{
  "id": 82,
  "reviews": {
    "eigacom": [
      "格闘JKコンビがかわいかった。 風間俊介がゾンビ映画好きの医者とい...\n 格闘JKコンビがかわいかった。風間俊介がゾンビ映画好きの医者という設定で、ちょいちょい説明を入れてくる。この作品のZは走るタイプの薬品ウィルス増殖系ハイブリッド型。怖さはなくて良かったのはゾンビメイクだけ。1対1で喋るとすぐ掛け合い漫才みたいになるけどおもしろくない。噛まれたからゾンビ化する前に殺してくれーの場面もゾンビ映画を勉強してきました演出で泣けない。シシドカフカは序盤噛まれてしまい終盤まで出番無い。ゾンビと戦う側に入れて欲しかった本当に。あぶない警察官役の窪塚洋介は良かった。主要キャラをもっと絞らないと、ごちゃごちゃした印象。 ",
      "薬のゾンビは走る\n 女子高生が島のチンピラに喧嘩を吹っ掛ける理由が分からないように、格闘のための格闘シーンだらけなのでイマイチ乗れなかった。宮川大輔ゾンビは腕を振らない走り方がキモくてグッド。野爆の川島が女好きのくずチンピラでらしさが出ていた。決め台詞でカメラがズームするの苦手。スローモーションの多用で間延びがひどい、何回も寝落ちした。台詞のバランスがおかしい、聞き取れないこともしばしば。ラストに三池監督ゾンビ。 ",
      "少しサイレン(PS2)っぽい!!\n やや内輪向けと言うのがオリジナリティなのでしょう、退屈せずに観る事ができました。哀川と鶴見が初めてゾンビに遭遇するまで58分もかかって長いです。医者と警官の職務意識が低いので、二人の第一印象が悪かったです。母親は戦い方が元剣道部っぽくなかったです。それぞれの死に場所の設定は上手かったです。少しサイレン(PS2)のような感じで好みでした。作品情報のスタッフ欄にろくに記載が無くて酷いです。 ",
      "品川監督にしてはよかった\n 水野さん山本さんのアクションはよかった しかしそれをゾンビ相手に披露して欲しかった ",
      "女子高生のアクションが見せ場！\n 小さな島で発生したゾンビ。それに対抗する島民とヤクザと女子高生。そもそもゾンビものなので大したストーリーは期待していない。だから、アクションとか死に方殺し方が重要なのかも。そういう意味では女子高生2人の格闘技を使ったアクションが最高だった。惚れる！品川ヒロシ監督なので芸人が多く出演するのは仕方ない。それでもなかなかいい演技をしていた。大した作品ではないがそれなりに楽しめた。 ",
      "好きすぎる\n 品川は天才だったんですね過去作品も見たいと思いました最高です！ ",
      "うん・・・\n 宮川大輔ゾンビの走り方と野爆くぅちゃんの怪演に拍手！ ",
      "ハズレのゾンビ映画\n 同監督の映画を初めて観ました。ゾンビ、アクション、家族愛、コメディ要素など盛りだくさんですが、それぞれがどこかで観たやつです。特に新鮮さは感じませんしオリジナルの方が数段良いです。他の作品でもこんな感じなんだろうか？演出力、監督力の未熟さを感じます。もうやめませんか？弾切れになって「チッ 弾切れか！」っていうセリフ。こういうの観ると本当にゲンナリします。 ",
      "山本舞香さん！\n ルック△シナリオ△アクター◎(山本さんのみ)デプス△ラスト◯オススメ△ほとんどキャストが芸人さんが良かった。最初はふざけてたけど、最後は本気になったな笑芸人の品川ヒロシ監督が手掛けたということで興味があり鑑賞しました。芸人さんのアクション良かったです笑ゾンビが出てくるとは...笑 薬型のゾンビは足が速いんですね笑 怖いです笑山本舞香さん可愛かった！アクションシーンもよかよか！！面白かったです。 ",
      "あるあるやけど、かっこいー\n いやー。役者さんが皆凄くかっこよく見えた。窪塚君、ほんまえーわー。風間君も良かったー。凄い癒されたわ。気持ち悪い場面もあったけど(。>д<) ",
      "笑いありきだがゾンビ設定なくてよくないかと\n  初めの方がずっとヤクザ系の話と思わせといて途中急にゾンビで、ゾンビの必要性をあまり感じなかったのでゾンビ要素なしバージョンのヤクザの話として見てみたかったとも思いました。窪塚洋介さんは昔からずっとかっこいいし、役もすごくカッコよかったです。キム兄もヤクザ役似合ってました。最後の方みんながどんどんゾンビになっちゃって、あーあーでした。笑面白いとは思いましたが、品川さんの作品としてみていたので、今までの作品とはうって変わって非現実的すぎて、なんだか入り込めなかったです。でも流れとか笑いを入れてくるところが品川さんだなーって思う作品でした。ですが、食べられるシーンは殺すシーンとかのクオリティが他の映画よりもリアルで見ていて、自分まで痛くなるくらい表現がリアルですごかったです。 ",
      "ゾンビが走りますよ～(笑)\n それなりに製作費掛けて作った感はあり、頑張っているのが分かる。ヤクザとドラッグとゾンビを足して任侠＋ｱｸｼｮﾝﾎﾗｰ映画作ったらこうなったと。女子高生にわざわざ、格闘技の動きさせて、闘わせるとか「東京ゾンビ」を思い出した。(笑)見所はゆっくり、出演者がやられていく様、散り際に注目するしかない作品です。キャストは豪華な分勿体ない感ありあり、なので見たいファンの方“だけ”にはそれなりに満足できるのではないでしょうか？マイナス面は芸人の臭いとイメージが強すぎるんじゃないかと思う。昨今、芸人を起用する映画やドラマは山ほどあるが、役者と芸人の境目がわからない。関西弁喋らせるとお笑い芸人としてしか彼らを見れないから、演者としての幅が無さすぎる。監督はそれを納得して撮っているのだろうし、ファンが観るならオーケー。監督も好きで撮ったんだろうけれど、センスだけではどんなジャンルの監督もこなせるものではないとよく分かる作品。ファンでないなら、無理に見る必要なし。 ",
      "ずばり面白いッ(^w^)\n 品川監督は本当に魅させてくれます。深い考えはせずに『面白い』の一言です。ゾンビものは以前より好きで、本当は映画館で観たかったのですが、観に行く機会が出来ずにDVDになるのを待ち望んでました。やっぱり面白いッ!!出てくるキャラクターも皆活きてて面白いッ!!ゾンビ役の人素晴らしいッ!!品川監督の次回作とても楽しみにしてます(^o^) ",
      "単純に面白い\n 気持ち悪さあり、恐怖あり、感動あり、笑いありで、単純に面白かった。 ",
      "くだらない\n 有名人の無駄使い ",
      "55点\n  普通。わら今までのやつよりかは微妙。取り方はやはり好きでしたが。口や目に血が入っても大丈夫なタイプのやつなんやね！ただ薬やってないゾンビも早かったような気がするwまぁちょっと泣いた ",
      "哀川翔カッコいい\n いやぁゾンビは殺しても殺してもキリがないので観ていて疲れるのを作り手は永遠に気づかない。また誰かゾンビものを作る。 ",
      "ミニレビュー\n キャラ設定、ストーリーは良いのに演出で台無しにしてる感じ。お笑いの部分はまあ良いんだけど、スロー演出はいただけなかったかな…ダサい云々より、とにかくアクションのテンポが悪い。自分に酔わなければ娯楽作品としては良い監督なんだけど…とはいえ、意外と楽しんだ作品。山本舞香はやっぱり可愛い…意外とちょっと本格的なカーチェイスにはビックリ。島ならなんとかやれるのね… ",
      "^_^\n 女子高生のアクションは良かったコメディだけどあまり笑いのツボがわからなかった 笑 ",
      "お祭り…て事、かな。\n  色々楽しくはあったけど…主役が途中、足引きずるの忘れてたりと、適当感もあった。言葉も滑りがちだし。木村祐一、鶴見辰吾、窪塚洋介…この御三方が素晴らしかった。各々、芝居の色は違えど見応え十分。…ま、そんな感じ。アクションは頑張ってたなあ。特殊メイクも、ゾワッとするほどキモかった。 ",
      "笑った\n Ｚアイランドはこれまた最高に面白くて哀川翔さんのあんな姿観れてお得でした。ゾンビなのに怖くないしほんとに楽しく観れました。 ",
      "和製ゾンビランド。\n  哀川翔の芸能生活30周年を記念して作られたゾンビ映画。 よくこんな設定＆キャラをこれだけの豪華多種メンバーで 纏め上げたなぁと、品川ヒロシの力量も大したものだが、 哀川にもゾンビにもあまり興味がないとつまらないかも^^; (特に女性陣はね)と思う箇所はやや多い。 個人的にゾンビ映画に造詣が浅く、記憶に残る名作では ｢ゾンビランド｣かなぁなんて思っていたら、こちらは和製 ゾンビランドを狙ったらしくて^^;そう考えると納得至極～。 ダラダラしているかと思うとアクションではめっぽう動き が早く疾走感がハンパない。もちろんスター哀川翔を祀り あげる体裁にも余念がなく、撃たれても翔、頭下げても翔、 家族思いでいいアニキだという彼の人柄を最大限活かして 彼だけはホントーに最後まで超キレイ^^; 対してド汚い役まわりが宮川大輔や風間俊介で、情けない ほどにギャグパートを展開。全然笑えないのに、頑張って いる彼らを見ると、あ～無情^^;なんて思いつつ、そういや 女優達もかなり頑張ってパートをこなしている。ほぼ全員が ゾンビ化してしまうので、ま～気持ち悪いことこの上ない のだが、よくぞやってくれました！と云わんばかりの熱演。 ゾンビ映画へのオマージュもしっかり加算されているので、 ゾンビ愛好家の皆様にもそちら方面で受け容れられそうな… こんなごった煮作品をよく纏めたわねぇ～とホントに感心。(しかし娘のパートでああなるとは…^^;ちょっと予想外だな) ",
      "品川ヒロシ感\n セリフの繰り返し、スローモーションの多用でくどい！品川ヒロシ感が出てたなーと。でも、映画が好きなのは分かったぞ！映画好きが作ったB級映画ってところか。でも、まあまあ楽しめた！哀川翔主演作品らしいけど一番小物だった笑 ",
      "ボッタクリ風俗みたいな作品。\n 面白…くないことは無いけれど、兎にも角にも「テンポの悪さ」ばかりが悪目立ちした一本。全てはおそらく監督がドヤ顔でぶち込んだ「しゃべくり演出」がガン！良いところまで来るたびに挟まれる、笑えもしない掛け合い。とにかく薄ら寒いことこの上無かった。おかげでとにかくストーリーをいちいち止められ、たいして長くもないハズの上映時間が長いこと長いこと…ゾンビもヤクザも翔兄ィも女子高生もエロさもバカどもも…全てがぶつ切りで中途半端。再編集して、60分版で充分。むしろその方が映画的カタルシスがあったのではなかろうか？監督がゾンビ映画が好きでよく観ているであろうことは伝わったが…オリジナリティも皆無なんだ、これが！ともあれ。このネタをシリアスにもコメディにも調理仕切れず、こんなにも生煮えに仕立てられるとは…監督の力量の「たか」が知れた作品。関西弁と標準語を使い分けられないような人間を役者扱いするのももう止めよう！涙 ",
      "死んでるっちゅうやつや\n 登場キャラそれぞれに愛があってそれぞれの散り際がカッコよかった！そうなんだよ。散り際の台詞が大切なんだよ。 ",
      "日本初、王道Ｚ映画！\n  「Zアイランド」見ました。話はそこそこ面白かったです。日本映画もここまで本格的なゾンビ映画を作れるのかと感心した。キャストも良かった。品川ヒロシ監督の過去作、特に「ドロップ」「サンブンノイチ」で見られた、全然おもしろくないボケとツッコミの応酬もかなり自然な物に見られた。その代わり、被せまくりのボケはやりすぎだと思った。特に哀川翔と鶴見辰吾が土下座をし合う所。全然おもしろくないのにそんな丁寧に見せてくれなくてもいい。過去作との対比で言うと、良かったのは設定。島っていう設定が話の説得力に繋がってるし、キャストが勢ぞろいするのも無理のない流れになっている。サンブンノイチと比べると長足の進歩と言えるのではないか。アクションシーンは、「300(スリーハンドレッド)」を研究したのでしょう。スローの使い方、音、血飛沫の全てが丸パクリってレベル。見せ方自体は悪くないと思うのですが、せっかくキレのある役者が揃ってるから独自性を見たかったなー。女子高生のアクションは見てて面白かったです。パクリと言えば「ショーンオブザデッド」っぽい描写もありましたね。でもこちらはクスリと笑える作りになってた。あとこれは思い返すとビックリしたんですが、ゾンビに追われる場面が本当に怖く感じるんです。最初に風間俊介が宮川大輔に追われる所とかは特にそう。宮川大輔の走り方とかが面白かったりするけど、スゲー引いた所から見せる見せ方とかが巧いな〜なんて思いました。下半身ぶった斬られたゾンビとかも出してきて、品川監督の本気を感じた。キャストも、真新しさとタイプキャストを上手く組み合わせていて、楽しめた。例えば、湘南乃風のRED RICEさんや野爆の川島さんなんかのキャスティングは斬新だけど見ていてハラハラするけど、その脇には鶴見辰吾さんや中野英雄さんなどの説得力有る人がしっかり配されてる。特にヤクザ周りは本当に素晴らしい。アウトレイジでも最高だった中野英雄さんに、本物さながらの小沢仁志さん。人情ヤクザを体現した鶴見辰吾と哀川翔。あとは水野絵梨奈さん。ダンサーだけあって体のキレとダイナミズムが秀逸で、この役は彼女以外考えられなかったとも思う。窪塚洋介も相変わらずヘラヘラ演技が似合うし、ジャニーズにここまで言わせるかの風間俊介さんも新境地といった所。他にも素晴らしい役者さんが揃っている印象だ。というか、娯楽作品として万人が馴染みやすいキャスティングだと思うし、素晴らしい。総じて、なかなかの良作。ラストバトルの纏め方が若干グダグダだったりするけど、品川ヒロシ作品で初めて無心で楽しむことが出来た。恐らく、品川監督は色々なゾンビ映画を勉強したと思うし、自身の過去作からの反省もしっかり取り入れてると思った。最近の大作的な日本映画、特にアクションやCGを多用する映画は、本当にレベルが上がっていると感じさせる。今作でもそれを感じるし、日本もゾンビ映画を作れるぞという事を示した歴史的な作品。品川監督の挑戦は天晴だ。 ",
      "笑えない\n 島民VSゾンビVSヤクザのバトルロワイヤル。ヤクザの痴話喧嘩や家族の再生、そしてゾンビとあれこれ詰め込み過ぎた感じがして、笑えない長編コントに疲れてしまった2時間だった。少しだけ笑えたのはナンバーが893（ヤクザ）と5910（極道）くらい…品川ヒロシの笑いのセンスってこんなものなのかい？そんなはずはないと思うんだけど、あとは全く笑えないし、ひとつぶの涙もこぼせなかった。折角、女子高生の格闘シーンがあるんだからパンチラくらい見せて欲しかったなあ…エロくも無し。木村祐一と大悟の腐れヤクザぶりや窪塚洋介のちゃら警官ぶりは抜群だったが、芸能生活30周年記念作品にこの映画を用意された哀川翔には寂しすぎたかも… ",
      "B級映画として満点\n 哀川翔主演ですが哀川翔以外の俳優さんたちも皆見せ場があって良いです！意外にも泣けます！泣いてしまいました。ストーリーも単純だけど無理がないし、複雑化していないので素直に面白いです！ちなみに、エロネタが多いので親子やカップルで行くのはどーなんだろう？w ",
      "思ってたよりは楽しめた。\n  般若さんが好きで見に行ってきました。アーティストをここまで長生きさせててファンとしてはうれしい！JKだ！エロいってギャグはなんだろ？？品川さんのなんとなくハッピーエンドになった感が凄かった（笑） ",
      "品川監督やっぱ\n 品川監督、世界の北野の後がま狙えますよ。涙と笑いのツボを良く判っていらっしゃいます。 ",
      "意外とまっとうな\n ゾンビ映画。予告編で損してる気がする。しっかりカニバルシーンも有り、PG12とはいえゾンビ映画を撮るんだ！という監督の決意が伝わってくる。（途中ゴブリン風の音楽も流れる）けどこの監督、どれも面白いんだけど無駄なシーンも多いんだよな。途中のコントは全くいらないよ。またそこが長いし。この監督らしいけどね。しかし邦画でアクションホラーを成功させたのはさすが。次回作も期待。因みにスタッフも豪華。特殊造形西村嘉廣、格闘技指導中村頼久、殺陣指導諸鍛治健太クオリティ高くて当然かな。翔さんはじめ男性陣がとにかくカッコいいんだが、夏帆がまったくキレイに撮れてないので、マイナス星半分(笑)。オススメ ",
      "初品川。\n え～の展開なかなかok。ホラー系強い。最後、生き残りもう少しいても良かったかも？寂しさが残った。 ",
      "Ｂ級感タップリの、笑って泣ける最強スプラッター！！\n 【賛否両論チェック】賛：何も考えずに観られ、ストレス発散にもなりそう。コミカルなシーンは勿論、案外感動させるシーンも多い。否：Ｂ級スプラッター感は満載で、ツッコミ始めるとキリがない。グロシーンも多数あり、命を軽視と批判する向きもあるか。　ツッコミどころは満載ですが、豊富なアクションが痛快な作品です。そしてそんな中でも、「失ってしまった家族の絆の修復」という、案外泣けるテーマも盛り込まれているのが印象的です。とはいえ、基本的にはコミカル重視のゾンビ映画なので、あまり深く考えずにストレス発散のために観ると、非常に爽快だと思います（笑）。　ただ、勿論描写はメッチャグロいので、その辺はお気をつけて。 ",
      "ホラー要素とコメディ要素がうまいこと混ざった映画だった。 前半はホ...\n ホラー要素とコメディ要素がうまいこと混ざった映画だった。前半はホラー２割･コメディ８割、後半に差し掛かるとホラー６割･コメディ２割･感動２割、少しヤクザが出て来るかと思ったらそうでもない感じ。なんだろ、ホラー苦手な自分でもなんとか見れるかなくらいの…うん… ",
      "俺は好き\n 日本の過去のゾンビ映画を考えるとクオリティー高!!そして下手なハリウッドゾンビ映画より面白いし、俺は好き。続編作って欲しい。 ",
      "まったく怖くないコントみたいなゾンビ映画\n 無料鑑賞ならテレビドラマよりマシかな？って気軽に鑑賞^^;ドロップや漫才ギャングの頃の真摯に作品に向き合ってたって作風ではなく企画通ったし予算あるし、やりたい事やっとけ！みたいな感じで作られたような粗さが目立った。芝居が出来ないミュージシャンや芸人使うのだから仕方ないけど、演技派の俳優さん達には気の毒な空気感をアクションと笑が、緩和させてくれる〜笑しかし玉置さん・・・笑お暇ならでお笑い好きなら是非〜☆2.8 ",
      "これは、面白い\n なかなか、やる～ ",
      "キャスト最高‼︎\n めちゃくちゃいーキャストだったのに…内容台無し結局何を映画で伝えたかったのかよくわかんなかったもうちょっとZ DUB聴きたかったわー‼︎ ",
      "品川作品に\n 外れなしほんま上手い！今作も窪塚洋介はかっこ良かったです♪ ",
      "ゾンビ好き\n タマキはどこにいた？ ",
      "ゾンビ最高！！\n 私は、おばちゃんだけど大のゾンビ好き！この映画はゾンビもグロくていっぱい出てくるからホントにサイコー★★でも、泣けるシーンもあってギャグ満載なので、ゾンビ映画なのにゲラゲラ笑っちゃうし、ウルウル泣いちゃうしで大忙しでした。映画を見て、こんなに笑ったり泣いたりしたのは久しぶりです。是非とも女子にもたくさん観てほしいです。特に窪塚くんがカッコいいからね。 ",
      "超B級アクションスプラッタ\n おもしろかったけど、和製バタリアン？って感じ。追記、一晩経ったらじわじわキテる。たぶんもう１回観る！ ",
      "品川ヒロシ作品は本当に外れ無し。面白く楽しい。カット割りが映画好き...\n 品川ヒロシ作品は本当に外れ無し。面白く楽しい。カット割りが映画好きのツボを突いててゾクっとくるんだよね。終盤にも笑いを入れてくれれば100点だけど。^_−☆ ",
      "ゾンビはでるが。。。\n 怖い映画ではなかった。キャストもよく、とても面白く見れました（笑）それから、JKの二人はエロカワイかったです。ストーリーは、大体予想できるものの、笑いあり、涙ありと場面場面で、なかなか魅せるんですね。血が沢山でるのは、流石にグロイですが、怖さを感じさせるものではなかったのが、逆に自分的には良かったです。（笑）でも、ホラー好きの人には、きっと全然ダメなんでしょうね（笑）詳しくは言えませんが、まさかの展開もあって、チョット驚きましたが、哀川翔はカッコいいおじさんと再認識しました。（笑）木村さんの最後の言葉が北斗の拳のラオウのセリフとは。。。。(驚)そして、敵キャラとして素晴らしかったです。最後に辰巳ゆいさんがスクリーンで見れて嬉しかったっすね（笑） ",
      "ゾンビファンにこそ観てほしい！\n ゾンビ映画のことが付け焼き刃ではなく､よく分かってる作品だなと思いました｡素晴らしい！ ",
      "品川さんらしいコメディでした。笑うまではいかなかったけど。そこまで...\n 品川さんらしいコメディでした。笑うまではいかなかったけど。そこまで怖くはないが、ビビリの俺には苦手だった。 ",
      "笑える！\n くだらないけど、凄く笑える映画でした。ゾンビ映画だけど最初から最後まで笑える映画でした。哀川翔さんが格好良くも、笑える主人公を演じていました。観客も皆爆笑していて、良い感じの一体感が生まれました。品川監督も腕上げていて、海外から招待されるなど、一段階以上に良い監督になっていました。これから監督してどこまで行くのか楽しみですね。本当にここまで笑える作品だと思っていなかったので、観ていて本当に良かったです。品川監督作品好きの人は必見です。 ",
      "ちゃんと楽しめる映画 ゾンビ出てきますが\n ちゃんと楽しめる映画ゾンビ出てきますが ",
      "思ってたよりかなり面白い。\n  品川ヒロシ監督の映画を観るのが初めてで、正直に言いますと、地雷覚悟で観に行きましたが、思ってたより面白かったですね。良かった点･グロシーン→とにかくゾンビの殺し方がグロい。個人的にR-15相当だと思います。(笑)･キャストがいい。→キャストがなかなか良かったですね～特にこの物語の元凶、宮川大輔のキモさ半端なかったですね～w あの変な走り方がツボりましたw･感動アリ。→物語の中盤、武史と桜は離ればなれになった娘、日向を捜す。しかし、日向を発見した時にはもうゾンビとなっていた。武史を噛みつき、桜までも噛みつかれてしまう。そして宗形は武史と桜から撃ち殺してください！とお願いされ、宗形はライフルで撃ち死亡。正直、悲しいし、ショック受けましたね…自分はてっきり日向が生き残ると思ってました。予想外でした(^^;気になった点･野性爆弾･川島と千鳥の大悟がキモい。→とにかく演技でも気持ち悪い。キャバ嬢の胸は揉む、パンツ脱がすはでガチでキモかったw そこまでセクハラしなくても…(笑)･風間俊介が･･･→昔、金八先生に出演してた風間俊介はうざかったw 後半、反町が足を撃ち、最終的には(ゾンビ化になった)元カノに噛みつかれ、反町に頭を撃ち抜かれてしまい、死亡するというオチ。･日向がゾンビ化になったのに親友ノーリアクション→武史、桜、日向が死亡したのに親友のセイラはノーリアクションだった。(笑)※最終的には宗形、信也、セイラだけが生き残ります。物語の設定は確かにちょっと無理がありますが、個人的にはかなり面白かったです。 ",
      "ササとさ\n ササとさ ",
      "ゾンビ枠脱せず。\n 少し挟まれるギャグも空回り。ゾンビモンとしては失敗でないかしらん。豪華役者&吉本勢揃いだと思うけどそれぞれの個性活かせず。緊迫感もほとんどなく、怖さもほとんどなし。どこを目指してつくったのか。ゾンビもんだからもうネタ切れ？ ",
      "ストーリーに無理がありすぎに感じました。\n 映像は良かったと思いますが、ストーリーに無理を感じ、そこが残念でした。しかし、キムにぃは存在感でてましたね～ ",
      "つまらない\n コメント不必要 ",
      "品川アレルギーがあると思いますが、ゾンビ好きならアリだと思います。...\n 品川アレルギーがあると思いますが、ゾンビ好きならアリだと思います。国産ホラーは総じてクソですが、これは頑張ってると思います。とにかく、頭をフラットにして観てほしいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}