{
  "id": 83,
  "reviews": {
    "eigacom": [
      ".\n  自宅で鑑賞。原題\"The Zero Theorem\"。過度にコンピュータに依存した近未来、C.ヴァルツ演じる自閉的な“コーエン･レス”が無(ゼロ)の証明と共に様々な人と接し、心を開いていく物語。M.ティエリーの“ベインズリー”のエロサイトのデザインやその先の浜辺の張りぼて感は昔の監督のまんまだし、小型の電気自動車が行き交うゴミゴミした街並み等、ゴチャゴチャした中にどこかレトロな雰囲気を残すビジュアルは紛う事無きT.ギリアム印で大満足。ただ一見すると難解なストーリーは好みの分かれる処だろう。75/100点。・一人称が複数形の“我々”から単数形の“私”になり、マンコム社のホストコンピュータは倒壊、女性器を思わせるブラックホールに飛び込むラストは、VRの浜辺で或る種の理想だった姿──髪が本来の坊主頭に変わり、オープニングと同じ全裸になっていたので、ヴァーチャルからリアルへと心の在り場所が変化(再生)したと解釈した。・そもそもは監督が自身の『未来世紀ブラジル('85)』の焼き直しを作りたい想いから企画が始まった。男性が女性を救い出しに行く旧作に対し、本作では男女の役割が入れ替わっている。他にもプロットやビジュアル、ディティールの細部等、この二作には意図的だと思われる共通点が多い。・L.ヘッジズが演じた御曹司“ボブ”は、周囲の他人の誰もを“ボブ”と呼んでいたが、『12モンキーズ('95)』にもB.ウィルス演じる“ジェームズ･コール”に“ボブ”と話し掛ける“男の声”と云う似たキャラクターが登場していた。・街頭を走る小型自動車は、'11年にルノーがリリースした電気自動車\"Twizy\"である。亦、歩行者を追尾する電光掲示板の女性(勧誘広告)は、実用に向けた開発が進められている技術である。・撮影は九箇所で行われ、全36日間の内、28日間がスタジオで行われた。大まかなスケジュールは、'12年８月13日に撮影が開始され、'12年10月22日に修正や追加撮影、ポストプロダクションに回された後、'12年12月４日に完成した。・監督によると、VRの浜辺のシーンはF.ジンネマンの『地上[ここ]より永遠に('53)』を参照したと云う。亦、当初B.マーレイにも何等かの役でオファーしたが、スケジュールの都合で実現しなかったらしい。・鑑賞日：2016年３月24日(木) ",
      "すごく独特な世界観だった 独特な世界観すぎて全く意味がわからなかっ...\n すごく独特な世界観だった独特な世界観すぎて全く意味がわからなかったラストのBGMがただただ最高に良かった監督のインタビューを読んでから改めて見た広告だらけの街やどこもかしこも機械だらけなのは確かに現代っぽいコーエンが自分を我らというのも、結局自分なんてその他大勢の人達と何も変わらない、自分というものがない、そんな自分は個ではない我らだということなんだろうな現代を誇張して描いているのはよくわかるが、そこから先の何を伝えたかったのかということがすごく分かりにくいコーエンがもっと色々と変化すればわかりやすかったと思うもしくはコーエンを見てこんな現代じゃダメだと伝えたかったのかコーエン自身が気付く映画なのかこちらが気付かなければいけない映画なのかつまらなくはないけど色々と分かりにくい ",
      "言葉のでない問いにどう向き合うのか\n 映像こそゴテゴテしたテリーギリアム印だが描かれてる中身は極めて普遍的なライフスタイルだと感じた。禁止サインに埋め尽くされたベンチのシーンが印象的。広告に溢れる街中。名前はみんなボブ。一人称は我々。バーチャル空間で恋愛。一人部屋のパソコン画面に向かってまるでシューティングゲームのようにコントローラーを動かしてデスクワークする。テンポが退屈で何度も目を閉じかけた。 ",
      "ゼロ\n この監督の映画初めて観た。台詞が独特で哲学的。難しさもあるけどなんだろう心に語られるものがあるというか…。けっこう好きかも。ルーカス君、この時からすでに演技が上手い。印象的。 ",
      "映像はテリーギリアムワールドだけど、ワクワク感は少なめ。内容もわり...\n 映像はテリーギリアムワールドだけど、ワクワク感は少なめ。内容もわりと普通。ちょっといい話だし。カエル顔の女優さん可愛かった。 ",
      "難しいけど直球\n  ポップで自由な世界カメラワークがユニークで面白いゼロの定理という難しい問題を扱っているが安っぽい作りで勿体ない簡単に言えば 数学×ゲームこれからの生きる意味、生活する意味、人生の意味を考えさせられる。 ",
      "未来…未来……\n ストーリー未来のポルノは最高でしたね。ただ怖いのは現実に戻った時の喪失感。現実に意味を感じなくなりそう。あのラストもそういうの示唆してるよね。主人公のセリフ、自分の生きる目的は何なんだとか真実とは、とか。目の前のものが想像か現実か分からなくなったりとか。そういうことが起こってしまう。主人公は電話の主を探すことを本心で望んでたのだからそれをすればいいのに、流されてゼロの証明に挑もうとするからああなってしまったのでは？？それって仕事にも言えて不本意な仕事を続けていたら、あんな末路を辿ってしまうのではないだろうか。そして最後は幻想の世界へ…ああ怖い。キャスト振り回されるクリストフヴァルツいいよね。あとマンチェスターバイザシーで兄の息子役の子。いい味出す顔ですね〜 ",
      "身につまされる思い\n  難しいことは分からなかった(エンティティ解析とか何？という感じ)けれど、とても好きな作品です。言葉ではどう表現すればいいのか…。カウンセリングはプログラムで対応する。なんというか他人の面倒を見ることがなくなることがこんなにも寂しく映る。冒頭あたりで会社(？)でのやりとりで「何が問題なのかね？」「我々は死ぬ」「我々とは？」「我々です、我々自身」「君一人だが」「そう見えるだけ」人間て便利すぎる世の中を少しずつ享受せざるを得ないのかもしれない。主人公は危機感を感じながらも、食事はレンチンとか宅配ピザで済ませたり、性処理をヴァーチャルの世界で済ませたりで、享受し始めている。ラストはヴァーチャルの中で終わる。100%か0%どちらかでしか生きられないキモいやつ。結局は妥協することが幸福に生きるために必要なのかなあ。 ",
      "乗れなかった\n 監督のインタビューを聞いてから鑑賞。テーマからすると結構ストレートな映画と思いますが、楽しめませんでした。多分テーマに乗れなかったのだと思います。 ",
      "現代世界への警鐘⁉️\n 人生に意味を与えてくれるものは何か？幸せを与えてくれるものは何か？世界は誰かにコントロールされているのか？ 人は人と関わって生きる事で生まれる愛や軋轢に触れる事で人間ならしめる。その事を忘れいないかと警鐘している作品なのか……。なんてったって、｢未来世紀ブラジル｣の監督だもんな。 ",
      "面倒くさいメッセージ\n 2013年テリーギリアム監督「ゼロの未来」生きるとはー。あいするとはー。人生の謎を解く数式「ゼロ」に挑む人々が、生きる意味と真実の愛を求める近未来ヒューマンドラマ！と、チラシに書いてますね。ストーリーはゼロの定理に挑む天才らしきおじさんが、謎を解明する電話を待ちながら、友達やら女の子やら仕事やらで色々あって、ささやかにブラックホールに吸い込まれるという話です。全体的にわけわからん感じで面白くはないんだが、パッと見た感じで。。ゼロの定理、ブラックホールは「死」である。とみました。99%から解析が進まないのも、人が死の直前までしか意識がないからであり、ブラックホールのゼロも解析不能な特異点であるということが、死と繋がる。主人公は、ひたすら電話を\"待って\"いる。電話がくれば救われると。そしてゼロの定理を解析する仕事をひたすら続ける。そう、人は常に\"死\"を待っている。。最後に主人公はマネジメントという上司みたいな存在から、おまえは電話を待ち続けた。人生を無駄にした。もう用無しだ。と、告げられ、ブチ切れて暴れて、ブラックホールへ。終わりの無い解析を続けたりとか、電話を待ってるというのは、現実と向き合うことや、人との繋がりを避けている。というか受け身だな。主人公の家が\"教会という聖域\"であることもそれを表現している。ここから考えたことは、ちょっとアドラー心理学的な、「悩んで待ってばかりいるんじゃねぇよ！\"救い\"とは自分で行動して自分で決断して創っていくんだよ！！」ということ。。つまり、ゼロは死であると同時に、\"混沌の出発点、再生の点\"でもあるわけだ。主人公は死ではなく\"出発点\"に行き着いて、最後砂浜で、全裸、つまり\"産まれた\"ままの姿で立っていたと。現代人のフヌケた野郎ども！立ち上がれ！！まぁそんな感じにみえた。。近未来的な世界観もそんなにグッとはこなかった笑みたいなね。 ",
      "映像はテリーギリアムワールドだけど、ワクワク感は少なめ。内容もわり...\n 映像はテリーギリアムワールドだけど、ワクワク感は少なめ。内容もわりと普通。ちょっといい話だし。カエル顔の女優さん可愛かった。 ",
      "ギリアムの映画で初めて泣いた。\n ギリアムの映画で初めて泣いた。 ",
      "テリー・ギリアムまんまな世界観\n 我々は〜、一人称に無意識にピザを頼むなど徐々に普通の感覚に変化する主人公。ラストはそんな主人公の逃避の想像上の世界で身を潜める悲しい現実。映像も刺激があり飽きずに鑑賞出来てゼロの定理などの難しいのは置いといてT・ギリアムの世界を楽しむベシ！！ ",
      "道具\n ググっただけで分かった様な気になったり、宅配ピザが好きだったり、パソコンを前にして尊大になったり、マーケティング至上主義だったり、他者から救われるのを待ってたり。勘違いしてたけど、私達はやっぱり高度化する資本主義の道具のひとつだったんだ。どうりで、コーエンと同じく虚しいわけです。 ",
      "ちょっと醒めます\n こういうの、ハマる人はハマるでしょうね。たぶん、骨格となっている「哲学」があって、それで遊んでるんだということは理解できるんですが、だいたいそういうのって一般論からすると、ずれていることが多い。ビジュアルはなんとなく70、80年代が描いていた近未来って感じでしょうか。サイケデリックでもあり、サイバーパンク的でもあります。でも、シラフで撮ってる（たぶん）とは思うので、あくまでデザイン的。もしかしたら、何年もたってから評価されたりするのかもしれません。ちょっと、狙い過ぎ。 ",
      "無秩序とはすなわち商機だ、金になる\n 無のものなどない毎度のことながらエンディング曲のセンスがいい ",
      "奇才中の奇才\n この人の頭の中はやはり凄い。わからぬ！はい！ ",
      "人生\n ルック◯シナリオ◯アクター◯デプス◯ラスト◯オススメ◯難しい話だった。人生とはどんなものが幸せなのか考えさせられた。知らない世界を知ることで生きる意味を知り、「人間は好奇心を失ったら終わり」人間には好奇心が必要だと思った。 ",
      "何がテーマだったか\n ストーリーは純粋な年配の男性が近未来的な街でゲーム感覚の仕事をしながら、日常を監視され、葛藤しながら生きていく、、そんな感じだと思うが この作品を通して感じるものはなんだかよくわからないものだった。 ",
      "バロンから2作目のテリー・ギリアム。映画というより展覧会にきたみた...\n バロンから2作目のテリー・ギリアム。映画というより展覧会にきたみたいな映画だった！すきすき(:o 」∠)_ ",
      "よくも悪くも\n 個人的にはテリーギリアム作品は好きなので十分楽しめました。ただ、未来の雰囲気がテリーギリアム的過ぎて意外性はあまりなかったです。 ",
      "まあまあ\n カラフルな映像や、衣装、セットがテリー・ギリアム監督らしくてとても良い。ストーリーのアイデアも出演陣の演技もまた良い。ゼロとは？と答えの出ない問いに、少し考えさせられた。 ",
      "ワン・イズ・ザ・ロンリエスト・ナンバー\n  『未来世紀ブラジル』『フィッシャー・キング』『12モンキーズ』の鬼才テリー・ギリアム監督最新作。いつも考えるのは、ギリアム監督のファンタジー映画は、ファンタジー映画でありながら、観る者に現実逃避を許さないということ。果たして本作もそう。毒々しいほどにポップでカラフルな本作の未来世界は、自己実現さえもメディアに依存する2010年代と地続きの悪夢的未来だった。..ハタから見ればまるでTVゲームのような、何の仕事かも分からない作業に没頭する主人公コーエン。情報過多社会。監視社会。社会性昆虫的社会。自分はユニークだ、唯一無二の存在だと思っていたけど、所詮は大きな組織の目的の為に管理され動かされる、数十億の働き蜂の中の一匹に過ぎない。コーエンはそんな不安を抱いている。ヒロインであるベインスリーと親密になる前、常に苛立っているように見える彼が唯一明るい表情を浮かべるのは、黒電話が鳴る瞬間だった。彼は電話が鳴るのを待っている。人生の意味が他の誰かから与えられるのを待っている。自分の中からそれを探し求めようともせずに。..彼はバーチャルな世界に依存しきっている。そうしてバーチャルなものに囲まれ続ける内、現実を信じられなくなる。すべてが嘘に見えてくる。いや違う。すべてが嘘の方が楽になってくる。主人公がベインスリーを拒絶する終盤のシーン。主人公は彼女の言葉が真実だと信じたがっていたと思う。それどころか、真実だと気付いてさえいたかもしれない。だけど彼は彼女の涙ながらの懇願を拒絶した。裏切られるのが怖ければ、最初から信じない方が楽だから。..映画のラスト、電脳世界に閉じ込められ、ひとり充たされる日々を送る事となった主人公。ひとりでいれば、太陽だって彼のもの。自由にできないものはないし、彼を傷付けるものもなくなった。きっと彼はあの結末で幸福なのだろう。けど、言わせてほしい。あれは本当に残酷なラストだ。自分はちっぽけな人間だという葛藤を抱えていても、愛する人に裏切られて傷付くことがあっても、僕は彼に、現実を生きて欲しかった。ひとりぼっちは楽だけど、ひとりぼっちは自分がこの世に存在するかもわからなくなるくらいに寂しいものだから。..映画で語られる“ゼロの定理”――世界が無から始まったなら、世界が存在する理由も無い。よって、この世に存在するもの総てに意味など無い、という論理。そうなのだろうか？もしも世界の起源がゼロだとしても、それで人生の価値もゼロだと言えるのか？世界の成り立ちからでなく、他人から与えられた物からでもなく 、自身の心の内から人生の価値を見出だすことは出来ないのか？０と１の世界の外にこそそれはあると信じたい。ひたすら孤独に生きる事もひとつの選択肢ではあろうが、僕自身はそれを『生きる』と呼びたくはない。<2015.05.16鑑賞>....余談：自分はサザンオールスターズの大ファンなのだけど、（というかサザン以外はほとんど洋楽ばっか聴いてる）彼らが1997年にリリースした『01MESSENGER 電子狂の詩』の風刺的歌詞がこの映画にあまりにドンピシャで、鑑賞中に驚いた。ここで抜粋するのはやめるが、興味のある方が居られれば、歌詞検索されたし。20年近く前の曲がハマるなんて、流石サザンだぜッ！（←と全肯定する信者） ",
      "オタクを凹ませる気か！？\n  未来世紀ブラジルの世界観と被る部分があります。が、本作では人間を支配しているのはコンピューターであり、マーケティングであり、過剰な規制です。通りには電光掲示板が多数置かれており、意味不明な広告が垂れ流しされています。「今なら商品が１００%オフです」とか。公園のベンチの後には、携帯ダメから泳ぐことダメやら多数の禁止標識が置かれています。これって、なんでもクレームつけてくる人達が増えた結果な未来のような気がします。クリストフ・ヴァルツが演じるのは、コンピューター技師のコーエン。未来の仕事はまるでテトリスのようにゲーム的、いわば単純作業です。その単調な日々で、コーエンは精神を病んでいきます。仕事はそのゲーム的なものを使って、「ゼロの定理」を解明すること。劇中何度も「ZERO MUST BE=100%」という機械的な女性の声がします。このゲーム的なのが仕事で、部屋に閉じ籠もってこつこつやってる姿は、なんだか日本のオタクを揶揄しているように思えて微かに凹む。またゼロ＝単調な価値のない仕事を、１００%の価値あるものにしなくちゃ。と理解したのですが、なんだかそこは、つまんない仕事でも家族の為に頑張ってるサラリーマンのパパ的にも思え、そんなパパがアダルトサイトの女の子とバーチャルの海岸でいいことしようとする姿とか、ちょっと諸々考えさせられてやっぱり凹む。いつもブラックホール（虚無）を抱えて生きてきたコーエンが、愛を知るあのラストはハッピーエンドなのか、どうなのか。この時流れるのがRadiohead-Creepです。歌詞がかなり卑屈というか、やはりオタク臭がする。この歌、天使のような彼女に恋をした僕が、特別な存在になることを夢見る、厨二的な歌詞なのです。\"でも僕はキモい男だから。どうしようもない男だから\"って続く。かなり泣ける曲なんです。なんだかんだ言って、小難しいメタファーとか多用してるけど、テリー・ギリアム監督が描きたかったのは、この「Creep」の世界なのかもしれません。 ",
      "魅力ゼロ\n これは驚いた。心底つまらない。どうしたっていうんだろうテリーギリアム。管理化された社会やら、女性との出会い、孤独な男が目覚める展開云々、すべて「ブラジル」の焼き直し。それも劣化コピー版。新しい要素なし。スケールがうんと小さくなって撮った意味あるのか？っていうレベル。役者も全然魅力的に見えないし、レトロフューチャーなビジュアルもパターンだし、話に目新しさもなければテンポも悪くなんだこの脚本。もう映画監督はムリじゃないの？ってなぐらいセンスが無かったです。もう枯れてしまったのかな…　残念です。 ",
      "派遣でパソコンいじってる人の日常\n 転職活動中の身として中々考えさせらせる映画だった。ネット社会への皮肉はあるものの、それだけでは語れないと思う。ゲームのコントローラーで仕事、腹減ったら宅配ピザ、女から逆ナン、ネットでsex、救いを待つetcそれだけじゃダメだなって思った。 ",
      "ゼロの未来\n テリー・ギリアム監督らしい映画。ブラック・ユーモア。街の描写が印象的。 ",
      "難しい\n 難しいけどシンプルな作品だなと思った。人生とは、と哲学的に語られているように感じた。下手に落ちをつけないところが、やはり人生を思わす。 ",
      "難しい、解析できませんでした（笑）\n 解析が仕事のプログラマーなんだろうか。ストーリーが理解できず、モヤモヤが残る結果でした。結局のところ、ゼロの定理は解析できずじまいだったんだろうか？（笑）最後にヒロインのベインズリーがとーってもセクシーでした。彼女のセリフから、she turns me on !! lol ",
      "難しい映画でした。\n けど、なかなか面白かった。世界観が凄かった。未来な感じとか、衣装とか、デジタルな感じとか良かった。 ",
      "生きる意味を教えてくれる電話が鳴るのを待ってる間にも、歳は取っちゃいますよという『ゼロの未来』の話\n そんなに面白くないです！でも大好き。テリー・ギリアム作品のうちでは不動のベスト『バロン』に次いでのお気に入りになりましたねー。鑑賞前とか、映画の序盤では「またお得意のディストピアSFなんだろうな」と思ってました。テリー・ギリアムの世界観が楽しめるなら、それを味わえるだけで充分ですけど、本作は「ディストピア描写によって現代社会に警鐘を鳴らす」ってタッチじゃなくて、「テリー・ギリアム風にデフォルメされた現代ネット社会で、主人公がどういう生き方を選択していくか」という、なかなか考え甲斐のあるお話でした。加えて本作はヒロインがヨカッタ！メラニー・ティエリーという女優さんは僕は初見ですけど、絶妙なちょいバカ加減、絶妙なちょいブス加減、絶妙なちょいポチャ加減のゴールドブレンド！これが例えばエマ・ストーンみたいなガチ美人だったりすると、VRな存在感になってしまってダメなのです。ホントにヨカッタ。ちょっと心が疲れた時、このビーチの場面を何度も観返したいですね。お話のテーマについては、テリー・ギリアム監督ご本人がインタビューで語ってますけども。「“ゼロの定理”を解析するお仕事」を「ブラック企業で働くこと」と捉えてみたり、「ネトゲやSNSにアイデンティティを置くこと」と捉えてみたり、「宗教を求道すること」として考えてみるのもオモシロイと思います。光ファイバでつながる「安全な」疑似恋愛や逃げ場所、「人の名前なんて全部ボブでいいじゃない」という人間関係、語りかけながら後をついてくる広告の氾濫、ある日突然「もう君は必要ない」と切り捨てられる虚しさ、生きる目的を教えてくれるのを待ち続けること…映像はSFですけど、語られてる内容はふつうに身の回りに溢れているライフスタイルですよね。僕がこの映画でいちばん印象的だったのは、主人公が自分を「我々」と呼んでいたこと。いかにもネットの匿名文化とか、逆にSNSの友達文化とかで「私」を通しづらい空気を表してるなぁと感心しました。 ",
      "テリー・ギリアム監督らしい作品\n これこれ。と、思わせる。「未来世紀ブラジル」から変わらない、いや、モンティパイソン時代から変わらないギリアム節を堪能。カリカチュア化された未来社会。人生に意味なんてねーんだよ！と言うイギリス的？諦念感。SFと言うより幻想味によったビジュアル&ストーリー。「ブラジル」の変奏曲のような話だけど、オチの着け方はよりしっとり。老いですね。好きです。 ",
      "難解すぎる\n ストーリーは難解すぎて解かんないの。ヒントはいっぱいある気がするから、何回か観たら解るかも。でも近未来みたいな世界で話が進むんだけど、そこのディティールは面白かったよ。ストーリーは解らないんだけど、ディティールが面白くて観ちゃう。 ",
      "世界観がわからない\n  難しい数学の定理を解くような崇高なドラマかと期待していたが、単にテレビゲームをやっている妄想オヤジの話だったので残念な感じでした。 ",
      "不思議な映画\n 狐に摘ままれた、というのはこーいうことでは無かろうかと上映後に感じた作品(笑)ただ、視聴後の不思議な「よかったね(ﾉД`)」感全開でけっして印象は悪くない。オープニングからこれは当たりの匂い！と興奮したもののしばらくたって主人公が外出した際の外の画に、この画づくりは……と苦笑せずにはいられなかった。アニメーションでギリ成立するようなひとやファッションや街並み、道具類。何十年前の未来予想図だよ、とガッカリした。が、あるようなないようなストーリーと合わせて観ているうちにクセになってくるから驚き。内容的には「ひとはひとりで生まれてひとりで死んでいく。寂しいくらいでちょうどいいんだ」というある方の名言があるが、それを悲壮感無しで肯定する・受け入れる、て感じなのかなと。信じていい、「孤独」を。人間関係に迷ったり、疲れたりしているひとにはぜひ観てもらいたい作品。 ",
      "宗教を比喩とし現代社会に物申す\n  あらゆるキャラクターや設定が宗教的だ。廃墟化した教会や、僧侶の様な生活。神の様な存在であるマネージメントはキリストの銅像の首に付けられたカメラから常に見ている。マネージメントは息子を主人公の元に送る。まるでキリストを送り込むかの様に。主人公は電話を待つ。生きる意味を教えてくれると信じている。まるで神の救済を待つ信者。来るはずのない啓示を待つ様は「ゴドーを待ちわびて」や「桐島、部活やめるってよ」を彷彿させる。監督は言う。主人公が答えを与えてくれると信じてる様は、責任を外部に転嫁しているという事。現代社会では実際に人々はそのように生きていないだろうか？自分の安全にしろ健康にしろ、政府や権力に委ねてしまっている、と。こうも言っている。「未来世紀ブラジル」では権力者が責任をとらないことで起こる物語。今作の主人公は仕事に責任を感じておらず惰性的だ。これは正に僧侶の生き方だ。多くの僧侶は自分の思想を持っておらず、儀式さえやっておけば魂が救済されると思っている。主人公がコンピューターに向かう労働は儀式でしかない。結局最後はマネージメントに告げられる。これはビジネスであり、私はお前を利用したまでだ、と。テリーギリアムはインタビューで言っている。『生きている意味はなにか』など、本当に大切な問いをしなくなっている。そして、ただただ自分を忙しくさせている、それが現代人ではないだろうか。蟻とか蜂は自分の存在意義など考えないだろう。監督が今作を通して伝えている事は、自分の生きる意味は自分で決めろ、という事だ。神や社会や上司にコントロールされ、それにすがるのではなく、自分が思う幸福を勝ち取らなければならない。だからマネージメントの息子は言う。女の後を追え！と。これは正に監督の言葉である。主人公が住む教会にはプロテスタント、カトリック、東方教会の要素が混在している。宗教画や聖水盤、イコンや白い鳩などが象徴的に配置されている。主人公が精霊を象徴する鳩を追いやろうとする様の何と皮肉な事か。外の社会は、主人公にとってとても息苦しい。街には広告だらけ。歩いていると、壁のデジタル広告がついてくる。強制的に広告を見せられる。人々はファッションやトレンドに夢中。物欲的な欲望だけが肥大化した社会は正に現代の社会でもあり、彼らにとっては消費こそが、宗教のようだ。彼女と密会する為にインターネットに接続するわけだが、その時に着るふざけたコスチュームは、まるでトランプのジョーカーのようであり、悪魔のようにも見える。やがて彼はその世界の虜となるが、結局接続出来なくなり、現実と向き合わなければならなくなる。まるで、「コンピューターから抜け出し、現代を見ろ！」と監督が言っているようだ。 ",
      "対極のディテールが混沌と交じりあった映像\n 『ゼロの未来』アナログとデジタル、極彩色に彩られたネオンと荒廃した街並み、対極のディテールが混沌と交じりあった映像に圧倒されました。不条理な制約を受け会社に管理され、意味をも見出だせず働かされる現代社会を自由な発想で表現している。 ",
      "何度もかかるあの曲が…\n まさに「コレぞテリー・ギリアム！」と嬉しくなった一本。毒気とどこかチープで極彩色のセットとおかしな人と不条理な近未来。そこにぶち込まれたクリストフ・ヴァルツの独壇場…大満足！女声JAZZアレンジの「クリープ」も胸に沁み、ラストの余韻が非常に心地よく…「SFと書いてスコシ・フシギと読む」を堪能出来た作品。 ",
      "壊れているのは\n 世間が壊れているのか、主人公が壊れているのか…随分ふざけた近未来。ギリギリまともなベインスリーとボブのおかげでまともになっていくコーエンの話。自分だったらあんな世界じゃ潰れるかも…。 ",
      "世界観、ストーリー、全てに引き込まれた\n  こんな近未来の描き方は初めて見た！近未来の筈なのに、どこかレトロでチープなセットに懐かしさにも似た親しみやすさを感じた。ぶっ飛んだ世界観に負けないぐらい各登場人物がキャラ立ちしていて、主人公の心理描写も丁寧で分かりやすい。最後まで引き込まれたまま見れた。マンガの様な良い意味でのチープさ・分かりやすさと、「どういう事！？」みたいな意味不明さが両立してる。でも荒唐無稽な意味不明さじゃなく、ストーリーや人物から何となく意味を想像してしまう。一度観ただけだと理解しきれなかった。もう一度観たいと思わせられた映画だった。ちなみにDVDは絶対買う！ ",
      "ビジュアルは良かったけれど─\n テリー・ギリアム独自の世界観が非常によく表現されていたように思います。とにかくビジュアルで惹かれていきました。とはいえ、ストーリーテリングの形態を取っていながら話を理解できませんでした。考えれば考えるほど、その実体が遠くなる思いです。あまり深く考えてはいけないのかもしれません。ストーリーはさらっとやり過ごし、華やかなビジュアルを楽しむべき作品かなと勝手に思いました。それにしても、眠かったなぁ～。２、３度落ちましたから・・・ ",
      "せつなかった\n  　レディオヘッドの『クリープ』という曲が大好きなのだが、そのジャジーなアレンジで気怠い女性ボーカルのカバー曲がすごくよかった。何度か掛かる度に、知っているけど途中まで思い出せなくて、その感じが、この映画のテーマにも共通しているようであった。　主人公が暮らしている修道院がすごくかっこよかった。部屋のど真ん中にパソコンを置いたりして、一生に一回くらいはそんな感じのかっこいい建物に暮らしてみたいものだ。　これまでの『未来世紀ブラジル』などとテーマが共通だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}