{
  "id": 84,
  "reviews": {
    "eigacom": [
      "フォレストガンプを事前に観ていなければ傑作だった。\n 本作のコンセプトは明確である。離散家族の悲劇と再会である。正直、内容的にフォレストガンプよりも史実に基づいた作品であり説得力も高いはずだが、いかんせんガンプを意識した絵作りが目立ちすぎて作品に没頭出来なかった。オープニングの蝶はどう見てもガンプの羽にしかみえない。あと、脚本の不備としてドイツでの崩落事故で責任者が二次災害を危惧して救護を見送るのは当然の対応だがその彼を悪者にして看護師のヒロインが感情的に問い詰めるシーンは明らかに脚本に無理があり、ここでかなり興ざめしてしまった。そういったシーンを除けば、きっとガンプをみていなければ本作はもっと心に残る名作だったはずである。ただ、ラストの主人公のせりふ、年を取りすぎてもう来られないだろうというセリフにはグッとくるものがあった。映像的にもレベルの高い作品だけに残念な作品である。 ",
      "観光の近代史を描いた傑作\n ユン・ジェギュン監督が描く、韓国の近代～現代史。韓国映画の底力を感じる圧倒的な面白さ。いやはや。韓国映画はノワール映画だけではないと教えてくれた作品。 ",
      "韓国版三丁目の夕日ってとこかしらん。 国は違えどツボは同じかも。\n 韓国版三丁目の夕日ってとこかしらん。国は違えどツボは同じかも。 ",
      "国際市場に小さな店を出している爺さんの話\n  夫婦愛、兄弟愛、親子愛。ファン・ジョンミンが、青年期から晩年までをいつものように熱演している。全体的には、コミカルなタッチで、進む。ベースとなるのは、少年時代の傷を背負ってずっと生きてきた男の生き様。はじめの戦火から逃れ海へ逃げるエピソードや、ドイツの炭鉱掘り（生き埋めになる）、ベトナム戦争で戦地に入り込んだエピソードなど、コミカルな演技は多いけれど、すごくよくできていると思います。韓国の現代史になっているのではないかと思います。たぶん韓国版フォレストガンプを目指してできた作品なのではないかとちらと思いました。 ",
      "家長は辛いよ\n  父親を亡くし、妹を守れなかったという自責の念を抱えながら、激動の時代を家長として生ききったドクス。ラストで泣きながら父親へ語りかけるシーンは、国は違えど胸をうちました。『良く生きた。良く頑張った』韓国男性の強く逞しくのイメージとは離れたドクスの描き方に好感が持てました。韓国社会も時代が変わってきているのでしょうか。 ",
      "生き別れだけはしたくない…。\n 朝鮮戦争、ベトナム戦争を経て生きてきた、一人の男の物語。幼い頃に父と妹と生き別れた少年は、責任を背負いながらも、貧乏生活の中で必死になって生き続けます。炭鉱の仕事で命を失いかけたり、ベトナム戦争で足を負傷しても、優しい友人と愛する妻とともに、懸命に生活してきました。生活もどうにか起動にのり、安定する中で、唯一の心残りが生き別れた父と妹の消息…。30年の歴史を振り返りながら、ようやく妹と再会できた瞬間に、私も思わず涙していました。戦後の混乱の中必死に生きる姿は、日本の戦後の戦後の混乱と似たものを感じます。 ",
      "熱くて脆い\n 隣国でありながら、また見かけもほぼ同じでありながら、これほど人のこころの有りようが正反対だから、日本ではしばしば悪く言う人もいる。人情に厚いのは我が国も同じだけど、感情の表し方がものすごく熱い。女の人も物凄く熱くて、私はこの映画に出てくるような女性に憧れる。女の人の声が物凄く好き。最後にさんざん家族のために尽くしてきた主人公が、つらかったと弱音を吐くあたりが、韓国らしくて、本当によくなき笑った映画でした。 ",
      "ホームコメディかと思ったら。。\n かなりの感動ドラマ。戦争により、このような家族、貧困はたくさんあったんだろうなと感じました。見応えありました。 ",
      "泣ける\n 最初から最後まで泣けて泣けて… ",
      "またまた素晴らしい韓国映画に出会えました(⁰▿⁰) ドクスという庶...\n またまた素晴らしい韓国映画に出会えました(⁰▿⁰)ドクスという庶民の一大叙事詩。有名人でも偉人でもない男の幼少期〜老齢期をドラマチックに描いており、ひと時も飽きさせないストーリー展開に引き込まれました。あの名作フォレスト・ガンプをも彷彿とさせます。主演のファン・ジョンミン、今年公開された『ヒマラヤ』でも名演でしたが、本作も素晴らしい。家族のために自分の事は二の次に、一生懸命奔走する男を見事に演じています。個人的にオススメの一作です(^_^)涙を拭うハンカチはもちろん必須です。 ",
      "韓国版フォレストガンプ\n フォレストのような特殊な人ではなく長男としていない父の代わりを健気につとめる市井の人が主人公。朝鮮戦争から現代までの韓国近代史、流行りモノ有名人を知っていればもっと楽しめたと思う。マンソクのシーン以降は号泣 ",
      "おもしろかった〜！\n おすすめです。おもしろい。観やすいし。最近の韓国映画もおもしろいなぁ前はドラマはおもしろいけど韓国映画はつまらんと思ってたけど。 ",
      "韓国の昭和時代物、みたいな？\n とても良い映画だ。家族の愛が溢れている。韓国の戦後の様子は日本と同じなんだなあ。やはりアジア人同士、似かよったものを感じたりする。朝鮮戦争、貧困、ドイツ炭鉱での出稼ぎ、ベトナム戦争、とたくさんの要素。惨劇はとてもシリアスで重いが、いつもユーモアと前向きさで乗り越える主人公とその相方にホッとさせられる。妻に宛てた手紙で、こんな辛い体験が子供たちでなくて本当に良かった、という一文にグッときた。日本と韓国、隣国同士仲良く助け合って生きていきたいものだ。 ",
      "泣けた\n 泣けた ",
      "1950年以降の韓国の歴史\n 1950年、朝鮮戦争の真っ最中、突如参戦してきた中国軍から逃れるために、主人公一家は北から南へ逃げるが、途中、船に乗ろうとして父親と妹を見失う。釜山の国際市場に店を出す叔母を頼り、母、主人公、弟、もう一人の妹の4人がひっそりと暮らし始める。家計を助けるため主人公はドイツの炭鉱に出稼ぎ、その後ベトナムでの労働に携わる。最後に年老いた主人公が自分の人生を振り返り、絞りだすセリフは重い。 ",
      "いい話\n 炭鉱、ベトナム戦争と本当に激動の時代を生き抜いた男の物語。老夫妻のメイクがもう少しだったりする。 ",
      "●激動の時代を生きた男とその家族の物語。\n 泣ける。激動の時代を生きた男とその家族の物語。ひとりの男の人生を通じて、さりげなく韓国の苦難の歴史が映し出される。が、親友のダルグ演じるオ・ダルスのおちゃらけもあり、悲壮感を感じさせない。韓国映画って、このへんのバランスが抜群によい。「７番房の奇跡」とか。主人公は朝鮮戦争やベトナム戦争に翻弄され、ドイツでは炭鉱事故に遭う。それも、戦争で生き別れた親父に代わって家族を養うためだ。それだけにドイツでのピュアな恋は、初々しくてよい。似たような境遇のふたりが惹かれ合う。「私の出身とか、経歴とか聞かないの？」「聞かなくてもわかります。長女だ。家は貧しい。稼いだお金はほとんど仕送りに消える。」外国人労働者というか、出稼ぎたちの悲哀。炭鉱事故の場面は心が打たれる。叫ぶキム・ユンジン。これで動かなきゃ男がすたる。ずっと、生き別れた父親と妹に負い目をもって生きている。その苦労を誰にも話さずに。老いてなお、店を売らない意味。ところどころ、涙が止まらず、直視できなかったシーンも。しかし、観客は異常に女性比率が高かった。韓流スター目当てなのかな。おかげで立ち見でした。 ",
      "親父の背中。\n ご贔屓のファン･ジョンミン主演とあって、涙あり笑いありの 大河ドラマに仕上がっていた。これまでの韓国近代史に家族を 当てはめ、末端の庶民がどうやって生きぬいたかを描いている。 タイトルの意味、これが誰に向けていた台詞なのかを思い知る 中盤では涙が溢れ、もういいよ、こんなに頑張ったんだからさ、 この店はたたんでも大丈夫と親父の肩を叩いてやりたくなった。 偏屈で笑顔も見せない親父がニ階に上がり、父親との想い出に 涙するラストが印象的。これまでどんなに泣きたかっただろう。 ",
      "ドクス\n 60年代初頭韓国人労働者がドイツ鉱山に多数出稼ぎに出ていたとか、ベトナム戦争にも派兵していたとか、あの人はどこ的にKBSで生き別れ家族を再会させる番組が頻繁に放映されていたとか。韓国現代史を知れるためになる話。ちょっと前まで韓国は軍事政権で、国旗掲揚で胸に手を当てる。VFXもよく出来てて、なんか韓国版3丁目の夕日的なのだけれど、常に戦争の隣の物語であり、ノスタルジックなぬるいだけのお話ではない。 ",
      "韓国の歴史を改めて知った気がする。過酷な運命の中に笑いを散りばめて...\n 韓国の歴史を改めて知った気がする。過酷な運命の中に笑いを散りばめてあるが故、余計に心に響いてくる。そして韓国の子役の演技にはいつもながら泣かされてしまう。久しぶりに珠玉の作品に出会えた。 ",
      "♪顔で笑って腹で泣く 腹で泣く\n  朝鮮戦争時、父と妹と生き別れたドクスは母と幼い弟妹と共に、叔母のいる釜山・国際市場に身を寄せる。父に代わり家長として家族を支え、激動の時代を駆け抜ける。笑顔と家族への愛情を絶やさずに…。韓国で歴代２位となる大ヒット。邦画で例えるなら｢ALWAYS｣、ハリウッドで例えるなら｢フォレスト・ガンプ｣。評判に違わぬ感動作！バカが付くほど直向きな主人公。弟の学費を稼ぐ為、ドイツの炭鉱へ。妹の結婚費用と叔母の店を買い取る資金を稼ぐ為、今度は技術者としてベトナムへ。何度も命の危険にさらされる。(２～３度死んでもおかしくないほど)何故ここまで命を張れる？言うまでもなく、家族の為。その無償の行動の源には、あるトラウマが。朝鮮戦争時、妹の手を離してしまった。妹を探すべく別れた父ともそれきり。あの時、守れなかった。悔やんでも悔やみ切れない。だから、残された家族は自分が守る。主人公の姿に心揺さぶられる。新生活を始めた時は、叔父叔母含め６人。ドイツで出会った同胞女性と結婚。弟も妹も結婚。一人一人、家族が増えていく。貧しかった生活も、それなりに満ち足りたものに。培ってきた、守ってきた証。唯一の悔いは、例のトラウマ。が、そんな彼に奇跡が…。目頭熱くなり、涙腺弱い方はハンカチのご用意を。映画は老境となった主人公の回想形式。あんなに人懐こかった主人公は、頑固ジジイに。開発進む国際市場で店の退去命令に頑なに反対する理由、そしてタイトルの意味も明かされる。｢新しき世界｣の狂犬ぶりとは180度違う、愛情たっぷりの優しさ。ファン・ジョンミンの名演を見ているだけで胸が熱くなる。(東方神起のメンバー一人の映画デビューとかで話題になったらしいが、全く興味ない者としては何のこっちゃ…)韓国の実在の有名人のリンクネタや、韓国人特有の性格、韓国史なども挿入され、日本人にはちょっとピンと来ない点もあるが、それを差し引いてもこの物語には魅了される。ラスト、主人公の本音がポロリ。｢男はつらいよ｣の主題歌の一節が浮かんだ。♪顔で笑って腹で泣く ",
      "かつてあったレリゴーの対極の美徳\n 期待通りに「極厚ステーキ」の食べ応えを観せてくれた一本。一人の男の人生を時代（歴史）に絡めて描いた涙も笑いもアリの見事な人間ドラマ。ただ惜しむらくは…一本調子でドンデンは返さない点。（ドラマチックな涙ポイントが弱い）そして同じような話を、日本では蓋して隠してしまうことに気づかされた点か…人に歴史あり。そして血縁の有無に関わりなく、その歴史の集まりが今の世であり。その今も続く流れの上に自分が生きているんだ…ということを実感した作品。 ",
      "生きるとは\n つらい？でも？生きる。 ",
      "よかった\n  　主人公が単なる店の店主かと思っていたら、ドイツやベトナムなど危険地帯に出稼ぎに行くような国際人であった。国際的な交流がその後の人生に反映されておらず、ただ金を稼ぎに行っただけであるというのが面白かった。　主人公のお父さんは子供に責任を負わせすぎだ。オレは子供には何も責任などないと考えているのでトラウマを背負っていてかわいそうだった。しかしそんなプレッシャーに負けず、子供ながらに家長として、兄弟を進学させて養っていたのは立派過ぎて、頭が下がる。　妹がアメリカで生きていて本当によかった。　苦労して育てた息子に店を売れと軽く言われており、切なかった。 ",
      "韓国映画ってほんと泣かせてくる\n  濃い。1000円で観たけどもっと払ってもいいくらい素晴らしい映画だった。とにかく最初からずっと泣かされっぱなしでした。ドクスが父親と生き別れるシーンの子役の泣きの演技がすごい。思い出すだけでも泣けちゃうくらい迫真。南北離散家族の再会のドキュメンタリー映像を当時のまま使っているところもやばかったです。日本人には分からない朝鮮半島の人々の悲しみみたいなものを垣間みました。親友役のダルグもすごく良い味を出していた。ドクスも滑稽で微笑ましいキャラクターだけど、彼の存在がもっと映画を明るくしてくれていたと思う。 ",
      "劇的なストーリーというわけではありませんが、涙が止まりませんでした。\n 劇的なストーリーというわけではありませんが、涙が止まりませんでした。 ",
      "前評判以上でした\n いい映画でした。しかも評判以上でした。主人公の激動の人生を語る映画で、過去韓国で起こったことが話の軸になっていますし、韓国人の家族愛、人間感も見れる良い作品だと思います。彼の劇中の言葉が印象的でした。自分の苦しみが次の子供の世代でなくて良かったと。途中から最後まで涙が止まりませんでした。男としてはこうありたいとも思いましした。最後にちょっと驚いたことが起こりました。映画館でこの映画が終わった時、観客席から一斉に拍手が起こる。試写会でもないのに…そんな映画を久しく見てなっかたなぁ〜\\(//∇//)\\ ",
      "韓国版フォレストガンプ\n 『国際市場で逢いましょう』鑑賞。ん？なんか見た事あるなぁ、『フォレスト・ガンプ』とは似て異なるある男の波瀾万丈な人生。生きて行く事は時に命懸け、激動の時代の韓国でたくさん泣いてたくさん笑う毎日に彼の強い信念が光り輝く。年寄メイクはちょっとアレだったけど。 ",
      "いい作品です\n 感動的です。最後の方は目頭が熱くなりました。 ",
      "色んな人に観てほしい…！！！！\n 最初は東方神起のユノ目当てで観に行きましたwしかし、他の方も言われているように、とっても魅力的な映画でストーリーに入り込んでいたので、ユノは一役者にしか思えませんでした。最初から最後まで涙が止まらず、頭が痛くなるくらい泣きました…！笑いあり、涙あり、最高です！生涯Bestランキングで五本指に入る作品となりました。まだ観ていない方に勧めたい映画です。DVDが待ち遠しいです。 ",
      "やっぱり大好き\n 韓国映画のハッピーエンドは心が温かくなります！最近暗いものを多く見ていたので、なおさらよかったです！ ",
      "文句無しの5点\n 観ている途中にチョット「フォレストガンプ」を思い出しました。主人公は同世代ですな。ベタなストーリーと言われる方もいるかもしれませんね。こう言う映画って日本ではなかなか撮れないんですかね。個人的には私もあんな親友が欲しかったな。 ",
      "悲劇と喜劇のジェットコースタードラマ\n 韓流とだけあって、劇場内は50〜60代で賑わっていた。ロビーのポスター脇には、泣いてしまう方用にと、ティッシュが用意されているのを見て、少し引き目を感じながらも、鑑賞。まんまと泣いてしまった。127分というスパンの中に、主人公の一生を、悲劇から始まり、喜劇悲劇喜劇....と繰り返されながら、ストーリーは進められてゆく。韓国はよく亭主関白が多いといわれるが、この作品では、主人公ドクスの、大黒柱として家族、一家、一族を守り通さねばならぬという想いが、痛いほどに描かれている。（父親の一言がきっかけとなるのだが....）また、いまとむかしを振り返るカタチを映像を通してうまく、展開している。素晴らしい。ひとつ、ぎこちなかったところと言えば、ドクスとドクス妻の老後の特殊メイク（？）だろうか。それ以外は、何も言うことがないだろう。 ",
      "涙と笑い\n 韓国の現代史？に詳しくないと、？ってなってしまうネタも散りばめられていたし、ちょっと甘いな〜っていう箇所もあったけれど、それはそれ…脚本うまいなー。です。全てが繋がる。涙だけじゃなく、笑いもあり観終わった後は何だか気持ちがほっこり。 ",
      "大韓民国の歩み、そして、個。\n 鑑賞からひと月近く経ってしまいましたが、只の無名の爺さん、無名の一人一人にそれぞれ背負っているものがあるのだ、ということを改めて感じさせてくれた。大韓民国が歩んできた歴史、時代の流れには逆らえないが、翻弄されるだけではない個人、人が生きるということ、その尊さ。決して悲痛になり過ぎず、笑いがストーリーをぶち壊すこともなく、絶妙なハーモニーを奏でていた。韓国映画界、流石です。 ",
      "泣ける…\n 朝鮮戦争で父と4人兄妹の妹と生き別れ、長男であるがために父との約束で母と幼い妹と弟を一身に背負うことになった少年の大河ドラマ。とにかく、自分のやりたいことは全て我慢して残された家族のためにひたすら身の粉を捧げる姿にはひたすら涙。ベトナム戦争や炭鉱事故のシーンとか、少し甘い描写もあるけど、父との約束をはひたすら守る気持ちに感激せざるおえず…いい作品でした。 ",
      "いい映画だけど。\n 「国際市場で会いましょう」見終わりました。この映画は、韓国人のちょっと歳をとった人には苦労とともに懐かしさがこみ上げてくるいい映画だと思います。日本人が見るには、韓国の歴史にかなり詳しくないとなんで？なんで？になるかな？ ",
      "普通の人の一生\n 現在からは想像もつかない、激動の韓国現代史を軸にしているが、ごく普通の男が家族のために生きた姿を描いた映画。生きることはつらいなあ、小市民切ないなあと泣けてくる。人の営みはこんなにも哀しく、でもそこにはあたたかさもあり、悲喜こもごもってこういうことかと。主人公の母や妻になる人のたくましさも印象に残った。満員電車で会社に通うサラリーマンのお父さんにおすすめ。子供たちはお父さんの苦労なんてちっともわかっちゃいないけど、家族のためにがんばってきたことは尊いことだと思えると思います。 家族は大切だなんて手放しには思えなかったけど、やっぱり自分の親への感謝の思いが強くわいてきた。 ",
      "現代韓国史への醒めた視線\n 朝鮮戦争、西ドイツ炭鉱への出稼ぎ、ベトナム戦争といった、第二次世界大戦後の韓国史を生きた人々には忘れられない出来事を、ことごとく体験した男性の生涯を描く。欧州の炭鉱への出稼ぎは昨年公開の「怪しい彼女」でも触れられた。肉体的にも精神的にも辛く、大きな危険を伴う坑道での作業をはるばる韓国から来た外国人労働者が担っていたということだ。この大戦後のヨーロッパの復興に韓国人労働者が貢献した事実と、韓国での本格的な造船を起業するヒュンダイ財閥の創業者が一つの映画で並べて語られることに大きな意味がある。植民地支配から独立した朝鮮半島が、経済と産業の近代化を進めるには外貨の獲得と起業精神が不可欠だったということだ。映画はこのように韓国の現代史を醒めた目で見つめている。これは、国旗に敬礼を迫られて夫婦喧嘩を途中で止めなければならないときの妻の憤まんやるかたない姿を映すコミカルなシーンにも現れている。この醒めた視線はやはり主人公ドクス自身のものであろう。幼い妹を見失い、父と生き別れることになった責任を生涯背負い続けている者の社会や家族を見つめる目は、このように醒めなていなくては生き続けることなど出来ないのだ。老人となったドクスが生きているはずもない父親に向かって「辛かった」と語るシーンは、言うまでもなく冒頭の生き別れからこのかたにおける彼の本音の吐露である。ドラマは決して口には出されることのないこの本音を原動力として韓国現代史の中で展開する。だからこそ過度に一つ一つのエピソードに深入りしないのだ。そのために途中で冗長にも感じるこの作品だが、キャストの素晴らしさにも助けられて感動のラストへとどうにかこうにか導かれることができる。お世辞にも上出来とは言えない老けメイクにも関わらず、ファン・ジョンミンが青年から老人までを、これまた過度に熱くなり過ぎずに好演している。 ",
      "ドクス（ファン・ジョンミン）最高！\n 　去年の暮、韓国に行った時、映画館で12月16日より公開だったのですが、私は1日早く帰国せねばならず、涙を呑んで、日本での公開を待ちました。幸い、本国韓国で歴史的大ヒットのおかげで、日本での公開も早まりました。人生初の前売り券も購入し、準備万端で公開初日のシネマート新宿に迎いました。当日は朝から小雨交じりでしたが、初回は8割がた埋まってるようでした。物語は事前に大体把握してましたが、やはり、大スクリーンは違いました。僕は主役ドクス役のファン・ジョンミンの10年来のファンですが、演技派俳優という高評価を得ながら、一つの節目になる観客動員1000万超えの作品は今までなかったので、本作は本人は勿論でしょうけど、ファンの一人として感動もひとしおでした。ユン監督は前作の海雲台でもファン・ジョンミンをキャスティングするつもりだったようですが、主演が他の俳優になっていたので。映画は見れば、誰も納得します、周りの人の多くが泣いてました（僕もその一人ですが…）ほぼ初めから最後まで笑って泣けます。僕は既に韓国映画200本は見てると思いますが、これほど感動して泣いたのはそう思い浮かびません。主演のファン・ジョンミンは勿論、生涯の伴侶役のキム・ユンジン、親友役のオ・ダルス他の共演陣、とにかく素晴らしい映画です。是非、映画館の大画面で見てほしいです。ハンカチ、タオル等は忘れずに。早くDVDでないかな～！！！ ",
      "機内でポロポロ\n 一人の男性の生涯が韓国の辛い歴史と重なって、国際線機内にも関わらずポロポロ涙が出て止まりませんでした。主人公の演技も素晴らしく目的地に着いても、暫く余韻に浸っていました。普段に増してビールが苦かったなぁ… ",
      "韓国が近くなった\n こんなに泣いたのは久しぶり。隣の国の韓国の歴史が自分のことのように感じられた。出稼ぎ。日本に来てる人たちにも同じようなドラマがあるんだろうなあ.. ",
      "いっぱい泣いた…\n 東方神起ユノが少しだけ出てるという理由で行きました。でもストーリーがすごく良く、たくさん泣きました。ユノが出てきた瞬間「わぁ〜」となってる人もいましたが、ストーリーに引き込まれていた私からすれば、もはやユノは役者の1人でしかなかったです。まっ、カッコよかったですけどw邪な気持ちで行ったけど、戦争の残酷さや家族や友達の大切さを感じられて、観て良かったと思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}