{
  "id": 85,
  "reviews": {
    "eigacom": [
      "リーアム・ニーソン祭は続く　褒めてます\n リーアム・ニーソンとジャウム・コレット＝セラ監督タッグの作品に外れなし。 ",
      "親子の絆\n リーアムニーソンは子供を愛し護る役がやはりよく似合う！ ",
      "本物の男達の格好良さは描けていない\n 個人評価:3.4リーアム・ニーソンという事で本作を見たが、アンノウンやフライトゲームのように、スタイリッシュさや、格好良さは無く、間延びも多いB級アクション。ギャングの世界の男同士の格好良さなども、描き切れておれず、名優エド・ハリスも勿体ない使い方。ただリーアム・ニーソン個人はカッコよくて、ファンなら楽しめる。 ",
      "リーアム作品の中ではイマイチ!!\n 安定のリーアムを楽しみたい所でしたが、家庭を省みなかった殺し屋との事で、ボスとの関係も何か表面的でしかなく、ボスの息子も登場時からクズなので、勝手にやってくれという感じで、いまいちモチベーションが上がりませんでした。正義だけど不遇なリーアムが好きなんだと、改めて分かりました。 ",
      "娘の次は息子を助ける\n 観るものないけど、映画観たい。そんな時はとりあえずリーアムニーソン。だいたい、あの困り顔で割と難なく解決して行く。「96時間」でリーアムニーソンを認識したので、今度は息子を助ける話か！と観てたが、何なのだろう、どれを観てもいつものリーアムニーソン映画。画面構成なのかな？一か月も経てば、どれがどの映画のリーアムニーソンか分からなくなる気がする。ストーリーは息子のために町の顔役の息子を殺し、組織に追われる。可もなく不可もなく、ただそれだけの事。おじさんのもっさりしたアクションで物足りなかった。リーアムニーソン映画は「96時間」を意識して観てしまい、こんなもんだよね。で、終わってしまう。コモンの殺し屋役は堂に入っていた。 ",
      "やはり強くてかっこいいリーアム父さん\n 再視聴。空撮のNYの夜景がすごく綺麗。今回は息子を守るリーアム父さん。やはり強くてカッコいい！近距離だけでなく狙撃も。敵の殺し屋はターミネーターのように執念深い。スターリングラードのようにラストにエドハリスとの戦いが見たかった。 ",
      "父と息子の夜明け\n 『アンノウン』『フライト・ゲーム』に続く、ジャウム・コレット＝セラ監督とリーアム・ニーソンの３度目のタッグとなるクライム・アクション。この２人の相性は良く、これまでのBESTではないにせよ、今作も程よく面白い。マフィアの殺し屋ジミーはこれまで犯してきた罪に苦しみ、酒に溺れる日々。そんな彼を気遣ってくれるのは、マフィアのボスのショーン。２人は親友同士でもあった。２人にはそれぞれ息子が居る。ジミーの息子マイクは、父を嫌悪。リムジンの運転手をしながら家族と穏やかに暮らし、父とは絶縁状態。ショーンの息子ダニーは、父と同じ世界に。が、なかなか父に認めて貰えない。ある夜、この２組の父子の歯車が狂う…。ダニーが衝動的に殺人を犯し、マイクがそれを目撃。ダニーは口封じの為にマイクを殺そうとするが、息子を守る為、ジミーはダニーを殺してしまう…。ジミーとダニーは勿論顔馴染み。が、殺らなければ自分の息子が殺されていた。ショーンは自分の息子の馬鹿さ加減にうんざりしていたが、それでも自分の息子。それに、マフィアのボスという面子もある。ジミーとショーンは親友同士。一線を超える時は一緒と誓い合ったほど。でもそれ以前に、子の親。友情は固いものだったが、親として子を愛す。ショーンは復讐として、ジミーとマイクの殺害を命じる。また、警察からも追われる。マフィアから警察から街中から追われる身となったジミーとマイクの父子の長い一夜が始まった…。渋い演技にタフなアクション。“リーアム・アクション”の王道とでも言うべき役柄や設定。エド・ハリスとの共演も見応えあり、友情と敵対の複雑な関係をさすが演技派の２人、表している。ちと連続して見た『誘拐の掟』と被ってる点あり。リーアム演じる主人公は酒に溺れ、ボイド・ホルブルックとも再共演(ダニー役)。ムード的には『誘拐の掟』の方が好きだが、単純に面白さ、見易さではこちら。銃撃戦、肉弾戦、カーチェイスとアクションの見せ場はふんだんに。逃避行が始まってからはスリリング。ジミーとショーンの友情、絶縁状態だったジミーとマイクの父子のドラマもベタながら感動的に。逃避行の舞台となる夜のNYの街並みも魅力的に映し出されている。結末はある程度予想出来たが、ラストシーンが良かった。あの長い一夜から幾日も経って…。マイクは出勤前に、鏡に貼ったある写真を見る。父と息子の夜も明けた。 ",
      "墓掘人ジミー\n ジャウマ・コレット＝セラ監督×リーアム・ニーソンによるアクション。警察含め街中を敵に回すって、ちょっと無理があったけど、アクションあり、カーチェイスあり、親子愛ありの良作でした(^^)bコモン演じる殺し屋のプライスが良い味出てたけど、ちょっと銃撃の精度が低かったのが残念。…って、敵なんてそんなもんか(^_^;)とりあえず、リーアム・ニーソンの息子役、ジョエル・キナマンがイケメン過ぎる(^_^;)で、終盤にニック・ノルティが登場。ジジイになったなぁ～(°0°)‼ ",
      "泣けた泣けた泣けた\n 泣けた。お父さん大事にしよーっと。 ",
      "やはり96時間らしさを期待してしまう。\n リーアムニーソンと言えばアクションがカッコいい「96時間」シリーズを思い出す。今回は親友のマフィアのボスの息子を自分の息子の為に殺してしまう主人公役だが、ガンを持った瞬間名前違えども「お前、96時間のブライアン父さんだろ？」的でカッコよさ満載だ。しかし、二番煎じ的で物足りない部分もある。マフィアのボスに名優エドハリス。元々主人公と仲が良かったのに、事件にて仲たがい。私としては極悪非道のボス役のイメージがあったが、今回の作品では仁義を重んじているマフィアのボス。違うイメージで新鮮でした。この2人が対峙する最後はカッコいい。まあ、リーアムニーソンのアクション好きなら楽しめます。 ",
      "銃撃シーンの多い映画です\n  銃撃シーンの多い映画です｡ 面白かったです｡ 迫力あるシーンが延々と続きました｡ 先をみたくなり､ 映画に熱中していました｡ ただし､ 最後にてきのボスを倒した後のシーンは余計だと感じました｡ 挿入するにしても､ もっとテンポよくするべきです｡ ",
      "テンポよし\n ストーリーを夜から翌日の午前中？くらいに設定してるからテンポがいいし、ドンデン返しもなく素直にそのまま見てられます。しかもセクシー場面なんて一切無し！男臭くてたまらない。いつも通り不死身の親父役でラストはやはりカッコよかった‼︎ ",
      "頼りになる父役はやはりリーアムニーソン。\n リーアムニーソンパパなら闇社会も怖くない。 ",
      "夜を賭けて…\n ジャウム・コレット=セラ監督と、リーアム・ニーソンの3度目タッグ。 各作品、アクションサスペンスだが、どれも違うタッチで良い。 どれも主人公が実に居心地に悪い場所に連れていかれ、逆転をする。 特に今回の、リーアム・ニーソンと、エド・ハリスの交渉シーンは、とても空気が重い、しかしそれがまた映画を盛り上げる。 息子と父親の関係と、殺し屋としての行動、アクションも良い。それと、夜の摩天楼のシーンが本当に良かった。 ",
      "やはり安定してる。\n リーアムニーソンはハズレなし。期待どうりの作品。eminemの歌はやはり良いですね。 ",
      "凡庸\n 外さない男、リーアムニーソンの中ではイマイチかな。 ",
      "銃を片手に逃げ惑う、大人の映画。\n リーアムニーソンさん、相変わらず銃が作品が似合う男ですね。一晩中銃を握りしめ、かつての親友から逃げ惑う姿…。その貫禄ある姿に痺れます！その昔は中の良かった友達同士でも、ちょっとした行き違いで殺人犯とされてしまう不運な男…。息子と共に、親友、殺し屋、警察、一般市民にまで追われる身となった彼は、あの手この手で逃げ惑います。たった一晩の話であるはずなのに、まるでいく日もの間走り抜けているような感覚でした。彼の体当たりな演技に、年齢を感じさせない大人の味を感じました。 ",
      "切なくて熱い漢たちのお話\n お互い争うことなんてありえないはずの二人なのに、どうしても避けられなかった事件のせいで、二人とも残酷にならなくてはいけなくなった。リーアム・ニーソン、エド・ハリス、二人の渋い演技も相まってとても切なくなりました。超誠実な息子もまた切ない。切ないし熱いです、とにかく。グッときたのは終盤息子が家族を守るためにそれまで父さんに止められていた銃を使って戦ったシーン。父親は、大切な家族を守るために引き金を引くんです。 ",
      "ありがちなストーリー\n 最初、登場人物の相関図を理解するためのストーリーがちょっと飽きる。話が進み出すとテンポは良いけどどこかで観たような展開ばかりなので、新しさや斬新な何かは出てこない。大好きなエドハリス。歳とったなぁ。 ",
      "親父には息子を守る義務がある\n お父さん頑張りました。 ",
      "リーアム・ニーソンにエド・ハリス、渋いね\n 正直話的な新鮮味は皆無でしたけど、リーアム・ニーソンの存在感で十分楽しめました。またリーアムはこう言う作品なのかと思うか、やっぱりリーアムはこう言う作品が似合うと思うか、その辺で思いっ切り評価は分かれそうですが、私は断然後者の方でしたね。リーアムは戦うお父さんが本当によく似合う。「９６時間」シリーズのように無敵のお父さんでは無かったですが、落ちぶれたやさぐれオヤジでも、息子の為に奮闘する姿には、何だかんだで心揺さぶられましたよ。対するブルックリンの街を牛耳るマフィアのボス・ショーンを演じたエド・ハリスの存在感も、たまらなく良かった・・・渋い、渋すぎますよ。昔気質で筋をしっかり通す品のあるマフィアなところが、とてもカッコ良かったなぁ。立場は違っても、共に息子の為に立ち上がるところが、何と言ってもこの作品の肝と言えましたね。まあショーンの息子は、チンピラ風情の超が付くほどのバカ息子でしたけど・・・。このバカ息子がホント全て悪いんだけどねぇ、それでも親は子供の為なら立ち上がらなければならない、それが親ってものの悲しい性なのか・・・。まあ何にしても、息子マイクを救うべく、リーアム演じるジミーがマイクと織り成す逃走劇は、テンポも良く、緊張感もたっぷりで、クライムアクション好きならとりあえず普通に楽しめる内容だったのではないでしょうか。街中全てが敵と言う謳い文句は微妙に違った気がしましたけどね。せっかく警察側に悪役顔のビンセント・ドノフリオを起用したのなら、それをもっと利用した話にすれば良かったのに、終わってみれば大して存在感無しだったのはちょっと勿体無かったかな。しかしマイクとジミーの親子のドラマだけでも、ベタではありましたが十分楽しめた映画でしたね。リーアムのイメージもある為か、マイクも親父のこと少しは許してやれよと思いたくもなったのですが、まあよっぽど酷い親父だったんでしょうね、殺し屋の親父だもんなぁ。でも息子のピンチを命を懸けて守ろうとする姿には痺れました！親友ショーンとの対決も渋くて良かった、そして敵方の秘密兵器コモンもいい味出してましたね、ジェネシス・ロドリゲスが演じたマイクの奥さんも何も言わない優しさがとても印象的でした。ベタでも私は好きな映画でしたよ。 ",
      "おもろいよ\n ストーリーが単純ながらとても面白いアクション。 ",
      "まぁ、ありがちなストーリー。\n 悪かないけど、また見たいなーってなレベルじゃぁない。 ",
      "他の作品\n リーアムニーソンの他の作品とほとんど変わらない、ストーリー展開の中で キーになる場面や人が解ってしまって面白さが半減した、血まみれで行動するのもどうかと思うが。 後は無表情で人を殺し過ぎのような気がするが、マイクが誰も殺さない為にとった行動だから良いとするか。それでも結構楽しめた作品でした。 ",
      "123\n リーアム・ニーソンは誰かを守る役っていうのが本当に似合いますね ",
      "夜を突っ走れ！\n リーアム先輩の怒りのマグマは未だ衰え知らずである。だが余りにも無敵過ぎるが故に、ちっともハラハラドキドキしなくなってしまった。リーアム先輩のアクションはもうそろそろ限界か。敵対するマフィアのボスを演じるベテラン俳優、エド・ハリスのブレのない演技がせめてもの救いだった。 ",
      "バカ息子！\n バカ息子に大の大人が振り回される、そういう作品です。以上 ",
      "いつもながら、カッコいい親父‼️ もうハマリ役です\n いつもながら、カッコいい親父‼️もうハマリ役です ",
      "父と息子とマフィア\n どうでもいいことですが、Nick Nolteの役がEddie Conlon.\"Warrior\"での役名はPaddy Conlonでしたね…。Conlonってcolonみたいで微妙だな…なんて思いながら。いつもの流れ？ですが、映画は良かったです。 ",
      "親父カッコよすぎ！\n  序盤、ボロ雑巾みたいだったジミーだったけど最後の湖畔、瀕死状態からの華麗なスナイプはかなりキマってる‼︎ダニーのマフィアに似つかわしくないあの軽さが好きだったけどまさか開始15分余りで退場するとはね…笑回想から入るのは先が読めるからちょっと残念 ",
      "結局\n  何の裏もなく、17人殺したのかな？最後まで分からなかった。普通に悪いおじさんやん…裏があるかと期待したのに ",
      "リーアム\n 当たり前の話が当たり前に展開。いまどきよくこの脚本で撮るなと思うくらいオーソドックスな普通の脚本。ジェームスクレイが撮ったらも少しどうにかなるのかもしれんが。プロジェクトの住人が皆黒人なのが、未だにホントにそうなのか気になる。所々挟み込まれるニューヨークの喧騒のイメージカットは悪くないけど、ニューヨーク感は今一つ。あと殺し屋がなぜかコモン。 ",
      "リーアムニーソン年をとったね\n 映画設定は大変おもしろい。ただ体術を使った圧倒的強さを見せるいつものリーアムニーソンではなく、父親的（おじいちゃん的？）な強さを見せるリーアムニーソンだった。それでも強いのは強いのだけど。 ",
      "残念！\n もういいかなーって感じ ",
      "致命的なオープニングの手法\n  友人の息子を自分の息子を助けるために殺してしまう、というシチュエーションは悪くない。カットも若干小手先感があってダサさも感じるが、スタイリッシュにしようという意図は伝わる。ただオープニングでラストの少し前を見せるという、よくある手法の使い方が最悪。リーアムと息子はラストまで死なない。最後は湖畔で戦う。湖畔の場所を知ってる敵は殺し屋だけなので、一回目の戦いでは双方死なない。湖畔でリーアムは撃たれる。と、いくらなんでも先の読めてしまう情報が多すぎる。どこだか分かる情報はあんまりないが、主人公が撃たれて死にそう、位なら手法としても理解出来るが、いくらなんでも途中の緊迫感が皆無なのは頂けない。何故そんな構成にしたのか、非常に勿体無く感じた。 ",
      "まあまあ\n リーアム・ニーソンが渋くて格好良い。カメラワーク、たんたんとしたテンポが良い。リーアムのガンさばきが今作も凄く、観ていて楽しめる。 ",
      "全体的に今一つ\n リーアム・ニーソンはがんばってるけど、アクションとしては今一つ。殺し屋としての凄みが足りなかった気がする。なので、殺し屋だった親父が息子との和解を果たすというテーマが強くなってしまった。でも、そんなものを求めていないので評価は低めに。 ",
      "セラとニーソン最強コンビ\n  ほぼほぼ文句無しに楽しめました！あー劇場行くべきだったー後悔です。ただ一つだけどうしてもふに落ちないのが、マフィアグループ弱すぎ乗り込んで全滅させられるなら早くそうすれば良かったのにって思ってしまいました。でも演出がほんと控えめで渋い一本でした。まあ、でもリーアムニーソンありきかなあ ",
      "ダメ\n リーアム史上1番つまらない ",
      "スリリングでハラハラドキドキ\n 最初からなかなか面白いストーリー展開でハラハラ、ドキドキ。キャスティングも凄くて知ってる俳優さんがいっぱい出演されてるので、それを観るだけでも楽しい。Joel Kinnamanは特に格好良かった。CGが無くても良かったかな？と思うので星1つ減。 ",
      "二流の\n mediocre ",
      "実に見応えの2時間でしたわ\n テーマもストーリーもどーでも、とにかくエド・ハリスが出てるもん、とゆー甚だ軽薄な理由から観たのだけど、これが意外に凄かった。最近は「母と娘」「母と息子」系の作品を立て続けに見てたけど、これは「父と息子」追われる身のリーアム・ニースンには父を憎み、ゆえにカタギの人生を送る息子。追う立場のエド・ハリスには父の威光に甘えるロクデナシの息子がいる。ロクデナシはカタギを狙い損ねてカタギの父親に殺され、殺し屋のオヤジとカタギの息子の一夜限りの逃避行が、銃弾の乱れ飛ぶ中で展開する…そして…やっぱりエド・ハリスがいいっ！ロクデナシの息子に呆れながらも、死んだことを悼む瞬間の情感に満ち溢れた表情。転じて無二の親友に宣告を下すアイリッシュ・マフィアの冷たい眼差し。地下鉄、団地、裏長屋、鉄道の退避線。NYCの下町で展開する生身のアクション、あっという間の２時間でしたわ。 ",
      "中々見応えありました\n リーアムの渋い演技に魅入ってしまいました。殺し屋のプライスの動きはちょっと見えちゃったけど、でも面白かった。ガブリエラと子供達がステキでした。マイクの父親としてもリーアムはかっこいいですね（笑） ",
      "渋い\n なかなか面白かった。最後は切ない。夜遅くみたから尚更切なさがました。結局は自分に返ってくるんだ。 ",
      "どうしようもない親父たちの生き様に泣けた！\n またリーアム・ニーソンの時間制限サスペンスかと思い、あまり期待しないで観たら、これが良かった！予想外のマフィアものだし、親子ものであり、友情ものだった。ちょっとしたイザコザが発端となり、お互いの如何ともし難い事情とは言え、長年に渡って築き上げた関係があっと言う間に崩れていく様は、なんとも悲しい。アクションが判りづらかったり、人物の行動に軽率さを感じたり、気になる点もあったが、マフィアものらしい展開にはグッときたし、親父たちの生き様に熱くなれるイイ映画だった。 ",
      "これだよこれ！\n ストーリーは単純で、どこかで聞いた（見た）ことがあるような話なのですが、純粋に楽しめる作品でした。リーアム・ニーソン主演、親子の絆がテーマといえば96時間シリーズが想起されますが、あれの３作目があまりに酷い出来だったのもあり。「リーアム・ニーソン主演作はこうじゃなくっちゃ！」とワクワクしながら見る事ができました。１つ不満だったのはラスト。オープニングの伏線から「このまま終わるはずがない」というのは当然予測出来るのですが、あの人物にあれだけ重要な役回りを任せるのであれば、主人公との関係をもうすこし綿密に描いておくべきでは？と思いました。過去に何があったのか、どうしていがみ合うようになったのかという点を。とはいえ、最近のリーアム・ニーソン主演作の「ハズレの少なさ」は驚異的だと思いますし、これも代表作の１つに加えられるべき1本だと思います。 ",
      "バカ息子めっ…\n ボス息子のコイツのせいで、親父たちが殺し合うって、いったい…？！親父たちのボスと部下の関係を超えた友情みたいな描写は、なんだったんだ…。なんか共感できなかったせいもあって、鑑賞中はモヤモヤ感MAX。よかったのは、ボス雇われの殺し屋“プライス”だけかな。『N.Y.中に狙われた男。』ではなくて、『ヤツに狙われた男。』のキャッチコピーにした方がいいくらい（笑）リーアムニーソンと〜？監督の3度目の作品だそうです。『アンノウン』の方が面白かったなー。 ",
      "手に汗握る展開\n 元マフィアの主人公が息子を守る為に、マフィア仲間の息子を殺してしまったことから、息子を守る為に戦う話。アクションもあり、面白かった！息子との絆も描いていて、感動した ",
      "リーアム最高！\n 敵も味方もそれぞれが子を思う気持ちに共感できました！街の雰囲気が良いので映画館で必見です！ ",
      "96時間を期待するな！\n  「ラン・オールナイト」見ました。当方、リーアムニーソン結構好きです。彼に片思いしてるなと気付いたのは、「96時間」の第1作目を見た時でした。あのウザかっこよくて強くて娘にデレデレでつまんなそーな男だったら抱かれても構わないと思ったほどです。そう思った方は多いと思うが、その彼や96時間と同じイメージで見ると痛い目にあう事間違いなし。96時間との比較をするならば駄作。単体で見ても、どちらかというとつまらない作品だと思いました。まず、リーアムニーソンのキャラクターは良かった。彼の口から(30cmのイチモツ)という言葉が聞けたのも感動モノだし、なんと言ってもエドハリスとの絡みの全てが素晴らしい。サンタコスプレの後のベッドシーンも良かったし、レストランでの前日会見みたいな所も痺れました。ただし、エドハリスのキャラクターは全く掴めない。何者なのか不明だし、あの感じならリーアムニーソンの事許すんじゃねぇかな？って思いましたしね。もっと話し合えば、絶対にあんな殺戮合戦にならずに済みましたよ。断言できます。そこまではキャラクター紹介のテンポも良くて中々良かった。その後の追いかけっこに関しては、純粋に楽しめなくなる粗が多すぎる。ニーソン兄貴追い詰められてなくない？と思う場面ばかりだし、街の全てが敵だみたいな宣伝は大げさすぎるよ。エドハリスが街の権力者ってのすら信じられないレベルですよ。酷いのは少年探しのアパートの場面ね。あの抜け出し方はいくらなんでも説明が少なすぎる。単に警察連中が間抜けとでも言いたいならまだしも、ヘリまで出動させてる訳ですからね。見せ場を作るがために辻褄を蔑ろにする典型的なアクションシーンでした。Ne-yoみたいな殺し屋だって全然強くないよ、あれは。総じて、つまらない。ブライアン・ミルズの下位互換として見るならいいと思うが、単純に「96時間」と比較して鑑賞してしまう。その邪念を振り払い、無心で見れれば楽しめるハズ。僕にはそれが出来なかった。 ",
      "期待どうり\n  ついこの間見た、誘拐の掟がいまいちだったので、リーアムニーソン今度こそと結構期待してみにいったら、佳作でした。ギャングの世界って、どうして父と息子が合うのでしょうか。主役は出来の悪い父親の哀しみを見事に映し出し、息子役の抑え気味の演技が複雑な、と一言では言い切れない父親への想いを顕していた。ギャング親分のエドハリスがまた渋めの演技で、ゴッドファーザーを彷彿させる。親分の最後の撃たれ方は頂けなかったけれどね。96時間の1作目に匹敵する作品でした。いやあ、良かった良かった。 ",
      "義理と人情、親子愛そしてアクション。\n アクション映画に家族愛、義理人情がブレンドされていて、なんだか時代劇的任侠映画を彷彿しました。心に傷のある用心棒と町の裏支配者のような。リーアムとエドの演技、とくに緊迫したシーンの間の取り方はさすがです。アクションもいいんですが親子のぎこちない会話と息子家族の幸せな描写の放り込み方がうまいです。脚本がいいんでしょうか。緩急をつけて映画のリズムをコントロールしていました。 ",
      "エド・ハリス、年老いたなぁ\n もともとスルーするつもりだったのですが、意外に評価が高いので見に行きました。でも、結局スルーでよかったかな・・・。確かに、もうすぐ63歳になるリーアム・ニーソンが頑張ってはいます。単なるアクションだけでなく、男の友情と親子の情愛も描いていますが、どちらも軽いね。また冒頭の、追われるようになる経緯の説明も意外に長いですね。エド・ハリスが年老いたなぁ、というのが第一印象です。 ",
      "ファンなら十分でしょう！！\n 父親、殺し屋として魅力十分！だが、場面転換の映像を指すのか、ニューヨーク中が敵みたいな大げさなサブタイトルがどうかと思う。正直、そこまででもない。しかし、事の発端は、なんとも皮肉な内容だ。リーアムもエドも父親として、息子への想いは伝わるのだが、何か足りないような、例えば、リーアムの方は、過去どんなことがあったのか、どれくらい家族をないがしろにしてきたのか、どんな苦い殺しをしたのか、何故、息子が父親をあんなに憎むのか、回想が欲しい所だし、エドの方は、あれでは、親バカ。むしろ、組織を守る為なら、切り捨てるくらいの冷酷さがないと、今一つ大物ぶりが見えない。逃走ぶりを含め、アクションは、なかなか。息子役は、確か、ロボコップやってた俳優だと思うが、新旧交代と思いきや、まだまだやれると言わんばかり！苦い役が似合うリーアムの魅力十分作！ ",
      "退屈しません\n 最後まで息子を殺人者にさせない父親の愛情の深さにググッと来ましたその父親はガンガン殺して行くんですけどね…息子役の立ち居振る舞いを観てると平和なパパ役では勿体無いと思う場面もありましたね特に敵役のアジトでの殺人を目撃する場面なんとなく場数を踏んだ殺し屋みたいな感じ頭も坊主でステイサムみたい…物語の展開も早く退屈せず楽しめましたそれにしてもエドハリスは老けたな〜老ギャングが微妙に似合ってないのは彼の雰囲気が単なるギャングではなくてもっと巨大な敵役のイメージがあるからですかね？！ ",
      "思っていたよりも楽しめた\n この手のアクションものは久々で、解説を読んだ時点ではありきたりのようで期待していなかったが、割りと前半から最後まで楽しめた、昔に観た『ヒート』や『フェイク』を思い出した。 ",
      "普通におもしろい！\n 期待どおりでとてもおもしろいね！流石って感じ。アクションもいいし銃撃戦や戦法とか良かった！最後の場面がカッコよかった！！！めっちゃいい！ ",
      "熟成した加齢臭\n 最近安定感の増した、もしくはマンネリ化(?)したリーアム師匠。それでも好きなのっ!!と、勇んで足を運ぶも良い意味で裏切られた感じ。いぶし銀の親父達の宴。それでも爽やかな風とともに朝はやってくる。 ",
      "久しぶりに面白い映画を観た。良かった。\n 久しぶりに面白い映画を観た。良かった。 ",
      "目が離せない転回！\n 単なるアクション映画ではない。家族愛・友情など絆を感じられる。 ",
      "面白いんだけど\n 面白いんだけど、エド・ハリスの息子酷すぎね？とか警察の包囲網あっさりし過ぎじゃね？とかいろいろ腑に落ちないところはやっぱあるよね。良かったのはエド・ハリスとリーアムの関係性。一方でコモンははまってないと思った。まともな人にしか見えないもん。バランス良く作りすぎてるんじゃないかな〜。もっと作り手の想いがガッと入った箇所がある方が好きになれると思う… ",
      "男達の別れ\n リーアムニーソンのアクション映画で泣かされるとは思ってもみなかったです。基本の軸は父と息子の話なんですが、親父二人の愛憎にうるっときてしまいました。 ",
      "守るために攻める！\n 殺しをする中で葛藤する事もあっただろうし、その末の決断、以来それをずっと背負ってきて、覚悟を持った生き方をする主人公、守るものは息子、キャラクターもストーリーも分かりやすく、よく動く激しいアクションも興奮、とても良かった。途中疑問に思った点がありましたが、夢中になってぼんやり観ている内に良い具合に忘れ始め、驚かせるように回収してくれました。動きがスローになったりする映像から、思いや息づかいが伝わってくるようで格好よかった。主人公が息子へ、何度も同じ言葉を掛けていましたが、父の姿だなあ、と感慨深いです。「守り抜く姿勢」を観るという部分でとても楽しませてもらいました。興奮したし驚いたし泣いた。面白かったです！！ ",
      "やっぱカッコいい\n リーアム二－ソン昔好きだだったチャールズブロンソンみたい男の世界って、魅力満載 ",
      "よかった\n  　登場人物がみなどのような生活をしているのか伝わるような地に足のついた人物表現がよかった。また、登場人物の濃密な家族関係をじっくり描いていて、それがテーマに密接でもある。　アクションは特に目新しさは感じなかったのだが、スリリングで必要十分で、むしろ個性を消すことでノイズを発生させないようにしているようにも思った。　それまでの生き様には後悔があるのは事実なのだが、死にざまには悔いが無さそうだった。できればクリスマスに見たかった。　ただ、殺し屋とかヤクザとかニューヨークとか、自分の生活から遠すぎるのに、妙にリアルだったため、むしろ何か心に届かないものを感じた。見終わって心に残るものがあまりなかった。遠い世界のある程度絵空事の中のリアリズムみたいなものの方が共感があったりするような、そこのさじ加減はこっちのコンディションにもよるので、だから何だというものでもない。 ",
      "エド･リーアムナイト。\n  96時間シリーズでは娘を十分に救ったから今度は息子！？ またしても60代あの男が帰ってきた。突撃リーアム親父！ 今回は一体どれくらいブチかましてくれるだろうと期待 したけれど、96時間のように笑えるシーンはほとんどない。 リズミカルに撃ちまくるでもなくてかなりハードボイルド。 何といっても今回はお相手がＥ･ハリスときてる。 今じゃセクシーハゲはＪステイサムの代名詞なんだけど、 少し遡ればこのＥハリスこそがインテリセクシーハゲ男。 顔が悪役顔なので、今回のような敵役ばかりやってるけど、 まぁセクシ～なあのハゲっぷり♪と、説得力ある名演技。 親友親父同士の闘いは、やはり後半でクーっときた。 息子の為にオールナイトで駆けずり回るリーアム親父。 何とか追手から逃れ、息子一家を守ったかに思われたが…。 単純なプロットに加え複雑小難しい設定も一切ないので、 ストーリーは分かり易いんだけど、どう決着をつけるのか？ が、親父たちの挽歌。という感じで本当に切ないのだ。まぁ そうはいったってこの人達かなり悪いことしてきたんだから 仕方ないっちゃー仕方ないんだけど。従って爽快感は皆無。 リーアムが本気になってからのバンバン！は96時間テイスト で、よしきた♪って感じなんだけど、息子役のＪ･キナマンも 平成のロボコップやってるから、なかなかいい顔身体してる。 親子の確執を軸とした双方の家庭環境というか、龍三と～の 阿保な親子とはまた違う感じだけど、しかしボスの息子って どうしていつもああバカなんだろうねぇ。母ちゃん似か！？ 今回のリーアム親父もさすがだが、個人的にはエドに軍配。(撃って撃たれて肩をポンポン。泣けるわ～セクシーハゲ！) ",
      "ハラハラ、ドキドキ\n 終始息つく暇がなく、スリル満点です。無機質な都会。でもそこには確かに命ある人間が生きている。そんな都会には暗闇でしか生きられない人たちがいる。彼らの寂しい性が、実に巧みに描かれています。僕たちはそういう世界と実は隣り合わせで生きているのかも知れない。映像、俳優、ストーリーのすべてにおいて満足の作品です。 ",
      "リーアム ニーソン最高\n とても潔い作品。面白かった。グローリーにも出てるコモン、いい味だしてるな。 ",
      "96時間よりハードボイルド\n アンノウンの監督なんだ、なるほど。フライト・ゲームも!?あれはイマイチだった。エスターも！？GOAL!2も！？結構観てるな、この人の。でも今回はトニー・スコットっぽかった。エンドクレジットの仕様と曲の感じは、ラストに全く合ってない。どうせなら頭に持ってきて（いやいっそカットして）。空撮の移動イメージシーンもいらんかなぁ。惜しい！エド・ハリスとリーアム・ニーソンを絡ませるのはよかった。あ、「ファーナス　訣別の朝」と同じ脚本家ですか！納得。 ",
      "大都会の夜と朝\n 悪が邪悪に翻弄され、善へ導かれる求道の物語なのだろうか？都会の暗くなっている夕方から救済の夜明けまでを、孤独な男とその家族を描いている。都会の色々な顔を映し出している。皆さんは、どのシーンが気になりましか？私は、道端でゴミを漁っているホームレスのシーンですね。 ",
      "ヒリヒリするノワール。\n 「無双オヤジ」路線でのリーアム叔父貴、最高傑作の一本。媚びない、諂わない、軟弱者は寄せ付けない！とにかく辛口なノワールテイストがかなり心地よい。叔父貴の生身な無敵っぷりに加え、マフィアの絆とブッコミっぷりが恐ろしく。友情とどうしようもない哀しみが、噛めば噛むほど滲み出るのが香港はたまたフレンチを彷彿とさせる男の美学ップリ！涙同じハズレ無しアクションタレント枠のステイサムには出せない、ブロンソン作を思い出させる境地であった。ワシらが喰いたいのは番人受けするハンバーグじゃなくて、ゴリゴリの赤身のステーキなんだよ！涙牙を抜かれた当代の野郎どもの、「漢の教科書」に追加したい作品。 ",
      "孤独とともに\n 闘い続けなければならない常に孤独をともにしてその時々で理由は変わる勝ち目のない闘いだしかし逃げるわけにはいかないそこに何の意味もなく待つ人もいない安らかに眠るのは闘いが終わってからだそれまではただ走り続けるしかない勝つことに意味はないまた次があるだけだ今日も明日もその先も見え隠れする光は幻安らぎはごまかし灰色が続くそれでもなお生き続けるけっして逃げはしない ",
      "わかりやすいハードボイルド！\n 過去の過ちに悩まされる自分と、まだまだ自分自身の内に宿っているハードボイルドな精神がストーリーに見事にマッチして、ハラハラドキドキに楽しめる映画でした。愛する人の為に命をかける、最高ですね！ ",
      "夜明けまでの逃亡は辛い。\n 息子を守るため、息子の命を狙いに来たマフィアのボスの子を殺めてしまった父...。この事件をきっかけにマフィアから色々な刺客が差し向けられ、日常から非日常へと変わってしまいます。非日常に変わってしまったことにより、人間関係にも変化が起こり、色々なものを失ってしまいます。悲しみを背負いながら、一晩中息子を守りながら、戦うのは辛いものだと思います。 ",
      "ハッピーエンドだけど悲しいおわりかた\n  相変わらずニーソンはめっちゃつよかったです！！最近、ニーソンは人気になってきたと思うのでみなさんにももっとリーアム・ニーソンのかっこよさをしってほしいです！ ",
      "ランド オールナイト\n 主役の派手なアクションも、頭のキレの良さも、もの足らない。この映画には、必要ない部分かもしれないが、それぞれが、目立たず、必要最小限で終わっているようだ。もう少し、ハラハラがあってもいいと思った。エドハリスも、歳をとったなって、おもったわ。 ",
      "楽しめる\n ストーリーもサクサク進み飽きることなく楽しめる。けどんーなんやろかこのふに落ない感じ。んんんんーーーー ",
      "逃亡劇\n アクション…銃撃戦が多かった。肉体戦は少ない気がしないでもないがかっこよい。ラスト、バッドエンドなのか。本人は最後の一瞬、少しは幸せ？な気分になれたのではなかったかと思う。ハッピーエンドに近いメリーバッドエンド。 ",
      "脚本が良いと、見応えがある。\n 久しぶりの映画観賞になったが、我ながら自分の選択眼には驚かされる。リーアム・ニーソンといえば、「96時間」シリーズの無敵の親父のイメージが、最近はついている。本作もその系譜ではあるのだが、「96時間」シリーズとは脚本の出来が違う。仕事仲間であり旧友でもあるふたりが、息子の諍いをきっかけに、対立関係に陥る。ショーン（エド・ハリス）の息子は、もう父親も手に負えない感じになっていて、自分の息子が撃たれそうになったのを助けるためにジミー（リーアム・ニーソン）はショーンの息子を射殺してしまう。ここまでの丁寧な描写があとあとまでちゃんと効いてくる。ジャウム・コレット=セラ監督はこんなにうまかったっけ、と思わせる見事な演出であった。アクションとドラマ部分の乖離もなく、1本の映画として、見応えのあるものになっていた。脚本のブラッド・インゲルスビーという人は、「ファーナス 訣別の朝」を書いている人で、そう言われたら同じ匂いがする気もする。この脚本家、名前を覚えておいて損はないはずだ。期待以上の作品であった。 ",
      "良かった\n テンポよく進むストーリーは爽快です。リーアム・ニーソン演じる影のあるタフネス親父、ピタリとはまり素晴らしいです。描かれている親父と息子の心情については非日常的な世界ながらも、考えさせられたりも。 ",
      "最強オヤジ見参\n 最強のオヤジ降臨。還暦を超えているのに、リーアム・ニーソンは、まだまだ意気軒昂ですねぇ。今回は、特殊技術を駆使する元諜報員ではありませんが、それでも、一流の腕を持つ殺し屋。それと、『フライト・ゲーム / Non-Stop』の時もそうでしたが、身を持ち崩したヤサグレ男と言うのも似合います（失礼）。リーアム・ニーソンも良いですが、エド・ハリスがかなり良いですねぇ。ジミーを理解しつつも、戦わざるを得ない状況に追い込まれた男を上手く演じています。裏社会の大物ですが、大物であるが故にストイックと言うところが、エド・ハリスにぴったりな雰囲気でした。それと意外に良いと思ったのは、ジミーを20年にも渡り追い続ける、銭形警部のような刑事ハーディングを演じているビンセント・ドノフリオも嫌いじゃないです。ちょっと出番が少ないですが、もうちょっと重要なポジションを与えて、もっと出番を作っても良かったと思います。タイトル通り、一夜の物語。ノンストップムービーです。 ",
      "役者が良い\n N・ノルティ(名優、パーカーが記憶強し)、G・ロドリゲス(崖っぷちの男、可愛かったな)、V・ドノフリオ(ジャッジ良かった、再ブレイクか)、E・ハリス(ザ・悪役、だけど憎めない)、そしてL・ニーソン(働きすぎだよ、全部観るけど)。好きな俳優ばっかり出てて、楽しめた。 ",
      "いいアメドラを見た感じ。\n ガンアクション、カーチェイス、逃走、親子愛、復讐、友情、家族愛。以上。 ",
      "良かった\n カーチェイスシーンや銃撃戦などドキドキする場面満載です。親子の絆が感じられる映画。 ",
      "バカ息子が一番悪い！\n 同監督作品の『エスター』は大好きな作品でして、初めて観た時は「やられたぁ！」と思いました。この監督は見せ方上手いですね。テンポも良いしね。まぁリーアム・ニーソンは最近いつもこんな感じですね。親子で逃げてばかりの話かと思いきや、途中からは相手に向き合うんだけど、なんとなくエド・ハリスが可哀想になってしまった。なんと言っても後半の見せ方は冴えてましたね。（そういえばアイツまだ生きてるよな？）って思ったところでそいつが出てきてバーンとやる！その絶妙のタイミングにドキッ！とする。またはある一枚の写真を見せておいて（観客に）伏線を思い出させてからの、あーっヤツが来る～ぅ！の展開。やっぱ上手いですよ。スゴく良いって訳ではないけど普通に楽しめました。 ",
      "家族\n  リーアム・ニーソンのアクションと聞くと期待してしまいます。期待通りのアクションで「一線を越えた」時の迫力、凄みがとても良かったです。極め付けはジミーのラストショット。あの体で息子の為に最後の力を振り絞った一撃はしびれましたね。映像でもストップしたシーンから場面が移動し展開するという演出は面白かったです。ジミーとマイクの親子の絆を取り戻す話でもあったと思いますが、私はジミーとショーンの関係に注目したい。ジミーとショーンはボスと部下というよりは親友のような関係が近いと思うんだけど、お互い息子の為に譲れない想いがあって敵になって、、、友としての想いとか同じ親としての想いとか、お互いわかってるけど、どちらかが死ぬまでやるしかないと複雑な思いで対峙してたんだと思います。ジミーがショーンを抱き抱えてるシーンは言葉はなかったけど『わかってるから悲しむな』と、そうショーンが語りかけてるように私には見えました。このシーンは少し目が潤んでしまいましたね。逆だったとしてもショーンはジミーを抱き抱えたんじゃないかな。しかし、この二人は友のように見えたり、息子を愛する優しいパパのように見えるけど、決して許されない事ばかりをやってきてる人達で、そういう複雑な人間関係や心理が物語に重みを加えていたと思います。最終的に許されざる者は皆死んで、人を殺めなかった（ジミーが守ってくれた）マイクだけが生き残ったというのも印象的でした。悪は裁かれ、「お前は撃つな」というジミーの言葉がより生きてくる結末だったと思います。 ",
      "相変わらず最強のお父さんのリーアム・ニンソン。 アクションも派手で...\n 相変わらず最強のお父さんのリーアム・ニンソン。アクションも派手でかっこよかった。 ",
      "リーアム・ニーソン　ハズレなし♪\n 96シリーズにせよ、リーアム・ニーソンが家族の為に殺しまくる展開は分かっていてもイイね♪誘拐の掟も同じなんだろうな、、、でも観るだろうな♪リーアム・ニーソン、映画人生で何人殺すんだろう（笑） ",
      "期待通り\n  私はリーアムニーソンが好きなため見てきました！ある出来事からギャングであり親友のショーンの息子を殺してしまうとこからの展開が見どころです街中全員敵という中で親子2人が一晩だけ逃げ切るというストーリー今回はボロボロになりながら必死で息子を守る姿がとってもかっこよかった一晩だけの逃走劇ということで展開も早く緩急がちゃんとついていて面白い作品でしたただフライトゲームのがわずかに面白いかな今度は誘拐の掟をみよう ",
      "おじいちゃんだよ に...\n 映像がいちいちカッコ良すぎるテンポ良く男とは父とは息子とは家族とは色々思わされる良作 ",
      "裏切られた。\n 「96時間」のPart4を諦めきれないまま今作を鑑賞。全く違う作品に仕上がっていた、嫌な予感をバッサリ裏切ってくれた！次回作の「誘拐の掟」への期待もMax！ ",
      "息子版96時間\n 逃げる版、息子版96時間ということで、ほんとに「96時間」を観た人は観る必要はないと思います。確執のある家族が、子どもが犯罪に巻き込まれたことを機に関係を回復していくという全く同じ話です。ただLiam Neesonは逃げてないけどね、ほとんど笑後先考えずに殺しまくるところも全く同じです。過去の仲間への裏切りに罪の意識を感じているとかいいながら現在進行形でファミリーのメンバーを殺しまくり。ただ息子には過ちを犯させようとしないところはよかったかも。Ed Harrisも、決して残忍なマフィアではなくいちお父さんという役どころだったので、名悪役の起用のしどころを見誤った感がありました。一番気になったのは殺し屋。あんな堂々と人に見られたらもう隠滅のしようもないじゃない、プロ精神に欠けてるよ。面白くなかったわけじゃないんです。十分娯楽としてはよい出来です。木の棒を振り回すシーンはスター・ウォーズを彷彿とさせたりね。ようは近年のLiam Neeson作品は深く考えちゃだめということ。 ",
      "じっくりと進みます。\n ジェイソンステイサムみたいなジャンジャカジャンジャカ進む展開はなし。大人なクライムアクションです。人間味あふれるというか…。子供を想う父の気持ちがとんでもない一晩の攻防戦になっちゃうわけだけど。よくよく考えるとボンボン息子のバカ親に理不尽なけんかをふっかけられたリーアムが余りに可愛そう。その分、反逆もすごくストレート。無駄な時間と派手な見せ場もなく淡々とドンパチしてました。妙にリーアムニーソンが親父くさく見えたのは物語のせい？ ",
      "リーアム・ニーソンのいつものパターンですが、一番良かったです。 今...\n リーアム・ニーソンのいつものパターンですが、一番良かったです。今までのクライムアクションとは違い、主人公が元悪者で敵⇄味方、親子⇄友情と色々考えさせてくれたからですかね〜 ",
      "よかったで〜＼(^o^)／\n レビューで評価よくなかったからあんまり期待してなかったけど…ふつーによかった‼︎めっちゃドキドキしたし、父と子の愛？も描かれてて、リーアムニーソンのあのなんとも言えん味がたまらん‼︎そして、なんと言っても息子がかっこよすぎる‼︎‼︎笑 ",
      "鼻の形がいつも気になる、リーアム爺\n 追い込まれキングのリーアム・ニーソン爺、今回もアンタ凄いわw96時間ほどよくは出来てないけど、つなぎだと思えば、満足です。名優エド・ハリスとの絡みも、息をのみました。CMではニューヨーク中とか言ってるけど、めちゃせまっw電車で3駅くらいのところをグルグル回ってるカンジでした。夜明けまでのリミットも、今イチ必然性がない。けどアクションもそこそこだし、テンポもいい。こういう映画にありがちだけど、何も考えないでホイホイと観れます。最近のリーアムは同じような復讐シリーズにバンバン出てた頃の、チャールズ・ブロンソンと重なってきますね。雰囲気も似てきました。鼻の形が斜めな横顔には、いつも違和感を感じるのは僕だけでしょうかw ",
      "リーアムの小粒作品。\n ストーリーはタイトル通りの一晩中逃げる！というもの。良くも悪くもそれ以上には期待を裏切ってはくれず。殺し屋に親子、家族愛の要素が逆に邪魔に感じました。「フライト・ゲーム」や「イコライザー」には勝てず。リーアム・ニーソンとエド・ハリスの対決がおじいちゃん同士の対決に見えてしまったのが残念。 ",
      "哀しいトムとジェリー。仲良く殺り合いな。\n ニューヨークがまるごと舞台の、命を取り合う壮大な鬼ごっこの開幕です。休息ポイント一切なし！次々と追っ手がやってくる！この一晩を走り抜け！まさに！これこそが！“捕まったら最期”の！リアルな「逃走中」だ！んー、堪能しましたねぇ。これまた安定のリーアム兄さんじゃないですか。彼の得意分野でしょう、もうこの手のジャンルは。「肉弾戦＋銃撃戦＋カーアクション×家族＝最強親父」ですから。そこに強面性格俳優のエド・ハリスがマフィアのトップ役で参戦する訳ですから。更に「ほほえみデブ」ことヴィンセント・ドノフリオが刑事役で、ニック・ノルティ（最初、誰か分からなかったｗ）もチラリと登場したりして。おっさん指数が激高マックスなのもポイント高し！ですよ。で、まず面白いのが画運びなんですよね。凝ったギミック使いまくりで。特に場面転換。ニューヨークが舞台な訳で、あっちこっちで思惑が飛び交い状況が刻々と変化していくんですね。事件が勃発し、誰かが兄さんを追い、兄さんは逃げる。「こっちで起きた」ことと「あっちで起きる」ことが、かなり距離があることもしばしばで。そこを繋ぐ空間移動が面白くて。A地点からふわっと空中へ上がり、鳥瞰で夜景を見せたと思ったら高速移動でB地点へと着地。つまりは箱庭なんですな、ニューヨーク全体が。その認識で以ってのカメラワークなんでしょう。まさに「鬼ごっこ」感覚というか。ただね、このリアル鬼ごっこね、一筋縄ではいかんのですよ。追う側エド・ハリスと追われる側リーアム兄さんが熱い友情で結ばれてるってのが、この映画を最大級に面白くさせてる核な部分で。愛憎絡み合ってるんですね。単純に殺してやる！ではなくて。ちょっと一言では表現できないくらいにお互い複雑な心理状況で。いやあ、ドラマチックが過ぎますわ！てな感じでね、良いんですよ。「哀しいトムとジェリー」とでも言っておきますか（喧嘩どこの騒ぎじゃないですね）。まあね、練りに練った（のであろう）設定の割りには意外に展開が大雑把だったり、そんなに公衆の面前でバンバン人撃たないだろ！とか、ちょいちょい気になるトコもないこたなかったんですけども、概ね満足しております。兄さん充したい方には最適な一品となっております。 ",
      "拍子抜け感は否めない。親子の絆の修復劇。\n 【賛否両論チェック】賛：迫りくる追っ手を間一髪で振り切っていく様子に、思わずハラハラドキドキさせられる。壊れてしまった親子の絆の修復にも注目。否：「ＮＹ中全員が敵」感はあまりなく、スケールも案外小さめなので、拍子抜けしてしまう人も多いはず。　いつ襲われるか分からない中で、ひたすら戦い続ける主人公の孤高な姿が、とてもカッコイイです。また、そんな彼とは対照的に生きてきた息子との絆の修復も、もう１つの見所といえます。　ただ、宣伝で言っているような、「ニューヨーク中、全員が敵」というような感覚はほとんどなく、「藁の盾」のようなお話を想像して観ると、思わず拍子抜けしてしまうと思います。　それでも、Ｒ－１５にしてはグロテスクな描写なんかもそれほどないので、ハラハラドキドキしたい時には、是非オススメです。 ",
      "馬鹿息子の親はやっぱり馬鹿だった\n  ボスのショーン最初はかっこいい顔役って感じだったんだけどねぇ…息子が死んで器の小ささが露呈しちゃったね…ジミーあんなのに憧れちゃダメだよ…って完全にストーリーに入り込んでしまったw構成的に最初から予想通りの展開だったけどテンポが良く、伏線もきっちり回収してくれたし、漢を感じたし、何より最後まで楽しめた。正しい市民が一番強く、幸せになれるのだと、教科書通りの話しだった。(誉め言葉です) ",
      "かっ、かっこいい…\n リーアムではなく、エドが！！シワが増えても男の危険な色気がムンムン…はっ、映画レビュー！映画自体はおおかた予想通りでも、ディテールが異なればそれなりに楽しめるもので…。ラストも良いですね。意見は分かれるでしょうけれど、父が息子に伝えたかった事がよく判る、命懸けの教育ストーリーなのかも、です。それにしても、力入ったードキドキハラハラして…顔が歪むほど力みました。力んで脚を組み直した時、イスに刺したポプコーントレイが飛んでっちゃいました。撃ち合いシーンだったし空いていたとはいえ、うるさくしました、他のお客様ゴメンなさい。よくある映画鑑賞中の観客を赤外線カメラで撮られているとしたら、醜くて採用されない事間違いなしでしたねー、あの歪み方は。 ",
      "古豪\n  追っかけてる時が、一番生き生きしてた。につけても、あんな頑丈な爺さんはいかがなもんか…だけど、今作では、おじいさんらしい一面もみれて良かったなあ。爺さん同士が、やるせなく…そして素敵だったなあ。 ",
      "リーアム・ニーソンの目\n 面白かったです！リーアム・ニーソンはまり役でした！悪の役なのに、あの悲しそうな何かを背負ってるかのような目に引き込まれました。他のキャストもいいバランスでとてもよかったと思います！ストーリー全体を通して考えさせられます。 ",
      "期待以上\n 確かに96時間等に比べてたら、アクションは控えめかもしらないけど、監督の力量・役者の存在感そして、人間ドラマがしっかりしていて、自分はとてもとても楽しめました♪ 後、リーアム・ニーソンの銃のチョイスがたまらなかったです！ 個人的には超オススメ！ ",
      "一晩中走り続ける\n 訳では無いけれど、緊張感がずっと続く。冴えない親父という描写が多用されているが、カチコミに行く時のリーアム・ニーソンの無敵っぷりは健在。ラストも格好良い。アクション映画としては一寸地味かも。 ",
      "リーアム・ニーソン作品では最低\n  96時間のように、頼れる理想の父親をリーアム・ニーソンが演じている。ただ、当の息子には煙たがられていて、認められるのは最後の最後、死ぬ直前というのが切ない。フライト・ゲームや96時間ほどの緊張感はなく、ストーリーや映像も目新しさはなかった。 ",
      "表情が。\n  すごくよかった。 ",
      "たった一度のチャンスを逃がさない\n  難しい言葉はいらない。同じニーソンが出てる「フライトゲーム」における・ラストバトル時のハンドガンキャッチ→渾身の１ショットにグッときた人は絶対見るべき。 ",
      "リーアム主演にしてはアクション少な目な気が。 盛り上がりどころがほ...\n リーアム主演にしてはアクション少な目な気が。盛り上がりどころがほとんどないので、残念な感じが否めない。 ",
      "いい！\n  思ったよりドラマに深みがあって、単なるアクション映画を超えた余韻が残りました。映像がきれいで音楽もいい感じ。ニーソン無双ではありますが無敵ではなく、物悲しくなるほどダメなところもあり、そんなリーアム・ニーソンはすごく新鮮でした。エド・ハリスとの決着シーンよかったです！美しかった…！まさかこの映画で涙するとは思いませんでした。 ",
      "渋いアクション連発！\n  リーアム･ニーソンさんの映画を観るのは久々で、ずっと楽しみにしてました！(^^)なかなか良かったですね～ だらしない親父が息子を守る為に親友の息子を殺してしまい、それからNY中に狙われ、二人に何度も危機に襲われます。だが、襲ってくる敵を、素早く、豪快に！そして渋いアクションをかますリーアム･ニーソンはめちゃくちゃかっこ良かったです！ラストシーンで、死にそうになりながらも、最後の力を振り絞り、息子を守る為に殺し屋をショットガンで仕留めるシーンは特に良いですね～鳥肌が立ちましたwそして、息子がずっと見ることのなかった親父と息子の写真のアップで終わるというのがグッときました。ストーリー、アクションシーンはめちゃくちゃ良かったのですが、マイナス点を上げるとすると、親友ショーンを殺すシーンがちょっとあっさりでした。(笑)あれ？もう死んだの？って思ってしまったので、そこがちょっと心残りでしたね。でも、観て良かったです！(^o^) ",
      "アクション好きにはたまらない\n リーアム・ニーソンのカッコ良さや渋さに脱帽です。息子を守るために、ボロボロになりながら戦う父親がすばらしかった。 ",
      "リーアム・ニーソンのキレキレのアクション\n 試写会で一足先に観せていただきました。かなり年齢を重ねているリーアムですが、期待を裏切らないカーチェイスなどのアクション、まばたき出来ずに見いってしまいました。ストーリーは\"NY中の敵から逃げる\"とのことですが、密室の\"フライトゲーム\"の方が緊迫感は勝っていたかな。殺るか殺られるかの極限の一晩に人生を振り返り、息子への懺悔の気持ちと愛情が\"必ず息子を守る\"と決めた父を果敢に闘わせました。 ",
      "父の愛\n 何かの映画の予告編で見て、愛する家族を守りたい年老いた父のヒューマンドラマかと思い込み、応募したら試写会が当たったので喜び勇んで鑑賞しに行きました。のっけから、人が死ぬ死ぬ（笑）完全にアクション映画だったんですね。私、普段アクション見ないし、人が死ぬ映画嫌いなんですけど、もう出られないし。と、半ば諦めの気持ちで観ていたのですが、かなり引き込まれました。最後には感動！音楽も、めっちゃかっこいいです。お腹にきます。空きっ腹には応えます。あ、ちなみにデートの映画には向いてないですよー。 ",
      "息子を想う親父同士の壮絶な戦い！\n  リーアム・ニーソンが殺し屋を生業とする父親で、彼に息子を殺された人物が、彼とその家族を殺そうとリベンジにやってくる…あれ？どこかで見たことがあるようなないような。「96時間 リベンジ」では、確かアルバニア人のマフィアのボスが、息子を殺された遺恨でリーアム・ニーソン、その妻・娘を追っていたような…。ＣＭなどで流れる宣伝文句だけ見ていると、マフィアのボスの息子を殺してしまったがために、マフィアからだけでなく息のかかったほぼ全ての警察からも狙われＮＹ中を逃げる羽目に陥った父子…というだけで、何となく何かの焼き直し、という感じがしないでもなかったが、その息子との関係、更には腐れ縁のようなものであったマフィアのボスとの関係が、スリリングな展開の中に深みを出している。そもそもエド・ハリスが出てくるだけで一気に画が締まるし。そしてホントのホントに手に汗握る大逃走劇！切迫感や焦燥感を煽るカメラワークも見事！アクション系では特に大規模アパートでの逃走劇はエキサイトだった！まあ、カーバトルの末の脱出とか、車場や湖での対決は、全てが何かの映画の焼き直し、という感じがしないでもないが、そこは目をつむることにして…ともかく、親父リーアム・ニ―ソンvs親父エド・ハリスの対決が凄い作品でした。 ",
      "今回は息子のために頑張るニーソン。 家族や友人とのドラマ性を上手く...\n 今回は息子のために頑張るニーソン。家族や友人とのドラマ性を上手くアクションに取り込んでいるなと感心する。ニーソンクオリティの面白さ！ ",
      "定番だけど、見入っちゃう\n ラストはこうなるという定番中の定番ですが、そこに至るまでのプロセスがスピーディーでカメラワークも素晴らしくアッという間に終わってしまいました。エド・ハリスがいい感じに枯れてて、俳優陣もなかなかでした。 ",
      "私は、息子役のジョエル・キナマンが好き！\n 父子愛と息子役のジョエル・キナマンと、ニューヨークの夜景と、音楽も意外と素敵でした♪特に『一線を越えた』後に流れる音楽が、印象的でした♪ ",
      "１粒で、2度、3度、美味しい・・・・・、密度の濃い作品でした。\n 追われているようで、実は、観客が自ら追っかけているように感じてしまうストーリー。２D映画でしたが、ひとつの画面で焦点がスライドしてゆく、３D映画並みの臨場感。リーアム・ニーソンさんならではのアクションと、それを実現した制作スタッフのエネルギー。旅行や現地駐在では味わうことができない、ニュー・ヨークの豪華な夜景を、惜しげもなく楽しませてくれる、夜間飛行モードのカメラ・ワーク。一息で、集中しっぱなしの２時間でした。 ",
      "96時間よりも短い16時間で決着だぁ\n すっかりアクション俳優のリーアム・ニーソン。今回は『96時間』で16時間で決着です。渋オヤジの魅力爆裂。アクションの連続で凄いぞ。撮る方は何日間かかけてますが、観る方は2時間なので、もうヘトヘト。疲れたぁ～。 ",
      "緊張感が途切れない\n 単なるアクション映画というつもりで観たが、父と子、信頼する仲間、家族の友情をベースに描かれていて飽きさせなかった。始めから終わりまで、次の展開が読めなくて緊張感をたっぷり味わえました。メチャメチャ強い飲んだくれ親父のギャップも見どころ。 ",
      "マフィアの元殺し屋リーアム・ニーソンが殺人現場にたまたま居合わせた...\n  マフィアの元殺し屋リーアム・ニーソンが殺人現場にたまたま居合わせた息子の危険を知り間一髪で息子を殺そうとした男を射殺したらそいつはボスでありガキの頃からのマブダチ、エド・ハリスの息子でした、というNYが舞台なのに異様にノワール臭がキツい作品。『アンノウン』、『フライト・ゲーム』とご都合主義に頼りまくった安いスリラーばかりが続いていた印象のジャウメ・コレット＝セラは今回はオーソドックスにノワールな演出を頑張っていますが、所詮は偏差値の低いバカフレンチなので全く意味のないCGモーフィングを多用しまくりでバカみたい。しかし、そんなバカっぽい演出をモノともしないのがニーソンさんとハリスさん、じっくり渋い演技を見せてくれましたのでお腹一杯です。 ",
      "今回は悪役\n リーアム・ニーソンは好きなので、多分出演作は全て映画館で観ている。最近はずっとアクションものばかりで今回もそうかな？と思っていたらかなりハードなもの。年なので結構頑張るな、という感じだった。ストーリーはとっても単純、ちょっと強すぎるかな？という感じもするが、テンポがよくまあまあ観れた。ただ、ＮＹ中が敵というコピーはちょっと大げさな感じ。 ",
      "おもしろかった！\n いやはや、なかなか良かったな、これ。たぶん〈リーアムニーソン〉をここまで生かせるのは今のところ、『エスター』の監督だけだな。さて、作品は…おもしろかった！素直にこの気持ちになれる作品だと思う。NY中敵、というキャッチコピーもしっかり合ってる。ただ敵というよりかは善ある行動がとかそんな感じだけどね。ただ、敵か味方かわからないとかそういうおもしろさって感じではないのでそこは期待しないこと。今作の良い所は、やはりドラマ部分だと思う。殺し屋の父が息子に距離を置かれているという設定をしっかり描いていて中途半端になってないので助け合ったり、息子を見守る父親の眼差し、ラストシーンと素直に感動出来てしまう。しかも、エドハリスと友人だったという設定が憎くく、なんとも悲しい。そんなドラマと逃亡劇のバランスが良く、ただのアクション映画になっていない作品。しかも決着の仕方も綺麗に終わってくれて続編を出さないのは好感。この監督って、そういう所が良いよね。続編ありきで作ろうとしない心は他の監督も見習ってほしいものだな。とにかく、誰にでもオススメできて、素直におもしろいとなる、リーアムニーソンと『エスター』の監督の傑作。オススメです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}