{
  "id": 88,
  "reviews": {
    "eigacom": [
      "本作の提示する内容は深い\n 知的な興奮を味わった見事な傑作だAIについては毎日ニュースで見ない日はないくらいだしかしそれについて真正面から取り上げた映画はどれくらいあるだろう意識のあるロボットそれは鉄腕アトムが第一号だろう日本のロボットアニメをルーツに持つトランスフォーマー達も意識があるしかしメトロポリスのマリアやターミネーターに意識があったかどうかは怪しい禁断の惑星のロビー、宇宙家族ロビンソンのフライデー、地球の静止する日のゴートもしかりだ本作のスカウト達はほぼターミネーターと同じだ意識はない、ただの自律マシンに過ぎない有機質で作られたものを含めればフランケンシュタインは確実に意識があったもちろんレプリカントは人間と変わらないターミネーターでも、サラコナークロニクルに登場するジョン・ヘンリーは意識を持っていた自我を持ちはじめていたスカイネットもきっと意識があるのかも知れない2001年宇宙の旅のHAL9000もそうだ動物達には明らかに意識があるし、自我もある本作でも生きている犬、死んでいる犬の対比を見せる本作はスピルバーグのAIのようなピノキオの翻案でもないし、創造者は登場してもキリスト教の制約も暗喩もない人間が人間であることとはなにによってなのか？意識の有無でも自我の有無でも、ましてや無機質、有機質という身体の組成すら関係がない本作のテーマに一番近いのはブレードランナーかも知れないレプリカントは双方とも有機質だからテーマは分かり易いでは本作ではどうか？意識がシリコンベースか有機質ベースかの違いに意味はなく、同等の存在であるということを、本作では映像としてクライマックスでそのものズバリで見せているつまりそれが本作のテーマなのだいずれAIが意識を持つことはいつか近い将来確実に起こるだろうその時、その人工知能をどのように教育するのか？どのように価値観や倫理感を人間に合わせることができるのか？教育できるのか？その価値観とか倫理感とは相対的なもので誰による基準なのか？そもそも人間性とは何か？その解答を得ずして、このまま人工知能の開発は進んでいったとしたら、ある日意識と自我を持ったとき一体どうなってしまうのか？本作のような寓話では済むはずがないスカイネットやHAL9000との関係のように人類と人工知能の生き残りをかけた闘争となる古典的な展開の怖さではなく、その境目が曖昧となり何処までが人間かロボットなのかあやふやになっていく、その怖さを感じた本作の提示する内容は深いそして今こそ取り上げるべきテーマなのだ ",
      "ファンタジーコメディ\n 何故か人間の意識を持つロボ。人間と同じ様に幼児から成長していく。USBメモリに保存出来て、転送も出来る意識とゆうか魂に近い存在。サイエンスには程遠い、シザーハンズの様なファンタジーです。だから、メカニカルなところでの粗探しは意味がありません。機械の姿ですが、人間の動きや心で人間と違うところは皆無です。笑いも洒落ていて上品なので安心して観ていられるので、子供でも鑑賞出来ます。デイズニーよりも上品かも知れません。へんな偏見や人種差別も無いのは奇跡的です。よく出来た佳作でした。 ",
      "世界観をもっとＳＦにしてほしかったです。 ロボットは精巧に作られて...\n 世界観をもっとＳＦにしてほしかったです。ロボットは精巧に作られているのに、違和感が少しあります。主人公も、あれだけ凄いものを作っているのに、社内の上司に目の敵？にされているのも説明があまりないのも、イマイチ納得しかねます。ヒュー・ジャックマンも小物感が溢れているので、なんか嫌です笑。 ",
      "人工知能を超えた愛\n アクションあり、ハートフルあり、とても泣けるいい映画だった。チャッピーというオモチャのようなネーミングも可愛らしくて良かったが、パッケージの可愛らしさにはまんまとやられた。(いい意味で) ",
      "ギャングのキャラが何か幼い\n  登場するギャングのキャラクターが幼いというか、頭が悪そうで全然魅力がなかったし、最初出てきたときは脇役なのだと思っていたら、最後までメインキャラですごく萎えた。全然魅力がなかったので、最後に片割れを生き返らせても、はぁって感じで何もカタルシスなかった。 ",
      "観れたけど… しょっぱなから第9地区感はんぱない。 そして結局展開...\n 観れたけど…しょっぱなから第9地区感はんぱない。そして結局展開も第9地区。最終的な終わり方も第9地区。結局、第9地区のエビをロボットに変えただけ。これは本当に。これ高評価してるやつきっと第9地区観てないんだろうな。観てて高評価ならもう失笑。チャッピーの吹き替えの声や話し方もむかつくし。第9地区をロボット版で観たい人にオススメ(失笑)レビューで「テンション」が多いのはラストシーンを観れば分かる。あのテンションだけは評価する。 ",
      "途中からテーマが\n ロボコップみたいになってたよ！ ",
      ".\n  自宅で鑑賞。監督が初めて撮った短篇\"Tetra Vaal('04)\"を長篇化。相変わらず画面は圧巻。虐げられ追われる存在と変容と云う監督の一貫したテーマに本作もプロットの核として貧民街のギャングが登場する。良くも悪くも『第9地区('09)』の焼き直しだが、細かい綻びや言葉(描写)足らずでやや見劣りする。監督と高校の友人だった常連のC.コプリーが出てないなと思ったら“チャッピー”役だった。“ヴィンセント･ムーア”のH.ジャックマン、出身のオーストラリア訛りの演技と胸板のぶ厚さで印象変わった。60/100点。・“チャッピー”のネーミングは監督の母国南アフリカ共和国のガム(マスコットキャラはシマリス)の名称から来ているらしい。“スカウト”の両耳のアンテナは監督がファンだと云う士郎正宗の漫画『アップルシード』に登場する“ブリアレオス”に由来する。この“スカウト”に似たデザインのロボットは、監督の\"Tetra Vaal('04)\"以外にも短篇\"Tempbot('06)\"、『エリジウム('13)』にも登場している。“ムース”は『ロボコップ』シリーズ('87･'90･'92･'14)の“ED-209”を想起した。・監督と同郷のラッパーグループ、ダイ･アントワードのニンジャ(｢テンション｣と書かれたパンツ姿を披露)とY-L.(クレジットではO-L.名義)ヴィッサーはキャスト以外に楽曲八曲を提供しており、プロダクションデザイナーとして二人は隠れ家の落書きや装飾等を担当している。そもそも監督のファンだと公言しているニンジャは『第9地区('09)』に因んだタトゥーを内唇に入れている。・監督作では常連、B.オーレット演じる“ヒッポ”の隠れ家は、監督がカナダに移住する前の実家だと云う。・ブルーレイに収録された｢もうひとつのエンディング｣では、“チャッピー”の意識が全“スカウト”に転送される。・鑑賞日：2016年１月15日(金) ",
      "ほとんど退屈しない\n 第9地区と同様に、最初の引き込み方がエグい。現実世界との距離感の取り方が秀逸だと思う。最後の方は少し間延び気味だけど、展開が予測できなくて面白い。 ",
      "面白い！\n ！なんであまり評価されてないのか分からないけど観る前に抱いていた印象はハートフルな作品を想定していたから途中から｢あれ？全然ちゃうやん｣とは思いました（でも面白かった）終盤、ニンジャってキャラの履いてるズボンに｢テンション｣ってデカデカと書いてあって笑いました ",
      "不穏だ\n  最初から不穏な雰囲気は感じていた。チャッピーのコミカルな行動や、ニンジャとヨーランディのユーモラスな掛け合いに惑わされるところもあったけど、不穏な雰囲気は常にあった。その雰囲気の結末がこうだとは予測できなかったけど。でも面白いのがヨーランディ。母性愛が目覚めてる。見た目ゴツゴツしたロボットで可愛らしくはないけれど。対してディオンはパパではなく創造主として接してる。その辺の接し方の違いは興味深い。全くの無から出たAIがギャングに利用されようと教育されたらどうなっていくのか？もっと悪に染まると思うが、歯止めはディオンと交わした犯罪はダメという約束。それがなければホントに恐ろしいことになってたろう。かのヒュー・ジャックマンをこんな役で使うなんて贅沢すぎる。でもなんだか最後のぶちギレ演技は楽しそうにも見えた。そして結末。まじで怖い。もはやディオンとチャッピーに人とAIという違いがあるのか？まだ黒い羊状態だか、ヨーランディの入れ物は見た目も変わらなくなっていくのではという恐れを感じた。入れ物変えれば人は永遠に生きられる。AIとの区別はなく。ただしそれを生きていると言っていいのかはまだよくわからない。 ",
      "オチが凄い\n 出演陣は豪華なのに、展開やラストのB級感がとても良かった！本人役で出演しているヨハネスブルクのラッパー夫婦がいい味出していて、素晴らしいです。ラストは「まさか・・・！」と想像する展開通りに進んで、斬新で最高でした。 ",
      "えーこれーー？\n 予想を裏切らないシナリオのつまらなさ。大味な示唆しかないハリウッド映画はもう要らない。CGだけ良かったね。 ",
      "いろいろ惜しいよね、アルフォンス！！！\n そう。。。チャッピーは？パトレイバーのイングラムにそっくりだ！いや、ピースメイカーの方か？何にしても？こちら、いろいろ惜しい作品なのではなかろうか？『第九地区』や『エリジウム』の監督さんだ。南アて言う、アパルトヘイトが蔓延っていた国で生まれ育った方！て感じの映画だったなぁ。。。人間の本能？要望？自分さえ良ければそれで良い！て感情と〜生まれたばかりの無垢なＡＩのお話し？とでも言えば良いか？まぁまぁです。ただ、劇場で？1300円とか1800円とか？払う作品では無いよね、とは思うなぁ？様々なモノが高速化されてます。昭和な俺的に？年取ったせいか？そんな高速化に慣れてしまったのか？９０分の本作でも、中弛み？を感じてしまいました。時系列で追う、て映画の作り方は？余程序盤にドラマが無いとシンドイのでは？イングリッシュペイシェントとか？ソードフィッシュとか？著名なトコではタランティーノ作品全般とか？そう言う作り方してくれてたら？もうちょっと入り込めたかなあ？とは思います。強く！良作になる可能性も無くはなかっただけに、残念無念！女の子と見る度】☆③映画経験値】＊低くても楽しめる♪GYAO!の無料視聴にて。期間限定なので、見るならお早めに。 ",
      "悪くは無い、しかし監督の目新しさもない。\n スクラップ当然だった警察ロボットにAI知能を搭載させたロボット「チャッピー」の御話。「第9地区」「エリジウム」製作監督らしい世界感だったが、上記の作品と舞台が似ている為、新しい試みの様なものが無い。また、ロボットネタとすれば「育成」「善悪の判断」など昔からあったネタを持ち出しているし、登場するロボットはやはり「ロボコップ」感満載なので、ラスト以外オリジナルティーが全くもって無い様な設定、脚本だ。ラストは監督らしい作品。悪くは無いのさ。しかし、目新しさが全然ない。今までの監督作品の延長上。「第9地区」「エリジウム」の時はちょっとだけ変わった宝箱を見つけた感があり、また面白かった為に嬉しかったが、今回は。。。。ニール・ブロムカンプ監督には新しい試みにチャレンジして貰いたいなと思った作品でした。（特に世界が少し荒廃した様なヨハネスブルグ舞台ネタからは抜け出してね。） ",
      "珍しく悪役のヒュー・ジャックマン\n バカSFとして観たらおもしろいが、終盤の展開は後から考えると結構引っかかる。チャッピーはいいとしても…その先はどうなのか。説得力を持たせるような描写がないと、都合が良すぎる感じがしてしまう。ヨハネスブルグその他諸々のカオスっぷりは相変わらずすごいですね。 ",
      "超絶クール\n チャッピー、超絶クール!! 予想と違う作品でした！ ",
      "面白いけど。\n チャッピーの成長過程は面白いし観る価値はある。しかし、いやその描写はおかしいだろーと思うところが終始あった。 ",
      "思ってたのと\n 違った ",
      "まさかのオチにびっくり。\n ​科学者の論理的な教育法より、不良少女の愛情あふれるふれあいがロボットであるチャッピーには響くようで面白い。 ",
      "この監督いいわ。素晴らしい。第9地区のテイストきっちり残しつつ、よ...\n この監督いいわ。素晴らしい。第9地区のテイストきっちり残しつつ、よりイカしてる。 ",
      "チャッピー可愛かった\n グレイテストショーマンを観てヒュージャクマンのファンになりました1月に第９地区も観ていたので、さっそくチャッピーを観ましたヒュージャクマンが悪役でびっくりしましたチャッピーも可愛くて、最後はハッピーエンドなのかな… ",
      "オチに「あ、そっちの方向？」ってなった\n  この監督の前作「第9地区」も人間の肉体が変質する系だったから終着点は似てると思った。アバターにも似てる(シガニーウィーバーも出てるし)ラスト戦ってチャッピーは限りある命を使い切ったけど意識はネットの海に残りました、的な攻殻機動隊オチかと思ってたからちょっとびっくりした（笑）ラストのヒュージャックマン対ヤンキー・チャッピー戦が結構良かったから正直、オチが…。ヒュージャックマン死んでないし。ラスト、意識をロボに移植とかじゃ無いような気がする。もっと教育ってなんだろうとか、意識って何だろう、とか限りある命に気づいてどう生きるかとかを示して欲しかった。ひげモジャ眼鏡の開発者からショートサーキットもちょっと思い出した。 ",
      "こんな世界がいつか来るんじゃないかな\n ロボットの進化はテレビでもよく目にするこのロボットがいつか知能を持ってしまったら警官がロボットになる世界ロボットが自分の意思で生活する世界人間がロボットを使って永遠の体を手に入れる世界いつかこんなことが起きたら怖いなあチャッピーいい子で可愛かった ",
      "\n  何が善で何が悪なのか人間(人工知能)は外見での判断ではなく脳そのものなのだ ",
      "ストーリーが良かった!!\n 劇場予告で燃やされるチャッピーを観て悲しくなり、長い間スルーしていましたが、実際に観てみるとビジュアルやご都合主義も含めていつものブロムカンプで楽しめました。ディオンは会社での自分の立場よりチャッピーを優先して技術者らしかったです。ヒュー・ジャックマンはやはり悪役が光ります。ムースはわざとでしょうがビジュアルがいまいちだし飛ぶより地上でブーストを駆使して欲しかったですが、日本の複数の大手金融機関も投資しているクラスター爆弾を披露してくれてなかなか嫌な気持ちになりました。 ",
      "こういう時代がくるのかな\n AI(人工知能)もったロボットがこの先みらいに出来るのかな！って思いながら観賞しました。チャッピーがホントにかわいかった…人によって作り出されそして人間の勝手で廃棄されたり欲、妬みによってロボットを利用するつくづく人って勝手な生き物をだなと思いました最後はちょっとって感じでしたけど ",
      "あくまでチャッピーが主役\n こういうAIものの見所はロボットが”人間らしさ”を知っていくところにあると思います。赦す【tag: SF, AI, ロボット】 ",
      "何かイマイチだった(^^;)\n 何かイマイチだった(^^;) ",
      "ようやく見たけど\n  映画館で見逃して、Netflixでたまたま見つけて鑑賞。可愛かった。チャッピーとても可愛かった笑ギャング、仕事のライバル、主人公？こんな三軸で全くストーリーの展開が読めなかった。最終そうなるのね！と正直泣きそうになりながら観てた！第9地区に似てた。オチとか ",
      "乗れなかった\n チャッピー起動の人間くさいリアクションから｢ひょっとしてこの映画好きじゃないかも？｣と思ったのですが、その通りの結果でした。人間に寄りすぎてて、無理があるというか、あざとく感じてしまうというか。。逆に感情移入出来ず、そうなると色々気になるところが出てきてしまい、楽しめませんでした。(チャッピー含む登場人物の言動や設定に?でした) ",
      "AI時代はもうすぐそこ迄来ている\n いよいよ、アトムの誕生が現実味を帯びて来た❗️思考の転送がなしえる時代になったらそれこそ999の世界だ。部品交換さえすれば永遠の命だもんな。知能があるという事は映画の様に育てる人や環境で個性が生まれるって事。それをロボットと一括りにして問題がないのか……⁉️泣きながらそんな事を考えていた。チャッピーの充電切れの話が出るまでは楽しく観てたんだけどなぁ～ ",
      "ヨ＝ランディが野沢直子\n 単なるロボコップ映画かと思ったら、後半の展開が想像と違っていた。それにしてもニンジャとヨ＝ランディには驚かされた。ヨ＝ランディが野沢直子にしか見えなかったのは僕だけだろうか。 ",
      "チャッピーに愛着湧きます\n ブロムガンプ監督作品です。純粋無垢なチャッピー、観てると可愛いのと同時に教育環境ってホントに大事なんだなと再認識されます。この作品も面白いですが、「第9地区」には及ばなかったかな。 ",
      "素晴らしいシナリオ\n Netflixの新作にあったので再見。このような素晴らしい（誰でもわかり、共感できる）映画を見るたびに、日本の映画のシナリオ・脚本家にも、もっと頑張って欲しいと思ってしまう。伏線をすべて回収し、無駄無く、終始楽しめる、そんな邦画に出会ってみたいものだ。 ",
      "複雑な思いの残るエンディング。映画の出来栄えどうこうと言うより端的...\n 複雑な思いの残るエンディング。映画の出来栄えどうこうと言うより端的に好きではない作品 ",
      "テンションw\n ギャングの二人って、こいつら、本当の夫婦なんだよな〜、って思いながら観てしまって、ちょっと恥ずかしい感じになった。しかし、シガニー・ウィーバーの扱いが雑すぎじゃないかい？あとヒュー・ジャックマンがバカっぽくてよかった。 ",
      "チャッピー！\n 予告から予想していた展開じゃなかったけど、ある意味新しい感じでした。将来映画のようになったらちょっと怖いなぁと思いました。チャッピーの成長が観れる映画でした。 ",
      "オモシレー\n SF作品では、珍しくリアルさがある。スリルさもあって、とても面白かった。オチをみると、続編を出して欲しいと思う。 ",
      "荒唐無稽やりきった産物\n 荒唐無稽な話です。しかし再現するスキルがあるってやっぱり強み。この感じで撮れる人って他にいないですから、題材に恵まれればかなり良い線いきます。展開、ストーリーにまあたらしい発想があるわけでもないですが、娯楽としても成り立っていると思います。ベタでも盛り上げようっていう意識は好感が持てます。あんまり難解にされても、ついていくのが面倒なだけ。ヒュージャックマンはかなりおいしい役。この監督、エリジウムには首をひねりましたが、まだまだやれそうな気がします。 ",
      "教育って大事\n 自分で考え、感情を持つ人工知能。それは無機質だけれど、まさに「いきもの」。人間の手で生命を創り出す素晴らしさと怖さを考えさせられた。無垢な存在が何者になるか、環境と教育が非常に大事。 ",
      "常にイラっとくるクソ映画\n  ウィルソンがギャングに殴られ、ムーアにコケにされ色々台無しにされた挙句、最終的にロボットになるって…もう笑うしかないわ不幸過ぎるウィルソン見てると胸がムカムカしてくる監督のやりたいことが多くてそれを無理やり詰め込んだせいでストーリーがごちゃついてる感じ。まずギャングとかいらんこの映画のCM見て観客は何を期待してると思ってんの？ギャングのドンパチ見にきてねーんだよ。メインディッシュにドヤ顔でギャングが二人死んだけどこれ何の映画なの？っていうね。警察ロボットが止まって大パニックになってスケールがやっと大きくなるのかと思いきやそういうこともなく少数のギャングをでかいロボットが一方的に攻撃するだけのちっちぇースケールのままだったし…最後ちょっとだけSFが戻ってきたけど途中ただのギャングの子育てやん…単純にウィルソンとムーアの開発対決とかにしたほうがまとまって、この映画の主人公であり一番の見どころのはずだったAIについて見た人も理解できただろうに。 ",
      "子育ての話でもある\n 超名作。これぞまさしくニール・ブロムカンプの世界。生まれたて、なにもしらない無垢なチャッピー。映画のメインは善悪も知らないままギャングに育てられてしまうという部分だが最初から最後まで無駄なシーンがなくとてもとてもとても良かった。ニンジャ＆ヨランダもキャラが立っていてよかった。 ",
      "チャッピー！！\n チャッピー、かわいい♪ ",
      "人工知能の怖さとすばらしさ\n とても面白く観れた映画でした。想像と全然内容が異なってましたが、素晴らしい映画でした！ ",
      "警察ロボット\n 警察の手助けをするチタン製のロボット。そのうちのスクラップ寸前の１体を開発者が試験的に人工知能を持たせたことから始まるストーリー。まあまあ楽しめたかな(^^) ",
      "チャッピー\n レンタル店で知った「チャッピー」とても面白かった。最後の締めくくりが続編ありそうな終わり方。ロボットアクションは迫力があって見応えがあった。 ",
      "思ってたより全然面白かった。\n チャッピーが素直で可愛い。1人の子供の成長を観てるみたいだった。ダイ・アントワードが出演してるの観て知ったからビックリ笑 ",
      "what a cute robot Chappie !\n Most people think sci-fi films are like really awesome robots fighting against cruel creatures but this film Chappie is completely different from others I mean that this robot is really cute and in the begging of the film , it doesn't know anything at all till human beings teach it some words , what it will need to do something in the future with or the sort of thing , anyhow I'd never seen this kind of sci-fi films ever and I enjoyed so much !!! I can really recommend this film to anyone especially people who love robots . Have fun ! ",
      "チャッピーかわいいな\n チャッピーを取り巻く人間劇、とっても良かった。最後もハッピーエンド?‼だし ",
      "この監督いいわ。素晴らしい。第9地区のテイストきっちり残しつつ、よ...\n この監督いいわ。素晴らしい。第9地区のテイストきっちり残しつつ、よりイカしてる。 ",
      "チャッピーが可愛い\n “無機質な物に意識が宿る系”として最高。パパ、ママといった言葉にもやられた。序盤は面白いのか心配しながら観たが、徐々に引き込まれ…第9地区を観た時と同じ感覚がもうたまらんね。鑑賞後、純粋に「面白かった！」と思えて爽快だった。ただ、自分がメカに疎いせいで理解できない点があったのが心残り。次はググりながら観ようかな…。 ",
      "チャッピー\n  これ全員悪者だよね？ムースが起動した時誰が正義か分からんかった笑ニンジャは俺が俺がって言ってる感じあるのに最後にここは俺が、だから先に行けみたいになって急にいい奴みたいになって気になった。ギャングなら主人公にここに残れ！っていいそうな感じなのにな。あの後ロボット会社どうなったか分からん。終わり方微妙 ",
      "長い\n 実際我慢できない程長い時間ではないはずなのに、えらい長く感じて、流しながら見たかんじ。最近の映画で本当によく思うのは、最初の入りはみんな超気合い入りすぎなくらい頑張ってるのに、ラストが全くつまらない。もうそうゆうのいいからーって思う。映像技術は違和感なく見れた。内容が、深いところいってるでしょ感は嫌い。 ",
      "この監督さんは…\n やはり第9地区がベスト、なんでしょうな。。エリジウムしかり、SFと現世をうまく掛け合わせるのが上手いと思いますが。。なんにせよ、終わり方が問題提議、微妙で神妙な雰囲気で終わる。それがやりたいのでしょうな…今作は自我に目覚めるロボの成長具合と周りの親心の芽生えヒュージャックマンの悪悪さが面白かったですね。 ",
      "スカッとしない\n  登場人物のほとんどがクズですよね、ディオンも含めて。個人的に悪い奴のライバルを懲らしめてスカッとするためには、その対立軸が感情移入できるキャラであることが必要だと思います。ディオンが生き残っても良かったねとも思えず、むしろ一緒に退場して欲しかったとしか・・・。パパとママはまあまあ良かったですが。 ",
      "人の成長は、環境に大きく依存することを、ロボットを通して見るからこ...\n 人の成長は、環境に大きく依存することを、ロボットを通して見るからこそ強く感じる。親として子に何を伝えるか考えさせられる現代版ロボコップ。ニンジャのテーマ曲がイケイケ。アジトや武器塗装センスもサイコー。 ",
      "素晴らしいヒューマンドラマ\n 想像以上に面白かった。人工知能のチャツピーがギャングに育てられるというストーリー。そのギャングもチャツピーが成長するにつれ、だんだん良い人になっていくのが見ていて気持ち良い。ヒュージャックマンの悪役ぶりもなかなかでした。 ",
      "可愛く見えてくる\n 設定よし、キャラよし、ストーリーよし、エンディングもよし。でも出演者君達誰やねん⁉️ああ、スラムドッグミリオネアの俳優が一人分かったかな。何年かしたらリメイクされちゃうのかもね ",
      "ロボット可愛い(^0_0^)\n 予告で気になったので見てみたけどロボットと人間との熱い友情が見えました(^0_0^)イミガワカラナイ場面もあったけど感動する場面もありました！後ロボット可愛いかったなぁ(^_^;) ",
      "〔｀□ ´ 〕\n  なんて胸が締め付けられるのか。チャッピーの純粋さに心奪われ、チャッピーの怒りに心抉られる。_ヨーランディが言う、「大切なのは外見ではなく中身」なのだと。始めは目の前のモノを単語で言うだけだったチャッピーは、次第にオウム返しにモノマネをし始め、善悪の判断が付くようになり、人を守ることができるようになってくる。頼りない怯えた存在から、いつの間にか何でもできる頼もしい存在へと変わっている。それは我々が意識できないほど自然に、だ。黒い羊がいつの間にか白くなっているのだ。「大切なのは外見ではなく中身」そして、この意識の変化があることで、我々はとてつもない事を唐突に突きつけられる。「どうして人間はウソを付く」その言葉にチャッピーを受け入れていた意識は突き放され、彼の純粋さと自分達の卑怯さを対比し胸が締め付けられる。_中途半端で平凡な環境ではなく、性格がぶっとんだ犯罪者達に預けさせる設定がとてつもなく面白い。面白くならない訳がない。そして、ハンスジマー。文句無し。 ",
      "かわええ\n チャッピーがとにかくかわええ。ラスト30分は全てのロボ好きにとって至福の時です。 ",
      "細かな社会設定と無理矢理ストーリー\n 第9地区がアフリカ版ET(？)だとしたら、チャッピーはアフリカ版ロボコップ。映像、ロボット造形、ブラックユーモア、残酷描写まで、バーホーベン版ロボコップへのオマージュがいい感じで活きてる印象。考えてみれば、入り出しのニュースやドキュメンタリー風映像を使った設定の説明部分は第9地区の時もまんまバーホーベンっぽかったものね。兵器としてのロボットの役割や、機密保持の為の保管方法、廃棄時の保険やら手続き云々の部分まで、変なこだわりのある細かな設定が可笑しい。設定にそこまでこだわったのに、何故だか登場人物達の行動が、ストーリーに合わせる為に無理矢理動いてる印象があり、リアルなような現実的でないような、何だか変な気分にさせられる。とは言え、コメディ色も強いので、大味なアクション映画として考えれば、それくらいはご愛敬で済ませれるレベルなのでご安心下さい。この映画の合う合わないが別れるのは、ストーリー中盤にある。チャッピーがとても可哀想な描写。例えば、フランダースの犬だったり、家なき子(海外作家の児童書)などにあるような、とても可哀想な悲痛なシーンがあるので、人によっては心苦しい思いをします。映画全体的な総評としては、中だるみもなく、キレキレの映像と、クールな音楽、笑えるキャラ達、何よりギャング式に可愛いチャッピーと、全体的にかなりの良作。細かい部分での残念な所は、捻ろうとして、無理矢理な感じになってしまったストーリーと、日本版の残酷描写を削るために出来てしまった一部だけ間の悪い編集。個人的にはそれくらいです。色々書きましたが、これを観て皆でギャング式な歩き方をしましょうって感じです。はい。 ",
      "第9地区版ロボコップ？\n 第9地区の世界観を残しながら、人間とロボットの交流を描く南アフリカのロボコップって感じ。ただしハリウッドのようなライトタッチではなく、人間とは何かを考えさせる重いテーマのロボサスペンス。展開も早く、ドキドキハラハラ最後まであっというま。ラストが未来を予感させるせつないオチとなっているのでお見逃しなく！ ",
      "PS４！！！！\n  第９地区、エリジウムときてチャッピーだんだんビジュアルインパクトの小さい作品になっている気がするが…ロボ警官と重装備の二足歩行ロボが出てくるせいかロボコップのような印象を受けた、まぁ影響を受けてるのだろうSFとしては妙にリアリティを出してしまって、へんてこ意識スキャンの装置はちょっとうーんロボット操作程度のもので意識までスキャンできちゃうのは…そこはチャッピーの学習能力がとんでもなく高いことを示しているのかもしれないが…PS4並列化させて処理しているのはおもしろかった。テーマなのに意識というものの扱いが軽すぎるのが残念な感じもう少し葛藤とかあっても良かったのでは映像は面白かった ",
      "チャッピー応援したくなる！\n チャッピーを応援したくなりますねぇ。場面の移り変わりも適度で全く飽きない作品だと思いました。ロボットが変に進化しすぎて世界を征服するのかと思ったけど、人間味のある実に素晴らしいプログラムなんでしょうね。皆さん書いておられますが、最後の「テンション」必見です笑あと、ヒュージャックマン悪すぎ笑 ",
      "設定がおもしろい\n 「第九地区」の監督作品。設定がおもしろい。無理やり観たら、眠い(笑) ",
      "ふらふらと異様な\n AIってむずいね。テーマとして、心とは？親子とは？進化とは？とかとかとか、、、これまで色んな作品がトライしてきてるけど、いまひとつ釈然としないものが多くて。ラストは怖かったね。あんな描き方はゾッとするね。 ",
      "辛いシーンが多々\n  観ていてつらいなぁと思うシーンが何回もありました。そのまま気持ちを引きずり、最後まで晴れない。きちんと完結はしますが、モヤが残る展開。そういうオチは嫌いじゃないんですが、チャッピーに至ってはどうしてもハッピーエンドを迎えてほしかったなと思ってしまいました。そう思ってしまうくらい、チャッピーが良い子すぎるのです。最後のほうで何となく納得できない展開もありました。ずーーっと悪だったニンジャが、何故最後だけ創設者を助けて良い人になったんだろう？と。。久々に、心にズシンと来るお話でした。第9地区が大好きだったので鑑賞しましたが、オチは見事に同じでしたね！途中の誰かのセリフでオチが読めた瞬間に、嫌〜な予感はしましたが… ",
      "三原則無し人工知能ロボット\n 設定には色々無理がある。なぜ三原則組み込まずにテストするのか、なぜ盗んでまでテストで人型ボディを使うのか。センサーつけたパソコンで十分じゃないか。開発者の男性は知能も知性もきちんとしていそうなので不自然さが際立ってしまっている。ストーリーは面白かったので、もっと無理のない導入を考えて欲しかった。 ",
      "ゾッとする未来\n  家族、人生の話かと思いきやまさかのホラーエンドだとわ…途中までよかったけど、後半ちょっと残念かな？最後はニンジャが奥さんの意識を握り潰して欲しかった…私はバッドエンドだと思いましたが、人によってはハッピーエンドなのでしょうか？あんな身体になってまで生きたいですか？ ",
      "20151020 意外な展開に驚き！\n 予告編で気になっていたので観ました。うーん、思っていたような展開とは違った方向に転がっていたので、いい意味で裏切られました。チャッピーはカワイイ。けれど、その純真さがちょっとコワイ。ラストへの流れは、もうびっくり。はー、そういうオチになるんだあ、と。ただ、好みの映画かといわれると個人的にはちょっと微妙かなー。 ",
      "薄味…だけどインパクトある\n 独特。CGクオリティ高い。でもあのオチにするなら全体的にもっと爆笑する位にふざけてたら良かったなーと ",
      "ブロムカンプ\n この監督らしい作品だと感じた。なかなか好きな一本 ",
      "ぶっ飛んでた。\n エンディングがすごい。いろんな意味で。え、そうなる？って感じ。近未来がこうなるのかと思ったらぞっとした。そして、どこかすっきりしない。 ",
      "観る者の感情に訴えかけてくる\n ニール・ブロムカンプ監督作品は全作奥が深く、観賞後にじっくりと考えさせられることがほとんどです。世界観はどの作品も似ています。やや荒廃した時代や場所。一方で発達した技術とそれに伴うように生まれた人々の暮らしの格差。この様に似た世界観でも、作品によって全く異なり、飽きないのは監督の実力でしょう。「エイリアン5」の監督に抜擢された事についても、その実力が評価されての事なのでしょう。本作は、チャッピーと名付けられた人工知能ロボットの話です。このチャッピーを演じるのは、あのシャールト・コプリー。彼は今後もブロムカンプ監督作に出演し続ける事でしょう。ロボットというのは無感情な物だという認識ですが、チャッピーは違います。0才の状態から誕生し、成長していきます。成長するにつれ感情豊かになり、とても辛い思いもします。その過程はとても面白いですが、それ故に後半はかなり泣けてきます。やっぱり、恐ろしいのは人間なんだと思いました。ラストは少し「第９地区」を思い出します。娯楽作を越えた、奥の深いSFですので、じっくりと観賞するのがオススメの観賞方法です。 ",
      "テンション\n  むっちゃ頭がいい人工知能を持つロボットのストーリーどこにでもあるようなストーリーと思っていたら一味も二味も違う人間のように死に対して恐怖を感じるシーンは悲しくもあり怖くもあり不気味でもあったラストのディオンの感情？精神？がロボットに転送されるシーンは鳥肌モノいっその事なら死なせてくれって感じだけどディオンは簡単にとゆうかホント普通にロボットの体を受け入れるマジか！って不気味で仕方無かったそして本当のラストのテンション！これは必見です！笑 ",
      "意外と深かった\n 第9地区でもそうだったけど、単なる娯楽作では終わらないね。もう少しアクション寄りかと思ってた。まぁ、こういうロボットが意識を持つ…みたいな話は色々あるけどね〜日本車だけなら良かったけど、あのシーンでの\"テンション\"には笑ってしまった^ ^シガニー出てきた時はラスボスかと思ったし♪ ",
      "人工知能（ＡＩ）の恐ろしさ\n 作品では人工知能の恐ろしさや危うさについて描かれていましたが、途中のチャッピーの成長の過程を見ると最後のアクションシーンがとても恐ろしく思えて鼓動が高まりました。ラストの展開に関してはここでは取り上げませんが全体的に人工知能の恐ろしさを描いた凄い作品でした。 ",
      "die antwood\n ニンジャ、ヨーランディ、スラムドッグのインド人青年に、オージーに、リプリー、そして人型ロボット。人選がヨハネブルグっぽくて素晴らしい。スラム、スカイラインGTR、ピンクや黄色のマシンガンに手裏剣、でテンションパンツ。ニンジャ、ヨーランディを映画で見るのはハーモニーコリンのumsimi wam？以来。普通に上手。まるで、昔トリアーの映画に出てたビョークみたい。ブロンカンプはDie Antwoodのファンなのか、ロボットというよりも2人のPVとして見れる。イアンケルコフのアングラ南アが、隔離政策撤廃から時間が経つと、ヨーランディみたいなホワイトトラッシュが生まれて、こんな映画が出来上がる。やっぱりヨハネブルグは素晴らしい。 ",
      "ラストは怖い\n チャッピーは、純粋だけど、純粋がゆえに怖い話だと思いました。しかし、将来人工知能が発達したらこのようなことが起こるのかなと思いました。最後のシーンは怖さしか伝わらなかった。 ",
      "ブルー・フェアリーもクリケットも居ないピノキオは…\n ｢第９地区｣｢エリジウム｣に続く、ニール・ブロムカンプ監督によるオリジナルSF。人工知能を搭載され、自我に目覚めたロボット“チャッピー”の運命。アメリカでは興行面で大コケ、批評面でも酷評レベルとなってしまったが、なかなか見応えある作品になっている。無知で無垢で、良い意味でも悪い意味でも周りから学習し影響を受けながら進歩していく。幼い子供のようなチャッピーが愛らしい。ロボット故表情は分からないが、喜び、悲しみ、怯え、怒り、その感情が不思議と伝わってくる。シャルト・コプリーによるパフォーマンス・キャプチャー演技も大きな成果を上げている。あちこちで言われている通り、ロボット版｢ピノキオ｣。ある日突然命(人工知能)を吹き込まれ、愛くるしい言動・仕草はあの木彫りの人形そのもの。様々な試練が立ち塞がり、模索するアイデンティティー。チャッピーの生みの親ディオンはゼペット、ニンジャ一味が正直ジョン、ディオンのライバルのヴィンセントはさながらクジラの王様モンストロか。ブルー・フェアリーやクリケットに該当する人物が居ないのが、気になった。見守ってくれる、もしくは導いてくれる存在は、言ってみればファンタジーの世界。身一つで劣悪な環境に放り出された時、“感情”にどう影響を与えるか。幼い頃から人を殺す術を叩き込まれた少年兵の例がある。環境が人格を形成する。チャッピーもギャングたちに教え込まれ、汚い言葉を覚え、犯罪の片棒を担いだ。しかし、決して人の命を奪う事はしなかった。ディオンとの約束であり、ギャングたちの中で唯一愛情を注いでくれた“ママ”の存在もあったと思う。これも感情に与える影響。そして、自分自身はどう感じ、考え、選択するか。後は自分次第…と言ったら無責任な丸投げだが、その問いかけがチャッピーのシビアでリアルな進歩。本作のような題材の時、俗な言い方だが、一番恐ろしいのは、いつだって人間。チンピラたちの不条理な暴力、チャッピーに搭載されているチップを無理矢理奪おうとするヴィンセントは人間の強欲。人工知能の進化が吉か凶かは簡単に言い切れないが、それを左右するのも人間。人間の価値観によって理想とも悪夢ともなるテクノロジーは永遠の難題。それを考えさせたのは、ラスト。本作の評価が芳しくなかったのも、そのラストのようにも思う。微かな希望とも恐ろしい未来とも考え取れる。ネタバレになってしまうので詳しく書けないが、もしああいう“命の存続”が可能になった場合、命の尊さがうやむやになってしまわないだろうか。限りある命か、存続する命か。社会的な問題を訴えつつ、ロボのデザインや派手なアクションなど娯楽要素も充分。さすがに｢第９地区｣ほどではないけど、現代SFの名手、これぞブロムカンプ節！抜擢された｢エイリアン｣新作も気になるが、独自のオリジナルSFをこれからも作り続けて欲しい。 ",
      "サイエンスフィクション弄び\n  命持たざる者が魂を持ったら？という主題は描き方によっては深い映画になるが、この作品はそこを狙っていない。しかし、それにしても釈然としない。●ロボットが人間の魂を宿すという話なのにロボットも周りの人間もそのことに葛藤していない。チャッピーは自分の存在や命の尊さ、愛の価値などにろくに目覚めることなくひたすら死を恐怖して奔走するだけ。まったく愛せないキャラクターになっている。ピノキオを例にすると、人間社会に振り回されながらも最後に愛に目覚めるから感動する。メデタシメデタシとなるのだ。ところがこのロボットは愛する者が死んでも、悪いヤツやっつける…とか、科学者が死にかけてるのに病院に連れて行こうともせず、人格をインストールするというグロテスクさ。ブラックユーモアにしか見えない。なのに映画のカラーはハッピーエンドだ。●周りの人間も科学者も含め単細胞としか思えない浅はかさだ。せめて人口知能を開発する科学者の背景に何か背負った過去や宿命が見えないものか。●この監督の「第９地区」は良かったけど、その後はパッとしない。サイエンスフィクションの発想を弄んだだけで、人間の葛藤に深みがない。娯楽映画として入り込めない違和感がある。 ",
      "最も恐ろしいのは人間\n  過去2作は「権力への反逆」というテーマで、本作は「最も恐ろしいのは人間自身」かな。舞台も機械も第9地区に近いがテーマは異なる。出てくる人間が根はいい人たちなので第9地区のような息を飲む緊迫感や、逆転の爽快感はない気がする。 ",
      "第9地区を彷彿とさせる\n 文字通り何も知らない状態の人工知能の入ったロボットが、言葉を知り、物を知り、人間の怖ろしさ、人間が嘘をつくこと、愛情、死に対する恐怖など\"人間\"になるための知識や感情を学んで成長していく過程はとても面白かった。純粋すぎるというのは怖いものである。簡単に人に騙されたり、なんの罪意識もなく人を殺してしまう可能性だってある。でも純粋だからこそ愛らしい部分もある。 ",
      "ロボＳＦで最高\n ロボットＳＦ映画の中では最高の出来でした。今まで見た映画の中で、レンタル期間中に3回観たから最高だったかも。子供一緒にワイワイ楽しめた。Xメンのウルヴァリン役も悪役で出演してたしギャングのヨーランディも本物のミュージシャンで、ダイ・アントワードだった。よくあるＳＦストーリーを実写化してしまうのは流石です。 ",
      "泣かせるな。\n 人工知能のチャッピーが泣かせマス。 ",
      "アフリカSFやっぱり面白い！\n サイバーパンクな感じのギャング団がめちゃめちゃ味があって良かったです。特にヨーランディ。カラフルなライフルとかアフリカの雰囲気と相まって独特の世界観になってました。ストーリーもAIものの定番も抑えつつ、驚きのラストもあり面白かったです。監督が南アフリカ出身なだけあってアフリカを舞台にしたSFは第9地区もそうでしたがうまいですね。善悪くっきり分かれてなくて、どこに転がるか読めない展開があってると思います。そういった意味ではエリジウムはらしくなかったなと…。第9地区ではまってエリジウムでがっくりした人も一見の価値があります。ちなみに劇中の曲もかなりカッコいいんですが、後で調べたらハンス・ジマーみたいですね。仰々しいのが鼻に付くと言う人もいますが、自分はハンス・ジマー大好きです。特に今回はデジデジしたサウンドもあって新鮮でした。 ",
      "観終わった感想は「テンション」の一言。言葉の破壊力は凄まじい。 カ...\n  観終わった感想は「テンション」の一言。言葉の破壊力は凄まじい。カットシーンは判りやすすぎて不自然。本題にふれる内容じゃないんだからもう少し上手に修正して欲しかったな。 ",
      "悪くないけど。\n  後からリメイクロボコップ見ましたけど確かに似てるかな。んで、AIとかロボット、サイボーグとか日本アニメものなどなど この映画の設定は興味あり観ました。でも結果的に、ギャングスタグループに最後の方で主役というかチャッピーより目立つ感じ。発想としては、チャッピーの生みの親が、ロボットに意識を転送して、チャッピーと仲良く生きて行く。って感じのラストです。斬新な発想の要素は特にないのでちょっとありきたりな展開です。なので、ダイアントワード演じるクソギャングが重要な所になってました。あとひといきで面白い作品になったと思います。 ",
      "^_^\n 思ってたのと違ってたロボコップみたい ",
      "ポスターとか予告を見て描いたイメージを、一回捨てていただけますか？\n あの、素晴らしいんですよ。本当に素晴らしいんです。わたし的には「第9地区」よりテーマ&テーマの描かれ方が素晴らしいと思うんです。ただAIとは？それは魂か？心はあるのか？AI搭載ロボットは人間の脅威になるのか？といったテーマがSF映画としても、親と子の関係とは？親の愛とは？躾とは？人間の成長とは？といったテーマがヒューマンドラマとしても普遍的なので、そこを語ると良さが伝わらないような気がしています。いつも訴求ポイントを決めてそこを推すような書き方をするんですけど、本作に限ってはそこを推すと逆に……、なんです。だから今回は、ポイントを推すの止めます！きっと配給会社も困ったと思うんです。困ったからこその、残酷なシーンを編集カットしての、チャッピー癒やし系アピール。うーん……、癒やし。そこは否定しませんけど、できれば、そこも一回忘れて頂きたいです！そう、お願いですから、前情報を全て忘れてください。なんだったら、私が書いたこの文章も忘れてください！あと直ぐにロボコップとか、日本のアニメ（攻殻機動隊とか）を彷彿とさせます。バルキリー？マクロスっぽい！と思ったら違うようで（笑）監督は士郎正宗せんせのファンみたいです。あ、だからこそ、日本で受け入れられやすいと期待しているのです！が、そこをどう評価されるか。心配です。素晴らしい作品なだけに、心配です。なんで心配かっていうと、アメリカではあんまり評価が良くないらしいんです。多分ですね、登場人物達の英語の訛りが酷いからですよ（笑）私は字幕がまだついてないのを観たので、「え、なんて？」と思うところが沢山ありました。でもすみません！一点だけ言わせてください。自律型AIを搭載したロボットのチャッピーは、全能ではなく赤ちゃんの状態です。自分を略奪したギャングスタ夫婦を親と慕い、彼等のアイデンティティの影響を色濃く受けて学び、成長します。私の永延の研究テーマである、人間は「氏か育ちか」の\"大逆転\"的なテーマに繋がり、興味深かったです。フランシス・フクヤマが「歴史の終わり」という本の中で、こんなことを言っています。「\"歴史は繰り返す\"とは同じことを繰り返してしまう人間の愚かさを表しているのではなく、経験からしか学べない人間の哀しい性を表している」つまり自律型AI搭載ロボットは人間と同じく哀しい性を背負い、人間世界で経験し学ぶなら、人間以上の存在にはなれないのかも知れません。人間は人間以上の存在を作りだせない？ならば、自律型AI搭載ロボットは人間の脅威にはならない。なれないと思いました。先日、高度な人工知能の誕生に備え、スタンフォード大学ロースクールで「ロボットに罪は問えるか？」の公開講義が行われました。まさにチャッピーとギャングスタ両親の関係に通じる、難問です。そんな世の中は、直ぐそこまで来ているのでしょうか？ラスト、未知の領域に踏み込みます。PS　恐らく沢山の男子が観に行くと思われますが、全ての「お母さん」と呼ばれる方達に観て頂きたいです。母親役である、die antwoordのヨーランディはもの凄くユニークな容姿です。可愛いけど、美しいか？と聞かれると、即答はできません（笑）でも終盤のあるシーンで、チャッピー内にある画像が映りますが、もの凄く神秘的で美しいんです。チャッピーに、母親はそう見えてるんです。母親は子供にとって特別な存在なんだと、はっとさせられました。 ",
      "ちゃとぴーかわいい\n チャッピーの動きがあまりにもかわいいすぎて、目が離せませんでした。ラストが衝撃すぎて… ",
      "ロボットに看取られたい？！\n ２０１６年！来年の話だ。舞台となる治安のすこぶる悪い南アフリカと違って、我が国ではチャッピーのような警察ロボットより少子高齢化に対応したケアロボットに関心が集まっている。一分で完売したペッパーも、服薬や見守り等のアプリの開発が盛んと聞く。ここで描かれる人工知能は、遠いＳＦの世界の話ではなくなった事に感嘆する。既に身の回りにいて将棋を指したり、タブレット端末で頓珍漢な問答に答えたりしている。来年の今頃セコムの代わりにチャッピーが駆け付け、老人ホームのベッドサイドでペッパーが脈をとってくれても少しも驚かない、そんな世界の入口を見せてくれるニール・ブロムカンプ監督である。 ",
      "覚醒す。\n 悟りとは、程遠いように見えて、覚醒のストーリー展開。あなたの存在意義とは、なんぞや？悟りの境地を目指して歩む者に、悟りとは、覚醒とは何かと？少しのヒントに成る作品です。おちゃらけロボット物語と思いきや、深い、スピリチュアルな作品でした。 ",
      "かっこよさと社会問題の融合\n 単純にかっけぇーって見た後にはなりました（笑）でも現在の人工知能技術が進むとラストの展開ありえなくはないなと考えさせられ不気味さもあった映画でした。ブロムカンプらしい社会問題とSFの融合で今回も差別がテーマですね。人とは違うロボットと共存するのは難しいといった感じでしょうか。そして印象的なのがヒューの悪役の演技！やりたい放題ですね！こんなにも悪役似合うとは！X-MENとかレ・ミゼラブルの強くてかっこいいヒューではなく欲にまみれたクズっぷりを遺憾なく発揮しててたまにはいいなと思いました。また楽曲提供かつチャッピー育てるチンピラのニンジャとヨーランディのDie Antwood思ったより良かったです。音楽もかっこいいし演技もぶっ飛んでてファンになりました。ラストシーンで流れるenter the ninjaかっこよすぎます。日本に来日しないかなー親日家らしいけど！ ",
      "お笑い映画に見えてしまった\n とりあえずニンジャとヨーランディーの2人のインパクトが強すぎて、もはやコント笑ちなみにこの2人は実名で登場してる、本物のアーティスト。観終わった後、速攻でFacebookページにLikeしました笑盛大に金と労力をかけた大作っぽいけど、中身は意外とやりたかった(であろう)事とやらなきゃいけない事を両立してる。ニンジャ&ヨーランディーの起用彼らの音楽やアートワーク、世界観ロボットと人間の境界を無くす事ヒュージャックマンが悪役、などなど最後の展開は賛否両論あるだろうけど、マジメに観てたら否定したくなるだろうな。俺はケラケラ笑いながら観てたので、あーこういう事を実写でやりたかったのかなという印象。きっと監督は攻殻機動隊や手塚治虫も好きに違いない。映画館でも充分楽しめる迫力があるけど、別にDVDでもイイ。 ",
      "チャッピー\n ヨーランディとチャッピーが絆を深めていくのが、面白かった。一方で、終わりかたがすっきりしない映画だった。 ",
      "いつの日か\n 人工知能が発達したその先に、こんな未来が来るのかな？またしても南アが舞台で、監督の作品に毎回出てくる世界観。チャッピーが可愛くて、登場人物もどこか愛らしくて、今までの作品と比較して感情移入はし易かったです。ヒュージャックマンのキレっぷりが意外で面白かったです。ラストのまとめ方…僕は嫌いじゃ無いです（笑）。 ",
      "最後が…\n 最後そうなっちゃうの！？って思った… ",
      "素材はいいのに・・・\n これは予想外。少し期待しすぎてしまったか。『第9地区』(同じ監督)のエビエイリアンが幼いロボットになった印象。序盤は不安定ながらに惹きつけられ、チャッピー起動で大いに盛り上がり、最後は迷走して変な方向へ行ってしまった。『トランス・センデンス』の始まりだ‼︎ひとまず、ポスターにも書かれているママとパパの存在が邪魔でしかない。意味がわからない。ママもなんだかんだ結局悪行を働かせてるし。悪役も不安定だ。ヒュー・ジャックマンは主観が入るものの悪役になりきれていない。彼の理論や感情も上手く理解できるように作られている。チャッピーのかわいそうなしんみり話かと思いきや、意外に派手派手しい。序盤のチンピラ掃討や巨大メカとの戦いもカッコイイぞ。そのせいもあってか、やっぱり方向性がつかめず。キャラにせよ設定、ストーリーといろいろと不安定な作品。チャッピー自身はとても良いのに。 ",
      "倫理観と危機管理。\n チャッピーやギャングのことは、他のレビューに出ているので、省略するが、倫理観については、二人の研究者。危機管理は、ここのロボット会社。チャッピーの生みの親のディオン。AIは、会社からNOと言われているのに、密かに開発してしまう、スクラップになったロボットをコソ泥のように持ち出す、スクラップとはいえ、会社にとって、最大の企業秘密だと思うのだが、チップのような機密部品まで、なんであんなに簡単に持ち出しできるのか、不思議である。チャッピー誕生が、あまりにも安易すぎた。この程度の暴走ぶりは、まだ許せるのだが、ヒュー・ジャックマンが演じるビィンセント、こいつは、全くの論外！研究者失格だろう。自分の研究が採用されない妬みから、社会を混乱させる張本人。こういう悪用する奴がいるかもしれないし、他の要因でもそうなる可能性はないとはいえない。なので、会社としての危機管理が、重要になるのだか、シガニー・ウィバーが演じるCEO、あの混乱中、逃げているだけであまりにも無策ぶり、何しに存在しているのだろうか。ビィンセントが開発した不採用ロボットを出動させるしか策がないのであれば、完全にCEO失格だし、ロボット会社としても失格だろう。そもそも、とてもロボットを開発している会社に見えなかった。なんか違和感を感じてしまった。 ",
      "黒い羊の様にクールに生きてね\n ツッコミどころ満載の子供向けの映画なのかと思いきや 侮るなかれ 意外とジーンと泣ける所や 色々な事を考えさせられる場面があったりして ストーリーはめちゃくちゃだけどなかなか良い作品だと思いました僕たち黒い羊だねっていう言葉にも共感もできたし 見終わった後 久しぶりに朗らかな気持ちになれた ",
      "ヒュージャックマンをボッコボコ(笑)\n  ありがちな話かと思って期待してなかったけど、私の想像とは違う展開でした！ヒュージャックマンをボッコボコにするシーンは気分爽快で笑った！ほのぼのハッピーエンドで私的には満足！ ",
      "すごいどんでん返しと笑い\n 何の情報も入れずに観に行きました。チャッピーに感情移入しつつ、最後のどんでん返しには驚きました。チャッピーのCGの馴染み方はすごく自然で、それがまた感情移入しやすかったです。そして日本人にしかわからない、本当に本当に最後のあの瞬間…。あのシーンが見切れる度に、涙がスッと引き、震えるほど笑っていました。完璧な映画を求めている人には、いい意味でも向かないかもしれません。でも個人的には、色んな人におすすめしたい作品です。＊音楽かっこいいなと思ったら、ハンス・ジマーでした！ ",
      "作りが雑\n 展開に無理があり、予告の編集の旨さに騙される。 ",
      "いやいや、ロボットやで\n  人間は対人間以外にも、様々な対象に感情移入出来るものである。例えば子供の頃、大切にしていたオモチャや野球道具、よそ行きの一張羅の洋服にブーツetc.最近では車やバイク、さらには酒なんかも愛おしく感じてしまう。そうやって突き詰めると、映画の中のロボットに激しく感情移入して涙したって別に良いじゃないか！……言い訳しときました(笑) ",
      "ヨハネスブルクに意味がある\n  ロボットSF仮想未来映画大好きな小生としては、本場からの好評の評価情報を聞いたころから、これは行かねば！と思いやっとの思いで映画館に馳せ参じた次第。まずは、ロボットSF映画のようで、ヨハネスブルクが舞台になっているあたり、裏では宗教色のある映画と感じました。とにかくネタバレではありますが、新約聖書の解釈が使われている様子で、でも逆に現代からの観点を取り入れて、宗教が現代に影響する関係性を批判視した描き方もある。『チャッピー』をデザインした人がつまりは後に創造主になるわけです。その創造主が人間だから当り前に弱っちい。なので物語の終わりの方で、すぐ死んでしまう・・・でも生き返る！3日は必要なかったみたい。そして敵対するクリスチャンがいて、彼は軍人であるが人を平気で殺してしまう。これは監督のメッセージがありそう。アメリカのことを皮肉っているのかな。内容とは別に、登場人物について環境設定がカオスな状態であるため、出てくるキャラクターも人間のカスでクズと呼ばれそうな人たち。しかしこれがまたいい！独特な個性があって価値観があって、彼らなりの正義を貫く。全体としては、次の生命進化について描いているように思った。混沌としたカオスの中から次なる次元の生命が誕生するという。最初は弱々しい存在でも、安定となったときにコピーがはじまり、時代中心へと昇華していく。また観たい映画の一つとなりました。 ",
      "テンション\n  ラストで人間の意識のデータ化を成し遂げてしまったチャッピー。救われた結末に見えつつも、「ロボとーちゃん」的な悲哀も脳裏によぎりました。人間とは？普遍的なテーマですね。余韻に浸っていたら突然のニンジャの服でクスッとなってしまいました。 ",
      "久々に来た\n どうしてチャッピーがあんまり話題になっていないのだろうか。と思うぐらいとても良い映画でした。凄く内容の濃い作品を見て、私も仕事頑張ろう！！と久々に思えました。途中子供を持つ親にとっては正視に堪えないようなところもあって思わず目をそむけるのですが、まてよ、これロボットじゃん、しかもCGじゃん！とあとで気がついたり。そのぐらいの入り込んでいく映像の手法は見事です。第九地区、エリジウムときて、私はチャッピーが今の所この監督の最高傑作だと思います。 ",
      "思ってたのとは違うけど…\n  正直期待せずに観賞。確かに第9地区見たあとの、エライモノ見た！っていう感覚はない。登場人物が軍事企業とギャングだけ、っていうのがこじんまりしている要因か？しっかりSFしているし、最後の20分くらいは個人的には割と好きではある。けど、そこまでチャッピーに感情移入できなかったので感情を持ったロボットをテーマにした作品としては致命的なのかも。後世に語り継がれる作品にはなり得ないかな。数年後に詳細覚えているか自信もない。リアルスティールと第九地区を足して割った作品かと勝手に想像してたけど、トランセンデンスとアイ・ロボットとラストはタイムなエリジウムの監督作品。黒い羊とドローン批判の印象強し。貧しい環境には貧しい精神が宿る、とか技術者の強すぎる嫉妬とか人の嫌な側面を描いた作品でした。 ",
      "SFギャング☆\n  とにかく私の大好きな映画まず冒頭のこのスカウトの説明からわくわくしてたこのロボットが何をしてくれるんだろうこの22号はどうなっちゃうんだろう。それと並行してこのギャングたちはなんだいろんな期待を胸に抱いて映画を見始めることができた。まずストーリーは流れもよかった。ラストはハッピーエンドでした。チャッピーがどう使われるかとかは何となく読めるような話だと感じたが、ラストは何も考えずに、こんなことが起こるのかという驚き。技術が進歩したらこんなことが起こるのかなと思うとすごい。そして何よりもこんなことを想像する人がいる限り必ず技術ってついてくるような気がしてこわい面もある。ビジュアル的には、グロいところも一部あったけどそこまでではない。そして、このギャングの世界観は完全にDie Antwoordのアーティストの世界観が用いられているなと感じた。それと監督のSFの世界観が良く合致していて素晴らしい！！ちょっとへたかわないたずら書きが好きだった。何よりもこの音楽。サントラ欲しいレベル。そして、最後にムースが出てきて感じたのは、これが戦争の現状かなということ。見えないところで人が死んでいる。これは犯罪を犯した人を罰しているが、悪いやつを殺す。そんな考えを繰り返しているからこんな世の中が出来上がってきた。最後のチャッピーの「おれはお前を許す」って言う言葉が一番響いた。ゆるすってことがどれだけ大事か。その心を持つことが大切とにかく好きだった。第９地区ももう一度見直そうと思う。 ",
      "早くアジトから出てくれ\n ストーリーの大半がギャングのアジトのシーンばかりで、退屈だった。ほとんど育児映画です。ニンジャとヨーランディに全部持っていかれたね。エリジウム以上、第9地区未満ってところでしょうか。 ",
      "怖いラスト\n  毎回、この監督は社会的・政治的問題を表現しているなぁ。黒い羊とか知識がないとわからない所もあったので、少し高度な所もあるなぁと思った。自分が無知なだけか。テンポもアクションも良かったのだけど、キャラは少し単純。その分チャッピーの心を複雑に描くという事かな？ラスト、人の意識が簡単にロボットに移ってしまうのは怖いな、それを人間が簡単に受け入れてるのも怖いなと思った。監督は日本のアニメに影響を受けているらしいのだけど（攻殻機動隊とかのロボットアニメ）自分的にそういうのにあまり触れてこなかった、そんな好きではないから、この世界にどっぷりとハマれなかったのかもしれない。第九地区のインパクトはすごかったけど、それがすごかった分、やっぱり少し二番煎じ的な感じがしてしまった。 ",
      "面白い。けど怖いな。 人の意識まで、コピー、転送ができるとは…ゾッ...\n  面白い。けど怖いな。人の意識まで、コピー、転送ができるとは…ゾッとする。発展していく技術と引き換えに倫理観と言うか、禁忌に触れてる気がする。実際AIの技術の進歩も目まぐるしいだろうし、無いわけではない世界。限りある命だから大切なんだよ！って言うパターンの作品は沢山ある中、チャッピーでは永遠の命に関して結構抵抗無く描かれてて新しい。実際に手に入れるし。ただ、詰め込み過ぎててあれっ？っへ部分はあるが、面白かったですね。 ",
      "さすが第9地区の監督\n 第9地区見た人なら見終わった後、似た様な感想持つと思いますエビがチャッピーで、最後は・・ロボに感情移入もでき、ラストも予想外で面白い ",
      "面白い\n 意外な結末 ",
      "驚天動地。まさかの展開。SFになってる。 この監督いいセンスしてる\n 驚天動地。まさかの展開。SFになってる。この監督いいセンスしてる ",
      "バットエンドと捉えれば…\n  途中までのロボット子育ては好きだったし終盤のアクションも迫力あってよかったけど、終盤にかけての話の展開は全然好みじゃなかった せっかくチャッピーを成長させるなら「死」も学ばせてほしかったあと魅力のある登場人物がチャッピーしかいないのも残念だった（もしかしたらここは意図的なのかもしれないけど）特にヒュージャックマンとギャングの描き方が単調過ぎる ギャングをただ悪いことするやつとして描くんじゃなくてその悲哀とかの描写があったほうがニンジャたちももっと魅力的になったし、ヒュージャックマンもただの姑息なやつとしか思えなかったのが残念（そもそもヒュージャックマンは悪役に見えないという問題もあると思う）とにかく色々とおかしなところに落ち着いて映画が着地しちゃってて見終わった直後は 正直どーなのこれ⁈ という感想ただ… もしこの映画をバットエンドとしてとらえた場合こんな恐ろしい映画はない！つまりこの映画をバットエンドとして捉えるとこの映画の終わりは「機会文明の発達によって命はもはやデータと同等の存在になってしまい命の尊厳も希望も失われてしまった」ということになるし、そうなるとあんなに可愛かったチャッピーは言うなればその悲劇の象徴だったということになるもしこの妄想通りのメッセージの映画だったとしたらこの映画は映画史に残る恐ろしい映画だとにかく、少なくとも個人的にはどう考えてもハッピーエンドとは思えない映画だった ",
      "全体的には思ってたより良かった。ただ、最後がどうしてもおかしすぎる...\n 全体的には思ってたより良かった。ただ、最後がどうしてもおかしすぎる。途中でまさかとは思ったけれど、これはない。無理にハッピーエンドにしたのかな。ハッピーエンドじゃなくてもいいんじゃないかなー、とは思った。 ",
      "ターミネーターと逆の発想\n  ターミネーターシリーズでは人工知能を持ったロボット達が人間を超え暴走するがテーマ。チャッピーはその逆で純粋な人間の知能と理性を持てば平和を愛する感覚が備わる。逆に善悪が判断出来るはずの人間が操作するロボット（ヒュージャックマン）が私利私欲、嫉妬に駆られ暴走する。そして「意識」がデジタル化しソフトウェアとして完成してしまえば、肉体（ハード）はいくらでも交換が可能、と言う少し怖いテーマも感じる。ロボット映画とすると少し違う感覚で、違和感覚えるひともいるかも。けど、少し視点変えると違う映画に見えてくるかも。 ",
      "攻殻機動隊をベースにパトレイバーのデザインを踏襲した映画\n 第9地区と比べると少し劣りますが、まあ見てみては？といった感じです。 ",
      "チャッピーと人間が\n よくできた合成すごくリアルでした。お話はともかく映像に見入ってしまいました。なかなか挿入歌が出演者とかぶって意識して見れてすごくよかった。途中インターステラー的BGMが気になりました。まっ最後、こんな時代がほんとに来るかもなとじわっときました。ところでおしゃれな字体のエンドロールでしたね。このフォント欲しいね。 ",
      "クールジャパンとは何だったのか\n  凄いものを見てしまったとしか言えない。日本のアニメやポップカルチャーがグローバルにどう受容され、消化されたのかという問いの最高の回答が、ここにある。ロボコップやトランスフォーマーが例えどこで撮影されてもハリウッドのブロックバスター的な価値観から一歩もはみ出さないのとは対照的にブロムカンプはヨハネスブルグに拘り続ける。その結果がハイテクとスラムの近接であったり、不道徳や暴力が違和感なく蔓延する日常であったり到底日本では物理的にも感覚的にも撮ることの能わぬ世界だ。ハイテクの固まりのロボット警官が、赤ん坊のような真っさらな心で、少年や敵対する技術者達に襲われ、チンピラギャングスタの養子として利用されながら、自分の寿命を延命させるため、創造主に逆らってでも必死になる。人工知能と魂の問題、神と被造物の関係、教育や親子関係。色々なテーマが詰め込まれすぎていて、少し消化しきれていない感は否めないものの、エンターテインメントとしての結構を外さずにまとめたところは流石というべきか。英語の訛りのきつさや山場で出てくるカタカナのテンションという文字が日本人には間抜けに見えるところも含めて真のグローバル化とは何かを理解させてくれる一本でもある。例えそれが反知性主義やマイルドヤンキーといった言葉を連想させたとしても。 ",
      "ロボットヒューマンドラマ\n やっぱりこの監督好きです！エリジウム見て思ってたけど、この監督は親日派ですね。オタクチックが出ている。ニンジャは笑ったけど、嫌いじゃないし、監督の感性そのものな気がして僕は好きでした。AIを持ったロボットが人間の感情を宿すというのはファンタジックな現実離れしたSF映画が多い中でこの映画は近未来で凄くゲスい！（いい意味で）チャッピーが知能を高めていくのは《アルジャーノンに花束を》のような印象を受けたが、それをロボットにすることによって区別化を図ってるし、アクション映画してもターミネーターに負けず劣らずだ！バイオレンスで暴力ありありな下品なアクション映画も見たいけど、感動するヒューマンドラマ見たい。でも泣かせようとする胡散臭い美男美女しか出ない映画は虫酸が走ると言う方にはオススメです。ママが野沢直子さんに似てた（笑）キャストも最高、キャラの個性もよく出てた。家族そのものの構図だし、誰にでも共感を得られるし、スッと感情移入してしまう。CGも完璧！チャッピーの演技も上手すぎて笑った(^^)僕の見たい映画がやっとリアルタイムでドンピシャに胸に突き刺さりました！DVD出たら、すぐレンタルします！ ",
      "いかにも\n よくあるロボット映画とは違う展開。泣ける映画と思ってる人が多いみたいだけど、そうではない。どこまでも、南アメリカにこだわる監督のメッセージをチャッピーに投影させた感じ？チャッピーの雰囲気やキャラは、なんとなくC3POを思い出させるけど、なかなか面白かった。ちょいちょい突っ込み処はあるけど…ラストは、なるほどそっち側に行ったのねという感じ。ニンジャとヨーランディのキャラが、いい味出してて良かった！あんな役のヒュー・ジャックマンは珍しくて笑えた。 ",
      "AIの設定は陳腐\n  AIやロボットという仕掛けは映画的なオカズにすぎず、前者は知的好奇心、後者はアクションで貢献するのみ。そういう見かけよりも、チャッピーが置かれた状況を考えるとそれは世界中の貧困層で育つ子供たちが直面している状況なのだと気づく。だからそうした社会問題に対して発信する何かがあってこの作品のラストはそこへ向かっていくのだと期待するのだがそうはならないから、つまらないというか上手くないなと感じた。チャッピーが悪に染まらないことで示されたとも捉えられるけれども。でもチャッピーが絵を描くシーンは良いアイデアだった。もちろんこういうのは好みの問題。そして『イリジウム』でのジョディ・フォスターもそうだったが、ブロムカンプ作品ではA級作品たらしめるキャストをあえて作中で酷い目にあわせるのがお約束になりつつあるような。それくらいヒューのボコられ方は衝撃的で最高に面白かった。あんなに彼がボコボコにされるなんて笑。あとシガニーがロボットメーカーの責任者というのも『エイリアン』シリーズを思えばちょっとした小ネタだったりする。チャッピーの意識が脳センサーからデータ化されるのは意味不明だったがその辺は適当に乗り越えるとして、そういう電脳とかクラウドっぽい仕掛けがラストの中途半端なアイデアに集約されていくのは正直つまらない。 ",
      "なんだか未来が怖くなる\n この映画、とても未来のことを考えさせられる映画でしたね。一言でいうと\"怖い\"です。本当に人工知能ができたらこういうことは充分ありえますし。siriがもう現在ではちょっとした人工知能ですし。悪役扱いであったヒュージャックマンですが、僕は完全に人工知能反対派です。ヒュージャックマンのように商業的な感情ではなく本当に人工知能が発達したら、マトリックスのように人間が支配されてしまうことが充分ありえるからです。そんなメッセージ性が伝わってきた映画でした。 ",
      "泣く準備が、いい感じの裏切り！！でも良かった（ほっ）\n 第九地区の　切なさ的なエンディングを迎える覚悟がサラッと裏切られた、結末が良いと言う訳ではないけどとりあえず良かったか・・・と　ほっとした！！粗さもあるけど　世界観とらしさがそこここにあってまた次はチェックしなければと思う監督は最近数少なくなってきているので　ここはキープして欲しい！！ ",
      "人間の\n 本質を考えさせられましたが、楽しめる作品でした( ´ ▽ ` )ﾉ ",
      "あまり考えずにチャッピーの暴走を単純に楽しむべき\n  思考するマシンはどこまで人間に近づけるのかといったテーマの映画は好きなので観賞した。序盤はチャッピーがどこまで人間的であるのか？を意識して観てしまった。でもそんなテーマは薄いんだなと諦め、アクションとチャッピーの暴走を楽しもうと切り替えたら途端に面白くなった。ストーリー的にひっかかるところはあるんだがこの際目をつぶる。で、ラスト。結構してやられた。無理矢理な終わらせ方なんだが、とてつもなく悲しくなった。黒い羊として生きていくチャッピーの姿は、現実世界のマイノリティを暗示している気がした。第九地区でも同じようなテーマを感じたことを思い出す。ただ、生命を維持することは絶対的正義みたいな感覚には違和感を覚える。ママは自分の意志ではなくロボットの姿でこれから生きていかなくてはならない。アバターのラストと似てるが印象は全然違う。 ",
      "最後泣きそうになった。第9地区のハードルをちゃんと超えてと思う。\n 最後泣きそうになった。第9地区のハードルをちゃんと超えてと思う。 ",
      "恐ろしい\n  技術の進歩で、人間も機械も共に永遠の命を得られるとしたら、それは昔から人が求めてやまなかった不老長寿のはずなのに、ひたすら恐ろしかった。それと、貧富の差によって貧しい生活に貧しい心が宿っていくさまをまざまざとみるようで、悲しくて胸がいたくて、わざわざ見たくない映画でもあったけど、そこまで胸をえぐられるのだから、映画としては満点なのかもしれない。舞台が南アフリカというのが、リアリスティックで、さらに胸が縮んだ。あーこんなことになったら嫌だな。 ",
      "チャッピーは子供。\n  チラシや予告を観た限りでは、既視感だらけの物語。 (どう観てもロボコップが第9地区にいるとしか思えず) という感じで観始めてもそこは変わらない。唯一の救いは、 愛らしいチャッピーの子供らしさになるんだけど、演じてる のはやっぱり彼^^;(コプリー氏)エビではないけど今回も頭に 耳のようなアンテナがビヨーンと伸びていて、この監督は 触角とか耳がよっぽど好きなんだなーなんて想像してしまう。 生まれたての人口知能搭載学習型ロボットは、彼を開発した エンジニア、ディオンとギャング(パパ､ママ)の間で揺れ動く。 そりゃＡＩだもの、育て方によって学習の方向性も変わって きてしまうのは致し方ない、誘拐されてギャングから悪事を 教わって盗みを働いたりリンチに遭ってみたりと、凄まじい 描写が続くあたりではチャッピーが可哀想で仕方ない。ただ 舞台が(常に)ヨハネスブルグだから、街の景観もギャングの 描かれ方も(やはり)大分違う。この監督ならではの価値観が また随所に顕わされ(差別本体には)考えさせられるのだけど だからといってギャングに母性まで持たせるのは、ちょっと やり過ぎの感も否めず。ラストの纏め方は気が利いているが、 結局チャッピーはまだまだ発展途上の成長段階にあるわけで、 さぁこれから！というところでエンド。続編があるのかしら？(ヒューたまとリプリーの扱いはいいんでしょうかね^^;あれで) ",
      "SFであってほしい。\n 「第9地区」が良かったので観てみました。冒頭は警察ロボットものとして普通にかっこよかった。物語に驚きがない分、登場人物が濃かった(笑)ヨーランディがキャッチーで良かったと思う。チャッピーはC3POみたいだった(笑)人工知能はそのうち出来るよって表現をしてたけど、自分的には、やっぱりこれは鑑賞者で判断してくれって事だろうと思う。意識をメモリさえすれば永遠に生きれる。でも腕を切られても流れるのは鮮血ではなく潤滑油ですよ、っていう。やはり力量のある監督さんだと思います。 ",
      "チャッピー可愛いwww\n もしかしたら、未来にこんなロボットが産まれるのかも。ヒュージャックマンが脇役なのも良かった。子供を育てるにはキチンとした教育が大切だなぁとも感じてしまった。 ",
      "監督！\n 内容も良くラストはラストで第9地区.エリジウムの監督だなとわかる作品かと自分は思いましたね！おもしろかった！次はどんな作品ができるのかなー。 ",
      "期待を裏切らない\n よくできてる。ストーリーも、絵の作りも。下手な前評判だけ映画とは違う。 ",
      "ヒュージャックマンめちゃくちゃ良かった\n ヒュージャックマンめちゃくちゃ良かった ",
      "荒っぽい語り口が楽しい\n 面白かったです。軽快で、どこに行き着くのかわからない展開に時間を忘れました。子どもがフィギュアを両手に、ゴッコ遊びしてるような、大胆に飛躍する語り口が楽しい。この乱暴さは大好きです。お人形には奇抜なメイクに落書き（！）、敵には強そうなヒーロー・フィギュア…を体現したキャスティングにテンションあがります。監督の常連シャルト・コプリーの顔を見ないなと思ったら、主演だったんですね。哀愁入った、おじさん・かわいい感じ、納得！です。そうは言っても残酷で荒々しい描写はあるし、生命観もかなり応用編だったりするので、子どもと観るのには適さないと思いました。新しい種がミトコンドリア・イブの子孫達のような繁栄を得る前夜の、芽吹き。アフリカにはそういう生命のロマンを感じてしまいます。それでも、ヒトがヒトである根幹は一本ちゃんとある、と思いました。 ",
      "夢があります！\n 多くは語りませんが、不老不死の可能性に想像が膨らみました！ ",
      "ツッコミどころは多いけどそんなの気にしない。終わってから攻殻機動隊...\n ツッコミどころは多いけどそんなの気にしない。終わってから攻殻機動隊と同じだと気が付いた。 ",
      "今すぐ観に行こう！涙\n 2D字幕版にて鑑賞。本当にIMAX版を見逃したのが悔やまれる…涙2001年に宇宙に旅が出来なかった時代から生まれた、連綿と続く「SF映画史」に新たな1ページとして付け加えるべき一本。「チャッピーが可愛い」とか、「アクション、バトルが…」とかはさて置いて。あり得る技術のリアリテイ。人間という存在に関わるレーゾン・テートルへの投げかけ。そして自我と環境の及ぼす、結果としての個人としてのアウトプット。そこをニッチにまとめ上げたニール・ブロムカンプ監督の才能を、改めて思い知らされたわ…0年代以降も意欲的なSF作は多々あれど、技術の現実的な進歩によりネタが卑近になってきた中でも…「普遍性」という点でこの作品は素晴らしかった！（同監督に惚れるキッカケだった「第9地区」は、まさにツウ向けだったし、「スカイライン」も「モンスターズ」もそう。ダンカン・ジェームスの「月に囚われた男」はまた別口だけど…地味すぎる！笑）もし、製作配給がメジャーの中でもソニーじゃ無かったら。事前のゴシップトラブルもなくもしかしたら化けていたのかな、いやこんな冷や飯は食わなかったんだろうな！涙物凄い普遍的、かつ上手くまとまってるのに…今の日本にちゃんと評価する土壌がない事が哀しい作品。 ",
      "バッドエンドと思ったら、\n とても面白かった！もっとバッドエンドになるだろうと途中から思っていましたが、意外でした。ハッピーエンド。。。いや、考えさせられるエンディングですね。 子供は悪の中で育てば悪に育つ。それを断ち切るにはどんな方法があるのか？ 外観がロボットでも人間の感情を持っていれば「彼」の近くにいる人間は、「彼」を人間として対応してしまう。そのとき、人間の本質とは何なのだろう？ 考えざるを得ません。 調べていませんので、事実は知りませんが、鉄腕アトムの影響を感じました。同じような気持ちになったシーンがありました。 チャッピーの顔の造形はなかなかのものです。わずかな可動パーツで本当に表情豊かになる。チャッピーをデザインした人、やりますね。ヒューとシガニーをそこに使ったかあ。きっとエイリアンとリアルスティールも大好きなんだろうなあ、ニール監督。おすすめ。日本公開版はカットされたシーンがあるようなのでR18で完全版を見たいです！☆☆☆☆とても面白い。1800円を超える価値あり。数年後に上映していたらまた見たい。 ",
      "久々に大きな期待ハズレ\n 予告編や観た人の評判から、期待値を上げ過ぎたのかもしれません。ただ、それを差し引いても、面白いとはとても思えませんでした。もっと言えば、人工知能というテーマを扱ってこのデキはとても残念。途中から訴えたいことがブレはじめ、ラスト5分くらいからの安易さには、腹さえ立ちました。 ",
      "純粋無垢\n まっさらな心は教えられたことに素直に準じてしまう。こどもの頃ってこんなだったのかなぁ…忘れてしまった。キャスティングと舞台がファンキーで個性的だった分、オリジナリティーが強調されていたと感じた。 ",
      "面白いが性急\n 相変わらずこの監督の映画はよくできてるとは思う。予想外の展開もあって面白いのだが…どう見てもドラマ6回分ぐらいの展開。本編を見たこと無いまま総集編を見たような。 ",
      "あまり印象に残らない作品\n 現実離れし過ぎているからでしょうか、特に印象に残るものはありませんでした。 ",
      "テンポ良し！\n 面白かったです！ロボットと人間って永遠のテーマなのかなぁ。ターミネーターの頃からいつかこんな時代が現実になるんやろか？と思ったものです。今回もそんな感覚でした。少し怖くなりました。 ",
      "新しいと思います\n ニンジャ&ヨーランディを起用したのは面白いと思います。 なかなか演技とは結びつきにくいですが、好演だったと思います。これからはロボットと共存していく時代が来るんだな〜なんて予感させる作品です。 ",
      "大人のファンタジー？\n ロボットのチャッピーがかわいくてそして　第9地区の監督作品なので　観に行きました面白かったといえば面白かったのですが、なんだろう　一言で表せません子どもは小さい頃の育て方がとても大切とかロボットにどこまで　生活をゆだねるべきなのか自分の野望のためには　手段を選ばないとか永遠の命が　これからは　本当に存在するのか場面　場面は　感動したり　笑ったり　いいとは思うのですがストーリーとして　つないでいくと　考えてしまうのです今回は色々と　内容を欲張り過ぎたように思います題名に大人のファンタジーと書きましたがてんこもりの　大人の童話のような　お話でした主役のチャッピーはかわいいです！！ ",
      "ラストは意外\n  チャッピーの赤ちゃん時代がかわいすぎる。そして人間たちに痛めつけられるチャッピーが可哀想すぎる。チャッピーの魅力に惹き付けられた。ラストはチャッピーが死んで終わりかと思っていたけど、まさかのハッピーエンド。一応ハッピーエンドだったけど、考えさせられるラストだったなぁ。でもあのシーンでテンションは…シリアスな場面で笑いそうになってしまった。 ",
      "最終的にかなりゾッとする話\n 人工知能を搭載した警官ロボットがギャングに育てられ、成長し、寿命を知り、革命を起こす話。喜怒哀楽がわちゃわちゃしました。まだ赤ん坊レベルの時のチャッピーはかわいいいいいいって感じ。ギャングに雑に扱われる時はやめてええええええって感じ。育てられた人を守る時はがんばれええええええって感じ。最後はこわいいいいいいって感じ。よくあるSFオチではなくて、また新しい恐ろしさ。ロボットがとにかくリアルでもはや人間。感情移入すること間違いなし。火力も抜群（なんならアクション重視？）で楽しい映画でした。音楽もハンスジマーで盛り上げ方が上手い。挿入歌もアングラ感出てて世界観をうまく表現できたと思います。ヒュージャックマンのクレイジーっぷりも見所です。ここまで書いた時点で褒めてしかないので星3.5を星4.0にしようと思います。笑 ",
      "「第9地区」「エリジウム」の監督のSF最新作。この監督は未来を見て...\n 「第9地区」「エリジウム」の監督のSF最新作。この監督は未来を見てきたんじゃなかろうか。知能を持ったロボットの登場は人間にとってエイリアン以上のインパクトかも知れない。そして、そこを深掘りすると人の意識という魂の存在についても考えさせられることに。さらに、間接的に現代社会の格差問題や少年兵の問題も。僕の期待値と想像を越えて刺激してくる作品でした。 ",
      "造形がいい！\n チャッピーをはじめ警察ロボや、ギャング達が持ってる武器や車など、造形というかデザインというか、とにかく見ためが全部カッコいい！ラストは荒唐無稽だなぁと思ったけど、予想と全然違ってたんで嫌いじゃないです。このニール・ブロムカンプ監督、今後エイリアンの新作に携わるという事で、今からとても楽しみです。 ",
      "やっぱ人類は滅びるのかも〜\n かのホーキング博士が「人工知能で人類は滅亡する」と警告を発した後だけにこの映画は興味深く観ました。繰り返し扱われてるテーマではあるけどチャッピーはターミネーターの様な恐ろしいロボットでは無くもうちょっとフレンドリーで優しい。自分を作った「創造者」の言葉や「ママ」や「パパ」を疑わずに信じてる姿が愛おしい。色々と考えさせられて、恐ろしい意味ではなくロボットの方が人間よりよっぽど地球とその他の生き物に対して優しいかも？思ってしまいました。故にホーキング博士の言葉は正しいかも〜〜面白い映画でした。 ",
      "話が進むにつれ、どんどん悲しくなる映画でした。 特に、背中に火をつ...\n  話が進むにつれ、どんどん悲しくなる映画でした。特に、背中に火をつけられたチャッピーが逃げて座っているシーンは悲しかったです。チャッピーを育てていく過程が、まるで人間の赤ちゃんを育てているようで、育て方や育てる人間の考え方ひとつでその子の善悪の判断基準なんて簡単に変えられる。世の中の汚い部分を見せながら、まっすぐ育てていくことの難しさを感じさせられました。ラストシーンは一見ハッピーエンドのようでいて、実はこれでいいのか？という問題提起が投げかけられていて、怖くなりました。決して、見て楽しくなるような映画ではありませんが、映画館でじっくりと観る価値のある映画だとは思います。 ",
      "これぞブロムカンプ映画！\n 細かい所をチマチマ突っ込んでる人もいるようですが、非常に楽しめる作品でした！！第9地区がハマった人なら絶対見るべきです！物語のすすむテンポも良く、笑えるシーンもあったりとボリューミーな作品でした。人間の醜さに途中胸糞悪くはなりますが、それもしっかりオチがあって…とにかく面白かったです！ ",
      "エンディングが良かった\n ギャングじゃない、可愛いチャッピーが見たかった、と思ったけど、ギャングじゃなきゃ話の辻褄が合いにくい設定でしね。話の内容はつまらなかったけど、最後の生き残る方法が独特でSF 感があって、良かった。エンディングが印象に残ったから、見て良かったです。 ",
      "んー。。\n 思っていたストーリーとちょっと違った。もっと涙、涙になると思ってハンカチ用意して眼鏡外して準備万端だったのに。。。 ",
      "ニンジャ、テンション\n チャッピー可愛くて本当に癒されたゾとりあえずヒュージャックマン演じるエンジニアがクソ野郎でムースのＣＧが第九地区のロボットと比べると雑かなって。チャッピー見ててロボットなのに何故か人権問題が頭の中に浮かんできました。最初のほうは胸糞映画と思ってましたがそんなことはなく、非常に面白かったです。うん。ニンジャ最初怖いけど後のほうはなんかいい奴。この映画見た人だけにテンションネタが通じる（笑） ",
      "そこまでチャッピーがかわいいとは思えないが\n 第9地区で失望していたので同じ監督と聞いて・・・その気はありますが、十分に観れる内容。しかし、なぜチャッピーがママやパパと慕ってしまったのか？子供は親を選べない？と言いたい？これはハッピーエンドなのか？と、シガニーは何のために出ている？ ",
      "65点\n  最後の終わり方独特wチャッピー死んで終わると思ってたw初めの方よかったけど後半の俺が死ぬ俺が死ぬわたしが死ぬ！って感じでゴチャゴチャしたかなwCG？なのか動きがよかった！ ",
      "人間\n  この監督の作品は、いちいち俺を不快にさせる…。それほどまでに、人の業とも言われるものを真正面から突きつけられるからだ。どんなに、取り繕ってみても、お前もこんな感じだろ？と、暴かれていくような…。今作では、成長のようなものが軸になるのかな。置かれる環境に左右されて形成される人格や初等教育の重要性。生まれてくる命には、罪はないこと。また、そこに注がれる母性の愛。弱者と対峙した時の凶暴性と残虐性。家庭内暴力とかの比喩も含めてかな。表だって、目立つのはそんなところだけど…。なんか前情報で、日本様に編集し直したなんて、話もあったけど、やっぱり思うのは、何を見せないようにしたのかは知らんが、この作品を上映した時点で、なんの軽減策にもならんと思う。そして、その予感は痛い程当たってた。有識者とか常識だとか、うすら寒い理想を押し付ける人々とは、対極にある作品。実はさ、チャッピーを介して、人々は同じ土俵に立っていて、そこには格差も区別も差別もないわけさ。あまつさえ、お互いが相談してたり、助け合ったりしてるわけ。分かり合えるんだよ、同じ人間なんだから。そこに、垣根は必要ないわけさ。…なんて事も描かれてた、ように思う。あまりにも納得がいかないので書いておくが…「脳波」人間の脳波を読み取れるのはありだったとしても、その同じ機器でチャッピーの脳波が読み取れるのはいかがなもんか？そもそも、お前、脳波なんか出さんだろ？ちょっと都合良すぎる。というか、理不尽極まりない。あ、なんか、無性に腹立ってきた。創造主の転送が失敗してたら、まだ落とし所もあったかも。 ",
      "ニールプロムカンプ監督ファンなら是非！\n 第９地区と全く同じような構成で物語が始まります。ファンなら思わずニヤリとするはずです。AIの成長の仕方に関してネットなどをベースに知識を蓄えるような一般的な手法ではなく、普通の人が成長していく過程と同じように描いているところはとても新鮮で、ただそれだけに成長スピードには若干の違和感もあるのですが、細かい部分を緻密に描いたＳＦではないのでこれは納得できます。やはり先を想像しながら見ていくわけですが、とにかく予想が全然当たらないwとにかく予想を裏切る展開ばかりで飽きることなく楽しめます。そして音楽！サイコーです！ ",
      "感情移入出来ず。\n ツッコミ所満載で、あまりにシラけてしまった。最後まで誰にも感情移入が出来ずに終わる。子ども向け？なら良い話？いやーろくでもない大人達の存在を知らしめるだけ。やっぱり、よくわからないーヒュー・ジャックマンは悪役が似合わない～ ",
      "かわいい\n 初めの入りから既に第9地区に似ていて、あえてこうなのかなと笑ってしまった。物語の流れも若干似ているので油断していたら、最後でやられた。第9地区では感情のやり場に困る落ちで、むしろそれが好みだったが、今回はそういうことか！と平手打ちされた気分になった。大衆向け化されているところに、好感を持てる落ちだと私は思う。他には、人物描写が第9地区よりも丁寧で尚且つ感情移入しやすくなっているように思えた。それはチャッピーのおかげかもしれない。とにかくチャッピーが愛らしく、そして純粋で、最後はかっこよかった。だからこそ他の登場人物が立ったのかもしれない。監督自身ヨハネスブルク出身だからだろう、生々しい社会の描写、そしてそれに対しての監督の思想。分かりやすく、受け止めやすい表現になっていて、嬉しかった。これは是非、またゆっくり観たいと思う。 ",
      "チャッピーが可愛すぎる。\n 機械だけど、本当の人間の子供に見えた。純粋すぎるが故に、周りに愛されたいと願い悪の道へ進んで行ってしまう、きっと人もそうなんだと、思った。度重なる辛いことや、周りによって人はいい方向へも悪い方向へもすすんでしまうんだなーと、とても考えさせられた。ロボットになってしまった彼も、今後それが幸せなのかどうか考えさせられる。ただ、ロボットのあの自然な人間らしい動きとか演出がすごいなーと、思った。新しい形で、人間的なものを教えてくれた気がする。 ",
      "面白かった。\n 難しいことはよくわからないんで抜きにして、純粋に楽しめました。自分は「第9地区」の独特な世界観の大ファンだったので楽しみにしていました。さすがにアレほどのインパクトは無いにせよ、人間とロボットが違和感なくそこに存在していて今回も冒頭から映画の世界に引き込まれてしまいました。よくありがちな人工知能で学習させるのではなく感情も育てることが出来、そこに絡み合う　[意識]　。人間が何世紀も追い求めてきた不老不死の行く末が見えたような気がしました。ギャングの世界に生きるチャッピーがお茶目で、そしてあまりにも純粋で、笑えました。 ",
      "チャピー\n こんな感じだろなぁーから、中々楽しめました。ラストは？？な感じでしたが… ",
      "大きいお友達のプレイを真面目に\n  ロボット刑事、の映画、ロボットが出てくる映画のアクションってつまんないよね。ウィーン、ガシャン、ガシャン。ええ、犯人逃げちまいますよ。「チャッピー」今回のロボットは、そりゃもう、関節ふにゃふにゃに動く、動く。その姿はまさしく、大きいお友達が赤ちゃんプレイをしてるのか如く。おかげでレディはドン引き。最大の欠点はチャッピーがキモイ、という点。話題のカットのせいかどうか知らないが、全く緊張感のないアクション、銃撃戦はまさしく「ロボコップ」。「ロボコップ」を中学生にしてみました、というだけの映画。アメリカ、っておっさんがいて、コイツが最初にチャッピーを扱いやすい中学生にするんだよね。数いる登場人物のうち、この「アメリカ」ってのがある意味一番「オトナ」なのが面白かったが、ジャックマンに嬉しそうに真っ先に、真っ二つに、ブン捨てられる。この映画の世界にはオトナはいらないって。チャッピーはじめ、開発者２名、ゴロツキ、みんな発育不全。この監督の映画って、中二感に毒気、じゃなくって、毒気を中二感のせいで、むしろ毒抜きしてしまっている。「第９地区」とか少しも楽しくない。少しも奇をてらった演出はなく、定番のフォーマットを真面目に模写している真面目な中学生、という印象しかないな。本作も、人体損壊とか、そういうしょうもないんじゃなく、もっと独自のブラックな笑いのセンスが圧倒的に足らない。ラストなんて、本当はもっと笑えなきゃいけないんだけど、まじめな中二感のせいで、くだらない、という印象にとどまっている。 ",
      "魂の価値が希薄となる恐るべき未来\n  『第９地区』『エリジウム』のニール・プロムカンプ監督最新作。金ピカや真っ黄っ黄に塗ったマシンガンやら、『ロボコップ』の敵ロボをウルトラアップグレードしたような最強兵器“ムース”やら、この監督の作品は相変わらず銃器や装備がいちいち凝っていて面白い。砂埃で薄汚れたアフリカの土地を舞台に展開されるアクションも、泥臭くもスタイリッシュで見事だ。クライマックスの対“ムース”戦なんて物凄い迫力！　空飛ぶ上にクラスター爆弾装備って……何でもアリかね君は。もちろん主軸は、学習する人工知能チャッピーの成長。チャッピーは子どものように好奇心旺盛な動きがユーモラスだし、人間の嘘や暴力を経て少しずつ変わっていく様子もリアル。チャッピーと出会って母性愛に目覚めるヨーランディとの親子関係も泣けた。..とまあ、ドラマ面とアクション面については今回簡単に述べるに留める。書きたいのは本作が描きたかったと思われるテーマについて。異質さゆえに理不尽な暴力を受けるチャッピーや“創造主”ディオンがチャッピーと同様マシン化される展開はいやでも『第９地区』と類似した展開に見えるが、人種差別の醜さを痛烈に描いた『第９地区』に比べ、本作が描くテーマはもっと多面的で、そして薄気味悪いものだと僕は感じる。外観の異なるものを排除しようとする人間の愚かさ。あるいは外観に囚われずに美を見出だす姿勢。結果を顧みずに知的探求を最優先する科学者の業深さ。己の正義を疑わない人間が圧倒的な力を得た時の暴力性。軍需産業とテクノロジーの発展の相関。高度化するテクノロジーにより管理される社会。その管理社会が一個人の悪意のみで崩壊する脆弱さ。そしてなによりも、魂の価値について。..実話かどうかは知らないが、映画の終盤である有名な話を思い出した。幼い息子が母親に電池を買いたいとねだる。母親が電池を何に使うのかと息子に訊ねると、息子はこう答える。「カブトムシが動かなくなったから電池を交換してあげるんだ」……もちろん、玩具のカブトムシではない。命との触れ合いが希薄になった現代を揶揄するような、ある種不気味な逸話。持続不能・交換不能であるからこそ生命は尊い。だが、この映画の終盤で描かれるのはそんな価値観の終焉だ。魂を電気信号に変換しコピーできれば、そして“入れ物” とバッテリーさえあれば、もはや明確な “死” など存在しない。永遠に生き永らえ続けるカブトムシの世界だ。ヨーランディを葬るシーンのチャッピーを思い出す。悲しみの無い埋葬。死への畏（おそ）れの消失。ディオンも、ヨーランディも、そしてチャッピー自身も永遠の生を得た。この手の物語のフォーマットに反して、チャッピーは遂に『死』を学ばなかったのだ。死の恐怖も哀しみも痛みも知らない子どもが、一体どうやって生の尊厳を学べるというのか？そして我々は果たして、量産できる魂に尊さを見出せるのか？..さすがに2016年までに『意識のデータ化』という技術が完成するとは思えないが、リアリティ溢れる本作を観ると、この物語は単なる寓話ではなく、来るべき未来なのかもしれないと感じる。すべての人間が“持続可能”になる未来が、いずれ本当に訪れるかもしれないと感じる。そして僕は、そんな未来が心の底から恐ろしい。テクノロジーの進歩が人類にもたらす功罪の数々。そのひたひたとした不穏な足音が聞き取れるような、恐るべきSF映画。そしてそれらの要素をリアリスティックかつド迫力のアクションエンタメとしてまとめあげる監督の豪腕は、やはり化け物じみていると僕は思う。〈2015.05.24鑑賞〉....余談：シガニー・ウィーバーも出演している本作だが、プロムカンプ監督の次回作は『エイリアン』の続編になるらしい。マジか。マジなのかオイ。テクノロジー＋人間というテーマを描き続けてきた彼はなるほど『エイリアン』のR・スコット監督や『エイリアン２』のJ・キャメロン監督と相通じるものがある気がする。これだけの大型企画が順調に制作されるかは不安だが、もし実現したらと思うと、もう今から興奮が止まらない。 ",
      "シングルヒット\n 想像してたような話の展開ではなかったですが、まぁまぁ面白かったです。チャッピーの純粋さがとてもかわいかったです。 ",
      "チャッピーに萌える！\n とにかくチャッピーが可愛い！成長の過程では笑えたり、切なくて泣けたり、チャッピーの幸せを願って、ハラハラしながら見守る2時間だった。いろいろとツッコミどころはあるが、余りある面白さ。 ",
      "考えさせられる\n この監督は社会問題を視聴者に投げかけるのが好きです。第９地区のように、この映画にも考えさせられる場面がたくさんあります。なので、ラストも視聴者に続きを考えさせるような、好き嫌いの別れる終わり方になってます。ハッピーエンドが大好きで、スッキリ終わりたいという人には向いてないかもしれません。 ",
      "テンション！\n ストーリーは一旦置いといて、美術的な事からいうと、ヨーランディとニンジャのファッションや、アジトのグラフティが、エイティーズっぽくて、かわいいかった。ヨーランドの前髪ぱっつんヘアーや、黄色く塗られたライフル、強盗する時に着るモトクロスのプロテクターなんかが、クレイジーで、かっこいい！昔のバンドのジグジグスパトニックとかの、サイバーパンクな世界観なんだよね！チャッピーの仕草やなんかが違和感なくて、モーションキャプチャで動きをつけた、CGなんだろうけど、中に誰かが入っているんじゃないかと思った。ロボットがギャングの歩き方とか、真似するのがウケましたね。さて、ストーリーは、アパルトヘイトや人種差別を暗喩しているんじゃないかと思われます。あと、「意識」というのが、出てくるけど、これはとても哲学的な問いですよね。AIは人と同じように考えることができ、そこから芽生えた「意識」というものの、正体はなにか？「意識」がロボットと人間の違いなのか。「意識」がヒトたらしめるのか？ ",
      "考えさせられる\n 子供のようなチャッピーの純粋さと人間とは何か考えさせられる作品。意識ってなんなのか。人とは何なのか。 ",
      "黒い羊\n 有名な役者が脇役で、創造者除いては無名な役者がメインでなかなか印象に残った。内容もアクションは最近有りがちなしつこさが無く考えさせられることも多く(教育環境など)良い。 ",
      "初めての映画だ！\n とてもいい映画だった！ギャングなんだけど、悪だけど悪じゃない銃撃戦などかっこいい所がいっぱいあり感動するドラマ的要素もふくんでいていままでで見たなかで結構新しい映画だと思った！ ",
      "ありがち\n 設定としてはありがちなだけに、どこかで想定外のことがないと退屈。序盤はチンピラども総出演で絵面も汚く、悪だけど良いやつ的な設定が鼻につく。チャッピーもそれに染まっていく過程が冗長で、笑いをとりたそうな場面も笑えない。IS辺りでは子供たちがこんな感じで洗脳されていくのだろうと、不快になった。この映画の中で悪として描かれている好戦的な元兵士は無論カスだが、チンピラどもも50歩100歩、ラストで急に良い子ぶるのには鼻白む。死にゆく主人公をドロイドに移すのはどこぞで見たような場面だが、この流れの中では予想していなかった。その後の「ママ」の展開も。ということで、終わり方だけは○。 ",
      "悲しい。。。\n とにかく悲しくて、それこそ涙が出るくらい、終始悲しかった。まさか、チャッピーにあんなに感情移入するとは思わなかった。とても辛かった。ツッコミどころはあるけど、しっかり映画の世界観に浸れた。120分を長く感じなかった。嫌いじゃないし、観なきゃ良かったとは全く思わないけど、でも、もう一回観るのはちょっと辛いな。いい人やってるヒュー・ジャックマンが観たくなった。ハッピーなロボット物を観たくなった。あっ、リアルスティールでも観ようかな。あと、テンション（笑）。なぜそれをチョイスした？そしてなぜそこで？ ",
      "面白かった\n  ニンジャのテンションは上がりっぱなし ",
      "無垢\n 出だしは警官ロボとムースの風貌でロボコップ！？って思いましたけど、そんな事はなかったですね。チャッピーの無垢な姿が可愛らしくまた美しく見えました。デブ・パテルをみるのは「エアベンダー」以来だったかな？ヒュー・ジャックマンは私の中ではヒーローのイメージが強いので今回の役は新鮮でした。ラストの展開は立て続けだったので、やり過ぎかなと思いましたがチャッピーの想い・行動・能力に胸打たれるシーンもあり良かったと思います。 ",
      "あっという間の120分\n  終わってから自分がどれだけ映画に入り込んでいたかがわかった。人間がどれだけ自分勝手な生き物かが浮き彫りにされている作品。チャッピーの純粋で真っ直ぐな心に癒されるけど決してハッピーエンドではないね。私なら死んだ後に意識をロボットに入れたりなんか絶対にしてほしくないなって思った。笑 ",
      "人工知能が人工でなくなった時\n 人工知能が人工でなくなった時、知能は神の領域を超えるという事でしょうか。単なるロボット映画ではなく、見ていると私たちへの警鐘のような気がしました。将棋の電王戦でもコンピューターがプロ棋士を破る事が珍しくなくなりました。近い未来のような気がしました。映画の設定は2016年ですが… ",
      "最後あれか\n 好き嫌いはあると思うが完成度は高い。オレは嫌いなほうかな。感動がなかったのが残念。 ",
      "感情移入するとヤバい。ロボットが辿る迫害と進化の歴史。\n 【賛否両論チェック】賛：“警察仕様のロボット”というだけで迫害され、少しずつ道を外れて成長していくチャッピーの姿に、人間としての在り方を深く考えさせられる。否：お話そのものは荒唐無稽で、ツッコミどころも多々あり。終わり方にも賛否があるか。　何も分からないまま生み出された罪なきチャッピーが、“警官型ロボット”だという理由だけで暴力を浴びせられ、傷つけられる姿に、観ていて胸が締めつけられるものがあります。そうして迫害を受け続けた結果、チャッピーが生きるために少しずつギャングの道へ足を踏み入れていってしまう様子もまた、人間社会への警鐘を鳴らしています。そしてそんな彼に、母親代わりのヨーランディが読み聞かせる「黒い羊」のお話も、本作を鋭く象徴しているようで、人間の浅ましさを改めて考えさせられます。　お話そのものは割と荒唐無稽なので、それ自体の賛否両論はあるかと思いますが、その根本にあるテーマは非常に深いものがあると思います。社会問題に関心がある方などには、是非オススメです。 ",
      "素晴らしかった\n  　血が通っていなくても、機械と人間であっても親子になれることを描いていて素晴らしかった。　イノセントな無垢な存在を描こうとすると被害者になりがちで、そういうのが苦手なのだが、この映画でチャッピーは決して被害者として描かれておらず、すごくよかった。　ただもうちょっと興奮と感動を味わいたい気持ちがなくはなかった。ED209みたいな二足歩行の戦車みたいなロボが飛ぶのはいかがなものかと思った。（追記）　あまりの傑作と認定していいものか、確かめたくもありまたチャッピーやヨーランディーが見たくて2回目見て来た。1回目より泣けて泣けて仕方がなかった。　ニンジャやヨーランディーがあんなクソみたいなチンピラであっても立派な親になっていることや、チャッピーが最後は自分を犠牲にして他者を助けるまでに立派に成長していることがたまらなかった。　チャッピーの成長は、赤ちゃんから幼児、子供、少年へと移り変わっていってるのが分かった。最終的には青年と言ってもいいかもしれない。　ヒロインがとんでもないブスであることも正統派傑作SF映画として認める条件を備えている。（追記）　セルブルーレイではカットされていたゴアシーンがあるとのことで買って見たのだが、けっこうなゴアだった。3年ぶりで見たらかなり忘れていて改めて面白かった。ニンジャが死ぬものだと記憶違いしていた。別バージョンのエンディングも見たのだが、通常盤の方がよかった。 ",
      "面白かったです。\n 近未来を感じさせる内容の映画でした。 ",
      "テンションやめい笑\n AIが世論を二分して世間を混乱させるような、もっと広い視点を想像していたら、かなりミクロな話でした。Chappieという「人間」を取り囲む環境や人間たちの物語。彼は「希望」なのか「破滅」なのか。「意識」とは。エイリアンものに新たな局面を与えた「第9地区」の監督だけあって今回も新しい何かを期待していたけれど、確かに「ロボット」という概念を超越してしまったところはあるかも。ひとつ難点だったのは出てくるキャラクターがいちいち社会への責任感に欠けすぎているところと、シリアスなシーンで「テンション」が目を引き過ぎたところ笑 ",
      "ギャングスタ\n AIロボ、チャッピーさんの成長記録？映画ってところかな…。変にSFっぽさを全面に押し出してなかったところが、良かったと思います。作品世界には入り込めませんでしたが、話しが進むテンポは良く、飽きずに最後まで楽しめました。続編があるとすれば、また観てしまうかも。自分が開発したロボに、意識を移植された設計者デオンの行方も気になりますし(^^) ",
      "ヒドイけど面白い\n  凄いAIだけどデータベースは空っぽで起動させるとか、データベース空っぽだし痛みも感じないのに恐怖心があるとか、メモリーなのに普通にはボディを替えられないとか、最後はメチャクチャ簡単に意識移せちゃうし、ヴィンセント(ヒュー)はムース動かせたら本来の目的忘れてただの悪人になっちゃうし、他にも色々都合良すぎて突っ込みどころ満載。ストーリーそのものは面白かったけど、設定がムチャクチャ過ぎてモヤモヤします。細かいことは言わず娯楽作として観ればアクションあり、笑いあり、哀しみあり、愛嬌あり、テンポも良くて長過ぎず、充分楽しめました。 ",
      "大化けしたブロムカンプ。\n 　「第９地区」も「エリジウム」も私には余りピンと来なかったのですが、この作品は違いました。作風は「エイリアン２」や「ターミネーター２」を撮っていた頃のジェームス・キャメロンの作風に極めてよく似ています。破壊力満載の暴力描写がありつつも（但し、残虐な描写ではありません）、その根底には進化した人工知能ロボットが背負う悲しさが綿々と流れています。いずれ来るであろう、人工知能が活躍する未来へ大きな警鐘を鳴らし続けている、そんな映画です。上映中、会場の至る所ですすり泣きが洩れていました。ロボットが最初から最後まで大活躍する映画ですが、極めて人間臭い映画なのです。現在のところ、私にとっては、今年、公開された映画の中で最高の一本です。来年のアカデミー賞の賞レースが、今から楽しみです。また、男女の恋愛を一切、絡めていないところも好感がもてました。ハリウッド映画の悪弊で、どんな映画でも、隙あらば、男女の恋愛をぶち込もうとする風潮には、もう、うんざりです。　ただ、残念なのは現在の日本の映画界にブロムカンプのような才能を持った脚本家、監督がいない、ということです。日本映画、いつから、こんなに駄目になってしまったのでしょう。全く、悲しい限りです。 ",
      "チャッピーのフィギュアが欲しい\n 映画を観終わり、グッズコーナーへ直行。チャッピーグッズを物色するも、そこにはチャッピーの姿形なし。むぅ、気持ち的にはチャッピーフィギュアがあれば即購入してしまいそうな感じだったのですが、商機を逸しているぞ！　チャッピー関係者の方々！ってな具合に、非常に満足のいく映画でした。『第９地区』を観て、ブロムカンプ監督のうまさに唸ったわけですが、今回は、舞台も同じ南アフリカ。期待通りの空気感、殺伐さが、ソリッドにこちらの危機感を煽りたててくれて、そのベースとなる感覚がニンジャとヨーランディの無軌道さを肯定させてくれる感じがしましたですね。いや、しっかし、ニンジャとヨーランディが格好良すぎるよ！！　劇中の彼らの音楽もそうですけど、なんだかゴチャゴチャなんだけど、確かにヨーランディの言葉を借りれば「クール」なんですよね。最初の戦闘シーンとか、ほんとにすごいから、ぜひ観てみてくださいよね。あと、ベタなスローモーションとかも、なんか好きな使い方だったなぁ。ちゃんとスローモーションに適しているというかね。 ",
      "アクション娯楽作だけど、 裏コンセプトが深い。\n やはり期待しちゃいますよね、「第9地区」のニール・ブロムカンプ監督なんだから。でもそこは、あまり意識しないで観ましょう。とにかくデビュー作が衝撃的すぎたから、ストーリーに予想外を求めると、がっかりするかも。けど前作を観ると、ホントは分かりやすいSF映画が好きなのかもしれないなぁと思います。今回も御都合主義だけど、いやいや娯楽作として良く出来てますよ。監督色はあるし、ストーリーもワクワクします。男の子はロボコップ的に興奮できて女の子は母性本能をくすぐられる。子どももカップルも楽しいと思います。敵役のヒュー・ジャックマンは、最高だし。リアルスティールそのまんまやらされちゃって、きっとジョークなんでしょうけど。舞台は今作も、監督こだわりの地ヨハネスブルグ。実は友人が住んでいたことがあるけど、今でも治安がかなり悪いらしいです。自宅には窓に鉄格子は当たり前で、運転中に信号で停まれば車上荒らしが現れ、黒人の若者に何回も助手席のガラスを割られたらしい。そんな危険地帯で警官ロボとして生まれたチャッピーを、ギャングが強奪して育てていくストーリーです。ユニークなのは、ロボットを新生児として育成すること。AIを完璧な知能として描いてきた映画はたくさんあるけど、この設定は記憶にないですね。人間のように成長し、身体の限界を感じ、感情の波に揺られる。演出が綿密なので、実写ロボットに感情移入する不思議な体験ができます。監督が南アフリカにこだわり続けるのは、理由がある気がするんです。娯楽的な要素やSFでオブラートに包んでるけど、南アのアパルトヘイト政策の歴史に対する、メッセージが込められているんじゃないかと。肌の色などで、差別することへの憤り。だから人工知能のチャッピーを人間的に描くことで、実は容姿なんかで差別できないじゃないかと訴えてきます。こういう映画は何も考えないでアクションを楽しむのもいいけど、そんな裏コンセプトを意識してみると、いつもと違う残り方がするかもしれませんよ。 ",
      "チャッピーを普通の子供に置き換えて見て欲しい\n 生まれたてのロボット”チャッピー”を通して現代社会の闇を垣間見る、そんな映画。なぜ世の中がこんなに理不尽なのか、不幸でいっぱいなのかその理由がわかると思う。さらに言えばチャッピーを普通の子供に置き換えて見ればもっと分かりやすいんじゃないかな。ラスト１５分前くらいは星５点をつけてしまいたいくらい良い出来。ラスト１５分までは・・・。いろいろ細かく書いていこうかと思いましたがやめておきます。ラスト以外は見る価値があるので、全国の親の皆さんに見ていただきたいです。 ",
      "漫画～(^_^;)\n チャッピー可愛い>^_^<ちょっと頭の良い子供と同じ。観ていて、とてもはがゆかったなぁ。生への執着は、すさまじい。あ、そうくる？って感じ。でも、ラストは漫画だよー(>_<) ",
      "いろんなモノの掛け合わせ\n ロボット×AI だけでなく様々な掛け合わせが映画を面白くしていた！ニール監督の創造的のすごさにお手上げです！ロボット×HIPHOP ×家族×仕事×南アフリカ映画の主に南アを代表するHIPHOP アーティストの起用！彼らのカッコいい「Zef」をそのまま映画に描きこむ。今まさにこの世の中でこんなことが起きてるんじゃないかと言う錯覚に陥りました。今後のニール監督の作品にも期待です！ ",
      "さすがニール・ブロムカンプ監督\n ストーリーがユーモアに飛んでいて、とても面白く、感動しました。チャッピーが格好良く、可愛く、描かれていて、感情移入しやすかったです。人工知能ロボットが実現し、世界に広まった世の中は、想像するだけでもかなり怖いですね。人間の味方につくのか、それとも敵対してしまうのか。人が作ったなら、人々の役に立ち、そして共存できることを願っています。いろいろと考えさせられますが、凄く良い映画でした。 ",
      "意外な\n 展開でしたが、ひきこまれた。ギャング役は有名なミュージシャンだったんですね 味のある演技でした ",
      "ブロムカンプ最高！\n  さすが、またやってくれました。他のこと考える余裕ないくらいにチャッピーに感情移入してしまって、涙です。生きる本能に突き動かされるチャッピーは、もうほんと生き物だと感じました。ヨーランディとニンジャは演技うまくてよかったです。一つ矛盾だと思ったのは、ラストシーン。ヨーランディの意識がUSBメモリに保存されてましたが、意識が保存された時点でヨーランディの体は使えなくなっているのでは？と思いました。チャッピーやディランの時と違うと。とはいえ、星５つに間違いないです。今の最高の監督の映画が劇場で観られて幸せでした。 ",
      "興奮がおさまらない！\n 第9地区、エリジウム監督作品。おもしろいに決まってると思い、映画館へ。ラスト10分で興奮は最高潮！期待を裏切らないおもしろさでした。 ",
      "終盤以降を詳しく描いていたら・・・\n  公開前から配給によるカットシーン云々とか騒がれたり、人工知能ロボへの個人的興味もあって、期待して劇場へ。うーん……。悪くはないが、予想してた以上の事はなかったなぁ。良かったとは言えないレベル…。カット繋ぎやテンポは良いんだけど、見たいシーンがないというか‥撮れてないというか。人口知能の成長具合とか、吸収の早さの天才ぶり、なんてのが無くて、赤ん坊レベルなのに何故それができるの？どういう経緯でそんな思考に？っていう行動が多くて…。チャッピーに感情移入できぬまま最後までいってしまった感じ。テーマやロボの造形センスが良かっただけにちょっと残念。。最後で人間の意識をロボに移してしまう展開だけは凄いと感じたので、それ以降をしっかり描いてくれたら傑作になったかもしれない。 ",
      "後味は悪くなく\n 哀しくて、シビアで、楽しくて、ブラックで、コメディで、残酷で、愛らしくて、途中本気で泣いて、…色々と考えさせられる映画でした。観て良かったです！ ",
      "エンジニアvsエンジニア\n 先が全く読めない展開でブロムカンプらしいラスト。ただ、イライラするストーリーに、周りはムカつく利己的なヤツばかり。こんなムカつく映画ある？と思ってしまったが、環境が子どもを育てるのだから、誰か守ってやれよと思ったけど、親もまた環境で作られるのだなと少し許せた。イライラして、少し許せて、満足してるのだから監督の手の内で転がされてたのだろうなぁ。同じ舞台なら「第9地区」の母船を待つ宇宙人もチラッと出して欲しかったな。 ",
      "異形なる者の革命\n いやぁ最っ高に良かったです！ニール・ブロムカンプ節が炸裂じゃないですか！今までもＳＦ映画で幾度となく描かれてきた人工知能の暴走（？）を、全く新しいアプローチで攻めてくれちゃって。攻めまくってくれちゃって。あんな脚本なかなか書けないでしょ。「ギャングと人工知能ロボットの交流」なんて、どういう頭してたら思いつくんでしょうか？正義のウルヴァリン！ことヒュー・ジャックマン起用しといて、あんな頭イカれポンチの悪党やらせるってのも最高過ぎるでしょ。そして相変わらずの変化球で登場するのがシャルト・コプリーで。シャルト・コプリーは今回も最高でした。なんていうんだろ。定番、定石、予定調和を覆させたらこの人に敵う若手の映画監督は今そうは居ないんじゃないですかね。まあニール・ブロムカンプ監督といったら、そりゃあ『第９地区』を抜かして語る訳にはいきません。あの一作が映画界に齎したインパクトといったら図り知れませんし。一介の人間がひょんなことからエイリアンに変貌しちゃうっていう。やがては彼の起こした行動が世界に多大な影響を及ぼす！的なプロットは衝撃でした。そして、あの一作が恐らく監督にとっての基準点というか、アイデンティティーとでもいうか。あれを新たなアプローチで焼き直したのが、この『チャッピー』ではないかなと、鑑賞中にふと思いまして。あの人はやりたいことが基本的に変わってないんじゃないのかなと。異形なる者が世界に革命を起こす、的な。で、それを良しとするかどうかは受け手それぞれの判断だと思うんですけども、自分は支持しますね。それしか出来ないなら、それを突き詰めたらいいんじゃないかと。その上であらゆる定番をひっくり返してくれてったらいいなと。傑作です。 ",
      "第9区を含め素晴らしい\n 本当の近い未来を考えさせる物語です。監督が本当に天才だと思います。 ",
      "機械が人に近くなる？人が機会と化す？\n コンピューターが究極に進化して人に近くなるなり意識をデータとして転送出来るなら、人がその意識を転送し機械と化して生き続けることが出来るようになるのか？ ",
      "どこが？？？\n 海外公開版を見ました。特に目新しいストーリーでもなく、エンディングにもまったく衝撃を受けなかった。なんかすべてが中途半端。タダだったからまぁいいけれど。アメリカ人の夫は、南ア人の俳優たちもチャッピーも、英語の訛りがひどすぎて「何を言っているのかわからん」と言っていた。。。 ",
      "いや、おもしろすぎでしょ！！！\n 予告から相当期待してたんですが、その通り大満足！終始チャッピーに対して感極まってました。もう、半端なかったっす…涙ラストもがっつりブロムカンプらしく、安定のオチでした！間違いなく面白いんで、とにかく、観てください！！！笑テンション！！！ ",
      "俺得感満載 ！！\n  テーマはいわゆる『フランケンシュタイン』だしラストは映画の『攻殻機動隊』で「どこかで観た」感がありありだが、あえて言おう。「だが、そこがいい」と主役はもちろんチャッピーで『第９地区』からコプリーがまた復活した感じだ。そのため今作の“ヒゲ枠”はヒュー・ジャックマン。シリアスなメッセージとアニメとスラムとＳＦというこれまた『第９地区』からの路線を維持しつつは、まるでマンガ雑誌少年チャンピオン世界観の雑多な展開で、そこから導き出されるのは「精神とは何か？」という哲学的な問いかけなのだから唖然とする。“創造者”がチャッピーと同じになることは「人も機械も精神では同じ」と言っているからだ。それからすると意外と観る人を選ぶ作品にもなっている。それ自体はＳＦでは“知られた”落ちだが、ＳＦを知らないととまどうかも？まあ、それとは別に「一週間まってくれ」「（待てねぇ）七日だ！」のブロムカンプギャク（？）とレッドブルとＰＳ４の偉大さ（？）も堪能できたなので、まさに「俺得」な映画でした。 ",
      "ブロムカンプ監督節全開\n 同監督過去作の「第９地区」「エリジウム」が好きなら楽しめると思う自身の生まれ故郷ヨハネスブルクを舞台に、現在の混沌とした社会情勢への心情と、AIの進化に対する警鐘をうまく融合し、ブロムカンプ監督ならではの心に訴えかけるような表現と残酷な世界観で見事なメッセージ性を有した作品となっている。近代的な世界観もあまりにリアリティが洗練され、あたかもドキュメンタリーのようなクオリティで、作品を重ねるごとに深みが増しているように感じる。また「リアルスティール」で素敵な父を演じたヒュージャックマンだが、今回は悪いロボットを操るという部分が個人的には面白かった。ただ、今までと違い完全なるAIとして一から育て上げる過程が単調に感じたのと、国内版は表現規制がかけられているということで、若干満足度を欠いてしまった。 ",
      "チャッピーかわいい\n 「第9地区」が大好きで「エリジウム」は、ん？と思った僕にとっては、戻ってきた！て感じ。またこのパターンかよ！と思う人もいるだろうけど、ブロムカンプ監督の単純な勧善懲悪で終わらないこの感じ僕は大好き。ラストもハッピーエンドと言えるようなそうじゃないような、シュールな終わり方で良かった。CGなのか着ぐるみ的なヤツなのかわからない。動きが妙にリアル。実在感がすごい。そんなチャッピーがとにかく可愛くてカッコイイ！ ",
      "(´･_･`)惜しい。\n  人工知能、意識 大好物な話題なんだけどどうもストーリーに無理がある感じ。チャッピーはギャングに育てられるんだが、そのギャングが極悪なのか人情味あるのか中途半端。発明者も影薄すぎでチャッピーとのつながりがなんで強いんだかわからない。チャッピーの声が可愛くない。スターウォーズのC3POな感じ。惜しい映画∑(ﾟДﾟ) ",
      "ユカイツーカイではないけれど\n 適度に笑える箇所があって楽しかった。PG12って事で子供には勧められないけど。ニンジャさんが演じるニンジャさんのシリアスシーンの衣装に笑った。テンションって何？！ヒュー・ジャックマンは開発者役は似合わないかなぁ。結局軍人さんぽくなってたし。 ",
      "なかなか見応えあった‼︎\n 正味1時間50分、久しぶりに時間を気にせず観られた。なんといってもチャッピーの違和感なさ過ぎな動きだろう。完全に周りの人やモノに溶け込んでおり、不自然さが全くナイ。CG? メカトロ？ 人間がなんか被ってる？ わからない、まったくわからない。この映像技術のおかげでストーリーに入り込めた。話の筋書きも良く出来ていて、監督や脚本家のAIロボへの考えがよくわかったような気がした。 ",
      "これぞ\n 冒頭からロボに惹き込まれて「これぞSF！」とか思ってる訳ですが、ヨハネスブルクの丘の上に佇むチャッピーの絵面でもう完全に「これぞセンス・オブ・ワンダー！」ってヤラれちゃいました。終盤の斜め上展開には多少の戸惑いを感じましたが第九地区もそうだったなと思い出せば、それも含めて「これぞニール・プロムガンプ！」と思えてくる、納得の出来。今年トップクラスに面白い。カット問題（てかカットしら切り問題？）にはソニピクが許さん！と思いますが、それで見ないのはいかにももったいない…あと、「テンション」… ",
      "いいじゃん！\n 監督の映画「第9地区」ラストとかぶる所があるが、自分では良かった終わり方だったと思う。でもこの先チャッピー達はどうなるんだろうかと、思う所も。チャッピーが成長して、ギャングのしゃべり方や、仕草、歩き方が所々笑えた。チャッピーはどうやって動いているのか、撮影されているのか知りたい。映像でカットされた箇所が無ければもっと感じるものがあったんじゃないかなと、ちょっと残念。➖★１つ。 ",
      "技術の進歩は人間を退化させる…\n AIやロボットを生かすも殺すも、それを扱う人間次第。愚かな人間がいる限り、その心配は未来まで続くはずだ。日本のアニメから影響を受けているニール・ブロムカンプ監督の気遣いがちょっと嬉しい。 ",
      "母性\n  母性ってすごい。女性に見て欲しい。 ",
      "いったいどうやって撮影しているか不思議でたまらない。 第9地区の監...\n いったいどうやって撮影しているか不思議でたまらない。第9地区の監督だけあり、最後はなかなかユーモアあるというか、なんとも言えない結末。 ",
      "惚れ直した！！\n 「第9地区」でめっちゃ好きになってエリジウムでなんだこれってなって「チャッピー」で惚れ直しました！倫理観とかジャーナリズムを揺さぶられるセリフや展開が目白押しで、この監督がついにメッセージ性を強く押し出してきたという感じです。これこれ！こういうの待ってたんだよー！ニンジャもかっこよかったです。AI搭載のくせにロボットのディティールがガチャガチャ機械的なとこも素晴らしいと思いました。 ",
      "ダイアントワードにつられて鑑賞。\n 凄く良かった。この一言です。ロボット映画も進歩してて第9地区みたく南アフリカベースが興味をそそりました。予想と違ってダイアントワードが主演に近いぐらい出てたのでなによりも演技も上手かったです。デブパテルも演技もかなり上手くなっててビックリでした。けどこの映画の雰囲気的にヒュージャックマンとシガニーウェーバーが浮いてた感じでした。出来れば南アフリカの俳優を使えば良かったのにと思う。 ",
      "生理的に嫌な話し。\n  革新的なロボット映画…とあったので観ましたが…。基本キャングの抗争物！人口知能も育てら方次第ということで、それぞれの都合で理不尽に育てられるというステレオタイプの話でしか無い。唯一、愛情を注ぐ『ママ』役も、都合のいい時しか出てこないし。無垢な子供を自分の都合で育てるって… たとえロボットだとしても気持ちがいいものではなく、生理的にダメでした。あと、軍事兵器に使えるくらいの国家レベル級のAIロボットにしては、セキュリティが甘すぎで笑える。新作の『エイリアン』が不安だな…。 ",
      "作品毎にスケールダウンしてる気が…\n  第9地区で見せたテーマ性とオリジナリティ、エリジウムのＳＦ的ギミックの面白さとバイオレンス。そのどちらに比べても、スケールダウンしてる感が否めないです。敵として出てくるロボは第9地区の二番煎じですし、アクションシーンは上手いものの、バイオレンスさは無くなって持ち前の毒気をかなり失ってしまっている。ストーリーにしても、意識の転送という超技術のせいでご都合主義に陥ってしまい、テーマ性を薄めてしまっている。というか、USBメモリ1個に人間の意識を移せる技術って、人工知能より凄くね？と思ってしまいました。ヨーランディがチャッピーに絵本を読んであげるシーンは今までこの監督の作品には無かった味は出てたかな。ヒュー・ジャックマンもかなり良かったです。第9地区を観てる人なら映画館で観るほどでは無いかな、観てなければお勧め出来るくらいの作品にはなってます。 ",
      "考えさせられた\n  考えさせられる映画だなぁと思いました。まず見るポイントとしてはチャッピーの成長過程だと思います。創造主の教え、育ての親の教え、それから環境を見ると、その人の生き方が決まることがなんとなくわかります。チャッピーが自分が長く生きられないと知ったとき「なぜ人間は嘘をつくのか？」と言う言葉に少し考えさせられました。確かにロボットは嘘をつきません。それが人間とロボットの大きな違いなのかと。最後の方チャッピーが「お前が憎い、けどぼくはお前を許す」と言った時、チャッピーが人間になったように感じました。チャッピーを見ていると、もしチャッピーみたいな人工知能を持ったロボットがいたら、人間とロボットの線引きが出来ないと思います。というか、人間より素直で相手を許すことができるチャッピーはより人間らしく、そして嫉妬で街を混乱にする人間がより化物のように感じました。でも、嫉妬に任せるからこそ人間らしいのかもしれません…少しだけこれでいいのか？と思うような終わり方だったのでなんかもやもやしますが、面白いと思いました。1番私が見て欲しいポイントは、ニンジャが写真を燃やしている時にはいているズボンのカタカナです。 ",
      "単純なロボット映画じゃなかった。\n 近未来を想像できる映画でした。最悪の犯罪都市でロボット警察を使って治安維持。いろいろ考えさせるテーマがある映画ですね。AIを使うロボットの存在意義。教育の重要性。人とロボットの関わり方。意識の分析とデータ化。決して遠い未来ではない気がします。（笑）正直、このロボットが軍事目的に使われたら？ なーんて想像もしてしまう自分がいます。そこまで深刻に考えなくても、ただ、娯楽映画としても十分に楽しめる映画でもありました。（≧∇≦）最後にニンジャの履いていたカタカナの“テンション”の文字入りのパンツが自分のツボでした。（笑） ",
      "ロボット映画の仮面をかぶった「人間ってなんだろう？」な映画\n 犯罪都市と化した南アフリカのルクセンブルクにてとあるロボット企業が人型警察ロボットの開発に成功。人型警察ロボットの普及により犯罪率は減少の一途をたどる。そんな中、開発者のディオンはより「人間に近い」ロボットを作るため、AIを開発する。そのAIを試すべくスクラップ前のロボットにインストールしようとするのだが、ギャングにロボットを強奪される。ギャングに脅され、スクラップを修理したついでにAIをインストールするするのだが、そのロボットは赤ちゃんと同じ。そんな赤ちゃんのようなロボットをギャングが教育し、立派なギャングに育てようとするのだが…というようなギャグっぽいストーリーなのだが、ギャグ映画ではなく「教育とは何か」「善悪とは何なのか？」「人間とはなんなのか？」というテーマを考えさせられる映画だった。そのすべてのテーマに通底するのは「環境」というものだろう。教育をする側は自身の教育されたバックヤードからしか子供に教育を施せない。それによる良い影響も悪い影響もあるが、教育される側はその環境を選べない。（教育される側は悪い影響でも良い方向に転化することは可能かとは思うが）しかし、面白いのは教育する側が母性や父性により「親になる」ということも環境がなせる業だろう。また善悪も先天的な環境により、擦り付けられるものである。最初は赤ちゃんのチャッピーは善悪を二元論で解釈しているが、徐々に善悪のトレードオフを行ったり、善悪を超えたい瞬間などが出てくる。これは環境を超えるという意味で。人間の成長を目の当たりにしているようだった。そして「人間とはなんなのか？」というのも、我々人間は作ってきた環境＝社会、歴史により人間という生物的な定義をしてきた。しかし、ソフトウェアとして思考・感情を持った高度なAIが発達したら、ロボットという肉体的な環境下であろうともはや人間なのではないか？と思ってしまう。むしろ映画にも出てくる嫉妬に狂って人間性をなくした人間よりもチャッピーは人間だろう。映画だけでなくグーグルの「人間は５００歳まで生きられる」という発表や、偉人AIを開発して判断を仰ごうとしている現実社会を見るだに、ますます「人間の定義」を考えさせられるのだろう。まあこんな重たそうなテーマだけど、娯楽作品としても楽しめる感じは最高だ！トラッドとベースミュージックがギャングスタテイストにマリアージュした音楽がガンガン流れるなか、ロボのチャッピーがギャング喋りとラッパーぽい歩き方するだけでも最高だYo!! ",
      "最後が。。\n  結局USBとかで意識とか記憶を残して後に続かせるの？身体は借り物かもしれないけど魂が残せたら人が持っている、大切な人を心に刻むとかはなくなってしまいそうで私はイマイチ。情緒とかがなくなる世の中になってしまう。けど考えさせられる内容。やっぱり人工知能について流行ってるね。 ",
      "悲しい悲しいお話。\n ちょっと毛色の違ったAIロボット映画。ただ単にチャッピーが大活躍するヒーローロボット映画かと思っていたらヒューマンドラマでしたよ。赤ちゃんのように生まれたとこから人工知能を育て上げていく、ということでチャッピーは善悪の区別もつかず、周りの人間に都合よく利用されだしていく。悪がき達に追い立てられるシーンや、機械だからといって処分されていくシーン、どのシーンをとってもほぼ人にしか見えてこない。どんどん感情移入していっちゃいます。ヒューの悪役っぷりやニンジャたちのダメ人間ぶり、チャッピーの周りはろくでもない人ばかり。ラストのおちはいいのか悪いのか、安易過ぎる気もしなくはないが、とにもかくにも面白かった。 ",
      "今だからこそ観るべき作品\n  チャッピーのリアルな存在感に映像技術の進歩を改めて感じた。日進月歩に技術が進化する現代だからこそ説得力のある世界観だし、この作品が訴える問題についても真剣に考えなければいけない。自意識に目覚めたチャッピーが人間と等しく「生きる」ことを願う様に心打たれる。生きられない悲しみをディオンにぶつけるチャッピーに涙を誘われた。指示通りに動き、機械的な声色で話すスカウト。メカメカしい見た目でも、自分の意思を自分の言葉で訴え、感情を露わにするチャッピー。外観は同じロボットでも印象は全く異なった。人間らしいチャッピーとディオン、ヨーランディ達との触れ合いを見て、結局のところ「自意識に目覚めたロボットと生身の人間をを分かつものは何なのか？」を考えさせられる。ラストでロボットとして蘇るヨーランディについても同じ。原発と同じく、いかに便利なものであっても一度問題が起きれば信用を失い、社会から淘汰される。そう考えると、仮に将来、意識あるロボットが普及したとしても、それは一時的なものに終わるのではないか、と思う。ヒュー・ジャックマンのゲスっぷりが新鮮だった。ウルヴァリンの印象が強いヒューがフルボッコにされる姿が印象的。ニンジャのテンションズボンに吹く。涙を誘うシーンなのに吹く。社長のキャラが弱く、シガニー・ウィーバーが勿体無かった。チャッピーの声がもっと幼ければ、より純真無垢さと愛らしさを表現できるのでは？と思った。声が青年風であるために、要所で素直に「かわいい」と思うことができなかった。 ",
      "グロテスク\n 第9地区が最高に面白かったので、同じような面白さを期待していたのだけど、ちょっと肩すかしの印象。でも、普通の意味でとても面白かった。CGや開発環境の道具など非常にリアルで、リアリティに対するこだわりが感じられた。ロボットを兵士や殺人・制圧の道具に使うというのは、現実には大きな問題になっていると思うが、この作品ではその疑問が呈されているわけではない。人を殺人・制圧するロボットにAIを搭載すべきかどうかということに関しては更に大きな議論になりそうだけど、この作品ではAIを乗せる方がいいもんで、AIではなくあくまで人間が操縦するべきだ、とする方が悪いもんになってて、これは現実での議論の逆になってる感じで意外に思った。チャッピーが人間の子供にしか見えなくて、かわいそうに思ったり、感情移入できたりすることには考えさせられる。「こころ」というのは、見かけ外見ではなく、動きに対して強く感じるんだな、と思った。チャッピーが死ぬように造られた、ということに対してメーカーに怒りをぶつけるところは、人間と神との関係を思わせる。メーカーが深く考えずに作ってしまって、まさかこんなことになるとは、と嘆くのは、「盲目の時計職人」の例え話を思わせる。メーカーとチャッピー、神と人間の関係は、結局は親と子の関係に収斂するように思う。この作品はその複雑な愛憎を描きたかったのかな？と思った。最後はある種グロテスクなオチ。見せ方を変えたらホラーにでもなりそう。そういえばこの話ってフランケンシュタインにも似てるね。 ",
      "人間性とは？\n 最高すぎる。テンションが上がりっぱなしです。だんだんチャッピーに感情移入してしまう。ここは第９地区のエビと同じ。そこから先です。波のように次々と面白い展開が待ち受けていて、飽きない。詳しくその展開とは一体どんな風になっていくのか？を説明します。まず第９地区と同じように最初はストーリーを解説。そしてすぐに細かなアンドロイド要素を含めてそれだけで楽しい。動きを加えたカメラワークでより一層際立つ人間的動作なのに筋力などが全く違うという点なんかもありました。そしてチャッピー登場。いきなりテーマをぶち込んできます。それは「子育て」。創造主である人物からはお絵かきや人形遊びなど感性豊かに物事を広められていくが、ギャングのパパには怒鳴られ銃を持たされるなど、わかりやすいテーマでした。ベタなのですが、これがアンドロイドでありさらに、舞台がヨハネスブルグとなると話は一層濃くなって行き、先が読めない。一体人間性って何？その後は「意識」についてのテーマ。これはネタバレになってしまうので、ヒントだけで。人はあくまでただの箱だということです。とても面白かった。キャストもはまってました。 ",
      "第9地区と比べたらアカンよ＾＾；\n ポスターにも第9地区の監督最新作！って書いてるのでどうしても期待しちゃいますが・・・シガニーウィバーにヒュージャックマンが、キャスティングされてるし初日に観ずにいられないが・・・何故？受けたのって感じ。斬新な切り口と視点で、過去の焼き回しネタをB級タッチで描写が売りですが、既に第9地区でハードルが上がってしまってるのが・・・面白いけど途中からもしや！？が徐々に確信に変わりオチは読めてしまった。レイトショーや映画の日ならオススメ〜無料鑑賞なら観るべき^w^〜☆3.4PS：Zアイランドもそうでしたが、ミュージシャンを主要キャストにしたらアカンね＾＾； ",
      "考えさせられました\n 機械(ロボット)の良い所と怖い所を見せて考えさせてくれる、良い作品だと思います。どれだけ高性能でも結局は人間の使い方次第なので、やはり一番怖いのは人間ですね… ",
      "ＡＩの行く末は？\n 『第９地区』では［アパルトヘイト］を、『エリジウム』では［オバマケア］をメタファ－として織り込んで（と自分は思っているのだが）なかなか考えさせられる面白い作品を観せてくれたニール・ブロムカンプ監督が、今度は最近何かと話題の人工知能を題材にしてきた。オセロや将棋での人工知能対人間の対戦がニュースになったりもしていますし、映画『her 世界でひとつの彼女』では人工知能のOSに恋してしまう男性が主人公のとても良い作品でした。本作でも多少マイノリティのメタファ－は窺えたものの、基本的には人工知能がストレートなテーマですかね。進化したAIを悪用されたら、とんでもないことになりそう。「人工知能が人類を滅ぼす」と言うホーキング博士の意見も（そうなのかなぁ）と何となく分かる気がします。もしかして人工知能が一人歩きしたら全ての概念が覆るかもしれない。と本作を観て思ってしまいました。もし可愛いキャラクターの人工知能がとてつもない悪事を働いたりしたら、今までの価値観が全て狂ってくる。全く見た目は当てにならなくなり、作品中にも出てきたように中身こそが全てになる。でもそれって今の人間の世界でも本当は同じだなと思うと、やっぱりこれもまた人種差別のメタファ－なのか？と考えさせられてしまいました。とにかくまぁニール・ブロムカンプという監督の作家性はそういうところにあるのだろうと思ったりもします。と言うように、本作は例えば『トランスフォーマー』のようにエンターテイメントに特化した作品ではありません。そういうのを期待して行くとチョット期待ハズレになる恐れはあると思います。『第９地区』や『エリジウム』が良かったという方なら、本作も気にいるのではないでしょうか？自分はたいへん興味深く観れました。 ",
      "ショートしないサーキット\n 何だかスゴいものに出会った気分で一杯です。魂に残る、しつこく思い返す作品になりそう。人によってはかなりの嫌悪感を抱く怖れもありますので、ご用心。 ",
      "何を表現したかったのかな？\n 劇中でも黒い羊がキーワードとして用いられていますが、ロボットものは異形なものが持つ心の部分に共感することで感動が生まれると思うのです。この映画もロボットものの王道のテーマを扱っているように思いますが、その割にチャッピーのキャラクター描写に一貫性がなく、一体どんな心を持ったロボットなのか私にはちっとも伝わってきませんでした。ストーリーも荒くて矛盾ばかりが目に付きます。シガニーウィーバーとヒュージャックマンの二人の名優も演技を活かしきれていないし、あの役が彼らである必然性が全く感じられない。監督は一体何がしたかったんですかね？ ",
      "人工知能ロボットがいる世界はすごい！\n 人工知能ロボットがいる世界は、技術が発達していて、ロボットの性能の高さに驚かされます！ 人間社会に当たり前のようにロボットが居る世界を見ると近未来を感じます。ロボットの動きに目を惹かれ、だんだんロボットに愛着が湧きます。 難しい話ではないので、誰でもこの映画を楽しむことが出来ると思います！ ",
      "ニール・ブロムカンプ監督最高!\n  フォレスト・ガンプでロボコップでアップルシードでパトレイバーで攻殻機動隊な感動作！アメリカが真っ二つにされるシーンをカットしたってこと？ ",
      "良かったけど...\n 第9地区ほどの衝撃は無かったな。面白い作品でした。途中までは。最後の展開が正直好きになれませんでした。都合が良すぎて...途中までが非常に良かっただけに...泣きそうになるシーンとかもあっただけに残念。あ、チャッピーは可愛いですwすごくw ",
      "チャッピー可愛い\n 派手なSFガジェットのドンパチを期待して観ていたら、まさか中盤で泣いてしまうことになるとは。ベタな展開だけど、エリジウムよりも面白かったので、劇場で見られてよかった。チャッピーは警官ロボとかと同じ見た目なんだけど、愛敬のある仕草を感じられ、ただAIが実装されているというだけではなく、心が感じられすごく可愛く感じた。この辺の表現が素晴らしい。ちなみに、ゴア表現の規制とかは「あ、ここカットされてんな」とか分かるレベルだけど、全然気にならない。 ",
      "シリアス系社会派SFの良作です。\n 色々と考えさせられる作品でした。チャッピーが取り巻く環境は当初、想定していたのと逆で（当初はアトムの様な感じ）、悪い環境化の中で成長していく存在でした（プルートに近い？）。しかし、他の設定、演出は「第９地区」と共通していましたし、異人・人間としての将来の否定も監督お得意の分野だったのでしょう…ロボットが警察に導入される点、他のロボットで警察に入りたいというライバルの存在はロボコップを彷彿させるものがありました。チャッピー自身は可愛い存在です。又、チャッピーの内面・外見はアップルシードや攻殻機動隊に相通ずるものでした（監督が士郎政宗のファンであるのも影響されているでしょう）AIの是非に関しては、観た方それぞれのご意見があるかと思うので、ここでは省略します。しかしながら、現実世界では、近い将来AIの可能性は影響あると私は思います。（マツコロイドなんてのもあるしね（笑））「第９地区」に思い入れのある方は是非、鑑賞して下さい。面白いとは言えません。しかし、決してつまらなくはありません。観てて飽きなかったですから。シリアス系社会派SFの良作です。頭を使う映画でした。 ",
      "本能\n 生きるという本能がチャッピーを動かす。そこに愛がある。 ",
      "人種差別や愛について\n 人の私利私欲によって生み出され、利用される人工知能搭載ロボット、チャッピー自分をだまし痛めつけた相手に対しても慈悲の心で接する心優しきロボットなんか人の弱さと強さをロボットを通じて教えられた作品。見た目は問題ではない。心を愛することラストのＡ.I関係の映画にありがちな悲劇で終わるストーリーと違って、人工知能というものに対するマイナス的な価値感を一蹴する結末はとてもよかった。 ",
      "かっこよし\n 演出、かっこよかたった。第九地区を彷彿とさせるカメラワークなど。最後ははちゃめちゃな感じだった。嫌いじゃない。 ",
      "『ロボコップ』+『第9地区』÷3ぐらい\n 『ロボコップ』と『第9地区』を足して3ぐらいで割っちゃったようなキュートな作品。やっぱりニール・ブロムカンプは信用できると改めて思った。ただ…正直キャリア的に停滞してる感は否めない。そろそろ2回目のブレイクスルーが必要なはず。次作の新『エイリアン』こそが本番！最近のSF映画は結構この傾向あるけどキーアイテムがUSBメモリってどうなの？とは思う。USBメモリ特有の「軽さ」みたいなものがどうもなあ…あと「テンション」は笑うわ『チャッピー』はUSBメモリに「意識」を記録した。『LUCY』はもっと凄くてUSBメモリに「宇宙の真理」を記録した。やっぱりリュック・ベッソンはバカだ！あと日本公開版はゴア描写が削除されとることもあってかその点も物足りんかった。ブロムカンプの作家性においてそこ結構重要なんやけど…とは思う。というか映画ってひとつひとつのカットの積み重ねで意味を持つもの。所詮商売だとしてもこういうことはスベキじゃない ",
      "深い・・・。社会派SF映画だ。\n  『第9地区 / District 9』、『エリジウム / Elysium』の、ニール・ブロムカンプの作品。ニール・ブロムカンプ監督の作品は、『第9地区』も『エリジウム』も、SFを舞台にしながらも、差別や、階級社会という社会的な問題を浮き彫りにした、社会派の一面を持つ作品でした。この作品も、そんな社会派の一面を持つ作品。「AIは、人類を滅ぼす」と言う様なことを、車いすの天才天文学者スティーヴン・ホーキング博士や、稀代の起業家イーロン・マスク氏などが言っていますが、この作品は正に、そんなAIを題材にしています。確かに、子供は育て方次第で、どんな風にでも育つので、そう言う意味で、非常に興味深いAIの描き方というか、これは穿った見方かもしれませんが、なんで貧困は犯罪者を生むのかと言う事も描き出したような気もします。不幸の再生産だよなぁ。ここからネタバレ。いろいろあって、人間の意識をクラウドにUPLOADするという事を強いられるのですが、そう言う題材は『トランセンデンス / Transcendence』でも扱われていて、最近、結構目にするような題材ですね。AIと人間の意識の電子化。SF映画で描かれたことは、意外の後の時代に実現したりするんで、怖いですねぇ。それと、その人間の意識をクラウドにUPLOADせざるを得なくなった出来事の背景には、人間の恨みつらみがあったりして、SFながらも、非常に泥臭い人間物語が描かれていたような気がします。って言うか、あれは、マッド・サイエンティスト・・・(苦笑)。それと、ちょっと抜けた犯罪者集団を描くときにありがちな、実はその犯罪者集団は、悪いやつであることは確かだけど、ちょっとだけ、良い奴の側面もあるんだなぁ見たいなところも垣間見れました。彼らが出てきた時、そうなるのかなぁと思いましたが、案の定でしたね。ニール・ブロムカンプ監督、今回も、中々いい作品でした。 ",
      "これは新しい\"THE GHOST\n  IN THE SHELL(攻殻機動隊：士郎正宗作)。AIのチャッピーは実は主役ぢゃなくて、ほんとの主役は、人間の魂をマシン(義体)へインストールした彼らのほうなのでは。それにしても、AIの意識(プログラム？)はもちろん、人間の魂を100%読み取るヘッドセットを開発したのは、いかれぽんちのウルバリンのほうだってのは、皮肉というかなんというか。。思いついたのはチャッピーだから、AIのほうがすごいのか。。かくして彼女は目を開きMAN MACHINE INTERFACEの世界が始まった。 ",
      "パトレイバーより楽しめた。クールジャパンとか言って油断してると追い...\n パトレイバーより楽しめた。クールジャパンとか言って油断してると追い越されておいて行かれる ",
      "魂の物語でした。\n 戦いで熱くなるだけじゃなく、心揺さぶられる部分も多々ありました。　基本は押さえてる感じで、バランスもテンポも良かったです。　『よくあるロボものテーマ』と、ちゃんと観てないと損しますよ～ ",
      "よかったけれど\n 大女優シガニーウィーバーにする必要があったのかと思うぐらい、役的に微妙でした。ギャラ削減できた。エリジウムで力尽きたと思われた監督が、原点に戻り、なんとか信頼を取り戻そうとして、ファンの為に作ったような作品。 ",
      "ベタな大作もたまには・・・\n これアメリカ公開時メチャ酷評だった。そんな不安一掃！「エリジウム」なんかより全然いいじゃん。前二作よりカリスマ性はなくなり、ベタなメジャー大作だがニール・ブロムカンプ節は健在。どのキャストも嵌ったが、ニンジャ＋ヨーランディのＰＯＰ度がこの作風には一番。終映頃こんどはＩＭＡＸで体験してきます。 ",
      "燃えるSF大傑作‼︎\n ニール・ブロムカンプがまたやってくれた‼︎AIの進化といういかにも知的な題材に挑みつつもその根底に流れるのは熱いオタク魂‼︎最っっっ高に燃えるSFガジェット、土臭いヨハネスブルグの街、頭悪い刺青だらけのギャング、全部合わさって生み出されたのは21世紀最大のセンスオブワンダーだ‼︎ ",
      "Tシャツのロゴ\n 三つ子の魂、百まで。 ",
      "よかった。けど…\n よかったけどテンションが… ",
      "良かったです\n ギャングでもやっぱり人間です。ロボットもひょっとしたら人間かも知れない。最後は気持ちが一番大事ですね。 ",
      "話は重くないです\n 最近流行っている？人工知能ネタだけど話は単純だし観た後どよーんとしたこともないです。字幕で見たけど、ロボットがマジメに話したり汚い言葉を言ったりするのが面白いはずだけど英語なんでイマイチ伝わらない。是非、吹替版が観たい。特殊効果はすごい！前回観たパトレイバーが泣ける出来です。 ",
      "もっと長くても良かった\n 第９地区を見て好きになったので、今回は公開初日に観ました。対抗馬の兵器が当初却下されていたけど、軍隊向けとして汎用されていて、新型を警察に投入する流れであれば、もっと戦闘に期待が持てたけど、ちょっと試作機な感が強過ぎて残念だった。あとは、置いてきぼりされてからの他の人とのやり取りとかも有っても良かったかな。本筋からすれば余計になり易いけど、老人や老夫婦とかから何か深い事を教わっても良かった気もする。輪廻とか転生とか。期待より短かったので良かったけど、個人的にはもっとハードでガッツリなSFを期待します。 ",
      "たまらん！\n チャッピーは激アツギャングロボでした！！泣けるぜ！！ ",
      "科学の進化は何処まで許されるのか？\n 人間のエゴでAI(禁断の果実)に手を出してしまったらどうなるか生と死 悪と正義 教育と環境 等、色々な要素がバランス良く盛り込まれている。監督はどんだけ日本大好きだよｗ攻殻機動隊を観ていた為すんなり話が入ってきたと思う子供を育てるという事を親としてチャッピーに教えられた ",
      "期待外れでした。\n ストリーが今ひとつの感じでした。 ",
      "HipHop世代でIT好きなので\n  ギャングスタAIロボの急激な成長は楽しかった。第9地区ぽい導入も良かった。しかしPS4複数台で意識を取り込めるのかなwさすがSONY ",
      "テンション\n チャッピーがひたすら可哀相でした。犬も。終盤の悲しいシーンでスウェットパンツにテンションという日本語。。観に来てる周りの人たちも思わず「テンション…」と突っ込んでしまってました(；・∀・)第9地区が好きな人は絶対満足する出来だと思います。 ",
      "テンポが悪い\n テンポが悪く、各シーンで進み出したと思ったらそこで終わるの繰り返し。監督が違えば面白く出来るストーリーだとは思うが、全てのシーンにおいて軽快さ、クールさ、悲壮感、笑い、勇ましさなどが足りない。映画見ながら明日の予定とか考えてしまうほどのゆったり感があった。動きはロボGにしか見えなかった(^-^; ",
      "テンション\n 海外じゃ評判悪かったため期待せず観に行ったが...めちゃめちゃ面白いやんこれ！！創設者によって開発された人工知能が入ったロボットチャッピーがいろいろな事があってギャングに育てられる事になったんだが創設者から犯罪はダメと言われるがギャング達はチャッピーを犯罪の道具にしたい為にいろいろ頑張る中チャッピーの心境は...結局これは、意識を持ったチャッピーは人と何が違うのかと言う心をテーマに観客に問いかける作品だと言う事。多分海外で評判が悪かったのはラストのシーンだと思われる、宗教的な面からみてこれは受け入れられない人が多いんじゃないだろうか、しかし観る価値のある作品だと僕は思います。ニールブロムカンプ監督最高！！！ ",
      "超リアルSF\n  まず設定として超近未来にすることで観客に現実味を与え、没入感を高めていた。そのため、人口知能が近い未来に起こしうる可能性と倫理的な問題を実感することができた。前半では、ニュース映像やスカウトがいる日常風景を取り入れることで物語の世界観を掴めることができた。中盤は金が必要なギャング(特にニンジャ)とチャッピーに真っ当な教育と成長をさせたいディオン、ディオンとディオンの創ったスカウトを嫌悪し妬んでいるムーアとの対立がテンポよく展開し非常に心地いい。チャッピーの成長していく過程も存分に楽しめる。後半は展開が急に早くなったようか感じがした。最後のみんなが意識をコピーして生き返るという終わり方は死というものを重く扱っている分、どうしても軽い感じになってしまっている。それでも、命というものや魂について倫理的に考えさせられた。個人的には大変面白く満足のいく映画でした。 ",
      "ロボコップへのリスペクトがムンムンに漂う近未来のヨハネスブルグでは...\n  ロボコップへのリスペクトがムンムンに漂う近未来のヨハネスブルグでは警察ロボットが活躍中。科学者のディオンは自らAIを開発し1台のロボットにインストールするが、街のチンピラに強奪されてしまう。そのロボットはチャッピーと名付けられ、あろうことかチンピラとしてドンドン成長していく。『第９地区』もかなりぶっ飛んだ作風でしたが、これもスゴイ。まっさらの状態からどんどん学習してチンピラとして立派になっていくチャッピーとギャング達が織りなす家族愛にウルっときますが、キリスト教的ドグマを随所にちりばめながらド派手なクライマックスを経て辿り着くアナーキーなエンディングが超絶にカッコいいです。手塚治虫先生がご存命であれば喜ばれたのではなかろうかと勝手に想像してしまいました。 ",
      "日本漫画＆アニメへのリスペクトを感じました\n 監督が公言している通り、日本の漫画＆アニメの影響を多大に受けていることが一目瞭然の映画でした。「攻殻機動隊」＋「アップルシード」＋「パトレイバー」＋「ロボコップ」÷４みたいな（笑）。なので設定やストーリーはどこかで見たような感じはガンガンに受けるのですが、チャッピーの愛嬌あるキャラクター造形とそれらをクオルティの高いVFX実写で観せられるとそれだけで新鮮さを感じて興奮して面白かったです！パシフィックリムと同じ魂で別のベクトルで作られた映画って感じでしょうか。個人的にはエリジウムがイマイチだったので第９地区のテイストに戻ってくれて非常に嬉しかったです。 ",
      "Conscious(意識)\n 今までのAIムービーでは、無かった赤ちゃんからのスタート。チャッピーの動きがとてもリアリスティックで、感情移入されます。無垢なチャッピーが、創造者の意図に反した知識を付けて行ってしまう。。。人間と同様で育った環境で、人格が形成されて行く過程を良く描いていると感じました。ストーリーの展開もとても面白かったです。しかし、AIが本当に完成してしまうと。。。少し恐怖も。。。シガニー・ウィーヴァーさんが、前半部分で言っているセリフは、正しいかも。。。 ",
      "子供には薦めないけど面白いよ！\n チャッピーがとても可愛いのである。本編を見ていただければわかるが、産まれたてのときや素直なところも愛らしい。是非、劇場で見ていただきたい。 ",
      "なぜ？\n なぜ？ロボットでなければならないのか？金属製と思われるロボットなのに人造人間っぽい動き無理のある成長する設定記憶がすべてをつかさどるという現代科学の先端とは一線を画する理論の踏襲ストーリーが読めてしまう、その上、やっぱりとなる展開ストリートギャングの仕草を笑いのねたにしているがしんどい画面が続くヒューマンドラマにしたかったようだがおちゃらけドラマ程度になら見てもいいかもしれない "
    ],
    "filmarks": [],
    "coco": []
  }
}