{
  "id": 89,
  "reviews": {
    "eigacom": [
      "好きです\n 原作読んでないので、映画だけの感想。Netflixで久々の、2回目鑑賞。あっちやんの演技がホラーで良いwあー楽しかった！ ",
      "オトコは浮気を見抜けない\n 個人評価:3.8前田敦子が可愛すぎて、見てるこっちもコロっと騙される。堤幸彦の恋愛モノもたまには良い。80年代後半の設定で、小物などはその時代の流行りグッツが出てくるが、主人公達がやはり新しい時代の若者に見え、人間の古さは感じられないのが残念。 ",
      "たっくん\n 前田のあっちゃんがまーかわいい年代も感じれる(私は平成産まれだけどな) ",
      "70年代、80年代歌謡曲♪\n  　「本作には秘密があります」というテロップのあるオープニング。デブでモテない鈴木夕樹が合コンで出会い、そのまま恋人へと発展する奇跡を起こす【Side-A】。そして、遠距離恋愛となってしまった2人の【Side-B】。　最初の鈴木夕樹（森田甘路）はデブ。マユと付き合うようになってから「夕」の文字からたっくんと呼ばれ、痩せることを決意。だからSide-Bではその結果が松田翔太だと観客を思い込ませる手法だった。しかし、実は松田翔太とは別人で、鈴木辰也という名前。つまり、1年の時間差でマユは二股かけていたという内容だった。　美弥子演ずる美弥子は魅力的すぎる。積極的な彼女についつい二股かけることになってしまった松田翔太だったが、実はマユ（前田敦子）も二股かけてたんだね～。ちょっとした時期のずれが?絶妙だったかもしれません。　イニシエーション・ラブとは木村文乃の言うセリフ。最初は誰でもひとつの恋愛を経験する、通過儀礼のような恋という意味だ。「ルビーの指輪」や「木綿のハンカチーフ」をはじめとして70年代、80年代の歌謡曲が満載♪やっぱ昭和やね。 ",
      "史上最高のミステリー、必ず騙される！\n これだけ驚いて、なんで騙されたのか、これだけ楽しいのか！これだけの伏線がありながら、まんまと騙されたのは前田敦子の演技力。これだけあどけなく素朴で純情そうに見えて、実はこれで、凄いんですから。さすが、悪人揃いのグループに居ただけの事はある。サイドAからBに移る時点で、配役間違えたかと馬鹿にしていた私が馬鹿でした。最後に種明かしをまるで巻き戻しみたいにして、これは、ウオー、と叫びたくなるくらいの、トリツク。それだけでなく、ラブストーリーとしても楽しめます。木村文乃も最高の演技でした。撮り方も上手いんでしょうが。松田翔太も騙される演技が素晴らしい。最期のシーンからどんな展開になるのか想像したくなる映画はそんなには無いですよ。とにかく、ミステリーなのに何度でも観たくなる作品はそうそう無いですよ。必ず、観て欲しい。失望することはない。心に深く刻まれることが約束出来ます。 ",
      "ショック\n  ネタがどうとか最後がどうより、イニシエーションラブという概念そのものがショックだった。同じ静大にいた身としてリアル過ぎた。静大にいれば耳にすることだが、全国の大学で同棲率No1は筑波、No2が静大だそうだ。嘘かホントか知らないが。でも、都心みたいに「電車何本か離れた彼女の家に会いに行く」とかいう距離感ではないのは事実で、静大の坂を降りたあの一帯はまさに学生ムラで、駅とは反対方向に隔絶されているし、その一体に自分のアパートも彼女のアパートも徒歩5分以内にあるんだから、一緒に住まないわけがない。当時は東静岡だって無かったからバスだって駅行きしかなく、出かけるには原チャか彼氏の車なわけで（だから前田敦子が免許をネダるのはほんとリアル、ただし自動車学校は古庄か県自で撮影して欲しかった）、わざわざ別々のアパートにいる理由はない。親もいないんだから。まさにこの映画の雰囲気そのまま、彼女か自分の家か、どっちかに「同棲」する生活になるのはあまりにも自然で、周りの友人も、自分も、本当にこの映画そのものだった。講義以外は朝も夜も一緒にいるから、勢い「妊娠したかも」なるわけで、この不安はみんな通る道だったし、映画のような秘密をもった2人もホントいただろう（それくらい同棲が当たり前）。卒業してから男のほうが静岡から出て、彼女は地元の医療機関勤め、あれだけ仲良かった先輩カップル2人が卒業から2年もしないうちに別れた、なんて話は実際にあったし、聞いた時は耳を疑ったが、彼らに取ってのイニシエーションだったと理解できて、ホント納得した。常盤公園や静波はベタだけど、日本平のテニスとか、ほんと静大の学生っぽいアパートとか、原作は読んでないけど、映画は静大をよく研究したのかというくらいリアルで。「遠距離になっても俺が頑張れば続けられると思っていた」なんてセリフ周りでも自分でもほんとリアルだったし、しかし無理してそれを続けていて幸せになった例は自分を含めて一つも聞かず、というか、続けた結果一生ものの破綻をもたらした。それがイニシエーションといわれて今さら納得。衝撃だった。加えてそれは、男の側でなく女の側にとってもそうなのだ、だから保険をかけて行動する、それが自然だという含みがこの映画にはあるし、それは自分の相手のみならず、当時の同期や後輩の女子にも同じような人がいたであろうこと（心当たる）がリアルに思われて、背筋がブルっとくる。返って見れば、太った彼にとってもイニシエーションなわけで、彼は古庄の医療機関での便秘処置を信じてそのまま結婚してしまうのか、気付いて別の道に行くかは分からないけど、前者の可能性も十分あるし、その果てに数十年してから破綻に至ったとか、ほんとリアルにありそう。通過儀礼として綺麗な思い出にしておく、というには、3年以上に渡る同棲生活（しかも一生のうちのあの歳で、しかも静大で）を経たうえではリアルに重すぎて、簡単ではない。残るし、引きずるし、難しいが、でもそうしないと破綻が来るのだと、心底思わされた映画だった。原作はまだ読んでないけど、静岡は舞台では無いのでは？イニシエーションラブなるもの自体は、全国のその年齢の男女が必ず通る道だろうから、それを小説にしただけなのかもしれないけど、映画化するにあたり、よりによって静大を、同棲率の高い静大を、卒業とともに、新婚夫婦のように毎日一緒にいた彼氏彼女が社会人になって離れる静大を、よくもまあこの映画の舞台として見つけたものだ。彼が赤いナイキのシューズで走るあの坂は、二ツ池の小鹿公園から登って高速沿いに並ぶアパートの前だろう。事実、友達のカップルは実際そこにずっと同棲で住んでたし、しかし卒業間近で別れて、ちがう結婚を選んでたっけ。心当たりが多すぎて、ネタバレとかそういうのはどうでもよく、とにかくイニシエーションラブというもののソラ恐ろしさと納得が、深く心に残る作品だった。 ",
      "輪ゴムすだれ\n 80's図鑑は半分くらい知らなかったので為に(?)なった。同時進行だったネタバラシラストだけれど、２回観たくはならない。。日付出してることと、お腹痛いのやりとりでわかりそうなものだが。面白かったのは確か。スニーカー同じで走って痩せてカッコよくなったんだよ的なのはモテキみたいで良い。石丸ミヤコの東京感もすごい良かった。 ",
      "どんでん返し\n このどんでん返しは予想つかなかったです。でもこのどんでん返し、なんか反則ぎみのような。。。 ",
      "始まって45分で分かってしまう\n 原作も読んだ事なければ、レビュー関連も一切見ずに昨日初めて観た。あっちゃんがお腹をさすって、デートを断っているあたりで分かってしまった。あと、松田翔太さんが出演してるのを忘れててB面が始まった途端に違和感が確信になった。ワンピースや本など様々な要素が散りばめられていて、ネタは分かってても楽しく観れた。1度は観ておきたい映画かな。という印象。ついでに本も読みたくなった。まだ観てない方は是非！ ",
      "どうやって映像化するのかって\n 原作の最後の二行に、？？？！だったものです文字で読むからこその作品であり、どうやって映像化するのか興味津々でしたが、上手く作ってましたラストの解説的映像も、よかったです読んでから観るか？観てから読むか？がコピーの映画がありましたが、観てから読んでも、虚しいだけです広義のタイムスリップものですかね？ ",
      "ジョーダン\n  堤幸彦監督作品、流石です。あざとさ120%の前田敦子も役に合っていて？良かった。なんの違和感もなくただ可愛かった。正直観ていて、最後の5分が楽しくて楽しくて。え、あ、そこで、そうなって、それが、そうで、え！みたいな感じで、ただただぼーっと観ていた人間には、最後の5分がわくわくして堪らなかった。彼氏を歴代同じ名前で呼んだり、ジョーダンの同じ靴をプレゼントしたり、なんてこった！！！入れ替わりで、え？？そこまで変化する？？とは思ったけど、いつのまにかするっと自分の中にしっくり入ってきて、完全に騙されてました。いや〜、楽しかった。笑 ",
      "原作読んでいたけど楽しめた\n 原作を読んでいたんですが、普通に楽しめました。前田敦子って不思議な存在ですよね。そんなに美人じゃないのに、なんだか可愛い。あっちゃんのかわいさが感じられる面白い作品でした。 ",
      "面白かった！あっちゃん上手(^^)\n 面白かった！あっちゃん上手(^^) ",
      "誰にとってのイニシエーションか\n 【sideA 1987年10月～12月24日】初めは繭子(前田敦子)による童貞ちょれー映画かなと邪推する。それくらいあざとさを振りまく繭子、可愛いと思わせることさえも後から考えるとキャラクターのミスリード。繭子の部屋にアインシュタインの本が。【sideB (1987年←！！)6月19日～12月24日】走って痩せたら松田翔太に、んなアホな(←同一人物と思わせる映像テクでした)。同僚の美弥子(木村文乃)の劇団公演が「アインシュタインかく語りき」。え、辰也？夕樹じゃなくて？・80年代の小道具のこだわりが凄い(カセットテープ、黒電話、ソバージュ、ハイレグ、DCブランド、JOG、シラクオーレ、クリスマスイブにシティホテル予約、スターレット、エアジョーダン、テレカ、ルビーの指輪)・やっぱりDVDにはチャプター画面はなし・オチは驚いたが、話がそれの溜だけの箇条書きの積み重ねに過ぎず入りこめなかった ",
      "痩せて松田翔太になれるわけがない。\n  原作を読まず予備知識なしで見た。ラストに何かがあることを意識しながら見ていたからか、夕樹との電話中に洋服を拭いていたマユと、タツヤの車の中でコーラを洋服にこぼしたマユが重なった。しかしその時点では何が起こっているのか分からず色々考えながら見進めていた。何かが起こると知りながらその何かが分からないのは恐怖を感じた。ラストのクリスマスツリーのシーンでは騙されていたことに気がつき恐怖心は消えていた。勝手に夕樹とタツヤを同一人物だと錯覚していた。最後にSideAとSideBを照らし合わせて説明していたから、疑問には思わなかったけれど2回目を見ようという気持ちにはなっていない。 ",
      "うん、騙された\n 騙されたうん、確かに騙された最後の最後でどんでん返しこんな予測はできなかったえ？え？思っていたらシーンがフラッシュバックしなるほどねと納得できた映像にしてわかりやすくしちゃったのね予告にあなたは2度見たくなるてなことを行っていたがまぁ騙されたけど最後のフラッシュバックシーンで理解しやすかったし、2回見るほどはないかな小説だったらこのハラハラ感がとっても楽しかっただろうなぁってのがわかる。映像だといとも簡単に理解出来たのでえ？どういうこと？と考えるハラハラ感が少なく感じたかと言って小説は読まない！もうストーリーを知ってしまった今は小説へのドキドキが減ってしまったから小説から入るのがおすすめ作品です ",
      "原作を読んだ嫁に進められて\n 前田敦子さん好きなのと、私松田翔太さん大好きなんです。そして最近やっと木村文乃さんにもハマるようになってきて。木村文乃さんと前田敦子さん両方可愛くエロい松田翔太さんが羨ましいと思いながらの視点も入りながらのこの作品は良作です。何より懐かしい音楽が流れて聞こえてくる。納得したり突っ込んだり自分自身の若き青春と照らし合わせてしまう人達も多いのではないでしょうか。楽しみ見れました。今からもう一回見ますけどね（笑） ",
      "小説読んでたけど\n 普通に引き込まれた。面白い。 ",
      "普通に騙されたwwwwwwwwwwwwwwwwwww\n やはり堤先生の作品だと感涙しました‼️内容は言わずもがな面白かったです ",
      "あっちゃんはそろそろ…\n 先に原作を読んでたけど、活字だとわかりにくかった。エッロい小説だけど、これ本当にあっちゃんが演じるの？と思ったけど、やっぱり大事なシーンもあんなもんか…。絶賛してる人も多かったけど、そろそろあのアイドル路線を卒業しないと、前田敦子主演じゃ人が入らなくなる。体当たり演技と呼ばれるくらい、脱げる女優目指さないと、いつまでもブリブリ路線じゃいられないだろうなぁ。悪女の役だからこそ、頑張って喘ぐとこはちゃんと喘ぐ！子供っぽ過ぎて、集中できない(笑)。 ",
      "どんなもんかなーと思ったけど満足。オチまでもそれなりにおもしろく、...\n どんなもんかなーと思ったけど満足。オチまでもそれなりにおもしろく、80年代ネタをいっぱい入れたのが良かったんだな。それがなかったらつらかったかも。前田敦子の小憎らしさがうまかった。 ",
      "面白かった～\n 何が秘密なのか、考えながら見ていましたが、結局わからなかったです。レトロな雰囲気の二人の恋が切なくて好きです。 ",
      "まじかよーーーー！！\n まんまと二回見ました。笑衝撃が快感！！最後のあっちゃんの笑顔がたまらん！ ",
      "原作を知らずに見たのですが、自分は途中でオチが読めてしまったので、...\n 原作を知らずに見たのですが、自分は途中でオチが読めてしまったので、そこまでビックリは出来なかったんだけど、最後の大オチまでの流れはとても良かったし、ストーリーをちゃんと楽しめた。でも2度は見ないかなぁ。 ",
      "ドキドキしながら観ることができた\n 前田敦子のなんともいえない演技力が逆に良かったと思う2回観たくなるとは言ってるけども、気が向いたら観るかぐらい ",
      "8本目。\n 原作の方が良かった。 ",
      "前田敦子でよかった\n  原作は未読ですが、内容は知っていました。当時(と言うほど、昔ではありませんが)よく見かけたどんでん返しもの。よくわからなかったので、読み返しますという感想をよく見かけていたのですが、この映画ではそういった疑問点が残らないようにきちんと解答を用意してくれていました。同一人物だと思っていたら全く別の二人だったという小説だからこそ可能なトリックをどう見せるのかなと思っていたら、まさかの正反対の役者2人の起用。入れ替わった瞬間は劇場でも笑い声が起こり、ユーモアとフィクションの力を使って簡単に信じこませてしまったようです！わかりやすい伏線も織り交ぜつつ、種明かしのときには少しどよめきも……。この演出は大成功だったのではないでしょうか。この映画はヒロイン演じる前田敦子さんの演技がピタリとハマっていたことが印象的でした。いや、演技というよりも、前田敦子のありのままが 役にピッタリと当てはまっている。聞く人を ときにイライラさせるようなあの喋り方も！(私はあっちゃん、好きですが)その点は、監督がとても褒めていたように、素晴らしいキャスティングだったと思います。 ",
      "静岡には鈴木さんが多い\n  ラストの一発逆転までは、連ドラで観てたようなあるあるラブストーリー、しかもこの内容と同じ８０年代ＴＶでやってたドラマそのもの。その話の内容より、ＢＧＭも８０年代Ｊ―ＰＯＰで、これが流れると何故笑えるのか不思議。しかし、そのラストに因って、前田敦子の半端ない悪女っぷりに戦慄すら覚えた。終始一面的な女性役だったが故、奥深い。というか、このレビューの題名だけでネタバレになっちゃってますね。 ",
      "本当に2回観ました。\n この作品は、予告編を見てからずっと気になっていました。最後のどんでん返しは期待通りのワクワク感でした。全てを知った上でもう一度見たいと思い、2回目を見ましたがやはり面白かったです。全てがわかった後のラストシーンがとても印象的でした。前田敦子さんの演技がとてもはまっていました。 ",
      "80年代\n  まず、あっちゃんがかわいかった。悪女でしたが。事前に、ラストでどんでん返しがあることは知っていました。途中、ワンピースで次元がおかしいとは思いましたが、そうきましたかー。マユ、付き合う人幅広いな。浮気心、恋愛疲れ、所詮最初だけなんですよ。80年代の設定、懐かしい音楽で楽しく見られました。イマドキの恋愛とはまた違ったカタチ。若い人には新鮮なのかも。 ",
      "まあまあ楽しめたけど、１回見てネタがわかったらもう見なくていい\n まあまあ楽しめたけど、１回見てネタがわかったらもう見なくていい ",
      "退屈はしなかった\n 最終的には「あ。っそ。」と思って嫌な感じはなかった。今時の10代20代にはウケると思う。私には物足りない。でもつまらない・退屈よりは上。 ",
      "評判通り\n  痛み分けお見事。途中で名前で違和感ありました。前田敦っちゃん、木村文乃さん当たり役です。 ",
      "んんん？ってなる感じの映画\n 時間が並行して進むので、んんん？ってなります。CDの両面に例えて。小説のが面白いかもしれません！ ",
      "ものの見事に騙されました。\n ものの見事に騙されました。 ",
      "イチャイチャ\n イチャイチャ感がとても良かったです。 ",
      "イニシエーション\n  イニシエーション、通過儀礼の恋愛。絶対だと思い込む恋愛。そういうのって、世の中にはたくさんあるんだろうなあ、そんな風に思った。繭子も、辰也も、お互いがお互いの通過儀礼だった、と。夕樹がいちばん不憫に思う。ラストシーンのあと、夕樹と繭子の関係はどうなったのやら。 ",
      "静岡大学出身としては懐かしい場所がいくつか。小鹿の茶畑なんて先輩あ...\n  静岡大学出身としては懐かしい場所がいくつか。小鹿の茶畑なんて先輩あの辺にに住んでたなーとか思いだしたり。望月という名前も静岡にはすごい多いし、●●だっけか！という方言もまた懐かしい。普段は絶対に恋愛映画は見ないが、ミステリー調でどんでん返しというのがどうしても気になって行ってきた。見る前に、ネタバレサイトでサイドAとサイドBのトリックや伏線が分かってたのでそれを拾い上げながら見たら、あっこれかなるほど！！と思いながら確認できた。予習してなかったら、最後まで気付かなかったかもしれない。物理学科と数学学科。日焼けの跡。たっくんのあだ名。借りた本。便秘と堕胎。AとBのたっくんの喫煙状況。電話した時の反応。温厚・怒りっぽい性格の違い。車の運転の上手さ。男女7人秋物語がいつ放映？指輪をはずすタイミング。確認ポイント他にもあったかな。 ",
      "あるある話\n  女の子なら最後のオチを見て『やっぱり』『こんな女の子いるいる』と感じた人も少なくないはず。レビュー見ていると『あっちゃんに騙された～』と言っている男性が多いようです。やはり男性は、この手の女の子には騙されてしまうのでしょうか。松田翔太が好きなので見ましたが意外と良かったです。 ",
      "やっぱり。\n やっぱりあれですね、カップルは仲良くしといてほしいですね。 ",
      "ミスリードがあることを告知で言うべきじゃない\n  sideAとsideBでわかれてたんで、あー違う男なのねというのは割とすぐ分かります。服とか指輪とか本とか彼女の呼び方とかヒントもいっぱいあったし。だからもっと何かあるだろうと思ってたんだけど、何もなかった、マジで何もなかった。せめて二人のたっくんが出会った後の彼女の反応気になったけど笑って終わり。正直、え？こんな終わり方？前降り長っ！でした。映画じゃなくてもスペシャルドラマとか世にも奇妙な物語とか30分くらいで良かった気がする。長い。例えばsideBの男がめちゃくちゃ嫌な奴でめっちゃ無惨な降られ方して、ヒロイン可哀想……とかならラストすかっとしたかもしれませんね……。途中でヒロインが浮気してることに気づいてたので、なんとも……。子供の件はsideB男サイテーだとは思うけど。ラスト五分全てが覆る……なにも覆ってない。まぁ全体的な被害者はやっぱsideAのたっくんだよね。だってsideBたっくんの代わりをさせられてたんだから。はじめて、も嘘やし。靴も同じのやし。やっぱラストどうやって収集つけたかまでやるべきなのでは……。こういうのは小説の方がしっくり来たかもね。前田敦子嫌いじゃないけど、これは前田敦子好きじゃないとずっと観てるのはキツイかも。とにかくsideAのたっくんドンマイ！ ",
      "こういったストーリーはやはり紙面で読むものかなあ。\n こういったストーリーはやはり紙面で読むものかなあ。 ",
      "2回はみない 他の映画みたほうがいいよ\n 2回はみない他の映画みたほうがいいよ ",
      "原作が気になる。\n あぁ、なるほどネ～。絶対に騙されないぞ！って、何一つ見逃さないつもりで観てたのに・・・確かに、も一回観たくなった！・・・かも。(＞Σ＜)でも、最後の２行でどんでん返し！って、そんな原作が気になる！！ ",
      "ある意味衝撃のラスト\n  随分前だけど、原作は友人に勧められてどういう内容かは知らないまま既読。切れ味のいいラストは衝撃的でした。(小説はあまり読まないです)で、あれを映画化ってどうやるの？？という興味から鑑賞しました。観終えた感想は、映画ならではのやり方で、とても良いと思いました。が、映画としてそれを全く活かせていないように思います。というより、真逆のミスリード(つまりネタバレ)をしているようにすら感じました。原作の良い所が消え、悪い所が残ったという印象です。まず、話がつまらなかったです。ラスト5分間の為のネタ振りをずっと見せられているようで正直退屈でした。これは原作でも同様ですが、映画の場合は受動的に映像を見せられる為、より退屈度が増しました。そして衝撃のラストについてですが、新たに追加されたエピソードにより原作の切れ味は消えて、さらに冗長な説明によって｢瞬間頭が空白になった後、じわじわと自分の頭の中で謎が氷解してゆく｣という気持ちの良い部分がを丸ごと無くなっているように感じました。わかり易く、という事だとは思いますが、脚本や演出でなんとか出来ないものなのかなと思いました。それにその場で分からなくても後で思い返したり、もう1度観てみたり、他の人のレビュー等で補完したりした方がより映画を楽しめると思います。(宣伝文句｢二度見る｣だし)勿論楽しめる部分もありました。80年代の音楽やアイテムは郷愁をそそられましたし、女優2人のハマりっぷり、前田敦子さんのフニャフニャした感や木村文乃さんのグイグイ感はとても良かったです。が、上記に挙げたようなこの映画の肝となる部分がしっくりこず、特にラストの展開には｢うわぁ。。｣と声を上げてしまうほどの衝撃を受けた為、こんな評価になっちゃいました。 ",
      "途中で気付いた\n  一度もかわいさを感じなかったあっちゃんを初めてかわいいと思った。映画の予告が気になっててみたけど、そのせいで色々疑りながら見てて、ちょいちょいおかしいぞと思うことがあったのでラスト５分少しよめてしまったーくそーあの予告なかったら無の感情で見えて騙されまくってうわああああって感じになったかもやけど、あの予告がなければ見てなかったかもしれないからしょうがないかｗおもしろかったのでよし。昭和な感じもいい。 ",
      "期待以上！\n 原作に忠実に、そして原作を越えた！作れるんだなー。さすが堤監督!! 堤監督が仕掛けたミスリード、絶賛に値します。そして親切設計。 ",
      "ラスト五分\n ラスト五分で全てが変わる。ちょっと言い過ぎ感はあるけどSideAとBの繋がりは面白い。みんなにとってイニシエーションラブになったのかなー ",
      "17年7本目。前田のあっちゃんが可愛かった〜！\n 17年7本目。「アイデンティティ」をはじめとした観客者騙し映画が好きな私は映画広告に強く惹かれ苦手だった邦画でも試し食いしてみたくなっちゃいました。まあ、予告や広告、更には映画の冒頭シーンに至るまで「秘密がある」「騙す」と言っちゃってるので最初から疑いながら観ていたらところどころにヒントが散りばめられていて、ミステリー映画好きなら一見目でネタが解ってしまうのではないかとちょっとがっかり。楽しかったけど、伏線敷くならもうちょっと隠して敷いといて欲しかったかも（映像と台詞がわりとあからさま！）。「あれ…？これこうじゃん、つまり…？あ〜ね」が何箇所かありました。しかしそれでも売り文句「残り５分で種明かし！」の瞬間はにやりと出来て、なかなかエンターテインメント性あってそこそこ満足でした。ラストの種明かしがとても丁寧なので、別に二度は観なくて良いかな。面白かったけど。それと何より前田のあっちゃんが可愛かった〜！ ",
      "前田の変声がウケる!!\n 2度目の鑑賞ですが、やはり前田敦子の変な作り声が笑えます。原作者が映像化するならこれしかないだろうと言った見事なオチは完全初回限定なので、未見の人のリアクションが見たいです。数々の80年代歌曲が取って付けたような感じで、やはりフジテレビと大多亮Pで作ってくれないといわゆるトレンディードラマには見えないです。オチよりは前田敦子のあざといキャラを堪能するための映画です。この感じの女はモテるよね。 ",
      "以外\n 以外に良かった。 ",
      "どんなもんかなーと思ったけど満足。オチまでもそれなりにおもしろく、...\n どんなもんかなーと思ったけど満足。オチまでもそれなりにおもしろく、80年代ネタをいっぱい入れたのが良かったんだな。それがなかったらつらかったかも。前田敦子の小憎らしさがうまかった。 ",
      "あの小説をうまく実写化したな、、\n  ポッチャリ系のたっくんとイケメンのたっくんを同一人物に見えるようにうまく表現できていた。小説を読んでいなければ騙されていたと思う。ただコミカルに描こうとしすぎて少しチープな印象を受けた。その点に関しては賛否両論あるかもしれないが、私には刺さらなかった。実写化不可能と言われた小説をどのような仕組みで表現するかだけが気になっていたが、前田敦子の小悪魔っぽい雰囲気や2人のたっくんの対照的な部分など、配役もぴったりで思っていた以上に楽しめた。木村文乃はやっぱり美人ですね。 ",
      "最後の5分で全てが変わる 2回目は見れないけど面白かった\n 最後の5分で全てが変わる2回目は見れないけど面白かった ",
      "80年代ノスタルジー？\n どうしても｢モテキ｣と比べてしまい、物語のスピード感や主題に物足りなさを感じてしまう。80年代にノスタルジーを感じる人にオススメです。 ",
      "本を読んでたので\n オチが最初からわかっていました。本よりも極端な感じがしました。 ",
      "儀式的恋愛\n  きっと小説読んだ方がもっと驚けたかも⁈イケてないタックンとイケメンのタックンが同一人物だと思い込ませる作りに完敗。前田敦子の小悪魔的魅力もなかなか知能犯。80年代の古臭い感じが何とも言えない。携帯電話やパソコンが無かった時代…懐かしい。時系列のネタバレがなるほどねって感じで…妊娠中絶→便秘解消って笑えるあたりがスゴイ‼︎ ",
      "騙されたっていうよりは…\n  2つのストーリーがピッタリとハマるように作られていて感心した。あ〜、なるほどね。タッくんって呼びたくなる気持ちや、モテなさそうな鈴木と前田敦子が付き合える理由が、全て納得できる。前田敦子は未練タラタラじゃん（笑）ワザとなんだろうけど、挿入歌の選曲がかなりダサいね。曲が古いから、というよりはベッタベタな感じが、ダサい。聞いていて心地悪い。でも、この心地悪さは作品の中に漂う不穏な感じとマッチしてるから、また変な感じになる。うーん、上手いのかなぁ？堤幸彦監督の映画の中では、かなり面白い方だと思います。木村文乃はカワイイなぁ〜(●´ω｀●) ",
      "本読んでても楽しめる\n 話を知っていても充分楽しめました。知らない彼はもっと楽しんでました。挿入歌の懐メロがいい ",
      "遠距離ってこんなもん\n 前田敦子が思いの外演技がよくて驚いた。恋愛における男女の差を楽しめました。たっくんと二股かけてる時に、裏であれだけ修羅場ってるのにあの笑顔。押すべき時を理解している石丸さん。女性は怖いですね。最後の時系列整理は、個人的には余計でした。 ",
      "感ずいてしまい、微妙でした。\n  sideA．Bという始まり方でうすうす感ずいてしまい、その後は以下の点で確信に変わりました。１．同一人物であるはずなのに、たっくんAとBの喋り方など俳優さんの演技がお互いに寄せていない２．松田翔太さんがＤＶＤのジャケに出てたのになかなか出てこない（普通に同一人物ならさっさと痩せて松田翔太さんが出てくるはず！）３．黒いワンピースをsideBで買ったがsideAの時に着ていた４．松田翔太さんがプレゼントした指輪がsideAで付けていたものと同じすぎる以上の点で展開が読めてしまい２回目に見ているような感覚でした。ラストはホテルに駆けつけたらたっくんいるぞ！とまで思ってしまいました。中絶を便秘だと言っていた姿にフィクションでもゾッとしました。素直に騙されて見てみたら面白かったのかな？キャッチコピーで期待しすぎてしまった分ガッカリでした。 ",
      "時間をかけてみるほどでは・・・\n 小説も読んだんですがイマイチで・・・。そのくせ原作との違いが気になって映画も観てしまいました。結局面白さ敵には変わらず・・・。俺何してんだか・・・。 ",
      "2回は観ないけど楽しい\n  痩せたのかと思った笑と言うのが結末でしょうか！松田さんイケメーン♪前田敦子も可愛くて好きになりました。木村文乃も良かったね。キャスト当たり！！時代背景も良かった。前田敦子の、私不器用な男性が良いのって言うのが印象的でした。 ",
      "最後そうくる～（笑）\n 最後の展開がめちゃくちゃ面白かったしビックリでした。80年代の歌やいろんなものか懐かしかったりいやーしかし最後はそうくるって感じでマジで女最悪や（笑）計算女（笑） ",
      "面白かった！\n  この作品はラストで驚きの展開になりますよ〜的な感じの情報があったので最初、繭子が危ない人なんじゃないかと思って見てました(見る目ないのでw)ネタバレしますと結局はたっくんが2人いるって事だったんですけどね…最後のネタバレの時の回想を見れば全て「あー」ってなると思いますそれは置いといて、作品内容の方は…まぁ遠距離恋愛って難しいですよね…お互いが浮気しちゃうのも仕方ないのかなと…てか石丸さんみたいな人にあそこまで誘惑されたら断るのは大変そう 笑内容もラストのネタバレも含めて個人的には気に入った作品になりましたてかその後が気になりますね…あれからどうなったのか…まぁその辺は想像でって事で 笑 ",
      "おもしろい\n はじめは、なんとなく恋愛の映画ということで気が引けましたが、主演松田翔太ということでみてみました。2回観る必要はなく、1回で十分理解でしましたが、最後の伏線回収はとてもおもしろかったです。なんだか、たいして好きではない前田敦子が愛おしく思えてしまうような映画でした。 ",
      "松田翔太ファンは見るべし。\n 松田翔太ファンは見るべし。 ",
      "貞九郎と一枝さん！秋物語！\n 現在40代後半位の方なら当時を回想しながら見ても楽しめる！別に若い方が見ても楽しめる映画だと思います。80年代の男性感が出てるよなぁーと今の若い世代の方が主人公を見るとえっ？逆ギレ？とかって言われそうですが当時の男性はあんな感じでした。80年代後半、特に物語の86.87年代はとんねるずの勢いが凄く、古く言えば当時の最先端はとんねるず抜きには語れなかったその一人、木梨憲武さんやオープニング、クライマックスに流れる男女7人の主題歌あの前奏を聞くだけでも何かが震えてしまう世代にはたまらない片岡鶴太郎さんと手塚里美さんが、まさかの夫婦役！貞九郎め、一枝さんと最後は一緒になったのか？って思わせる演出は大好きです。で、ラスト10分！なっ！なにぃーーーーーーーーーーーーっ！そっそういう事かぁーーーーーーーーーーーーっ！やられたぁー！だよなぁー？見事に騙されてた？いやいやそうとしか思わないでしょ？って結末は面白かったので思わず星4つ！ ",
      "DVDで\n  小説を読んでいたから、どういう構成になるか楽しみだったけれど、すぐにネタバレしてしまった。前田敦子はイヤな女ってよりは、モテる術をわかっている女、それでも遠距離恋愛だと浮気されてしまう。若さゆえの20歳ぐらいの恋愛。木村文乃演じる女性は、付き合わなくていいのと言いながら両親に会わせるずるい女。優柔不断な男性演じる松田翔太。80年代のトレンディー好きな人なら楽しめるかも。 ",
      "なぁ〜んだ…\n  Side-A面にて、ごり押しのあだ名を付けた所や指輪をなくしたという時点で全て読めてしまいました。なので、そこからはもう退屈で…。タイトルの言わんとするテーマは、なかなか上手いと思います。2人の女性の狡猾な所や、たっくん第一号が最終的に戻って来た所は良いですね。たっくん第二号にとって、これがイニシエーションになるのかどうか。80年代が青春だった世代の方には懐かしいと思います。 ",
      "華奢な映画\n とにかく、ストーリーも俳優陣も華奢。木村佳乃の、憎々しい感じが魅力的でした。 ",
      "イニシエーション\n  人の恋愛には「イニシエーション･ラブ」という通過儀礼の恋愛がある、という話が興味深かった。恋愛に永遠などない、と分からせてくれる恋愛。私も確かにあると思う。私にとっては、前の前に付き合っていた彼氏との恋愛がイニシエーション･ラブだったと思う。このまま、ずっと一緒にいる、と思っていた彼氏に二股をかけられこっぴどく振られ、道端で泣いた。それからの恋愛は、未来のことなんてわからないとどこかで気持ちにブレーキをかけている。しかし、私のその恋愛も映画のようなビデオテープで巻き戻してみると、決定的な証拠はないけど、彼は私以外の人間を好きになっているかもしれない、という暗く不安な時期に私もいろんな男と寝た。いろんな男にすり寄り好きだと言わせた。ねえ、知ってた？君も二股してた時ああいうふうに悩んでいたのかもね。 ",
      "キャスティング素晴らしい\n  衝撃のラストですべてがつながって面白かったです。鈴木夕樹役の森田甘路さんの演技が面白くて最高。余談ですが『できしな』の久保君役なんですね。前田敦子さんの80年代の似合うこと！小悪魔的な役ははまり役ですね。松田翔太さん、木村文乃さんは文句なく美男美女でした。saideBのほうに前田朋哉でているのもうれしかった。DVDで観たので、しっかり2度観ました。 ",
      "いや～騙されましたね\n えーーーっ！！！驚きのラスト５分。すべてを覆します！ ",
      "80s'を思い出さずにはいられない。\n 最後はまさかの展開に納得。見た目も変わると人間が変わるかと思っていたが・・・。前田敦子が健気に見えた。 ",
      "実はしたたかな女。\n  ここには８０年代を生きて来た日本の若者たちの魂（ｿｳﾙ）が込められている。当初は太田裕美の名曲『木綿のハンカチーフ』（リリースされたのは７５年だったが）が物語とシンクロしているように思えたのだが。その歌詞に登場する女の子は、東京へと旅立った恋人の帰りを故郷の田舎でおとなしく待っているのだが、前田敦子扮するマユはそんな慎ましやかな女性とは違っていた。どうやら私たち観客は、彼女にまんまと一杯食わされてしまったようである。８０年代を席巻したトレンドアイテムや恋愛ドラマやニューミュージックを懐かしむにはいい塩梅の作品かもしれない。また、ラストシーンの改変は単に本作のスタッフが『男女７人秋物語』のパロディをやりたかっただけで、別に深い意味はないと思う。そのテレビドラマのレギュラー陣だった片岡鶴太郎と手塚理美を、木村文乃の両親役でキャスティングすると言う念の入れよう。個人的には「SHOW ME」が流れるこの幕切れは好きなんだけどなあ。次回に続くって感じがするしさ。 ",
      "全体的に気持ち悪さが漂う…\n 昭和感はあんまり出てなかったかなあと小説を超える衝撃はないでもよくここまでやったなと思う木村文乃がとにかく可愛かった ",
      "映画の楽しみを損なうほどのネタバレです！注意！！\n  面白かったです。タックのとこでもう一人たっくんがいるなとは思ったんですが、ダイエットで別人のように痩せた彼がほんとに別人で、その上順番が逆なのは気付かなかったです。あっちゃん名演技でした…あざとい…最後の何も悪いとは思ってない、どっちもたっくんだけどそれがどうしたの？？って表情を見て、あっちゃんだからこその映画だと思いました。個人的にはみやこの方が好きなんですけど、あっちゃんの自然なあざとさが80年代って時代と役にハマってたと思います。どんなとこに違和感を感じたか他の人と話してみたくなります。タックのくだり夕樹からあだ名がタっくんになること体調不良でお腹をさすっていたことホテルのキャンセルが運良くでたことAとBのたっくんの性格が随分違うこと久しぶりの電話なのにたっくんだとわかったことあたりは変だと思ったんですが、ほかにどんな伏線があったんだろう…指輪とかクツは見事に騙されました。笑sideAとBにわかれていて、カセットテープに例えられていること、日付がしつこいぐらいに細かく出ること、舞台が80年代で電話も古く、通知番号表示がないことあたりをもうちょっと深く考えていたらオチが読めていたかも。 ",
      "前田敦子さんのハマリ役\n それだけの映画この手の女をやらせたら格別に上手い ",
      "イニシエーション、通過儀礼ってこと。\n  映画「イニシエーション・ラブ」(堤幸彦監督)から。予告があまりにも「大どんでん返し」を強調したためか、鑑賞側が、トリックを見破ることに意識がいってしまい、作品の本質に触れる機会を奪った気がする。だから敢えて、タイトルに関する会話を取り上げた。「木村文乃さん」が演ずる美弥子が、元彼に言われた台詞を、「松田翔太さん」が演ずる鈴木に、教えるシーン。「おまえにとって俺は、イニシエーションだったんだって。イニシエーション、通過儀礼ってこと。子どもから大人になるための儀式なんだって。はじめての恋愛なんて、そんなもんなんだってその時はこの人しかいない、絶対、と思っても、絶対なんてないってことがわかる時が来る。それがわかって、初めて大人になるってのかな。それをわからせてくれる恋愛、イニシエーションラブってとこね」「イニシエーション」(intiation)とは、辞書によると「開始、創始、創業、加入、入会、入門、入会式、手ほどき、手引き、秘伝を伝えること」のことだから、まさしく「大人になるための手ほどき、処世術」ってところ。恋愛に限らず、どんなジャンルにも「絶対」はない、それを知ってはじめて、大人(社会人)の仲間入り、が出来る。「イニシエーション」って、意味の深い単語だなぁ。P.S.映画を思い出すだけなら一言、「たっくん?」だろうな。ちなみに、私は「2回」観ました。(汗) ",
      "たぶん…\n 原作小説が読んだ人のイメージがしやすく、面白いのだと思います。が、しかし。映像になるとこうなっちゃう感が、否めない。。展開が読めた、驚きも少ない、もろもろ。。。映像にしてしまうとねぇ。そりゃあ顔が違うものねぇ… ",
      "やはりこの原作の映画化は無理だった\n 原作は読み込んでいたので、映画化されると聞いたときは耳を疑った。絶対無理でしょ、って。なので公開時はわざわざ映画館に見に行くつもりはなかったのだが、意外に評判は良かったのでDVDで見てみたわけだが。やっぱ無理でしょ。この小説を映像化するためのこのトリック、見た人はみんな納得したの？原作を知ってる人は、「なんだ、こんな無理やりな方法で無理を通そうとしてるんだ」ってがっかりだし、初見の人は、「は？ありえんでしょ」となるのでは。最後にご丁寧に種明かししてくれるのもよけいなお世話。こうでもしないと判らないと思うけど、つまり最初から映画化なんて無理な作品だった、ってこと。前田敦子は良かった。実は原作のマユはそれほど嫌いではなかったのだが、彼女がやるとかなり嫌な女になるね。それは前田敦子のそれぞれのシーンでの演じ分けが上手かったからだなー。原作から改変したラストシーンもよけいかな。男どもは何も知らない方が幸せだったのに(笑) ",
      "途中で気づいたけど面白かった\n  途中で違和感を感じる所が少しあるので、気づく人は気づくと思います。気づいても普通に楽しめました。 ",
      "昔の流行などが満載\n  ルック ◯シナリオ◯アクター◯デプス△オススメ◯ラスト◯こっわ！ラストは、面白い展開でした。原作を先に見ればよかったなと思ったけど、映画からでもいいやとこれもこれでアリでした。木村文乃さん目当てで鑑賞したのですが、予想以上木村文乃さんやばかったっす。この作品はよく見ればそうだなって思うシーンがたくさんあった。うまいと思った。確かに学生の頃の写真で友達が「昔スリムだね」とか言ってたや！ラストのシーンで思った笑、他にもあったけどもダメ男はイメチェンしてもダメ男w中身も大事ですねwダメ女がだいたいやってはいけないことしてる。(今の時代は一番そうだと思う。)この世の中って怖いな ",
      "悪くない\n でも２度は見たくなりません ",
      "あっという間の2時間弱。\n  先が気になって、どういうドンデン返しなのか気になって、どこに違和感があるのか集中して観るので、あっという間の2時間弱でした。意味深なところが意味なかったり意味があったり、サラッとしたシーンに大事なことがあったり、2回目見返すと、なるほどなぁと。気持ち良く騙されました。面白い。音楽の使い方もシーンにリンクしていてよかったです。ただ、まゆちゃんの額のハサミの傷はあんな数日で綺麗に消えるんだろうか（笑） ",
      "つまらない\n 中身がなく、つまらなかった。トリックのネタあり気で何を伝えたかったのか全くわからない。 ",
      "原作よりは最後が分かり易くまとめられていましたが、最後までに行く過...\n 原作よりは最後が分かり易くまとめられていましたが、最後までに行く過程も纏まり過ぎてあっと言うまに終わってしまいましたね。2度はみないな～ ",
      "最後に全てが覆る\n その意味のまま。最後の最後のためにすべてがある映画 ",
      "飛行機で。 原作読んだときはうわーー!!!って感じだったけど、オチ...\n 飛行機で。原作読んだときはうわーー!!!って感じだったけど、オチをどうするのか考えながら観てたからかなり肩すかしくらった感。オチ知って観ちゃだめなのと、登場人物誰にも共感できなかった。 ",
      "何も知らなければ見ればいい\n 原作は読んでないけど、ネタは知ってたので、驚きは一つもなし。矛盾点もほぼ全てわかりました。特にこれといった内容はないので、気になったら見るくらいでよいかと。メインストーリーは、何のひねりもないので、何も知らずに見てたら、楽しめたのかは謎です。 ",
      "面白かった！\n 最後のどんでん返しうんぬんやなくてそれまでのストーリーも普通に面白かった！終わりは騙されたけどそっちかー！って感じで最初から最後までゆるーく楽しめました。急に終わっちゃったのでデブとのこれからもちょっと見たかったかもやけど、続けるとつまんなくなるかもやでやっぱりこの終わり方で良かったのかな ",
      "原作ファンですが納得\n  どうやって映像化するのかなと思ってました。ラスト改変してると噂に聞いてたのでちょっと心配でもありました。さらにマユのイメージが前田敦子とは違う気がして。。でも、観てみて納得！A面たっくんが想像以上に冴えなさすぎて…というか太っていて驚きましたが、あのトリックを映像化するためには必要でしたね（笑）ラストも、原作通りだと最後まで分からない人いるだろうし、必要な改変と思いました。音楽もファッションも良かった！！松田翔太は80年代のファッションも着こなしてるし、あっちゃんのぶりっ子姿にもやられました、可愛かったです(^-^) ",
      "最後に納得。\n 見ていると、色々違和感を感じるところがある。最後になるほどーとなるが、終わり方は好きじゃない。ただ、原作は見てみたいかも。 ",
      "騙された\n 何も考えずに見たらあっけなく騙された。まじか、と思った。2回は見ないと思うけど予想以上に楽しく見れました。あっちゃんが、あざとかわいい！ ",
      "ネタバレしないで書き込む自信ないやw\n 原作見ずに観た。予告編で大いに煽られてたので観た。なんあると分かりつつも単純に騙されたwそれだけ書いて終わりにする。 ",
      "小説をうまく映像化してる\n したたかな女性役をあっちゃんが予想以上に上手く演じてた。女性からするとあのタイプの女子が二股かけてるのはよくあることだし驚かないけど、男性ってホントあの手の女性に弱いよね。木村文乃演じた美人、聡明、仕事もできるサバサバ女子が1番性格いいのにね。 ",
      "何を書いてもネタバレになりそう\n  何を書いてもネタバレになりそうなので、こちらに…顔の見えない小説だからこそ成立する話を映像化した手法に拍手 ",
      "乾くるみさん頭いい。\n すごくよく出来ていた。マユちゃん、頭良すぎやろ。でも、二股は、いけない(笑) ",
      "ラスト10分が\n 2回観させる戦法。でも、2回観てしまう。とりあえず、彼女が悪い。 ",
      "なんとなく読めたけどそれがまた良かった\n  正直SideBに移った瞬間に「絶対同一人物じゃないな。そういうオチか。」ってわかったけど、伏線回収しながら見るのがまた面白かった。苗字しか呼ばないようにしてるのとか、写真見られて「スリムだな」って言われたのもほんとに痩せてるんだろうな、とか。でも同一人物じゃないにしてもどうやって終わるのかは気になってワクワクしたし、SideBが時系列的には先なのも読めたけどまさか途中から同時進行だったとは思わなかった（松田翔太と別れた次の年がSideAだと思ってた）から、その意外性は良かった。それゆえに拾い切れなかった伏線も拾えたし。水着の日焼け跡とか。星5つに至らなかった理由としては、ラストの「どうしたの？たっくん」っていう前田敦子のセリフに対して「お前がどうしたんだよ」とツッコまずにはいられなかったのと、松田翔太の役のクズ加減。その2点で減点となりました。オチが読めたことはまったく減点対象にならなかったなー。面白かった！ ",
      "なるほど\n 面白かった。最低ですが、なんとなく男の気持ちがわかって感情移入しちゃってました。しかし、そう来ますか。やられました。 ",
      "おもしろいけど\n  おもしろかったけど、その後が気になる〜！あの後3人はどうなったのか？？ ",
      "騙されたというかそのあとの話が気になった\n 主人公がいきなり激変したのでちょっと気になったけどラストでそういう事かとなっとくしたけど、そこで終わるかぁ～と突っ込みいれたくなった。80年代ヒット曲満載なのはすごく良かった、サントラが欲しくなったくらいです笑 ",
      "もっかい観たい！\n  確かに2回観たくなりますね。原作読んでいないのでわかりませんが、映画化したなら設定は現代でもよかったんじゃないですかね。SNSも二人分操る小悪魔女ってのも…はい、勝手にすみません笑よかったです！ ",
      "原作を読んでいると\n 原作を読んでいると、この作品の一番の売りであるだまされる楽しみがありませんでした。ただ、80年代の雰囲気はおもしろかったです。 ",
      "オチよめなかったぜ\n オチよめなかったぜ ",
      "やってくれるけど、、\n 僕もこの映画は、終盤に隠されているというどんでん返しを期待して観ました。この映画でよかったところは、まず前半のさえてない方の鈴木を演じる俳優さんの演技が単純に面白かったことと、あと1980年代のあの時代感というのが味わえたというところです。まぁしかし、それなりに楽しみながら観ていたのですが、実は途中でなんとなく想像していた、かもしれないのどんでん返しが当たってしまっていたのです笑そのせいで驚きは半減してしまい、、、まぁそれはどうしようもないことなのですが、、笑まぁでも木村文乃もかわいかったし、よかったです。 ",
      "宣伝文句にハードルが上がり過ぎたか？確かに騙されたけど…そんな大人...\n 宣伝文句にハードルが上がり過ぎたか？確かに騙されたけど…そんな大人しく待ってないよなぁ。 ",
      "面白かった((o(^∇^)o))\n 最後に明かされる前田さんの強かさが同じ笑顔でもイメージをガラリと変え面白かった！！確かにもう一度見直したくなりました。そして音楽、電話が黒電話からプッシュダイヤルのもの、家屋の感じが観ていて懐かしく感じてよかったです(^o^) ",
      "まぁまぁ\n  一言で言うと大どんでん返しー！！！でした。予告を見て面白そうなので見たのですが、最初に出てきた主人公が痩せて松田さんになるんだと思い込んでいたら、まーーーちがう。笑全くの別人とうまいこと、たっくんと言う名で過ごしてきた前田敦子さんが浮気していました、だったとわ、びっくりでした、終わり方がすごいよって知人に言われてみた作品なのにも関わらず予想外の展開で最後の最後のみ面白いとかんじました。 ",
      "とどのつまり、タッくん〔鈴木夕樹〕の一番の被害者か。かわいそう。\n  とどのつまり、タッくん〔鈴木夕樹〕の一番の被害者か。かわいそう。 ",
      "20151210 やっぱり騙された〜！\n 80年代カラーの演出といい、ストーリー展開といい、音楽といい、懐かしいような、おかしいような、妙な雰囲気の中でまんまと騙されました(笑) ",
      "こういうのオチがわかるタイプと思ってたが・・・ きっちり騙されました。\n こういうのオチがわかるタイプと思ってたが・・・きっちり騙されました。 ",
      "80点\n  原作知ってるからかなー？めちゃくちゃ上手いことやってるなーて思った！邦画で2位3位争うかも！わらいや〜〜上手いことやってたw ",
      "たっくん\n 原作読まずに映画初見ですラストのどんでん返しを期待させすぎだからか、少しばかり期待はずれなところもあるのかも途中ストーリーに飽きてしまったところもあり最後にあー！納得！で終わりましたとにかく早くラストにいかないかなっていうそんな気持ちでずっと観てました。むしろラスト以外の面白みがほとんどなかったかなぁと。松田翔太かっこいいなーってそれくらい ",
      "まあまあ。原作読んでからだったし、なんとも言えない。活字の方が騙さ...\n まあまあ。原作読んでからだったし、なんとも言えない。活字の方が騙されるけど、よくも映像にしたなとは思う。 ",
      "微妙\n 予告で期待というハードルがとてもあがりましたが言うほど面白くはなく、「騙された」という表現も言い過ぎじゃないかと思ったくらい。そこまですごかったとはならない。もう１度みようとも思わない ",
      "結末知ってたからなぁ。最後の解説ムービーがない方が。内容はポップで...\n 結末知ってたからなぁ。最後の解説ムービーがない方が。内容はポップでサクッと観れた ",
      "トリック\n 序盤でトリックに気付いてしまい残念。あのような予告だと構えて見てしまう…。 ",
      "騙されない\n  絶対騙されるというから、騙されたいとと思って見始めると、オチが分かってしまう。オチに頼りすぎて本筋は手を抜いてる感がある。 ",
      "びっくりしたけど、ネタバレが親切すぎて、二回はみないかな。\n びっくりしたけど、ネタバレが親切すぎて、二回はみないかな。 ",
      "2回は見ないかな\n 2回は見ないかな ",
      "これが人間と言う生き物\n 原作未読で何の前知識もなかったのが良かったのか、普通に面白かったです。最後の５分で大どんでん返しが起こるとかなり予告で煽られてましたので、あまりに身構え過ぎて思いのほかそれほどの衝撃は受けませんでしたが、この話をしっかり実写化できたことに関しては十分評価に値すると思いましたね。「あなたは必ず２回見る」と言うほど嵌った訳でもないですけど、結末を知った上でもう一回確認してみたい気持ちにはなりました。あれ？おかしいな？と思うシーンは結構あったんですよね・・・そう言った伏線から、違和感が重なり、どちらかと言えば最後はどんでん返しと言うよりはやっぱりそうなのかと言った感じが強かったですが、でも持って行き方は上手い、基本楽しめました！しかし主役がなかなか出てこなくてちょっとビックリ、よくよく考えると人はこんなにあっさり性格まで変わるとは思えませんから、終わってみれば納得なんですけど、途中までは何か騙されたなぁ（笑）まあとにかく前田敦子の小悪魔ぶり、女子力全快ぶりが、何と言っても凄かったですね。可愛さと怖さは表裏一体、でも人間って生き物は本質こうなんだろうな・・・前田敦子の嵌りっぷりがとても印象深かったです。トレンディドラマ風な内容＋音楽や小道具も８０年代と、ドンピシャまではいかないもののその時代をそれなりに覚えている身としては、まあ懐かしさも感じられて十分楽しめた作品でしたよ。 ",
      "あの時代の回顧は食傷気味。\n  興味、前知識、期待値ゼロ。時間が合いましたので観てみました。先ずテレビ局のロゴに期待値マイナスになった笑。しかし、ネタバレに気をつけて的な注意書にゼロに持ち直す。８０年代後半が舞台。これはもう直撃リアルタイムなので共感はできたし、小道具もよく作り込んでいて退屈はしなかった。ファンタジーっぽくなるのかなと思っていたので、深読みし過ぎてだまされた。 え、それだけ？ってゆう。楽しめたけど、当時のテレビドラマ観てるみたいだった。おそらく原作はもっと書き込んでいるのでしょうな。 ",
      "やっぱり小説のが面白いw\n 小説の方が良いけど、ラストに繋がっていく演出も分かりやすくて、面白かったw ",
      "二度鑑賞。しかし、\n トリック映画を目当てで二度鑑賞したのではなく、出演していた、二人の女優目当て。タイプは違うが、魅力全開だったと思う。そういう意味では、満足だが。トリック映画として成り立っていたが、あまりにもヒントが、明らさま。普通に鑑賞していて、気がつくのではないだろうか。タックのとこ、夕樹をタッくんとあだ名をつけるのだが、あまりにも不自然かつ無理矢理。あり得ない。SIDE-A,Bのカセットテープの構成、そして、松田登場。あとは、程度。ラストは、確認。そんな具合だった。SIDE-Aは、懐かしい思いだ。私自身もあまりモテなかったから。それでも、大好きな女の子とデートした時は、うれしかったし、夜眠れなくて、ドキドキしていた。意外に覚えているものだと、当時のそんなことをいろいろ思い出して鑑賞していた。けっこう笑えたし。SIDE-Bは、ダメ男だ。見た目格好よければいいというわけではない、典型的ではないかと思う。同じ男として全く共感できない。妊娠させておいて、あんな言い方はないだろう。驚いたとしてもだ。自分自身の無理のし過ぎで、キレて、マユの部屋でDV状態、そして、あんな別れ方をしたくせに、極めつけは、女々しさ。そんな女々しさから、ラストの鉢合わせが発生する土壌を生んでいるのだが、ミヤコの両親といっしょの所であの行動は、あり得ない。おそらく、その後、ミヤコもそんな男に嫌気をさして、別れているのではないか。そんなに酷い二股ではなかった。ちゃんとルビーのリングを返して、彼女なりに決着はつけたのだろう。マユも勉強したのではないかな、男は、顔ではないと。 ",
      "80年代のレトロな雰囲気・音楽を含め\n エンターテイメントを感じられた作品でした。原作未読、どんでん返しのミステリーに惹かれて観に行きましたが、少し広告負けだったかな…。でも、それなりに楽しめました。二回観たいとは思わず。繭子役のあっちゃんにはあまり期待せずにいたけど、劇中ずっと可愛かったです。あの役にどハマりという声も理解できました。都会の女を演じた木村文乃さんも、美しかったなー。 ",
      "分かりやすかった。\n  誇大広告かな。。伏線が多かったかも。映像だから分かりやすいのもあると思う。ちゃんと騙されてる人もいたけれど。ぶりぶりのあっちゃんはかわいい。結局まじめな人がいいのかな。優しくてカッコいい人ってどれだけの女の子を泣かせてきたか分からない。通過儀礼なんて、さみしい。恋してるときは、その人じゃなきゃダメだって思うけど、そうじゃないって気づく時が来るんだ。 ",
      "もう一度みたいな\n もう一度みたいな ",
      "ラストに納得いかず・・・\n どんでん返しの終盤でしたが、女性の心情的にはさっぱり納得できませんでした。これが小説ならまだしも、ビジュアルで松田くんを見てしまうと…しかもオチが割に予想出来てしまいました。あっちゃんの可愛らしさが救いにはなっているかも。 ",
      "勘のいい人は、、\n 勘のいい人は途中でラストのドンデン返し気づいてしまうかもしれません。あと前田敦子はハマり役の様に思える^ ^ ",
      "面白い\n 最後の大ドンデン返しが気になり、やっと映画に行けた。確かに、大ドンデン返し！最初の注意書きには、人に教えないでね！と、書いてあったけど、その通り！あれ？おかしいぞ？って幾つかヒントがあって、そーなんだとなる。続きが知りたい。 ",
      "あっちゃんのぶりぶり加減(⑅´∀`)σ)∀`*)♡”\n かわいい！男心くすぐられるんだろうな(￣▽￣)最後のどんでん返しの全てが繋がったときは感動しました！原作を読みたくなりました！あれこそ天然の小悪魔だ♡！ ",
      "非常に残念。原作がもったいない\n 映像化を上手く実現したのに、無駄な演出がちりばめられていて非常に残念だった。もっと素直に作って欲しかったし、ラストも変える必要はなかった。もっと地に足をつけて構成すれば歴史に名を残すような映画になったのにと非常に残念 ",
      "途中で気づいたから、ハッという気分にはならなかったけど 面白かった...\n  途中で気づいたから、ハッという気分にはならなかったけど面白かったですでも、簡単にいうとふたりともが二股だったってだけ ",
      "期待よりよかった。\n  あっちゃん役にはまってました。松田翔太はやっぱりかっこいいなあと実感。時間の絶妙なトリック。緻密な映画でした。 ",
      "バブル期への郷愁\n  原作は未読。一度目は爆睡してしまったのでオチが分かった状態で再見してきた。テーマ的には、終盤でタイトルの意味についての会話があるが、そこでのやりとりにつきる。前田敦子演じる繭子はオチを知った上で見るとサイコパス的にしか見えないが、自己愛が肥大して相手のことを考えていないのは、他のキャラクターにもある部分ではある。80年代が舞台なのは携帯電話を出したくないからだと思うが、これが映画になって映像と音がつくと演出効果としては大きい。ただし、個人的にはエンディングでのバブル期への思い入れたっぷりな回顧が、ある世代の未練がましさを感じて、醜悪に思えた。全体に40代以上向けな作品という気がする。 ",
      "面白かった\n 最初から最後まで見入って面白かった。 ",
      "おもしろかったです。\n 最後の5分で…という宣伝がよくあったので、もひかしたら最後の5分しか盛り上がらないのではないかと勝手に考えていましたが、最初から最後まで見入ることができました！！おもしろかったので、おすすめしたいです♡ ",
      "原作を知っていると、、、\n  原作を見てから鑑賞しました。原作を読んでいる方はどのように表現するのかな？って思ったと思いますが、あー、やっぱりね、って感じてした。主要キャストの3人ははまっていたかと(^^)原作を読んでいたので、あ、この伏線は〜と考えながら見れました。残念だったのは最後に丁寧に解説されすぎているとこかな、原作のときのような「じゃああれってもしかして、これの伏線？！」と後で考え返すようなことはなかったです。小説ではペラペラめくって戻って読み返したけど、映画は2度見る必要はないですね。ただ、最後に2人のたっくんと繭が遭遇したあとどうなるのか気になりますね（笑） ",
      "松田翔太～❤\n 原作を読んでなかったから、最初みたときは全くわからなくて最後にどんでん返しされた感じ笑 話が繋がってあー！ってなった。そして松田翔太が役にあっててとっても素敵だった。あっちゃんもぶりぶり加減が良かった。でも、違う女優バージョンもみてみたいなって思った。あとあと、80's感じが本当に素敵だった。今ではないレトロな物とか沢山出て来て、あっちゃんとか松田翔太の服装とかもこの映画の見所だった。 ",
      "原作読んでないです。 まずあれだけ宣伝されてしまうと、観る側も騙さ...\n  原作読んでないです。まずあれだけ宣伝されてしまうと、観る側も騙されないぞという意気込みで観てしまう(少なくとも私はそうだった)ので、開始30分以内にはなんとなく仕掛けが読めてしまった。伏線が多かったからかものすごくカンタンなカラクリに思えてしまって、某名探偵スーパー小学生に比べても、見劣りするな、というのがひとつ。(そもそもミステリーという類でもないから比べる必要もないか笑)宣伝に踊らされて期待しすぎたんだと思う。でも、昭和の懐かしい物が次々と登場し、最近流行りが回りまわっていることもあって平成生まれが観ても楽しめた。昔の日本の恋愛を覗き見ることができてとても良かった。最後に、あっちゃんかわいい。 ",
      "原作知らないで見るべし\n どうやって映像化したのか気になって劇場へ。まぁ、予想通りと言えば予想通り。原作読んでない人の感想が知りたいなー、と言うのが感想。最後の丁寧な解説はいらない。これじゃー2度見ませんっ！！あっちゃんはハマり役で可愛かった！ ",
      "びっくり出来て良かった\n 宣伝文句を見ても騙されない気がしてたけど大丈夫！ちゃんと騙されました原作の最後の二行だけ読みたい二行でどんでん返しって、すごく気になる ",
      "松田翔太いつでるんだと思ったけど出てきたら安定のイケメン！原作読ん...\n 松田翔太いつでるんだと思ったけど出てきたら安定のイケメン！原作読んでたから最後もなるほど！って思えたけど一緒に観た母は分かっていなかった（笑） ",
      "３０年前、こんな感じだったかも～！\n 原作、知りません。今の若い人の恋愛映画かと思って観たら、２８～３０年前の話で。予告通り、ラストが面白かったです。それで、どうなったの？って…その先も知りたかったな。あっちゃんは、あの時代のぶりっ子を頑張って演じてたとは思いますが、年齢的にこういう役はギリギリかも。感動とかを求める映画ではなく、娯楽映画として観るならオススメです。 ",
      "原作を読んだ時ほどの衝撃はなし\n 原作ほどの衝撃はなし。最後、トリックを丁寧に説明しすぎ。でも、前半のタッくんがおもしろかった！ ",
      "女の怖さと現実感を改めて感じた映画でした。前田敦子が可愛かった。\n 女の怖さと現実感を改めて感じた映画でした。前田敦子が可愛かった。 ",
      "あっちゃんがとてもとてもかわいいかった\n あっちゃんがとてもとてもかわいいかった ",
      "ノスタルジック！？\n 80年代に20代半ばの方々には、たまらない選曲の数々。こんなにまどろっこしい恋愛も当時の同年代の方々には、本当になつかしいことでしょう。最後までどんなどんでん返しがあるのかなんてどうでもよいくらい懐かしさに浸ってた感じです。携帯電話もパソコンもメールもETCもなかったわけで、家に電話する時にドキドキして、コール3回目位で切ってた自分を思い出しました。グループ交際から単独恋愛にもっていく手法もよくやってたなぁ。どんでん返しは、あっ！そういうことって感じ。それよりも自分にとっては本当にノスタルジックな映画です。40代後半から50代前半のあなたにお奨めです。 ",
      "ラスト5分に衝撃！\n これは登場人物の誰かに騙されたというよりも映画の構成自体に騙される。映画が終わって館内を出るとき何人ものお客さんが、騙された〜！と満足気な感じで帰っていった〔私もそのひとり…〕。気持ちを入れ込んで真剣に観れば、登場人物の気持ちに引き込まれて楽しい。ラスト5分の急な展開には一瞬、え？え？ってなるけど分かりやすい解説されるシーンがあるので観たあとはスッキリできた。 ",
      "さすがにラストが…\n さすがにラストが拍子抜けというか、鮮やかさに欠けるので本屋いって原作めくりたくもなったが、たぶんサービスのし過ぎか、アイデアの足りなすぎなんだろうな。『横道世之介』の丁寧かつ繊細な80年代再現にくらべて、テレビ屋っぽい安っちくおやじ臭い再現が魅力か。 ",
      "最後の5分\n  原作は購読済み。原作ファンからすると最後の5分は、少し説明しすぎのように感じたが観終わった後スッキリできるので、あれはあれで良かったと思う。ただその分、2回観る必要はなくなっている。映画ならではの魅力もあるし、原作の退屈な物語が映画ではテンポよく仕上がっているので、過度な期待をしなければ平均点以上は楽しめる作品になっていると思う。役者では、前田敦子と木村文乃がそれぞれ対照的な女性を好演。後は、鈴木夕樹役の俳優のオタクっぽい演技も最高だった。 ",
      "疑って観ればスグに分かる\n 「最後の5分 全てが覆る」と言われた上で観てしまえば、スグに仕掛けが分かり、仕掛けが分かってしまうと何も面白くない映画。ただ、前田敦子が女優として少しずつ成長していることを確認できるだけの映画。 ",
      "特別笑えるわけでもなく、感動するわけでもなく、驚くわけでもなく…期...\n 特別笑えるわけでもなく、感動するわけでもなく、驚くわけでもなく…期待しすぎたのか、個人的には微妙でした。宣伝でどんでん返しと言いすぎて、なんとなく最後が想像できたのが残念。あっちゃんは役にハマってて良かったですね！可愛く撮られてました。あと80年代の雰囲気を味わえるのは良かったです。 ",
      "ひんと\n あれ？これとこれがつながって、、わりと親切です。 ",
      "原作読んでるとイマイチ\n ネタバレしてる状態だと、面白くない。この作品はやっぱりネタが勝負だね。まぁしょうがないかな ",
      "あっちゃんかわいい\n 物語のテンポがよくて、見てて飽きなかった！前田敦子の演技うまかっな〜…☆最後までからくりがわからなかった！ ",
      "煽りすぎ\n 劇場予告でどんでん返しを煽りすぎ。裏の裏をかくエンドなら良かったけど、誰もが予想できる構成だったので残念。見終わった時『あーあ。』と声が出てしまった。レベル低すぎる。 ",
      "あっちゃん\n 前田あっちゃんがひたすら可愛い。男の子目線からみた、女の子の『可愛い』が発見できる映画だ。前田あっちゃんの演技も最高で、ナチュラルで、演技をしている芝居感がなくとてもよい。彼女は確実に成長している。そして、80年代当時のアイテムや楽曲が使われていて、その当時を経験したひとには懐かしく思えるだろうし、そうでないひとには新しい発見ができるであろう。1人で観に行くより友達などと観に行くと、より楽しめると思う。しかし、恋人同士で観に行くのはやめといたほうが良さそうだ。なにせ、イニシエーション・ラブなのだから。 ",
      "ぶりぶりぶりっこ\n 楽しい感じで始まったが、ぶりっ子が鼻についてきた・・・と思ったらこんな展開。最後の種明かしの種が、あまりにもしょぼい感じがしたのは私だけ？女は怖いが結論ですね。しかし、満員様態でビックリ！！観ているのは高校生程度がほとんどと言うのも驚き。あの時代背景で彼、彼女らは何を思うのだろうか？あー、懐かしかった！！ ",
      "40代後半から50代前半の方に、是非観てもらいたい\n  私的には、最後までたっくんは一人だと思ってたから最後 ホテルのシーンには声がでそうなくらいびっくりしました。(≧∇≦*)しょっぱなの挿入歌の１曲『君は1000％』でしたっけ 懐かしいーーー！私はその時は16歳なんだなと計算しながら懐かしく青春時代がよみがえり鳥肌が立ちました。あっちゃんと翔太くんはもう少し歳上の役をしてたみたいだけど、現代で40代後半から50代前半の方ならタイムスリップした気分になるのかな～♡なんて観ていました。とても、最後のおちが面白かったです。╰(＊´︶`＊)╯ ",
      "惜しい、後ちょっとで正解できなかった\n あの宣伝文句なので、やはり色々と注意しながらの鑑賞でした。そうした中で、大して注意してなくても、「あれ、この設定おかしいような・・？」「あ、これってアレと関連して・・・ぬぬ？」と思えるような場面がいくつも頭の中で引っかかったのでだいぶ惜しいところまで近づけていたような気がします。結局、ちゃんとした正解まで辿りつけませんでしたが。2度視ることになると言われてましたが、最後をかなりちゃんとしてくれているので、2度視る必要はゼロです。。。ひっくり返し自体は悪くありませんでしたが、ストーリー自体は若干だらだら感が否めず、むしろ昭和後期臭の漂う様々な設定に頭の中で突っ込む場面の方が多かったです。4,50歳あたりの人には1度で2度美味しい作品になるので、その辺の年齢層の人は見に行って損はないのじゃないかと思います。 ",
      "『イニシエーション・ラブ』\n 最後の５分の展開。スクリーン画面・・・。大人への恋愛の過程ですﾈ♪初めて、敦ちゃんの映画鑑賞しました。筋書き通りでも・・・彼氏の愛しかた鈴木君そして彼女繭ちゃん愛され方はこんな 感じかな？ ",
      "自分にとっては古き懐かしい時代\n 『最後の5分、全てが覆る。あなたは必ず、2回観る。』のキャッチコピーで観に行った。ラストは、まあぁ想定内 って感じ。小椋佳の『揺れるまなざし』…などなど、流れてくる曲でその頃に戻っていく。恋愛の楽しい時間や苦い経験も、沸き上がる。そんなノスタルジックも含めて3.5 ",
      "おかしいと思った。\n  あんなに急に痩せるんだから… ",
      "ポケベル時代の少し前\n 「どんでん返し」の大宣伝で、やたら注意深く鑑賞してしまったのが勿体なかったですが、ラストまでなかなか面白かったです。あの後１０分が鈴木君の大人度数の見せ所じゃあないですか、あれこれ想像できて楽しめました。原作も覗いてみたくなりました。若い恋人達がポケベルを持ちはじめる少し前の時代設定が、切なくて懐かしくて良かったです。マユを演じる前田敦子の魅力が、とにかく印象的でした。目の中に星がキラキラしちゃって可愛いかったし、上手かったと思います。 ",
      "元トップアイドルがマユをやる意味\n  アイドルは清楚・可憐・純真無垢であるという幻想を男に抱かせる存在。だから、マユを元アイドルである前田敦子さんが演じる、というのが巧い・憎い演出だなあーと思いました。さすがのキャスティングです。内容に関しては、もっと想像もできない様なラストかと思っていたので少し物足りなかったかな。ラストをあんなに売りにして宣伝しなければ、もっと満足できたかも。 ",
      "原作は読んでない方がいいかも•••\n 原作を読んでたから、少し退屈だった。AからBへの移り方はよかったけど、もっとびっくりがほしい！キャスティングは思っていた以上によかった。 ",
      "原作好きとしては。\n 最後の最後はほんとにいらない…。名前を言ったところで終わっていれば……中身はとても面白かった、小説にはない面白さはありました。でもやっぱり最後の最後が……。 ",
      "予想を裏切るどんでん返し…しかし。\n あっちゃんの演技を観るのはクロユリ団地以来か。なんか、上手くなったね演技。相変わらず声は不安定に震えてるけど…結局タイトルのイニシエーション=通過儀礼の意味が分からぬまま終了。どんでん返しは想定してたものを全くひっくり返されるものだったけど、どうしてその結論に至ったのかが不透明で消化不良。とはいえ、古き良き80年代のレトロな雰囲気と、時代を彩る名曲の応酬。（聞こえたことある程度だけど）そしてあっちゃんのあんなシーンやこんなシーン、そういったものは楽しめるもんでした。笑 ",
      "はまり役。\n とにかく前田敦子さんが可愛いかったです。ハマり役！！という感じでした。ただ途中で少し退屈な場面があったかな〜と言う感じ。 ",
      "高速から一般道。\n  ラスト5分のどんでん返しの謎が(あんなに宣伝されちゃあ) どうにも気になってしまう今作ではあるが(原作未読ゆえ) 冒頭の｢誰これ？｣と思うあるヒトの登場から、なんとなく 話は読めてきて、伏線も張りまくられていることに気付く。 感想は、は～。なるほどね。巧いわね。と思った。 監督、キャスト、クサい演技も難なくこなして終わらせる。 いや～。恋愛って、怖いものなんですねー。なんて、 誰かが解説しそうな怖さはあるけど、これは男も女も同罪 というか、私は東京の女･美弥子の｢恋愛に、絶対はない。｣ が総てだろうと思った。ずっと、だの、永遠に、だのと、 結婚式でも誓いまくるが、それはその時はそう思っている んだというだけで、絶対なんてものはどこにも存在しない。 まして人間の心なんて移ろいやすい。だから無理やり(失礼) 誓いを立てて私達は大丈夫です！と周囲に知らしめる訳だ。 恋愛(まして初恋)が叶って結婚した、という珍しいカップル もいるだろうが、何十年も仲良くいるためには、相応の努力 をしてきたはずで、挫折や裏切りを乗り越えたかもしれない。 今作の主人公、繭子がとった行動は男性陣には恐怖モノ？ だろうか…いやいや、遠距離恋愛が齎す不安が疑心を招き、 果ては暴力にまで至るストレスだって女性には十分に怖い。 お前だって…と言いたくなるところも多かったし、結局は 離れてしまったのが運のつきだったのだろうか。観ていて 一番辛い気持ちになったのは妊娠のくだりで、ああやって 続いたカップルは私の周囲にもいない。悲しいよなぁ…と。 80年代がかなり懐かしくフィーチャーされている本作では、 音楽やファッション、懐かしドラマで楽しむことができる。 謎解き？以外は本当に普通の恋愛ストーリーだなと思った。(リアル世代でも、ん？と思うところはあったけど、面白い) ",
      "騙されたのは騙されたけど、 結構あっさり終わってしまって あっけな...\n 騙されたのは騙されたけど、結構あっさり終わってしまってあっけなく感じたかな(･･;)あまり期待しすぎて見ない方がいい気がしました ",
      "半分騙されて面白かったが\n ヒントにまるで気付かなかったが、９０分位でオチの１つが分かってしまったがラスト5分で、もう１つオチがあったのか〜とニンマリしました。考えると伏線はかなりありますね〜それまでAKBと前田敦子は好きではく演技も、世にも奇妙の時はナンだかな〜という感じでしたが、これはドハマリ役で、可愛く素晴らしい演技でした。ただ笑える所や懐かしい所も有るのだが、ラスト5分とＡｓｉｄｅに集約し過ぎてBsideがただの恋愛ドラマで退屈、そして男の行動の不愉快さで少しゲンなりでした。後、個人的ですがタバコは何の意味があったのかな。意味がなければ吸って欲しくないと思う。でも見て損はない映画だと思いますよ ",
      "内容もいいけど時代背景がイイ◎\n 原作は見ずに観賞しました。１度目は女の子の怖さをおもいしり２度目は80年代のファッション、時代背景、当日流行した曲に聞き惚れました。わたしは平成生まれですがもともとこの昭和のレトロな時代背景がすきなのでこの時代背景がすきなひとは好みだとおもいます。松田翔太くんと前田敦子ちゃんのはまり役っぷりも見物だし監督のこの映画の構成のうまさがたまらなかったです。３回めも映画館でみたい作品でした！ ",
      "まぁ、なんつうか…。\n  監督が好きそうな題材ではある。ただ…特別、書く事もない。CMからの前振りが無かったら、たぶん寝てた。この映画の、どの部分を再度観ようと思うのだろうか？ラストまで、ずっとそう思って観てた。そして、ラストまで観て、なるほど予告通りだと思った。初めて、前田敦子が可愛いと思えたから、俺も同じ穴のムジナだな。 ",
      "まぁ………、そんなもんだよね。\n 原作は読んでたので、映像化することが可能か心配な気持ちで鑑賞！まぁ………そんな感じかぁという印象でした。まぁ………そだよねぇやはり、原作ほどのインパクトはありませんでした。なぜ、わざわざ映像化したのか、さっぱりわかりません。隣のカップルの男の方が『近年希に見る、ダメ映画』と言っていましたがまぁ、そこまでひどくはなかったかなぁ。 ",
      "良いラストシーン\n 原作既読事前に散々ラストにどんでん返し、ミスリードがあると宣伝されているので、身構えて見てしまう人が多いと思うと残念。最近、はやっている日常のモヤっとやイラっとした出来事をスカッと解決するショートドラマの番組を映画化したような良いラストシーン恋愛において女性のほうが上手だなと思わせる、わかっていても思わずニヤリとしてしまいます。前田さんの演技が思っていた以上にマッチしています。 ",
      "原作未読\n ダマされた‥けど、期待感が高かったのもあってか、え？そっち？て感じかな‥二度観は無いです（笑） ",
      "原作は読まずに観た方がいいかも\n 私は原作を読んでから映画を観ましたが、ラストが分かっているせいで最後の5分が楽しめませんでした。でも原作を読まずに行くと騙されると思います！ ",
      "映画「イニシエーション・ラブ」の感想\n トリックはよく出来ていて綺麗に騙されましたが、それだけという感想。両サイドのストーリーは正直、全然ピンと来ず、冴えない男が舞い上がる前半と中絶を強いるダメ男の後半とのセットで苦痛でした。後味も悪いですね。ネタバレからの最後の一連のシーンも、説明が長すぎて蛇足にしか思えず、80年代を楽しめることだけが救いかと思います。 ",
      "なんだかんだタイトルが秀逸\n ミステリーとか舞台が注目されるけど、やっぱタイトルがいい。しかし、うまく映画化したなぁ。 ",
      "面白かった\n 原作を元々読んでいたから騙されることはなかったけど、上手く映像化されていてすごく面白かった。堤監督の仕掛けをどこまで発見できるか、も楽しみの一つだと思います！それにしてもキャストの皆さん、ハマってたなぁ。 ",
      "面白いと思います\n 小説は１度で理解しずらかったけど、映画は１度で理解できてよいがもう少し謎めいたほうがもっと話題になったのでは。 ",
      "少しパロディっぽさがあって、原作とまた違った楽しみ方ができた！原作...\n 少しパロディっぽさがあって、原作とまた違った楽しみ方ができた！原作読んでから映像化すると、想像と違うーってがっかりすることが多いけどこれは面白かったなぁ〜〜。松田翔太の暴力的なシーンはハラハラした。80年代の雰囲気もまたさらに味があってよかったと思う。あっちゃんかわいい！！！ ",
      "前田敦子が良かった\n 1980年代を懐かしく思いつつ、前田敦子に癒されました。最後のどんでん返しでは混乱し、かなり動揺してしまいましたね。 ",
      "ビックリ\n 面白かった。最後の5分！あーゆーことだったのね。前田敦子さん、ハマり過ぎ！ ",
      "あっちゃん\n 2回観るほどではない。ストーリーはそれなりに楽しめます。昭和の時代が新鮮。あっちゃんは、役に合ってる。 ",
      "楽しかった\n 小説を読んでなくても十分に理解出来るように作られてた。あと、前田敦子の演技力が、急に上がってて良い作品だった、 ",
      "なるほど！\n だから無理やりタッくんなんだね！ ",
      "映画で観なくても良かったな、が感想。\n 小説は読まずに映画を拝見。ラスト2分に驚く的な宣伝だったけど、秘密というより伏線の張り方が最後に回収される的なトリック映画。それだけかよ！と声が出た。前田敦子の演技がどハマリで可愛くて良かった。でも最初の時点で あ、裏があるパターンねと透けて見えてしまった。松田翔太のサバサバ飄々とした演技も良かった。でも2回は観ないかなぁ。あー残念！ ",
      "最後の5分は面白かった\n 原作を読んでいて映画化決定した時にヒロインが前田敦子と知った時は嫌だったけど、映画見てみたらすごくよかったでも、見ているとなんか飽きてくる。最後の5分はとてもハラハラして面白かった！ ",
      "懐かしさ満載！\n ちょうど80年代に20代真っ只中！とにかく懐かしさ満載。最後にえ〜〜〜〜って感じですが。 ",
      "うん。\n 前から気になって最後の部分が特に！騙されたというか、あー。なるほど！って感じがしたかなー！もう一回みてみたいかと聞かれるとうーん‥‥wでも80年代の服とか物など再現されてて良かったかなと思いましたね！ ",
      "秘密？\n  小説読まずに見に行きました。トリックというか、謎というかは、「タックン」が二人いるところまでは気付きましたが、それより先は、、、。思い出してみるときちんと伏線がはられていたんですね。映像で見せる分、気付きやすかっただろうと思うが、気付けなかったことは悔しい。しかし、広告で言われていた秘密というほどの秘密でもなく、秘密というよりは叙述トリックというか、魅せ方の問題であり、この手のことはやはり小説でやってこそ活きるものだと実感した。友人の付き添いでもう一度見に行く予定があるが、別に2回目見たいと強く思うほどでもなかった。残念。でも、あっちゃんは可愛かったです。したたかgirl ",
      "昭和感しっかり、おすすめ\n 原作を読まずに観ましたが、映画に隠されている秘密はけっして難しいものじゃない。注意深い人なら、はっきり気づくはず。僕はぼんやりとで、最後にやっぱりというレベルでした。主演の2人をはじめ出演者が、昭和という時代をバックに登場人物の想いをうまく表現している！また選曲を良い！ ",
      "ひどい\n  結論、原作そのまんま。読んだことある人に原作との違いを強調して無理やり興味持たせるようなプロモーションしておいて、開始1分で原作そのまんまだと気付かせる構成。読んだことない人には面白いかもしれないがそれとて原作には到底及ばない。年に数本しか映画見ないのにこんな詐欺みたいな悪質な作品つかまされてたまったもんじゃないというかまた映画離れしそう。 ",
      "原作以上のものは無い\n  原作と異なる展開、と謳っていたので、どんな風に変えてしまうのがと心配していた。けれど、結局、大筋が変わったわけではなく、その結末をとてもわかり易く解説するための脚色、といったところ。既に知っていたせいか、本よりも時間が短いからか分からないが、伏線となる台詞が強調されているというか、わかりやすく聞こえてしまった。冒頭で間違えて名前を呼ぶシーンなど、特にあからさまだったのでは。 ",
      "昭和の懐かしい名曲入りのラストは衝撃的に興奮\n ラストは・・・あ〜〜！なるほどね！って思うよでもって、もう一回観たくなるねなるほど・・監督さん ",
      "残念。\n 原作は読んでいない。秘密？予告が強すぎて、残念。最初のたっくんが出てきた段階で、あれ？松田翔太さんは？ってなるから読めるでしょ。もう出てくるの確実だし。前田敦子さんのプロモーションがすごい。特に前半は完全なプロモーションビデオだ。松田翔太さんが好きなので、堪能させていただいた。素晴らしい役者さんだなぁ。やっぱ好きだ。あと、木村文乃さんもよかったー！好き。あと、前半に出てくるふとっちょたっくんがとてもコミカルで面白い。前田敦子さんのクロユリ団地が最低最悪であったので、あれよりは良くなった。が、同じ女としてはちょっとやりすぎ感が。演出のやらせすぎ感。でもあっちゃんはあーゆーちょっと古い感じの洋服が似合う。ＣＭでやられているほどのラスト、、、？期待させすぎてしまって、残念です。でも気になって見てしまったので思うつぼでしたね。 ",
      "50代の人に　おすすめ♪懐かしい～♪\n もろ　昭和時代の物語で公衆電話や　黒電話あの当時の　恋人たちには　必須アイテムでした♪携帯で　いとも簡単に　相手につながる今とは大違いでした50代以降の人がこの作品は懐かしさのてんこ盛りです！！それに　80年代のヒット曲がばんばん　流れてもう　懐かしくて狂いそうでした内容は　あまりに期待していたせいか　拍子抜けしましたが・・・でもしてやられた！という感じでしたいったい　誰が悪か！だれが　騙したのか！観ていない方　劇場で確かめてね♪それと　ストーリーとは関係ないですがこの時代「男女7人秋物語」と言うテレビドラマが大人気でした映画の中でも　あっちゃんや　文乃ちゃんが　この番組にふれていましたがその男女7人秋物語に登場していた　片岡鶴太郎さんと手塚理美さんが　夫婦役で出演していました秋物語では確か　鶴ちゃんは理美さんに　振られたような・・・お！秋物語の再来か！なんて　観ていて　ニマニマしました ",
      "どんでん返しじゃない\n 友人と原作未読の2人で鑑賞したのですが、開始早々2人ともオチが読めてしまうという。これ騙される人って相当観察力ないのだと思います。まず多少頭を使えばテープのくだりで大体の予想はつきますし、曜日やコーラといったかなりはっきりした仄めかしが出ているので、正直松田翔太の登場シーンまでには展開が読める人も多いと思います。というかたっくんがかっこよくなるまでに時間がかかり過ぎたのが何よりの問題。どうやら原作の方が上手に騙せているよう。 ",
      "堤よくやった！\n  原作は読んでんだよね。原作読み終わったときは「だから？何？」って思った。そら面白いトリックかも知れないけど、トリックにストーリーが負けてる感じ。こういうのが好きな層むけだと思った。でも映像になったら面白いわ。前田敦子の演じる繭子は、原作だと嫌な女なんだよ。でも前田敦子がやったら、ピッタリはまるだろうと思った。はまり過ぎて嫌なイメージがついちゃうんじゃないかと、他人ごとながら心配した。そんでラストまでみたら、なんと嫌な女じゃなくて賢い女に見えたね。前田敦子の演技力なのか、堤監督の演出なのか。堤さんもうまくまとめたなと思った。映像化不可能な作品が、映像化できたのは井上テテさんの脚本によるところが大きいと思うけど。堤監督 手を抜いてるときは、目に余る駄作を出してくるけど、これは当たりだったね。 ",
      "そんなに驚きでも・・・\n 個人的に松田翔太のひょうひょうとした演技が好きなので、そのおかげで結構楽しめました。彼の演技、表情を丹念に描いていることで、かなりいい作品になっているのかなぁと思いました。前田敦子もいいんですけどね。 ",
      "よかったけど\n 私は原作読まないで映画見る方がおすすめです！！騙されたかった～ ",
      "ホラーなのかコメディなのか？？？\n  笑いながら、薄ら怖い。なぜだろう。彼女こどもっぽい？けど、実は？？？甘い甘い、甘える声が、彼の心にしがみついて怖い。時代は、1980年代。懐かしい曲が、たくさん。とても、いい時代。電話が重いよね。電話って、あの頃は誰からかかってくるのか、家族の誰かが出るか？なんて、気になってはらはら、ドキドキだった。今は、携帯電話、一人持ちが当たり前。誰からかかってきたかもすぐにわかる。わかりすぎないほうが、いい場合もあるのかしら？特に、初恋なんて。 ",
      "騙された\n この映画は、バブルの時の音楽が流れると聞いたので観に行って来ました。最後の5分で、全くすごい展開でした。サスペンス好きの私も 騙されました。 ",
      "結構面白い\n 前田敦子がかわいそうだなあと観ていましたが、ラスト松田翔太の方がかわいそうでしたね〜。 おじさんとしては80年代が懐かしくて若かったなーと^_^ ",
      "不覚にも騙された\n 原作知らずに観たけど、えっ？なるほど・・・みたいな・・・パンフレットをよく買うので、後で買って見ると、注意書きの書いたシールで半分閉じてあり、その中身は・・・モロにネタバレがあるので後で見る様にしましょう(笑)解説があるので、もう1回観たくても観れない人も買ってみるといいかもです。 ",
      "期待外れ\n 二回見るほどの作品ではない ",
      "原作に忠実でした\n 映画の最初から終盤まで原作に忠実に丁寧に作られているような印象でした特に分かりにくい映像表現があるわけではなく、大衆にウケる親しみやすい映画だったと思いますまた、松田翔太さん、前田敦子さんといった平成の役者とはややミスマッチではないかと思われる八十年代の懐メロが、想像以上に映画を引き立てていてよかったと感じました配役も素敵特に前田敦子さんにとってこの作品は彼女を代表する一作となるでしょう残念だったのはネタバレ五分が丁寧過ぎて理解が深まり、進んで二回見るとは思えないかなと（笑）わかりやすさは十分だったので、もっとヒントは少なめで余韻を残す終わり方の方が個人的には好みです ",
      "原作未読です\n  序盤で二股してるんだなって分かるけど別人とは思わなかったんで騙されたかなとめっちゃ頑張ったやん！てなったのに笑音楽の入れ方が良かった～そこでSHOW ME かよ！80年世代には鳥肌もんでした同世代には本当に楽しめる映画だと思います2回は見ないかもですが小説を読んでみたい夕樹役の役者さんがとても良かった！ ",
      "原作を既読してから観るべし！\n  小説は読んだ上で見ました。どうやってあの衝撃を再現するのかハラハラしたけど、原作通りだなぁ～。原作とは違うラストだったから、男女の意識のズレがすごくはっきり分かった。あと、実はここですれ違ってるのかよ！！っていう映像ならではのトリックにはしびれました。たぶん、読んでない人には早い段階でネタバレしたんじゃないかなぁってのはものすごくもったいない。小説の衝撃は半端じゃなかったから絶対そっちを味わった上で観てほしいなぁ。そして、前田敦子を使ったのはすごくいいな！キライだったけど、かなり評価が上がった！お見事でした！！ ",
      "ヒントが多すぎるかな？\n 『イニシエーション・ラブ』を鑑賞。松田翔太、前田敦子主演で、80年代を舞台に繰り広げられるラブストーリー。監督は堤幸彦。「最後の5分、全てが覆る。あなたは必ず2回観る。」というキャッチコピーの通り、物語にはあるトリックが隠されているのだが、比較的ヒントが多いので、大抵の方は途中で気付いてしまうのではないだろうか。残念ながらまんまと騙されてしまった方はもう一度観なければ気持ちを落ち着かせる事は出来まい。私は早い段階で気付いてしまったので、ラスト5分には全く驚きがなかったのが残念。捻くれ者なので、トリックがあるとなれば疑って観るし、すぐにわかってしまうのだ。そんな私でもとても楽しめた点は2点。一つは前田敦子の可愛さ。いわゆるぶりっ子の見本のような仕草はある種懐かしい可愛さで、こんな彼女が欲しいなと思わせるには充分な破壊力である。それだけにラストが強烈である…。そしてもう一つは、80年代ネタの数々。BGMや風景、部屋にある小物がさりげなく画面の端々に映り込む様などがいちいちツボ。更にエンドロールではそのネタの数々を解説してくれるサービス付きである。素晴らしい。惜しいと感じるのは、こんなキャッチコピーを打ち出すのであれば、半券を持った観客向けの2回目鑑賞割引などを実施すれば興行収入ももっと見込めるのではないかという事。せっかくもう一度観たいと思っても、再度同額を負担してまで観ないだろう。実に惜しい。そんなわけで普段若者のラブストーリーなど恥ずかしくて観られない40代の方々にこそ是非ご覧いただきたい作品である。 ",
      "ドンピシャ世代で笑えた＾＾；\n  いやぁ〜１９８７年に就職したモノとしては、全てがあるある＾＾；；；懐かしさのオンパレードでした。ただ原作未読でも二度見なくても・・・エアジョーダンで走るシーンとその後の展開で、どう考えてもそれはない！！って思ったら笑えるくらい正解でした。一見、現実味を感じますが、作者の妄想優先感にチョット冷めた〜☆２つ＋音楽と時代背景あるあるで＋1.5かな！同世代の方は、映画の日にでもネタで是非＾＾； ",
      "堤幸彦も終わったなと感じさせる作品\n 原作は一切読んでいない原作がかなり好評でキャストも自分好みだったので鑑賞作品の感想はとにかく酷い予告では2回見ると言われているが1回も見る価値も無いほどだと感じた。まず、舞台が昭和なのは良いが所々に挟まれてくる安い演出。非常に目障りであるそしてだらだらと延々に松田翔太と前田敦子の日常を見せられたかと思えば、大して驚きもしないラスト鑑賞中、非常に退屈だった堤幸彦も終わってしまったんだなあと若干思いつつ天空の蜂が良い作品であることを願う。 ",
      "かまえて観ていたせいか、結構早い段階で展開が読めてしまった。。でも...\n かまえて観ていたせいか、結構早い段階で展開が読めてしまった。。でも80年代っていう設定、ファッションとか音楽を純粋に楽しめると思う。 ",
      "面白い！かわいい！\n 笑えます！面白いです！そしてかわいい！ ",
      "うーん…\n 原作は読まずに観ました！どれだけのどんでん返しが待っているのか楽しみにしていたのですが、途中で勘付いてしまいました…。前田敦子さんがとっても可愛かったです。 ",
      "余韻が半端じゃない！\n  あんなことCMで言うから完全に疑ってかかってしまった 私まぁどんでん返しだと知らなければ観てすらいなかったのだからCMは成功しているだろう。途中からそうか？そういうことか？そんなんか？やっぱりそうか！そう…だろ！ほら！そうだったじゃないか！！（↑ここのカタルシス半端ない）80年代の雰囲気も素敵だった！小ネタもたくさんあって面白い。個人的には最後ぶつかった瞬間エンディングだったら100点だった。まぁ分からない人もいるから仕方ないが。 ",
      "がっかり\n  とにかくがっかり。宣伝で何がどんでん返しなんだろーと楽しみにしてたら松田翔太が出てきた途端先がバレバレ。あれで最後びっくりする人がいるのだろうか？そして時代設定を80年代にした意味が全くわからない。 ",
      "だまされたかった\n  小説は未読。最後に大どんでん返しがある、と広告で見当をつけてしまっていたので、その意識で見てしまい、sideBに切り替わった瞬間に仕掛けがわかってしまった。そのため、sideBの物語が「あーこういうことね」という感じで観れてしまい、正直退屈になってしまった。いうなれば、推理小説で犯人がわかってしまったあと、消化試合のように話を読み進めなければならなくなった気分。もし、最後まで秘密が分からなければ、2人のたっくんがどしーん！とぶつかったシーンで驚くことができ、その瞬間に全ての伏線が電光のようにバババっとつながり、最高のカタルシスを味わうことができただろう。すごく悔しい。もっとわかりにくくして、最後の最後までわからないような仕掛けにしてほしかった。それこそ元ネタのシックスセンスのように。でも、わかりにくくしたらしたで、わけわかんなかった、と文句いう人が出てくるんだろうか…。そんなことはないと思うのだけど…。大抵の人は、どしーんとぶつかるかなり前に気づいてしまうと思う。わかりやすく作りすぎてしまってて、この映画の最大の仕掛けがあまり効果的になっていないのは、やはり失敗だと思う。本来は、徹底的に最後の最後までわからないように隠すつくりにするべきだった。80年代の景色や雰囲気の再現は良かったし、役者の演技も良かった。前田敦子はダイコンのイメージがあったが、そんなことはなかった。裏のある女の完璧な演技。イニシエーションラブ、という言葉ははじめて聞いたが、そのの恐ろしさや深さを知ることができた。恋愛のリアルがよく表現できてた映画だと思う。まゆがひどい女だ、と思う男は多いと思うけど、たぶんかなりの女性はまゆに親近感を持つんではないだろうか。つきあってる男性に愛してもらうためなら、平気で嘘をつくし、罪悪感もない。別れることは悲しいが、乗り換えることに苦しみはない。でも、愛してもらう、ということに関しては異常に一途で、健気ですらある。ゆうきをたっくんと呼び、同じ指輪をプレゼントさせ、同じくつをプレゼントするのだって、「自分の中のただ一人のたっくん」だけを愛している、と解釈すれば非常に貞節とも言える。そういった男女の恋愛観のズレがうまく表現されてたと思う。しかし、このあとの展開の想像が楽しい。男たちはあくまでまゆに幻想を抱き、愛しようとする、というのもありえそうだし、その幻想から冷める、というもありえそうだ。どちらにしろ、まゆにとっては平気の平左なのだが…。 ",
      "衝撃\n  よくよく考えるとよくある浮気の話だけど、話の構成に騙されてしまうのですごいなと思いました。そして女って怖いと思いました… ",
      "アメイジングエイミー\n  原作はだいぶ前に既読の上で観賞。結論からいうと、キャストの配置も的確で、原作をうまく再現できていたと思う。「設定に無理がある」「明らかに別人でトリックになってない」という批判もわかるが、これはそもそも小説の時点で“タックンは実は別々に二人いた！”というのが主題ではない。小説でもBsideに入ってからタックンの人格があからさまに変わるので、「これ別人だろ」と勘の良い人には気付かせる運びになっている。この話の主題はなんといっても“同時進行でカセットテープのように文字通り表裏一体で描かれる恋愛”そして“繭子の恐ろしさ＝女性の恐ろしさ”であり、前田敦子は本当に感情を上手く表現できていた。石丸さん役の木村文乃も「東京すげえ」と思わせる美女っぷりでこれ以上ないはまり役だった。そして小説には絶対にできない映画最大の利点である「音楽」がとても効果的に使われており、劇中の楽曲群を聴くだけでもこの作品を映画化した価値があったなと思わせてくれた。前田敦子も木村文乃もとてもかわいかったし、あの原作を良くここまで上手く映像化出来たなと普通に感心しました。ある意味昨年の傑作「ゴーンガール」に近い感覚を味わえました笑)余談で、騙されたことが２つ。1.予告で見た松田翔太が最初のタックンだと思ってたら、知らん俳優が出てきた！これは上手く隠してたなと思いました。2.あのエロ映画「さよなら歌舞伎町」でキスシーンすらなかった前田敦子が何度もキスシーンをしたあげく、軽いよがり声まであげてる！ ",
      "エンターテインメントとしては面白い\n 展開のテンポの良さやカメラワークなど、不快なものはなく、テレビ的なエンターテインメントとしてはすごく面白いです。脇役の俳優も実力派で熱演しているので世界観が崩れることなく楽しめます。芸術性は高くないですが、均一で良質なエンターテインメントとして楽しめるので、この映画を見てお金をドブに捨てた！まるで損だった！という気持ちにはならないはずです。ただ、「あなたはすでに騙されている！」というCMほどトリックは難しくなく、ヒントが沢山散りばめられてるので、大どんでん返しではなくて答え合せみたいな気持ちにはなります(笑) ",
      "そういうことか！\n CMや予告などで、騙された！っていう人がほとんどで、映画が始まってからも「ある秘密が隠されています」と表示されるので、秘密はなんだろうと思いながら観ていました。でも始まって数分であっという間に騙された！！！！最後の5分で本当に全てが覆りました。もう一度観たくなります。わからないから、観たいのではなく、確認のために観たい。前田敦子さんも、この役柄にピッタリだと思ったし、松田翔太さんもいい感じに最低な男で。面白い映画でした。 ",
      "小説から入った人は。。\n まーガッカリって感じですね。俳優陣の演技はすごくよかった。しかし内容。。CMで各界著名人絶賛やら、小説とは異なるエンディングやら感情高まることを言っておきながらそこまで期待できなかった。来るのか！？って思ったら終わってた。。はぁーって感じ。映画館ではなく、レンタルDVDでよかった。 ",
      "80年代の雰囲気がとてもいい\n 原作を読んでいたので話の流れはわかっていたのですが、所々に散りばめられた伏線ににやにやしました。最後は原作では描かれていない場面もあり、その後がとても気になります、、。原作未読で映画を先に見ようと考えている方で本当に\"騙された！\"を味わいたい方は、原作を先に読むのをおすすめします。(映像で見る分、気づいてしまう点が多々あるので)あっちゃんがかわいくて(80年代の雰囲気がとても合いますね、ポニーテールが素晴らしくかわいかったです)、松田翔太はかっこいい、木村文乃は綺麗で見とれてしまいました！話の流れはわかっていても80年代ソングや雰囲気などが味わえるので見る価値ありですね！ 原作では知らない曲もあったので映像と一緒に聴けてよかったです。使われた曲のアルバムなどが出たら買ってしまいそうです（笑） ",
      "うーん。\n 原作読んでたから内容はつまんなかったー。ラストはちょっと違ったけど、そんなにすごいわけでもないかなぁ。原作読んでない人にはすっごくオススメ！！楽しめると思う！！松田翔太が好きで行ったから、まあいいけどちょっと残念〜〜。 ",
      "観る価値あり！\n 最後のどんでん返し、予想しやすいし、少し思ってた事だけどそれでも面白かったし噂通り、あっちゃんが可愛すぎる♡ ",
      "まずまず\n  まず松田翔太は安定の演技でした。前田敦子も普段あまり上手いと思わないのですが今回は自然な狡猾さがよかったです。伏線の張り方なんですがやはり映像だと小説よりも雑な印象を受けます。最初の夕樹とのデートで『たっく…』って言うくだりなどは不自然としかいいようがない伏線の張り方ですし最初の伏線でオチが見えてくる人もいると感じました。しかし全体的には違和感はさほどなく、この伏線と学生時代の専攻が変わった伏線以外はヌルヌルとストーリーが進んだように思えます。サクサクではなくてヌルヌルと。まあしかしながらどこが伏線なんだろう？どこでどんでん返しがあるんだろう？っていう疑惑の目を向けながらみると少し面白みがなくなると思いました。何も情報がない状態で騙されてみたかったなあと。最後に木村文乃がすごい綺麗でした。おっぱい ",
      "原作未読で見るべき\n  本読んでから観賞。内容わかってるから、伏線になるほどなーと思った。予備知識ないほうが、楽しめるかも。まぁ、普通に違和感感じるやろうやけど。side-aとside-bでたっくんの性格だいぶ変わるし。あっちゃんが、あざといけど可愛い。思ってたよりも演技よかったし。堤さんらしく、クスッと笑える所が多々あり。80年代ファッションは可愛かった。 ",
      "ニヤニヤが止まらない！\n あれだけCMで煽られて、何かあるのはわかってたのに、それでもやられた〜〜！！深読みし過ぎてたから余計にかも。wんー面白い！！よくできた作品だなあ(*´∇｀*)あとは、昭和世代のウケがよさそうな印象！おすすめおすすめ！びっくりニヤニヤしてください笑 ",
      "確かに…\n どんでん返しはあったけど…全編に漂う前田敦子のねっとりする色気に途中から嫌気が…ファンにはたまらないのでしょうが、映画好きからすると、前評判に騙されたー、レンタルで良かったな、と、いうのが正直な感想です。 ",
      "アザといあっちゃん面白かった！\n  途中でわかっちゃったとか言う人って、もっと純粋に、フラットな気持ちで映画を観れないもんかと思う、変なの。どう考えてもあのたっくんが、あんな酷い男になるかな、痩せたくらいで…と悶々としてたら、なるほどねぇ〜。ヤラレタ〜（笑）面白かった！！！ぜひ、製作者の思惑通り、もう1度観たいと思います。前田敦子の演技がアザとさ最高！ ",
      "まずまず・・・・\n 松田翔太には期待してましたが、前あつは演技力に問題ありと見ていた・・・・彼女の大部分の出演作品は映画、テレビともシロウト臭くて見ばえがなく失望してたんですが、この作品では中々はまってましたね。あっちゃん、やるじゃんんん！これからも頑張って下さいませ！ ",
      "演出に切れがない\n 事前の広告宣伝が誇大だとかどうだということはさておき、演出が今年見た（過去作含む）60本弱の作品の中でもワースト・レヴェルで作品全体の質を押し下げている。俳優の演技は悪くなく、オメガトライブの曲が流れるシーンでは映画ならではのマジカルな体験を味わえた。 ",
      "TVっ子、バンザイ！\n  乾くるみの原作は感心して読んだ。これを映画にするとは、一体どういう手を使うのか。その手については後述するとして、1960年代生まれのTV好きには、この映画で描かれた世界観は、そのまま青春時代にはまっている。それは個人の体験に根ざしたものではなく、ドラマやファッション、音楽、それに伴うアイテムがドンピシャなのだ。カセットテープに「マイベスト」などと銘打っていろんな曲を録音したりもした。いま考えるとかなり恥ずかしいが、いまならもっとスマートにできるはずである。舞台は1987年、その頃の曲がふんだんにかかる。それはまるでジュークボックスのようであった。小椋佳の「揺れるまなざし」から始まって、オフコースの「Yes-No」、太田裕美の「木綿のハンカチーフ」、寺尾聰の「ルビーの指環」。極め付けは森川由加里の「SHOW ME」である。ラストのあの瞬間にイントロを鳴らすのは、もうこれは確信犯で、堤幸彦の狙いがバッチリはまった瞬間であった。で、映画は、原作とほぼ同じように進行する。原作に忠実といっていい。side-Aのたっくん（森田甘路）が頑張ってダイエットして、side-Bのたっくん（松田翔太）になったという体である。そして、ラストでそのふたりをマユ（前田敦子）の前で鉢合わせさせる。文字通り衝突させる。マユが前のたっくん（松田）を認めたところで「SHOW ME」のイントロが流れる。いま思い出しても鳥肌が立つ。side-Aのたっくんは、かなりの難役だったはずで、それをポスターに名前を載せられることもなく、いろいろな宣材にも名前はなく。だが、映画を観た我々は、彼のナレーションによって映画に導かれ、彼の幸せを願ってやまない、そんな気分にさせられた。森田甘路。ナイロン100°Cの役者だそうだ。どうりで、できるはずである。公開中に、もう1回観に行くかも。それはあの「SHOW ME」のイントロを聴くために。 ",
      "騙されなかった！\n だいぶ早い段階で秘密に気づいてしまったため、全く騙されませんでした。何も疑わず、純粋な気持ちで見ることをお勧めします。 ",
      "ネタバレしないで書きます！\n びっくりしなかった。騙された爽快感を感じられなかった。やってることは大したことじゃないし。と思ってしまった。要は◯◯◯◯していた。というだけだし。伏線の張り方はなかなか考えていると思う。難解すぎず、安易すぎず、良い案配だった。 ",
      "コメディです。\n サイドAがラブコメ、サイドBがシリアスな恋愛ドラマって感じ。前田敦子の演技が自然ですごい。ラストがイマイチだった。 ",
      "うーーん\n 友人からネタバレされてたから内容が分かったけど、知らないまま行ってたらよくわかんなかったかも。映画館で観るほどでもない。 ",
      "キャストが「バラバラ」\n  原作本を読んでいませんが、途中からそういうことかと分かってしまいます。そういう伏線の敷き方ですね。キャスト選定がイマイチ。80年代の若者、風俗に似合わない「松田」と「前田」。二人のファンの方にとっては、いい映画だと思います・・・。 ",
      "あらら\n 説明多すぎて、冷めちゃった。もっと謎を部分を増やしても。 ",
      "二回観るかって？\n 詳しくはここでは感想を言えないけど、私は１回で十分です。選曲はかなりいいけど、前田敦子は、かなって感じ。 ",
      "原作未読なら☆5既読でも楽しめた\n  原作は1年前に読みまんまと騙され驚きでした。映画化と聞いてムリだろ?と驚きこれだけ本売れてネタバレしてて無謀なことだと思っていたら興行成績良く平日水曜観に行ったら女性客多く若い人からオバさんまで幅広くまた驚きです。映画は時代が自分とドンピシャなのでああったなぁカセット・ミラ・エアジョーダンJOG・・・もろもろ懐かしく前田敦子のあざとさも素晴らしく引き込まれていきます。A-Side終了のランニングからの切り替えにプッときます。ラストの解説振り返りもスゴイ親切でした。不要のほうがどういう意味？と炎上したかも。劇場出るとき「そういうことか、気付かんかった」と言う人もいたので自分も原作読んでなかったらもっと楽しめたかも。ネタバレで見ても楽しめたので☆4つです。 ",
      "そういうことか…\n  原作を読んでいたので内容どうこうよりも単純にどのように映像化したのかが知りたくて観ました。AからBへの移行も自然やったし原作読んでない人やったら騙されるやろうなと思いました。オチは原作と変えてたね。最後の5分で復習してくれたのでもう観ません（笑） ",
      "２回見る必要はないかな\n 原作未読で観賞しましたが、かなり早めの段階で結末の予想はついてしまいました。sideＢが始まってからは伏線を確認して、やっぱりなと予想が確信に変わっていくのみで、ラスト５分の驚きはなかったです。伏線がかなりわかりやすくアピールされすぎかと思いますね。もう少しさりげなく伏線をはってくれれば、もっとワクワクできたかも…ラスト５分で騙されるという予告でなければ純粋に驚けたかと思いますが、どんでん返しがあるとわかっている以上は想定内の結末です。でもあの予告でなければ見に行かなかっただろうから、あの予告で正解なんですよね…あとで原作との違いを知って、上手いこと映像にしたなとは思いましたので、原作をご存じの方が見た方が別の意味で楽しめそうだと思います。 ",
      "やや期待外れ\n ミステリーじゃないよね。からくりが途中でわかってしまいましたので、やや期待外れかな。ただ、80年代に青春してたおじさんなので、一つひとつの小道具が懐かしく思い出され、そういう意味では楽しめました。繰り返し観て、伏線を見つける楽しみ方もありますね。 ",
      "２回目も楽しい\n 原作を読んでいないというのが前提条件かもしれませんがパンフなども読んでから２回目を観るとさらに色々分かって面白いですよ！監督が凝って作り込んでいるのが良く伝わってきます結構伏線は見つけたつもりですが、全部は分かっていないかもｗ残りはDVDが発売されたら詳細にチェックすることにしますラスト前田敦子の表情は何かゾクッとしました ",
      "まんまと騙されました\n 懐かしい時代のいろんなものがみれて、とても楽しかったです。筋もよかった。文句つけようがない。 ",
      "早々に気づいてしまい…\n 映画を見る前から秘密が隠されてるっていうのをやたらと目にしていた為どこに仕掛けがあるんだろうとそっちばかり気にして見ていました(´ε｀；)もちろんそのせいですぐに気づいてしまったんですがそれはそれで面白くて２度見るよ手間がはぶけましたwお隣の席の母娘さんは最後まで気づかなかったようでとてもいいリアクションされてたのが面白かったです(♡´艸`)前田敦子ちゃんのぶりっ子ぶりが天然なのかはたまた策士なのか分からなくなりそうで演技が素晴らしかったと思います木村さんの大人っぽい冷たさもとても好きでしたwお友達にも勧めたい映画です ",
      "懐かしい\n 原作は知りません。自分はギリギリ当時を生きた人間なんで懐かしく、選曲も曲が流れるタイミングも良くスッと入っていけた。いつの間にか引き込まれてた。所々に笑える箇所もあり、心地よいというのがベストな感想かも、、、、松田翔大さんは格好いいし前田敦子さんは興味なかったけど可愛いかったし、木村文乃さんはさすがの演技だし良かった。ただ、当時をあまり知らない連れはブリッコしすぎだしつまらなかったと意見が割れました。 ",
      "う～ん…\n えっと…。まず、これは人によって評価がかなり分かれる作品です。私は原作は未読・宣伝が「騙される」という話だったのでそれ以外の情報は一切入れずに思いっきり騙されるつもりで見に行きました…。が、しかし。…これは勘の良い方だったら(「騙される」という宣伝も相まってか)映画のかなりの序盤に感づいてしまう…というかラストがわかってしまう…どうなるか想像がついてしまって。後はただひたすらそのラストに向かっての想像が間違っていない事の確認作業をしていくだけになっていってしまいました。「それでもまだ騙されるのか!?」と思いながら見ていたら、結局そのままで、「なんてことは無い話がそのままなんてことないまま終わっただけ」でした。他の方がレビューでおっしゃってますが「いや、騙されもしないから！」「広告・宣伝の「必ず騙される」っていうのに騙された！」というのは、いやーだいぶ上手い事を言ったな、と。絶対騙されるという言葉に騙された、と。「あぁ、なるほど」と。この映画は原作を読んでいない方は、色々気付かないほうがかえって最後に騙されて楽しく見られるのではないかと思います。また、原作をお読みの方で「映画化されたので話はわかってるけどただ見に来ただけ」と言う方はあまり楽しめないのではないかと。騙される事もなさそうですし。原作が未読であっても、勘が鋭くて細かな所が気付けてわかってしまう人にとっては…つまらない映画になってしまうと思います。だったら、最初から原作を読んでいて原作の結末は知った上で「映像化するのが難しいこの作品をどう映像化していくのか!?」という視点で、また原作とは違った部分を探しながら見ていくのが一番楽しいというか楽しめる見方なのかな？と。これは私は「原作を先に読んでおけば良かったかな、そして原作との違いを楽しむように見れば良かったかな？」と思った作品でした。原作を知っている→「どう映像化するか？どこが原作と違うか？」の視点で見られるかどうかで楽しめるかどうかが変わり、原作を知らない→「気付いてしまうのかどうか？」で楽しめるかつまらないか、騙されるかどうかが変わる。(まぁ原作未読の方は、素直に騙されるか、騙されると思ってたのに騙されない・宣伝の「必ず騙される」という言葉に騙されるか。結局そういう意味では原作を未読の方は全員騙された、と、そういう事になるんですかね？) ",
      "たっくん\n  クリームシチューの有田さんが小説を大絶賛されていたので、小説から入りました。活字は、自分でイメージするので夕樹くんもう少しかっこいい想像をしていたので残念でした。所々笑いを入れたり、クライマックスは小説と違います。あと、男女7人のお二人が出演されてたり。最後のネタばらしはないほうが、2回見るんじゃないかな？小説は確実2回読みました。 ",
      "ミステリーではないし、2回見る必要もなし。\n  「イニシエーションラブ」見ました。相変わらず堤幸彦作品は楽しくないなと思わせる一本。ラスト5分云々は良しとして、それ以外は退屈すぎる。ミステリーとしても微妙な上に、恋愛映画としても最悪の仕上がり。まず、ラスト5分以外は特に何も起きない。で、なんで製作側は2回見させたいのかも不明。先に言わせてください。別にラスト5分のどんでん返しを勘繰って見ていたわけではなく、普通に見てたら分かってしまったんです。まずこの映画は一応ミステリーらしいので、これについて言いたい。伏線がバレバレだよ、と。僕が早めにオチを見抜いたアイテムは、赤い車なんですよ。まず序盤でデブ男が原チャを飛ばして前田敦子の家に向かう場面の道路。チラッと赤い車が見えるけど、そこじゃ流石にこちらも展開予想に確信は持てない。でもCMで松田翔太が同じの乗ってたけどね。そして中盤くらいか、あそこと全く同じ角度で、今度は松田翔太の赤い車を映す所。僕はそこでこの映画のネタが分かってしまった。ヘタしたらもっと早めに気づいた人も多いのでは？むしろそこで気付きなさいというメッセージなのか？だとしたら軽率だけどなー。騙したそうな作りは結構だが、意味深げなカットが多すぎてラスト5分の前にはネタに気づいてしまうよね。ルビーの指輪の説明も丁寧すぎるし、たっ君と言いかけてタックの話にすり替える場面もそう。特にたっ君の下りは、このデブ以外のたっ君がいるんだなってのが分かる。指輪、車、積まれた本、タックの話、ナイキの靴もそう。アップにしすぎね。あとはやっぱりラストのラスト。堤幸彦作品では毎回思うけど、やりっぱなしは良くないと思う。前作「悼む人」の時も思ったけど、ケジメってのはやっぱり大切だし、特に今回は二股交際の前田敦子がどうケジメを付けるのかを1秒たりとも見せないのはどうしても納得できない。松田翔太って演技が上手くなりましたよね？見るのは「花より団子」以来なんですけど、あの時の棒読み無気力演技のイメージで行ったら面食らいました。あとは前田敦子と木村文乃がかわいい。特に木村文乃ですよね、あんなん来たら前田敦子なんてどーでも良くなりますわ。木村文乃と三浦貴大の絡みも面白いんだけど、今ひとつキレがないと言うか...。映画全体を見ても、細かい笑いが散りばめられてるけど、全然おもしろくない。ましてやそんな笑なんて見る側は求めちゃいない。まぁ劇場で笑ってる人多かったから、堤幸彦的にはよかったのでしょうが。総じて、ミステリーというには大袈裟な気がする。ただの二股交際の話じゃん？有名な所で言うと「SAW」という映画がありますが、あのくらいの吃驚仰天を経て客は二回観たくなるんだと思いますよ。これでは二回観る必要なんてないよ。てか早めにオチに気付かれるようじゃ何も成立していませんよ。宣伝でラスト5分強調しすぎ。 ",
      "ゆるくてスゴい。 前田敦子さんの存在感。\n 「ネタバレ」なしなので、ご安心を。原作未読で、予告編の情報のみでした。どんでん返しの伏線に気をつけて観ましたが、全く予想がつきませんでしたよ。映画ならではのギミックで、最後は思わずニヤッとしてしまいます。すごいオチではありませんが、間違いなくやられたーと思うはずですよ。原作を知る人は物足りないでしょうが、そうでなければかなり面白いのでは。前田敦子さんの、演技がすごい。すっかり騙されてしまいます。ゆるく見せながら、とことん計算されている。元アイドルというバックボーンが、いい方向に生かされていますね。この幅を持つ女優は、今の日本にはそういないのでは。苦役列車 、もらとりあむタマ子 、さよなら歌舞伎町、どんどん深みがでて、説得力を積み上げていますね。そうそう彼女がAKBのセンターだった頃、TVCMに起用したことがあるんです。珍しくアイドル然としていない、アーティスティックな企画だったのですが、自分でダメ出しして何度も撮り直しました。スタッフによると、メンバーで一番ストイックで努力家だそう。僕はAKBに興味がなかったけど、ずいぶん感心したのを憶えています。だから今の成功を、嬉しく想ってます。加えて、共演の松田翔太さんはカッコいいし、木村文乃さんは上手い。ラブストーリーとしても、よく出来てました。特筆すべきは、1987年のディテール。作家や監督のこだわりがハンパないです。当時のヒット曲で繋がれ、車もインテリアも町並みも一切抜かりなし。想えばケータイもなかったけど、楽しかったな。カセットテープに、アルパインのカーステに、スターレットにホンダシティに、ソバージュに、ブカブカのDCブランドに、クリスマス予約に、エリマキトカゲまでw良くグッズを集めましたねぇ。40代以上は懐かしめばいいし、若い人は驚いてください。うん異色作だけど、みんなが楽しめる良作です。（けどお子さんはベッドシーンが少なくないのでちょっと気を遣うかも。）劇中少しでも変だなと思ったら、それはトラップかもしれませんよ。謎解きをするように、楽しんでみるのもいいかも。そして最後に丁寧な解説付きなので、思い存分、悔しがってくださいね。 ",
      "どんぴしゃ世代\n 宣伝通りに騙された。・・・って何も書けないじゃん。ネタバレとしても書かないwコンパはもちろん、アパート暮らしやテレカ、家電、、あるある！あったあった！恋愛のアレやアレも私が当時に片付けたのは少なかったけど(泣)その後現在までにイイコトもあちゃーなこともほぼ全部経験してきました。自分のことばかり思い出してしまい、1人で観たのにバツが悪い感じ^^;さすが！ ",
      "あっちゃん適役！\n 最後まで騙されていました。最後の５分のネタバレでどっと疲れる感じ。予告の時点で騙されるって言ってたからかなり疑ってみてたけど…。個人的にはあっちゃんが適役でした。あっちゃんのあの感じが良く役に合ってる気がします。 ",
      "びっくり！\n 小説を読まずに鑑賞しましたが、とても面白かったです。小説では、結末が分かりづらいらしいのですが、映画では一度見て理解できるようにわかりやすくなっていました。見事に騙されました。しかし、2回は見たいと思いませんでした。笑この映画を観ると、結末をみんなに教えたくなります。ぜひ見てみてください！ ",
      "前田敦子さん適役！\n イニシエーションラブ、何年か前に原作読んだ時の衝撃（ラストではなく作品の出来に）を裏切らない映画の作り込み。くりぃむ有田のお陰で小説がリバイバルヒット、映画化ということですが、文庫本発売当時も書店にはイチオシで並んでいたしネット上に解説も溢れるほどのヒットだったのは意外と語られていません。乾くるみも本作を上回るような作品を書けていないのも事実。最初はマユがなぜ前田敦子なのかと思ったけど、まさに彼女にピッタリなのです（峯岸みなみでもいいけど、松井玲奈じゃない、ってこと）。原作と異なるラストですが、そこはエンタメってことで影響なし。この映画、低予算とは思いますが、80年代の復元にけっこうお金かけてるし？サントラも何気に興味を持たせるあたり、興行的にもヒットの予感、エンドロールで丁寧なネタバレまで用意するなど、侮れない作品に仕上がってます。 ",
      "うーん\n あれだけラスト五分とか、見直すと言われたら伏線わかりまくるので期待をしてたよりは期待外れ。ざんねん。 ",
      "初体験の方には純粋に驚いてもらいたい\n 自分、この原作小説を読んでおりまして。で、この映画をね、半笑いで観に行った訳でございます。あのどんでん返しを映像化できる訳がないと。有り得ないと。バカにするなと。原作を読んだ方なら分かると思うんですよ、この感じ。読んだ方、分かりますよね？あれって所謂「叙述トリック」を使った作品じゃないですか。文章構成のみで読者をミスリードに誘うっていうの。映像でそれをやろうとすると、もうトリックもクソもなくなってくる。モロバレになる。「あぁ、そうなの」て感じの陳腐な作品になっちゃう。あの小説は、それ自体は、その、お話がそんなに捻りのある内容じゃないでしょ。ありふれてるし。つまらない、てハッキリ言ってる人も居ました。そこを作者の乾くるみ氏も敢えて狙ってる感じで執筆してたっぽいし。だからこそ、あの叙述トリックが光る訳で。読んだ側からしたら「一体どうすんのあれを？」と、なるのは必然でしょう。「これを映画でどうすんのか見せてみろよ」とね。まあそういう意味合いでの半笑い状態なのですよ、自分の場合は。ちょっと小バカにもしてまして。観る前はね。で。映画の冒頭でまず「そう来たか！そう来たのか！マジか！」となりましたことを、ここに報告いたします。ああこりゃ上手いことやったな、と。俺は思いました。うん、これはちゃんと考えたよねと。悩んで悩んでここに行き着いんたんだね、と。つまりは、かなり、かっっっなり、映像化が困難な作品なんでございますよ。ございますが、そこを見事に通過したんでございます。この映画は。自分はそれだけで100億点満点つけてあげたいなと。いや、本当、満足です。敢えてストーリーについては語りますまい。原作読了した方は「そう来たか！そう来たのか！マジか！」と感動してもらい、原作読んでない初体験の方には純粋に驚いてもらいたい。その両輪が叶ってる一本だなと。原作好きの人によっては「こんなのは卑怯だ！」て方も居られるかもしれません。しかし、これは俺にとっては「アリ」な一本です。良く頑張ったと、堤監督をねぎらいたいですね。 ",
      "８０年代にタイムスリップ 前田敦子のぶりっ子ぶり、ハマってました\n ８０年代にタイムスリップ前田敦子のぶりっ子ぶり、ハマってました ",
      "前田敦子が可愛い\n 全く騙されませんでした！途中ですぐわかってしまって結末も想像通りでした。 ",
      "騙されました\n ヒントは、たくさんありましたが、なるほどね80年代を知らない若い人には、最後の手前までたいくつかも私は、80年代的な感じが好きですほんと、ネタバレ厳禁な作品です ",
      "原作未読で行くべき\n 原作が面白かったので行きました。うーん原作を読んでしまうと、オチが分かってるのでなんとも…。内容はほぼ原作どおりです。ぜひ、原作未読で観に行って下さい。映像化不可と言われてましたが、なるほどー鈴木の体型…。笑うまいこと考えましたね～でした。前田敦子さんが非常に可愛いです。映像化にするためには仕方ないにしても、太っていて性格も暗めの鈴木にどこに惹かれたのか、若干無理があるように思えました。勘のいい方でしたら、『男女七人秋物』最終回良かったね、と木村文乃さんが言った時に気付きますね！あっちゃんも秋物語観るために鈴木（太）とのデートずらしてましたからね。笑いや～木村文乃さんの誘惑女子とても良かったです！役によって人変わりますね、彼女。いい女優さんです。 ",
      "あっちゃんのアイドルっぽさがいい！\n 途中でなんとなく見抜けてはいましたが、鈍感な私には全てを見抜くことはできず…。違和感はたくさんあったんですけどね。そういうものなのかな？という感じで最後を迎えてしまいました。そして特に前半はコメディチックで。予告を見ていた限りでは意外でした。マユはあっちゃんでよかったと思います。あのアイドルっぽいところが。そして文乃さんも相変わらず綺麗でした！しかし㊛の方が一枚上ですね！特にマユの計算高さは素晴らしい！笑 ",
      "恋愛映画\n  原作既読ですが、どう映画化するのか楽しみにしてました。最初こいつ誰なんだよーと思ってましたが、成る程そうきたかと。小説では完全に騙されますが、映画化も成功してると思います。前田さんのあざとさがかわいいのと、松田さんのキレキャラが良かったです。最後の説明は丁寧過ぎるかな。 ",
      "昭和の雰囲気がたまらない\n 小説既読でしたが、最後のトリックにはワクワクしまくりました。劇中の音楽は味が出ていて最高。小説の各章のタイトルの楽曲を使っていますね。それと、前田敦子さんがとっても可愛かったです。 ",
      "マエアツは最高。映画は子供騙し。\n 一途で重たい女子を演じさせたら、前田敦子はピカイチ！正直、松田翔太は、しがない若手サラリーマンとしてはかっこよすぎ。昭和の香りもしません。全体的に、80年代の演出を音楽に頼りすぎです。現代の設定にしても、良かったんじゃないか、、、とすら思います。原作は読んでいませんが、宣伝で最後に大どんでん返しがあるということは知っていたので、どこに伏線があるのか…探しながら見てしまいました。正直、結末は、途中で「おや？」と思っていた部分の答え合わせにしか過ぎず、少し期待外れでした。 ",
      "男って純粋なんです\n ラスト２行で全てが覆る乾くるみのベストセラー小説の映画化。自分は原作未読なのでラスト５分で全てが覆るに釣られて(騙されて？)観に行った訳だけど、宣伝に偽りなし。大まかなストーリーは、二人の女性の間で揺れる一人の男のだらしないラブストーリー。これはこれで面白かったけど、やっぱりどうしてもオチが気になって仕方ない。一応それなりに気を配って観てたのだけど、ものの見事に騙された。うわ、やられた！…という感じじゃなく、なるほど、そう来たか…と思わずニンマリ。あるシーンの｢たっく…｣など、所々、ん？ ん？と思わせる伏線も鮮やかだが、一番の曲者は“○月○日”のスーパー。こりゃズルいって！映画ではご丁寧に伏線の説明があってスッキリするけど、原作では無いとか。(と言う事はあのシーンで終わり？)そりゃ本当に頭フル回転のミステリーになるわ。原作読んだ方は初めから伏線探しながら楽しめ、原作未読の方は素直に気持ちよく騙される。この“トリック・ラブストーリー”の監督に、｢トリック｣の堤幸彦はぴったり。もっと真面目な内容かと思ったら、笑い所も多く、お遊び演出もあったりして、シリアスに徹した｢悼む人｣の鬱憤晴らし？80年代の雰囲気は世代じゃないので分からないけど、80年代ソングは耳に心地良い。松田翔太の登場シーンはミソ。思わずクスッと笑ってしまうが、笑ったそこのアナタ！ もうすっかり騙されてますよ(笑)前田敦子と木村文乃。二人のヒロインにKO。今回は敢えてあっちゃんと呼ばせて頂こう。あっちゃんが可愛い。あざといくらいに可愛い。あの上目遣いとか！男なら好きになるタイプの女の子。見とれてたらダメ。あっちゃん演じるマユが“たっくん”と呼び始めた時からもう騙されているのだから。この可愛さにもちゃんと意味があり、全て分かってからのあのラストカットはちょっと強かでもある。あっちゃんが可愛いなら、木村文乃は洗練された大人のいい女。綺麗で、魅力的で、何でも話せるサバサバした性格。サラリとした告白は男心をくすぐる。男なら惚れてしまうタイプの女性。最初はマユにメロメロだったくせに、いつしか木村文乃演じる美弥子にのぼせてしまっている自分がいた。イニシエーション・ラブ＝子供から大人になる為の通過儀礼の恋。やっぱり男より女性の方が一枚上手。だらしないけど、男って意外と純粋なんです。見てたらジャンルも内容も何もかも違うけど、金田一耕助シリーズの一編｢夜歩く｣を思い出した。これもあっと驚くどんでん返し…と言うより、ほぼ反則技に等しいオチ。忠実に映画化して欲しいなぁ…。出来れば堤監督撮って！ ",
      "予告に騙された\n もっとすごいどんでん返しがあるのかと思ったら…予想の範囲内で拍子抜け。1回見たら十分。 ",
      "うん、観て納得。\n キャッチコピーとひと昔前の時代に興味があり観てきました。 懐かしい雰囲気と出演者がマッチし、BGMも合わさり、かなりええ味出てました。初めて聴く若者ははまってしまうでしょう。話が面白くて最後までニヤニヤしていました。 オススメです。 ",
      "今までと違った\n 前田敦子がスクリーンにいます。色々な表情を持つ彼女にドキッとさせられました。 ",
      "前田敦子は、メンヘラ女優として邦画界に必要である。\n 前田敦子は、メンヘラ女優として邦画界に必要である。 ",
      "恋愛映画☺︎\n 普通の恋愛映画( ்▿்)可もなく不可もなくとゆう感じです。最後の５分は本当にビックリ！深読みしない単純な私には面白かったです。DVDならもう一回観たいかなぁ( ´艸｀) ",
      "原作\n 原作は、読んでなくテレビの番宣で見て　興味が沸き観てきました。80年代の懐かしい曲､ファッション楽しめました。内容は、思った程の番狂わせは　なかったように思います。 ",
      "正直、もうヒネリ欲しかった。\n  原作と異なると言うのは、結局、鉢合わせるか鉢合わせないかの違いだけでした。正直、自分が予想していた範囲内。もっと興奮するオチがあったと言えます。まあ、2度は観たくならないでしょう。原作もネタバレも読まずに無知のまま観たら面白かったかもしれませんね。 ",
      "知識なく鑑賞したかった(*´ω｀*)\n まず始めに私はこの映画の原作を約1年前に読んでいるので内容は大体把握していましたが、｢衝撃の結末｣と言うのが理解できずに読み終わっていた状態でした。映画と原作の結末は異なるとのことだけど、映画なら分かるかな？と思って楽しみにしてました。結論から言うと、原作を知らない状態で知識なく鑑賞したかった(*´ω｀*)何も知らない状態で鑑賞したほうが、さらに楽しめたと思う。。。最後の5分でゾクゾクってくると思うよ。あとは80年代のお話と言うことで挿入歌は勿論のこと、ファッションから物までが80年代。(例えばカセットテープ･黒電話)だから40代には懐かしくてたまらない!!個人的には挿入歌のチョイスが素晴らしい!!私の好きだった懐かしい曲ばかり(*^^*)いろいろな意味で、とっても良かった(о´∀`о)とくに40代のかたにはおすすめかな!? ",
      "見事！\n 完全に騙されました！導入から面白かったです原作を読んでいなかったので余計良かったのでしょう前田敦子さん凄いですねぇ～あの役はバリバリのアイドルだった彼女じゃないと無理かもしれません尚、見終わった後にパンフを買うことをお勧めします気づいていないギミックのヒントが沢山ありました！もう一度見ることになりそうですｗ ",
      "楽しかった‼︎\n 楽しめて、ラスト爽快、笑どころも沢山あるし、原作読んでても楽しめた‼︎世界観がとにかく可愛かったなぁ。松田翔太さん前田敦子さん素敵でした。 ",
      "アランスミシーまで使って・・・最低\n  80年代を思い出し、懐かしさはあったものの、ストーリーが陳腐で・・・最後の５分で広報に騙されたことに気づきましたwwそれにしても予想以上にふざけた脚本で、好演されている役者さん方が可哀想な映画です。まず、騙される要素がありません。この映画で、広報が言うような“二度見たくなる”騙され方をする方がいたら、普段の生活意識を見直した方が良いと思いますよ。注意力散漫過ぎて、詐欺師にとっては騙されたことに気付かない最高のカモでしょう。二人の鈴木が同一人物だと思う要素がどこにあるのか教えて欲しいです。前半部分、「ズボンのタック」でおかしい事に気付きますよね。その上で期待していたエンディングとして、逆に二人が同一人物、あるいは繭子が双子とか、イロイロ思うところはあったのですが、結局別人ってことで終わり・・・えっ、これで終わり!?　って、ある意味衝撃的でした。ハナからわかっている無駄に長く意味のない解説を、最後に入れたのは何故でしょう？そこまでやってからの、大どんでん返しを期待した私が馬鹿だったんでしょうね。みごとに、過剰広報に騙されましたねwwアランスミシーまで使って、ホント最低最悪、JAROに訴えたいくらいですよ。原作もクソで、TVドラマ監督使って、脚本も二流・・・まぁ、ハナっから期待できるのは役者さんだけだったわけです。ところが、松田さんのダメンズぶりも、前田さんの天然悪女ぶりも、演出でかき消されて霞んじゃうんですよねぇ。とんだ醜悪映画になっちゃったのに、よく公開に踏み切りましたね。過剰な宣伝文句を謳って観客を煽るその勇気には感服します。この作品で、視聴者に一番訴えたかった部分はどこでしょうか？自分達の作品は、最後の5分で覆る優秀作だと、観衆にドヤ顔で認めさせたかったのでしょうかね。製作サイドは、他者の映画を観て、勉強された方が良いと思いました。例えば、大泉洋さん主演・内田けんじ監督のアフタースクールとか・・・とにかくこの作品、時間と金の無駄です。ふぞろいではなく、男女７人を持ってきて、美弥子の両親に貞九郎と一枝って遊び心は、郷愁をそそられて良かったので、星半分だけ入れておきます。郷愁に浸るだけなら、男女７人をDVDで見たほうが面白いですよww ",
      "原作読んでると………\n 原作読んでると衝撃はゼロだと思います。映像化できるように変えてるのはわかったけど、小説でオチを知ってしまってる人は全部気付いてしまいます。演技に関してはよくわからないのですが、森田甘路さんが良かったなぁと思いました。木村文乃さんは表情がいちいちよかったなぁって前田敦子さんの顔が好きじゃない人は映画が全体的に苦痛かもしれません。顔がどアップで抜かれるシーンが多かったです。マユのキャラクターもすごく鼻についたのは少し前田敦子さんの顔が苦手だったからかなぁなんて……とは言いましたが！映像化するのに最大限無理のないように変わってたと思います！なるほどなぁって思いました。オチの回収も分かり易かったです。隣に座っていた女子中学生5人組や後ろにいたカップルはすごく驚いて見てたので初見の人は楽しいのかもしれません。 ",
      "原作以上！\n どう映像化するの？と想像を巡らせながら興味津々に鑑賞。原作にほぼ忠実に、そして堤監督が仕掛けた新たなミスリードにニンマリ。特に “たっくん”のキャスティングはハマった!! なるほどねー。そして見事な後始末には、一緒に観た妻と手を取り合いながら ｢やるねー｣ と唸りました。たぶん、原作読んでいた方がより楽しめたのでは？作れるんですね～。原作は二度読みしたけど、これなら分かりやすい親切設計です。さすが堤監督。拍手♪ ",
      "全員既に騙されました\n 原作読んだにも関わらず、ヒントやトリック、そして遊び心満載な面白い映画でした！原作者が映画のために書いてくださったエンディングもなかなか面白くて笑ってしまった。撮り方も仕掛け方も上手くて、原作未読の友達がまんまと騙されました！堤監督さすがですわー前田敦子ちゃん、更に良い女優さんに成長したね〜！独特な雰囲気があって、女優としてすごく好きです。今週内2回目観るつもりです。 ",
      "予告見ないで見たかった～、、\n 予告で騙される！と推していたので上映中探ってしまい集中が途切れ途切れに、騙されると思って見るのと騙されるなんて知らないで見るのとではラストの驚きはだいぶ違うだろうなと思いました。もっとおもいっきり騙されたかったです。でも面白かったです！！ ",
      "感情移入できなかった部分\n  妊娠中絶は嘘であってほしかった。降ろせという男も言う通りにする女もなんか信じられない。作り話しだといえばそこまでだけどそこだけひっかかり女性として感情移入できなかった。 ",
      "1回も観なくていい感じ\n 1回も観なくていい感じ ",
      "正直言いますと…\n 原作を読んでいたから、映画だけの評価は難しい。でも、原作に忠実で世界観を壊すことなく、しかも、謳い文句になっていて一番の肝である“ラスト”も丁寧に描かれていた。内容に関してはネタバレしたくないので何も言えない笑ただ、「ゴーン・ガール」と合わせて観るのは良いんじゃないかと少し思う。少し説明過多かなと思うところも説明不足なところもあったけど、トータル良かった！あと、選曲が素晴らしい。「愛のメモリー」の使い所とか最高で。80年代知らないくせに勝手に懐かしんでた。最後に言わせて欲しい。前田敦子が可愛かった。凄く。物凄く。あの前田敦子を見て欲しい。 ",
      "騙された\n やっぱり最後の5分やばかった。衝撃的でした。後はあっちゃん可愛過ぎ、ヤバ可愛い ",
      "あざと可愛い前田敦子\n 80年代の世界が素晴らしい！音楽も服も小物に渡って細部まで！でも私は90年代生まれだから、あ！これ懐かしい〜とはならなかったけれど、この曲知ってる聴いたことある！みたいな。あとは洋服が可愛い！ほんと80年代に生まれたかった〜。それにしても、あっちゃんが素晴らしい！可愛い！あざとい！可愛い！最高！AKBの時から好きだったけどやっぱあっちゃん最高！(笑)あざといけど可愛いから、何よりあっちゃんだから成り立ってるんだろうなぁ、、、と。きっとこの作品はあっちゃんが女優として更に飛躍する良いきっかけになったんじゃないかな。あと、あなたは必ず2回観る！みたいな感じで予告にあったけど、それはきっと原作読んでない人だけかなって思った。原作読んだ人は大体話の流れとかわかってるから、色んなポイントに気付きながらにやにや観れると思う。実際にやにやしながら観てた(笑)でも終わり方は原作と違うから、こうきたか〜って思うはず！ずっとこの作品気になってて、公開前に原作を読んでしまった、、、。だからこその面白さとか心情とかより理解出来る場面もあったけど、先入観なく観て騙されたかった気持ちも半面。でも物語自体は面白かったし、ラストのその先もそれはそれで気になった(笑)観て損はないはず！ ",
      "これで騙されるって嘘だろ・・・\n  原作未読で予告のみの知識で見に行きました。まず、いきなり『映画のラストに驚きの結末が待っているので友達などに内緒にしてね』というメッセージが表示されます。これは要らない。このメッセージのせいでこの映画が観客を騙す映画である事が冒頭で分かってしまいます。監督は観客を騙したいんじゃないの？なんでこんなメッセージ入れたの？そして、肝心のトリックですが伏線を張りすぎて、映画の半分も行かないうちにトリックが分かってしまいました。映画はsideAとsideBに分かれており、前田敦子演じるマユが同じ男性と付き合っている2年間の物語かと思いきや、最後の最後でsideAとsideBで出てきた男が鉢合わせになり、実は違う男性でした！というのがトリック(落ち)になります。またsideAとsideBは実は同時進行なので、2年間ではなく1年間の出来事だったというのもトリックです。ただ、伏線の張りすぎで早い人だとsideAの段階で落ちの予測ができてしまうと思います。例えば、sideAのタッくんが飲み会の席で富士通に内定を貰ったと言っているのに、sideBでは慶徳ギフトとかいう会社に就職している。私はこの時点ですでに別人だと分かってしまいました・・・更にsideAとsideBのタッくんが違う車に乗っていたり・・・監督は本当に観客を騙すつもりで映画を撮ったんでしょうか？(笑)ただ、トリックは幼稚で直ぐに分かってしまいましたが、80年代の名曲が良い場面で流れてきたり、内容自体もつまらないものではなく、トリックを除けば楽しめました。 ",
      "原作↑からの映画↓\n 原作の本ではかなりの想像力を掻き立てられ結末に硬直し、読み返したりしたものです。そのためにあれを映画でするのか！？という感じでかなり期待をしていました。が、映画は少し期待はずれでした。本での想像力の世界ではもう少し暗い雰囲気でしたが映画自体はポップスタイルでした。そのように考えていた方には少し退屈でしたでしょう。1980年代に合わせる映像感覚と時代背景はよかったのですがそこに力を入れすぎでは？と思いました。ポップスタイルのためにミステリーに繋がるような恐怖感は全く感じないでしょう。原作とは違うラストとありましたが原作通りでよかったです。2回目を見させるためにはモヤモヤ感を残すべきであったでしょう。2度目は見ないと思います。 ",
      "演出が…\n  原作未読。正直な感想を言えば面白くない映画だった。演出というか作りが適当すぎて見てられなかった。まず一番大事な仕掛けのシーン。具体的にいうと、Side-AからSide-Bに切り替わるとき、「君のために痩せる！」と宣言したデブたっくんが、次のシーンでは松田将太になっているというムリのある展開。ここは、あのデブががんばって痩せてイケメンになった、ということをすんなりと受け取らせないと話が続かないはずなんだけど、あんな別人が出てきたら別の話が始まったとしか思えないし、実際俺はそう思った。その後前田敦子と付き合っててたっくんと呼ばれるシーンが出てきたから「ああ、元彼の話なのかな」と思ってみてた。実際、Side-Aで前田敦子には男がいる（いた）と思わせるシーンがあった（たっくんと言いかけて無理やりタックの話でごまかしたり、ルビーの指輪をしてたり）ので、すんなりそう思った。てか、見た目はもちろん、車も大学の学部も違うのに、あだ名と彼女だけで同一人物と思わせるなんて無理があるにもほどがある。途中で、二人を同一人物だと思わせようとしてるのか、と気づいたけど、最後の5分ですべてが覆るという謳い文句だったので、絶対それだけじゃないと思ってたのに。。。むしろ、あんなに違う二人が、本当は同一人物だった！というオチまであるかも？とか思ってた。バカだな俺。あとは、場面場面の作りのチープさというか適当さが鼻についた。なんかもうあんまり覚えてないけど、例えば前田敦子が産婦人科から出てくるシーン。駐車場で松田将太が待ってるんだけど、うしろの柱に「○×産婦人科　駐車場」って書いた紙が貼ってあるの。ただそれだけで産婦人科の駐車場だってことを説明してるわけ。こんな手抜きの演出ある！？そういう適当な演出があるかと思えば、東京で松田将太と木村文乃が入るホテルが蟹だったり、どうでもいいシャレ的な演出は力入れちゃってて、だんだん本気で見る気がなくなっちゃったよ… ",
      "2度観ると違う面白さ\n 試写会と公開初日に観ました。先入観なく純粋に観る方が楽しめる作品。最後の5分でけっこうわかるけど、それ以外のものを見つける2度目の楽しみ方。前田敦子ちゃんがかわいい。演技してないんじゃない？と思ったらそれは前田敦子ちゃんにやられてると思います。 ",
      "どんでん返し\n 鑑賞してきました。カップルで見に行くのはオススメしません！小説読んでいたので騙されなかったですが、前田あっちゃんの可愛さにやられました。 ",
      "瞬きしてると騙される！？平凡なラブストーリーに仕掛けられた極上トリック！！\n 【賛否両論チェック】賛：何といってもラストが秀逸。見破れそうで見破れない、驚愕の真実が痛快。否：ストーリーにそのものはラブストーリーなので、トリック目当てで観るとそれ以外がかなり退屈。　「必ず騙される」「きっと２回観る」等、宣伝のハードルはかなり高いですが、それに違わないだけの見事なラストです。深読みしていても、大方の人が騙されるかと思います。難点をいえば、ストーリーのトリックは秀逸ですが、お話そのものは全てラブストーリーなので、そもそもラブストーリーが苦手な人には不向きなところでしょうか。　とはいえ、ここまで綺麗などんでん返しは、サスペンスモノでもなかなか観られません。80年代の懐かしの名曲も沢山登場しますので、若い方からお年寄りまで、恋愛ドラマが好きな方なら必見の作品です。　ネタバレになってしまうので、あまり詳しくは紹介出来ません（笑）。真相は是非劇場でご覧下さい。 ",
      "宣伝担当は猛省を。\n 総じて「美味い牛肉食いに行くぞ！」で出かけて、結果チェーンの牛丼屋だった…そんな一本。前田氏も次男氏（ココ兄弟仲悪そうだなぁ…）も、それ以上にデブチンも頑張っていたのに。演出・作劇が追いついてなくて勿体無いなぁ…という印象。「ラスト5分」をやたら売り文句にしていたために、映画全部がそこに向けての消化試合としか思えず苦痛。そしてそれだけ耐えて出てくるオチがさぁ…？途中どころか初っ端で、気づくし読めるんだからどうしようもないよなぁ…さっと思い浮かぶところで似たような作品ならば。洋画なら「愛してる、愛してない」、邦画なら「運命じゃないひと」「サマータイムマシンブルース」を観た方が、人生のプラスになるよ、これホント！とりあえずまぁ作品に戻れば。自分として結婚は諦めてるけど…女性相手にゃ恋愛もしたくないなぁ〜と思うに十分な作品。コレ、宣伝通りに騙されるのが今の邦画需要なら… ",
      "まぁまぁ、、、\n 原作は前に読んでたんですが、あらんすみしが気になって見に行きました。正直、宣伝ほど驚かない！（笑）並々の作品でした。 ",
      "騙されなかった\n 予告を見て、作品の内容が、がらんと変わると聞いて気になり観ました。時代が80年代後半なので、昭和な感じがしました(笑)また、そこがよかったんですけど。結論から言うと、騙されなかったです。話の中盤から、怪しいなと思っていたので。なので、ちょっと違った角度から観れて面白かったです。話が最後になってくると前田さんの笑顔が怖く感じました。 ",
      "騙されました、\n 見事に予告通りに騙されたー、原作読んだの、だいぶ前で内容うる覚えでした。マユ(前田敦子)は、女の私から観ても、可愛い。私が20代に戻っても、あの甘え方は出来ない(⌒-⌒; )あの可愛さ、羨ましいw2回は観ないかなぁ。DVDは買うかな。 ",
      "❔\n 結果❔なんとなく理解落ちも無し。 ",
      "女って怖い。\n モテない男のサクセス恋愛もの、と思ったら最後の最後で怖い事が…。途中で「あれ？」って思う事はあったんだよね。話は終始恋愛ものですが、BGMの数々がわかるだけにシチュエーションにマッチしているなぁ、と。懐かしくてつい口ずさみたくなりました。まぁ、男も身勝手なのがちょっとムカついた（笑）。 ",
      "よくできた恋愛ミステリー映画\n  乾くるみの恋愛ミステリーの映画化です。原作は叙述トリックを使った恋愛ミステリーなので、どのように映画化するのか興味がありましたが、意外と原作に忠実で、結末を映画的にして、原作よりわかりやすくなっています。原作を読んでいても、伏線や真相を踏まえた俳優の演技が興味深く、楽しめました。予告編を観てしまうと映画の最初でトリックが分かってしまうのでご注意を。 ",
      "前田敦子の代表作になるかも\n まらとりあむタマ子のアッちゃんも味のある演技で素晴らしかったが、本作品のアッちゃんの圧倒的な可愛らしさとラストで判るしたたかさのギャップは原作未読、予告編未見の私には十分すぎる程の衝撃でした。ストーリー展開は別にして、前田敦子がハマり役であること、彼女の女優としての今後の飛躍に大いに期待が膨らむ作品です。彼女の存在が無ければラストでこんなに騙されて清々しい思いをすることも無かったでしょう。オジサン世代にも楽しめる映画として太鼓判を押してオススメします。 ",
      "静岡！\n 静岡人は得！知ってる場所がたくさん ",
      "内から滲み出るもの。\n 前田敦子には内から滲み出るものがあるね。静岡の鈴木さんは何気ないところですごく笑った。東京へ行ってからの鈴木さんの心の揺れもありがちなストーリーなんだけど鈴木さんが上手く演じてるなー都会色に染めさせる木村文乃もカッコいい。どんでん返しは最初の伏線で気付けちゃうけどそんなことはおいといて、80年代を懐かしむ要素も含めて楽しい映画でした！20歳の子と一緒に見てほとんどわからないことだらけでジェネレーションギャップ半端なかったです。ハイレグは岡本夏生のギャグだと思っていた、、とかね(^_^;)とにかく前田敦子の演技が秀逸でした（笑）あ、あと、最後の種明かし？明かしすぎだと思います。もうちょっと隠しておいてくれたらもう一回見たかも（笑） ",
      "2回観るかもしれないな\n 「あれっ？」って感じで映画は始まり、コメディ満載のSide-Aにはかなり笑ってしまった。80年代を舞台にした選曲がツボに嵌まったのと、キャッチコピーのお陰でトリックを見破ろうとしたが、後半に差し掛かる前に自分にはネタバレしてしまう。2回観るかもしれないな…面白い。 ",
      "映画化決定してから原作を読了していたが・・・\n やっぱり映画化不可能は不可能のままでいいんだろう。別作品として見る分にはいいかなあ、好みの問題だけど、演出がうるさかったな。ギャグドラマかよ。終盤の伏線回収は分かりやすいだろうが、もうちょっと自分らで考えさせたら？と思った。木村文乃綺麗。前田敦子の起用はどうだろ。イメージとしてあざとい女っぽさはあったけど、エロさはダメだな〜全然興奮しないもん。 ",
      "騙されの度合いは予告編を見たかどうかで違ってそう。見た人はあっ！が...\n 騙されの度合いは予告編を見たかどうかで違ってそう。見た人はあっ！がラストにスッキリして堤幸彦ブランドのまとめ方に納得だった。80’sの若者には懐かしい輝き。 ",
      "予告が大げさすぎ\n もっとどんでん返しを期待していたので物足りなかった…全体の物語や役者は見てて面白かったので、何も考えずに見たほうがいい！最初から、こうかもなって思っていた結末が段々確信に変わっていくかんじわかりやすい伏線でしたあっちゃんはかわいい！やっぱり圧倒的にスタイルがいいそれにしても女は怖いな ",
      "前田さんの勝ち(^^)\n トリックは、途中で分かっちゃいました。（笑）でも、どう繋ぐのか、気になって いつもより集中して見れました（笑）男と女、結局 一枚上手は女性ですね。再確認しました。詳しくはネタバレになるので、言えませんが、脳内のアハ体験できたと思います。最後に80年代の曲やらドラマやファッションが懐かしくもありました。*\\(^o^)/* ",
      "親切設計！\n  コレで「騙される」…のか？ラストにすべて振り返るけど、「2回観る」人いるの、か？原作と比べて映像もあるし、トリックは分かりやすくなってますね。○「たっくん」別人(いくらなんでも、松田翔太にはならないよーw)最初出て来たときから、「これ、どーなるんだ…」って、別の意味でハラハラしました。○ルビーの指輪を目で確認できる(プレゼントという意味なら、失くしたものと「全く同じ」にはしないんじゃ？)○物理専攻と数学科(原作って、こんなに言われてた？)○「僕」と「俺」(一人称を直に耳で聞くと、やっぱ違うね)…などなど。とっても親切設計になってます！何よりも、前田敦子の「たっくん」や「じゃんっ」、最後のワンカット…堪能させていただきましたw さすが元AKBのセンターの人。あーいうカメラに向かってスマイルは慣れてるんでしょうねぇ。あっちゃん、もっと評価されてもいい女優さんだと思います。あのラストシーンは賛否分かれるところだと思いますが、堤監督がマユをどういうふうに思っているか…がよく分かりました(苦笑) 小悪魔キャラ押し！ …あの場面であんなあどけない表情できる人いねーよ⁈(私個人的には、マユは堕胎の時点で辰也を見限って、夕樹に乗り換えていたって解釈だったんで) ",
      "世代的にヽ(´▽`*)\n  いや～面白かったいや～懐かしかった懐かしがるには、少し早い気もするが…世代的に、ドンピシャ！で誠に、楽しめた作品でした。あなたは、2回観る的フレーズも解る気がしました。私には世代的ものが…特に強く(ﾉ≧∇≦)ﾉ加えて、新たな発見！!！!主役である、たっくん役を演じた松田翔太！ではなく森田甘露！その人です。とても、いい味を出していました。思わず、笑ってしまう温かいほっこりした笑いを誘う演技で良かったです。どうやら、舞台を中心にやられている方のようです。注目していきたいと思います。どうやら、2回目も観ることになりそうです。 ",
      "おもろいな〜\n 見事だまされましたはいはい、こう言う事なんやな、と2度見る意味もよーわかりますわあっちゃんはまり役やなたっくん！ 耳に残ってしゃーないわ結局、あっちゃんの勝ち！ええ物語です ",
      "笑\n 感動はありません！ただ笑えます(^^;;女の恐ろしさと男の純朴さを80年代の懐メロを聴きながら懐かしく観れますが女性は怖い(ｰ ｰ;)と痛感させられます。 ",
      "原作を読んだ人こそ楽しめる！\n 話題になった当時原作も読みました。原作はラストの衝撃はあったものの、それまでのストーリーが面白くなく、なんて中身のない小説なんだろうと思い、読むのが辛かったのですが、友達に誘われて今日観に行ってきました。小説よりも遥かに面白かったです。小説では読むのが辛かったなんの変哲もない恋愛がダラダラ続くシーンも、松田翔太や前田敦子、木村文乃の魅力で全く退屈しませんでした。前半はコメディ要素が強く笑いどころも沢山あり、観客を楽しませようという気持ちを感じました。肝心のトリックの部分も、原作を読んでいた私はあの原作をどう映像化するんだろうと思い、そこだけを楽しみに観ていたので、こう来たか！！！！と笑いを堪えるのに必死でした。ある人を予告に一切出さなかったのは、なるほどなーと思いました。二回見たいとは全く思わないけど、そんなに期待せずに観に行った分予想よりも遥かに面白く、満足でした。 ",
      "そうだよね〜\n 伏線はりすぎで、、、 ",
      "まんまと騙されました！ もう一回観たいです(笑)\n  カッコいいのか、ダサいのか、80年代の雰囲気を懐かしみ、楽しむことができました。ラブストーリーとしては、よくありがちな展開で、自分の恋愛体験とダブらせて観ることができました。携帯電話が普及している現代ならこうもいかないだろう、トリックのために80年代の設定にしてあるのかと思いました。最後、クライマックスに向けてのドキドキが高まったところでのタネ明かし。原作未読の私は見事に騙されました。以下、ネタバレになりそうです。鑑賞前の方は、ご注意ください。Side-A、Side-Bが時系列で並べられたけど、頭の中が整理されてません。ルビーの指環ってどう廻ったんでしょう？出来事の時期を確認するために、もう一回観たくなりました。エンディングの80'S図鑑を楽しむなら、左側の座席の方が見やすいですね。 ",
      "予告通り楽しめました\n  数年前に原作を読んでいたので、ストーリーはだいたい分かっていたのですが、それでも楽しめました。原作の本でもそうですが、映画の方も二度見ると、おそらく２回目は１回目とは違った感情で見てしまうと思います。この映画はいろんな角度から見ることで、より一層楽しめるということが、よく分かりました。映画を見終わったあとで、また原作も読みたくなりました。 ",
      "予告って本当に難しいね\n  予告があれだけ挑戦的だと色々勘ぐって観てしまいます。A面からB面に変わった時、子役が大人になるわけじゃないんたから、そんな変化するわけないよね、、、となると、、、結果として時系列も落ちも想像通り過ぎました。でも、あの予告だから観ようと思った訳で、ただの恋愛映画の様な予告では観てなかったでしょう。全く前情報がなく観てれば、驚きと共に楽しめた作品だった思います。 ",
      "物語の構成はよくできてる。\n 原作は全く未読です。 予告編であなたはすでに騙されてる！っと、何度もやってたので気になったので鑑賞。騙されましたね～ でも、もう1度見直したいですね～w まだちょっと分からないところがあるので(^^;ネタバレになるので、細かい事は言えませんが、松田翔太のキレっぷりがハンパなかったですww あっちゃんは時々可愛い部分はありましたwまたもう一度観ようかな…(笑) ",
      "真面目に見てるとベタな恋愛もので席を立ちたくなる人もいると思います...\n 真面目に見てるとベタな恋愛もので席を立ちたくなる人もいると思いますが二回は使えないエンディング。まあ、メインの女優さんのカラーを考えればネタはばれますが(^^;; ",
      "タイムスリップ\n アッちゃんやるね。goodjob！ ",
      "ネタバレになるから何も言えないのが悔しい！！ 見たらだれかと共有し...\n ネタバレになるから何も言えないのが悔しい！！見たらだれかと共有したくなる作品！とっても面白かった！ ",
      "予備知識なしで見た方が良い\n まず、予告編はまだいいとしてチラシは明かしすぎ。ここで読めちゃう人もいるんではないだろうか？それにこの構成は知らされない方が絶対良い。だからチラシはよく見ない方が良い。予告編もなるべく見ない方が良いかな…作品としては、本当によくできてる。正直、オチはちょっと読めたけどそれでも良くできてる。あまり言うとネタバレになるのであまり明かせないが、まず冒頭から「え？」となる。それから前田敦子が今までの作品で一番のハマり役。〈吉高由里子〉と同じで明るい役の方がAKBを消せてる感じがあって良いと思った。あと楽しんで作ってるような感じがあって雰囲気がなかなか良い。最後、80年代を知ってる方はもう懐かしくて仕方がないかと。ここは堤幸彦監督のセンスを感じた。とにかく原作はどうなのかわからないけど映画ならではの作りになっていて見終わった後、友人と語れる作品。二回目はすぐにではないけど見たくなります。でもミステリーファンは物足りないかもね。おちゃらけた感じだし、「で？」って思うかも。だけど気楽に騙されるとしては全然オススメできる作品。友人とか恋人とかと一緒にどうぞ。 ",
      "小説は読んだ\n 映画で どう表現するのだろう？映画見た そういう方法か。 ",
      "本を何回読んでもわからない結末。 映画もみて、スッキリさせたい気分...\n 本を何回読んでもわからない結末。映画もみて、スッキリさせたい気分！！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}