{
  "id": 9,
  "reviews": {
    "eigacom": [
      "ロバート・ダウニーJr！\n ロバート・ダウニーJrはいい！ほんと最高！ちょっとトニースタークと重なる部分もあった。声優藤原啓治だったから吹替で鑑賞。お父さん、元カノ、お兄さん、娘、周りの人との関係がいろいろあって…いい映画でした。 ",
      "良い作品でした\n 感動です。 ",
      "ロバート・ダウニー・Jr.の魅力満載\n ロバート・ダウニー・Jr.と、ロバート・デュバルが父子役で共演した、ミステリーも絡ませた秀作。４年後にBSで再鑑賞したが、改めて面白かった。和解する親子の姿が素晴らしい。 ",
      "一発号泣\n 平凡な親子ドラマ。しか～し、ダウニー・Jrが仕切るととんでもなく良質の作品になる。一発号泣シーンでやられました。鑑賞日：2015.2.6 ",
      "安定のロバートダウニー\n 親子の絆を感じさせられる映画だった。素晴らしい映画なのでとにかく観て欲しい。 ",
      "hydrangea\n  鑑賞1回目は普通に感動。2回目により深く響いて涙が出ました。目立つ派手さはありませんが、家族や人間心理の描写が秀逸でした。つまらないという意見もありますが、一般的で普通と呼ぶには、かなりドラマティック過ぎる過去を持つ家族です。2人のRobertが良い演技をしています。特にDuvallはアカデミー賞ノミネートに納得です。鋭い目つきの検察官を演じたBilly Bob Thorntonも、本当によく化ける人です。地元Carlinvilleで42年間裁判官を務めているJoseph Palmerにひき逃げの疑い。被害者はかつてJosephが2度裁いた因縁の男Mark。証拠はある。目撃者はいない。しかし本人は「覚えていない」…。「記憶にございません」の官僚とは違って(^_^;)、高齢の誠実な裁判官は、本当に覚えていないようです。痴呆？化学療法の副作用？？？と思って観ていました。確かに末期の大腸癌で体力は弱っていました。しかし頭はしっかりしており(^_^;)、事件の日は、記憶が吹っ飛ぶほどの精神的ショックが続いた1日だったのです。50年連れ添った愛妻の突然死→葬式、長年疎遠だった次男Hankの帰省に喜び戸惑い、そしてMarkは出所し…。今度こそは更生してくれていたらと願っていたのに、20年服役してもMarkは過去の殺人を少しも悔やんではいなかったのです。轢いた覚えはない、でも故意に殺したと「思う」、あの状況で自分ならやりかねないと。当初は事故で片付くと自らも豪語していたのに、最後はそう告白するJoseph。途中辛い記憶が蘇っ(て倒れ)たことで自問し、そのように考え正直に答えたのでしょう。最終尋問で、弁護を担当するHankは父Josephからようやく本心を吐き出させます。当時10代のMarkを初めて裁いた時恩情を見せたのは、”I looked at him, I saw you.”次男坊Hankを抱きしめて助けてやりたいような気持ちになったから。一方で、交通事故を起こし、同乗していた長男Glenの野球人生を壊してしまったHankに検察の要求より厳しい判決を下し、その後も辛辣に当たったのは、“I looked at you, I saw him.”情けをかけたMarkがその後すぐに殺人を犯してしまい、甘やかしてはいけなかった、厳しくしなければいけなかったとの自責の念から。Glenの夢とチャンスを奪い人生を狂わせたことは、只事ではないから。次男坊には、二度と道を外して欲しくないから…。父子の距離感を表す場面が多く出て来ます。Glenと三男Daleが乗った車を挟んで、JosephとHankが逆方向へ歩く最初の頃のシーン。そして、回転する空席の裁判官の椅子が、Hankを向いて止まる最後の方のシーン。帰省してもしばらく、HankはJosephを”Judge”と呼んでいますが、作中初めて”dad”と思わず言葉が出るのは嵐の中大喧嘩する時。そして最後は、”Dad, dad...”と呼びかけます。愛するが故に憎しみもあり、互いに上手く向き合うことの出来なかった父と息子の距離がグッと縮まりました。更にHankは、逃げて避けてきた故郷に居場所を見つけることが出来ました。男同士のプライドからか、けなし合うばかりで互いの業績を認めない親子の姿、辛口で威厳に満ちた父親の、老いて衰弱した姿に戸惑う息子、幼い子供のあしらい方を熟知している年の功、そういった描写も上手かったです。家出以来、次男に会えなかった母親は気の毒ですね…。我が家に愛はあるんだよ、と繰り返し諭すようなDaleの眼差しがとても優しかったです。ちなみにHankの家の紫陽花は枯れ気味。実家の紫陽花は、母親の手入れが良かったからか綺麗に咲いていました。紫陽花の花言葉は、良いものから悪いものまでありますが、英語版はどちらかというと悪い意味がやや多めのようで、辛抱強さ、感謝の一方で、自惚れ(るほどの美貌)、移り気、(恋愛に)冷淡、高慢など。何だか最初のHankそのものだなぁと思いました。 ",
      "老優ロバート・デュヴァルの演技が光る！珠玉の人間ドラマ。 兄の将来...\n 老優ロバート・デュヴァルの演技が光る！珠玉の人間ドラマ。兄の将来を奪う事故を起こしたことを機に、疎遠となってしまった判事の父と弁護士の二男。主人公である二男は、とある事件で殺人の嫌疑をかけられた父を弁護することとなった。二人の関係やいかに？軸となる二人の関係の他、兄弟や恋人との話もあり、見応えある作品に仕上がっている。特に私のような息子のいる人間には、最後の裁判やエンディングは涙なくして見られません。にしても有罪確実の人間を口八丁で無罪にしてしまう、そしてそれがいいことと思っている弁護士は許せませんね。そしてもっと許せないのは、ちょっと辛いからといってすぐ他の男と寝る女。この映画、そんな女ばかり（笑）減点だ！ ",
      "ロバート・ダウニー・Jr.見たさ\n ロバート・ダウニー・Jr.見たさでチョイスしたけど親子の確執、田舎の敬遠、家族の保護なんかをドラマとして見た…肝心の裁判がさっぱりわかりにくく、ぽか～んだった(^-^; ",
      "泣けた。ロバートデュバルはずるい。こんなん泣くわ。父と息子はもちろ...\n 泣けた。ロバートデュバルはずるい。こんなん泣くわ。父と息子はもちろん、兄弟、父娘、おじいちゃんと孫、元カノのエピソードもいちいち泣ける。同時に法廷シーンもおもしろい。恩赦嘆願がディッカムってのもまたいやらしいったら。結局、判事は憎しみにかられて殺人を犯したのか？そのことに対する落とし前と言うか正当化みたいなものはなかった。あえてなのかもしれないけど、法廷モノにしたからには、そこもきちんとしてほしかったかな。それにしてもこんな名作がまだまだ隠れているのだなあ。そしてDVDの特典がw ",
      "父親を弁護するとは驚き！\n ずっと観たかった映画の一つ。弁護士としては最高ですが、人として最低な男ですね。口が達者なお陰で仕事はどんどん成功しますが、妻との関係は最悪な状態。離婚という現実を前に四苦八苦していた矢先、今度は自分の父親が人殺しの罪で起訴されてしまいます…⁉︎父の弁護をしようとする息子ですが、父親は頑なに拒否。そんな頑固で厳格な父親と思っていましたが、それ以上に強烈なのが息子の存在でした。妻と離婚してすぐ新しい女性と出会ったり、バーでナンパした女が血縁関係にあったり…！やることなすこと、最低最悪な男です。こんな男そばにいるだけで喧嘩になりそう。自分は決して関わり合いたくないと思ってしまいました…。それでも仕事だけは完璧。父親の記憶喪失も相まって、なかなか証拠が揃わない中、父親を気遣いどうにか弁護しようと頑張ります。妻を亡くした寂しい父に、救いの手を差し伸べた息子。徐々に人としてもカッコ良い一面がちらほら見えてきます（笑）そしていつしか、父と子の熱い絆に胸がジーンとしてしまうことでしょう。最終的には、素敵な映画を身終えた気持ちに包まれました(^^) ",
      "全てにおいて最高でした\n 裁判サスペンス映画ではありましたが、父と子、兄弟との関係、父と娘…そして昔の恋人との関係それぞれの物語が塗り込められててよかった。そして父の弁護を決意し無罪を訴えながらもそこには切ない事実が…ラストのは泣けた ",
      "ミステリー？\n ミステリーカテゴリーとして借りたのですがどちらかと言うとドラマ寄りです。ドラマにしては少しぬるいように感じますが逆にがっつりドラマだと変なテコ入れが入りそうなのでこれはこれで良かったのかなと思います。真相はよく分からないのでスッキリはしないです。 ",
      "隣にある風景\n  この映画は、評価が低い。裁判物のようで裁判物ではないし、途中から始まり途中で終わる人生の一コマを丁寧にフラットに描いている。山もなければ谷もなく、期待した大逆転も大負けもない。悪人もいなければ善人もいないごく普通の人々の中の一家族の物語。だけど、あまりに身近な感じで気が付いたら泣いていた。亡き父を思い出し、物語を含めて泣いていた。一見すると法をすべてだと思っている敏腕検察官ＶＳ負け知らずの有能な弁護士の息子ＶＳ正義を重んじすぎる父親。だが、これはぎくしゃくしたどこにでもある親子兄弟の物語で、最後は殺人罪は無罪で故殺罪は有罪の４年の服役刑。しかし検察官も裁判の勝ち負けではないものを感じ言葉なく、弁護にあたった息子は父に阻害されてきたと思い込んでいたのは間違いでものすごく愛されていた事を知り立てない程泣きじゃくった。ラストで父親は恩赦で７か月で出所するが、その恩赦嘆願書を書いて提出したのがあの検察官。みんながみんな自分の信じる道を行こうとして、そこに愛や優しさが無かった事に気づき成長する。ウチの娘が小６の時、先生に「６年生ともなれば、両親の離婚率は６割に上る」と言われた事がある。主人公の娘が車の中で発した言葉は自分の両親の離婚話と同じだと友達の名前を上げる。身につまされる。何でもない風景がそれぞれの頑固さ故の誤解が解けて行き、最後は言葉さえいらない愛に包まれる。最後の三男の表情が忘れられない。愛とは特別なものじゃなく、言葉でもなく、しかし言葉にしなければ伝わりにくく、でもそこここに、すぐ側にあるものなんだと実感させられる。これほどの傑作が忙しい時代の流れの中に埋もれない事を祈る。私はこの途中で終わる物語の続きを想像して楽しみたい。 ",
      "ロバートダウニーJrがセクシー\n  こちらもウィーン行きの飛行機の中で鑑賞した映画のひとつ。ロバートダウニーJrがセクシーでかっこよかった。どうしようもない人の役ですが(笑裁判ものだからミステリー系かな？と思ったけどどちらかといえば家族愛的な内容とでもいうべきか。絶縁状態にあったとしても親は親。心の奥底から嫌いになっていなければ見過ごすことはできないもんですわな。内容やテーマは重めだけど会話やキャラクターが軽く少しポップにしてくれている気がする。ラストの釣りのシーンがなんともいえない。 ",
      "。\n 父と息子のドラマであり、バリバリの裁判モノって訳ではないなと思いました。めちゃくちゃ面白い！大逆転！！！とかではなく、ドラマと、演技をじっくり楽しむ作品でした。最後はわりとうるっとしてしまいましたが、そんなに重たくもなく、いい終わり方だなと思いました。 ",
      "掘り出しものでした\n 前知識無しで見ましたが、意外に良かったです。 ",
      "泣けた。ロバートデュバルはずるい。こんなん泣くわ。父と息子はもちろ...\n 泣けた。ロバートデュバルはずるい。こんなん泣くわ。父と息子はもちろん、兄弟、父娘、おじいちゃんと孫、元カノのエピソードもいちいち泣ける。同時に法廷シーンもおもしろい。恩赦嘆願がディッカムってのもまたいやらしいったら。結局、判事は憎しみにかられて殺人を犯したのか？そのことに対する落とし前と言うか正当化みたいなものはなかった。あえてなのかもしれないけど、法廷モノにしたからには、そこもきちんとしてほしかったかな。それにしてもこんな名作がまだまだ隠れているのだなあ。そしてDVDの特典がw ",
      "法廷サスペンスではなく、父子の人間ドラマ\n  法廷サスペンスとして扱われているが、本作は、判事の父と弁護士の息子という設定を使った父子の人間ドラマだ。インディアナ州の小さな町で長い間判事を務めた父（ロバート・デュバル）が、妻を亡くし葬儀を行なった日に死亡事故を起こす。事故の被害者は、以前、父親が判事として判決に後悔を残した事のある町のクズ男。だが、父親には、事故を起こした時の記憶が一切ない。父親に反発してインディアナ州を飛びたして以来、一度も帰省せず、どんな悪党でも無罪を勝ち取るために手段を問わないやり手の弁護士の息子（ロバート・ダウニー・ジュニア）は、母親の葬儀のために久しぶりに故郷へ戻ったが、父親が事故を起こしたため、その弁護をする事になる。事件の真相を追いながら、息子は遠い過去と向き合い、自分の人生を見つめ直して行く。それは、反発していた父親とも向き合う事。父親の判決のあと、息子はどう変わって行くのか……。判事である父親を法廷で追い詰める検事役には、ビリー・ボブ・ソーントンとくれば、法廷での丁々発止が楽しめる法廷サスペンスを期待するが、残念ながら、新たな証拠や証人を得ながら、それが否定されたり裏切りがあったりして、紆余曲折の末に裁判で勝利を勝ち取る……という展開は、ほとんどない。この手の法廷ものには重要なキャラクターである弁護士の助手（彼のキャラクターがいい味であるのは否定しない）が、活躍するようなこともない。あくまでも、傲慢で冷淡なシカゴのやり手弁護士が、反発し合う父親と向き合い、自分の人生を見つめ直すヒューマンドラマとして仕上がっている。法廷サスペンスを期待した割に、普通のヒューマンドラマに拍子抜けしたが、主演の二人や脇を固める役者たちがどれもいい味を出していて、ストーリーに引き込んでくれる。それほど面白いというものではないが、役者たちを楽しむにはいい作品。 ",
      "親子ってこういうもの\n 素晴らしい作品でした。親子ってこうだよなぁ…と、共感する点もしばしば。息子への愛、家族への愛。本当に素敵でした。ぜひ一人でも多くの人に見てほしい映画です。 ",
      "裁判物であり、家族物。\n ロバート・ダウニー・Ｊｒと、ロバート・デュバルが共演しているっていうだけで観ました。そうしたらビリー・ボブ・ソーントンまで出てたとは。うっひょー。裁判物としても面白かったのですが、家族愛にあふれてました。きっと父は子に、自分の生き方・正しい生き方を示したのでしょう。御大、さすがに後光が差してる演技でしたね。見てよかったです。 ",
      "ノスタルジー、故郷、家族の再生、兄弟の絆、好きな要素が詰まった素晴...\n ノスタルジー、故郷、家族の再生、兄弟の絆、好きな要素が詰まった素晴らしい作品でした。ゴッドファーザーで抜群の存在感を見せていたロバート・デュバル、お爺さんになりましたね。そして、ダウニーJr.。すっかり、トニー・スタークのイメージが付きましたが、本作は父親と確執を持ちながらも、父親を最後まで見捨てない弁護士を見事に演じてました。ラスト近くの湖のシーン、切ないがとても素晴らしい。他にも印象的な風景や撮影方法も見事。これは劇場で見たかったな〜。WOWOWのW座。この映画を見て書いた小山薫堂さんの詩がまた素晴らしい。映画の内容にマッチしてますね(^｡^)〜『ふるさと』〜ふるさとは人を素直にさせる。時間が捻じ曲げた感情をまっすぐに戻す。叱ってくれることもあれば褒めてくれることもある。いつも変わらずそこにあって、いつも正義の指針となる。ふるさとは私の心の中にある。ふるさとは私が愛するあなたそのもの。 ",
      "父子の確執と、家族愛の話。父と息子の気持ちって、理解し難いけど、二...\n 父子の確執と、家族愛の話。父と息子の気持ちって、理解し難いけど、二人の葛藤とか、素直になれないもどかしさが、とても伝わって、とてもよかった。 ",
      "Trial films should never be long ...\n the film was pretty long and it really slowly proceeds so I suppose that if you don't really like this sort of trial films and then watch The Judge , you'll probably get bored and furthermore fall asleep a couple times , even me sent some messages back to my friends or closed my eyes to the extent that I didn't sleep while watch this film . One thing really good was Robert Duvall's acting his way of testifying the truth as far as he remembers . Anyway you'll either really enjoy it or really get bored Have fun ",
      "Bitter.\n ロバート・ダウニーJr.の初監督作品。かなり苦めな印象。一発目から、こんな映画を出してきちゃうとこが粋に感じる。次回作は、どんな映画を撮るのか楽しみ。 ",
      "抜け目ない感じ\n 全体的に抜け目のない作り。ミスが少ない、目立たない、と言ってもいいかもしれません。ただ、法廷でのスリリングなやり取りを期待していた人には「ハズレ」になるのかもしれません。ほぼ7割は「家族」を主体に描くドラマ。あといろんな映画のいいところを取ってきたような勤勉さが如実に出ていて、なんとなくもう一歩突き抜ける感じがない。序盤の多彩なカメラワーク（特に超広角な画）は非常に効果的だったのですが、中盤以降あまりそれがみられなかったのも残念。でも十分楽しめました。 ",
      "対してつまらん\n そんなにつまらんしおまけに長い。 ",
      "親子、兄弟愛が素敵です。\n ロバードダウニーJr主演と聞いて前々からみようと思っていた作品でした。親子が段々としこりを取り除いて、和解していく様子がほろりと泣けます。やっぱり最終的に親子は切っても切り離すことのできない存在なんだと思えました。お父さんを必死で庇う法廷シーンはとてもとても切なかったです。また、親子愛だけでなく兄弟愛も描かれておりそこもまた素敵なシーンの１つでしたね。ロバードダウニーJrの演技が良かったです。後半につれて思わず感情移入してしまいました。ホームドラマを見たいなと思った時にオススメです。 ",
      "良くも悪くも\n バランスの取れた作品だと思う。何が描きたいのか明白。父と息子の関係性の他に、裁判官の苦労、善悪の境界線、汚い社会……他にも色々あるが、それが物語の中で上手いバランスを保ってこの作品は出来ているように感じる。 ",
      "父と息子の関係修復のお話\n 裁判は2人が喧嘩をしては一歩近付きを繰り返していく為の一舞台に過ぎず、緊張感溢れる法廷物、謎解きを期待していたので少し肩透かしを喰らった。けれどもお父さんの演技は素晴らしい。離れている母に電話しようと思った。 ",
      "ダウニーさんかっけー\n ダウニーさんかっけー ",
      "「父の祈りを」の逆バージョンみたいだった。人物も設定も話の流れもと...\n 「父の祈りを」の逆バージョンみたいだった。人物も設定も話の流れもとても丁寧につくられている秀作映画。親子は得てして反発しあい、大人になってからは、愛情は表に出さなくなる。私には兄弟がいないけれど、兄弟も同じかも。抱える思いは様々にあっても、家族という絆がそれを邪魔したり、近づけたりする。せっかく似通ったＤＮＡを持ったり、夫婦としてＤＮＡを分け合って次の世代をつくったなら、夫婦も家族も兄弟もお互いを損なわない程度に助け合って、尊重していけたら美しいと思う。わが家の子どもたちは、自分の家族を持ったらどんな関係の兄弟になり、どんな対応を親にするんだろう？それよりなにより私たちをどんな風な人間として見てるんだろう。本当の気持ちを聞けることはもうないと思うけど、こころの底をちょっとのぞいてみたい～なんてことを思わせてくれた映画。 ",
      "親子\n 反抗しつつも認めて褒めてほしい息子と素直になれない昔気質の父。最後は二人共素直に親子となれた気がする。 ",
      "父\n 自分次第で有罪にも無罪にもなる老いた父を、どうするか。父を知り尽くしてるから出てくる言葉、決断。最後の証人尋問で主人公の気持ち、父の気持ちも明らかになるそれを見た兄は弟を許す ",
      "I choose you. 親子の再生を描いたらヒューマンドラマ\n  法廷サスペンスはちょっとした味付け程度で基本は親子の再生を描いたヒューマンドラマです。親と距離をおいて暮らしている自分にはグッと来るものがありました。ロバート・ダウニーJrが気持ち良さそうに自転車をこぐシーン、嵐の中で親子が感情をぶつけ合うシーン、バスタブのシーン、法廷のシーン、最後の釣りのシーンと色々と心に残ります。ロバート・ダウニーJrは流石に芸達者ですね。ちょっとトニー・スタークと被るキャラクター設定ですが、法廷や酒場での頭のキレッぷりは単純にかっこ良くみえます。ロバート・デュバル更に歳を取ったなー。自分が映画を観始めた頃から既にお爺ちゃんだったんですが、本気で歳を取ったと感じました。御歳83歳！納得。これだけ歳を取っても名演技できるのですから、スゴい役者さんですね。悪徳と思われてるやり手弁護士でも、裁判長を長年やっている堅物でも感情を持った一人の人間なんです。それぞれの想いや確執が最終的にほどけるいいラストでした。エンディングで流れるcoldplayの名曲「The Scientist」（のカントリーバージョン）まで含めて良い出来でした。家族って意外と難しいです。陳腐な言い方になりますが、それでも家族は家族なんですよね。親と上手くいかないと感じる方にこそ観てほしい作品です。 ",
      "老醜とは何か\n  ※ブクログからの転載です　母の葬儀で久しぶりにシカゴからインディアナ州の実家に帰ったハンク（ヘンリー）（ロバート・ダウニー・Jr.）。敏腕弁護士だが、家庭はうまくいっておらず妻とは離婚協議中で、実家でも長年判事として地元の人から尊敬されてきた父ジョセフ（ロバート・デュヴァル）と険悪な関係。　葬儀が済んでシカゴへ戻ろうとしていたハンクだったが、父がひき逃げの容疑で警察に取り調べを受けているという連絡が入り……というお話。　年を取ると、色々なことがうまくできなくなってくる。まして、病気になっていたらなおさらだ。「他人に下の世話をさせたくない」なんてよく言うけど、他人に迷惑をかけたくないというだけではなく、自分の見苦しいところを見せたくない、という意味でもあると思う。　老いたゆえの見苦しさを「老醜」という。この作品で、ハンクの父ジョセフは記憶がときどき曖昧になったり、排泄物をまき散らしてしまったりする。その姿は確かにかっこ悪いかもしれない。　けれども本当に醜いのは、残り少ない生にしがみつき、自らの信念を枉げてしまうことだ。「真実しか語らない」と誓う法廷において、そして息子たちの前で、嘘をつかなかったジョセフは見苦しくなどなかった。彼は判事として生きてきた自分の人生に背かなかった。全てをごまかして有罪を免れたとしたら、それは彼にとって刑務所に入ることよりもずっと不名誉なことだっただろう。　裁判が終わって、ジョセフはハンクに少しも声をかけなかった。最初は冷たいな、と思ったけれど、あれはきっとハンクのことを息子ではなく弁護士として認めたからなのだろう。　厳格な父と不良息子の和解というストーリーにさほど目新しさはないものの、ロバート・ダウニー・Jr.のキャラクターが添えられることによってなんとか没個性を免れているように思う。　ただ、見慣れたいつものＲＤＪで多少食傷気味でもあるし、実年齢に比べて若過ぎる役柄のように感じた。ヴェラ・ファーミガの同級生にはちょっと見えないような……。もう少し落ち着いた大人の演技も見てみたかったなあと思った。あと彼だけスターのオーラが出過ぎていて兄弟が兄弟らしく見えないんだよな！(笑)　ロバート・デュヴァルはこの映画が初見だったけれど、さすがの貫録ですごい俳優さんなんだなっていうのが一目瞭然だった。後で「ゴッドファーザー」を観て、この頃はまだ若かったんだなあと思った。良い俳優さんが年老いていくのは仕方ないこととはいえ、やはり少し悲しい。でも、こういう役を演じるのに相応しい年齢になってお現役で活躍してくれているというのはありがたいことだな、と思った。 ",
      "凄まじいまでの口 (攻) 撃力\n やり手弁護士である主人公の口撃力は凄まじく、安酒場でも厳格なる法廷でもその口巧者ぶりは衰えを知らない。素直になれない似た者同士の人間が、最後に親子の絆を取り戻すストーリー。それが本作のメインだから、法廷サスペンスものと言っても、息子が父親の殺人の容疑を晴らそうと奮闘する裁判シーンが一向に盛り上がって来ない。ではドラマ部分が退屈かと言うと決してそうではない。自分の父親との関係がしっくりきていない人は、私よりもっと感情移入出来るはずである。ベテラン俳優のロバート・デュバルが初めて孫娘に出会う場面で、思わずうるっときてしまった。久しぶりに再会した息子とはハグすらしない、そんな偏屈ジジイの冷めきった心を一瞬して温めてしまうのだから、孫娘が持つ癒しの力ってやっぱ最強だわ。子役の女の子が、これまたベリーキュートでしたね。 ",
      "家族は家族\n 案外幸せになれる映画です。もう少し激しいものがあると思ってことに対しては多少期待外れでしたが。３様の兄弟が良かったです。 ",
      "グッときて しんみりきて感動\n 家族愛があり泣けて グッとくる映画でしたとにかく悲しかった ",
      "良い作品\n  もっと難しい内容かと思っていたら感動するストーリーもっとガッツリとサスペンスに絡むのかと思ってた笑ったり泣いたり出来て飽きる事なく最後まで楽しめると思います ",
      "もう一つ\n サスペンス的なものを期待したので、その観点では物足りない。もう少し意外な展開があるかと観ていたが、結局は父親の病気に帰結した。判決が重すぎ？という以外は予想された結果だった。だが、それを十分補ってくれるのが、家族の再生。縺れ合った父子の糸を解きほぐす物語だ。序盤は、余りの父親の頑なさに憤りすらおぼえた。しかし、終盤にその原因が今回の事件と密接に絡んでいることが明らかになり、ストンと腑に落ちた。涙が流れた。すれ違いの冷たい関係が、一気に氷解した。元カノとの関係にも心が疼いたし、娘への想いにも感情移入した。概ね満足。 ",
      "う～ん\n なかなか入り込めなかったなぁ。途中で寝てしまい、何度も見てしまった。 ",
      "良いお話(レビュー若干ネタバレかも？)\n 意外にも深い人間ドラマだった。親子愛とか兄弟愛、高潔さや父の威厳などがじわじわと効いてくる。笑える所もあるが、それが呼び水となって別の感情が沸き上がってくる。軽い気持ちで観たからか、結構効いた。★４評価は、テレビでやってたら録画して観たいレベルだけど、結構泣いたから多分観ないw→だって、あったかくて切ないから。。。とても良い映画だと思う。 ",
      "特典映像の『ダックスシェパードのおふざけインタビュー』が案の定下ら...\n 特典映像の『ダックスシェパードのおふざけインタビュー』が案の定下らなさ過ぎてよかった ",
      "父と子、そして兄弟\n 簡単にストーリーをまとめてしまうと、故郷を捨てたやり手の弁護士が、母の死と父の事件を機に帰郷し、そこで家族そして自分自身を見つめ直すことになる再生のストーリーコンセプトは、一見既視感を得るかもしれないが、法廷という場で展開され真実とは何かを問うというテーマが絡み難しい判断が投げかけられる為、決してそんなことはなく寧ろ新鮮である。また真実の解明と、家族の再生が交互に進退を繰り返すので話の中だるみもなく、上映時間はさほど感じない。そして重苦しくなりそうな空気を、立ち振る舞いや細かなギャグで和ませるのは、昨今のロバートダウニーJr.らしい演出だっただろう。またロバートデュバルの演技は圧巻であり、二人の掛け合いは鬼気迫るものがあり、それでありながら分かり合えない悲しさが滲み出ていてとても感情移入しやすい。上記の通り総じて高評価だが、幾つかマイナス点もある。一番大きいのは、恋愛面だ。別に故郷に行けば元カノがいるのは分かるし、昔を懐かしむのも分かる。ただ離婚協定中の身で、家族に問題を抱えているのに完全によりを戻すような描き方をしているのが、映画の雰囲気にマッチしてないように感じた。せめて第一段階としての友人に戻るぐらいの描写にしてくれれば良かったのに。それともう一つ最終的な事件の結末が少し消化不良な感じが否めなかった。罵られたのは分かったし、記憶が無いのも分かるが、自己判断が出来なかったわけではなく、実際ロバートデュバルが引き返したタイミングは早かった訳である。それなのに真相は有耶無耶にされた形で、推測の内で判決は下される。判決については妥当だったと思うし、そこに疑問はないが少し逃げた印象が残る。最後に、ロバートダウニーJr.とロバートデュバルは勿論良かったが、他の兄弟二人や検事たちもきちんと描いていたのはとても好印象で、特にデールの存在はこの映画自体にとてもいい効果を与えたと思う。 ",
      "グッときた\n  あの最後の釣りのシーンも泣けるけど、ロバートが法廷で泣くシーンもやばかった。ロバートが出ていたし、予告編でも気になったから観たけど予想外によかった。天気が荒れている中で今までの不満をお互いに言い合うシーンも好きかな。CHUCKの姉さん出ていたけど、かなりのちょい役だったな。 ",
      "見応えあり。\n 一つの事件をきっかけに親と子のが1度切れた絆を修復し深めようとする様にぐっと来た。もし、自分が親と確執があったとしたら涙袋が破けてたと思う。事件の行方が気になりながら家族を見せるという手法が良かった。久しぶりに帰って来て家に居場所がなく親父との接し方が分からない息子の仕草や台詞や表情に説得力があったし、親父の息子を認めながらも素直になれない感じもすごく分かる気がした。近づいたと思ったら離れて、修復出来ないと思ったら歩み寄ったり、家族の距離感って難しくて愛おしいなと思った。故郷から離れ家族からも離れてる僕にはとてもリアルに感じれた。 ",
      "身に染みる\n 家族とは。例えそりが合わない父親と息子。まさに今の自分と重ねてしまいました。所々でコメディな所もありつつ重厚な家族ドラマでした。息子がいる親、親と上手くいっていない人には尚心に響く物語だと思います。家族とは、愛とは、どんなにお互いに嫌いでそりが合わなくても親子とはわかり会える物だと教えてくれた。一度観るべき映画です。 ",
      "内容は特に新しい要素などもなく、結構よくある展開だが、親子や兄弟の...\n 内容は特に新しい要素などもなく、結構よくある展開だが、親子や兄弟のやりとりなどがとても良かった。とてもいい映画でした！ ",
      "ストーリーとキャスティングが素晴らしい！ 話的には裁判の話なので難...\n ストーリーとキャスティングが素晴らしい！話的には裁判の話なので難しい流れ？ミステリー？と思うところもありますが普通にヒューマンよりなので見やすい流れです。 ",
      "観ていてつらい\n 半分あたり、竜巻警報中の親子ゲンカのシーン。観ていてつらくなって止めてしまったのでそこまでの感想。お話って人間関係を描くものだと思うんだけど、心温まる関係がひとつもない。登場人物が誰も幸せそうじゃない。悲しい切ない話は観たくない。みていてつらい。 ",
      "面白かった。 堅苦しいシリアスかと思っていたけれど、ところどころに...\n 面白かった。堅苦しいシリアスかと思っていたけれど、ところどころに笑いも散りばめられ、息抜きがある。映像もとても綺麗です。 ",
      "長い\n ちょっと無駄感が多い作品。誰が主人公として関係者が描かれてるのか見失うし、時間帯や、モチベーションによってはつまらなく感じる作品の印象を受けた。出演者が豪華だから期待してしまった感もあるかも。 ",
      "父と子の絆\n こんなに良い作品を見落としていたとは！アイアンマンの時と変わらないロバート・ダウニーJr演じる軽い弁護士と地元で高明な判事の親子。彼らの反発する様子が法廷という共通の場を通じて心を繋げていく様で段々と打ち解けていくのが感動させられました。ラストシーンなんて本当に泣きそうでした。ロバート・ダウニーJrの笑える所もあり魅せる所は魅せるという演技と最年長でアカデミー助演男優賞ノミネートのロバートデュパルの荘厳な演技。掛け合いも素晴らしいです。また周りを固める演者の皆さんも上手な役者ばかりでした。ただ強い風を浴びるロバート・ダウニーJrはやはりアイアンマンに見えますね。ラストに流れるscientistのカントリーバージョンも歌詞と内容がマッチングしていてスタートに戻れたらいいのにという歌詞にはグーンときました。2時間半という長編ですが中だるみもなく見ごたえたっぷりの作品です。この作品を見ることが出来て良かったです。 ",
      "ジーンときた。良作(^ ^)\n ロバート・ダウニーJr.とロバート・デュバル。この2人の共演と予告を見て興味がわき鑑賞しました。法廷サスペンスとうよりは、父親と息子達、家族を描いたヒューマンドラマでした。時には判事と弁護士、時には父親と息子として父親役のロバート・デュバルと息子役のロバート・ダウニーJr.の2人。頑固が故にぶつかり合う姿や会話、でも不器用ながらも親子として絆を取り戻したい。そんな2人の演技には話に引き込まれるくらい素晴らしかった。結末にも心にジーンときた。それくらいストーリーも良かった。良作です(^ ^) ",
      "泣けた！故郷に。\n こんなに泣ける映画だと思わなかった。今回の事件にそれに纏わる父と子に思いに。「お前だ」の最後の一言。見た最後地位が恋しくてもう会えない父。そして母に親孝行を出来るだけしたいとおもった。心にくる素敵な映画で、ロバート ドュバルにダウニーjr。良かった。 ",
      "ロバート贔屓かもしれないが、好きな作品の。 気持ちに逆らっても法に...\n ロバート贔屓かもしれないが、好きな作品の。気持ちに逆らっても法に従う、それが正義なのだろうか。法が許しても、認められないこともあるだろう。判事である父が殺人の容疑で逮捕される。本人は身に覚えがというが、証拠が不確かで彼自身も殺したかもしれないという始末。その弁護にあたるのは息子。彼は父のことを救うことができるのだろうか。 ",
      "それでも父はやってない\n  勝つ為なら手段を厭わない弁護士ﾊﾝｸは､母の死で久し振りに帰郷､判事で厳格な父ｼﾞｮｾﾌとは長年確執があった｡そんな父が殺人容疑で逮捕され､弁護する事に…｡ﾛﾊﾞｰﾄ･ﾀﾞｳﾆｰJr.&ﾛﾊﾞｰﾄ･ﾃﾞｭｳﾞｧﾙ共演｡ｱﾒﾘｶでは興行･批評共に鈍かったようだが､何で?何で?見応え充分の法廷ｻｽﾍﾟﾝｽ&父子ﾄﾞﾗﾏ｡被害者は､父とは因縁がある男｡ﾊｯｷﾘ言って､“ｸｿ野郎”｡父は当時の事を“覚えていない”｡故意か､事故か｡疑わしき点が幾つか｡さらに､父には家族にも隠してきた秘密が…｡ﾊﾝｸは父を無罪にする事が出来るか…!?法廷ｻｽﾍﾟﾝｽとしても面白いが､一味ｽﾊﾟｲｽとなっているのが､弁護される者とする者が父と息子で､溝がある事｡約20年振りの再会だと言うのに､父は他人行儀に握手するだけで目を合わせようともしない｡やっと口を聞いたかと思えば､出るのは辛辣な言葉だけで口論になる｡父は故郷の町で40年以上も判事を務め信頼を得ている大物だが､独善的｡一方のﾊﾝｸも独善的な所も｡似た者同士なのだ｡そんなﾊﾝｸは父と同じ法の世界へ｡自分の中に何処か父の存在がある｡同じ法に携わる者同士でありながら､考えはまるで正反対｡弁護を通じて､息子は父を､父は息子を､少しずつ受け入れ始める｡二人の関係が感傷的になり過ぎないのもいい｡大作ｱｸｼｮﾝへの出演続いたﾛﾊﾞｰﾄ･ﾀﾞｳﾆｰJr.久々のﾄﾞﾗﾏ映画｡元々演技派として注目されたので､本来の持ち味を発揮｡ちょっとﾄﾆｰ･ｽﾀｰｸ風ｷｬﾗを加味しつつ､円熟の演技を披露｡ｵｽｶｰにﾉﾐﾈｰﾄされたﾛﾊﾞｰﾄ･ﾃﾞｭｳﾞｧﾙはさすがの重厚名演｡画面に出るだけで彼の土壇場になる｡誇り高い判事の顔､頑固で厳しい父の顔､ある秘密を抱えた老人の顔…哀愁をも巧みに滲ませる｡父と同居する長男と三男の存在も､父子ﾄﾞﾗﾏに広がりを与えている｡検事役のﾋﾞﾘｰ･ﾎﾞﾌﾞ･ｿｰﾝﾄﾝは初登場ｼｰﾝだけで一筋縄ではいかないやり手を感じさせる｡ｳﾞｪﾗ･ﾌｧﾐｰｶﾞ演じるかつての恋人は少々蛇足だったかな?評決は､無罪とも有罪とも捉えられるﾓﾔﾓﾔ感が残る後味悪い結果に｡ﾊﾝｸには望まぬ評決だったろうが､父はひょっとして望んでいた評決だったように思う｡法に携わる者として｡父子関係には一定の評決が｡最高の弁護士に父はある弁護士の名を挙げ､息子は父の背を見て育った｡折り合い悪くとも､されど親子｡ ",
      "忘れてよい映画\n forgettable movie ",
      "アイアンマンじゃない！\n 二人の掛け合いが素晴らしい！アイアンマンじゃない、人間味あふれる演技をもっと見たいです！二人とも年を重ねてますます魅力的です。 ",
      "家族の愛と甘くない現実\n  飛行機内鑑賞③。これは横で観終った友人から勧められて。とても、とてもよかった。「家族もの」「裁判もの」「おじいちゃん」この要素が大好きな私には、それだけでもたまらない笑。。。というのは冗談で。かつて田舎を捨てた、都会で成功した敏腕弁護士の息子と、田舎では何十年も判事として活躍してきた自負のある父。ある事故から、夢に破れて田舎でくすぶっている兄。病気の弟。すでに壊れている家族が、皮肉にも家族の死で再開し、ある事件をきっかけにまた家族に戻る。少しずつ真実がわかってくるあの感じが、とても気持ちよくそして、現実はそう甘くないという結末がまたリアリティを持って畳み掛けてくる。「真実は闇の中」というのも、悪くはないけどやっぱりお父さんの証言した、あの内容が真実であるというのはきっと間違いなくて。少し希望を持って、息子は帰郷を決断する。悲しいけど、希望もある。誠実に誇りをもって生きて、家族を大切にして、そういう生き方が、素敵に描かれた最初から最後まで、完璧な映画だと思いました。 ",
      "ポスターが軽め\n ロバートダウニーJr.のこの広告見るとコメディなのかと思うけど、いつもは少ししか観れない純粋なキャラクターの演技が観れるのでとてもよかったです。 ",
      "コレは観ておくべき！\n 演技合戦に大満腹な一本。いやそれだけでは済まない物語、演出、笑いのスパイスなどなど全てが見事で142分を感じさせない上に、誰しもが人生で直面するであろう普遍的な出来事を描いたのが見事。期待したよりも若干社長の延長だったダウニーJr.は元より、父親役のデュバル氏が素晴らしい！そして個人的にお兄ちゃん役の俳優さんに盃を！涙宣伝もほぼ無く地味なれど滋味。見た目以上に芳醇。是非とも観ていただきたい作品！なんだけど、コレが客足を呼べないのが世の中なんだよなぁ…個人的にはアカデミーに絡んでも良いくらいに、万人に向けた良作だったんだけど！涙ともあれ。ヒューマンドラマとして近年でも白眉！どちらかと言えば野郎映画なれど、イーストウッド作品より万人向け！是非観て、感じて、考えて頂きたい作品。子供の無邪気の残酷さとかね… ",
      "派手さはないが良い映画でした。 ロバート・デュバルがイイね！\n 派手さはないが良い映画でした。ロバート・デュバルがイイね！ ",
      "一人でシットリ見るのにお勧め\n しっかり硬派な部分は描き、ほころばせるような所はしっかりと見せていてさすがの一言でした。またロバートダウニーJrといえばとしてアイアンマンのイメージだったためこんなにもお芝居の上手な方だとは思わなかった。 ",
      "重厚で見応えのある作品\n 法廷サスペンスドラマといっても、容疑者が、判事で父、弁護士が息子という設定から、家族ドラマの側面の描写が強くなるのは必然でしょう。十分な尺。難しい内容ではなく、セリフや回想で十分理解できる。また、喜怒哀楽もよく出てた。出演者もお見事。ほとんど無駄がなかった。ロバート・デュバル、本作でアカデミー賞助演男優ノミネートされているだけあって、素晴らしい、正義感ある判事で、頑固な父を演じていたと思う。ラストシーンも良かった。 ",
      "ミステリーではない。けどよかった。\n ミステリーとダウニーJr.が好きなので足を運んだが、ミステリーとしては期待外れ。なのに引き込まれた。ミステリーとうたっているが、実はそれ以外の部分のほうが秀逸。久しぶりに時間を忘れて見入ってしまった。見て損のない映画。 ",
      "バッドサンタの正義感。\n  Ｗロバート共演の法廷ドラマ。さぞ緊張感溢れる展開かと思いきや、 家族ドラマ色が全開。裁判の行方は、タイトルがまんま示している。 いつもは裁く側の判事が裁かれる側に。これだけでもスリリングだが、 なぜそれが起きたかの真相が興味深く、描かれる父子関係にグッと きてしまうのは男性陣に多いだろうと思う。そもそも元カノにベラを 持ってくるあたり(娘もセクシー)男性の好みがよく伺える。絶縁状態の 父子関係なのに妙にコミカルで面白いのはダウニーがアイアンマンの テイストで愉快に立ち回っているから。病が進行した父親の介護も (個人的には見ていられない辛さがあったけど)サラリとかわしている。 どんな親であろうと(大嫌いであろうとも)息子は息子の役割を果たす。 これは家族として生まれたからには仕方のないことだし、思い返せば 若かりし頃にどんだけ親に迷惑かけたか覚えてるのか、こいつは！ と(この歳になると)今度は親の気持ちが身に沁みてくる。デュバルが こんな高齢になってヨボヨボになってなお強気で頑固で扱い辛い、って いうのがファンとしては嬉しくもあり悲しいけど、老いを的確に表現。 裁判前に芝生にゲロ吐く弁護士役Ｄ･シェパードに大笑いしたところで、 うわ！何で？と思う検事役で出てくるＢボブにはさらに驚いてしまう。 濃いぞ濃い！二大俳優を前にサラっとその場を浚っていくバッドサンタ。 この人が正義感に燃えてること自体が恐ろしく、最大の見せ場だった。(自信家でプレイボーイで仕事のできる男が似合うダウニー。まんま？) ",
      "秀逸な人間ドラマ。\n 法廷の行方にハラハラし、すれ違う親子に心を痛め、所々挟まれるジョークにくすりと笑い、最後は心を震わせ涙した。主演二人の演技もさることながら、脚本と演出がこのうえなく素晴らしかった。二月の頭だというのに、今年一番の映画に出会った気がする。そのくらい秀逸な人間ドラマでした。自身の会社を立ちあげて最初の映画にこの作品を選ぶとは。RDJあっぱれ！ ",
      "父とは。。。\n このところ、小説、ドラマと法廷ものに会うことが多い。もちろん偶然なのだが、法廷ものにはハズレが少ない。やり手の弁護士ハンク（ロバート・ダウニーJr.）は、母の死の知らせを聞いて故郷へ帰る。そこにはそりの合わない父ジョセフ（ロバート・デュバル）がいる。が、父が殺人の嫌疑をかけられ、裁判となる。ミステリーとしては、ミステリー好きをうならせるほどのものはない。だが、人間ドラマとしては、観ている自分との境遇ともリンクして、胸に迫るものがあった。息子は、父の無罪を勝ち取るために、父ががんの化学療法を受けていることも法廷に引っ張りだす。父の晩節を汚すかもしれない事実であったとしても、父を収監させるわけにはいかない。検事のビリー・ボブ・ソーントンがよかった。デビッド・ドブキン監督の演出は、ソーントンの登場をそれ以上ない効果的なものにしていた。おおっ、と声を出してしまった。主にコメディを主に撮ってきたドブキン監督だが、本作を機にもっとメジャーシーンで活躍できるかもしれない。「ウェディング・クラッシャーズ」の日本未公開がなんとも惜しい。本作はオリジナル。こういった力のあるオリジナル作品をもっと作ってほしい。 ",
      "親子ネタには弱い。。\n このストーリー、早いうちから何となく先の展開が読めるんですが、それでもやはり胸が締め付けられて感動してしまった。湖で一緒に釣りをする場面が印象的。いいんじゃない？この映画。(^_^)v ",
      "ミステリーとしての意外性はなかったけれど。\n ミステリーが大好きなので、期待して見に行った。正直、ストーリーに意外性はあまりなかったが、親と子の関係性がとても丁寧に描かれていてよかった。演技がとにかくいい！ ",
      "奥深いハリウッド作品\n これはなかなか良かった。ドラマが丁寧かつ、複雑な事情を抱えている設定なので心打たれながらも最後はなかなか悲しい。余韻もしっかりあり、過去について考えさせられる映画だった。ロバートダウニーJr.は『アイアンマン』よりこっちの方がいい。ロバートデュバルは賞も納得の演技。ちょっと衝撃だった。法廷劇を期待はしていけないけど感動で良い意味で裏切られる作品。印象に残る秀作。 ",
      "アメリカンTVドラマな感じ\n 法廷ものと父と息子の愛憎劇ってそれぞれアメリカ人には鉄板ですから、その組み合わせは最強。ましてやあのロバート・ダウニーJr.主演ですからきっと面白い。とハンカチ片手に臨んだ劇場で感じたテンポのズレ、涙溢れなかった訳はなんだろう？これってTVドラマの一挙放送に似ています。もっと三兄弟に焦点当てても泣けるドラマになったかな。 ",
      "父の心子知らず\n 某土曜のブランチで取り上げられた際、リリコが涙ぐんでいたのをみてから理由が気になっていた作品。切ない家族愛の物語でした。正直者だけど偏屈で頑固な病院嫌いのお父さんが自分の父と重なって、なんとも言えない気持ちに…証人尋問の際、被害者への心情を語る場面は静かな涙が流れました。裁判のシーンはハラハラして、家族のターンはグッとくるので飽きずに楽しめました。それにしてもロバート演技うめー！！ ",
      "殺人容疑をかけられた判事の父を弁護することになった弁護士の息子のお...\n 殺人容疑をかけられた判事の父を弁護することになった弁護士の息子のお話。反目し合う父と子が感情をぶつけ合った末に辿り着く静かな結末に号泣させられました。 ",
      "家族ドラマと法廷ドラマが半々\n 家族ドラマと法廷ドラマの要素が半々で、どちらも中途半端なのが残念。摩天楼のシカゴから故郷のインディアナに帰って来て過去と向き合うという話にしても掘り下げが足りない。ロバート・ダウニー・Jr.はアイアンマンなどで稼ぎまくりビッグスターになったけど、今作の熱演で演技が巧いことを改めて実感。名優ロバート・デュバルは本当に素晴らしかったけど、高齢過ぎて老いた姿が哀しかった。ビリー・ボブ・ソーントンが登場して映画がぐっと締まり、存在感抜群。ビンセント・ドノフリオ久しぶりに見たわ。ジェレミー・ストロングが良いアクセントになってた。3人が全く似てないので兄弟に見えませんが（笑）ドラマのナンバーズでお馴染みデヴィッド・クラムホルツが、太ってすごくカッコ悪くなっててショック！ベラ・ファーミガは相変わらずエロくて美しい。 ",
      "ファミリー\n  息子と父の話だけかと思いきや、ハンクの兄や弟の存在も物語を面白くしてくれました。家族や兄弟愛が伝わってくる作品でしたね。私も子供の頃は親に肩車してもらったり海いったり、そういう思い出もありますが、いつからかあまり喋らなくなりハンクに近い親子関係だったので共感してしまうところがありました。人は死に際が幸せだったら、全てが幸せに思えると何かで読んだ事がありますが、そう生きれたらいいですね。きっとジョセフは幸せな最期だったと思います。エンドロールの歌詞も素敵でした。所々にクスリと笑えるところがあるのも良かったです。何げに印象的だったのは検事のコップでした。あのコップ欲しいなぁ〜（笑） ",
      "タイトルで勘違い。\n すみません、タイトルで大どんでん返しのストーリーを勝手にイメージしていただけに期待はずれでした。故郷回帰で淡々とすすむスライスオブライフの、よくあるアメリカ映画。人間関係をもう少し深く描いて欲しかったけど、全ての関係が中途半端で監督のメッセージも希薄に感じました。ダウニーJr.の人間味あふれる演技とロバート・デュバルのお父さんが魅力的だったので、なんとか２時間越えを楽しめたカンジです。インディアナの美しい風景には、癒されました。 ",
      "名優揃いで魅せる\n  笑えるシーンもあり、泣けるシーンもあり自分を投影して考えてしまうシーンもあります裁判劇をエンジンにしているので親子劇パートも中だるみなくみせてくれます俳優がみんな素晴らしい！ミドルエイジからの成長の物語にも見えます親に愛されたか、親を越えられたか、子はいつでも親を渇望していて、手に入らないと思ったら攻撃してみたり逃げてみたり不健全なまま大人になってしまった主人公が、もがいて、戦って20代ではわからなかっただろう、家族の愛情の形に気づかされましたそして最後はこの上なく幸せで、寓話的なエンディングでした自分が孤独かもしれないとおもった時にもう一度見たい映画です ",
      "「ジャッジよりジャスティス」がいい、と思いつつ映画を観ていた。\n 「ジャッジよりジャスティス」がいい、と思いつつ映画を観ていた。ジャスティスは大好きな言葉、それほど今日の映画は素晴しい。しかし、この言葉は難しい、趣味趣向の映画の題名としては相応しくない。この映画は押しつけではない、ごく日常的な現代人が持つジャスティスを矛盾も加味し、素直に描いている、というのがボクの感想。アメリカ中西部、インディアナの美しい緑と水に囲まれた小さな田舎の町。カリフォルニアに住むハンクが２０年ぶりにこの町に帰ってくる。待っているのは、唯一の家族の絆であった母親が亡くなったからだ。街を離れ一流大学の法科を首席で卒業し、大都市の敏腕弁護士として成功したハンクだが、彼は意見合わない老判事である父親の殺人を弁護するという最も困難な裁判に関わることになる。正義感の強い父親と彼の愛する母親に育てられた三人の兄弟たち。しかし、心豊かな父であり兄弟であっても人間はみな三人三様。各々には生きたい生き方があり、２０年という時間の流れは各々別々に流れ、過ちも誤解をも生む残酷なもの。各々のもつ正義と心豊かさは決していつも正当に理解され、心を満たしてくれるわけではない。大人になり振り返ればわかることだが、誰にでも均等に流れる時間、その流れはいつでもどこでも短絡的で残酷。その残酷さに立ち向かうものは、神ではない現代人であるがゆえになさざるを得ない個々人のジャッジなのだろう。ジャッジはどこまで正当であっても、それは一つの切断だ。しかし、各々の人間が持つジャスティスには、各々バラバラではあっても、哀しく寂しい残酷な時間を克服し安らぎを継続させる力がある。 ",
      "父と子の物語。\n  作品のコピーを見るとサスペンスかなと思いますが、ヒューマンストーリーです。ありがちなストーリーですが、私は良かったと思います。サスペンスご希望の方はオススメしません。笑ロバートダウニーJr.のヤンチャな次男っぷりも良かったですし、頑固親父の俳優も良かったです！頑固で嫌な親父が、実は末期のガンだったり実は孫にデレデレだったり、見たこともない弱い親父を見て弁護を勝手でるロバートダウニーJr.の姿が良かったです。良い映画でした！ ",
      "最高の映画でした！１年間に50本は映画鑑賞する自分でも間違いなく今年5本の指に入る名作。\n 最高の映画でした！１年間に50本は映画鑑賞する自分でも間違いなく今年5本の指に入る名作。エコノミカルな冷徹辣腕弁護士が凡庸な田舎街で愛される裁判官の父を守る法廷闘争ものと思うことなかれ、涙が止まらないあらゆる角度から共感できる『家族の絆』のストーリー。 『家族』の物語の中でもっとも焦点が当たる父と息子の長年の確執、個人的な記憶がオーバーラップする。それなりに富も築いて成功し、団塊の世代を生き抜いた父に期待が大きすぎた１人息子の私との成人以降の激しい確執。故郷を捨て、２度と戻らない！と決意し、必ず力を掴み、見返してやる！と故郷をも恨んだ若かりし日々。 和解を画策し、積年の頑なな確執父子に説得に赴いた母の増えた白髪に涙が溜まり、それに気づかれないよう『白髪くらい手入れしろよ！』と堪えながら発した記憶。そんな母を見て父に再会を決意した日を想い出し、スクリーンが涙で見えなくなった。誰しも抱える『家族』の軋轢、結局は愛しているがゆえのミスマッチ、共感する人には涙でエンドロールを立ち上がることはできないでしょう。 ",
      "空白の20年を埋めるもの。家族の絆の再生物語。\n 【賛否両論チェック】賛：長い間いがみ合ってきた父と息子が、少しずつ親子の絆を取り戻していく様子が感動を誘う。否：終わり方はやや消化不良で、好き嫌いが分かれそう。　かたや超敏腕の弁護士の息子。かたや大ベテランの判事である父。この２人の口論は、とても見応えがあります（笑）。父の逮捕という状況にあってもなお、始めはお互いの考えをぶつけ合い、いがみ合っていた２人が、次第に絆を取り戻していく様子に、思わず感動してしまいます。病気が進行し、自宅で粗相をしてしまった父を、何も言わずにバスタブに連れていって洗ってあげるシーンなんかは、とても微笑ましくて心が温かくなります。そして、こうした父との関係に影響されるかのように、主人公が自分の娘との絆も取り戻していくのも、またステキです。　謎解きという様子はそれほどありませんが、サスペンスとしてよりも人間ドラマとして楽しみたい作品です。 ",
      "男だけのラブストーリー。\n  「ジャッジ 裁かれる判事」見ました。こちらはトニー・スターク大好きなので、迷わず鑑賞。公開館数が少ないので、しょうがなく若年女性向け商業施設の映画館で鑑賞。レイトショーでの鑑賞で周りはピン男性が多くてホッ。最後列のギャル3人組がとても騒がしかった。ギャルが気にいる映画とは思えないが。笑ダウニーJr.の製作会社が初めて製作した映画ということで、彼がホントに作りたかった映画であるらしい。結論から言うと、最高に胸が熱くなった。スターク並みにチャラ男でデキ男による軽口の応酬と、厳格で大物気取りな父とのラブストーリー。この映画のタイトルが「ジャッジ」なので法廷メインだと思ってたけど、実際は男だらけの裸祭り状態。実際母親は顔も映らないし、ベラ・ファーミガの登場シーンも数える程度。話の根本は、次男と父と長男とディッカムの意地の張り合いであり、たまーにペットであるデイルとローレンを交えて息抜きをするというお話。「ジャッジ」的な法廷描写はかなり物足りないのは間違いない。しかし法廷に立つ三者の力強さが話の推進力として大きな役割を果たしている。サッカーの世界で例えるならばバロンドールのようなもの。ダウニーJr.がＣ.ロナウドで、デゥバルはメッシ、真面目なソーントンはノイアーといった所。この最強トリオが1対1ならぬ1対1対1を繰り広げるのだから面白くないワケがない。普段はクソ生意気な男たちが、大事な場面では多くを語らず。最後に小舟で父と次男が打ち上げ。次男こそ最高の弁護士だと高らかに絶叫した後は無言で召される。そしてそれを見た次男も無言だと。葬式の後に長男が次男に何かを言おうとするんだけど、言わないで無言のハグ。とてもクールにお前を恨んじゃいないぜ。最後に無言で乗り切る彼等の姿は、普段は仲良しじゃないけど深い所では繋がってたんだなという強烈なメッセージとして受け取ることが出来る。かなりクールで胸熱な男の生き様。判決直後に、父は長男と三男には愛の告白するけど次男はスルーします。ここを見たときはスルーかよ！と思ったけど、この二人は裁判を通して深く結ばれることが叶ったって事なんですよ。そうとしか考えられない。おめでとう。父親って、基本的には誰にでも居る。自分と父との関係と照らし合わせながら見ると楽しめると思う。が、140分は長く、少し無駄なシーンも散見。やっぱりダウニーJr.は最高です。ペッパー・ポッツだけでは事足りず、ベラ・ファーミガとその娘まで手を掛ける絶倫ぶり。「エスター」「マイレージ,マイライフ」以来少し太ったファーミガの綺麗さもアヒルくちもヤバい。太ってしまってバーソロミュー・くま並みの上半身になってエロさ100倍か。こちらも最高。肩のタトゥーは「カイジ 人生逆転ゲーム」へのオマージュであってほしい。「アイアンマン」のイメージが強いからと不安に思う必要はない。スタークとは一味も二味も違ったチャラ男デキ男な馬鹿野郎っぷりを味わえる、非常に秀逸な男祭りです。最後にもう一つ。是非とも、長男ティム・ロビンス、次男ダウニーJr.、三男ショーン・ペンで撮り直してほしいです。 ",
      "名作\n  緩急があり非常に見易かった。法廷ドラマと親子愛を楽しめる一度で二度美味しい作品で、最後まで飽きさせることなく終われた。テーマが難しいので、大人向きではある。 ",
      "最後は感動\n  最初、判事の身勝手さが目に余ったが、子供たちの事をちゃんと愛していたんですね。どんなに想っていても相手には伝わらず、長年お互いに苦しんでいたのは本当にせつない事だけれども、最後に確執ある2人の誤解が解けたシーンは感動した！憎んでいたようにみえてても、必死で助けようとする、やっぱりそこは親子なんですね！ ",
      "…つまらなくはないが普通。\n  父と息子の確執を巡り繰り広げられる、家族再生の物語。なんか意外に一本調子で、見た事が有るような普通な話しになってしまっていて残念。確執の元となる出来事をもうし少し強くビジュアルで表現してくれた方が家族それぞれの感情もハッキリし、ストーリーにもメリハリが付き深くなったと思うと物足りなさが残りました。 ",
      "日常は続いていく\n  近年の派手な役とは一変して、とても庶民的(？)なキャラクターだったRDj。家族のありかたや結婚の行き先など、共感できるところの多い話でした。それだけに白黒はっきりしなく、日常が続いていく切なさが残りました。ですが最後やけに綺麗に終わってしまって、少し印象は薄れます。ドタバタサスペンス！という感じではなく、一家族のある夏の事件を切り取った飾らない感じでした。 ",
      "感動した！\n  裁判物と言うよりは父と子の愛情がメインとなって描かれている。頑固な父とワガママな次男の確執というよく見かける構図がベースとなり、母の死、過去の事件、女性関係が加えられ見応えのある物になっていた。決してドロドロせず、重過ぎず、しかし、自分の今までの人生での立ち振る舞いについて考えさせられる作品。最後に衝撃の展開！のような物はないが裁判を通して変わっていく人々の感情が結末に向け変わっていく様子が上手く描写されていて、心温まる話に仕上がっている。ただ、笑いの要素があり、見やすいと感じるのに対しテーマが少し難しいので、大人向けである。 ",
      "サスペンスはどうでも良い\n  泣かないし、悲しいとも違うけど、あてはまる印象がなかったからこの選択。暖かいが一番かな。サスペンスを観る映画ではなく寂しがりやでやんちゃな息子とマジメで愛情表現が得意じゃない親父の家族愛の物語。良くある話しだけどマジメで堅いばかりじゃなく、小さな笑いや切なさも織り込まれていて面白かった。 ",
      "ロバート・ダウニー・Ｊｒより、ロバート・デュバルを愛でる映画\n 法廷劇というより親子・家族の物語。142分と聞いて「え～長すぎる」と思ったんやけど、中ダルミせず最後まで観られた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}