{
  "id": 92,
  "reviews": {
    "eigacom": [
      "こんないい話だと思わなかったw\n バカボンのパパの本名調査の為に悪魔召喚されたフランダースの犬とネロが絡む物語である。世界観はバカボンワールドですが、作風の殆どが秘密結社 鷹の爪風のFLASHアニメですので、昔ながらの天才バカボンを期待すると面を喰らうと思います。声も昔の声優さんと違う所がありますし。しかし、観るに連れて「この作品・作風もありだな」と思いました。何故だかクスクス何故だかイラつく何故だか馬鹿馬鹿しい何故だか悲しくなる何故だかほんわかするそんな作品です。天才バカボンとフランダースの犬というクロスオーバー作品。誰考えたんだ？wすげぇよ！バカボンの作品として良いところを凄く出していた。私はオリジナルバカボンより好きです。意外と面白かったです。 ",
      "微妙なニュアンスが漂う\n 個人的にも特に好きでも嫌いでもないFROGMANの作品なんだがバカヴォンとのコラボレーションは当たりか外れか？う～ん、まあ確かにクスリと笑うシーンもあるしパパさんの無双ぶりには共感できる。が劇場版でやる価値は感じない。よほどのファン以外はレンタルで十分かな。 ",
      "予想を裏切って､ 退屈で つまらなかったです｡\n 予想を裏切って､ 退屈で つまらなかったです｡ FROGMAN の 秘密結社 鷹の爪 シリーズは大好きなので期待していたのですが､ ないようが大きく異なっていました｡ ストーリーも平凡で､ ギャグも だじゃれ程度のものしかなく､ 見るべきかちが全くありませんでした｡ 今後は鷹の爪いがいの FROGMAN の作品は みないようにします｡ ",
      "長編映画のレベルではない\n バカボンとフランダースの犬がコラボ。天国に召されるはずだったネロとパトラッシュが邪悪な表情になる様は笑える。でも、内容が薄いわりにテンポがよくなくて、かなり退屈だった。笑える箇所も少ないし。自分にはあわないんだなーと実感。 ",
      "「これでいいのだ！」\n の一言が、こんなにも奥が深かったとはまさに驚き。私たちの想像をはるかに超えたものが、この何の変哲もない言葉の裏側に込められていようとは、赤塚不二夫、恐るべしである。そしてバカボン親子のバカっぷりにも更に磨きが掛かかり、お腹が痛くなるほど笑ってしまった。だけど、バカボンのパパの声にはちょっと違和感を感じたかなあ。もう既に故人になられている雨森雅司さんの声が懐かしい。 ",
      "それでいいのだ…よね\n 私の知ってるバカボンの漫画家もパパの声の人はいなくなってしまってからの作品なのだ…さみしい…でも、しかたない…けど…パパの声でニュアンスで聞きたかった「これでいいのだ」西から昇ったお日様は、東へ沈むのだ… ",
      "セクスィ〜じゃないんだから…\n 巨匠赤塚氏の作品オマージュが真意ならば声のゲスト陣を無駄に豪華にするよりも、レギュラーキャスト陣をオリジナルキャストで固めるべき。黄泉返るでも甦るでもなく蘇るに深意があるのか―企画が大空回りした残念な悪例。本当に残念… ",
      "最後はやっぱり｢これでいいのだ｣なのか…f(^_^)\n 最後はやっぱり｢これでいいのだ｣なのか…f(^_^) ",
      "テンポって大事。\n 声優陣はハマリ役ばかりで良かったし、時々笑えて、エンドロールの曲も良かったけど、長編なのでもう少しテンポ良く進んで欲しかったかな。。。 ",
      "うーん…\n フロッグマンの映画は全てチェックしてるファンですが、今回はあんまりかな…。バカヴォン世代でもない（20代後半）ため、懐かしくも感じられなかったため、楽しめなかったのかも知れません。メッセージはすごく伝わって来ましたが、笑いはイマイチ。次回作に期待…でも、あんまりお客さんも入ってなかったなぁ。心配。 ",
      "これでいいのだ！\n  いやいや、もうじき終わってしまうと一人孤独に観に行きましたが、お一人様ばかりで安心しました(^^;;しかし、お陰様で笑い声もなく、皆んなを見れなかったけど、私同様ニヤニヤ観てたんでしょうか？小さな笑いをちらほらちらすのやめて下さい（笑）個人的には「命運〜♪」がツボで良かったです（笑）バカボンパパ名言の「これでいいのだ」やクレイジーケンバンドのエンディングもたまらなく良かったです！なんか、何でもやれそうだったり、今の悩みもチッポケに感じました。やっぱり「これでいいのだ！」 ",
      "おもしろかった～～\n おもしろかったです。そして、懐かしくもありました。お薦めです。 ",
      "よしとしましょう。\n  一応初めは悩んだりもしたんだけど(観るかどうかで) やはり世代だからなー。観とかないわけにもいかないな、 なんて本当は観たかったくせに～の回りくどさを込め、 誠心誠意で観に行ってきた。あはは、普通だな、これ。 ｢秘密結社鷹の爪｣ご愛好者の大方の予想は、やや違う形 で裏切られたんじゃないかと(違うか^^;)思ったほど。 だって、ホントにフツーなんだもん。ナンセンスギャグは バカボンのパパの専売特許でしょ、それをとことん忠実に 再現している。非常に観易いというか単純構成で、鷹の爪 よりクセがない。そこが面白いかつまらないかの分かれ目。 まぁバカボン一家とパパはそのまんまいい感じなんだけど、 も一つオマケの世界名作劇場、あのネロとパトラッシュだ。 いや～これは泣きじゃくった話なので、何で最後でネロと パトラッシュが死ななきゃいけないんだよう、バカヤロウ！ と子供心に激怒した覚えがあるほど。当のネロ君はそりゃー 世間を恨んでも仕方がないでしょ(オイオイ)。地獄から甦り、 いざ、バカボンの小学校へ転入だ！ここでのネロ(滝本)には 全く違和感がなく素晴らしい。こんな下らない設定の映画に ご本家が快く承諾をされたとあってはあんまり弄れない？と 踏んだかは知らないが、ネロたちはそこまで悪党化しない。 やはりとにもかくにもパパなのだ。私にはどう聞いてもこの ＦＲＯＧＭＡＮの声は総統にしか聞こえなかったんだけど^^; パパらしくキメる。エンド曲も最高。うん、これでいいのだ。(インテリペリのダンテ･村井國夫がやたら気合入ってて笑える) ",
      "「これでいいのだ！」ザ・ジェットコースター・コメディ！！\n 【賛否両論チェック】賛：ぶっ飛んだ世界観がシュールかつ痛快で、笑いが止まらない。主題歌も意外と感動的。否：ストーリーは有って無いようなものなので、真面目に観るのは当然オススメ出来ない（笑）。ネタが笑えるかどうかで、好みがかなり分かれそう。　基本的に、ストーリーは割とメチャクチャなので、軽ーい気持ちで観るのがオススメです（笑）。予測不可能なバカボン一家の言動や、どこかおバカな登場人物達の連続に、笑いが止まりません。本作で何度となく繰り返される、「本名を言え！！」「『ほんみょう』！！」「バカかお前はー！！」というやり取りが、１番秀逸です（笑）。こういう笑いが大好きな方には最高の作品だと思いますが、同時に苦手な人には全く不向きです。その辺り、かなり好みが分かれそうな作品といえそうです。　クレイジーケンバンドが歌う主題歌「パパの子守唄」も案外感動するので、是非注目してみて下さい。 ",
      "満足なのだ。\n バカを貫くほど優しさに満ち溢れバカを貫くほど世界を変えられる。 ",
      "爆笑\n 面白い。劇場では皆、爆笑。この映画は鑑賞者が声出して笑う人が多いと盛り上がるなあ。フロッグマンは赤塚不二夫を大好きたんだなあと思わされた。これでいいのだ。と、思いました。 ",
      "これでいいのだ\n 鷹の爪のようなキャラの動きで、1時間半も上映するのか不安混じりでしたが、中身はマトモでした。鷹の爪作品が苦手な方にも、大丈夫ですよ。 ",
      "DVDでもいいかな\n 「た〜か〜の〜つ〜め〜」が長編になった感じ。あの笑いがずーっと続くの。だから面白いけど「映画館で観なくてもなあ」と思ったよ。モチーフになってる《天才バカボン》は改めてすごいんだなあと思った。揚げ足取るような言葉遊びのギャグで飛ばして、無茶苦茶するんだけど、「これでいいのだ」で締められると、「あ、それでいいんだ」と思っちゃう。赤塚不二夫すごい。 ",
      "普通にいい話だった\n 勝手な憶測だが、この映画はフランダースの犬を救済したかったのではないかと感じた。悲しい結末のフランダースの犬。私はこの結末が悲しすぎてあまり好きではない。ネロとパトラッシュの理不尽な運命にはもやっとしてしまう。今回、この映画をみて、もやっとしてたのが幾分スッキリした。現在の日本人は締め切りに追われ、競い、テストの結果や資格がものを言う。朱に染まらないものは変人扱い、集団から弾き出そうとする。バカボンのパパのように、もっとバカになってもいいのかもしれない。 ",
      "もう少しバカバカしくても良かったかも\n 究極のくだらなさを期待していたので、少し小過不足かも。所々笑えるところは勿論あるので悪くはない。けどやるならもっと訳わかんない感じが良かったな。 ",
      "ショートアニメがいいかなー。\n やっぱり長編になるとテンポがおちるかな。バカボンとフランダースというビックリな組み合わせはさすが。ウナギイヌやレレレのおじさんやテッポウ乱射の警察官とか人気キャラをくまなく登場させるのもさすが。けどお話のわりには笑いが少なかった。それにしても、フランダースといい、ハイジといいビックリなコラボがいろいろ出てくるな〜。ラストにはあんなキャラも登場、ゲラゲラ。 ",
      "いつもながらのFROGMAN\n  鷹の爪や『ガラスの仮面ですが』など、いつものFROGMAN作品といった印象。予想よりバカボンが活躍していたのが意外で、場内で一番受けていたギャグもバカボンの某CMネタだった。落ちが強引なのとITネタにギャグが偏っていたのは減点要素。 ",
      "とにかく笑いっぱなし\n 名作同士の対決でどうなるかと思いきや、とにかく笑いっぱなし。まさか、最後にこんなに感動するとは、到底思えなかった。エンディング曲も本当にいい曲。落ち込んだ時には、この映画を見て笑う！ ",
      "残念な感じに\n 懐かしく感じる人にはとても良いかも知れませんが 自分てきにはあまりにも映画というにはチープ過ぎます。 同じカットの画を何度も何度も使い回ししているし基本人は動きません。色んな場面でもっと丁寧に作っていただければ。 昔むかしのテレビ見ているようで 笑いだけなら映像はいらなくなります。 ",
      "これでいいのだ！\n 正直ちょっと笑えればなーと観にいったのですが、予想外に心にくるコトが多くびっくり(;_;)ラストのバカボンのぱぱの言葉とか。恥ずかしくて、あまり映画で笑えないのですが、テンポよいギャグにおもわず吹いちゃいました。ハマる人にはハマる良い映画と思いました！ ",
      "バカすぎるwww\n 原作あまり知らないけど、これだけバカなことを立て続けに体験させられることもなかなかないでしょ。経路は違うけどオースティンパワーズ並！ ",
      "パパがかっこいい！これでいいのだ！\n 初日に鑑賞。あの名作をいじって云々、とかいろいろ言われているけど、頭をからっぽにして見るべき！バカボンのパパがかっこいい！バカボン一家はバカだけどまっすぐだし、パパは本当に息子のバカボンを大事にしている。そしてネロとパトラッシュが楽しそうに笑っているところを見れるだけでも40年ぶりに作った意味があると思う。細かいことはもはや気にしない方が楽しい。これでいいのだ。クレイジーケンバンドの主題歌がとてもかっこいいのでエンドロールだけでももう一度見たい。 ",
      "これでいいのだ♪\n ほのぼのしたり笑えたり涙したり楽しめました。 ",
      "♪「幸せ」になる条件はこれなのだ！\n …予告編の中で、私が涙した名作、フランダースの犬のネロ少年が出る？という事で見てまいりました。ネロの声優はあの『風立ちぬ』でも好印象の瀧本美織さん。違和感ゼロ。素晴らしい声でした。…かなり今の時代への危機感に対し、関係深い作品でした。この題名の「天才バカヴォン」。この”バカ”という意味について皆さんは、どのようにお考えでしょうか。あの養老孟司さんは名著「バカの壁」で、バカについて…思考停止、疑わない、思考だけで行動出来ない、ある条件…◯○なら、こうだ、こうに違いないという自動思考、反射に囚われている人…と書かれていたと思います。今回の「天才バカヴォン」ではある意味、養老氏の意味するバカとは真逆の存在…バカとは…ある常識が通用しない人…理屈にかなっていなくても、思考の筋道に沿っていなくても、誰かが引いたレールから外れていてもいい…。…思考停止しない、その場で起きた事に対して柔軟に対応する事に人間の能力を使える人幸せにするとか、大きい目標をもたなくてもよくて、ただ、その瞬間に誰か近くの人を守るという思いだけでいい…。「幸せなら、それでいいのだ」…そんな存在に描かれていました。そして、そんな、一般的に、不計画で、ノー天気ながら、行動した時に…”天の望む方向”…私達の本質に沿って行動している時には、理屈ではありえない、「奇跡」さえ起きてしまう…。そんな内容でした。最後は、問題も解決し、めでたし、めでたし…だったのです。あらすじが、あまりに飛び跳ねて筋道立てて説明できないのですが（汗）…それでも心は温かくなる、脳の飛び越えて、深層心理に訴えるような内容でした。ただ、今回書いた「バカ」な存在になるには、とてつもない条件が必要です。それは、『自尊心が高いこと』自分を信じ、相手を信じ、本質に従い、自分を愛し、相手を愛せる存在である必要があります。なぜ、この時期に、この映画か。是非、頭で観ること無く、心で感じ取って頂ければと思います。 ",
      "タイトルに秘密が⁈\n 「鷹の爪の人だし、フラッシュアニメでしょう〜？」と観るのをちょっと躊躇してたのですが、見て良かった！バカボン世代、世界名作劇場観ていた世代にはたまらなく面白かったです。あのバカバカしさの中にも絶対的な家族愛というバカボンではお馴染みの世界観、フランダースの犬の物悲しいお話に現世のギャグを絡めて、いや〜笑った笑った♪( ´▽｀)ラストのネロには「今度こそは幸せに昇天してね」と自然と涙が流れましたわ。うん、まぁ何故に「これでいいのだ」だったのかは謎ですが…。パパだから「それでいいのだ」。 ",
      "ただひたすら長い。\n バカボンも、フランダースの犬も懐かしいアニメで大好きですが、今回の映画はただひたすら退屈でした。FROGMANの作品のよさは、短く端的でわかりやすいことだと思いますが、長いと小学生のギャグに付き合わされてる気分になります。コントは短いからこそ楽しめるのだ、と思いました。 ",
      "バカボンのパパというキャラクターの偉大さ\n どうしてもvsフランダースの犬が取り沙汰される本作だが、根っこはヒューマニティ。ネロとパトラッシュという登場人物が出てくる、バカボン一家の物語。アニメという表現と、バカボン一家とネロとパトラッシュを通じて、人間らしさとは何かが描かれる。バカボンのパパの存在が秀逸。パパのようなキャラクターとは、他の映画では出会えない。鷹の爪の作者らしいギャグとともに、とても楽しめる。是非親子連れに見て欲しい作品。 ",
      "笑いあり、感動あり\n ブッ飛んでいる映画と思いきや、作品内に散りばめられているギャグが終始笑わせてくれて、最後にはパパの家族愛やバカボンの純粋さに感動し思わず涙。観終わった後は、嫌なことすべて忘れて頑張ろうという気になった。そんな素晴らしい映画でした。ぜひお勧めしたいです。 ",
      "笑った笑った\n あまり期待してなかっただけにカウンターを食らった気分。子どもと一緒に爆笑しながら見てました。これは意外に子供向けなのか？？ ",
      "ネタものかと思ったら...\n 天才バカボンとフランダースの犬の共演、ネタだけの映画と思ってましたが、ストーリーもすごく面白く、笑いあり涙ありのあっという間の90分でした！声優さんたちも、オリジナル版とは違いますが、全然違和感なく、懐かしの「天才バカボン」そのままでした。一人で見に行きましたが、今度は友達とみんなで爆笑しながら見たいです！ ",
      "映画館で笑ってしまいました\n 原作の「天才バカボン」を知らなかったのですが、十分楽しめました。クスッと笑える場面が何か所もありました。一方で、感動させるところもあり、大満足です。 ",
      "企画には賞賛、内容はベタ。\n 公開前から無茶苦茶感の題材に関心を持っていました、何かもう少し笑える映画かと思いましたが、、、自身の中では面白さがツイてきませんでした。やっぱ４０代の私の中には過去の「元祖天才バカボン」の残像が残っているからだと思います。「これでいいのだ」というなら「元祖天才バカボン」のOPソングを使って欲しかったです(笑) ",
      "あっ・・というま\n 　あっ・・！という間の　８５分でした♪　まさか　この材料で、こんな　グローバルな　展開　が　できるとは・・！！＾－＾　　間違いなく　いやなことが　忘れられるので、大画面で　見なくても・・と、言わずに　おすすめです！ｍ－－ｍ ",
      "名作です（笑）\n 簡単に言えば、「超面白かった！」の一言。天才バカボンの世界観（古い時代の方ね）を見事に再現していますし、そこに世界名作劇場からネロ＆パトラッシュが上手く組み合わさって違和感なし。時事ネタもちょいちょい入れて笑わせてくれます。もうね、最初から最後まで笑い通し…ラストの展開で大笑い。久々に涙流してまで笑える映画でした。天才バカボンと世界名作劇場を知らない人には、この面白さはわからないと思います。「これでいいのだ」が納得できる流れ。FROGMANお得意の演出に脱帽です。ある意味、FROGMAN天才（笑）是非、観て下さいと言える程の名作…文句なしに☆５つです＾＾ ",
      "バカボンの面白さを改めて認識出来た作品だった。舞台挨拶のFROGM...\n バカボンの面白さを改めて認識出来た作品だった。舞台挨拶のFROGMANが普通の人でびっくり(^｡^) "
    ],
    "filmarks": [],
    "coco": []
  }
}