{
  "id": 93,
  "reviews": {
    "eigacom": [
      "お化け屋敷入れない身としては好き\n  お化け屋敷に入れないけど、お化け屋敷のストーリーとか怖さは好きなのでそれを楽しむものとして結構面白かったです。犬とかねずみ？はマジモンに見えたんですけど、結局あれは作り物なんですかね？そこらへんも面白かったです。救急車の中に閉じ込められたりゾンビに引きずり込まれた人たちは結局どうなったんですかね？ゾンビは逆に近づきすぎないのがお化け屋敷のルールだと思ってたのでビビりました。仲間と引き離されるのは怖いですでもなんか女の子3人グループの子達が大きな音に驚いて、一瞬その子らの背後の廊下が映るシーン、明らかに廊下の途中に黒い人影が映ったのが見えたのですが、その後に女の子が振り返った時にはその人影がありませんでした。お化け屋敷の演者として、ちょっとだけ姿を出してすぐ隠れるなんてことするんですかね？怖かったです。 ",
      "ホラー映画としては\n クソだけど、富士急戦慄迷宮紹介ビデオとしてなら楽しめる。 ",
      "男の子たちが残念!!\n  ずっと戦慄迷宮に行きたいと思っていましたが、怪我で難しくなってしまったので、雰囲気を知るにはとても参考になりました。テレビ番組のように芸人を起用したり、テロップを入れたりするノリではないのが、しつこくなくて良かったです。単調で退屈だという意見も分かります。10代女子メンバーや外国人カップルは良かったですが、実質機能しているのは、この2組だけで残念でした。男の子たちは皆同じリアクションで逃げるだけなので、かなりつまらなかったです。大人男性グループ、20代女子グループ、リ〇ル脱出ゲームや怖いのが得意な人たち、ゲーマーなど一通りのタイプの人たちを投入して楽しませて欲しかったです。宣伝も兼ねているだろうに残念です。 ",
      "笑いが...\n 上映中に笑いが起きるくらい、ホラーな内容ではなかった。宣伝を見る限り、もっと驚かす展開があると思ってたので残念 ",
      "“映画”じゃない\n  お化け屋敷に挑戦する人々を撮影した映画。ホラーが好きなので「どんなものかな？」とやや期待して観てみたが本当にダメ。出演者が存在せず、主観だけの映像だったらまだマシだったかもしれない。出演したアイドルグループに責任はないが、方言は雰囲気には合わなかった。４DXで観たのも失敗。出演者が走るシーンに合わせて無駄に揺れるなどすべてが邪魔に思える映画だった。 ",
      "サイヤク❗️\n サイヤク❗️ ",
      "“これじゃない感”は否めない？異色のお化け屋敷体験型ムービー！！\n 【賛否両論チェック】賛：コースが同じでも、驚かしがあったりなかったりなど、一辺倒ではない仕掛けが面白い。上映時間も短めなので、気軽に見られる。否：言ってみれば、“他人がお化け屋敷で驚いているのを観ているだけの映画”なので、期待してみると拍子抜けしてしまう感がある。　さすがはお化け屋敷の頂点に君臨する「戦慄迷宮」。お化け屋敷として観ると、かなり恐いです。ただ本作は、あくまでも「閉園後のお化け屋敷に集められた６組」という設定のモキュメンタリーなので、この６組が怖がる様子を一緒に追体験する感じの映画です。その辺りの「観てみたら期待と違った感」はあると思います。　とはいえ、上映時間はかなり短めなので、手軽に観られるアトラクションムービーでもあります。気になった方は是非（笑）。 ",
      "なにこれ？\n これコメディ？と思う位、失笑の嵐開始10分で帰ろうと思った ",
      "入った皆様の勇気に乾杯\n  以前から行きたいと思いつつ、行けずじまいだった超戦慄迷宮。その映画があるというので、鑑賞に行きました。リタイア率2割という恐怖の迷宮。映画版は、いつもより遥かに怖いという噂の。トイレだけは事前に忘れずに行きました。まずこの映画、固定による撮影と、体験者自身による自撮りと合わせて、交互に映し出されます。自撮りは手ぶれもありましたが、ホラーではかえって臨場感があり良かったです。お化けは人間が演じている訳なので、機械と違い、何処から来るか、見ている方にもわかりません。流石はプロのお化け達。思わぬ場所から出てきて、体験者の悲鳴が耳に残りました。あと戦慄迷宮の作りですが、似たような場所の繰り返しに見受けられました。あえてそのようにしているのでしょうか。おそらく、そうやって場所と時間の感覚を狂わせて、精神的にもプレッシャーを与えているのでしょうか。たぶんですが。何にせよ、リタイアも止むなしと言わんばかりの恐怖と不安を画面から感じました。ただ残念な点は、一つのホラームービーとして見た場合、中途半端だということ。どうしても、お化け屋敷の紹介以上のものではない感じでした。体験者の感想が聞きたかったのに、それがなかったこと。完走者は居たのか位は教えてほしかった。要は、自分で入って確かめろということなんですかね。印象に残ったのは、外人のカップル。一番先行しているようだったのに。完走できたんでしょうか？。あと、一人で入った男性。最後の脅かしはかなり怖いと思います。高校生カップルは、最後に置いていかれてしまった彼の身を案じておりますw。一つ勉強になったのは、この映画を見て、人は本当に恐ろしい時、身動きできなくなるのだと知りました。 ",
      "怖いのかなぁ〜(￣^￣)ゞ 観てみたいわ〜{(-_-)}\n 怖いのかなぁ〜(￣^￣)ゞ観てみたいわ〜{(-_-)} "
    ],
    "filmarks": [],
    "coco": []
  }
}