{
  "id": 94,
  "reviews": {
    "eigacom": [
      "SUさん見たさに\n レンタルで観たけど、時間返して ",
      "幽霊役の永作博美が活かされていない\n 直腸ガンで無くなった幽霊奥さんとそれまでの経緯をブログに書いて、そしてそれを本として出版しようとする旦那の回想物語。永作博美のざっくばらんな性格は面白いんだが、脚本内容がチープ過ぎて全然活かされていない。ただ他人の人生を観せられている感じ。あまり笑う所なしあまり悲しむ所なしあまりグッとくる所もなしビックリする所もなし画面から伝わって来るものが少な過ぎて逆に悲しい。幽霊ネタはフィクションとして、これは本当にブログにあった話なのか？その男性ブログは個人用にそっとしておくべき。それを元に原作を作り更に映画化？監督はあの機関銃監督ですか‥‥さすがショウゲート。下手くそ過ぎる。 ",
      "単調\n 佐々木蔵之介さんと永作博美さんのコンビで夫婦役に期待して鑑賞。キャスティングに何の不満もないが、映画の作りに満足度が低い。まず、ストーリーの軸になる本になるはずのブログの原稿。文章力が稚拙すぎ。ブログだから？作家の才能が無い前提の旦那の文章だから？でも、ここがしっかりしないとこの映画の背骨が無くなる。ガンで嫁を無くすまでの気持ちの表現があの程度では、鑑賞者はこの映画に入れず傍観者にしかなれない。次に高速バスのシーン。福島までのバスはさておき、広島行きのバスで4列シートはないでしょ。長距離なんだから3列シートだと思うよ。幽霊の嫁さんと話してる旦那。車内であんな大きな声を出し続けて喋るなんて違和感以外のなにものでもない。この類の映画は色々あるけど、これは残念ながら駄作。 ",
      "テーマとは真逆のさらっとした夫婦関係\n 居酒屋幽霊の平成版的な作品。ともすればヘビーな内容を佐々木蔵之介と永作博美のライトな演技がさらっと感を出してなかなか面白い作品でした。両者ともにベテランで安心して乗っていけるし脚本もよく実話を題材にしているものの予定調和的なお涙頂戴作品になっておらず以外と見終わった後もほんわかとさせてくれる。それにしても花嫁姿の永作博美の可愛らしさ。とってもキュートで彼女の良さが十二分に表現されており監督なかなかやるなあ。ともあれ、シビアに我が身に置き換えるとなかなか劇中の様にはいかないよなあと思いつつも夫婦の会話のライトさがそれを打ち消していてそのコントラストが絶妙です。思いがけない良作。肩の力を抜いてゆるーく鑑賞することをお薦めします。 ",
      "日記で振り返る夫婦の本音\n 佐々木蔵之介と永作博美演じる夫婦2人の距離感や呼吸、キャラクターはなかなか良かったと思うし、死と向き合ってる姿をコミカルに表現されている点は評価できるが、見えないものを描いている所為か観てる側が少し置いて行かれる気がした。作品の性質上仕方のないことなんだろうが、ちょっと俯瞰で描き過ぎた印象で感情移入も容易ではないだろうし、ところどころ心情を汲み取るのが難しかったように思う。ただ要所要所でいいシーンはあった。 ",
      "もう少し\n もう少し泣かせに行っても良かった 少しコメディテイストが強い しかし永作さんはカワイイ とくにハンバーガーを食べている時がカワイイ ",
      "まさかこのタイミングで出会うとは！\n 大切な人を失って、心にぽっかりと穴が開いて。。今日の帰り道、夏のような青空を見ながら「やっぱり心がスカスカだ…」と、改めて思ったところだったのです。ここ最近、ずっと迷子だった。この映画を観ながら、号泣して、泣きながら笑って、また泣いて。観終わって、あの日と同じようにトイレで声をあげて泣きました。まだ泣けちゃう。でも、今この作品に巡り会えたことが奇跡。私も進み続けないと。 ",
      "実話。地元の方の映画！\n こんな人がいたんだな。可笑しくもあり、切なくもあり。 ",
      "なんかホッコリ\n  悲しい物語のはずなのに、観終わってから多幸感に包まれました。永遠に続く夫婦の愛。そして、永作さんがもっと好きになりました。 ",
      "可もなく不可もなし\n 感動しつつ、感情移入はできなかった。。ただ、普遍的に続く日常がなかなか大変でいて。ぼんやり見てられる作品だなぁ。 ",
      "キャストがいい。。救われた。。\n  題材は王道なファンタジー。妻が死ぬ。幽霊になって現れる。主人公と対話する。。うーーん。。。いかにもありそうで新鮮味がない。しかし。。佐々木さんと永作さんのキャステイングで救われた。お二人の演技力でストーリーが輝いた。役者さん様様だと痛感した。赤ちゃんが時折おきざりなのが気になる。子育てってもっと夫婦に密着なものだし、すぐ預けちゃうのがちょっとさみしい。しかし。。この旦那さんも可哀そうだ。赤ちゃん産まれて妻が死ぬ。絶望的な設定なんだがどこかほっこりする。そんな主人公を佐々木さんがうまく演じていた。着ている洋服なんかも見ていて落ち着く。パパさん感が良く出ていていい。永作さんもナチュラルな演技で良かった。死んだからっておどろおどろしい幽霊なんかじゃなく。。どこか明るいこれまたほっこりさせられる夫婦像。現実と幽霊との対話と同時進行していて、わかりやすく後味も良かった。なぜか和みすぎて２回観てしまった。佐々木さんと永作さんに感謝だ。いい芝居でした。 ",
      "ユーモアに走りすぎて、いまいちピンと来ない\n 難病闘病物を、ユーモア溢れる作風で涙を笑いに変えた点は評価できるのですが、話的な盛り上がりはもう一歩だったような・・・。結局印象に残ったのは、実話ではない部分の永作幽霊の方でしたから、いまいち何を描きたかったのか、ピンと来なかったです。当然ながら闘病記だけを描いたら湿っぽい話になるでしょうから、悲しみを笑いに変える為に幽霊を登場させてファンタジー調にしたこと自体は悪くはないんですけど、残された者が喪失感をどう乗り越えたのか、あまり現実的ではなかったですから、いまいちグッと来ないと言うか、ピンと来ないんですよね。まあこの夫婦の馴れ初めから結婚に至るまでと、佐々木蔵之介と永作幽霊のやり取りは、ユーモアに溢れていてとても楽しめましたけどね。特にヨメのハンバーガーをほおばる姿、豪快だけど実は繊細な部分なんかは印象深かったです。ただ結局この辺の印象が強すぎて、焦点がボケちゃった気がしないでもないんですけど・・・。それとダンナの本にしようと固執した部分の迷走ぶりが、どうにも心情的に共感し難くて・・・。状況が状況ですから、バタバタする気持ちは分かるのですが、あれは酷い（苦笑）結局笑いや微笑ましい部分しか印象に残らなかった作品だったかなぁ。しかし永作博美はいつまでも若い、彼女の可愛さは十分伝わってきましたよ！ ",
      "実話？\n 実際に死んだ嫁が現れた！ってこと？まさかね┐(´д｀)┌泣く気満々で勇んで行ったのだが、涙がこぼれたのは1回だけ。死期の迫った永作を想い、父親が「娘は私の誇りです」と涙するところ。これって、本筋じゃないよね。肝心の夫婦には、いまいちシンパシーを感じない。まず、永作は元気過ぎる。とても重篤な症状の癌患者には見えない。結果的に、事態の深刻さが伝わらない。四十九日のレシピの時には、もっとやつれていたように思うけれど。夫の方には、もっと違和感がある。劇中でもあったが、出版は自分のため！の感が拭えない。子供のことも蔑ろにしていて、常に自分中心。妻にベッタリの濡れ落ち葉で、イライラする。病床の妻のために、スープひとつ作る気がない。シックスセンスの二番煎じの方が余程よかった。 ",
      "よかった\n 賛否両論あるようですが、私はよかった。ヨメが幽霊で出てくるがコメディすぎて話を邪魔するのでなく、自然に寄り添ってる感じでよかった。主人公の気持ちの動きがリアルで共感できた。ただ、最後に立ち直る気持ちの動きが伝わりにくかったかな〜夫婦で是非みてほしい。でも、映画館でなくてもいいかな〜… ",
      "なんか‥\n  いまいち。まずなんで幽霊で出てきたのか、いまいちよく分からなかった。こうちゃんが本を出すまで？最後の最後まで消えなかったからオチに締まりがなかった。あと永作博美の演じてる女が好かん。あーゆー女いるなー‥みたいな。 ",
      "書くことで。\n  ご主人のブログを元に書籍化TVドラマ化そして映画化である。 私は原作をまったく知らなかったので、映画で初観となった。 観る人によって賛否が分かれそうな描かれ方になっているが、 コメディとはいえこれは立派な闘病記になっていると思った。 こういった現実が起こらないとは絶対いえないのだ。つまり… 結婚して出産してさぁこれから育児！という時に相方が急死。 幾ら福祉が充実した日本といっても片親には辛い現実が沢山。 まずは生活。今作ではヨメが他界してしまうので、遺される のはダンナの方になるが、乳飲み子である子供の育児と仕事の 両立は普通の会社員(今でなら産休がとれるのかもしれないが) にはまず難しい。双方の親がまだ元気で面倒をみてくれたこと が何よりもまず大きいと感じた。これが中高年では親の介護と 重なってしまう。仕事と育児と介護…あり得ないことは、ない。 17年も付き合ってやっと結婚したのもつかの間、妊娠とともに 妻のがんが発覚する。それも末期。ご本人も家族もどれほどに 辛かっただろう。無事に出産を終えるも一年足らずで奥さんは 亡くなってしまう。日々の詳細をブログ日記で旦那さんが綴り、 やがて書籍化されるのだが、私はとある編集者がその内容に 対し｢この本のウリって、なんなの？｣と聞いた一節にグサリ。 ただの闘病記なんて誰も読みたがらない。じゃあどうするか。 死んだヨメがダンナのもとに現れる。という設定が映画のウリ だとすれば、それにより楽しかった日々と闘病の日々が二人で 観客と共に振り返れる。この脚本にそんな空想を浮かべていた。 蔵之介と永作の丁々発止のやりとりは楽しいし、幸せな場面を 二人で辿る光景には涙も溢れる。死は免れない現実と重なるが、 ｢それを書くことで救われていたんだよね｣とは、全くその通り。 笑って生きろ！というヨメからの応援が随所で聞こえる。(喪失を乗り越える方法は人其々。カエルの置物も可愛かったな) ",
      "後一息…\n  よいお話なのだ、とても。でも、ドカンともジワンとも胸に響いてこない…。嘘をつきたい切なさなんかは、グッとくるはずなんだが…こない。とても概念的な話だけど、死の認識として、誰の記憶にも残らなくなった時というのがある。それを念頭におくなら彼女に死は訪れてないし、彼も彼女を失っているわけではない。…という事になる。むしろ、そういうメッセージなのかもしれない。だからかな？ただ、永作博美は恐ろしく可愛かった。綺麗だとは思わない。顔もカエルみたいに見えるし…。でもでも！とても、とても愛おしく思えた。 ",
      "普通のストーリー\n 闘病日記とはいえ、テンポの良い掛け合いで全く重い雰囲気はなく、普通の何気ないストーリー。でも、そこが良かった！間延びせず、最後まで楽しめました。掛け合いや、永作博美さん・佐々木蔵之介さんの演技の良さで成り立つ映画なので、細かいことは、気にしない方が良いかと。雰囲気を楽しむ！ ",
      "実話だから…\n 正直、う～ん…という内容だった。適当には面白かったし、適当には泣ける場面もあったし、何より実話なので仕方ないなぁ…と思う部分はあったけど、なんとなく納得感がなかった。 ",
      "ハンバーガー\n ハンバーガーを美味しく食べれる幸せが、比喩なのかな。 ",
      "いい話\n 最愛の人を亡くして絶望しながらも書くことで自分を保っていたのだとおもうと泣ける。コメディであればあるほど泣ける。泣いても笑っても愛する人は帰ってこな。佐々木蔵之介のやつれた顔が切ない。 ",
      "ヨメが素敵\n ヨメがとっても素敵でした。オバケのヨメと主人公コータの掛け合いはお笑いを見ているようで、笑あり、涙あり。自分達の人生を二人で振り返るのがいいですね。その時言えなかった気持を確かめられるし。オバケのヨメも良いけど、作家志望のコータに書き続けるように言い続け、夫の夢を応援し続ける本物のヨメが素敵でした。本物のコータさんの今後の活躍を期待します。ブログも原作もこれから読んでみたいと思います。 ",
      "笑って泣ける。死をも乗り越える家族の絆。\n 【賛否両論チェック】賛：夫婦の何気ない会話のやり取りが、コミカルで微笑ましい。かと思うと、お互いを想い続ける夫婦の絆に涙。否：時間軸が結構頻繁に行ったり来たりするので、話を追うのが大変。　実在の闘病ブログが基になっているとは思えないくらい、とってもコミカルかつハートフルなお話です。死んだ妻と遺された夫という奇妙な組み合わせのはずなのに、佐々木蔵之介さんと永作博美さんの丁々発止のやり取りがおかしくて、思わず笑ってしまいます。かと思って油断していると、末期がんという絶望的な状況にあっても、なおお互いを想い続ける夫婦の絆に、ホロッとさせられること請け合いです（笑）。　時間軸は結構行ったり来たりするので少し追うのが大変ですが、“泣けるコメディ”を是非ご覧になってみて下さい。 ",
      "う～ん…\n 何だろう。正直、話が良く解らないでした。ポイントをどこに持って行くのかはっきりさせて作ったら良かったかな～。永作ちゃんは可愛かったです。 ",
      "やっぱりせつない\n 永作の演技はやはり好きですね。こだわりどころが合ってるのかな？コミカルでありながら、微妙に見栄隠れするその後ろに隠された繊細な感情が見事に伝わってきます。ただ、やっぱり死んじゃうのはせつないですね。本当にこんなにリアルに目の前に現れるならいいですが。。。 ",
      "たいくつ\n 佐々木蔵之介さんの間宮兄弟みたいな、時間がゆっくりしてるような。自分には、退屈でした。 ",
      "芯のないふにゃふにゃした映画だなぁ\n  うーむ、どういえばいいのかしらん。芯がなく、ふにゃふにゃな映画だなぁ。この映画の核になるのは、博美の癌が発覚してから綴っていた浩太のブログ。しかし、そのブログの記事は、受け狙いなのか、はたまた真実は書けない・書きたくないという思いからなのか、事実と異なる内容が多い。そこを死んだはずの博美がツッコンでいく。このツッコミが、笑いを誘うと同時に、その事実と異なる内容がツライ闘病生活を支えてきたという美しさに繋がっていくべきところが、どうにもタイミング悪いというか、間が悪いというか、映画に拍車がかからない。死んだはずの博美が現われて・・・という設定は映画オリジナルなようだけれど、足かせがなく、安易な方向に映画を導いてしまったかも。主役ふたりのエピソードがいまひとつだが、こころに沁みたのは杉本哲太演じるケーゾーさんのエピソード。10年前に連れ合いを無くしたケーゾーさんは、連れ合いが好きだったカエルの置物に囲まれたバーを経営している。たくさんある置物のカエルたちに見られているのは、連れ合いに見られているみたいだという。けれど、実は、ケーゾーさん自身で、ときおり買い足している・・・なんてことはないが、ここがいちばん、こころに沁みました。 ",
      "夫婦になりたい\n 途中で時系列などごちゃごちゃになったけど、クスリと笑えて感動できてとっても良かった☆ ",
      "安っぽい\n 夫婦のやりとりが楽しかったです。時系列がめちゃくちゃで、話の流れがわかりづらい。結局、なぜダンナにヨメが見えたのか？上映館が少なく、マイナーな映画なのかな？安っぽく感じました。 ",
      "愛しい人々\n 愛しい人を失っても幻でも幽霊でもこうして語り合えたらいいな。忘れない限りきっとそばに居てくれる。夫婦の数だけいろんなストーリーがあるし、その数以上に自分達を愛おしく思ってくれている人々がいる。凹んでる心が救われる。 ",
      "コウタダンナとユーコヨメのM1グランプリ\n  コウタダンナとユーコヨメの漫談を観ているかの様で絶妙な言葉の絶妙なやり取りに楽しさを感じました相方が居なくなって始めて知るお互いの大切さ結婚したから家族に成っていた周りの協力や友人からも助け合いで立ち直れる知り合いから友人から恋から愛から家族に膨らんでいって家族の絆に言葉よりも態度でしめそうよそらみんなで手を叩こうよが私の中のビージィーエムとして流れて笑えて泣けました！ ",
      "実話と幽霊？\n 相反する条件をどのように表現するのか？疑問でしたが…。成る程、ブログをそのままなぞるのでは無く、回想などを取り入れて実現させたのですね。ただ、少し分かりにくくなってしまった気がします。また、結構淡々と進むので眠くなりました。レイトショーというのもあったのですが…。泣ける感じではなかったです。 ",
      "ハンバーガー食べたい\n 夫婦の愛を描いたというより、タイトル通りフーフーいいながらの奮闘記のようでした。もちろん、その中に愛もあって涙も笑いもありました。連れ添った夫婦はお互いの事がわかっているので、どんな事を言ったり行動したりとわかるものです。ユーコそんな想いから生まれたコウタの妄想なのかもしれませんね。妄想に縛られてるという見方もありますが生きる糧ともいえると思います。それは、その後の人生が決めてくれるのではないでしょうか。結構泣くかなと思って鑑賞しましたが笑いの成分が大きかったかな。この夫婦の話も良かったですが何気に哲太さんが蛙を置いてるシーンが好きでした。永作さんハンバーガー美味そうに食べてたなぁ、観た後にハンバーガーを食べたくなる作品でした（笑） ",
      "普通ですな。\n セリフのやり取りやテンポも良く、悪くはないけど良くもない。実話のブログだろうけど、心には響かなかった(^^;;でも大切な人との時間の大事さは伝わる作品です。 ",
      "永作博美さんが好きなので観に行きました。結果、所々寝てしまう始末…...\n 永作博美さんが好きなので観に行きました。結果、所々寝てしまう始末…残念ながら私にとっては眠気が襲うストリーでした。でも夫婦の掛け合いは面白かったです。 ",
      "永作博美と佐々木蔵之介の掛け合いで、暗くなりがちな闘病実話が、元気...\n 永作博美と佐々木蔵之介の掛け合いで、暗くなりがちな闘病実話が、元気が出る話になっていて良かったです ",
      "実話闘病死別物語がコミカルに爽やかに描かれていて、明るく生きてく糧...\n 実話闘病死別物語がコミカルに爽やかに描かれていて、明るく生きてく糧になる話しだった。永作博美の快活さにピッタリ。舞台挨拶も微笑ましかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}