{
  "id": 98,
  "reviews": {
    "eigacom": [
      "シリーズ完結\n ジェニファー・ローレンス最高です！ ",
      "シリーズ構成が最低\n 2の最後が、急展開からの唐突なENDで、続編まで一年以上あるんだからもう少し整理してくれよと思ったものだが、本作は更に酷くただの\"繋ぎ\"になってしまっている。ただし、レジスタンスとレボリューションを続けて観るなら、レジスタンス部分も観る価値はある。 ",
      "単体の作品で出したら、ダメでしょ\n これ、単体の作品で出したら、ダメでしょ。次がある、続くんですよ、それを承知でみてくださいね、てこと。ようするに、見どころは全部次作にあるわけで、展開のバランスが悪い。シリーズ〇部作というのはよくあるが、これほどピークのないパートを制作したシリーズもめずらしい。内容のおもしろさ云々ではなく、シリーズ全体の構成がアホ。予想外の興収に制作、配給の思惑が絡んだのが見え見え。その点での低評価。当時劇場でこれ観てたらキレていると思う。次も観ないわけにはいかないし。（たしかすぐ公開）そもそも作品評価できないパート。次へ。 ",
      "引っ張り感ありあり\n 完全に続きものです。１・２を観てないとまったく面白くないと思います。１が大ヒットしたので儲けようと無理に引っ張っている感がありありです。でもここまで観たら４は観ないわけにはいきません。 ",
      "うーん。\n 間延び感が否めない。。。 ",
      "18093\n 2時間、何も起こらないで後編に続く ",
      "おうち-76\n ジェニファー・ローレンスという女優の魅力だけで長い時間見てられる。逆に言えば、『ハンガーゲーム』第一作の、あのとちくるった世界観の中で、もがいて、傷ついて、サバイバルしている若者を期待したら、かなり期待外れ。でも『メイズ・ランナー』の第二作目を見たときの、「もうメイズやないやん」という感想とはまた別の「もう『ハンガーゲーム』なやないやん」なんです。おかしい国家に立ち向かっていくカットニスの生き様、これを見るドラマも悪くないな、と。この女優さんは、本当に表情が魅力的で、めっちゃ美人ではないけど魅せられる人だと思います。セクシーにもタフにもあどけなくも、なんでもなりきれる。同年代だけど、年上にも年下にも見える。他に類を見ない存在だと思います。いずれキャサリン・ヘップバーンの立ち位置になるのかなと思っちゃいます。ジュリアン・ムーアは、出てくるだけでただ者じゃないオーラがあるし、本当に善人なのか？いや絶対裏あるやろ……と疑わせるところ、これが上手い。確かに長いし、『ハンガーゲーム』たるアクションを見たいけど、これはこれで満足している自分がいて、不思議です。 ",
      "もはやﾊﾝｶﾞｰｹﾞｰﾑでは無い。\n 政府と反乱軍の戦いが始まりました。ん～～。かなりﾀﾞﾗﾀﾞﾗとした展開で眠たいです(´-ω-`)zzz最終章に向けての繋ぎの映画で、ｽﾄｰﾘｰの見どころも無いしｱｸｼｮﾝもｸﾞﾝと減りました。ｽﾉｰ大統領も最低な人物だけど、反乱軍のｺｲﾝ首相も胡散臭いわよね。しかし・・こんな繋ぎ必要だったのかしら。。もうちょっと面白い展開とか頑張れば出来たんじゃないかしら。。脚本が悪いのか監督が悪いのか・・どう決着つけるかは見ておきたいので最後まで観ますけどねｗｗ ",
      "\n  レジスタンとレボリューション続けて観ないとと気が気じゃないというか、ハンガーゲームは時間がゆっくりある時すべて続けて観て ",
      "中継ぎ\n  まあ、話を終わらせるための繋ぎだから評価も何も無いけど。 ",
      "妹の\n プリムローズが どんどん ローラに見えてくる…。俺だけ？(笑) ",
      "もはや\n ハンガーゲームでは無い気がするが、ファイナルへの序章としての、嵐の前の静けさの様。全てはファイナルに期待！ ",
      "今一歩のデキだけど、あとちょっとでシリーズも終わりなので見続けよう。\n ネットで視聴（英語字幕）原題：The Hunger Games: Mockingjay - Part 1政府軍と反乱軍の戦い。主人公はPR戦略の要として大活躍。2作目以降の監督は、キアヌ・リーブスの「コンスタンティン」のフランシス・ローレンス。あの映画は傑作だったと思うが、こちらのシリーズ、もうちょっと面白くできそうな気がするのに、なんか今一歩足りない。キャストもそれなりに豪華だし、印象的なキャラも結構そろっているのに。脚本が悪いのか、監督が悪いのか。 ",
      "You burn with us!　正しいプロバガンダの為の作品\n  前作までをほどよく忘れた頃に観たのですが意外と面白かったです。続き物だし前のも観たし一応最後まで観とくかなぁぐらいの軽い気持ちで観たのが良かったのかも？そりゃ、繋ぎの作品である事は否めないですし、派手なアクションを期待していた人は思いっきり肩透かしで金返せレベルだと思いますが、前作までが「所詮アメリカのライトノベル」っと感じていたので今作で一気に大人向けになった印象を受けました。カットニスを演じるジェニファー・ローレンス、喜怒哀楽の表現が上手いですよね。特に怒ってるシーンが上手い。観ているこっちまで怒りを感化されるのはレベルの高い演技力の賜物でしょう。戦いの広告塔には打ってつけです。プロバガンダが苦手な日本人には何となく悪い事のようなイメージがありますが、国を運営していくにはけっこう大切な事なんですよね。アメリカや中国はプロバガンダ大好きですし、誰しも「自分達がやっている事は正しいんだー」って声高に叫ぶ事を一概に否定はできないでしょう（何故か日本には反日プロバガンダが多い気もしますが・・・）。今作は政府を転覆させる為にプロバガンダに選ばれたカットニスの表と裏がしっかりと描かれていて、なかなか見応えありました。善きにしろ悪きにしろプロバガンダって大事だよな、日本人もこれを観てもうちょっと勉強したがいいよなっと思わせてくれるけっこう渋めの作品でした。 ",
      "戦闘シーンがかなり少ない\n ここからまた後編があると思うと前置きが長いなぁ。戦闘シーンも少ないから前2作に比べリズム感がない。最終話ありきだとしてももう少し、これ単独でも楽しめるようにできないもんかな〜これから完結編みるけどこれで完結編がつまらなかったら最悪…（笑）とにかくこの作品は1のストーリーが出来過ぎていてそれ以降は右肩下がりな印象。 ",
      "スノーへのもどかしさ\n 独裁者スノーに対するもどかしさ、いらだちが募るストーリーは意表を突かれるようなことも多くて良いけどアクションシーンが激減したこの一作だけじゃ2よりも面白みに欠ける最後の「レボリューション」に全部面白さ残してる感じがある半沢直樹の最終回みたいなスッキリを「レボリューション」に期待したい ",
      "まあまあよかったのでは？\n もうハンガーゲーム自体の要素は無かったけど、本格的な反乱が描かれている面では面白かった。ピータの今後がとても気になる。 ",
      "コインが怪しくなって…\n  総合　　　　：61ストーリー　：12キャスト　　：13テンポ　　　：13演出　　　　：13見返したい度：10だんだん感じていた事ですが独裁者になろうとしてる人物の成長って見ていても嫌なもんですね。ピーターを助けに行くと決めた時のフィニックとの会話が個人的に今作で一番好きです。フィニックに言われて改めてピーターへの想いを自分でも気付くところ。そしてそんなピーターに襲われる所は泣きました、自分があんな事されたらと思うと心が張り裂けそうです。とりあえず早く最終作が見たくなります。 ",
      "まさか\n ピータがまさかあそこまで洗脳されてるとは…早く目を覚ましなさい。うーん、振り回されてしまうゲイルが可愛そう。ジェニファー・ローレンス可愛いなぁ。 ",
      "革命始まる\n  前二作と違ってゲーム要素はなく革命が本格的に始まった感じでしたね。銃弾の前に、おそらく死ぬとわかって特攻していく人々の姿は、それだけこの世界が荒んでるということなんだろうなと思いました。そんな光景を見ているとテロとか戦争とか現実に少し引き戻されてしまいましたが、武力にはやはり武力しかないんだろうかと考えさせられます。次がラスト。どう締めくくられるのか近いうちに観てみようと思います。フィリップ・シーモア・ホフマンは亡くなってしまったんですね。「ミッション・インポッシブル3」の頃から意識して観てた俳優さんだったんですけど、まだ若かったのに残念です。 ",
      "3作目はまさかの2部構成。ゲームはなくなり革命が起きる\n 巨大猫の名前はキンポウゲピータが洗脳されて人間兵器に更に後編に続く！ ",
      "長いわ‼︎\n コレで、まだ続きが有るかと思うとorz ",
      "今いち\n ストーリーの展開が弱いように思う、大作のシリーズものの宿命にも思う。 ",
      "かわいそう\n カットニスがかわいそう荷が重そうピータがかわいそう単純につらそうみんなでスノーを倒して欲しい ",
      "戦争\n もはやハンガーゲームの要素は無くなって、戦争映画と化してる。 ",
      "これ単体では、良くない\n こんなにのんびりした話だったっけ？展開が遅いいわゆる、ファイナルファイナル詐欺。スペックやハリーポッターとか、ライアーゲーム、アンフェア、、、、、、おま、続編あるじゃねーか、ってやつ。 ",
      "前後編で考えると長すぎる\n 最近の流れか、連作の完結編を前後編にわけてきた。今までのシリーズに比べ、戦闘シーンが圧倒的に少ない。完結編のための前フリにしてももう少し見せ場がほしかった。完結編を観る意欲が失せてしまうほどのつまらなさ。 ",
      "シリーズの中で一番つまらない。 戦闘シーンはほんの少し。 何が売り...\n シリーズの中で一番つまらない。戦闘シーンはほんの少し。何が売りなのか…。 ",
      "戦いのシーンがほとんどなく、ハンガーゲームっぽくない。退屈な映画に...\n 戦いのシーンがほとんどなく、ハンガーゲームっぽくない。退屈な映画に成り下がった。 ",
      "前編だけど\n 後編を観たいとは思わなかった、ジェニファーには悪いがカットニスの存在理由がわからなかった、映画館で観なくて良かったよ。途中で飽きてきたしね ",
      "まだマシ\n ようやく面白くなってきた気がする。全体的な印象はあくまで子ども向けの作品ながら、大人たちの政治に使われる少女の姿が描かれていてよかった。ただ最終的にはそういう要素は取り払われるのだろうなと思うので、この点数で。 ",
      "カットニス\n 相変わらず最近のハリウッド大作とは思えない渋さというか地味さ。キャストもウディハレルソン、ドナルドサザーランドに加えてFシーモアホフマンに、ジュリアンムーアっていう豪華というか、通好み。テレビが大好きなレジスタンスの為に、テレビ出演するヒロイン。ちょっと地下要塞でのUボート的な設定があったりする。 ",
      "つまらなすぎ。\n あまりにつまらなすぎて、途中で本当に寝てしまった。こんな作品、いわば前章譚なら要らなくて最終話を長くして作成すれば良かったのでは。題名と内容が変わりすぎてもはや？？？ですわ。 ",
      "壮大な前フリ\n 最終作を観る前に観ておきたかった。それに向けての前フリとしては良くできている。誰もが胡散臭く、すんなりとは終わらないことを予感させる。民衆を踏みにじる独裁者はもちろん論外だが、その民衆をある意図を以て煽動する輩も信用ならない。とは言え、フリはあくまでもフリであって、今作単独で快哉を叫ぶほど面白いわけではない。とにかく、これが活きるかは、最終作次第。 ",
      "革命のために\n 去年海外で鑑賞し、2度目の今作。今作は主に次作のための映画という感じでした。戦闘シーンは少ないものの見入ってしまう。ゲイルとカットネス、ピーターの複雑な関係がまたドキドキする恋愛模様もあり良かった。メディアや演説を用いていかに革命軍を団結させていくか。Part1だけあってこれだけじゃつまらないが、2作続けてみるとやっぱり良かった。 ",
      "レボリューションへの布石\n 今までより迫力が物足りない…かな…最期へ期待❢ ",
      "ぼやっとしてる\n 物語全体がぼやっとしていて、最終作へのつなぎがあるのかなと思わせる。 ",
      "次は、レボリューション！！\n メディアを活用した戦い的な…なんだろシリーズ通してそういうメディアを使って 人々を動かしたりね！ うーんと…今回だと、国家に対しての反乱意識を喚起させたりとか！そういうのが毎回興味深い！ww ",
      "暗い話\n 3作観てきて、1番暗い話だった。戦闘シーンが少ないのが残念(´･_･`) ",
      "このシリーズ大好き\n ハンガーゲームシリーズは、一作目からずっと見ていて、明日見ようと思っている最終作である4作目をとてもとても楽しみにしています。そこで前の日に3作目を見直しておこうと思ったわけです。まず僕が一作目でこの映画に惹きつけられたのはやはり主演であるジェニファー・ローレンスの演技です。彼女は本当に、他の女優にはない力強い演技をすることができる女優だなぁと思います。それにこの話のストーリーや、ゲームの内容なども僕は好きです。3作目であるこの作品は、完全に最終作への前置きといった感じです、ハリーポッター死の秘宝part1みたいな。だから特にストーリーに起伏があったりとかはなかったのですが、この映画を見て明日見る予定の4作目がとてもまた楽しみになりました。明日ハンガーゲーム FINAL:レボリューションを見たら、真っ先にまたレビューを投稿しようかなと思います。 ",
      "後編に期待\n ピータがあんまり出てこなくて残念ジュリアンムーアがすんごく綺麗に見えたあの髪色すきあとデザイナーのキャラクターが良かった ",
      "45点\n  スペシャルドラマで良かった感じが…話そんなに進んでないから…続編ありきの映画好きじゃないんですよね〜 ",
      "シリーズで一番面白くなかった...\n  1も2も主人公の魅力が出ていて、娯楽として楽しくて、期待しながら観たら、○○○ハザードみたいな展開...大人の陰謀を説明するだけの内容で、ツマラナカッタ... ",
      "次への布石って感じだった。見なくておっけー。\n 次への布石って感じだった。見なくておっけー。 ",
      "人気の炎に火が点くか…!?\n 大ヒットシリーズ最終章。２部作の前編。日本では不人気のこのシリーズ、個人的には隠れファン。前作がいい所で終わり、続きを待っていた。敵だと思っていたプルタークは実は反乱軍の味方。破壊された故郷、第12地区。ピータの消息。物語は直結で始まる。反乱軍に救出されたカットニス。打倒独裁者スノーの準備が進められる中、敵側に付いたピータの姿を目の当たりにする…。人々を奮い立たせる為、革命のシンボル“マネシカケス”に祭り上げられるカットニス。人々を苦しめ、野戦病院すら攻撃する独裁国家パネムは非情だが、うら若い女性を革命のシンボルにし、プロパガンダ撮影を強要する辺り、やり方は強引。状況が違ってたら反乱軍も危険思想国家かもしれない。自身の役割に戸惑い、ピータの身を案じ…。殺し合いゲームだった前２作と違い、カットニスの複雑な心理描写に焦点を当てたドラマがメイン。それはそれで見応えはある。が、どうしても最終章の前編。物語に大きな動きは無く、後編への壮大な前振りの印象は否めない。野戦病院攻撃、ピータ救出作戦など盛り込まれているものの、前２作と比べるとアクションらしいアクションの見せ場はグッと減った。ピータ救出作戦はカットニス抜きで決行されるし、勿論“ハンガー・ゲーム”も無い。アクションを期待すると肩透かし。間違っても本作から初見しないように！先にも述べた通りカットニスの心理描写がメイン故、ジェニファー・ローレンスの実力の見せ所。凛々しさ、意志の強さ、揺れ動く淡い思い…ジェニファーを堪能するには申し分無い。新参加にジュリアン・ムーア。気付けば豪華な実力派が揃い、故フィリップ・シーモア・ホフマンが映る度に感慨深い思いにさせられる。今回もいい所で幕閉じ。これだけ焦らして焦らして焦らしたのだから、最後の最後はアクションも物語も文句無いほど満足させて欲しいものだ。燃え上がる革命の炎。日本でも“人気”の炎に火が点けばいいが…。 ",
      "ウォー\n 決められた空間で戦いあうゲーム、というある程度あらすじが分かる1作目とは違い、何が起こるかわからない戦争、になったのがこの3作目。色使いもあんなに鮮やかだった1作目から、まったく色のない世界へ変わっている。ラストへ繋がる展開だから、まだなんともいえないが、次も見てみようと思えた。 ",
      "最終章の準備段階！\n 前回のハンガーゲームを生き抜いた主人公の心理的描写が多く、主人公にとって大切な人が敵に奪われて悲しみに囚われている姿が印象的に残りました。ストーリーの進度は、あまり早くないですが、最終決戦に向けて、着々と準備が進められていく感じはあります。アクションシーンがいつもより少なめですが、最終決戦の準備の過程を見ても十分に楽しむことができると思います。 ",
      "次回に期待‼\n 後半のための前置きのようだったからあまりアクションは1、2と比べ少ないかなーあと後半に超期待！ ",
      "面白いところってどこ？\n だらだら。要点が無い。アクションも無い。ジェニファー・ローレンス以外良いところが無い。 ",
      "やっぱり最高！\n ジェニファーの演技は、圧巻です！小説もハマってるんですけど、小説では、分からなかった、あの歌、あんなメロディーだったとは…。ジェニファーは、歌もうまくて、更に大好きになりました！次回作が楽しみです!! ",
      "続編\n ハンガーゲームも3作目が登場しましたね。1はすごく新しく楽しめました。2はラストで一変。3は期待して観に行きました！ですがやはり、3は2部作というだけあって、面白さを溜めている感じがします。。。今作は過去作を必ず観ましょう。 ",
      "ラストまでの長過ぎる前フリ\n 1作目が面白かっただけに、2作目以降の煮え切らない展開、展開の遅さには不満が残ります。原作通りなのかもしれないけれど、3部作で纏めて欲しかった印象です。まあここまで全て観てるので、ラストに向けてムビチケもGETしてはいるのですけどね。 ",
      "プロパガンダ合戦。\n  一作目からシリーズで観ているんだから、それくらい予習して おきなさいよと怒られそうだけど、私は知らなかった、これが シリーズ最終章の前編だったってことを…。ど～りで戦わない、 オカシイな～とは思ったけど、いやそれより冒頭のタイトルで 原題の後にPart1ってなっていたから、あーやっぱりねと思った。 じゃあ三部作っていうなよ！常々思うんだけど、三とつけたら 三で終わりなさいよ。も一つやるなら四にしなさいと思うのだ。 …はい、オバサン苦情はここまで。 今作ではさんざんプロパガンダに利用されてきたカットニスが 政府側の人質となったピータが同じく利用されているのを知り、 彼の救出と引き換えに反乱軍側にまたプロパガンダ利用される、 という…。何かもう執拗なまでにプロパガンダ合戦になってる。 本来の殺し合いゲームがない代わりに心理戦ともいえる彼女の 葛藤劇がメインになっているけど、さすがの長尺もなんのその、 Ｊ･ローレンスの孤独な戦いに勝るものはない。でも結局、それ だけといえばそれだけの展開になるので、物語は進まないわ、 動きはないわ、やっとピータが救出された！？というところで、 これエクソシストかよ！？と見紛うあの展開。やだ～、これで 終わっちゃうの～。うっそ～。なんなんだよ。と心で糾弾する。 まぁ…ファンにとってはこれが遺作となったＰ･Ｓ･ホフマンの ほぼ全編に渡る出演幅に歓喜するも、何かホントにカットニス とピータが可哀想すぎ。そう可哀想といえばもう一人、切ない 想いに翻弄されるゲイルもまたイケメンなだけに見ていて辛い。 どう見てもカットニスはピータ寄りなので、それを承知で救出 に向かう男心ってどうなのよ！？といちいちツッコミを入れる。 あ～もう、次回で本当にカタはつくんですかね？(ヘイミッチ･アバナシーっていうのか。何かタラハシーみたい^^;) ",
      "次回期待☆\n  これで終わりだと思ってたのに、映画の最初にPART1という文字が…まさかまさかのまだ終わりじゃなかったパターンでした。この回はハッキリ言って退屈な話でしたが、ピーターの変わり様に次が楽しみ♪ ",
      "お楽しみは次ってことで・・・\n 何となく最終章が２部作と聞いた時点で想像は付いていましたが、本当にラストへの繋ぎのみなシリーズ三作目でしたね。せめてもう少し見せ場があっても良かったような？アクションがあればそれで良いと言う訳ではないですけど、さすがにこれは無さ過ぎでしょ。まあとりあえず生き残りをかけて殺し合いをするよりは、ストーリー的に見応えはありましたけど。もう独裁国家にレジスタンス軍が挑む構図が確立してきましたから、意味不明な状態よりは感情移入度は上がってきましたね。とは言っても、今回はその準備段階でしたので、２時間延々準備段階を見せられるのは、かなり退屈ではありましたが（苦笑）ＰＶ撮影に、あれだけ時間かける必要あったかな？カッコイイＰＶではありましたけど・・・。しかしカットニスの葛藤するシーンが長い、そこが見せ場とは言え、早く決心せい！とりあえず次で決着は付くのでしょうから、どうなるのか、楽しみに待ちましょう、今回（毎回）消化不良ですから、最後ぐらいは・・・。スノー大統領をギャフンと言わせてほしい。最後と言えば、フィリップ・シーモア・ホフマン、これが遺作だったんですね・・・最後の字幕に涙した。 ",
      "ハラハラドキドキ\n 評価悪い方もいらっしゃいますが、私は楽しかったです。レジスタンスの序章として考えると後編が楽しみ‼︎（でも、11月下旬公開なんて…⁉︎）ピーターとゲイルの間で揺れる女心を的確に指摘されて自分の本心に気付いたりとか。出演者が皆んな芸達者だから飽きる事なく観れました。確かに今までのようなアクションを求める人にはガッカリなのかもしれないけど、自分としてはレジスタンス側の気持ちになって観てたから入り込めたなぁそして、申し訳無いのですがニャンコの行く末が心配で心配でありませんでした（本当の余談ですみません） ",
      "騙された！\n 過去で一番面白くない映画でした。金返せ！ ",
      "革命をネタにした少女マンガ\n  シリーズにつきあってきたので、見て来ましたが、正直かなりしんどい出来です。まず、映像がとにかく地味で辛気臭い。前作までと違って、既にゲームはなくなっているのは無論のこと、キャピタルの華やかさもほとんど描写がない。では革命戦争が本格的に描かれるかというと、これも違って大半は暗い地下シェルター内で話が進みます。たまに外に出ても似たような廃墟のシーンが多く、登場人物がいまどこにいるのかも、混乱しそうになってきます。アクションらしいアクションもほとんどありません。その分比重を増したのはロミオとジュリエット的ロマンスであり、幼なじみとの三角関係的描写であったり少女マンガのような人間関係の描写です。これは正直肩透かしで、完結篇にも不安を抱かせます。原作は未読ですが原作がアメリカ版ラノベみたいなものらしいので、原作通りなのかもしれませんが、絵面が貧相になったことと合わせて、低予算で突貫で作った印象が拭えません。 ",
      "続くのを分かって見れば\n 今までのハンガーゲームを見ていてかつ、次回作があるってことを分かってみればなんてこたぁない。超楽しめます。ハンガーゲーム自体はやっていませんがドキドキ感は満点。ピーターの痩せっぷり。スノー大統領の恐怖感。次回作への期待を高めるのにはもってこいの作品。こんなの見たら次見ないなんて考えられない。 ",
      "だよね！\n 1はやっぱ最終決戦までいく話しだと思いいろいろなシーンがありなかなか良かった！次が楽しみだね！！早く11月にならないかなー！次でラストかー ",
      "次回に期待。\n バトルシーンを大幅に抑えているこの一作。革命(次回作)に向けてカットニスと国民がたちあがります。今回がこのようなあらすじだと、次回作になお期待できます。 ",
      "その映画はとても退屈で期待外れだった - 実質はない\n the weakest of all Hunger Games ",
      "忍耐を試す映画\n まず、この映画はファイナルといいながら、終わりません！なんとパート2があるのです！なので完結すると思って見ているとモヤモヤのまま終わることに。しかも内容はというと、戦闘がほとんどなく、主人公が弓を引いたのは一回のみ。退屈です。ストーリー展開もさほどあるわけでもなく、ネタバレしないように内容をいうと、独裁政治を行うスノー首相と反乱軍のプロパガンダ対決を2時間行うだけ、その映像を撮影するメイキング映画といったところ。もうちょい詳しく言うと↓↓この世界は奴隷地区13地区とそれを収める中心地区があり、反乱軍は13地区にいます。他の地区の人たちに反乱に賛同してほしいために、前作で有名になった主人公をつかい撮影したビデオを流そうとする反乱軍と、それを阻止するために主人公と他の地区の人たちを惑わすために反乱軍と正反対のビデオを作り流すスノー首相のやりとりを2時間おこないます。はっきり言って退屈な映画です。主人公の女優さんが好きでないと耐えられないとおもいます。次回のパート2が面白いかもしれないので、その前にレンタルで見れいいとおもいますよー ",
      "バイオ○ザード化？\n 何処まで引っ張るつもりなのか、ダラダラと！もう、レンタルで十分(-_-#) ",
      "最初のバトル・ロワイヤル的な要素はもうなし。戦いが個人ではなく完全...\n 最初のバトル・ロワイヤル的な要素はもうなし。戦いが個人ではなく完全に組織へ。ジェニファー・ローレンスの泣きの演技は好きだな！ ",
      "最後に期待です\n 最初のハンガーゲームから観てますが今回が一番良かったかな～。 ",
      "ごみ\n 時間と金の無駄一個飛ばして次回作から見るべき ",
      "スケールの大きな戦争映画へ\n ハンガーゲームFAINALレジスタンスを観た。三部作の３作目の前編。２作目のラストで反乱軍がハンガーゲームのドームからカットニスを救出したところから始まり、ついに全地区を巻き込み政府対反乱軍の戦争に。SF映画としてはめずらしく戦争映画なのに戦争の描写はそれほど多くない。一貫して心理戦になっていて、テレビ放送を通じて情報操作をお互いに仕掛け、プロパガンダを戦略としているところが現代にも通じていてリアリティーがあった。さらに、見どころはカットニスがマネシカケスのさえずりからハンギングツリーを歌う場面。ひとり歌う場面から次第に民衆が歌いながら暴動に突入する場面に…冒頭に１作目と２作目のあらすじがでてくるから、おさらいになる。しかしながら、やはり２作目をしっかりおさらいしておかないと脇を固める登場人物が？になる……完結しないだけに微妙な終わり方が気になるが、後編に期待したい。それにしても、久しぶりのジュリアンムーアは年とったなあ…… ",
      "面白い！\n やっぱり面白かった！でも、戦闘シーンが少なかったのは残念…映画が始まる前に1・2のダイジェストがあって、まだ見ていない人でも分かるようにしていた後編に期待 ",
      "つまらなくはない。\n 皆さんのレビューが低めなので、「こんなもんだろうな」と想像していましたが、実際はそこまで退屈しませんでした。その為レビューは少々甘めかもしれません。このシリーズは、次回作「ハンガー・ゲーム FINAL：レボリューション」で完結ですが、物凄くヒットしているんだそうです。前作と本作共に、その年の映画の興行収入が1位だったそうです。(アメリカでだと思います。)ですが、日本では受け入れられていない模様。自宅近くには、「イオンシネマ」が3館、「TOHOシネマズ」が1館ありますが、そのどこでも本作は取り扱っておらず、唯一公開していたのが「109シネマズ」でした。ありがとうございます笑それもそのはずで、このシリーズは世界観が独特過ぎるんですよね。富裕層の衣服などは、個人的にはイライラポイントな訳ですが。笑「日本人向けではない」と言ってしまうのはオーバーですが、そういうことなんだと思います。なので、本作は本当に好きな人や、私と同様今までのシリーズを観ているので…という人々が観るべき映画と言えます。肝心のストーリーですが、もうゲームはやりません。今回からはカットニス率いる反乱軍が立ち上がる話になります。しかし、今回はその反乱軍が団結する過程の話ですので、アクションシーンはほぼ皆無です。無くもないですが、97％ドラマ部分です。前作よりはドラマ部分の話が良かったですが、派手な戦いを期待するとこっちが反乱を起こしたくなるかもしれません。笑まぁ、次回作で完結ですし、多分これから面白くなると思うので、待っていましょう。ちなみに、次回作公開は今年の11月後半だったと思います。 ",
      "趣旨逸脱\n 一作目から観ていますが、だんだんつまらなくなる。 ついにハンガーゲームすらしなくなり、革命戦争のお話に！ ジェニファーローレンスが泣いている。 ",
      "ジェニファー・ローレンス\n 戦いの目的に翻弄されるカットニス、うかない、切ない、虚しい、そんな目、表情。1、2とこのシリーズ鑑賞してきたが、この本編観ただけでは、まだ分からない。次回の公開、ストーリーも、もちろん、彼女の表情がどう変化するのか、楽しみに待ちたい！ ",
      "誰も観ない大衆向け、不遇だなぁ…\n とりあえず…「FINAL」唱って、もう一本かよ！と腰が砕けた一本。この流れ、いい加減止めにならないかな…「トワイライト」を一本目で放り出したのに、何故か付き合えたこのシリーズも大詰め。全く魅力的でない主人公なのは一緒なのに、何故此方に最後まで付き合えるのか考えてみると…個人的な話で終わらないから、なのが一つ。「ハンガーゲーム」のタイトルに拘って本作に挑む方には、ぜひ原作を読んで頂くとして。同じ自己陶酔型女子主人公でも、闘いが自分のためか大義のためかで大きく違うという事なのだろう。そして…やっぱり役者陣が凄い！これに尽きる！言うても思春期向け原作の映画化に…アカデミークラスの俳優が何人出ているやら。いちいち名前を上げるような野暮はしないけれど。劇中で、大根演技を演じるジェニファー氏の役者力には痺れた！そして多分次作で本当に最後になるP.S.ホフマン…涙内容には触れていないし、触れれば都合の良過ぎる女子夢を苦く突くくらいだけれども。前2作のトーンを保ちながらの、原作に忠実な安心して楽しめる「転」。ラストの結びに期待が持てる仕上がり。とりあえず、観るのならば前作は必ず予習or復習して楽しむ作品。 ",
      "ハンガーゲーム\n あれ？ハンガーゲーム違う路線に進むの？前作は、ハンガーゲームそれなりに楽しめたんだけど、今回はちょっと違う気がする。TVドラマでもっと、長く楽しみたいのだけど、映画の二時間に納めるとこのようになるのかな。今回と、次回作をまとめて、一本なので、続き物としても、中途半端なような気がする。このあと、どうしたいのだろう。 ",
      "観たらわかる！！！！！\n とにかく 身震いするシーンが多い！！歌に感動っ！！！！泣泣確かにレビュー通り戦闘シーンは少ないけど大迫力の心臓やぶりのシーンが多い！！ハンガーゲームのゲームらしくはないけど今回はかなり映画らしいシーンが多く私は終始 目がうるうるしてました！いろんな感情が自然と込み上げるからこそこのファイナルが面白い！！！！亡くなったフィリップシーモアホフマンに捧げるて 出た瞬間 涙が止まりませんでした ",
      "ここからがハンガー・ゲームの本番だ！\n 一作目はかなり好きだったんですよ、ハンガー・ゲーム。決まったフィールドで生き死にのバトルを繰り広げるって設定に熱くなったし、その前段階で各プレイヤーにチームを設けてプロデュースしていくってノリも良いじゃないですか。すったもんだで主役二人が生き残り、不穏な気配を漂わせての、あのラストなんてタマらんでしょ。ジェニファー・ローレンス演じるカットニスの闘うヒロイン像にも魅了されましたし。で、そっから二作目へ続く訳ですが。自分、この２でかなりガッカリしちゃいまして。なんていうか、ゲームじゃなくなっちゃったので。ハンガー・ゲーム言ってるのにカットニスが肝心のゲーム放棄して離脱しちゃって。なんだか『国家vs反乱軍』の図式で終わったでしょ。「はあ？」となって。「プレイ中に国家を揺るがす革命起こしてこそじゃないの!?」となって。「こっから違う話になってくのはもう流石にしんどいわ！」となって。だから三作目は観なくてもいいかなあ、て思ってたんですけども。まあ観に行ったんですけども。ちょっと、や、かなり感心しました。おおっと、こう来たのか！と。確かにハンガー・ゲームのゲームとしての体裁は終わりましたね。うん。それは終わった。でも“国”と“カットニスら圧政に苦しむ側”のゲームは終わってないよ、ということなんですねぇ。このゲーム、土俵に上がったプレイヤーはたった二人になったんですね。カットニス（主人公）VSスノー大統領（ラスボス）という、或る意味で一騎打ちの図式という。そういう解釈ができますよね。カットニスに精神的な揺さぶりを掛ける大統領。国に反旗を翻す先導役にカットニス。この双方のカードの切り方が面白くてね。ちゃんと物を語っているな、と。物語になっているなと。ただ、まあそういった展開に重きを置いているので、弩派手な画やアクションは正直そんなに出てはきませんが、でも最終章へ繋げる話としてはこのボリュームで充分でしょう。いや痺れましたね。見事に自分の予想を良い意味で覆してくれましたよ。ラストの『ハンガー・ゲーム FINAL：レボリューション』が今から非常に楽しみであります。 ",
      "1作目ん...(-｡-;2作目んん(･･;)3作目ん〜^^;\n 1作目ん...(-｡-;2作目んん(･･;)3作目ん〜^^; ",
      "自由への新たな戦い。壮大なスケールで描かれる最終局面！！\n 【賛否両論チェック】賛：国家から追われる身となった主人公が、やがて人々の希望となっていく様子が、壮大なスケールで描かれていく。否：“ハンガー・ゲーム”の要素はゼロなので、「戦って生き残る」ドキドキ感は皆無。前作までの知識や、次回作の鑑賞も必須。　物語もここまでくると、本来の“ハンガー・ゲーム”の面影があまりないのが、若干淋しい所ではあります（笑）。しかし、深く傷ついたカットニスが、独裁国家の卑劣な一面に改めて触れ、決意を新たにレジスタンスとして立ち上がろうとする姿が、非常に勇ましくて感動的です。　そして何といっても、今回は最終章の前編なので、自動的に後編も観る必要があります（笑）。また、最初に今までのあらすじは一通り説明してくれますが、やはり予備知識があった方が、一層楽しめることは確かです。　良くも悪くも、シリーズを通して魅力が出る作品だと思いますので、是非「ハンガー・ゲーム」「ハンガー・ゲーム２」を観てからの鑑賞をオススメします。 ",
      "全然ダメだ\n もうつぎのパートを見るつもりがないんだ ",
      "ラストに向けた下準備\n 結局は単なるバトルロワイヤルが、ラストに向けシナリオ重視になった分、前作に比べ見ごたえが欠ける。特にカットネスは一度しか矢を射ってない。全面戦争に向けての憂いは断った(？)みたいだし、一応ラストの弓無双には期待しましょう。 ",
      "もはや「ゲーム」ではない\n 1作目とは趣がガラリと変わった印象だ。もはや「ハンガー・ゲーム」というタイトルすら不要なくらい。病院を慰問で訪れたカットニスが「戦うのか？」と問われて「I will.」と答えたシーンで鳥肌がたった。 ",
      "最高\n 映画で見るべき！革命には犠牲がということが身に染みた ",
      "1作目は…\n バトルロワイヤルのまねもんかと思ったけど2作目から全然違う方向になってた。面白かった。確かに今回はアクションシーンは少なめ。反乱軍、政府軍ともシリーズでいろいろな人が登場してくるのでクーデター後の人間関係説明してると仕方がないのかな～、と。逆にこれらの話がそれなりに入り組んでいて面白い。ジェニファーローレンスは何でも演じられちゃう感じですね。ジュリアンムーアといい、最近のアカデミー賞をにぎわした女優さんたちで何気に豪華。最終章が楽しみです。 ",
      "アクションが計3分くらいしかない最悪の映画！ 1と2が好きで見に来...\n アクションが計3分くらいしかない最悪の映画！ 1と2が好きで見に来たのに。。。囧rz ビデオを借りて、料理をしながら見ても、損を感じさせる最低なクオリティーでした。 ",
      "これならビデオで良かったけど、\n  後編観てからでないと評価し辛いけど、ハンガーゲームエピローグなんやろね。ハンガーゲームを観たかったから残念だけどまだ後編の期待を捨てた訳ではない。レジスタンスの結束が高まるまでの話なので、基本地下施設。サバイバルシーンも無いし弓放つのも1回だけ。第8地区の病院が爆破された後の怒りのメッセージが見所かな？後編の完成度次第で評価が変わる感じ。この1本だけ見て面白いとは思わないので、1,2観てない人は観ない方がいいare You are you coming to the three ～の唄が印象的追記後編のレボリューションを観て評価を4から3に変更 ",
      "面白かったですよ！\n  ハンガー・ゲーム FINAL：レジスタンス観ました。「１」は自宅でBlu-rayで観て面白かったので「2」は劇場で…そして今回も劇場で観ました。個人的に公開が待ち遠しかった作品で満足してます。事前にWebでジェニファーローレンス(カットニス)の歌の件で「音痴だとか、そうじゃないとか」言って事があって聞いたけどいい感じでしたよ。メチャクチャ上手いわけでもないけど雰囲気にあってました。終盤にジョシュ・ハッチャーソン(ピータ)に首を絞められるシーンがありましたが迫真の演技でした(音にビックリ)。次は11月まで待たないと…長いなぁー。 ",
      "観て、後悔一切なし\n ハンガーゲーム、1も2も楽しめた私としては今回の作品も大満足でした。ドキドキもありますし、展開の面白さもありました。アカデミックな要素は確かにゼロなので、評価が低いのかもしれませんがこの作品は考えさせられるような作品ではないです。観て、ドキドキして、ウキウキする作品です。そういった作品として星4つをあげました。休みの日の娯楽にもってこいです。 ",
      "二部作。。。\n なんだか話の進展が遅すぎると思ったら二部作の前編だった。。。よく確認してませんでした。この映画は、どうも訴えたい方向がなかなか読みきれないんですよね。 私にとってはそこが面白いところではあるのですが。。。 ",
      "好きすぎて堪らない人以外は見るな！\n  「ハンガーゲームFINAL レジスタンス」見ました。結論から言いますと、前作から全く進歩していない。退屈。前二作は見てます。ですが、大ファンという訳ではなくて、1を見たからとりあえずな感覚。1はそれなりに楽しめたけど、2は本当につまらなかった。とにかく前フリが長いし、その割にどーでもいい描写ばかり。今作も、もちろん前フリが校長先生の話並みに長い。前二作よりは濃いめの前フリだけど、終わってみたら全部フリでした。いやらしい製作陣ですね。こんなんならファイナルを二部作にしないでほしいよ。この映画ってアクション映画なんですか？3作目を見た現時点で、アガるアクションが皆無ですよね。だから全くワクワクもないし、それは4作目にも期待はできないでしょうね。フィリップ・シーモア・ホフマンさんの2から今作にかけてのキャラクターの豹変ぶりはかなり笑えますね。見所はその程度。ぶっちゃけ、ハンガーゲームのコトが好きで好きで堪らないって人以外は見ないほうがいいですよ。 ",
      "見所なし\n ハンガーゲームのその後の世界でキャピトルと反乱軍の革命戦争の話。いわゆる「ハンガーゲーム」はない。戦争なのに臨場感もリアリティも派手なドンパチもなくハラハラドキドキする場面が1つもなかった。ただの繋ぎだからか？それにしても酷すぎる。 ",
      "全く盛り上がらない。\n  字幕版で鑑賞。 1、2は鑑賞済み。ハンガーゲームは1、2とも微妙でしたが、今作はもっとひどい。最初からだらだらだらだらして、アクションシーンも少なめ、ピータはちょっとしか映らず、ホントに盛り上がらない。前編だから仕方ないかもしれませんが、もうちょっと盛り上げて欲しかった。ラストはピータが政府に薬打たれ、精神崩壊して、それを見て呆然とするカットニスの顔のアップで幕が閉じます。カットニスが前回よりも綺麗でした。･･･後編期待します(^^; ",
      "衝撃的だった！\n  シリーズ三部作目としてだけど初めて見た人にはあまり盛り上がれないかもしれないと思いました。見る人はちゃんと1、2部作を復習してから見ましょう！ちょっとネタバレですが、カットニスの透き通る様な歌声が個人的には素晴らしかったです(^_^) ",
      "finalなんだけど前作の流れの理解が必要\n finalの前編ということで、終わりは少々ショッキングだったが、ジェニファーがサバイバルゲームを乗り越えてマネシカケスの大役を担うに至る経緯とかピーターを思う気持ちで揺れる心が巧みに描かれていたと思う。 ",
      "泣いてばかりの\n  カットニス。大統領とどっこいどっこいの首相。盛り上がりも全然なくグダグダのストーリーで次回へ続く、では、ラストへの期待も萎んでしまいました。残念。 ",
      "予習して行きましょう\n 前作見る事と2部作と分かった上で見ないと微妙な感想になると思いますw本編は思ってたよりアクションシーンなどが少なかったけどCMでも写ってるダムシーンの入りはよかったです^ ^僕は今まで見た映画の中であの入りは1番好きかもしれないですw意見が分かれそうな感じでしたが次回作はすごくなると思います‼︎ ",
      "1作目、2作目からの脱線\n どこかバトルロワイアル風だった前作、前々作とは違い、緊張感漂うあのバトルは形を潜めてます。どこか政治色の強い、ジャンヌダルクのような話になってしまってます。ただあの荒廃した独特の世界観は健在なので、シリーズを通して観てる方は楽しめると思います。てっきり今回で完結だと思っていましたが、冬に4作目が上映されるんですね。 ",
      "おいおい！！\n 第一作が公開され、ＤＶＤ化した時、周りの人間は１００％「つまらない」と言った。二作目公開もブタコケして日本では到底ウケないベストセラーアクションを確信。でも誰が「つまらない」言ってもＪローレンス贔屓のトコもあるが、自分はこのシリーズ好きである。で、もって最終章になるわけだが。ＦＳホフマンの突然の他界やジェニファーの多忙度等で撮影がチグハグになり編集がままならない。というゴシップ等を絡め二部作になるわけだが、この一章は正直観る価値なしだし、観なくても二章は大丈夫！と豪語できる大失態作。大劇場で大画面で観たせいか、途中ファンでも睡眠薬を飲まされた如く睡魔に襲われ、初見の方は爆睡必至です。階段をシェルターへ降りるトコです、あのメトロノームな絵と音、パネェっす！（悲）。アクションは無くともドラマ的な見せ場があればまだしも、「最後はこう話が流れますよ」の序章を永遠と１２０分見せられる。正直観客虐待、こっちをピーターより助けてくれよ！カットニス（爆）。唯一画面的に良かったのは後半でジェニファーと今回初登板となるジュリアン・ムーアのサシで向かい合うシーン。裏街道からオスカー女優になった玄人俳優の眩像だ。でも・・・でも・・・それだけ（笑）角川さんには悪いが、金払っても、ポイント鑑賞でも、他の駄作観ることを、これから観る方に囁きます・・・・。マジ評価１．０にも及びません。どうなる事やら、１１月最終章。。。 ",
      "んー、、、\n 二作目観てないからかも知れないけど、途中で早送り。全然面白くない。こんなのどーなの？ ",
      "次作に繋ぐ布石\n 前２作を見ていないと、冒頭から何のことか分からないので、前２作は見て置くことが必須。前２作と違って想定通りに、「そういう」方向へのストーリー展開であった。今回はアクションが控えめで、主人公の感情の動きがメイン。どうしてもブサ系(失礼)にしか見えないけど、流石と言うか、特に目の演技が上手かった。彼女がどのように感情を変化させるか、そこが次作の展開に繋がるカギなのであろう。残念ながらエンドロール後に、次作の予告はないが、次作を象徴するかのようなタイトルが見られる。 ",
      "二時間のPart2に対する前座。\n 題名でも書かさせていただきましたが約二時間ぴったりある今回のMocking jay Part1ですがまったくもって静かでほぼ何も起きないそんで全てのシーンがPart2に対して作られています。アクションシーンもKatnissが弓を戦闘機に向けて撃つくらいしかなかったと思います。ストーリーはKatnissが反乱軍Mocking Jayに加わり反乱軍のシンボルとして戦うことを決意するといった感じでしょう。おそらくPart2で全てを解き放つようにするんでしょうが正直映画館で見る必要性はかんじられなかったしこの前座自体も長く感じられました。俳優陣は主役のJennifer LawrenceからWoody Harrelson、故Philip Seymour Hoffman、Donald Sutherland そして新たに加わったJulianne MooreとNatalie Dormer（Game of the thronesで有名)まだ脇には有名な俳優はいますが今回ははしょりで。。これだけ豪華な俳優陣がそろいかなりわくわくはしてたんですがちょっと無駄なシーンが多すぎるんじゃないと思い評価は下げさせてもらいました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}