{
    "title": "トワイライト〜初恋〜",
    "id": 150,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 40,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 11
            },
            "positive_index": 62,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トワイライト 初恋』ヴァンパイアといえばやっぱり美形。主役カップルがそこまでの美形かというと･･･うーん？",
            " 『トワイライト 初恋』超王道少女漫画を見てる気分でした………けどそういうものと思って見れば悪くなかった気もする。イケメンが見れて目の保養。",
            " 『トワイライト 初恋』★★★☆☆",
            " ＜トワイライト 初恋＞１作目は名作だったなーと再認識。 ",
            " 『トワイライト 初恋』",
            " ＜トワイライト 初恋＞うん、名作（笑）。３部作の中ではこのエドワードが一番好き。麗しくて謎めいていて、･･･かと思えば突然無邪気な表情になるの。きゅん。ジェイコブは長髪だったのねー。友人役のアナ・ケンドリックがむっちり体型で可愛い♪",
            " 『トワイライト 初恋』吸血鬼が好きだからこそ、萎えてしまった。吸血鬼映画の醍醐味は、人間の血を吸うことへの葛藤と背徳感。口を血まみれにしながらも苦悩する姿が最高に色っぽいと感じる。よって、草食のヴァンパイア？には興味がわかなかった。",
            " 『トワイライト 初恋』単体としてはキツイかな。主人公が変化に乏しいね。魅力をあまり感じれなかった。シリーズモノなので、これから色々と変わっていくっていうことなのかな。終始ウットリユッタリ夢見がち、受動的、かつ地味な女の子。うーん合わない…",
            " 『トワイライト 初恋』今更見てみるとスケールの小さい話なんだけど、ラブストーリーとしてはシンプルかつ王道でおもしろかった。ツンツンし合っているこの時期のベラとエドワードが一番可愛い。ヴァンパイアベースボールなど爽やかな馬鹿仕事も高得点。",
            " 『トワイライト 初恋』少女漫画にヴァンパイア要素を足した様な切なくも甘〜い作品。クリステン・スチュワートもこの頃が一番可愛かった。",
            " 『トワイライト 初恋』DVD鑑賞。ヴァンパイアと少女の禁断の恋、シリーズ１作目。ヴァンパイアのエドワードが少女をおんぶして走るシーンやヴァンパイアの野球シーンなど失笑が多い、もう勝手にやって下さい的なスタート",
            " 『トワイライト~初恋』なう♪",
            " 『トワイライト 初恋』まさか自分がこのストーリーにハマるとは思いもしなかった（笑）やっぱり『初恋』は独特の世界観があってこの後のシリーズとは別物だね。また大きなスクリーンで上映してくれる機会があったらいいな～♪",
            " 『トワイライト 初恋』若い子向けの映画だと聞いていたのに、見事にハマりました(笑)人間とヴァンパイア･･･そう身分差のある恋愛もの大好きなのでした！(≧∇≦)",
            " 『トワイライト 初恋』 まぁまぁおもしろい。恋愛観がすごいアメリカ的。だから、日本人にはだめなのかな～。ヴァンプァイアと恋するという非現実的なストーリーなのにすごいリアルな恋愛が描かれていてそこがとてもおもしろい。",
            " 『トワイライト 初恋』色白でひげの濃いロブ様。今までどこがいいのか分からんかったけど、この役なら落ちるわ～♡惚れるわ～♡「君は僕だけの特別なヘロインなんだ」とか言われて、高い所連れてかれたら、もぉ\\(//∇//)\\  ",
            " 『トワイライト 初恋』アナ・ケンドリックちゃんが出てる事すら知らなかったが、あのおっぱいには驚き(ﾟoﾟ;; 出番は少ないけどカム・ジガンディもいたー♡ 知らずに見るのも楽しいねー(^O^) ",
            " 『トワイライト 初恋』観た。思った以上に\"全米の女子高生が泣いた恋愛映画\"でした。コノヤロウ。でも一応続編も録画したので観てみる。",
            " 『トワイライト 初恋』ことごとくヴァンパイア映画のルールを無視したティーン向け作品だ。私のようなホラー作品をリスペクトする観客にはまったく不向きな作品である。",
            " 『トワイライト 初恋』良い良い(*＾＾*)純愛系映画大好き!!  カーライルとジャスパーかっこよい(*＾＾*)",
            " 『トワイライト 初恋』アメリカの女子高生に何故人気？陰気なラブストーリーだ事。彼女が望んでいるんだからヴァンパイアにしてあげればいいのにと思うのは浅はかだろうか。太陽に浴びて死ぬわけじゃなし。あっ！十字架はどうなんだろう。",
            " 『トワイライト 初恋』３部作の１作品目。とにかくダラダラと続くし、どっちもどっちで悲観的すぎる。ポジティブな自分にはあまり合わない。",
            " 『トワイライト 初恋』個人的にはがっかり映画ですね…微妙にスタイリッシュを履き違えた演出が多くて…MuseのSUPERMASSIVE BLACK HOLEが流れるファミリー野球シーンとか最悪…センスが理解できない…。",
            " 『トワイライト 初恋』確かにロブ様の白塗りは気になったが、私は好きかも。日本じゃあんまり評価がよろしくないようだけど。海外では人気なんだけどな。相方氏のお友達も大好きだって言ってた！なんかこの映画みて久々にドキドキした私。",
            " 『トワイライト 初恋』失笑。ロバート・パティンソンはイケメンだけに、白塗りは可哀そう。クリステン・スチュワートが綺麗なのが、この作品の救いか？",
            " 『トワイライト 初恋』白塗りが気になってしょうがなかった。狼人間、上半身見せ過ぎ。もう滑稽でコメディに思えてきた。ごめんなさい。",
            " 『トワイライト 初恋』多少省いていますが、原作に忠実。音楽目当てに観に行きましたが、アメリカ映画とは思えないほど地味です（笑）でも後からハマります（笑）とにかく曲（サントラ）がいいです。paramoreはこの映画で一躍有名に。。",
            " 『トワイライト 初恋』 かなりおもしろい。恋愛観がすごいアメリカ的。だから、日本人にはだめなのかな～。ヴァンプァイアと恋するという非現実的なストーリーなのにすごいリアルな恋愛が描かれていてそこがとてもおもしろい。",
            " 『トワイライト 初恋』ヴァンプァイアもの大好きなんですが・・・これは範疇外。アタシにはだめだめでした。",
            " 全編わかってやってるギャグだと思えば、それはそれで楽しめる。とりあえず能面ヒロインどうにかならんすかね…ならないよね…シリーズ続いてるもんね…",
            " 『トワイライト 初恋』最初に観た3作目の『エクリプス』が面白かったので1作目をDVDで鑑賞。吸血鬼と人間の禁断の恋。いくつもの障害を乗り越えて二人の愛は深まっていくという内容。ヴァンパイアが強すぎて人間に勝てる余地がないのがちょっと不満。",
            " 『トワイライト 初恋』ティーンに人気というのが良くわかるハーレム映画でした。が、面白い！少女漫画を読んでいるようでした。特に出会い編の初恋が好きです。",
            " RT @lespros_erepyon: わたしはさっきも言ったけど  トワイライトには萌えないよ？",
            " 「トワイライト初恋」以前にも観たことあるけれど バンパイアの映画あまり好きでなくて、でもこれは面白いかも！ベースボールはよく覚えていました～！",
            " 「トワイライト」を見た。「ポーの一族」世代のおばさんにはついていけない…。",
            " 『トワイライト 初恋』まあったくのファンタジー。  草食のバンパイア！なんていう設定からしてありえない。  年を取らないのに、毎年高校に通って誰かおかしいと思わないのか？ なんて考える人には全くダメな映画。 ",
            " 映画クイズで『トワイライト』出題したんだがヒントたくさん出してもすぐ分かる人いなかった。",
            " 『トワイライト 初恋』ときめきトゥナイトかよ！（逆パターンではあるが）",
            " 『トワイライト 初恋』HDD消化で観たけど、アナちゃん巨乳で(*´Д`)ﾊｧﾊｧ。こんなに大きいとはｗｗ人間とヴァンパイアの恋が純粋に描かれて思いのほか観れたけど、3までのネタバレくらったので続きは観る気なくしたｗ ",
            " 『トワイライト 初恋』ヴァンパイア系は好きだけど、特になにかハラハラされられるわけでもなく、普通でした。でも、なんか続きを見たくなる（笑"
        ]
    }
}