{
    "title": "ヘルボーイ/ゴールデン・アーミー",
    "id": 1,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 22,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヘルボーイ／ゴールデン・アーミー』前作以上にたまらないクリーチャーの数々。兄妹の悲哀に異形のものたちの愛も交え、時にはチープさのあるCGさえも世界観として組み込んでしまう。デル・トロの真骨頂とも呼べる名作。",
            " 『ヘルボーイ／ゴールデン・アーミー』結構面白かった。でも、兄を死刑にしたら妹も死んでしまうのではとか、なんで今になって戻ってきた（今まで耐えてきた？）とかいろいろ気になる箇所もあった。3作目が作られず二人の子どもが観れないのが残念。",
            " 『ヘルボーイ／ゴールデン・アーミー』レッドの少年時代を見せながら人形劇でお伽噺をするオープニングが素晴らしい！前作とガラリと変わってのクリーチャー祭りにはお腹いっぱいです。",
            " 『ヘルボーイ／ゴールデン・アーミー』  ▼2/27/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『ヘルボーイ／ゴールデン・アーミー』  みんな大好きな作品だが自分は大嫌い  美術の細部が素晴らしいのは認めるが、あまりにもストーリーにツッコミどころがありすぎる  結局さ、ヘルボーイの悪魔化がどうとかあれ何だったわけ？",
            " 神は細部に宿るということを体現しているような作品。立ちまくりなキャラに、精密でセンスオブワンダーに富んだ世界を組み合わせればこんなに面白くなるのかと感心させられる作品。ただ、敵役の王子がもっと強大なやつだったらより良かっただろう。",
            " 『ヘルボーイ／ゴールデン・アーミー』観た。ヘルボーイシリーズ第二弾。ギレルモ・デル・トロ監督作。魅力たっぷりのキャラクターたちを見ているだけでも十分に楽しいのだが、今作は前作よりアクション面も進化し見どころが増えている",
            " 『ヘルボーイ／ゴールデン・アーミー』キャラの可愛さは前作、アクションなら今作。続編、出来ないかなぁ。",
            " 『ヘルボーイ／ゴールデン・アーミー』前作よりファンタジー感増し、ハラハラしないで見られた！この面子にはなるべく辛い思いはしないで欲しいもの。エイブ好き！ヨハン博士も良い味。王子は趙雲みたい。デルトロ監督の作品毎のノリの違いが◎",
            " 『ヘルボーイ／ゴールデン・アーミー』前作よりアクションも増やされて面白くなってる。エイブの恋にはちょっとくすりときたけどなんだか共感する部分もあって彼が好きになった。 次回作ができるならば次回からもう少し彼のアクションが欲しい。8点",
            " 『ヘルボーイ／ゴールデン・アーミー』観た。前作に比べて、ヘルボーイ側の登場人物を主体にして人間は蚊帳の外にしている印象。そのお蔭でキワモノ感も増したし、長所だった部分が更に伸びたように感じた。このメンバーで色恋沙汰が多いのも面白い。",
            " 『ヘルボーイ／ゴールデン・アーミー』blu-rayで鑑賞。何度も観てるけどやはり大好き。魅力的なモンスターは言わずもがなだけど改めてアクションの見せ方も巧いと思った。アクロバットな格闘も音が良いせいか重さが感じられて実在感がある。",
            " 『ヘルボーイ／ゴールデン・アーミー』久しぶりに観る。極上なデザインのフルコース。そういえばここにもKAIJUがいたね。",
            " 『ヘルボーイ／ゴールデン・アーミー』",
            " 『ヘルボーイ／ゴールデン・アーミー』前作よりファンタジー色が濃くビジュアルも見応えある。続編でないかなー。",
            " 『ヘルボーイ／ゴールデン・アーミー』ほんとは登場人物一人一人について感想言いたいぐらいだけど、長くなるから割愛。森の神のあのシーンはほんとに美しかった・・・。物語に神話が絡んでるってのも個人的にうれしかった。",
            " 『ヘルボーイ／ゴールデン・アーミー』一作目より内容が濃くておもしろかった！一作目から引き続き出てる登場人物達はより魅力的に、今作初出の登場人物達にも一人一人ドラマがあってストーリーを盛り上げてる。",
            " 『ヘルボーイ／ゴールデン・アーミー』いいね",
            " 『ヘルボーイ／ゴールデン・アーミー』エイブが非常に良かった！表情の少ないキャラクターだけど、その分彼の感情を想像してしまう。切ない… ストーリーはベタだけど、その分各キャラクターの表情に集中できる。前作同様クリーチャーの表現がとても良い。",
            " 『ヘルボーイ／ゴールデン・アーミー』前作に比べたら落ちたけどまあまあ面白かった",
            " 『ヘルボーイ／ゴールデン・アーミー』：ストーリーはボチボチだけどクリーチャーデザインが秀逸。出番が少ないけど死の天使は格好イイ。",
            " とてもよいキャラ萌え映画でした ただしお好きな人に限る",
            " 『ヘルボーイ／ゴールデン・アーミー』まあ、前作かな。面白けど。",
            " 今日はヘルボーイゴールデンアーミーを",
            " 『ヘル・ボーイ -ゴールデン・アーミー-』。パシリムの復習も兼ねて。造形という点ではこちらの方が上手だったか。ぶっちゃけ気持ち悪りーんだけどカワイイというか美しいというか。地下街は正に夢の街だ。内容も前作同様にパワフル＆クール。どうしたらこんなに魅力的なデザインが出来るんだ。☆5",
            " 「ヘルボーイ ゴールデン・アーミー」についてブログ更新。 ",
            " DVD『ヘルボーイ／ゴールデン・アーミー』豊かなイマジネーション、面白いキャラクターに中盤まではグイグイ惹きつけられる。ストーリーに新しさ、迫力がもうひとつで、終盤ちょっとだれる。映画館なら映像の迫力で最後まで面白かったと思う。",
            " 『ヘルボーイ／ゴールデン・アーミー』レンタルで",
            " 『ヘルボーイ／ゴールデン・アーミー』やっと観れた。確かにキャラクタのデザインとか何気ない動きとか画面にこっそり映る情報はすごかった。ただ若干ストーリーが駆け足かな。序盤に置いてけぼり感があって入り込めなかった。１を観ていないせいか。"
        ]
    }
}