{
    "title": "風が強く吹いている",
    "id": 499,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 25,
            "each_tweet_amount": {
                "good": 19,
                "even": 2,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『風が強く吹いている』林遣都さんの走る姿がステキでした！ほんとうに経験者なのかと…ツッコミたくなるところも多少あったりしますが、頑張ることや仲間っていいな〜とか良い映画みたなって気持ちになりました。原作を読んでみよう！",
            " 『風が強く吹いている』箱根を目指す弱小陸上部。原作は面白かった記憶があるが、映画にするとなぜこんなにわざとらしく臭っくなるのだろう？w 道路を封鎖して沿道にこれほどのエキストラ。とにかく手間が掛かっていることだけは伺える。",
            " 『風が強く吹いている』役者さんたちの走る姿がとても綺麗だった。ラストの演出にん？ってなったところもあったけど、全体的には面白かったと思う。",
            " 『風が強く吹いている』邦画観ない派ですが、こういうのは邦画ならでは！小出恵介にキュン死にします☆原作も読んでみよ(^^)",
            " 『風が強く吹いている』原作小説ファンで全く期待していなんですが同じ感動を味わいました。小説の内容を2時間に収めることは大変だったと思いますが、いい映画化だったとおもいます。",
            " 『風が強く吹いている』初日舞台挨拶にて鑑賞。原作読んで、こんな人いるわけないじゃんと思ってたハイジがちゃんといた。小出恵介すごい。和久井さんの声に泣いた。ただ、大好きだった王子のセリフが、脚本には無かったのが、残念～～。",
            " 『風が強く吹いている』灰二さんの人柄よすぎ。小出恵介がかっこいい。林遣人のフォームきれい。チーム男子ものとして、灰二さんの姫性が抜群。",
            " 『風が強く吹いている』見る前→「俺もそろそろ三浦しをん童貞捨てるか（上から）」見た後→「遣都ーッ遣都ーッ遣都ぉぉぉお（慟哭）」正直今年見た映画の中で一番ときめいた。大臀筋やばい。 面白かったです。",
            " 『風が強く吹いている』鑑賞。原作未読。個々のドラマが結局集約しないままだった。また本人が選んだんだから身体を壊して走ることが美しい、なんてどこぞのブラック企業みたいな……それは棄権を決断せざるを得なかったすべてのランナーに対する侮辱だと思う。",
            " 『風が強く吹いている』見えない絆で繋がる選手たち。ひとりで走るけど、ひとりじゃないのが駅伝。背負う責任と感動の量は比例する。",
            " 綺麗事とご都合的展開満載のイケメンによるエセスポ魂映画 「箱根を目指す」という目標が最後まで灰二一人の目標でしかないため全く団結力は感じられないし、ヒロインもどきは当たり前過ぎることを然もありなんとつぶやくしで・・・",
            " 『風が強く吹いている』体の変化から本当に走っている事が伝わる。こんな青春ただただ羨んじゃう。ネーム入りのユニフォームを着て仲間と何か成し遂げるって素敵。津川雅彦の監督役は違和感、演技演技演技！ってのが残念！",
            " 『風が強く吹いている』つぎはぎクソ映画。とりあえず健康的なイケメン汗水たらして走らせておけばいいカナ～って感じ",
            " 『風が強く吹いている』2時間で駅伝のリアルを描くの難しいね。区間が短過ぎて中継所が軽く感じてしまうし、選手それぞれの背景ももっと欲しい。原作の記憶で補完が必要だった。林遣都のランナーらしい体と美しい朝焼けのランニングシーンはお見事。◯",
            " 『風が強く吹いている』映画館で涙がこらえきれなかったのはこの映画。DVDで再見したけどやっぱり感動。特に神童がヤバい。駅伝見るのがもっと楽しくなるのは間違いない。原作もマンガも全部いい。",
            " 『風が強く吹いている』陸上競技の素晴らしさをこんなに端的に表してる映画は少ない",
            " 『風が強く吹いている』Hulu鑑賞 小出恵介がお父さんみたいに強くてお母さんみたいに優しくてなんかあたたかい気持ちになった。",
            " 『風が強く吹いている』鑑賞。弱小大学陸上部１０人で箱根駅伝目指す青春スポ根映画。はっきり言ってベタだし、箱根駅伝舐めてのかって感じなんだけど製作者の箱根駅伝に対する愛情が至る所に見えて本当に箱根駅伝を再現しているような感じが素晴らしい。",
            " 『風が強く吹いている』陸上をやっている身だからかもしれないけど、とてもおもしろかった！ただ本当の箱根はあんなに甘くない。",
            " 『風が強く吹いている』 熱血スポ根になる手前で引く潔さが良い。友情や挫折や奮起や努力など、ありがちなことをサッパリやってしまうのが本作の良い所。結末への持っていき方が甘いのは気になるが…。",
            " 『風が強く吹いている』しをんさんのお話。やはりｗｗでも爽やかで良いですなあーーー",
            " 『風が強く吹いている』青春だな～。意外に面白かった。",
            " 『風が強く吹いている』期待してなかったけど、以外に面白くて得した気分。ダンテがイイ味出してた。場内爆笑が起こっていたよ。結末も結局はフィクションかと冷める事なくすんなり受け入れられましたね。",
            " 『風が強く吹いている』原作が良かったんでレンタルしてみた。時間が足りない感じ。もっとみっちり描いてほしかった。",
            " 『風が強く吹いている』まっすぐスポーツな王道。いいね。"
        ]
    }
}