{
    "title": "スペル",
    "id": 501,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 50,
            "each_tweet_amount": {
                "good": 30,
                "even": 1,
                "bad": 8
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スペル』サム・ライミらしさ全開のホラー・コメディでした。こういうものを撮らせたらやはり最強ですね。大満足の一本。",
            " スペル：ホラーコメディー。旦那さんが最高に良い人…！！逆恨みで老婆に呪われた話かと思いきや、主人公の女性も中々に強かでした。話運びはいいし、グロテスクだし、まあまあ怖いし、結構楽しめた。最後はクリーンヒットが決まらず、惜しいの一言。",
            " 『スペル』…【ココ\bイチ】露出の少なかったクリスの服装は結末に向けて派手に、胸元のはだける描写が過激になる。1916年に打刻された25セント銀貨（スタンディング・リバティ）の表面には、右胸がはだけている自由の女神立像が描かれている。",
            " 『スペル』サム・ライミ味爆発のコミカルホラー満載。怖いんだか笑えるんだか。。。思ったよりグロさは無く、テンポ良く話は進んで気持ち良いし、文句無く面白い。でも、初日なのに館内ガラガラだった（汗！",
            " 『スペル』★★★★☆この気持ち悪さ、理不尽さ、嫌いじゃないｗｗｗ",
            " 『スペル』お婆さんが怖すぎる！「なんかヤバい事になった」ってすぐ解る！どんどん呪われ、どんどん追いつめられていくところが好き。いろいろ策を講じるけど相手はお婆さんだからね、その辺も上手いなって思った。お婆ちゃんの知恵袋って恐いわ～。",
            " 『スペル』いやいや、これは…。怖いというか、ただ気持ち悪い。生理的にムリだと感じる描写ばかり。オチもあっさり読めてしまうし、正直老婆に同情することもできず、逆恨みだと認識している理不尽な呪いでこのラストは後味が悪いな。彼氏良いやつ。",
            " 『スペル』TV録画。ローン返済の延長のお願いに来た老婆の申し出を断った女性銀行員が老婆に呪われる。こんなありふれた事で呪われ命の危機に瀕するのも怖いが、この汚い老婆に何度も襲いかかられる事自体が耐えられない。",
            " 『スペル』おばはんに逆恨みされて、呪いをかけられてしまう話 割と怖い・・・ ",
            " 『スペル』もはやただの汚らしいB級コメディである。とりあえず婆にあらゆる物を吐かせてりゃそれなり、みたいな魂胆が考えられない。別の意味で放心しそうになる。",
            " 『スペル』芸能人だけではなく、すべての人間は生きてる限り歯が命なんだとわかりました。怖がりな私でもふつうに楽しめるホラー話でした。",
            " 『スペル』サム・ライミは口からいろいろ吐くのが好きなんだなー。と、なんだか微笑ましい気持ちで観る自分がいた。",
            " 入れ歯の出し入れわろた",
            " 『スペル』【教訓】ババア怒らせるべからず。",
            " 『スペル』とにかく色んなゲテモノがヒロインの口ん中入る。最初から最後まで笑い所満載で楽しかった。でもあの読みやすいオチは要らなかったな。別にハッピーエンドでも良かったのに。",
            " 『スペル』DVD。 怖いのは好きじゃないけどギリギリで怖過ぎない霊がいい。無限に力があるんではなく頑張ればぶん殴れそうなライン。B級ホラー慣れした人には爆笑シーン多いらしい。僕はホラーリテラシーがないから、こわごわ笑ってた感じ。",
            " そういえばこの前『スペル』がやってたので。 一見普通のホラーなのに、細かいところにカートゥーン的なノリとか真面目にバカな感じが散りばめられててまさにB級ホラー。怖いものと思わずにみて欲しい一本。『猫なんか要らんわ！』の辺りがお気に入りw",
            " 『スペル』ありがちなホラー。あのタイミングに婆さん登場は悲劇ですな。婆さんKY、婆さん恐い。",
            " 『スペル』こういう大げさでやりすぎなの大好き",
            " 『スペル』サムライミ真面目過ぎる。",
            " 『スペル』同じ人間の所業とは思えん！",
            " 『スペル』サムライミはハエが大好き！！",
            " 『スペル』のっけから老婆のインパクト大。驚かせつつ笑わせるサム・ライミ監督らしい仕上がりになっているので、純粋にホラーを堪能したい人には向いてないですね。深く考えずノリで観られるB級ホラーです。恐怖と笑いは紙一重とはこういうこと。",
            " 『スペル』",
            " 『スペル』ブログをUP致しましたのですじゃ。",
            " 『スペル』いけない。このお婆はいけないよ。もおおおおおおおっ！！！！",
            " 『スペル』さすがっ！逆恨みオババの暴走！大笑いできるホラーは最高だよね。サム・ライミLOVE",
            " 『スペル』DVD鑑賞。だいたい予想通りに進んでいく映画。それでも撮り方がうまいのか飽きずに見れた。あの婆さんの顔は夢に出そうだ。",
            " 『スペル』サム・ライミさんサイコーです。僕らのための映画。役者が全員うまくて真剣だからこそこの笑いが成立してる。おそらく２１世紀を代表するババアがこの映画にいます。☆９（10段階）",
            " 『スペル』お婆ちゃんが怖いやら笑えるやらばばっちいやらで、サムライミ監督ってホント笑えるホラーの天才ですね。ラストは想像どおりだったものの、じゅうぶん楽しめました。",
            " [スペル]やっと観ましたが良い意味でディズニーランドのアトラクションに乗ってるみたい！超楽しい！あとはなんか途中からグロ系AV見てるような気分にもなったｗサム・ライミはやはり信用できる漢だった！",
            " 映画を観慣れている人は序盤のヒロインの恋人の“ある行動”の不自然さを通してラストのオチが容易に読める作品 なので「いや、まさかね」と思っていると恐ろしいほどに予想通りの展開で閉口させられる。",
            " 『スペル』最後顔ひどいことになってたな。伏線２重３重になっててよくできてたっす。ババアとの取っ組み合いも爆笑！ みんな誤解せずどんどん観てほしいっす。",
            " 『スペル』死霊のはらわたシリーズを熟成させてより強力にしたような映画。とにかくあの手この手で怖がらせようとする工夫が満載で実に楽しい。アリソン・ローマンの絶叫クイーンっぷりも素敵だ。ただ、あのオチはほとんどの人が読めるでしょ・・・",
            " 『スペル』。ヤッター!サム・ライミばんざーい！！原題と関係ないやんｗ",
            " 『スペル』いや～。なんだ最後のオチ。 面白いね。",
            " 『スペル』あ〜、面白かった！こういった悪趣味なギャグ（お笑い）ホラーを作らせたらサム・ライミの右に出る者は無いですな。真骨頂。薄ら暈けたキャスティングも絶妙。ダレ所無しの痛快作でした",
            " 『スペル』 何故、老婆は呪文をかけられるのか。ラストへの伏線がバカみたいに分かり易くて強引な感じは否めない。怖いというより、古き良きホラーへの回帰みたいな感じ。",
            " 本日の映画はサム・ライミ『スペル』。なにこの面白さ！これぞ最高クラスのB級映画。最大級のリスペクトをサム・ライミに。（2010/4/28 DVDレンタル）",
            " ＜刈谷日劇【夏休みホラー大会(フィルム上映)】[スクリーン2：55席]＞8/13(土)〜26(金)ファイナル・デッドコースター/スペル "
        ]
    }
}