{
    "title": "理想の彼氏",
    "id": 552,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 22,
            "each_tweet_amount": {
                "good": 12,
                "even": 3,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『理想の彼氏』★★★",
            " とにもかくにもキャサリン・ゼタ＝ジョーンズがとてつもなくキュート！ 離婚後の弱った姿や新たな恋に浮き立つ姿にメロメロにされるも、終盤のありきたりな展開やオチにモヤモヤ。年の差というハンディを克服したロマンスをしっかり味わいたかった",
            " 『理想の彼氏』テレビ放送で。軽く楽しく見られた。",
            " 『理想の彼氏』キャサリン・セダ=ジョーンズめっちゃ綺麗だなあ。後半の夢ファンタジー展開が最高だった✨✨キラキラキラ",
            " 『理想の彼氏』というより理想の関係って感じのオチですが、後半フリーターのアラムが世界一周旅行に出られるのが気になります、実家が金持ちだったっけ？内容的には夫の浮気で離婚して若い男と会うが周りにやいのやいの言われってよくある話です。",
            " 『理想の彼氏』",
            " 『理想の彼氏』キャサリン・ゼタ＝ジョーンズ見たかっただけだけど、なかなか良い作品でした。",
            " 『理想の彼氏』終わり方が、 あーーーーーもうってなる。好きだけど。 時間軸が、一気に進むことで視聴者の知らない二人になってしまったことによる寂しさ？なのかな？",
            " 『理想の彼氏』ニューヨークにすみたい！！ニューヨーク映画あさってたら、なかなかおもろい映画に出会えた。",
            " 『理想の彼氏』ラブストーリーとしてもロマンティックですが、ギスギスしてたサンディがアラムに出会って、自分らしく生きられるようになるところが良いです。キャサリンゼタジョーンズの映画そんなに見てませんが、この映画が一番素敵ではないかと。",
            " 『理想の彼氏』アラフォー世代には何とも羨ましいおとぎ話。こんな事、あったらいいなぁ～（笑）こういうハッピーエンドは大好き！",
            " 『理想の彼氏』幸せな主婦だった40歳の主人公サンディ。離婚で自活の道を歩み始めた時出会った若い彼氏。15歳の差はやっぱり大きく2人は別離。でも5年後彼は大きくなって再びサンディの前に。テーブルの下で手を繋ぐ様子が未来を暗示(≧∇≦*)♪",
            " 『理想の彼氏』  収入も大事だろうが、やっぱりそれだけじゃ無理だよ！バイトだし、すごく年下の彼だけど、その優しさに目覚めていく様、そこでの葛藤。もったいない！！と思う瞬間ありましたが、ラストは素敵でしたね。  かなり好きな作品です。",
            " 『理想の彼氏』クーガーと揶揄されても実態は…だよね。「いい人だけれど、この恋に将来はない」って諦めようとしたサンディ判るよ～。で、ラスト!!。結局同じと思っても「経験」を積んだその差はでかい。アラムの手の暖かさまで感じてじんわり幸せ。",
            " 『理想の彼氏』なんで別れるの？と思った…若い彼氏に不安が残るのもわかるけど…。久しぶりに良かった映画。キャサリン・ゼタ＝ジョーンズがなんとも素敵！",
            " 『理想の彼氏』珍しく共感できなかったラブストーリー。二人の後ろ向きが考え方に、ん～…となってしまって。最後の彼氏の行動がまた理解に苦しむ。",
            " 『理想の彼氏』この彼には年上女性かめちゃ年下の女の子がお似合い。久しぶりの再会が温かく描かれてる。印象うすっ！同タイトルの腐女子向けアプリの方が面白いと思う。",
            " 『理想の彼氏』ま、たしかに願望だ",
            " 『理想の彼氏』予想通りの展開で進み、予想通りに終わってくれる、ラブストーリー。殺人事件ばかり見ていたので、ちょっとホッとする(笑)キャサリン美人だな～。",
            " 『理想の彼氏』キャサリンがさっぱりと塩で洗ったような感じで出てる。普通に見た。",
            " 『理想の彼氏』この彼には年上女性かめちゃ年下の女の子がお似合い。久しぶりの再会が温かく描かれてる。印象うすっ！同タイトルの腐女子向けアプリの方が面白いと思う。",
            " 『理想の彼氏』ま、たしかに願望だ",
            " 『理想の彼氏』予想通りの展開で進み、予想通りに終わってくれる、ラブストーリー。殺人事件ばかり見ていたので、ちょっとホッとする(笑)キャサリン美人だな～。",
            " 『理想の彼氏』キャサリンがさっぱりと塩で洗ったような感じで出てる。普通に見た。",
            " 『理想の彼氏』主人公とかなり恋愛が離れていて、今回のような現実的な選択をしない道をすると思ってたので、ビックリ。ハッピーエンドと捉えるのかどうか分かれると思いますが、僕は、良いほうだと思います",
            " 『理想の彼氏』あんまし得るものないけど、深く考えずに気軽に観れます。子役2人が良い味出してます。年の差がもっと何か意味があるのかと思ったのだけど、意外になかった(゜ｍ゜*) "
        ]
    }
}