{
  "id": 101,
  "reviews": {
    "eigacom": [
      "Sean Durkin\n 2011年のサンダンス映画祭で監督賞を受賞した、ショーン・ダーキン監督・脚本の作品。これだから、映画っていうのは難しい。率直に言って、この作品好き嫌いがあると思います。自分も好きな方ではないけど、嫌いではないという感じです。全くと言っていいほど答えの出ない映画、視聴者に多くの解釈の余地を残し、オープンエンドで幕を閉じる映画です。主人公のマーサがカルト集団から抜け出しながらも、その時の記憶に苛まれ、メンタルが崩壊して行く様子を、フラッシュバックとともにインターカット形式で作り上げられた作品。テーマは一概には言えませんが、「アイデンティティの崩壊、損失」と言えるかもしれません。観客も主人公と同じように、何が何だか分からなくなって、何が現実なのか、何が現在なのか、何が自分なのかということを迷走し、失って行くような感覚になる映画です。ホラー映画のように怖がらせるのが目的でもなく、スリラーサスペンスのように、ハラハラドキドキさせるのが目的でもなく、ドラマのように、感動させるのが目的ではないんです。サイコロジカル的に、脳を混乱させそれを紐解こうとする人間の好奇心を利用し、その中でアイロニーを含んだメッセージを答えではなく議題として投げかけられたような感覚です。でも、嫌いじゃない作品。観終わった後に、スッキリするような感覚は全くありませんが、映画の中に足を入れ、ズブズブと溺れて行くような感覚になったのは間違いありません。つまり、映画体験はできました。かなりもやもやする方法でですけど。そこには、フレーミングの力がありました。サイコロジカルスリラーとして、観客に主観的に謎解きをさせる、その謎を与えていたのがフレーミングでした。フレーミングには教科書のようなものがあります。それは、ルールオブサードだったり、180度ルールだったりしますが、それはあくまでも教科書です。簡単にいうとその教科書どうりに撮影すれば、普通のフレーミングになりますよ。ということ。普通というのももちろん大切です。普通があるから普通より上がある。ずーっと違和感のあるフレーミングだったら、観客を混乱させて終わりです。この作品は、その教科書のルールをあえて破り、そこにサブコンシャス的なメッセージを含ませることで、観客に間接的に疑問を持たせるような仕掛けがしてありました。このような手法はほとんどの映画で使われているのですが、この映画ではそれがきつめの度合いまで振り切っていました。むしろサブコンシャス的ではないほど明らかに変なフレーミング。しかしそれが何を示しているかというのは、その一瞬では理解できません。むしろ映画が終わっても理解できません。理解することが正解ではなく、そのフレーミングから感じた違和感が、主人公が感じる心の不安定さにつながり、そこに無意識に感情を投影することで、観客自身も頭の中が渦巻くように不安定さを感じ、それを解消しようとするエネルギーが、この映画面白い、につながるのです。言葉で書くこと自体が難しいので、ちょっと何言ってるか分からないかもしれませんが、すみません(笑)とにかく、興味深い作品でした。ダーレン・アロノフスキー的な？ ",
      "心が壊れてしまったら\n ・２年間新興宗教というか反社会的な集団と生活してから抜け出したマーサが周囲との生活に苦しむ姿を描いた作品・教祖みたいな存在のパトリックと無理矢理セックスするのが最初の儀式・パトリックのじょうしきがつうじない存在感と血管が浮き出るほど細い腕がヤバイ・フリーセックスは結構だが必ずと入っていいほど揉め事が起こるな・というか強盗に入って殺人まで犯してるんだからフツーに捕まるだろ・マーサ役の女優の不安そうな表情がよい・過去と現在をシームレスに行き交いする演出も洗脳と自覚を曖昧にしてるようでよい効果だと思った・ラストは正体不明の車が背後から迫ってきて怯えるマーサの画で終わって、あ～、終わり方そうかあ。ってなった ",
      "心を病んだ人は\n あんなにフラッシュバックがあるのだろうか？安易に自分を認めてくれる安心感に騙されて、人生を狂わせていくような展開はありがちだけど、気持ち悪い。 ",
      "イライラとモヤモヤ\n イライラとモヤモヤ ",
      "星半分でも多い\n 星半分でも多い ",
      "静かに深く､心を侵食していく\n ｶﾙﾄ集団から脱走し､疎遠だった姉夫婦の元に身を寄せたﾏｰｻ｡しかし､“ﾏｰｼｰ･ﾒｲ”と呼ばれていたｶﾙﾄ集団時の記憶に苦しめられる…｡ｶﾙﾄ集団と言っても日本人なら誰もが思い浮かべる“あれ”のようなｲﾒｰｼﾞは無い｡人里離れた山の中の開けた土地に家屋があり､そこで野菜などを作りながらの生活｡怪しそうな祈祷も教えもﾅｼ､一見平和そうなｺﾐｭｰﾝにも見える｡が､こういうのが､人の心を侵食していく｡静かに深く｡非常に淡々とした演出･展開｡ｶﾙﾄ集団時の記憶も劇的に変わったりせず､日常生活の中からｽｯと挿入される｡ﾏｰｻも一方的な被害者のように描かれておらず､だからこそ時折常軌を逸した行動に姉夫婦の苦悩もひしひし伝わる｡ｴﾘｻﾞﾍﾞｽ･ｵﾙｾﾝの映画ﾃﾞﾋﾞｭｰ作にしてﾌﾞﾚｲｸ作｡とてもあのｾﾚﾌﾞ姉妹の妹とは思えないほどの難しい役所を演じきっている｡ｶﾙﾄ集団のﾘｰﾀﾞｰ､ｼﾞｮﾝ･ﾎｰｸｽも存在感あり｡死について語るｼｰﾝは特筆｡ﾗｽﾄ､ﾏｰｻの行く末は…?某宗教団体事件でﾆｭｰｽで報道されなかった､抜け出しても苦しめられ続ける人たちはいた筈｡ ",
      "カルトは怖い\n 最初はタイトルの意味がよくわからなかったが、映画を見ていくうちにすごくはまったタイトルであることがわかってきた。絶妙なカットで、マーサとマーシーメイの境界の微妙さ、その病根となった傷の深さがあぶり出され、思わず引き込まれてしまった。ただし内容からして致し方ない感はあるものの、希望が見いだせない。もう少し前向きな形のエンディングでも良かったのでは？ ",
      "苦しめるのは過去の自分\n  何故彼女がマーサとしての居場所を失い、カルト集団に身を寄せることになったのか？詳しい事情については何の説明もない。ただ分かるのは彼女がそこで人生をやり直そうと思っていたこと。彼女はそこでマーシー・メイという名前を与えられ役割を見出し、居場所を得る。しかし、そこは安住の地でもなく、とどまるべき場所でもなかった。一見アーミッシュ的な平和な拡大家族にさえ見える集団の邪悪さは、彼女の記憶と共に徐々に明らかになる。男性だけが先に済ませる食事光景、儀式という名の性的虐待（女性だけでなく男性も儀式を通過させられる？）、男の子しか生まれないというリーダー、パトリックの子供（そもそもパトリック以外の男性の子供はいるのか？）、盗みだけでなく殺人さえも肯定されてしまう歪んだ倫理観。其処では、リーダー、パトリックの言うことがすべて。皆彼に認められたいのだ。これに耐えられなくなったということは、まだ彼女は正常だという証拠なのだが、その記憶は彼女を不安定にさせる。マーサに戻ったつもりでも、彼女の中にはまだマーシー・メイが存在しており、時折顔を出すのだ。マーシー・メイとしての自分自身、マーシー・メイとして生きた二年間の記憶が彼女を苦しめる。彼女は二人の自分に引き裂かれてしまう。この難役に挑んだオルセン姉妹の妹、エリザベス・オルセンが素晴らしい。あどけない純粋無垢な少女の表情を見せたかと思えば、次の瞬間には人生に疲れた中年女の倦怠感をも感じさせる演技はとてもデビュー作とは思えない。救世主にも悪魔にも見える危険なカリスマリーダーを演じたジョン・ホークスはさすがの存在感。二人の自分に引き裂かれるマーサを表現した日本語タイトルも良かったと思う。 ",
      "狙い過ぎかなあ\n うーん。製作者のやりたいことはわかったが、あざとさを感じてしまいました。テンポも良くないですね。主人公の女の子はなかなか達者です。 ",
      "マーサ、あるいはマーシー・メイは\n 最低！！！！！！！！！！！弱い女の子をもてあそんだ最悪な映画誰だって家庭環境に恵まれない子は弱くなるかもしれないけど強く生きるパターンの方が映画にはあるべきカルトとか教団とか以前に、強い者弱い者の描き方が性的にしか表せていない最低の表現現代社会から逸脱する事への意味、価値を描く最低な人間の描写怒りさえ感じる ",
      "カルト集団の不気味さ感じました‥。\n これってカルト集団の不気味さをみせたかったの？それともマーサが壊れているさまを描きたかったの？自分はこういう状況に陥ったことがないから集団心理のなせるわざにイマイチ理解しがたいところがあるけど、のめり込んじゃうと善悪の区別もつかなくなるみたいだし、現実と夢の区別もわからなくなっていくんだろうな〜。この作品のマーサは自分がおかしいと気付いているだけちょっと救われているのかもしれない‥。現実と回想の切り替えかたがうまかったです。けど、ラストシーンの意図することがわからないんですけどね‥俺。 ",
      "「曖昧さ」が鍵を握る\n 　「マーサ、あるいはマーシー・メイ」はすべてが非常に曖昧な映画だ。ストーリー、キャラクター、映像。美しくも不気味な世界観が何とも言えない余韻を残す。　まず初めに挙げるべきは主演のエリザベス・オルセンだろう。「フル・ハウス」のオルセン姉妹の妹だが、今回が初の劇場映画らしい。しかしそうだとは思えないほど見事な演技を披露する。映画の序盤から見せる、ひたすら不安そうな表情は見ているこちらの焦燥感も煽る。何か質問されたりしても低い声でブツブツとつぶやき、自らの過去を明かそうとしない。時折、大丈夫そうな様子を見せるものだから余計に不安定な印象を与える。　彼女はこの本来の「マーサ」とカルト集団に洗脳され切った「マーシー・メイ」との切り替えが非常に上手だ。露骨な二重人格的描写に陥ること無く、いつの間にか「常軌を逸した」状態に変わってしまう。劇中では自らの体験を一切語らないのにも関わらず、彼女は体に刻み込まれた恐怖を全身で表現できる。まさに“引き込まれる”演技だ。　そんな彼女の（良い意味で）微妙な演技と調子を合わせるかのように、映像も曖昧な時間感覚を作り出す。特筆すべきは見事な編集だろう。姉夫婦の家に居候するマーサの現在と彼女の回想がシームレスにつながれているから、どこからどこまでが時間的な区切りなのか見分けがつかなくなる。この「曖昧な」編集が観客に不安感を植え付ける。一度マーサは姉のルーシーに「夢と現実の区別がつかなくなることがあるか」と聞くのだが、私たちが陥るのはまさにその状態だ。編集により、主人公のマーサとの感情の共有に成功しているのである。　もう一つはマーサだけにピントを合わせることで空間的な「曖昧さ」を演出している点だろう。彼女以外の存在がすべてぼやけて映し出され、精神的に追いつめられていくマーサの精神状態を直接的に表している。特にカメラの端に誰とも分からない人影が一瞬映る時の不気味さは何とも言えない。実際、この効果はエンディングに近づくにつれて重要な役割を果たすようになる。　このように、この映画の最も評価すべき点は「マーサの不安定な心」のみを描き続けることで、一つの映画として成立した点だ。空中に漂っているような感覚を持続させて、観客の焦燥感をひたすら駆り立てる。だからこそ、その「宙ぶらりん」であることが欠点にもなっている。　最も大きな点は彼女の恐怖の根源であるカルト集団、特にリーダーのパトリックの描写だろう。彼を演じるジョン・ホークスは今回も素晴らしい演技を見せてくれるが、パトリックというキャラクター自体に深みは無い。なぜ彼がそこまで恐れられ崇められる存在なのか。そもそもこの生活を始めた理由は何なのか。こういった部分が一切明かされないため、彼の精神的な影響力が見えてこないのだ。とはいえ、ジョン・ホークスはその骨張った容姿と無駄に力強いその眼差しで、見るものを凍り付かせ、話さなくても異様さを体から放つ。不気味なカリスマ性を持った人間を、「なぜ」という疑問抜きで演じ切ったのだ。（彼が披露する「マーシーの歌」も忘れがたい）　「曖昧」であることにこだわりすぎて、少々説得力に欠ける部分はある。だがディテールの描写に手を抜いていないから、見えていない部分にも生活感が感じられて、リアリティを失っていない。だからこそ幻想的なストーリーが身近なものとして、観客にも恐ろしいものに思えるのだろう。一つ一つのパーツが完璧に組み合わさった秀作である。（13年3月25日鑑賞） ",
      "なんとも言えない気持ち悪さ\n  劇場の予告編を観て、何の映画か分らず気になっていました。このところ立て続けに出演作が公開されている、エリザベス・オルセンが主人公です。彼女がある事件がきっかけで、カルトから逃げ出すのですが、2年間の洗脳経験が彼女と家族を苦しめます。彼女の起こす微妙に非常識な行動が、なんとも言えずリアルで、カルトの怖さを感じます。しかし、カルトに関わらず、ある組織での常識も、その組織外においては、微妙な感じを覚えることは、私たちの社会でもありえる話。ラストも何とも言えない、気になる終わり方をします。いやーな怖さが残る作品でした。湖でエリザベス・オルセンが、いきなりスッポンポンで泳ぐシーン、映画では非常識な行動として描かれますが、私はこれは歓迎です。（笑）そういう意味では、結構サービスシーン満載かも。彼女、外国人としてはあまり鼻が高くなく、日本人受けする可愛い女優さんだと思います。誰かに似てる気がするのだけれども。満足の4.0点です。 ",
      "カルト集団は信じても救われる事は無い\n  カルト宗教団体の洗脳に侵されて、ごく普通の常識的な考え方を喪失してしまった人間の恐さと弱さとを見事に浮き彫りに描いたスリラー映画に鳥肌がたった。この物語は、主人公のマーサがカルト集団と言う特殊なその世界に2年間もの長い間身を置く事で、世間一般の生活から隔離された、彼女はカルト教団の集団生活を強いられる事で出来上がっていく、それ迄に彼女が培ってきた人間的な社会常識の崩壊がどう構築されていくのか、そして物事の尺度がどのようにして、少しずつ壊れてゆくのか、その人間のプロセスを丁寧に描き、その結果として、全く社会的な適応能力を失ってしまった彼女の内面はどのように変化したのかと言う、彼女の心の世界観を描き出す事で、単にマーサのみならず、どのようにして人は洗脳されてゆき、その洗脳がどのように人の心を蝕み、人の心のみならず、その人の人生総てを狂わし、その人の家族の人生までをも、いかに破壊していくのかを、マーサのカルト集団脱走後の彼女の2週間に及ぶ姉夫妻との生活を描く事を通して、マーサの壊れた心の闇を描き尽くしてゆく本作は正にサイコスリラーと言える作品で、ヒッチコックのサイコスリラーよりもよほど、こちらの作品の方がリアルで恐いのだ。人間ばかりでは無く、どんな生き物であっても、日常の小さな一つの何かの動作を繰り返し行う事で出来上がる、条件反射と言う性質は、何も行動ばかりに、その影響を及ぼす物では無いので、繰り返し行われる異常な行動の押し付けは、やがては、その人の無意識下へと自然と浸透してゆき、傍目には異常と映る行為であっても、繰り返しを通して、人はその異常さに馴れ親しまされる事で、その異常な行動や出来事を異常と捉えられなくなる精神的な病気を誘発してしまう恐さがここにはある。日本でも昨年はサリン事件で日本を恐怖に包んだカルト集団に属していた為に指名手配になっていた人々が、17年振りに逮捕されたが、このカルト集団に属してしまった人々も、エリート青年達が多数いたので、常識的に考えると、エリート達が何故道を踏み外したのかとよく問題視される事があるが、そこには、洗脳と言う巧で、卑怯極まりないプロセスが出来上がっていたが故に、彼らは取り返しの付かない大きな過ちを犯し、見ず知らずの多くの人々の死を招き、人生を破壊するに至ってしまったのだ。誠に哀しい事件で有る。この様なカルト集団によるテロや、自爆テロを見聞きすると、遠く自分とは全く無縁の世界と考えがちで有るけれども、本作を観てしまうと、必ずしも他人事では済まされない恐怖がここには存在している。心の弱い人や、寂しさに付け込む恐さが此処には有る。洗脳体験そのものが、人の日常の繰り返しに組み込まれ、生活が変化させられてゆくプロセスを経る事で、洗脳がやがてその人の人格を形成する事を描いている本作は、同時に誰の人生にでも容易に同様の事態が起こり得る事柄を含んでいる、非常な恐怖を憶える作品だ。これは生き物が繰り返す動作を学習する事で起きる、無意識の領域への負の働きかけの影響を描いている作品だが、是非私達は良い習慣を繰り返す事で、良い無意識界を育てたいものだと考える。その当りは「クラウドアトラス」に是非とも期待したいね！ ",
      "面白かった\n 　一体なんだろうと思いながら物語の内容がだんだん明確になっていく構成がとても面白かった。そのためネタバレすると魅力が半減するかもしれない。リアリズムに徹していて、アイディアがとてもいい。演技も素晴らしかったし、編集もかっこよかった。低予算でできることを精いっぱい頑張っている感じがした。　雑な言葉で申し訳ないけど、普通と異常の境目ってなんだろうと考えさせられる。結局貨幣経済からの脱却にはロマンがあるけど、相当難しそうだ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}