{
  "id": 109,
  "reviews": {
    "eigacom": [
      "女性の心情がわかるかも\n  始まりのゆるさから、これは私のタイプの映画だなあと感じたけど　予想以上によかった映画でした。まあ、アラサー女子だったら　誰がみてもずんってくる内容じゃないかなあ。３０代女性の微妙な心情をすごく上手に表現してるって思いました。恋愛、結婚、仕事、そして家族のこと…　この年齢になるとすべてがなんだか重くって20代のあの明るい心構えだけでは難しいことがふえてくもんね。何かに躓いたとき、過去の選択を思い出して　あれがいけなかったのかな…って思うところとかめっちゃわかる！！！って思ってしまった。　　私は最終的開き直るタイプだけど。。。何かが足りなくて、どこか満たされてない気持ちなんて　この年代の人なら多分どこかみんなもってて　　それに葛藤しながら毎日頑張ってると思う。一緒に泣いてくれたり何も聞かずに励ましてくれたり一緒にピクニック出来る友達に救われるよね。お料理のシーンやすーちゃんのお部屋のインテリアもよかったしARATAのあのもやもやする役どころもリアルでよかった。いるよね、あーゆう男子ｗ私あそこで赦しちゃうだめな人なのですーちゃん見習う。あとあと染谷将太くんいいわー。好き。また落ち着いたらもう一回みたい。 ",
      "よかった\n 男性です。女性が仲がいいのは観ていてうれしいです。あと、後半でさわ子さんがおばあさんに「友だちが遊びに来てくれたの。」という場面にはグッときました。さみしかったり心細かったりすると「来たの」じゃなく「来てくれたの」になるんですよね。台詞を大切にしている映画だなあと思いました。後半は少しウルッときました。他の人も書いていたけどたわいもない日常・・・その中で生きていく。こんな映画が好きです。 ",
      "この手の映画は、よし！見るぞ！っていう準備をせず、ゆる〜く見れるか...\n この手の映画は、よし！見るぞ！っていう準備をせず、ゆる〜く見れるから楽で好き。特に起承転結があるわけじゃない話しだが、妙にリアルで、話の節々に、ゆるく色々考えさせられた。30代独身の時に見ると、また違う感想が生まれるんだろうなー。みんなの、またその後がきになる。 ",
      "主題歌好きです\n ずっと楽しみにしていて、やっと見られました。正直、よかったのかそうでもなかったのかあんまりよく分からない…（笑）大きな展開や奇跡的な出来事が起こるわけではなく、結局はっきり解決、完結した感もなくてそこにリアリティーがありました。切り貼りしたゆるさを感じるので（4コマ漫画からの作品ですもんね）リアルだけど痛いほどではないです。ちょっと一息つきたい時に見られたら癒されそうです。なんだか寂しい気持ちにもなりましたが笑自分がまだ実家暮らしで、女性の一人暮らしに凄く憧れます。すーちゃんのお部屋いいなぁと思って何枚も写真撮りました。あと料理上手な女性ってやっぱり素敵だな…仕事ができるカッコいい女性も素敵だな…見習おうと思ったりそういう見方ができて楽しかったです。「今私をさみしくさせているものって何」という台詞とまいちゃんがソファで靴？を脱いだりうずくまったり落ちたりしているシーンが好きです。 ",
      "豪華キャスト（笑）\n 益田ミリの漫画の実写化この人の漫画”のほほん”として好きなんだ現実のとらえ方とか　受け入れる感じとか繊細で感受性が強く　上品なところ　そして質素なところなのでこの三人のキャスティングには　驚きのような疑問があったけど（笑）出来上がりはまぁまぁかな・ ",
      "女性向けの作品\n それぞれの「心の声」に笑え、共感もできました。すーちゃんがヘリに乗り、夜景とともに流れる矢野顕子の「PRAYER」はとても素敵なシーンでお気に入りです。自分自身を見つめ直そうと思わされた物語でした。 ",
      "-----名刺入れも定期入れも全部思い出の品になっちゃった。 時々...\n  -----名刺入れも定期入れも全部思い出の品になっちゃった。時々考えちゃう。捨てた方の人生の続きも、有りだったんじゃないかなぁ、って。-----このかんじ。この寂しいかんじ。何度もも経験してる。今あたしを寂しくさせてるものって、なに？-----私が選んできたものは、間違っていたの？そう考えると震えてしまうんだ。-----これでいい、これでよかった。と思う半面、結局こうきたか、と考えてしまう自分もいる。-----仕事は結構大変だし、迷ったり、人のことを羨んだりもするけれど、生きていると少しずつ大切な事が見えてきたりします。不安は尽きないけれど、遠い未来のために今を決め過ぎることはない、そう思います。まいちゃんにも、すーちゃんにも、さわこさんにも共感できる場面があって、見終わったあと、なんだかすごく元気が出たし優しい気持ちになれた。*生き方が大きく分かれてくる時期を生きてるであろう20代後半から30代の女性に超～おすすめです!!!♡ ",
      "幸せってのは､模索しながら見つけ出すもの\n 柴咲ｺｳ､真木よう子､寺島しのぶの共演で､人気ｺﾐｯｸｼﾘｰｽﾞを映画化した女性讃歌｡かつてのﾊﾞｲﾄ仲間で今も友情続く30代のすーちゃん､まいちゃん､さわ子さん｡お洒落なｶﾌｪで働くすーちゃんは､密かにﾏﾈｰｼﾞｬｰに想いを寄せ…｡企業勤務のまいちゃんは､妻子ある不倫相手との関係に悩み…｡WEBﾃﾞｻﾞｲﾅｰのさわ子さんは､母と二人三脚で祖母の介護に追われ…｡男性の僕が言うのもﾍﾝだが､とても共感して見てしまった｡30代と言うとそんなに若くない｡仕事はあってもこれからの事､色々考えてしまう｡ましてや30代独身女性なら尚更だろう｡周囲から二言目には結婚の事ばかり｡昔は結婚して家庭に入るのが女の幸せなんて言われていたが､今はもうそんな時代じゃない｡働く生き方を選びつつ､しかしやはり､自身の幸せをふと考える｡劇中で､ｷｬﾘｱｳｰﾏﾝだったまいちゃんは家庭に入る道を選ぶ｡その一方､仕事を続けていたら?…と､思いを馳せる｡どっちが幸せだったか｡それは分からない｡幸せは､模索しながら見つけ出すものだから｡柴咲ｺｳ､真木よう子､寺島しのぶ｡いずれも大きな映画賞を受賞した事ある実力派だけあって､等身大の見事な好演｡染谷将太､井浦新､木野花らも好助演｡人生の岐路に立った女性の悩みや本音といった苦味要素だけじゃなく､ﾕｰﾓｱも加味｡愚痴ﾅﾚｰｼｮﾝは痛感しながらｸｽｯと笑える｡ﾊｰﾄﾌﾙで心地良い｡ ",
      "共感！元気もらえる\n すーちゃん、まいちゃん、さわ子さんの仲良しコンビ。それぞれが仕事に恋に、一生懸命。自問自答がすごい共感！世界観も可愛くて憧れが詰まってます。頑張ろうって思える、作品 ",
      "笑顔溢れる率、半端ない♡\n  柴咲コウ×真木よう子×寺島しのぶ×井浦新×染谷将太って、超豪華キャスト♡みんな好き！中田マネージャーが公園で子供たちに襲撃されて焦ってるのめちゃくちゃ可愛いし、すーちゃんと中田さんが一緒に歩いてるシーンも微笑まし過ぎて思わず笑っちゃった。でもうまくいかないんだよなぁ〜。。。漫画読んだときも思ったけど、すーちゃんの同僚の岩井さんやっぱ嫌い！辞めた瞬間に敬語になって、しかも結婚式に「来ないで」じゃなくて「無理しないで」なところがまた性悪で嫌だわ！この胸糞悪さは観終わったあとの今もまだ消えない。。。でもああいう子が勝っていく世の中ね。この3人みたいに落ち着いてて、しゃべる前にちゃんと言葉を考えて、さりげなく相手を慰めたり元気付けたりできるような友人関係っていいなぁ〜♡場を盛り上げることとか、白けさせないこととか、会話を続けることとか、そういうことばっかり考えてる人間関係って希薄。私もそろそろそういうの卒業したいな〜。井浦様の役柄が空気人形のときとはあまりにも違っておもしろい。ぎこちなさ過ぎるキスシーン、きゅんきゅーん！ヘリクルージング私も行きたいな〜高所恐怖症だけど楽しいか知らん。「一年後」って出たのを見て思ったこと。私は将来の夢とか目標を考えるときに、「よしやるぞ」っていう今の瞬間から、結果が出て達成感を得てる場面に想像がすぐ飛躍する。本当はその間の時間が一番長くて、一番つまんなくて、一番大事なんだろうけど、いっつも飛ばしちゃうんだよな〜だから、実際にその間の時間に突入するや否や、長さとつまんなさにすぐ嫌気がさして放り投げちゃうから、結局何も結果を出すことができないんだよね。ドラマとか映画では吹っ飛ばされる一年間、ずーっとすーちゃんはあの同じカフェで同じ毎日を送ってたんだなぁ〜って思うと、なんとも言えない気持ちになる。でも私は3人みたいに、自分一人でひとつひとつ区切りをつけていく生き方はしないだろうなぁー。今までもこれからもきっと、悩んだり悲しいことがあったりしたときは荒れ狂う嵐のように周りを巻き込みまくってみんなで疲労困憊になりながら乗り越えていく、という世紀末的に迷惑な性格です。笑 ",
      "ただただ共感をもてた\n すーちゃんのもつ穏やかな人柄に癒された。なかなか元バイト仲間でここまで年月が過ぎて仲良くできることは稀だ。すーちゃんの人徳あってこそではないか。淡々とした話の中にも、日々のストレスと戦いプライドを傷つけられながらも、自分自身と、時に敵に立ち向かう彼女たちの強かさが感じられた。最後には小さな幸せを見つけられる、ほっこり考えさせられる話だった。 ",
      "女性向けかね\n 主人公も女性なので女性目線のストーリー展開男性陣はちょっと退屈かもねまあ、面白くないわけじゃないけど柴咲コウと真木よう子を見る価値はあるかも ",
      "期待通り。\n みんな毎日忙しくて、思うこともあって、でも恋もしたくて、だからってそればっかり振り回されたくはなくて。そんな極々普通の日常を描いたほんわかストーリー。この手の映画って上手くストーリー展開していかないとほんと退屈になっちゃうけど、私の中ではどストライク。素敵に描かれてるなーって。なんにせよ、同僚の女の子の戻ってきてからの一言には本当イラッとさせられました、笑 ",
      "癒される〜(•͈⌔•͈⑅)\n 鑑賞後、肩の力がふっと抜けたような…エンドロールのカサリンチュの唄がとても清々しく心に沁みてきました。すーちゃん、まいちゃん、さわ子さん♪大人になってもメールや電話一本で、直ぐ会えて、それぞれの悩みや考えてること、素直に力まず話せる間柄っていいなぁ〜。自分のことは結局、自分で決めて進んでいくしかないのだけれど、「これでいい！」って正解も自信もあるわけじゃないけれど、、幸せは途切れ途切れでも続いていく。山あれば谷もあるさ！って笑いあえる人になりたいよね〜☆そんな感想が頭をよぎりました（笑） ",
      "原作で充分！映像化不要\n 原作の大ファンです。原作の雰囲気を表すには、こうするしかないんだろうなと思いつつも、小話を延々と聴かされてるようで、つまらなかったです。主人公３人が美人すぎて活発なイメージで役に合わないと思いました。もう少し疲れた雰囲気が出ててもよかったと思います。いかにも女性が好きそうなカフェと部屋にするのも引っかかりました。すーちゃんやまいちゃんが働いてるときに、同僚や上司にいらっとするのは、かなり共感しました。これよ！と、叫んでしまうようなピンポイントをついたもので、よかったです。みんな少しずつ生き方が不器用。でも、芯がしっかりしてるから、悲観にはなるけれど落ちるとこまで落ちてしまわない。微妙な見えない頑張りを、頑張ってるんだと感じることが出来る映画だと思います。ですが、映像化にする必要が全く感じられなかったというのが正直な感想です。 ",
      "女子のあるある♡よくわかる～♡そして・・ほっこり♡\n  キャスティングが良かったかも。こんなおっとりした柴崎コウさんと真木ようこさんは見たことない(笑)っていうくらいなんかおっとり癒し系♡それだけでも見れて良かった。寺島しのぶさんの役どころも地味でなんか親近感もてる。いわゆる女性の日常あるある！をリアルに描いていて面白くテンポもゆっくりでなんか脱力系・・・癒し系ムービーなのか。そんな中でもしっかり「生きる」や　「愛」　などのテーマなども感じることができてしんみりできるストーリー。女性に優しい映画ですね。自分見つめ直したくなっちゃいました。音楽も良かったです～泣けちゃいました。 ",
      "サブカル版のガール\n サブカル女子だろうがギャルだろうが、恋も仕事も両立！みたいなやつは同んなじような感じ。話的にはガールの方が面白かったかも。染谷くんがとにかく可愛かった！！ ",
      "優しい気持ちにさせてもらえました。\n 幸せな気持ちになりました。たまには自分の事を肯定したり、日常で起こるふとしたストレスな事もお互いの人間味として味わえたら、少しだけ人生が楽しめるのかなと思いました。映画を観ながら自然と微笑えんでいる自分がいました。作者や監督さん達には小さな幸せに気付ける感性があるのだなと感じました。そのような感性を私も大事にしていきたいです。 ",
      "すーちゃんの手紙\n 少しずつ丸みを帯びていったまいちゃんのセリフに重みがあって考えさせられる。そして、最後のすーちゃんのさわ子さん、まいちゃんに宛てた手紙に、なんとなく勇気というか前向いて少しずつ進もうという気にさせてくれた。とりあえず。 ",
      "追伸　にすべて詰まってる。\n まったり映画で、久しぶりに満足。こういう映画って、見る人によって捉え方がすごく変わると思うけど、今の私にはリアルだったし、この３人みたいなこと、少し前までよくしてたわ。お母さんからのメールも似てるし。すーちゃんの人柄が、めっちゃいい。部屋も可愛い。羨ましい。でも男の人がさ、悪意あるんじゃってくらいしょうもないのばっか出てきて、じわじわイラッときます。もっと男の人に癒される部分が、現実にはあると信じたい。今の自分で、とりあえずいっか。と思えて、癒される映画です。 ",
      "そうそう\n 益田ミリさんの作品は「そうそう」と思ってしまうセリフが多い。一人暮らし10年目やからかな〜。男受けはしない作品だろうな。日ごろのもやもやした気持ちを映像で表現してくれているので、自分のことをよくわかってくれてる友だち、みたいな雰囲気の映画やった。 ",
      "好きです\n 柴咲コウさんと真木よう子さんが好きです！可愛かった〜♡衣装やインテリアもかわいい。そして、すーちゃん（柴崎コウ）の作る料理が美味しそう。３人いろいろあって悩み・泣き・人をうらやましがったりしながら、成長していくのがいい。すーちゃんが、さわ子さんのおばあちゃんに挨拶したい！って言った時に泣きました ",
      "６１点　独身じょせい、焦るじょせいたちの心に染み入る\n ちょっとした庶民目線の”あるある思想”をぶっこみ　視聴者に親近感をあたえつつ　ＳＴＡＲＴ。あ～、わかるわ～　的な、　３０代前後の　女性たちにとっては癒やしイオンが降り注ぐ　　　　　　　　　　　　　　　　　　（・・のではないか）しあわせ～な　ぽかぽかした作品かとおもってたら　観覧者が視聴後、心にぽっかり穴が開くなんてことないようにか登場人物たちが　必要いじょうに　ＨＡＰＰＹになることはない。登場人物たち同様、「そうよ！私達もがんばりましょっ！」　　・・みたいな気持ちにさせてくれるんじゃないでしょうか。　男性は見なくてイイかんじ。 ",
      "ただの無職の妊婦さん\n  映画「すーちゃん　まいちゃん　さわ子さん」(御法川修監督)から。「かもめ食堂」に代表される、私の好きな癒し系の映画、そんな言い方もできるが、男女共同参画の視点からみると、働いていた女性が、結婚して妊娠して仕事を辞める時の憂鬱さが、私にも伝わってきた。「向こうの両親の意見も聞かなきゃ、もう一人じゃなんにも決められない」と独り言を言ったかと思うと、「もう営業部所属、岡村まい子じゃないんだよねぇ。これやれ!って、仕事を頼める後輩もいないし、頼むぞって言ってくれる上司もいない。ただの無職の妊婦さん」バリバリ働いていればいるほど、そのギャップは激しいのだろう。男からみれば「幸せそうな妊婦」としか映らない姿にも、そんな思いがあるんだなぁ、とメモをした。こんな台詞も、メモして切なくなってしまった。「私ね、母親になったら、なんか今までの自分が消えてなくなっちゃう気がして。だから、会っておきたかったんだ、今の自分で、す～ちゃんに」監督の伝えたいこととは違うだろうけれど、素敵な映画だった。 ",
      "女性が3人寄れば、楽しい話題は尽きませんよね！\n  この映画、仲良し３人組がピクニックへお出かけで始まり、またピクニックで終わる、ホノボノとした、癒やし系の映画って感じで、非常に今のアラサー・アラフォー世代の女性には必ず思い当たるエピソードが何処かに出てきそうで、何となく、クスクスと笑みが止まらない映画なんだろうな~と、オジサンの私も笑って観られました。でも、残念ですが笑えるだけでした。心に何時までも残る作品では無いよな~この作品。本当に残念賞と言う感じの作品でした。ＴＶのドラマスペシャルで充分かな~？しかし、有る意味では、非常に今の頑張っている30代40代の女性の本音を切り取っているので、この時代感覚は解るんだけれど、ちょっと軽過ぎと言うか、綺麗に、コジンマリと纏まり過ぎている点が妙に気になった。キャリアウーマンで仕事バリバリ出来ます、でも不倫しています、本音を言えばしんどいですと・・・マイちゃんのエピソードの一つ一つがよーく理解出来る。オタフク風邪に負け、家族サービスの言い訳、時計を遅らせてやりたい気持ち、後輩社員の皮肉等々、その一つ一つは冴えているのだけれど、全部が並ぶと、嘘臭いのは何故だろうか？そして、スーちゃんも、何となく淡い気持ちを寄せていたマネージャーを同僚にかっさらわれて、仕事も要領良く手抜きの巧い奴に限って、お目当ての相手を探しゲットする事には予断が無いなんて許せない気持ちも解る！でもそのスーちゃんも、黙って諦めるだけ？キスまでされて、しかも、浮気は結婚したら全くしません、相手が貴方で良かった何て、バカにするのも限度を超しているのだから、平手打ちの一つや二つやっても構わないのに彼女も静かにチャリで泣くだけだ。何で彼女達は、ダメ男ばかり手にするの？それって類は友を呼ぶの法則が、どこかで働いていませんか？と言いたくなった。人生経験も豊かに成って来たアラサー以上の熟女が、こんなクズの見分けも出来ない何て何か不自然だ。最初はちょっとリアルに観えても、結果はリアルじゃないよ！サワコさんだけが、バカヤロウ！が言えたけど、でも結局彼女も、ダメ男を掴んでいた訳だ。そしてサワコさんの家では、女性3世代同居の理由も不明なのが気になった。彼女達の生活の説明無しが妙に、気になった。そしてサワコさんの母が、祖母の介護を、一日休暇を採って歌舞伎鑑賞も有りだけれど、その後がいけない。おそらく、60歳前後かと思われる彼女が、認知症で人の識別が出来ない母親でも、それでも私は、構わない。母の世話をしますと言う事をサワコに言うけれど、そんな親の面倒を観る事は当たり前の事で、認知症は別問題だ。更にサワコが、お母さんは、偉いね、立派だよみたいセリフを言うけれど、これも陳腐なセリフだ。親の介護をするのは、当たり前の事なのだよ、60近くになっても、こんな言葉しか語れないなら、バカ野郎です。やっぱり一つ一つのエピソードは良くても、これでは映画としては駄目でしょうね音楽も、映像も綺麗でも、これではやはり肝心のドラマに奥行きが無いので、映画としては、軽過ぎで、人の普遍的な事柄を描ききれていません。最近は、こんな感じの耳触りが良いだけで、偽善者ぽい作品が多いのも、時代のせいでしょうか？リアルな人生は厳しいから、せめて映画は嘘で？それも違うでしょう？どうですか？ ",
      "女の人にはあなどれない映画\n 最初は題名から見る気がしない映画でしたが、時間合わせで見に行ったら、３０代の女の子の物語でしたが、外と自分を分けて考えられる年頃で世の矛盾に泣いたり悩んだり、中年の私も共感できるストーリーでした。３人が仲が良くピクニックで話すシーンは心が落ち着きます。確か子供が小さい頃、おにぎり握って家族でピクニックに行った事を思い出します。そして矢野さんの主題歌になぜか涙が出てきました。女の人にお勧めです・ ",
      "のびのび生きてやる。\n  チラシや予告から受けるテイストは、毎年公開されている 女性向け仲良しトリオが醸す不思議世界のストーリーだろうと そんな風に思えるんだけど、劇場にあった試し読み冊子が ことのほか面白く読めたもので、ちょっと楽しみにしていた。あはは～。あるある、いるいる、そういうの～(爆) 30代半ば？くらいの設定かな、彼女たちの言動に見られる ｢あるある｣ネタに、後ろの席のオバさんが大爆笑していた。 そうよね、中高年にだって通じるワケよ、そういうネタは。 オンナってホントに不思議。身体はどんどん歳をとって(爆) やれどこが痛いの、足腰が重いのと言いながら、心だけは！ しっかりとオトメしてるんだもんね。幾つになっても～！？ まぁ、オトコは50歳からだ！なんて言ってるのと同じです。でも私の若い頃と明らかに違うのは、今のご時世、不況だ！と 叫ばれている世の中ではあるものの、女性の社会進出は上昇し、 もう20代で結婚して出産して…なんていう、杓子定規な選択を しなくて良くなってきてるでしょ。様々な人生の選択肢が増えた、 ということはそれに比例してストレスも増えているワケですよ。 それまではお父さんが味わっているだけだった社会ストレスを、 お姉さん、お母さん、オバサン達が味わっている時代、そりゃ～ 会社にいれば大変ですし、家事をこなすのも一苦労、なんだけど 共働きしないと旦那の給料だけじゃやっていけない！なんていう お話を、私も幾度、何回、聞いたか！(一応、言っていませんが) 今作に出てくるのは皆さん独身なんだけど、それは家庭を 持ってなくても、社会人としてのストレスは果てしないでしょう。小ネタにクスクス笑いながら、あ～いるいるこういうヤツ！って 特に女性絡みの話なんかは、あまりにリアルで笑ってしまった。 私の周りにもいますよ、ああいう小狡いタイプ(爆) しかし原作が女性だと、ホントに男たちが皆、情けないのは何で？ 井浦新が演じたマネージャーなんて、お前がマリッジ･ブルーかよ！ ってなもんだし、さわ子さんの彼は妊娠可能証明書だぁ？バカか！ 自分の面見てモノを言え！(ゴメン俳優さん)、まいちゃんの周囲は クソ男ばっかりだったしねぇ。これ男性の皆さんが観ると凄く嫌な 気持ちになるんじゃないでしょうか？面接に来た男も痛かったし…。ただ、最近になってよく思うことは(今作でも言っていたけど) 私なんかが若い頃～結婚した頃は、とにかく先のことばかり見てて、 将来、未来、その頃になって自分が痛い目に合わないように(爆) 今は辛くても、ガマン、ガマン。先輩・上司に、ガマン、ガマン。 結婚生活に？ガマン、ガマン。子育てオンリー、ガマン、ガマン。 いつか自分が歳をとった時に、良かった～貯めといて！(爆)って 思えるように、買いたいものも、ガマン、ガマン。そうやって… 先ばっかり見ていたから｢今｣を楽しむ時間がまるで持てなかった。 これって昭和の生き方なんだろうなぁ。 現代では｢今｣とにかく生きることが大切だって、若い子に言われた。 確かに今は未来が不透明すぎる。もっと夢を持ちたいところだけど。すーちゃんたちは、やはり結局、恋愛問題にぶち当たっていたけど、 その際に決定を下したのは自分だったのだから、あれで当然だと思う。 幸も不幸も決めたのは自分で、違った人生なんてそんなもん誰でも 選べたことなんだもん。それを選ばなかったことに後悔するんじゃなく、 今の幸せに感謝して(とりあえずは健康で、生活が営めるということ) 十分に楽しんで生きてって欲しいなぁと思うのだ。 まいちゃんのように、仕事人間だった人はふと切なくなるんだろうが、 なーに！！子供が生まれたらそんなことを考えてるヒマもなくなる。 さわ子さんには頭が下がる思い。いずれ私もああやって親を介護する 日がくるのかもしれない、だけどあんな風に優しく支えられたら…と 思うのみ。要はそれぞれの、気持ちの在り方、幸せの捉え方なんだな。ドラマだから、けっこうキレイに描かれていたけど、 漫画の淡々とした線の画にも、言いたいことがたくさん詰まってる。 どの年代にも悩みは尽きないけれど、どの人生もステキだよ。(自分を肯定することは自分を楽しくさせるよい方法。それでいい、って) ",
      "淡々とたんたんと日常生活を描いてくれました。\n 人気の４コマ漫画の映画化らしいです。確かに、４コマショートをブッチブッチとくっつけたような入り込みでした。これがとてもいい感じに出来ている。ショートショートの出来事、つぶやき全てにうなずけちゃう、共感できちゃうんです。人生ってこんなもんだよね、ということを理解しながら完全に受け入れることのできない自分がいたりします。みんなそうなんですね。描かれていることが全部日常的なことだし、男も女もこんな状況過ごして成長しているだろうし、どこかで別なこと選んでいたら違う今があると思うのも当然のことで…けどそんなの関係なしに明日は来るし、時はすぎていく。ラストにスッキリ言ってくれるセリフが印象的でした。まだまだ、先の未来のことばかり考えずに今を生きればいんだよ、ってことを感じさせてくれるのでした…。 ",
      "ライフ・イズ・ちょこっと・ビューティフル　そんな感じ。\n とにかく笑えて泣けて共感する女性がきっと多いはず！すーちゃん　まいちゃん　さわ子さんの三人の関係がすっごくいいです。探り合うことや干渉したりはせずに程よい距離感で。印象に残ったとこはいっぱいあるんだけどすーちゃんとまいちゃんが大声張り上げて泣くシーンでも互いに理由を訊かないすーちゃんはまいちゃんが不倫してることをなんとなく知ってるんですけどね。聞きたがり知りたがりは仲良くても禁止っていうのが伝わってきました。そういうのって大事だと思うんですよね。すーちゃんは仕事も充実してるのにひとりぼっち？！って悩むんですね・・・女が年齢を重ねていくといろいろあるじゃないですか・・・ふとした瞬間に迷うことや臆病になっちゃったり・・・この映画の中ではその寂しさなどがうまく描かれていました。心の中だけで呟く毒などシンパシー多いです（笑）3人の中でも一番変化を感じる人がいて実はたくましそうに見えたけど女らしかった。どことなく『かもめ食堂』の雰囲気があるなと思ってたらスタイリストがかもめと同じ大好きな堀越絹江さんだったからかも。柴咲コウちゃんのお洋服の変化も見所です。等身大の柔らかな優しい女性たちであたたかな気持ちにさせてくれるし。さっぱりした雰囲気のある女優さんたちで観てて楽しかったですね。特に柴咲コウちゃんはいつも映画などで気の強い役が多かったりしたんだけどすーちゃんの柴咲コウちゃんはピッタリで可愛かったです。寺島しのぶさんの演技も大好きだしお気に入り映画の仲間入りです。真木よう子さんは余裕ある表情やキリッとしたイメージをずっと抱いていたので今回のようなまいちゃんの役柄は違う真木よう子が見れて新鮮だった！真木よう子さんの演技はクールビューティーでいつも魅力的で気になってました。さわ子さん家の愛猫のミーちゃんが絶対CMでお馴染みのにゃらんだと思うんだけど（笑）劇中で流れた矢野顕子さんの名曲「PRAYER」が涙を誘います。最後に聴いた主題歌　カサリンチュの「あるがままに」もジーンときちゃいました。この映画を観ればきっと元気にハッピーになれるはずです。 ",
      "幸せは　さまざま\n 幸せの基準はないのに、年を重ねると比べるものも増えたり、これで良いのかと振り返ったり、すーちゃん、まいちゃん、さわ子さんの不安、分かるなァ～全てがうまくいってる時は寂しくないし、不安もないけどちょっとつまずくとダメなんだよね。　　　でも、前を向いて生きていく　　共感できることもたくさんあって楽しい時間でした。特に心のつぶやきは笑えました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}