{
  "id": 114,
  "reviews": {
    "eigacom": [
      "もはや悲しい\n 仕草がうざい！言ってることもいちいちうざい！とにかくうざい！！笑主人公がウザすぎてクズすぎて悲しくなってくる反面、自分はこうならないようにしなければ･･･と恐怖を感じた。なんだか、まったくの他人事とは思えない部分があるようなないような微妙な気持ちになる。葬式での会話に笑ってしまった自分。トッド・ソロンズ大好きだから仕方ない。最低！最高！トッド・ソロンズ！！星5つにしたいけれど、この映画に5をつけると自分の性格が疑われそうだから、3.5くらいで許して･･･笑 ",
      "皆､ﾀﾞｰｸﾎｰｽなんだ!\n 甘やかされて育った30代独身､ｵﾀｸ男ｴｲﾌﾞ｡友人の結婚式で出会った女性ﾐﾗﾝﾀﾞに一目惚れし…｡主人公のﾀﾞﾒ男ぶりが堂に入っている｡ﾌｨｷﾞｭｱ収集趣味｡肥満｡実家住まい｡母親は過保護｡父親は仕方なく自分の会社で働かせているのが分かる｡その上､仕事はろくに出来ず､自己ﾁｭｰ｡そんな彼にも春が!恋した彼女は何だか情緒不安定気味だけど､猛ｱﾀｯｸの末､ついに婚約まで漕ぎ着けた!が､しかし! ﾄｯﾄﾞ･ｿﾛﾝｽﾞ監督がﾊｰﾄﾌﾙな映画を作る訳がない｡彼女のある秘密を知って､気持ちが揺れ動く｡また､彼女も本当に自分を愛しているのか微妙｡これまでの人生のﾂｹが一気に降りかかる｡現実と妄想が分からなくなる｡そして､あのｵﾁ…｡この映画､何も知らずに見たら､あのｵﾁにﾄﾞﾝ引きするだろう｡とにかく悲惨な鬱展開｡そこまで本作がどんよりしないのは､あくまでﾌﾞﾗｯｸ･ｺﾒﾃﾞｨだからか｡主演ｼﾞｮｰﾀﾞﾝ･ｹﾞﾙﾊﾞｰもさることながら､周りが印象的｡ｾﾙﾏ･ﾌﾞﾚｱはよく見ると美人さん｡だけど､この役柄は酷い…｡ｷﾞﾘｷﾞﾘ嫌悪感を感じさせないのは､悪意が無いからであって｡過保護な母ﾐｱ･ﾌｧﾛｰ､厳しい父ｸﾘｽﾄﾌｧｰ･ｳｫｰｹﾝはいつもながらの存在感｡同僚で密かに好意を寄せるﾄﾞﾅ･ﾏｰﾌｨが好助演｡ﾄｯﾄﾞ･ｿﾛﾝｽﾞの映画を見ていると､登場人物や見る我々のｲﾀｲ部分を容赦なく突っつく｡でもそれには何処か､優しい眼差しと愛しさを感じる｡誰だって､可能性を秘めた“ﾀﾞｰｸﾎｰｽ”なのだから｡ ",
      "残念男で悲しい\n  　主人公のエイブが子供の心のまま大人になってしまった残念な中年男で、なんとも遣る瀬無い気持ちになる。　時折エイブの妄想が差し込まれる構成なのだが、会社のおばさんがスポーツカーで連れまわすのはどこからどこまで現実なのか分からず、もやもやした。　エイブの彼女は肝炎の持ち主で、結末で赤ちゃんを抱いているようだったが、いつの間にかやっていたのかとびっくりした。病院内のエピソードは現実だったのだろうか。　エイブのような人は確かに実在するし自分の中にもある。実際問題、そんな精神年齢のまま中年を迎えてしまったら最早どうにもならないと思う。どうにもならないならどうにもならないものとして、向き合う以外にないのだが、この映画ではどう向き合うべきなのか答えが見つからなかった。単に突き放されただけなような感じだった。もうちょっと優しい目線を向けてくれてもよかったのではないだろうか。 ",
      "何？\n ストーリーやジャケットではコメディー感バンバンだけど、実際はコメディーではなくなんだろ？観終わったら、ん？って感じで終わってしまった。何を伝えたいのか分からない。 ",
      "ありがちなコメディを装った、皮肉に溢れた映画\n 　予告編だけ見ると、「ダメ男の人生がある日を境に良くなっていくが、今までの行いが仇となって重大なミスを犯すものの、最後は自らの過ちに気づきやり直す。」というストーリーに思うかもしれない。というより書いてて思ったのだが、この予想は“ストーリーの展開”という意味では正解だ。だが監督の名前を良く見てほしい。“あの”トッド・ソロンズだ。何とも遣り切れない気分になること間違いなしである。　主人公のエイブは感情移入の余地が無い真性のダメ男ではない。なぜ自分が今のような状況に陥ったのか薄々気づいているが、今更自分ではどうしようもなくなっているのだ。前半部分では彼のそんな「ダメな部分」をコミカルに描いていく。ここら辺の笑いのセンスはまあまあといった所だろう。　だが開始直後から登場する生気のない女ミランダの存在が、物語にソロンズ特有の重苦しいエッセンスを加えている。彼女がどうしたいのか、エイブにも観客にも分からない。この謎めいた要素が前半部分のミソなのだが、正直言って前半部分はこれだけで保っているに等しい。全体が持つけだるい雰囲気があまりにも強くて時折いらつきを覚えるほどだ。　だがほんの少し我慢して、ミランダが自身の秘密を明かせばソロンズ・ワールドの始まりである。実を言うと彼女の秘密は常軌を逸したものではない。非常に稀だが、誰にでもあり得る。しかし何の危機感も無く、他人から気を使われて成長し続けたエイブは初めて人生の危機と言えるものに直面する。現実なのか夢なのか、まったくシームレスにつながれるから訳が分からなくなってくる。この日常生活に差し込まれた狂気のバランスが非常に見事で、よくあるコメディ映画が、いつのまにか人間のエゴイズムをえぐり出す「イヤな映画」に変貌している。（と言いつつ、私はその「イヤな」部分が素晴らしいと思ったが）　ここまでの独特な空気感を作り出せたのは役者たちの絶妙な演技のおかげだ。誰もが初めは大げさなキャラクターなのに、次第に人間味を帯びていく様は酷くリアルだ。クリストファー・ウォーケンやミア・ファローといった重鎮たちは文句無しだ。2人はエイブの両親を演じるのだが、父親のジャッキーは愛しているが故に息子に厳しく接しようとする。母親は反対にエイブにどこまでも甘く、30代半ばを過ぎた息子と今でも仲良くバックギャモンをしている。だがどちらの顔にも疲れが見て取れる。誰もがエイブのために動いているのに、エイブは変わろうとしないからだ。　ジャッキーの会社で働くマリーは、“エイブの妄想では”二面性がある。この正反対の「現実」と「妄想」のマリーをドナ・マーフィが好演。なぜ彼女がエイブをそこまで気にかけるのか具体的には分からないが、そこに説得力を与えたのは彼女だろう。　しかしミランダを演じたセルマ・ブレアは最初から最後まで陰気くさいしゃべり方ばかりだ。こっちまで気が滅入る。元カレとの関係も消化不良だし、そもそも「エイブのことが好きじゃない」というより「何も考えていない」ように見える。　しかし何と言ってもエイブ役のジョーダン・ゲルバーがベストだ。どこまでも自己中心的で救いようの無い男なのに、嫌悪感というより哀れみを感じさせる。この境界線ギリギリの演技がユーモアとアイロニーのスレスレを行くこの映画に直結しているのだ。　だから終盤で迎える彼の結末（本当に急展開）はあまりにも悲しい。彼は多くの人に愛されていたのに、その事実に気づくのがあまりにも遅すぎた。こんなに皮肉的な（そして愛情に満ちた）シーンはお目にかかれない。　トッド・ソロンズにしては甘めの展開ではないだろうか。だがここで終わらせないのがソロンズ流だ。エンディングでは本当に皮肉な結末が待っている。エイブが居ようと居まいと、何も変わりはしない。確かに彼は愛されてはいた。だが誰もが知る通り、彼は誰からも必要とされていなかったのだ。（13年3月21日鑑賞） "
    ],
    "filmarks": [],
    "coco": []
  }
}