{
  "id": 116,
  "reviews": {
    "eigacom": [
      "こんなところにブルース・キャンベル！\n 　サム・ライミの映画を観るときには、どこにブルース・キャンベルが出ているのかを探すのが楽しみ。普通ならティム・バートンが作りそうな映画なのに、よくサム・ライミが臨んだものだと不思議な感覚でいっぱい。そして期待してた「Over the rainbow」がいつ聴けるのかと楽しみにしていたのに、楽曲中にそれとなくメロディが入ってただけのような気がする。　翼のある猿フィンリーも可愛かったが、何といっても陶器の人形が一番かわいい。そしてプリンセス対決となる、レイチェル・ワイズ、ミラ・クニスｖｓミシェル・ウィリアムズの構図。どうしてこんな発想が生まれるのか不思議なくらい楽しめた。そして、笑いのテイストはやっぱりサム・ライミ風。軍隊のいない王国というのも考えさせられるものがあって素敵でした。 ",
      "グレンダ、マンチキン、グリーンパレス、黄色いレンガの道、ケシ畑など...\n グレンダ、マンチキン、グリーンパレス、黄色いレンガの道、ケシ畑などなど、何度も観た「オズの魔法使」の懐かしい場面を思い起こすシーンが散りばめられている。最初は少し退屈だったがストーリーが進むにつれてどんどんオズのファンタジックな世界引き込まれていった。今だから出来るバージョンアップした最新トリックも面白い。大人から子供まで楽しめる素敵な映画だった。 ",
      "結構楽しめた\n 展開が面白く、キャラもユニークで楽しめる！ミラクニス綺麗だわーと改めて思った ",
      "ちちんぷいぷい\n サムライミ監督が、３Ｄ効果を重視して作った映画。期待し過ぎたのか…あっさりし過ぎな印象。ヘンリーもお人形さんも、可愛かった。スパイダーマンもそうだけど、どんなに困難な状況に置かれても「人間の中にある良心を信じてる。」そんなサムライミ監督特有の、メッセージも感じる映画。（メッセージ性は好き。）「信じること。」自体が、魔法のようなものだものね。 ",
      "結構よかった\n  批評を見た感じあまり面白くなさそうだったから、そんな期待しなかったけど結構よかった。まずディズニーっていうのに安心させられた。まずジェームズフランコがオズっていうのがよかった。すごく合っていたと思うし、演技もうまいし。監督の方もやっているから見せ方が分かってると思った。それにチャーミングだった。全部CGっていうのが結構バレバレで、途中でぼやけているっていうかそんなところもあったけど、まあそこは置いておいて。ミラクニスが西の悪い魔女になるのは予想できたけど、その展開があんまり好きじゃなかった。出会った時からオズを騙していればよかったのにって思う。悪い魔女を退治する必要があったみたいで、レイチェルワイズを最後退治していたけど、姉妹である必要は？もちろん大好きな女優さんだから見れて嬉しかったけれど、もっと単純っていうか、ミラクニスが西の悪い魔女でミシェルウィリアムがいい魔女という設定でもよかったと思う。戦いのシーンもユニークで楽しめた。なんといってもあの空飛ぶ猿が可愛かった。 ",
      "しょぼい。\n 「オズの魔法使い」と魔女や世界観のデザインが似てる分、比較してしまって内容にがっかりした。オズのキャラクターを壊さないでお話しを成立させてるのはすごい。けどまわりのキャラクターはぶれまくっている。最後に表彰されるシーンはすごく大事なのに、本当に欲しいものが何だかよくわからないでやっちゃダメだろ。確かにロバートダウニーJr.のイメージで作られてる印象で、本人がやってると思いこめばやや納得して見れなくもないが…「オズの魔法使い」の世界を再現するなら絶対にCGはありえない。 ",
      "映像が美しい\n 内容は悪くはないけど普通。陶器の女の子が可愛い。 ",
      "超綺麗\n とても映像が綺麗な映画でした！キャラクターもかなり魅力たっぷりで面白かったです(o≧▽゜)o是非ともオススメします！ ",
      "映像がとにかく綺麗！！ 見入ってしまう！ 内容も面白かった\n 映像がとにかく綺麗！！見入ってしまう！内容も面白かった ",
      "ディズニー！！\n 世界観がとても綺麗で好きだった。さすがディズニー！話の内容は面白くないわけじゃないけど読めるというか普通かな。後、魔女皆美しかった(^o^) ",
      "映像がすごい\n 映像がすごかったけど内容うんぬんはあまりだった気がします。しかしレイチェルワイズがかわいい。いつでもかわいい大好きです。 ",
      "しょこたん\n オズの魔法使いの前編。本編に話がつながるし、中身は単純だがなかなか面白い。ディズニー映画の実写版の典型。何より気になったのは、ミッシェル・ウィリアムズ演じるグリンダ。しょこたんに見えてしょうがない。 ",
      "退屈\n ドラマとして抑えるところは抑えてはいたけど全体的に退屈でつまんなかったです。美術は序盤は良かったけど‥。あと悪役はもっと怖くて良かったような‥サムライミにディズニーは不協和音だった感じ ",
      "チャラい\n  猿と陶器の女の子が可愛かった。主人公のチャラいぺてん師がオズの国を救うって無理があると思った。悪い魔女を追い払っただけだから、続編があるかも。現実におった女の人とオズの国の姫が同一人物ってそれは面白くない。 ",
      "画が鮮やかでとても綺麗\n いろんな個性的なキャラがいて可愛かったですし面白かったです。画が鮮やかでとても綺麗でした。ストーリーもいろいろ伝えてくれるものがあって良かったと思います！！コミカルなシーンも多くて最後まで楽しく見れました。 ",
      "話の展開が理解不能。\n 1939年の映画「オズの魔法使い」の前日譚となる本作。御馴染みドロシーが後々会うこととなる人物の本来の姿が描かれており概ね好意的な解釈の元、物語が展開されています。色合も綺麗と言えなくもない。流石ディズニー…と言いたい所ですが。。正直、話の展開は滅茶苦茶。特に序盤から中盤。あまりの急展開振りに劇中十数分間意識が飛んでいたのでは…と錯覚するような感覚に。途中からはジムキャリー主演作品と見間違えるようなトンでもキャラが出始めて頭はグッチャグチャ。何だかんだで纏めた風に見せかけ…きれていない作品でした主役のジェームズ・フランコは過去作では然程気にならなかったのですが。本作で終始浮かべている張り付いた笑顔は先日観た「さよなら、ドビュッシー」の清塚信也を彷彿させるモノがありました。まさかジェームズ・フランコ、ディズニー映画に緊張していたのか!?と邪推したくなるような笑顔でした。劇場3Dで鑑賞しましたが集合体恐怖症の方は避けた方が良いと思います。ディズニーが最後の最後に無理矢理話を畳む荒業が観たい方のみ。オススメです。 ",
      "「オズの魔法使い」で予習を…\n 『オズはじまりの戦い』は「オズの魔法使い」の前日譚。実はドロシーがでてくる「オズの魔法使い」には13編の続編があるのだけれども、どうしてオズが偉大な魔法使いになったかというバックグラウンドはこれまで書かれておらず、断片的に書かれていた過去や描写から今回の作品を作り上げたとのこと。一作目「オズの魔法使い」についてはまだ読んだことがない人は本作品を見る前に一度予習しておくといいかも。魔法使いでないオズが悪い魔女を倒していかにオズの国を救うのかが見所。冒頭の歩けない少女と陶器の少女のオーバーラップはちょっとジーンときたけど、なるほど同一キャストみたいですね。全体的にファンタジーの世界観の描写がとても綺麗です。(もっとも、エメラルドシティはもっと緑色っぽいイメージでしたが…。これは専用眼鏡※原作参照 をつけていないからですかね) ",
      "オズと言う名のペテン師の物語\n ディズニーは夢がある作品作るなあ。個人的には大満足。Blu-rayで見たので映像もとっても綺麗。ストーリーも飽きがこない展開とスピード。なんといってもジェームス・フランコ。ちんけで口ばっかりで女たらしのインチキマジシャン役がピッタリ。127時間やスパイダーマンの頃からすれば少し太ったなあ。でもいい年の取り方してますね。こういう役はジョニー・デップの方が上手いかな。物語の意外性やキャスト、全てグッド。そして、映像美。流石のサム・ライミ監督でした。ファミリーにお勧め。 ",
      "紛れもないオズの世界\n よく出来た映画でしたねー。ヴィクター・フレミングの『オズの魔法使い』を事前に見ていたのですが、そこで用いられていた発想を、きちんと大事に、そして意外な方法で活かしていました。その巧みさには、ほんと感心しましたです。サム・ライミが『オズの魔法使い』の映画が、ホントに好きだったんだろうなっていうのも感じましたですね。サム・ライミって、信頼できる監督ですね、ホンと。 ",
      "夢がある！\n やっぱり夢がある！戦闘シーンも思いつかない方法で夢を守って戦ってる！笑、キャラクターもそれぞれ濃くっておもしろいです ",
      "王道のディズニー感\n  女の人は怖いです。男のせいであんな美人があんな醜い姿に変身できるなんて(笑)魔法の威力とか、無駄にラブラブなとことかディズニー感がすごくて…これを見るならもっとすっきりした、魔法にかけられてをみた方がいいかな…。でも綺麗な映像や出演者の表情がいいので親子で見ると楽しめると思います。 ",
      "やっぱディズニー！\n あんまり期待してなかったような、映画だった。着地点はわかるけど、どうやってそこにたどり着くのだろうという、ところが楽しかった。映像はやっぱディズニー！だと思った。 ",
      "こんな可愛らしいお話しとは！\n サムライミがこんな可愛らしいお話しをつくれるとは！しかも、とても上手く「オズの魔法使い」に繋げてます。 ",
      "もう一宣伝あれば…\n  これがオズの魔法使いの前日談だというのは見終わってから知ったのだが…知っていればもっと楽しめたのだろうと思う。なぜそこをあまり宣伝しなかったのか。知ってるほうが楽しめる気がしてならないのに。そこが残念。キャストは皆美しく更に好きになった。ペテン師なジェームズ・フランコもなかなか見物！ ",
      "女性の恐ろしさ全開！\n  「オズの魔法使い」を観たことないので、やや強引なラスト(セオドラの末路、オズが元の場所に戻るシーンが無いなど)が、次に繋がってるせいだな。と思え、THE ENDの文字が出た瞬間、えっそこで終わんの！？と消化不良感があるのだが、ラストまで楽しく観れました。ストーリーは単純だが、猿と陶器の少女が可愛いし、ジェームズ・フランコのうさん臭い笑顔はツボにはまってしまった(笑)そして、出てくる女性達が、女の子からお姉さまがたまで、それぞれ女の裏の顔を見せてくれて楽しませてくれます。陶器の少女の嘘泣きから始まり、裏切られたと思いこんで相手に確認もせず暴走するセオドラ、味方のふりして嘘の情報をしれっと流すエヴァノラ、ペテンと知ってながら気付かないフリして目的のために利用するグリンダ。いずれも男よりも女性のほうが得意とするテクニックです！男性は本作の主人公のように能天気でいると、映画通りに振り回される事になりますよ(笑) ",
      "ペテン師、いざ王様へと成り上がらん\n  原作「オズの魔法使い」のPart ゼロといった作品。主人公（オズ）が徹底して、自己中でペテン師のような薄っぺらいダメ男として描かれているところがミソ。この主人公（オズ）が成り行きによって、ころころと態度を変えるところが今作のおかしみのメインとなる。映像は幻想的ですばらしく、上手に魔法の王国を表現している。 ",
      "内容が薄い\n うーん実に普通だった。まあ楽しくみれたけど、内容は薄いような感じ。でだしはよかったけど最後の決戦が俺的になんだかな～って思ってしまう ",
      "楽しませるアイデアがいっぱい\n 楽しませるアイデアがいっぱい、３Dで鑑賞できて本当に良かったです。映画「オズの魔法使い」を観たことがある人も、これからの人も楽しめるんじゃないかと思いました。ジェームズ・フランコ演じるマジシャン・オズの、ずっと変わらないうさん臭い笑顔がなかなか良かったです。オズの世界も魔女達も美しくゴージャス、陶器の少女はとてもキュートでした。ミシェル・ウィリアムズの衣装はもう少し華やかでもよかったかも、他の二人が鮮やかで印象的なだけに。サム・ライミ監督と３Dは相性良さそう、怖すぎて笑っちゃうような作品もお願いしたいです。 ",
      "楽しめる作品です\n 誰がもが知っている”オズの魔法使い”最近の若い方で、ドロシーが出る既作品を見た人は少ないかもしれません。この作品、原作もしくは既作品を見てからの方が絶対に楽しめます。そういう意味では、偉大なる魔法使い”オズ”になるエピソードとしては良く描かれてると思います。３D作品で頻発する”３Dはこうだろ！”というカメラワークは少し気になりますがそこは我慢。130分という長さを感じさせない作品です。3人の魔女のキャラクターもそれぞれの個性が出ていて良いです。気に入ったのはサルのフィンリーのしぐさや表情。名脇役です。小さいお子さんは、見ている人を驚かせる演出があるのでご注意を！ ",
      "タネが分からないマジックは魔法と同じ\n 今回はIMAX3Dで鑑賞したので評価が普段の２割増しくらいになっているかも……ともあれ、楽しかった！ニヤリとしてしまうのは冒頭20分のモノクロシーン。あえてCGを目立たせない、アナログな手触りが楽しい。白黒4:3から極彩色16:9に転じた瞬間の効果は劇的！本作、世界観や造型が特徴的かというと実はオリジナリティは薄めな印象なのだが、色彩の鮮やかさ・美しさに関しては、他作とはちょっと群を抜いてると思う。竜巻に遭遇→滝に落下までの流れやそれ以降の幾つかのシーンも遊園地のライドアトラクションなノリで、これを3D＋大画面で観ると楽しい楽しい！！最初の『スパイダーマン』でも感じたなあ、このライド感＆ワクワク感。キャラも良いっすね。３人の魔女は三者三様にお美しい。ミラ・クニスとレイチェル・ワイズは女の怖さをビシバシ放出。ミシェル・ウィリアムズも少し天然が入っててお茶目。（けど彼女だけはなんか衣装がミスマッチな気が……）お猿のフィンリーは臆病ながら、主人の為に頑張る姿が可笑しい。健気な陶器の少女は正直、魔女３人よりもキュートで魅力的だ。（チャイナガールって呼び方がエキゾチック）そして主人公オズ。女たらしで欲が強くて傲慢チキなヤツだけど、根っこには善良さを秘めている所が良い。彼が求めた偉大さ（greatness）というのは、善良さ（goodness）の後に尾いてくるものだったのかも。ただ彼は、元の世界の恋人と結ばれた訳でも少女の脚を治した訳でもない。それを思うと少し複雑な気分になってしまうのだが、彼は彼に出来るベストを尽くしただけかな。治せるものなら、序盤の少女の脚も彼は喜んで治したと思う。クライマックスを観ながら感じた事。タネが分からないマジックは本物の魔法と同じ。人を驚かし、脅かし、魅了する。途方もない可能性まで信じさせてくれる。そういう意味ではマジックも映画も、同じくらいに素敵なものだと思った。以上！家族で楽しめる良質エンタメ映画でした。アルカザーム！……と締めた所で思い出したが(笑)、なぜか魔女の正体が明らかになる最後だけ異様に怖い(爆)。『スペル２』みたいなノリで恐ろしい魔女の顔がどアップになった瞬間、後ろに座ってた子ども達が悲鳴を上げました……意地が悪い男よのう、ライミよ。鑑賞予定の方はちょっと注意。〈2013/3/18鑑賞〉 ",
      "テーマパークのアトラクションの様だ！\n 最近はあまり3Dではなく、2Dで観ることが多かったが、この映画は久しぶりに3D(吹き替え)で観てみた。厳しいコメントも多い様だが、ディズニー映画らしく安心して観られるストーリー展開とハッピーエンドで、それが嫌いでなければ結構楽しめる映画だ。更に3Dの使い方も、観客に向かっていろんなものが飛び出して来たり、主人公と一緒に飛んだり落ちたりしているかの様なシーンも多く、まさにテーマパークの3Dアトラクションの様だ。子供向けの様なシーンも多いが、ストーリーとしては幼い子供向けではないだろう。 ",
      "大好きなファンタジー\n オズの魔法使いの物語の前の話と言うのと映像が美しそうなので、３Dで見ました。マジシャンのオズが気球に飛ばされて着いた所が、魔女どおしがオズの力で国を治めようとする話、映像は綺麗だし、衣装も女優さんも綺麗、そして良い魔女と悪い魔女がいて、子供でも楽しめるデズニー映画の王道を行く作品だと思います。オズが羽のはえた猿や陶器の女の子と一緒に、魔法を使わずに戦っていく知恵は面白く楽しめたしキャラクターに共感を得られました。 ",
      "ラストのショータイムがなんだか不思議\n ディズニーらいし映画でとても不思議な空間を味わえた映画でした。昔やった映画の前日課ということでそちらは未鑑賞でしたが、まったく問題ありませんでした。しかしそちらを見たほうが違った楽しみを味わえたかもと思える映画でありましたが。今作は何と言っても個性的なキャラクターがいい。この辺監督サムライミさんらしいといった感じでしょうか、なんだが「スパイダーマン」を思い出します、編集の仕方とか特に。空飛ぶ猿フィンリーに陶器の少女（なんで名前ないんだろう？）など見るだけで愛着の湧くキャラクターはとてもよかったです。三人の美しすぎる魔女もなかなかです。女優さんもただきれいなだけでなく、それのキャラに合った女優さんをチョイスしています。キャスティングした方はいいチョイスしたなと思えます。そしてジェームズフランコ演じる主人公オズもとてもよかった。妙にコミカルで腑抜けな感じがこれまた面白いです。「スパイダーマン」で演じたときと比べものにならないくらいの演技力です。後ラストのショータイムもとてもよかった。オズが繰り出すマジックに動揺する人たちを見てると「昔やった映画『オズ』を見た観客もみんなこんな感じで反応してたのかな？」と思ってしまいました。なんだか昔の映画館の雰囲気が味わえた感じがしました。この辺スタッフの確信犯なのか自分が無頓着なだけなのか。ストーリーもなかなかの出来で、「偉大な男」を夢見るオズの成長物話は良かったです。多少都合がいいというのか１００％オズを肯定できるものではなかったのが残念でしたが、それらを踏まえて成長できたと考えたらオズを責めるのは場違いかなと思ったり。魅力的な世界観にキャラと、ファンタジー映画としては文句なしの一作だったともいます。親子連れには最強の一作だと思います。 ",
      "良かった!!\n オズという話をほとんど知らずに見たのですが、一つのお話としてすごく面白かったですストーリーとしては、ベタかもしれませんですが、そのベタな所がこの映画の魅力だと思います ",
      "けっこうよかった\n  　子ど向け映画だけどサムライミを応援する意味で義務的に億劫に思いながら見に行ったら、けっこう面白かった。ダメ男が手品のスキルで魔法使いと戦うというのがとても痛快だった。　ただ、途中ちょっと退屈で眠かったのと、結局敵がほぼ魔女二人というのが戦いとしてのスケール感がないのが残念な感じはした。　緑色の顔になった魔女がまちゃまちゃにしか見えなくて困った。振られた女が発狂しているみたいで敵としても気の毒だった。　３D映画の中には飛び出てない場面が多いものがたまにあるけど、この映画は割とずっと出ていて3Dで見て損した気分にならない。 ",
      "皆さん笑わないんですね\n オズのはじまりの物語、という予告編の意味はよく理解せずに見に行って・・・「なるほど！」と納得しました。昔の「オズの魔法使い」を見ていて良かったです。お陰で途中から一人クスクス笑いながら見てしまいました。周りの皆様は静かだったので、私がなぜ笑っているかは分からなかったかも。でも・・・「私が偉大なる魔法使いである」とクライマックスでの登場シーンなど、おお、懐かしい！と感じる仕掛けでしたので、知ってから見るとなお楽しいですよ。知らない方はドロシーが主役の「オズの魔法使い」をぜひ見てみてください。ただ本作は、映画全体としてはまあまあ止まりの評価とします。第一に長すぎました。あんなに長くしなくても仕上げられたんではないかな。途中で一部寝てしまいましたから。あと、いかにも３Ｄのため、というカメラワークも鼻についてうんざりでした。 ",
      "サム・ライミ ファンタジー！\n 期待してた内容でサプライズはなかったです！ 意図的なのかもしれないけど全体にオモチャっぽくバトルも一切血を流さないと子供向けに作られた？？？ サム・ライミもディズニーには勝てなかったかぁ … IMAX３Dはプラス！！！ ",
      "今一つ\n 気楽に楽しめる作品だが、期待していた程ではなかった。原作の「オズの魔法使い」を全く知らないと唐突すぎてよく分からない展開も多いかと思う。昔は児童文学として多くの人が読んでたんだけど、最近の若い人は知らない人も多いんじゃないかなぁ。今から行く人には、子供向けにまとめられたものでもいいので原作のハイライトをチェックしていくことをお勧めします。２Ｄ字幕でみたが３Ｄからの変換がうまくないので残像感のあるノイジーな画面だった。ビビットで幻想的な色使いは好みの分かれるところかとおもう。色々なオマージュっぽい表現も有るようだがいまいち分かりにくいので関連映画をまとめて見直すともう少し楽しめるのかも。家向きかな。 ",
      "自分はこの映画好きだな\n  　自分はこの映画は好きだな。　何より、1939年版オズの魔法使いの前日譚というところで、　すでに期待値は高い状態だったから。　ただ、1939年版オズを観ている、いないで、評価は分かれるとは思うが。　監督はかなり忠実に、1939年オズの世界観を踏襲している。　モノクロ⇒カラーとなる演出。　　（1939年版にはないが画面ｻｲｽﾞは良いアイディアだったな。）　竜巻の中での描写　背景や衣装に始まり、役者の演技であったり、オチとなる奇術も然り。　グリンダの魔法やマンチキン国の床の模様に至るまで・・・。　アメリカでの1939年版オズの評価が高いので、　世界観を壊さないようにしているのは、当たり前なのかもしれないけれど。　とはいえ、現代の映画なのでそこは昔の映画にはないスパイスを効かせているのも　確か。ディズニーの３Dは相変わらず、クオリティが安定しているのではないかと。　残念だったのは、　ライオンとカカシは、劇中確認できたのだが、ブリキの樵が見当たらなかった点。　もう一回みて観て確認をするしかないかな。　ぶち壊しになるかもしれないが、「OVER THE RAINBOW」の一部でもエンドロール　時にかかったら、評価は5にしていたかな。 ",
      "ジム・キャリーかと思った\n  ジム・キャリー（『マスク(1994)』）かと思ったら、ミラ・クニスちゃん（魔女）でした。 丸顔がトレードマークのミラちゃんなのに、あんなにあご尖らせたら 判別不能、配役した理由がわからない。。（リース・ウィザースプーンなら分かるけど…）同じディズニー作品の『アリス・イン・ワンダーランド(2010)』のようなファンタジーの世界を期待していたので、安っぽいビニール風のお花や 趣味の悪いエメラルド城にガッカリ。 ドレスなども 私がイメージしたものとは程遠い、ディズニーの可愛らしさが感じられないものばかり。 黒鳥衣装でレイチェル・ワイズの美しさは半減、いつも垢抜けないミッシェル・ウィリアムズは ますます野暮ったく、ドレスが似合うミラちゃん登場シーンの“馬に乗るわけでもないのにパンツスタイル”は もう「（この役）誰でも良かったんじゃないの？」と言いたいほどでした。ストーリーも、キッズ向けの内容と思いきや 男と女・嫉妬と憎悪のような、主軸となる「純粋な心」が霞むほどに 重くていいのかと いらぬ心配をしてしまう。 存在感と演技力を唯一持ち合わせるレイチェルが消えた今、続編をリードするキャストをどう加えていくのか。。。 前半のモノクロシーンが３Dで意外と楽しめた 3.0評価。 ジェームズ・フランコの棒読みな台詞回しを正せば もうちょっと良かったかも、と思いました。 ",
      "う~ん\n  この作品は3Dでみたほうがいいと思います。とにかく映像がキレイで、ファンタジーなのに笑いがあり、個人的には満足しました。ですが内容が、ありがちだったので、もうひとひねり欲しかったかな。終わり方もオズの国に残るのか、残らないのか分かりませんでした。 ",
      "軽いノリのオズだが大人向けのキャラクターに設定されている\n 女ったらしのマジシャンが魔法の国に迷い込み、財宝と名声に目が眩んでいい加減な安請け合いをする話だが、そこが「ロマンシング・ストーン」のようで大人向けのファンタジーらしい。ミラ・クニス、ミシェル・ウィリアムズ、レイチェル・ワイズという幅広い年代をターゲットにした女優陣をみても子供向きではない。ところがファミリー層まで狙った営業が目立つ。ここは大人が楽しめる作品であることを強調した方が得策だったと思う。子供向けの映画だと思って敬遠した大人が多かったとすれば残念だ。美しい色彩と造形を観るだけでも価値ある映像に3Dがよくマッチしており、観るならぜったい3Dがお薦めだ。ジェームズ・フランコによる軽いノリのオズがいい。レイチェル・ワイズは言わずもがなの存在感を示し、さすがにミラ・クニスの大きな瞳も少し霞む。もったいないのがミシェル・ウィリアムズ。役どころはいいのだが、時間の関係かここぞという見せ場に欠ける。けっきょく何をしたというわけでもなく終わってしまう。監督のサム・ライミは女優の魅力を引き出すのはあまり上手くないようだが、羽のある猿フィンリー、陶器の少女や小人の執事ナックたちの作りこみは巧く、エジソンの映画技術を応用したクライマックスまで思いのほか楽しめた。ダニー・エルフマンによるメロディアスな音楽もいい。 ",
      "サムライミ×ディズニ－=↓↓\n サムライミのＢ級感がディズニーに抜かれて思った以上に子供・・・お子様向け映画になってヽ(´Д`；)ﾉジェームズ・フランコは好きな俳優ですが今回はペテン師の嘘くささがイマイチ漂わずストーリーもこうなるだろう通りに進みサムライミディズニーでこんな映像撮れるんだよー的なモノを堪能しました(*´∀｀*)ギリギリ睡魔降臨しないで済む感じの映画ＤＶＤ鑑賞でも十分かな・・・ ",
      "中学生ですが・・・\n 母の仕事場で話題になっていたので母と一緒に見に行った「オズ　はじまりの戦い」期待していたものではなかったです。子供向けです。私は中３ですがはっきり言ってあまり楽しめませんでした。オズは原作を知らないで見に行きましたが、先の読めてしまう展開ばかり。時間と金の無駄でしたね。初めはモノクロのいい雰囲気からはじまり期待もふくらみましたが…この映画、余計な描写がただただ多い!カットしてもいいシーンがたくさんあると私は思います。例えば、王様になったら手にすることのできる財産や権力の説明。長いし、後々そこまで重要にもならない。最後のクライマックスなんかはネタバレしながらのマジックショーで、ダラダラとしていて最後にしては盛り上がらなかったように感じました。魔法も想像してたものより陳腐でしたし。よかったところは・・・映像は綺麗でした、が、「おおっ・・・っ」てなるほどではなかったです。今の時代、ディズニー映画のCGならあのくらいの綺麗さはめずらしくないです。小学生までなら普通に楽しめるでしょうね。わかりやすいストーリーにはっきりと出るキャラクターの性格、綺麗な色使いの世界に魅了されることでしょう。家族連れで見に行くにももってこいかと。それと、物語に出てくる魔女３人は美女ぞろいで見ているだけで楽しいですね。主人公の笑顔もとても素敵です。シルクハットがとてもよく似合っています。あ、主人公はスパイダーマンのハリー役でもあるんですよ！(^^) ",
      "最近のディズニーの中ではストーリーがよかった\n 最近、実写版のディズニー映画はよく見ているけれど、その中でもストーリーは単純ながら、めりはりがあって私はそこそこよかったと思う。半年前から映画予告でチェックしていて是非みて観たい作品だったので、期待しすぎないようにしてはいたが、飽きなかったし、映像がきれい、好きな俳優が多くでていたのもよかったかもしれない。 ",
      "ディズニーにしては、、、\n 個人的はちょっと期待はずれでした。ストーリーの意外性はそこまで無く、先が読める展開でした。あと序盤がかなり怠いです。オズの無能さを見せるだけならもっと短くても良かったんじゃないかと、、、。でも映像は綺麗でしたし、キャラクターも個性豊かで楽しかったです。子供が見る分に充分楽しい作品だと思います。 ",
      "ニート気質の舞台奇術師が「今から」本気出す\n 主人公のオズはカンザスの舞台奇術師。小手先の技と口先のペテンで観客や女性をだまし、奇術の技術を磨くでもなく「俺はただの\"善い人\"にはならない。偉大な人物になるんだ」という人物。「明日から本気出す」とか言ってるニート気質が痛々しい。観ていてズキンと胸に刺さる人もいるんじゃなかろうか。こういう人物像が映画に登場した場合、ヒーローの小手調べ的なあしらいを受ける頭でっかちの小悪党か、小さなほころびから悪に転じる策謀家の二つに一つしかない。ところが本作では、第三の道として、「偉大なる人物」となるべく黄色いレンガの道が示される。さすがは主人公といったところ。自身の願望をかなえるだけでなく、水先案内人が美人の魔女で、黄金と王冠が約束されるというのだから、ニート的マインドのオズだってイヤとはいえまい。ただ観客としてはおもしろくない。ちょっとイケメンなだけで、単なる小物が美女と財宝を上げ膳据え膳で用意されてしまうとなったら、「オレらもう、帰っていいスか」状態。それを回避すべく、性根の部分はいい人ですよ的エピソードを挿し込む。観客としては我慢ギリギリのタイミングなので、監督はもう少し早めに展開組んだ方がよかったと思う。ともあれ、「実はイイ奴」を提供したおかげで、オズは陶器の少女を得て、観客の途中退席を回避をできたのだ。運のいいやつ。しかしながら運のよさもこの辺で打ち止め。この先はどんどん深みにハマっていく。本当の魔法は何一つ使えないのに魔法使いと持ち上げられ、悪の魔女が率いる軍勢を王国から追い払うハメになる。そして本作の本番は、おそらくここから始まる。小説『オズの魔法使い』未読の方には少々酷だとは思うが、本家オズは臆病で小心な人物。困り果てて訪ねてきた少女・ドロシーにも、機械で動く巨大な顔の後ろに隠れて接見、魔女を倒してこないと望みはかなえてあげないなどと言いつつ自身では一歩も動かない。知恵を求めるカカシや、心を欲しがるブリキ人形、臆病であることを悩むライオンにも同様。望みをかなえる代償として、悪い魔女を倒すようにいう。そして帰ってくると、カカシには脳みそ、ブリキ人形にはハート、ライオンには勇気、それぞれのアイテムを授ける。しかしアイテムがそれぞれの望みをかなえたのではなく、三者が本来持ってる知恵と心と勇気に気づかせたに過ぎない。でも感謝される。実際に何を与えたかではなく、何をなしたかによって評価される好例。映画のオズも同様。人々に知恵と団結と勇気をもたらすアイテムを差し出し、見事に悪い魔女を退ける。原作のパターンに限りなく忠実。善き人たちは信じ、行動し、そして悪を撃退する。もともと裁縫、小金細工、歌など平和なことにしか関心のない人たちを、悪い魔女の軍団に向かわせて勝利するのだからすごい。本作のオズは間違いなくニート気質から脱出したヒーロー、いやさ、偉大な魔法使いといって差し支えないだろう。ただ惜しむらくは魔法演出。オズの使う奇術と魔女の使う魔法に釣り合いが取れるようにか、実際の魔法は意外とショボい。そこは正直、ガッカリしないでもない。演出上、しょうがないとあきらめるばかり。ここはひとつ、陶製人形の勇気とおてんばで手を打とうか。もうひとつのガッカリは美女が醜女に堕ちるシーン。これまた演出上、必要だと思う。だが、男性映画ファンとして、美女が画面から減っていくのを見るのは悲しい限り。いくら魔法日照りでも、この種の魔法はないほうが嬉しいとは思う。では評価。キャスティング：７（美女の三魔女が出てくるだけでうれしい）ストーリー：８（原作に忠実かつ新しい展開がそそる）映像・演出：７（魔法はイマイチだけど、オズの奇術は派手に見える）原作再現度：８（マインドの部分はかなり忠実。黄色いレンガの道など小物にもニヤリ）陶製人形の少女：７（コツコツ足音響かせて小走りの姿がかわいい）というわけで総合評価は５０満点中３７点。きちんと小説原作を踏まえた本作。ちょっと世間をスネだした子どもと一緒に家族で観に行くのがオススメ。鑑賞後、原作と比べたトークが親子でできたら、子どもは間違った道に進まないだろう。 ",
      "3D映画のお手本みたいな映画でした。\n ３Ｄ吹替版で見ましたが、３D映像が素晴らしかった。本作は３Ｄ映画の映像的には、過去に見た中では一番だった。技術的なことはわからないけど、ほとんど同じ方式で見ているので、かなり進化してきている印象です。演出的には、ちょっと暗くなってしまう３Ｄ映像に対応して、これでもかというくらい原色の派手な色を多用して、明るい映像を作っていた。出演者は、男性よりも派手で立体的な女性中心。３人の魔女はいずれ劣らぬ美女ぞろいで、かなり楽しめた。飛び出し系の演出は、見る方が慣れてきて、あまり立体感を感じなくなった頃にこまめに使う。３Ｄ映画には、空中戦と高いとこから飛び降りる映像は必須だけれど、その辺も何度も入っていた。それに加えて、ジュディー・ガーランド版の「オズの魔法使い」を意識したせいか、白黒からカラーに変わるため、映画の最初のところで白黒の３Ｄ映像も楽しめた。初めて見たけど、白黒のせいか、映像がはっきり、くっきりして、画面を小さめのサイズにしている効果もあって、かなりいい感じだった。サブキャラクターの、ベルボーイの服装をしている羽の生えた猿や、陶器の少女も可愛かった。でも、ブリキ男・カカシ・ライオンみたいに、もうひとつキャラクターがあった方がよかったかもしれない。あと、続き物だしストーリーの構成上、しょうがないのかもしれないけれど、やっぱり主人公はオッサンより少女の方がよかったかな？内容的にはそれほどでもないけれど、３Ｄ映画のお手本のような映画で、映像的にはかなり楽しめました。 ",
      "バンパイア映画\n 3Dのバンパイア映画みせられた感じで、全くオススメできません。お化け屋敷みたいな驚ろかし方、大音量の効果音、奇声・叫び声…特殊メイクもグロテスクで、残酷な描写もあるし、メリハリの無い、長いだけの作品だと思いました。 ",
      "物足りない(´ﾍ｀；)ｳｰﾑ…\n  サム・ライミ監督の最新映画で『オズの魔法使い』の一番最初のエピソードとしての描き下ろしということで、かなり期待させる話かと思いきや・・・あんまり面白くない( ・_ゝ・)子供向けに特化させたからなのか、ホラー描写もかなりソフト(-＿-)時代設定は恐らく1920～30年代頃かな？冒頭は白黒で、サーカス一座の手品師のオスカーが手品をしてるシーンで始まる。そしてオスカーが気球に乗ってるところ竜巻に遭って、オズの国に飛ばされてからカラーになる。これをする意味それほどあるかね？(；・∀・)古い時代ということを強調するのと、現実世界では単なるペテン師としてしか扱われてないから白黒で、オズの国では偉大なる魔法使いとして扱われるからカラーになるという意味もあるのかも知れないけど・・・オスカーの「このカンザスにはいい奴が多い。だから俺はいい奴にはなりたくない。偉大な人間になりたい。」という良く意味の分からない願望を持っているのは置いといて(つ´∀｀)つあんまり上手い演出とは言えないと思います(･∀･)ｳﾝ!!でも竜巻に巻き込まれてる時に、飛ばされてる木片が気球に次々と突き刺ささってオスカーの身が危なくなる描写は『ファイナル・デスティネーション』を彷彿とさせる3D効果がいかんなく発揮されてて良かった(ﾟ∀ﾟ)ｱﾋｬこのあたりさすがライミ監督(・∀・)ｲｲﾈ!!そしてオズの国にたどり着いて、西の魔女セオドラと偶然会って「あなたが予言に描かれてある偉大なる大魔法使いね」と勝手に誤解されて一目惚れされ、そこから姉の東の魔女エヴァノラに会って「オズの国を悪い魔女から救ってくれれば、この黄金は全てあなたの者です」と言われて、金に目がくらんだオスカーは西の魔女グリンダを退治しに行くが・・・実は本当に悪い魔女は東の魔女エヴァノラだったことが判明Σ(ﾟДﾟﾉ)ﾉオオォッ妹のセオドラに、オスカーはグリンダと手を組んであっちに走ったことを水晶玉で見せて、それで嫉妬心を煽って見るも醜い悪い魔女に姿を変えさせるシーンは(ﾟдﾟ)ｲーﾖｲｲﾖー長く伸びた爪で机をひっかくのは不気味だし、あの音で観客を不快にさせる(｡´ﾟｪﾟ)｡´_ _)ｩﾝつまりオスカーははめられて、そこで西の魔女グリンダと手を組んで、エヴァノラを倒すべく尽力するが・・・まあ～ここまで余計な描写が多いと言うか長いと言うか(；´Д｀)「俺は魔法使いでも何でもねえんだよ(；´･ω･)」と本音を漏らすも、今更後戻りもできずさあどうしようとΣ(ﾟДﾟ υ)陶器の町である女の子を接着剤を使って割れた足をくっつけて、この子をお供に加えて魔女を倒しに行くのはまあいいとして・・・そこで色々と策をこねくり回すだけど、手品で使う小道具を作らせて、色んな特殊効果を使ったはったりで撃退させる。ここでオスカーの手品師としての腕がいかんなく発揮される訳だが・・・あれだけ長い割にはこれで終わりか？という感じが拭えない(；＾ω＾)『幻影士アイゼンハイム』を観た時も思ったけど、手品と映画って相性がかなり悪いと思う。現実にはない物事を観客に見せる点では共通してるけど、幻影である手品を同じ幻影である映画で見せるのは本末転倒何じゃないかと(；・∀・)しかもこの場合手品だって明言してるのにそれをあえて映画で、しかもそのCGを3Dで見せてるわけだから尚更本末転倒(´ﾟдﾟ｀)そして最近の映画を観る観客はCGやら3Dやらには慣れきってるわけだし、それを今更見せられてもさほど驚かない(･∀･)ｳﾝ!!SFとかホラーの場合は映画の中では現実っていう設定だから全然いいんだけど、この場合そのイリュージョンが幻影だっていう設定だからどうしてもねえ～(´Д｀)ﾊｧ…だからクライマックスの一大イリュージョンだって、大した効果も感じられなければ(´ι _｀　)ｱｯｿって感じ。つうかこのイリュージョンのシーンも無駄に長過ぎ(ﾟ∀ﾟ ；)ﾀﾗｰセオドラに対しては、醜く様変わりした後で「お前は本当は悪い魔女ではない。良き心を取り戻したならば戻って来い。」とオスカーは優しい言葉をかけたのは良かった(・∀・)終わり方も良く分からん感じ。そこでまた手品を使う必要あるか？？？『オズの魔法使い』では、偉大なる魔法使いのオズはエメラルドの国にいるという設定だけど、オスカーはエメラルドの国に行ったんでしょうかね？『はじまりの戦い』なんてタイトルを銘打ってるけど、実際その後に繋がると思しきドロシーの話に通じるエピソード等が何にも出てこないのもどうかな～(；´Д｀)オスカーはペテン師で女ったらしで金に汚くて・・・ってことを色々言ってるけど、そんな駄目人間か？？？少なくとも手品師としての腕は確かなもんだし、女ったらしって言ってもそんなとっかえひっかえな描写だってないし。これはちょっと頂けないですな～(´ﾟ∀ﾟ｀；) ",
      "つまんなかった\n 子供向けなんだと思います。えっ、これでうまく行っちゃうんだ？？？と思うことが幾つか。女の人たち、特に炎の魔女にあまり魅力を感じませんでした。背景のＣＧも偽物っぽくて入り込みにくい。アクションやストーリーもＣＭで見たようなハラハラ感はありませんでした主人公がどうしようもないやつだったり陶器の少女が動く様子は非常に魅力的。全体的にぬるい映画でした。家族で行く、とかはありかもしれないけどデートには向かなかったです。 ",
      "子供向けですね\n オズの魔法使いって、何となく知っているというだけ。もちろん原作を読んだこともないし、映画も観たことない。正直こんな私が、おもしろい映画を期待して観に行ったことが間違い。明らかに退屈で、単純で、途中からため息とあくびが続く。これを「おもしろいよ」と人に勧めるには、私は少々齢を重ねすぎた。子供が喜ぶものとは、えてして大人には退屈きわまりないものだ。ただ「崖の上のポニョ」を観たときは「あぁ子供向けだから、ここまで徹底してればOKだな・・・」と納得できたが、この映画については、なんとなく消化不良で終わってしまった気がする。それはやはり主人公が等身大のちっぽけな人間だったからかなぁ。何となく自分と重ねながら、それでいて映画の展開に違和感を感じつつ観ていました・・・ということもあって、子供といっしょに鑑賞するにはいいのかもしれないが、大人だけで観に行くには少々きついかも。DVDになってからでOKでしょう。映像のきれいさを思えば、できればブルーレイで。 ",
      "映像は綺麗\n 映像は綺麗だけど内容は子供向け。そっか、ディズニーだもんな大人にはちょっと物足りない気もする。でも黄色いレンガの道にエメラルド城まさにオズの世界で可愛かった。CMにも出てるけど、陶器の女の子がめちゃ可愛かった☆とりあえずまさに絵本のような映画でした。 ",
      "China Girl\n 子供向けなファンタジー映画だけど思った以上によかった。普段あまりこの手の作品を見ないからかもしれないが。CGをふんだんに使った原色にあふれた自然は明らかにそれとわかるけれども綺麗だった。特によくできているなぁと思ったのは陶器の少女。そのキャラクターも面白かった。全体的にまとまりがよく最後まで楽しめて鑑賞できた。同時に、アニメもよいが、こんなにCGを使ったファンタジーを見ることができる現代のちびっこをうらやましくも思った。 ",
      "「オズの魔法使」前日譚\n  文字通りいまも色あせないテクニカラーの名作ミュージカル「オズの魔法使」のプリクエルとして見ると、いろいろつながる要素があって面白いと思いました。モノクロからカラーへ移行する演出しかり。「オズの魔法使」ではドロシーがエメラルド・シティを目指しますが、こちらは最初のエメラルド・シティへ。そこから逆行してマンチキンたちの街へ。外観なんかも昔のを踏襲していて懐かしいです。ミラ・クニスの“ウィキッド”も似合ってました。ミュージカルの「ウィキッド」は見ていませんが、そちらを見てるとさらに面白かったりするんでしょうか。 ",
      "この作品のオズって、意外と・・・\n  上映前の予告編を見ていると、ダークなイメージはなく、明るい画面だった。それもそのはず、本作はディズニー作品であり、ティム・バートン監督ではない「オズ」なのだ。カラフルな町や森、野道、鳥、花など美しい自然がいっぱい。陶器の町も可愛かった。でも、何となく既視感を感じた。目新しさがあまり無かったかな。オズ役のジェームズ・フランコ。「１２７時間」では、陽気でタフな青年を演じた。そのイメージが強かったのか、私が勝手に思っていたオズとは違っていた。売れないマジシャンだと、あんなふうになっちゃうのかな。チョイ悪青年だったのね。セオドア可哀そう。。。でも、やると決めたら、やるんだ！！その姿がカッコいい。レイチェル・ワイズとミラ・クニス。楽しんで魔女を演じていたよね。変身後のセオドア、良いアジだしているね。お猿のフィンリー。もう少し毛並みが良くしてあげて。最後の戦いのシーン。自分が持ち得る知識と道具を活かして敵に立ち向かう。それが良い。今持っている最高の自分を、目いっぱい出しきろう、という姿勢に好感。でも、、私にとっては、全体的にお子様向けだったかな。 ",
      "オズが小津に。\n  へ？今度はＳ･ライミが小津(変換されちゃう)オズを撮るの！？って けっこう驚いたのは少し前、実際に観てみると、スパイダーマンで、 あれだけ楽しませてくれた監督なんだな～とさすがに実感できる。 何でも監督が原版の大ファンだったそうで、なるほど、冒頭のシーン (モノクロ小→カラー大)など、ほぼ同じ観せ方をしてましたねぇ。 かの名女優Ｊ･ガーランドの出世作は、これが1939年？とは思えない 出色の出来で、けっこう面白い。今作の前後に、ぜひどーぞ。さて今回は小津(じゃない)オズが、偉大なる魔法使いと呼ばれるまで のペテン劇(オイ！)ともいえるコメディ＆ファンタジーになっていて、 随所に笑いが散りばめてあるものの、感動させるところはしっかりと。 さすがライミ先生、抜かりがないですねぇ。 ただ幾分ダークな味付けも忘れていない監督(本来はホラーなんだし)、 魔女の化け具合(可哀想なＭ･クニス^^;)なんか、お見事に気持ち悪い。 しかしあの、爪で黒板引っ掻いた時に出るあの音！いやですねぇぇぇ。 あそこで子供が喜ぶか嫌がるか(皆不快だと思うけど)、といいながら 今作はあまり子供向けではないかもしれないなぁー。Ｊ･フランコ、もう楽しくて仕方ありません！って感じの演じっぷり。 女たらしですぐ金に目がくらむお調子者、でもどこか憎めない、 愛橋たっぷりの奇術師を飄々と演じている。しかし魔法の国に迷い込み 勘違いされてついに本領を発揮する！っていう話、やたら多いのよね。 こういう主人公に限って、本来単純でいいヤツだったりするのもおんなじ。 前半はけっこうダラダラとしてるなぁ～と思った展開も、後半の対決は かなりの面白さ！あの仕掛けなんて、映画好きには堪らないわぁー。 でもあれで魔女を騙せるんなら、西と東は頭悪いってことにならない？ どう見ても南の魔女グリンダはお姫様顔だもんね～。Ｍ･ウィリアムズ。 役得？かどうかは分かりませんが、皆さんお綺麗でした、魔女連合の。 だけどそんな皆さんを差し置いて、一気にヒロインの座を奪っちゃうのは、 なんといっても陶器の少女、でしょうかねぇ。愛らしいうえに表情豊か。 これが現実の世界では、車いすに乗った少女だったことは明らか。 あの時魔法で治してあげられなかったオズが、接着剤で繋いであげる ところなんか、良かったですねぇ。やはりこういうところがないとね～。まぁそんなこんなの楽しいファンタジー(私は２Ｄで観ましたけど)は、 内容的には普通なんだけど、映像とその魅せ方が巧かった気がします。 これで興行がよければ続編が作られて、今度はドロシーが出るのかしら。(原版のドロシー役もいろいろあってガーランドに。またモメたりしてね^^;) ",
      "魔女が弱すぎ、オズはペテン過ぎ。\n サムライミの最新作で楽しみにしていたけれど…チョット物足りない仕上がりでした。まず、‘オズ’。ラストはきちんと更生されますが、ペテン師のあまりのダメ男ぶりに共感できない。そして次にメインキャラの３人の魔女。こちらもそれぞれのキャラがいまいち深くない。世間知らずの西の魔女、セオドラが豹変する過程もいまいち理解できない。こんなチラッとした出会いであそこまで男を憎めるのか？自分を捨てられるのか？陶器の少女も微妙…。立ち居振る舞いは可憐な少女だけど言うことやることはただのわがまま少女。メルヘンのかけらもない。さるのフィンりーは良かった。目の表情やコミカルなセリフがとても良くできている、と思う。映像はさすが、というか予告のまんまでそれ以上の驚きはなし。アリスで同様の映像見ているから斬新さが物足りなかった。決戦の盛り上がりもどーにも消化不良。魔女が間抜けすぎ。決定打は何もないのにすたこら逃げる始末。弱すぎでしょ。と、映画館で３Ｄで楽しめたけど完成度は低いかな〜。ディズニーだからサムライミも遠慮したのかしらん。 ",
      "スパイダーマン４\n 何でも過剰に乗っけ盛りでやらないと気が済まないサム・ライミらしいワクワクファンタジーですな！こういう映画こそ３Ｄで観なきゃ損ってなもんです。『アリス・イン・ワンダーランド』の美麗な表現を更に進化させたみたいな、『タンタンの冒険』『クリスマスキャロル』のアトラクション演出に更に磨きがかかったみたいな。極彩色の、明らかに「ＣＧで表現してます！」的な丸わかりの情景も、寧ろ丸わかりだからこそ楽しいという。『ライフ・オブ・パイ』の３Ｄもひたすらに美しかったですが、そっち側のアート寄りじゃなくて、アミューズメント方面の楽しさというか。特に矢継ぎ早のアトラクション演出なんてあれですよ、ライミさん。ひょっとしたら遂に実現しなかった『スパイダーマン４』の「やれなかったことを全部やってやる！」という鬱憤晴らしだったんじゃないか？と思えなくもなくｗディズニーアトラクションにサム・ライミの流儀が見事に合致したんでしょうな。まあこんだけ３Ｄとの相性バッチリな物語なんですけど。これって『オズの魔法使い』の前日譚なんだそうで。つか結構オズとかどうでもいい感じの内容ですよね？どうでもいいというか、題材をオズにしなくても良かったんじゃないの？みたいな。オマージュを捧げた、なら分かるんですけど。ま、別にいいんですけどね。続編の計画もあるそうで。サム・ライミが続投するとしたら、スパイダーマンの次に新たなシリーズ獲得できるわけですね。今から楽しみにしてよっと。 ",
      "オズ　はじまりの戦い\n 原作「オズの魔法使い」はドロシーと案山子とライオンとか登場して・・・何するんだっけ？という位の知識で見ましたが、その「はじまり」のお話なので問題なく楽しめました。字幕・３Ｄ無し版で見ましたが、充分です！３Ｄは好きじゃないし、映像の美しさや迫力は充分感じられました。女好きで軽薄、見栄っ張りなオズが不思議な世界に迷い込み、誤解と財宝欲しさから悪い魔女を退治すべく動き出し、信頼出来る仲間を増やしながら本当に活躍して・・・？という話。現実の世界で振った恋人が東の魔女と瓜二つ、傷つけてばかりの親友は猿、足を治してあげられなかった少女は陶器の少女として登場することから、オズの夢の世界なのかな？その後オズは元の世界に戻るのかしら・・・？続編はないのかしら？ファンタジーは好きなので、是非見たいです。ファンタジーでも「アリス・イン・ワンダーランド」はあまりおもしろくなかったけど、これは良かったです。魔女３人は美女揃いなのだけど、一番重要な役どころで「美しい」東の魔女が一番「あれ？」な感じ・・・。清廉でキュートなので役柄には合うのだけど、「スパイダーマン」のメリー・ジェーン役のキルスティン・ダンストにも感じた「あれ？」と同じ。２人が似ているから始め同一人物かと思ったほど。監督も同じと後から知って驚きです。キャスティングはしないでしょうから監督の好みって訳でもないだろうけど。心温まるお話でした。 ",
      "表向きはファミリーファンタジー、裏はTHE女のバトル\n 名作「オズの魔法使い」の前日譚。1939年の有名映画はだいぶ前に見たが、正直ちょっとうろ覚え。なので、ほとんど予備知識ナシで、純粋に一本のファンタジーとして見た。インチキ手品師のオズは、乗った気球ごと竜巻に飛ばされ、不思議な世界に辿り着く。そこは魔法の国オズで、伝説の魔法使いと勘違いされたオズは、悪い魔女から国を救う事に…！？冒頭の現実世界はモノクロ映像。魔法の世界はカラフルな3D映像。3Dの醍醐味が存分に活かされた映像は、本当に魔法の世界に迷い込んだ感覚を体験させてくれる。魔法の世界にはユニークなキャラクターが付き物。“ベルボーイモンキー”と“しかめっ面”はナイスキャラ、ちょっとおマセな陶器の少女は愛らしい。どこまでもファンタジックで楽しいファミリームービーだが、結構ブラックな一面も。ジェームズ・フランコ演じる主人公オズは、口が達者で傲慢でお調子者で女好き。なかなかの最低男。(余談だが、冒頭で気球に乗って逃げる高笑いのオズが、何故か怪人二十面相に見えたのは僕だけ…？)西の魔女セオドラにミラ・クニス、東の魔女エヴァノラにレイチェル・ワイズ、南の魔女グリンダにミシェル・ウィリアムズ(インディーズ作品のイメージが強いミシェルにしては珍しい役！)、豪華な女優陣がそれぞれ扮した三人の魔女が三者三様。純真、腹黒、慈愛…。この三人の女のバトルこそ、本作一番の見所だろう。オズの薄情さが一人の魔女の運命を狂わせてしまう。愛が嫉妬へ。しかし、オズも根は善良。現実世界で足の不自由な少女を治せなかったオズが、魔法の世界で陶器の少女の足を治すシーンは印象的。とは言え、全体的に見るとやっぱり子供向け。三人の魔女の関係性はすぐ予想がつき、ラストバトルとなる一世一代の大ペテンは見てて楽しいが、ハラハラドキドキはさほど盛り上がらない。せっかくオスカー受賞&ノミネート経験アリの実力俳優を配しながら、揃いも揃ってアニメ演技なのも難点。「アリス・イン・ワンダーランド」の二番煎じと言われても反論は出来ない。サム・ライミが監督でもティム・バートンが監督でもどちらでも良かったように感じてしまった。ファンタジーを好きか否か、ファミリー向けの内容を楽しめるか否かでかなり賛否分かれるだろう。でも、楽しい一時には浸れた。この余韻が残ってる内に、続き(レンタルしてきた「オズの魔法使」)を見よう。 ",
      "子供に見せたい美しきおとぎ話\n  古き良きオリジナルのストーリーをリスペクトしてる作品に仕上がっていて、子供にも伝わる笑いや興奮、恐怖感が盛り込まれて、歌や愛に溢れるミュージカルを見ているような気分になるただ逆に言えば古くさく単調なストーリー　白黒の演出から始まり、あからさまなCGをふんだんに盛り込んだオズの世界の風景　残念ながらそんな純粋な心はもう自分には残っていなかったただ、オリジナルに登場する案山子やライオンを絡めてきたのはさすがだなと思った　清く純粋な気持ちでファンタジーを楽しめる人かお子様連れには楽しめる王道ファンタジー ",
      "サム・ライミはブレない。\n 高低差と遠近感で魅了する驚きと興奮のアトラクション3D体験。シンプルなドラマを彩る毒っ気たっぷりのダークな世界感と、どことなくチープなB級感は流石のサム・ライミ印！！\"3人の美魔女の欲望と嫉妬の戦いに巻き込まれたプレイボーイ\"胡散臭さと醜さを散りばめ、ちょこっとロマンチックも忘れない愉快な「オズの魔法使い」前日譚。ショウタイムを満喫した！ "
    ],
    "filmarks": [],
    "coco": []
  }
}