{
  "id": 117,
  "reviews": {
    "eigacom": [
      "夢の対決！トラボルタvsデル・トロ\n 個人評価:3.7麻薬組織の抗争を描く作品だが、登場人物は少数でシンプルな為、分かりやすい構図で小規模な争いがやや物足りない。しかしながら、デル・トロや、トラボルタなど、脇役が強力なキャラクターな為、見応えは充分にある。トラボルタvsデル・トロの掛け合いなど、ドリームマッチと言えるだろう。 ",
      "今風の若者とカルテル一味\n 大麻を栽培して大儲けしている若者達に近付き、自分達の傘下に収めようと画策する麻薬カルテルと、目をつけられた若者達との攻防。テイラー・キッチュと、アーロン・ジョンソンの脇を固める役者人の顔ぶれが なかなかなんだけど、全てが中途半端な印象が拭えなかった感があったかな。カルテルのボスも、子供を拉致られると 一気に弱くなるなー(笑)若者２人の反撃(ハッキング等々)シーンも、「おっ！」って思ったけど、なんか中途半端。若者３人の関係を取ってみても 何の魅力も感じないし、理解不能。冒頭の斬首(正確には斬首後)シーンを観た時に、無慈悲で残忍な手口は “らしい”なーって思ったけど、蓋を開けたらそうでもなかった。指の一本や二本どうにかなった方が良かったのになっと…その位やらないと盛り上がらないと個人的に思った。因みに、アーロン・ジョンソンは大好きですよー！ ",
      "面白い展開だけど後味の悪さが尾を引く。ベニチオ・デル・トロの板に付...\n 面白い展開だけど後味の悪さが尾を引く。ベニチオ・デル・トロの板に付いた悪役ぶりにはそうとう参った。オリバー・ストーン監督、この作品はきついな～。 ",
      "誰にも感情移入が出来ない！？\n O・ストーンの「ナチュラル・ボーン・キラーズ」と「Uターン」にノリや雰囲気が似ている感じの本作で脇役陣が豪華。O・ストーンで犯罪モノなジャンルで期待したが麻薬カルテルの悪役陣に怖さを感じずデルトロのあんな役柄にも飽きてきた。ヒロインの女優さんに魅力を感じられず三人の関係性もイマイチでE・ハーシュが拷問とかされずに良かったなぁ、と。 ",
      "ひたすら野蛮\n 終始野蛮でしたハラハラでした ",
      "野蛮なやつ ｵﾘｳﾞｧｰ･ｽﾄｰﾝ\n 麻薬事業で成功したﾍﾞﾝとﾁｮﾝは､ｶﾘﾌｫﾙﾆｱで共有の恋人Oと共に優雅に暮らしていた｡が､ﾒｷｼｺの犯罪組織との提携を断った事から､Oを誘拐され､組織に戦いを挑む事になる…!｢ﾌﾟﾗﾄｰﾝ｣｢7月4日に生まれて｣｢JFK｣など社会派の鬼才ｵﾘｳﾞｧｰ･ｽﾄｰﾝのもう一つの顔､本作は｢ﾅﾁｭﾗﾙ･ﾎﾞｰﾝ･ｷﾗｰｽﾞ｣｢Uﾀｰﾝ｣などのﾊﾞｲｵﾚﾝｽ路線｡開き直ったかのようなﾊﾞｲｵﾚﾝｽ!ﾔｸ!ｾｯｸｽ!三昧で､この所ﾊﾟｯとしない作品続いたｽﾄｰﾝ久々の快作｡野蛮なやつらのやった!やられた!裏切った!裏切られた!生きるか死ぬかの単純明解なｽﾄｰﾘｰで､それこそ使い回されたB級ﾁｯｸな麻薬抗争ﾈﾀを､眩い陽光の下､ｷﾞﾗｷﾞﾗしたｴﾝﾀﾒ犯罪劇に仕上げている｡ｽﾄｰﾝのｱｸの強い演出もいいが､豪華ｷｬｽﾄがまた魅力｡ﾃｲﾗｰ･ｷｯﾁｭ､ｱｰﾛﾝ･ｼﾞｮﾝｿﾝ､ﾌﾞﾚｲｸ･ﾗｲｳﾞﾘｰがﾎｯﾄでﾌﾚｯｼｭ｡(それにしてもこの二人の男と一人の女の平等な恋愛関係が不思議～)対するﾍﾞﾃﾗﾝ3人が､濃い!狡猾な悪徳麻薬捜査官ｼﾞｮﾝ･ﾄﾗｳﾞｫﾙﾀ､犯罪組織の“掃除屋”で存在感有り過ぎのﾍﾞﾆﾁｵ･ﾃﾞﾙ･ﾄﾛ､ｸﾚｵﾊﾟﾄﾗみたいなﾔｸの女王ｻﾙﾏ･ﾊｴｯｸ｡本作の醍醐味の一つがこの3人と言っても過言ではなく､お三方の怪演には随分と楽しませて貰った｡意表突く二重ｵﾁ｡仮にAとBとして､皮肉めいたBのﾊｯﾋﾟｰｴﾝﾄﾞで終わるが､Aのﾊﾞｯﾄﾞｴﾝﾄﾞでも良かった気がする｡ ",
      "セックス、ドラッグ、バイオレンス\n イカれリバタリアン野郎、オリバー・ストーン監督が「セックス最高！ハッパ最高！暴力最高！」という感じに、アメ公の大好物を全部入れした「ペラッペラのゴミクズ映画」（褒めてる）なので、頭カラッポで楽しめる。テンポが少し惜しい。 ",
      "大麻ビジネス\n 少しおふざけもあるが、作品のテーマからするとこれくらいは全然OK。O.ストーンのブラックな演出は面白い。暴力的な描写も上手いと思う。 ",
      "意外な結末\n この映画を見ると、悪はなんなのか分からなくなる。笑 良い悪vs悪い悪の戦い！どちらにも共通しているのが、愛するものを救うためなら手段を選ばない感じで、流血シーンがとても多い！他にもジョン・トラヴォルタの役どころが面白いし、とにかくベニチオ・デル・トロの悪役ぶりが光る映画！！最後の結末はあんまりスッキリしないけど、十分に楽しめる映画！！グロいの苦手な人は見ない方がいいかも！！ ",
      "予想外にハッピーエンド\n 誰かしら死ぬのかと思った ",
      "面白かった！\n  　マイクロソフトやアップルのようにクールに大麻で商売をしている感じがとてもかっこよかった。男二人で共有する彼女がそんなに魅力的ではなかったところが残念だった。ヒロインが落ち着いたタイプで、90年代のジュリエット・ルイスみたいな、どうしたってたまらない感じがあったらよかったのだが、実際は発狂するほどいい女では、独占欲が湧いて共有には向かないのかもしれない。そういう意味ではちょうどよかったのかもしれない。　元軍人の方が、普段はカッカしやすいのに、現場ではとても冷静でかっこよかった。　メキシコのギャングが話の分からない怖さのような、アフリカの土人みたいな軍人ほどの怖さはなかった。家族思いの人間的な連中だった。そんな人が拷問や首狩りをするところは怖いのだが、それぞれ大切な人生を抱えているところは共感できるところであった。　みんなで仲良く大麻を決めて会議をすれば、いい感じでビジネスできたのではないだろうか。 ",
      "これがオリバーストーン作？\n うわ～やっちゃった～。駄作だ～。とてもオリバーストーン監督とは思えない。つかアメリカ人ってこう言う麻薬映画好きだね～。またもやワンパターンですわ。ジョントラボルタの演技もワンパターンだし演技、内容全部が中途半端。つまらなくはないが、気持ちが全く入らなかった。しかも最後の結末の妄想は何？観てる人バカにしてるっしょ。オリバーストーンはUターンまでだね。名作は。 ",
      "全てが中途半端で物足りなさが残る。\n 設定も広がりきらず。キャラも広がりきらず。話も広がりきらず。…全てが中途半端。特に終盤。正に「蛇足」という言葉が当てはまる展開に心底ガッカリ。この台無し感は意図的か否か関係なく嫌いでした。全く面白くない訳ではないが。飛び抜けた部分も無い。という何とも中途半端な作品でした。現在観たい映画を一通り観て、なおかつ更に一本と思う方のみ。オススメです。 ",
      "面白いけどテンポが悪い\n カットのつながりがたどたどしくテンポとノリが悪い。いくらセックス好きな米国人だからといえ、ポルノ映画じゃあるまいし、こんなにエロチィックなセックスシーンはいらない。痛快娯楽映画なら、結末も竹を割ったようにスパッと気持ちよく終わってほしかった。リュック・ベッソンだったら９０分で抑え、川の流れの如くカットをつないでテンポよく進め、痛快な結末で締めくくっていただろう。リュック・ベッソンがだめなら、テンポとノリのいいイギリス映画でのリメイクを期待する。 ",
      "それらしいけれどハジけない\n 大学で経済学と植物学を専攻したベンと元特殊部隊の傭兵チョンの親友コンビが大麻ビジネスで大成功。ベンはその利益をアフリカやアジアの貧困地域に還元していた。しかし、彼等が栽培する質の高い大麻はメキシコの麻薬カルテルに目を付けられる。カルテルはベンとチョンに事業提携を持ちかけられるが…。ベンとチョンを演じるのはアーロン・ジョンソンとテイラー・キッチュ。二人を同じように愛する孤独な金持ちの娘にブレイク・ライブリー。カルテルのボスにサルマ・ハエック。その手下にベニチオ・デル・トロ。悪徳麻薬捜査官にジョン・トラヴォルタ。とまあ、それらしいキャスティングで悪くなさそうだが、どのキャラクターもどうも輪郭が曖昧というかなんというか、魅力的じゃないし、ハジけ足りないのだ。プロットとしては、どこかで観たような(読んだような）既視感のあるストーリーなので、キャラクターにインパクトが欲しい。男二人と女二人といえば、セリフにも登場するように『明日に向かって撃て』『冒険者たち』『突然炎のごとく』等傑作が存在するが、それに遠く及ばない凡庸な作品だった。 ",
      "★ 主役の三人に魅力なし\n 若手男優たちの生白い尻ばかり見せられてウンザリである。『プラトーン』から始まったベトナム戦争路線が一段落したオリバー・ストーンが次に選んだのが、メキシコの麻薬カルテルとのドラッグ戦争でした。ドラッグとセックスとバイオレンスをごった煮にし、それを凝った演出と年代を問わない様々なジャンルの音楽で綴る手法は、今までにもスコセッシやタランティーノやソダーバーグらが散々やって来たことだから今さら感はある。本作はこの物語の語り部でもあるオフィーリアが夢見る乙女チックなラブ・ストーリーと言えるのではないか。メキシコの麻薬カルテルの女ボスが、母親の顔を覗かせた途端、娘と同じ年頃のオフィーリアに対して急に優しく接し始めるなんて絶対に有り得ないこと。こんなんでよく海千山千の集まりの麻薬カルテルを束ねられたもんだと思う。 ",
      "こりゃあ、面白い！\n  個人的にはオリバー・ストーン監督作品とは全く思えない、どちらかというと、タランティーノ作品の面白さ。ラストシーンも途中の展開、めを離せません。本当におもしろかった。実に素晴らしい出来です。まず、脚本がいい。俳優もいい。特にトラボルタ！いやーやられました。狡っ辛い収賄警察官から最後に一挙に美味しい所持って行く。いい味だしてます。このオチがタランティーノなんだよなあ。次にデル・トロ。残虐なメキシコギャングを迫力もって演じてます。マジで人殺したことあるんじゃないかと思うくらいビビります。主役の３人もまずまず。とにかく、面白い作品。楽しんでみてください。 ",
      "オリヴァー・ストーン、まだまだイケる\n 久しぶりにオリヴァー・ストーンが面白いと思った。なぜ急にこんな若々しい作品が撮れるようになったのだろう？マリファナで大儲けをしたのはいいがメキシコの組織に目をつけられてしまう、いわば素人がやりすぎてそのスジから因縁をつけられる話だ。博愛主義のベンは危ない橋を渡るのはやめて営業権をそっくりくれてしまおうといい、相棒のチョンは稼ぎは誰にも渡さないと言い張るところから事件が始まる。この対照的な二人にテイラー・キッチュとアーロン・ジョンソンがイメージ的にいい具合で収まっている。二人の共通の恋人で組織に拉致されてしまう美女オフィーリアのブレイク・ライブラリーもそれなりだ。主人公3人は演技よりルックスで選ばれた感じだ。この映画の面白さは悪役側にある。サルマ・ハエックによる麻薬組織の女ボス・エレナはクレオパトラみたいなヘアスタイルと顔立ちで荒くれ者たちを束ねるが、意外に情にもろいところがあって憎めない。邪魔者を消す組織の掃除屋ラドのベニチオ・デル・トロのワルぶりは最高だ。これだけのワルが登場する映画はそうそう無い。この映画を面白くした最大の功労者だ。そしてジョン・トラボルタ。甘い汁を吸う麻薬取締局員だが、丸くなった顔とでっぷり大きくなった体は悪徳刑事というより世渡り上手といった具合で、最後まで抜け目がない。トラボルタもいい立ち位置を得た。主役クラスは“お飾り”。悪役陣の演技力を活かしたストーリーと、その道の“玄人”の恐ろしさを打ち出した演出に総力を挙げたことが、結果的にリズミカルで若々しさを秘める結果となった。 ",
      "共感を呼ばないワイルド\n まさしく\"野蛮\"な面々の対決は、ドンパチ応酬ではなく比較的、静かに展開され拍子抜け。\"ドラッグビジネスに足を踏み込んだ時点で死んだも同然\"それを身をもって学習してゆく若者の成長物語だった。いや、成長じゃないな。退化やな。すべての悪事を美化するような終盤に興醒め。 ",
      "豪華な脇のやつら。\n  ０･ストーンってこういう作品も撮るのねー。意外。 というよりも、原点回帰になるんだって。 まったくノーマークの作品で、監督が誰なのかすら 観るまで気付かなかった作品。あぁ、ごめんなさい^^;冒頭からヴァイオレンスの嵐。 どうりで客席に女性が少ないよなー、とは思ったけど (私みたいなモノ好きなオバさんもチラホラいたけど) うわ…頭部。。。そりゃR15+指定になるよね、これは。 男２人に女が１人、男は親友同士で女を共有(ウゲぇ～！) 元サーファーのお兄ちゃんたち(という風情の)は、 大麻を売り捌く新手のベンチャービジネスで大成功を納め、 その収益はアフリカ慈善事業に注ぎ込んでいる、っていう 何かものすごく変わり種の人々(ゴメンね、ついてけなくて) 今はカリフォルニアのリゾート地で悠々と暮らしている、 っていう冒頭のナレーションを、ＯことＢ･ライヴリーが 不穏な結末をほのめかしながら、進めていく展開なんだけど のっけから凄惨な映像がテンコ盛りなので、 もうこれは、最後まで覚悟せにゃならん！と腹をくくり…物語は非常に分かり易い！のがご愛嬌だけど、 そんな二人が麻薬カルテルからの誘いを断ったのが運のつき。 Ｏはさらわれるわ、事業を譲っても解放してもらえないわ、 まぁそんな仕事をしてて、無事に済む方がおかしいけどねぇ。 で、二人の反撃が始まるんだけど…。銃撃、爆撃、そっちは任しとけ！ばかりに監督がいつもの凄惨な 戦いぶりをこれでもか、これでもか、と最後まで見せてくれるので、 それはそれで(お好きな方は楽しめるので)いいとして、 とにかく今作には脇にまわった豪華なキャストが揃い踏み！ Ｊ･トラボルタ、Ｂ･デル･トロ、Ｓ･ハエック、Ｅ･ハーシュ、 ｢チェ｣でカストロを演じたＤ･ビチル、監督の息子まで出てる。 主役はＴ･キッチュ(どう見ても悪役面だと思うのよね、私は)と Ａ･ジョンソン(キック･アスはおバカ、ノーウェアボーイは美青年) あとは前述のＢ･ライヴリーということで、脇役が完全支配する 上等演技合戦において、若手がどう台頭するかみたいな戦い…？ そう思って観てみると、けっこう楽しかった。 中でもデル･トロは完全に入っちゃってる演技で怖いのなんの！ サルマの暴虐ぶりもかなり入ってて、巧かったわねぇー。ラスト、ここでやっとＯのナレーションの幕が下りるんだけど、 まさかと思うエンディングが用意されているので、これは 果たして、、、どうなんでしょうかねぇ、、、笑えるのかしら^^;(さすがＯ･ストーンという感じだけど、とにかく野蛮すぎて疲れちゃう) ",
      "悪いヤツばかり。\n  登場人物は、悪いヤツばかり。主人公のチョンとベンだって、極上の麻薬を栽培して、荒稼ぎしているのだ。二人ともイケメンだからと言っても、悪いヤツなのだ。そのイケメン悪いヤツに、メキシコの麻薬組織の極悪人が、事業提携しなければ、二人の共通の恋人Oを殺すと言うのだ。まさかサーファー上がりの若者が、組織に逆らうとは思いもせず、でも、まさかの逆らいがあって、どんどん坂道を転がり落ちていく。悪いヤツと極悪人。まともな取引ができるわけもなく、お互いの腹を探り合い、裏をかき、その裏をかき、悪の連鎖がエスカレートしていく。その修羅場、あの修羅場、その修羅場も、何だか、憎めないんだよね。無責任極まりない。でも、何だか、ユーモアがあるんだよね。若くて、ワイルドで、図太くて、それが良い。麻薬捜査官のジョン・トラボルタ。なんともハマリ役で、とても可愛い。極悪人のベニチオ・デル・トル。凶暴さ、目付きの悪さ、ずる賢さ、どれも一級品。サルマ・ハエック。クレオパトラもどきの髪型に、セクシーな洋服、宝石。アヤしいアヤしいと思っていた鬘を取り捨ててくれて、嬉しかったわ～。うふふ～。女お頭役が見事に似合っていた。Oを演じたブレイク・ライブラリー。グゥイネス・パルトロウ似で、美しく可愛い。テイラー・キッチュは、相変わらずカッコいい。ベンを演じたアーロン・ジョンソンは、若き日のジョン・レノンを演じた彼だよね。その役とは全くタイプが違って、繊細さを持ち合わせた役がとても良かった。原作とは結末が違うそうだけど、映画として見ごたえがあり、良かったと思う（原作未読）。 ",
      "クールな映画\n ストーリーが良い。キャストが豪華。面白い痛快な映画でした。ドラッグやアクション、ラブシーンなどてんこ盛りのスタイリッシュな作品。残酷描写がすごい。爆走している。エンディングもナイス。さすがオリバー・ストーン監督作。 ",
      "煙いビジネスをオリバー・ストーンらしく疾走感溢れる映像に！欠点があっても、もう一度観たくなる映画(^^)\n  こんにちは。グランマムの試写室情報です。『野蛮なやつら』★★★★久々にオリバー・ストーン監督らしい新作を観た思いです。『プラトーン』『サルバドル』『７月４日に生まれて』などの戦場心理ものや、『ウォール街』『ＪＦＫ』『ニクソン』といった社会派監督としての評価が定着しています。個人的な感触として、この監督には、”煙い””アシッド”な世界観が似合うと思っていました。事実、ドラッグ所持で逮捕されたことがあります。煙い人だった のでしょう^^;なぜ、私が直感で、それを感じたかというと、『プラトーン』など、他の作品でも、”煙い””アシッド”的なシーンの演出が秀逸だったからです。どの監督にも 、”これを描かせたら上手い”分野がありますよね。特に、失敗作との声が高い『ドアーズ』をこよなく愛する者としては（あぁ〜！ジム・モリスン！ジム・モリスン！愛してます(*^。^*)）、米国ドラッグの 歴史的経緯、ミュージシャンとドラッグの関係などが分って、非常に楽しめました。言っておきますが、私は”煙い女”ではありませんよ(笑)一度も経験ないですぅ^^;本作は、評論家仲間から、”煙い、煙い”と聞かされ、ストーンの得意分野が観られると期待して出かけたところ、それを裏切らない嬉しい仕上がりになっていました！もう一度、観たい〜と思わせたほどです。キャスティングもグラマラスの一語です。今、イチ推しするエゲレスイケメンのアーロン・ジョンソン！（ジョン・レノン役と『キック・アス』でご存知でしょう）と、 『バトルシップ』『ジョン・カーター』で注目されるテイラー・キッチュ。脇を固めるのが、ジョン・トラボルタ、『トラフィック』ゲバラを演じた『チェ』のベニチオ・デル・トロ、『フリーダ』などのサルマ・ハエックという、オスカ ー・ノミニー・スター群ですから、何と贅沢なこと！物語は、２人の男に愛されるオフェーリア（Ｏと呼ばれる）の独白から始まります。西海岸のセレブなビーチに豪邸を構えるベン（アーロン・ジョンソン）と、チ ョン（テイラー・キッチュ）は、大麻栽培ビジネスで莫大な収益をあげた若き大富豪。傭兵として戦場を渡り歩いてきたチョンが、アフガニスタンから最上の種子を持ちかえり、それを植物学者のベンが最高級の大麻に生育。ベンの意向で医療用大麻 などに多く出荷し、”クリーン”なビッグビジネスに成長させました。美しいカリフォルニアガールを共有する３人の生活は、豪勢で穏やかなセレブ生活そのものでしたが、メキシコの巨大麻薬カルテルが、強引にビジネスの提携を迫ったところか ら、危険な日々が始まります。カルテルの女ボス（サルマ・ハエック）は、彼らに服従することを要求し、Ｏを拉致してしまいます。愛するＯを人質に取られ、無理難題なビジネスを提案するボ スに、２人はＯを奪還しようと反撃に出ます。ボスの弱みを握るべく、かねてから通じていた麻薬取締官（トラボルタ）から情報を得ます。ＩＴ部門（？）も抱える２人は、頭脳作戦により、女ボスの部下が裏 切っている証拠をでっち上げ、ボスの腹心（デル・トロ）に渡します。騙したり騙されたり、ハラハラドキドキの奪還劇が続きます。Ｏに対する暴力場面をネットにアップしたり、メールに添付。２４時間監視システムなどの現代的要素も、ふんだんに盛り込まれていました。本作で際立つのは、アシッド的な面もよりも、暴力描写でした。ハエック、デル・トロとも、容赦ない冷酷極まる残虐さで、敵・味方なく殺戮を繰り返します。銃による解決法は好まない私ですが、本作には、それでも何か透明なイメージ、ピュアな世界観を感じたのです。Ｏを演じるブレイク・ライブリー(『ゴシップ・ガールズ』)をはじめ、主要３人の醸し出す清潔感も影響しているでしょうか。麻薬ビジネスに関わる人間の闇黒さ、エグさが、登場人物たちから感じられないのです。カリフォルニアのキラキラした陽光、目的に向かってぶれない主人公たちの姿勢から受ける印象もあるでしょうか。“煙い”という評判も、むしろ肩すかしでした。あまり沈澱しない、爽やかさすら感じさせるドラッグ描写。ストーンは、大麻をクリーンなものとして、描き出したような気がします。米国でベストセラーとなった原作は、当初から作者が映画化を視野に書き出し、本作の脚本も書いています。原作とは異なるという結末も、エンディングイメージの豊かな作者による、米国らしい終焉です。ストーン特有のグラグラ揺れるカメラワークから、一気に空撮へ。息詰まる緊張感を背景に、スケール感のあるエンディングは見応えがあります。でも、観客には納得のいくような、いかないような、分かるような、分からないような結末は、好き嫌いが別れるところでしょうか。原作者は、表題通り、“人間は野蛮へ回帰する”ということを言いたかったのかもしれません。ストーリー展開と共に、本作の魅力は、やはり、豪華な俳優陣の演技、存在感にあるでしょう。個人的にイチ推しのアーロン・ジョンソンは、ストーンの期待に応え、大麻で得た収益を途上国の支援に当て、暴力を好まない優しい植物学者を好演しています。驚きは、歩き方まで米国人らしく演じていたこと！エゲレス人男性は、腕も背筋も真っ直ぐ伸ばして歩くのです。対して、米国男性は、腕を曲げ気味に少しずつ猫背っぽく、ちょっとしたゴジラ的な歩き方をしますが、アーロンは、きちんと米国男性のそれになっていました。テイラー・キッチュは、鋭い目の光りから、筋肉の動きまで、元傭兵らしく、暴力にもためらいのない、しかしハートの熱いナイスガイを演じ、適役です。。トラボルタの腐敗ぶり、狡バカっぽさも笑えます。ハエックは、メキシコを代表する女優として、さすがの貫禄を見せつけます。デル・トロの深い役作りは、脇役でも惜しむことがなく、麻薬カルテルの腹心が放つ残虐さ、欲深さ、狂気を怪演。バラエティーと魅力に富んだ本作は、音楽好きなストーンらしく、ビートルズと、光溢れる海岸の空撮で閉められます。最後まで、“煙い”とは感じない (？)映画でした。長文をお読み頂き、有り難うございます。本作は、３月８日よりTOHO シネマズスカラ座などで、全国公開されます。ぜひ、ご覧ください！私ももう一度、観てみます☆今度はアーロン・ジョンソン中心に…(^_-)☆ｷﾗﾘ ",
      "若手育成\n マリファナを栽培して富を得たベンとチョーンは メキシコのドラッグディーラーに無理な商談を迫られる。 うまくかわそうとしたその時、二人の愛する女性・オーを 人質にとられてしまう。。とストーリーは流れます。『ジョン・カーター（2012）』（テイラー・キッチュ）と『キック・アス（2010）』（アーロン・ジョンソン）の共演。 花を添えるのは『グリーン・ランタン（2011）』の彼女（ブレイク・ライブリー）。 脇を固めるのは『チェ（・ゲバラ）（2008）』（ベニチオ・デル・トロ）と『ヘアスプレー（2007）』のママ（ジョン・トラボルタ）。 そしてメキシコと言えばこの女優さん、サルマ・ハエック。今の時代にあって アナログっぽさを感じさせる演出に 興味を引かれましたが、主役組がそれをこなせていない気がしました。 若手育成の作品と言える仕上がりです。細かい演技ができない ブレイク・ライブリー。 セクシーで男と絡むシーンはお得意のようですが、人質にとられてからの後半は 脇役組にほとんどカバーしてもらってました。 彼女のナレーションも 私的にはいらないと思いました。今をときめくイケメン・タッグ、テイラー・キッチュとアーロン・ジョンソン。 この作品で一皮むけた二人を想像していたのですが まだアイドル路線からは抜けられないようです。 特にテイラーの演技は どの作品でも同じに見える。。。普段は主役級の脇役組、若手のサポートに 大わらわでした。 また欲張りなことに ブラック・ユーモアも交えた内容でベテランの皆さん さぞご苦労だったでしょう、お疲れ様。残虐なシーンや 濃厚ラブ・シーン、危機に陥ったり・逆転劇でスカッとしたりと盛りだくさんの内容で ２時間にはめ込むよりテレビドラマで回数を分ける方が もっとしっかり楽しめたかなと感じました。 裏社会を垣間見るという部分で『トラフィック（2000）』を思い出しましたが、全然負けてます。演技力に目をつむり、豪華キャストと撮影場所・シーンごとのコントラストがよかった点で 3.5評価。 笑うところではないけれど、（劇中の）ベニチオさんのまゆ毛と トラボルタさんの髪型がすごいです（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}