{
  "id": 118,
  "reviews": {
    "eigacom": [
      "ドラえもん✖︎謎解きは成功かな。\n ドラえもんが謎解きに挑戦するのは良いこと。そして、見事成功している。なかなかいい。 ",
      "後付けミュージアム!!\n どの作品を観るか迷ったので、Perfumeが主題歌の本作にしました。ミュージアムは後付け設定ばかりで、藤子作品を良く研究しているとは感じませんでした。コピーロボットとゴンスケしか楽しいと思えませんでした。宇宙空間で栗饅頭を飛ばして欲しかったです。怪盗の捜索が始まるのが後半からで長く、コピーロボットのドジッ子設定も活きていませんでした。終盤の展開も唐突で、クルトや博士、孫のキャラにも愛着を持てませんでした。 ",
      "謎解き感あって\n  面白かった。ゲストキャラクターが悪者って結構レア ",
      "良くも悪くも、子供向け映画。\n せっかく怪盗DXやら過去の秘密道具やらの設定があるんだから、もっとワクワクした作品が作れたハズ！とても悪い点は、話の展開が上手くないところ。警察は、なんでシャーロックセットを使わないの？とか、鈴を見つける話が唐突とか…ドラえもんに高望みをしていないから、本作に悪い評価はつけないけど、気分的には★1つの評価です。 ",
      "途中から\n テレビ放映していたのを、途中から視聴。前半一時間は見逃している。予告編で惹かれるものがあった。ストーリーは単純で大人には物足りないが、鈴をめぐってのドラえもんとのび太のエピソードにほろりとくる。(ちょっと演出が見え透いてるけど)今作は特に音響に力を入れていたように感じる。 ",
      "“ひみつ道具博物館”はドラえもんファンならワクワクする事間違いナシ！\n  お馴染みドラえもん映画通算33作目。今回はオリジナルストーリー。「緑の巨人伝」も「人魚大海戦」も「奇跡の島」もオリジナルだが、原作漫画に元ネタアリ。新ドラになってからの正真正銘のオリジナル映画。公開中に、累計観客動員数が1億人を突破。ゴジラも寅さんも成し得なかった、日本のシリーズ映画初の快挙。その記念に相応しく、ドラ映画最大のヒットとなった。ヒットの要因となったのは、今回メインに持ってきた“ひみつ道具”にあるだろう。ドラえもんと言ったら、ひみつ道具。これまで数々のひみつ道具が登場してきたが、なかなかメインになる事はなかった。冒険や困った時の手助け。文字通りの“道具”。そんなひみつ道具を軸にした、有りそうで無かったドラ映画。ドラえもんの鈴が盗まれた！犯人は謎の怪盗DX。鈴の行方を追って、22世紀の“ひみつ道具博物館”へ…！のび太がひみつ道具でシャーロック・ホームズになったり、怪盗が登場したり、探偵モノな装いだが、謎解きの要素がユルいのはご愛嬌。また、悪役らしい悪役も登場せず、ちょっとハラハラドキドキに欠ける。でも、それを補うのが、“ひみつ道具博物館”！「あの道具、あの映画で出た」「この道具、知ってる」…ドラえもんファンなら目移りしてしまう事間違いナシ！ 作り手側のドラえもん愛すら感じてしまった。何だかんだ言って楽しんでいる自分がそこに居て、ここ最近のドラ映画では素直に一番面白かった。エネルギー問題や、失敗しても諦めない事の尊さなど定番メッセージもきちんと織り込み、ファミリー映画として安定した仕上がり。ゲスト声優として、マスタード警部役に松平健。さほど違和感なくてびっくり。物語の発端であるドラえもんの鈴。ドラえもんファンならご存知だが、元々は猫集めの鈴(映画ではカメラ機能もあった)で、壊れている。なのに、その鈴にこだわるドラえもん。実は鈴には、のび太とのかけがえのない思い出があって…。本作だけのオリジナルエピソードだが、ほのぼの。ラストは、この二人、キスするんか！？…とさえ思ってしまった(笑)今回がなかなか好感触だったので、来年もまたオリジナルで…と期待してたら、「大魔境」のリメイク。嗚呼、またリメイクに逆戻り…。 ",
      "さすがドラえもん‼\n  ちょっと悲しいことがあったので、気分転換に観てみたのですが、大当たり！とっても楽しい気持ちになれました(^-^)のび太たちが暮らす現代と、22世紀の間に発明が進められて来たひみつ道具。今までひみつ道具がどうやって作られたかなんて考えたことがなかったので、博物館のシーンはとっても新鮮で楽しかったです。特にどこでもドアのシーンはワクワクしました。どこでもドア第一号が大きくてびっくり！何でも小型化したがる現代の日本人からすると、あんなに大きいのは意外でした（笑）今後、本当にひみつ道具が発明されたらいいのになぁ…気になったのは、博士のこと。もっとしっかりまとめて欲しかったです。いつか世界を滅ぼしそうって孫にも言われてましたが、あのままでいいの？と疑問。もうちょっと綺麗に纏まってたらよかったのになぁ… ",
      "う～ん　どうなんだろう\n 家族で鑑賞した作品ドラえもんの鈴のエピソードは良いし、ひみつ道具ミュージアムも楽しい。でもしっくりこない。良くも悪くも子供向け映画。ストーリーの継ぎはぎ感があり過ぎて違和感を拭えないままエンドロールを迎えた。鈴のエピソードは短編でまとめた方がもっと泣けるしひみつ道具ミュージアムももっとシナリオを作りこめばネタとしては十分面白い。今までのドラえもん映画は”涙あり””笑いあり”で大人が見ても楽しい作品が多いのだが、最近は過去の焼き直しも多く安易に作り過ぎなのかな？ポケモンを見ても思うのだが、回を重ねるごとに子供だけが楽しめる作品になっている気がする。興行的にはそれで良いのかもしれませんが・・・ ",
      "まさに新しいっ！今までにないドラえもんストーリー\n  ドラえもんと言えば、秘密道具！にもかかわらず、ドラえもんの道具がこんなにもたくさん出る映画は今までなかったと思います。「道具を修理に出してて～」「これしか持ってきてない～」「壊れちゃった～」というような制限があり、道具にあまり頼らないのび太たちの成長！が描かれてきた印象がありました。今回のは、ドラえもんの鈴が盗まれるところから推理的な要素も加わって、本当に新しい展開を見せる映画だったと思います。「あったあったこんな秘密道具…」とか「どんな話に使われてた道具だっけ？」とかTV放送まで見返したくなる面白さがありました。ただ欲を言えば…悪者が悪じゃないドラえもん映画の醍醐味であるメッセージ性が薄い…化石燃料の枯渇を問題視して意識しているのかな…？と思いましたが、伝わりにくかったですね。。 ",
      "さすが人気シリーズな出来上がり。\n やっぱり人気シリーズは安心して見ていられますね。今回もきっちり感動させてもらいました。オープニングからつかみもバッチシ！。で、ドラえもんが鈴を奪われた！新しい鈴を買えばなんの問題もないのにどうしても奪われた古い鈴でないと駄目らしい…なぜ？それにはきっちりとした理由がありました。それは見てのお楽しみ。博物館の見習いアルバイトのクルトもいい感じですがジンジャーという女の子が面白いキャラクターだった。友情、仲間、どこにでもありそうなお話だけど、何世代にも見続けられているアニメシリーズではここらへんの描き方がうまいんだろうな〜。だから毎年みんな見るんですよね。大人でもしっかり楽しめました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}