{
  "id": 120,
  "reviews": {
    "eigacom": [
      "反省したフリだけの映画!!\n 粗筋を読んで面白そうだと思いましたが、ジャン・バルジャンのように罪の意識に苛まれる事はなく、盗んだ相手とのスリラー展開がある訳ではなく、またロマンス展開を入れて予想しなかった方向へ行く訳でもなく、良く分からない映画でした。過去エピソードのロマンスは二人が素敵でした。 ",
      "もやもやするなぁ\n ひとの小説をパクった青年の前にそれは自分のだという老人が現れ…という話が３つある上に回想の回想と複雑な展開になるので、しっかり集中してないと誰のことなのか理解できなかった。ザ・ワーズの作者と謎の若い女性の一連のシーンが全くわからなかった。 ",
      "老人が何を言いたかったのか\n 老人が何を言いたかったのか ",
      "構成が惜しい\n 基本的には面白かったのですが、終盤、特にラストが全く持ってスッキリせずで、思いっきりモヤモヤ感が残ってしまいました。自分である程度想像しなければいけない通向けっぽいラストって、何か苦手だなぁ・・・。劇中劇に劇中劇があるような三重構造的作りの作風自体は良かったのですが、現実の世界の話がところどころよく分からない部分があって、勘の悪い私にはもう一つピンと来ない作品でした。まあ劇中劇的なブラッドリー・クーパーが演じた若手作家ローリーの話と、ジェレミー・アイアンズが演じた老人の若かりし頃の話は、本当に興味深く見れたんですけどね。切ないラブストーリー、そして盗作・・・。まさしくこれぞ盗まれた人生、二人の運命の交錯具合は、とても見応えがありましたよ。ジャンルがサスペンスだったので、てっきり盗まれた側が脅してドロドロした展開になると思ったのですが、そう言ったタイプの作品ではなく、なるほど罪を背負って生きるとはこう言うことなのかもと思わず考えさせられた部分があったりで、いい映画だなと終盤前までは思ったんですけど・・・デニス・クエイドが演じた作家ハモンドの現実の世界の話が、私の頭が悪すぎたせいかいまいち頭に入ってこなくて、結局消化不良感が強く残ってしまいました。ハモンドがあの人だと言うのは容易に想像が付くのですが、何か思わせぶりな感じが鼻に付く・・・。それとオリビア・ワイルドが演じた女性は？何となくしか想像が付かなくて、もどかしいなぁ（苦笑）そしてあのラスト、いい映画だったのに、構成が何とも勿体無いなと感じた作品でした。 ",
      "ひねり過ぎ？\n  ブラッドリー・クーパー演じる冴えない作家ローリーが、骨董屋で見つけた古い革の鞄の中から、とても興味深い小説を見つけ後に、ジェレミー・アイアンズ演じる謎の老人から、その小説にまつわる大切な告白を受けたことで悩み苦しみ、人生までもが変わってしまったというお話。ん～なかなかどうして・・・。かなりひねりの利いたストーリーです。デニス・クェイド演じる作家が、自分の作品について話しながら同時にブラッドリー・クーパーの話も進んでいくというミザナビームです。最終的に・・・デニス・クェイドは、ブラッドリー・クーパーであって謎の女性は、自分（クェイド）の娘？ではないかと・・・。元々、ジェレミー・アイアンズ自体は存在していなく自分（クーパー）に起きた出来事の主人公を、謎の老人に置き換え小説として書いたのだと思う。そう考えれば、作中最後のローリーの「sorry」というセリフも　辻褄が合うのかなと。 ",
      "そこに自分の“言葉”はあるのか\n 一向に芽が出ない作家のﾛﾘｰは､新婚旅行中のｱﾝﾃｨｰｸｼｮｯﾌﾟで古ぼけた原稿を見つけ､出来心から自分の作品として出版､望んだ成功を手に入れる｡そんな彼の前に､作者と名乗る老人が現れ…｡老人に脅され追い詰められていく…という定番のｻｽﾍﾟﾝｽかと思ったら､そうではない展開が意外性を突いた｡一貫して描かれるのは､ﾛﾘｰの葛藤と苦悩､自責｡代償は大きく､悲しい｡ﾛﾘｰと老人､｢言葉｣という小説のある作家の二重構造｡見てるとこの作家が誰か薄々分かってくるし､ﾗｽﾄもちょっと消化不良で唐突､所々傑作まで後一歩惜しいが､有りがちなｻｽﾍﾟﾝｽにならないのが良かった｡ﾌﾞﾗｯﾄﾞﾘｰ･ｸｰﾊﾟｰ､ｼﾞｪﾚﾐｰ･ｱｲｱﾝｽﾞ､ﾃﾞﾆｽ･ｸｴｲﾄﾞ､ｵﾘｳﾞｨｱ･ﾜｲﾙﾄﾞ､J･K･ｼﾓﾝｽﾞら豪華な実力派ｷｬｽﾄ｡そして､ｿﾞｰｲ･ｻﾙﾀﾞﾅ｡あんな献身的な奥さんを騙しちゃいかんぜよ､ﾛﾘｰ｡例えば後の大ﾋｯﾄ作や名作をﾀｲﾑｽﾘｯﾌﾟして作品が発表される前にｱｲﾃﾞｱを出したら?…なんてたまに妄想する事あるけど､そんな事した所で断じて自分の作品にはならない｡苦心して作り上げたものが唯一無二の自分の作品となる｡ ",
      "頭を使って頑張った感じはある\n 作家って好きですね、メタ。それを重層的にすることで技巧的に見えてしまうこともよくわかっている。これを楽しめる人はもちろんいると思う。ただわかってしまう人は溜息しながら見ることになると思う。三層構造の上にもうひとつの解釈を匂わす感じ、扱っている題材が作家だけにあざとさが目立って損をしてるのかも。 ",
      "何かを得るということは、何かを失うということ…。\n 他人の人生を生きることはできない。何をしようとも、仮に誰かの大事にしているものをもらったとしても。または、あげたとしても。託したとしても。託されたとしても。自分の足で、前を向き、未来に向かって歩いていく。それが大事だということを感じさせられた。気になった言葉「くだらない言葉に、青年は執着しすぎた」 ",
      "他人の人生を盗んだつもりが、自己の人生を盗む事になる怖い物語\n  この作品は東京地区では単館系の劇場で、1日一回だけの上映で、しかも3週間程で上映が終了してしまった。その為に、観るのを楽しみにしていた作品なのに、スケジュールの都合が付かずに、見逃してしまったのだ。しかし、本作に関しては、幸いな事に割合早くレンタルショップにＤＶＤが並んだので、忘れずに、早速借りて観る事が出来たのは非常に幸運で、嬉しかった。だが、やはり出来る事なら、本作も映画館で観てみたかった作品だ。その理由は、広い画が劇中に幾度となく出て来た。パリの風景や、ロリーと老人が会って話す公園でのシーンもやっぱりデカイスクリーン観た方がロリーの真実が暴かれてしまう事への不安感や、盗作をしてしまった事への罪悪感に苦しんでいた彼の内面的な恐怖と、真実を告げてしまいたいと言う、罪から逃避したい、その恐怖感が、デカイ画面で観ると更に胸に迫って来るものだろうと思った。ＴＶの画面位の大きさで観るとやはり、映画作家が観客に伝えたい作品の意図や、その映画本来の持ち味が半減してしまうと私はこの作品を観ても思った。作家が本当に望んでいたイメージをそのまま観客が受け取る事が出来ない分、感動が観客の心に響いて来なくなるのは当然の事となる。本作も、面白いテーマのストーリーと脚本であり、ブラッドリー・クーパーは芝居の巧い俳優だし、そして本作の役柄も合っていたので、ＤＶＤで観たのは非常に心残りだ。回想シーンの回想シーンが出て来るなど、物語が2重の構造の回想劇になっているのもとても面白い作りであった。「人は自分が己で選んだ、その人生を生きて行くしかない」と語る老人の言葉は実に重いものがある。事実、人は本質的には、一人で自分の人生を生きて行くしかないのだ。他人が自分の人生の責任をとって、その人間に代わって生きてくれる事は出来ない。自分の人生からは、良くも悪くも決して逃れる事は出来ない。そして嫌でも、自己の選んだ人生を自分自身で責任を持って生きて行かなければならないと言う事は、そこには善も悪も混在しているために、その善悪の総てを引き受けなければならないのも自分自身なのだ。これは非常にある意味恐い。だから人は、誰しも自分の選択した、その人生を生きている分だけ、善悪の判断を、他者に勝手にされたくない。自己の人生の良し悪しを決定するのは、その人生を閉じる瞬間に自分自身が自己に下すものなのかも知れない。他人は騙せても、自分自身には決して嘘をつく事は出来ない。己の罪から逃れる事も出来ないと言う人生の恐さがを見せ付けられる。レビューを巧く書けずに日々悶々と悩み続けている私には、ロリーの気持ちが凄く良く理解出来、同情したくなる。人間の弱さ、狡さを浮き彫りに見せてくれる本作は、サスペンス作品として大いに楽しめる映画だ！誰の心の中にも常に忍び寄る機会を狙う甘い誘惑の罠とその恐怖。私には非常に恐いテーマだ。笑って死ねる様生きて行きたいものだ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}