{
  "id": 121,
  "reviews": {
    "eigacom": [
      "面白い\n 反政府軍に襲われ、両親を自らの手で殺すことを命じられ、兵士にされてしまう。恐怖の中、その中のひとりの男の子から、ここから、逃げようといわれ、どちらの道も希望もないが、逃げ出すことに。男の子の知り合いの肉屋でおせわになりその子の妻になるが、結局は軍に連れ戻され夫も目の前で殺される。ボスに気に入られ、子供を身ごもってしまう。逃げるため、ボスを殺し、育った家に向かう。殺した親を供養するためだ。それをしなければ、ずっと罪を背負っていきていかねばならないと考えていた。生まれたばかりの子供を連れて供養を終える。また、肉屋に戻るというところで終わる。 ",
      "決して損なわれないもの\n  まず家族を殺すことを強要するという少年少女たちを従わせる反政府軍の手口は残酷であると同時に巧妙だ。少年たちはその時点で絶望し、かなりのことを諦め、命令に従うだけになってしまう。あとに残されるのは、生存本能のみ。樹液に含まれる幻覚作用でコモナに亡霊が見えるようになったのも、生存本能が強化されたものではなかったか？多くの少年たちが命令に従うだけだった中で、ひとり未来を見据えていたのは呪術師でもあるマジシャンだ。彼はこのままでは遅かれ早かれ殺される（政府軍あるいは仲間内で）とコモナと共に逃げることを選択する。つかの間の自由と初恋の高揚の中にいる二人の姿はほかの国のティーンエイジャーの姿と何ら変わりはない。しかし、その幸せは長くは続かず、コモナはまた大切なものを奪われてしまう。家族を奪われ、尊厳を奪われ、自由を奪われ、愛する人まで奪われた。彼女に唯一与えられたのは、望まない妊娠による新たな命のみ。彼女はその新たな命を愛し、共に生きていくために、亡霊として彼女を守ってくれた両親を埋葬するる。コンゴ内戦の経緯やこの国の呪術信仰に関してもっと詳しく知っていればと思うが、それをこの映画の中でやってしまうと作品のテイストが違ってしまうような気がする。世界には今現在もこういう内戦があって、厳しい状況に置かれている子どもたちがたくさんいることを、まず知るべきなのだ。 ",
      "強い生命力。\n  アフリカの過酷な現実の中に生きる希望を見出す火種を灯した作品。 殺戮と貧困に満ちた世界の中で豊かな表情で笑う少女の強い生命力。 両親を自ら銃殺するように強制されるという児童兵士の凄惨な実態と、 新たな生命に力を吹き込むべく亡霊を葬る少女に衝撃と感動を覚える。 生きる手段を能動的に選択する少年少女に運命が味方することを祈る。 ",
      "良心的な作品だけど…\n  コンゴ内戦の悲惨さや家族や村を失い少年兵として生きていくしかない子供たちの哀れさを訴えた良心的な作品だと思います。ただ、国は違えど同じアフリカでの内戦と少年兵を題材に扱った傑作『ジョニー・マッド・ドッグ』に比べて、テーマの掘り下げ方がやや物足りなく感じました。”子供の手で身内を殺させる”OPの展開や残虐な少年兵と女の子という組合せなど、今作と共通点多いです。興味の在る方は見比べて観るのもよいかと思います。コンゴに伝わる呪術信仰や内戦ぼっ発の経緯が劇中で説明されないため、置いて行かれる観客がいるかもしれません。僕自身ピンとこなかったので鑑賞後調べたところ、内戦の大きなきっかけにあの『ホテル・ルワンダ』で描かれる”ルワンダ大虐殺”があると知り驚きました。チラシや予告編で前もってその辺りの説明があれば、映画の理解や注目がもっと高まったかもしれないなと思いました。最後に、予告編で印象的だった「死者が見えるようになった」という主人公のアレ（？）も、それほど本筋に絡まないまま後半でやんわり回収されてしまったので若干肩透かしを食った印象です。主人公コモナ役の子はたくましくていい女優さんでした。 ",
      "悲惨な現実\n 　アフリカの悲惨な現実をリアルに描いていると思うんだけど、控えめな演出で、エンターテイメントじゃなかったためか眠くなってしまい何カットか見逃したような気がする。　主人公の女の子が12歳とか13歳なんだけど、ロリ的な感性は一切刺激しない存在感で、女とは一体なんだろうと複雑な気分になった。　人権を保障されない社会は恐ろしいと思った。 ",
      "きっと人生観、世界観が変わる傑作！\n  こんにちは。グランマムの試写室情報です。『魔女と呼ばれた少女』★★★半アフリカ大陸の紛争問題は、国家間、部族間、宗教が異なる人々との間でも起きており、その実態は、あまりに複雑だ。本作の主人公コモナの暮らすコンゴ民主共和国の隣に、コンゴという国がある…？？？この違いはなに？？？と、ことさら左様にアフリカ問題に関して無知な者でも、そこに住む子どもたちが悲惨な状況に置かれていることは知っている。大震災を経た日本でも、ここまで過酷な体験をした子どもはいないはずである。その理由は、冒頭のシーンから明らかだ。映画は、貧しいが平穏な村の様子が、反政府軍の侵攻により、一瞬にして、凄惨な場面に変わるところから始まる。奴らは子どもを拉致しにやってきたのだ。コモナは、両親を銃で殺すよう命じられる。「お前が撃たなければ、俺らがナタで殺す。もっと苦しむんだぞ！さぁ、殺せ！」子どもたちが脱走しても、帰る場所をなくすのが、奴らの狙いなのだ。「コモナ、撃っていいよ。でないと、お前が殺される」諦観したような表情で訴える両親。号泣しながらも、コモナは引き金をひく…。ここから、コモナの人生は変わってしまう。涙は瞳の奥に閉じ込めた。泣くと、兵士たちから怒鳴られ、殴られるのだ。食べ物も、ろくに与えられない。コモナは、諦観したような無表情な子どもになった。銃を与えられ、「これを親と思え！片時も離すな！」と兵士としての過酷な訓練を受ける。樹液と呼ばれる薬物を飲まされ、心神耗弱状態で、実践に臨まされる毎日だ。ある日、コモナは実践中に、死んだ筈の両親の亡霊と会う。「コモナ！逃げろ！」と合図される。以降、死と隣り合わせのゲリラ戦で、“敵の居場所が分かる”と噂になり、魔女として崇められるようになった。亡霊たちに導かれながら、コモナは、生き残ってゆく。が、政府軍を蹴散らした時、コモナに想いを寄せるアルビノ(肌や髪、目の色などが白い人)の少年兵マジシャンから、「逃げよう！お前も何れ殺される」と聞き、２人で脱走を企てる。逃走後、結婚した２人は束の間の休息を得たものの、悲惨な運命が待ち受けていた…。あまりのリアルな描写の連続に、打ちのめされてしまった。どうなるの？この子は、これからどうなるの？？？能面のような無表情、子供らしさを失い、観念した表情のコモナだからこそ、胸を抉られる程の苦しみ、悲しみに、観客は否応なく同化してしまうのだ。同じ地球に住みながら、子を持つ母でありながら、コモナのような子どもたちの過酷な現状に無関心であった自分に、本作を評価する資格があるのだろうか…。だが、誰かが伝えなければいけない。そうした思いを、監督のキム・グエンは１０年前に痛感し、製作に至ったという。子どもの目線に立ち、一人称で描く。政治的、教育的な視点は排した、との意図は、十分に伝わる。ドキュメンタリーのようでありながら、叙情性に飛んだ神秘的な物語だ。ストリートで見出したという、コモナ役の少女のなんたる自然な演技！狂気に血走った目、諦観し感情を押し殺した顔、初恋のマジシャンへ向ける可憐な仕草…etc.…。他の若い俳優たちも素人のせいか、目の光りがプリミティブなのだ。カメラの前でも自意識を感じさせない演技。これらを引き出したグエン監督の力量は素晴らしい！の一言だ。そして、時には暴力と汚辱にまみれた森や湖などの自然界が、神秘の楽園に変わり、希望の予兆まで感じさせる、目眩く映像の喚起力。映画を“娯楽”と決めている人は多いだろう。もちろん、それは間違っていない。娯楽の定義は様々だと思うが、本作のような世界観、人生観が覆る映画は、観た人の一生の宝物になるはずだ。題材は重いが、決して暗い映画ではない。ぜひ劇場に足を運び、コモナと出会ってほしい。３月９日から、シネマート新宿で公開されます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}