{
  "id": 127,
  "reviews": {
    "eigacom": [
      "若松監督の遺作。 汚れた血・清き血とは何か。考えさせられる。 自分...\n 若松監督の遺作。汚れた血・清き血とは何か。考えさせられる。自分が取り上げた子どもがどんな育ち方をしてもそれを暖かく見守るおばぁの目線。それは誰にもでもできることではない。どのイノチであってもつながり、そして受け継がれていく。それは良いも悪いもなく、それそのもの。それをどのように受け入れていくのか、その腹のすわりが大事なのではなかろうか。勝手に寄ってくるくらいモテるならいいじゃん（怒）嫉妬もありつつ見てしまう自分がいる。あと、時代的な風景がちょっと足りないのが残念でならない。同じ風景がずーっと続いているのはわかるが、どれも現代の田舎であって、戦後のような雰囲気がなかった。 ",
      "免疫をつける\n 不気味。狭くて閉ざされた村の生活。しかも終わり方。怖っ。ホラーかこれ。産婆のオリュウノオバの周りで生まれては死に、死んではまた生まれる「中本の血」を引く男たち。圧倒的な美貌で村の女たちに快楽を与えながら生き、しかしその誰もが大成することなく若くして死んでいく。なんかさ、「そのまま行ったら絶対そうなるよ」っていう結末に、なるよね。容易に予想できるのに、それを回避するために何もしないオバとか村の人は、なんなんだろう？堂々と不倫していればいつか刺されるさ！薬をやりながら体を酷使していれば具合も悪くなるさ！高貴で汚れた「中本の血」とか、先祖の祟りとかが問題なんじゃなくて、見守ること以外何もしなかったことが問題だと思うんだけど。「オバはいつもここにおる」って感慨深い表情で言ってたけど、私はなんかそういうところがすごい不気味だと思った。でも、きっとこの映画が言いたいのはそういう問題じゃないんだよね？←よくわかんないけどそんな気がするという27年の人生経験を元にした勘「そのままで生きろ」って呟きながら手を合わせるオリュウノオバの切なる願いはなかなか叶わないね、っていう悲しいメッセージ？でもオバは達男と、、、ってことは他の男たちとも関係を持っていたということなのかなぁ。だとしたらもう本当に何もわからないわこの映画ッッッ！！！！！！しかも高岡蒼甫の役が誰なのかわからないというミス。彦之助（血まみれの井浦様❤️）→半蔵（彦之助の息子、高良健吾）→三好（誰？高岡蒼甫）→達男（半蔵の従兄弟、染谷将太❤️）狭い世界すぎるし井浦様出てくるの最初だけだし、ってんで途中でやめようと思ったけど、井浦様の作品はちゃんと見る！という決意に加え「染谷将太が出てくるまで！」と思って見てたら、なんか後半妙に入り込んで最後まで見られた。染谷将太かわいい❤️背毛が！！光ってるぜ！！はい。ちなみにこの作品は若松孝二監督の遺作でした。愛媛で撮られ、地元の人たちに先に見て欲しいという監督の希望で、愛媛で先行上映されたそうです。若松監督の作品をそんなにいくつも見ているわけじゃないから偉そうなこと言ったらアレだけど、「海燕ホテル・ブルー」にしても「実録・あさま山荘事件」にしてもこの作品にしても、閉塞感がある映画を作るのが好きだったのかな？限られた人間関係、限られたタスクだけで日常が成り立っていて、そこにたぶん疑問もなくて（達男だけは村を出て行ったみたいだけど）、「広い世界を見たい」と思うことすらなさそうな生活ってなんかすごい息苦しいなーと思った。見終わってすぐ感想を書こうとすること自体が間違ってるのかも？なんかレポート用紙とかにブレインストーミングして熟考してからまとめたほうがいいのかもね、こういう小難しい映画は。「オール・ユー・ニード・イズ・キル」見たあとだから余計にどういうテンションで見ればいいのか混乱したのでした。でも最後まで見られて良かった！免疫つけてかないとね。 ",
      "うーん早送りでオッケー\n  人生を大切に生きることについて考えさせられました。何故、誘惑に負けてしまうのか。人生を大切に生きる人は何でも大切にするきらいがある？などなどと考えてみました。高良健吾イケメンでした。濡れ場隠さなきゃもっと良かったなぁと思えました。寺島しのぶさんと佐野史郎さんの演技は素晴らしい。ダメンズ2人の一生は、まるで佐野史郎さんの役と対照的。どちらも女性から見ると別の意味で魅力的。海のある風景や時代背景も素敵でした。 内容は早送りで観て良かったし後味も、早送りしたお陰でそこまで悪くなかったです。これ、歳をとって観たらマタ異なる感想を持つのだろうなと思いました。 ",
      "中上健次\n 中上健次さんが原作ということで教養のあるかたなら興味深いと思われるのではないでしょうか。映画の雰囲気もしっとりしていました。ぜひ原作と合わせて観たい作品です。 ",
      "美男家系\n 美男家系で高良くんと染谷くんは分かるけど何故高岡蒼甫？って感じやったけど、高岡さんが1番ときめいた(笑)正直、高良くんには全然ときめかなかった。なんだろ、なんにも感じなかった。高岡さんはさんかくのイメージだったから、あれ？この人二枚目なんやってかなり見直しました。染谷くん色っぽかったけど短すぎ！！話は何がしたいかよくわからなかった。 ",
      "分かるようで分からない。\n 「性（さが）」を描こうとすると、どうしてもこうなる。「業（ごう）」を描こうとすると、どうしてもこうなる。男たちの描き方が雑駁で安易だ。ちなみに、時代背景はいつなのか不明。町並みが新しすぎる。遺作だけに残念でしかたがない。 ",
      "千年後も人間の営みは変わらない(￣－￣)\n  交通事故で急逝した若松孝二監督の遺作。『エロティックな関係』『寝取られ宗介』『完全なる飼育 赤い殺意』『実録・連合赤軍 あさま山荘への道程』『キャタピラー』『海燕ホテル・ブルー』『11・25自決の日 三島由紀夫と若者たち』と観てきたけど、全体を通して言えることは・・・タイトルが長い！！！!∑(゜∀゜)だから「あ～あの映画観たし内容も覚えてるけど・・・タイトル何だっけ？？(*ﾟДﾟ) ｱﾚ？」ってなることが結構ありますな(；´∀｀)まあそれは置いといて(つ´∀｀)つもう1つは「台無し」感だと思う(･∀･)ｳﾝ!!「こんなはずじゃなかったのに・・・」感と言ってもいいかも知れないけど、それまで努力してやって来たこと社会情勢や人間関係の影響で全部台無しになっちまうという落ちの映画が多い気がする。例えば『キャタピラー』は江戸川乱歩の『芋虫』が原作だけど、日中戦争に行って四肢をなくして声も出なくなって帰還して軍神と崇め奉られてる旦那を献身的に支える奥さんが、旦那がインポになっちまった途端・・・という話『海燕ホテル・ブルー』は、出所した男が自分を裏切った男に復讐しようとするがある女に会ってからどんどんおかしな方向に向かって行ってしまいには・・・という話。『11.25自決の日』は、有事の際には自分たちも決起するという意志から民間の防衛部隊の盾の会を結成した小説家の三島由紀夫が、どんどん同志が離れて行ってしまい、熱心と言うか狂信的なまでの民族派学生にほだされていくうちに終いには・・・という話。だから今回も落ちは「台無し」ってことになっちまうのかなとは思ってたけど、例に漏れず大どんでん返しが待ってましたよ(ﾟ∀ﾟ)ｱﾋｬ今回の映画は若松監督の遺作で、寺島しのぶ、井浦新、高良健吾、並木愛枝、地曵豪、片山瞳、安部智凛、大西信満、岩間天嗣などなど若松監督映画の常連役者が勢揃いという豪華な顔ぶれｵｫｫｰ!!w(ﾟﾛﾟ)w冒頭で『古事記』のイザナギとイザナミの国作りで、イザナミが火の神カグヅチを生む時に陰部を焼かれて死んだという神話が引用されるけど、その時にシーンに映る女性器をイメージさせる岩石が、007シリーズのアバンタイトルみたいなセックスと死のイメージが語られる。そこから寺島しのぶ扮する産婆の所に産気づいたという知らせが入って、そこから子供を取り上げて・・・中上健次の小説では部落のことを「路地」と言うらしいけど、原作同様この場所を「路地」と言ってて、おばあはここの路地の各家で生まれた子供を何年にも渡って取り上げてきたことが語られる。おばあは実は今わの際にいて、佐野史郎扮する先立たれた旦那の坊さんとあの世とこの世で会話してるという幻覚と言うか夢と言うか、そこで話す回顧録みたいな感じで話が進む。真っ先に井浦新扮する彦之介が女に刺されて瀕死の重体の状態で隠れてて、中本の男は代々女が元で短命に終わってることが観客に示されて、丁度彦之介が死ぬ頃に息子の半蔵が生まれておばあが取り上げるという何とも対照的な流れ。前作の『11.25自決の日』の三島由紀夫役でもそうだけど、井浦新の演技力は相当なもんですよこれ(･∀･)ｲｲ!!半蔵はいっぱしの男に成長して、親父同様女をとっかえひっかえして、結婚してからも後家の女とねんごろになったりよその女に走ったり・・・駄目ですね～～～～～(；´∀｀)生まれてきた子供を見て、自分の手で抱っこしないで嫌そうな顔をして逃げ出すが、男にしてみればある意味正体不明の訳が分からない生き物が自分の奥さんの腹から出てくること自体に気持ち悪さを感じるのも分からなくはないです(*´･д･)*´｡_｡)ｩﾐｭ残酷な話だけど、妊娠した途端、あるいは子供を産んだ途端に男は女に女っぽさを感じなくなるという話は良く聞くし、妊娠自体がある意味「気持ち悪い」もんだという意識も人間の深層心理の中であるのかも知れませんな～(；・∀・)半蔵に入れ込む後家の女を演じてる安部智凛のけだるそうな雰囲気とエロさは半端じゃねえ！！！Σ(ﾟДﾟﾉ)ﾉオオォッ一度は後家の家に行くのをやめて仕事に専念するも、奥さんの息子のために仕事に精を出すと決めた半蔵だが、同僚が誤って怪我をして金をその後家の家に無心しに行ったが・・・そこにいた別の男と一緒に3Pに走って元の木阿弥Σ(ﾟДﾟ υ)そこからまた悪い虫が騒ぎ始め、結局親父同様刺されて( ´ﾟдﾟ｀)ｱﾁｬｰ結局血は争えないということか(*ﾟДﾟ)その現場を見てた三好も中本の血を引く男で、半蔵の祖父が産ませた子供の1人だとか。ヒロポンを打って盗みを繰り返すなどして、常に刺激を求める刹那的な生き方をしてる。悪い仲間とつるんででかい盗みを働くも、その仲間が金を持ち逃げしたようで、ヒロポンの副作用で目が見えなくなっていく中、盗みやヒロポンに飽きて飯場に行こうとするが途中女を見つけてその女とねんごろになるも、亭主にばれて殺されそうになったところ逆に刺し殺してしまうΣ(ﾟДﾟ υ) ｲﾀ!!仕方なくおばあを頼って1日だけかくまってもらい、その後飯場に行って仕事をするも、完全に目が見えなくなってそのうち首を吊っってしまう。ここでかくまってもらって、さらに家主が隣に寝てるってのに平気でことに及ぶという駄目っぷりはもう(；´Д｀)生き急いでたと言うか、常に刺激を求めて生きてきた末の末路と言うことですな(；´∀｀)そしてそれをおばあに知らせに来た、染谷将太扮する達男もまた中本の血を引く男。この男も何かあったのかと思いきや・・・今わの際にも関わらず、あの世からの突っ込みがΣ(ﾟДﾟﾉ)ﾉオオォッ「お前と達男との間に何があった？」「(；ﾟдﾟ)ｪ. . . . . . .」「わしは何でも知ってんだぞヾ(ﾟДﾟ )ｫｨｫｨ」「達男との間には・・・」今まで半蔵と三好に散々夫婦生活はどうなんだとか、女にこんなことされたとか言われてからかわれてても動じなかったおばあだが・・・おばあも女だったんですな～(ﾟ∀ﾟ)ｱﾋｬこの大落ちで、何でこの役を寺島しのぶがやってるのか分かったo(｀･д･´)o ｳﾝ!!この台無し感と脱力感は相当なもんですよ(；＾ω＾)今まで何人もの子供を取り上げてきて、自分が取り上げてきた子供の生死を仏に無事を祈りながら見守ってきたが、中本の男は結局刹那的な生き方しかできず非業の死を遂げる。終いには自分もその片棒を担ぐ結果になっちまい、達男もその後長生きできず短命で死んでしまったと語られる。台無しではあるけども中本の男は多くの女に愉楽を与え続けてきたということと、これからも中本の男は愉楽を与え続けるということを暗示しながら終わるのはｲｲﾈ♪d('∀'ｏ)これが若松監督の遺作と言うのも、キャストの顔ぶれと言い映画の落ちと言い、どこか死期を悟ってたのかとも思えるような感じもしなくもない。森田芳光の『僕達急行　A列車で行こう』もそうだけど、映画監督の遺作って今観るとどこかそんな感じの映画になってるのが多い気がする。そして濡れ場シーンは、さすがピンク映画出身だけあって秀逸ですな(ﾟдﾟ)ｲーﾖｲｲﾖー若松孝二の世界観、人間観、死生観の集大成的な作品は絶対今劇場で見ないとo( ﾟДﾟ)oﾌﾞﾝﾌﾞﾝ ",
      "これは日本の『クラウドアトラス』だ！\n  私は、若松孝二監督の作品をここ数年制作されたものしか観ていないので、彼の作品についてあれこれと語る事は出来ないが、しかし本作を観る限りでは、若松監督自身は彼の無意識下では、これが彼の映画監督としての遺作になる事をまるで知っていたのかと思わせる程の、人の生と死と、更に人間の根底に流れる善悪を越えたところにある、人間を生成する生きる根源の力としての、性の姿を浮き彫りにした本作こそは若松監督のこれまでの作品の集大成だったのではないだろうか？と思わせる説得力が有り、これで、彼が考えていた、映画で伝えたい人間の姿と言うものが完結したところで、喜んで神の元へと旅だったのかも知れないと本気でそう思わせるような、力をこの作品は持っていた。誕生から、そして死の繰り返しの中で、人は日々過ちを犯し、その過ちを悔いて尚、また同じ過ちを繰り返してやがて死に絶えるが、しかし一人一人の個人の死を越えた処で、人類と言う種は延々と生き延び続ける。そして、人間の目には決して変化には気が付く事が出来ない程の微細な変化ではあるけれども、人の魂は進化して行っているよと、若松監督が言っている様に、感じられるのだった。その人の生の営みと、性の営みを只只,見守る、寺島しのぶ演じるおばあと、佐野史郎演じる坊主の、この2人の姿を観ていると、先頃公開された「クラウドアトラス」に通じるものを感じずにはいられなかった。ピンク映画から出発した、若松監督ではあるけれども、彼の作品の多くは反体制的な作品が多数あると言うけれども、常に人間の中には善も悪も一体に混在し、常に内部にあらゆる矛盾を抱え込んで多面性の感情の渦の中で、生きている。その生きている事だけで、人の命は尊いと優しく総てを受け入れて、見守ってくれているように思えるのだ。お産婆さんのおばあは、赤ん坊をとりあげる時に、この世に生れた生命は、どんな子供でも、生きてくれているだけで、尊い存在で、生れて来ると言う事が、仏の慈悲に因って誕生したのだから、それだけで、尊い存在で、その後はその命が素晴らしく輝きを放して、生きる様に只見守る事だと手を何度も合わせるシーンがある。人は、生命が誕生する様に、男女の交わりの行為自体は可能であるが、人間の力では、生命そのものを誕生させる事は出来ないのだ。昔は、子供は神様の授かり者と言っていた。それが何時の間にか計画出産になって、子供は自分達で作るもので、生命のサイクルを自分達で可能にする事が出来る様な時代になったと錯覚してしまっている現代人も多数いるのではあるまいか。やはりこの世の総ての生命は、人智を超えた、自然の見えない力によって与えられているのだろうと、この映画を観ていると特にそう感じるのだった。この映画に登場した俳優達は、それぞれに皆素晴らしかった！高良健吾もこんな遊び人の役を演じるのかと驚いたが、しかし良かった。寺島しのぶと言う俳優も日本だけの俳優にしておくには本当に勿体無い体当たりの度胸のある素晴らしい俳優だ。吉行和子を越える味の有るベテラン俳優へと何時までも育って欲しい今後が楽しみな俳優だ。 ",
      "遺された愉楽。\n  中上健次の原作短編集は読んだことがないが、 彼の生い立ちを読んでいたら、まるで自分をモデルに しているかのような世界観だったことが見えてきた。 今作では、被差別部落のことを｢路地｣と呼んでいるが、 三重県尾鷲市の須賀利という集落をロケ地にしている。奇しくも監督は、昨年交通事故で急逝した若松孝二。 彼の遺作となってしまった本作だが、こちらもまるで 監督が何かを見通していたかのようなラストの余韻が残る。 不思議な縁と巡り合わせにより完成した本作になるが、 好き好きや評価はかなり分かれると思う。 最近になって観た彼の他作と比べて明らかに勢いが乏しい。 俳優たち(有名･無名)を合わせて、彼らの血に通じる演技の 世界を楽しめる作品にはなっていたと思う。 時代を無視したかのような背景(昭和初期なのか現代なのか) 電線や舗装された道路にガードレール、トラックが走る坂道、 かと思えば、階段を下駄ばきで洗濯板片手に走るオバの姿。まともに観てしまえば何だこれは？となりそうなこの世界も、 そこが｢路地｣であることをやたら醸しているように思えてくる。 現代でありながら現代ではない、何かが手に入らない、仕事も ない、与えられるのは血で繋がれた美貌と性だけであることの 証明がこのちぐはぐな世界観で、ここに生きる人間の不条理な 倫理に彩られているような気がしたのだ。狂っている、と吐いて 捨ててしまえば済むほどの狭い部落で、産婆であるオバまでも、 オンナの対象として見られているのが殊のほかおかしかった。｢中本の血｣といわれる、先祖から伝わる拭いきれない色欲と性。 まぁ、ここまで強烈ではないにしても、 それは普通の親子間に伝わった伝達遺伝子のことを指す。 子供を見れば、その親が分かる。というように、 本人がどう思おうがどう生きようが、まさかと思うほどに 親と生き方が似てしまうということはよくあるもんだ。 幸せならばいいが(もしその親がまともな生き方をしてないなら) 子供だけは真っ当に生きて欲しいとオバでなくても願うだろう。 妻以外の女がその中本の血族を何人も何人も産んで、 その子をオバが何人も何人もとり上げてきたのだ。 そんな風に生まれてきた子供の、やはり皮肉な宿命なんだろう。 原作者･中上健次もそんな生い立ちを背負っていたようだ。冒頭から最後まで延々と流れる中村瑞希の歌が、心に沁み渡る。 バンバイ、バンバイ、と歓びながら潰されていく｢運命｣をこんな 鎮魂歌みたいな流し方で聴かされると、あまりに辛い。辛いけど 奥底まで沁みる歌なので、もっと聴いていたい。不思議である…中本を継ぐ俳優の渾身の演技は(良い悪いの評価でなく)お見事。 オバの寺島しのぶと夫の佐野史郎はほぼ語り部にまわり、 美貌の男たち(ということになる)井浦新、高良健吾、高岡蒼佑を 支え続ける。(あ、ゴメン、染谷くん^^;) 山本太郎もチョイ役で出演していたが、高岡と合わせて良かった。 私生活がどうあろうと、才能がある人間は簡単に干さないで欲しい、 捨てる神あれば…ってこういうことだと思う。頑張ってほしい。 若松監督がいかに俳優たちに愛され、作品に愛されたかが分かる。原作者も監督も志半ばであっという間にこの世を去ってしまった。 が、遺した作品は千年でも二千年でも人々を愉しませてくれる。(舞台挨拶つき上映が観たかった～だってそれこそ愉楽ですもんね) ",
      "そして、路地は今もなお？\n  本作が、若松孝二監督の遺作となってしまいました。路地に生まれた男達は、産まれながらに女達を愉しませる血を受け継いでいたのでした。それらの血の呪縛を全て知る産婆のオリュウのオバ。男達の生も死も、彼等の生き様の全てを知りながら、その手で産まれてくる命を取り出すのです。「お前が何を背負うていようと、私がこの世にとりあげちゃる。何もおとろしいことは無い。さぁ、こっちじゃ！こっちじゃ！」高良・井浦・高岡・染谷と女達を魅了する男優陣。彼等を見るだけでも由、延々と続く生と死、不条理であるが故の美しさ？差別の中で、それを許容しながら生きて行く人達の生き様に、待てよ！と叫んでみるのも由でしょう。オリュウノオバの見て来た物語は、神話の世界から未だに続いているのです。そして、路地は今もなお？ですね。 ",
      "性と死は鬼才の遺作に最も相応しいテーマ\n 長年、一貫してこだわり続けてきた“性と死”をテーマに濃厚に突き進む今作は、完成直後、交通事故で急逝する己の運命を既に悟っていたような感慨深い見応えだった。ストーリーは４人の若き風来坊が交代でセックスと酒に生きるSAGA方式で展開し、クールな井浦新・殺気めいた高良健吾、哀愁感溢れる高岡蒼甫、まだあどけない染谷将太と、若手実力派が各々の世知辛い夜を語る中、最も印象深いのは、やはり高良健吾であろう。温厚で誰にでも打ち解ける『横道世之介』とは対照的に、人との交流が苦手な尖ったキャラクターは、彼の著しい成長を確認できた。その４人を常に温かい目で見守る寺島しのぶの豊かな包容力は母親そのものなのに、最後の最後に抱かれ女に墜ちていく色濃い悶えは、若松ワールドの真骨頂を感じただけに、鬼才の早過ぎる死を改めて悔やまざるを得ない。では最後に短歌を一首『淀む血に 波打つ筆の 不如帰 罪とさすらう 宿無しの路地』ｂｙ全竜 "
    ],
    "filmarks": [],
    "coco": []
  }
}