{
  "id": 131,
  "reviews": {
    "eigacom": [
      "普通に面白かった\n 面白くなかった、つまんなかったなどのレビューが目立っていたのであまり期待せずに視聴しました思っていたよりも面白かったです、期待せずに観たからでしょうか？私は好きでした、１人何役も演じるこの作品ですがウィショーくんの女装は自然すぎて初見では分かりませんでした、、、特殊メイクって凄いいくつもの時代をいったりきたりとするので話についていけなくなるところもしばしば、、、 ",
      "こそ泥\n 人も世界も物語も、欺瞞や過信ばかり。ナンセンスで想像性の欠片も無い。 ",
      "デイヴィッド・ミッチェル著『クラウド・アトラス』の映画化。 ひとり...\n デイヴィッド・ミッチェル著『クラウド・アトラス』の映画化。ひとりが複数の役を演じ、それに応じて時代背景も行ったり来たり。予備知識が必要かと思われます。長い。 ",
      "ちょーつまんねぇ。\n 途中からエピソードの一つ一つがありきたり過ぎてアホくさくなり、ついに見ていられなくなった。ネタがつまんないのにインテリジェンスぶって場面をコロコロかえるのでイライラした。そしてアホな結末だった。これが楽しめた人は何を見ても楽しめることだろう。God bless you. ",
      "面白くていい映画\n 何のことかわからないまま、ついていけない…と絶望しかかったが、だんだん繋がってきて、スピード感と共に心と頭で楽しめた。でも、まだあと3～4回は見て、俳優確認、台詞味わうなど細部を確認したい。見てよかった。 ",
      "登場人物が多すぎるので難解になってる\n 扱うエピソードを減らして登場人物をもっと削ることも出来た。多くの人が一度見ただけではストーリーをよく理解できないと思うので、独りよがりの構成なこの映画に対し、イライラする視聴者も多いと思う。複数の企画を小出しにしながら交互に放送する方法は、日本のバラエティ番組の特番でも良く見られるテレビ向けの手法で、目新しさはない。複数の企画を小出しにしながら放送することで、各企画のオチを引っ張る手法。ただこの手法は通常は視聴者に配慮し2～3の企画を交互に扱う。この映画がやってる6つの企画はさすがに多すぎて頭が疲れる。6つものエピソードがあるために前半は登場人物や設定を覚えるのにかなり苦痛。だが何とか話についていければ、各エピソードが急展開する後半は盛りあがる。人間の残酷さを題材にしたグロい話が多く、ストーリー展開もいいので、緊張感を持って楽しめるとは思う。だからこそ、見てて疲労がたまる前半が残念。6つの話を交互に扱うのは流石に多すぎで、途中で視聴を辞める人が多そうな映画。 ",
      "1回で理解は難しい\n 輪廻転生、魂を500年という壮大なスケールで描いた群像劇。各時代に現れる人物が何かしら関わっているのだが、ある時は敵であったり別の時代では味方や傍観者であったり。3時間の大作とあって、なかなか覚悟がつかず、後回しにしていたが鑑賞して良かったし、すぐにもう一度観たいと思えるのは映像作品として優秀だということだと思っている。ただ、ストーリーに置いて行かれた場合はとても辛いと思うので中盤前くらいで賛否が別れると思う。そのため他人におすすめしにくい作品だと思うので。この作品を私に勧めてくれた人に感謝をしたい。 ",
      "６作品を一つに集約した映画\n 6つの時代を転生輪廻するというかなり複雑な映画。魂には人種も宗教もないというウォシャウスキーのスピリットが随所に感じられる。6つの時代が交錯して、バラバラに進行していくのに、最後は一つに集約していくあたりはプロだからなせる技なのだろうか。それぞれが異なる時代でも関連性を持たせ、一つの音楽のようにストーリーを繋げるあたりは素晴らしい。カルマを刈り取れなければ、また同じ境遇になるあたりは仏教的で興味深い。なんども転生を繰り返して徐々に成長していくのが魂の本質なのかと思わされた。壮大なスケールがゆえ、一回で全てを理解するのは難しいだろう。 ",
      "輪廻転成 / 物語の六重奏\n [概要]6つの小編が織りなす輪廻転成の物語。ラブロマンス、SF、ミステリー、アクションなど、様々なテイストでひとつひとつの小編が互い違い断片的に語られる。[所感]2回の視聴を推奨します。3時間程の作品です。6つの小編が1つの物語に収斂されて行く様子は圧巻でした。ただし腰を据えて視聴しないと物語に置いていかれるので、時間がある時にご視聴ください。主要な役者がそれぞれの物語に違う姿で現れます。心理描写、時を超えた心の変遷など、見所は多数あります。 ",
      "不思議な感覚になる\n 長い。そして難しい。劇場で観賞した際は冒頭付近で置いていかれた。当時は観る映画を間違えたと思うほどがっくりして劇場を後にしたのだが、冷静に考えると後からじわじわと面白さが分かってきた。何だかんだで3回劇場に足を運ぶことになり、現在はBlu-rayも所持している。本作は輪廻転生を描いた作品で、どの時代にも同じ思いを抱いている人間がいるということが言いたい映画だ。(だと思う)ウォシャウスキー兄弟のSF作品として期待するとかなりの深いテーマに翻弄されるかもしれない。輪廻転生については詳しい訳ではないが、それでも何とか意味は理解できたし、自分の人生も振り返りたくなるような作品だ。また、それぞれ異なる時代でも同じ演者が演じているというマニアックかつ大胆な構成には脱帽。 ",
      "ん～手放しで評価できない作品\n 輪廻転生を描いた映画。人は繰り返し繰り返し人生を生き、少しずつ前に進んでいるのだろうか。同じ俳優が役を変え、色んな時代の役を演じる。俳優としても役作りが大変ではないのかと思う。引いて観ると、早変わりの劇の様。意見が別れる作品だと思う。 ",
      "”つながり”を大切にした映画\n 時代を超えた群集劇はこの世にたくさんあるけれど、ここまで時代も場所もぶっ飛んだ映画はこれまでにない！って感じでした。時代と場所を超えた”つながり”を大切にしたまさに名作映画です。お金のかかった映画っていいですね。 ",
      "輪廻転生\n の様に何度も繰り返し観て、把握する事が出来たなら、きっと素晴らしい作品と思えるだろう・・・１度観ただけなので、そんな予感がすると感じることで精一杯(笑)結論: 理解出来たなら素晴らしい映画、出来なければ駄作となる。 ",
      "Good\n やはりもう少しシンプルな構図にした方が話についていける。役者さんの演技、設定、世界観はとても良かったです。 ",
      "6つのストーリーだけどもテーマは1つ\n 録画。時代が違う６つのストーリーが織り成す輪廻転生のような物語。６つの話が交錯していくので途中で理解出来なくなり(アホ) 中盤で止めてまた初めから鑑賞… 全て見終わるまで時間がかかってしまったwしかし途中で止めずに観れたのは面白かったからだし、軸・テーマが１つなのでのめり込める。格差社会がある限り全く別の顔を持つ新たな奴隷制度が生まれる。人間は、時代は移り変わっても根本にあるものは結局変わらない。ただほんの少しだけ一滴の雫のがいつか海になることを祈るような人間はいつの時代にもいるということ。 ",
      "挑戦\n なぜ人類は繰り返す不幸の根源を断てないのか？全体の主軸はインド哲学個々の事象は玉石混交精神的に追いやられて社会に不満だけが積もって今の自分ではないなにかに逃避したい気分ならこの映画はおすすめ映像で５００年の輪廻転生を描くという挑戦をしたのだと感じる ",
      "難しすぎる\n ながら見してたら、訳がわからん ",
      "カス！\n ひとことで言って「カス」！この作品を評価してる人ってマゾじゃないか？或いは「難解な作品を理解できる自分はスゴい！」って人か。予備知識無しに「ながら見」をしてたら、何が何やらチンプンカンプン。ウィキやらここやらを調べて、やっと言わんとしてる事が何となく解るような‥‥それでもよく解らんシーンがチラホラ。介護施設に入ったワガママ老人に同情・共感なんて出来ない。どこが弱者じゃ！クローン女のセックスシーンは必要だったのか？（きっと「人間愛に目覚めた大切な表現」とかのたまうんだろうが）店内の焼き物を割りまくるシーンは？６つの時代というのはいくら何でも多すぎ。１～２は削るべき。同じ役者が各時代を演じてるといっても、メイクが強烈すぎて判らないのが半分以上。該当俳優に興味が無ければ知ったこっちゃ無い。お金を払って映画館で見てたら暴れたくなるだろうな。駄作マニアには見る値打ちがあるかも。 ",
      "時代は繰り返す\n どの時代にも支配する側とされる側がいて、その構造を破壊する革命を起こすことは難しい。それでも信念をもって行動する。そんな歴史の積み重ねが現代であり、これからも何らかの形で同じような支配と革命が繰り返されるのでしょう。人間の本質の根源はもしかしたら前世の人間から来ていて、彼らもまたその前世に根源があるのかもしれない。様々な時代が交錯する中でその本質が徐々に見えてくる。何百年もの時間を飛び回る目まぐるしい映画でした。その展開についていくのがしんどかったことと、支配と革命の描写が切なく悲しかったので見終わったあとは重苦しくなりました… ",
      "序盤を理解し損ねると後半つらい\n ６つの時代のオムニバスストーリーだが、前の時代の形跡が後の時代に存在したり、転生した人物が登場したり、別々の話のようで統一感のあるテーマだったりする事で１つの壮大なストーリーを感じさせる構成になっている。６つの時代がめまぐるしく入れ替わるため序盤で状況が飲み込めないと中盤以降の頻繁な切り替わりについて行けなくなる。DVDなどで見る場合は最初の40分ぐらいで冒頭に巻き戻して観ると良いかと思う。 ",
      "子宮から墓場まで。\n ６つの時代の６つの物語を描いているとは言え、オムニバス映画ではない。話はそれこそ目まぐるしいスピードで時空も場所も変えて行くのだから、じっくり腰を据えて考えている暇がないぐらい忙しかった。ランダムに休む間もなく時代を駆け抜けて行く様子は『ラン・ローラ・ラン』の恋人を救うために、ベルリンの街を東奔西走するヒロインの姿とダブる。もう少し立ち止まって登場人物たちの心情を詳しく分からせて欲しかったと言う不満があったけど退屈はしなかった。言わば本作は種類の違う６つのパズルゲームを、同時に少しずつ組み立てて行く作業をやっているのだと思う。俳優たちの掛け持ちキャラが、混乱を招いてしまうが…。ごくたまにナレーションが補足されるだけで、後は自分で頭の中を整理しながら必死に物語に食らい付いて行くしかないのです。あくまでも余談ですが中島みゆきの『時代』の歌詞が、本作の内容と偶然にも一致していたように思えてなりません。 ",
      "壮大\n テレビ放映、何故か熱心に見なかった。前半、上の空で見ていたから理解出来なかった。なのでせめて後半だけでもしっかり見ようと思ったが、元々理解してない訳だから無理な話。トム・ハンクスが出ている事すら分かっていなかった。またいつか目にする機会があれば最初から気合い入れて見たいと思う。過去はまだしも未来の世界はピンとこないのは何故なんだろう？しかし、ペ・ドゥナの存在感は凄い。後半を見終わり、前半をキチンと見なかった事を後悔した。やはり良い映画だ！ ",
      "かなり複雑\n 2回見ました。なかなか唸らせてくれたました。うーん、もう一回見たい感じ。今までいろいろなオムニバス映画を見てきたけど、このクラウドアトラスはダントツ複雑で、複数のストーリーが入り組む。でも、キャストはほとんど皆同じと言うところも面白い。大海に落とすたった一滴のしずくにも意味がある。それを信じる。だから頑張れる。 ",
      "reincarnation\n  500年余りの壮大な物語。難しいけど、凄い… 6つの話が重奏曲のように、最後は一つの大河ドラマになります。愛は時代を超えるのかな。ひとつひとつの小さな行いも、ドミノのように次へのエネルギーとなり、未来の大きな流れを作る…のですね。役者さん達の演技と特殊メイクが面白いです。やはりHanksは素晴らしい…特に作家Dermot役！例のbirthmarkですが、各物語の主人公が持っています。でも1971年のLuisaと2012年(に小説では65歳)のTimothyはかぶっています…。ここは原作とは違っているようで、必ずしも輪廻ではないですね。以下要約quotes;\"By each crime and every kindness, we birth our future.\"\"All boundaries are conventions, waiting to be transcended. One may transcend any convention, if only one can first conceive of doing so.\"\"My life extends far beyond the limitations of me.\"\"What is any ocean, but a multitude of drops.\" ",
      "輪廻\n 魂は、悪い人間でもあったし、良い人間でもあった。哀しい思いもしたし、哀しい思いもさせた。見えないところを想像して、長い目で見れば、憎しみも和らぐのに。 ",
      "長い…\n  集中力のない自分にとってこの映画は長すぎました…。スタッフロールまで見て気づきましたがこれは輪廻転生をうたった話なんですね。ぼんやり見ていたせいで同じ俳優が演じていた複数の役を、肉親か成長した姿か何かと勘違いしてしまいました。でも輪廻転生というテーマを知った上でこの映画を見返してみると、前の世代や次の世代との繋がりに気づけて面白かったです。体力をつけてからもっかい観ようかな… ",
      "役者さんの複数役が面白かった\n ストーリーはやや難だが、心に残る名作 ",
      "心に残る映画\n すごく良い映画でした。少し難しいですが、理解できなかったからではなく、映像の美しさやストーリーの素晴らしさから何度も見返しました。6のストーリーから成っていますがそれぞれが一つの映画のようで、一人でも好きな俳優がいるなら絶対見るべきだと思います。 ",
      "難しい！\n 1回じゃ理解が出来ない( ꒪﹃ ꒪) ",
      "自分の周りと照らし合わせる楽しみ方も\n 火の鳥方式というのか、地球での６つの時代の物語を紡いでいく構成の作品。それぞれの時代の出来事が小さなところから繋がって、繋がって、繋がって……という感じでした。物理的な繋がりより精神的な繋がり。人と人との繋がり、その繰り返しと積み重ねで出来上がる未来で、繋がった先に何があるか。誰がどういう選択をするか、みたいなテーマ性は「LOOPER/ルーパー」を思い出しました。鑑賞後はこの映画について頭を巡らし、自分の身の周りの事と照らし合わせてみると面白いかもしれません。オムニバス好きなので、各ストーリーにちょっとでも関連性があるとテンションが上がるし、時代の幅がとてつもなく広いから歴史モノを見てる気分にもなります(笑)でも期待して見たけど、期待以上でも以下でも無くて、そういう意味ではちょっと残念でした。未来の世界描写はちょっと前までの近未来のイメージ、というより数年前のSF映画みたいでしたが、原作の影響なんでしょうか。これぞ近未来SF映画！って感じでした。笑でも好きです！笑 ",
      "輪廻天昇の壮大なストーリー\n オムニバスのように色んな時代設定で進むいくつものストーリーが同時進行して、それらが重なり始めたときの感動、そしてクライマックスではさらに感動❕❗ ",
      "難しい\n いろいろな世界が同時に進行しているので、解釈が難しいです。1回見ただけでは把握出来ませんでした。いつかもう一度見たいと思いました。 ",
      "転生ものは難しい\n テクニカルには観て損はしない。話はまぁ輪廻もので転生する度にちょっとずつ性根が変わって、、、というものだけど、ウォシャウスキー兄弟転じて姉弟らしく宗教色は強くない。 ",
      "凄いけども\n 確かにいくつもの時代がそれぞれ進行し、その登場人物たちが輪廻転生を意味した役柄になっており、頭で整理しながら観ているとそこそこ楽しい。悪人が転生を重ね善人になるのが良かった。作曲のやついらないからもう少し短い時間だったら良かったのに。疲れた笑 ",
      "六つの宙に浮く引き出しを嵌め込むような\n ぺ・ドゥナが観たくて鑑賞。3時間近い長編は時間も世界も異なる六つのストーリーがばらばらに織り込まれているので、認識するだけでも忙しい(^_^;)けれども、個々の世界観は魅力的で軸もしっかり、見応えありで飽きることなく観てしまえるのも確か。周知のようにトム・ハンクスやハル・ベリー、スーザン・サランドロンはじめとする、豪華出演者達が一人何役も演じているのも見所、一回観ただけではなかなか見破れない。特殊メイク、衣装などもクオリティが素晴らしく、時代毎の雰囲気だけでも至れり尽くせり。異なる六つの世界は中盤以降、次第に繋がっていくある本質を伝えようとしているのが分かりかけてくる。メッセージ性がある、哲学的、輪廻転生。1度は滅んだ地球、別の惑星に生きる人間が最後まで守り通したものは。。時代や場所を超えて繋がっていく光のような希望を見出せるラスト。もちろん近未来の空気人形を彷彿させたぺ・ドゥナの感情湧き上がる役所にも大満足！多分二回目の方がもっと理解、すっきりと納得するのだろうな（笑） ",
      "あ～やっちまったな映画\n 過去に何発か大当たりさせた監督が映画会社からご褒美に採算度外視でやりたいことやっていいよ的に予算をもらえることがあるそうですがこれもそれかな。別の映画ですがたとえればインセプションって映画がありましたがあれもバットマン新シリーズで当てた監督がご褒美に好き勝手やらせてくれたらしいですが見事に外していましたな。俺ものすごい脚本思いついちゃったってドヤ顔で脚本書いてた感じが見えました。で、結果全く面白くない。この映画もそんな感じ。良く言えば実験映画、悪く言えばマスターベーション映画。監督はいいけど付き合わされる一般人としてはちょっと…。まあペイテレビで見たのでこれに数千円払ったわけじゃないけど。最後ちょっと野暮なツッコミ言えば一番近い地球型惑星に移住したってそっから肉眼で地球は見えないでしょうと。 ",
      "ややこしい\n 理解できたかと言えばノーである。どこが物語の起点で終点だったのか、時間軸がわからないまま終わった。一度見ただけでは無理。ただ、わかりやすい映画ばかりの中にあって、わけのわからん思想でも、野心を持って作られた作品には見終わっての充実感がある。映画を見たなあ、という感じがある。それは長いだけのせいではない。ただ、意味はわからなかった。ソンミ役がひかってる。 ",
      "素晴らしい\n 奥深い。二回くらい見やなちゃんと意味わからんかな。めっちゃおもしろい！美術も凝っていて、服や特殊メイク、大道具全て素晴らしいです。一つの展示会が出来そうな感じ。 ",
      "壮大な六重奏…こんな映画初めて見た！\n  なるほどみなさんのレビュー通り見て損はしません。こんな映画初めて見た！本当に色々な教訓が詰められた作品でした。6つの時代が交錯しながら進むので、飽きることなく最後まで壮大な物語を息を呑みながら見ました。拙い言葉ながらまとめると人間同じ過ちを犯しながら生きるのは過去も現在も、もしかしたら未来も変わらないのだろうと。そしてその中でただ少しだけでも変化を起こしながら生きていくのも人間だと。そんなメッセージを感じた気がします。現在の時間軸にあたる話が一番平和なのもなんとも暗示的です。原発、消費社会への問題提起も巧妙に仕組まれていたように思います。あと驚いたのは美術的な面です。まず俳優さん達のメイク！誰が誰だか一回見ただけではわかりません。(でも色々な時代に色々な役柄として出ながらもどこか共通点があるように思えるのはわたしだけでしょうか…？)それぞれの世界も色濃くてそれだけで一本の映画がありそうな世界観。思わず入り込みました！ただ、セリフも印象に残るものが多かったのですがいかんせん字幕で追ってるだけでは理解しきれない部分も。原作の小説も読むとより理解できるのかな。ともろもろ語りましたがとにかく面白かったし感動したのです。はい。もう一度見ます。 ",
      "壮大\n 時空間を越えて一つにつながるパターンはよくあるが、これはかなり複雑。どう繋がっているかわからないのも混ざっている。飛行機で見たが、もう一回見ないと理解できない。役者の方も、一人数役やっていて、それが一貫した立ち位置とは限らないようにも見えるが、これまた確認が必要。何度も繰り返される台詞についても同様。 ",
      "上映時間172分は確実に必要な作品。\n 非常に良かった。本作は6つの時代と場所で、6つの話が同時並行的に進む作り。各々の時代は同じ世界線の中で前後関係があり、過去から未来へ同じ魂を持つ人物の変化を追っていく流れになっています。一人の男の魂が過去の或る状態から始まり最終的に…という壮大な魂の旅行を追うことに。本作の大きな特徴は、各時代の主要人物が同じ俳優陣であること。性別、年齢を超えて俳優陣が様々な役を演じており、この点が物語を理解する上で非常に大きな要素となっています。そのため、通常の映画では有り得ないのですが前情報、特に出演者の役に係る情報を出来るだけ入れて行くと一層楽しめると思います。同時並行に進む6つの作品。各々の作品で共通の役者が様々な役で格好で登場。どの役者がどの役を演じているのか、その前後関係はどうなのかが非常に重要になります。それを意識するだけで数倍楽しめる作品です。昨今無駄に長い尺の映画多いですが本作は別。172分は確かに長い。長いですが飽きずに観れます。それだけの魅力が本作には有ると思います。米国映画版「火の鳥」的な本作。一度観たら二度観たくなります。オススメです。 ",
      "多層的に輪廻転生を観れる楽しさたるや！\n マトリックスのウォシャウスキー姉弟が描く６つの時代の６つの多層的な輪廻転生した人生を連続して見せるフレッシュな作品！アトランダムに見えて、実は超計算されたシーンのつなぎは素晴らしいDJのよう！各人生で同じ役者が輪廻転生したキャラを演じていているのだが「違う人物だが、どこか似ている感」を見事に表現している。テーマとしては一見陳腐なピースフルなレフトよりの思想に見えるが観客の生の意義を問う者だと思うし、それは人それぞれ荘厳なクラウドアトラス６重奏を聴きながら考えればいいのではなかそうか？あとペ・ドゥナはやはりカワイイですよ。 ",
      "超現実的に表現しようとして結局テーマは口で言っちゃってる\n 一言で言えば、ありふれたことをものすごく思わせぶりに表現してる作品です。原作者は村上春樹の影響を受けているということなので、恐らく『世界の終わりとハードボイルドワンダーランド』や『ねじまき鳥クロニクル』みたいなことをやりたかったのでしょうが、未だに何を描かんとしているのか読者を困惑させ続けているかの作品に対し、時代を越えて繋がっていく人のカルマと意志や想いを描こうと試みるはずの作品が、マトリックス三部作でファンたちの顎の骨を外さんばかりに驚愕させた「それでも諦めずに続けることが大事」というウォシャウスキー的テーマに組み込まれ、果てしなく凡庸な話に徹底しています。また手塚治虫の火の鳥のように、同じ人間が時代を超えて出会い続けるという構造も意味があるとは思えません。というか、原作にこんな描写あったんですかね？近未来編のクローンの女性とジャーナリスト編のデブの外国人労働者が同じ役者である必然性は少なくとも皆無です。またマトリックスで見せたウォシャウスキー姉弟お得意の無駄に長いセックス描写も悪い意味で特徴的です。長いセックスに何を投影なさってるのか意味不明でなりません。ねじまき鳥にある壁越えという非凡な飛躍を描くには映画の二時間という尺では足りなかったのかはたまた彼らの凡庸さなのか、彼らのマトリックスで培った期待値の貯金は刻々と浪費されているので、それがゼロになる前に無駄な飛躍を望まずにエンタメに徹して欲しいと願う今日この頃です。シャマランみたいになってしまったらもう目も当てられませんから。 ",
      "映画の見方がまた一つ増えました\n 考察するのが面白い映画でした。六つの話が少しずつ関連しており、何と無く分かるようにこちらに見せてくれます。その何と無くというのがこちらに考察する楽しみを作ってくれています。一つ一つをみれば何てことのない作品ではありますが、やはり繋がっているのかなと示唆するような演出や配役はこちらの想像力を掻き立てられました。 ",
      "圧巻の映画でした\n  マトリックスの監督と聞いて見てみようと思いました。まったくした調べをしてない状況でみたので、6つの話が進行するって事を映画を見ながら知りました。最初172分って書いてあって長いなと思いましたが、見てみると圧巻の内容でした、全く次の展開が想像出来なかったので、どうなるのか楽しみで全然長く感じました。2時間映画と同じくらいでした。やっぱりこの監督の姉弟は素晴らしいですね、マトリックスを見た時も衝撃的でしたが、これも凄かったです。一つ一つの話が丁寧でかつ細かく、テンポよくて素晴らしかったです。映像もびっくりするくらい綺麗でした。映画館で見なかったことを後悔しています。 ",
      "クラウド・アトラス六重奏\n こちらは、好きな人と嫌いな人がはっきりとわかれる作品ではないでしょうか。同時進行で6つの話が進むので、難しいと思ってしまったら なかなか本映画に入り込めないかな、、。普段から小説等よく読んでいる方には、理解しやすく 楽しめる作品なのでは。私は 逆のタイプですので、始めなかなか内容を掴めずにいました。最後の最後でやっと、何を伝えたかったのかが理解できた感じです。3時間弱と長く、難しい内容の映画にしては最後まで見れたので、ストーリーは面白かったのだと思います。役者さんが１人で何役もこなしているのは必見ですね！ ",
      "観るのに覚悟がいるけど後悔させません！\n とにかく上映時間が3時間と長く、初めは内容の理解に難しく、観るのに覚悟がいるほどの映画ですが、観た後に良かったと心から思える、素晴らしい映画です。主旨を理解出来れば一気にわかりやすくなります！手塚先生の火の鳥を彷彿させる輪廻転生物語。ちゃんと俳優性になってるしね。それよりも監督が女性になってたことにはびっくりしました。 ",
      "これぞ“神”編集！！\n 観てから読むか？読んでから観るか？はなかなか悩ましい問題だが、これは読んでから観たことで、映画がいかに良く出来ているか、ウォシャウスキー姉弟とトム・ティクバがいかに良い仕事をしたかが、とても良く理解出来る。原作は過去→現在→未来→現在→過去とジャンルも舞台となる時代も異なる六つの物語を並べる体裁をとっていたが、ウォシャウスキー姉弟とトム・ティクバはそれぞれの物語のパズルのピースをバラバラにし、正に換骨奪胎、ひとつの大きな物語として再構築し、際限のない人間の欲望、罪と罰、循環する命、受け継がれていく魂、といったテーマを浮かび上がらせることに成功した。原作のデヴィッド・ミッチェルがやろうとして上手くいかなかった（と私は思う）ことを三人の監督は見事にやってのけたのだ。ここまで細かく六つの物語をつなぐことは小説には出来ないことだし、ひとりの俳優が複数のキャラクターを演じることでそこに意味を持たせることも小説には出来ない。正に映画にしか出来ない方法でこの壮大な物語を作り上げた。これは賞賛に値する。ただ、一方で、原作を読んでいない人がひとつの物語をもっとじっくり見たかったという感想を持つのも当然だろうし、仕方のないことだと思う。それは、それぞれの物語がそれ自体で十分成立する完成度の高いものであることの裏返しでもあると思う。 ",
      "クラウド・アトラス６重奏\n それぞれの役者が6つのストーリーを一人六役で演じる妙。クラウド・アトラス６重奏って実はそういう意味だったのか・・。みる側は多少、最初に頑張んないと最後までついていけない。結構、楽に見たい人には辛いかも。個人的には評価、二分する作品かなあ。いずれにせよ、ウォシャスキー監督の野心的な、試み。面白かった。もう一回みないとね。 ",
      "3時間弱　長いとは感じない\n 最初はまったくスルーする気だったけどウォシャウスキー姉弟監督（+トム・ティクヴァ）というのとペ・ドゥナが出てるって事で観た。長丁場で６つの物語が交差するとか聞いていたので身構えたがそんな難しいところはなかった。むしろ分かりやすい。短めに舞台が変わり先も読めない感じが続くため退屈に感じるところがない。映像も美しい。しかし、心に響いてくるものはあまりなかったな。東洋人なら輪廻的なテーマは普通に持ってる上に、書物とかドラマでよく扱われるため、練り上げられ方に年季が入ってたりするので。ペ・ドゥナの表情は誰かに似てるって思わせる（けど誰かはわからない）革命を描こうとするのはウォシャウスキー姉の方かと思うけどちょっと気恥ずかしいくらいストレートだ。こういうドラマの作りは嫌いじゃないし、意欲は買う。しかし手塚治虫「火の鳥」の完成度を知ってる者には物足りなかったところ。 ",
      "クライマックスが圧巻\n 6つの時代と世界が同時進行する内容に最初は戸惑うが、逆に同時にすべてのクライマックスが訪れるのは圧巻。実験的な作品ながら良作。 ",
      "うーん…｡\n 何度か見たら分かるのかもしれませんが正直良く分からない映画でした…｡少々寝不足で見たからかなのか後半はほとんど頭に入らず早く終わらないかなぁ…と思いながら見ていました。時間も長い映画ですので難しいかもしれませんが二度三度と見た方が良い映画かもしれません…｡ ",
      "マイノリティ万歳、だが世界は…？\n  ウォシャウスキー兄が性転換したことを受けてこの作品をよく考えると、 自ずと作品の言いたいことは分かると思われる。つまり、マイノリティや虐げられている者へのエールが即ちこの作品の持つ意味なのだ。確かに劇中では黒人奴隷やクローン人間（奴隷的に扱われる）、老人、同性愛者など弱者やマイノリティを通して魂の成長を描き出している。この点 は原作脚本の良さであり、映画としても評価できる部分だ。だが作品が終盤に向かうと、観客に対してマイノリティへの同情を促していた作品自体が大きな破綻を迎える事となる。マイノリティ達が声高に権利を主張し自らの自由を求めて戦った結果、地球は荒廃し、文明は衰退し、多くの人々が命を落とし、人類はその数を減少させていく。この作品では「マイノリティが自由を求めれば円熟した文化は斜陽へと向かう」と説いているのである（奇しくも作中では叛乱の火種となった朝鮮半島が消滅したという下りすらある）。魂の成長大いに結構である。だがそれは公の利益に資するものでなければ人としての成長とは到底言い難い、ということなのだ。だが、この映画はこの作品が抱えるメッセージを真に映し出していない。映画後半では人類の斜陽をあたかも美談のようなもので誤魔化すようにして描いており、到底それは容認されるべきではないだろう。原作のもつ冗長さ、退屈さを映像化にあたって拭えなかったことを加味すると、凡作に及ばないと評価せざるを得ないだろう。三時間を無駄にする勇気のある方以外は視聴を避けることをお勧めする。 ",
      "予告編が一番面白い\n ウォシャウスキー兄弟とは一体なんなのか。今風に言えば「一発屋」なのだろうが、なぜか新作が出るたびに期待してしまう。そして毎度裏切られる笑今作ではトムハンクスを起用し、さらに原作つきで、予告篇がタイムマシーンばりの時間超越系SFだったから期待せざるを得ないのだが、終わってみれば「なぜこうなった・・・」としか言えない。とりあえず長い。長いのはいろんな話が詰まっているからであるが、それぞれの話がそんなに相互干渉しているわけでもないのでただただ冗長だと感じてしまう。おまけに登場人物たちがみんなはっきりしない物言いが好きなようで、それだけにそれぞれの話自体がよくわからない。結果的に「よくわからない」まま話がすすんで、なぜか最終的にテーマが人間賛歌に落ち着いたようで(？)すごく気持ち悪かったです。 ",
      "不思議な作品ですが面白かった\n マトリックスの監督と聞いて軽く見始めたが、こんな複雑な物語とは（汗）全体は六つの時代六つの物語が最初は時系列で進み、途中からザッピングしながら進行します。まあそう聞くとややこしい話しなのかと思いきや、そこは奇才やはりウォシャウスキー兄弟、驚くほどまとまっていて見やすいと感じました。共通のテーマは「罪」と「贖罪」だと思いますなんだか輪廻とかカルマという東洋の宗教的な思想を感じました。見どころはやはり六役を演じるトムハンクスですな。メイクが凄いので誰がどの時代でどの役を演じているかを見つけるのも楽しいと思いますよ。さすがウォシャウスキー兄弟、いや姉弟か（笑）あっぱれです。しいて言うならPG15に指定されているだけあって若干暴力表現や性描写はキツイとこもあるので耐性のない方はちょっと気になるかもです。一見の価値はあると思いますよ ",
      "本題は単純、そこまでが複雑化され苦痛\n マトリックスの監督だけあって内容の複雑さは覚悟していたものの、少々長いと感じざるを得ない鑑賞時間であったわざわざ６つの時代と世界を作り上げ、さまざまなジャンルや社会情勢、問題提起、ストーリーを用意し複雑に絡ませ、一本の映画としたのだからすごい。　良く言えば素晴らしい発想力と構成力、悪く言えばごちゃごちゃ入れたいもの詰め込んだ福袋のような作品　中身は単純、一つ、命が尽きても魂はまた来世の自分に生まれ変わる　　　　　　　一つ、今生きている自分の行いが次の自分に影響を与える要するに因果応報、来世で幸せになりたいなら今よい行いをしなさい、とこの本題にたどり着くまでが長く、退屈に感じるかもしれないが、理解した途端に引き込まれる面白さがあった　全ての時代に同一人物が登場するが、あまりに表現力の高い特殊メイクに同一人物と把握できない俳優もいて、最後の答え合わせで驚くのも楽しみの一つかもしれない　こういう頭を使う映画は嫌いではないが、３時間弱はちょっと長かったかな ",
      "時を超え、生まれ変わり、再び巡り会う\n 「マトリックス」のウォシャウスキー姉弟と「パフューム」のトム・ティクヴァ共同監督。輪廻転生をテーマに、6つの時代、それぞれに生きる人々のドラマが複雑に交錯。SF、歴史劇、サスペンス、アクション、コメディ、ラブストーリー…一ジャンルに括る事の出来ない壮大なスペクタクル！6つの時代を簡単にまとめると…・19世紀、青年弁護士の航海記・1930年代、同性愛の青年作曲家の苦悩・1970年代、企業悪と戦う女性記者の話・現代、老編集者の施設脱出劇・近未来、クローン少女の自立・文明崩壊後、人類救済の旅…と、なる。それぞれ年代順に語られるのではなく、バラバラに交錯しながら展開。だからと言って、こんがらがって分からなくなったりはしない。各年代、特色もあり、役者のメイクや演じ分けできちんと分かるようになっている。ある時代でサスペンス的展開になると、別時代でもサスペンス的展開が同時に始まり、物語を盛り上げる。また、19世紀の航海記と30年代の作曲が後の時代に継がれ、70年代と現代の話が後の時代で本や映画になり、近未来のクローン少女が文明崩壊後の世界で伝説として崇められている…など、各時代リンクし合っている。その見事な構成力には舌を巻く。トム・ハンクス、ハル・ベリー、ジム・ブロードベント、ヒュー・グラント、スーザン・サランドン、ヒューゴ・ウィーヴィング、ベン・ウィショー、ジム・スタージェス、そしてペ・ドゥナ…。一人数役。しかも、年齢も人種も性別も違う。演じる側は大変だったろうが、役者冥利に尽きるというもの。輪廻転生。生まれ変わり。肉体は死滅しても、魂は不滅で、姿形を変え繰り返す。その中で意志や想いは何度も巡り会う。過ちや汚れで始まった魂は、時を超え、遂には救済へ…。嘘か真か分からないが、何と不思議な因果。映画は賛否両論真っ二つだが、僕は“賛”。前例の無い壮大なプロジェクトに挑んだスタッフ・キャストの心意気、映画を数本分見たような充実感、希望と余韻を感じさせるこの映画を讃えたい。 ",
      "おもしろかったです\n ウォシャウスキーの映画って観た後が楽しいですよね。何か感想を言いたくなる映画です。周りの人の感想が真っ二つに割れるので、それも聞いていて楽しいです。熱烈なファン派　VS　中二病満載で見てらんないっていう派どちらもかなり熱く語ってくれるので、ファンじゃない派も結局ウォシャウスキーの事が好きなんじゃないかと思います。私自身はどっち派でもないですが、映画おもしろかったです。感想としては１、ヒュー・グラントいい人すぎる。汚れ役を６つも粛々と演じていたヒュー。１つくらいキレイな役があっても良かったのにね。２、ベン・ウィショー素敵。「パフィーム」ではあんなに小汚かったのに。今の美しさで「パフィーム」撮り直してトム・ティクバ。３、カルトとエンタメの配分・着地点はいずこ。ウォシャウスキーの探しあぐねた感じがまた良し。なんだかんだと語りたくなる映画って、良い映画だと思います…。 ",
      "トム・ハンクスお見事\n  「特殊メイク」「ひとり６役」「次元を超えた時代設定」何をとっても新しいこの映画の中で、名優トム・ハンクスは、その素晴らしさを堂々と披露している。この映画のテーマの中に「輪廻転生」という仏教的なものがあるが、その他に、観る人によって様々なテーマを感じさせる奥深い作品である。時代設定に沿って、どの地域での出来事かを明確に提示しているが、そのような枠にとらわれることのない想像力が湧いて止まらない。特殊メイクで不細工に、また凶暴に変身させているにもかかわらず、トムのハンサムぶりは、隠しきれない。いつも彼は新鮮で卓越している。ひとつの作品で何役もこなしているのに、まったく違和感を感じない。並はずれた演技力には、見る人すべてが驚嘆させられたと思う。１度観たら必ずまた観たくなる、超大作だ。エンドロールでの特殊メイクの種明かしには、ビックリ！ ",
      "ベスト\n  私にとっては今のところベスト。主人公、登場人物が多いということが理由かもしれないが「あぁ、これは私だ」と思えるキャラクターが２～３人居たならば話に感情を投影せずにはいられないだろう。私は見たことがないが平田オリザ氏の演劇は複数の人が同時に演じ、同時にセリフを喋るらしい。それが自然な日常なのだからと。見ている方は面喰う。誰が主役で誰の話を注意して聞けばよいのかと混乱する。しかし集中するのをやめて、全体を考えずに見てみると自然に情報が収集出来るらしいのだ。この映画もそういった映画。考えていたら置いていかれる。感じた方が早い。私はたまたまそれが出来て、最高に泣けた。「次の人生できみを待つ」 ",
      "う～～～ん…………\n  輪廻って、日本の人はみんな信じてるから、っていうより、生まれ変わるって、いう概念って、日本の文化っていうか・・・・アイデンティティーの一つっていうか・・・・・つまり、生まれ変わって、前世で果たせなかった事を果たしていくっていう・・・そこに、西洋人は、神秘を感じるんだろうけど・・・・つまり、そこの神秘さだけを描きたかったっていう作品だなって思った。トム・ハンクスだから、期待したんですけど・・・・期待が大きすぎました。 ",
      "支配と被支配からの脱出 ─\n  弱肉強食の序列に従い、強い者が弱い者を利用する究極の形として、過去から未来にかけて‘共喰い’（食人）がキーワードになっています。─ 現代パートの中では種明かしとして、元ネタとなったSF「ソイレント・グリーン」が台詞で触れられています。 また、文明の逆転劇として、白人から有色人種へと支配層が移り変わる因果応報が描かれています。 西洋による世界支配は将来、その支配権をアジア（ネオ・ソウル）に譲りますが、遠い未来においては、支配階級から転落した白人が、大昔に蛮族と見做していた食人族にまで自分達が成り果てます。 原子力を失う危機を回避して、核融合にまで発展させた船を操るのは、かつて奴隷として白人に服従を強いられ、水夫としても乗り組んだ有色人種たちです。 彗星の痣で運命が予見されていた遠く移民先の星で、地球の話しに爛々と目を輝かせて聴き入るのは、繰り返されて来た 地球上の支配と被支配が応酬する輪廻転生から解放された子供達です。 ",
      "エンドロールだけは見逃しちゃいけない作品\n  終演が24:50というのがまずかったのかな？同じような話を掘り下げもせず、錯綜させていくという手法にどうもついていけなかった。字幕の量が多すぎて画面に集中できない。SFにジーターという作家がいて、実験的作品をものにしていたが、3か4層構造だった。しかも層ごとにことなる書体、文体を用い、読者の混乱をさけていた。この作品を真に理解しようというなら、7泊8日100円レンタルを待つべきだろう。Br版も出るんじゃないかな？ ",
      "映像が素晴らしい\n テンポがよく、映像の見応えもある。内容は理解するのが難しく結局のところ何もわからないまま終了してしまう。しかしそのおかげで何回も見たい、隠された真実はないのかを探したくなる。同じ俳優さんがさまざまな違う役をしているのでそれを発見するのも楽しい。DVDを買って何回も見たいと思う。 ",
      "6重奏の楽しみ\n  久々に観た映画。こんがらがった6色の糸がなかなかほどけずに終盤まで。むりにほどこうとせずに、その絡みかたを楽しむくらいの姿勢でちょうどよかった。（という意味では、いくら細かく書いてもネタバレにはならないのでは、という変な安心感がある）各所に（別人として）登場する主要キャストのとても人間的な演技力。急にどーんと見せてくれる美しい映像（冒頭の海岸、中盤のネオソウル、終盤の割れる花瓶が美しかった）、エンドロール前のキャスト紹介ではすっきりと驚かせてくれた。糸はこんがらがったままだけれど、実は相当よくできた名作なのでは、と思わせてくれる感覚で楽しめた。■ 6重奏序盤から、異なる時代の物語がこんがらがったまま断続的に描かれる。主要キャスト（トム・ハンクス、ハル・ベリー、ヒュー・グラントなど）がそれぞれの時代に異なる人物として出てくる。時代の数は数えてみると6つで、そのうちcloud atlas sextet（クラウドアトラス六重奏）という曲が登場して全編の主題曲のように流れ、ああ6つの舞台と何か関係があるんだろうな、と察知させてくれる。いわば1人6役がたくさんいる感じだ。しかし「あれとこれがそんな風につながっているのか〜」とはなかなか納得させてくれない。6役の意味もあるのだろうけれど、なかなかつかめない。糸はこんがらがったまま。ただ、時代の転換部分の描き方が、びっくりさせてくれるくらいうまい。火を使うシーンや、ドアを開けるシーンなど、自然な転換で見せてくれたので助かった。この切り替えが変だと、ただでさえややこしい展開に輪をかけるストレスになっていたかも。なぜ6つなのかは未だにわからない。たぶんたまたまだけれど、六道輪廻の六と関係あるとしたらちょっとびっくり。■ 信仰が描かれるけど宗教色がないいくつかの時代では、預言や信仰をとりあげている。しかし（絶対性な存在としての）神さまについては、不思議なくらいノータッチ。よくある無神論とも少し違って、人間を信じる、ということなんだろう。宗教色がほとんどない、、という点でも、ほかの作品とは一線を引いた世界感が出ていたなと思う。奴隷制度、同性愛、老人介護、人種、善意をけなす者、身分のヒエラルキー、といわゆるマイノリティを意識させてくれるのだけれど、これが主題ではなさそうだ。それよりも多くの時間を使っていたのは、どの時代も、「愛するものを守る」「自分でよく考えて、守るべきことを大切に」ということを貫き通した人々が美しく描かれていた。きっとこれなんだろうな。もう1回、2回と観れば絡まった糸はほどけてくると思う。パンフレットには「いま、\"人生の謎\"が解けようとしている」とある。まあそうなのかもしれないけれど、、PRに相当悩んだ感じが出ている。「6つの物語」というキーワードを入れたかったはずだけれど、もしかしたら製作側がNGを出したのかもしれない（単なる推測）安定のハル・ベリーさん、ソンミ役のペ・ドゥナさんがかわいかった。 ",
      "雲の表情\n この映画は実験的だ。作品の出来として評価すると、6つの物語はそれほど新しくもなく、最後のまとまりも弱い。物語同士にいくつかの繋がりがあるようだが、その紐を解きたくなるほどの強い興味はわかない。視聴を終えた私は、テーマが掴みきれず困惑をしていた。だが、それ以上に体を満たす充足感が心地よい奇妙な感覚に襲われた。帰宅後ネットで調べていると、タイトルの元になった「雲の表情」という言葉でハッとさせられた。この作品は、輪廻について語ってるわけでもなく人生と人生が強く結びついてると主張したいわけではない。「雲の表情」を私達に見せていたのだ。と。私たちは、雲を見上げると、そこに何故か表情を見出してしまう。人の顔、人々、動物、道具、食べ物、建物、、、ただの水蒸気の塊に対して、表情を与えてしまう。この映画は、雲同士の奇妙な類似性と風に流されてく様を、私達に見せていたのだ。誰が誰を演じた。誰が誰の生まれ変わり。何が何に紐づいている。それは全て、私達に表情を見出させるための、細い輪郭でしかない。世界の奇妙な類似性を、客観的に描くための輪郭。それがこの映画の役割。断言はしない。表情を見出すのは私達に任されているからだ。それがこの映画の狙い。奇妙な類似性に、困惑しながら、なぜかそこに安らぎを覚える。まるで雲の表情を見ている時のような充足感だったと後に気付く。 ",
      "魂の回帰\n 壮大で色々詰め込み過ぎたせいか、理論や理屈が先行して伝わりにくくなっている。映像はとても美しく綺麗なので、それで誤魔化されそうですが、感動はしませんでした。魂の回帰、生まれ変わってまた巡り会う。一見すると壮大で難しく思えますが、とても繊細で精神的なテーマです。難しい理論で展開するより、もっと人物同士の繋がりを深く描いたほうが良かったでしょう。個人的な感覚ですが、あれだけ壮麗な映像と贅沢なキャストで、魂の回帰をテーマにした作品にしては、伝わってくるものは殆ど無く、『言いたいことは分かるけど、何故か薄っぺらい』という感想しか残りませんでした。こうしたテーマに関してはやはり日本人のみぎに出るものはいないかと思えます。日本人の精神性は突き詰めて研ぎ澄ましたものがあり、こうした魂の回帰を一番本能で理解できるのではないでしょうか。生まれ変わり、また巡り会う…これを描いた作品では、日渡早紀の『 ぼくの地球を守って』、里中満智子の『海のオーロラ』があります。上記二作品は漫画ですが、魂の回帰についてクラウドアトラスとは比べ物にならないほど圧倒的な描写で解りやすく、遥かに感情移入できます。また漫画が原作であるドラマ『 JIN-仁-』 も時代を越えた繋がりを描いた名作です。正直、クラウドアトラスはこれら三作品の足元に及ばないと感じます。観ても損になるほどではないですが、映画館で三時間ほどの長時間をじっと我慢しているよりはDVDで観たほうがいいでしょう。 ",
      "何度も観たい\n ６つの物語が同時に進行するのでストーリーを追うのに気がいって、物語に入り込めませんでしたが、面白かったです。特に未来の２編に魅かれました。一度観ただけでは理解しきれないところもありますが、もう一度観れば新たな発見がありそうで、何度も観たいと思います。こういう映画があってもいいと思います。 ",
      "ちょっと難しいけど\n 壮大な人生のつながりとつながりを描いた大作でした。最初は、ちょっとわかりにくい所も多かったけど、途中からは、時代と時代とのつながりや。人と人とのつながりがだんだん理解できて、最後には全部がつながっているというように、ちゃんとアトラスとして見えるようになります。 ",
      "損した～、、、\n  理解し難いモノを高評価で称える、日本人の方たちの感性が理解不能。監督は性転換して、科学を無視した内容に僕はついて行けづ。因みに僕の周囲の人たちからは、エンディングはジャッキーの英語かよ、、、と、愚痴が聞こえて来ました。 ",
      "壮大なラブロマンスｲｲﾈ♪d('∀'ｏ)\n  『マトリックス』シリーズのウォシャウスキー兄弟・・・もとい「姉弟」の最新作と言うことで、またマトリックスに負けず劣らずの「才気走った」スタンスの映画だな～という印象(；＾ω＾)国と時代を超えて、太古の昔から現代、さらに未来までを行き来する壮大なスケールは、予告編を見た限りでは手塚治虫の『火の鳥』、楳図かずおの『イアラ』、石ノ森章太郎の『サイボーグ009』、諸星大二郎の『ヤマタイカ』、小説だと光瀬龍の『百億の昼と千億の夜』などを彷彿とさせる雰囲気で、これを1本の映画にどうまとめるのかかなり気になってた(･∀･)ｳﾝ!!そしていざ観に行ってみたら・・・次から次へと国と時代が入れ替わるものの、移行がかなりスムーズかつ分かりやすいようになってて、全然混乱もしないc(´ω｀o)ォヶ1人何役もこなすけど、誰がどの役なのかは特殊メイクや衣装で全然分からない部分もあるけど、終わった後丁寧にちゃんと観客に提示してるから「ああ～あの役はあの役者だったのか～(｡´ﾟｪﾟ)｡´_ _)ｩﾝ」と分かるし、とにかく全編に割って壮大かつ長い映画だけど親切な作りになってる。だから3時間近い長い映画だけど、全然その長さを感じさせないし、観客を飽きさせない出来になってる(・∀・)ｲｲ!!SFあり、ホラーあり、アクションあり、特撮ありと・・・とにかく古今東西のハリウッド超大作を1つにまとめたような映画になってるのが、色んな映画のファン層に受け入れられやすい作りになってると思う(ﾟ∀ﾟ)ｱﾋｬそして実は非常～～～～～～～～～～にシンプルな話なのも(・∀・)ｲｲ!!一言で言えば「国と時代を超えたラブロマンス」というところかなと(ﾟДﾟ)まずトム・ハンクス扮する年取った部族の長老みたいな人物が話す回顧録？みたいなところから映画が始まるけど、実はこの前近代的、古代的な設定が一番新しい未来という設定なのもΣd(ﾟ∀ﾟd)ｲｶｽ!簡単な流れはこんな感じ(○￣∀￣)ﾉぁぃ1849年、医者のグースは奴隷売買の契約を終えたユーイングと一緒にアメリカへに帰る船に乗ってたが、船底の船室でユーイングは、脱走して密航していた奴隷に助けを求められる。グースはユーイングを亡き者にしようと付け狙ってて、病気にかかったユーイングに毒を盛って殺そうとするが、助けた奴隷は恩義に感じてそれを阻止する。この船の雰囲気は『アミスタッド』『パイカレ』『ウォーターワールド』を彷彿とさせるもんがありますな(･∀･)ｳﾝ!!1936年、ユーイングの航海日記読んでる音楽家フロビシャーは、交響曲「クラウドアトラス六重奏」を完成させたが、往年の大作曲家のエアーズに盗作されそうになって憤慨して銃で撃ち殺してしまう。その後、ホモの恋人シックススミスに遺書を書き、拳銃自殺をする。このアパートの雰囲気は『レオン』にちょっと似てるし、シックススミスがユーイングを探しに来る教会は『ダ・ヴィンチ・コード』を思い出す感じ。その37年後に物理学者になったシックススミスは、原発事故を引き起こして石油の利権を守ろうとするフックスを告発するため、偶然知り合ったジャーナリストのレイに報告書を託す。例は殺し屋に殺されかかるも、何とか生き延びて告発に成功する。レイが車に乗った状態で、橋の上から突き落とされる映像は『インセプション』の第1階層の雰囲気と少し被る(ﾟ∀ﾟ)ｱﾋｬさらに2012年のロンドン。小説家のダーモットがパーティの真っ最中で仲の悪い評論家を突き落して殺してしまい、その酷評された小説が事件の影響でカルト的人気となる。そのダーモットの担当編集者のキャベンデッシュは、この本が売れたおかげで大儲けするが、獄中のダーモットから命令された本人の弟に脅されて兄貴に助けを求める。しかし普段からキャベンディッシュは放蕩三昧で。兄貴はこれ幸いと老人介護施設に監禁同様に入院させられる。そこから怒涛の脱出劇が始まる(・∀・)ｲｲ!!そして今度は2144年。全体主義国家のネオソウルという場所。人間は遺伝子操作でクローンを作って労働にこき使っていた。そのクローンの1人のソンミ451は、革命家のチャンに救出されて生まれて初めて外界に足を踏み入れる。見受けされて自由になったと思ってた他のクローンも、実は殺されて他のクローンの栄養源になってた事実を知り、レジスタンスを率いて戦うことになる。町の雰囲気は『ブレードランナー』っぽいし、アジア系の店が連なってる様子はリメイク版『トータル・リコール』みたいだし、カーチェイスのシーンは『マイノリティ・リポート』に似てるな～(^O^)全体的にこの時代はフィリップ・K・ディック的SF世界かなと思う(ﾟдﾟ)ｲーﾖｲｲﾖーそしてさらに文明の崩壊した未来。『ダークナイト』のジョーカーみたいなメイクをした凶悪な人食い人種に怯えながらも、遥か昔世界を救ったという女神のソンミを崇める部族の話になる。その部族の1人のザックリーは、心の闇の部分であるオールド・ジョージーに悩まされ続けていて、襲われた仲間を見殺しにしてしまう。この設定はメル・ギブソン監督の『パッション』のイエスの描写にすごく似てるし、悪魔の衣装は『コンスタンティン』とそっくり(　･∀･)ｱﾋｬある日、科学文明を維持した惑星からメロニムという女が島に来て「悪魔の山」と呼ばれる人々が恐れて近づかない遺跡へのガイドを要請するが、カサゴの毒に侵されて瀕死の重体の姪を助けるのと引き換えにガイドを引き受けることになる。そこは実は太古の文明の遺物が眠ってる場所で、しかも地球は放射能に汚染されているという設定も、放射能が原因で文明は衰退したということを暗に示してるような気もして、今となってはとても対岸の火事と言うか単なる映画の話とも思えないｶﾞｸｶﾞｸ((( ；ﾟДﾟ)))ﾌﾞﾙﾌﾞﾙ山の上の遺跡にたどり着いて、ソンミの真実を知る。最初はオールドジョーの言葉通りその真実を信じようとはしなかったけど、「あの女を殺せ」とそそのかされるも、寸前でそれを思いとどまる。その間村では人食い人種が大挙して押し寄せてきて、同胞が皆殺しにされちまって、寝てる敵を「寝首をかくな」という予言に逆らって寝首をかいて殺してしまう(ｌｌｌﾟДﾟ)ﾋｲｨｨｨ!!それまでは族長の「橋の下に隠れろ」とか「ロープを離すな」という予言に従って命を取り留めてきたものの、今回は寝首をかいたことで仲間の敵を討とうとする他の人食い人種に襲われて万事休すか？？？と思いきや・・・メロニムが助けに入って命を取り留める。敵を全滅させて、ザックリーと姪はメロニムの船に乗って、メロニムの国に行くことにする。どうやら悪魔の山で助けを呼んでたようで「本当に空から助けてくれると思っているのか？ノミほどの希望しかないぞ」「ノミはしぶといわよ」ｲｲﾈ♪d('∀'ｏ)さらにそれから何十年か経った後、年を取ったザックリーが子供に聞かせてた昔話を終わりにするシーンに。ザックリーは子どもに「地球はどれ？」と聞かれ「あの青くてキラキラ光る星だよ」と言いました。つまり無事助けが来て、別の惑星に行ったわけですなo(｀･д･´)o ｳﾝ!!ザックリーが「おばあちゃん（メロニム）は私に訪れた奇跡だよ」と言い、そして夜空にほうき星が流れて幕。主要登場人物には『南総里見八犬伝』とか『ジョジョの奇妙な冒険』よろしく体のどこかにほうき星のあざがある。それぞれの役者が演じてるキャラは、みんな生まれ変わりであることを意味してて、時空を超えた絆があるということですな(ﾟ∀ﾟ)ｱﾋｬ仏教的な「輪廻転生」と言うか、ニーチェ的な「永劫回帰」と言うか、キリスト教的な世界観とは一線を画した、一言で言えば「国と時代を超えたラブロマンス」ですな(≧∇≦)bつうかまさに『火の鳥』『イアラ』『ヤマタイカ』だろ(｡_｡(ﾟωﾟ(｡_｡(ﾟωﾟ(｡_｡(ﾟωﾟ(｡_｡(ﾟωﾟ )ｽﾍﾟｼｬﾙｳﾝ普通だったらこれだけ色んな国とか時代をあっちこっちするのに全然混乱しないし、むしろ分かり易いというのが見事と言う他ないですな(=´∀｀ﾉﾉﾞ☆ﾊﾟﾁﾊﾟﾁﾊﾟﾁそして色んな役者が1人何役も特殊メイクとかCGを駆使しして演じきれてるのが凄いし、どう観ても何人かは不自然な顔つきだったりするのに、それをうまく成立させちゃってるのもΣ(oﾟдﾟoﾉ)ﾉ凄ッ!とにかくこの映画は長く語り継がれるだろうし、ありえない設定のありえない出来栄えの大傑作ですよ！！！！ ",
      "世界映画まつり！\n あのウォシャスキー兄妹と俊英トム•テイクヴァがタッグを組んだ新作！と聞き、前々から楽しみにしていました。ところが、某大手新聞には冷ややかな評論が並び…。ひやひやしながら（地元シネコンではスルーされていたので）隣町まで遠征して観に行きました。…が！「なんだ、おもしろいじゃないか！」というのが率直な感想です。小さくガッツポーズ！ 人とひとの出会いが繰り返され、折り重なり、うねりとなっていく…という普遍的なテーマを、多様な切り口でみせる三時間。傑作、名作という類ではないかもしれませんが、めくるめく楽しさが味わえました。（とはいえ、エピソード6つは少々盛り過ぎ。4つくらいでも成立するような気はしました。）なんと言っても、一人4〜6役という俳優たちの化けっぷりが見どころです。トム•ハンクスやヒュー•グラントなどオヤジたちは悪ノリが過ぎて「やっぱりトム、やっぱりヒューさま…」という感がありましたが、若手の繊細な演じ分けは光ります。特に、ペ•ドゥナとベン•ウィショーが印象的でした。かつて「マトリックス」を観たとき、帰り道で大興奮しながらネオのまねをして飛び跳ねている男の子たちを見かけ、幸せな気分になりました。この作品も、「なんだ、コレ！？」「こんなのが世の中にあるのか！」「映画ってスゴイ！」と若者を驚かせ、引きつけ、いつしか新たな作家、作品に繋がっていくのでは…と思います。それこそ、この作品の真骨頂ではないでしょうか。今後に、期待！（余談ですが…俳優たちが性別を越えて演じるのは、ラナ•ウォシャウスキー監督自身の投影？なんてちらりと思いました。「オルランド」でのティルダ•スウィントンという前例もありますが、少し毛色が違うかな…と。） ",
      "普通\n  　６つの時代を6つの物語で構成した映画で、時系列が行き来する。どうやら輪廻転生を描いているようで、お話どうしの密接な関連性はないようだった。　６つの話がどれも別に大した興奮も感動もない話で、けっこう退屈だった。意味合いを持たせようとしていて、それを読み取ってみろというような態度で、大して面白くもねえのに読み取りたくねえよと思った。　とはいえマトリックスの監督がこうして新機軸でみんなをびっくりさせようとあがいているような印象があり、そういった姿勢は感心した。　ホモの作曲家がおじいさんの師匠に曲の権利を取られそうになっているエピソードは強烈な欲が描かれていて一番面白かった。逆に一番つまらなかったのは、船のエピソードで、なんだそれと思った。　あと、ペ・ドゥナがかわいいおっぱいを見せてくれていてドキドキした。 ",
      "ユーザレビューのおかげです\n レビューで面白いってあったから観に行ったけどその通り面白かった！3時間あっという間！マトリックス並みに人気があっていいのにな。マトリックスより好きだ〜俳優が色んな役を演じててエンドロールでそれがどれかちゃんとわかって楽しかった。パンフレットにも全部載せて欲しかった。パンフレット800円は高かった…ストーリーもちょこちょこ笑いが入ってて良かった。グロいシーンはちょっと直視出来なかった。話が壮大だから私にはあんまり理解出来ないけどなんとなくは伝わった。存在感ある俳優も美男美女俳優も出てて、映像もすごくて、ちょっとエロくて、切なくて悲しくて愛があって引き込まれます。 ",
      "映画のジャンルを意識しない人はたぶん苦手\n 要するにアクション映画だからアクションだけに期待するとか、スプラッター映画だから色んな殺され方見たいとか、SF映画だからVFX重視とか、そういうのに拘らずにあくまでも一本の｢物語｣として映画を観てる人は受け付けないでしょう。各エピソードは一つのテーマを伝えるためのつなぎ的な役割で、脇役が集まったその｢グループ｣が主役もとい一本の作品になっている様なものなので、そこを薄いと感じてしまうとあまり楽しめないと思います。逆に自分のように、好きな映画の｢今日はあのジャンルのあのシーンだけ見れればいいや｣みたいな、見所だけたまに観たくなる、つまみ食いが好きな人にはたまらないと思います。そんな人いないですか。それと外伝(前日譚)、番外編が好きな人。メイン作品との小さなリンク、小ネタでニヤッと薄ら笑いを浮かべる事が趣味の人は絶対に楽しめます。そんな自分は３時間程で、SF、サスペンススリラー、コメディ、ドラマ、ロマンス、アドベンチャー、アクション等が一本の作品で一挙に楽しめるため、もうお腹いっぱいでした。そして「ここでこう繋げるかー！！」と暗闇でずっとニヤニヤしてました。ただ演出などを気にしない人は雑に見えてしょうがないでしょう。ただの薄いストーリーのぶつ切り映像にしか見えないと思いますし。コメディとして観ないと女装したヒューゴ・ウィービングに戸惑いしか感じないでしょうし。こういう実は繋がっていたみたいな話は結構ありますが、ここまで壮大な、何世代にも渡るような話は漫画の神様のアレぐらいしか知らないので、こんな構成の違うストーリーも観てみたいですね。スピルバーグとか上手いんじゃないんでしょうか。久々にDVD出るのが楽しみな映画に出会えました。 ",
      "火の鳥とクロノトリガーとLIVE A LIVEとetc、etc…\n 原作者の仏教史観…と言うよりも輪廻転生に対する価値観を元に実写化された、カルマ達の群像劇とでも言おうか…。善意や罪と言う行いが次の時代の自分の人生にも影響を及ぼし、一つ一つの現象として命を彩り、形成する。善業も悪業も、ちゃんと遺伝子に刻まれて連鎖反応を起こすんですなあ。なんたる科学。まあ改めてそんな事に気付かされ、もうちょっと自分を律しようと思わされた映画でした。 ",
      "この映画について改めて思う事があったのでレビューします\n  　この映画はそれぞれ別々の時代で、国籍も性別も違う者たちが大きな問題に直面してもなお、生き抜こうとする姿を平行して描いています。それぞれの話が最後に繋がるのかな、と思っていたけど、最後まで平行して直接交わる事は無かったです。そこがこの映画の少し残念なポイントですね。バラエティに富んだ６つのストーリーが入れ替わり立ち替わり交差して進行するので、少し付いて行くのが大変ですけど、決して難解な話ではないです。むしろ、この映画のテーマを、主人公達がちょくちょく口に出しているので、分かりやすいくらいです。あと、６つものストーリーを見れるので、満足はするのですが、ひとつひとつのストーリー自体は大した出来ではないかな、と。それと、時間の関係かは分かりませんが、割と重要な部分を端折ってしまっているのでは？と思う場所がいくつか有りました。　観客を飽きさせないように、次々 とテンポ良く時代を変えて行く編集のおかげで、三時間もの間、全く退屈しなかったのはスゴいと思いました。また、音楽を使うタイミングもうまいと感じました。ただ、題名にもなっている「クラウド・アトラス六重奏」がほとんど劇中で出てこなかったのが気になりました。　あとこの映画はエログロが意外と多いので、注意しましょう。（以下、ネタばれ　あり　注意！！）　ユーイングが最後に、一滴から大海が生まれる、と言っていましたが、この映画はその最初の一滴を描いたものの様に思いました。六つそれぞれの物語の主人公は何か大きな事を成し遂げた訳ではありません。後世で神と崇められる事となるソンミ４５１ も、革命に失敗し、最後には処刑されてしまいます。彼らがそれぞれ成し遂げたことは、一見、大海には何の影響も及ばさないようなちっぽけなものに見えます。ですが、その六滴はやがて大海へと成る可能性を秘めているに違いないのです。　あ とはなんといっても「愛」が重要なキーワードとなってくるでしょう。同性愛や家族愛など、かたちこそ違うけれど、六つ全てのストーリーに「愛」が絡んできます。愛こそが全ての原動力になりうるということでしょう。　「 いま人生の謎が解けようとしている」とはこの映画のキャッチコピーとしてポスターに書かれている文言ですが、私はこの映画のテーマとあまり合ってないような気がしました。私がこの映画を見て感じたのは、「人生とは何か」といった謎解きではなく、「どう生きるのか」といったことだと思ったからです。（これは人によってまた違う考えを持っているとはおもうのですが）この映画の主人公たちは皆一様にさまざまな問題と直面しています。そして選択肢としてその問題を解決するにあたり、簡単なものが用意されています。（ユーイングなら、奴隷のオーティアを見捨てる、フロビシャーならクラウドアトラスを合作ということにする、ルイサ・レイなら原子力発電所にまつわる陰謀を探るのをやめる、といった具合に）しかし、彼らは自分の信念や、自分が正しい・善いと思ったことを信じて、わざわざ困難な道になるであろう方を選択します。そういった行動が一滴の水となり、やがて大海へと変わるのです。私はこの映画はどの時代、どんな状況下であろうとも困難に負けずに正しい道を選択することの尊さを説いているように感じます。　この映画は「輪廻」がテーマとなっているそうで、生まれ変わった姿を同じ役者さんが演じているという話ですが、私は生まれ変わりというよりも、ある人物と多かれ少なかれ血がつながっている人物を同じ役者さんが演じているのでは、と思いました。というのも、2012年に作家のダーモットがパーティー会場で見つめている女性はハルベリーが演じているのですが、同じくハルベリーの演じるルイサ・レイの時代（1973年）とほとんど時代が変わらないからです。ルイサ・レイがよほど早死にしたというので無い限り、パーティー会場の女性（彼女もそんなに若くは見えません）がルイサレイの生まれ変わりだとは考えられません。なので、私は彼女はルイサ・レイの相当遠く離れた親戚ではないかと思います。（ダーモットの前世はアイザック博士で、彼はルイサに恋をしていたから、ルイサと血のつながっているであろうパーティー会場の女性が目に留まったのだと推測します。）　この映画は人と人とが次の世界でも繋がっていく様子を描いています。ある人が行った善い行動が、次の世代の善い行いへと繋がっていく様がうっすらとですが、描かれているのです。演じている役者さんに注目することで、それがより分かりやすくなります。だからあえて監督も最後にスタッフロールで「ネタばらし」をしたのでしょう。　弁護士のユーイングは奴隷であるオーティアを見捨てずに水夫として雇うよう言い、彼が銃で殺されそうになる所を助けます。そしてユーイングは、後に、医者に殺されそうになるところをオーティアに助けられます。　オーティアの子孫は後にアメリカで兵士となり、朝鮮戦争である人物を迫撃砲から救います。そして、ルイサ・レイの父親となります。オーティアが救ったある人物こそ、ルイサ・レイをサポートすることになるボディーガード、ジョーです。ルイサ・レイは原発にまつわる陰謀を阻止することで、多くの人を救う事になります。　戻って1936年、フロビシャーはシックススミスの元を離れ、ヴィヴィアンの元で作曲活動を始めるものの、彼にクラウド・アトラスを奪われそうになり、発砲、殺人未遂を犯し、警察から逃れることとなります。彼は、シックススミスがそんな殺人犯である自分の元に来るだろう（実際、シックススミスはフロビシャーの元へ行った）と考え、愛する彼の人生を、殺人犯である自分をかばうことで破滅させてしまう訳にはいかないと考え、自殺をします。シックススミスは悲しみますが、彼の人生に汚点が付く事は有りませんでした。そんなシックススミスは年老いた後、ルイサ・レイに手を貸し、自らの命をフロビシャーと同じ方法で落としてしまうものの、原発事故を防ぎ、多くの人の命を救います。　一方、2012年の主人公は、ルイサ・レイの本を出版した人物、ティモシーです。ティモシーは老人ホームから脱出する際、仲間の老人を見捨てずに救い出します。そして後に、その老人の機転でピンチを脱出することになります。ティモシーのその出来事を書いた本は、そののち、映画化されることとなります。　その映画を見た人物は、ネオソウルのパパソングで働くクローンであるユナ939です。ソンミ451の友人である彼女を、断片的なその映画のセリフが奮い立たせました。彼女は自身の死によってソンミ451に「外の世界」の存在を知らせるきっかけとなる人物となります。ソンミ451はその後、革命家であるヘチュに救いだされ、クローン革命運動のシンボルとして、革命を率いて行きます。ちなみに、ソンミ451が処刑された後に革命が成功したであろう事が、ザックリーのパートで示唆されています。ソンミ451の像や彫刻が彼女が逮捕前に通信を行った天文台にあったことから、それは推測できます。（政府軍が天文台に突入した時には彼女の像はありませんでした）つまり、ソンミ451やヘチュの死後、革命の象徴であった彼女の像が、革命の転機となった通信天文台に造られたのでしょう。「もう信じている誰か」達の手によって。　そんな彼女を崇める人物が、文明崩壊後の世界にすむ、上にも出て来たザックリーです。ソンミへの信仰はザックリーを助ける事となります。そんなザックリーはメロニムに手を貸すことで、放射能に汚染されつつある地球から他の部族の人達を助け出すことになります。そして最終的には地球外の星への移住を成功させます。　映画的には、ここで一区切りとなります。困難であろうと、善い行いをすれば、より良い世界に繋がって行くのだと、そしてそこでまた人間達は愛を育む事が出来るのだという事が、この3時間の中で語られているのです。 ",
      "エンドロールを見ていて「嗚呼」と落ちる。\n 賛否両論が極端にありそうですが、個人的には今最大に楽しかった映画なので５です。まず、まるで切り貼りされた話。サイトやチラシの情報でもそれは解っていたので最初は「よし、見るぞ」と腰を据えて見るき満々で、最初一〇分ぐらいは頭を使おうとするのですが、しばらくすると「あ、何も考えないでいい」とストンと落ちる。最も、考えながら見ていて「あ、これはそれ」「あ、これがあれか」とか、その場その場でパズルを組み立てていくのもまた一興。幾つものストーリーが並行して進むさなか、唯一恐らくお笑い要素を持ったストーリーがありますが、私はあれが一番好きかもしれないです。でもそれが意外と未来に小さな影響与えてて「ああ！」となる。ラスト、エンドロールまで見ているとある意味答え合わせ的な役者の演じたキャラが出てくる。何となくは解っていても「あ、これがそれ。ああ、ああ！」と納得しつつも、このエンドロールの時間で自分の中で話を綺麗に構築し直すと、あの劇中にも重要な音楽が心に染み渡り、ほろりときます。様々な愛、友情が様々な時を経て未来につながっていく。中々面白い。そしてある意味重要だなと思ったのはペ・ドゥナ演じるソンミ。そして彼女が演じる他の時代の人。とある時代のストーリーが終わるとき、彼女の行動が遥未来の彼女にもつながっていてホロリと来る。これは久々にもう一度見たいと思った作品。出来ればその内、非入れ替え制の小さな名画座で上映される際には居座って一日見て、切り貼りした話を再び違う目線でみながら、新しく話を構築したいなと思った。映画、映像媒体だからこそ出来るのだろうと思う。たかだか小さな演出でも、カットが変わるときの繋がりとかは見ていてリズミカルでかっこいいとも思う。これは是非、色んな人に見て貰いたいですし、身内にも見た人がいたら是非話をしたいなと思う。そういうある意味、映画の楽しみを久々に思い出させてくれる映画だった気がします。 ",
      "何を語ろうとしたのか伝わってこない\n 500年のあいだに主要人物が輪廻転生を繰り返し登場する。同じ役者が３〜６役をこなす。生まれ変わりと時間的な相違から老若男女はもちろん人種も変わる。犬猫だけにはなっていなかったようだが、たぶんそうだろうとヤマをかけていても、けっこう見落としがある。彼らを結ぶ証は身体のどこかにある「彗星の痣」のようなのだが、それがいったい何を意味するものなのかは語られない。したがって輪廻転生の概念は伝わるが、そのことによる運命的な出会いや事象といった語り口は長尺の割に浅い。そのため、何を語ろうとしたのか曖昧で、結果的に仮装大会的な興味が優先してしまう。人が生まれ変わることへ、もっと深い意味を持たせてもよかったのではないだろうか。何よりも、もう一度観たいという欲求が、ストーリーの再認識というよりも、誰が何処にいたのかという下世話な興味の方が上なのだ。そう思わせること自体、この作品の論点の曖昧さを物語っており、観る者の視点がズレてしまっている証しだ。「2001年宇宙の旅」のように後になって評価される作品もあるが、この作品が一大叙事詩の名作として評価される時が来るかは微妙。未来人となって、この映画を古典名作として観ている自分を想像すると、ちょっと面白い。原発の非安全性を隠匿する話はよくあるが、原油市場確保のためにわざわざ原発の安全性を故意に覆すという逆転した逸話は興味深い。科学にも自然に対しても謙虚であったなら原発もいいものが作れるということだろう。 ",
      "壮大すぎる物語をどうまとめたのか\n  　原作はかなり有名らしいが、私は手に取ったことが無い。この手の映画は原作が比重を占めることが多いが、これはあくまで映画のみのレビューである。　さて初めこの映画の存在を聞いたときは正直不安だった。なにしろ6つの違う時代の話が交差するというのだから、複雑きわまりない。上手く処理しないと、観客が混乱して話についていけなくなることすらある。しかもそれぞれの話を成立させるためには時間も必要だ。逆に言うと、ほぼ3時間の上映時間の中、見ている側が飽きるようなことがあってはならない。非常に多大な努力が必要である。　しかし、それらの点ではこの映画は見事にクリアしていると言える。少なくとも私は3時間の間集中できたし、ストーリーも上手くまとめられていたから混乱もしなかった。　事実、脚本は良くできていると思う。「すべての罪が、あらゆる善意が、未来を作る」という輪廻転生的なテーマを描くために、必要最小限の情報だけをピックアップし、筋道立てて整理されている。ある時代に登場した人や物が別の時代をつなげるものとして再度現れるのは、なかなか上手い見せ方だ。テンポよく時代も切り替わるから、この映画に中だるみは存在しない。　しかしその「良い部分」がそのまま「悪い部分」になっているのも事実だ。まず、ピックアップされた情報があまりにも絞られているから、それぞれの時代が（当然だが）非常に薄っぺらい。それにあまりにもテンポが良すぎるせいで、ある時代の登場人物に感情移入し始めた所で、次の時代に移ってしまう。全体的なテーマは理解できても、個々の登場人物の存在が軽ければ何の意味も無い。　もちろん、それぞれの時代の出来にも違いがある。私のお気に入りは1936年、2012年、2144年だ。一番は1936年だが、この時代は並のSF映画とは思えないほど繊細だ。主人公のロバートはゲイであることを隠し、作曲に励むのだが、ベン・ウィショーはそんな彼に完璧になり切っている。自尊心が強く自分に才能があることを信じて疑わないが、恋人のことはひと時も忘れない。彼が自分のアイデンティティに苦しむ様子や恋人を思い焦がれる様子に人間味あり、登場人物の中でも最も共感できる存在だ。　2012年は他と比べてかなり軽いタッチで描かれている。意地悪な兄に騙されて虐待老人ホームにぶち込まれたカベンディッシュの逃亡劇が主軸なのだが、ジム・ブロードベントは自分の持ち味を良く生かしている。口が悪く、だらしない性格なのに、どこか憎めない。ほとんどの時代が重苦しいトーンだから、彼の存在は唯一と言っても良い心安らぐものである。　2144年は映画全体のテーマにも大きく関わってくる。ストーリー展開も他とは違い（厳密に言うと2321年も一緒だが）回想形式となっている。初めのうちソンミ451は外の世界を知らないが、同じくクローンのユナ939と映画を見たことで、次第に日々の生活に疑問を抱き始める。なぜ複製種は純血種（クローンでない人）に従事しなければならないのか、契約満了後はどうなるのか。こういった重苦しいテーマがSFらしい映像と共に語られていく。　その後ヘジュと出会ったことで、知識をつけたソンミは革命のシンボルとなる。しかし、できればこの心の移り変わりを丁寧に描いて欲しかった。というのも、あの衝撃を見せつけられて「反政府運動を展開せねば」となるソンミの気持ちは理解できるが、あれでは周りの革命家にまんまとのせられたように見えなくもない。ソンミがクローンとして植え付けられた意識ではなく、自らの意志で決断したことの描写が必要だったのでは。　そうは言うもののソンミ451を演じたペ・ドゥナは素晴らしい。彼女とヘジュの関係こそが「輪廻転生」に最も即しているし、何より“愛”のために革命に身を投じたという彼女の眼差しは、揺るがない決意で形作られている。　その他の時代も悪くはないが特筆すべき点も無い。1849年はそもそもストーリー的にも比重が置かれていない。1973年はその時代らしい社会問題を取り扱っているが、表面をサラッとなぞるだけで薄っぺらいのには変わりない。何より悪いのが主役のハル・ベリー。あまりにも70年代っぽくなくて、過剰な「ウーマン・リブ」的女性像が鼻につく。台詞をただ読んでいるかのようなシーンもあり、とてもオスカー女優とは思えない（ただ、後半に登場する逃亡劇は一応70年代アクションを意識していたが）。でも一番の問題は2321年。この時代が一番重要なはずなのに、真実を明かすまでのくだりが早すぎて何の感傷もない。トム・ハンクスも悪役を演じていた時代では（オーバーだが）良かったのに、この時代はただの一つの駒のように動いている（ハル・ベリーは言わずもがな）。彼の狂気の化身オールド・ジョージーもあまりにもステレオタイプな描写で煩わしい。　そして全編を通して問題となっているのが、特殊メイク。当然様々な人物を演じるためには必須となるが、そのほとんどは上手くいっていない。韓国人のペ・ドゥナが西欧人を演じ、ハル・ベリーがユダヤ人を演じる。申し訳ないが、あまりにも似合っていなくて不自然だ。だが最も酷いのは2144年のネオソウルの住民だろう。どいつもこいつも西欧人の考えるアジア人らしく「つり目で平たい顔」だ。はっきり言ってアジア人というより火星人に近い容貌なのだが。　それとは反対に大げさな特殊メイクでも上手くいっている人もいる。ベストは驚くことにヒューゴ・ウィーヴィングの女装だ。彼は2012年で老人を虐待する看護師を演じているのだが、これがなかなかゴツくて怖いのだ。普段とは違うコミカルな要素と彼の演技力が相まって、1973年で彼が演じるヒットマンの数倍良い。　こうして見ると、「輪廻転生」を表現するために無理に同じ役者を使わなくても良かったのではないだろうか。そもそも各時代の主人公には共通して「彗星型の痣」があるわけだし、各々のキャラクターの共通性もにおわせるだけで良かったのではと思う。　心に残るシーンはそれなりにあった。だが「クラウド・アトラス」という本の映画化としては、ベストな形とは言えない。むしろ壮大な物語をここまでまとめあげたことだけでも評価に値する。（13年3月21日鑑賞） ",
      "男女を超えて。\n  最近、上映時間が長い映画が多くなった…なんて書いてたら、 またもや3時間弱のSF大作が公開されちゃった。原作モノだし、 製作が、監督が、あの方々なので^^;あーという感じもしますが。テーマは輪廻転生？　まったく意味が違うけど、 転生、という事実ではウォシャウスキーの兄→姉になったラナ、 これで姉弟コンビになったワケですが^^;そう考えると納得至極。 面白いことに今作の中でも俳優たちが見た目年齢性別を超えて(爆) 様々な時代の配役になりきっている。分かり辛いので(人によって) エンディングの種明かし、まで楽しみに待ちましょう。 まぁハッキリ言って、いちばん面白いのもそこなんですけどね。6つの話がほぼ同時進行、時代も性別も名前も性格も、そして誰？ というくらいに内容が、パッと見は分かり辛いんですが、 なにせ3時間も観ていると、段々と目が(そして脳が)慣れてきて… あーこの人がこのヒトで、そんでこの話がこう繋がって、と結構 分かるようになってきます。ただ問題は、だからナニ？ってところ。 結局のところ、楽しい(場合によってムチャぶり)メイクや設定など そういう映像美で飽きない分、物語としては今ひとつ面白くない、 一つの話が実を結ぶ話でもないので、盛り上がりに欠けるというか。 6つもあるけど、ウキウキするような楽しいパートはないのよねぇ。 暗いし、重いし、けっこう辛い。あ、それが人生ってことか。とりあえず、すぐ分かる、誰でも分かる、トムにポイントを置いて 観ていたんだけど、この人もうメイクを超えて(爆)声で分かります。 エ？と思うような役もやってるんだけど、あははトムだ^^;ってすぐ 分かっちゃう。こういうキャラ持ってると、役得にならないかも。 あとは不自然なメイクをのぞけば、ヒューとかヒューゴあたりなど へぇ～！って思う化け方してましたね。ハルもかなり超えてました。 俳優陣はメイクだけでなく、演技の方も上手いので、それはそれで 本当に楽しめる(だから3時間も観ていられるワケで)ので問題なし。 しかし今、映画サイトのキャスト欄を見ていて笑っちゃうのが、 こんなに長く配役名がズラズラと下まで並んでるの見たことない(爆) いかに大変で、いかに楽しい役作りだったのかは想像できますね。個人的には(自分が男になるとかは考えたくないけど) 輪廻転生を信じている方で、何か見た時のアレ？という既視感には ひょっとして…なんてウキウキしちゃう方でして。まぁ最近では、 単に記憶違いだの、物忘れだの、そっちの方が多くを占めてますが。 もし自分が過去のどこかで、別人として生きているのを見ちゃったら 今との落差に(なかったりして)驚いたりするんだろうか…。でも案外、 同じような生き方を(価値観変わらなかったりして)してる可能性あるな^^;考えるほど果てしなく、キリのない物語ではあるんだけど、 だから人間って面白い。の発想で観ることができれば楽しめる作品。 自分だけでなくあらゆる人間同士の繋がりが、 せめて希望へと導かれることを切に願ってしまう、そんなラストでした。(この物語を3時間で描けるんなら、他作は全て90分でいけると思います) ",
      "イマジネーションの世界\n 久しぶりに見応えがあり、終始画面に釘付けでした。中弛みも無く、時代の切り替わりの多さについて行くのとキャラクターの設定を理解していくのに必死な３時間でもありました。特殊メイクも俳優によっては似合う似合わない、無理があることも興味深かったです。前世→現世→来世と時間軸を順番に構成してくれたらもう少しストーリーが理解しやすかったかな、とも思いました。でも経験したことの無い感覚が見終わったあとに込み上げて来たのも事実です。上手く表現出来ませんが、自分の前世と来世を想像していました。これまで歩んで来た自分の人生を振り返ったのと、これから死ぬまでの残された人生がいかなる展開になっていくのか…なんて。普段なら考えないようなことを想像している自分がいました。映画としては最後に壮大な結末を見せてくれた方がいいかと思いますがこの映画はテーマからして答えは無いのだと思います。誰も確認したことのない現実の世界の果てしなく先にあるイマジネーションの世界。ゆえに何回観ても楽しめる内容だと思います。韓国女優のぺ・ドゥナの演技力が強烈に印象に残りました。 ",
      "何が言いたいのかさっぱり！\n  輪廻転生とか人とのつながりを映画化したというようなイメージで宣伝されていたように思い、おもしろそうだと見に行ったんですが・・・。欧米人にはこの程度の感覚が精いっぱいだったんでしょうか。がっかりです。アジア人、黄色人種にある、自然に対する恐れや輪廻転生のために現在の人生を正しく生きるということは欧米にはないのでしょうか？死ぬのは新しい扉を開くこととそれらしい言葉はありましたがそれが何ら広がっていません。何が言いたいのかさっぱりわからない。夫婦や友人との愛情は輪廻した後も生きていくとか、もっと広げていけば共感できたかもしれない。唯一の神を信じる人種にこの手の話は通じないのでしょう。宗教が駄目な映画を造ったのでしょう。韓国が世界の中心でスラム街に住んでいるのが中国人っぽいのは韓国の出資でもあったのでしょうか？酷い映画でした。 ",
      "見応え十分!!\n 「6つのストーリーが同時進行しながら巧みに組み合わさり...」という前衛的なストーリー構成。3時間という長さだが、各々のストーリーのクライマックスが次々に折り重なり最後まで引き込まれた。ただ、最後にはもう少し明確に一つの物語に集約されるものなのかと期待していたが...。ところで、この映画では特殊メイクで一人何役もこなしており、面影も無い様な登場人物も多いが、それならば違う役者で良かったのではないか??? ",
      "これこそ映画だ！人生と映画の醍醐味を映画館で是非！\n 流石は、「マトリックス」シリーズを制作したスタッフによる作品だけある！ハリウッドでは、絶対に真正面から真面目にこのテーマを扱う事はタブーである、魂の連鎖・人の個々の生命の輪廻転生とその魂の旅路で出会う他の魂との繋がりを真摯に描いた力作だ。ヒンズー教や、仏教徒など東洋人には自然に受け入れられ、信じられている魂の旅をテーマの軸にしてストーリーを展開して行く映画を制作したと言うこの事実だけで、キリスト教圏である欧米社会にとっては、一大事件の歴史的な意味のある作品である。かつて、オスカー女優のシャリー・マクレーンが自作の著書のテレビ映画化を図りアメリカでは大反響を起こした「アウト・オン・ナリム」と言う作品があったが、この作品では人の日々の生活行動の結果が新たなその人の未来を創造していく事から、人間自身も創造主であると主張したこの作品は、アメリカでは大変大きな話題を撒き起こし、彼女はこの作品を制作した以降は、変わり者のレッテルが張られた。この作品では彼女の半生で出会い、体験した人々との交流を通して、人と人の魂の繋がりを個人的に描いた作品で、本作「クラウドアトラス」を観た人にはお薦めの１本であると共に、こちらの作品は個人の半生なのでストーリーを追って観て行くのもとてもシンプルで理解し易い作品だ。私の個人的な好みで言えば、人の魂の旅がテーマ作品は大大大好きなのだが、６つの転生をランダムに行き来するこの映画では、主要な登場人物の何時の人生が今観ているシーンの人生にどう繋がって来ているのかを判別する事に観客の神経は総て終始してしまう帰来が有る為に複雑で難解な作品であると言えるし、映画をリラックスして楽しむ感覚で、映画館に行くと大失敗と言う事になる。単純にアクションシーンや甘いラブロマンスなどのストーリーを楽しみたい方にはＮＧの作品だ。それにデートには不向きの映画？と言えるかな？しかし観賞後に、２人で自分達の転生の出会いや、過去世や来世を想像してみるととてもロマンチックで、悪く無いから、考え方に因ってはデート向きの映画であるとも言える。しかし複雑なので、この映画は寝不足で観るのは、ＮＧだ。この作品に関しては、レビューで種明かしが出来ないので、敢えて作品の詳細に付いては発言を差し控える事にするが、出来る事なら、映画館の大画面で、是非観る事をお薦めしたいが、１回では頭の中で登場人物の相関関係が理解出来ないので、２度３度と観て頭の中を整理し、しっかり理解するならＤＶＤとなるし、難しい選択だよね。３時間以上の作品なので、２回３回観るのも時間的にも大変だ。昔なら、映画館は入れ替えが無いので、１日朝から終映まで居て何度も観れば理解が出来る作品かも知れないが、今日のシネコンなどの入れ替え制の映画館では、そうはいかないので、映画の上映をする時には、リピーターの観客には、是非半券持参で半額または３割引きなどのサービスをして貰えたら更に嬉しく、安心して、観賞後の難解で未消化な部分も次回に解決出来ると思えば、更に映画が楽しめると思うのだが？映画制作者や、配給会社など、関係者はどう考えるだろうか？映画人口の全体の連鎖も考えて欲しい作品だ！ ",
      "ウォシャウスキーの将来が心配\n ６つのお話が入り混ざって物語が進行していくのですが、互いの物語に大きな関連があるわけでもなく淡々と進んでいきます。この手の作品はそれぞれの物語が一つの収束点に向かっていき、感動のクライマックスというのが普通で、本作にもそれを期待したのですが、全くそんな仕掛けはありません。まあ脚本が駄目ということですね。とくに未来のソウルの描写はこの監督の悪い面がもろに出ています。スピードレーサーのあの品のない安っぽい極彩色が、ここでも登場します。この人はもうＳＦ止めた方がいいですね。全然センスがない。正直監督が難しい映画を撮ったという自己満足作品といったところでしょうか。この内容ではヒットは望めないし、マトリックス以降全部コケて、この監督（姉弟）って次回作撮れるんでしょうか？ ",
      "輪廻転生に大混乱\n 輪廻はめぐり、前世の因業は来世で償う・・・という考え方は日本人にとってなじみのあるもので、すんなり受け入れられるストーリーだと思います。それを謳い文句にした予告でしたし、そういうものだ！と思って見はじめて・・・もう大混乱です。時代が交錯し、人物も交錯する映画ということでしたのである程度の混乱は予想していました。初っ端から頭の整理を付けよう、順序良く記憶しよう、と頑張りましたが、これは一番昔の話、これは一番最近の話、これは二番目に古くて、これは一番最近の話よりちょっと古くて・・・？？？と段々時代が訳が分からなくなってきます。しかし、映画は容赦なく進行していきます。人物の相関関係も混乱してくるなか、「通しで見ればわかるようになる」「これを見終えればきっと訳が分かるようになる！」と期待していたのですが、残念ながら、終演後も頭の中が大パニックのまま。人物相関は、二回三回見たとしても、きっと分からない。ネットで相関図、人物表を見てようやく時代の整理と人物の整理がつきました。一度で理解できない映画、そんな映画。面白くないわけじゃないのですけど、なんだか分からなかったという感想が多いのでは。ただ単純に面白かったと言わせてもらえない所に、深みを感じる、とよく言えばそうですが、エンターテイメント性を下げているとも言える。分からないと言ってもストーリーのことではないです。ストーリーは通して見ればよく分かりますが、輪廻関係が分かりにくい。崩壊後の世界の景色や、SFの世界観が良いだけにすこしもったいないかなあ。ただ何となく見ても、アクションや、コメディ要素や、素晴らしい景色で面白い映画だと思いますが・・・まず『前世の行いが来世に影響する』という聞けば、すごく面白そうなコンセプト。効果的に描写されていません。人物のつながりがどうなって、こいつは前の時間のこいつで、という事に気を取られて、物語があまり入ってこない。確実にこいつはこいつだ！という事を訴える様な特徴づけがない。前世の因業が今世に影響していて、前世やったことのカルマを背負っている、そしてその描写がされている、のだとしても、前世の人物と今世の人物が頭の中でつながっていないのだからよくわかりません。あと、トム・ハンクスとそのヒロインらしき人、以外の輪廻を巡っていく人たちにも焦点があてられている、という事に気が付いたのが終盤だったというのが余計に混乱した原因でした。恥ずかしながら物語の中心になっている人＝トム・ハンクスが演じるザックリーにつながっていくんだ！つまり同一人物なんだ！！（魂が）と安易に思っていまして、物語の中心になっているものの当のトム・ハンクスはすでに違う人物として出ていて、同じ時代にトム・ハンクスの転生体が二人・・・？？と劇中混乱していました。まあ、『流れ星のあざ』が余計にミスリードを誘ったし・・・『あざはその時代の主要人物に付く印』らしいです。だって、共通したあざを持つ、というのは同じ人物が転生したから持っている、それがセオリーじゃん！！と文句を言いたい。同じ役者が演じている人物が転生のつながりを表していて、同じ顔の人が同じ魂だからわかり易いのでは？と見ていない方は言うでしょうが、まるで別人のようになれる特殊メイクが逆効果になり理解を妨げます。私もいくらなんでも同じ顔なんだからトム・ハンクスぐらいわかるだろうと思って見ましたが、ハリウッドメイクのすごさにやられ、ある時代のトム・ハンクスは全く分かりませんでした。分かりやすい傷、あざ、前世でやったことを覚えている、好きな色や趣味が同じ、などの共通点を作り、分かりやすく場面場面ではめ込む所が出来るのなら多少わざとらしくてもガンガン入れて、この人物とこの人物は同じ魂でできています！！と宣伝しなければ、前世と今世との繋がりを視聴者に伝えることが出来ず、視聴者は混乱するばかりです。輪廻物のデメリットです。２世界をまたにかける輪廻物ならば、人物の説明を省き人物のつながりを明確にしないのもまだ分からなくもないのです。だけどそれが６世界にもなると・・・結果は上記の私の混乱ぶりでお判りでしょう。前世が～とか今世が～とかはハリウッド流の風味付けとして他の映画との差別化を図るために使われたのかなあ。こういう印象を抱くのも輪廻世界の真っただ中にいる日本人だからそう思うのかも。だって、『来世また一緒になろうね』という文句は日本の中では使われ古した言葉で、前世助けたあいつが、今世ではこっちを助けてくれる、とかもよくあるシチュエーションですもんね。輪廻世界が～ということに期待するよりは単純に世界救済ものとしてみた方が○かも。いや、そうするとじゃあ何のために６世界同時進行のストーリーなのか、ということに・・・ ",
      "志の高さを評価したい\n  最近の大作ＳＦやアクションは何せ志が低い。トータル・リコールのリメイクにしろ、トロン・レガシーにしろ、「あ、すげー、俺マトリックスみたいな絵が撮れたわ！」という声が監督から聞こえてきそうだ。映画ファンがyoutubeに自主映画をアップするようなノリで、大作映画の監督を恥ずかしげもなくしてしまうのは、プロとしてどうなんだ？と思う今日このごろ。で、そのマトリックスを作った本人達のウォシャウスキー兄弟とラン・ローラ・ランの監督が久しぶりに撮ったＳＦ。フォロワー達の映画とは対照的に、非常に志の高い映画となっている。フォロワーが表層的なレベルでマトリックスをコピーしている間も、「マトリックス的表現」にとどまらずに、新しい表現を模索し続けているのがわかる作品になっているからだ。今回の場合、明らかにそれがはっきりしているのは、物語の構成だろう。映画のストーリーは時代設定が違う６つのエピソードなので、それぞれの時代の世界観の説明にはもちろん時間はかかる。でも、物語が同時並行で進んでもそんなに混乱がない。なぜなら、各メインキャラクターは、共通した葛藤を持っているから。例えて言うならば、「穴に落ちてしまって追いつめられている、あるいは自分が穴の中にいることを知ってしまう（社会や既存の倫理観、物理的環境等、様々な事情による束縛）」から始まり、そして「どうやればその穴から抜け出るか試行錯誤する（束縛からの解放・自由を求める）」という物語運びになっている点で共通している。そう考えれば、なぜ、各エピソードのキャラクターの抱えている問題が異なるにもかかわらず、それぞれの危機的状況や感情の流れがシンクロしていて、見ている側が混乱しないかがわかってくる。基本的に全ての物語が同じ方向性を持っているのだ。「自分が穴にいる事に気づく」→「穴から出ようとする」。考えてみれば、「マトリックス」という映画もこの構成に見事に当てはまる映画だったと言える。そういう点では、ウォシャウスキー兄弟はブレていない。ちゃんと自分たちの語りたいテーマを語れている。「カンフーでスローモーションでアクション映画を撮りたい」とか言って表層的な部分だけで、「マトリックス」という映画が構成されているわけではないのだ。ちなみに、映画の特色である、多くの登場人物が異なる場所で物語を進めながら、実はつながっているという構成、これ自体は「クラッシュ」や「バベル」等、近年よくある。だが、先に上げたその「クラッシュ」や「バベル」、実は「人と人とがつながっている」必然性が薄くないだろうか？すごーく大雑把に言うと、それらの映画は「出会った人それぞれに、それぞれの人生の物語がある。みんな違う孤独や痛み・差別・偏見を抱えている。そんな孤独な魂達が人生のある一時だけ交差する。」そういう物語だ。でも、それって結局、「みんなつらいよねー。」しか言ってなくね？そんなとこでつながっても・・。ひょっとしたら上記の二作はむしろ「魂の孤独」を強調したかったのだろうか？「人って結局周りに人がたくさんいても一人。差別とか悩みなんて人それぞれ立場違うし。寂しいよねー。」みたいな。だったらなおさら、そんな事最初から言われんくても、わかっとるわ、っていう感じだが・・。いずれにしても、それらの作品と比べるとクラウド・アトラスにはもっと肯定的なメッセージがある。もっと人と人がつながる必然性のある物語になっている。その鍵になるのが、人が表現すること・芸術を生み出す事への希望だ。映画の中では、クラウドアトラスという楽曲が、ある人の日記や手紙、小説や映画そして言葉が、本人が亡くなっても残り、他の人の心を動かし、人生を変えていく。人々が残していった様々な表現を介して、人と人が時代や場所を超えて繋がっていく。その大きな流れこそ、別の形での輪廻転生であり、「なぜ人は芸術を作るのか」という事への解答になりえている。（逆に言うと、そこで十分に感動的なので、デジャヴュ等、宗教的な意味での輪廻転生を思わせる内容はもう少し抑えても良かったかもしれない。ウォシャウスキー兄弟は禅や仏教にも関心があるようだが、逆にアジア人の自分からすると、いかにも西洋人のニューエイジ的な東洋の神秘性に対する過度の憧れの様なものを感じ取って冷めてしまう。）この映画の欠点を述べるなら、（アメリカではもっとセンシティブな問題のはずの）人種の描き方だ。輪廻転生の話だから、もちろんさまざまな時代で違う人種に同じ人の魂が移っていくというのはわかる。でも、特殊メイクで白人が黄色人種をやるのはともかく、その描き方・・。黄色人種＝全員一重まぶたってどうよ？あれは未来のエピソードだから、もしかして、黄色人種じゃなくてミュータントか何かなのか？黒人の役者は黒人のまま一重だったし・・。まあ、じゃあ仮にそうだとして、１９世紀のエピソードの、ペ・ドゥナの白人はどうなのよ？まさかの「鼻を高くして、そばかすメイクしてカラコンつければ白人じゃね？」って、吉本のコントか！骨格の違いとかなんで考慮しないの？意図的なのか意図的じゃないのかはっきりしてほしい・・。今のＣＧのレベルなら、「ベンジャミンバトン」みたいに特殊メイク＋ＣＧとかも出来ると思うんですが・・。顔が気になってストーリーの邪魔になってるレベルなんですけど・・。この点に関してはウォシャウスキー兄弟の意図を知りたいものだ。というわけで、クラウドアトラスは決して全てが成功している作品ではないかもしれないが、十分に魅力的な作品だ。音楽がキーな作品なので、近年のＳＦとは違う趣のサントラも好感が持てるし、（最近のＳＦとかアクションってダブ・ステップが使われているか、「ヴォーン」ていう重低音でノーランの「インセプション」か「バットマン」のまねをするのが多すぎ・・。）ネオ・ソウルの都市や各キャラクターのコスチューム等のデザインの作りこみ、キャラクターを誘惑する悪魔の造形等、ちりばめられたたくさんの要素の一つずつにこだわりを見る事が出来る。先に挙げた、特殊メイクの問題さえ、好意的に捉えれば、チャレンジした試行錯誤の跡だとも受け止められる。どうせ映画を作るなら、この映画のテーマとも重なるけど、ずっと人々に語り継がれていくような物を作りたい。この映画がそうなれるかはわからないが、少なくともそういう志を感じさせてくれる映画だと思う。 ",
      "目的が良くわからない映画\n  何か目的がある映画ではない。ただ単純に色んな時代を平行して流す映画。色んな人が輪廻していて、何時の時代も魂は絡まりあっていることを表現する為に同じキャストを色々なパターンで演じさせている。もしかしたらメッセージ性の強い映画なのかもしれないが、色んな時代を平行して観せる割には１つに纏まらない形で終わるので伝えたいものが何なのか良くわからない作品だった ",
      "ハリウッド挑戦作\n 久しぶりにオッと来ましたね。上映時間長いです。めっちゃ長いです。でも中だるみしません。なぜか？　頭が忙しいからです。1人6役、素晴らしい演技力の俳優陣・女優陣でした。ミスター・ノーバディと似た印象を少なからず受けました。すごく面白いです。ストーリーは過去未来複雑に交錯しますが一貫して核は1つです。このメッセージを多少宗教的に受け取るか人の本質として受け取るかで評価は割れそうですね。※エンドクレジットは最後まで観ましょう。 ",
      "頭フル回転\n 予告編で抱いた期待以上に面白い作品。おかしく笑いがこぼれる面白さではなく、一風変わっているという面白さ。もちろん、笑いどころもあるのだが。複数のストーリーが絡み合っているのだが、最初の数十分は頭が状況を把握するのに必死になる。というのも演じている役者、その役名、その台詞などいくつもの時代を通じて重なり合っているためだ。とても長い映画なので次第にそれらが繰り返されることで状況が把握されると、今度はそれらオーバーラップが他にどこに散りばめられているのだろうかと楽しむことができる。評価を下げた点は、ストーリーの数は多いが大きな盛り上がりがないところ。迫力と言ってもいいが私の中でそれがあったのは一つの時代のみ。あと、多用される特殊メイクも気になる。この作品の面白味の一つでもある同一俳優による複数のキャラクターだが、最新の技術をもってしてもあれほど違和感を覚えるくらいのメイクなら無理して使わなくてもよいのではと感じた。自分にとってマイナス要素ではないが映画の長さに関して、確かに長いがこれだけのストーリーなら仕方がないとは思う。ただそれによって見に来ていたお年寄りの中座率の高さによって少し気が散ってしまった。私は途中で席も立たず、むしろガッツリと鑑賞していたおかげでおおよそのそれぞれのストーリーのつながりは理解していると思うが、それでも２回目を見ようと、DVDもレンタルしようと思った。 ",
      "凄い!!\n どんな映画だった？と聞かれたら、とてもとても一言では言えない。でも、とにかく凄いと言う印象。180分近くの時間は全く感じられなかった。俳優人が、一人何役もこなしているのも面白く全部はとてもわからなかったので、後でDVDでもう一度見ようと思っています。 ",
      "180分なのにこの軽さ。\n 自分の理解力のなさなのか…１８０分弱という長尺な映画なのに退屈しませんでした。‘輪廻転生’とか‘６つの時代が交差する’とか、どんだけ理屈っぽい作品見せられるんだろと不安になりましたがそんな心配は無用。どの時代にも支配するもの、されるものがいる。それぞれの時代のそれぞれの状況、展開をサスペンスやSＦアクションやラブロマンスなどなど色々絡めて見せていく。どの時代も輪廻転生された主人公たちが中心になりお話は展開。‘歴史は繰り返す’的なことしかわからなかったんだけど…。それはさて置き、３時間弱飽きない理由はそれぞれの描かれる時代のお話が波乱万丈に、サスペンスフルに、ＳＦ感たっぷりに、とみせどころ満載で描いてくれているから…。こ難しい題材をエンターテインメント感たっぷりに描き出してくれたから楽しめました。エンドロールは必見。お金があればいろいろ確かめながらもう一度見てみたい。仮装大賞オンパレード。‘えっ！！’これもこの人？びっくりすること請け合い！！ ",
      "500年間が凝縮された172分間\n 凄い!!凄いとしか言い様がない!!!!壮大すぎるスケールにひたすら息を呑む172分間!!!!六つの時代、世界を同時にスタートさせ、一見雑多だけど整然に世界を絡ませながら縦横無尽に時代転換を繰り返し相互にリンクを含ませ複雑かつ混乱を来たさない物語展開にこちらはもうただ身を委ねるだけという!!ひたすら享受するだけという!!あの時代の彼はどうなるの？この時代の彼女はこれから一体？ここの時代とあそこの時代はどうリンクしてる？この男とあの時の女の共通部分は？この時代の彼女はあの時代の彼の転生した姿？この世界であの人はどう決着を付ける？あの時代の結末はどう迎える？彼女のこれからは？彼の運命は？…―の果てに迎える、圧倒的多幸感に包まれるクライマックス!!!!!見事な大団円!!!!!壮大な500年の歴史を僅か172分で観られるという贅沢感!!!!!堪能!!!!!!文句なしの傑作です!!!!!是非、劇場で!!!!!! ",
      "6つの映画をザッピング\n 人間の業（カルマ）が6つの時代でお互いに絡み合う壮大なお話なので、色んな時代とストーリーが交錯する。色んな映画を同時並行的に観てるような感じ。人間の絆とどう関連付けられていくのかは、1回では理解しがたく、エンドロールのときに、すぐにもう1回観たくなる！中毒を起こしそうな映画。それぞれの話が独立した映画としての完成度も高いので、面白い。これぞ、ウォーショースキー監督姉弟の意図か？ベン・ウィショーが彼らしい繊細で野心ある音楽家という魅力いっぱいの役どころで満足。 ",
      "これは、特殊メイク当てゲームか？\n 噂と、172分という長い上映時間であるということだったので覚悟して映画館へ向かったけども、話の内容を理解するよりも、誰がどれを演じていたかを当てようと必死になって観ていた。途中寝てしまうことはなかったけども、話の理解は\"ボンヤリ\"した感じかな。なんとなく伝えたかったことは分かったけども。。自己の葛藤と成長と愛と運命、、などなど未来の世界をVFX駆使して見ごたえは十分あったけど(未来の乗り物のカーチェイスは迫力)たくさんの要素を盛り込み過ぎて、だから時間も長くなってしまって。1俳優3～6役やっているのですが、トムハンクスやヒューグラントは分かったけども、ハルベリーはあの役もやってたのか！！と後のエンドロール見てびっくりでした。もう一回観ようか？ってちょっぴり思ったけど時間長いしたぶんしないだろう。目細い役の人、ヒューゴ・ウィービング(マトリックスでスミス演じてた人)が演じてたんだ。あれもう1人いる？違ったか。って、ここの解説に答え(演じてた役)書いてあるし、ネットで見つけた答え↓www.cinemablend.com/images/news/33823/_1351547825.jpgと、特殊メイクのことしか書いてないな、、 ",
      "素晴らしい\n 素晴らしいストーリー。過去、現在、未来が前世と来世につながっていると言うこのストーリー設定が魅力的でした。このような映画を僕は初めて見ました。見ていてどんどん面白くなっていきました。見ていて長い時間を感じさせず、心地よく見れました。トム・ハンクスなどが何役も演じているのも面白い。最後のシーンも良く感動的。僕はかなり楽しめました。 ",
      "こんな映画は今までなかった。エンドロールまで驚きの数々。\n 六つの世界、六つの時代。何百年もの時を超えて織り成される群集劇は、できることならそれぞれを１本の映画で観たいほど、濃い世界観が交差する。この映画を見終わった時の探究心は、人生の謎を追い求める精神論に近いもの。子宮から墓場まで、人生は繰り返され、それは一人のものではなく、この映画の記憶も、来世へと、もしくは前世へ前世から、続くものかもしれない。全てのキャスト・スタッフによって作られる、全映画ジャンルを飲み込む壮大なスペクタクル映画でした。 ",
      "少し長いかな？\n 六つの物語が、過去・現在・未来と時空を超えて繰り広げられています。三時間近い上映時間にも関わらず、先ず、どの様に物語が絡まり合っているのかを確認する為に、繰り広げられる場面を見逃す事は出来ません。右脳と左脳をフル回転させながら、展開について行くので手一杯でした。大航海物語、SFファンタジー、近未来等の全く違った展開が続きます。そして、絡み合っていた糸の収斂するキーワードは、愛という事になりました。登場人物が幾つもの役をこなしています。エンドロールの最後には、それらの役が観客に知らされています。意外な役を演じられていますよ！全くわからなかったね！と、話も弾むように思います。(^ ^)普段、熟睡が多い妻も最後までスクリーンに釘付けのようでした。私は、物語が多すぎてついて行くのに目一杯で、脳がヒートアップでした！ ",
      "５５点　トム・ハンクス七変化\n （2013/1/6）オムニバス的な 幾つかの物語を交互にながす構成技法の作品一つ一つの物語は大したことなく、 何か関連性などあるのか注意深く見ていたが 　　 その脚本レベルは低い。170分に及ぶ退屈なじかん。 "
    ],
    "filmarks": [],
    "coco": []
  }
}