{
  "id": 132,
  "reviews": {
    "eigacom": [
      "アートな漁師町。\n  ヴェニスの街並みというより、裏通りといった感じの漁師町が舞台。 そこに住む老漁師と中国人労働者の女性が詩を通じて交流を育む、と いう話なのだが、リアルな役者と景色に比べて演出が淡々としており 主人公二人に感情が入らない。詩にもヴェニスにも惹かれないという 期待の割に何とも不思議な気分になってしまう作品。 ",
      "いい映画でした\n 他のレビュワーの方と違い、私はこの映画の映像を作品のタイトルのように“詩的であった”と評価します。この美しいキャメラとハリウッド映画のようにやかましくない音楽が印象に残る秀作～佳作だと思いました。余計だとは思いますが、評価はあくまで自分の意見を述べるべきだと思います。よって、自分が３点だと思ったら３点とすべきでしょう。友人が寝ていたからその分減点するというのは、いかにも日本人らしいリスク回避的な行動だと思います。どんな名作でも全く理解出来ない人はいるものです（⇒例えば、世界一の映画となった「東京物語」でも、50歳にもなって私の友人は全く退屈だそうです）。なお、印象を一応“悲しい”にしましたが、この作品はどれにもピッタリ当てはまるものはありません。このような分類は不要なのでは？ ",
      "静かな映画\n 有人と試写会へ静かな愛中国人の女性とユーゴスラビア出身の老人 との詩を通した交流がまぶしい。私は好きでした。☆3つかな。が、友人は寝てたので☆2つに。 ",
      "低予算の為なのか、映像的に今一つ綺麗に見られないのは残念の極みだ\n  2012年イタリアのアカデミー賞を受賞し、2011年にもヴェネチア国際映画祭でもFEDIC賞を受賞したと言う本作は、人の人生には必ず付きものである、人と人との出会いと別れがテーマの作品なのだ。しかもこの映画のヒロインとヒーロー？と呼べるかは解らないが、主人公シュン・リーと親しくなるその相手役のベービと言う男は初老の貧乏漁師。彼は数年前に妻と死別し、現在彼の子供は別の街に住んでいる為にベービは孤独な一人暮らしをしているのだが、さりとて倅の世話には未だなりたくないと、自力で何とか暮しているわけだ。そんな彼の行き着けのカフェに新しく中国移民のシュン・リーが働き始めた事から、移民同志の孤独な心をお互いに埋め尽くすかの様に、詩の朗読を通して2人の中は急に親しくなってゆくのだが、この2人の出会いは、凄くピュアで美しい関係であるため、映画を観ていて私達の胸の内にも彼らの純な気持ちが迫り来て、人種や年齢・生活習慣・男女の中を越えて本当に一人の人間対人間の友情が芽生えてプラトニックな愛を育んで行く事も可能な事なのだとこの作品は教えてくれるのだが・・・人が人を理解し、2人の人間の仲を結び付けるものとは一体何かを嫌でも問われる作品だ。人間の繋がりには、実に様々な愛の形があるものだと改めて想い起こされた。勿論この映画の2人の様に生れ育った国も世代も違う2人にとっての唯一の共通点と言えば、心の何処かで移民であるが故の廻りの人々との間に生れる目に見えない壁。そしてその壁である、自分達の本心はどんなに長く付き合っていても、地元のイタリアの人達には決して理解されないと言う心の底に大きく横たわる移民の分離感と言う負の感情だ。自分の力ではどうしようとも解決出来ない孤独感が、お互いに母国を遠く離れていると言う共通する現実の生活の中で体験してきた苦労が、言葉の壁や、生活歴などのあらゆる相違を越えて、お互いの心の寂しさを自分の一部として瞬時に理解する事が出来る彼らの距離は、周りの人間には理解出来ないスピードで２人の距離を縮めてゆく。２人にとっては、自然に理解される関係であっても、自然に整ってゆく２人の関係を理解出来る人は身近には存在しないのだろう。しかし、そんな当事者同志の心の内を理解出来ない、彼らの廻りの人々の不理解が、彼らの仲を引き裂いて行ってしまうのだ。人生とは、本当に残酷なものだ。シュンの同室の仲間の言葉で、「入江に流れ込んだ海水のその総てがまた、波の力で大海原に流れ出て行く訳では無く、そのまま残されたままになる海水も有る」と言う様なセリフを語るシーンが有るが、またこの言葉を語った彼女自身も自分は決して、自由を得て故郷へと帰り着く事が出来ない事を悟り、総てを捨てて、失踪してしまったのだろう。海外で粗悪な条件の基で働き続ける人を管理する、中間業者の中には自分達の私腹を肥やす事にのみ専任して、働いている人の苦労を思いやらない悪徳業者が存在する事も事実なのだろう。きっとこれが哀しいけれど、多くの移民者の現実なのだろう。シュンはベービ、同室になった女性との別れで、２重の哀しい思いをしたが、息子が予定よりも、早く彼女の元にやって来た事を考えれば、この映画は哀しい物語ではあるけれども、一応ハッピーエンドと言う事なのだろうか？彼らの幸せを祈る想いだけが後に取り残される映画だ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}