{
  "id": 139,
  "reviews": {
    "eigacom": [
      "　モキュメンタリー＝フェイク・ドキュメンタリーなんだけど、心霊モノ...\n 　モキュメンタリー＝フェイク・ドキュメンタリーなんだけど、心霊モノが大流行しているところ、敢えて恐竜モノにチャレンジしたぞ！てな感じの映画。　インディ・ジョーンズばりの冒険家ジョナサンが中心ではあるが、15歳の息子がこっそり調査隊のヘリに忍び込んで参加してしまうという展開。ネットやPCに強いということで撮影での真偽を正当化しているところがいい。水棲の恐竜も多いのに、CGぽさが感じられない映像も優れものだ。　残念なのはストーリー。最初から二人死んでしまい、その中の一人が若い美女だったこともあって、悲壮感が全く伝わってこないことだろうか。また、終盤にきてクルーの一人が恐竜発見の手柄を独り占めしようとジョナサンの息子ルークを殺そうとしたり、ジョナサンを殺してしまうなどという展開も無意味。映像が面白いだけに残念だ・・・ ",
      "何でもかんでもPOVにすりゃいいってもんじゃない!\n ｺﾝｺﾞの秘境で消息を絶った未確認生物調査隊｡残された映像に映っていたのは…!?お馴染みPOVで､恐竜映画｡題材的には非常に惹かれる｡秘境にはまだ恐竜が生き残っていた!…なんて､ﾜｸﾜｸとﾛﾏﾝがある｡CGも悪くない｡だけど､致命的なまでに面白くない｡POV×巨大生物だと､｢ﾄﾛｰﾙ･ﾊﾝﾀｰ｣はあんなに面白かったのに…｡そもそもの映画の質? 出来映えの差?言うまでもなく､ﾂｯｺﾐ所も多々｡何故誰も恐竜を発見出来なかったんだろう? だって､ﾍﾘからあんなにいとも簡単に発見出来るのに…??POVだから恐竜映画に必須なｽｹｰﾙと躍動感はﾅｼ｡やっぱり恐竜映画は｢ｼﾞｭﾗｼｯｸ･ﾊﾟｰｸ｣みたいな感じで見たい｡それと､何でもかんでもPOVにすりゃいいってもんじゃない! ",
      "ひどいな\n  息子は好奇心旺盛やな。最初の犠牲者はカメラマンだと思ったけど、女の人だったか。どの映画でもそうやけど、暗闇は暗すぎてまったく映像が観えないんよな。こんな結末かよ。環境省の女の人や息子はどうなったんだろ。父親はなんか生きとるような気がする。もっと恐竜が出ると思ったけど、チャーリーの方が目立っていた。 ",
      "はじめから\n 始めから 面白くなく、全編見る前に途中で、別の映画に切り替えました！ ここまで、しょうもないとは？恐竜が出てくるまでに、あきてしまいました！ もう二度と手にすることもないでしょう！ ",
      "くだらねーーーーーーーー\n  ドキュメント風？うぜぇぇぇぇえええええええ開始早々、ヘリが墜落人間ほぼ無傷ｗｗｗでも衛星電話が壊れるｗｗｗｗわりと大がかりな探検隊チームなのに通信手段が壊れたその電話ひとつだけｗｗｗｗｗ30分で停止ボタンを押しましたｗまぁでも、CGの恐竜の出来は良く日本映画よりマシでしたがｗｗ ",
      "あぁ探検隊。\n  これ…なんの下調べもしないで観てしまったんだけど、 始まってすぐ、あっ！しまった(爆)ってことに気がついた。 タイトルに｢～プロジェクト｣って、ついてるじゃないの(爆) アレだよね、ブレアウィッチとか、最近だとトロールものも あったなー^^;　アレか！アノ類だったのか…すでに遅し！！ ゴチャゴチャ考えているうちに、グイグイ進む物語。 あはは、さすがにイギリス産だけあって、ある意味凝ってる。 いかにもいそうな名前。ジョナサン・マーチャントだって。 日本だと川口浩探検隊や、矢追純一さん級の名前だろうか？監督がＢＢＣやヒストリーチャンネルで ヴァーチャル・ドキュメンタリーを数多く手がけた人らしく、 エェ？と思う恐竜の動きもあれど(爆)なかなか臨場感がある。 前述の、例えば最後まで姿を見せないで終わった上に、料金を とっちゃうぼったくりドキュメンタリーもどき(もういいたい放題さ) あるいは姿を見せてからは、もう笑っちゃう動きをする妖精もどき、 とは違って^^;…いかにもな動きはするけど、映像は鮮やか(爆) かえって高校生があんなカメラムービーで、これだけの映像を 残せるんかい？？と不思議に思うほど。まずあり得ないよねぇ。 最初からそういう気慨で観ているので、腹も立ちませんが(爆) あんな早くヘリが墜落したり、仲間割れして殺されそうになったり と、一体どういう趣旨で集まった探検隊なんだよ、お前ら？と 勘繰りたくなるほどバカバカしい連中なんですが、そこへ 入り込んだ隊長の息子がいちばんデキル男だった、っていう…。 やっぱり若いって、頼りになる！使えるんだな、こういう時！と、 妙に頼もしささえ覚えてしまった、とにかく中高年レベルの私。 あんな世界に迷い込んだら、一目散に帰りたいけど、でも、 焦ってジタバタしても周りは恐竜だらけだし(汗)動きようがねぇ…本来ならば、いつ殺されてもおかしくないあんな世界で、 ドキドキもワクワクもキャー！と思う間もなく話が展開し(爆) どんどん仲間が減っていきます(これもお約束ね) しかしながら隊長であるはずのお父ちゃんのマーチャント氏が、 これといった活躍もせず、息子♪息子ー♪と追いかけ、そして… っていう、カメラの後に洞窟に入る川口浩よりも後手後手の動き、 あれで｢世界的な動物学者にして冒険家｣と、言われましてもねぇ。いちばん勇気があったのは、映像を残した息子と、 今作を3時間もの大作と並べてまで公開してしまうTOHOシネマズ。 もうこのくらい思い切らないと、秘境へなんて行かれませんわね。(83分で終わるから、3時間大作と二本観たって大丈夫！疲れなーい) ",
      "昔の恐竜映画みたい\n 恐竜は大好きで、いろいろな情報をチェックしている。今回の映画は全く話題になっていなかったので嫌な予感はしたが、予想通り、とてもつまらなかった。ストーリーに全く意外性がなく、でている俳優もとてもマイナー。恐竜自体もありきたり。 ",
      "恐竜目線の世界をもっと見たかった。\n アイデアは面白いんだけどね〜。恐竜にカメラ付けてカメラ目線で恐竜の世界を見せてくれるなんて。どんだけワンダーワールド見れるかと思ったのですが大したことありませんでした…残念。恐竜ももっといろんな種類見たかったな〜。あと、いろんなところで探検隊が離れ離れになるのに必ず再び出会っちゃうの…都合よすぎだよな〜。恐竜とも仲良くなりすぎ…ペットじゃあるまいし…。と、突っ込み出したらきりないですが。こういう映画だから、まぁー、いいか。 "
    ],
    "filmarks": [],
    "coco": []
  }
}