{
  "id": 140,
  "reviews": {
    "eigacom": [
      "罪深いのはどちらか？\n 多分に思い込みだが、厳格で狂信的な修道院が罪なき若い女性を監禁し理不尽にも悪魔祓いの儀式で死なせてしまった事件だと決めつけて観始めたので、まったく想像と違う展開に少々面食らった。信仰の自由が認められるなら、天使や悪魔を信じることも自由、悪魔祓いの儀式もまた然り。無神論者の人間からみれば、アリーナに必要なのは、病院での治療でありカウンセリングだが、彼女を救うために彼等が持っている方法は悪魔祓いの儀式だけだったのだ。彼等の無知や不寛容を責めるのは簡単だ。修道院にとってアリーナの訪問は“災い”でしかなく、彼女には出て行って欲しかった。しかし、病院にも里親の家にも彼女の居場所はなく、混乱した彼女を受け入れたのは修道院だけだった。社会の無関心がアリーナを追い詰めたのだ。『4ヶ月、3週と2日』と同様、物語の根底には女（女の子）同士の共依存関係がある。孤児院で育ったアリーナとヴォイキツァ。二人が何故別々の道（ひとりはドイツ、ひとりは修道院）を行くことになったのか、アリーナにドイツで何があったのかは分からないが、年月の経過の中で二人の関係に変化があったことは明らかだ。しかし、アリーナはそれを認めることが出来なかった。二人はあまりに違う環境の中で生きてきた。この溝を埋めることは簡単ではない。無知や不寛容が悪いのか？それとも無関心が悪いのか？恐らくどちらも悪い。しかし、両者が歩み寄り、解決の道を見出すこともまた難しい。 ",
      "汚れなき祈り\n 汚れなき祈りは、汚れがないゆえに、世間知らずである。汚れない祈りの為に人が死んだら、それは神のせいか？それとも祈りの結果人が死んだことを罪として咎める現代社会がおかしいのでしょうか。冬国の生活は憂鬱そうです。町には色がなく、雪や吐く息の白ばかり目立ちます。電気もとおっていない修道院では前時代の奇跡が信じられている。奇跡は祈りと日々の献身から生まれる。現代人からすると思い込みなそれも、この修道院では確かなものだと信じられています。離人感あふれる画面の憂鬱さが説得力を持ち、『人里から離れた修道院では超人的な奇跡が信じられている』という描写に違和感がない。サウスパークを思い出しました。 ",
      "異常なのは誰なのか\n  　2005年にルーマニアで起きた「悪魔祓い」事件について、ジャーナリストが書いたノンフィクションを原案としている。題材が題材だから、異色の作品となることは間違いない。事実、この映画と似た物は思いつかない。　ほとんどのシーンにおいて、この映画は完璧に近いクオリティを保ち続けている。様々な要素、例えばヴォイキツァとアリーナの友達以上の関係性や修道院の盲目的な考え方、ずさんな病院の体制、など多くを盛り込んでいるにも関わらず、そのすべてを緻密に描くことに成功している。　ドイツで出稼ぎとして働くアリーナはヴォイキツァも一緒に来るよう誘い続ける。なぜアリーナがルーマニアをそこまで嫌うのか、1人でいるのが嫌ならどうして外国で働くのか。そういったことの明確な理由が明かされることはないが、豊かな感情表現のおかげで不思議と説得力が生まれる。また孤児院で一緒に育ったヴォイキツァに対し、過剰と言える依存を見せる点も理由は分からない。だがあえてバックグラウンドを描かないことで、サスペンスにありがちな説明過多となる語り口を避け、謎めいた雰囲気を残したままにする。これにより、元々不明瞭な点が多い事件の曖昧さを浮き彫りにし、観客の不安を煽ることにも成功している。　どんなシーンにおいても、どことなく不穏な空気が流れているのは妙にリアルで静閑な描き方が原因だろう。明らかに現代とはミスマッチな存在である“丘の上の修道院”と、そこに住む司祭と修道女。彼らが単調な活動を延々と繰り返している様は、「正教会」というれっきとした宗教であると知らなければ、その厳格さは異様な物に映る。　そんな場所に現代的な格好をしたアリーナがくれば、バランスを保っていたその狭い世界も急速に崩壊を始める。このように、視覚的にも「現代人にとって」不思議な世界が一層物語を際立たせている。　とはいえ、日本人にとって馴染みのない“ルーマニア”という国であるから、物珍しい気もするのだろう。しかし表面的にエキセントリックであっても、記憶に残る映画は生まれない。私が考えるに、最もこの映画に貢献しているのは俳優たちだ。　どの出演者も不自然な点は一つも見せない。精神に異常をきたすアリーナを演じたフルトゥルは、目で演技ができる。ヴォイキツァ以外の人間には一切心を開かず、その瞳に映るのは底なしの悲しみだ。唯一頼れる存在であったそのヴォイキツァですらも、「神」という形のない存在に奪われ、その怒りを修道院の人間にぶつけることになる。　ストラタンは自分の信念と友情との間で揺れるヴォイキツァを好演。もの静かで穏やかな人物だが、誰よりも冷静に物事を見つめることができる。アリーナをどうにかして“治療”しようとする司祭たちの行動に疑問を抱く様も非常にナチュラルで、彼女の感情の変化が手に取るように分かる。　そしてある意味で最も異常とも言える修道院の面々。彼らは盲目的に宗教的な行いを信じ込み、大きな問題に直面しても形のない存在にすがろうとする。例えば修道女たちは無知が故に自分たちの行いが、良い結果を生むと信じ込んでいる。だからこそ彼女らが暴れるアリーナを板に縛り付ける場面は目を背けたくなる。仮にアリーナが精神病だったとしたらあまりに時代錯誤で馬鹿げた行動だ。　そして修道女をまとめる司祭。全面的な信頼を置かれている彼もまた、自分が神の力を借りてアリーナを治療できると信じて疑わない。というよりは、唯一事実に気づいているが、修道女たちの手前見栄を張ることになったのだろう。そういった司祭の行動がヴォイキツァの不信感を生むことになる。　これらの要素に、精神病院での話や里親のエピソードなどが見事に噛み合わさり、事態が悪化していく様をスムーズに描いている。だが一つだけ、エンディングはあまりにも呆気ない。人間の無意識から生まれる悪意や宗教への盲目的な信仰といった問題を興味深く描いておきながら、最後はただの「異常な事件」として終わらせてしまっている。映画的な面白さを生むために過剰な演出をしろ、というのではない。しかし「汚れなき祈り」はジャーナリズムそのものではない。実際の事件をモチーフに、人間の根底にある感情をもっと掘り下げてほしかった。　そうはいっても、この映画が一級品であることは疑いようがないだろう。サスペンスとしての面白さを損なわず、芸術映画らしい洗練された演出も兼ね備えている。一度見たら忘れられない、恐るべき秀作だ。（13年4月2日鑑賞） "
    ],
    "filmarks": [],
    "coco": []
  }
}