{
  "id": 146,
  "reviews": {
    "eigacom": [
      "友だちという共同幻想\n  2人の主人公が、やたら「ひとりぼっちは寂しい」と叫ぶけど、羨ましい。友だちいて。ゆりちゃんが クロイワに犯罪まがいのことされそうになったところを助けた2人。恐ろしい思いをしたばかりのゆりちゃんに対し、隠そうともせず「女性」を求める2人に嫌悪感。その後ゆりちゃんが田中を好きになる展開とか関係なく、2人が心までブサイクなのを描いてしまった。ま、2人が最低な人間でも、この映画は成立してます。「ブサイク」は、人間が勝手に線引きしてるものだから、本当はマイナスポイントにならないし。心まで何もかもブサイクでも、幸せは欲しいものだし。ゆりちゃんが、いつまでもクロイワを「しんちゃん」と呼ぶところも共感できない。わざとかな。深刻になり過ぎないよう、どこかコミカルにするための。秋葉原うんぬんは、着想を得ただけで、別のものを見せられていることにはすぐ気づける。カジは、田中くんに彼女ができたことで自分から離れていく。田中は、ゆりちゃんが襲われた時にも気絶してしまって悲しい。助けてという田中に「犬ではない」と上下関係を持ち出す田中。と、スタンガンを手渡すカジ。田中がゆりちゃんの仇をうつ手助けを、という、これも友情？自分よりさらに屈折し実際に凶悪な殺人を犯すクロイワを、刺すことで成敗しつつ、赦しを与えるカジ。カジが「友だち」という共同幻想を抱けるのは、もうクロイワだけだから。気持ちの上で同罪の男を殺せなかったから。架空の「映画の中の話」なら、犯罪者でも、共感や同情感じる人物に描かれることが多いが、特に無差別の実際の殺人事件名を出した映画だから、簡単には共感できる人間を描くべきではない。（と、わたしは思ってる。）この映画の制作者たちは、はたしてどんな思いで脚本や人物を作り上げていったのか。念のために...事件を知らない構成の方！これは秋葉原の事件をそのまま描いたものではないですよっ ",
      "やり過ぎな\n 作品が全体的にオーバーというか、やり過ぎな感じがしました。加藤智大の話ではないし、ほぼフィクションでしょうか？内容も響かなくて、微妙でした。 ",
      "疑問ばかり\n 完全実話ではないと思いますがどこからどこまで実話なのか疑問ばかり残ってしまいモヤモヤしています。実際はレイプ魔の同僚はいたのですか？山に人を埋めたのですか？？実在する人物をモチーフにするなら紛らわしい内容にしないでほしい映画。結局どうなの？ ",
      "モテ・非モテ問題に集約してんなぁ\n 秋葉原無差別殺傷事件の加藤智大をモチーフにした作品。主人公が自身の不遇をブサイクに生まれたことのせいにしたり、初めて出来た友人への態度が酷かったりには共感はできないものの彼の感じているであろう生きずらさついては完全否定は出来ない。 ",
      "理解できず\n 事件へのつながりが理解できませんでした。他の方も書いてましたが、事件とは別物として観た方がいいです。こういう雰囲気の映画は嫌いではないです。 ",
      "大嫌いなタイプの映画\n  大嫌いなタイプの映画だ。「現代の甘えた孤独な若者」とか「あなたにも似てる部分がある」とか言わせたいんだろうけど、何をどう見ても共感できないし、っていうか、これ監督も主人公の性格の悪さと社会性の欠如を軽蔑してるよね。軽蔑してるなら、ちゃんと突き放した演出をすべきなのに、社会に媚びたのか、実際の事件なんで配慮したのかわからんが、ところどころ変なフォローが入る。それも「本当はフォローなんて入れたくないんだけどね」みたいな妙なスタンスで(笑)最後の絶叫も、主人公の理解不能さよりも、「さぁ、この絶叫の意味を観客みんなで考えてくれ」的なあざとさや小賢しさが見えて不愉快。社会の不満とか自我と現実の差異とかそんな小理屈じゃなく、単にバカだから大声出しただけだろ(笑) ",
      "リンチ好き必見\n  デヴィッドリンチ先生の傑作エレファントマンをモチーフにした現代邦画です。それぞれの事情でエレファントマンになってしまったおっさん二人が映画の舞台で見世物になります。ハッピーエンドのエレファントマンが終盤にみせる浪花節はまさに現代語訳。邦画の旺盛華やかかりし頃、件の秋葉原通り魔事件をモチーフにした作品と期待して観ると残念に感じるかもしれません。 ",
      "逃げ腰\n  凄惨な事件を題材にしている割には、あまりにも作り手が逃げ腰である。物語のそこかしこに言い訳が用意されている。最大の言い訳は、事件の直前で話が終っていることだろうか。現実の事件と同じことが起きるのか、観客に判断を託すのである。事件そのものの描写が観たい訳ではない。ただ、ラストまで観客に任すその逃げっぷりに、ただただ唖然とするばかりである。そのラストを、逃げとみるか斬新とみるかは、また観客に委ねられている。観客に「こう読み取ってください」と押し付けてくるベタな描写もあり、逃げとベタのバランスが甚だしく悪い映画であった。それに比べてたら非常に瑣末なことで指摘するのも恥ずかしいのだが、出演している女性陣（特にエキストラに近い女性達）がなぜか小綺麗で、作品の底辺感とそぐわないのも残念であった。 ",
      "全く別な話として観た\n  作品の作りが可成りフィクションなので、現実にあった事件と結びつける事に、抵抗を感じてしまった。なので秋葉原無差別殺傷事件とは無関係の、全く別物の映画として観た。--この映画の主人公の梶は、本当に非リア充なのかな…。孤独なのかな…。友達らしき者（田中）も居るし。喫茶店で話したりドライブ行ったり彼女取り合ったり。映画の前半では、ガラケーから何かのサイトにことあるごとに心の叫びを書き込んでいたけど、後半は忙しくてそれどころじゃなくガラケーから書き込む事も少なくなっていたような。梶、なかなかの充実ぶりじゃないか？と思ってしまった。--梶と田中は不細工という共通項があったが、梶と岡田（かなりイケメン）は、「強烈な自意識にとらわれた狂気」という共通項があった。梶と田中の友情物語というより、梶と岡田との友情物語に見えてしまったのだが、それは私の勘違いだろうか…。エルロイの「キラー・オン・ザ・ロード」を思い出した。 ",
      "無差別殺人犯を描くなら、もっと練り上げなくては説得力は無い！\n  私はこう言う映画が大嫌いだ！社会の片隅に追いやられてしまった可哀相な若者。衝動殺人を起こしてしまった人間にも、きっと彼なりに、それまでの人生で、人に言えない辛い過去が有り、恵まれずに苦しんで来た人生があるのだと、そんな様を描き出す。「泥棒にも３分の理屈」と言う諺がこの場合正確に当てはまるかは知らないが、日本のドキュメンタリー映画や、決して日本に限った事では無いかもしれないが、アートに関わる人間は時に、社会の底辺で苦しむ人々にスポットを照らし、こう言う不幸な人々の気持ちをもっと理解せよと言わんばかりのメッセージを観客に付き付ける事が多い。そして、それらの作品を観た人々は何となく、居心地の悪い思いを皆一様にするのだ。やはり、私達の暮らす社会に問題が有り、そんな社会にしてしまっている我々大人の自分にも責任が有ると考え込んでしまうのだ。確かに、いじめは絶対に有ってはならない事である。そして、いじめが無くならない今日の社会の現実を一日でも早く変える必要も有る。しかし、この作品でも田中君が語っているが、梶君が殺意を起こした時「駄目だよ！」と気弱な田中君が、力を振り絞って止めていた。自分がたとえどんなにいじめられようとも、誰か他の人を傷つけてしまえば、自分が憎んで来たいじめっ子と同じ人間に成り下がるのだ。否それ以下の本当の人間の屑になってしまう事を知る必要が有るのだ。何故なら、自分が傷つけられた辛さを知っているにも関わらず、その辛い思いを報復と言う形であっても、誰か他人にしてしまったら、分かってやる分だけ罪は重いと私は思う。時々本当に、いじめっ子の中には、いじめられている人の気持ちを理解出来ないでいる人間が存在しているのも事実なのだ。普通に考えれば、相手の気持ちは解りそうなものなので、いじめられっ子の気持ちが理解出来ないと言う事自体が、私には不思議なのだが、現実には、いじめられっ子の気持ちが、どれ程苦痛な事なのか、気付きもしない奴がいる。そして、そのいじめられっ子の気持ちを何となく分かっていても、更に面白がっていじめを止めない、本当の屑人間もいるのが哀しい現実でもある。しかし、いじめられっ子は決してどんな事があろうとも、人をいじめて喜んでいるそんなバカな、人間に負けてはいけない。そして本当は、いじめっ子程、心の底では自分をコントロール出来ない程に人間的に壊れて、病んでいる人間で有る事を知る事が大切である。自分をいじめる相手に対して、もしも自分で抵抗するだけの力が無ければ、誰か第三者の助けを得られる様に考え、その為の行動をとる事が必要だ。この作品も、梶君の救いようの無い劣等感の塊を、強烈な芝居でみせるのは良いが、そこで終わって欲しくは無かった。それでは、あの無差別殺人の被害にあった遺族が浮かばれないではないか！！生れつき、病弱で、勉強も不得手で、異性にモテない人間も星の数程存在している。孤独死してしまう、身寄りの無い淋しい思いに苦しむ人もこの世の中にはいる。それでも皆歯を食い縛って、日々懸命に耐えながら、命を繋いでいるのだ。こんな作品を観ると、本当に冗談はいい加減にしろと怒鳴りたくなる！イジメの辛さに耐えられずに、不幸にも自死の道を選んでしまった人々にも、申しわけ無いではないか！彼らは、決して他人を犠牲にする事を選ばずに、他人の人生を苦しませる事を選ばずに、一人寂しく旅立っていったのだ。そんな想いで、辛い一生を閉じてしまった彼らも、決して梶君の行為を喜びはしない筈だ。そして彼の行った行動に賛成もしない筈だ。確かに、いじめを苦に自殺をされた人を家族に持つ遺族には、いじめを行った犯人を殺してしまいたい程に、無念で有るだろう。しかし、その様な遺族も、自分達のやり場の無い怒りの矛先をじっと抑え込んで、耐え忍んで、１日１日を何とか、生き延びているのだ。この映画は、梶君や、岡田と名乗る両人が、何故あんな屈折した人間になったのかを描ききれていない。彼らの生い立ちや、家族との関係をもっと丁寧に描がいていかなくては、映画作品として上出来とは言えないと思う。確かにインパクトは充分にあるが奥深さに欠ける。しかし、いじめられている人の気持ちを取り上げる事は尊い事である。だが、もう一歩踏み込んで練り直して、映画を多面的な視点で描いてみる必要があったのではないだろうか？最後に、ここに昨年2012年の自殺者数を記す。昨年は、27858人で、3万人を下回ったのは1997年以来15年振りの事だと言う。そして孤立死(孤独死)死者数は昨年の統計がネットでは未だでていないので、2011年の調べで発表されていた数は、2304人であった。両親から梶君は、人間は一人で生れて来て、一人で死んでいく事を家族に教わらなかったのだろうか？基本的には、人は誰でも皆孤独な生き者なのだ。そして孤独なままで、一人では生きられないからこそ、人を大切に想い、愛するのだ。どうしてこんなに自己中心的な梶君が生れてしまったのか？もっともっと、その背景を映画は描いて欲しかった、あの事件の犯人を折角、描いているのだから誠に残念でならない。 ",
      "とにかく、凄い！予想をはるかに越えて良かった。\n 胸に突き刺さるのに笑えるというか、笑って観てるのに心の深部に刺さってくるというか、とにかく、凄い映画でした。梶くん、田中、黒岩など俳優も凄かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}