{
  "id": 147,
  "reviews": {
    "eigacom": [
      "2008年アーネル・ピネダのジャーニー電撃加入にまつわるドキュメン...\n  2008年アーネル・ピネダのジャーニー電撃加入にまつわるドキュメンタリー。ファンを驚嘆させる逸材をいかにして見つけたかがこの映画の導入部。YouTubeでジャーニーのコピーバンドの演奏を片っ端から観倒したニール・ショーンが見つけたのがマニラのバンドのライブ。アーネルの才能を信じてネットカフェからバンドの動画をコツコツとアップし続け、「ジャーニーで歌わない？」という冗談にしか見えないニールからのメールをとゴミ箱に捨てなかった友人が運命の扉をこじ開けるとそこには壮大な夢物語があった。極貧の家庭に生まれ一家離散の末13歳で自立生活を余儀無くされ、文字通りSex, Drug, Rock'n Rollに塗れた２５年のドン底生活の果てでチャンスをつかんだアーネルに襲いかかるのはスティーヴ・ペリーの後釜という想像を絶する重圧。様々な困難を乗り越えて辿り着いた先でアーネルが歌う『ドント・ストップ・ビリーヴィン』の歌詞がアーネルと愛妻チェリーの物語に重なっていることに気づいた瞬間に涙が溢れて止まりませんでした。傑作です。 ",
      "ジャーニーよかった\n  　成功の代償としていろいろあったであろうメンバーがすっかり年寄になって、丸くなっていた。新ボーカルのアーネルも謙虚でピュアな男で、全員が一丸となって今のこの成功を大切にしようという姿勢がよかった。　ボーカルにオリジナリティを求めないところが面白い。新メンバーでフィリピン人であろうと、ギャラは経費を引いたものを5人で分割するというすフェアネスの精神に魂消た。　シカゴのピーターセテラの後任が訪ねてくるところがとても面白かった。　『オー・シェリー』がすごく好きだったのだが、流れなくて残念だった。しかし、ジャーニーは音楽の喜びにあふれた素晴らしい曲ばかりだ。80年代というもっともダサい時期からサバイブしている曲だけのことはある。　スティーブペリーは元気にしているのだろうか。とても気になった。 ",
      "アメリカンドリーム\n フィリピン人のArnel Pinedaが見出されてJourneyに加入してから、全米ツアー、フィリピンでの凱旋ライヴまでのドキュメンタリーです。Arnel Pinedaの才能と、Steve Perryの跡を継ぐプレッシャーがよくわかります。個人的にはもう少しライヴが見たかったです。 ",
      "40代ならオープニングの感激はひとしお。アーネル・ピネダの告白も刺激的？\n If he ever hurts youTrue love won't desert youYou know I still love youThough we touchedAnd went our separate ways…（Journey/ Separate Ways）ってことでジャーニーです。ジャーニーのセパレート・ウエイズは良く知っていてもジャーニーの今現在のボーカルがフィリピン人だということは意外と知られていないかもしれません。この映画はマニラに住む無名のシンガー・アーネル・ピネダがＹｏｕＴｕｂｅといういかにも「現代的手段」により、いきなり世界へ躍り出た過程とその成長を追うドキュメンタリー映画。ジャーニーのメンバーであるニールに見出される経緯からその華々しいデビュー、成長、トラブル、そして彼の生い立ちの告白（サラリと語っていますが）等を詳細に綴っています。ってことで映画を観た感想を。オープニング、やっぱりセパレート・ウエイズが流れてくるとわれわれ40代はもれなく毛穴が開きますね。でもその中心に立っているのはなんとも「いかにもアジアン」「いかにもフィリピン人」な彼。そんな彼が「ジャーニー」といういかにもアメリカンなロックグループの中心に立っていることに人はまず違和感を持ちます。しかし「Here we stand…」という、その透明な声による歌いだしを聞くと、まるでスティーヴ・ペリーそのもの。しかし、ここまでなら単なる優秀なインパーソネーター。容姿はまるで中川家のお兄ちゃんみたいな雰囲気の彼をアメリカ人たちは何故「ジャーニーの一員」として認めたか。。。そんな感じで映画は始まっていくのですが。さて、それでは実際のところ、世間は何故、彼をジャーニーとして受け容れたのでしょうか。もちろん、その類まれなる声質や歌唱力は当たり前の要因です。しかし、それのみに留まらず、映画を観ていて思うにぴょんぴょん跳ねるまわる、小回りの利いたエネルギッシュな歌い方、少年みたいな彼のキラキラした瞳、童顔さ。そして貧しく悲しい生い立ち。。謙虚で素直な所…なんとなく「ロック」であるはずの彼がロックとは違う別の雰囲気の…アメリカ人受けしそうな要素がたくさんあるからなのかな。…とかちょっと思っちゃった。良く分からないけど「アンビリーバボー」とかに使われそうな単純明快なサクセスストーリーも人をほろりとさせるのかも。私はへそ曲がりなのでいい感じに渋くいぶし銀に仕上がってる他メンバーの中でひとりだけ若返ってるとなんとなく「サザエさん」や「ルパン三世」なんかをイメージしてしまって、好き嫌いは別としても「浮いた感」をどうしても感じてしまいました。まぁそれも「味」なのかな？でもやっぱりその音楽性、声の透明感、伸びは素晴らしくて帰りの電車でつい、のけぞって「セパレートウエイズ」を口ずさんでしまう自分がいたりして（←歌詞を覚えてるのはこれしかない）今後の彼の不安要素は何かしらで躓いたとき彼が薬物等に手を出さないかということと糟糠の妻を捨てやしないかということですね。映画評価としては、ジャーニーが好きな人なら楽しめる作品、ジャーニーをほとんど知らなければ出だしとエンディングは別として途中部分ただただ眠くなる作品かもしれません。音響設備が整っていればDVD視聴でも良いかも。。 "
    ],
    "filmarks": [],
    "coco": []
  }
}