{
  "id": 149,
  "reviews": {
    "eigacom": [
      "想像のワルツ\n  「ザ・マスター」原題「The Master」製作国 アメリカ監督/脚本 ポール・トーマス・アンダーソン時間 138分公開日 2012年9月1日○原点本作の舞台は1950年、第二次世界大戦後のアメリカ合衆国である。戦勝国となり経済的に豊かになりはしたが、共産主義への過剰な恐れや核競争時代の到来という不安が世相を覆い、メディアやハリウッドでは赤狩りが起こった。その中で、アーサー・C・クラークやアイザック・アシモフ、ロバート・A・ハインラインなど、ＳＦ小説の大家が活躍したのもこの時期である。本作にインスピレーションを与えたL・ロン・ハバードも元はＳＦ小説家であり、そのＳＦ的想像力の延長線上にあるフロイトの夢診断などの心理学的知見を応用し、独自の心理療法を解説した著書「ダイアネティックス」を出版しベストセラーとなった。彼は療法や理論が宗教に関わりがあるものではなく科学的アプローチであると主張していたが、徐々に宗教的要素を取り入れるようになり、53年にサイエントロジー教会を設立する。その変化は反発や疑問を生んだが、結果として多くの信者を獲得した。合衆国の50年代、それは既成の教会信者の増加率が人口増加率を上回る宗教の時代であった。○意匠・65mm制作当時、撮影や上映に於いてデジタルへの移行が決定的な流れとなり、フィルムが消えるのではないかという危惧が映画界に蔓延していた。その中で、ポール・トーマス・アンダーソン監督は、物語の設定である50年代に使用されてた65mmフィルムで撮影（一般的に使われる70mmフィルムという呼称はフィルムの両端に記録された音声トラックを含めた上映時のサイズのことで、カメラでの撮影時は65mmのフィルムが使用される）し、フィルム撮影のみ表現出来る格調を絹のように滑らかな質感により証明した。・冒頭ゴダールを思わせる深い青の海面を真上から捉えたショットと、主人公である海兵隊員フレディの顔を捉えるショットを経て、カメラは浜辺でオリジナルカクテルを啜る彼の姿を捉える。同僚に毛ジラミの殺し方を嬉々として語る彼の佇まいは、50年代アメリカのビーチから凡そ無縁な不穏さを漂わせている。ジョニー・グリーンウッドが奏でる不協和音が包む中、不気味にハイテンションな彼があからさまに卑猥な行動をとるに至って、本作の基調トーンへと決定付けられていく。ラジオからは、日本の降伏をもって第二次世界大戦の終結を宣言するマッカーサー元帥の声が聴こえてくる。この終戦は合衆国に於いて祝賀ムードを生む筈であるにも関わらず、画面は汗塗れで船の酒蔵からアルコールを盗み出す彼の姿が映されるばかりだ。一海兵隊員にとって終戦がどれ程無意味なものであったかをマッカーサー元帥の勝利宣言との対比にて示し、過酷な戦争が多くの兵士達に齎した心的外傷が国に穿った虚無を物語の起点に据えている。・プロセッシングフレディは自分の過去、アル中で死んだ父、精神病院に入った母、性的関係を持った叔母、そして従軍中に手紙をくれたという16歳のドロシーという女の子について語り始める。突然家に訪れたフレディをドロシーは優しく迎え、彼の頬にキスをし、兵士の帰還を願う歌「Don't Sit Under The Apple Tree」を歌う。だが、ベンチに腰掛ける二人を捉えるショットは残酷なまでに不揃いな両者の外見を際立たせている。ドロシーはノルウェーへ行く話を唐突に切り出す。そこでランカスターは間髪入れず、それは誰が旅立つと言ったのかとフレディに問いただすと、彼は俺が言ったと答える。ランカスターと我々は眉を顰める。ドロシーはフレディの妄想の産物か？しかし、そう疑った次の瞬間、やはりドロシーは実在すると考えるに充分な2人の別れが描かれる。本作が齎す混沌は、我々の記憶と共に移ろい、確定的なイメージを結ぶことを拒否する。・旅の終わりマスターの右腕にまで登り詰めたフレディだが、ランカスターが死と隣合わせのバイクの疾走を楽しんだ後に、お前も乗ってみろとフレディを促す。フレディはランカスターが走った方角とは逆の方向、フィーニックスの広大な砂漠を猛然と駆け抜け、そのまま蜃気楼の向こうへ消えて行く。そして流れるジョー・スタッフォードの「No Other Love」（ショパン「別れの曲」）。スモーキーな歌声はそのままに、画面は忘れられない過去を訪ねるフレディのショットへと切り替わる。ドリスの母が彼を出迎え、事の顛末を告げる。あっという間に過ぎ去る時間の残酷さを美しく表現したシーンである。・別離自由な男、何ものにも縛られない、海を股にかける、主に仕えない最初の人間。今ここで君が去るならば私達が会う事は二度と無いだろうと告げるランカスター。では次の人生で会おうと答えるフレディ。異体同心である二人の別れに、ランカスターは「Slow Boat to China」を歌う。ふと気付くと、本当に欲しいものからは見放されている。そんな人生に於ける絶望を野心に満ちたフィクションの中で立ち上らせる本作に相応しい歌である。○弁証彼等が生きる50年代のアメリカ合衆国は詰まる所、組織と個人に集約される。戦後の経済発展により中流層が膨張すると同時に、企業が全国的に組織化され、社会は家庭の結びつきや地域社会の縁故よりも学歴がものをいう世界へと変化し、組織に順応するホワイトカラーが増大した。彼等は故郷を捨て、組織に命じられるままに移動していく。もしフレディがドリスと結ばれていたなら、間違いなく組織人になっていただろう。その代わりに彼は家族を見出すが、彼が守ろうとしたものは組織に変貌を遂げている。本作は、激動の時代を漂う孤独な魂を浪々たるロマネスクへと織り上げてみせた。波に攫われ、いつしか消えて、また新しい女を作り上げる。ダンスの相手を変えて繰り返し踊り続ける人生。それは孤独の道、だが悲観する事は無い。音楽が止まぬ限り、巡り会う事の出来ないワルツは存在しないのだ。 ",
      "米から英までの使いっ走り！？\n イギリスにゃあCOOLの煙草が売ってないからってメチャクチャ長距離なお買い物！？PTSD？からのアル中で情緒不安定な暴れ者が宗教に救いの手を！？師弟関係でも男同士の熱い友情でも兄弟でも一体全体どう捉えて良いのやら。信じていたのか？求めていたのか？バイクで逃走してイギリスまで現れる。デタラメな親父と息子は言うが半信半疑な筈のフレディはマスターを否定する輩にムキになり鉄拳制裁。どうなる話でもシッカリ着地するオチがある訳でも無く何がテーマなのかも難しいが興味心は持続され二人の役者の演技に存在感に感服。P・T・アンダーソンとJ・グリーンウッドはヤバい。 ",
      "PTA祭その3\n もうホアキンとフィリップの二人芝居だけでいい気がしてくる。観ているうちに他はもうどうでもよくなってくる。 ",
      "レビュー\n 主人公と教祖が心を通わせていく過程などが、あまりしっくりこなかったが、ただただそれぞれの人物の演技を観てたら終わった。なので、内容はほとんど分かってない。ただ、演技には目が離せなかった。 ",
      "変な映画\n 変な映画 ",
      "♪聖者になんてなれないよー　だけど生きてる方がいい\n ♪聖者になんてなれないよー　だけど生きてる方がいい　だから僕は唄うんだよー精一杯デカイ声でー　見えない自由が欲しくてー・・・♪を思い出したー911から12年、311から2年、いや、古今東西、世界中で求められているスタンダードな題材の一つではないか？様々な人が映画で小説で音楽で、このスタンダードな命題をテーマに（その分量は1ｼｰｸｴﾝｽだけのものもあれば、全編に配置してるものも・・）どんなエンターテインメント要素をベースに、観客を楽しませるか？を考えている。（もちろんエンタ要素皆無のモノも数多ある。）例えば＜警官２人のバディで楽しませて人生を問う＞＜ベースボールの作品で親子愛を問う＞＜カウボーイやヒッチハイカーをベースに友情を描く＞＜タイムスリップをして人類そのものの原罪を問う＞様々な方法を用いた名作があるが本作は一対一の人間対トラ・・・失礼・・人間対人間！マシンガンも日本刀もCGも不要、素心、素手に素っ裸！マワシもチョンマゲもない。生き方、思考、什麼生説波（そもさんせっぱ）だけで描き切る力技！では、そもさんせっぱの中身は？自己啓発的な事を行っている団体が舞台だ。新興宗教ともいえる。その団体のリーダーである聖者（ただの人間）と、よっぱらいの新人（普通の人間）のお話し。聖者はよっぱらいの本能的な感覚に揺さぶられ、よっぱらいは聖者の理性的な思考にもんどり打つ。団体の描き方もニュートラルなスタンスで、この2名への悪影響、良影響は最低限に留めて、あからさまにカルト的扱いで糾弾するでもなく、不幸そうでもなく、ショッキングな事件を起こす事もなく、必要以上には言及しない。あくまでも、ただ（一見聖者）のオッサンと普通（一見よっぱらいで純粋）のやっぱりオッサンの関係だけで観客をユサユサ揺さぶる。ある人にとってはベストな説破の作品、ある人にとってはタダタダ退屈な作品になってます。とにかく、このスッポンポンの真剣勝負、これこそがエンターテインメントの原点といっても過言ではない。冒頭の揺らり、揺られる、船の美しさから始まって、２人の葛藤、周囲の人間の戸惑い、団体自体の動揺の描写は必見！くだらない解釈や、つまらないメタファー呼ばわりを揺るさない・・・程の美しさだった、ただただ見惚れた。ＰＴＡさん、凡作マグノリアをセルフリメイクしたら、大傑作になる気配！ ",
      "よくわからない 演技点で1.5\n よくわからない演技点で1.5 ",
      "深い映画好きの人への作品\n この監督の作品を何作か見た事があれば、楽しめるかな。ただ単に映画を楽しもうと思って、評判だけで見ると決して面白い映画とは言えないよ。作品は凄い深いので、ある程度の感性がないと難関な映画で万人ウケはしない。まあ、この監督作品の特徴がでてる。個人的にはコアな映画好きの人への作品で、普通におすすめは出来ないと思った。 ",
      "話は意味不明だけど滅法面白い。\n まず、冒頭から音楽が印象的。そして、映像の美しさに驚く。そして、役者たちの異常なテンションに驚く。あまりに凄まじい映像的パワーに圧倒されるが、次第にこの映画は実は非常に繊細なラブストーリーだと気付く。いわゆるBLというやつですね。フィリップシーモアホフマンの役どころ、完全に『ブギーナイツ』と一緒じゃないか。ストーリーについては色々と分からない部分も多く、途中掘り起こしていた箱の中身とか、謎が多いのでもう一度見てみたい。劇場で観るべきでした。 ",
      "役者はスゴいが，個人的には苦手なジャンルで響かない\n 役者はスゴイ，オスカー男女優3賞ノミネートは納得だが，いかんせん「心に傷を負った登場人物が…」という作品は苦手というか個人的には響かないんだよなぁ．この顔の役者でカルト宗教ものとの情報で想定してたのと違った ",
      "別れのラブソング\n 人間の中に潜む獣性が、制約をぶち破って爆発したような男、フレディ。マスターの船に乗り、傾倒し、統制され、頼まれてもいないのに、マスターの目的と合致する行動をとる。孤独なマスターは、フレディをそばに置くことで、自らの失った獣性を補完しようとしているのか。夫をコントロールしている妻から見れば、フレディは予想外の危険因子だ。確かに、密接な共依存関係。しかし、結局、個人は個人の中に入っていくことはできない。どこまでも続く地平線。バイクで疾走して決別するシーンは象徴的だと思う。本当は一緒にいたいけど…さよならのラブソング。 ",
      "人生哲学みたいな話\n この映画がなにを訴えているのかは、よくわからなかった。じわあ、と感動はあるが、それがなんなのかさっぱりわからなかった。背景説明がないぶん、予備知識なしで見たら、サスペンスに流れるのかと思ったり、泥沼恋愛劇なのかと思ったり、はてな？の連続だった。ヒューマンドラマ、なのだろうが一筋縄ではいかない感じ。深いい話なんでしょうか。わからん。ただホアキンはやっぱり良い役者です。 ",
      "求めても求めても手に入れられないもの\n  PTAは『ゼア・ウィル・ビー・ブラッド』で一皮剥けたと言われていて、確かに私もおあの作品で監督としての階段をひとつ上がったという印象は持ったのだが、今作を観て思ったのは、PTAはデビュー作から一貫して父親と息子（あるいは親子に代わるような親密な関係)や家族（あるいは疑似家族）について描いてきたということ。それはずっと変わっていないんだなということだった。今作の主人公は、崩壊した家庭に育ち、第二次大戦に出征、更に過酷な戦場でトラウマを抱えたフレディ。彼には故郷に「必ず戻る」と約束した恋人がいたが、戦時中から酒に溺れ無事帰国しても彼女の元に戻りたいと思いながらも、戻ることが出来ず、職を転々とする。そんな彼が出会ったのが新興宗教“ザ・コーズ”の教祖であるマスターことランカスターだった。居場所を失っていたフレディは初めて自分とその過去をさら出すことの出来たマスターに信頼を寄せ、疑似家族のような“ザ・コーズ”の中に自分の居場所を見つけたかに思えたが…。フレディとランカスターとの間に親子にも似た情が通ったことは確か。しかし、フレディはランカスターを始め教団の教義ややり方への違和感を捨て去ることが出来ない。実の父親をペテン師扱いするランカスターの息子やマスターの新作を酷評する仲間にフレディが食ってかかるのも、彼自身がランカスターを信じきることが出来ないことへの苛立ちからだ。ラスト近く、イギリスのマスターを訪ねたフレディがやつれているのは、誰も自分を救えない、自分でさえも救えないという諦めの現れだったような気がする。 ",
      "フィリップ シーモア ホフマン 残念です\n フィリップ シーモア ホフマンはどの映画にでていても安心する俳優さんで、大好きです。今回も、そんな理由で、見たかった作品をやっとみました。ホォアキン フェニックスの鬼気迫る演技は、圧巻❗️ゼア ウィル ビー ブラッドを作った ポール トーマス アンダーソンが監督と知り、納得した感が…人間のドロドロとした内面を描き出す技にかけては、天才だと思います。何より フィリップ シーモア ホフマンの演技が見られないのは、本当に残念です-_-b ",
      "孤独な主人公\n 私には難しい映画でした。主人公のフレディが酒に溺れて自暴自棄になっている姿は、見ていて苛立たせるものがありました。そういう意味でも、役者さんの演技力の素晴らしさはひしひしと伝わって来ます。ただ、好きなジャンルではないこともあったからか、なかなか映画に入り込めなかったです。すみません。汗 ",
      "役と俳優の境目\n  この映画観た時、あーこれホアキンそのまんまの役じゃないかと思った。もともと本作に出る前の『容疑者、ホアキン・フェニックス』をめぐる一連の騒動などで（映画自体の出来も含めて）、ホアキン正気か？大丈夫か？と思っていたわけである。加えて幼少期カルト教団に属していたというホアキンの経歴、有名すぎる兄の死、度々報じられる変人ゴシップなど、この人は何か重いものを背負っているに違いないと、ファンの側が勝手に思ってしまっている。ハリウッドの中で彷徨っている人と感じてしまう。本作に漂う苦悩は、もちろん役の上でのことなのだろうが、どうにもこうにもホアキン自身の苦悩に思えてくる。役柄の復員兵の彷徨いとホアキン自身の彷徨いとが重なってしまう。自分の居場所がない、どこにもない。そう感じている男が『容疑者、ホアキン〜』では、薬まみれになりながら「オレはここにいるよ〜」と情けない歌をうたい、本作では、酒に溺れてカルト教団の中で足掻いている。演技というよりホアキンそのまんまに見えてしまう。役柄の方が、ホアキン自身に近づいてきている、そんな印象すら持った。--そして、教祖ランカスター演じたフィリップ・シーモア・ホフマン。『容疑者、ホアキン〜』騒動後、俳優復帰作を模索していたホアキンをこの映画に薦め救ってくれたのが、フィリップ・シーモア・ホフマンだったというのを何かで読んで、良い人だなあと当時思った。教祖ランカスターという役については、皆に救いを説いている男が一番救いを必要としている、何かに縋っている、変な酒を呑んでいる姿が悲しいなあと思っていた。先月初めにフィリップ・シーモア・ホフマンの悲報を知った時に、この映画のことを思い出してしまった。この映画で描かれたランカスターの苦しみは、まんまホフマンの苦しみだったのかもしれないと、ランカスターが変な酒に手を出したようにホフマンも薬に手を出したのかもしれないと勝手に思ってしまった。—上記のように俳優のバックグランドと役を重ねて観るのは、もの凄く間違っている。実際のところ、ホアキンやホフマンの本当の姿を、観客は知る由もないからだ。ゴシップニュース等で推測しているに過ぎない。彼らがキャスティングされたのもバックグラウンドがどうのでは無く、全く別な理由だと思う。間違っているとは知りつつも、俳優と役を重ねて観てしまうくらい、本作には痛切な何かが流れていた。映画のストーリー自体は俳優とは無関係のフィクションだ。だがそのフィクションから溢れ出る感情は、どうにもこうにもノンフィクションだと錯覚してしまう映画だった。—本作の製作者は「彷徨う人の物語だ」と言っていた。大戦後、社会になじめず別の世界に自分の居場所を見つけようとする。復員兵、酒、去っていく女…、分相応の女との暮らし。そんな筋立ては『彼奴は顔役だ！(1939）』を下敷きにしたのかなとも思う。彷徨う人が自分の足場として縋るのが、本作ではカルト教団であり、『彼奴〜』ではギャングの世界だった。縋ってもそこに本当の居場所はない。『彼奴〜』が普遍的な話なように、この映画も普遍的な話だと思う。普遍的な物語だからこそ、誰にでも共通する感情の物語、ホアキンやホフマンの個の感情の物語に見えてくるのかもしれない。 ",
      "支配と依存。\n  その宗教団体の名前を聞くと、あの大スターの顔が浮かんで 仕方ないのだけれど、日本でも数ある宗教団体に於いて、 一人間が何を信じてどう生きようがそれはその人の自由である。 但しそれが社会を恐怖に陥れたり、一人間を家族から完全離反 させる力を持っているなんて明らかにおかしい。世間が囃したて、 その団体が窮地に陥りついに反社会活動を起こすというケースも あったが、どうして人間はこういうシステムに弱いんだろう。主人公フレディの性格…とても尋常とは思えない行動を起こす 彼の生活には、捉えようのない破壊性が見てとれるが、それを とある誰かの力で違う方向へ向かわせることができるかという、 いわば実験映画のような感じがした。こういうドラマを続けて 観せられる苦痛の幅で、自分自身の内面が明らかになってくる。 自分を助けた人間との関係は、一生主従関係として成り立つのか。 というより、成り立たせないといけないものなのだろうか。 従う人間と従わせる人間各々の性格にも因るが、従わせる人間も 従う人間も、かなりの不安要素に駆られている気がしてならない。 離れ離れになるのが怖い。お互い依存し合っている関係に見える。 本来の自分がどんな人間か(そんなこと完璧に判りはしないけど) 今まで生きてきた自分とその生き方に理解･納得･反省･前進できる 自分である場合、あまり他人の支配にすがろうとは思わないもの。この宗教の内情を暴く話なのかと思いきや、暴くのは人間の内面。 終盤でバイクに跨り、マスターの元から疾走する主人公は、やっと 自身の立ち位置を自ら見出そうという意欲に駆られた象徴となり、 追ってきたマスターとのやりとりで、彼の(浅はかながらも)自立が 齎される。どんな運命も受け容れることで道は拓かれていくのだ。このマスター自身も裏では妻に支配されており、彼に心ない偏見 ｢催眠術じゃないのか？｣をぶつける一般人の中傷に傷つきもする。 時を同じくして依存という意味では、 マスターを演じたＰＳホフマンが薬物依存で突然この世を去った。 今作では彼の依存する演技が完璧だったこともあって衝撃が強い。(自分を支配できるのは自分、他人がしてくれるのはアドバイス。) ",
      "傑作\n 人生を損なった男の物語。破壊や救いはない。では何故素晴らしいか、自分の人生がこの映画の中にあるからとしか表現できない。最後のセックスシーンで何かを提示しているが、それを考えることも蛇足だと思える。人生はこのようにふがいなく愚かで美しくない。マグノリア以来の傑作。 ",
      "人が生きるということは。\n さよならCOLORという歌があった。ふと頭の中でくちずさんだ。人は出会いと別れの中で生きてゆく。マスターは一体ラストシーンで何を考えたのだろう。そしてフレディは一体何を考えたのだろう。それを思うと胸が痛くなる。これが映像というものの魅力だと思った。映像でしかできない。文章にすれば、全部を説明せざるを得ない。このときの心情はこうで、こうだったとかそういうことを言わざるを得ない。そういった意味で、この映画は特別に優れている。全てが役者の演技のために用意された舞台だ。それぞれのキャラクターがそれぞれに考えた世界をセリフにする。何もそれを補うセリフなどどこにもない。それこそ映画でしょ。あとはこっちで考えろというそここそ映像の醍醐味ではないか。さよならから始まることがあるんだよ。 ",
      "本物の俳優の演技\n やっとこさ鑑賞。上映してる時、観に行けなかったので。内容的には私的には少々難解でした。一回観ただけでは理解しきれなかった。なので時間が経ってからまた観ようと思います。しかし、ホアキン・フェニックスとフィリップ・シーモア・ホフマンの演技が、すごい。二人の演技でほぼ成り立っている。エイミー・アダムスも、今回も良い。好きだ。「容疑者、ホアキン・フェニックス」で俳優引退・歌手転向のニュースを聞いた時、驚き＆拍子抜けしたけれど、やはりホアキン・フェニックスはすごいです。狂気と孤独を、観てるこちらが痛いほど感じさせる演技は圧巻でした。どうか一生俳優でいて下さい。ホフマンはもう言わずもがな。最高。ほんとに裏切らない演技。大好きです。もうこの素晴らしい演技をこの先観られないのかと思うと…残念でなりません。あとホアキンの顔はやはり、かなり濃いなと思っただけに、ホフマンの顔の薄さで緩和され。。笑最後のシーンとプロセシングのシーン。圧巻だった。本物の俳優って、すごい。 ",
      "なんだろうね、\n このだるさは。話に引き込まれることなく、ただ終始傍観者として観てしまった。絶賛というか数々の受賞の話題もあった作品なので、劇場に足を運ぼうかと思ったが、TSUTAYAれんたるで良かった。敷居が高いこと高いこと。わたしには全く理解できませんでした。完敗です･･･ﾁｰﾝ。 ",
      "自分を救うのは人への愛情って事？\n 先が見えなくて、ダラダラ感が睡魔を誘う。マスターに一度は惹かれ友情をもつも、疑問をもって離れていく。依存し過ぎた分、最後に来世は敵になると言ったマスターの心情がわる。 ",
      "顔！\n 観る前に賛否両論ってのを聞いていたのとPTA監督っていうのでかなり身構えて臨んだ138分。ホアキン・フェニックスとフィリップ・シーモア・ホフマンの顔。大画面で長回し。それだけでグイグイ引き込まれる。狂気にも似たホアキンに対して、ホフマンのふくよかな顔と声。妙にざわざわする音楽と長時間無音シーンの緊張感。しかしわかりやすい起承転結はなく怪しげ極まりない集団と行動原理のわかりにくい主人公。『マスター』の意味もよくわからない。しかし濃厚で凄いモノを観た！という体験は確実に残る。しかしここまで行くとついていける人は限られると思う。わかりやすさを排して描きたいものを自分のスタイルで描いた感じ。でも、やはり二人の顔で成立した映画だな。 ",
      "苦手\n PTA苦手やわ。マグノリア以来なんやけど、しっくりこないというか、映像はいいんやけどねー。難しいー。 ",
      "美しい作品\n 美しい映画最近つまらない映画が多かった中で久々感動した。特にカメラワーク冒頭の海の美しさ畑を走るシーンのカメラの追い方劇中盤にバイクに乗るシーンは最高美しくて興奮した。でもソルトレイクみたいなところで撮影する話はなかったのかなぁ。ウユニ塩湖で撮影してたらまたそれはそれで観てみたかったなぁ。絵画を切り抜いたようなショット満載の映画欠点と言えばDVDのジャケットからはこの美しい映画を想像しにくいってことくらいかなぁ。最近のアメリカ映画はろくなのがないが、こういった美しい作品がたまにあるから好きだ。 ",
      "難解！でも、一見の価値はある\n 「ブギーナイツ」「マグノリア」「ゼア・ウィル・ビー・ブラッド」…。監督作に外れ無しのポール・トーマス・アンダーソン。前作「ゼア・ウィル・ビー・ブラッド」は圧倒的な作品だったが、今回もまた一筋縄ではいかない。第二次大戦から帰還後、アルコール依存で自暴自棄な生活を送るフレディ。そんな時、新興宗教団体“ザ・コーズ”のマスター、ランカスターと出会い、彼に傾倒していく…。トム・クルーズが熱心な信奉者で知られる実在の新興宗教団体“サイエントロジー”をモデルにした事でも物議を起こした。ハッキリ言って、非常に難解。自分の頭では、映画が訴えるテーマの半分も理解出来なかっただろう。元々、宗教に傾倒する意味すら分からない。別に宗教の全てを非難する気は無いが。しかし、宗教云々とかではなくとも、二人の男のドラマに焦点を絞って見る事は出来る。迷える男と救いの手を差し伸べる男。「君を好きなのは私だけだ」宗教の教祖の言葉としては、これほど巧みなものは無いだろう。フレディはただ宗教にすがりたかったという訳ではあるまい。彼が惹かれたのは、全てを受け入れてくれる存在。それはランカスターも然り。フレディを言葉巧みに宗教に引きずり込もうとしていた訳ではない。彼は彼なりにフレディを救おうとしていた。愛憎とも絆とも言える関係で結ばれていく。迷える心を救えるのは、宗教か、絆か。これが、演技の極地。ホアキン・フェニックスの、終始緊張感みなぎる演技は凄まじい。皮肉にも本作へ出演前にプライベートで奇行が目立ち、役柄と素顔が被って見えて仕方なかった。“動”のフェニックスに対し、“静”のフィリップ・シーモア・ホフマン。その巧みな演技は文句のつけようが無い。この二人が向かい合う“プロセシング”のシーンは本作最大の見所。エイミー・アダムスもこういう作品でこそ演技が光る。(フレディの視点で女性が全員全裸のあるシーンで、エイミーのおばちゃん体型はある意味衝撃的！)ジョニー・グリーンウッドの音楽は印象的。65ミリフィルムによる重厚ながらくっきりとした映像は美しい。先にも述べた通り、難解な映画である。好き嫌い物の見事に分かれるだろう。映画の中身について知ったような事は言えない。それでも、演出、演技、映像、音楽…映画の力は感じられる。見て損は無い映画だと思う。 ",
      "死の臭いのする刺激に魅入られて\n フィリップ・シーモア・ホフマンとホアキン・フェニックスの競演、ずっしりと見応えがありました。孤独な男達の魂の話でした。いつの間にか、フィリップ・シーモア・ホフマン演じる新興宗教のマスター、ランカスター・ドッドに気持ちをもっていかれました。アルコール依存症のフレディが作る、どう見てもアブナいカクテル。弱い者には死をもたらしてしまうほどに危険なもの。それは、まるでフレディのよう。ランカスターのカリスマ性と人柄で始まった集まりが、彼と解離しゆっくり変容してゆく中、その死の臭いのする危険な刺激を欲し、魅入られたのでしょうか。じりじりと痛いです。ホアキン・フェニックスの、全く先の読めない狂気の演技が凄まじく呆気にとられてしまい、フレディの内面までは思いを致せなかったというのが正直なところなのかもしれない。鑑賞する度に違う作品に感じるような気もします、時間をおいてまたぜひ観たいと思います。 ",
      "退屈だった\n クエンは、マスターに出会う前よりは更生したのだろうか。喜怒哀楽感情を掻き立てられるシーンがなく、誰かに感情移入できることもなく、途中で飽きてしまった。 ",
      "一目会ったその日から恋の花咲くこともある！\n  男同士の一目惚れのはなし。布教行脚中の船に潜り込んだフレディ。教祖は、一目で彼を気に入り教団に迎え入れる。いや、「気に入った」じゃ弱いかも。「魅せられた」というべきか。けれど教祖の家族は、フレディのことを好ましく思っていない。なかでも教祖の妻は、やつは疫病神だと直感している。逆に教祖は、自分がどれほどフレディを渇望しているのかまだ分かってない様子。だから妻の忠告を無視し教祖はフレディを離さない。ありったけのセラピー術でフレディの心を操ろうと試みる。フレディ、ようやく兵役前に結婚を誓った彼女に会いにいく。バイクをぶっ飛ばして。つまりフレディ的にはセラピーは成功だった。教祖の意に反して。フレディが教団から居なくなってから、教祖は手を尽くして探して模様。そしてその時期教団は飛躍的に成長した様子。ロンドン支部を訪ねてきたフレディ、教祖と妻が執務室で出迎える。このラストは、教祖が声なく「行かないでくれ」と懇願する魂の絶叫シーン。ぱっと見、教祖は妻の意向に汲み、フレディに教団から去るように説得している風。けれど直接的に出て行けというわけでない。未練タラタラで言外に「行かないって言ってほしい」と願っている。魂の救済を説きつつ、自身の魂がズタズタに引き裂かれ、もだえ苦しむ教祖。空気を読んで去り行くフレディ。運命的に出会ったふたつの魂、けれど添い遂げることは許されなかった。 ",
      "面白い！が、真面目に付き合ってると身が持たない。\n 流石！流石のＰＴＡ映画！ですなぁ。うんうん。今回もひたすら面白かったですわ。相変わらずというか、揺るぎがないというかね。いつも通りのシチュエーション的ディスカッションなノリで以って映画をひたすら切り開いて進めて行くＰＴＡノリ満載の最新作でした。自分はあれなんですよ。ＰＴＡ映画で学んだことがあってね。「マグノリア」観てから以降、教訓に刻んでるのですけども。彼の映画は兎に角『額面通り眉間に皺寄せて真面目に向き合わない』ことってね。そう決めてるんですよ。ここはもう人に寄りましょうけども。んまあ疲れるんですよね、真面目に向き合ってると。精神が疲弊しちゃってね。だからもう、自分の場合は真剣路線なそこら辺を放棄して鑑賞するんです。余りにテンション高くて役者の演技が振り切れちゃってるからギャグ的感覚も滲み出てきてて、そっち方面で観るとめちゃくちゃ面白いんですよ。もう行き過ぎのテンション振り切れシーンのオンパレードだしホアキン・フェニックスもフィリップ・シーモア・ホフマンの演技もマックス限界値で、それを肩の力抜いて観るとくっそ楽しめるっていう。おまけにあそこまでのハイボルテージを魅せ付けといて、結局は最後まで何も起こらずに終わるというね。「オチは？それはオチなの？」ていう。本当に何も無いまま終わるという。あのテンションで以って何も起こらない。最高ですよ。て、映画です。ハイ。 ",
      "ザ・マスター　（魂に取り付いて離れない夢のよう）\n  明らかに「ソウル・メイト」がテーマ。二人の男の絆は、肉親や夫婦や親友、あらゆる関係を超越して結ばれている。単なる親密さでもなければ、まして同性愛でもない。二人の間には妻を初めどんな異性も同性も誰一人、入り込むことはできない。戦後すぐの1950年代、時代が求めていたカリスマ教祖と、飲んだくれの帰還兵。戦場からの心の傷を引きずる彼がひんぱんに狂暴化していたのは、アルコール依存症のせいではなく、抱えた闇をすくい取ってくれる唯一無比の相手＝ソウル・メイトを求めながら見出せなかったからだと考えられる。そんな「魂の伴侶」に出会うまで、人は心休まることなく、次々と相手を替えては、一生に一度遭えるかどうかわからない真のパートナーを探し続ける。エンディングに流れたChanging Partnersの歌でそれを知らされ、安らぎを得た主人公の顔に涙しながら、良き時代へ一気に引き戻された。 ",
      "ヒプノセラピーで過去世に行かず、来世を見たら救われたかも知れない？\n  ファーストシーン、何処までもピュアな輝きを放つ深いブルーの海。このブルースカイ・ブルーオーシャンは、私達を一体何処へと誘うのだろうか？と思ってスクリーンを見詰めていると、離島に従軍しているホアキンフェニックス演じるフレディ・クエルの登場。フレディは軍人と言うより、密造酒の鉄人・そして女狂い。この束の間のシーンだけで、フレディがタダ者では無く、彼の異常性が一目で解る。巧い撮影だ。そしてこの映画全体に言える事だが、映像が、凄くブライトで、自然は何処までも抜けるように美しく、街並みも、その他のセットもとても、美しい映像で描かれていく。それに対比する様に、主人公のフレディと彼のマスターとなるフィリップ・シーモア・ホフマン演じるランカスター・ドッドの心の闇の深さと、その大きさ、そしてその恐さが、この美しい映像の中に、２人を立たせると、そこは一瞬にしてシェイクスピアの悲劇でも観ているような錯覚に陥りそうな、似た者同志の２人の対決の場になる。基本的には、暴力を見方に付け、総ての解決方法を暴力に頼っているフレディ。それに対して、心を操り、言葉を武器に物事を進めていくランカスター。まるで、その生き様は、水と油の如く正反対だ。しかし、その2人の心に共通する闇。「ザ・コーズ」と言う新興宗教の教義の核心部分、真実の教えについてはランカスター本人以外には、本当に理解している者はいない。そして彼の家族である、妻も、子供達も、誰も彼を理解しようとはしない。真実からは、目を反らして生きている。恐れられ、妻に利用される事はあっても、愛されてはいないのだ。その事自体をランカスター自身は知っている。そしてまた、フレディも帰還兵のＰＴＳＤを患っているが故の異常なまでの、突然の怒りなどの感情の波に翻弄され、自己のコントロールを完全に喪失している。その結果誰にも受け入れられない深い孤独が彼の心を完全に支配する。その完全なる孤独の深い闇を抱え込んでいるこの、フレディとランカスターの2人は磁石の様に互いに引き合う。心の中は、切り開いて覗く事も出来なければ、見た目にはそう簡単に表に表現する事が出来ない。しかし、ランカスターは心の専門家である。人の心の中の闇については、プロなのだ。直ぐに、この深海をも飲み込んでしまう程に暗く留まる処も無い心の闇をフレディの中に観る。そして、彼との共依存ならぬ狂依存関係になる。ここに、人の哀しさ、孤独が溢れ出される。恐い映画だ。人間の真実を言い当て、観客の前に、大きな口を開けて待ち構えている巨大なサメの様な映画だ。しかし映像は流れる深海の波の様に穏やかで、あくまでも何処までも美しいのだ。エイミー・アダムスがその実、総てを握っていると言う女性の真実の恐さからも、目が離せないものだ。ラストが、また海だが、何処までもこの恐さが心に残る映画だった。 ",
      "凄すぎてまだ未消化ですが・・。\n  ものすごくパワフルな作品だと思う。ゼアウィルビーブラッドで急に展開した新しいポール・トーマス・アンダーソンの方向性が、このマスターでも貫かれている。ホアキン・フェニックスの演技がすさまじい。映画を見ていて、こんなにも人の「孤独」という事を（しかも、単に寂しいというような演技ではなく喜怒哀楽を通して）考えさせられた事はなかった。そして、その人物の実在感。ダニエルデイルイスの「リンカーン」以上に、ホアキン・フェニックスと主人公が一体化した様な実在感があり、ホアキン・フェニックスを他の映画やテレビで見ても、しばらくはこの映画の中のキャラクターにしか見えないような気さえする・・。また、正直、今までずっとファンであったにも関わらず、ポールトーマスアンダーソンがこんなにも、「孤独」というテーマに直接向き合ったテーマの一貫した作家だという事に、「マスター」を見るまで気づいていなかった。よく考えれば、「ブギー・ナイツ」、「マグノリア」、「パンチ・ドランク・ラブ」の、周りから浮いているダメな登場人物たちもまた、「世間とフィットしない」というマイノリティの孤独をかかえていた。ただ、以前の作品はそんなダメな主人公達への暖かい眼差しが注がれていたのだけど、ゼアウィルビーブラッドとマスターの主人公は「ダメなやつら」というより「モンスター」なのだ。自分の孤独の深遠や狂気とどこまでも向き合い、それを克服しようともがき、周りを飲み込み、暴れまわる怪物。「マスター」の主人公は孤独な人間である。純粋に好きな女の子もいて、まともに働こうともした。だが、なぜか遠回りをしたり、自己破滅的な行動にでる。「自分がどこにもフィットしない」という事にもがき苦しんでいる。本当に信じられる何か、孤独を埋めてくれる何かを探そうとしている。そしてマスターに出会う。彼にとって、マスターはそんな救いの答えを持っている人物に見える。マスターもまた主人公の危険な感性に引かれ、主人公を必要とする。だが、段々と映画を通してわかってくる事。それはマスターも結局「孤独な魂」をかかえている薄っぺらい一人の人間でしかないという事だ。主人公はその事に結構早い段階で気づいている。その過程で、自分に嘘をついてでも、マスターを信じようとするが、もがき苦しみ、疲弊していく。「マスター」を見て、改めて「ゼアウィルビーブラッド」でＰ．トーマスアンダーソンが試みていた事がわかった気がした。最初に「ゼアウィルビーブラッド」を見たときは、ただ単に「ゴッドファーザーパート２」のヴィトー・コルレオーネのような、メタファーとしてアメリカ近代史をキャラクターになぞらえた映画だ、という解釈を自分の中でしていた。つまり、ダニエル・デイルイスの石油王は、アメリカの拝金主義、資本主義を代表するものとして、そして、ポール・ダノの神父は、アメリカのキリスト原理主義的思想を代表するものとして、その二つの大きなアメリカを支えてきたゆがんだ構造の闇をあぶりだす、そんな映画だと思って見ていた。いや、そういう構図なのに間違いはないと思うのだけど、ダニエルデイルイスのキャラクターの動機が一体何なのか、という事があまり見えていなかったのだ。今、マスターを見た後でわかるのは、ダニエル・デイ・ルイスのキャラクターのモチベーションも、マスターの主人公と同じような心情なのだ。信じられるものがあるなら信じたい。それが「家族の絆」であれ、「金」であれ「石油」であれ。で、それを人生をかけて見つけようとするが、そのどれもが結局救いにはならず疲弊していく。自分の孤独を克服すべく、主人公がもがくほどに、その狂気は際立ち、結局孤独は深くなっていく。マスターに話を戻すと、見たばかりなので、正直言ってまだ未消化の部分がたくさんある。（キューブリックのシャイニングや時計仕掛けのオレンジを彷彿とさせるあの裸のシーンであるとか。）だが、今の段階でも言えるのは、最早Ｐ.Tアンダーソンはサブカルやカルト的な位置でウエスアンダーソンやソフィアコッポラのようにいる監督ではないという事だ。視覚効果やサンプリング的な要素など一切必要とせず、演技と撮影、音楽だけで、これだけパワフルな作品を作れ、しかもそれがアメリカや現代人の精神を体現している。本当に重要な監督だと思う。 ",
      "飼いならそうとした男と飼いならされそうになった男\n 過去の悲しみを克服する過去の苦しみを取り去るそしてその苦しみから解き放たれた体験は人々を感服させ、男を尊敬の念を込め『マスター』と呼ぶ。フレディ・クエルの奔放かつ粗暴な心をなんとか人間社会に適合させようと『マスター』ランカスター・ドッドは様々な方法を用いて性格を矯正しようとします。矯正シーンは見ていて辛い。洗脳に近い方法で、嫌なことを言われても反応しないという教育や想像力を鍛え自分の目の前にあることだけにこだわらない教育がなされます。もっともそんな教育に耐え、逃げ出さなかったのもフレディが『マスター』を信頼していた為でしょうが・・・見ていてちょっと引くくらいつらそう。人生の一時期、洗脳的な教育を施されるがそれも過ぎ去って、新しい今を生きる男の話。残ったのは少し穏やかになった性格と、『マスター』から受けた教育の名残。『マスター』に残ったのは自分の教育が上手くいかなかったことへの敗北感？か、どうかは知りませんが。洗脳的教育で性格を矯正したからこそ、昔の女が自分を待たずに結婚したと聞いても穏やかに居られた。自分の歪んだ性格を強く持っていても幸せになれない、なら矯正された性格で穏やかに生きることが幸せ、なのかもしれません。といっても、フレディは自ら進んで『性格を直してくれ』と選んだ訳ではありません。そこがこの映画の問題点であります。『人は他人から押し付けられた幸せでも幸せになれるのか？』 ",
      "広がる闇\n 一見かけ離れたような二人の男お互いの中に、自分が隠し持っている闇を見てしまうお互いを見つめあう濃厚なシーンの長いこと愛憎と言うにはあまりにも複雑な、執着のような愛情や憎しみともつかない疎ましさや・・・その顔のアップだけで表現される、魂の葛藤、火花を散らすようなシーモアホフマンとホアキンフェニックスの演技とも思えないようなすさまじいぶつかり合いが圧倒的前作もそうだけれど、荒涼とした、ひとかけらのぬくもりも無いようなすさんだ風景が画面から冷気を放ってくるラストシーンが印象的この映画を宗教をテーマにしていると見る人も居るみたいだけど、私にはそうは感じられなかった ",
      "俳優陣の名演が光る☆\n  全編を通して「人はマスターを頼らずに生きて行けるか」というテーマだったのかな？と思います。「マスターなしで生きて行けるというのなら、君は人類初めての人になる」というセリフには人間の本質とマスターの複雑な気持ちが感じられて、唸りました。静かでしたが、じっくりと登場人物の内面を描いた余韻の残る作品だったのではないかと思います。メインの役者3名は文句なしの名演で、今回もフィリップ・シーモア・ホフマンが出ているからと観賞を決めたのですが、やはり彼は裏切らない・・・というのが正直な感想です。エイミー・アダムスもよく脚本を選んでいる女優さんだな、と思います。 ",
      "よくわかりませんでした‥\n 難解でした。ってか、途中ところどころ睡魔に襲われたから？この映画の主題はなんですか？マスターと帰還兵の男同士の絆？新興宗教の話？なんかイマイチピントが理解出来なかった‥すみません。だから必然的に星少なくなります‥。 ",
      "PTA監督の新たな金字塔\n  　ポール・トーマス・アンダーソンの作品にはいつも驚かされる。その中でも「ザ・マスター」は最も静かでありながら、同時に最も力強い作品でもある。見終わった後は衝撃のあまり、我を忘れた。　ストーリーにおいて動的な展開を迎えることはない。おかしな男が、やはりおかしな別の男と出会い、そして決別に至る話だ。大筋だけを捉えるとこれだけシンプルなのに、それを構成する一つ一つのシーンは忘れがたい。　その第一の要因として考えられるのは、出演者たちの筆舌に尽くしがたいほど素晴らしい演技だ。多くの作品では、登場人物のうち誰か1人だけが突出している。大抵は主人公だが、時には脇役が主人公を食うこともある。それがこの映画には当てはまらない。誰もが隙のない演技を見せ、決して無意味な存在となっていないのだ。（実際、多くの映画祭では俳優が特に評価された）　だがメインの2人、特にホアキン・フェニックスに敵うものはいない。あらゆる俳優たちを考慮したとしても、ここ数年で最高の演技を披露する。　彼が演じるフレディは明らかに精神を病んでいる。全身に怒りをみなぎらせ、瞳の中には希望の色などない。些細なことで暴力を振るうフレディを人が気に入るはずもなく、孤立していくしかない。いわゆる“はみだし者”である。こういったキャラクターはあまりにも突飛すぎて、魅力的にはなり得るが共感を呼ぶ存在ではないことが多い。だがフレディは違う。元々兆候があったとはいえ、絶対に人と馴染むことのできない彼を作り出したそのバックグラウンドは丁寧に描かれ、奇怪な行動からも人間味が感じられる。何より演じたフェニックスがフレディを単調に演じることがない。彼の行動はすべて、複雑な感情から沸き起こったものであり、その根底には口で説明されることのない哀しみが漂っている。　そして「ザ・コーズ」を率いるランカスター・ドッドに扮するは、アンダーソン作品でおなじみのフィリップ・シーモア・ホフマンである。彼の演技はフェニックスのそれとは正反対だ。溢れ出る感情を抑えようとしない（または抑えられない）フレディと違い、ドッドは自分を嘘で塗り固め本性を出すことはない。というより、彼自身が自分のつく嘘を信じ込んでいるのだ。　多くのカルト宗教の教祖にありがちな性質だが、ホフマンにこの役はぴったりだ。自尊心過大で、自分がしているのは善行だと信じて疑わない。見ている私たちですら、口八丁手八丁で人を丸め込もうとする彼の魅力に取り付かれそうだ。基本的には善人であるからこそ、それにすがる人々を否定する気にもなれない。　正反対の性格である2人が出会って上手く行くはずがない。それなのに2人は惹かれ合い、互いを必要とする。　なぜならフレディは自分に真の情を向けてくれる人間を、ドッドは「ザ・マスター」としてではなく自分と接する人間を求めていたからだ。　多くの回想シーンで、フレディは昔結婚すると誓った女の子に対しある一種のトラウマを抱えている。彼女が自分を必要としなくなったことに気づいてはいるが、頭では理解しようとしない。唯一愛情を向けてくれた彼女を忘れられないのだ。だから代わりに“形骸化した愛情”としてのセックスを求める。その執着心は異常だが（このフレディのヴィジョンも見事に映像化されている）、あまりにも救われないその心は同情すら誘う。　そんな中出会ったのがドッドだったのだ。彼の組織「ザ・コーズ」はフレディにとって家族にも等しいものだ。誰もが優しく、フレディを治療することに献身的にもなる。まさに彼の理想像なのである。　そんなフレディをドッドは初め、信者としては迎え入れない。フレディが密造する酒を手に入れたかったから、仲間に率いれた。ここに教祖と信者という関係とは別のものが出来上がる。奇妙だが、対等な友情だ。さらにドッドはフレディを治療することに自らのアイデンティティを感じ始める。「非科学的でカルトのよう」な自分の理論を証明する最高のきっかけになり得るからだ。　でもそれは間違いなく上手くいかない。フレディは熱心な信者ではなく、ドッドの“友人”だからだ。彼を否定する者が現れるとフレディが怒り狂うのは、教義を侮辱されたからではなく、ドッドを自分なりの方法で助けるためだ。つまり、（「ザ・コーズ」風に言うと）1950年代の姿としての彼らは表面的な部分で決定的な違いがある。絶対に相容れることのない水と油なのだ。　だからこそ、どうでも良いような会話の場面ですらも重要となる。登場人物たちの微妙な感情の変化を見事に捉えているから、一瞬たりとも見逃すことができない。　特に最後の場面でのフレディとドッドの会話は印象的だ。歌を口ずさむドッドと笑いながら涙を流すフレディ。この映画の特徴である「不気味だが、思わず笑い出しそうになる。それでいて心を揺さぶる」シーンそのものだ。　まだまだ言いたいことはたくさんあるが、自分の中でも整理がついていない。だが一つだけはっきり言えることがある。「ザ・マスター」は紛れもない傑作だ。（13年4月1日鑑賞） ",
      "うーーーーーん\n 本当は★２を付けたいのですが、それはこの映画に合わない期待のかけかた、展開の予想をしていた自分の過失もあるので。はっきり言って新興宗教がどうとかそんなのは良くも悪くも関係なくて、二人の男を中心としたヒューマンドラマ。自分が最近みた映画の中では「世界にひとつのプレイブック」に近いか。チラシと予告や簡単な感想以外事前に確認しない自分が、もっとミステリー的な要素（レッド・ライト的な）を孕んでいると誤認したのがダメだった。おっぱいたくさんなので、初なデートや親子連れは気まずいぞ！ ",
      "映画に酔える作品\n  「酔いから覚める」という言葉をアルコール中毒からという事と、宗教の教義への疑念や反発からという２つの意味で用いていたのかなとラストのシーンで感じて、そこで自分の中でこの作品がスッと落ちてきた気がします。ホアキン・フェニックスとフィリップ・シーモア・ホフマンの演技が素晴らしく、船に切られて立つ２つの波の映像から始まる廻りめく物語を締めくくる最後の穏やかな２人きりでの会話シーンでの演技には本当に感動しました。今、別れれば来世でも尚、敵であり続ける関係でありながらも、惹かれあう人と別れ、最後はまた一人で生きていく事になる両者ですが、彼らを表すのもまた、船に切られた２つの波であり、交わる事はないけれど、それぞれがずっと波が立つように強く生きていくのを象徴している様でした。ジョニー・グリーンウッドの音楽は今作も良かった。そのシーンで流れてる音楽に、そのシーン内で流れてる音楽が合わさってくるみたいな所があって驚いたんですが、ああいう音楽演出って前々からあったんでしょうかね？観終わって色々考えたり、感じたり出来る映画であり、映画としてのルックも物凄く魅力的なんでとても楽しめましたし、２回目が観たくなる映画でした。 ",
      "失望・・・。全てが中途半端。\n PTAの作品ということで、かなり、期待していたのですが、大外れ、でした。ホアキン・フェニックスのアル中の描写が中途半端なら、フィリップ・シーモア・ホフマンの主張する教義も曖昧、エンディングも良く判りませんでした。読売新聞などの映画評ではホアキン・フェニックスとフィリップ・シーモア・ホフマンは実際の父と子のようだ、などと、云っていましたが、笑止！私が思うに、PTAはもっと、時間が欲しかったのに、大人の事情かなにかで、見切り発車して、映画製作に取り掛かったのではないのでしょうか。とにかく、脚本が無残なまでに酷いです。科白も信じられないくらい薄っぺらです。もっと、もっと、錬ってほしかったです。これから、観に行こうと考えている方へ。過大な期待は禁物です。ま、そこそこの映画、を観に行く、その程度の気持ちでお出かけ下さい。 ",
      "父と子の物語。そして陰の主役、エイミー・アダムス。\n 精神論的なディスカッションが苦手な私としては、溶け込めない部分があり睡魔に襲われるが、フレディを戦場から戻ってきた息子に、そして“マスター”を故郷の父に置き換えてみると、二人の関係や互いへの思いがやや理解しやすくなる。命の遣り取りをする前線を経験し、やり場のない心の逃げ場がアルコールで、その成分は精神の病みに合わせるように危険度をエスカレートさせていく。帰還してもフレディを癒してくれるものは結局アルコールだけ。フレディにとって、自分を理解してくれる人間かどうか、その判断のバロメータは自身が作ったスペシャルドリンク（何を混合したかわからない危険なアルコール）を喜んでもらえるかどうかだったのではあるまいか。初めてスペシャルドリンクを心から旨いと言ってくれたのが”マスター”だ。フレディはやっと故郷に帰って来ることができたと感じたに違いない。そこから続く二人の蜜月は、無事再会を果たした父子の喜びのようであり、息子が父の事業を手伝いながら元の社会に適合していくかのようだ。そして二人の間に生じ始める亀裂は、息子の遅咲きの反抗期のようであり、厳格な父と母への反発と独り立ちの兆しでもある。この作品は、父の生き方に共感し手本として生きた息子が、自分本来の生き方を見つけて旅立つ物語だ。それにしても、親父を陰で支え、叱咤して操るのは、やっぱり妻なんだな。陰の主役・・・エイミー・アダムス。そして音楽と色彩が綺麗だ。もし［印象］に「虚しい」という項目があったならチェックを入れる。 ",
      "映像美に酔いしれた。スクリーンで観るべき作品\n 難解なストーリーは無視してまるで宗教画のような映像を体感できた映画に“オチ”だの“感動”だのを求める人は観ない方がいい自分もストーリーの筋は理解できなかったが見終わってみると『人は皆孤独なんだな』とか考えたりしてしまったこの監督の作品は初めて鑑賞したが他の作品にも興味が湧きました ",
      "快作！\n ホアキン・フェニックスとフィリップ・シーモア・ホフマン、相対する二人の演技は凄絶。映画自体のカメラはフィルム65mmで撮られている。P.T.アンダーソン監督はもともと65mmにすることに決めていたわけではないようだが、これが凄く良いと思う。そんな目利きじゃないから詳しくはわからないけどホアキン演じるフレディ・クエルは第二次世界大戦を水兵として終える。終戦後、彼は重度のアルコール依存症と精神異常を抱えた状態に陥っていた。地元に戻った彼は写真家として職を得るが、顧客とうまくいかずにやめてしまう。放浪した末に乗り合わせた船でMaster,フィリップ・シーモア・ホフマンのランカスター・トッドに出会うのだ。ここからのストーリーはぜひ自分の目で観てほしい。僕が気に入ったシーンをいくつか挙げるとすれば①写真家フレディがつきあったモデルの女性の胸をさらけ出すシーン②広大な農地をフレディが走るシーン③フレディとランカスターのプロセシングのシーン④フレディの存在についての一家の食卓での会話シーン①は女性が良かったなって。大人な強気なお高くとまったっていうのかな、そういった顔立ちだったのに脱ぐと愛らしい胸だからぴったりのカットになったなと思った。ドレスを着てくるりと回る、脚フェチの傾向がある僕にとっては美味しかった笑②はフレディの精神的な孤独を誇張するかのように、追っ手を映すことなく、一人で広野を走っているようなポジショニングが気に入った。③は広角で撮られてたところがまず良かった。容易に引き込まれる場の作り方だなって感心した。ホアキンがどんな演技をしてもいいようにという予防線のために広く撮ってたみたいだけど、これが良い。それにこのホアキンは迫真の演技!!!!痺れた〜④フレディはなぜこの教団にいるのか、とエミリー・アダムスが追い出そうとするシーンは、覇権の怖さを伝えた。特徴としては時々奇態な所もあるのにそれが浮かないこと。例えば、一番奇態なシーンは集まった人々の女性全員が全裸であるシーン。（フレディの視点だとわかるが）フレディはトイレを破壊するほどの凶暴性をも持っていて、マスターに反発するものは暴力によって屈服させるという手段をとっていく。彼のマスターを信じる狂気じみた信仰はゲイであるかと思わせるかほどのもの。マスターはマスターでフレディに特別な感情を持っている。これは不完全な自分の補完的要素をフレディが持っていたからに違いない。二人は相対する人間であったからこそお互いを必要とし、それは静閑なほどに、僕の胸には、人間の関係すべての意味を投げかけてきた。扱ったモティーフの難しさに関わらず、快作。絶対観るべきとおすすめできます！ ",
      "意味不明を求める\n 主人公のホアニン・フェニックスは異常だ。なんていえばいいのか。眉がやたら濃くて、目はやたら深い。鼻と口は変な方向に曲がっている。歩くしぐさは完全に歪んでいる。その暴力性は刑務所のトイレを蹴り壊した。マスター（教祖役）のフィリップ・シーモア・ホフマンはまだマシ。確かに歪んではいるが、まだロジック部分も捨てていない。それでなくちゃ、集団を束ねることはできないだろう。論理性と頂上性が危ういバランスをとっているんだが、ホアニンが出てくるともう一方の破壊力が頭をもたげてくる。そんなふたりを相手にするのがマスターの妻、エイミー・アダムスだ。彼女のこれまでの女優業はすごくまともな役が多かった。クリント・イーストウッドの娘役で出た「人生の特等席」なんかその典型だし、「ダウト」の清純派シスターなんてのも普通のひとの感覚だったし、そこに安心感をもたらしていた。そういえば、「ダウト」では、厳格なシスター校長役のメリル・ストリーブと、この映画に出てくる進歩的なホフマン神父の確執に少し似ているかもしれない。その間を行ったりきたり、迷いながらも正常を保つエイミーがよかった。でも、この「ザ・マスター」では違っていた。子どもをもつ母親として、当然、マスターの側につく。歴然として、果然としてホアニンを叩き潰そうとする。叩き潰すには策はいらないのだ。夫は彼に興味はあるのだが、無視するように仕向ければいいのだ。そんな狡猾な女、母親を演じていたエイミーもよかった。この映画と同じように、僕のレビューも行き当たりばったりで、脈絡なく進んでいくのだった。それでいいのだろう。 ",
      "圧倒された\n  　アル中と人格改造セミナーみたいな会合を描いていて、やたらと迫力があって圧倒されるんだけど、結局意図や意味がさっぱり分からなかった。アカデミー賞を取ると好き勝手ができるのかととても自由を感じた。ホアキン・フェニックスがどんどんメル・ギブソンに似てきていた。意味がさっぱり分からないけどやたらと印象に残る映画だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}