{
  "id": 150,
  "reviews": {
    "eigacom": [
      "役者 川原和久\n ずっと下積みを積み上げてきた彼の初主演映画。必死に演じる姿は美しかった。XDAYなるものは銀行が止まるくらいでは起きないがそれは映画なのでまあしょうがないと思う。大切なのは役者が本気なところ。劇団上がりの川原はじめチームNACSの戸次さんも良かった。もう一回、やってみたら面白いかも。 ",
      "イタミン頑張るの巻\n  「相棒」スピンオフ映画シリーズ第2作。「日曜洋画劇場」での放送を鑑賞。政・官・財の巨大な権力構造が構想する恐るべき金融封鎖計画“X DAY”が絡んだ殺人事件に、シリーズお馴染みの警視庁捜査一課七係・伊丹刑事と新キャラクターのサイバー犯罪対策課捜査官・岩月彬が挑みます。スピンオフと言えども「相棒」らしさが全開。社会派なストーリーとエンターテインメントが両立されていて、とても観応えがありました。右京さんや神戸くんを始め、レギュラー・キャラクターも総登場！　大河内監察官と角田課長という新鮮な組み合わせもあり、ファンには堪りませんでした(笑)金融封鎖計画が来るべき未来として暗示されるラストがとても不気味でした。“X DAY”の予行演習として、意図的にATMの誤作動が引き起こされ、民衆がパニックに陥りました。予行演習だけで相当なパニックなので、本式が発動したらどうなってしまうのか、想像するだけでも怖い…。「国家の危機も大事だが、人ひとり殺されてるんだ！」とばかりに、目の前の殺人事件の真相に肉薄していくイタミンと岩月の新コンビの活躍も観逃せません。とにかく、いつも以上にめちゃくちゃイタミンが頑張りました(笑)　いやいや、何せ、主役ですから！パニックの中を逃げ回る犯人を渋滞で停まってる車の上も何のその、疾走して追い掛けます！　少しキツそうなのが、ちょっとかわいい(笑)　連ドラではあまり見られない光景なので、見どころのひとつではないかと！※追記(2018/11/10)岩月彬役の田中圭が「おっさんずラブ」で大ブレイクしたので、もう「相棒」に再登場はしないかもなぁ…とちょっぴり残念に思う今日この頃です。「season11」の第17話「ビリー」に登場して以来ご無沙汰ですので、また何かの機会に出て来て、青木年男と対決なんてのも面白いかも…なんて妄想していたもんですから…。 ",
      "水谷豊じゃないけど\n 政府が金融破綻を想定して金融システムを麻痺されるシミュレーションを極秘裏に計画、それを表沙汰にしようとした銀行員が殺害された事件を部署の違う刑事二人がぶつかり合いながら解決する話。相棒というテーマにあった内容でした。 ",
      "あくまでスピンオフ\n ドラマ「相棒」のスピンオフ作品。初期から登場していた刑事「伊丹」がオリジナルキャラクターと「相棒」を組み、金融事件の捜査をすると言うストーリー。シリーズのキャラクター達はたくさん出てきて、ファンの人にとってはそれだけで楽しめる作品だとは思うのですが、金融の事件のストーリーがわかりにくく、理解するのに時間がかかってしまったので、話に入りきれなかったです。 ",
      "最後まで観てもちょっと釈然としない・・・\n  ・亡くなった行員の正義感にそもそも全く共感ができず、最後まで釈然としない。実際に仕組まれた日にちがあるとしても、そもそもそのデータを公表した事で防げるような事じゃないのでは？・その彼女も、何か理解せずそのまま踏襲した理由も良くわからない。・結果的に、殺人事件として犯人が起訴されても、何も変わってないのでは？・私の理解力が低いだけかもしれませんが、色々と釈然としない部分の残る作品でした。 ",
      "相棒ができてよかったね\n  殺された人はあのデータを流して一般の人に何を判ってもらいたかったのだろうかと疑問。金融封鎖の練習は、実際起こりえそうで怖い。紙切れで売り買いしてるんだと改めて思った。主要キャラがだいたい登場して満足。伊丹と岩月のコンビが絶妙だった。準レギュラーになってほしい。 ",
      "”ＸーＤＡＹ”というテーマには個人的に興味あるので、非常に面白かった。Ｘ－ＤＡＹ後の世界も見てみたいです。\n 円、株、債権、トリプル暴落の日”Ｘ－ＤＡＹ”をめぐる攻防。フィクションだけれども、これだけはっきりＸーＤＡＹがくるという設定の映画、ドラマはなかった。日本の借金、現在１０００兆円。年末ジャンボ宝くじの一等が、２００万回当たらないと返せない。とんでもない確率で、理論上はありえるかもしれないけど、可能性はほぼ完全に０％。どう考えても意味がわからない。野田前首相が、選挙前に「消費税を上げても、ザルに水を入れるようなもので意味がない。」と言っていたけど、当の本人が何もできず、消費税だけ上げた。もうどうしようもないらしく、政治家の方、知識人、専門家の方、誰も何も言わなくなったし、むしろ借金を増やす方向にいっている。たまにテレビやラジオでとりあげられると、偉い先生が出てきて「大丈夫。」と言う。「日本の国債は、大部分日本人が持っているから大丈夫。」と言って、司会者が「ごもっとも。」ということで終わる。でもそれって、「同じ日本人だから、返さなくていい。いざとなったら、踏み倒すか、紙屑にしてしまえばいい。」と言っているように聞こえるのは私だけなのかな？その番組の司会者の人は、絶対にそれ以上突っ込まない。あと、よくいるのが「日本政府は、資産がたくさんあるから大丈夫。」という意見の先生。でも資産って何？公共施設や、公共用地、米国の国債のようなものかな？資産を売って、債務を減らし、急場をしのぐということでしょうか？公共施設や公共用地は税金で買ったもので、政府の失策で売却するのはかなり問題がある。それにＸーＤＡＹがくるということになれば、公共施設や公共用地はバブル崩壊時に不動産価格が暴落したような状態になるはずだから、誰も買わない。買うとすれば、外国のハゲタカファンドや、隣の国の政府だけど、いくら困っているとはいえ、売れないと思う。それに、外貨準備の米ドルの放出やアメリカ国債の売却は、ドルも一緒に暴落するので、アメリカ政府が許すわけない。結局売れないのなら、「資産がたくさんあるから大丈夫。」ということにはならないと思う。そのことも、番組の司会者の人は、なぜか突っ込まない。どう考えても大丈夫ではないし、いつかＸ－ＤＡＹがくるはずだと思っていました。その辺のストレスを、Ｘ－ＤＡＹを真正面から取り扱ったこの映画を見て、少し解消できました。小さな国なら、いくらでも助けてくれる国や組織があるけれど、世界最大の借金をかかえる日本を助けられる国や組織はないような気がする。アメリカみたいに世界最大の軍事力を持ち、資源、エネルギー、食糧が豊富で、他国に頼らなくてもやっていける国なら、紙幣が紙屑になってもなんとかやっていける（最終的には、「文句があるならかかってこい！」で済む。）だろうと思う。しかし、日本にはなにもなく、外国に頼りきって生きているのに、約束手形である紙幣が紙屑になったらとんでもないことになりそうです。当然経済的にものすごいダメージを受けるのだろうし、食糧もなくなるかもしれない。福島やその他の原発をちゃんと管理し続けることができるかどうかも不透明。もしかしたら軍事的に他国の侵略をうけるかもしれない。できれば、その辺の疑問に答えてくれるような、ＸーＤＡＹ後の世界も描いてほしかったです。 ",
      "金融の話が難しい、、\n 相棒ファンで観に行きました。が！内容が金融の話で難しく、展開も早くて解りづらかったです。将来的に国民を巻き込む大混乱が起こるらしいけど、難しくて実感が湧かないというか。そういう意味では同じ時期に観たプラチナデータのほうが、DNA管理の話でリスクが実感できて、入り込めたなーと。伊丹・岩槻コンビも両極端なだけで掛け合いはイマイチ。一課トリオをメインにしたほうが良かった。笑いはあったけど、全体的には微妙でした。 ",
      "boring\n That movie was so boring that I left at its half.Too old movie theme，Cast not attractive.the movie only for fan ",
      "面白かったけれど、結末がちょっと残念\n  杉下右京さんが主役でなくても、いつものメンバーが登場する相棒の世界です。ストーリーも相棒らしくて面白かったですが、結末が消化不良だったのがちょっと残念です。殺人事件は解決していますが、X DAYの方は決着がついていません。続編に続くのでしょうか。 ",
      "スピンオフでもテーマは本気度高し\n 大人気ドラマ『相棒』のスピンオフシリーズ２作目。ドラマ版のファンとしては、いつもの主役二人がいない所で、レギュラー陣が何をやっているのか垣間見えるのが面白い。主役二人の活躍で霞んでるけど、みんなちゃんと仕事出来る人たちだったのね(笑)。前レギュラーの神戸くん（「お言葉ですが」も健在）や裏の読めない笑顔が怖い片山先生などもお元気そうで何より。いつになく弱気な刑事長の姿には軽く衝撃も受けたし。毎回ヒマを持て余し気味の角田課長も、今回はヒマじゃない。取調べではニコニコしながら相手を脅したりブラフをかけたり……あんた、本当にあの角田課長なのかい？と目を疑う働きぶり(笑)。ちょっとカッコイイぞ、課長。そして勿論、主人公の伊丹刑事。相変わらず融通利かない・イヤミったらしい・顔怖いの三点セットだが、自分の信じる正義に対して全く妥協しない熱さにはグッとくる。それと比べると、サイバー犯罪課の岩月刑事はちょっとキャラが弱かったかなぁ。イヤミの言い合いや伊丹刑事の熱さに感化される流れは面白かったが、それでもストーリーの解説要員という印象がやや拭えず。肝心のストーリーはいつもの『相棒』節。画としては地味だが、将来本当に日本を襲うかもしれない金融危機を殺人ミステリーに盛り込む辺りは流石。サスペンスとしての引っ張り方もこなれたもんだしね。札束の嵐については……まあ少しでも画にケレンを出したかったんでしょう。それ以上は申しますまい(苦笑)。投げっぱなしのラストに賛否両論あるようだけど、これだけ巨大な問題が映画内できれいサッパリ解決する方がかえって嘘臭くて白けると思うので、僕は支持派。それに、ある程度危機感を煽られた方がまだ対処の考えようがありそうなものだ。……今のところ、なぁんも考えてませんケドねあははは。映画で言われていたＸデイ……本当にいつか起こるのかねえ、そんなオソロシイ事態が。ああ、伊丹刑事と同じように、「難しい事は分かんねぇよ」で済ましたい……。あまり派手さは無いので大画面で観るメリットは薄いけど、テーマとしては面白く、『相棒』ファンなら十分楽しめる出来かな。少なくとも、カメラも演技も演出もドラマシリーズ以上にチープな『米沢守の事件簿』よりはずっとずっと面白いと個人的には感じた。判定2.5にファン目線を少し足して3.0判定で！〈2013/3/31鑑賞〉 ",
      "普通　普通でしょ。\n 普通でしょ。めちゃめちゃ興奮するような映画じゃないような・・・・。この映画・番組ってそんなに言われているほど流行ったのか？？？？テレビの宣伝が上手かったような気がします。最終的に下っ端の刑事の手の届かない力に事件自体が握りつぶされちゃうんだけど、このパターン好きですよね。日本人は。 ",
      "共通の目標に向かってぶつかっていく、過程の解りやすさと、勢いの違いが『プラチナデータ』よりも優れている点\n  　相棒シリーズの劇場版は、これまでに3作が製作されており、今回の映画は、09年公開の「鑑識・米沢守の事件簿」に続く、「相棒シリーズ」の最新作という位置づけ。今回は捜査1課の伊丹刑事とサイバー犯罪対策課専門捜査官・岩月の相棒を描くスピンオフ作品。伊丹刑事も相棒シリーズに欠かせない人気キャラに成長しました。今回は、クールな若月と出会うことで、シリーズ初期のような熱血漢＆冷静沈着なコンビを再現しました。　「相棒 season11」のドラマ上では伊丹と岩月は「事件で知り合った仲」ということになっています。その「事件」がこの映画の中にあったわけですね。キャラクター同士のぶつかり合いが面白いこのシリーズで今作は「刑事の勘対データ主義」という分かりやすい図式が際立っていました。『プラチナデータ』を先週見たとき何かすっきりしない感じを受けたのですが、それが何だったのか、このふたりの関係を見ることでストンと理解できたのです。　そのわけは、昭和の刑事ドラマの泥くささと「サイバー犯罪」という最先端の事件背景のなかで浮き上がる、「実際の会社にいそうなデジタルに弱いおじさん」と「頭でっかちなネットに強い若者」という対比が際立っているからです。　特に『プラチナデータ』の浅間刑事と比べて、同じ現場一筋の伊丹刑事が見せる犯人逮捕の執念が凄まじいのです。映画という長尺な作品だからこそ描けたものでしょうけれど、後半の重要参考人を追い詰めるシーンは、なかなか骨太で感動すら覚えました。事件の背景にある財務省の圧力で、事実上犯人逮捕ができない状況に追い込まれても怯まず、容疑者を追い詰めようとする執念の強さは、殺人事件とは無関係の専門職だと割りきっていた岩月の警察官としての正義感に火をつけて、伊丹も驚くほどの活躍を見せるのです。　単なる際立てだけでなく、激しいキャラのぶつかりあいによって、互いが感化され、いつの間にか犯人逮捕という共通の目標に向かってぶつかっていく『相棒』となって行く、その過程の解りやすさと、勢いの違いが『プラチナデータ』よりも優れている点だと思います。　余談ですが追走シーン中、大量の１万円札が空中をひらひらと舞い。それを巡って多くの群衆が押しかけていくなかを、人をかき分けてう伊丹と若月の必死の姿がとても印象的でした。とても映画的なシーンだった思います。　相棒劇場版は、和泉聖治監督から橋本一監督に代わって、凄くテンポが良くなったと思います。５月公開の『探偵はバーにいる２』も期待できそうですね。　物語は、銀行員の死体と燃やされたお札が発見されるところから始まります。被害者は東京明和銀行本店システム部の中山で、ネットへの不正アクセスと機密情報漏えいの疑いでサイバー犯罪対策課からマークされていた人物だったのです。ここで殺人事件として捜査を開始した伊丹と、不正アクセス容疑として捜査していた岩月が出会うことに。そして互いにいがみ合いながら事件を追っていく先に、政官財の権力構造と金融封鎖計画「X?DAY」が浮かび上がってくるのです。中山がネット上でばらまいていたデータが「X?DAY」計画に関連するするデータだったのです。　「X?DAY」とは国債暴落の日。作品中でも右京の台詞として、このまま国債発行を続けて国の借金を増やしたら、いつかはそうなって、円も価値がなくなるでしょうと語らせています。　だからといって、それを阻止する大義名分の元に、わざと金融機関のシステム障害を起こして金融不安を発生させる「X?DAY」の予行演習を事も有ろうに財務省や金融庁が仕掛けることがあってはならないはずです。そんな事態を知りえた中山は、陰謀の告発に動いたのでした。　ところで実際は、「X?DAY」というのは、何としても増税したい財務省が仕掛けた、国民を脅迫するプロパガンダに過ぎません。今後も、日本政府の負債（国の借金）が増えた場合、家計（もしくは企業）の金融資産が増えるだけの話なので、「国債暴落Xデイ！」などという話はあり得ないのです。　それにしても本作での内村刑事部長の対応は異例でした。おそらくは、財務省の「X?DAY」の脅しに愕然となった内村は、官僚・銀行関係者から逮捕者を出すなという財務省からの要求に、屈してしまうのですね。しかし、殺人事件の犯人を、逮捕するなとは、いくら刑事部長でも口が裂けてもいえない言葉でした。だから伊丹にいつものように上から目線で高飛車に圧力をかけるのでなく、縋るように捕まえないでくれ～とお願いするところが何ともユニークでした。　ところで相棒シリーズのファンなら見落とせないのが、登場するキャラがオールスター構成であること。当然、右京もカメオ出演しています。しかし休暇でロンドン旅行中の右京が事件に首を突っ込むのは、出番の設定がやや苦しい(^^ゞ。まぁ、ファンサービスということで許してあげてほしいところでしょう。また元相棒の神戸の久々の登場も嬉しいところ。ドラマの最終回では名前だけの登場でしたが、本作では、これまたシリーズ準レギュラーといっていい総理補佐官・片山雛子を相手に、事件の舞台裏を暴く重要な役回りを果たしていました。もちろん、鑑識課の米沢、角田課長、陣川らおなじみの面々も、ばっちり活躍して伊丹をサポートしていました。「花の里」では、右京の代わりに捜査圧力に屈しそうな伊丹と岩月が、月本幸子に癒されるなど、ファンなら注目の絡むシーンが続々登場しますので、多いに期待して結構ですよ。 ",
      "華はないけど意味はある。\n  ドラマでも毎回凝った脚本で様々な問題を取り上げている本作。 あまりに残酷で容赦ない現実を突きつけてくる回があると思えば、 異様にコミカルで妄想劇のようにスッと終わっていく回もある。 単なる刑事物の枠を超えた見せ方は、視聴者を実験台にしている ようで、面白さの中に反応を期待されている心地悪さを感じつつ、 どうにもこのシリーズから目が離せなくなったファンの一人である。映画版の方も毎回観ているんだけど、 米沢の時と同じく今回はスピンオフ、伊丹刑事が主人公っていう 華のなさにも程がある(ゴメンね^^;)配役ながら、さすがに12年もの 月日を勤め上げたベテラン刑事、今作で初お目見えした岩月との 丁々発止のやりとりは、なかなか面白い。 サイバー犯罪対策課の専門捜査官である岩月(田中)の性格描写も よく描けており、伊丹と真っ向から対立する真逆の捜査方向にも (ある意味歳の差も関係してる)昔と今じゃ考え方そのものが違う。 ハッキリ言って伊丹世代の私も(あそこまで疎くはないけれども) 難しいことは考えない性質だ。そこがいけないのも承知している^^;実際に日本が債権不履行に陥ったら、どうなるんだろう。 考えなきゃいけないことなのは分かっていても、考えたことがない。 そもそも(あり得そうなことだとは思っているのに) 銀行のシステム停止でお金が下ろせなくなる不安も、考えていない。 政府筋のマネをしたくはないが｢まったく想定外｣なのがこういった 自分だけはそうならない。とか、自分の周囲はまだ大丈夫。という 慢心から急激な事態の悪化に耐えられない国民意識を作っていると 確かに、まったく、その通りだと思う。日本国民ってどこまでも平和。 地震災害や原発不安などを身近に体験して初めて、そういう意識が 強く取り沙汰されるようになってきた。そしたら今度は極端なくらい ｢不安、不満｣とプラカードに書いては頑なに意識改革を迫ってくる。 不安材料を幾つ並べたところで、今すぐ解決できる状況にはない。 かといって何事もなかったかのように、今まで通りでいいのか？と 問われれば、いや、まったくそんなことはないのも分かる。 今作のラストが微妙にスッキリしないまま終わってしまうのは、 それが言いたかったのだと思う。考えてどうなるものではなくても 考えていかなければ、いずれとんでもないことになるぞ！の脅威。 確かにＸＤＡＹは、すでに想定内に入れておかねばならないのかも…。初コンビの活躍は、今作後の展開が見られるTVシリーズの中にも チラリと登場していたが、いつもの三人組とは違って新たな伊丹像 が見られるようになるのかもしれない。華はないけどちょっと期待^^; まぁギター演奏の方は、米沢さんに任せていいからさ。右京さんはチラリの登場ながら、核心をついた発言。 尊くんもチラリ登場、それ以外にも各々の部署の仕事が垣間見れて なかなか面白い作りだった。ただ、(多くの方が言っているように) 本当にあの最後の場面だけが^^;延々と流されたのだけいただけない。 いきなり妄想･仮想の世界に入ってしまったかのような、お札の吹雪。 まぁちょっと洋画の雰囲気(よく似た展開を見せる映画があって)で 遊んじゃったのかしら。ホント何が起こるか、想定外ですよねぇ。(角田警視も、よっヒマか？なんて、言ってられなくなる可能性アリ^^;) ",
      "まあ～まあ～でした！\n 相棒シリーズの劇場版は全部鑑賞しています！前作よりは、楽しめました（笑）伊丹刑事のキャラが好きです。政官財の権力構造と“X DAY”という金融封鎖計画の存在が浮上する。最後が少し消化不良の感じです。 ",
      "面白かったけど。\n  面白かったですけどもイマイチ現実味が無いというか何と言えばいいのか？金融パニックとでも言えばいいんですかあれが？宣伝の時にあれだけ大事風に見せておいてパニックといえるのは銀行のシステム障害だけ。自分はX DAYが本当に起きて日本中がパニックに陥ってしまっているんだろうと思い込みそれを異色の相棒がどう解決していくのかと期待してたんですけど。それと相棒シリーズのラストシーンに必要なのは笑いではなくやるせなさだと思うのですが他の皆様方はどう思われましたか？ ",
      "消化不良\n ・普段のドラマの方がおもしろい・事件のテーマが難しい大げさなだけ。感情移入しがたい・メリハリがない・今までの相棒で一番×・相棒ファンでない方にオススメ ",
      "相棒 X DAY\n 危機感やテーマとしては良いしかし昨年の製作と思われるが社会が変化してるので現在の状況よりは題材が古いと感じる気がする。次は観覧した丸の内東映映画館の感想。先づは非情に音が悪い。いつもは他の有楽町の映画館で洋画を見るが全然違和感を感じた事無いが東映では音が昔の拡声器の様に中音域だけが強調されていて不自然な感じ。人の声の見分けが付かないレベル。帯域が広いとかの感じが未無。昔はスクリーンの後ろからのスピーカーは高域が吸われてレベル低下したが今はそんな事無いのでフラットでいいはず。っと言うか前の相棒見た時も同じ報告したが改善されて無い。技術者は居ないのか低レベルなのか？後は今回は色も良くないちゃんと調整してるのか？肌色が茶黄色に成ってる。他の映画館の洋画では満足なのに邦画上映がこんなにレベルが低いのは笑ってしまう。 ",
      "相棒、そして、日本経済の新たなる夜明け前\n  殺害された大手銀行のシステム課社員が、生前ネットで経済界を揺るがす極秘情報を漏洩していた為、政財界を巻き込む金融スキャンダルへと発展していく。日本国家はおろか世界経済の破綻を招きかねない火種を囲み、野心的政治家（木村佳乃）や警察庁長官（宇津井健）etc.お馴染みの腹黒キャリア組が探り合う、国家的規模の危機は緊迫感溢れるスケールを成す。が故に、２人の相手は殺人犯ではなく、情報漏洩を揉み消そうとする国家権力の圧迫に拡大し、謀略に如何に牙を剥くかが争点となる。何せ標的がカネ絡みの圧力とネット社会という難敵揃いのため、直ぐに行き詰まる展開がもどかしく、そして、難解である。昼間の再放送をメインに寝転びながら、謎解きを楽しむ私のようなライトウォッチャーには、敷居の高さに最後まで戸惑ってしまった。ファンの間で賛否がハッキリ分かれる世界観は、人気長寿シリーズだからこその宿命と云えば、それまでだが、わざわざ映画化するほどの意義は有るのか、判断に窮する作品である。では最後に短歌を一首『網漏れて さ迷う諭吉 狩る正義 懐探る 沈没の波』ｂｙ全竜 ",
      "「相棒」らしい社会派テーマとイタミンの活躍に満足！\n 「相棒」スピンオフ映画第2弾。正直、米沢主演のスピンオフ第1弾は、本家のTVスペシャルにも劣るパッとしない出来だったが、何と言っても今回の主役は、我らがイタミン！！警視庁捜査一課・伊丹憲一。右京の初代相棒・亀山のライバル刑事で、強面、特命係を疎ましく思い、嫌みばかり言う、いわゆる憎まれ役。しかし、実は正義感の強い熱血漢。一本筋が通っている一方、苦虫を噛みしめたような顔が笑いを誘ったり、権力に阻まれて壁にぶち当たる平刑事の哀愁や苦汁を舐めさせられたり、「相棒」を語る上で外せない名物キャラ。憎まれ役だけど、憎めないのだ。そんな伊丹と“相棒”となるのは、今回初登場となるサイバー犯罪対策課の岩月。(TVシリーズ11シーズンに特別出演はしていたが)一警察官でありながら自分の管轄以外興味を示さなかった岩月が、伊丹と衝突しながらも触発され、警察官としての責任に目覚めていく姿も見所の一つ。熱血漢の伊丹とクールな岩月。亀山が警察を去って喧嘩相手が居なくなり寂しそうだった(？)伊丹も、岩月相手に久々に減らず口を叩き、凸凹なやり取りを見せてくれる。今回、邪魔な特命係が居ないので(笑)、いつも脇のレギュラーメンバーの視点で話や捜査が進められ、何だか新鮮。同じ捜査一課の三浦や芹沢、鑑識の米沢は勿論、角田課長は大河内監察官と共に捜査し意表を突く。総理補佐官・片山雛子の女帝っぷり、上の言いなりになる内村刑事部長と中園参事官、そして本家のアノ人や警察庁に戻った2代目相棒も登場して、ファンをニヤリとさせてくれる。ネット上にバラ撒かれた謎のデータ。不正アクセス容疑がかかる銀行員の死。捜査を進めていく内に、事件の裏に、政界と金融界の陰謀と、金融封鎖計画“XーDAY”が浮かび上がる…。この骨太な題材こそ、「相棒」の真骨頂。権力者が極秘裏に事を進め、一般人は何も知らないまま踊らされる。バラ撒かれた万札に人々が乱舞するシーンはさながら地獄絵図。そんな中を、走り、真犯人を追う伊丹の姿に正義を信じさせ、熱いものを感じさせてくれる。が、正義と真実が何時如何なる時も通るとは限らない。この不条理さもまた「相棒」だ。一応、これは映画。エンドクレジットが終わって、どの映画でもお馴染みの“フィクションです”のスーパーが出る。これは本当にフィクションなのか？…と、つい思わずにはいられなかった。 ",
      "それなりに楽しめましたけど…。\n 最近の邦画って面白い作品多いので、これくらいの出来では満足しない人が多いかも…‘相棒’自体が面白くて出来が良いからどうしてもスピンオフ作品となるとかなり期待しちゃいますよね。チラシのメインテーマになってる‘俺たちは何と戦っているんだ？’ってところがいまいち弱いんですよね…。ここを話の軸にして展開するのかサイバー犯罪に的を絞るのか、相棒の関係に的を絞るのか、どれもサラっと描かれていてイマイチ深みが出ていない感じを受けるのです。相棒二人のコント的なやりとりはリズム感もあってうまく出来ていますが映画的な大作感がかけているのがちょい残念でした…。 ",
      "物語の詰めが甘いのが残念\n  相棒シリーズからのスピンオフ映画作品第二弾。今回は、伊丹刑事が大活躍します。相棒のはじめの頃は、伊丹始め捜査一課の「トリオ・ザ・捜一」の面々って、右京を目の敵にしていましたが、時代が進み、みんな丸くなったのか、あるいは、作品の構成上仕方が無いのか（失礼）不明ですが、憎まれ口を叩きながらも、何となく捜査一課の面々は右京と上手くやっているような気がしますが、どうでしょうか？（TVレギュラー放送は、時々しか見ないもので・・・）そんな捜査一課の熱血漢伊丹刑事と、今回、行きがかり上“相棒”になってしまうのは、サイバー犯罪対策課専門捜査官岩月。劇中のセリフにそれを思わせるものがあるんですが、元SEで、会社をリストラに遭ってサイバー犯罪対策課専門捜査官に転身した経歴を持つようです。そんな岩月を演じるのは、田中圭。少しノンビリした印象を持っていたんですが、この作品では、伊丹と接することで徐々に熱くなっていく専門捜査官を演じています。TVのレギュラー放送でも時々は出てきますが、映画になると、片山雛子はじめ政界のドロドロした描写がより強くなるようですね。今回もそう。って言うか、そのあたりよりも、気になった所が・・・。片山雛子と戸張他が会食するシーン。４人いるのに、何故かテーブルの長手の所に二人座り、その反対側の長手には誰も座らないという、あたかも家族ゲームのような撮影手法。ちょっと不自然でした。突っ込みどころを記してしまったので、もう少しツッコミを(笑)。ラストに近い、伊丹と岩月が朽木を追うシーン。あれは無いんじゃないかなぁ。朽木が車の上を登りながら逃げたからといって警官が同じ事をしては・・・。X DAYに関する描写、X DAYのシミュレーションを行う集団の描写が、少し甘いかな。その為か、物語自体の詰めが甘く感じてしまいました。残念。もう少し緻密に描ければ、もっと良い作品になっていたと思います。右京がロンドン出張中と言う設定であったので、右京登場シーンが殆ど無いことが、物語の詰めが甘い結果につながったのかも。 ",
      "う〜ん。微妙。\n  ドラマに比べて脇役たちが長めに登場するため、相棒マニアの琴線に触れる作りになっていると思います。ストーリーは.... 社会派でもない、そんな笑えることろもない、興奮するところもあまりないと、なんか全部中途半端な感じです。相棒、社会派の匂いだけはあるけど、実はパターン化されている感じします。巨悪に立ち向かう→圧力がかかり捜査行き詰まる→とりあえず犯人は捕まる→とかげの尻尾切りに終わるが（権力の方は直接手を下してないのでセーフ）、刑事の仕事は犯人つかまえることなのでまあ後味悪いがそれはそれでOKでお終い。ATMとネットバンキング使えなくなるだけで金融不安になるというのもリアリティに乏しい。窓口業務が混雑するだけだと思いますが。もっとすごいことが起きないとX Dayにはならないような..スピンオフなんだし、いっそのこと、巨悪や背後の悪党が逃げきり、というような予想できない展開にして欲しかったですね。 ",
      "だから何？という話。\n 捜査が進むにつれ明らかになる国家の危機。イヤな感じが肥大化する金融界と国の態度。性格が正反対の伊丹＆岩月の掛け合いがどんなに可笑しくても、やり場の無い感じ悪さを払拭することは出来なかった。映画的カタルシスも、奥深いドラマ性も乏しくて社会派の見応えに届いていない。風穴なり痛快なものを何も突き刺さずに終わってしまい、どないしたらええねんの思いしか出てこない後味。 ",
      "お金返してください＾＾\n 起承転結の無い素晴らしい作品です。火曜サスペンス劇場に杉下右京が友情出演した様な映画でした。実際杉下右京がでてくるのは１・２分程度ですしね。展開の重要な分岐に杉下が絡む訳でもないので、「”相棒”を冠した火曜サスペンス劇場」以外の何者でもありません。また、監督や脚本が国債暴落の恐怖を消化しきれていないため、危機感やそれに対応しようとする主人公の使命感が空振りに終わっています。映画に感動を求めない方にはオススメの一本です。 ",
      "事件自体は地味だけど\n 相棒は大好きでドラマを一通り見ているし、映画も観ている。でも、映画版のストーリーは今までのものはいまいちだった。今回の映画は地味だけれど、まとまりがあって私はよかった。キャラクターもそれぞれ生きていたし。ただ、コンピュータに関する知識がある程度ない人だと楽しめないと思う "
    ],
    "filmarks": [],
    "coco": []
  }
}