{
  "id": 159,
  "reviews": {
    "eigacom": [
      "上白石萌音の演技！\n 　原作者の乙武洋匡も主人公として参加。見慣れたせいもあってか、それほど違和感もないのだが、やはり終盤には泣かせるエピソードが・・・　見る気も起きなかった作品だったが、Ｅgirlsの石井杏奈が出ていることもあって興味を持ってしまった。もちろん彼女も目立つ存在であったが、ストーリーのクライマックスは中西文乃（上白石萌音）が魅せてくれる。　全体的には赴任してから1年間、赤尾慎之介（乙武）と白石（国分）の二人三脚による教師生活であり、上履き紛失事件に始まり、運動会での徒競走、遠足でのクラスが団結して平坦な場所へ変更するように直談判するシーンなどがちりばめられています。そして中西文乃の不登校事件・・・彼女の姉はダウン症であるが、妹の文乃にいつも美味しいクッキーを焼いてくれるという優しい子。しかし、障害を持つ先生を見るたびに姉のことを思い浮かべて不登校になったようなのだ。演じている姉も実際のダウン症児であるようだが、わずかな演技でも見事にこなしていた。　クラスがまとまってきたある日、授業で金子みすずの詩を参考に生徒一人一人にダメなところといいところを発表してもらうシーン。文乃の不登校の原因を語るところで大泣き。ちょっと上白石萌音の演技がうますぎ！！このシーンだけでも何回も見たくなること必至です。 ",
      "ＭＯＶＩＸのポイントカードが変わるらしく、今までのポイントが1年半...\n ＭＯＶＩＸのポイントカードが変わるらしく、今までのポイントが1年半後に失効するので思い切って無料招待券と交換。食べたくないが、ポップコーン付き。五体不満足その後、のような感じかな。みんなちがってみんないい、という詩と自分の障害や生徒のおねーちゃんの障害が交差していく場面は、それぞれに答えは違うものの、そのままを認めていくことを自分自身も学んでいける。ドキュメントかと思うほど。どの授業でも道徳のように感じた。 ",
      "上手に作ってある\n  みんな色々な悩みを抱えてる。子供も大人も同じだなぁ。というのが率直な感想。序盤で乙武さんの演技に少々の違和感を覚えますが、こーゆー人なんだと捉える。これは他の人も感じたいるかなぁ私はこれまで乙武さんを知らなかったので…子供たちの悩み、普通じゃないという定義の授業には私も感動を覚えました。マジョリティじゃないからといって否定してはいけないんだと改めて理解しました。誰にだってできないこと、苦手なことはある。認める、認め合う素晴らしさを映画から再確認。謝ることと許すことも改めて学びました。補助役の彼女の気持ちは分かるなぁーそして良い学校に通うってことは大切。教育は大切ですね。 ",
      "以外とよかった\n 試写会が当たったから見たこの映画は、全然期待せずに見たら予想より面白かった。感動を狙ったような映画は好きじゃないけれど、やっぱり涙は止まらない。小さな子供と見るのに適した映画かな。 ",
      "乙武君の前ではお手上げ！\n ４月２日、渋谷ＴＯＨＯで鑑賞。電動車いすを降りた、リアル乙武君がどう活動しているのか。それを、彼が演じる赤尾先生を通して見られる。それは、等身大の乙武君でもあり、とりあえず五体満足な自分から見れば、圧倒的な存在感で迫ってくるのだ。それを感じられるだけでも、この映画の価値はある。それは措いても、子役からなかなかいい表情、リアクションを広木監督は引き出しているし、乙武君も素人とは思えない芝居をしている。その点は、見事。全体に、きれいごとの部分が多い、と思えないでもないけれど、それはリアル乙武君の存在感ですべて帳消しになるのだ。そして、実際に彼に「だいじょうぶ、だいじょうぶ」と言われれば、ホント、もうどうしようもない状態かと思っていた自分でも、何とかやれるんじゃないか。やらないといけない、という気にさせられるのだ。この五十路のオヤジでもそう思わせる作品なんだから、十分見る価値はあると思うよ。 ",
      "内容と主題歌が…\n 公開前から気になっていたのですが、やっと観に行かれました。原作はこれから読む予定です。他の方がおっしゃるように、乙武さんが赤尾先生であるがゆえに、素晴らしい作品で、子供たちの姿も素敵でした。自分も小学生に戻ったような…ただ、非常に残念なのが、エンドロール。ストーリーの最後、じんわり心が満足感に浸った頃に流れる主題歌。主役が大手事務所の方で、そのグループの歌でしたが、映画の内容、雰囲気が一気に冷めてしました。台無し。いつもエンドロールまで観て、映画のひとつを満喫するのですが、エンドロールの主題歌で興ざめしたのは初めてです。それ以外は、子供さんも一緒に鑑賞してもいいかなぁ〜と思うくらいよかったです。 ",
      "乙武さんが出てるって話題性なのに\n  公開している劇場が少なかったのを、逆に探しに行ってみたのですが、それなりだったというか、当初の期待が空ぶった感じでした。一発どりをめざしたからか、子供らの表情は新鮮なんだけどカメラが追いついてなかったり、会話が必ず誰かが終わるのを待ってから次の人がしゃべるってのが目立って、ちょっと違和感のあるやり取りだった気がする。ちょっと古い感じ。あと、話が妙にぼやけるので、栄倉さんのパートは要らなかったと思う。でもそんなレベルの中で、一番頑張ってた隠れた主役はダウン症のお姉ちゃんだったんじゃないかなぁ。そこに考えさせられるものが多かった。 ",
      "だいじょうぶだよ、人生は。\n  予告を見て何度も思ったのが、乙武さんに ｢だいじょうぶ、だいじょうぶ。｣なんて言われたら、 この世に大丈夫じゃないことなんて何もないだろうって。 どうやら今の小学生たちには、 だいじょうぶ、じゃないことが多いみたいなんだけど。 自分を肯定する前向きな生き方が何よりも素晴らしい。 ひとえに彼を育てたご両親や、学校の先生(語られるけど) 周囲の温かい愛情があってこその人格形成だと思われる。 確かに手足はないものの、彼にとってはそれを上回る 多彩な挑戦が満ち溢れており、それを楽しむ余裕がある。 手足に問題なく動き回れる私達の方が、 よっぽど彼より行動に至っていないのが情けなくなる。 が、今作のテーマはそこを比べることではないようだ(ホッ)原作は読んでいないが、実際に自ら3年間の教師体験を 小説にしており、俳優を使わずに自分自身で演じている。 監督のたっての希望だったので、快く引き受けたそうだ。 あくまで主人公は原作とは違い、補助教員の白石(国分)に なっているが、どうしても彼を見守る立場の白石が脇役に 映ってしまうため(演技も控えめ)、何かと違和感が残る。 なぜ赤尾先生が主役で、だいじょうぶじゃないのだろう？ あまりだいじょうぶじゃない構成の方が心配になってくる。 …大きなお世話でしたか。子供たちが初めて赤尾先生に出逢い、興味津々で彼に 近づいてマネをしてみたり、質問攻めにするあたりなどは とても面白い。素直に興味を示す子供たちに悪意は存在せず その辺り穿った観方をする大人たちの方が悪意に満ちている。 珍しい物体(変な言い方でゴメンなさいね)を前にしたら、誰でも 近づいて触れてみたくなるものだし、彼もそれを楽しんでいる。 赤尾先生に気負いはなく、むしろ当たり前のことを言っているに 過ぎないのだが、今の学校ではそういう当たり前のことを 言ったりやったりしたなら、ああやっていちいち職員室で やり込められてしまうのか…^^;なんと可哀想な熱血教師たち。 私が子供の頃もあんな風に、 うちのクラスだけドッジボール大会、お楽しみ会、なんていう 試みをよく先生が行っていたのだが、あれもあのあと職員室で 恐怖！先生つるしあげの儀式！が行われていたんだろうか…。 あぁバカバカしい。だったら全校一丸でお花見しろってんだよ。姉がダウン症のため、そのことで精神不安定になった生徒が 自宅で姉の焼いたクッキーを｢一番美味しい｣と食べるシーン。 実際にダウン症の姉役の女の子に｢お姉ちゃんのせい？｣という 台詞を言わせていた。生徒と一緒に私にも涙が溢れてしまった。 なんて妹想いの優しいお姉さんなんだろう、と嬉しくなった。 応えるように妹である生徒も、クラスの皆に胸内を晒し謝る。 実は私の周囲にも、障害を持ったお子さんがいるのだけれど、 彼らを見守る家族はみんなで協力し合っており仲が良い。 障害を持つ兄弟姉妹がいる子供たちは、ちょうど思春期の頃、 親に反発したり引きこもったりする子もいたけど、ある程度 時間が経つと、また元の優しい子に戻っていた。父母の愛情が 手のかかる兄弟姉妹に向けられてしまうことへの反発だったり、 そこは普通の子供たちが抱える問題とさして変わらなかった。 赤尾先生が訴えたかったのは、そういうことじゃないだろうか。 自分を肯定的に受け容れることで、人生は楽しいものになる。 みんなそれぞれ違っていいのだし、出来ることも出来ないことも あるところが人間、協力し合って乗り越えていけばいい。 決して一人で悩んで自分を追い込まないように、辛いことには 応援することしかできなくても、それを見守っている人がいる。 大切に誰かを想う気持ちは、自分を大切にすることにも繋がる。赤尾先生が生徒に受け容れられたのは、臆することなく 彼らの中に自分を放り込んだことで、彼らの真意に近づけた上、 問題点は自分たちで考えるという自主性を育てることができた。 是非を促す前に、先生は子供たちを見守ってあげてほしいよね。 ちゃんと成長していけるから、だいじょうぶ。だいじょうぶ。(落語家にもなりたいんだって。スゴイ夢持ってわね、乙武さんて) ",
      "春風のような\n 私自身ですが子供の時は、悩んでいた。だけど大人になって慣れてしまったことまた、その忙しさに気にもしなくなった。映画の論点が、そんな慣れや無関心に真正面から向き合い一丸となって答えを出していく青春映画とは、また別の観終わって爽やかな気持ちになれるそんな作品だと思います ",
      "お子様との鑑賞をお勧めします\n  原作を読んでから鑑賞しました。原作は赤尾目線で書かれていますが、劇場版では白石目線です。なので…「こんなシーン入れちゃったら本筋と違うんじゃないの？」という箇所がいくつかあり、やや残念でした。（国分太一と栄倉奈々のシーンはいらなかったんじゃないかと、個人的には思います）2時間に収めないといけないので仕方ないことですが、赤尾と白石がどういういきさつで教師をやることになったのかが描かれていなかったのと、周りの教師達の変化…原作では青柳先生は最初厳しいだけの先生だったのが、赤尾達と接していくうちに、実は生徒想いのいい先生だということが表れるようになっていくのですが、そこも描かれておらず物足りなかったです。あれだと、青柳先生はただ恐いだけの先生ということに…。ともあれ、教育にはいい内容になっていますので、タイトル通りお子様と一緒に観るにはいいんじゃないかと思います。（私は泣けませんでしたが、多くの方が涙する内容ですので、泣けるアイコンをつけました） ",
      "思いやり授業。\n 補助教員をはじめとする周りのサポート描写が足りない。5年3組だけでなく、先生達の意識変化も見たかった。赤尾先生の葛藤が薄い。生徒も含めて内面性が弱くてドラマ性に欠ける。結局、劇中だけに留まってしまう綺麗事に見えてしまい残念。あざとくないシンプルで\"優しさ\"を色付かせた世界感と、演じる、というより御本人そのものを貫いた乙武洋匡さんの相手の不安に寄り添う安心感、人当たりの良い爽やかさが好印象。 ",
      "期待よりも良かった。\n 子供の紹介的なシーンがなかったので、最初はキャラクターの把握に手間取りました。でも2時間につめるのにしかたないですよね。 後半にいく程良い映画で久々にかなり泣けてしまいました。 見て良かったです。 ",
      "こんな先生に習いたい　＾－＾\n 乙武さんの、人間力全快　の作品　でした♪みんな、本当は　どこかで、他人と自分を　くらべて、一喜一憂している、、。そんな毎日の中で、あるがままの　姿を　輝いて生きる　（乙武さん）に出逢い、少しずつ　変わってゆく。。☆＝子供たち含め、演技が　とても自然だし、みんなが　個性を　認め合うシーンでは、思わず　涙が　こぼれます。学校が全部、こんなふうだったら　いいのに。。乙武さんみたいな　先生が、もっといたらいいのに。とても　心地よく　観賞しました。　ｍ－－ｍ ",
      "泣いた泣いた\n あぁ、子供たちの笑顔って何よりの宝物だな。残すべきはこの笑顔を引き継いでいける世の中だよなと思っていたら涙がとめどなくあふれ出していました。絵がきれい、音楽がきれい、子供たちの生き生きした表情がきれい、何よりも乙武くんの一言一言が胸に刺さりました。あぁ、あの時の自分に必要だったのはこの言葉だったんだな。あぁ、あの時落ち込んでいた友達にこう接すればよかったんだ。人生は楽じゃない。けどかっこいい大人になるための良い映画だとおもいました。 ",
      "お子様と見に行くことを考えている方へ\n 上映時間が丸2時間ありますので低学年以下だと飽きられてしまいます^^;見せたい内容なんですけどねー私的にはアニメ「けいおん！」のモデルでもある豊郷(とよさと)小学校で撮影されていることを事前に知らなかったのでそれだけでも感涙ひとしおでしたwエンディングもちょっとかぶってるかな？ ",
      "優しく爽やかな作品\n 試写会にて乙武さんの自伝的小説の映像化国分くんの演技も、何となく久しぶりに観ました。とにかく柔らかい乙武さん演じる赤尾先生と、リタイアしたが、もう一度子供と向き合いたいと赤尾先生のサポートとして復帰した国分演じる白石。そして、ナチュラルな子供たち。特に、障害を持つ姉がいる女の子はよかった。両手足のない先生を、初めて会った時の子供たちのビックリのような、興味津々な感じは、演技というより、そのまんまな感じでした。「何が変で、普通ってなんだ？」という授業では、一緒に授業に参加してるように考えてしまいました。乙武さんの「だいじょうぶ」って声が、すっと心に響きますし、やはり自伝だけに先生の姿勢がピッタリとハマっています。また、太一くんがいいんですよね～。適役でした。ぜひ、春休みにお子さんと観ていただきたい作品ですが、正直、劇場でなくても、DVD発売後にご自宅でご家族と観られても問題はありません。 ",
      "「大丈夫」\n 乙武さんの自伝的小説の映画化映画の中で教壇に立つのも乙武さん本人で、補佐役の国分さん、子供たち　　それぞれが驚きや戸惑いの中から共感と思いやりの心を見つけながら成長していく姿がほほえましく映りました。　「大丈夫」この言葉がどれだけの安心感を生むか、はかり知れないですね　子供たちの表情もいいです。多くの親子、先生に観てほしい映画でした。 ",
      "私は○○だけど○○だよ\n  生まれつき両腕両足が無い体ながらも小学校で生徒たちを教えた乙武洋匡の自伝的小説の映画化。乙武氏が自身をモデルにした赤尾先生に扮する。何と言っても、乙武氏あっての作品。実際に教壇に立っていたので、生徒たちへの接し方、話し方は本当の“先生”。「大丈夫」の眼差しが優しい。生徒たちに扮した子供たちもお見事。赤尾先生と生徒たちの初対面シーンは、リハ無しのぶっつけ本番だとか。距離感もナチュラルで、乙武氏も子供たちも演技臭さを感じさせない。国分太一や榮倉奈々も出演しているが、ハッキリ言って完全に霞んでいる。(榮倉奈々なんて居る意味あった？)生徒たちは“普通じゃない”先生に戸惑いながら、1年間がスタート。いきなり、生徒の上履きが無くなる事件が発生。クラスが犯人探しで躍起になる中、先生は何故その子がそういう事をしてしまったかを心配する。運動会間近。かつて学年で一番の駿足だった生徒は非協力的。結果より、成長。先生は頑張る尊さは教える。夏休み明けて、一人の女生徒が不登校に。原因は、ある偏見の僻み。「先生は変？」「普通って？」…先生は身を持って“偏見”を教える。登山の遠足に先生が行けない事に。先生と一緒に遠足に行く為に、生徒たちは一致団結して行動を起こす。赤尾先生と生徒たちの絆は強く深まっていた。私は○○だけど○○だよ。先生は生徒一人一人の長所も短所も個性である事を教える。自分だったら、アナタだったら、どんな言葉が入るだろうか。俗な言い方だが、こんな先生に会いたかったと素直に思わせてくれる作品。後、クッキーの味が美味しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}