{
  "id": 168,
  "reviews": {
    "eigacom": [
      "駄作の域を通り越した駄作\n 駄作なんて言葉が甘く感じるほど本作の駄作っぷりが炸裂している。どの作品にもコンセプトがあると思うのだが、本作にはそれらが感じられないのである。タイトルが「UFO ｰ侵略ｰ」ならば対エイリアンの一進一退を想像してしまう。しかし、本作にはその様なシーンは無い。それどころかUFOが画面に映ったのがわずか数分というレベルである。では、1時間40分で何が描かれているのかについてだが、関係のない無駄話とやけに真剣な肉弾戦だ。実は、エイリアンが人間の姿に化けていたという設定なのである。「ボディ・スナッチャー」的な要素でもうすでに侵略が始まっており、主人公らも危険な目に…という流れだ。…だったら、そのまま全員に乗り移って征服した方が早いのでは？ド派手にUFOでやって来て何を地味なことしてるんだと言いたくなる。後半にジャン=クロード・ヴァンダムが登場するのだが、前からエイリアンの襲撃を予想して対策を練っていたという人物なので、これは頼もしいと思ったらエイリアンに銃撃されて即死んでしまう。頼みの綱が切れた今、残されたのは冴えない主人公らだ。「何だこれ」と何度鼻で笑ったことか。これでよく日本での配給が決まったものだと感心してしまう。これを観るのなら劇場未公開の作品たちの方が良い作品があると思う。 ",
      "面白かった人・・います？\n  ワースト3に入る駄作。噂には聞いていたが・・・劇場公開してたことにビックリ。スタートからイライラするし、実は仲間が宇宙人だったって件も、何となく分かってたし。バンダムファンは見るのかな、でもバンダムはチョコっと出るだけなので、予告からすると サギみたいな・・・それにしても、最後の戦闘シーンはUFO同士が戦ってるみたいに見えるよなぁ・・ ",
      "凄い・・・\n 予告編を見た限りではそれなりに面白そうだったんだけどなぁ・・・。こう言っては何ですが、とんでもないク○映画を見てしまいました（苦笑）逆にク○映画を求めている方には必見ですけど、それ以外の方にはとてもじゃないですがおススメできません。これ日本でもちゃんと劇場公開された映画なんだよなぁ、信じられない・・・。ちなみに予告やジャケ写では一応ジャン＝クロード・ヴァン・ダムがメインキャラのように紹介されてますが、出演時間は１５分程度の特別出演で、なかなか登場しなかった割に大した見せ場もなく唖然呆然な結末を見せますから、ヴァン・ダムに期待して見ると相当肩透かしを食らいますのでご注意を。じゃあ何に期待して見ればいいのかって？何も無いです、だからク○映画なんです。しかし物語が動き出すまでが相当長かったなぁ。メインキャラ５人のキャラ紹介的な前半のシーンの大半が無駄なイチャつきシーンだったので、相当ダレました。それでも後半面白ければまだ溜飲は下がったのですが、脈略の無いパニックぶりを見せられて、最後は宇宙人が・・・あの終盤の展開は本当に酷い、カメラワークが最悪で何してるか分からないし、見るに耐えないラストは失笑するしかなかったですよ。まあメインのイケメン＆美女がピアース・ブロスナンの息子（ショーン）＆ヴァン・ダムの娘（ビアンカ）でしたので、大物の二世を堪能できたことだけは唯一のツボどころだったかなと・・・。でも彼らのキレのありそうなアクションシーンも、不自然なスローモーションの連続で台無し、とにかく残念な仕上がりの作品でしたね。 ",
      "星0\n  だと投稿できないから…最低です。時間の無駄。 ",
      "ごめん！観た俺が悪かった\n 途中もう耐えきれず観るのやめました。こんなイライラさせられる映画は初めてです。 ",
      "実質無星。ダメだこりゃ\n 大概せえ何やらかしとんじゃほんまに時間の無駄になります。見ない方がええです。 ",
      "Z級の駄作\n 最初から最後まで全く意味不明あれ、終わりって感じで、時間のムダでした今まで色んなB級観たけど、これ最強ですよくもまぁー世の中に出したもんだと心から関心しました ",
      "人生最初で最後の超駄作！ 死ぬかと思った。\n 金返せ…観賞後、久しぶりにそんな言葉が出てきました。いくら中古とは言え、￥2900も払ってしまった。監督はドミニク・バーンズ。彼は映画監督辞めた方が良いですよ。B級映画なのは予告を観ても一目瞭然ですが、それにしても酷い。地獄の業火に焼かれている感じがするほど時間の無駄。何を描きたいのか何一つ分からない。エイリアンもろくに出てこず、冴えない登場人物が話して逃げてたまにケンカするだけの映画。面白い描写は微塵もないです。カス中のカス。こんな映画観ては行けません。ジャン・クロード・ヴァンダムが出演していて、どうやらそれをウリにしている様ですが、エキストラ同然の扱いにびっくり。評価もしたくないです。これを観るなら、劇場未公開映画を観た方が良いです。そちらの方が面白い作品沢山あります。 ",
      "この映画観てる途中です(笑)\n すみません。今観てる途中なんですけど、めちゃくちゃ止めたい気分です。しかもこの評価を観てたら余計に止めたくなります。何？UFO映画なのにバカ連中の生活シーンは？30分以上どうでも良いシーンはかりなんですけど。自分はどんな駄作でも最後まで観ると言う映画愛があるんですけど初止めする勢いです。ですからこの映画紹介見て観ようかなと思ってる人違う映画を借りましょう。 ",
      "観ちゃダメ！\n  最悪の部類に入る映画です。まずはバンダムが全然出てこない！出てきて短いアクションシーンあってすぐに殺られます。あと、会話の中で色んな映画の名前出すのやめてほしい!!ウィルスミスの名前が出てきたときはかなりの怒りを覚えました。インデペンデンスデイとは比べ物になりません!!何を見せたい映画なのか最後までわかりませんでした。作り側のセンスを疑います。完全に駄作です。観ない方がいいです。 ",
      "ひどい！！！\n 久々に‘駄作！’って感じちゃいました。意味不明な出だしの回想シーン含めた乱痴気騒ぎから妙にぶれまくるカメラワーク、最初から最後まで続くとんちんかんなセリフ回しと感情表現、おまけに肝心要の宇宙船＝UFOは遠くでドンパチやるばかり。全てが不明でいらつく展開、納得シーンがこれっぽっちもないビックリ作品でした。ヴァンダムの娘とピアースブロスナンの息子の共演らしいけど、そこからしてよくわからん組み合わせだもんな〜、結局その中途半端さが最初から最後まで出ていた感じでした。さらに言うなら、音楽もひどい！こんなシーンにこの音楽？歌？全てにおいてセンスゼロ!に感じてしまいました…俺だけかな…？ "
    ],
    "filmarks": [],
    "coco": []
  }
}