{
  "id": 175,
  "reviews": {
    "eigacom": [
      "母と娘、3代に渡る成長期\n 本作はTVシリーズが本編となるものの、劇場版で、上映時間も66分と短くファンサービス的な面があるのだと思う。しかし、本作は単独の作品として、母と娘の物語として非常に完成度の高い作品だ。TVシリーズは、働くことをテーマにした作品だが、この映画版は主人公とその母、そして母の母、主人公から見ると祖母にあたる、母娘3代の葛藤と許しと的確に詰め込んで描いている。亡くなった夫の影から、そして母親の影から自由になりたい、そして輝きたいという思いと時を経て、母への理解が深まり、次第に共感に変わっていく様、同じような道を通ってきたことに気づいた時に見える母の別の顔。それに気づくことは人としての成長した瞬間。脚本の岡田麿里とP.A Worksの組み合わせは『さよならの朝に約束の花をかざろう』が素晴らしい出来だが、こちらも「母の物語」も優秀な作品だ。 ",
      "働くがテーマ！\n ＴＶアニメ版（本編）のサイドストーリー的な感じでしょうか？劇場版を観るか観ないかは、本編視聴後に判断するのでいいと思います。本編が好きならお勧め。 ",
      "最高峰の映像美に生きるキャラクター\n  TVアニメ版がすごく好きだったので期待して見に行きました。２クールあった本編中のエピソードのひとつとして、ちゃんとまとまった物語になっていて良かったです。ただ初見でいきなりだとちょっとキツいかもしれません。キャラクターを知った上で見ないと最初の方はノリについて行けない雰囲気があります。もし興味のある方はとりあえずTVアニメ版の13話くらいまで見ておくと良いです。（この映画版はもうちょっと後の修学旅行後のエピソードですが、13話で一区切りになっているので）先述のとおりストーリー自体はまとまっているので、そういう点が気にならない方なら初見でもきっと楽しめると思います。P.A.WORKSさんは作画や背景が綺麗で有名ですが、大きなスクリーンでの今作でもその美しい舞台を描ききっており、魅力を十二分に味わえます。作画について、特に素晴らしいと感じたのがキャラクターたちの表情です。キャラが泣くシーンがいくつかあるのですが、そこでの表情の描写はクオリティの上がっている昨今のアニメーションの中でも最高峰の表現力をもっていると言えると思います。そうして丁寧に描かれ、生き生きとしたキャラクターも声優さんの演技との相乗効果は素晴らしいの一言です。 ",
      "ほびろん！\n アニメは観ていたけど、映画は観てなかったのでいまさらながら。映画館で正規の値段払ってみるのはためらう（実際観にいかなかったわけだし）けど、ＤＶＤ視聴ならちょうどよかった。時間は１時間ほどと短めだけど、だらだら間延びさせるわけでもなくあっという間の１時間でした。 ",
      "泣いたT^T\n いきなり劇場版から観ましたが、内容もわかるし、キャラも可愛くて、ストーリーも良くて泣きましたT^Tまだ、高校生なのに、働いたり、兄弟の面倒をみたり、夢に向かって頑張ってたり、みんなキラキラしてます（≧∇≦）TV版も観たい♡ ",
      "TV版観ていなくても大丈夫でした\n 田舎の温泉旅館を舞台にしたお仕事+青春アニメの劇場版。映画館の予告ではじめてこの作品知ったのですが、TV版は観てなかったので、全部見てからのほうがいいのかなとも心配したのですが、大丈夫。然楽しめました！(1話だけ観ておきました)本編66分で短いかなと思ってたのだけど、よくまとまってるせいか物足りなさも感じさせない展開。ほろりとさせられたり終わり方もさわやかで、元気もらえる作品でした。 ",
      "やっぱり面白い\n 花咲くいろはは一番好きなアニメなので、評価は甘めです。上映時間が１時間程と短いので、あっという間に終わってしまいます。前の方が仰られている通り、緒花たち主要人物登場シーンがテレビアニメのいつ頃のことなのか不明、皐月の過去が中途半端と、やや物足りなさを感じる面もありますが、それでもやっぱり面白かったです。一番好きなアニメってのが大きいのでしょうが。でも、普通に楽しめます。１回目は花咲くいろは大好きな友人と観に行き、お互いかなり満足。２回目はテレビアニメを観てない友人２人と観に行きましたが、２人とも少し分からないシーンはあったようですが凄く気に入ったみたいで、テレビアニメ版のDVDを借りると言っていました。どうしても贔屓目にはなってしまいますが、かなりおススメです。 ",
      "良いのは良いんだけど……\n 映画自体は、花咲くいろはそのもの。良い感じにキャラの見せ場もあったし、終わり方も個人的にすごく好きでした。でも、映画の内容が時間軸的にどの辺なのか分からない。アニメ自体は完璧な終わり方をしたので、映画がアニメのどこに当たるのか、もう少し予想出来るカットを入れて欲しかった。あと、皐月のストーリーをもっと全面的に出して欲しかった。予告では皐月の過去がメインみたいな感じだったから、そこを期待していた自分としては、少し残念。皐月の過去の話がすごく中途半端で、それならメインで映画化した方が良かったのではないかと思った。だけど、最初に言ったように花咲くいろはをそのまま映画化してるから、観る価値はある！ ",
      "すごい！\n アニメの映画化って、割とこけてるイメージが強い。なんというか、あの部分が面白かったなあとか、そういう感じで終わっていました。といっても、無類のアニメ好きなのでなんでもいいっちゃいいのですが！笑花咲くいろは、めーーーちゃよかった！一個人の感想ですが、今まで見てきたアニメ映画の中で一番、好きです。各キャラクターひとりひとり、ちょっとずつの人もいますがそれぞれに見せ場がありました。もうみんな可愛いなあ。映画の内容、言いたくなってしまうので懸命に割愛しますが、是非、見てください。これは本当に後悔しません。スピンオフ、レベルが高い。上映時間は６０分ちょいですが、本当にそれだけかと思うほど、内容がぎっしりで濃い。涙ぽろりしちゃうところもありますが、劇場内がほっこりあたたくなりますよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}