{
  "id": 18,
  "reviews": {
    "eigacom": [
      "親に会いたくなる映画\n  東京で暮らす子供と田舎で暮らす親の繋がりを感じた作品。どこにでもありそうな家庭によくある出来事。なのに2時間半見入ってしまうのには驚きました。兄弟も親子もちょっとギクシャクする関係だったり、会えば口喧嘩をしてしまっても、やっぱりどこかで繋がっているその空気感が絶妙にあるあるっぽくて良かったです。この映画を見たあとは離れている親に会いたくなりました。現代なのに「わたしおいおい泣いちゃった」みたいな今どき使わない言葉遣いがやや昭和臭いのと、蒼井優のタメ口が気になりました。よく分からないのですがこれが山田洋次作品の良いところ？なのでしょうか。そしてただキャストの名前が並ぶだけなのにエンディングで泣けました、音楽は久石譲さんだったんですね.....素晴らしいです。 ",
      "時の流れ\n かつてはひとつの家族だった人々が独立し、結婚して、それぞれの住まいを持ち、それぞれの暮らしがある。それが両親の上京と母親の死亡という出来事で数日間一同に会す。３人の子供たちとその家族が親を気遣いながらもそれぞれが抱く困惑と疲弊がリアル。結論がない物語だが、誰しも人生の終わりに結論などないというのが正しいのだろう。時間は絶えず流れて様々な出来事が生まれては消える。 ",
      "タイトルなし\n どう作っても「東京物語」を越えられないのにどうして作ったんでしょう？ ",
      "「東京物語」が名画であることの証明\n 山田洋次監督生活50周年記念作品。レンタルDVDで2回目の鑑賞。小津安二郎監督の「東京物語」への尊敬とオマージュに満ちた作品。ポスターの写真も、同作や他の小津作品のもので見られた構図とほぼ同じだなぁ、と。初鑑賞時は同作が未見だったので何とも思いませんでしたが、カメラワークやセットの間取り、セリフのひとつひとつに至るまで、細かいところまで忠実に再現されていたことを知って度肝を抜かれました。しかし、本作はただのオマージュにあらず。松竹“大船調”の伝統を今に受け継ぐ山田洋次監督が、名画への並々ならぬ敬意を払いながらも現代社会に対して抱いている想いの全てをぎっしりと詰め込んでつくり上げたのだろうなと思いました。根底に流れるテーマは「東京物語」と共通していました。ストーリー・ラインがほぼ同じなのでそうなるのは必然ですが、やはり心に響いてくるなぁ、と感じました。家族の繋がり、他者との関わり…急速な早さで変容していく現代社会で、それと比例するかのように希薄になっていると言われる事柄に対して、監督は非常に危機感を抱いているのかもしれないな、と。加えて、製作段階で発生した東日本大震災という現実の未曾有の出来事を経たことで、より一層“繋がり”という部分に重きを置いて問題定義をしようと考えたのかなと思いました。そんな状況だからこそ、今も昔も変わらないテーマ性とメッセージが籠められた「東京物語」をブラッシュアップし、再び世に問う必要性を感じたのかもしれませんねぇ…。それは同時に同作が紛れも無い“名画”であることの証明でもあり、後世に伝え残していかなければならない作品であることを改めて痛感しました。 ",
      "東京物語\n 舞台は2012年の東京ですが、街並みも人間もどこか懐かしい様な雰囲気がありました。人が出会い家族になること、人が死ぬこと、それでも人々は日常を繰り返し、今ここに私が居る不思議さ、生きている愛しさを感じました。私も100年後にはこの世にいない。だけど、人々の生活はきっとこんな風に繰り返されていることでしょう。東京物語は未鑑賞なので、この作品をきっかけに鑑賞したいと思いました。 ",
      "しつこく山田洋次監督作品で攻めてみよう。 なんとなく小津安二郎監督...\n しつこく山田洋次監督作品で攻めてみよう。なんとなく小津安二郎監督作品みたいと思ったら、ほぼリメイクのような感じなんですね。ダメだよ真似しちゃ、あんたの良さはそこじゃないって思った。杞憂だった。後半はまごうことなく山田洋次監督作品でした。島の英語の先生は笑った。最後の父の言葉も良かった。妻夫木君の演技に涙した。ただ今回は感動ではなく、悲しい涙が多いのが辛い。これから老いていく身にはさらに辛い話だ。我が子や周囲に誤解されたり、邪険にされたり。私の境遇は小林稔侍演じる男と似てる。辛さ増幅（笑）あと・蒼井優のチャリ危険・ええ子じゃのーユキちゃんは ",
      "ザ・日本映画\n 洋画を観ることが多いので、たまにこういうのを観たらなにかほっとする。やっぱ私は日本人だなぁって思う。あんなおばあちゃんになりたい。 ",
      "山田洋次らしい映画。\n 実に山田洋次らしい映画でした。出てくる人出てくる人わがままだけどあったかい。日本人もまだまだ捨てたもんじゃないなぁ。 ",
      "たぶん、絶賛のコメント多いと思うが、自分はそんなに思わなかった。お...\n たぶん、絶賛のコメント多いと思うが、自分はそんなに思わなかった。おじさまおばさま世代なら面白いだろうギャグや会話もあり、お涙ちょうだいのやりとりもあるが、ストーリー的に深みを感じない。子どもたちのいる東京への旅行で、奥さんが亡くなる。それだけ。心理描写もあまりグッとこない。なぜだろう。あまりに日常的な場面の一コマの連続だからか。若い２人の演技がピカイチ。そこはすごくよかった。 ",
      "昭和の香り\n 大根役者が多数紛れていたのと、いかにも台詞らしい台詞を喋らせるのとで、途中までは違和感があって仕方なかった。中盤以降は素晴らしい展開だった。特に蒼井優は際立っていたと思う。2010年代の家族を描いているものの、映画の中心的な視点は、2010年にピークを迎えている世代ではなく、70才のおじいちゃんおばあちゃん。東京物語が下敷きにあるということなので当然なのかもしれないが、商店街の暮らしぶりとか田舎の葬式模様とか、家の内装とか今でも勿論あるにはあるけど、さすがに昭和の雰囲気が強すぎる。時代を的確に捉え続けてきた監督も、さすがにお年を召した、ということなんでしょうか ",
      "リアルな家族模様\n  東京で暮らす子供達3人の元に突然田舎から両親が訪ねてくるというよくある話であるが…本音と建て前がとてもうまく絡み合い心の中を覗かれているようだ。長男は開業医、次男は舞台美術などの不安定な仕事。長女は美容室を営み夫は俗に言う「髪結いの亭主」である。年老いた両親を東京見物にでも連れて行きたいと思う子供達だが、それぞれに忙しく案内出来ない。苦肉の策で高級ホテルに宿をとりゆっくりしてもらうつもりが…柔らか過ぎるベットに慣れず落ち着かない両親。予定を早く切り上げて帰ろうかと思った矢先に、お婆ちゃんが倒れ…亡くなった。葬儀に参列するため兄弟は実家に集まる。無事に式を終えると子供達はいそいそと帰り支度。長男は父に、東京へ来ないかと話すが、断られた。子供達には子供達の生活があり、爺さんには爺さんの暮らしが…遠い親戚より近くの他人とはよく言ったものだ。長女の性格…嫌いだな。 ",
      "いい出来だが、小津のことも考えると...\n 4点にしたのは、とてもよい映画ができたからだ。とても感動的で、何の不協和音もなくできていると思う。しかし、『東京物語』を見てから見ると。。。。先入観でなんとなく違和感が出てくる。リメークじゃないけど、ストーリーはほぼ同じ、セリフにも似ているのがよく出てるという点で考えると..ちょっと中途半端な感じはした。この映画は現代版の『東京物語』でもあって、山田的な解釈も当然あり得るが、セリフ上に最初のとこ、敬語がいっぱいで、なんとなく現代と昭和のはさまになってしまったーって感じ。まさか小津への模倣で逆効果になったんじゃないか。その一方で後半で紀子は富子にタメ口ばっかりでめっちゃ気になる！！！もし現代版のなったらセリフは『東京物語』とそんなに似てなくてもいいと思う。似すぎて変だし、あとのタメ口もどうも唐突！構図について山田監督も非対称な小津調を意識しているだろう。なんとなく小津っぽく感じた。だが、現代の背景の下、色合いも、外の景色も全く違うものになったため、屋内の畳部屋はなんとなく変だし、移動撮影も幾つかあってやっぱり違うかなーと思った。それで、元々時空間転換で用いられた都市の風景も多く描かれ、動的な表象になったのは、まさに山田的な現代都市に対する捉え方になったからだ、言い分もない～結果的に言うと、見終わってやっぱり小津とは違うなあーと思う！小津の映画には周吉はそんなに感情的ではなかった、東京は広いもんだけど、小津が描いているのは、現代化の中における親子の間の溝ではない。この映画には、老夫婦と東京との対立が強く感じられる。小津の映画を見て泣くのではなく、観客に深く考えさせるのに対し、この映画を見たら悲しく泣いちゃう。もし現代版だったら、とにかくセリフにもっと工夫して欲しい！他の面には本当によくできてる。昌二のところが本当に好き、、、物語上にとても巧みに小津の紀子と違う紀子を作った！ ",
      "一杯涙出ました\n 丁寧に作られていて、時間の流れがゆっくりで、だけど飽きることなく最後まで見ることができました。みんなの本音が出ていて、それぞれの夫婦と家族の事情も隣で起こっているようなリアルさでした。色々なところで泣かされました。親って家族って良いところも悪いと思うこともあって、それでも切っても切ることのできない繋がりで、心に染みました。親に会いたくなったなー。 ",
      "いいね\n 原節子に蒼井優をぶつけるか！所作が綺麗でこうなりたいなぁと思うが、原さんには至らない。至らない点が現代的なのかなぁと、上手く世代間でバランスをとれればいいな ",
      "無理に震災の事を入れたから……\n 橋爪功が古い友人を訪ねて、近況を知るシーンに震災のエピソードが入るが、本来は無かったらしく、公開を遅らせてもそこを入れる価値があったのか？そこらへんは分からない。リメイク前の「東京物語」とは時代背景も違うから、上手く現代風にシフトできているとは思う。まぁリメイク前の作品に妻夫木に当たる人物は居ないのだから別物と見ても良いのでは？蒼井優の出来すぎた娘感がちょっと恐いけど、映画ならこれくらいは許容出来る。山田洋次の映画は安定感あるけど、もうお年かなと思う。 ",
      "長かったけどほっこりは出来ましたしなんとなく一緒に過ごしたような気...\n 長かったけどほっこりは出来ましたしなんとなく一緒に過ごしたような気になれる映画。気になったのがご両親60代だけどちょっと年とりすぎな気が... ",
      "75点\n  映画評価：75点感動しました。妻夫木さん演じるショージが凄くリアルで、この作品に深みが出たんだと思います今まで子ども達と父親のカスガイとなっていた母親の死。その母親の代わりとしてカスガイとなっていくのは、家族から落ちこぼれと蔑まれてきたショージとそのフィアンセだろう誰にでも評価される立派な仕事をしている訳でもないし、親孝行が出来る器量もない、それでも他の兄姉より思いやりがあるくせに口下手の引っ込み思案自分の周りにもそんな人がいるから、とてもリアルだし凄く身近な家族に感じる要らない子どもなんていない、必ず家族の何かを担っているそう教えられました日本らしさを残した良い作品でした【2016.3.21鑑賞】 ",
      "心が暖まった\n 古い映画のリメイクとかは知らずに観ました。東京の少し郊外に住むそれぞれの兄弟家族、地方の島から遊びに来た両親。どこにでもありそうな観る人によっては退屈な物語。でもでも…そこがいい。三兄弟それぞれの性格、人間の本音。特に次男の気持ちが凄く分かる。親父は頑固で分からず屋、母親は小言を言いながらもいつでも自分の味方。派手さや 、スリル感や、ドキドキ感や、笑いはないけど自然と泣けました。やっぱりこういう飾り気の無い日本の映画っていいですね。あー親孝行しなきゃな… ",
      "「東京家族」を観て\n 田舎から出て来た両親を3人の子供たちが、それぞれ置かれた立場を見せながら迎えるというもの。次男の生活が一番現代らしくリアルかな・・母親も理解があったみたいで安心した。山田洋次監督は「東京物語」を徹底的に研究して、現代版にアレンジしたらしい。作品には平凡に生きる人々の喜怒哀楽があった・・セリフに少し不自然さがあった所も。親子の愛情がテーマ(涙) ",
      "リアルな家族模様\n  東京で暮らす子供達3人の元に突然田舎から両親が訪ねてくるというよくある話であるが…本音と建前がとてもうまく絡み合い心の中を覗かれているようだ。長男は開業医で、急患の往診により両親の東京見物予定をドタキャン。長女は美容室を経営していて忙しい日々。次男は仕事も不安定で両親の悩みの種。今回の上京の目的は亡くなった同僚のお悔みと子供達の暮らしぶりを確認する事らしいが、滞在期間も未定な為子供達は困惑する。忙しなく暮らす都会の子供達と、のんびりとマイペースな田舎の両親が対照的である。子供達から高級ホテル宿泊をプレゼントされ泊まったものの慣れない食事やベットで疲れてしまう所やホテルの清掃員が年配者が泊まった後はとても綺麗だと話している所など頷ける点が多く自分の親と重なります。母親が突然亡くなり堅物の父親が1人島に残ると言う。そんな頑固で近づき難い父親だが実はとても優しい父であり島の人たちから愛されて暮らしているのだ。美しい島の景色と人情を感じジィーんときました。 ",
      "家族を見つめ直すまでは…\n そこまでは考えなかったちょうどああいう両親がいる世代が見れば、グッとくるのかもしれない橋爪功の演技が良かった。本当に初めて東京見たような表情とか。なんか終始泣きそうになったのも、彼の演技の凄さだと思う。あのザラついた画質に妻夫木と蒼井優がよく合ってた、透明感が伝わってくる内容的には結構あっさりしてたかなというか、深さはなかったかなと感じた ",
      "滋子と紀子が好きじゃない\n  「シコふんじゃった。」から日本アカデミー賞受賞作品の流れで鑑賞。・・・超ちんちくりんだった( °д°)長女の滋子さん、ああいうタイプって超苦手。そればっかり考えてしまった。仕切りたがりで、話が長くて、口うるさくて、常に自分が正しいと信じて疑わなさそうで。あなたの価値観＝世の中の価値観、じゃないですよ！って言ってやりたくなる。言っても響かなさそうけど。一番のもやもやエピソードがこれ。田舎からわざわざ出てきた年老いた両親は、長男の幸一と滋子が手配した高級ホテルに二泊するはずが、雰囲気と合わず一泊で帰ってきてしまった。その二人に対して、滋子は「今夜はうちにいられたら困る」なんて言い放つわけ。商店街の飲み会がどうとかご飯作ってあげられないとか。さすがに言わないでしょ。近所付き合いにどんだけいっぱいいっぱいなのでしょう。夜中までうるさくてごめんって言って、とりあえず出前でも取ってあげればいいじゃん。そもそもホテルに泊まらせたのだって、いつまでも田舎に帰る日を言わない両親の相手が少し面倒くさくなってきたとかそういう理由っぽいし。まぁわかるけどさ、彼らにも彼らの生活があるから。とはいえ東京のこと右も左も分からない人たちに対して冷酷すぎて引く。観光に連れて行こうともしてたけど、両親が何したいかとか、どこ行きたいかとか、一回でいいから本人たちに聞きましたか？って感じ。意見を聞いてから持て成せよ。もやもや。ラストでも、病院では誰より激しく泣いてたし、「お父さんどうするの？」ってしきりに聞きはするけど、具体的にどうしようとか、嘘でも「うちに来たら？」とかは一切言わないし。結局さ、他人の心配しているふりして結局自分のことしか考えてない人。あー、滋子が嫌い。どこまでも。笑あと蒼井優が義両親（まだ結婚してないけど）にちょいちょいタメ語なのも超違和感だった。そもそも義両親じゃなくたって、初対面でめっちゃ年上の人に「大丈夫よ」とか言わないと思う。蒼井優は好きだけど、今回の役は全然魅力的じゃなかったから残念。こういう古き良き日本の家族、って感じの映画、好きだったはずなんだけどなぁ。ついこないだ観た「ALWAYS三丁目の夕日」シリーズは全部大感動だったから、時代云々じゃないんだろうな。この家族はなんとなく苦手だった。 ",
      "東京物語のリメイクということで。 昭和のよき日本、人間模様を描いて...\n 東京物語のリメイクということで。昭和のよき日本、人間模様を描いている東京物語を現代風にアレンジ。現代だとちょっと無理があるかな。田舎の両親があまりにも年寄りすぎて違和感が。今の60代から70代はもっと元気で若いです。都会であんなにおろおろしないはず。また、セリフも現在じゃ使わないような古い言い回しを若い世代が使っていてこれも違和感。このキャストで時代背景は平成で、リメイクすればよかったのに。それだとまた違うのか。 ",
      "リアルな\n 生活。東京に馴染みのない両親の行動が見ていて痛い。はたから見るともっと父母を大事にしないとー！と思うが実際にはこんな感じになるリアルさ。上手い演出。母親が倒れるのはちょっとベタ過ぎな展開、、、。 ",
      "確かに現代っぽい\n 上京してきた両親を東京に住む子供たちが迎えるっていうよくある光景を現代版でアレンジした作品。普通、せっかく田舎から両親が来てくれたから家族皆で集まってもてなすっていうイメージだけど、映画では仕事で忙しい子供たちが東京に来て何もする事が無い両親を持て余すって言うような内容になってる。もうちょっとちゃんと両親もてなすだろって思うところもあるが、登場人物の心情等結構リアルに描かれてて多分実際両親が上京してきたらこういう感じになるのかなって言う風に思わせて、今の仕事で忙殺される東京の人だったり家族の絆が希薄になっている現代を上手く描いている作品だなと感じる。個人的にも今の東京の人は皆忙しすぎるし、常に努力して向上していかないとっていう状況にあってあまり余裕がなく、もっとゆったりした生活も必要なんじゃないかって感じてるので、今の自分に微妙にマッチした作品だった。面白いかって言われるとそこまで面白い作品ではないけど、胸には響く作品。 ",
      "他人事だはない\n 年老いた親との関係は現代の社会問題。自分と両親に置き換えて考えると不安になる。現実的だからこそ淡々としている。鑑賞後にしっかりしなくては。とも思うし親孝行しとかなくては。とも思いました。 ",
      "妻夫木くんの演技がすき\n うまいとか下手とかわからないけど、自分は妻夫木くんの映画の演技が好きだと言う事に気づく。彼がご飯を食べたり、泣いたりすることが、とてもすんなり心に入ってくる。大げさじゃない日常がはまる役者さん。そして蒼井優にしかはまらない役。紀子さんの喋り方はこの歳では浮いてしまうような言葉づかいですが、指先まできれいに演じきっている気がします。自分は田舎育ちなため、このはなしの感覚的な部分がすごくよく分かるので、自分の家族の祖母の視点から息子、娘を見てみたりして、感動が倍増。最後のお父さんと紀子さんのシーンが今までじんわり感じてたものがブワーっと涙になるのです。 ",
      "親の心、子知らず(○´∀｀○)\n よかった。台詞一つ一つが丁寧に作られていて、引き込まれていく。人間の生きるということがどんなに当たり前で、また、死ぬということが普通に訪れるということがよくわかった。素晴らしいファミリー映画でした。 ",
      "優しさと忙しさ\n お母さんがとても優しくて、素敵だった。息子たちは、みんな東京の生活が忙しくて、心に余裕がない感じ。両親に対しては、冷たい対応。観てて切なくなる。そんな中で、三男の妻夫木君、あおい優のカップルは、まだ心にゆとりがあるのか、お母さんに対する思いやりが垣間見える。心を亡くすと書いて、忙。みんな本当は優しくて、根はいい人なんだろうけどね。忙しいなかで心を失わず、優しくありたいよね、と思えた作品。 ",
      "小津より泣ける感が多かった。\n 小津安二郎の東京物語のオマージュというのに観賞してから知った。確かに最初は現代が舞台なのに、やけに話し方が小津映画っぽいなと違和感があった。徐々にそれには慣れてきたけど、それが打ち解け出したのが妻夫木が出てきたくらいかな。妻夫木と蒼井優のエピソードが入っていたのがよかった。お母さんも、亡くなる前夜に蒼井優に会えて幸せだっただろうな。端的に感想を言うと、やっぱり家族っていいよね、と思わせられる。やっぱりいいんだよ。 ",
      "親孝行の基準って!?\n この映画を見てもしかしたら俺って結構親孝行なんじゃないか!?と感じました。なんて冷たい子供たち何だろうと思う反面、その気持ちもよくわかる。そして親の気持ちも…その家族、家族にそれぞれの関係があるので否定も肯定もできないか(*^^*) ",
      "せつない\n こんな素敵な老夫婦なのに、子供らが冷たすぎで切なくなった。だけど、東京と違って島に住む親戚や近所の人達の思いやりと優しさには、なんだか感動。やっぱり田舎はいい。 ",
      "邦画の良さが出てます。\n テレビでの放映で観ました。つい自分の家族と照り会わせて観てしまった。キャストはみんな名演技でした。特に橋爪さんの演技は最高でした。ちなみに蒼井優が演じた女性が出来すぎで実際にこんな女性はいるのだろうか？(笑) ",
      "名作と震災\n この映画の元となっている小津安二郎監督の60年前の作品は世界中の映画人に愛される。なぜだろう。この答えを探しつつ鑑賞した。低いアングルからの画像。何気なくびっしり何か様々な生活道具。家族はいつかチリジリバラバラとなるのを予期させる身勝手な個々の言動。東京と瀬戸内海では明らかに異なる時間の流れ。山田監督やカメラマンたちはその何気ない風景などを音とともに静かにしかもシッカリ撮影し記録している。結果、人間の壊れやすい体質が暴露される。例えば老父、息子、娘や親族たちも全てが不完全な性格を宿したまま平然と生きている。老母のありがとうの言葉は相変わらず響きが美しいが。 ところで、老母の突然の死は東日本大震災の悲劇に直面しなければならない私たちに突きつけられる刃のごとし。家族は死を上手く引き受けることが出来ない。震災以後は絶望でなく「希望」が大切なことも再度痛感しました。 ",
      "考えさせられる・・・\n 山田洋次監督からのメッセージがたくさん入ってる作品。家族や大切な人、人との関わりの有り様が変わってきてる現代社会に問いかけてくる作品。みんな自分のことで一杯一杯で、気持ちや時間のゆとりが無くなってきて、利己主義的な考えに世の中がなっていくことの警告でもあると思った。 ",
      "今の若者への期待\n 東京物語を見た時は哀しさと悔しさがこみ上げてきたが、この作品では老夫婦への感情は湧いてこない。二人の若者が、この「物語」のキーになってるからだろう。それは山田洋次監督が込めたメッセージ。現代の若者への期待じゃないだろうか。 ",
      "いい話\n ほんとはこういう正統派な映画も月一くらいで観たい。笑って泣いて誰かを想ったりできる映画のチカラを感じました。 ",
      "なんか・・・\n 山田「的」小津は、蒼井優の「口元」。あとは、「小津」でしかない。後半部分にこそ、山田「的」小津の「肝」があってよいのだが。 ",
      "胸に迫る\n 評判のいい邦画「東京家族」を妻と観た。お気に入りのシアターである「TOHOシネマズ上大岡」で。老いた親の心情、東京で生活基盤を築いた子供の事情が交錯して、なかなか胸に迫るものがあった。 ",
      "こうして空でも眺めてるしかなかろうが・・\n  映画「東京家族」(山田洋次監督)から。親はいくつになっても親だから、子どものことが気になる。だから、3人の子どもに会おうと夫婦で上京したにも関わらず、子どもたちは自分の生活で精一杯、久しぶりに会った両親を、素直にいたわれない現実が、待っていた。みんな一所懸命生きている、それは親に伝わるが、やはり夫婦の感じた淋しさは、隠し切れなかった。親子の絆って、人間関係の一番基本的なところにあるのに、なかなかうまくコミュニケーションがとれないもどかしさがある。どこにでもいる家族、どこにでもある日常生活、そして突然の母の死という出来事をを通して、その理想と現実とのギャツプが、映し出されていた。楽しみにしていた子どもたちとの再会と、のんびりした時間は、影も形もなく、東京の空の下、老夫婦だけとなりふたりは戸惑う。妻が「どないする?」と問いかければ、夫が「こうして空でも眺めてるしかなかろうが・・」と答える。「ええ天気じゃねぇ」と言いながら、なぜか淋しさが込み上げる。私が一番、印象に残ったシーンである。横浜の高級ホテルに泊まれることで喜ぶと勘違いしている子ども、それを口に出さず、黙って受け入れる親。忙しいのはわかっている、でも、もう少しゆっくり話したい、それが3人の子どもを育て上げた親の気持ちだろう。家族愛、親子愛、夫婦愛・・山田監督は、どれを一番伝えたかったのだろうか。 ",
      "小津調と山田洋次調のコラボ\n 　本作は小津安二郎監督の「東京物語」が元になっています。山田洋次監督は小津監督への敬愛の念をこめてカメラを取ったと発言していますから、小津調として有名なあのカメラワークとあの特殊な映像空間をそれなりに継承することが求められていたように思います。となると、小津映画に思い入れのある観客の目は厳しくなってしまうのですが、山田洋次監督は大部分、その問題はクリアできていると私は判断しました。　小津調の最も分かりやすいポイントが、フィックス･ショットです。これはカメラを動かさずに対象物を撮る手法で、誰しもが使っている撮影手法ではありますが、小津の場合はこの撮り方のみに拘泥し、移動ショットが全くありません。そこが彼独特の撮り方なのです。小津調に関してはそれで学問になってしまうぐらい議論されているので、関心のある方は例えば、「監督 小津安二郎 (著　蓮實 重彦　ちくま学芸文庫) 」などを参照されることをお勧め致します。　本編の大筋は原作と変わりません。時代が戦後から現代に置き換えられていること以外に、老夫婦の外泊先が熱海から横浜になっている点など、これらも今風に調整されているだけで私は問題ないと考えています。小津調の継承については、フィックス･ショットのみで構成されているので基本的には問題ありません（例外として3箇所ほど無駄な？移動ショットがありますが）。しかし、小津映画において男の世界とされる住居の1階部分と、女の空間とされる2階を接続している「階段」が滅多に撮られなかったのに、本作では安易に映ってしまっているのが個人的には（小津調を考えると）残念でした。　しかし、小津調を遵守することのみに気を遣って、山田洋次監督らしくない作品になってしまうのは本末転倒です。監督はその辺りの舵取りがしっかりしていて、上手に現代の観客の嗜好に合わせた映画に仕上がっていると思います。　最後になってしまいましたが、この映画は小津映画が分かっていることを前提に作られた映画ではないように思われます。つまり、小津映画を見たことがない人でも十分に楽しめるようになっているのです。そして、小津調を知っている人にとっても、山田洋次監督の小津調へのオマージュが感じ取れるようにもなっています。色々と書いてしまいましたが、個人的には老若男女問わず、構えずに観て欲しい映画です。 ",
      "どちらでもいい作品、見ても見なくても\n ２月２２日、楽天地シネマで鑑賞。山田洋二監督が、この現代に、小津調の映画をどんな形で残そうというのか。結果的には、すべてが予定調和的で、それ以上のものはない。「東京物語」というほぼ永遠に残る作品がある以上、本作がそれに近づこうとしてもまったく及ばないのは明明白白。もちろん、それなりの完成度がある作品なので、見て損する、とは言わない。しかし、見ても見なくてもいい作品であることは間違いない。そのどちらでもある、という意味では、わざわざ見るほどのものではない。よって、評価は上記のとおり。 ",
      "笠智衆さんの偉大さを、あらためて思い知りました。\n 「東京物語」は見ていますが、あまり好きではなく、特に思い入れもありません。この映画の内容については特に比べる気はないし、個人的にはそれなりにいい映画だと思いました。でもキャストは比べてみたくなりました。笠智衆→橋爪功、原節子→蒼井優、戦死した息子→フリーターのような人　妻夫木聡。この配役を見ていたら、悪いとは言わないけど、それなりになるのはしょうがないような気がした。特に笠智衆さんのところ。自分の中では「東京物語」というか、小津監督の作品イコール笠智衆さんのイメージになってしまっている。小津監督の演出もすごかったのかもしれないけど、笠智衆さんの存在感もすごく大きい。何もないし、何もしない、それではダメのような気がするけど、なぜか一番大きい存在になっている。山田監督の作品で、一番好きな映画は「家族」だけどそれにも出演していて、一番大きい存在だった。「寅さん」にも出演していたけど、御前様のいない「寅さん」は考えられない。関係ないけど、今年は初詣に葛飾柴又の帝釈天に行って、寅さん記念館と山田洋次ミュージアムにも行ってきました。山田洋次ミュージアムに「東京家族」のコーナーがあって、ワンシーンだけだけど、オリジナルのラストシーンとこの映画のラストシーンを比べる展示があった。そっくりなのだけれど、やっぱり笠智衆さんの写っているオリジナルの方が明らかにいい。笠智衆さんの偉大さをあらためて思い知りました。 ",
      "この作品を観る人も観た人も、『東京物語』をレンタルしてください。\n 最後の最後に「この作品を小津安二郎に捧げる」というようなクレジットが入ったけど、どうかなぁと思った。この作品「東京物語」(1953年・松竹)の不完全なリメイク版なのだが、それでいて146分破綻なく観せきらせてしまうのが凄い。職人技だ。この時期に公開するというなら3.11を風化させない為にも、二男昌次は津波で行方不明という設定にしたらどうだったろうか？(『東京物語』では戦後8年未帰還兵という設定)その妻紀子の心の葛藤と義父母への愛情を描けば、たとえリメイクとしても作品としての完成度は高まったはずだ。原節子と蒼井優の「紀子」の比較も味わいたかった。『東京物語』のラストに近いシーンで義父(笠智衆)が紀子に「言わば他人のあんたが、わしらに一番ようしてくれた」というシーンが印象的だった。ちなみに、『東京物語』は本作を観るための予習として7泊8日100円レンタルで初めて観た。5回観たけど、まだ小津信者じゃありません。山田監督は結局自身の80作品(ギネス・レコード？)へのオマージュなりリスペクトを捧げたかったのではないかと勘ぐってみたくなる。蒼井優フォロワーとしては、出番は少ないし肌のコンディションも悪かったりして残念。でも、妻夫木聡をようやく見つけたのでフォロワーになってみようかな。 ",
      "ターゲットは若年層？\n 「東京物語」が非常に忠実にリメイクされている．冒頭の電車（原作は汽車だが）が走っているシーンや，家の中の撮影アングルなどは白黒の映像がだぶって見えるほどだった．山田洋次監督の深い深いリスペクトが感じられる．ただ，見終わった直後はリメイクした理由がよくわからなかった．あれだけの名作ならよほどの理由がない限り原作を見れば良いと思ったからだ．名作だけに設定から撮影方法，果ては「ありがとう」のイントネーションに至るまで執拗に原作と比較してしまい，素直に楽しめなかった．もちろんそんなことは山田洋次監督は分かった上で作っているのだとは思ったが．それでもよくよく考えてみれば，笠智衆も原節子も杉村春子も知らない人には1953年の白黒映画を見ようというきっかけなどほぼ皆無なのはたしか．「東京家族」を通して間接的にせよ「東京物語」にふれ，豊かさの中で失われていく家族の絆に思いを馳せる機会を得た人も多いとすれば，リメイクにも意味があったのかもしれない．PS.ロケ地が東京やその周辺の風景を写しているので，東京の西部から川崎辺りに済んでいる人には「ここどこだろう？」と推測しながら見る楽しみもあると思います ",
      "家族愛の幸福度の基準を客に問い、戸惑わせるのが今作の価値やと思う\n  モチーフは云わずもがな小津安二郎がこしらえた古典派邦画の頂点『東京物語』家族愛の微笑ましさと残酷さを入り交えた哀愁を踏襲しつつ、山田洋次が生涯掲げ続けてきた現代の家族の在り方を問うカラーが浸透しており、２時間越えでも最後まで感情移入してしまった。お互いが想っているのに、どうしても遠慮し合い擦れ違うぎこちなさが、クラシックに展開する人情噺の味わいを引き締めていく。立川談志のDNAを純粋に継承する一方で、独自の世界を確立する立川志らくの落語に通ずる。生の独演会で効いた『らくだ』の雨宿りの件を思い出した。解らん輩には、ダシと酢の効いたシメサバを嗜むような満足感に近いと申しておく。両親が最も心配していた末っ子の妻夫木聡のだらしなさと愛嬌を兼備したキャラクターは、『男はつらいよ』の満男(吉岡秀隆)を彷彿とさせていて、山田洋次ファンの性分をくすぐらせる点もニクい。ただ、舞台美術のスタッフってどれぐらいの収入・環境なのかピンと来ないので、苦悩を共感しにくかった。れっきとした職人なんやから、心配し過ぎやろと両親に対し、ついつい思ってしまうのは、私も負けず劣らずだらしない息子やからだろう。不器用ながらも最後に親孝行できた妻夫木が素直に羨ましい。母親が妻夫木の彼女・蒼井優を紹介された際、初対面にもかかわらず、「感じの良い人ね」とアッサリ肯定し過ぎる場面に当初、違和感を覚えた。しかし、「良い人ね」ではなく「感じの良い人ね」って声掛けするニュアンスが、今作のミソなのではなかろうか我が家に着いてから、ふと想う春の入り口である。では最後に短歌を一首『旅の果て 居場所尋ねし 老いた雲 一対の輪の中 ぎこちない空』ｂｙ全竜 ",
      "小津監督の凄さを再発見\n 「東京物語」をなぞった、という山田監督のコメント記事を読んでから観てきました。冒頭の長男一家のシーンが本当にそのまんま、でびっくり。さらに、まったく古くさくない、今でもごく普通にありそうなやりとりであることに驚きました。失われた人間模様などノスタルジーの中で語られがちな・語りがちな小津監督作品ですが、現代風に色付けしてもまったく遜色ありません。むしろ、生き生きと今を写し出しているように感じました。一方、新たに加味した要素は、活きているとは言い難かったです。特に、あえて震災を持ち出す必要があったのかは疑問。取って付けたような印象が拭えませんでした。「この国」発言の繰り返しも、違和感がありました。役者さんたちは、それぞれ気持ち良さそうに演じていたと思います。杉村春子→中島朋子は力が入りすぎかと感じましたが…巧いです。とはいえ、個人的には、夏川結衣のでしゃばらない演技に好感を持ちました。改めて、「東京物語」を大きなスクリーンで観返したくなりました。 ",
      "自分の今と照らし合わせグっとした。\n 家族のありがちな光景時々こんな敬語？な会話に？？だったり緩やかな中盤までの展開に疲れ気味の鑑賞もありうとつくも子育てを少なからず経験し老いていく父母に感謝したり、疎ましかったりな今ある自分が胸をつまされる。橋爪さんは上手すぎて、天邪鬼な自分が負けまいとしてしまうが吉行さん・妻夫木君に泣かされました。日々何気なく過ぎ行く幸せ最近の名匠・名優の作品の中で一番の秀作です。是非雑念の入らない劇場での鑑賞をお勧めします。 ",
      "切なくも温かい後味。\n 互いを労りながら暮らす老夫婦の命を丁寧に描写。もっと全編を通して優しさ満載にしてほしかった思いは残るが、観賞後に広がる後味は慈愛に満ちていて満足。周吉（橋爪功）、とみこ（吉行和子）に、昌次（妻夫木聡）と紀子（蒼井優）。彼らの幸せが胸を充たした瞬間描写が、仄かな嬉しさの持続こそ生きる希望だと伝えるメッセージとなり響いてくる。 ",
      "大きな仏壇\n 時に家族は他人よりも残酷だ。実の息子や娘よりも他人の文子や紀子の振る舞いのほうがよっぽど甲斐甲斐しい。でも。。。それが、家族なのだ。血の繫がりなのだ。どこにでも嫌みな親戚のおばちゃんがいる。どこにでも頼りない従兄弟のお父さんがいる。そんな他人からすれば、関係を遠慮したいような人々の言動も行動もすべて血縁であれば受け入れるしかないし、許せてしまう。。。所々に現代への風刺を交えつつ、現実に有りえるであろう家族像を見事に表現している映画でした。東京で暮らす息子の家を訪ね、息子の彼女と三人で楽しい時を過ごし、息子から彼女との成り初めの話を枕話にできたお母さんの人生はその一瞬で昇華され、喜びも嬉しさも感謝の念もお母さんのすべての想いが自分の感情と同化され、涙が止まらなかった。最後に田舎で独りになるお父さん。でも、お父さんには町の人々が居て、隣のユキちゃんも居るのだ。「たしかに豊かになって、便利な世の中になったけど、お前らにこういう世界はないだろ」と山田監督に言われているようだった昔は田舎のどこの家にもあった大きくて立派な仏壇もちろん、平山家の実家にもある訳で。。。大切にしなきゃいけないなぁ。 ",
      "林家正蔵は落語より、いい\n 以前、小津安二郎のインタビュー映像をみた。「こんなのをつくる者がひとりくらいいてもいいだろう」と言っていた。続けて「いやならみなきゃいいんだから」えっ小津ってこんなこと言うの。でも、そんな気概があったから、あの作風はできたのだろう。黒沢明は「蝦蟇の油」に書いている。「彼等は、昔ヒットした作品を永遠に追いつづける。新しい夢は見ようとしないで、古い夢ばかり見たがる。再映画化は、絶対に前の作品には及ばない、という事が実証されているにかかわらず、未だにこの愚行をくり返している。これこそ正真正銘の愚行である」新藤兼人は100歳にして傑作を創造した。山田監督には傑作を創る時間がたっぷり残されている。 ",
      "橋爪功は凄い。\n 山田洋次監督による、普遍的な家族の物語。橋爪功と吉行和子の些細な言動が時の流れを静かに感じさせる。本当にみんなの演技が今そこにあるみたいに自然で、役柄も多彩。何かははっきり分からないけど、家族の核みたいなものを捉えているから誰でも感情移入できる。他の観客はお年寄りが殆どだった事もあり、鑑賞後にはおばあちゃんの事を思い出した。偶然にも良くおばあちゃんと２人できた映画館でもあった。この作品も一緒に見たかったな。もっと大切にしてあげたら良かったな。某有名シネコンで観たが、前途の通りお年寄りが多かった。マナーに関して、上映中の会話やおかきのようなものも食べるし、幾度も携帯は鳴る。だが、この光景も許せてしまう不思議な映画。素晴らしい作品。 ",
      "『東京家族』　優しいひかりに満たされました！！\n 　“「事実」はそのままの形では単なる日常経験の範囲を出ない一時的な現象であり、普遍性もなく、従つて形而下的な経験たるにすぎないものだが、「真実」は普遍的であり、現実の圏内を越えた形而上の真理の世界に属するものである。簡単に云えば「事実」は経験するものであり、「真実」は直観するものだとも云えよう。（中略）従つてその印象性においては「事実」の方が強く、その浸透性においては「真実」の方が強いと云えるかも知れない。”　『シナリオ構造論』　野田高梧　映画館へ行くと、本編が始まる前に、いろいろな映画の予告編や、携帯電話の電源を切るようになどと注意する映像が流れる。これらの映像のあとの『東京家族』の最初の風景、東京郊外の住宅地の坂道が、なんとやわらかく優しいことか！この場所は確かに、2012年5月の「東京」であるけれど、「虚構の真実」に包まれ、満たされる思いがするのは、この映画がfilmで撮られたことに、はっきり関係するのだろう。　『東京家族』は、小津安二郎監督に捧げられた映画だが、ここでひとつ想起されるのは、2003年に「小津安二郎生誕100年記念」として制作された、侯孝賢監督の『珈琲時光』である。『珈琲時光』は、台湾の侯監督が、小津監督を敬愛する幾人もの日本の監督の作品を引用する事によって、間接的に「小津安二郎」を照射するという構造をもった作品だったが、その日本人監督たちの筆頭にくるのが、山田洋次監督である。　今回、山田監督は、あの時の侯監督の映画に呼応して、更に、真正面から小津安二郎監督に向かい合ったのが、この『東京家族』だと、私は思っている。　“兄妹”の配役で、驚いたのは、中嶋朋子が杉村春子だったことだ（笑）。　そして、現代の「原節子」の山田監督の答えが、蒼井優。おふたりとも、ほんとうに、素敵だった！　横尾忠則氏の原色が輝かしい鳥と男のポスターを、いつか私も部屋に貼っていた事を思い出したように、山田監督の映画には、細部にたくさんの想いや物語が織り込まれているので、私も今回、そのいくつかに気付いたし、たくさんの他の細部には、気付けなかった。なぜなら、涙でスクリーンが見えない場面も多かったから。　それは、もういちどこの映画を観に行ってから、別の場所に書くとして、最後に、『東京家族』に関わったすべてのみなさま、すばらしい映画を、ほんとうにありがとう！！ ",
      "生き会えて良かった\n 父母が上京し、久しぶりに顔を揃えた家族。喜びながらも子ども達にもそれぞれの生活があり…。「東京物語」を下敷きにしながら、山田洋次監督が描いたのは平成の今を生きる家族。先のさっぱり見えない時代の家族を優しく描いていました。温かい余韻でした。長女の台詞が「東京物語」を強く意識した感じで違和感があったけど、お国訛りの笑顔でストンとおちた気がしました。バブル景気の頃意気揚々と東京に出た明るい女性像に中嶋朋子はぴったりで、急に同年代の妹や従姉妹と重なりました。次男と彼女の存在が、みずみずしい印象でとても良かったです。蒼井優演じる紀子さんの芯のある優しさに泣けました。30代になってからの妻夫木聡はなかなか見応えあるなと思いました。生前、明治生まれの祖母を訪ねるといつも「生き会えて良かった」と喜んでくれたものですが、歳を重ねるごとに言葉の意味が身にしみます。広島県内のロケ地をよくご存知で、それを楽しみに鑑賞される方も多かったからか、特に後半は場内が騒然としてちょっとビックリ。瀬戸内の穏やかな情景は優しく美しかったです。 ",
      "東京砂漠。\n  山田洋次が、名匠･小津安二郎の「東京物語」をモチーフに、 現代の東京に生きるある家族の姿を描いた感動ドラマ…という ふれ込みなのだが、モチーフ・オマージュというより、もう ほとんどが東京物語を踏襲リメイクしているかのような作品。 舞台設定や背景は現代としても、その台詞回しも行間もカメラ の配置までも揃えているのは凄いと思った。が、逆にそれが おかしな平成を見せているような感覚にも繋がり、今時こんな 喋り方をする家族はいないぞ(爆)という、小津映画を念頭に 置かないと、かなり時代錯誤的な感覚に陥ってしまう気がする。 それだけ山田監督は｢東京物語｣を大切に思っているのだろう。 ただ絶対的に、小津映画と山田映画は違う。 その違いを楽しめるか、残念に思うかで、評価の変わる作品。若い映画ファンにも(人気がある)小津作品は知られているので 原版と比べるとその類似性がハッキリと分かると思う。 ただ、当時の戦後間もない日本と、大震災後間もない日本との 対比は本作では分かり辛い^^; 設定を変え、戦死した次男をフリーター(って訳じゃないけど) として登場させ、その恋人を未亡人の原節子に見立てた。 言いたいところは、遠くの親戚より近くの他人。じゃないけど、 せっかく逢いにきた子供達は皆それぞれの生活で多忙な現代、 両親の面倒もぞんざいな中、唯一親切にしてくれたのが他人 (っていういい方もおかしいけど)の嫁や恋人だった。という、 当時では画期的な(核家族の)描かれ方だったんだろうと思う。 心の拠り所。とはどこを指すのか。 両親に親切にしてくれた未亡人である嫁が、再婚を勧められる 中で、やっと本音を吐露する後半シーンが秀逸な｢東京物語｣。 今作では、まさかと思う息子の恋人の出現に戸惑いながらも、 大喜びして亡くなっていく母と、最後にやっと受け容れる父親。 子供達の成長と躍進は嬉しいものの、年老いて侘しさがつのる 老親世代にとって、相も変わらぬ人情というか、ささやかな一時が、 どれだけ冥土の土産(まだ早いですか)になるものかを示している。自分が原版(もちろんビデオで)を観た頃はまだ若くて、 どうしてこの子供達は両親に冷たいんだろうと不思議に思った。 熱海(今回は横浜)の海辺で ｢お父さん、帰りましょうか｣という母親の一言がずっと忘れられず、 何か哀れで堪らなかったのを覚えている(その後のあの扱いもねぇ) だけど、自分がこの長男やら長女やらの歳になってみると、 中年世代の悩みや気苦労など大変さが段々身に沁みてくるもの。 家族それぞれが、それぞれの悩みを抱えている。 年代によってそれが多岐にわたることが、物語からもよく分かる。でもやはり。 行き着くところが家族の愛情であるのは、決して疎かにはできない。 やがて自分が親の立場になった時、その頃の双方の気持ちがグッと 迫ってくるんだろうな、と思う。 いつか息子の嫁(くるのか？)に、いろいろ言われたりする近未来を 想像しただけで、すでに背筋が凍りつきそうだが。。。ともあれ、独りになるのは寂しいものだろうけど(仕方ない)、 自分の子供達が無事に成長し元気でいてくれるだけでも幸せだと、 戦争や震災で家族を失った方々には申し訳ないくらいだと思う。 山田映画の温かさはラストの光景に感じられる。 あのお父さんは、決して不幸ではないぞ。むしろ幸せな老後である。(頑固で扱い辛い父親^^;私的に通じるこのテーマには考えさせられる) ",
      "気負いなく見れる日本の映画、\n どこにでもありそうな日本の家族を淡々と描いて良い作品です。さすが山田監督の作品ですね。両親が東京にいる三人の子供を訪ねて来ることで、３・１１の事も組み込んで今の日本の事情をさりげなく表現しています。やさしい母親、厳格な父親、悪気はないけど、生活に追われる子供たち。末っ子の結婚に喜ぶ母親が急死するのは、故郷に帰らせる為？父親と向かい合えなかった末っ子が彼女と故郷に行く事により和解できた。この映画は母親役の吉行さんメインパーソナリテイの気がします。演技もほのぼのします。 ",
      "ノックアウトされました\n いい映画です。前半でジャブ、中盤にボディブローをくらって、最後にはストレートでノックアウトされた感じでした。上京して生業や家庭を築きながらも様々な事情で親を地方に残したままといった方には特に、地域で生活するお年寄りを見守っていかなければならない若い世代の方たちにも、ぜひ観ていただきたい。今の現実はもっと厳しいでしょうが、精一杯の希望を持った作者からのメッセージを感じられるはずです。減点は、演者の台詞が全般的に少しぎこちなく感じられたためです。それでも、主演の老夫妻と準主演の若いカップルは、さすがに良い演技をされていたと思います。 ",
      "日常の営みを描いた松竹らしい家族映画\n 物語は小津安二郎の「東京物語」(1953)にほぼ準じた内容で進められる。大きく違うのは、戦後まもなかった世の中と平成という60年もの時差で、「東京物語」では戦死していた次男がここでは定職に就かない若者として生きて登場する。とっくに教師という職業をまっとうした老父・周吉にとって、将来の展望がない次男・晶次の生き方は理解しがたく憂いをいだく。母親・とみこのほうは次男の優しい性格と思考に一定の理解を示す。今回の作品では、この老父母と次男の関わりに焦点が当てられる。決していい加減に生きているのではなく、優しいが周りに流されない芯の強さを持つ晶次を妻夫木聡が自然で気張らない仕草で演じる。この作品が、最近の山田洋次作品の中で好きだと感じだ理由はそこにある。せっかく上京しても子どもたちは仕事に追われ、中々ゆっくり共に時間を過ごせない老父母の心に明かりを灯すのが次男の恋人・紀子だ。「東京物語」での紀子は戦死した次男の嫁で義理の父母に気遣いを見せるが、ここでも寂しい思いをする父母と子どもたちが住む無機質な都会との間に入って潤滑油的役割を果たす。とみこが東京に来てよかったと思ったのは、東京の名所巡りなどではない。東京にも心を通わせることができる相手が見つかって嬉しかったのだ。とみこと紀子、周吉と紀子の気持ちが通い合うシーンはどちらも泣ける。家族の喪失という局面では、同じ家族でも喪失感はそれぞれに違いを見せる。そして雲が流れるように人の営みは止まらない。そうしたなかで周吉は、場当たり的な生き方にしか見えなかった晶次の心根の優しさに改めて気づく。家族にとって大事なのは、家族にしかわからない長所を称え合うことかも知れない。気になったのが言葉遣い。家族どうしがよそよそしく敬語を混じえ、初対面の相手なのに常語だったりとちぐはぐで、言い回しが当事者の口から出た生きた言葉として聞こえない。どこか第三者が言わせているようで違和感がある。 ",
      "これぞ、日本映画\n これこそが日本映画！本当にびっくりしました。こんなにいい映画だったんですね。ひとつひとつのシナリオが丁寧で、いまの日本映画に多い回想シーンがはいっていない。これだけで全然違う。同じシーンはほとんどないからでしょうか。ずっと画面に釘付けでした。感動して泣きました。若いひとにもみてもらいたい。こういう映画が増えてほしい。もっと人気がでてほしい。 ",
      "『東京家族』あなたの物語映画です。日常生活です。\n 父親と母親が、老いていく 残った子供は、田舎から都会生活に家族を作り離れ離れ、ごく当たり前の日常生活久しぶり老夫婦が（橋爪さん、吉行和子さん）東京の子供の家に・・狭い都会で、行き場のない年寄り。・・一番気にかけている息子が、（妻夫木聡）（恋人の蒼井優さん）の存在で、家族が和やかになっていく『親子の絆』と母親は、いくつになっても、最後まで子供の将来案じて陰の応援ですね母親の偉大な存在亡くなってはじめて知り老いていく父親の寂しさ『愛情』を思い起こさせられます。日本から消えていく『情け』心温かい気持ちを、わかっているが、山田洋次監督の映画で、教えられました。大変綺麗な日本の景色の中では瀬戸内海の絶景が、舞台だし、【平成大震災】で、撮影1年遅れたことがありと・・エピソードをいろいろ拝見拝聴すると、涙が頬つたい止まらない映画です。是非とも観る価値あります。『賞』も取られました。山田洋次監督の監督５０年の素晴らしい映画です。 ",
      "観る人の世代によって評価が分かれる？\n 予想通り、観客はシニア世代が圧倒的でした。寅さんを青春時代に観て過ごした世代には、面白く感じる作品なんだろうなぁ…と。若輩者の私には、観る時期が早かった…そんな印象です。時代背景は現代ですが、昭和の古き良き時代を感じました。「東京物語」がベースだから仕方ないのかな…私はちなみに東京物語は観ていません。観ていたら、もっと違う感じ方をしていたかもしれません。 ",
      "味の素のような、、、、、\n 情緒ある良い作品だと思います！！　＾－＾刺激はないのだけれど、深い　ところから、日本に隠されていたはずの、味わいのようなものが　流れます。。山田監督の作品は、「学校」など大好きだけれど、今回は、小津テイスト　が　良い意味での渋みを出していました。さすがに、大人向けの作品だけれど、映画館で見たい１本だと　思います　♪♪　　ｍ－－ｍ ",
      "小春日和の夕暮れ気分\n 最後までダレずに感情移入できました…小津作品と比較するのは野暮かな、これはこれですごくいい！震災と絡む２つの設定はさりげない自然な挿入感、そんなに浮いていないと思う…全編を通じて、平凡な家族のさりげない言葉が練りに練られて配置されていると実感します…もちろんそのベースには「思いやり」がある…ボクは自分の人生、家族を重ねることができた…「あ～親孝行しなきゃいけんな～」とただ1点、今の時代を直視するならば、社会的弱者、ワーキングプア、シングルマザーなどの「家族」がいてもよかった気がします… ",
      "６０年前の「東京物語」を現代に置き換え、社会的メッセージを込めて表現。\n １週間前に小津さんの「東京物語」をじっくりと観た後に、この現代版「東京家族」を劇場で観ました。性格表現・性格表情という点では、「東京物語」の方が深みを感じました。役者の巧さや白黒映画のトーンが関係しているのでしょうか。「東京家族」の方が、末っ子（妻夫木聡）の幸福そうな未来の生活が暗示されているので、「東京物語」のような悲観性は残りませんでした。社会派の山田監督らしく、「東京家族」では「３．１１問題」や戦争の悲劇をさりげなく訴えてました。この国の行く末を何回も心配しているのは、政治の貧困さなのか世の中の右傾化なのか、それとも？？？。　また、中国暮らしの経験のある山田監督は尖閣問題を見て、中国の影響の大きさ、独善的中国批判を画面の中で婉曲に言っているように思えました。「東京物語」にも戦争批判はありましたが、、「東京家族」の方が３．１１後の作品ということもあるのでしょう、東京という大都会も含めた社会へのコメントが多いように思えました。いずれにしても、「東京家族」も「東京物語」と同じように家族の数だけある多様な人間ドラマの例として興味深く観ることができた映画でした。 ",
      "山田洋次監督からの復興と再生への祈りの作品だ\n  小津安二郎監督へのオマージュ作品として制作されずに、この作品を単独作品として観るなら普通にハートウォーミングな日本の家族映画として良作だと思うのだ。或る日、年老いた両親が田舎から、都会に移り住んだ子供達の様子を見に訪ねて来ると言うストーリー展開だけをオリジナル作品である小津作品と同様にし、その他の部分は全く別の作品として創られていた方がきっとしっくりと腑に落ちる良い作品として記憶に残す事が出来ただろう。例えばファーストシーンの幸一の長男と母文子のセリフや、滋子と文子の会話等は同じ様なセリフ廻しをあえてする必要は無かったように思えた。「東京物語」と否が応でも比較してしまうと言うより、似通ったセリフが出て来ると、自然とあの名作が頭の中で蘇ってしまい、気付くと無意識の内に比較対象をしながら本作を観ているのだ。そうなると邦画の神様である小津監督が制作したオリジナル作品を越える作品を制作する事は、巨匠山田監督でも、誠に残念ではあるが不可能である為に、返って違和感を覚えずにはいられなかった点が有り、とても残念でならない。ところで、2012年にも10年に一度選出される、英国映画協会の監督が選出する世界のベスト映画ランキングでも小津安二郎監督の「東京物語」は堂々ベスト１に輝いたと言う事だ。何時の時代も、親が子供を無償の愛で思う程には、子供はそんな親の気持ちが理解出来ないと言うジレンマは世界共通の人間のマインドなのだろうか？自分も子供の親となり、子供を育てる過程に於いて親の気持ちは理解し、親の有り難味が身に沁みて解り感謝の気持ちは持てるのだが、しかし同時に幾つになっても、実の親に対しては、何処かに甘えが生じてしまう。そんな甘えの一例に、親の死はズーッと先の事と勝手に思い込み、家族に対しては、一期一会と言う気持ちで日々暮せないのも、これも人間の甘えの一部分でもあり、哀しき習性なのかも知れない。山田監督作品、しかも「東京物語」へのオマージュ作品と言う事で、俳優さん達は皆さんとても素晴らしい芝居を繰り広げて下さり、観ている私は、とても得した気持になれて、感謝しています。かなり泣きました。平山周吉と沼田の飲み屋のシーンなどは、山田監督からみて、今の日本の有り様が、何処かでボタンの掛け違いをしてしまっている様に感じられて、未来を担う日本の人達への監督の心の叫びの代弁の様にも思えた。小津作品は、日常の家庭の平凡な日々の生活の中にこそ、人間の普遍的な生きる真価と幸せを見出して表現した訳だが、それと同時に敗戦後の日本の未来を担う人々へのエールでもあった様に思うのだ。そして本作は、311後の我が国の復興への祈りが込められた山田作品である事は言うまでもないが、この作品を観て改めて、被災された方々の日々の生活が少しでも回復へと向かう事が出来る様にお祈りさせて頂きます。日本人の忘れていた心をありがとうございました。 ",
      "素敵な時間\n  　セリフ回しも小津節になってましたので、もうまさしく平成版「東京物語」でしたね。あのどこか感情をおさえた演出には、どこかしか違和感をおぼえた人もいたかもしれません。　山田監督は「息子」もありますし、家族をテーマとしている点で、小津監督とはなにかと通じるものがあります。この作品には、誰ひとりとして悪い人はでてきません。ただこの厳しい日常を生きている人たちの姿を描きます。だから、いつしか自分もその中にはいっていって自分と家族のありかたも考えてみています。　どうして、周吉ととみこの東京旅行は、つまらなかったのでしょう。自分の子供たちが元気に生きている、それだけでもいいはずなのに。欲をいえば、親であることから引退を告げられたような対応だったのかもしれませんね。一番、ダメ息子だったハズの末っ子とのふれあいが、この旅を素敵なものにしたのも、彼がふたりをふつうにおやじとおふくろとして対応したからではないでしょうか。蒼井優をひとめみて、息子の生き方間違いはないんだと知る母の姿がすばらしい。そして、その幸せそうな妻の姿を見て、心配する息子の嫁がいい娘なんだと感じる。　言葉にはない素敵な時間がそうさせるのだと思います。だから作品を見ている自分も同じ時間を共有できて幸せなのです。 ",
      "ささやかな疑問\n 吉行和子さんの死因が何であるのかが、最後まで明かされなかったのが、気になります。MRIと医師は云っていたので、おそらくは、脳の病気なのでしょうが、病名が気になります。それにしても、吉行さん、あっと言う間に死んでしまいましたね。それから、「東京物語」では原節子の役どころであった蒼井優の登場時間が短いのも気になりました。もっと、蒼井優の演技を観てみたかったですね。科白回しが若干、古臭いところがありましたが、全体的には良い映画でした。ベルリン国際映画祭で上映されるとのことですが、どうせならコンペティション部門に出品して欲しかったです。 ",
      "良くも悪くも山田洋次監督\n 先日、「徹子の部屋」に橋爪功さんと吉行和子さんが出ていて、それを見た母がぜひ作品を観てみたいってことで公開初日に行ってきた。ある家族の、ある日常を切り取ったそんな作品。家族愛を扱いつつも、家族だからこその非情さ、薄情さも描かれていて。なんか嫌だなぁ～って思うところもある一方で自分の立場で考えたとき、親が大事、家族が大事…だけではやっていけない、ある意味忙しい大人になってしまったなぁと気づかされるそんな作品でもあった。基本、派手な作品が好きな私は少し飽きてしまったが、周りからはすすり泣きが聞こえてきました。 ",
      "家族って素晴らしい…\n 感動しました！家族っていうのが淡々としっかり描かれていると思います。小津版は見ていません。ずっと観たいと思っていたのでこれを見てますます観たくなりました。橋爪父さんと吉行母さんのなんと哀愁を満ちた演技なことか。特に静かな演技の橋爪さんと、まんが日本昔話の市原悦子のごとくひょうひょうと会話を進める吉行さんに子供を思う日本の父さん母さんの愛情をすごく感じました(;>_<;)。愛情をそそいだ子供たちは親から離れて勝手気ままに自分たちの生活の中で暮らしていくばかり。久々に子供たちに会おうと遠路はるばる東京に出てきたのに子供たちに煙たがられるばかり…。きっと、どこの家族もこんなもの、けど、誰もが親孝行はしたいものですよね、きっと。けど、なかなかお互いの気持ちが噛み合わず空回りするばかり…血のつながった家族なのにね。母さんが妻夫木息子の家に泊まりに行って、初めて息子の彼女を紹介され、翌朝とても楽しそうな表情でその話をするシーンなんてとっても気持ちが暖かくなりました。いつまでも家族が近くで身を寄せ合って暮らすのが幸せなのか、それぞれが自立した道を見つけてそれぞれに生きていくのが幸せなのか、家族って何が一番幸せなのかを見つめ直させてくれる映画でした。家族がいとおしくなります、必見！ ",
      "老人かわいそう\n 　山田洋次監督の描く若者像がとても変だし、『東京物語』を意識しているのか老人の演技も変だった。誰か注意してあげないのだろうかとちょっと気の毒になった。　老人の情弱描写が気の毒で嫌だった。橋爪功、実際情弱だとしても自分で宿くらいとれるだろう。震災エピソードがとってつけたようで、ただ触れただけで何も描いてなかった。ほたるとこぶ平夫婦が本当に気分の悪い夫婦だった。こぶ平が何か言う度に、オヤジ狩りしたい気分になる。　お母さんが死んでしまうところでボロ泣きしてしまったんだけど、反則だよ。　試写会が当たって見たんだけど、あんまりいい感想じゃなくて申し訳ありません。 ",
      "山田洋次が現代に家族を問う\n 瀬戸内海の小島に住む周吉ととみこは、東京で暮らす子供たちを訪ねる。だが、多忙な子供たちと擦れ違うばかり。そんな時、とみこが倒れ…。小津安二郎監督の世界的名作「東京物語」へオマージュを捧げた山田洋次監督最新作。僕は元々山田洋次監督の作品が好きなので、今回も満足。良かった。そう、“良かった”のだが…時代劇３部作を終えて戦争への静かな怒りを込めた「母べえ」の後、「おとうと」や本作など往年の作品へのオマージュが続く。いずれも過去を振り返って現代へ問いかけ、別に悪いという訳ではないが、ずっと過去へ目を向けている気がしてならない。せっかく現代劇を描いているんだから、もっとまっさらな発想で現代もしくは未来へ目を向けた作品を作って欲しかった、というのが第一の印象。勿論、内容は悪くない。人と人の繋がりが希薄になった今、家族の関係も例外ではない。一緒に住んでいても会話が無い、一緒に住んでいるからこそ煩わしい…誰にだって思い当たる事があるハズ。ましてや本作の場合、久し振りに会ったというのに満足に接する事も出来ない。子供たちはそれが悪いと思いつつも仕事や都合のせいにし、親も寂しさを覚えつつも妥協するしかない。どんどんすれ違っていく家族…。そんな時だからこそ、今一度、家族の絆や尊さを問う。鬱陶しく感じたり衝突する時も当然ある。家族だから。でも、いつどんな時でも、あなたを支え迎え入れてくれるのは家族。あの時、もっとああしてやれば良かった…と後悔の無いように。山田洋次監督による現代の家族へのメッセージが、時にシビアに時に温かく胸に染み入る。非の打ち所が無い山田洋次作品だが、小津安二郎の「東京物語」に思い入れがあるとどうしても同作品がチラつくのもまた事実。「東京物語」は淡々とした中に人生の悲哀を感じさせたのが見事だったのに対し、本作は喜怒哀楽の感情がぴったりと寄り添う。それはそれで心地良いが。さっきから自分の中でも賛否葛藤しているが、改めて言うが、見て損するような映画ではない。イイ映画である。漫画やＴＶドラマの映画化相次ぐ昨今の日本映画界で、こういう映画が作られて、バランスが保たれている。日本人の心に触れる良作。是非ともご家族で見て、親交を深めて欲しい。 ",
      "親に会いたくなる優しい作品\n 試写会にて昨年末に鑑賞しました。オリジナル作品は未見です。個人的には、とてもよい作品でした。田舎の両親が、東京の子供たちに会いに来るとても単純な内容ですが、よかったです。歓迎しつつ、仕事や都合で兄弟間でたらい回してしまうような、そんな感じも、ありそう・・と思いました。自分としては、次男の妻夫木演じる昌次の父親への気持ちが、よくわかります。長女夫婦（中嶋・林家）は、ちょっと嫌いです(笑)何度「何だよ、こいつはっ」と観ながら思いました。頑固で口数少ない父、とても愛らしい母特に、吉行演じる母親とみこは、本当に可愛くて可愛くて。子供を見守る姿は、遠く離れている母親を思い出したり。出演者は、みなよかったと思いますが、ラストの父の橋爪と、昌次の恋人の紀子を演じた蒼井のシーンがとてもよかったです。田舎で生きていた両親と忙しくいきる都会の子供たちの気持ちは通じてるのに、触れ合えないようなそんな優しいような、寂しいような気持ちになります。観てよかった作品です。 ",
      "がっかり…です\n 試写会に招待されて見に行きましたが、正直がっかりです。東京物語が本当に大好きで、山田洋二監督が現代を舞台として、どう表現するか本当に期待していたのですが、正直作った意味あるの？っていう感じでした。これ見に行くくらいならもっといい映画はたくさんありますよ。 ",
      "日本の家族\n  試写会に行って鑑賞してきました。映画『東京家族』は日本の現代の家族を描いた作品で、とても家族の繋がりの深さがうまく描かれていました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}