{
  "id": 182,
  "reviews": {
    "eigacom": [
      "絶望からの希望\n 男は勝手気ままな性格のように思えるが、優しいのか薄情でデリカシーがないのか、人間性が終盤でなんとなく理解できる。男を必要とする環境に陥りお互いが求め合う関係性に不思議な男女の物語、恋愛映画ともまた違う。凍りついた湖を叩き殴り割る痛々しい場面と最悪な展開にヒヤヒヤしながら、不幸に終わらなくて一安心。 ",
      "シャチ\n もうシャチは（現在飼育されているシャチ以外の捕漁）飼育禁止になったんだよね…。（水槽の水色から目の前に、突然シャチが現れるシーンは凄い好き。）海のギャングと人間が訓練を通して、意思疎通できる事も凄い事だと思う。けど、それだと「君と泳ぐ世界。」に、なっちゃうね。今回は歩けなくなってしまった女性と、無骨なシングルファザーボクサーの物語。最後が今一つに感じてしまったけど、再び歩き出したヒロインの姿を観れて、ホッとした。 ",
      "確かにR18な世界\n  マリオンコティヤールのファンとしては見ずにはいられない映画だったわけで・・・しかし、もしかして省略されちゃったのかこのストーリーの重要な起点となる事故の後の再会の場面でなぜ彼に電話をしたのかが、いまひとつよくわからない・・・その後、彼の魅力（不器用さ）にハマるのはよくわかる・・・最後の子供のエピソードはなくても良かった気がする ",
      "希望が持てる作品\n 絶望に立たされた女性が一人の男性と出会い希望をもち生きていく明るい作品。いい作品です。 ",
      "気遣いが痛い時もある。 そういった意味でこの邦題も痛い。\n 原題が「De rouille et d'os（錆と骨）」短絡的に言えば、笑いはないが愛とセックスのある、「最強のふたり」でしょうか。わたしは、本作の方が好きです。ポスターのキャッチコピーに騙されて、感動秘話的に観ると大怪我する。あくまで「錆」と「骨」なんです。 ",
      "最高のふたり、の男女バージョン。\n  障害者に対する余計な気遣いのない彼に好感を抱いたが、女と消えてバーに置き去りにされて腹立つ。でもどっちも彼。本能のままに行動するから、周りは傷つく。一度壊れたものは、元にはもどらない。強い思いや流れた時間が、前より強くすることがある。両脚、ope?、父子の絆、男女愛、姉弟愛、骨、人生。 ",
      "信頼が愛に変わる、その時間差\n  両脚を失い失意の底にあるシャチの調教師ステファニー。劣悪な環境から息子を救い出し再出発を図ろうとするアリ。絶望した女が素朴な男と出会い再生していく、そういうステレオタイプな物語を想像して観ると肩透かしと感じるかもしれない。でも私はその意外な展開が面白かった。ステファニーは事故以前に恋人と暮らしながらひとりでクラブに出掛けて男をその気にさせて楽しむなど何処か人間関係にドライなところがある。一方、アリは幼い子どもに麻薬を運ばせるような母親の元に息子を置いておけないと考える良識はあるものの、実際息子にどう接していいのかわからず、乱暴に扱ってしまうこともある。女性関係もその場限りのものばかり。そういう少々問題を抱えた二人が出会ったのだ。ステファニーは世話を焼きすぎず、かといって突き放す訳でもなく、“対応可能”な男としてのアリの存在に安らぎを感じ、彼を信頼し、一対一の関係を望み始めるが、彼はまだ彼女の思いについて行くことが出来ない。二人の信頼から愛情への変化には時間差があるのだ。この時間差を強調するのが、南仏の眩い光の景色からフランス北部の雪景色への場面転換だったと思う。前半の主人公がステファニーだとしたら、後半の主人公はアリ。二人はお互いの存在によって、一歩を踏み出し、強さを獲得していく。 ",
      "ステキ\n ステキな作品でした 男としてとパパとしのギャップが良かったです それが変わっていく姿も良かったです でも少し内容が薄く感じました ",
      "人は支えあわなきゃ^^\n いい映画^^マリオン・コティヤール、相変わらず素敵^^こういうCGの使い方もあるんだね^^邦題とイメージショットからは、甘いラブストーリーを想像するけど・・・。色々と再生の物語。支える事と支えてもらう事は一緒なんだな。一方ばかりだと倒れてしまう。 ",
      "リアルの世界での感動\n  のめり込むように見れたわけではないですが、表現の方法が結構衝撃でした。主人公もヒロインも、映画っぽくすごい人物に描かれておらず、弱さやずるさをもった普通の人間として描かれています。観ていてぜんぜん同感できないというのが面白かったです。またそれらの人間としての問題点を克服して真実の愛にたどり着くような創作チックなドラマではないのもよかったです。一人では生きていけないという、人間としてほんとうの恐れを知ったときに初めてわかる、そばにいてくれる人のありがたみ。それを愛と呼ぶことにするのは、私たちが現実でたどり着く結論に近いとおもいます。私は結婚して２年以上たちますが、はじめの恋愛感情がなくなってきたとお互いに感じつつも一緒にいようと思うのは、やはりそういうことなんだと思います。 ",
      "マリオン・コティヤールの演技と美しさに異論は無いが…\n 「エディット・ピアフ 愛の讃歌」でオスカーを受賞してからハリウッドで活躍していたマリオン・コティヤールが、久々に本国フランスに戻って出演した意欲作。シャチの調教師のステファニーは、ショーの最中の事故で両脚を失う。絶望するステファニーに再び生きる希望を見出しのは、シングルファーザーのアリとの出会いだった…。タイトルやあらすじだけ聞くと、感動作のように思えるが(感動作ではあるのだが)、話は意外とシリアスで重い。また、主人公二人に感情移入出来るかどうかで評価も分かれる。男手一つで息子を育てているアリだが、職を転々とする風来坊。性格は粗野。殴り合いの試合で金を稼ぐ事も。息子を愛してはいるが、時に辛く当たる事もあり、あるシーンなど不愉快にすら感じた。ステファニーも決して好感の持てる人物像ではない。初めてアリに出会った時は大して相手にしていなかったくせに、両脚を失ってから助けを求める。どのタイミングで二人が惹かれ合うようになったのか、ちょっと曖昧。高潔な人物の再起の物語を描くよりかは、少しトゲや陰のある人物の再起の物語を描いた方が、映画としては深みはある。それは分かるが、今回に限っては、なかなか共感し難かった。また、フランス映画なので、万人受けする分かり易い内容ではなく、見た人それぞれに感じさせるタイプの映画。上質なドラマではあるが、これも好き嫌い分かれそう。だけど、マリオン・コティヤールの熱演と美しさには異論は無い。彼女も、そして渡辺謙もジャッキー・チェンもそうだが、本国に戻ってこそ、本来の実力を発揮出来る。 ",
      "共感し安堵し、そして我が身を考える。\n 人間に対して、別にどーでもいいんじゃねーとぶっきらぼうに接し、自分の表情をずっと出さないで生きてきた人間が最後の最後に慟哭する、それは血を吐くような叫びであり、その時しっかり受けとめる相手が存在する救いに安堵する。そんな相手はなかなか見つからない。 ",
      "獣のような男\n  観てびっくりした。こんな映画だとは思わなんだ。「女性向けのきらめく愛の感動作」って感じの宣伝に惑わされた方も多かったに違いない。実際はそんなにきれいな映画じゃない。この監督、ジャンル的にはバイオレンス系、ノアール系だと思う。やさぐれ感がリアルで、暴力シーンも派手さはないがパンチがずしっと重くボディに響く感じで、まさにガチな「ファイトクラブ」。フェラーラの「バッド・ルーテナント」や、北野監督の「ソナチネ」などの、ひりつく感じに近い映像だった。殴りたいから殴る、抱きたいから抱く、女だったら誰でもいい、そんな男が主人公。獣みたいな生き方しかできない。獣なので、基本自分勝手、欲望の赴くまま、他人への同情心や責任感なんて持ち合わせていない。そんな男だからか、両脚を失った女性とも嘘偽りなく自分勝手に向き合う。可哀相な同情すべき女性としてではなく、自分の欲望に火をつける一人の女として。だからこそ、女は救われたのではないか？同情ではなく本能で自分を欲してくれる男の存在が、どん底から立ち直るきっかけとなったのではないか。男が喧嘩をしているところに、女が義足で近づいていくシーンがいい。それがとてもかっこいいのだ。痺れるほどいい女なのだ。安っぽいヒューマニズムなぞ不要と言わんばかりの力強いシーンだった。女は立ち直ることが出来たが、男は相変わらず獣のままで、だとすれば悲しい結末しか待ってないなあと、映画の後半はヒヤヒヤしながら観ていた。最後の最後で、男が「見捨てないでくれ」と呻くシーンがいい。獣のような男にも人間らしい悔恨や弱気が芽生えるところがいい。女や家族から実直な愛を受けることで、自分にも大切な人がいたんだと気付くところがいい。この映画は女の再生物語でもあり、男の再生物語だったのかと、その一言に痺れた。 ",
      "爽やかで力強い作品でした\n ポスターの印象から献身的な愛っていう感じかなと思っていたら、爽やかで力強い、素敵な作品でした。シングルファーザーのアリの大らかさが、両足を失い失意のステファニーを癒していきます。寄りそうのではなく、それぞれ自立している感じがヨーロッパの映画っぽくて良かったです。息子との距離が上手く取れないアリ、やがて大変な事が起こり…。腕におぼえのあるアリのストリートファイトは、なかなかの見応えでした。ステファニーを演じたマリオン・コティヤールの、独特の甘やかなしっとり感のある美しさと演技力、素晴らしかったです。アリのストリートファイトを仕切る姉御風もカッコ良かったです。 ",
      "これまた鑑賞前のイメージと違っていた・・・\n マリオン・コティアールが主演で、涙ボロボロを期待して観に行ったのに肩すかしを食った感じ。プログラムに寄れば、同じ作家の短編二つを一つの映画にしたとのこと。マリオン演じるステファニーの話も重要なパートに違いないが、あくまで主人公はシングル・ファーザーのアリだと思う。冒頭もアリの描写から始まるしね。アリに関わる人の一人がステファニーなのにすぎない。育児放棄気味の大人になりきれない男が主人公なのだ。共感されることを拒否しているような人物で、観ているこちらも何を考えて生きているのか理解できなかった。子どもは可愛くないわけではないが、いつも面倒をみることまではできず、自分の欲望に走ってしまう父親。結局監督は何を描きたかったのだろうか？　私にはわからなかった。ステファニーの話だったら、挫折からの再生でわかりやすかったと思うのだが･･･ ",
      "アリが歩む世界。\n  原作を(例によって)まったく読んでおらず、 ポスター、チラシ、予告(ほとんど見なかったなぁ)のセットから 今作のあらすじを理解したつもりで観に行ってエッ？となった。 ほとんどの皆さまが、そう感じたとは思うけど…^^; あとで調べてみたらこの作品、短編二つを監督が組み合わせ 一本の映画に仕上げちゃったのね。しかも脚色しまくり(爆) Ｍ･コティヤールがシャチの調教師…というのは合ってるけど、 原作じゃ男だし、タイトルになっている短編の方には、彼女は もちろん出てこない。そちらはまさに｢ボクシング話｣。というより この作家さん、全編を通してボクシングの世界を描いてる感じ。 あぁそうでしたか^^;初めから分かっていればなぁー(爆)マリオンの方がメインだと信じ込んで(さらには海や水族館系の) 美しい光景を想像に描いていると、泥水の中に突き落とされる^^; 暴力、セックス、貧困、障害、さらには子育ても加わり、どちらか といえば、険しいケモノみちに取り残された感が強くなってくる。 決して分かり辛い話ではないので、訳が分からなくはならないが、 主人公の行動そのものが不信感、不安感、生々しさの総てなので あーあー、またそっち行っちゃったよ(汗)みたいな、なんというか 総てが裏目に出る男の不安と不幸と欲望塗れの生活を見せられ ているような気分になってくるのだ。決して心地良い作品ではない。 まぁ男性向きだと、いえるのかなぁ…。 ちなみにマリオンはキレイですよ^^;　両脚を失ってもすっぴんでも。無理に絡めたと思われる脚本は、まず関係のない話に関係性を 持たせるため、二人を出逢わせ、事故に遭わせ、また出逢わせて、 男と女の関係へと進めていくのだけど、どう考えてもあの彼女が、 道端格闘技に燃える主人公を応援するとは思えず、むしろ心配して やめさせる方に出るんじゃないかと、私には思えて仕方なかった。 自身が男遊びに興じていたとはいえ、やたらと暴力を振るわれたり、 血まみれになって車に戻ってくる男をお金の為にまた送り出すなんて (さらに他の女とも自分とも、身体だけ？と思わせる性行為が多くて) 結婚？して子供まで作っておきながら、今さら女の扱いが分からない なんて(だから妻とも別れたのか？)あり得るんだろうかと首を傾げる。 姉と義兄の恩情に感謝していたのは分かるが、まさかの違法行為で 姉を解雇に追い込み、自身はまるで逃亡？とも思われる突然失踪。 分からん、まったくもって分からんぞ！ どうしてアンタには、女･子供の気持ちが分からんのだ！？ しかし彼には強運がついている。誰も彼を恨んだり責めたりしない。 義兄の親切っぷりには涙が出るほど、あり得なさが満載だし～(爆) アリ、いいかい？氷上に子供残して立ちションするのはアンタだけ！ファイターとしては才能あっても、人間としてはまだまだのアリ。 チャンピオンベルトに彩られたラストの幸福が、どうしても私には ｢チャンプ｣みたいになるんじゃないかと、坊やの顔を見てしまった。 小説の方がもっと粗野だけど、あり得る日常を描いている気がする。(脚の変化や義足歩行など彼女の回復ぶりはお見事。精神的にもね) ",
      "ある意味、予想どうり…\n キャスティングで観る作品を決める俺の勝手な意見だが、‘ダークナイト’で気になるフランス女優が、両足を失い如何に感動を与えてくれるかを観てみたが…主旨が判っちゃった状態で観ちゃった事は、もしかしたら、それが善くなかったのかもしれないが…予想通りの展開だったなぁ～?! ",
      "贔屓目に見てもつまらない、駄作\n すごく難しいテーマなのは分かる。だからといって最後の投げたような終わり方含め、脚本の稚拙さにただただ驚いた。登場人物の心理描写も行き当たりばったりで、特に主人公にとにかく感情移入できない。ただただ長いセリフと意味深げなカットも邪魔だがまだ我慢出来る。だが一つだけ、脚本、ふざけるな。この作品の中で唯一見るべき点、障がい者としてのハンディキャップと向き合った点は評価に値すると思います。ただそれ以外の主人公の言動には何の成長もない。人の好き嫌いが別れる個性的な映画というのは確かにあると思います。だがこの作品はそもそもそのレベルまでいっていない。低評価のレビューを見て、それでも面白い点もあるかと思いましたが、それでも本当につまらなかったです。まだ見ていないなら他の作品を見ることをお勧めします。 ",
      "格闘場面がかっこいい\n  　貧困や片親、両足切断といった人生の苦味と希望を体温の伝わるようなタッチで描いた映画だった。そんな文芸的な映画だと思っていたら思わず、路上格闘技、しかも賭博つきで描かれていてびっくりした。　どのようなシステムで賭けが行われているのか、もうちょっとじっくり見たかった。格闘場面は引いた目線で描かれる事が多く、この映画の本筋ではないのが残念だった。もっとそっちに寄せて燃える展開で描いたのが見たいと思った。しかしかっこいい場面だった。　主人公のおじさんは優しくて強くてかっこいいナイスガイで子供もいて非常に羨ましい。貧乏でフリーターのような暮らしをしているが、しょっちゅういろんな女とセックスしていて、ムエタイ王者でもあった。身近な存在のように描かれていたが、よくよく考えるととんでもない英雄でうらやむべき存在だった。　氷を割る場面は拳じゃなくて体重を乗せた足で割れよ～！と思った。若いから仕方がないのかもしれないが、息子をもっと可愛がって欲しかった。　しかし、両足を失ったり貧困に陥っても30代なら気力や体力で前向きにもなれるかもしれないが、40代ともなるとすっかりそんな自信がもてない。夜寝てもすぐ目が覚めてしまってすっきりできず、昼間眠くて仕方がないなど、満足に休養を得ることもできなくなったしまった。これから先よりしんどくなっていくと思うとつらくて仕方がない。最低限タフでないと生きるのがつらいということが痛感させられる映画でもあった。　『ソウル・サーファー』でも片腕を失った女の子が海で生命力や人生を取り戻す映画だった。この映画でも足を失って初めて海で泳ぐ場面が非常に感動的だった。自分や家族が体を欠損したら海に行ってみたいと思った。しかし元から海や水泳などに親しんでいる人だからこそかもしれないので、状況を見極めて実行したい。 ",
      "マリオン・コティヤール、あらためて素晴らしい\n 失意のどん底で生きる希望をなくしているところへ、あるひとりの人間が現れて、その人のお陰で立ち直っていく話はよくある。だが、この手の話に現れる人物は決まって献身的な手を差し伸べるものが多い。ところが今作では、両脚を失った女性ステファニーの前に現れるアリという男性は、ステファニーに対して同情のかけらも見せない。看護師たちは、脚を失くした身体を人前に晒したくないステファニーに、閉じこもっていてはダメだと諭す。要は肉体的にも精神的にも不健康だという理屈だ。これに対し、アリは単純に「なぜ外に出ないのか？」というもっともな疑問をステファニーに投げつける。外は明るくて楽しいぞという理屈だ。健常者か否かに関係なく、人は行きたいところに行きたいときに行く、そんなあたりまえのことに誘い出すアリの行動パターンが話の軸になる。そんなアリの、ときに短絡的な思考に走る姿や、何ものにもとらわれない奔放でマイペースな行動に翻弄されながらも、どん底から這い上がっていくステファニーに演技力があるマリオン・コティヤールがぴったり重なる。愚かなところもあるが、底に優しさを秘めたアリのマティアス・スーナーツも野性的な雰囲気がいい。思いがけない展開からのラストもいいが、ステファニーが車椅子でシャチへの合図を繰り返すシーンにグッとくる。ステファニーが徐々に義足の露出度を上げていく演出も効果的。ただ、語り口がやや冗長だ。その割に端折られたカットや唐突な展開が目立つ。 ",
      "なんだかもの足りない・・・\n R15の要素が・・・？いえいえ、愛とか感動の要素と思います。そもそも、なぜにR15なの？という疑問から入り、観終わったあとは、言葉に詰まりました。愛と感動を求めるのなら、セックスシーンや、見たくもないアリ君の性器を描写にいれる必要はないでしょう。もっと、両脚を失ったステファニーに焦点を絞ったストーリーを展開すべきではと思いました。同じ愛を扱ったフランス映画での個人的な評価としては、最近公開の「最強のふたり」のような気持ちのいい友情や愛、また、少し昔ですが「グラン・ブルー」のような生と死そして愛、この2作品には遠く及ばないことでしょう。 ",
      "成熟した関係。\n  荒くれ男と心のどこかににぽっかりと穴が開いた（事件前も）女の交流が心と体とその両方で描かれていく。「付き合いましょうか？」とか「好きです」とかで始まらない。とてもとてもあからさまな男女の形。他の女と消えていく男と翌日の会話がよかった。嫉妬というよりも、諭すように話す。人間として足りないものが何か、男は少しずつ傷ついた彼女の表情でようやく知っていく。。。たぶん日本的に言えば受け入れられない状況の場面がいっぱいあると思う。出てくる女性はばんばん荒くれ男に体を開いてしまうし、男は頭の中は殴り合いと女のことでなんだかいっぱいだし。子どもに対しての態度などにもきっと眉をしかめる人が多いんじゃないかなと思えるシーンの連続だったけれど、それが最後に大きな形として（そうなるであろう伏線もある）現れる。人に対して細やかな優しさを持たなかった男は、究極の状態を克服することにおいて、本当に大事なものを２つ手に入れた。氷を拳で叩きながら、今までどんな男となぐり合っても得られなかったものを最後は手に入れる。（しかしこのシーン、なんで足で氷を蹴らないんだ！と思ったのは私だけではなかろう！！）子どもがとても自然でかわいい。シャチとの再会のシーンでは涙。肉体的な満足を得て、女性が前向きになるさまもわかりやすくてとてもよかった。ありきたりな男女の関係ではないけれど、こういう関係のほうが、ずうっと深い結びつきを得て、あからさまに人間くさいんだなと、うらやましくもなる。ファイティングシーンも、最高に白熱。だけど！最後のシーンは拍子抜けしてしまった。ああするしかなかったのかな。あまりに平凡な終わり方だったのが残念。本当にラストだけが残念。。 ",
      "やっぱり誰かと支え合うって必要…。\n 同じ状況の作品を日本映画で作ると全く違う作品になるだろうな〜とチョット思ってしまいました。きれいごととかあんまりなくて、両足失って人生に絶望している女性といろんな面で人生につまずいている男の出会いとその後のストーリーを実にドライ（？）に描いていく。けど、結局は人の優しさと、情の掛け合いと、愛情でお互い認め合って幸せをつかませてくれる感動作でした。涙がわんわんでるという、お涙頂戴作品ではありませんが、じんわり、しんみり、深く心に残る作品でした。 ",
      "あ～よかった！\n  お～どうなる？お～どうする？話も終盤にさしかかり、なんだ、最後は、そこに持ってきたか？ボクシングのチヤンピオンに、返り咲きかよ？と思った矢先、冬の風景に。雪、そり、池に張った氷の上で、親子が遊ぶま？まさか？それやるか？やめて！それだけはやめて！いやな気分で家に帰りたくないよ、ハッピーエンドなんて、贅沢は言わないから、それだけはやめて！心の叫びもむなしく、それ、やちゃった～！監督、それ、やちゃった！けど、父さん、拳振り上げ、氷を割っちゃた！拳も割れちゃったけど、心の中の何かも割れちゃて、何かが生まれたみたい。ああ！よかった！「ステファニーとシャチのガラス越しのシーン、結構感動したね」と、隣の席のお嫁ちゃんに、言ったら、お嫁ちゃんが言った、「どう猛と言われる、シャチの調教師から、今度は、この粗暴な男の調教師になったのね。」お嫁ちゃん、恐るべし、俺らも調教されそう？もうされてる？ちょっと気になったのは、父ちゃん（アリ）が、姉の家を出て行く前に見せた、涙、俺らはびっくりした、涙が出るんだ？この男にもとだから、病院で、ステファニーからの電話で流す涙は、不要な気がした。おいおい、氷が割れて、涙腺も割れちゃったのかよ？って。「ジュテーム」の一言で、十分わかりまっさ。あ～よかった！面白かった！ ",
      "宣伝コピーに惑わされました。\n  原題の『De rouille et d'os』は、英語だと“Rust and Bone”。日本語では、“錆と骨”なんていう、何とも色気のないタイトルなんですよね。それが、邦題だと『君と歩く世界』となる不思議。まぁ、脚を失った女性が出ているので、判らなくはないです。「両脚を失った女性の驚くべき再生と希望の物語」とか、「光指す方へ/一歩ずつ/ふたりで」とか、「両脚を失ったシャチの調教師ステファニー。ふたたび力強く歩み始める彼女の姿が胸を打つ、きらめく愛の感動作。」と言うコピーが、ポスターやパンフレットに氾濫していますが、ハッキリと率直に言って、そう言う言葉から想像されるような内容の物語ではありません。主人公も、マリオン・コティヤール演じるステファニーじゃなくて、マティアス・スーナールツ演じるアリだと思います。それにしても、罪作りなコピーだ。マリオン・コティヤールが好きなんで見に行ったんですが、何だかなぁ。予想と全然違い過ぎ。でも、そういうことが判ってながら行くと、また違うように物語は見えるかもしれません。ステファニーは両脚を失っているわけですが、その処理はCGで行われています。CGで処理されたとはわからないくらい自然。で、そのステファニーが両脚を失うことを示唆するかのように、ランニングする人々の脚元からの映像をつかったりしています。また、ステファニーが脚を失うのは事故なんですが、事故だけでは脚を失うようには思えないんですが、その後のステファニーの回想？の映像で、シャチを出すなど、映像の作り方は良いと思いました。アリが、粗暴なのか、優しいのかよくわかりません(苦笑)。映画のコピー自体は、ステファニーの物語のように思えるコピーですが、実際の所は、映像の量といい、話の軸足と言い、アリが主人公なのでは？と思います。第70回ゴールデングローブ賞「主演女優賞」「外国語映画賞」ノミネート。フランス版アカデミー賞と言われるセザール賞では、「作品賞」「監督賞」などの主要部門を含む9部門にノミネートされ、「編集賞」「脚色賞」「音楽賞」「新人男優賞」を受賞。第65回カンヌ国際映画祭ではコンペティション部門正式出品。 ",
      "マリオン・コティヤールがいい！\n ＣＧとは言え、両足を失っい苦悩する姿や表情、シングルファザーのアリと出会い、生きていく力強い眼差し。Ｍ・コティヤールに魅せられました。ただ可哀想なヒロイン物ではなく、アリの不器用な生き方、傷ついても何かに支えられ前を向く、二人の人生再生の物語でした。私的にステファニーとシャチのガラス越しのシーンが好きです。 ",
      "どんな自分でもありのままを受け入れあえる幸せ\n 障害をいかに克服するかみたいな内容ではなく、障害に関係なく、ふたりの魂がぶつかり会って、触れ合って・・・その間の、彼らの葛藤や叫びが痛いくらい感じられます。足を失った女性のショックは、普通に考えて計りしれないものがありますが、最初は、武骨で粗野な一面と優しさの両面を合わせ持つ男性アリが、失意のシャチ調教師ステファニーを荒っぽく引っぱってゆく、言わば体育会系の2人が通常とは一風変った形で光を見出していく過程が描かれます。でも、それはアリ自身にとっての再生でもあり、本作の奥底には、一見乱暴に見えても優しい心＆温かい心＆前向きな心が流れており、見た後は意外にも幸せな気持ちに包まれました。印象的な言葉とシーンがいくつか思い出されますが、ちょっと笑えたり、グッとくるところなので、是非、ご自分で確かめてみてほしいです。きっと、今あるがままの自分を受け入れてくれる誰かに感謝したくなるのではないでしょうか。試写後、ステキな作品を見せて頂いてありがとうございますと言ったところ、とんでもないですとおっしゃってくださいましたが、本当にとんでもなくナチュラルでハマり役の俳優さんたちに加え、衝撃的なストーリーは、完成度の高いものでした。 ",
      "６５点　　おそロシア・マッスルパパ\n （2013/2/10）ぶっきらぼうなガサツな男！！たたかう　プーチンパパ！悲劇のヒロインの心理描写すくなっ！たまたま　ガサツさが彼女と咬み合って救われてゆく面があるだけのような・・　”感動”はちょっと・・ できないよ～　　　　　　　　　　　　　　　　　　　　　　　　・・っていうか”要素０”。 ",
      "マリオン・コティヤールの魅力全開！単なるハンディキャップものには終わらない。濃密なラブノワール\n こんにちは。グランマムの試写室情報です。『君と歩く世界』★★★★エディット・ピアフを演じ、オスカー主演女優賞を受賞した、今を時めくマリオン・コティヤールの最新作です。『インセプション』、『ミッドナイト・イン・パリ』、『ダークナイト・ライジング』のような、ハリウッドの超話題作にも次々と出演し、多くの監督からラブコールが送られている国際派女優です。両足をなくしたシャチの調教師の悲嘆と再生の物語‥‥と聞いて、当然の事ながら、コティヤールが主演と思いこんでいました。ところがっ！これは、コティヤールの心を開くシングルファザー役の新人俳優マティアス・スーナーツ（初めて名前を聞く人が殆どでしょう。私もその一人^^;）の映画でした！そして、またこのスーナーツの演技の素晴らしいことったらっ！思いがけない拾いものをしたような喜びに包まれました。まるで、役と本人が一体化したようなリアリティを感しさせ、人間味を持ち、コティヤールに負けない存在感を発揮する名優だったのです！前回の日記で『より良き人生』を激賞したばかりでしたが、これだからフランス映画好きは止められない！有難う！フランス!(^^)!ＶＩＶＡ〜！などと叫び出したくなりました(笑)監督は、これが６作目になるジャック・オディアールです。『リード・マイ・リップス』、『真夜中のピアニスト』などのサスペンスとロマン溢れる仏映画らしい傑作で、仏映画ファンを魅了してきた名匠です。今回も、薄っぺらい“涙の再生物語”には留まりません。悲嘆、勇気、克服、愛、セックス、暴力などの要素を、濃密且つスピードとリアリティ溢れる演出で、最後まで飽きさせません。もちろん、コティヤールの魅力も、ふんだんに堪能できます。ファンの方には絶対に見逃せない作品でしょう。そして、マティアス・スーナーツという極めて魅力的な俳優を“発見”した喜びに浸れる、幸福感に満ちた作品となっています。物語は、陽光あふれる南仏アンティーブ。シャチの調教師ステファニーは、酒場で飲んだくれている時、男に殴られ、夜警をしていたアリに助けられます。荒んだ生活をし、アリにも挑発的に迫るステファニーに対し、「まるで売女だ」と言い放って去っていくアリ。その後、ステファニーが勤めるマリンランドで大事故が起き、眼を覚ました時は、病院のベッドでした。両脚を膝の下から亡くなっている事に気付き、半狂乱になるステファニー。同僚や家族の面会にも背を向け、心を閉ざしてしまいます。退院後、薄暗い部屋で車椅子生活をしているステファニーは、なぜかアリに電話をかけます。アリはステファニーを外に連れ出し、「泳ごう」と誘います。「冗談でしょ」‥‥事故以来、そんな言葉をかけられたことのないステファニーでしたが、アリに抱えられ、泳ぎ出すと、一転、歓喜の表情に変わります。アリはシングルファザーで、姉の家に居候を始めたばかりでした。腕っ節の強さを買われ、ヤミの賭博格闘技に誘われます。ステファニーも、その試合に同行する事になりましたが、そこで、野生に帰ったような男たちの命を懸けたファイトに、心を奪われます。アリとの出会いから、リハビリに努め、義足歩行ができるようになったステファニー。アリとの関係も、濃密な男女の間柄へと深入りしていきます。互いの生きる活力の源となっていく２人でしたが‥‥。きらめき溢れる光、明るい海辺の町を舞台にした、捲るめく男女のラブ・ノワール、という表現が似あっているでしょうか。脚本の秀逸さ、演出の非凡性、そしてカメラは、美しく斬新で、生々しい息吹が伝わってくるほどの素晴らしさです。コティヤールの身体的制約の中から生まれた深い内面性、感情の起伏が激しい難役をもろともせず、観客の胸を痛いほど撃つ演技力には、誰しも魅了されるでしょう。本作を支えるスーナーツは、頭で考えるより、本能で行動する男を、ステファニーのような女を惹きつける圧倒的な魅力を備えた野生児のようなキャラクターを生き生きと自然に演じ切っています。驚きと共感、勇気、感動を与えてくれる本作を絶対に見逃さないでください。お薦めします！少し先ですが、来年４月６日から全国公開されます。ぜひチェックしてくださいね♪ "
    ],
    "filmarks": [],
    "coco": []
  }
}