{
  "id": 183,
  "reviews": {
    "eigacom": [
      "装いながら\n 監督自身が登場するシーンから物語の幕が開き、一日に十一人を演じる、その日によっては演じる人数も異なったりするのか？リムジンの運転手は固定なのか？余計なところまで考えてしまう、謎なのか？何なのか？不思議な感覚に陥る。フランス映画で\"ゴジラ\"の音楽が流れる意表を突かれる演出や唐突にミュージカルなど興味の持続力は最後まで尽きない。一体全員、彼は何者なのか？\"オスカー\"と呼ばれる一瞬の時が本来の自分自身なのか？いや、それすらも演じている人物に過ぎない、他人を装いながら歩む人生が職業である斬新さ。自分なりの感覚で楽しめる作品として、それぞれの価値観が色々な方向へ、答えや感想も様々に！？ ",
      "カラックスを観ずして映画通を名乗るなかれ。\n という僕もこれが初めてです。自分への戒めです。この映画、最後まで意味不明でした。映画へのオマージュが散りばめられてるなんて語ってる人が大多数ですが、果たしてほんとにそれだけなんでしょうか？もっと深い何かがあるような気がします。といいつつもそれが何か全くわかりません。もっともっと勉強して、そして何度か繰り返し観て、ようやくわかった気になれそうな気がします。この映画は、人生の宿題にします。 ",
      "観る価値大\n どういった角度から読めばいいのかまったく検討が付かないし予測もつかない。展開に振り回されているうちに深い謎が解けていく感じ。映画ファンなら観る価値大。 ",
      "オープニング、戻る→進む 商業化形式化した映画 観客は寝ている。 ...\n  オープニング、戻る→進む商業化形式化した映画 観客は寝ている。カラックス起きる。目覚める。煙草に火を付けベッドから降りる。船の音。カモメ。森の中で眠っていたのとでも。パソコンのスクリーンには水面が映る。壁に描かれた木々。森。ひさびさに下界でもみてみっか。覗き穴。中指に鍵。このモーション最高。チカチカ劇場。カラックス二階席の目のこえた客席へ入場。同じタイミングで赤ん坊。生命。土佐犬、、、出勤。父として。オスカーセリーヌ。秘書。リムジン。九件のアポ。貧乏人のスケープゴートにされる。大衆は煽られる。時代だな。セルジュ 今夜フーケッツで。カメラを回転、素早く動かす。ズームインアウトを素早く。見失ったかのように。ようやく見つけてドニにフォーカス。老婆 物乞い 老い 衰え こんなに老いさらばえても決して死ねない。それが恐ろしい。リムジンの車内は楽屋のよう。衣装で溢れている。化粧台。モーションキャプチャー鼻毛採取検査肉体と性と若さ、生殖 手首回し綺麗 赤外線投射演舞 何と戦ってるんだ 肉体の可動域 自己の肉体とのランニングマシンマシンガン装填細胞の形成 立体の工房 汚れた血モダンラブを想起赤い女と吸い合うようにして絡み合う反って絡んでまた反って絡みつくCG化 クリチャーの交じり合いメルド爪と髭と片目は白曇り幕の内弁当 緑色の海藻 風呂敷をエプロンに森でのアポは？マンホールを外し下水へ 地下を歩く列墓地 ゴジラのテーマ メルドを捉えた花を喰い、煙草を吸う………記録するにはもったいない。叙述してはだめなのかもしれない。やめました。カラックスはもう撮らないのかな。また観たいです。他人の死によって自分の生を認識する生が継続されていることを知る苦悩は1番深くない。それでも深い。死は良いものだがそこに愛はない生には愛があるだから素晴らしい誰かは死に誰かは生き続ける私たちは誰だったの散らばるマネキンとカメラたち行為の美しさ美しさは見るものの瞳の中にある見るものはいるのか ",
      "絵本を見るように\n 絵本を見るように、11のページをめくる物語だ。監督はヌーベル・バーグの新星だが、｢ヌーベル・バーグ｣は、そもそも大人の創作した世界ではなくて、空想と現実の新しい渦に遊ぶ子供の見ている世界だと思う。発見ではなく物語への回帰なのだ。例えば｢あおい目のこねこ｣や、｢わらしべ長者｣。｢100万回生きたねこ｣もそうだ。繰り返す物語は、ひたひたと寄ってくる新しい波。かつての同僚で、ニューヨークでリムジンの運転手をやっていたという人がいた。新潟の中西さーん！どんなお客を乗せたのかな、どんなストーリーがあったのかな、また会って話が聞きたいよ。 ",
      "気付いたらハマってた\n 難解な部分もあるし、グロテスク、気持ち悪い、と思われる部分もある。ストーリーも「？？」となりつつも、気がついたら映画館で、周りに人がいることも忘れて自分が映画館に来てる事も忘れて、すっかり引き込まれていました。映画と私しかないみたいに。というより、映画の一部になったんじゃないかと思うくらい、すっかりハマってました。映画を観て 何年も経つけれど忘れられない作品です。 ",
      "苦手なものは苦手\n 私が苦手な映画のジャンルの一つに、鬼才が描く難解映画・哲学映画がある。そういう映画って、批評家からは絶賛され、世界レベルで見れば傑作なのだろう。でも、おバカな自分にとっては全く理解出来ない。レオス・カラックスも世界が認める天才なのだろう。｢ポーラＸ｣以来長編としては12年振りとなる本作も、批評家や世界中で絶賛。リムジンに乗り込む男が、11人の男に姿を変え、奇妙な仕事をこなし、ある一人の女性を追い求める様を、現実と幻想を交錯させて描く。シーン一つ一つに深い意味合いがあるのだろう。レオス・カラックスの才気もほとばしってるに違いない。…でも、この映画を理解出来た人、何人居るんだろう？こういう映画に魅了されてこそ、真の映画通なのだろう。分かり易い娯楽映画を好む自分なんて、映画通の風上にも置けないただのミーハーに過ぎないかもしれない。でも、びくびくしないで声高らかに言いたい。好きなものは好き、苦手なものは苦手。この映画、苦手だ。また自分の低脳振りを示す事になるが…唯一印象に残ったのは、あの偉大なテーマ曲がかかった時だけ。(どういう意味合いで使用されたんだろう？ 男の奇行は怪獣のようなもので、それを表す為に使用されたのかな？) ",
      "ドニ・ラヴァンのお仕事ムービー。メルドも出るよ！\n ドニ・ラヴァンがオムニバス映画「tokyo!」のカラックス作品で演じたメルドを始め、様々なアポと呼ばれる他者になる仕事？を演じていくというストーリーなのだけど、彼が成るメルド以外の人物もどうやら他作品から続く文脈があるようで、ドニ・ラヴァン、レオス・カラックス、ひいては映画全般についての相当な知識が無いと言わんとすることを完璧に理解することは難しいだろうと思う。メルドでのフレンチジョークですらも置いてけぼりの感があった僕としては、かなり厳しかった。彼が劇中で演じていく物語も現実社会に対する風刺の入ったものが多いようだし、映画製作側と少なくとも同じフィールドに立たないと評価の仕様がないような気もしてくるので、この映画単体としてはなかなかこれくらいの評価しかし難い。ストーリーは現実と演技の境というものがわからなくなっており、映画とは、演技とは、自分とは、といったような観念的なテーマを提示してくる。その辺り「8 1/2」のようであり「バードマン」のようであり、巨匠になるとそういう自身の苦悩とかを作品に昇華したくなるものなのだろうか。ラストの解釈も、他者やシステムに行為を代替させてそれを体感するだけになっている現代への嘆きと取れたけれど、果たしてそれが合っているのか....カラックス作品や映画的素養がもっと増してから見るとこの映画の評価ももっと高まるように感じた。 ",
      "自分でいることに疲れたら…\n 家庭やネットに引き込もっていないで、社会と向き合うことが大人であるなら、行為と思考に責任を持たなければならない。何かしら演じないと生きていけない世の中で、行為と思考の美しさを追求して、思う存分、好きな自分を演じればいい。追求する美しさ。かつての映画界の巨匠たちが、天国の映画館で「この世」を鑑賞している。その間を通る、ヨチヨチ歩きの赤ちゃんはカラックス自身？ ",
      "おれがあいつで、あいつがおれで\n  私がこの映画みて思い出したのは、唐突すぎて申し訳ないですが、大林宣彦『転校生』。中学男子と女子の身体が入れ替わり一心同体になるってやつです。「おれがあいつで、あいつがおれで」という話。中学男子＝監督の分身な訳ですが、中学女子と一心同体化しようとする大林監督、キモっ、変態、バカと、当時、思ったものです（実際はとても良い青春映画です）。でも、フランスにはもっとバカがいました。カラックス監督が、一心同体化したのは、「映画」そのもの。中学女子なんて生易しいものではありません。人間ですらありません。—観客が映画を観ていて思わず感情移入し、まるで自分の事のようだと感じたりする事があります。映画は己を映す鏡なのかもしれません。本作には、チャップリン・ゴジラさらにはミュージカル映画まで出てきます。その中にはカラックス監督の分身であるドニ・ラバンが紛れこんでいる。古今東西の映画は「オレが映っている鏡」。そしてオレの中にも、映画を観た＆作った記憶が累々と堆積し、血潮となっている。虚構の映画の中にオレの人生が滲み、オレの中には映画の虚が侵食している。そんなカラックス監督の「おれが映画で、映画がおれで」な一心同体。映画バカの「愛」を通り越して、もはや「ホーリー」です。「世間は、モーター（映画）を、それほど必要としていない（墓場行きの遺物なのかもね）」と自嘲しながら、それでもやっぱり映画は「ホーリー」なんだと言っているようなラストシーンが印象的でした。—追1：カラックス監督、25年前の作品『汚れた血』。そこには、分身であるドニ・ラバンの、はち切れんばかりの疾走が映っていました。本作に映っているのは、いくつもの役割を演じることに疲弊していくドニ・ラバン。瑞々しい疾走から疲弊へ。その変化に、監督の「衰え」よりも「正直さ」を感じます。彼の過ごした25年の時の流れを感じます。映画の中に、彼の実体が滲んでいるような気がします。________追2：『転校生』は中学男子と女子が抱き合ってゴロゴロ転がるシーンが有名ですが、本作は、カラックス監督と映画という怪物が抱き合ってゴロゴロ転がっているような作品だと思いました。 ",
      "シネマへ捧げるレクイエム\n  お前への罰は「お前」が「お前」として生きること＿「自分」を演じ、自らの人生を「演出」して生きる我々。演じること、さらには生きることへのオマージュ。フィルムの中で生きる役者へのオマージュ、そしてその喪失の危機感。演じることをやめることへの恐怖。仮面をはぎ、素性をさらけ出すことが如何に恐怖であるか。ゆえに、女は最後に仮面をつけて去ってゆくのか。 ",
      "波長が合わなきゃ観てられない。\n  束ねられた小話を通して、カラックスは何を表現しようとしたのか？深読みする余地もないような、好き勝手束ねただけの話の花束。と、思ってしまうのは、これを観たときの自分の波長が合ってなかっただけでしょう。ストレートに伝わる意味を持った映画ではないけど、ひとつひとつのセンテンスは印象的。墓地でのシューティングのシーンは特に良かったと思う。美しいものを愛でることと汚すことは紙一重。都会に越してきて良かったと思うことは、こういう映画をフラりと観にいけることです。映画の終わったあとにまぶしい繁華街を歩くと、現実が遠のく感じがして心地いい。 ",
      "わけが分からないけど見ごたえある\n  　一体何が起こっているのか、どこからどこまでがやらせなのか、それとも全部やらせなのかよく分からないんだけど、ちょいちょい滅茶苦茶で面白かった。テーマが明確に示されないところも粋でよかった。　ふとすると一瞬でわすれてしまうような映画が多い中、強烈に印象に残る映画だった。娘が嘘をついているのを叱るエピソードがよかった。考えても成立しているのか意図がなんなのかよく分からない。 ",
      "人生はいつも夢舞台\n 観る側、観せられる側、舞台を用意する側、用意される側、お互いが相互に了承済み了解済みの元に行われるタイプの『トゥルーマン・ショー』といった趣ですね。あらゆるタイプの役柄を数件クライアントから要求され、それを即興で演じ切ってしまう男の奇妙な一日に密着、的な映画です。まあ仮想密着ドキュメンタリーですね。ていうかぶっちゃけ犯罪ですよね、これ。彼の演じる役柄の本気加減というかその没入度がハンパないので怪我人続出するし死人も普通に出るという。ここら辺の急激な展開見せられて、もうなんというか、演劇ごっこやお遊戯レベルの世界ではないんだなっていう事実をこっちは突き付けられる訳です。そのリアル度が狂気の側面を孕みだすんですよ。というか狂気の側面しか孕まないというね。ああこれガチンコ演技なんだって。デ・ニーロアプローチどころじゃないっていう。人殺しとる訳だからね。そっちへ一旦物語が転がり出すと、序盤の眠たい展開からこっちも本腰入れて観ざるを得なくなるという。でね、そんなことやってれば自分だってナイフで刺されるしピストルで蜂の巣にされる訳ですよ、主人公だって。そんなもんね。そうなります。自分だけ無敵状態は有り得ない。すると、何故か瀕死の状態でセーブポイントに戻るとリセットされて体が元に戻っちゃってて、あれ？これファンタジーじゃん。ファンタジーだったのかよ？というリアル演技と肉体復活のダブルショック。そんでいよいよ物語の訳が分からなくなる。で、この手の映画ってポーンと観客を放り投げる構造ってお決まりのセオリーじゃないですか。カラックスだし。だもんで、その役を演じて誰が得するのか、何故に彼がその仕事にここまでのめり込んでいるのか、等の詳しいことは一切語られません。片鱗は出るけど推測の域を出ないというか。まあ本当よく分からん映画でした。面白かったですけど。人生はいつも夢舞台ってことで。ラストの蛇足感がなければもっと評価高かったんだけどなあ。。。 ",
      "カラックス、、惜しい\n  いくつかのキャラクターを持った虚構の人生と、それを演じる男の現実が交錯する。しかしその境を見分けることが徐々に難しくなってくる。まるで「重なり合う舞台」のような人生観が提示されていたように思う。それぞれのシーンはとても洗練されていて、見る者を飽きさせない。しかし、何しろ物語性とエモーションが不足しているが故に、映画の全体に存在感が希薄という印象は拭えない。カラックスは「デジタルは確かに映像と近いものを生み出しているが、それは映像ではなく単なるフローだ」と語っている。また「映画には映像と映像の間に闇が必要で、そこに原始的な映画の美がある」とも語っている。この主張が先鋭化されてできたのがこの映画なのだろうか、、。確かに闇はあった。美もあった。映像は断片的に記憶に残ったが、映画として心には残らなかった。カラックス惜しい。これではポンヌフは超えられない。 ",
      "不思議な魅力に惹き付けられた\n この作品についてどう説明すれば良いのか正直困ってしまうしかしなぜだか二時間の上映中全く退屈することがなかったむしろ夢中になっている自分がいた“…この主人公の職業は何だろう”最初に物乞いのばあさんに変身した時はポカーンとしていたけどその次の全身タイツ姿の場面では男の職業なんてどうでも良くなっていた特にマンホールから飛び出した怪人や殺し屋の場面では笑いを堪えることが出来なかったまるで『ガキの使い』の七変化シリーズを観ているような気分だった…幻想的な映像の中で繰り広げられる謎めいた笑いたしかに奇妙な作品であることは間違いない…でももう一度観てみたい ",
      "求む！！誰か、この映画の意味が理解出来た方は、教えて下さい！\n  久し振りに観てしまいました！私の宿題映画との久し振りにご対面です！この「ホーリー・モーターズ」は主人公の職業が今一つ明確にされていない。その為に、彼の不可思議な1日の仕事振りを観客は見せられるのだが、それらの意味を理解する事が私には出来ないでいた。しかし、映画として映像的には、色々な事をしでかしてくれる主人公の様を目撃しているのは、決して観飽きる事は無い。されど、主人公の彼は、１日に9件のアポが入っていると言い、そのアポを1件ずつ、粛々と消化しているらしいのだが、しかし誰が一体何の為に、その依頼のアポを主人公の仕事として、依頼しているのかさっぱり理解出来ないで映画の終盤を迎えてしまった。ラスト近くになり、パリの古い廃墟と化したデパートメントで歌を謳うシーンがあって、そこの映像や、歌声が綺麗で、凄く気に入った。ラストの挿入歌の意味が字幕テロップで出たのだが、どうやらその歌が、本作の意味を告げているようであったが、その歌の歌詞だけでは、今一つそれが映画の意味の総てを理解する事になったのか、断言出来ないで、腑に落ちないままで、映画は終了した。私事で恐縮だが、私は4歳頃から、東映のマンガまつり映画に始まり、子供向けのディズニー映画を観に行ったりして、大の映画好き少年だった。小学高学年頃からは、１人で駅前の名画座と呼ばれる2本立て上映館に通う様になった。そんな子供の頃は、映画を観るのだが、当然その作品の意味が理解出来ない事も多々あって、理解出来ない映画があると、宿題映画と名付けた。そして、何時の日にか、自分が大人になって同じ作品を見直したら、きっと理解出来るだろうと、解らない作品の事は考え無い事にして、宿題を溜め込んでいった。年がバレてしまうのだが、私がその頃観た作品は、「ウィラード」「エクソシスト」「ジョーズ」や「タワーリング・インフェルノ」「ポセイドンアドベンチャー」などの類いの作品が多く制作されていた時代で、当時はそんな種類の怪奇作品をオカルト映画と呼び、災害事故などを描いた作品をパニック映画と呼んでいた。今では、ホラー映画とディザスター映画と言うものね、映画のカテゴリーの分類の呼び名まで当時と今では相違点がある。当時アメリカンニューシネマも沢山上映されていた頃なので、ハリウッドの「ジョーズ」などは観るだけで面白い映画で、深い意味など理解せずにいても、それで良いのだ。しかし、フランス映画や、イタリア映画は難しくて、直ぐに宿題映画になった。例えば、Ｆ・トリュフォーの「大人はわかってくれない」や「思春期」などは理解出来たが、「隣のおんな」はラストが衝撃的で、自分の予想したラストと違って、直ぐに宿題映画の仲間入りになった。その他は、岩波ホールで上映されていた「木靴の樹」や「旅芸人の記録」などは観ても全然深い意味を理解出来なかったね。そして、ヴィスコンティの「家族の肖像」なども、本当の処を理解出来ていなかったと思う。そして、久し振りに本作品も画的には面白いが宿題映画だ。映画館の方に聞いてみたが、やはりストーリーを理解出来なくても気にしない事を勧められた。誰か、この映画って、理解出来たら、何を伝えようと言い表しているのか、教えて頂けると非常に嬉しい！どなたか、助けて下さいな？宜しくお願い致します！ ",
      "野心作です。\n 川崎市アートセンターにて、当日料金１７００円を支払って鑑賞。白いリムジンの後部座席に乗って、ドニ・ラヴァンがパリ市内を走り回り、色々な扮装をした挙句、これまた色々な人の人生に入り込む、もしくは、その人になり済ます、というストーリーです。これは仕事なのか任務なのかが、判然としません。映画の中では単純に「アポ」、と云っていました。そんな荒唐無稽な映画、どこが面白いのだ、と問われたなら、私は答えに窮してしまいます。確かに、くだらない場面も多々、あるからです。そして、題名が「ホーリー・モーターズ」。英語です。どうして、「聖なる乗り物」や「聖なる車」のように日本語の題名にしないのか気になっていましたが、その謎は、結末部分で明らかになります。ドニ・ラヴァンだけがこのような特異な体験をしているのかと思っていたら、実は「ホーリー・モーターズ」という組織が複数の人間を雇っていたことが明らかになります。（このことはプログラムにも明記されていたので、ネタばれにはならないでしょう）全体を観終わって、感じたことは、荒唐無稽な映画ではあったが、１７００円、支払うだけの価値はある映画だったな、というものでした。国籍は違いますが、鈴木清順の「ツィゴイネルワイゼン」の気まぐれなところやティム・バートンの「エド・ウッド」や「マーズ・アタック」に見られる破天荒なところを混ぜ合わせた、そんな感じの映画です。所謂、評論家筋に受ける映画です。予定調和の映画に飽き飽きした、そんなあなたにお勧めの映画です。それにしてもドニ・ラヴァンに顔に刻まれた皺の深さには驚きました。「ポンヌフの恋人」の頃の少年らしさはどこにもありませんでした。まるで８０歳の老人のようでした。蛇足ですが、クレール・ドニ監督の「美しき仕事」も日本で公開してほしいですね。ドニ・ラヴァンはアフリカ駐在の外人部隊の隊長を演じています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}