{
  "id": 187,
  "reviews": {
    "eigacom": [
      "まっすぐに進む強さ\n 何で観たのだったろうか。正確に話せなくて申し訳ないが、この映画はよかった。静かな映画だが、まっすぐに進む強さが、押し付けがましくなく感じられる。松田さん、宮崎さん、見事。原作の三浦さんも、それを絵にした石井監督も、皆すごい。 ",
      "原作が良いけど映画化作品も悪くない。\n 原作が良いけど映画化作品も悪くない。 ",
      "用語採集\n  私もやりたいけど雑な人間なので辞書の編集は無理だ。あと松田龍平最高。 ",
      "まあまあ\n まあまあ面白かったよー。 ",
      "いい映画に出逢ったなぁ\n 辞書本を読まない人がいても、辞書を読んだ事のない人は皆無だろう。その辞書がどのようにして作られるのか。それを分かれと押し付ける映画にしていない巧妙さ。どんでん返しや、突拍子もない事が起きる訳でもなく、ただ粛々と「馬締」と言う主人公が辞書作りに勤しむ。その垣間に縁遠いと思う恋が生まれる。キャストについて。先生役の加藤剛さん。実に渋い。大岡越前守のイメージしかない私にとって唸るしかない。宮﨑あおいさん。こういう雰囲気の映画に出たら右に出る女優はいないでしょうね〜裏を返せば、こういう作風によく出演してる。そういう印象が根付いてるんでしょう。語り尽くせない、これぞ映画って言う映画でした😊 ",
      "チャラ男を演ずるオダギリジョーも良かったし、いまどき娘の黒木華も良かった\n 　地味な内容をよくぞここまで映画として完成させたもんだ。半年間映画生活から離れていて、久しぶりに見た作品。　知的作業の積み重ね。そんな内容の映画は数多くはない。辞書の編纂には20数年かかる作業が待っている。用例収集という地道な日々の作業、他社との用語比較、最後には第五校正など・・・選んだ仕事の時間という点では、他にもあるわけだが、机上の仕事でここまで描けるものはなかなかないのです。　馬締（松田）が下宿屋のおばさんの孫娘・かぐや（宮崎）に恋をして悩み、やがて恋文にて気持ちを伝えるシーンなどは精神的に盛り上がる部分ではあるが、それが結婚に至る過程やその他、そのおばさんの死去や、編集部の松本（加藤剛）が出版間近に死去するなんてところもあっさりカットしてある潔さも全体的に爽やかに感じさせる。主人公の一生を描くのではなく、辞書が世に出るまでを描いているかのように・・・ ",
      "言葉の魅力に気づく\n 斬新な物は何がいいのか簡単に説明出来るけれど、一見地味な物は良さを伝えるのが、とても難しいと思っています。これはまさに後者なので、何と伝えればいいのか分からない。自分に語彙力がないのが悲しいです。一言で表すなら、「ひとつひとつの過程をきちんと丁寧に作ってあるから」なのかな。まさに、この辞典の「大渡海」みたいに。細かい所まで、きちんと本物を作っているから「あれ？」と思う所なく、入り込んでいけるんだと思います。辞書がテーマなだけあって、言葉選びがきれいだと思いました。名台詞と言う訳ではなく、観客がすとんと納得出来るシンプルな言葉選びが上手でした。編集部員も松田龍平とオダギリジョー始め、ちゃんと生きて愛される役を見事に演じてました。辞書が10年以上もかかることや、あんなに大変な作業を経て出来る事を知りませんでした。知っていたら、私のこのレビューも何か伝えれるものになっていたと思います。この感情を言葉にする力がなくて悲しい。今までもそう思って来た事はありますが、どうしたらいいかその手段が分かりませんでした。これからは、辞書を片手に一歩ずつ理解を深める人生を過ごしたいと思いました。 ",
      "自分より楽な人に感動する程私の心は広くない\n 辞書作るのが楽とは言わないが、これ見よがしに見せられても。辞書は必ず成果が出るでしょ？成果が残るでしょう？たかが15年とも言わないけれど。大変で成果が目に見えない、いや、成果が出ても評価されない事もよくある話。この映画の大変さがでる最期のところ、大きなミスから始まることを忘れずに！自分の尻拭いは当たり前。宮崎あおいは、不倫婚するだけで、あー、映画と関係ない、失礼、あまり簡単に男と結ばれるので、成る程と、いやいや、まー、つまらん映画なので、話が横道に。 ",
      "辞書と人生\n 辞書がどのように作られているのかが、単純に勉強になった。松田龍平の演技周囲よりコミュニケーション障害と捉えられていた環境から、辞書編集部では能力 個性と認められ、受け入れられることで、主人公自身も努力しのめり込んでいく様子が客観的にとても分かりやすかった。自分に合った環境にいることで、自分らしさを発揮できる。好きなことにのめり込むパワーが、良い影響をもたらし、チームワークになっていくところも清々しかった。机の上でも泥くささがあった。そして、パートナーの信頼関係 絆も映像から受け取ることができ、心が温まりました。 ",
      "原作読んでの鑑賞。原作のイメージにぴったりの配役だった\n 原作読んでの鑑賞。原作のイメージにぴったりの配役だった ",
      "言葉を紡ぎ、人と繋がる。\n 言葉とは、人が人へ意思や感情を伝えるためのもの。世界中に言葉は溢れていて、「言葉を知ろうとする」ということは、「世界を知りたい」ということと同じ。言葉を知って世界を知り、言葉を使って世界と繋がる。世界は海のように広く奥深い。そんな海を渡る船が、「大渡海」人とあまり関わらない馬締が、言葉に真正面から向き合うことで、人と人との関わりが見えてきて、その関係が複雑に絡んでいく。こういった馬締の周囲の環境の変化で、人と言葉の切っても切れない繋がりを表現していて、小説ないし映画の本質でもある「言葉」について、初めて深く考えさせられた。一生をかけて打ち込めるものがあるということは、なににも変えがたい、人生の宝であると思った。かぐやが大将に恋文を読んでもらったという話。かぐやがそのような行動に出たのは、知りたかったから。この、「知りたい」という感情は、人間が持つ感情の中で、最も素晴らしく、重要な感情であると私は思う。星々の輝きに疑問を持ち、天文学ができる。リンゴが地面へ落ちることに疑問を持ち、重力が見つかる。太古から人は、何かに対して疑問を持ち「知りたい」と思うことで、文明を発達させてきた。だから知りたいという気持ちは、人間にとってとても大切な感情であり、その「知りたい」を手助けしてくれるのが、この映画の主人公、「辞書」である。辞書は人間の文明発達の第一歩として、とても大切な物なので、今日、紙から電子へと変わってきたけれども、辞書はきっと無くならないと思った。まとめると、「知りたい」と思う感情は素晴らしく、それを手助けする辞書も素晴らしい。人生の目標は、一生打ち込める何かを見つけること。そして、一つのものにしろ、一人の人にしろ、真っ正面から向き合えば、相手もこちらを振り向いてくれる。何かを好きになった時、自分も誰かから愛される。「舟を編む」は、こんな素晴らしい想いの詰まった映画でした！とても個人的な感想ですが、告白してokをもらった時の松田龍平の演技が神がかっていた。あれは松田龍平にしかできない。記憶に残る名演技だった。言うなれば、かぐやの女板前についてもう少し話を進めてもいいのではないかと思った。そうすればより伏線が緻密に計算されたより深い映画になったと思う。(アカデミーとってるので十分だと思いますが)「女性が板前やるって変かな」あのセリフからいくらでも話が膨らみそうなもの。宮崎あおいの演技がもう少し見たかった。 ",
      "しみじみと\n 辞書を作るということ。長い間、それに関わる人たちの、熱く静かな物語。それぞれの役者さんの味わいが、心に沁み渡る。そして、夫婦っていいなって。若い夫婦。年を重ねた夫婦。八千草薫さんの品の良い演技。最後に物語を引き締めている。しみじみとした、良い映画でした。 ",
      "配偶者の支えを諭す映画でもある。\n  『舟を編む』（２０１３）西岡（オダギリジョー）と三好（池脇千鶴）が同棲しながら、それぞれが別の人とデートだという会話のシーンは、自由恋愛というトリックの、乱交的な嫌な一部の社会背景かと思わせたが、「ダサい」ながらも、西岡はちょっとの缶ビールで泣きながら三好にプロポーズする。主人公の馬締（発音がマジメ、真面目な人である。松田龍平）とヒロインの香具矢（宮崎あおい）にしても、二組の男女がやがて結婚するという人生の堅実性が背景にある作品だと思う。１３年も賭けてた大きな辞書の編纂という仕事が屋台骨だが、そうした大きな事業が為されるためには、最初に、ベテラン編集者の荒木（小林薫）が妻の介護のために退職したいと届け願うところからである。ここにも夫婦愛があり、先月亡くなられた加藤剛演ずる監修者の松本が１３年もの編纂の、出版間際に死んでしまうところから、八千草薫演ずる妻との家庭での佇まいもあり、幾組もの人生を、一つ事に継続した人間に、しっかりとしたパートナーがあるというのが夫婦愛の物語でもあり、長い時間を経ていく人生の、辞書作りという大きな事業の、一人を一つを大事にするという、現在の日本で揺らいでしまっているところに問いかけるような作品に仕上がったと思う。東日本大震災から２年、余韻も今よりも強かった時期でもある。企業といううまく売り上げから儲けを得なければならない社会の仕組みの中で、不器用な人は大変なのだが、それでも適材適所があり、ポジションがあるという希望の作品でもある。そして良いパートナーが一人現れるのである。年月の経過からの恩師の死というような場面もある。馬締によくしてくれた大宅さんも途中で亡くなるが、パートナーはその孫との出会いからであった。西岡と馬締の先輩後輩の友情もあるし、利益管理も厳しい管理職役の村越（鶴見辰吾）の厳しさと優しさもあるし、企業ドラマとしてもしっかりしている。後から入社してくる岸辺（黒木華）のようないまどきの女性にしても、仕事をしている間に根がしっかりしてくる。真面目で不器用な人が一つ事を継続することで、人生の歴史、周囲との関わりを見せてくれる作品である。この年の日本映画の代表作と言われるのももっともかも知れない。それだけ揺らいでしまっていることが多いのである。人との交流も多く、芸術家気質の人達だからか、異性関係も複雑になってしまう人が多い業界かも知れないし、日本という社会がそういう緩さにあるのかも知れないが、そういう中でも加藤剛という俳優は、調べると、酒もタバコもギャンブルもしない人だったということで、おそらく奥さんと子供たちを大事にして、この作品の馬締を実際にやっていたような人だったのかも知れない。それでも演技では、栗原小巻と『忍ぶ川』で濃厚なラブシーンを演じていたりもする。多く分析しようとすると矛盾を抱えたような複雑な人生もあってしまうのかも知れないとしても、この映画の登場人物たちは、器用で交際的な西岡にしても、プロポーズは硬派そのものの不器用さだったりと、いぶし銀な渋い、そして暖かい話だった。（この映画の監督が離婚してしまっているようなところまで加えると気持ちは落ちてしまう面もあるものの、）だから変にキスシーンやベッドシーンもない。それでいて、男女の愛情を十分に見せてくれる。映画としてはこういう映画の作り方が良いのだと思う。 ",
      "地味だけどすごい\n 原作未読。こんな話、退屈そうだと思ったが、不思議にめちゃくちゃ面白い。役者さん？監督さん？誰の才能なんだろう。 ",
      "好きなことが仕事\n 色んなところで用例採集をしたり、仕事に没頭できたり、好きなことが出来るのって羨ましいなぁと思いました。慌ただしく日々を過ごしている今を見つめ直さないといけないと思わせられました。松田龍平さんをはじめ、俳優さんの演技が自然でとても良かったです。大きな事件やどんでん返しが起こるわけではないですが、心温まる映画でした。 ",
      "“打ち込めるもの”がある幸せ\n ブラック企業だなんだと話題になりがちな現代。決してブラック企業を正当化するわけではないけれど“打ち込める仕事”を見つけ、従事できる人は幸せだと思った。仕事と私生活を切り分けるのではなく、そのどちらも相関的に充実していく。理想的なワークライフバランスだろうけど、現実はそううまくいかないのも事実。そういう意味では何か問題提起するわけでもなく、ある種のファンタジーを描いた作品なのかな、と。良い作品だとは思うけど、何か小さなひっかかりを感じてしまう。そんな映画でした。 ",
      "テンポ\n 「スピードを持って、効率的に、コスパを考えて、仕事をする。」ことに疲れてしまった私は、この作品のテンポ感に癒されてしまいました。バブルが崩壊したとは言え、1995年は時代がまだのんびりしている様に感じます。スピーディに誰かを蹴落としながらの部だったら、この様な長丁場な仕事と辞書は出来なかったでしょう。お金を儲ける仕事とはコスパが大切でしょうが、仕事とは何かを考えさせられました。登場人物に嫌な奴がひとりもおらず、むしろ良い人ばかりな所も好感がもてました。夢物語の様ですが、職場の人間関係はこうありたいです。 ",
      "面白かった\n 淡々とした話だが、いつの間にか引き込まれていた。『僕にはあっという間でした』という最後の馬締くんの台詞が印象的。馬締くんの心理的な流れそのままに物語が展開していく感じかな。 ",
      "コミュニケーションが苦手な主人公。周囲と会話して頑張ろうとする姿が...\n コミュニケーションが苦手な主人公。周囲と会話して頑張ろうとする姿が見れた。妻との出会いはまじめの人生を変えたと思う。ゆったりとした2人の関係が心地よい。編集部皆で力を合わせてやっとできた辞書。恩師は出版に立ち会うまで生きれなかったがきっと喜んでいるだろう。 ",
      "都合の良いファンタジー\n  ネット全盛の時代に「紙の新作辞書」の需要があるのだろうか。今を知るために、十数年をかけて紙の辞書を作るという矛盾。しかし主人公は、そういう悩ましい仕事に一切の疑問も持たず人生を捧げる。しかも、それでいて主人公は給料も住処も安泰で、人生ノーリスク。そのうえ素敵な女性が目の前に突然現れて妻になってくれるし、妻は料理人だから毎日おいしい手料理を作ってくれるし、友達も上司もみんな暖かい。悩みらしい悩みもない。要は、斜陽産業を題材にしているのに、斜陽産業従事者が抱える多くのマイナス面がないものとして無視されているし、要領のよくない人間が、ただ盲目的にしたいことをしているだけで全ての結果がついてくるという都合の良い内容になっている。しかし世の中そんなに甘くはないわけで。現実逃避的なファンタジー映画だなと感じてしまった。個人的には趣味ではなかったけど気楽な気持ちで幸せに浸りたい時にはよい映画なのかもしれない。 ",
      "地味だけどよかった\n コミュニケーションが苦手な若者が長い年月をかけて辞書を作り上げていく、という割と順風満帆なあまり起伏がないストーリーだが、退屈することなく、面白かった。主人公の朴訥とした、けど若干挙動不審な松田龍平と軽薄だけど根は優しいオダギリジョーが緩やかな時間の中で少しずつ影響を与えて成長していくのが良かった。宮崎あおいの神々しさ、池脇千鶴スレ感、黒木華のちょい感じ悪い女の子も含め、役者さんが皆素晴らしかった！また、ラブレターのくだり、面白い顔してんねの黒木華の顔、などのクスッとしたり、オダジョーの泣くシーンでほろっと来た。役者さんがみんな上手くて入り込めた。大して事件の起こらない、善人ばかりの世界ですが、そういう世界もまた現実。日常を淡々と描いてて役者さんも上手なのに退屈で仕方がない映画もあるが、その違いはなんだろう。その日の気分、体調もあると思うが、演出やセリフが役者さんの演技の邪魔をしないからなのかな。ただ、最後はやり遂げた感じの方向の感動を味わいたかったけども。あと、ラストがちょっと不穏な感じがしたのは勘違い？この監督の｢川の底からこんにちわ｣も面白かったですので、私に合うのだと思う。 ",
      "完成がいつになるとも知れない辞書づくりの仕事にスカウトされ、大家さ...\n 完成がいつになるとも知れない辞書づくりの仕事にスカウトされ、大家さんの孫に一目惚れする。仕事と恋に真面目に生きる、それだけでも結構泣けるんだけど、登場人物がみんな良い人ばかりで泣けた。とくに西岡が最初なんだコイツと思ってたらすげえ良い奴。西岡で泣いた。酔ってプロポーズもダサくて泣けた。欲を言えばまじめとかぐや二人のシーンをもっと増やして欲しかった。すごい良かった。 ",
      "原作もすき、映画も好き\n  松田龍平演技うまー…って再確認した感じです。あと大好き西岡がオダジョーってのもよかった。池脇ちゃんはかわいすぎるのでブス役おかしいだろと思ったけど好きなので出てくれて嬉しいのでよいです。全体的に色味が好みな映画でした。レトロ感をわざと出して時代の流れをだしとるんかな？あたしもあのおうちに住みたい。この映画は原作読んでからみた方がいいかもしれませぬ！いや、基本あたし原作⇒映画の流れでみるけどこれは原作しってるから登場人物の心情をより感じてそれで…泣ける！やっぱり西岡の流れの時が一番泣きました。西岡かっこいいよ…すきだよ…愛しいよ…ってな感じです。あのかっこよさに気付ける麗美もいい女ですよね。（私は実際職場に西岡みたいな人がいて良さに気付ける自信は…ない。）宮崎あおいがかわいいすぎてどうしようなのは前からですが髪短い方がすきだなー私。きれいでかわいかった。立ち位置というかキャラが神様のカルテと全くといっていいほど一緒でしたが。変人の奥さんってとこが一緒やしね、笑チョベリグが出てきたときはなつかしー！！ってなったｗ馬締がまじめだからあるお笑いシーンというかそういうのもすごくナチュラルに出ていてよかった。わろた。広告とか原稿とか今自分も仕事でしてるけど、１０年以上かけてつくるものってどんな気分なんだろうとも思う。だって達成感が１０年先て！！！！！！私そんなのやっぱり無理だ…心折れる。。。それを成し遂げたときの充実感もすごいだろうけど、そこからまた改正作業にかかりだす…根気。すごい。かっこいい。原作のいいところを素敵に表現していた映画だと思う！また見たい！ ",
      "原作を読んでから鑑賞しました\n 三浦しをんのファンなので原作を読んだ後で見ましたので十分楽しめる映画でした。登場人物の視点や心境を表現できる役者、という点では松田龍平はハマり役、宮崎あおいも適役だと思います。約2時間の映画では多少原作を端折るのも仕方ないわけで、あとは構成や脚本、演出で如何に良い作品に仕上げているかに注目しました。というわけで役者は星４つ、演出で星３つ、トータルで星3.5としました。 ",
      "静かな言葉たち\n 石井裕也オールナイト上映会の最後に鑑賞しました。単語カードが水に浮いているなかをジャブジャブはいっていくシーンが印象的でした。 ",
      "辞書作りの大変さ\n 前知識0でみました原作は本屋大賞をとった作品ということはしってましたが辞書作りをテーマにした映画。辞書をテーマにしたというところがとても興味をひきました ",
      "アニメの方が好き。\n アニメでストーリーを知って、なんだか物足りず映画をレンタル。パッケージで重版出来で馴染んでいたオダギリジョーと黒木華がすでにここで共演していたことを知り、キャストの演技にも胸高まり観賞！時間がいきなりびゅんと流れて、いつのまにか大家さん亡くなってたり結婚してたり辞書完成時期になってたりは、原作通りなのかな？アニメでも1話見落とした…？というくらいいきなり話が飛んでたから。辞書にかける情熱はよく分かったけど、最終的に、結局だから何？のまま終わってしまったなあ。演技は良かったのだけれど。。 ",
      "5本目。辞書作りって大変！\n  ずっと見たかった作品。予告での松田龍平さんが面白くて、気になっていたのだ。本作品を見て、辞書作りはとても大変だと感じた。それも改訂版ではなく、「21世紀の今を生きる辞書」として新しく作るのである。膨大な時間と労力が必要で、ミスが許されない環境。また、言葉選びや用例を考えるだけでなく、紙の質にもこだわる。辞書編集者の熱い想いが、この辞書に込められているのだと思った。十数年という長い年月をかけて、辞書を完成させたため、お披露目会のときの辞書編集者たちの充実した表情は、とても印象に残った。充実というか、やりがいというか。新しく辞書を作ることの大変さとやりがいを、同時に感じられる作品だった。作品のテンポとしては、少しスローペース。劇伴の音楽もちょっと穏やかな感じだったため、少し寝そうになった(笑)でも、それぞれのキャラクターが個性的だったため、案外気軽に見ることができた。特に、松田龍平さん演じる主人公のキャラは、個人的に魅力を感じた。凄く真面目で変人で、コミュニケーション能力が乏しいけど、辞書制作に対する熱が、穏やかな姿の中に静かにあって。監修者の先生に辞書を見せられなかったことに悔しくて泣いたところは、ジーンとした。あと、オダギリジョーみたいな先輩がいたらなぁと思った。茶化すけれど、後輩の気持ちを分かってくれそうな感じがしたから。現代っ子風の編集者役の黒木華さんも、私から見たら新鮮味を感じた。あまり現代劇をやってるイメージがないからかなぁ。全体的に、辞書作り寄りの感想になってしまった(笑)本作品は、辞書作りのお仕事を知るためには良い映画だった。私たちが普段使っている辞書は、多くの人と時間を費やして作られるということを知った。 ",
      "空気感と誠実さは好き\n 先ず、出演者が良いですよねこれだけで、観てみたいと、思いましたそして、観てみてシーン毎は、素晴らしいと思いますどの出演者さんも魅力的だし演技も良いしでも今一つ、決めてに欠くんですよね・・・。まぁ、それでも、作品に流れる誠実さと純粋さは、少し胸が打たれるものがありました ",
      "レビュー\n 2回目鑑賞。全体の雰囲気がすごく静かな映画。まさにタイトル通り、文字で舟を編む。その作業が淡々と続く。ただ、その舟は編まれながら、編み終わった後も人間味のある温かさを生む。 ",
      "作品の持ち味が生かされていない映画\n このような作品を映画化するためには、辞書を作り上げていく時のワクワク感や緊張感を観衆に与え、身を乗り出して共感させるような仕上がりでなければ、ダラダラした退屈な映画になってしまう。私が、この映画を作るとしたら、もっとサスペンス的要素を取り入れて、観衆をグイグイ引き付け、結末も観衆の想像を超えるようなものにしたい。最初から最後まで、観衆の想像通りの映画を盛り上がりもなくダラダラ見せられる観衆の気持ちを考えて、退屈しない映画を作ろうとは思わないのか。ボソボソと聞き取れないセリフを読む松田龍平。そしてベテラン俳優も活かされていなかった。 ",
      "盛り上げがもっと欲しい\n 「こういう仕事もあるんだぁ。立派だなぁ。」と思わせる作品。悪く言えばそれまでの作品で、もう少し山場での盛り上げや意表をつく展開が欲しかったです。 ",
      "馬締（まじめ）な映画\n 　穏やかで心温まる映画。主人公の馬締のキャラクターがいい味を醸し出しており、クスっとわらえる場面もある。　緩やかな上り坂をゆっくりゆっくり上っていく、ひとことで言うなら そんな映画だ。辞書作りといった普段触れることのない世界を知ることができ、勉強にはなったと思う。ただ、せっかく辞書というテーマなのに、言葉の偉大さ、美しさの伝わり加減が個人的にはイマイチだ。 ",
      "素晴らしいハートフル映画。 真面目って大切だ。主人公馬締（なんのギ...\n 素晴らしいハートフル映画。真面目って大切だ。主人公馬締（なんのギャグだ、最初はコメディかと思いました）がそう教えてくれます。真面目なればこそ、あんな素敵な嫁に出会い、他人には味わえぬ達成感を感じることができたのでしょう。真面目は時に人に揶揄されます。この映画の良さは、そんな人達がいつしか馬締（真面目）を認め、一目おくようになるところ。松田龍平、何気ない仕草がやっぱり優作に似てますね。宮崎あおいも可愛い。黒木華が若いのにいい味だしてます。レンタル落ちを200円で購入。こいつは得した（笑） ",
      "恋愛映画＜ヒューマン映画\n 恋愛映画＜ヒューマン映画辞書に携わる主人公の生き方を描いた映画であるため、宮崎あおいちゃんが絡む恋愛の部分はその一部であって主ではない。そしてその長い年月を映画内に収めるのは難しそうだった。辞書と名のつくものはすべて辞書部でやること。なんて無理難題を押し付けられて、肝心のそれがどう大変になるのかの部分はカットされていたりした。本を読んだ人にはかなり物足りない映画だったと思う。なにかに没頭できる人生は、素敵だ ",
      "じんわりとあたたかい。\n とても素晴らしかった。じんわりと、優しい気持ちにさせてくれる。ただ、時代背景がピンと来ない。どことなく、少しのズレや違和感を感じる。時々だけど。。なんでだろう…私だけなのかな。でも！時の流れに関しては、とにもかくにも役者の皆様にあっぱれ！！！表情や佇まい、喋り方など何から何までに月日が経ったことを感じました。すごかったなぁ。本当に感動！鳥肌が立った！！日本人としての奥ゆかしさや、日本の心、そして日本語の素晴らしさも感じられる、とても'日本的'な作品だと思います。あたたかい涙を流せる映画！！ ",
      "すごくよかった....んだけど\n 評判どおり素晴らしい映画でした。ただ、原作厨、というか三浦しをん厨としては、もう少し原作の色が強い方が良かったとおもう。辞書を作る作業を大海原を渡ったり、水の中で必死にもがく様子になぞらえて、川や海、水の描写が多かったけど、いきなりそういうシーンになってあっけらかんとした印象を持った。あと、かぐやさんが料亭で働いているのもあってごはんを食べるシーンが多かったけど、あんまり美味しそうに描かれてなかった。又吉出てるの気づかなかった....不覚..... ",
      "素敵な人達の話\n  おっきな事件があるわけでなく、とびきり嫌な悪役がいるわけでもなくて、抑揚することなく鑑賞。でも途中で飽きる事もなくなんだか一緒に大渡海を作りあげている気分になりました。喜怒哀楽のどれでもいいから、馬締の感情が爆発する瞬間がみたかったなぁ。 ",
      "主人公にとって、天職\n 物語の核が辞書造りという一見、地味ぃ〜な作業ですが、奥深さ、大変さ、そして主人公の熱意によって周辺の人々が動かされていく描写には素直に感動しました。「大渡海」が完成するまでの長い長い道のりの中で登場人物も魅力満載で最後まで楽しめました。 ",
      "感動\n 辞書作りの裏側がこんなに大変だとは思わなかった。20年以上かかることもあるのにそれでもいいものを将来に残せるものをと作る馬締さんの心意気や仕事ぶりにすごく胸が熱くなりました。｢仕事の裏側｣という題材の映画はあまり見ないタイプでしたが、この作品を見て同じような作品も見てみたいなと思いました。また、馬締さんの変化や辞書作りに熱心な馬締さんに周りの人が影響され変わっていくのが見ていてとても面白かったです。原作のほうも読んでみようと思います。 ",
      "味のある俳優陣\n 1人のマジメで暗い性格ながらも言葉を巧みに表現する才能を持つ男の20数年に及ぶ辞書作りの話。主演に松田龍平、その相棒役にオダギリジョー、2人の先輩役として小林薫と味のある俳優がずらり。西岡の飄々としながらも馬締を気にかける様子やそれを見守り支える荒木やタケさんにほっこり。左遷されたあとも西岡が協力してくれてる描写があってそこもよかった。何より宮崎あおいが良すぎた(結局そこ笑)年取ったかもしれないけどまだまだ全然綺麗な人。容姿だけじゃなく、声も好きすごくいい声してると思う最初のベランダでの出会いでの第一声「迎えに来てくれたんだ」で死亡。馬締に再度告白させた後の真顔からの照れ顔で「私も」で2度目の死亡。12年後の髪型がショートになってて3度目の死亡。いやー惚れ直しました笑。観てる時の自分相当キモかったと思う笑。なぜ大した接点もなかったはずの馬締にあそこまでホレたのか微妙に疑問だが全体的に素晴らしかったので問題なし笑。ラストの全チェックは観てる自分ですらうげぇとなったが辞書作りの大変さをリアルに表現しているんだなと感じた。20数年一つの辞書作りに情熱と時間を捧げる覚悟は相当なもんだろうなぁ。「右」という言葉の説明が辞書によって違うなど、言葉って面白いなって思える作品。とりあえずいろんな本を読もうって思った。 ",
      "辞書を読みたくなる\n 言葉を知るから簡単に口にできなくなることに共感。いちど出てしまった言葉は取り戻せない。 ",
      "辞書ってすごい\n 出版社玄武書房で国語辞典の刊行にむけて編集者が言葉への強い執着心で辞書出版に向けて取り組む姿を描く。宮崎あおいが良かった。 ",
      "なるほど\n 世の中にはいろんな仕事があるんだなぁとただただ感心しました。ストーリーとしては原作をはしょりすぎたのか無理のある展開が多いように思えた。 ",
      "マジメな馬締\n 地味ながら秀作！勿論原作の秀逸さもあるのでしょうが、辞書作りと言うとんでもなく地味な題材を、よくもまあここまでユーモラスで味わい深い作品に仕上げたなと・・・さすがは石井裕也監督と思わずにはいられない作品でしたね。知らない世界を知れた喜びもありつつ、人間ドラマに引き込まれた面もありつつ、程々の恋物語にキュンとした面もありつつ、絶妙なバランス具合もとにかく印象的な作品でした。しかし辞書作りがこんなに膨大で途方も無い作業の連続だったとは、恐れ入りました。辞書なんてどれも同じだとばかり思っていましたが、それぞれに個性があるものなんですね。日常当たり前に使っている言葉の解説が、クソ真面目過ぎたりで相当笑っちゃいました！おじさん編集員が若者言葉を研究している姿とか、可愛かったなぁ。劇中で１５年もかけて作られた辞書「大渡海」、あれ欲しいですねぇ・・・。そんな題材の面白さだけでなく、人間ドラマ、特にキャラクター設定が本当に素晴らしかったですね。演じた役者の演技もとても魅力的で、グッと引き込まれました。特に松田龍平が演じた主人公・真締の真面目なんだけど不器用で変人な不思議ちゃんぶりには妙に引き込まれたなぁ。今回改めて松田龍平って味のある俳優さんだなと、再認識させられました。馬締と対比的に描かれたちょっとチャラいオダギリジョー編集員との掛け合いも最高でした！更に言えば加藤剛をボスとした編集部全員、小林薫、伊佐山ひろ子、途中入社の黒木華、皆独特の雰囲気を醸し出していて良かったですねぇ。変人・真締と宮崎あおいが演じた美女・香具矢の恋の話も、地味な物語のいいアクセントになっていたと思いましたよ。香具矢の人物像がもう一つ掴み切れなかったところだけはちょっと惜しいなと思ってしまいましたが、まあでも全体的にはとても魅力的な作品だったと思いました。 ",
      "惹きつけられる\n  静かな作品。でも、主人公から目が離せない…。2回目は、おそらく見てられないのかもしれない。もの凄く、間を必要とする主人公の役作りであった。でも、目が離せない。彼の心情や興味を共有したいと引き寄せられる。1995年から始まる新しい辞書の作成作業。大辞林は28年という莫大な時間をかけて編纂されたらしい。その作られていく過程にも興味をそそられた。おのずと作品の中にも膨大な時間の経過が表現されており、変わりゆく人間模様も楽しい。見応えあった。主役、松田龍平もさることながら、オダギリジョーの好演が印象強かった。 ",
      "辞書編纂の大変さを知る\n 作品の見所は松田龍平とオダギリジョーの性格は正反対で、想いは同じなところ。個人の感想は①主人公の仕事に対する真摯さに刺激を受けた。②今時は共働きでここまで尽くす妻はいない（時代の変化を感じた）。作者の意図は言葉は時代で絶えず変化し、人はお互いを知るために言葉を選んで交わす。 ",
      "辞書作りの大変さを知る。あんなに手作業が多いとは思わなかった。 登...\n 辞書作りの大変さを知る。あんなに手作業が多いとは思わなかった。登場人物がみな良いです。 ",
      "役者パワーかな\n 映画としてはちと物足りなく個人的には感じました。ただ、辞書を黙々と作る人という設定と、役者パワーで楽しんで最後まで見れました。原作を読みたくなりました。 ",
      "良い。\n 登場人物がみんな素敵。印刷業界に関わりがある人だとなお楽しめるかも。 ",
      "マジメって…\n 良い人は良い人を呼び込むんだなって、ほっこりしました。 ",
      "作品としてはいい、人に薦めるかと言えば別れるところかな。\n 辞書作りは大変な作業の繰り返しで、何十年もかけて、できてるとは驚き。鉛筆✏のかくおととか、紙をめくる音とか、良かった。松田龍平の演技力がすごい。主人公になりきってて姿勢、しぐさ、しゃべり方、本人が乗り移ってるかのようで、映画によって全然キャラが違うのがすごい。宮崎あおいとの組み合わせも新鮮だった。 ",
      "辞書作るのって大変って事は伝わりました。日本人はやっぱり勤勉なんで...\n 辞書作るのって大変って事は伝わりました。日本人はやっぱり勤勉なんですね。でも大変な割にはドラマが少いなぁ。あとあおいちゃん板前には見えないや。少ないドラマの中で無駄に気か強い子なのも意味が分からない。かわいいけど。いいテーマだと思うので惜しいなと思いました。とりあえず家にある辞書は大事にしよう。 ",
      "いつ惚れたの？\n  静かで一見地味なテーマなのに、丁寧に描かれていて、最後まで主人公の心情に素直に寄り添うことが出来た。とにかく役者が全員上手くて見ごたえある。あおいちゃんはセリフが少なかったのが功を奏したと思う。告白のシーン、馬締さんのかわいらしさが全開で好きなんだけど、かぐやさんはいつこの会ったばかりの会話どころかまともに挨拶も出来ないような挙動不審な男に惚れたのだろうか。突然下宿にやってきたのも含めいかにも複雑な過去を抱えていそうな感じだったのに何もなく、あっさり「わたしも好き」だったので拍子抜けだった。近くにいる男をすぐ好きになるタイプの女だとしたら危険すぎる。惚れる理由に説得力がないのでストーリー上の事実としてだけの夫婦といった感じがして残念。ずっと敬語だし。池脇千鶴とオダギリジョーと加藤剛が上手くて光っていた。良い邦画。静かな感動。 ",
      "淡々と、登場人物のセリフも少なく進んで行く感じ。特にメインの2人は...\n 淡々と、登場人物のセリフも少なく進んで行く感じ。特にメインの2人は言葉少なな印象。池脇千鶴と黒木華がいい味出していた。出版社や下宿先の雰囲気が良かった。紙の匂いや手触りを感じる映画。 ",
      "辞書作りの苦労さがよくわかる\n 観る前、主役が松田龍平だったので、ややミスキャストかなっと思っていましたが、実際に観てみると全然そうではなく、むしろ適役とさえ思えるほど、この映画の雰囲気にぴったりでしたね。地味な内容でしたが、いい映画でした。 ",
      "スマホの時代に問う。\n 出版社、辞書作りをテーマに、という視点が小説原作っぽい。このテーマを映画にするのは地味だろうと思いきや、なかなか感動させてくれて十分に成立させている。恋とは？人が老いるとは？と見る人によりこの映画の良さは変わるであろう。スマホで何でもすぐに調べられる時代に、辞書の存在意義を考えさせられる。 ",
      "辞書をつくるっていいなと思った、あおいちゃん可愛い\n 辞書をつくるっていいなと思った、あおいちゃん可愛い ",
      "良い邦画\n 辞書を作る過程を描いた非常に地味な作品なんですが、出演陣の落ち着いた自然な演技で、観ていて安心と言うか、ジワジワ後から感動する非常に心地よい作品でした。意外性はありませんがコメディ要素も上手くちりばめられ良い邦画を観た、そんな感じです。 ",
      "辞書を作るって。\n 考えたこともなかったけど、ページ数からわかるようにかなり大変な仕事。言葉って素晴らしい。キャストのなんとも言えない空気感と一人一人のキャラクターがとってもよかった。 ",
      "感想\n 辞書作りを題材に人の生き様を描いていた。影響力があり、また非常に感動した。 ",
      "真面目っておもしろい\n 男の友情あり、恋あり、団結力あり、笑いあり、涙あり。宮崎あおい可愛い、あんな嫁が欲しい。そして演技良い。それぞれのキャラが立っていて、その混じり合いを楽しめた。言語学と料亭に興味を持った。 ",
      "タイトルがいい。\n 「大渡海」という新しい辞書を作るため、20数万語に及ぶ言葉の海と格闘し、長い年月をかけ、「舟を編む」。タイトルが俊逸ですよね。日本語というのはどこまでも幅が広く、本当にどこまでも魅力的。辞書作りという気が遠くなる、いってしまえば少し地味な題材で、作品中に20年の時が流れるのだけど、これが本当に気が遠くなるほどゆっくりです。小説だからこそ、文字だからこそ、活きる作品なのかしれないと少し思った。 ",
      "目からウロコ\n 地味なテーマによく着目、真面目な映画に成っている、完成さすまで、１０年以上、故に色々な事が起こる、その感情、想いが言霊と成り、辞書に掲載されて行く、松田龍平の、トーンを落とした演技、父ちゃんより上でないか？最初やる気ない、黒木華の変わり様も感情輸入出来る。 ",
      "良い映画でした。\n 言葉の数々と、言葉の持つ性質。それを愛する人々の話。温かくなる。けど、それ以上の盛り上がりも胸を打つものもないかな…と。終始、右って…と考えながら観てしまいました。 ",
      "宮崎あおいファンになった映画。\n ・今まで宮崎あおいなど眼中に無かったが、この映画を観てからいきなりファンまでになってしまった。・内容は単純。だけど今までに無い感じの内容で少し新鮮味を感じられた。・笑えないし、泣けないしだが、幸せな感じにはなる。 ",
      "大学時代に言語学を専攻していたことと、独特の言葉遣いを買われて、出...\n  大学時代に言語学を専攻していたことと、独特の言葉遣いを買われて、出版社の辞書編集部に配属になった馬締三矢（松田龍平）が、上司や、同僚の西岡（オダギリジョー）などともに、実に15年の歳月をかけて新しい辞書「大渡海」を作り上げるまでを描いた物語。西岡や、製作開始から13年目くらいに新しく入ってきた女性社員、アルバイトの学生たちはみんな、最初はあんまり乗り気じゃなかったり、辞書そのものに興味がなかったり、気の遠くなるような作業に尻込みしたり。でも馬締の「まじめさ」と辞書作りにかける情熱が、周りの人間を少しずつ変えていく。オダギリジョーの演技がなんとも言えない良さだったなぁー！！CMだけ見て、馬締と香具矢の恋愛が結構な割合を占めるのかと思っていたけど、意外にもあっさり結論が出て、あっという間に12年の月日が流れてびびった。笑涙は出なかったけど、人間関係の暖かさとか、何か一つのことに一生懸命に打ち込む気持ちとか、じんわりくる映画だったー。ちなみに、「血潮」が抜けていると気付いたアルバイト役の森岡龍という俳優は、中学の同級生だった。 ",
      "コツコツとひたすらに\n 本は　ライトノベルズで深みが無いと　あまり評価が良く無かったので、読まずに映画を見ました。辞書ってこんな風に作るんだ・・ただただ驚き。こつこつと辞書を作り　自分の人生も重ねるように紡いで行く。そんなひたむきな人たちに　元気をもらいました。こちらもちょっとセピアっぽく　ヴィンテージのような色合いと風合いで映画の色が作られていました。20回以上見ましたか・・今も時々見たくなる　久々に私の中でヒットした邦画でした。 ",
      "期待しすぎたかな\n 松田龍平さんのファンで、映画を観る前に原作を読んでから映画を観ました。役者さん達の演技は素晴らしかったです。オダギリジョーさんも最初は原作のイメージとちょっと違うなぁと思いましたが、演技を見てとても素晴らしかったです。内容はちょっと期待はずれでした。原作では馬締とかぐやが結婚した後は馬締はタメ口になるのに、映画はずっと敬語でした。結婚して距離が縮まった感じがしてとても気に入っていたのに最後まで同じ距離感のような感じでちょっとショックでした。 ",
      "文句なしの\n 今年度最高傑作が年末の土壇場にあらわれました。松田龍平、いいな〜。ストーリーも非常にいい！宮崎あおいも絶妙！オダジョーがかっこいい。そして涙あり笑いありそして涙あり。こんな風に熱く仕事をしたいものです。 ",
      "辞書づくりへの熱意\n 観ていると人物の性格や、それまで長い間仕事を共にしてきた人間関係などが言わずとも滲みでているように感じました。辞書づくりの行程は地味ではあるものの、皆それぞれに、尽力していいものをつくろうという熱意が伝わってきます。それも配役とその人の人物像が合っているからで、さながら本当に辞書づくりを観ているように感じられます。それだけに後半、辞書の完成からその後にわたるところでちょっと物足りないような気がしました。しかし、そこにいたるまでの馬締の、心境や行動の変化は自然に描かれていると思います。 ",
      "気長に...\n 辞書作りがこんなに大変なんて知りませんでした。ゆったりとした時間の中で根気強く長い時間をかけて作成していく様が描かれていてよかったです。主人公達は、一種の言葉おたくようになっていましたが、自然とそうなるのでしょうね。あと、まじめさん夫婦の関係がいい感じでした。 ",
      "配役バッチリ\n ここまで原作に忠実で、文句のない配役は珍しいと思う。強いて言えば、西岡の嫁役がもっとブサイクだったらよかった。ブサイクの件が削られてたからまぁ、いいのだが…。小説を読んでいて、イメージが浮かびにくいところが多々あり、映像で見られて良かった。例えば、たくさんの学生アルバイトと作業する様子なんかは、映像の方が迫力が伝わってきて、さらに作業の地味さに途方も無い苦労を感じた。「用例採集カード」は、英単語を覚えるペラペラめくるやつを想像していた笑ユーモアもあり、かぐやの情報を「用例採集カード」に書いたところは、とても良かった。小説と同様、本当に辞書を作る以外の見どころが無く、人の人生をもっと描いていたら、もっと感動があったと思う。 ",
      "大渡海！\n 面白かったです。原作を先に読んでしまっていたので、展開は手に取るように分かっていましたが、やはり映像ではその登場人物がより活き活きと実体化されていますから、愉しいです。新しいもの、今までとは違う発想の辞書を生み出す苦労や楽しみが、じわじわと心地よく観る側に伝わってきます。15年に渡るそのプロセスを充分に描くには、やはり原作には叶いません。が、小さな舟を漕ぎ出して大海原を目指していく人達また支える側の、静かな熱意と絆を感じることができ、日本人気質の美しさを垣間見た思いです。さらに、舞台となったのは90年代からの東京でしたが、出てくる独身寮の大きな階段や、まじめとかぐやが初対面した踊り場？みしみしと音をたてる数々のおんぼろ建物。レトロでアナログの世界観がそのまま、古風な主人公夫妻の恋愛観とマッチしていていて、これは原作では感じられなかったことでした^_^松田龍平さん、宮崎あおいさんは勿論のこと、良い存在感を出していたオダギリジョーさん、渡辺美佐子さん等、皆さんの笑顔が最後まで焼き付く、気持ちのほぐれるような素敵な作品です(*^_^*) ",
      "まぁまぁ\n 評判は良いみたいだけど、正直そこまで面白くはなかったかな。主人公にそこまで魅力を感じないし、なんで宮﨑あおいと結婚出来たのかもよくわからない。辞書作りにそこまでも感情も入らなかったし、つまらなくはないけど楽しくもないかな。これは別に見て損は無い気がする。オダギリジョーは結構良いキャラしてたと思う。一番思ったのは、最初の時はだいぶ昔から始まるんだけど、携帯電話とかパソコンが普及してない時代はどうやって仕事してたんだろうなって興味深かった。 ",
      "人の暖かさ\n 辞書という媒体を中心に、言葉の大切さ、言葉の暖かさ、それを使う人達の暖かさが繊細に役者の演技力、構成によって表現されている。松田龍平さんならではの個性的な演技で、言葉数の少ない役柄でその言葉の重みや暖かさをとても繊細に表現されていた。決して一人では完成されない、長期的な期間を必要とする辞書制作で、人間関係の暖かさに触れることができる。日本ならではの世界に通用する作品！！ ",
      "ことばの大切さ\n 自分のなかで久しぶりのヒット作品です。辞書作りという地味な題材でありながら、辞書ができるまでの遠い遠い道のりが丁寧に描かれた作品です。短くわかりやすく、そして美しく。ことばの意味、大切さを再認識しました。オダジョーの役どころが映画に良いスパイスを与えていたと思います。 ",
      "三浦しをん原作\n に、期待し過ぎたせいかTVCMを見過ぎたせいか全くの期待はずれでした。何が日本アカデミー賞受賞の要因なのか？よっぽどまほろのほうが名作だと思うけど。まほろの松田龍平は好きだがこれはいただけない。 ",
      "予告が面白そうで見たけど\n 内容はあらすじ通り。思いを手紙ではなく言葉で伝えることで人生は変わった。その変化が素晴らしかった。松田龍平、オダギリジョーの演技がとてもよかった。 ",
      "真面目\n コツコツ真面目に生きることを淡々と描く。観終わると実に爽やかで優しい気分になる。刺激的ではないし決して目立たない（世の中にこういう人は結構多い）、そういう馬締さんのような地味な人を面白おかしくではなく、真面目に描いた良い映画でした。 ",
      "ゆったりした時間\n 松田龍平さんしか出せない空気感と、ゆったり時間が流れていく感じがいい。辞書って、こういう風に作られるんだ…と改めて、その作業の大変さを知りました。演技派の役者さんが揃うと、個性がぶつかって少々うるさくなる映画が多いですが、この作品は全体がまとまっていてほっこりします。 ",
      "生涯を捧ぐ\n 静かに流れる。しかし奥にある情熱にほっこりする物語。一生を捧げたいと思えるものを見つけられるひとが現代にどれくらいいるだろう？実力ある俳優たちが素晴らしい演技を魅せてくれる。味がある演技、とはこういうものか。物語はただ流れていく。その中で恋人同士の一幕や、友情や、仕事や。生きるって、幸せってこうゆうことかな。原作が読みたくなりました。 ",
      "思ってたよりかは\n あまりこの作品は話題されてるほど期待してなくて、映画も行かなかったけど、その大した期待が無かったぶんよく観れたかな。特別盛り上がりがあるわけでもないし、先の展開も読めてしまう。それでも最後まで楽しめるのは原作がいいからかな？観終わって思ったのが「原作を読みたい」でした。あとは、やっぱり松田龍平とオダギリジョーのはずごい！どんな役でもこなすし、かといって個性もある。２人の役がいれかわってもこの作品が作れそうなきがする。 ",
      "いい人達\n いい人達に囲まれて幸せな物語。努力や我慢や犠牲を美徳とする日本人らしい、美しい物語。ほのぼのほんわかした気持ちにはなるけど、かぐやとの恋より、まじめの仕事の方(すぐ普通に話すようになってしまったけど、もっといろんな人との関わりがあって成長したはず)をもっとしりたかったなー。 ",
      "期待しないで見よう\n  本を読んで面白かったのとアカデミー賞6冠ということで、DVDを借りて見てみた。この映画を見て良かったと思うのは、一つ一つの言葉を丁寧に扱い辞書を作り出す過程を垣間見ることが出来たこと。その中で自分はいつも適当に言葉を使っているなあと考えさせられた。また主人公の馬締を演じる松田龍平の演技が良い。松田龍平さんはクールな顔立ちで、一見馬絞のような優しい雰囲気を作るのは難しいだろうと思っていたのだが、演技が手伝って馬締の優しさや誠実さがよく表れていた。所々に笑いが散りばめられており、その度に主人公含む登場人物への愛着が湧いていった。しかし香具矢が馬締を好きになる過程や、アルバイトの人々が馬締に信頼を置くまでの過程の説明が不足している。その為二人の恋が成就した後の喜びや辞書を作り終わった時のカタルシスが薄れているように思った。アカデミー賞を6冠撮ったということで期待していたが、そこまでの感動はなかった。 ",
      "地味なのにこんな面白い映画ってなかなか無い\n 松田龍平がいい。役になりきれているのか、役に合ってるのか…物を作ることの大変さ、苦労が「愚痴」る事無く丁寧に描かれている。ハリウッドの大作に負け無い作品。 ",
      "ただただ好き\n 原作のファンです。原作の方が好きです。だけど、映画も十分に好きです。役者さんたちがどれもハマってました。特に、オダギリジョー＆池脇千鶴は良かったです。 ",
      "そら大変だよな〜\n あれだけの数の言葉を一冊の本にするなんてそりゃ気の遠くなる大変な作業だよなー。とゆう感想です…俳優さん達はとても良くて前半はけっこう楽しめました。ただ後半はサラーッと終わってしまいました。 ",
      "地道な月日の積み重ねで辞書は出来る\n 総合70点 （ ストーリー：70点｜キャスト：70点｜演出：70点｜ビジュアル：70点｜音楽：65点 ）　地道に続ける地味な作業を、地味だけど真面目に描く。音楽も演出も控え気味。辞書作りをこんなに小さな部署でこんなに時間をかけて行っているとは思わなかった。少しずつ少しずつ月日を積み重ねないと出来ない仕事があった。その間に製作に関わっている人々も、結婚や病気といった人生の転機を迎えるほどの時間が経過する。長い割には淡白な展開だけど退屈するとまではいかず、彼らとともにゆったりと流れる時間をのんびりと眺められた。 ",
      "辞書の魅力を伝える事に専念した映画\n 辞書の魅力は伝わるんだけど、それ以上のメッセージを受け取る事が出来なかった。泣けなかったし。ラストであの人が死ぬのも、「ここまで大した盛り上がりがないから、波要素入れとく？」みたいに見えてしまって…うーん、残念。辞書を作る話なんて、地味そうな話だな、と思っていたらその通りだった（笑）けど、キャラの良さと、宮崎あおいの可愛さのおかげで、見応えのある映画になっている。ただ、辞書の持つ魅力は伝わったけど、それ以上のメッセージが無いのが残念かな… ",
      "時間と労力を厭わないこと。そこにこだわること\n 良い映画だけれど、原作が素晴らしいから、映像化しない方が良かったのでは、という気持ち。泥臭い仕事をするサラリーマンを、松田龍平がさらりと演じている。 ",
      "生きがいのある仕事\n  派手さはないけど、やりたいことが出来て、打ち込める人生。それをみとめてくれる人に囲まれることの幸せ。こんな人生がいいな、と思った。松田龍平、宮崎あおい、オダギリジョー、全員がよかった。用例採集、やりたくなった。 ",
      "松田龍平が素敵だ\n  この映画の監督、石井監督があの「川の底からこんにちは」の人だと知らなかった。じわじわと来るいい映画でした…やっぱ、松田龍平がいい。ほんと、いいな彼は。原作は読んでないので、勝手なことを言うが、まじめ君が恋によって、もっと壊れたとこが見れたら、もっと面白かったな。あー、「用例採取」しちゃいそ（笑） ",
      "気持ちのよい作品\n 辞書をつくるのって、こんなに大変なこととは知りませんでした。尊敬いたします。宮崎あおいはすごく可愛くてチャーミングでした。恋:ある人を好きになってしまい、寝ても覚めてもその人が頭から離れず、他のことが手につかなくなり、身悶えしたくなるような心の状態。成就すれば天にものぼる気持ちになる。5作品目(50作品中) ",
      "ただただ松田龍平がすごい\n 松田龍平さんの演技が素晴らしかったです。あの事務のような女性が、ラブレターをだまってたたむところが、古きよき時代って感じがしました。 ",
      "全体的に薄味で物足りない作品。\n 全く面白くなかった訳ではないが。全体的に薄味で物足りなかった。まず俳優陣が非常に豪華。私が好きな俳優さんが沢山出ており彼等が動いているだけで胸躍るものがあるのは確か。ただ全編通して薄味。本作は辞書編纂に苦慮する仕事の話と、主人公と女板前の香具矢（カグヤ）との私生活の話、大きく二つに分かれますが。…両方とも中途半端。辞書編纂の作業は作業工程を見せることで途方も無い作業の道程を見せようとしていますが作業の説明自体は興味深いものの、10余年の期間がブツ切りで描かれるため苦労感が伝わり難い。終盤、大きなアクシデントが起こっているような雰囲気有りますが盛り上がりを作り出すための、話のための話感が強かった。プライベート側も序盤は主人公の不器用感やピントのズレをコミカルに描いていたものの中盤以降はすっかりと影を潜めて面白さの要素が減っていました。また本来は話の一つの軸になり得る、宮崎あおいが演じる香具矢（カグヤ）の女板前としての苦悩も摘み食いはしたものの尻切れ蜻蛉の感が否めない。結果、大した波乱も無く何か分からないけど上手くいっちゃった感が。主人公も含めた周りの人物の成長した感じが薄かったような気がします。ただ、薄味ですが安心して観れる作品なのは確か。他人と観に行く上では安牌かと。オススメです。 ",
      "編むという事\n 映画評価：70点芸人や俳優は明るく目立つだが、それを支えるスタッフは目立たない当たり前だ同じ作成者でも雑誌編集者や作家は目立つが、辞書を15年かけて作成する人達は目立たない当たり前だだけど、どんな作成にもロマンがある関わった人達の熱意があるゲームも、読み物も、家電も、建物も、番組も、料理も、歌も、そして映画もこの作品を通して熱意が伝わってきましただから私は常に感謝を忘れない様にするでしょう【2014.5.19鑑賞】 ",
      "\"マジメ\"が送るとっても静かで熱い物語\n  【あらすじ】ひょんなことから辞書編集部に異動となった真締(まじめ)は、膨大な言葉の波をも悠々自在に渡る辞書「大渡航」の編集に携わることとなる。その名の通りマジメな彼は多くの支えと言葉への情熱で、辞書編集に奮闘。ついに「大渡航」の発刊を実現させるのだった。【感想】\"物作りって、人の絆があるから出来る\"ー。そんな当たり前のことに気付かされ、自身を囲む物にちょっぴり感謝したくなるのが「舟を編む」だ。言葉を愛しているけれど、ものすごく無口な真締。まるで辞書を引くかの様に紡ぎ出される嘘のない彼の言葉は、次第に「大渡航」に関わる者のハートに火を付けて行く。真締を支え続ける妻・香具矢、口達者で実はお人好しの同僚・西岡、将来の真締夫妻を思わせる松本とその妻…。一冊の辞書の制作過程を軸に描かれる個性豊かな登場人物達の姿に、時にはぷっと吹き出し、観終る頃にはほっこり心が温まる。出演者達のあまりにナチュラルな演技にも注目しながら、一度観て損はない作品だ。 ",
      "キャスティングの勝利\n 木訥な編集者を演じた松田龍平、ちょっと変わった芯のある女性を演じた宮崎あおい。実力ある二人が、一番得意そうな役を演じた当然のですね。ストーリーは特に面白くもなく場面も飛んだり、少し消化不良かな。ただ、みた後にジンワリくる作品でした。 ",
      "地味だけど、良い\n 風立ちぬに似てる気がする。素朴で真面目なまじめ君の、仕事と恋の物語。一人の平凡な青年が、辞書作りという仕事に魅入り、人生を捧げていく様がよかった。その中で、オダジョーのような、自分とは違うタイプの人を受け入れたり、自分の思いを伝えられるようになったり、恋をしたり、誰かを大切にしたり、と、色んな成長があって、二時間という短い間だったけど、辞書作りを通じて人の人生の素晴らしさを感じさせてくれる作品だった。辞書作り、大変なんだなあ。でも自分の知らない世界を垣間見ることができる、やっぱり映画っていいね。 ",
      "なんとなくいい映画\n  個人的には言語が好きなので、辞書編集の苦労を少しでも知ることができ面白かったです。ただ、単調なので母はちょっと飽きているようでした。また、辞書編集の仕事の部分がメインになっているので、恋愛パートの描き方はちょっと雑（という表現が正しいかはわかりませんが、見る方の「どうせお約束で上手くいくんでしょ」という空気に頼り、丁寧に描けていない感）だなと思いました。でも、悪い映画じゃないです。地味な映画ですけど、興味があったら観てみるといいと思います。 ",
      "妙にシミジミした良作\n このような淡々とした作品は、却って制作が難しいのではないでしょうか。監督の力量が問われますね。見事でした。松田龍平は実に良い役者になりましたね。 ",
      "うーむ。まずまず。\n 松田龍平さんがとてもうまいです。笑えました。ひとつとても寂しかったのが、10数年後になったことです。時間は誰にでも平等に訪れるものですが、急に飛んだのは拍子抜けしました。先生が亡くなったり…終わり方が寂しいです。 ",
      "よかった！\n お気に入りの作品になりました。ノーカットで観てみたいです辞書編集の仕事を題材にしたのも新鮮で興味津々でたのしめました！日本アカデミー賞とっただけの価値はあると思いました ",
      "地味な良作\n  全体的な雰囲気がとても落ち着いていて、ノンビリ平和な気持ちで見るのに適した良作。派手なアクションもなく、人がバタバタ死んだりせず、うるさい音楽が鳴らず、季節の音や本の静けさ、「言葉」の応酬などによって、落ち着いているけれど飽きさせない、素敵な雰囲気を作っていました。俳優陣も派手さがなくて良い！後半足早なところ、あおいちゃんの描き方にちょっと不満が残るところがやや残念だったけど、ただ辞書を編集するだけの映画で、よくここまで引きつけたなと思います。松田龍平はミズタクでした。あの雰囲気いいですね。 ",
      "人の地道な努力\n 洋画好きの私が、こんなにもスッとのめり込める日本映画は久しぶりでした。難しそうなイメージはあったものの、辞典って出来上がるまで、人の果てしない地道な努力があってのものかと知ると、とても素晴らしい映画でした。 ",
      "期待はずれ\n 後半は比較的違和感なく観られたが、前半は気になるところが多く、退屈だった。あと全体的に音楽が過剰。宮崎あおいの割烹着姿は非常に良かった。 ",
      "心温まる キャラクターがいい\n  真締さんのキャラクターがとても良い。一見、内気で臆病なネガティブな印象だけど、実は男らしく告白したり、チームを引っ張るリーダーシップがあったり、仕事にプライドを持っている。結婚前はコミュニケーションが苦手で挙動不審な動きがクスッと笑を誘う。西岡も軽いようで実は熱く優しい男で、辞書作りを守るために自ら犠牲になり別の部所から広告面で辞書出版に向け奔走する。酔って泣いてるタイミングで求婚してしまう、なんとも締まらないキャラがとても良かった。西岡と彼女の熟年カップルの掛け合いも良かった。辞書を作るのに15年かかる。言葉を探して語釈を付けてミスがないように5回も校正する。とても大変な作業なんだと知った。心温まる素晴らしい映画だった。 ",
      "心温まる作品\n ストーリーがしっかりしているから、見ている方も安心して観れる。内容も、しっかり考えさせられる。何の気なしに話している言葉を、しっかり考えて相手に伝える事の大切さを教えられる。 ",
      "ことばを見直すきっかけに\n 久々に邦画で好きな作品ができた。軸は辞典をつくる青年の話なのだが、その仕事内容がとても具体性がありとても興味が湧いて、面白かった。松田龍平の素朴さが 主人公にはまり役d(ﾟ_◎ )Good ",
      "心が温かくなる作品です\n すごく感情が揺さぶられたり、涙を流したり…そういったことはありませんが、見終わったときにほっと心が温かくなりました。この作品の一番素敵なところは、登場人物が皆個性豊かで魅力的なところですね(^ ^)紙とえんぴつのぬくもりを思い出しました。時々登場する猫ちゃんにも癒されました！まったりした気分になりたいときにまたみたいな〜私はすごく好きです！ ",
      "●のだめカンタービレのシュトレーゼマン（as竹中直人）曰く・・『音楽に向き合ってますか？』『半端は許しません！』\n いまから・・映画好きで読書好きな俺が・・長くて変態的なレビューを書く！引かれてもお構いなし！それくらい感動したから(＠_＠;)(＠_＠;)(＠_＠;)①名作・・●のだめカンタービレで、主人公千秋の師シュトレーゼマンが言ってる・・『大事なのは・・どれだけ向き合ったか？です！』そう・・どれだけ仕事に？言葉に？向き合ったか？本作にに出てくるすべての人物は・・きちんと自身の仕事や言葉に向き合ってるよネ？俺・・涙止まらず見ました！同時に・・公開時、劇場に行けなかった事・・激しく後悔しました(+_+)(+_+)(+_+)②原作／三浦しをんさん・・は俺的に好き嫌い有る作者さんです。本作は素敵でしたが・・●星間商事社史編纂室・・他、は最悪でした(*^^)vでも・・本作の原作は・・俺後半涙止まりませんでしたヽ(^o^)丿これはすばらしい作品です（原作も・映画も！）。③書籍を映画化する時・・●百回泣く事や●リアル完全なる首長竜の日・・みたく原作レイプするＰＴと・・●本作みたく・・原作に寄り添うパターンと・・●ガンツや●冷静と情熱のあいだ・・みたく、原作から離れるけど・・それはそれで有り！みたいなＰＴが有ります。これは素晴らしかったヽ(^o^)丿原作はもう少し西岡（asオダギリジョー）とかぐや（as宮崎あおい）を掘り下げてるんですがね？そうすると・・前後編や三時間ものになるから・・これはこれで良いのでしょう？④俺的には・・かぐやは『黒谷友香さん』のイメージだったし・・西岡のカノは『安藤サクラさん』のイメージだった・・でも・・宮崎さんはもちろん良かったし・・劣化が騒がれてるけど・・池脇さんは●ジョゼと虎と魚たち以来の輝きだった・・そして・・松田龍平さん・加藤剛さん・小林薫さん・・黒木華さん・鶴見新吾さん・・みなさん良かったけど・・一番良かったのが・・オダギリジョーさんだった！！！仮面ライダークウガ以来のオダジョーさんの代表作に思う・・。つくづく・・原作のＣＵＴが残念！池脇さんとオダジョーさんの化学変化・・もっと見たかった⌒(^O^)⌒♪星☆評価は・・劇場公開１８００円基準で(*^^)v⑤DVD買う度　◎◎◎◎◎モ１回見たい度　◆◆◆◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇観た後の行きたいお店】料亭や割烹や小料理屋！観た後の飲みたいお酒】ビール・焼酎・シャンパン・・アルコールならなんでもござれ！観た後の食べたい一品】月の裏・・特性ゴマ豆腐！！！もう一度記するが・・↓本作、原作のが千倍素晴らしい！でもコチラも十二分に＆ぶっちぎりに素晴らしい！伯爵・・品質保証作品！！！すばらしい！日本人なら見るべし(V)o￥o(V) ",
      "期待してたほどでは\n  辞書づくりという私の日常生活では全く想像できない仕事というものが当たり前だが存在していて傍から見たらそんな仕事面白いの？みたいなものも続けていくうちに自分の中で誇りが生まれていく特に私は単純作業が非常に苦手なので淡々と熱中して仕事に取り組む松田龍平演じる馬締の姿はとてもかっこよかった(馬締はぱっとみコミュ障だし社会に出ても仕事とかでうまくいかなそうなんだけどそんな人が仕事できる時のヤンキー理論みたいなかっこよさ)またオダギリジョー演じる同僚の西原も最初は軽薄そうな人だったのに馬締に感化されて仕事に誇りを持ち始めて尚且つ西原のキャラクターのまま辞書づくりで必要不可欠な人になっていくところ、西原と池脇千鶴の実在しそうな仲いいカップル感とかも好印象でしたただかぐや(宮崎あおい)の恋愛がまぁいらないだいたいコミュ障で全然アプローチしたりしない馬締の告白を受け容れるとか現実離れしすぎていて現実はそんな甘くないんやで...と思ってしまったその後の結婚した後も献身的な妻過ぎてもうかぐやが馬締の妄想なんじゃないかと思えたくらい原作は女の方でしたかどうなんでしょう？変わっていたなら監督の趣味ですね(笑)あと辞書づくりに年月がかかるので時間が一度に飛ぶシーンがあったがイマイチ前後の描写の細かな変化を入れられていないように感じたそこは映画の娯楽的要素に大きく関わるのにまた一つのミスが見つかりみんな総出で泊まり込みしなきゃいけなくなった時に人数が増えてからそんなに時間が経たずまたエピソードも弱いためみんなが一致団結するシーンに違和感を感じた最優秀アカデミーは作品→そして父になる主演男優→松田龍平or福山雅治になってほしいなぁ ",
      "ほろりと\n 泣けてしまいました。なんか静かな映画なんだけど、心にしんしんと来るような素敵な映画。長年かけて、完成させる作品とはすごいですね！松田くん、モテモテのイケメン役からこんなマジメな役まで、幅広い演技力！宮崎さん、最近はかわいい奥さん役多いですね！面白かったです。 ",
      "小説も好きだけど、また違ったよさがある\n  基本、小説が原作の映画って、小説の方が世界が深くて映画は勝てないなと思っていました。でも、この映画に関しては、小説も大好きだけど、映画は映画の良さがある。真締さんの描き方は、映画でなければできないものになっている。僕が一番好きなのは西岡の異動のシーン。志半ばで、仲間のために自分の身を切らなければいけない悔しさ。僕はそのシーンで完全に感情移入してぼろなきでした。もう一回見たいな。 ",
      "誇らしい\n 素晴らしかったです。本に携われてる仕事に誇らしい気持ちになりました。沢山の人の情熱と、文字通り命を削って一冊の本が出来るのだと胸が熱くなりました。小説にはもっとドラマが詰まってるのだろうな。池脇千鶴さんは天才だと思います。 ",
      "働いてる人におすすめ\n 主人公の名前通り、馬締(まじめ)な作品でした。舞台が1990年頃？辞書制作を追ったお話ですが、辞書中の言葉がルーズソックス、チョベリグーなど古い。対象年齢は30才～。恋愛模様は描かれず、仕事(辞書制作)の話がメインです。地味な作業で、面白くはないです。作中では辞書が完成するまでに13年かかります。それもひとつひとつ手作業で、大変な仕事だと思いました。もともと雑誌の営業部に所属していた主人公でしたが、本が好きで無口な性格で友達もいないため、周りからは疎んじられていました。そんな時、人手が必要な辞書部に、主人公が引き抜かれるのです。営業に向いていない主人公にはいい出会いだったと思います。そしてグッときたのが、終盤の「ありがとう」のセリフ。黙々と辞書制作に取り組んできた地味な主人公だけど、ちゃんと見てくれている人はいて、感謝されている所に惹かれました。仕事関係で悩んでいる人は、見ると心が軽くなるような作品。 ",
      "仕事に大切なものを思い出させてくれる作品\n 効率ばかり求められる現代に、忘れられ勝ちな大切なものを思い出させてくれる作品です。やっぱり人の顔が見える仕事がしたい。 ",
      "厚い辞書にはアツい情熱を！\n この物語は、ある出版社のお荷物部署だった辞書編集部が、新しい辞書『大渡海』という辞書を作るというお話。コミュニケーションを取るのが苦手で、下宿屋のおばさんにしか心を開けなかったマジメ君（松田龍平）が、辞書作りを通して自分の仕事に生き甲斐を見つけたり、かぐやさん（宮崎あおい）と恋に落ちたりするエピソードを辞書が完成するまでの13年間と共にゆっくり描かれる。この映画が好感が持てるのは『日の当たらない仕事をしている人にも等しくやり甲斐や光が当てられている』からなのかもしれないな。他人から『お荷物部署』と白い目で見られようと、地味な繰り返して気の遠くなるような作業だとしても、そこには必ず面白味もやり甲斐も存在し、情熱を傾けるだけの価値はあるのだ。そんなメッセージがほんわか伝わってくるようで、見終わった後の印象は不思議なほど温かかったな。『当たり前なんだけど、なかなか語られない』部分に焦点をあてたこの映画は、先の見えない仕事を抱えている人や仕事に意義を見いだせない人にとって、優しい応援歌なのかもしれないな。すくなくてもオイラにはそう思えたんだ。純粋すぎてなかなか人と分かり会えない主人公（名前もマジメ君ｗ）や下宿屋の娘のかぐやさんなど、人物の深みにやや物足りなさも感じないわけでもないけど、それでもあえてセリフで語るのではなく雰囲気で関係性や心情を語るという手法は「これは映画なんだ」って思えるような演出で満足。チャラいんだけどマジメ君の熱意に感化されて、部署を離れてもサポートし続けるオダギリジョーや、一般部署から配属されて変人だらけの仕事場にとまどいながらもちょっとづつやり甲斐を見つけだす新人女性社員といったキャストもすげー適役だった。特に新人社員は「むしろこの子の目線の方が観客に一番近い目線を持っている」感じがして好感を持てたことも、話の作りとして感心した部分だったりした。もうちょっと辞書づくりならではのニッチな知識を見たかったような気もしたけれど、語られるのは『辞書がどう作られるか』ではなくて『そこに携わる人々の想いや熱意』だと考えれば納得もつく。「今の仕事がつまらない」と思う人や、抱え込みすぎた宿題を前に途方に暮れている人にこそ見て欲しい映画だと思うんだ。『厚い辞書を作るには熱い情熱が必須』熱意こそが世界を動かす、のかもしれないな(笑)。 ",
      "あたたかい気持ちになりました。\n  ・ひとつのことに情熱を持って長年打ち込める人は、魅力的だし凄いと改めて思った。辞書編集という一見地味な仕事を通して、湧き上がる喜びや達成感、それを通じて出会った仲間。素晴らしいです。・営業にいたときは「できない」レッテルを貼られていた彼。でも一方で辞書編集の仕事を営業で件数を取ってる人間が成し遂げられるかといえばそうでもない。適材適所の良き例でもある。・大きな展開はなく、驚くようなことも起きない。海外に行ったりめちゃくちゃ有名になったり億万長者になったわけでもない。そんな静かな、一見すると同じ事の繰り返しに見える毎日が、いかに本当はエキサイティングで素晴らしいものか。改めて教えられた気がします。 ",
      "日本の良さが缶詰めのように詰まっている\n  普段シドニーで邦画がタイムリーにみられることはあまりない。でも今回はシドニー日本文化交流フイルムフェステイバルのこけら落としに、この映画が上映されて、幸運にも観ることができた。日本では７０万人もの視聴者を映画館に動員し、興行成績をあげたそうだ。本当に良い映画だ。ふだん何げなく使ってきた辞書というものを作る人々が居て、何十年もの時間をかけて、地道に「言葉集め」をして、意味の解釈だけでなく用例集めや使用例を他社の辞書と比較しながら　コツコツと編集する、その仕事ぶりに驚かされた。また流行語を含めた新しい言葉を常に探し求めて、新たに辞書に解釈を加えるだけでなく誤用例もあげていく。そんな編集部の苦労する様子が実に興味深かった。２０数万語の言葉を収録するために１５年間文字通り、一目一目を編んでいくような地道な歩みに目を見張る。公演された当時、石井裕也監督と馬締を演じた松田龍平とは、共に３０歳だったという。若い監督だが、実力がある。上質の落語のような会話の呼吸、間合いの良さが秀逸。誰かが何かを言う。その瞬間にガラリとその場の空気が変わり、居合わせた人がそれぞれその人なりの反応をする。その間合いと、変化の仕方をしっかり演技で見せてくれる役者たちがとても生きている。見ている人が自分の体験を思い起こしてその場にすんなり納得できて　深く共感できる。香具矢に一目ぼれをして腑抜けになった馬締が出勤してきたところを、松田が後からふざけて脅かしただけなのに、その場に崩れ落ちて腰をぬかして立ち上がれないシーン。人とうまく話ができない馬締にちょっとした冗談やおふざけが通じなくて、かえって慌てる人の良い西岡がおかしくて笑える。西岡は一見軽薄に見えるが実は情のある、良くできた男だ。私は映画の登場人物の中でこの西岡が一番好き。社の予算が足りなくなって、馬締か西岡かどちらかが辞書編纂部から広報部に移動しなければならなくなって、それを誰にも知らせずに自分から潔く部を去っていく。後からそれを知らされて、馬締が必死で西岡を追うが突き返されて言葉を失い茫然と佇むシーンも印象的だ。どっちもいい奴なんだ。編集部の面々が馬締が恋の病に陥ると　すかさず香具矢の勤める料理屋に予約をとる、その息のあったチームワークの良さには笑いを誘い人の心をなごませる。編集長松本の人柄の良さゆえだ。仕事の後で居酒屋に皆を連れて行き、本音で部下との交流を図る。部下たちは熱い親父には勝てない、と文句を言いながらその親父を慕っている。こんな職場で働きたいと思う人も多いだろう。家族のようだ。役者がみんな良い。西岡を演じたオダギリジョーがとても良い。この役者、個性の強い役柄を演じることが多いが、この映画のような普通の男を演じると、すごく光っていて魅力的だ。加藤剛と八千草薫の夫婦も良い。本当の仲の良い夫婦が一緒に年を取ったみたいな穏やかで心地良い空気を作っている。主役の松田龍平と宮崎あおいは、難しい役を上手に演じている。馬締は軽度のアスペルガー症であるらしい。これは　自閉症の一種でオーストリアの小児精神病医ハンス　アスペルガーによって命名された症候群。対人関係に障害をもち、特定分野に強いこだわりを持ち、軽度の運動障害をもつ。知的水準は高く、言語障害も持たない。子供の時に「b」と「d」、「つ」と「て」、「わ」と「ね」の区別ができず、鏡文字を書いたりして発見されることが多い。ふつうに学校生活た社会生活ができ、「ちょっと変な人」くらいに認識されて何の問題もなく、家庭を持つ人も多いが、社会適応ができず　ひきこもりやうつ病を併発する人も多い。ひとつのことに偏執狂のように異常な興味を持つ特性を生かして、芸術分野で優れた結果を出す人も居るが、自分の興味ない分野には、きわめて冷淡になる。そういった難しい役を松田龍平は、若いのによく演じていた。お父さんは松田優作だそうだが強い役者遺伝子を受け継いだみたいだ。１９８８年バリー　レヴィンソンの「レインマン」で、トム　クルーズと共演したダステイン　ホフマンが重度の自閉症を演じている。きっと松田龍平は役作りの過程でこのダステイン　ホフマンを１００回くらい見たのではないだろうか。この作品、日本映画製作者連盟から、アカデミー賞外国語映画部門に出品されたそうだが、欧米で評価されるだろうか　ちょっと心配。「仕事人間、過労死、残業クレイジーニッポン」の典型みたいに見られないといいけど、、。個が確立していて、個人生活重視、公私混同を嫌い、時間がきても仕事が終わらなくて残業すると自己管理ができない無能者とされ、残業どころか休暇は締切だろうが何だろうが、きっちり取る、、、他人の個人生活に介入しないことが礼儀とされて、職場ではどんなに信頼できる仲間でも互いの私生活には関心を持たない、、、そういった欧米型社会で育った人達に、この映画の良さがわかるだろうか。編集長の部下に対する父親のような愛情、家庭よりも仕事への情熱、苦労を分かち合うことによって育つ職場での結束、仲間の犠牲になって自分から移動になる潔い部員、ボスへの敬愛、自己主張の強かった新人が職場の空気に染まっていく様子、夫を思いやり自分を決して主張しない謙虚な妻、家族の理解、愛情の示し方が下手だが心から妻を愛する夫。個を超えた共同体の中でこそ自分たちの達成感、満足感を充足させる日本人特性。日本人の優しい労わり合い。あうんの呼吸で仲間が育っていく環境のやさしさ。謙虚と潔さ。熱すぎず、ぬるすぎない、ぬくくて温泉みたいに心地よい映画だ。。映画を観ていると、日本人って、何て良いんだろうと思う。さて、外国人はこれをどう観るか。作品は、アカデミー賞に輝くだろうか。結構、高く評価されて、「シャル　ウィー　ダンス」みたいに、この映画の欧米版「オックスフォード辞典を編む人々」なんていうコピー映画を、エデイー　レッドメインみたいなハンサムな役者が主演して大成功するかもしれない。わくわくする。 ",
      "６１点　やはりこれは活字ならではの面白さが際立つ作品なのかな\n 言葉の面白さを　活字でひょうげんする楽しさであったんじゃないかな　いや。。、小説はとちゅう、おもしろいと感じず放置してしまい　映像ならば・・と思い観たのだけれど、　　　ずいぶん”平坦な”いんしょうが強くのこる　辞書という一般人には　ただそこにあたりまえにあるもの。それは人がつくる集大成だっちゃ～　幾重もの厳密なチェック作業をおりなす　汗と涙の結晶にゃー　そこへちょこっと変わり者のしゅじんこうが交わることで　面白みを膨らましてるんだ　ホホホ～ィ。　　　　　　　　　　　・・思ってたとおりの物語でありました。 ",
      "辞書作りも人生も一つ一つ丁寧に紡ぎ出していく\n 評判も非常に良く、本当ならば劇場で観に行きたかったのだが、近くの映画館でやってなかった事もあり、レンタルになるまで待つしかなかった(泣)そうこうしている内に来年のアカデミー賞外国語映画賞の日本代表にも選出。期待は高まるばかり。ようやくレンタルリリースされ、鑑賞。メチャメチャ好きなタイプの映画。去年の「わが母の記」もそうだが、クスッとさせられしみじみとさせられる、日本映画の良心とも言うべき作風は、どうしても自分の心に直球ストライクなのだ。辞書作り。こんな地味そうな話が映画になるの？なるんです！むしろ、映画向きの話だと思う。こういう知られざる世界を描いた作品は邦画の名作に多々あるし、主人公の姿や恋と絡め、言葉への敬意に溢れ、人と人の交流の尊さも描き、素晴らしき人間讃歌&職業讃歌になっている。主人公、馬締光也のキャラクターがいい。名前の通り真面目だが、口下手、コミュニケーション下手、内気、不器用、ちょっと変人さん。何だか自分を見ているようで共感せずにはいられなかった。そんな馬締が、密やかながらも殻を破り、ひたむきに情熱を傾ける姿に、誰が文句をつけられるだろう？元々個性的な演技が光っていた松田龍平がまた巧い。ホント、何をやらせても器用な演技派である。新旧実力派のアンサンブルも極上。一人一人挙げていったらとてもじゃないけど文字数が足りないので泣く泣く割愛するが、特に、映画にいいメリハリをつけてくれたオダギリジョーの妙演と、穏やかで優しい加藤剛の存在感が特筆。下宿のタケおばあさんと契約社員の佐々木さんの好サポートもナイス。石井裕也監督、グッジョブ！企画から完成、辞書が出来上がるまで、実に十数年。言葉を収集し、意味を調べ、校正を重ね、かつオリジナリティも出す。気の遠くなるような作業。そのなかで幾つものドラマも生まれる。あわや発行中止になった時は、続行の為奔走。発行直前にミスが発覚した時は、皆で泊まり込みで再確認。十数年という歳月の中で、出会いもあれば別れもあり、友情や団結力も育まれ、次第に主人公も成長していく。辞書作りという作業に留まらない、人生そのもの。仕事も恋も一つ一つ丁寧に紡ぎ出していき、自分だけの人生という名の辞書が完成する。言葉は生きている。熱中出来る天職があるって素晴らしい。「大渡海」が欲しい。人生って面白い。 ",
      "原作のキャラが足引っ張ってる気が\n 原作は読んでいる。それの映像化として期待される辞書編纂作業をしっかり映像化してヘェ～って感じにはなる。ここは小説より断然上。映像向き。ただ、原作にあるほとんどファンタジー（メインふたりの名前が既にそう）なキャラクターがひとつ抜けてこない感じ。テレビ的な平面さというか、テレビみたい、と思った。いい話ではあるけれども、松田龍平、宮崎あおい、そして素晴らしかった加藤剛も、書き割りの先にいけてないというか物足りない。唯一オダギリジョーだけが完全にキャラクターをすいすい演じていた。ということで、多分、監督もこのキャラクターだけが救いだったのではないか。面白みがないので端正にやらざる得ない。思えば、原作がなんとか大賞をとっているというのだが、そんなにたいした内容ではなく、辞書編纂をネタに石井裕也監督が、伊丹十三くらいに取材効かせて描きあげたほうが良かったんじゃないかという気がしてくる。それくらい原作のキャラクターに足を引っ張られていた気がする。いい映画かもしれないが、突き抜けてこない。完全に物足りない。 ",
      "素晴らしい作品\n 映画をみて、原作を買ったの始めて馬締の真面目さに心打たれ、言葉のひとつひとつの意味、価値、大切さを感じることが出来た。そして、本当に支え合っていて上手くいっている夫婦間に憧れた。 ",
      "「まじめ」に生きる\n 観終わってすぐ、「用例採集したいね～！」と友人と言い合いながら映画館を後にした。そのくらい、辞書編纂に携わる人達の生き方に魅了された。不器用で真面目な馬締を演じた松田龍平さん、チャラ男風な同僚・西岡を演じたオダギリジョーさん、このお二人の演技は素晴らしいの一言に尽きる。クスっと笑えて、静かだけど温かさが画面から伝わってくるような。馬締を取り巻く人々も、味があって良かった。個人的には、契約社員の佐々木さんのナイスフォローがツボだった。作品を貫かれる、辞書を作り上げるという過程の中で起こる事は決して派手ではないが、ひたひたと感動が広がるものだった。いやぁ、良い作品だったな～。 ",
      "静かに燃え続ける炎のような情熱\n 辞書編纂の仕事への情熱は、静かに燃え続ける炎のようでした。面白かったです。大きな会社の人事のシステムはよく知らないけれど、馬締さんを営業に配属するセンスって分からない。会社が辛くなる前に、天職のような仕事に出会えて良かった良かった。馬締さんの時間は手巻きの柱時計のように、秒針に煩わされず、着実に丁寧に過ぎているのでしょう。いつの間にか背中で人を引っ張る編集者に成長している馬締さんが頼もしいです。キャスティングはみんな気持ちよくハマっていました。若い編集者役の黒木華、可愛いらしかったです。加藤剛の健在ぶりが嬉しかったです。松田龍平演じる馬締さんの師匠、情熱的に辞書に向き合う松本先生を熱演でした。昔、新○○国語辞典の第○版が、編者の色が出ていてユニークだと聞いて古本屋にあたってみたけど、愛好家が大事にしていて手放すことは稀なんだそうです。愛され使い込まれる辞書は素敵。馬締さんの「大渡海」はとても信頼できそう、それが彼の色です。 ",
      "いつも、ああやって言葉集めしてるの?\n  映画「舟を編む」（石井裕也監督）から。「三浦しをん」さん原作の小説と今回の映画、共通している部分とオリジナル部分の比較は、書籍と映画、両方を楽しむ私のライフスタイルにはピッタリの題材であった気がする。読書後のメモと、鑑賞後のメモを比べると、映画の方が、宮崎あおいさん演じる「林香具矢」さんが輝いていた。松田龍平さん演じる主人公・馬締光也さんが、下宿で可愛がっている猫に「迎えにきたよ」と声を掛けたら、香具矢さんが「迎えにきてくれたんだ」と登場するシーン、昔話「かぐや姫」で月からのお迎えがくる場面とダブった。また2人が出会った頃、料理人として修行をしていた「梅の実」から彼女が独立したお店の名前が「月の裏」。（笑）彼女が「みっちゃん」と呼ぶ「光也」という名前も、「月の光」に関係しているのかな、なんて想像してみたり。（「満月」をもじって「満也」も面白かったけれど・・）こんなことをメモして楽しんでいるなんて私くらいかな。ところで、どんな場面でも「用例採集カード」を欠かさない馬締に、香具矢さんが笑いながら問いかける。「みっちゃんて、いつも、ああやって言葉集めしてるの?」私も宮崎あおいさんに言われてみたいな。「しもさんって、いつも、ああやって言葉集めしてるの?」 ",
      "龍平クン万歳。\n  序盤の龍平クンの何とも言えないモジモジ感に激しく萌えました！！そして辞書作りを通して成長してゆく主人公を見事に演じていると思いました。こんな素敵な辞書を手にとってみたいです♪ ",
      "あらためて辞書のありがたみを痛感\n 「言葉」は生き物だ。時代とともに言い回しや用法が変化する。新しい表現や略語に加え、テクノロジーから生まれる新語や造語もめまぐるしく誕生する。常にメモ用紙を持ち歩き、世のなかに溢れる言葉のすべてを掻き集めるような日々を送る編集者の仕事は地味で根気がいる。はじめ、その単調さと言葉の意味を論理的に分かりやすく解き明かす地道な作業が性に合っているとしか見えなかった馬締だが、言葉を人が意志を伝えるツールとして再認識し、その魅力に取り憑かれていくあたりから、俄然、辞書作りの面白さが伝わってくる。何十万と集めた語句を整理して辞書の見出し語となる24万語を選択し、その意味が充分読み手に伝わるのかチェックを繰り返す15年の時の流れ。さらに、ようやく印刷に漕ぎ着けても、その膨大な文字の羅列に誤字脱字がないかチェックする途方もない作業など、これまで辞書を利用しても考えることもなかった大変な労力を知った。言葉の意味こそ生きた言葉で綴られなければ、その真意が相手に伝わらない。紙媒体がデジタル・データに変わろうとも、文字を組み、言葉を紡むのは人だ。将来、コンピュータがベストセラー小説を執筆する日が来るかもしれない。けれども、その元となる言葉の応用や組み合わせは、その時代を生きる人によって生まれるものだ。辞書という「舟」を編めるのは人だけだ。それを天職とした馬締を松田龍平が好演。監修の松本（加藤剛）と互いの真っ直ぐな信念を敬い合う師弟関係も奥が深く、今年の邦画でいちばん見応えのある作品だった。ちょっと残念なのは難しい顔をしてばかりの宮崎あおい。マジメな馬締と同じ顔をされても面白くない。もっと対照的な雰囲気を作って欲しかった。ついでだが、香具矢が編集部の人たちに料理を「お通しになります」と言って出すが、いったい何分待ったら皿に盛られたものが「お通し」になるのだろう？　「お通しでございます」と言うのが正しいと思う。 ",
      "はら三分位\n 昨年度の本屋大賞一位、辞書作りという特殊な題材に興味を持ち、また出演する俳優人の演技にも関心があり期待しつつ映画を鑑賞しました。ですが、何か物足りない！ストーリーの展開も在り来りで、単純な私でさえ先が見えて気落ちしてしまいました。個性的な演技派の方々の良さも、活かされていないように感じました。言葉は大海のように広く、深く、辞書は言葉の道標、その膨大な資料と格闘しながらの地道な作業には頭が下がり勉強にはなりましたが、変人扱いの馬締さんが辞書作りと出会って力強く成長していく過程とか、水を得た魚のようにイキイキした姿で働くのを見たかった。凛とした独身時代の香具矢さんも馬締さんと結婚してから魅力が半減してしまいました。夫に味見をして貰って「ただただ美味しい」それで良かったのかしら？それと夫婦になってからの会話、優しさと言うより、よそよそしい光也と香具矢のやり取りは納得がいきませんよ。言葉のスペシャリストとしては如何なものかと・・・。 ",
      "きっかけと繋がり\n １つのきっかけから、いろんな人が繋がって多くの過程、多くの時間を得て作られる辞書時間とももに人も時代も変化していくだけど、変わらないこともある主人公が辞書作りとともに成長していくその過程を楽しめるところがとてもよかった ",
      "大好き！\n 大好きな映画です。観てしばらくたつのですが、いまだに思い出すと幸せな気分になります。一生懸命で、不器用で、思いやりがあって、まっすぐで。おだやかで、やさしい気持ちになれます。何かに夢中になれるってすてきだなと思えます。原作もよかったけど、映画ならではの良さが出たすてきな作品だと思います。松田龍平さんが、いい！ファンになりました。 ",
      "ゆったりとした映画\n 辞書って普通にあるものとしか考えたことがなく、１から辞書を作るということは、あんなに大変で何年もかかるものだということがよくわかりました。辞書の紙質にもこだわり、一つ一つ手作業で確認していくなんて、ほんとに信念がないと作り上げられないんだと実感。所々に笑っちゃうシーンがあるんですが、淡々と話が進んで行くので、一緒に見ていた友達が寝ていました(^_^;)このゆったりした感じは好きですが、ちょっと淡々とする部分が長くて、ちょっと見てるのが辛くなってしまいました。オダギリジョーさんが好きなんですが、最初はちょっと嫌な人役なのか？なんて思ってたけど、話が進むにつれて、なんて思いやりのある優しい人なんだ！とちょっと惚れかけました（笑所々出てくるニャンコも可愛かったです(*ﾟ▽ﾟ*) ",
      "便利になって、失うもの\n とても素敵な俳優さんにとてもすてきな物語でした。が、、地味で平たい。もうちょこっとエンターテイメントに脚色してもよかったのではないでしょうか。それにしても、アナログからデジタルへ。便利にしたいという欲求から進歩したデジタル化の凄まじさをこの辞書作りというものを通じて改めて感じました。残念ながら「辞書を曳く」という行為自体もいつの日か無くなってしまうのかと思うとちょっぴり寂しい。そのうち、「辞書」ってPCやタブレットのアプリとしてしか知らない人も現れるだろうたまにはPCに頼らずに、辞書を曳いてみよう。そして言葉を大切に、正しく紡いでいける人になろう ",
      "馬締の存在感薄い感のすこぶる大きな存在感に感動\n 松田さんの薄い様でずしーんと残る存在に脱帽。オダギリジョーさんの絡みも抜群でした。そんなかんなで優しく流れる映画でした・・という感じ(@^^)/~~~ ",
      "なんて幸せな気分。\n 幸せな気分になりました。出てくる人達が皆良い人ばかりな感じもありますが、だからこそ悲しい展開もありながら、観終わったあとも幸せな気分になるのでした…。泣いているお客さんもいましたが俺は幸せ気分だったかな。辞書編纂の部署に配属なる話だから辞書創りの過程もわかって面白かった。いつもどうやって作るんだろうな〜とは思っていましたがまさかこんな作り方とは…気が遠くなりました。宮崎あおいもオダギリジョーも松田龍平も他の役者さんもみんないい感じでした。好きな事に夢中になれるって、なんて幸せな事か！しみじみわからせてくれました。 ",
      "言葉の海に溺れる\n 言葉の海に溺れがちな人たち。一番いい言葉は何だろうと探すうちに会話は過ぎてしまって、一番伝わる良い言葉を見つけた時には、もう言い出せない。という経験がある人ならば、誰だって共感する映画。言葉の海を渡りきることってすごく難しいのです。主人公馬締さんはそんな言葉の海に溺れている人。とてつもない数の蔵書に囲まれて、日々文を読んで辞書を読んで、言葉の美しさに埋まっているひと。人が話すスピードは早すぎて、頭の中ではどう返そうか、何を言おうか、とうろたえているのにそれが伝わらなくて、『あいつって変人』なんて言われてしまう。だって世間一般の人にとって、言葉って一つ一つ意味を確かめて使うようなそんなに大切なものではないですからね。馬締さんの顔が映るシーンも、序盤は目に影が掛かっている事が多い。口がパクパクしていても何も言葉が出てこない。おぼれているからです。だからこそ、先生の『言葉は世界を渡る舟』という言葉に感激したのでしょう。言葉に埋もれて身動きが取れなくなるのではなく、自分を人にまで運んでくれる船として使えれば、語彙が多い馬締さんの心は正確に伝わります。といっても、選ぶ言葉が正しくても、人に伝わらないと意味がない。人に伝えることを意識していない文章で、伝えられた人が『意味わかんない！』と怒るのも当然。『人に伝えること』を意識し出した彼は大きく海に漕ぎ出した。こんな日常綺麗すぎる！と言われればそれまでですが文学に溺れている者の日常って、ほんとにこんな感じです。人と触れあわないのでぶつかることも少ない。文字と自分の頭の中だけが世界。それ以外はガラス向こうの事。今のデジタルで取った映像とは違い、35ミリフィルム撮影ならではの画面。ぼやけた背景にくっきりと浮かび上がる人物が目に飛び込みます。今まで「デジタル・フィルム論争何てばかじゃないの？」と思って興味がなかったのですが、これを見るとやっぱりフィルムいいな～、となります。時代を昔にするなら、このフィルム撮影を組み合わせるべき。時代の古みが出て画面が違和感なくストーリに反映されて、映画の出来も段違いです。脳汁出そうなくらい美しい。今回注目俳優は、西岡役オダギリジョー……の相手、岸辺みどり役黒木華です！！とってもかわいい～マーくんにメロメロなのもかわいいですし、きちんとマーくんのことを心配して馬締に話したり……両思いカップルってなごみます。馬締さん初登場シーンに文庫型日本文学全集が映り、私も持っているのであの表紙を見た時、ちょっとテンション上がりました。ただ、マヨネーズのキャップは１９８０年代なら細い口で線状に出るのではなくて、星型のチューブから直でぶちゅと出てないとおかしいかな～、なんて ",
      "辞書作りの過程は面白かった\n 原作を読まないまま映画館へ。本職が言葉を扱う仕事ということもあり、辞書作りの過程がどういうものなのかを見るのは興味深かった。「右を説明できるか？」というのは、言葉を扱う人にとってはありきたりな質問だし、物珍しくはなかったが、きっと言葉を普段意識しない人にとってはなかなか斬新な切り口に見えるだろう。辞書を作るということは、ある言葉の側面その一部分を切り取り、固定化させること。なかなか面白かった。だが、それだけ。内容としては、好みではなかった。果てしなく長いのに、内容がない。抑揚もメリハリもない。途中うんざりした。ラストも簡単に想像できる。映画の中は笑いの要素がたくさんちりばめられ、場内も何度か笑い声に包まれた。だが、それだけで面白かったと評するのは安易すぎると思う。松田龍平演じる「まじめ君」の心の移り変わりや恋愛模様、辞書に対する思い、回想シーンなど、とにかく終始綺麗なだけ。人間の心はそれだけではないはず。嫉妬、欲求、羨望など、マイナスな心の部分が全く描かれていないのでどの役柄もうすっぺらい感じがしてつまらなかった。唯一よかったのはオダギリジョーくらい。それでも絶賛というほどではない。宮崎あおいも、今回の演技はイマイチだった（役名「かぐや」も安直な描かれ方で失笑）。残るものは、「笑った」記憶と「辞書作りすごーい」という思いだけ。残念。映画館で見なくてもいいと思った。 ",
      "ストンと胸に落ちるものがないまま終わる\n ４月１８日、東京楽天地で鑑賞。結構期待して見た。しかし、期待値が高かったせいか、ちとがっかりの内容。原作は未読だが、そのテーマは地味ながらも面白いだろう、と想像させたのだが、映画自体はひどく平板。最後まで地味なまま。地味で、地道、まじめな作業の積み重ねが国語辞書作りということなんだろうが、そこにドラマをどうかぶせるかが映画化のカギだったはず。松田龍平はそこそこうまいのだが、この役にはあまりあわない。わざわざ劇場にカネを出してまで見に行く作品ではない、と断じておく。テレビで十分。 ",
      "馬締ちゃんと仲間達の成長物語\n 優しい気持ちになれる映画だった。途中まではテンポよく楽しめたが後半は少し長く感じた。人や周りの時代時代の設定がちゃんとしていたので時の流れを感じれた。言葉って一つ一つに深い意味合いがあるんだな…。携帯で調べないでこれからは辞書でも調べるようにしよう ",
      "題材が「辞書作り」であることの意味\n 何より素晴らしいのが、物語のテーマと題材の有縁性がとにかく高いこと。つまり私が感じたテーマである、「登場人物たちの変化・成長」「社会の変化・成長」「人生を賭けられる仕事」と、辞書作りという題材の持つ意味がものすごくマッチしている。松田扮する馬締（マジメ）は今の言葉で言うところのコミュ障である。そんな彼が用例採集という一つの行動で、辞書作りという仕事もしていれば、それがそのまま「相手のことを知りたい」というコミュニケーションの根源にも繋がっている包丁屋のシーンが素晴らしい。また、その構造が無理なく成立している脚本、演出も良い。前半は1995年の近過去を舞台にしていた。そこからの社会変化を言葉の変化で表わすのに辞書作り（作っている辞書は現代語も乗せる方針）という題材はかなり適している。このごろ近過去や、それと現代への変化・対比を描いた邦画が何作品かあったけれど、本作ほど現代と近過去の時代設定が意味をなしているものは少なく思う。人生を賭けられる仕事についても、辞書作りは発売するまでに10年～20年かかる長期スパンを要する仕事の一つであり、その後も改訂の為に終わりのない作業に身を投じる必要がある。まさに一生ものの仕事を表すのにもこの題材は適している。あの人物があの新聞を見て用例採集をするシーンは、彼の人生はこの時を迎える為にあったのだと感じて胸が熱くなった。この先、自分の仕事について悩みや迷いを持ったときにこの作品を観返すことになるだろう。そして、あの用例採集に何と書かれたのかを想像させる演出が、他人との意見交換というコミュニケーションの余地を残していて粋である。 ",
      "100%文系映画\n 　オダギリジョーの役が無限大の優しさを感じさせる人物で、とてもよかった。あんな愛想のない、話しかけても挨拶をしてもろくに返事を寄越さないような松田龍平のような人物に呆れもせずずっとやさしく構ってあげていて本当に素晴らしい人柄だった。オレならと思うと、すぐに口をきかなくなると思うし、ともすれば、陰気くさくて運が下がりそうだとか言って意地悪したり嫌ったりするかもしれない。　松田龍平も猫背で口下手な暗い男になりきって演じていて凄味があるほどであった。達筆な恋文がとても面白かった。宮崎あおいちゃんは凛とした感じが素晴らしく、振り向く度に涼やかな鈴の音が聞こえそうだった。黒木華がコミカルな存在感を発揮していてとてもよかった。　辞書作りという大変に文系のテーマで一貫して描き切ったところも素晴らしかった。登場人物が全員好人物で、悪者がいないところに少し物足りなさがあるような気がするが、しかし安易に悪者を出していたらこのようなピュアな世界にはならなかったかもしれない。純度100%の混じりっ気なしの文系映画だった。辞書作りがいかに大変な作業であるか、きちんと伝わる作業風景が描かれていた。　松田龍平が新進気鋭の石井裕也監督と文芸的な作品に取り組むというのは、お父さんの松田優作が当時新進気鋭だった森田芳光監督と『それから』に出演したときの事を思い起こさせ、非常に感慨深いものがあると思いながら見た。　当時、オレ自身が高校生だったせいか『それから』はなんか変な映画というだけで全然面白くなく、松田優作も『探偵物語』の方がずっとよかったと思った記憶がある。　1996年にホンダのハイブリッドカーCR-Zが道を横切る場面だけちょっと残念だった。VFXでなんとか消せないものだろうか。 ",
      "辞書にも作った人の人生が込められている\n 「国語辞典なんてどれをみても同じ」なんておもっている人がほとんどだと思います。でも、辞書にも創っている人の人生がたっぷり詰まっているんですね。そんなことがこの映画を観るとわかります。ことばを発する仕事をしている人は、言葉ひとこと一言がもっている意味はもちろんそのニュアンスまでよく吟味して発言しなくてはいけないのですね。そんなこと考えてたら、今の世の中では無口になってしまいそうですが、私なりに努力していこうと思いました。静かな映画ですが、1冊の辞書を創りあげる人々の情熱がじっくりと描かれたすばらしい映画だと思います。「辞書が間違っていたらどうなるんだ」「用例採集」心に残る言葉です。 ",
      "昆虫よりも用例採集。\n  私が学生の頃は、もちろん辞書といえば紙媒体(重い･厚い)。 息子が｢電子辞書買って｣というまで辞書といったらその印象。 特に英和辞書は学校推薦のものが見辛くて…苦労したなぁ。気の遠くなるような舟を編む(辞書を作る)作業そのものが、 一冊の重みにも増して愛おしく感じてしまう、言葉に対する 愛情が、これでもか、これでもか…と詰まっているこの作品。 日本人であるからには、せめて美しい言葉遣い…とはむろん、 私も常に思いながら(ホントです)実に嘆かわしい粉砕言葉を しょっちゅう使っている身である。恥ずかしいことこの上ない。 が、劇中ではそんな言葉をも拾い上げている。 素晴らしい辞書とは、言葉を選り好みしないことが分かった。 どんな言葉も大切に拾い上げ、語釈を巡って議論を繰り返す、 私も用例採集に加わりたくなってきた(昆虫採集より面白そう)初めて｢超～、うぜぇ～、キモい、これマジヤバくね？｣なんて いう言葉を聞いた時は(スイマセンねぇ^^;古い人間なもんで…) もはや日本語も終わったな、なんて思ったりした。 いや、そうじゃなくて新たな語彙を持つ言葉が加わったと考える べきだったのね。確かに諺だの慣用句だの、使われなくなれば どんどん死語になっていくのだ。もはや聞かなくなった慣用句の どれだけ多いことか。その時代を彩るのが当時流行った言葉 だとすれば、明らかにそれは文化になってきたはずなのにねぇ… しかしどうせ耳に届くならば(皇室用語とはいわないが)耳触りが 心地良い言葉で伝えたほうが(肝に銘じます^^;)とは、思っている。ところで面白いのは、今こういう言葉使わないよねぇ？だとか、 あーその言葉が出る年代といえば、うちらだね。なんて気付いて、 昔話に花が咲くという、これはこれで、また楽しいものである。 だから今、前述の言葉を多用している若者たちが20年後の未来で マジ懐かしい～超ヤバくね？なんて語っている現場が目に浮かぶ。 いろんな意味で、言葉は(一応)大切に育まれているわけだ。原作は本屋大賞を受賞した三浦しをん。ちなみにまほろ駅前～でも 松田龍平を使っていたが、私は彼の行天というキャラが大好きだ。 淡々飄々としているが大切なところを見誤らない賢さと鋭さがある。 今作の馬締は、言葉のセンスをかわれて辞書編集部へと異動するが、 いちいち正確な語彙を辞書で調べては意味から言葉へと入る姿勢が 七面倒くさい馬締のキャラクターに沿っていて、右という言葉を あんな風に説明する人を初めて観られて感動する(他にもあるけど) チャラ男の西岡(オダジョー)が、かなり自然に発する不用意な言葉と 比べてどちらが命取りになるんだろう、と考えては笑ってしまった^^;お硬く難しい話かと思えばそうではなく、辞書編纂の長年にわたる 苦労と、馬締の恋愛話がメインで、軽やかなコメディにもなっている。 ラブレターを筆文で書いた馬締を責める香具矢(宮崎あおい)は可愛い。 書けても言えない(爆)もどかしさ、分かる気がする…でもそこだけは ちゃんと口で(言葉で)言って欲しいもの。これは普通の女心だよねぇ。 のちに結婚する二人、二人ともあまり饒舌でないだけに、最後まで です。ます。調のやりとりをしているところが不自然で笑える。しかし 盆も正月もないような生活の中、支え合う夫婦愛は言葉以上のもの。 おそらくすぐに、馬締は大渡海の改訂作業に取り掛かるんだから。 …あぁなんて果てしないんだ、辞書編纂に関わる総ての人を尊敬する。しかし長きにわたる作業が人生のほとんどを占めているというのに、 幸せに感じられるなんて何よりのことである。12年後もまだ未完成、 あの光景が、どれほどの長い年月かを一瞬で感じさせたのはさすが。 脇を彩る名優たちも素晴らしく、随所で演技指導をしたという監督の 思い入れがたっぷり伝わる意欲作。今自宅にある辞書は手放さないぞ！(紙質にも拘りがあったとはね。舟を愛して止まない姿勢が愛おしい) ",
      "松田龍平に脱帽\n 「舟を編む」は、松田龍平の代表作になるだろう。「まほろ町駅前多田便利軒」や「探偵はBARにいる」も素晴らしい演技だったが、瑛太や大泉洋の個性を生かす、バイプレイヤーとしての資質が勝っていた。「舟を編む」では、主役の松田龍平が映画の特別な空気を作りだしている。松田龍平の演技の特質は、渇いたユーモアにある。それば、社会とうまく馴染めない男の発するユーモアなのだが、この映画の主人公はその典型で、まさにはまり役だ。「舟を編む」は、笑いをうまく織り交ぜながら、社会とうまく馴染めない男が自分のポジションを見出していく過程を見事に描きだしている。辞書編纂という地味な男を主人公にした「成長映画」はこれまであまりなかったのではないか。社会人２・３年目の若手にぜひ観てもらいたい映画だ。 ",
      "オダギリジョーがいいね\n 家に帰ってさっそく広辞苑をとりだした。電子辞書におされ真夏の枕にも使われなくなり、部屋の片隅に追いやられていたものだ。紙のヌメリを確認するために。紙のヌメリは感じられなかったが、電子辞書にないものを確認できた。電子辞書では調べたい言葉はでてくるが、それ以外の言葉は見ることができない（当方のPCだけかもしれないが）。しかし、紙媒体では調べたい言葉以外の言葉も左右のページに印刷されている。余計といえば余計。ムダといえばムダ。でも、知的欲求なんてそんなところにあるんじゃないだろうか。女子高生会話の用例採集は「キモイ」と言われる。そんなこと言われて作る辞書は10～20年かかる。発売される頃にはそんな言葉は消滅しているかもしれない。でも、言葉の魔力にとりつかれた人間にはそんなこと何の問題もないのだろう。主人公は馬締だが、この馬締くんあまりにしゃべらないのでつまらない。香具矢は「みっちゃん、やっぱりおもしろい」と言うが。それに対して、先輩西岡はチャラ男だ。でも、西岡くんの方がオダギリの表現力もありでおもしろい。出版社に就職するような奴は口では「辞書なんて」と言いながらも、やはり言葉が好きなのだ。 ",
      "松田龍平さん適役です。\n 原作が面白かったので映画はどうかな？と思いました。松田君のまじめ光也は話すのが下手な学者肌の人物で辞書作りには最適なまじめぶりを発揮して良かった。登場人物も辞書作りに情熱を持った人たちで、辞書を作るということはとても大変な年月と細かい作業が必要だと知りました。色々な言葉の由来とか注釈とか、とても興味ある映画と周りの人たちの温かさが感じられる映画でした。 ",
      "マジメ系男子\n とっても素晴らしい映画でした。なんかいっぱい泣けたんですよね。観ててやさしくてあたたかな気持ちになってゆくのが判るし。辞書を作る人たちの物語です。私は辞書が大好きです。今でこそiPhoneなんかで辞書アプリやツールが役立ってるけど。電子辞書よりもめくるパラパラ音のする辞書の方が好きです。広辞苑のような英語の意味も書いてある中型辞書が愛読書だった頃があったし。お手紙を書くときなどに辞書を開いて正しい言葉を索引したものでした。それに辞書の匂いとか大好きだし落ち着きますよね。そんな辞書を制作するプロジェクトチームの映画は心から感動できました。言葉のプロたちが辞書を完成させるのに長ーい年月をかけていることも衝撃的でした。正しい日本語を載せるのだから大変ですよね。観てて今さら聞けない日本語講座な感じで（笑）学ぶこともあったり！美しくて正しい日本語にビックリします。だから辞書に愛着がわくと思います。松田龍平さん演じる馬締光也～まじめみつや～名は体を表すではないですけど馬締光也はマジメな男性。仕事は几帳面。人付き合いが苦手。お部屋は本だらけで本の収集家。そして恋には奥手？！じゃないよーな（笑）積極的かも？！奥手っぽいんだけどベースは恋愛映画でもあるので展開が見ものです。愛を伝える手法のシーンは笑えましたが胸にくるものがありました。松田龍平さんは実際そんなに多くの台詞を発してはいないのにすごく伝わってきた。存在感は大きくて濃厚なポジションでした。まわりに登場する人たちのパワーも素晴らしかったです。オダギリジョーさんも黒木華ちゃんも伊佐山ひろ子さんも小林薫さんも。。。特に印象に残ったのは馬締光也が大学生のころから住む下宿先の大家さんの渡辺美佐子さん。大家さんには心を開いてる感があって微笑ましかったです。なんでも話せちゃうみたいなね。正直に言えば・・・私自身に馴染みのなかった意味の言葉が登場してきて勉強になった（笑）普段絶対使わないわよー！な言葉を知れて賢くなった気分にもなれたりして。それを一生懸命語釈している編集者たちがいるってことに感謝したくなりました。日々用例採集している姿勢に脱帽です。観てて感慨深い気持ちになる物語。そして完成した辞書【大渡海】だいとかい。その立派な辞書・大渡海が欲しいくらいです。 ",
      "あったか〜い気持ち\n 観てる間中ほっこりとあったかくて、ちょっと声出して笑っちゃう、そんなシアワセ。映画の後こんなふうにホカホカした気持ちになれるって在りそうでなかなかないかもしれない。それにしても松田龍平という役者は！演じるのはいつもどこかヘンな人ばかり。でも彼がスクリーンに現れると、どうしても気になる。そのキャラクターに最初に感じた嫌悪感が消えて、いつの間にか応援してしまう。何でだろう？声なのか？たたずまいなのか？不思議な魅力を放つ俳優。この映画でもかぐや姫のように現れる宮崎あおいはホントに魅力的だけどひょろひょろと営業に廻る松田龍平はなんともキモい。それが観てるうちにどんどん素敵に見えてくる。何年もかけて辞書を作る、という地味で果てしない仕事も登場人物の成長とともに壮大なスケールとなり、観るものの心を沸き立たせる。自分ももっと一所懸命に働いてみよう。そんなふうに思えたのはこの映画のお陰です。 ",
      "アスペな主人公ですが\n アスペな主人公ですが、周りを含めてほぼすべての出演者が彼を温かく見守る善人なのが自分としては好きな部類です。内容は延々辞書を一から作るという一見地味なストーリーなのにダレずに長時間見せるのは素晴らしいと思いました。小道具などにも手を抜いてないので冷めることもなかったです。やはり映画でなくてはできないことなんでしょう。少しだけ気になるところとしては、女性の扱いが・・・。香具矢がなぜ光也が好きになるのかどうも理由が読めないのと、タケさんが亡くなるあっさり感。岸辺みどりのポジションというか伏線が無さすぎな気が。あと、余計なことですが。昔の Excelでは 6万5千行までしか扱えなかったですよね。実際やるとしたら苦労しただろうなぁ。 ",
      "地味を強みに変えた秀作\n もともとボソボソしたセリフ回しの松田龍平が、役柄としてもモソモソしたしゃべり方をする役をやったらどうなるか。その回答が本作に出た！結果的にユニークで魅力的なキャラクターになったと思う。言葉に生きがいを感じる辞書編集者・馬締光也の誕生である。そして本作がすばらしいのは、辞書編集という地味がそのままイメージされる題材を使って派手さを極力控えめに映画作りできる環境を用意できた点。だからこそ、鉛筆でメモする音、ページをめくる音、包丁を研ぐ音、煮物を食べる音など、日本映画独特の音による映像表現に成功したのだと思う。バックにサウンドを使わず、映像と場面の音だけを頼りにキャストの感情伝わってくるところは、日本映画の美しいところ。これが辞書作りのプロモーション的な部分に光を当ててしまったら映画『ハゲタカ』になってしまうし、働いている人そのものに着目してしまえば『沈まぬ太陽』になってしまい、日本映画が持ち合わせている叙情的な要素がカットされてしまっただろう。音楽で緊迫感を与えたり、焦燥感をイメージさせたり、また極端な構図のカットが多用され、まるでアクション映画のような演出になったに違いない。そんなポジションのオダギリジョー演じる西岡は存在する。確かにいるのだけど、そこをスルーせず取り込み、そしてメインはやっぱり地味に辞書編纂に向かうという筋立てがすばらしい。宮崎あおいも、大河ドラマのツンケンした部分がどうも印象に残ってて不安だったのけど、そこはそれ。芯の強さはそのままに、純粋なハートの馬締に打ち抜かれる割烹美人の役を見事に演じきった。個人的にはこっち路線をバシバシ出してくれたらと思う。根がキツい人なのか、勝負どころに立つような役どころは、強烈過ぎて引いてしまうのだよね。その辺の適切なアクセントという点では、オダギリジョー＆池脇千鶴のコンビもすばらしい。会社のわざとらしいよそよそしさや、オフのときのラブラブな感じはリアリティをたっぷりと注ぎ込む。メイク落とし真っ最中の池脇に足を絡めて愛情表現とか、なんかもう見てる方が気恥ずかしくなる愛情たっぷりの親しさ。こういうのがサイドで入ってくると、作品に情感がグッと増す。そして何といっても馬締の住んでいる下宿がすごい。舞台設定では1995～2010年にまたがる時代だというのに、こんなのあるかいなと言いたくなるような古ぼけた下宿を作り上げた。いかにも安そうなタイル、刷りガラスの入った戸、階段、味のあるゼンマイ時計など、よくもまぁ、こんなアナログ住居を生み出したと感心するほど。でも、それがまた馬締のアナログな時代感とよく合う。いささかやりすぎじゃないかと思うほどだ。しかし本作で一番すばらしい点は、編集部の面々が語るセリフのはしばしに言葉への愛着に満ちている点。これの大元は原作者三浦しをん女史によるのだと思うけれど、スクリーンを通して伝えてきたのは、主幹・松本朋佑を演じた加藤剛をはじめとする役者陣と石田裕也監督の実力だろう。地味にしみてくる言葉への愛着。これは辞書作りをテーマにしている本作だからこそ、ウソっぽくなく伝わってくる。映画構成的にうまい仕掛けだ。アクションやカット、バックサウンドに求めず、日本的な叙情表現を出し切った本作は、ひさびさに納得いく日本映画。それもこれも地味な題材を扱った原作があって、その映画化だということで観客は妙な期待をせず、製作側ものびのびやれたのが功を奏したのではないだろうか。「大渡海」という辞書作りをプロジェクトほにゃららにせず、じっくりカメラをすえたドラマに観客は引き込まれてしまうだろう。では評価。キャスティング：１０（こんな豪華な役者陣でバランスの取れた配置がすばらしい）ストーリー：７（骨子としては地味の極みなのに、退屈しない流れ）映像・演出：９（最新カメラの美しい映像を使いながら、しかし役者そのものと音にこだわった演出は、とても日本的な叙情感にあふれている）美術：８（編集部の雑然とした様子や「大渡海」のプロモ用ツールなど、リアリティかつ本気）セリフ回し：９（ボソボソしているけれど伝わる。誇張していないのに響く。そんな言葉遣いがたくさん）というわけで総合評価は５０点満点中４３点。映画は好きだけど邦画に絶望している人にこそオススメ。きちんとした日本映画をひさびさに楽しむチャンス。 ",
      "買って読みたい「大渡海」\n  　「右」と言う字の、馬締君の語釈が何ともおかしな雰囲気であったが、とある辞書には「北を向いて東の方」と書いてある。馬締君の独自解釈ではなく、辞書の語釈を思い出していたのか。本作で扱われる辞書の「大渡海（だいとかい）」　「ら」抜き言葉や「憮然」等の誤用への言及もあり、誤用でも誤用として注釈をつけて語釈する編集方針。また、現代用語を取り入れて・・・とあるが、ちょっと、どうなのかなとも思う。収まりきるのだろうか。　作中、ファッション誌からやってきた女性編集者がファッション関係の語釈のチェックなどを任されて、採取された語句を見て「いつの時代？」などと言っているあたり、時代の篩（ふるい）にかかっていない語句を取り込むのは、いささかの不安を感じた。入手したい気持ちも湧くのだが・・・　語釈について、堂々巡りになっている語句も紹介されていたりするが、観客へのサービスだろうか。堂々巡りにならないようにするのは語釈の基本にも思えるので。また、辞書に使う紙の質感について言及しているのは、辞書好きとしては、ほほえましいエピソード。電子辞書になく、紙の辞書で特長的なのはパラパラと無意識的にめくりながら見られるところ。紙の厚さ、質感は辞書選びのかなり重要な部分と思えるので、「辞書作り」の映画としては外せないところだろう。これも編集者に言われるまでもなく、製紙業者なら分かって然るべきところかもしれないが。原作未読　言葉に対する造詣は深そうだが、実際に言葉を使って他人とコミュニケーションを図るのが苦手な馬締君。言葉は達者だが辞書編集部としては言葉に対する知識が浅そうな西岡が対照的。馬締君は実際にいると馬鹿にされそうな人物だが、出版社にいてなぜ最初から配置されなかったのか不思議なくらいにハマる。映画的展開とも言えそうだ。　香具矢を娶るのは予定調和的に感ずるものの、周りが盛り立てていてほほえましい。特に香具矢のいる店が分かった途端に予約を入れる早業が面白かった。　監修の先生が志半ばで倒れるのは残念だったが、あまり湿っぽさもなく良かったと思う。初版発表なるも、さっそく改訂作業に取り掛かろうとするのが、辞書編纂の使命だろうか。ラストは余韻のある終わり方を期待したが、安直に「子供ができたの」的な終わり方ではないので、良かったようにも思う。　古い下宿屋と辞書編集室（こちらも旧社屋？）で書物に囲まれながらのドラマで、全編が余韻と言うべきか。 ",
      "助演男優賞は加藤剛さんで！\n 映画観て来ました。 予想では、原作でグッときた西岡の件はごっそり削られるのだろうなと思ってましたが、オダギリジョーの熱演によりしっかり描いてくれていたのには一安心。 プロダクトデザインが緻密なのでセットで演技している感覚は皆無。「辞書」が主役のこの物語を魅力的な役者たちとともに盛り上げてくれます。 ヒロインの香具矢は原作においても存在がピンとこなかったために評価不能。 特筆すべきは加藤剛＆八千草薫。二人の存在感は原作を超えてます！ 原作ありの映画としてかなり幸せな仕上がりではないでしょうか。 ",
      "淡々と流れるようなストーリー。\n 　原作未読。　あまり期待していなかったのですが、ほんのりと笑わされじんわり泣かされ予想を裏切られました。　松田龍平演じる馬締くんの、不器用で真っ直ぐなところがとっても可愛かったです。大家のおばあちゃんに「言葉を扱う仕事してんだから、喋んなきゃ！」と言われて、勇気を出して西岡とコミュニケーションを取ろうとしたり、(気持ちを伝えるなら)手紙がいいんじゃない？と言われて、果たし状のような恋文を書く馬締くん。見ててニヤニヤしてしまいました。　どもりながら話すときの、なんとも言えない手の動きも、何だかリアルですごく良かった。　脇を固める加藤剛さん、小林薫さんの名演技が光っていました。加藤剛さんの「言葉の意味を知りたいと思うのは、その人の発言の意味を正確に知りたいと思うこと。それは、その人と繋がりたいということ」(詳細失念)という台詞が強く印象に残っています。 ",
      "活字好きには心地よい映画\n 　辞書を作る話で2時間以上かけて何を描くのかと思っていたら、これが予想に反して大変面白かった。客の入りはあまり良いとは言えなかったが、これを観に来る人は自分と同じ活字中毒とまではいかなくとも、本を読むのは好きなのだろうなと勝手に思い込んで、同じタイミングで起こる笑い声を聞きながら、久々に客席の一体感を感じて心地良い時間を過ごすことができた。　ただ正直に言って光也と香具矢が相思相愛になるのは少し唐突な感じがする。以前から時々タケさんの所へ来ていて顔見知りというならともかく、この点はもう少し丁寧に描いてもよかったのではないだろうか。　辞書作りは根気というだけに止まらず、言葉に対する愛着（執着）がないと務まらないことがよく実感できた。それに10年以上も利益を生まない事業を続けさせてもらえる環境も必要だ。実際に今の出版社にとって辞書部門は経営的な旨味はないのかも知れないが、商売だけでは割り切れない文化事業として、今後も存続してもらいたいと願う。 ",
      "魅力的な人たち\n 辞書を作るという気が遠くなるなるほど時間がかかり、地味で根気のいる作業を題材にしたこの映画、ヘタをすると退屈で眠たい作品になっていたかもしれない。しかしそうさせなかった作り手たちは素晴らしい。「川の底からこんにちは」で、主演の満島ひかりちゃんをはじめ、演者の魅力を引き出した石井監督が、本作でもまた登場人物を魅力的に映し出している。私は主役が魅力的であるというのは、良い映画の条件のひとつだと思っている。石井監督という人は人間を魅力的に描くのがとても上手だ。その魅力的な登場人物たちに引っ張られてこの映画は退屈しないとても楽しい映画になっている。上映時間は１３３分と決して短くない映画なのだが、この人たちのことをもっと観ていたい気持ちになった。それほどこの映画の登場人物たちは魅力的で好い人たちばかりだった。ストーリー的には大きな起伏はありませんが、主役の馬締光也にとっては大問題ということが起きたりして、その辺りの内部描写を追いかけて観ていくと、笑えるし、泣けるし、観賞後もとても良い気持ちになれると思います。好きな作品でした。 ",
      "地味な話だけど、面白い。\n なるほど、こうきますか。馬締が、松田龍平と聞いた時は「どうかな～」と思いましたが、中々どうして。結構いい仕上がりになっていますね。さすがです。凛とした美しさを持つ女性には、やっぱり宮崎あおいは外せないですよねぇ。ただ、「自分、不器用ですから」と言いそうな、女高倉健の雰囲気は、彼女をしても、表現しきれなかったような気がします。中々難しい表現なんでしょうね。軽妙な西岡を誰が演じるのか気になりましたが、オダギリジョーが上手く演じています。なるほどね。確かに、一見軽薄だけど、実は真面目と言う感じは、オダギリジョーの雰囲気であるかもしれません。そして、加藤剛と八千草薫。この二人には、思わず唸ってしまいますね。加藤剛の重厚感と、八千草薫の淑やかさがあって、この作品は逸品になっているんだと思います。ピース又吉が出ているのは、最後のクレジットで気が付きました。って言うか、何処に出てた？原作も読んでいるんですが、結構、原作に沿った内容になっていると思います。ただ、時間の都合のためか、原作での岸辺と宮本が付き合っていく件などは、完全に省かれていますが。あのあたりも、辞書編集にまつわる濃厚な人間関係の表れとしては良いと思うんですけどね。 ",
      "辞書編纂というお仕事\n 原作を読んだ時にぬめり感を広辞苑で確かめたのを思い出しましたw作中でも指摘があるように、電子化の道は回避出来ないのかもしれませんが、辞書編纂という仕事に膨大な熱量が必要なのは媒体が変わっても同じような気がしますね。きっとこの映画を観たら、辞書を愛でたくなりますよwあとトラさん可愛すぎ、猫的な演技もパーフェクトです♪ ",
      "真面目さがいい\n 辞書編集部、存在を初めて知りました。言葉を拾い、言葉を活かしていく今度辞書を引く時は、ちょっと見方が変わるかもと言うくらい、辞書作りの大変さも描かれていて、感心しました。馬締役の松田さん、先輩役のオダギリジョーさん、香具矢役の宮崎さんそれぞれが映画の中で見せる空気感と言うか、間合いが好きです。真面目過ぎて笑えたり、一生懸命だったり、静かだけど心に響く映画でした。 ",
      "言葉以上に伝わってくるものが\n 原作未読です。一般の人があまり知らない辞書を作成すると言う現場。たくさんの言葉にあふれて、長い年月がかかります。その間おこったことを、そのたくさんの言葉だけでなく、画面の情景だけで魅せられました。汗たれる夏の日から、雪降る音のない冬まで、ただ辞書をつくるだけでなく、一生をかけてその時間を歩む様がとてもよかったです。どの役者さんもすばらしい演技でした。言葉の説明がなくとも、涙がでました。とてもいい映画でした。 ",
      "波に整頓されてゆく、、\n 面白かったです♪わはは！という　笑いではないのだけれど、まさに辞書のように、笑いが整頓されてゆく感じ。。ちょっと　力が弱いというか、まじめくん　のキャラクターが映画には向かない気もしたけれど、最近　少ないタイプの日本映画として　楽しく見ました☆＝しかも、泣けます！！時代遅れ　のようでも　あった辞書編集部が、まじめくんを中心に　活気をおびてゆく、、周りの素敵なキャラも含め、応援したくなりました。＾－＾清々しい気持ちになれる一作かと思います。vv ",
      "大渡海を買いたい。\n 松田龍平と宮崎あおいのおかげで応援は出来るが、正直、恋愛パートは余計に思えた。辞書作りにのみ邁進する群像劇にしてほしかったな。締めの言葉がしっくりこないエンディングが微妙。とはいえ、長い歳月をかけて作り上げた辞書\"大渡海\"をめぐる仕事ぶりは、薀蓄とユーモアに満ちていて楽しい。語釈（意味や解説。言葉の意味を説き明かすこと）を練りながら、用例採集ノートを埋めてゆく作業、面白い。真似したい。喜怒哀楽を煽りたてずに落ち着いた筋運びの世界感のもと、辞書が抱える奥深さと、努力して積み上げてゆく地味だけど何より素晴らしい生き方が、はっきりと浮かび上がってきて、言葉を紡ぎつつ静かな活気みなぎらせる人間讃歌に結びついていて好き！ ",
      "期待以上\n  松田龍平が好きなので試写会に申し込んだものの、内容が地味そうなので眠くならないか心配でした^^;でもそんな心配は無用の面白い映画でした。辞書作りってあんなに期間がかかるものなんですね。長い年月の間の人の生き死にも描かれていてしんみりしました。元々紙の辞書が好きだったのですが、最近はもっぱらパソコンで調べ物をしていました。この映画を見て、古い辞書を出してきてまた活用したくなりました。 ",
      "舟を編む\n もう少しユーモア・笑いがあってほしかった。全体が単調で盛り上がりに欠けていた。辞書つくりの大変さ、作り手の情熱・使命感がよくあらわされていた。 ",
      "意外と、面白い\n 映画として、とってもよくできていると思います。それぞれの配役が絶妙だし。松田龍平のおとぼけぶりと、力の抜けようもうまい。ちょっとクスっと笑える感じもとってもいい！！オダギリジョーも初めていいなと思えましたよ。 ",
      "気づくと自分も映画の１部になっている錯覚を覚える作品だ！\n 何と言っても、この作品は松田龍平ファンと、宮崎あおいファンにはたまらなく魅力的な味の有る作品だと思う。物語は、1995年に「大渡海」と言う国語辞典の編集出版をする事になった編集者の地道な日常の仕事振りを通じて、仕事・結婚・人生の意味や、そして生き甲斐、或いは現代の日本の姿を、言葉と言う人間にのみ与えられたコミュニケーションの手段を通じて、今の日本を生きる人々の姿を浮き彫りに描こうと試みた辞書編集者達の15年間の静かな歩みを時にユーモアたっぷりに、そして薄紙に水が沁み込んでいく如く、淡々と静かに観る者の心の中に徐々に浸透させていく映画だが、この彼らの静なる情熱が、一見すると情熱と対局するかの様に見えるのだが、彼らの静の世界が動の世界を上回る、情熱を帯びた生き様として、終始、静かに見つめる事で更にその情熱が画面から溢れ出す。地味な物語なので、これと言って盛り上がりのあるシーンなども特に無いのだが、それでいて松田演じる馬締君と言うキャラが、特異なキャラの為に、その日常の生き様がコミカルに見えてきて、何時の間にか気が付くと、この作品に飲み込まれているのだ。そしてあたかも、自分もこの編集室の1員として入社しているような錯覚さえ受ける、力作と言う事が出来ると思う。今もっとも、俳優として良い芝居を見せてくれる松田龍平と宮崎あおいちゃんの2人に加えて、オダギリジョーも久々で、松田と真逆のキャラをとても美味しく演じていたし、加藤剛、八千草薫、渡辺美佐子がしっかりと若い俳優達を包み込む。私達人間は、自己及び、他者とのコミュニケーションを図る上で、その総てのコミュニケーションの手段の基本は、言語の介在が無くしては何事も生れないものだが、そんな身近過ぎる言語を人は無意識に使い、言葉本来が持つ意味や、正しい言葉の使い方をせずに、誤用し、乱用している。しかし、人は本来日常生活に於いて、言語を丁寧に正確に操る事で、自分の今の感情及び、その人の本当の気持ちを自分自身が理解し、他者に対しても、自分自身の気持ちを伝え、或いは他者の気持ちを理解する事も出来る様になるのだ。言うなれば、自己認識の基本とも言うべき言語を、母国語であるが故に、無意識に使用しているために、本来言葉として正しく表現して認識化する事で得られる自己認識も、かなり誤認識であったり、無意識の自分を顕在意識で、自己理解する事が出来るようになるためには、母国語であっても日々の生活で、話して使う練習を積まないと正しいコミュニケーションが出来ないと言う事を改めて再認識した。同じ日本語でも、確かに、その使う人の微妙な認識や、意識のずれによっては、自分が意図する認識と異なる印象を他者に与えてしまう。そんな言葉に纏わる人間同志の気持ちの疎通が軽妙に可能になったり、その逆になると言うこの言葉の面白い世界を再現して魅せてくれる。初めに言葉ありき！まさしく言葉が無ければ人は自分を認識する事さえ不可能である。その言葉と言う人間に授けられた魔法のツールの魅力を辞書で無く映画で堪能しよう！ "
    ],
    "filmarks": [],
    "coco": []
  }
}