{
  "id": 189,
  "reviews": {
    "eigacom": [
      "わからん。\n わからん。 ",
      "台詞回しだけ評価\n 株で成功した若者が、リムジンに乗ってダラダラと喋る映画。リムジンのシーンが長すぎる上に内容が面白くない。映画をつくる金がないのかわからないが、動きやその他で主張を表現してほしかった。映画なんだから。ラストも冴えない。時折台詞回しが面白いところがあるのでそこだけ評価。 ",
      "いやあ、だめです\n 映画にする意味があるのか？これ。だれがどう見てもひどい出来映えである。マクロをミクロで語ろうとしてるんでしょうね。あらゆる現代の歪みを閉鎖的な都市に反映させて、数珠つなぎに一連の物語として見せていく。この映画全体を俯瞰して見るには、それなりの教養が必要と思われ、非常に難解なのであるが、はっきりとわかることは、くそおもんないってことくらいでしょうか。映像でどんどん見せていけばいいのに、変に説明的。ラストも最低なおもんなさ。 ",
      "あ～ビノシュが\n 　ジュリエット・ビノシュが出てるから観たけど、別に主人公の男に共感もしないし、その行動の理由も分からない。全編にわたって冷たいトーンの映画だった。ビノシュが車の中でセックスするシーンも、冷え冷えとして、この男が女を抱きたくてこんなことをしているのかすらもよく分からない。何のためにセックスをするのかも理解できなかった。 ",
      "淡々\n  「痛みへの渇望」が主眼の本作、クローネンバーグであればもっと楽しく出来たはず、なんだか淡々とし過ぎちゃったねえと、最初観た時は思ったけど…。この間、テレビでやっていて再見。こういうのあんまり大袈裟にやられても恥ずかしいし、この位の淡さでちょうど良かったのかも…と逆に思った。—サイバーでインターネッツな世界に身を置く銀行マンのお坊ちゃま。成功も転落も数字でしか表せない。言葉とデータが氾濫し、そこに埋もれていく主人公。食べたり性交したり排泄したりしても（そういうシーンが割と出てくる）、今ひとつ生きてる実感がしない。お坊ちゃまが「オレ生きてる！」を実感するために、「生」の極北、「死…痛み」を求める、ぶらり旅。焼身自殺の人をウットリ眺めたり、パイ投げの人にむかついたり（そんなオタメゴカシでなく、オレをちゃんと痛めつけて！）、痛みを妨げるガードマンを排除してみたり、お坊ちゃまの行動は「痛み」を求めるが故のもの。「痛み」のギリギリを覗くことで、己の境界を確認しようとする。ラスト、自分のことを本当に痛めつけてくれそうなポール・ジアマッティの出現に、うっすらウットリするお坊ちゃま。「痛みへの渇望」「存在の境界」っていう、新しくも古くもないけど変態っちゃあ変態のテーマを、ことさら変態ぶることなく淡々と進めるクローネンバーグに萌えな一本。—追記１：「痛み」ということでは、クローネンバーグ『クラッシュ』の方が、やっぱり面白かったかなあとも思う。追記２：お坊ちゃまと車は、ジットリ撮ってるくせに、女優陣の撮り方はクール。特にサラガドンは作り物めいている。そういうゲイゲイしいところも楽しい。 ",
      "なんでしょう・・・\n 興味本位で観たのはいいが・・・映画偏差値が低いのか、意図しているところがよくわからない。最後まで観ることはできたが、モヤモヤした気持ちが残った。 ",
      "眠い\n  　クライマックスの手を銃で撃ち抜く場面はびっくりしたけど、それまではとにかく話しているばっかりで眠かった。途中何度も寝てしまい、見終わるまでが大変な苦労だった。　きちんと理解できれば面白いテーマがあるのかもしれないけど、全く知りたい気持ちにならず、単に偉そうで眠たい映画という印象しかなかった。　ちょうど車の脇腹を自宅前のポールで擦ってベコベコにしてしまったところだったので、リムジンがボコボコにされるところは痛みが分かった。 ",
      "成功の避けられない末路\n ドン・デリーロの原作は読んでいないのでで確かなことは言えないが、これは映像向きの小説ではない、あるいは映像化するにはハードルの高い（高すぎる？）小説なのではないだろうか？高級リムジンをオフィスのように使い、巨額の金を動かし、若くして成功をおさめた投資家エリック。しかし、巨万の富を築いた成功者にもかかわらず、彼の姿からはエネルギー、活気が感じられず虚無感さえ漂う。元の値動きを読み違え、巨額の損失を出しても、そこにショックや焦りも感じられない。まるで、生きているという実感さえ感じる事が出来ないかのようだ。そういう彼の姿から行き着く先は自ずと想像出来てしまう。リムジンの中、あるいは街中で彼と部下や妻との会話が繰り返されるが、ここでの彼等の会話は本質の周辺をなぞっているかのような抽象的なもので、あれこれ想像はさせるが、ストレートなメッセージではない。ドン・デリーロを数冊読んだだけだが、彼自身そういう作家ではない。今作を観てあらためて感じたのは、個人的にロバート・パティンソンは苦手だなと。元々華奢なタイプではなかったけれど、サマンサ・モートンの体型の変貌に驚愕し、サラ・ガトンのシルクのような髪にウットリしました。 ",
      "鑑賞中は翻弄され、鑑賞後に深く考えさせられるが。\n 作品の良し悪しが分からない程に翻弄されました。素直な感想として中盤まで意味不明で非常に退屈。作品内では法則を見出そうとする論理性と抑えきれない生臭い性衝動が交互に描かれ、訳が分からない。そもそも主人公の行動原理が意味不明。しかし或る出来事を切欠に意味の分からない上に展開も読めなくなり。何が起こるか分からないが何か不吉なことが起きる予感ばかりが想起され緊張状態を強いられます。映像のショックに耐えられるよう右手に力を入れ続けた結果、短時間で筋肉痛になる程。そしてラスト。…え!?という場面を経て脱力感と一種の失望感。何かモヤモヤしたものばかりが残りました。ただ鑑賞後に思い返してみると色々と考えが広がり新たな発見が。作中の殆どが特殊改造されたリムジンの中での会話が続く本作。主人公が車の中に人を招き、会話をし、行為をする。彼が車を出るのは食事、性行為、髪を切る時のみ。まるで車は彼を守り外界から隔離する過保護な母親のよう。巨万の富を得て世界をコントロールしている一方で、外界を知らず幼児性が未だ残っている。幾多の大人を出し抜き成功を収めているはずの主人公が、才能に溢れているものの乳離れが出来ていない未熟な人間に見えてくる。そんな彼が車を離れる時、そして車の外にいる人間をどう捉えているかという見方も面白い。また、本作では「非対称」もテーマに。金融相場から法則性を見出し成功を収めた主人公。しかし過去の成功に囚われたが故に相場の突発的な動きを見誤り破滅へ向かっていく。彼自身が抱える非対称。他人から与えられる非対称。そこに意味を見出そうとするが故に混乱する。混乱が不安に繋がり、不安をぶつける相手を渇望し性衝動に繋がる。作中の非対称なモノを見つけ追っていくという見方も面白いと思います。その他色々な見方があるかと。イノベーションのジレンマを描いた作品、欲望を突き詰めた結果の空しさを描いた作品にも感じられます。しかし、これらの思考、私の浅はかな邪推を作中では「意味なんて無いんだ」と突き放してきます。無理矢理にでも意味を見出し、理解したと安心したい私の横っ面を引っ叩いてくる。そこで振り出しに。この作品、この109分は何だったんだと。正直オススメし難い本作。私が観た回も何人かが途中退席。が、映画を観て右腕が筋肉痛になった作品は近年有りませんでした。何かモヤモヤしたモノを得たい方。オススメです。 ",
      "この監督の作品は今まで敬遠してたけど\n まるで異空間を漂っているような気分になれました主人公が乗る豪華リムジンなんてまるで宇宙船みたいでその地上をゆっくりと走る宇宙船豪華リムジンのガラス越しの外の世界との対比がたまらなく最高だったそれと主人公が訪れる散髪屋の色彩感覚も良かった幕切れの“一体どうなるんだ？”って気持ちの昂りを最大限まで膨らませるような終わり方がうまい表現は出来ないがとにかく、もう一度…いや何度でも観たいと思わせる作品でした ",
      "あまりうまく行っていません\n 原作のドン・デリーロとはどういうスタンスの作家で「コズモポリス」がその文脈の中でどこに位置をしめるかを理解しないとこの作品の意味をとるのは難しいと感じます。この作品の限定空間の中でおびただしく発せられる外言と内言、情報と解釈など様々な種類の言葉が飛び交いながら一点に向かって収斂していく構造は、ストーリーを追う作品ではなくどちらかというと長い詩や、たまたま言葉だけで表現された現代アートの1つといってもいいかもしれません。　例えば他の作品でデリーロが廃棄された爆撃機に対してどういう意味を与えているか、アートに対してどういう暗喩があるかを知っていないと原作を読んだとしても意味はつかめないですし、特にこの作品は言葉を極限まで切り詰めた対照的な作品「ボディーアーティスト」や統合的な長編「アンダーワールド」など他作品に手がかりを求めなくてはならない要素も多いように思います。とはいっても観客はデリーロを知る義務は無いわけですから当然ストーリーを追うと思います。クローネンバーグのファンもパティンソンのファンだってそうだと思います。でも所謂「物語」としてはそんなに面白いものではりません。もしこの作品を映画化するのであれば映像作家ならではの映像に置き換えて真逆の表現をしたアートフィルムとして完成させるなどのアプローチが必要だったかもしれません。僕はドン・デリーロのファンだしクローネンバーグの作品も大好きだけどこの作品はどっちの作品としてもあまり上手くいっているとは思えません。 ",
      "クローネンバーグ作品としては悲しい\n ４月３０日、渋谷ヒューマントラストシネマで鑑賞。結構、年齢の高いクローネンバーグファンと思しき客も見に来ていてびっくり。しかし、作品はがっかりさせられるほどの駄作に近い。お金出して見ていたら（毎度の株主優待で鑑賞）、腹立ったかもね。７０歳になってまで、昔のドロドロギンギン映像にするのは難しいだろうが、やはりクローネンバーグに期待したい、そういうものがなかったんだよね。「イースタンプロミス」なんかは、すごくよかったのになあ。 ",
      "シンメトリー幻想\n 奇才デビッド・クローネンバーグ監督が描く黙示録的スリラー。最初、僕は本作を飛行機内で観たのだが、機内上映版は幾つかのシーンがカットされていると知って再鑑賞。はっきり言って機内上映版はズタズタだ。性と死と痛覚に関わる描写が軒並み切除された、まるでスパイス抜きのカレーみたいな不完全な代物だ。そちらを鑑賞した方には是非とも再鑑賞を勧めます。示唆的な台詞や細かな描写も含めて原作にかなり忠実な内容。株で毎日数十億を稼ぎ出し、預言者とまで呼ばれた主人公が、床屋へ散髪に向かうわずか数時間で破滅するまでの物語。莫大な資産を失い破滅へとひた走っているのに苦痛の影は無い。リムジンの窓越しに見える暴動はTVモニタのように現実味が薄い。肉欲にすがり、苦痛を嬉々として受け入れる事で生の実感を得る。この空虚さ。絵画であれ爆撃機であれ、彼は金を物質に還元しないと自分が何を稼いでいるかさえ理解できなかったのではないか。見えもせず触れもできない幽霊のような金。僕らもまた、その幽霊に生活を激しく揺さぶられている。朝の味噌汁を啜りながらニュースを見ている最中に自分の勤務先が一晩で数十億の金を失った事を知るような世の中だ。こんな世界でどうやって自分の破滅を予期すれば良い？株式市場の運んでくる未来が現在を蹂躙する。未来は今や目にも止まらぬほどに迅速で殺人的だ。主演ロバート・パティンソンは見事な配役だった。彫像のように完璧に整った顔と肉体ゆえ、崩壊してゆく姿がいよいよ際立つ。ネクタイを失い、上着を失い、均一的な白リムジンは汚され、電撃を喰らい、クリームを喰らい、髪を刈り取り、己を傷付け、段々と歪んでゆくその姿。「あんたは前立腺に従うべきだった。美しいバランスばかり求めた。歪みこそが重要なんだ」歪みゆく主人公、そしてリムジンの外で展開された暴動は結局のところ、人間が自然な形へと回帰しているだけだったのか。流動し続けるものをコントロールするなど、自然を預言するなど、人間の思い上がりに過ぎなかったのか。この物語は完全無欠のリムジンから混沌とした異次元へと移行しているように見えたが、（全く以てクローネンバーグ的）我々が本質的に異形＝不均整・非対称であるとすれば、果たしてどちらが異次元で、どちらが自然な姿の世界だったのか？〈2013/4/14鑑賞〉 "
    ],
    "filmarks": [],
    "coco": []
  }
}