{
  "id": 190,
  "reviews": {
    "eigacom": [
      "前作と変わらず面白\n くだらなさもバカバカしさも変わらず良かった。個人的にはHIKAKINさんと瀬戸弘司さんが登場してきたのは好きなので嬉しかったです！ ",
      "若干の、ネタ切れ感\n 今回も良い意味でくだらなかったです笑ただ、前作がストーリーも何もないのに、2をつくるのには少し無理があったんじゃないでしょうか ",
      "たかがパンティ、されどパンティ。\n ２を作ったということは、続編のニーズがあったということなのですね。１同様に大真面目に変態な映画を作っているのが笑えます。特に片瀬那奈さんのＳM女王お母様役の振り切り加減は素晴らしい！僕の中で助演女優賞を贈りたいと思います。こういうとことん馬鹿らしい映画があってもたまにはいいですね。 ",
      "それは私のお稲荷さん。\n 　前作よりも金がかかっていることがわかるが、それほど面白くなったとは言えない。やっぱりムロツヨシ演ずる大金玉男が生きていて、クモ型ロボットに頭を乗っけてるシーンは良かったのだが、彼の演技がどうも気に入らない。さらにはダイナソンなる怪物の造形がいくら、タラバガニとダイソンの合体といえども、つまらないのだ。　大学生となってピザ屋でバイトしている狂介（鈴木）だったが、途中で現金輸送車強奪犯を捕まえたりして、クビになってしまう。もう『スパイダーマン』ぽいシーンが満載すぎる。ニューヨークでのアクションシーンもそうだったし、途中でギターを弾きながら歌う女性もそう。　仙人＝祖父のもとで一週間修行するところは『ベスト・キッド』そっくりだと思っていたが、それを口にしちゃダメでしょ。映画ファンならばみんなわかるんだから・・・　と、批判すべきところは多いけど、ヨコシマとかの台詞は笑える。 ",
      "2作目は厳しかったか\n 1作目がすでに振り切っていたので、それ以上の変態を表現出来ず、やはりマンネリ感が拭えない。ただ、出来が悪いわけではなくノリが好きなら楽しく観られるはず。 ",
      "バカバカしさも一回きり\n 恋人のパンティを被ると変態仮面に変身、正義の味方となって活躍するという、突き抜けたバカバカしさが楽しかった第一作。ネタバレした二作目は残念ながら・・・。 ",
      "後の活躍に繋がった映画？\n WOWOW西郷どんの鈴木亮平に引退騒ぎで世間を騒がした清水富美加、更に柳楽優弥、安田顕、ムロツヨシ、片瀬那奈と今ではかなり有名どころを揃えた映画。まあ馬鹿馬鹿しい話なのだがなんとか視聴に耐えられる出来には仕上がっており、これが出演俳優達の後の活躍に繋がったのかしら。 ",
      "いやそうに演じているようにみえる清水富美加\n モテキをパクったシーンあり中盤過ぎたあたりから寝てしまった。フィニッシュが股間に当てるだけの１パターンはツライ ",
      "シュール\n  マッハピザがシュール過ぎる（笑）蟹足の動きと顔の演技が見事にシンクロしてたけど玉男はどうやって撮影してたのかな？HIKAKINさんと瀬戸さんも出てたとは知りませんでした。相変わらずの変態ぷりで笑えました。演技派な役者さんが全力でふざけていて普段なかなか見る事が出来ない姿が見られて楽しかったです。 ",
      "鈴木亮平だから成り立つ。最高。\n 鈴木亮平だから成り立つ。最高。 ",
      "鈴木亮平さんだからこそ、完成された映画！\n 前作以上にバカ度がパワーアップしてますがな（笑）愛子ちゃんという可愛い子と付き合っていながら、魅惑の女教授の誘惑によって、介くんは浮気を疑われてしまいます。「変態じゃない狂介くんが好き」と言われ、もう変態を止めようと心に誓うのですが、新たな刺客が現れ変態仮面にならざるおえない状況に…。そこで彼は、変態仙人のもとで修行を行い、変態度がパワーアップするのでした（笑）自分の気持ちと真逆な行動に突っ走ってばかりでどんどん最強の変態仮面に変わっていく狂介くん。やっぱり変態の血が騒ぐのは、天性なのでしょう。鍛え抜かれた肉体に、今回も見惚れてしまったというのが正直な感想です（笑） ",
      "「お前の変態など、変態ではな～い！」と言いたくなった。\n  １作目の方はすごく好きで、何回も見ている。２作目がやるというのを直前に知って、どうしても見たくなり、公開初日に見にいった。なぜか上映館数が少ないので、見に行くのに少し苦労した。観客はそこそこ入っていて、女性もけっこう多かった。１作目がすごくよかったから、多少パワーダウンはするだろうなと思っていた。でも福田監督はコメディー作る監督には珍しく、めったにはずさない人だから、そこそこ面白いのだろうという期待もあった。見た結果、予想通りでそこそこ面白かったけれど、やっぱりパワーダウンしていて、少々残念な気持ちになった。 姫野愛子（清水富美加）のパンティを被って変態仮面となり、悪と戦う色丞狂介（鈴木亮平）。しかし、狂介と愛子の思いは徐々にすれ違い、複雑な感情を抱く愛子は、狂介にパンティを返してもらうことに。だが、その直後、大学で女子学生のパンティが大量に盗まれる事件が発生し、愛子は狂介を疑い始める。愛子に対してひそかに好意を寄せる同級生の真琴正（柳楽優弥）は、気付かぬうちに愛子を傷つける狂介を、憎しみの目で見つめていた。そんな中、新任の若い女性教授彩田椎名（水崎綾女）が狂介に接近し始める。二人で彩田の家から出てくるところを車に乗っていた愛子に見られてしまった狂介は、誤解を解こうと愛子を追いかけるが追いつかない。そこにパンティーを盗んでいた怪人が襲い掛かってきた。パンティーのない狂介は変身できず、なすすべなくやられる。無意識の内に彩田のパンティーをポケットに入れていたことに気づいた狂介は、それをかぶって変身し反撃、怪人を倒すが、怪人は爆死したはずの大金玉男が生きていることをつぶやいた。狂介は愛子にそのことを告げるが、愛子は信じず、傷心のままアメリカ留学に旅立った。その後、世界中からパンティが消えるという事件が発生し、絶体絶命に陥る変態仮面の前に、大金玉男と大金が作り上げた最強の怪人が出現する。 変態仮面というより、アメコミ原作の映画（主に『スパイダーマン』）のパロディーと、他の映画やテレビなどのパロディーが増えて、下ネタ満載のハリウッドのコメディー映画っぽくなった。変態勝負みたいなのが面白かったのに、最強の変態とか、変態こそが正義みたいな主張がなくなって、変態技というより、通常の特殊能力の戦いみたいになっていた。愛子に初めから正体がばれているのも緊張感がない。愛子は重要な役で、何も知らない清純派の人でないとよくないと思う。清水富美加さんは、１作目は堀北真希さんの若い頃みたいなイメージだったのに、その後バラエティーに出すぎて色がついてしまって、変態仮面と一緒にいてもまったく違和感がなくなった。（これ書いた後、さらに大変なことになったし・・・？）水崎綾女さんも色気があるのはいいのだけれど、いかにもという感じで意外性がない。柳楽さんは福田監督のＴＶドラマ『アオイホノオ』に主演していて、そのつながりで出演したのだろうと思うけど、変態仮面は違うのでは？という感じだった。一番残念だったのは、福田組の大番頭的な存在の佐藤二朗さんが出ていなかったところ。１作目に佐藤さんがやっていた悪役だか正義の味方だかわからない”真面目仮面”は最高だった。無理やりにでも復活させてほしかった。あと安田顕さん出すのなら、”ニセ変態仮面”でよかったのでは？予告編を見た時は、てっきり”ニセ変態仮面”が落ちぶれた姿だと思っていた。仲間になって、一緒に戦うというストーリーも見てみたかった。この映画みた後、１作目のニセ変態仮面の台詞みたいに、「お前の変態など、変態ではな～い！今日からノーマル仮面と呼んでやる。」と言いたくなった。 ",
      "楽しめた\n 第二弾だけど、相変わらず鈴木亮平のお尻は冴えていた！Netflixにて鑑賞。 ",
      "いい意味で馬鹿馬鹿しい\n いやあ素晴らしい。素晴らしいよ。この馬鹿馬鹿しさを実写で大真面目にやってくれている。なんの準備もなく楽しめる。 ",
      "清水富美加の心中をお察しします。\n 正直、1作目の方が面白かった。というか、ストーリー展開が奇抜過ぎてノレなかった。折角、設定がハチャメチャで面白い作品なんだから、展開まで変にする必要は無いのに。（海外に飛ぶ必要ある？）（修行の件も、「その間敵は待ってるの？」って思っちゃうし。）でも、鈴木亮平の肉体美と、変態仮面のなりきりブリは最高でした。ハマリ役だね。鈴木亮平に★5あげたい！ ",
      "オープニングから笑わせてくれます！！\n 2作目の今回、お金のかかり方が倍以上、B級映画で無くなっております。主人公に毛嫌いしてなければ、楽しめますよ。内容の感想オープニングから笑わせてくれる。マーベルのオープニングぱくりやん笑パンティ大好き男子を唸らせる変態らしいストーリー！（女子が全員ノーパン授業なんて、男子全員が好きな変態ツボだろうが！）飽きさせない様な素晴らしい演出とカメラワーク！東映さんはあまり超A級映画は作りませんが、撮影はいつもうまいなぁと感心します。鈴木亮平さん、変身前のいたって平凡な役柄好きです。今回の変態仮面はものすごく強くなかったシーンもあり面白い。清水富美加さん、前作より可愛くなり、演技うまくなりましたね！主人公の母親役の片瀬那奈も良かった。ムロツヨシには登場時、不覚にも笑ってしまった！！ダイソン掃除機&カニと合体した柳楽優弥、、、安田顕さん、最初誰だか気づきませんでした！！俳優陣は豪華！純情青年観てもヨシ！一線越えたバカップルで観てもヨシ！パクリ映画好きもヨシ！減点は1.ラストバトルが長いかな〜2.（変態目線で）ラストのパンティマスク交換シーンがノーカット撮影ならば、、惜しい！変態レビューになってしまいましたが、はっきり言ってクォリティは高い。この方向性好きですよ。エクスタシー！ホォー！！バカバカしく超楽しい映画ですよ。 ",
      "フォォォ、クロスアウッ！変態仮面まさかの続編！！\n 実際、マンガの「究極！変態仮面」を知っている人ってどれだけいたんでしょう？原作自体最初のインパクトはスゴかったですけど、そんなに連載が長続きした印象はないんですが・・・それでもまさかの映画化、そしてまさかの続編です。さすがに慣れてきたのか一作目程の衝撃には欠けますね。ってか、「スパイダーマン2」パクリ過ぎなんですが、こういうのって怒られないんですかね？コメディだからOK？「鬼モード」とかよく映像倫理委員会に引っ掛からなかったなぁ。この内容で全年齢対象になってる事が不思議です。まぁ、どこまで攻めていけるかが福田作品に期待されてる所なんでしょうけど。CGとか見るとちょっと予算が増えた事を感じさせる続編でした。きっと「3」もやるんでしょうね。 ",
      "前作と比較して\n  なにも知らなければ何も知らないで笑えるけど、知的な部分が出て何かを知ってると「あ、これは…」と思う部分ばかり。演者は期待通りの動きをしてくれてるのに残念でならない。 ※変態枠のかたは通常営業です。 ",
      "ますます、スパイディ化笑\n 回を増すごとに変態化もます！変態仮面はさらにヒートアップ。前回好敵手役の安田顕も祖父役で再登場。清水富美加もますます可愛くなってます。そもそもオープニングからロープを使ったCGまでまさしく日本のスパイディ。次回もベノムらしきシーンもあり目が離せない。バカバカしさを真面目に撮るってなかなか出来ない中でこの傑作。鈴木亮平の肉体美もさらにヒートアップして次の続編が楽しみです。さあ。みんな一緒に「フォー！」 ",
      "変態の証明。\n 母さん僕のあの白いパンティどうしたんでしょうね世界中からパンティが消えてしまうと言う未曾有の危機が変態仮面に訪れる。正義の変態は凶悪の変態の前に屈してしまうのか。また今回もブリーフに包まれたふっくらお稲荷さんの残像が目から離れません。 ",
      "ワンパターン\n ワンパターン ",
      "何が何やら。。。\n 『この大学で、パンティが必要なのは狂介君だけでしょ？』『僕と愛子ちゃんのパンティは、もう既に一心同体なんだ！』なんだ？冒頭から会話がおかしいンだよなぁ。。。レビュアー仲間さんが連投で高評価だったので、好みの作風では無いんだが・・見た！！！なんだよコレ！？下品で下劣で低俗だ！中二病炸裂ぢゃねぇか！・・ふざけんな！でも、まぁ三作目つくる！テんなら止めはしないけどね。〜〜〜・垂れ目で/肉厚な唇/通った鼻筋。ブリトニースピアーズ風のやりま/ん顔。・おでこ全開/長い黒髪/太陽のような笑顔。母性すら感じさせる清楚系。↑水崎綾女さんと清水富美加さん。。。すっげぇ。両方好きだ、俺・・両方が好きだ♪( ´▽｀)〜〜〜さて。抽象論でなく、ちと真面目に書いてこうかな？映画（芸術作品か？営利商品か？は意見の分かれるところだが）として。本作は間違いなく質が上がってた！バックトゥザフューチャー２が、３のイントロだったように。オーシャンズ１２が、１３へのネタ振りだったように。本一作目は二作目への導入たるプレリュードだったんだな、と。。。（＊いつの間にか、９０分作品から１２０分作品になってるし。。。）と、言うか。。。全体的に、どこかで見た事聞いた事が有るストーリーばかりが。・゜・(ノД`)・゜・。 ",
      "世界からパンティーが消えたなら\n  フオオオオオオオッ!!変態仮面、カムバック！少年ジャンプが誇るスーパーカルト漫画のまさかの実写映画化には驚いたが、まさかまさかの続編にも驚いた。いや、自分の中に眠る“変態”は、それを待ち望んでいた…！冒頭、絶対強度の○○で車のフロントガラスを割る今回の初登場シーンだけでも続編を待った甲斐があった！(笑)新変態奥義も続々登場！クライマックス、ある物を装着した姿は放送コードギリギリ！(笑)前作のヒットのお陰で予算がちと増えたのか、CG技術もちと向上！文字通りのパワー＆スケールアップ、変態に更なる磨きをかけて！大学生になった狂介だが、学業にバイトにヒーロー活動に大忙し。…って、この設定、何かのアメコミヒーロー映画で見た事あるぞ(笑)中盤のおそらく感動的であろうあるシーンも、そのヒーロー映画の第２弾で確かにあった！(笑)そして、ある場所であんな風に繰り広げられるバトルシーン(なかなかCGのクオリティー高い)なんて、もうまんま！(笑)丸パク…いえ、オマージュが最高！恋人同士となった愛子から｢もう変態仮面にならないで｣と言われ…。そんな時、世界中からパンティーが消える異常…いや、大事件が！変身出来なくなった狂介の前に、強敵、そして因縁のあの男が…！変態仮面、最大の危機！前作に引き続き素晴らしい肉体美を見せてくれる鈴木亮平。でもそれ以上に、人気俳優になった今でも、へなちょこな｢愛子ちゃ～ん！｣やパンティーを被ってくれるその心意気！昨年自身が主演した少女漫画の実写映画化のキャッチコピーで称賛したい。｢好きだ！｣垢抜けてさらに可愛らしくなった清水富美加。バラエティーでの天然な言動でアンチ派も増えてるみたいだけど、クライマックスのあるシーンは、一応朝ドラ女優なのに、天晴れ！またもや個性派振りを見せてくれるムロツヨシ。びっくりな姿で登場！そして、忘れちゃいけない安田顕。もうヤスケンのシーンは思い出すだけで…(≧∇≦)今回、ヤスケンは偽変態仮面ではない。でも、ヤスケンの為にあるような役！(笑) その正体は…！(にしても、レギュラーメンバー皆売れたね～！ 毎日、この４人の内誰かは見てる気がする)新参加は…まず、狂介が通う大学の教授役の水崎綾女がメチャクチャ色っぽい！怪人役の福田組常連の皆川猿時、変態仮面を見て｢醜い体！｣って言うけど、アンタが言うな！(笑)新参加ではメイン人物の柳楽優弥は…見てからのお楽しみ。強敵に１回破れ→修行→決戦…とツボを抑えた展開を(ユル～く)踏襲。某アメコミヒーローだけじゃなく、某蝿男ホラー映画や某カラテ映画を彷彿させるシーンも。パンティー論、変態哲学、昨今のヒーロー映画よろしくシリアス要素も加味してる気もするけど、今作も変わらぬ真面目なおバカ映画！そう、変態仮面は最低で最高の日本のヒーロー！次なる変態パワーを待ってるぜ！フオオオオオオオッ!!スゴい！スゴいぞ、変態仮面！スゴいけど、やっぱり変態だ！(あ、それから、福田監督、｢女子ーズ２｣も是非よろしく♪) ",
      "超B級映画の天才的傑作\n なんでこんな映画を作った！？人気出ているにも関わらずこんな役を引き受けた清水富美加に喝采！！仕掛けが大掛かり過ぎてこれ本当に必要なくだり？と紅白を見ているような気分になるなどマイナスポイントはいくつかあるが、清水富美加の心意気に星5つ。 ",
      "残念だけどこれ現実なのよね\n おいなりさん、むきむき、日本アクション(？)。興味が無いならスパイダーマン待ってましょう残念な事に上半期に○金だして観る価値ある『映像』はコレなのが現実他の日本映画は極論テレビで企画通るでしょう映画とラーメンの感想は人それぞれ ",
      "笑いあり\n 原作は知らないのですが、前作を観たので、観ておこうと思いました。内容は、普段観る映画にありがちな強敵が現れ、ヒロインがさらわれ、修行して敵をやっつけるとありがちでした。ただ、笑いがありおもしろかったです。 ",
      "オバカさんがヒーロー！\n デットプールよりお下品さが面白かった！真面目に、お下品ヒーロー映画してる！ ",
      "平和な変態。\n 原作も前作も観ていないのでただただ好奇心のみで鑑賞へ。鈴木亮平のオレ凄いだろ？的な露出も確かな手応えながらバカバカしいまでのパンティ論議がまぁ次から次へと…^^;こういう感じなのねと思いながら平和に楽しんでしまった。劇場にはオバサンが私一人でどうしようかと思ったところ、後からオバサンや女子高生が参入。あとは男の子ばっかり！だよね～これ女が見てもなぜそこまでパンティを被りたいのかサッパリ分からんものなぁ。キメ技のアレとか、柳楽＆安田＆ムロ全てに変態魂が宿り清水の愛らしさが際立つあたりなど、男子が喜ぶツボ押さえてるな～と感心しきり。(スパイダーマンのネタが満載。アクション方面も楽しめる) ",
      "スタイリッシュ変態アクション\n  前作も見ました　今回は作品としてスケールアップした印象を受けました　鈴木亮平さんの洗練された肉体美　清水富美加さんの愛らしく魅力的なヒロイン　ムロツヨシさんのブレないラスボス感　柳楽優弥君の役にハマった抑えた演技　所々に分断に盛り込まれた笑いとアクション　どれも素晴らしく楽しめました　ただ残念だったのが安田顕さんの変態ぶりです　前作では変態としての完成度は主役を喰らうインパクトでしたが今回は本物感が欠けた感じでした　次回作が有るなら変態の真髄を是非とも見せて頂きたいです(笑) ",
      "ばかばかしさ\n 作る側も観る側も、ばかばかしい内容だということを認識している。人に奨めるかどうかは別として、こういう映画があっても良い。これから観る人に、エロを期待するなとだけは言っておきたい。 ",
      "ちょっとスベってる？\n 「笑わせますよ」感が前面に出てる割に、笑う準備をしてるこっちのハードルを越えてくれない物足りなさが全編に。前作の方が良かった。 ",
      "面白かったよー、相変わらず(*´ω｀*)\n 相変わらず、鈴木亮平の肉体美に感心しつつ、更にパワーアップした変態ぶりに感動しました。最近映画館でまわりを気にせずに笑える映画がそんなに多くない中、これは笑ってもいい雰囲気があります。理屈抜きに笑いたい方、バカバカしい物が好きな方、大集合ですよー＼(^o^)／ ",
      "続編⁈\n  こんなにもおバカ丸出しの映画をまた作っていた事に驚いた‼︎しかも、鈴木亮平や柳楽優弥…SM嬢の母役も片瀬那奈が演じている。皆んな楽しんで映画を作ってるのかも。日本のみならず世界に配給が決まったことも驚き‼︎アメコミ要素もあり、外人さん受けするかもしれない映画ではある。土曜の昼、劇場には意外なほど観客がいる事にもビックリ‼︎なんだかんだ驚きだらけの映画だ。内容については、大学生の狂介が愛子に変態仮面じゃない狂介の方が好きだと言われ変態仮面を封印。巷では、パンティが紛失する事件が多発。大金玉男の影がチラつく事件に狂介は愛子のパンティが無いため大学の女教授のパンティで変身。しかし、本来の力が出ない。夢枕に亡き父がたち仙人を訪ねて修行しろと言う。仙人はナント祖父であり、変態祖父から秘技を授かり、悪を倒しに向かう。天狗の面を装着した変態仮面鬼仕様は笑える。変態色がパワーアップした今作、海外での反応が気になる。 ",
      "大人向けの漫画\n スパイーダーマンのパロディー？劇場で観ている方は内容を承知の上だと思いますエロくないエロ映画 ",
      "くだらない！最高だ！\n 鈴木亮平さんの肉体美&おいなりさんに、心打たれました。柳楽優弥さんは、今後さらに活躍の幅を広げていくとこでしょう。清水富美加さんは、最高のヒロインだと思います。ムロツヨシさん、ずっとそんなあなたでいてください。安田顕さん、あなたの変態役は国宝級です。アメコミ映画のパロディ満載だけど、変態仮面は唯一無二のジャパニーズ・ヒーローです。3作目、期待しています！ ",
      "星一個ももったいない\n 制作費の半分以上を下らないCGとエックストラの給料に使ったようなクソです。見ないほうが目の健康にいいです。彼女じゃなかったらダウンロードさえしないクソです。 ",
      "国産マーベル!!\n 素直に面白かったです。コメディ部分は前作同様で、今作は、アクション部分がかなりパワーアップしていました。国産マーベルと言っても良いくらいの出来ではないでしょうか。内容は完全オリジナルですが、某○○マンをパロってるのか、オマージュしてるのかは分かりませんが要所要所見受けられました。次回作がありそうなので、次回作にも期待を込め☆４とさせて頂きます。まだご覧になっていない方は、是非ご覧になっては如何でしょうか。 ",
      "期待通り\n 難しい事は考えずに、単純に楽しめる。ポイントポイントで、館内を笑いに包むのは流石。アメコミに寄ってる感じは否めないが、変態仮面さは忘れてない。少し大人になったアイコちゃんも魅力的。 ",
      "さすがw\n さすがの変態ぶりですねw富美加ちゃんかわいい！迫力のあるアクションシーンがあり、恋愛シーンがあり、しかも笑える映画！HK最高！ ",
      "くだらないよなあ、って笑っちゃうけど。\n 金を出して観るほどの映画ではない。レイトショーで安いとしてもだ。しかも、平日の昨日「追憶の森」が二人しかいなかったのに、同じく平日の今日「変態仮面」が、ぱっと見、１０人以上もいるって、どうなの？こんなくだらない映画。朝ドラの俳優いっぱい出ちゃってるのに、帰りに、他の客と顔を合わせたくないって映画。だけど、まあいいか。面白いっちゃ面白いから。 ",
      "こんなもんでしょ！\n ピザ屋のくだりが一番おもしろかった！あとはいつもどおりくだらなくて、バカバカしくてそのバランスがクソみたいなんだけど、好き。あー、つまらなかった。けど、また観たい、福田作品。つまらないところが好きなんだ。こういうバカバカしい映画もよいよな。なんだかんだ「3」も観たいわ（笑）女子ーズとの共演も観たいね！大人の事情で難しそうだか！ ",
      "くだらないけど全力なのが気持ちいい\n アホ臭いストーリーですが、全力かつ大真面目に演じているので気持ちよく観れました。しかしまた続編を作るみたいですが、興行的に大丈夫なのかなー？ ",
      "続編はやめてほしかった❗\n はっきり言って続編はやめておけばよかった。鈴木亮平さんの食い込みブリーフ姿が見たい人以外はお薦め出来ない。前作は、前半の退屈を後半に安田顕さんの変態で盛り返しＢ級グルメ並みの評価を得た。今作も安田顕さんは出演しておりさすがの変態ぶりを披露しているが前作ほどのインパクトはなかった。次回作も匂わせていたが、単独ではこれ以上厳しいのでアベンジャーズのように女子～ズと競演を望むのは私だけだろうか。女子～ズの面々が「変態・・へんたい～～」と連呼する映像が脳裏に浮かんでしました。 ",
      "一長一短\n 前作よりもお金も時間もふえていて、映画的になっていたが、その分、長くなりテンポの悪さが際立つ。 ",
      "変態は素晴らしい\n この映画は、嫌われたり軽蔑される変態を本当はこの世に必要な存在なんだと教えてくれる映画だった。 ",
      "The 東映の娯楽映画\n 頭をすっからかんにしたい人にオススメです。あまりにもおバカな映画なので、2時間観てたら疲れました笑鈴木亮平・片瀬那奈・安田顕をはじめとする出演陣の気合いの入れようは必見です。 ",
      "酷い（ほめ言葉\n 前作の方が衝撃度は高かったな。ムロツヨシと鈴木亮平は素敵だなと思いました（小並感 ",
      "極限的くだらなさ最高\n ここまでやってくれれば合格です。前作同様上出来だと思います。鈴木亮平さんの演技幅の広さ深さに脱帽です。 ",
      "好きな人は適度に好きかなと( ￣▽￣)b\n 今から3年前に変態仮面がまさかの映画化になった時も驚きましたが、まさかまさかの続編にも驚いた。作品の作り方は置いといても、その世界観の心地好い馬鹿馬鹿しさが結構気に入ってたので鑑賞。相変わらず鈴木亮平さんは凄い身体と言うか、変態仮面にピッタリの身体を造り上げてきた。まずそれが凄い。あの良い声での“それは私のおいなりさんだ”だけで、もうオッケーかなと。ストーリーは馬鹿馬鹿しいが、前回よりも納め方がまとまっていて、B級的なテイストは仕方なし。ツッコんだら負けかな？と思わせる様なユルい作風はこの作品の売りだと思うので、まあこんなモノかな。真面目に馬鹿をやってるので、そのシュールさが面白いし、ムロツヨシさんの大金玉男と柳楽優弥さんの誠正のコントの様な会話のテンポの良さが良い。完璧を求めてはいけない作品だと思うし、設定と世界観で楽しむのなら、個人的な評価はさほど高くはありませんが、これぐらいがこの作品の評価としてはあっていると思うし、十分に楽しめました。マーベル作品のリスペクトが前回よりもより出ていて、良い意味でB級作品を真っ当しています。でも、キャッチコピーにあった「世界からパンティが消える」と言う程、パンティは消えてませんwただ、続編もある作りになってますが、このシリーズが好きと言う人はいいけど、今回の作品自体がまさかの続編？と言う事で鑑賞しましたが、最初から用意されている続編にはいささかトーンダウンを感じました。最初から続編を考えず、もっと今回に全力投球をした方が良いのでは？と個人的には思います。 ",
      "見る価値あり\n 何より鈴木亮平の仕上がり具合を見るだけでも価値あり！いちいちカッコ良くてそれがまた笑えるwスタッフ役者みんなの気合とやりきった感が清々しい ",
      "スパイダーマンに対する日いずる国からの回答！\n 　従来マンガで描かれる和製ヒーロー物といえば清く正しく美しくの三拍子揃った聖人君子だったはずだが、奇作変態仮面の発表により少年漫画におけるヒーロー観は価値の転倒を見る。あれぇ、おかしいぞ、下着泥も真っ青なド変態のはずなのに正義の味方に見えて仕方がない(笑)いわば、コペルニクス的転回(笑々)大袈裟かもしれないが、再三使いふるされたヒーロー像に読者が辟易していた時、手塚治虫先生のブラックジャックが登場したあの時のインパクトに比肩する。ちょっと褒めすぎすかね。まずキャストにザワつく。鈴木亮平君、清水富美加さん、柳楽優弥君、ムロツヨシ氏。主要キャストが全員NHK朝の連続テレビ小説の準主役級経験者じゃねーか(笑)清水さん、いいんすかね(笑)覚悟の出演だったはずだし、可能な限り原作のニオイを再現しようとした努力が垣間見えます。ただ、惜しいのは成敗する際に鈴木君のパンツの中に柳楽君の顔を直に入れて欲しかった。最重要な描写だけに原作のファンはみんな期待していたはずなんだけどな(笑) ",
      "前作以上にアメコミへの愛が溢れる作品！\n  原作JC版既読、前作鑑賞済。前作の時は鈴木亮平さんを知らず、福田監督作品なのと狂介の肉体が再現されているメインビジュアルを見て、内容がアレな出来になってもその肉体美だけで満足するつもりだったんだけど、予想以上に内容も良く、思わず劇場で声を上げて笑ってしまう位楽しんだ。今回はあれから３年経って役者陣も他の作品で有名になってしまったので、どうしても前作ほどのはっちゃけっぷりは無理だろうな…と思ってたんだけど、スタッフ陣も役者陣も前作以上の物を作るんだって意気込みが伝わってくる前作以上の作品になっていたと思う。観る直前に「今回は前回と違って中弛みがあるのがダメだった」的なレビューを見てしまったんだけど、そのレビューを見ても尚、全く退屈せずむしろ尺を使って間を開けているのさえ愛しく思えるほどだった。今回は原作(JC版)では扱われてなかった大学生編だったけど、オリジナルなのにそこここに変態仮面っぽさがふんだんに盛り込まれていて劇場マナーCMを見ていて、声をなるべく発さない様に気を付けてたにも関わらずクスクス笑いを抑えきれなかったw福田監督は劇場パンフレットを読んでも明らかに変態仮面を３部作にする上で、サム・ライミ版の『スパイダーマン』シリーズを意識していて(顔の造形からしてスパイダーマンオマージュなんだけどw)、今回はスパイダーマン２オマージュのシーンが多く(市民を守る為に傷付いて市民に抱えあげられるシーン、変身出来なくなってしまうシーン、敵が多脚型の海洋生物)、スパイダーマン２を観てからもう一度観るともっと爆笑出来ると思うw個人的には前回死亡したはずの安田顕さんが前回にも引けを取らない変態役で出演してくれて大満足だし大爆笑してしまったwラストシーンではヴェノムっぽい何かが狂介にくっついていたし、３作目は悪に堕ちる変態仮面が観れるんだろうか…。 ",
      "面白かったけど\n 前作の方が面白かったかも。 ",
      "好き嫌いは真っ二つ。変態すぎるアブノーマル・ヒーロー！！\n 【賛否両論チェック】賛：前作の知識は、最悪なくても大丈夫。アブノーマルなヒーローが愛する人を守るために、ド派手なアクションを繰り広げていく。演者さん達の振り切った“変態”演技にも脱帽。シュールな小ネタの数々も秀逸。否：主人公の下品すぎるアクションや、シュールすぎる笑いの数々は、好みがはっきり分かれそう。　さすが福田雄一監督、シュールすぎる世界観は健在です。パンティをかぶることで“正義の変態”へと変身する主人公が、今回も悪党を相手に大立ち回りを繰り広げます。アクションは前作よりもさらにパワーアップし、馬鹿馬鹿しいのに笑ってしまう変態奥義が次々に繰り出されていきます（笑）。　笑いの小ネタの数々もかなりシュールなので、好みは分かれそうですが、今回は「モ○キ」や「ス○イダーマン」を彷彿とさせるようなシーンも登場しますので、是非ご注目を（笑）。　前作の知識がなくても、お話そのものにはついていけるので、この機会に是非“アブノーマル”すぎるヒーローの世界に、ハマってみてはいかがでしょうか？ ",
      "面白かったけれど…\n 一作目は超えられなかったかな〜。鈴木亮平のコメディエンヌぶりは更に磨きがかかりさすがな演技。あれだけふざけたセリフを良くあんな真顔で真剣に言えるもんだ、と。爆笑。ただ敵キャラが浅い。負け方も浅い。もう少しひねりなり深追いなりして欲しかったなー。まあ、コメディだからいいか。 ",
      "まさかの続編\n もう鈴木亮平につきます。この人なしでは成立しない映画です。俺物語もそうだけど原作者が一番喜んでいるんじゃないんだろうか！ストーリーはあってないようなものでこの監督特有のゆるーい感じ！永井豪のけっこう仮面をできる根性のある女優はいないかなぁ？出来れば凄いけど。 ",
      "クオリティ高かった（笑）\n 想像以上にクオリティ高かった。おバカなストーリーを真面目に取り組んでいる役者のみんなにも感動です。声出して笑えて、らくーに楽しめる、お下品な映画です。（笑）自分としては、それにしても、客席で大声で笑ってる女性が多かったのは、意外でした。（笑） ",
      "アメコミの流れをくむ、笑える映画 鈴木亮平ありき、素晴らしい肉体美...\n アメコミの流れをくむ、笑える映画鈴木亮平ありき、素晴らしい肉体美安田顕の役者魂、流石です次回作楽しみ ",
      "全体的に楽しいです\n ただ鈴木さん以外が今ひとつですね〜 ",
      "十分面白かったです\n アクションが多かったので、原作っぽく　もうちょっと主人公が変態隠しきれてないギャグエピソードみたいなので笑わして欲しかったかな。次回作では春夏みたいな懐かしいキャラも登場してラブコメ要素も…、いや欲張りすぎかな？　とりあえず次も期待してます。 ",
      "ヤバいレベルのパクリなオープニング\n  この映画の初日に観るヤツ皆ヘンタイ（笑）男性客が多いやろって思いきや・・・想定以上に多い女性。。。ただ皆さん下向いて手を口に当てて入って来るし・・・そりゃそやね=(^.^)=前作時は、まだまだ一部の人にしか認知されてなかった鈴木亮平さんが、朝ドラ・・天皇の料理番を経て凱旋の変態仮面続編〜躊躇なく出演し再びあの身体を造るプロ意識に脱帽！この作品に出演の役者さんは、リミッター振り切らないとやってられない感・・・今回も見てる方も爆笑と失笑の間に置き去りになります〜＾＾；残念なのは、１作目で偽変態仮面を演じた安田さんの役替わり。。。誰かにオファーして断られらのか？？って思ってしまうのと・・・・このオープニングとエンディング＠＠！某国の偽ドラえもんとか笑えないマーベルから訴えられてもおかしくないレベル。。。でしたよ＾＾；；；続編は・・・・もういいよ鈴木くん〜☆2.6 ",
      "くだらない（褒め言葉）\n 笑わせようと透けて見えるシーンがくどすぎるけど、振り切れてるところは良かった。色々とサム=ライミ版スパイダーマンのパロディが詰め込まれてるんですけどなんで？ ",
      "中々\n 62本目。殿・・・が11：35終了。これが11：40上映。急いでTOHOへ。激混み、ギリギリ本編に間に合った。こういう映画は一生懸命演じた方が面白い。実際、面白かったし。アメコミ映画意識してんな～ってのが分かりやすいし好き。音楽も意識してる感じだし。これは、鈴木亮平ありきな作品。彼じゃなきゃ無理。片瀬那奈は最近、特殊な役ばっかりだな？キレイだから好きだけど。欲を言えば、もっとエロネタ欲しい。あとはパンティ最初に被った奴って天才だ。 ",
      "真面目に作り過ぎた感じです\n アクションやストーリーは良く練られていて良かったのですが、もっとふざけて良かったと思います。アクションシーンが格好が良すぎて変態仮面ぽく無い感じです。でもクライマックスはちょっと感動でした。それにしても、どちらも冷静に考えると恥ずかしいコスチュームで正義の味方をしているのに、アヴェンジャーズとの扱いの差はなんでしょうか？ ",
      "真の　H + ERO（ヒーロー）\n ずーっと笑えます思い出しても笑えます前回よりも笑えます真面目にくだらないが全開です注:安田顕はマジもんだった ",
      "待ってました\n 待ちに待った続編。前回以上にパワーアップしたって感じで、アクションシーンは是非とも劇場で見てもらいたいです。監督は三部作構想をもっているそうなので、是非ともこの続編もたくさんの方に見て頂いてアクションと笑いを堪能して下さい。 ",
      "福田雄一はバカである♪\n くだらなさ…バカバカしさが最強!!日本は平和です。 ",
      "笑った！面白い！！！\n エクスタシー！フォオオオーーー！！！何も考えずに、ただただ笑い転げた。下品な所や言葉の表現もやり過ぎる事なく、程良く絶妙に抑えられたようにも感じた。下品具合の感覚差は、人それぞれあるとは思いますが、個人的には、馬鹿馬鹿しくて大好きな作品です。 ",
      "世界よ、これがニッポンのヒーロー映画だ！\n 「世界よ、これがニッポンのヒーロー映画だ！」と思わず叫びたくなるような一本。大げさかもしれないが、決して大げさではなく。ブッたるみ王福田監督が、稀代の怪作の原作と、鈴木亮平という稀代の馬鹿役者バカ（褒めてます）というお宝を手にし、いつもの仲間といつもの調子で送る第２弾。もうそれだけで全ての説明が事足りるブレの無さが本当に心地よい。興味の無い人は絶対観ないし薦めもしない。けれど興味を持った人は絶対満足出来る（ある意味での笑）仕事の「ヤるならトコトンまで振り切る」確かさは本当に凄いと思う。三池監督が、堤監督が便利な仕事人になってしまった今。これは山口雄大監督と並んで、今の邦画界に本当に大切な存在だと思う。良いか悪いかは別としても笑本気で馬鹿をすることの美しさを再び教えてくれる作品。 ",
      "Mn…YES！！\n 某アメコミヒーローのパロディをメインに種々パロディや振り切ったネタや小ネタも満載で笑わせてもらった。前作に引き続きここまでふざけてくれると気持ち良い。それにしてもキネ屋って…w最後の方で少しダレたりあっけなかったりはあったけれど、それはそれで…。この流れであの終わりかた…まさか次は！？ ",
      "笑\n 超笑える ",
      "前回以上に殺陣のクオリティが凄まじい！ 鈴木亮平のパーフェクトボデ...\n 前回以上に殺陣のクオリティが凄まじい！鈴木亮平のパーフェクトボディはやはり現実離れしている一方、安田顕の変態は目を背けたくなるほど現実的。この作品、世界に発信してほしい。賞とかとって欲しい。朝の番組で特集してほしい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}