{
  "id": 192,
  "reviews": {
    "eigacom": [
      "現代イタリア的笑い\n 面白かった。イタリアだけじゃないと思うけど、若者には若者の悩みがあって、大人ぶっていても軌道修正してくれる大人が必要なのですよ。まさにこれぞ正しい親のありかた。イタリアのポルノ女優って、なぜか不潔な感じがしないのは、悲しくてやがて明るい国民性なのかな。もって生まれた造形美のなせる技なのだけど、ブルーノもけして美形ではないのだけど、ローマを背景にバイクを走らせる姿だけで、見いってしまうのですね。古代ローマ人の物語や、ギリシャの物語が、学校の教材というのが、素敵。源氏物語や平家物語もいいのだけどね、あんまり身が入らなかったのは、LUCAと同じか。 ",
      "教師には出来なくて父親には出来ること\n  突然の“子ども”（自分の子どもかそうでないかにかかわらず）の出現によって人生を変えられたり、見直すことになる主人公を描く作品は珍しくなくて、ちょっと昔の作品ならヒュー・グラントの『アバウト・ア・ボーイ』やハリウッドでリメイクされた『マーサの幸せレシピ』、最近なら『人生、ブラボー！』、日本のTVドラマ『マルモのきもち』もこの系譜の作品だろう。今作もその系譜に連なる作品だが、違うのは、主人公のブルーノが前述の作品の主人公に比べてかなり上の年代に属するということ。気楽な独身のひとり暮らしの彼の生活が大きく変わることはないだろう。彼がこれまでの生き方を大きく変える訳ではないのだ。確かに今までは補習塾の生徒のひとりとして接していたルカが自分の本当の息子だと分かったことは彼にとって予期せぬことだったにせよ、この事実で大きく影響を受けることになったのはルカの方だ。教師としてならば、物分りのいい大人として無責任に接することが出来ても、父親となればそうはいかない。もしも、ブルーノがルカに対してあくまで教師であったらなら、彼は道を踏み外ししていたかもしれない。父親だからこそ、一歩踏み込んで介入したのだし、母親もブルーノが父親でなければルカを預けたりしなかっただろう。ルカはブルーノの存在によって踏みとどまることが出来たのだ。 ",
      "ジミに面白い\n 諦めるのはまだ早い。やさぐれてる場合じゃないよ。もう一度チャレンジだ。学ぶ時にはしっかり学べ。そうすりゃ未来は開けて来る。最後はなりたいものになろうじゃないか。親父も応援してるぞ。って感じかな。 ",
      "子どもは大人を成長させる\n ぐだぐだの生活を送っていた　男の前に　突如現れる自分の息子なんと　別れた女には　自分の子どもがいた！自分が父親とは隠したまま　15歳の息子との2人暮らしが始まるこのままだと学校を落第寸前の息子をなんとかしようと　奮闘する男の姿に　子を持つ私もとても共感した親は子どもためとなると　なんとかしようと　一生懸命なのだ内容とは　関係ないが「今は　ちょっとしたことで　すぐ切れる奴がいるから　気を付けろ」と男が　息子に注意するところとか息子の学校の先生が「今の親子は友だちのような関係」とか　「しつけは学校ではなく　親がするもの」とか　言う場面があり　親子関係や　日常のかかえる問題が　日本だけではないんだなと　実感して、内容も良かったのですが　カットしても話がつながるような　この　シーンが　非常に　印象に残りました。 ",
      "タイトル（邦題）が言い得て妙\n 女の人にはあり得ないが、男の場合は知らないところに自分の子供が存在することはあり得る。この映画は、そんな“いきなりあなたの子宣言”で始まる。それまで裕福とはいえないまでも勝手気ままな生活をエンジョイしてきた中年男が急に父性に目覚める様が可笑しい。大人や社会へ反抗心真っ盛りの少年とのぶつかり合いが、二人を少しずつ成長させていく。だらしなかったブルーノ、一生懸命父親らしく努めようとしても空回りばかりのブルーノに温かみを感じる。この歳になってもまだ精神的な成長の伸びしろがあるということに人生の魅力を感じる。ろくに勉強をせず落第寸前だったルカ。無事に卒業できるよう父親として奔走するブルーノだが、思った以上に成長していたルカの姿に若者らしいみなぎる力を感じる。この映画を観る少年少女たちに、たかが10代で人生を決めてほしくないという人生の先輩たちからのメッセージが見て取れる。それにしてもルカの母親が息子をブルーノに預けて海外出張に出掛けてしまったのはなぜだろう。そろそろ父親のことを話さなければならないが自分では話しづらくて、父子二人だけにしておけばそのうち自然にまとまるだろうと知恵を働かせたのではないかと穿った見方をしてしまう。ラストのカットなんか、どうも母親が海外ではなくローマ市内のホテルでほくそ笑んでいるように見えてならない。それはそれとして、ダメおやじブルーノもなんかハッピーな余生を送れそうだし、同性としては嬉しい結末である。 ",
      "まさに『Scialla』\n 初イタリア映画のような気がします。元教師で、現在はゴーストライターと家庭教師と言う経歴のブルーノ。ある生徒の母親から、自分の留守中息子ルカを預かって欲しいと言われる。そして、そのルカは、15年前にブルーノとの間に出来た子供だと言われる。そんな感じで、ルカとブルーノの共同生活は始まるんですが、ルカは、遅刻は当たり前で、授業は途中で抜けだすと言う典型的な落ちこぼれ生徒。他方、ブルーノはブルーノで、これまたあまり見本になるような生活を行なっている訳ではないんですね。これが、中年イタリア男の現実なんでしょうか？不良少年のルカは、不良少年に有りがちなトラブルに巻き込まれてしまうのですが、ここで威力を発揮したのは、ブルーノの経歴。そう言う状況になった時、何となく、そう言う落ちになりそうな気がしたんですが、予想通りの落ち。やっぱりね、先生は、いつまで経っても先生なんですよね(笑)。原題の“Scialla”は、イタリアの若者のスラングで、“何とかなる”、“落ち着け”、“リラックス”、英語で言うと“take it easy”に近い意味らしいです。確かに、そう言う感じですね。特に映画の終盤、そう言う雰囲気を感じました。 ",
      "ほんわり幸せ感じます。\n ラストはとってもハートフルな幸せ感を得られる作品でした。…、が、ルカが１５歳なんだけど、外人さんだからかどーにも１５歳に見えない。結局のところ、‘反抗期の息子が親の言うことを聞く良い息子になりました’ってことなんだけどルカの不安定さがいまいち感じることができない。なんか設定が中途半端なんですよね…。途中のいくつかのシーンでルカが親の言うことをきちんと聞く子ってのもわかるしね。あと、気がついたところで修正すればきちんとやり直しは出来るんだよ、ってこともわかりました。評判ほどではないにしろ…共感出来る作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}