{
  "id": 199,
  "reviews": {
    "eigacom": [
      "出演者に人物像を丸投げ\n 総合:55点 （ ストーリー：55点｜キャスト：70点｜演出：60点｜ビジュアル：75点｜音楽：70点 ）　出演者の演技はしっかりとしている。ちょっとした建物や森の風景も撮影は綺麗で上手い。　でも物語の起伏が少なくて退屈でつまらない。人間関係の描き方も深さが無くてあっさりとしている。クラシック音楽の世界は競争も音楽性の追求も厳しいと言われるが、過去の栄光と野心と現在の姿に対する追及が少ない。音楽以上に人間関係が話の中心と思うが、それに対して出演者の演技に丸投げして掘り下げが少なく、盛り上がりどころがたいしてないまま最後まで行ってしまった。 ",
      "引退したミュージシャンばかりが暮らす老人ホーム、ビーチャムハウス。...\n  引退したミュージシャンばかりが暮らす老人ホーム、ビーチャムハウス。仲良しの３人組レジー、ウィルフ、シシーはかつてオペラで伝説のレコーディング『リゴレット』を残したことを誇りに静かに暮らしていた。そこに新しい入居者が入ってくるが、それは『リゴレット』録音時のカルテットの一員だった希代のソプラノ歌手、そしてリジーの元妻ジーンだった。リジーとジーンは激しく対立し、平和だったビーチャムハウスは一転して騒がしくなるが、ビーチャムハウス存続の資金調達の為に開かれるガラコンサートでカルテットの再演が提案され、４人は動揺するが・・・。実際のミュージシャン達をキャスティングし、のどかで静かで微笑ましい理想的な老人ホームで繰り広げられる子供じみた愛憎からキュートな恋愛までをさりげなく綴ってみせたのは意外にもこれが初監督作のダスティン・ホフマン。キャストそれぞれのキャラを立てながら、老人ホームに訪れる出会いと別れをコンパクトかつ丁寧に纏めた手腕は見事。オペラを題材にしながらもあくまで軽快でポップなので老若男女誰でも楽しめる可愛らしい一品ですのでご夫婦でどうぞ。 ",
      "よかったのって\n  最後のプロポーズだけじゃん。マクゴナガル先生でてた。おじいちゃんとおばあちゃんの口悪いのやだな ",
      "カルテットの演奏がない⁉︎( ；∀；)\n 最後まで辛抱して見てたのに…なんなんだよ！ダスティン・ホフマンよ！それにしても「やすらぎの郷」だっけ？石坂浩二のあれって これのマネなのかな ",
      "ドキュメントには勝てない\n 何が物足りないのか、やはりシュミット監督のドキュメンタリー映画『トスカの接吻』を面白おかしく焼き直した、フィクションの域を超えないからだろう。脚本も悪くないし、出演者も豪華な芸達者ばかりだが、『トスカの接吻』の方は本物の老人ホームで歌を歌う往年のオペラ歌手ばかりが、本物の歌を歌った。かたや、この作品では結局、肝心のリゴレットがEDで流されるだけなのだ。物語としてはそこそこの出来だった。だが、年をとらない芸術家の美を堪能するのなら、シュミット作品で十分だった。 ",
      "年輪を重ねる\n 良く言えばのんびり、悪く言えばメリハリがない。ゆったりと曖昧に過ぎていく、お年寄りの時間感覚を表現しているのか、ストーリーの起伏は大きくなく全編ゆったりとした展開。コメディ要素もありつつどこか切ないのは、「老い」がテーマだからだろうか。最後に気付いたんですが、キャストが往年のスターばかりなんですね。道理でやたら演奏が上手いわけだ。ラストシーン、カルテットの歌唱はちゃんと見せてほしかった。そこのせいで不完全燃焼の感が否めず。 ",
      "せっかくの題材なのにコメディ要素が足りない\n 予告見てもっと、天使にラブソングを的なテンポのいいコメディ＆感動な映画かと思いきや、終始足りない！結局自己中婆ちゃんが戻って4人揃ってカルテット歌って終わり、てそりゃないなあ。 ",
      "惜しい...\n せっかくこんな豪華キャストで、面白くなりそうな素材もこんなに揃っているのにどうしてもっと良い作品に出来なかったのだろうか。音楽がテーマにも関わらずあまり音楽の使い方が上手くなく、効果的でない。つまらなくはなかっただけに、本当にもったいない。 ",
      "予想以上でも以下でも無い作品。\n 予告編を観て思い浮かべた筋書き。…その読みは9割5分正解。自分に予知能力があるのではと思うほどに意外性が無い。それ故安心して観れる作品であるのは確かです。老いによる哀しみ。老い故の色々なモノからの解放。人生を楽しむという点で突き抜けた人々の姿は観ていてグッとくるものはあります。音楽に乗せた彼らの生き様は観ていて楽しく、そして同時に一片の切なさも感じます。ただ惜しむらくは話の展開と描写。予想した通りに話が進むので脳内で補完出来ない訳ではないですが、それにしても展開が急過ぎ。途中で自分が居眠りして大事なシーンをガッツリ見逃したのかと思うほどに知らない間に話や関係性が急展開。本来分かり易い話のはずなのに。。途中、途中で「え!もうそこまで進んだ!?」と思う場面が。家事をしながらテレ東の午後のロードショーを観ているような感覚になる作品でした。時間も94分と午後ローの尺ピッタリ。意外性を求めない方のみ。オススメです。 ",
      "何処か物足りないD・ホフマン初監督作\n 引退した音楽家が共に生活する老人ホーム、ビーチャム・ハウス。かつては観客を喜ばせた音楽家達が、引退後は仲間と共に今度は自らの楽しみのために演奏する。なんて豊かな老後の暮らし！リゴレットの四十唱曲を歌うカルテット以外の出演者の多くは、本物の引退した音楽家。もちろん本物の演奏で、それはそれは贅沢。ただ、どうも何処か物足りない。運営の苦しいビーチャム・ハウスの存続の為には、ベルディ生誕記念のガラを成功させることが不可欠で、かつてリゴレットの舞台で共演した四人が再共演にホームの存続が…。ビーチャム・ハウスを救え！という意味でもかつての夫婦レジーとジーンの和解といういみでも、ハードルが低いというかあっさり解決という印象が強く、ラストのカタルシス（ガラ成功の達成感）が物足りない。もっと、ピンチや紆余曲折がないと観客は共感しにくい。カルテットを演じる四人は放っておいても上手い人達なので、監督の手腕の見せ所というよりお任せだったのでは？ ",
      "いいお話だけど・・。\n いいお話だけど、平凡なストーリー。音楽や、セリフはチョット素敵^^ただ、お年寄りが、お年寄りを集めて、お年寄りの為に作った映画感否めず。べつに、いいんですが、それでも。最近、妙に、高齢者を扱った映画が多い気がする。世界も、高齢化が進んでるんだな^^ ",
      "老い・・・\n ダスティンホフマン初監督作品「カルテット！」を観てきた！誰もが経験するであろう…「老い」スゴイのは、主役クラス以外はすべて本当にむかしオペラやオーケストラで活躍したひとが老人のいまを演じている。人生の最終章をこんな感じで過ごせたらいいな！この映画みたいに、音楽やっていたひと専門の老人ホームあったら入りたい (´･_･`) ",
      "Dホフマン監督・・これが精いっぱいか？実力か？\n たまに・・こういう映画に当たる・・そう・・。全部良いのに一点だけの欠落が全てをダメにする映画・・。まさに・・『がりゅうてんせいをかく・・』実際のリタイアしたアーティストたちが出演し・・生の素敵な演奏を披露する・・（先生役のＳスミスさんは、●ラブアクチュアリで、俺個人的に好きだ♪）ロケハンも素敵に出来てる・・音楽映画は・・音楽部分が良ければ、かなりゲタはける・・。・・加点が大きいのだヽ(^o^)丿で？このノッペラとした出来は何？？？期待デカかっただけに・・正直かなりショック！レビューでも他の皆さんが言われてるみたく・・山も谷も無い平坦な映画・・。肝心のカルテットすら肩すかし・・。要点？焦点？を間違えたね(+_+)(+_+)(+_+)いつもの呪文を唱えて良いかな？↓↓↓最高級の食材・・最高の料理・・給仕がこぼして、すべておじゃんになりましたとさ( -_-)(-_-)(-_- )星☆評価は・・ＤＶＤ新作基準で(*^^)v②～③DVD買う度　『０』モ１回見たい度　◆おすすめ度　＊デートで見る度　◇◇もったいない・・もっとやり方有ったろ？？？●アイアムサムや・・●フォーザボーイズ・・●オーケストラ！●ヒュビラスベイカーボーイズ・・等～を見習って欲しいかった・・(V)o￥o(V)྿ ",
      "平坦な映画\n ストーリーとしてはとても平坦で、のんびりした展開。かつては有名なオペラ歌手だった登場人物は、回想シーンは一切なく、思い出話として会話の中で出てくる工夫は良い。年をとってもみんな個性的でユーモラスなキャラばかり、老いても魅力的。ただ、正直前半はテンポものんびりしているせいか、退屈だった…。最後の演奏シーンは良かったなあ。 ",
      "爺さん萌えが止まらない\n お爺さんが出てくる映画が好き。（指輪のガンダルフが理想。最近ではビルカニンガム爺さんがダントツで格好良かった。）そんな爺さんフェチな私にとっては夢のような映画。処刑人ビリー・コノリー演じるヤンチャな爺さんに萌え、トム・コートネイ演じる純情爺さんに萌え、マイケル・ガンボン演じる怒りんぼ爺さんに萌え、マイケル・バーン演じるワケあり爺さんに萌え、もうたまらん。特に純情爺さんトム・コートネイがキレイな庭でティーをたしなむ姿、なんつうか至福。爺さん＋英国っていう最強の組合わせ。（最近カンバーバッチ君など若手英国俳優が人気だが、こっちの爺さんたちも元祖カーディガン男子！負けてないカッコ良さだ！！個人的趣味で申し訳ないけど。）対する婆さん達も素敵。マギー・スミス演じるツンデレ婆さんっぷりがイイ！！今度「いじわるばあさん」ドラマ化する時、マギーやってくれないか？と思うほど。そしてポーリーン・コリンズ、本当に良かった。とても可愛らしいお婆さん役だった。老いることの悲しさと、歳をとるのも悪くないっていう明るさ両方を感じさせてくれて…。何で出てくる爺さん婆さんたち全員が、こんなにカッコよく見えるのか？ストーリーは皆プロの音楽家という設定、それを演じる人々も皆プロの俳優、プロの音楽家だ。だから映画の端々にプロの矜持というか、今までの道程の誇りってやつがビシバシ感じられ、カッコイイのかもしれないなあと思った。カッコイイ爺さん婆さんになるためには、若いうちにしっかり自分を確立しとかなきゃいけないんだなあと、少し反省したりもした。映画自体はそんなお説教じみたところなど１ミリも無く、美しい曲にあわせてゆったりと進んでいく。このゆるりとしたテンポ、話の内容にとても合っていたと思う。作中で流れる椿姫「乾杯の歌」、青春の恋を歌ったものだが、そのパッションに全然負けてない爺さん婆さんにカンパイ！な映画だった。 ",
      "一言でいうと無難な作品\n 事の顛末は予想から1mmたりとも外れず、危なげなく着地。本作が監督デビューとなるダスティン・ホフマンの演出は気負ったところがないのはいいが、これといった大胆さもない。マギー・スミスをはじめとした役者陣は、これだけの顔ぶれなら間違いようもなく、水準以上の仕上がりが初めから約束されたようなもの。ストーリーよりも美しい色彩や役者を愉しむという点で、同じくマギー・スミスが出演したジュディ・デンチ主演「マリーゴールド・ホテルで会いましょう」と似ている。「ビーチャム・ハウス」で暮らす引退した音楽家は実際のアーティストが多く含まれ、彼らの芸達者ぶりはさすが。とくにマギー・スミス演じるジーンのかつてのライバル、アン役のギネス・ジョーンズがなかなかの演技で、作品に唯一の捻れを吹き込む。終盤では「トスカ」のアリアを歌い上げ、本物ぶりを披露して存在感を見せつける。エンドロールでは、彼女らの代表的なステージと当時の写真が紹介され、その実績の一端を垣間見ることができる。そんなアルバムの中に“伝説のカルテット”の写真を織り込んだアイデアは気が利いている。復活したカルテットに吹き替えを使って無理に歌うシーンを作らなかったことにも賛成だ。 ",
      "やっと観れた…\n 往年のオペラ楽団を知っていれば、もっと面白く＆楽しめたに違いない…　(もしかしたら云い方、そぐわないかも知れないが)お涙頂戴!系の作品で、俺個人で勝手に思う意見だが、子供を良く使っている!と思うのは俺だけかもしれない?!で、これだけ熟練された人間たちでもって繰り広げられるのも、説得力も非常にあり、(勿論の事だが)音楽も踏まえ、染みた… ",
      "魅力的な人物たちが奏でるハーモニー\n 　この作品がダスティン・ホフマン初の監督作だと言う。彼が今まで監督をしてこなかったことには驚くが、70を過ぎてその決意をしたのも分かる気がする。　映画自体は老人ホームという場所を舞台にしながら、典型的なストーリーテリングに陥らないでいる。例えば序盤においては観客に明確な主人公が分からない。これは決して脚本の輪郭がぼやけているわけではなく、魅力的な登場人物が多いが故のことだ。カルテットのメンバーであるウィルフがその代表格であろう。老人らしからぬ有り余る元気と、次から次へと口から飛び出す下ネタの数々。それなのに、時折見せる老人としての悩みが哀愁を漂わせている。　彼の親友であるレジーは序盤ではウィルフに食われているが、ジーンが登場してからは彼の出番だ。紳士的でありながらシニカルなその口調は何ともおかしいし、事実彼の台詞の多くがこの物語のテーマを表している。彼を演じたコートネイはありきたりな“イギリス紳士”ではない自然な老音楽家になり切った。　彼とジーンの会話の場面は絶妙なバランスによって保たれている。ジーンによって傷跡を残されたレジーは多くを語らず、観客も大体の予想はつくが明確な事実はなかなか分からない。だが長年の確執によってもたらされた、2人の微妙な関係性が物語の主軸となり、笑いと感動を生んでいるのだ。　もちろん、ジーンを演じたマギー・スミスは相変わらず素晴らしい演技を見せてくれる。自分のプライドとエゴに悩まされるジーンは昔の自分を責め続け、今の自分をも嫌悪する。そんな自己嫌悪にまみれた人物なのに、観客から見ると驚くほどにチャーミングなのが彼女のすごさだろう。　多くのキャラクターが登場しながらその誰もが個性豊かで、近づく死を意識させながらも決して暗くなることはない。ただし数々の確執や問題が降り掛かる割には、全部あっさりと解決してしまうのは説得力に欠ける。それが物語全体に平坦な印象を植え付け、映画としてのクライマックスがいまいち盛り上がらない原因なのだ。　とはいってもこの映画を嫌いになることは誰にもできないだろう。気取りすぎない優雅さと、ウィットに富んだ会話で構成されたこの映画を見て損することは無いはずだ。（2013年5月3日鑑賞） ",
      "往年のスターに敬意を表する作品。\n イギリスが舞台になっていますので、いかにも、それらしいジョークが連発されますが、けっして下品になっていないところは、ダスティン・ホフマン監督の力量でしょう。人生、何歳になっても、前向きに生きることが一番！というのが、この作品のファンダメンタルにあると思います。（音楽家ではありませんが）私も、こんな風に、歳をとって行きたいと思わせる作品です。　エンドロールが終わるまで、心の底から楽しめる作品です。 ",
      "思っていたよりは感動がなかった。\n ダスティン・ホフマンが割と好きなのと映画予告で気になったので観に行った。正直、前半部分は淡々としていて、ちょっと退屈。後半から期待していた通りの展開になり、そこそこ楽しめた。名優たちがそろっていたので、懐かしい感じはしたけれど。 ",
      "人生の機微\n イギリスの風景の映像美が良く、和める。歳を経ても古傷は痛んだり、歳だからこそ分かり合える時間の経過がもたらす素敵な瞬間を描いている映画である。 ",
      "徹子のカルテット。\n  今作の公開を前にＤ･ホフマンが来日したのは知っていたが、 先日、｢徹子の部屋｣にゲスト出演しているのに驚いた。 エ？なんで…ホフマンが徹子？と思ったらなるほど、 今作の原作が戯曲で、その日本版舞台に黒柳が出演したらしい。 (これにはホフマンもビックリ、喜んで褒めちぎっていた) 舞台を原作者が自ら脚色し、今回ホフマン監督で映画化された。 …なるほど、これだけの尺内で物語がおさまっている理由と、 どうもドラマとしての掘り下げが浅い理由が分かった(失礼！)登場人物4人をメインにした、音楽家老人ホームでの出来事。 何でもこの｢ビーチャム･ハウス｣のモデル建物は実在しており、 1896年に、ヴェルディが私費を投じてミラノに創設したらしい。 すご～い！さすが音楽家はやることが違うわねぇ～(羨ましい) 今作に使われたロンドンのヘッソー･ハウスも素晴らしい建物で、 週末毎に結婚式に貸し出されているそうだ。 徹子～で、だから週末には機材を片づけて週明けに撮影再開、 というスケジュールだったことをホフマンが語っていた。 しかし何でまた監督デビューのホフマンが音楽映画を？と思った ところ、彼は本来ジャズ･ピアニストになりたかった人だそうで、 アカデミー賞俳優にはなれたけど、音楽家にはなれなかった彼の 夢と欲望が入り混じった作品だったのかなと思う。 ともあれ、御歳75歳のホフマンが描くに相応しいほんわかとした 人生劇場といった感じ。彼がこなしてきた役柄を思えば(凄演多し) こんな老後を送りたいものだよな、と思わせる一興に満ちている。まぁそれでも、やはり音楽面では妥協しておらず… 嘗ての名音楽家たちを使い見事な演奏と歌唱を繰り広げている。 主演俳優たちの歌唱も聴きたかったが、すんなりタイムアップ^^; 俳優は演技、音楽家は演奏、監督は演出のみ、と徹底した役割。 それでも、あの生真面目一辺倒(だと評されていた)ホフマンが、 こんなに温かい映画を作ったことには感無量といったところ。 演出風景も、終始にこやか、(まぁあれだけの名優揃いならばね) 和気あいあいと楽しい撮影現場だったんじゃないかと思う。物語自体は｢いかにも舞台劇｣といったシチュエーションが多く、 全体の掘り下げ方は甘い。あれだけ歳をとれば人間誰しもが 複雑な心境を抱えているものだが、それを99分で表現するのは かなり難しいだろう。群像劇であり音楽劇であり老後恋愛劇の 側面もある今作は、そのあたりはサラッと流して演奏で〆る。 良くも悪くも、音楽を聴いて不機嫌になる人はまずいないので、 心地良く過ごせること請け合いだが、例えばオペラの講習会で 元々オペラという音楽は…とレジー(Ｔ･コートネイ)が説明する オペラの講釈などは非常に興味深かった。 ラップやヒップホップに興じる若者との違いは、ほぼなかった。 日本の歌舞伎と同じで、元々庶民が気軽に楽しんでいたものが、 いつの間にか敷居の高い｢芸術｣になってしまった、ということか。後半、Ｇ･ジョーンズが歌うアリア｢トスカ｣は身震いするほど◎ エンドで記される著名な音楽家たちの軌跡と共に、 大好きな音楽を死ぬまで続けられるように心から祈ってしまう。(私も死ぬまで映画を観ていたいわ。こっちも年齢に関係ないから) ",
      "お話のメリハリをあまり感じることができませんでした…。\n ‘引退した音楽家たちの暮らすホーム’って、これ実話じゃないですよね？いい映画だとは思います。出てくる老人たちはみな元気で明るく余生をエンジョイしている感じがするし…。‘ホーム存続の為に歌わなきゃいけない’って言うところをもっとお話的に膨らませてもよかったんじゃないかな〜、と思うんですよね。それと、上映時間が短いから仕方ないかもしれないけど、時間長くしてもいいからもっとじっくり歌曲を聞かせて欲しかった。歌のシーンをしっかり描きこめばこの老人たちの今までの人生がもっとクッキリ出てくると思うんだけど…。そんなこないですかね…？ ",
      "最高！幾つになっても、前向きの人生は素敵だ！\n 絶対におかしい！何故ダスティン・ホフマンは今迄監督にならなかったのだろうか？こんなにも、楽しくて笑える映画が撮れるのに監督業に今迄チャレンジしてこなかったなんて非常にもったいない。それは才能の持ち腐れと言う、一種の才能の浪費で、罪な事だと思う。この映画の宣伝キャンペーンの為に来日した彼は、1度だけ70年代に映画監督にトライした事があると言う。しかし、当時の彼は映画監督と言う職業に自分が向いていないと自分自身で判断し、撮影途中で他の監督を依頼して、彼は監督を退き、以来映画の監督はしなかったと言う。しかし、この度メガホンを取り、彼自身諦めていた夢の監督業に新たにチャレンジしたと言う訳だ。私はこの作品を観る限り、監督としても非常に素晴らしい演出力をしっかりと持っていると思う。彼がもっと以前から、自身の才能を認めて沢山作品を撮っていたなら、ハリウッドにはもっと名作が多数出来ていた事だろう。そして、また本作品は単に、映画ファンのみならず、それこそはクラッシック音楽ファンにも、たまらない作品だ。音楽ファンも充分にきっと楽しんで、喜んで観ると思う！本編の中では、数え切れない程沢山の名曲が奏でられているのだ。しかも名演奏家が多数出演しているのだから、これを見逃してしまっては本当に大損失だ。そして、その俳優達の平均年齢が実際には何歳になるのかは知らないけれども、この出演者はみんなイキイキとした、もの凄く良い表情をしているのだ。クリント・イーストウッド監督にも言える事だけれども、俳優を長く生業として来られた人が監督業に転向した場合には、やはり俳優の扱い方がダントツ巧いので、素晴らしい演技を俳優から引き出してくれているなと観ていると私は、常々関心をするのだ。この作品でも文句無く俳優陣が最高だ。実際高齢である彼らのセリフは、非常にリアルで、活き活きとしている！余談だが、こんな素敵な特別養護老人施設が日本にもあったなら、私は今から先行予約をして置きたいと思う程だ！素晴らしい庭園に囲まれていて、花々も美しく、その自然の素晴らしい環境の中で、自由に音楽がライブ演奏され続ける施設なのだ。現役時代に音楽家として活動していた人達が皆入居者と言う施設では、認知症でボケテなどいられない！音楽の演奏に忙しくボケている暇などは無いのだ。とは言え、年齢には勝てなくて、所々認知症の病状が表れているシーンも描かれている。実際、介護施設で介護職に就いていた私は、高齢者の能力が総て加齢と共に喪失してしまう事は無い事を充分知っている。基本的には、昔行って来た能力を活かしてその力を、若い人達と分かち合うと言う社会参加という事が、素晴らしい力を相互に産むことになる。アーティストばかりが集合しているこの様な施設だから、音楽療法の効果も抜群そうだ。ストレスは軽減出来そうだ。本当に素晴らしい夢の様な介護施設だ。映画の中の世界は所詮夢物語と考えるべきではない。人は何歳になっても何かに新たにチャレンジして行く事が出来るのだ。そして、その力を他の人々と分かち合う事が大切だ。この映画で、離婚した2人が、最後にカルテットを披露する時に、プロポーズをするシーンでは涙が止まらない！人間幾つになっても、新しい未知の今日を生きるのだから！とても勇気を貰える今年最高のエンターテーメントムービーだ。今やらなければ、後はスポットを浴びるのは、自分の葬式だけと言うセリフは最高だ！何にチャレンジするかは、一人一人相違があるだろうが、皆新しい今日を、新しい未知の自分を生きて行く勇気をこの映画から、得て欲しい！ ",
      "ブラボー！\n 老いは老いとして受け入れながらも、人生はまだまだと言う気持ちで、日々生きているステキな音楽家達のいるホームでした。監督がダスティン・ホフマン　　優しさと勇気と寄り添う気持ちが、ユーモアを交えながら良く描かれていたと思います。観た後に幸せな気持ちになります。 ",
      "いつかは、みんな通る道\n 人生の楽しみ方は色々あるけど、誰でもが経験する「老い」の前では、楽しみよりも悲しみやあきらめに押しつぶされそうになる。。。そんな人間の心の中をきちんと丁寧に作り込んでいった、いい映画でした。ダスティン・ホフマン初監督と鳴り物入りの宣伝がすごいですが、彼が、あの年になったから、作りたかった映画だと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}