{
  "id": 200,
  "reviews": {
    "eigacom": [
      "意味のわからないまま終わった\n アニーを演じてる女優が出てるから見たが、本当に意味わからない。まあ元々ファンタジーと書いてあったから意味をわかろうとすることも間違ってるかもしれないが。映画館で高い金払ってこれ見てたらブチ切れてた ",
      "サンダンス映画祭\n サンダンス映画祭という映画祭を知っていますか？今年引退を発表したロバート・レッドフォードによって設立され、名前は”明日に向かって撃て”の彼が演じたキャラクター、サンダンス・キッドからきています。この映画祭は、インディペンデント映画を対象としており、新人監督たちの目指す最高峰の映画祭になります。ここでグランプリを受賞した作品は映画好きにはたまらないような、先進的なものが多く、時代の最先端を行く映画祭といってもいいでしょう。この映画祭で受賞したのちに、ハリウッドでキャリアを確立し、今では大物となった監督には、コーエン兄弟、スティーブン・ソダーバーグ、ロバート・ロドリゲス、ブライアン・シンガー、デヴィッド・O・ラッセル、デミアン・チャゼルなど、名だたる大物監督ばかり。今作も、アカデミー賞まで上り詰め、監督から、撮影監督、役者までがキャリアを作り上げています。サンダンス映画祭で受賞する作品というのは、興行成績で数億円を売り上げるような作品ではなく、もっと実験的で、今までにはなかったようなユニークな作品が選ばれることが多いです。この作品もそうで、予算は1.5億で、300億を費やしたアベンジャーズに比べると、めちゃくちゃ少ないことがわかります。監督のベン・ザイトリンはこの作品が初長編作品。ストーリーもかなりトリッキーで、見たことのないような設定。さらには多くのシーンで出てくるメタファーはとてもユニークで、最初は「ん？どういう意味？」ってなるような感じです。しかし、90分を見終わると、そこに浮かび上がるのは、映画全体がメタファーとなっていて、それなのに物語自体も完結し、決まった型をちゃんと追っているから、視聴者を突き放すこともない。映画は90分だとか120分だとか180分だとか、決まった長さがあるんですが、やはり印象に残るのはクライマックスの残り30分ぐらい。そこで感情の浮き沈みが最も大きく、クライマックスと呼ぶに値するようなものです。しかし、映画がその30分だけではなく120分あるのには、物語を伝える以外の美しさがあるのです。それは、視聴者の印象に残るようなものではなく、その映画の色合いだったり、トーンだったり、キャラクターのセリフの言い回しだったり、その映画のブランディングとなるようなものが120分にはあります。特に序盤から中盤にかけては、その映画を組み上げて行く上での監督の才能が顕著に現れるところでしょう。成功する映画の多くは、クライマックスがすごかったというよりも、クライマックスに持って行くまでに視聴者を虜にし、映画の中に引っ張り込んでいるから、クライマックスで感動することができた、ということがほとんどです。この映画もそうですが、序盤から中盤にかけてのバスタブ島の設定、キャラクターのバックグラウンドや性格などを視覚的に描き出すことに長けていたため、その後のメタファーにも思いをはせることができたし、そこのスペースを空けてくれた編集のおかげでもある。これを、スマホの小さなスクリーンで、電車に乗りながら見ても、映画の世界に身を投じることはできません。そういう人はこの映画を「意味がわからない、ただの天邪鬼な映画」とでもいうでしょう。ちゃんとリラックスできる状態で大きなスクリーンと大きな音が出せる環境で、ポップコーンとコーラ片手に（自分の場合はコーヒー）映画と勝負するように見れば、映画の世界に足を踏み入れることを許されるのでしょう。やっぱり映画はそうやってみるのが一番楽しめると思います！海外ドラマとかは、全然電車の中で見てもいいんじゃないでしょうか？ ",
      "ここはどこ いつ？ この人たちは？ この映画を理解しようとしている...\n ここはどこ いつ？ この人たちは？この映画を理解しようとしているうちに終わってしまった だが 残ったものは 湧き上がる力 それはこの映画の中でずっと 貫かれている。そして、これはパレードなんだ マーチなんだ 「泣いてはいけない」「感じて生きろ」前に歩く事しかできないのだからこの映画は2012年カトリーナから6年 復興は遅れていた 東日本は起きたばかり そして、今は2017年 そして、すでに6年…主人公は言う「きっと100万年後 科学者たちが 私とパパがここに生きた証を見つける」 ",
      "これは一体…\n ただただ主役の女の子が叫んでるだけ。皆いい人だけど、これ何が伝えたいかわからんかった。 ",
      "うーん、、\n よかったですが、、うーん、うん、うーん…？っと感じながら見ていました。でも、主人公役のハッシュパピーが最初から最後まで可愛かったです。自分よりも弱い者には、優しく守ってあげるのよ、っとゆうようなシーンが一番頭の中に残っています。 ",
      "悪くはないが個人的にはノレない\n 好みが分かれる作品かなぁ。オスカー最年少ノミネートの女の子の存在感、演技はもちろん素晴らしいんだけど、個人的にはノレなかった。悪くはないんだけどね。 ",
      "ふむ？\n 主演のハッシュパピー役の少女が素晴らしかったです。内容的には、何処の話？どういう事？と謎を感じながら観ていきましたが、結局は「独りでもワイルドに生きていけるように教える父と、それを受けて立ちむかっていく子」の話なのかなあ？と思いました。生きる上で大切な事を、原子的に生きることで見せていくって事でしょうか。 ",
      "わりといいんじゃないでしょうか\n もしかしたら、と思ったのだけれど、この監督、日本のアニメに影響受けていないだろうか。なぜか宮崎駿のあれやこれやがだぶった。見ていて思っただけだから、実際はしらん。きーと奇声を上げる彼女はただものではない。起承転結のこじつけは空想のたまものと見逃そう。親父の演技もすばらしいと思う。低予算ながらロケーション選びが良いので安っぽくない。 ",
      "★ 退屈だし苦痛やわ\n 文明社会から隔離されたようなバスタブ島に住む６歳の少女が語るオトナびいた哲学的思想。世界の滅亡時に、突如現れる空想の古代獣オーロック。あ、あかん、無理や、何も感じられへんし、思考回路はずっと停止したままや。俺は「ウチは世界一、不幸な少女や」と自分の感情をナチュラルに、ストレートに表現してくれるじゃりん子チエの方が好きやねん❗本作に共感出来るのは、きっと慈悲深い人たちなんだろうなあ➰。 ",
      "泣けた\n 主役のクワベンジャネ・ウォレス若干６歳にして素晴らしい演技力です！さらに父役のドワイト・ヘンリーさんもドーナツ店経営者という素人なのに、自然な演技でビックリしました。内容はファンタジードラマという事で、わかりにくい所もあり、好き嫌いわかれるかも！？私は好きでした。生きる強さ、６歳の少女が父の死をどう受け入れるのか…ほろ泣きしました ",
      "独創性！生命力！父と娘の絆！\n 無名のスタッフ・キャストによる低予算映画ながら、今年のアカデミー賞で作品賞にもノミネートされた話題作。何と言っても一番の注目は、主人公の少女ハッシュパピーを演じたクヮヴェンジャネ・ウォレス。愛らしくて感情表現が豊かなだけの子役とは違う、映画を堂々と背負って立ったこの存在感！子役と呼ぶのは失礼、立派な女優である。社会から断絶された島で父親と暮らすハッシュパピー。自由気ままに生きてきたハッシュパピーの世界に異変が。島を大嵐が襲う。父親を病が襲う。ハッシュパピーの世界が音を立てて崩れ始める…。貧しくも自然や動物たちに囲まれた生活描写がリアルである一方、終始ハッシュパピーの視点で語られ、おとぎ話のような感も。困難や恐怖の暗示として登場する太古の野獣オーロックスがファンタジー性をプラス。厳しい現状を乗り越える逞しい生命力、自然への敬意、生への問いかけ…瑞々しく高らかに謳い上げる。もう一つ、物語の軸となるのが、父と娘の絆。いや、もう一つではなく、メインと言ってもいい。父ウインクはかなり粗暴。その分、娘への接し方や愛情表現は、ストレートで熱く激しい。ハートフルではないけど、父と娘の強い絆が感動を呼ぶ。父ウインクを演じたドワイト・ヘンリーが名演。(本作へ出演する前は素人！)これが初の長編監督作となるベン・ザイトリン。ベン・アフレックやキャスリン・ビグローを蹴落としての監督賞ノミネートは、正直未だに違和感を感じるが、この独創的な才能は否定出来ない。また一人、次回作が楽しみな若い監督が増えた。映画はフレッシュさとイマジネーション。不思議な魅力を持った、リアルな現代の寓話。どうでもいい事だけど…オーロックスが乙事主そっくり。 ",
      "紛れもない愛の物語\n わずか93分間の短い時間の中に込められた少女のとてつもない躍動。とてつもない跳躍。煌煌と激しく燃える魂。この６歳の少女のどこにそんな滾る力が込められているのか。凄い。この表情。所作。身体言語。大人顔負けどころか大人喰ってしまった感の激しい演技。天才じゃないですか！ハッシュパピー演じたクワベンジャネ・ウォレスちゃんは！この娘を観る為の映画というか！物語も素晴らしい！父と娘の激しい愛情の軌跡！父親がどうしようもなく我儘で暴れる！暴れる！叫ぶ！叫ぶ！のだけども！不器用なほどに、暴力的に我が娘を溺愛し、伝える愛情の手段も不器用だから粗雑で荒々しい。娘はその伝える愛情手段に反発しながらも、それでもしっかりと愛だけは受け止める。愛だけが父娘を結び付ける。言葉が足らなくてもいい。暴力があってもいい。そこに愛があるのなら。純粋すぎる親子愛の物語。ファンタジーでありリアル。リアルでありファンタジー。傑作。 ",
      "少女が見た、世界の外側\n  　昨年度アカデミー賞の作品賞ノミネート作品で、最も楽しみにしていた映画をやっと見ることができた。その期待を裏切らない、独創的で、素晴らしく感動的な作品であったことは言うまでもない。　物語の大筋はあらすじの通りである。だがここで重要になるのが、この映画はあくまでハッシュパピーの視点で進行していくという点だ。物語の多くの要素は詳しく語られず、台詞を口にするのもハッシュパピーと父親のウィンク、そして数人の大人だけだ。これが映画の魅力に大きく貢献している。　まず注目すべきは「文明と隔絶した社会を営む人々」を描いていることだ。彼らの生活は一見すると眉をひそめるようなものだし、頑に「バスタブ」に居座り続けようとする意図もはっきりとは分からない。もちろん自分たちの“故郷”だからだとは思うが。しかし監督が見せたいのは彼らの生活に対する讃歌やゴリゴリの「自然主義」でもない。そういった「文明対自然」の点における監督の立場は一貫してニュートラルであり続けている。そうでなければ、バスタブ島の住民が強制退去させられる場面などをもっと憎々しげに表現するだろう。　ではなぜ監督のザイトリンはこの「バスタブ島」を舞台にしたのか。それは彼が「人間」そのものを純粋に描きたかったからだ。ある意味での極限状態に置かれた人々の、彼らなりの哲学や生き方を見せる上で文明社会は逆に非現実的な要素となるからだ。子供であるハッシュパピーからしてみればなおさらだろう。彼女の世界は「バスタブ島」がすべてで、それ以上でもそれ以下でもない。その彼女の世界に「嵐」というリアルが舞い込むことにより、今まで目にすることの無かった「“非現実的”なリアル」と「“リアル”な空想世界」を目の当たりにする。　この現実と空想の曖昧な境界線が、また一つのこの映画の魅力である。それが幻想的な映像と合わされば、見る人の好奇心をかき立てることは間違いない。「オーロック」という巨大なイノシシのような古代の怪物がこの「空想世界」のメタファーであるが、その存在はこの映画を決して陳腐なファンタジーとはしない。彼らがどういった存在なのか、現実に存在しているのか、劇中では一切語られることが無い。だが「ハッシュパピーの成長」という観点から見ると、彼らの存在は必要不可欠であり、事実ハッシュパピーがオーロックと対峙する場面にはこみ上げるものがある。　だが何と言っても、この映画で最も心を動かされるのはハッシュパピーとウィンクの関係だろう。粗暴で「良い父親」とは言いがたいウィンクが、自分の病を必死に隠し、娘にありとあらゆる知恵を教えていく過程はそれだけでも十分感動的だ。だが彼の病が本格的に進行してから、私たちは初めて役者の底力を見ることになる。クヮヴェンジャネ・ウォレスとドゥワイト・ヘンリーはほとんどの場面で互いの本心をさらけ出すことは無いが、その眼差しが避けることのできない真実を語っている。一つ一つの表情がハッシュパピーとウィンクの複雑な感情を見事に表していて、この一種のファンタジーに独特の現実感があるのは彼らのおかげだ。　そして最後のシーンではきっと誰もが涙を抑えられない。食事のシーンが（ほとんどがカニなどを生で食べるようなものだが）印象的なこの映画は最後も食べ物で締めくくる。人間の豊かさ、生命の尊さ、親子の愛、子供の成長。このシーンにすべての感動が詰まっている。ここに唯一無二の傑作が誕生した。（13年7月1日鑑賞） ",
      "期待し過ぎていたのか\n 主演の少女に惹かれて観ましたが、期待し過ぎだったのか、ちょっと残念な感じがありました。もちろん少女ハッシュパピーの演技というか存在感は素晴らしいです。それだけに、ハッシュパピーに感情移入して観ていると、出て来る大人たちがあまりにも非力で、悲しくなって来ます。現実に立ち向かうことを諦めている感じ。「先人たちがそうしてきたように、死や喪失を受け入れ、自然とともに生き、土地を守ろうとする。」という世界観を描いたのでしょうが、それは現実を諦めることとは違うはず。もっと深いものを表現してほしかったです。 ",
      "この映画を観る上でのささやかな助言\n 新宿ピカデリーにて、午前九時の回を鑑賞。事前に何の情報にも接しないまま、観ました。が、観てている間、絶えず、ひとつの疑問が頭の中を占めていました。さて、この話は一体、どこが舞台なのだろう。オーストラリアのタスマニアあたりだろうか、太平洋のツバルだろうか、それとも、カリブ海に浮かぶ、西インド諸島のひとつだろうか、などなど、、、。映画の前半では地球温暖化による海面上昇の被害を描き、後半では家族の絆の大切さを説き、時折、巨大な水牛のイメージが現れる。観ている途中で「ああ、これは習作だな。完成度の低い映画だ。こんなもの、商業的に公開してはいけないだろう」などと思い、観終わってからは、「この映画は☆ひとつだな・・・」などと勝手に結論づけ、ロビーの壁に貼られていた雑誌の切り抜きを見ていました。映画の舞台がどこなのかを知ろうと思ったのです。そのとき、私は重大なことを知ったのです。この映画はアメリカのルイジアナ州の湿地帯で撮影され、舞台設定は世界のどこにでもありそうで、また、どこにでもない、架空の土地だったのです。従って、バスタブ島なる島も架空の島。この映画は一人の黒人の少女が語る夢想譚だったのです。そう云えば、ナレーションもこの女の子でした。私は漸く、納得しました。ま、それを考慮に入れれば、悪くない映画でした。でも、映画の冒頭に「ある寓話」くらいのテロップがあっても良かったのになぁ・・・。 ",
      "荒ぶる少女の咆哮\n サンダンスのグランプリ作品らしくインディペント的な粗削り感満載のドキュメンタリー風ファンタジーですが、アカデミー賞ノミネートも頷ける新鮮なパワーを感じました。世界の果てのような街で、世界の終わりのような状況の中でもどっこい生きていく生命の逞しさと、ワイルドでツンデレな父娘愛にグッときました！あと伝説の獣オーロックがリアルもののけ姫っぽくて、出てくる度に妙にツボに入ってしまいましたw ",
      "良さがよくわからなかったな〜\n よくわからなかったな〜。文明コミュニティから離れて独自なコミュニティの中で生きている少女パピーの成長ものがたりってことはわかるのですが、それ以上のことは読めませんでした。パパもいなくなる運命で、ムスメのパピーに生きる術を伝授していくけど、これもサバイバルすぎな気が…。ただ主人公のパピーの演技が素晴らしいってのは感じましたね。巨大イノブタの絡みもよくわかりませんでした…(>_<)。 ",
      "小さな体がもたらした大きな奇跡\n  ハッシュパピーの小さな体から発信される大きなパワーに圧倒されました!生きることとは、生活をすることとは、幸せとは、自由とは･･･とにかく色々な事を考えさせられました。ただそこに立っているだけなのに存在感のあるこの少女の姿を見逃すわけにはいかないでしょう。そしてお父さんがまたイイ!この親にしてこの子あり。少女とお父さんが迎える結末に涙を流さない人はいないはず。エンドロールで流れる音楽がずっと頭の中でリフレインし続けます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}