{
  "id": 204,
  "reviews": {
    "eigacom": [
      "スペース・オディティ\n スペインヴァージョンで流れるから新鮮でエンディングはD・ボウイのオリジナルで。暗くて重い雰囲気かと思いきやPOPで今な感じの曲が流れベルトルッチな割に軽く観られる。反抗期なんだかただ単にスノボーに行きたくないだけなんだか良く解らない。義理の姉には色々ありそうでヘロインは克服できそうにはない感じ。ラストのニキビ面の笑顔の意味深なこと。密室劇でありながら義理姉との奇妙な共同生活に嫌々だったが姉弟愛は芽生えたような。 ",
      "きれい\n オリヴィアがきれいロレンツォと違い、守られてなく、それを誇りにさえ感じる一方で孤独も感じている薬に溺れるよくいるティーンかと思えば、アーティストで自分の考えを持っている心身とも美しいけど、これからも自己壊滅的な生き方は変わらないような気がして、きれい ",
      "卒業\n  主人公のロレンツォは、頭でっかちで自分の殻に閉じこもったままの、母親から卒業できない親ラブ族です。そこに突如として現れた異母姉のオリヴィアは、ジャンキーでだらしがなくて、とてもじゃないけどまともではない。彼女もまたロレンツォとは違った孤独を抱えていました。しかし、そんなオリヴィアとの日々は、追い詰められた彼に大きな行動力と自信を与えます。自分が必要とされること、世界は広く自分よりも傷ついた人間がいることに気がつけたから。「大丈夫だ。僕がついてる。」ロレンツォもオリヴィアもこの日「孤独な天使」から卒業し、自分の人生に前を向いて歩きだしました。 ",
      "とっておきの一本\n 自分も周りもよくわからないロレンツォ。突然現れた異母姉妹は、美しく、感性豊かで、少し大人。同じ父を持つ彼女は、彼の知らない悲しみを味わって育ったのだろう。だからこそ、自分の状況も、ロレンツォが一人で隠れていることも、良くないことを知っている。わからない先にある「わかる感覚」に目覚める時。それは少し甘美で、解放感に満ちている。ダンスからラストシーンにかけて、深く胸にしみる。私の「とっておき」。 ",
      "殻を破る\n  先日ベルトルッチ22歳の時の作品『革命前夜』を観たばかりだったので、それから50年後72歳のベルトルッチが撮ったこの作品を観ると何やらとても感慨深い。どちらも現状に憂鬱や苛立ちを抱える若者が主人公だが、『革命前夜』では同世代だったベルトルッチが祖父の世代となり、作品全体が孫世代を見守る優しい目線によって作られているような気がする。生意気盛りのロレンツォだが、「分かっているつもりで、何も分かってない」のは『革命前夜』の主人公と同じ。彼はまだまだ両親や学校によって社会から守られている存在。それを彼に気付かせるのは、異母姉であるオリヴィアだ。オリヴィア自身もまだ若いが、彼女は父親を失い（ロレンツォの母親に奪われ）、麻薬に溺れ、少なくともロレンツォより世間の荒波、人生の試練に直面してきた。だから、彼女には分かるのだ。一人でいてはいけないと。ロレンツォはもっと人と関わるべきだと。ロレンツォもまた禁断症状に苦しむ彼女の姿を見て、自分にはまだまだ知らないこと、知らない世界があることを悟る。自分だけの世界は居心地がいいかもしれない。でも、大人になるためにはその殻を破ることが必要なのだ。そして時に強引に殻から引っ張りだしてくれる存在が。ロレンツォはオリヴィアによって外の世界を知り、オリヴィアにとってロレンツォは約束を破りたくない存在となる。 ",
      "お姉ちゃんと弟\n ニキビ顔の少年は、どこかパゾリーニ映画常連だった天然パーマのあの青年を思わせ、ポケット穴あき党的なイカ臭い匂いを充満させている。が、今回そういったシーンは描かれない。代わりに、問答無用に魅力的な姉が登場する。ヴァンダとアナグラムニス？を足したような、デビッドボウイの曲宜しくやたらカッコ良い美人。1週間が終わり、さらっと地上に戻る開放感が素晴らしい。勿論ポケットには煙草を入れて、また街に踏み出していく。今後も怖いことは何度も起こるだろうが、今は怖くない。ラストのズームのカタルシスたるや。 ",
      "ベルトリッチ版ホームアローンと思って下さい\n  もともとイタリア映画が好きで、取りあえず九州で公開されるイタリア映画は見てます。これもそんな訳で見ました。ベルトリッチはちょっと敬遠していました。長いし　分かりにくいし　好きなものもありますが嫌いなものもありました。それでも今回のは大好きでした。見てびっくりでした。こんなに分かりやすくて短いものも作れるんだって思いました。しみじみしてるし　親と離れて一人になりたいって気分が共感できました。この映画はある意味「ホームアローン」的な始まり方をします。そこに偶然やって来た腹違いの姉が主人公に大人になる手助けをします。彼女も能力を持ちながら問題だらけ　２０才過ぎても大人と子供を行ったり来たりしている部分がありますがそれでも腹違いの弟には優しく接します。彼女はこれからどうなるだろうと言う終わり方をしますが。とりあえず二人一緒に傷だらけの人生に戻って行きます。イタリア語で歌うデビッドボーイの主題曲がとても良いです。素晴らしいです。 ",
      "今どき少年の秘密基地\n  大病を経て復活したベルトルッチ監督の１０年ぶりの新作は、母国イタリアで撮った瑞々しい青春映画だ。ロレンツォは、人とのコミュニケーションが苦手な感受性の強い１４歳。学校では孤立し、自分の思い通りにならないとすぐにキレる。過保護な母はそんな彼にカウンセリングを受けさせるが、本当に息子のことを理解してはいない。彼の今の唯一の望みは、周囲から逃げ出すことだ。ロレンツォは学校のスキー合宿に参加すると偽って、１週間自宅マンションの地下室に籠る計画を立てる。ロレンツォの自宅はヌード・プロプリエタ（相続する人のない高齢者が、自分が一緒に住むことを条件に持ち家を安価で売却する不動産システム。これ、日本でも導入されればいいのに）によって手に入れた大きなマンションだ（『シャンドライの恋』を思い出させるらせん階段がステキ）。割り当てられた大きな地下室には電気や水道の設備がある。前の持ち主は貴族出身で、彼女が亡くなった今は使わなくなった大きな家具や豪華な衣装が収納されている。ロレンツォは事前に用意した食料を持ち込み、家具を配置し、居心地の良い彼だけの秘密基地を完成させる。余談だが、モバイル機器の発達した現代では、完全に社会と隔絶した生活にはならない。ノートＰＣとスマホを持ち込めば、いつでも誰かに連絡が取れる、音楽が聴ける、動画が観られる、最新のニュースが分かる、ゲームなどの暇つぶしができるｅｔｃ・・・。完全に社会から孤立しないのが現代少年のぬるい点だ（笑）。孤独な少年は一人遊びの天才だ。ペットショップで買った蟻の巣を観察したり、シェイクしたコーラをこぼさないように一気飲みしたり、音楽に合わせてベッドの上で踊ったり、アルマジロのように家具の周りを回ったりする。それでも神経質な彼は、自分のルールできっちりしすぎるほどきっちりした地下室の生活を送る、そう二日目までは・・・。彼の王国に突如闖入して来たのは、母親の違う姉オリヴェアだ。彼女の登場シーンがとても良い。毛足の荒いコートを着た姿がまるで獣のよう。それが、ニットッキャップを取ったとたん波打つ金髪の美女に変身する。心憎い鮮やかな演出はいかにもベルトルッチだ。父の再婚相手（ロレンツォの母）と上手くいかなかった彼女は、数年前から家を出ていたのだが、あてがないので、しばらくここに泊めてくれと言う。目の前で突然嘔吐した彼女は、実は重度の薬物中毒者で、再起のための薬抜きをしているのだ。激しく苦しむオリヴィア。ついにロレンツォはオリヴィアのために、見つかる危険を冒して睡眠薬を調達に出る。１週間の間の２人の関係性の変化が繊細かつリアルに描かれ、オリヴィアの苦しみ（義母への憎悪と思慕）とロレンツォの成長が心に沁みる。特にロレンツォは、当初の生意気な表情から、柔和な少年らしい顔つきに変化するまでなる。彼は今までの利己的な少年ではない。姉弟が最後の晩餐で、抱き合い踊る姿が心温まる。母に甘えられなかった少年が素直に姉に寄り添って眠る姿が微笑ましい。１週間後の朝、家の前で別れる２人に明るい希望が見えるが、ただ１つの不安要素は、薬を断ったはずのオリヴィアが、ロレンツォが眠っている間に薬を買ってしまったことだ。おそらくその薬は彼女のお守りのようなもので、薬を持っていることで安心したいのだと思う。それが証拠に彼女は薬を入れたタバコの箱を地下室においていこうとしたではないか。しかし気を利かした（つもりの）ロレンツォが忘れものだよと注意したため、持っていくことになってしまったが。ドラッグは辞めると弟に誓ったオリヴィアだが、人間それほど強くは無い。もしオリヴィアが再びドラッグに溺れ、廃人と化してしまっても、ロレンツォには彼女を恨んでほしくは無い。人の苦しみを理解し許す大人になってもらいたい。 ",
      "約90分と\n 長い映画ではないのに長く感じた。主人公がニキビ面ではあるんだけどもっと年齢が上のような印象を受けて14歳という設定には見えなかった、外人が大人っぽく見えてしまう日本人特有の先入観？そんなに心に響くものがなかったです、ごめんなさい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}