{
  "id": 206,
  "reviews": {
    "eigacom": [
      "踊ってた\n  つかみはよかったのに、途中からだれていった感じ長く感じた ",
      "アクションとロマンス\n だいたい私には興味がわかないジャンルではあるものの、インド映画というだけで、受け入れらた。ストーリーとしては目新しさはなく、長い、ものの、引き込まれる。主役の二人に魅入ってしまう。アメリカ映画と違いベッドシーンはないが、踊りはかなりエロチック。これ欧米人が踊るときっと下品な感じになっちゃうんだよねー。日本人だったら、背伸びしてる、みたいな？インド人ナイス ",
      "サービス精神を素直に賞賛！\n  インド映画恐るべし！アクション、諜報合戦、ラブコメ、ミュージカル（少なめ）という、およそ一本の映画の中で同居できるとは思えない要素を巧みに融合させた見事なエンターテイメント作品。インターバル前はラブコメ要素が強いが、後半は印パの“ロミオとジュリエット”である二人の逃避行がメインになるというギアチェンジも巧み。勿論アクションシーンも見応え充分！イラク、アイルランド、イスタンブール、キューバと舞台を移し観客の目を楽しませつつ、その土地の音楽も上手く活かしているのも、ニクい！加えて、全ての要素の背景にはリアルでシビアなインドーパキスタンの緊張関係関係があり、敵対する両国の諜報機関RAWとISIに所属する男女二人の結びつき、愛が、両国の緊張緩和へのメッセージにもなっているという素晴らしさ！何より、冒頭のアクションシーンから、エンドロールのミュージカルパートまで観る人全てを楽しませようとする作り手の姿勢を素直に賞賛したい。 ",
      "インドのアクション映画って冗談抜きで結構面白いんです！\n  インド映画｢きっとうまくいく｣が事の他面白かったので、本作｢タイガー伝説のスパイ｣も観てみたら、こちらの映画も文句無く良い出来だった。私の今迄のインド映画に対するイメージと言うと、大勢の登場人物がみんなで、一斉に歌って踊ってのミュージカル映画のイメージが強烈で、そして物語と言えば、ロミオとジュリエットを越える様な、大恋愛ムービーに、インドのカースト制を加えて描いた超古典文学の様な、作品のイメージで記憶していただけだ。しかし、｢きっとうまくいく｣は本当に今迄のインド映画のイメージを巧くひっくり返す事に、きっとうまくいった最初の作品のようだ。そしてその大ヒット作｢きっとうまくいく｣の次にヒットした作品が、本作の｢タイガー伝説のスパイ｣と言う訳で、昨年2012年のインド映画興行成績第1位を記録した作品だそうだ。この作品は、インド映画としては、珍しくショートムービーの2時間10分程だと言うのにも驚かされた。私などは、むしろもう少しだけ長くても良いのではと想う程に楽しめた作品だ。私は通常、邦画を観るか、ハリウッド映画を観るかに偏りがちなので、インドなどの映画もこれからは、積極的に観ていきたい映画の一つだと今回この作品を観て思った。昨年は、イラン映画の｢別離｣の様に本当に、派手なＣＧアクションも無く、膨大な巨費を投じ無くても、あのような立派な作品が出来る事を再認識させられた作品に出会えた。大の映画ファンの私としては、世界は広いので、まだまだ、世界各国から素晴らしい作品が集められる事を願って止まないが、そんな中でも、インド映画も、今迄のステレオタイプの映画ばかりでない昨今のインド映画なら、今後が多いに期待出来る。そして、本作の様なアクション映画でも、ジャッキー・チェーンには未だ及ばないかも知れないが、身体を張った見事な迫力溢れる挌闘シーンを見せてくれているのだ。益々今後のインド映画に期待値アップしてしまいそうだ。今回の作品でも、敵対するインドとパキスタンの双方の国の謀報局局員同志のタイガーとゾヤが、恋に落ちて、2人で世界を股に、逃亡するわけだ。このお話は、入ってみればロミオとジュリエットの世界感のスケールをもっと大きく広げたようなお話で有るけれども、そうして世界観を拡げる事で、政治的に相容れない隣国同士の謀報局局員の個人的な恋愛映画で無くなり、人間の根源的な問題として描いてみせるのだから、やはりインドは、考え方が大きくて深いよね。歴史に裏付けされた文化や、思想と言うものはこう言う形で巧く表現される事に恐れ入った。そしてキューバを訪れた、2人は、街の壁にチェ・ゲバラの画と共に、｢命がけでなければ、それは、愛ではない｣と言う彼のメッセージを読むシーンも巧い！説明セリフを2人に吐かせるのではなく、さりげない街の壁に映画のテーマを覗かせている。そしてエンドロールの歌と踊りがまた楽しめる。その歌にも作者の映画のテーマがしっかりと秘められている。こう言うところが実にニクイ！それにしても、タイガーを演じたサルマーン・カーンは、シルヴェスター・スタローンに似て見えるし、ゾヤを演じたカトリーナ・カイフは、まるでサンドラ・ブロックに見えてしまったのには笑えた。ハリウッドで、サンドラ・ブロックとＳ・スタローンの共演作が出来たら、それはそれで面白そうだ。スタローンのコメディ映画、あなたは観たいと思わない？ "
    ],
    "filmarks": [],
    "coco": []
  }
}