{
  "id": 21,
  "reviews": {
    "eigacom": [
      "決断\n 熟考てなく、瞬間なんだなぁ。 ",
      "極端に冷たい女と極端にお人好しな男\n 頑なにつれない女を描いているので、このキャラが気にくわない人には見てられない映画だろうが、静かな展開を上手く表現できていると思う。曇りがちな空模様や簡素な町の佇まいがきれいに映し出されていて映像も申し分ない。ほとんどBGMがないのも合っている。まあシナリオの地味さ加減をよくおぎなっている、という印象が強い映画。 ",
      "ミニマム\n  東西の話を描いた作品にしてはミニマムな視点で、そこが他作品と違うところなんだろうけど、どうも引き込まれるところが少なかった。全てののエピソードがちょっびりずつ過ぎる。ミニマムならもっと濃い内容になってもいいんだけど。ラストの持って行きどころは素晴らしいと思う。 ",
      "背の高い女\n 背の高いドイツ女が自転車に乗っている。海が近い田舎街なので、風が強く吹いている。サディスティックな顔立ちが、旧東な感じ。最近のドイツ映画にしては丁寧な印象。 ",
      "地味だった\n  　主人公の女医が一体なぜ田舎に赴任させられたのか、しょっちゅう家宅捜査されるのか不明なままだった。前から亡命しようとして疑われていたのだろうか。　彼女が「こんにちは」とか「ありがとう」「ごめんなさい」など一切言わない人で、当時の東欧ではそれが普通だったのだろうか。すごく気になった。　そんな身勝手な印象の女が、少女に亡命機会を譲るのはとても意外で胸を打たれた。　東欧が舞台の映画は大抵面白いのだが、全体的にはけっこう退屈だった。　WOWOWの番組で見たら解説で、小山薫堂が「ちょっと前はこんなことが現実にあったんですね」と言っていたが、今も北朝鮮じゃ現在進行形だし、多分もっとひどい地獄だよ！と思った。 ",
      "もう一つの選択\n  既に西側に脱出した恋人は彼女と一緒に東側で暮らしてもいいと言う。東側の生活に嫌気がさしているのは、むしろバルバラ方なのだ。出国申請書を出したことで、彼女には常にシュタージの監視が付き、定期的に徹底した捜索が行われる。一方、過去の医療ミスから地方の病院に左遷され、職場での監視役になることをも強いられているアンドレも相当息苦しいはずだが、彼は患者を第一に考え医師として務めをはたそうとしている。そんな彼の姿が彼女の心境に変化をもたらす。東西分断時代のドイツを舞台にした作品はいくつもあるが、バルバラがしたように「残る」という選択を描いた今作は新鮮だった。9年後、ベルリンの壁は崩壊する。この9年後の未来が彼女に分かっていれば、残るという選択はもっと簡単だったかもしれない。でも、彼女は未来が見えない中でも東側で医師として生きていくことを選んだのだ。 ",
      "9年後の選択。\n  ベルリン国際映画祭監督賞を獲得したドイツ映画。 ベルリンの壁崩壊９年前に遡り、当時の体制を鋭く抉る。 恋人がいる西側への移住を却下された女医の主人公は 片田舎の病院にシュタージの監視付きで左遷されるが、 孤立主義を癒す青年医師との出逢いが彼女に変化を齎す。 人間にとって真の幸福がどこにあるかを問いかけながら、 ラストの女医の決断が医師としての尊厳をさらに高める。 ヘビースモーカーな主人公の日常と、自転車を漕ぐ妖艶な 姿に平伏しながら９年後の彼女の選択をも見届けたくなる。 ",
      "ある女の揺れる心\n  　ベルリンの壁が崩壊したのは1989年のこと。つまりもう20年以上も経っているのだ。完全に歴史上の一事件と化しつつあるが、この映画はそれよりもさらに前の1980年の話である。　「グッバイ、レーニン！」など、東西対立が個人に与えてきた影響を描いた映画はあったが、「東ベルリンから来た女」はそれをさらにミニマムな領域の話に落とし込んでいる。描かれるのは「東西対立により引き裂かれた男女の悲恋」ではなく、「2人の男の間を揺れ動く1人の女」の物語だ。　東ドイツの片田舎を舞台にしているため、冷戦などの影響を直接的な形として目にすることは少ない。時折登場する「外国製医療機器の話」や「外国人用ホテル」からその片鱗を窺い知ることはできるが。　それでも人々の生活には多大な影響を及ぼしている。主役のバルバラはもちろんのこと、アンドレも心の底では西ドイツ行きを望んでいるし、バルバラの恋人ヨルクは東ドイツ脱出の手配をする（この映画唯一のサスペンス要素だ）。最も顕著なのはバルバラに助けを求める、作業所から逃走したステラという少女の存在だろう。矯正という名の下に少女に過酷な労働を強いるその環境は、いかにも旧社会主義国的なものだ。このステラ役のバウアーがなかなか上手で、あどけなさを残しながらも、大人になりかけている少女を迫真の演技で見せてくれる。実際、アンドレよりも彼女の存在の方が、終盤のバルバラが出た行動の直接的な原因となっている。　だがそれらの歴史的要素よりも、この映画はバルバラの引き裂かれる感情に重きを置いている。東ドイツに未練を残さないために、誰とも深くかかわり合おうとしない彼女の硬い表情は、切実な胸の内を表している。だからこそアンドレと自然に打ち解けていく様子が微笑ましくもあり、悲しくもあるのだ。　ニーナ・ホスは、下手すると観客にも嫌われることに成り得る「嫌われ者」を繊細に演じた。彼女の心情の変化していく様をが手に取るように分かるから彼女の気持ちが痛いほど分かる。彼女が揺れ動く、2人の男がどちらも魅力的だからなおさらだ。　ツェアフェルト演じるアンドレは単純そうに見えてとても複雑な人物だ。おおらかそうに見えて卑屈でもあり、開けっぴろげでありながら繊細でもある。微妙な心の動きを完璧に捉えているから、一つ一つの会話のシーンが偽のものとは思えない。そこにはバルバラへの一途な思いがあるからこそ、全体としての彼の方向性は一切ぶれることがなく、観客も彼の肩を持ちたくなる。　対するバルバラの西ドイツの恋人ヨルクは洗練されていて、いかにも資本主義国家の人間だ。それでいて鼻につかないのが不思議である。おそらくバルバラとの愛し合う様子が、2人とも心から嬉しそうで偽りのものには到底見えないからだろう。　この複雑な人間関係が、彼女のバックグラウンドとともに重なり合って描かれる。残念なのは、ほとんどの人物はバルバラとしか係わり合うシーンがない。アンドレとヨルクは一度たりとも絡まないし（これが逆にバルバラの秘密となり、ドラマを面白くしているとも言えるが）、その他の脇役には生活感がまるで無い。それなのに「当局に監視される」バルバラを描くものだから、中途半端感が否めない。彼女が他人を避け、他人が彼女を嫌っている様子があまり見えてこないのだ。　それでもバルバラを取り巻く、悲しい恋の話には胸を打たれるだろう。幸せな場面と悲痛を感じさせる場面が程よく織り交ぜられていて、登場人物に共感できること間違いなしだ。歴史的事実を描いた作品には珍しい「個人的な」作品である。（13年3月12日鑑賞） ",
      "西と東の2人の男との想いに揺れ動く女心だけでは感動は全く生まれない\n  古臭い・古臭い・何ともしがたい嫌な雰囲気を全編に漂わせている作品だった。本来映画などの芸術作品を人が観る目的の一つには、観客である私達がその自己の人生では体験出来ない事柄である映画が描いている他者の人生体験を観たり、或いは原作本を読んだりする事で、他者の人生の一部を芸術作品から投影して疑似体験する事で、自己の経験した事の無い世界を一時でも理解出来るように、自己のイマジネーションの枠を広げる作業をする為に私は芸術作品を観ているのだと考えるのだ。観る時は好き嫌いで選択しているので、本当はこんな大袈裟な理屈は微塵も考え無いですが、敢えて目的を考えると、人間は好奇心が強い動物で色々な体験を求めているのだと思うのです。それ故に、あくまでも本来は体験し得ない自分の人生とは何ら関係の無い事柄であっても、その片鱗を理解しようと試み、追体験するために興味のある主題がテーマの作品を選んで、人は映画を観ていると私は思う。しかし、人は自己の人生で日々体験している事柄の中から想像を膨らませ、その延長線上でしか物事を考える事が出来ないので、体験していない他者の気持ちを本当に理解する事は本来出来ないのだ。しかし、唯一理解出来る点が有るとしれば、それは人間の本質的な部分の共通点を映画が描く事で、人間的理解が生れると言う事なのだ。この作品には、そのような他者に共感を得るだけの普遍的な人間的共通性が素直に描かれていたのかと言うと疑問が残るのだ。主人公のバルバラが西に暮らす恋人との生活を望む為だけに、逃亡するお話では、只の古臭いメロドラマの枠を脱していない。何故このように東西に分断していた時代の事をメロドラマとして、2010代の現在今更描こうとしているのか正直、私には制作者の意図が理解出来ない映画であった。それは、社会主義国に暮した経験が無い私には、その生活の本当の不自由さが身に沁みて理解出来ない為に、この作品が描こうとしている自由な生活の大切さや、その有り難味を心底感謝する事も無く、当たり前の様に自由に日々を生活している私には、この作品に描かれる気持には共感が出来なかったのだろうか？この話に深みを全く感じられなかった。バルバラを演じていた彼女は芝居が巧いだけにその彼女にもっと芝居的な見せ場を作る為の工夫を加えていれば、作品自体にもキャラクター像の厚みが出て、映画全体のクオリティーの良さが増して、作品が生きてくる事が出来たと思うのだ。反体制の人物を監視する側と監視される側の人間像をとても巧に描き出していた私の大好きな作品にあの有名な「善き人のためのソナタ」2006年制作がある。彼女を、それとなく監視し、警察側に密告する側の立場である職場の上司である医師との恋心もありきたりで、単純だ。彼女の部屋に置いて有った古いピアノを弾くシーンも挿入しても、本作品は、「善き人のためのソナタ」の素晴らしさには遠く及ばない。遠く引き離された男女の恋心を描くだけでは何とも観客の心は捉えきれないと思うのだった。 ",
      "国民和解映画\n 東ベルリンから地方へ都落ちのような転勤をしてきた女医。秘密警察による監視下に置かれ周囲を拒絶しながらも、患者への優しさは揺るがない。同僚は自らの医療事故をもみ消してもらう代わりに密告者となっているが、彼女への親切、善良さは隠しきれない。それぞれの立場は加害者でもあり被害者でもあるという社会は、映画のような装置で全体を免罪するしかない。国民和解映画は分断国家にこそ必要とされる。ドイツ、韓国はこのような映画を作るのがとても上手いのだ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}