{
  "id": 210,
  "reviews": {
    "eigacom": [
      "爆発はないけど、王道コナン映画。\n 爆発はないけど、王道コナン映画。 ",
      "サスペンス！！\n 伏線を見事に回収していく上に、ちゃんとサスペンス！わくわくどきどきしながらのあっという間の時間だったコナンくんにしては異色の脚本だけど、相棒の人が脚本と聞き納得DVDで何回も観てる張り巡らされた伏線の回収がもうお見事！！ ",
      "蘭…\n  うーん…随分原作からも離れていましたが、久しぶりに借りました。必ず大人と行動しなければならないといったような制限はないようですし(蘭がコナンを探している時、迷子ですか？と聞いただけで探していませんでしたしね。勇気君も1人で自衛隊員には何も言われてなかったようですし)自由行動なしにする意味はないですし、蘭も甲板に立入禁止なのを無視して自衛隊員にも言わずに行動した結果… ",
      "前作で見たような\n 服部をもっと出して欲しかった ",
      "蘭姉ちゃん。\n かなり危険な状況。あとはいつもの状態。まだまだ録画があるので見続けていく。 ",
      "イージス艦でのスパイ捜索～極上のミステリー・エンタメ！\n  「名探偵コナン」劇場版シリーズ第17作。レンタルDVDで鑑賞。久しく観ていなかったのですが、今年の劇場版主題歌を大ファンである福山雅治が担当するということで、ただそれだけの理由で観に行こうかなぁと思い立ち(笑)、最近の作品を観て予習しようと関連のありそうな劇場版を片っ端からレンタルしました。櫻井武晴が脚本を担当しているということで観てみました。今年公開の最新作「ゼロの執行人」でも脚本を書いているということで、本作は外せないなと思いました。「相棒」でもハズレ無しの面白い話をいっぱい書いていますし(「season3」の第11話「ありふれた殺人」とか、「season9」の第8話「ボーダーライン」が特に好きです)、それにイージス艦艦内を舞台にしたスパイ探しというストーリーなので面白くないわけがない！柴咲コウが声を演じている女性幹部自衛官の正体は、ちょっとでも自衛隊に関する知識がある人ならば、映画の内容と考え合わせればすぐに分かると思います。イージス艦の描写は海上自衛隊全面協力のおかげでものすごくリアルなものとなっています。不審な航行物との遭遇時の緊迫感はハンパじゃないです。機密情報漏洩による国防の危機というスケールの大きなストーリーは、もはや子供向けではなく大人の鑑賞にも耐え得るなぁ、と思いました。櫻井武晴の手腕もお見事。お馴染みのキャラクターフル稼働で事件を追っていきます。それぞれに見せ場があり、ただ出ているだけではないところがすごい！中でもコナンと服部平次の連携捜査がとてつもなくカッコいい！　個人的に「迷宮の十字路」がシリーズの中で一番好きなのですが、それをまた観たくなりました。おじゃる警部も出て来てましたし。懐かしくて嬉しかったです。警視庁捜査一課の目暮警部たちが出張ってくるのは無理矢理感がすごいですが、この人たちがいないと始まらないので致し方無いですね(笑)劇場版ならではアクションもたっぷり。蘭もスパイと互角に渡り合う活躍振りです。でも工作員って、ものすごい戦闘訓練を受けてそうなものですが、それはご愛嬌ということで(笑)殺人事件の真相はスパイ事件とは全く関わりが無い(あるにはあると言えなくもありませんが)もので、とても意外でした。何だか「相棒」で観慣れた展開によく似ているなと思いました。ミスリードの賜物ですねぇ…。秀逸なミステリーはこうでなくてはいけない、という見本のような気がしました。ラストの展開は、さりげなく散りばめられていた伏線が効果を発揮していて唸らされました。つまり、愛の力は偉大だってことですねぇ…。 ",
      "いける\n タレントを声優で使うと微妙だけど、今回良かったわ。違和感なし。…だけど別に特徴ある声とかではないんだけどねw話的にはまぁ普通。だけど平次でてきたから星4で！（何 ",
      "うーん。\n うーん。 ",
      "大味でも皆ｺﾅﾝが大好き!\n ｼﾘｰｽﾞ17作目｡2013年の作品｡ｲｰｼﾞｽ艦の体験航海に参加したｺﾅﾝたち｡やがて片腕を失った自衛隊員の死体が発見され､国家機密を巡る事件に巻き込まれる…!ｲｰｼﾞｽ艦が舞台となっているのが､今回最大の見所｡国家機密の謎とか､亡国のｽﾊﾟｲ“X”とか､ｽｹｰﾙの大きそうな内容を期待したら､あれれ…?事件に関与ある二つの展開が一見巧みに交わってるように見えて､実は全然交わってないといった感じ｡ﾐｽﾃﾘｰとしての醍醐味も微妙｡“X”の正体は拍子抜け｡怪しいと思った人物が結局ｽﾊﾟｲ｡事件のｵﾁもあんなんでﾌｧﾝは納得出来るのか｡脚本は｢相棒｣の人なんだが…｡いつもの劇場版ｺﾅﾝよろしく､ｽﾄｰﾘｰの欠点を補うのは､ｷｬﾗの活躍とｱｸｼｮﾝ｡蘭のｽｰﾊﾟｰｻｲﾔ人的身体能力の高さにお口あんぐり｡ｺﾅﾝの｢少林ｻｯｶｰ｣的ﾐﾗｸﾙｼｭｰﾄにこれまたお口あんぐり｡最後は､新一と蘭の奇跡の愛の力!これが､大衆に大人気のｺﾅﾝ! ",
      "やっぱり、アクションの強さがな〜 程よいぐらいでいいのに、、、 そ...\n やっぱり、アクションの強さがな〜程よいぐらいでいいのに、、、それでも面白いのだけども蘭捜索の場面はウルっときます、園子の見つかるまで探してよでブワッときます。イージス艦すげーて感じ柴咲コウは上手だわ ",
      "面白かった。\n  船が舞台の作品と言うことで、やっぱり欄姉ちゃんが海に落ちましたが ",
      "異色の劇場版！\n 場面の展開、伏線回収が見事！とても引き込まれました。ちゃんとコナン&平次のナイスコンビぶりや新蘭、平和の恋模様もあったし満足☆ ",
      "コナンならいいんじゃない\n そもそも、ありえない設定の上にあるわけだから、ツッコミどころは沢山！でも、コナンだと許せちゃう。イージス艦への体験乗艦・・・ありえない。CICへの一般人の入場、ボールが出るベルト、キック力倍増シューズ。まぁ、いいんじゃない。作り話として楽しみました。 ",
      "さぞ子供は楽しめなかったであろう\n  タイトル通り、子供は楽しめなかったであろうシックな内容になっていました。『相棒』シリーズで有名な脚本家に書かせたせいですね(笑)そのかわり、大人向けなコナンなりました。僕は好きです。自衛隊の行動や、一つ一つのセリフがとってもリアルで、自衛隊が全面協力したのがわかるくらい現実味のある描写に仕上がっていました。某国のスパイは最後まで『あの国』でしたね(笑)スパイを取り上げたりするとこや、犯人の動機などもかなり現実味のあるものになっています。コナン映画ではだいぶ尖った作品になってますが、これはこれでありですね。かっこいい作品でした。あぁあと和葉が素晴らしくかわいかったです(笑) ",
      "相変わらずあり得ないぜ！\n  やはりコナンは面白い！！1分たりとも飽きることはないけど、あり得ないだろ！ってツッコミは沢山。今回最大のツッコミは、蘭、絶対死んでるからー！って。だって蘭のこと忘れてからだいぶ経つからね（笑）あり得ないけど、許されるのがコナン。 ",
      "イージス愛を感じる\n 映画評価：50点この作品って、作品を描くためにイージス艦を調べたというより、イージス艦が好きで作った作品の様な気がする。そのくらいイージス艦のデザインも、機能も完璧でした。が、それと引き替えにストーリーは微妙スパイが潜入(しかも最初から怪しい)していて、それを暴く。別に犯人がいても地味なキャラだからインパクトもない。あとは毛利の親父の声が馴染めてないジャックバウアーが毛利の親父のマネしているみたいな…慣れない。波平もそうだけどやっぱり声って重要だね！【コナン映画17作品目】【2014.4.24】 ",
      "イージス艦の迫力\n 映画館と地上波で2度目。イージス艦の迫力はすごかった！ラストはこれまた序盤の伏線きっちり回収といった感じでさすがだなと。 ",
      "劇場版公開記念で\n 前回映画館で寝てしまったという失敗があったので今回は地上波ですが心して見ました。今回は寝ませんでしたがあんまり集中出来なかったのはどうも展開がワクワクしないのかなぁ。通常の３０分の地上波はほぼ欠かさず見るくらい好きなんですが。尺の問題なのかどうも途中で飽きてしまうようで。謎解きは好きなんですがそもそも連載を続けるためでしょうが最初の設定がもう無くなってる感じでただの探偵物になってますよね。（笑）一応今回の劇場版は行こうと思ってるんですがこれでダメなら。。。 ",
      "アラだらけ…\n  舞台はイージス艦、スパイ、セリフに防衛省が出て来て、ついにコナンも国際的な組織と対決かと思って期待しましたが、ラストはまさかの蘭救出。犯人はあっさり捕まるし、海保が業務場過失致死を言うのを忘れてて捜索を混乱させただけという結末でがっかりしました。蘭の救助は時間を割いていて、蘭の死をとても意識するセリフや状況でかなりはらはらしました。でも、残念なのは、蘭が救出された後、何もなかったこと。新一やコナンとの会話や蘭が回復した姿も何にもない。ラブラブなふたりが見たいという訳ではないのですが、救助されて意識はある、終わり、だったのでもう少し何かないのかなと思いました。序盤にあった新一と蘭のデートシーンはラストに繋がってたとしても不自然。いきなり話が飛ぶから驚きました。船内から人の腕が出て来たのに船は港に戻らないし、スパイを捜索してた人はぺらぺらと秘密を話すし、違和感だらけです。コナンにここまで違和感を感じたかなと思いました。スケールが壮大過ぎて無理やりにしかまとめられなかったように思えます。イージス艦は本格的で大満足です。でも、犯人と戦うシーンは迫力あり過ぎて逆に変になってしまっていて残念です。ボールの方向を砲撃を当てて変えていた気が…、当たった犯人も数十m垂直に飛んでました。お馴染みキャラがたくさん出て来て、ファンは嬉しいと思いますが、やはり活かし切れていない印象です。平次と和葉は違和感あります。平次は和葉の肩に腕を乗せたりしないような。変にくっついてたように見えました。コナンは漫画ならではの違和感はあるものの本格的な推理に人間関係などが魅力だったはずなのに、それが出てなかったのが残念です。 ",
      "安定感ありますな～。\n 流石コナン君、狭い艦内でも見事な推理とアクション。まずまず、定番の面白さです。視聴者の期待を裏切る展開も大好きなのですが、今回は少し脚本が弱いかな。捻りが足りない。殺人の動機と、過程が雑かな。まあ、でも大筋、定番のツボは外してません。あのテーマ曲がかかるとワクワクしちゃうんだよな。 ",
      "やっぱりコナンはおもしろい\n 訳あって早朝から時間を潰すことになり映画館へ全く知らない映画を選択する勇気は無かったので初めて劇場版コナンを劇場で見ることに。この年になってもやっぱりコナンはおもしろい2時間弱あっとゆう間に時間が過ぎていきました。 ",
      "ピカデリー\n コナンの大ファンです。最近の劇場版は色々考えさせられるものもあり、少し冷めつつありますが、毎週アニメは録画し、劇場版は必ず観賞しています。今回は賛否両論あって当たり前ですが、賛じゃないでしょうか。設定も面白いし、コナンならではの笑いあり、ドキドキ、ハラハラ、ほっとして、ラブもあるー。完全に大人アニメになったんですね！私も気付いたら大人になってたので、私的には楽しかったですが、子供も楽しめたのでしょうか？大人ぶりましたが、本心は阿笠博士と、少年探偵団がみたいんです。 ",
      "最近のコナン映画では良作\n 最近のコナン映画では結構いいほうだと思う。ただイージス艦は一般に公開することはほとんどないし、公開しても甲板までで操舵室には絶対に入れません。所詮アニメの世界だからそれはそれでありと言われたらそれまでですが。レギュラーキャラの平次、阿笠博士、灰原、和葉、彼らはこの映画に必要なのか？特に灰原は今回はいる必要がない気がする。ファンサービスかな。小五郎のおっちゃんの金ピカ名刺には笑えたが。それで印象の笑うにチェックをつけた。 ",
      "わくわくしすぎた\n 前評判があまりに良すぎて、わたしが想像しすぎた。そして想像してるとこと別の方へいってしまったから、あれれ？と思うことになってしまった。大きな波がどかんとあっても良かったかな。 ",
      "ヤバい！ヤバい！！今年ヤバい！！！\n 悪い事言わない、早く劇場に行きな！映画館で観なきゃ損する。ゲスト声優、シナリオ、推理もverygoo！久々に天国、ベイカー街辺りのコナンが還ってきた感じだった！ ",
      "さすがコナン\n  劇場で観たのは久々ですが、いつも通り伏線回収が鮮やかでした。先が読めることには読めるけれど、蘭の戦闘シーンは迫力あるし海自はかっこいいしおっちゃんは面白いです。ここ数年のﾊｧｯ!?感(いつだかのボールが雪山から飛び出してくるなど)はあんまり無かったので安心して観ていられました。推理で導いた犯人があっさり捕まった(職業上は美しいことですが)のはちょっと物足りなかった気がしたので星は4つ。おもしろかったです。 ",
      "コナンの中では\n 最近、コナンの映画が不作続きで、今回も微妙かな、と思いつつ行きました。そしたら予想以上の良さにびっくり！これはぜひ劇場で見て欲しい。脚本は相棒などの脚本も手がけている方がやっているんですね。びっくりでした。 ",
      "何度でも観たくなる作品\n 毎年劇場で観ていますが、やっぱり面白い‼推理はもちろんですが、今回はカップル(?)達のラブラブっぷりが見られて幸せでした。特に平次君かっこいいーって惚れ直しました（笑）しかし、ある登場人物が生死を彷徨うシーンでは、涙ぐんでしまいました。本当に、無事で良かったーって、見終わってすぐ言ってしまうくらい、ハラハラドキドキするシーンでした‼もう一度観に行って、今度は犯人の行動に注目して観るのも楽しそう！何度観ても楽しめるのが、コナンの良い所ですね。 ",
      "何だかんだで好き\n  何だかんだ理由を付けて毎年のようにコナン映画を見てます。映画内容は悪くないと思うのですが、他の人の評価が高く期待値がすごかった分ちょっと物足りない‥ここ数年悪い意味で気になっていたゲスト声優ですが、今年はいつも以上に台詞が多かった。そしていつもより気にならなかった。柴咲コウ演じる自衛官より、Ｘの方がゲスト声優っぽい喋り方です。（Ｘもゲスト声優なのかな？）毎年のように危機が迫る蘭ですが、今年も命が危なかったです。ピンチの蘭をどの様に捜してどの様に発見するのか、その伏線が分かりやすかったのがちょっとガッカリ‥ですが、エンドロールで男の子とお父さんが再開する場面はうるっときました。エンドロール後、柴咲コウ演じる自衛官が「あなたいったい何者？」と聞き、いつものように「江戸川コナン、探偵さ」と答えるかと思いきや！！　‥コナン可愛いよー！！後、ラブ度がいつも以上に高い！！見てるこっちが恥ずかしかったです。蘭がいつも以上に素直に甘えて、新一がいつも以上（いつも通り？）にキザな台詞。服部がいつも以上に素直で、最後の和葉がいつも以上にか弱い。この二人はスキンシップも多かったよ。高校カップル二組が好きな人は是非とも見るべき映画です。願わくば、来年の映画は少年探偵団や博士の出番が増えますように！ ",
      "もう一度見に行くこと決定！\n 劇場版1の後、徐々にパワーダウンしてたように感じていたので、期待せず観に行きましたがビックリです。すっごい面白い！まさか、子供のために観に行ったアニメで泣くとは思わなかった。今回難しかった相棒XDAYよりわかりやすい分面白かった！なんで！？こんな急に良い意味で変わったの？と調べてみたら納得。なるほどなぁ、と、再度劇場へ行くこと決定です。 ",
      "何度でも楽しめる！\n 今回のは、今までのコナンとは違った印象を受けるかもしれません。しかし、「もう一度観たい！」と思える作品です！楽しかった！ ",
      "大人向け！映画館で見ないと航海します\n ポップコーン片手にのんびり見ようと思っていたら、冒頭から大迫力のイージス艦が登場、専門用語・専門知識がダダーッと観客席に押し寄せてくる。あまりに緊迫した展開とリアルさに、脈拍も、ポップコーンを消費するペースも速くなる。最後まで飽きさせない。ある登場人物が生死をさ迷うシーンでは、目頭を押さえる女性が何人もいた。今現在の日本を取り巻く不穏な動きと、最前線で対処しなければならない現場の自衛官を思わずにはいられない。大人が作った、大人のための映画です。 ",
      "大人でもしっかり楽しめるアニメーション！\n 毎年恒例のコナン、今回も面白かった〜(^ ^)。ホントによく出来ていると思います。お話もさることながら、コナンだけでなく全てのキャラクターにしっかりそれぞれの活躍シーンを持たせているからずっと楽しめる。おまけに、俺は泣けちゃいました、二回くらい。ランがコナンに対する想いと、コナンのランに対する想い…泣けました、アニメなのに。対立するいろいろな立場の人間がここまでスンナリ手を組んじゃうのはまとめすぎかんもあるけど、話のテンポ考えるとこれはこれでＯＫです。来春の前に正月にもまたコナンが観れるという予告つき。大人にも十分楽しめる作品です！ ",
      "相棒の脚本家からの、コナンの犯人達に対するアンチテーゼ・・・？\n 今回の犯人は思いもよらぬところから出てきますが伏線は張ってあり、なおかつ何度も見直してみるとその人しか考えられない仕組みになっている事に驚かされます。そして彼が犯人と分かった後だと言葉の端々に感じられる捜査を撹乱させようとする言葉や真相が解けた後にもはや儀式のごとく行われる犯人の弁解が偽善臭く感じられまさに相棒の脚本家・櫻井氏からの、コナンに出てくる多くの犯人達に対するアンチテーゼを提示しているように感じられました。【ネタバレ注意】「弱い心からほんの少し目を逸らしただけで、簡単に犯罪者になる」○○tp://okstars.okwave.jp/vol257.htmlインタビューからもそのメッセージは感じられ相棒の右京さんなら小一時間、説教をしている事でしょう(笑)【一言】イージス艦内の情報管理や警備関係が緩かったりするのは　　　　情報公開の制限や「あの国」の連中に対する対策の為なんでしょうね･･･ ",
      "ミステリーというかスパイサスペンスの味付け\n  夜だったこともあってか、子供連れはほとんど見られず、我が家ぐらいのものである。だが、逆にそれは本作が大人の鑑賞にも耐えられるものであることを示している。本作ではイージス艦の機密をめぐるスパイ・サスペンスの作風で一貫しており、本格ミステリを期待する向きには厳しいかもしれない。だが、イージス艦上で起こる、イージス艦の機密をめぐる諜報合戦は、ドタバタに陥らず、筋の運びにも無理がないため、緊張感を保ったまま鑑賞ができる。伏線や布石が前半から多数ちりばめられているのも今までのシリーズ通りである。本作はイージス艦を舞台にするところもあり、エンドロールにでてくる協力感謝名簿には海上自衛隊の市ヶ谷の広報や、海上保安庁など錚々たる名前が並ぶ。時節柄狙って作ったのかどうかはわからないが、きな臭い日本周辺の海域にとっては絶好のタイミングの内容である。もっとも、設定上無理では？と思う点も多々あり、CIC見学の途中で緊急事態が発生した時は、見学ツアーの面々は速やかに退出させられるはずだし、一般客が内部見学する際には仮にも国家機密である以上は、写真付きの入艦証があってしかるべきで、別人に成りすまして見学などあってはいけないと思うのだが・・・・これは素人のいらぬ詮索なのだろうか。毛利小五郎が眠りながら謎解きの口上を行う部分で、一体、いつになれば口が動いていないことに目暮警部は気づくのか、ということには慣れたとはいえ、イージス艦の部分がきちんとしていたため、逆にその点で違和感が残った。シリーズでは最後のエンドロールで実写が使用されることが多いが、今回はイージス艦（おそらくはあたご？）が登場し、本編の手に汗握るラストの余韻を引きずったまま、国防に思いを致すことができる。ただ、ちょっと子供にはそれらの部分は難しいかもしれない。封切初日　'13/04/20 ワーナーマイカルシネマ 新百合ヶ丘 "
    ],
    "filmarks": [],
    "coco": []
  }
}