{
  "id": 211,
  "reviews": {
    "eigacom": [
      "辛すぎる献身。\n  天才物理学者ガリレオ役の福山が出てこない韓国のリメイク版。 ＴＶシリーズも劇場版も好きで観ているので、これがリメイク だと知ってからならだいたい同じなのが分かる。ほぼ一緒だが、 細かな場面や当然ながら湯川の推理など描かれない部分はある のは否めず。そのぶん悲しいメロドラマとしての成立度が高く、 特に後半～終盤までの｢献身｣の｢真実｣を見せられてからが辛い。 不条理極まりない(裁きに於いて)ラストながら、犯人がそれを 望んだとあっては助けられた側はどう振る舞えばいいのだろう。 これが献身かよ～と演じた役者がドンピシャ顔(日本版より)な ところも同情の幅が広がる(ゴメンね)。やはり堤真一ではねぇ、 イイオトコすぎるんだもの。慕われる隣室の女性と娘は美形で◎ 湯川の代わりに冴えない刑事が奮闘するのだが、やはり演技は 上等でも推理の面白さが伝わってこない。エ？と思うトリックの 謎もあの福山のわざとらしい抑楊のついた(誉めてます)言い回し の方が場を盛り上げるのは必至で、そこはもう仕方ないのだが、 若干でもふざけたところのない韓国版の作りは、物語の哀しみを より一層引き立ててとにかく切なさが堪らない。原作の力だねぇ。(インドの監督もリメイクだって。もう全世界で作られたりしてね) ",
      "ほぼ一緒\n  容疑者Xの献身のリメイクですね。日本版は皆さんご存知の福山さん扮するガリレオ先生が登場するわけですが本作は代わりに冴えない刑事が登場です。この刑事が湯川先生と刑事を兼任してるような役どころでした。湯川先生にはドラマで描かれた人物像があるのでキャラクターがしっかりしています。ですが本作は、ぽっと出の刑事なので人物として薄っぺらく感じました。日本版の石神にしても湯川が天才と言うのと他の人が天才と言うのとでは天才の重みが違ってきます。大筋は、ほぼ同じストーリーでしたがラストは少し違ってました。数学者役の人は冴えない感じだったんですがラストに向かうにつれ段々イケメンに見えてきました（笑）日本版では罪は裁かれるわけですが、本作のラストは数学者が全てを背負うことになるので犯罪が成立してしまっています。元々、この殺人は身を守るために起きた事件なので、きれいな終わり方にも見えますが罪が正しく裁かれないことに少し疑問は残りました。なかなか難しいテーマですね。 ",
      "切なくてよかった\n  　日本版では堤真一だった役を、3倍くらい気持ち悪くしたような役になっていた。「面白い、実に面白い」というようなポップな要素が排除されてすごく地に足の着いたミステリーになっていた。　すっかり内容を忘れていたので、2重殺人になっていたことに驚いた。何も別の人を殺さなくてもな、と思ったし、死体を上手に透明にすれば済むような気もしたのだが、主人公がそもそも献身をしたいのがどの時点からなのかが問題だし、それが彼をささえていたわけなのであった。本人の幸福を追求しようとする姿勢が一切ないところがすごく切ない。単に美人の隣人と言うだけでそこまで愛情を抱けるものなのだろうか。相手にとっては、本当にただの隣人であり、お客以上ではなかったはずだ。　彼女が護送車に追いすがるところは「やめろ！ばれるだろ！」とついカッとなった。彼の獄中生活は一体どのようなものなのだろうと、つい思いを馳せてしまう。　あまりに地味でちょっと退屈な部分はあった。福山が出てこないかな～と思った。 ",
      "ほぼパーフェクト（原作、日本版未見）\n 劇場で観られなかったのが悔やまれる良作でした。リュ・スンボムの繊細さ、純粋さ、キモさ、聡明さ、全ての要素が融和した演技に脱帽。強いて難を挙げるとしたら一つだけ、ソッコとユナが会話するゴミ捨て場のシーンのちょっと朗らかな挿入曲があまりにも蛇足だったところ。演技も映像も素晴らしいのに、その後の展開を汲んでみてもやはりいらない演出だった。あそこだけ何故か「説明しすぎの韓国ドラマ感」が出てしまったけれど、そこ以外は本当によくできてる。 ",
      "イヨウォン\n 半分というか、がっつりストーカーの隣人が、DV夫を殺した美人を助ける話。男女とも地味な顔立ちにメイクされてて、なかなか良い感じ。イヨウォンは子猫をお願いの嫌味な美人の子だったらしい。＆刑事が出色。あと韓国映画は今回も死体がしっかりしてる。トンネルに住み着くホームレス描写が印象的。 ",
      "‘解く’のではなく‘組み立てる’でした。\n 東野圭吾映画の韓国版リメイク。肝心なところがリメイクされていない仕上がりでした。チョット残念。もし、この原作がなければ深い愛の物語として感動したかもしれない。けど、原作の人間関係があってのこのリメイクだから微妙にストーカー感と行き過ぎ感が出てしまい妙な仕上がりになってしまいました…と思う。ただ、韓国映画はやっぱりしっかりしている。ちょっと強引さはあるけど、最初から最後まで一途な愛情で乗り切って見せてくれました。それなりに面白かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}