{
  "id": 212,
  "reviews": {
    "eigacom": [
      "B級グルメ最高\n B級グルメがテーマなのでソース焼きそばを始め色んな食べ物が登場します！のれんを見るだけでお腹が空いてくる.....！今回は春日部防衛隊が大活躍！ちょこまかちょこまかしてて可愛かった....！！空腹のせいもありイライラして仲間割れするシーンは悲しかったなあ....A級も最高だけどB級も最高だねッッ ",
      "ワクワク感が足りない\n 最後まで見れたけど、映画にするレベルではない気がする。 ",
      "TVスペシャルで十分!!\n B級グルメという、当時マスコミによって作られた話題性に取り合えず乗っただけの企画で、中身はスッカスカでヤバいくらいつまらないです。表題は文字通り表向きのものにして、劇場版なのでもっと自由に想像力や作家性を発揮して欲しかったです。あまりにも貧弱な食描写にも驚きます。 ",
      "食育の一環として子供と一緒に観たい\n 『おいしい』ってなにか？について言及した映画。そのアンサーとして当たり前だけど真っ直ぐなしんちゃんの台詞が刺さる。小学校で行ったキャンプでの飯盒炊爨を思い出してほっこりしました。なぜB級グルメの話…という気がしますが、いつも庶民の何気ない幸せをテーマにしている野原家としてはとても良い題材だったのではないでしょうか。なによりこの作品では珍しくマサオくんがキーパーソン。こんな二面性が…？と笑えます。 ",
      "ムチャクチャ面白かった！\n クレヨンしんちゃん映画おそるべし！名作、『オトナ帝国の逆襲』にも勝るとも劣らない、素晴らしい作品だと思う。最後の焼きそばを作るシーンで号泣してしまった。でも、本作の素晴らしいのは、別に涙を誘う作りにはなっていないところ。普通にしんちゃんがバカやって、普通にワイワイやって、普通に冒険して、普通に焼きそばを食べる。考えてみれば、クレヨンしんちゃんにとっては《普通の事》をやっているだけ。にも関わらず、それが感動的に見えてくる。普通である事の素晴らしさに気づかせてくれる。これぞ名作！さりげない時事ネタ、さりげない伏線の数々、さりげない名言の数々も素晴らしい。 ",
      "やっぱりおもしろい！\n しんちゃんは大好きで毎回みてます！これはとてもおもしろかった笑笑！一つ一つ笑いがあり良かったです！ツボに入ったからヤバかったわ笑笑 ",
      "さすが！\n さすがしんちゃんの映画。お父さんとと試写会見ましたがとなりの小学生より大きな声で笑ってました。もう、全てが面白い！ぜひ見て！くだらないけど。 ",
      "面白かった\n  カスカベ防衛隊が好きなので、面白かったです。子供たちの一生懸命すぎる姿は見ていて面白いし可愛いしとても愉快でした。焼きそば食べたくなったので次の日早速焼きそばたべました。「やっぱり、おいしいじゃないか・・・！」おもわず呟いてしまった。 ",
      "さすがしんちゃん映画\n しんちゃん映画ってハズレがない気がする！くだらないし、笑えるし、設定とかすごいぶっ飛んでるんだけど、どっかでは必ず泣かせてくれる。なんで？笑家族愛とか友情とか、助け合う心が存在してるっていったら、クレヨンしんちゃんのくだらない要素に対して逆に失礼だけど、そういった美しいものが存在してる！そのギャップに簡単に落ちておれははまっちゃってます！ ",
      "映画もいい意味でＢ級！\n 過去の作品と比較するとどうしても設定が地味で、敵も弱いし少ないしあっさり終わった感がありましたが、おもしろかったです。今回はカスカベ防衛軍が中心で冒険が幼稚園児とは思えないアクションや口ゲンカでハラハラしたり笑えたりで、飽きることがありませんでした。Ｂ級グルメが設定なので、出てくる食べ物が本当においしそうでした。食べ物を前に目をきらきらさせているしんちゃんと同じ気持ちになりました。パンチは弱めですが、気楽に見るのにちょうどいい映画でした。久しぶりにクレヨンしんちゃんを見ましたが、昔と変わなくて嬉しかったです。大人になってピンチのときでも明るくマイペースなしんちゃんのよさがよく分かりました。この映画もＢ級の位置づけにあると思いますが、何十年と続く人気の理由が分かる気がします。みんなで気楽に楽しめるもののよさを再確認しました。 ",
      "「クレヨンしんちゃん」という味\n シリーズ21作目。タイトル通り、“食”がメイン。食がメインの話は2003年の「栄光のヤキニクロード」以来。また、終始、かすかべ防衛隊の大冒険。かすかべ防衛隊のこれほどの大活躍も2004年の「夕陽のカスカベボーイズ」以来。(個人的に「夕陽のカスカベボーイズ」は「オトナ帝国」に次ぐくらい好き)春日部で行われているB級グルメカーニバル。しんのすけ、風間くん、ネネちゃん、マサオくん、ボーちゃんのいつもの5人は子供たちだけで会場へ向かう途中、とある女性から秘伝のソースが入った壷を託される。それを狙う怪しい面々。彼らこそ、B級グルメをこの世から抹殺しようと企むA級グルメ機構であった…。バスの乗り違いで迷子になってしまったしんのすけたちに、追っ手たちが襲いかかる。とんだ目に遭ってかすかべ防衛隊解散の危機…？かすかべ防衛隊の5人って、ただの仲良しこよしじゃなく、チクチク本音も言い合う所が妙にリアルで親近感沸いてくる。その分、本当は友情も固く、力を合わせてピンチを乗り越える様はなかなか感動的。グルメにはA級もB級も無い。皆で楽しく食べれば、それが一番美味しい。敵のボス、グルメッポーイも本当は食べたかったんだよね、健さんの焼きそば。そんな普遍的なメッセージはいかにも「クレヨンしんちゃん」らしい。極悪人は登場せず、ファミリーで安心して楽しめる。風刺ネタや通な笑いは大人にこそ面白い。笑えて、ちょっぴり感動して、最後はほっこり。これぞ「クレヨンしんちゃん」の味。今年のB級グルメグランプリは、我が福島の浪江焼きそば。また食べた〜い！ ",
      "観終わった後、焼きそばが食べたくなる作品\n  早見さん、神谷さん、中村さんとキャストが豪華だった事に加えて試写会や観てきた人の反響が良かったという話を聞き、久々にクレしん映画を鑑賞。最初の感想としては「A級もB級も美味しいよ、A級にもB級にも良い所がある」というメッセージを感じる心温まるお話でした。早見さんの色っぽい演技は勿論の事神谷さんのカマ演技に大いに笑わせてもらい中村さんの「やっぱり上手いじゃないか･･･」の情に溢れる演技に泣かされまた。また、今回の主人公のしんちゃんの活躍は「カスカベ防衛隊」に焦点を置いていて柄にもなくカザマ君達と喧嘩したり、一人前に葛藤したりその後、危険が迫るや否やなし崩し的に仲直りするシーンがとても印象的でした。【今作の一言】初期のしんちゃん映画にあったオゲレツギャグが無くても　　　　　　　笑わせてもらうとは思いませんでした。 ",
      "じーんときました\n  たくさん笑ってちょっと泣けちゃう映画でした。純粋で一生懸命な春日部防衛隊の皆が可愛かったです。その分、ケンカのシーンでは涙が…「そもそも◯◯があんなこと言うから〜」とどんどん皆が責任を押し付け合い、険悪なムードになって行くシーンでは、しんちゃんがいてくれて良かったって、皆思っただろうなぁ…私は親でも子どもでもないけれど、親のセリフにも、子供たちのセリフにも、うんうん、分かる分かると思ってしまうシーンがたくさんありました。敵を倒してしまうんじゃなくて、更生させて仲良く焼きそば食べちゃうのも良かったです。とっても幸せな映画でした。 ",
      "たくさん笑ってちょっと泣ける\n  春日部防衛隊のかわいい５人組が、野山を駆け一夜を明かしながらＡ級グルメの悪党達と闘います。その理由は見ず知らずの大人と交わした約束を守る為であり、美味しい焼きソバを食べたいから。大人が素通りするような出来事や単純な理由でも、小さな子供にとっては大事件。だから心と体で全力でこたえる。その一途さが、大人の胸に響きます。騒動の発端である謎の女に、ミサエが「あなたを許したわけじゃない！」と詰め寄る場面は、きっと多くの保護者が同意したことでしょう。しんちゃんシリーズが時折見せてくれる、このような真実の描写が私は好きです。館内が子供達の笑い声に何度も包まれます。大人はしんちゃん達に我が子を重ねつつ、彼らの成長にじーんとくるのではないでしょうか。 ",
      "子供も大人もたのしめる作品\n  クレヨンしんちゃんの最新映画、今年もよかった。今年は春日部防衛隊メインなので、全編子ども向けかと思ったけれど、実は大人の方がたのしめる場面が多い。みさえとひろしのやり取りも、子供たちの気持ちも、笑ったり、「そうだよね」って、納得したり、この友情、家族愛いいなぁやっぱり、って感じることができるのは子供より大人なのでは。でも子供たちもとってもたのしんでいる。劇場が明るくなると、「おもしろかったね」と家族と笑って帰る。見終わってほっこりしたきもちで帰れる映画はやっぱり、クレヨンしんちゃん！ ",
      "気楽に時間を楽しく過ごせました。\n 楽しかったけど…うつらうつらしちゃいました(･_･;。すごくシリアスなシーンでも気にせずマイペースに緊張感を持たないしんちゃんみたいなやつが現実社会にいたら楽しいのかイライラするのか…。お話はお笑いだけど、友情や仲間意識や人の優しさをさりげなくお話に散りばめているのはさすが。毎年のシリーズでヒットするのはこんなだからでしょうね。ただ、どくあるセリフやＰＴＡから意見でそうなキワドイやりとりはすっかりなくなりすっかりファミリー映画なんですね〜。 "
    ],
    "filmarks": [],
    "coco": []
  }
}