{
  "id": 213,
  "reviews": {
    "eigacom": [
      "蛇足でつまらない!!\n TVシリーズを観てから観ましたが、特に新しいアイデアやスリルがある訳では無いので、キャラのやり取りがダラダラと続くだけで残念でした。劇場版なのにビジュアル面のサービスがある訳でもなく、秋葉原の景色も本編より物足りないです。岡部君の二股が続くのも、良かったねという感じです。 ",
      "2回目！\n アニメ版を観てからもう一度見返すと深みが増す。やっぱ面白いなぁ〜。新シリーズも観始めよう。 ",
      "キャラゲーだけ。本編みたいな展開はなし\n キャラゲーだけ。本編みたいな展開はなし ",
      "かわいい助手が見れる\n アニメを全話鑑賞後、この作品も鑑賞。原作は素晴らしかったが、劇場版も面白かった。完全にアニメを見た人用の作品なので注意。 ",
      "本作は、オリジナル版TVアニメ最終回からの続きになります。 その為...\n 本作は、オリジナル版TVアニメ最終回からの続きになります。その為、オリジナル版TVアニメ版を最後まで鑑賞又は原作ゲームのトゥルーエンディングを見ていないと、さっぱりわからないので注意です。序盤から中盤までは、TVアニメの続きとして、納得の出来でしたが、後半からしょぼくなってきて、これで終わり？って感じです。（TV版のような後半怒涛の勢いがない）観なくてもよかったかな。ちなみに、オリジナル版TVアニメは、全24話ですが、再放送版で23話はオリジナル版と内容が異なり（世界線変更）、23話で完結し、新作ゲーム「シュタインズ・ゲート ゼロ」へと続くようになってて当時話題になりました。（新作ゲームの広告の為に制作して、ゲームの発売も延長したとか・・・） ",
      "今更見たけど\n やっぱり本編が良すぎたのが悪さしてますね。十分ウルッと来るシーンもあり良かったのですが、本編と比べると感動も、物語のクオリティも、少し見劣りするように感じました。とにかく紅莉栖は良かった ",
      "こんなに可愛かったっけ？\n TV版と比べてそれほど目新しさはないんですが、なかなか楽しめました。ヒロインがやたら可愛くなってたような・・・。久しぶりに会ったからでしょうか？ ",
      "原作のゲームをやってから見て欲しい傑作\n  初見はお断り、アニメだけを見た人にも楽しめる作品です。ただ、100％楽しむためには原作ゲームをコンプリートしている必要があるかもしれません。個人的にSTEINS;GATEは本編が素晴らしくキレイに完結しているため、後に展開されているBDオリジナル25話やドラマCD等は全て物語の後付けや本編を補完するためだけのものだと思っています。本編で100点満点をとってしまっているが故にどうしてもそれ以上に評価を上げるものができないという弱点を抱えているコンテンツと言えるでしょう。この劇場版についても同じで、見終わった後もその認識が覆るものではありませんでした。そんなわけで、期待半分に見に行ったわけですが、結果、補完という意味ではとても良かったです。特筆すべき点としては、牧瀬紅莉栖役の今井麻美さんの演技が素晴らしくてかなり引きこまれました。タイムマシーンの型番等、細かいところもグッときます。他にも綯による萌郁殺害のシーンや、鈴羽ルートでのエンドレス・サイクリングなど、原作ファンにとっては忘れることのできないトラウマシーンをうまく取り入れている点も、ファン向けとしては良かったと思います。ただやはり単独として見た場合ストーリーとしてはやや描写不足な所もあり、満足いくものではありませんでした。例えば鈴羽のタイムトラベルの動機も他の世界線に比べて非常に弱く、都合良すぎるのでは？と感じてしまいました。尺の都合で上手く描けなかった部分もあるかもしれないですが、あくまで補完の作品。これぐらいのボリュームでちょうど良かったと思います。そう考えるとこの劇場版の持つ役割的には（商業的成功も含めて）100点をとっているのかもしれません。 ",
      "蛇足ではあるがさすがシュタゲ\n アニメ版を観たか、ゲームでトゥルーエンドを観てないと全くついていけない。がそれはもともとわかっていたことなので評価には関係なし。本作は完璧に完結した本編の後を描くためにどうやったって蛇足の域は出ないが、それでも綺麗にまとまっている。原作者は本作について当初は全く考えていなかったと語っているが、それでも最初からこれを見越していたんじゃないかと思わせる展開で非常に楽しめた。アニメ版を観たもしくはゲームをプレイした人には是非観てもらいたいと言える作品だと私は思う。 ",
      "50点\n 映画評価：50点※アニメ版を2周半くらい観てから、劇場版を観た評価点となります。まずアニメ版を観ていないと確実に置いていかれますアニメ版の1～3話を初めて観た時の気持ちを思い出して下さい、それ以上に置いていかれます要するにファン用に作られたスピンオフみたいなものですこの劇場版ではクリスが主人公となり、今度はオカリンを救う話しこれはこれで楽しかったですが、アニメ版と比べると薄く感じてしまうかもしれません内容がシリアスなのでアニメ版同様に期待してみる方を多くいると思いますが、こんな短編もあるよ！って感じで気軽に観た方が楽しめますよ♪【スマフォで鑑賞】 ",
      "テレビアニメで完結でいような…\n テレビ版の出来が良すぎて正直映画は蛇足感がある。あのテレビ版のラストならあのまま完結で良かったし、続編も作るのが難しかったのでは？まぁでも無難な出来かな？ ",
      "サラりとした感じ。\n  steins;gateはwin版でプレイ済みです。アニメは未視聴。話としてはまぁ、そんなに深みがある感じではなかった。ifの話でエピローグをさらに伸ばしたって印象ですかね・・。まぁ、視点が変わったのは面白いと思いますが。原作かアニメが好きなら楽しめるかな、というところでしょうか。映画から入って、気になる部分を原作で確かめるというのも面白そうではありますが。ちょっと無理のある展開に思えないこともないかな・・まぁ、原作自体が１時間半で語れる容量でもないので、そこは及第点。結構楽しめました。 ",
      "よく考え抜かれている！上手い！\n  TV版で綺麗に完結していたので、この映画の付け足しが全てを台無しにするんじゃないかと心配していたけど…結果は、多少腑に落ちない点は有るけど、内容としては最高でした。オカベは「俺はファーストキスでは無い…」って言ってたけど、この事を指してたのかな？ ",
      "基本的に一見様お断り。\n 良かった。「劇場版」と付く作品に碌なモノは無い、というのが持論ですが。本作は割合マシな部類の蛇足だと思われます。変に八方美人にならず、TV版のファンが求めているモノに焦点を合わせている点は好感を持ちました。惜しむらくはシナリオ、特に後半。最後に或るエピソードに繋げて何か巧い感を出しているのですが、途中で登場人物達の行動の理由を見失う作りになっていたため、あまりシックリきませんでした。またTVアニメ版では執拗に執拗に繰り返された絶望シーンも本作では一回限り。本作の魅力の一つである過去改変のままならなさの描写が物足りななさを感じました。とは言え、TVアニメ版を観た方なら十分に楽しめる本作。オススメです。 ",
      "まゆりは俺の人質だ！人体実験の生贄なんだ！\n テレビシリーズを観ないままに鑑賞。映画を観たあとに作品解説を読んで、岡部が中二病設定だったと理解した。回想シーンで、死んだり殺されたりという台詞にやはりnitro+だけあって、ダークな展開もあったんだなと思いましたが、誰が誰にとかがさっぱりわからないので、カップルの２人よりも、岡部がまゆりに告げたことばの方が印象に残りました。 ",
      "テレビアニメ版を観てから観るべき\n  テレビアニメ(原作ゲームも？)の続編でした。なのでテレビアニメを観てないと内容は理解出来ないと思います。テレビドラマの続編を劇場版でっていうパターンは大嫌いで絶対観に行かないのですが、アニメだと何故か行ってしまいます。で、Steins;Gateはすごく好きなアニメなのですが、テレビ放送の分で完結したと思っていたので、BD・DVDの特典映像のスペシャル(25話)と同様に続編といってものほほんとした雰囲気の作品になるだろうし、それなりに楽しめれば良いかってな気持ちで観に行きました。結果、がっつり濃い内容の続編であり、予想を良い意味で裏切ってくれました。岡部が消えるという設定は無理矢理すぎる気がしましたが、それ以外はニワカの私には概ね大満足な内容です。紅莉栖が号泣するシーンがすごく良くて(←個人的趣味です…)、そのシーン観たさに再度劇場に足を運ぶ予定です(笑)紅莉栖のキャラ的にまさかあんなに号泣するとは予想外で、鳥肌が立つ程ゾクゾクしました。原作ゲームはやったことないので知りませんし、アニメも毎クール数本観る程度のニワカアニメファンですが、Steins;Gateはテレビアニメも劇場版も本当に良く出来た素晴らしい作品だなと思いました。原作ゲームはアニメ以上に素晴らしい内容らしいので、いつかやってみたい。 ",
      "スタッフ、キャストの夢と努力と色々な魂の結晶\n  ゲームもアニメも観ています。ハマりにハマってしばらくしてからふと冷静になった部類です。なのでこの劇場版を見るときには、とても落ち着いていて「おお、劇場版になるとは、人気なんだなあ」ってな非常にフラットな状態で臨んでいます。さて、感想ですが、ゲームの時点でキレイに完結していたと思っていました。アニメは２４話で詰め込み詰め込みだったので、劇場版は「ファンムービーなストーリーになるのかなあ」と思っていました。ところがどっこい、まるで最初からそうすることが決まっていたかのような、実は劇場版スタッフがゲーム版脚本家にDメールでも送ったんじゃないのってくらいに美しく収束しています。このシナリオには本当、感動しました。考え出すの大変だったろうなあ・・・。絵もキレイ、音楽も歌もカッコイイし、声優さんは上手だし、なので、劇場版が初見の方でもそれなりに面白いとは思いますが、やはりゲームもアニメも観た後で観て頂きたいですね。最初から細かいところから、本当に大切に大切に創りあげてきたのがわかると思います。 ",
      "おもしろいのだが・・・\n  内容はとても素晴らしい。さすがはシュタゲというところなのだが、上映時間が90分と短くそのせいか後半の展開が駆け足気味になっている。時間をもっと長くして、深く内容を掘り下げて欲しかった。助手はとても可愛いのでそのために見に行く方はこのレビューは参考にならないかと思います。 ",
      "なんとも…\n  原作と比べるとなんとも…。岡部の消失の理由がなんとも後付くさく、ビミョーだった。紅莉栖の一人語りも個人的に好きではないので評価はひくかった。ラストシーンの中途半端さや岡部のファーストキスの点もバッド。ただ、曲は鳥肌。OP,ED,BGMの全てが素晴らしい。だからまあ、総合的に考えるとボーダーラインギリギリってところ。 ",
      "岡部倫太郎の消失\n トゥルーエンドの更に先に真トゥルーエンドが…とでもいうべき原作・アニメ本編の正統な続編作品。本編ラスト程の熱さは無いが、助手好きにはサービス満載の作品ですねwあとダルの未来の嫁さんとのなれそめの件は必笑ですwww "
    ],
    "filmarks": [],
    "coco": []
  }
}