{
  "id": 215,
  "reviews": {
    "eigacom": [
      "バラクオバマ\n オープニング、オバマの演説と共に始まり演説と共に終わる反オバマ的な映画1時間10分32秒の「頼れるのは自分だけ」編集前は2時間以上あったのにここに5秒の制止を使うのはここに言いたい事を集約してるんだと見たブラッドピッドの淡々とした困り演技ジェームズガンドルフィーニのダメさ加減特にベンメンデルソーンのクレイジーなアホ演技はクセになるけどレイリオッタの感じは普段のマッチョ感からかけ離れててちょっとショック世間ではMr.&Mrs. スミスのノリを期待してガッカリした人が多いみたいそーゆー人はトランスフォーマーかスパイダーマンで口直しをどーぞ ",
      "『コーヒー&シガレッツ』とかが好きな人向け\n 賭場に強盗が入り組織の金が奪われた。犯人の殺害を依頼された殺し屋のジャッキーは早速犯人に行き着くが…。アクションでもサスペンスでも無く会話劇。裏の世界でも委託業務はギャラの折合いや適切な人員配備などが大変なんだと分かるあたりは面白いがやはり画は地味。 ",
      "抑揚もなく淡々としてるけど面白かった\n 殺しの対象になっている者に 泣かれるのが嫌だとかw　そう言いながらも、躊躇せずに引き金を引き確実に仕事をこなしていく所が面白い。落ちぶれた殺し屋ミッキー(シェームズ・ガンドルフィーニ)の、ただのオッサンの戯言がいつ終わるのか(観ているこちらも少々イラつきながら) 口を挟むタイミングを見計らうブラピが可笑しかった。ヘロイン中毒なだけで、使えない男のヘロインをキメたシーンにどんな意味があるのか良く解らんけど、アイツがペラペラ唄ったお陰で？賭場強盗に関わった人物が片付けられたから、その意味で必要だったのかな。今回の賭場強盗とは何の関係もない、マーキー役のレイ・リオッタの演技が良かったな～！でもその前に起きた賭場強盗では、主犯でありながら口を割らなかったので、そのヤキが回ってきたってことだね。「不法侵入」で初めて知って、サイコがハマる役者だなって思ったけど、クセのある役じゃないとピンと来ない程、上手い役者だなと思います。最後は、値切られたことに腹を立て、殺し屋の世界も「fuckin' business」なんだと にじりよる所も、TVから流れる演説と相まって良かった。 ",
      "物語とは全然関係ないブッシュやオバマの演説、政治経済のニュース報道...\n 物語とは全然関係ないブッシュやオバマの演説、政治経済のニュース報道等がずっと背景にあってこれはどういうつもりなのかと思いましたが、要するにアメリカ経済の現状を皮肉っていたんですね。表の世界も裏の世界も強者が弱者から搾取する点は変わらないが、表の世界では善良な市民に無意味な投資を呼びかけて私腹を肥やした悪党は莫大な報酬を得て何のお咎めもないが、裏の世界で賭場をチンピラに荒らされた元締は全くの無実であっても粛清される、さてどちらが狂っていますか？という問いかけ。そういう構造であることを拾い損ねたらヤク中とアル中が下品な下ネタをヘラヘラ笑いながらダラダラ喋り、ちっとも惜しくない人が自業自得でバンバン死んで行くだけで、デート映画としては全く不向き。実際後ろに座っていた女性が「ちょっと何これ・・・」と絶句していました。ジェームズ・ガンドルフィーニとレイ・リオッタの怪演もあってまあまあ楽しめましたけどスクリーンで観るのはしんどい作品でした。 ",
      "死に役が立った映画\n セリフが全体的に陳腐。コレといった見せ場もなくエンド。クールなのはいいが、面白くないのは致命的。知性があったら、大統領演説なんて絡ませないでしょ。後々見て何も残らない演出だということに気づいていない。でも、死に役が立った映画、という見方をするなら、まあまあ、かも。いい役者揃えて殺してますから。 ",
      "不景気は殺し屋をダメにする\n  ラストの報酬が割に合っていないことを講義するブラピの形相は、もはやセクシーさのかけらもなくなっててよかった。不景気怖い。私も一回でいいから「日本は国家じゃねえ。ビジネスだ」って言ってみたいなあ。なんか退職するときとかに、上司に言い放ったら画になりそう。 ",
      "恐い\n あまりにあっさりと、殺していくので恐ろしい。が、ブラピの必要性は無い。ずっと退屈だった。 ",
      "微妙…\n 何がしたいのかは大筋分かるのですが、話がなかなか進まないので、結構ダラダラしながら鑑賞…。ブラッドピッドさんが主役の割に、アクションなどのド派手なシーンもなく、犯人はあっさり殺されてしまうので、「これで終わりかぁ」という感想しか浮かばない残念な気持ちになりました…。 ",
      "退屈だけど…\n 「ジャッキーゴーガン」と名前を打ち出してる割にキャラ物と言うより、現代の裏稼業事情と言う感じで、会話劇メインの地味な映画だった。退屈だなぁと思ったけど、所々に出てくるオバマの演説は一体何を意味するのか？と言う点と、アクションシーンがカッコよかったのが救いだった。レイリオッタのリンチシーン、射殺シーン、車を爆破するシーンなど見ごたえがあった。結局、今のアメリカは夢や希望や１つの国家と言いながら、ただのビジネスの場で自分一人が生きるための冷え切った場所であると言う事なのかな。 ",
      "本筋と関係無い会話と意味深な国家情勢の挟み\n 冒頭からアメリカの問題にブッシュにオバマとラストまで挟んでくる。物語に一切関係の無い会話劇がそれぞれにあるがJ・ガンドルフィーニの落ちぶれた姿に世間話ばかりの醜態に溜息交じりのB・ピットの表情に哀愁が堪らない。車に火を付けて後ろに爆走するシーンは笑える。R・リオッタのあまりにも酷い扱いがココ最近の出演作の中でもベスト。S・シェパードの出番が少な過ぎで残念。 ",
      "最後の台詞が全て\n  ブラッド・ピットが演じる殺し屋の最後の一言は、やや大げさかもしれないが、約１５０年前に日本に突然訪れた米国使節団が、江戸幕府に突きつけた条約を飲ませるためのメッセージとなんら変わりなかったのではないかと考えさせられた。この時から、アメリカとは、国家ではなく、グローバル産業の複合体だったのだ。顧客だったり商売敵だったり、その時々の都合で相手をコロコロと変えながら、真綿でじわじわと首を絞めるように追い込んでいくその手法は、いつの時代も、どのコミュニティでも変わることのないアメリカの体質そのものである。そんな痛烈な国家批判という点で一貫している。そこにはなんの救済の道も用意されていない。その点にゾッとする一編である。 ",
      "あっさりしている\n 賭場強盗を企てた３人は速攻で尻に火が着く無計画なバカであきれ返る。どれもこれも街のゴロツキとジャンキーで下品でだらしない(笑)しかも、ヤク中の連れにネタをばらされるような人間関係の希薄さ。ラストにブラピがアメリカをビジネスの国と揶揄する。そこば共感出来た。 ",
      "ブラピがもったいない\n ブラピがもったいない ",
      "うーむ。 期待しては、いけない\n うーむ。期待しては、いけない ",
      "ブラピはかっこいいが\n え？終わり？って終わり方だった。登場した人物が警察に捕まっただの言葉だけで表現されてて中途半端な感じした。ブラピはかっこいい。作中で使われてた曲はかっこいい。 ",
      "優しく殺す……？\n 個人的には、中途半端なところもあるが、そこまで悪い内容とは思わない。ただ、優しく殺すというのは正直よくわからない。殺しに優しさとか別にいらないと思う。 でも、ブラット・ピットの演技は良かった。 ",
      "微妙すぎて\n え？おわり？って思ってしまったのが正直な感想だ。面白くない。一言で言うなら。単調すぎて、騙しもない、ただフツーに進んでいくだけ、何の面白みもない。一時間半くらいで終わってくれたのが唯一の救い、二時間半もあるならブチギレる。まあでもブラッドピットはかっこいいですね、やはり。大人の味が出ててたまりませんね。ブラッドピットを見るのなら、まあ許せる映画なのかな。ブラッドピットのファンじゃない人は見なくて正解かも ",
      "自分には合わなかった\n 俳優として脂が乗り、プロデューサーとしても「それでも夜は明ける」でオスカーを受賞するなど絶好調のブラッド・ピット。そんな彼が“優しく殺す”をモットーとした殺し屋に扮した犯罪ドラマなのだけど…う〜ん、これは外れかな…。もっとスタイリッシュな犯罪劇だと思って見たら、特に盛り上がり所もナシ。ほとんどが会話劇で、それが延々と続く。勿論ストーリーはあるが、途中で興味を失い、何が何やら…。せっかく、リチャード・ジェンキンス、ジェームズ・ガンドルフィーニ、レイ・リオッタらクセ者俳優が揃っているのに…。監督の自己満。カンヌ国際映画祭パルムドール出品、Rotten Tomatoes支持率7割超えの高評価作品だけど…自分には合わなかった。 ",
      "物足りない\n  ブラット・ピットの刑事役とか久しぶりに観てみたい。こういう映画は新鮮味がないんよな。強盗した二人をガキって言よったけど、ジャンキーの方はオッサンだろ。マーキーは可哀想な最期だったけど、自業自得かな。ブラット・ピットのごりごりのアクション映画とかこの先観てみたい。 ",
      "ブラピイメージ映画にはウンザリ。\n ジェームスガンドルフィーニ、レイリオッタの演技は抜群にかっこ良かった。この2人の演技を観たく借りました。ただそれだけの価値たけです。相変わらずブラピは同じようなキャラの演技なんで新鮮さも無ければ演技力も無い。無論映画のストーリーも結局なんだったんだ？って感じです。正直脇役の演技が目立っただけで逆にブラピが浮いてたかなって映画でした。 ",
      "ブラピのみが見どころ\n  個人的に一番の見どころと思ったのは、ブラピがフランキー(スクート・マクネイリー)をよしよしするシーンでした。ほもぉが好きな人はここだけ起きて観るべきだと思いました。1時間10分近く観てここで集中力を取り戻すことは困難だと思いますが。クライマックスもなにもありませんが、ブラピが最後までクールな役を貫いていたことだけが救いです。 ",
      "今ひとつ\n ストーリーがあるような無いような、全く見所が薄い。ブラピの良さも出てなくて誰でもいいような気がする。分かりづらい所も多々。 ",
      "事前知識の有無関係なく面白くは無い。\n 本作の内容を理解するためには或る程度の予備知識が必要。全編通して2008年の米国から発した金融危機～大統領選挙を取り扱っており、その知識が無いと序盤から置いて行かれます。ただ残念なことに。予備知識があっても面白くはない。原作はジョージ・V・ヒギンズの1974年の小説「Cogan's Trade」。それを無理矢理に08年の話にしているため、話の雰囲気と監督が推し出したいテーマに乖離があり無理が生じています。古臭い雰囲気の中で差し込まれる近年の選挙演説は違和感しか生み出していませんでした。良かったのはジェームズ・ギャンドルフィーニことミッキーの殺害シーン。非常に官能的で魅力的でした。あとはドラッグシーンの酩酊感を表現した場面。ただ映画「フライト」における同様の場面の方が格段に面白かったため、本場面のみでは劇場に足を運ぶレベルではありませんでした。監督の自慰作品という印象の本作。自慰作品自体は大いに結構なんですが、この程度の自慰では金を取ってはいけない気がします。もっと刺激的でもっとアクロバティックじゃないと。官能的で魅力的なミッキー殺害シーン、約2分間のみ。オススメです。 ",
      "クライムアクションだと思って観ると痛い目を見る\n  トム・クルーズのアウトローに似たモノかな？と思って観たら違った。セリフ主体で進むストーリーで、アメリカに対する皮肉やブラッド・ピットもCOOLなんですけど…う～んオチも「ちゃんとお金下さい！！！」でう～〜ん。クライムアクションだと思って観ると痛い目を見る。 ",
      "寝た\n 始まり方はかっこよかったのに…だらだらとストーリーが進みますT^T3回に分けてやっと鑑賞。ブラピ、いつ出てくるんだ？と心配になりました（笑）でもブラピ、かっこよかった♡ ",
      "ルックスがブランド化したブラッド・ピットの生きずらさ\n これは（邦題の）タイトルロールであるジャッキー・コーガン役はブラッド・ピットでない方が評価は高くなったんじゃないかと思う。それは、ブラッド・ピットが悪いのではなく、単にこの役には合わないなと感じた。観客が演じて欲しい役と彼が演じたい役がすれ違っているなら、彼にとっては不幸なことだが…。物凄く限られた範囲で起きる悪党のドラマは、Vシネっぽい。どいつもこいつも困った奴ばかりで、その尻拭いをする羽目になるのがジャッキー・コーガン。個人的には、フランクとラッセルの実行犯コンビのスクート・マクネイリー、ベン・メンデルソーンのヘタレチンピラは名演技だと思うし、愚痴っぽい殺し屋のジェームズ・ギャンドルフィー二も面白かった。舞台がリーマンショック後の大統領選の時期ということで、当時のブッシュ大統領やオバマ候補、（多分）FRB議長のグリーンスパンの演説が挿入されるが、これが最後のブラッド・ピットの台詞を活かすためだったとしたら、ちょっと過剰だったかな。 ",
      "見るに値しない\n 監督だけが小洒落た気になっている愚作。 ",
      "こういう\n 役もたまにはやりますよ的な映画？ブラビが出てるっていうだけの内容内容がつまんなさすぎました。退屈なありきたりの映画 ",
      "駄作\n 優しく殺せてないやつもおるし実際ただ普通に殺しとるって話だよね暇退屈眠い新作で借りるんじゃなかった今シーズンで一番最悪かも ",
      "ねむたい映画\n う〜んつまんなかったなぁ期待してたけど。政治的メッセージ（大統領選挙）を述べたいの？何なの？というラストも妙。劇中の多くを占める会話がつまらなさ過ぎ。ブラピ主演で一、二を争う退屈さと言ってしまおう。スローモーションとドラッグシーンしか見どころがない。上映中つまんなくて眠たくなったというのも久しぶりな体験。この映画褒めてる人とは美味しい酒は飲めそうにない。 ",
      "リアル\n  雰囲気はかっこよくて好きでした！ですが淡々としてて、何か意味ありげに言っているセリフもよく理解できなかったり。。。ちょっとこれを見るのは早すぎたかな。 ",
      "米国に対する皮肉？\n ・ストーリー自体の面白みより、各所で流れるラジオやTVの政治的なニュースと、登場人物をリンクさせると面白い。米国に対する皮肉映画では？・でも、最後までストーリーや各人物に共感できる部分がなく、余韻も感じなかった。 ",
      "評価悪いが\n もっと早く見ればよかった！ここ最近では一番よかった。台詞はいちいち格好いいし、笑える。映像もスタイリッシュで、特に雨の表現が素晴らしかった。ゲームのグランドセフトオートが好きな人は見てみる価値あり！嫌いなひとはこの映画の良さは分からないと思う。 ",
      "ジャッキー・コーガン\n 女とヤッた話とシャブ中のおっさんばっか。びっくりするほど…おもんない;｀;:ﾞ;｀(;ﾟ;ж;ﾟ; )ﾌﾞｯ‼︎ ",
      "６０点　プラピだからみれる\n ストーリー性じゃなく、殺し屋のキャラを前面に押し出そうとしてるような作品。ハビエル・バルデムあにき出演の映画”ノーカントリー”　　　　・・みたいに仕上げたかったんだろうけど　肩透かしでした ",
      "ちょっと頭でっかち\n  映画原作ジョージ・V・ヒギンズの『Cogan's Trade』(1974)は、全編ほぼ会話のみ、しかもその内容が「金と女と犬の糞」っていう超くだらないもの。そのダラダラと続く下品な会話の先に何とも言えない無常観が漂っていて、個人的にはとても面白い小説だった。小説としてはいいけど映像化して果たして面白いのか？と思いながらDVDで鑑賞。ダラダラ会話は随分とカットされていたが、表向きのストーリーは意外にもほぼそのままチンピラ達の騒動記。それにプラスして、実際に起きたアメリカの金融危機などへの揶揄も織り込まれていた。--先に観ていた知人から、この映画のテーマはアメリカの金融危機（2007~）で、実際のニュース映像なんかとリンクさせていると聞いていた。聞いてはいたけど、チンピラ騒動記っていう表向きのストーリーと金融危機をここまで重ねているとは予想外だった。例えば賭場の胴元（レイ・リオッタ）が登場するシーンではカーラジオから、ウォール街とポールソン財務長官を批判するニュースが流れていた。仕切っている賭場で問題が起きた胴元と、ポールソン財務長官って立ち位置が似てなくもないか…（インサイダーじゃないの？って思われたあたりも含めて）。ウォール街も一種の博打場だしねえ。「どうせ他人の金だしな！」とレイ・リオッタが豪快にオヤジ笑いするシーンが中々味わい深かった。またアル中で使い物にならない殺し屋（ジェームズ・ガンドルフィーニ）が登場するシーンでは財政難を前にしても中々決断が下せないアメリカ議会、それによって株価が暴落したというニュース（演説）が流れていた。リスクを恐れて何も出来ずパアーパアー喋って事態を悪化させている殺し屋と、アメリカ議会…。似てるでしょと言いたいのかなあ。それにしてもガンドルフィーニ、腐った魚のような目をしていたなあ。そうやって当てはめていくと、貧乏を抜け出そうとして更にドンヅマリになったフランキー＆ラッセルはまさにサブプライムローンな人々で、自分の手を汚さず何とか穏便に済ませようと表面上は取り繕う“ドライバー”（リチャード・ジェンキンス）は国民で、「理念なんかよりカネの方が大事なんだっ！ジェファーソン（第二代大統領）の時代からずっとそうだったんだ！」と最後に啖呵をきったジャッキー・コーガン（ブラピ）がアメリカそのものって事なのかなあ。—最初観た時は、この構成が少々「頭でっかち」で「オレって頭いいでしょ！」っていう監督のドヤ顔が見えるようで何かイヤ！って思っていた。原作ではフランキーに共感出来たのに、その部分が無くなっているのもイヤだった。だが、しばらくたって金持ち（ウォール街）から貧乏人（サブプライムローン）まで遍く唾を吐きかけて、しらばっくれている感じはシニカルなユーモアで悪くないかも…という感想に変わってきた。オレ等全員、上から下までみんなバカ、同じ穴の狢じゃんって開き直った明るさとでも言おうか。特にレイ・リオッタの最後のシーンとか、スレイン（ケニー役）にブッシュ大統領の演説を被せる所など、壮大な皮肉で、フザけていて、その意地悪さが良い。正々堂々とした意地悪ではなく、なんか遠くから小石投げてる感じもしなくもないがそんな小粒感も含めて面白い映画だった。「理念よりカネが大事」なのは何もアメリカだけの話ではなく日本にだって勿論あてはまる訳で。あんたらの世界を寓話的に描くとこうなるよって、この作品は言いたいんだろうなあ。この映画、意図があまり理解されないまま非常に評判が悪かったが理解されたらされたで、気分を害する人は沢山いたんだろうなあと思う。 ",
      "ハリウッドな映画が嫌いな人には良いかも\n 面白かった。若いチンピラが殺し屋のブラピに追い詰められる、というストーリーはあまり重要ではない。下品で粗野な会話や暴力的なシーンが延々と続く、乾いたバイオレンスものです。コメディではないが何とも言えないオカシさもあちこちにあります。以前、同じブラピ／ドミニクのコンビの「ジェシー・ジェームズの暗殺」という映画も良かった。僕的には、デ・ニーロ／スコセッシのコンビを彷彿させます。あと、”その男凶暴につき”のたけし監督も、かな。 ",
      "想像と正反対というか\n  もっとこう、静かに、でもどこかかっこ良く。例えば皮肉ったような言葉を最期に聞かせてやって、目標をあの世に送ってやる。みたいな映画を想像したら全く正反対で。せっかくジャッキーが呼んだミッキーの使い物にならないおっさん具合とか。じょじょに顔が引きつるジャッキーの如くこちらも。久々に時計で時間をみながら「まだあんのか」と思ってしまった作品。出だしとか、そこそこかっこいい感じだったのに。ああ、あとやたらロマンティックな殺しのシーンは好きかもしれない（笑）いっその事、見ながら思ったのは出だしのガキが実はジャッキーの過去の姿で、それがこうなった事件がこんなふうにあってね。見たいな、過去と現在を同軸展開してってラストに「あ、そうだったんだ！」てなるような話をちょっと考えて眠気を抑えて見てました。いやー。久々に見終わったあと何も考えない作品でした。いっそのことシネコンとかで大々的にやるようなアレじゃない感じで、ガッツガッツ人を殺しながら自分の中の殺し屋論を振りまくような若干ポップな話でもよかったんじゃなかろうか、と。 ",
      "大衆向きじゃない\n ジャッキーコーガンは、ハリウッド風の映画じゃない。良い意味か悪い意味かは人によるでしょう。実に単館上映向きの映画で、間違ってもシネコンで大々的に宣伝して人を集めるような映画じゃない。ハリウッド流脚本と言えば、一つ一つの会話に意味があり、また意味がなくても何となく上を向くような洒落た会話を中心として構成する。ジャッキーコーガンの会話と言えば、ストーリーを促すもの以外はすべて蛇足。女の話、失敗話、金の話。もちろんハリウッドでも少しは入るでしょうが。だけど、すべての会話がそれでは……映画なの？って感じ。日常生活がそんなもので形成されているのは疑いもない事実だけれども、映画という仮想でその現実を見せつけられても萎える。良い意味では大衆向きではない。この映画にブラピが出演していることでシネコン作品にランクアップしたのでしょうが、それが作品にとって良かったのかは分からない。単館の方が正当な評価を得られたでしょうに。ブラピは確か自分で脚本を読んで出演を決める、まあ大抵の役者はそうだと思うけど、と聞いていたのでブラピ好みの映画が知りたい！と思ったなら見に行けばいいです。私はシネコンに見に行くものだから、大衆映画用のスイッチを入れて見始めたので面食らった。出だしはかっこいいんです。カッコいいスタートを切ったはいいけど、それに引っ張られすぎて映像美に偏りすぎ、芸術思考すぎ。ドラッグシーンにトレインスポッティングみたいなトランス映像をいれてきて、映像指向高い、とそれはいいけど、途中で入る前述した蛇足の会話で冷めてしまい、映像美に振り切るわけでもない印象。おい脚本！脚本家が登場人物に不満を言わせて、それが透けて見えるようでは幻滅だよ！映像指向なの？それともメッセージ性があるの？なんなの？って感じ。例えば、追う側のジャッキーとミッキーのコンビと追われる側のフランキーとラッセルのコンビはどちらもダメな奴としっかりした奴の組み合わせ……つまり対比になっているな、ってことにピンと来ても、この映画じゃ自慢げに語れないんだよ！そんなことわかっても……ねえ。フランキーが小娘みたいにジャッキーに丸め込まれるシーン。ここだけ必見です。かわいかった。 ",
      "人はみんな優しいさ\n  ブッシュからオバマへの政権交代。世間の「何か起こるんじゃないか感」を完全にシカトして人を殺しまくるブラピに共感できるのは「実際何も良くならなかったから」でありますな！ラストのブラピのメッセージも痛快で最高！Johnny CashのThe Man Comes Aroundも映画にマッチしていてカッコ良かったです。殺し屋が「人はみんな優しいさ」って言うとゾッとする事がわかりました。「そこはわかってんだー、うわー」って感じで。 ",
      "黙って仕事しなさい。\n  この監督、前作もやたら長ったらしい作品を撮ったけど、 今回も変わらずグダグダとした作品を撮ったな～と思う。 おそらく私がこの監督の世界観と合わないんだろう… どうもああいう、嫌な雰囲気作りをするのが嫌い(爆) あと全員喋り過ぎ。オバマ演説がウザい(ゴメンなさい)。チンピラやら殺し屋やらが、いちいちベラベラと 能書き垂れるってのが、いちばん嫌いなんだな～実は。 どうして黙って仕事できないの！？アンタたち！って。 だからもう早いとこブラピが出てきて、バンバンやってよ！ と思ってたら、また使い物にならないデブ親父(ゴメンね)が グダグダメソメソと…お前ら、一体ナンなんだよ～！！と。 まともな殺し屋(っていういい方も変だけど)はいないの？ …しかしどこのどいつをとっても、デキル感がまるでない。 優しく殺す…だぁ？殺しにそういう枕詞が必要なのかよ^^; (こんなタイトルならロバータ･フラックでもかけろ！っての)予告からイヤな予感がしていたけど、驚いたのが公開数。 公開初日からレイトで一回って、ナニ！？びっくりしたわー。 まぁGWだったから、これはよい子が観ないようにしたのか？ と思ったけど、その後も本数が増えていかない。え、マジ？ と不安になりつつ、やっと観れた本作だったけど…確かに これじゃあ…午睡に最適な(ある意味静か)作品になってる。登場する俳優陣がまぁ豪華で☆ それぞれがほぼ独壇場で喋りまくるので、それはそれで◎ だけどこれってそういう作品なのか？と、ふと我に帰る。 特にチンピラ二人のくだらん喋りがいちばん気に障り(爆) ベテラン勢ではＲ･リオッタがいちばん良かったけど、 元はアイツが^^;仕掛けたようなもんだし、仕方ないわよね…終いにはブラピまでグチグチ(というかキレた？)文句言って ハイ、終了。しかし文句も言いたくなるわな…あの演説には。 今聞くと本当に、絵空事のように聞こえる。でもそれだって 仕方ない。やだねぇ、こんな虚しさだけが残る作品ってのも。(意気揚々でとは言いませんが、もう少しテンポよく進めて) ",
      "こうゆうのか\n 予告から想像つかなかった！こうゆうのね！ブラピはかっこいいけどおもしろくなかった。スピード感がゼロで、話が頭に入ってこなかったです。 ",
      "な・な・なんだこの映画・・・\n 予告は面白そうだったが・・・本編は酷過ぎ。下世話な会話が長いわ、どうでもいいことが大半のつまらん映画だった。唯一のシーンはスローの銃発射んとこだけｗ ",
      "殺し屋ドキュメンタリー\n  この映画は何と言うか、一人の殺し屋が殺しの依頼を受け、その手順をカメラで追う、そのような映画でした。リアル重視な映画なので、手汗を握る銃撃戦やど派手な爆発などはほとんどありません。ですからそのような映画だと思ってみたら少し退屈かもしれません。銃を撃つシーンは数えられるくらいしかなくほとんどがキャラクター同士の会話です。個人的には、ちょっと喋りが多かったなと思いました。あと映画のキャッチコピーにもなっている【優しく殺す】というキャッチコピー、ですが完全に一人苦しそうに殺されたのであんまキャッチコピーは気にしなくていいのかなと思いました。 ",
      "ブラッド・ピットが困っている。\n ＧＷ公開の数ある作品の中で、一番に選んだのがブラッド・ピット主演のこの作品。と言っても、上映館が少ないので、少しの不安はあったのだけれど。残念なことに、それが的中。以前、悪党どもが開く賭場が襲撃された。アヤシイ奴はマーキー。でも、まあイイか。マーキーはイイ奴だし・・・。その賭場を再度襲撃したチンピラ二人。「そうか！その手があったか！！親分頭クールだね～！！」この落とし前、どこに落とすんだよ～！！なんだけど。。。そこに登場するのが、「優しく殺す」がモットーの殺し屋・ジャッキー・コーガン。せっかくブラピが呼び寄せた殺し屋ミッキーは、肥満体がより超肥満体になっているし、酒に飲まれてグデングデンだし、女好きだし、とても役に立ちそうにない。そんなどうしようもないヤツラを相手にする、言うに言えぬブラピの困った顔がとても良かった。それ以外は、盛り上がりもなく、ただ先へ進むだけの内容。せっかくの題材がもったいない。初めての大統領選を戦うオバマ大統領の演説に、皮肉の合いの手を入れる底辺の住人達。キレイ事が通用しない彼らを描いたのだから、もっとハラハラドキドキしても良かったと思う。「優しく殺す」と言いながら、ちっとも優しくないのは、イイね。この監督では、ブラピも困るよね。私は、3.0以下の評価はあまり付けないのだけれど、今回は、2.5で。 ",
      "ゴメンナサイ！\n カッコいいブラピが殺し屋と言うことで密かに期待をしてましたが残念でした！そのうちそのうちと思いながら何時までたっても盛り上りがなく終わってしまいました … 正確には終わってくれました！ 鑑賞中に三回も寝墜ちしたのは初めてです！！！つまらない映画でした … ",
      "ハナクソ\n  ほんとにつまんない映画です。まず完全にキャスティングミス。大事なオープニングを飾る二人の俳優の演技、やり取りが超つまんない。二人とも華がない。有名かどうかではなく基本的に馴染めないキャラクター。どーでもイィ下ネタを口にしてただ下品なだけ。下ネタって使う以上笑えないと全く意味ないんですよね。下品なだけでおわってる。一人がヤク中だがそれもどーでもイィ。面白くも何ともないただのヤク中野郎演技を見せられてるだけ。あんなつまんない俳優がサブメインだから内容に加え、よりつまんない映画になっている。また、既に書いてる人もいますが賭場を襲うシーンでは大した緊張感もないまま、またカメラワークが時折見せる妙なアップとは裏腹に何も起こらないままただ犯行を終えるだけ。何がしたいねんって感じ。よほど金を奪われるレイリオッタの演技が輝いていた。レイの演技はどのシーンも素晴らしいモノだった。イィ役者だなーと好きな俳優の一人になった。結局つまんないシーンばっか見さされて、ブラピ登場までほんと脇役が仕事してないのと一緒。ブラピも宣伝程の憎たらしい悪役ではないし、いつものブラピを見てる感じ。ジャンゴのディカプリオのヒールっぷりからしたら何の魅力も感じない。でもブラピの演技を否定してるワケではなく内容そのものがそういうスタンスなので。また、取り分け盛り上がるシーンもなし。見所なし。脚本も演出もどれもつまんねー。レイリオッタが暴行を受けまくったり終いには殺害までされるが、あの人がそこまでされる意味がわからない。普通映画ってストーリーの展開の中で、殺されるに値する人間が殺される（無差別殺人以外）ものですが、レイリオッタはそれに属さない。ちょい役だし殺される必要のない人。しかもご丁寧に一番凝った演出で殺される。いやいやもっとメインの犯人共にこの演出使えよと言いたくなった。結局９０分強の映画で内容も薄っぺらくオチもつまんない（笑）まぁこの内容で二時間上映されても困るけど。カンヌのパルムドールを競ったらしーがほんまかいなと疑問。映画祭など改めて実力の世界ばかりではないなと納得。とにかくこの映画は見なくて良い。このお金でもう一回アイアンマン３観た方が良かったかも 笑 ",
      "金太郎飴のように変化に乏しいだけの映画\n  この作品を観ていると「ドライヴ」を観た時のような、映像的な、美しさと、あの画面とは真逆のスローテンポな表現方法など、観ていて、非常に味の有るイイ感じの面白い作品ではあった。しかし、ストーリー展開に大きな山場が無い。これは、観ていて苦痛の種になった。そこで、ついつい睡魔との挌闘に成る為に集中力が低下する。幸いにも意識は何とか保っていましたが・・・私は先程、友人に「図書館戦争」を酷評した事で、注意を受けたのだが、つくづく自分は直球が好きなタイプで、直球を投げ込んで来てくれる様な映画作品でないと、好きになれないタイプだと改めて確認した。良く言えば、単純明快・悪く言えば非常にキャパが狭い人間と言う事になるのだろう。それ故、本作も超速球を投げてくれない作品なので、自分の好み的には、ハッキリ駄目なタイプの映画だ。白黒はっきりしないと駄目なのだ。或いはグレーもしっかり黒と白と同一線上に認める作品なら評価する。「アメリカ国家は共同体であり、みんな夢と希望を信じて良い」と言う大統領の言葉を否定するセリフを主人公の殺し屋に吐かせても、ピンとこないラストなのだ。チャップリンが「何故個人が殺人を犯したら、罪で、国家が行う大量殺人である戦争は正義になるのか？」と言ったけれども、国家の矛盾や、理想をダーティーヒーローに語らせる作風はこれまでにも何度も使われて来た手法で、それを否定しても、意味が無いのは理解しているが、本作でこんな結末を見せられても、困ってしまうよね。悪人は悪人で、ソフトに殺そうが、人殺しは人殺しなのだ。その殺し屋が金を総てと言っても何の説得力も皆無だ！非常に例えが悪いかも知れないが、非暴力でインドを植民地化から解放させたガンジー等がもしも、金こそ総てで信じられるのは己のみと言ったのなら新たな意見として説得力もあるだろうが、人殺しは、金の為に人の命を奪う事を悪いと思わないのが前提だもの、その人物にカネと言わせても何だかなぁ~と言う気持ちになってしまった。チャップリンの描いた作品の、殺人者とは訳が違うのだと思う。最近観た「よりよき人生」では、追い詰められた主人公が思い余って、サラ金のようなヤクザを襲って、金を横領し、国外へ行き人生をやり直すと言う映画であったが、この映画はどこか、あの名作「自転車泥棒」に似ている感じなのだが、自転車泥棒では、お天道様が必ずどこかで観ていると言う視点が加わっていた様に思うのだ。チャップリンの映画も同様だと思う。最近はどうも、この日本的な表現で俗に言う「おてんとうさまが何処かで見ていてくれる」と言う正義が映画の描く世界の中で欠落した様に思うのは、少し大袈裟なのだろうか？欧米社会でも、以前は必ず神の視点と言うものが存在していた。そんな綺麗事ばかりで無い現実社会を汚れていると言っても良いし、理想を述べても一向に良いのだが、当然の事を映画でそのまま言っても、映画としての面白味は全く無い。何だか消化出来ない不満が募るだけなのは、自分だけなのだろうか？ ",
      "観るほどの映画でもない・・・\n バックをずいぶんぼかして撮っているな・・・と思えるシーンがちらほら。賭博場の襲撃シーンは何かあるのかと思って緊張したが、それだけ。ブラピの一人目の襲撃シーンはサムペキンパー的？きれいすぎて意外につまらない。やや早めに終わって助かった。いろいろメッセージを込めているらしいが、一言、「つまんない」エンドロールの途中で退場した。 ",
      "アメリカの本質を訴えたい？\n 癖が有り、鑑賞者を選別します。よく有るアクション満載の「殺し屋」映画ではありません。陳腐な下卑た日常会話で進み、まともな人間は主役だけ？今時のアメリカ人を批判しているようで、柔になった事が許せないのは、先進諸国全てに当てはまりそうですが、内容に少々無理があります。本作品の本質は英語力が無い私では、掴めないように思います。原語で楽しめる方にお勧めします？（原則、暇な方で・・・＋単独で見に行く事）でも会話の内容は・・・ですが。脚本だけですと２点どまりですが、暴力のシーンの美しさは秀逸です。場面はごくわずかですが、素晴らしい出来で日本の監督にも見習ってほしい映像美です。この加点で３点としました。ブラビは、相変わらずスマートでカッコいいですが、本作品には合いません。ハンサム過ぎます・・・ブラビ目当ての人は、少々難だと思います。 ",
      "エモーションがゆさぶられない\n 　基本的にクズばっかり出てて、こういうのは非常に好みのはずなのだが、登場人物のメリハリがなく、誰も本気で憎くないし、誰もそれほど応援する気が起こらない。エモーションが全然ゆさぶられなかった。演出も演技も美術も素晴らしかったので、もうちょっとお話を頑張ればとても面白くなりそうなのに残念だった。ヘロインでラリってる場面は面白かったしガンファイトも渋くてよかった。 ",
      "なかなか私好みの作品に出演してくれない\n リバーランド・スルー・イットの頃からfanなのに何故か私好みの映画には、出演してくれないブラピ様。唯一好きな映画は「オーシャンズ１１」くらいかもしれない。何故だ？何故なんだといつも思う。今回も「何故だ？」と言う感じだった。次回作に期待したい。 ",
      "殺し屋というより眠らせ屋\n ブラッド・ピットが『ジェシー・ジェームズの暗殺』に続いてアンドリュー・ドミニク監督と再タッグを組んだハードボイルド作品。レビュー書けていないが、『ジェシー・ジェームズの暗殺』は長尺で淡々とした語り口ながらも不思議と飽きのこない、哀愁漂う秀作だった（判定4.0〜4.5くらいかな）。なので、本作も楽しみにしていた自分だったのだけど……緊迫感溢れる賭場強盗のシーンや超スロー銃撃シーンあたりまでは良かったと思う。だが、だらだら続く会話、不愉快な登場人物、いっこうに着地点の見えない展開に付き合わされる内に意識が遠退いてきた。ジェームズ・ガンドルフィーニ演じる落ち目の殺し屋がホテルの部屋で自分の自堕落さを正当化するべくだらだら話し続けるシーンで、「もうこんな奴の話どーでもいいや」と考え始めた途端に危うく眠りそうに……いや、嘘はいかん。正直に言います。私、その辺りからしばしば意識飛んでました。断片的な記憶を辿りつつキャラクターを回想すると……ブラピ演じる殺し屋は「命乞いする姿を見てられないから優しく殺す」とか言ってたが手下を使って標的をボコボコにしたり銃殺も乱雑だったり、口先だけは一丁前の嫌な野郎。犬拐（さら）いのフランキーはもっと口先だけの、無礼で性根の悪い間抜け。ガンドルフィーニは先述通り、どーでもいい。レイ・リオッタはただただ不様なだけの役回りで哀れ。まあ揃いも揃って面倒臭くてイライラする連中しか思い出せない。特に、フランキーが麻薬でトリップするシーンのイライラ度合には参った。『ズームアウト＋フェードアウトと共に意識が遠のく』という演出を私は一体何回観せられればよろしいのですかと正直ウンザリ。あのシーン辺りで僕は本作に愛想を尽かし始めていた気もします。ぶっつりと唐突に終わるラスト。結局この映画は何がやりたかったのか。『アメリカは共同体、みんな夢と希望を信じていい』なんてのは理想主義者の戯言だ。人は所詮個人の為にしか動かない、信じていいのは自分と現金（ナマ）だけだ……それがテーマ？ そんな聞き慣れたニヒリズムを聞く為に不愉快な自己チュー連中とバラク・オバマの演説と経済ニュースを延々90分も見せられたワケ？まさか、違うよね。何かもっと深いテーマはあるのかも知れないが、そんなことを考えるのも面倒なくらいに、退屈だった。〈2013/4/27鑑賞〉 ",
      "まったく何もない\n まったく何もない。どこかで見た事ありそうな映像演出。見てる人を「アッ」と驚かせようと試みるも展開が読めて驚きがない。政治を題材にしてるのかアクションなのかヤクザ映画なのか…軸がまったく見えない。「作品として軸がない」というのがこの映画のコンセプトなのかもしれません。 ",
      "ガッカリだよ\n ブラピがどんな風に優しく殺すのか。。。それを待って待って最後まで我慢して観た８９分。結局最後まで、考えなしの、標的を一発で倒すことも出来ない程腕の悪い、しかも自分の無能に気づいてさえいない殺し屋でした。そんな仕事ぶりの殺し屋じゃあ雇った方はギャラも渋るし、観てる方は途中で携帯で時間確認したくもなるサ。どうしちゃったの？ブラピ！セブンの頃を思い出してよ！ ",
      "映像はスタイルッシュだけど…\n 映像はスタイリッシュでカッコいいんだけどそれ以外の良さが全くわからなかった。出てくるキャラクターはせこいダメ人間ばかりだし、これっぽっちもまともな人がいない。こんな人たちが殺し合いしてもなんの面白みも感じないのは俺だけでしょうか？とにかく、全ての人たちの長いセリフの内容に‘イライラ’。何がいらつくってその内容。特にミッキー…。‘自分はダメな人間’の理由をダラダラ正当性もたせて納得させようとする姿にとっととこいつを殺しちゃえよ！って思っちゃうのでした…。そんな人たちばかり登場します。大統領の演説シーンとか差し込んでアメリカ政治内容を批判しているのかもしれませんが伝わってきませんでした…。 ",
      "単なる殺し屋の映画ではない！\n  『ジャッキー・コーガン』をシネマート六本木で鑑賞。アクション映画を期待していくと全然違います。冒頭の賭博を襲うチンピラどものシーンから緊張感と笑いが同居してる感じが不思議な感覚でした。それから万を時して、ブラッド・ピッドが登場します。やはり、持ってる役者です。雰囲気がガラリと変わります。レイ・リオッタ、リチャード・ジェンキンス、など脇を固める役者も良い味だしてます。特に、レイ・リオッタのボコられるシーンは必見。かなり痛いです。また、 数年前のアメリカ社会や資本主義社会を皮肉る内容となっていてなかなか秀逸な出来栄えでした。賛否両論あると思いますが、個人的にこれ面白いよ！ ",
      "メリハリが無い!!\n  坦々としていて、インパクトに欠ける。結局、何が描きたかったのだろうか。訴えたいテ－マが今一判らなかった。 ",
      "レイ・リオッタ\n  殺し屋が主人公の裏社会が舞台の映画はとりあえず雰囲気や、役者の面構えが大事だと思う。役者は個人的には好きな顔が揃っていて、それが気に入って観に行きました。役者の中でもずっと酷い目に遭うマーキーを演じたレイ・リオッタには笑わせてもらいました！賭場襲撃の容疑がかかるよう利用されて、案の定疑われ、賭場の組織の悪者に血ゲロを吐くまでボコボコにされ、ブラピには「これ以上苦しむのは気の毒だ。」みたいな変な持論で頼まれてもいないの撃たれて殺されちゃう。ついてなさすぎるキャラをいい味出して演じてました。レイ・リオッタがすっかり気に入ったので今度「グッドフェローズ」を観ようと思います。 ",
      "分かるふりしても\n 分かるふりしても仕方ない…エンタメ重視、わりと単純なストーリーの方が楽しめると考えるので この映画は評価し辛いです。単調で、残虐で、ブラット・ピット。内容が複雑な上に その演技に定着がある出演者をそろえても、ブラピを守り立てる配役ではどうも 良さが伝わらない。。。で、結局 何が言いたいのよ？と疑問符がつくエンディング。。。 そりゃぁ劇場も10人足らずになってしまうでしょう（途中で 席を立つ人が目立ちました）。ネタバレにならないように言いかえれば、しゃべりが多すぎる。 そのやりとりが絶妙と感じられれば、楽しめます。「優しく、殺す」も“マ○○ックス風な仕上がり”で『ジャッジ・ドレッド（2012）』に先越されたかも。邦題も安易だと感じる 印象薄い ブラピの役名。我ながら最後までよく我慢して観たな、と思いました。Ｇ・クルーニーに製作相談した方がよかったかもねと思う、2.0評価。個人的にはブラピなしのシーンが印象に残っています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}