{
  "id": 217,
  "reviews": {
    "eigacom": [
      "19021\n 松嶋菜々子が無防備過ぎる後半、誰も襲ってこない東海道・山陽新幹線じゃない ",
      "時間の浪費\n  ありそうも無い事を、あたかも現実的に描くのが映画の醍醐味だが、この映画は、ありそうな事を「それはないだろう」と、消去法で、どんどん非現実的な描写でシラケさせ見終わったら何も残らない内容の無い映画。これほど緊張感の無いSP、見たこともない。たとえ携帯電話をしていても、自分が殺されるかもしれないのに、その間、護送犯からずっと目をそらすようなことは素人でもあり得ない。また女性SPも同じくバカ。さらに、ラストシーンでは、護送犯の前に刀が落ちたのに、大勢の警官は、大沢と山崎の演技が終わるまで遠くで棒立ちなんてまったく馬鹿げてる。せめてラストくらいは、ありそうもない意外性が欲しかったけれど、ありきたりの結末で、時間の無駄遣いをしたと後悔した。 ",
      "これが現実であり真実\n この映画の展開や場面、セリフ全てに渡りありえない事は皆無です。私が言うのだから間違いがない。誰もおかしいいところを指摘できるわけがない。それなのにこんな大ごとになる。誰もこんな仕掛けをする人がいないだけです。犯人然り、懸賞金を掛ける被害者然り、偶然が、いや、なにかの魔が刺せば、ありえることです。もし、私が大切な人が殺され、千億の金があり、老い先短く、加害者がのうのうと生きていれば、懸賞金10億と言わず百億かけるかもしれません。殺す方になりません、暴力すらありませんし、リスクもありますから。最後は人間に対する希望が感じられました。三池監督にしては珍しく。大沢たかお他守る側の演技も見事でしたが、犯人役の彼は底知れない演技力ですね。それこそ殺されろよ、なんて思うぐらいですから。 ",
      "すごく興味深いテーマやとは思うが、\n  ストーリーは好き。途中、「ありえないなぁ～」と思いつつ、面白いからまぁ許そう、が繰り返される。せやけど、最後の最後は、さすがに、あれはないわ。周りは絶対射殺準備してるよ。だって、「人質になってるん」でしょ？ ",
      "藁の楯で何を守る\n 突っ込みどころは多々あれどおもしろかった。 ",
      "メリハリが無いと言うか\n 終始ダレてる感じ。テーマは面白いけど抑揚がなくて、ながら見なら良いけど、ちゃんと見ようとするとキツイかも。 ",
      "映画「セブン（ブラッド・ピット）」のできそこない\n  財界の大物（蜷川隆興）の孫娘(蜷川知香)が殺害された。「この男を殺してください　御礼として10億円お支払いします。　蜷川隆興」の全面広告が打たれる。少女殺人犯（清丸国秀）を5人のSPたちが命を懸けて移送するお話。少女殺人犯（清丸国秀）のために命を懸ける。というのも、おかしな話である（燃え上がらない設定である。）。少女殺人犯（清丸国秀）役の藤原竜也がミスマッチ。どう見ても、悪党面（あくとうづら）をしていない。奥村武の左手に埋め込まれていたマイクロチップを腕から抉り出すシーンがないのも×（ペケ）。（R指定回避策か）主人公（銘苅一基）が、主人公のパートナー（白岩篤子）を殺した少女殺人犯（清丸国秀）を、“射殺するか・射殺しないか”の決断に迫られるシーンは、映画「セブン（ブラッド・ピット）」と似ている。 ",
      "面白かった。 なんだか漫画っぽいと思ってしまった。原作小説は読んだ...\n 面白かった。なんだか漫画っぽいと思ってしまった。原作小説は読んだことなくて、この映画を見た限りでの感想。 ",
      "人間とは。\n 人間の奥の奥に隠れている、決して抹消することのできない、真っ黒な部分。その描写が美しいというかなんというか…。これだから、人間が怖い、人間は恐ろしいと思う人もいるかもしれない。しかし、私は敢えてこう言いたい。だから、人間は面白い。 ",
      "面白かった。藤原竜也がムカつきすぎて心が騒ついた。演技力の為せる芸。\n 面白かった。藤原竜也がムカつきすぎて心が騒ついた。演技力の為せる芸。 ",
      "緊張感はあるが。\n 終始ハラハラドキドキの緊張感ある映画。藤原竜也の演じる究極のクズっぷりが良かった。この誰にも真似出来ない彼の演技に毎度圧倒される。しかし、それに反してあの無能SPには、とてもイライラさせられた。大事な場面で注意が働かないおバカさんのせいで、折角の藤原竜也劇場を気持ちよく見ることが出来なかった。もう少し、頭のいいように設定してもらいたい。ラストのセリフは震えます。 ",
      "好きな映画\n 私情と仕事上の責任との間で葛藤するSPの姿がとても印象的な映画でした。命がけで人殺しを守らなければならないという松嶋菜々子の複雑な心中に、見ていくうちに共感していました。観る前に思っていた以上に深いテーマの映画でした。 ",
      "さすが藤原竜也さん\n やっぱ藤原竜也さんにしかできない演技です。本当にくず。しか言えないほどのクズの役を演じれる藤原竜也さんが本当に大好き。藤原竜也さんの演技があったからこその素晴らしい映画でした。 ",
      "普通に面白い！\n 予想できない展開が良かった！最初の方は清丸普通だなと思ってたけど、最後の方はめっちゃクズだった。なかなか思ってたより面白かったです。 ",
      "清丸\n ねもとのねっこから悪い奴、清丸。 ",
      "キヨマルはクズ\n  決してハッピーエンドではない。 ",
      "ある意味、ホラーより怖い\n  S.W.A.T.に似ているという感想を目にしたけど、賞金を提示して犯人を逃がすのと殺すのではだいぶ違う。犯人の立場で考えるならば、あわよくば逃走出来るだろう、周りは味方、というのが前者、警察も含めて自分以外は敵、というのが後者。清丸の心情を考えるならば護送中、気が休まる事はほとんど無いだろうが、感情移入をしてみると、誰が敵だか解らない状態は、ある意味、ホラーよりも怖い。まず、そこがこの映画を通して面白いと思える部分。また、クズの殺人犯でも自分が殺されるのはまた別の話。自分に危険が迫ると怯え、ひとまず危険が去ったり好かない奴が消えれば喜ぶ。一度、改心しそうな雰囲気はあったが、母親の自殺報道によって一変してしまう。クズである事には代わりはないが、人間的な本能と徹底的なクズを同時に演じられるのは藤原竜也しかいないと思う（褒め言葉）原作があるので仕方のない部分だと思うが、敢えてアクションシーン無しで、清丸に迫り来る危険を表現していればもう少し良かったのかもしれない。あと、伏線回収されてないという意見を見かけましたが、護送序盤のヘリコプターは、マスコミに特定され、サイトに 居場所を流している、と錯覚させる為の物だと思う。 ",
      "本当のクズ\n 藤原竜也の演技がクズ役にハマっていて流石でした。内容は思っているよりも浅く期待外れでした。 ",
      "こんな懸賞金かかってたら海外からも本物のスナイパーが狙いにくる ラ...\n こんな懸賞金かかってたら海外からも本物のスナイパーが狙いにくるラストシーンで確実に射抜かれてしんでるラストシーンで警察や機動隊の誰かが絶対発砲してるもっともっと狙いにくるべきSP2人とかそんな馬鹿な ",
      "三池\n 三池最低。米出来ない。なんで撮らせる？観てる俺も俺だけど。 ",
      "所詮、三池作品\n なんかストーリーが不自然で入り込めない。自分がこの超大金持ちなら、屑野郎の犯人を恐怖におびえさせ、苦しめるために、もっと恐ろしいことを考えるに違いないと思う。最後に警視庁に連れてきた時も、あんなふうにはならんでしょう。 ",
      "二度目\n 映画館でも観たが完全に話を忘れた状態でテレビで再見。結構衝撃的な最後だったのになんで全然覚えてなかったんだろ‥。登場人物の中で一番共感できるのは蜷川。一番普通の感情。あーゆーサイコパス野郎ってどうしようもないのかな。人間ではないと考えれば、死んでいい存在なのかな。もう少し犯人の生い立ちや背景を描いて欲しかった。 ",
      "うーん\n 最後はイマイチだった ",
      "金曜ロードショー\n テレビで流し見。藤原竜也のクズ演技がおもしろかった。 ",
      "道徳的ジレンマ\n いわゆるトロッコ問題がテーマの寓話なのかなと。最初は共感できる｢被疑者を無事護送するか殺して金をもらうか｣という問題から徐々にハードルが高くなって行き、最後は恐らく大半の観客が飛べないであろう高さになる。最後の最後まで主人公が守りたかったのは自分自身なんだろうと思う。ここまでシビアな決断したことないけど、結構身につまされる映画だった。胸がモヤモヤ、ドキドキして息苦しかった。大沢たかお、藤原竜也の演技も素晴らしかった。ストーリーや設定に気になる点は多々あったが、 私は読み取ったテーマにはまった感じ。ともかく清丸の言った「スゲエ」に尽きると思う。清丸のスゲエは、こんなバカが本当にいるのか、という意味だと思う。子供の頃に見たヒーロー物や魔法少女物の主人公が必死で守ろうとしていた何か。年を重ねて経験を積むにつれ「とはいえ現実は無理だよねぇ」と思うのが当然の何か。ニヒリストやリアリストがバカにする何か。和布刈が正しいとのかどうかも分からず、拠り所もなく、妄想によりギリギリ支えられることで貫いた何か。初現実の世界に初めて見た自分と違う世界の人間だったからこその「スゲエ」だと思う。私も「スゲエ」と思った。 ",
      "復讐は自己満足やけど、自己満足の何が悪い\n 最後まで命をかけて清丸（藤原竜也）を助けようとした銘苅（大沢たかお）の行動は凄いと思うし、自分が同じ立場なら速攻で清丸を殺しにかかると思う。清丸は最後の最後まで人を殺そうとする救いようがない人間だった。助ける価値、守る価値のない人間だった。この清丸を演じる藤原竜也はいつものように安定の演技だった笑。誰もハッピーにならない映画だった。 ",
      "うーん。\n 映画自体は全体的にメッセージが曖昧。鑑賞後何も残らない。２時間弱という限られた時間しかないので、映画にはありがちなことですが、キャラクターの見せ方で何か残る物があったかもなぁ〜と思うが、ドラマでやられてもだれるか…。アンフェアのようにミステリー要素があれば…？笑大沢たかおはやっぱりかっこいいなぁ。俳優陣はみんなよかった。惜しい。 ",
      "ううん。。。\n  話題になってた印象…があったので見てみた。大沢たかお、松嶋奈々子、藤原竜也と好きな俳優さんもそろってたし。ほなけどなー…という感じ。孫を殺された大金持ちが１０億円の懸賞金をかけるというのはわかるし１０億円の懸賞金、殺人未遂でも１億円くれるとなるとそりゃ殺そうとする人いっぱい出てくると思う。そこまではおもしろかったんやけどーなんで殺されるのが嫌で警察に出頭したのに松嶋奈々子殺して逃げようとするのか…意味がわからぬ。。おばさんくさい…ってどこがや…とも思う。笑ロリコン殺人者って頭おかしい具合をだしたかったのかなーもっとベタでよかったのになーそれか最後大沢たかおが殺しちゃうとかいう逆に狂った終わり方でもよかったのになーとかなんだか色々納得できなかった。けど、狂った役を演じるのは藤原さんすごいいいわーと再確認。 ",
      "金の誘惑\n  いい役者さんが多く見応えありました。護送中の清丸の命をあの手この手で狙いにくる展開がワクワクさせてくれます。本来なら護る側にいるべき身内に対する疑念。どうしようもない凶悪犯を命をかけて護る必要があるのか？という葛藤と向き合う主人公。とても面白かったです。 ",
      "家族愛の押し売り\n  「お孫さんはこんなことを 望んでいますか？ 死んだ人間の声に耳を傾けてください。」この台詞がいかにも正しい描かれ方だけどそんなの綺麗事だよ、たった7歳で、検死でも瞼が持ち上がらないほどぼこぼこに殴られて殺されて、精液かけられてドブに捨てられたら、だれか私の代わりに犯人を殺してって気持ちにくらいなるんじゃない？感。【家族愛の押し売り】事故現場で少女を確認し犯人に強い怒りや憎しみを持ちつつも警護にあたり、襲撃してきた公安に撃たれ最後は1人になる母を想いながらの死とか。移送途中、家族にお金を残すため清丸を殺そうとした中小企業社長に人質にとられた少女を救うため社長を銃殺し、連行されていく少女らと同い年ほどの孫がいる刑事とか。多くの場面に家族エピソードがあって、あえて差し込んでる感がすごくて、全体的に安っぽい陳腐さを覚えた。【ゴールありきの詰め込み設定】後半はツッコミ所が多すぎて描きたいストーリーに合わせて無理やり作られてくシーンに激萎え。母親自殺のニュースで藤原竜也が泣き出したとき、「少し休もう」なんて車を止めた上たった2人しか護衛居ない状態であんな自由に動ける状態にしてる時点でフラグ立ちすぎ。防弾チョッキ着ててもあれだけ至近距離だとダメってことなの？無事移送とか言ってあんなどこからでも狙われるところで身柄引き渡す意味も分からないし、殺人鬼の近くに武器転がってるのにだれも動かないとか馬鹿すぎて。地上波でやってたので観賞、くらいがちょうどいい映画。 ",
      "藤原竜也のクズッぷり\n 藤原竜也好きの自分としては、ここまで救い様の無いクズ役を藤原竜也に演技させる必要があるのか・・・せっかくの映画だけに、もやもやしてしまいましたただ、清丸の役は、本当に藤原竜也が表現していてどこにでもいそうだけど、どうにも掴みどころがなくて存在感があるようで、まったくない。でも、倫理観は、ほぼ存在していなくて、サイコパス的なトコロがあるその、存在感が薄い、どこにでもいる感が逆に怖さと、いくら説いても、変わらないだろう・・・という絶望感を与えてくるそんな存在に周りはどんどん揺れていくのだけど大沢たかおだけは、変わらない果たして、この作品の問いていることとは？ ",
      "最高\n 藤原竜也の役がクズすぎてもう殺してやりたくなるくらい演技がよかった。 ",
      "ラストの清丸の発言が、全てを決定する。\n 面白かった。「本当にこいつを助ける意味あるのかよ？」という疑問を抱きつつ。結局、ラストで清丸が放った一言が全てを決定づける。…おいおい。別の一言であれば、映画全体の印象もまた変わっただろうに。突き放すなぁ〜（笑）法治国家であること、報復の禁止であること、守りたいものがらあること、様々な心情、事情を複雑に入り乱れさせた傑作だと思います。 ",
      "九州から霞ヶ関への最悪の旅行\n 悪役がイマイチだったかな～美男子でももっと悪人を演じれたんではないだろうか？七歳の女の子のレイプシーンとかカットされたからかな？松嶋菜々子は安定安心でステキでした。 ",
      "10億欲しいー！私なら即清丸を狙います（笑） 途中まではとても緊迫...\n 10億欲しいー！私なら即清丸を狙います（笑）途中まではとても緊迫感があって面白い。誰がどこから来る？裏切り者は誰だ？エンディング、まるまる不要。清丸ほっといて蜷川と論戦してどうする？蜷川の方が正論やし。誰か清丸撃てよ！この映画、こんなツッコミどころは満載、それはそれで楽しめるかも（笑）個人的には、清丸の口に銃を突っ込んだところ、撃ったのか、撃たなかったのか、でエンドの方が良かったかな。それより先日、我が老いた母を騙し、100万程の現金と通帳他全財産を持ち去った奴を捕まえてください。10万出します（笑）ほんと殺してやりたくなります。そういう気持ちはわかります。 ",
      "台湾新幹線では...\n  新幹線が新幹線でないし、駅のホーム配置が違います。こういうところがいただけない。 ",
      "なんかもやもやする\n 藤原竜也のクズっぷりが異常です。大沢たかおはかっこいいです。 ",
      "大沢たかおの絶叫\n あの絶叫シーンだけでも見て良かったと思うには充分。オチにはスカッとしなかったけどポテチでも食べながら見るにはいいです。どっちかというと役者の演技力を楽しむものかと。 ",
      "９０点！\n 面白かった！最後の大沢たかお・山崎努劇場をあんなに大勢でただ見物しているだけなのには違和感があったけど、全体的には面白かった。気軽に見れる娯楽作品としてよく出来てた。 ",
      "ドキドキしながら最後までみれる\n ドキドキしながら最後までみれる ",
      "とってもえぐられる\n ハラハラするし展開が面白い設定が面白いえぐいけど見入っていました ",
      "所々雑でリアリティーが無い 藤原竜也の演技で救われている作品\n 所々雑でリアリティーが無い藤原竜也の演技で救われている作品 ",
      "SPとは\n ・盾役のSPなのに防弾チョッキ一つ着てない・一般市民の車になぜか包丁がある・SPが清丸を守るために襲撃者を撃ったらどこかに連れて行かれただでさえ少ないSPが減る・清丸の場所が割れてるからとSPが携帯電話を預かろうとするが電源を抜いたり無線モードにさえしようとしない ",
      "微妙な\n 藤原天才だな。にしてもストーリー浅すぎる。主人公警官らの葛藤はわかるがありえない。普通白岩殺された時点で藤原を殺るわな。まあ、三池崇史らしい作品ではあるがな ",
      "面白い！ 次はどなるんだ！？ってワクワクしながら見入ってしまった。...\n  面白い！次はどなるんだ！？ってワクワクしながら見入ってしまった。永山絢斗の刑事もとってもかっこ良かった！トラックが襲いかかってくる時、新幹線で襲われた時の永山絢斗は拍手 ",
      "いまいち共感できない\n  日本でこの設定は厳しいだろと思ってしまって、全然引き込まれなかった。飛行機に細工する奴がいたせいで飛行機が飛べなくなったってのは別に良いけど、ヘリコプターとか他に空で輸送する方法はいくらでもあったんじゃないかなと。それに当初から警察署が一番危ないって言っておきながら最終的な輸送場所は警察になってるし、誰もそこにつっこまないしで、色々気になることが多すぎてイマイチ好きになれなかったな。 ",
      "見ていられないのに、惹きこまれる！\n 壮絶…何が正しいのか自分でも分からなくなりそうなのに、それでも戦う主人公が辛くて見ていられなくて、何度も「もうやめて！」と目を背けたくなりました。自分の中で何を貫き通すか、貫き通すことが出来るのか。人類全てを敵にして戦う恐怖も、この映画を味わうポイントなのかな、と思います。伏線の多さも個人的に好みです。おすすめはしにくいけど、沢山の人に見てほしい、そんな映画でした。満足！ ",
      "すげぇ\n ちょっとおかしいなーとか現実離れしたところはあったものの、飽きずに最後まで見られた。うたまるさんの批評にもあるとおり、最後の「すげェ」が頭に残った。藤原竜也の存在感もすげー ",
      "休日に観る最高の邦画\n 最後まで夢中で観た映画でした。始終張り詰めた雰囲気のまま物語が進んでいくような不思議でハラハラする作品です。藤原竜也さんの演技が好きな方は観るべき映画であると思います。松嶋菜々子さんも綺麗ですね、 ",
      "整合性がとれてたら\n 復習を許さない現行の司法制度について考えさせる意図はわかるのだが、それにしても不自然な箇所が多い。もう少しリアリティがあったら違った評価になっていたように思う。 ",
      "『藁の楯　わらのたて』\n やっぱ大沢たかおはイイ、いつ見てもイイ。松嶋菜々子もイイよ。10億円の賞金が無かったら殺してたってセリフにグッときた。高橋和也、長江健一も良かった。この映画でロリコンの心理が分かった。分かった上でやっぱ病気だと思う。 ",
      "カッコよかった！\n 大沢たかおさんと藤原竜也さんのファンのため、見に行きました(^_^)大沢たかおさんはこの映画のために鍛えてることもあり、すごくかっこよかったです！映画のストーリーは藤原竜也さんの役がただの精神異常者であったため、イマイチでした。主題歌の良さと大沢たかおさんのカッコ良さでこの評価にしました。 ",
      "原作を食うキャスティング\n 飛ぶ鳥をも落とす勢いの藤原竜也が意外に犯罪者役をする不思議な感じ…だが、そつなくこなす所は流石。キャスティングは成功と言える。「もし、自分なら…」を考えて見ると共感出来る部分の多い作品。 ",
      "途中までの緊迫感\n 途中までは心臓バクバクで緊迫感半端なかったけど、松嶋菜々子が殺されたあたりからすっかり面白くなくなりました。10作品目(50作品中) ",
      "ううん\n  ストーリーは求めない方がいい。心理描写とか、アクションも別段パッとはしない。あと映画館で見る必要はない。 ",
      "日本の中で\n 制限された日本の中で出来る、最高のドンチャンもの。スケールを大きく描けていたし、クオリティも高かった。藤原竜也と永山絢斗が良かった。 ",
      "ジレンマ\n 今作のテーマは、レビューのタイトルにも書いた、「ジレンマ」だと思います。重罪人を守らなければならないＳＰの微妙な心境が見てる側にも伝わってきて、非常に考えさせられます。ラストも、救いのないもので、心に残るものがありました。 ",
      "いい\n 銃撃戦とか大好きな私にとってはめっちゃ面白かったです！キャストもとてもいいですね！めっちゃかっこよかった！ ",
      "スリリング！\n 公開処刑を依頼した財界の大御所蜷川。あり得ない設定ではあるが、スリリングでグッと引き込まれた。相変わらず藤原竜也の演技は鼻につくが、今回はまずまず面白く見ることができた。 ",
      "10億円で警官が人生を売れるだろうか\n 総合65点 （ ストーリー：50点｜キャスト：70点｜演出：65点｜ビジュアル：70点｜音楽：65点 ）　10億円と引き換えに殺人の罪をかぶり服役をしなければならない。簡単に書けば10億円を獲得できる現実的な可能性＞推定10年以上の服役＋大きな不名誉　という不等式が成立したときに人は行動に移ることになる。その誘惑にかられる経済的に追い詰められた人はいるだろう。でも一般人にそのような人が現れるのはわからないでもないが、警察の中からたくさんの裏切りが出てくるのは自分には納得がいかなかった。そしてその条件を全国に知らしめる殺人教唆を出来てしまうのも不自然。また発信機を自分の体内に埋め込みそれを知らせる人がいて、その位置情報を受け取る人もいる。そのような組織を作り上げるという準備をどうやったのか。結末も安っぽくて、いかにもここで盛り上がりどころの人間劇を見せますよというのは現実無視している。　護送の途中経過にはクズの犯人に対する怒りと任務との葛藤があったり、被害者や国民感情の道徳的問いかけがあったり、次は誰がどこで突然襲ってくるのだろうかという緊張感もあった。その中で誰が信頼できて誰を疑って作戦をどう立てて任務を遂行するのか、あるいは本当に任務を遂行すべきなのかと自問する過程があり、そのような部分はそれなり。でも物語は素直に受け入れられなかった。似たような作品だが人間劇よりも活劇を中心にした「S.W.A.T.」のほうが活劇も水準が高くて自分は好み。 ",
      "嘘やん何これ酷い\n  せっかくの壮大で奇抜な設定がご都合主義のありえない展開の連続で台無し・SP防弾チョッキくらい着ろ・タクシーの運転手どこいったのかな・ヘリ飛ばせばいいじゃん・たまたま乗った車が殺害された女児の父親ってわろた・刑事の手首にチップあったくだりわざとらしすぎる・白岩、清丸の「あ、あれ見て」に引っかかっちゃうのかよ。普通手とか掴んだまま見るやろ・剣で清丸が襲ってくるのは誰もが予想できたろ大沢たかおと藤原竜也の演技良かったのにな〜〜設定も良かったのにざんねん。地上波で見てよかったよ〜これお金払って見てたらもう、、、 ",
      "世界が認めたアクション映画\n  っていうのは分かる。でも、日本人からしたら賛否両論？って感じがする。設定も犯罪者を守ることだし、国民が手を出すというのも分かる。10億という莫大な数値が動かす力も分かる。メッセージ性はとても強い映画だろう…しかしながら人の死に方がエグい海外映画のような人の死に方がではなく、一人一人の死に方がストーリーがあり、そして、それを悔やみ悲しむ人たちがちゃんといる…それをわからせるから視聴者の胸にささる面白い設定だが、このエグさが日本人にとって反対意見も生むのではないかと思った ",
      "やっぱり連れてった!\n  色々無茶な設定だから、無茶苦茶なのはむしろ気にならず。結構みんなあっけなく殺されてしまう。なんかなーって思ったけど、そこがこの映画のねらいなのか?あっさり人は殺されてしまうけど、だからこそ命を守るのは大変だと。でも、最後は死刑になったし違うかー。きよまるは日本の役者では彼しかできないな。。。。間違いなく。 ",
      "設定がおもしろい\n やはり日本の映画はなぜかわからないけど物足りなく感じる。囚人を捕まえるのではなく、護送するという設定がおもしろい。 ",
      "世界よ、これが邦画だ！\n なにこれ？おかしくね？本当にこれで良いの？と本音で言ってくれるブレーンが、この監督には必要なんだと思います。雑で適当で細部まで作り込まれていない、とても残念な作品でした。見ていてイライラしました。 ",
      "邦画にしては迫力ある\n 見応えはありました。サスペンス感が溢れていて、アクションも迫力があります。残念な点はストーリーが薄っぺらいということです。ドラマとしての要素があまり感じらず、ただのエンターテイメントでした。藤原竜也の演技は良かったです。 ",
      "まぁまぁです。\n 異常なのは犯人だけでなく、一般人も警察官も狂っていくいう設定はおもしろいです。主役の大沢たかおがこの映画のような良心ですが、彼にもつらい過去があり…ストーリーも悪くないし、松嶋菜々子の熱演も良い、清丸の極悪ぶりも凄いと思うのですが、何か噛み合わない気がしました。 ",
      "銘刈の小さな物語\n  「ひとをまもるのがあなたの仕事でしょう」銘刈の信じた小さな物語。信じることでしか生きてこれなかった。嗚咽号泣した。解せないことがたくさんあって、何故を繰り返し、それでも生きるしかなかったら自分の心の中に勝手に作った小さな物語にすがるように命をつなぐしかない。「何度も何度も頭の中で殺したよ。仕事がなきゃ俺はあいつを殺してた。仕事じゃなきゃおまえも真っ先に殺してたよ。教えてやろうか。5人の中でいちばんおまえを殺したかったのは、この俺だ！」そう叫んだ銘刈を清丸は嘲笑った。 ",
      "怒涛なサイコ\n 映画評価：40点最初のシーン「おそらく女性」どんだけ惨たらしく殺したんだ…そう思うスタートでした最初からの1時間20分は圧倒するくらいの展開に見入ってしまった訳なんですがよくよく考えると変な点が多すぎる蜷川は10億や20億を余裕で出せる大富豪、その割りには孫娘の防衛に無力だったとか、考え出したらキリがないくらい多い勢いがあってノンリアルな世界観は楽しかったが、最悪な犯罪と凶悪な欲望を前に気持ち悪くなってしまいました【2014.6.4鑑賞】 ",
      "見入ってしまう。。。\n 没頭して見てました。人間の欲望は理性も壊してしまう。人間は弱いものですね…それにしても、大沢さんがとても男前でした‼︎ ",
      "さすが！面白い！！\n 俳優陣の演技がとてもよかったです！藤原竜也さんはハマり役ですね～wストーリーは日本全国民が敵というのも面白かったですしいろいろな人の思惑があっていろんな視点から楽しめました。 ",
      "見たくなかった…\n 見て辛いだけだった…いやだわー。とにかく救いようがない。ただただ腹立たしくなる。あの犯人を守る価値は絶対ない！ ",
      "なかなか…\n  なかなか、面白くなかったです･･･。つまらないわけでもないのですが、ねまず設定の時点で現実味が無いですよねそれでもまあ、ちゃんと順を追ってくれれば良かったんですけど、急いで心情描写や説明に欠けてて唐突感が拭えませんでした。メインの人物達をそれぞれ単体で見ると魅力的なキャラクターばかりなのですが、配役を含め、それぞれが強すぎてごちゃごちゃしてました。折角のキャラクターを生かしきれてないように感じます。銘苅の正義感といい、清丸の人間性といい、説明が足りなくて感情移入しずらいです。清丸に関して言えば、行動の理由が読めないので、ただただ頭のイカれた幼女リョナ大好きクソ変態野郎が何も考えずアホみたいなことをしてるようにしか見えなくて胸糞悪かったです。どんな作品にも強烈な殺人鬼ほど何かの裏づけがあったり、または明朗であったり、なにか信念のようなものに囚われていたり、と何かあるはずなのですが。何も無いので清丸はスプラッター感を出すためのお飾りにしか見えません。割とラストは好きでしたよ。ハッピーエンドと言えないところがいいですね。ただ、本当の最後に白岩の息子と銘苅が一緒に歩くっていうのは･･･ものすごく簡単でチープな終わらせ方ですよね･･･。そりゃあ残された子供を正義感たっぷりで仕事を全うしたイケメンが面倒見る、というのはいかにもハッピー！ですけどね。もやもやした終わりにしたいなら最後まで貫けばよかったのにと思います。この監督さんは緊迫したような人間と人間の駆け引き、であったり人間の内面のようなものを描こうとし、軸自体はシリアスめなのですが、いつもストレートすぎて笑っちゃいますね。笑うような場面じゃあないんですが、あからさまで笑っちゃいます。そういうところはわりと嫌いではないですよ、クセになる感じです。ハラハラするのであったり、見ている最中にイヤになるほど胸糞悪くなるところも意外と好きです。いろいろ言いましたが、まあまあ、ですかね･･･。テレビで放送してたら見るかー、レベルです。 ",
      "テーマとエンタメのミスマッチ\n 重いテーマを展開の早いアクションサスペンスに仕上げた感じで、一気に引き込まれて観賞しましたが、重いテーマに対する結論がいかんせん軽すぎた。面白かったけど、重厚さに関しては肩透かし感の残る印象でした。 ",
      "足りない...\n  最初、タンクローリー爆発とか迫力あったのに、新幹線に乗り換えとか、ありえんでしょ。松嶋菜々子さんもあっけなく死んじゃうし…。なんか、もったいない。でも、藤原竜也さんの演技はすごかったと思う。 ",
      "リアリティの欠如\n 始まり方は面白いけど、新幹線でのVシネみたいな撃ち合いからあり得ない展開の連続。舞台が日本だからだろうか？キャスティングも藤原竜也さん以外合ってない気がする。強いて言うなら、韓国版が観たい。 ",
      "ありえないことの連続！\n  最初は壮大なストーリーかと思ったのですが、ありえないことがあまりにも起こりすぎて、ビックリでした。SPなのに軽装すぎる電車の中に長いナイフ持ってる一般市民まさかの徒歩移動乗った車の運転手が被害者の家族でも、終盤の大沢さんと藤原竜也の演技の迫力が凄かったです。狂った役が藤原竜也はうまい！観ているうちにどんどん苦しくなる映画でした…後味は最高に悪いです地上波放送はカットされた部分があったのでしょうか、オリジナルがどういう終わりかただったのかが気になりました。 ",
      "うわ～最悪。\n なんだこのストーリーなんだこのクソ下手なキャスティング連中。たんだ無意味なアクション。なんだ無駄に使った制作費。大ウケです。 ",
      "設定の斬新さ/奇抜さで逃げ切れなかった作品。\n 設定の斬新さ、そして奇抜さ。劇場に足を運ばせる魅力は十分に有ると思います。…が、残念ながらソレだけ。状況に進展があるように見せてはいますが。基本的には、移動⇒襲撃⇒疑心暗鬼⇒清丸の反応⇒移動、の繰り返し。特に中盤以降は不自然な点が多過ぎて物語の展開に集中出来ないノイズになっていました。描写したい部分は分かるのですが話と話の繋ぎ部分が雑過ぎてガッカリという感じでした。個人的に印象的だったのは清丸の異常性を描きつつ、実は相対する人物、そして「異常ではない」とされる一般人の異常性を描いている点。清丸が強烈な個性を放っているため、一見、清丸への嫌悪や憎悪が高まる作りになっていますが。彼と対比する形で描かれている普通の人々が隠し持つ異常性や汚い部分に気付かされます。特に終盤。或る人物による或る決定以降の状況の変化を観て、これまで登場人物からの口から吐かれた綺麗事や義憤が正に欺瞞であったことが分かります。結局は金かよ、という絶望感すら覚えます。エンドロールで監督名が中央で止まる映画に傑作無し、とはよく言ったもので。同じ監督であれば「十三人の刺客」が断然オススメです。色々な意味で期待を裏切られたい方のみ。オススメです。 ",
      "疑心暗鬼になっていく警察が見もの\n 10億の賞金を目当てに、警察官までもが護送する犯人の命を狙うという設定は面白い。アクションはなかなか迫力があるし、護送する警察が疑心暗鬼になっていく様は緊迫感もある。俳優陣もよかった。ただ、最後のオチのつけ方が今ひとつ。あそこまで頑なに犯人の命を守った理由が弱かった気がした。 ",
      "まず、まずの出来では有るけれど･･。\n 護る側と攻める側が入れ替わり、疑心暗鬼のシチュエーション。そこには確かな面白さがある。殺人犯が警察に命を狙われたという題材は今までにない発想。だが、作品としての出来は今一です。まず、脚本。綻びが多く、ストーリーに入り込めない。ストーリー構成が悪く、メリハリのメリが足りない。辻褄が合わない点が多すぎます。次にキャスト。藤原竜也にあの役は似合わない。整った顔立ちが邪魔してる。カイジと同じ違和感。最後に監督のメッセージ。正直計りかねる。貫く正義か、救いようのない現実かはたまた、人間の独りよがりな復讐かいくつもか見所がある分、みる側の意識分散され感情移入し辛い。パトカーの破壊シーンや裏切り者は誰だか的な謎解きもあり、悪い作品では無かったが、残念。 ",
      "うーん\n 邦画にしてはまぁまぁでしたこんなやついるの？とかこんなことありえない！とか言い出したら映画の意味がなくなる。非日常を体感しに行くのに日常押し付けてどうする…藤原竜也は何の演技してても同じだね狂気的犯罪者の精神状態は常人には理解できない程異常で、所々イカれた描写あったけどあの爽やか感が邪魔過ぎるキャスティングで少し変わる映画だと思う ",
      "豪華キャストなのはいいけど\n 豪華すぎて逆に感情移入できず。藤原竜也は藤原竜也にしか見えず、大沢たかおも松嶋菜々子もしかり。藤原竜也の役どころは、あんなに性格の悪い人間なんかほんとにいるのか？って冷静に思ってしまった。 ",
      "もう少し…\n 予告を見てて気になっていて借りてきました。予告を見た限りではすごくシリアスなイメージだったのですが思ったより…って感じでした。でも、見ていて飽きなかったです。とにかく、藤原竜也さんの演技がすごくあっていました‼︎ ",
      "いいところも悪いところも\n 最後の１０分は不必要。人間の感情を徹底的に煽るだけだったら、銘苅が清丸への憎悪に駆られたアノ瞬間を十分に描くべきだった。「正義論」を説く映画にしなくて良い。配役としても大沢たかおと「クズ」の藤原竜也は十分だったが、岸谷五朗が演じる奥村武は、役どころも演技も中途半端。永山絢斗にいたっては、折角の役をこれまた中途半端な「オニィちゃん」にしてしまっている。ところで、余貴美子はいつ「脱出」？お金は？ ",
      "すごい映画だね。\n  本当に救いがない。これでもかというくらい徹底した映画という印象。清丸や銘苅をはじめ、それぞれの役者の熱演にも素直に拍手を送りたい。ストーリーも始めから最後まで、歯を食いしばって耐えるしかない嫌悪感に溢れていた。それぞれの登場人物が全員狂っているように感じたが、私は銘刈が一番気持ち悪かった。まさに正義の権化のような存在で、任務の遂行のため、信念のために手段を選ばない。私心は徹底的に排除して、そのせいで自分の命まで危険に晒す。非常に魅力的な存在で、それ故に気持ち悪く、絶対に存在して欲しくないと感じた。清丸の射殺命令が出てからも愚直に任務を遂行しようとし、白岩が殺されても、亡くなった妻を侮辱されても、自分の心の深いところを嗤われても、何があっても清丸を殺さずに連行する。それも冷淡にではない。感情を露わにしても殺意をむき出しにしても、決定的な行動は必死にねじ伏せる。頼むから殺してくれと何度も思わされた。強すぎて正しすぎて気持ち悪い。素晴らしいキャラクターだった。このような人物造詣を見られたことが、この作品の最大の収穫であった。 ",
      "善・悪とは？\n  ・あそこまでの事は現実にはなかろうが、現実に犯罪者を擁護する立場で仕事をする弁護士もいる。その弁護士の仕事は犯罪者を護ること。このような葛藤を感じているのだろうかと推測。・わかりやすい「悪」から「善人」や「一般市民」を護る設定は良くみかけるが、高額賞金がかけられたことでその弱さゆえに「一般市民」が「悪」に変わってしまうという設定はなかなか見かけない。腹立たしさを感じながらも、見応えがあった。・悪人の中にも「善」を見出そうとする作品の多い中、この作品中の清丸は同情のしようもない徹底的な悪。そういう意味では「脳男」に通ずるものを感じた。 ",
      "話題ほどには・・・\n 何と言ってもサイコパスの俳優が・・・安っぽいです。松嶋菜々子が上手く使えていない！！どうも中途半端な感じです。日本映画としては珍しく派手なシーンもありましたが、後半に持ってきてほしかった。カンヌに出品されたと聞いて少しは期待していたのですが・・・映画を観てから調べてみると、酷評だったのですね。頷けます。 ",
      "つまらな過ぎる。。\n 今年一番つまらなかった映画。「死」という重いテーマなのに内容が軽くて単純。。また、ありえない都合の良い展開ばかりで現実味が全くなく入り込めなかった。 ",
      "狂った役の藤原竜也は凄い\n 全体的に悪くないけど、後半ややダラける感じです。前半はSPも刑事も、出てくる登場人物全員が怪しくてやたら血液が飛び散る感じは三池崇史だなーと。大沢たかおの葛藤シーンはセリフ多すぎてややしらけました。 ",
      "ドキドキ\n 誰が味方で、誰が敵なのか、いつ誰が襲ってくるかわからず、ドキドキでした！！藤原竜也さんの狂た清丸国秀役が良かったです。 ",
      "うざ\n ひどいもんだこんなのがいいのか？日本人はおかしい歯車で死んでも仕事を達成しろ映画よくまあ公開してるわグロ映画です。現実だったら耐え切れないやはり日本映画はきらいだ。日本人はおかしい。 ",
      "藤原さんのいい仕事\n 藤原竜也の芝居がかった大げさな喜怒哀楽の受け皿としては、完璧な役どころだったのではないか。それぐらい観てるこっちを本気でイライラさせ、引きつった笑いをもたらし、心からのため息をつかせる、非常に効果的、かつ隅々まで行き届いた人間のクズが仕上がっていた。そんな完璧なクズを使って理性を試される2時間。精神的苦痛を与えるどころか、全力で狂わされる。もう何のために何をするべきか、訳がわからない。信念を貫き続けることの困難さと意味。このテーマで邦画を作ると、とてつもなく重くて暗い作品になりそうだが、ハリウッド級のアクションシーンや演出が、重々しさをうまく発散している。役者の演技も良く、画面映えもしてちゃんとテーマもある。あれ？もしかして結構いい映画なんじゃない？ ",
      "なかなかに面白かった\n 基本邦画に期待しないたちで、三池監督の過去作も鑑賞したものはあまり好きではないので、過度に期待せず鑑賞しました。原作は読んでませんが、あまりに過剰な設定は邦画らしいというか、小説原作もこうなのかな？と思うほどでしたが、究極の選択のジレンマみたいなものを上手く映像化していたと思います。博多発の新幹線車内に拳銃所持した人がやたら多かったのは、逆にリアリティなのかもとニヤついてしまいました（笑）レビューは評価がイマイチの様ですが、アクションの要素を含めたクライムムービーとしては、邦画に珍しくスケール感のある映像で見ていて飽きなかったです。CG然とした場面も少なかったし、なかなかの大作なのではないでしょうか？問題提起というほどのテーマはありませんが、主人公の苦悩やジレンマ、エンディングに繋がるありきたりのハッピーエンドだけではない感じが、私にはちょうど良かったです。知り合いにも勧めたいレベルでした。ただ、一点だけ。三池監督作は何かいつも尺が足りなくて端折られたように感じるところが確かに多いですね？もう少し主人公への感情移入、伏線などに時間を割いて貰いたかったです。 ",
      "目が離せない\n いや〜、面白かったな〜！ホントに目が離せなかった映画でした。飽きない映画に久しぶりに出会った感じ！正義ってなんだろうって考えさせられた。 ",
      "正しさとは何かを問いているの？\n 犯罪者を守ることを命じられたSP銘刈の葛藤を描きながら、正しさとは何か考えさせらる映画なのだろうか。藤原竜也の演技が妙にリアルで、そんなことを考える余裕もなく、清丸を殺したら10億円という設定に入り込めないまま、ただヒヤヒヤモヤモヤした。大沢たかおさんをもっとかっこよく見せても良い印象。 ",
      "これは\n 藤原竜也がほんとにイヤな人に見えてしまう。悪人は最後まで悪人なのかな。これ見てたら犯罪ってイヤになってくる。 ",
      "ありえない\n ストーリーつまんない最後らへんつまんなすぎ見ててイライラしてくる本当に見なければよかった最悪の映画つまらない ",
      "ざんねん\n  前半のアクションは見応えがあってすごく良かった。後半は一気にスピードが落ちたきがする。同情の余地のない犯人には観客は殺せとしか思わないだろう。犯人がまったく魅力的でない。そして、最後、あれだけ警察官が集まっている中、大沢たかおがあっさり刺されるなんてあっていいのか？テーマがすごく好きなテーマであるだけに残念だった。 ",
      "嫌いじゃない。\n 大沢たかおカッコいい。内容的に初期段階でキャストから変に深読みして観賞してしまい、やはりの結果。ただ嫌いじゃない。藤原竜也・山崎努と芝居が濃いキャストで気になる人も多いかも。松嶋菜々子、時間の流れを感じます。 ",
      "しっかりと見応えあった\n 軽い気持ちで借りたけど、なかなか、ハリウッドムービーのようなエンタメ感満載。清丸が幼女の性犯罪者だからか、周りが油断しすぎだと思う。弱い奴と油断しすぎ、こいつは狡猾なヤツなのだ。最後の5分くらいも救いのなさと、その次のシーンに救いを感じて、よかった。 ",
      "なんなんだこの映画は？\n  松嶋菜々子さんを殺す様な設定するな！賞金かけられたくらいで政治や官僚、警察庁が動くか！現実ならその金は裏で動くもんなんだよ！何なんだこの映画は？警察と警視庁の我慢大会か？せっかく素晴らしい役者さんの方々に失礼だとはおもわないのか？もっと脚本との辻褄をあわせろ！こう言う場合監督が悪いんだな。『ここでこのＳＰ白岩殺してしまおう』とかいい加減に言いやがる！そんなことするから後味が悪いんだよな！ ",
      "日本人映画\n  面白かった。本当に面白かった。コラテラルじゃないけど、この映画も男にしか分からないかもしれない面白さがありました(差別的な表現で申し訳ありません)。それくらい藤原、大沢をはじめとする役者陣の隅々まで徹底した演技力とキャラクターが強烈です。後半に各キャラクターの本音が見えるので、それを踏まえて2回目を観るとその演技力、演出力の凄さが一層際立ちます。同じ日本人として衝撃でした。藤原演じる、いわゆる\"ゆとり\"はまるで僕ら世代。大沢演じる\"サラリーマン\"は僕の親世代。日本人の悪い部分を前半で見せつけられ、即感情移入してしまった自分が情けないです。銘苅が清丸を引きずりながら本庁へ連れて行くあのカット。まるで父子のようなあのカット。僕と僕の父親で重ねてしまうと情けなくてついつい泣けてしまいました。僕は現在24歳ですが、男としては、まんま藤原演じる清丸そのものです。清丸に共感は出来ませんが、心情の理解は出来ます。それだけに、母親の死のニュースのシーンはかなり心に来るものがありました。(それに対する大沢の鏡ごしの表情の演技が本当に素晴らしい！)殺人やあそこまで非人道的ではありませんが、ああいう性格でいつまでも\"責任\"や\"リーダーシップ\"というものを知らずにやたらと顔が幼く自信を持てない若者は確実に増えています。逆に途中で死んだ新米刑事のような人間にはコンプレックスさえ感じます。そして賛否両論のラストの警視庁前のシーン。僕的には最高でした。濃密です。恐らく日本人にしか理解しにくいであろうテーマ。銘苅が刺された時の蜷川の表情。武士の時代から続いているであろう日本魂、筋、義。それを理解しうる最後の世代を失ったと感じた蜷川のあの表情を見た時、三池監督にとって僕はその世代に入っていない、という事がとても悔しく、しかし言い返せない悲しみを感じました。やはり三池監督や、その世代の方々は僕らゆとり世代にこれからの日本を預けるのは心配なのでしょう。そんな思いを感じました。そしてもう一つ。蜷川が銘苅に対して一番伝えたかったであろうセリフ。あのセリフで色々な事が信用出来なくなります。正直、殺人鬼を命に代えてでも守れるか、というこの映画の\"表面上\"のテーマなんてどうでもよくなります。それですら蜷川の警察や国民に対する試験や実験だったのではないかと疑ってしまいます。是非色んな世代の方に見ていただきたいです。この映画で\"現代の日本人\"を感じてほしい。感じた上で有りとするか無しとするかで今後の日本が変わっていきます。蜷川を守ると同時に清丸を守るために庇い刺された銘苅。すっげぇ…とか言っちゃう清丸。銘苅への義理を立てて罪を認めた蜷川。最後まで反省出来ない、反省を理解出来ない清丸。逆にこの作品を観て何も感じないのは日本映画の危機です。そらつまらない邦画が溢れてしまいます。作る側ではなく、観る側のせいで日本映画が衰退します。内容は右翼的(笑)ですが、演出が左翼的(笑)なので星4にしました。なんというか、ハリウッドへの憧れ感みたいのが見えるので。。これは好みです。でも内容が内容なので出だしでワーナーはちょっと、、笑ちょくちょく入る長回しカットは計算され尽くされていてとても綺麗でした。ただ綺麗すぎて浮いてたというか、他のカットとの温度差が激しかったというか。。最後に、やたらとこの映画に対するマジツッコミを入れるレビューを見かけますが、これは\"映画\"です。観客に何かを伝えるために必要な\"映画的表現、演出\"に対してツッコミいれるのは御門違いです。映画はツッコミを入れて楽しむものではありません。そのツッコミ所の意図、意味を楽しみましょう。 ",
      "うーん\n  設定に無理がありながらも視聴者側の心情の変化を左右に揺さぶられる作品で色々考えさせられる作品でもありました。しいて言うなら最後のシーンでSP、守るという立場の意味合いで銘苅が白岩の子供を道路側でない位置に入れ換えてあげるというシーンがあれば締まったのかなって思います。 ",
      "駄作「S.W.A.T.」を更に劣化させた作品\n  原作者は「SWAT」をベースていうかパクってますね。「SWAT」自体、ハチャメチャてきとー映画なんだけど、ところどころアクション・シーンにはオッと思えるところがあり、B級アクション映画としては一応成立していました。本作は、アクションとしてはどんどん尻すぼみになっていくし、サスペンスと呼べるほど読めない展開じゃない。一番問題なのは、邦画のアクション映画全体に言える事なんだけど、キャラのバックグラウンドや心情表現がドへたなんですよ！大沢は最後に心情をぶちまけるキャラとして、それまで内面を出さないのは良いと思います。しかし、他の主要キャラたち、藤原、永山、伊武、岸谷、松嶋のバックグラウンド、内面が全く描写されないから、死ぬ間際に「母ちゃん」て言っても、人権問題語られても、射殺してしまっても、子供残して殺されちゃっても、こっちは彼らがどういう人間かわからないんだから、フェイドアウトしても何も響いてこない！少しでも時間割いて各自のキャラを描いてくれてれば、違った感想になったのに...邦画は、予算や撮影環境の問題でアクション映画を作りづらいんだけど、もっと海外のアクションの名作と呼ばれる作品を観て、わずか数分、数シーンでキャラの内面を描けるテクニックを覚えてほしいですね。例を言うと本作のラスト・シーンは「ワイルド・ギース」と全く同じなんだけど、「ワイルド・ギース」では最初に数分リチャード・ハリス演じる父親と息子のシーンが入っている。それだけで、リチャード・ハリスの「エミール(息子)を...」のセリフとラストシーンで泣けるんです！邦画の脚本家、監督はもっと勉強してください。 ",
      "残酷非道\n 残酷な映画だが面白かった。俳優陣が個性あふれ、演じきっていた。監督もすごい演出力。原作のアイデアもすごい。カンヌ国際映画祭出品作だけあった。ラスト、「そうきたか」と思った。 ",
      "酷い\n  原作のテーマは面白そうだったんですが、判を押したようなキャスティングに劇場まで足を運ぶ気にはなれませんでした。そこでDVD化され見てみました。ツッコミどころ満載です！ひどい出来で、奥底にある大きな闇（陰謀説等）の描写が全くありません。いうなれば、ロジックのブラックボックス化により陳腐化を加速させています。原作は読んでいませんが、ミステリーなのかアクションなのかどっちも中途半端です。まあ、普通なら一度目に飛行機移送妨害が起きた時に、警備上の問題から考えて、あんなパレードのような移送手段は選択肢から真っ先にはずされるでしょう。ヘリとか一般人の接触を避けられる輸送手段が一般的だと思われますし、最後に警視庁前で待ち受けている「依頼人」にはかなりびっくりしました。法治国家ですら無い設定。言い出したらきりがないほどツッコミどころ満載です。一番の驚きは法治国家の良心的な描写がファクターとして皆無だという事ですね。原作もこの程度なら、誰でも小説家になれると夢を与えてくれる作品かもしれません。 ",
      "観て良かった\n すごく考えさせられる、メッセージがしっかりした物語で本当に観て良かったです。SFではなく、現実に起こり得なくない事件なのが怖いし、リアル。自分が遺族になってしまったら、、と考えると、今の日常の大事さに気づかされました。いくら子供のために出世したいといえ、ママSPはあんな危険な任務請けちゃダメです(T ^ T) ",
      "一生の問題\n 難しいな正義というものは。これだけのもうどうしようもないような悪人も守る。守るのが正義。被害者は殺したくてしょうがない。しかし、それは悪とはいえない。むしろ正常に感じるし、正義なのかもしれない。矛盾している。ほんとに難しい。正義とは何か。一生考えてもわからない。難しく、重い映画だった。最後にこれだけ憎悪をかき立てることの出来る悪役を演じられる藤原竜也はさすがだと思う。 ",
      "悲しいくらいちゃちい\n それぞれの場面が貧弱すぎて、まったく映画に引き込まれない。演技も下手すぎて観ててむなしい。プラチナデータといい、最近の日本映画はレベルが低すぎるものが多い。 ",
      "最初から最後まで目が離せない。\n 迫力ある映像、圧巻の演技、息もつかせぬ展開、これぞ映画！という魅力溢れる作品。ツッコミどころは数あれど、それを補って余りあるスリル！ショック！サスペンス！仕事終わりに鑑賞したのだが、全く眠くならず、最初から最後まで目が離せなかった！一番ラストのシーンも非常に良い。あのラストがなければ4.5どまりだった。素晴らしい余韻を残す最高のラストシーン。 ",
      "「悪の教典」より断然面白い！\n 7歳の女の子が無残に殺された。犯人は清丸国秀。少女ばかり狙う異常犯。少女の祖父で財政界の大物・蜷川は、清丸を殺した者に10億円を支払うと宣言。身の危険を感じた清丸は警察に出頭、警視庁は清丸の移送にSPを付けるが…！？三池崇史監督のエンタメ精神が冴え渡った、日本映画としては極上のハラハラドキドキのエンターテイメント！最後までスリリング。アクション・シーンも迫力アリ。余計な描写を省き、スッと話が始まるのもイイ。金に目が眩んだ者が襲いかかる。国民だけではなく、警官までも。清丸を狙う者は人生に追い詰められた者ばかり。せめて家族の為に金を残そうとするが、その狂気が波紋を広げ、更なる罪に連鎖していく。移送チームは身を呈して清丸を守るが、命を落とす者も。犠牲になった仲間にも家族が。手段を変えつつ移動するが、何故か居所が筒抜け。移送チームの中に裏切り者が…？疑心暗鬼、犠牲、狂気が浮き彫りになり、観る者の正義が揺さぶられ、問われる。役者陣は皆、熱演。大沢たかお演じる主人公・銘刈は、妻を飲酒運転の事故で奪われた。そのドライバーは以前も同様の事故を起こした再犯者。言わば、清丸と似た者。表には出さないが、清丸を憎む気持ちは人一倍。職務との間で苦悩し葛藤する姿を演じ切っている。松嶋菜々子もクールなSPを格好良く演じててイイが、別に松嶋菜々子でなくとも良かった気も…？岸谷五朗はちょっとタイプキャストに感じたが、キレやすい若い刑事・永山絢斗と人情派刑事・伊武雅刀は印象的な見せ場を残す。そして、清丸を演じる藤原竜也。劇中、何度殺したいと思った事か(笑)とにかく、クズ、クズ、クズ、クズ、クズ…×100万回。身の危険に脅えてるのかと思いきや、狂気する世間を愉快に笑い、守ってくれる移送チームにも神経を逆撫でする事を言う。清丸のラストカットなどゲスの極み！(笑)でも、その最初から最後までのクズゲスっぷりは逆に最高！内容に粗が無い訳ではない。日本国民が襲いかかるハズなのに、ご丁寧に一人一人襲いかかる。後半は守る側の葛藤が描かれ、それはそれでイイが、せっかくのスケールの大きい題材が宙ぶらりん。事の発端である蜷川の罪ももっと踏み込んで欲しかった。…などなどが惜しい。命を懸けてまでクズを守る価値はあるのか？あるとすれば意味は？その答えは主人公・銘刈が体現してくれる。面白かった！ ",
      "最高\n 登場人物の心情をうまく描かれていて、それをうまく出演者が演じきっていて、素晴らしい作品になっていた。 ",
      "あっという間\n 面白かった。原作がいいと、映画への期待値があがりがっかりする事もあったりしますが、この作品は期待値越えでした！原作に忠実で、面白い。俳優陣の抜擢もイメージ通り結末を知っていても、ハラハラ・ドキドキしながら楽しめます。アクションシーンは、勿論迫力があって興奮しましたが心理戦？仲間との信頼関係などの描き方もよかったです。やっぱり、個人的には大沢たかおさんが素敵すぎました。あの、ワイルドさ芯の強さ・・・もうかっこ良すぎました。今回は、女の子2人で見に行きましたが映画終了後は、興奮が冷めず大盛り上がりしちゃいました！とにかく、見て良かったと思える作品でした。 ",
      "ブラボー！\n いやぁ、何から書けば良いんですかね？やっぱ原作者ですよね。映画化するのって原作はやはり大切ですね。良い原作はいじっちゃいけません。小説そのものは、文庫化された後直ぐ読みました。最初はビーバップの作者だと知らず、途中で出てきた台詞で、んー？て思って慌てて解説見たんですよね。で、あの作者かと！ファミコンで最初にやったゲームのあの作者かと！で、読み進めたらスゲーなと！いや、ビーバップで丸刈り命令の後完全スキンヘッドって落とし方の再来だなと！で、映画化。キャストかぁ、ハリウッドだったらどうするだろ？ん～、基準としてはスタローンのコブラかなぁ、いやあいつは犯人殺しちゃうなぁ。ジョンマクレーンは？同じか…、お、いたいた！ケビンコスナー！ボディーガード！チョット無理か…なんて事を考えさせてくれる小説でした。で、実際の映像と演技ですけどGoooooodJooooob!です！もしかしたら海外で焼き直しあるかも？て思いました。てのがストーリーと演技はパーフェクトなんだけど、スクリーンである必要性があんまり無いのね。ハリウッドとかならその辺考慮してスクリーン限定版ドハデ映像もいれてくれるのかな?とかね。まさか、なんだけど「探偵は…」はこの作品の評価上げるための噛ませ犬って事はないよね？ ",
      "大沢たかおさんが素晴らしい。\n  皆さん演技派の方ばかりですごく楽しめました。次々と居なくなる仲間の中で最後までプライドを捨てなかった大沢たかおさんが素晴らしかったです。敵か味方かどっちなのか解らなくなる緊迫感も伝わってきてとても良かったです。 ",
      "主人公の心の葛藤が見事に表現されていた\n  原作未読のまま映画館で鑑賞しました。物語の設定があまりにも常識外で予告編を見た時にどんな物語になるのかワクワク感はありましたが、鑑賞後はちょっと予告編に騙された感があったかなと。物語前半の九州都市高速や新幹線を使った犯人護送シーンは迫力満点でした。どちらかというと前半はバイオレンスシーン主体なスピード感あふれる演出に目が行きがちなところで、主人公やその周りの刑事の心の葛藤が任務遂行と人間の良心とのはざまで揺れ動くさまが凄く伝わってきて、その流れは後半にはいって窮地へと追い詰められていくにつれその葛藤が増幅していく流れが読み取れてよかったと思います。松嶋菜々子演じる白岩が殺された時の銘苅の怒りと過去の憎しみが一気に爆発した時の表情が凄く人間味あふれてて感動しました。そして藤原竜也演じる清丸の異常とも思えるくらいの残虐な役柄に、「カイジ」以上の奥の深さを感じました。最後の判決を迎えるシーンは本当に恐ろしさすら感じました。もう一度じっくり観たいなと思える映画です。 ",
      "久しぶりの当たり映画。\n 数人で見に行ったのですが、主人公を「藤原竜也」で観てる人がいました。…主人公は「大沢たかお」ですからっ！この映画の「ヒキ」は、なんといっても原作者「木内一裕」と「三池崇史」でしょう。ビー・バップな人がなにを書いてくるのか？そして、三池崇史がそれをどう料理するのか。自分には見に行く価値がありすぎるほどありました。「10億円で人殺しをする人達」はどういう状況であるか、また、どういう煽りを入れることにより、成立するのか。簡素ではあるけど、わりと説得力のある設定となっていました。この、ハリウッド映画だったらほったらかしにされそうな思考と指向を、さらっと触れる（回収する）あたりに、感動を覚えました。画は、全体的に三池演出が際立つスピーディーな映画でした。車内を狭く感じさせない「撮り」は本当にすごい。人の呼吸に合わせるタイミング、カット。「切り替わる瞬間」を観客に分かりやすく、かっこ良く撮れる三池監督は天才です。ゼブラーマンの時にこれやれよ、とも思いましたが、過去の事は水に流します。今作は、外国でも通用するエンターテイメントになっていると思います。たいへん満足のいく作品でした。 ",
      "白黒入れ代わりそうな緊張感の連続\n 刻々と変化する容疑者・清丸の護送状況、小さな出来事で一気に白黒が入れ代わりそうな緊張感の連続でした。清丸の長距離護送チームは疑心暗鬼。SPって、警察官の中でも特殊な仕事なんだと再認識。刑事がもっとしっかりしないといけないのに。個人の気持ちの移ろいと葛藤を、もう少し丁寧に見たかった気がしました。清丸の、逃亡ストレスで肌が荒れ汗じみたアップ、生理的嫌悪感っていうのかゾッとして忘れ難いです、美形の藤原竜也だけに。全編、想定外の悪人ぶりでした。松嶋菜々子演じるSP白石が一瞬見せる、私的な顔が可愛くて切ない名演でした。SP銘苅を演じた大沢たかお、テンポの速い展開の中、難しい役どころを繊細に演じていて良かったです。 ",
      "笑っちゃう映画\n  久しぶりに途中で退席したくなった映画でした。あまりに幼稚で。良い部分を言えば、大沢たかおさんの、ブチギレ演技のための伏線としての抑えた演技は可能性を感じました。スタッフや役者さんなど、皆さんそれぞれ優秀なはずなので、何か観客サイドには計り知れない制作進行の障害があったのでしょうか。それらを乗り越えての映画制作は本当に大変なんだなと、改めて思い知らされた映画でした。酷評になりましたが、ゼブラーマンのような漫画的な表現の映画では大いに楽しませて頂いたので、今後に期待しています。 ",
      "駄作だった\n  設定に無理があるとか、「数億円ごときで人を殺める」という襲いかかってくる人間達の動機についてはフィクションとして目を瞑ることが出来るとしても、目を瞑れない部分は色々とある。主に登場人物の心理描写。まず藤原竜也演じる猟奇殺人犯。一体どういう過去を持っていたのか。きっと一般人とは違う感性を持っているだろう。なぜなら人を殺める程に異常だから。冒頭のシーンなどは、そういった異常性を期待させてくれた。……が、一貫して「ただの猟奇殺人犯」としてしか描かれない。彼の心理描写は、ほとんどない。なぜ犯行に及んだのか、なぜ幼女なのか、母子家庭の時にどんな経験をしたのか、なぜ出頭したのか……なぜ、なぜ。彼の所々の言動の動機を知りたくなるのだが、描写はない。「ただの後先考えないバカ犯人」だから。とそれで片付ければいいかもしれないけど……原作がどうなっているか知らんが、具体的にでなくとも、少なくとも何かしら視聴者に「想像させる余地」を与える描写をした方がよかったんじゃないだろうか。あまりにも薄っぺらい紋切り型のペドフェリア殺人犯を投影したところで感じるところは何もない。藤原竜也の演技は嫌いではないが、物語におけるそのキャラクタの薄っぺらい虚構っぷりが藤原竜也の過剰演技と悪い方向で融合されていて、ちんけなものになっていた。それは藤原竜也だけではなく、他の演者も同様である。他の登場人物にも、内なる描写はほとんどない。もちろん、役者の演技に迫真性があったのは認めるが、あったのは迫真性だけである。個々の演技だけが空寒く突出しているだけ。心理描写をおざなりにした物語全体と、演技そのものが乖離していているので、ラストの大沢たかおの熱演も空々しいだけであった。結論としては、一般的な感受性をお持ちの方は視聴しない方がいい駄作である。設定だけでただひたすら引っ張り続ける映画。見てて虚しくなった。 ",
      "ＢＥ－ＢＯＰを描いた木内さん原作の映画\n  こういった内容の映画だとすぐに粗さがしをして酷評する人たちが出てくるが映画はとにかく楽しめることが大事だと思う。監督や役者さんたちが狙ってるのかは定かではないが笑えるシーンもたくさんあり藤原や岸谷の過剰演技も観ている人が飽きてしまわないようなカンフル剤になってる。ただ、三池作品に多く見られる「このシーンいる？」な場面は、どうせ入れるならおもいっきりやってほしいし抑えるなら完全に抑えてほしい。いも欽トリオの人や男闘呼組の人も変貌してて出ているのに気づかない人もいると思うがいい演技だった。主人公が犯人に怒りをぶつけるクライマックスのセリフは切ないものであったが自分の生き方は自分で決めるしかないと言うことを教えてくれます。世界で認められる作品かと言われたら無理だと思うが最初から最後まで飽きずに楽しめます！ ",
      "面白く無かったです。\n  こういった映画って、現実的な舞台設定の中で、非現実的な出来事が起こった時にどうなるのかが見所だと思うのですが。。舞台も人物も出来事も矛盾だらけで、無理のある展開ばかり。人物描写も雑すぎる。で、最後はお決まりの説教シーン。どうしてセンスの無い映画って、映像で感情に訴えるのではなくて、最後に長々とした説教シーンでまとめようとするんだろう。。途中で帰りたかったです。 ",
      "よしよし\n  久しぶりに劇場で見たせいなのか非常に面白く観れました。藁の楯、なんとか言う人の名言、人はなんたらかんたらにおいて、なんとかしても所詮、藁の楯であるというあれですね知ってました。なんでも撮る監督三池御大がいつのまにか何でもできる監督に・・・構成は前半のダイナミックな展開と後半の白熱の演技合戦と見所が多い。映画的には順番が逆の方が良いようにも思えますが、原作ありだと仕方ないですね。まず良いところは、ダイナミックなカットというかハッタリの効いた映像特に序盤の永山君がパトカーに飛び乗って銃を構えるところ、『十三人の刺客』にもありましたが、一瞬の動きで覚悟を悟らせるようなシーン。めちゃくちゃ画になっていました。永山君はリアルにいそうなやくざみたいな警官で全体的に良かった。次に舞台装置も特に前半は良かった。高速にしても新幹線にしても順当な魅せ方で安定感がある。順番に死ねばいい。という盛り上がりやすい構成ですが、だからこそこういう丁寧さがしっかりとした土台を映画に造ると思います。配役も良く、主演の大沢さんは、個人的には巧いのか下手なのかようわからん役者ですが、仕事に没頭することで自分をぎりぎりに保っている役柄にはピタリ。相手役の藤原君は個人的には下手なように見えて、それがいい役者。それが社会不適合の青年にピタリ。人情家伊武も映画に好影響を与えていました。唯一マツシマオブソリマチが役を掴めていないような気がして残念。ただ、マツシマだけの責任というよりは時間的に描写が減っていて、存在感を出すだけの余裕が無かったのかもしれませんが・・・・物語に荒はありますが、映画の大切な部分はそういうところではないと思ってますし、そもそも昔の三池監督作品なんて、ねえ。邦画大作にこれから期待できるのかと勘違いしたくなるような作品でした。ラストシーンの語りが冗長なのがマイナス。長い割にはカタルシスもないですし、一応終わりに持っていったというだけな感じがして残念。好きな監督ですが、ラストが良かった映画って『中国の鳥人』くらいしか思いつかない。 ",
      "役柄のプロ意識と、演技のプロ意識に感銘\n  とにかく俳優陣の演技が素晴らしい。とくに主人公演ずる大沢たかおさんは、プロ意識と個人的な思いの狭間で葛藤する様が見事である。護送する側の５人のそれぞれに抱えた職務への責任と、内に隠した事情を隠してのせめぎ合いは、不自然さを少しも感じさせないし、護送される側の藤原竜也さんの、自分本位な犯罪者、くずっぷり演技は見惚れるばかり。それ以外の脇役陣についても、役柄に溶け込んでいて、演出について手抜きはない。以前、東京国際映画祭に招待されてからというもの、日本映画を見る機会が増えたが、テレビでは見られない演技力の確かさには毎回驚かされる。それまであまり日本映画を観てこなかったことに後悔するばかりである。ストーリーについては、原作は未読であり、そちらを読まない限り、プロットに対する評価はアンフェアと思う。ただ、原作では、もう少し護送する５人の側の背景が描かれていたのではないだろうか。映画化にあたっての尺の都合は理解するものの、もう少し背景が描かれていれば、と思う。また、ラストの場面では場を盛り上げるためとはいえ、あれほどの大舞台を作り上げるのはどう考えてもおかしい。それまで積み上げてきた諸設定が台無しになってしまった気がする。せめて蜷川が顕れるのが、賞金を取り消してからなら、説得力があったのに・・・・惜しい。でも、ラストの藤原さんのセリフは、あのセリフに本作の深みがあると思うだけに、素晴らしい。本作があの「ビー・バップ・ハイスクール」によって描かれていたことも驚いた。いつの間にか小説家としても活躍されていたとは。本作を観て、原作も読んでみたいと思う。最後に、、、メインスタッフの一人と以前、名刺交換をさせて頂いたことに気づいた。おそらくはあの方のはず・・・びっくり。2013/5/18　ワーナー・マイカルシネマ新百合ヶ丘 ",
      "グッド！楽しめたよ\n １０億円で殺し屋にでも頼んだ方が、早いと思ったが、映画の内容では「なるほど」と思いました。藤原が「おばさん臭い」という台詞がありましたがどのような臭いか気になったのは、菜々子ファンの自分だけでしょうか。上映開始日にアイアンマン３を観に行きましたが、選択間違えましたよ！ ",
      "藤原竜也の演技が光る\n 藤原竜也が犯人清丸を演じているんだけど、人格が逝ってしまっている人間を見事に演じている。見ている私が殺したくなった。彼は舞台とか一生懸命やっているからこんなに演技が上手いのかね？ほんと見事に尽きる。移送途中に何人も死んじゃうんだが、清丸をもっとガチンガチンに拘束して、猿轡を噛ませて運んだらインじゃないのかね？それと性犯罪者は去勢！これに限るよ。 ",
      "生きてゆくことの参考に\n ぜんぜん楽しくないですが、それぞれの生き方をカッコいいと思えるかもしれません。ひとりで、または相手の生きかたが理解できるパートナーと観てください。一般の地上波での放送は難しいかな。 ",
      "良かった！！\n  誰が裏切り者かわからなかったので、目が離せなかった。映画を観て、タイトルの意味がわかった。お金は恐い。大沢たかおさんが好きなので大満足。藤原竜也さんが松嶋菜々子さんをオバサン呼ばわりした！他の映画ならあり得ないと思う！！ ",
      "よろしいんじゃあないでしょうか\n ５月１日「映画の日」に1,000円で鑑賞。申し訳ないが、そんなに期待していなかったわりには面白かった。三池監督の多作ぶりには驚かされるが、山崎努の経済界の大物、藤原竜也君の狂気、あり得ないスタートだが、気にしている暇のない展開の早さ。観賞後、納得感はありましたよ。 ",
      "賞金がなければ殺せたプライド\n 藤原竜也は舞台でも映画でも狂気を演じることが多い。それは内なるものを増幅して、演技として表出しているのだろう。大沢たかおはラスト近くで魂の叫びを発する。多くはないが今まで観た大沢の中で最高の演技だった。汗を滴らせ、唾を飛ばし、鼻水を流してくれればよりグッド。松嶋菜々子はオバサン臭いと殺される。おれはオバサン臭いとしても松嶋の胸に顔を埋めたい。クズの変態は乳臭いのが好きなんだろうけど。ラストは山崎努をあんまりひっぱらない方が良かった。 ",
      "やっぱり良かった。劇場で見たい作品\n  相当考えさせられますが、出来れば観ておいたほうが良い作品だと思います。 難は、全てを繋ぎ合わせて自分成りに解釈するところでしょうか？。個人的にはこれが１番良い終わり方だと思ったのですが。あとエンドロールの曲の題名にも繋がっている要素があるんでは？と感じた次第です。 ",
      "三池作品のおいしい味が巧くでているなぁ~！\n  この映画は娯楽作品として充分に楽しめる作品だった。現在同様に公開中の邦画アクションヒット作「図書館戦争」と比較しても、断然こちらの作品が良い！この2作品は、共に現実には絶対に起こり得ないエピソードのフィクション作品だ。となると、それをどこまで、シラケさせずに観客の気持ちを引っ張る事が出来るかで、映画の良し悪しが決定する。監督の腕の見せどころだと思う。正直、私は、三池監督作品は、極道やら、喧嘩で殴り合いのアクションが沢山出て来る映画のイメージがあったので、これまでちょっと苦手意識があって敬遠していた。それが「一命」で説得力の有る良い作品も撮る監督である事を知った。そしてその後彼に期待した。しかしまた「愛と誠」だ。三池監督には悪いのだが、自分には全く肌が合わず駄目な作品で、「愛と誠」は珍しく映画を最後まで観られなかった。余談だが、最後まで映画を見ないのは、私の映画鑑賞歴の中でもかなり珍しい事だ。暴力的な画面は苦手なタイプの私なのだが、しかし逆に考えれば、本作は最も三池監督が得意とするアクションシーンの展開が可能な、迫力の有る画作りや、スピード感が全面に出る作品でもある。音楽も巧く効果的に使われていた作品だと思う。主役の大沢たかおの存在感及び、彼の芝居は文句無くカッコイイし、巧いと思う。今回の作品で最も驚かされたのは、永山君の存在だ。「ふがいない僕は空を見た」のあの青年とはまるで別人。この人こんなに違うキャラを演じ分けて、イメージの固定しない芝居をするチャレンジャー俳優である事を知った。もしかすると「ふがいない~」の方が冒険していたのかも知れない。そして、トメは何と言っても山崎努だから、彼の事は言う迄もなく、映画全体を引き上げる底力だよね。この人が出ているだけで画面に緊張感が出るし、評価がアップするのは当たり前だ。彼は俳優座や、文学座を経て50年以上のキャリアを持つ大ベテランだ。映画では伊丹作品で常連さんだった。最近伊丹監督作品にまたスポットが当り、彼の作品の良さを再評価する声が出ている。この事は、伊丹監督が好きな自分にはとっても嬉しい。そしてもう一つ忘れてならないのは、この映画の悪役清丸を演じた藤原君の怪演も見ものです！変質者である犯人のそのキャラクターとしての、掴み処の無い恐さ、不気味さを巧く演じていたよね。ＳＰも刑事達も、結果的には精神的に、彼の連発する予測不能の言動に翻弄されてしまう。犯罪者とは、一般人には理解出来ないマインドを持っているが故に、逆に善人の理性を狂わせ、侵食して行く恐さを巧く清丸が演じていた。そんな異常者を演じる事が出来た彼は、きっと俳優としても面白い仕事が出来て良かっただろうと思う。パトカーなどが沢山破壊されるカーチェイスも、「図書館戦争」より数段上をいく。やはりこう言った、アクションや、殴り合いシーンに於ける、迫力とテンポのある作品を撮るのは、三池監督にお任せで間違いはないですね！今最もクールでホットな邦画と言ったら、この映画をお薦めですね！ ",
      "大沢たかお迫真演技！\n 人間の心理をうまく捕らえた作品だと思う・・お金の為に家族の為に自分の為に今できる事・・・心の奥底に閉じ込めた気持ちを怒りと共に外へ吐き出した時の大沢たかおさんの迫真の演技が心に残りました・・・ ",
      "おもしろかった。\n 大沢たかおが滑稽なほど職務を遂行するが、その理由がちゃんと用意されているという点が良かった。それがなければ、観客の共感は得られなかった。あと、迫力あるシーンもあるので絶対劇場で観るべき作品でした。エンドロールに流れる曲は、映画本編との温度差があり安っぽく感じました。 ",
      "憎悪の楯となれ。\n  原作を読んでいないので、内容は何となくこんな感じか…？ 程度の予測、ただ、このタイトル｢藁の楯｣が非常に気になった。 藁が銃弾からの楯にはならない。のはもちろん承知しているが、 そんな藁一本が楯になる瞬間とは、それじゃあどんな時なのか。 巧いタイトルだな…と思ったので、内容にも期待してしまった。結果、個人的には非常に面白かった。 まさかそんなことある訳ないじゃん、できる訳ないじゃん、と いうあり得そうであり得ないシチュエーションが大半、いくら 10億の懸賞金がかかったからといって全国民がクズを殺そうと 企み、あれほどの確率で登場するなんてことは考えられない^^; 整合性を欠いた脚本ではあるが、心理戦が緊張感を崩さない。 久々に中ダレしてない(失礼！)三池映画を観たような気がする。しかし殺したいほど憎む相手が自分にいた場合、その憎しみと 同等以上の正義感が主人公のように保てるかどうか…が難しい。 SPという任務は、相手が誰だろうと守るのが仕事と分かっていても、 松嶋演じる白岩が何度も口にするように、｢殺してしまいましょう｣ が出てしまうほどのクズを目の当たりにした場合、やはり人間、 自らの感情に向き合わないことの方がかなり難しいことが分かる。 お前SPだろ！お前警察だろ！と言いたくなるほどの役立たずが 多く登場するこのドラマ、まんまとクズが逃げ果せるかにかかる。冒頭から一貫して自身の感情を封鎖している主人公･銘苅(大沢)が、 一気に感情を爆発させるラストが凄まじい。 どれほど深い講釈やら考察やら述べる警察方(例えば奥村みたく) への信頼感は、銘苅が言う通り｢10億は山分けしよう｣で吹き飛ぶ。 所詮人間なんてものは、金が絡めば善が簡単に悪に染まることを 平気で描いているところがリアルな反面、やはり気持ちが悪い。 そして大勢の理論に流れる信念の矛先。先日観たレッドフォードの 作品でも描かれていたが、誰かが｢死刑｣と訴えたら100人超が従う。 万が一従わなければ、国家権力をもって抹殺する。 事の真実や正義の在り方なんてどうでもいい。あんな奴は殺されて 当然。それだけのことをしたのだから。捕まえたってどうせ死刑だ。 生まれながらのクズ。という台詞が出てくるが、クズは一気に始末 するべきか、しっかりと分別機にかけて仕分けしてから粉砕するか。 私ならクズが生まれて構成されるメカニズムを知ってから粉砕する。藤原竜也演じる清丸をいう男を、これほど嫌なクズに描いたことが 大勢の理論･指示を煽ることになるのだろうが、 私にはこういう奴を仮にも釈放してしまう制度の方がよっぽど疑問。 昨今では精神鑑定を潜り抜けた受刑者が、釈放されてはまた同様の 事件を起こしている事が問題視されつつも、ここでやれ｢人権問題｣を 持ち出してくる意味が分からない。犯罪を二度と引き起こさせない ための更生機関が幇助に加担してどうするんだよ、と思う。 犯罪を犯罪だと認識できない人間を社会復帰させる危険性をもっと 考えるべきだと思う。山崎演じる蜷川が一悶着起こすのかと思いきや、幕切れはアッサリ。 藁が憎悪の楯となり、悲しみや苦しみから人間を解放できたらいい。 ともあれ凄惨な事件や理不尽な事故で大切な人を亡くすようなことの ない世の中を築いていかなければ…と切に考えるばかり。(遺族の苦しみは果てしない、でも故人は遺族の幸せを願っているはず) ",
      "大沢たかおさんがすげーかっこいい\n スピード感あっておもしろかった！！大沢たかおさんがまじかっこいい！！本当いい！！ただ、日本の警察の不祥事の後始末が悪くて、ただただ日本の警察が残念。あと、エンディング、余韻にひたらせてほしかった・・・選曲！！ ",
      "もうちょっと・・\n  設定が面白かったのと、藤原竜也さんのくずっぷりを楽しみに見にいったのですが、う～ん、期待していたほどではなかったかなあ～というのが正直な感想。幼児への犯罪の部分はあまり深く描かれていなかったので、見ていてつらくなく、よかったのですが、人間としてのくずっぷりはちょっともの足りなかったかなあ～最後の一言が犯人の本質なら、それがもっと伝わるような描き方をしてほしかった。ちょっとした狂気の表情とかで。警護５人の演技と描き方は好きでした。特に大沢たかおさんの感情を抑えた演技と感情を爆発させる演技、松嶋菜々子さんのシングルマザーの顔、伊武さんの説得場面、永山さんの死の場面、よかった～。それにしても、SP、優秀な割にポカミスが多すぎ。あれだけ、身内を警戒していたのに、最後はなんであんなシチュエーションで？？最後の一撃も、ああなることは目に見えていたというか。。この設定、この俳優陣ならもっとすごい映画ができたのではないかと思うと、ちょっと不完全燃焼。 ",
      "展開も早く面白い\n 最大の見所はどうやって東京に運ぶのか...原作はハッキリ言って単調でつまらなかったけど、映画は壮大なスケール感で描かれ面白い。また、キヨマルもつかみどころのない演技で憎たらしいやらなんと言えばいいのか分からないほどの演技だった。原作と変えたラストも映画版のが良かった。 ",
      "大事な要素の半分以上が脱落してる\n 人殺しの依頼を新聞広告と専用サイトでやらかす。しかも報酬10億円。こんなことしたところで、たぶん日本人は反応しない。おもしろがって周辺に群がる人たちは大勢出てきても、自ら手を下す人はいないだろう。注目が集まれば集まるほど、衆人環視での殺人ということになってしまうのだから。お金で人殺しできる人間は少ない。そして、その数少ない人間は、自分の正体が白日の下にさらされるのは好まない。というわけで、たぶん実質的な被害はほとんどないまま移送できちゃうに違いないストーリーを、観客を巻き込んで壮大なサスペンスに盛り上げようとしたのが本作。映画のスタート地点がそこにあるので、なんだかんだと文句を言っても始まらない。クズの弾除けにSPが配置されて犯人移送が始まるのだ。それが大前提なのだから、設定のリアリティを四の五の言ったところで意味がない。みんなして馬鹿げているのをわかって鑑賞しているのだから。つまり見所はSPの大沢たかおと松嶋菜々子の奮闘ぶり、クズを襲撃する人間たち＆襲撃方法、そしてクズ役の藤原竜也のゲスっぷりだ。その意味で本作は3分の1は成功した。大沢たかおさんは、安定の実直熱血漢ぶり。この人はどんなに荒唐無稽な世界でも、自らのポジションを確保して映画に臨んでくるので安心できる。松嶋菜々子も色気に頼らず気迫を出してがんばった。うん、よくがんばった。なんかたまに挙動が見栄え優先っぽかったけど。しかし襲撃者と襲撃方法、そしてクズのゲスっぷりはどうも弱い。プロモでは散々「日本全国民全員が敵」とかやっといて、実際はそこまでの襲撃には至っていない。たかおSPが優秀すぎて危険を回避したというようにも見えるのだけど、「訓練を受けて武器を持った連中が危険だ」などと周囲の警官まで敵に回るかのように言うので、観客としては実際以上の危機感があおられてしまう。ところが襲撃者も個人的な怨恨によらないため、どうしても唐突な登場になってしまう。そうするとシーン移動のたびに襲撃だろうという気になってしまい、新キャラが出るたびに「コイツ、いつになったら襲うんだろ」的な見方に追いやられる。たかおSPが必死こいて盛り上げたのに、実はそれが観客から緊張感を奪うというマジック。なんか切ない。こういう\"ダレ\"があるからなのか、後半は移送チームも凡ミスを連発。たかおSPのファインプレーでミッション継続は果たすのだけど、払った犠牲は小さくない。確かに極度の緊張状態で疲弊してるのかもしれない。しかし直接そうした描写がないために間が抜けて見えてしまった。そこで見せるクズのリアクションも不可解。藤原竜也演じるクズの清丸も、カットでしかゲスっぷりを発揮しない。だからどうにも薄っぺら。作品通しての下劣なキャラクターになりきれず、カットごとに不快感をあおる。だからスクリーンに登場するシーンではむかついてくるのだけど、カメラが転じてしまうと何やってんだっけ？となってしまう。また劇中「クズの移送に命張る意味あんのか」と何度も繰り返されるが、それは違う。移送前のミーティングで上長がいっていたように、守っているのはクズではなく日本の法制度なのだから。選抜されてやってきたプロが、そんなヤワな精神で現場に立つわけがない。東日本大震災で行方不明者の捜索にあたった自衛官や警官の存在を考えれば、ちょっと考えにくいほどモロい。その辺をきっちり把握して役に挑んだのは伊武雅刀さんだ。彼のクライマックスは「クズのために命を張れるのか」の先をいって、背負う男の苦味をセリフなしで伝えた。ここは重要だからテストに出していい。結局、クズを守る云々は観客が口にすべき問題であって、劇中で役者が、特に移送チームが言ったらダメなのだ。肝心のクズが中途半端なのだから。なんともいえないモヤモヤが募るばかり。「クズの犯罪者を殺したら10億円」がスタートしている以上、そこは揺らがないとしても、周辺の人間は確固たるキャラクターを持っているはず。というか、そういうキャラクター性を成立させなかったら、この種の設定モノは成立しない。そして本作は3分の2が脱落してしまった。つまりそういう作品だ。では評価。キャスティング：６（あがっている名前は豪華。しかし役が生きていない）ストーリー：５（原作読まずとも先読みしやすく、あまりメリハリを感じない／唐突過ぎてあっけにとられる）映像・演出：７（なんか妙にアメリカナイズされたアクションが挿入、ちょっとダサいけど見れないほどじゃない）熱血：８（たかおSPと松嶋SPの微妙なギャップの中で見せる護衛官魂は悪くない）クズ：４（画面に出てると不快になるが、背景に消えると存在感が薄い）というわけで総合評価は５０点満点中３０点。思えば監督は三池崇史氏。そんな作品に仕上がっていたところで肩を落とすほうが間違い。わかって観れば、そんなに腹が立たないと思う。年イチ鑑賞の人なら、話題を外さないという点でみておくのはオススメ。 ",
      "鑑賞後にモヤモヤ\n  良くも悪くも藤原竜也の映画お金を払って映画館で観て損をしたという感じは全く無いが、見て良かったかというとそれは別。面白いという表現が当てはまるのかどうか？犯罪者を護送するSPとそれを狙う人々の話なのだが、攻める側と守る側の対応、対処が中途半端。せっかき、通常ではありえないストーリー設定を描いているのだからもっと思い切りやったほうが良かったのではないか？藤原の悪っぷりは気味が悪くパンフレットによると”観客に嫌われるよう”に演じたとのこと。彼は、２枚目の主役よりちょっと切れた役が合う。しかし、もっと思い切りやれば彼の代表作になったのにと思い、少し残念 ",
      "原作見たからかな\n  原作を見た後に観にいくものじゃないと思った。だいぶ内容が違う。それで面白ければいいが、だいぶ役者さんの演技に助けられたんじゃないかと思う。みなさんさすがと思ったが、なかでも神箸演じた永山絢斗さん良かった。（ちくしょう、オレが死んだらかあちゃん一人ぼっちになっちまうじゃないかよ）というセリフは切なかった。清丸はもっと屑です。中途半端、タメ口でもっと生意気だし、最後、SP白岩こと松島さんを銃で殺しますが、原作では余貴美子さん演じたタクシー運転手さんの首をへし折って殺します。唯一自分に優しく接してくれた人（おかあさんが自殺して悲しんでた清丸を優しく慰めてくれた人）その殺した理由（あの女調子にのりやがって）これは原作のほうが清丸の屑がいっそうひきたつのに。やっぱりいくら人気があるからといって原作にない松島さんをキャストに選んだのが失敗ですね。私は藤原さんファンなのでこんないやな役はやってほしくありませんが、やるなら徹底的にするべきです。批判ばかり書きましたが、全体的には面白く、大沢さんも松島さんもかっこよく、岸谷五郎さんもいい味だしていました。最後に男の子と歩いてくシーンはほっとしました。 ",
      "言いたいことは、よくわかるので。\n 「この男を殺して下さい。お礼として１０億円支払います」驚くべき広告が新聞に載った。目に入れても痛くないほど溺愛していた孫娘を、おぞましき男に殺された富豪の老人が広告主だ。お金と言うものは偉大だ。それも１０億円という、一般庶民には夢のような大金。ジャンボ宝くじを２回も大当たりさせないと、手に入らないような途方もないお金。それは、人の生死に関わり、自身の人生をも左右するに十分だ。なのに、そこに群がるお金に困っている人間達。犯人の清丸を送検するまでのタイムリミットは、４８時間。移送距離、福岡⇒東京間１２００ＫＭ。どうやって移送するか。ネットをうまく駆使し、いつどこで、誰が、襲ってくるやらわからぬ疑心暗鬼。仲間さえも疑ってしまう。そんな過酷な状況は、≪何でこんなクズを守らなければならないのか≫という、どうしようもない苛立ち、腹立ちが、人を変える。移送方法や、老人の殺人依頼の仕方など、ストーリーに違和感を覚える方もいらっしゃるだろう。そういう私もその一人。そこはそうしないで、ここはこうで良いんじゃないの？！などと思う点はいくつかあった。でも、言いたいことは、良く分かったので、あえてツッコまないようにした。大沢たかおさん演じる銘苅警部補の告白。守りたくもないクズを守らなくてならなくなったら・・・それも自分の命を懸けてまで。それぞれの個人が抱える過去。だからって、殺してもイイのか。自分を支える信念に正直であれ。藤原竜也さん演じる清丸。あのお顔で、シレっと人間味の欠片もないことを平気で言う。その不気味さが良かった。台湾で撮影されたとか。そして、とても歓迎されたとか。ありがたいことです。日本で撮影できないことは、残念。 ",
      "太陽の対側は影ということ\n バイオレントな、うーむと考えさせられる作品でした。正義の意味とか、職務の意味とか。この作品に限らず、最近暴力的な作品が増えてきた気がします。311以降、絆めいた性善説がなんとなく正しく思えるけど、その対側にあるストーリーを、私たちは見据えなくちゃいけないな、そんなことを思ったり。大沢たかおさんのたたずまい、藤原竜也さんのどうしようもなさが際立つけど、その中で松嶋菜々子さんの熱演が光る作品。永山絢斗さんも、起伏の激しい神箸の役を演じて作品の鍵となっていました。永山さんって、「ふがいない僕は空を見た」の主役だったんだね。観とくんだったあ！え？え？と思わせる意外な展開、詩的場面にほんとに乏しい作品ですが、スケール感はやっぱ劇場だよなあ、いいよなあと思いました。明日がいい日でありますように。 ",
      "そもそも設定が非現実的で演出も臨場感に乏しい\n 政財界に影響力のある大物が個人の恨みを晴らすために、全国民に対して、報奨金と引き換えに加害者を殺害する依頼広告を出すところからストーリーは始まる。現実味の無い設定であるが、映画がどれほどまでに観る者をこの非現実的なドラマに引き込めるのかを期待して鑑賞した。しかし残念ながら最後まであり得ない展開の連続で、「もしかすると起こりうる危機感」を煽られることは全くと言って良いほど無かった。漫画なら許せるが、映像となると、失望感に満ちてしまう。藤原達也のクズぶりは中途半端で不完全燃焼。大物役の山崎努も往年の名優らしさを出し切る場面がない。松嶋菜々子も、役の真剣さがかえって松嶋の素人くさい演技を露呈させてしまっている。唯一、新鮮さも手伝ってか、永山絢斗の劇中最後の演技からは「せつなさ」が伝わってきた。主演の「大沢たかお」については、役柄に徹して好感は持てるが、脚本が稚拙なのか、映画は全体的につまらない。 ",
      "(^_^;)\n 少し物足りなさのある、そして見終わったあと少し考えさせられる映画でした。藤原の救いようのないクズっぷり最高でした。藤原の演技に注目して見ると違う面白さがあるかもしれません(笑) ",
      "素晴らしい\n 緊張感を与えられる、泣ける、かなり深い意味がある映画だと思います。大沢たかおさんと藤原竜也さんはとても素晴らしいかったです。永山絢斗くんもかなりいいと思います。 ",
      "シナリオ勝ち！\n 一言でいうと、映像としての印象は薄い映画、といった感じでした。物語の内容はとても面白い！シナリオ勝ち！！笑しかし、これを映像化するということはそれなりに、絵で見せてくる必要はあると思うのですが…印象に残った場面がほとんどない。もちろん個人的です。しいていうなら、CMに使われていた場面ですね。「あ、ここCMにあった」という印象の残り方をしてしまったそこだけです。緊迫感を煽るためか、ウエストショットとアップ中心で、映画っぽいカットがむしろ少なく、一種のドキュメンタリーのようでした。だから割とカメラの動きが気になってしまっただけです笑このストーリー的に、全国民が敵になるという設定かと思いきやそこまで描写は無く。もっとこう、身近なところでどろどろした人間の欲を描いても良かったのではと思ってしまいました。犯罪者は腐っても犯罪者という、微塵の救いもみせない描写はやりきっててとても良かった。なかなか難しいところを描いていると思います。話が面白いにこした事はありません。けれども、劇場に足を運ぶお客さんは目で見て楽しむのです。せっかく面白い内容でしたし、もうちょっと何か絵を大切に…なんだか惜しかったかなあ、と思ってしまいました。役者さんの緊張感は見所ですね！大沢さんの印象も変わりました。感極まる演技、誰もが分かる見せ場で、見事に見せてくれました。松嶋さんだけ、個人的にちょっと惜しい。違和感が拭えなかった。クズ関連の言葉に定評のある？藤原さんは、今回も相変わらずすてきな演技でしたよ笑ちょっとマイナスな事を書いていますが、普通に娯楽として楽しむにはもってこいです。 ",
      "演技についてですが、\n  死に方の演技でいうと永山絢斗の死に方よりか、松嶋菜々子の死に方の方がうまかったかな。やっぱ。あと、脇役(エクストラ？)ですが、ホームで娘を人質に取られたお母さんとその娘さんの演技もそれなりにうまかったと思います。(あーそのシーン思い出して)拳銃で撃つところと撃った後でカットして編集しちゃって、あーちょっと残念な感じでした(リアリティさが半減)(個人的には松嶋菜々子が撃ったのかと思った)あと、終わりのほうで清丸のお母さんが自殺してしまって、ラジオでそれを清丸自身が聴くのだけどもそこで良心に芽生えたか？とこれは伏線？と思ったけど最後までそんな様子はありませんでした。最後のセリフといい、(演技)やっぱカイジはカイジだな(笑)へぇ～あの新幹線は日本のじゃなくて台湾のものなのかあ。(日本じゃ撮影はできないらしい) ",
      "爽快感ゼロ\n 自分がストレスを楽しむゆとりを持たないと、なんか宙ぶらりんになる映画。ＳＰがいかに凶悪犯のマルタイを護るかっていう点で、あまりにも隙だらけなもんで、手に汗握るというより、あ〜あ〜その選択はダメだろぉ〜と、焦れるカンジ。護る側に焦れながら、も〜さっさと殺してしまえ！１０億だぞ！もっと本気でかかって行かんかい！と攻める側のふがいなさにもイラつく。ＳＰが頑張れば頑張るほどこんな奴を命を懸けて護るのかという不毛にストレスは溜まるばかりで、最後まで解消されることはなかった。この振り回された感こそが、三池監督の術中にハマったってこと？はからずも自分の暗黒面を知り、スカッとは出来なかったよ。 ",
      "仇討ち\n 日本にもかつて仇討ちを認めていた時代があった。父兄を殺された者が殺した相手に敵を打つ話はたくさんある。本作は現代版の仇討ちである。孫を惨殺された男が財力に物を言わせ国民を巻き込んで復讐する話である。孫というのがいかにも現代っぽい。ある意味親兄弟よりも孫という存在は愛しく、幼い子供たちが被害に合う事件があまりに多い現代日本に合った作品なのだろう。そんな事件を見聞きするにつけ、死刑になったくらいでは足りないのではないか？正直そう思うことがある。危険な発想だし、法治国家である日本では当然許されないことであるが、子供に対する犯罪には「死刑じゃ足りない」くらい犯人を憎らしく思ってしまう。本作では、その憎らしい犯人を命を懸けて護送するＳＰの葛藤を描いたものである。そして観賞後の感想として藤原竜也演じる犯人に思うことがある。やはり死刑では足りないのかも…と。あくまでも私個人の感想ですが。 ",
      "さすが、三池監督\n 大沢たかおは、最近いい演技をするようになったと思う。先の読めない展開は、三池作品のお得意ジャンル。今回も派手にやらかしてくれている。 ",
      "予想以上に面白かった\n 最近ＳＰを主人公にしたドラマや映画も増えてきたし、刑事と犯人が移送中に襲われ一緒に逃亡するというのも刑事ドラマでよくあるパターンですが、このようなありきたりのシチュエーションで飽きさせずに見せるのは、監督、脚本、俳優の力量でしょうか。護衛対象が異常犯罪者で10億円の懸賞が付いており、まわりの全員が敵かもというのがミソですね。予想されるような展開、結末ですが、最後まで面白かったです。 ",
      "日本映画も、スケールがでかくなりましたね\n 「この男を殺してください、御礼として10億円お支払いします。」何とも、すごい話です。犯罪者を護送すると言うシチュエーションを描いた映画といえば、『S.W.A.T.』や『16ブロック』などが思い付きます。その中でも特に『S.W.A.T.』に類似している印象です。『S.W.A.T.』の場合は、護送される犯人が「自分を逃してくれたら賞金をやる」と宣言したため、それを聞いた全市民が護送チームの敵になり、加えて、護送チームの中からも裏切り者が出てくるという設定になっています。今回の『藁の楯　わらのたて』は、護送対象の犯人を殺す依頼であり、逃すと殺すで違いはしますが、全国民が敵になったり、味方の中にも裏切り者が居るというところなどは、だいぶ似ているなぁと思いました。映像のスケールが凄いですね。日本映画もここまで来たかと言う感じです。冒頭の護送車列は完成直後の実際の高速道路を使用して撮影。いやぁ、アレだけのパトカーなどの緊急車両の車列はこれまで見たことがありません。それと何と言っても、新幹線シーンですね。これは日本の新幹線では撮影できなかったので、台湾新幹線の実車や実際の駅での撮影です。外装が日本の新幹線とは異なるので、外を映すと台湾新幹線であることを否定しきれませんが、内装は日本の新幹線と同じ。そこだけ見るとビックリです。（まぁ、中だけだったら、セットで撮影するという手法もありますけどね）出演陣も豪華。大沢たかお良いよ。特にクライマックスの銘苅が清丸に銃を向けるシーンは、鬼気迫った演技で凄みを感じます。理性と衝動の葛藤を物凄く感じました。ただちょっと、白岩を演じた松嶋菜々子が、ね。スレンダーなスタイルは、女性SPそのものの感じですが、彼女のアクションは若干微妙。冒頭の射撃訓練のシーンとかね、あれじゃぁ手首を痛めそうな気がします。アクション女優といえば、水野裕子じゃ無いんですかねぇ～。ただ、水野裕子だとシングルマザーという設定が少し苦しくなるか？小さい子供ならアリだと思うんだが・・・。ただそうすると、「おばさん」と言う設定が出来ないか。それはそうと、清丸のクズぶりは凄い。凄すぎる。本当にあんな犯罪者がいたら、精神鑑定必至。下手したら、責任能力が否定されるかも。所々、突っ込みたくなる所はありますが、それを超えて満足です。第66回カンヌ国際映画祭のコンペティション公式選出も納得ですね。 ",
      "面白い題材だよね！\n 題材は面白い！極悪犯人を九州から東京に護送するけど、この極悪犯人を殺したら10億円もらえる懸賞が付いちゃったから大変なことに…。ＳＰ対全日本人の構図になっちゃての攻防戦は面白かった。日本映画としては派手なカーチェイスもあって見応え十分。けど、ハリウッドがこの題材で映画作ったらもっとどはでになっただろうな〜。最後まで狂人は狂人でしかなかった…っていうのも潔く出来ていました。けど、もしこんな状況になったらどうなるかな？日本人は道徳観念強いからここまで修羅場にはならないて思ったりもするのでした…。 ",
      "清丸のクズっぷりがいい。\n  人を殺しておいて、自分が殺される側になった途端に「殺されそうになった気持ちがわかるか!?」と序盤からクズっぷりを発揮。その後も挑発的な態度をとりながら、人が殺されるのを楽しむ。小さい女の子が好き(可愛い子に限る)自分を守ってくれている人を殺す。反省はしない。クズだ、クズっ！！！と思いながら、どこかに良心が残っていて、いつか変わるんじゃないか…と思いたい自分がいました。しかし、清丸は最後までクズだった。終わった後は、胸糞悪い感じと、やっぱりクズだった！と、よくわからない爽快感。もう一度見ようとは思わないけど、何処ぞの猟奇的殺人映画より、後味がいいのが不思議だ。 ",
      "荒すぎる作り\n  SPにしちゃクズ！「シングルマザーじゃなきゃ幹部候補」が2回も目を離して撃たれて死ぬ！？　怠慢散漫甚だしい。頭ブチ抜かれなかっただけ幸い。藤原竜也くんはロリコン役には気持ち悪さがもうちょっとたらなかったかな。綺麗な美少年が抜けきれてない。神箸刑事の減らず口のムカツキっぷりときたら。ちょこっと活躍して、いい人になったら死ぬっていうのが清丸よりあんた殺したいんですけども。。。日本人ってそんなに金さえあれば何でもやる品位の低い小気味んじゃないと思うんですよね。思いたい。日本を舞台にしたストーリーには無理があるんじゃないですかね。チンピラが電車で銃器だすことも嘘くさくて。。 ",
      "人間の信を問う攻防戦。\n 清丸から目を離しすぎな警護へのツッコミと、高額懸賞金目当ての見境無くした者ども＆最低な非道犯へのげんなり感。タイムリミット設定が薄くて緊迫に欠けるし、痛快なアクション劇でも無かったが、意外と骨太なドラマ性のおかげで満足。しっかりと地に足を付けた良心で世知辛さ満載の現実を跳ね返してゆく主人公、銘苅一基がすこぶる凛々しい。度重なる揺さぶりに屈しない強固な藁の楯を体現し、悲哀に負けず歩み続ける強さを発揮した大沢たかおの存在感が見事。 ",
      "ボロもあるが、それも三池映画の真骨頂！？\n ４月２９日、東京楽天地で鑑賞。孫を殺害した男を殺したら１０億円の賞金を与える。奇想天外というか、荒唐無稽な設定だが、それを三池監督はグイグイ、力技で映像化した、という感。なんといっても、日本でなく台湾でのロケが効果的だ。日本では撮影ができない新幹線の実機を使った撮影は見事。これだけでも、鉄道ファンはたまらないだろう。物語的には、相変わらず人物造形に粗い面もありはするが、全体の迫力の中では小さな部分に過ぎない。松嶋菜々子も女ＳＰを熱演。もうちょっと肉をつけるなどの役作りをしてほしかったが、がんばった、という感じ。殺人犯を演じる藤原竜也は、「カイジ」と同じレベルの芝居だがこの手の役には向いている。役者どころか、お笑い芸人まで白く、きれいな歯にしてしまうのが当たり前の芸能界にあり、藤原が小汚い歯を見せてのリアルな熱演は皮肉抜きに評価してもいいね。 ",
      "藁の楯　わらのたて\n 俳優陣の演技力の良さで泣ける映画になりました。大沢さん、藤原くん、山崎さんそれぞれ素晴らしい。ラストシーンは良いのだけど、清丸を早く捕えておいてよ！と多少いらつきましたが(^_^;) ",
      "容赦ない人間の闇の描写(；・∀・)\n  キャストは豪華だし、ワーナーブラザーズが配給してるってことで、かなりのメジャーなビッグバジェット映画ではあるが・・・今回も三池監督独特の容赦ない映画(ﾟ∀ﾟ)ｱﾋｬ山崎努扮する経済界の重鎮蜷川隆興が、自分の孫娘を殺した藤原竜也扮する幼女連続殺人犯の清丸国秀を殺して欲しいと10億円を提示するところから始まるけど、もうとにかく容赦ない殺伐とした設定と描写(´ﾟ∀ﾟ｀；)清丸は福岡に潜伏してるところ、匿ってもらってる仲間に殺されかかって自主。身柄を東京まで護送することが決まって、それに敏腕SP2人と警視庁の刑事、そして福岡県警の刑事1人の計5人が護衛のため付き添う道すがら、ま～～～～清丸を狙う連中がどんどんやってくる(；・∀・)警察に自首してからも、殺したら10億円支払うという蜷川のサイトが公開されてから看護師にも警官にも命を狙われる清丸の緊張感心底性根の腐った人間の屑を護衛しなければならないというSPの銘苅と白石、警察のジレンマそしていつ、どこで、誰が、何人、どんな形で清丸を襲ってくるか分からないから気の休まる暇のない護送チームの切迫感さらに護送してる刑事が実は情報を漏らしてるんじゃないかという状況で、清丸だけじゃなく身内同士で疑うという『レザボア・ドッグス』みたいな雰囲気。この4つが合わさって、実に手に汗握る重厚なサスペンスになってると思う。『北北西に進路を取れ』とか『アルゴ』を彷彿とさせますな(　・∀・)ｲｲ!清丸サイトにアップされた居場所を知らせるGPS映像と、殺そうとして未遂に終わって逮捕された連中も高額報酬で蜷川グループに採用するという、次から次へと清丸への包囲網を容赦なく狭めていく状況も緊張感を倍増させる。そして何よりテンポがまた(・∀・)ｲｲ!!高速道路で護送中にニトロを積んだ大型トラックがパトカーの列をなぎ倒して向かってくるシーン、そしてその運転手をパトカーのルーフに乗っかって永山絢斗扮する神箸が撃つシーンは『西部警察』を連想するような大掛かりなカーアクションと爆破で、個人的にはこれだけで軽く2億点超えｲｲﾈ♪d('∀'ｏ)新幹線に乗り換えてからチンピラ3人が襲ってくるシーンも刑事ドラマの王道と言える銃撃戦で、何より神箸の殉職シーンも『太陽にほえろ』のマカロニの殉職シーンをちょっと連想させて良かった(*´･д･)*´｡_｡)ｩﾐｭ新神戸の駅で子供を人質に取って清丸を出せというシーンも、子供の泣き声と犯人の切迫感でとにかく緊張感を盛り立てるし、伊武雅刀扮する福岡県警の刑事が犯人を射殺するのもとにかく容赦ない。そして岸谷五朗扮する奥村刑事が実は情報を漏らしてた張本人なわけだけど、その方法も手首にマイクロチップを埋め込むという実に体を張った方法(；＾ω＾)アガサ・クリスティの『そして誰もいなくなった』よろしく、次々に護送団のメンバーが抜けていく。途中清丸がSPの隙をついて、静岡の浜松あたりか？女の子が寝てるところをいたずらしようとするが見つかって未遂に終わるシーンがあるけど、その見せ方も実にえげつないと言うか(ﾟ∀ﾟ ；)ﾀﾗｰこの映画子役の使い方が絶妙と言うか、容赦ない上にえげつない(；´∀｀)そして清丸は「僕はどうせ誰かに殺される。だから僕を殺して10億円貰ったら、そこから何割か母ちゃんに上げてください。僕が死んだら母ちゃんは1人になってしまう。僕は親孝行らしいことは何もしてあげられなかった。お金があれば老後も安心できる。」としおらしいことを言うけど・・・隙をついて白岩の拳銃を奪って白岩を射殺∑(ﾟωﾟﾉ)ﾉ理由が「だってこの人おばさん臭いんだもの」(|| ﾟДﾟ)白岩刑事も神箸刑事同様「私がいないとあの子が・・・」と残された家族を心配する言葉でこと切れる。銘苅は怒り心頭で、拳銃を突きつけて清丸を殺そうとするものの、思い留まって警視庁まで護送する。ところがそこに諸悪の根源の蜷川がやってきて、説得してるところ座頭市の仕込み杖みたいな刀で清丸を殺そうとするがそれを抑える・・・が、清丸はそれを拾って逆に蜷川を殺そうとするも、盾に入った銘苅が刺されてｴｪｴｪｴｪｴｪｴｪｴｪｴｪｴｪｴ(ﾟДﾟﾉ)ﾉｴｪｴｪｴｪｴｪｴｪｴﾗｲｺｯﾁｬ清丸は死刑が決まって、最後の言葉が「後悔、反省してます。もっとやっとけば良かったなって。」とにかく見下げ果てた下衆野郎(#･∀･)なんだけど・・・途中見せた家族を心配する言葉、そして母親が自殺したというニュースを聞いて泣きまくることから、人間の心はあったのかとも思えるが、それも実は演技だったのか、それは分からない。ラストの捨て台詞も果たして本心から言ったことなのか、単なる負け惜しみなのか、それとも他に何か意図があったのか、それも分からない。『汚れた顔の天使』みたいな、実際のところはどうなのかは観客に任せるという終わり方だし、エンドロール直前に白石刑事の息子が銘苅なのか別人なのか、誰かと仲良く歩いていくシーンがあって、後姿だけしか映ってないから判断がつかないけどとりあえず面倒は見てもらえてはいるという救いの描写ではあるけど、銘刈は清丸に刺されて生還出来たかどうかも示されないまま。銘苅は飲酒運転の車に轢かれて奥さんを亡くしてて、帰宅して和菓子を仏前に供えた時に「和菓子を出すならお茶もでしょ」みたいな台詞がはっきり聞こえてくる。最初「何でこんなベタと言うか、余計なことするんだ？」と思ったけど、その後奥さんが死ぬ直前には仕事に行けと言われたと神箸に話してて、それも最初は大した意味があるのかどうか分からなかったが、クライマックスで白石を殺した清丸に銃を突きつけて「全部俺が自分の中で作った物語だ！！！それがないとやってけねえんだよ！！！！」と本心を吐露する重要な伏線になってるんですなΣd(ﾟ∀ﾟd)ｲｶｽ!何事も物は考えようだし、自分なりの物語は生きる上でも重要なんだな～～～と改めて思った。「そんなことをしてお孫さんが喜ぶと思ってるんですか！？」「死んだらそれで終わりだ。死人はしゃべることが出来ない。」この銘苅と蜷川のやり取りが、この映画全体を象徴してると思う。挙げたらきりがない程色んな刑事ドラマ、2時間ドラマで聞く台詞だけど、死人に口なしだから殺された被害者の意志なんて誰にも分からない。生きてる人間の行動原理や行動基準なんて、自分なりの理由づけ、つまり物語に則って決まるもんなんですな(･∀･)ｳﾝ!!そして登場人物はみんな家族のために行動してる。銘苅は死んだ奥さんのため白石は女手1人で育ててる息子のため神箸は母親のため清丸を殺させるため動いてる警察上層部も清丸を殺そうとした人たちも清丸本人も母親を心配してるし、蜷川も殺された孫娘のため10億の懸賞金をかけて清丸を殺させようとしてる。人間は金のためなら悪魔になれるけど、なぜ金が欲しいのか？勿論私腹を肥やすために金を取る奴はいるけど、世の中の大半の人は家族を守るために金が必要なんだo(｀･д･´)o ｳﾝ!!つまり「家族を守る」ことが世の中の大半の人にとっての「物語」なわけですな。子連れの猛獣が危険なのは家族を守ろうとするからで、人間も例外じゃなく、逆に言えば「いざとなれば人間は家族のためなら悪魔にもなれる」という非常に恐い面もあるｶﾞｸｶﾞｸ((( ；ﾟДﾟ)))ﾌﾞﾙﾌﾞﾙ特に今みたいな先行き不透明な時代なら尚更のこと(；´Д｀)この辺り家族愛を描いていながらも、人間のダークサイドを容赦なく浮き彫りにする三池監督流のシニカルな視点がいかんなく発揮されてて(ﾟдﾟ)ｲーﾖｲｲﾖー物語と言えば聞こえはいいけど、独りよがりの妄想、幻想の可能性だってあるわけだし、そんなの他人からすればどうでもいい話。むしろ傍迷惑なことだってある。つくづく人間の空しさ、厄介さ、複雑さを思い知りましたε-(‐ω‐；)何重にも重なった多重な構造を持つ名作です(*^ーﾟ)b ｸﾞｯｼﾞｮﾌﾞ!!ただ余貴美子扮するあのおかしな感じのタクシー運転手は・・・狂言回し的な雰囲気で悪くなかったんだけど出番少な過ぎじゃねえの？？？途中から全然出なくなっちまったし(；・∀・)あといくら何でも護送する警察連中どじ過ぎと言うか(ﾉ∀`)ｱﾁｬｰ2回もつけ入る隙を清丸に与えるのはちょっとどうかと(*ﾟДﾟ)つうかヘリとか船で護送ってできないのかね？まあそれを言うとこの映画自体成立しないから無理だけど(^_^;)とにかく超一級で重厚なサスペンスに仕上がってて楽しめた(≧∇≦)b ",
      "アクション、サスペンス、いやヒューマンだ!!\n まさか、泣ける映画だとは思わなかった。この感想がすべてだと思う。演技も素晴らしく、それぞれの心情が葛藤、怒り、憤りとして表現され、いろんな立場へ感情移入できる。ただ、当たり前ですが清丸に対しては、始めから最後の一言まで、どの感情、どの行動に対しても共感するなんてことは全くなかった…。SPの業務遂行としての｢守る｣だけではない、それぞれの守りたいもの、守るべきもの、そんなことまで考えさせられた映画でした。 ",
      "凄い！\n あまり期待はせず見に行きました！ですが見終わってみると”面白い・・”の一言！藤原竜也のくずっぷりも良し。大沢たかおの最後まで熱い正義感や男気も良し。５人のSPで護衛していくんですがその５人ともまさに適役という感じで心打たれます。ぜひもう一度見に行きたいDVD買おう！と思えた作品でした。大沢さん・・・ほれました。最高です！！！ ",
      "何を守るか？\n  SPがクズを警護する時、弁護士が凶悪犯を弁護する時、医者が死刑囚を治療する時、どれほどの葛藤があるのか解らない。はっきり解ったのは、自分はお金の為に人は殺せないし、守れないだろうという事。「10億が無かったら殺せたのに」この台詞が一番しっくり来た。でも、自分の家族が被害者だったら…。出来るだろうか？でも、それでも相手の命を奪ったら、死ぬまでそいつとの関係が断ち切れないわけで、もしかしたら死んでも家族や後世の人まで巻き込む事になると思うと…殺せない。申し訳ないけど死刑執行する人や、裁判官や裁判員の人に全てを背負って頂く事に手を合わせ感謝するだけだ。この瞬間にもそのような仕事に就いて懸命に任務を果たして頂いている方たちに心から感謝したいと思う。 ",
      "三池崇史が撮った世界映画。\n 　三池崇史が撮った映画ということで、余り期待はしていませんでした。三池崇史というとリメイク映画の大家、という印象しかありませんでした。「悪の教典」も未見でした。　しかし、この映画を観終わった後、私はこの監督の持っている潜在能力の高さを思い知りました。　この映画がカンヌでパルム・ドールを獲ったとしても、私は驚きません。それほど、出来が良い映画です。娯楽作品としては、佐藤純弥の「新幹線大爆破」以来の傑作。黒澤明の「七人の侍」や「用心棒」のように海外で何度もリメイクされるかもしれません。　人が殺される場面でも、無駄には殺されません。今、流行の不条理な死はありません。　出演役者の中では、大沢たかおの上司役の本田博太郎が完璧な役作りを見せていました。　☆が半分減ったのはエンディングの氷室京介の歌が余りに浅薄だったから。「north of eden」って、一体、何なんだよ。いまどき、英語のタイトルが恰好いいと思っているのは、氷室さん、あんただけだよ。この歌がなければ☆五つだったのに・・・。いやぁ、三池さん、惜しいことをしましたね。 ",
      "人間の楯\n 三池崇史はアタリ、ハズレの激しい監督ですが、これはアタリの部類に入れていいでしょう。 前半にアクションシーンを集めすぎて、竜頭蛇尾の感はありますが。テーマ的には、スピルバーグの『プライベート・ライアン』と似たところがありますね。１人の兵士の救出に向かう兵隊たちは、この上層部から与えられた過酷な任務には自分の命を危険にさらす意味や価値があるのか？と絶えず自問自答します。幼児を虐待した挙げ句、惨たらしく殺害した犯人を、福岡から東京へと護送する５人の警視庁からの精鋭部隊のメンバーたちもそれと同じように苦悩します。主人公の大沢たかおと私たちは何度も何度も忍耐を試されるのです。この殺されて当然の人間のクズを人間の楯となって果たして守るべきかと。みなさんもそれぞれの登場人物の側に立った正当だと思える審判（ジャッジ）を下してみて下さい。 ",
      "異常性のなかの一貫性\n 多少のネタバレがあります。まずは良い点。まず藤原竜也、大沢たかおの演技は安定してます。特に大沢たかおの泣き表情に訴えかける演技は本当に登場人物のバックグランドがあるんじゃないかってくらい迫真です。松嶋菜々子は硬派な役なのかもしれないけれど、少し面白くない演技をします。あと機動隊の二人が襲撃に来るときに三白眼になっていたのはすごいなぁと思いました。感情が良く出ていました。そして悪い点。いろいろあります。まずは構成。最初に派手で、あとから叙情的。日本映画アクションにありがちな構成で急に物語は失速します。叙情的なシーンは好きです。それがなければ中身のない映画になってしまいますから。しかし、配分が悪いと言わざるを得ません。そして一番納得いかなかったのが、犯人のキャラクター。小児性愛者の異常性を表現したいのでしょうが、どうにもおかしい。精神異常者は異常性の中にも一貫性があります。羊たちの沈黙のレクター博士のあの脅威の異常性の表現は、そうした一貫性のなせる業だと言えます。なのにこの犯人、何かよくわからないだけの人です。ただの極限状態で支離滅裂になっているだけで、異常と言うよりは疲れてるのかな？と思います。登場当初は大人に対する嫌悪感を表現しながら、途中からはどこ吹く風。かと思えば終盤の暴走。何の一貫性もあったものではない。母親に対する感情もおかしい。小児性愛者は幼少の頃にまともな環境にいないと言われています。母親に対するコンプレックスや女性に対するコンプレックスが小児への執着に繋がるのだと。なのに急に孝行息子に成る始末。しかも真偽も不明。これなら天才殺人鬼、演技もお手の物みたいな設定にして、全ての行動がSPや民衆、はたまた殺人を依頼した人間までを操っているという感じにしたらいいのに。そしてこのゲームをやるために殺人を犯した、なんて設定だったらサイコさが出て、かつ主人公側に最後まで守りきることに目的が生まれるのにと思ってしまいます。日本映画は物語をコンパクトにまとめるのが本当に下手だと思います。以上批判的な意見、失礼しました。 ",
      "期待が大き過ぎたのか？\n 一つ一つのエピソードが早回し的に過ぎ去って行き、ある意味展開がスピーディーで高いテンションを保ったまま一気にラストまで行けたものの…そのぶん説明不足な感もあり説得力に欠けるシーンも多く、今一つ盛り上がりきれないままあれよあれよというまに…ありえないような設定のストーリーなだけに、上映時間を増やすとか、つめ込み過ぎのエピソードを減らすかして、もっと丁寧にえがいてもらわないと、せっかくの俳優さん達の熱演も空回り気味に感じましたこの監督の映画は今回で三本目の鑑賞ですが、共通して言えるのは、ひじょうにわかりやすいけど、深みが感じられないところですかね… ",
      "星、三つ半です\n  何も考えずふらりと立ち寄りチケット購入したが、監督を見たら三池さん。（悪の教典のイメージが強すぎて）やっちまったと思いつつ鑑賞。悪の教典ほどえげつない内容ではないが、何ともスッキリしない後味感は否めない。リアリティに欠ける。（そもそもこんな事態は起こらないが、仮に起こったとしてこういう状況にはならないという、否定的な思いが最初から最後まであったためだろう）ラストの場面、目的地到着までが省略されて、場面が変わったがその部分をもう少し丁寧に描いてほしかったな。犯人がなぜ人間のクズになったのかもわからないまま。藤原竜也はハマり役です。 ",
      "クズを守るな、己を守れ。\n  三池崇史監督が気合を入れてアクションを撮るとかなり面白い……そういう意見の人間なので、本作は楽しみにしてました。なので最初に書いてしまうが、“期待していたほど派手なアクションは無かった”というのが正直な所。最も大掛かりだった高速道路上の爆破シーンも、CGや寄りの画で誤魔化してるように見えたので、ちょっとね。それに、セリフがややステレオタイプなのも気になった点（死に際の遺言等）。だがサスペンスドラマとしての強度は見事なもの。犯人・清丸のクズっぷりが増してゆき、主人公らの葛藤が増してゆくに連れてぐんぐん面白くなる。あらすじを聞いた時は『10億円を懸けたってそうそう人は殺さないし、第一警察が止めるでしょ』と思っていたが、この辺りもなかなか。・有罪判決を前提にした取引である。・蜷川本人が雲隠れしていて事実確認の手順すら踏めない。この２点は巧い。おまけに襲いかかる人間は自分の家族の為に清丸を殺そうとする者ばかりで、自分の為に10億儲けたいという人間は殆どいない事も後に分かる。他人の為に動く人間は後先を考えない。だから怖い。（設定の似ていた『S.W.A.T』などより遥かに説得力がある）ラスト。主人公・銘苅が清丸を殺さなかった理由。初めは自分の為。自分に嘘をつかなければ生きられなかったから。その後は死んだ仲間の為。清丸が死ねば、仲間が何の為に死んだのか分からなくなるから。それでも彼の決断が正しかったのかどうか、僕には未だに分からない。「死んだ人間は喋らない。喋れないんだよ。」枯れ草のように痩せ衰えた老人の抱えた、生半可な綺麗事など吹き飛ばすほどの、深い深い恨みと哀しみ。そこに共感する。自分の欲望を吐き出す事しか脳になく、子を想う母の死さえ利用する、感情が狂ったクズ。そんなのは死んで当然だと心から思う。けれど。あの男は自分が殺される時でも相手の激怒を喜んでへらへら笑うだけだろう。ならばそんな奴に心を振り回される事自体が不愉快だ。それにあの男を感情に任せて殺してしまえば、自分が少しだけあの男に近付いてしまう気がする。「俺はてめえとは違うんだよクズが」と、相手を侮蔑し罵る権利を少しばかり失ってしまう気がする。それはどうも、癪に障る。主人公が清丸を殺さなかったのは、そんな思いもあったのではと、勝手に考えている。〈2013/4/26鑑賞〉 ",
      "人間の欲望は果てしない\n 試写会にて・・実は、昨年ラッシュ前の編集中の試写会を観て、どうしても完成版が観たくなり、当選したので観に行きました。ん～、やっぱり完成版は見応えありですが、やはり、カットされた部分があり、ちょっと残念。人間の欲ってヤツは、果てしなく醜いもので、だから「自制心」というものが、人間には備わっている。この作品は、「欲」を描いたものだと思う。大沢たかお、藤原竜也、松嶋菜々子と、演技力に問題なし。なかでも、永山絢斗は、なかなかよかったと思います。ひたすらSPという職を全うしようと葛藤する銘苅（大沢）最後まで、とことん「人間のクズ」な清丸（藤原）（でも、母親の話をするシーンの清丸の事は信じたい）隙がありすぎる白岩（松嶋）は、これがなきゃ、凄腕SPなのに・・また、松嶋の子供役の男の子。松嶋の合成か？と思うくらいクリソツです。あと主題歌が、氷室さんの作品です。氷室さんも、楽曲もよいのです。・・が！この作品には、正直合っていないと思います。なんとなく、安っぽい感じで締めくくっちゃってる感が否めないのです。曲だけでよかったのでは・・と個人的感想。（氷室さんファンの方、すみませんっ）人間とは、欲とは、正義とはと、考えさせられる作品です。緊迫感・迫力のあるCGやドラマを、是非劇場の大画面で観てください。 ",
      "骨太で見ごたえたっぷり\n  　骨太のサスペンスアクション映画で、すごく面白かった。登場人物がとても人間味あふれる描かれ方をしていた。松嶋菜々子なんていい女感がまるでなく、本当におばさん臭さを強調して描かれていて、人間臭さがあふれていた。大沢たかおは昔は蛇のような目のイケメンだと思っていたのだが、ちょっとふっくらして人生の苦渋があふれるような存在感となっていた。　すごくよかっただけに残念な部分を指摘したくなって、日本人で安易に発狂する人はそんなにいないような気がするし、短時間で準備もできないと思う。警察の規範意識ももっと高いように思った。新幹線で現場検証するなら先頭車両を外して、それに乗って東京に直行すればいいように思ったし、大沢たかおが時間厳守にこだわるのもちょっと違うような気がした。クライマックスの警視庁の前に群衆が詰めかけるのもないかなとか、あそこで藤原竜也寝すぎ、山崎努が斬りつけるのも無理があるかなと思った。藤原竜也が気持ち悪い変態の役で、悪者っぽくなろうと頑張っていたのだが、オレはハロヲタ時代に本物のキモヲタのロリコンを見ているので、やっぱり物足りない感じはした。　山崎努が車から降りて歩み寄る場面の向かい風がすごかった。神戸駅で女の子を人質に取るおじさんの荒みっぷりがすごかった。岸谷五朗にはもっと暴れて欲しかった。 ",
      "迫真の演技と巧みなストーリーで魅せる極上サスペンス\n この映画は決して楽しめる内容ではない。しかし、観る者を惹きつける魅力にあふれる作品です。登場人物それぞれが背負っているもの、感情、信念、復讐、憎悪、正義、欲望、葛藤などの心理がありありと描かれ、共感させられます。それを迫真の演技で見せる俳優たちがより一層リアルなものにしています。ひとつ残念なのが２時間程度の映画という媒体に収めるには内容が濃すぎるためか、やや省略気味のシーンもあったこと。できれば３時間、もしくは前後編に分けてじっくり作りこんでいれば更によい作品になったと思います。それでもアクションばかりでストーリー性に欠ける映画とは一線を画す極上のサスペンスと言えるでしょう。しかし犯人・清丸国秀が起こした残忍な事件と同様の事件が現実にも起きている事を思うと胸が痛むと同時に「自分が被害者の家族だったらどうするか？」と考えさせられました。重いテーマですが心に残る映画、一見の価値ありです。 ",
      "かなり、見応えのある力作\n 話自体は、全くハッピーエンドにはならないし、希望もあまりない感じだけど、それぞれの役者の迫真の演技がとにかくとにかくすごいです。心が宿ってる感じ。特に、大沢たかおさんのspとしての全うぶりと清丸役の藤原竜也のうまさが光ります。 "
    ],
    "filmarks": [],
    "coco": []
  }
}