{
  "id": 218,
  "reviews": {
    "eigacom": [
      "アクション映画としてはかなりの出来。\n さすがはキムジウンというところか。シュワちゃんの復帰第一作にしてシュワちゃん作品ランキング上位にあたるレベルの作品に仕上げてしまった。全盛期を過ぎた老齢のシュワの復帰作品であるにもかかわらずである。不幸にも興行収入は振るわなかったが、映画好きには充分すぎる快作であった。特筆すべきはトウモロコシ畑でのカーチェイスであろう。お互いの存在を見失ってしまうほどの背丈ある畑でのさぐりあい。緊張感ある演出力が冴える。即物的なハリウッドにはキムジウンやアンリーのような緻密な監督はむかないのかも。どうぞ自分の好きな作品をどんどん撮ってください。わかる人にはわかるので。 ",
      "渋い\n 渋いシュワちゃんでした。 ",
      "西部劇ファン必見\n 無理は承知、でもシュワちゃんは時空を越えられるので西部劇と今風の派手なカーアクション、ギャング映画をＭＩＸしてもＯＫなのでしょう。インスパイアものは数あれど西部劇オタクが自分が観たい映画を作りましたという見本のような映画。現実では銃規制賛成派なのにドンパチが面白いと言うと偽善者に思われそうですが映画なので大目に見てください、面白かった！ ",
      "タイトルなし\n 深みなしのシュワちゃん映画 ",
      "シュワちゃんと言う名の巨塊\n 老境に至ったシュワちゃんが警官役で悪者退治。それだけでワクワクしてしまう私には素晴らしい作品となった。ラストの対決までは違和感あるシーンも多かったが、シュワちゃんが頑固な警官になって金持ち麻薬王を鉄拳制裁……これだけでも十分たのしかった。ただ、ムダにカッコいいスポーツカーとか脱走にヘリコプターとかごちゃごちゃありすぎて、この大袈裟さはいるのか？と思ったが、「まあシュワちゃんだからいいか？(笑)」とスルーして観たので良しとする。シュワちゃんファンならパワフルなシュワちゃんが帰ってきた事を喜んで観られると作品だと思う。しかし、さすがに年齢を経たシュワちゃんらしいアクションになっててラストの一騎討ちは観ていて安心(笑)変に関節技に長けてる麻薬王には驚いたけど。 ",
      "いい歳のとりかた\n 終身名誉ターミネーターであるシュワルツェネガーの復帰作。「歳をとった」って何度も言われるとおり、全盛期のような不死身感は(あたりまえだけど)無くなった。でも、経験に裏打ちされた頼もしさというか、自分の中では「理想の上司」ランキング１位。作品としても完成度が高くって、最後まで飽きずに観られる。特にラストの、町で迎え撃つ感じ。七人の侍的なこういうの、やっぱり胸が熱くなります。 ",
      "テンポのいい娯楽作品\n 監督の映像演出もテンポよく、アクション娯楽作品としてシュワちゃんらしい仕上がりになっていて楽しめる。深い学びとかはないが、ビール片手に銃撃戦を楽しみたいならおすすめ。 ",
      "最初はテンポ良かった\n けど、ありえんことばかりでしらけたアクション ",
      "シュワ映画・・\n カリフォルニア州知事を務めた後のシュワ映画。メキシコに逃げようとする麻薬団とシュワ演じる保安官が銃撃戦になり、派手なアクションのある映画。あくまで市民と正義を貫くシュワルツェネッガー・・2013年のハリウッド映画。 ",
      "メキシコの麻薬王が護送中に逃走、自動車ショーで盗難された出力100...\n  メキシコの麻薬王が護送中に逃走、自動車ショーで盗難された出力1000馬力の怪物マシーン、コルベットZR1を駆って時速300kmで国境を目指すが、運悪くアーノルド・シュワルツェネッガー先輩が保安官を務める町ソマートンを通過地点に選んでしまった為にえらい目に遭う話。単なるバカ映画かと思いきや、敢えてウエスタンっぽい感じを狙いつつも手作り感も残したかったようで、『グッド・バッド・ウィアード』でキムチ・ウェスタンを創造してのけた新鋭キム・ジウンを監督に抜擢。これが見事にハマっていました。映像的には新味はどこにもなく、セット撮影で背景が書き割りなのが丸わかりというチープな出来ですが、80年代風のＢ級感が好感触。自嘲も込めた細かいギャグが随所にブチ込まれている他にクリント・イーストウッドへのリスペクトもチラホラ散りばめられています。助演陣の好演も清々しく、お得感満載の楽しい映画でした。 ",
      "唯一の誤算は彼が保安官だったこと\n 麻薬王がFBIによる護送中に人質を取り逃走。一方、レイが保安官を勤める田舎町では殺人事件が起きていた…。シュワルツェネッガーが俳優業に復帰した作品。緻密な麻薬王の計画を最終的には拳でねじ伏せる彼らしさの溢れる映画で最終的には敵役が可哀想になる好きな映画。 ",
      "2つの線が1つに\n 初めは、メキシコ国境近くのとある田舎町。どデカイ怪しいトラックに何かを勘づくシュワちゃん。牧場の家主が射殺され、捜査が始まる。渓谷に怪しい人影。もうつは都会での事件。 3代目麻薬王・コルテスの極秘移送が失敗し...緊迫した２つの物語が１つになる。FBIがとことん使えなくて全然ダメ！コルテスの運転テクニックにしびれちゃう。シュワちゃん率いる田舎チームの最強ぶり！笑トウモロコシ畑でのシボレーとコルベットZR1のレースは必見です。へんちくりんな笑いも結構あり、楽しめました。麻薬王・コルテス役のエドゥアルド・ノリエガが渋くてカッコよかった〜☆ ",
      "安心のシュワちゃん\n 安心のシュワちゃん ",
      "歳にも負けず\n のんびりした田舎町を守るベテラン保安官が、国外脱出を試みる麻薬王の最後の砦として立ちはだかります。FBIが流石にトロ過ぎてイラっとするのですが、後半にかけて、乱射ありカーチェイスありプロレスありで楽しめました。ライフルをぶっ放すおばあちゃんが良かった(^^)。\"How are you, sheriff?\"\"Old...\" (^○^)\"My honor is not for sale.\" ",
      "今のシュワちゃんだからこそ出せる味のある映画でした\n 昔に比べて一回り小さくなった感は否めませんでしたが、まだまだシュワ節は健在！変に背伸びせず今のシュワちゃんだからこそ出せる味のある作風には、見ていて痺れたぁ～、ジジイになってもカッコイイよシュワちゃん、内容も予想以上に面白かったです。劇中で自虐的に歳をとったことを強調していたのが結構ツボでした、お茶目なシュワちゃん、愛嬌があっていいですね。けど銃を撃ちまくるシュワ、カーアクションで魅せるシュワ、この歳で肉弾戦もこなすシュワ、アクションスターとしての輝きはまだまだ失ってなかったと思いましたよ。最後の肉弾戦はさすがに動きが重そうでしたが、元々俊敏なタイプではないだけに、これはこれでシュワちゃんらしいと言えるかも、スタローンと違って、身の丈にあったアクション映画でしたね。西部劇の王道を現代に置き換えたようなストーリーも、単純明快分かり易くてよりシュワちゃんの魅力が引き立っていたと思いました。少人数で大勢の悪党に立ち向かう話は、やっぱりテンション上がるな～。まあ相当無理やりこの展開に持って行った感は否めませんでしたけど、もう面白ければ何でもありでしょう。序盤の麻薬王の脱獄シーンが見事だっただけに、麻薬王が何故車で逃げているのか謎過ぎだったのはご愛嬌と言ったところでしょうか。でもあの車、強烈でしたねぇ・・・笑っちゃうぐらい速過ぎてビックリでした。凶悪犯罪者集団を待ち受ける田舎町のシュワちゃん以外の面々も、少人数ながら皆個性的で笑いもありつつ魅せるところはしっかり魅せて、本当にカッコ良かったし痺れた！保安官としてのプライドには熱くさせられましたよ。見た目はアレなルイス・ガスマンとか、武器オタクなジョニー・ノックスビルとか、いい味出してたなぁ～。個人的な好みでは、紅一点の女性保安官はジェイミー・アレクサンダーよりもＦＢＩ捜査官のジェネシス・ロドリゲスだった方がよりテンションは上がったのですが、どちらも美しかったのでまあＯＫです。ラスボス前の中ボスにピーター・ストーメアなのも、何からしいって感じで（中者感半端ない）良かったです。大銃撃戦は大興奮でした。住民のアシストも憎い演出でたまらなかったです。フォレスト・ウィテカー率いるＦＢＩの無能さもシュワちゃんを更に引き立ててくれた、ナイス無能！まあ何にしても、予想以上に楽しめました、こう言うご都合主義は大好きです。 ",
      "復帰第一作\n 笑いもあって良かったです。まだまだ現役！と頑張るお爺ちゃん、しかし、走れないと・・・ ",
      "結構\n 残虐でショッキングなシーンがあってちょっとバクバクしました。 ",
      "最強爺様\n 単純だけど、それなりに面白かった。 ",
      "労働は一人で充分だ！\n ↑すまん。タイトルは本作とは全然関係無い！昨日見た、碧い瞳のキャスバル／のシャアのセリフだ(´･Д･)」だが。本作の主要人物達は、皆がそのセリフや人物を思い起こさせる位・・素敵だった(=ﾟωﾟ)ﾉただのマッチョでは無い。皆が。知的で、スマートなマチョなのだ！知略を練り〜戦術を駆使し〜戦略を展開する〜そ し て た だ た だ ぶ っ 壊 す w星☆評価は・・DVD新作基準で(*^^)v④〜⑤DVD買う度　◎◎◎◎モ１回見たい度　◆◆◆◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇（※女性には向かないかも？？？）観た後の行きたい場所】アメリカンなダイナー観た後の駆りたい車】マスタングなりコルベット(=´∀｀)人(´∀｀=)伯爵、準品質保証作品に認定！まさにハリウッド！まさにシュワルツネガー！ダイハード？エクスペリエンス？ジェンソンボーン？素敵でッす(*^。^*)♬ ",
      "もろこしがボッコボコ！\n 日曜洋画劇場的傑作なぜかシュワの銃撃戦涙が！こういうの！こういうの待ってましたって感じでした！西部劇と80年代筋肉アクションと現代アクションが見事にマッチしてしかも笑える。最高です！キャスティングも良かったです。ラストキングオブスコットランドとエクスペリメントをみて以来のフォレストウティカーだったので、いつ狂うのかヒヤヒヤしました。 ",
      "んーん、\n 大変面白かった。自分自身の映画の趣味に一致しており、有意義な作品であると感じました。多くの人に見てほしいです。 ",
      "勝ち目がないのは敵さんです笑\n おっもしれー！！！監督のシュワちゃん愛がものすごい伝わってきて、思わず自分もニヤニヤ。変わらぬ豪快かつクールなアクション、シリアスになりすぎないための恒例\"シュワちゃん'sジョーク\"これらを見れただけでもう満足！彼が培ったアクションスター像を、まったく手を加えず再出してくれた！！シュワ好きには胸熱作品間違いなしではないでしょうか。 ",
      "あの神の王が…\n  いかにもアメリカ的なアクション映画でしたが、私はこういう映画が好きです。シュワちゃんはもちろん、あのクセルクセスが大活躍！そして、かっこいい！他にも名優が出ててとても面白かった。こういう設定が大好きです。アクション、ストーリーともに申し分ないのですが、テンポが今一つだったですね。でも、楽しい映画です。オススメします。最後の車のシーンは笑えました。 ",
      "シュワちゃん大活躍\n  シュワちゃん67才かよ、恐ろしいな。70才近いのにあれだけ動けるのすごいな。まだまだ現役でアクション頑張ってほしい。あんな保安官が町におったら、事件なんか起きそうにない。FBIは全然いいとこなかったから、余計にシュワちゃんが目立っていた。 ",
      "設定がもうちょっとしっかりして！\n 確かに変に複雑じゃなくシンプルで良かったがいくら麻薬王が車好きでも国境を越える逃亡に車は使わないと思う。少なかれど大人が観るわけだから根本な設定はしっかりして欲しい。まだセガール映画の方がしっかりしている。悲しいけどシュワちゃんのアクションは痛々しいかった～。コメディ要素はいっぱいあるからそれに助けられた。気軽るに楽しめる映画ではあるので観て満足は満足。 ",
      "意外とコミカル\n なんとなくR指定でしたし題名からしてもアクションばっかりの映画かなとおもったのですが意外とコミカルなシーンもありました。もちろんアクションシーンもありましたがw最後のカーアクションなどかっこよかったとおもいます。 ",
      "コレはコレで楽しめる\n シュワちゃんの年の取り具合はさすがにやや切ない。ただ、それをカバーするくらいに迫力ある映像。 カーチェイスあり、ド派手な銃撃戦ありで予想外に楽しめた。 ",
      "単純…ですが期待値以上でした。\n 良かった。大統領に為り損ねた男、アーノルド・シュワルツェネッガーの主演復帰作。話が分かり易い。登場人物のキャラが立っている。そしてアクションが適度にリアル。面白かった。まず、話の内容。良い意味で単純。非常に分かり易い。頭を全く使う必要無いです。話の流れ的に味方/敵の作戦で違和感を感じる部分が無いと言うと嘘になりますが。観客が望むモノに対して誠意に対応している姿勢は潔さすら感じます。そして、登場人物のキャラ。シュワ映画の傾向として、シュワが絶対的なエースで他はモブキャラ的なものが多い気がしますが。今回は脇を固める登場人物のキャラがキチンと立っており観終わった後に一人一人思い返すことが出来ます。またシュワ自体もこれまでは肉体派…という名の生き急ぎ感がありましたが老年を迎え、一種の侘しさや落ち着きが出てきており今回の保安官役は結構ピッタリでした。最後にアクション。注目は血煙。基本的に銃撃戦が多い本作。撃たれた際のパッと飛び散る血煙がリアルです。見せることが出来ない人体破損は回避しつつ別の要素でリアル感を出している点は良かったと思います。シュワの私生活やこれまでの作品のイメージから何となく避けている人が多いと思われる本作。観て損は無い作品だと思います。オススメです。 ",
      "キム慈雲\n 速攻撃ち殺される農夫はハリーディーンスタントンな気が。韓国の監督が、シュワルツネッガー主演で、ジョニーノックスビル、フォレストウィテカーで脇を固めてハリウッド進出。 ",
      "復活作としては良かったと！\n 西部劇風と現代風が交錯したアクション映画！復活作とさしては良かったと！！こういう映画はいいなー。アイルビーバックですな！ ",
      "娯楽傑作じゃないですか！\n この作品がシュワの州知事時代の評判の悪さが尾を引いてアメリカで大コケしたってのは残念な話ですねえ。こんなに面白いのに。何も考えずに楽しめる。『RED/レッド』に似た興奮を味わえました。「主演復帰第一作だしシュワファンは楽しめるんだろうな。『大脱出』も見たしとりあえず有名所の最新作は抑えとくかな。」ぐらいのローテンションで見始めたんですけどね。考えてみるとスーパー戦隊みたいですよね。頼れる老保安官レッド、二枚目ブルー、銃器ヲタグリーン、小太りイエロー、ヒロインピンクが旧式の武器とチームワークでもって巨悪に立ち向かう。わかりやすく燃えるシチュエーション！これがまず良い。ガンアクションは勿論見所なんですが、個人的には麻薬王のカーアクションも同じぐらい良かったです。更に車のアクションの間に逐一挟み込まれるハンドルやクラッチ捌きもたまらん。一粒で二度美味しい。韓国人監督のキム・ジウンですが、全体的に魅せ方がすごく上手いと思います。シュワ扮するレイ保安官最高ですね。今年のベストガイは『ダーティ・ハリー』のハリー・キャラハンかと思ってたんですが、対抗馬出現。特にラストの橋の上での佇まいにシビれた…。『大脱出』の数倍かっこよかった。単純な展開、個性的な脇役とかっこいい主人公、ガン&カーアクション、監督の魅せ方、ムードを壊さない程度に入るギャグ等何も考えずに見られる娯楽傑作だと思います。超オススメです。キム・ジウン監督とシュワちゃんはすごい。噛ませに徹するFBIの無能っぷりもすごい。☆5でもいいぐらいだけどギリ4.5で。 ",
      "最後の砦（ラスト・スタンド）\n 武装集団たちが、厳重に警備された護送車から、鮮やかな手口で麻薬王コルテスを奪還する出だしは好調だった。でも残念ながら『悪魔を見た』の鬼才キム・ジウン監督への期待が高かったのはそこまで。 本作がジョン・ウェインの『リオ・ブラボー』へ、オマージュを捧げているのは一目瞭然で分かる。 また犯罪者が国境を越えてメキシコに逃亡するのは西部劇の定番ネタでもある。これはズバリ現代風の西部劇である。しかし馬を1000馬力のモンスター・マシーン等の自動車に変えているだけで、全く新鮮味のないストーリーでした。やっぱ唸るほど金を持ってんだから、プライベート・ジェットでメキシコまでひとっ飛びするのが、一番手っ取り早かったんじゃないのか。わざわざ武装化のされていないノーマルなシボレー・コルベットＺＲ１で、国境を越える意味が分かんねぇ（せめて『デス・レース』みたいなエグい改造車を登場させて欲しかった）。 ",
      "あの男が帰ってきた。\n アーノルド・シュワルツェネッガー復帰作にふさわしい映画だった。シュワちゃんの映画らしく、とても分かりやすい内容で単純にアクションを楽しめたし、面白かったし、興奮もした。シュワちゃんも、さすがに年をとって肉体的魅力は感じられなかったが、やはりこの男、銃が最高によく似合う！！ラストシーンには、ちゃっかり乱闘シーンもあって、とても満足♪かなりお気に入りになった。フォレスト・ウィテカーの演技は観るたびに秀逸だと思うし、存在感がハンパじゃない。やっぱジェネシス・ロドリゲスは美人だな～w全体的に演出が良く、夢中になって鑑賞できた。5点満点！！ ",
      "I'm back！！\n  コンセプトはいいが、流れがいまいち。歳をとったけどシュワちゃんの久々アクションはかっこよかったです！寂れた街でのガンアクション、壮大な畑でのカーチェイス。なかなか面白かったです！この調子でシュワちゃん頑張れるのであれば頑張ってほしいです！ ",
      "予想以上に(^_^;\n 地味だけど、しっかりしたストーリー、それぞれの個人もちゃんと描かれており興味がもてる。最初から最後まで飽きずに楽しめる作品かな。 ",
      "復帰作がいきなり傑作娯楽\n 年だしじいちゃんだし、もう全盛期のシュワちゃんみたいなのは期待できないと思ってたけど、それでもやっぱり映画界に帰ってきてくれて嬉しかったから楽しみにしての鑑賞。確かに年も年で、往年の無敵さはない。実際無敵なんだけど笑でもその年相応？それでも強いんだけども年を隠さないアクションが少し笑えて可愛くて、新しいシュワちゃんを観れた気がする。新しいんだけど、でも昔のハリウッドにあった楽しさがここにはあって、無駄なCGや無駄な尺伸ばしや無駄なシーンがない。敵も気持ちいいぐらい憎い悪を演じてくれてこれまた良い。やっぱり悪役に魅力がなければ全然面白くない。MIシリーズとかがそれに当てはまって敵になんの魅力もなくて面白さ半減なことがあるのは残念。でもこのラストスタンドはそんな鬱憤を晴らしてくれた！登場人物は皆魅力的で、すぐに感情移入できる。そしてストーリー本題への入り方がなんとも上手い。二つの異なるシーンを対比させてるあたりは飽きさせないし、ドキドキさせられる。シュワちゃん映画のシュワちゃんありきというより、しっかりとした一本の映画の中の登場人物にシュワちゃんがすんなりハマってる感じ。表現しづらい所だけど、そういうシュワスーパヒーロー！あとはお飾り！っていう安っぽいものに収めてないところがよかった。これからのシュワちゃん作品に大きく期待が持てる作品でした！ ",
      "シンプルで面白い。\n ・わかりやすいアクション映画。「悪」と立ち向かう主人公とその仲間たち。内容云々よりも、そのスピード感と痛快さで楽しめました。・主人公側は冴えないオヤジ軍団で、一方悪役はイケメン風。その対比も面白かった。・特にカーアクションがかっこよくて、見応え十分！ ",
      "ロサンゼルスだったら死んでた\n  いいですねー分かりやすくて。敵はスタイリッシュで味方はもっさり。こういうの好きですよ。あんだけ銃バンバンぶっぱなしたり最新型のスポーツカーも出てきてるのに、最後は一対一の肉弾戦で締めるっていうのも良い。あれたぶん主人公がロスの刑事だったら殺してますね(笑)ジョニー・ノックスヴィルが電柱から落ちるとこは「ジャッカス」っぽくて好きです。ノースタントだったら面白いですね。田舎の町長はあんないい車乗れるんですね。マジうらやま。銃撃戦、肉弾戦、カーチェイス、爆破とアクション映画らしい要素が詰め込まれてて普通に楽しめました。欲を言えばクライマックスの襲撃が意外とあっさり終わった気がするので、町中に罠を仕掛けるみたいな頭脳戦を展開して、もうちょっとアクションを長くしてほしかったですね。しかしアクションスター・シュワちゃん復帰作としては、なかなか良い作品だったと思います。 ",
      "けっこう面白い。\n シュワちゃんの本格復帰作かなり楽しむことができました。シュワちゃんはドデカイ銃がやっぱり似合う。打撃戦も強かったし、かっこ良かった。これからも映画界を引っ張ってくれることを期待しています。 ",
      "おかえり！\n シュワちゃんの復帰作だけということであまり期待はしてなかったのですがかなり楽しめました！少し年をとったシュワちゃんを見て寂しくなりましたがそれでもシュワちゃんはシュワちゃんですね笑内容も単純ですし、色々と有り得ないだろとツッコミどころ満載ですがそれでも楽しめる映画です。 ",
      "最後に立ちはだかる御存知シュワちゃん！\n 文句なしに面白かった。絶対無敵、超絶ヒーローではなく、年取ってオタオタした、シュワちゃんが一生懸命頑張ってる。俺も闘うからよ、おまえ達もまだまだ老け込まず頑張れよってメッセージが聞こえて来るかのよう。元気でるし、心が高揚します。最後の対決は、正にボロボロになっても舐めんじゃねーぞ、小僧共って声が聞こえてくるかのよう。カーアクションも一風変わっていて面白かったし、ガンアクションもすごかった。まあ、普通最新兵器を有する麻薬組織にたいして、田舎の保安官事務所。どう考えても勝てないんだけど。古きよき、アメリカ定番の正義は最後には勝つってストーリーにウダウダ不満なんか言わずに単純に楽しみましょうよ。我らのシュワちゃんが帰って来たんだから。それだけで私は十分です。 ",
      "熱い闘志は老いる事は無い\n アーノルド・シュワルツェネッガーの俳優本格復帰作で10年振りの主演作。話題にはなったが、蓋を開けてみれば、シュワちゃんのギャラも回収出来ないであろう大コケ。おそらくシュワちゃんは来年のラズベリー賞で主演男優賞にノミネートされる事だろう。数字だけ見れば失敗作かもしれないけど、映画はそれほど悪くはない。むしろ、シュワちゃんが俳優業休止する前に出演した作品(「エ○ド・オブ・デ○ズ」「シ○クス・デイ」「コラ○ラル・ダ○ージ」)よりずっといい。銃撃戦、カーチェイス、肉弾戦…。見せ場をふんだんに盛り込み、アクション映画として上々。ストーリーはシンプル。勧善懲悪。100分強、退屈する事なく楽しめる。興行の大惨敗は残念としか言いようがない。護送中に脱走した麻薬王を、田舎町の老保安官が食い止める。作風はズバリ、西部劇。麻薬王の前にシュワちゃんが立ちはだかるクライマックスなんて西部劇そのもの。国境の田舎町の雰囲気がそれをさらに掻き立てる。このオールドタイプの作風はシュワちゃんに合う。かつてはターミネーターばりの強さを誇ったシュワちゃんだが、今作ではちょっと違う。老いても尚繰り出すアクションは迫力満点だが、さすがに激しい動きにバテバテ。体中も痛い。「年かな」とボヤきながら、老体に鞭打つ。また、たった一人で戦うのではなく、仲間と共に立ち向かう。年相応と言ったらそれまでだが、シュワちゃんがこれまで演じてきたどのアクション主人公より人間味たっぷり。シュワ演じる老保安官レイがこの無謀とも言える戦いに挑む理由は、仲間を守る為、揺るぎない正義感の為。その熱い闘志は決して老いたりしていない。韓国の鬼才キム・ジウンのハリウッドデビュー作。「悪魔を見た」のような衝撃&重量級の作品をハリウッドでも是非！斬新な内容でもないし、特別最高！…という映画でもないが、この昔ながらのアクションに思いの外興奮。シュワちゃんの復帰作として無難な好スタートだと思うのは僕だけ？吹替でも鑑賞。やっぱり玄田サンの声はシュワちゃんに合う〜。 ",
      "がんばれ！！シュワちゃん\n おもしろい。「自分たちが住む町には手を出させない」と、FBIも手を焼く凶悪犯に立ち向かう保安官の姿を描く点は、保安官の過去も絡んで正統派の警官物語なのだが、そこはシュワちゃん、がっつりB級映画の王道を行く。まずは凶悪犯移送中のあり得ない逃走劇。もうこれだけで何でもありの映画だとわかる。爆走する車と、それを止めるためのバリケードを見ると「バニシング・ポイント」(1971)を思い出すが、いかなるバリケードも消失点とはならず力ずくで蹴散らしていく。英雄崩れのフランクの存在感が弱いが、ほかの副保安官たちはそれなりにキャラが立っている。とくにジョニー・ノックスヴィル演じる武器オタクのルイスが飛んでる。火に油を注ぐようなメチャクチャさだ。ベテラン副保安官フィギーは面倒に巻き込まれるのを嫌いながらも頼りになり、女性副保安官サラもとびっきりの美人ではないが紅一点の掴みどころは外さず爽やか。みんなでどんちゃんやるものだから、FBI主任捜査官役のフォレスト・ウィテカーもさすがに影が薄い。ならず者から町を守る西部劇の保安官よろしく、まじめに職務をまっとうするシュワちゃんも、加齢を自虐した茶目っ気で笑わせる。コルベットZR1対カマロZL1というシボレー車同士の戦いも最後は男と男の肉弾戦。歳はとっても若い者には負けぬシュワちゃんのガッツに、つい拳に力が入るのだ。 ",
      "ある意味健在！\n おかえりシュワちゃん！って感じでした。予想以上に満足。物語の内容も、非常にシンプル。年老いた保安官がのどかに田舎で暮らしているところに、麻薬の王みたいなとんでもない犯罪者が脱走してやってくる…。という。年老いた保安官はもちろんシュワちゃん。ターミネーターシリーズの印象が強いと思われる彼の役者っぷり、ショットガン片手にバイクでサングラス、とこれるわけはなく笑あのシュワルツェネッガーも立派なおじさんになって、といった感じ。目尻が優しいなあ。そりゃあ、肉体的にも衰えはあるでしょう。けれども、そんなギャップを感じさせない設定と構成。素晴らしかった！ムチムチボディの肉弾戦とかで、もうキターーーとテンションあがって、まんまとやられたーって感じ。役者ファンでなくても、この人がシュワルツェネッガーさんかあ、と印象にはばっちり残るでしょう。そんでもって、なかなかに他のキャラたちも見所があって、そんなゴリゴリ爆発アクションでもなく。どちらかというとかっこいいカーチェイスのが多いかも。若者が大好きなものを詰め込んだ感じ。ちょっとした年配も十分楽しめるお決まりもあるよって感じ。今までにないシュワちゃんを観れました。R15指定って知らなかったのですが、笑かなり率直的な描写が多い。エロよりグロ。あの描写は要るのか？とは思うけれども。レイトショーで楽しませて頂きました。 ",
      "オヤジ万歳\n  アクションと言えばシュワちゃんという世代には泣ける映画ですね。見る方もいい年になっているのでシュワちゃんみたいなオヤジになりたいと思いました。映画は先週２５０人クラスの部屋で見たんですが今週になって１００人ちょいの小部屋で上映されています。シュワちゃん世代は見に来ないのか？皆で見に来てシュワちゃんを応援しましょう！！オヤジ頑張れ！頑張れ僕らのヒーロー。 ",
      "変態と老体の砦。\n  待ちに待った(早くしないと永久に観れなくなったらイヤだし) シュワちゃん完全主演復帰第一作。 予告を観る限り…えぇ～！もうヤバいんでないの？なんていう 心配を予期させる動きも見せていたけど、まぁ期待通りの内容。 確かに寄る年波に勝てず、必死で老体に鞭打って動いてるのが 明らかに分かるけれど、それでも'80年代の彼らしく頑張ってる。物語はありきたり、演出も古臭い、音楽は^^;まぁいいとして、 シュワちゃん復帰をとりあえず祝いましょうよ！的なお披露目。 とはいえ、銃器でバンバン！肉弾戦もガンガン！どう考えても トレーニング期間も短かっただろうし(戻るのに時間かかるしね) 撮影中は怪我もしたそうだから、CG多用は致し方ない…。 かつての勇姿(私は今の顔も好きだけどな)を彷彿とさせながら、 もうあと何年で70歳だよね、、を感じさせる老境の極み。 スタローンとはまったく違うイメージだけど、どちらもこうして 映画界に残って頑張ってくれているだけでも嬉しい限りなのだ。一応シュワちゃんが目立ってればいいんじゃない？的な作品で、 それなりに脇も豪華に取り揃えられており、といって特に目立った 活躍もせず^^;…というご愛嬌の中、麻薬王コルテスが、ＺＲ１で 他車をかわす走りの華麗なこと！悪いけど主役は車の方では？ 特に後半、モロコシ畑で(物語的にはどうでもいい)激走する二台、 シボレーコルベットZR1とカマロZL1、あぁ～高級車が高級車がぁ～ と心で叫びながら、ここではかなり楽しんでしまった。 そもそも冒頭で、町長があんなところに車を停めちゃうあたりから、 誰かが乗ってボロボロになることは、も～見え見え^^; シュワちゃんがヨロヨロと頑張る傍ら、美しい見せ場は彼ら車が すべて担ってくれている。いや～、ホント素敵、華麗だった。そして出てくる銃器の数々。 担うは、あーあー出ちゃったよ、この人。Ｊ･ノックスヴィル(爆) 出身地がノックスヴィルだからって、芸名までノックスヴィル。 あのジャッカスシリーズで有名な御方ですね～怖いもんなしの～。 私どうしてもこの人を観ると、BTTFのドクを連想してしまうのだ^^; (あのギョロっとしたお目目と発明スタント家の一面などからして) この人が、ここでおバカな検証を行わないはずがない。 今作でも冒頭からバカ連発、ラストスタンドのメンバーに加わって からは武器オタクの意地を見せ、華麗とは程遠い笑いの場を作る。 シュワちゃん、数々の見せ場に救われること多し！しかし最後の橋の上での肉弾戦、やはりここで魅せないと！という シュワちゃんの熱意が炸裂、殺さずに逮捕。国境は越えさせず。の 正義感をしっかりと見せつけ、ラストも余裕尺尺で演じきっている。(今やハリウッドは、変態と老体で保たれている？美形達も頑張れ～) ",
      "これからのシュワちゃん\n シュワちゃん10年ぶり主演復帰第一弾！超おもしろかった。超超最高でした。超超超感動しました。もうド派手にやっちゃってる感があってクレイジーです。アクション映画のスターといえばシュワちゃんですし見ごたえたっぷりでした。シュワちゃんは顔が大きいのでやっぱりスクリーン映えするんですよね。復帰作といっても「エクペンダブルズ」に出演してたり企画的な意味があったでしょ？！だけどこの『ラストスタンド』は素晴らしくて内容も強さと優しさがミックスしててイイ。映画を観てるとオチが読めてしまうのがケッコーあります。しかしこれは展開がわからない。アクションの中に強烈にいかしたシュワちゃんの仲間がいた事が感動を呼びます！激しいんだけど手作り感？！のようなあたたかさがあって。セリフもいちいちセンスがあるし（笑）微妙なポジションだったけどフォレスト・ウィデカーが出てて嬉しかった。フォレストの顔見てると落ち着きます。今回はFBI捜査官で登場しています。全く新しいシュワちゃんを観れたことに感激すると共に少しだけ泣いた。。。アクション映画であるので闘うシュワちゃんがどう出るのか？って気になってた。シュワちゃん特有の両手を下げてどっしりスローに歩く姿がどこか懐かしい。悪党と殴り合うシーンでは悪役・エドゥアルド・ノリエガに「ジジイ」なんて呼ばれ・・・ジジイ！ジジイ！と言われ続けながら闘うシュワちゃんに泣けてしまった。。。シュワちゃんはやっぱり強かったけどね♡きっとこれからのアーノルド・シュワルツェネッガーの形なのでしょうね。新しいシュワちゃんの世界がカッコイイです。偉大なる作品に多数出演してきたシュワルツェネッガーならではの今作は大傑作です。監督がキム・ジウンで韓国の人です。遂にハリウッド進出を果たしたその作品が「ラストスタンド」かっけぇ！（あまちゃん風に）独特なユーモアも織り交ぜてあっておもしろかった。アーノルド・シュワルツェネッガーのこれからが観れて最高によかったです。 ",
      "まだまだ健在！\n シュワちゃん大活躍！年取ったとセリフもあるが、まだまだ健在の活躍だった。こういうのは日本では受けるよね。 ",
      "シュワちゃんのアクションだから細かいことはいいんだよ\n アーノルド・シュワツェネッガーの出世作は『ターミネーター』『ターミネーター2』で、劇中のマッチョな姿がとびきり印象的。『ターミネーター』は1984年の作品だが、いまだにそのイメージが強いんじゃなかろうか。だから本作で映画復帰すると聞いて、わりと眉唾な思いを抱いていた。なにしろ『エクスペンダブルズ』のカメオ出演時、かつての肉体派が筋肉を落とした姿になっていたのだ。「彼はもうアクション俳優じゃない」と思ってしまった。ところが本作をみて、やっぱり彼はアクション俳優なのだとわかった。肉体的に衰えているのは間違いない。劇中、大丈夫かと聞かれて「年かな（Old）」と答えるなど、シュワルツェネッガーの背景ともダブったセリフがあるが、まぁ、確かにターミネーターのような肉体からは程遠い。がっしりとはしているものの、ボディビルダー・チャンプであったイメージとは結びつかない。それでもアクション俳優であることには間違いない。彼のアクションには汗と血とインパクトがある。筋肉の躍動が伝わってくる。無反動に見える散弾銃の射撃にしても、大口径リボルバーの片手撃ちにしても、リアリティを感じる。ただ本作のシュワルツェネッガー、役どころとしては元ロス市警の麻薬捜査官で今は田舎町の保安官となっていて、両手に対物ライフルを構えて撃つというようなありえない演出はない。設置式の機関砲が出てくるものの、台座から引き剥がして撃つということもない。観客はそのシーンをかなり期待したと思うけれど、そういうことはやらない。それでも彼は間違いなくアクション俳優だ。別にスルーしとけば無事に済んじゃうであろう事態にも、「俺の街を守る」と誇り高き男の姿を見せ、仲間の危機には弾丸飛び交う中も突っ込んでいく。そんな姿は『エクスペンダブルズ』のカメオ出演時には微塵も想像できなかったくらいだ。こんな具合にシュワツェネッガーの存在感バリバリの作品なので、彼の演じるレイ保安官と脱走した麻薬王の激突までは割りとテキトー。「マンガかよ」とツッコミ入れたくなる奇策で移送中に逃走、警備に当たっていたFBIも見当違いのところに走っていってしまう。逃走用車両のコルベットZR1特別仕様にしても、「つい最近、オートモーターショーで盗まれた」とか。いや、いいんだ。本作はシュワルツェネッガー保安官がアメリカ－メキシコ国境を守るため、極悪人と激突する映画なのだから。シュワルツェネッガー保安官の街では、麻薬王の部下たちがボスの逃走ルートを整備して待ち構えているので、そいつらとガチンコ勝負になる。博物館の骨董品で武装したシュワルツェネッガー保安官らvsバズーカや自動小銃で武装した犯罪者集団。常識的には勝ち目なし。事実、保安官サイドの人たちは、わりと都合のいい西部劇の様相を見る場面もチラホラ。アンタ、そんだけ前に出たら射界通り過ぎでしょう的なノリになっちゃうんだから。うん、でもいいんだ。シュワルツェネッガー保安官が散弾銃をバンバン撃ってくれるんだから。ほら、『ターミネーター2』のラストを彷彿とさせるでしょ。だからいいじゃん！むしろ麻薬王とのガチンコのタイマン勝負の方が見物。正直、チェイスはセンスないと思ったが、やはり肉弾戦はカッコイイ。そんなシュワルツェネッガー保安官に「終わってる」とかいう麻薬王がイケナイ。ボコボコにされても仕方あるまい。予告編でも見せているが、バックドロップとか、保安官の逮捕術じゃないよね、それ。まるで某メトロシティ市長。パイルドライバーじゃないからってインパクトは変わりませんよ？しかしまぁ、ここまでやってくれたら拍手喝采するしかないじゃないか。一つ難癖つけるとしたら、映倫区分がR15+ということだろうか。なんか無駄に残酷な描写を挿入するので、そこさえマイルドにすれば全年齢対応になったはずなのに。とっても惜しい。では評価。キャスティング：８（アクション映画でアーノルド・シュワルツェネッガーが出てるんだからいいでしょ）ストーリー：６（シュワツェネッガー保安官に極悪人をぶつけてくれたらそれでいい）映像・演出：８（同じところで狙撃したら反撃食らって死ぬだろうとか文句言わない。シュワルツェネッガー保安官が戦ってるんだもん。素直に拍手だ）チェイス：６（スピード出てるわりに無茶な場面がチラホラ。そこで降りたら死ぬんじゃ・・・みたいな）肉弾戦：１０（シュワルツェネッガーのブレーンバスターも見事なら、敵役のサブミッションとかリアルな殺し合いが迫力満点）というわけで総合評価は５０点満点中３８点。アーノルド・シュワルツェネッガー復帰映画として楽しく鑑賞しよう。面倒くさいことは放っておいていい。彼のアクション・シーンは間違いなく楽しいから。オススメ。 ",
      "文句なしのアクション作品です。\n アーノルド・シュワルツネッガーさんがとてもいい歳のとり方をしています。自分達の町は、自分たちで守るという、西部開拓時代からのアメリカの伝統と、シュワルツネッガーさん自身の移民としての誇りが色濃く反映された作品です。ハリウッドのアクション映画ですから、莫大な火薬と弾丸の量は、予想通りで、銃規制が論議されている昨今、賛否はあると思いますが、そこは、シュワルツネッガーさんの八面六臂の活躍に免じて、良しとしましょう。とにかく、スカッとする作品です。 ",
      "良かった。\n こういう単純におもしろい映画をみたかった。ちょっとグロいシーンもあるけど元々西部劇なんだから良いのだ。こういう映画って絶対に大事だ。別にシュワルツェネッガーファンとかじゃないけど、そんなことはどうでも良い。 最高！時間もっと長ければいいのにって思った。 ",
      "おかえり!!!!!!シュワちゃん!!!!!!\n はー、面白かった！久々に捻りのないドノーマルなアクション観たって感じです。往年の80年代アクションのあの感じ想像してもらえれば分かっていただける感じにドノーマルなアクションの感じです。シュワちゃんの本格復帰作ってことで大分丁寧に脚本を練ったんだろうなあ、てことは想像に難くないです。トリッキーでも斬新でもないけれど、本当細部が丁寧なんですよね。悪党の設定もシュワちゃんの周囲の人物相関も立地条件なんかもちゃんと描き込んでるんですよ。こういう安定した内容だとこっちも安心して観賞できますよね。まハリウッド的にはそこまでの大掛かりな予算って訳じゃないんでしょうけども。やっぱそれでもカークラッシュの乱発だけで胸がすきます。銃ガンガンぶっ放してくれるだけでワクワクします。血飛沫舞ってくれるだけで嬉しくなります。それにそれに！クライマックスはシュワちゃん頼みの肉弾戦なんて！もう！最高じゃないですか！お爺ちゃんの年齢軽く入ってるのに！オールド！いやー楽しかった！もっとこういうの観たいですね！気を衒ったの映画ばっかじゃなくて、もっと創ってよこういうの！て感じで。おかえり！シュワちゃん！ ",
      "素晴らしい！\n 　今年のアクション映画でも相当な傑作の部類に入るし、シュワの映画でも3番目くらいに面白かったかもしれない。とても面白かった。　最近『コマンドー』『ゴリラ』を見返してこの映画に臨んだ。シュワ全盛期の代表的アクション映画では勇敢な男による豪快な破壊が描かれとても楽しい作品だったのだが、緊張感はさっぱり描かれていなかった。『ラストスタンド』では緊張感あふれる壮絶な撃ち合い、友情、勇気が描かれとても感動的だった。シュワが年老いて弱ったため、スリルや緊張が描かれやすくなったのかもしれない。　カーアクションや格闘もとても見ごたえがあった。敵では、銃撃戦を仕切っていたおじさんがとても憎らしくてよかった。味方のボンクラたちもとてもよかった。 ",
      "モロに西部劇\n トム・クルーズ主演の「アウトロー」は西部劇テイストの、とても面白い作品だったが、本作もそれに劣らぬ面白さである。西部劇っぽさではこちらの方が上。自動車を馬車に替えればそのまんま西部劇ですから。ストーリーも至ってシンプル。分かりやすい。観ていて疲れない。ストレートに面白い。それでいいと思う。ごちゃごちゃ能書き並べて分かりにくくするよりずっと良い。なぜなら映画館に映画を楽しみに行っているのだから。シュワちゃんの演技は…まぁ仕方ないかなっ!？この何か半笑いになっちゃう感じも憎めなくて楽しいじゃないですかっ!!気軽に観ることが出来て、分かりやすくて面白い。エンターテイメントとしてはそれで十分満足です。巨額の製作費をかけて作ったシリーズ物よりも、本作のほうが面白く感じてしまうんだから、映画って難しい。観る側にとって興行収入とかは関係ありませんからね。とにかく観てみなければ、どんな映画か分かりませんし…。きっと本作は誰が観ても楽しめるんじゃないかなと思います。しかしマグナムを至近距離から撃ったらあんなもんじゃ済まないだろ!?というツッコミどころも有りますが… ",
      "とびきり出来の良いハンバーガーみたいな映画\n 言わずと知れたアーノルド・シュワルツェネッガー主演復帰作にして、『グッド・バッド・ウィアード』『箪笥』のキム・ジウン監督ハリウッドデビュー作。いや、面白かった！！歳を取ってもシュワちゃん大暴れ！肉弾戦こそ少なくなったが、ショットガンをガンガンぶっ放して敵を薙ぎ倒す。年齢を笑いのネタにしつつ、勘の鋭さやリーダーシップをあちこちで発揮したり、ヒロイックに仲間の救出に駆け付けたりと、主演の名に恥じない堂々たる存在感。ズガガガガッと機関銃乱射した後に「ウェルカム・トゥ・ソマートン……」と捨て台詞を吐くシーンにシビれた。これだよ、こういうシュワちゃんを待ってたんだッ！歳を取ってもだいじょうＶ！（←古い）序盤でキャラ説明や伏線張りを行い、中盤で敵の凶悪さをアピールしつつ主人公VS悪党の構図を作り上げ、終盤で戦闘準備→大銃撃戦、最後はもちろん肉弾戦で締めるという、ハンバーガー並みに王道な作りのアクション映画。いや、たかがハンバーガーと舐めてはいけない。言うなれば本作は、素材をひとつひとつ丁寧に調理した、とびきり出来の良いハンバーガーだ。まずサブキャラの描き方の上手さ。ヒマ過ぎて銃で遊ぶ副保安官２人、自堕落な元カレを留置所にぶち込んだばかりの副保安官、エキセントリックな銃器マニア（なにげに親日家）、出し抜かれっぱなしのFBI捜査官、牛乳にこだわるクリスティとカフェののほほん常連客、あとサラザー夫人(爆)。出番の少ないキャラにも何かしら印象に残るシーンを用意している細やかさが好印象。特に前半、とある人物が退場してしまうシーンでは泣きそうになってしまった。歳を取るとどうも涙もろくなっていかんのう（←28歳）と思ってたら、周囲からも鼻をすする音が……。出番の少なかったキャラにこれだけ感情移入させるって、結構スゴい事だと思う。そして目を引くアイテム群。車好きでなくても『おお、カッケー』と呟いてしまいそうなコルヴェットＺＲ１は劇中の言葉通り、バットモービルばりの存在感！“ナチ殺しのヴィッキー”を初め、妙チキな武器や装備がわんさか登場する点も楽しい。キャラが繰り出すトボけた笑い、面白い小物、そしてアクションを上手にちりばめたお陰で語り口に淀みが無く、飽きが来ない。とにかくウェルメイド！シュワ主演復帰作として大・大満足の出来です。〈2013/4/26鑑賞〉 ",
      "やっぱりシュワちゃん\n １０年振りの主演映画は、やっぱり正義の味方で、アクションも見せてくれて、笑いも取れる　　ストーリーは単純かもしれないけど、期待以上に良かったです。 ",
      "見事な‘復活’だと思いました！\n いや〜、面白かった！正直ここまで面白いとは期待していませんでした、ごめんなさい。アクションあり、ユーモアあり、軽いスプラッタあり、そして最後に‘正義は勝つ！’とういう、これだけ気分爽快感覚の内容詰め込んでつまらない訳がない。FBIが巨大組織の一流チームなのに取り逃がしてばかりいるヤク売人のボスをローカル保安官チームに街の住人も巻き込んでのドンパチ合戦でウェスタン風味に適度にお笑い差し込みながらとっ捕まえるお話は手に汗握る仕上がりでした。シュワルツネッガー‘復活’大成功だと思います！ ",
      "シュワちゃんの映画復帰作。面白くなかったら復帰しにくいので、スタッフが全力投球している感じです。\n シュワちゃんの映画復帰第一作。面白くなかったら復帰しにくいから、必ず面白いはず、と思って見にいった。結果、予想どおり面白かったです。「ラスト・スタンド」という西部劇風の題名のとおり、正義の保安官対ならず者という構図でした。復帰前のシュワちゃんの映画は、肉体美を見せつつ、超人的強さを発揮しながら、一人で戦うものが多かった。でも、シュワちゃんもかなりいい歳なので、肉体美を見せながら、超人的強さを発揮というわけにもいかない。そのため、カリフォルニア州の知事だったイメージを生かして、保安官として周囲を引っ張っていく、リーダー的な存在になっていました。この映画のいいところはヒーローが一人で悪役と対決ということではなくて、普通の人々が皆で協力して戦うところ。いろんな個性を持った面白い仲間や、町の人々が登場してくるのが面白かった。中でも面白かったのは、女性保安官役の人。すごく活躍していた。終わりではなく、戦いの途中で恋愛的なシーンが入っていたのが、意外に効果的でよかった。シュワちゃんが超人ではなく、リーダー的存在として普通の人々を引っ張っていきながら、しかも西部劇のパロディー風になっているという、今までなかったような新感覚のアクション映画だと思います。 ",
      "やっぱりシュワちゃんだ\n アクションが素晴らしい犯罪カルテルのボスが護送中に脱走、メキシコへ向かうが引退した凄腕刑事が最後の砦（ラストスタンド）として阻止するシュワルツネッガーが久々に映画に出るということもあって期待実際みてみるとシュワちゃんもすごいが脱走のアイディアに非常に驚いた、あれだけでも見る価値がありZR-1によるカーチェイスも素晴らしいアイディアにあふれているしかも映像が簡潔で非常に見やすいわかりやすいしかしながらR-15で結構グロテスクなシーンがあるので注意出てくるキャラクターが魅力あるキャラクターばかりで素晴らしい演じる俳優も素晴らしい。ピーター・ストーメアはもっと活躍して欲しかった。 ",
      "爽快感はない\n ６５歳のシュワちゃん１０年ぶりの主演作。さすがに年は隠せない。にもかかわらず、カースタントあり銃撃戦あり肉弾戦ありの激しいアクション映画。全体的に序盤の演出が悪く、なんか最初の２０分くらいはあまり面白くない。盛り上がるのは中盤以降かな。やはり最も独特なのが銃撃戦。とにかく敵味方、容赦しないでバンバン人が撃ち殺される。平気であっさり頭を撃ちぬかれる描写は個性的。ただキャラはシュワちゃん以外はイマイチ存在感に欠ける。元々ストーリー勝負の作品ではなく、あくまでインパクト重視の構成なので、見終わった後一番印象に残ってるのが、銃で撃ち殺されるグロさってのも欠点のひとつ。まぁまぁ面白かったと言えるけど、爽快感はないなぁ。 ",
      "「Old」と言うシュワちゃんの言葉は、本音だと思う\n 元カリフォルニア州知事（と言う肩書きが付くんですよね）のアーノルド・シュワルツェネッガーの俳優復帰第一作。シュワちゃんと言えば、アクション。この作品も期待通りのアクション作品です。『ラストスタンド』と言うのは“最後の砦”と言う意味。メキシコ国境手前のサマートンが、逃亡を図る麻薬王を確保するための、まさに最後の砦として立ちはだかると言うのが、この物語。事前にあまり情報を入れなかったんですが、逃亡の手段が、スーパーカーなんですね。なんか『ワイルド・スピード・シリーズ』とか、『トランスポーター・シリーズ』見たい。もっとも、それらの二作品は、いわゆる良い者側がスーパーカーを操っているんですが、この作品では、悪者側がスーパーカーを操っています。自分でもセリフで言っていますが、シュワちゃん、（失礼ですが）歳とりましたね～。往年の激しいアクションは、ちょっと期待できないです。その代わりと言ってはなんですが、カーアクションとか、銃撃シーンが激しくなっていました。撃たれるシーンとか、銃弾が放伐するシーンとかで、人体が・・・。ぶっちゃけ言うと、アレほどまでに用意周到で、組織力も有る組織なら、スーパーカーで国境を目指すなんて面倒なことはせずに、一気に空から国境越えが出来そうな気がするんですけどね？まぁ、そんなことしたら、映画にならなくなってしまうかもしれませんが。満足度90何％とか、TVCMでやっていたような気がしますが、本当か？派手なドンパチが見たい時は、良いと思います。 ",
      "「今」のシュワルツェネッガーを楽しもう！！\n  つい先程、作品を見終わりました。まず最初に「シュワちゃんお帰りなさい！」と言わせてもらいます。私も小さい頃からシュワちゃん映画を見て、彼のファンになった１人です。Ｔ３を最後にスクリーンから去ってしまった彼の復活を心待ちにしていた方も少なくないはず。さて、そんな彼が見事にハリウッドへ返り咲いた記念すべき今作が「ラストスタンド」さて作品についてですが、映画が始まり気持ちが昂る私の目に入ったのは現在６５歳となった彼の姿。顔にしわができ、皮膚のたるみもちょっと目立つ彼は田舎にあるカフェでコーヒーを１杯頼み、ブレイクタイム。「ビッグオムレツは勘弁してくれよ」と店主に言いつつ「こんな腹じゃな」と自分のお腹をポンっと１叩きし談笑するシュワちゃんの姿を見た瞬間、正直私は安心しました。「ああ、シュワちゃんは今の自分をちゃんと受け入れてるんだな」と。シュワちゃんと言えば、皆さんもご存じの通り数々の名作があり、鋼のような肉体にあらゆる武器を使い、敵を１人でなぎ倒していくイメージが定着しており、このイメージは「今」のシュワちゃんにとって大きなプレッシャーになっているのではないかと私は心配でした。しかし敵と戦う時の彼の顔は今も昔も変わりません。今までにない、年齢を感じさせ優しく穏やかな表情を見せてたかと思えば、いざ戦闘モードに入ると今まで私たちが見てきたシュワちゃんの顔が。そんな表情でショットガンをぶっ放す姿は感無量。そうそう私はこれが見たかったんです。いくつ年齢を重ねようが、皆が見たいシュワちゃんはこうでなくっちゃ！と思いました。その後も劇中様々な戦いを見せてくれるシュワちゃんですが、やはりラストの肉弾戦は見ものですよ！何処かの格闘技の試合を見ているような感覚になりますから。まだ書きたいことも多くありますが、長々なってしまうのでこの辺で。昔は容赦なく数々の敵を倒してきたヒーローも今は大分、角が取れ、歳を重ねたシュワちゃんだからこそ演じられる作品がここにあります。是非、劇場へ足を運んでみて下さい。 ",
      "シュワちゃんはやっぱりサイコー！\n 無理して若作りして頑張って昔のようなアクションを見せるかと思いきや老後の余生を田舎町の保安官として過ごす姿にどことなく安心しました。脇役も豪華俳優人が揃っています。笑いもあり時に泣け、シュワちゃんいつまでも頑張って欲しい～！って思える作品でした。 ",
      "My honor is not for sale!\n  「ターミネーター」などのシュワちゃん映画を楽しませてもらった人達には、彼の久し振りの本格的復帰作となれば、自然と期待値はグ~ンと上昇する。私も期待する一方で、同時に正直シュワちゃんも、そろそろ疲れている感じだし、もうアクションはどうか？と心配もした。何故なら「エクスペンダブルズ２」のシュワちゃんは、オールド・アクションヒーロー同窓会の中にあっては、遠慮気味で出番が余りにもささやかだったからだ。それはもうアクションから転向して違うキャラを演じていかないと駄目だよと言うサインなのかと本当に心配もした。返って昔のカッコイイその時のイメージまで崩れると残念でならないからね。しかし、そんな私の取り越し苦労をよそに、シュワちゃんは再び本作で楽しい映画を魅せてくれました。実際に観てみると、これがオーソドックスでシンプル、単純そのもので何のヒネリも無いのだが、それでいて実に面白い。娯楽作品の定番をアクションを走り続けますだから「シュワちゃんって、そんな親父誰？何者？」と頭を傾ける若い映画ファンの人達にも、きっとこの映画は楽しんでもらえる事間違いない！と思えました。そしてこの映画を観ていると、確かに何処かで観た様な安心感がする。でも何故か想い出せないまま映画は終了した。エンドロールで再び題名が出た時「あれ？これは？」ああそうだったのかとようやく納得する事が出来たのだ。それこそは、世界の黒澤明監督作品「用人棒」のハリウッド版リメイク「ラストマン・スタンディング」なのだ。これはブルース・ウィルスが主演で制作されていた。本作は、このウエスタンを現代で再現したのだ。「ラストスタンド」と言う題名だと、シュワちゃんのこれは正に最後のアクション映画か、はたまた、引退映画になるのかと私が勝手に早合点したのだ。「ラストマン・スタンディング」→「ラストスタンド」なるほど、だから観た様な気がしたのだ。そして、この映画はアクション映画であると同時に、コメディー映画の要素もたっぷり盛り込まれている、正にアクションコメディーなのだった。ＺＲ１と言う時速400キロで走行するカーアクションは観ているだけで、面白い！トム・クルーズが魅せてくれるカーアクションなどはいつも洗練された都会でのアクションなのだが、こちらは如何にも荒野の果てと言う、アメリカ大陸の広さ、同じ国でも地方の片田舎の風合い色を巧く活かした作風が面白味を倍増させてくれている。そして本当にラストシーンは、シュワちゃんでなければ、出来ないシーンが用意されているのも嬉しい！アクションを楽しみ、笑って、そしてホロッとさせられて、映画の楽しい要素をギュッと詰め込んだ娯楽作品の誕生だ。今は亡き淀川長治氏が観たら泣いて喜びそうな映画だ。ＧＷ何を観るか迷ったら、是非この作品で決めてみてはどうかな？ ",
      "期待していなかったけれど、面白かった\n シュツワルツネッガーは好きだけれど、あまり話題になっていなかったので、期待しないで観た。が、面白かった。脚本がシンプルながらよくて、緊張感がありながら、アクションや笑いどころ満点。久々に楽しめた映画だった。シュワちゃんもいいキャラクタででぴったりだし ",
      "待ってました！シュワちゃん復帰作\n ちょっと、老年にさしかかった田舎の保安官。いい感じでシュワちゃん復活して来たと思います。もっとムキムキで完全無欠、だれにも負けないシュワちゃんじゃない所が魅力的。話自体も、細かく細かく作り込まれていて全く、飽きさせる所なしです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}