{
  "id": 22,
  "reviews": {
    "eigacom": [
      "切ない物語\n ３人のホームレスの子どもたちが、幸せを求めてロシアからポーランドに向かう話です。子どもたちが無邪気で明るいのが逆に切ないです。ですが最後まで笑顔を忘れない子どもたちに救われます。映画だとはわかっているとはいえ、幸せになってほしいと心から願ってしまいました。ロシアの歴史について勉強したくなる映画でした。 ",
      "空を飛ぶ鳥になりたい～\n  せつない！せない！どうしようもなくせつないですこの映画！どこの国の何処の駅にこの主人公3人組が住んでいるのかは不明、しかもこの物語の時代が何年頃の話しなのか、明確に明かされる事は決して有りませんでした。しかし、近現代といったところなのでしょう・・・或る片田舎の小さい駅に寝泊まりしながら、盗みや、物乞いをして何とか、自力で日々の生活をたて、仲良く暮している3人の少年達。6歳になるペチャ、そして彼の兄のヴァーシャ、それからヴァーシャの友達の11歳のリャバの友情と冒険の物語と言えば良いのだろうか？しかし、彼らの冒険の旅は、「スタンド・バイ・ミー」の様な少年時代の楽しい夏の想い出の冒険旅行とはいかない、それとは少々異なる命掛けの国境越えの旅物語だ。或る日年長の少年リャバが国境を越える事をヴァーシャに持ちかけ、2人で計画を実行する予定でいたが、幼いペチャが後を追って来て、仕方なく彼も同行させる事になる。この辺りも限りなく切なく哀しい・・・国境近くでリャバ達は、リャバの年老いた知人の家で、一休みをして、彼らはいよいよ国境を超える事となるのだが、この老人は貧しくとも日々質素に何とか生計を立てていける事を知っている為、子供達の命の危険が伴う亡命を阻止しようと試み、特に最年少のペチャを引き止めるが、しかし彼らは旅を続行する。旅の途中で、結婚を祝う一族に出会い、元気と食糧を補給し、幸せのお裾分けをしてもらうペチャたち。正直、お恥ずかしいのだが平和ボケの国日本に暮している私は、こう言う映画を観ると途方に暮れるのだ。決して日本も問題が無い訳では無く、震災の復興は依然として捗らないし、失業者も多数いる、しかしアフガンなどの様な空爆に恐怖する日々を送っている訳では無いし、アフリカの人々の様にその日の食料が不足している訳ではないので、世界のレベルでみれば、本当に日本はまだまだ、安全で、安心して暮らす事が出来る平和で豊かな国で、この国に生れ育っている自分は幸せ者なのだろうと思う。この少年達の様に駅に住む以外に家が無い子供も日本には見かけないけれど、世界中には、きっとこう言う恵まれない国が多数あるのだろう。その世界を見せられ、一体私たちは、どうすれば良いのだろうか？旅の3人はやっとの思いでポーランドに辿り着き、少年達は、「今日からこの空は僕達の空だ」と希望の言葉を言う。しかしよそ者の彼らを、この村の少年達でさえ、亡命者として笑いバカにする。すると、少年達はここにも自分達の安住の居場所が本当は無い事を知る事になるのだ。警察に行くと、少年達は亡命者として自分達で希望出来ない為に本国に強制送還となる。このポーランドの寒村で暮らす幼い少女が、少年達にパンを差し入れしようと試みる。法律や規則に縛られない幼子は、愛を素直に示す事が可能だが、警察官も手を尽くしても彼の立場では少年を救えない、空を飛ぶ鳥達には国境も無く、自由もある。そして教育を受けていない幼子には、自分のパンを差し出す愛情がある。しかしその少女とて、自立は出来ないのだ。一体映画を観た私達に、この映画の作者は何をしろと言いたいのだろうか？何を望んでいるのだろうか？ただこう言う生活を強いられる人々が世界には存在する事を伝えたいだけなのか？確かに、国境を作り、色々な教育をして、その事で、差別や偏見が生れてしまう事もある。国境がある事で、格差が生れる事もあるだろう。しかしその事で守られる事もある。私達の住む、地球の世界では、経済の不均衡、紛争や戦争で、そして食糧問題などで、必ずしも平等な平和な暮らしを営む事が現時点では出来ない世界に住んでいるその事は現実なのだが、これらの大きな問題を突き付けられた、私達に、一体どうしろと言うのだろうか？問題提議したい気持ちは理解出来る。これらの不幸の原因を作っているのも、大人であるのは確かなので、大人の責任だ。しかし何の問題解決の糸口すら見る事が出来ないこの映画から、今日私は一体どうすれば、良いのだろうか？社会性の有る良い作品ではあるのは理解出来るのだが、私にとり、こう言う映画が観ていて一番無力感に着き落とされる、一番途方にくれてしまう映画なのだ。あなたなら、この映画を観て何をするのだろうか？何か良い問題解決が出来る人がいたら、教えて貰いたい！それを各々自分で考えるのが我々映画を観ている大人の責任と怒られてしまうかもしれないが・・・ "
    ],
    "filmarks": [],
    "coco": []
  }
}