{
  "id": 220,
  "reviews": {
    "eigacom": [
      "　ありふれた難病モノといった雰囲気だったが、どこか自然に感ずるもの...\n 　ありふれた難病モノといった雰囲気だったが、どこか自然に感ずるものがあった。ゾーイ（カヤ・スコデラーリオ）が妊娠して「堕ろしたい」と言った時のテッサの反応とか、無邪気すぎて失言があっても愛おしくなるような弟君だとか、父親の異常なまでの病気に対する熱意とか・・・　隣のアダム（アーヴァイン）といい感じの仲になったときにも、デートする直前に大量の鼻血を出してしまったテッサ。その光景を見たアダムがびっくりして腰砕け状態になったことや、治療に無関心だったママ（オリヴィア・ウィリアムズ）がおたおたしながらも病院に連れて行くシーケンスが何とも現実味あふれていた。いよいよ残りの命がわずかとなったときも、黒人看護師が現実と夢がわからなくなるといった説明なんてのもリアリティがあった。　町中に“ＴＥＳＳＡ”と落書きしまくったシーンも印象的だけど、あとから消したのかな？と気になってしかたがなかった。 ",
      "あそこ行きたい！\n アダムがテッサを連れて行く海沿いのベンチがある場所がきれいすぎて、どこなのか気になった！ストーリーは…見て数日経った今、あまり印象に残ってないということで… ",
      "命と向き合う切ない映画\n 白血病で余命わずかな17歳の女の子が残りの人生を生きるために動き出す王道映画です彼女自身と周囲の人々の苦悩が描かれていますもし自分が彼女の立場なら...家族の立場ならなんて色々想像を巡らせながら映画を観ていました死を受け入れていく過程や瞬間もこんなかんじなのかなぁと不思議な気持ちになりました彼女は自分の苦悩に押しつぶされそうになって物を壊したり周りに辛くあたったりしますが最後には受け入れますそしていつもどおりの家族の姿に安心するダコタ・ファニングとても素敵でした ",
      "泣かせにくる…\n ダコタ・ファニングが好きでちょっと前から気になっていた作品だったので鑑賞。かなり楽しめた。ストーリーは王道の主人公が病気で死ぬ話で、その周囲の恋人や家族を中心に描いている。本作はTSUTAYAではヒューマンドラマに分類されていたが、確かにその分け方は正しいと思った。本作はラブストーリーに重点を置いているわけではなく、あくまで人間関係を描いた作品だと思った。キャストの演技も安定して良かったし、音楽やカメラワークなどの演出部分もかなり良かった。王道のストーリーだからこそ、演出などにはこだわってほしいという私の要求に応えてくれた形となった。セリフもシンプルだけど心に響くもので、それぞれの登場人物の感情がよく伝わる。「きっと星のせいじゃない」と比較すると劣るが、かなりの良作。 ",
      "主人公の自分の最期に向き合う姿勢にひどく感銘を受けた。\n 主人公の自分の最期に向き合う姿勢にひどく感銘を受けた。 ",
      "アダムとぱぱイケメン ダコタの演技も良かった。 よくある話だが泣けた\n アダムとぱぱイケメンダコタの演技も良かった。よくある話だが泣けた ",
      "予告編はつまらないから見ないでほしい\n そんなに有名な映画ではないけどこれはほんとにみんなにおすすめしてます！普通すぎる言葉で悔しいですが感動しました！ダコタの演技がすごくいい！ ",
      "切ない\n ありがちな話。だけども、ベタって面白い。ダコタ•ファニングの演技が切なくて良かった。ラストは思わずうるっときました。「人生は瞬間の連続、終わりへ向かう旅」 ",
      "ありがちなストーリーで、安定の大泣き。家族も友達も恋人もみんなが精...\n ありがちなストーリーで、安定の大泣き。家族も友達も恋人もみんなが精一杯に生きていて、それぞれのかたちで愛を伝えている。わたしはアダムにメロメロ。 ",
      "アメリカ人とは考え方が違うよね…。\n この邦題‘失敗’でしょ。日本の‘エンディングノート’の映画とは大違いでした。原題の‘NOW IS GOOD’が一番お話にあっているかも。白血病で余命いくばくもない１７歳の少女が死ぬまでにやりたいことを実践していきます。親子関係や恋人関係も含めてお話は進みますが…このやりたいことリストが同調できない。・ルールを破る→万引きする・セックスする→恋愛感情ない男とセックスするなどなど…考えることが他人迷惑なことばかり…。おまけに彼氏がテッサ（病気の少女）に愛情を示す表現も‘こりゃ逮捕もんでしょ’と思うことやっちゃうし…。それに、テッサの血吐きシーンもホラーばりの表現方法。リアルに描いているのかもしれませんが、やはり日本人からすると違和感感じる描き方じゃないかな〜。アメリカ人との気質の差をまざまざと感じさせられる映画なのでした…。けど、ラストは泣けますよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}