{
  "id": 222,
  "reviews": {
    "eigacom": [
      "密室に閉じ込められた夫婦が、質問に答えていくことで本性が暴かれてい...\n 密室に閉じ込められた夫婦が、質問に答えていくことで本性が暴かれていく姿を描いた不条理シチュエーションスリラー。新婚夫婦のジャックとケイトは、目が覚めるとそれぞれが無機質な部屋に閉じ込められていた。壁には「Y（YES）」と「N（NO）」という2つのボタンがあるだけで、やがて何者かが突きつける非情な質問にイエスかノーかでの返答を迫られる。脱出する術もなく質問に答えるしかない2人は、次第に互いの知らない本性を知ることになり……。 ",
      "何でもかんでも相手に言うことが正しいのか？\n  2015年一発目の映画鑑賞、久々にハッピーエンドを観た！！！！！っていきなりネタバレ書いてますけど気にせず書きます。バッドエンド作品を色々喰い散らかしてはダウナーになるのが趣味な私、以前［リミット］を観てこりゃあ良い！なんて言っていましたがその［リミット］の製作陣が撮った“密室シチュエーションスリラー”が此方【YES/NO】。新婚カップルが某ソリッドシチュエーションスリラー映画の様に突然無機質な密室に個々に閉じ込められ、ただそこにあるYESとNOのボタンを押して仕掛人からの質問に答えていくって映画なんですけど、その質問が自分の生活に密接した質問だったり彼/彼女が御互いに内緒にしている秘密についての質問だったりでどんどん疑心暗鬼になっていくんですね。その心理的恐怖みたいなのがこの映画の見所でありますそれこそ密室系と言えば有名な［リミット］は勿論 SAWやらCUBEやらと似た様な感覚を味わえる映画ですはい 何も考えずにざざーっと書いたらこんな感じレンタルショップで手に取ったときから思ってましたがこれカップルで観るべき！カップルで観ろ！イマドキ流行りの少女漫画だか携帯小説だかを実写化した恋愛映画をカップルでイチャイチャ観に行くくらいだったらこっち観て欲しいです。これほぼまともに飲まず食わず寝ずで実験に参加しているからどんどん彼も彼女も窶れていってしまうのできつそうに見えますが自分はちょっとやってみたいなと思っちゃいました予備知識無しでこんな部屋に閉じ込められて彼の秘密に纏わる隠し撮り映像なんか見せられたらその場で自殺しちゃいそう、少なくとも発狂するだろうなと。人間は簡単に 彼/彼女を信じてる、愛してる なんて口にするけれど余程なピンチを目の当りにしない限りその重さなんて気付くことないんですよね、それは結婚したって変わらないと思います 所詮は口約束、相手が裏で何をしているなんて知ったことじゃないただ裏で相手が本当の気持ちを吐いているところを、しかもその気持ちが自分にとって嬉しいものだったら、他にどんな苦しいことが起きても耐えられそうな気がするよね～この無機質密室の中で主人公カップルらが観る御互いの映像は、思わせ振りだったり不信になるものだったりで不安を誘い しかも確信的な部分の直前で停止し、観ている者に質問を迫りますたとえば夫が最初に観る映像は、妻が海で本を読んでいるところにナンパ男がやってきてなんとか口説こうとしているシーン。妻はそれを断固拒否しようとせずただ話だけ聞いてうまくあしらっているんです。さあ、どうかしら？みたいな。途中まで流れたところで映像は切れ、【貴方は妻を信じますか】という質問をされます。イエスかノーのボタンを押すと映像の続きが流れるって具合因みにネタバレをするなら、ボタンを押した後流れる映像は 妻が 他をあたって～ とナンパ男を落ち着いた様子で追い払うといった内容のもの。それを見て夫が安堵する…という展開そういった質問が夫に、妻に、と交互に繰り返される訳ですが 御互いに内緒にしていることがあってそれが映像によって少しずつ判明していくにつれて 勘違い混じりに御互いを誤解し 不信になっていっちゃう…と。その秘密は何なのか、最終的にどう御互いに影響するのか、そもそも何故相手に内緒にしているのか それが紐付いて視聴者にも主人公カップルにも ああそうか！と理解していくことでこの物語はハッピーエンドに向っていくわけです。ぶっちゃけ個人的好みと［リミット］の製作陣ってとことでバッドエンドを期待していたところも半分あるので いやこれ期待させといて落とすやつ？もうすぐ転落展開くる？って考えてたけど不謹慎だったわ。そりゃこのカップル、御互いに相手のことを誤解していたり相手に許されざることをしていたりしたわけですが、やっぱり幸せになっては欲しかったですからね～～。でもね この映画を最後まで観て思うことは、幾ら恋愛関係/夫婦関係だからとはいえ何でもかんでも相手に言うことが正しいのか？という疑問確かに秘密はしないに越したことはないのかも知れないけれどうーん。何が正しいのか何が正義なのかまだ私には判らない。しちゃいけない隠し事もそりゃ勿論あるけどしても良い隠し事？言わなくて良いこと？もあるし御互いに首突っ込みまくるのも嫌だし…うーんわかんない！取り敢えず自分もこのゲーム？テスト？実験やってみたいと思いましたわ これをすることによって破局するカップルもいるだろうけれど 主人公らの様に上手く進めればテスト前より友情愛情が深まるかもね〜 ",
      "まぁまぁかな。\n まぁまぁだけど何か物足りない。結局ロマンス的な映画だったのでちょい物足りない。結果男は女のお金でギャンブルにつぎ込んでも女は他の男と寝てもお互い愛があればなんとか愛し合える映画です(笑)印象はもっと精神的苦痛でどんでん返し的な内容かと思いきや謎の組織によって愛の手助けを受けハッピーエンドで終わる映画。どちらかと言うとサスペンスよりラブロマンス的な要素が多い。 ",
      "自分的な結構好きな映画\n 謎の組織がいろいろな質問をし夫婦円満の為に極限状態まで追い込む話。いろいろ非現実的なのが多いが俺は結構楽しめたかな！こういうの好き！しかしエリックが犠牲になるのはいくらなんでも可哀想すぎるけどねｗ「リミット」「ATM」などプロデューサーと同じみたい。まあその中でいうと一番いいのでわ？笑次の新作に期待する。 "
    ],
    "filmarks": [],
    "coco": []
  }
}