{
  "id": 223,
  "reviews": {
    "eigacom": [
      "不倫ものは総じて嫌いだけど\n  デンマークの歴史映画。勿論描かれていない本当の歴史の部分が沢山あると思うけど、とても勉強になった。マッツミケルセン好きな方には是非見て欲しい。貴族階級や社会情勢に不満を抱きながらも侍医となるマッツ。狂気の王を演じるクリスチャンと少年の様に一緒に庭を駆け回るマッツ。自由を愛する男が恋に落ちたのは王妃、そうして国を正しい方向へ導こうとするマッツ。マッツと王妃とクリスチャンによるクーデターは虚しく幕を閉じるかたちになるものの、クリスチャンの息子が舵を取り直し先進国へとなるという歴史物語。装飾品も美しいし、映画へのお金の掛け方が本当に上手。 ",
      "わかりやすい「展開」\n 史実なのだが、あまり面白くなかった登場人物の苦悩も、我々と変わらない王室の中の、利権を巡る闘いは 会社組織の内部でのものと 何ら変わらないし…そう思えば、ストルーエの詰めの甘さが クーデター失敗の一因でもあるし…次の展開が読めるし、敵の出方も判ってしまう…昔の人の話でも、何か我々を驚かすようなことを 見たいし、知りたいのだと思う(デンマークの歴史は わかりました)そう思うと、ラスプーチンは出色である！(笑)医者や宗教家が 王妃を取り込み易いのは、わかった！ ",
      "史実だけど面白い\n 王室歴史メロドラマだけど、ストーリーが面白い。国王クリスチャンがちょっと心に障害のある人で、大半が幼稚な子どもみたいなんです。でもマッツに頼るところとか愛らしくて憎めないんですよね。王と王妃と侍医それぞれ良心的な正直者。計算高い人達だったら歴史が変わってたかも。息子のフレデリク6世の即位の経緯にはジーンときますアリシアちゃんとマッツのダンスシーンが美しくて良い作品でした。 ",
      "犬\n キャラクターばかり映している割には、遠い距離感。生真面目が取り柄なら、取り扱う題材を誤ったのではないか。 ",
      "改革には血が伴う\n 恋心とはなんと切ないもの。どの人物も真にせまって辛かった ",
      "萎える邦題だが見ごたえあり\n 萎える邦題だが見ごたえあり．こういう人たちは（特にその国の）歴史的には「悪人」とされてるはずだし，帰結は史実を変えられない制約を主役3人の演技と存在感でうまくねじ伏せたというところか ",
      "邦題に騙されないように\n なんで、こんな安っぽい邦題をつけたのか？よくある王室の不倫話かと思いきや、素晴らしい様々な愛が描かれています。侍医の市民への愛、王の侍医への愛。マッツミケルセンはもちろんですが、王の演技も素晴らしかった♪ ",
      "邦題のイメージを裏切る良質な歴史ドラマ\n  これは、この昼メロか韓流ドラマみたいな邦題のせいで大分損をしているんじゃないだろうか？確かに、恋愛ドラマの側面はある。デンマーク王妃カロリーネと王の侍医ストルーエンセの関係がデンマークの歴史を変えた（大きな影響を与えた）ことも間違いない。しかし、やはり貴族が支配する時代から啓蒙時代への移り変わり、時代の産みの苦しみを見るという意味で大変興味深い。歴史ドラマ、政治劇として面白いし、見応え十分なのだ。ストルーエンセの改革は正しいものだったが、その性急さや彼の虚栄心、王を蔑ろにするような進め方によって、改革は道半ばで挫折する。彼は政治家である以前に王の侍医であるべきであり、不幸な子供時代を送り若く不安定な王クリスチャンを支える父親のような存在であるべきだったのだ。しかし、ストルーエンセは枢密院のメンバーや継母のように王をお飾りとして扱い、妻を奪い、王の信頼を裏切った。若くして英国から嫁ぎ精神的に不安定な夫と幸せとはいえない結婚生活を送る孤独な王妃にも同情すべき点はあるが、やはり、おそらく両親の愛情に飢え、王とは名ばかりで信頼出来る家臣もいない王が不憫でならない。統合失調症だったといわれているクリスチャン七世という役はかなりの難役だったろうが、今作が映画デビュー作だというミケル・ボー・フォルスガードがベルリン映画祭銀熊賞受賞も納得の好演だった。 ",
      "王宮での生活も苦労が絶えないなんて、皮肉だよなぁ\n この映画が描かれている時代は、18世紀終盤のデンマーク王室。そこで繰り広げられる物語の中心は、国王クリスチャン7世をめぐる、或るスキャンダルをサスペンスタッチで描いて魅せる事で、当時のデンマークと言う国が、どの様な文化や、芸術を有して、庶民の生活は、どの様な現実で有ったのかが、自然に見えて来る点が、本作品の描いている、最大の作品の魅力の一つなのだと思う。今では、北欧の国々は、世界的にも最も福祉が充実し、老後の保障が充実し、暮らし易い社会制度が整えられている事で有名だが、その制度とは、どのような歴史に因って出来て来たのかと言う事が、この3人の人間関係を知る事で、明らかになってゆく。そう言えば、この映画を監督したニコライ・アーセルはどんな人物かと言えば、あの「ドラゴン・タトゥーの女」の脚本も手掛けていた人物なのだ。それ故、彼はこう言うサスペンス感覚で、観客を引っ張って行くのには実力が充分に有る事は、保障済みだ。そして更にその面白さを裏付けるために、演技派俳優のミッツ・ミケルセン(近作では、｢偽りなき者｣に主演していた)が侍医ヨハンを演じる事で、本作を確実な良作へと、クオリティを一機に上げたのだ。ファーストシーンは、デンマーク王クリスチャン7世の王妃となったカロリーネの回想から始まるこの映画の作り方は、一見してオーソドックスな運びでは有るものの、しかし、そこに描かれる人間ドラマが面白くて、137分と言う長尺にも関わらず、全く飽きる事も無く、どんどんと、映画が描くその物語の世界へと引きずり込まれていってしまった。こう言う作品は、観てからのお楽しみなので、話の筋を詳しく伝えるはけにはいかないので、只「英国王のスピーチ」を観た時と同様な、確かな俳優達の演技に加え、そこに描かれる王室の人々の隠された人間味溢れるドラマが全面に描かれていて面白かった。やはり、いくら国王と言っても、同じ人間なのだ。彼らの経験する人生も、私達庶民が経験する喜怒哀楽の日常と同じ様に、感情の渦巻く生活の中に暮している訳だ。むしろ、国王が政治の実権を握る事も出来ていた事で、私達の生活以上に複雑な経験を日々体験しなければならない事で生じる、葛藤や、ストレスが赤裸々に描かれていく。18世紀の貧しい庶民の生活と比較してみると、王室の生活など、気楽なもので、贅沢の極みだと思っていたけれども、案外そんな甘い生活では無い事が明かされていく。デンマーク映画と言えば、ドグマ95と言う手法で描かれる作品が多数で、「奇跡の海」「ダンサー・イン・ザ・ダーク」「光のほうへ」など重い作品ばかりでヘビーだと思っていた。確かに本作もヘビーでは有るが、しかし歴史の裏側を紐解いてくれる本作はサスペンス映画としての魅力を充分に備えた興味深い作品だった。個人的には国王に最終的には同情してしまったのだが、あなたは誰に最も感情移入するのだろうか？楽しみだ。 ",
      "じっくり見入れる歴史劇\n  しごく真っ当でオーソドックスな歴史宮廷劇という感じです。もちろん、それが悪くない。デンマークでは誰もが知るらしい史実を、ほとんどそのまま描いているそうで、なるほどこんな話があったのか…と知ることができるわけですが、むやみに煽りたてたりスキャンダラスにすることもなく、正当に真正面から丁寧に描くことで人物たちの息遣いがきこえてくる。Wikipediaでストルーエンセの項目を読むと性格ややり方に問題もあったようだし、実際に映画の中でも専制っぷりをどんどん発揮していくわけで、見ようによっては独裁ととらえられなくもない。でも、映画で描かれる彼は、あくまで国民のための改革を進める理想主義者という感じで、そのへんも観客が共感しやすい描き方になってると思う。なので、あの終わり方はなんとも悲しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}