{
  "id": 230,
  "reviews": {
    "eigacom": [
      "主演はジョシュ・ブローリンでしょ\n 1940年代後半、ロサンゼルスが舞台。実話を基にしたロス市警VSミッキー・コーエン率いるギャングのアクションもの。正義と悪の対決みたいなおきまりパターンでストーリーは単純でひねりもなく、エンターテイメント性があり、誰でも気軽に楽しめる感じになっています。当時、ロスを牛耳っていたミッキー・コーエンは、ユダヤ系の元ボクサーで、実在の人物らしいです。ショーン・ペンが不気味な悪党ボスを演じておりましたが、エルム街の悪魔のフレディみたいだった…。某動画配信サービスで観たのですが、サブタイトルが「ライアン・ゴズリング主演」となっておりました。えぇ？　主演はやっぱり、ジョシュ・ブローリンでしょ！と思ってしまいました。（『とらわれて夏』など、数々の映画でちょっとブローリンのファンになっている私の独り言ですが）　もちろん、打算のない色男、ライアン・ゴズリングもよかったです。最後はファミリー愛（夫婦）でまとめられ、命がけのラブロマンス（ライアン・ゴズリングとエマ・ストーン）の絡みがあったりで、軽いといえば軽い感じで、本格的なマフィア好きな人には、「なんじゃこりゃ」感があるかも。 ",
      "アクション映画ですね。\n エンターテイメント性を重視したせいか、重厚さはありませんでしたが、ストーリーは割りとシンプルでしたし、アクション映画の一貫として楽しむには適した作品かと思います。計画性が無いというか杜撰というか、映画の中の登場人物も、作品自体もかなり大雑把でしたが、映像や雰囲気は悪くなかったですよね。痛々しいシーンもあまりありませんでしたし、どちらかと言うと、ギャング映画が苦手な方にお薦めな作品かもしれないです。 ",
      "フツーの映画。大好きなエマ・ストーンだけど、ファム・ファタールをや...\n フツーの映画。大好きなエマ・ストーンだけど、ファム・ファタールをやるには未だ貫禄足らず。 ",
      "まあまあ\n まあまあ面白かったです☆。 ",
      "エマ・ストーン以外は全部ゴミ\n ひとことで例えると『アンタッチャブル』の劣化コピー。セットや衣装、車などがそれっぽいだけで主要キャラの立て方と掘り下げ、計算され尽くしたカメラワーク等々がさっぱりない。ショーン・ペンを倒すために極秘裏に結成された法律無用の精鋭チームなのにメンバー選びは全くのド素人で身重の主人公の奥さんが履歴書で選んだ人間を面接して即採用、何の計画もなく行き当たりばったりでバーとかに乱入して暴れるだけ。当然初仕事からしくじって警察に捕まる。その後全く笑えないギャグを経て脱出するが失敗を反省することもない。だいたい初仕事ではスカーフで顔隠してるのに２件目からは顔出しですしね、仕事が雑過ぎる。そんな精鋭部隊もアホならショーン・ペン一味も揃いも揃ってアホ、しくじった部下を毎度毎度処刑するだけってどんな人員整理やねん？何もかもが中途半端なので本来なら気の利いたサービスカットも神経を逆撫でする。キャバレーでカルメン・ミランダのコスプレしたおばさんが出てきた時はイラッとしましたね。エマ・ストーンがキュートさを炸裂させる数秒間以外はゴミ、予告にあったカッコいいカットが丸ごとなかったことについては言葉もないです。 ",
      "どっちもおっかない\n 視聴：2回目推薦：映画マニアのみ感想：ギャング映画でもエンタメ性の高いものでした。今見返すとエマストーン出てたんだと気付かされます。行くなよ、行かさないでよのシーンが意外と残りました。 ",
      "期待した分、残る不満\n 渋いギャング物と当時は期待していたしS・ペンが実在の人物であるM・コーエンを演じる訳で。オープニングのサンドバッグを叩くS・ペンに興奮して序盤から面白さを確信したのも束の間、ラストのボコボコにされる姿に惨めさを感じガッカリした。デ・ニーロが演じたA・カポネを想起させる存在感を醸し出せずに意気消沈。史実を元にしたギャング物でS・ペンが出演で過剰なまでに期待した結果、娯楽アクションってな感想でまぁ普通には楽しめる。収穫はR・ゴズリングを知れたコト位で。 ",
      "神なら目の前に居るぞ 俺に誓え ショーンペンのセリフが全部最高 ま...\n 神なら目の前に居るぞ俺に誓えショーンペンのセリフが全部最高まずショーンペンが最高ていうか終始セリフが最高私は慈悲深くありませんキマまってるな〜ただカントリーミュージック好きじゃないしこの時代感がハマらないなあ ",
      "迫力ある銃撃戦などが多く興奮しました\n 迫力ある銃撃戦などが多く興奮しました｡ 実話をもとにしているそうですが､ だとすれば､ 実際の日付や場所などを具体的に記述することで現実味を出したほうがベターだったと かんじました｡ いい表現をすれば [警察とギャングの真剣な殺し合い] ですが､ 悪い表現をすれば [最初から最後まで銃撃シーンだけの映画] でした｡ ",
      "力の使い方\n 映画館で観た時は、冒頭だけ顕著に残酷でついて行けず、あまり面白いと思わなかったのですが、今観ると豪華な出演者達だったんだなぁと気付きました。メンバーの個性が光っていて、割と楽しめました。階段シーンは”The Untouchables”と比べてしまいます。無法者には無法者を。乱暴者には乱暴者を。唯一の違いは目的。私欲か、正しい未来か。有り余ったその力をどこへ向けるか。戦争が終わっても、戦闘モードが抜けない男達でした。 ",
      "キャストの価値\n 特に惹かれるポイントはなかったけど、まぁ無難に面白い。「ラ・ラ・ランド」の2人、ここでも共演してたんですね。たぶんアクションシーンに力を入れてたっぽいんだけどスローモーションとかは要らなかったかな、と個人的に。それにしてもエマ・ストーンの顔が派手。いやもちろん良い意味で。画面にいるだけでも華がある女優さんって感じで良かった。 ",
      "ギャングには\n ギャングと同じ力で戦う、非公認の警察官達。それぞれ個性があって、渋いチームで楽しめた。ギャングのボスのコーエンも負けず劣らず良かった。ヒロインも負けず劣らず良かった(笑) ",
      "名も無き男たちの戦い\n 実話を元にした、ロサンゼルスのギャングとLA市警の闘争を描いた作品。ストーリーはわかりやすくて、爽快感のあるアクションがメイン。見終わった感想は『意外と面白かった』。なんか、映画館で観た時もそんな感想だった気がする(^_^;)エマ・ストーンとライアン・ゴズリングの『ラ・ラ・ランド』コンビが恋人役を演じてるので、その辺は公開当時見るのと、今見るのでは見方が全然変わっちゃう作品だな。いろいろキャラの濃いメンバーが集まってたけど、個人的には早撃ちのじいさんがカッコよかった(^^)bそれにしても、ニック・ノルティはジジイになったなぁ～ ",
      "キャスト\n ショーンペンの悪役は安定して良かった。そしてなんと言ってもライアン・ゴズリングのかっこよさは男でも惹かれる プレイスビヨンドザパインズの時みたいにこのようなクールな役は本当に見事。エマストーンも妖艶で魅力的。内容も面白いがキャストを見るとしてもこの映画は勧める ",
      "エマ・ストーン史上最高の燦めきと妖艶さ\n ララランド鑑賞後だからこそ敢えて言い切ります。アメージングスパイダーマンもあったし、ウッディ・アレン作品も魅力的だったけど、この作品のエマ・ストーンは美し過ぎです‼︎ ",
      "キャスティングも豪華\n エンターテイメントとして楽しめる内容だと思います。でも「ギャング映画」として見てしまうと、ちょっと厳しいかもしれません。全体的なつくりは軽いので。「ギャング映画」好きには、見るに堪えないクオリティと言えるかも知れませんが、まあ、ガンアクション、刑事ものとして見れば、いいんじゃないでしょうか。キャスティングも豪華なので、そのへんも見所です。 ",
      "ジェリー、カッコいいぞ\n  ショーン・ペン演じるLAのギャング、ミッキー・コーエンにゲリラ戦で組織壊滅を仕掛ける警官達の話。凶悪で残酷なコーエンの女グレイスと恋をするジェリー役のライアン・ゴズリングがメチャクチャカッコいい。イイ女の為なら危険を顧みない、靴磨きの少年の死に面してコーエンを潰す事を決める。絶対になれないけど、こんな男になりたいと憧れる。コーエンに身分がバレないかと、常にハラハラしながら、最後まで惹きつけられた。 ",
      "スカッと爽快ドンパチドン！\n ストーリーにひねりも深みも全くありませんが、男臭く分かりやすい作品でした。終始、ライアン・ゴズリングのセクシーさが際立ちました。Gangster squadの面々も皆、個性的！ドンパチ映画入門にはぴったりですね。 ",
      "どっちが警察？\n どっちが警察でどっちがギャングだよってアメリカならではのショーな感じでした！ハラハラも爽快もバランスよく、見応えもあった。エマストーン綺麗！ ",
      "男の戦い\n 中盤からはHERO的な、ドンパチバトル＋危険と背中合わせの男の映画でした。ギャング時代の街並み、車、雰囲気のなか、映像は現代的で良かった。 ",
      "おもしろかった！\n ミッキーコウエンがかっこいい！正義も悪も裏表。なかなかおもしろかった！ ",
      "お洒落にするほど脚本のズサンさが際立つ\n  登場人物が決断したり感情を吐露するタイミングが不自然で入りにくい。愛人の彼女がいるんだから靴磨きの少年のエピソードはいらないんじゃないか。最後にボクシングで決着つけるなら、いくら若くて正義感だとしても主人公の背景にボクシングが必要だと思う。ウォーリアー観てニック・ノルティどんな演技するのかと思って観たけどおいしい役だがあくまで上に立つ隠居じじぃだった。ライアンゴズリングのキャラクターとショーンペンの顔がよかった。 ",
      "展開が安易。\n そりゃ都合がよすぎるだろ、という場面が多い。残念。 ",
      "アクション×個性\n 1949年のロサンゼルスを舞台に個性的なファッションや背景がとても綺麗で素晴らしかった！アクションシーンにはドキドキさせられた。カメラの動きや撮り方にも様々あり、楽しめた！ ",
      "アクションはいい\n アクション映画としては素晴らしい作品だと思うよ。でも伝記作品としては少し誇張してるように感じる。 ",
      "後半がいい\n 前半はテンポがかなり遅く感じました。30分頃から引き込まれます。クリント・インストウッド監督のチェンジリングとのL.A警察の差がとても激しく、若干違和感を覚えました。 ",
      "帽子に\n コートにくわえ煙草がよく似合うライアンゴズリング。またあの声がいい。若き日のミッキーロークを思い出す。なんともむちゃくちゃな内容だが実話を基にしたとのこと。こうでもしなきゃギャング撲滅出来なかった時代。ショーンペンもメイク？でかなんだか渋味を醸し出し飽きずに観れた。しかしラストの階段での銃撃戦はやはりアンタッチャブルやスカーフェイスには及ばない。 ",
      "エマが好きだ\n 大変面白かった。自分自身の映画の趣味に一致しており、有意義な作品であると感じました。多くの人に見てほしいです。 ",
      "ギャング映画入門編ってとこかな。\n ゴッファーザーやアンチャッタブルのようなリアルなギャング映画でなかったのが残念。やはりあれだけ有名な俳優を使うとちょっとアイドル的な映画になっちゃうのかな～？と思う。ライアンゴスリングの演技がワンパターンでちょっと違和感を感じました。一番テンションが下がったのが最後のシーンで銃を捨て決闘シーンはちょいあり得ない。むしろレンタルDVDの特典映像でミッキーコーエンのドキュメンタリーの方がよっぽとギャング映画に観れた(笑) ",
      "王道アクション\n 単純で爽快な王道アクション映画でしたジョシュブローリンがすごくかっこよかったR15+指定ということですがグロいのは最初ぐらいです笑ロサンゼルス=city of angel(天使の街)ってのを覚えておくとオチがよりスッキリすると思います^ ^ ",
      "見どころは何処だ？\n ルーベン・フライシャー作品は『ゾンビランド』は大好きだし、『ピザ・ボーイ〜』もそこそこ好きだったけれど、正直この題材は彼にうってつけの企画なのかについてはかなり懐疑的だった。それでもこの豪華キャストだし、期待するなという方が無理！しかし、やっぱりこれは…。個人的にこの時代のロサンゼルスといえば、ジェイムズ・エルロイのL.A.三部作のイメージなので、これでは圧倒的に暗さが足りない。ルーベン・フライシャーらしく軽い方向で突き抜けていればまだしもそれも中途半端。中途半端に明るくて軽い。ロサンゼルスを文字通り牛耳る大物ギャングミッキー・コーエンから街を取り戻す為に編成された警察内の特別チーム。しかし、繰り出す作戦はどれも出たとこ勝負で杜撰極まりない。ミッキー・コーエンの愛人と警官ジェリーの恋愛についても必然性が感じられず余計。こういう脚本上の失敗以上に致命的なのは、これだけのキャストを集めておいて誰一人として魅力的に映らない。やっぱりこれはルーベン・フライシャー向きの企画ではなかったとしか言いようがない残念な作品。 ",
      "誰もがバッヂを付けている…。\n よかった。1949年の終戦して数年後に実際に実在した人物をベースに作られた映画だっていうから驚き。あんなに見るからに悪そうな奴が、判事や弁護士などを丸め込み、町を支配しようとしている、というからたった約60年そこら前だとしても今とはまるで世界が違うということを痛感させられる。(^-^;先人の努力の上に我々の安全や安心、そして平和がなっていることを痛感させられた。 ",
      "ちょっと残念かな\n DVDレンタルで見ました。うーん、正直、つまらなかったです。テンポが悪くて、手に汗握るって感じにはならなかったです。。。特にラストはしらけちゃいました（笑）。 ",
      "現代版ギャングもの\n ギャングものだいっすきです。ギャングものは分かりやすくお願いします。映画館で見ましたが、現実味がない？薄味？一応実話でしょ。映画でしょ。古い映画を見ていない世代には見やすいギャングものだと思います。自分は単純に仲間が増えていき、ピンチを助け合い、絆ができ、一旦決裂し、やはり悪いやつをやっつける、といった単純ストーリーが大好きなので、鑑賞後は興奮冷めやらなかったです。ドンパチドンパチ！ラブアゲインに続き、エマストーンとゴズリングのタッグは良いですね〜ゴズリングの声がちょっと拍子抜けするんですが、渋かっこいいです！ ",
      "かっこいいー\n かっこいい男たち！一応実話を基にしてるのがすごいと思う。もっと周りの警官も協力してよって感じもしますが。最後の銃撃戦なんか、あの人数なら絶対に勝てないはずでしょー！とは思いつつもしっかり感動してしまった。 ",
      "炎のギャング征伐隊ってところだろうか。\n  同じような内容のブライアン・デ・パルマ監督の『アンタッチャブル』とは、監督の力量の差がはっきりと出てしまっていて、もう一つストーリーに躍動感が感じられなかった。オーソドックスなギャング映画でも、ゲーム感覚のコミック調のギャング映画でもなく、何もかもが中途半端。 警察さえも迂闊に手を出せない４０年代末のロサンゼルスの街に君臨するギャングの大ボスであるミッキー・コーエンを倒す為に、非合法の攻撃を仕掛けるロス市警の跳ねっ返りの６人の男たちだったが、作戦も計画も余りに場当たり的で、結局はマシンガンをぶっ放しての強行突破しかないのか、と感じた。一番最初のチーム編成からして妻まかせだったとはまさに驚きである。またミッキー・コーエンを演じるショーン・ペンも熱演虚しく、ベタな特殊メイクのおかげで魔法使いのおばあさんのような顔になっちゃってるし、おまけにカリスマ性もないから、カンフー映画のザコキャラみたいな倒され方をしていた。○ 良かったところ エマ・ストーンの赤いドレスから覗く美脚と、白桃のように白い背中。● 悪かったところ熱血漢とは程遠いライアン・ゴズリングの眠たげな表情。ギャング討伐隊に加わる動機もイマイチ弱い。 ",
      "薄味\n 期待外れだと聞いてハードルを下げて大好きなライアン・ゴズリング目当てで観たけど、キャラクターもストーリーも全て薄っぺらく感じた。ショーン・ペン演じるギャングのボスはハマっていた。 ",
      "結構楽しめた！\n なんだかゲーム「MAFIA II 」を思い出せてくれた作品。銃撃戦多くてなんだか興奮する。結構えぐいようなシーンがあってまたそれがイイ！！おすすめだね！ ",
      "気軽に楽しめる\n アクションシーンが良かった。ただ映画館で観たのだが別に劇場でなくてもよかったと少し後悔した。話が軽い。にごった滓の上澄みのような映画だった。テレビやレンタルで気軽に楽しむ分には充分高クオリティーで、その軽さが丁度良いと思う。 ",
      "目には目を、毒には毒を、ギャングにはギャング警察を\n もしアナタが、一捻りある映画や斬新な映画が好きというならば、この映画はオススメしない。何故なら、超ド直球の映画だからである。1940年代のロス。街を牛耳るギャングとロス市警の戦い。1940〜1950年代に量産された犯罪映画、ハードボイルド映画、フィルム・ノワールの雰囲気そのまま。久しくこういう映画は見ていなかった。「アンタッチャブル」「L.A.コンフィデンシャル」が好きなら絶対見逃せない。事実に着想を得た映画。街を牛耳るギャングのボス、ミッキー・コーエンは実在の超大物ギャング。あのアル・カポネと親交もあり、メディアにも登場して「俺は誰も殺していない。つまり、殺す必要のない奴は」とまで語った、セレブ並みの悪のカリスマ。そんなコーエンの非道に立ち向かうは、ロス市警。だが、普通の刑事だったら太刀打ち出来ない。そこで集められたのが…はみ出し刑事たち。目的は逮捕ではなく、組織の壊滅。手段は超手荒な実力行使。毒には毒を、だ。よって、映画も渋いハードボイルドではなく、バリバリのアクション、アクション、アクション！生きるか死ぬか、男たちの戦いにハラハラドキドキ。勝っても彼らに賞賛は無い。出世も名誉も無い。一歩間違えれば、あるのは、死。何故、男たちは戦うのか？わざわざ言葉にして説明する必要もあるまい。うっすら「七人の侍」と同じものを感じた。役者陣も適材適所。ジョシュ・ブローリンの男臭い風貌はこういう映画にぴったり。ライアン・ゴズリングとエマ・ストーンの美男美女で華を添える。キュートな印象でしかなかったエマは妖艶な魅力で見る者を虜にする。脇をジョヴァンニ・リビシ、マイケル・ペーニャら個性派で固める。ロバート・パトリックもいい感じに老けた。ニック・ノルティは貫禄たっぷり。そして、コーエンに扮したショーン・ペン。問題児だった若き頃を思い出させるような、凄みたっぷりの存在感と怪演。これだけ面白味が詰め込んであるのに、アメリカでは興行・批評共に不発。何の何の、充分面白い！この雰囲気と、ワイルドな男たちにしびれろ！ ",
      "ものすごく長い感想になってしまった\n 実在のギャング、ミッキー・コーエンを主要人物に据えた本作。こういう映画は、「おもしろかったー」的な小並感満載の感想が正しい。なので、以下の感想は、もの凄く野暮で意味の無いものなんだが、好きなジャンルなだけについつい長くなってしまった。--実在のギャング、ミッキー・コーエンが好きである。若い頃、好きが高じて、コーエンの写真集なども買い集めたりもした。ギャングの写真集など、買う方も買う方だが、売る方も売る方である。どういうつもりなんだか…。写真集は、お宅訪問よろしく、素敵な居間で寛ぐコーエン、犬と戯れるコーエンなど様々なサービスショットが満載。でっぷりと太っていてクマさんのヌイグルミのように可愛いらしく、ギャングの親分ぽくない。一言でいうと、お茶目なんである。コーエン自身もノリノリで写っておりスター気取りでちょっとマヌケだ（実際そのような取材を受けている時点で、ほんとにスターだったのかもしれんが）。普通のスター写真集と違う所は、コーエンとの抗争で死んだギャングの写真なども収められている所だろうか…。当時の書物を読んでも、写真集を見ても、コーエンがマジなのかフザけているのか、いまひとつわからない。私のイメージするコーエン像で一番近いのは、小林信彦氏の喜劇小説『唐獅子株式会社』に出てくるヤクザの親分だろうか（恐らくコーエンをモデルにして書いているのではないか）。喜劇的な人物で、普段はニコニコ笑っているが、何が怒りの沸点なのか分からず、突然キレる危ない人。それを周りには天然と思わせといて、案外しっかり根回しもする腹芸の人。これ、あくまで私のイメージなんで正しいとは限らないが、どちらにしても不思議な人物である。それを今回、ショーン・ペンが演じた訳だが…。上記のイメージからすると本来だったら、ショーン・ペンではなく、彼の弟、今は亡きクリス・ペンの役どころなんである。（コーエンと同時にクリス・ペンも大好きだった私は、いつか、彼がコーエン演じないかなあと待っていた。）ショーン・ペンも、自分向きの役では無いと分かっていたはずだ。だから、一生懸命太ったし、お茶目な演技にも挑戦した訳である。だけれども、真面目な人が急に冗談を言ったりすると周りには冗談だと気付かれないのと同じで、お茶目な演技に気付いて貰えなかったような気がする。顔が恐すぎたんである。こんなタラレバ言ってもしょうがないのだが、もしクリスが生きていたら彼がコーエンを演じて、ショーンがオマラという夢のキャスティングもあったのでは…と妄想してしまう。それでも、真面目にお茶目を演じたショーン・ペンから、クリスへの鎮魂歌を聴いたような気がして、一人涙したのだった。--アメリカのギャング映画というジャンルであるが、個人的偏愛も入れつつ、ものすごーく大雑把に分類すると第一期：1930年代『暗黒街の顔役』などトーキー初期ゆえに、会話のテンポが良いギャング映画が求められた。アングロサクソン系が上流、イタリア系が下流という当時の移民事情もあって、イタリア系ギャングを描いた作品は下層庶民の熱狂を持って迎えられた。第二期：1970年代以降モノクロの第一期作品をモチーフにし、カラーに置き換えたもの。『暗黒街の顔役』と同じ題材の、デパルマの『スカーフェイス』『アンタッチャブル』などが有名だろうか。この時点で、第一期当時のオールドファンからは、「味が薄まった」と評されている（阿佐田哲也氏の評などが印象的だった）。第三期：『L.A.コンフィデンシャル』第二期の失敗作『ハメット』などへのオマージュを含みつつ、奇跡的な傑作となった。その後、コンフィデンシャルに触発された作品が多く作られるが、興行的な成功には至っていない。この流れを受けての本作な訳であるが…。ギャング映画はこのように何度も焼き直されている。今の人にとっては名作のデパルマ作品ですら、オールドファンからは「役者の顔が薄い」と不評だったりする。過去の作品を超えるのは本当に難しく、正攻法で作っても実りは少ない。で、本作の監督ルーベン・フライシャーは、正攻法ではなく、前作『ゾンビランド』でとった手法…ポップで、ちょっとフザけた路線を目指したのだと思う。下手にホームランを目指さず、振り逃げで出塁した感じである。それを姑息とみる人もいるだろうが、塁にも出られない作品（企画倒れでお蔵入り）も多いジャンルなので、監督の意図も分からんでもない。モデルにしたミッキー・コーエン自体がお茶目系の人であり、狙いも悪くなかったと思う。監督の意図を一番うまく体現していたのは、ライアン・ゴズリングであろうか。マジなのかフザけているのか分からないギリギリな感じ…コーエンの写真集にも似た感じを、うまく演じていたと思う。監督はゴズリングと二人でフザけた方向に突っ走りたかったのだろうが、不完全燃焼に終ってしまった。その原因は…。--その原因は、パーカー市警本部長演じたニック・ノルティなんである。誰だ、ニック・ノルティをキャスティングしたのは。『ゾンビランド』の手法でいくなら、ここは反則技のビル・マーレイ的なフザけた存在を配さなきゃダメなんである。よりによってニック・ノルティは、「L.A.のギャング映画」というジャンルに対して、地球上の誰よりもマジな人だ。本作の元とも言える『マルホランドフォールズ狼たちの街』にも出演している。そして「L.A.のギャング映画」の最後の砦『ホワイトジャズ』を映画化しようと奔走したりしてる人なんである。そんなガチでマジな人を呼んではいけなかったのだ。ガチでマジなニックは、フライシャー監督のフザけた感覚なんて簡単に捻り潰してしまう。ニック・ノルティは少々のことでは揺るがない。それが印象的だったのは『シン・レッド・ライン』だろうか。『シン・レッド・ライン』は戦争映画に見せかけて、実は哲学映画だったわけだが、数多出演した俳優の中でニック・ノルティただ一人だけが、戦争映画の文脈で演じていた。空気の読まなさ加減が凄まじい。テレンス・マリック監督の哲学すらも、ニック・ノルティには敵わなかった。テレンスに勝ったニックにとって、フライシャーなんてハナクソみたいなもんである。こうして、フライシャーのフザけた路線は敗れ、ニックのガチさだけが残った。ファンにとっては、ニック・ノルティのガチな感じを拝めただけでも良しとするべきなのかもしれない。--上記のニック問題に比べたら、これから書くことは本当にどうでもいい話だが、あと一点だけ書いておきたい。それは、本作を見て『アンタッチャブル』と比較した感想が多いこと。こういう感想を持たれた時点で、やっぱり本作は失敗作だったんだなあと思う。『アンタッチャブル』は、シカゴのイタリア系ギャングを描いたもの。本作はL.A.のユダヤ系ギャングを描いたものである。この２つは似て非なるモノなのに、おふざけを目指したとはいえ、その描き分けが出来てない時点でやっぱりダメだったんだなあと思った。--「おもしろかったー」と流せばいいものの、ファンにとっては心が千々に乱れるこのジャンル、若干残念な仕上がりになってしまった本作だが、『ハメット』のように、いつかは何かの足しになるかも知れず、その熟成を心しずかに待ってみようと思う次第であった。 ",
      "クラシックなハードボイルド(・∀・)ｲｲﾈ!!\n  原題は\"Gangster Squad\"つまり「ギャングどもの群れ」その通りギャグの群れが舞台狭しと暴れまくり。アメリカ史上最も有名なギャングの1人で、伝説のマフィアであるミッキー・コーエンをショーン・ペンが好演ﾜﾁｮ――ヽ(･∀･)ﾉ――ｲ♪ショーン・ペンは『アイ・アム・サム』とか『ミルク』とかの善人のイメージが強かったけど、今回はそれとは打って変わって極悪人を演じるのも(・∀・)ｲｲ!!予告編を観て『俺たちに明日はない』『ゴッドファーザー』『アンタッチャブル』『ディック・トレイシー』『48時間』『バグジー』『L.A.コンフィデンシャル』『ヒート』『パブリック・エネミーズ』等々ハリウッドを代表する犯罪映画、ギャング映画、ノワール映画を彷彿とさせるような雰囲気がぷんぷん。さらに出演してるのが、ジョシュ・ブローリンを筆頭にライアン・ゴズリングエマ・ストーンニック・ノルティそしてショーン・ペンこれは絶対観に行かんと！！！と思って行ってきたε=ε=ε=┌(oﾟェﾟ)┘結論としては、これはノワール映画じゃあない(ヾﾉ･∀･｀)禁酒法時代のアメリカを舞台にした、クラシックな犯罪映画には間違いないけど、どっちかって言うとアクションムービーの娯楽大作。でもそれがまたいいじゃないの(･∀･)ｳﾝ!!実際にボクサーでもあったミッキー・コーエンがサンドバックを叩くシーンで始まったかと思いきや・・・いきなりコーエンが敵対するギャングの手と足をロープで縛りつけて、牛裂きの刑ならぬ車裂きの刑で真っ二つ！！！Σ(ﾟДﾟﾉ)ﾉオオォッそれからコーエンの娼館に1人で乗り込んだジョシュ・ブローリン扮するサージことジョン・オマラ刑事が、エレベーターでギャングを殴り倒して、相手の手をエレベーターの外に出して切断！！！(*｀ﾛ´ﾉ)ﾉこれは容赦しねえ映画だぞと観客にのっけから印象付ける。サージ刑事の活躍を知った、ニック・ノルティ扮するパーカーロス市警本部長がサージを呼んで、コーエン摘発チームのリーダーに任命。ニック・ノルティは『48時間』シリーズから30年近く経ってるけど、強面と迫力は年取った今でも変わらんな～(ﾟ∀ﾟ)ｱﾋｬ旦那の無鉄砲さを心配してた奥さんは、腹には子供もいることだしそんな危険な任務やめてくれと言うが、コーエンを逮捕しない限りロスは安全な場所にはならんと説得。そこからは奥さんも一緒になって、チームの人選を買って出るのも(・∀・)ｲｲ!!一癖あるメンバーを名簿から選んでから1人づつ直接サージが勧誘に行くのは、『アンタッチャブル』もそうだけど『X-MENファーストジェネレーション』も連想した。ナイフ投げが得意な刑事二丁拳銃が得意な刑事尾行が得意な刑事メカに強い刑事そしてライアン・ゴズリング扮するジェリー刑事。最初は勧誘されても断るが、バーの前でいつも声をかける靴磨きの少年を銃撃戦で殺されてから一念発起して、コーエン一味を壊滅させることを決意。このベタだけど萌える展開は大好きv(￣Д￣)v ｲｴｲそしてコーエンの情婦である、エマ・ストーン演じるグレースとねんごろになるが、ここでのエマ・ストーンのエロさは素晴らしいです( ﾟ∀ﾟﾉﾉﾞﾊﾟﾁﾊﾟﾁﾊﾟﾁ『アメイジング・スパイダーマン』のヒロインは若干幼いと言うか、バタ臭い印象を出してたけど、今回は真っ赤なドレスで背中が大きく開いた妖艶な役で大変良かった(ﾟдﾟ)ｲーﾖｲｲﾖー真っ赤なドレス、そして主人公を誘惑する美女・・・映画が映画なら立派なファム・ファタールとして申し分ないo(｀･д･´)o ｳﾝ!!でもこの映画はノワール映画じゃない。グレースはコーエンの情婦ではあるけどコーエンの元を去りたがってるわけだし、警察に裏で協力してるわけだから、ぶれてるのは男じゃなくて女。そしてサージ刑事は家族を守るためにコーエンを摘発するべく奮闘してるわけだから、これはれっきとしたハードボイルド映画。ハリウッド映画でこんなレトロでベタなハードボイルドは久しぶりかも知れないｲｲﾈ♪d('∀'ｏ)最初にサージがコーエン一味を襲撃する時に「これは捜査じゃねえ！！戦争なんだ！！！」と威勢良く檄を飛ばすも、簡単に返り討ちに遭って脱出して、さらに逮捕されるというどじさ加減もΣd(ﾟ∀ﾟd)ｲｶｽ!すごすごと逃げ帰って来て、さらに簡単に奥さんにばれて怒られて(´・ω・｀)ｼｮﾎﾞｰﾝｱﾋｬﾍ(ﾟ∀ﾟ*)人(*ﾟ∀ﾟ)ﾉｱﾋｬその失敗があってからのリベンジ。そこからゲリラ戦法みたいな襲撃を繰り返して、その度に「成功したぜｶﾝﾊﾟ─(*´ω｀)o∪☆∪o(´ω｀*)─ｲ」とホームパーティを開いて、そしてまた襲撃して飲んで襲撃して飲んで・・・徐々に逞しいチームに成長していく。コーエンも「もう勘弁ならねえ！！！」とぶち切れて、盗聴してることを突き止めて、そこから逆探知してチームのメカ担当キーラー刑事を殺害。このキーラー刑事はチーム内で唯一の妻子持ち。家では息子の自転車を修理したりするマイホームパパ。寄りによってこの人が｡･ﾟ･(ﾉД`)･ﾟ･｡サージも家を襲撃され、床に血が！！！工工工ｴｴｪｪ(ﾟДﾟ)ｪｪｴｴ工工工身重の奥さんも射殺されたか・・・？と思いきや生きてたε-(´∀｀*)ﾎｯ床の血は出産したからという、どん底から一転してめでたい話に(･∀･)ｲｲ!!キーラー刑事を演じたジョヴァンニ・リビシは、『テッド』でテッドを自分の物にしたがる太った息子のためにしつこくテッドを付け狙うおっさんを熱演してたけど、今回は全然違って素朴なマイホームパパ刑事を熱演(　・∀・)ｲｲ!観た後で初めて気が付いた(；´∀｀)役者って凄いすね～ほんとに。そして犠牲者はもう1人。二丁拳銃のケナード刑事。一番のベテランで、相棒と言うか後輩である尾行が得意なメキシカンのナビだ刑事を付き従えてる。ナビダ刑事は勧誘されたわけじゃなく自ら志願してチームに加入したものの、銃撃戦では経験不足からあんまり戦力にはならず(´ﾟ∀ﾟ｀；)狙い通りに打てないナビダにケナードは「今ある場所じゃなくて、一瞬先を狙え！！」とアドバイスされ、ケナードが死んでからケナードの銃を渡されて、そのアドバイス通り撃って見事命中！！！それで見事二丁拳銃を受け継いだ。この流れもベタだけどいい(≧∇≦)bラストは銃撃戦じゃなく、サージとコーエンの素手の殴り合いってのもまた外連味たっぷりだし、男にとってはかなりぐっとくる(｡´ﾟｪﾟ)｡´_ _)ｩﾝそしてサージの鉄拳がコーエンを殴り倒して、コーエンは御用。ここ最近じゃ珍しいくらいの男の子向け映画と言うか、派手な爆破シーンと銃撃戦、そして仲間を殺されて奮起してという、正に王道、正統派な勧善懲悪ムービー。『西部警察』『あぶない刑事』を彷彿とさせる(ﾟ∀ﾟ)ｱﾋｬただ不満もないわけじゃなく(；´Д｀)まず予告編で流れてた、ガラスの屋根に落下してそのままプールに飛び込むシーンがなぜ本編に入っとらんのだ？？？ヽ(`Д´)ﾉﾌﾟﾝﾌﾟﾝ『M:I』シリーズみたいで見たかったのに～～～o( ﾟДﾟ)oﾌﾞﾝﾌﾞﾝそれ以外ははっきり言って、申し分ないと思われる(･∀･)ｳﾝ!!エンターテインメント映画としては十分だし、気軽に楽しめるいい映画。 ",
      "ギャングストーリーとだけあって\n 面白かった！とにかく面白かったのですが、その一言で終わり。ちょっとしたB級なイメージで終わってしまった。タイトル的に、ギャングの論争ものだものね、と分かっていましたが、ここまで印象が薄いとは…少し残念です。一場面場面がそこで終わってしまっている。例えばよくある展開、悲しみや、絶望、そうしたものを背負い込んで生き残ったもの達が頑張る。それが、まるで感じられなかった。断続性を感じないから、展開を感じない。さらには、この映画のテーマが分からない。だから、印象にも薄い場面が多かったのかもしれない。最終的に「あくまで俺たちは警察だ」というポイントを押さえたかったとしても、ちょっといろいろ足りないかも。なにしろ、登場キャラクターの印象、イメージ、が全然思い出せない。ここまでインパクトに欠けるのはなぜか。ざっくり覚えているのは、「早撃ち」笑そこが「おじいちゃんかっこいいな！」とはなったけれど、実は見ていた時あの役者をロバート・パトリックだと気づけていなかった事実！そう思うと本当に、改めて役者が豪華すぎた。ショーン・ベン怖いよぉ… ",
      "おとぎ話のよう\n 定型化された愛に、定型化された忠信、定型化された信頼。そんなもので満ち溢れている映画でした。けっして悪くはない、けど何も冒険がなかった。焼き直しのストーリー、焼き直しの愛。苦悩も一通りやったらおしまい、で次のシーンに後を引かない。あのシーンがあるからこのシーンではこう感じるだろう、というようなものがない。シーンごとに世界が違うのか？と疑問に思うくらい。あえて喪失の悲しみ、というのは具体的に描かないようにしているのでしょうか？すごくさっぱりした印象。唯一印象に残ったのが、靴磨きの少年の場合。ただ単に時間の都合上、とかならがっかりするのですが……ライアンゴズリングは相変わらず悲しい目が似合う。留置所に入れられている仲間のもとに、颯爽と駆けつけるシーンは痺れるほどカッコいい。 ",
      "Ｌ．Ａ．ギャングストーリー\n 最初からとても引きつけられるストーリー展開で目が離せなかった。人間として大事な、信念を貫き通す男達の心意気がとっても素敵で、あこがれ、共感した。残虐なシーンも数か所あり、思わず目をそむけてしまうこともあったが、家族愛による感動シーンもあり、たくさんの内容が詰まっていて、私的にはとっても満足した。出演者も演技派の方達ばかりだったが、なかでもライアン・ゴズリングの演技はかっこよく、しびれた。もう１回は必ず見たい映画だ。 ",
      "深みのない映画\n 何か映画が見たかったので、最近ハマっている「実話を基にした映画」というのに惹かれて鑑賞。見終わった感想は、「面白かった」の一言。ただ残念な事にどのキャラクターも全く印象に残っていない。『アメイジング・スパイダーマン』ではあんなに可愛かったエマ・ワトソンも精彩を欠いていた。キャラクターで一番印象に残ったのはライアン・ゴズリング演じるジェリー・ウーターズ位かな。彼は昔っぽい正装が実によく似合う。『ブルーバレンタイン』では甲斐性のないダサい男を演じていて、その印象がとても強かったから余計魅力的に見えた。今回はキャラクターも良かったし、また彼の出演する作品を見たいと思った。内容に関しては全く信念が感じられなかった。一体何を描きたかったのかとても疑問。主人公の本来あったであろう葛藤とか、もっと見たかったなぁという物足りなさが残る。アクション重視ならもっと違う結果になっただろうに・・・と思う。正直、オープニングの少しグロいシーンで、私はこの映画がずっとこの調子だったら最後まで見られないかもと一瞬思った。それは杞憂に終わったので良かったですが・・・男臭さをもっと出すなら徹底的に、人情にもっとアピールしたいならもっと人物描写を多く、ガンアクションをカッコ良く見せたいならもっとシーンを多く・・といった調子でとにかく何から何まで足りない映画でした。個人的な希望として予定調和にいかない現代で、悪者を潰すならもっと徹底的に潰してくれる映画を創って貰った方がビューアーとしてはスッキリするかな。 ",
      "めちゃくちゃ刺激的！\n 早くDVDが欲しいーーー！とゆうか、もう一回観ても絶対面白いってゆう映画no.1！とにかく私はライアン・ゴズリング(ジェリー・ウーターズ)の演技に魅了されました！ラブコメじゃ色々物足りない！って方にお勧めデス。男達の潔さが存分に観れて気持ちいいです！破滅的な人ってこのご時世に、そうそういないですから！観てて、なんだかスカッとしました。 ",
      "ガッカリ…\n 新宿ミラノ３で観ました。去年あたりからの情報で非常に楽しみにしていた作品でしたが、感想としてはみごとに裏切られた感じ。監督は「ゾンビランド｣で惚れたルーベン・フライシャー役者陣も豪華そのもので、観る前から「こりゃ今年ナンバーワンかな？」な～んて期待していたのですが…展開が淡白というかみえみえだし、乗りが軽すぎるし、セリフもくさいし、ラストも、エピローグも全て安っぽい。クラクラしながら映画館を出ました…。ただエンディングのロールは字幕になる前がかっこ良かった！ ",
      "クルマとマシンガンが牛耳る世界\n 登場人物に魅力があり、ストーリーもおもしろい。力ずくで裏社会を牛耳り、あらゆるシノギで稼ぎまくるギャングの大物ミッキー・コーエンは警察も政治家も抱き込んでやりたい放題だ。そのうえカリスマ性もある。このコーエンの組織に立ち向かうオマラ巡査部長が賄賂を受け取らない堅物で、両者が戦後間もないロサンゼルスの暗黒街で火花を散らすという荒っぽさは、久しぶりにハードボイルドという言葉が似合う映画だ。ショーン・ペンとジョシュ・ブローリンがコーエンとオマラになりきりぶつかり合うだけでもじゅうぶん見応えがある。そこにニヒルなウーターズ（ライアン・ゴズリング）とコーエンの情婦グレイス（エマ・ストーン）による色恋を絡めてくる。ときには、この二人のほうが主役ではないかと思わせる構成だが、話の芯がブレるどころか裏切りと報復という危ない添加剤となって緊張の糸をぐいと引き締める。オマラの暴走を心配する妻のコニー（ミレーユ・イーノス）がまたいい。平和な暮らしを望みながらも夫の片腕となる人選に目が利くあたりは只者ではない。なかなかオイシイ役どころだ。「ターミネーター２」でT-1000だったロバート・パトリックもカッコいいオッサンになった。腕のいいガンマンで話を最後まで大いに盛り上げる。ギャングにはギャングを・・・クルマとマシンガンが唸る荒療治の醍醐味を存分に楽しんだ。綺羅びやかでエネルギッシュな時代を描いた映像と音楽も文句なし。たった113分とは思えない、旨味がぎっしり詰まった濃厚な作品だ。p.s. こういう作品を観ると、アメリカがそう簡単に銃を手放せない土壌の上に成り立っていることがわかるような気がする。銃による事件が映画の中だけになる日が来ることを祈りたい。 ",
      "L.A. ギャングランド。\n  いきなりナンですが、｢ゾンビランド｣は面白かったなぁー。 未だに内容を覚えているなんて、記憶に残るユルさゆえか^^; えー！でまたどうして今作の監督なの(マジで驚いたんですが) まさかL.A. ギャングランドじゃないよねぇ？なんて思いつつ。色々やってみよう！っていう監督サイドの熱意は感じられるし、 今作も私はけっこう面白かったクチでして。 正統派ギャング映画、なるものが古くは40年代に遡るとゴロゴロ あるけれど、今作は実話ベースでもかなり脚色されてますよねぇ。 アンタッチャブル、が近い方かなぁーと私的には思いましたが…そもそもＭ･コーエンって、もっとずんぐりなオッサンで(ホントに) Ｓ･ペンの方が、顔だけで100倍は怖い^^; 真の悪者ってどうも見た目は惑わす顔してますね、ギャングでも。 ベガスを有名にした｢バグジー｣は随分の色男でハリウッドも顔負け、 '91年の映画では同じく色男のＷ･ベイティが後の妻Ａ･ベニングと 共演、この時のコーエン役はＨ･カイテルだった(この人も怖顔か^^;) なのであんまりコーエンに対しては興味がなくて…(スイマセン) しかしその後のロサンゼルスを牛耳ったのが彼だったことは有名。 (彼の逮捕後の血の抗争を描いたのが｢L.A.コンフィデンシャル｣)政治も警察も総てが彼に買収されているような中で、どうやって 彼をしょっ引くか(汗)が、問題なんだけど、普通じゃムリよ！って ことで、当時の市警本部長から密命が下される。それがいわゆる ｢目には目を｣作戦というか、もう警察バッジなんて外しちゃってさ、 ギャング顔負けの闘いを挑んでやっつけちゃってくれ！っていう、 あまりにご無体なご命令。それでも正義感の強い(これ正義なのか) 警察官(といってもはみ出し者ばかり)6人が集って抗争を仕掛ける… という、聞いてるだけならとっても面白そうなお話。 でもこれ、自分の亭主に下された密命なら絶対にイヤですねぇ！ バッジを外しているから、殺されたって何の保証もないワケだし、 結局そういう仕事は名もない連中が担い、褒賞を受けちゃうのは やっぱり上層部。っていう、分かり切った構図がのたまう世界。 どこの会社でも同じかもしれないけど、お父さん、どんだけのこと を成し遂げたか(劇中でもあるけど)息子には教えてあげませんと。それにしても…。 あちこちで繰り広げられる銃撃戦、けっこう迫力ありましたねぇ。 あれだけドンパチ☆して弾に当たらないってのもご愛嬌だけど^^; 主人公が死んじゃったら意味ないし、おそらくコイツは殺され ちゃうんだろうなぁ…のところで、予想通り仲間が殺されていき。。 最後はヤツとの一騎打ち。とはいえ、コーエンって元ボクサーに なり損ねた奴だから腕っぷしが強いのね。ムカつくのは、だったら 何であの時グレイスを逃がそうとしたジェリーの友人(名前忘れた) に対して、銃弾を浴びせたんだ？私的にあの人が一番時代相応の 顔してたんで、良かったんだけどなぁ^^;'40年代の雰囲気だったし。 盗聴器仕掛けるのも、昔は大変だったのねー。でもあれでけっこう 音声がちゃんと拾えてたんだなーと(そういや昔のスパイ物がそうか) 色んな部分で古臭く、とはいえ話の流れや各キャラの佇まいは割と 現代風…という、ミックスだらけの不思議な味わいの物語。 主人公･オマラの妊娠中の婦人は大したもんでしたね。 血糊がべっとりついた廊下を見た時は…あぁ！！って思ったけど、 おぉ！そうきたか！！と、あの場面ではホントにホッとしましたわ。リアルを追求したらこうはならなかった？ノリのいいドラマ。 ドキュメンタリー性を望むなら実録を観た方がいいけど、ギャング 映画にはこういうドラマ性が加わらないと、辛くて観てられないわ。 なので私的にはとっても面白かった作品。ラストもホッとするしね。(しかし恐ろしい男がいたもんだわ。日本のどの悪党レベルかしら) ",
      "爽快！でもギャングこわい！\n  レディースデイだから何か映画をみよう、と思い観たのがこの映画でした。予告も何も見ずに。年齢制限あるだけあって、ギャングらしい（？）残虐で過激なシーンが前半にはたくさんあって、観ていて心地よさはありませんでした。観るの失敗したのかな、とも思いましたｗですが、話がテンポよく進み、笑えるところもあり、だんだん楽しくなっていきました。面長で始終カッコつけていたジェリー、良かったです。彼が殺気むき出しで敵に銃を向けるシーンは本当にカッコ良いです！ラストのホテルにのりこむシーン、敵がわさわさと出てきたのでゾンビゲームを思い出して笑っちゃいましたｗ決着では、あえて生かして逮捕、というのも、もともとは警察ですし納得です。観ている最中何となく、味方のうち誰か死んじゃうんだろうな、とは思っていましたが、このくだりは無くても良かったんじゃないかな、と思います。味方は全員無事で、超爽快な復讐劇を貫き通しても良かったんじゃないかな～。前半の残虐なシーンの印象が強すぎたために、観終わった後はとっても疲れてました。でも全体的におもしろかったので4.0です！映画館で見て良かった！それと、エマストーン美人でした！今まで何とも思わなかったのですが、劇中に彼女に魅了されました！！ ",
      "シンプルな作品です。\n 突撃隊長率いる刑事と元ボクサー率いるギャングとの戦い。能力・統制・判断力は、全てギャングのボスが上です。WEBが無い時代に通信手段を使った賭博を考え出すとは、すごい経営者です。刑事の策の無い戦い方は、どちらが法を背負っているのか判らなくなります。刑事の肩書が無ければ、単純にギャングの抗争劇でしょう。作品も、そのままシンプルで一々裏読みする事も無く、観れます。これもありでしょう。「映画は娯楽だ」をそのまま作品にした映画です。なーんも考えたくない時、仕事で疲れた方には、お勧めします。この手の作品の評価は、映画をビジネスとして観た場合の評価になります。その為、このようなジャンルもありでしょう。 ",
      "ライアン最高！\n とにもかくにも　ライアンゴズリングがめちゃくちゃかっこいい！！大好きです！彼の出てる映画は全部観てます。今回の映画は、「ドライブ」に似てる感じでした。最初から最後までハラハラドキドキ、たまに笑える場面もあり楽しかったです！観に行ってよかったです！ ",
      "えー?! よかったよーー！！\n 意外と話題になってるこの映画レビューは微妙な感じですが私は超気に入りました～!!あらすじやポスターが結構暗いイメージなのですが、観客を飽きさせないテンポと、ところどころに見られる笑いがすごく“イイ”映画だなと思いますｂそして私はこの映画で、ライアン・ゴズリングにメッッロメロになりました!!!役になりきっていて、ひとつひとつの仕種がカッコイイのなんの…!!!彼見たさにもう一度劇場に足を運ぶかもしれませんｗｗ観て損はないと思います。ちなみに、パンフレットも内容充実してますよ！！ ",
      "堅物達のギャング仕事\n 豪華キャストにしては重厚感はあまりなくて、時代がかった美しい映像の中、現代的でテンポ良くサラサラッと観れる作品でした。予告編とはちょっと違う印象でした。L.A.を牛耳る狂暴なミッキー・コーエンに、警察官の身分を捨て迫ろうとする男達。混乱は死闘へと拡大していきます。ミッキーのキレっぷりが凄い、ショーン・ペンが熱演でした。警察切っての堅物達が、慣れないギャングの真似事をするわけで。いかにもぎこちなくて面白いです、命がけなんだけど。老ガンマンとオマラ巡査部長の奥さん、いい味出してました。ライアン・ゴズリングはカッコ良かったけど、インパクト薄めでした。ギャングの働き者のNo.２を演じたホルト・マッキャラニー、キレるミッキーをサポートする感じが良かったです。悪役にしてはいい人そうだなあと思います。 ",
      "ノワールかと思ったらスパイアクションの変種だった\n  あの時代のロスを舞台にしたギャングと警察の抗争物、ということで、チャンドラー的というか、『チャイナタウン』や『L.A.コンフィデンシャル』みたいな作品を期待して行ったのですが、実際には『スパイ大作戦』や『ハングマン』みたいな秘密チーム物だった、という印象です。まあ、チーム物と割り切ればそこそこ悪くないんですけどね。キャラはそれなりに立っていて、頑固なアイリッシュ警官のジョシュ・ブローリンがアカレンジャーだとすれば、ライアン・ゴズリングは斜に構えたアオレンジャーという、リーダー＆サブリーダーの黄金パターンですし、他のメンバーも短いながらそれぞれに見せ場があってキャラの描き分けはできていました。さらにチーム物として見たいシーン、・メンバーのスカウトシーン・男たちが横並びで歩くスローモーション（背景で爆発）というようなお約束も一応やってくれます（クライマックスの前に武装シーンがあればなお良かった）。キャラクターという面では、ミッキー・コーエンを演じたショーン・ペンは本職以上に本職ぽかったといえますし。ただ。あの時代のロスを舞台にするということは、文明の爛熟と退廃とでも言うような何かを描かないことには意味がないと思うんですが、そういう何かがこの作品にはありませんでした。チーム物としてはそこそこ面白かったですけど、ノワールとしてはお約束が並べられているだけで、陰翳と深みが足りず、もっと後味が悪いのを観たかったですわ。脚本の問題（？）だと思うんですけど。まずエンディングがハッピーすぎます。メンバーで二人死人が出ていますが、そのほかにジョシュ・ブローリンの奥さんと、それからライアン・ゴズリングが死ぬべきキャラクター配置じゃないかな。エマ・ストーンを匿ってサリバン・ステイプルトン演ずるジャックが殺されますが、キャラクターを整理して、ライアン・ゴズリングが殺されるようにしたほうがもっと盛り上がったはずです。エマ・ストーンの喪服姿も見られるし。いちおう史実にインスパイアされた物語だそうですが、そのくらいの脚色は許されると思います。それから、警察の腐敗と身内の裏切りという要素が足りないです。いちおう郡保安官が腐敗している設定ですが、ロス市警と組織が別なので身内に裏切られたというショックは特にないですし。なによりボスがニック・ノルティで、悪徳腐敗警官を演じさせたら世界一のオーソリティというべき役者なのに（猫なで声で気持ち悪いし）、そのボスがとうとう正義の味方で終わるというのは納得いきません。いつ裏切るかと思って期待していたのに最後まで不発でした。せめて「手柄を独り占めにしやがって」くらいの感じがあればまだ良かったのに、キャスティングを活かしきれず残念です。それとヒロインのエマ・ストーンもファム・ファタールには物足りないです。まだ『ゾンビランド』で演じたようなラブコメ的小悪魔のレベルにとどまっていて、大人の女を演ずるには十年早かったという印象です。以上、もろもろ物足りない面がありまして、悪くない面もそれなりにあっただけにもう一癖二癖欲しかったなあ、というところでした。 ",
      "俺たちは天使じゃない\n 1949年。ロスアンゼルスの暗黒街を牛耳ろうと目論む残忍なギャング、ミッキー・コーエンの“帝国”に戦いを挑んだ名も無き警官たちを描くアクション作。買収にも圧力にも屈しない。金も名誉も要らない。正義を為し、親しい人々を守る為だけに命を懸ける少数精鋭の極秘部隊が、巨大組織に戦いを挑む……。この『アンタッチャブル』な設定だけで熱過ぎるぜッ！ジョシュ・ブローリンとライアン・ゴスリングはクラシカルな街並みや服装とよく馴染んでいて◎。いかにもハードボイルドな顔立ちだものね。他のメンツも銃・盗聴・投げナイフのエキスパートと、個性豊かでヒジョーに良い。けどアダム・ビーチだけは明らかにキャラがあやふや。彼のラストシーンはもっと盛り上がってもよかったのに。あと、エマ・ストーンは好きだが、ファム・ファタールな役はちょいと似合わないかなあ。セクシーというよりキュートだからね、彼女。低い声は良かったけれども。ショーン・ペンもハイテンションで頑張ってはいるが、デニーロパチーノニコルソンほどの怖さがない。大物の割には言動に余裕がなくて重量感に欠ける。それはせわしないストーリー展開のせいもあるとは思う。そうそう、久々に拝見できた大ベテラン、ニック・ノルティは良かった。まさに老獪。なんか一番汚職してそうな顔なんすけど(爆)。ジョシュ・ブローリンって若い頃のニック・ノルティみたいな風貌だったんだと、二人並んで初めて気付く。なんか師と弟子みたいな雰囲気がグッド。1940年代を再現した美術はきらびやかで良いし、（チャイナタウンや最後のホテルなんて特に良い）いかにもギャング映画なシチュエーションも一通り登場する。派手なアクションや爆破シーンだって多くて面白い。だから基本的には満足なのだが……なんだろうか、この何かが足りない感じ。ギャング映画の基本的な部分はそつなく押さえてあるのだけど、インパクトのある画やテーマの掘り下げといった、作り手の個性あるいは“遊び”の部分が足りない気がします。正義の為と信じながら悪党まがいの行動を取るという、この映画最大の白眉ともいえるジレンマまでもが掘り下げ不足に仕上がってしまった点が非常に痛い。言うなれば……ファミレスのメニューといったところ。安全パイだし割と美味しいが、突出してはいないという。しかしながらあの終盤のシーンにはワクワクした。『アンタッチャブル』の名シーンを彷彿とさせる、クリスマスツリーを挟んでのスローモー・マシンガンファイト。そう、こういう映画的な“色気”のあるシーンがもっと欲しかった！基礎はしっかりしてるのだから、もっと冒険しても良かったのに。判定3.75といったところだけど、ちょいと厳しめに見て3.5判定。いやいや観て損はないですよ。観るものに迷った時はドーゾ。〈2013.5.11鑑賞〉 ",
      "ＬＡの夜の魅力と俳優それぞれの個性が夜空の星の様に光る作品\n  今から60年以上も前のＬＡに実際に君臨していたミッキー・コーエンと言う超大物ギャングと、彼の逮捕の為に立ち上がる巡査部長ジョン・オマラ率いる巡査部長達のディテクティブストーリー。この映画は、あくまでも刑事ドラマの形式通りにオーソドックスな展開だ。特に真新しい展開形式など全く無いままに話しはゆっくりと進んでいく。ある意味では安心して観る事が出来る定番の映画と言えばそう評価出来る作品だ。無茶が無い分、先ずは料金を出した分は楽しめる。ハズレ無しの安心2重丸の作品だ。ではどこでこの映画を楽しめるのか？と言えば勿論俳優達の個性だ。主人公のジョン・オマラ巡査部長を演じたジョシュ・ブローリンは直近では私の好きなウディ・アレン監督の「恋のロンドン狂騒曲」で売れない作家を演じていた。このジョシュ親父さんは、見ての通りあんまり見かけが今風のイケメンタイプでないので逆にこの手の刑事物で、男臭い濃いキャラを演じると冴える。しかも芝居が巧い！そして相棒のジェリー役はライアン・ゴズリング。そう言えば彼が出演していた昨年の映画「ドライヴ」では、現代のＬＡの夜を不気味に、そして妖しい魅力を放った魔界の都市ＬＡとでも呼びたくなる街全体のカラーが非常に巧く出ていた。この作品も同様に、夜のＬＡの街並のシーンも多数描かれて、街そのものがとても魅力的に描かれていたのが、セット撮影であっても印象的だった。そのライアンは、あの甘いマスクと個性的な声でムードメーカーな巡査の魅力を演じていて、こう言う映画のアクションシーンとセットで必ず登場する女性との絡みのシーンでも嫌味が無くさらっとしたキャラで憎めないし、実に配役がこの映画は巧いよね。そして、ギャングの大将のミッキーをショーン・ペーンが演じているし、多数演技派の競演と言うところでも見逃せない作品だ。そして、金に決して屈する事なく正義を貫く警察本部長にはニック・ノルティーが当たっている。彼が随分と丸い身体になって老けていたのに驚いたが、彼ももう70才を過ぎていると言うので更に驚いた。ニックと言えば「48時間」と言う面白い映画もあったし、70年代に人気を博していたバート・レイノルズと共に刑事アクションや、時にはラブストーリーでも出ていたのを記憶している。そしてこの作品の監督をしているのはルーベン・フライシャーだと言うが、私は彼の作品を観るのは今回が初めてだ。前作はあのヒット作「ソーシャルネットワーク」で主演を務めていたジェシー・アイゼンバーグを主演で起用したコメディー映画「ピッザ・ボーイ」と言うから、何となく彼のテイストが解るような気がした。この映画も、血も涙も無い、残忍なミッキー・コーエンの追跡ドラマであるにも関わらずシリアスドラマタッチではなく、どこか可笑しさがあるのは、この監督の味なのだろう。レトロでムーディな音楽と共に昔のＬＡにこの映画で、旅するのも楽しみな時間だよ！ ",
      "出演者もいいし、構成も悪くないのに\n ある意味、あの時代のファッションや暮らしぶりはよく表現できているけど実話が元なのに、本当にあんなにちゃめちゃ計画で、行き当たりばったりにギャングを倒せたの〜？って疑いたくなってしまう内容。ジュシュ・ブローリンの硬派ぶりもとってもかっこいいしライアン・ゴスリングもあの甘いマスクと役柄がとってもあってるのに。。。期待して観ただけに、ストーリーが、残念。イタすぎます。。。 ",
      "楽しそうだった\n 　警察がギャング団の抗争の振りをしてギャングの組織が経営するカジノを襲撃したりする無法集団となっているのがとても楽しそうで、面白かった。　ところが、町山智浩さんの解説を読んだら全てが浅いと書かれていて、そんな安物を喜んでいたのかと恥ずかしくなった。作者の内面化がなされていないので全て表面的であるという評価だった。しかし、もっとひどく面白くない映画はたくさんあるのでちょっとかわいそうだと思った。　警察が無法行為を行ううちに何が善だか悪だか分からなくなるみたいな話にすればよかったんじゃないかな。 ",
      "エマの魅力全開！\n エマ・ストーンの魅力全開！誰もが惚れる♪ギャングのショーンペンの変顔も面白いが刑事達の活躍も素晴らしい。カーチェイスもレトロカーだったり、今年一番楽しめた作品でした。 ",
      "工夫された一本道\n 何の予備知識もなく鑑賞したが当たりだった。まず世界観がいい。自分がCGを多用したSFモノが好きなのでこういった無骨で猪突猛進のドンパチは新鮮だった。そして演者の個性。それぞれのキャラクターが特徴的で、小気味よい台詞とともに見ていて楽しかった。ストーリーの流れは予想するまでもなく驚きも皆無なのだが、変に頭を使うよりもこの映画は全てをありのまま楽しんだほうがよいのかもしれない。ただ最後の事件の解決の仕方は正直なところ拍子抜けした。今までの流れとは相反するものだったし、とかくまともだったからだ。あえて劇場で見る必要はないかもしれないが、一度DVDででも見てみることをお薦めする。 ",
      "面白い！\n これはほんとに面白かった。 アメリカンギャングの1時代を牛耳った実在の「ミッキー・コーエン」と悪名高かったロス市警を題材にした映画。 あまり好きではなかった俳優ショーン・ペンが武闘派コーエンなの？？？と思ってたが、さすがはアカデミー常連俳優。狂気なまでの凶悪な表情などはいつの間にか本当のコーエンと思い込んでしまう演技は素晴らしかった。 あと写真にも掲載したライアン・ゴズリングは「スーパーチューズデー」ではそうは思わなかったけどこの役はほんとにカッコいい。今、注目のハリウッドイケメンスターというのがよくわかる、クールなタフガイぶりは輝いてた。 役者全てがはまり役の映画を観た時は心地いい。お勧めです。 ",
      "毒を以て毒を制す\n ギャングのボスを捕まえるというのは「アンタッチャブル」と同じシチュエーションですかね。「十三人の刺客」や古くは「七人の侍」がそうですが、それぞれキャラのたったメンツを一人一人仲間に引き入れていく過程は、これから起こることなどを考え合わせたりしてホントにワクワクします。本作でも個性的なキャラクターがジョシュ・ブローリン演じるジョン・オマラ巡査部長の元に集まって来るのですが、やっぱりワクワクしてしまいました。そしてまた配役が良いですね。ライアン・ゴズリングは上手いしカッコイイ!!エマ・ストーンも綺麗ですよね。ショーン・ペンはやっぱりさすがな演技でした。他の配役も完璧だと思います。個人的にギャング映画は好物なので楽しく観れました。ラストシーンに関しては感想が分かれるところだと思いますか、私は良かったように思います。最近のハリウッド映画のトレンドとして、中国がらみと西部劇チックというがあるように思っていて、本作のラストも西部劇っぽいと言えなくもない作りです。西部劇っぽいのって、やっぱり面白いですからね。 ",
      "ギャングＶＳギャング顔負けの警察\n ショーン・ペンがあまり好みではないので、見るのはどうしようか迷っていた作品。でも、ライアンが出ていると知り、急遽見に行った。オープニングのシーンで、ショーン・ペン演じるミッキーの極悪人ぶりが、余すところなく発揮されていた。地獄の底にいる鬼のようなミッキー・コーエンになりきった、ペンに圧倒された。「ロスは俺の物」と豪語するミッキーと、彼らを葬り去ろうとする警察との戦い。これは、オマラが言うように、正に≪戦争≫だった。オマラ巡査部長の仲間となる５人のメンバーは、皆、良く言えば「個性的」。悪く言えば「はみ出し者」。そんな彼らは、皆命をかけて、悪をやっつける。オマラの奥さんが身重なのに、どっしりと構えていて、とても良い。彼女を加えて、合計７人ね。７人と言えば・・・うふふ～。ライアン演じるジェリーは、「ドライヴ」のクールな彼に似ているようで、ちっとも似ていなくて。演じ分けはさすがです。オトボケな彼が、なぜ仲間に加わったか、そのシーンは重要だと思った。彼の根底にある物。それこそが、ジェリーを動かす。仲間となった者たちが持っている物。エマは、清潔感があり、妖艶で、美人。ヒロインにぴったり。ジョシュ・ブローリンは、あの時代の雰囲気がとってもよくお似合い。あなた達だって、ギャングじゃない！と思わせる、場当たり的な方法もおもしろい。煙が立ち込め、マシンガンをぶっ放し、備品を壊しまくり、車を燃やし、やりたい放題。でないと、負けて死んじゃうものね。ホテルの階段シーンは、「アンタッチャブル」を彷彿とさせた。銃の名手を演じたロバート・パトリック。最近いくつかの作品で見ていて、彼って若い頃何の作品に出ていたっけ？？？と、ど忘れしているのを思い、調べてみた。なんと！　「ターミネーター２」の、あの液体金属の彼だったのですね～。すっかり忘れていました。 ",
      "そう、そうっ！\n  「アンタッチャブル」をまた観たくなりました。後半、ホテルのロビーでの銃撃戦。クリスマスプレゼントの山が粉々に砕けるスローモーション。そして赤い階段。アンディ・ガルシアが階段から落ちた乳母車を受け止めながら銃を構えてる･･･もう、なんだか、あのシーンが彷彿とさせられました。ギャング映画を観て、また昔のギャング映画を観たくなる。こんな懐かしい気持ちにさせてくれる映画でした。あと、顔は知ってるんだけど、名前は知らない俳優さんが出てました。硫酸をかけられた、ヘン顔の彼です！おそらくエミネムの「８マイル」で脇役を演じた人だったかと思うんですが･･･どなたか、お気づきなった方いませんか？彼は今後、大成すると思います！根拠はないですけど(笑) ",
      "アンタッチャブルにはかなり及ばないなぁ\n 「マフィアと対決する、力による解決も厭わないチームの物語」って、アンタッチャブルじゃないか！と楽しみにしておりました。見始めてからも、ついケビン・コスナーのアンタッチャブルと比較しながら鑑賞しました。で、本作は残念ながら及びませんでしたね。敵役ミッキー・コーエンを演じたショーン・ペンは今作でも良い存在感。笑っていても、「腹の中で違うこと考えてる」というのが伝わってきます。冒頭にはかなり衝撃的な処刑シーンもあったり、「おっかないマフィアのボス」であることは分かるのですが、どうにも「アンタッチャブル」でデ・ニーロが演じた「アル・カポネ」ほどの怖さが感じられません。振り返ると、「大物感」が薄いためかもしれません。チンピラのまま偉くなってしまった人、という感じでしょうか。翻って主人公チームを見ると、主役であるジョン・オマラ巡査部長のキャラが立ってなかった影響が大きいですね。他のメンバーはそれぞれ個性も理解でき、行動・言動に共感できました。でも、メインであるオマラのキャラがよく判りません。やたら好戦的なのが戦争の後遺症なのか、それっぽい描写もありますが、掘り下げが浅く、共感までは至りません。理解したのは、「この人感情優先なんだな」というくらい。正直、「なんでそういうことするかな？」と行動に疑問を感じてました。そして最悪といって良いくらい酷かったのがラストの決着シーン。「取ってつけた」という表現がこれほどぴったりくる演出はめったにない、というくらいひどい展開で、スケール感を更に縮小させ、私の気持ちもエンディングに向けて急降下で盛り下ってしまいました。エマ・ストーンは綺麗でしたし、ライアン・ゴズリングは見ていて楽しかったし、ニック・ノルティを久々に拝見できた嬉しかったのですが、、、残念です。 ",
      "最後がちょっとねぇ。\n  実話に基づいている映画。1950年代にロスアンゼルスであった、ロス市警とマフィアの戦いが舞台になっています。どっちがギャングかわからないですね(苦笑)。1900年代～1950年代のアメリカは、ギャングの時代と言っても過言ではないわけで、有名なアル・カポネとも、“バグジー”ことベンジャミン・シーゲルなどとも時代が重なっています。物語の舞台が第二次大戦後と言うのは重要な設定で、“日本との戦争が終わったのに、今度は、ギャングとの戦争が始まる”的な厭戦気分が若干見られます。朝鮮戦争は1950年からですから、ちょうど戦争がない時期だったので、それも仕方ないかも。しかし逆に、戦争で様々な戦いをしてきた男たちが警察官をしていた訳で、そう意味では、戦うべくして、戦いになったとも言えるかもしれません。ちょっとわからない所が、判事と共に、市警本部長もミッキー・コーエンから饗応を受けているシーンが有るんですが、ミッキー・コーエンを倒せと言う命令をだしたのも市警本部長で有るわけで、実は、見ている間ずっと市警本部長に裏切られるのではないかと思っていたんですが、そんな事はありませんでした。一体どうして市警本部長は、ミッキー・コーエンを倒そうと思ったんですかね？　警察官としての良心？インターネット上の百科事典サイトに拠れば、ミッキー・コーエンは殺人罪ではなくて、マフィア逮捕の常套手段の脱税で摘発されたみたいですね。この辺りは、物語を盛り上げる上での脚色・・・と言うか、一応、実話には基づいていますが、映画そのものはフィクションなので・・・と言うことなんでしょう。ところで、ストーリーに関係はないんですが、ロバート・パトリックって、あの『ターミネーター２』のターミネーターT-1000を演じていたんですね。ビックリ。キャストのことを言えば、この映画では、ショーン・ペンでしょうね。主演はジョシュ・ブローリンだし、ライアン・ゴズリングなんでしょうけど、存在感というと、ショーン・ペンです。彼の、冷酷で残虐なマフィアの首領の演技は圧倒的に素晴らしいです。だってねぇ。殺し方がえげつない・・・。ここからネタバレ。しかしながら、オマラ達とコーエンの戦いは、徐々に激化して盛り上がって行くんですが、キーラーが殺されたり、オマラの自宅が銃撃されたりしてオマラ班は追い詰められた上に解散の危機が迫るんですが、そんな危機的状況での起死回生の逮捕の決め手がグレイスが証言って・・・。あのまま強硬な捜査方針で行って、自分たちで逮捕の決め手を見つけるんじゃないんかい！そこはちょっと納得がいきませんでした。全般的には、まぁまぁかな。 ",
      "ギャングVS警察ギャング\n えー、と。あんま物語で言及することが思い付かないです。いや、面白さは保証しますけども。何だろう。中身がないってことでもなくて。取り立てて語ることもないっていうか。ああそうだ。キャストですね。キャストがいいです。ショーン・ペンのイっちゃってる悪党加減がマジに絶妙でしたねえ。こんな危ない表情出来る人でしたっけ？ま元々悪党顔か。というかね、これ何だかキャスト豪華すぎませんか？例えるならソダーバーグ映画っぽいアンサンブルキャストというか。ジョシュ・ブローリンにライアン・ゴズリングにエマ・ストーンにニック・ノルティにロバート・パトリックにジョバンニ・リビシって何かどういうラインナップ目指して揃えてきたんだよ？ていう。つかロバート・パトリックってあんな老齢な役を演じる様になっちゃったんですね。もうそんな年かしら。ニック・ノルティなんか暫く見てない間にもう丸々太っちゃってｗエマ・ストーンはあれでしょ？監督のルーベン・フライシャーがゾンビランド撮った時にヒロインやってた誼みからでしょ？違うのかな。それで主役にジョシュ・ブローリンて大分渋い配役ですよね。この人飲んだくれのどうしようもない役もこなせるし、こういうキッチリ渋い役もこなせちゃうし好きな俳優さんです。彼の相棒にライアン・ゴズリングってのもハマってますよなあ。飄々としてるけど実は頼もしいって感じで。ジョバンニ・リビシのオタクっぽい雰囲気もサマになってますね。こんだけのキャスト揃えて面白くならない訳がないでしょ！てことですよ。要するに。自分が言いたいのは以上です。 ",
      "かっこよかった！\n これも実話をベースに作られたらしい。どこまで本当の話かわかりませんが面白かった！最初から突然の‘人間を車で引っ張り合いの刑’でギョッとさせられてお次は娼館でのドンパチがっせん、失敗した部下は容赦ナシにぶち殺す極悪人のボス、とこの先どうなるのかと思いきや、この後は‘７人の侍’のごとく極悪人討伐の仲間探しや、威勢がいいだけで間抜けな賭場飛び込みシーンや全編実にかっこよく仕上がっています。久々に見て太っちょになっちゃったニックノルティもいい味出してます。やっぱりこうでなくっちゃね！って感じで見終われますよ。 ",
      "ノーテンキなお気楽ギャング映画\n  　予告編を見れば分かると思うが、この映画はあくまで「事実を元にした純然たるフィクション」である。それもダイ・ハード並みに。　別に私はその点について、とやかく言うつもりは無い。むしろこの映画の馬鹿げた部分を気に入っているぐらいだ。　「いかにも」な戦後のLAがスクリーンいっぱいに登場し、挿入曲もこれまた「いかにも」時代を感じさせるものばかりだ。だがこの映画はリアリティを追求する類いの映画ではない。近年はまったく見られなくなったコテコテのギャング・アクション映画なのだから。　それでもこの映画に魅力があるのはひとえに俳優たちの力量によるものだ。ジョシュ・ブローリンは向こう見ずなタフガイをしっかり演じてくれている。彼がとる行動はどれもこれも無謀としか言いようが無いのに、良くも悪くも不安感を感じさせない。意外と銃器を使いたがらないところもミソだろう。　ライアン・ゴズリングはこの映画の中で一番素晴らしいシーンを担当している。彼が演じるジェリーは初めのうち、他の汚職警官と同じようにギャングの悪事を見過ごしている。だがあることがきっかけで（といってもかなり陳腐で唐突だが）凄まじい豹変を見せる。あの「ドライヴ」のライアン・ゴズリングがここでも見ることができるのだ。目が笑ってない時の彼はびっくりするほど凄みがあって、この映画で唯一鳥肌の立つシーンであった。　その他の役者も洗練されている。チームを編成する際、それぞれに特技があるおかげでとても楽しめるものになっている。何より誰一人としてキャラクターが被っていなかったのが良かった。　次に、ミッキー・コーエンを演じたショーン・ペンなのだが、前半はまあまあだった。静かな狂気を見せる場面が多くて彼の演技を生かすには十分だった。だが後半になると、次第にコミック調の大げさな「ギャングの親玉」に変貌していく。はっきり言って怖いとも何とも思わないが、そのコテコテの演技が見ていて楽しい。「サンタのお出ましだぜ」のシーンには笑わせてもらった。　彼の愛人を演じたエマ・ストーンは魅力的ではあるが、ファム・ファタールを演じるには色気が少ないように感じた。良い役者なのにほとんど出番が与えられず、たとえあったとしてもほとんど無意味な場面ばかり。とはいえ、序盤で見せるライアン・ゴズリングとの掛け合いは良く、台詞の中に40年代らしい華やかな雰囲気を感じさせてくれた。　それでも後半に行くに従い、この映画は自らの弱点を次々と露呈していく。　まずキャラクターの使い方がまったく上手くない。これだけ素晴らしい役者が際立ったキャラクターを演じているのに、肝心の戦闘シーンではまったく活躍していない。本当に、びっくりするぐらい。その銃撃戦の場面そのものも最低だ。まったくテンションの上がらないマシンガンの撃ち合いには飽き飽きさせられる。前半などで見せた殴り合いのシーンは効果音もぴったり調和していて、生々しさが良く出ていたのに。　よくわからない思わせぶりなシーンも気になる。本筋には全く必要のない無駄なシーンを多く含んでいるせいで、陳腐なストーリー展開がますます間延びすることになるのだ。　しかも、なぜだか後半では急に映像の質感が安っぽくなる。中盤の電信会社の襲撃シーンなどは陰影が際立っていてなかなかかっこよかった（馬鹿げたマシンガンもほとんど登場しない）。それなのに最後のホテルでの銃撃戦は妙に平坦な映像でまったく映画に入り込めなくなる。まるで映画が観客を拒絶しているみたいだ。　でも一番最悪なのはジョンとミッキーが退治するシーン。手元に銃があるのに、あえてジョンはそれを捨て、ミッキーとタイマンで勝負をする。ここから平坦な映像とヘタクソな構図が安っぽさを存分に引き出してくれるのだ。不良高校生だってもっとマシな決闘を見せてくれる。最後の最後で台無しになってしまった。　結局どうなのかというと、つまらなくは無かった。こういう何も考えなくて済むアクション映画には別の楽しみ方があるし、現に私は映画全体に流れる妙にのほほんとした空気感が嫌いじゃない。　最後の方でダメになったのは、おそらくシリアスさを引き出そうとしたせいだろう。何人かの仲間が倒れるのだが、あまりにも適当に盛り込まれているからまったく感動できないのだ。そんなことなら、最後まで頭空っぽアクション映画に徹して欲しかった。　はっきり言って良い映画ではない。でも意外と楽しめたのも事実である。（2013年4月30日鑑賞） ",
      "ストレートでいい\n 言いたいことがそのまま伝わるストレートさが良い。 ジョシュ・ブローリンの渋い演技に ライアン・ゴズリングの怒りスイッチ・オンの表情、ショーン・ペンのナチュラルな悪役、周りを固める脇役の皆さんも かなり豪華であっと言う間の113分。ベテラン組、ニック・ノルティ（『Warrior(2011)』）は ちょい役ながら存在感アピール。 その昔『ターミネーター２（1992）』の“無表情で一世を風靡”した ロバート・パトリックは凄腕のガンマン役など。若手組、個性派ジョバンニ・リビシ（『テッド（2012）』）は 抑え気味の演技。 警官役ならマイケル・ぺーニャ（『エンド・オブ・ウォッチ（2012）』）。 居てくれるとなんだか安心、アンソニー・マッキー（『アジャストメント（2011）』）など。すべてに共感できるのに、ここだけは変えてほしいと思う ヒロイン役のエマ・ストーンちゃん。 『ラブ・アゲイン（２011）』でも ライアンと共演していましたが、残念ながら今回も お色気不足。。。 年齢設定なども考慮しているのでしょうが、ここはマリオン・コティヤールくらい演技力のある女優さんを 人選してほしかったです。個人的に注目したのが ジョン（ジョシュ）の妻役を演じた ミレイユ・イーノス。 警察官を支える妻としての自覚、内に秘めた葛藤を ふっと浮かべる表情や しぐさで魅せる演技が光っていました。 テレビドラマで活躍している女優さんのようです。こぶしのぶつかる音がリアルに響く アクションシーンや、近年の「一発で仕留める」ようなスマートさとは逆を行く 機関銃やピストルでの銃撃戦も見もの。 また、戦うばかりではなく ちょっと笑える部分や 昔のアメリカン・ショービズの華やかさと トレンチコートを身にまとい颯爽と歩く堅気な男たちを バランスよく映していて飽きずに楽しめます。よくあるストーリーでも、このメンバーなら 一見の価値はあると思う4.0。 エマちゃんでなければ、もう少し評価が上がったと思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}