{
  "id": 233,
  "reviews": {
    "eigacom": [
      "不完全燃焼でした。\n 始まり方も悪くなかったですし、無言のまま終わるラストも含め雰囲気もとても良かったのに、少し不完全燃焼気味な作品でした。だからと言って全く面白くなかった訳でも無いんですけどね(;^_^A引退してた仲間が手助けしてくれるような侠気の有る展開も、それぞれが己れの矜持に従って行動しているような感じも、なかなか良かったですよね。主演のジェームズ・マカヴォイも良い味を出していましたが、マーク・ストロング、相変わらず渋かったですね。あと作品自体には直接関係する訳ではありませんが、ロンドンの夜景が凄く綺麗でした。 ",
      "例えるなら銭形警部主演の東映Ｖシネ版『ルパン３世』スピンオフみたい...\n 例えるなら銭形警部主演の東映Ｖシネ版『ルパン３世』スピンオフみたいな話。キャラ立てがヌルいので主人公が前半で強盗犯逮捕に燃える動機もボンヤリしていてイマイチ説得力に欠けるし、強盗犯が主人公を殺さなかった理由も特になくてラストに追う者と追われる者が手を組んで裏勢力に立ち向かう話も盛り上がらない。裏勢力が画策する陰謀も回りくどくてリアリティがなく興ざめ、肝心の敵も特に強くないし隙だらけ。それでもグリーンを基調にした画作りはスタイリッシュでカッコよかったし、ガンガンコンクリートやらタイルやらが飛び散る銃撃戦は重低音重視の20世紀末辺りのプチレトロな感じで好感触。ひっそりと忘れ去られるタイプの映画でした。 ",
      "\n  ジェームズ・マカヴォイの演技は現実味あって親近感的な感情が湧く 本当に現実でありそうな世界を作り出すマカヴォイがずっと追ってきた相手マーク・ストロングと手を組むところは相棒感あってドキドキしたまたキャストが私得で良かった ",
      "単なるアクション映画でなかった\n  視聴：1回目推薦：意外と頭使う台詞回しがあるのでぼーっと見ないように感想：リドリー・スコットが制作に入ってて役者もそこそこ知名度ありですが、この映画自身知りませんでした。あまり期待せずに見始めましたが、いい拾い物だったと思います。銃へのこだわりが伝わりますし、登場人物少なめでストーリーはこじんまりしてるがシリアスに展開される言葉選びはなかなかでした。一番良かったのはばあちゃん囲むシーンでしたね。ラストは不満に思ってる人多いですが、私はそんなに気になりませんでした。 ",
      "ラスト以外は良かった(ﾟ_ﾟ\n 気になったので見てみました途中まではかなり良かったです！しかしラストは、気に入らなかったです(-.-何故あそこで終わったんだwでもそこ以外は最高に良かったです！裏切り者は、開始３０分辺りでソイツかな？と予想しながら見てたんですけどそのソイツでしたwラスト以外は、良かったんで是非オススメします！ ",
      "結末がかなりいまいち\n 結末がかなりいまいち ",
      "悪くないよ\n アクションにしては悪くないよ。サツに裏切りかなりいる。マーカスの理解者の女性刑事がメモ魔で事件調査中に死亡したことからマーカスがサツを裏切ることに...。銃撃戦が見ものな映画。ストーリーは単純。 ",
      "見せ方次第では秀作になり得た凡作\n  冒頭、大物犯罪者のスターンウッドが一仕事終え、近未来を思わせるひと気のないロンドンの街を逃走するシーンはスタイリッシュでゾクゾクする。この作品、冒頭はこれから何が起きるのかワクワクする展開なのだが、徐々にペースダウンでしりすぼみ。終わってみれば、どうにも物足りなさが残る。この物足りなさはどこから来るのかを考えてみる。まず、大物犯罪者スターンウッドにマーク・ストロング、それを追う熱血刑事マックスにジェイムズ・マカヴォイというキャスティングには文句なし。スターンウッドの仲間ロイにピーター・ミュランというキャスティングも渋い。明らかになった真相が想定内だったとしても、真相が明らかになる過程の見せ方によってはもっと空恐ろしさ、リアリティを感じせることが出来たんじゃないだろうか？それには、まずイギリスでは、刑事は通常銃を携帯することが出来ないという社会背景をきちんと見せる（説明する）必要がある。結局これが事件の黒幕の動機だったのだから。スターンウッドとマックスの因縁についてはもうちょっと描写があってもよかったかもしれない。宿敵であると同時に命の恩人であるスターンウッドとマックスの対立の構図は悪くなかっただけに秀作になり損ねた惜しい凡作だった。マーク・ストロング、いいですね〜。 ",
      "裏切り者だらけ\n  ジェームズ・マカボイのアクションが観たかったのでTSUTAYAで借りてきました。ストーリーはよくある陰謀ものなんですが、これがまたややこしい…。自分の理解力が乏しいせいもあるんでしょうが、いまいち理解するのに苦しみました。予想していたよりも銃撃戦のシーンが渋くてかっこよかったですね。『ベルリンファイル』と同じで、銃好きの人なら興奮するような銃撃戦になってました。またヒゲ生えたジェームズ・マカボイが素敵でした。『ウォンテッド』の頃は結構若々しかったのですが、本作では渋さがましてスゴく良かったです。総評すると3.0まぁ悪くない作品です ",
      "派手ではない\n ガンアクションは多めですが、派手でなんぼ！というような演出ではなく、緊張感を持たせた駆け引きに集中させてくれるような演出は好感的。ただ、物事の展開を解く中で盛り上げる要素が、そういったガンアクション以外に不足していた印象も持ちました。全体的に大人しめで物足りなさもありましたが、王道に沿っていて見やすかったです。 ",
      "不完全燃焼になってしまった\n  “警察のトップが黒幕”という定番の落ち。ラストは、主人公（マックス）がブレイク事件のとき、自分の命を奪わなかったジェイコブ（敵）を、見逃し エンド。顔が似ている役者がいて混乱した。そのせいか、物語を十分に把握しきれなかった。ぼくとしては、どうにも不完全燃焼な映画となってしまった。 ",
      "渋い刑事アクション\n 　主人公の刑事が足にたまった水を抜きながら犯罪捜査をするところがとてもつらそう。ガンアクションが渋くてかっこよかった。特に壁を貫通するところがすごい迫力だった。途中まで舞台がアメリカじゃないことに気づかず、警官が銃を使わない？どういうこと？と困惑してたらイギリス映画だった。　事件そのものは関係者が入り組んでいて、ちょっとしか出ない割に重要人物がいるなど、意味がよく分からなかった。しかし分かったところで面白いかどうかとは別問題な感じがした。アクションが面白かったのでよかった。　でも全体の印象は薄く、タイトルも思い出しづらいし、何もかもすぐ忘れてしまいそうだ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}