{
  "id": 236,
  "reviews": {
    "eigacom": [
      "2作目で早くも安定した定番の味が出てきた\n シリーズ2作目で大泉洋と松田龍平のコンビも安定感を増して、「待ってました」と言いたくなる定番感が出てきた。よほど相性の良いコンビなのかもしれない。愛憎スキャンダルと政治家という組み合わせなので、わかりやすい悪のいる物語かと思いきや、誰をも憎みきれない味わい深い余韻を残す作品となっている。勧善懲悪でないので爽快さには欠けるが、酸いも甘いも噛みしめる大人の男のドラマとして魅力的だ。公開当時タイムリーな原発問題、そして顔の見えない市民の、善意による暴力など、社会問題にも目配せしているのは前作にはない要素。政治家を守ろうと勝手に立ち上がった市民たちは、マスクで顔を隠している時はとても強気だが、マスクを取られた途端弱気になって謝りだす。まるで匿名の時だけ強気なネット民のようだ。 ",
      "雪がない。\n ススキのはやっぱりイメージ、雪が舞ってなくっちゃ絵にならない印象。「BARに電話」スタイルが、今回はススキノの仲間の仇を討つ。違うなあ。睡魔と戦いながら、観ましたなんとか。 ",
      "待ってましたのシリーズ２作目\n 今や貴重な邦画探偵モノ第二弾。安定した面白さ。 ",
      "ターミネーターか、お前？！\n  　マジックコンテストで優勝を果たしたオカマのマサコちゃん（ゴリ）が何者かに殺された。警察の捜査が進まず、ふと事件を洗いなおしてみる探偵だったが、事件の背後に反原発を掲げる政治家・橡脇（渡部篤郎）の影が浮かんでくる。　中盤まではダルすぎて観るのをやめようとまで思った。冒頭のスキージャンプ台に括り付けられた大泉洋の姿に惹かれるものの、政治家が絡んでいるにしては納得いかない動機につまらなさが倍増するのだ。金で雇われて事件を嗅ぎまわる探偵を痛めつけようというのなら理解可能だが、まるで学生運動さながらのヘルメットとバット。自分の意志で動いているという集団心理がありえないからだ。そんなことをするくらいなら、電力会社に殴り込みをかけて原発を止めさせるとかするのが過激な運動家の心理。反原発を掲げる一人の政治家のために命までは張らないと思う。しかも殺人事件をもみ消そうとするためだけに・・・　まぁ、犯人は全く違うところにいたという事実。さらに貧しいながらもバイオリン教室に通うための金を稼いでいたという兄妹愛は美しいが、すでに事件の興味が削がれた後なだけに全く感情移入ができない状況だった。　シリーズの2作目というのは製作人のハードルも高いとは思うが、ストーリーは昭和だし、ケータイを持たない探偵にイライラさせられっぱなしだし、観てる者にもまったく推理させない演出は酷かった。濡れ場のためのAV女優も要らないし、中山峠のあげいもも美味しそうに映ってなかったし、良かったのは毎度のなんちゃら胃散と缶ピースくらいかな・・・ ",
      "大泉洋が好きでシリーズ１を見た後に、もっと見たくなり鑑賞。 スピー...\n 大泉洋が好きでシリーズ１を見た後に、もっと見たくなり鑑賞。スピード感に掛け合い、とても面白い映画でした。北海道の雰囲気や香も楽しかったです。 ",
      "バランスのとれた良作\n 今作も期待を裏切らない面白さ。前作とヒロイン像が対照的なのも面白い。犯人も最後まで解らずドキドキ。松田龍平さんは相変わらず最高！！個人的に前作から無駄に探偵を誘惑しようとするウエイトレスの安藤玉江さんから目が離せません… ",
      "１より面白かった。\n 思わぬところで尾野真千子と再会。二転三転していくストーリーは、時間の経つのを忘れさせた。ラスト10分、自分の目に何か水分が。やっぱすきやわあ、この映画。そして、尾野真千子。 ",
      "シリーズ化されましたね\n 安心して楽しめるエンターテーメント作品でした ",
      "期待ほどでは・・・\n 前評判で面白いと聞いていたので、ストーリーに期待していたが、あまり大きな意外性などはなく少し拍子抜けしてしまった。 ",
      "北海道満載な探偵もの\n 北海道を味わって観れるエンターテイメント的な作品。前作を観ているとよりわかりやすいが、前作に続くキャストが揃っていて深みがある。 ",
      "活かしきれなかった豪華キャスト\n 札幌のゲイバー「トムボーイズパーティー」のホステス、マサコは趣味のマジックが高じてTVの全国大会で優勝。共通の友人である探偵や高田、ホステスらと共に祝杯をあげた翌日にマサコは死体として発見される。捜査線上に浮かび上がる北海道の大物議員とその複数の取り巻きグループ、そしてマサコの熱狂的なファンで今回の事件の依頼人である弓子。札幌全域を敵に回した探偵と高田が挑む悲しくてやるせない事件を追ったススキノ探偵シリーズ第2作目。前作のメインキャストに引続き、ホステスのマサコにゴリ、その店長のフローラに篠井英介、凄腕のバイオリニストにして今回の依頼人の弓子に尾野真千子、そして北海道の大物議員にして両刀使いの噂がある橡脇に渡部篤郎と個人的には最高の豪華キャスト。冒頭では当時現役だった麻美ゆまも登場し、多くの男性陣を盛り上げたに違いない笑。ドッタンバッタンしながらガラス越しに繰り広げられる展開に爆笑必至笑。今回の依頼人はバイオリニストとして活躍する弓子。熱狂的な弓子のファンであったマサコの死の真相を探るべく探偵をけしかけては行動を促そうとする。前作のコンドウキョウコと同様に美女だが、ガサツで男勝りな面が強く探偵と高田が怯えながらついて行く姿に笑える。ラスト手前で半暴走気味に橡脇を暗殺しようと演説広場に現れる弓子を身を挺して守る探偵に痺れる。探偵はな、、依頼人、守んなきゃいけねんだよ、、カッケェ。。どうしたんだ大泉洋。。笑ちなみにこのシーンがタクシードライバーオマージュっぽくて気に入ってる。しかし残念なのは渡部篤郎の尺の短さだ。もっと観たかった。何より勝手に1人で興奮したのがススキノの客引きのうちの1人に徳井優、金属バットを持ったマスクのおっさんに矢島健一とかの名作ドラマ『ケイゾク』のキャストが3人も揃っているではないか！笑ゴリさん！ゴリさんはまだか！！笑あのドラマの渡部篤郎というか真山が好きすぎて渡部篤郎が死ぬほど好きな自分はもっと映画に出てる渡部篤郎が観たかったんだ。といってもやはり探偵と高田の2人の前作よりも磨きのかかった掛け合いやコンビネーションも良かったし、路面電車やトムボーイズパーティーでの大混戦も面白かった。またこのシリーズ特有の後味の悪いラストも印象的だ。結果的に弓子は死ななかったのでハッピーエンドかと思うがその手前が余りにも衝撃的でゾッとする為、シリーズまだ2作目だが今後のシリーズでもトップクラスの胸糞エンドになっている気がする。とにもかくにもまた続きが観たい作品。次の高田号は果たして新調されているのだろうか笑。 ",
      "それなりに楽しめる\n バカっぽいところは相変わらずですが。 ",
      "松田龍平ファン ホイホイ作品\n 松田龍平ファン ホイホイ作品 ",
      "まぁまぁ\n 途中たるいけど、まぁまぁ。 ",
      "前回よりコミカルな仕上がり\n 探偵物としてハードボイルド感は1よりやや抑えられており、笑いどころが多かった印象です。この辺は好みによるでしょう。個人的には前回の方がいいかな。物語の本筋が前半で大体見えてしまったのがもったいない感じはあります。これもまた前回との比較で言うと後半の展開が弱かった感は否めません。尾野真千子が関西弁だったりそうじゃなかったりはどういう区別だったんですかね？大泉洋と松田龍平のコンビは相変わらず素晴らしかったです。 ",
      "1の方が面白い\n  松田龍平の役が本当にハマっていてカッコイイ。1のようなどんでん返しを期待したけれどあっけない犯人の判明と結末があんまり好きじゃなかった.....あんな身近な犯人がしょうもない理由で殺人って... ",
      "非常に面白い！\n 前作も面白かったけど、さらにも増して面白い！“美しさ”と言う面に関しては前作の方が良かったけど、エンターテイメントということに関してはこっちの方がずば抜けて面白い！次回作が楽しみです。 ",
      "やっぱり面白い\n 個人的には1の方が好きなのですが、相変わらず面白いです。犯人がわかる瞬間の鳥肌が立った感覚忘れられません。とても不気味で怖かったです。無理にコメディタッチにしたり、重苦しい雰囲気を出したりしないようなイメージのこのシリーズが私はとても好きです。 ",
      "\"大衆娯楽映画\"として最高ランク\n 扱っているテーマの深掘りは特になく、考証もされていない部分が大半だろうが、スクリーンを眺めて楽しむ分には十分な内容だった。冒頭の嘘の証言のせいで捜査が撹乱されてしまっていた、というのは探偵モノだとよくある展開、人情ハードボイルドモノなのに仲間に裏切られてたってのが今回のミソだから、賛否別れるのもわかります。こういう映画は肩の力を抜いて観るべきでしょう。上質なミステリーサスペンス、だとかそういう勘違いをしてこの映画を観ただけで邦画はつまらないと思って欲しくない。 ",
      "愛すべきマンネリ感、前作と同様に楽しめました\n １と比べてどちらが好きかと聞かれれば、雰囲気的には断然１の方が好きでしたけど、基本的には今回も笑えて興奮してホロっと来て苦みもあって、十分楽しめました。やってることは基本１とたいして変わってないんですけどね、心地良いマンネリ感とでも言いましょうか、お約束の展開がホント期待通りと言った感じで、今回も満足感は十分得られた内容でしたね。ハードボイルドの呈をとりながら、いかにも大泉洋らしいおふざけ感満載なテイストが私的には大ヒット（髪の毛ネタ好きだったなぁ）、勿論相当好みは分かれると思いますが、１を見て楽しめた方は本作もある程度楽しめるのではないかと。まあ内容そのものと言うよりも、もはや大泉洋演じる俺と松田龍平演じる高田の掛け合いが楽しみで見ているところもあったりしますよね。相変わらずの名コンビ、いや、迷コンビか、高田のちょっと間の抜けたところがいい感じにピンチを拡大して、話を盛り上げ、最終的には抜群のコンビネーションを見せ回収すると、ホントお約束の展開なんですけど、前回にも増して派手なアクションシーンが盛り込まれていたり、まあ何やかんやありつつもこの２人のコンビを見ているだけで十分面白かったなと思えるような作品でした、更なる続編が制作されたのも思わず納得の名コンビでしたね。ススキノ界隈の愉快な仲間達もまた皆いい味出してましたねぇ、特に喫茶店のウエイトレス安藤玉恵がまたしても最高でした、変に依頼人にライバル意識燃やすところが何か好き。ただストーリーそのものは、まあ前作も謎解き要素は微妙でしたけど、今回はそれ以上に・・・アレでしたねぇ、何とも微妙な結末と言うか、真相と言うか、正直肩透かし感は否めませんでしたが、探偵の身の丈に合った事件と考えれば、案外こんな結末がこの作品には似合っていたような気もしないではなかったです。相当やるせない気持ちにはなりましたけどね、でもこの苦みがあってこそのこのシリーズなのかなと・・・。オネエや脱原発の描き方がこれでいいのかは、ちょっと微妙な気もしましたが。しかしゴリのオネエ演技は安定と言うかもはや鉄板級の演技ですね、見慣れているからか全く違和感なし、そしてどことなく切なくて哀愁が漂っていて、思わず感情移入させられました、マサコちゃんの歩んできた人生がまた何とも言えず健気で儚かったので・・・。一方、ヒロインの尾野真千子は、見た目は美しいのに喋ると関西のドぎついオバちゃんになるのが本人のイメージそのままな感じでちょっと面白かったです、前作の小雪の方がヒロイン像としては好きでしたけど、笑いの面では大泉洋と松田龍平も加えたトリオで笑わせてくれたので、まあそこは一長一短でしょうか。依頼人をマドンナとし、シリーズ化するこのパターン、昭和な感じで嫌いじゃないです。更なる続編も楽しみです、北の大地で今度はどんな騒動が待っているのでしょうか。 ",
      "1の方が面白かった気がする。\n まさか？ゴリと尾野真千子が兄妹とは！ ",
      "１ほどのどんでん返しがなかったけど、面白かった。 それぞれのキャラ...\n １ほどのどんでん返しがなかったけど、面白かった。それぞれのキャラを見に行ったような、そんな気がする映画である。小指を立ててカクテル飲む新聞記者。ムダに挑発してくるカフェ店員。この原作はカマ系ネタばかりなんだろうか。なんかそっちが気になった。ストーリー内での政治家の立ち位置はそんなもんだったんやね。確かにスキャンダル系は死活問題だけど、マサコちゃん殺したのは結局そっちかよ、なんて思ったり。中山峠でのカーチェイスは１の政治団体の人だよね？？ ",
      "1よりすき\n  レビューをみるまえに少しのぞいてたら、１の方がよかったって意見が多かったのであまり期待せずみたけどおもっしょかった！私１より好きかも。ただゴリっていうことでなんかわろてしまうのは私だけか^q^もう少しだれかおらんかったのか…ゴリ演技下手な分けちゃうけどどうしても。。誰かが松田龍平は相方役がハマり役と言っていたけど（探偵は～にしろまほろ～にしろ）こういうひょうひょうとした役、やっぱにあうなあ。かっこよろしす。3が出ても見ると思う。 ",
      "賛否あるでしょうが・・\n 第一作に比べると、賛否あるでしょうね僕のような札幌市民にしたら、とにかく北海道を舞台にガリガリ撮ってくれてるだけで、満足なワケだけど元々が、ハードボイルドの小説らしいので、中々難しいのだろうなぁそれでもこの作品の大泉洋と松田龍平のコンビの空気感だけでも秀逸じゃないかな？それだけで楽しめているので、別に良いんです！ちなみにエンディングだか終盤で、幼少期の二人が学校をバックに遊んでいるシーンは、小樽の石山中学校（今は閉校） ",
      "コンビが最高！\n 第二弾！大泉洋と松田龍平のコンビは絶妙！舞台は札幌大泉洋のバックボーンともリンク派手さはないが 脚本と配役が バッチリ！次をまたはやく観たい(^^ やらないのかな？ ",
      "札幌\n 洋ちゃんとススキノを観る映画、龍平とストーリーも内容もどーでもいい（笑）安藤玉恵のカットがもっとも素晴らしかったね ",
      "お笑い要素がわざとらしい。本筋は面白いけどね。\n お笑い要素がわざとらしい。本筋は面白いけどね。 ",
      "飛行機でみた。 なーんか雑\n 飛行機でみた。なーんか雑 ",
      "2人の掛け合いが好き！！ 面白い！！\n 2人の掛け合いが好き！！面白い！！ ",
      "大泉洋はやっぱり、ナイスです！ 松田龍平は、なんであんなかっこいい...\n 大泉洋はやっぱり、ナイスです！松田龍平は、なんであんなかっこいいのか！お話は、チープな感じも面白いです！オカマのマサコちゃんとか、ゴリはまってます！だけど、結末が、えーーって感じだったので、この評価。 ",
      "確か・・①には★４か５つけたけど・・\n この脚本がひどかった・・。＞ジョンカーター】だっけか？あれは・・アバターやＳＷシリーズの後、しかも２０００年代後半に公開されても・・なんらおもろくはなかった・・。（※好きな映画だけど・・）＞ジュラシックパーク】は９０年代にピッタリの映画だった・・。＞ハムナプトラやナイトミュージアム】もイイ時期に公開したよネ・・。本作の味噌はまさにココ。昭和５０年代をイメージした・・とか・・パラレルワールド的な別世界の北海道・・・だとか・・～なら話は分かるけど・・２０１３年でこれはなぁ・・。ネタバレでは無いけど・・あんだけ移動して／散らかしまくって／騒動なり乱闘なりして・・真実の露見がアレって。。。大泉さんの、探偵物語へのオマージュや北海道愛は分かるけど・・・・どうなんかな？もう一息欲しかった。 ",
      "日本映画は大丈夫？\n 何これ。厳しいかもしれないがテレビドラマでも良いんじゃないの？大泉洋はテレビに出てるだけなら良いタレントだけど演技と言うかただ台本に書いてある演技をしてるだけ。コメディー要素も中途半端。これは監督と脚本家の技量の問題だけど。脇役の人が良い演技してる分なんとかって感じ。松田の演技もどの映画も一緒だし。ひょっとして下手なのかな？映画自体何路線なの？って感じ。ケンカシーンもマンガレベルだし。 ",
      "一ファンのためにどうしてそこまでするのか疑問に思ってたけどそういう...\n  一ファンのためにどうしてそこまでするのか疑問に思ってたけどそういうことか！って感じ。ゴリの方もテレビ出演をためらっていたのは妹のためだったのか…と。政治家が自分を守るために巻き込まれた死かと思ったが、妬み嫉みからくるこれもまたつまらない理由での死だった。最後は尾野真千子が渡部篤郎を殺さなくて本当に良かったと思う。犯人ではない人に対して殺人を犯して自分の人生を棒にふると、兄弟揃ってとても悲しい。 ",
      "大泉洋版の探偵物語？\n 面白かった。このノリがイイネd(・∀＜）程良いシリアスに、程良いバディ感、程良いコメディに、ちょっと多めのエロ。娯楽映画的要素がしっかりと詰まった、とっても楽しい作品。松田優作の「探偵物語」と、ノリが似ている点も魅力の1つ。特に似ていると感じたのは、今回は特に多かった追いかけっこのシーン。探偵サイドは明らかな劣勢であるにも関わらず、何故か捕まらない（笑）。これを松田優作の息子（松田龍平）が演じているっていうんだから、どうしてもニヤニヤせざるを得ない。また、そこまで探偵物語に寄せ過ぎていないところもイイネ。やり過ぎるとアザトク感じるし。これくらいが丁度イイ。探偵なのに、推理要素が薄い、とは思いますが、娯楽映画ならこの程度でイイのではないでしょうか？面白い作品なんだから、テレビシリーズをやってくれないかしらん？ ",
      "斬新な映画\n キャストは十分あっていた気がする。ストーリーは観たことがあるような気がしたが、演出がよくオチは読めなかったのでこの評価 ",
      "前作に比べると…\n ニューハーフの友人が何者かに殺害された。警察が捜査に行き詰まるこの事件の裏には地元の議員の存在があり…。シリーズ2作目。主人公コンビは相変わらず良いが前作のような事件の裏が徐々に見え始める探偵らしい展開が今作では薄れ真相がとにかく唐突。 ",
      "邦画界の空席を勝ち取った？\n 地元という色眼鏡が原因かもしれないけど、前作と同じく、みんなが見たかった邦画！って感じの面白さだった。裏のススキノ感、良い意味での下衆さ、ベタ(王道？)な展開、ハードボイルドなBGMなど、魅せてくれる要素は多かった。邦画界の空席を勝ちとってヒットした系な気がする。 ",
      "『探偵はBARにいる2 ススキノ大交差点』\n 良かったよ。前作同様の心地よいコミカルさにハマった。ミステリー、アクション、ここはもう置いといてね。テレビのスペシャルドラマを超えてるもんが観れたらイイじゃないな感じで観ると楽しめる。松重豊と渡部篤郎の競演が無かったのが残念。 ",
      "どうも\n 大泉氏の面白さがわからない。前作も予想以上に面白くなかったし、今作も期待せずに観たが期待通りに面白くない。松田氏もまほろドラマより更に気合いなしに見えてしまった。松田氏はみな同じような役どころ？演技？どちらかよくわからないが演技してるのかさえ疑ってしまう。 ",
      "雪の北海道は大変（夏に思い出して書くと変な感想だ）\n あんなに滑る道路でみんなおしゃれ靴で走ってて、そこに1番驚いた。いやぁ、すすきののイメージがますます怖くなりましたが、その分面白かったです。私の故郷広島と変わらないじゃん！みたいな。まぁ、大泉くんと松田龍平さんLOVEな私が言うのはフェアではない感想ですね。1話目に比べると、少し長く入り組んでて、大泉くんの役に妙に責任感があったりして、なんだか軽妙さは減ったような気がします。軽妙さは、全部龍平さんが持っていってしまい、ズルい。あと、BARがあんまり出てこないのも不満です。予算がつけば、続編はあるでしょうが、BARを基本にも少し責任感がない感じの大泉くんの姿を希望します。 ",
      "安定の楽しさ\n 安心しながらハラハラできる映画は貴重だ。それがシリーズものだと言うことない。しかもお色気や美味しそうな食事のシーンなんかがあれば言うことない、から次回も超楽しみ！ ",
      "安定の面白さ\n 個人的には１のほうが好きだけど、こっちも面白かった。途中気の抜ける設定が何度かあって盛り上がりに欠ける部分もあるけど、安定の面白さ。次回作にも期待。 ",
      "龍平さん安定の格好良さ\n 前作がとても好きだったので今作も期待大で見たけど…最後の最後の展開がありきたりってか誰でも予想つく感じでがっかりした。途中まで良かったのになぁ。クライマックスのあの展開は要らんかったなぁ。その意味では前作のほうが好きやったかな…それともう少し切なさと、あとどこか古臭い感じ？が出てたらもっとよかったかなーと。でも！でもでも！ハードボイルドさは増してた。アクションもより迫力あるものになってた。探偵はほんと自由に生きてるし、出てくる敵もおっかない感じばっかだし。ちょっと話の展開に無理はあったけど、それなりに楽しめた。これは前作見てなかったらもっと楽しめたのかもしれないな。前作から龍平さん演じる高田のキャラがすごい好きだったから、そこも注目して見た。龍平さん相変わらず格好よかった。 ",
      "小雪のほうが良かった\n 総合70点 （ ストーリー：70点｜キャスト：70点｜演出：70点｜ビジュアル：70点｜音楽：70点 ）　前作に続いて80年代のハードボイルド作品のような相変わらずの大袈裟な古典的な演出で始まる。でもこのあえて行っているであろう古い演出も慣れるとなかなか心地が良く、特に滑稽さを含んでいるそのお約束の演出には、次が何が出てくるのかと期待をしてしまうほどだった。単純そうな導入部から真実が見えてくるにつれて実はたくさんの糸が絡み合って複雑な真実があることがわかる物語は楽しめた。　しかし前回は小雪がいい存在感を見せてくれたが、今回の小野真千子は小雪ほどではなくて落ちる。何度か登場する大多数対主人公たちの格闘場面は今回の売りの一つだろうし賑やかだけど、雑すぎであまり評価できない。 ",
      "より、おもしろくなってる\n 一作目も面白かったけど、より面白くなってます。古くさいストーリーかと思いきや、最後のどんでん返しがいけてる。笑いどころも満載。よかったです。 ",
      "オカマジックは良かった\n 映画評価：40点お馴染みのピンチで始まり、怒涛な展開初めは引き込まれていくのですが、今回の敵は個性が弱く、前作の様なハラハラ感はなかった。あと、個性的な依頼人に振り回されるというのもシリーズの売りだと思いますが、尾野さんはぶっ飛び過ぎかな…後半のグダグダ感と、barにいる時間少なくね？という部分も含めての評価です次回作に期待してます【2014.5.23鑑賞】 ",
      "非常に不誠実な作品。\n 酷かった。前作はDVDレンタルしたものの、初めの10分で挫折。映画館に行けば途中で逃げ出すことも無いだろうという訳で地雷を踏みに行ってきました。で、観た感想ですが。全体的に不誠実な作品。まず、アクションシーンが不誠実。多勢との乱闘シーンが幾つかあるのですがワチャワチャとしているだけで主人公側が勝った/負けた理由が非常に不明確。爽快感が非常に薄いです。『出演者の格闘スキルが低い』かつ、『監督の撮り方が上手じゃない』ので誤魔化すためにワチャワチャにしているのではないかという下種な勘繰りすら湧いてきます。そして、コメディシーンが不誠実。冒頭の麻美ゆまとの遣り取りは話として時間的猶予を空けねばならないところに上手く下世話な話を捻じ込んでいて好きだったんですが。これ以降は、悪い意味でTVコント的。ハードボイルドな話のはずなのに安い笑いを過剰に取りに行った結果、感に障る部分が多くて話に集中出来ない。本末転倒も甚だしい。最後に、脚本が不誠実。原作であるシリーズ5作目「探偵はひとりぼっち」を読んでいないので、誰に責任があるのかは分かりかねますが。兎にも角にも話が酷過ぎる。特に終盤の展開。あまりの風呂敷の畳み方に唖然茫然。あと、気になったのがセクシャルマイノリティと反原発の取り扱い。共に社会的に重要な論点であるにも拘らず大した覚悟も無く面白半分にテーマに含めたが故に潜在的な差別感が浮き出てきて非常に不愉快でした。という訳で、見事な地雷映画だった本作。119分は実際長過ぎるし無駄な部分が多いので実時間よりも長く感じます。大画面で大泉洋と松田龍平が動くのを観たい方のみ。オススメです。 ",
      "いまいち乗れない\n 大泉洋の大げさな演技にのめり込めないのと、映画リアリティーラインがブレブレてたのがイマイチだった。これ見よがしの反原発議員の使い方もどうかと。でもTVで観るにはちょうど良い作品。しかし近年の松田龍平の役ってどの作品でも似通っているな〜 ",
      "スペシャルドラマで良い\n 大泉洋ファンの大泉洋ファンによる大泉洋ファンのための映画という感じ。大泉洋さんが悪いというわけではなく合ってないという印象。もっと渋い俳優がやれば良かったんじゃないかと思う。アクションが凄いわけでも一級品のミステリといわけでもなく映像も普通だし、スペシャルドラマという感じ。 ",
      "ゴリ…！\n  アクション映画みたいな乱闘シーン。面白かったけど、始まってすぐ殺されてしまうから悲しみがあまり共有できなかったかな… ",
      "安定感\n 前作より、エロと暴力がパワーアップしたのかな〜？前作観て、似たようなノリでまた観たいって観るのであれば、外しはしないかな…ミステリー的な、謎解き的な要素はちょっと…う〜ん…(ｰ ｰ;)だけど、そういう内容云々というより、この作品に期待するのはあのノリだと思うので、そういうのが好きな人には良いと思います。 ",
      "誰かが勇気をもって動き出せば、後に続くものが出るはずよ\n  映画「探偵はBARにいる2 ススキノ大交差点」(橋本一監督）から。ちょっとおふざけが多すぎて、メモは意外と少なかった。だけど、このフレーズだけは2度登場したので、気になる一言。「誰かが勇気をもって動き出せば、後に続くものが出るはずよ」監督が言いたかったことはこれかな?と、メモをした。「そんなに単純じゃねぇよ」と答えたものの、「俺はこの街のプライベート・アイ、そう探偵だ」という自覚が主人公の行動を駆り立てた気がする。しかし、勇気を振り絞って行動したことに裏付けがないと、ヒーロー気取りで「悪」と戦ったつもりが、逆に「犯罪者」になることも、常に念頭に入れておきたい。犯人は「悪役になりやすい政治家」ではなく「善人面した一般市民」、この結果を私たちは、どう受け取ったらいいのだろうか。作品中に、こんなフレーズがある。「たしかに、世の中には自分の人生がつまんなくて、顔も見せずに他人叩いて喜んでいる連中がたくさんいる。本当は、自分が有名になりたいだけなんだ」この心理があるかぎり、これからの犯人探しは難しくなるな、そんなストーリーとは関係ないところで、メモが増えた。 ",
      "二番煎じダダ漏れ\n 前作が良かったのと前作と続けて見たのが影響してかかなりの残念感。特に肝心な展開が適当過ぎ。悪い意味で裏切られた感じで想像は超えましたが。(笑)キャスとは好きなので３も作って欲しいですがこれ見てしまうときっとないんだろうなぁと思ってしまいました。なんで、エロい要素を入れたのか不明です。(爆) ",
      "ん～。\n ストーリー展開が１と非常に似ていて…だったら残念ながら１の方が好きだ。ゲンパツを絡めるあたりが古沢さんらしいなと。 ",
      "オノマチコだけはよかった。\n 時間潰しに、前作（ジツハミテイナイ）の評判（キニカカッテイタ）につられて、観てしまいました。やたらにどたばたで、笑いの前に「なんだかなぁ、もういいよ」って感じでした。無理やりにどんでん返しにこじつけた感じが否めない真相（特に犯人）判明にもあきれましたが、救いはオノマチコさんの演技、特に最後の１０分間くらいがよかったです。 ",
      "良かった！\n 内容がすごく深かった！映画にみいってしまった！3もやってほしいです！やってくれたら、絶対初日に行きます！大泉洋最高！ ",
      "はやりもの\n すすきので殺された、行きつけのオカマバーの店長(ゴリ)、その犯人探しの話。政界まで広がる大きな話かと思いきや…ストーリーはドラマの一話分くらいの内容だと思います。どんでん返しを狙って、犯人がそれじゃあ納得いかないですよね。広げた風呂敷を畳んでいないというか。謎のお色気や、過剰なアクションは結局本筋とはあまり関係なく、中途半端な印象でした。このシリーズの魅力は、北海道という場所と、あの二人のキャラですよね。それがある限り続くし見ると思いますが、軽い気持ちでこなすくらいが丁度よいかと思います。偉そうにすみません。 ",
      "快調な続編\n 前作が好きだった自分は楽しみにしていた続編。キャラ説明も早々にクイクイと進む。硬軟とりまぜての演出と、敢えてやる定番な展開。細かな点に注文が無いわけじゃないが１作目を楽しんだ人には満足できる出来。ライトに楽しめました。 ",
      "カッコイイ大泉洋\n 探偵と高田の関係が前作よりも多く描かれていたのがファンとしては嬉しかったところです(^ω^)ただ最後に真実が明らかになるところで、なんとなく展開が読めてしまったので評価は少し下げました(´･ω･`)次回作も楽しみにしてます(*^o^*) ",
      "前作の方が\n  面白かったですねー残念今回はコメディ色が強すぎで、アニメっぽいとゆーかルパンっぽかった笑兄妹オチも早々に予想出来てしまうし、まぁお前が犯人かよｗｗｗ渡部関係ないやんかわいそっｗｗｗってなったけど、全体的にお粗末でしたねぇ期待してただけに微妙でした。ゴリはすごいよかったと思う！！ ",
      "迷シーン多し\n 前作が大分気に入って2が公開されるということでぜひとも劇場で見たかったが見ることが出来ず、やっとレンタルでの鑑賞となった。おおざっぱに感想を言えば、前作より大分つまらなかったかなという感じです。ラストシーンのドンデン返しみたいなのも前作のほうが良かったですね。後、今作は前作に比べて無駄にエロシーン多かった気がします。笑 ",
      "期待してたが・・・ザンネン\n 大泉洋さんのファンで、松田龍平さんの探偵物、お父さんの松田優作さんを思い出させる。 龍平さん優作さんに似てきたって思ってた。Ｐａｒｔ１とても面白い作品だったので、Ｐａｒｔ２は絶対観ようと決めていた。Ｐａｒｔ１の出来が良すぎたのか・・・　期待外れでした。ストーリーもアクションもジョークもイマイチ期待しすぎた分　ガッカリ度も大Ｐａｒｔ３の計画もありそうだけど　観るかどうかはわからない ",
      "待ってたぜ、調査再開！\n 探偵“俺”と相棒“高田”、カムバック！久々の本格ハードボイルド映画として最高に面白かった「探偵はBARにいる」の待望の続編！続編らしく、アクションもユーモアもお色気も前作増し。サービス精神過剰なくらい。探偵=大泉洋と高田=松田龍平の名コンビぶりもますます脂が乗り、ちょっとしたやり取りもニヤリとさせ、格好良さを感じさせる。前作から引き続き登場の面々やお約束事もきちんと踏まえ、まだ2作目ながら、この定番は安心して楽しめる。探偵と高田の二人に加わるのは、原作には登場しないオリジナルヒロイン・弓子。巷で人気の美人バイオリニストで、口を開ければ関西弁で食ってかかる。そのギャップと、三人の掛け合いは絶妙。今引っ張りだこの女優・尾野真千子の魅力と言えよう。前作は本格ハードボイルド・ミステリーの醍醐味充分だったが、今回は謎解きの要素がちょっと弱い。事件の真相も真犯人も唐突で呆気ない。(真犯人のクズゲスっぷりは探偵と同じく本当に憤りを感じるが)それでも飽きさせないのは、作品の楽しさと面白さ、根底にある真面目さだろう。優しい心を持ちながらも無情に殺されたマサコちゃんは悲しい。(ゴリが好演)“一番の応援者”だったマサコちゃんの為に行動を起こす弓子の秘めたる過去。かつてマサコちゃんと関係があり、事件に絡む橡脇の政治家としての利権と立場、一人の人間としての葛藤。橡脇とマサコちゃんの関係をもみ消そうとする政界の傲慢。それら様々な思惑と愛憎が波紋を広げ、副題の“大交差点”さながら交錯する。そんな交差点に翻弄されながらも、金や脅迫に屈せず、熱い正義感で亡くなった友の為に真相を追い求め、身を犠牲にしてまで依頼人を守る探偵の姿にしびれた。今回も満足。ユーモアと格好良さと哀しみが交えるこの作品世界がやっぱり好きだ。第3弾の製作も決定したとか。また探偵と高田に会えるのは何とも嬉しい。心待ち！ ",
      "痛快娯楽映画としてみるのがいいかと。\n  前作は劇場公開中に観られなかったので今回はと思い劇場鑑賞しました。最初のくだりから面白シーンでしたが、探偵が女に入れ込むシーンは正直いらないと思った。お色気が入れたかっただけ？？？逆にその後の真面目にマサコを殺した犯人探しをするストーリーが茶番に感じてしまう。マスク集団との闘争シーンはちょっとやりすぎ感満載で、バットで探偵屋高田を思いっきり殴ってたけどフツー死ぬよ（笑）尾野真千子演ずる弓子のハチャメチャさは原作通りなのかなと疑いたくもなるけど、ラストに向かうまでの謎解きがいい感じだったと思います。パート１に比べていろいろ盛りだくさん過ぎて折角メインの話が面白いのに下らないお色気シーンが随所に挟み込まれてて興ざめしてしまった点が残念。ハードボイルドになりきれない痛快娯楽映画として観る分にはいいか。もうちょっと真面目に作れば探偵物語っぽい雰囲気あるんで更にファンが増えるような気がする。高田がやっぱりいいね。 ",
      "キャスティングが面白い\n 前作もキャスティングに技あり感でしたが、今作も。脇を固める役者さん達が曲者感満載なで盛り上げてくれます。結末はちょっとスッキリしないかなぁとも思いますけどね。 ",
      "前作に比べてパンチがない\n 一人称で語られる〈俺〉こと探偵が札幌ススキノを中心に活躍するシリーズ第二弾。切羽詰まった状況に置かれた絶体絶命のシーンをオープニングに持ってくるのは前作と一緒。新聞記者の松尾や桐原組の相田、客引きの源ちゃんなど、お馴染みの顔ぶれが今回も登場して楽しめる。ただ、シリーズのファンへのサービスがやや過剰なところも見受けられる。ナポリタンを出す喫茶店「モンデ」の看板娘・峰子がしつこいぐらい尻をまくるのにはゲンナリ。前作の花岡組の残党とのカーチェイスは唐突で意味もなく、それでなくてもしつこいマスク集団と被ってしまい、前作の軽快なドタバタがただのゴチャゴチャになってしまった。ひとつひとつだとそれなりに面白いカットも、通しで観るとまとまりがない。初め大泉洋と松田龍平ふたりだけのカッコよかったポスターが公開が迫った2枚目で、あれもこれもてんこ盛りになったのに似ている。もし3作目を制作となったら、1作目の痛快さとテンポの良さを取り戻してほしい。〈俺〉と高田ふたりから主役の座を奪うような輝きのある女優も必要だ。今作では〈俺〉を邪険に扱う看護師とのやり取りがいちばん笑える。大泉洋も松田龍平もイジられる方が合っている。なんだかんだ言っても3作目が観たいのだ。北海道を舞台にした本シリーズをもう少し続けてほしい。 ",
      "ん～～なんか後味悪くすっきりしない感じかな\n アクションに系は嫌いなんですが、前作が意外に面白く感動もありで好きでした。なので今回２を見に行ったわけですが・・・なんでしょう、エロシーンとか無くても良いような物が多くはっきり言って気持ち悪い。昔風のハードボイルド系なんでしょうが、なんか違う。浮いている感じで流れとしておかしな感じに映りました。前作よりも明らかに内容が薄っぺらいのは気のせいでしょうか？大泉洋さんが好きなんですが、さすがに2はちょっと・・・演技も若干前作よりキャラが違うんじゃないかと思いました。コンビ間も前作より関わりが無いような気がしました。高田全然しゃべって無いような　笑あまり期待していくとガッカリします。 ",
      "おもしろかっこ良い☆\n 大泉洋ファンにはたまらない「探偵はBarにいる」シリーズ。前回の話がとても綺麗でかっこ良すぎた。これに尽きると思います。ただ、2本目はやはり難しくなるのは仕方ないかな〜とも感じつつ、大泉洋ファンの私は楽しめたし、かっこいいなーとつくづく思ってしまいました(^ ^) ",
      "探偵はBARにいる2 ススキノ大交差点\n 前回みて北海道民でない私でも、北海道でしか作れない極上の作品だと思っていいた。大御所の西田さんの格別演技やヒロインこ小雪さんの優雅でせつなく、やるせない役どころ、本当にす出来でした。ですが今回は史上最悪、ヒロインはみすぼらしくパスタを口に頬張りはみ出し、演技はどへたくそで大阪のヤンキー、ばあばあ。とにかくスクリーンにでるだけで映画のストーリーを破壊しまくる演技でした。バイオリンを弾くシーンも全くできてない、よくあれで練習しましたと宣伝できましたね。他のお笑いにでてましたが食べ方が乞食、汚い、不快でした。この調子で3作やりますといいますが、完全に質が前作よ地の底までおちてますよね。それでも作るという制作側の意図がしれません。完全に大一作で終わりにして、シリーズやめるべきです。3作は絶対に見ない、見る価値がない作品です ",
      "大勢暴力の恐ろしさ。\n  前作を観た時もそうだったんだけど、 今作を観る前に大泉洋は俳優だ！と15回は頭に擦り込んで、 頭の中から｢どうでしょう｣の芸風(お笑い)を放り出したのち、 ちゃんと向き合わないと(普通そこまでしないか)辛い作品。 一緒に観た友人が、この人ルパン三世みたいな感じだねぇ？と 言っていたが、はぁ～そういう観方もいいかもしれないな^^;大ヒットした一作目も、個人的にはそれほど感動しなかった。 やはりどこかで、エ～？なんか洋っぽくないとか、おかしな批評を 繰り広げてしまうからで、原作ありきの一応ハードボイルド小説 なんだからと、自分で切り替え、切り替え、観ていかないと辛い。二作目ともなると、だいたいの設定が分かるため(監督･脚本) 今回はかなり落ち着いて観ていられた。 前作よりも笑いの要素が増えている(アドリブか？)せいもあって、 特に退屈は感じなかったが、相変らず冒頭から中盤にかけての ノロノロな展開には、けっこう眠くなった…(汗) 何だろう、後半で盛り上げるタイプの(毎回)お話になってるのか、 どうでもいいような下らないエロやアクションシーンがテンコ盛り。 これはワザとなのか、計算ずくなのか、そろそろくるぞ～ｖと思う ところでビシーっ！とまたキメにかかってくる。 だったら90分くらいでビシーっ！とキメてくれてもいいんだよ？と 思っちゃうけど、マサコちゃんの過去と事件の真相…なるほどねぇ、 やっぱり今回もこう持ってくるのか。と、そこまでの引っ張りへの 不平不満を払拭する人情話が繰り広げられる。 じゃあ探偵の失恋話って何だったの？なんて、ここで誰も思わない。 でも今になって思い出しちゃったりするのよね^^;下らない場面って。大泉＆松田コンビは今回も絶好調！？という感じで、相変らず 緩いのか太いのか分からないような微妙な繋がりがけっこう面白い。 ヒロイン尾野も関西弁を駆使してハジケまくり。政治家の渡部も 後半ギリギリまで怪しさを醸し、さぁどうなる？と思ったところで 意外な展開を見せてくる。 蓋を開ければ、あ～やっぱりね。そうきたか。のありふれた人情話も これだけ引っ張られると、そうかなるほどね…となるから不思議。で。 今回の意外な犯人像も特筆モノだったけど…^^; やっぱり特筆に値してしまうのがこのお二人。波岡一喜と安藤玉恵。 それ、演技なんですか？アドリブですか？…まさか素だったりとか？と 聞きたくなるくらいの大熱演。意味が分からない、のは当然なんだけど もはや絶大な存在感を醸すこのお二人を本編から省くワケにいかない。 大泉が彼女に発する言葉(何語？)も不思議なテンションで場をさらい、 お前はスタントマンか！？と見紛う波岡くんのテンションに絶句する。 今時そのマフラーか？の松重さんもステキだし、トモロヲも女々しい。というわけで豪華なテンションの脇に支えられ、何とか２も滞りなく…。しかし、なんて根深く怖いのが人間の持つ憎悪。 先日の｢藁の楯｣もそうだけど、何であの行動になっちゃうんだろうか。 大物政治家がこの政策をやり遂げるためには…と語るシーンでは、 かの｢リンカーン｣を思い出させる。一市民でもあったマサコちゃんが、 誰に何の迷惑をかけたというんだろう。大勢が加担する暴力の凄まじさ、 恐ろしさに、アンタら正義の味方にでもなったつもりなの？と問いたい。(電車のシーンは笑える反面エラく怖かった。撮影も苦労しただろうね) ",
      "ま、こんなモンでしょう\n この映画は、原作イメージをどこまでスクリーンで再現できるか、と言う実験と考えているので、大泉洋、松田龍平、ゴリってキャスティングで完全に成功していると思う。これが1作目ならば「面白い実験だった。」て事で4.0くらい出したんだけど2作目で、主役2名が前回と同じ、てのがよろしくなかった。そもそも原作自体、映画でシリーズ化する、てのに向いてないんじゃないですかね?アレは基本的に文面がハードボイルド調と言うだけで、中身カラッポでどれ読んでも話の内容に代わり映えが無いので、同じ主役で原作をそのまま台本にしちゃうと、キャラクターに新鮮味は無いし、話はつまらない。つまり今回みたいな結末になるんじゃないかなぁ。今後も同じキャストで続けるなら、台本を何とかしないと長続きしないと思います。キャラだけもらって短編でバリバリ書ける作家に話作ってもらうとかできないんですかね？うん。きっとそうだ。コレ、映画用に必要なトコだけピックアップしたら、30分くらいで終わっちゃいそうになって、仕方なくマスク軍団との抗争シーンとかをツナギでいれまくったんじゃないですか？それだけだと間が持たないし必要性もよくわからないので、原発問題を取り込んでみた。結果、お猪口一杯くらいのカラッポのお話が丼一杯の薄～くてなんでもない話になっちゃったと。原作者のシリーズ読むとわかるけど、さっき書いたように文調がハードボイルド調と言うだけで、状況表現がその文調でクドクド書かれているだけなのと、周りをこき下ろして「俺って高尚！」て言いたいだけなので、話をそのまんま映像化しても限界は速いんでしょうね。(そもそもアレをハードボイルドと言う評論家もそれを黙認する作家も理解不能。上手い人は何ページも前とか前作にさりげなく張った伏線を一撃で展開して分からせるてのの連続。)じゃあミステリーかって言うと、ミステリーファンに一番嫌われてるアンフェア展開してるしね。むしろ、矢作俊彦のマンハッタンオプとかを肉付けしたほうが良いかもしれませんね。あ、今思ったんですけどね、原作てか小説の世代交代みたいなの考えると、大藪春彦部門は谷月秀作、北方謙三部門は原りょうですね。本作の人はあえていえば、椎名誠の怪しい探検隊ってところかな？ ",
      "（前作同様）ちぐはぐな作品\n  日テレ＋ユニオン映画的というか、昭和五十年代ころに流行ったもじゃもじゃ頭の二枚目半探偵が主人公のコミカルなハードボイルド映画の二作目で、本作ではこれも昭和五十年代的な、角川アイドル映画のテイストも加味されている。ただ、曲者感のあるキャストを揃えていて、それぞれキャラクターは魅力的なのに（こんな筒井真理子は初めて観た！）、それぞれ少しずつ物足りない。渡部篤郎にしても近藤公園にしても、もう少し伏線をはっておけば厚みが増すのにね。矢島健一が演じた野球男にしても非常に面白いキャラクターだが、その面白さがシーン単発に終わってしまい、設定上の必然がなんら感じられないのは残念。最大の問題は、この作品のリアリティの水準がめちゃくちゃだということである。本作における主人公の動機、物語を推進するパワーはゴリ演ずるマサコちゃんの死である。その死に悲憤するからこそ大泉洋は事件の真相を明らかにしようとする。つまり、この作品はキャラクターの死というものが観客にとっても重大に感じられるような、そんな作品でなければならない。RPG みたいに死んでも教会で復活できるような世界観だったら物語が成り立たないのである。ところが、一方でこの作品は生き死にに関する表現が軽い。たとえば前述の矢島健一がバットをフルスイングしても、松田龍平は「いてー」くらいで済ませてしまっている。百歩譲って松田が不死身の超人だとしても、篠井英介があの程度のケガで済むのはおかしいだろう。この作品はこういうところがちぐはぐだ。他のところでギャグをやってもいいが（エロとか）、生き死にに関するところは一定のシリアスさとリアリティを保たねば物語が成り立つまい。これは監督と脚本家の責任だと思う。それからヒロインの尾野真千子、見事な泣きの演技だったが、キャスティングとしてはやっぱりちぐはぐ。彼女が演ずるのは世間知らずのバイオリニスト、悪気はないが短慮かつ自分勝手な行動で主人公を振り回すという、いうなれば「小娘」の役である。その昔の角川映画で三人娘が演じたようなヒロインだ。特に赤川次郎原作の映画でそんなのがよくあったと思うが。それを考えれば、この役に尾野真千子はうますぎる。微妙な大阪弁はアイドル感がなくもなかったが、みようによってはあざとくもある。あと、松田龍平のソバットのところでカット割るなよとか、細かい文句もあるが割愛。文句もあるが、こういう作品が作られること自体は大歓迎で、今後の一層のブラッシュアップに期待したい。その期待の分、評価に 0.5 を加算。 ",
      "それでもやっぱり好きなのさ。\n  正直、前作より劣ってるのかもしれない。龍平クンの出番が増えたのは嬉しかった♪アクションシーンも興奮しました♪が、犯人………。コレってどーなの！？そんなふざけた理由でマサコちゃんを殺しといて、店から逃げて車にひかれてあっという間に絶命ですか！？唖然としましたね。でもやっぱりこのシリーズが大好きなのさ〜☆３に期待したいです(^w^) ",
      "期待しすぎないのが肝要\n  大ヒットした前作。主演の大泉洋、まるで彼の為にあったのではないかという原作と、探偵＜俺＞。高田役の松田龍平含め最高のマッチングであることは今作も変わりはないと思う。ただ、なぜか今作は手放しでよかったと言えないから不思議。面白くないことはない。楽しくなかった、或いは笑えなかったわけでもない。ひとえに、前作の出来に期待しすぎただけなのか。尾野の演技も良いし、配役にも納得。依頼の理由も明かされる。それでも満足できない理由を考えると、前作に比べお色気シーンやアクションシーンがやや間延びしていたのもそうだが、それ以上に最大の要因はやはり真犯人の犯行の動機、そしてその残念な結末のせいだろう。真犯人の犯行の動機に「だから犯行に及んだのか」と（罪は別として）理解できる部分があればよかったのだが、それが全くない。せめてその最期で納得させてほしかったが、結局なんだかなあという結末。結果として事件の核心の淵で真犯人に踊らされ続けた探偵を“期待して見させられ続けた”こと、つまり、先はまだか、真実はどこかと期待しながら見ていたそれぞれのシーンが、核心とは（極端に言えば）無関係だったことに対するガッカリ感がこの作品の評価を必要以上に低下させてしまっている気がする。色々書いてしまったが、DVDまで買って楽しんだ、あの「探偵」のいるススキノの世界にまた出会えたことは素直に嬉しかった。ススキノという街が持つ、夢と優しさと欲望と現実があわさったような不思議で恐ろしい魅力が画面からも染み出してきそうな、そんな作品だ。個人的な欲を言えば、前作で大泉が列車のシーンで見せたような感情や思いがむき出しの場面が欲しかった。ここで見放すには惜しいシリーズ。是非第3弾を見せてほしい。 ",
      "楽しんだ感じがする・・・といった感じ。\n 一作目はＤＶＤで何となく観たので、何の印象もなかったけど、今回、高田役の松田龍平さんが観たく、劇場へ・・・・わざとらしい大泉さんと対照的な演技で楽しめました。まほろぼコンビには敵わないですが・・(^_^;) ",
      "真犯人直ぐに当てたら、貴方は探偵事務所開業出来ます！\n  前作に比べると、今回は2時間スペシャル特番みたいな、感じがする映画でした！2作目なので、つい期待した私に問題が有ったのかもしれない。しかし前作に比べると面白さは、半減していた。ハリウッド映画でも、邦画であってもヒット作品の続編を作る事は非常に難しいものだ。面白い作品であると観客が気に入った事で、集客動員数が良くなり、ヒットするから、続編が出来るのだが、それだからこそ、続編は、初めからハードルが3倍4倍と、1作目より高い所から始まる分、1作目を越える作品を完成させる事はひたすら神業に近くなる。そんなハードルが高くなり、その観客の期待に答えようとする関係者の熱意の想いの表れが、いきなり、あのジャンプ台のシーンからのスタートと言う事なのか？スケールアップさせる事で面白さはアップすると考えるのは、普通の事だろう。しかし、面白さは、キャラクターの魅力を前回より魅せる事だと私は思う。映画なので、スケールアップの部分で、仕掛けと言う画的な満足度を上げる事も大切だが、それ以上に、前回で、キャラクターの面白さをお披露目したのだから、2作目は、そこで描ききれなかったキャラクターの内面を更に突っ込んで描いて見せないと面白さの裏付けが無くて、単なる、ドタバタ喜劇になるだけだ。大泉洋が主役なのだから、ドタバタの喜劇で、内容や、映画のテーマは考えずに、只楽しめる作品を制作する事こそが狙いになるのだろうか？確かにジャンプ台、役者もスタッフも苦労し、あれは大きな売りの１つだろう。そして路面電車のシーンや、後半の店での乱闘シーンも映画の売りなのだろう。だが残念な事にそれらが、ことごとく総て裏目に出た感じだった。店での乱闘シーンは、前半で出たので、2度目は長すぎて飽きてしまった。続編ともなれば、制作費もアップするので、そのアップした分ハデに壊せば制作費の消費は出来るのだが、その分観客には、食傷気味になるだけだ。そして作品のテーマよりも、映像的に魅せる面白さを追求する事が、この映画の魅力であっても、時代を反映させ、観客へ訴えるものが無くては成らないのが映画だと思うのだ。それがもしも、今の世相問題としての、脱原発・反核だと言うのなら、それを軸に話を描いていかなくては可笑な話になる。311大震災後は、震災絡みの映画が多数制作されているけれども、それらの作品の殆んどが、取って付けたような震災話が多い。それなら、震災絡みの問題を入れない方が良い。そして何より、この映画に失望した原因は、真犯人の動機が余りにも下らないもので有り、映画のそれまでの本質から外れていた事だ。ハードボイルドの探偵映画は、観客の犯人予想の裏をかく、最後のドンでん返しが面白さの決め手でも、犯人が単なる個人的な差別主義者で、しかも逆恨みの事件では論外だ。この作品のテーマは、どんな人間にも見えない裏と、見える表の2面性が有る事を伝えたいのか？マサコの隠された善意と、政治家の裏表の2面性。そして更にこの2人が知り合いだったと言う裏表の関係？　そして犯人の裏表の人間性？決して犯人が語るような、逆恨みで人は殺されても良い人間など存在しないと言う事が隠されたテーマなのか？勿論1作目の様に、歴然とした仇と言う復讐でも殺人は許されないのだから、ましてや被害者の様に、人間は表の見た目の部分とは違い、知らない所で人は善意の施しをしている事も有り、人は正に、見かけに因らないと言う事を伝える事がもしも真意なら、もっと違ったアプローチで描いて欲しかった。この真意が活かされていなくては、意味が無く残念。それとも、マサコを無残に殺害する事を描く事で、誰一人として殺されて良い人間など存在しないと伝えた上で、更に誰も原発で殺害されて良い人など存在しないと言う事なのか？この世に無駄な人間が存在しないと言いたいのだろうか？ならば、もっと解り易く描かなければ、やはり失敗作と言うしかない。とても残念な作品だ。次回は期待せずに、待つ事にしよう！でも3作目は出来るのだろうか？ ",
      "それでもこんな映画は他にはない。\n  あちこちのサイトに書かれた感想で、「真犯人があっけない」という感想が多く聞かれます。確かに、地元の有力政治家を黒幕だと臭わせた割には、肩透かしの感もします。でも、この映画の脚本家をして、監督をして、そんな駄作を送り出すはずがない。この筋書きを読み解くヒントは、この映画のテーマである、地元・北海道への愛、だと思うのです。主人公である「探偵」は、ススキノの場末で、もがきながら、肩を寄せあって、したたかに生きる人々に愛情を注いでいる。その、信じていたはずの「仲間」の中から、まさかの真犯人が出てしまった。その時の探偵の絶望感を、スタッフ陣は描きたかったのだと思うのです。　これがもし東京の新宿、六本木だったならどうでしょうか？そんな裏切りや殺人なんか、大都会の東京じゃああたりまえだよ、で終わりでしょう。でもこの映画の舞台は、探偵にとっての愛すべき我が札幌、ススキノなのです。だからこそ、仲間に裏切られた時の探偵の心情を、表現したかったのだと思うのです。確かに、「殺しの真相」としては、スケールは小さかったのかも知れませんが、それが「札幌」を舞台にした映画だからこそ成立し得る物語なのだと思うのです。　そして最後に探偵はいいます。「マサコちゃんは素晴らしい仲間に囲まれて、最高の人生を送ったよ」、と。仲間から裏切られても、それでも探偵はススキノの仲間達を愛しているのです。悲しくて、素晴らしい、北海道ならではの映画だとは思いませんか？東京が舞台では、このストーリは撮れないと思います。そこにこの映画の価値を見出していただければ、と思うのです。 ",
      "面白いけど、惜しい！\n  　原作未読、無印未見ですが、十二分に楽しめました。大泉洋はただのおもしろおじさん、松田龍平は大体何考えてるかよく分かんない役ばかりやる人というイメージで、どうせ今回もそんな感じなんだろうと正直全く期待していなかったのですが、思い切り裏切られました。めちゃくちゃ面白かった。笑いあり涙ありで、悔しいけどラストは泣いてしまいました。終わったあとの友達と私の第一声が「大泉洋ってあんなに格好良かったっけ？！」。アクションシーンも派手で見ごたえ十分。　探偵と高田の凸凹コンビ、容姿とは裏腹にはちゃめちゃなバイオリニスト弓子、とっても妹想いで優しいオカマのマサコちゃん、市民にもの凄い勢いで信頼され支持されている橡脇議員。みんないろいろな想いや思惑があってそれぞれ動いていて、橡脇犯人説を推してあんなに引っ張ったのに、真犯人の正体と殺害理由には拍子抜けというか若干がっかりでした。　探偵の意外な細マッチョボディ、ぼろぼろの車で岬に行った帰り道、車の中で弓子の持つじゃがいもを運転席からかじる高田に萌えました。 ",
      "おもしろい！\n  前作より断然面白かった。ラストで、だいどんでん的な結末があり、ある意味シックスセンスより驚いた。難しいことは、抜きにして、笑って楽しい作品でした。 ",
      "縮毛矯正できます？\n はアドリブかな。松田龍平笑ってた気がしたし。観た感じ1の方がおもしろかったかなあ。。犯人は予想と違っていたけども。ネタや演出がベタっちゃーベタなんだけど、大泉さんのヌードありの、けど最後ほんのり涙させてくれる話には持って行ってくれたかな。正直続編は望んではなかったんだけど、麻美ゆまとのベッドシーンはいらなかったかな別に(伏線もあるわけじゃないし) ",
      "値段分は楽しめます。\n  正直、１作目の方が楽しめますが１作目の完成度が高いのでいたしかたないところかと思います。探偵物に必要な推理とちょっとした苦みが備わっていること、台詞や設定に細かな伏線が利いていたのでそれはそれで良いかと思います。内容とは別ですが、以下気になった点です。観る前の人は観た後にどうぞ。・１作目を見ないと分からないシーンがある。　　⇒１作目を見ていない人は見て下さい。・尾野真知子の関西弁が少し下手。　　⇒関西弁が喋れるからヒロインに選ばれたと思うのですが、　　　少し変です。関西人の人はちょっと気になるかも。・松田龍平のアクションがいまいち。　　⇒親父さんは空手の有段者なのでそれなりだったのですが、　　　足上げの蹴りと脇を開けての突きが全然だめ。次回作までには　　　頑張ってほしい。・ちょっと不要なドタバタ感がある。　　⇒アクションのところで武道の所作がないのでドタバタしている　　　と思う。黒澤映画のアクションや萬屋金之助の殺陣は見入って　　　しますがこの映画ではコントのようでいまいち。 ",
      "基本的にテレビドラマのノリだけど、そこそこおもしろかった。\n 原作は読んでいないけど、このシリーズはハードボイルドというより、昔日テレでやっていた、おふざけ探偵物、おふざけ刑事物を、うまくアレンジして、焼き直した物のような気がする。ギャグも作りこんだものというより、雰囲気やノリで笑わすものが多く、いかにもテレビ的。違うのは、舞台が北海道のススキノであることと、大泉洋さんのおもしろキャラクター、それからちょっとエロいシーンが入っていることくらい。その辺でいうと、今回は雪のシーンがほとんどなく、どこだかわからない感じが、多少マイナス。大泉洋さんのおもしろさは、いつもどおり。エロいシーンは、とってつけたような感じで、あまりエロく感じなかった。今回よかったのは尾野さん渡部さんの「外事警察」コンビ。尾野さんは顔はきれいなんだけど、関西弁でまくしたてる大阪のおばちゃんのイメージがあって、ヒロインは合わないような気がしていた。最初はなんで尾野さん？もっといい人がいたはず、と思っていました。でも後半、渡部さんが「外事警察」みたいな演技をし始めたので、これはこの映画の流れを変えて、シリアスな展開に持っていくためのキャスティングなのだろうと納得した。おふざけ探偵物と思って見ていたので、その辺にひっかかって、思わず感動してしまった。このシリーズの売りの、おふざけアクションシーンもたくさん入っていたし、個人的には前作よりよかった。 ",
      "面白かったけど気が散る\n やっぱりシリーズものの二作目は前作を超えないのかな……なんて。原作既読です。前作よりも、お色気シーン増量、ギャグシーン増量、アクションも大増量！！ってことで、お気楽映画感が強くなっています。前作の『語りはハードボイルドだけど、やっていることはふざけている』というギャップが好きだったので……今作ではハードボイルド感が無くなってしまい、個人的には微妙な気分。二作目らしいお遊びがいっぱいあるので、楽しめます。映り込む背景で色々やっていて、そっちに気を取られっぱなしでストーリーが入ってこない、とも言えます　(笑)赤青黄色の凸凹トリオが町を行くのもけっこうおもしろいですし。信号色ですねー。楽しんでみるのが映画です。でも、楽しいシーンがまとめて、ドン、ドン、ドンとあって、一遍に食べきれないご飯を口に含んだみたいになる。さっきお色気シーンがあって、もう一回お色気シーンがあって、またお色気……となれば「もういいよお腹いっぱい」てな感じに食傷ぎみです。アクションも、「さっき逃げてたし、もう殴られてたじゃんかー、何回殴って殴られんだよーまじでー、バットで殴りすぎー」とちょっと冷める。もっとシーン分散できなかったのかな。そんな気分がシリアスな場面を見ている心境にも影響したのでしょうか？シリアスなシーンも長ったらしく感じて、劇中、超気が散ってました。一言でいえば、バランス悪い。一つ一つのシーンはきちんと面白いんですけど、流れが悪い。序盤から中盤はとてもよかったです。また次作もあるでしょう。次作も期待。今作で、高田の出番が増えてたのはうれしい。うれしい、うれしいけど、そりゃ探偵と高田、男子二人の間によそ者の女子が紛れ込んで珍道中、という構図はとても楽しいけど……映画として、高田出過ぎじゃない？と思いました。『必ず』ピンチに駆けつけるのではドキドキハラハラ感もない。原作と違い、強力な味方がいるから堂々と道を歩いていられる＝アクションシーンも増えるっていう単純な式のように感じます。そもそも、原作のチョイスが違うのかな。原作「探偵はひとりぼっち」は探偵の孤軍奮闘ぶりを楽しむもので、大筋のストーリー自体は……。総合的に面白い本、なので探偵の孤軍奮闘ぶりがないならお察しです。時期的にぴったりな政治物をやりたかったから、選んだのでしょうね。一作目から、映画と原作は細かいところから大きなところまでだいぶ違います。それなら、もっと大幅にストーリーが違ってたってかまわないのに。シリーズものとしてみればわるくないですし、１、２とちゃんと続けて見るならば十分満足いく作品です。携帯を持たないのが探偵、そこにうんうんとうなずいた原作ファンは多いでしょう。だがしかしもっと重要なのは、スーツにこだわる探偵です。ちゃんと『探偵がスーツにこだわる』シーンがあれば！映画だけ見てたら、探偵の衣装チェンジにもテンションあがらないはず。そもそも序盤でカジュアルなジャケット？を着ていたので、『ああ、スーツ以外の私服も持ってるし、着て外に出かけちゃうんだ』とちょっと残念。（それとも原作でジャケット着てましたっけ？）映画と原作が違うのはわかります、けどー。変なスーツにこだわっているのが、探偵だと思っていたので。宇宙みたいなパープルのスーツを着ているのが探偵じゃん！！ ",
      "前作を超えない作品\n 大泉さんと松田さんのコンビは最強です。面白かったけれど、前回よりいらないアクションとか腑に落ちない運びとかありました。前回はしみじみとした物がありましたが最後のシーンでいくらか納得しました。 ",
      "予想以上に面白かった\n ススキノ探偵シリーズの映画化２作目。原作は「探偵はひとりぼっち」です。いつもの大泉洋と松田龍平のコンビに今回は尾野真千子が絡んで、最後まで楽しめました、。ストーリーはやや２時間ドラマ的ですが、さすがに映像のスケールが大きく派手です。予想以上に面白かったです。 ",
      "ベストコンビは健在！！\n 探偵大泉洋さんと相棒の松田龍平さんのコンビ。この二人以外に、うってつけの配役は無いんじゃないかと思わせた、名コンビは健在。三枚目だけど、やる時はやるんだ！の二枚目を時々小出しにする探偵さん。寝ぼすけさんで、いつも遅れてくるけれど、めっぽう強い高田。そんな二人に、捜査の依頼をしたのが、黙っていれば清楚な美人のヴァイオリニストの弓子。口を開くと、関西弁でまくしたてて、清楚なイメージがガラガラと崩れる。そのギャップが良いし、大泉探偵との軽妙な掛け合いが絶妙。言葉とは、裏腹な本心が切ない。ストーリーは、政治が絡み、ややこしい人々がたくさん出てくる。この人は、どっち派？あの人は、恐い系だよね？！お前は、どっちにつくんだよ～。な～んて、ややこしいけれど、見ていて、とても楽しい。冒頭シーンは大爆笑。路面電車でのシーンも、大爆笑。よ～やるわ～。うふふふふふふ～～～。アクションシーンは、前回よりスケールアップしていて、おもしろい。波岡一喜さんも出演されていて、大爆笑。さてさて、犯人は・・・あらら～。そうなの～～～。。。でも、まあイイか～。軽いのにハードで。あんなに笑わせておきながら、切なさがこみあげてくる。惚れっぽくて、だらしなくて、でも、自分の信念は何があっても曲げない探偵。コメディとシリアスの狭間で、あっちに行き、こっちに来て、揺れ動く。見ているこっちまで、揺れ動く。原作は、一冊も読んでいない。けれど、いつかは、バーの寡黙なマスターの活躍を見てみたい。 ",
      "ちょっとヒロインが‥\n  前作の「やる気がないのに喧嘩は強い・ちょっと天然ぽい」キャラが凄く似合っていた松田龍平目当てに行きました。勿論、大泉洋さんも(笑)特に二人が車に声を掛ける場面は可愛かったです。今作の映画も前作同様、二人の喧嘩のシーンがハチャメチャなのに普段の気の抜けた漫才コンビのような会話のギャップが好き！ちょっと残念なのはヒロインかな‥喋り方のせいか、終始近所のおばさんみたいでヒロインみたいじゃなかったです。でも、このヒロインが最初登場してきた時は「そのぐらいの理由で事件に首を突っ込むか？」と疑問だった所が最後にその理由が分かり良かったです。それと、大泉洋さんの決まり文句「探偵は依頼人守らなきゃいけないんだよ」はグッと来ます。 ",
      "パワーアップ＆クレイジー\n この映画の大ファンなので２の公開すごくうれしかったです。松田龍平さん目当てっつーのが９９％ですけど（笑）大泉洋さんの探偵さんも魅力的で似合ってると思います。松田龍平さん演じる高田が超好きなのです。強い！松田龍平さんを見てると落ち着く。ホステス役に佐藤かよちゃんが演じていてかわいかったよー！今回はゴリ（マサコちゃん）がキーポイントです。そのゴリのせつない演技や表情がなかなかで感動しました。。。PG１２となってるので（笑）Hなシーンもそこそこあったり前作同様、依頼×謎×危険・・・という見せ場です。パワーアップしててクレイジーで最高でした。犯人らしき人物が登場しますけど怪しい点と線があって簡単には解決しません！ハードボイルドな設定だけど映画のコミカルな描写のほうが印象に残って好きかな。そしておもしろかったのが大好きな尾野真千子さんがヒロインで登場！ミステリアスな雰囲気を匂わす流れになっていって激しいのに泣けました。。。いい声の田口トモロヲさまが今回も出ててうれしかった妻子持ちの両刀使い（笑）です！松重豊さまも鋭い眼光で楽しませてくれますよ♡探偵の大泉洋さんと高田の松田龍平さんの次に大活躍なのが光岡自動車さん提供の名車ビュート！マニアにはたまらないと思います（笑）ビュートの形かっこいいなぁ！松田龍平さん（高田）の愛車で似合っててステキ♡シリーズ化している原作だから映画ももっともっと観たくなりました続編に期待しています。っていうのも原作者の東直己さまが前作に続いてさりげなくなにげなく出演してて！映画制作を楽しんでいるかのようだし♪２でもすぐに東直己さまを見つけ出すことができました（笑）本作の主題歌の鈴木慶一とムーンライダーズの『スカンピン』も雰囲気あってよかった。 ",
      "前作より下がった\n  　ストーリーが全然面白くなくなっていてガッカリした。捜査や推理が事件の本筋とまるで無関係で、真犯人もひどかった。落伍者がひがみ根性で殺人鬼となるなんて、実際はあることだろうけど、エンターテイメントの表現としてはあまりに意地悪だと思った。　前作が傑作だっただけに期待値を高くして臨んだこともあるけど、全体的に雑な印象で、面白さに結びつかない表現が多く、けっこう退屈した。今回の原作のチョイスの時点で失敗だったのではないだろうか。 ",
      "(*^^*)\n コメディ要素もしっかりあってラストは泣ける内容で最後まで飽きることなく見れました！大泉、松田、尾野とてもいい演技でした。 ",
      "良かった！！\n  前作より2のほうが面白かった。前作は地味な映画だな…という感想しかなかった。今回あまり期待してなかった事と、前作を観ていたから笑えた部分もあると思う。機嫌により左右される、あの車最高！！(笑)いつ動かなくなるかと思ってハラハラドキドキ。どんなに急いでいても、ご機嫌を伺わなくちゃいけない。松田龍平さんがハンドルをなでているのが可愛かった(笑)大泉洋さんと松田龍平さんの組み合わせが良い！！笑いはもちろんだけど、今回は泣けた。意外な犯人。渡部篤郎さんが良い人で良かった。ホッとした。犯人に対しても、大泉洋さんが何かしていたら後味が悪いけれど自然に、自分で、罰のように亡くなってくれたところもマル。最後の方は少しストーリーが読めてしまったけれど。きっとシリーズ化されると思う。して欲しい。次の作品も楽しみにしている！！ ",
      "面白かった!!\n この探偵は、特に事件を解決したりはしない。謎解きなどこのシリーズには必要ないのだ。(だいたい原作があるんだから、読んだ人には犯人なんて分かっているんだしね)結末までの探偵と高田の活躍をみて楽しむのがこの映画の正しい見方なのだ。原作を先に読んでしまったが、キャストの発表時にヒロインとしてバイオリニストが付け加えられていたときは、「なんだ？話題づくりか？」と思ってしまったが、映画を見てこれは間違いだったと気づいた。原作ではただのオカマだったマサコちゃんの死ぬまでの短い人生、ヒロインとの関係性によってもっと深いものとして感動すら与えたのだ。これはもう原作越えだと思う。お約束になりつつあるいつもの顔ぶれの登場シーンも楽しい。濃厚といいつつ、かなりコミカルなお色気シーンも微笑ましく思える。台詞の少ない高田の存在感は1より増している。そして後で知ったのだが、探偵があまりにも理不尽な理由からマサコちゃんを殺した犯人に対して、怒りを通り越し、やるせなさから、逃げる犯人を追いかける事もできず、涙を流すシーンがあるが、これは台本にはなかったらしい。前作でも列車の中で｢スピード上げてくれ!｣という台本にない名台詞が生まれたが、今回も俳優大泉洋の真髄を見た。私が見に行った日は5、60代の年配者が多く居た。とても楽しそうに見ていたのが印象的だった。私もまだまだこの2人の活躍を見てみたいと思う。 ",
      "前よりもっと地味だぁ。\n アクションとお色気が冗長すぎて、どうでもよさが蔓延している。シンプルで浅い事件、引き込まれないドラマが退屈。尾野真千子と大泉洋の絡みが少なくて残念だし、全体的に地味。前作以上に地味。後に何も残らない。せめて、フローラ（篠井英介）達への優しさを滲ませて締めてほしかった。色々と放置が多くて消化不良。 ",
      "続けてほしいからこそ。\n １も２も観ました。楽しめた。ただ、この探偵＆高田のコンビをシリーズとして続けて欲しいと思うからこそ、もう少し謎解きやストーリーを重視して欲しいな。「相棒」みたく、話に引き込まれるところがないと、長期シリーズは辛いと思う。 ",
      "いまひとつか・・・\n 狙いで1970年代のドラマ風なのかもしれないが・・・話が大仰過ぎるのと、バイオレンスシーンの効果音がうざい。わざわざスクリーンで観るほどではない気も。途中、寝ようか、とも思った。半分、コメディ映画だろうが、もうちょっとリアリティが欲しいような・・・ ",
      "待たせたな！調査再開だ！\n やーやー良かった良かった。安定した面白さでしたなぁ。２で最早おなじみキャラ！的なファミリー性が出来あがってますよね、これ。前作を無理して予習復習する必要はないのだけれども、多分前作観てないとキャラクターの微妙な縦横の繋がりが理解し難いんだろうなー、ていう。理解し難いっていうか、あれですよ。相関関係やらの説明が１で全部済まされちゃってるから、２ではもうやってくれないという。だったら１から観ても損にはならないよね、ていう。ていう。こういうシリーズの、何て言うか、安定して変わらない面白さを追求した作品てやっぱどの時代にも必要で、別に製作陣もやたらと高いハードル無理して上げることはないんだけど、恐らくは自らにかなりの課題課してめっさ高いハードルを設定したんだなあと思いましたよね。邦画のＫ点超えてやる！みたいな。大分気合い入れて頑張ってた気がします。肉弾戦やら銃撃戦やらカーアクションとか。おいおいアンタそれ結構無理あるだろ？て観客のツッコミも織り込み済みで。ま事件や謎の展開なんかは火サスレベルなんですよ。ただ見所はそこじゃない。かなりハズした大泉洋のハードボイルドを楽しんだり、相棒高田のどこか超然的で飄々とした言動に笑ったり、彼らを取り巻くキャラクターとのやり取り、その妙味に爆笑したり。そういう楽しみ方がすっごい詰まってるんですよね。この映画ってひょっとしたら 男はつらいよ や 釣りバカ に匹敵する国民的ポテンシャル秘めてるかもしれんですぜ？是非年１回シリーズ化のご検討を！ ",
      "大泉洋と松田龍平のコンビがいいですね！\n 1作目があれだけヒットしていながら未見なんです…俺。そしたら、今、日曜洋画劇場でやってますよ。けど、途中から見るの嫌だからみません。で、１作目をなぜ見なかったかというと、松田龍平があんまり好きでなかったからなんです…生理的に…。そしたら、こないだ見た‘舟を編む’の彼がすごくよかったから今回はとても見たくなったのでした。面白かった！軽いコメディタッチの探偵映画はとてもテンポ良くパッパかお話は進むのでした。これだから見ていて全然退屈する暇がない。おまけに、ここでの龍平もいい感じ。バットでぶん殴られて気絶した龍平がムックと起き上がるや、すかさず大泉洋が‘お前はターミネーターか！’。これ、彼だからありえそうな感じを醸し出せています。全編こんな感じの進み方なのでお気楽お気楽。大倉山ジャンプ場の予想外の展開にもわらけました。ゴリを殺した犯人の動機はとって付けたようで感心できませんが尾野真千子とゴリの関係は‘そうだったの？’と感動させられました。良く出来ていると思いました、この作品。 ",
      "北海道が舞台の探偵物語\n 前作をDVDで観た後に、これは劇場で観れば良かったと悔やみ、次作は絶対に映画館で観ようと心に決めていた本作。笑えて泣けて、悪役にはしっかり怒りを覚えることができる。正直途中\"今回はダメか!?\"って思うところもあったものの、見終わってみればOK!!じゅうぶん面白かった。アラフィフの私には「傷だらけの天使」や「探偵物語」といった懐かしいテレビドラマのあの感じがたまらないのだ。あの頃は当たり前だったのに、時代と共に置き去りになっていった喫煙シーンやお色気シーンがちゃんとあるからだ。そして松田龍平がやっぱり良いんだよなぁ。まるで親戚の子のように応援したくなる。それに今回はなんと片桐竜次氏の登場まである。故松田優作との共演を何度見たことだろうか…これはもう松田優作オマージュ的作品のようである。松田優作ファンだった私は、どうしてもこの作品の中に松田優作を見てしまうのだ。そしてそれが堪らなく嬉しいのだ。 ",
      "ハードボイルド小説なのに、映画になるとコミカルになります。\n  2011年に公開の映画『探偵はBARにいる』の第二弾。前作では原作の「ススキノ探偵シリーズ」の2作目「バーにかかってきた電話」がベースになっていたが、今回は同じシリーズの5作目「探偵はひとりぼっち」がベースになっている。とは言っても、小説に対して、だいぶ内容を修正している。マサコの死に橡脇孝一郎が絡んでいる所、あと、結末もだいたい原作を活かしているが、それ以外の所は映画オリジナル。それはそれで、映画としては成立しているけどね。原作者の東直己がカメオ出演。少なくとも、２つのシーンで発見しました。最初のTOM BOYS PARTYのシーンと、最後の方で“俺“が入院しているシーン。特に、後半のシーンでは、東直己も入院している設定のようですが、フラスコに入ったお酒を飲んでいるように見えました。原作者がカメオ出演しているくらいなので、原作小説と映画の違いは、問題ないということなんでしょう。ところで、佐藤かよ、こう言うの良いんだ。本人がカミングアウトしているから問題はないんだろうけど、モデルとしてのイメージに影響はないのかな？って言うか、佐藤かよの場合は、ニューハーフとかではなくて、性同一性障害みたいなんだけどね。彼女（彼？）の場合、普通のニューハーフ役よりも、元自衛隊員で武道の達人のアンジェラ役だったら面白かったのに。尾野真千子は、今回、バイオリニストの役と言う事で、指使いが嘘だとバレるのが嫌でバイオリンを練習したらしいんですが、時間に限りがある（あまり練習できなかった＝指使いがバレる）ということなんでしょうね。演奏シーンは殆ど無かったですね。でも彼女、その美貌と関西弁の喋りのギャップが何とも・・・。それが良いのかもしれませんね。ところで、小説で読む「ススキノ探偵シリーズ」は、文字通りハードボイルド小説なんですが、映画になると、どうもコミカル。ハードボイルドの欠片・・・くらいは有るかもしれませんが、基本的にはコミカルな調子です。この落差は何処からくるものなのか。あんまりハードボイルド過ぎると、硬くなるからと言うことなんですかね。ちょっとその辺りが釈然とはしません。 ",
      "二人はターミネーター\n 今回は探偵と言うよりも、完全なる正義の味方探偵役の大泉さんが顔に似合わず意外といい体で驚きました ^^)ストーリーはよくある感じですが、探偵と高田の息の合う？コンビも健在で、アクションあり、笑いありで楽しかったなんたって、二人は不死身、けんか強い　　主演の大泉さんが楽しそうでしたよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}