{
  "id": 237,
  "reviews": {
    "eigacom": [
      "パンダ誘致\n  　県庁の臨時採用職員だった明神多紀（堀北）はある意味切れ者。仕事もテキパキと掛水の想像以上の働きぶりを見せる。ここですでに民間と公務員の差を見せつけられる。パンダ誘致の件からすぐに25年前に県庁を追われた男・清遠和政（船越英一郎）を割り出してしまったのだ。そして観光コンサルタントを依頼する交渉においても贈収賄にならぬよう気配りが冴えているところを見せてくれる。　そして清遠が持ってきた観光コンサルタントとしての企画は“高知県レジャーランド化構想”という途方もない発想だった！しかも報酬は五百万円！　バンジージャンプやハングライダー、自然を生かしたそのままの巨大レジャーランド。その職員たちの奮闘ぶりも描かれてはいるが、掛水と明神との恋物語、吉角とかつては親子・兄妹だった清遠一家との恋物語と、ストーリーのスケールがだんだん小さくなっていったのは残念でならない・・・ ",
      "百年後まで堀北真希を語り継ぐ作品\n 本当はクソなストーリーだが真希のおかげで映画になっていた。彼女の歴史に残るプロモーションビデオ。 ",
      "堀北真希が可愛い\n 有川浩の原作を読んだのは随分前なので、うろ覚えだけど、最後のテレビの生中継のシーンを除けば、ほぼ原作通りの内容かな。それにしても堀北真希が可愛いらしい。本当に芸能会を引退したのが残念でならない。この頼りない主人公が公務員として安定した生活を享受する一方、タキちゃんは、こんな出来た子なのに就職口に苦労するというのは、はなはだ疑問ではあるが、これが地方の現実というものなのかもしれない。また確かに、男性である自分もトイレが不衛生なのは受け入れ難い。地方創生の切り口として観光に力を入れる場合、自治体には是非とも最低限のインフラを、おもてなしの心として整備してもらいたいと切に思う。 ",
      "ほのぼの。 おもてなし課、いい、こんなとこで働きたい。二組のカップ...\n ほのぼの。おもてなし課、いい、こんなとこで働きたい。二組のカップルの純愛、ほのかな恋も心地よい。今や夫人の堀北真希、かわいいですね。ラストのテレビ放送は正直？？だけど、気楽に見られて、ほんわかできる良い作品です。高知県に行きたくなります、ただちょっと道が狭いぞ（笑） ",
      "無難\n 原作も読んだのですが、この手の作品は表現が難しいのかもしれない。 ",
      "多紀(堀北さん)ちゃんが、めっさうっとうしい！でもかわいい♬\n 有川作品全般に言える事だけど。どんながんばっても！絶対原作は越えられない！阪急電車図書館戦争ドラマだが↓三匹のおっさん も！（空飛ぶ広報室はチト違った／フリーター家を買うは未見だ！）俺は、読書しない人間を軽んずる。そして・・尊敬する作家やお気に入りの著作を持ってる人間を、心の底から敬愛するヾ(＠⌒ー⌒＠)ノ有川作品著作ランキング（伯爵調べ）】①図書館戦争①植物図鑑①海の底①空の上①旅猫リポート①クジラの彼①キケン①シアター①空飛ぶ広報室②塩の街③ヒアカムザサン唯一オススメしないのが・・↓ストーリーセラーズ(つД`)ノ（あのエンディングなんなの！）配役は、ほぼほぼ完璧だった！ただ唯一、俺的に清遠さんは竜雷太さんだったがな？（＊涙そうそう以来、どうも船越さんが苦手だ！）有川作品の五大登場人物！◇純粋な主人公◇１２０％主人公を理解しフォローする友人◇主人公に惹かれる、同じ位に純粋な異性◇↑上記三人を丸ごと包み込む同期◇↑更に、その四人毎包み込む、マスタークラスの目上の人物（←玄葉三監や清遠さん）本作も！有川イズム満載で素晴らしいよ？脚本の岡田惠和さんが素晴らしいのも有るんだろ？見事に有川ワールド炸裂(=´∀｀)人(´∀｀=)見て良かった！邦画の可能性はまだまだ捨てたモノでは無い！（＊錦戸君はちょんまげぷりんも良かった！）☆評価は・・劇場公開１２００円基準で(*^^)v④〜⑤DVD買う度　◎◎モ１回見たい度　◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇観た後の行きたい県】もちろん高知！だが、高知実際はどうなんかな？？？ ",
      "最後が描きづらかったのか。\n 高知の自然が映えてたし、錦戸、堀北、船越、いい感じだった。好きな役者が好みの役柄で出ているんで、最後まで楽しめたのは楽しめたのだが、終わり方がすっきりしない。実在の組織を描いているからか、最後は実在の組織との整合性に配慮した終わり方になってしまったようだ。 ",
      "123分では足りない…\n 話は面白いし、配役も悪くないと思いますし、高知の魅力が溢れているのですが、小説を映画で語り切れていないように思います。少し、残念です。 ",
      "ドキュメンタリーっぽい\n 正直、眠かったキャストの無駄遣い亮ちゃんがたのしそーにしてたのがちょっと見れたのが幸い暇なとき見てみればいいかも ",
      "表無しか？\n ＤＶＤで５回は観たくらい好きな阪急電車のスタッフが集まった作品だったので期待して観ましたけど、ガッカリの出来でした。原作も読んでましたが、間やもどかしさといった部分が省かれてて単調。カメラワークは高知行ってみたいかもって思うくらい綺麗だったし、キャストに関しても違和感無い。清遠役の船越さんなんかはまり役だっただけにもったいない。原作に今人気の作家さん使って、主役にジャニーズ・阪急電車のスタッフと話題性ばかりで大事な部分を見失ってるんじゃないかな？映画タイトルとおり表は見せかけで裏ばかりありそうな作品でした。もし表無しって意味を含めて作ってたなら☆４くらいあげてもいいけど。最後に、原作はすばらしい作品なので読んでみてはいかがでしょう。 ",
      "中身はない\n 堀北真希が可愛いのと船越さんが流石なところ以外の価値を見いだせない。ラブコメ要素を無くして、県庁の中の話しを膨らませた方が良さそうな気がする。 ",
      "とにかく堀北真希でしょ\n 堀北真希の高知弁に萌えました。ホンワカした気分になれる作品、錦戸くんの癒し系演技も抜群！それ以上でも以下でもなしかな…笑 ",
      "堀北真希がかわゆい\n  登場人物がみな好い人で、ストーリーもゆったりと穏やかに進んでいて、まるで高知県そのもののような作品だった。錦戸と堀北のペアがよかった。堀北が本当に可愛い。一見しっかり者である多紀。たまに掛川に対しヤキモチを焼くも、いつも隣で掛川を支えようと健気に頑張る多紀の姿が、同性である私をもキュンとさせた。まあ強いて言うならば、鈍感掛川！気づけやー！掛川の不器用ながらの最後のスピーチには感動した。おもてなしというのは、自分が好きでないとできないということ。まず自分が好きになって、それから「これいいでしょ？」「これすごいでしょ？」と言わないと、相手には伝わらない。人に伝えなきゃ、じゃない。自分が伝えたい！と思わないと伝わらない。素敵なメッセージだった。 ",
      "期待ハズレ\n 　ストーリー自体はおそらくフィクションなのでしょうが、実在する団体を題材に描いた作品ならば、ある程度のリアリティが必要だと思います。　その点においてこの作品は全然ダメです。この監督は地上波テレビのトレンディドラマでも撮ってた人なのでしょうか？現実にはありえないようなフィクション丸出しのクサ過ぎるキャラクター、展開、演出の連続。錦戸君が海に向かって叫びだしたときはテレビを消したい衝動に駆られました(-_-;)この映画に恋愛要素もいりません。　余計なものを入れずに、素直におもてなし課職員の奮闘に焦点を絞ったサクセスストーリーとして描けば良い映画になっていたと思います。だからこそ見る前の期待が大きく、その分失望しました。 ",
      "うすっぺらいなぁ\n 久しぶりに映画を見て腹が立った。全てにおいて監督のこだわりとか、全く！感じない作品。●方言をなめとる。もうめちゃくちゃ●どや顔で企画書を投げてましたが・・　クライアントの予算をまったく無視した企画・・・　また、そのダメ出しを「悪」のように描く（あほか！）　企画書できるの早すぎ・・・●そもそも何がいいたいのかわからん●2組の恋愛・・・・これ、まったくいらないと思うし　演技がクサイ！●テレビにいきなり出演し、小説の宣伝の時間にも関わらず　聞かれてもないことを長々としゃべる主人公・・・・●「仕事してぇ〜」（「○○してぇ〜」なんて高知では言いませんが・・）って・・・仕事しろ！！本気で企画を通したいならいくらでも仕事あるやろ・・・そもそも「おもてなし」って何？どう捕らえてるのかな？知人が家に来たとして、その人のことを精一杯考えてお客様が思ってた以上の居心地の良さができたなら、それは「おもてなし」かもしれない。道路がきれい、トイレがきれい・・これは「おもてなし」ではまだなく、単に「受け入れ態勢完了」にすぎない。大勢の人に対して「おもてなし」ってはたしてありえるのか。（僕はイメージできない）うすっぺらい。こういうの大嫌い！ ",
      "有川浩作品は心温まる\n  実際に存在した組織をベースにしたフィクション。この話のように、当時の橋本大二郎知事が決断したのかどうかは気になるところ。 ",
      "膨らめ、ご当地の夢\n 有川浩の同名小説を、同じ有川浩原作の「阪急電車 片道15分の奇跡」のスタッフが再結集して映画化。高知県庁に実際にある“おもてなし課”を舞台に、青年職員が高知のイメージアップに奮闘する姿を温かく描く。今、ご当地がアツい！その土地特有の魅力や醍醐味がそれぞれあり、興味を惹きつけてやまない。映画も高知を大々的にPR。見ていると、やっぱり行きたくなってしまうのだ。ただ、高知の自然の美しさを全面に押し出した印象を受け、地域密着の要素が薄いのが残念。作風はとことんほのぼのハートフル。登場人物も皆、“エエ人”ばかり。KYだけど、高知愛が人一倍強い青年職員・掛水を、錦戸亮が好演。おもてなし課を手伝う事になった機転が利くバイトの女の子・多紀を堀北真希が演じ、超絶可愛い〜〜〜〜〜(笑)二人の恋模様も平行して進むのだが、ハッキリ言って中学生レベル。まあ、純愛って事で。この二人の恋模様より、高知出身の若手作家役・高良健吾と民宿“きよとお”の娘役・関めぐみが織り成す、親同士の再婚で昔“兄妹”だった二人の複雑な恋愛模様の方が良かった。船越英一郎が演じる元県庁職員の民宿経営者・清遠が提案したのは、高知県を丸ごとレジャーランドにする“高知県レジャーランド化計画”。しかし、清遠は高知県にパンダを誘致するという案で県庁を引っ掻き回した過去があり、それを覚えている頭の固い役人たちに先送りされる。掛水たちはそれが納得出来ない。実現の為に若者は諦めず、年長者は若者に委ねる。この描かれ方には好感が持てる。ところで、清遠が提案した“レジャーランド化計画”、確かに魅力的だ。自然豊かな高知県をレジャーランド化するなら、我が福島だって！福島も豊かな自然に囲まれ、食べ物も美味しく、それに関東圏にも近い。放射能問題なんか何のその！ご当地の夢は膨らむばかり。 ",
      "自虐としても英断\n 首都圏在住ながら高知出身で身内には県庁職員もいるもので、余計にいろんなところにかなりの違和感を持ってしまいました。中身は県庁が出資したプロモーションビデオとも思えるものですが、部分部分は下手すれば高知でなくても成り立つかもしれない微妙な売り込み。イケメンと美女を２組 出しちゃったのもあってか、ストーリーが間延び過ぎてあと 30分は縮められそうな勢いです。錦戸亮はまだしも高知っぽさはありましたが、堀北真希はまったく『はちきん』感がなかったです。ちょっと場違い。美形すぎなんだと思います。土佐弁の単語にしてもイントネーションにしても、一番マシなのは確かに船越英一郎でしたね。特に自分的には劇中に良く出てくる「バカ」にはかなりの違和感を持ってしまいました。自分が知っている当時では完全に冷徹に見下した時にしか使わない記憶で、愛情を持ってばかにする時に使うのは「アホ」ではなかったかと。なお、この映画をきっかけに高知に興味を持っていただくのは大変うれしくはありますが、実際には高知県は『東西端距離　189.7km／南北端距離　166.3km』ですが、空港はちょっとハズれた辺鄙なところにあるし、高速道路は半分しかないし、それ以外は片側１車線の国道で、とてもじゃないですが、1日 2日ではレジャーし切れないはずですよ。ご利用は計画的に。それにしても。予算がなかなか出ないとか、派閥的なところとか、よく県庁が許可したものですな。そこは自虐としても英断。 ",
      "きれいにまとまり過ぎです\n 阪急電車がとても好きな映画だったで、その原作者と監督のタッグ再びということで楽しみにしていました。全体をとおして錦戸亮、堀北真希の笑顔が満載の、ほんわかした映画です。普段、映画館で寝ることはないのですが、この映画は少し寝てしまいました。そのくらいα波が満載でした。一番良かったのは、船越英一郎ですね。彼が出ている時は、ピリッと締まる感じがしました。さすが、ベテランの貫録といったところでしょうか。見終わった後はやさしい気持ちになれますが、きれいにまとまり過ぎていて物足りなかったです。原作は読んだことがありませんが、もう少し無駄があるのでしょうか。だとしたら、そこも見たかったです。 ",
      "ほっこりホロリ\n 今日は、何を見ようか？？　と迷い、「図書館戦争」か「県庁おもてなし課」のどちらかまでしぼって、結局時間の都合で「県庁～」に。どちらも有川浩さん原作だが、どちらも読んでいない。でも、まあ、有川さん原作だから、きっとほっこりできる作品なんだろうな～と思っていたが、その通り、ほっこりホロリの作品だった。特に好きな俳優さんが出ているわけでもなく、期待もしていなかったのが、良かったようだ。高知県って、友達の結婚式で行って以来、行ったことがない。高知と言えば、はりまや橋、高知城、坂本龍馬、土佐電鉄、ピーマン・・・くらいしか思い浮かばないな～。そんな高知県に、観光客を呼び込もう！！と、本当に「おもてなし課」を作っていたのですね～。知らんかったわ～。劇中、高知県の見どころをたくさん紹介してくれる。この映画って、高知県のアピール映画だったっけ？？と思うくらい。でも、それでイイのだ。日本にはこんなに素晴らしい自然が残っているんだ！！と、新たな思いにさせられた。いつかたくさんの観光客を呼び込むことでしょう。掛水と多紀ちゃん、鈍感すぎるし、淡すぎる。佐和と喬介、じれったいね。二組の恋模様もおもしろい。でも、中盤、ホロリとさせられた。登場人物が、皆自分なりに頑張っていて、周りの人たちも皆良い人で。見ていて、気持ちの良い作品だった。それにしても、錦戸君演じる掛水君が、水を掛けられるな～んて、ネーミングはワザと？！難を言えば、佐和が喬介の妹に見えなかったこと。 ",
      "なんかズルッちぃ～わ\n おもてなし課だからささやかなおもてなしのあれこれが描かれるのかと思いきや、アウトドアレジャーランド企画に終始。掛水と明神は現状把握のためにレジャー施設を見て回る。それは三現（現場、現物、現実）主義でいいことなのだが、二人の場合は公費でデートという感じ。キャストはみんなよかったが、中でも佐和役の関めぐみが勝ち気な性格と義兄を慕う女心をさわやかに演じてよかった。関はほどよく肉がついて女っぽくなった。でも、ネガティブハッピー・チェ－ンソー・エッヂのようなアクションはもうできないだろう。せっかくのキャストなのだからもっと課員のおもてなしが観たかった。 ",
      "だって民間じゃないもの\n  映画「県庁おもてなし課」（三宅喜重監督）から。人気の書籍・原作を映画化するパターンはあるけれど、文字からイメージする景色と、実際に映像で目にする景色では、インパクトが違いすぎて、大自然を観光資源としたい高知県のＰＲ映画になってしまった気がする。ところで、気になる一言は、ある方からクレームの電話。そして最後に、必ずこう指摘される。「あんたたちに足りないもの・・それは『民間感覚』」。最近、流行言葉のように、行政改革などの会議で使われるが、本当にその感覚が必要なのかどうか、誰もわからない。「公」「官」「共」がゴチャゴチャになっている気がする。そんなことを思っていたら、電話を切った後に、県庁職員がぼそっと呟くシーンが続く。「だって民間じゃないもの」（笑）「あんたたちに足りないもの・・それは『民間感覚』」と指摘をされたのに「だって民間じゃないもの」。これって、仕事を雑に扱っているわけでもなく、ましてや、手を抜いているわけでもない。立場・役割が違うだけで、目的は同じだよという主張。まぁ、勤務中に「おもてなし課」と書かれた公用車を止めて、海を眺めて2人でソフトクリームを食べるシーンには、さすがの私でも、抵抗があったけれど。（汗）「民間」では、そんなことは絶対ありえない、と言われると、それはそれで、首を捻りたくなるんだなぁ。 ",
      "ゆったりとした感じ。\n  かなり原作に近い形で実写化されてるなという印象を受けました。が、前半はちょっと眠れるくらいゆったりとした感じで、飽きてしまいました。それとアニメーション画像の必要性は皆無じゃないかな？アニメ掛水が赤面するシーンはドン引きしましたね。吉門の『アンタの娘を俺にくれ』には原作通りしびれましたね♪高良くん格好良すぎます♪(^w^) ",
      "アニメ・・・\n 『いらないか、もっとクオリティを上げてほしかった。」というのが一緒に見た妻と私の意見。私：原作を幾度となく読み返した人妻：有川作品は何点か読んでるけどこの作品は未読者です。んで、内容知らない妻は色々なところがツボだったらしく、途中クスクス笑ってました。私といえば、原作のとの”種々のざっくり”が気になるところ。妻は見終えた感想としては、『これおもしろいね』とのこと。ちなみに、滅多に自分からはそういう発言はしないんだなぁ。ドラマとしての起伏はないけど鑑賞後はなんだかすがすがしいのは役者さんの演技のたまものかな。ある意味登場人物を減らしストーリーを減らすことによってすっきりとわかりやすく見れるようになっているから妻もみやすかったんだろうなぁ、ってところです。そう考えれば、映画→小説で体験する人たちは恵まれているかもしれないなぁ。 ",
      "新旧の相互理解。\n  原作は未読。 劇中に出てくる観光特使を依頼される小説家って、おそらく ご本人の有川浩なんだろうなと思ったら、やはりそうだった。 実際に依頼されてからこの小説を書いたのだそうだ。 こういう身近なネタから着想を得て、一般人にお役所体質の 批判や皮肉を交えながら解説してくれるのは非常に面白い^^; そもそも役所で働いている方々に民間感覚を持て。と言った ところで、実際に民間で働いてみないと分からないことだし、 逆に民間人に役所の事情を理解しろ。といわれても予算関係 から総てに至るまで、その筋の苦労は分からない^^; だからこんな風に例え小説ではあっても、裏事情というのは 描いてくれないと伝わりゃしないのだ。観光振興という事業も、 口でいうほど簡単なはずはなく、決めたは決めたけど、発足は したけど、さてどうしましょうか、この予算で…？なんだろうな。掛水という名前(錦戸)だけに、水を掛けられた時には笑った。 まさかいきなりあんなことはしないだろうに？と思いながら、 その後の佐和(関)の態度が一貫してああいう女の子だったので それはそれで納得^^; まぁ明神(堀北)から見れば、なんて女だ！となるところだけど、 意外と男ってああいう女の子に弱かったりする(まさに謎だけど) 今作の監督＆脚本(三宅＆岡田)コンビは｢阪急電車｣でも同じく、 女性心理の描き方が巧い。なぜそこまで女ごころが分かるの！？ と思うくらい、いじらしい女の子の気持ちが満遍なく再現される。 おそらく男性陣から見れば、分からないことだらけだろう(爆) (なんでそこで不機嫌になる？とか、なぜそこで車降りる？とか) 女の子の気持ちの深層は推して計るべし。 偉そうな小説家･吉門(高良)だって、な～んも分かっちゃいないし。いわゆるKYな男性陣、お役所体質、に代わって、 有意義な意見を発するのが若手女性だ、ということで採用される 明神ではあったが、このご時世、たかがアルバイトで有能な人材が 苦戦していることもよく描けていた。この仕事を失ってしまったら、 次はどうしよう？仕事がしたいのに、もっと必要とされたいのに、と これは高知県だけでなく今の若者の総声だと思う。若者が仕事を 得られない現状が、まず何とかならないといけないと思うのだが… 少し前のとあるドラマでも高知県が取り上げられていた。 観光面だけでなく、地域産業や老人福祉などにも若者勢がどんどん 入り込んでは、頑張っている様子が活き活きと描かれていたけれど、 そんなこと簡単にできるワケないだろう、幾らかかると思ってんだ？ なんていう、古い古い気質体質を根本から覆していかないと、時代は 次代を築いていかれない。今作にも描かれるように、奇抜な発想 (パンダ招致とか)は例えムリでも宣伝する価値あるんでは？と思う。 首都圏でも下町を盛り上げるために、地元商店街とか地域振興会が こぞって若者(大学生など)を誘致し、再興のお手伝いをしてもらって いる…なんていうニュースがよく流れている。これこそ一石二鳥。 最近、自分にも増えてきた言葉なんだけど^^; できない、行けない、めんどくさい、疲れた、…ばかりだと反省。 中高年、気力だけは十分でもパワーは若者の方が絶大なんだから。 頼れるところは大いに頼り、新旧の相互理解に努めなければ。おもてなし。とは、する側はもちろん、される側にも気概が必要。 歓待の心は、それを積極的に楽しもうとする気持ちに反映される。 高級感を出し演出に拘り一切の失礼がないように、だけではない。おもてなし課の仕事が大胆にクローズアップされるかと思いきや、 ベタなラブストーリーが大半を占める作りにはなっているものの、 ゆったりと心癒される景色の素晴らしさに、これだね！と思える。(KYを久々に聞いたけど、ああいう頓珍漢ぶりがまたリアルで楽しい) ",
      "笑えてジーンときて、登場人物それぞれに共感しました！\n 有川浩さんの作品好きです。映画県庁おもてなし課も楽しみにしていました。 制作側の方々も先に触れていたように、大事件は起こらないけれど、人間と景色でこれだけ楽しめて、ほんわかしたことは相当の収穫でしたし、いい休日になりました。 なにより掛水くんがかわいらしい！あれには吃驚しました！ あんなに自然に天然をだすなんて。そう簡単にお芝居であんな風になれるものなのか 不思議ですね。ナチュラルな会話といい、演説場面といい、錦戸くんさすがでした！ 堀北真希さんは衝撃的に顔が小さいながら、表情は頑張る多紀ちゃんのキビっとと、本来の女の子らしさが出てしまう場面の使いわけが伝わりました。可愛くてDVDでも癒されそうです。 船越さんはもちろん終始すてきで、清遠さんの重みがあるのに親しみ易い温かな人格が乗り移ってるようですし、甲本さんも本当にすばらしい役者さんでお芝居に惹かれました。高良さん関さんは思いあってるもどかしさが伝わりかわいさがでてました。他でのレビューで、県庁職員の仕事が進んでないという感想をみかけました。観光プロジェクトの進みは遅いけれど、確実に動きだした職員と、その一歩にヒントをくれた吉門、温かく導いた清遠、おもてなしの根本をみせてくれた佐和、行く先々の人との関わり合いと成長の物語でしょうから、原作はもちろん、映画も派手な大団円がなくて良いのでは？と感じました。 何から始めてよいか分からず、他県の二番煎じとちんまりした思いつきだけだったのが、彼らと出会ったことで、民間とのズレや自分たちの足を使うことを学んで、高知を知り、良さを最大限に伝えられるおもてなしをしようとする までに成長していたし、それが映像にもおさまったいたのだから、原作の趣旨は伝わりました。 プロジェクトをデカく動かせてナンボの話でないし、あれで良いのだと思います。 たしかに、もう少し長ければ！と感じた箇所はあるのですが、省かれた惜しい部分などを考えても、船越さんの仰るような いいね、のプラスが沢山の映画でした。 あとは錦戸くんの笑顔は女性の方必見ですよ！ 色んな人がざわめいてました。ということで、星五つです！ ",
      "原作とは遠く\n  原作を何度となく、読んでから見ましたけど、何これ？おもてなし課発足から清遠さん登場までの前段階がカットされて吉門さんがエスパー!?みたくなって、掛水さんと明神さんと清遠さんの３人で各地に出向くはずが２人でになって締めのインタビューは、掛水さんと吉門さんの対談のはずが掛水さんが押し掛けるような状態になってなどなど、内容の変更ありすぎ!!どうしても下川さんの討論でのしぶい働きや清遠さんの掛水さんたちおもてなし課に対する温かさ、吉門さんの行政に対するクレームは入れてほしかった。そもそも、掛水さんの吉門さんとの出会いによる成長がメインでそれぞれの恋愛は成長の延長上にあると思っていたのに、なんで恋愛が主軸なん!?見かたによっては掛水さんチャラ男になってまう!って原作ファンとしては、複雑な内容でしたですが、遠征のスポットの数が増えそれを映像として見れる面がとてもよく高知県観光ＰＲになっていて、高知に行ってみたいと思える内容でしたなので、原作を読んでいない人にとっては、すごくいい高知県ＰＲ映画になったんじゃないかなと思います ",
      "少し安っぽく感じる恋愛コメディ\n  有川浩原作で阪急電車のスタッフが製作した映画・・・らしいんだけど、作品の構成がちょっとビミョーな感じがしました。堀北さん推しの男性諸君には受けがいいかもしれませんが。ラストでの掛水が発したあの一言が作品の質をチープに仕上げてしまった感じが否めません。 ",
      "もう少しキャラクターを掘り下げて欲しかったな。\n もう、堀北真希可愛すぎ！高知県に実在する‘県庁のおもてなし課’。この課の業務は‘いかに高知をアピールして県外から人を高知に呼び込むか!’。ん…？これってこないだ見た大分に実在する綱引き娘を題材にした‘綱引いちゃった！’と同じじゃん。いや、ほんとに似たようなもんでした。けど、違うんですよね。何が違うって、‘綱引いちゃった’は区役所職員の井上真央の個性もきちんと見せながら、綱娘達の人生とそれぞれの背負う問題をきちんとベースにして出来ていました。だから、綱引く必要性もひしひしと感じれたわけです。でもこちらはそこらへんの描写が甘い。というか、主人公の掛水さんの頑張る理由が少し弱い。あと、主人公二人の恋愛感情もこんな短期間でお互いこんな気持ちにはならんだろ？と思わせちゃう流し方。チョット話の詰めどころが全般的に弱い気がしました。まあ、高知アピールをするには良く出来た作品でした。２年間出張で高知と東京を往復していましたがほとんど市内しか見たことなし。こんな自然がすごいところならもっと散策すればよかった。方言で言葉に‘にゃ〜’つけて会話してたけど、そんな喋り方する人残念ながら見たことないんだよね〜。 ",
      "優しい映画\n 見た後に優しい気持ちになれる素敵な映画でした。錦戸くんと堀北さんの恋愛模様が爽やかで可愛い。錦戸くんって関西人で男っぽいところがあるけど、この映画では別人の頼りない県庁職員を上手く演じていました。忙しく疲れている私は高知の美しい自然とキャストの方々の笑顔に癒されてほっこり。 ",
      "ラストが・・・、\n  有川浩の同名小説の映画化。有川作品って、映画化されるときには、現在公開中の『図書館戦争』しかり、『阪急電車』しかり、結構原作に忠実に描かれるんですが、この作品は若干それらとは一線を画している気がします。何と言っても、途中のアニメ。あれって、どう？私的には、NGでした。パラグライダーのシーン自体は良いんですけどねぇ。あと結末ですかね。まぁ、これは原作でも、まだ進行中的な事もあるので、ハッキリとした結末にはなってなかったとおもいますが、だからと言ってアレですか。折角知事が見ていたという設定なんだからさぁ。まぁ、それだと普通すぎるかもしれないけど、あれじゃぁ、知事も見ていたという設定が無意味じゃない？有川作品の映画化なので、結構期待していたんですが、ちょっと外されてしまいました・・・orz。あと、確かにこの作品は、掛水と明神、佐和と吉門の二つの恋が同時進行するんですが、それにしても、ちょっと、恋バナに寄り過ぎでは？特に、掛水と明神の方。確かにそう言う雰囲気はあったと思いますが、あれほど露骨だっけ？もう少し、軽めに描いたほうが良かったと思います。などと、苦言を呈してしまいましたが、錦戸亮が演じた掛水って、錦戸そのもの？と言うのも、撮影の間、共演の堀北真希の事をず～～～っと、「堀北さん」と呼んでいたということがプロモーションの時に明らかになっていますが、それって、掛水の明神に対する態度と同じ(笑)。どちらもシャイなんですね。有川作品って、どれも良いんですが、これは好き嫌いが結構あるかもしれません。悪い作品じゃないですが、残念ですが、絶賛でもないです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}