{
  "id": 239,
  "reviews": {
    "eigacom": [
      "悪くはないですが…\n ［過去鑑賞］終わり方も嫌いじゃないですし、割りと楽しめましたが、この題材ならサスペンスにした方が面白かったかもしれませんね。そう言った意味ではちょっと残念。それにしても、今時8mmフィルムの映写機を澱みなく操作出来るなんて、びっくりです(゜ﾛ゜;ﾉ）ﾉ ",
      "いまひとつ腑に落ちない…\n こういうホラー映画にはよくありがちですが、出演者が考えられない行動をして殺されたりすることがあると思います。でも、単純なホラー映画というより、ちょっとサンスペンス的な要素も盛り込まれてるし、ならもっと、理解できる演出をして欲しい。主人公が追い詰められていく様子などももう少し段階を踏んで欲しかったし、町の住人をもっと際立たせても良かったかな。終盤前にオチもわかってしまい、不完全燃焼な内容でした。 ",
      "途中まで怖かった\n 途中まで怖かった ",
      "じわじわ恐い\n 設定やコンセプトは面白い。外人が大好きなスプラッター要素とリングのような条件成立呪いへの恐怖を組み合わせたかったのだと思うのだが、如何せん精神的恐怖へのもっていき方はうまくはない。駄作では決してないが、上記がうまくいってないために後半？？になる人が多いのではないかと思う。 ",
      "怖かったけど\n 怖さは充分にあった。静かな物語展開なので、恐怖感は、かなり楽しめた。けど・・・、ラストは、まじ？こんな、締め方？って感じです。もっと、深いかと思ったら、よくあるやつやん！って感じでした。勿体ない。 ",
      "民俗学ホラーが好きな方向け\n 観る人によって好き嫌いがかなり分かれるかも？な作品。個人的にはとても好きです。ツッコミどころ満載ですが（電気つけろよとか）、満足のラスト。何も考えずぼーっとホラーみたい時にいいですよｗ〇ボール〇裸少〇が最大のビックリポイントなので、そこを見たら安心してのんびりみて下さいｗここはほんとちゃんとホラーしてましたｗ ",
      "志村ぁー、後ろぉー\n  暗闇からいきなりバァは多様すると効かない。●これ、ラストまで悪魔的な存在を隠しておいた方が良かったんじゃないかな？犯罪サスペンスと見せて、途中超常現象らしき事が起きて、でも人間の仕業だったので犯人を捕まえる（町ぐるみで異常宗教とか？保安官が実は犯人とか）。でも最後にお化けが登場するとか。●途中に出てくる子供の幽霊もギャグっぽい。この時点でお化けの仕業とわかるから、ラストにどんな内容が来ても新鮮味がない。●常に主人公が受け身なので、結局、ストーリーとしては動いていない。悪魔の存在に気づいて撃退しようとする、あるいは犯罪を暴いてめでたし…と思ったら悪魔に殺される、とか？全体としてはどこかで見たような恐怖もの。今どきのホラーとしてはヒネリが足りない。 ",
      "チョッと無理があるかなぁ…\n 久し振りに観ました。ある家族が、一人の子供を除き皆殺しにされる事件が連続で起こる。その後残された子供は行方不明。でも、それにはある一定の条件があり…。フッテージという小物を使って、怪しい事件の謎を解いていくと言うのは面白いけど、いくら薬物で意識が混濁していても、流石に幼い子供一人ではどうすることも出来ないと思うけどな。悪魔の力を借りて、大人並の腕力が備わるのかは謎だけど。それに、この悪魔？は　子供の魂を喰らうのに、家族を皆殺しにする理由がイマイチ解らなかったかな。 ",
      "意外性はなかった\n  視聴：1回目推薦：映画マニアのみ感想：派手さはないが前半の点と点を繋げていくところが面白かったのにな。演出はお兄ちゃんが段ボールから出てくるのが一番怖かったよ。 ",
      "前半は謎解きサスペンス、後半はわりと下手なホラー。映像の作り方や音...\n 前半は謎解きサスペンス、後半はわりと下手なホラー。映像の作り方や音の雰囲気が、日本のホラーから影響受けてそう。モチーフはブギーマンだけどオリジナリティも感じられて良かった。イーサン・ホークはサスペンスホラーの人になったのか。しかしこの監督、当たり外れが激しいな！ ",
      "単調かな、、、\n 内容としては怖いホラーなのかしら、、、オバケが怖い人には怖い？でもなんか、作った人からの「怖がらせたい気持ち」の方が伝わってきてしまって、それほど楽しめませんでした。 ",
      "じわじわと来る怖さがあった。\n じわじわと来る怖さがあった。 ",
      "前半は謎解きサスペンス、後半はわりと下手なホラー。映像の作り方や音...\n 前半は謎解きサスペンス、後半はわりと下手なホラー。映像の作り方や音の雰囲気が、日本のホラーから影響受けてそう。モチーフはブギーマンだけどオリジナリティも感じられて良かった。イーサン・ホークはサスペンスホラーの人になったのか。しかしこの監督、当たり外れが激しいな！ ",
      "ホラーというよりダークファンタジー\n ある程度深読みしたら真相は予想できる。惨殺系事件が関わっている割に撮られ方が綺麗なので、その場合どうエンディングに行くのかが気になるかんじ！キャデザは好きです。シチュエーションと小物使いもしっかりじっとり、バリエーション豊かに魅せて頂いた。 ",
      "静かに迫る恐怖感\n スコット・デリクソン監督は、面白い作品と微妙な作品が両極端ですが、たまにこういう傑作を作ってくれます。サスペンス調を期待していましたが、王道のホラーです。王道と言ってもアメリカ映画で頻繁に扱われる悪魔祓い等の王道系ではありません。8ミリフィルム(フッテージ)に殺人の映像を記録する(記録させる)子さらいの話ですが、オリジナリティに溢れ、近年同じ様な系統の作品がありふれているホラー界に新たな風を吹かせた作品だと思いました。よくある「音で驚かす」などの恐怖描写はあまりなく、じわじわと伝わって来るシーンが多いです。じわりじわりの中に突然飛び出して来るシーンもあるため、最後まで気が抜けずに観賞できます。夜に１人で観賞するのに最適な作品だと思います。 ",
      "話の筋が通らなすぎる\n でも微笑みデブ最高 ",
      "良くも悪くも王道ホラー\n こないだ観たのに書くのをわすれてた。サスペンスかと思いきや、良くも悪くも王道ホラーって感じです。突如現れた数個のフッテージ（映写機のフィルム）にはそれぞれ一家ずつ全員殺害される様子が映し出されていた …。何の音沙汰も無く突然現れるフィルム、フィルムに映る謎の人影、主人公一家に降りかかる超自然現象、どれをとっても王道って印象を受けました。視覚と聴覚に訴えるドッキリシーンもありますが全体的に画面が暗い（黒一色？と勘違いしたところもありました）ので何が怖いのか、なんで驚かす音響なのか、と疑問に思い巻き戻すことが何度か有りました。よ〜く見たら一瞬確かにアレが映ってる…って程度。テレビの設定とか部屋の環境が悪いのかも知れないけれど。ラストのラスト、ズッコケたなあ。 ",
      "よかった\n 久々に洋画ホラーであたりだった ",
      "こ、怖かった〜‼︎\n ジワジワ得体の知れない恐怖感と肉体的な苦痛による恐怖感を取り入れていて、「こういう映画を観たかったんだ!!」という個人的な感想です、はい。監督がヒントを得たジャパニーズホラー特有の不気味さが上手くアメリカンホラーと融合していると思いました。別にそこまでグロくはないですが、あのフィルムを観れば嫌でも想像してしまう。イーサン ホークの演技も素晴らしかった‼︎途中、同じ場面の繰り返しで「またこれかいww」とちょっと後半飽きがきましたが...音楽はGood!! 怖さを煽るし耳に残ります。オカルトのようなスリラーのようなホラーのような本作。めちゃくちゃ怖いわけではありませんがエンディングの後味も悪いし最近観たホラーの中では良く出来た作品だと思います。私は1人では観れませんでした(´;ω;) ",
      "子どもを狙うと言うのがキツい\n ８ミリフィルムで残酷なシーンを残していく様は不気味。暗がりでの映写シーンは恐い。時代が変われば、USBとかになるのだろうか？ ",
      "53\n 非常に不気味で怖いです。びっくりさせる演出もいいです。怖いものみたけりゃこれです。 ",
      "怖いけど目が離せない！\n 音の使い方が上手い。Boards Of Canadaのサントラも○88点。 ",
      "ホラーとしての出来はグッド\n 平凡で退屈な人生に疲れた時に観ると良いです！一気に目が覚めます。『エスター』のような怖さと言うよりかは、単純に雰囲気と音で構成されているホラー映画です。そもそも自分の中でホラーというジャンルは怖ければ満足です。『シャイニング』は映画としての完成度が半端じゃないので特殊な位置づけですが、本作は雰囲気が出来上がっていたこともあり、別に嫌いではありません。人を怖がらせることって結構難しくて、特に数あるホラー作品が普及している現在、もはやパターン化されつつある演出の数々に飽き飽きしている人がほとんどです。話は逸れますが、笑わすことはもっと難しいです。なんか本作のレビュー関係なくなっちゃいました。結論は、ホラーとしては十分な作品だと思います。 ",
      "し～っ…\n かつて凄惨な事件があった郊外の家に家族と共に越してきたﾉﾝﾌｨｸｼｮﾝ作家のｵｽﾞﾜﾙﾄﾞ｡本にし､起死回生を狙っていた｡天井裏であるﾌｨﾙﾑを見つける｡そのﾌｨﾙﾑには､おぞましい映像が残されていた…｡いわくつきの家に越してきて､奇怪な現象が起き始める…という定番の設定ながら､ｿﾞｸｿﾞｸｿﾞｸｿﾞｸ､秀逸のﾎﾗｰ｡ｵｶﾙﾄの部類に入るのだが､“それ”を見せるもしくは出るﾀｲﾐﾝｸﾞなどﾂﾎﾞを抑えた作り｡何度かﾄﾞｷｯとした｡陰湿でじわじわ煽る恐怖演出はｼﾞｬﾊﾟﾆｰｽﾞﾎﾗｰに通じる｡それもその筈｡本作のきっかけは､監督が｢ﾘﾝｸﾞ｣を見た悪夢から､と聞く｡全体の雰囲気もそうだが､特に影響大と感じたのは､作品の要と言っても過言ではないﾌｨﾙﾑの映像｡古ぼけ､意味深で､異様な不気味さ｡開幕早々写し出される一家4人の首吊り映像は､恐ろしくもいきなり作品世界に引き込まれてしまう｡のめり込むようにﾌｨﾙﾑに残された幾つかの謎と事件の真相を追う｡こけおどし的な大きな展開は起きず淡々としているが､なかなか興味惹き付ける｡こういうｼﾞｬﾊﾟﾆｰｽﾞﾎﾗｰ的ｱﾒﾘｶﾝ･ﾎﾗｰにありがちな家族愛ｵﾁも無く､むしろ逆とも言える後味の悪いﾗｽﾄ｡ちょっと説明不足?唐突?とも捉えられなくもないが､かえって謎めいたものを残して悪くないｵﾁだと思う｡ｽｺｯﾄ･ﾃﾞﾘｸｿﾝは当り外れ激しい監督だけど､本作は｢ｴﾐﾘｰ･ﾛｰｽﾞ｣と並んで当りの方｡“かつての栄光”と“真相と正義”の狭間の主人公を､ｲｰｻﾝ･ﾎｰｸが無精髭面のやさぐれ感で好演｡｢死霊館｣などｱﾒﾘｶﾝ･ﾎﾗｰにも良質作が増えてきた｡全てとは言わないが､その要因の一つにｼﾞｬﾊﾟﾆｰｽﾞﾎﾗｰの影響がある｡が､ｼﾞｬﾊﾟﾆｰｽﾞﾎﾗｰは近年不発続く｡ｼﾞｬﾊﾟﾆｰｽﾞﾎﾗｰよ､今一度世界に誇れ! ",
      "怖くないホラー\n すごいグロ映像などはなく、想像より全く淡々としてました。話の要素としては悪くないのになぜこんなに怖くないのか。 ",
      "見たらいかんやつだ\n わりと早い段階で、失踪と殺人の点は線で繋がる。完全なオカルトに傾いてからは、言葉尻や映像の隅々を追うような、推理サスペンス的見方はやめて、ただ突発的に迫る映像の恐ろしさにびくびくするだけになった。芝刈り機はいかん。芝刈り機はいかんですよ。まあ、他に言うことありません。終わり方、続編行く気でしょうかね。 ",
      "そうきたかー。\n  何してんの！さっさと警察にビデオ渡して引っ越ししなさい！って思ってしまったので、私の負けです。グロ過ぎず、ちゃんと配慮してあったので、グロ苦手な私としてはとても助かりました。雰囲気も結構好きな映画でした。 ",
      "映画館に観に行けば良かった\n 内容は地味です。めちゃくちゃ怖い、という訳でもなく、静かにエンディングとなります。もっと怖いホラーが観たい人には少々物足りなさが残るかも。賛否両論あるのが映画というものですが、私はオススメします。全米大ヒットの本作、続編が製作されているようですが、本作はシリーズ化しない方がいい気がします…。これは1つの作品として、終わらせた方が。静かな恐怖が、じわりじわりと迫っているようなリアルな感覚が良い。これがあるから私はホラーも見逃せないのだー！ ",
      "雰囲気は良いんだけど・・・\n  2013年ホラーの秋という特集でラインナップに挙げられていた一作。感想から言うと、がっかりの一言。前半からの雰囲気作り、映像描写、ストーリーテリング、イーサン・ホークの演技など、どんどん引き込まれる内容だっただけに、後半オカルトの方へ話を持っていかれると途端に「あーそっちか」とがっかりしてしまった。これだったらオカルトを犯罪に盛り込んだ凶悪犯罪者というリアルなサスペンスの方が良かったんじゃないか・・・まぁ、個人的な意見だからストーリーに文句言っても始まらないんだけど。オカルト映画でいうと、ちょっと前に観た「ポゼッション」の方が、始めからオカルトです。って言ってくれてたから安心して見れたけど、これは、予告も含めてそっちです。って言ってくれてなかったから、余計に落胆してしまったのかもしれない。で、オカルトだったらオカルトでもうちょっと霊としての恐怖を入れてほしかった。なんか物音がして恐る恐る近づいていったら、蛇だったとか、犬だったとか、なんか子供が発作を起こして箱に入っちゃったとかｗんで、やっと霊が出てきたと思ったら、そこはフツーに出てくるんかい！みたいな。てか、子供が壁に惨殺死体の絵を書いてるっていう恐怖は描かないのか、とか。子供の豹変ぶりを描かないのは、ラストの展開をバレないようにする為に、あえてだと思うけど、あれ？もしかして？っていう伏線をバレない程度に散りばめておいたら、ショック度も多くてよりラストが怖くなったんじゃないかなーと個人的に思いました。全体的なトーン、雰囲気はすごく良かっただけに惜しいの一言です。 ",
      "そろそろ飽きたかな。\n ま～なんとまホラー定番の設定には飽きたかな、まず主人公が作家、疑惑付きの家に住む、悲惨な死に方した家族の家なのに地元警察はのほほんとしてる。この設定って外せないんでしょうか？定番物語を観てるとさすがに突っ込み所があるとずっとそれがモヤモヤして映画に入れ込めなくなる。旦那があんな映像と恐怖を覚えたらまず家族を安全な所に行かすだろ。旦那が限界に来たときようやく家族一斉に逃げる。遅すぎです(笑)ビックリするぐらいこのパターン映画観ます。しかもこの映画、音で恐怖心をあおるだけで後はそんなに怖くない。ただイーサンの演技が良かった。それだけです。 ",
      "緊張感を絶えず強いられ酷く疲れる作品。\n 緊張と緩和のテンポが悪く、好きにはなれない作品でした。個人的にホラー映画の基本は緊張と緩和の繰り返し。緊張⇒緩和⇒衝撃（伴う緊張）⇒緩和…と繰り返す中で、緊張と緩和の落差を変える、もしくは途中でフェイクや入れ替えをすることで意外感を出し恐怖を更に煽ります。特にJホラーは「緊張」に重点を置いており薄暗い画面と意味あり気な余白部分で観客を集中させ緊張を更に深いモノにし緩和/衝撃の落差を大きくしているのが特徴であると考えています。で、本作。Jホラー〝的な〟画面構成。基本的に画面が薄暗く主人公と建物/対象の距離が広くとられており、その空いた余白部分が恐怖を煽ります。惜しむらくは緊張と緩和の繰り返しのテンポが良くないこと。少なくとも私には「緊張」部分が長過ぎました。「緊張」部分が矢鱈と長いので集中力が切れて緩和/衝撃の時には既に疲れて食傷気味。『あぁ、もうどうでも良いよ』という気分にすらなります。設定や出てくる小道具が面白かったのに残念。長い長い緊張状況を楽しめる方のみ。オススメです。 ",
      "んーーー\n  怖くはなかったです。展開も読めてしまった(*_*)呪い系は自分がかかったらどうしようと不安になってしまいます(笑)殺人のあった家に住んで引っ越すことで呪いの連鎖が生まれるって、なかなか怖い。もうちょっと最後のシーンの惨劇具合を見せてもよかったのかなと思います！ ",
      "正義が達成されるのと、ベストスラー(金や名声)が生み出されるの、どちらが快感ですか？\n 正統派ホラー映画。すごくいい。意外性、BGM、設定、カット割り最高。特に意外性に富んだ映画だった。人間の欲望と思い込み、執着心の怖さを見せられた気がした。《気になった俳優》アシュリー役の子供 ",
      "誰の仕業か？\n  殺人事件の現場となった家、夜中の物音、何者かの存在に気付く子供たち、不気味な8ミリビデオ。と、散りばめられたのは、どれもホラー映画お馴染みの要素。そんな中で、オリジナリティを感じさせるのは、主人公エリソンが未解決の事件を取材、独自の推理で真相を暴くノンフィクション作家だということ。しかし、デビュー作がヒット（見事に真相を解明した）したものの、その後の作品で失敗し、エリソンは精神的にも経済的にも追い詰められている。だからこそ、彼は妻にも内緒で殺人事件の現場になった家に引っ越して来たのだ。エリソンを演じたイーサン・コーエンの好演もあって、この辺りの彼の心情は非常にリアルに感じられたので、謎解き部分（誰の仕業か？）で、超常現象に行ったのはちょっと安易に感じられた。金だったり名誉への欲望が人間を狂わせるというようなリアルなオチの方が個人的には恐ろしいと思うが、それは好みが分かれるところだろう。 ",
      "怖い!!\n 久々に怖いと思った作品です。冒頭に流れる、家族4人が木に吊るされるフィルム映像は作品の象徴として何度も出てきますが、これかグッと物語に引き込ませるインパクト十分。また、主人公が恐怖を感じながらも執筆のために事件を調べていこうとして、酒の力を頼るあたりも人間の弱さからくる恐怖感が出ていて最高の演出。しかし、物語中盤から『恐怖感を感じさせるえたいの知れない何か』が具体化しすぎてしまい恐怖感を薄れさせてしまいました。相手の正体は分からぬまま観客の想像に委ねる方が恐怖感を煽ることができたような気がして残念。でも、全体的には十分怖くて満足です。 ",
      "惜しい！\n  冒頭の一家首吊り映像が不気味でつかみはOK！主人公が未解決事件を追うノンフィクション作家で、デビュー作がベストセラーになったものの、その後の作品がパッとせずに、次の作品に賭けてるという設定が、屋根裏で見つけた連続一家殺人映像を、警察に通報せず自力で解決しようとする説得力を生んでいてgood！殺人鬼を探す現実的なサスペンスか、超常現象の起こるオカルトか、どちらの展開でいくかと思いながら観ていたら後者で来ましたね。中盤までの怖がらせかた、雰囲気が素晴らしかったのだが、子供が出てきはじめてからは個人的に全くダメでした。子供たちメイクしないほうがいいんじゃない！？とか、シーと指立てても怖くないなぁとか、完全に冷めながら観賞...未公開映像から真実がわかるというオチも良いし、イーサン・ホークのビビりながらも、良いネタをものにしてベストセラー作家に返り咲いてやるぜ〜て野心を内包させた演技も良かっただけに、中盤からの怖がらせ演出が自分に合わなかったのが残念でした。 ",
      "ひさしぶりにちびりそうになった(+_+)\n 怖かった。マジ怖かった。この手の映画は結構観てるので耐性はあると思うんだけど、とにかく気味悪かったよ。とくに前半から中盤にかけて。スナッフビデオに映ってる映像はけっこう気分が悪くなるぞ。ちょっぴり残念だったのは後半になって力業のホラー映画的な展開に突っ走ったてしまったことやな。まあ、最近観たこのテの映画では十分怖かったし、合格点だったのだ。 ",
      "ふつう。\n 予告編を見た時は、すごく怖そうな映画だなと期待していたが、少し怖いだけの作品でした。最後のほうをもっと怖いシーンにしてくれれば良かったんですけね。 ",
      "残念\n 久しぶりにホラー映画観に行ったのに本当に残念な映画だった！恐さがまったくないのと説明不足すぎてため息しか出なかった。 ",
      "知らなきゃ良かった特典映像\n 『エミリー・ローズ』のスコット・デリクソン監督、中堅俳優（？）イーサン・ホーク主演の最新ホラー。郊外に引っ越してきた作家が、新居の屋根裏で発見した５本の８mmフィルム。それらには、異なる５家族が何者かによって惨殺されていく様子が記録されていた。フィルムの謎を追う内、作家の周辺でも不審な出来事が起こり始め――というあらすじ。中田秀夫監督の『クロユリ団地』がドラマとしてはさておき恐怖映画としては随分物足りない出来だったのでここのところ恐怖映画に飢えていた僕だが、そのフラストレーションも本作で解消！いやまあ怖いこと怖いこと！じわじわ明かされてゆくフィルムの中身、そして謎。どのフィルムもおぞましいが、開巻直後に流れる１本目のフィルムのイメージは強烈だし、５本目のフィルムでは口から心臓が飛び出しそうになった。いきなりああいうのやめて……。フィルムを再生するたび、家が何者かに少しずつ侵食されていくような描写も◎。スローと平速が１画面に同居するシーンや終盤の“はしご”も面白いアイデア。最後の展開も、僕はまんまと作り手の策にハマってしまっていた訳で。古いフィルムという不気味なモチーフを存分に活かした設定や、背景の暗闇・空白を活かした画作り、直接的なショック描写よりも“気配”でじわじわ恐怖を煽る演出などからは、やはりジャパニーズホラーの影響が色濃く伺える。しかしそれだけでなく、最近流行りのPOV（主観視点）手法も効果的に使用。ざりざりした８mmフィルム映像がスクリーンいっぱいに映し出される度、何かが飛び出してきそうな緊迫感に画面から目を背けたくなる。アメリカンホラー的なコケオドシ演出もここぞという場所で活用しており、昔ながらの手法と昨今の手法とを上手に折り混ぜているという印象だ。毎度ながら“Ｊホラー”の真似事と揶揄する向きも出てきそうだが、良い手法であれば他人に真似されるのは宿命。それ以上に、ハリウッドのホラーはあらゆる手法を貪欲に取り入れてどんどん恐怖演出の幅を拡げているのだと感心。それに比べて最近の日本と来たら『貞子3D』などという超絶ク……あ、レビューと関係無いや、やめとこ。そして忘れちゃいけないクリストファー・ヤング！『ヘルレイザー』『コピー・キャット』『フラッド』『スペル』等々、この方の楽曲が僕はもう大好きなのだが、今回も擦り切れたフィルムのリピート再生を思わせる不気味な音で攻める。うめき声のようなコーラス。虚ろな子どもの呟き（one, two, three……）。フィルム再生シーンで流れるぼんやりざらざらした音楽は、古びた映像との相乗効果で更に恐ろしい。原題『SINISTER』は『邪悪な』とか『不吉を予兆する』という意味の形容詞らしいが、ありきたりな感じを受けるので、今回の『フッテージ』（撮影済みフィルム）という邦題はけっこう良いと思っている。え、『8mm』？　それ、もうニコケイが取っちゃってますよ。物語のキモである部分を日本版予告編でほぼ登場させなかった点も宣伝としては巧い。超常ホラーなのか猟奇ホラーなのか途中まで読みづらいしね。（本国のTVCMはバリバリ分かっちゃう内容でガッデム！）さて、ここまで誉め倒してきたが不満点もある。物語の整合性についてだが、最後の展開につながる一連のルールに明確な理由が無いように思える。なんつうか、やり口が回りくどいよねえ(笑)。黒幕さんはそういうのが好きなんだろうとなんとなく納得はしているが、その辺りのニュアンスとか細かい部分の伝え方が甘いかな。あとは観賞後も後を引くような粘り気のある恐怖という点も不足。とはいえ個人的に大きな不満点はそれくらい。存分に怖がらせていただきました。大満足の4.0判定！〈2013.06.01鑑賞〉 ",
      "怖すぎる\n  　主人公のお父さんに霊感がなさすぎるせいで、常に「志村うしろー！」って感じでそれが本当に怖くて仕方がなかった。自分は霊感がないからって、子供はすっかり発作を起こしたりして大変だし、さっさと引っ越せよ、電気つけろよiPhoneじゃなくてちゃんとした懐中電灯使えよとずっと思い続けていた。そこは演出なので考えても仕方がないのだが、イライラした。　ただ時代は変化するので、8ミリフィルムがずっと使われ続け、現代に至ってもなお8ミリはないんじゃないかと思った。第一8ミリは現像もしなければならないので、外国に現像に出したりするのかよ、おい！と思った。80年代はVHS、90年代はHi-8、00年代はDVテープ、現在はSDカードとかになっていてもよかったのではないだろうか。8ミリが確かに一番雰囲気があってよさそうだった。『リング』がVHSだったのに対して8ミリを選択したのかもしれない。　お化けが怖くて怖くて仕方がなかったので、映画秘宝の高橋ヨシキさんだと思うようにして見た。それでもやっぱり怖かった。 ",
      "イーサン・ホークが、いい演技。\n オカルトなのか、ホラーなのか？観ている最中にいろいろな含みを感じさせる作品でした。まったく、どんな形で終わるのか予測できず、見終わってちょっとびっくり。見終わってみると、ちょっと、日本の「リング」や「貞子」に似てなくもないような。。。少し残酷な描写もあるけど、手に負えないほど怖い映画ではないかな。。。 ",
      "映像が暗すぎる。\n 最近、映画館でホラー映画を観ていなかったので、興味をもって観に行った。感想は、まず、映像が暗すぎてわかりにくい。筋も平凡。貞子などの日本映画を観ているような気になった。 ",
      "２４点　超”ど”級のこわくなさ。\n 　＆ストーリーのみりょくのなさ。冒頭４人の人間が首吊りでもちあげられていきジタバタ　ジタバタ・・・　じたばた・・・　　　　　　　　　　　　　　　　　　　　　　じたばた長GEEEEEEEEEEEEEEEEEEEEEE!!!!!!!!!すでに　萎え萎えにウナダレつつ惰性で観るもど寒い演出の数々。（いまどき　毒蛇とか　サソリがいて「うわっ！」とか）　　インディージョーンズかよ（びし！ "
    ],
    "filmarks": [],
    "coco": []
  }
}