{
  "id": 24,
  "reviews": {
    "eigacom": [
      "少女漫画が好きなら必ずハマると思います\n 嵐のような過酷な運命に翻弄される橋本愛。イジメ、殺意、動かない指、健気にもひたむきにピアノに全てを注ぐ橋本愛。指が壊れようとも、弾きたいんです、ドビュッシー！引き裂かれた家族の絆！負の連鎖が止まらない。影のある役をすれば誰にも負けない橋本愛！ピアニストのお兄さんはワイドなショーでもお馴染みのあの人！俳優には見えんしが、ピアニストには見える、そりゃそうやろ、プロやから！橋本愛が、だんだん痩せてくるんです、涙！お願い、私に魔法をかけて、ピアノを弾かせて。松葉杖で歩くんです、走るんです、マジか、雨の中で☂️、わたぢ本当はルシアなの、声も出なくて、だから、私なんて、辛くて、そして、慟哭。うーん🧐、姉妹で顔の移植、恐ろしや、エコエコアザラク、ウラミハラサデオクベキカ、不可解なり！原作はマーケティングの賜物らしい、のだめとかその他諸々の！でも、この映画は普遍的な魅力がある、みんなを感動させる魅力がある。ただし、少女漫画か音楽か橋本愛のいずれかが好きで無いと楽しめないかも。観る人を選ぶ映画なのかもしれない！ ",
      "まぁまぁ面白い\n  原作がありそれを橋本愛ちゃん主演で映画化し、それをさらにリメイク？した作品。お金持ちの真田家を取り巻く事件。親の事故により同居することになった従姉？ととても仲が良く、いつも一緒にいた主人公の遥。木の実ナナ演じるおばあちゃん家に泊まりに行った夜に火事になり…大火傷を負いながらも、遥だけが生き残ったかと思われたけれど…東出昌大くん演じるピアニスト、元検事による探偵っぽく調べていくことで事件は解決。まぁまぁ面白かった☆ ",
      "橋本愛がとてもかわいかった\n 橋本愛がでてる好きな作品で上位にはいるよ ",
      "ピアノが弾けるっていいなぁ。\n  現実ではあり得ないなぁという展開でしたが、面白かったです。間違えて違う人の顔を再現するなんて。声とか体格とかで分かるだろうに。でもお母さん役の演技が上手で、娘でないと気づいた時のシーンは見入ってしまいました。非情な事実が待ち受けていますが、救いがピアノというのは音楽の力を感じました。 ",
      "ピアノ映画\n 音楽、特にピアノの描写が多く、それにドラマを絡ませた作品なところが素敵。ピアノを習いたくなる作品でした。小説も読もうと思います。 ",
      "綺麗\n 綺麗なお話だった。ストーリーが凄くおもしろかったわけでは…ないけど、ただただ綺麗だなと引き込まれました。多くの方がすぐ分かったミステリーに私は最後まで気付かなかったので、感動しましたし泣きました。橋本愛も綺麗でした。演技、初めて見ましたが凄い女優さんですね。あとピアノってこんなに綺麗な音だったんですね。弾きたくなりました。「熊蜂の飛行」が凄くカッコいい…あんまりピアノは好きじゃないのですが見栄とか、劣等感とか、恐怖とか、そういう余計なものを除いた純粋な魅力に気づかせてもらったような気がします。気持ちがあるうちに練習してみようか…笑間違いなく弾いても全く感動がない演奏があるというセリフ、大変共感しました。 ",
      "やや古臭い作風も、最後はグッと来る\n ミステリーとしてはやや微妙も、一人の少女が辿る数奇な運命の物語としては、まずまず見応えがあったかなと。かなり強引な話ではありましたけどね（苦笑）いくら現代医療が発達しているからとは言え、あんな大火傷して、橋本愛な状態にまで復活できるはずは・・・。まあでも、瀕死の重傷を負った少女がピアノ教師と二人三脚で再生していく様子は、ピアノ教師役に本物のピアニスト・清塚信也を起用したこともあってか物凄く説得力もあって、ミステリーの陳腐さを差し引いても十分見れるものだったと思いました。主人公・遥が抱えてきた秘密も、大多数の方はあっと言う間に気づいたようですが、私は鈍いからか普通に何にも考えないで見てしまった為、最後のどんでん返しに普通にオッ！と驚き、彼女の抱えてきた想いに思わず涙してしまいました。遺産を巡るショボいサスペンスの方に気を取られてしまった分、余計に感動しちゃいましたよ。そのサスペンス部分に関しては、かなり古臭い、２時間ドラマのような作風で、突っ込みどころも満載。原作はかなりの人気作なようなので、単純に映画版の見せ方が酷かったのでしょう。ただ、ピアノ教師が検察庁の検事の父を持ち、司法試験もトップの成績で受かっている才能の持ち主と言う設定は、なかなか面白かったですけどね。でも、ピアノを演奏する清塚は素晴らしかったけど、探偵の清塚はドヤ顔もあって私的にはちょっと微妙だったかなぁ（苦笑）一方主演の橋本愛は、本当に陰のある役どころが嵌ります！台詞回しは毎度のことながら感情が乗ってない感じで多少気になるのですが、雰囲気に関しては抜群ですね。彼女の魅力なくして秘密が明かされていく鮮やかさなし、まさしくこれぞザ・橋本愛ムービーって感じでした。この映画はミステリーとしてではなく、青春音楽映画、または橋本愛鑑賞映画として見るべき作品でしょう。 ",
      "ミステリーというよりは\n ミステリーというよりは、ファンタジー。いろいろとツッコミ所はあるけど、ファンタジーだと思えば大丈夫！最後のオチは、誰が悪いわけでもない少女の運命がなんとも悲しく切ない…ピアニストを目指してた遥ではなく、そうでないルシアが生き残り、遥の思いをついでピアノを弾くシーンに心打たれる。本物のピアニストが先生なのもよかった。すごく雰囲気のある人だった。原作を読んでみたくなった。 ",
      "オチが想像の斜め上を行ってた。真実がわかってからはただただかわいそ...\n  オチが想像の斜め上を行ってた。真実がわかってからはただただかわいそうで…ドビュッシーを弾きながらの回想シーンは胸熱。前半の展開が駆け足で、あのラストにつなげるのはもったいない。先生役の人がすてき。原作も読みたいなあ。 ",
      "ミステリーではない。\n ミステリーの棚にあったがミステリーではない。音楽ドラマ。ミステリーとして観るなら稚拙な携帯小説（読んだこと無いけど）レベル。ドラマとしては嫌いじゃない。演奏シーンがいい。稲垣吾郎かと思ったピアニスト役は本物のピアニストの清塚信也と言う方らしい。素敵。 ",
      "橋本愛さんがきれい\n 橋本愛さんがきれいですね！内容はふつうです！最後まで謎解きという感じてはありません！橋本愛さんが好きなら見てもいいと思います！ ",
      "期待外れ\n 原作は未読だったが、原作者の他の著書が大好きなので、懐の深いミステリーを期待してました。そういう意味で、期待外れ。何の先入観も無しに観れば、軽いサスペンスタッチの音楽劇として観賞できたかも。ただやはりミステリーを期待してたから、オチがまるわかりの展開には失望してしまいました。 ",
      "橋本愛の橋本愛による橋本愛の為の映画ならば合格！ しかし…\n 火事で家族や親戚を失い、自身も大火傷を負った天才ピアニスト少女、遥。ピアニスト岬洋介の指導の下、再びピアニストの夢を目指すが、周囲で不可解な事件が起こる…。第8回このミステリーがすごい！大賞に輝いた小説の映画化。音楽+ミステリーという食指をそそられる題材だが、さながら80年代のアイドル映画といった感。橋本愛の橋本愛による橋本愛の為の映画とすれば、ほぼ合格。それ以外に関しては、難点多々。まずミステリーなのに、ミステリー要素が薄い。犯人も動機も、終盤に明かされる意外な真実も、ある程度読めてしまう。もうちょっとここら辺、ミステリーとしての濃さが欲しかった。ヒロイン遥が再起する、ミステリアスなドラマと見た方がいいかも。遥は大火傷を負ったものの、皮膚移植で火傷前と全く違わぬ容姿という設定。誰がどう見たって、そんな大手術した後に見えない。まんまじゃん！思わず突っ込まずにはいられない(笑)ま、橋本愛が可愛けりゃそれでいいんだけど。ピアニスト岬洋介を演じるのは、現役ピアニストの清塚信也。稲垣吾郎似。演技もそれなりに頑張り、ピアノを弾くシーンは圧巻の一言！ ",
      "橋本愛のアイドル映画。\n 橋本愛の日常姿、学生服、ドレス姿。…と様々なコスチュームを楽しめると共に。こんな演技も出来ますよといったイメージビデオ的な作品でした。話自体は最初5分でオチまで読めます。話の展開に何も驚く部分は無く「火車」の模倣粗悪品のような話。そういう意味では安心して橋本愛に集中できます。橋本愛を堪能する上でノイズになるのが相方の清塚信也。常時張り付いたような笑顔を浮かび続けており非常に気持ちが悪い。ピアノの腕で選出されたようですがピアノ要素は殆ど活かされていませんので不要だったと思います。全編通して橋本愛のアイドル映画である本作。個人的な希望としてはエンドロール後に彼女の放火シーンが入っていれば最高でした。最後の最後でそのくらいの裏切り、サプライズは欲しかったです。橋本愛を大画面で観たい方のみ。オススメです。 ",
      "世界観に最後までついていけなかったーー！！(≧Д≦)\n ミステリーってのを知らなくて、単純に全身火傷を負いながらも大好きなピアノを弾くためにピアニストを目指す少女の物語だと思ってたら、途中から動機探しをしなければいけなくなり、スタンスを見失ってしまった。(笑)大オチに頼りすぎてて（というか、大オチが分かってもすっきりしないのがなんとも・・・）、序盤から終盤までの誰が犯人かという煙に巻くやり方が、好きになれなかった。m(_ _)m橋本愛ちゃんもそこまで、美少女って感じでもなく、かといって正統派クールビューティー路線でもない感じがして、将来どうやって演技の幅を広げるか気にはなる。(○´∀｀○)この監督は、ホラー路線の方がカメラアングルとか観ると向いてるような気がするのは気のせいだろうか…。(´д｀) ",
      "原作の力！\n 原作がよかったから成り立っている作品ではないでしょうか…いや、原作がよくてももっと酷い作品はあるからこれはこれでいいのか…ちょっと考えます。何が気に入らないって主演の2人！セリフを喋ってます‼︎ってかんじがすごくてちょっと受け入れられない。橋下愛ちゃんは感情抑えてるところとかはミステリアスで、何より美人ですごくいいのに、泣くところと母親に怒りをぶつけるところが残念。それでも、内容と音楽は好きだったのでみてよかったと思います。 ",
      "中途半端\n 最初の数分で展開が読めてしまう。見るべきものは、ミステリーとしての展開か、なにか分からないまま終了。低予算感がありすぎて哀しすぎる。 ",
      "さよならドビュッシー\n  良かったと思います。入れ替わってたというオチは予想できてしまいましたが、なんというか、言葉にできない部分を映像にしてるなって思いました。 ",
      "ミステリーですよね\n  公開の時から気になっていた作品。でも、劇場公開時には観ることなく。今回は、なぜかGoogleのトップページがきっかけに。先日が、ドビュッシーの生誕１５１年？だったので、使われていて、それを見て、この映画のことを思い出し、ちょうどＢＤがレンタルセール中だったので、借りて観たという順序。さて、中心となる中山七里さんのストーリーについては、原作よんだら面白いんだろうな、と思えるもの。音楽・ピアノを中心に据えたミステリーとしては、面白かった。そうして、主人公の岬洋介シリーズの第１作だということも知った。ルシアと遥が同じ玄太郎の家で育つことになった、という段階で、おおまかなストーリーは想像がついた。火事のシーンで決定的に。この作品の謎解きは、そういった点ではなく、犯人の動機に移ってしまった。そうして、まさかの加納黒幕の結末。結局、この映画の中心は、事件のミステリーではなく、前提としての遥（ルシア）の秘密を、どう皆で確認するか、という方向に向かい、コンクールの映像で、それを完結させる。まことに映画的な展開。その他、演出や脚本について見れば、やや粗い面が目についた。ともに練れてないな、という印象。友情出演？で堤監督が顔を見せているが、その辺り、どう感じていたのか。丁寧な脚本と演出、キャスティングの再考が可能であったならば、もっと面白い映画になったと思う。ただ、主演の清塚信也さんは、別格。これは代われる人がない。いや、辻井さんか。。 ",
      "美しき音楽ミステリー\n 展開も見事だし美しき音楽＆ミステリー映画で素晴らしかったです。観終わったあとは強烈過ぎて心の整理に時間かかった。ドビュッシーの♪月の光がキーワード終盤に聴けるピアノに涙が止まりませんでした・・・橋本愛ちゃん天才！美人！おかっぱ！秘密・・・少女（あえて少女と書きます）は重すぎる秘密を抱えてしまう。気の毒なくらい・・・橋本愛ちゃんが綺麗でキリッとした表情の奥にある危うい雰囲気が印象に残りました。とにかくどんでん返しというかビックリなストーリーなのです。ミステリーなので謎があって犯人がいるのですけどそこも予想外。私は原作を読んでいなかったので自然に入り込めて楽しめたのかもしれません。グイッと引き込まれる魔法のような感覚で衝撃的でした。私も音楽に救われることが多々あるんですね。その旋律に素直になれて心が洗われてゆく経験は誰にでもあると思います。橋本愛ちゃん演じた少女が音楽によって心を開いてゆく過程も見所だよ。 ",
      "ミステリー、なのか？\n  第8回「このミステリーがすごい！」大賞に輝いた小説の映画化。 原作は読んでないため、どのくらい凄いミステリーなのか分からず、 とりあえず観ていくと…エ？これってこういうことなんじゃないの？ なんていう核心が早い段階で確信に…(結局アタリだったりして^^;) まぁそのあたりの…サスペンス(以降も続くんで)としての観応えは 人それぞれになるのかなぁーという感じなんだけど、 そんなことより配役の妙、というか^^;面白い人を設定してますね。 なんですか、あの叔父は。あの刑事は。父親は柳ユーレイ^^;だったし。 ミステリーなのか、はてまたギャグなのか。 まぁ何にせよ、最後まで退屈はしませんでしたけれども。いかにもな設定によく似合う橋本愛。最近引っ張りだこですねぇ。 何ともいえない目力を発揮する女優さんで、巧いとは思うんだけど、 どうもこの子は感情を爆発させる場面(ツナグの時も)が苦手っぽい。 一生懸命に泣き叫んでいるんだけど、ちょっと違う^^; 力の入れ方が痛々しく見えて、ちょっと可哀想になってくるんだけど この難役(感情面で)をよく演じ切ったと思う。 何しろ周囲があんな感じ^^;の中、ピアノの先生(清塚信也)とよく 頑張ったと思う。二人の熱演でなんとか最後まで観れたような気が。この実際にピアニストである清塚さん、初めて観たんだけれど、 ゴローちゃんか？(ゴメン)と見紛う髪型で、立ち姿なんかも似てる。 それは演技としてのポーズなのか？なんて疑いながらも、 さすがの演奏シーン(本業ですしね)、演技の方も悪くはなかった。 物語の筋とは関係ないだろうが、彼がピアノに対して語る想いの丈が 本当に好きなんだな～ピアノが。というのが見てとれて好感が持てた。 橋本愛も演技に余裕が出てくるようになれば、もっと観応えある役が こなせそうな感じがするぞ。頑張れー。おそらく原作が良いのだろうから、 もっとそっちで観応えがなければいけないんだろうが、ミステリーと しては普通の仕上がりで、ピアノ演奏(それこそドビュッシー)に酔い しれながら、数奇な運命をどう受け入れるか考えたくなる課題作品。(指が動かなくなるなんて不安だよね。私もたまにパソコン中に…^^;) ",
      "なんとも複雑な気分\n 特に興味のない映画だったがHPの予告編の映像が悪くなさそうな雰囲気だったので、何の先入観もなく劇場へ。原作は読んでいない。見る人が見れば、大した謎解きでもないストーリー、設定、演出なのかもしれない。演出の妙？私は術中にハマり、最後まで気付かなかった・・・（ただ、伏線はあった）最後に一番の謎が解けて、なるほどとも思えるし、ストーリーのその後を考えると複雑な気分にさせられる。ラストシーン、エンドロールはあれで正解か。ただ、叔父さん、肝心の演奏を聴いていないのはいかがなものか、とか舞台にちょっと出てくるのは余計な気も・・・（ストーリー上、しょうがないとはいえ）演奏される「月の光」は心地よかった。ただ、演奏を聴いた後の観客の反応がやや演出過多の印象も・・・（悪くはないが）もう一回観てもいいかも。警察関係の演出が安手な感じもして、やや評価は下げた。 ",
      "ミステリー要素は軽めです。\n  一応ミステリーです。でも、この作品の最大の秘密は冒頭で分ります。ですので、謎解きの要素はあまりありません。秘密を抱えた女子高生の心情が、ピアノを通して描かれます。某缶コーヒーのCMが印象的な女子高生役の橋本愛さんですが、本当にピアノの練習をしたようですね。相手役のピアノ教師は、現役ピアニストの清塚信也さんなので、劇中のセリフにあるピアノの薀蓄は説得力あります。本格ミステリーを期待しないのなら、観て損はないでしょう。で、3.5点です。作品の解説文、ちょっと違うような気がします。殺人事件は起こりません。あと、三ツ矢雄二さんがおすぎにしか見えませんでした（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}