{
  "id": 242,
  "reviews": {
    "eigacom": [
      "楽天的デザイン\n  大勢にとって使いやすいものを追求しようとすれば、ワンパターンにはまってしまいそうなところ、こんな型にはまらず、楽天的で、突発的にやってのけたイームズ夫婦。わかりやすくて馴染みやすくて楽しい製品は、その舞台裏がそのまま表現されているように思える。そして今もなお愛され続けるロングセラー。だって、わかりやすくて馴染みやすくて楽しい製品は、いつだってみんな大好きだもの。ものづくりは、思考だけでやるものではないというのがよーくわかる作品。クリエイティブ系でなくとも、こんな楽しく前向きな心持ちはどんな仕事をするにもお手本になる。（なかなか実行は難しいけど！）元愛人は出てこなくてよかったかなあ。 ",
      "二人のイームズの偉業だけでなく、スタンスやポリシーに感動！\n  今年の春に映画館でみて、最近DVDを買って再度見直して見ました。そもそもイームズってこと自体にあまり馴染みがなかったのですが、昨今のミッドセンチュリーモダンの流れで久々に目にすることがあり、興味本位で見に行って見たのがきっかけでした。内容的には…建築家だったチャールズが、当時技術的に難しかった成型合板を使った体を包み込むチェア「イームズチェア」を実現する過程で、レイと出会い、チャールズはレイに惚れ込み、公私ともにパートナーとして仕事を成功させて行く…といったサクセスストーリーとその晩年といったところでしょうか。オープニングの二人の多彩な仕事を紹介する仕立ての映像やロシアへのアメリカを紹介するプロパガンダ映像、万博でのIBMパビリオンのプロデュースなどをへて、椅子やおもちゃといったプロダクトデザインだけでなく、幅広い分野のデザインを手がけて行くというストーリー的にはの過程は本当に圧巻で、今、見てもその才能の素晴らしさ、デザインの素晴らしさは本当に目を見張ります。すごい人たちだったんだな…と実感。ただ、個人的にこの映画で印象に残ったのは、イームズは2人でしか成立しなかったということ信念は曲げてはいけないということチャールズもレイもプロダクトデザインの仕事ではあるものの、チャールズはどちらかというとマーチャンダイザーよりで、レイはデザイナーです。だからこそ、チャールズは当時技術的に難しかった成型合板を使い、今までになし得なかった背もたれが一体型の新しい椅子を作り出そうと思い、それを実現させました。その過程で、沢山の人の体型データをとり…という過程もまさにマーケティングだし。プロパガンダ映像を作ったことや、当時社会的に恐れられていたコンピューターにいち早く目を付けて、IBMと組んで仕事をするという部分や、数学が嫌いな国民性をなんとかするために撮った映像（10倍の倍率で映像を動かして行き、ピクニックをしている男性の映像から宇宙へズームアウトし、それが細胞レベルまでズームインして戻るもの）もまさに先見の明です。一方で、チャールズはカラーや細かいデザインをレイに依存をしています。そのレイは、出演者曰く、「レイが並べると魔法がかかる」と言わしめる美的センスの高さで、イームズのプロダクトのデザインを作り出し続ける。この関係性ってイームズの知性と感性であり、まさに物を生み出すための道筋をつくるマーチャンダイザーと物その物を生み出すデザイナーの関係性で、この関係性がとても高いレベルで上手く行っていたのがイームズだったんだとおもいました。だから、きっとどちらがかけてもダメだったんだろうし、実際、晩年はレイを脇役に回してチャールズが一人表舞台という感が強かったものの、成功は収めることができませんでした。そして、大きく感じた後者は、「最少の材料で最大のお客様に最高の商品を」ということを前提にしたイームズチェアの開発。その信念をレイは最後まで持ち続けていたものの、チャールズは何処かに忘れてきてしまったのか…最後のアメリカの歴史を紹介する建国記念のパビリオンが批評にさらされたのは、チャールズしか理解ができない、一般の人には理解ができない難解なものだったというのが、とても印象的でした…大きくなる過程で自分を見失ってしまったのでしょうか…それと、サーカスの件も素敵でした。というか、本当に自分の戒めだなって思いました。「理解することを他人任せにしない、それがイームズ式デザインの秘訣。1つのアイデアを出しては捨て、50のアイデアを出しては捨てる。いくつかの試作品を作り、ダメなら捨てる」「デザインはお客様に対して良いおもてなし役にならなくてはならない」世にないような物を生み出し、お客様に喜んでもらうには…弛まぬ努力（このオフィスみたいに365日も働けませんが…）とその努力を決して人には見せない。だからこそ、人々はその製品やその会社に夢を見出すのだろうな…と。チャールズとレイが不倫関係だったことや、その後、チャールズの浮気相手がでてきて云々はぼくには本当にどうでもよくて、チャールズとレイという2人がイームズであり、晩年、レイは不遇な時代があったけど、そのイームズを作り出したものづくりへの信念や人生を楽しむ姿勢はとても勉強になりました。最後に、レイが息を引き取ったのはチャールズの亡くなったちょうど１０年後…。本当にベストパートナーだったんですね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}