{
  "id": 248,
  "reviews": {
    "eigacom": [
      "ズボン穿いてください！\n  　間抜けなフリを貫けば、いつかは道が開ける。といった感じのクライム・コメディ。途中でオチはわかるものの、アラン・リックマン演ずる成金男をギャフン（死語）と言わせることができる痛快さ。もっとも、かれはギャフンとは言わずに名作だと信じて裸で鑑賞する日々が続く。　能天気なカウガールを演ずるキャメロン・ディアスも素敵なのだが、贋作画家の少佐（トム・コートネイ）も渋くていい演技。彼の語りで物語が進むのだが、詐欺の片棒を担ぐにはこれくらいの男じゃなきゃ無理なんだろうなぁ。嫌味な億万長者もさることながら、印象派の鑑定は素人のはずのザイデンバウバー（スタンリー・トゥッチ）も人を小馬鹿にするタイプ。一見すると間抜けな日本人ビジネスマンも最後には協力者だとわかり胸がスーッとする。途中は、また日本人がハリウッドで馬鹿にされてると感じてたのに・・・(笑)　もう一人の日本人、18年前にオークションでシャバンダーに競り負けたアキラ・タカガワ（伊川東吾）も大活躍？まだまだ日本の経済力が認められてた時代だったんですね（7年前の話なのに）。　もうひとつ最後にポツンと、ドナルド・トランプというピカソ好きの男がテキサスにいるって話が出たときには笑った。まだ大統領になる前の話だけど、金の亡者というイメージは当時からあったのですね・・・ ",
      "最後まで展開が読めなかった(・∀・)\n ﾓﾈの代表作「積みわら」の完璧な贋作を使って億万長者から大金を払わせる詐欺計画の映画なのですがこれが、計画通りに上手くいかなくって最後までどうなるの？？・・と展開が読めませんでした。最後のどんでん返しも、かなりGOOD(≧∇≦)bただ終始ﾀﾞﾗﾀﾞﾗ続き、ﾃﾝﾎﾟが悪いので飽きやすい。もうちょっとﾊﾗﾊﾗﾄﾞｷﾄﾞｷ感が欲しいところですね。ｺﾘﾝ･ﾌｧｰｽとｷｬﾒﾛ･ﾝﾃﾞｨｱｽの魅力がたっぷり詰まった映画ですね(・∀・)そしてなによりもｱﾗﾝ･ﾘｯｸﾏﾝです！！私はﾊﾘﾎﾟﾀのｽﾈｰｸ先生のｲﾒｰｼﾞが強いので、とにかくﾋﾞｯｸﾘ仰天！むしろ俳優陣に助けられた映画ですねｗ ",
      "ハリーが終始ぶれなかったのが良かった面白かった。 ゲットスマートと...\n ハリーが終始ぶれなかったのが良かった面白かった。ゲットスマートと結構似てるな恋愛要素とかもほぼないしエロいシーンもないし。見やすくて騒がしくもなくのんびり観れていい感じ ",
      "役者魂に首を垂れる\n リックマン氏と言い、ファース氏と言い、確固たる地位を確立している大俳優。だのに、映画的に必要とあれば、あんな格好までなさるのねえ。感服。お二人が、悪乗りして演じていらっしゃるのだろうと想像して、感激してしまった。　リックマン氏の背中の三角形が拝めて、それだけでも価値のある映画。お洋服を着ていらっしゃるときには、長方形の体幹を想像していましたが、意外に（失礼）、三角形で感動してしまいました。とはいえ、映画としてはいまいち。　一転、二転、三転と「ええ～っ！！！」という展開。一転、二転まではなんとなく想像できたけれど、そこで終わっていれば、私的にはもう少し高評価なのだけれど、う～ん、3転目で、ちょっと白けてしまった。　なぜかというと、シャバンダーがそれほど悪人に見えなかったから。ディーンの想像の中のシャバンダーは結構ひどいのだけれどね、現実の戻るとそうでもない。もっと憎々しかったら、ディーンに共感できていたんだけれども。だからスカッとしませんでした。残念。元の映画は未見。だからかしら？とはいえ、主要3人以外にも、ホテルマンがいい味出していて、おかしい。役者の技を堪能する映画です。 ",
      "鑑定士のコリン・ファース...すてき\n 個人評価:3.7絵画・モネ・鑑定士・詐欺。なんともコリン・ファースにぴったりな役柄。ジェントルマンかつエレガントなのに、少しドジなんて、コリン・ファースの魅力が溢れ出ちゃってます。物語や演出はライトでお手軽な作品だが、コリン・ファースの色気を充分に堪能できる作品。 ",
      "イギリスVSアメリカ、それにちょっぴり日本\n  面白くて面白くて、なんども見ている。コリンファースファンかな？私。あの、イギリス紳士そのもののコリンファースが、真面目に？馬鹿をやる可笑しさ。あの、、ズボン破けてますけど、、(笑)また、日本語でいう、「おきゃん」な魅力たっぷりの、キャメロン！カウガールが海を越えてセクシーに大活躍。アランリックマンが渋く、個性的。とにかくへんなやつらが集まって、よくできたエンターテイメントが出来上がった。絵画ものでは、昔の、ダヴィンチコードががっかりだったが、こちらは私的に大ウケしました。気楽に見られて、なんども楽しめる。次なる大金持ちは、、トランプさんだとか。大統領になっちゃった。(笑) ",
      "サクッと見られるコメディー。正直、私には合わず、あまり笑えなかった...\n サクッと見られるコメディー。正直、私には合わず、あまり笑えなかった。もっとキャメロンの活躍が見たかった。コリン・ファースのファンか、笑いの感覚が合う人は楽しめるかもしれない。 ",
      "お酒飲みながら流し見したい映画\n あんなに紳士なコリンファースが程よくダサく、キャメロンディアスが程よくうるさくて、アランリックマンが程よくパワハラすけべ親父で。頭使わない緩やか起伏の展開でなんとなく見れちゃうお手軽映画。内容的には「ザ・3.0」って感じの映画なんだろうけど、私もモネが好きってのとダサいコリンファースの新鮮みで4.0。なにもかもちょうどいいわ〜 ",
      "美術品収集に執念を燃やすワンマンな実業家の元で能無しと罵られながら...\n  美術品収集に執念を燃やすワンマンな実業家の元で能無しと罵られながら働いてきた鑑定士が贋作画家と組んでモネの幻の作品の贋作を作成、それがテキサスで見つかったことにして実業家を騙して大金をせしめる計画を立てるが、仲間に選んだカウガールの想定外の行動で事態はどんどん横道に逸れていき・・・。ちゃんとしたどんでん返しもあって、日本人サラリーマンの誇張された珍妙な動作などの細かいお約束等のオーソドックスなツカミも効いたなかなか楽しめるコメディ。普段は重厚な演技が印象的なアラン・リックマンが時折コメディで披露する軽妙な演技は本作で発揮されていて、映画をワンランク上に押し上げています。 ",
      "major\n  怪我の治りが早いなぁ…というのは置いといて。最初はMr. Beanが演じた方が面白そうなのにと思いましたが、高級ホテルのスイート階をうろつける「痩せても元気な」”major”の持ち主(^_^;)を、Atkinsonが演じたら、ただの変態になっちゃうかな(^^)？イケメン紳士なColin Firthが演じるからこそ、それっぽくて面白かったです。生脚もスラっと美しかった(^-^)。英国訛りとテキサス訛りの応酬も良かったです。日本人相変わらず馬鹿にされてるなぁと思いましたけど、最後はHarry同様に尊厳を取り戻せてホッとしました(^｡^)。PJはHarryの魅力を見抜いているようで良かったです。貧乏でもドジでも(^^)、他人を尊重すること、不当に過小評価しないということは大切。一方で、絵画の魅力、芸術の価値… 美しさを感じ取ることは出来ても、値段相応なのか、いつもよく分かりません。 ",
      "こんな商売はやめられない\n  【モネ・ゲーム：おすすめポイント】１．とにかく楽しくて笑える！！！２．ハリー・ディーン役コリン・ファースの行動すべてがいいなぁ！！３．PJ・プズナウスキー役キャメロン・ディアスは素敵（セクシーシーンあり）！【モネ・ゲーム：名言名セリフ】１．ハリー・ディーン役コリン・ファースの名言名セリフ　→「50万ドル稼ぐ気はない？」　→「こんな商売はやめられない」２．PJ・プズナウスキー役キャメロン・ディアスの名言名セリフ　→「4本足の動物は転がせば楽勝」　→「イギリス人にしては肝っ玉あるわね」 ",
      "\n  コリン・ファースが可愛い自信過剰で上手くいかないくてモヤモヤしてるコメディーで面白いどこでもゲイ扱いされるコリン・ファースでも、それは同性異性関係なく魅了してる最後はまさかのグル自信過剰だからこそ、最終的には良くなる ",
      "素敵なキャスト\n 主演助演ヒロイン、ホテルマンまでがキャラクターが立ってて見心地良かった終始コメディモネに関しては1分ほどに短縮された物語👍🏻 ",
      "モネの積みわら\n もうちょっと美術よりの作品かなーと思って観たのですが違いましたw 軽い楽しめるコメディです。とりあえずコリン・ファースがパンツで右往左往するのを見るだけでもう。 すごいお方ですね。バード・マンのようにパンツが白！じゃないところはバシっと尊厳を保っていますw久々におかしな日本人も登場します。積みわら日本にもあるね。 ",
      "ナイスなフェイクストーリー\n 面白かった。終始、間抜けな詐欺師を演じるコリン・ファースと田舎の馬鹿娘のキャメロン・ディアス、かと思いきや実は観客までも騙してしまうスーパー詐欺師と頭の良いブロンド美女。いやー騙されました。でもその伏線と最後のどんでん返しや見事。見た人を最後まで騙してくれました。ケチなクライムストーリーより優れた作品です。楽しめますよ。 ",
      "ラストびっくり〜〜〜\n ラストびっくり〜〜〜 ",
      "良質の英国コメディ\n Netflixにて鑑賞。メインキャストは英国俳優のアランリックマンとコリンファースにキャメロンディアス。このミスマッチ感が面白い。アメリカ製作だけれど舞台が英国なのと英国俳優を使ってるからハリウッドと英国映画の両方の良さを持ってる。私はアラン・リックマンのファンなのでアランばっかり目で追ってたところがあるが非常に良くできた映画だと思う。コメディタッチではあるけれどオチもしっかりしているし人物設定も面白い。個人的に好きなシーンはホテルでのドタバタ劇。コリンファースの滑稽な演技だけでも爆笑モノなのにホテルのスタッフや全く関係のない宿泊客の老婦人、清掃スタッフが絡んでくるのがすごい。アランの役はヌーディストの億万長者笑。アランのミルクチョコレートヴォイスに魅せられた人にとっては彼の台詞一言一言が愛おしいです。結局のところお金があるから絵を買うけれどそれほど価値なんて理解してないところが皮肉っぽくてリアルだった。キャメロンディアスとの絡みもちょっと笑えるのにドキドキしちゃうから不思議。日本人の描き方に最初すごく不快感があって、ハリウッドでステレオタイプの日本人のイメージが定着するのが嫌だったのだけれど最後にその辺も回収してくれたから許せる。「ティファニーで朝食を」の時から日本人の描き方が変わってないと本気で思ったから一安心。どこの国もそうなんだろうけど自分の国の人間が実際とあまりにかけ離れた描き方されることがやはり多いような。 ",
      "結末が良かった。\n 結末に驚いたけど、良かった。日本人って外国の人から見るとこんなアホっぽいんだなぁと思った。 ",
      "愉快な映画やった！ 一緒にいたずらしてるみたいな気持ちになれる 観...\n 愉快な映画やった！一緒にいたずらしてるみたいな気持ちになれる観てて楽しかったです*\\(^o^)/* ",
      "パンツを履いてよ、ジェントルマン。\n オナラあるあるシーンには、笑った(^w^)あれは万国共通なのね♪コリンファースが、ここまで三枚目に徹した作品は無い気がする。キャメロンは相変わらずSEXY♪スネイプ先生も最後迄よく魔法を我慢出来ました♪ ",
      "かわいい！\n ストーリーは楽しく騙された(^-^)2回続けて見ちゃった 笑笑えるし騙されるし楽しい映画！オススメだよ☆キャメロンディアスは綺麗✨スタイルも良いし憧れる！最後はアランリックマン氏の裸体！あのニヒルな笑い方もたまらんww ",
      "ホテルシーンが一番の盛り上がり\n  内容は至って単純。ただ意外とラブストーリー的な展開が少なかったけど。一流ホテルでもネクタイしてればパンツ姿でもオーケーなのかしらんコリンファースは生足もスッとしてましたけど。 ",
      "抱腹絶倒\n 真面目に面白いのが好きなわたしにピタリ。面白さの感覚は十人十色、よかった、センスの合う映画に出会えて。コリンファースという俳優にもここで出会いました。英国王のスピーチは心が全く動かなかったのですが。 ",
      "とても笑えました\n いいコメディだ。ディアスがかなり頭切れる美女でファースが少しバガな絵鑑定士 ストーリーは単純、ありきたりなコメディ でも確かに面白い ",
      "英国王のﾊﾟﾝﾂ\n 美術学芸員のﾊﾘｰは､ﾃｷｻｽのｶｳｶﾞｰﾙPJを相棒に､傲慢なﾒﾃﾞｨｱ王ｼｬﾊﾞﾝﾀｰをﾀｰｹﾞｯﾄにしたﾓﾈの名画の贋作詐欺を思い付く｡が､完璧だった計画は思わぬ事態に…!1966年の｢泥棒貴族｣をﾘﾒｲｸした犯罪ｺﾒﾃﾞｨ｡序盤､ｽﾑｰｽﾞに進む計画…と思ったら､これ､主人公ﾊﾘｰの“都合の良い展開”｡ﾊﾘｰは自分を知的でｽﾏｰﾄなｲｷﾞﾘｽ紳士と思っているけど､実際はﾄﾞｼﾞでおっちょこちょい｡また､雇い主のｼｬﾊﾞﾝﾀｰを下品な馬鹿と思っているけど､頭のｷﾚる男｡PJを頭空っぽなｱﾒﾘｶ娘と思っているけど､実は結構機転が利く｡何でも自分が思ってる通りではないのだから､計画なんて上手くいく筈がない｡主人公の内心あたふたぶりが見ててあちゃ～と思うけど､可笑しい｡脚本はｺｰｴﾝ兄弟｡ｵﾌﾋﾞｰﾄ感は彼らならでは｡ｺﾘﾝ･ﾌｧｰｽの意外なｺﾒﾃﾞｨの才｡そのｷﾞｬｯﾌﾟがｸｽｯと笑いを誘う｡おまけにあんな格好まで…! 彼はｵｽｶｰ俳優ですよ!ｷｬﾒﾛﾝ･ﾃﾞｨｱｽも色気&ｷｭｰﾄな魅力を発揮｡ｶｳｶﾞｰﾙ姿やｾｸｼｰなﾄﾞﾚｽ姿を披露｡一癖二癖ある食えない男ならｱﾗﾝ･ﾘｯｸﾏﾝは抜群の安定感｡“少佐”も好助演｡ｺﾒﾃﾞｨ色が強いので､ｺﾝ･ﾑｰﾋﾞｰとしてのﾊﾗﾊﾗ感や爽快感は薄い｡でも､最後はﾀｰｹﾞｯﾄに一杯食わせる｡ｼｬﾊﾞﾝﾀｰの商談相手に､日本人｡馬鹿みたいな描かれ方だなぁ…と思っていたら､そういう事だったのね｡ ",
      "演技と会話劇\n タイトルバックアニメーションで概ねネタバレしてたのをキャストの演技と会話劇で最後まで保たせた感．コメディと知らずに観に行ったが満足．直接的な米語ともってまわった英語の語用法含めての話なので英語聴けないと厳しいかも ",
      "アラン様おうつくしい。\n それだけです(・∀・)アラン様今回随分と残念な紳士の役柄でしたがやはりかっこいい。そしてアラン様のお尻が拝見できる映画としてDVD無論買います(´▽｀)笑 ",
      "豪華キャストによるコン・ゲーム\n 『ピンク・パンサー』を思い出させるオープニングのアニメーションから楽しい！（このオープニングはちょっとネタバレ！）スマートなイメージのコリン・ファースがドジな学芸員（実は詐欺師）を演じる意外性も、キャメロン・ディアスが天真爛漫なアメリカン・ガールを楽しそうに演じているのも好感が持てる。情け容赦ない億万長者のアラン・リックマンも貫禄充分。怪しげなドイツ人鑑定家をスタンリー・トゥッチが演っているのも（あまり出番は多くないが）贅沢。このキャスティングでなければ、もしかすると安っぽいコメディになってしまったかもしれないが、この贅沢なキャストのお陰で小粋なコメディになっていると思う。まあ、後には何も残らないが、難しいことは考えずに気楽に楽しむべし。 ",
      "惜しい！\n キャメロン・ディアスが作品のリズムを確立していて、とても面白かったのですが、予想以上に笑える場面が少なくて残念でした。キャストが豪華な分、そこに力を入れてほしかったです。 ",
      "とても面白かった！！\n  最初に思ったのは、アランどうしたwww急に全裸で出てきてビックリしました(^_^;)なんだ、ハリーの妄想か～笑、と思いましたが、最後のシーンを見て笑いが止まりませんでしたwハリー役のコリン･ファースと、プズナウスキー役のキャメロン･ディアスは本当に合っていると思いました。キャメロンはちょっと老けたけど、やっぱり可愛かったです(*^^*)全体的に面白かったけど、一番笑えたのはホテルでのシーンでした！ハリーのアレを『少佐』と勘違いしていたあの人w面白かったwww個人的にアラン･リックマンが好きで観たのですが、ファンじゃない方も是非観て欲しい作品です！特に、アラン＝スネイプ先生だと思っている方は観た方がいいですwww(全然印象が違うので(^_^;)) ",
      "あれれ・・・\n 今日「モネゲーム」を観てきた。名画の贋作を億万長者につかませる詐欺ストーリーをコメディ仕立てでっていうから、「スティング」や「オーシャンズ１１」みたいな感じのどんでん返しを期待してたら・・・まじめで笑わない堅いイギリス人をアカデミー賞とったコリン・ファース、底抜けに笑顔がすてきで陽気なアメリカ女性をいくつになってもかわいいキャメロン・ディアス。役者もとってもいいし、ストーリーもいいし、脚本もいいし、イギリスの雰囲気もいい。・・・・悪くない・・・でも、おもしろいって言い切れないのはなぜだろう？ストーリーが読めちゃうから？予定調和だから？・・・・そんなハリウッド映画はたくさんある！能天気なハリウッド映画で派手なアクションがなくても楽しめるのは、テンポよく観客を巻き込む強引さがあるから！この映画の唯一の見どころは、オープニングのアニメーション！まさに「ピンクパンサー」の雰囲気！ピーターセラーズ好きだったなあ！なんでエンドロールでアニメーション出さなかったんだろう・・・？客電つくまで期待してたのに・・・ちなみに、好きなどんでん返しの娯楽映画のベスト３は「シックスセンス」「ユージュアル・サスペクツ」「ニューオリンズ・トライアル」 ",
      "リメイクとは知らずに見た\n キャメロンが可愛いっぽくてふらっと借りて見たけど、結構面白かった。コリン・ファースが最後ちゃんとした人で良かったー。でなかったらグダグダ過ぎて´д` ;日本人もしっかりしてたから良かった。 ",
      "あっというまの90分！\n ギャグがテンポよくって90分飽きずに楽しめた！キャメロン年取ったな〜と思いつつも演技はあいかわらずキュートで健在！映画館よりDVDで皆でワイワイ観るほうが楽しめる作品なんじゃないかなー？ ",
      "Ｃディアズのこういう配役と・・Ｃファースの配役が見事！脚本にもうヒトひねり欲しかった・・\n 惜しい！】てのが正直な感想かなぁ・・脚本が・・もう一息なんだよねぇヽ(^o^)丿９０分が長く感じてしまった(@_@)～～～日本に昔・・『モナリザのほほえみ』てドラマが有って・・なんかそれを思い出し＆イメージしたんだけど・・全然違った。頭を使ったフラウドムービーかと思ったが・・フラウド（詐欺）要素の有るコメディ映画でした。作りが●ラブアクチュアリを思わせましたね(*^^)v星☆評価は・・ＤＶＤ５０円水準で(*^^)v③～④DVD買う度　◎◎モ１回見たい度　◆◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇観た後の行きたいお店】ロンドン！サヴォイホテルのラウンジ！観た後の飲みたいお酒】シャンパン♪嫌いでは無いです・・。でも、惜しかったなぁ・・やっぱり(^O^)♡ ",
      "主要俳優たちによる露出合戦 あの人もあの人も、そしてあの人も！\n  本作が90年代にリメイクされていたら、間違いなくロビン・ウィリアムズとジュリア・ロバーツの共演だったのでは。脚本を書いたコーエン兄弟は56年のイギリス映画『マダムと泥棒』を、トム・ハンクス主演でリメイクした『レディ・キラーズ』の失敗にも懲りずに、今度は66年のアメリカ映画『泥棒貴族』をリメイクしましたが、 結果はロマンチック・コメディとしてもクライム・コメディとしても中途半端な仕上がりになってしまったようです。いつもの行き当たりばったり的な犯罪計画によって、あたふたと翻弄されて行く人々を皮肉っぽく笑いとばす鋭利な毒気もなく平凡な出来でした。モネの名画『積みわら』を強奪するプロットも、伏線の張り方が弱くどうしても爽快感に欠けてしまいますね。唯一コメディとして笑えた部分が、コリン・ファースのイチモツを［少佐］だと勘違いするサヴォイホテルのフロント係たちの困惑した表情だけだったのは寂しい限りだ。彼がパンツ姿でホテル内をさまようギャグは、もはや使い古されたドタバタコメディの定番ネタであり余り笑えなかったね。 ",
      "ママがいつも言ってた・・\n  映画「モネ・ゲーム」（マイケル・ホフマン監督）から。コリン・ファースとキャメロン・ディアスが初共演ということと画家「モネ」が題材だから思って期待していた分、ちょっと期待外れだった気がする。メモしたくなるようなフレーズも少なかったし。（笑）そんな中、何度か登場するフレーズを見つけた。テキサス娘役のキャメロン・ディアスが言う。「男は金と物腰だって、ママがいつも言ってた」「ママがいつも言ってた。痒い時は我慢するなって」そう、何でも困った時は、ママを使ってしまおう。今までにも「私の故郷では、こう言う」とか、「ある本に、こんなことが書かれていた」・・いろいろ表現はあるけれど、彼女らしい台詞として、記録に残しておこうと思う。ただし、この台詞でこの作品を思い出せるかどうかは、ちょっと自信がないな。(汗)「世の中には、２種類の人間がいる」なんて台詞もあったけど、いろいろな映画で使われているフレーズだしなぁ。P.S.「人生には、男になる瞬間がある」「４本足の動物は、転がせば楽勝」も候補だったけれど。 ",
      "最後にスッキリ！\n  ・テンポも良く、楽しく観れました。子どもなどでも楽しめるのでは？・日本人に笑えた。でも最後に、間抜けなだけじゃなくてひと安心。 ",
      "キャメロン可愛い\n  なかなか面白かったです(´▽｀)とにかくキャメロンが可愛くて！もうBBAなのにあのキュートさはすごいっす！笑あとアランリックマンの全裸に爆笑しましたｗｗｗふふっと笑えるところがたくさんあって、けっこう楽しめました。時間も90分くらいだしちょうどいい。ずば抜けて面白い！ってわけではないけれど、全体的にいいバランスの良作だと思います♪ ",
      "モネ、マネー、キャメロンムネネエ！\n 久びさコーエン兄弟＆久びさキャメロン久びさキャメロンは年取ったなーが第一印象だけども、相変わらずの可愛らしさもばっちし健在だなー生真面目、冴えないイギリス人ハリーとテキサスカウガールPJが、印象派の代表とも言えるモネの絵画を巡る冴えない詐欺のおはなし。テンポ良く、笑いあり、観終わったあと「楽しく、すっきり、気持ちの良い」気分派手なアクションもものすごい感動もなく、凝った仕掛けがあるわけでもないけど、かるーい気持ちで楽しめたー日本人の使い方も、なかなかすきですYO！くだらないことを楽しめる人には良いと思います！20130601 ",
      "下着ゲーム。\n  オリジナルの｢泥棒貴族｣を観たのはかな～り以前なので、 ほとんど内容は覚えてないんだけど、けっこう面白かった。 それで今回のリメイク？もそれなりに流れは同じだからと 期待してみたんだけど…う～ん、、今ひとつ笑えなかった。 別に役者が悪いわけでも脚本が悪い(また分かり辛いけどね) わけでもないのに、今ひとつ。あ、日本人の描写にムカつく？ のもあるけど、あれは最後に種明かしが待っているからね^^;まぁ古臭いというか予定調和というか、その割に登場人物が 多くて名前覚えられないとか、絵の扱いもどこか｢？｣だとか、 コリンとキャメロンが合っている・いないというよりも、 最後のどんでん返しでうわっ♪とならないのがとても寂しい。 個人的に笑えたのは、ホテルのオバサンのオナラのデカさと、 いきなり脱いでたアランのたるみ肉(ゴメンなさい)くらいで、 コリンがパンツ一丁でホテルをブラつくのはネタとして古い。 (その後開き直った居座りには１ポイント)主人公二人がもうちょっと若かったら…？も確かにあるけど、 さすがに安定したコメディエンヌぶりのキャメロンも、 仏頂面が大変お似合いなコリンの困ったふりしてドヤ顔も、 個人的には嫌いじゃない。嫌いじゃないんだけど面白くない。 なんだろな～。どこがいけなかったんだろな～(悩)テンポの問題だろうか。90分という理想的な上映時間だって 文句のつけようがないのに。なんかイマイチなんだよな～。 なぜか感想が書きにくい微妙な作品なので、 今思えば…どうしてこの作品、公開直後からおかしな時間割 なんだろうと(朝早～いとか、夜遅～いとか)思っていたのが、 つまりそういうことだった？を暗示させていたのかしら…。 いやいや、映画は観るまでホント、分からないんだから。 疑心暗鬼の皆さま、どーかひとつ、観てからご感想の程を…。(最近つまらないと眠くなるんだよな～。桐谷さんか！私は^^;) ",
      "ティピカル\n 可もなく不可もなく。普通。そういう映画。劇場で見ようがDVDで見ようが、はたまたこの映画のことを知らずに終わったとしてもどうということはない。プラスの部分としては、笑いどころが多かったところ。ホテルのシーンでの笑いもよかったが、やはり日本人の存在を忘れることができない。彼らのスタンドプレイをせず常に周りと同調しようとする物腰はまさしく日本人のそれであり、またその口から発する英語も所謂カタカナ英語で私の口からは可笑しさと嘲笑が入り混じった笑いが出た。しかし別段不快にはならなかった。なぜならその描写は的確で事実だからだ。私としては最後に彼らが流暢に英語を話すシーンは要らないとさえ感じた。他方コリン・ファースやアラン・リックマンらの話すイギリス英語は耳に心地よかった。そして、キャメロン・ディアスのアメリカ英語は、決して馬鹿にはしていないが、先の二人の話す英語の中で浮いていて、さらにその連続した発音が彼女の演じる役柄を際立たせていたと思う。金を返せといいたくなるようなマイナス点はないが、ラストまで引っ張るのはいいが少し冗長に感じた。その長さに期待をだんだんこめていくのだが最後にはちょっとした仕掛けがあるだけ。「あっ、そうなんだ。」この程度。することがなくて死にそうっていう人は見てみてもいいかもしれない。余談だがもともとのGambitからモネ・ゲームにしたのは成功だろう。 ",
      "キャメロンファンなら普通に楽しめるコメディ映画\n 美術品をめぐる贋作詐欺を題材にした映画ですが、ストーリーは単純で難解なところはありません。それだけに知的な快感はあまり感じません。主人公のハリー（美術学芸員）がでっち上げる作り話は、消息不明の名画「積みわら」の連作が、キャメロン演じる詐欺の相棒PJ（テキサス娘）の祖母が住む田舎（トレーラーハウス）にあったという設定ですが、実際の祖母の様子を伝えるシーンが少し醜く描かれすぎている気がしてコメディーを逸脱したなんだか悲哀を感じてしまいます。キャメロンは、年齢を積み重ねても、役柄を超えて、お茶目なキャラクターはそのままで、しかもセクシーです。ただし、どろどろの恋愛劇はありません。お色気シーンもあっさりしています。あくまで「詐欺」という社会悪を、視聴者がストーリーの展開の中でなんだか許せる気になっていきます。そして最後には爽快感が残る映画に仕上がっていいます。余談ですが...別のレビュアーの方も触れていましたが、登場する日本人の収集家と取り巻き連中が、欧米人から見て「典型的な真面目にうざい日本人」（日本人の特徴をよく捉えていると感心してしまった）を演じていて、このまま終わったらちょっと悲しくなるところでしたが、最後の展開で少しホッとしました。映画は、ドキドキ感こそ少ないですが、娯楽ものとして十分楽しめる内容に仕上がっています。とくにキャメロンファンには見逃せませんね。 ",
      "楽しいのだが新鮮味に欠ける\n コリン・ファースが紳士的で知的だが慣れない詐欺でドジを踏む美術学芸員ハリーを好演。ネアカな天然テキサス娘PJにキャメロン・ディアスもぴったりだ。人を人とも思わない大富豪シャバンダーのアラン・リックマンも持ち味を出している。あの顔と頭髪はライオンを連想させる。そのライオンだが、ポスターになぜかライオンが・・・。思わぬところで出現するからお楽しみに。モネの完璧な贋作、完璧な計画、そして完璧なキャスティングだ。最初に完璧な筋書きを見せておいて、実際とのギャップを押し出して笑わせる演出も悪くない。繰り返しの可笑しさを取り入れた高級ホテルでのギャグも楽しい。ただ、どれもどこかで観たことがあるカットばかりで新鮮味がないのが残念。悪役にあたるシャバンダーもただのマヌケで狡猾さがない。そのため、詐欺が成功するか、緊迫感に欠ける。コメディとはいえ、名画による詐欺がテーマなのだから、カモはしたたかな方がおもしろいに決まっている。ラストの一発逆転を狙った行動が早くから読めてしまうのも、やはりどこかで観たことがあるパターンで斬新さがないからだ。もっと驚きの一手を期待した。ただ、爽やかなラストではある。役者の持ち味に助けられた恰好だ。けっきょく、この映画で一番楽しかったのが、贋作の名人“少佐”を混じえた4人にそっくりな絵が動きまわり、物語の展開を予感させるタイトル・バックのアニメだったというのはちょっと皮肉。話に絡むおバカな日本人たちが、ただのおバカでなくてよかった。 ",
      "オープニングアニメが良かった。\n オープニングタイトルロールから‘ピンクパンサー’みたい、と思ったら内容も似た感じでした。贋作作ってそれを大富豪に売っパラって一儲けしよう！って話だけどコリンファースが楽天的な正確でこの作戦を考えて実行したからところどころでことごとく作戦は失敗。それでも、どうにか最後に成し遂げたら、いやいやもっと面白いドンデン返しがありました…。キャメロンディアスも相変わらずな役どころ。こんな女性の役がピッタリですね、いつになっても。場内は結構笑いがもれていまいたよ。 ",
      "贋作めぐる駆け引き\n 主な登場人物の４人に、支えられた作品だった。ロンドンに住む美術鑑定士のディーンに、コリン・ファース。堅物で、頼りなくて、弱っちい役を、好演。でも、定番の笑いだったので、少し残念。アメリカ・テキサス州に住むプズナウスキーに、キャメロン・ディアス。恐いもの知らずで、じゃじゃ馬ブリが堂に入った役が、とてもお似合い。ちょっとした彼女の仕草がとてもステキだった。横暴なメディア王のシャバンダーに、アラン・リックマン。アクの強い暴君経営者を好演。スネイプ先生が経営者になると、こんなカンジかしらね～。贋作作りの名手のネルソン少佐に、トム・コートネイ。ディーンの相棒として、活躍。脚本がジョエルとイーサンのコーエン兄弟。なかなか手に入らない美術品・骨董品。世界中にいるコレクター達の計略、確執。胡散臭い連中がお金をめぐって集まる。でも、クライマックスへと持ち込むまでの過程・伏線が弱い。彼らにしては、アクも弱かった。トム・コートネイを物語の中心に引きこんで、もっとアクの強い作品にして欲しかったな。 ",
      "未だに日本が・・・\n  ジョエル・コーエン、イーサン・コーエンのコーエン兄弟による脚本。1966年の『泥棒貴族』と言う映画のリメイク。って言うか、『泥棒貴族』なんて知らなかった・・・。シャーリー・マクレーンとマイケル・ケインが出ているらしいけど。『英国王のスピーチ』で第83回アカデミー賞主演男優賞を受賞したコリン・ファースのコメディ。中々見せますね。真面目に見せて笑わせると言うイギリス人で有ることの特徴を活かした演技もなかなか良いです。そしてキャメロン・ディアス。ラブコメの女王健在。まぁ、今回は、ラブコメでは無いですけどね。それでも、小悪魔的なテキサス娘を上手く演じています。コリン・ファースの堅物のイギリス人と、キャメロン・ディアスの自由奔放なテキサス娘の掛け合いは面白いです。作中で出てきた『積みわら－夜明け－』『積みわら－夕暮れ－』は、実は両方共に実在しない映画オリジナルの作品。“積みわら”と呼ばれる一連の作品は有るので、それを下にして創りだしたそうです。そういやぁ「見たこと有るな」と思ったのも、仕方ないかもしれませんね。それにしてもなぁ、日本人が未だにあんな描き方をされるのか。ちょっとなぁ。あの手のエコノミックアニマルは、現代社会においては、別の国にお任せしたいですね。そこだけが気に入りませんでした。物語終盤、ハリーがあっさりと計画を諦めたように見えたので、最後の最後のどんでん返しは良かったです。その前のハリーの怪しい動きは、その為の動きだったんですね。でもなんで、前は付いていた監視カメラが、その時は無かったのか？と突っ込みたくなりますが。基本、笑えます。90分と比較的短い映画ですが、ちょうど良かったですね。 ",
      "おもしろい！\n コリン・ファースはボケボケだし、キャメロン・ディアス美人だし、アラン・リックマンのキャラが面白いし、楽しい映画です。笑えるところもいっぱいあります！アラン・リックマン＝スネイプ先生、と思っている方は観た方が良いと思います（笑）印象ががらっと変わるので！ただ迫力ないというか、わざわざ劇場で観なくても良いような気もします。 ",
      "笑いっぱなし\n  変な日本人の登場も含めて、とても楽しめた。キャメロン・ディアスは、荒くれた感じの役柄にも関わらず、非常にチャーミングで、知的に感じられ最後まで魅了された。モネの「積みわら」についての説明的なシーンがあったが、映画の中の重要なアイテムなので、単なる説明にとどまらず、この絵について特別な印象をもたせる何かがあってもよかったと思った。最初から最後までおかしなエピソードのオンパレードで、笑わせていただきました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}