{
  "id": 249,
  "reviews": {
    "eigacom": [
      "素敵すぎるシチュエーション\n あんなに素敵な場所なら、誰でも恋におちるでしょう…ピアース ブロスナンも、素敵に歳をとったかっこいいおじさまに…大人の美しいラブストーリーではありますが、あり得ない！映画は、夢を見させてくれて本当にいいものです。この映画、ブルーが効果的に使用されていて、映像はとても綺麗でした。 ",
      "監督は一流。話は三流。\n ようは、夫に裏切られた中年女性と、長く恋愛をしていないナイスミドルな中年男性の、リゾートで巻き起こるチョットしたラブロマンスである。こんな映画でも小説でも、大量に使われているであろう設定で、まさかスザンネ・ビアが映画を撮るとは……。個人的な感想としては、なんだかんだ、スザンネの作品だと思った。表情に重点をおいたカメラワークも効果的だったし、台詞も多すぎず少なすぎず、この監督の良いところはちゃんと押さえられていた。前作でアカデミー賞の外国映画とったし、監督自身もチョットした冒険だったのかもしれないっすね。ちなみに、この映画を私の母親に見せた所、大絶賛だった。年齢的にも重なる部分があるのだろーか？ ",
      "赤いドレスが本当に素敵\n 友人の結婚式を控えているので、そう思ったのかもしれませんがイーダの着ている赤いドレスが景色にとても合っていて凄く魅力的にうつりました。私も真っ赤なサテンのドレスが着たくなった！！物語は悲しい場面もそうでないところも淡々と進んでいきます。主人公のイーダは素晴らしい女性であり、さらに母親としても子供たちに愛されていて素敵な役どころでした。イタリアの美しい景色をバックに、ゆったりとした素敵な物語が展開されていきます。『ガン』という病がテーマの１つでもあるので見ていて辛くなる場面もありますが、そいうったことも普遍的な人間の日常として起こってくるものですよね。観終わったあと、映画の中のキャラクターが皆幸せに生きててくれれば良いな。と久々に思えた映画でした。 ",
      "大人の恋もレモンの香り\n 乳ガン治療も順調で明るく帰宅した主人公イーダの目の前に若い娘を連れ込んだ夫、買い物カゴから転げ落ちるレモン…。デンマークのスサンネ・ビア監督作品。とても良かったです。レモンをモチーフに、デンマークから明るく開放的な南イタリアに舞台を変えて展開する大人のラブロマンス。飄々とした明るいタッチですが、完熟レモンの優しい甘みだけでなく酸味も苦味も味わって、でも爽やかな余韻でした。エンドロールまでレモン色、オトナ可愛いです。トリーネ・ディアホルム演じるイーダは誠実でとってもかわいい女性、応援せずにはいられませんでした。お相手のフィリップを演じたピアーズ・ブロズナン、流石わかってらっしゃるって感じです、素敵でした。 ",
      "なにはともあれ、やはり愛。\n  あのＳ･ビアがラブロマンスを撮った！？と聞いて驚いた。 女ながらデンマークの社会派ともいわれる彼女、大好きな 女性監督の一人なので、ほぼ全作観ているが…今のところ そんなお気軽なストーリーに出逢った試しがない^^; …マジ？ちょっと楽しみね、なんて思って観てみたのだが さすがは鬼才、皮肉も嫌味も十二分に効かせて描いている。この主人公の女性が被る冒頭の悲劇を私の友人も味わった。 …ホントにもう、ど～してオトコってやつは(爆) オンナがいちばん苦しんでいる時(妊娠、出産、病気、介護) やれ自分が寂しいんだか、辛いんだか、知りませんけど 必ずといっていいほど浮気しますね(総てとはいいませんが) これって本能なのかしら？動物的な生理的な衝動？ 今作の主人公イーダも、長く辛い乳がんの治療をやっと終え、 (まだ完治ではない)今まで苦労をかけてきた夫と旅行を…と 思っていた矢先、家に経理のオンナを連れ込んでる夫と遭遇。 謝罪して元サヤかと思いきや、家を出た挙句、そのオンナを 娘の結婚式にまで連れてくるという、夫のバカっぷり。 まぁこの愛人の方も^^;笑えるくらいバカ女に描いているのが 却って清々しいくらいなので笑えるんだけど…。 イーダは娘の結婚式のため、夫の不貞を伏せて南イタリアへ。 空港の駐車場で偶然出逢ったのが、娘婿の父親フィリップ。 これがまた(元007だというのに)嫌味度100％の超ド偏屈男で、 ついにＰ･ブロスナンもイメチェンしたのか？と思うほど。 実は、亡くなった妻を今も愛する愛妻家…だけど性格が悪し。 息子との関係も、どうやらイマイチっぽいのだが…。 そして当の娘と息子も結婚式を前になんか雲行きが怪しい…。様々な問題を抱える人間達が一堂に会した結婚式で、 思わぬ言動やハプニングが続出し、ビックリする結末を迎える …と、大筋はこういう話なんだけれど、とにかく其々の会話や やりとりのシチュエーションを巧く繋いであり、飽きさせない。 女の立場から見れば、イーダも娘のアストリッドも可哀想だ。 ここに出てくるオトコは皆してバカなのか？と思わせるくらい 皆が皆、情けない。だけど、そんなオトコを愛してるオンナも また傍から見てみると、エラく滑稽なのだ。 自身が大病を患ったうえ、夫からあの仕打ち、さらに娘の義父 (になる予定の)からは、細かいことをグダグダ言われる。 そんでもって娘から、私ダメかも…なんて言われてしまったら、 どーすりゃいいのよ！？母さんもキレちゃう！ってやつ。 私がイーダでも、半狂乱になって、そりゃ全裸で泳ぐわよ！(嘘)原題は｢坊主のヘアドレッサー｣なのだが、彼女の坊主頭が美しい。 ガン治療のため抜け落ちてしまった頭髪を彼女はウィッグで覆う。 顔は美人でスタイル抜群、おまけに性格も良い、そんな人間でも ガンになるのだ。人生は皮肉だが彼女は明るく前向きに生きてる。 片や偏屈男のフィリップも、妻亡き後男手ひとつで息子を育てた。 仕事仕事で子供を可愛がる余裕がなく、色目を使う叔母に頼った、 それが叔母ベネディクテ(巧い)を誤解させる原因にもなるのだが、 脇で登場する総ての俳優にも手抜かりがない。各々のスタンスで 見事に修羅場を演じてみせる。その毒素が強いおかげで、主人公 のラブロマンスが際立ってくる。イーダは冒頭で女医に言う。 ｢夫はありのままの私が好きなんです｣ でもそうじゃなかった。優しい夫の愛欲は別の方角に向いていた。 息子を追いかけ中庭に出たイーダにフィリップが言う。 ｢君は自分の美しさに気づいていない。君はとびきり綺麗だ｣ これは外見の美しさ以上に、彼女の内面の美しさに対する賛美。 どうやらこの時点でフィリップは完全にイーダに参っている。 言葉のやりとりを物語のあちこちにゲームのように散りばめ、 愛という不確かな存在の方向性を観客に探らせようとする脚本。 確かにベタで大甘な存在にはなるのだが、 人間不信に陥った者を救ってくれるものも、やはり愛なのだ。話を戻すと、後半でバラを撒いて妻にやり直そうと懇願する夫君。 例の私の友人宅でもそうなったらしい(ここまで一緒だなんてさ^^;) 優しい私の友人と今作のイーダが、それを受け容れたのかどうか？ なにはともあれ、私は彼女たちの幸せを祈る。(乳癌といえばアンジー、不倫といえば矢口、あまりにタイムリーね) ",
      "凡百のラブロマンスとは少し違うかもしれない\n  どちらかといえばいつも重たいスサンネ・ビア監督が、キラキラまぶしい南イタリアを舞台に大人のラブロマンスをどうやって描くのか興味があり、拝見。結論からいえば、やっぱりビア監督には、もっとどうしようもなく心にズシリとくるものを描いてほしいな…と思った次第。いつもそういうのばかりでは作家として停滞してしまうかもしれず、新しい分野・作風に挑戦していくことは歓迎・応援すべきことですが。どうしても、南イタリアのまぶしい陽光が似合わない…というか。こちらの勝手な思い込みですけど。でも、ヒロインがイーダが、ガン治療でなくなった頭髪もすべてをさらして海で泳ぐ場面など、見た目だけ軽やかなラブロマンスなら、決して描きそうにない、つきささる現実もサラッと描写しているあたりは、やっぱりこの監督ならではなかとも思い。同じような題材の、中高年が第2の人生を歩み始めるロマンス映画はたくさんあると思いますが、それらとは少し一線を画する作品になったのかなと思います。ラストシーンも検査結果の内容をあえてはっきりさせず、観客の想像にゆだねるところも好感もてました。でも、あの2人の笑顔から、きっと良いほうだったのではないかな…と思いたいです。 ",
      "レモンがつなぐ、イタリアとデンマークの幸せな出会い（スザンネ•ビア\n そういえば、数日前に観たのは「たとえば檸檬」だった。今日の本篇前の予告は「ローマでアモーレ」。レモンもイタリアも映画世界ではおなじみ。そんな素材をデンマークの俊英が掛け合わせ、ありそうでない、不思議な肌ざわりの物語を紡ぎ出した。取り繕いの関係をやめて一人になり、孤独を受け入れる。スザンネ•ビア監督が、「しあわせな孤独」以来繰り返し描いてきたテーマだ。今回の舞台は結婚式。取り繕いの際たるものであり、結婚式に集まる家族のドタバタや軋轢を描いた作品は枚挙にいとまがない。同監督の「アフター•ウェディング」、近作では「アナザー•ハッピー•ディ ふぞろいな家族たち」、他にも「メランコリア」「レイチェルの結婚」「モンスーン•ウェディング」…。そんな中、本作が新鮮で成功しているのは、みるみるうちに輝いていくヒロインと、ビア監督作品の森に彷徨いこんできたピアース•ブロスナンの存在によるところが大きい。特にブロスナンは、尊大さと繊細さのさじ加減が絶妙。ぎすぎすしがちな物語に、あたたかみを添えてくれる。一方、彼らを取り巻く人々は、相変わらずちょっとイタい。それでいて、愛おしい。何て身勝手でイヤな奴！つくづく困り者…と、ウンザリしたりあきれたりしながらも、「…とはいえ、自分も人のことは言えないか…」と、ドキリ、チクリと心が痛む。ビア監督作品の住人は、決して遠い存在ではない。むしろ、はっとするくらい近い。イヤな奴を演ってしまう彼•彼女にも事情はあるのかも、たまたま、そういう瞬間であり巡り合わせなのかも、そして、日常で出会う人々もまた…などと思いは広がり、気持ちが心地よくほぐれた。それにしても、ヒロインが夫に作り続けていた「レモンプリン」はどんな味わいなのだろう？ デンマークではおなじみのデザートなのだろうか。機会があったら、試してみたい。 ",
      "軽く描かれた群像劇でした。\n おしゃれな映画だな〜、と思ったらデンマーク製でした。フランス映画かと思った。軽い群像劇です。妻に先立たれた仕事一筋のマイペース父親ブロスナンと愛する夫に浮気されたトリーネ中心にその二人の息子、娘の結婚式に集まる人々の人間模様が描かれます。と、いっても軽いです。皆、自分大切に勝手気ままに過ごしている人ばかりの集まりだけど、それぞれがお互いを深く気にしないから実にライト感覚な人間集団になっちゃってます。それに集まる場所がおしゃれ過ぎ。舞台が南イタリアのソレント、っていうんだから太陽サンサン、水面はブルー、遥か彼方に見える山景色…、もう、景色が良いからどんだけドロドロ関係描いても実に明るく感じられるから不思議…。それに、外人は得です。こんな中年の二人の恋愛模様なのに嫌味ひとつなく、まるで、若者青春映画のように爽やかな気持ちで観れました。日本人の同年代の俳優がこの映画やったらきっとジメジメ感でちゃうだろうな〜。息子、娘の結婚の決断もうなずけるし、ラストの展開も俺は‘よかったね’って素直に見終わることができました。 ",
      "素敵な大人のラブストーリー\n 長くつらい療養生活が終り、子供達も大人になって行くだんな様の心も離れていく。そんな中で、イーダみたいな優しい人を本当に思いやれる気持ちになれるのか、自分自身には、全く自信がもてないけど。。。こんな大人な恋や愛があってもいいかな？南イタリアの町並み、青い海、さわやかなレモンの香りが大人の恋を包んでいく、そんな素敵なラブストーリーでした。ピアーズ・ブロスナンの遠く、自分の過去を見るまなざしがとにかく素敵。どこまでも、愛おしそうに、優しく、悲しげで。。。 "
    ],
    "filmarks": [],
    "coco": []
  }
}