{
  "id": 251,
  "reviews": {
    "eigacom": [
      "ホラーとして未完成\n 俳優陣はがんばりました。それだけです。ホラー的な演出、やりすぎて興ざめ。最後のほうで名前は忘れましたが少年がなぜそうなったのか説明があり同情を誘います。わたしが許せないのは、順序をすっとばして少年に絶対的かつ悪魔的な力を与えたこと。少年が力を得るのに十分な説明ができていない。 それやっちゃうと『呪怨』と同じ。あれも怖くなかった。構想がはんぱだったのでしょうか。中田監督、『リング』『仄暗い水の底から』ではそこがきちっと説明できていたのに。 ",
      "あっちゃんの演技がこわかった 誰も悪くないから悲しい映画だと思った...\n あっちゃんの演技がこわかった誰も悪くないから悲しい映画だと思ったお祓い？のシーンはちょっと笑える ",
      "成宮もあっちゃんも好きだから見たけど、、まあ駄作ですね\n 成宮もあっちゃんも好きだから見たけど、、まあ駄作ですね ",
      "つまらん・・・。\n  つまらないその一言につきる。そもそも、団地であるにも関わらず、団地が持つ特有の雰囲気も無ければ、そこに住まう人の情念が絡み合う事もない。ただ、かくれんぼで死んだ男の子の霊が危険ってだけで男の子が何故、生霊として残ったのか？も描かれてないから深みもない。全体通して、ただひたすらにメンタル不安定な前田敦子の演技もメリハリが感じられない。怖さもなければ、深さもないただひたすらに、スカスカな時間を過ごしました・・・。脚本は何をしているのか・・・と思った。 ",
      "なにこれ？\n 大丈夫？なにこれ？どうした？全く面白くないし何したいのか分からないし序盤は展開が丸わかり。後半が全て雑。怖さが一ミリたりともない映画金返せ ",
      "めちゃくちゃつまんなかった…\n 見た時間返してほしいくらい。終始あっちゃんがハアハア言ってたことしか印象に残ってない。 ",
      "最後だけダメ\n  途中まではじいさんじゃなくて、子供が原因だったのか！とか前田の家族いなかったのか！とか驚きの展開は良かったけど、最後がグダグダすぎて一気におちた。なんだこの終わり方はみたいな。 ",
      "公開当時の時点で\n 分かっていた事だが、パチンコ台と同じタイミングで公開とかダメ。まぁ京楽が製作費沢山出してくれたんかなぁ？金が有りすぎたのか、大宣伝して煽りに煽ってあの内容はお寒い。不安感で押し切る前半はマシだったが、後半前田や成宮がバタバタと頑張っても中身が伴わん。『リング』が凄かったのは貞子のキャラクターとしての映像化が大成功した事によるのだから、『クロユリ団地』が成功するにはハードルが高いのは当たり前。当然、今作品が成功したと言う人は少ないだろう。当然、何回も見る価値はないし、Ｊホラーの歴史に埋もれる程度の作品。 ",
      "前田敦子、頑張ってます。 成宮寛貴はちょっと片手間感。他の仕事が忙...\n 前田敦子、頑張ってます。成宮寛貴はちょっと片手間感。他の仕事が忙しかったかな。手塚理美の霊媒師はショック、こんな役するの。そしてなによりミノル君、ご苦労様。ストーリーはまずまずしっかりしています。ただ、この手の映画にはそんなことより驚き、衝撃が欲しいのです。2回くらいしかなかったかな。じじい、こえー（笑）でも、パチンコリングで手が落ちてくる方がもっと怖かったぞ！恐怖に打ち震え、涼しく眠りたかったのだが。今夜も暑い夏の夜を過ごすことになりそうです。 ",
      "酷すぎる\n なにこれ？？ ",
      "中途半端\n なにもかも中途半端。これ映画館で観てたら怒ってるレベル。途中までは面白かったのにまくし立てておいてそのままエンドの放置プレイ。それにしても前田敦子は可愛くなった◎ ",
      "よくわからない\n ホラーが苦手な私にとっても簡単に見れる作品だった。話の展開が途中めちゃくちゃになって話のもっていきかたがよく見えないし、描写が雑なところもあり完全に雰囲気をつぶしたところも少なくなかった。 ",
      "もはや怖がらせるつもりはない\n びっくり箱的な怖さは皆無。どころか、怖がらせる気はない。序盤は不自然な主観で真相を感じれて楽しめるが、それ以降は役者の演技に注目するほか楽しみはない。 ",
      "怖いっ(꒪=꒪)\n リング以降観ないようにしてて邦画ホラーに免疫ないせいかめちゃ怖かった。あの地下での少年のフォルムヤバイ…。やっぱアメリカ人のギャグ的ホラーとは違うな…前田敦子まで怖く見えてくるんだけどアイドル映画ってそんなものなの⁇もらとりあむタマ子の方が魅力的に見える。 ",
      "この手のジャンルで１時間４６分は長い\n 老人の死で展開させるが真相はこっちだったなる話の展開はいいとしても上映時間が長すぎ。１時間３０分程度でやらないとね。この手のジャンルは。主人公の女の子の過去エピソードは不要だったのではないかと。それと霊媒師も投入しちゃダメだろ。意味も無く苦しめるのが本来の目的なんだから。この手のジャンルは。 ",
      "何も感じる所がない\n 登場人物に一切共感させてくれないので怖いとも哀しいとも思えず、ホラーとしては落第点 ",
      "ミニレビュー\n インシテミルよりはずっと良いが、ちょっと子ども騙し。お祓いのシーンは爆笑。色調は良いのだから、演出をどうにかしてほしい。ダメなＪホラー。 ",
      "あまり怖くはなかったけれど、電車の中で観るのはドキドキした。怖いよ...\n あまり怖くはなかったけれど、電車の中で観るのはドキドキした。怖いよりもかわいそうな気がしてきてしまう。団地は大好きなモチーフだから、撮影場所が気になった。 ",
      "幽霊の少年強！！\n 幽霊の少年君(名前忘れた)は何がしたかったのか。復讐ってわけでもないし。ただ遊んでくれないから襲うのかな？自分がちゃんと観てないだけかもしれませんが印象に残ってるところは幽霊の少年君が強すぎということです。 ",
      "それぞれのキャストの役者としての存在感が確立されていました\n それぞれのキャストの役者としての存在感が確立されていました ",
      "最後が残念。\n  前田敦子さんのアンチ、映画を身過ぎて評論家気取りになってしまった方、理屈っぽい方には面白くないかもしれませんが、私は最後の数分を除いては普通に楽しめました。出演されている方の迫真の演技にも引き込まれました。特に前田敦子さんの演技力は酷評されがちですが、私は素晴らしかったと思います。鬼気迫るとはあのことですね。子供の霊も最後ではその狡猾さを曝け出して、『そこ触れてやるなよ〜嫌な奴だなぁ』と思いました。映画は全体的にホラー要素少なめですが、人間の悲しい内面、脆さに重点を置いて描かれているのかなぁ、という感じがしました。怖いかどうかは個人差の大きい所でしょうが、ホラー好きの癖にチキンハートの私には程よくビクビク出来た作品です。ただ、ラストが。霊能力者？の方は一体なんだったんだろう…成宮さんが子供の霊に燃やされたその後は？本当に焼き殺されてしまったの？それともどこかで気を病んでいるの？そこから何か話が膨らむかと思いきや、一瞬でエンディングです。途中でストーリー作りを諦めたのかな？と疑ってしまう、尻切れトンボな印象でした。ホラー映画は安堵して胸がスッキリするようなハッピーエンドで終わって欲しいのですが、絶望的なまでのバッドエンドですらない微妙な終わり方にモヤモヤ感が残ります。もう少し、いまひとつ残念な、磨けば光りそうな映画でした。 ",
      "くそつまんねえ\n オチがクソみたいにつまんないなんにもゾクっとしない緑の照明なんて特に興醒め成宮くんもマエアツもくそ演技おつ過ぎます好きな人すいません。 ",
      "ううん…\n 私は日本のホラー映画が苦手ですが、成宮くんが大好きなのでみました！予告を見ていると、とても怖そうな印象だったし、監督もリングを手がけた方だったので、ドキドキしながら見てました。が。思っていたほど怖くなかったです。シナリオは、悪くはなかったですが、オチがよく分かりませんでした。ただ、良かった点もいくつかあり、ミノルくん役の子役の子がとても可愛くて、演技も素晴らしかったと思います。あと、カメラの撮り方も「さすが」と思いました。数々のホラー映画を手がけてきた監督とあって、カメラの撮り方が怖いなあと思い、それに連動して重々しくホラーらしい音声も楽しめました。 ",
      "『恐怖』ではなく『悲哀』を描いた作品。\n 本作は『恐怖』を描いたホラー。…というよりは『悲哀』を描いた人間ドラマという雰囲気が強い作品です。要は然程怖くないです。事前に誤った期待をしていくと肩透かしを喰らい失望することとなるので要注意です。で、本作のテーマなんですが。上記を踏まえて観ると色々と考えさせられるテーマでした。少なくとも鑑賞前の期待値を上回りました。全体に流れるテーマは「人間の優しさと行動に伴う責任」。強くなければ生きられない。優しくなれないなら生きている価値がない。しかし好意からなされた行動も思わぬ結果を招く可能性があり、好意に係らず行動には責任が常に付き纏う。責任が取りきれない行動はするべきではない。過去の行動の罪悪感に苛まれつつ、また同じ過ちを繰り返す、繰り返さざるを得ない登場人物達に『悲哀』を感じます。また、主演二人の演技…特に、前田敦子の表情が良かった。前田敦子の顔の造作は色々と賛否あるとは思いますが可愛い可愛いのアイドルの枠から大幅に食み出る恐怖に慄く表情は一見の価値有りです。劇場内で失笑が出る程のスゴイ顔をしているシーンもありましたがここまで出し切る、作品に対する誠実な姿勢は好意が持てます。惜しむらくは話の展開。特に終盤。それまで積上げた話とは逸脱した終盤。登場人物のキャラもガラッと変わり無邪気が狡猾に、積極的な姿勢が消極的に。正直、違和感を覚える終盤でした。加えて、所々に挟まれるチープな演出。祈祷のシーンは噴飯モノ。神秘性と程遠い泥臭い演出は古臭く観ている側の期待感はダダ下がり。無力感を出すための演出ならば有り得ないこともないですが、そういった意図も感じることが出来ず残念でした。あと或る世界の描き方も酷かった。xxx後の世界を描くのは勧善懲悪のアクション映画ではよくあるのですが、この手の話では珍しく新鮮な気持ちに。が、如何せんセットが雑過ぎる。忌わしさを描ききれないならば、観客の想像に任せた方がナンボかマシだった。責任が取りきれない行動はするべきではなかったですね。とは言え、『悲哀』を描いた人間ドラマとして観て損は無い本作。ホラー映画が苦手な方でも安心して観れる作品。オススメです。 ",
      "頑張ってた\n  前田敦子と成宮寛貴が頑張ってたのは伝わってきました、が、うーん、ほんこわ並に怖くない。すべてが安っぽくて中途半端で理解不能。みのる君そもそも自業自得でしょうよあんた、と言いたくなるような。ただ、ジャパニーズホラー的な雰囲気を楽しめた前半はよかった。終盤のドロドロみのる君はいらなかったとしか言えない。友達から誘われて渋々見に行ったけれどお金かえしてー(´▽｀)って感じでした。やっぱりホラーは洋画じゃなくちゃ……… ",
      "幽霊が壁を引っ掻くのは、なんで？\n 怖かったし、驚いたし、楽しめた。…けど、夢に出てくるって程の怖い、ってことは無かったかな(-｡-;ま、個人的には面白かったです。爺さんが壁を引っ掻くシーンで、「なんで壁を引っ掻くんだろ？」って観てました。オキマリだからかな？ ",
      "初心者向けのホラーとしても残念\n 　今作、元AKBの前田敦子（以下、AKBはよく分からないけど敬意を持ってあっちゃん）さん、そして着信アリ（観たことないけど）とAKBといえばな秋元康さんが企画というなんだかアレな映画なのだが、あっちゃんの演技は良かったし、映画としてはしっかり成り立ってると思う。　別に、ホラーは（元？）アイドルにとってきついことじゃないので、事務所的にも何させてもＯＫだろう・・・と思ったが、今作を映画館で観た家族が話した感想は「怖くなかった」だった。　「ありゃ～・・・」と、ホラー映画を今作で観始めようと思った僕は、この地点で観るのをやめたのだが、偶然クロユリ団地をレンタルしてあったので観てみた。　うーん。これは残念。　ＯＰの撮影方法やセットは良い、関心した。が、しかしだ。僕が観たかったホラーとは微妙に違っていた。「実際に『この子』に会うと自分も頭がクルクルパーになるだろう」という共感があった。いや、共感を誘っちゃダメなんだ。　「ありえないこと」をやってほしい。共感したところで逆に怖くなくなるだけだ。・・・という考えの方にはお勧めできない、そんな映画だ。　また今作、「テッドの二の舞」に近いものになっている。　テッドは「15禁下ネタ映画初心者」による酷評の嵐だったが、今作は「ホラーに慣れている人達」による悪い低いが多かったと思う。　いい意味で猛プッシュしたし、宣伝も一部を除いて上手いし、その点である意味失敗したと思う。　そしてクロユリ団地最大の欠点は「怖くない」ことだ。　無音だと多少怖い、音楽があった方が場面が映えるという部分が逆転してしまっている。　十分なパフォーマンスができているのに、そこにBGMを付けてしまうと逆効果なのはわかるのではないか。　また、メイクも結構安っぽく、せっかく上手い役者さんなのに、いかにも偽物っぽい人物に見えた。　もっとハジけてグロい表現をPG-12を超えそうになるくらいにまでしてくれたらよかったと思う。　まぁ、低予算で作ったあれよりは良かったかなぁと。 ",
      "ホラーが行方不明\n  前田敦子のアイドル分を削ぎ落とし、イマイチ可愛く無い部分を全面に押し出した演技が、彼女の女優力なのか、それとも、メイクや演出の力なのか…もし前者ならば、彼女は大したものである。肝心のストーリーは、昨今のガッカリJホラーと比べれば良い方。有りがちなホラーではラストに持ってくる様な展開が中盤に有り、その後の展開に期待を持たせてくれ、終盤まで視聴出来る。んが、致命的なことに全く怖くない。恐怖描写といえば、ジジイ発見と迫り来るジジイ、後は影がサッと動く程度。なんだそれ。祈祷師やドア開けちゃう相棒の顛末も描かれない。なんだそれ。な映画。 ",
      "「疲れるでしょ？優しいと。でもね、その優しさに付け入ろうとする人もいるの…」\n あっちゃんの演技力も進化してるね～。(○´∀｀○)病んだ演技は真に迫るものがあった。ホラーとしては意外性が弱かったけど、古典的な設定だけあって観やすかったかな。過去に執着、幻覚、幻聴、怖れ知らず、退行。「愚か者は、過去を変えようとする。賢いものは未来を変えようとする。」(カーネギー) ",
      "ちょっと残念\n とても怖そーな映画だと思ったがあまり怖くなかった。いきなりくるよーなところはなかった。子供がみると多分話の内容が理解できないとおもう、いろいろな意味で自分は好きではなかった ",
      "こんなに怖くないなんて！\n ある意味衝撃的なくらい怖くない。最近のホラーは怖くないの多かったけどここまでなのは始めてかも。なんか笑っちゃったもん。おじいちゃんの幽霊とかギャグかと思った。なんで毎回お化け出る前にちょっと見えちゃうの？いきなり出ないとびっくりも出来ない ",
      "しょーもない。\n  くるか？くるか？って待って、前半はふつーにつまんなくて、それで、誰が死んでるとかも簡単にわかって。最後にきたと思ったら、アニメーションみたいw音楽だけホラーだけど、同じ映像を違う音楽でみたら、アニメの実写版みたいな内容と変わらないと思う。なんか、しょーもなかった。でも、前田敦子の顔は怖かったよwノー特殊メイクであれはセンスあるw ",
      "悔しいことに、なかなかやるな、前田敦子\n 「怖い」にチェックしましたが、そんな怖くないです。ホラーに分類されていますが、いわゆる \"どひゃー!\" 系の怖さではなく、じわじわくる感じ。なんでそうなのか、というのが明かされたときに、確かにホラーでその手はなかったなぁと感心するのだが、よく考えると似たようなオチは他のジャンルで散々描かれているものと同系統なのかもしれません。で、アタシはAKBも前田敦子も好きではないのですが、苦役列車でもそうだったのですが、悔しいことになかなか女優としては及第点なんですよね...。むむむ。 ",
      "あまり面白いくなかった。\n ストーリーがすっかすっか。怖く良いと思ったシーンは、爺さんのとこだけ。成宮さんの演技がへた。まだ、あっちゃんのほうが上手い。期待していたが残念な作品でした。 ",
      "ポンコツ映画殿堂入り\n  ストーリーが大変乱暴なストーリーバイオレンス映画何故みのるくんがあんなに悪霊なのかが理解不能なのですが、それ以前に死因！かくれんぼで団地のゴミ収集BOXに隠れたみのるくんは出られなくなりますやがて、そのまま誰にも気づかれずに、収集車に回収され、燃やされた事により発覚しますって、んなバカな！！ 乱暴また、悪霊みのるくんはあの手この手で、前田と成宮を惑わすのですが、何故か知る由もない前田の亡くなった家族や成宮の生きてる（植物状態）婚約者を登場させドアを開けさせようとします霊だから何でも知っているって乱暴中田監督の次回作と前田の演技力が大いに不安になった作品となりました ",
      "怪作一歩手前\n  中田秀夫久々のジャパニーズ・ホラー。古い団地に越してきたヒロインを、奇怪な現象が襲う…。中田監督十八番のじっとりじわじわのホラー演出は健在。その団地には幽霊が出るという噂話や隣室からの物音で薄気味悪さを煽り、抑えて抑えて、壁を引っ掻いたまま息絶えた老人のショック描写！古い団地という舞台設定が、また雰囲気倍増。隣人の顔も知らない団地特有の閉塞感、身寄りの無い高齢者の孤独死、遺品整理の業者に高速バスの居眠り事故…。現代社会の背景や時事問題も絡める。“孤独”をテーマにしたのもイイ。冒頭から感じていたヒロインと家族の他愛も無いシーンの妙な違和感はやっぱり。「貞子3D」なんかとは雲泥の差。こういうジャパニーズ・ホラーが見たかったと思わせてくれる。確かに良かったのだ。終盤までは。次第にヒロインは精神不安定になっていき、それと共にストーリーも迷走。ジャパニーズ・ホラーに有りがちなトンデモ展開に。少年がキーとなっているが、「呪怨」のバケモノ少年と対して変わらない。「リング」だって貞子というバケモノが出るが、あの恐怖とは全く違う。祈祷のシーンだけコメディ。怪作一歩手前。前田敦子にホラーのヒロインは合わない。「輪廻」の優香みたいに、最初からイッちゃってるヒロインにしか見えなかった。熱演はしているけど、息遣いが荒いだけがホラーのヒロインじゃないよ、あっちゃん。かなり厳しいレビューも目立つが、そこまで酷い駄作とは思わなかった。それこそ、「貞子3D」なんかと比べたら。中田秀夫久々のジャパニーズ・ホラーという事で、ちょっと甘めになったかもしれない。ただ、期待し過ぎただけ。エンディングの“企画・秋元康”にはげんなり…。 ",
      "キャスティング変更希望\n みのる君役は、坊主頭のみいちゃんのほうが良いと思います。死んだ爺さん役は、秋元才加のほうが良いと思います。あっちゃんは、顔の産毛を剃ったほうが良いと思います。成宮は、アヒル口しないほうが良いと思います。西田尚美さんは、こんな映画に出ないほうが良いと思います。手塚理美さんは、拝まないほうが良いと思います。秋元康は、AKBから手を引いたほうが良いと思います。 ",
      "４９点　前田敦子の荒い息\n 前田さんの演技、キレがない！！　なんかつね～に　デロ～んとしたねちょねちょ感がふしぶしに残る。　　あと２段階くらいレベルがあがったら良い演技になりそうだけど　　　今　はおびえる姿や茫然自失な演技に　パワフルさがない　　　　　＋　　　ストーリーが　うんち。　　　　　　　　　　　かんけいないけど　　　　　　　　　　　　監督：中田秀夫　と　江南スタイルの人　が同じ顔すぎる。 ",
      "さいあく・・・・。\n とにかく前田敦子がギャーギャーうるさいだけ。今までのホラー映画の中では最悪な映画とちゃうん？中田秀夫監督はこれで満足したのか？リングを作った監督とは思えん。キャストにも問題があるが、内容が全く理解できん。。。 ",
      "秋元クソ企画を、監督は納得の怖い映画にした\n ６月某日、錦糸町楽天地で鑑賞。団地で事故死した少年（就学前だから幼児）の霊が、その団地に引っ越してきた人を襲う…という物語。実に、陳腐な内容だ。企画は秋元康大センセイなのだから、その陳腐ぶりはお約束だろう。そういった内容だからこそ、大衆を動員もできる、と。下手な監督なら、そのチープな世界をうまく表現しきれないと思うが、さすが中田秀夫監督である。だてに東大出てはいない。日本のホラーに欠かせないのは、闇と子供と女性の長い黒髪。そこに滴り落ちる水気…汁系だったり、井戸だったりが加わるのが怖い。パターンはいろいろだが。本作では、子供と闇の暗さで勝負していたね。死にかけた（死んだ）ているじいさんを、名優・高橋昌也がそのまんまの存在感で演じているのはご愛嬌。古びた集合住宅、登場人物それぞれが抱えた枷（かせ）など舞台道具がそろい、きちっと描かれ、怖さを増しているのは中田監督の力量。同じホラーながら、昨年公開された「貞子３Ｄ」のずさんさに比べると、１００倍いいね。見る人を怖がらせて終わりでないのが、日本のホラーの魅力だろう。以前のブームは冷えたものの、やはりこういう安定した作品が出てくるのはうれしい。にして、この続編ができるんだって？それはそれで面白い作品にはなるんだろうけど、中田監督はそれでいいのかな…。 ",
      "ダメなのは前田敦子だけ\n 私はアンチ前田です。だからこそ各所で前田敦子好演！との評価が高いので確認のために鑑賞しました。本当に好演されていたら絶賛するつもりでした。。。が、、、酷いですねコレ内容作品はコレでいいと思いますラスト辺りには違和感を感じますが　コレでも納得はできます前田敦子は「今」が、いいのでしょうか？それとも　数年後この作品を見ても「良い！」と思えるのでしょうか？前田敦子だから？AKBの元センターだから？何も生かされてないと思います。このような人を推した映画にバジェットが行くことが非常に残念です。何がどうこうと細かく突っ込むことはしたくありません。（ネタバレになりますし）もっと適した役者を使うか、前田さんが演技力を上げるか　どちらかに期待します。評価2.5の内訳は、作品本来は4です　-1.5は前田敦子です。 ",
      "後悔した\n 見終わったあとに出てきた言葉は「２時間無駄にした…」だった一緒に見た人も終わった後は苦笑い。ホラー映画ということで期待をしていたのだが、期待はずれすぎて。前田敦子うんぬんではなく、演技もスルーしてもとにかくストーリーがひどい。知ってたらお金払ってまで見ようと思わないし、テレビでやっても絶対に見ようとは思わない。秋元という名前をエンディングロールで見たときに「あぁ、だからか」と納得してしまった。内容関係無しに前田敦子を推したかったんだなー、と。これから見ようって人は見ないことをお勧めする。時間とお金の無駄でしかない。 ",
      "怖かった\n  　団地に住むのもいいな～と憧れる気持ちがあったんだけど、もう団地怖すぎる。男の子が不気味なんだけど、なついてくれるとかわいいななんて思っていて、それでも毎日同じ服を着ているのは不気味だなと思っていたら、結局一番怖かった。生きたまま焼かれて死ぬなんて怖すぎる。　最近では『フッテージ』が怖くて、それで懲りていたはずなのにまた見に行ってしまって、途中で超後悔した。エンドロールが流れる中、お客さんがどんどん帰って行って、最後一人になると怖いから出ようと思って振り返ったらまだお客さんがいたから最後まで見た。でもエンドロールの後のおまけみたいなのは何もなかった。　途中の弟のセリフや両親の毎日繰り返されるやり取りで、なんとなくネタバレはするのだが、それを踏まえても新鮮な驚きがあるような見事な構成だった。あっちゃんも演技がとても上手で特に恐怖で過呼吸気味になる場面は西武ドームコンサートの内幕を思い出せた。 ",
      "あっちゃんは\n 正直に言いますと、映画の内容よりもあっちゃんがAKBを卒業して女優としてどうなんだろうか、という興味から最初の週と、3週目舞台挨拶ありということもあって、2度見ました。結論を言いますと。あっちゃんの演技は違和感のないレベル。ただ、素直な表現ができるのでこれから経験を積むことで立派な女優さんになるだろう器は感じさせてもらいました。個人的には、あっちゃんの笑顔の可愛さを強調するような役柄が見てみたいところですが。さて、映画のストーリーについては、ホラーというよりも、孤独、家族を失った娘のやりきれない切なさを描いた部分が強調されていたように思います。なので、純粋に怖がりたいという方にはお勧めできません。むしろ悲劇が好きな方に向いているような気がします。演出については、特に終盤、一番盛り上がりたいところでミノルくんのCGが相当イマイチでした。怖くない、気持ち悪くもない、かと言ってリアルでもなく、マネキンみたいでした。なお、舞台挨拶のあっちゃんは、お話の纏まりはまだこれからという感じはしましたが、超絶に可愛かったです。あっちゃん神推しの感想ですが、参考になれば。。。 ",
      "前田の秋元による前田の為の映画\n 秋元による前田の前田の為の映画ですぜんぜん、まったく、最上級に怖くもなんともない映画…(どこがホラーじゃ、これをホラーという人はホラー吹きです）前田はまだ主役できるだけの技能ないのに秋元企画のごりおし映画ですね。大きな画面を楽しむ劇場で鑑賞する価値はないのでDVDで観ましょう… ",
      "クロユリ団地\n  純粋に面白かった。中田監督らしい映像、登場人物の内面、祈祷師のシーンと最後の車の中以外は文句ないと思う。祈祷師の部分だけB級ホラーになっている(笑)、最後はいらない。この映画自体を酷評している人が多いがどう見ても愚作ではないです。前田敦子の演技もうまくなって可能性も感じる。（アンチでもファンでもありません）私優作、ファンなんで龍平、翔太との共演見てみたい気がします。 ",
      "これはひどい\n 主演の演技・脚本・演出。どれをとっても救いようの無い映画でしたが、個人的に許せなかったのが下記3点。1:登場人物の行動がストーリーの展開ありきの行動になっている。プロメテウスの時も思いましたが、普通の人間はそんな行動とらないと思います。2:叫べば良いってもんじゃない。前田敦子さんの演技に期待していた訳じゃないんですが、勢いだけで乗り切ろうとしている感が凄い。3:伏線投げっぱなし。各種エピソードが全くリンクしていない。パチンコの販促映画だと思えば腹も立たないかもしれませんね。 ",
      "良かった！！\n  　「孤独」をテーマとしたこの作品。明日香や笹原、ミノルなどの登場人物それぞれの「孤独」が描かれている。　物語前半で感じるなんとも言えない違和感の数々。朝しか居ない家族。異様に若い両親、幼い弟。同一画面に映らない明日香と家族。毎日繰り返される同じ会話。明日香がつけている止まった腕時計。何度か映されるダンボール。隣の老人の部屋にある遺品。それにはそれぞれ意味があり、その違和感の正体を知った時鳥肌がたった。　予告の冒頭で流れる不気味な鼻歌、それが使われているのは最後の場面のみだが私的にとても頭に残り、映画館から帰る途中頭の中で流れていた。　出演者の演技についてもとても良かったと思う。　心が壊れていく主人公二宮明日香を演じた前田敦子。熱演だった。本映画での彼女の演技の評価が高いことは聞いていたが、正直予想以上だ。「孤独」や「罪悪感」を抱える1人の少女に完全に入り込んでいて、私自身そんな彼女に感情移入し、悲しく寂しい気持ちになった。　恋人を失った（まだ生きてはいるが）笹原忍を演じた成宮寛貴、遊んでいる間の事故で命を落としたミノルを演じた田中奏生。それぞれいい演技をしていた。　「クロユリ団地」はただ怖いだけではなく、登場人物の「孤独」を感じたり、細かいところまで観たりすることで、より楽しみ感動できる作品だと私は思う。今までのホラー映画とはなんだか違う新しいホラー。ホラー好きの人はもちろん、苦手な人にも是非観てもらいたい。　一度観てよくわからなかった人ももう一度観てみることをおすすめする。真実を知った上で考えながら観ることで新しく発見できることが沢山あるだろう。そのときは新たな恐怖を体感できるに違いない。　出演者や、ネットの感想で観るか観ないか決めるのはもったいない。観る人次第でたくさんのことを感じられ、学ぶことができるはずだ。この恐怖を大勢の人に味わってもらいたい。 ",
      "なにこれ？\n 怖くない、つまらない。共感できる人物像を、演出面でも演技面でもストーリー面でも示せなかったため、どこか学芸会を見ているような気分にさせられた。何よりも、ホラーの根幹にある「面白さ」の面で、最低ランク。どうした、監督。どうした、プロデューサー。まったく、登場人物達に共感できなかったぞ。これは隣で見ていた友人も同じ意見だったので、私だけの感覚では無かったはず。そもそも、恐怖の根幹であるものの背景が、なんぼなんでも薄すぎる。リングの貞子や呪怨の伽椰子は、どうして恐怖の対象となりえたか、よく考えてみてほしい。彼女らの恨みに恐怖はしても、怒りは覚えなかったはず。ホラーというコンテンツを、深い洞察や豊かな感性でなく、ただ稚拙な方程式にのせ、「これやっときゃ怖がるだろ」という、映画ファンを見下した作りにみえるのだ。Jホラーの将来を考え、悲しくなってしまった。TVの「クロユリ団地　序章」を見ている人は、DVDが出てから見ることをお勧めする。最後に、演技について。前田敦子の演技に関しては、もはや言うことはない。覚悟してみたし、そのレベルだかったから。これからも変わらないのだろう。手塚里美は、こんなに下手だったか？。特に最終盤のお遊戯レベルのあれは酷かった。成宮は下手とは思わない。ただ、トレンディドラマの演技をそのままもってきた感じ。人間観察が観察が足りていない。映画では、TVや舞台より、もっと抑えていかなければ、宝塚のようになってしまうのだ。演技はド下手だけど、なぜかホラー映画で説得力がある柳憂怜が近くに居るのだから参考にできた筈だが。 ",
      "酷かった\n  悪い点①先の展開が読みやすい家族やみのる君はとっくに死んでいるんだろうなとすぐに察することができた所や、お爺さんの幽霊が主人公を守ろうと色々していたんだろうと思ってたら案の定そういうことだった②俳優の演技が酷すぎる特に主人公の演技があまりにも大根で、顔も微妙だったから誰かと思ってスタッフロールまで見たら前田敦子だった③あまり怖くない人の血管を浮き立たせたり、相手を床に引きずり込んで焼却場にワープしたりするのは幽霊らしさの欠片もない超常現象ドッキリは少ないが日本独自のホラー要素も薄い④心に残らない設定や話の流れがどこにでもありがちなホラー映画で、内容を考えさせられる独創性が感じられなかった⑤無駄な尺がある演出でもなんでもなく、誰も動かない無駄なシーンが多かった良い点①一応はホラー映画である全く怖さが無いといえば嘘になる程度に怖い点もわずかにあり、自分の行った劇場では怖いシーンでは冷房が効くなどの配慮がなされていた個人的感想酷い演技や、怖さを演出しようと頑張ってるけど微妙すぎるシーンなどで吹きそうになった途中でｇｄｇｄと会話するシーンになるたびに劇場を出ようかと迷った ",
      "がんばれミノル君\n  前半は主演のあっちゃんをはじめとする優しい俳優たちの棒読み演技で、恐ろしい雰囲気におびえている観客たちを和ませてくれます。本当の主役のミノル君はいけすかないガキとして颯爽と登場。壁ドンしたくなるような篠崎さんのグダグダエピソードを経て、「本当は家族は死んでいました」のあたりがクライマックス。以降、メンヘラ的な役がはまってるあっちゃんの恐怖感が存在感を増していきます。詳細は省きますが、実は篠崎老人（パンチ一発で粉砕できそうな弱い感じ）をとりころしたのはミノル君で、ラスボスだということが判明しました。しかし、メンヘラあっちゃん・カルトおばさん集団の御祓い　vs　可愛らしげなミノル君だったらどう考えても後者を応援しますよね？とういうか、敵の悪霊的なほうに感情移入したのは初めてでした。その流れで、あっさり誘惑に負けた成宮を吹っ飛ばしたときにはブラボーしたくなりました。総合的には萌える映画で、「あ、パジャマきてるとこみるとあっちゃん胸おっきいんだな」という感想でした。人生に疲れている人にはぜひお勧めしたい娯楽映画です。（ファンの皆様ごめんなさい） ",
      "ホラーなの？コレ。\n  序盤からミノル君が怪しいと解ってしまう単純さ。それを踏まえて観るので恐怖心など全く芽生えなかった。最後、あれだけ執着していた明日香じゃなくて、笹原君を殺して終わりってのも何だかなぁー。エンドロールの後に何かあるのかと思ったけど何も無し。マジで！？って感じでした。 ",
      "( ﾟдﾟ )\n 予想していたよりかは、怖くわなかった。ただ俺的には前田の演技よかったです(^m^)ちなみに俺は大島ファンですが（笑）そしてミノル君役の子の演技が上手い不気味な雰囲気がとてもよかった！ ",
      "前田\n  前田の顔芸に笑ってしまうとこもあるが本当の意味で少し変わってる女性を演じさせたら前田ほどリアルに表現できる女優はいないだろう。歩き方からして普通の人と少し違う感じは計算されたものなら素晴らしい。ホラーとしてはイマイチ。逃げ出したくなるほどの怖さはゼロに近い。序章から見るとまた違った印象を受けるがホラーとしては序章のほうが怖い。映画のほうは孤独のテーマにこだわりすぎたかな？ ",
      "ひとりぼっちがいちばん怖い\n  『リング』や『仄暗い水の底から』といった見事なホラーを世に送り出した中田秀夫監督の最新ホラー！ハリウッドで『ザ・リング２』を撮って以降は正直イマイチな作品を連発していた彼なので、今回はちょっと心配だったが……ううむ、これは賛否が別れそうな気がするなあ。湿り気やおどろおどろしさといった恐怖で比較するならば、『仄暗い水の底から』と比べて70％、『リング』と比べて40％といったところ。なので、怖さを求めて鑑賞した向きには物足りないかも。たとえば赤青緑のどぎついライティングやPOV（主観視点）の取り入れなどは、これまでの同監督のホラー作では見られなかった手法だが、現実離れしたライティングは“作り物っぽさ”を醸し出してしまって残念ながら効果的とは言えない。また、POVはホラーとの相性が非常に良いのに、本作では恐怖演出にPOVを活かすことを一切行っていない。ミノルの特殊メイクにもそこまでのおぞましさは感じない。人の弱点を容赦なく抉る子どもならではの残酷さは、頭では怖いと理解できるが、身の毛もよだつほどの恐怖にまでは昇華しない。老人の亡霊も、邪悪な存在でない事はある程度割れている。全体的に、じわじわ観客の恐怖を煽るような演出も少ない。しかし、しかしだ。もっと怖いホラーが観たかったとは僕自身も思うが、怖くないという理由だけで本作を貶めるのはあまりに尚早だ。恐怖演出という観点を抜きにして考えれば、強烈なライティングと水面のような光の揺らめきはあの世とこの世の境目の表現として効果をあげている。POVは、あの家族があくまで主人公の視界にしか存在しなかったという表現になっていると思しい。ミノルも恐怖の対象というより、孤独を恐れるという点で他の人物たちと共通しているという印象が残る。（『仄暗い～』のような恐ろしい霊として描くことも可能だったはずだ）POVや団地といったホラーと相性の良い要素を恐怖演出に用いなかった点といい、技法を前面に押し出した映像といい、わざと気付かせるような伏線の張り方といい、本作は『恐怖映画を作る』という点にそこまでの重きを置いていないようなのだ。本作は恐怖演出以上に『なぜ主人公がミノルを招き入れたのか』という動機の解明に焦点を当てている。一度も主人公と同カットに映らない家族、何度も繰り返される会話、強すぎる自責の念。それら違和感の正体が明かされた後で炙り出されてくるのは、愛する人を失った後悔と、ありもしない幻想や邪悪な魂にすらすがりたくなるほどの寂しさ。そういえば、あの老人。ミノルの前の“友達”だった彼は、ミノルが危険な存在であると主人公に警告していたにもかかわらず、彼を受け入れていた。何故か。弾いた跡もないのに遺されたピアノ。散乱する古い写真。食い散らかされたままの菓子箱。最初は不気味にしか映らなかった物たちが、今ではあの老人の、泣きたくなるほどの孤独の表れに思えて。家族を失った主人公。恋人を失った青年。孤独死した老人。ひとりぼっちで焼け死んだ少年。登場する人々は皆、その孤独を埋めようと必死だった。今思い返せば、クロユリ団地で相次いだという死の記事は、ミノルを招き入れるほどに孤独だった人間がどれだけ多かったかを示していたのだろう。薄い壁一枚を隔てた先で、誰がどんな想いを抱えて生きているかを知らない。こんなに近いのに、こんなに遠い。この距離感は、死者と生者とのそれにも少し似ている。団地という空間だからこそ、その耐え難い距離感が際立つ。作り手は、恐怖映画というスタイルを借りて、愛する人を失った人々を苛む孤独を描きたかったのかもしれない。狂気よりも、幽霊よりも、ひとりぼっちになる事の方がずっとずっと怖いのだ、と。〈2013.5.19鑑賞〉P.S.文脈に合わなかったので、追記として演技について一言。前田敦子の演技が良い。憔悴した様の恐ろしさもさることながら、ドラマの邪魔にならない堅実な演技。（数多のアイドルが見せてきた 、“私、狂ってます”的なオーバーアクトとは明らかに違う）成宮寛貴は普段はやや大袈裟な演技の方だと思うのだが、今回はそれが丁度良い具合に抑えられていて良かった。ミノルくんは……子役としては可もなく不可もなくだ！(笑) ",
      "大失敗\n 大失敗だと思います。怖くないってレベルじゃない。ドアが開いて成宮くんが吹っ飛ぶ描写とかやめてほしい、アホくさくてしらける。リングや仄暗い〜の恐怖は、もう味わえないのでしょうか？ ",
      "怖くない・・・\n 分かりやすい布石の数々。その通りな真相。笹原が起こした事故はバスとは無関係だし、明日香の同僚は過去を知っただけで去っていくし、安直な設定と人物描写が目立ちまくり。あまりの恐怖度の低さに消化不良のままエンドクレジットを耐えた。「恋」「呪い」という花言葉を持つクロユリを冠した団地の成り立ち、孤独死などの問題を孕んだ現在。その歴史を背景にホラーを描いてほしかった。掘り下げが甘くて局所的だから、団地を舞台にする必然性が見えず残念。 ",
      "まじで！？\n  基本的には面白かったと思います。孤独死問題や介護、過失による呵責や止まった時間トリックなど見どころは多く、プロット的には面白いものが確かにあったと思います。ただ、前半は面白かったんだけど　後半グダグダな気がしました。じいさんの件や実は家族がすでにいなかったという真実が明かされていくまでは面白かったです。全体にちょこちょこ感じる違和感が伏線になってつながっていく感じは見ていて気持ちよかった。ただ、前半ゆったりと長回しの尺をとって恐怖を魅せていたわりに後半、ミノルとの攻防は退屈極まりない会話劇でそっちはもう完全に息切れというか、パワーダウン。水面反射の光とかしょぼい特撮と相まって安いテレビドラマや学生フィルムを見ている気分でした。他にも気になるところもいっぱいあるのだが…個人的に一番納得出来ないのは、なんでタイトル、舞台が団地なのにソレを活かさないのだろうか？クラスメイトに噂話させるくらいなら団地住民とのコミュニケーションによる恐怖とかが欲しかった。ミノル君が死んだ事件がタブーになっていて、団地住民に違和感を感じたりとか引っ越す人が多いとか、死亡事故とか新聞で情報得るなんて楽はちょっと拍子抜け。タイトルも団地って言ってるのに団地関係無いじゃん。あと、孤独死の問題は介護学校でもっと会話に織り込むべきでしょ？何警察の一言で済ましちゃってるの？彼氏も中途半端でもっと恋愛的などろどろがあっても良かったと思うミノルと動けない彼女は関係ないし、まだ死んで無い彼女がなんで霊として？同時刻にお父さんに殺されているとか、なんか、ちゃんと理由を描いて欲しかった。彼氏の結末にしても愛で生かされるか愛で殺されるとか前半に尺をとったために後半が随分おざなりに感じましたよ。除霊師要らないし。最後、凄い納得出来ない半端な形で終わってスタッフロールが流れ最後に何かあるのかな？って思ったら何もなくて。劇場内から　まじで？　って声が漏れてたのを聞こえて自分も同じ思いでした。 ",
      "色んな意味で予想を超える。\n いくつかの観点で書いてみたいと思います。怖い系の作品として、興味があったので見に行きました。「クロユリ団地」というタイトルが恐怖を惹き付けますよね。前田敦子演じる主人公が、専門学校（大学かな？）の入学を機に家族と引っ越してきた所から始まります。引越してきた日に、家族との他愛の無い会話をし、近所を歩く主人公。その時に見かけた子ども、物語は静かに狂い始めていきます。何よりも、見ていて感銘を受けた点は以下3点１．見ている人を上手にミスリーディングするシナリオ２．前田敦子演じる主人公の心的な変化の描写３．最後に導かれる予想外の展開といってもレビューの点数が高くない理由は尾張に納得できなかったからです。これは、見てからしかわからないと思いますが。。。あんまり、書くとネタバレになるから書きません。こんな感じです ",
      "ゾクゾクした！\n 中田監督の真骨頂といった感じで、冒頭からカメラワークが冴えまくる。手を替え品を替え迫ってくる幽霊少年が怖い。前田敦子は微妙かな。 ",
      "こういうホラー映画もアリ\n  まず前田さんはじめ、成宮さんたち役者の演技が良かったです。特に前田さんは、普通の女の子が段々おかしくなっていく様子を好演されていたと思います。あのやつれた青白い顔、震えるような声、似合っていました。またその主人公である明日香が、どうして霊にとりつかれるのか、はっきりとした理由があって良かったです。よく引っ越してきた先で急に幽霊に呪われるなんて話がありますが、ここでは明日香がとりつかれ、また霊に気を許してしまう理由がしっかりしてたと思います。作中でも言われる霊の捉え方と合わせて考えると、ちょっと面白いなとも思えたり。ホラー映画ということですが、わっと驚くような恐怖を求めてる人には物足りないかもしれません。序盤の幸せな生活から一変、家族の話の違和感や隣人の死を通して徐々におかしくなっていくところにじわじわと恐怖を感じました。あんまりこういうタイプのホラーは観たことなかったので、個人的にはこういうホラー映画もアリかなと思いました。 ",
      "世代を越えて震撼する新感覚ホラー\n まずここにジャパニーズホラーを世界に知らしめた中田秀夫監督が、過去の同様の手法だけに満足することなく（時間が止まったままでではなく）、果敢に今までにない新しいホラー像にチャレンジし、見事に成功したことに拍手を送りたい。この感情に訴えかけてくる新しいホラーの呼び名は、また世界のどなたかがつけてくれるとして、お子さんや若者達の感じる「恐さ」だけでなく、自分の周りの死に直面したり、ある程度人生経験を積んできた者であれば別の「怖さ」を感じることになるだろう。静かな序盤の「違和感」から、中盤のパラダイムシフトにつながり、徐々に恐怖と不安を感じながら震撼し、最後にすべてのつじつまが合い、現実世界から見た別の恐怖を感じさせながら物語は終焉する。…いや、すべてではない。直前で監督が変更したという、主演の成宮寛貴さんのクライマックスシーンの展開にも、現時点では違和感が残る。このまま終焉することなく（時間が止まったままではなく）、初日舞台挨拶で監督が仄かに仄めかした続編が動き出すことを期待したい。主演のもう一人、前田敦子さんについて。序盤から一転、最後には完全に狂乱し、あちらの世界へ行ってしまった人のような状態に陥ってしまう。ある謎もここで氷解する。演技に関して語れる立場にはないが、私が見かけたのはまぎれもなく完全に孤独と、彼女にとっての闇を抱えた一人の少女「二宮明日香」であり、観終わった今でも思い出すたびに震撼し、涙が出てくるとだけ言っておく。私自身は別に境遇が似ているわけでもなく、同じ状況に陥っているわけでもないにもかかわらずだ。このあたりの共感や感情移入の仕方は、もしかしたら人によって、境遇によって変わってくるのかもしれない。物語が静かに進行する中、何度も震撼するシーンがあり、クライマックスへとつながるのだが、最終的には「哀しみ」、「つらさ」が残り、別の「怖さ」を感じる。「優しさ」とは何なのかも考えさせられる。無機質な「団地」という、高度成長期から時間の止まった存在、向かい合わせのドアとドア、切れかけた蛍光灯、爪の引っかき跡、音響効果など、「怖い」要素はたくさんあるが、全く新しく、それでも古くからある（時間が止まったままの）人間の感情という恐怖をあらためて感じることができる新しい「ホラー」映画だった。音響効果もさることながら、是非とも大勢の人の中でこの恐怖を味わってほしい。 ",
      "壊れていく二宮明日香の演技がすごい\n この映画のテーマは孤独の恐怖。ごく幸せそうに見える家族像が少しずつほころび始めて、やがて大いなる孤独と絶望が想像を絶する恐怖となって現れてくるというストーリーです。孤独死のお爺さんや謎の子供のミノルくんなど、随所にゾッとするポイントがあって楽しめるのですが、私個人が一番怖いのは、実はレビューをまとめてる今です。思い出しながら一つ一つ意味を考えていると、ものすごく鳥肌が立ってくるのです。この恐怖は呪いなどと違って現実味があるので、恐らく「リング」以上。最後に、この映画の最大の見どころは孤独と恐怖で壊れていく二宮明日香、前田敦子の渾身の演技です。恐らく想像以上でしょう。明日香を観るために、再び映画館に行きたくなるかも知れません。 ",
      "映画も見に来る子供の客もイマイチ！\n 期待していました、この作品。なぜかっていうと、ジャパニーズホラーを子供向けお笑い映画に失墜させた‘貞子３Ｄ’以来のメジャー系Ｊホラー映画だから。結果は…ハリウッドノリのホラー映画でした。微妙な仕上がり。もう、‘呪怨’や‘リング’みたいな‘じわっと’しみわたる怖い映画はメジャー級では作れないのかな…残念。‘みのる’が強すぎます。敵対者に容赦なさすぎです。その反面、ヒロイン弱すぎ。精神面も体力も。それに手塚理美と成宮がかわいそすぎ。きっと、きちんとしたホラー映画はマイナー系な映画館とかでないともう見れないのですね。その証拠に、劇場はお子様いっぱいでした。前田敦子主演にした時点でこれを狙ってたんだろうな〜。あっちゃんは悪くないけど、これを見に来る子供たち、つるんでくるな！‘貞子３Ｄ’もつるんでみにくる子供たちは上映中もぺちゃくちゃうるうせえ！！だまれ！注意しても全然気にせず。こんな奴らが多いから余計に映画の怖さが薄くなる。劇場も上映中、館内に係員待機させて注意しろよ！って感じ。ま、、こんな作品だから仕方ないね。作品自体にあんまり関係ないコメント書いてごめんなさい…。立ち直って欲しい、Ｊホラー〜。 ",
      "団地が怖くなった\n 沖縄国際映画祭で見ました。まず感想から言わせてもらうとCMにも出てくるアレはかなり怖いです。洋画のような終始不意打ちで怖がらせようとするものではなく、ジワリジワリと秘密を解き明かしながら恐怖と対峙する感じ。幽霊の怖さもさることながら話が進むに連れて狂っていく前田敦子の表情や空気感も怖いです。表現が正しいかどうかわかりませんがもはや「廃人」です。やはりホラー映画というのは劇場の大画面大音量で見るのが一番怖いので劇場に足を運ぶことをオススメします。でも子供に見せるのはどうかと思います。僕が子供の頃にキャンディマンを見て鏡にトラウマを覚えたのと同じ様にクロユリ団地では「隣人恐怖症」になってしまうかもしれません。親御さんはそういうこともよく考えてください。 "
    ],
    "filmarks": [],
    "coco": []
  }
}