{
  "id": 254,
  "reviews": {
    "eigacom": [
      "島の若い人たち\n 豊かな自然と現実、だから尊く人の温もりが際立つ。 ",
      "南大東島からの進学\n 総合：65点 （ ストーリー：65点｜キャスト：65点｜演出：65点｜ビジュアル：70点｜音楽：75点 ）　南大東島といえば、台風接近のときにこの島からどの方向の何キロ沖合いを進んでいます、という天気予報で聞くくらい。だがその島の中学生にとって、進学とは人生の岐路にもなる大きな出来事なんだという島独自の事情がわかる。想いを込めた島唄の調べと歌詞が印象に残った。　その反面、色んなことが詰め込まれているわりにそれらの出来事については淡々と話が進むし、大きな流れや主題という点では心に残りにくかった。もっと物語構成や演出に工夫があっても良かった。　自分には縁のない島だと思っていたが、こうやって観てしまうと今後は台風接近のたびに思い出して気にかかるようになりそうだ。 ",
      "なんとなくオススメしてみたい作品\n 残念ながら本作品のことは全く知らずに、予告編やあらすじなど一切見ずにHDDに入っていたのを観賞したらこれが良い作品なので驚いた。人それぞれ好みや趣向があるので一概には言えないが、本作『旅立ちの島唄～十五の春～』を観賞後、多くの人にオススメしたい気持ちになった。それは誰にでも起こるかもしれない人生の問題と子供の成長、そして別れという普遍的なテーマを絶海の孤島と呼ばれる南大東島を舞台に、主人公優奈の旅立つまでの１年を家族や周囲の人達との関係と共にとても丁寧に描いている。それはきっと多くの人が共感出来るであろう作品に仕上がっていると思う。スリルやサスペンス、アクションにしか興味がない人には本作は薦められないが、家族をお持ちの方ならきっと親の気持ちや優奈の心情に感情移入出来るはずだ。とても自然に感動出来るのではないだろうか。観客を泣かせるために作られたビッグバジェットな作品とはひと味違うはずだ。主役の三吉彩花さんを観るのは『グッモーエビアン！』に続き２作目で、グッモーの時も上手く演じていて好感を持ったけど、本作でも堂々たる主役ぶりでした。脇を固めたベテラン俳優の大竹しのぶさんや小林薫さんにも全くヒケをとらない演技だったと思います。あの大きな瞳などはとても映画的ではないでしょうか。とても良い女優さんだと思います。今後が楽しみです。私は本作品を大変気に入ってしまったので、きっと今後何回も観ることになる作品になると思います。 ",
      "三吉彩花さん最高！\n  旅立ちの島唄 ～十五の春～今日、観た映画は、なんと、800円で観れました。少し前に公開された映画で地方巡りをしているようです。最初に上映された映画館が少なくて、隣の大分県まで行こうかと思ったのですが、諦めていたら、今回、映画がやって来ました。南大東島の中学生が、島に高校が無いため、那覇市の高校に進学するまでの話です。五人家族だったんですが、子供達が進学する度、那覇市に行ったっきり、那覇市に住みついて戻って来ません。お母さんまで、お姉ちゃんと一緒に那覇市に住みついて、お父さんの元へは戻って来ません。高校の面接の時に、お父さん役の小林薫さんと、主人公の三吉彩花さんが高校を眺めます。この高校のOBでもある、お父さんが言う、「お父さんも、この高校に通っている時、南大東島出身は、一人だけだったから、みんなから、南大東くんと呼ばれていた」という話には、主人公である娘も大ウケしていると同時に、凄く動揺していました。自分には、そんな家族と離れ離れになる悲しみは、ちょっと難しかったんですが、主人公と普段、手紙で付き合っている隣島に住むボーイフレンドは可愛いそうでした。彼には、体の具合の悪いお父さんと沢山の弟や妹がいました。最初は、彼女と同じ高校に進学すると言っていたんですが、お父さんの具合がさらに悪くなり、中学を卒業したら漁師になると言い出しました。そして、驚いてやって来た彼女に、「もう会えなくなると思う」と言います。すると、彼女は、「なんで、そんな事言うの？」と言います。それならとばかりに、彼は、彼女を抱きしめようとします。すると、彼女は、「今は、まだ嫌！」と拒否します。次に、彼は彼女を押し倒します。だけど、彼は泣いて、何もしません。彼に感動しました。たぶん、彼の、これからの将来は暗いけど、自分の運命を受け入れようとしています。この映画では、彼は、彼女の単なる踏台のように感じました。彼女は、那覇市の高校に行って、立派に成長する事を願います。最後に、三吉彩花さんの可愛さに、5☆です。 ",
      "思った通りにならなくても、その想いは届いている\n 必要以上に泣いたり笑ったり叫んだりしない。すーっと心にしみ渡る。ありそうでなかなかない、素敵な映画に出会えました。高校進学のため、一年後に島を出ることになる島の女の子•優奈。彼女と彼女をめぐる人々の一年が、大東島の四季を織り交ぜながら丁寧に描かれます。彼女の家族はバラバラに生活しており、いわゆる「複雑な家族」。一年後の彼らの姿は、ハッピーエンドからは遠いかもしれません。けれども、実際のところ、親と子どもが平穏無事に同居している家族がどのくらいいるでしょうか。離婚率が高いという沖縄を舞台に据え、今にふさわしい普遍的なホームドラマになっているところがうまいなあと感じました。うまいといえば、さすが井筒作品で共同脚本を重ねてきた監督さん。光る台詞がたくさんありました。優奈と秘密を共有してくれるにいにいや、旅立ちの島唄は泣いて唄っては意味がないと諭すおじいなど、魅力的な大人がたくさん登場するところもよかったです。何より印象深かったのは、それぞれが互いのことを想い、長い沈黙と熟慮の末に選択したはずの事柄が、当人の思うような方向には奏功せず、むしろ逆の結果を招くところです。崩れるかと思った関係が繋ぎとめられ、修復かと思ったものが離れていく。それでも、想いはしっかり相手に届き、伝わっているはず。遠回りでも、意味がある結末なのだとしみじみ感じました。「お前の居場所はここにはない」ー一瞬つめたく響く言葉ですが、何よりのはなむけなのだと思います。別れの寂しさを振り切りながら絞り出されたその言葉には、ぶっきらぼうな優しさがにじんでいました。 ",
      "静かにだがしっかりと、そこに生きる人々をとらえた秀作\n 家族は離れていても家族なのか？ それとも物理的な距離はたとえ家族でも心の距離を生んでしまうのか？そんなことを考えさせられました。沖縄映画ですが観光名所的な風景をとらえるのではなく、そこに生きる人をしっかりと、ぶれることなく見つめていると思います。もちろん、絶海の孤島である南大東島という舞台だからこその物語であり、その風景は背景に生きているけれど、決してそれが前にですぎておらず、そこに生きる人たちの息吹をとらえている。主演の三吉彩花は撮影時15歳だったそうですが、初主演作にしてほぼ全編出ずっぱり、しかもこうした特殊な環境の家族設定で、いろいろ難しい面もあったと思うけれど、優奈という少女をまっすぐに演じきっていると思う。もちろん父親の小林薫もしっかり味を出しているし。すべてにおいて奇をてらったところはなく、オーソドックスと言ってしまえばそれまでですが、静かにだがしっかりと訴えかけてくるものがあり、泣きを狙った過剰な演出も演技もないけど、自然と涙があふれてきそうでした。 ",
      "静かに、穏やかに。本当にいい映画です\n  見終わったあと、しばらく、涙が止まりません。南大東島で暮らす少女の１年を丁寧に丁寧に綴った映画です。大きな事件や、事柄があるわけではないですが１５歳で、島を離れる少女の気持ち。それを、送り出す両親の心の中。子供は親を選べない。。。だから親が見守ってやらなければ。。。と話す、小林薫さんの温かいまなざしに、涙がとまりませんでした。。。決して、長い台詞がある訳でもなくあの目だけで、旅立つ娘を見守り、見送り島を離れていった家族を、見つめ続ける小林薫さんの演技にただただ脱帽です。久しぶりに、本当にいい映画を観ました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}