{
  "id": 255,
  "reviews": {
    "eigacom": [
      "「美を追い求めるものは必ずや美を見出す」 絶対に人を傷つけるような...\n 「美を追い求めるものは必ずや美を見出す」絶対に人を傷つけるようなものは出さない。自分は自分。それが彼が周りから愛される理由かな。本当によく笑う印象だった。 ",
      "ファッションの本質\n 「ファッションに否定的な声もある。『混乱を抱え問題を抱えた社会で、ファッションが何の役に立つ？事態は深刻だ』と。だが要するにファッションは鎧なんだ、日々を生き抜くための。手放せば文明を捨てたも同然だ、僕はそう思う。」と言うビル・カニンングハムの言葉が好きだ。 ",
      "ある意味写真オタク\n 長年ニューヨークのストリートファッションを撮り続けている、ビル カニンガムのドキュメンタリー。日常のスナップでも、継続する事で価値が出る。興味あることを追求する姿勢は、見習いたい。 ",
      "おじいちゃんの曲げない生き方！\n 凄いなあ、じいちゃん！仕事に没頭し過ぎて、恋する暇がないとは。w ",
      "限りなくストイックだが底なしにハッピー\n NYタイムスのファッションページ写真家として名を馳せるビル爺さん。トップスター、市井の人々、若者、老人、子供、被写体になる人間は様々。自分の目には一貫してブレがなく、カトリーヌ・ドヌーブが目の前を通りかかろうと、彼を突き動かすものがなければシャッターは切らない！仕事には完璧を求めるビル爺さんだが、それでいてシャッターを切る時の表情は子供顔負けの好奇心をたたえている。なんて楽しそうに仕事をする人なんだ、いや、彼にとってこれはもはや仕事ではないのだ、人生だ。その証拠に、「金がからむと自由にならない」と、給料の小切手を破り捨てたこともあるという。日々、ゴージャスなファッションを身にまとう人々を追いかけているのに、当の本人は小狭いアパートの一室に、仕事道具満載のキャビネットに圧迫されるように暮らし、安ければ安いほどいいというサンドイッチを食べ、20ドルで購入した路上清掃人の上っ張りを着続ける。「カメラにこすれてすぐ破れるのに、良い服を買うなんてもったいなくて」良い服、美味い食べ物、甘い恋愛にかまけている暇はない、爺さんは撮りたくて撮りたくてしょうがないのだ。「欲のある人間は長生きする」と言われているが、この人も「撮りたい」欲でこんなにハツラツとしてるわけだなとナットク。流行ばかり気にして制服かよと思うほど同じ服を着ている集団ではなく、自分が着たい物を自分の流儀で着てそれが自分のスタイルになっている本当にカッコいい人たち、それを撮るビル。画面いっぱいに映る人間が強烈に生きている。こっちまで元気になる。「ファッション」とうものは本来チャラチャラしたもんではなく、人の生きざまを表現する立派な文化なんだと実感。おかげで朝の洋服選びも格段に楽しくなりました。映画館まで4駅分歩いてきたが、帰りも10駅分くらい歩いてしまおうかと血迷わせるほど、この爺さんにテンション上げられた〜。 ",
      "ビルさんの人柄\n  　やっている事は盗撮みたいな行為なのに、ビル・カニンガムさんの人柄が素晴らしく、許される感じがした。それから、ニューヨークという地域もそれを許容する寛容さがあると思う。日本ならすぐに迷惑防止条例とかで、警察沙汰になってしまう。世界中がビルさんのような明るくて楽しくて熱心で、ニューヨークのような寛容さがあったら、平和な世の中になるのではないだろうか。　何かと顔色を窺ったり、許諾を得ないと何もできない日本は窮屈で嫌だなとますます思った。しかし日本より貧しい国がいいかと言えば、医療なども満足ではないだろうし、物事はいいとこどりができないので困る。　そんなビルさんも長年住み慣れたカーネギーホールを追い出されたりもするので、ニューヨークでも窮屈な思いをする場面もあった。　もしかしたらビルさんは童貞ではないだろうかとふと思った。あれだけファッションに目ざとい人なのに、自分のファッションには全く無頓着で、全く目立ちたがりではないところがキュートであった。 ",
      "バルト\n 本当にビルさんに出会えてよかった！物の観点や考え方が変わった！！！diskはもちろん、小説も出してほしい！いつでもビルさんに触れていたい！ビルさんを忘れたくない！ドキュメンタリーは一度も見たことなかったし、正直、他人の人生に興味なんてなかったので、見たいと思ったことがなかった。でも、この映画に出会えて本当によかった！心から感謝。私の生涯において、No.1だと思います！！！ ",
      "最高にクール！NYと共に映し出される少年の心を持つ爺さんが最もホットでカッコイイ\n 友人がこの作品を今年観た映画の中で1番良い作品だと言って知らせて来た。しかし、ドキュメンタリー映画でありながら、今年公開しているヒューマンドラマを越える程に面白い映画なんて存在するのだろうか？そんな疑問を持ちながら、半信半疑の私は、この映画を観るのを何よりも楽しみにしていたのだ。でも観た結果は、本当にドキュメンタリー作品でも、こんなに良い映画が有る事を、発見出来て幸せな事だった。一口に映画と言っても、実にその作品が描く世界は多様で、様々な価値を持つ事を改めて思い知らされた、目から鱗の作品だ。映画とは、実にNYの街と同様に、素晴らしく多才な魅力に溢れている生き物だ。アメリカって国は良くも悪くも本当に凄い人達を産み出すエネルギーに満ち溢れている国なのだと今更ながら、改めて感心させられる。人種の坩堝NY、そこは実に多種多様な人々が暮らす街だからこそ、自然とこの街に暮す人々は非常に個性的で、異才と鬼才を放つエネルギーに溢れているのは当然の事なのかも知れない。勿論その街に暮す人々のファッションを追い続けて来たビル・カニンガムがこの作品の主人公なのだが、もう一人の主人公は、彼が見つめ続けて来たNYの街そのものだろう。そんな個性溢れる街を時代の側面を切り取って来たビルと言う人物は洗練された先端のエネルギー、流行を嗅ぎ分ける天才的な選択眼を持つ才能の持ち主だ。正に彼こそは、本当のクリエイターなのだ。様々な人種も、階級も、そのバックボーンの総てが異なる人々が一緒に生活を存続させていく事が可能な街が秘めている魅力が、ビルの撮影したNYっ子、一般の平凡な庶民のファッションからも見えて来る。そしてこの街の歴史の匂いを運んでくる。カーネギーホールのアパートメントスタジオに今尚暮していた彼は生粋のアーティストだ。もっともっとアンディーウォーホールの様に扱われても決して不思議ではないアーティストだが、彼の持つ、自然で飾り気の全くない、親しみ易さも、彼の写真からも滲み出ていて、正に彼の生き様が、一つのアート作品と言っても過言ではない。個性的なファッションを追い求める事しか、頭に無い完全なる仕事バカ一筋の職人でも有るのかも知れない。人は年齢と共に、老いて行くと、流行を嗅ぎ分ける目も鈍くなり、マンネリして、いつしか古い人間になってしまうものだが、彼は愛用のチャリンコを我が家の庭を、走り廻るようにNYの街を疾走し、その目はまるで少年のような、輝く目で今、この瞬間を象徴する写真をフレームに捉えている時の、その目の輝きの美しさと、厳しさにはほれぼれする。80歳を越える無給で、・無休で働き続けるこんな爺さんを目の当たりにすると、あまりの凄過ぎるビル爺さんの個性に驚きを憶え、ビルに出会えた事は、きっと貴方の価値観も変えてしまう事だろう。生きる事、好きな事を成し遂げる事の喜びが彼の全身から溢れ出ている。ビルの強烈な個性を観ているだけで、生きる喜びと人生の楽しさ、希望が生れて来ると言うものだ。是非機会があれば、この作品を観て欲しいと願わずにはいられないのだった。 ",
      "孤高のじいさん、NYを行く\n ビル・カニンガムという方については名前も知らなかったしそもそもファッションというものに全く疎い自分なのだが、どこかで予告編を観て気になっていた作品。NYタイムスのコラムにて長年に渡り、街角で見かけた人々のファッションを発信し続ける、ファッション業界の生ける伝説ビル・カニンガムの姿に密着したドキュメンタリー。NYの街中を自転車で疾走し、気の赴くままに通行人の写真を撮りまくる白髪の老人。来ているのはブルーの清掃員服。雨天時に着るコートはテープで補修したズタ袋みたいな代物。食事は安いジャンクフードばかり。暮らしている場所はまるで屋根裏部屋みたいなスペースだし、寝床の他には写真保管用のキャビネットしかない。知らない人間からすれば、汚い身なりで写真を撮りまくるミョーに陽気なジイ様にしか見えないのだが(笑)、恐れ多くもこのお方がビル・カニンガムご本人。業界関係者は次々にカニンガムへの賛辞を口にする。「彼の撮ったファッションは半年後にブランドとなる」「彼の記事は服飾史において極めて重要な資料だ」エトセトラエトセトラ。米版『VOGUE』の編集長アナ・ウィンターをもってして、「私は彼の為に服を着てるのよ」と言わしめるほどの男。彼の生き方は究極的にシンプルだ。美しいと感じたファッションを写真に撮り、伝える。それだけ。前述の通り、この方は自分の道を追求するためのホントに最低限の生活しか送っていない。さらには公平な視線で写真を撮る為、企業からの報酬は受け取らないし、写真撮影の為に招待されたパーティでも提供される豪華な食事はおろか、一杯の水すら口にしないとか。自分の追い求めるもののためとは言え、ここまでストイックに生きられるものなのだろうか？この人の姿勢や情熱はもはや昔の詩人のそれに近い。心を動かす一瞬を切り取る手段が文字かフィルムかの違いだ。カメラマンと呼ぶより芸術家と呼ぶ方がしっくり来る。彼にとっての美しさの基準はどうやら、その人のファッションが個性的であること、自然であること、すなわち『その人自身であること』を重視しているようだ。それを満たせば一般人でも社交界の大物でも分け隔てなく撮る。自分の求めるものに対してブレがない。妥協もしない。世で天才と言われる人間って、才能や運も味方に付けているとは思うが、何より妥協しない人間の事なのかも。(本作は『風立ちぬ』観賞後にハシゴ見したのだが、なんだか共通しているものを感じられて面白かった)自分の道を見据えて前向いて生きてるヤツは滅多な事では折れないし、カッコいい。けれどこうしてレビューを書いて思い出した事がある。「宗教はあなたにとって重要か」という質問に、一瞬涙ぐむカニンガム。ひょっとしてだが……彼は『妥協しない』のではなく、ファッションへの想いがあまりに純粋で強過ぎて、『妥協できない』のではないだろうか？自分の追い求める物の為だけにストイックに生きてきた彼の人生は一見とても陽気で羨ましいものに見えるし、「仕事ではない。喜びだ」と語る彼の言葉も真実だとは思うが 、一方で彼の人生は、家族や恋などを犠牲にしてきた人生でもある。家族と共に通った教会に今も懺悔に通うのは、愛する家族に申し訳ないと思う気持ちがあるからなのだろうか。それとも孤独を埋める為の救いを宗教に求めているのだろうか。分からないが、いずるさんもレビューされている通り、そこは他者が踏み込んで良い領域では無いのかもしれない。どちらにせよ生半可ではない生き方をしているこの御代。名声を得ている人は、それに見合うだけの情熱と信念を持って生きてるって事だね。少しは見習わねば。以上！かなりかなり楽しませてもらいました。秀作だと思います。ところで、ビル・カニンガムが語る言葉のひとつひとつが実に粋(いき)で示唆に富んでいて面白い。ここで書くと更に長文になってしまうのでそこは是非とも作品を観て確かめてくださいな。〈2013.07.20鑑賞〉 ",
      "爺さんと自転車。\n  この日は御歳80歳を越えた爺さん映画二本立て♪という一日。 まず一本目は、ビル爺さん。ＮＹタイムズ紙の人気カメラマン、 らしいのだけど…^^; 今作を観るまで名前も存じ上げず、お顔を拝見したのも初めて。 あら！でもアチラでは相当な有名人だったんだ、この御方って。1929年生まれが、颯爽とスポーツサイクルに跨り街へ繰り出す。 いわゆるストリートファッションを撮るのが専門(新聞コラムの) らしいのだが、まぁホントによく動いて、よく撮る。さすがだ。 カメラマン歴50年以上というのだから、腕ではプロの領域だし 名立たるファッションショーでも彼は写真を撮ってきている。 ただ面白いのは、彼の舞台はそこよりもストリートなのらしい。 一般人が日銭を賭けて命一杯自腹ファッションを醸し出す姿を 彼はいち早くモードに取り入れる。プロの着眼点もかなり正確。 新聞コラムの紹介で、そのファッションが口コミで広がるのは 日本の女子高生が雑誌やネットで流行らせるファッション眼と よく似ている。え？なんであんな格好が流行るの？？と私たち オバサンが首を傾げるセンスにだって、それが世界的に広がる 人気を目の当たりにしたら、スゴイ！と認めざるを得なくなる。 目の付けどころ、っていうのはそれが大好きな人には神憑的に 存在するんだろうか。センスに乏しい私には羨ましい限りだ…。しかし爺さんと自転車というと、昨今の流行りは桐谷さんだ(爆) (スイマセン、桐谷さんはまだ60歳代なんだけど) あの方は(マツコの番組などで紹介)株式のトレーダーなのだが その身体能力がハンパじゃないらしい。是非とも彼とビルとで 自転車疾走競技でもやったらどうだ？とつい思ってしまったが、 何しろ80歳を越えてなお、あれだけスイスイ走れるのが羨ましい。 独身。独り暮らし。暮らしぶりはホントに質素。 しかし大きな違いはビル爺の方は、ホントに写真以外は要らない！ という感じなのだ。結婚も子供も家族も、豪邸も高級車も高級服も。 食べることにすら興味がない！というのには驚いた。 パーティーでも何も口にしない。あれで健康面は大丈夫なのか！？ 撮影中もほとんどファストフードしか口にしていない。いわゆる 健康診断など、きちんと受けているんだろうか？（いないよねぇ） 大きなお世話だが、家族が居るなら、こんな風に口煩く言われる。 彼はカメラと写真以外の生活面ほとんどを切り捨て、 自身の好きなように生きている。彼の人生だし好きにしたらいいが 家族を抱えて責任塗れのお父さん方はさぞ羨ましがるだろう。 ビル爺の削ぎ落とし方は、本当に潔すぎて、口アングリなのだ^^;しかし人生を振り返って(まだまだ振り返りなどしないのだろうが) 自分の好きなことを仕事にできて、それを思う存分やれて、迷惑が かかるとすれば自分自身だけ…だったら、何にでも挑戦できそうだ。 ただ面白いのは、これはお国柄かもしれないけれど、 日本人はそれをやりながらも、常に家族を意識している気がする。 桐谷さんも｢結婚はまだ諦めてない｣｢私にも家族がいれば…｣なんて 言っていたし、次に観た｢二郎は鮨の夢を見る｣の二郎さんだって、 ご自身の子供達には最高の愛情と、継仕事を与え続けているのだ。 自分の人生なんだから、自分の好きなように…なんてのたまいつつ、 親を喜ばせたいとか、子供に楽をさせてあげたいとか、 結局そのために頑張ってしまう日本人という気がする(いい意味で)ビル爺の笑顔が素晴らしく、その場にいる人を皆幸せにするような ビッグスマイルで(悪態もつくけど^^;)他を巻き込んでいく優雅さが 何より羨ましい。多分観た後は青い上着を買いたくなることだろう。(革新マニアが世間を才能で包むと凄い効果が生まれるってことね) ",
      "すごいよ、このじいさん。格好良すぎる。\n  ファッション・カメラマンのドキュメンタリーということで、「情熱大陸」みたいなもんだろうとあまり期待せずに観たのだが、もの凄く良かった。８０歳すぎて、破れた雨合羽を着て自転車乗って、ニューヨークの街を走り回る。ファッションの写真を撮るために。無名有名にかかわらずカッコいい人を撮るために。写真が撮れればそれで良いので、食や住にはこだわらない。伝説的なカーネギーホールに住んでいたけど、立ち退きをくらう。それでもかまわない。古い栄光よりも、ビルにとって大事なのは、「今」だから。８０歳すぎてなお、昨日よりも今日、今日よりも明日を見てる。すごいよ、このじいさん。格好良すぎる。ファッション初心者から見ると、本作に登場する人たち（セレブやデザイナー、有名雑誌編集長など）が、そこはかとなく胡散臭くて強烈過ぎてお洒落というより最早別の次元の者に感じてしまうのが悲しいところだが、そんなお洒落怪物達の間をビルは飄々と通り過ぎて行く。まさに、お洒落界の水木しげる先生なり。あっぱれ！ ",
      "ファッション界の歴史\n 陽気で社交的なビルカニンガム。ファッションがすべて、「私生活何てあるのかしら？」と周囲に疑問に思われるような彼の生活に密着……と言ってしまえば簡単ですが、彼は社交的に見せて誰にも心を開かない、というような感じ。仕事仲間には彼と一緒に夕飯を食べるような人がいるかどうかも分からない……なのに、ここまで密着できたことはすごいと思います。家に招かれ、友人を紹介され、新しい家選びにもカメラを入れることを許可してくれ、おそらく彼が人生で一番大事にしている仕事、パリのファッションウィークやパーティー会場でセレブのファッションを撮影する現場にも同行させてくれました。監督がたった一年で入り込む――といったら言い方が悪いですが、たった一年で克明にビルを映し出せた、快挙です。彼は長年ストリートファッションを撮り続けて、記録し続けてきた人。彼に撮られたものが流行となるのか、それとも彼が町で流行を見つけるのか、は意見が分かれるところでもあります。ビル自身は街で見つける、と言い、周囲の人はビルが影響を与える、と言います。おもしろいですねー。長年ファッション写真を撮り続ける、ということは、それを受け入れ必要とした社会があったということ。このような下地があるのをうらやましく思います。洋服ってやっぱり西洋の文化。カーネギーホールは、かつて芸術家たちがあつまりアトリエを開いたり、店を開いたり、バレエホールにしたり、様々な形ではあれども『芸術家』があつまってくる場所で、彼らのサロンのようなものでした。が、資本主義社会の利潤追求によって芸術家たちは追い出され、一等地にふさわしい会社がどんどん入ってきます。ドキュメンタリー撮影当時にアパルトマンに残っていた芸術家はビルと、写真家のエディッタだけ。退去を迫られる長年住み続けた家、そのとても小さな部屋にはキャビネットがぎっしり。すべての写真のネガが保管されています。歴史が詰まった場所です。彼は「恋をしたことがない」と言います。それは強がりなのか、それともほんとうにそうなのか、それとも本当にそうな自分に悩んだ結果吹っ切れたのか何故涙ぐんだのか、何故教会に毎週日曜日いくのか、というのは彼本人だけが知っていればいい事実で、そこを知ろうと思うのは好奇心でしかない。だから、知らないでいい事実です。面白くて、良いドキュメンタリーでした。画角が素晴らしい。パンフレットには『ポートレートを意識した画面作りにした』と書いてありました。意図した通りに退屈させない。 ",
      "稀有な才能　と　紙面のパレット\n ファッションのために生き、仕事（と、彼はそう呼ばないけれど）で、世界と幸せのコミュニケーションを＜撮り＞つづける。。ストリートの　スタイルを追いながら、自身の唯一無二なスタイルを築きあげてしまう。なんてファッショナブルで、ストイックで、、興味深い　方なのだろう、、と思って見ました☆＝完全に、ビル１人を　追うドキュメンタリーなので、エンターティメント　とは違うけれど、個性あるファッションが　きりとられて、勉強になる（？）作品に仕上がっていると思います♪　＾－＾ "
    ],
    "filmarks": [],
    "coco": []
  }
}