{
  "id": 256,
  "reviews": {
    "eigacom": [
      "切ない～\n すれ違いは人生でどれだけあるのかな。自分ではずっとわからないでいるから、映画みたいに振り帰ることはないのだろうけど。お母さんとのやり取りに泣ける。人生いろいろあるけどな～と中年期になってこそ染み入る話だな。 ",
      "初恋の人と再会し想いを確認する話\n  ソヨンとスンミン。大学での建築学概論の講義を通じて親しくなってゆく二人。ソヨンは母を早く失くし、スンミンは父を早く失くして片親同士。ソヨンはチェジュ島からソウルに出てきている。大学時代のソヨンがかわいい。建築事務所で働くようになったスンミンの建築士としての最初の仕事の依頼は忘れかけていた初恋の相手ソヨンからだった。大学時代のソヨンとスンミンと、大人になったソヨンとスンミンを演じる役者が違うところが、この映画のひとつの狙いか。ソヨンが最初に住む家、スンミンの実家、ソヨンの家の増築工事と、家が重要なモチーフになっている。CDが小道具としてうまく使われている。切ない。 ",
      "切なくて泣けます。\n missAスジが出演してるので気になって借りてみました。とにかく胸がきゅーって締め付けられました。切なかったです。前半は過去と現在の物語が淡々と進んでいき、ありがちな恋愛物かなあと思っていました。けれど後半、ラストがとても良いです。切なくて涙が止まりませんでした…。劇中に登場する曲、「記憶の習作」がとっても良い。この曲が物語と絶妙にマッチしていてまた涙が止まらなかったです。とても切なく初恋を懐かしむことができる作品です！ ",
      "キュンッ\n 切ない初恋。スジ可愛いすぎる。 ",
      "共学に行けばよかった笑\n  ずっと見ようと思って観た。学生時代のフラッシュバックが切なかった。とくに彼女は先輩に取られたと思いこんで、今後は会わないと告げるところは切なかった。でも待ってた彼女。これが男女逆なら良かったと思った。でも女性側が待ってたから良かったのかも。とは思うがハッピーエンドだったら良かったと思った。 ",
      "万国共通のあの頃の思い出\n 建築家スンミンへ仕事を依頼したのは、大学時代の初恋の相手ソヨンだった。再会をきっかけに、あの頃の記憶を思い出す…。韓国で大ヒットしたラブストーリー。記憶喪失やすれ違いなど定番のドロドロ話じゃなく、日本のトレンディドラマ風。好きな人にはドストライクだが、そうでなくともなかなか見易い。現在と過去が交錯。もう過去の想いだと思いつつ、まだ心の何処かには忘れ切れない想いがあり、再燃が…という現在パートも悪くないが、やはり過去パート。お国は違っても、万国共通の青春や懐かしさの思い出。甘酸っぱく、切なく、ほろ苦く。大学時代のソヨン役のスジが可愛い。あんな家に住んでみたい。 ",
      "まさに切ない恋愛映画\n 数年ぶりに好きだった女の子に出会うもすでに婚約者がいる…ラブラブな思い出がたくさんあったけど、結局別れたあとの関係は変わらないんだね…愛しくも切ない…斬新な恋愛映画でした ",
      "恋愛映画として丁寧\n 恋愛映画として丁寧に作られてるし（割には説明不足だけどw）建てられた「家」が再建されカフェになったと聞けば行ってみたくなる程度にはよかったが，個人的には「サニー」の方がはるかに響いた．アカデミアの人間としてあの授業描写はいただけん ",
      "時の流れは切ない\n  久しぶりに再会した男女が初恋のときのことを思い出して・・・っていう甘くてせつない映画。きれいで良かった。最後がアンハッピーで、「エンドロール出るなー」って心で叫んでしまった ",
      "身に覚えあり\n 　建築は建物を使用する人、家屋ならばそこに住む人がどんな人かを知らなければならない。授業ではまず自分が住む街のことを知り、次に遠くの街に行ってみる。すると人は自分の好きな場所が見つかったり、自分が暮らしている家について考えたりするようになる。　この建築学概論の授業にように、主人公の学生は自分の暮らしぶりがどのようなものかを知り、好きな女の子と出会う。　裕福な先輩の部屋で最新式のパソコンを羨んだり、自宅にＣＤプレーヤーがないために女の子に借りたものを聞くことができないこと、Ｔシャツのロゴが偽物だということを友人に指摘されて気付くこと、といった経験は自分が決して経済的に恵まれていないことを意識させる。　若い頃はそんなことを必要以上に意識するものである。そして、恋をしてもそれが劣等感となって、素直な言葉や行動にならない。主人公が女の子への恋心をごまかそうとする様子に、身に覚えのある人も多いのではないだろうか。自分ではクールにはぐらかしているつもりなのだが、相手や周囲の友人にはバレバレなのだ。　このような初恋には、苦い経験がつきものなのだが、長い年月を経ることで愛おしい思い出になる。大人になり、歳を重ねてなお、忘れることができない。いや、時間が経つにつれますます大切になっていく。これは誰にも汚されることなく、自分の心の一番奥底にそっとしてあるものだ。しかし、人生に大きく傷ついたときや、先の見通しが立たなくなったときに戻っていける場所でもある。自分の生活が空っぽで中身のないものに思えるときも、最後の輝きがあれば、また前を向いて歩ける。　いろいろと途中で迷うことも出てくるが、結局は決められた図面通りにしか建物は出来上がらない。だが、建物には依頼主や図面を引いた人間の思いが宿っている。 ",
      "素晴らしかった\n 済州島にあったので、海が見えるお家って素敵だったけど。こういうシーンがよかった。それぞれの人生を歩いてる人が良い意味があるだなっていう感じました。おすすめです。 ",
      "あの日に帰りたい\n  　最近常々、7年くらい前に戻りたいという気分になる。戻って人生をやり直したいという強い思いがあるのだが、この映画のように大学1年の頃に戻るのもすごくいいな～と思った。　ソヨンはチャーミングなんだけど、すごく気が強くて、好き同志になっても辛そうだ。きっと長続きしなそうだし、つらい恋になりそうだった。　若さゆえに言いたい事が言えず、変に気持ちを隠ぺいしてしまったり、おかしな行動をとってしまう。しかしそれが、完全に大人になってもそれほど上手に気持ちを伝えられるわけでもなかった、そんな瑞々しさにあふれた素晴らしい映画だった。 ",
      "二つの恋の物語\n  建築学概論の授業で距離を縮め、恋に落ちた二人。十数年後、人妻になっていた彼女が依頼主として彼の前に現れる。家を建てるという実践の場で、大人になった二人は再び年月という距離を縮めていく。学生時代の二人は何故離れてしまったのか？そして、再会した二人は何を感じるのか？現在と過去を交互に描きながら、二人に何があったのか？二人はどうなるのか？（現在と過去のスンミンとソヨンを別々の俳優が演じていることで余計に）まるで同時進行で二つのラブ・ストーリーを見ているようだ。音信不通だったソヨンがわざわざスンミンに家の設計を依頼したということは、彼女の側に彼に会う（会いたい）理由があったことは分かるし、それが未練だということも。ソヨンの突然の訪問にスンミンの驚きは当然としても、彼が彼女に対してどんな思いを抱いてきたのか、今はどんな思いを抱いているのか、最初のうちは分からない。しかし、彼の表情は正直。二人で一緒に過ごしたどんな瞬間も全て覚えているのに、何も覚えていない素振りのスンミン。昔、「君が好き」の一言が言い出せなくてすれ違ってしまったように、再び、気持ちを確かめられないままなのか？切ない。とても、切ない。好きという気持ちだけじゃダメなんだ。一歩踏み出す勇気とタイミング、すべてがうまく噛み合わないと、恋は成就しない。目新しさはない。でも、とても丁寧に作られていて好感が持てるラブ・ストーリーだった。“チェジュ島”、“初雪”。『イルマーレ』が再見したくなった。 ",
      "良いですよ　地味ですが\n 皆淡い思い出はあるものです。彼らはその間の時間をどうやって過ごしてきたのか・・・・最後は普通で良かったのでは・・・と思ってしましました。しかし、出演している女優陣が良いですね。それだけで満足。 ",
      "個人的な想い\n 私自身、都市や建築を学ぶ大学生であるが、この映画は\"場\"の表現が素晴らしかった。通りすがりの人にとっては、無関心な場であっても、そこに個人的な愛着や思い入れを持った人にとっては、キラキラした場となる。その演出・表現が良かったと思う。もちろん、その個人的な想いは家や場所だけでなく、人に対しても描かれていて、恋愛の話である一方、家族愛の話でもあることに感動した。その際、あるものに特別な意味を持たせる手法を用いていて、感心する場面が多々あった。恋愛映画は得意ではないが、過去の回想として描かれた割合が多く、すんなりと見やすかった印象が強い。全体を通して大満足であった映画。 ",
      "ピュアで癒されました(*^。^*)\n  学生の恋愛もこうあるべきではないか・・・っていうくらいピュアなところが、観ていて癒されました。片思い・・・どころか・・・お互い初恋だったなんてなんて胸キュンなんでしょうか～。現在と過去の回想がうまく組み込まれていて・・・個人的には回想シーンのほうが淡く・・・トキメキました。男心もうまく描かれていて、男友達同士でかけあうシーンは本当に純粋な男子がどう恋を成就させていくのか・・・そこは面白かったです。特に、好きな俳優がいたわけでもなかったのですが、程よく、かっこいい。可愛い。キャストで飽きなかったですね。音楽も良く、映像美も好みでした。スタイリッシュな映像にピュアなストーリー。大人向けで、心地よい癒し効果抜群な作品でした。 ",
      "切なすぎて、観てるのがつらい。\n 日本では作れない位、淡い恋を描いた映画です。好きと言えないばかりに、気持ちがうまく伝えられない切なさ。時間が経過しても、思い出を心から消せない‥。いい映画です。 ",
      "イ・ジェフンがよかった\n ラストに何があるのかと期待してみると、寂しくなってしまう映画。前評判がとても良かったから観ましたが、ふーんという形で終わりました。レディースデイに観たら満足できていたかもしれません。スジ出演で注目を集めたようですが、断然イジェフンの演技がよかった。純粋で臆病な感じがよく出ていました。他の役はどう演じるのか、今後、注目したい役者さんです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}