{
  "id": 258,
  "reviews": {
    "eigacom": [
      "笑いあり涙あり何でもあり\n 長いけど、楽しいので時間を感じさせません。笑いあり涙あり、一言で言うなら友情を描いた映画。是非とも子供達に見て欲しい。とてもおススメの映画！！ペンの事、ワングルの事、予想通りだった。 ",
      "ボリウッドいい！\n タイトル通りです。前向きで明るい作品。上映時間は長いですが、退屈しない楽しい映画でした。 ",
      "笑いあり、涙あり\n 5段階評価面白さ:4スリル:3グロさ:1泣ける:3エロさ:2ランチョーの顔はミスタービーンにそっくり。最初は意味がよく分からなかったが、途中から伏線回収。ミュージカルとしてはイマイチ。 ",
      "とにかく、観て！としか言えない\n 一言、良い映画です。ちょっとおふざけ映画風に見えるかもしれないけれど、ユーモアあり、でも深いテーマがあります。深刻そうなポーズは無いけれど、いまのIT社会に生きる人々、そしてエリート街道が身近にある人にも観てほしい。日本がなぜいまこれほど「閉塞感」に苦しむ世の中なのか、インドも共通項ありますね。これだけ自由な時代でも、生きることはなんて不自由なんでしょう。それは世界共通なのだと思いました。日本だけではなかった。アメリカドラマの「シリコンバレー」と見比べて、また違いの面白さを感じます。信頼、というものを、幻想ではあるが、信じたり裏切られたり。信頼できる裏切りや、才能とは何か、親や家の期待、いたずらの許される境界線、自死の問題など、やはり人間は皆サバイバルしています。真面目と冗談の境目、平均台の上を歩いているかのように、たっぷり笑って泣き、心に残る映画になりました。 ",
      "^_^\n 爽快感ギャフンと口から溢れでて ",
      "自分の意見を持つ大切さ\n インドで興行収入歴代1位、かつ評価が良く前々から気になってました。3時間長いな〜と思いつつ鑑賞してみると、あっという間の3時間でした。社会、学校、友情に対して、流れで生きるのではなく、自分の正しいと思う意見、方向性を曲げず、発信する事の大切さを感じました。成功を追い求めるのではなく、成功は後からついてくるもの、、なるほどなと。最後も綺麗な終わりでした。 ",
      "初インドコメディ\n 初めて観たんだけど、すっごくハッピーな雰囲気に包まれて楽しくは鑑賞出来た。個人的には終盤の退学になりかけた時の自殺や、本当はカメラマンになりたいとかそういう個人の願いを叶えるためのストーリーとして、そこから引き込まれた。が、様々な評価を得るほどのものかな？と僕は思った。そんで、最後のオチもまぁまぁだけど、内容を流し見してしまったというかあまり引き込まれなかった。 ",
      "ランチョーに乾杯！\n  ドラマ,コメディ,ミュージカル,社会批判,全ての要素をバランス良く兼ね備えた傑作。個人的に最高の映画だと思っている。観客を惹き付ける手法が素晴らしい。初っ端からファランが心臓発作(のフリ)で倒れたときは度肝をぬかれた。彼に会うためには飛行機を止めたりズボンを履くのを忘れたり…二人が会いたくて仕方がない「ランチョー」とは？冒頭から引き付けられてしまった。そして忘れようにも忘れられない登場シーン。新入生一同が間抜けにもお尻をだして先輩の言うなりになっているところへ悠々と現れるランチョー。眉間にシワを寄せ「アーリィズウェル、アーリィズウェル」とぶつぶつ。言いなりにならない彼に怒り狂った先輩は部屋に「お小水」を掛けるが…ランチョーのほうが１枚も２枚も上手だった！痛快！ファランとラジューの会話(現在)と回想で物語はテンポ良く進んでいく。決して飽きさせない。ハチャメチャなシーンも支離滅裂ではなく筋が通っている。総じて陽気なのに社会問題もしっかり描く。「人生は殺し合いだ。これが、自然の摂理。」「エンジニアは狡猾だ。脳への圧力を測る機械はつくらない。…これは自殺じゃない。殺人ですよ」「試験は何度でもある。父親は１人だ。」この作品から得たことは数えきれない。倫理観、友情観、恋愛観、価値観すべてを覆されてしまった。真理を見つめだせば人生は変わるのだろう。型破り＝パンクとは限らない。かくも論理的で知的な型破りだってある。登場人物は良くも悪くも個性豊かだがランチョーがいなければ物語は成り立たない。ランチョーありきのアーミル・カーンありきの物語なのだ。この映画に文句なんてつけられない。あ、１つあります。ヒンディー語わからないので英語にしてほしかったです。 ",
      "ちょっとなかだるみしたけどなかなか面白かった ランチヨーの顔 好きだな\n ちょっとなかだるみしたけどなかなか面白かったランチヨーの顔 好きだな ",
      "私の感覚がおかしいのかな？\n プライムで見ました。皆様の感想を聞いて、評価が高いので鑑賞しましたが、４５分ぐらいで見るの辞めました。そこで終えるのはもったいないのか？と思いましたが、これ以上面白さを感じられることができません。逆に聞きたいのが、これ何のジャンルの映画でしょうか？無駄に長い演出。（半分のシーケンスでいいでしょ）変なタイミングで流れるSEと音楽、笑いどころと感動しどころが解りません。もしかしたら、４５分以上になにか盛り上がる部分があったのかもしれませんが、私にはこの作品はこれ以上見る気にはなりません。本当は０点なのですが、学力社会がウンタラカンタラという友情テーマなのはそこはかとなく解りましたので0.5です。 ",
      "見ると必ず泣いてしまう\n これで心を動かされない人とは私はたぶんコミュニケーションがとれない、というかとりたくない。 ",
      "レビュー\n インド映画の名作。少し長いし、インド映画に欠かせない踊りもあるが、メッセージ性や風刺などがふんだんに盛り込まれていて、幅広い世代に愛される理由がよく分かりました✨努力に裏付けられた自由は美しいね！ ",
      "『タンガル』の父ちゃん役の人\n が主役と聞いていたが、出ていないじゃないですか。えっ、主役の彼？ またまたご冗談を。……で、出てた。思いっきり出てた！学生時代のパートと現在の彼を探すパートが並行して描かれる。特にちょっとしたことが伏線として綺麗に回収されていくのに感動する。いろいろ派手にやらかすのは、ちょっとどうなのかとも思うが、爽やか感が補って余りある。 ",
      "3人の友情に大いに笑わされ、オイオイ泣かされます。 ボリウッド最高...\n 3人の友情に大いに笑わされ、オイオイ泣かされます。ボリウッド最高傑作、ですね。ぜったいお奨めの逸品。（目薬使いすぎてますが・・） ",
      "アーミルカーンは間違いない\n 塚口サンサンで再上映をしていたので祖母と観に行きました。最高でした。この作品はインド映画の中でもスラムドッグミリオネアと同じくらい有名なものであると思う今回初めて観て、自分の中でトップスリーに入るくらい良い映画だった！！インド映画特有の、派手な衣装、突然始まる歌とダンス、濃い顔、これが好きな方は間違いなくお気に入りの映画になると思われるこのくらい、かんっっっっっっぺきにハッピーエンドで終わり全伏線を回収するのはそんなに簡単なことではなく、それを為し得ている作品も少ないと思う、その数少ない作品のうちの１つであると思った ",
      "面白い\n 字幕で観るのは苦手な自分でも面白く笑えました。ただ面白いだけでこの作品を見て考え方が変わるとか感情移入するのはなかった。少し長かった。映画というか気楽に観るのに丁度いい。 ",
      "憧れの学び方ではあるが…\n 成績のためだけに丸暗記するという勉強法は、私が実践しているところであるから、耳の痛い話にも思えた。そしてどんなに努力しても、才能のある奴には敵わないという現実を突きつけられたような気がした。映画の全体を通して見せ場が多く、楽天的な雰囲気が流れているので、頭を空っぽにして見ることができる。 ",
      "心を救ってくれる魔法の言葉\n 観てよかった。これからは悩んだ時や落ち込んだ時、この映画を観たい。3時間あるのにまったく飽きず、盛り沢山のオードブルみたいだけどちゃんとまとまっているのがすごい。“Aal Izz Well”うまーくいーく！いつも心に留めていたい言葉になった。 ",
      "究極の楽観主義\n 愛、友情そして夢。全てにおいて堅苦しく考えるのではなく大事なのは今が楽しいのか。必死になって成功を目指すのではなく、優秀に慣れば自ずと成功は付いて来る。考え方が大事なのだ。様々な選択の時、臆病な自分が居ては一歩が踏み出せない。その時に臆病な自分を無視させてくれる言葉 ”All Is Well 〜きっとうまくいく〜”。話が大学の話だったから、自分への教訓として見ていた。 ",
      "all izz well！\n 長い！(褒めてる)カットが必要なシーンは一切なく､物語の初めから引き込ませてくれる終始忘れてはいない笑いの中に､いくつもの感動がある。こんないいとこばかりのシーンの繋がりを､3時間もみせてくれるなんてありがとう最高の上の言葉がないのがもどかしいくらいに良い映画インド映画は初めてだったけど､インド映画デビューがこの作品で本当によかった ",
      "およそ三時間という長さを感じさせない展開の量とテンポの良さ。定番ネ...\n およそ三時間という長さを感じさせない展開の量とテンポの良さ。定番ネタとも言えるような要素が詰まっているのに、退屈さを感じさせない。俳優達の演技や表情作りの賜物だろうか。所々に爽快感を与えてくれる場面もあり(ラストも然り)、まさに「笑いあり涙あり」の良作だった。 ",
      "正直見る前は舐めてたけどめっちゃ良かった。\n 正直見る前は舐めてたけどめっちゃ良かった。 ",
      "細かいことは気にせず楽しい！\n  とにかくランチョーが格好良いな！(個人的にはラージューの愛嬌も好き。)ランチョー、ファラン、ラージューたちの掛け合いが楽しすぎて愛しすぎる。男ばかりのミュージカル(歌と踊り)シーンも楽しすぎる。ブラックなユーモア(ラージューの家庭のシーンだけモノクロにするのやめろwww)、下ネタも満載(優等生ドンマイな演説シーン)で笑った笑った。インドの国の闇も少し感じさせつつ、でも笑顔になれるハッピーエンド。幸せな気分で観終われる。ランチョーが自分に暗示をかけるよう「うまくいく」と呟いていたのが印象的。時に自己暗示は大切だ。 ",
      "笑って感動！\n 見ると爽快な気持ちになれた作品。インド映画ならではの、歌って踊ってシーンもしっかりあり笑ランチョーって一体何者？と最初なり、え？え？って最初はついていくまでに時間がかかったけど笑（“桐島部活やめるってよ”を彷彿させながら最初は見ていた）結果、ランチョーはぶっ飛んでるけど、めっちゃめちゃ人思いで、偉大な、すごい人だなー！と。ちょっと長いけど、諦めずに最後まで見たらきっと楽しめる作品。 ",
      "この映画の世界の一員になりたい\n 長いですけどね、見終わるとすぐまた再生して、この世界に戻ってきたくなる。　愉快、痛快、爽快。　テーマソングが、交互に心の中でリフレインする。　「Al izz well」大事な何かの前に、不安に取りつかれそうなときに唱えるお守りを手に入れた。　そんな大事な大事な映画。この映画が、インドで制作されて、インドで歴代興行成績No.1となり、インドで多数の賞を取ったということの意義！！！正直、数十年前北インドを旅行したくらいで、インドをよく知らない。　ネットで観る情報は悲惨な話。そんなことが今も行われているのかとビックリするような、大都市の公共の場で憚りなく行われるレイプ。持参金が少ないと焼き殺される花嫁。高位カーストの物を勝手に触ったというだけで殺された低位カースト。　しかも、このことを問題視する有識者も多いけど、問題視されること自体が不思議でしかないという態度を取る人々も多い。　経済成長著しくとはいうものの、カーストが廃止されたって話はまだ聞かない。そんな先入観でみると、すごく意義深い映画。よくぞここまであからさまにおちょくってみせた、その勇気に乾杯。　そして、これがインド国内でも受け入れられ、評価されているってことにまず身震いするほどの感動に見舞われる。　親の意志やしきたり、カーストで、自分の人生が決まってしまう。　大金かけて勉学できる子もいれば、勉強したいのに勉強できない子もいる現状。　 お金で買う学歴…。　考えるよりも丸暗記で点が取れればいい。そんな中で声高々に主張される「何になるかは自分で決めればいい」「ありのままの自分で良い」　言葉の重みが違う。大学は勉学するところではなく、就職するための予備校。　インドの貧富の差を考えれば、エンジニアになることが、カーストの連鎖から抜け出すすべと思えば、そこにしがみつくのもわかる気がするけど。　…日本の大学もそうなってますね。そんながんじがらめの中を、好き放題していく主人公。親友二人がうまく緩和して、バランスをとっています。学生時代の悪戯は、ちょっとやりすぎだろうとか、素人ながら、医学面でありえんだろうとか、主人公三人とも、やっぱり実年齢に近い年代を演じていらっしゃる方が魅力的とかで、満点にはならないけれど。すがすがしい映画です。特にラストの風景は絶品。これだけでもずっと見ていたい。青春って良いですね。ハリウッドやイタリアでリメイクという話があるけれど、この映画の持つ勢いが、歌やダンスのノリがどの程度再現できるのだろう？と懸念する。それなりの感動作、面白い作品になるとは思うが、やっぱりこの映画の持つ独特の面白さはこの映画でしか味わえないんじゃないかと思います。 ",
      "20代で見たかった\n 面白いし、教訓も詰まっている　ストーリーもよくできていたので最後まで見れたが、インド映画だけあって長すぎる。歌が多いのとコメディが強すぎる為もっと凝縮したらさらに評価されたであろういい作品　あとは効果音や挿入曲がマッチしていないから入り込めない部分もあった最後のオチは読めたけど、見てよかったと思えた初めてのインド映画 ",
      "良い映画です\n 3時間と長いですが中だるみする事なく観れました。人にオススメ出来る面白い、完成度の高い映画です。まだ観ておられない方は時間のある日に是非。 ",
      "本質を捉える\n  すぐ踊り出すインド映画、ってイメージを変えてくれた。良い映画。教科書を丸暗記できる=頭が良いってわけじゃないことを、わかりやすく教えてくれる。ファルハーンに対しては「情熱を注げる仕事をすべきだ」、ラージュに対しては「未来ばかり気にして、今を生きれてない」。本質を突いた指摘。心は臆病だから、うまくいく、と騙してあげる。素敵なことを言うなあ（笑）知識とは何か、優秀とは何か、成功とは何かを考えるヒントになること間違い無しの映画。ランチョーの過去を巡るミステリーな展開もあって面白い。ただ、通ってるTSUTAYAで、この映画のレビューが全部の中で1番高いってのは少々疑問。これ以上に面白い映画は今まであったし。 ",
      "エリートエンジニアを輩出する名門大学ICEで出会った３人組が狡猾な...\n  エリートエンジニアを輩出する名門大学ICEで出会った３人組が狡猾なライバル、頑固な親、鬼校長達と繰り広げる大騒動の数々と、10年後バラバラになっていた３人組を強く結びつけるあの日の約束・・・これが３時間に及ぶ歌と踊りと涙と笑いとペーソスを具材にした怒涛の闇鍋エンターテイメントの骨子。何度も繰り返される「きっと、うまくいく」というリフレインが何度も何度も畳み掛けるように繰り返され、劇中にガンガン投入される自殺、差別、貧困といった深刻なネタまでも燃料にして爽快極まりないエンディングまで疾走、死ぬほど笑わされて死ぬほど泣かされる驚天動地のボリウッド産ジェットコースタームービーに開いた口が塞がりませんでした。インド映画恐るべし。 ",
      "この170分は無駄にならない。\n この映画は大きく分けて二つのポイントで楽しめます。一つ目は過去、3バカの大学時代。二つ目は現在、ランチョーはどこで何してる？というところです。ランチョーの人間性にとにかく惹かれ「きっと、うまくいく」って私生活で言いたくなります。コメディ調のドラマがとても楽しめました。現在のランチョーを探す旅、サスペンス感もあり楽しめます。過去と現在がうまく繋がる展開、オチが秀逸です。メッセージ性もありいい映画だ。役者アーミル・カーン恐るべし。大学生にしか見えなかった。 ",
      "飽きない時間\n 面白すぎて、一日に二回観ました。 ",
      "笑って泣いた、あっという間の3時間！\n 以前映画館で見たことがあったけど、AmazonPrimeで再視聴。改めて見ても、3時間を感じさせない、笑って泣けて、そして自分の生き方も見つめ直せる、充実した作品でした。インドのミュージカルは新鮮でこれはこれで楽しい。成功を求めるな。実力をつければ、成功はついてくるから。人の人生を生きるな、自分に正直に、自分の人生を生きろ。誰も将来のことは分からないし、心はすぐに不安になる。だから、自分の胸に手を置いて騙してやれ。前に進め。『きっと、うまくいく』、そう言って。もし自分に子供ができたら、好きなことを全力で応援したいと思った。そして、競争における勝利という結果を目的にする学長のようにはなりたくない、成果を求めずプロセスを大切にする大人になりたいと思った。正しいプロセス、信念あるプロセスであれば、きっと成功はついてくる。そう信じて。 ",
      "笑いあり涙あり！\n 笑いあり涙あり！ ",
      "何回でも見たい映画\n 本当に好きで、何度も見てる前向きな考え方ができるようになるし、笑顔になれる最高の友達みたいな映画長いけど、ぜんぜん飽きさせないし、内容めっちゃ詰まってるのにひとつひとつ重くて、なのにくどくない。 ",
      "ながーい笑\n ミュージカルっぽい雰囲気楽しくなります。主人公に都合よすぎる感と悪役リンチ感、無理にいい話にまとめた感じは否めない…。 ",
      "ハッピーになれるよ\n インド映画は素直だなぁ〜。 ",
      "笑いあり、涙あり、あっという間の170分！\n 舞台はインドの名門工科大学。学年１成績優秀だが、競争社会を嫌い、社会の常識を否定する謎の少年ランチョーと学年最下位と下から二番目に成績が悪いファランとラージューが繰り広げる波乱万丈の青春ストーリー。170分と長編だが、笑って、泣けて、時間を忘れてずっと楽しめる、絶対に見る価値のある１作です。この１作の中に友情、恋愛、人生の教訓全てが詰まっているので、今何か悩みを抱えて少し落ち込んでいる人にはぜひ観ていただきたいです。映画界の巨匠スティーヴン・スピルバーグや人気俳優ブラッド・ピットなど、業界内での評価もかなり高いインド映画の傑作と言っても過言ではないこの映画。恐怖心をなくして前に進んでいく勇気を持つことや、成功は後からついてくるものなど、自己啓発の要素も含んでいて、観終わったあとは心がすっきりした気持ちになり、明日からまた頑張ろうと思わせてくれる映画です。個人的にインド映画は初めて観たけど、ストーリー展開も最後までしっかりしていてハリウッド映画に負けないクオリティの高さを感じました。本当に自分が好きだと思えることをして生きていくという選択肢、そして自分に嘘をつかない生き方をする事などをテーマにしているので若い人には特に、今すぐに観てほしい良作だと思います。 ",
      "エピソードがいちいち小っ恥ずかしい為に、馴染めない部分があり満点じ...\n エピソードがいちいち小っ恥ずかしい為に、馴染めない部分があり満点じゃないのですが、とても良い作品でした。 ",
      "長い…けれど見て損はないかなぁ\n  学ぶことの真意に触れることができます。学長は頭が固いけど、良くないことをしたのは確かなのに2択を迫られて自殺っていうのはどうなんだろう。細かく見ると色々と腑に落ちない場面が多いのは否めないかなぁと思います。細かいことは気にせず見るなら、良いと思います。 ",
      "Unworthy\n 3 hours... unnecessary ",
      "尊敬し合える友達が欲しいと思えた映画\n 尊敬し合える友達が欲しいと思えた映画 ",
      "楽しい、長い！\n 友情、恋愛、ミステリーと、この映画に３本くらいの話が走っていて、普通なら３部作とかにしてしまう所を一本にまとめた、とても長い作品。それでもさほど時間は気にせず観れたが、映画館で観たらトイレ我慢できたか心配になる。大学時代の友人を訪ねていくワクワク感はとても共感できた。しかも山奥の街なのに外観が綺麗なのには驚いた。インドの名所なのだろうか。飽きはしないけど、とにかく長いです。ミュージカルシーンはスキップしても良いかも。 ",
      "うまーくいーく\n  初めてみたインド映画。インドの競争社会という問題をストーリーにしながら、友情や恋愛や家族愛などの沢山の内容が盛りだくさんで面白かった。所々にシリアスもあり、ミステリー仕掛けで進んで、ユーモア溢れる所も良かった。久しぶりに楽しめた映画でした。 ",
      "面白い\n  無理なく見られる。工学の学校の3人の友達の話。ランチョーは頭も良く、校長にも逆らう。ただランチョーは本人では無い。本物の代わりに学んでいたのだ。ただ詰め込むだけの教育では意味がないと感じた。3人の友情も良い。音楽も良い。インド映画いいねと思った。 ",
      "長い。踊ってる。\n 二本立てでたまたま観たが、良かった。長いし踊ってるけど、面白いし、泣ける。 ",
      "インドの俺TUEEもの\n ランチョーTUEEE。誰もがランチョーみたいに自由に生きたいはず。「きっと、うまくいく」はそんな生き方を後押ししてくれる。 ",
      "ものすごく心に。\n 日常の中で嫌なことがあっても、自分らしく意思を貫いて生きよう、綺麗事のようだけれど、ありきたりなテーマだけれど、本当に心にしみる映画でした。 ",
      "本作はインドの学生3人の日常を描いたコメディ作品であるが、インドの...\n 本作はインドの学生3人の日常を描いたコメディ作品であるが、インドのカースト社会、教育制度、自殺問題なども内容に織り混ぜられている。ずっと笑えると同時に鑑賞後に学ぶことが多い。映画の面白さの本質ってここにあるのかなと実感しました。 https://t.co/Wj43CySXvJ ",
      "約3時間飽きることなく\n インド映画って　あまり見る機会がないけど、とにかくお勧めって聞いたのでレンタルでみました。170分もあるけれど　飽きることなくラストを迎え。こんなストーリー展開のドラマとか昔はあったかなみたいな。困難もあるし　ハッピーもあるし　意地悪なやつをぎゃふんといわせるとか。題名通り　きっと、うまくいく。 ",
      "まさにタイトル通り！\n 後輩から勧められた映画。就活で悩んでいる時に観た映画です。見えない将来の先行きが不安な自分にとってこの映画は凄く刺さった。不安や失敗がある時こそ、ネガティブになるんじゃなくて「きっと、うまくいく」くらいの気持ちで陽気でいることが大事なんだろなって感じた。あと持つべきものは友。この映画から生きていく上で大切なことを学んだと思う。何かに迷いが生じた時はこの映画を是非。 ",
      "素晴らしい作品\n インド映画初めて見ましたが、素晴らしかった。出会えて良かったと思える作品。勉学も大事、だけど勉学だけじゃ見えない世界もある。学ぶことの大切さを教えてくれる。鬼学長も人の子よ(笑) ",
      "最高の作品。 時間があっという間に感じるほど、観ていて飽きない映画...\n 最高の作品。時間があっという間に感じるほど、観ていて飽きない映画。１人１人のキャラが立っていて、そしてバランスが良い。映画を通してインドの抱えている問題も知れた。でもこの問題はインドだけではなく日本にも存在し、もっとその問題を認識すべきだと思う。そしてなにより、曲が良い。耳に残るし、何度も聞きたくなる。 ",
      "最高！\n めっちゃ面白かった！そして、めっちゃ泣けました！絶対見るべき！日本のコメディ映画のクライマックス級の出来事が次々におきます。ちょっとインド映画特有の歌と踊りが長いかな。 ",
      "僕の人生を変えた1作\n 僕の人生を変えた1作 ",
      "ミュージカルコメディ\n 演出もとても洗練されていて、コメディタッチのストーリーは面白く、途中のミュージカル的な歌の箇所もとても良かったです。格差社会の現実的な部分もサラッと描かれていて重くない。最後もハッピーエンド。痛快なオチで後味が良く、何度も見たくなる映画です。 ",
      "友情 学園 人生\n 大丈夫、落ち着け。家族の期待は嬉しいけれど、俺の人生これでいいのか。こんな事するために大学入ったのか…自分を押し殺して日々過ごしているけれど、彼を見てみろ。何にも縛られず好きに生きている。学ぶ事の意味とは。人生の成功とは。友情ドラマであり、恋愛要素もあり、ミステリ要素もあり、社会的メッセージもある。そして綺麗にまとまっている。インド作品特有のノリと踊り(でもミュージカルみたいなもの)、下ネタ(中学レベル)が気にならなければ、気に入る事間違いなし。是非是非、10代、特に主人公も同じ、大学生あたりで見てほしい作品。学ぶ事、生きる事の意味を考えるきっかけとなる。多くの人が勧める本作だが、その意味がわかった。3時間と長い作品ではあるが、大丈夫、全く気にならない。むしろあっという間だ。 ",
      "初インド映画\n 色々詰まっていて長い時間飽きる事なく観れる。素直に笑えて泣ける。登場人物それぞれが良くホッコリする。とにかく楽しめる。 ",
      "感動\n  初めてインド映画を観た・イキナリ始まるミュージカルシーン、どれも楽しくて良い。もっと歌ってほしかった・セリフの一つ一つが伏線となって、ラストまで生かされてる。だから、長いけど一気に観られる・ラストはみんなハッピーと言いたいところだけど、最初に自殺したあの生徒が、可愛そうすぎた ",
      "きっと、うまくいく\n 友情、恋愛、夢色んな事があって仲間同士で助け合うところだったり好きな人のために会いに行ったり。。。途中のミュージカルも凄く良かったと思いました。笑いあり涙あり。何回みても飽きない作品だと思います。私的には今迄の作品で一番心に残る映画です！ ",
      "元気がでる\n ここまで笑えて泣ける映画は珍しい。3時間近くあり長いけど、その分見ごたえもあって面白かった。ストーリーは単純でわかりやすく、インド映画らしい歌って踊るシーンもあり、この一本だけで様々な感情にさせられた。 ",
      "感動\n 凄く心に残る映画だった！全然長く感じなかった ",
      "よい\n 伏線回収が秀逸長さを感じないバラエティに富む徳井にしか見えないオールイーズウェールが耳に残る ",
      "全てが良い！\n 音楽もストーリーも最高‼「うまくいく」という言葉にすごく心に響く！色々つらくなった時に観て元気をもらえる作品である！ ",
      "やっと見た！やっぱアミール\n ずーっと見ようと思って見れてなかった3時間弱。やっぱアミールカーン。pkも相当面白かったけど、all is wellもやっぱさすが。インドの社会的問題、自殺が深刻なこと、知らなかった。確かに優秀なインド人エンジニアは世界的に活躍してるけど、その影がこんなに大きいなんて。切り込み方がストレートでいい。3バカトリオ、いい味出してるな。4番手もいいキャラ。そしてカリーナ様やっぱ美しい。すっぴんもちゃんとすっぴんだし、後半けっこう出てきてストーリーのミソ握ってる。個人的に、アミールカーンの演技ていつも同じやなーと。いやキャラが同じなのか、本が同じなのか。 ",
      "お見事！\n 色んなエッセンスの詰まった映画で3時間の長さを感じさせない。コメディが中心だが、青春、社会的な問題も取り上げながらユーモラスに描いている。俳優陣一人ひとりの演技も見事。最高のコメディ映画。 ",
      "終わってすぐ、まあ観たくなった\n 終わってすぐ、まあ観たくなった ",
      "最近観た中で1番テンポが良くて泣けるしおもしろいし、印象的な作品！...\n 最近観た中で1番テンポが良くて泣けるしおもしろいし、印象的な作品！今までインド映画を観たことなかった私はインド映画にちょっと抵抗が初めはあったけど、観てるうちにどんどんインドの音楽雰囲気人に引き込まれていきます。そして格差社会のインドだからこそ作れるというかリアリティのあるストーリーだったかもしれない。もし日本やアメリカが同じストーリーの映画を作ったとしてもここまで引き込まれるような作品にはならないんじゃないかな〜三時間近くあるものでちゃんと最後まで観れるかなとか思ったけどそんな心配は不必要で、序盤からラストまでずーっと楽しんで見れる、なんとも心温まるお話です ",
      "幸せな人生とは。\n 人生初のインド映画。夢あり友情あり恋愛あり。とてもおもしろく、ハッピーな気持ちになった。映画ってステキだなぁ、と思わせる映画だった。インド映画の特徴らしく、途中ドラマチックでわくわくするミュージカルを挟みながら物語が展開する。インドの社会事情とか、生活のありようなんかは全然知らなかったので、そのあたりを含めて興味深かった。主人公は一見恐いもの知らずの天才型人間のように見えるけれど、それは誰よりも自分自信を信用し、正直であろうとしていることに起因している。幸せな人生とは何なのか。誰のための人生なのか。主人公を通して、自分の人生に真剣に向きあうための勇気を教えてもらった。 ",
      "おもしろい\n おもしろい ",
      "予想以上のおもしろさ。\n TSUTAYAでオススメされてるけど、インド映画って観たことないなー。という気持ちから手に取った作品。観終わってびっくりした。ほんとに面白かった。コメディかと思ってたけど、深いし、感動した。確かにラージューの実家の白黒シーンとか、突然のミュージカルに毎回笑ってたけど、好きな物だけを純粋に愛することと、素直に生きることの大切さをランチョーに気づかせてもらった。インドだけと言うよりアジア圏全体に言える話で、人口が多いからか常に競争の世の中かもしれないけど、他人に勝つことよりも、自分がどうしたいのか、今の自分は何なのか、将来を悩む若者に一度考えてほしい問題なんじゃないかなと思う。 ",
      "まずは実力をつけること、そうすれば成功は後からついてくる\n まずは実力をつけること、そうすれば成功は後からついてくる ",
      "ストーリーよかったし、ボリウッドらしいダンスもあってよかったな。 ...\n ストーリーよかったし、ボリウッドらしいダンスもあってよかったな。フラフープ使って007ごっこやりたい。 ",
      "すごい良かった！\n 自分の中の1番の作品になる事間違いでしょう。 ",
      "面白かった！ 笑って泣ける 歌って踊って ちょーハッピーな映画だっ...\n 面白かった！笑って泣ける歌って踊ってちょーハッピーな映画だったその中にも競争社会に生きる若者の苦悩とか親が決めた未来への反発を重くなりすぎず明るく描かれていて安心してみれた ",
      "All is well\n インドの超難解大学での、3バカトリオの学園コメディ。しかし、学生の自殺問題や学歴至上主義の競争社会にも触れていて、インドの社会問題を垣間見れる。そして何よりランチャーのきっと、うまくいくの生き方や考え方は素晴らしいと思うし、共感する。ミュージカルの場面はやはり、インド映画。3時間というのが少し長い感じもするが、見たあと、晴れ晴れするよい映画。 ",
      "あっぱれ\n 面白かった！！！インド映画は何本か観てるけど、分かりにくい描写や日本との貞操観念や笑いのセンスの違いで？？となることも多々あるんだけど、この映画はその辺がなかった。遂にインド映画でキスシーンを見る日が来たことに驚きを感じた笑ホントよく出来てる。主役の俳優さん、最初ドビー・マグワイヤかと思っちゃった。 ",
      "なぜ、こんなに評判が良いのか\n 映画館で見た「PK」がなかなか面白かったので、アマゾン・プライムで見た。レビューの評判の良さが分からない。インド社会の批判なんて事をうたっている人もいるが、自分には若大将シリーズのようにして思えなかった。 ",
      "長いけどOK\n まあ、それなりに面白い。ちょっと長い。大河ﾄﾞﾗﾏのｵｰﾌﾟﾆﾝｸﾞくらい長い。たぶんﾊﾘｳｯﾄﾞだったら90分くらいのｺﾝﾊﾟｸﾄにきゅっとまとめたと思う。そこが、ｲﾝﾄﾞ映画だと思う。ｲﾝﾄﾞ映画はよく知らないけど、細部まで描ききるってことなのかな。思ったよりﾀﾞﾝｽや歌は少なかった。洗濯物でも畳ながら見るとちょうどよい。 ",
      "なかなかよかった\n ソーシャルで誰かがお薦めしていたので鑑賞した。ドラマ仕立だけど、面白かったな。 ",
      "インドエンターテイメントここに極まれり\n インド映画的演出は随所にありながら、日本人がみても、面白い映画として成立しているのが凄い。感動と笑いの波状攻撃で、3時間でもそれほど長く感じないです。エンターテイメントとしての完成度が恐ろしく高い。随所に出てくる小ネタはネットでもよく見たものなので、展開読めてしまったけど、そんなこと気にならないほど展開の山場が多くて飽きませんでした。誰もが楽しめる映画 ",
      "はじめて観た\n インド映画をはじめて観たんだけど‥私にはちょっと…>_<…ミュージカル的な場面がﾁｮｲﾁｮｲ出てきてインド独特のdanceᕕ( ᐛ )ᕗ初っ端から飛行機を仮病つかって降りるという（笑）なんじゃこりゃって感じで始まりそれ以降はこんな感じなんだって感じで観てたかな(;^_^A ",
      "笑って泣ける最高のインド映画\n iTunesの100円レンタル。インド映画はまだまだ沢山観たわけじゃないが、その中でもずば抜けて面白かった(他がイマイチなのもあるけど)171分という長さが苦にならない。歌やダンスが要らないといつもなら思うが、今回はそれも全部観てしまった。 ",
      "最高に面白い！満点！\n  「きっと、うまくいく」字幕版 Amazonプライムで鑑賞。〈あらすじ〉ランチョー、ファラン、ラージューの3人が大学時代で引き起こす騒動を描きながら、行方が分からなくなったランチョーの秘密に迫っていく物語。◎良かった所・自分は、ほとんどインド映画を観たことないので、観る前は興味がなかったのですが、ネットで評価が高かったので鑑賞しましたが、もう良い意味で裏切られましたね～最高に面白い！神映画ですw 人間ドラマ・恋愛・ミュージカル・コメディ・ミステリー・感動の要素が凝縮されていて凄く面白い！(^o^)・大学時代、親友同士だったラージュとファランは、同じ大学に通ってた嫌みな男チャトル（サイレンサー）に呼び出され、かつての友・ランチョーの行方が分からなくなったと話し、三人はランチョーを捜す為、旅に出る。途中、10年前大学時代で起きた出来事を織り交ぜながら進行するところがまた良いですね。・ミュージカル要素も最高。個人的に好きなのが、「兄弟 うまーくいくー」の曲が好きですwノリが最高で、口笛がまた良いw・この映画は、ただのギャグ映画ではないです。序盤はただのおふざけ映画かなと思いましたけど、人間ドラマや恋愛や感動も含まれてましたランチョーが友の為にファランやラージューの就職をアドバイスしたり、ヒロインのピアとランチョーとの関係、ピア姉の出産、突然歌い出してミュージカルもあって、それが一つ一つ丁寧に描かれてるのがマジで凄い。完璧です＼(^^)／・大学時代のエピソードもめちゃくちゃ面白いですが、10年後のファランとラージューとチャトルの旅もめちゃくちゃ面白い。最後はある意味どんでん返しでしたw 正直ビックリしました！(^^;・ランチョー、ファラン、ラージューのキャラが最高。自由人のランチョー、工学よりも動物の写真を撮るのが好きなファラン、なんでも神頼みのラージュー、それぞれ個性豊かキャラクターですけど、友だち想いでめちゃくちゃ良い奴ら！＼(^^)／ 　特にランチョーは天才ですw主演のアーミル・カーンの演技がとにかく最高。・学長やサイレンサーがいい具合にイラつくw・話のテンポが抜群に良かった！最後のどんでん返しも最高w　ハッピーエンドで良かったw◎気になった所・長いw～まとめ～めちゃくちゃ面白かったです！(^o^) 長い映画ですけど、恋アリ、歌アリ、笑いアリ、感動アリ、ミステリーの要素があって本当に最高です！！こんなに面白かったとは思わなかった！＼(^o^)／ ",
      "あっと言うまの３時間！\n 最後までドキドキ・ハラハラ！ウイットのある切り返しは、あったまいーなー！って思ったり、みんなで唄うノリノリなところは、めっちゃ楽しー！って思ったり、勉強できる幸せってやりたいことができる幸せって素敵だー！って思ったり観ていて、こんなに楽しく清々しい気持ちになったのは、初めてかもしれない！ボリウッドの魅力を感じた、あっという間の３時間でした！ＰＫも期待！ ",
      "すごい！！\n インド映画はほとんど観たことがなく、どんな感じなんだろうかと思っていたけれど…すっごくよかった！すごい楽しかった！笑えるところもあるし泣けるところもある。長い映画だけど全然それを感じさせないドラマがふんだんに盛り込まれている。歌やダンスもあってとにかく楽しい。自分も前向きになれるそんな映画。たくさんの人に観てほしい。 ",
      "天才の力\n 固まった人を解すには天才の力がいる ",
      "王道、なのに規格外\n インド映画は不思議だなあブラックジョークが効いてるとことわざとらしい笑いなとこと、なんか意味があるのかなあと自殺する人多いってのは知らなかった！！宗教的な関係もあるのかもなああと指輪してる奴イケメンだったなあ…あとちょっと長いよね ",
      "きっと、うまくいく\n  とても楽しく、また興奮させられる映画だったと思います特に3時間もあるのに一気見することができたのは、自分でも驚きでしたしかし見終わって見ると、ストーリーが気になりますまずタイトルは「きっと、うまくいく（オールイズウェル）」ということだと思うのですがそれならば「全部上手くいく」ですね実際この映画の結末は驚くほどにすべてが上手くいっていきます良い奴は幸せに成功し、悪い奴は罰を受けるそしてもちろん皆が幸せな大団円という形でしたしかしいくらなんでも全部上手くいき過ぎです劇中では多くの問題が発生しますが、それら本当に全部上手くいくのは見ていて先が読めるようになってしまい単調です正直な話後半の方では問題が解決するたびにその単純さに、昔見ていたアンパンマンのアニメを思い出していましたしかしそうは言えども、劇中のダンスに始まる盛り上がりの激しさやどことなくコミカルでカルチャーな雰囲気はインド映画でしか感じられない物でした話自体も深く考えるのではなく、頭を空っぽにして楽しむ時間なんだと思えばむしろ心地よい展開だったと考えています ",
      "男友達って良いですね！\n 笑って、泣いて、突っ込んで(笑)と忙しい作品でした。早く先が気になって踊りのシーンを飛ばしたくなりましたが、歌が素敵で結局全部見てしまいました。あっという間の３時間でした。 ",
      "THE・インドコメディ！\n インドムービーのお約束を盛り込みつつ、今風のテーマで面白い！お約束通り少し長い映画だけど最後まで楽しんで観ました^ ^ ",
      "最高！！！！\n 絶対に一度は観るべき映画。あと100回は観たい映画。 ",
      "170分だけどだれない。 幸せになる映画。 また見たい。\n 170分だけどだれない。幸せになる映画。また見たい。 ",
      "魔法の言葉かも\n 信念は人の心を動かすし、世界を変えることもできる。ランチョーみたいな在り方に憧れる。all is well!!! ",
      "最高\n  「うまーくいく！！」バカばっかりでくだらなくて笑えるし、友達の大切さとか、やりたいことをやる勇気とか、感動とか、頑張ろう！って思える映画。ランチョーの恋人のお姉さんの出産シーンは泣けた！あと、頭が硬い校長がボールペンをあげるシーン。。自分の信念を貫くランチョーさすがです。長かったけど、あっという間すぎた。ボリウッド映画良い！ ",
      "長いのに繰り返しみてしまう\n 何と言ってもこの映画の魅力はラージュー、ファルハーン、そしてランチョー。彼らのコメディちっくな行動は、「やらなきゃ面倒くさいことにならないのに」と少し見る人をいらいらはらはらさせる一方、常に固定観念を覆し、社会の問題提起をしてる。名台詞多し。一番好きな映画？ ",
      "4.5\n 思った以上によかった。インドでNo. 1のコメディと聞いていたのでしっかり笑う準備してたのに思わず泣いてしまいそうだった。もうコメディとかじゃなくって、しっかりとしたヒューマンドラマだよ。結構刺さる言葉もあったし、特に「今を生きろ」というような旨の言葉はすごく共感できたし、鼓舞させられる。インド映画は長くてダンスがあるというイメージだが、ほんとにそのまんま。コメディで3時間って珍しいし、飽きちゃうだろうなと思っていたが、出来事が多くて退屈するどころか詰め込み過ぎだと思う。あと、ダンスの始まり方が突然すぎでびっくりする。「スラムドッグ・ミリオネア」でもダンスシーンがあったが、ミュージカルでもないのに急に歌いだすのは新鮮な感じ。いろいろ突っ込みどころは多いが、そういうところも含めてかなりおもしろかった。 ",
      "all is well\n インド‼︎‼︎‼︎アーリヤマーン以来のインド映画（笑）奇しくも原題が、three idiots。考えさせられる内容でした。ラダック地方？と思われる最後の風景が、もうこの世のものではないくらいに美しい。心は臆病だから、麻痺させる必要がある。all is well！ ",
      "ドイツ映画\n 喜怒哀楽すべてがあって笑って泣ける。 ",
      "ホントにいい映画\n 最初らへんあれ、大丈夫かこの映画…って思うけど最高の映画青臭い感じがいいですね、うん、見て欲しい ",
      "最後は踊らなかった！\n  現代版インド映画お約束な踊りや歌が上手にストーリーにもりこまれてて、違和感なく自然に見れましただいぶ昔にみた、ムトゥ踊るマハラジャとかと違って、ちゃんとあらすじもあり見やすかった冒頭から仮病で飛行機をとめる主人公をみて、この映画はまじめに考えて見ないでゆるく見ればいいんだって思いました…過去の回想シーンから、現在の捜索シーンへとけっこうコロコロ変わるのですがはじめはすんなり理解できてたけど途中からちょっとわかりにくくなった全然学生時代と変わってないからでしょうか個人的には最後も大円団って感じでみんなで踊って欲しかったですね… ",
      "最高\n ずっと見る機会が無くて、大学生になる前に見よう！と思い観賞しましたが、最高でした。全てが重要なピースになっていて、170分も納得です。とにかく見ようか悩んでる人は絶対に見たほうがいいと思います。大学ではランチョーみたいな友達も欲しいです… ",
      "インド映画 LOVE\n 長くたってへっちゃら、インド映画だから～。どうして退屈せずに、観れるんだろう、ホント、インド映画ってスゴい！喧騒と雑踏のインドとはちょっと違って、小綺麗なキャンパスと美しい（美しすぎる！）田舎の風景が目新しくて良かった。ストーリーは深刻さを抱えながらも、ユーモアと感動にあふれていて、登場人物がどれも素晴らしい個性を発揮していて、文句なしの出来映え！ ",
      "最っっっっっっ高！！！！ ずっと見たいと思ってたけど、ほんとに見て...\n 最っっっっっっ高！！！！ずっと見たいと思ってたけど、ほんとに見て良かったインドの映画だけど日本の就職の入り口かのような大学名重視の学歴社会にも言えることがたくさんあった。学びたいことを学ぶ。結果のために勉強して、自分が何をしたいかわからなくなる教育なんて意味がない。大学入学前に見れて良かった！All is weeeeeeeeell！！！！ ",
      "無駄がない！あっという間！\n インドに根強く残るカーストの風潮を皮肉っているのでしょう。インドに数ヶ月滞在し、そのリアルさを目の当たりにした私には胸が痛むところもありました。それは差し引いた感想で、私は大好きな映画です！笑いあり、涙あり、時折り胸を締め付けられる気持ちもあり、あっという間の3時間弱！ムトゥ踊るマハラジャ以来のインド映画でしたが、これを機にどっぷりハマりたい。そう思わせてくれる、きっかけをくれる素晴らしい映画！ ",
      "大好き！！\n もう全てが大好き！！！兄弟 うまーくいく！！！わたし史上最高のインド映画です！！！ ",
      "エミネムに似ている\n はじめインド映画独特のテンポ(?)にうまく乗れず辛かったが、そのうちに慣れてくるとそうでもなくなる。(長いから絶対慣れるよ)最高のタイミングでインターミッションが入るので途中コーラを買いに行ってもわくわくが続く。ところどころ「はあ〜あ」って展開はあるけどまあそこそこに楽しめた。けど2時間くらいでおさめてほしいな、3時間観てたい世界観ではない若い頃の主人公がエミネムに似ている、あと若い頃のトム・ハンクスにも少し似ている ",
      "きっと、うまーくいく\n インド映画は初めて。 こんなに後味いい 清々しい映画は久しぶりです。噂に聞く出演者みんなでダンス(ミュージカル風？)も見れました 笑個人的に所々映るインドの美しい山道とか湖の映像がすばらしくうるっときた← ",
      "もう少し\n 短くまとまってたら、もっとオールイズウェール ",
      "食わず嫌いはダメですね！\n いやー、おもしろかったー！主役の3人がさいこー！時間を行き来するストーリーの語り口もうまい！わかりやす過ぎる展開や、御都合主義はご愛嬌。むしろ、清々しい。笑いあり、泣きあり、あっと言う間の170分でした！ ",
      "最高のインド映画\n 今まで手を出さなかったインド映画。評価の高さにつられて軽い気持ちで借りたらなにこのおもしろさ！！！！！って感じでした。すごく長いけど、まったく飽きない！目が離せない！物語構成も素晴らしいし、インド映画ならではのダンスシーンも新鮮でおもしろい。期待を大幅に上回る一本でした。ラストシーンはニヤニヤがとまらない！ ",
      "やっぱり踊った\n 青臭い理想論が描かれているけど、そこがいい。大人になってもこういう気持ちを大切にしたい ",
      "はじめてのインド映画\n 面白かった！ ",
      "おーるいーずうぇ〜るが頭から離れなくなる\n おーるいーずうぇ〜るが頭から離れなくなる ",
      "きっと、うまくいく\n ルック◯シナリオ◯アクター◯デプス◯ラスト◯オススメ◯オリジナル吹き替え版テレビ初放送という事で鑑賞また見たい傑作とても人生の勉強になった。インド映画は初めて？見た、少しミュージカルもあったけどそれも面白かった。笑いもあって楽しく観れた。3時間の長編映画だけど、それを感じさせない面白さと、友情、最高の仲間、成長した仲間たちの再会。最高。卒業式からのラストまでは思わず泣いてしまった。最高のラストだっだ。新年早々最高の映画にであった。いい年が迎えれそう ",
      "素晴らしい映画\n インド映画は初めて観ましたが、これほど完成度が高いとは思いませんでした。全体的にコメディ調でストーリーは進んでいきますが、扱っているテーマというものはシリアスで少し重たいものだと思います。インドでは病気などよりも自殺で命を落とす人が多く、競争社会で負けてしまった人には絶望しかないという状況だということですが、日本と似た姿をインドから感じ取れました。競争だけにすべてを捧げても最後には空虚な気持ちしか残らない、本当に人生で成功するとはどういうことなのか、そんな見落としがちな重要なテーマを扱いながら、重たすぎる雰囲気はなく、軽快なテンポで話が進んでいくので、あっという間に時間が過ぎていきました。同じパターンを何回も絶妙なタイミングで使って、笑いをとるという手法も良かったですし、音楽やダンスもいいスパイスとして効いていたと思います！最高の映画でした。 ",
      "面白い！\n インド映画は敬遠しがちだったのですが、ストーリーはもちろん、歌やダンスもひっくるめて楽しめました！ボリウッド映画を観るには入りやすい作品かもです。 ",
      "ずっと楽しめる\n 老若男女みんな楽しめる作品だと思う。長いけど見ていて飽きないし、話の構成も素晴らしく、次の展開が気になってしまう。友情、家族愛、恋愛すべて素晴らしかった。落ち込んだときもう一度みたい。 ",
      "良い良い良い\n 初インド映画です。長いの知ってたし実際長いのですが、中だるみもなく、最後まで飽きずに鑑賞しました。涙あり笑いありのエンターテインメント‼︎映画ってこうでなくっちゃって思わせてくれる素晴らしい作品でした。大好きな映画の１つになりました。観て良かったです。 ",
      "初めてのインド映画にオススメ\n 私が初めて見たインド映画。3時間の長さを感じさせないほどテンポが良いです。ついつい癖になっちゃう歌と踊り、そして笑い。インドの教育制度や実情を描きながら、クレバーなランチョーとファラン、ラジューと3人の織りなす人情劇に引き込まれます。 ",
      "笑えるし泣ける\n けど3時間は長いそしてオチがわかりやすい ",
      "使えてこその知識\n  難関工科大学生3人が、ハングオーバーのようにはちゃめちゃに過ごして友情を深めながら、競争社会の学歴/偏差値/成績重視による、使えない教育に疑問を投げかけ、知識は使って周りに還元してこそだと訴えかけてくる。世の中の殆どはファハールかラジューかチャトゥールの道を辿るが、ランチョーの言う「優秀なら成功は着いてくる」の通り、ランチョーと過ごした大学卒業後のファハールとラジューは頭を使っていて機転が利き、敷かれたレールなしに自分らしく成功している様子で、かつピアの人生を良くする事に奔走していて、見ていて嬉しかった。ランチョーの教育者としてのキャリアは、ファハールとラジューとの出会いから始まっていたんだなと思った。図星な発言をぶつけてメンツを潰してしまうため校長の目の敵にされながらも、ランチョーが意味のある教育を体現し、知識を友達や校長の娘を助ける事に使う姿と、徐々に身を以てランチョーを理解し評価していく校長の関係性の変化も微笑ましかった。校長の次女ピアは、婚約者を見る目を開かせたのはランチョーだが、医者の卵として臨機応変に人助けし、意志を強く持っている。その様子から、校長も本来はランチョーのようだったが、競争社会に身を置く学校を運営し学生の未来を預かる身として、効率的な点取り教育をせざるを得なかったのかなと思った。インド映画ならではの歌と踊りも現代的でとても楽しめて、かなり笑えて、指針にもなる大好きな作品。 ",
      "素晴らしい！！\n 長い！！！！目が疲れる！！！でも絶対見て欲しい！！！劇中で歌う歌から元気をもらえます！！！テンポも良く、邦題もセンスあります ",
      "オール イズ ウェール♪\n 長い映画だけど、観ておいて良かった。色々思い出させてくれるいい映画。主人公がいいヤツ過ぎる!! ",
      "気持ちの良い友情物語\n スローテンポな映画。吹き替えで、ゆっかりながら見したい。熱い友情に、ラストはニッコリ。クスリと笑えるポイントが散りばめられてます。 ",
      "すごく長いけど見る価値あり\n  最初から最後までずっと笑いあり涙あり考えさせられるすごく魅力のある映画。3時間近く長い映画だけどみていてたのしかった。 ",
      "泣ける男の友情愛！\n 約3時間の長編映画ですが、その長さを感じさせない素晴らしい映画でした。ストーリーはもちろんのこと、インド映画独特の歌と踊りが程よくあることで、最後まで飽きずに疲れることなく鑑賞できました。また男性の友情愛に感激もしつつ、学ぶことも多い映画です。観終わった後に、気分がスッキリしました。ぜひ10代の方に観ていただきたい作品ですね。 ",
      "初インド映画見ました！、 こんな面白いとは思わなかったです！ 教訓...\n 初インド映画見ました！、こんな面白いとは思わなかったです！教訓になるいい映画です！ ",
      "初インド映画鑑賞\n 初めは見慣れない感じだったけど、だんだん素直に面白く観れた。お約束のダンスシーンになると今までの俳優さん達が、まるで人が変わったようにダンサブルで、とても面白かった。教訓めいた部分に、ややベタな感じ〜と思いながらも、何回もホロリとさせられて、3時間近くもある長い映画、十二分に楽しませて貰いました。 ",
      "全部がスッキリするインド映画！！\n とっても長いんだけど、少しも飽きる時間がない！これを見てインド映画に興味津々になった！！色んなモヤモヤがあるけど最後にぜんっぶスッキリしてスカッとする！途中のダンスシーンとかもインド映画って感じで楽しめました。また見たい！ ",
      "人生のバイブルです。\n インド映画っていうとひたすら踊ってるイメージしかなかったけど、こんな素晴らしい作品だとは思わなかった。この映画観てから、これを超える作品に未だ出会っていません。 ",
      "あーよかった\n 泣けるし、笑えるし。ああほんといい映画でした。なんかふさいじゃう日に、また見たいな。、 ",
      "ボリウッドの底力、そして現在のインド。\n インド映画は初めてでした。率直な感想はめちゃくちゃ面白い！！一般的なミュージカル的なシーンは今まで大嫌いだったのですが、これは笑える所もあったりと不覚ながら楽しめました。笑この映画はインドの社会的背景もわかるし、人生の教訓にもなります。さらにそれでいて説教臭くない。笑あと全然飽きませんでした。次々と場面が変わり、一難、もう一難とありとても「長い」と思いませんでした。そして、一つ重要なのがラストへの盛り上がり方！本当に面白いし、しっかりとまとめてある！！！キャストもピッタリだし、星5は妥当かなと思うくらいでした！！！ ",
      "面白かった\n 人から薦められ見た。最初はインド映画でコメディであることで、あまり気が進まなかったが、結構長い映画なのにあきもせずにがっつりはまってしまった。吹き出すとこもしんみりするところもあり、いいバランスで気分転換になった。 ",
      "こんな友達が欲しい!\n 頭がいいだけではなくユーモアのある人はとても面白い!面白いだけではなく主人公の言動や行動は的を射るものばかりであり、面白いほど主人公の思いどおりになるところがいい!ボリウッド映画は初めて見たが、ものすごくハマった!ただミュージカルシーンはあまりいらない…シンクロムービーで十分!あとこの映画は3時間あったが、2時間でおさめられそう。 ",
      "コメディで一番好き！\n インド映画だから…と思って敬遠している人にこそ見て欲しい作品。お腹を抱えて笑いながら泣いたコメディ映画は初めてでした。 ",
      "全部入り\n この映画は、最近うまくいってなく元気になりたいというひとにオススメです。全部入りというのは、笑えて、泣けて、恋愛もハラハラする場面もあり、社会問題をとりあげ、エネルギーのすごいミュージカルもあるという意味です。とにかくおもしろいです。ふくせんの張り方、回収も完璧でとても満足できる映画になっています。挿入歌も依存性が高くて、何回も聞いてしまうほどです。とにかくおもしろい映画でした。 ",
      "祈らずにはいられない\n 見てよかった。なんのために学ぶのか、考えさせられる。 ",
      "素晴らしい\n 170分という長い時間なのにも関わらず飽きさせない、テンポが良く内容が面白かった。明るい歌とダンスは自然と笑顔にしてくれるし、見入ってしまいます。3回も見ちゃいました！是非みるべきだと思います。 ",
      "すごく面白かった。\n いっぱい笑えていっぱい泣ける。やりたい事を素直にやっていいんだと思えるし友達との繋がりも青春で前向きになれる作品！ ",
      "初インド映画がこれでよかった！\n 青春時代の挫折と喜び、様々な愛を通して人生を肯定する素晴らしい一本でした。インド映画のお約束である歌とダンスも盛り込まれています。とてもいい歌ですがめちゃくちゃ頭に残ります。 ",
      "久々に良い映画に出会えた！\n あっという間の3時間だった。涙あり、笑いありの、友情や家族の愛に満ち溢れたお話。自分の好きなことをする。楽しいことする。当たり前に誰しもに与えられた権利だけれど、社会で生きていくには難しかったりする。学歴社会が問題として描かれていたけど、それに立ち向かう主人公の姿が何とも爽快だった。自分の気持ちに正直に生きる素晴らしさを教えられました。多くの人に勧めたい作品☆ ",
      "泣き虫3人組\n  長編だが時間を感じさせない傑作。本だとページのはしっこを折り曲げておきたくなるような台詞がちょいちょい出てきて印象的。「試験は何度でもあるが父親は一人だ。」「臆病さを捨てろ、でないと50年後死の床で後悔する。あの時、勇気を出せば僕の人生は、って。」とか。それに歌の後に首吊りシーン。観てる側への突き落とし具合にも驚いた。さらにカメラマンになるための説得するシーンの父親への気持ちや財布に両親の写真の話には泣けた泣けた。久々のヒットな泣ける作品に出会えた。過去と現在の同時進行がまたいい。ハリウッドでリメイクするなら主演はベタでいくならトビーマグワイアか？キャスティングが楽しみ。お尻型のイスが可愛すぎ。曲がしばらく頭から離れなさそう。『心はとても臆病だ。マヒさせる必要がある。困難が発生した時にはこう唱える。「うまーくいーく」無視する勇気が出る。』、、上手い脚本だー。歌無しのハリウッド版で上手に作ればショーシャンク並みの作品になりそうな映画。、、ラストの海が連想させただけか？ ",
      "インド映画への偏見が消えました！\n インド映画といえば、「踊るマハラジャ」のような安直な構図が自分の中にあった。また、吹き替え版が無く、使用言語が、英語とヒンドゥのミックス。それでも、手に取ったのは、自分が良く行くレンタルビデオショップで、「第4回 ビデオ屋さん大賞」のコーナーが設けてあり、堂々第一位が本作品であった。あの時、この作品に出会えた事で、自分の過去を振り返るきっかけをもらったし、また、未来について真剣に考えてみたくなった。近年自分が意識して鑑賞した映画で、こんな気持ちになった映画は、他に無い。出演している俳優たち、演技、音楽、ダンス、映像、カメラワーク、どれをとっても、自分がマハラジャ以来抱いていた「インド映画」の概念を根底から覆してあまるほどの、インパクトを貰った。そして、これらを、現在と未来とを行き来しながら、二つの物語を展開させるという手法で撮り、進めた、監督の手腕そして、恐らく最大の功労者は、脚本であろう。涙あり、笑いあり、なんていう誘い文句が陳腐に思えるほど、本気で勘当した、一本だった、これは、自分の映画史、最大級のヒット作である。 ",
      "インドの底力と影がうまく配置されてる\n ITでイケイケ状態に至ったインドという国の底力と影がうまく配置されてる．お薦め．「いまを生きるに下ネタギャグとインドダンスを加えた映画」との評があったが，それに「サニー」の大学版成分が追加された感じ ",
      "学長はうける\n ドラマでいったら2クール分くらい作れそうな豊富なエピソードで楽しませてくれる。死と生が日常に隣り合わせている感覚は最近の映画では見れないもので新鮮ではあった。貧富の差を露骨に描いたり、出産シーンをドタバタにしたり、下ネタの境界線もこっちとは差違を感じる。この映画に対する評価はストーリーの重厚さにあるのだろうと思うし、コメディーとしては十分楽しめる。ハードルの低くさが高評価に繋がっている、のではないことを祈る。全体的に小細工が多いので、長尺がそのまま冗長な印象を与えている。 ",
      "なめてた。\n 初のインド映画とゆうことで、少しなめて鑑賞を開始。すると、いつの間にか3時間が過ぎていた。主人公をはじめとする、3人が描くコメディの様で深いメッセージは物凄く、伝わりやすいもので鑑賞する価値ありです。 ",
      "2015年 1番\n 先ほど、DVDで鑑賞しました。年が始まって4日しか経っていませんが、個人的に今年見た映画1番に決定です。男子校出身の社会人は是非とも見て頂きたいです。今の仕事を改めて見つめ直す点も多くあります。インド映画と思って偏見を持っていた自分に後悔しています。スクリーンで見たかったです ",
      "初めてインド映画を観た♪\n 初めて観たインド映画でしたが、笑いあり涙あり、そしてインド映画特有かと思いますがダンスあり。笑ストーリーはとにかく長いですが、でも主役の3人の成長、取り巻く家族や恋人の姿、これからも前向きにポジティブに生きていこう！と思わせてくれる映画でした！！いろんな人に見てほしいです。 ",
      "おーるいーずうぇる！\n 最初から最後までずっとハイテンション！所々に出てくる歌と踊りはとても愉快で耳に残る！あぁインド映画だって感じるでもやはり少々長くて途中退屈になるところもある ",
      "かなりいい！\n 大学で出会った3人の仲間が友情を深める話。意外と単純ではなく、それなりに意外な真実が明らかになり、感動的なシーンも待ち受けている。インド映画として不可欠？な歌とダンスシーンに違和感がなければ、かなり上質の青春映画だ。 ",
      "底抜けの明るさの中に\n インド映画、初めて見ました。底抜けの明るさの中に、宗教的問題や家庭事情などインド事情が隠れた映画で、170分ある比較的長い映画ですが物語のつなぎがうまく、飽きることなく見ることができました。涙を誘うシーンもすぐに笑いにかえてしまうところや、突然歌い出し皆で踊り出すところはインド映画らしくていいですね。見た後心がからっとしました。 ",
      "インド映画\n 評判につられて鑑賞インド映画は初めてですテンポ良く進むので長さはあまり気になりませんでした話は主人公を探すために親友二人とライバルが旅をするのですがライバルが終始バカにされていてなんだかなぁと感じた出産のシーンでアポロ13を思い出しました ",
      "なぜ高評価なのか？\n う～ん？友人や恋愛が安っぽかった。しかもイライジャウッド似の主人公中心だったのがちょっとイメージと違ってた。良く観るとイライジャウッドかかき回すだけの内容だったのであまり共感出来ませんでした。しかもインドでは2部構成なのか長過ぎた。もうちょっと事がまとまってて主人公3人が均等に活躍してたらもっと楽しめたかも。さすがインド映画特有の所々のダンスは昔のインド映画よりは観やすくなって良かったです。 ",
      "友達ってやっぱり大事！\n 友達って大事だなって思えてくる映画でした。その中で笑いあり感動あり歌ありで素晴らしい作品でした。3時間という長さでしたが飽きさせることのなくとても内容が濃く出来上がってました。自分にも何でも話せて信頼できて一緒にいて楽しい親友が欲しいです。 ",
      "長い\n インド映画特有の3時間映画まあ、しかし内容の濃いこと長さの分、細かい描写にも手を付けるってのがインド映画の特徴なんだな内容的には友情、勉強とはなにか、笑いこんなところ終始笑えて、最後には感動いい流れだった学問とはなんであるかというところを学べた作品でしたただ、長かった(笑) ",
      "現代インドの青春グラフィティ\n 歌ありダンスありのいわゆる“ボリウッド・ムービー”を今作に期待すると肩透かしを食うかもしれないが（歌とダンスもあるが他のインド映画と比べれば大分控えめ）、逆にミュージカルが苦手という人には観やすい、入門用インド映画かもしれない。確かに、多くのインド映画と同様3時間近い長尺だし、四十過ぎのアーミル・カーンが大学生（“3バカトリオ”のリーダー格ランチョー）を演じるのは無理があるなあとか、「うまーく、いくー」が合言葉でもうまくいきすぎだろとか、思うところがあるにはあるし、最後のオチはかなり前の段階でわかってしまうが、もう、そんなことはどうでもよくなるくらいストーリーが良く出来ている。特に、前半、設定や台詞で巧妙に張り巡らされた伏線がキレイに回収される見事な後半には唸った。ここで描かれる格差や競争といった現代インドの社会状況は、現実にはもっと厳しいものに違いない。「うまーく、いくー」の合言葉ではうまくいかないこともたくさんあるに違いない。でも、だからこそ小説や映画といったフィクションで希望や夢を描くことが重要なのだ。インド本国で大ヒットしたという理由はその辺りにあるんじゃないかと思う。 ",
      "痛快！\n インド映画ははじめてみたんですが、痛快でした！ちょっと長いかな、と感じたけど、面白かったです。みていて気持ちよかった！ ",
      "コンテンポラリーインディア\n サタジットレイやスラムドッグミリオネアを除いて初めてインド映画を最初から最後まで見た。凄くちゃんとしてる気が。降るべきところでちゃんと雨が降って雷がなる感じ。ただし、長過ぎてうんざりするが。乗りは植木等の日本無責任野郎からユーモアを抜いた感じというか真面目にした感じ。まぁ植木等に真面目さは日本人は求めないのだけれど。サービス精神旺盛で全部詰め込む感じは嫌いじゃないけど、それを雑にじゃなくて、律儀に丁寧に詰めるのでちょっと食傷気味。内容的には、高度経済成長期よろしく、若者はエンジニアを目指す。一つでも上の経済カーストに這い上がるために。でも、なぜか辛いことがあるとすぐ自殺に向かうヤングインディアン達の話。それがインドの現実だとは思えないが、それほどに命の相対的な価値が低いのはある程度事実なのかも。人の数と、複雑な信仰事情的に。因みに歌と踊りはかなり少なめ。で音が大分弱い。結果ボリウッド感薄め。 ",
      "見事な作品\n 少々尺が長いのと途中でオチが分かってしまうのが玉に瑕と言った感じだが、本作を一言で表すならやはり“見事な作品”としか言いようがないのではないだろうか。笑いと涙の波状攻撃。良く練られたシナリオ。そして一貫したメッセージ性。張られた伏線の回収に至るまでそれはそれは良く出来ている。とにかく多くを語るより、まだ観ていない人は是非観て欲しい一本である。 ",
      "もうね・・・。\n たまらなく好き（笑）昔、ムトゥー 踊るマハラジャを観て、インド映画に度肝を抜かれ(？)、2度と観ることは無いだろうと思っていたが、口コミと言う誘惑に負けて、劇場に足を運んじゃった・・・。3時間か・・・、相変わらずインド映画長い長い・・・。な〜んて思っていたら・・・、ベタ上等！3馬鹿最高！笑って、泣ける極上なエンターテイメント作品じゃないっすか・・・。歌も踊りも控え目なのが良かった♪オススメっす♪ ",
      "カロリー高いデンジャラス映画\n とにかく色々詰め込すぎ！ストーリーも演出もクサい！何かと言えばすぐ歌って踊る！…でも面白かった！世界観に全力で浸れるかによって楽しめるかどうかが決まります。最初から最後まで全速力で突っ走る映画のノリにうまく乗れたらとても楽しめるけど、途中でふっと我に返ってしまうと一気に冷めてしまう危険も併せ持つかなりデンジャラスな映画です。なんていうのかなあ、「考えるな！感じろ！！」みたいなことかな？私はモナの出産のくだりでやや我に返りかけました。この映画に心底浸れる人はとても良い人で、とても騙されやすい人だと思います（笑）。 ",
      "今まで観たインド映画で一番！！\n ミュージカルがちょっと苦手な方でもこの作品はきっと楽しめます！笑って泣けて、ハラハラドキドキ、勇気をもらえる最高の映画です！ ",
      "きっと、うまくいくんだ！！\n 笑い、感動、音楽、恋愛、色んなものが、たくさん詰まった作品。3時間ぐらいだけど、全然長さを感じさせなかった。最高に面白い！カリスマ性のあるランチョーは、みんなのヒーロー。友達目線で彼を見てしまう。ランチョーなら、なんとかしてくれる、きっとうまくやってくれる。きっとうまくいく、が口癖のランチョーから、親友2人も影響を受けてどんどんうまくいってゆく。人生は悲しいこともあるし、背負うものもある。でもきっと、うまくいく！ポジティブ最高！ ",
      "ずっと三馬鹿を観ていたくなる作品。\n 非常に良かった。笑いあり、泣きあり。そして歌と踊りあり。最高でした。基本は馬鹿な学生生活を描いたコメディ。ですが、彼らの学生生活から苛烈な競争と家族の期待・人生を背負わされた若者の哀しい生き様も同時に描かれています。競争を推奨し過ぎる社会、競争から外れた者を省みない社会。成長という利点のみが注目される中で篩から落とされた者達も同じ人間であることが忘れられてしまう。そんな社会の中で単一ではない生き方を提示する『自分が好きなように生きてみてもいいんじゃないか』。社会が、周りが望む生き方をしなくても「きっと、うまくいく」と背中を押しているのが本作と言えます。10年前の過去と現在が並行的に進行する作りは細かい設定や人物/イベントの登場順番がキチンと考えられており観ていて飽きない。ググッと惹きこまれます。惜しむらくは潜在的な差別と未だ残る無神経な部分。競争の弊害を描こうとするあまり、競争に熱心な人物を過度に貶める感じがあり若干の嫌悪感がありました。或る登場人物が他国出身で言語に弱い設定は不要では。。あと或る単語をネタとして使っているのですが。昨今耳にするインドの現状を考慮すると、こんな軽々しく笑いのネタにするような感じではないのでは。言いたくないですが或る犯罪に対する意識が低いのでは、と思わざるを得ない作りにはなっていました。とは言え、上映時間170分ありますが体感時間はあっという間。もっと、もっと三馬鹿を観ていたい。そんな風に思う作品でした。オススメです。 ",
      "きっと、うまくいくよね。\n これ、いい映画だわ。笑って、泣いて、これぞエンターテイメントというお手本のような映画。名門工科大の型破りの自由人と苦学生の友人たちのドタバタ学生生活、その10年後に明らかになるミステリー。170分という長尺にもかかわらず、だれるポイント一切なしで一気に観れる。たくさんの金言に溢れていて、『ニュー・シネマ・パラダイス』を観たときのような暖かい涙が流れたよ。映画ファンはスルー禁止の名作です。 ",
      "大好き\n これスゴく好きです（≧∇≦）歌•ダンスあり、笑いあり、涙あり！時間を感じず、夢中になって観てしまいました！インドの女優さんはみんな美人すぎる♡ ",
      "こんな映画みたかった\n  泣いて笑って、これがエンターテインメントなのか。コメディで驚きと笑いをたくさん与えて貰える映画！内容も分かり易く日本には絶対にない映画だと思った。あ～～インド映画を観たあとは、いつもインドカレーが食べたくなる…・優秀をめざしていれば成功は必ず付いてくる・未来は誰にも分からない、怖がるな・自分の道を切り開いていくそれがランチョー導師・アーール，イーーズ，ウェーーールサイレンサー「私は大会社の副社長、あいつはアイウエオの先生かぁ～（笑）」ラージュ＆ファルハーン「この恥カキクケコめ（そして耳栓、鼻栓）」ｗｗｗｗｗ ",
      "前向きになれたのです\n 3時間という長さ全く感じさせない。綺麗に話がまとまっていて、スッキリ爽快何のために学ぶのか、自分にとって有意義な人生とはなにかそこには壁があるかもしれないけど、大丈夫。きっとうまくいく ",
      "きっと脚本が良い\n 初めてのボリウッド作品ハードルも低く設定。結果はるか上空を飛んでた良い作品。僕のように初めてインド映画を見る方はこの作品から始めたらいいんじゃないかと思う。一つ一つのエピソードが繋がってないようで実は成長した後の2人の行動はランチョーの影響を受けてたり、エピソードが回収され繋がって行く感じも気持ち良かった。良い事も悪い事もやがて繋がって人生は出来て行くのだと教えられました。ランチョー教授の人生を説く授業に心撃たれました。うま〜く、いく。 ",
      "うまくいく\n やたらと評価されてたので期待値MAXで鑑賞きっとうまくいきすぎな気もしないでもないんだがww笑ったり泣いたりで最後まで面白くて170分という長さはそんなに感じなかったインド社会が抱える問題も巧みに織り込まれ描かれている観終わったあとは背中をそっと押されて清々しい気持ちになれる ",
      "☆ ♪〜ズビドゥビ パランパン\n 映画がまだ娯楽の中心を占めているインドらしいエンターテイメントを追求した作品ですが、農業国からＩＴ大国へと変貌しつつあるインド国内の現状をシビアに描いている一面も垣間見られます。近年、ボリウッドと称されるインド映画ですが、その源流はやはりハリウッド製の商業映画に他ならないでしょう。 分かり易い勧善懲悪の図式と全てが丸く収まるハッピーエンドの結末にそのことが顕著に出ています。所詮、映画なのだから、現実的にこんなにうまく話が進む訳はないんだけど、知らぬ間にランチョーたちの一挙一動に夢中になり、共感し、奮闘する彼らを応援したくなります。とにかく世の規則に常に挑戦する不屈の男＝ランチョーを演じるアミール・カーンの演技が素晴らしいの一言❗ランチョーは生まれながらの天才ではなかったけれど、貪欲なほどの学問・知識へのあくなき探求心が、今日の優秀な彼を作り上げたのです。アプローチの仕方はそれぞれ違うが、ランチョーたち悪友三人の友情の深さと絆の強さにも感動しました。ビバ、ボリウッド‼️ ",
      "人生のベストを塗り替えるボリウッド超大作\n 最も優れている映画は、全ての感情が揺さぶられる映画だとするならば、まさにこの映画は最も優れている作品と言えるだろう。その理由のひとつに、キャラクターの魅力があるだろう。自由人ランチョー率いる\"３バカトリオ\"は難関理系大学の問題児として扱われているが、親近感があり、彼らのやることなすことには思わず笑ってしまう。まさにバカと天才は紙一重。彼らのライバルである校内のエリート学生や堅物の学長などもいい味を出している。誰が見てもわかりやすく、楽しい作品になっていることは間違いない。次に、計算しつくした物語の構成である。３バカトリオの学園ものかと思いきや、実は彼らの１０年後も同時に描かれている。物語は消息を絶ってしまったランチョーを探しに出かけるとこから始まる。そして昔を懐かしむように大学時代を振り返るという構成。冒頭はミステリアスな雰囲気で観客の心をつかみ、中盤では学園ドラマで親近感を持たせた後に、終盤、現代に戻り話を締めくくる。こうした構成により、３時間という上映時間を感じさせないように作られているのだ。そして話の舞台とその裏に隠されたテーマである。ただの\"楽しいお話\"では、鑑賞している最中は楽しくても、鑑賞後に内容を忘れてしまうことがある。それは結局、作品のテーマについて深く租借しないからだろう。人生や価値観を変えてしまう映画には必ず答えのないテーマが隠されている。『きっと、うまくいく』にも、コメディの裏に隠された深刻なテーマが潜んでいるのだ。本作品はインドの現状をリアルに書き出している。超難関エリート理系大学でエンジニアを目指している生徒達はみな、社会や学校、家族からのプレッシャーと日夜戦っているのだ。これは現実にインドで起こっている社会問題で、それとどう向き合っていくかというヒントがこの映画には隠されているのだろう。この映画が終盤に向かうとき、誰もが笑顔になっているに違いない。ふさがっていた気持ちも晴れ、「きっと、うまくいく」と口にするだろう。もう一度自分の人生と向き合おうと、そう思える作品である。 ",
      "インド音楽のクオリティ高杉ィィ！\n 正直、本作には全く期待していませんでした。むしろ絶対つまらねーと思いつつ借りたくらいです。青木さやかがNHKの番組で面白いって紹介してなかったら見ることなく人生を終えていました。ありがとう！！学びとはなにか人生とは何かを考えさせられた映画でした。映画をみながらだと流れてしまうので、サウンドトラックの日本語訳をネットで調べてよく読んでみてください。より一層考えさせられます。音楽も含めてすべての面で100点です。キャッチコピーにもあった、思い切り笑って爽やかに泣く。まさにそういう映画です！絶対見るべき映画！見たら共感したでも押してください笑 ",
      "初めてのインド映画\n 初めてインド映画みたんですが、今まで、映画に踊りとかあったらミュージカルみたいで不自然かな？などおもっていたのですがそんなこはなく。久しぶりにすっきりする映画に出会えた気がしました。楽しいのに、面白いのにどこか感動する要素がある。なかなか新しく感じでした！ ",
      "惜しい\n  前半はすごく面白かったが、3人が試験でズルをする場面あたりから乗れなくなった。ランチョーとファランは努力の末に成功を掴んでいるが、ラジューは特別勉強を頑張ったわけでもないのに成功したというのはあまりにも都合がよすぎると思う。また、ランチョーとファランが試験問題を盗みに行くのも全く理解できない。ラジューがせっかく退学を免れたにもかかわらず、なぜそのようなリスキーな行動に出るのか。ラジューが必死に勉強して試験に合格する展開の方が納得がいくと思う。ランチョーのキャラクターは魅力的だし、他にも良いところはたくさんあっただけに残念。 ",
      "傑作\n 近くの映画館で上映されており、レビューがやたら評価の高いものばかりだったので鑑賞へ。評判に違わぬ素晴らしい映画であった。展開はベタなところが多いのだが、それがまた人類普遍の喜怒哀楽のツボなんだろう。170分という長尺も気にならないジェットコースタームービー。あー、俺もランチューみたいな人間になる予定だったんだがな。きっと、うまくいく。 ",
      "期待しすぎたかもしれない\n  今まで見た中では一番ダンスシーンの少ないインド映画だった。長いけどよくまとまった映画だったと思う。ただ、自分はあまり高い評価ではなかったです。放題の「きっと、うまくいく」というフレーズが映画のテーマなんだけど、それがあまり心に入ってこなかった。それは主人公が天才だからだと思う。学校で先生と対立しようが、名前を騙っていようが、突然失踪しようが、ラストでの成功者の姿は苦労を感じさせない。成功している理由がただ一つ、天才だからというのは、映画のテーマからみてどうなんだろう。そんな天才が言う、きっとうまくいくよ、という言葉は、自殺する前にもう一度チャンスが欲しいと歌った彼にとどくだろうか。主人公がもっと凡人で、本当にしんどくて、努力を重ねて得た成功が最後に描かれていたら、もっとこの映画のテーマは万人に勇気を与えるものになったんじゃないだろうか。ただ、天才が凡人の中で凡人とは違う感覚を見せつけただけのように見える。実際学生時代に彼らがやったことは犯罪行為が多かった。学長が厳しいからと言って許されるわけじゃないし、それが嫌なら他の学校行けばいいよね。それに成績二番の彼は特に悪いことをしたわけでもないのにひどい仕打ち。そのへんも気になりました。とはいっても、悪くはない映画だった。期待しすぎたかもしれません。 ",
      "泣いた\n  踊りと歌が長くて多かったですw ストーリー的に好きですが踊りと歌が…w後半から感動して涙が出た 見終わったあと私はバカだけど人生一回だし自分の人生だって思えましたwインドの俳優さん演技上手い ",
      "『Aal Izz Well』アール・イーズ・ウェル！ 叫びたくなる^^;\n いい映画じゃないか！インド映画、もっと観てみたいと思う。もう一度、大学時代に真剣に戻りたくなった。長いけど、飽きない。本当にいい^^今年、最後の最後に、いい映画に巡り会えた^^ ",
      "魅力に溢れた映画\n 本当に楽しい映画。最初から最後まで見どころ沢山、伏線も沢山。魅力的な主人公たちも演出もストーリーもラストシーンも好き。あと校長も。 ",
      "あたし史上の最高傑作♬\n 5月の時点で映画を観に行った全ての人があまりに絶賛するので観に行きたかったけどタイミング合わず(u_u)10月にまた一部の劇場て上映すると知り、駆け込みで今度こそっ！と鑑賞。とにかく『素晴らしい』の一言(((o(*ﾟ▽ﾟ*)o)))笑い有り涙有りってこーゆー事を言うんだーと感心してしまいました(*^^*)地元愛知県の両親にも見せてあげたいけど近くでの上映がないので、12/3に買っちゃいましたDVD♬年末年始は両親に素敵な映画のお披露目会です♡ ",
      "あまりに最高\n 本当にすばらしい作品。言葉がでないくらい良い。見終わった後では世界が何だか違って見えるし、気分は最高。こんな作品に出会えるから、映画も演劇もやめられないんだ。\"アールイズウェル\"を忘れずに生きていこう。 ",
      "落ち込んだ時、この呪文を唱えよう。「うまーくいーく」\n 世界一の映画大国インドから、愛すべき映画がやって来た！インドでは歴代No.1のメガヒット、世界中での大ヒットも頷ける。確かにこれまで見たインド映画では一番好きかも。原題の“3ldiots”とは、3バカの意味。インド屈指のエリート大学で出会った3人の若者。自由奔放な天才人ランチョー。父の意に反して密かに写真家を夢見るファルハーン。(本作の語り部)信仰心熱い貧乏人ラージュー。彼らが過ごしたハチャメチャなキャンパスライフ。そして10年後、突然姿をくらましたランチョーを、二人が捜す。大学時代と現在が交差して話は進むのだが…とにかく、楽しいのだ！笑えて、ほっこりして、ちょっぴり感動して…映画から得られる最大の喜びがてんこ盛り。ランチョー、ファルハーン、ラージュー、この3人がたまらなく愛おしい。こういう学生時代からの悪友って、誰にも居る筈。インド現在の学歴社会をチクリと風刺。学びとは、いい点を取ったり誰かを蹴落とすのではなく、知識を増やす事。また、親や周囲の言われるがままに将来を歩むんじゃない。自分の夢を目指せばいいのだ。友情物語に夢…これらは万国共通。本作がヒットした要因が、ここにある。ハッキリ言って、展開はベタ。漫画チックでもある。権威主義の学長やイヤミなライバル学生(「モンスターズ・インク」のランドールみたいな奴)の描かれ方なんてステレオタイプ。だけど作品に勢いがあり、全く気にならない。インド映画お得意のロマンスもミュージカルもアリ。このミュージカル・シーンが楽しくて仕方ない。お腹いっぱいの面白味をたっぷり詰め込んだ、充実の170分！これぞ、楽しい面白い映画。落ち込んだ時、この呪文を唱えよう。「うまーくいーく」 ",
      "良すぎて盆に2回観た。なんかすごいテンションが上がる映画だったな、...\n 良すぎて盆に2回観た。なんかすごいテンションが上がる映画だったな、急に皆で踊り出すやつとか私もやる〜って気分になる。アール イズ ウェール！ ",
      "現代ボリウッド映画の傑作\n 大人を笑って泣かせる傑作。さすが仏教発祥の国。ぶれない哲学を含んだエンターテイメントに脱帽。主演のアーミル・カーンは、インドのミスター・ビーンであり、ジーン・ケリーだ。誰もが爽やかな幸福感に包まれること間違いなし！ ",
      "人生とはなんと素晴らしい映画\n ＜解説＞　インド映画というものはこれで２本目でした。映画というのはそこに行かずともその国の文化など一緒に教えてくれます。この映画を見て家族の絆や友情というものは世界共通で共有出来るものなんだということを再度教えてもらいました。映画をみて喜怒哀楽全ての感情を受け、１８０分という時間がホントあっという間でした。鑑賞後、人生とは何と素晴らしいものなんだろうと思わせてくれました。元気をもらえる素晴らしい映画だと思います。 ",
      "今年一番のオススメ！\n 喜怒哀楽がすべてつまったかのような、素晴らしい映画です！長い映画ですがあっという間に時間がすぎました。 ",
      "Aal izz well !!\n 軽いようで、深い。重い場面も、明るい！受験戦争に勝ち残り、超難関ICE工科大学に入学した３バかトリオ、何事にもとらわれない自由人ランチョー動物写真が生きがいのファルハーンいつも神頼みの気弱なラージューの物語は、行方不明になったランチョーを必死で探す10年後から始まる。激しい競争社会から脱落した若者の悲劇、親の望みと、子供の夢の行き違いなど万国共通の悩み、苦しみも織り込みながら友情と家族愛と恋と謎が、歌と踊りに彩られつつ軽快に繰り広げられていき、あっと言う間の3時間だった。「Aal izz well (きっと、うまくいく)」というランチョーの言葉には祈りにも似た強いメッセージが込められている。　君は今何がしたい？　やりたい事を思いっきりやるんだ！　そうしないといつか後悔するよ　一生懸命やれば、きっと、うまくいくよ！こんなにうまくいくわけないだろっ！と突っ込みたくなるところもあるが、重く苦しい現実を一時忘れ、自分が本当に望んでいる事は何かを考えさせてくれる素敵な映画だった！ ",
      "充実の２時間５０分\n ラジニカーントさんの映画のような、いきなり踊り出す、とんでもない人数の群衆ダンスもあるにはあるんですが、ストーリーが良かったです。インド映画は、踊るだけではないという「底力」を見せつけられました。パワーのある国は、パワーのある映画を作るんですね。原題の「３ｉｄｉｏｔｓ」よろしく、学生時代の３人の「悪友」が、それぞれ抱える問題を解決しながら、成長していく映画ですが、そこは、インド映画。数々の予期せぬアクシデントの雨あられ。それを、邦題の「きっと、うまくいく」の呪文で、胸がすくように解決していきます。２時間５０分の長尺ですが、まったく飽きません。「きっと、うまくいく」の邦題にした配給会社さんのセンスに脱帽です。 ",
      "傑作とはこの作品のことを言う\n 　まだ先があるのか！と驚愕するくらいに楽しませてくれる。良い意味で油断も隙もなかった。拷問かというくらい映画の緩急の振れ幅の短い演出は、３時間という時間を忘れて釘付けにさせ、観劇後には忘れていた疲労感が体を襲ってきたせいで、暫く動くのに難儀したほどだった。小難しい伏線や高尚なユーモアはないのだが、ここまで圧倒的な手数の乱打を喰らっては無事に済むはずもない。　物語のあらすじは、インドの経済発展を支えているエリート大学・ICEで、変人ランチョーが織り成す大学内での当時の狂騒と、十年後の現在で、行方不明になった彼を探すという二つの時間を交互に交えながら進んでいくというものだ。競争の激化するインド社会でずば抜けた知性と感性を持ったランチョーは問い続ける、学問とは？そして人生における成功とはなにか？インド映画といえば世界的にヒットした『ムトゥ～踊るマハラジャ』が思い浮かぶが、あれはあくまで日本やハリウッドにはない独特のノリと演出が面白いのであって、珍しいものだから評価されているという側面は否めなかったが、この『きっと、うまくいく』はシモネタ満載の学園コメディーと大人になった彼らを描きながら、インド社会のみならず、先進国が抱えている社会問題に言及し、人間のあるべき姿を描いていくという、インド映画といった枠組みに収まることのないエンターテーメントなのである。スピルバーグが三回観た上に、各国でリメイクが決定されていることからも、この映画の普遍性が伺えるだろう。　深刻なテーマを取り上げながら欝展開に陥ることなく、それどころか観客を楽しませ最後には幸せな気分にしてくれる、まさに映画のお手本のような作品で、主演のアーミル・カーンは本国で「ミスター・パーフェクト」と呼ばれるほどの役者らしいが（４４歳という年齢で大学生を演じきっていたという時点で彼の凄さが分かる）、映画そのものにも「パーフェクト！」という賛辞を贈りたくなってしまうほどだ。今後「好きな映画は？」と問われた際には、「いろいろあるけれど、ベストを一つ挙げるとするなら『3 Idiots』だね」と答える人間が大勢出てきてもおかしくはない、人々の記憶に残る名作だと言っても過褒ではないだろう。 ",
      "人知れずでは勿体無い\n とにかく面白かったです。先に鑑賞した「ロボット」の出来の良さと、ボリウッド映画の台頭も相まって鑑賞しました。都内まで足を運んだ程に期待したので、あえて映画の内容の情報は避けてきました。それも手伝ったのかも知れませんが、感服です。素直に満足しました。これから見る方も、是非その方が楽しめます。（ジャンルとして）「お馬鹿」「お下劣」系のコメディムービーの一つだと思っていたのですが、とんでもない勘違いでした。ストーリーも、演技も、話の運び方も、全てが楽しかったあっという間の三時間弱です。色々と伝えたいのですが、これからご覧になる方の楽しみを損ないたくは無いので、稚拙ながら「面白かった」としか伝えられません。ブルーレイ発売になったら、絶対買います。あ、サントラも買います。ワクワクする映画が好きな方にオススメです。 ",
      "観終わったあとの充実感あり\n 笑いあり、泣きありのエンターテイメントムービー！インドのはげしい学歴社会に明るく警鐘を鳴らすものです。ただそんな重いテーマを明るく扱っているところがグッド。ボリウッドのスーパースター、アール・カーン（４８）が現役大学生を熱演！驚異です。 ",
      "インド映画を見直した！\n ここでやたらと評価も高く、気になって気になって仕方がなく、とうとう観に行きました。笑いあり、泣かせどころあり、スリルあり、謎もあり、伏線多数あり。もちろん歌とダンスもあり。こんだけ詰め込んで、まったく飽きず、おまけに勇気もくれる。とにかく話のスジがうまい！友を想い、気遣いもでき、小さなことにも気がつくランチョー。彼が、荒唐無稽のスーパーマンじゃなく、努力の人なのが素敵。ラスト近くの「間違いなく彼はここにいるよ」的な台詞のとき、たまらず僕は泣き笑いしながら、「いるいる！」って口走ってしまった。インド映画ってけっこうすごいよ。 ",
      "3時間の長編でも飽きないし疲れなかった！\n  高評価という噂を聞きつけて見に行きました。初めてのインド映画だったし、事前にストーリーのチェックも何もせずに見たので冒頭はちんぷんかんぷんでしたが、気づいたら引き込まれていました。笑いあり涙あり友情ありロマンスあり、家族愛もシリアス面も大逆転も、ぎっしり詰まってる！主人公たちの人生が凝縮されていました。笑いや涙をあからさまに誘っていましたが、いやらしさがないです。そんなウケ狙いでさえおかしくて笑ってしまいました。インドの現実が垣間見れるシリアスなシーンでさえも、笑いを挟んでくるのでリラックスしてみれました。ラブラブしすぎてしまいそうなシーンでは、親友がベッドに潜って盗み聞きして笑いを堪えているのがちょくちょく写り、ドキドキしないで笑って良いよ！と言ってくれてるようで、みていて笑って楽しめました。もちろん、自分や家族と向き合うシーンでは主人公たちは笑いをとりません。彼らも全力で泣きます。それが私を泣かせました。散らばった伏線とその回収も素晴らしいです。あれも伏線の一つだったの！？と驚きもありました。とにかく長さを感じない映画です。見終わったあとの疲れは一切なく、むしろすごく幸せな気持ちで劇場を出ることができました！もうすぐ劇場上映終了してしまうのがもったいないです。もっといろんな人にみて楽しんでほしい映画です！3時間ゆえにDVDだと飽きてしまっり集中できないかもしれません。だからぜひ劇場で見ていただきたいのです。 ",
      "伏線回収も、うまくいってる\n 喜怒哀楽というか笑う時は笑い、泣く時は泣く、踊る時は踊るwその振れ幅の大きさが良くも悪くもインドという黙ってじっとしていれば埋もれてしまう国でのアイデンティティなのかもしれない。なんでもうまくいきすぎてそこが鼻につきますがw後味もよい映画でした。ヒロインが小林幸子にしか見えないのは魅力減ですw…インドではインターバルをはさんで鑑賞できるんでしょうかね？トイレ済ませて長時間座っても大丈夫な椅子を完備した映画館でご覧下さい。 ",
      "今年、前期No.1\n 笑えて、泣けて、感動して、映画のあらゆる要素が詰まっているのに、詰め込み過ぎの感がない！！難しいこと考えずにも楽しめるし、映画を見たあと何か得たいなんて考えてる人にも、ちゃんと教訓もあり、大満足！ ",
      "きっと、乗っ取れる。\n  インド映画、ボリウッドムービーには詳しくないのだが、 いつものシネコンに突然入ってきて(爆)ちょっと驚いた。 なんたって170分の大長編！(ってこの長さで普通レベル) 久々に腰を据え^^;大河ドラマを観る構えでトイレも万全。 インド映画を観るには体調管理がとても重要になってくる。 まずは座っていられるか否か。最近は長編が多いけどね。それから音楽の使い方が非常に独特で冒頭から大音量、 途中で歌手が臆面もなく登場し、ギター片手に歌を熱唱、 恋愛妄想場面では総勢でミュージカル構成になる。 ここで一体何が起きたのか？なんて考える必要はなく^^; 次場面で何事もなかったようにドラマに引き継がれるので 合い間のＣＭのように楽しんでればいいと思うのだが、 それなら何か商品を持たせてＰＲしてもいいんじゃないか？ なんてかなり蛇足なことまで考えてしまう。 ボリウッド俳優さんたちは、歌って踊れて演技もできるが これだけ完璧ならば、某有名テーマパークをインド人で 乗っ取れるんじゃないかと思えるくらい、堂に入っている。 何をやらせても上手い。派手。完璧。勢いがある。最近某番組にて、インドカレーの専門店で働いているのは ほとんどがネパール人であるといっていた。 じゃあインドの人々は何をやってるんだ？と思っていたら、 最も多いのがエンジニアだった。日本にも沢山いらっしゃる。 かの2000年問題では沢山のインド人エンジニアが来日して、 それで現在、西葛西はインド人の街になっているらしい。 いや～。なんかそれすごく分かる。これを観てそう思った。生まれた時(いや前か)から、お前はエンジニアか医師だ。 将来の烙印(いや展望か)をもう親から言い渡される子供達。 まるで○十年前のどこかの国を思わせるような、 高度経済成長期における技術能力の発展を奨励する体制と 貧富の激しさが齎す豊かな生活への家族総員での出資努力。 可哀想だと思う反面、もし自分が親だったらどう言うだろうか なんて考えてしまった。好きな道が一番だと思いながらも。 映画の舞台は超難関エリート工科大学。 全寮制の大学でたまたま同部屋になった三人のバカ(原題)が 巻き起こす様々な問題･行動･考え方を通して、 私たち観客も大いに青春時代＆教育問題に直面させられる。 ほぼ全体的に笑いと感動が散りばめられたドラマ構成だが、 インドでも増加しつつある自殺問題などを絡め、 笑ってばかりもいられない社会問題への意識も促している。しかし主人公ランチョーの、なんと魅力的なキャラクター。 この人ボリウッドではかなり稼いでいる有名俳優だそうで、 なんと撮影時40歳代！うわ、見えない～。せめて20歳代かと。 さすが40年余も生きていれば、世の中の大体は分かるわなと その演技力がそのまま人生の達観能力に重なってくるが^^; とにかく上手いので、笑って…泣いて…と十分に満喫できる。 彼を取り巻くバカ二人(ゴメンね)もピッタリのハマり役、 意地悪な同級生(こういうヤツ絶対いるわね)もハマりすぎ、 鬼学長(これは英国コメディに出てきそうな)のキャラもいい、 ヒロインは…綺麗で歌も上手いけど、顔は好き好きかな^^; この長丁場をかなりの持久力で乗り切るのは、観客だけでなく 彼らの演技力と、飽きさせない脚本の盛込み技、緩急自在の リズムテンポに、ちょこっと絡むミステリー要素があったりと 「展開が見えちゃうけどやっぱりこれだよね～」な構成にある。 さすがいつも長編を撮っているだけあって(爆)配分が上手い。作りは分かり易い昭和の青春群像劇風で、 小学生からお年寄りまで長時間座っていられれば大丈夫な作品。 懐かしいアイテムや道具も出てくるが、 今のインド社会の風潮を描いた作品なので、観てみる価値大。(きっと、うまくいく。と、スーダラ節。って確かに似てるかもね) ",
      "インドの「今」を知る意味\n ６月１７日、ヒューマントラストシネマ渋谷で鑑賞。前週１５日土曜に見に行ったら、開映に１時間以上あるというのに満席。１日に１回しか回さないんだから仕方ないが、これほど人気あるのに、なぜテアトルは複数回上映しないのか？　どういう契約になってるんだ？で、月曜日に出直すも、これもほぼ満席状態。インドへの関心、勢いのある国に興味を持つ人が多いのかな。原題は「３ＩＤＩＯＴＳ」で３人のバカの意味。学園コメディーなのだが、経済成長著しいインド社会のプレッシャーの中で生活する若者の姿が垣間見えた。教育と学力をつければ這い上がれる社会ではあっても、依然として社会的矛盾をはらんだ国であることも随所に描かれている。重いテーマが底に流れるが、それをミュージカルコメディー仕立てにして、長尺ながらあきさせない。面白い。力がある。勢いがある。全体に、邦題にあるとおりポジティブな生き方を示しており、インドおよび、インド人というものが分かったような気がした。映画はそれを通して、知らない世界に触れられるという大きな機能を持つ。それを十二分に満たしてくれる作品だ。ヒューマントラストシネマ渋谷のイスはこの長尺に付き合うには座り心地が悪い、とは言っておこう。座り疲れがしたよ。 ",
      "ホント、うまくいくわ！！\n この作品を見るのを諦めかけた頃、いつも行く映画館で上映しているのに気付き、急遽見に行った。期待値が高かったにもかかわらず、とても良い作品だった。ボリウッド映画と言えば、延々と繰り広げられる歌と踊りなんだけど、この作品は、ちょうど良いくらいだった。原題は「３バカトリオ」。邦題の「きっとうまくいく」は、良いね。抱腹絶倒の学園コメディかと思いきや、１０年後の彼らを交え、サスペンス仕立ての、とても面白いものだった。名門工科大学の新入生となった、天才肌のランチョー、動物好きのファラン、神頼みのラージューの３人組の青春と友情。若者たちの悩みや恋のときめき。ユーモアたっぷりでありながら、学歴社会への批判も。それは、日本人にも身近に感じさせ、共感できる。サービス精神旺盛なたくさんの散りばめられた伏線。その伏線は、使い古されているかもしれないが、とても共感できるものだ。そんな伏線は、いつの間にか全部解決され、とても居心地の良い作品だ。冒頭、ランチョーの行方がわかったというだけで、あ～んなことをしてしまうファラン。今思えば、それもランチョーから学んだものだね。中盤、ランチョーは何でこんなにしっかりしているんだろ？！と思ったが、それもちゃんと解決される。一体ランチョーとは、何者なんだ？？ラストは、予測できるが、それでも楽しい。何のために大学に入って学ぶのか？何のために生きるのか？自分の人生を自分で決めてはいけないのか？ランチョーは、何をすべきかわかっている。ライバルは他人ではない。自分自身だ。１７０分はちっとも長くない。インドの人が、とても身近に感じられた作品だった。ランチョーを演じたアーミル・カーンは、４０歳半ばだという。お見事！！途中、彼が誰かに似てる、似てる、と思っていたのだが、それも劇中の彼が着ているＴシャツで分かった。All is well.歌いながらガンバロ。 ",
      "ストーリーもよい\n ボリウッドいえば、ストーリーは二の次で歌って踊って楽しくね〜という印象だったけど、改めたいと思う。この作品は、ストーリーがしっかりしていて、涙あり笑いありの、歌って踊って楽しくね〜だ。落ちも最高でスッキリ前向きになれる。 ",
      "あっという間\n インド映画というと歌と踊りで時間も長めっていうイメージがあったけれどもこの映画はもちろんそういうシーンもあるけど、笑ってドキドキして、感動してで2時間50分があっという間でした。まだインド映画未体験という人は最初に観るのに見やすい作品だと思います。 ",
      "笑って泣けて考えさせられて最後は幸せな気分になれる\n ジャンル別けをするとしたら青春コメディーになるんでしょうか。ただその括りだけでは語れない魅力が満載です。笑いもストーリーの展開もベタで先読みしやすいんですけどそれでも全く飽きがこない不思議な魅力の作品でした。他の方も言ってましたけど本当に３時間が長く感じられません。自分の観た劇場ではエンドロールが終わって館内に明かりがついた瞬間に「すごい面白かった！」という声がそこら中で聞こえました。「インド映画はちょっと・・」って思ってる人も是非一度観て欲しいです。 ",
      "みんな、うまくいく　（ランチョーの特許）\n トイレに　たってもよい時間がないぐらいだから、準備をして（？？）見るのを　おすすめします　(笑)個人的には、最後、ピアとランチョーが、、・・なのが　最高に　良かったです☆☆☆＝＝あと、みんなが　幸せになるのが　すご～～く良かった！！前に、確か　「ここがヘンだよ日本人」で、インドの方が、「インド人、ひと多いから　自殺しても気にしないよ」みたいな発言をして　驚いたことがあったので(笑)この映画で（インド映画１位）、そんなインドの方が生きる気持ちに　なってくれたら　いいなあ、と思います。そして、ランチョーという「人間」に特許はないから、みんな、いいところは　どんどん　真似をして、世の中の　みんなが、きっと、うまくいく　と、いいなと思います。傑作です！vv ＾－＾♪ ",
      "長い時間を感じさせない面白さ\n 上映時間を見てええつ？？戸惑いましたが、まったく長さを感じさせない面白い映画でした。インド映画お決まりのダンスもとっても楽しかったし、ストーリーもきちんとできていて、久々にヒットです！！最近見た映画で一番面白くておすすめ作品です。もっとたくさんの映画館で上映してほしいと思っています。 ",
      "抱腹絶倒笑い泣き\n 今年一番と言っていいほどの秀作。これほど観客が大声で笑う映画を私は観たことがない。抱腹絶倒笑い泣きします。 ",
      "すごくいい映画\n 主人公に共感しっぱなし。先生に対する屁理屈の数々も気持ちよかった。逆境にもユーモアとアイデアで対峙する姿勢が軽妙でロマンティックで映画的。最後まで感動的で、明日から前向きに生きていこうと思える素晴らしい映画でした。All izz well !!! ",
      "素晴らしい\n 立ち見でしたが映画に没入してしまって全く気になりませんでした。今まで見た中で最高の映画です。知人や家族にも勧めたくなる作品。 ",
      "これは良かったですよ。\n 期待しないで観にいったんですが、寝る間もなくたのしめました。踊りが泣ければちょうど二時間ですが、踊りがなければインド映画ではない。皆さんこれは入りやすい入門作品です。 ",
      "歌も踊りも少ないけど大満足な仕上がりでした。\n 歌って踊って長時間、ってのがインド映画だけど、これは歌と踊りは少なかったな。それらがなくても3時間十分楽しめる映画でした。友情と家族愛と恋愛と、おまけに、卒業式から行方不明の親友探しにその理由まで、サスペンス風味も織り交ぜて腹一杯って感じです。大学でも競争社会にさらされて、人生何が一番大切か、を問いかけてくれます。そーだよなー、って思うとこいっぱいあるし、泣けて笑えて170分。ラストも昔のマンガ話みたいでほんわか楽しくなりましたよ。 ",
      "愛車での映画鑑賞好きの感想文?\n すみませんが、一寸偉そうなこと言っちゃう事になるのかもしれない…初めは、インドの映画の価値観とかが、もしかしたら合わないのかもしれない?という不安に一瞬駆られた!＆失敗しちゃったかな?と思っちゃった後の(勝手に俺自身の中で)、盛り返し?とは言わないが…　最終的には、非常に素晴らしい3人の友情とえぇ感じの恋愛劇的なものを感じた… ",
      "ちょっと泣いた\n  　込められたメッセージは素晴らしいのだが、語り口が間抜けな人間はバカにしてよしという蔑みの目線によるコメディセンスだったため、お前もいっしょだろと思わずにいられなかった。　インドの詰め込み教育、受験戦争のようなものが自殺の原因になっているとの事なのだが、日本はその反動でゆとり教育が始まり、それが見直されて現在に至っている。なので、その主張は古いよと思った。　原題が『３人の馬鹿』という意味合いなのだが、超エリート大に入学した時点でバカでもなんでもなく、本当のバカ高校出身、三流大学卒のオレとしては非常に飲み込みづらかった。本当のバカは眼中にない世界が描かれていた。一流大出の人がバカを語る事があるが、その度に「は～あ？」という気分になる。知性や教養のある人の余裕の態度としか思えない。　とは言えちょっと泣いた。特に出産の場面は手に汗握った。でも長い。半分でいいよ。 ",
      "だまされたと思って泣いてみてください\n 1000円のサービスデーだからとたいした期待もせずに映画館に行ったらば、これが予想外に面白かったので満足度は100%。2時間50分という長尺ですしコスパで評価してよいなら今年１番。これまで観てきたインド映画といえば、ラジニカーント主演のようなものか、サタジット・レイ監督作品だったりするわけだが、「きっと、うまくいく」は冒頭からインド映画に対する先入観を壊してくれる。工科大を舞台にしたインド版「ぺーパーチェイス」に「ハングオーバー」のエッセンスを加えたような人間コメディで、お話はまったく予想通り、ケレンも衒いもない正統派の青春もの。映画を形作っている要素のひとつひとつはいかにもインド映画といったベタでお約束ばかりで、先読みするつもりがなくても次の展開が読めてしまうような陳腐なドラマなのですが、これがなぜか新鮮なのですね。笑いと涙の配合が絶妙というか、いいタイミングで泣きが入るんですワ。これだけクサイ映画をまともに見せるには、思いっきりクサくするか、クサさを感じさせない演技をするか、両極に振れがちだと思うのですが、この映画はバカとマジを交互に出して見せて、心を鷲摑みされました。主演３人がみないい。長いのが辛くない人はぜひ一見ください。 ",
      "Aal Izz Well\n 初投稿です。まず、単純に面白かった(笑)それに3時間尺の映画なのに全く飽きなかったです。映画館で、あそこまで一体感がでたのは初めてでした。しかし一つ残念だったのが、僕自身が学生ですが、もう3回観に行ったのに一度も学生を見ていないことです(泣)この内容は学生にこそ観てもらいたい内容なんですか〜〜〜(泣)友達に勧めます(笑) ",
      "うまーくいーく\n 噂にたがわず、面白かったです。オチに関しては観た人全員が読めていたと思いますが、そこに至るまでの伏線の貼り方、そして回収の仕方が素晴らしい。笑って、泣いて、また笑って、最後には　　　　\"Aal Izz Well\"(うまーくいーく)楽しかったです、時間を作ってまた観に行きます。 ",
      "素晴らしい！\n 地元のシネコンで観たのですが、レイトショーで初日でもなく、インド映画でこれだけ人が入るものだなと驚きつつ、観たのですが、学ぶことの原点を教えてくれるような映画でした。それでいて、大声で笑ってしまった部分もふんだんにあって、幸せな気分で観れる映画でした。ボリウッド４と謳って、この映画だけ全国的にロードショーする意味がわかりました。多くの方に観てもらいたいです。 ",
      "名作！\n めっさ笑ってめっさ泣きました。こんなにいい映画に出会ったのはホントに久しぶり。私のようなインド好きじゃなくても、十分に楽しめる映画です。オススメ！！ ",
      "正直いって\n 最高の映画です。あんなにパワフルなのに芯のある映画ってなかなかないと思います！私の人生で大切にしたい作品のひとつです。 ",
      "久しぶりにパワフルで、楽しさ全快エンタメ映画に出会いました！\n やはり、流石はインド映画！本当にこの作品は、楽しかったの一言に尽きます！2時間50分という長尺にも関わらず、飽きさせずに魅せてくれました。そして、映画のエンドクレジットが終わった時、私は一人でこの映画を観ていたのですが、私の座っていた席の２~3席横に座られていたビジネスマンの方と目が合って、思わず面白かったねとお互いに笑いを吹き出しそうになってしまいました。とは言っても単館系の映画館での事ですから、お互い常連客なので、何となく見覚えの有る方でした。映画館で映画を観る楽しみの一つはやはり同じ空間を共有し、同じ様に感動を分かち合えると言うところにもメリットが有ると思う。例え、自宅の上映環境をブルーレイハイビジョンで大型画面にして映画を観たとしても絶対に、映画館で観る映画のようには楽しめないのです。映画館でしか、味わう事が出来ない、感動の共有と言う空気を人は感じ取る事が有ります。そう言う時は、映画館に来て観て良かったと言う感動がありますよね。そう言えば、嘘か本当かは知りませんが、インド映画はその殆んどが、長尺な映画です。その理由は、冷房のよく効いた映画館で暑さを凌ぎ、涼む目的で映画を観る人達も大勢いると言う事で、映画が長尺らしいのです。短い映画では長く、涼んでいる事が出来ずに、直ぐに映画館を退館しなくてはならないので、観客からのクレームが付くと言う話を聞いた事があります。と言う事は、逆に映画制作サイドでは、いかに大人数の観客達を同時に楽しませる映画を制作する事が出来るかが、映画を制作するポイントになる訳だ。だからインド映画の根底には、笑って楽しめて、そして少しだけ、ほろっと涙出来るような、物語が生れるのですね。まるで、寅さん映画のようですが！大衆娯楽要素を主軸にして制作するので、観客の心を捉える事には長けているわけだ。だからこそ、登場人物のキャラクターもしっかりと練り込み、社会風刺などの要素も沢山盛り込み、ユーモア一杯で楽しく笑わせてくれる。欲を言えばこの映画では、主役の3人仲良しトリオを演じた彼らは演技派で芝居も巧かったし、その上にカッコイイ感じのスターもいたけれど、只大学生にしては、年齢が高すぎた。広いインドの事ですから、若くて、芝居も、歌もダンスも巧くて、しかもイケメン俳優の若い人達も沢山いる事だろうにと、ちょっとだけそこが残念だったかな？どうせなら、若い女性の観客層を狙って、もう少しばかり、若かい俳優が良かったと考えてしまうのは、野暮な考えでしょうか？それとも、贅沢な注文なのでしょうか？その両方なのかも知れないけれど、この映画の制作サイドはどう考えるのかな？きっとこんな文句をつけるようでは、映画が伝えるメッセージを貴方は全然理解していないか、無視しているかのどちらかだと、監督のラージクマール・ヒラーニ氏にお叱りを受けてしまいそうだが、これはあくまでも、私の個人的な欲目なのであります！だが就職や将来の人生設計に悩む、大学生の方には勿論、友情とラブコメ要素を盛り込み、社会風刺もたっぷりのこの映画は、老若男女問わずに皆で楽しめる映画だと思います！ ",
      "恐るべしインド映画\n 最近、観たい映画が少ないなかで､「きっと､うまくいく」は、スティーブン・スピルバーグ監督が３回も鑑賞するくらいハリウッドでも評判が高い映画と聞いて、暇つぶし気分で劇場へ足を運んだところ､ストーリー展開やキャラクター設定の緻密さから非常に完成度の高い映画で、内容も社会風刺と人生訓などを取り込みながらも、エンターテイメント性の溢れる作品であったことにインド映画のレベルの高さに衝撃を受けました。邦画も頑張ってほしいと感じたところです。 ",
      "人生で1番！これぞ映画！！\n ホントに最高の映画でした！今まで見てきた中で文句なしの1番です！ふと思い立って見に行ったので観る前は「3時間もあるとか結構長いな」「インド映画はどんなもんなんだろう」とそこまで期待していませんでした。しかし観終わった今では「3時間が物足りない！」「インド映画ってスゴイ！！」とかなり満足感が得られました。メインとなるのは3人の「idiots(おバカたち)」彼らが味のある親しやすいキャラクターで俳優もぴったりでした。ヒロインは結構特徴的な顔立ちでしたが(笑)最後にはそれすらも愛せちゃうほどにのめりこみました。インド映画らしい踊りや歌も見ごたえ十分。「インド映画はちょっと･･･」と思う方にこそ観てほしい素晴らしさで映画に華を添えています。あそこまで劇場が一体となって笑い、泣いた映画はなかったのではないかと思います。周りに気を使うのも忘れて声を出して笑い、そのすぐ後には泣いている。その繰り返しであっというまの3時間でした。舞台が主に大学なので学生にはもっとも響くんではないかと思います。がもちろんそれ以外の年代の方も楽しめる傑作です。公開が多くは無いようなので早く増えて多くの方に観ていただきたい！私もこれは間違いなく公開中にまた劇場に観にいきます！見終わった後の爽快感、幸福感がたまりません！「アール イズ ウェル！！！」 ",
      "やっぱり、インド映画はサイコー\n 去年から、インド映画を立て続けに見始め、この映画で４本目です。この「きっとうまくいく」は、とにかくストーリーがしっかりと細かく練られているので、３時間越えでも、まったく飽きる暇もありません。おまけにインド映画でお決まりのダンスシーンも魅力的。あの風呂場やトイレで踊るシーン、誰が考えつくんでしょう。。。ほんと、センスがいいです。ハリウッドで、リメイクも納得の映画です。 ",
      "「やればできる子」が、ついにやった！\n 満を持して「3　idiots（原題：3人のバカ）」が日本デビュー。あまりに面白いので、２年ぶりにレビューを書いてお伝えしたくなりました。４０円で映画が見られる国・インドで２００９年に公開されるとアジア・アメリカ→イギリス・カナダ・オーストラリア→アフリカと全世界へ輸出され、興業収益７５億円の記録を更新し続ける間違いなく「インド産映画の代表作」です。インドは毎年１０００本以上の映画が制作されることで有名ですがついに、どこに出しても、誰に薦めても間違いない映画を完成させました。ミステリー・ラブロマンス・ミュージカル・青春ドラマの全要素を含んだ本作は、コメディに軸足を置いています。序盤には古典的なアメリカンジョークが多数出てきます。「インドではまだこんなエピソードが流行ってるのか」とシラけていると、ストーリーの中で昇華され、より深い笑いや感動へ発展していくため、良い意味で裏切られます。謎の多いストーリー・ダイナミックなカメラワーク・セリフの巧みな応酬・鮮やかな伏線回収・見る人全てに通じるテーマ・主人公のかっこよさ・情感に訴える音楽など、映画の要素をパーフェクトに揃えています。舞台は工学を学び、成功を目指すインドの大学。受験戦争に勝ち、親からエンジニア（高収入の代名詞）になることを期待された若者たちが主役です。入学初夜からのいじめ、学長によるパワハラ、テストによる序列化、果てには生徒の自殺と、閉塞感が日本に近いところがあります。息の詰まるような学生生活を、アイディアと行動力で突破していく主人公、ランチョー。主役のアーミル・フサイン・カーンは実はいま48歳で撮影時も40過ぎのハズなのですが、豊かな表情とキレのいい動きで大学生を演じきっています。臆病さや、親の期待などから本当にやりたい事言えないまま学生生活を送るクラスメートの２人。ランチョーに説得された２人を含む「３人のバカ」が周りの人生観を変えていきます。１７０分と商業的には厳しそうな上映時間ですが、１セリフ毎に笑わせるシーン、「陽気」と「シリアス」を瞬時に切り替えるストーリー、複数ある山場のおかげで長く感じさせられることはないと断言できます。むしろ忙殺され、疲れている方にこそ見て欲しいテーマです。終盤の１６５分にもどんでん返しがあり、最後まで笑わせてくれます。「インド映画」（ミュージックビデオがだらだらと続き、字幕を見なくてもそれなりに楽しめるアレ）ではなく、洗練されたストーリーを楽しむ「インド産の本格派映画」としておすすめします。 ",
      "最高の映画\n すごい元気の出る映画。最高です。足を運びたいです！元気の無い時に見ていると、やる気が出ますｗとても楽しみです！ ",
      "公開おめでとう！！\n 英語字幕で観ました。世界の映画史に残る、最高のエンタメ作品と思います。とにかく脚本が神がかっており、伏線の回収率がハンパじゃありません。笑いあり涙ありアクション（ダンス）あり――、長い映画なのに一瞬も退屈を感じなかった映画は、この『3 idots（きっと、うまくいく）』が初めてです。どんなに言葉を尽くしても言い表せないくらい、この映画が好きです。観ればインド映画の見方が１８０度変わるはず！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}