{
  "id": 259,
  "reviews": {
    "eigacom": [
      "鉄の檻\n バランスの良い演出には好感が持てるが、突出したものは無かった。善悪で言えば悪に傾くが、それを感じさせない清々しさを含んでいる。 ",
      "なかなか見応えがあった。\n ストーリーが 幾つかのパートに別れていて、時間の経過と共に 主人公が代わり、飽きずに観終えることが出来た。最初のパートで、ルーク(ライアン・ゴズリング)が呆気なく居なくなってしまうけど、次のパートでは、その原因を作った新米警察官エイヴリー(ブラッドリー・クーパー)の偽証と警察官の汚職とエイヴリーの葛藤がメイン。最後は、その１５年後の ルークの息子ジェイソン(デイン・デハーン)と、エイヴリーの息子ＡＪ。そして、実の父の死の真実を知ったジェイソンの葛藤。長い時を経て、皆が出会い 胸に秘めた思いが露呈する。出てくる人間は、ルークを始め 悪人ばかり。ルークもそうだけど、エイヴリーもそうだ。極悪警察官のレイ・リオッタ！今や、極悪人をやらせたら右に出る者は居ないほど(？)堂に入ってて、恐ろしい(笑)。最後に、ジェイソンが 父親の大好きだったバイク(物は別)に乗り、本当の自分の居場所(生き方)を探しに旅に出てのエンド。ただ、悲しかったのが、エイヴリーを追い詰めたジェイソンが手にしたエイヴリーのウォレットの中から、ルークとロミーナ(エヴァ・メンデス)、そして まだ幼かったジェイソンの家族写真が出て来たこと。自分の偽証を心から悔いて、ルークやその家族のことを、一日たりとも忘れることはなかったんだろうな…と。でも、結局は自分可愛さで真実も打ち明けられない。色んな意味で残念だし、悲しかったですね。それと、エヴァ・メンデス！高々１５年であそこまで老けさせるのは可哀想かな(笑)ダンナのコフィなんて殆ど変わってないのに！ ",
      "作品は元より息子を演じたデイン・デハーンの表情・振る舞いは、笑顔の...\n 作品は元より息子を演じたデイン・デハーンの表情・振る舞いは、笑顔の似合わなかったリヴァー・フェニックスを思わせる。彼の作品は今のところ傑作揃い。待望の逸材。（2014.1.24　鑑賞） ",
      "なんかもう、救えない映画。\n 治安の悪い街ってこうなんですかね。警察の腐敗もそうだし、銀行強盗も。ラストに向かってテンションダウンしていくって言う人いますけど、僕は、映画のラストの方が、スッキリするというか、よかったなって。最後まで見て、スッキリしましたよ。それにしても、一人もいい奴が出てこない。コフィーだけかな。いい人は。本当に救えない。 ",
      "考えさせられる\n 前編後編というような映画。俳優陣が豪華でした。 ",
      "全体的に良かったですが…。\n 映像や音楽が後々の伏線にちゃんとなっていてすごいなぁと感心しながら観れました。140分という長さもさほど気にはならなかったです。ですが、作り手は意図的なのでしょうが、やはり第1部のライアン・ゴズリングが一番劇的だったので、残り2部は少し物足りない感じがしました。しかし、某TBSラジオの批評を聞いてなるほど！と納得して私の中の気持ちも整理できました。 ",
      "ちょっと難しかった\n デインデハーン目当てで鑑賞。ライアン・ゴズリングがすごくカッコよかった！前半はテンポよくハラハラ見れたけど、最後はすっきりしない流れでした。自分にはちょっと難しかったです笑 ",
      "ゴズリングのかっこよさが詰まってる\n レンタルで何気なく借りた作品だったが、みてみると話の内容も面白く、ゴズリングの子供役の演技が素晴らしい。なによりもゴズリングがかっこよくてファンになった。自分がみてきた映画の中でも傑作だと思った。 ",
      "Tシャツ裏っ返しなゴズリング\n オープニングからLOOKの良さが際立って危うい疾走感でブッチギリな物語前半。あまりにも不器用で頼りなくて幼過ぎる行動を取るR・ゴズリングがまた良い。黒人の彼を負傷させてしまう場面は「ブルーバレンタイン」で奥さんの上司を殴るシーンを思い出す。悪事に手を染める方法でしか家族を養えない愚かでどうしようもない男を純粋無垢で演じたR・ゴズリングが愛らしい。全く共感も出来ないし奥さん家族の迷惑も顧みずで空回りな行動ばかりだが憎めない。中盤はガラッと印象が異なってR・ゴズリングのスタイリッシュな雰囲気から地味にB・クーパーが主役で登場するが前半に比べると退屈な印象になるのは否めない。ストーリーはドラマ性が強くなり警官汚職モノになって行くがR・リオッタ登場でギャング映画の雰囲気もありサスペンス風味でつまらない訳でもない。後半から少年物語ってか互いの息子を中心に描かれD・デハーンの佇まいが若い頃のディカプリオに似ているし彼のお陰で興味を失わずに鑑賞。R・ゴズリングの前半が刺激と興奮のあるスピーディーな展開でLOOKも最高なさすがは「ブルーバレンタイン」のコンビって雰囲気で前半が傑作になり中盤から後半が良作って感じ！？ ",
      "彼の不在\n  ブルーバレンタインで脚光を浴びたデレク・フランシアンス監督作。本作は3部構成をとっており、犯罪モノ、警察汚職モノ、メロドラマと変わっていく。構成上派手かつ最も目を引くのは1幕目である。この映画のちょっと変わった所としてはフランシアンス監督の神経質なカメラワークと異常にテンポがいいことだろう。登場人物たちを延々とカメラが追って行き決して枠の外へは逃さない。それに加えて音楽が終始食いぎみに流れてくる。つまり音楽によって導かれ、カメラによって逃がさない。運命や宿命といったものを映像と音楽によって見事に表現している。1幕目が終わり、2幕目、3幕目と進むにつれて何かが足りない感じがしてくる。それはルークがいないこと。圧倒的に魅力的なキャラクターの上にシーンも派手、そのせいで2幕目以降が物語的にも映画的にも喪失感に襲われてしまう。意図的なのだとすればこれは非常に上手いうえに計算され尽くされている。何気ない日常のもの、食べ物であったり乗り物、お金の金額などがいやらしくなく3幕をゆるやかに繋いでおり効果的に使われており、見返すと新たな発見もあってこちらも計算されている。ある悲劇を通して運命へと飲み込まれていく登場人物がほとんどのなか、ルークの息子であるジェイソンだけは積極的に自由を目指していく。その自由とは逃げることではなく、運命の中心へと近づくことであり、そしてその核心を知ったときこの映画で初めて登場人物が自らの意思でカメラのフレームの外へと出ていく。松の木の向こう、悲しみの先へと目指してゆっくりと消えていく。 ",
      "おもしろかった\n  血と運命と宿命の映画だった。ライアンゴズリングの息子が、血とか宿命から自由になろうとするラストに希望が持てた。 ",
      "目。\n  「The place beyond the pines」見ました。これは傑作。キャストも脚本も映像も、どれをとっても文句無しだと思う。この映画の面白さは、１つの映画だけど内容が3部作になっていて、それによって主人公が変わっていく所。序盤はライアン・ゴスリングによる男の生き様、中盤はブラッドリー・クーパーによる警察汚職、終盤はディン・デハーンによる親子葛藤物。一言で片付けるのは難しいテーマではあるが、各々テーマが最後は一つに繋がるという宿命。カンの良い人なら人物の繋がりが早いうちに分かってしまうと思うが、それはこの際不問とします。なぜなら、そんな小さな事は気にならないぐらい役者の演技が素晴らしいから。特にライアン・ゴスリングのヨタヨタ感。金髪に無精髭に白Tという容姿の仕上がりもそうだが、なんと言ってもあの死んだ魚のような目だけで物語を語っている。素晴らしい。あとはディン・デハーン。彼のことは初めて見たけど、ヤク中のような鋭い眼光、内に秘めた狂気を感じた。こちらも仕上がりが素晴らしい。容姿端麗なブラッドリー・クーパーも、正義感としての説得力が絶大。ブラッドリー・クーパーを揺さぶるレイ・リオッタもまた。とにかく怖い、顔面凶器。カメラワークも生々しく全体的に暗めだけど、不思議とワクワク感がある。ブラッドリー・クーパーの車がレイ・リオッタの車を追いかけて山中まで走るシーン。あそこの延々と続く車窓目線。走るにつれて陽が落ちていく様も、これから起こるであろう悲劇を想像し、こちらを駆り立てる。ライアン・ゴスリングがバイクですっ転ぶシーンの長回しもね。あんなもん見せられて上がらない訳がない。素敵だ。色々言ったが、とにかく役者の顔。それに尽きる。世間的にはマイナーの部類の映画だと思うが、こういった作り手の真剣さが満載の映画をたくさんの人に見て欲しい。 ",
      "んー\n  何を伝えたかったのかよくわからなかった。邦題の宿命って、、むりくり付けた感たっぷり。ま、息子達が出会うってのも無理があるし。ライアンが出てるまでは良かったのに後半はなんだがフツーのドラマになってしまった気がする。雰囲気がいいんだな、ライアンは。しかしボロボロ穴だらけな裏返しのTシャツや15年後の彼女の老け方、、、と変な所が気になった。 ",
      "見応えあり\n 2世代に渡るドラマ。それぞれ全く別な生き方をする二人の人間の間に偶然にも接点が生まれ、それがまた次の世代にドラマを与えてゆく。陰と陽を対比させながら描く登場人物それぞれの姿が、どれも印象に残る俊作ではないでしょうか。 ",
      "曖昧さを楽しめれば…\n 前作『ブルーバレンタイン』では壊れ行く夫婦の様子をまぁ見事に（恐いくらいに）描いてみせたデレク・シアンフランス監督の二作目ということで…。宿命というか因果は巡るというか…。本作を表現するならなんか曖昧な感じ。ライアン・ゴズリング演じるルークは自業自得な感じだけど、親としての愛情はあった人だ。一方のブラッドリー・クーパー演じるエイブリーはあの一件を思い悩みながらもそれによって出世していく。その件を出世に利用するのは若干汚いやり方にも感じなくもないが、でもそれは彼の資質と言うか彼の選んだ生き方なんだから仕方がないし、全然アリだと思う。彼は職務を全うしただけで彼が悪いわけではないのだか、事件がトラウマになり思い悩んでしまう。そのせいもあってエイブリーは一番大切な家族への愛情まで心が廻らなかったのかな…。なので息子がよくある感じで横道に逸れてしまう。そして因果は巡る…。日本の時代劇や落語にありそうな仇討ちとか人情話にありそうな気もするが、本作はそのどちらでもなくやっぱり曖昧な感じで終わっていく。その曖昧さをどうとるか？その辺が本作評価の分かれ目ではないだろうか？私はそれはそれでヨシとしましたが…。物質的経済的には恵まれていても愛情不足で寂しさを抱えているブラッドリーの息子と、決して恵まれているわけではないが義父の愛情も受け、後には実父の愛情も知ることになるジェイソン、息子世代の人生ではどちらが幸せなのだろうか？考えてしまう…。このあと彼がそれをどう克服していくのか、或いは父親と同じ道を歩んでしまうのか？その辺も曖昧で終わってるけど、バイクに乗って去って行った姿にルーク（父親）の愛を観た気がした。 ",
      "タイトル！もっとしっかり\n こういう映画こそもっと宣伝力入れてもらえないんですかね。超いい映画でした。2：20と少々長めですが、この映画には短いくらいに感じました。すごく映画自体のテンションは低く派手な演出もほとんどありません。なのに・・どっしりしていて、ずっしり骨太ヒューマンドラマでした。3人の主な主人公がいますが、その1人1人にどうにもならなかった出来事があり、その出来事がそれぞれの人生に大きく影響を与える。こういう超良質な映画ですから、お願いだからタイトルに「宿命」なんて入れないで欲しかったです。ネタバレしてんじゃん！2度と観たくないですが生涯大切な1本となりました。ライアンゴズリングとデインデハーンが超良かったです。エバ・メンデスが1番気の毒だったせつない悲しいあータイトル・・・タイトルさえよければ ",
      "良い！\n 良い！ ",
      "本宮ひろしイズム\n  １部のゴズリング編に人気があるようだが、本作のキモは３部にあり。「親は無くとも子は育つ」と「子は親の背中を見て育つ」という真反対の格言を冷静に、かつにわかに感動的に、描いている点にある。しかし、その監督のまなざしはとっても熱い。普通にそのテーマだけを純粋に見ても十分面白い映画。「ブルーバレンタイン」に続き、シアンフランス監督、素晴らしいね。ゴズリングはレフン監督の「ドライブ」と「ブルーバレンタイン」の両方のキャラをまんま本作を続編にしたようにも見えて、それも楽しい。また本作、二人の男の運命的な出会いと父親としての有様を描いた作品でもあるのだが、確かによくある話、っていうとそれまでなのだが、これって、あれじゃん、本宮ひろし氏の漫画そのまんまじゃないか！？「よっしゃーーーっ！！」とか「おとこはなぁーーーーっ！！」というセリフは一切出てこないが、観終わってそう思った。まあ、叫んではいないが、ゴズリングやクーパーのドアップ多投はシアンフランス監督、熱い、熱すぎる！確かに、中盤の第二部に該当する部分は若干つまらないかもしれない。しかし、本宮漫画に主人公２人いたら、片方はやんちゃ、片方はのし上がる、あるいはエリート、と相場が決まっている。それを思えば、むしろニヤニヤしながら楽しめる。そして第３部は世代が移る。はっはっは！まんまじゃん！！ ",
      "良い！\n とてもいい映画！ストーリーはありきたりと言うか。しかし描き方がうまいのか、とても楽しめました。ライアンがとりあえずかっこいい。後半は失速気味になりますが父親のルーツを探るあたりからくぐっときますね。久々にレンタルで当たりにあった気がします。 ",
      "因果応報\n 因果応報。海外にもそういう感性があるのかな～。 ",
      "ハマり役\n 一人ひとりのキャラクターの感情が上手く表されている映画だなと見ていて思いました。特に父役ライアン・ゴズリングと息子役デイン・デハーンは立ち姿からもう哀愁が感じられて、ハマり役ってこういうのだろうなと。ライアン・ゴズリングは『ドライヴ』ではいまいちピンとこなかったのですが、今回の彼は個人的に当たりでした。普段のクールさと息子といる時の心底楽しそうな顔や強盗の時の必死な演技のギャップが好きです。ブラッドリー・クーパーは一昨日見た『イエスマン』にも出演していましたが、やはり男前ですね。葛藤しながら正義を貫こうとする役柄を上手く演じていたと思います。残念なのは、物語上尺が長くなってしまうのは仕方無いのかもしれませんが、冗長なところですかね。もう少しコンパクトにできたのでは。 ",
      "マイクパットン\n デタラメにタトゥーを入れたボロボロのTシャツのライアンゴズリング。ほんの一瞬出てくるレイリオッタは相変わらず不穏な空気を運んできて素晴らしい。どうやらニューヨークの郊外という設定らしい。ただその郊外感が出ていないのが残念。単なる緑の多いキレイな町に見える。退屈な感じ、さびれたトラッシュ感はない。まぁ実際すぐ近くに大都市があるんだろうが。レイリオッタのせいかサムシングワイルドの町を思い出す。エバメンデスの勤めるダイナーがやたらミニマルな外観でかっこ良い。ブルーバレンタインの監督と後で知ったが、だいぶ画が違ってた気が。もっとバンディで生々しかった気が。ということで音楽マイクパットンのクレジットに一番驚かされた。 ",
      "父と子、数奇な因果\n  「ドライヴ」のようなスタイリッシュでクールなクライムドラマかと思いきや、一味違った。ある二組の父子を巡る因果と翻弄される宿命を描いた骨太なドラマであった。家族を養う為に銀行強盗に手を染めるルーク、彼を追い詰めた新米警官のエイヴリー、そして15年後、出会ってしまったそれぞれの息子、AJとジェイソン…。確かにルークはろくでなしかもしれない。家族を養う為とは言え、犯罪に手を出してしまったら元も子もない。暴力的な一面もある。しかし、家族への思いはストイック。幼い息子への眼差しは本物だ。だからこそ家族写真は一時の幸せに溢れ、また終盤にその写真が出てきた時は胸を打つ。ルークの一件で英雄となったエイヴリーだが、この時のある罪悪感に苦しむ。同時に、同僚の汚職や警察内部の腐敗に苦悩する。罪の意識と葛藤が、彼にある野心を芽生えさせる。成長したエイヴリーの息子AJは、父の愛情を知らずに育ち、不良になっていた。エイヴリーもまた政治家である実父との間にわだかまりがあり、AJはしっかり父の血を受け継いでいる事が分かる。そんなAJが出会ったのは、何処か自分と似たものを持つジェイソン。二人は親しくなるが、実はジェイソンはルークの息子。お互い知らなかったが、やがてジェイソンはこの数奇な巡り合わせを知る。犯罪者とは言え実の父、復讐の矛先がエイヴリー親子に向けられる…。親の罪が子へ。いつの時代の話だ？…とも思うが、罪を作ってしまった二人の父、罪を背負い向き合う事になった二人の息子、引き継がれた罪の因果が苦しく哀しい。彼らがその因果から解放される時は来るのか…！？ルーク役ライアン・ゴズリングは「ドライヴ」に続く男臭くクールな魅力で、十八番になりつつある。バイクスタントにもしびれる。エイヴリー役ブラッドリー・クーパーも正義と苦悩の板挟みになる姿を熱演、単なる甘い二枚目でない事を証明する。そしてジェイソン役デイン・デハーンは「クロニクル」に続く繊細でナイーブな演技が光る。物語は3部構成。特に章分けはせず、展開や登場人物の移り変わりは自然で見事。監督デレク・シアンフランスとライアン・ゴズリングのタッグの前作「ブルーバレンタイン」はなかなか取っ付き難い作品でもあったが、本作はエンタメ性と深い余韻があり、とても見応えあった！ ",
      "まさに逃れられぬ宿命\n ブルーバレンタインのタッグというだけで観たけど、とても良い映画だった。一人一人の感情が痛いほど分かるのは、人間を撮るのが上手いのだと思う。クロニクルの子にも今後注目して行こう。しかし男はみんな不器用だよな。 ",
      "良い映画。\n ライアン・ゴズリングの演技が良かった。物語としても考えさせるものがあって、見応えがあった。親と子のストーリーに分かれてあり、面白い映画だった。 ",
      "子に受け継がれる因縁\n 親の罪が子の世代にまで引き継がれるという血の因果を巡り、痛々しくも、胸に迫る結末へ向かう様を描いたｸﾗｲﾑｻｽﾍﾟﾝｽ!という宣伝文句ですが、どちらかというとﾋｭｰﾏﾝﾄﾞﾗﾏ｡物語は３部構成で、序盤ルーク(ｺﾞｽﾞﾘﾝｸﾞ)、中盤エイヴリル(ｸｰﾊﾟｰ)、終盤ルークの息子(ﾃﾞﾊｰﾝ)目線で展開します｡一応、ｸﾗｲﾑｻｽﾍﾟﾝｽを謳ってるので(笑)ﾈﾀﾊﾞﾚにならないようｽﾄｰﾘｰの詳細に関しては触れないでおきます(^^;最初｢主人公ルークかあ｡ｽﾀｰｳｫｰｽﾞみたいだなあ…｣と思ってたら、ｽﾄｰﾘｰの骨子がそのまんま｢ｽﾀｰｳｫｰｽﾞ｣でした(苦笑)現代劇だし戦争ないし若干展開に相違はありますが、明らかにｽﾀｰｳｫｰｽﾞへのｵﾏｰｼﾞｭです(；゜∀゜)そう思って物語が見直すと…ｱﾅｷﾝでしょ、ﾙｰｸに、ﾀﾞｰｽﾍﾞｰﾀﾞｰ、こいつはｵﾋﾞ=ﾜﾝで、あっ!無理矢理ﾚｲｱ姫まで(笑)楽しゅうございます(*^^*)被害者と加害者…その関係が子たちに受け継がれ｡日本では似たような設定の小説に野沢尚の｢深紅｣※映画化もされた｡やや重乃南ｱｻの｢風紋｣｢晩鐘｣極悪鬱!があり、たいてい重苦しく泥々しています。本作は泥々劇よりは｢父子関係｣に重きを置き、そこまで泥々ではありません｡国民性の違いでしょうか｡派手なｱｸｼｮﾝはないものの、ﾊﾞｲｸｽﾀﾝﾄや逃走劇、強盗、汚職などｽﾘﾘﾝｸﾞな展開もあり140分の長尺ですが飽きずに楽しめます。ｼﾅﾘｵ、演技、構図、音楽とも○序盤の伏線がしっかり15年後回収されるので出だしから要ﾁｪｯｸ(^^)注目は｢写真｣と｢連れてかれるのは林(笑)｣余談ですが、登場するﾊﾞｲｸはﾎﾝﾀﾞとSUZUKI｡ｴﾊﾞ･ﾒﾝﾃﾞｽの車はﾎﾝﾀﾞ･ｼﾋﾞｯｸ、ﾙｰｸ側のﾊﾞﾝはトヨタと、故意か偶然か親日映画?となっているのも注目したい｡←そこまでﾁｪｯｸしなくてよい(；´_ゝ`)金に物を言わせたﾊﾘｳｯﾄﾞｱｸｼｮﾝ大作じゃなく、良質ｼﾅﾘｵのﾄﾞﾗﾏが観たい方にはお勧め(^^) ",
      "良い映画。\n ブラッドリー・クーパー目当てで鑑賞しました。が、ライアン・ゴズリングかっこ良いですねー。笑そして演技も素晴らしい。今人気なのがとても良く分かりました。物語は三部構成で、それぞれ主人公が変わります。ルーク、エイブリー、そしてそれぞれの息子。全てに通してある事件が関わっており、それを巡っての物語です。静かにゆっくり進みますね。ですが、決して退屈なものではなく観たあとに気付けるものが沢山あると思います。俳優陣も演技が素晴らしい方ばかりですし、良い映画を観たなー。という気持ちになりました( ^ω^ ) ",
      "アイスクリームを選ぶ理由\n 「アイスを食べるたびに、俺のことを思い出してくれるだろ？」そう言って、ルークは幼い息子の口元にスプーンを運ぶ。口いっぱいに広がる、とろける甘さ。微笑むルークとロー。長丁場の中で唯一、幸せにあふれた数分間だ。…子どもが生まれるまで私は、子にアイスを食べさせる親の気持ちがよく分からなかった。ベタベタするし、小さい子ども向きの食べ物ではない。けれども、今では何やかやと子どもとアイスを食べている。みるみるうちに溶けて形を失うアイスを、ハラハラしながら忙しくつつき合うひとときは、なぜか楽しく、満たされる。その理由が、この映画のお陰でやっとわかった。銀行強盗に走ったオートバイ乗り、彼を撃った警察官、その息子たち。三つの物語それぞれが密度が濃く、単体でも十分に魅せる。そんな物語たちが絡み合い、圧倒されるようなうねりが生まれる。中だるみなし、怒涛の141分。「ブルーバレンタイン」はあまりに痛々しくて辛くなる時があったが、今回は皆無。説明をばっさり排した無造作な物語運びが、どこまでも心地良かった。それは、時に支え、時に切り裂く音楽の力と、松林（パインといっても、エゾマツやカラマツ、またはモミの木のようなそびえ立つ針葉樹林。植木や盆栽の松ではない。）をはじめとする、自然の美しさ•力強さゆえかもしれない。ライアン•ゴズリングの佇まいの素晴らしさは言うまでもなく、「恋と愛の測り方」に続いてエヴァ•メンデスがいい。薄幸であっても早死にするとは限らない。不幸を抱えながらも生きていかねばならない母親を、老けメイクをいとわず演じ抜いていた。彼らの息子たちは、皮肉な運命をたどる。正義を貫こうとしたはずの警察官の息子はドラ息子に。銀行強盗の息子は所在なく浮遊し、ドラ息子に振り回される。そして、十五年後にやっと活きる修理工の存在。父を闇へ招いたはずの男が、意図せず息子に一瞬の闇と不変の光を示す。不条理だけれど、それも真実と感じた。私たちは自分の人生を生きていると思っている。けれども実は、否応なしに人生は次の世代に繋がっており、結局は生かされているのだ。何も知らないはずなのにあの店でアイスを食べ、自転車をバイクに乗り換えて駆け抜ける少年の姿に、ささやかな希望を見た。 ",
      "期待してたけど・・・\n 評判良さげだったので期待してたんですが、そんなにでも良いとは思わなかった。得意なバイクの運転を生かして銀行強盗するのね。バイクの運転そんなに上手いんだって演出もそんなに感じられず。宿命って副題の通り、親の代の関係が子供へも・・・ って感じですが、あっそうって感じ。最後までなんか冷めた目で見てしまいました。 ",
      "魅力を感じられなかった\n この監督の作品は初めて観たけどこれと言って特徴のある撮り方でもないし（映像の雰囲気はなんとなく『レスラー』に似ているような)新鮮味がなくてがっかりしました『ブルーバレンタイン』も観てみようかと考えてたけど別に観なくてもいいかなゴズリングのかっこ良さも台無しでしたね ",
      "モーターサイクル\n ライアン・ゴズリングとモーターサイクルの組み合わせはしっくりきます。ルーク（ライアン・ゴズリング）はバイク乗りとしてサーカス巡業する旅芸人。彼がどうしてバイク乗りになったのか、そして家族はいるのか、なんてことは全く描写されません。だけど、彼のその悲しそうな目と刺青だらけの体にそれまで生きてきた人生の痛みを感じます。きっと彼には家族がいないのでしょう。そして幸せな子供時代ではなかったはず。だから『自分の子がいる』と知って、その子に何かしてあげたいと思った。自分が一緒に暮らすことで、『自分のような者』にはならないようにしてあげようと思った。しかし、もう自分の子を産んだ女には新しい男がいて、自分と血がつながっているはずの子も、その男の家族になっています。決して悪い男ではないのですが、やはり自分のテリトリーに踏み入れられる事が我慢ならないのでしょう。ルークは追い払われがちです。ルークだけ仲間はずれなんです。キリスト教徒にとって、新しい家族を形作る象徴のような洗礼のシーン。そこでも自分の子が洗礼を受けるというのに、まったく知らされなかったルークは、教会の一番後列に座り、幸せそうな家族の情景を見て、黙って涙を流す。疎外感が胸を締め付けます。ルークも何とか自分の家族を作ろうとするのですが……救急車を家の前の階段で待つシーン。私ならあそこでジェイソンを連れて逃げます。逃げないの偉いなーと思いました。確実に自分の立場が悪くなって、もしかするともうジェイソンにも会えないかもしれない、だけどじっと救急車を待つしかない。呆然とした目にも見えますし、悲壮な目にも見えました。なんでライアンゴズリングってこんなに悲しそうな顔が似合うんでしょう。ルークは息子ジェイソンに様々なものを残そうとしました。しかし、ジェイソンに伝わったのは、意図して残そうとしたアイスの思い出でもなく、金でも知恵でもなく、自分が人生で一番没頭したバイクに乗ること。意図しなくても、不意に受け継がれるものがある。それがバイクで、ルークの象徴のようなバイクで良かったのかも知れません。欲を言うのならば、ジェイソンが家庭・社会対して感じている疎外感を匂わせるシーンが、ほんとに匂わせるだけだったので、もっとはっきりあってほしかった。ルークが予感した通りになった、ルークがいないからルークのようになったジェイソン、というものがバシッと決まったなら、また一味違うものになっただろう。 ",
      "(´；ω；｀)\n 「ドライヴ」「LAギャングストーリー」を見てライア ン・ゴズリングにハマったので見に行って来ました(^ o^)丿予想以上にいい映画でした( ﾟдﾟ )ライアンの銀行強盗の演技がよかったです。ラストで家族写真を見た時は泣きそうになりました(´ ；ω；｀)オススメです！ ",
      "父を求める息子の孤独な後姿に涙\n  題名の「THE PLACE BEYOND THE PINES」という意味は、そのまま訳すと、松林の向こうの場所、ずっと遠くで到達することができない、自分には手の届かない場所のこと。でも、ここでは単純に、先住民モホーク族の言葉でいうと、　この先、ずっと行ったところのニューヨークを指す。映画の内容から、題名の意味を深く考えると、自分が赤ちゃんのときに死んでしまった父親を追い求める少年の心を暗示している。あるいは、死んだ父親が、本当は自分が求めていて、手に入らなかった安定した暖かい家庭のことを同時に示している、とも解釈できる。邦題の「宿命」という言葉が、ストーリーの内容に適しているかどうか疑問。宿命というと、唐獅子牡丹を背に彫った、高倉健がヤクザを引退したのに、義理ある人のために決死で敵の陣中に殴り込む感じ。避けようにも避けられない定めに生きる浪花節的な、ストーリーを思い浮かべてしまう。ストーリーはバイクスタントマンのルークは　命知らずの危険なバイク乗りのアクロバットショーを見世物にして、街から街へと移動して稼いでいる。昔、恋人が居た街に、再びやってきた。そこでロミーナと再会する。彼女は　ルークにすげないそぶりを見せて、何も言わないが、彼女が育てている赤ちゃんが、実は自分の子供だったことを　人から知らされて、ルークは衝撃を受ける。子供のために　力になりたくて、勝手にショーをやめて、定住することに決める。そして、まとまったお金を子供に渡したくて、悪友と組んで銀行強盗を始める。ジェーソンと名付けられた赤ちゃんと、ロミーナと、つかの間の幸せを噛みしめて、すっかり父親の気持ちになっている。しかし、どんなにバイクさばきが巧みで、逃げ足が速くても、銀行強盗がいつも成功するとは限らない。ある日、逃亡に失敗して、遂に新米警官に追いつめられる。ルークはもう逃げ切れないことを悟って、ロミーナに電話する。「子供に父親がどんな男だったか、息子には絶対言わないでくれ」、と。　ルークが撃たれたとき、彼は、銃を持ってはいたが、電話を手にしていた。先に撃ったのは、どちらだったか。相手が銃をもっているかどうか解らない内に　警官から先に撃てば、犯罪になる。新人警官のアベリーは、悪人にたち向かうヒーローになるか、自分の恐怖心から容疑者を殺してしまった犯罪者になるのか、真相に目をつぶってもらい、彼は自分を擁護する。相手が撃ってきて、止むを得ず、撃ち殺してしまったと。しかし、死んでしまった男にも　自分と同じ年の子供がいたことを知らされて、アベリーは良心の呵責に苦しむことになる。時が経った。警察を辞めたアベリーは、官庁に勤めている。アベリーがルークを撃ち殺したことで、夫に批判的だった妻とは離婚した。１８歳になった息子が、ドラッグに溺れていて手を焼いている。息子のAJは、転校先の高校で、ジェーソンという静かで恥ずかしがりやの友達ができた。AJは　体も大きく、押しが強い。ひょんなことから、ジェーソンは、自分の本当の父親が、AJの父親に殺された事実を知ってしまう。大切な父親を撃ち殺しておいて、いつも自分が優位に立とうとするAJを、ジェーソンは許すことができなくなった。銃をもって、AJの家に押し入ったとき、その場に偶然現れたAJの父親を、ジェーソンは、成り行きで、誘拐して森に向かう。ジェーソンは　父親の「仇」を取ってアベリーを殺し、金をとって逃亡するつもりでいた。しかし、アベリーは　連れていかれた森で、膝をついて、ジェーソンに　心から謝罪する。そして、胸のポケットに入れていた財布を　ジェーソンに投げてよこす。財布には、アベリーの唯一の良心の証のように、小さく折りたたまれた「ジェーソンを抱く父親ルークの写真」が入っていた。ジェーソンは、黙って森から立ち去る。バイクで遠く、ずっと遠くに走っていくジェーソンの姿。ここで終わる。主人公のルーク役のライアン　ゴスリングが、映画の半ばであっさり殺されていなくなってしまう　という珍しい筋書だ。主人公なのに。　スクリーンからは姿を消すが　実際映画が終わるまで　彼の「面影」がついてまわる。居なくなった、その男のために残った者たちが苦しんだり、慕ったり、追い求めたりする。なかなか　よくできた映画だ。ゴスリングは、「ノートブック」、「ブルーバレンタイン」、「ドライブ」などを主演、細身で甘いフェイス、繊細な感じの性格俳優だ。映画のなかで、昔の恋人が　一言も告げずに自分の子供を生んで　育てていたことを知る。そのあと、一人きりになって大粒の涙をぼろぼろ落とすシーンがある。音もなにもなく、動きもなく、カメラはじっと　長いこと　長いこと動かない。このロングショットがとても美しい。また、１対１の会話のときに、ゴスリングは　瞬きもせずじっと相手の顔を見つめる。彼独特の雰囲気と目差しが、とても印象に残る。おまえの言うことを全身を耳にして聞いてるよ、と目が語っている。こんなふうに、じっと見つめられて話を促されたら、あんなことでもこんなことでもどんなことでもしゃべってしまいそうだ。映画関係者の間では、監督からも役者からも、男からも女からも、彼ほど心を許して付き合える人は他に居ない、と　とても人気者なのだそうだ。本当に人柄が良いのだろう。好きな役者の一人だ。映画で、ルークは、自分が大事にされて育ってきていないので、大切なものなど、何も持たないし、自分の命さえ　どうでもよいと、粗末に扱って、命知らずのアクロバットで日銭を稼いできたが、突然「赤ちゃん」という宝物が現れて、動転する。赤ちゃん、、、金、、、強盗と、連想して、銀行を襲う単純さにも、あきれるが、そのような選択肢しかない世界で生きてきた無骨な男なのだ。一方のアベリー警部は、親が法曹界で有名な判事で　正義について厳しく教育を受けてきた。教育もあり仕事も家庭もある。しかし、自分のしたことで、良心の呵責から一生逃れることはできない。この二人の男たちは、みごとに明と暗の対照をも見せている。アベリー警部役のブラッドレイ　クーパーは、「ハングオーバー」、「シルバーラインノートブック」でおなじみの役者。コミカルな映画ばかりに出ているが、正統派ハンサムの役者だ。赤ちゃんのときに殺されてしまった父親を求める孤独な息子の姿が、胸を打つ。小さな作品だが、心に残る映画だ。 ",
      "なんだかなぁ…\n  楽しみにしてました。作品は3章構成のようになっている。ライアン・ゴスリングがバイクで銀行強盗しまくる章は観ていて楽しかったし、ワクワクがどんどん大きくなっていった。つづいて、バイク強盗を射殺した警官ブラッドリー・クーパーの章。これも100歩譲って結構面白かった。とくに仲間刑事としてレイ・リオッタが登場した瞬間、「うわぁ…絶対これから嫌なシーンが始まるな～」っと予感させてくれた。汚職刑事役は見事なもので、レイ・リオッタって役者さんは日本の小沢仁志さんのように顔を見ただけでそこはかとない「ワル」な感じがしてたまらない。ってことでこの章も結構楽しめた。が、銀行強盗を射殺したり、汚職を告発したりと功名をあげるブラッドリー・クーパーの心の闇がイマイチこちらに伝わってこないのが残念。しかし最後の15年後の章がとにかくつまらなかった。ブラッドリー・クーパーの倅(ジョン・トラボルタ似）がとにかくいけ好かない！最後に射殺もされないし、ああゆう金持ちのボンボンがのさばるのを実生活では嫌というほど見てきているから、せめて映画のなかでは観たくなかった。だから射殺して欲しかった。そんでもってラスト直前の松林のくだりで、どうしてブラッドリー・クーパーはあんなに謝らなくちゃいけないのか？理解できない。親を殺してしまったから？だったら適当に育ててしまった自分自身の子供に大しても引け目を感じないのかね？とはいえ、おいらも日頃から乗っているバイクがかっこよく描写されているのがなにより嬉しい作品ではありました。ちなみに最後にバイク買うシーンはやっぱりエンデューロのバイクを買わないとダメでしょ！？ ",
      "イカレテル\n イカレテル。そして最後はグッと来る。いやー、もっともっと評価されてもおかしくない作品である。繋がっていくものは、隠せきれるものではない。 ",
      "ずっしりくる\n  　『ブルーバレンタイン』の監督で今回も非常にずっしり来る、また見終わった後いろいろ喋りたくなる映画だった。特に子供に会えない男にはたまらないものがある。　ライアン・ゴズリングはくたくたのTシャツを着ててもかっこいい。ブラッドリー・クーパーは『世界に一つのプレイブック』と同じ人とは思えないような全く違ってキリッとしていた。顔立ちも違って見えた。エヴァ・メンデスは『バッドルーテナント』の売春婦。好きな映画の人がたくさん見れた。　ブラッドリー・クーパーの息子のクズっぷりが最高だった。グランドセフトオートに散々出てくるタイプ。（追記）　WOWOWで放送していたので久しぶりに見返した。オレの2013年のベストワン映画だったので、ハードルを目いっぱい上げてまた見たのだが、やはり大傑作だった。　ライアン・ゴズリングのパートが1時間くらい、ブラッドリー・クーパーのパートが40分くらいで、息子のパートが40分くらいと、三部構成になっていた。父親と息子の前半後半みたいな印象だったが、ブラッドリー・クーパーのパートがかなり濃厚にあった。　改めてすごくよかった。人生のままならなさを、アウトサイダー寄りに優しい目線で描いてくれていると思う。　息子は父親のように流れ者になってしまいそうだったが、父親ほどの華がないので、そんなに人生の甘味を味わうこともなさそうで、ちょっとかわいそうだった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}