{
  "id": 263,
  "reviews": {
    "eigacom": [
      "人生タイミング⁉\n うーん、逃した魚は大きい的な～⁉ ",
      "セレステの成長\n 楽しめた。セレステとジェシーがいちゃいちゃ会話しているのをみるのが一番楽しかった。悪い点としては、セレステに比べてジェシーのキャラづくりが弱い気がする。 ",
      "大人向きの…？\n 大人向きのドライで割りきった恋愛観や友情を描いたエキセントリックな物語。で、終わればいいと思うが、安くてワンパターンな下ネタで嬉しそうに盛り上る様はちょっと残念。 ",
      "素敵な友情だけど\n うーん。いまいちわからないな。共感できそうでできない。 ",
      "ふむ。\n  いや〜〜物語的には前向きに締めくくられたものの、せつなすぎて胸が苦しい……観ているの自分の心境によっては、このダメージも無かったりするのかと思うけど、どうしてもセレステとジェシーが2人で幸せになってほしかった……お互いに色々問題もあったし、それは甘い考えというのはわかっているものの…ツーショットを見るのもせつない、、あんなに長い時間を共にしてきた人と別れた後に立ち直れるのか、、でも命の誕生とはやはりとんでもなく大きい存在なんだなと改めて痛感。とにかくせつない、、思ったよりスッキリしない……(；ω；) ",
      "ようわからん！\n  愛してるんか、でも離婚するんか、ん？ってつっこんでまう。でもありきたりな恋愛映画ではないですね。 ",
      "ラシダ・ジョーンズが本当に可愛い。\n まずはそこから。離婚がハッピーエンドで終わるわけがない。それなりのことがあったから別居して離婚して。誰だって美談で済むよう願ってる。でもそうはいかないのが離婚だ。寂しくて悲しくて身を引き裂かれる思いの中で気づく友人達の優しさに、どんだけ救われるか。そこも含めてキチンと物語にしていて、最後まで引き込まれた。セレステとジェシーの最後のハイタッチはなんだか爽快で、こらから別々に歩む2人の希望が明るく見えてとてもよかった。 ",
      "大満足のロマンチックな恋愛哲学映画。\n  気が合い仲間で恋人同士だった彼(ジェシー)と学生結婚するも、社会人になるや、価値観の相違から離婚。しかし、お互い居心地は良いので、ダラダラ一緒に時を過ごす時間は変わらず。だが、時間は過ごせても、人生を共に歩むのには躊躇してしまう。正義感が強く自分に正直で、揺るがない自信に溢れている彼女はセレステ。心優しく、周りに自分が合わす事を受け入れ、穏やかに包み込む彼はジェシー。ジェシーに新しい彼女が出来、浮上した事実から、セレステは混乱し、押し寄せる哀しみ、こみ上げる怒り、かすかに感じる不安。支離滅裂な時間を過ごしながら、ゆっくり自分を変えてゆく。とにかくセレステな要素満載の私には、あまりにもツボすぎる胸詰まる作品。恋愛事情はもちろんのこと、生きてく中で正論がまかり通らないのが人生なのだ。「500日のサマー」と比較される事が多いようだが、サマーは全く響かなかったので、比べられるのがいささか心外だ。大体サマーが魅力的な女の子でない。なんであんなに評価が高いのか謎である。サマーが好きな女子は、あんまり思われた恋愛をしていないのではと、個人的には思っている。(個人的です)若さに任せて勢いで走った青春時代、いろんな人や物事と衝突しながら、時にはもがき、時には感謝しながら過ごしたあの頃、様々な歓びや哀しみに心震わせながら生きていく事で、自分を何度も見つめ直した……。とにかく、大人の女は黙って「セレステ&ジェシー」を選ぼう。ささやかな一歩が、大きな進歩に繋がるセレステの姿が印象的。こんなにも清々しい失恋映画に幸せな気分を味わえる不思議な作品だ。セレステを演じたラシタ・ジョーンズにknockout！モデルだけあって、さりげない着こなしがオシャレだし、TPOに合わせたファッションも見ていて楽しい♪ヒッピーのように落ちぶれる所や、ジェシーにまくしたてる表情もキャラクターに合っててキュート。魅力的な女性だ。と、思ったら、なんと、クィンシー・ジョーンズの娘ときた。是非、何度でも再観したい作品！ ",
      "すごく羨ましい\n 友達夫婦のようなふたり、羨ましい関係性だけどそれはそれで歪みが出てくるんだなあって思ったり。見る時の自分のメンタルで感じることが変わるような気がします。 ",
      "イライジャ・ウッド...!\n  良くも悪くもアメリカ映画という感じです。日本人には共感できない部分もありますね。しかし、二人の成長が垣間見えるし、何より二人の自然な会話がとても楽しそうですよね。「好きだから戦う価値がある。」こんなセレステのセリフが最後の彼女を表しているような気がします。個人的に一番の見所はイライジャ・ウッドですね。あのタイトな黄色いシャツに眼鏡で坊主頭...笑えます、ではなくて、演技が上手い！何かの機会で鑑賞することがあれば、イライジャ・ウッドに注目してみてください。 ",
      "成長するキッカケはいつ来るのか分からない\n  　リー・トランド・クリーガー監督。　全く情報がないのと、自分は知らない監督なので、　どのような映画か期待しながら鑑賞。　この映画、個人的には好みの部類。　主人公らの成長が、描かれる映画は基本好きだ。　映画の肝は、成長、にあるのかなと考えた。　セレステの傲慢さとジェシーの何も考えていない部分が、　離婚という選択を選ぶ事になるのだが・・・。　これが、思わぬ事態（ジェシーが他の女性を妊娠させていた）　を引き起こし、否が応でも成長（変化）せざるを得なくなる。　正直この二人は、大学生位ノリの夫婦だと感じさせる。　息がピッタリと合っている悪ふざけは、微笑ましくもどこか、　幼さを醸し出している。こういうの大事だとは思うが、この映画では、　やや行き過ぎているように、表現されている。　この二人は、こういう息の合った関係に甘んじていたのか、恐らく、　夫婦として成長するタイミングを逸していたのかと。　そのツケが、何となくスレ違っていると、感じていた部分を露呈させる　事になり、物語が進んでゆく。　物語については、ジェシーの妊娠させてた騒動は、　離婚の選択していなかったら、もっと面倒な事になっていたのでは、　ないのかなぁと、思うが。　何となく結果上手くいって良かった感があって、そこは引っかかった。　ただ、演出の部分はセリフにはない、表情であったり、小道具であったり　は心情を上手く表現できていたので、この部分は大好きだった。　最後に二人が離婚の書類にサインをする場面でも、悪ふざけをしている　のだが、中の良い兄妹のように観えてきた。　他方で、イライジャウッドは、ゲイ感が良く出ていたなと。　演技結構上手いな〜。と関心しました。　この俳優は、ロードオブザリングのフロドのイメージから、　上手く抜け出せているのではないかと思わせる。　これだけなのかもしれないけれど。 ",
      "こじらせ30代女子必見！\n すごーく気になってた映画なので、試写会に応募しまくり、いち早く見てきました！いやー、30代女子が見たらみんな身につまされるのではないでしょうか・・・。離婚映画として名高い（？）ブルーバレンタインでは、女の側に否はなかったので「男が悪い」「いや、あれはしょうがない」という議論になりますが、こちらの「セレステ∞ジェシー」では、もうなんといっても女が悪いし、なんかどれもこれも見覚えのある感じなんですよ！！「離婚しても仲良しなのってなんかイケてるよね」「きっと彼のためにもなるでしょう」というエラそうな考えのもとセレステが提唱した離婚なのに、それにジェシーが乗った時のキレ具合といったら・・・。冒頭におしゃれでキレイだったセレステはどんどん食べまくって服装に無頓着になっていくし、自分より若い女の子に対して毒づくし、もうこれは反面教師映画としてなるべく多くの30代女性に観ていただきたいです。私は結婚5年、子供なしの35歳とセレステと近い感じもあり、実に味わい深い内容でした。そして家に帰って、ついだんなさんに「ごめんなさい。大事にします」みたいなことを言ってしまったところ、彼は「？」な顔をしてました。。。あとで調べてみたら、セレステ役のラシダ・ジョーンズはクインシー・ジョーンズの娘でハーバード大卒、過去に婚約破棄の経験があり、自身の経験をもとに脚本を書いたのだとか。まさにこじらせ女子界のニューヒロイン現る、といったところで今後のラシダさんも要チェックであります！ ",
      "日本では学生向きではないけれど、経験者にはおおウケする映画だね！\n この映画は、ありきたりのデザインでダサイ映画のフライヤーを観てつまらない映画だと判断しないで下さい！！！この映画は楽しかった！ウディ・アレンの若い頃の作品のようにセリフが多い映画なのだ。セレステとジェシーとそして彼らの親友を初めとして、その他総て登場人物みんなが、良くお話をします。つまりこの映画は主人公2人を中心に繰り広げられる彼ら2人のコミュニケーションギャップの妙が色々に表現されている事が、面白くて思わず笑みが漏れてしまうのです。そして、どのエピソードを観ていても、ホントにその一つ一つに頷けるのですね。人生経験を沢山重ねて来た、素敵な貴女が本作を観たなら、きっとこんな会話やエピソードの数々を、自分も彼氏との間で経験した事ある！と思わず叫んでしまうかも知れない。それは、とっても、時に切ない気持だったり、楽しく愉快にさせてくれる思い出だったり、中々、素直になれない自分と彼氏との思い出と同じエピソードだとかね！女と男の間の行き着、戻りつつの、恋の駆け引きに笑って、そして涙してしまいます。人間って、長所も短所も有る。その相対する2面性も実は、絶対的なものではないけれど、人間案外、自分と彼氏や彼女との間柄になると、自分の考え方の癖があって、いつも同じようなパターンのコミュニケーションをしている事って貴方はありませんか？でも、そんな自分のパターンや、相手に対していつも同じ評価をしている事に気が付かないでいるの。そう言う事は男の側にも、良く有るわけ。そんな誰にでも有る、当たり前のミスだけれど、案外本人は、気が付かずに毎回犯してしまう恋愛の数々のエピソードの中での大きなミステイクのパターンなのだよね。特別恋愛だけに限った事でもなくて、友人や家族、或いは職場に於けるコミュニケーションの場合でも、その他総ての場合でも当て嵌まる事だけれどね！そう言う人間付き合いのグッドORバッドに気付かせてくれるのですよ。長所も時に、見方によっては短所になったりするし、短所に見える部分も、見る人が変わると、長所に見えたり、誰もが日々暮す中で経験している事の数々の楽しい思いや、切ない気持ちのエピソードのズレ・ズレが、ダイヤのように散りばめられているのがこの映画なのだ！そして、この映画は、サンフランシスコの美しい街並みや、ロングアイランドの素晴らしい海辺が出てくるなど、映画の中で観られる景色も抜群です！そして、音楽もポップでライトな楽しいナンバーが盛り沢山でご機嫌な気分になれる。この映画が、アメリカでは口コミで拡大公開されたと言う事が頷けるな。今、最もオシャレな映画だと思うし、特に仕事が出来る大人の女性に絶対笑って楽しんで貰えるハズ。今後、私はこの作品は、ラブコメ映画の代名詞間違いないと予想しているのだよね？ ",
      "可哀想だった\n 　主人公はすごく嫌な女で、自分で自分がコントロールできずそういった感じでしか生きられない不器用さがだんだん可哀想 になった。そんな嫌な感じの主人公を見事に演じ切ったラシダ・ジョーンズに勇気を感じた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}