{
  "id": 264,
  "reviews": {
    "eigacom": [
      "超マニアック\n TSUTAYAでミステリージャンルの「あ行」から順に3本ほど用意されている作品を観ている途中で出会った。本作は全体的にセリフが少なくとても静かな感覚を覚えるが、その反面ストーリーに関係するウイルスが実態として見えないため、静かな恐怖感が増している。また、映像も白を基調色としていて統一感があり、割と考えられている。ストーリーが起承転結出来ていない気がするが、あまりのマニアックさにどうでもよくなってしまうのもある意味この作品の見方なのかもしれない。 ",
      "世界観がとてもいい\n B級映画好きならかなりのおすすめ。そもそも色使いがありきたりだが良い。最終的にはそこにいきつくかーい！なんでお前病気治ってんねーん。でも好き。このラスト好き。雰囲気好き。雰囲気ムービーとして鑑賞して下さい。深くつっこんじゃだめ。だってそもそも世界観からしてないでしょ！ですからね（映画の説明読んでいただければ、設定はわかるかと）。 ",
      "映画始まって最初のワンカットとそのあとのタイトルカットの90秒だけで度肝を抜かれ引き込まれた\n 16年13本目。映画始まって最初のワンカットとそのあとのタイトルカットの90秒だけで度肝を抜かれ引き込まれた。医療映画？らしく全体的に静的･清潔的･無機質的な白っぽい背景が多く、全体的にアーティスティックな映像美、期待以上だった。それに加え主人公シド役ケイレブ、まずビジュアルが綺麗だし病魔に冒され弱っていく演技は狂気に迫るもんがあって圧巻だし当時２１歳とは思えない。心情描写少なくて無機質無表情な主人公に対し前述の通り背景も無機質白貴重のシーンが多くてもう綺麗全部綺麗としか言いようが無い〜。憧れの人（有名人）の病原菌を買って自分に注入してハァハァするのが流行した世界なんて設定誰が思い付く？設定も演者も表現方法もどれもが美しい。全体的に無機質白基調背景が多いなか«血液»とか«医療»シーンが多いので赤黒さが対比して色彩的に美しく観られます。グロ映画ではないけど、痛々しいシーン（しかも直視させてくる）が多いので痛いのマジ無理〜な人はだめかも。憧れの人（有名セレブ）のウイルス；病原菌を購入して駐車して同じ病気を味わい恍惚とする民衆、って設定もヤバいし、ウイルス；細胞を培養して作った人工肉を買って食べて憧れの人と同化した気分を味わって恍惚、もヤバいでしょメッチャ興奮するしあらたな性癖が生まれてしまいそう ",
      "そこまでして得たいもの\n 第65回カンヌ国際映画祭「ある視点」部門に出品されたSFミステリー映画。セレブがかかった病気やウイルスを培養してファンに提供するビジネス。精神的に重い内容の背景で考えさせられる映画でした。 ",
      "退屈\n 父親のクローネンバーグの映画ほど入り込めなかったため、観ていて長く感じた。 ",
      "カエルの子はカエル？\n セレブ信仰の成れの果て、セレブのウィルスを注射してまで同化したいという狂った世界しかし、ここにはそれをリアルに感じさせる何かがこの作品には足りない。SF作品を見る場合には、その背景となる世界観がどれだけしっかり出来ているか重要。監督のインタビュー記事をチラッと読んだら脚本の草稿は三十稿を数えたそうだが、その過程でそぎ落とし過ぎたのか？いきなりこの世界に放り込まれても、少なくとも私はこの世界をまったくリアルに感じられなかった。百歩譲ってこのアイディア、発想が良かったとしても、主人公シドが陰謀に巻き込まれていく過程もうまく見せられていないし、陰謀自体もよくわからないし、シドのハンナに対する執着も描かれて然るべき。何とか雰囲気だけで持っているかなという印象だがあまりに退屈で、途中で何度も寝てしまった。クローネンバーグの息子という代名詞はこれからも付いて回るだろうが、名前だけで映画が撮れるほど甘くはない。 ",
      "出た\n 意味不明系それにしても主人公は病弱そうなかなか予告とかでは斬新かなぁと思ったけど落ちもよくわからなかったなぁ ",
      "人生を切り売りするグロテスクなビジネス\n 鬼才デビッド・クローネンバーグ監督の息子、ブランドン・クローネンバーグの監督デビュー作。ここまで作風が似るとは、さすがは親子っすねえ。昔の父親の作品を彷彿とさせる怪奇な映画だった。えー、とりあえず、食前食後にはオススメできません。生理的嫌悪感を感じずにはいられない描写が多く、肉料理なんてしばらく見たく無くなります(笑)。血が苦手な人も鑑賞注意です。映倫さん、これのどこがG指定(全年齢対象)なのさ。最低でもR15が妥当だと思うんすけど。セレブがかかった病気のウィルスを採取・培養し、ファンに提供(投与)するというビジネスが行われている近未来。ウィルスを投与する技士である主人公はある日、ハンナ・ガイストという美しい女優のウィルスを自身に投与するが、それからしばらくしてハンナが死亡。更には主人公を付け狙う謎の組織が現れ……といった内容。セレブのウィルスの投与という着眼点からして唸る。熱狂的なファンは、崇拝するセレブと肉体的にも精神的にも一体化したいと願うもの。有害なウィルスまでも共有したいというのはその願望がイき着くとこまでイっちゃった形だろう。『憧れの存在と一体になりたい』という消費者の願望を満たす商品の数々。ヘルペスウィルスの唇への投与、食用に人工培養されたセレブの細胞、垂れ流され続ける下世話なワイドショー。それらと対比するように挟み込まれる、完全無欠なまでに美しい女優の姿。吐き気を覚えるほどにグロテスクなそのコントラスト。ノイローゼになりそうなほど白が映える画作りもストレスフルだ。いや、これ、この映画の場合は誉め言葉ね。主人公の勤める会社の社長がこんな台詞を言っていた。この商売は「知らない事に苦しむ数百万人の為のビジネス」だと。ご存知、知る権利。我々は知りたい事を知る権利があるという主張。それを実現するという大義名分を掲げる企業。何の比喩であるかは明らかだ。誰が誰と浮気をしたとか、誰が誰の子を生んだとか、知られたくない人生の断片を大衆に切り売りされる有名人。有名である事それ自体が罪であり、その罪を償えと言わんばかりに、ずかずかとプライバシーを搾取される。そんなゴシップ記事に嫌悪感を抱く理由と、この映画に不快感を覚える理由の根っこはきっと近い。知りたいという主張自体が悪いとは思わないが、知られたくないという側の気持ちを全く顧みないのでは、それは一方的で身勝手な欲望と変わらないじゃないか。カリスマモデル、人気俳優、有名歌手、最近であれば容姿端麗なスポーツ選手……マスコミが大衆のイコン(崇拝対象)を造り出し、持ち上げるだけ持ち上げた挙げ句、崖へと突き堕とす。その姿に飛び付く者達から利益を獲ようと、旨みが無くなるまで一個人をしゃぶり尽くす。飛び付く相手はイコンを崇拝する者でも、中傷する者でもいいのだ。利益を生んでくれさえすれば。この″ビジネス″を極限まで誇張すると、この映画のようなグロテスク極まりない世界が出来上がるのかもしれない。ああ、哀れなハンナ。彼女の最後の姿は、文句ひとつ言わずに利益を生み続けるイコンだ。彼女はもはや人間としての人格を保てない。人々から無限に搾取され続ける不死身の金のガチョウだ。利益の源泉として、そして崇拝する者たちの欲望を満たす存在としての「完璧な姿」。これをおぞましいと言わず何と言う？主演ではないが、人気女優ハンナを演じたサラ・ガドンが良い。デビッド・クローネンバーグ監督の『コズモポリス』にも出演していた彼女は、磨き抜いた大理石みたいに完璧で無機質な美しさがある。劇中の言葉を借りるなら、超越的。一方で、主演のケイレブ・ランドリー・ジョーンズの病的な雰囲気も凄い。ホントに精神がヤバい事になってそうな顔色がハマり過ぎている。いや、だから誉め言葉ですって。と言うわけで、テーマや世界観の描き方は非常に面白いのだが、体調を万全の状態で見ないと結構シンドイ。ここのところ仕事が忙しくて疲れ気味の自分なのだが、今回は観るタイミングを誤ったとちょっと後悔……。そして残念ながら物語のテンポは見事とは言えず、中盤かなりの眠気に襲われたのも事実。この辺りは今後に期待か。この手の映画に耐性のある方なら是非。〈2013.06.23鑑賞〉 ",
      "なんだか男性ファッション雑誌を延々見せつけられてるような気分\n 白を基調とした無機質な映像ファッションモデルのようなガリガリ体型の主人公全編を通して同じようなシーンの連続で観ていて眠くなりましたまあ好きな人にはたまらないんだろうけどもう一度観たいとは思えません "
    ],
    "filmarks": [],
    "coco": []
  }
}