{
  "id": 267,
  "reviews": {
    "eigacom": [
      "子役の名演に尽きる\n 人が死なないホラー映画としてはかなりの秀作一人死んではいるが神奈川県警なら迷わず自殺扱いになるレベル最後、あの箱の行方が気になるところだが続編はないのかちょっと残念 ",
      "惜しい\n  とても面白かったと思います。ただ、実話で釣るには少し無理があるのではないでしょうか（笑）調べてみたところ、箱は実在するみたいですが話自体はほぼフィクションみたいですね。そうだろうなという感じです。再婚候補の男性、歯が抜けた後どうしたんですかね？奥さんもその後一度も再婚候補の男性のことなんて気にもしていなかったですし、気になります。それと、悪魔は姿見せない方が良かったですね。怖さ半減でした。最後、唯一助けてくださった除霊師さんが死んでしまうのは腑に落ちないです。家族は幸せに暮らしているのに、助けてくれた除霊師さんは死んでしまうなんて…面白かったけど惜しかったです。 ",
      "なかなか良く出来てた\n あの、エイミーの役の女の子が凄かった。悪魔払いと、家族愛の絡みで結構面白かった ",
      "TSUTAYA TV\n 実話に基づいているところだけは怖いが、特に怖くは無かった。最後に悪魔払いしてくれた人が死んじゃうのも実話？だったら報われない。 ",
      "悪霊乗り移り系\n ほどほどに怖かった。 ",
      "怖かった！！！\n サム・ライミ監督のスパイダーマンが大好きで、期待して見たけど、怖いシーンが盛りだくさんで、最後までドキドキハラハラしながら見ました。盛り上げ方上手いなー、随所にホラーシーン。はー怖かった。 ",
      "悪魔もの\n ありがちっちやー、ありがちな話や ",
      "好きです！こういうホラー\n まさに「霊」を扱うホラーです。子供にとりつく霊とか、宗教的な儀式とか、子供が様子がおかしくなっていくさまなど、とてもリアルで気持ち悪くて、ゾゾーっとします。出来事の始まり、家族それぞれの抱える「不幸感」とかが、なかなかリアルなのではないでしょうか。個人的にはこういうホラー、とっても好きです！ ",
      "アメリカ人は好きだろう\n インパクト100%のポスターで、しかも全米2週連続1位。どんなホラーなのかと胸を躍らせて鑑賞。冒頭の不気味過ぎる謎の箱と薄暗い部屋で突如絶命する女性。怖いながらテンションは最高潮へ。一体、何が箱の中に住んでいるのだろうか。そして口から出てくる手の正体とは。途中で正体が明らかになった瞬間、口から漏れた言葉は...「なーんだ」。結局はアビズーというなの悪魔の仕業だった。そして最終的に訪れる展開は、ご存じ悪魔祓い。「エクソシスト」系列が好きな人にはぜひとも薦めたいが、個人的に悪魔祓い系はお腹一杯だ。作品としては満足しており、悪魔祓いも最強レベルで怖い。しかしどんなに怖くとも使い古された展開であり、期待したオリジナリティが後半では薄くなってくるのが残念でならなかった。しかし賞賛すべき点も多い。憑依された少女の身の回りで起こる不可解な現象は芸術的とも言える怖さであり、少女が人を睨みつける時の眼力が半端ない。終始暗い雰囲気なのがサム・ライミ製作っぽくないが、世界観はどこか人を引き込む力があるように思える。 ",
      "正統派ホラー\n 本物の蛾を使ってたりとそこが一番気持ち悪かったｗ実際にその箱があるという所に興味をもって観たのだが、エクソシスト系正統派ホラーでした。とにかく少女の演技が素晴らしく魅力的でありました。悪魔がとにかくコスパ悪いなーと思いつつ、まぁ万能だったら面白くないよね！って感じで観て下さい。斬新なホラーを期待する方は観ても面白くないかも？私は好きですけれど。 ",
      "男女6人でのお泊まり会で、初のホラー映画 悪魔などが出てくるときに...\n 男女6人でのお泊まり会で、初のホラー映画悪魔などが出てくるときには出てくるぞという雰囲気がわかるので怖いもの大嫌いの私のホラーデビュー戦にはぴったりだったと思うホラー映画ってただびっくりさせたり怖いものが出て来たりするだけの印象だったけど、物語もしっかりしていて、思っていたより楽しかったです ",
      "悪魔払い映画\n 箱の悪魔が強い。予告編に釣られて見たけど、満足な出来です。対抗する為に悪魔を調べて、ユダヤの悪魔と解って協力を頼むユダヤ教みたいな組織が何だか暗くてひ弱な集団に見えた。居るところも埃っぽくて、一昔前の感じ。ラストは予告編で流れてたから「これか！」と納得。少々乱暴な悪魔だが、見たら十分怖がれる。 ",
      "アビズー\n 王道なエクソシストもの悪魔強すぎてヤバイアビズーマジヤバイ ",
      "よくある悪霊系のもの。アービーズー。\n よくある悪霊系のもの。アービーズー。 ",
      "結構怖かった。観て損はない。\n 2015/09/18、DVDで鑑賞。正直に申しますと、間違えてDVD借りました。町山智浩さんが【映画の謎を解く】で紹介していたので観てみようと思ったのですが、ポゼッションってタイトルの映画は少なくとも三本はあるらしい。観始めるまで気が付きませんでしたwでも、せっかく借りたからと観始めると、演出もうまいし、ストーリーも破綻していないし、素直に映画に入り込めて怖がれました。ただ悪魔が人に危害を加える演出は物理的な攻撃的すぎたので、もうちょっと演出で怖がらせてほしい。エクソシスト役のユダヤ教の青年や他の信者の人達も、もうちょっと神秘的な演出が欲しかった。ラストは含みを残したので、良かったのではないでしょうか。ただ、箱に封じ込められてるのにあれだけ力あるんじゃ、意味ないのでは？w ",
      "典型的な“実話”ｴｸｿｼｽﾄ･ﾎﾗｰ\n ｻﾑ･ﾗｲﾐが製作を手掛けた実話を元にしたﾎﾗｰ｡ｶﾞﾚｰｼﾞｾｰﾙで見つけた謎の木箱を手にした少女が､やがて常軌を逸していき…｡ｻﾑ･ﾗｲﾐが関わっているのでｸﾞﾁｬﾄﾞﾛﾎﾗｰかと思いきや､正統派の“ｴｸｿｼｽﾄ”｡じわじわ煽ってからのｼｮｯｸ描写｡ﾚﾝﾄｹﾞﾝに写った恐ろしい顔は結構ﾋﾔﾘ｡蛾の大群､口から出る娥､ﾍﾝに歪む顔などのちょいｸﾞﾛ描写でﾗｲﾐ色｡しかし､全体的にそれほど怖いという印象は無く｡取り憑かれた娘を救おうとする父の姿が主軸だが､典型的｡こういうｴｸｿｼｽﾄ系のﾎﾗｰ映画を見ていつも思うのだが､取り憑かれた少女の怪演は天晴れ｡ ",
      "結構好き\n 観る事になった切っ掛けが、サム・ニールが出演していた同名作品のリメイクと勘違いしていた、という馬鹿なものでしたが、内容は自分好みの作品で観逃す事がなくて良かったです。内容はガレージセールで購入した木箱の蓋を開けてしまい封印されていた悪魔が娘に憑依してしまうというもの。オーソドックスで目を見張る様な驚きは無いですが、丁寧な造りで好印象です。派手過ぎず地味過ぎずです。グロさや音で脅かす手法等も程々でホラーが苦手な人でも観易い作品だと思います。しかし悪魔の方は主人公家族に対して手加減し過ぎですね。学校の教師を窓から突き落としたり、箱に封印されている状態からですら老婆をボコボコにできる強力な念力を持ってますが、主人公家族には娘の姿を借りて殴り掛かってくる程度。この辺りのバランスは考えて欲しかった。 ",
      "不気味\n 怖すぎたわけではないけど演出が不気味。さらに子役の演技がよくて不気味さが増した。刺激が欲しい時にとてもオススメな１本。 ",
      "そこまで怖くないが、演出が不気味\n 人の口から手が出ているポスターはインパクト大で、「死霊のはらわた」のサム・ライミ製作ですから、さぞ怖いのだろうと思いましたが、それほどでは…同年公開の「フッテージ」や「死霊館」、「死霊のはらわた」等のホラーの方が恐さは上。ですが、本作には独特の不気味な雰囲気が立ち込めており、「不気味さ」がぞわぞわさせます。よって本作は、その雰囲気を楽しむ映画なんだと思います。結局は悪魔払いになってしまい、現代版「エクソシスト」みたいになってしまうのが少し残念。サム・ライミ製作なら突飛な作品が良かった。残念ポイントはそこだけで、他は楽しめました。また、子役の演技が上手いです。 ",
      "観て損はない正統派ホラー映画\n  「エクソシスト」を継ぐ正統派悪魔払い映画という感じ。丁寧な作りで変に誇張しすぎず、割と淡々と怖さを映す映画だった。製作にサム・ライミが入っているけど、そんなに大げさなホラーではなかった。とは言いつつ、要所要所でぞっとするエミリーの表情がめっちゃ怖い。だんだんと服がグレー色になっていくのね。目を見開いただけで、この子なんか変・・・という感じが、この子やりおるなぁと思いました。ただ、僕的には、お姉ちゃん役の方がかわいかったな！(笑)だんだんと悪魔に身体を乗っ取られていく感じも怖かったですけど、後半の病院でのエミリーの豹変ぶりはいよいよ姿を現したな！！と。ひゃっほーいとテンション全開で観れました。眼がね、クリっと裏返るところとか、たまんないですわー。そして、何故か死体安置所みたいな所に逃げ込み、かわいい娘のため、怖気づくこともなく追いかける父親。なんであんたはそこへ足を踏み入れられるんやと！確実にやられるのわかってるじゃん！と心では思いつつ、映画って楽しいわーと思っちゃうんですよねー。そこは映画を作る人と観る人の暗黙の了解ってやつで。ダメー行っちゃダメー（もっと見せてー）と。ここのシーンは大満足でした。サム・ライミだと悪魔が死者を甦らせて複数で襲ってくるぐらいやりかねないですが、この映画の質に合わせるとそこまでやっちゃうとさすがにオーバーですね(笑)ホラーという部分では、なかなか怖かったのですが、脚本はあれっ？思ってしまうところが結構あって、そこは惜しいなぁと思いました。・最初のおばちゃん。確かに演出としては、怖かったが、振り返ってみると、あれはどういうことなのだろう？と疑問が残る。ハンマーで壊そうとして、逆に返り討ちにあったが、悪魔はあの箱に封印されているのではなかったか？されてなかったとしたら、誰が、悪魔に乗り移られたのか？ただ、エミリーが箱を見つけた時は、ちゃんと箱は閉まっていた。ということは、誰かが、封印をしたのではないか？だったらどうして、箱を処分せず、ガレージセールで売りに出されてしまうというずさんな事をしてしまったのか？・あと、おばちゃんは壊そうとしただけで、身体が吹っ飛んだのに、エクソシストのお兄ちゃんは中のガラス割っても何とも起きない。この違いは何？とかね。・エクソシストのあの悪魔払いはちょっとウケる。アビズーアビズーと連呼して、身体を上下に揺らすというね(笑)あら、俺にも出来そうじゃん！友達にやってみようかな！でも、元ネタ知らないから絶対つまらないわ。でも、現代版エクソシストとして、風貌はカッコ良かった！初めて会うシーン。エクソシストが歩道橋の階段に座って、ウォークマン聞いて歌ってるっていうね。いいねー現代版エクソシストだね～。いろいろダラダラと書いたけど、評価は中の上ぐらいで。三連休前のDVD観賞。金曜日夜更かししてホラー映画を観るって最高ですね！！ ",
      "子役の演技力に惚れ惚れ\n ほんとに怖かった...。子役の女の子は演技力凄いですね。めっちゃ可愛いのにあの恐ろしさ。惚れました。あとお父さん役の人、なんか見たことあるな思ったらスーパーナチュラルのお父さんだった(⌒▽⌒)オカルト似合いますね(笑)これが実話ならまじやばい。最後で感じたけどあの箱から逃れられないじゃないか！あ〜怖い。 ",
      "一種の安定感を感じる出来。\n  少女の口の中の映像などは目を見張ってしまいました。ホラー映画としてのクオリティがあると思います。ラストはバタバタして終わりますが、当然ﾊｯﾋﾟｰｴﾝﾄﾞではない所がホラーらしい安定感を感じます。BGMは終わった感じがしないままラストシーンに入るんだから“解ってるよね？\"って言われてる気がしました。 ",
      "アアアアビイイイズウウウウウウウウウ\n  今後、ｱﾝﾃｨｰｸな箱をみるとこの映画を思い出しそう(笑)ラスト、離婚した夫婦が復縁？して、その傍らで次女を助けたﾕﾀﾞﾔ神父さんが事故って亡くなってしまう・・・。そしてあの箱が残り・・・。なんだか続編の匂いを漂うわせる結末。もう続編作ってくださいよ、ｻﾑﾗｲﾐさん！同時期公開の「死霊のはらわた」はすでに続編制作してるとか。怖ーいホラー作ってください、お願いします。 ",
      "観てもーたー！\n  今まで数々の実話を基にした映画を観ましたが、これがまあひどい。映画だから多少の脚色はあって当然だと思っている自分でさえ、つっこまずにはいられない内容です。１のことを１０にするぐらいならまだしも、１００００ぐらいに誇張しています。「実話」で釣るには、悪意がありすぎる。 ",
      "演出的ホラー。期待外れかな？\n  レビューで怖いって言ってる方多かったので、〝怖がりのホラー観たがり〟ながら、期待してDVDをレンタル鑑賞。実話ベースだけど、これは娯楽作です。メッセージ性ないと思ったんで、この作品についてはひたすら駄目だしします。まず、一番怖い演出として、当事者の少女と家族よりもまわりの人間の方が大けがしたり死んだりし過ぎで意味がわからない。•前の箱の持ち主→大怪我•少女から箱を取り上げようとした教師→死亡•母親の再婚候補の男性→大怪我（多分亡くなってはいない）•助けてくれたユダヤ教の青年→多分死亡…箱を壊そうとしたり、引き離したりしてる人はまぁ、酷い目にあっても納得出来るけど、母親の再婚候補の男性に関しては箱にはノータッチだったので、〝演出ですよ〟とゆー印象が強かったです。（あの男性については箱の中の邪悪な霊のせいだけではなかったのかな？…だとしたら、少女エミリー自体怖い存在になりますが…）…で、箱の中にはユダヤ教の一派で信じられている邪悪な存在が封じてある…とのこと。箱に封じてあるのに上記のレベルで害をなすくらい強力な力があるわけです。でも、当の一家には最終的にそこまで酷い被害は出ていないのが不自然だな、と。あと、封じてあるというよりは、住処とか、本体が箱の中にあるっぽい扱いに思える。邪悪な霊の方が箱を大切にしているっぽいので。（封じてあるなら逆に箱がない方が力が増しそうなものなので）その割りに箱の扱いがおざなり…。その悪霊についても、存在自体がイマイチ掴みきれない…。•箱に封じてある•邪悪な存在である•子殺し•ピュアな魂の持ち主を標的としている•魂と肉体を食らう•自分にはないもの＝生命を得たがっている話の中でこれだけのヒントが出てるのに、終盤、父親に乗り移る必要ってあったんだろうか？（父親の何かするなら娘ではなく自分にしろ！って直訴に応えたのならそんなに邪悪な存在じゃない気もするけど）…つじつま合わせにいろいろ考えてしまいました。子殺しって言うなら、子どもを失ったか子どもに執着のある悪霊？エミリーの反応からすると女の子みたいなので、子ども時分に生命を落とした霊？で、もし、あのままエミリーを乗っとれた場合はどうしたのだろう？…やっぱりわからない (-｡-;ただ、ただ、人が苦しむのを愉しんでいる悪魔とかだと言われたのなら納得出来るけど、謎解きのように説明されても掴みきれない存在なので、〝何がしたかったの？結局？〟っていう感想が残りました…。〝あなたの周りにも身近なところに災いの種が転がっているかもしれませんよ？〟…ってところでしょうか？…最近よくあるけど、予告編とか、本編以上に煽りすぎじゃないですかね？期待してただけに、余計に残念でした…(^_^;) ",
      "６７点　現代版エクソシスト\n 呪われた箱という　古臭い出発点からのものを　CGなどを使い、現代でもまぁまぁ観れる　退屈しない作りに。後半では、問題解決へのステップが雑のようにおもえる　演出のために現実味を欠いたびょうしゃもやや目立ち　　　　　　　　　　　　　　　　　ちょっとゲンナリ。 ",
      "The Possession\n 全部が怖い怖い怖い!!私ホラー大嫌いやからわざわざ借りたりしたこともなければ、好んで観たことなんかなかったのに、これは気づいたらレンタルしてたのよね((((；ﾟДﾟ))))))) まるで劇中のこの箱みたいにいつの間にかDVDに吸い寄せられちゃって…絶対呪われたやんか、私。ひょーーー!! ",
      "子役の恐さが半端ない((((；゜Д゜)))\n エクソシストの子役を思い出させるような怖さだった。この子役凄いわ～可愛らしい感じだったのに、後半普通にしててもゾクッとしたよ(*_*)終わりまで鳥肌立ちっぱなし。 ",
      "良質ホラーです\n  最近よくある、\"見せ過ぎる\"演出を控えて、苦悩する者の目線で描いてるところに好感を持ちました。クライマックスに現れるアレも、個人的にはいらないんじゃない？って思ったけど、点滅する灯りでの見せ方はなかなか良かったです。エミリーに本格的に取り憑く前の箱が大人し過ぎるのでは？っていうのと、ユダヤ？の若いエクソシストの手際良さなんかは、うーん？って感じだったので☆4つに。けど、ストーリーやエンディングも良かったし、憑かれたアレが表情に現れる演出は最高にキモ怖くてナイスでした。 ",
      "怖い雰囲気。\n  実話を題材にした作品なので怖い。呪われた悪魔の箱が存在していることがまた怖い。少女の部屋に無数の蛾が飛びかっているシーンはかなり怖く、見ていて「うわーっ」と心の中で叫んだ自分がいました。箱のせいで、少女がどんどん怖くなっていくところが、見ていてホラー映画として面白いがこれまた非常に怖い。エクソシスト系の映画だったのかと終盤で分かりました。この映画は、わざと怖くさせようとしている映画でわなく、たんたんと流れて行く作品に仕上がっているところが、とても良い。 ",
      "古典的な“悪魔憑き＆悪魔祓い”のオカルトもの\n 概要はガレッジセールで古びた木箱を手に入れた女の子に悪霊が取り憑いたお話で、古典的な”悪魔憑き＆悪魔祓い”のオカルトものです。こういった類いの映画はドキドキ、ハラハラ、ゾッー、ウワーッ、キャーッでどれだけ楽しめるかだと思うのです。なのでひと言で、...大変面白かったです！サム・ライミっぽいとかどうとか余計なセリフ抜きで...「スペル」も面白かったけどこっちもよかったですね。よかったなんて言っても、私、実はこういう恐い作品はとても苦手で...それでも観たくなると観てるんですが。劇場では絶対観られません。エミリーの表情の豹変のしようが凄い。（エミリー役のナターシャ・カリス素晴らしい！拍手！！）それ以外にも口から大量の蛾が入り込んだり、喉から手が出たり、風が吹いて歯がボロボロと抜け落ちたり見どころ満載です。両親が離婚した寂しい想いをしている幼気（いたいけ）な女の子の心と悪魔の魂がシンクロしたというか、箱に入った魂に呼び寄せられたともいえるかな。でも悪霊の姿はちょっといただけなかったな、ビジュアル的に...恐さが少し引いた気がしました。 ",
      "面白怖い\n  　少女が悪魔に魅入られて、彼女は自分だけの世界だと思って大切にする、周りの人は理解を示さず、彼女はますますのめりこみ、後戻りできないところまで行ってしまう……なんて図式はとても魅惑的だなーと思った。主人公のエミリーがとても可愛らしくてキュンキュンした。姿を現した悪魔が『ロードオブザリング』のしょぼいやつみたいなガッカリな感じなのが、あり得そうでよかった。　お母さん顔が怖かったけど、裸足でガラスの割れた台所歩くのはかわいそうだった。お母さんの彼氏はなんにも悪くないのに歯が全部抜けてかわいそうだった。ユダヤ人の除霊してくれたお兄さん、かわいそう。　古い箱は怖い。もらっても絶対に捨てようと思った。 ",
      "正統派オカルト映画久々に登場！\n 久々な正統派オカルト映画でした。バカバカしい残酷派手描写もなく、悪魔付きとエクソシストと家族愛という、これぞ王道路線でしっかり見せてくれました。口から指出てくるところや、たくさんの蛾が部屋の中で乱舞してるシーンとか、まるで昔の名作マンガのうしろの百太郎みたい…。エミリー役の子役もたいしたもんでした。メイクパワーもあると思うけど、表情とか仕草とか、エクソシストのリーガンを超えてたね！ひとつ、難点を言えば、デビルはズバリ登場させない方が良かったかも…ね。 ",
      "(´；ω；｀)\n 怖かったです。ただただ怖かった( ﾟдﾟ)僕的には「スペル」以上に怖かったです。オススメできる作品でした(^o^)丿 "
    ],
    "filmarks": [],
    "coco": []
  }
}