{
  "id": 269,
  "reviews": {
    "eigacom": [
      "特殊メークとコント芸\n 確かにタニタ社員食堂のレシピ本は例のない500万部近くも売れて当時話題になった、ブームに乗ってメーキングを映画化するについて、ドキュメンタリータッチでは硬すぎるし、ドラマ仕立てで作るには大げさ、では軽妙なコメディタッチが良いかというと役者と演出に相当の資質を要するのでこれまた簡単ではない。単にコミカルな表情や大げさな所作をすれば笑えるというのは舞台のコント芸、アップで鮮明に写る映画でこれをやると生理的に引いてしまうのがおちである。加えてビフォアー・アフターを狙ってだろうが素でも個性の強い顔に特殊メーク（CGか？）を施せばもはや人類の域を超えてホラーである。メタボ即ちメンタル弱者という設定もこうまで誇張すると偏見を煽っているようで残念だ。優香をお転婆娘に仕立てたのは素晴らしいし檀蜜さんや草刈さんがいい味出している、専務（酒向芳）の2代目にへつらわない男気ぶりも好感が持てる。気楽な喜劇にしては芝居に力が入りすぎていて疲れる、「家に帰ると妻が必ず死んだふりをしています」もそうだったが李監督は感情の機微を描くのは上手いのだがつくづくコメディには向いていないと思う。 ",
      "面白かった！\n あんまり評価高くないようだけど（？）すごく面白かった！タニタの有名な話、知ってる部分も知らない部分もあり。何より優香の可愛さと明るさに惚れ惚れしてしまった♡素敵な人だな♡優香もはまり役だった！そして所々くすっと笑ってしまう描写、テンポの良さも観てて飽きないポイントだったと思う(^^)同監督の「神様はバリにいる」はあんまりだったんだけどなぁ〜タニタの料理本今更だけど買ってみようかと思った♪ ",
      "料理はﾍﾙｼｰ､映画は消化不良\n ﾍﾙｼｰ料理のﾚｼﾋﾟ本でﾌﾞｰﾑとなった“ﾀﾆﾀの社員食堂”にまつわる実話の映画化｡そもそものﾍﾙｼｰ料理やﾚｼﾋﾟ本に全く興味が無い自分が､映画にも興味惹かれる訳が無かった｡ﾊｯｷﾘ言って､単なるﾌﾞｰﾑ便乗ﾑｰﾋﾞｰ｡製作側はこれで大ﾋｯﾄすると思ったのか｡ﾍﾙｼｰ料理ありきで､ｽﾄｰﾘｰは学芸会ﾚﾍﾞﾙ｡一応それなりに響くｼｰﾝや台詞はあるにはあるが､TVﾄﾞﾗﾏか漫画のような演出･演技･効果音などに辟易｡優香は女優として未だ代表作に恵まれず｡浜野謙太も｢婚前特急｣では素晴らしい好演だったが…｡ ",
      "教訓はたくさんありました\n ダイエットのやる気が出るかと思い、見てみた結果、確かにいろいろと教訓とできるような言葉が出てきました。ただ最後の最後の結果発表はちょっとあっさりしすぎだったような気がします。テレビドラマ風なので、DVDで十分かとは思います。 ",
      "ダイエットする気にはならなかった\n 面白かった。話は明快ですんなりと入ってきた。いろんな問題を抱えた人達が悩みながらもダイエットに挑み自信をつける話なのだが、実際のタニタでの話であることが面白かった。優香と草刈正雄以外はほとんど知らない役者であったが、その分何も先入観を抱かずに終えたのが良かった。こういう映画はすきですね。 ",
      "優香さん、えぇなぁ。\n  学生時代からひとつのことをやり遂げたことのない、ダメダメな二世社員が谷田幸之助 - 浜野謙太(在日ファンクのヒト)が、挫折しそうになって、でも一念発起してやり遂げるという、わりとありがちなストーリーです。ただまぁ、適度にほんわかしていて、適度に緊張感があって、っていうそんな優香さんや浜野さんの頑張りっぷりがとっても好印象。深く考えずに楽しめる映画やと思う。 ",
      "人生で一度くらい、最後までやり遂げたことあんの?\n  映画「体脂肪計タニタの社員食堂」(李闘士男監督)から。優香さん扮する主人公の栄養士、菜々子が大きな声で睨むシーン。「あんた、人生で一度くらい、最後までやり遂げたことあんの?」インパクトのある台詞であるが、実は、冒頭に父親役の阿部寛さんが、息子を叱るシーンがあり、こう言い放つ。「おまえ、人生で１つでも、やり遂げたことがあるのか?」場面を変えて2度も登場するフレーズなので、この一言にした。仕事でも、ダイエットでも、「遣り遂げる」ことに意義がある。この「遣り遂げる」とは辞書によると、「終わりまでする。完全にやる。やりぬく。しおおす」。だから「最後まで遣り遂げる」という使い方はあまりしないが、それほど「大事なこと」として強調したのだろう。興味・好奇心で始めるのは、誰にでもある。しかし、成果が出ない前に、勝手に自分で限界を決めて、投げ出してしまうから、なにも得るものがなくなってしまう。そして、自分に都合のいいような言い訳を考えるから、何をやっても続かないし、自信も持てずに終わる。阿部寛さんが、途中でまた投げ出そうとしている、息子に吐き捨てる台詞は、強烈であった。「一度、逃げた人間は、肝心なところで、どうせまた逃げるもんだ」この逃げない姿勢こそ、仕事やダイエットの大切な基本である。成果をあげたければ、弱い自分から逃げずに、諦めず続けること。辛いからこそ、大きな成果が手に入るのかもしれない。 ",
      "おいしそうではありますが\n 優香に癒されたく思い見に行ったものの、いやまずあの髪型はいまひとつ…から始まって・・・。全般に盛り上がりに欠けるTVドラマ風。テンションもシナリオがあるがごとく、突然上がったり、会話もなんだか、前の人が終わるまで順番を待ってからしゃべるみたいなのが気になって、特にハマケン。みんな挫折して余計なものを食ってばっかりいるし、最後に痩せました、とは言っても、なんだか微妙なビジュアルだし。出だしは「死にますね」とか脅しておきながら最後はデブ推奨ではないか。優香。もっと度々体脂肪計にのってるシーンを入れるとか、グラフを出すとかした方が良かったと思うがな。会社名が実名なんだし。とはいうものの、料理は全般おいしそうでした。何よりもおいしそうだったのは吉田羊のムネと双子？のおねいさんの白と黒でしたす。ぐぐっ！ ",
      "意外とミュージカル風\n  ミュージカルのように本編の間と間で出演俳優さんや女優さん達の歌が入るその切り替えが２本映画観た様な満足さえ与えてくれたダイエットをきっかけ最高までやり遂げる社員の頑張りのモチベーションが上がっていくうちに一体感と会社としても何かを追えてたと私は想いました！考えさせられるし人間は諦めないでファイトすれば叶うのもこの映画に教わったパンフレットも料理レシピ付きで毎日アレンジして愛用しています！ ",
      "優香のキャラクターにピッタリな作品でした。\n ・優香がタニタの栄養士になってやる気まんまん突き進む姿がキャラクター にピッタリで最高!・それに比例して、情けない副社長はじめとする社員たちとの対比がコミカ　ルに描かれていて面白い。・檀密やインドダンススタートとかドリフ的なネタバサミもバランス取れて　いていい感じ。・社員食堂が妙にスタジオセット感が溢れていて庶民的に感じれるのもよ　し。とかとか、いろいろ好感持てる作りになっているし、自分の居場所見つけてそこに一生懸命に進む事の幸せさもしっかり感じることができました。役者さん達の太り特殊メイクも不自然さがなく説得感ありました。難しいこと考えずにただただ気楽にみてハッピーたくさんいただきましょう！ ",
      "ストーリーの肉付けが。\n  大手メーカーであるタニタの快進撃は確かにすごい。 NHKのサラメシなどでも社員食堂が紹介されていたが、 そのヘルシーさに着目したレシピ本がバカ売れして、 ついにはそれを映画化してしまった！…ということ なんだけど、さすがに観るまで内容を勘違いしていた。 これ、 単にダイエットコメディとして観ればそれなりに面白い。 社員が全員太っているだの、栄養士も昔はポッチャリ してただの、様々な面白ネタには事欠かないのだが、 おそらくタニタ食堂のリアルを求めて観に来た人には 大いに肩透かしを食わせる作品である。確かにダイエットは一大イベントである。 かくいう私も、まったくもって痩せられない(涙) もしも健康的で美味しい料理が毎日食べられるなら、 まぁそれだけでダイエット気分にも弾みがつくものだｖ どうせやるなら楽しくダイエットしたい。 食べられない辛さは、食べること大好き♪人間には 武者修行より辛い。目の前をほっそい美人ギャルが、 長い長～いお御足を魅せながらモデル歩きする街角。 いや～あんな風になれたらなぁ、って思いますもんね。そういう気持ちはダイエット成功者(努力達成者)には 分かるのだろうが、いかんせん太った連中が(ゴメンね) ただ右往左往して笑わせて挫折して最後は痩せちゃう！ っていう、アニメでいいんじゃないか？というくだらなさを よくぞこれだけの面子を揃えて撮りましたよね～監督！ という感じがする。発行元のタニタからも是非コメディで♪ と頼まれたそうだが、悪いけど観客はドタバタコメディを 観たかったワケじゃないと思う。 そんなに売れて、有名になった会社の、リアルな実践を (ドキュメンタリーだとそんなにつまらないもの？) 会社の成功劇と絡めて作っても良かったんじゃないかと 主演の優香はともかく、 浜野謙太の頑張りぶりを観て、ますます感じてしまった。 …ストーリーの肉付けまで省いてどうすんの！社員たちの頑張りが披露されるはずのラスト。もぼんやり、 レシピに関してはサラッと見せるだけで、あとは本の方を 買ってね！と流される。なんだ、そういう映画だったとは。(人物にも料理にもストーリーがないのは致命的。勿体ない) ",
      "役者がイイネ！\n 優香カワイイ！予告見た限りでは、劇場で見る気は無かったけど、めちゃイケのガリタ食堂見て浜野謙太と優香があまりに感じ良くて見て見た。良く出来てると思う。泣けるし、笑えるし、美味しそうな料理も出て来るし、疲れてる時に見るとホッと出来ると思う。心に栄養を与えるには、ヘルシーな良い塩梅の映画です。 ",
      "楽しい味付けと優香の厳しいスパイスたっぷり\n 笑えて泣けて素敵な物語でした。まさに体にやさしいい特定保険用映画でした（笑）期待以上におもしろかったし大満足できた内容でしたよ！ダイエットという内容がテーマなのにさわやかなコメディで楽しい。ユニークなシーンが多いしダンスも笑えたし！登場人物が個性強いし変化していく？！過程も気になったり（笑）優香ちゃんのテキパキした演技が映えていました。優香ちゃんの演技をじっくり見たのは初めてだったし新鮮でした。SAKEROCKの浜野謙太さんも感動与えてくれる存在感だったし！浜野謙太さんが演じる谷田幸之助の変化がキーポイント言動が見ものです。優香の特殊メイクでポッチャリデブの表現が違和感なくて可愛かったです（笑）かもめ食堂でおなじみのフードスタイリストの飯島奈美さんがお料理担当されてて見た目もおいしそーなメニューが登場してこの映画の見せ場はヘルシーメニューかなと思いました。ベースになった【タニタ食堂】は読んだことないけれど・・・そのレシピを考案なさった栄養士の荻野菜々子さんがさりげなくわざとらしくなにげなく出演されていました！見逃し注意！！！ダイエットを成し遂げるという社運を賭けたプロジェクトっていうのはかなりハードっぽい！ダイエットに励んでいく姿が辛そうでした。なのに笑えちゃうみたいな。いろんなハプニングが続出して！ダイエットしてる人は必見だと思います。ちょっとおもしろかったのが壇蜜さんがそれらしい雰囲気で出演してて綺麗でした♡ ",
      "ポップコーンを食べる手が止まりました(笑\n 食とダイエットがテーマのコメディ作品。しばらく前からタニタの社員食堂が話題というのは知っていたけれど、田舎暮らしなので正直言って行ったことはない。随所に見られるダイエットに関する知見は、一般に広く言われている事ではあるけれども、自分自身が太る→痩せる→太るを繰り返した経験があるだけに共感できる部分も多い。自身の経験になるが、特に味覚云々に関しては一人暮らしをやめて実家に帰ってきた直後は野菜が無性に食べたくなったものだ。しばらくして体重は昔に戻り、今では無理に野菜を食べている感が強い。作中で言われているとおり、実際に食生活で味覚は変わるのである。一方で、社運をかけたダイエット作戦がこんなにグダグダでいいの？という気がしなくもない。まあ、そこはコメディだから…と流してしまえばそれまでなのだけど。ただ、この手の作品にありがちな非現実的な痩せ方をしていないので、その面では下手なTV番組の企画などよりも現実味があるように思う。ダラダラとダイエットをしているだけになるのでは…？と思っていたけれど、山あり谷ありの楽しい作品でした。安かろう不味かろうの、うちの会社の食堂の人にも見て欲しい。。。 "
    ],
    "filmarks": [],
    "coco": []
  }
}