{
  "id": 27,
  "reviews": {
    "eigacom": [
      "闇 病み\n 姫川玲子の闇がわからない…これ本読まなきゃわかんないやつ？ ",
      "酷い\n 話の筋が見えなかったのでそこはよかったんだけど、演者さん達が酷い。竹内結子や西島秀俊ってこんな酷かったっけ？もっとできる人達だと思うけど、これで🆗出した監督が悪いのか。話の筋も先が見えなかったのはいいけど、そのうらの動機や結末は救いの無い。そもそも、公共の場で暴行→即逮捕でしょ。何やってんの？ ",
      "姫川の心に悲しみの冷たい雨が降る…\n  「土曜プレミアム」での地上波初放送を鑑賞。原作の「姫川玲子シリーズ」のファンです。「ストロベリーナイト」から「シンメトリー」までは文庫で読みましたが、本作の原作である「インビジブルレイン」は文庫になるのを待てず、単行本を買って読みました(笑)　以降は「ブルーマーダー」まで単行本で読んで、それからは文庫が出るのを待つスタンスに戻しました。やっぱり、ハードカバーは高いし、ね…。それはさておき、スペシャル、連ドラを経ての劇場版。連ドラの最終回で映画化が発表され、歓喜に震えました。しかし、順番通りに行けば「インビジブルレイン」の映像化となるのは必定でしたが、それをスクリーンでやる価値があるのかとなれば、正直疑問しか無かったです。確かに「インビジブルレイン」はシリーズの重要なターニングポイントだし、それを劇場版として公開するのはスペシャル感があって良いとは思いましたが、姫川班の面々は殆ど活躍しませんし、姫川と牧田勲の危うげなラブストーリーがメインのため、結構地味めなストーリーなのにどうなるのかな、という心配がありました。結局映画館へは足を運ばず、テレビ放映を待ちました。「来年すぐにテレビでするやろ」ってやつですね(笑)心配は的中したな、と思いました。“映画”という意識で観たら、ものすごく退屈でした。ですが、ちゃんと“映画”になるように、テレビドラマではありがちな“極端な説明場面”を無くして、観客の想像や解釈に任せようとする描写に努めているのは感じました。しかし、いかんせんストーリーに派手さが無いので、スクリーン映えしていたとは言い難いのではないかな、と思いました。テレビで観るのがちょうどいいなぁ、と。姫川の心情を表現するのに、“雨”が効果的に使われていて、連ドラと違ったエモーショナルな感情を抱きました。全編に渡って、雨のシーンが殆どです。晴れの日には撮影を中止するという徹底振りで、大通りを封鎖して大量のタンク車を動員した大雨のシーンを撮影したりと、かなり拘ってつくられているのには、とても好感が持てました。牧田との許されざる恋、そこに菊田も交えた三角関係は原作には無い描写なので、大人のドラマだなぁ、と思うと共にとてもハードボイルドだなと。その分刑事ドラマの面白さは損なわれておらず、後半の姫川班が一丸となって事件と警察上層部の圧力に立ち向かう様は、とてつもなくカッコ良く興奮しました。それが引き起こした別離は言わずもがな…。そして、姫川と牧田のふたりの関係が迎える衝撃的なラストは、実写ならではの感情の爆発がありとても胸が痛みました。この雨は悲しみの雨ですねぇ…。本作のその後を描いた「アフター・ザ・インビジブルレイン」というスペシャルドラマは放送されたものの、それ以降ドラマ版は製作されていません。連ドラのDVD BOXには確か「シーズン1」とわざわざ書いていたので、期待していたのですが…。原作も溜まって来ているので、そろそろ「シーズン2」いかがでしょうか？　小出恵介は出れないにしても…。 ",
      "プラトニックラブ\n これは竹内結子と西島秀俊の恋愛ゲームだな。お互い禁欲的で、排他的、独り善がり、自己犠牲、見栄はり、言葉たらず、です。それでいて、互いに自慰を見せ合うような恥ずかしさ。ハードボイルドの雛形。新宿鮫かレオンか。 ",
      "全体的によかった。菊田かわいそう。\n 全体的によかった。菊田かわいそう。 ",
      "続編希望\n ブルーマーダーを文庫本で読んで、ストロベリーナイトを観ていなかったことを思い出し、ドラマ版から観直してからこの劇場版を観た。ブルーマーダーでは菊田が結婚していることを先に知ってしまってから、ストロベリーナイトを観たので、どうしても姫川と菊田の関係にヤキモキしてしまった。期待を裏切らない面白さでこのシリーズは大好きになったので、続編のブルーマーダーもぜひ映画化してほしい。 ",
      "やり〇んデカ？ｗ\n  ただただ、見てて腹が立った。警察がそんなにブレッブレで市民の安心安全守ります？ｗ柳井健斗の捜査はするな！？容疑者じゃんｗ捜査基盤作り上げたベテランの失態が世に出回ることになるって言ってたけど、定年前で可愛そうだけど、人死んでるからｗそれにかまけて、お偉い方々門下生が捜査はするなｗおいおい大丈夫かｗさらにそれを聞いたやり〇ん姫が“それが正義なのか！”って上に盾突くのは、さすがと思った。そう思った矢先に殺人者とカーS〇X。ちょっと待ってｗそれが正義ですか？ｗドラマ見てましたが、リアリティある現場や犯人に辿り着くまでに姫が果敢に挑む的なの好きでした。どこに正義背負って殺人者とやる刑事がいるんですかｗどう考えてもおかしい世界観と個人的には思いました。二度と見たくありません。 ",
      "超豪華俳優陣の見事な力技\n どこかで見たようなシーンが延々と続く。それでも最後まで結構楽しんで見られたのは演者の力か？ ",
      "キャスト！\n まあとにかく豪華キャスト。役者さんはどこかで見たことある顔ばかり！私は染谷将太さん目当てで見ました。大沢たかおさんの格好良さだけはどうしても分からない。と思っていたら！とってもセクシーで格好良かった！姫川の手を掴み逃げたあとの場面に思わずキュン。車の中でいきなりしだしたのは意味不明でした。うーん。西島秀俊さんは流石の格好良さ。大沢たかおさんと西島秀俊さんに取り合われるってどんなやねん！超ハードボイルドな大人の少女漫画（笑）って感じですか。それでも羨ましいと思ってしまうあたり、上手いなぁ。。竹内結子さんってあんなに綺麗なんですね…。ずっと見てられるなあ。染谷くん良かったです。何度も見たいと思えるような映画では無いけれど、見て良かったです。まあ大沢たかおさんのおかげかな？あと思っていたよりグロくなかったのは良かったです。 ",
      "テレビで２度見\n テレビで２回目か。部分的に思い出した。あまり興味も無いので前知識は消えていたがこれ女のオナニー映画だなと感じた。容姿端麗でデキる女刑事がヤクザ幹部と同僚の男前二人からモテまくり３角関係のアタシ。脚本家女じゃないかとちょい調べたらやっぱ女だったんで笑えた。しかしロードショー映画が暴力団員をカッコ良く描くのはもうええかげんにせえ。社会にとって害悪だ。場末の食堂の青年漫画誌じゃあるまいし。 ",
      "姫川の何処にあそこまでの求心力があるのか\n 姫川って、そんなにカリスマ的なんだろうか。原作ではそうなっているのかもしれないけど、竹内結子という役者を選んだのはミスだろう。しかし、役者自体もさることながら、ストーリー的にも姫川に絶対的なオーラと迫力が欠けている。ヤクザと寝ちゃうあたりがもうぜんぜんだめだめ。説得力なし。刑事も人間だから的な部下刑事の申し訳ゼリフが取って付けたみたいで吹いた。 ",
      "「ありきたりだけど深く見せよう！」\n 何もかもがありきたりすぎ。女刑事、暗い過去、恋愛関係、警察の隠蔽、復讐など、思いつくものをぐりぃんとまとめたものがこれ。さらに何も驚く場面無し。あー、やっぱりね。感。 ",
      "とりあえず竹内結子は美しい\n もう少しストーリーに膨らみを持たせられなかったのかなあ…。 ",
      "バルト\n  ドラマ大好きでした。ドラマみてからの鑑賞です。うーーーーん。大沢さんとのシーン。首を傾げてしまった私は、まだまだ大人にはなりきれてないのでしょうか？？？警察ものも、その道の方々ものも、抵抗なくみれますが、わたし的には最後にアレしてしまう方の演技がちょっとなしでした。笑 ",
      "ドラマも面白かったが 映画はもっと面白かった。 大沢たかおに見入っ...\n ドラマも面白かったが映画はもっと面白かった。大沢たかおに見入ってしまった。すごい。大沢たかお素晴らしい ",
      "『ストロベリーナイト』\n これも大沢たかおの独壇場。ヤクザ役もハマるハマる。共演の鶴見辰吾もヤクザ役を演るようになったのは「GONIN」からじゃなかったかな。石橋蓮司、三浦友和、金子賢、と北野映画とはまた違った角度の撮り方をする映画だった。カッコイイ映画だ。俺は好き。竹内結子は美人。 ",
      "面白かった\n  もっとつまらないと思った。ドラマの映画化だから。 マイナスな見方から入ったせいか、意外に面白かった。 警察の不正・組織の保身を題材にするのはある意味安易で使い古された感が否めないが、ま、ドラマの映画化だし。そこはオッケーかな。 いやぁ、ヤクザには見えなかったな。あの男優。 生瀬さんは相変わらずいい仕事してた。 竹内結子サマの絶対的美貌って「主役ってやっぱりキレイじゃなきゃあかんわ」って一瞬でも思わせてしまうほどの力を持つね。すごいね。 ",
      "普通に面白かった。\n ドラマを見ていたのと、好きな俳優が出ているので一応鑑賞。普通に面白かった。まあ、映画にする必要性は全く感じなかったけどね。この手の作品て、何で2時間ドラマではダメなのかな？と個人的に不思議に思うけど。でも、普通に面白かったです。 ",
      "降りしきる雨は誰が流す涙か\n 誉田哲也の小説のTVドラマ化から映画化。警視庁捜査一課の敏腕女刑事・姫川玲子と部下たちが凶悪事件に挑む。連ドラは見ていなかったが、その前のSPドラマは見ていたので、すんなり見る事が出来た。この映画版は小説シリーズの最高傑作と言われる「インビジブルレイン」が原作。正直、映画にする必要無く、SPドラマでも良かったような気もするが、話自体は面白い。暴力団の内部抗争かと思えた殺人事件。ある時、「犯人は柳井健斗」という電話が。調べると、9年前の殺人事件と警察の隠蔽が。上層部から圧力がかかるも、単独で捜査する内、暴力団幹部の牧田という男と出会う…。サスペンス&ミステリーに、警察の隠蔽の社会派要素、牧田との禁断の恋、姫川の背負う暗い過去、姫川班のチームワークなどなどを織り込み、標準以上の見応えとなっている。ラブストーリーや明るい役柄が多かった竹内結子が男勝りの女刑事を熱演。髪はさらさら、メイクもスーツもばっちりのこんな美人刑事おらんやろ！…と思いつつ、あくまで映画なので、美しさをたっぷり堪能。部下の菊田を演じる西島秀俊と牧田を演じる大沢たかおは男の魅力を発揮。二人が対峙するシーンは、“刑事対やくざ”ではなく“男対男”の緊張感！脇を個性的な面々が揃っているのもこの作品の魅力。メインの登場人物に悲哀を持たせ、事件は解決したのに少しモヤモヤするようなラストも悪くない。よくあるTVドラマの映画化とは一線を画す上々の出来。いずれTVドラマ版も見てみよう。 ",
      "菊田さん残念\n ストロベリーナイトのドラマを見ていたからストーリーは面白い。でも、やっぱり菊田と結ばれてほしかった。菊田ファンからするとかなり残念。最後の終わりはスッキリぜず終了。 ",
      "え？\n 冒頭5分ぐらいのシーン部下「ご苦労様です！」上司「お疲れー！」もうここで見るのやめてしまいました。社会人なら絶対に間違えてはいけない日本語です。まだ開始早々でしたが、見る価値のない作品だと判断し、そっとリモコンの停止ボタンを押しました。 ",
      "深い…のか…？\n  牧田と姫川が車内で密会するシーン。牧「今お前は俺の傍にいる。俺に染み付いた血の匂いから離れられずにいる」←飛躍する話牧「自分と同じ匂いだからだ。殺したいんだろ？そいつを」←滲み出る無理矢理感牧「俺が殺してやる」(姫川キスする)←？！？！？？！？！！！？この展開は私がまだまだ子どもだから理解できないのか…？捜査上の話しかしてなかった姫川を自分に惹かれてると思っちゃった牧田。姫川の過去を悟っちゃった牧田。その飛躍した話に合わせるように牧田にキスしちゃった姫川。え、なんでやねん？！ドラマ最終回で菊田が姫川の頭撫でたのにもちょっと恋愛要素入れに来たのが見えてしまって逆に萎えたのに、今回のこの展開は…。菊田と姫川と牧田の三角関係を無理矢理作り出しました感がするのは私だけでしょうか…。そこ以外は面白かった！柳井健斗はナイスキャスティングですね〜染谷将太はやっぱりどこか闇を抱えてるオーラがある。 ",
      "闇を持った登場人物\n  総合65点 （ ストーリー：60点｜キャスト：70点｜演出：65点｜ビジュアル：70点｜音楽：70点 ）　牧田が横断歩道の上で姫川を庇って刺されたようだが、刺しているのは牧田のために姫川を除こうとした牧田の部下の川上である。川上は牧田のために行動をして誤って牧田を刺したはず。普通ならば自分の好きな兄貴分を刺せば大きく動揺しそうなものだが、その後でまるで最初から牧田を狙って刺したかのような態度をとるのがわからない。　それと牧田は自らが抱える心の闇に姫川が魅かれていて、それは姫川が同様の心の闇を持っているからだと言う。そして大胆な行動に出て、警察とヤクザの二人は関係を結ぶ。もしかしてどこか見過ごしたのかもしれないが、何故牧田はその闇のことを知っていたのかがわからない。　昔の犯罪の隠蔽をするために捜査に圧力をかければなんとかなると思っている一部上層部も幼稚で、これほど大きくなった事件を過去の柵のない第三者的立場にある大勢の部下とともに隠し通して筋書通りに運ぶと思っていたのだろうか。　闇を背負った登場人物の生き方や背負っているものが俳優陣の頑張りもあってその魅力でそれなりに観れたが、犯罪を追及した作品として捉えるならば物足りない。 ",
      "モヤモヤ\n  ドラマを観てましたがイマイチしっくりこない終わり方で映画で完結かぁ、なんて思っていたら何だかあっけなく姫川班が解散してしまって私の心の中にモヤモヤが残りました。しかし大沢たかおさんカッコイイですなー。このモヤモヤを晴らすには原作を観なきゃって事かな。 ",
      "人間味…\n 人間の狂気、欲望…人間味がとてもあった。ただの刑事ドラマのようにトリックとか動機とかいうより人間そのものにスポットが当てられている気がした。竹内結子さんと西島秀俊さん、大沢たかおさんの演技は素晴らしかった。 ",
      "ドラマファンじゃないと辛いなあ…。\n ドラマをみていないので、なんとも言えないがドラマ流行ったから映画化って安易すぎる。お金だしてみてもらうのだからもう少し考えて欲しいね。レビュー書けない位安っぽいね。 ",
      "主人公は現場で暴れるんです！\n 映画評価：60点私はドラマのストロベリーナイトを観ているのでキャラクターを通して楽しく観れましたが、初見さんにはガンテツの性格とか、他のキャラクターの性質を知らないから楽しさは半減するかも。ストーリーの構成から、微妙な雰囲気作りまで最高でした。飽きずに最後まで観れただけでも収穫物でした！ ",
      "原作よりだいぶ良い\n 姫川とマキタの、出会いの場面の微妙な空気から心が通じ合ってしまうまでのくだりがすばらしいと思う。警察組織の闇、暴力団、姫川と菊田とマキタの関係、性的虐待…中身は盛りだくさんですが、こんがらがることなく見れました。誰も幸せにならないラスト、姫川の正義は本当に正しかったのかと言いたくなるけど、青空の下で歩き始める彼女の姿に救われます。 ",
      "最高！\n ドラマシリーズからずっと泣ける刑事ドラマとして大好きな作品でした。途中から犯人はわかってしまってましたがとても楽しめました！西島秀俊も大沢たかおもカッコよすぎる！ ",
      "すごく楽しかったけど…\n 今回の映画単体で見ると面白いのですが、ドラマから見てる人は納得出来ないところがあると思います。なので面白かったですが、4.5で ",
      "ホントに…。\n 大沢たかお、カッコよすぎ…。原作は全て読んでます。ドラマは時々、観ました。ホントはもう少し、ネバネバするくらい、いろんな意味でのいやらしさがあってもいいけど、まぁ、これはこれで良かったです。 ",
      "ドキドキ。\n 牧田さんと姫にドキドキ。牧田さんの背中が…素敵すぎました。菊田と姫のこれからがすごく気になる終わり方だったので続きをしてほしいです。姫川班をまた見たいです。 ",
      "私は菊田派！\n 私が姫だったら、牧田より、菊田を選んでいました～(σ*´∀｀)優しい人は、憧れだったりするので♪姫の目力は強くて素敵。ドラマシリーズを見ずに劇場版のみの鑑賞でしたが、それなりに楽しめました。 ",
      "こんな話では・・・\n 不必要な場面が多すぎ。複雑な展開を狙ってる割には、台詞で状況説明や背景説明などを行わせるなど、映画の醍醐味をはじめから捨て去っている。テレビで十分。 ",
      "良かった！\n 菊田ファンとしては切なかったです。ストーリーも、出ているキャストの方も全員好きです。それぞれが良い味を出しているし、邪魔してないと思います。どの人もストロベリーナイトには必要だと感じました。 ",
      "スッキリしすぎ…\n これが、姫川班の最後とは思えない。もっと姫川班を中心として欲しかったし、最後がスッキリし過ぎていて納得がいったかといえば、そうではなかったと思う。でも、そう言っておきながら、自分の中に「ストロベリーナイト」という余韻が残っている。是非とも次があって欲しい！ ",
      "ＴＶ版と違って後味がよくない・・・\n  ＴＶドラマの時からのフアンです。推理物としてトリックや犯行に及ぶ動機等がよく描かれているし，姫川班をはじめ登場人物がとても魅力的です。正直，竹内結子って役者はあまり好きじゃなかったのですが，今回の姫川は当たり役だったと思います。こういう男勝りの役の方が光りますね。目力もあるし（笑）でも，今回の映画は少しがっかり。それは，過去のトラウマがあるのは分かりますが，あれだけ姫川を陰で支えてきた菊田を裏切るのですから。ＴＶドラマの中で，悲惨な事件やエピソードが起こっても救いだったのは，菊田の姫川に対する愛情です。二人とも互いに必要なのに，それを素直に表せない不器用さがほほえましく，かわいらしくさえ見えました。何があっても二人の関係だけは変わらないと思っていました。それが映画では・・・。菊田がかわいそうです。後味がよくない結末でした。もし，続編ができるとしたら，これを乗り越えて，姫川と菊田が結ばれることを切に希望します。 ",
      "エロい！\n  個人的にエロ映画でした、というかそこしか印象に残らなかったです。まあそもそも誉田哲也の映像化は難しいってか無理だし。にしても大沢たかおと西島秀俊の三角関係って！こんな幸せあっていいの？！なのに不幸な女演じられても無理無理、あんた日本一幸せじゃんってつっこみたくなります。大沢たかおは仁のイメージから脱却の為必死のようですがヤクザは無理かな・・・ただカー●●のシーンがホントエロくて、いい人でも悪い人でも大沢たかおならどっちでもいいかー　竹内結子いいなー ",
      "まぁまぁです。\n  地上波のシリーズと比べるとやや劣りました。感想は、「まぁまぁ面白かった」です。映画館でお金を払って、損したとは思うレベルではありませんでした。今作は姫川班が何一つ活躍しません。そこが最も足りてない部分ではないかと思います。姫川班の連中は2時間中、3/4は蚊帳の外です。映画ではなく、ドラマで3～4時間の尺にして、見せ場つくる方が良かったんじゃないかと思います。映画でないと出来ない表現は、グロ表現がわずかあるくらいです。もう一回、言いますが、地上波のシリーズと比べると、やや劣ります。損はしませんが、良かったと思えるわけでもない、そんな感じです。本当に「まぁまぁ面白かった」です。ちなみに、今作を見た友人４人から感想を聞きましたが、全員が「まぁまぁ面白かった」と答えました。 ",
      "会議室のシーンはどーしても知人に目がいってしまう(笑)\n 原作の小説は一切読んだ事無いけど、一応TVドラマは見てました。最初のSP版ドラマに始まり連ドラへ。フジTVの連ドラ、『踊る大捜査線』『アンフェア』に続いての映画化の初劇場版。コレが最初で最後になるのか、原作が続いてるだけにまた続編が作られるのか気になるところ。この原作者のシナリオは秀逸で面白い！『踊る―』以降、刑事ドラマのスタイルが変わり、警察内部の諸事情とかを露呈するカタチが多く見られる昨今。過去の汚点やキャラ達の関係性とかよく練り込まれてるなとつくづく思う。同じ刑事ものでもよくこれだけ被らず味あり、特色あるものが出来るもんやと感心します。昔でいえば『太陽に吠えろ』を筆頭に、アメリカナイズされた派手なアクションやドンパチでの解決ってお決まりのパターンはもはや日本ではありえない。より中身の濃いシナリオが主流になってきてますな。それだけに集中して見ないとわからなくなる事もあったりします。勿論集中してコレも観入ってたんやけど、、、役者の知人が会議室のシーンのみ出てるもんで、どーしてもソコに目がいってしまい会話が頭に入ってこない事もしばしば(笑)アンタ、ポジショニングばっちしやがな！！しかし残念なお知らせが。。。悲しいかな、エンドロールもパンフにも個人の名前はありませんでした。2/1(金)15:40〜[W.M.C.新百合]にて。千円DAY鑑賞。 ",
      "雑だな～( ´ﾟдﾟ｀)ｱﾁｬｰ\n  ドラマ版はちょこっとしか観たことないけど、行きつけのシネコンにどでかい垂れ幕が貼ってあったのと、予告編が印象的だったので観に行くことにしました(・∀・)このドラマ弟が大好きだったけど、竹内結子扮する姫川の仏頂面と糞生意気な言動がどうにもこうにも感情移入できず、俺は全然はまらなかった(；´д｀)=3ﾄﾎﾎ･･西島秀俊扮する菊田もどうかね(´ﾍ｀；)ｳｰﾑ…その前にテレビで放送した『ダブルフェイス』もそうだし、西島秀俊って刑事役やると同じにしか見えないんだよな～若い頃やってた『はぐれ刑事純情派』の若手刑事はいい感じだったんだけど(・∀・)ｲｲ!!それでまあ今回の『ストロベリーナイト』映画版だけど・・・映画が始まった途端「インビジブルレイン」と画面に表示される。Σ(･ω･ﾉ)ﾉこれってオムニバス？？？・・・じゃなかった(；・∀・)原作の小説は読んでないけど、この映画版の原作は『インビジブルレイン』なんだとか。ファンの間ではこのことは周知の事実らしいけど、これって一見さんとか原作読んでないファンには分からんのじゃないか？ヾ(ﾟДﾟ )ｫｨｫｨそのタイトル通り映画を通してずーーーーーーーーーーっと雨が降り続いてる。この演出どうかな～～～～ずっと雨が降ってるから、容疑者の家を訪問したり張り込みしたりする時も大雨の中傘差してたり、車でワイパーかけてたりしてる。そしてこの雨は大した意味を持ってねえと思う(ﾟ∀ﾟ)仮にこれが姫川の心象風景をイメージしてるとしたら、はっきり言って上手くねえ(｀･д･´)9m ﾋﾞｼｯ!!肝心要の大事な場面で雨を降らせるとか、小雨にしたりどしゃ降りにしたり色々強さを変えるとか、工夫があってもよさそうなもんだけど、ずっと同じような強さの雨を降らせてるのは見てて飽きる(´Д｀)ﾊｧ…まあそれはいいとしても・・・まず映画の冒頭「私はあの日、生まれ変わった。血の涙と共に。」まあこれは決まり文句だけど、このキャッチコピー実は大して映画と関係ねえ(・∀・)高校生の頃姫川は暴行された経験があって、それを糧に刑事になって犯罪を取り締まることを決意するし、その恨みがあるから上に噛みついてでも犯人を逮捕しようとするはみ出し刑事になったわけだけど・・・大沢たかお扮するやくざの幹部の牧田と何でねんごろになるかね？しかも車の中で(；´∀｀)それも「あんたの心にある闇を殺せるのは俺しかいない」って・・・まあ言いたいことは分かりますよそりゃ(ﾟ∀ﾟ)心に闇を抱えた姫川の闇を消せるのは、見ててまぶしいほどの光を持つ菊田じゃなくて同じ闇を抱えた牧田ってことで、だから姫川は牧田と事に及ぶんだろうけど・・・つい最近会ったばっかりで、しかも事件の容疑者で、今まで身分を偽ってた男に口車に乗せられた程度で簡単に行っちまうのはどうなんだろ？？？普通過去にそういう目に遭った場合、人一倍警戒心が強くなるんじゃないのかね？？？それが何回も会ってて、徐々に説得されるような状況なら分からなくもないけど、数回だけだろ？？？しかもそれで一時的にでも、闇が晴れたような感じがする描写ほんとにその程度で解決すんのか？？？だとしたら大したことないトラウマなんですね(ﾟдﾟ)それで菊田が嫉妬して牧田の事務所に乗り込んで行って「・・・主任を巻き込むな(　ﾟДﾟ)ｺﾞﾙｧ!!」「・・・男の目になりましたね(´ー`*)ﾌｯ」ﾍ(ﾟдﾟ)ﾉ ﾅﾆｺﾚ?つうか事件関係なくなってるだろこれ(ﾉ∀`)ｱﾁｬｰそれで肝心の事件の方だが・・・染谷将太扮する容疑者の柳井健斗について調べるな！！！と上の連中が姫川に釘を刺すだけど、その理由が何ともま～～～～～～～～～お粗末だこと(´･ω･｀)ノンキャリアの星である三浦友和扮する和田課長が昔担当してた事件で、容疑者が警察の取り調べを受けて自殺したという過去があって、その真相を調べることは和田課長が責任を取らされるからだってさ(´・∀・｀)ﾍｰ高嶋政宏と遠藤憲一と渡辺いっけいと武田鉄矢は昔和田課長に世話になったから、姫川に変に引っ掻き回されて和田課長の責任になることだけは避けたいとか。姫川はいつものふてくされた仏頂面と糞生意気な口調で「そんなの絶対おかしいです！！！ヽ(`Д´)ﾉﾌﾟﾝﾌﾟﾝ」まあそりゃそうだ(･∀･)ｳﾝ!!でもそこまで必死に止めてる割には姫川の単独行動を黙認してるし、姫川班を捜査から外したりしてないのが何とも解せない(´･д･｀)そして合同捜査本部にいるマル暴の刑事の面々の風貌、確かにマル暴刑事って見た目もやーさんっぽいのが多いとは言うけど・・・ふざけ過ぎじゃねえか？？？いくら警察は縦割りの組織だって言ったって、合同捜査本部でしかも捜査会議中にあんなあからさまな罵り合いしないだろうに(ﾟ∀ﾟ ；)ﾀﾗｰ『大岡越前』の南町奉行所と北町奉行所の同心の罵り合いを連想しちまいました(ﾟ∀ﾟ)まあそれもいいとして・・・「柳井健斗の周りをうろちょろするんじゃねえ」と言ってた武田鉄矢扮する勝俣警部が、なぜか柳井健斗の居場所を分かっててそれを姫川にそれとなく教えるのは一体どういうことだ？？？本心では姫川に解決してもらいたいと思ってたけど、大勢の和田課長の信奉者の前では何も言えなかったってことかね？？？カレーをがさつに食うシーンとか、容疑者の家に上がってぶん殴りながら尋問するシーンとか、キャラを印象づけてるんだろうけど、別にこれもその後の展開と関係ねえし、何より勝俣警部ほとんど活躍するシーンがねえし┐(´～｀；)┌俺はこの勝俣警部はこのドラマでは一番好きなキャラだったんだけど、それもあんまり見られず残念(´･ω･｀)まあその勝俣警部の助けで柳井はアジトで自殺してるという現場を押さえるわけだけど、ここでやっと刑事ドラマらしい雰囲気が出て来たな～という感じ(；´д｀)=3ﾄﾎﾎ･･ま～～～～～～～～長い前置きだったな(；´･ω･)つうか染谷将太って『貞子3D』『悪の教典』『脳男』と最近死ぬ多過ぎじゃねえか？田中哲司は事件の真相をもみ消そうと下に圧力をかけるけど、結局三浦友和が自ら記者会見で暴露して(´・ω・｀)ｼｮﾎﾞｰﾝ情けねえことこの上ない(；´∀｀)姫川は単独行動で事件を解決しようとするけど、その後菊田はじめ部下が次々と傘をさして姫川の所に馳せ参じて来て・・・「あなたたちまで巻き込めない！！！」「俺たちは姫川班です！！！」つうかこの映画の中で姫川版全然役に立ってねえし(´ﾟ∀ﾟ｀；)今更「俺たちは姫川班です！！！」って言われてもねえ～(´ｪ｀)ﾝ-･･まあそれで牧田を追い詰めて、自首しろと勧めてたら・・・子分の金子賢が真犯人で、牧田をナイフで刺すというｴｪｴｪｴｪｴｪｴｪｴｪｴｪｴｪｴ(ﾟДﾟﾉ)ﾉｴｪｴｪｴｪｴｪｴｪｴﾗｲｺｯﾁｬ何であれだけ牧田を信奉してたのに？？？理由が「兄貴が逮捕されて恥をかかせるくらいならいっそのこと・・・」(´Д｀)ｺﾞｺﾞｺﾞ･･(ﾉдヽ)ｺﾞｺﾞｺﾞ･･( 乂 )ｺﾞｺﾞｺﾞ･･ヾ(｀Д´)ﾉ゛ｺﾞﾙｧｧｱ!!理屈が通らないことこの上ない！！！！！意味が全然分からん(ヾﾉ･∀･`)それで事件が解決したところで、こっちの予想通りやっと雨がやむ。雨がずっと降ってるっていう映画も過去にあるけど、使い方がほんっっっっっと上手くねえ！！！！姫川班は解散して、姫川と菊田の恋愛はどうなる？？？みたいな流れで続編に持って行くのかこれは？そして柳井の彼女はその後どうなったんですか？？？ほんと脚本も演出も雑┐(´-д-｀)┌三角関係に持ってく意味も分からんし、結局牧田は犯人じゃなかったわけだし、柳井の父親の事件も真相はどうだったのかも全然はっきりしねえし、色んな要素を入れ込み過ぎて回収しきれない感じ。お勧めできない乂(´Д｀；) ",
      "雨が上がった\n ようやく雨が上がるのだから、もっと雨が上がったというのを強調すればいいのに。なんとなく終わり、あとで思い出すと『そういえば雨が上がった』という薄い印象。何のためにずっと雨を降らしていたんだよ。さてテーマは、『傷のなめあい』？姫川も柳井も牧田も良く似た境遇にある人間たちでその彼らが傷をなめあい、復讐という動機に共感しつつも立場の違いから結果が違う。とかそういうことでしょうか。残念なのが、ところどころセリフがダサい。重要なシーンなのに、『闇』という単語が放り込まれてきてシリアスが逆に面白くなっちゃうじゃん。もしかしたら小説準拠のセリフなのかもしれないですけど、口に出したらどういう効果を持つかもっと熟考すべき ",
      "菊田とは結局・・・\n  原作が好きで、ドラマも期待はしていなかったのですが思いのほか面白かったので（原作と違うところは多々あれど）映画もその延長でスンナリ見れました。結局、菊田とは何にも無いのかぁ～と少し期待していただけに残念(；´∀｀)牧田の最後も何だか中途半端に終わった感じ・・・どうせだったら牧田が実は生きていて・・・と含みを持たせて終わるくらいが面白かったかもｗというか、最初から最後まで優しい男は女性の方に選ばれないって漫画の感想で言っていたのをどっかのお笑い芸人が言ってたのを思い出しましたｗ全体としてはまぁまぁだったけど姫川の独壇場でだったなぁ・・・もっと姫川班として何かして欲しかったなぁ～と言うのが正直なところ。先に、スペシャルドラマの“その後”を見ていたのでこういう風に繋がるのかぁ～という風に見れたのは点と点が繋がった感じで納得でした。また後からスペシャルドラマを見直そうと思います。あと、もう少し井岡の出番が欲しかったかなぁ～姫川の単独行動が多すぎて置き去りにされた感じ。キャラを生かしてもっと強引に絡んで欲しかったですｗ ",
      "姫川班活躍せず\n 姫川のひとり舞台。もっとチームで動いて欲しかったよ〜そして原作からの井岡ファンとしては、ダメキャラだけじゃない、動物的な感で姫川のピンチを救うころとか、欲しかったなぁ予告編でこうなると思っちゃった通りだったのもあるけど、そんなに簡単に堕ちるの？姫川〜！と、叫びたい。菊田お前ももう少し頑張れよ〜と喝を入れたいし。肝心の事件の恐怖感は、やっぱり１作目ストロベリーナイトの時の犯人ほどの異常さがないから、ゾクゾクはしないのと途中で犯人解っちゃったから、あ〜やっぱりな終わりだった。連ドラから急に持ちはじめた刑事には高級すぎるBagの理由と、85万円の中古で24回払いてのが判って、そこはすっきりだった、という感想でした。井岡！次回作ではもっと玲子ちゃん助けたってナ！頼むでぇ〜 ",
      "あんだけのキャストがムダ\n テレビドラマの映画化はいい作品がないと思っているが、アタリを観逃したくないので観たが、やはりハズレだった。「私にだけは本当のことを言って」は姫川のキャラじゃないでしょ。心の傷から血をボタボタ流しながら、オンナを武器に情報を収集するドロドロの方がよっぽどいい。監督には「キサラギ」という快作があるのだから、今後に期待する。 ",
      "菊田の雨は。\n  思えばこのドラマ、パイロット版の頃からぜんぶ観ている…^^; ついこないだのミッドナイト(これはギャグ)まで見てしまった。 今作公開に合わせて、アフター～がドラマ放映されていたので、 そっちを見れば、あ、皆さん無事だったのね？が分かると思う。 (それもどうかとは思うけど) こういうＴＶドラマの映画化が著しい昨今、なんでそれが流行？ なのかは分からないけど、せっかく公開するのなら、ドラマ時代 に培った人気(なくても映画化されたりしてますが)を踏襲した 作りにしておかないと、初観は誤解するし、ファンは怒りだすし、 で、あんまりいい結果が出ない。 少なくとも脚本家と監督は揃えておいた方がいいんじゃないかと。 (世界観を大切にするならば。変えるなら別物としてやった方が。) 今作はずっと同じ世界観を保っているので、映画でも変わりなし。 原作を読んではいないので、今回の話が原作のどのあたりで、 これからどうなっていくのか分からないけど、姫川の今後も見たい。この姫川という顔は美人で髪の毛サラサラ(キレイだわぁ)な警部補。 (これは竹内結子がキャスティングされたおかげね) まぁ直感がずば抜けていて(そのおかげで)ノンキャリアから大出世。 今回はその姫川班、最大の危機！？が描かれている。 姫川には高校時代の犯罪被害歴があり、それが彼女の人格に大きな 影響を及ぼしているが、周囲の軋轢に負けず、部下の協力に守られ、 玲子ちゃん(生瀬語^^;)は日々の捜査にあたってきた。 部下の中でも菊田(西島くん)への信頼は厚く(お互いに)好意をもって いるのは明らかなのだが、過去の心傷から姫川は受け入れられない。 なんかこう～、陰鬱な事件がグチャグチャ展開する中で、 唯一ホッとするのがこの二人のやりとりと、おバカな井岡(生瀬)で、 今までは事件の陰にそれ、って感じだったのだが、今回はそっちが 前面に出てくるシーンが多く、何だコレ恋愛ドラマか？ともとれる。 でもって、、、ジャーン！！大沢たかお(｢仁｣の南方仁)のご登場。 事件解決の陰にこのオトコあり。 あー、こりゃもう三角関係だな(事件はどうした！)となってくる…今回はさらに姫川の単独捜査が主なので、チームワーク感が少ない。 部下は部下で散々頑張っているんだけど、捜査の核心(真犯人への)が、 割と早い段階で分かってくるので、あとはもう姫川と牧田(大沢)が どうなるのか、そこから真実がどう暴かれるか…にかかってくる。 どうなんでしょうね、この流れ^^;姫川の抱える苦悩はどうしようもない(体感はできないけれど) その闇とひたすら対峙する彼女を見守る周囲には頭が下がるけど、 実際こういった現場でその甘え(ドラマですから)はないだろうなぁ。 あり得ない描写が蔓延る後半、菊田の切ない顔も印象的だけど^^; あの人通りの多い交差点で(なんであんなところでまた)聞くんだ？と 予告でのクライマックスがそもそもここか！なのは分かるんだけど… 何だかなぁ。あっけなかった感じ。牧田の人格も壊れなかったし。纏め方にはいろいろ賛否ありそうな展開(和田さんのことも)だけど、 まぁ最後まで緊張感を持って楽しめた。ずーっと雨が降ってるけど… じゃあ、菊田の雨はいつ上がるんだろう。玲子ちゃん！よろしくね。(上層部が皆優しくなっていたような^^;エェ！っていうのもあったし) ",
      "菊田ー！\n ドラマをチェックしていたので純粋に楽しめました。姫川さんは相変わらず美人でかっこいい！！関西弁姿もすてきでした。話のおちが少しあぁ・・って感じはしましたが(笑)菊田さん・・見ていてほんとに切なくなりました。菊田さんファンのはぜひ見てほしい！面白かったです!(^^)! ",
      "演出面でも劇場化に相応しい絵作りをしているものの、「隠蔽ネタ」というのがフジテレビらしいワンパターン！\n 　さすが「キサラギ」の佐藤祐市監督なだけに、テレビドラマの映画化にあたり違いを出そうと拘っていました。例えば結構残酷でリアルな殺害シーンと死体の描写だったり、全編の殆どが雨の設定を武器にした、カラフルな傘の動きから、その場面の登場人物の気持ちを代弁させたり、映画ならではの叙情ある絵作りを作り込んでいたのです。　さらに捜査会議で露呈する警察内部の矛盾、内部対立の描き方は、『アウトレイジ』に迫る緊迫したぶつかり合いを見せてくれました。　そうしたこだわりにより、テレビドラマにありがちな薄っぺらさは払拭できていると思います。　けれども作品の企画レベルで再検討した場合、どうもフジテレビの刑事ドラマは警察による隠蔽工作というネタがワンパターンになっているキライがあると思います。本作でもし姫川が事件は「現場で落ちている」といって、単独捜査に乗り込んでいったら、もうこれは例の超有名刑事ドラマの焼き直しであることが明確になったことでしょう。ただ姫川の置かれた立場はもっと過酷で、事件の全てを隠蔽しようとする上層部の圧力は凄まじく、姫川の信頼する直属の上司すら、それに逆らえないという状況なのです。周りに迷惑をかけられないと、捜査会議にも出ないで単独でホンボシを追う菊川は、どんな刑事ドラマよりも孤独な立場に追い込まれていたのです。　本作のテーマは、家族を理不尽に殺されたもの同志が、こころの傷を分かち合う絆が、事件を起こし、ヤクザと刑事が立場の違いを超えて繋いでしまうところにあったはずです。　これがテレビ朝日作品だったら、もっと登場人物たちの、心の傷にスポットをあてて止むに止まれぬ感情をえぐり出したことでしょう。でもフジテレビの方針は、あくまで警察の隠蔽工作のほうに重点が置かれてしまい、心の傷のインパクトが弱くなってしまったと感じました。　だから孤独な操作を続ける姫川に接近する龍崎組幹部であり、捜査の過程で有力な容疑者となってゆく牧田と肉体関係まで発展してまう流れが唐突に感じられてしまったのです。　牧田と密会していることは、捜査会議で対立する組対四課のスタッフもすぐ掴んでしまい、菊川を追及しようとします。　捜査会議を無断で欠席して、マルタイと密会していたとなると、『相棒』なら確実に監査官のお出ましとなり、査問が始まることでしょう。しかし本作は最後まで姫川は現場に残れるのでした。　上層部の隠蔽工作の判断にも、無理があると思います。9年前の捜査ミスをもみ消すために次々に起こる連続犯殺人事件を龍崎組内部の抗争事件として処理しようとします。そのために泳がされてしまう犯人のために、犯罪が拡大してしまったのに、それでも隠蔽の上に隠蔽を重ねようとするのです。そんな異常な判断に、中間管理職の刑事たちは必死で耐えようとし、姫川の動きの封じ込めにかかるのです。しかしものには限度があり、現に殺人が連鎖して発生している状況であれば、まともな刑事魂を持っているベテランなら、ホンボシを隠蔽できるはずがありません。逆に上層部に反旗を翻して姫川に協力してしまうのが自然な流れでしょう。それを耐えてしまうところが疑問なのですね。　姫川と牧田が初めて出会うシーンでの、一本の傘の貸し借りにも、お互いの複雑な気持ちが込められているなど、一つ一つの場面の動きに丁寧な理由付けが為されているのが観客にも伝わってきます。そんな佐藤監督の奮闘も、企画段階で原作をどう切り詰めるかというプロデューサーの大枠の方針が打ち消してしまっているように思えてなりません。『相棒』や『臨場』が真犯人を単に断罪するのでなく、その犯行動機に深い余韻を持たせています。そんな余韻が感じられないのは、ワンパターンな背景を選択したフジテレビの問題ではないでしょうか。　それにしても、本作で男勝りの捜査官姫川は魅力的なキャラで、竹内結子は好演していると思います。ラスト近くの雨に濡れるイメージショットで、姫川の心境の変化をほのめかすエモーショナルな演技は、こころにグッときました。　ただやっぱり竹内結子はどんな作品でも清純派を貫いてしまうのですね。やっぱりあの濡れ場は、フルヌードで大沢たかおと絡んで欲しかったです。激しい絡みであるほどに、姫川と牧田が共に背負ってきた傷の深さが、もっと強く印象づけられたことでしょう。 ",
      "十分に見ごたえのある映画\n TVシリーズを見ていたので、絶対見たい作品でした。姫川班が十分に発揮できない状況で、上層部の圧力の中、姫川は絶対捜査を諦めない。ハンサムウーマンですね。そうそうたる豪華出演者の中、姫川と菊田と牧田が中心に物語は進む。恋人にするなら牧田・夫にするなら菊田ですね。最後にすべて明らかになりますが、私は最後のシーンで姫川が菊田に言うせりふ（菊田ごめん）が良いと思います。菊田のファンですから。でもこのせりふを言わせるシナリオライターは女の人かなと思ったら、龍居さんでしたね。 ",
      "ドラマを見ていなくても楽しめます。\n 原作とほんの少し違うけど気にならなかったです。原作者の方が頻繁に現場にいかれていたそうなので、原作の雰囲気を壊さずにしてくれているのは嬉しいです。ですが、今回は姫川と牧田の話なので、姫川班が好きな人には物足りないかも。でも菊田にはやっぱりキュンキュンします。ずっと雨の話はテレビではできないのし、音もよかった。主題歌がない点もこの映画にはあってる。だから好き。 ",
      "DVD借りてこなくっちゃ！\n  姫川の闇をヤクザの牧田が感じるシーン。そのままラブシーンにいくんだが今ひとつエロティックじゃないのが残念。TV版見てないからよくわかんないが、昔　姫川はレイプされていた。それが心の闇なら驚きでもないよなと思ってしまった。犯人柳井が首つって死んでるわけなんだけど、あのシーンはリアルですね。首吊るとあんなになっちゃうんだと思いました。姉と父親の近親相姦からあんな事件に発展しちゃって動機というか事件の出発点がチンケで残念。もっと壮大な人間関係からの事件とおもっていたから残念。しかしながら俳優　女優陣がむちゃくちゃいい！！演技派は揃い！！脇役にいい俳優揃えるといい映画になりますね。すこし攻殻機動隊が入ってるんじゃないかと思いました。凝った脚本が必要か？ ",
      "かっこいい(^.^)！\n ドラマは全部見ていて面白かったので、映画化とても楽しみにしていました(^.^)！竹内結子さんは相変わらず凄くかっこよかった、、、ただ、ドラマを見ていないと繋がらないところが多々あります。西島さん、大沢さんももの凄くかっこよかったです笑あと、少しグロい？シーンがあり私は時々目を覆ってしまいました(;_;)苦手な人はちょっと厳しいかもしれません。続編出てほしいです。 ",
      "切ない！\n 牧田が加わることによって、姫川の心の闇の深い部分や菊田の恋心を抑えきれない部分がドラマ以上に演出され、今までの作品より全員が前に進んでいる、成長している姿を見ることができた！菊田派の私としては切なくて仕方なかったけど(笑)姫川班最後の事件と銘打っている通り、最後に相応しい内容であったと思います。 ",
      "ドラマがはまったなら楽しめます\n 話の内容がしっかりしているので楽しく見られます。スタイリッシュな演出も健在です。ストロベリーナイトのような映像表現はやっぱり個人的にツボですね。最後にちょっと切ないシーンで余韻を残すあたりが憎いです。現段階で発表されている原作も確かこれが最後だったはずですので、続編がどうなるかはまだ分かりませんが、ぜひ見てみたいです。 ",
      "菊田ぁぁぁ。・°°・(＞_＜)・°°・。\n インビジブルレインって、菊田の涙？菊田が…菊田が可哀想…可哀想だょーーー不憫で不憫で不憫でならないーーー展開は原作と違いますね。玲子と牧田の関係はね、映画の方がよいって思うんです。今回の玲子は“女”だったから？それも闇をシンクロ出来る相手が居たから？夜叉の様に美しい。でも何故菊田に見せつけるのか。菊田‼私は菊田の方が好きだよ‼うぇーん‼他の方が沢山大沢＝牧田を褒めていらっしゃるので、私はあえて金子賢さんと染谷将太さんがイメージ通りで素晴らしい、とお伝えしたいと思います。姫川班の復活を切に願ってやみません。みんな、大好きだよ‼ ",
      "雨は止まない。\n 温厚さと野性味を併せ持ち凄みを発散する大沢たかおの存在感と、凛々しさ強さと弱さを人間的魅力で体現する竹内結子の対峙。これが迫真の見応え。個性派揃いの群像劇であり渋くてビターな刑事ドラマ。社会の暗部がもたらす人間の闇に嘆息。たとえ束の間だとしても、せめて締めは笑顔で終わってほしかった。雨降って地固まるとはいかずスッキリしない・・・。切ない。姫川玲子、姫川班の動きをもっと観たい。これで完結と言わずまだ続いてほしい！ ",
      "原作より菊田が辛い目に\n  ドラマが映画化したものなのでドラマが好きな人が観れば楽しめるものになっている。原作では姫川のヤクザとの情事で菊田への思いが揺れ動く感じが面白かったのを覚えているが映画では姫川の感情の動きより菊田の感情の動きに重きを置いた感じに映った自分の勝手なイメージはヤクザ役はもっと強引でセクシーなイメージを期待していたので物足りなかった ",
      "ＳＰドラマもあるんですね\n 原作は読んでないんですけど、これで終わりなのかな・・・。今までドラマに出てきた面々が勢ぞろいで、面白かったです。　しかし菊田は強いなぁ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}