{
  "id": 272,
  "reviews": {
    "eigacom": [
      "全体的にインパクトが薄い・・\n  　確かに、荒廃して世界の風景描写は素晴らしく美しかったけど、なんというか全体的にとても印象が薄い。。記憶に残らないタイプの映画だったかな。スター・ウォーズなのか、アイアンマンなのか、どこかで見たことあるような設定がたくさん垣間見えた。後半いろんなことがドンデン返されて、全貌が見えてきたけど、気持ち盛り上がらず。。　しかも、決死の覚悟で自分を犠牲にしてテットを破壊したのに、ラストシーンであっけなく復活・・。もう、彼はなんでもありじゃないか　笑　っておもっちゃいました。　ジュリア役のオルガ・キュリレンコさんはなかなか表情で語る女優さんですね。見ていて惹き込まれました。 ",
      "映像は美しいですね。\n 既視感溢れた作品でしたので、ストーリー的に新鮮さや驚きはありませんでしたが、映像の美しさと秀逸なメカデザインとその動きを観るだけでも、十分楽しめる作品かと思います。特に人の顔のように見えるドローンは、何となく愛嬌があって、個人的にお気に入りですヾ(*´▽｀*)ﾉストーリーには全く関係ありませんが、あれだけハイテクノロジーにも関わらず、アナログ的なバイクが登場するのは、きっとバイク好きなトムさんの希望だったんでしょうね。 ",
      "ビジュアル的に\n ビジュアル的にきれいで面白い世界。トム・クルーズもいい。しいて言えば、地球にアメリカしか存在しないかのような話の展開はチャチなので少し興ざめ。 ",
      "パラレルワールドSFの良作\n  主人公が居住する空中基地や乗り物のデザインがシャープでとても良い。物語も破綻がなく、とても好きな作品。 ",
      "another day in paradise\n 荒廃した地球で、記憶を無くした男が、人類救済のために尽くす物語。いかにもハリウッドらしいアクション映画。やはりトム・クルーズのアクションは様になっているなと感心します。ストーリーにあまり深みを感じませんでしたが、“Lays of Ancient Rome”の詩の引用は良かったです。映画を盛り上げる役割もありましたが、鑑賞後に元の詩を知って、知的好奇心も刺激してくれました。あと、“another day in paradise” というセリフが何回か使われて、この言葉の意味を考えてみるのも楽しめました。 ",
      "侵略から守って来たものは何だったのか。\n  真実の先の納得いかない展開に残念感漂いまくる作品。ラストのオチがどうも納得出来ない。いや、伏線は確かにあったしそうなんだけど、52じゃ妻・ジュリアも納得出来ないでしょ。52に彼（49）は僕だ、と語らせるもそこに共感できる人がどれくらいいるのか疑問。せめてどんでん返しのラストを飾るなら49に戻ってきて欲しかった。そうしたら感動できたと思う。なぜ52で締めくくらせるシナリオにしたんだろう。DNAが同一、以上のものをラストのモノローグで語らせようとするが、そこも上手くは行っていない。クローンではなくコピーだとしても、そこにコピーだからと納得出来てラストのシーンを見られる人がどれくらいいるのか。僕には正直、無理やり感が半端なくどうにも納得出来ないラストになってしまった。ジュリアが52を見てどう感じその後どうしたのかは明確には語られていないが、やはり納得出来るシーンは生まれなかったのでは無いだろうか。だからそこまでこの映画でも語られていないのではないか。 正直、120分見てそのオチ、、、となると脱力する。いや、した。近未来の乗り物、ドローンとの戦いの描写は良い。地球侵略してきたエイリアン（と言ってもただの機械）に良いように使われていただけのジャックとヴィカのオデッセイ元乗組員の二人。その辺がラストでスピード感たっぷりに明かされていくところも良い。けど、ラストよ。そもそもラスボス「テット」内部に簡単に入り込めすぎる。なぜそうも簡単にそいつらを入れてしまったのか。ここも納得いかない。この辺りきちんと練り直して行けばもっと面白い作品になると思うんだけど、どうだろう。 ",
      "最後が物足りない\n  エイリアンに侵略された人類は地球を放棄し、土星の衛星タイタンに移住した。主人公は、人類の生命線となる燃料プラントをエイリアンから守る任務のため、パートナーと共に地球に残る。地球での任務もあとわずかで終わるはずだったが、思いもよらない真実が彼らを待ち受ける…。まず、はじめから、人類の生命線となるこんな大任務なのに人員が二人なわけないだろう。と思ったりした。後半のどんでん返し感はとてもよかった。ただ最後は物足りなかった。最後の最後で、もう一人のクローンも平然と主人公の座に収まっている。そのせいで、死んだ方の勇姿が薄れ、もったいない気がした。結局主人公はクローンの一人だったわけだけど、彼が記憶を取り戻したイレギュラーな存在として扱われていたならあの勇姿も際立ったと思うし、話としてよかったかもしれないと個人的に思う。 ",
      "青い影 忘却と再生\n  原題は、忘却。現在から60年後の地球。AI対地球人。エイリアンの姿は出てこなかった。60年後に自分がクローンになって、愛する妻と再会する話。しかも地球は、荒廃している。地上が見えない「高層タワーの高級住宅」に夫婦二人だけで住み、基本はドローンで、地上を監視している。実は何組もいるのだろう。ドローンの修理屋とその奥方が。別荘の管理人夫婦みたいなものだ。エリア毎に監視区域があるのだ。しかし横の繋がりは全くないようだ。トム・クルーズ。モーガン・フリーマンスリラー仕立ての未来もの。地球は、核弾頭による放射能汚染で荒廃し、月までもが、壊れている。その理由を地球を空から監視している警備兼管理人の夫婦（カップル）の夫が語るのだが、それは全て教えられた嘘だったというもの。生物はほとんどいないが、ようやく生態系が復活し始めた時期のようだ。希望はゼロでない。かなり複雑な話である。マトリックスや砂の惑星ほどではないけれども、エイリアンと思っていたスカブが、じつは生き残りの地球人で、テットと呼ばれる宇宙にある司令部が、当のエイリアンの本部だったというオチ。こんな嘘をつけるのはとんでもないエイリアンである。人間のクローンを何体も作れる技術をもっている。その時点での記憶まできちんと複製してあるが、戦争以前のエイリアンたちに不都合な記憶は消去したという設定。このへんがややこしい。スマートフォンであれば、プログラムとその内容まで完全なる複製をして、エイリアンにとっての不都合な記録を一部消去するというようなことか。生き残った人類が、どのようにして生活しているのかやや不明である。エイリアンの強力なバッテリーを奪って保管して利用する技術を持ち合わせているらしいので、単なる原始人ではない。高度な文明を持っている。そこのところの具合がやや不自然だった。あと、墜落してきたNASAの探索機から60年間冷凍されていた美女がでてくるのだが、ここもやや不自然だった。これだけ複雑な話を二時間にするのは大変だと思うが、映画のキモの部分なので、もうすこし説明が欲しい。トム・クルーズ主演。単なる空飛ぶ修理屋ではなく、「橋の上のホラティウス」のような勇敢さを持って自分の身を投げ出し、未知なる敵と闘った。自己の完全なるクローンも、自分そっくりの兄弟だと思えば、いいのだろう。色々、明かされていない部分が気になる映画だ。テットを操っている元締めの正体や、拉致された地球人はどうなったのか、60年間NASAの宇宙船はどこにいたのかなど。 ",
      "結末が微妙\n  途中まではおもしろい。SFもかなり壮大できれい。けど最後のが最後だけが、これでいいのか？ってなる。モーガンフリーマンとトムクルーズが三角形の星に行くときも、人工知能が宇宙船のモーガンフリーマンの存在に気づかないのが謎。 ",
      "ドローンもろい 銃？で撃たれるとわりとあっさり壊れるなって思いました\n ドローンもろい銃？で撃たれるとわりとあっさり壊れるなって思いました ",
      "いい世界観\n 見逃していたので鑑賞しました。前半では、地球のエイリアンを監視するという男女が描かれています。そして、中盤から終盤にかけてその世界の全貌が明らかになっていく様が面白く見れました。その世界観がとてもよく美しく鮮明に描かれていたのがよかったです。今では当たり前の技術であるドローンが、2013年にも言葉として利用されていたのにびっくりしました。 ",
      "ハリボテ\n  美麗な映像ですが、映画としては初期設定から最後まで突っ込み所が多すぎるバカSFです。いきなり記憶が消去されて二人で地球を警備してるという時点で主人公は騙されてる事が丸わかりなのに、中盤までスローテンポで眠くなってきます。ドローンを駆使してリスクのあるクローンをわざわざ使う意味不明な設定、あっさり騙されて船を通過されるアホさ等、ご都合主義な展開と設定には辟易とさせられます。そもそも設定や展開も使い古されたもので、それをツギハギして美しい映像に乗せてスターに演じさせただけの底の浅い話です。また、クローンはDNAの複写なので見た目は同じでも、経験によって作られる性格や嗜好は同じとならない、まして記憶が引き継がれる事はないという常識が2000年を越えても抜けている時点で厳しいなと。ラストシーンも失笑ものです。曖昧なオリジナルの記憶を自分の体験より重要視するクローンの気味悪さ、実体験したヴィカの愛情を捨て曖昧な記憶しかないジュリアに乗り換える薄情なクローンと同じDNAなら別人でも迷いなく受け入れるジュリア、、、あり得ないというより、トンデモない話だよねぇ。 ",
      "設定はいいがそれを活かしきれてない作品\n  実は敵側の視点だっとという設定は面白いと感じたが、アクションシーンや演出、台詞がクサくて古い。あぁ、これスターウォーズで見たわ。という既視感を覚えるシーンや、後半になるにつれ背景に手を抜く等、尻すぼみしていく様がよく分かります。見ない方がいいですよ。 ",
      "途中の選曲がいい\n  人類滅亡後の誰もいない世界そういう世界とか建物とか、うまく表現されていて視覚的にも印象的でしたビーコンに誘導され帰還した宇宙船に乗っていた女性も、エンパイヤスタートビルのなぞの記憶の映像も美しいそして何より好きなのはクローンが人の心を持ち続けていて、放射能汚染により立ち入り禁止とされる地域に入り込み、見つけて作った安住の地そこでレコードの針を落としてかける曲はツェッペリンのRamble On...泣けますなエンディングの敵との最終対決は、話を完結させるためにどうしても強引な感じになってしまい、星3.8くらいですが、しかしクローンでも持ち続けた心で3.5ではなく4つにします ",
      "もう一度観たくなる作品\n また単なる宇宙モノかと思いきや...次第に明かされる事実が面白かった。スピード感が全体的にあるという訳ではないが飽きることなくあっという間の2時間であった。ただ、設定が難しい上覚えられないほどのカタカナですぐに状況を把握することができなかった。視聴後に解説を読んだら納得しもう一度という気持ちになった。是非ともまた観たい作品。 ",
      "集中して観てなかったから所々解らない点があり、解説サイト観て理解出...\n  集中して観てなかったから所々解らない点があり、解説サイト観て理解出来た部分が多かった。全体的通してハラハラしたり伏線回収が面白いけど、結末にはモヤモヤが残った。まぁ、本作のクローンは記憶とかもちゃんと持ってるみたいだし同一人物に限りなく近いってのは分かるんだけどさ・・・オリジナルが出てくればまだよかったんだけど、オリジナルジャックについては最後まで言及されず。オリジナルジャックはどこにいるんだろう。オリジナルが生存しててあの結末なら、それはホラーであり悲劇ですね。 ",
      "解説ないと理解できなかった、、笑\n  SFが苦手ですが、トム・クルーズ主演ということで鑑賞しましたずっと難しい、、色んな方のネタバレやら解説やらを見てようやく理解できました、、なので何度か見ればわかるのかな？SF慣れしてない人間には難しかったまぁSFとか機械とかお好きな方なら楽しめるのではないかと思いますわかりやすいアクション大好きマンとして、楽しめたのはトムVSトムの肉弾戦とドローンとの峡谷チェイスかなでも真実に近づいているジャック49がジャック52と遭遇した際、ジャック52の反応が薄いなんてもんじゃなくてびっくりした、、、自我ねぇのかよ、、、オリジナルヴィカがオリジナルジャックのことを好いていたのはいいけど、割とジャックに当たり強くない？笑あと時間軸わかりにくいもう一個気になったのが、ドローンの攻撃って人に当たると消し飛ぶというか消滅するのが、なんか気に食わんもうちょっと飛び散ってもいいんじゃない？その辺まで綺麗綺麗する必要はなかったのではないかな、とドローンの殺戮兵器感を出すには多少エグくても良いのでは、、やっぱり白を基調としすぎた結果？あと結構な人が言ってるけど、モーガン・フリーマンの無駄遣い感がすごいまとめると、やっぱりSFモンと地球侵略系は苦手だということと、トムの肉体美だけがわかりました🙄人にオススメ出来るほど楽しめなかった ",
      "ちょっとモヤモヤ\n 再視聴。壮大かつ美しい世界観が素晴らしい。上空数千メートルのスカイタワーは360°見渡す限りの絶景で、無駄のない近未来の居住空間。プールの底は透明でマリーナベイサンズを上回る凄さ。パトロール機や、バイクも洗練されたデザインもオシャレ。途中ええっ！と驚かされたりストーリーも面白のですが、ラストがやっぱりちょっとモヤモヤ。 ",
      "意味が分かるまで時間がかかった。最後のシーンはハッピーエンドと捉え...\n 意味が分かるまで時間がかかった。最後のシーンはハッピーエンドと捉えていいのかバッドエンドなのか、複雑な気持ちになった。だけど、人類が勝ったからよかった。エイリアンをエイリアンの映像で使う訳じゃなく人工知能にしたりドローンにするあたりが現代の映画らしくて良かった。 ",
      "エイリアンからただ逃げるだけだった『宇宙戦争』の鬱憤を晴らすべくバ...\n エイリアンからただ逃げるだけだった『宇宙戦争』の鬱憤を晴らすべくバンバン光線銃撃ちまくる活劇かと勝手に想像していましたが全然違って、『クローン』、『スクリーマーズ』、『ダーク・シティ』等ディック原作もしくはディックの影響下にあるB級SFの傑作群に匹敵するセンスオブワンダーに満ちた大傑作でした。監督が凡作『トロン：レガシー』のジョセフ・コジンスキー、原作も彼によるものだったことが不安要素でしたが極めてディック的にオレは一体誰だ?と主人公に自問させ、極めてトム・クルーズ的に回答させる辺りに唸りました。よくよく考えたら『トロン〜』で30年前に閉鎖されたゲーセンのブレーカーを入れたらジュークボックスからSeparate Waysがガーンと流れるという粋なシーンをブチ込んでた人なので今回もサントラは粋でRamble Onを流すセンスは素晴らしかったです。あとバイクに乗るシーンもよかった。実質バイク映画の『トロン〜』で主人公に古いドゥカティに乗せていたので『トップガン』でハーレー、『MI:2』でトライアンフ、『ナイト＆デイ』でドゥカティと要所要所でバイクを駆るトム・クルーズと毎晩バイクの話で盛り上がったのではないでしょうか。 ",
      "はァ…\n 2時間かけてこれを見るなら、睡眠を取るなぁ。全然ストーリーが濃くないし、あらすじだけで紹介出来ちゃう。そんだけ？って感じ。 ",
      "ラストが好きです\n 反乱を試みる人類側からの物語も見てみたいと感じました。でも、ラストは希望に繋がっていたので嬉しかった！ ",
      "「ええっ！」と驚く展開がいくつもあって、ストーリーがとても面白い。...\n 「ええっ！」と驚く展開がいくつもあって、ストーリーがとても面白い。登場人物の性格もちまちましていなく、落ち着いていて論理的。終盤の知恵と勇気を想像すると感動。「エイリアン」の生活の部分、主人公ジャックが徐々に思い出してくるときにもっと感情移入出来る仕上がりになっていたらもっとよかった。映画の尺に納めなかったらもっとよくできたのにい！とおもってしまいます。 ",
      "ありがちなSF\n 設定がしっかりしていて、脚本もしっかりしていて、テンポも良いお陰で、スラスラと、最後まで飽きずに見ることができました。謎が解けるところから、エンディングまでは、良くある映像、良くある展開。でもまずまず楽しめました。もっとレジスタンスの背景を描いても良い気がするけど、それをしたら、ブレる気もする。 ",
      "ストーリー展開が面白い\n  よくある単なる○○に取り残されサバイブする話ではなく、過去と未来が混ざった話。トム・クルーズが2人出てきた時に？！となり、巻き戻して見返した。なかなか面白かった、けどトム・クルーズも相当おっさんなんやから、相手もいい加減おばさんでもええんやない。 ",
      "2001年＋マトリックス\n  モーガンフリーマンのサングラスかっこいい！緊迫感のない戦闘シーンと、ホラー気味のラブシーン(特にプール)が見所です。52号じゃだめなんじゃない？ ",
      "プログレメタルみたいな\n 暇なので、HDDに溜まった録画映画を消化中。いかにもトムクルーズが主演しそうな映画にトムクルーズが出てるなーって感じで。序盤～中盤は、スリリングな展開でいい感じでしたが、終盤テンポアップしてからは「？」の連続。盛り上がってるんだけど、取り残されてる感が(^-^;ラストも「は？これでいいの？」的な感じで。結果、よーわからんから内容解説してるHPを読んで、あーなるほどと。それでもやっぱり「は？これでいいの？」な感じでした。とはいえ映像の斬新綺麗さと、飛行機とかのSF造形物には萌えました(^^)難解だけどカッコイイ。まさにこれプログレメタル！ ",
      "奥の深いSF作品\n 現代社会の私たちや社会を象徴的に暗示させて構成されたSF映画。ひとつひとつのアイテムを読み解いていく知的なパズルのようだ。私たちが当たり前のものとしている価値観、知識、判断力を根底から問いかける作品。 ",
      "SFアート\n UHD4Kで初めて見たが画像はやはり素晴らしい。しかしトムクルーズにしたのが間違い出来れば無名の俳優にやらせたほうが自然に入りこめる。トムクルーズにやらせるとSFではなくトムの作品になる。別に嫌いじゃあなくこの設定にあっていない。やっぱりMIシリーズが一番似合う。 ",
      "死ぬときに価値を問う？なのかな？\n とっても優秀な人だったから、どんな生き方をしたいのか、どんな人間でいたいのか？という、本質的なところが、クローンにも残ってしまったのかな？機械じゃなくて、クローンだから成長があって、記憶がでてくるのか？49号は使命を全うしたけど、最後を予想してたのか？おもしろかった‼️ ",
      "とても美しい作品 内容はともあれ 音楽と映像と世界感の美しさに感動...\n とても美しい作品内容はともあれ音楽と映像と世界感の美しさに感動。個人的に好き ",
      "個人的には最高\n 意外と評価が低めな本作だが、個人的にはトム・クルーズ主演作品では間違いなくNo.1。まず誉めたいのが本作の世界観やビジュアルだ。エイリアンが絡んで来たが、その描き方が新鮮。後半になって「そうだったのか」と納得したり、驚かされる展開が待っており、何回観ても面白い。もう１人の自分が出てきたときはどうしようかと思った。良く考えれば、もう１人の自分と対峙する作品は沢山あるのだが、エイリアンに侵略をされた後の地球が舞台でまさかそうくるとは思わなかった。それから、ビジュアル。「トロン：レガシー」のジョセフ・コシンスキー監督ならではかもしれないが、細かな作り込みと、色彩、未来のテクノロジーが作り出したような無機質の空間など、観る度に興奮する描写が盛り沢山だ。これといって特に印象に残るシーンはないが、全体的に頭に残しておきたい作品だ。 ",
      "トム・クルーズvsトム・クルーズ⁉\n 全体的なストーリーは理解できたけど、細かい疑問がたくさんあって、なんだかモヤモヤ感…まぁ、全体的に美しい映像と、美しい女性満載なので、目の保養には良いかも(^^)b特に、オルガ・キュリレンコ美しさには、目を奪われる( ゜o゜)ってゆーか、2077年の60年前って…今年やん(￣□￣;)!! ",
      "アホには厳しい話。途中わかったような気にもなったが、見終えると、何...\n アホには厳しい話。途中わかったような気にもなったが、見終えると、何？結局どういうこと？ネットの解説見て、さらに混乱。そんな話ある？おかしいやん。そもそもほんまもんは？52号で喜んでええの？1号とか50号とか大挙して現れたらどうなるの？どうもSFって奴は話が自由過ぎて苦手です。私のような堅い頭では手に負えません。私の理解沢尻エリカ似の彼女とよろしく暮らしていたトムは実は真木よう子似の女の旦那だった…以上 ",
      "ラストが…\n  個人的に超好きな同名のゲームがありますが全然関係なかったです（笑）荒廃した地球が描かれているのですが妙に美しくみえました。空に浮かぶ透明プールは一度泳いでみたい。ストーリーや世界観は面白かったですが場面が居住区、地上、敵の基地ぐらいしかないので場面展開が少なく物足りなかったです。わたしはラストが気に入らなかったですね、潔く終わって欲しかった。最近は、SFを観てても、あんまり非現実的にみえないですね。きっと近い将来こうなって行くんだろうなとか、こういうシステムが当たり前な時代になっていくんだろうなと感じます。人類がどう進歩して行くのか、千年、一万年先を見届けたいという想いに駆られます。 ",
      "悪くないが絶賛するほどでもない\n  宇宙人の侵略で荒廃した地球で、たった二人で監視業務に就く。昔の記憶はなく、敵の正体もまともに見たことはない。上層部とも画面越しにやり取りするだけ。そんな謎を解いていくSFとして、中だるみなく楽しめました。劇中に登場するドローンのデザインもアップル製品のようで好みです。トムクルーズも年齢を感じさせない若々しさと格好良さでした。アクションシーンで頑張っており、役者としてのプロ意識を感じます。ただ、世界の真相はありきたりでしたし、ラスボスの倒し方もご都合主義に見えました。１００点満点中６０点といった出来です。色々なSFに言えることですが、映画ではなく、小説の形でじっくり煮詰めて書いた方が良いような内容にも思えました。 ",
      "世界観がたまらない\n 隅々まで洗練されたデザインのみで築き上げられた統一感の著しい空間演出が見事！とにかくビジュアル的にカッコイイ。主役を演じるトムクルーズも実にクール！いかにも未来的なフォルムのメカがキレのある動作で俊敏に空中を飛び回る。そうした映像はCGを多用して作られているのだろうと思ったのだが、実際はそうではなかった。メイキング映像によると、ほとんどの場面で「実物」が撮影され、きちんと「ロケ」が行われている。そのためだろう、非現実的な場面での映像面おけるリアリティが尋常ではなかった。何度も観て楽しめるような話ではないし、ラストシーンはそこはかとなくB級感が漂っていたものの、圧倒的な世界観が鮮明に打ち出された映像が十分な満足感をもたらしてくれた。 ",
      "結末が微妙\n  途中まではおもしろい。SFもかなり壮大できれい。けど最後のが最後だけが、これでいいのか？ってなる。モーガンフリーマンとトムクルーズが三角形の星に行くときも、人工知能が宇宙船のモーガンフリーマンの存在に気づかないのが謎。 ",
      "凄い設定\n  侵略戦争で住めなくなった地球に、最後の任務のために残るジャック。エイリアンが地球から発信した信号から、地球に不時着した旧式の飛行船には、ジャックの夢に出てくる女性が低体温睡眠で眠っていた。実はジャックは人間を殺すためにエイリアンによって作られたクローン人間だった。設定がとっても面白くて目が離せない。 ",
      "空中戦が凄い\n 総合80点 （ ストーリー：75点｜キャスト：75点｜演出：75点｜ビジュアル：85点｜音楽：65点 ）　地球にそして自分に何がどうなっているのかどうも状況がはっきりと飲み込めない。それなのに現在の生活に何の疑問を持つこともなく生活を続ける主人公には最初から違和感もある。後ほど真実がわかってくる物語も悪くなかった　だがそれよりも映像が実に良かった。航空機の未来的な意匠も良かったが、空を飛んで移動しながらの描写が実に疾走感と迫力があったし映像の見せ方がよく工夫されていて、作品で最も気に入った部分。この部分だけでも観る価値がある。この作品の4Dが近所にあるならば劇場で観たかった。 ",
      "新しいSF映画！\n 久々のトムクルーズ！いつもあるようなSF映画でなく楽しんで見れました！時間の流れを読み取らないと最後わけわからなくなります。 ",
      "盛り上がりには欠けるけど まあまあ楽しめる\n 盛り上がりには欠けるけどまあまあ楽しめる ",
      "盛り上がりに\n  欠ける感じがあるが、全体としては良かった。ラストが・・・クローンといえど、別人と思うのだが・・・49号が身を犠牲にして勝ち取った勝利の後、嫁さんが52号と結ばれたら・・・俺なら辛い(笑) ",
      "2回見直した\n TV地上波を見たので、色々ｶｯﾄされてる部分もあるみたいで1回目では、あまり内容が理解出来ませんでした(；´∀｀)ﾊﾞｶなだけかもですがｗ2回目でなんとなく理解出来ましたがｽﾄｰﾘｰ内容は先の読めない展開で面白いけど、淡々と進んでいくので途中眠たくなる。ずっと惹きつけられるような演出じゃないんですよね。結局TECH49もｸﾛｰﾝだったのなら元のﾄﾑｸﾙｰｽﾞさんはどこにおるん？死んじゃったの？ﾌﾗｲﾄﾚｺｰﾀﾞｰに残ってたﾄﾑはどこ行ったのん？やっぱり理解出来てないのかな。3回目見るべきかな（笑） ",
      "深いかも...\n 正直、一回観たぐらいでは理解が難しいかもしれません。解説を受けて初めて意味がわかるも思います。そのあとに、少しじわっと心に感じるものがあるかもしれません。先週、金曜ロードショーで放送されていましたがノーカットのDVDを借りるのをオススメします。 ",
      "ＳＦ(^^)d\n 映画館でも観たけど、ＴＶでも観ました‼二回観ても、なかなか面白い。ＴＶ版は色々省略されていたかも⁉是非ＤＶＤで、観るべし。 ",
      "既視感\n 美しい荒廃した白くて灰色に世界。感じる既視感。かすかに残る記憶のシーンが「ラ・ジュテ」を思い起こす。そして、あの小さな記憶の断片が集められた隠れ家に辿り着く人々。あれは、「華氏451」だろうか。ワイエスの クリスティーナの世界。ドローンの探査の音が人間の男性の低い声のようで、ゾッとする不思議さだった。 ",
      "ぼちぼちでんなぁ\n  まずこの映画の良いところは映像が綺麗、そしてストーリーでいうと複数の転があるところですね。しかし擦り合わせの甘い部分が多々あります。少し上げると、地球でドローン修理をしてる主人公とビクトリアですが、冒頭の説明で地球に2人(真実は違いますが)と言われてなんでやねんとちょっと心が離れました。異星人のいる地球の任務で危険で広範囲をカバーしている仕事で、テッドとかいう宇宙の管制センターには人が沢山居るはずなのに2人って…勿論これには理由があるのですが、冒頭で客を引っかからせない為に上手い「言い訳」を用意すべきでしたね。あと異星人が実は地球人レジスタンスとわかる場面もあっさりしすぎですね、もっと美味しい演出があったはずです。そしてまたマズイのが主人公がその驚天動地の事実に対して特にリアクションしないところ普通だったらモーガンフリーマンを質問攻めにしますよ？物語の構造上ここで全て説明するわけにいかなかったのはわかりますが、最初から主人公が質問しないというのは絶対に駄目ですね。で、その場で真実を話さずに主人公を泳がせたフリーマンの「言い訳」があの時話しても信じなかったからというのはちょっと苦しいですぜ。異星人が地球人だったという厳然たる事実があるんだから信じないでしょうか？あと主人公がテッドに爆弾持って行く時の入り口の問答で嘘を見抜ける事を逆手にとって主人公がテッドをやり込めるのですが、やはり雑ですね。ラストもうーんって感じかな全然ハッピーじゃないハッピーエンドだし、52号以外のクローンもいるのがわかってるのでなんかモヤモヤします。まあ文句も書きましたが概ね楽しめました。 ",
      "つまらない\n 随分前に観たものなので、鮮明な記憶にはないが、とにかくストーリーがつまらない。セットはすごいが、盛り上がる所がなかったように思える。話題性に逆行したとても残念な作品であった。 ",
      "ネタバレを見ないとよく分からなかった\n とても映像が綺麗な作品でした。ドローンの無機質感が恐ろしかった。色々と？？でネタバレを見て納得。分かれば面白いけれど、理解できない部分もありました。 ",
      "SFのワクワク感が詰まった作品\n  「2001年宇宙の旅」は私の最も好きなSF作品。宇宙シーンはこの映画を思い出した。荒廃した未来世界を移動するポッドやドローンなど未来の乗り物や兵器は凄味や恐怖覚える。リアリティもマズマズいいが。ただネタバレになるが、トムクルーズ演じるクローンが主人公になっている事により何でもありにしてしまう。特に最後の愛する二人の再会となる不思議なハッピーエンドに繋がるのはしっくりこない。邪悪なテットの正体もイマイチ分からないし…。 ",
      "今度もまた“彼女”を救う。“変えられぬもの”があろうと…\n  ここまで翻弄され続けるトム・クルーズは新鮮な上、キュリレンコは都会よりも自然に置くとやはり輝く（マリックの『トゥ・ザ・ワンダー』並みにハッとするほど綺麗だった）。もう一人のヒロイン・ヴィカも死してなお切なかったね。幾度生まれ変わっても、ジャックと別れる運命だから（きっとジャックに相棒以上の想いを秘めてたんだろうな）。出だしの“単調な一日”をもう少しカットして、ジュリアの出会いを早めに起こせば、より傑作になってたかも。そこだけが勿体無いが、以降はとにかく面白い。ジェットコースターのように話が二転三転していくから！ただ上手く言葉で映画を語れないのが悔しい限り。これからもっと堪能して、魅力を誰かに伝えていきたい（涙腺緩むし、「最期」と「最後」がとにかく美しいので）！ ",
      "映像美と造形美\n 再観賞。以前はトムに集中してしまって、それほど良いとは思えなかったけど、あの乗り物やドローンなどの造形や映像美、これがなかなか最高でして…トムだからとアクションシーンや戦闘シーンに集中してしまうと、せっかくの映像の凄さを取り逃がしてしまうことになると気づきました。あらためて観賞して評価が上がりました。 ",
      "Dream of us\n  核戦争で荒廃した地球が舞台ですが、砂漠と廃墟が広い青空のもと映える幻想的な世界観です。敵の正体がイマイチ判然としませんが、Tetは非人間性の象徴なのかなと思いました。人間の記憶を消して大量生産しても単純なロボットにはならない。何十年経っても(何度生まれ変わっても)、心から愛や郷愁は消せない。愛する人と故郷を守るための生き方と死に様を選ぶことこそ人間なのだと。幾度か映し出される\"Christina's World\"。這ってでも家に帰る女性の姿を描いた絵画。その後姿は物哀しいようで力強いです。最初観た時はもうひとつという感想でしたが、再鑑賞したら芸術的なSFだなと思いました。戦闘機やドローンの動きも滑らかで、空高く設置された家も、近未来的な室内で眺めは絶景。音楽も素敵で、大変美しく神秘的な映像によく合っていました。XXVIIThen out spake brave Horatius,The Captain of the Gate:\"To every man upon this earthDeath cometh soon or late.And how can man die betterThan facing fearful odds,For the ashes of his fathers,And the temples of his Gods.\" ",
      "SFだー！！\n これぞSFだな〜というストーリーをトム・クルーズ(トム・クルーズという時点で諸々のスペックが天井突きの説得力と説明力)でやってくれる安心感。ガジェットデザインが丸くて可愛い！ ",
      "スターウォーズ＋2001年宇宙の旅＋月に囚われた男\n アッと今の２時間だった。これぞSF映画。スターウォーズ＋2001年宇宙の旅＋月に囚われた男このSFの名作３作が足し算されたらこれになった感じです。見える世界が途中から180度変わる感覚が面白かった。 ",
      "監督が「トロン：レガシー」の人で画が綺麗。トムたちが住む空中庭園が...\n  監督が「トロン：レガシー」の人で画が綺麗。トムたちが住む空中庭園が、核で汚染され荒涼とした地上と対比されとても幻想的。メカニカルデザインも未来的で良い。けれど逆に重みがないせいか、日本のCGみたいな浮いてる感じもする。話は敵だと思ってたのが実は人間でした、とそう意外でもない内容で、箱をあけたらモーガン・フリーマン！ってのや、トムは死んだけどクローンで我慢してというオチもそれでいいんだろうか…と思ってしまう。内容的に「アイランド」と近い印象をうけたが、真実が明らかになっても世界観が広がらないのは首謀者のテットがよくわからないからだろうか。 ",
      "期待以上\n  に良かった。公開時に見逃したので中古DVD購入して鑑賞。人工構造物と自然の景観が素晴らしく、メカニックデザインもとてもいい。攻守逆転のどんでん返しだけでなく、クローンを絡めた所が面白い。テットが完全自動機械とすればテットを地球に寄越したのは何者なのか、テット破壊後に報復はないのかと考えてしまう。クローンが記憶まで共有できるとすれば、妻の取り合いでクローン同士がサバイバルになるなぁなんて考えてしまい興味深く感じた。 ",
      "なりほどね\n 内容は淡々と続いていく感じです、でも面白かったけど、ラストは‥‥どこかで見たことある???個人的の感想で、見た他の人達の評価は分かりませんが、ラストはウィル・スミスが主演の、インデペンデスデェーのエイリアンの母船を爆発させて終わる箇所だけ、同じじゃんと思いました‼ ",
      "83\n モーガン・フリーマンがいい味だしてます。先が読めないので楽しめましたがラストはそれでいいのかよ…と納得していません。笑 ",
      "トムクルーズありき\n 映像は美しいし、マシーンや住居もカッコイイ。でもトムクルーズだからこその作品。仮に新人が演じたらあまり印象の残らないB級映画になってたかも。あいかわらずモーガンフリーマンのチョイ出演がありますが、最近主役、準主役の作品が無い気がしますね。 ",
      "全く予想できなかった オチはあまり好きではない\n 全く予想できなかったオチはあまり好きではない ",
      "うーん..\n  設定や展開は新鮮で面白かったです。ラストは納得できなかったけど、世界観を楽しむ作品だと思えば..まぁいいかも？でも地球にいた何千人ものクローンはどこへ？？ ",
      "ふむ\n なんてこたぁない、普通（笑）最後の局面で『あーー。。。』ってなったw ",
      "面白かった\n なかなか面白かった。久々の良作SF ",
      "久しぶりにはまった 二回見直してしまった\n 久しぶりにはまった二回見直してしまった ",
      "スカヴの侵略を食い止めたかわりに荒廃してしまった地球でスカヴの残党...\n スカヴの侵略を食い止めたかわりに荒廃してしまった地球でスカヴの残党狩りとドローンのメンテ、パトロールをしてるジャックとヴィクトリア。という設定で始まる内容は薄く、突っ込みどころも多々あるがそんなことを置いといて映像と世界観が素晴らしい。特に序盤の夜のライトが反射するプールでのシーンはまるでゲームに出てくるような世界観と音楽、映像が凄い中盤から物語がガラッと変わっていくがオチがあまり好きじゃない。でも映像がきれい。ただそれだけ。 ",
      "映像美を堪能しましょう。\n  この手の映像は大好きで、映画の初めから最後までどの場面も映像が美しく見入ってしまう。飛行機？やバイク？、背景や各場面での造りこみもしっかりしていて（ 自分にはそのように見えました ）観ていて気持ちがいい。ストーリーについて、云々あるけれど、それはそれで。この映画はストーリーではなく映像美を堪能する作品って割り切らないと、どうもしっくりこないと思う。そんなふうに観れば、なかなかのストーリーであり文句もない。何となく理解して観終って、あとで解説など見て更に理解し、「 なるほど 」って。 特に違和感もない。 ほどほどの出来。これって「 プロメテウス 」を観た感覚に近い。ストーリーはどうあれ、映像、コンセプト、世界観がいい。そういう映画の観方、趣向もあっていいと思う。ただトム・クルーズが好きそうな映画だなぁって観てました。このおじさん、こういう役柄でこういうシチュエーションで演じてて楽しんでるだろうなぁって冷ややかに観ていたため基本的に感情移入できませんでした。 とっても個人的感想ですが。 ",
      "面白かった！\n 他の人のレビューを見ると評価低いけど、個人的にはめちゃめちゃ面白かった。価値観の違いなのかな。 ",
      "題材は面白い\n 映像もよかったけど、薄い内容。地球にたった一人というせっかくのコンセプトをこの映画で使ってしまったので、もったいない。 ",
      "最後の20分以外は面白いとは言えない。\n 最後の20分以外は面白いとは言えない。 ",
      "いまいち\n よくわからないストーリー。記憶に残らない映画でした。結局最後は別人なんですよね。 ",
      "洗練された静かさのあるSF\n 先ず映像が綺麗です。CG良く出来てます。ストーリーもつじつま合わない？部分もありますが、展開も想定外・予想以上だったので入り込めました。SFでもあり、愛の話でもありますね。ラストは考えさせられるものでしたが、それも後からジワジワきました。 ",
      "難しい。意味わからない人にはわからないと思う\n  世界観に入り込めればある程度理解できると思います。テッドを壊したのはホンモノですがジュディのとこに来たのはクローンです。しかし、クローンにも記憶はあるので、ジュディとの愛は同じという事になります。また、テッドが壊されたので、記憶も戻りやすいのではないかな。とにかく難しい話なので、世界観に浸りましょう。 ",
      "インテリア好きにお勧め。\n 白で統一された、天空の部屋がめちゃくちゃスタイリッシュでかっこいい‼︎ここ最近のSFのインテリアの中ではピカイチ！ストーリーも後半、以外と複雑になり最近の日本のアニメの影響を感じ面白かった。だだ一つ…トム・クルーズがスタイリッシュからはあまりにも掛け離れているので、彼でなければもっと楽しめたかなw ",
      "退屈\n 画面だけ見てるのが苦痛で、スマホ とかいじりながら見てたから話が全然分からない。しっかり見てないのに星1もどうかと思うけど、集中しようとしても出来ない退屈さ。きちんと見れば凄くいいのかもしれない。レビューでも2度見たら分かるって書いてる人結構いるし。。でも私は分からなくていいや。この映画の2回目見るくらいなら他の映画に時間を使いたい。 ",
      "2回以上観るといいかも\n なにかしっくりこない映画。映像は凄いんだけどストーリーがもったいないトムクルーズが際立ち過ぎって感じ。途中でよくわからなくなるし最後はこんなんで良いのかとも思った。 ",
      "既視感\n 監督が「トロン・レガシー」の人と聞いてスキップしようかとも思ったのを観たがやはり微妙．マシにはなったし，メカ系のデザインや景観CGはとても頑張ってるんだけど…パクリとは言わないがも少し新機軸欲しいな ",
      "お金はかかってそう\n 大変面白かった。自分自身の映画の趣味に一致しており、有意義な作品であると感じました。多くの人に見てほしいです。 ",
      "けっこうのれた\n  ストーリーが思いのほか入り組んでいて楽しめました。全体的には地味でしたがしっとりした世界観は嫌いではありませんでした。オチがちょっとふにおちないかなー。最後に出てきたのがモノホンなんだろうけど、ちょっと無理矢理なハッピーエンドな気がしました。モーガンフリーマンのちょい役っぷりは尋常じゃない！ ",
      "まあ、楽しめました\n 結局、脅威はどんな存在だったのか、ぼかしぼかしではっきりせぬまま煙に巻かれた印象は強いが、大作感はあり十分に楽しめた。なんかえらいことなってるなあ、ってラスボスを見て思うけど、たぶんあんまり深く掘っても何も出てこない。思想がありそうでないんだろうな。思わせぶりです。しかしまあ楽しめれば良いと思うので、満足です。 ",
      "映像が綺麗だっただけに惜しい\n  こういう人間とは何か？みたいなものを考えさせられる映画は割と好きでずっと考えているんだけど、結局答えはなく、それが人間なんだと意味不明の結論で終わりにして、飯食って寝るってのがお決まりのパターンなんだけど。オブリビオン（忘却）というタイトルでSF映画でいかにも！っていう感じがして見てみましたが、難しいようでけっこう単純な映画なのかなーと思いました。要は、エイリアンが人間のクローンを使って、人間を侵略するっていう映画ですよね。で、そのクローンの一人が自身の人間性を取り戻し、エイリアンを逆に始末しに行くという結末。そこに、記憶とは何か？人間らしさとは何か？愛とは何か？みたいなテーマが絡んできて、難しそうに作ってあるけど、僕はその前に何の為に戦争してんの？っていう疑問が拭えず、ワクワク感を味わえませんでした。まず、エイリアンから。なんで、月を破壊したの？んでもって、地球の何が欲しいの？住みたいの？海水を掬い上げて核エネルギーにするとか言ってたけど、その核エネルギーを使って何がしたいの？なんで、無人戦闘機を使ってチミチミと残党狩りを行ってるの？それこそ、クローン使って一気にやっつけてしまえばいいのに。クローンの総攻撃を止めた理由は？そもそもサリーだけだったらずっと宇宙にいてもいいんじゃない？仲間はいるの？でも、3年間平和だったら多分サリー単独のエイリアンだよね？緊迫感がないのは、地球を侵略するということに対して意味とか目的がないから。これじゃあ観ている人は燃えない。人間側。ジャックが最後の希望なのはわかった。それにしては、泳がせすぎじゃない？ジャックが死んだら最期でしょ？あと、ドローンって案外弱くない？急所撃てば案外人間の方が勝っちゃう気がするんだけど。ドローンが足りないってサリーが言ってたし。こうして考えると、戦争の意味ってところがこの映画の脚本が甘い部分だと思う。ただ、映像は素晴らしい。ブルーレイで観て良かった。 ",
      "世界観が好き\n ストーリーは学生などの若年層にはウケないかも。「トム・クルーズ」というブランドで観る人もいるでしょうが。宇宙空間に浮遊する「テット」の存在や、トム演じるジャックと、パートナーのヴィクトリアの正体もなかなかびっくり。謎の女性、ジュリアが登場してから話がより面白くなります。静寂なムードで進むストーリーは引き込まれてとても楽しめた。監督のジョセフ・コシンスキーの今後の作品が気になります。CG技術も素晴らしく、ここまで来たかと改めて実感。また、なんといっても音楽が歴代映画１位かも。サントラCDも購入しました。主題歌も好きです。音楽にはまったのは「時計じかけのオレンジ」、「2001年宇宙の旅」以来かも。オススメです。 ",
      "くそうんこ\n 久しぶりに映画をみたい事を後悔した。はじめっからもう見てて眠くなる。ランキング7位だったので妥協して借りたもののほんとに金の無駄になった。監督どうした？ ",
      "CG技術がすごい！\n とにかくCGの技術がすごくてアクションシーンなどがとても良かったです！もちろんトムクルーズがかっこよかった(^^♪先が全然読めないまさかの展開でストーリーもとても良かったと思いますヽ(´▽｀)/ ",
      "なかなか洗練されて良いSFだった\n  未来の武器や、トムクルーズの住んでいる環境の描き方やデザインが洗練されていて、良かった。ストーリーも、はじめの敵味方が、全く逆転する展開は、なるほどと思いました。よくある宇宙人の侵略物って、無限の恒星間距離を渡って地球にやってくるような、人類なんて遥かに足元にも及ばない科学力を持った宇宙人が、いざ地球を攻撃する段になると、何故か小型戦闘機がどんどん飛んできたり、宇宙人も小型火器を持って、地球の軍隊と、肉弾戦をしたりして、なんじゃこりゃっていうのが多い中で、この映画は最期に、人類を滅亡に追い込んだ異星人の描き方も、人間の想像を超える感じの描き方が良かったと思う。最期にクローンのトムクルーズと、人間である彼の妻とが、愛し合ってハッピーエンドになんてなるのかなという点が、ちょっとこれでいいのかなあと感じたけれど、ＳＦ映画としてのつくり込みは、大変レベルの高い映画だったと思います。 ",
      "ちょっと内容は難しいかも\n 後から考えるとストーリーは少しだけ理解できた。もう一回観たら大体は理解できるかもしれないけど、たぶん観ないだろう(笑)２時間弱の映画だけど、もっと長く感じた。 ",
      "この人工的な世界で\n 映像は文句なし。ストーリーは最初は微妙だったが後からこの世界の根深さが分かってくる。この映像は現代社会にも繋がるであろうテーマがある。任務通りに過ごすだけで、自分の意志を棄てることはよいのか？私たちの故郷は地球です。他にも記憶と愛についても語れる。ラストはこれで良かったのだろうかモヤモヤです。 ",
      "映像と音楽は良い。\n 確かに映像はきれい。だが内容は無駄な設定が多すぎ。なんか欲張りな監督が全部詰め込め的な感じがする。何百のトムがいるなら純愛物は無くても良い気がする。あれだけ身を犠牲に自爆しても残り一人のトムが出て来て再開した時は溜め息出ました。結論的にはつまらなくは無いが名作とは程遠い。 ",
      "二度のリライトで迷走？\n  監督のジョセフ・コシンスキーはスタンフォード大学で機械工学デザインを学んだそうだが、それも納得のプロダクション・デザイン。ジャックとヴィカが暮らすタワー、ジャックが操縦するパトロール機、そして彼がメンテナンスをするドローンなどガジェットのデザインも洗練されている。任務のために記憶を消されたジャックが蘇りつつある記憶の断片に困惑する序盤にはかなり期待が高まったのだが、彼が墜落した宇宙船から生存者、そして記憶の中の女性ジュリアを救出し、話が動き始める中盤以降の展開がどうも上手くいっていない。何でも脚本は二度に渡ってリライトされたそうだが、問題はこの中盤以降だったんじゃないかと思う。つまるところはえ伏線の張り方とその回収の仕方なんだろう。問題は真相の中身ではなく、真相が明らかになって行く過程の見せ方だと思う。せっかく二段構えで謎が明らかになるのだから、もっと観客を驚かすことが出来た筈だ。映像が美しいだけに、勿体ない印象が残る。 ",
      "繰り返しみるとまた面白い。\n かなり独自の世界観を持って造りあげたんだなーとお見受けしました。トムはやはりかわらずかっこいい。ただ、ストーリーはあんまり層が厚くないかなーと思った ",
      "想定外に規模が小さい話。\n 映像が非常に綺麗。未来の洗練された施設・装備とトム・クルーズの相性は抜群。アクションシーンも違和感無く迫力満点。序盤のプールシーンの或る隙間も感服。という訳で、見世物映画としては成功だと思います。が、話の展開はやや難有り。「実は…」という幾つかのターニングポイントについて意外性に富んでおり面白くテンションも上がったんですが。。…何だかんだで辻褄が合って無い。特にラスト。知らない間に…という悟天パターンも唖然となるものの「そっちでも良いんかい」という違和感が残るラスト。整合性も難有りですが加えて話の規模感も難あり。事前の粗筋と序盤の印象から壮大な物語を想像していたものの全編通して観ると意外とこじんまりした話。話を広げ過ぎて焦点がぼやけるよりはマシなんですが、それにしても収まり過ぎ。終盤の呆気無さは「スター・ウォーズ エピソード6/ジェダイの帰還」を観ているよう。思い返してみれば、エピソード6と類似点は多い気がします。何も考えず派手な映像を観る分には申し分無い本作。オススメです。 ",
      "映像効果はすごいね！\n  トム・クルーズファンとしては楽しめて見れた！映像もさすがはハリウッド！楽しんで見れたけど、途中間延びした感じはあったかな！最後でクローンが戻ってきたのは、何で～！てな感じ。まあ、トム・クルーズ出演映画としては印象が薄いかな…。 ",
      "すばらしい\n  すばらしい。映像の美しさ、音楽の美しさ、どれをとっても美しい。ストーリーは使い古された流れなので驚きも目新しさも無かったが、それを補うに十分な出来の良さ。「Fuck you,surry」がカッコよすぎ。 ",
      "いまいち！\n  あの〜映画で、地球上にたった一人残った男と犬がエイリアンと戦ってサバイバルする、みたいなのあるじゃないですか。あれと間違えて借りちゃいました。笑途中ジャックが地球で戦ってる際に、犬が出てきたので、ここから始まるのか〜とか思ってましたが‥全く違うようだ、と気付きました。あの映画なんだったっけな〜〜とにかく最後まで観ましたが、いまいちでしたね。設定もラストもいまいち。ただ未来的な世界観は良かったです。まず、なぜジャックは自分が記憶を消されたことを知ってるのか。ここは別の記憶にすり替えるとか、記憶を消されたことすら忘れさせるとか色々あると思いました。ラストには、妻に子供が出来てました。いつのまにっ！？？トマト育ってるし！あの壊滅された地球をどうやって回復して行くのか疑問。そして、I am him.これ何千人と散りばめられたジャック全員に記憶があるのかーと。YouTubeでもう一つのエンディングを観て怖くなりました。もし私が、好きな人が死んで全く同じ記憶を持ったクローンが戻ってきたとしても受け入れられないだろうな〜。いくらクローンでも、あの時あの瞬間を過ごした人ではないからね。乙女の気持ちわかってないな〜。はあ。まあそんなテーマじゃないようなので、、、 ",
      "人生は、゛運命゛に、逆らうためにあるのかもしれない。夢は、それを可能にするための羅針盤のようなものか。\n 弱い。人はとても弱い。感情を持たない機械からすると、どうしようもなく。しかし、人間に感情があるからこそ、未来を描くことができ、過ちを犯すからこそ、新たな世界へ羽ばたけるのではないか。そんなことをこの映画は教えてくれた気がした。 ",
      "がっかり\n 久しぶりに大きく失望した映画観たことすら忘れたいトムクルーズを主演にしたらもう少しなんとかできなかったのか？ ",
      "この監督の次回作もチェックしたい。\n SFが好きなのでジャケットを見てどうしても見たくて我慢できませんで借りました。内容は・・まぁなんというか一連のパターンの・・・って感じでしょうか？SFってのはどうもパターンにハマりやすいですね。タイムマシンもの、宇宙生物もの、インベーダーもの、バーチャルリアリティもの、人類絶滅物・・・そんな中でなにかちょっとでも新しいことをするのは大変なものです。そんな中、この作品の良さは儚さだったのではないでしょうか。SFにはそういうのは少なめなのでその点だけは良しとしました。一応、途中で嫌にならずに最後まで見れるレベルではあると思います。英語は、とても難しいと感じました。英語字幕で見ても言ってる意味、わかりませんでした。まぁ言ってはなんですが、出来のあまりよくない脚本は最終的にセリフが上手なライターのところへ回っていくのがハリウッドのシステムなんですね。また、カッコイイ英語ってのはどうしてもイディオムが多くなりますね。ですから、たるい映画ほどセリフが凝っていて日本人には聞き辛い傾向にあります。ひどい映画ではないですので、一辺見てみてもそんではないと思います。ぜひどうぞ。 ",
      "感動のSF超大作といっていいと思う\n 感動のSF超大作といっていいと思う。最後は泣ける。色々なテーマをうまく混ぜていたが、でもそれらは「人間とはなにか」という一貫したテーマに集約される。また世界観がとても凝っていた。ストーリーもまさかという面白い展開の連続。グラフィックも最高峰のCG技術が余すことなく駆使されていた。壮大な戦争後の廃墟や自然、近未来のメカに至るまで最高の出来だった。音楽も壮大でふさわしいものであった。戦争前の音楽のチョイスもいい。やはり人類の近未来において出てくる様々な問題を、「人間とはなんなのか」という問いに集約し、壮大なSF映画を通してひとつの解を与えているというところがよかったのではないか。 ",
      "普通に面白かったですよ\n 上空からの映像は、綺麗でした。しかし、ストーリーは、最近よくある感じがして衝撃的なものを感じず。作品全体としては、まぁ、普通に面白かったですよ。物足りないのは、トムが、アクションらしいアクションしなかったからかなぁ？ ",
      "人類補完計画の詳細を知っているのは？ネルフか？ゼーレか？\n Ｕ４０トークで申し訳ないが・・新世紀エヴァンゲリヲンは第一話から難解だった・・。段々と設定が明らかになるが・・最終話過ぎても、結果？何も分からず・・２０００年代のリビルドなんて、Ｑでますます分かんなくなったヽ(^o^)丿本作・・↑↑↑・・な感じの映画です。●レザボアドッグスは、工場に駆け込むダークスーツの五人（六人？）からストーリーが始まる。（※しかも一人撃たれてる）●ソードフイッシュも、銀行に閉じこもるケツアゴ男の独白から始まる。●オブリビオンのやり口？俺好きです(*^^)vですが！好きだけど、もう一息欲しかった気も・・(+_+)？トロンレガシー？の監督さん？・・独特の映像感を綺麗と評するか？薄っぺらいと評するか？３Ｄ向けに作ってんだろな・・。３Ｄで見た方・・誰か感想頼む（＾人＾）星☆評価は・・ＤＶＤ新作基準で(*^^)v③（※旧作なら④）DVD買う度　◎モ１回見たい度　◆◆おすすめ度　＊＊＊＊＊（※但し映画偏差値は高め！女子には向かないか？？？）デートで見る度　◇◇◇（？）観た後の食べたい一品】ウィダーインゼリー的なの(V)o￥o(V)Ｃノーランの●インセプション好きな方には・・本作相性良いかも？？？主人公の女性は・・００７慰めの報酬／ボンドガールですよ～(^O^)♪ ",
      "やっぱりトム・クルーズ\n SFのかんじがよく出ていて楽しかった！でも、内容が、いまいちつかみずらかった？ 一番最後に出てきたジャックは、自爆したジャックのクローンなの？ 教えてぇ！ トム・クルーズがで出てるだけで満足できました！ ",
      "可もなく不可もなく\n 私自身は特に目新しさを感じる作品ではない。未来を描いた作品は山程あるのから、その類いの作品をあまり観ていない人なら楽しめると思います。 ",
      "このアーバンな未来\n このテのアーバンな未来ビジュアルはハリウッドに作らせたら敵わないですね。スマートでカッコいい、けどなんだか行き届き過ぎて不自由、みたいな。中盤から最後までの展開は好み。でもネタバレなんで観た人としか話せません。全体的には好きな一本です。 ",
      "面白かった！\n 映像が美しく、登場する建築物やインテリア、ガジェットのデザインがとても良かった。現実のテクノロジーの延長線上にあるような挙動をするマシーンに興奮した。ストーリーも知的好奇心をくすぐる内容。トロンの監督だけあって音楽も格好良かった。 ",
      "シンプルな作りこみ\n 世界観がシンプルで入りこみやすくてよかったです。あとまったくストーリーを確認せずに見たせいか、展開に意外性があって良かったことと、ヒロイン二人の対比も見てて面白かったｗありがちな設定なのは認めますが、よく作りこまれいてチープ感はなかったような気がします。総合的に面白かった映画でした。トムクルーズ若いｗ ",
      "やばい、全然わかんない\n 最後まで見ても全然何が何だかわからなかった。。。「裏切りのサーカス」を見たときと同じような混乱に襲われた。がーんでも一緒に見た主人は相当気に入ったらしく「今までに見た映画の中でトップレベル」とか言ってるし、なんか悔しいから今度もう一回見よう。 ",
      "ハリウッド的（ご都合主義）ＳＦ\n 映画冒頭からビジュアル的には中々頑張ってると思ったが技術が進化したんだなという感じ。SFとはそういうことじゃあないんだよなぁ…今まで作られたSF映画設定やパターンを踏襲してるがしてるだけ、という。残念ながらスピリットは受け継いでない、そんな印象。アクションシーンも心躍りがなかったし自分的には乗れなかった…しかし映像・特撮は綺麗ですしトムは十二分に見れますのでファンには良いかもね。 ",
      "トムが奥さんに怒られる映画\n ひこうき、ちょーかっこいい。昼の夜も奥さんに監視される生活。トムかわいそう。トム仕事さぼってるのばれてるよ。ひこうきからバイクが出てくるところとか、ちょーかっこいい。車に自転車積みたくなっちゃった。トム対トムの格闘戦、ちょーおもしろい。三角締めでトムの勝ち。CG使ってないんですって。奥さんに浮気現場を見られるくだり、ちょーどきどきする。言い訳が、「妻です」だって。そら怒られるわ。絵に描いたようなレジスタンス。コントかよ。モーガンフリーマンつかっちゃって贅沢だな。モーガンといえばナイジャーモーガンですが、横浜来季契約しないらしいですね。もったいな。後半はスターウォーズ的なSFコントです。ラストは小さなオアシスで家庭菜園を楽しんでいる本妻のところに、トムがレジスタンスの生き残りを山ほど連れてくるっていうね、奥さんに怒られるよ。 ",
      "世界観が完璧、映画の世界へ引き込まれた\n 映像はもうお分かりの通り、ものすごく綺麗で、CGぽさをなるべく失くしてくれてる。撮影方法に秘密があり、かなり作り込まれてるので映像面で興醒めすることはまずない。マシーンやセットのデザインも美しくて人間が映える。ストーリーは謎が多く、SF特有の壮大さとミステリアスな要素がうまく絡めてあって、かなりこの世界観に引き込まれた。どこかで観たことのあるような設定かとも思うけど、このストーリー独自の解釈で作られているので気にならない。トムクルーズ出演で変な期待や、逆にトムクルーズ俺様映画を避ける人もこれはオススメ。SFらしい非現実世界を堪能するにはもってこい。僕個人的にはチームの相棒女性が好み笑。あんなセクシーコスチュームでいられたら仕事どころじゃなくなる(^o^) ",
      "なんかこう…うん\n 結論から言うと退屈でした。荒廃モノ+ミステリーとか本当に大好物です。『ザ・ウォーカー』とかゲームだと『Fallout3』とか(『マッドマックス』見てなくてすみません)。なので割と期待して見始めたんですけど…。明かされる謎(設定)はよくできてるから、然るべき語り方や演出でやってくれて、そこまで興味が持続してたら「えーマジかよー！！！」ぐらいにはなってたと思うんですけどね。そういうのを期待して見たのでがっかりでした。僕にとってはキャストの演技、出てくるガジェット、滅んだ地球の風景、演出や音楽がどれもあまり興味を持続する要素になり得なかった…。最も盛り上がるはずのモーガンフリーマンが過去を語るところも「ふーん」って感じ。意図的に盛り上げようとしてないのかもしれませんが。とにかく全体的に一貫して地味。あと個人的に気になりすぎてラストシーンまで考えてたことがあって…じゃあそもそも結局テットってなんなんですか？っていう…取り敢えず劇中で説明しようよ。ところで内部での対話のシーン『2001年宇宙の旅』とか『装甲騎兵ボトムズ』みたいですよね。うーんちょっと残念 ",
      "安心して楽しめました。\n Blu-rayで鑑賞しました。ベテランのトムクルーズが主役ということで、最後まで安心して見れました。グロテスクな描写はほとんどありませんが、戦闘の有る場面もしっかりと楽しめます。映像がとても綺麗なので、映画館で見ればよかったと後悔しています。 ",
      "ありがちな展開だが\n  最後まで見ればありがちなストーリーだが、とにかくディテールが作り込まれていて画像が綺麗！ありがちとはいっても途中まではしっかり騙されて観てましたけど（笑）他のレビューではラストが残念！52号さんと一緒になってメデタシメデタシってどうなの？的な意見もありました。確かに49号が主人公として観てるわけですから、そのラストはどうかと思いますが、ラストをよく見るとトムさんが出て来て、その後一緒に暮らしたのかはたまたは描かれていません。多分製作者はご想像にお任せしますという事でラストをボカしたように思えます。まあ最後のモヤモヤは別にして全体的に丁寧に作られていて楽しめる一本だと思いますよ^_^それにしても、トム様は前回のSFはマイノリティーリポートだったわけですからかなり久しぶりでした。余談ですがタイトルのオブリビオンとは忘却と言う意味だそうです。それを踏まえて観ればもう少し早くラストが予想できたかもな^_^ ",
      "意味が解ると面白い！二度観た方がベター。\n  ・一度観ただけでは理解できない部分も多く、二度観て納得。・理解した上で観ると、ところどころに出てくるヒントの細やかさに驚く。とても良く作りこまれた映画。・まさかの展開で、最初から最後まで見応えありました。ＤＶＤでの鑑賞ですが、劇場で見たかった・・・。 ",
      "出てくるメカがかっこよすぎる。\n  期待以上によくできたSF作品。トムさんあいかわらずカッコいいっすね。ヒロインのオルガ・キリュレンコの存在が薄くってちょっと残念…それにしても、出てくるメカがやたらとカッコいいぞ。 ",
      "よくわからない。。。\n 単純なSF作品と決めつけていたのもいけないのですが、ストーリの展開が意外と複雑でうーんとなってしまった。このストーリーを面白いと感じる人もいるのだろうけど、個人的には普通のSF作品に仕上げて欲しかったなあという感じです。トム・クルーズはカッコいいですね。 ",
      "良く分からない…。\n 元々トムクルーズもあまり好きでは無くこの手のＳＦをあまり好まないからなのか作品の良さが全くわかりませんでした…。なぜこの作品にモーガンフリーマンと言う名優が出たのか不思議なくらい…。ラストもなんか納得できませんでしたし終始「あぁ…はいはい」と思いながら見てました…。全体的の印象は『お金をかけた子供向け実写映画』と言う感じでしょうか…笑 ",
      "カッコいい\n 始め何で二人しかいないんだろう？と疑問に思ったら徐々に謎がとけてきます！少し長いかな？感はありましたが、面白かったです。白を基調とした乗り物などがかっこいいです。トム・クルーズがいっぱいでトム祭りです（笑）ラスト、モーガン・フリーマンとトムがかっこいい♡ ",
      "人類は勝利し、地球を失った\n  映画「オブリビオン」(ジョセフ・コジンスキー監督)から。本来なら「理想の死とは、苦境と対峙し、命を祖先の霊と神々に捧げること」を取り上げるべきだが、この作品を思い出すには、ちょっとインパクトが弱い。それよりも、スカヴと呼ばれるエイリアンの攻撃を受け、戦った結果、人類はなんとか勝利したが、原発などが破壊され、放射能が地球を覆い、人類が住めなくなった、「3月14日2070年」、そんな設定から始まる物語だから、「人類は勝利し、地球を失った」を取り上げた。映画として、エイリアンと戦う設定でなくても、核保有国の国同士が戦争をすれば、同じことになる。私の関心は、この映画のその後である。トム・クルーズ演じる「ジャック・ハーパー」が、自分の死と引き換えに、地球を救う結末に、映画「アルマゲドン」を想像させたが、その後は違う。放射能が拡散された地球、本当に住めるのか?SFだから、そこまで考える必要もないのだろうけれど、今のような緊迫した中で、戦争が起こり、どちらかが勝利しても、地球がなくなっては意味がないよなぁ。P.S.「Oblivion」とは「(完全に)忘れ去ること・忘却」 ",
      "トム主演作品では良い出来、さすがハリウッド。\n 映像は本当に素晴らしい。キャストもかなり限られているけど文句なし。今回のトムはとってもかっこいい訳でもなく、めちゃくちゃハードアクションでもなく、限りなく普通だった、と言うより中盤までは、全然存在感なかった。それが終盤にかけて・・・。みてのお楽しみ。そして、一番秀逸だったのがストーリー。確かに面白かった。でも一度見たらもういいかも。 ",
      "せつない気持ちになった。とりあえずギリギリ話の流れに着いていけたと...\n せつない気持ちになった。とりあえずギリギリ話の流れに着いていけたところであのラスト。やっぱりもう一回観ないと色々な意味で複雑な気持ちが収まらないよ！SF設定も世界観も好みの感じだったし、雲の上の景色は最高に気持ちよかった。 ",
      "良い‼︎\n ラスト30分は釘付け‼︎一般的なSFかなぁと最初は思ったけど違った！ 予想外の展開に、驚きの連続！人に勧めれる映画の一つです。 ",
      "ストーリーは好きな部類だが\n  ストーリーは「月に囚われた男」「マトリクス」を彷彿とさせるものがあり、好みの部類。ただ、う～んなんというか深みが足りんのよね。トムがでているから偏見が入っちゃっているのかもしれんが。 ",
      "なんか全体的に地味\n  SFはかなり好きなほうなんですがあまり自分には合いませんでした。殺伐とした世界なのに小奇麗だったのがちょっと合わなかったのか…まあそれが伏線だったのかもしれませんが。別にこういう作品でボンボン爆発したりとかアクションとかに期待することはないんですが、少しまったりと話が進みすぎている気がしました。最初の方は「主人公の家住みたいなー」とか「隠れ家うらやましいなー」とか思ったんですけどね。真実がわかった時は「またこういう話か…」ってなりました。先に「月に囚われた男」観てたんで…ただ地上から宇宙ステーションが見えるときの映像はリアルで良かったですね。 ",
      "ベッタベタだった笑\n  映像はきれいだけど、古典的なSFでしたね。ありがちとゆーか古くさいｗ オチもそれでいいのかよってゆー･･･でもSF好きだからまぁまぁ楽しめました！ ",
      "オリジナリティーに乏しい\n  侵略してきたエイリアンの残党「スカヴ」が、実は、人類の最後の生き残りだった。そして、人類のために働いているとばかりおもっていた主人公（ジャック）が、本当は、エイリアンに作られたクローン（複製人間）だった。という落ち。最後は、スカヴのリーダーと主人公が、自爆（2人とも死ぬ）で「テッド」を破壊し、エイリアンに勝利する。ボール型のロボット兵器など、SFXはよくできていた。海外ドラマ「V（ビジター）」、映画「2001年宇宙の旅」、映画「インデペンデンス・デイ」などを参考にしているとおもわれる映画。オリジナリティーに乏しい印象。また、シーンにも残酷さや、エロチズムが欠けている。 ",
      "期待を裏切らなかった\n  　ＤＶＤの新作情報で近日リリースと紹介されており、それまでは待てなかったので、急いで劇場公開の終了ぎりぎりに鑑賞した。　主演のトム・クルーズは、「ミッション・インポッシブル」などの代表作に示されるように我々に常に訴えかけてくれる俳優なので、このＳＦ作品とどう融合しているかが興味深かった。　この作品の前に見たトム・クルーズ主演の「アウトロー」（どちらも同じジャックという名前である）が、期待はずれの作品（次があっても劇場では見たくない）だったので、自分としても名誉挽回を期待したかった（アウトローも無名の新人が出ているような作品としてならば、それなりに見られたかもしれないが）。　映画の題名であるオブリビオンとは「忘却」という意味で、人間の持つ記憶に関連したテーマ性を持つ作品である。　誰にでも、例えば「この光景やシチュエーションは以前に見たことがある気がする」など、よくデジャブというような体験があるだろう。　こうした記憶については、いろいろな映画でテーマとして取り上げられている。　代表的なものは、「トータル・リコール」で記憶を消されて、以前とは全く違う生活をしている。しかし、ある時突然、今まで失っていた記憶を取り戻すというような展開である。　この記憶とは、私たちにとって、客観的なものなのか、それとも単なる主観にすぎないものなのかが難しい。　「攻殻機動隊」の世界では、電脳化により、人間の記憶が外部から介入され、本人が事実と信じていることが、実はまったくすり替えられたものであったということ（記憶の改ざん）が起きている。　ＳＦに限らずとも現実世界でも、情報操作や洗脳などは起きており、事実のすり替え自体は決して珍しいことではないが。　もう一つのテーマはクローンである。　ＳＦの世界ではこのクローンというのは定番で、普遍的な設定である。古くは「スター・ウォーズ」の帝国軍の兵士たちは皆クローンであるし、「バイオハザード」のアリスのクローンもおなじみである。　この場合、オリジナルとクローンとの関係であるが、肉体的・組成的には一卵性双生児以上に、同じＤＮＡを持つ同一体である。このため、臓器移植用のパーツとしても例えられる。　しかしなら、勝手に作られて生まれてきた側のクローンにとって、アイデンティティの問題が生じてくる。そして、意識や記憶についてのオリジナルとの関係はどうであろうか。　先天的・遺伝的な思考パターンは同一にしても、まったく同じと言えるのか。この映画で密接に問われているところである。　バイオのアリスは自分のクローンたちとテレパシー的な意識の共有をしていた。　「アイランド」では、一部のクローンがすり込まれた記憶ではない、オリジナルから受け継がれた記憶を有していたことが大きなテーマになっていた。　このクローン技術こそ、神の領域であるはずの生命の誕生について、人類が現在においても、関与し得てしまった現実である。　この映画は他の批評にあるように、クラシックな作り（斬新ではないということか、でも奇をてらい不自然なよりもよい、そうしたものは不愉快に通じる）ではある。　しかしながら、作品としてストーリーに沿って見ていて特に不自然さを感じることなく感情移入できる。そして最後のオチについても共感できた。　何より、上記のテーマ等について、いろいろと考えさせてくれる含蓄のある作品であった。トム・クルーズの主演にふさわしい作品であると思う。 ",
      "SF久しぶり。\n クローンは頑張った奴が最後まで幸せになってほしかったけど、でも奴の最後の活躍がなくてはならないからヤッパリこれでよかったのかな。アクションも少なめ。でも全体の構成は良かったよ。乗り物カッコよかったし。 ",
      "複雑な設定、徐々に理解できる\n あまり映画を見ないのでなかなか設定が理解できなかったけど、理解するとどんどん引き込まれていく。個人的には最後の最後は別の終わり方が良かったけど、そこは人それぞれか。 ",
      "近未来\n  こういう設定と、未来の建物や乗り物のデザインを見るのが好きなのと、トム・クルーズなので見ました。話はまあまあでしたが、トムが乗り回す飛行機？の動きがかっこよかったです。最後は、奥さんはもう1人のトムとくっつくんですよね？それでいいのか？と思いました。 ",
      "物凄い入り込めた映画だった\n 賛否両論みたいだけど、自分は別にSF映画好きでもないんだけど、未来の世界が描かれていてかなり吸い込まれる。中盤あたりでもう一人のジャックを見つけてしまい、大体の内容が理解できてくる。ただ何体ものクローンがいて・・・・なんかその辺は難しいけど、楽しめて見れたしいいかなｗ ",
      "とても良かった！\n 劇場で見ましたとても面白かったです！近未来の武器とか基地？とかのデザインがとても気に入りました^_^ストーリーもよく出来てて最後まで飽きずに楽しめましたラストはあれで良かったと思うな ",
      "7２点　　ボーグ！ボーグ！　ヽ(;´　Д｀)ﾉ\n ・・近未来？　オスプレイもこんなに進化するのか！　　　　　いや、進化しすぎだろ！エンジンどうなってんだ・・・前半さまざまな思考が交錯するも　じょじょに・・　あぁ！なるほど！とモヤモヤが晴れてきますよだいたい、どこかでみかけたような出来事の数々が　　主人公におそいかかります。SFやマンガ好きな方々は最初の背景の説明で　９割９分方全貌をみぬいてしまうでしょう・・それでも、トム・クルーズさんという存在　　　　　　　　　　＆　メカデザインやＣＧなどで改めて現代の表現力を楽しめますた ",
      "デザインは好き\n 物語の設定とデザインは好きだけど、その分ストーリーや演出がいまいちだったのでとても残念な作品だった。 ",
      "ハッピーエンド！？\n  ストーリーは最初の1時間たるいです。もうちょっと早く、物語が動き出しても良かったんじゃないかな〜。動き出しても、あまりアクション・シーンが盛り上がらないし。「トロン：レガシー」でも思ったけど、監督はアクションの見せ方が下手ですね〜。...既視感については、もうあらゆる設定のSFが出てるので、今まで観たことの無い展開は難しいと思う。本作も先は読めなかったが、色々なネタが明かされる度に色々な映画が頭に浮かんできました。最初から最後まで、あぁ〜なるほどね〜て、静かに観終える感じです(笑)ラストに関しては、他にも何人か書いていますが、あれだけ49号が頑張ったのに、何もしていない52号がひょっこり妻子の前に現れても、こちらとしては、もしクローンが意識を共有したとしても心情的には喜べない！ラストの妻の顔が迷惑そうに見えたのは、自分だけでしょうか！？(笑) ",
      "荒れ地の果てに\n トム・クルーズ主演のSFアクション。スカヴと呼ばれるエイリアンとの闘いが終わり、荒廃した地球。人類が去った後も監視任務を続けていたジャックは、墜落した宇宙船から謎の女性を救出、それを機に驚愕の真実を知る…。思ってた以上に面白かった。「ミッション:インポッシブル ゴースト・プロトコル」ほどではないが、ここ数年のトムの出演作品の中では上々。ストーリーは練られ、ビジュアルも素晴らしい。荒廃した地球は、終末世界をこの上なく肌で感じさせる。荒廃したと言っても、唯一緑が残っている場所もあり、ロケ地の美しさと共に、ジャックさながら地球への愛と郷愁を誘う。対照的なのが、近未来のデザイン。アイテムもテクノロジーも洗練されているものの、無機質。居住空間スカイタワーも居心地の良さは無く、相棒である筈の無人偵察機ドローンはスカヴより恐ろしさを感じる。その対比が印象的。ストーリーは、ネタバレ禁止映画である。よって、詳しい事は言えない。が、主人公の記憶、夢で見る女性と救出した女性、スカヴと生存者たち…謎が徐々に明かされ、急展開するストーリーは飽きさせない。少しストーリー上の秘密に触れるが…驚愕の真実は、「猿の惑星」や「月に囚われた男」など秀作SFを思い起こさせる。(←ネタバレ？)かと言って、何処で見た感はさほど無く、それらの美味しい所を彷彿させつつ、本作は本作でオリジナルの作品に仕上げている。表向きは“終末世界”“地球最後の男”を描いているが、核心は、主人公の自分探しとラブストーリー。夢で見る女性と救出した女性は瓜二つ。彼女は一体…？真実が分かるにつれて知らされる自分自身の存在。荒れ地の果てに、彼は何を見出したのか…？真実は時として絶望を呼ぶ。絶望の中に救いを求める。救いの先に答えがある。VFXやトムのアクション、ラストのジャックの決断など、娯楽映画として申し分ナシ。だけど、ラストシーンは意見が分かれそう。 ",
      "普通のSFアクション作品\n 普通のSFアクション作品で，アイディアとしては目新しさはないトム・クルーズのアクションはいいけれど敵となるもののデザインがいまいち過ぎてちょっとがっかり映像は綺麗だけれど，見た目の美しさの他には微妙としか言いようがない展開ただし「男女のめぐり合わせ」という点では面白い展開であったそれぞれ別の方法で出会った二人の姿にはロマンを感じるストーリーも演出も残念な感じだけれど映像とその展開は良かった ",
      "前半はまったりしすぎでしたがどんどんストーリーの変化が加速していきました．面白かったです．\n  飛行機の中で視聴．前半はまったりしすぎでしたがどんどんストーリーの変化が加速していきました．面白かったです．地球がいくつかのエリアに分割されていて，それぞれにペアがいるんだよね．おそらく何千ものエリアに分割されている．そのうちの隣り合う2つのエリアの話ですよね．本当にTedは地球に1つなんだろうか？Tedは核爆弾ひとつで破壊できるものなのだろうか？水という資源を搾取し続けてどこに溜まっていく（物質が変化してる？）のだろうか？などの疑問が残ったのですがストーリー展開は好きでしたよ．クローンのいち個体だけが，過去の記憶を残していて，行動監視からそれに賭けた人間達がすごい気がする．あとラストはどうしても解せない部分もあるんだけど，これをあの嫁さん＋子供が受け入れてくれるものなのだろうか？人間にも離れた地域の人と思想・考え方がシンクロするということがあるようだけど，それと同じことが起こって，別のクローンにもそういう想いが芽生えた，もしくは生き残った人間たちが洗脳した，と思えばいいのかな？と．やっぱ嫁さん＋子供がそれを受け入れてくれるかどうかだなぁ．．． ",
      "伏線だらけ、意味はわかるけど…\n  飛行機の中で見ました。なのでそんなに悪く言うべきではないかとは思いますが、とにかくひどいなーと思ったのでネタバレ全開で感想を。とにかく、序盤の印象が最悪です。・主人公たちは放射能汚染された世界に残されたパトロールチームにもかかわらず、放射線防護らしい防護をまったくしておらず、放射線に関する基礎的知識もない・放射線危険領域と安全領域が明確に分離されており、ラインに入れば即死、というよくわからないルールがある。もちろん、現実からはかけ離れている。・危ない場所であるにもかかわらず、主人公はやたら無意味に危険を冒すような行動に出る。とにかく、やたら興味と好奇心が暴走するが動機が完全に不明なのでこいつバカなんじゃないの、という印象が強い・また、主人公は地球を愛している、作業時にはニューヨークヤンキースの帽子を被っている修理工みたいになる、など意味不明に意味深な描写を繰り返すが全体のストーリーから浮いているので馬鹿げて見える・月を破壊し尽くすほど強大なはずの敵がいやにアナクロな戦い方をするなどなど。これらはもちろんすべてフェイクで伏線ですが、それにしてもこんな稚拙な張り方はない、という感じです。とくに放射線のくだりについては、アメリカならわかりませんが、現代の日本でこの伏線にだまされる人はいないのでは？と言う感じです。脚本が観客のレベルを低く見積もりすぎているというか…それにしても序盤は意味深かつ無意味な描写ばかりで退屈なうえ、主人公にまったく共感できないので置き去りにされます。また、伏線以外の部分でも稚拙な部分は多く、・なぜテットはヘリみたいなのを通じて主人公の行動をモニターしていないのか？またヘリに中央管制が効かない理由は？・なぜ中盤ではヴィカがテットに嘘をついたことがばれないのに、後になって音声分析をかけられて嘘がばれるのか？・そもそも敵が侵略に●●を利用した理由は？月を吹き飛ばせるくらいの力があればそんなまだるっこしい方法を使う必要などないのではないか？・中盤のメルトダウン（ではなく核爆発）、そもそもこれ放射線で焼き殺されちゃわない？されなくても、結局地球に降りられなくならない？そもそも地球に住むことを希望している△△がこれを行う理由がなくない？これらはストーリー中で明らかになりません。原作があるみたいですが、原作がアナクロなショートショートSFだとしたら、まあいいんじゃない？という感じですね。ただ、この程度のシナリオを二時間弱の大作映画に仕立てるには無理がある気がします。あと、SF的デザインがかなり2001年宇宙の旅で見られる超モダンアーティスティック建築家デザインみたいな感じで、当時はかっこよかったわけですが、現代からみるとかなりちゃちく馬鹿げてみえます。全体的にセットのチャチさがかなり気になります。減圧扉の油圧式ダンパーみたいなのが扉を閉めてもまったく動かなかったりします。何それ飾りなの？というあと百発百中かよ！とツッコミをいれたくなります。全体的にあまり評価できるところはないと思いますが、どんでん返し自体は最低というほど酷くもないので★二つ。 ",
      "単純に楽しめるには最高のSF映画\n トムクルーズならではの役柄だし相変わらず憎たらしいくらい格好良いですね(^_^)vストーリー展開のドンデン返しやら、最後の結末も、あれはあれで良かったかな～(^_-)(笑) ",
      "ストーリーの練り込みを解りやすく映像化\n 原作がありきたりのＳＦっぽいけれど映像化したときにうまく表現している。小道具でストーリーの複雑さを簡略に読み解かせている。生と死を見つめようとしている点が共感できる。水戸黄門サザエさんが好きな人にはしんどいかも。 ",
      "未来は、ゴミのない世界\n  人類は、宇宙人に戦争で負けていた、６０億の人類が全滅したのさ６０億が、矢つき、刀折れ、全滅したそれを、一人の人間が逆転してしまう、原爆は強力だろうが、そんなに簡単に宇宙人が全滅するものか。と後から思ったら、急に評価が下がった」 ",
      "納得いかない最後　SF映画としてはそれなりに\n  自分と同じように最後のシーンには納得できない人も多いだろうと思う。主人公はあくまでも死んでしまったクローンが主人公なのだからジュリアを愛していた記憶はクローン全部に共通だったとしても映画の中で数々の苦難を乗り越えた記憶は死んでしまったジャックのクローンとジュリアだけの記憶だけなのに、別のジャックのクローンが現れて、「はい、代わりにこのジャックのクローンをどうぞ」といわれて納得できないという気持ちにそれにジャックのクローンが何体もいるかもしれないのにと思ってしまった。SF映画としては意外性はまったくないけどそれなりに楽しめた。あと冒頭のBGM、ここ近年ダークナイトぽいBGMの映画がヒーローもので多いのでまたかという感想。 ",
      "静か過ぎるＳＦ\n ストーリーが凝っている。人類の味方のはず、実は敵の手先になっていた。いつものセオリーが、逆説的な視点で描かれていてユニークだ。ところが、肝心の映像で観たいところが、セリフで済まされていて、ストレスがたまる。全体的にこの手のSFにしては、静かな映像が続き、余白がありすぎ、ラストでさえも、クライマックス感がない。予算の関係だろうか？話の大きさの割には、地味すぎないだろうか？ ",
      "2時間ちょっとで¨楽園¨を味わえる\n もう5回見てきました。3回目以降はラストシーンで泣いてしまいました。我ながら幸せ者です。ストーリー自体は目新しいモノではないのですが、とにかく楽しくカッコ良く素敵な要素がふんだんに詰め込まれています。上質なアクション、多くの伏線とその回収、そして刻を越えたラブストーリーを近未来のSFでやったらこうなったという最高クラスの作品です。個人的にはここ数年で1番面白かったと言っても全く過言ではありません。かの傑作ティンカーベルやウォッチメン、ノーラン版バットマン3部作のような社会風刺はなく、タダタダひたすらに娯楽を追求した作品ですが、その興奮、感動どれもが超一級品でした。ついでにトムさんも相変わらずのイケメンっぷり、モーガンフリーマンのラストシーンでの嬉しそうな顔も茶目っ気たっぷりで大変好印象。アベンジャーズは5本もの作品を前菜として味わわなければ100%楽しめない仕様でしたがオブリビオンはこの作品だけでアベンジャーズと同等か、それ以上の至福の時間を味わえます。去年の映画がアベンジャーズなら今年の映画はオブリビオンで決まりでしょう。どうかこの素晴らしい¨楽園¨のごとき傑作を1人でも多くの方に劇場で味わっていただきたいと思います。 ",
      "深読みせず素直に見れば面白い\n 特撮は大変きれいで素直にSF映画ということで見ればそれなりに面白いと思います。ただラストシーンはどうなんでしょうね？ ",
      "トム格好いいです\n  トム・クルーズが格好良くて、アクションもあって楽しく観られる映画でした。前半と後半で立場が逆転したりするのはありがちだけど、仕掛けた伏線が後からしっかりと活かされているし、推測して補う部分が少なくてストーリー展開は素直で楽しめました。ただ、最後の場面はちょっと理解できませんでしたね。クローンだと分かっていて、あっさりと受け入れるのは、理解しがたいものです。私は男性ですが、格好いいトム・クルーズを見られて良かったと思います。 ",
      "さすがトム様\n  とてもトム・クルーズらしい映画でした。アクションも相変わらずすばらしいと思いました。ただ、もっとモーガン・フリーマン達とのからみが欲しかったかな・・・。全体的に画面はけっこう派手だったのに全体を通して思い返すとなぜか単調な印象なんですよね・・・。不思議。ジュリアがかわいそうでなんだか切なさも残りました。 ",
      "なかなか面白い\n  トムクルーズと宇宙人ってことで「宇宙戦争」がどうしても頭から離れず観てきました。宇宙戦争と比べると断然こっちの方が面白いです。皆さんも宇宙戦争と比べると面白く感じると思います(^ｰ^*)設定もなかなか考えられているし話もテンポよく進んでいくので自分的には楽しめました。ただ最後のトムクルーズとモーガンフリーマンの心中シーンはちょっと…(笑)そこは美女だろ！(ﾟﾛﾟ)っと内心ツッコんでしまいましたが面白いと思いました。 ",
      "エンタメ映画で満足\n トム主演の映画は、エンタメ度が高くていいね。大スクリーンでみたので映像もたのしめて、ストリーもワクワクして満足でした。 ",
      "何だか物足りない\n  映像も綺麗だしよく出来たSFなんだけど、何だか物足りない感じが残る。終わり方もなんだかモヤモヤする。そして、冒頭から感じていた「月に囚われた男」感が。。。 ",
      "平均的で物足りない\n  トム・クルーズ主演の、「OBLIVION(忘却)」という題名からわかるように、消された記憶に纏わるＳＦ映画です。映像もストーリーも悪くはないのですが、平均的な出来で何か物足りません。後半に「クローン」という言葉が出てくるのですが、「クローン」というのはＤＮＡが同じ別人格なので、同じ記憶の断片を持つ本作の設定とは合わないと思います。結末も複製の一人が生き残ればハッピーエンドなのでしょうか。何か割り切れません。 ",
      "話はいいけど語りがヘタ？\n かわいいドローンくんなど緻密なガジェット・メカの魅力は絶大。お話自体もかなり面白くて好み。ただその語り方がなんだか上手くなくて勿体無く感じた。描写の足りなさとか淡々とした転換の故に感情移入が中途半端。もっとグッとくるものにできたのではないか？ ",
      "なかなかだった\n ほぼSFモノの王道と言った感じ。しかしながら王道だけに「普通に」楽しめる。当たり外れで「外れ」率が高い昨今。そこそこ貴重なのではないだろうか。さすがに少し歳を感じるがトムは相変わらずカッコイイし、世界観もいい具合にバランスが取れていたと思う。もちろんアクションもいいし、出てくる近未来インターフェースやガジェットもいい。ただ、どうしてもシーンが限定され過ぎるせいか、少し世界が狭く感じた。もっと世界が広い演出があれば星4つだったんですが。近日、やはり近未来がテーマのアフターアースが封切られますが、どうしても時期的に比較対象に登るでしょうから楽しみです。 ",
      "王道といえば王道\n 映像は最先端で華やかながらも、内容的にはありそうでなさそうな「古典的な」ＳＦ映画。『猿の惑星』や『未知との遭遇』なんかでドキドキさせられた知的好奇心をくすぐられる仕掛けがあって面白かったです。ただハリウッドの大物俳優を起用したＣＧバンバンだけのアクション映画ではありませんね。ちゃんとＳＦしてるところは好印象。 ",
      "1200円が妥当か？\n トムクルーズぽい。ストーリーは途中から読めるタイプ。THE・トムクルーズ主演映画の未来物って感じガラスのモニターだったり、乗り物だったの近未来感は見慣れたけどやっぱりかっこいーとは思う。dvdでても見ないだろうなー。 ",
      "それなりです。\n 評価サイトでストーリーに謎が多く難解という意見がありましたがそれほどでもなく予想の範囲内でした。構えて見る必要はなく普通に見れます。全部見ると無理や理的なところはありますがマシンや映像は奇麗でアクションの迫力もあり楽しめます。最後はなんかそれでいいのという感じだし他多数はどこ行ったって感じです。 ",
      "登場する近未来の乗り物がかっこいい！\n 面白かったです。地球外生物に侵略された日本と、その核戦争で住めなくなってしまった地球を監視する任務を持つトムクルーズのお話。登場する近未来の乗り物は全部カッコイイ！けど、登場する種類が少なくて残念。種類も少ないから、バトルの見どころはこのバブルシップとドローンの攻防だけにほぼ限定されてしまうのでした…。ドローンは‘ファンタズム’の血を吸う球体物質みたい。なかなか動きはかっこよかったですけどね。終盤でクローン人間が出てくるあたりから結末がしれてしまうのは悲しいところ…。アメリカ的な結末でした。 ",
      "一度は劇場で、何度かDVDでじっくり観なおしします。\n どこかで観たような映像、シナリオの寄せ集めのような映画です。良いとこ取りのせいもありますが、全体としてよく出来ていて楽しめました。映像を楽しむために一度は劇場で見ることをお勧めします。考えさせられる複数のテーマを含んでいますし、見落とした伏線のようなものが多々ありそうなので、DVDでじっくり観なおしして楽しめそうにも思います。 ",
      "もっと色々教えて欲しかったです。\n  SF好きなので普通に楽しめました。劇場映画じたい久々だったのですが、綺麗な映像にずいぶんと心癒される思いでした。ただ見終わったあと「あれってどうなってたんだっけ？」と本筋とは関係のない部分が気になってしまいました。その分星1.5マイナスです。ここからネタバレまず、テットの起源を詳しく知りたい。異星人が作ったのか、地球文明が作ったのかは知りたい。その設定は本筋にも関係するし、破壊したとしてもまた地球の資源を奪いにきちゃうじゃん！と気になる。テットから指令を受けてるプラントもニューヨークにしかないのかな？地球規模で考えるともっと沢山のミッションが別々のジャック&ヴェカに与えられていると考えるのが自然。テットが破壊されたら彼らはどうなるんだろう？ドロイドは停止するとしても彼らは生き続けるのか？などなどもっと教えてーーーー ",
      "キュリレンコよりライズブロー\n 「そうきたか」と身を乗り出すほどの結末ではなく、ストーリー的には物足りないが、それなりに見どころがあり楽しめる作品だ。“技師49”として無人探査攻撃機“ドローン”のメンテを主な任務とするジャック・ハーパー。相変わらずトム・クルーズがサマになる。この人が出ると言ったら、恐らくもう他の俳優でのキャスティングは考えられないのではないか。そういうスター性、オーラを持っている。ハーパーとともに地球最後の監視を行うクルー、ビクトリアにアンドレア・ライズブローとなれば正に絵になる美男美女。二人が寝食を共にする地上数千メートルのワークタワーのロケーションやコンピュータなど設備の機能美とともに前半を十分に楽しめる。ジャックがパトロールに使う小型機“バブルシップ”も最近のSF映画の中ではなかなかのグッドデザイン。ヘリコプターのような機動性と、戦闘機並みの攻撃力を併せ持つ。「スター・ウォーズ」のXウィングを思わせる飛びっぷりと、全方位の敵に対してコクピットが思わぬ動きを見せるギミックが面白い。一度乗ってみたいと思わせるVFXはILMがやったのかと思わせるようなスピードと重量感、そして質感がある。ジャックをずっと監視していたというビーチ（モーガン・フリーマン）と、宇宙船の乗組員ジュリア（オルガ・キュリレンコ）の登場によって、物語は核心へと迫るのだが、前述した通り衝撃的といえるほどの暴露はない。だが、あることをするために生まれてきた、運命を背負った人間が自身の出自の意義を悟るというところはSFの王道ではある。墜落する宇宙船の船名“オデッセイ”は「2001年宇宙の旅(2001: A Space Odyssey)」へのオマージュか？1967年のヒット曲、プロコル・ハルムの「青い影」のレコードが擦り切れた音で心を癒すシーンは、宝物のように集められたほかの小道具とも相まって青々とした地球を偲ばせる。ほとんどの衣装や小道具も含めて白を基調としたデザインは、終わってみれば目に心地いい残像となる。 ",
      "うすくって、ひらべったい。\n うすくってひらべたくって、なんのひねりもなく。おもしろくはなかった。Morgan Freemanが、もったいない。 ",
      "一度じゃ、ちょっと、消化不良気味。\n 映画を見た後、何か、ひっかかりを感じた。画像もきれいだし、役者陣もいいし、でも、一度みただけでは、消化不良。もう一度、二度みて、気づく部分も増えていくのかなぁ～。 ",
      "偉大なる秀作である。\n と言うのも、過去に大ヒットした映画の良いところを集めてしかも、この映画のために、それを昇華させている点ですね。ストーリーはあくまで、過去の大ヒット映画のお約束を集めて作られているんだけど、キチンと自分の料理をしている、と思います。ビックリしたのは、ラストシーン。話の展開としては、想像通りだったんだけど、演出でそれを上手くこなしている。いや、こなしているなんて表現は失礼だと思う。完全にオリジナルに昇華してます。また、SF映画にも関わらず「人間性」をあの短時間で訴えたのはBiiiiiigJooooob!!!!んで、秀作だ、てのはつまり過去のお約束を利用してキチンと料理したって事で、もしこれを傑作にしたかったら、もう一つ何かをいれるだけだったんでしょうね。そこでそう言う賭けに出てないってのも気に入りました。今回は、小さなスクリーンで観ましたが、機会があればもっと良い環境で観てみたいですね。 ",
      "人間のアイデンティティを問う傑作。\n  この映画は、SF映画の傑作だ。消された記憶を巡る自分探しと言う、普遍的テーマを軸に、人間のアイデンティティを問う、若き監督の意欲作である。消された過去の体験が夢に出て来て、それに執着すると言うプロットはフィリップ・K・ディック原作の『トータル・リコール』を思い出す。そして思い出したのが、『猿の惑星』と、なぜか、トム・クルーズ主演のスリラー『バニラ・スカイ』w 若き監督は、その他、多くの映画がから着想を得て、この作品を作り上げたのは間違いない。だが、それは、それほど重要な事ではない。この映画において、多くの人が、大きな誤解を抱いているようだが、ジャックはクローンではない。クローンは容姿だけが同じものになるが、人格は違うものとなる。ジャックは、人格をも複製された完全なるコピーである。勿論、記憶も同じだ。複製した時点で記憶を持っている訳だから、異星人も彼の記憶を消さなければ、使役させられなかったのだろう。その条件に於いては、49号も52号も同じであり、どちらもジュリアに会った時に、同じフラッシュバックを体験する。同一人物と言っても過言ではない。外見も人格も記憶も同じ人間は、本人なのではないか？それこそが、この映画が問うアイデンティティだ。人格の違うクローンなどではない。完全なる複製なのだ。これは大きな違いだ。それだけにヴィクトリアの死は切ない。彼女は何も知らずに消されたのだ。だが、ジャックは真相を知った。そして、自らその運命に終止符を打つのだ。最後に生き残った地球人たちと出て来る52号は、希望をもたらすと同時に、彼を彼として認められるかを我々に問うているのだ。さて、この映画に不満もある。名優モーガン・フリーマンだ。彼の演技は素晴らしい。出て来ただけで、役が背負うモノを見せる俳優である。彼が生き残った人類のリーダーである事は、予告編の段階から誰の目にも明らかである。それだけに、謎の人物としての怪しさがないのだ。出てきた時からいい人だ。もっと敵か味方かの判別が難しいキャスティングなら、なお良かったと思う。だが、それよりも我が国日本に於いてのパッケージングがヒドイ。SF映画である事を隠し、女性客を呼ぶ為の意図的な情報操作を行っている。「地球にたった一人、残された男」の宣伝文句もウソだ。これでは作品を観て、騙されたと思う人が居ても仕方ない。そしてトドメは「クローン」である。我々はなぜ、クローンと誤解したのか。それは、日本語字幕である。複製と言っているのに、クローンと誤訳しているのだ。これは結末の解釈に関わる、最も悪質な誤訳と言えるだろう。他にも多くの誤訳がある。「今日もパラダイス」「世界で一番高い所で会おう」などもそうだ。勿論、この酷い字幕を付けたのが誰かは周知の通り。我々は、誤訳の女王のその名を、早くオブリビオンさせて欲しいと願っている。 ",
      "予想外の展開あり、美しさあり、胸キュンあり！\n  期待しないで観に行ったのが良かったのか、ストーリーも面白く、アクションもスリル満点で、映像もきれいで楽しめました！途中、どっちが本当なの？って感じで話がどんどん進み、最後まで予想外の展開でした！『アルマゲドン』みたいに、悲しい話で終わるのではなく、え～っ！って感じで、アメリカ映画っぽくハッピーエンド（ま～、クローンだからどうかっていう問題もあるけど・・・←これは人間としてクローン問題として考えるべきことなのでは？と問題提議してることなのかも）というか、なんだか良かった～っっで終わってるところがとても後味が良かったです！！！これまでの映画にも心に残るプロポーズのシーンがありますが、この映画もその一つになりました！ラブストーリーで胸キュンでした～！あの3年間など色々疑問もあるけど、これが映画なんだよな～！って思わせる映画！トムもオルガも素敵だったし、アンドレアもきれい！モーガンは存在感あり、最後のカプセルから出てきた笑顔はドヤ顔みたい（観客に対してｗ）で忘れられません（笑）DVDでも観たいと思いました！ ",
      "映像が◎／55点。\n  この映画は、とにかく映像、情景が印象に残りました。1000メートルの上空に浮かぶスカイタワーという居住空間が特に！ただ、映像以外に真に迫ってくるものはあまりありませんでした。記憶の改竄というモチーフが最初の方から現れていて、詩的な要素が強いSF作品になるのかな（ソラリスみたいだったらいいな…!）とも思ったけど、最終的に世界を救うヒーローの在り方が典型的な映画に収束していったようで残念。特にとある人物の真実の告白がはじまったあたりから先（最後の30分か40分かそこら?）は「アメリカ映画だったらこうなるだろうな」と展開が読めてしまう感じでした。ジュリアの代わりにモーガン・フリーマンが入ってるのもお約束だし、サリーがジャックを容易く自分のテリトリーに招き入れてしまうあたりも…???!SFを観たときは過去の名作（『ブレードランナー』や『2001年宇宙の旅』など）とビジュアルや構想などを比較して「やっぱりあの作品はすごかった!」って思ったり話したりすることも多く、今回も機器（とくにヴェラがバブルシップ（ジャック・ハーバーが操縦する未来型パトロール機）を援護するときの制御パネルなど）が Mac 製品に影響されすぎじゃない??! などと観賞後の話に華が咲きましたが、『オブリビオン』の映像は年に何本も見れるようなクオリティのものではなく、充分に眼福でした。55点。 ",
      "≪疑問が残るラスト。≫\n たまたま時間があったので映画館で見ました。ＳＦはあまり見ないので新鮮な気持ちでした。そのためか映像の綺麗さに驚き！地球の未来とのことですが、現実離れしていないスタイリッシュな機械とタワーの姿にこれだけでも映画館で見てよかったと思いました。戦闘シーンも個人的には良かったけれど、他のＳＦをよく見る方にとってはありきたりとのこと。。なるほど。。さて内容ですが、まず最初からカタカナワードばかりで少し混乱しました；(これはおそらく私があまりＳＦに慣れていないからかも。)でも見ているうちにどのカタカナが何のことを言っているのか分かってきます。また途中から正直ストーリーが見えてきて、あーやっぱりな。。というシーンが多々。そのまま見終わって、あとから湧き上がる疑問の数々。なんだか最後はあわてて終わらせた感が拭えませんでした。映像はとにかく綺麗だし途中で出てくる森の中の家も住みたくなるほど素敵でした。なので映像メインだと映画館で見ることをオススメしますが、そうでもなければＤＶＤで十分な映画です。 ",
      "ちょっと騙された気分・・・\n  予告編や作品情報を見て、興味を惹かれたので、観に行ってきました。・・・が、映画が始まってしょっぱなからガッカリさせられた。「異星人“スカヴ”との戦いで荒廃した地球に、たった一人残された男」トム・クルーズ演じるジャック・ハーパーは、公式サイトでもそう紹介されています。ところが、実際には同僚の女性ヴィクトリアと二人で任務に当たっている。「地球に、たった一人残された男」　このフレーズがきっかけとなっただけに、この時点で騙された感があり、少し気持ちが冷めた。以降、荒廃した地球をパトロールするシーンが淡々と続く。墜落した宇宙船から美女を助けたあたりから、ストーリーが動く・・・が謎の美女＝夢に出てくる女が同一人物、という時点で、ストーリーの先がある程度読めてしまった（実は妻だった）美女が妻と判明した時点で、ジャック自身に関して疑問が浮かんだ。美女は６０年もの間人工冬眠していた。なのに何故二人は再会できたのか。するとほどなく、もう一人のジャック登場。更にもう一人のヴィクトリアも登場するというトンデモ展開、この時点で正体をバラしてるようなもんです。（実は２人ともクローンだった）更にストーリーは進み、、やっとビーチ（モーガン・フリーマン）登場。見るからに怪しげな格好だが、実は彼らこそが本当の生き残った人類でジャックが、異星人“スカヴ”と思わされていた存在。そして人類の仮の住まいでもあるはずの「テット」が異星人の要塞だという。このあたりから、黒幕の正体がなんとなく想像ついた。そしてクライマックス。「テット」に侵入した時の、目の前に広がる光景・・・「マトリックス」のとある１シーンを思い出してしまった。しかもこれまた「マトリックス」を彷彿させるような、黒幕の正体に苦笑してしまった。これってパクリですか？？（後にレビューで、元ネタであろう「月に囚われた男」の粗筋を見て愕然）で、失笑したのがラストシーン。湖畔の家で、娘と暮らすジュリア（今度は実写版ヤマトですか・・・・・）するとそこへ、ジャック（52号）と生き残った人たちがゾロゾロと現れる。普通は感動するシーンなんでしょうけど、私は疑問符だらけで観ていた。何故、ジャック（49号）とジュリアしか知らない家を、52号が探しあてたの？同じく他の人たちは？　いくら同じ人物のクローンとはいえ、別のクローンの記憶を共有できるのか？？（たった１回しか会ってないのに）更にジュリアは、同じ顔でも別人のクローンを愛せるのか？（52号も然り）これなら普通に、ジュリアと娘だけのシーンで終わってた方がマシだった。私自身はSFはあまり興味がなく、当初想像していたストーリー展開と全然違っていたんで、ガッカリしましたが、あまりストーリーにこだわらずに純粋にSFとして観た方が楽しめる作品かもしれません。 ",
      "ファジー・コスモス\n オブリビオンを和訳すれば「意識が薄れ過去を忘れかけた状態」である。ロールプレイングゲーム「オブリビオン」は、別次元の世界からの地球世界を破滅へ導く陰謀と侵略を阻止する戦闘コンピュータゲームであり、この映画の引用元だと思った。鑑賞後、最も印象に残ったのは、「曖昧なプロット」であった。６０年前の戦争は、・スカブ（エイリアン）が水を求めて地球を侵略したのか？・あるいは、地球人同士の戦争で地球が壊滅状態になったのか？・あるいは、意志を持つロボット（コンピュータ）が人間に勝利したのか？それさえ曖昧であることに気付く。いくつかのテーマも中途半端にちりばめられている。１つには、愛情の問題がある。・クローンの愛とは、「現実」の中か「記憶（記録）」の呼び戻しや共有か？・クローンの愛が生じ成立する世界は、「現実世界」か「仮想空間」か？・クローンの愛の喜びは、「肉体の感覚」か「精神の高揚」か？このような欧米的二者択一の問い掛けが随所に見られる。僅かに記憶の備わったクローンであるジャック（トムクルーズ）４９号、５２号は、その記憶の量や質に応じて人間ジュリア（オルガキュリレンコ）と深い愛情を交歓できるのか？では、残り1,000体近い修理屋ジャックがジュリアと会えばどうなるのかという疑問が残る。その愛の可能性と到達点は、三角関係どころではない。マルチコンプレックスが果てしなく生じていくことになる。　２つには、人間がどこで終末を迎え、どのように消え去るかという尊厳の問題。例えばカプセルに「ピーチ（モーガンフリーマン）」を格納した理由は、何だったのか？　３つには、タイムトラベルの可能性。　４つには、ネット社会（コンピュータ）でのパラダイムシフト、等々。　鑑賞後、もう一つ印象に残ったのは、空気感溢れる風景描写であった。・近未来のスカイタワーやバブルシップの無機質な静謐感・夕日に輝く別荘や廃墟と化したエンパイアビルやスタジアムの美しさこれらの対比は、見事である。ドローンとバブルシップの戦闘シーン、荒廃したモニュメント、ラストシーンなどから連想される映画は、スターウォーズ、猿の惑星、インデペンデンス、デジャヴ、2001年宇宙の旅　等である。　これらを集約したようなアクションとロマンスを楽しめる娯楽性の高い秀作であった。　すべてが中断して終焉を迎える諸体験の本質は、遂に顕在化されず、黄昏時の廃墟の中にばらばらに放置されたまま、やがては過ぎ去った郷愁と共に忘却の中に埋没していく。　映画「オブリビオン」のテーマ、「ファジー（曖昧）な魅力」の所以であろう。 ",
      "おトム様なら大歓迎？\n  なかなか面白い構成のＳＦだった。 冒頭から様々な映画の記憶が頭をよぎりはじめる…。 あ、このシーンは。。。 これって確か、あの映画の。。。 今作はそういう映画好きな人間の脳内を刺激する。 既視感に襲われるのは、トムが演ずるジャックも同じ。 私の方は単に物忘れが顕著というのにすぎないが^^; ジャックの場合はチト違う。自ら忘れたのではない。冒頭でジャックが｢過去を消されて５年…｣と言う。 でも次のシーンでスタジアムの残骸を見た時、 忘れているはずの、過去の想い出を延々と語り始める。 そして何度も夢に出てくる、見知らぬ女性と自分の姿。 んん？…なんだろう。誰なんだろう。 空上の自宅に帰還し、妻のヴィカにも聞いてみる。 また過去の話…？と怪訝な顔をする妻。 何かありそうだ。という上々な滑り出し…とはいえ、 そもそもこの夫婦が住んでいる家がどうにもおかしい。 人類が発達しいずれはこんなところに住むことが可能に なるのかもしれないが(まぁそういう設定なんだしね^^;) とは思いつつ、ん～？なんかでもおかしいでしょ、ここ。 と思わずにいられない。サリーも不気味(Ｍ･レオだしさ)全体を通して、記憶と忘却(こっちはリアルに怖い言葉)、 それらを試される作りになっているが(ジャックも観客も) 最後までそのテーマに沿って描かれているのが興味深い。 ジャックの記憶。ヴィカの記憶。現れたジュリアの記憶。 謎の男ビーチの登場とその役割。 後半で明らかになるこれまでの記憶の謎と、驚愕の事実。 いちばん驚いたのは、もちろんジャック当人だろうが^^;、 ここでヴィカの心情やジュリアの正体などと絡めて一気に 三角関係のラブストーリーへと変貌を遂げる。これも凄い。 切なさが際立ってくる、、という点では、 過去のとある作品を思い起こさせる部分があり(月だしね) アクション(映像もなかなか素晴らしいけど)寄りでもない、 風変わりな展開が観てとれる。そんな意味ではとても新鮮。以前にもどこかで書いたけど、 生まれ変わったら一緒になろうね…。という有名な某台詞、 大丈夫です。また一緒になりますから。と、胸を張って言え そうな、そんな気すらしてくる…^^; ヴィカを観ていると分かることは、もうかなりずっと前から 彼女はその想いを抱いていたわけなのね。 ジャックが事実を認識した時、彼の気持ちがどう動くのか、 予想できていたから、あの涙ボロボロの号泣なのだろうと…。 エイリアン(ゼンゼン姿を見せないんだけど)も、三人の そこらへんは熟知してなかったわけだ。ミッションに関係ない？ …いやいや、組み合わせってすごく重要なんですけど。。どうやらヒロインの方では、 ジュリアよりヴィカの方に同情が集まる感じになったけれど、 このエリカ様みたいな顔の女優さん(Ａ･ライズブロー)って どこかで観た顔だな～と思っていたら、マドンナの監督映画で あのシンプソン夫人を演じたヒトでした。あぁなるほど～。 どうりで巧いワケだ。しかし苦悩の女役がやたら多いわね^^; もっと歳なのかと思ったら、まだ31歳。今後の活躍にも期待。ラストは無難に纏めながら、感情の整理がつくかつかないかは 各々の信条にお任せします。みたいな終わり方。 おトム様なら何人でも大歓迎されるかもしれないと、 コイツだけはやめてくれ！っていう俳優を選ばなかった点では、 ハリウッドもエイリアンも、ズバリ好みが一致したということか。(高所恐怖症の私はあそこには住めない^^;から地下になるのか？) ",
      "侘び寂びのあるSF\n 退廃した地球の風景の独特の美しさ、そこを飛び回る幾何学的なデザインのガジェット。その徹底した世界観の作り、映像の美しさだけでも一見の価値あり。ストーリーや設定自体は、割と古典的なものばかりであまり独創性は感じない。が、その割にはどうにも話の筋が掴みにくい。展開がもたもたしているというか、話運びが上手くないように思える。些細ではあるが、話の矛盾点もちょいちょい目立つ。ストーリーがもうちょっとスマートにまとめられていたら、個人的にはさらに良かった。 ",
      "後から湧いてくる疑問\n  十分に練られていないストーリーを、映像と演出、過去作のオマージュでごまかした作品。こんなものはアバターで終わりにしてほしかった。序盤こそ珍しい世界観に引き込まれるものの、限られていた情報が観客に明かされていくにつれて謎と違和感が生まれ、それを解決せずに映像美とご都合主義のエンディングで無理やり客をスタッフロールに引きずりこむ。劇場をでた後に、「そういえばあれは何だったの？このあとどうなるの？」と気づき始めることになる。観客のイマジネーションに任せるにはあまりに適当で、全て投げっ放しな印象を受けた。人類は復興するだろうが、あの終わり方ではしばらくは地上はジャックのその愛人だらけになるのでは？デザインや世界観は素晴らしかっただけに本当に残念。 ",
      "SF映画史上に残る秀作\n これはSF映画史上に残る秀作だ。2001宇宙の旅、マトリクス、インディペンデンデイ、バイオハザード、エイリアンを足して割ったような映画。 ",
      "微かに蘇る記憶の先にあるものは\n 不毛の地と化した地球上の警備を任務とするジャック。移住先から天空の住まいに派遣されパートナーと居住しながら任務を継続する中、意識の片隅にある忘れ去られた過去が時折顔をだす。果たして隠された真実とは...中盤からの急展開が見る者の想像力を掻き立てる。スケール感に満ちた飛行シーンや迫力の戦闘シーンは見応えがある。ジャックを取り囲む２人の妖艶な女性たちも美しく描かれている。ストーリーは幾分難解だが、後半に差し掛かるにつれ「なるほど」の展開に。適度に想像力を刺激し、最後は爽快感で終われる。切ないラブストーリー仕立てにしたかったのだろうが、これについてはあまり期待しない方が良さそうだ。私的には、心の葛藤など、もっと人間の心理描写を多く取り入れるべきだったと思う。人間描写以上にストーリーの展開が優先されていて、少し無機質な感じにさえ思えた。 ",
      "見応え十分\n 予告編につられて見に来てしまったが、アメリカの特撮技術の高さは本当に凄い。技術も凄いのだが、撮影のカットがやはり天才的にうまいと思う。こういうSF特撮をやると、日本だといかにも「力はいってますよー」「苦労した箱庭ですよー」が前面に出てしまって、何となくしらけてしまうのだが、最初からそういう飛行機や機会があるかのごとく撮影されている。もうひとつ、数年前にナショナルジオグラフィックTVで１００年後に廃墟となった場合の大都市の様子を放送していた。映画はそういう状態の場面が幾度も登場する。知らないと、普通の渓谷の崖がなぜビルの断面のようになっているのか不思議に思うかもしれない。映画では説明が無い分、洗練されているが知っていればその分楽しめるだろう。ヒロインはウクライナ出身の若手女優で、デミ・ムーアの親類か娘かと思うような感じが、「ゴースト」とか見た世代には懐かしい。後半から話が展開していくことになるので、眠くなったら前半だけにしておくように。最後はほろっとさせられる。 ",
      "もはや宇宙人にも愛されてるトム\n  映画はCGまみれだが、全体的に３Ｄに反抗するかのような白を基調とした明るい映像は好印象。しかし、実際映像はキレイでこだわりがあるが、その絵にストーリーやキャラクターの動きに深みを与えることなく、スッカラカンのペランペラン。トムだから、その世界に悲壮感がまったく（笑）無いしね。クローンの意味も対してなく、となりの町もトムだった、そのとなりのイケメンもトムだった、というだけで、宇宙人どんだけトム好きなん？というオチ。まあ、もっというと、本作も、トム、どんだけトム好きなん？という彼自身とファンのためだけの映画つくりで、そのスタンスは常に一貫している。その点だけはとてもすばらしい。実際一番盛り上がるのは、トムVSトム。ケンカに勝ったトムは負けたトムにラスト花を持たせる。さすがトム、愛する自分に勝敗はつけられないよね♪アクションもこれまた、たいして意味のないおっかけっこで、「ファントム・メナス」のアッツイ思い出が蘇ったよ、おい、どうしてくれんだ。彼の大傑作「宇宙戦争」でお口直ししたよ。追記その１いいかげん、前半世界観をキレイな映像のみで淡々とした流れを引っ張り、たいしたびっくりもなく、たいして盛り上がることなく終盤に入る構成はもはや手法として古くないか？追記その２今回クローン、という役回りで、何でもあり、なんだけど、それに乗っかってか？、今回のトムは「アウトロー」のときよりもずっーーと若く見える。なんでもあり、にしちゃったか、トム？ ",
      "薄味\n なんだかいろんなものを入れてみたわりには薄味で、レビューを書くには一番困ってしまうタイプの映画です。どこかで観たことある感じだし、トムの鼻のキズなんか確か「アウトロー」と同じだし、なんだろう観た後に何も残っていないんだよね。強いて言えば画が綺麗ってことくらいかな…。二都物語的なのが入ってると言えばそうなんだろうけど、だからと言ってそれが特にグッと来たわけではないし…。じゃあつまらなかったかと聞かれれば、つまんなくもない。これほど感想に困る映画ってどうなのかな。ただ思うのはトム・クルーズにＳＦは合わない気がする。 ",
      "ふつう　超ふつう\n 何というか、派手なアクションがあるわけでもなく（ないわけじゃない）、かといってじっくり心理戦的な内容でもなく（ないわけじゃない）、トムクルーズが出ずっぱりの作品。見てすかっと「アー楽しかった！！」って言えるものでもなく、一緒に見た人と語り合いたくなる濃い内容でもなく。低予算でSF作るとこういう感じなのかなと思ったり。でも見なきゃよかったって思うほどひどくは全然ないんですよね。何とも感想が言い辛い、ほんとに「超普通」が私の感想。最後のどんでん返し？は私は好きだ。 ",
      "またアタリ\n さすがハズれの映画を引かないトム・クルーズ。今回も飽きずに最期まで楽しませてもらった。観て損するってことはないですね。 ",
      "修理屋トムちゃん\n 監視員のハーパーとその妻、本部からの通信映像のサリーと呼ばれる女性、そして、ハーパーが見る夢に登場する謎の美女。最初は少ない登場人物で魅せるミステリー仕立てのＳＦ映画として、これは間違いなく傑作になる！と期待したのに。でも、派手な爆発シーンや銃撃戦が始まると、やっぱりいつもの駄目々々なアメリカ映画でした。これまでのいろんなＳＦ映画の要素を寄せ集めただけのブロックバスター映画に成り下がってしまった。今までずっと謎とされて来た部分が、ある人物の口から矢継ぎ早に説明されると、なかなか自分の頭の中で整理がつかなかった。タイムパラドックスに関しては明らかに説明不足。だが一番許せなかったのは、やはりラストシーンでしょう。 デンゼル・ワシントンの『デジャヴ』と同じ過ちを、ここでも繰り返してしまうとは言語道断だ。もうメチャクチャ後口が悪くなりました。 ",
      "トロン:レガシーの監督だということで\n なかなか細かい部分までCGが凝ってあってよかった。映像の美しさは圧巻。ドローンの爆発のシーンなんかでは、少しトロン:レガシーの爆発のシーンと似ていたところが少し納得いきませんでしたね。なかなか近未来的なものが出てきて個人的には興奮した。映画の予告を見ないほうが楽しめるのかも。ラストシーンだけ少し良くわかりませんでしたね。話を楽しむというよりは映像を楽しんだほうがいいのかと思います。こういう近未来的な美しい映像を見れる映画というのは無いと思うので。もう一度見てみたいです。 ",
      "いろんな映画を思い出しました。\n どなたかもエバを彷彿させるとか書かれていましたが、私もそう思いましたし、また“電脳コイル”を直感的に思い起こしました。アニメに影響されているのは確かか？！コメントするのがめんどくさくなる位分かりづらかった。ある一匹の好奇心があるクローンから話が始まるが、クローンがなぜ一匹だけ個性があったかがわからない？最後に登場するジャックもクローンなんだと思うんですが？なぜジュリアは受け入れたのか？？プロメテウス以来ポカ～ンとしてしまった。 ",
      "シンプル\n 途中で結末は、推測できます。が、下手な脚色を無くしており、映画として映像を楽しめる内容になっています。ターミネーターと違いこちらの方がもしかしたらそうなるのではないかと思えます。人を人として認識するには、その人の過去の追憶何でしょうね。そうなるとアニメ甲殻機動隊の素子が意志と記憶をネットの世界に持ち込めれば、それも人なんでしょうか。でも皮膚感覚・臭いが、やはり自分は人間なんだと感じる境界線になるんでしょう。そんなこんなを考える余裕のある作品です。登場人物・機械・基地すら絞っており、シンプルに丁寧に作られています。 ",
      "クールな気分で\n スッキリとしたクラシカルなSFという感じ。美しく雄大な映像にひたって、クールな気分で楽しめました。徐々に真実に迫っていきますが、決定的には明らかになっていないような。もう一度、もっと冷静な眼で観たいと思いました。幕切れは違和感もありましたが、追憶の共有が、なにより大切なのかもません。トム・クルーズは、余裕って感じのジャック・ハーパーでした。アクションもキマってました。謎の美女ジュリアを演じたオルガ・キュリレンコも、品が良くて雰囲気によく合っていました。 ",
      "新鮮さにかける\n 日本のアニメをパックッタようなシーンがでてくるイメージはエバンゲリオンだろうか？あやなみとかぶる人物にがっかりさせられた。1度見ればもういいです。わざわざトムクルーズを使い宣伝するだけの映画なのか？意味がわからない ",
      "久しぶりのワクワク感\n やはり白く洗練されたデザインには惹きつけられる。その無機質さやシンプルさがこのSF映画をより現実離れのものにして楽しませてくれる。いささか単純な気もするが。また、ドローンのSEが個人的には良かった。その硬さや重さを想像できるほどだ。ストーリーを追っていくと既視感を何回も覚えるが、それでも先に挙げた点が自分にとってはかなり良かったのか終始この作品を楽しむことができた。どこかで見たことのあるシーンでも、たとえ展開がわかってもその世界観にどんどん浸かって心地よく沈んでいく。つまり安心して見られるということだ。ただ、その安心の中でひとつふたつだけでもいいから刺激となる斬新なプロットや設定があればもっと面白くなっただろうと思う。この作品こそぜひ3Dで見てみたい。ラストに関しては、当たり前に考えれば？がつくのは必至で何かオチとして別の考え方があるのではと深読みしてしまう。 ",
      "ラスト10分で大どんでん返しが始まる\n 　2077年、地球はエイリアンによって月の半分と地球の半分を失いましたが、核兵器によって、エイリアンから地球を護ることが出来ました。しかし、そうとはいえ、核兵器を使ってしまった地球には人類が住める場所もなく、残された人類は、移住を行いました。　そこへ、残された大事な資源である、海水をエイリアンから守るため、ジャックこと、トム・クルーズが奮闘します。しかし、彼には過去の記憶が消されてしまって、自分が何者か分かりません。　映画の前半は少々退屈ですが、ラスト10分で大どんでん返しが始まります。星5つの内、4つです。　お時間のある方は、映画館までどうぞ。 ",
      "お金をかければよいというものでも\n  エイリアンとの戦争後、放射能が蔓延した地球の海水取水プラント防衛班のお話。戦闘シーンにはそれなりの迫力があるが、せいぜいが局地戦闘であり未来ものとしての規模感に欠ける。ラストシーンは最悪の出来だ。なんで死んだ男のクローンが来て喜ぶやつがいるんだ。いやむ後ろ、そこからの愛憎劇がみものかもしれないなあ。２を心理劇として作るつもりか？ ",
      "全体としては良い映画\n 映像美とストーリーの変化級があって全体としては楽しめました。「オブリビオン＝忘却、忘れている状態」から察するとある程度ストーリー展開を想像できてしまう人がいるかもしれませんが、それでも細かいところは予想外なことも起きるので楽しめます。映画自体は、注意深く見ていないと混乱してしまう人もいると思うので、単純ではないかもしれません。ただ、ラストの終わり方に若干、ふに落ちないところがありました。それで解決できてるのかな？みたいな。 ",
      "監督の責任ということで(；一_一)\n 全体の感想ですけどね　ドローン増やせば終わりじゃないの？　と思う今日この頃ですアイデアは良かったと思うんだけど所々のツメの甘さが出ているようで物語も尻つぼみになった感が拭えません。オブリビオンの収益が思ったより良くないと判断しドル箱のミッションシリーズの強化に走るトムが悲しく思えました。最後に、映画に出てくる監視基地や湖畔に住みたいと思うのは俺だけじゃないはず　理想の究極の家を見るだけでも価値あるよｗ　　空の家住みてぇーーーー　360度部屋の壁巨大スクリーンにできれば　仮想風景だけどできそうだけどね ",
      "美しく、そして考えさせられる大作\n  自然の色遣いや人工物のデザインが美しく、よくある近未来もののＳＦ映画とは一線を画す映像が一番のみどころです。可能でしたらぜひＩＭＡＸで、とお勧めしたいです。ジュリアを演じたオルガの美しさもさることながら、ヴィカを演じたアンドレアの深い演技にも惹かれるものがありました。いったい、コピーのヴィカはどこまでオリジナルの記憶が残っていたのか、３人が同じ宇宙船のクルーだったことを考えると、切ないものを感じます。また、サスペンス仕立てのストーリーの方も、結構考えさせられました。冷酷な無人攻撃機「ドローン」、軌道上から地上を偵察・攻撃する無人の宇宙ステーション、勝利のために自ら地球を破壊することも厭わないという冒頭の設定（これは後で、事実に反するということになるのですが）、また、間違った敵を（当初は）深い考えもなく攻撃し続ける主人公の姿。監督にその意図があったかどうかはともかく、近未来どころか、現在の状況を、よく反映しているように感じます。地上にいたエイリアン「スカヴ」がエイリアンではなかったように、天空のエイリアン＝人工知能も本当にどこかよそから来たのか怪しい気もします。終わったあとも、ひょっとして『ターミネーター』みたいに、元は人類が作りだした人工知能じゃないのかという疑惑がぬぐえませんでした。そこはいちおう、ビーチの説明通り突然現れたエイリアンだとしても、トム・クルーズ演じるジャック・ハーパーはいみじくも言います。エイリアンの武器はドローンではなく、（人間である）自分なのだと。ラストシーンも、単なるハッピーエンドと受け止めていいのか、一筋の疑念がよぎります。劇中、ジャックが手にした本は,人はいつかは死を迎えるということについて書かれたものでした。途中、湖畔の小屋で、ジュリアには理想の死について語ります。では最後に現れたジャックのことはどう解釈すればよいのでしょうか。彼はジュリアの夫だったジャックなのか、そうだとすれば、なぜそう言えるのか。それとも同じ身体、同じ記憶を持った別人なのか、では、記憶を失い（これはこの映画のタイトルですね）、別の記憶をもったらどうなのか。人間が愛によって生まれてきたのなら、人間から作られたクローンはどうなのでしょう。必ず死を迎えるのが人間なのなら、コピーされた何千人ものジャックは人間なのでしょうか。創造主を神とするなら、クローンの神は、彼らを複製した人工知能なのでしょうか？人間とは何なのか、そして何をもってその人とするか、過去のＳＦ作品でも繰り返し問われてきたテーマではありますが、また新たな切り口で見せてくれ、観終わったあとも、ずっしり問いが残る作品です。 ",
      "う〜ん‥‥‥\n  色んな映画の寄せ集めとしか思えない。猿の惑星、スターウォーズしかり、ターミネーターしかり。中でもメインのトリック、テーマはまんま「月に囚われた男」からですね。そしてコピーの宿命である“決してオリジナルを超えることは出来ない”というのも、また自明なり。2作を比べると、「映画の面白さってかけるお金に比例するわけじゃない」ってことに改めて気づかされました。 ",
      "バトルよりも映像が美しく洗練された映画\n 私の映画観は、劇場で見るのなら洋画（映像スケールが大きく、迫力のある作品）と決めている。それは、映画製作にお金のかけ方が邦画とまったく違うので、同じ値段を払うのなら洋画と思っている。邦画はＴＶドラマに毛が生えたくらいにしか見えなく、レンタルで十分と思っている。今回のオブリビオンは出演者のトムクルーズとモーガンフリーマン以外はそんなにお金はかかってはいないと思うが、映画全体としては時間とお金をかけた映画だと思う。（邦画に対して）今から思うと、このような映画をバンバン作れる国と戦って勝てるわけないと見終わってつくづく思った。映画の内容とかなりそれたが、別にトムクルーズの大ファンではないが全体的によかったと思う。その部分は、変なエイリアンが出てこないのと、景色の映像が地球上のどこかで撮影されたと思うのだが、地球じゃない様な景色だったり、トランスフォーマの戦いように忙しくなく全体的にゆっくりと落ち着いて鑑賞出来る映画だったと思う。　また出てくる乗り物（バブルシップ）のデザインや動きも近未来的で好感が持てた。内容も映画が進むにつれて、（あぁ、そういう事だったのか！）と分かって行くが、最後に生き残った人類は誰と戦っていたのかな？（姿が出てこないエイリアンor 祖先の人類）と思った。 ",
      "けっこう面白かった\n  　この映画トムが畔の小屋を隠れ家のようにして、そこにはソーラーパネルがあって全く誰の干渉も受けずに気ままに暮らすことができる、そんなところに一番興味がひかれてしまう。人類がほぼ絶滅のような状況で恋人と二人きりのような環境ですら、そんな場所を設けずにはいられないとはあまりに切ない。そこで何をするかと言えばチェックシャツを着てヤンキースの野球帽を被って、レコード聴きながら昼寝。　ヴェガが色っぽいけどけっこう息の詰まるような、理想を押し付けてくるタイプなのに対して、ジュリアは素朴てチェックシャツを着たりするタイプ、ヴェガの方をさり気なくだけど悪く描くのは可哀想だと思った。ジュリアにも変なところがあるような表現があればよかった。本妻と愛人がいて、実は愛人が本妻だったと分かった時はびっくりした。　お話自体にそもそも無理があって、テッドが宇宙人にしては人類に近いテクノロジーで変だし、トムとヴェガのクローンを大量に生産する意味も分からない。辻褄合わせのご都合主義な感は否めない。もうちょっと上手に設定して欲しかった。　そういった気になる点はあるけど映像は気持ちがいいし、乗り物もよかった。けっこう面白かった。 ",
      "エイリアン物のおかしなところを逆手にとっていて、やや良心的といえなくもないけど、やっぱりおかしい。\n  期待していたけれど、あまり面白くなかった。途中で寝そうになった。モーガン・フリーマンが出ている映画はだいたい面白いけど、それも終わったかもしれない。全体的に地味すぎる感じがする。予告編を見るとすごいことになりそうだけど、まったくすごいことにならなかった。派手でかっこいい敵は出てこないし、マシンも出てこない。派手なアクションがあるかと思えば、特になくて、地味な追っかけっこがあるだけ。一番地味なのは女優さん、主に出てくる二人とも可愛くない。ここだけでも派手で可愛い人出してくれたら、もっとおもしろくなったと思う。映像は地味なのが逆によくて、説得力があり、一瞬引き込まれそうになったけど、すぐ引き戻された。以前エイリアンと人類が戦ったらしいけど、どういう戦いだったのかまったく見えてこない。エイリアン物を見ているといつも思うのだけれど、いくら作り話とはいえ、個別の戦いならいざ知らず、戦争して人類が勝つわけないでしょう？宇宙空間超えて軍隊送り込める程のすごい文明を持っているエイリアンに、人類が勝てるとはとても思えない。この映画の場合、その辺を逆手にとっているところがあって、やや良心的といえなくもないけれど、やっぱり最終的には破綻しているような気がした。 ",
      "何かHAL-9000のオマージュ\n  ドローンの赤い目は『2001年宇宙の旅』のHAL-9000の赤い目を彷彿する。コンピューターの反乱でラストでの光景は、HAL-9000のロジックルームに侵入した事も彷彿。全てのSFはキューブリックの革新的なSFの金字塔である『2001年宇宙の旅』に通じるみたい。サリーは実存の人間では無く、機械が作り出した虚像ならば尚更。人間の思考力に劣らない人工知能を作るのに辺り人間は嘘をつけるが、その嘘をコンピューターに入力するのは如何にも愚かで、逆に殺されるのではないか？　それはHAL-9000の集大性みたいで。 ",
      "もう1回観て確認したい！\n トム・クルーズの映画って失敗作がないんですよね。ある程度のクオリティーを保っているんです。ブルース・ウィルスや、シュワちゃんは、たま～にやってしまうのですが、トム君は平均点実は高いんです。 今回も監督選び、成功してます。前作の『トロン：レガシー』同様スタイリッシュなSF映画になっています。 ストーリーに関しては、業界各紙で、既視感がどうとか、ストーリーが××の同じとか、いろいろ言われていますが、もっと暖かく見守ってください。 内容関しては、何も言えない（書けない）ので、良かった点を並べます。ストーリー ・・・70年代にあったSF映画のテイストになってます。この時代は、暗い未来映画が盛んでした。（80年代に入ると、軽くなり明るい未来が描かれていました）そのテイストをしっかりビジュアルで魅せてくれます。 音楽 ・・・BGMの入ってくるタイミングが絶妙です。そしてオープニング、エンディングの曲がクール！！ プロダクションデザイン ・・・こういったSF映画で最も大事な部分、各デザインですが、セット、乗物（なんか古いな言い方が・・・）、衣装、ロケセット、アイテムなど丁寧にセンス良く作られていますので、安心して観ていられました。監督曰く、前作の暗黒の世界、夜の世界から一転、今回は昼間の世界のSFを作りたかったとの事。なので、このジャンルにありがちな３Dをあえてやめ（画面が暗くなってしまうため）、明るいビジュアルにこだわったようです。正解！ネタバレになるので書けませんが、これ、トム・クルーズの容姿だから納得する部分があります。 どんでん返しもしっかりあるし、伏線の張り方もさりげないし、後半、急にメロドラマになってしまうこともなく、男女のドラマも、クサ過ぎず、バランスの取れたSF映画の王道路線な気がします。 観たあと、いろいろ語りたくなる映画です。そして、もう1回確認したくなる映画です。 ",
      "盛り上げてよ～\n  アイデアには多少目新しさがあります。映像もまあまあ。若い美女より記憶の奥に残っている妻を選ぶということでカップルにもお勧め。しか～し！後半のストーリーのひどさと言ったらありません。ターミネーターとして？造られたトムがレジスタンスとして活動する。でも誰が何のためにこいつらを造ったのか？そこに肝心のストーリーがあるのではないか？地球を滅亡まで追いやった相手が全くの無抵抗で爆発一発で壊滅、スターウオーズのロボットのようにドローンが絶命。ええ～！！そりゃあ無いでしょ。何かしらの抵抗があり多少の戦闘がありそれをくぐりぬけて瀕死のモーガンがトムに託す。最後のドローンとの戦闘も全くなしではなく、中盤の戦闘シーンの半分でも良いから入れてほしかった。オアシスとして登場する新居は良いです。この辺のシーンは好きです。カップルにもお勧め。レコード類も私ら世代には懐かしいものですが設定が３０年くらい違ってるが。歳とったら田舎でのんびり暮らしたい。但し、女性はそう思わないそうですね。別のクローントムが現れる最後のオチもクローンとはいえ他人（？）の造った子供を愛せるのか？男は誰しも納得がいかない事でしょう。後半は予算がなくなったのか？時間切れか？間延びした退屈な時間でした。映像と若い美女、夫婦愛ただそれだけの映画です。もう少し後味良い盛り上がる映画にしてほしかったです。 ",
      "10年以上経って名作といわれるSF映画かも？\n 未来の設定でありながら、現代の地球環境や人間の尊厳などの問題に警鐘を鳴らすメッセージ性溢れる映画だと感じました。かといって、理屈っぽくなく、説教じみたセリフもなく、シンプルかつク一ルな展開で、美しい映像に引き込まれていきました。ラストシ一ンは、人類再生のため、倫理的に否定されるところと道徳的に肯定されるところが交錯して非常に考えさせられるシ一ンではありますが、爽やかで微笑ましい終わり方に気持ち良く映画館を出ることができました。最後のオチまでワンカットなりとも見逃せませんね。「2001年～」や「惑星ソソラリス」などのように、後でまた観たくなりました。 ",
      "最初はチンプンカンプン…\n  エンディングになるほど盛り上がってモーガンが出るころでやっとストーリーが判るようになってます。ちなみに忘れ去られるほど後にモーガンが出てきます。だいたいトムの映画は未来志向で変わった乗り物が出て来る作品が多いと感じますがこれもその展開です…チョイチョイ場違いなシーンが出てきたりしますが今までにない展開でした。トムは二度死ぬ… ",
      "過大評価では？\n  映像は素晴らしい。これは他の方も言っている通りですがただそれだけ。映画ファンというよりは映画館で見たトレイラーが気になってちょうど映画の日で見てみたというだけですが…。展開として、実は敵に捕らわれてクローン化させられた主人公がコールドスリープから蘇った妻を相手に記憶を取り戻し反乱に成功させ、大団円。中盤からオチが見える話で、目新しさも驚きもありません。評価される人が予告を見て、期待していたのはこういう展開とオチなのでしょうか？SFだからというならば在り来たりすぎるストーリーをただ美麗な映像でごまかしただけの作品としか思えませんでした。 ",
      "ジョセフ・コジンスキー監督の描く未来世界は美しい！\n ネイチャー系のドキュメンタリー映画の様に美しく広がる風景や、まるで仮想空間の様な埃一つないステーションタワー、SF好きの心をくすぐるバブルシップやドローンの描写やアクションシーン、映像とマッチした迫力のあるサウンドなど、「トロン：レガシー」のジョセフ・コジンスキー監督の描く未来世界は、私の趣味にぴったり合致していてとても気持ちが良い！ところが、なぜか心揺さぶられる感が足りない？！観終わった後に、ジーンと心に残る余韻や、この後に続くストーリーの予感などがあまり感じられなかったのだ。ストーリー的には、いろいろとドラマは盛り込まれていたので、監督による感情面での演出が淡白だったからなのだろうか？非常に残念。あと、ストーリー展開としては、前半がちょっと長過ぎ！もう少しテンポが良くても良かっただろう。ただ、アンドロイドという設定なのかと勝手に推測してしまったほど美形のアンドレア・ライズボローを観ていれば飽きることはなかったが。 ",
      "ジョセフ調炸裂\n 「トロンレガシー」の監督、待望の二作目です。トロンから結構経つのでもう映画とらないのかな？っと不安になりましたが、心配する必要はなかったみたいです。トロンでも見せた神秘的な建物やクールなデザインに映像美は今作も健在です。そして清潔感ＭＡＸのトムクルーズさんや大人の色気を振りまくアンドレアさんや童顔でスタイル抜群なオルガさんも映り、もはや継ぎ目すらない（？）クールでスタイリッシュに洗礼されたシーンは圧巻です。とは言え不満はないわけではないです。ストーリーはＳＦらしい複雑な構造で驚かされる作りではありました。しかしある程度種明かしされた後半以降は驚きが薄くなり単調な展開になってしまったのは残念。ラストも意外とあっさりしていたのも残念。まあ後味がいいので悪い気はしませんが。あと空中戦などアクションもなかなかよかったのですが、よくよく考えたら「トロンレガシー」でやったものばかりだった気がします。３６０度回転できる機関銃なんかも。といってもそう感じたのは空中戦ぐらいでしたが。いろいろ言いましたが、なんだかんだで大スクリーンで見るには十分すぎる世界観だったので満足です。クールでかっこいい、この映画はただそれだけでいい気がします。 ",
      "終末世界の美しさ\n あっちこっちの映画から良いとこ取りのSF要素をこれでもか！と抽出し、それを独自解釈に咀嚼し反芻して、全てのピースを破綻することなく巧みに組み上げて行ったであろう脚本と、これまた最高にエキサイティングな演出で以って一大エピックに仕上げた壮大なSF映画ですな。ええ。最高に好きです、これ。荒廃した世界に未来的に浮き出たビジュアルの建造物、ガジェット、コスチューム。曠野に清潔感伴う白の対比でより浮き立つというかね。この異世界へと変わり果てた地球の景観を心ゆくまで堪能できるという、疑似的終末世界ツアー。前半で存分に世界観提示をこちらに与えると、粛々と、でも確実に始まって行く、じんわりなのに衝撃展開を繰り広げるストーリーの進行具合。緊迫感溢れる敵との攻防は、まるでゲームの映画的展開を敢えて取り込んだかの様で、ゲームからその演出を逆輸入してきた感じ。またそれが巧く作用してます。この映画の監督、ジョセフ・コシンスキーは心の底からSFに傾倒してるんでしょうなぁ。だって長編映画は『トロン:レガシー』とこの『オブリビオン』のまだたった二本なんでしょ？なんですかねこの大御所感。吃驚しますよ。いやあ、ガチのSF映画堪能するってのぁこういうことですよね。良かった良かった。最高です。 ",
      "あきません・・・\n  ＳＦは大好きですが、、、難解というか、懲りすぎた内容が私にはあまりあいませんでした。見終わった後はプロメテウス、トロンレガシーと同じように、映像はすごいけど、、、の気分になりましたジャックがそんなに多く必要？結局敵は何？（ﾀｰﾐﾈｰﾀｰと同じ？）2週間たったらジャックはどうなるの？カプセルは自動で開くんだ、低温の液体入れなくてもいいのねクローンって記憶が残るんだろうか等々答えはあったかもしれないが、疑問が多く残ってしまいました。映像はすごいし、好きな方は好きだと思いますが、単純明快なＳＦが好きなだけにちょっと残念でした。 ",
      "原題の『Oblivion』の意味のとおりですね。\n  2077年。60年前にエイリアンの攻撃を受け、壊滅した地球。その地球上に残り、地球に残った装置類の監視・メンテナンスを行なっているジャック。ある時、墜落した宇宙船を発見し、生存者を保護したが、その生存者は自分の夢に出てくる人物であった。地球が攻撃される2017年と言えば、もう間もなく。映画の設定では、有人宇宙探査が行われており、そのために、冬眠技術が採用されていますが、今現在の科学力から考えて、有人宇宙探査はあり得ますが、冬眠技術はまだ未開発（のはず）ですからね。ちょっと、実感が湧きません。とは言うものの、スーパーボールの行われたスタジアムとか、ペンタゴンとか、エンパイアステートビルとか、今の私達にも馴染みのある光景が荒れ果てて廃墟になった状態は、不思議な感じがしました。劇中、所々、他のSF映画へのオマージュ？と思えるところがあったんですが、気のせいでしょうか？○ドローンとバトルシップの狭い峡谷（ビルの摩天楼？）でのドッグファイト　→スター・ウォーズ？（エピソード１のデススターを攻撃するシーンを思わせます）○地球を思わせる建物の廃墟を背景にしたシーン　→猿の惑星？（最初の猿の惑星で、テイラー（チャールトン・ヘストン）が自由の女神を発見して、地球だと気づくシーンを彷彿させます）○爆薬を積んで最後の母船に戻ろうとするシーン　→インデペンデンス・デイ？（敵宇宙船を使って、デイヴィッドとヒラー大尉が敵母船に行くシーンに似てる？）他にも他の映画に似たシーンが有るかもしれませんが、気になったのはこの辺りですかね。最後の最後がなぁ。ちょっとなぁ。確かに、敵を倒して散ってしまいましたと言うだけでは、話に締りがないのかもしれませんが、とは言え、この結末はもっと締まらない気がします。って言うか、私はイマイチ。作品全般としては、中々、面白い作品です。SFの映像もしっかり作りこまれていますしね。原題の『Oblivion』とは、“完全に忘れている状態”“忘却、忘我、無意識状態”と言う意味。なるほどねと思いました。 ",
      "興奮とツッコミ。\n 要所施設の防衛が甘い！ヴィカ可哀想！終盤が既視感！洗練美に目を見張るメカニックの数々と、機器類の進化でSFワールドを満喫。無意識のうちにワクワク感で満たされる。空中戦かっけー！宇宙のシークエンスも息を呑む。ただ、\"『oblivion』　＝忘却感\"が中途半端な印象・・・。クサい締めは嫌いでは無いが、よくある\"アレの反乱もの\"にせず、無節操な人類に対するアンチテーゼを追求して、象徴的なワイエスの絵画を取っ掛かりに、ホームを欲する人間のエンドレスバトルを際立たせてほしかった。 ",
      "受け付けん…です。\n  SF映画を見慣れてないせいか、自分にはかなり難しく感じました。内容も皆さんのネタバレレビューを読んでなるほどと思うくらいにワケ解らん状態でした。エンドロール後に何かまだあったのかな？エンドロール観ないまま退席してしまったので解りませんが、なぜ最後トムだけ生き残ってるの？モーガンはどこに行ったの？３年間なにしてたの？ホントによく把握出来ないまま終わってしまったという感じです。理解力云々以前に自分はやはり洋画は苦手部類みたいです。 ",
      "「トータル・リコール」の変形か？\n 題名がわからなくて、英和辞典で調べたら「忘却」という意味だった。悪くはないし、どんな結末になるのかおもしろく観たけど、やっぱり「トータル・リコール」や他のSF映画と似た部分があって、目新しさに欠けていた。CGに頼らず、アイスランドなどで実際にロケしたり、住居や乗り物も制作したらしい。デザインもクールで、ビジュアル面は最高級。また、今回もトム・クルーズはスタントマンを使わずにアクション・シーンをこなしたそうで、５０歳になってもがんばっていた。これでストーリーがもっとオリジナリティだったら、よかったのにね。愛は忘れようにも忘れられない。男はロマンチストで、女はリアリスト。花のシーンでつくづく感じた。男が地球を愛していることも･･･　私はロマンがわかる人間でありたいと思った。 ",
      "忘却の砂の底から\n  『トロン・レガシー』のジョセフ・コシンスキー監督が、トム・クルーズを主演に迎えて放つSFスリラー大作。大スター・トムクル主演ということであまりムチャな展開は無いかもと思っていたのだが、実はものすごく挑戦的な内容だった点に驚き。むちゃくちゃ楽しみながら鑑賞できた。前作に引き続き映像と音楽のシンクロは見事なもので、オープニングタイトルが出るまでの徐々に徐々に盛り上がっていく感じや、あの壮麗なエンディング曲なんて鳥肌立つほど良い！　もうサントラ購入決定。また、本作はアクション主体の映画ではないけど、『トロン～』に比べてアクションのスケールも見せ方もグレードアップ。飛行艇とドローンの峡谷でのチェイスは面白かった！球形の機体がくるくる回るたびに攻防が入れ替わるトリッキーな空中戦！そして壮大なスケールの映像美。砂に埋もれ、荒廃した都市の風景は終末感に満ちている。朝焼けに佇む倒壊したオベリスク。頭だけ残されたエンパイアステートビル。恐竜の骨のように佇む橋（ブルックリンブリッジ？）。一方で、無菌室のように清潔で完璧なスカイタワーや“テット”内部はそのひんやりとした様式美が良い。そしてサスペンスフルな物語。『エイリアンに勝利したと思われた世界は実はエイリアンの征服する世界だった』というどんでん返しこそなんとなく読めていたが、そこから先の展開にはドギモを抜かれた。謎が謎を呼ぶ物語の果てに、記憶とは何か、自分とは何者かというテーマが浮上してくる。上部の命令に背き続けた主人公ジャック。何号目かも知れない彼だが、何号も前から彼は自分が何者かに疑問を抱いていたのだろうか。いずれにせよ、彼が本格的に己の記憶を疑い出したのは、何十年ぶりに帰還したジュリアと出会ってからだ。主人公をタワーから閉め出した、哀れなヴィカを思い返す。彼女は嫉妬に狂ったというより、自分が何者なのかが少しずつ曖昧になってゆく恐怖に脅えていたのかも。自分が何者なのかを知らせる記憶。オブリビオンとは『忘却』を意味する。消去されずにしぶとく残った強い記憶。忘却に打ち勝ったもの。あなたは何者か。あなたを特別な存在にしているのは責務でも容姿でも遺伝子でもない。あなたをあなた足らしめているのはあなた自身の記憶に他ならない。あなたが強く強く記憶に刻み込んできたもの自体が今のあなたを形成する。あなたは、あなたが大切に想ってきたものたちの結合体なのだ。この物語は、『記憶が未来への力をもたらす』ということを語っていたのかも知れない。うん、まあ、いつもながら深刻に考え過ぎだと思うが(笑)、作り手が何を訴えようとしてるかは作り手しか知り得ない訳だし、物語から何を感じ取るかなんて受け取ったもん勝ちだよね(笑)。設定や中盤以降の流れにアラを感じる部分もあるが、この世界観がとにかく気に入っている。どうもこの監督さんとは相性が良いらしいっす。次回作も楽しみにしてます。〈2013.5.31鑑賞〉 ",
      "あらいやだ、\n  それなりに良くできたＳＦ映画であることは確かであるが、１０年ほど遅かったという印象。１０年でも効かないかもしれないけれど、とにかく設定がありがちにつぐありがちなのがつらい。展開が読める＝つまらなかった。というほど単純に考えはしないが,様々な真実が浮き彫りにされていくところを楽しむ映画なのに、こういうパターンかな。と思えばそうなるし、そうなりすぎる。これは僕に映画を観る目が有るというような話ではなくて、ＳＦ映画を多少観ていると、あの映画だとこうなったなあ。みたいな思い出がよみがえり、その瞬間映画内でもそのようになっていくかんじ。過去のＳＦのびっくりポイントをそのまま拝借してきたような設定であり、その再構成の技術の高さは素晴らしいものの、継接ぎの映画に見えてしまう。いろいろと新しさがあるようで新鮮味が非常に薄いのが残念。それでもその構成力とシークエンスごとの面白さは十分にあり、こんなものかなと思ってたらラストで苦笑い。読めるっちゃ読めるけどそこまでする、今時？というラストです。例えば戦闘機でドローン？と戦うシーンなんかジェダイの復讐からやってるし、荒涼とした未来の映画はまあいくらでもあります。その中にレコードがあってみたいなのも見たことあるし、主人公達の家なんかも目新しさにかけます。唯一良かったのはテーブルがＰＣというかタッチパネルになるところ。なぜ数万人のトム・クルーズ対米軍のシーンをちょっとでも入れなかったのでしょうか、勿体無い。やったところでマトリックスですが。正直ＳＦファンからしては物足りない映画でしょうし、デートムービーとしては女性には理解しにくい映画かも（話が難しいというよりは、ＳＦ慣れが要りそう）だし、高校生くらいの男の子が友達同士で見に行くような映画でしょうね。けしてつまらなくは無いが、特筆すべき点があんまりない。 ",
      "正統派ＳＦ\n 久しぶりに正統派のＳＦを観たという気分にさせてくれる。観る前はさほど期待はしていなかったが、観てみると実に物語が練られていて驚かされた。調べるとハリウッドの一流脚本家が何人も参加している。やはり映画は脚本だなと再認識させられた。それでも色々と突っ込みどころがあるのは、互いが一緒に書くのではなく、別々に書いた物をまとめたからだろう。脚本の執筆スタイルは、かつての黒澤明のように才能のある者同士が打打発止の議論をしながら仕上げるのがベストなんだと思う。それでもこの監督は映像美を作り上げる才能が素晴らしいので、脚本のアラを画面の力で押し切る能力がある。トロン：レガシィはトロンの２０年後という縛りのある設定で色々と無理があったが、本作はそれもなく、本領が発揮されたようだ。この監督は今後要注目だと思う。ストーリーはあえて書きませんが、かなりの傑作に仕上がっていますので、観て損はないと思いますよ。 ",
      "地球滅亡と言う食傷気味な作品ばかりのハリウッドで、ちょっと趣が違っていて最高でしたよ！\n  こう言う映画はネタバレしてしまうと面白さが半減してしまうので、敢えて本作品に付いては、余りコメントをしない事にします。そして、多くの映画ファンの方に、この映画を楽しんで貰いたいと映画を観終わった時に私は心から感じたとだけ、素直な気持ちを伝えておきましょう。トムさまが来日した折、アクション＋ロマンスもあって、見所てんこ盛りなので、2度は観て欲しいと意欲を語る程の自信作だそうだ。私はこの映画を観終えて、帰宅してからその記事を読みましたが、なるほど映画を観終えた時に、｢面白かったので、もう1度観る事にしよう！｣と自然に思っていましたから、トムのその言葉が、直ぐに納得出来ました。ジョセフ・コジンスキー監督の前作品は｢トロン：レガシー｣で、201１年のお正月第1弾の映画だったので、きっと多くの方が観られていると思いますし、その方々には記憶に新しいかも知れません。しかし、私は残念な事にＪ・ブリッジスと言う渋くて巧い俳優が出ていたにも関わらず、見逃していました。予告編を観て、｢この手の映画は観ないでおこう！｣と決めた事を今でもハッキリと憶えています。それ故、今回の本作も、予告編では、余り意欲的にはなれませんでしたが、ヒーローを演じるのが、トムさまである以上は、映画ファンを失望させる程の大きなハズレは無いと見込んで、私にとっては、この初監督であるＪ・コジンスキー監督の作品にチャレンジしてみたのです。少なくとも、予告編に騙されてしまう作品ばかりが出揃う昨今の映画界の中で、この映画は、予告編で観た期待感を上回る作品でした。トム・クルーズは、年々歳を重ねる毎に、スター俳優としての経験を活かして、ドンドンとプロ中のプロとして、素晴らしく成長を遂げているなと私は思います。しかし、彼が出ているから総ての点に関して手放しで良い出来ですとは決して言えない。満点と言う事では決してありません。前半は突っ込み処も満載です。しかし、中盤からの転回を観ていると、｢ほぅ~、そうきたか！｣とちょっと予想外の展開が楽しめて、とても気に入ったのでした。そして、今回のヒロインを演じているのも、オルガ・キュリレンコですから、それ程大きな作品に多数出演していないと言う点でも、新鮮味が有って良かった。同じく、ヴィクトリア役のアンドレア・ライズボローも日本では｢わたしを離さないで｣他数本だけで、未だ未だ知名度が無い俳優を起用しているのも良かったと思う。だが、その一方で、モーガン・フリーマンを初めとして、メリッサ・レオと言う名優をサリー役に起用している。彼女は｢ザ・ファイター｣では、主人公兄弟ボクサーのマネジャー兼、彼らの母親を見事に演じてアカデミー助演女優賞を受賞している。そしてこのサリーの、ラストのセリフが、これがまた面白いのだ。聖書の創世記を思わず思い出してしまうからだ。こうして歴史は繰り返されるのか？進化するのか？或いは退化しているのだろうか？と言う疑問が浮かぶ！やはりもう1度は確実に、私はこの映画を観る事にします！ ",
      "予備知識は無しで。\n  トム・クルーズ主演のＳＦエンターテインメント作品。映画館での予告編以外に、予備知識無しで見た。それが良かったようだ。異星人の侵略を受けた人類は、その猛攻をしのいで勝ったけれど、地球は荒廃してしまう。生き残った人々が他の惑星に移住した２０７７年、ジャック・ハーパーは、地球に残り、空から地上を監視する任務に就いていた。そんな説明から始まる。その説明の中で、私の苦手なカタカナ名詞がいつくか出てくる。それを覚えるのはしんどいけれど、見ているうちにわかってくる。映像はスゴイ。地上１０００ｍにそびえる「スカイタワー」。ジャックが乗り操るパトロール機。進化したコンピューター機器。摩天楼が風化し、自然に呑みこまれつつあるニューヨーク。月。あるいは、自然の山、川、湖、木々、鳥の鳴き声などまで、目新しく感じさせてしまうこと。遠くまで見渡せる広い視界の中に見えるものが、とても緻密であり、見たことのないビジュアルは、見る価値ありと思った。廃墟と化したエンパイアステートビルは、ロケ地のアイスランドに実際に作られたのもだそうだ。≪人はいつか死ぬが、いかに死ぬかが大事だ≫つまり、いかに生きるか。人間とは？人間が人間であるということは？という問いかけも。ストーリーに既視感はあるものの、刻々と変わるトムの表情を見て、彼の実力を感じた作品だった。オブリビオンとは、忘却、無意識、大赦、忘れてぼんやりしている様子などの意味だ。 ",
      "スタイリッシュ！\n スタイリッシュなかっこいい映像が、とてつもない迫力があり、ものすごく楽しめた。トロンレガシーも良いけれど、オブリビオン良い。アクションも良く、ストーリーも良い。最後まで楽しめる。最後の最後は、ちょっと感動もの。SFアクション大作でした。最高！ ",
      "「Oh my god．．．マジで。。。」\n 劇中に暴かれる真実、場内は つい誰かがもらした言葉に爆笑で緊張の糸が切れ…（苦笑）。 それだけ違和感、配役にも窮屈さを感じました。 エンディングを見てもしっくりこない、どうしてもトム・クルーズじゃなきゃダメだったのか 疑問が残るところ。演技が良くてダメ出しするのも変ですが、声を聞くと安心してしまい危機感 半減モーガン・フリーマン。 方や 愛情表現に乏しい、セリフが耳に残らないボンドガールの オルガ・キュレリンコ。 “美人は三日で飽きる”を地で行く アンドレア・ライズボロー。 いいポジションなのに不透明な役どころの ニコライ・コスター＝ワルドーなど。ハイテク機器や乗り物・建造物など、努力は見られるものの ストーリー構成は使い回しているような似た作品をついつい挙げてしまう。。 詰めの甘さで危機が生まれるのだけど、もっとスマートさを強調してほしかった 3.5評価。 タイトルの『オブリビオン』は忘却という意味らしいですが、私の感想も「Oh my god.. .マジで。。。」でした（苦笑）。 ",
      "メカ好きにはとってもうらやましい！\n  ストーリーは地球はすでに６０年前にエイリアン　スカブによる攻撃で壊滅していた。生存者はみな、他の惑星に移住している。かつては、米軍海兵隊員だったジャック（トム　クルーズ）は、地球に残って、残存するエイリアンの監視と始末をする命令を受けて、小型宇宙船に乗って毎日パトロ－ルしている。まだ、あちこちの洞窟や地下壕のなかに、エイリアンが隠れていて、生き残った人間を攻撃してくる。ジャックは、最新技術を駆使して作られた球形の攻撃型宇宙船で、任務を遂行する。指令は　他の惑星の司令塔から　PCを通じて送られてくる。ジャックのパートナー、ヴィクトリアは、危険な任務のために出かけていくジャックを、二人が住んでいるカプセルから　PCを通じて見ていて、後方援助する。家は、汚染された地面から、はるかに高い位置に建てられたカプセルで、中で、空気も水も人工的に作られている。ジャックは　何度も何度も同じ夢を見る。それは、自分がニューヨークのエンパイヤビルデイングの展望台で　美しい女性と微笑みを交わしているシーンだった。そんなある日、パトロールをしていると、突然、大型のシャトルが墜落してきて、地球に激突する。大破したシャトルから、５つの人間を乗せたカプセルが散らばった。ジャックは、生存者を救助しようとするが、ジャックのパトロールマシンは、容赦もなく次々と　人を乗せたカプセルを　攻撃して爆破させる。ジャックは、必死で最後に一つ残ったカプセルを守る。残ったカプセルの中で眠っていたのは、ジャックが　これまで幾度も夢で見た、美しい女性だった。しかし、女性を保護したジャックは、何者かに襲われて拉致される。連れていかれた洞窟の中で、ジャックが対面したのは、マルコム　ビーチと名乗る、地球に残ったレジスタンス軍の指揮官だった。そこで、ジャックは驚くべき事実を知らされる。実は、地球には、エイリアンなど居ないのだった。地球を破壊したエイリアン、スカブは人間の中からジャックのような優秀な人を選んで、そのクローンをたくさん作って、思うまま使用している。ジャックやヴィクトリアも　そうして作られたクローンであって、すでに人間ではない。しかし、ジャックは例外的に、人間だったときの記憶をもったまま生きている。カプセルで眠っていた、美しい女性は、ジュリアという名の女性宇宙飛行士で、６０年前に宇宙に飛び立ったNASAのミッションだった。しかも、ジュリアはジャックの妻だった。ジャックは、自分がクローンであって、ジュリアの本当の夫ではない、と知るが、ジュリアは、６０年前のジャックの記憶をもったジャックを　自分の夫として受け入れる。恐らく、マルコム　ビーチらのレジスタンスとジュリアは　唯一の地球上の生き残りだろう。レジスタンスは　絶えず攻撃にさらされていた。ついに、司令官ビーチは　敵の攻撃で致命傷を受ける。ジャックは、エイリアン、スカブの本拠地に乗り込むために、捕獲したジュリアをカプセルごと連れていく、と連絡する。ジュリアは、ジャックをうながして、自分が原子爆弾を抱えて、エイリアンの司令塔に入り込み爆破するつもりでいた。ジャックは、それに同意したふりをして、ジュリアを再び眠らせてカプセルに入れて、安全な隠れ家に送り込み、カプセルには、致命傷を受けているビーチを乗せて、司令塔に向かう。二人は、宇宙に浮かぶエイリアンの本拠地に入り込み、爆破する。スカブの本拠地は　木端微塵の宇宙の塵となった。３年の時が経つ。あれから　ジュリアはジャックの子供を生み、泉のほとりの隠れ家で平和に暮らしている。生き残ったレジスタンスたちも健在だ。というストーリー。二人乗りの小型ヘリコプターのような　球形の戦闘機を自由自在に繰って、地上や空を飛び回る。真っ白でピカピカ光っている。その乗り物を小型にしたような球形のレーダーつきの戦闘ロボットが　いつも　後からついてきて、援護射撃して守ってくれる。男の子ならば　誰もが乗ってみたい乗り物、誰もが夢中になりそうな戦闘ロボット。操縦士は、白い宇宙服を着て、ライフルのような銃を背中に背負っている。小型のバイクも　装備されている。いくつになっても　年を取らない、少年のようなトム　クルーズが大真面目な顔で、ちょっと嬉しそうに　それを操作している。うらやましい。地上にそびえたつ、プール付き、寝室、台所付きの住宅カプセルには、戦闘機の発着できるへリポートが付いている。すべてガラス張りで美しい。それで、出かけていけば、訳の分からない玩具のようなエイリアンが潜んでいて、それをバリバリ倒していく。これは、メカ好きな男の子たちのための　おとぎ話だ。見ていて、とてもわくわくして、うらやましい。ふつうSFアクションに女性が出てくると　とたんにメロドラマ風に　話がトロくなって、つまらなくなるが、この映画は、そんなことはない。さすが、トム　クルーズだ。SFなのに、ラブシーンなどが入ってくると、「そんなことをしている場合じゃないでしょ。地球の存亡がかかってるんだからボヤボヤするんじゃない。」と　激を飛ばしたくなるが、この映画では必要ない。登場するジュリアも　ヴィクトリアも人工的近未来の顔をしていて、愛だ恋だとべたつかない。ジャックの妻、ジュリアは宇宙飛行士だし、スカブを倒さないことには　人類の生存が危ぶまれる、と　わかればすぐに爆弾を抱えて敵地に飛び立とうとする。立派だ。最後に３歳になった娘が出てきて、ふむふむ、そんな時間があったんですか、という感じ。ジュリアを演じたオルガ　キュリエンコという女性、日本人かと思ったが、可憐で可愛い。SFだから、頭の良い人が見ると細かいプロットで理屈に合わないとか、科学的でないとか、地球上で生き残ったのはレジスタンスだけで動植物はどうなったのか、とか、放射線で破壊されつくした地球に他の惑星から指令がどうやって届いたのかとか、いろいろ、よくわからないところもあるだろうが、深く考えないで、画面を楽しむのが良い。安物のSFでなくて、１２０ミリオンドルというような、沢山のお金をかけて、こういった美しいSFの映像を作り出すことができるハリウッド映画。やっぱり楽しい。見る価値はある。 ",
      "既視感が多いけど楽しめる\n ストーリー展開を含め、どこかで見た感が多い割には、「ジョン・カーター」のような詰まらなさはない。ちょっとかったるい冒頭部分は、アンドレア・ライズボローのファッションやメイク、そして映像の美しさを楽しむとよい。最近のリアリスティックで薄汚れた感じのＳＦに比べると、塵ひとつないような、クリーン過ぎなのが引っかかったが、真相が分かると、あぁそうだったのかと納得する。もうちょっと人間関係やストーリーに深みがあれば、少しは感情移入出来たかも知れない。しかし客観的に見たとしても楽しめる映画だった。まぁトムもまだ若くてイイオトコ(笑)だし、オルガ・キュリレンコと並んだ時の、二人のボディーラインの美しいこと。 "
    ],
    "filmarks": [],
    "coco": []
  }
}