{
  "id": 275,
  "reviews": {
    "eigacom": [
      "普通\n 普通 ",
      "二度目 【学生・ラブストーリー】という嫌いな要素が二つも入ってるか...\n 二度目【学生・ラブストーリー】という嫌いな要素が二つも入ってるから内容は好きじゃないでも雰囲気はすごく良い映像も綺麗雰囲気を楽しむ映画だと思ってるあとエンディングの歌はせこい、良い歌歌も映画とすごく合ってて面白いわけじゃないのにまた観ると思う ",
      "胸が苦しい\n  見てすぐの感想本当に胸が苦しくなりました。雪野さんと少年が優しすぎて、正直に生きているからこそ社会で上手くやれてない？感じがして、そうゆう人こそ報われてほしいと思った。ストーリー全体が優しくて物静かで言葉ひとつひとつが心の奥まで来ました。また、会社や学校に行きたくないという気持ちはだれもが感じたことがあって、共感ができると思った。会社や学校で上手くいってないと感じる人ほど見てほしいです。しかし、こうゆう出会い方憧れるーーーー現実に合ってほしいーーーーみんなの感想を見てたしかに、結構年の差ですね。雪野さんが少年を追いかけるときに裸足なのはちょっとわかんないなってなりました。でも、現実でなくて映画だからこそ先生と生徒の恋というのは許されると思いました。私も、そこで一瞬、え？となりましたが、映像がきれいすぎてどうでもよくなりました。現実のことを持ち込まずに映画に入り込める人にはおすすめの映画です！ ",
      "いやいや\n 27歳女教師と高校一年男子。15歳。どっかのTVドラマで観た事あるような設定ですが、いやいや。女教師！！なにしてんねん。普通に、あかんやろ。相手未成年やから。同じ高校の学校にいて、顔も見た事ない先生がいるってどんな学校ですか？？好評価が謎です。 ",
      "ふたりの思いが上手く噛み合っていて何度でも泣ける\n ふたりの思いが風景と音楽に乗って最後の言葉が頭に残っていてこのシーンは何度でも泣けてくるシーン感動がしたい方はオススメな映画!! ",
      "激臭ペラペラストーリー\n くさいラブソングみたいな薄いストーリーだった。 ",
      "言葉って素敵だな、と思わせてくれる映画\n  まるで2時間映画を見たかのような満足感。こんなにも美しい世界に、人間の弱さや苦しさ、挫折と切なさ、そして希望と愛が全て入り交じっていて、正直言うと、この映画をすっきりまとめられる程の文章力は自分にはない。今作は「雨」そして「靴(足)」、「言の葉」という3つのワードが大切になってくると思う。「雨」の降る日に決まって同じベンチに訪れる少年と女性が、自分自身の「靴」を作って1人で歩こうとする。少年は将来や夢の為に真っ直ぐに突き進むが、どこかでずっと焦りを感じている。これがまたよくわかるんだよ。。。人間はそんなに真っ直ぐでいられない。だから、雨の日だけは、真っ直ぐ学校へ行かずに寄り道して公園に向かうのだろう。もし当時自分が同じ事をしたら1回でも大変な事になっていたなと考えると、羨ましくも感じられた。女性には辛い過去がある。こういう優しくて親切で、それでいて美人な人って、どこかで誰かに妬まれて足を引っ張られるんだろうな。。。彼女は行きたくても行けない。真っ直ぐに向かいたくても進めない。それは、周りの人からは「逃げ」だと感じられてしまうのかもしれないけど(特に日本人は許さない人が多いと思う)、こういう彼女の気持ちをわかってあげられる人であった方がいいと思う。二人は次第に惹かれていく。自分にはないような「大人っぽさ」や「色気」を持ち、ミステリアスでつい惹き込まれるような女性、ユキノ。自分が出来なくなってしまった、真っ直ぐに夢を叶えようと突き進む、「若さ」と「純粋さ」を兼ね備えた少年、タカオ。そりゃあ惹かれるよな...自分だったらユキノさんに確実に惚れてる。花澤香菜さんの声はやっぱりいい。女の子らしい声も、大人っぽい色気のある声も、透き通っていて聞き心地がいい。なんでユキノは、タカオの告白とも取れる言葉に、敢えて突き放してしまったのだろう、と考えた時に、やっぱり異性に対しても嫌な過去を持ち、タカオの将来も考えての事だったのかなと思うが、それでも最後に追い掛けてしまうのは、どうしようもなく好きだったからなのかな、などと考えてしまう。でも結局はユキノは実家へ帰り、二人は離れ離れになってしまったわけだが、それもタカオの将来を考えて？それならユキノがここに残って、バイト等をしながら同棲でもしたら良かったのでは？と考えてしまうのは、まだ自分は幼いからなのだろうか。「君の名は。」が、学生の真っ直ぐで純粋なド直球恋愛だとするなら、「言の葉の庭」は大人の静かで激しい恋愛なのだろうな。ここまで書いてもまだまだまとめられそうにないので、この辺で。長々とすみません。もしもっと上手くまとめられそうであれば、書き直します。最後まで読んで下さり、ありがとうございました。 ",
      "雨の新宿御苑\n  がきれい。 ",
      "背景はいつもバツグン\n 個人評価:3.6人物の掘り下げ方、ストーリー、キャラクターデザインは相変わらず下手だが、光、背景、水の表現は毎作品そうであるように素晴らしい。それだけにストーリーと演出をどうにかして欲しい。好きだからこそ新海誠作品を見る度にいつも同じ感情になる。主人公が15歳である必然性がなく、大人でも子供でもない思春期の一瞬のきらめきの時期や感情を全く描けていない。描こうともしていない。人間を描くチカラがまだこの監督には無いと毎回感じる。次回作はキャラクター力が成長していてほしい。 ",
      "ただただ美しい\n なんと言っても雨の描写が本当に美しい。そして秦基博のRain。新海誠の作品は総じて描写と歌のチョイスが秀逸である。この独特の世界観は新海誠にしか創れないのではないか。正直、ストーリーや主人公の気持ちにはさして感情移入できなかったが、そんな事は大して重要でないと思えるくらいの描写と歌。天気の子も期待しています。 ",
      "やっぱ絵キレイ\n 全体的に暗い。絵の細かいこだわりが凄い。 ",
      "雨の日の逢瀬、想いの籠った言葉。\n  Amazonプライム・ビデオで鑑賞。何と美しい物語だろうか…。新海誠監督ならではの映像美に圧倒され、雨の日の逢瀬を重ねる悩める男女の物語を鮮やかに、そして圧倒的にエモーショナルに描き切る構成と手腕…脱帽の一言。「君の名は。」でもそうでしたが、映像表現と物語、登場人物の心象を絡み合わせるのがめちゃくちゃ上手いなと改めて感じました。雪野先生…古典の教師で日本文学をたくさん読んでいるのにも関わらず、“想い”を言葉にして伝えることに臆病になってしまい、その行為の大切さを見失って孝雄くんの想いからも逃げてしまいそうになっちゃう…。そこからの裸足の全力疾走、雨の吹き込む階段での胸の内から溢れ出た“想い”のぶつけ合い、真に心が通い合った瞬間を祝福するかのように雨が止んで雲の切れ間から射し込む陽光…落涙！(笑)最新作「天気の子」でも雨が効果的に使われている様子。そもそもお天気が重要なキーということで、関連性を感じて本作を鑑賞することにしました。それにしても、46分という短い上映時間に籠められていることの濃密さよ…。主題歌「Rain」も最高でした。素晴らしき余韻に浸れました(笑) ",
      "あとちょっとなんかこう・・\n 昇華しきれてないと言うか、描ききれていない感が残った。ドラマに深く切り込むことなく状況説明が終わったところで終わらせちゃった・・・みたいな。結局、この女は何を抱え込んでいたのか？抱え込んでいたのもと対峙しないと。男は別に自分がどう見られているのか気にして抱え込んでいたわけでもないのに急に・・・作者は問題をすり替えてしまっただけ。ただ、この監督は脚本家として導入部が非常にうまい。こんな退屈な出だしなのにうまく見るものを惹きつけるのに成功している。ほかの作品でもそうだった。 ",
      "Theアニメーション\n 淡々とスローで語る物語。嫌いじゃないけど好きでもない ",
      "映像美\n 眺めるだけでうっとりするような映像はさすが新海さん。雨に沢山表情が表れててすごく綺麗。鉛筆が走るシーンも丁寧…！内容は…色々唐突だったり、人物に感情移入出来なかった。先生のトラブルの背景に、学生を家に連れてきたらあかんやろ！と思わずにはいられない。階段の踊り場シーンも･････モヤモヤ。正直嫌悪感を感じてしまうところもありました。ただこれは、秒速五センチメートルと同じで、男女で感想も分かれるところかと。短編だからなんとも言えない感あります。キャストが今をときめく声優さんなのがまた、ちょっと安い印象になってしまったかも。 ",
      "年上女性\n  総合70点 （ ストーリー：70点｜キャスト：75点｜演出：75点｜ビジュアル：85点｜音楽：70点 ）　雨が降る公園で午前中にのみ二人は会う。緑をいっぱいに映す水面が、ここが世界有数の大都会の中にある憩いの場所となる。雫が落ち水が流れるような透明感のある音が風景に溶け込んだピアノが心地よい。　二人の人生はほんのちょっと交差しただけ。それでもその出会っているときは、困難な夢に向かう少年と追い込まれた女性が自分をさらけ出して本当の自分になれてちょっとだけ救われる時間だった。　風景やちょっとした場面の描写に言葉を使わず思いを語らせる。そうかと思えば主人公たちの語らいを入れて文学的に状況と気持ちを表現する。相変わらず新海監督のそんな演出が上手い。映像も初期の作品よりさらに進化している。　脚本の方は、会ったことがあるという会話・和歌・仕事・女性のつぶやく不安と、伏線を張って回収が上手い。　私事だが、今月ある場所で会ったある男の人は、彼が中学生の時の教師と結婚したのだと教えてくれた。そんなことが実際にあるんだなと驚いた。最初はちょっと非現実的と思った2人の関係だし2人がその後どうなるのかわからないが、この話を聞いてもっと現実的に感じた。『君の名は。』でもそうだったが、新海監督は年上の女性が好きなのかもしれない。 ",
      "泣けるアニメ\n まゆちゃん薦められて♡アニメとかほっとんどみないんだけど、すごい良かった₊(ˊᵕ͙ૣᴗᵕ͙ૣˋ)ˈ·˚ディズニー以外のアニメで初めて？泣いた♡ ♡秦基博さんの歌もマッチしていて良い♡新海誠さんの中でこれがベストだなー٩( ๑❛ᴗ❛ ๑)۶ ",
      "期待していたものとは。\n 少し離れてはいたがそれなりに良い。新海誠監督の作品は新宿の街がよく分かるので楽しい。繰り返し見ると味が出るのかもしれないが、自分は一回で良いかな。 ",
      "ピュアって何だろう\n  この二人の関係を表す言葉がみつからない。純愛でもないし、友情でもない、共依存とは違うし…大人の女性と男子高生の居心地のいい不思議な関係を描いた映画です。ファンタジー要素が全くないとアニメの必要性ある？と思うのですが、都会の雑踏や公園が本当に美しい。中でもテーマの雨が、すごくきれいで、こんなきれいな雨見たことないと思いました。謎の女性と距離が近くなっていくことに、ドキドキしたりはしませんでした…残念ながら。リアルな風景ゆえに、フィクションに感じず、清潔感を感じなくてもやもやしました。謎の和歌を言って去るゆきの、自分の正体に気づいて欲しいけど欲しくない心情ゆえの行動…思春期か！大人の女性が男子高生に何やってるんだろう。ゆきのの靴を作ろうと足を触るシーンは、秋月の真剣さが垣間見れる名シーンなんだろうけど…。ずぶ濡れになって、家に入れるのか…がっかり。秋月は告白して振られて、数分後には、好きじゃないと非難する言葉を轟々と浴びせる。いかにも高校生ぽくて、大人に成長したら…という気持ちも興ざめします。やっぱ子供だな、と。純愛物は好きですが、やっぱり現実だったら？と考えてセーフかアウトかで、キュンとするか興ざめするか分かれます。この年齢なら彼の淡い恋心に気づいてもいいはず。自分のために離れなかった、ゆきのは好きになれませんでした。 ",
      "価値のある45分\n 雨の匂いが感じられるアニメはこれ以上に存在しないでしょう。爽やか青春映画の君の名はと比べると、この映画は舞台設定は美しいのに、根底に揺らぎのような虚しさが流れています。6月までに見終えて、新宿御苑に行きましょう。 ",
      "　映像と音楽はいつも美しい。それが保証されているのは、もうよーく分...\n  　映像と音楽はいつも美しい。それが保証されているのは、もうよーく分かっているし、目に嬉しいのはありがたい…のだけども…この監督のストーリーと自分の好みが合わない…。　恋愛物が苦手というのがまず致命的なのだが、それにしても言の葉の庭は「何だよこれ…」と思ってしまった。レビューでよく見る「教員と生徒の恋愛はキモい」だとか、「先生が自立できてない大人でイライラする」だとか、そんなことはどうでも良い。両者の、つらいことがあって、将来への淡い夢があって、人生がやりきれなくてこうなっちゃった感じもよく分かるのだが…　だが後に残るこの「うわぁ…何だこいつら…」という気持ちは何なのだろうか？　キャラの行動が許せる許せない、現実味が無いとかあるとかで引っかかるわけでももない（あったらアニメなんか見ない）。　ストーリーの中身が合わないからという理由で新海作品が見られないのはまことに残念なので、一度恋愛に全く触れないストーリーを作ってみてほしい…が、そういう客はそもそもお断りなのかもしれない… ",
      "失恋したてには\n つらい ",
      "監督の色が出てますね\n 視聴：1回目推薦：監督が好きなら感想：綺麗な描写と決めにいってる台詞が印象的でした。コンパクトで良かったかと。 ",
      "１つのﾄﾞﾗﾏを観た。\n 映画という感覚よりはﾄﾞﾗﾏに近いかな。時間も1時間ものだし。ｱﾆﾒなのに、こんなにﾘｱﾙな描写・・これこそ新海監督の真骨頂なのかも知れませんが例えばこれがｱﾆﾒでなくて実写版だったら？と考えると普通のﾄﾞﾗﾏなんですよね。内容が浅いなぁ・・。しかも最近の15歳は、こんなに大人びてるのかｗｗしっとりと上品な作品でした。余談ですが『君の名は。』でも雪野ﾁｬﾝ出てたよね。調べたらやっぱり同一人物だった。こういうのﾌｧﾝは嬉しいでしょうね♫ ",
      "古典が好きな人はきっと好き\n ‪面白いっていうより趣がある‬‪雨の日公園の一角で静かに流れる2人の時間、万葉集の歌を通じたやりとり、歩き出せない女性に歩き出す靴を作りだす少年、立場や距離の埋められない隙間…でもそこには愛がある‬‪ゆったりとしていて文学的で素敵だった ",
      "高校１年生のタカオは、登校時に雨が降ると新宿駅南口から徒歩で新宿御...\n  高校１年生のタカオは、登校時に雨が降ると新宿駅南口から徒歩で新宿御苑に行き、日本庭園の屋根の下でスケッチを描くのが日課。梅雨入りしたある日タカオがいつもの場所に行くと先客が。その女性にふとどこかで会ったような気がしたタカオは声をかけると、一旦は「いいえ」と答えた彼女だったが、「鳴る神の 少し響みてさし曇り・・・」と知らない短歌を呟いてその場を立ち去る・・・思い切りベタなファンタジーに舵を切った新海監督の前作『星を追う子ども』の次は、SFでもファンタジーでもないありそうでなさそうな思春期ショートストーリー。雨雲に覆われた新宿に隣接する異空間、新宿御苑で雨の朝にだけ成就する逢瀬で少しずつ心を通わせる二人がそれぞれに悩みを抱えながらも前に踏み出そうとする姿を静かに見つめる物語に寄り添う雨音は、タカオが異空間の外で起こっていた事件を知ったことで足音を荒げる。シズル感に満ちた風景の中で主題歌に誘われて訪れる静かな結末がしっとりと胸に沁みわたる実に切なくて美しい小品でした。 ",
      "雨の切なさ≒恋の儚さ\n 新海誠の作品は相変わらず男女の絶妙な距離感の描き方が巧み。詩的な台詞も、雑多に溢れているライトノベルの稚拙な臭い言い回しとは一線を画しており情緒を感じられる。雪野と秋月は何回か会う内に、雨の日が恋しくなりお互いにもどかしい日々を過ごしていた。しかし、その理由はお互い違っていた。雪野は秋月と会話することにより病状が良くなったがそこに恋愛感情はなく、気晴らし程度の存在であった。（年の差や師弟ということも関係してると思われるが）対する秋月は、雪野のことをよく知らないといいつつも恋愛感情を抱き思わせぶりな態度を取ったと勘違いする辺りに男女の違いが表れていると読み取れた。ただ、雪野に一切の恋愛感情がないという訳ではなさそうなのでいつか結ばれることを願うばかりである。秒速五センチメートルとは違い「いつか遠くまで歩けるようになったら会いに行こう」と、前向きに締めくくられており自分の中で美しい物語という位置付けになった。秋月 孝雄（あきづき たかお）：主人公雪野 百香里（ゆきの ゆかり）：ヒロイン ",
      "「秒速5センチメートル」同様観ててこっぱずかしくなる。\n 「秒速5センチメートル」同様観ててこっぱずかしくなる。 ",
      "文学的なトーン\n  社会的な課題に悩む男女が関りあいながら、同時に自身と向き合い、成長しようとする話。 靴デザイナーという困難な将来を志す、ややしっかり者の高校生が男主人公。自分の夢の実現に自信を持てないまま、靴の勉強を続けており、家庭事情や学校生活といった、自分を拘束し努力を妨げるものにやや嫌気がさしている。 一方、女主人公は後に明らかになる通り、いじめにあって仕事に行けないでいる教師。両者は、雨の日の公園で会ううちに惹かれあう。 二人はその交わりの中で次第に自己を自覚し、それぞれの道を歩んでいく決意をする。　　　全体に、文学的なトーンが漂っている。短歌を詠うシーンがあるからというだけでなく、全体の演出のアイデアが文学的に発想されているように思えた。つまり、色彩や構図よりも映り込んだモチーフの持つ文化的意味や言語的に連想される意味が、豊かな情報を持っているような表現に見えた。時間、季節の進行とストーリーが密にリンクしており、とりわけ各季節の雨の違いを物語の変化と合わせて取り入れているあたりが分かり易い。ほかにも、植物や鳥などといったモチーフに季節の変化を、公園という場所は現実と隔離された空間として機能する等、様々に意味を込めている。　　　言葉を使ったストーリーの見せ方も絵と同等に大きい。二人の主人公の違いや共通点をナレーションの文の構造で上手く対比を作って見せたり、その他様々な言葉の関連性などで、二人の心境やストーリーの変化を引き立てていく。 二人の人物に焦点を当てるため、対比を意識した脚本や構図が目立つ。男主人公の靴好きは、靴を介した演出に結び付く。特に、仕事に行けない女の状況を、「歩けなくなった」と表現するのは顕著で、靴を作れるようになろうとする男が、彼女に変化をもたらすものであることが仄めかされる。 一方で男からみると女は最初、憧れの大人社会からの使者で、謎めいているが魅力的なものとして映る。大人社会の謎めきは異性の謎めきともリンクしており、女の足を採寸するシーンは、自分の理想の職業への接近であるとともに、異性への接近であり、二人の関係が同時に変化する象徴的なシーンである。（実際にはそのワンシーンのみでの急激な変化はないが。）このシーンはこの映画の一つの見せ場であり、手と足、それに伴う二人の姿勢や位置関係等で味わいを出しながら、繊細に、また官能的にも見えるように描かれている。　　　二人にとって互いの関係が近づくことは、それぞれにとっての課題解決へと向かうことであり、課題から逃げた結果行きついた場所の雨の公園は、俗世から離れ自分と向き合うヒーリングの空間であって、各自の課題解決のために必要な逃避だったのだと分かる。　　　絵の魅力としては、幻想的な色彩の描写ももちろんいいが、かえって現実にある物を見せられた時にちょっと驚く。実際にある場所を使っていたり、広告、主人公を迷惑そうに見る通勤途中のおじさん、工事中のエレベーター、授業後の黒板など、既視感のあるものがこの画風の世界に現れる事で、あれっと目を引く。　　　この作品においては、周辺環境の全ては、二人の男女の関係の変化を強調・説明する舞台装置であり、重心は常に人物に置かれている。 ",
      "何よりも一番好きな作品\n  ふれれば壊れてしまいそうなほど繊細な雪野先生と、高校生にしては大人びていて周りの同級生とは少し違う空気をまとう孝雄。大きく言えば恋愛モノですが、二人の感情があまりに繊細で現実的なため、恋愛模様というよりは人間の脆さをすごく感じる作品でした。「人間なんてみんなどっかちょっとずつおかしいんだから」「そうかな」「そうよ」「私ね、うまく歩けなくなっちゃったの、いつの間にか」「仕事のこと？」「うん、色々」この会話のテンポというか、絶妙な距離感が本当に好き。この少ない言葉にどれだけの思いが詰まってるか。なにより言葉が丁度いい。言葉のチョイスもそうだし、無駄がなく説明じみてないセリフがとても心地よい。小説を読むとより一層この会話の重みがわかります。それに、「言の葉の庭」というタイトル。これ以上ないですよ。言葉の響きも内容とのマッチングも。一晩中語りあかせるくらい、ここには書ききれないくらい、本当に大好きで大切な作品です。出会うのがもっと後になっていたら人生変わってました。 ",
      "ビニール傘の描写凄い\n ビニール傘の描写凄い ",
      "頑張れ靴職人！\n  靴職人なんて聞くと、すぐにあのアカデミー賞俳優が浮かんで しまう映画マニアにとってこんな職業を15歳の青年が選ぶかと思いきや、この主人公孝雄には所謂子供っぽさがみじんもない。むしろ27歳という設定の雪野の方がめっぽう子供っぽく見える。それもそのはず孝雄には生活がまんべんなく圧し掛かっていた。 彼が作るお弁当のこれまた美味しそうなこと！こんな15歳なら私だって欲しいわ(息子に♪)と思ったくらいだ。雨の日の庭園で出逢った二人は互いの素性を明かさずに逢瀬を続けていくが青年の年上の女性への憧れが好意に変わり始めた瞬間、彼女の正体が意外なところで判明し、あーそういうことがあったのと随分辛い気持ちになった。好きな職業に就きたくて頑張る青年に対し、好きな職業に就いているのに挫折し苦しんでいる女性。これまた15歳とは思えない労わりや愛情表現が彼から発せられ た時、雪野が居た堪れなくなった気持ちは私にもわかる。好き だという気持ちに忠実な高校生(マクロン氏じゃあるまいし)の真直ぐな思いに応えられる自分であるかどうか。立場の違いに苦しむことも目に見えてるよな…とまたこの監督お得意の終焉まで暗い気持ちでいたのだが、今作にはほのかな未来が見える。 ",
      "いい話\n 学生ものは基本的にいい話。個人的にはもう少し現実味があった方が好きだけどね、こちらの方が評価は得られるのかも。 ",
      "綺麗な映画。\n とにかく絵が綺麗。まあまあでした。それより主題歌がよかった。 ",
      "雨の形\n 自然を美しいと感じる人は多い。だが、一見無機質に思える日用品や街並みを心から美しいと感じているアニメーターがどれ程いるだろうか。しかし、詩的な美しさを持つ台詞回しがキャラクターを引き立たせる効果より、どこか現実離れした疎外感を感じさせる。型が乱れた靴と汚れた足、硬度は変化するが一貫して空模様は温かい。 ",
      "絵も台詞も美しかった\n 夢に向かう一人の少年のひと夏の恋が美しかった。自分も雨の日が楽しみになってしまいそう(≧∇≦)ただ、うまくまとまってわいたものの短すぎたのが残念。 ",
      "すべてがきれいで…\n すべてきれいすぎて、ついつい現実的なことばかり考えてしまう自分には向かないのかもしれない。学校行きなさいよ、朝からビールなんてアル中か？目を会わさないように向こうに座ろうとか…きっと私みたいな中年に差し掛かった心の薄汚れた者には眩しすぎたのかもしれない。もっと若いとき、高校生くらいでみたら絶対感想は違ってたと思う。が、万葉集のくだりはよかった。そこはよかった。私自身、20代の時、高校生とある出会いがあり、それを思い出した。あんなにきれいなものではなかったが…やはり声優がやったほうがいいですね。最近は声優以外の方がされますが、プロの声優さんはいいですね。 ",
      "感想\n 絵の描写は、素晴らしいと感じます。ストーリーは、有りがちな感じがしますが、まあ、安心して、観れると思います。 ",
      "「君の名は」より好き。\n 　雨が待ち遠しくなる、物語。　階段の踊り場のシーンで、号泣したぁ。(┳◇┳)　少なくとも私は、　「君の名は」より、だいぶ好き。(*^-^*) ",
      "こんなラストもありかも\n まず映像が綺麗で見てて癒されます。内容としてはすっきりしないラストだな⋯なんて思ってましたが、エンドロールの後のラストを見て「こんな終わり方もいいかも」と思えました。見終わった後、何だかピュアな気持ちになれました。 ",
      "雨の日もいいなって思える1時間\n 雨の日のいいところは、その次には必ず雨上がりが来るところ。 ",
      "美しさ\n 短い時間で上手くまとまっていました。映像美に魅了されました。秦さんのRainもこの映画とよく合っていたなと思います。はじめ雪野を見た時大人の女性！って感じがして花澤香菜さんの声とミスマッチだと思いました。でも見ているうちに、雪野の弱々しさとかが垣間見えて違和感はなくなりました。雨の日もいいなと思える映画でした。 ",
      "19本目。映像が綺麗。\n 東京旅行の時に、たまたま深夜帯でやっていたので、ラッキーと思って見た。「君の名は。」の新海誠監督が手掛けた作品なので、映像がとても綺麗で、「本当にアニメ？」と思わせる程、リアリティーのある映像美だった。靴職人を夢見る男子高校生と、昼からビールを飲んで何か悩んでいる一人の女性。雨の日にある場所で出会う二人の会話が、物語の主軸になっていて。男子高校生は女性のことを好きになりそうなところもあったけど、女性の正体を知った彼の心情は分からなくもないな、と思った。 ",
      "上品\n アニメなのに動き方や音入れが派手ではなく、上品な作品だなあと感じました。内容も地味でありながらも、初恋のしっとり感が良く出ていて、純文学を読んでいる感覚になりました。 ",
      "物語も映像もいいのに\n 物語も映像もストリーの運び方もいいのに、唯一残念なのが主題歌をかけるタイミング。新海誠監督の最大の魅力は異様なまでに音楽とマッチした映像なのにそれが見れなくて残念でした。 ",
      "艶っぽい\n 艶っぽくて色っぽかった。 ",
      "心があらわれる小さな恋物語。\n 美しい新宿御苑の情景。美しい雨の響き。雨の日が好きになる。 ",
      "さすがという作品でした。\n 君の名は。が最初でした。46分間で良く表現されていると思いました。 ",
      "映像美が凄い。新宿御苑に行きたくなります。 ストーリーは、2人は雨...\n 映像美が凄い。新宿御苑に行きたくなります。ストーリーは、2人は雨の日だけの逢瀬を重ねて心を通わせていく、という紹介文が示す通り進んでいく。若いときのストレートな感情って、キラキラしてていいなぁと思います。 ",
      "日常に潜む奇跡の断片\n この映画は前作の星を追う子どもとはうってかわって、現代の日本、東京の新宿が舞台。梅雨の時期の憂鬱を恋(孤悲)の始まりに結びつけた。雨の日、奇跡的に二人は出会う。この作品は高校生男子の年上女性への憧れと、思春期ならではの自分に降りかかる問題への向き合い方を描いている。そして主人公を高校生男子にして相手役を10歳ほど上の女性にすることによって、男性のフェチズムを刺激する作品になっている。更に主人公男子を靴職人志望にすることによってヒロインの足を触るシーンが出てくるが、これも他の作品ではあまり見ない上手な設定を使ってフェチズムを刺激しているなぁと感じた。別に自分は脚フェチではないけど。相手役のヒロインもいくつかの問題を抱えていて主人公と出会うことによって今までの考え方を見直すことになる。作品では約2ヵ月程の時を50分弱に凝縮しているが、雨のシーンや落ち着いたBGMで観ていてリラックスできる。これを観れば新宿御苑行ってみたいと思うこと間違いなし！実物のこの休憩所見たら思ったより小さかったのは内緒。秦基博のrainもこの映画にマッチしていて良かった。背景は相変わらず綺麗。 ",
      "新海監督も大人になった\n 美しい。新宿御苑で金麦飲みたい。でも御苑は禁酒。悲しみ。主人公が先へ踏み出せているので、新海監督も大人になったなぁと。 ",
      "湧き上がってくる感動の暴力\n 途端に畳み掛けてくる胸を打つような感動に思わず涙が溢れました。言葉で上手く説明できないけど、何かが湧き上がってくる、そんな作品でした。とにかく絵が綺麗。実物よりも綺麗で、ハッとさせられるシーンがいくつもありました。 ",
      "夜、眠る前、朝、目を開く瞬間、気付けば雨を祈ってる\n  映画「言の葉の庭」(新海誠監督)から。久しぶりに、私のお気に入りのツボを刺激したアニメ作品。「ラブストーリー、足フェチ、水と緑がお気に入り」の私には、これ以上の作品は、これからも出てこないかもしれない・・と、１人で、何回も何回も観直した。(46分という長さもGood)さらに「万葉集」(短歌)という短い言葉で、自分の想いを伝える、そんな展開に、ますますのめり込んだのかもしれない。ストーリーは単純に見えるけれど、メモした台詞を眺めると、あまり多くのモノを詰め込まず、一つひとつの台詞が、とても丁寧に語られ、静かであるが印象に残るシーンが多かった。「雨の日だけの逢瀬を重ねて心を通わせていく主人公ふたり」が共通している想いは、この台詞に込められている。「夜、眠る前、朝、目を開く瞬間、気付けば雨を祈ってる」そんなにきっちり守らなくてもいいのに・・と感じながらも、だからこそ、会えない時間が、切なさを増長させる。空から眺めた新宿御苑の緑の中を紅白の傘が近づいていく描写や、雨が降ることで立ち上る土煙や、雨上がりの虹などの描写に、映像では感じるはずのない、匂いや気温なども感じることができた。彼女の足にそっと触れ、ゆっくりゆっくり採寸するシーンなどは、アニメと知りつつ、ドキドキしてしまった。静かさや緑、雨といった、作品全体を包み込んでいるトーンが、私を心地よくさせてくれたに違いない。46分の時間があれば、何度でも観たくなる作品である。 ",
      "映像美に尽きる\n この作品の凄いのは、映像美。とにかく凄い。たまに実写かと思うぐらいのカットもあるし、(絵だけに)実写以上の美しいカットもある( ゜o゜)ストーリーは、まずまず。もうちょい長いストーリーにしても良かったような…ただ、高校生が入場料払ってまで、サボりに新宿御苑入るかなぁ～？とは思ったりもする… ",
      "雨の描写が美しい\n 君の名はの新海監督の旧作ということでTV鑑賞。高校生の男の子と年上の女性との恋愛物。靴職人を目指す15歳男子、ってちょっと渋すぎ（笑）50分足らずの作品ということでストーリーは割とあっさりしている。しかし作画がとにかく美しい。風景・自然描写、特に雨の描き方が素晴らしいです。 ",
      "雨の日に外に出たくなるような、 映像と音楽がすてきな映画。\n 雨の日に外に出たくなるような、映像と音楽がすてきな映画。 ",
      "映像美！\n 君の名はをみてから見ました。やはり映像が綺麗でいろいろと細かい所まではっきりとあって凄かったです。映像が綺麗なのもあってより映像だけでそのシーンの雰囲気や感情が現れていてさすがという感じです。こんな出会いが普通に考えたらあるわけないんだろうけれど、こんなことがあったらいいのにななんて思いました。 ",
      "雨の後はいつも晴れ\n  背景がとにかく綺麗でそこからこの世界観に引き込まれていきました！人生の淵からもう一度立ち上がろうとしている1人の女性と夢に向かってがむしゃらに真っ直ぐ進み続ける1人の学生お互いが出会う日はいつも雨雨があるから美しい虹が見れて晴れの日をありがたいと思える、そんな情景描写ともとれる雨がいい味を出していると思いました。彼らの葛藤や苦難、その先に待つ希望の未来が雨に暗示されているように感じられてなりません。作り上げた靴をあの場所に置きに来た学生の姿。その素直な学生によって、救われた1人の教師が故郷で再び教鞭をとる姿。2人ともが一歩踏み出せたその姿に心が温まる、とてもいい作品でした。 ",
      "ひたすら美しい\n とにかく画面が美しい。アニメがリアルを超える美しさと言っても大げさではないくらい。ラストの主人公の叫びに鳥肌が立った。 ",
      "雲から降る心のしずく\n  密かに靴職人の夢を叶えるべく、学費のためにバイトに励み学業はやや疎かで、家族は不在なため家事万能という男子高校生。職場恋愛は上手くいかず、生徒からのイジメで登校出来なくなり退職を決めた女性教師。それぞれの世界で少し「靴が脱げて」しまった二人が、雨の時間を共に過ごすことで癒されいく。雨の早朝は二人だけの世界。二人の心の揺れに合わせて雨の振り方が変化する情景がとても美しかったです。「君の名は。」よりこちらの方が好みです。シンプルでしっとりして大人っぽいからかも知れません。どちらも、よほど欲求不満の高校時代がベースにありそうです(^^;)。 ",
      "ここまで出来るなんて\n 君の名は。がとても面白かったので、こっちも観賞。日本のアニメーション技術は高いというのはニュースで知っていたけど、ジブリでもないのにこんなに綺麗な映像が見られるなんて感動しました。キャラクター達は言葉をとても繊細に、丁寧に扱っているように思える。全部言葉に出すんじゃなくて、沈黙とか動作とか行間で、伝えようとする。考えさせようとする。ショートストーリーなのに、ぐっと心掴まれたような気がします。 ",
      "私的に最高ランク\n もう何回も観まくり。最初の3回はかなり泣きましたね。それから後は流石に観過ぎて涙は出ませんが。。これ小説読むと更に周りが深くてより良いですよ。ぜひ、いつか読んでください。 ",
      "雨\n 学生の頃の雨の日の気持ちを思い出した。タカオが大人びている。最後のユキノさんで笑ってしまった。御苑の年パスがほしくなった。 ",
      "言の葉の庭\n  映像が素晴らしいよね。特に街の風景や雨がよかった。エンディングが流れた時にその後どうなったんだ？って感じでなんか煮えきらない感じあったけどちゃんと最後にその後が描かれててよかった。ゆきの先生かわいいし、足キレイだった。90分か120分ぐらいで観れたらもっと面白かったかなと。 ",
      "雨\n が好きになる映画。ちょいとこの尺ですと、消化不足感はありますが、新海さんが次に繋げる自信になったという意味では、大きな47分だったのだろうと思います。 ",
      "自然描写が例えようもなく美しい\n  映画：「言の葉の庭」英語題名：「ＧＡＲＤＥＮ　ＯＦ　ＷＯＲＤＳ」監督　製作：新海誠音楽：大江千里歌：　秦基博ストーリーは15歳のアキズキ（　秋月孝雄）が他の高校一年生に比べて、大人びているのには理由がある。父の居ないシングルマザーの家庭で、母親はひとまわり若い恋人と家出中、兄も近々ガールフレンドと同棲するために家を出ていく。家事は全部自分でやっていて、料理も自然と上手になった。彼は雨の日が好きだ。子供の時は、空はもっと近くにあった。空の匂いを連れてきてくれる雨が好きで、そんな日　彼は学校に行かず、新宿御苑に行って雨の音を聞く。ある日、アキズキが雨の新宿御苑の自分の定位置、東屋にいくと珍しく先客が居た。見ると彼女はビールを飲みながらチョコレートを食べている。変な人だ。以降、何度も雨の日にはアキズキの居る東屋に彼女も来ていて、二人は自然と話をするようになる。アキズキの作って来たお弁当を二人で分けて食べたり、家事のできないらしい彼女の作った、出来損ないのお弁当を分け合ったりしながら、二人は互いに会話をすることが楽しくなってくる。ふだんは口の重いアキズキも、この女性ユキノ（雪野百香里）を相手にすると、自分が進学をせず靴を作る靴職人になりたいという夢を語ることができる。ユキノは　喜んでアキズキの靴のモデルになってくれた。彼女は、いろいろあって、社会の重圧から歩くことができなくなっていて、歩く練習をしているのだという。アキズキは、まだ自分が子供で父親が居て幸せだった頃、父が母の誕生日に宝石のような美しい靴を贈り、母がことのほか喜んだときのことが忘れられない。靴が母を喜ばせたように、自分が将来　美しい靴を作って、人を喜ばせたい。次第とアキズキはユキノが歩きたくなるような靴を作って贈りたいと、願うようになる。雨の日には会える。二人は互いに雨の日を待ち望むようになる。ある日、アキズキは学校でユキノを見つけて、驚く。ユキノはアキズキの通う高校の古典の先生だった。彼女は学年で女生徒から人気のあった男の先生と関係を持った、という悪意のある噂が流出して、登校できなくなって休職していたのだった。ユキノ先生は、自分のことは、学校で多くの人に知られていたので、アキズキも自分のことを知っていると思っていた。アキズキは、ユキノを不憫に思い、悪意の噂の元になっていた先輩に向かって行って、さんざんにぶちのめされる。翌日大雨の日に、二人は再び御苑の東屋で出会う。台風が接近していて、突然の豪雨にあって二人はずぶ濡れになる。ユキノは、ぬれねずみになったアキズキを自分のアパートに連れてくる。服を乾かしている間、アキズキはユキノのためにオムレツを作り、ユキノは熱いコーヒーを淹れる。二人して雨の音を聞きながら、二人して自分が今世界一幸せだと思う。アキズキはユキノに、好きだと告白する。でも、恋愛に臆病になっているユキノはそれをまっすぐに受け止めることができない。拒否されて、傷ついたアキズキはユキノを、激しく責める。アキズキの悲鳴のような言葉を聞いて、ユキノはいままで自分の押さえつけて来た気持ちが爆発してアキズキに抱きついて泣きじゃくる。というお話。この映画は、「君の名は」に比べると短編だが、ストーリーも絵も、こちらの方がずっと良い。15歳の少年が、27歳のちょっと不良で挙動不審な女性に出会って、話をするうちに打ち解けて好きになっていく様子が、とても自然だ。恋をして、恋を失いそうになったときの一生懸命なヒリヒリと痛む少年の心が痛いほど伝わってくる。ポール　二ザンは、「20歳が美しいなどと誰にも言わせない。」と言ったが、若さは美しいどころか、みじめで苦難に満ちたものだろう。好きな人ができて、心が舞い上がり、それがバウンドをつけて突き落とされる恋を、だれもが経験しながら大人になってきたのではないか。アキズキの悲鳴のような叫びをあげ、ユキノの号泣のように大量の涙を流しながら。アキズキは学校でははぐれ者だったし、自分の話をよく聞いてくれる人が必要だった。大人の女性が自分の靴職人になるという夢に　きちんと共感し、支持してくれて嬉しかった。ユキノはユキノで、妻子ある教師との恋愛が原因で、職場でトラブルを起こし、傷ついて生きる目標を失いかけていたが、一つの目標にむかっていくアキズキとの出会いが、何よりの励ましになった。アキズキとユキノは互いを必要としていて、その求心力が愛情を呼び起こした。相手を必要とする互いを求める力は、純粋で自然なことだった。社会の重圧から、食べ物の味がなくなり、職場に通えなくなり、歩けなくなったユキノのために、アキズキは靴を作り始める。そんなまっすぐな本心を告白するアキズキに、ユキノは、「靴が無くても一人で歩けるように練習していた。」と言って強がってみせる。社会の壁にぶつかり、教師としての制約を思い知らされ、人格を壊されていたユキノには、アキズキの心情をまっすぐ受け取ることができないでいる。泣きじゃくり、泣き続けることでしか自分の気持ちを伝えることができない。そうすることが、ユキノの魂の再生への過程だった。最後にアキズキは独白する。「歩く練習をしていたのは、あの人だけでなく僕もそうだったのかもしれない。いつかもっと遠くまで歩いていけるようになったら、あの人に会いに行こう。」　そこまで言える心境に達したアキズキの大人の態度が立派だ。まさに、「雷神の少し響みて　さし曇り　雨も降らぬか　君を留めむ」「雷神の少し響みて　降らずとも我は　留らむ　妹し留めば」画面の自然描写が例えようもなく美しい。本当のことを’伝えるために少し嘘を使った方が本当に近くなる、という表現方法の例えがあるが、アニメーションという方法でここまで本当の雨を表現できるということに驚愕する。雨が降りはじめ、水たまりができて、水面に鮮やかな緑が映える。雨の音を聞いていると、雨から匂い立ってくる雨の匂いが呼び起こされ、雨を感じることができる。雨の音が強弱を繰り返し、緑の木々が揺れ、風を感じることができる。空から雨が落ちてくる様子が自然を写した本物のフイルムのように、生き生きしている。高層ビルに囲まれた新宿御苑の緑が雨に濡れ、鮮やかさを増し、生き物すべてに命を与えるように、輝き始める。雨に濡れて木々が息を吹き返すように、若い男女の魂も再生する。雨によって二人の命が生き返る姿が目に見えるようだ。美しい映画だ。 ",
      "足フェチ\n 監督が、足フェチであることがわかるアニメ。笑悩んでる大人の女性と、目標持つ少し大人びた男子高校生の話。よかった。 ",
      "想い出なら最高\n こんな出会いこんな想いこんな心でいれたら、最高の想い出なんだけど…どれも、ありそうでない…そんな想いにさせてもらいました。ありがとう ",
      "雨の日の新宿の公園の若い男女二人\n  45分の短編。絵柄は繊細かつリアルで、ストーリーも謎めいている。しかし、とてもシンプルなお話だ。15歳の高校一年生の男の子と、20代後半の物憂げな女が、新宿の森の中の公園で雨の日に出会う。たぶん新宿御苑。男の子は母子家庭の次男で、兄が同棲を始め、母も恋に忙しい。自分は靴職人になりたくて靴を作り始めている。女の方は、少し心を病んでいるせいか、味覚障害になっている。仕事にも行けてないようだ。何ヶ月かの間に、彼女がふんぎりをつけて、仕事を辞めるまでの期間の物語。なんてことない話だ。しかし、お互いにその存在を必要としていたことが明らかになって映画は終結する。「君の名は」のような、大きなウソもなく、話もかなり小さなものだが、風景描写など素晴らしい。 ",
      "情緒的な作風\n  新海誠 監督の作品は、映画「星を追う子ども」に続いて視聴2作目。青年（高一）と大人の女性（女教師、27才）との新宿御苑での出会い、交流、別れを描（えが）いている。情緒的な作風、詩的な作風に作られています。「アニメで、こういった表現（綺麗な絵、リアルな絵）が出来るんだ」といった新海誠の意欲が感じられた。物語の後半まで、百香里 側の事情がよく判らなかったことが、（ぼくの中で）不発になってしまった原因だと分析している。（物語の後半で、百香里が問題を抱えている教師で鬱気味になっていることが判る。）孝雄「あんたー　　　あんたは一生ずっとそうやって　　　大事な事は絶対に言わないで　　　自分は関係ないって顔して　　　ずっと一人で生きてくんだー」が決め台詞（ぜりふ）。映画として46分と尺が短いのは減点（マイナス）。 ",
      "よかった\n  　実際、学校の先生が生徒にいじめられたらあのように精神を病んでしまうのは仕方がないだろう。しかし、楽しい題材ではなく見ていてつらかった。カメラワークがかっこよかった。 ",
      "繊細で優しい恋と、心の闇、弱さ。\n  監督の、映像美はいつも通り。視覚的に美しい映画。内容は、触れると壊れてしまいそうな２人の繊細で優しい、少し暗くて、でも何だかキュンとしてしまうストーリー。息苦しい現代社会に生きる私達の、誰もが1歩踏み外す可能性のある闇。人との出会いの素晴らしさ、存在価値。短い時間の中に綺麗にいろんなテーマがまとまってて、それを主人公２人で描いているところが素晴らしかった。綺麗な涙が流せる映画です。 ",
      "綺麗 内容良かった\n 綺麗内容良かった ",
      "けしらかん\n 雨降りの朝で今日も会えないやとくるりは15年前に歌っていましたがこの作品では雨を理由に出会える2人を主人公にしています。雨降りの朝を理由に学校をサボり、新宿御苑を散歩していたら黒髪ショートのアンニュイな年上美女と出会い、なんだか良い感じになるという話です。なんともけしらかんわけです。許せません。くるりへの冒涜です(?)。何よりも学校に行け学校に！きっと学生時代にこの作品を観ていたらこんな生活に憧れて雨の日に授業サボって東京散歩に繰り出そうとしてただろうけどどうせそんな度胸自分にはなかったろうなぁとつまらないことを考えているとこの作品はあっという間に終わってしまいます集中して観ましょう笑。評判通りの映像美。この一つ前に星を追う子どもを観たわけだがあちらも素晴らしいが、この作品は何気ない日常の風景描写が引くほど綺麗である。雨がこんなにも繊細に描けるのかと思うほどに細かくて色鮮やか。風景描写に定評のある新海誠とはよく言ったものです(言ってない)そんで見終わった後必ず秦基博を聴いてみたくなること間違いないでしょう笑。土砂降りの階段シーンの美しさとバックで流れる秦基博のマッチ具合と言ったらもうねぇ。靴を作るために足の寸法を図るシーンでそこはかとないエロさを感じてしまった自分はもう心が汚れてしまったのだろう笑。観たら心がざわついて3日くらい寝れなくなるだろうから特に10代の方には早めに観てほしい作品。 ",
      "ちゃんと心情を語ってる\n 「秒速」のような抽象的すぎてなく、かといって野暮でもない語りは良かったです。 ",
      "「君の名は」のヒットで 再上映あったぁ 映像は綺麗 内容は単純 4...\n 「君の名は」のヒットで再上映あったぁ映像は綺麗内容は単純46分と短いのにのんびりし過ぎて飽きたな ",
      "雨の日に綺麗な人と出会った\n ボーイミーツガール。新海誠さんの得意とするところ。映像美、特に雨や木々は本当に美しい。45分という短さもあってか、物足りなさを感じた。登場人物に感情移入する事ができなかった…主人公は達観しているようでラスト近くではそうでもなく、キャラがよくわからなかった。ヒロインはなんというか、申し訳ないんだけど、引いてしまったな…映像は本当に素晴らしいので！画集とか欲しいです！ ",
      "映像美に注目\n 映像の美しさが印象に残る。雨や木々の緑、風のそよぎなど、絵画を見ているようであり、それが作中人物の心情と重なり情緒が深まっていく。「雨」がひとつのモチーフになっているが、雨が現実世界から、人物を隔てた閉ざされた空間を演出していることに注目した。高校生のタカオは、靴職人という今の学校生活とは、かけ離れたところにある仕事をしたいと夢見る。ユキノは仕事で傷ついて前に歩きだせない心を抱える。そんな孤独な二人を雨がそっと包み、徐々に心がマッチングしていく。雨は時に優しく穏やかに、時に激しく荒々しく、それは二人の心と同じである。終盤の雷雨のシーンが印象的である。時間が短いこともあり全体的に淡白な感じである。違う作品になってしまうかもしれないが、時間をかけて二人の心の交流を描いたものを見たいとも思う。 ",
      "雨が綺麗。青春もの。\n まずこの作品雨の描写が綺麗です。梅雨の時期の鬱陶しい雨が美しいそれとしてかかれていました。紆余曲折を経て、近づく２人。最終的には前向きな恋物語でした。印象に残ったのは、彼が彼女を追い詰めた人間をどつき倒しに行く場面。雨の描写ですかね。最後の新宿御苑でお酒は飲めませんには笑いました。 ",
      "雨の風景が綺麗。\n  とても静かで叙情的な作品。新海誠監督らしく風景がとても綺麗。雨のシーンが多い作品だけど水滴や雨に濡れる公園のなんと美しいことか。ユキちゃん先生の声を当てられてる花澤香菜さんがすごく良い。「今は離れてしまったけどきっといつかは」と思わせる開かれたラストも良かった。個人的には劇伴と主題歌がイマイチでそこだけ残念。 ",
      "個人的には、新海誠で一番好き\n 個人的には、新海誠の作品で一番好き。最近は『君の名は。』が、高盛りだけどアニメでドラマがしっかり描けてる作品ほど、力の持ったものは無い。出てくるシーンも、あえて新宿御苑以外は、あまり出さない。2人のひとときの拠り所として描くコトで彼等の色々な想いをピックアップしているし日々の孤独すら読み取るコトができるそれを意図してやっているのが、また好感が持てたし、世界に入り込みやすかった。終盤の思いを口に出すシーンは、久々に胸を打たれ、涙腺を刺激されました。それほど長い映画では無かったはずなので、その点も切り取られた思い出のあの頃として感じられとても良かった。ちなみに、秦基博さんの歌が何れも作品に染み込んでいます是非ご覧頂くことをオススメしたいです ",
      "良い意味での雰囲気極まった作品\n みなとみらいで再上映と言う事で鑑賞致しました。梅雨の時期を舞台に新海誠監督の自然や人口物の美麗さが遺憾無く発揮されている作品でした。本作品は、少し斜に構えた所もある悩める思春期の主人公、少し歳を重ね大人として社会人として様々な問題を抱えるヒロインの想いが感じられました。主人公は基本的に真っすぐな性格・想いを持っていて、日々の生活が上手くいっておらず少し後ろ向きになっていたヒロインに前向きな気持ちを与えます。又ヒロインは大人として自然体に接し主人公に漠然としていた夢を現実的にどうするかと向ける影響を無意識に与えます。そうして梅雨の時期、雨の日に出会い少しづつ変わっていく二人から梅雨が明け遂に前へ進もうとするヒロインと主人公のすれ違い・・・等作中のセリフ以上に雰囲気で感じ取り楽しむ作品で少し大人向けであったかなと思います。難点としては原作があるのかはわかりませんが映画だけだとヒロインの設定が少し多すぎてそこまでの必要性が感じられない事があった点が気になりました。ただ今となって見た感想としては秒速から言の葉、そして君の名と段々よくなって行ってる感じられる作品として丁程良い中間作品とも見れました。 ",
      "やっぱり絵がきれいだなぁ！\n  新海誠監督の映画は、とにかく風景がきれい！雨の日の出会いって、なんか素敵だなと思った！個人的には、エンディング曲が、大江千里のRainだったのが、映画に合っていて、良かった！（歌っているのは、違うけど） ",
      "雨のシーンがキレイすぎ\n 映画『君の名は』を観に行こうか悩んでいるので、まず『言の葉の庭』を観てみようということになりました。『秒速5センチメートル』然り、繊細なお話と目を見張るほどの絵の美しさであっけにとられているうちに終わっちゃいました。水面に落ちる雨粒はそこだけ実写？ってなんども思って、いやいやアニメアニメ…って言い聞かせる程。淡くって切ないドラマは、山崎ナオコーラの『人のセックスを笑うな』を思い起こさせます。いい作品だと思うけど、観終わったしばらくは心にずっしりきて、ちびまる子ちゃんでも観たくなる感覚。 ",
      "雪野先生\n  映像のクオリティは素晴らしいの一言。これ以上必要？って思うほど徹底している。ストーリーも繊細だけど切なさは「秒速5センチメートル」の方が上かな。ちなみにこの雪野さん、四国の実家に帰るって言ってたけど、飛騨地方の高校で教師に復職している様です。（タカオくん逢いにいけないじゃん） ",
      "「雨」と「癒し」\n 東京から離れた田舎に住む身から言うと、冒頭の画像で新宿駅と新宿御苑に行った遠い過去を思い出した。そして雨であれだけ多様な映像表現が出来るのかと言う新鮮な驚きもありました。そして何より雨粒がリズミカルで美しい。ストーリーは最初の二人の出会いの短歌が最後近くの返歌に関連し、そしてこの住む世界の全容がわかる展開なのも秀逸。この島国の情感文化みたいなものを和歌が表している。雨になるとブルーになるのではなくて、ブルーな気分に雨がマッチしているに過ぎなくて、雨には癒しの効果があるに違いないとこの映画から思えるようになった。とにかく素晴らしい作品で誰にも見て欲しい。 ",
      "繊細な感性に嫉妬してしまいました。\n 一学年に一人かふたりくらいいませんでしたか？さすがに靴職人目指している人はめったにいませんが、同学年の仲間とは一定の距離を置いた付き合いで、かといって別に仲が悪いわけではなく、ただ、同学年の友達とは馴染まない別の世界を持っている人。本人は育った環境のせいか、持って生まれた資質なのかわかりませんが、自分としては普通に振舞っているだけなのに、何故か周囲からは一目置かれるというか、理解されないような人。周りの人からはオトナっぽく見えるので、しっかりした強い人に思われがちですが、実はすごく繊細で傷つきやすく、なぜ、自分のことが理解されないのだろう、と常に人知れず、孤独感を抱いている人。私自身はごく普通のコドモな子どもだったので、そのような繊細な心理は分かりようもないのですが、この作品はそんな硝子の少年たちにとってはきっと深く共感できる物語りのような気がします。少なくともいわゆる等身大の少年として素直に共感できる人の方が少ないのかな、と思いました。自分がもし、10代や20代でこの作品をみたら、違う世界に到達している同世代の若者の存在に対して嫉妬していたと思います。 ",
      "内容が\n  無いよ。あらすじは10行ほど最後の叫びと、テンポを壊すながーい風景描写が映画の9分の1を占める。泣けるけど退屈。 ",
      "雨の日には公園へ\n 新海誠監督ということで相変わらずの画のタッチ。心のモヤモヤが浄化されていく気分になる。この作品の時間がわりと短いためサクッと観ることができ鑑賞後も良い余韻に浸ることができる。禁断の愛が始まるのか始まらないのか。それを羨ましいと思いながら…。その後どうなったの？と後日談が非常に気になる。 ",
      "シナリオはすこし雑な気がしたけど 全体的に抑えがきいていてよかった...\n シナリオはすこし雑な気がしたけど全体的に抑えがきいていてよかった風景や雨の描写が美しい ",
      "ちょっと、こそばい\n  「君の名は」のヒットによるのか、旧作が限定上映されたので行ってみた。映像はなかなか綺麗。以前からこのクオリティなのね・・・ビールにチョコレート・・・摂食障害として扱われていたが、特に違和感なく、あればつまみにしていたりする。（ビールの苦みが堪能できたりするので）主人公ができすぎ君にも感じる。誰にも師事せず独学でって、職人の世界がそんなに甘いもんじゃないと思うが・・・プラモデルじゃないんだから。そこがアニメたる所以か。ラストのほう、ヒロインの状況がよく把握できなかった。なんとなく、取って付けたような設定にも感じたが・・・子の親の視点からすると、ちょっと、このヒロイン(先生)、危なすぎ？先生に向いていないような・・・まぁ、男子生徒がからかうには持って来いな先生だとは思う。若い女性教師と男子、以前にも漫画にあったような気もしたが、一線を超えるような発展もなく？一安心。ラストの盛り上げ方もちょっと、取って付けたように感じた。悪くはないのだが。ただ、先生のマンション？建物の構造がおかしい気もする（あんな高層であの階段？画的にはピッタリかもしれないが、転落防止の配慮がなく、建設業的視点では気持ち悪い）。リアルを追及しているように見えて、ここかしこがちょっと変なので目立つ。人間の動きが風景に比べて雑な感じもする。人間の動きは「君の名は」では特に気にならなかったので、進歩はしているのだろう。 ",
      "こんなに風景がキレイなアニメ映画はないです。 雨の落ちる感じや、晴...\n こんなに風景がキレイなアニメ映画はないです。雨の落ちる感じや、晴れる瞬間がとてもうまく描かれているので、一瞬アニメということを忘れてしまいます。光と影が絶妙です。雪野先生〜！！いい映画。 ",
      "ズルイがサイコー！ってか、花澤香菜サイコー！\n この映画はズルイ！こんなキラキラした瞬間だけをパッケージングしたら、そりゃあ良い作品になるよ！でも、こんな作品を衒いもなく作り、しかも押し付けがましくない絶妙なバランスになっているのは、間違いなく新海誠監督の為せる技なんだと思う。ピアノ曲で話を省略していくあたりも「ズルイ」とは思う。が、そこに妙な余韻が残ったりして、作品に深みを出している。「秒速…」でも似たような事をしていたし、新海誠監督の作家性みたいなもんなんだろうね。DVDで観たんだけど、映像特典が素晴らしいね。特にインタビューがサイコー！新海誠監督の作品造りへのアプローチの仕方や色使い、キャラクター付けとブラッシュアップ、監督の足フェチ説、入野自由の役造りの為のキャラ分析、そして花澤香菜！インタビューの全てが面白い！更にインタビューを見た後で本編を見直すと、また違った映画に見えてくるし、より面白くなる。ただ、私が花澤香菜の声が好きだから、それに引っ張られてるっていうのは、ある。 ",
      "雨の日の新宿御苑に行きたくなる。 とにかく背景は美しい。 話はもう...\n 雨の日の新宿御苑に行きたくなる。とにかく背景は美しい。話はもう一つなにか欲しい感じがする。でも良い作品だった。 ",
      "なんて雑な映画だ\n 背景の美麗さを取れば何も残らないどころか、マイナス要素ばかりが目につく。とにかく全体的に雑。ストーリーの是非は置いておいても（これも個人的には無駄な設定ばかり、キャラクターの性質や行動も極端すぎて感情移入もできず全然面白くはなかったが）演出、カット、展開や台詞回しすべてに安っぽさを感じる。カメラワークにも意図を感じられず適当ぶっこいてるようにすら見え（なんかサブカル系の写真好きが撮った生活空間を切り取った系の謎めいた写真作品みたいなカットが多かった）、キャラクターの演技が大根役者風に映る。大学２年生が撮影した自主制作の短編映画もどきを観ている気分になる…。監督の思う「なんとなくこういう構図かっこいいだろ？」というオナニーめいた妄想があって、それを描くためにアニメをつくってるような印象を受ける。気持ち悪い。せっかくしっとりした情緒のある背景が描けるのだから、台詞の量とムダ設定を半分に削ぎ落として、多くを語らずキャラクターの表情の機微や演出で魅せる作品になっていたら、きっと佳作になれたかもしれないのに。なかなかこんな駄作には巡り会えない。そういった点では貴重なアニメ映画。 ",
      "新海クオリティ　ソノ3\n  3年前の作品グッと上映日が近づいて、多分、この作品がこの監督を世間に知らしめたのだろうというネット上の評。自分は全然知らなかったのは単なる不勉強以外の何ものでもない・・・以前の作品とは違って、雨のシーンを多用し、映像にしっとりとした湿り気を漂わせて益々大人向けの演出を帯びている。主人公の男子高校生と謎の女性が新宿御苑の東屋で偶然知り合う。何だか益々フランス映画のイメージが濃くなってきたような・・・男子は子供から大人へと変化する成長期の真直中。その大人の女性の存在に憧れと恐れや反発を抱きながらも惹かれてゆく。この頃の男はとにかく年上女性に対する想いはとても強い。母親とは違うその存在にどう接すればよいのか、どの引き出しを引っ張り出しても対処が出てこないのだ。その想いを俯瞰で観るように、視点はニューヨークのセントラルパーク宜しく、大都会にぽっかりと緑で埋まる御苑から新高層ビル群や、NTTの時計台へと駆け上がる。初めて逢ったの筈なのに概視感が否めないその女性は、去り際に和歌を諳んじる。重要なフリだ。まるで試すかのようなその和歌を留めながら、その女性の傷ついているであろう心に応えるかのように、少年は靴職人としての夢の一歩として、女性のために靴を作る決心をする。淡い恋心と共に・・・しかし実はその女性は少年が通っていた高校の国語教師であり、心ない生徒の執拗なイジメにより、職場放棄を余儀なくされ、精神的に追い詰められた状況であったのだ。全てに対し臆病になっている女性は、不意に告白をされるその少年を、しかし常識的に教師と学生という垣根からははみ出さずやんわりと拒絶する。しかし、飛び出していったその少年の気持ちを咀嚼していく内に本当の自分の気持ちを知り、裸足のまま少年を追いかける。非常階段での少年の詰りに、教師は少年を抱きしめる事でその愛情を受け止める。ここで、大江千里の『rain』がフィルイン。もう滂沱の涙しかでてこないこの演出は、流石、新海節だ。特に自分としては学生時代に聴き倒した大江千里のしかも、『rain』なんていうシングルカットされていないそんなに有名ではない曲が流れることにより感動を覚えた。残念ながら秦基博が歌っているバージョンなのが心許ないが・・・多感な少年時代の大人への階段、そして現実の大人になってからの心の傷つき、その出会いが織りなす心の交差と咆吼を静かな雨が背景となって、物語を紡いでいく正に大人のアニメである。　雨が降ってくればあなたを引き留めることができるのに・・・　いや、降らなくても私は留まりますよ、あなたが引き留めてくれるならば・・・ ",
      "何回目の鑑賞だろう\n  もう何回観たかわからないくらいみてますハマってますそして見る度に新たな発見ひとつひとつのシーンの間に気づけます正直1度の鑑賞じゃなんとなくよかったなあくらいしかおもってませんでした。でも見れば見るほど魅せられます。それは主人公２人の心理描写がほんと凄く、繊細に描かれてるからかもしれませんゆきの先生の孤独や悲哀なんかはとくに繊細に描かれていて部屋の散らかりボロボロに割れたファンデーションどこかぼさっとした髪型こういうところからゆきの先生がどれだけ落ちてるかわかる気がします。ただゆきの先生は最後部屋から走りでるシーンは裸足でかけていきますそこに注目させるかのようなコマ割りもしてますきっとゆきの先生が歩くのに必要だったのは靴ではなくたかおくんのような純粋な気持ちで受け入れてくれる存在だったんでしょう新海さんはいつも最後にちょこっとこういうシーンを描いてくるからすごいです。あと秒速5センチメートルは距離と時間という壁で言の葉の庭では年齢差という距離を描いてるようなきがしました！近いのにすぐそばなのに遠く感じる、、、といったものを感じました。この作品をみてから雨が好きになりました ",
      "美しく繊細かつ丁寧な描写\n 話のテーマは、ソフトな恋愛かな。絵の美しさがストーリーの内容とよく調和していたと思う。上映時間が短いためか、台詞や場面の移り変わりは少ないが、背景だけでなく登場人物の心理描写も丁寧だった ",
      "雨の景色が素敵でした。\n 甘酸っぱい。15歳の少年と27歳の女性の恋愛になりきれない切ない感じ。映像は綺麗だけども、話はもう一歩かなーという感じ。わるくはないですが。 ",
      "純文学\n 実はこの作品は２回目の鑑賞になります。１回目のときと変わらない印象だったので、書いてみます。僕自身は泣く、ということはありませんでした。しかし、手足の先までむず痒くなるような、毛細血管の先まで温かい血が通っていくような、そんな陽光に当たったような感覚に陥りました。不器用な２人が、意図的に情念のたけをぶつけて金網を乗り越えるのではなく、自己と彼との距離を丁寧に測りながら、しかし確かな深くにある自らの気持ちと向き合いながら、雨を契機として少しずつ踏みこんでいく描写は、雨と色彩を供なって脳髄に働きかけてきました。一つ一つの情景描写は、２人の心象とその距離感を如実に反映していて、眼底に染み込んでいきました。僕が読んだ小説でいえば、吉行大兄の「驟雨」を思い出します。この作品は純文学的だと思ったので、感想もそれっぽく書いてみました。最後まで読んでいただきありがとうございます。乱筆乱文失礼いたしました。 ",
      "雨がちょっと好きになる\n 東京の雨って、嫌いだったけど、これ見てちょっと変わった。ひと粒1粒地面にぶつかって、跳ね上がる感じが素敵だなぁ、と。それに、実は新宿御苑の緑が豊かなことに気付かされた。2人の今後が幸せであれって、思ってしまう。 ",
      "感動\n 短編だけど内容がまとまっていてよかった！映像も綺麗で期待していた以上だった ",
      "背景がとんでもない\n この監督史上最高の背景でしたこだわりすぎじゃないのかってほどでした人物の仕草も綺麗でかんどうしました ",
      "美術は素晴らしいが・・・\n 背景等、美術は見事だが人物が「？」。ストーリー・キャラクターともに共感出来ず、セリフ・感情表現などとても薄っぺらく感じた。 ",
      "綺麗\n オープニングの水面ギリギリで揺れている葉の画がすごく綺麗だった。もちろん他の画も綺麗だった。色んな雨空が見れて良かった。 ",
      "まっすぐ歩く勇気をもらえます。\n 人とは違う道、特殊な夢をもつ高校生が、夢と現実の間で悩み、現実との壁を作る時、訳あり風の大人の女性と出会う。大人になっても逃げる。上手く歩けなくなる。人はいくつになっても弱さを持つもの。夢が叶ってからも、ずっと悩み続けるもの。完璧じゃない女性との出会いが、彼が作り出した現実との壁を壊していく。大人も子どもも、弱さをもつものだから、どんな時でも心に寄り添ってくれる人が必要と、そう訴えかけてくる映画でした。現実味のない設定では、ありますが、無理やりのハッピーエンドで終わらず、身の丈に合った恋愛の表現がさらに好感度大でした。夢に対しての、勉強に対して、仕事でも、人間関係でも何にでも、悩みを持つ時、逃げ出したくて仕方なくなる時、見て欲しい映画です。まっすぐ歩く勇気をもらえます。 ",
      "雨の情景\n 雨の降る様が美しく見入ってしまいました。物語としてはちょっと・・・恋に落ちる二人の関係性の設定が好きではなかったから。人を好きになるって愛しく思うってどういうことなんだろう？と思える年代の方には響くものがあると思います。 ",
      "美しい雨\n 雨って美しいんだと思える作品わけあり年上女性と男子高校生二人が会っている時はファンタジーのように美しいが、それぞれの生活はとても現実味があり、悩みもある恋愛ってファンタジーなものかもと思った一夏の恋って感じがより美しさを助長していた未来のお話しが知りたくなった ",
      "雨のシーンが素敵\n 最近　新海誠の作品を観だして（映画の予告編で「君の名は」を観てから新海誠の作品が観たくなり）電車や駅の改札や日常の風景から始まって　あの雨・・・雨のシーンが美しくて雨なんて憂鬱なものでしかないものが、この映画を観ていたら雨も悪くないと思えてしまうそして　2人の男女の出会いで物語が始まって・・・ときめいて　泣かされて・・・とても良かったです早く「君の名は」を観たいです ",
      "綺麗\n 映像、音楽、ストーリーすべてがきれい感動 ",
      "映像美にくらくら。美しくて儚い青春\n  実に美しい。新海誠監督の新作「君の名は？」の公開にあわせて、深夜にやっていたこの作品を視聴。すごく綺麗で感動しました。話はショートストーリーなんですけど。謎も散らばって、短歌の謎も効いています。主な舞台が新宿御苑というのもすごい。ただ新宿御苑はお酒はダメらしい。都会の中の公園、それも雨の降る日の朝に限る密会（笑）密会でも何でもなくただサボっているだけです。女性と主人公の交流がとっても綺麗で美しい。特に靴の型どり（？）をする時のエロス感といったら…。この辺が青春映画の白眉でしょうか。最後はお決まりの別れは必須ですが、決して悲観的なものではなく、前に進んでいるのが実に良いと思います。この映画のキモは靴。シンデレラに靴をちゃんと履いてもらわなくっちゃね。 ",
      "綺麗な映像\n 海外の掲示板で背景が綺麗だと紹介されていた。海外とは違う日本ならではの映像美になっていて良いと思う。尺が短いのでプロットはシンプルだけど、良い話にまとまっていて素敵な感じ。主演は二人ともお人好しだから、性格が悪いと鼻について共感出来なさそう。 ",
      "儚い\n 将来結婚してふと思った時に蘇ってくる儚い青春。映像が綺麗。 ",
      "全部乗せ\n 何度観ても完璧なんだなー。平日の朝から雨降る公園で酒を飲む文学おねーさんがいて、それ以上に何を望むというのですか？ ",
      "なにより、美しい。\n 特に情景の描写が、まるで色彩豊かな映像のようで、リアル以上に美しく、冒頭の、水面に広がる雨つぶの波紋にまずひきこまれた。情景の美しさに8割、ストーリーや主人公の男女への感情移入に2割、といったところだろうか。雨の日にしか会えない、その切ないシチュエーションにひかれたが、だんだんと現実的な世界へと引き戻され、職場で悩みを抱えた教師と、それと知らず惹かれていく靴職人めざす高校生、という構図になってきた頃、すこしさめてしまう。それぞれの心情により深く共感したり共鳴したりするには、もうすこしだけ時間と描写が欲しいと思ったが…。ラスト直前の場面では、お互いの本音が初めて激しくぶつかって、心を揺さぶられた。人が心に秘めていた感情を放出する瞬間って、なんでこんなに心を動かされるんだろうか。「靴職人になりたいなんて人に話したの、初めてだった」とタカオが言っていたけれど。その言葉で、それまで人に言えなかったことを、その時はほぼ初対面なのに何の抵抗もなくするりと話せた人（今の主人）との縁が今も続いていることを、久々に思い出した。 ",
      "癒し系の背景\n  映像がとってもきれい…人物もなんか、今までの作品と違って絵柄が変わってましたストーリーは、いろいろツッコミどころを感じた ",
      "すばらしい！\n 新海誠展にいくほど新海誠作品が好きな僕からしても1番名作だと思います。ぜひ見てほしい。 ",
      "映像美\n なんて繊細で、なめらかな映像！アニメーションって1コマ1コマ描いてるのよね? いったい何万枚の絵を描けば、こんなにスムーズな映像になるわけ? カクカクした感じが全然なくて、ベランダの鉢植えに水が滴るシーンなんかもう実写と見紛うレベル。アニメはあんまり見たことないから余計に衝撃だった。感動。なんて絶賛しつつ、途中までちょっと聖教新聞っぽいな〜と思いながら観てた（笑）言葉と、生きていく。的なね。でも最後まで観たあとに感じた、青春がまだ続いていくような清々しい感覚はすごくいいなぁと思った。私の中でアニメといえば映像もストーリーもダントツでサマーウォーズだけど、これもなかなかいい線いくなぁ。45分っていう短さの中にギュッと凝縮された無駄のない描写がまたよかった。 ",
      "切ない\n  1回観たときはあまり良い印象じゃなかった。でも２回目はなんだか泣けた。 ",
      "映像はキレイ。\n 大人と子どもの淡い恋愛としたら、この尺の短さは理解できる。公園で周囲の緑に合わせてなのか？緑がかって見えるのは、少し違和感あった。それにしても、あの年の男の子がよく我慢するなぁとは思ったが、思春期の少年の気持ちは面白い。 ",
      "85点\n 映画評価：85点雨の日を口実に求め会う二人出会った関係がフラットなら体裁や立場なんて関係ない惹かれ合う事に理由なんていらない言葉や笑顔なんて後から付いてくるそんな二人が織り成す物語に涙が止まりませんでした。この作品に出会えて良かった【Gyaoで鑑賞】 ",
      "びっくりする程絵が綺麗！新宿の街、ペットボトルなど全てリアル。主人...\n びっくりする程絵が綺麗！新宿の街、ペットボトルなど全てリアル。主人公は高校生なのにストーリーは大人の話。 ",
      "ほしのこえや秒速五センチメートルを思い出すなぁと思ったら〜\n 〜思い出すなぁ？似てるなぁ。と思ったら！？同じ監督さんだったのねΣ(￣。￣ﾉ)ﾉ星の子供達？は俺的に→？？？だったけど。。。これは、切なくて美しくて眩しくて眩しくて〜o(｀ω´ )oただいま、Gyao！にて無料公開中☆*:.｡. o(≧▽≦)o .｡.:*☆（＊ネットサーフィンで偶然に見たけど、これは良いぞ！）これは見るべき！豪華な声優陣！素晴らしいエンディング曲！（何処かで聞いた曲だなぁ？と〜・・・）何と！秦基博さんが・・・( ´ ▽ ` )ﾉ４６分？ちょうど良い！素晴らしい！見るべき（＊大切な事なので二回言いました！）♬デートで見る度】☆☆☆☆☆☆☆☆☆☆もう一回見たい度】★★★★★★★★★★感動しろ！そして泣け(=´∀｀)人(´∀｀=)伯爵、準品質保証作品に認定♪(*^^)o∀*∀o(^^*)♪ ",
      "久々に泣けた\n 最初から最後まで、セリフ、演出、カメラワーク、全ての描写に、想いと愛がありました。 ",
      "感動しました\n  学校に行けなくなった彼女の気持ち分かる。その苦しみも。見てると色んな描写が美しく儚く、描写に合わせた全ての音も素敵で全く期待しなかったからか凄く引き込まれていって思わず非常階段で抱き合うシーンで涙が溢れました。ずっと彼女は自分を罰していたはず。でも男の子の方も靴職人になる夢が叶うか分からず、家庭環境も不安定で2人とも精一杯の気持ちで毎日を生きていたんだなぁと実感しました。凄く私には解るなぁと思いました。 ",
      "特に観る必要は無いです\n 心に傷を抱えた女性と夢を追いかける少年。その想いは重なるのか、すれ違ってしまうのかという内容なのですが、作品としては特に何でも無いラブストーリーです。雨というのがテーマになっているのですが、雨を使うと幻想的な雰囲気を出せるのは当たり前なので、ストーリーの平坦さを補うために雨を付け加えたといった印象です。雨の強弱、雨上がり、夕焼け、虹などで情緒的な要素を補強できます。雨の日にしか会えいないという縛りも加えられて一石二鳥です。少年が靴職人を夢見ているという設定は結構斬新かなと思いましたが、あまり作中で生かされている感じはしませんでした。\"耳をすませば\"の天沢聖司並みの表現を期待しましたが、レベルが違い過ぎました。最初、収録時間などを確認しないで観ていたので、これで1時間ちょい引っ張れるのか？と疑問に思いながら、評価は良さそうだったし、きっと後半の展開で引き付けてくるに違いないと思っていました。そしたら前半（と思っていた）の展開のまま終わりました。え！？終わるの？・・・・・収録時間が46分。うん、終わりみたいだ。 ",
      "素敵だと思う\n とにかく雨の画がきれい。きれいすぎて私も雨が好きになれそうな錯覚に陥った。ストーリーが短いと思ったけど、これはこれでよかったんだろうなぁ。ほんと、とにかく画が繊細で、それにあわせるかのように人の心も繊細な感じがする。 ",
      "新緑と雨の美しさ\n  素晴らしく美しい映画でした。木々の緑と雨という個人的に好きな情景がメイン風景だったこともあり、終始すごく共感できる満足な内容でした。キャラクターやその動き、カメラワーク、配色など、それぞれをもっとじっくり観てみたいと思わせる映画だったと思います。但しストーリーについては、中盤までＯＫ。ラスト残念な感じで。高校時代の甘い経験を、ノスタルジックな感覚と少しドキドキな感覚で描いており、登場人物にも嫌悪感をいだくことなく、「うんうん」と心の中でつぶやきながらほのぼの観賞できました。しかし。。ラストシーンはやっぱり映画＝エンターテイメントだなと。高校生が出て行ったあと、追いかけずに寂しさを耐え忍ぶ姿が個人的には現実味のある共感できるラストだったのでは、と思う。高校生も、嫌いだ、悔しいという想いはすれど、やはりこの頃の思い出はそう簡単に忘れるものでもなく、自身の成長の一つの糧となっていたと思う。 そこも共感できる内容であったらと。（ このストーリーでも糧になったと思うけど ）あ。あとこの公園は飲酒禁止なんですね。これはいけないなぁと。真似したいと思う人も出てくるだろうし、ビールでなくコーヒーとかでも良かったんじゃないかなと。（ 色んな背景はあったかと思うので何とも言えませんが ） ",
      "絵がきれい\n 描写がほんとうにキレイ。切ないです。 ",
      "映像が綺麗すぎて本当に驚いた。初めて新海誠の映像を観たけど、人から...\n 映像が綺麗すぎて本当に驚いた。初めて新海誠の映像を観たけど、人から聞いた評判よりもずっと良かった。雨が前より好きになった。これを観てから、日常の何気ない風景がすごくいいものに感じる。マンションの外階段で怒鳴りあって泣いている場面が響いた。 ",
      "キレイ！\n 物語はちょっといまいちかもしれないけど、なんか期待してしまうドキドキ。最後は見所がたくさん！押し寄せてきて秦さんの歌流れて目から涙がでてきました…秦さんのタイミングすごくよかったです…映像・歌に助けられてる感は少しありますね。内容がもうちょっと深いものであればもっといい評価ついたかも。 ",
      "なんなんだこれは\n ひとにオススメされたのだけれど、なんだろう、これといって面白くなかった。確かに絵はきれい。だけど、そもそも僕はすごくリアルな背景なのに動きのある部分だけいかにもアニメな描き方の最近のアニメに違和感を覚えます。鉛筆の動きや木の質感はものすごく美しいのに、キャラクターがただの漫画みたいなのじゃ逆に冷めてしまいます。てか、内容が下らなさすぎて。 ",
      "うーん…なんだろうこの白ける感じ。風景は綺麗だけど、高校生の主人公...\n うーん…なんだろうこの白ける感じ。風景は綺麗だけど、高校生の主人公がヒロインに向けた激白？が、独り善がりな上に論旨に無理があって…何言ってんの？ってだけでした。 ",
      "綺麗な短編\n 「色鮮やか」「綺麗」って色んな人が言ってるとは思うしもちろん自分もそう思いました。綺麗すぎてストーリーも通常思うより良い感じの話だと思わされるようなほど、説得力のある彩り豊かな作品だと思います。現代の日本という設定や現実的な描写と、現実よりも綺麗な空、建物、木々を見てると、リアル？フィクション？リアル？いや非リアル？と認識の境目を行ったり来たりする変な感覚に襲われる。短編だから作品時間が凄く見やすい長さ。でも思い返せば、ストーリーの内容に関して言えば「あぁ良い話だったなぁ」という感想しか出ない。短編だからだろうか。 ",
      "優しい眼差しで\n  印象的なタイトルからまず惹かれました。「の」の重なりが、とても美しい。ストーリーとしては、青年が年上の女性に恋心をいだくというベタな展開ではありますが、雨が降る日の都会の中にある森の中でだけ、というシチュエーションにドキッとします。雨の描き方、新宿の風景、日常生活を描きながら、どこか置いて行かれたような気持ちになる主人公。世代によりまた観方も変わるだろうなあと思う作品です。 ",
      "しんとする\n 夏の描写が綺麗新海誠さんの作品は丁寧に観ることができる。曲と合わせて画面がパパパパって変わるあの演出好きなんだよな〜盛り上がるとゆーか。短いけど、長くするものでもない感じもする。もう一回また観るかもしれない。 ",
      "やはり映像が綺麗\n 脚フェチ映画。写実的で綺麗に描かれた新宿の風景にじんわり。秒速5センチメートルはモノローグがくどすぎて苦手だったけれど、今作は素直に感情移入できた。15歳のあの頃の自分や、社会人になってからの自分、ついつい感情移入。二人のそれからが気になる。微妙な部分もあるけど、好きだなあと思おう。 ",
      "新海誠はやはり短編向きの人だと再確認\n 相変わらず映像は美しい．新海誠はやはり短編向きの人だと再確認させられた（詳細描写するといろいろ綻び・ボロが出てくるけど，それを強引にねじ伏せるタイプではない）．1時間でサラッと「良い物」観たいむきには良いのでは ",
      "もっと観たい！\n 主題歌を歌っている秦さんが好きで観てみました。見事に歌のところでうるっとやられてしまいました。結構短いです。「えっもう終わり！？」ってなりました。もっと観ていたかった…雨と植物の映像がとても綺麗で、見とれてしまいました。ただ、ヒロインがすっごいアニメ声で、ずっと違和感がありました。 ",
      "アニメーションだからこそ、堂々と非現実なラブストーリーをやるってゆ...\n アニメーションだからこそ、堂々と非現実なラブストーリーをやるってゆうのはいいんだけど…こんなにリアルに心境とか、背景とか、表現しちゃうのは、ずるい。 ",
      "雨\n 二人の心理描写と雨の日の映像美がよい。50分弱と短かったのでもっと少し見たかったが、逆にこれくらい短い方がいい物語なのかもしれない。 ",
      "感涙。\n 秒速を観た後の二作目。すごくよかった。美しい映像が織りなす空気感が素敵だし、後半一気に盛り上がる2人の心情も、観ていて切なく、愛おしい気持ちになった。想える相手が居ることで、切なくもあるが強くもなれるのか。ありきたりな風景、ありきたりな仕草をアニメで表現することに、価値があると誰かが言ってたけど、そうなのかもなあ。 ",
      "よかった。\n 短くてどうかなと思いつつ見てみたけど、せつない短歌をストーリーに仕立てた感じで、とてもよかった。最後は自分でもえっ？って思ったけどなぜか泣けたw新海ワールド全開。 ",
      "雨の匂い\n 人って、どんなに無茶苦茶に傷ついてもう絶対立てっこないって思っても、何に救われて歩けるようになるかなんて、わかんないもんなんだよね。そんな映画でした。 ",
      "やっぱラストで泣けた　新海ワールド～\n 満点付けたかったけど・・・・本編が４６分ぐらいで、もっと・・・もっと見たかった～！！って正直なところです。人物設定もいつもながらぐっと入り込めて徐々に明かされていく展開はもう神がかりで・・・後半からラスト・・・号泣できます。声優さんのキャスティングも成功で入野さんの声がたまらなく心地よく好感が持てました。映像美や音楽はいつもながら素晴らしく特に雨にこだわって胸いっぱい　雨　を感じることができて梅雨時期には見ていたい作品ですね。劇場を逃した自分にちょっと後悔・・・でもＤＶＤでもよかったです。 ",
      "雨の日がちょっとだけ好きになれる作品\n 今回は今の季節にぴったりな雨をテーマに表現した作品。さまざまな雨の音や雨空と光の移り変わりそして緑や雨の匂いまで感じられる、雨の日がちょっとだけ好きになれる作品。 ",
      "こんな風景あったよね\n 梅雨の後先の雨の風景が感じられればそれだけで十分だと思う。新宿御苑と電車と駅のある風景。通勤、通学で何時も目にする風景から、後付けでドラマにしただけだから、内容はどうでもいいです。実写だと伝えられない感覚ってあるから。 ",
      "美しい、まるで詩のような世界観\n 劇場は満席で観れなかったので、後日Blu-rayを買って鑑賞しました。予告編で主人公の男の子が叫ぶセリフを聞いて、それがとても心に刺さり、ずっと興味を持っていたので実際にその場面を見た時は鳥肌が立ちました。雨の日がいとおしくなる、より好きになれる、そんな気がします。 ",
      "雨と緑\n が大好きになりました。18で働き出して2年がたちますが、社会の壁にぶつかると、自然とこの映画をみるようにしてます。現状は変わらなくとも何かと気持ちが楽(視野が広まる)になります。 ",
      "雨の匂いがしてくる映画\n 「ほしのこえ」「秒速5センチメートル」の新海誠監督ということもあり期待して観ました。独特の繊細な描写は健在。雨の公園の中、ゆっくりと心を通わしていく二人が描き出されています。ただ、これまでの作品にあった「心の奥底が痛くなるような青春期の純愛」とはちょっと違うような。二人の年が離れているからかもしれないが。それから最後の展開が少し強引だったようにも思う。「純愛」という意味では同時期に上映された「風立ちぬ」に軍配。 ",
      "新海誠の魅力たっぷり\n ｢秒速5センチメートル｣｢ほしのこえ｣を見てから、新海誠の作品は見続けています。「星を追う子ども」でちょい肩透かしをくらったので心配してましたが…雨の描写がほんとすごい。雨が傘にあたる音、明け方の都会の街角、空の色。丁寧に書き込まれた世界。これぞ新海誠！短い映画だから今までの作品のような没入感はないけれど、雨上がりの朝のようなさわやかな後味の、いい作品だと思います。（同時上映の短編もベタだけど泣ける…） ",
      "新海誠作品としてはレベルが低く酷くヲタク臭い\n  作品事態の評価が高かったので、物凄く期待して見に行ったのにもかかわらず。今回の作品はできとしては本気でがっかりでした。映画単体の評価としては3.5点というところですが、はっきりいって「新海誠の作品としては駄作」の一言に尽きます。高評価をしている方々は「秒速5センチメートル」から入られた方々なのかな？っとも思います。新海誠の作品を語る場合によく映像美が語られますが、この映像の美しさに関してはもともと写真等から起こしてＣＧで加工しているので、あの位の映像美があるのはある意味では当たり前であると言えます。この事に関しては監督本人も他の監督さんに対して「申し訳ない」と語っていたことを覚えています。ですから単純に映像が「綺麗」というのであれば、実写映画でも見ていればいいのだと思います。新海誠の作品の映像に関する素晴らしさは、アングルや写真を切り取ったようなテンポの良い、映像の魅せ方ではないかと自分は考えています。その点で言うと「秒速5センチメートル」は本当によくできてていた作品だと思います。もちろんこの部分に関しては今回の作品もよくできてはいました。しかし今回の作品は「雨」に関する映像が物凄く多い作品であり、これを魅せるには「借り暮らしのアリエッティ」っという作品がすでにかなりのレベルでやってしまっています。ジブリが「アニメ」としてやったことを、「実写」に近い形でやった今回の作品。個人的には映像の中で「雨」のシーンや公園のベンチなどのスポットのシーンでの映像内の光の入り方に物凄く違和感がありました。ただ単に写真から映像を起こしてしまっているのでは？っと思ってしまうくらい光に違和感が…。他の作品はファンタジーに近い形でしたが、やっぱり実写ラインの今回の作品はどうしても違和感が…。次にキャラクターの動きですが、これは本当に新海誠の作品は苦手なところですね。スローな動きや表情の変化に関する描き方の細かさこれに関知れは本当によくできているのです。物凄く高速の動きこれに関して本当によくできています。っが、「星を追う子供」の前半パートなどを見ていただいてもわかると思うのですが、走ったり、少し高速で動くシーン。これが本当に下手糞過ぎてびっくりします。今回のシーンでも階段を駆け降りるシーン等、物語の重要なシーンでこれが出てしまい、思わず失笑してしまいました。この部分に関しては今まで、新海誠のアニメ映画作品としてはあまり描かれたことがなかったので、今回の作品では期待していた部分だったので、動きのあるシーンの人間の動きとは思えないような不気味な身体の動きは本当にがっかりでした。あとは設定に関してなのですが、部屋の大きさや住んでいるマンションの広さ、これらのものが物凄く違和感を感じたのは自分だけでしょうか？あの母親と兄と主人公の3人暮らし。そんなに経済的には豊かでないのは、物語を見ても明白なはずなのですが、あのキッチンに対してあの異様に広い畳の部屋。やっぱりこれも見ていて気になりました。間取りなどは一体、住んでる場所は？父親の遺産なんでしょうか？っと重箱の隅をつつくようなアニメ談義で申し訳ない。ただやはり「彼女の猫」から始まり、「秒速5センチメートル」までは人の心情を中心に描かれた言わば詩的で私的な作品ではありましたが、「星を追う子供」からは一本のアニメーション作品として売っていき始めている以上この辺りは、きちんと改善してもらいたいのは本音です。さて、ここからが一番重要な部分ですが。今回の作品の一番酷い点は「人間描写」です。これに関してはもう正直、監督の描く、ある意味ヲタクの象徴のような人間象を、露骨に書いてしまっているために、アニメの主人公でで2時間ドラマを作ったような目も当てられないような人間像になってしまい、随所に見えるブレブレの人間性や、監督の自慰行為のような言動や、やりとりが正直ドン引いてしまいます。こういうの好きなのって、なんか変にリア充を気取ってヲタク相手にちょっと上から目線で見てる半端なヲタクが多いと思う。でも現実にこんな奴いたら気持ち悪いでしょ…。でもアニメの主人公として理想を描くには、変に現実意識しすぎてて気持ち悪い。なんか妄想の産物みたいな人間像なんですよね。ヒロインに関しては、いつも通りの新海さんなんですが。もちろん今までの作品の主人公達も基本的にはヲタク臭い、陰湿で陰険な空気の漂う、世の中を斜に構えて見ているようなアニメ臭いそういう主人公ではあるんですが。今までの作品は作品の内容と空気がマッチしていたから、なんとなく共感は得られる感じではあったんですよね。あくまでファンタジー世界の住人なんですが、現実のどこか片隅、本当に少しだけ触れる非日常の部分の切り取りのような。フォークソングのような世界の片隅が描かれた世界観がそのキャラクター性を際立たせていたのではないかと。上記の面も考えて今回の作品はキャラクターの世界観にしても、物凄く都合のいい、現実味のなさが酷いと思うのです。まったく見も知らぬ人に投げかけられる短歌。雨の日だけに会えるという距離感を演出するためなのかメール等を使わずに行われるやりとり。現代社会でそういう古風なやりとりをするからこそ！この距離感が新海誠の作品だ！っという点もあるとは思うのですが、やっぱりちょっと世界観がおかしくて気になるんですよね。最後の手紙に関してもそうなんですけど。ただ個人的には告白の後の表情の描き方と雪野の返答は凄く良かったと思いますし、作品全体としては評価は高いです。でもやっぱり秒速とは違う気持ち悪さというか、なんか非人間的な主人公達が違和感があって仕方なかったです。キャラの輪郭に関しても中途半端に浮き彫りにしてしまっていて、雪野の摂食障害等の理由づけや、チラチラと見せている人間関係性が半端に後付けや伏線を回収できますよ！みたいな監督の自己主張を感じてしまって、気持ち悪さが残るんですよね…。実際にはキャラクター事態はそんなには掘り下げられても設定もしっかりと描かれてるわけでもなく、今までとどうようぼやっとした人間像なわけですし。「星を追う子供」のさようならのシーンのような新海誠の作品であるぼやっとした視界からの急にシンプルにけれど鮮明に、そして突然突きつけられるような人間描写というのも今回はあまり上手くかけていませんでしたしね。(一応階段のシーンがそうなんでしょうけどね…)長々と書いてしまいましたが、個人的には新海誠さんの世界観が大好きで「彼女と彼女の猫」の人間描写に心打たれ、アニメーション監督としてと評価され始めて本当にうれしい限りなので。できればきちんと新海誠さんらしい、あの歌を映像にしたような非日常の1コマを大事にしてほしいと思っています。今回の作品はちょっといままでの作品の評価されたところをまとめてみたっというか声の大きいヲタクに媚びた感じのヲタク臭がしすぎて、正直新海誠の作品としては「駄作」だと思います。 ",
      "雨の恋詩\n  「ほしのこえ」「雲のむこう、約束の場所」「秒速5センチメートル」「星を追う子ども」…。美しく繊細な作品で人気の新海誠監督の新作アニメーション。万葉集の一編を題材にした“恋詩”。既に本作を鑑賞した方々のレビューには同じ感想が述べられている。実は僕も全くの同意見なのだが、やっぱりどうしても言いたい。映像が美しい！！この映像の美しさはアニメーションでもトップクラス。幻想世界を描いて美しいのではない。現代の東京、街の中の庭園、雨の日…下手すれば美しさとは無縁の現実の世界を描いて美しいのだから素晴らしい。何度も美しい美しいと述べて恐縮だが、本当に美しいのだから仕方ない。この映像の美しさだけでも一見の価値アリ。物語は…靴職人を目指す高校生タカオと、謎めいた年上の女性ユキノ。雨の日の庭園で出会い、交流を重ねる内にタカオはユキノに惹かれ、彼女の為の靴を作ろうとする…。“きれいなおねえさん”はBOYSの憧れ。謎めいた雰囲気は男心をくすぐる。15歳と27歳。この一回り以上の年の差が、二人のプラトニックな関係を絶妙に描いている。続いていた雨の日が終わった。何の接点も無いと思われていた二人に、思わぬ接点が。プラトニックだった二人の関係に、ある種のドキドキさが増す。接点をユキノは最初から知っていたようだ。それに憤りを感じつつも、タカオは想いをぶつける。生き方が不器用な大人に、青年は真っ直ぐに…。ラストは見た人によって、切ないともグッドエンディングとも感じ取れる。今回の作風は、監督の作品の中で最も人気の「秒速5センチメートル」に近い。46分という尺の短さは賛否分かれる所だが、「ほしのこえ」は10数分の短編、「秒速5センチメートル」は1時間弱の中編。言わば、ホームグラウンド。新海作品の魅力がギュッと濃縮され、満足出来る。 ",
      "際立つ映像世界の美しさ\n  　独学で靴職人を目指す15歳の男子高校生 孝雄と、女生徒からの嫌がらせに遭って出勤拒否症(＋味覚障害)に陥った27歳の元女教師 百香里の、雨の日限定の出会いを軸にしたラブスト－リー。と言ってもそれは完全なプラトニックで、生臭い展開はない。その中で私が唯一エロティックに感じたのは孝雄が百香里の足形を採るシーンだ(普通女性の素足に触れるのは、よほど近しい人に限られると思うので)。　雨の日を主体にした風景描写は大変美しく、それだけを見ていても飽きないほど。　結局二人の気持ちは性急には結ばれず、百香里が故郷へ帰って教職に復帰することで別々の道を歩み始めるのだが、二人それぞれの未来に幸あれと祈りたい気分だ。 ",
      "まず見て、コメンタリー聞いてもう一度見て！\n 新海監督の映画すべてと、PCGで作られていたムービーも結構見てきましたが、新しい作品になるにつれて着実に完成度が上がってきています。まず、誰が見ても美しいとか、綺麗という印象をもたれるとおもいます。それはずっと以前から監督のこだわりのポイントであるとも思うので、その点に関しては今回も特筆して評価できるポイントのひとつです。同じ描写という視覚的観点から、その細かさにもぜひとも注目してほしいで。ブルーレイのコメンタリーにもありますが、鉛筆で紙に絵を描くシーン。ぼけっと見ると「何かいてるんだろう」と、どうしても絵が気になるところですが、よーーく紙を見てみると・・・・もしくは、タカオの家のテレビに一瞬映る画面。監督ファンならおおおおーー！！と声を張り上げるはず。安定の例のものも描かれてますし、昔からのファンにとっても非常に見ごたえあるものになっています。とりあえずブルーレイ買って、まずは普通に見て、コメンタリー聞いて、そしてまた見て・・・・ストーリーやセリフももちろんそうですが、とにかく味わい深い内容ですのでオススメです。 ",
      "美しい\n とにかく風景描写が美しい。美しいものを美しく描くのではなく、日常的な都会の喧騒を美しく魅せる作画には驚き。内容は賛否両論かもしれないが美しいという点では見て損はないかと思う。本来、私たちが見てる風景は本当は美しくてそれをみるレンズである自分の瞳が濁っているのかもなんて思わされる。 ",
      "世界のありようは、観察者しだいだ\n 「27歳のわたしは、15歳の頃の私より少しも賢くない」最高に心が震えて、せつなくて、美しくて、まだ心臓がバクバクいっていますこの人が描く世界はなぜこんなにも綺麗なのかほんとに俺が今いる世界はこの人が描いた世界と同じなのか？汚い新宿駅、汗臭さにむせ返るような雨を、なぜあんなにもきれいに描けるのかただ綺麗なだけではなく美しい映像と織り交ぜるように押し寄せる人の醜さ、ままならない葛藤、先が見えない不安、純粋で不器用な主人公こんなに真剣に映画を見たのはひさしぶりですメディアが流す情報はいつも顔をしかめてしまうものばかりでなんだか年を重ねるほど世界を嫌いになってしまっていたような気がするけどもっと綺麗なもの、ワクワクするもの、楽しいものたくさん見よう、触れよう、感じよう世界のありようは、観察者しだいだ次回作も、ほんとに、ほんとに楽しみにしています ",
      "圧倒的な技巧に彩られた「孤悲」物語\n この作品に関しては一々細かい事を書くのは無粋な気がするので短くまとめたい。50分ほどの本編に詰め込まれているのは映像美とか言う言葉で表しきれない迫真の映像とストーリーが独特で難解と言われていた監督らしさを失わずに分かりやすく構成されたストレートな物語である。新海監督作品は欝になるとか物語が分かりづらいとか色々言われて敬遠してる人もいるだろうがそんな人にも今作は見て欲しい、損はない。 ",
      "良かった！\n  私は今まで新海誠監督で見た作品は「秒速5センチメートル」「星を追うこども」この2作品ですが、正直どちらも微妙でした。作画は綺麗で素晴らしいのですが、基本的に内容がすごく微妙で、この監督は自分には合わないんだなぁと感じていました。特に「秒色5センチメートル」は評価が高いものの個人的に脚本が苦手です。なので、今回の「言の葉の庭」も正直期待せずに鑑賞しました。いや～良い意味で今作は裏切られました。45分という短い鑑賞時間でしたが、普通の映画並な時間を感じさせるぐらい長く感じまいした。おもしろくなくて時間が長く感じられるのではなく、その逆というのも珍しいです。まず文句の付けようのない作画。この監督の作品は本当神秘的で独自の色合いのある作画が特徴ですが、この映画もやっぱり綺麗。特に雨の描写は本当に素晴らしいの一言に限ります。いろんな雨の描写を練習した、とどこかで拝見しましたが、その成果があると思います。実写に近いようで独自の色合いを合わせ、本当に綺麗な作画でした。またキャラの絵がすごく良くなっているなぁと思いました。今までのキャラのデザインはジブリぽかったり、う～んという感じでしたが、今作は素直に見れるキャラでした。そして声優さんもすごく良かったです。最近のアニメ映画は声優さんは使わず、女優さんや俳優さんを起用することが多いですが、やはりそこは本職の声優さんを起用すべきだと思っています。その点でこういった作品はやはり声優を起用することでしまる気がします。主役2人の演技すごく良かったです。そして後半にかかる秦さんの「Rain」。もうねぇヤバイですよ。ブワーってきました。こういう演出は大好物です（笑）秦さんの透き通る声で切ないメロディー。主役2人を感じさせる歌詞。エンドロール、そしてその後の描写まで本当に合っている曲だなぁと思いました。期待していなかった、ということもありますが素直に観て良かった、と感じる映画です。観る前は「悲恋」なのかなぁと思っていましたが、最後まで観るとそんなことも無いと思います。私個人としてはハッピーエンドだと感じました。ぜひこの映像美を劇場で感じてもらいたいです。 ",
      "夢を持ってる人に観てほしい映画\n  靴職人を目指すタカオと謎めいた女性のユキノ。雨の日の二人だけのベンチで、一方は絵を描いてもう一方は本を読んでる。無言の空間が心地いい関係って良いよね。映画観て思ったのは、夢を大切にしたいなということでした。タカオの兄貴が「十代の夢なんて……」って言ってました。よく、夢を仕事に活躍してる人が家族が一番の応援者ですって言うのはよく聞く話だけど。実際はこんなもんなんだよね、きっと。いつか飽きるんじゃない、って。タカオと兄貴の違いは、夢を持って生きる人か特に夢も持たず平凡に生きる人かってとこだと思うなあ。世の中、前者が少数で後者が多数のように見えるけれど実際はどうなんでしょうね。笑。無理でしょ、って周りに思われながら、それでも靴を作りたいって思ってずっとデザイン画を描いていられるタカオはすごいと思う。若いなあとも、思う。夢に夢中でまっすぐ。なれるわけないって言われても、好きなものは好きだしやりたいものはやりたいんだよね。きっと夢を目指す人って最初はみんなこんな感じ。初心を思い出させてくれました。映像美は言うまでもありませんね。新海監督の作品はDVDでしか観たことなかったんですが……最初実写かと思いました。それくらいリアル。新宿の景色も実際と変わらないし。でも実写よりキレイ。緑が映える。自然の景色を見たくなりました。立ち止まってるときに何度でも観たい、そう思える映画でした。同時上映のものも良かったです。また観に行きたいです。 ",
      "梅雨に心洗われる短編映画\n 映像が美しいのは言うまでもなく。良い意味で大人びた15歳の少年が、恋愛にはまだ未熟だが、純粋な気持ちをぶつけるシーンがたまらなく良かった。 ",
      "ストレートな新海節\n はじめて新海作品に触れたのは秒速5センチメートルでした。映像の美しさ、心の琴線に触れるような繊細な演出とストーリーに魅了され、これは是非ともスクリーンで見たい！と思っていたのですが、今回の「言の葉の庭」でやっと叶えることができました。すでに2回見ての感想ですが、スクリーンで見れて本当によかったと思っています。「雲の向こう、約束の場所」のような、ちょっとファンタジックで不思議な空気のする作品も好きなのですが、こういう無駄がなくストレートな作品もとってもいいですね。タカオが「まるで世界の秘密そのものみたいに彼女はみえる」とユキノを表現したように、彼女そのものがこの作品の神秘的な部分であって、それだけでこれほどの美しい物語を描けるのですから、新海監督の力量底知れずっといった感じです。（実際、ユキノはそういう魅力的な女性であったかは微妙なところですけどね笑）逆にいうと、無駄がなさすぎて面白みがないとも言えますが・・・例えば、「そう、私は世界そのものなの」とユキノが口を開いて、なにか重大な世界の秘密についてタカオに語る、みたいな展開があってもそれはそれで・・・（いや、それはナシかなぁ笑）ただ、年下の男の子が、ああいう年上の女性に惹かれていくっていうのはそのくらい大げさにしてもいいくらいなんだと思います。それを踏まえたうえで、2人の距離感というのがすごく丁寧に描かれていて、感情を爆発させるラストシーンの少し前のシーンから、ラストシーンまでの2人の会話、その会話の中にある言葉（言の葉ですね）のもつ意味をすごく考えさせられ、タカオとユキノ、どちらの視点から見ても共感を得られるような素晴らしいシーンでした。自分は男で、年もどちらかというとタカオに近いのですが、2回目見たときはとくにユキノの気持ちも痛いほどわかるような気がします・・・これぞ、新海監督の真骨頂と言える演出で、改めて監督のよいところを感じられたのはとてもよかったです。そして、他のレビューでも何人もの人が書かれているのですが、新緑、雨といった美しい日本の風景を描きたいという監督の意思がはっきりと示されており、映像美は流石といったところ。その分ストーリーが後付けでつまらないと思う方がいても仕方がないかもしれませんが・・・笑でもやっぱり、ユキノの足に触れるシーンとかすごく美しくて、ドキドキして、ずっとこの瞬間を感じていたいとも思ったくらいですので、とてもオススメな作品です。物語と映像との一体感を素直に感じられれば、楽しめる作品だと思います。 ",
      "１クールの連ドラを１話に凝縮して観たような満足感\n 映像がとにかく綺麗で、色彩美や、雨が水たまりに作る波紋、光の加減、切り取られた東京の雰囲気。もっと世に知られてほしい、こんな作品を作る人が日本にいるんですよ！そして、映像だけではないんです。お話も美しいんです。主演で声を当てている二人ですが、少年らしさを全面に出す入野自由（タカオ役）に対して、抑揚のない演技の花澤香菜（ユキノ役）がミスマッチだな……と、序盤からイライラしながら観ていました。それが最後のあのワンシーンにおいて、感じていたイライラのすべてが入野自由演じるタカオのセリフに乗り、そして……この配役でなければ成立しなかったであろう感動。この全体構成はエグいですよ。心に刺さりますよ。本当にイライラしながら観てて、それで最後のあれですよ。何度も何度もクライマックスシーンを再生しちゃうんです！みんなも、映像ソフトを買って、狂ったようにリピート再生すればいいと思うよ！この「言の葉の庭」は、シリーズものにしてほしいですね。浜離宮や千鳥ヶ淵など、ビル群の中に存在する異空間って東京に幾つもあるので、場面・登場人物・時代などを変えて、何度でも観ていたいです。 ",
      "新海誠さんやっぱりいい\n  一言でいえば感情の爆発と受容。一瞬に掛けた監督の博打は当たったと思う。キーワードに柿本人麻呂の歌を持ってきたのはすごい。さて、ストーリーを把握したところでもう一回見たい名作。もう一回見ないと完結しないような気がする。同時上映の短編もかなりグットでありました ",
      "惜しい。だが、それでも挫けずこの「映像文学」を読んでほしい。\n ！超長文注意！鑑賞後の熱量ととこの作品に惚れ込んだ故に抱くもやもやと勢いに任せてぶつけた。超長文だがまだ見ていない、見ようか迷っている人にはぜひ読んでほしいです・・・。↓新海監督の作品を「絵がとにかく凄かった」とのみいう人もいれば「絵だけは一流」と辛口な感想を述べる人もいるし、「画だけでなく名作」と讃える人もいる。今回もそんな感じのように思う。この違いは一体何なのか考えてみた。で、それは「何を受け手が求めているか」という事の差異、という結論に至った。もちろんどこまで求めるかに観客の質の優劣を付けるつもりは無い。新海作品は「画」のみでエンターテインメントとして完結してしまえる以上、それのみを求めて行くのすら十分な理由だと思う。とりあえず受け手が何を求めるかでこの作品の満足度は大幅に変わってくる、という事をまずここに書いておく。私は映画館で鑑賞した。画造りは安定の新海クオリティどころか驚愕の新海クオリティだった。確実に過去のどの新海作品を遙かに凌駕していて感動。作品の8割を占めるという雨のシーン。それだけに他のレビューにもあるが水の表現が素晴らしい。水たまりの波紋、タイルを打って跳ね返る雨、窓を伝う雫…。雨だけに絞っても小雨、夕立、土砂降り、霧雨等々を見事に表現している。それらはどれも当たり前で、誰もが見たことのある風景。なのに何故か新海作品において当たり前の風景は、穢れ無き、触れてはいけない神聖な物かのように見える。雑多とした新宿の町並みでさえ、足跡一つ無い雪原のような処女性に溢れている感じ。なにより凄いのは、アニメという「画に起こせるなら何でもアリ」な表現手法を取りつつも、その可能性をあえて捨て「実写にどこまで近づけるか」というベクトルに賭け、見事に<非現実的な現実にある風景>を描き上げている点だ。そんなのできるのは新海誠ぐらいかと思う。こう書くと「過去の新海作品でもそうだったじゃん」と言われそうだが、今回の作品においてはその美しさは過去の作品とは別次元だった。加えて売りの一つの「反射光の描写」が良い。反射光、つまりは背景の風景に当たった光の反射による照り返しを、背景の色彩を人物に反映させ(簡単なようで色彩選びが難しいという)反射光を再現することで、人物は背景に馴染みつつも画面の中で浮き上がり、より印象的な仕上がりとなっていた。過去に新海作品を見たことがある人はその新海誠の表現の幅の広がりに驚くのではないか思う。もちろん画だけではない。話の展開、コンセプト、舞台、万葉集の相聞歌や靴作りというキーワード、タイトル、コピー、どれもが洗練された物だった。プロットは完璧といえる。特に「言の葉の庭」というタイトルと「“愛”よりも昔、“孤悲”のものがたり」というコピーは視覚的にも聴覚的にも美しく、文字から色が浮き上がってくるような力を持っていて、思わず声に出して読みたくなる日本語でだなあと思った。シーンで言うとやはりクライマックスの雨打つ踊り場の場面を見て欲しい。孝雄の不器用で悲痛な愛の叫びが胸に突き刺さって、ヤラれる。あの入野自由の熱演に是非心震わせて欲しい。あれは語り継がれるべき名演だ、とすら思った。本当に、とても良かった。しかし上映終了直後の私は期待していたほどの感動も出来ず、ただ首をひねり、もんもんとしていた。アラや甘い点はあるけれど、プロットは完璧だしとても素晴らしい。考えれば考えるほど絶賛するに値する作品であると感じる。ではなぜそうなったか。その原因は恐らくこの作品の余裕の無さではないかと思う。分かりやすく言うと40分と少しという短い時間でまとめあげた構成が足を引っ張っているという事。この作品は極端なほど主人公二人の逢瀬、“孤悲”のみに絞って描かれている。本当にそれのみで、他の登場人物もあくまで二人を描くための単なる背景としての役割しか充てられていないに均しいと感じた。雑多な情報は廃棄され、二人の事のみが描かれる。こういう演出があってもいいと思う。が、問題はコンパクトにまとめるために主人公二人の間の出来事も物語を描く為の最低限にまで削られていて、非常にシャープに「無駄一つ無い」構成となっている事。それが非常に惜しい。作品に無駄が無い、余裕が無いという事により、行間を読み切れず話が進んでいくからだ。新海作品は映像文学であるという。新海作品の登場人物の語る言葉が表す事はほんの極一部で、登場人物の表現や仕草、背景や環境音、小道具に至るまでを観察することでようやく何かが見えてくる気がする。つまりは<行間を読む>ような行為が鑑賞するのに必要ではないかと思う。にも関わらずこの映像文学は紙の上の文学とは違い、否応なしに物語は進む。本を置いてゆっくりと展開を思い出して登場人物の心情を測る事は出来ない。つまりこの映像文学においてはある程度の行間を読む余裕が作られていないと、十分に行間を読む事が出来ないままに進んでいくのではないかと感じる。そしてこの作品は無駄が全く無いようにコンパクトに詰め込まれている。それはそれで一つの形としてありだとは思うが、極度に削った事により命取りになってないかと感じだ訳である。この作品の素材は素晴らしい。話のプロットはとても良い。しかし、それらの良さを作品の端々で感じつつ、作り手の表現したい事を拾い尽くすのは少々厳しい気がするのだ。本当に素晴らしい作品で、大好きだ。本当に惚れ込んだだけに、もしこの余裕の無い構造故に満足いかない人がいるならとてももどかしい。分かりやすくしろ、とは言わない。そんな安っぽい事をしてほしくない。新海作品では本当に大事なところは台詞として語らせてはならないとすら思う。ただ、行間を読む余裕を少しでも作るか、行間を読むきっかけがもう何個か欲しいのだ。加えてこれは勝手な推測なのだが、画のみでエンターテイメントとして成立してしまうのが仇となって、物語を読み切らずとも満足して帰った人もいるのかな、と考えたりしている。ネタバレになりかねないが例を挙げてみる。例えば今回、「傘」が孝雄と雪野の距離を読む記号として出てきた。雨の中「傘」をさして自分が雨に当たらない空間を確保する。そうして歩いてきた二人が日本庭園の東屋という「傘」の下で出会う。東屋の下で二人の“孤悲”が始まり、物語中盤に藤棚の下にて傘にまつわるある変化がある。そして物語クライマックスでは「傘」が指していた距離について、孝雄は不器用な悲痛な愛の叫びで伝える。「傘」を通して二人の距離を読んだかどうかで、ただ見ていても胸に響くクライマックスの熱量が10倍も100倍も大きくなると思う。しかし藤棚での「傘」の変化に気付かない人がいるかもしれない。繰り返すが、それを分かりやすく「傘」をアップに写したカットをいれたりはしないで欲しい。分かりやすい意図的なカットを入れずにどうにかしてほしかった！（凄く勝手な事を言っている）加えて“孤悲”という美しい古語、概念そのものを知らないであろう私達観客が見終わった後に「あ、これが“孤悲”という概念なのか」と気付くきっかけがもう少しあっても良かったと思う。折角この美しい物を主軸において二人の物語を描いたのに、作品を通して“孤悲”の概念を理解しにくいことから鑑賞後に“孤悲”という言葉とこの物語をリンクさせづらい。繰り返すが説明しろとは言ってない・・・！・・・長々しく書いてきたがこの「言の葉の庭」は名作であると自信をもって言える。ただ、その名作を名作として見れるか、物足りない作品とするか、ただ画がすごかったと感じるだけなのか、それは受け手による所がとても大きいと思う。そういう意味で冒頭で書いた「受け手が何を求めるか」という事が重要だと感じた。映像を楽しむために見てもいいし、普通に見てもいいと思う。ただこの作品にほれ込んだ僕は、これから見る人には是非能動的に行間を読もうとして欲しいと身勝手に思う。多分普通に見ただけだとあっという間にエンディングだから・・・。（←そうなりかけた・・・）とにかく名作だ。 ",
      "深いです。浮ついた恋愛ものではないです。\n  ラスト、雪野先生の部屋から階段まで。秋月くんに告白され、雪野先生が頬を赤らめたのは？私もあなたが好きよ、という理由で頬を赤らめたのではないと思います。雪野先生が部屋を飛び出して秋月くんを追った理由は？私もあなたが好きよ、という理由で追いかけたのではないと思います。秋月くんは、若さだって片付けたくはないです。葛藤してるけど自分の心の声に正直で。雪野先生は、苦しい局面から自分の声をちゃんと聞けるようになった瞬間なんだと思う。とらえかたは人それぞれだけど、私は、この作品は恋愛や純愛なんていう浮ついた単純なものではないと思います。ラストは、うっすら涙で微笑んで、とっても幸せな気持ちになりました☆ ",
      "雨が好きになれそう\n  新海監督作品は雲の向こう、秒速、星を追う子供に続いて4作品目です。とりあえずオープニングから最後まで美しい緑と水の描写に酔いしれました。正直過去3作とも悪い感触では無かったのですが、イマイチ感情面で飲み込む事ができず、DVD,Blu-ray見直してなんとなく理解出来る、秒速は書籍やコミックも読んで色んな角度からみて理解できたような…。お布施はしていましたが、其ほど内容の評価はしてませんでした。音楽と映像の美しさにお布施していたような。今回は1時間弱という短い時間にテンポ良く時間軸、キャラクターの感情の流れがわかり易く、エンディングに至っては主人公の素直な気持ちの描写があることから、腑に落ち易く安定して見れました。音楽はKASHIWAさんのピアノの抑揚がアクセントに、山場に秦基博さんのRAIN 言葉にでき～ず～こんなもん演出と分かっていても三十路のおっさんの涙腺を刺激するだけのインパクトはありました。アニメ自体をそれほど見てない(ｼﾞﾌﾞﾘもハウル以降のは見てないような、、)人間ですので、アニメの在り方とかは良くわかりませんが、新海監督作品では一番好きな作品になりました。劇場でBlu-rayも買って早速見ましたが、ラスト手前の山場はやはり感情の渦に飲み込まれてしまいました。梅雨の雨から夏の終わりの夕立？まで、ストーリーに華を添える雨、今まで鬱陶しい以外の何者でもありませんでしたが、雨の日の朝は公園行きたくなりました。 ",
      "46分という短い時間に込めた純愛\n  新海誠監督の作品は今まで見たことがなかった。なので、何故この作品は見たいと思ったのかも正直分からない。他の作品は（今まで作品を見たことがないので先入観かも知れないが）主人公が少し子供すぎるところが避けていた理由かもしれません。今回の主役は高校生と２０半ばの女性。全くどのような作品かを知らずに観たので映像の美しさと話の分かりやすさでグイグイと引き込まれていきました。で、最後の最後、主人公のタカオがユキノに自分の感情をぶつけるが、やはりというかそれをかわしたユキノ。「ああ、じれったい、本当は違うだろう！！」と思いながら、観客をやきもきさせた後に追いかけるユキノ。タカオのユキノに対する思いを聞いて、ユキノは実家近くで“一人で歩ける”ようになったことに、ホッとしてしまいました。見終わった後は、「頑張れよ、少年」と言ってしまいたくなるような作品でした。 ",
      "雨のカーテンから自分の激しさが見える\n  美しいです・・！今回は、リアルタイム　を　切り取った作品とのことで。以前までの、かいこの糸が光る(笑)ような作風とは、ちょ・・っとだけ　違っているけれど。あいかわらず、男女のロマンチックすぎる純愛を描かせたら、アニメーションでは　最高なのでは。。ただ、今回の作品は、雨が　重要な小道具ということで、あえて晴れの日に　見たほうがよいかもしれません。最後の、大江千里さんの　雨の歌が、すご～～く　効いています！今回は、近所の劇場で　見られたので、感激　倍増　でした～～　ｍ－－ｍ　♪ "
    ],
    "filmarks": [],
    "coco": []
  }
}