{
  "id": 278,
  "reviews": {
    "eigacom": [
      "チェ刑事が好演だったので救われたかも\n  伊藤英明×藤原竜也主演で、『22年目の告白』というタイトルの日本リメイク版があります(2017)。韓国は映画もドラマも、憎しみ・復讐ドロドロ劇が多くて、自分はどうも受け入れられないんですが、面白かったという評判が多いので、ついつい見てしまいました。日本リメイク版も見ているので、その比較になってしまいますが、韓国版はカーチェイスアクションもあって派手でとにかく忙しく激しい。逃走劇みたいな。ジャッキーチェンを思い出してしまいました。プールに蛇を放ったり、ニセ救急車を発動させたりでコミカルな感じもあります。海パン姿（笑）で、カーアクションとは、パク・シフ様も気の毒な。蛇にもかまれるし…。真犯人が気持ち悪くてたまらなかった。もっと、知的で計算高い神経質な感じがあってもよかったのに。このあたり、日本リメイク版の方が納得がいきます。そういえば、犯人の仮面姿は「青沼静馬」だったので笑ってしまいましたが。（犬神家）刑事チェの存在が不自然さがなくて、ラストも「苦悩」がよく伝わってきてよかったです。彼で映画は成り立っていました。 ",
      "脇役から全員すごい\n 韓国ってほんとに芸の国だと思う。こんなエンターテイメントでさえなんだか脇役からして一癖もふたくせもあって目が離せない。のだけど、本作は、ストーリーも良くできてるし、びっくりすることも面白いのだけど、本筋に関係ないアクションが異様に多くて、私には今一つ。といいつつも、アクションでたまに死者もでるというはなしを聞くだけに、場面からは壮絶な力が迫ってくるよう。あとは、パク・シフさん。ものすごく気持ち悪く見えたり、かっこよく見えたり、いつも同じような顔なのに、なんとも言えない不気味さがあって、これは、演技がうまいというのでしょうか。 ",
      "脇役から全員すごい\n 韓国ってほんとに芸の国だと思う。こんなエンターテイメントでさえなんだか脇役からして一癖もふたくせもあって目が離せない。のだけど、本作は、ストーリーも良くできてるし、びっくりすることも面白いのだけど、本筋に関係ないアクションが異様に多くて、私には今一つ。といいつつも、アクションでたまに死者もでるというはなしを聞くだけに、場面からは壮絶な力が迫ってくるよう。あとは、パク・シフさん。ものすごく気持ち悪く見えたり、かっこよく見えたり、いつも同じような顔なのに、なんとも言えない不気味さがあって、これは、演技がうまいというのでしょうか。 ",
      "アクション・コメディとシリアスなサスペンスを行ったり来たりで、最後は純愛、ホラー風味プラス。\n 　『22年目の告白』を先に観ているので、ちょい比較目線になってしまった。日本版リメイクはどちらかというと、シリアスで社会風刺もあり、静かなサスペンスといった印象だったが、こちらのオリジナルはアクション中心。冒頭から息をつかせぬくらいに刑事と犯人の格闘アクション。中盤のカーアクションはコミカルな展開で、終盤の大型トラックを使ったアクションはまさしく『ターミネーター』シリーズそっくり。全体的にハンディカメラ多用で、POVあり、カット割りの細かさ、さらにはホラー要素まで加えてくるといった、サム・ライミ監督作品をも思わせる。シリアスな内容とは裏腹にかなりカルト的な作品と言えるのかもしれません。　時効に関してはこの事件をきっかけに25年に延期されたというほど、実話をもとにしているだけあってシビア。2015年には日本と同じように殺人罪の時効が廃止されている。　日本版は『デスノート』の影響があって、顔を見せないユーザーから圧倒的な支持を受けていたが、オリジナルでは美人とは言いがたい女子高生3人組とか、顔見せで人気を博していた。一方で、犯人を殺したいほど憎んでいる遺族会の面々が面白い。犯人と間違えて人を刺して出所したカン・ドンヒョクや、クロスボウの達人チェ・ガンスクという娘、そして未だ生死不明の娘チョン・スヒョンの母親ハン・ジスが殺すことは許さないと主張して内部対立している。彼らは毒蛇をプールに放ち、偽の救急車で犯人イ・ドゥソクを拉致するのだ。ここはかなりコミカルで残酷だった。そして、助かった犯人にクロスボウで暗殺を企てたり・・・　そんな中、テレビ局では国民討論会というバラエティ番組でイ・ドゥソクと刑事チェ・ヒョングを対決させることに躍起になっていた。局長が温水さん似であったためか、このテレビ局の方針も笑えるくらい風刺がたっぷり。しかし、これが真犯人を刺激して“J”なる人物から直接電話がかかってくる。そして、前記二人に加えてこのＪもスタジオに呼んで討論させるというバカバカしい展開になる。　どんでん返しはリメイク版を先に観ているので驚きはしなかったけど、母親を殺されたボクサーが自殺して葬式まで出したのに、整形して生きていたとは。いや、なぜに葬式まで・・・。そして、真犯人はシリアルキラーの名にふさわしいくらいのきたろう似の男。時効成立がどうのこうのというサスペンスよりも、やっぱりアクションで締めくくるのだが、チェ刑事もイ・ドゥソクもそしてJもみんな不死身すぎる！やっぱりターミネーターでした。 ",
      "突飛な展開\n 22年目の告白のオリジナルと言う事で、あの後半がイマイチだったので観てみたが、22年目よりも突飛で散らかってた。このオリジナルを見ると22年目〜はかなりまとまってて面白かったと思えた。今作はアクションシーンの派手さでも勝負しようと言う意志を感じられるけど、やればやるほどリアリティを失って、コメディにすら見えた。ラストカットの被害者遺族の笑顔は狂気じみてて怖かった。 ",
      "こんなにも\n 題材は重いのにこんなにコメディチックに撮っていいのかな、すごくそのバランスが面白かったけど。いかにも韓国映画なテイストの中にああいうシーンが入ると、より現実離れした物語に見える。ラストの集合写真は印象的 ",
      "どんでん返しに衝撃！\n クライムサスペンスなら韓国にお任せ！って感じ。それにしても、久々に衝撃味わいました！あの、どんでん返しが気持ち良い衝撃で犯罪物なのに、ちょっとニヤリとしてしまった。 ",
      "アクション映画\n 日本版「２２年目の告白」を先に見ていて韓国版の原作も見ようと思ってやっと見ることができました個人的には先に日本版を見て少なからず先が読めてしまうことや伏線がしっかりしていたと思うので日本版のほうが好きな感じですが韓国版はアクションがすごかったです日本版と同じような頭脳戦だらけのサスペンス映画かと思って見たら想像以上のアクション映画でドキドキしました韓国版、日本版、両方見るべきです ",
      "役者陣ひとりも知らない状態で観たのが良かった。韓国映画たくさん観て...\n 役者陣ひとりも知らない状態で観たのが良かった。韓国映画たくさん観てる人なら知ってるかもしれないけれど。刑事役の人はかなりカッコ良い。力入れ過ぎなくらいのカーチェイスにアクション。蛇のとことか変、でもそれでも面白い。ストーリーの流れと映画のテイストが変わってるというか、観終わると冒頭から中盤にかけてのイメージと違う感想になる。 ",
      "ラストにびっくりした！\n 面白かった。展開が全く読めませんでした。ストーリーがしっかりしている上にアクションもあり、見応えがあったように思います。やるな、韓国。 ",
      "安定の面白さ。\n  欲を言えば真犯人の役はもっと知的な感じがする役者にやってもらいたかった。最初の2人の追っかけっこがスピードといい動きといいあまりに超人的だったのが逆に興ざめした。他は完璧！ ",
      "面白かった\n 韓国映画を初めて見ました。映像の雰囲気、アクション、心理戦…。ドキドキしました。ただ、人間関係などの把握するのが少し大変でした…。 ",
      "チェ班長の愛が胸に迫る韓国版\n 2017年6月10日公開の「２２年目の告白」の原点になる本作。興味津々で鑑賞。4年前の2013年6月1日に公開したらしいが、こちらを先に観たら感想はどうなっていただろうか。韓国で人気のパク・シフ。美しすぎる殺人犯を演じて映画初主演。竜也様も美しいが、パク・シフ様も妖艶でたまらなく魅力的。韓流にハマった方々の気持ちが理解できる。彼のラブ・ストーリーも見たくなる。15年前に起こった連続殺人事件。時効後に犯人だと名乗り出たイ・ドゥソク＝パク・シフは殺人手記を出版。その衝撃的な内容と美しいルックス!サイン会には熱狂的なファンが押し寄せる。…この辺りは日本版と同じ。事件を追い続けていた刑事チェ・ヒョング＝チョン・ジェヨン。その位置づけが良かった。始まりから終わりまで、復讐というテーマが一貫している。彼の悲しみが痛いくらいに伝わって胸が苦しくなった。日本版では人間関係の設定が変えられているので、色んな俳優に目移りしてしまい、途中から伊藤さんや竜也様の存在が薄れていくのが少し残念だった。犯人と刑事…そして、被害者家族。メディアを巻き込んでの頭脳戦。そして、何といっても凄アクション。カーアクションは、これでもか～これでもか～と迫ってきて大迫力。ちょっと長いか？という気はしたが日本では見慣れないせいだろう。犯人像にこだわり、エンディングまで美しくまとめた日本版。激しく泥臭い復讐劇を中心に刑事の愛に泣いた韓国版。…サスペンス映画の魅力に満ちた映画だった。 ",
      "22年目の告白〈殺人の告白\n サスペンスとアクションを絶妙に組み合わせた作品。原作なだけあってとても見応えある作品だった。内容、ストーリーはそのままで犯人役を藤原竜也で観てみたい…！ ",
      "15年前に起こった連続殺人事件の犯人を名乗る人があらわれ、告白本を...\n 15年前に起こった連続殺人事件の犯人を名乗る人があらわれ、告白本を出版する。そこから話が始まり、それに復習しようとする人、真犯人を名乗る人の出現とアクション映画だけでは片づけられない面白い作品。どんでん返しもあるし、それぞれの気持ちも上手く描かれてて、のめり込む。 ",
      "22年目の告白の予習\n 藤原竜也版「22年目の告白」が高評価なので、まずは韓国版からと思って見てみました。これってサスペンスだと思ってたけど、なかなかのアクション映画だったんですね！！(⊙⊙)!!ﾋﾞｯｸﾘ日本人がここまで復讐のために執念もやすかな？？日本版がどう描かれてるのか、ますます見たくなってきました。 ",
      "ごった煮韓国サスペンス\n 韓国のお国柄だからこそ出来る作品。どこか間が抜けていながら、いきなり感情を爆発させる泥臭い力技は単純に凄いなと思う。 ",
      "アクション\n 「22年目」と見比べた。アクションだった。中盤カーアクションに感心。 ",
      "22年目観たから\n 22年目の告白を観たんで、基作として比較しながら観ましたが、圧倒的に邦画の方が練られてました。 ",
      "美しい犯人\n 日本でリメイクされるということだったので見てみました。とにかくアクションが凄い！これでもかというぐらい派手に暴れ回ってる。ストーリーも良くハラハラさせられっぱなし。 ",
      "パクシフを見直した\n カーチェイスが凄かった。最近ではハリウッドもカーチェイス撮影を韓国に下請けに出すと聞いたが、やはり韓国のこの手の撮影技術は凄いと思う。そして、あらためてパクシフのイケメンぶりを認識。それほど好みの顔ではなかったのに、出てくる度にハッとさせられ引き付けられました。ストーリーも良く出来てた。今回、日本でのリメイクが決まりましたが、原作に劣らない作品になることを望みます。 ",
      "カッコよすぎるカーチェイス\n 今度日本版で公開されると聞いて、観てみました。迫力がありまくりで、韓国映画っぽいカーチェイスが、最高によかった。殺人犯が自らの犯行を認め、本を出版し、一躍有名になるというストーリーも、今までにない感じで斬新だなと思いました。殺人犯なのに、イケメンだからファンもいて、ボディガードまでつけて歩く。少し不思議な感覚になった。 ",
      "迫真の演技\n カメラワークの緩急、演者の演技に加え、シナリオも面白かった。 ",
      "まぁまぁ。\n つまらなくはなかったけど、盛り上がりもなかったかな？ドキュメンタリーっぽかった☆ ",
      "二度見たくなる\n  顔は仮面で隠れていますが【映画冒頭に出てくる犯人】と、時効を迎えた後に出てくる【告白本を出した犯人】の印象が随分違うなぁと思ったら. . .最後にどんでん返しがあります。Σ(ﾟ艸ﾟ〃)このまま終わると思っていたので、思わぬ展開にビックリしてしまいました。なるほど ((φ(･д･｡)ﾎｫﾎｫ真犯人は鬼畜すぎる！(°言°怒)それにしても. . .犯人を支持する人（応援？する人）って本当に理解出来ないです。異常なシーンだと思いました。時効成立してるので犯人ではないんですけどね。あの女の子、たんぽぽの川村さんに見える。日本でもたまに、犯罪者の顔が良いと、黄色い声援を送るファンがついたりしますが、節操がないと思います。韓国映画っぽい（と私は勝手に思っているが）やり過ぎのくどい演技やドタバタしたコメディ展開はあるので、マジなのかフザケてるのか分からなくなり、私はちょっと戸惑ってしまいましたが. . .最後の種明かしの後は、彼は皆に命を狙われて災難だったなと思いました。でも初めからこうなると分かっていて、大変な役をかって出たのですね。大変というか何度も殺されかけて本当に大怪我してますし. . . まさに命懸けの犯人探しですね。ちゃんと計画されていたとは。そして、犯人の寄越した物の中に新たな事実が。これで少しだけ救われる。そしてまた最後に少しだけドタバタします。もう一度始めから見たくなりました。何気なく借りただけなんですが、面白かったです。 ",
      "どんでん返し\n 韓国映画らしい復讐もの。最後にどんでん返しがあって面白かったが、復讐に固執する国民性はどうなんだろう？！事実を明らかにするのは大切だと思うが。 ",
      "凄く面白かった\n パク・シフは好きな韓国俳優物語の奇想天外さにビックリでしたパク・シフが犯人？ところが…愛する人を殺され苦しみながら復讐を計画するしんの犯人のいってしまってる感も凄く怖くて見どころ沢山な映画でした ",
      "美しすぎる殺人犯…？\n ここ数日、韓国サスペンスを幾つか観賞。｢ベルリンファイル｣｢容疑者Ｘ 天才数学者のアリバイ｣｢共謀者｣｢ある会社員｣｢宿命｣などを見て、一番面白かったのが本作。刑事ヒョングは連続殺人事件を追うも、迷宮入りとなってしまう。時効となった15年後、犯人と名乗る男ドゥソクが告白本を出版、美しい容姿から一躍時の人となるが…。時効やメディアを絡めたなかなかユニークなサスペンス。ドゥソクを一目見た時から違和感ありまくり。15年前の殺人犯にしては若すぎないか…？でも、見てれば納得。そういう事か！(ニヤリ)犯人を巡って複数の人物の思惑が交錯するシリアスタッチ。そんな中で、唐突のジャッキー・チェンばりのカーチェイスはどうなんだろうか…。主役の刑事が遠藤憲一に見えて仕方なかった(^^; ",
      "邦画より凄い\n 楽しめました ",
      "殺人犯が芸能人かあ。\n ジャンル的にはサスペンスアクションなんですかね、韓国映画らしいアイディアに飛んだアクションが見てて楽しいっすね。ストーリーは良かったけど、なんか俯瞰で見てしまい、チェ班長めっちゃ身勝手だったり、イ・ドゥソク噛ませだったり、なんかなあっていう。殺人鬼の追っかけ女子はまじで気味悪過ぎてやばいね。 ",
      "半分本気で見てないからだけど…… 韓国映画、題名、あらすじから、重...\n 半分本気で見てないからだけど……韓国映画、題名、あらすじから、重ーい感じの想像してたらそうでもなくて、ちょっと期待はずれ。本気で見たら違うんかもしれんけど。もう一回見る期待値がないので今回はこれで。 ",
      "設定は中々良かと。\n やっちまったな～。設定や内容は良かったが途中コミカルになるはやたらアクションはクドイは。最後らへんなんか犯人を殺すのか殺さないのか早く決めてくれやとイライラした。最初の雰囲気をそのまま通せば韓国らしい映画になったのに。 ",
      "オープニングで引きつけられただけに\n オープニングのアクションはテンポ良く荒々しくすごく良かった。色んな要素がある映画で、ヘンテコな展開の仕方だった。途中コミカルになったり、シリアスを求めて鑑賞した私にはついてけない振り幅だったな。最後は全力で泣かしにくる感じで、うーーーんって気持ちになってしまいました。 ",
      "油断してたらやられてしまった！\n 時効成立後に手記を出版した連続殺人犯。彼に復讐しようとする遺族と、事件を担当した刑事が三つ巴で争うのかと思ってたら、意外な結末を迎える。その真相が結構グッときた。なんだかんだでいい映画だ。 ",
      "やられました\n この映画にもまたやられました。最初の振りから最後の種明かしまで。どんでん返しですが、ちょっとやり過ぎだったかもしれませんね。しかし、猟奇的と言うのは韓国人のしつこさを示している？・・・・ ",
      "意外と深い。\n  パッケージを見ると「アクションエンターテイメント」みたいな事が書いてあったけど、そんな一言で片付けられる映画ではない。連続殺人鬼と、それを取り巻く人々の怨念や欲望。そしてラストのどんでん返しと、殺人鬼への裁き。特にラストの討論会の場面以降の２つのどんでん返しには話としても衝撃だった。映画の序盤〜中盤は意外とゆったり進む話と、飛ばしまくりのチェ班長。後半はこの流れが逆転してるように見えた。ペースが上げる話と、何か覚悟を決めて落ち着いた様子の班長。この抑揚というか、ギャップみたいな物が素晴らしい。アクションシーンには物足りなさが。冒頭の疾走シーン。スピード感は結構だが、あまりにも説明が少なすぎて訳が分からないと思った。あとは遺族たち。もちろん雰囲気の暗さも感じるし、お母さんとかも怖いんだけど、なんか少しだけコミカルに描きすぎてる嫌いがある。遺族のシーンだけ、映画全体との空気が変わってて、ちょっといらないかなーと思った。しかし総じておもしろいです。最近韓国ムービーにハマってるんですけど、こーゆー人間の汚い部分のさらけ出し合いは最高です。 ",
      "なかなかセンスいい作品でした。\n  期待以上に興奮できました。韓国作品・・・。むちゃぶり多いんですが・・・これはいやらしさなく感じました。サスペンスなのか・・アクションなのか・・途中からもーワケわからん展開で・・・最後はカーチェイスも入り・・・飽きさせない。期待のパク・シフさん。まんまと広告塔ｗｗｗこれには失笑。見せ場である最後の殺人犯を殺す？ってところもあっさり未遂ｗｗｗ結局、プロモーションのための彼？ってところ・・・悲しい。若手のイケメンを出すのはわかるがもう少し役どころを考えて欲しかった。結局、チェさんチョン・ジェヨン）が主役になっていた。殺人テーマの韓国作品でここまで見やすい作品はなく本当に良かった。見応えを感じます。劇場で逃したのを後悔。もっと・・・残虐で怖いのかなーって思ってましたがそういうものではなく・・・むしろ劇場でみるべき作品だったと痛感。再上演を願うばかりです。 ",
      "ストーリーと見せ方の相性の悪さ\n  いくら時効が成立したとはいえ、ルックスがいいくらいで、連続殺人事件の犯人がアイドル並みにもてはやされるなどということは、少なくとも日本では考えられなくて、この部分には違和感が拭えないが、ストーリーのアイディア自体は悪くなかったと思う。でも、このストーリーと見せ方はどう考えても相性が悪いし、展開も手際が悪い。後半、このどんでん返しを持ってくるなら、もっと周到に伏線を張って欲しいし、登場人物の心理面によりフォーカスするべき。そうでないと、事件の異様さ、悲劇性が出てこないのに、この内容に全くそぐわないカーチェイスが見せ場のように用意されている。実際に起きた同じ連続殺人事件をモチーフにしているだけに、『殺人の追憶』＋『チェイサー』（冒頭の犯人の追跡シーンなど）の線を狙ったのだろうが、どちらにも遠く及ばない中途半端な印象の一本。 ",
      "どんでん返し。\n  やられました〜面白かった！！！アクションシーン多めで、どれも激しく少しやりすぎ感があってそこもまた私的には◎でした。イケメンに弱いのも人間の心理ですよね(笑)殺人をも許してしまうのかよ女子たちよ、みたいな(笑)クライマックスまでずっとワクワクしました。かなり切ない物語です。 ",
      "惜しいなぁ\n なんか色々盛り込みすぎてせっかくの面白みが半減。個人的にはアクションえいがもどきのスローモーションカットやジャッキーチェンばりのカーチェイスが無駄。あと被害者家族の復讐とかもいらないな。もったいない。パクシフの水着ショットでプラス星半分 笑 ",
      "考えさせられる映画\n 1番印象に残ったのは、最後の笑顔でした。最後までみて、どう捉えたらいいかは人によって分かれる映画だと思いました。ただ、構成が上手くて逆に車のアクションシーンなどはいらないのではないかと思う、映画の後半まで観なきゃ分からない答え、少し気になる疑問を背景に入れてきてるんですがその後のシーンが強めで様々な感情などが出てくるので、疑問をあまり深く考えなってしまってました。、名乗りでた犯人(1番最初)の人が少し若いから15年の時効を過ぎていてあの若さかと思っていましたが、最後までみて少し考えてから意味が分かりました。最後までみて見終わった後に、自分が疑問に思っていたことを一つ一つ当てはめていくのが面白いなと思いました。 ",
      "テッドバンディ\n 韓国映画お得意の猟奇ものと思っていたら、全く違った。プラカードを掲げて10人殺した犯人に声援を送る感じは、テッドバンディっぽくて良い。韓国は日本とはレベルの違うアメリカばりの狂ったシリアルキラがいるので、殺人の追憶は別格としても、もっとチェイサーみたいな気合いの入ったのを沢山作るべき。 ",
      "期待を裏切る。\n 面白そうと思って借りて観ましたが、最初の30分で非常に間抜けな映画と気付く。遺族の方達は特に間が抜けてるし、警察も犯人も間抜け。見せ場のカーチェイスも終わった後は皆ピンピンしてるし、内容以外が不思議なことだらけ。チェイサーとか殺人の追憶が好きで、気になって観た方は損すると思いました。 ",
      "？？？\n  時効が過ぎても殺人の告白なんて絶対しませんよね！だって民事で訴えられるんじゃないんですか？時効成立したら民事でもうったえられないのでしょうか？韓国の事情が分かりませんがよく解らない話でした。 ",
      "カーアクションは・・・\n 冒頭部分からひき付けられる・・・はずだった。どろどろとした復讐劇。それを期待していた者は、途中のカーアクションに、この映画は何？と感じてしまう。なんとも言えない気持ち悪さをパク・シフとチョン・ヘギュンが好演していただけに、残念。 ",
      "中々の見応え\n 何の情報も無いままレンタル鑑賞、期待してない分凄く面白く感じたのと心理戦だけかとおもいきや、アクション満載でした。是非見て頂きたい。 ",
      "韓流スタイリッシュアクション映画誕生！\n ついに、韓国のアクション映画はハリウッド映画と並んだんじゃないかと思います。今まで韓国映画はエログロナンセンスありありのバイオレンスさが売りだった印象を僕は持っていたんですが、今回はそんなシーンはほとんどなく、極上のエンタメ作になってました。ストーリーはかなり練られていて見ていて二時間という時間があっという間に過ぎてしまうほど、観客を飽きさせない展開の連続。見せ場も随所に仕掛けられ、あの韓国映画特有の陰鬱な映像はあまり無かったです。かと言って、ハリウッド映画のような銃撃戦だけに頼ったシーンがなく、新たな韓国のスタイリッシュなアクション映画として完成されてました。キャストがカッコよすぎる！パク・シフはかなりの美形。チョン・ジェヨンは渋くてワイルド。俳優にここまでさせていいのか？と思うほどの体当たり演技がありました。でも、俺はあえてJ役のチョン・ヘギュンの演技を評価するべきではないかと思う。今まで韓国映画で狂気に満ちた男は数多くいたが、このチョン・ヘギュンは、今までと違うスタイリッシュさがある。例えるなら、ダークナイトのジョーカーに似ている。ジョーカーも主役のバットマンを食ったが、Jもこの映画において、まさしく主役を食った演技を見せた。本当に腹の立つ顔付きなんです（笑）エログロが苦手な人に是非見てもらいたい。この作品で韓国アクション映画はまた新たな境地を開いたと言っても過言ではない。 ",
      "久々ヒット！\n 韓国って、結構エグいんだね。とことんやるっていうか、復讐への執着というか、そういう感情ストレートに出すんだなぁ~って、感じ。どういう連続殺人したかとかよくわかんないわりに、被害者遺族の半端ない復讐心で、猟奇殺人なんだと、納得してしまった。ヒョンスの復讐への葛藤の表情とかヤバイし。車で追いかけ合うシーンよくできてたし。凄いね。アクション凄いし、結構エグいけど、内容もあって面白かった。なんかスッキリしたわ。 ",
      "なかなかの見ごたえ！！\n  パクシフのファンなので劇場へ見に行きました！ＴＶドラマで見るシフ君のいつもの「王子様」的役柄とはガラリと変わって、俳優として演技力で一歩抜け出した。アクション、サスペンス、ド迫力の映画でありながら、韓国映画は、人間の心の奥に潜む業のようなものをえぐり出す。だから面白い。退屈しない。ストーリー展開は、先が予測できそうで、出来ない。「美しすぎる殺人犯」というキャッチコピーは、パクシフを置いて他にないだろう。その美しさ、不敵な笑顔、冷たさ。そして、どんでん返しの後のシフ君も見逃せない。新境地を開いたパクシフの今後に期待したい。チョン・ジェヨンは、初めて見たが、その演技力が印象に残った。この映画の立役者だ。遺族たちの不気味さには違和感を覚えたが、それが韓国映画の良さでもあるだろう。悲しいはずなのに、どこか可笑しい。ＤＶＤが出たら、もう一度見たい映画だ。 ",
      "スリル満載！\n 殺人の告白、この映画のタイトルから想像できないほど緊迫のアクションシーンそしてスリルと緊張感がよい作品です。シフさんの初映画にして怖さと美しさを感じる役者であると言えると思います。内容はトータル粗い面もありますがこの作品（アクション好き）には堪能できると思います。 ",
      "もう、詰め込みすぎで腹いっぱいな作品でした。\n 相変わらず韓国映画は面白い！いろいろ詰め込みすぎすぎでしょ！この映画！ラスト３０分くらいのところで普通の作品なら終わってるね。けど、この作品、これでもかこれでもかと詰め込んでくるからいつまでたっても終わらない。凄すぎます。おまけに闇夜のシーンが多いけど妙にスタイリッシュでかっこいい。映画館のロビーで上映時間まで待ってたんだけど、ロビーには韓流ファンからパクシフへのメッセージボードやハートのボードなんかもあって、‘韓国アイドル映画だったらどうしよう？’って不安を抱かせられたけど大丈夫でした。パクシフも‘えっ？こんな役だったの？連続殺人犯なのに…’って展開だし、半ばのカーチェースシーンも微妙にコミカルなシーンも挟んでいるのに素晴らしい完成度、被害者の家族の絡みもいろいろ個性溢れていて面白い方ばかり。他の韓国映画に漏れず、伏線貼らせたものはしっかりと回収してくれてます。いつもと違うのは…他の韓国映画みたいに主要人物を簡単に殺さなかったな〜、ってとこぐらい？良く出来てました！ ",
      "けっこう面白かった\n  　ちょいちょい変だなと思うところがミスリードを誘うための無理矢理な表現になっていたのかと後から納得するのだが、そんなことを感じさせないように上手にだまして欲しい気持ちもあった。　悲惨な連続殺人事件が題材でありながら、それほど無残な場面はなかった。その代り追いかけっこやカーチェイスはすごい迫力で見ごたえがあった。殺人の悲惨な映画ではなく、アクションとサスペンスの映画だった。　真犯人の背景が全く語られなかったのが物足りなかったが、けっこう面白かった。ジャージャー麺がとてもおいしそうだった。 ",
      "２転３転し結末の見えない面白さと、迫力のアクション！！\n アクショーンシーンの数々はかなりの迫力！！これは映画館で見るべき映画！！ストーリーは２転３転し何が真実なのか後半までわからず…予期せぬ展開にハラハラドキドキ。そして最後は少しだけ心優しい映画です。脚本が本当によく練られていて面白い！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}