{
  "id": 28,
  "reviews": {
    "eigacom": [
      "愛の形は複雑、そして映画も複雑…\n 死にゆく女。その夫。死にゆく女に関わった男たち。その女たち。ある一人の女の存在が関わった男たち女たちに波紋を投げかける。てっきり華麗なる愛の遍歴が語られると思っていたが、第三者的立場の女たちの視点から。これがややこしい！間接的なエピソードが延々展開する上に、関係を持った男の妻とか、元夫と関係を持つ女とか、愛人と噂された男の恋人とか、人物設定もいちいちややこしい！愛の形は複雑。ましてや本作のように複数の男たち女たちが関われば尚更で、一筋縄ではいかない愛の形を描いたと解釈すればこれはこれでアリだが、結局何を言いたかったのか伝わって来ず。一応映画なんだからさ…。それでも何とか最後まで見れたのは、阿部寛、小泉今日子、風吹ジュン、真木よう子、大竹しのぶ、忽那汐里ら豪華な顔触れのお陰。が、官能的な愛の話でもあるのに、大胆なシーンを演じたのは野波麻帆ぐらい。でも、ヌードや濡れ場も披露しているのに、お○ぱいも映さないのは如何なものか。 ",
      "なんかどうでもいいはなし…みんな演技の上手な俳優さんたちなのにもっ...\n なんかどうでもいいはなし…みんな演技の上手な俳優さんたちなのにもったいないわ〜キョンキョンの喧嘩シーンがすごい。 ",
      "阿部寛と忽那汐里の魅力だけかなぁ\n 阿部寛と女たちの物語かと思って観たら、阿部寛が家族を捨てて大島へ駆け落ちした「松生 艶」という女と過去に関わった4人の男たちと、その家族や恋人の物語だった！艶が危篤になったことを、阿部寛は男たちへ順番に伝えていく。親切心というより義務感というか、嫌がらせに近いような雰囲気、、、男たちはもちろん艶の存在を女たちに知らせていなかったから、突然の艶の危篤の知らせを聞いて、男も女も戸惑う。艶に最後に会うため大島に行く男、変わらぬ生活を送りながら艶との記憶に想いを馳せる男。そんな男たちを見ながら、女たちは少しずつ変わっていく。一人一人の女たちにじっくり焦点を当てて心境の変移を丁寧に描いていて、特に真木よう子と忽那汐里親子のストーリーが好き。小泉今日子のストーリーはあまり共感できなくて、「で？」ってなった。「桐島、部活やめるってよ」と同じように、作中に艶は後姿のみしか現れないので、男たちの証言から想像することになる。自意識過剰、自己顕示欲の塊、ヒステリック、病的。私か！観終わった後に「松生 艶」っていう名前が「待つお通夜」って変換できると気付いて( ´艸｀)ﾌﾟｯてなるなど。 ",
      "凡庸でつまらない\n 「つや」とは、艶という女性の名前であり、その女性が死んだ「通夜」という意味でもある。しかし、艶という女性は、映像としてはほとんど登場しない。『桐島、部活やめるってよ』と同じように、マクガフィンの一種と言ってもいいだろう。本人を登場させず、その周囲にいる人間たちを描き出す。本作の場合は、艶という女性に関係した男たちの妻や愛人たちだ。艶と直接関係した男も描かれているが、主には、その男たちの妻らが中心となり、いくつものエピソードがオムニバスのように、しかし艶という女性の造形を描き出すという方向に向かって展開していく。そんな女性達を演じるのは、大竹しのぶ、風吹ジュン、小泉今日子らベテラン女優から、野波麻帆、真木よう子、忽那汐里など若手まで配する。男優も、主人公の阿部寛（というか、ある種の狂言回し）を筆頭に、羽場裕一、岸谷五朗、渡辺いっけい、永山絢斗、奥田瑛二と、豊富な俳優をキャスティング。行定勲監督ならではの豊富な人材である。しかし、この女優たちの熱演や男優たちの安定した演技は、見事に空振りに終わっている。ストーリーも凡庸だし、艶という女性や、阿部寛のように艶に囚われた男たちの関係性が、どうにも薄味で面白みがない。オムニバスのような構成も効果的ではなく、散漫でまとまりがない。数日後には、見た内容も忘れてしまうんではないかと思えるほどつまらなかった。 ",
      "難しい・・・静かめな作品・・・つやって・・・\n  ごめんなさいーーー期待とは真逆で・・・・ちょっと頭かしげる。静かすぎてーーーＤＶＤでも厳しかった。これを劇場で見た方はじっとしているしかないーーー。つや・・・不明そしてつやをめぐっていやつやに関わってきた女たちのオムニバスドラマ。もう少しわかりやすくしてもらえると嬉しい。このオムニバスドラマを楽しむのならいい。でも・・・全体的にみると何か空虚感が湧いてしまった。ただ・・・キャストが豪華。個人的に岸谷五郎さんの何とも言えないジトーーーーっとしたキャラがツボってしまった。小泉今日子さんも好きでここは期待どおりにはじけてくれててあの女同士のバトルはぜひ見て頂きたい。ーーーとーーーなんかストーリーよりも断片的に光るものがあって見る人によって感想が違うと思う作品。私は、完全にキャスト陣萌えしかなかったーーー。 ",
      "最高級の食材・・最高の料理・・給仕がこぼして、すべておじゃんになりましたとさ( -_-)(-_-)(-_- )\n 俺は今からゲスなレビューを書く・・あぁそうさ！ゲスなレビューさ！！！男性から見て・・一発で『あ！この女ゆるい！』てのが居る（・・らしい！）。・・本作の野波麻帆さんは、その点で圧巻！（※●モテキも、ドラマ●東京エアポートシリーズも素晴らしかった♪）おちり・・かわいい(^O^)♪（※下着もイメージにピッタリ！）酒井若菜さん／野波麻帆さん・・の「パッと見→やりま●ん」の系譜は・・水崎綾女（※本作にも一瞬出演）さんに引き継がれるヽ(^o^)丿とにかく・・本作は野波さん！！！野波さん野波さん野波さん♪と、奥田瑛二さんのキャラ通りの配役・・と、一瞬だけど（●Ｑ１０や朝ドラでお馴染み）高畑充希さんのあどけなさ・・と、くつな（※ポッキー娘）さんの透明感・・↑↑↑だけを・・それだけを見て下さい！！！（※もちろん・・阿部寛さんは流石！）行定監督・・三池監督と並び・・俺大好きなんだけど・・●女たちは二度遊ぶ●クローズドノート●今度は愛妻家　は素敵だけど・・●パレードも本作も最悪です(｀´）(｀´）(｀´）ファンとして・・俺悲しい(+_+)(+_+)(+_+)星☆評価は・・ＤＶＤ旧作基準で(*^^)v②（※劇場公開は新作基準なら①）DVD買う度　◎◎◎◎◎モ１回見たい度　◆◆◆◆◆おすすめ度　＊デートで見る度　◇観た後の行きたい島】伊豆大島観た後の飲みたいお酒】コロナとマティーニ観た後の入れたいモノ（※男性限定）】真珠原作もキャストも監督も素晴らしい・・（カメラワークも素晴らしい！）唯一・・脚本が良くなかった！！！もう一度記しますが・・最高級の食材・・最高の料理・・給仕がこぼして、すべておじゃんになりましたとさ( -_-)(-_-)(-_- ) ",
      "期待外れ\n キャストが豪華なのでかなり期待大だったけどあまりおもしろくなかった。もっとメチャクチャな感じをきたいしてしまった。 ",
      "見るだけ損\n コメントするに値しないほど、つまらない。この監督に面白い作品ってあるの？どうでもいいよういな話を、最後まで見るのは苦痛であった。まさに心の中が「通夜」に・・・。 ",
      "色模様\n  邦画は久しぶりに観ましたが、良かった。松生役の阿部寛さんはじめ女優人もいいですね。小泉今日子さん演じる石田の妻が夫の愛人と格闘するシーンあまりに凄くて少し笑ってしまう。テレビではなかなか観られないので、「へえーこんな役も出来るんだ」と見直しました。浮気の止まない夫とでも平然と暮らしている？きっと夫が歳を取り介護が必要になったら仕返しするのでしょうね。大竹しのぶさんは松生の妻役夫をつやにとられ、その後2人が大島に住んでいると分かっても訪ねて行かない。それでも夫とつやの写真を時々眺めていると娘が言う。艶ががんに侵され、こん睡状態に陥った時始めて夫に会いに行く。病院でひとり艶の胸をみつめ触るシーンここ好きですねー何を感じたのかしら。それから吹っ切れたように夫に会わずに帰っていく強い女性です。上手いですしのぶさん。愛に迷いながら貪欲に控えめに模索している女達、多分大人の女が共感できる人物がこの映画の中にいるのではと思えます。最初の場面は松生がポンコツの自転車で病院に向かう山道を走るシーンギシギシの音に必死さと可笑しさ同居しているのです。この映画何か滑稽で、バックに流れる音楽も私には明るいシャンソンの様な響きでした。体重を落としたという阿部さんはお世辞にも魅力ある男とも思えないうらぶれた中年男。背が大きくて存在感あるはずの男が田舎の風景に染まっていて影が薄い。抑えた演技やはりスゴイね、主役で在りながら女性陣を輝かせている。松生はつやと添い遂げて何を得たのか、最後のセリフで「お前の愛した男たちはだれも来ない」と言いながら満足げでは無かった。エンドに「ま、いいや」と歌うクレージケンバンドに納得！私もよく「まあーいいか」言うのですが、これは高齢による物忘れの時です。わすれないうち井上荒野さんの本読んでみます。 ",
      "艶の通夜。\n  つやのよる…という、タイトルを見た(聞いた)時点では、 どうしても年齢的に｢(お)通夜｣が浮かんでしまって^^; だからきっとこれは、誰かが死ぬんだ。その夜の話だな。 なんて勝手に思い込んでいたら、なんとつやさん(名前) だったとは。しかも色艶の｢艶｣だって。すごい名前だねぇ。 そして強ち間違ってなかった。ちゃんと最後には通夜が^^;まぁ豪華女優競演の、観応えある映像力と感情表現。 ポンと投げ込まれた阿部寛の痩せ細った身体にギョロっと ひんむかれたあの目つき。 クネクネした地層の坂道でママチャリを延々とこぎ続ける 姿を観るだけで、あ～なんかすごく行定勲っぽいと思った。この｢艶｣という女性の姿は最後まで見せない(胸だけ^^;) どんだけ凄いオンナなんだと(汗)私は最初この役やるなら 荻野目慶子だろ～と思っていたら、なんと彼女は愛人役。 しかしキョンキョンとの赤ワイン戦争！は面白すぎるので 冒頭の第一節で大いに笑える。 愛に狂うことがどれほどバカバカしくて、他人からは滑稽で、 それでいて本人には命懸け、というのがよく分かる。 阿部ちゃん演じる今の夫が、バカみたいに朝晩方々電話を かけまくり、疎んじられ、迷惑がられ、挙句に自分の家族 (この人も捨ててきたんだねー)までを見限って、奔走する 哀れな姿に(バカバカしいと思いつつ)そうだよねぇと思う。 この松生と艶のヒステリックなほどに追いつめる(追い込む) 愛を軸として、周囲の女たちのなんて優しく大きな愛情枠。決して面白いとか、楽しめるという内容ではないけれど、 (女優の脱ぎっぷりも絡みっぷりも大したことないしねぇ) こういう愛情表現、それぞれの始め方終わり方、包み方？が 提示されるのは観ていて｢へぇ～｣と思えるし、歳をとると、 あの女はこうで、この女はそう思うわけか、と理解ができる。 自分はそういう愛し方はしないけど、なんてタカをくくっても いやいや、自分だっていつ松生になるか分かりはしない(爆) そんな中で特に成長したのが松生の娘(忽那汐里)だったか。 彼女がいちばんオトナで(この中ではね)母親の大きな愛情が 夫に対しても娘に対しても注がれてきたことを象徴している。 まだ理解できない｢愛｣の矛先を体感できた彼女は、なぜ母が そんな矛盾の中に生きているのかを、なんとな～く掴みとる。 公式サイトには、それぞれの女が、愛を｢どうする｣女なのかが 提示されているので、それぞれに、なるほどと思える。 相手がどうというよりも、自分がどういう女なのかがポイント。サイト見ついでに、ロケ先がぜんぶ大島なのかと思っていたが、 千葉県内のロケ地がかなり多かったらしい(爆) しっかり大島らしく纏まっていたところに、また笑ってしまった。(どうしよう、今後岸谷五朗を観ると真珠が頭をよぎるじゃないの) ",
      "深い\n 早稲田で試写会見てきました。考えたり、想像する映画。凄くあっという間な時間でした。どの女優さんも個性が出てて、大竹しのぶさんの演技が特に圧巻でした。そのあとのトークショーで監督さんのこだわりなど、話も聞けて、凄く楽しめました。艶が顔を見せないところも僕は好きです。行定監督は映画を作る学生に向けて一言おっしゃってくださいと問われたとき、学生のときにしか作れない、学生らしい映画を作ってください、プロと同じカメラ、技術とかじゃなくとおっしゃっていました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}