{
  "id": 283,
  "reviews": {
    "eigacom": [
      "アーごめんなさい\n 原作で感動して。キャストがこれで素晴らしくて。なにもゆうことがありません。原作と何もかもが違います。これストーリーあるんですか。観て説明出来る人があるとは思えない。 ",
      "すごい頑張ってつくった映画\n  話が凝りすぎてるせいか、そろそろ終わりかな、と思ったら何回も終わりませんでした。演出とか脚本を欲張り過ぎたせいでしょうか。そのくせ終わり方はちょっと物足りない感じ。どんでん返しのミステリー要素、ホラー要素、アクション要素など全部乗せって感じです。ただやはりどれも中途半端になってる感じがしました。正直ミステリーパートをもっと詰めて「逆だったのかー」のあたりで終わりにしてもよかったかなとも思います。あと演技も序盤気になった。総合して面白さはおいといて頑張りはかなり感じる映画でした。 ",
      "なんやこの映画笑\n ミステリーもあり、ホラーでもあり、アクションもありなんだか掴みどころがない映画作品の世界観自体は、面白くて引き込まれるところもあるどんでん返しもちゃんと作ってるから、どうなるの？どうなるの？って気にはさせてくれるあと、最初にも触れたがちょっと怖い、演出が完全にホラーのそれだったりするストーリーにつっこみだしたらきりがない、なんだかハチャメチャなストーリーまきおが首長竜になるシーンは笑っちまったわ綾瀬も佐藤もこういうぶっとんだ内容でも絵になるのが凄いなー設定自体は面白いから、首長竜はいらんじゃないかなー、映画の趣旨からブレるきがするまぁコウイチの作り出した意識の中の化け物ってことなんだろうけど映画にすると、怪獣映画みたいになっちまうまぁでも意外とおれこれきらいじゃないかな笑 ",
      "変さがリアル\n 今作もまたジャンルの区分けが不可能な『黒沢清映画』とでも言うべき作品。画質や音楽にこだわりを見せ独自の世界観を貫いている。それは一般的な映画の文法からは外れているので、多くの観客には奇妙な体験であろうことは想像に難くありません。楽しめるのは「黒沢清映画」が肌に合うタイプの人だけ。好き嫌いがハッキリ出ます。ホラー要素を散りばめつつ恋愛映画でキャストは豪華、恐竜まで出てくる。これが結構な規模で公開されたというその事実が映画の内容以上に凄い事かもしれません。 ",
      "黒沢映画リテラシー\n が自分はそこまで無いので、ハマれなかったも少し他の作品も見てみようともう ",
      "途中で伏線わかるけど面白い\n  二度は観たいという人はいないと思う位に重苦しい前半。途中で伏線わかるけど、一瞬ホラー映画か海獣映画かと思ったりする。でも、まぁ、全体的にスッキリハッピーエンド。でもなぁ、自殺じゃないってところとか、死んで生き返っちゃうところとかも、読めちゃう感じかも。推理モノが好きな人は観ない方がよい。 ",
      "10点！\n  映画評価：10点見事！この役者陣で、こんなに詰まらない作品を作れるなんて本当に見事！内容がありそうでこんなにない！みたいな悪い方のギャップと、内容がないくせに難解に作られているせいで意味が全然分からない最後に出てくる首長竜には笑う事すら出来ない程にドン引きしてしまったので、、、首長竜のクオリティーを上げる前に、作品のクオリティーを上げる努力をして頂きたかったです【2016.3.8鑑賞】 ",
      "超豪華キャスト\n  の、超ちんちくりん映画。だって佐藤健、綾瀬はるか、中谷美紀、染谷将太、オダギリジョー、小泉今日子、松重豊ってどんだけ贅沢なんですの。でも全然内容がない。2人の、諦めない愛がテーマなのか？「うお、首長竜だ！すげぇ！」ってなるべきなのか？センシングという最新鋭の技術が魅力なのか？昏睡状態なのが実は浩市だったというのがどんでん返しでそこに驚くべきなのか？佐藤健が佐藤浩市と同じ名前の浩市役をやっているという点に気付けばいいのか？（絶対違うどれもこれもが中途半端。後半にちょろっとすこぶるしょぼいアクション的なシーンがある。せっかく身体能力の高い佐藤健を主演に据えたのに、浩市は強い男ではないからその魅力を持て余すし、首長竜が出てくる映画ってのは確かに珍しいけど、サイズが微妙に小さくて迫力がない。体を張った演技をさせるとか、ゴジラぐらいでかい首長竜にするとか盛り上げようと思えばもっと盛り上がったはず。いろいろ勿体無かった。あと「センシング」の設備問題。あれはないわ。しょぼすぎ。ものすごい未来の物語でもなさそうだし、ということは結構な最新技術なわけでしょ。それをあんなこぢんまりと使わないよきっと。そこで感嘆を得たいなら、もっと人も空間も大きく使ってインパクトを出して欲しかった。モリオはしょーもなさすぎ。浩市も淳美も、事件を忘れることにしたのは良くなかったけれども。それでもモリオ自業自得やん。逆恨みやん。なんて言ったら今夜お風呂から怒った首長竜現れるか知らん。ペンダントならいくらでも持ってますけど。散々好き放題言いましたけど、このミス大賞受賞したってことはきっと原作は面白いんだろうな。読んでないけど。面白くあってほしい。せめてもの救い。小説で読む分には読者の想像次第でスケールどうにでもなるけど、視覚的に観せられてしまえばそれ以上広がらない。狭い。小さい。しょぼい。終了。 ",
      "俳優陣は豪華なのに！\n  あまりにチープな内容でビックリしました！本当は佐藤健の方が意識不明だったなんて展開はすぐ読めてしまうし、モリオが首長竜のペンダント欲しがってるなんて意味不明な発言は出てくるし。完全なる首長竜の日なんて、副題からしておかしいけれど、首長竜の登場には悪い意味で驚きました。 ",
      "アツミの発言が根拠なさすぎる\n  0.5点もない 0.001点くらい映画館で観た人 かわいそうなんだモリオって！笑森からあらわれるもりおってそんでMORIOじゃねーよ！MARIOかよオダギリジョー 染谷将太 中谷美紀 もったいない綾瀬はるかはお綺麗でなにより佐藤健はなんでこの映画に出たのだろう..医師役の人はバラエティでまた観たい完成披露試写会のそれぞれのコメント、聞いてみたいミスチルももったいなかったなぁ ",
      "原作はしらんが・・・酷いな、この映画\n  結構、ジャケットにある作品解説だけみて借りたりするのですが、いやぁ、後半の、立場が入れ替わるあたりからエンディングへ向かう、急に、ジュラシックパークみたいな展開は何？何にも残らない、くそ映画でした。今度から、ジャケ借りは、止めます。笑。 ",
      "センシング\n  一時間過ぎたくらいでだんだんわかってきてしまった落ちが。でも、嫌いじゃなかったな(OvO)佐藤くんも綾瀬はるかも好き。(OvO) ",
      "半醒半睡\n  「眠くなる」というレビューが多くて、おっしゃる通りだなあと思う。確かにウトウトしかける。ハッと目覚めても、スクリーンの中では気味悪い夢が続いていて、ウヘェとなる。夢の中（意識下）を描いた映画なだけに、半醒半睡くらいで見るのがちょうど良いのかもしれない。—映画にフィロソフィカルゾンビ（外見は普通だが意識を持っていない人間）の説明が出てくるが。夢の中（個人の意識下）では、本人以外は、意識をもたない通行人みたいなもの=ゾンビなのかもしれない。—夢の中のシーンで、主人公とその母親以外の登場人物が、突然ゾンビみたいになる箇所がある。で、現実のシーンでは、人間っぽく戻っている。意識下の段階によって、皆、微妙に演技の質も変えていると思う。だけども、ただ一人、中谷美紀だけは、どこまでいってもゾンビっぽい。生きてる感じがしない。口を動かさずに喋るので、ゾンビ感がハンパない。これ、意図的なのか、中谷さんが不器用で演技の幅が無いだけなのか、判断つきかねるのだが、とても不穏。中谷さんがゾンビのままならば、一応、現実とされているシーンも、センシングも何もかも、実はまだ夢の中の話なんじゃないかと、勘ぐってしまう。突然具現化する拳銃や恐竜よりも、センシングの器械の方が、よっぽど荒唐無稽で、こっちも夢ですって言われた方が、スッキリするしなあ。—こうなってくると、漫画家だとか幼なじみとかそこらへんの設定も、誰かの夢（妄想）かもってなってくる。誰かの意識の中の暗い部分、負の感情が、少年や恐竜に形を変えているのかもしれないし。それには屈しないぞという感情が、綾瀬はるかなのかもしれないし。劇中でてくる「ずっと一緒のような気がするね」というセリフも、穿った見方をすれば、独りの人間の頭の中なんだから、そりゃずっと一緒だろうよ、とも受け取れる。だから、主人公が目覚めるシーンも、ちょっと怖いんだな。これ、ほんとに夢からさめてんの？と思ってしまうので。—このような、映画の見方が正しいのかどうか分からない。「恋人の夢の中に入って、トラウマ治しました」という通常の見方の方が、健全だし楽しいような気もする。どんな見方もありというか、曖昧模糊とした作りが、まさに夢の中の話だなと思った。夢と現実の境界を溶かす、中谷さんの不器用力、恐るべしな映画だった。—追記：フィロソフィカルゾンビって言葉の響きが、こっ恥ずかしいなあとも思う。追記２：表層のストーリーはともかくとして（たいして面白くない）、「独我論…真に存在しているのは自分の意識だけ」の映画としてみれば、しみじみと不思議で面白い映画だったなあと思う。まあ、本作を観る人がそういうのを求めているかっていったら誰も求めておらず、需要と供給のアンバランスが甚だしくホラーな映画だったけれども。 ",
      "いまいち\n 原作からかなり設定も変えられており結局何を伝えたいのかわからないような作品になっていました。 ",
      "いや〜とりあえずもう観ないな！笑 ほっこり系かと思ったら、、、とん...\n  いや〜とりあえずもう観ないな！笑ほっこり系かと思ったら、、、とんでもない笑途中でふいに出てくるCG気持ち悪いし恐いし、竜も恐かったし、っていうかその男の子絡みの設定が精神的にダメージ。実は綾瀬はるかじゃなくて佐藤健が病院にいて、っていう設定、別にあってもなくても、、、って感じた（笑）あと、中谷美紀演じるお医者さん、裏があるような存在感放ちながら、何もないんかーい！笑 ",
      "残念…\n 眠くなります。最初の方の設定は面白いな…と思っていたのですが他の方も書いているように色々な要素に手を出したは良いけれどどれも中途半端になってしまった。キャストがなかなかいい人いただけによけい残念でした。 ",
      "『リアル 完全なる首長竜の日』\n 綾瀬はるか『あなたへ』が良かったんで期待して観ました。マンションから人が出てくる辺りはゾクゾクしたけど終盤で意識と現実が離れ過ぎちゃって恋愛、SF、ミステリーよりアクションだけが濃くなったのが残念。はるか、俺は納得せんぞ。 ",
      "物語が 進むにつれて、\n 作品の 身始めは、途中で 数回、観るのを 辞めようと しました(笑)物語が 進むにに 連れて 面白くなってきましたが、CGの レベル 低すぎです、まあ、綾瀬はるか、キョンキョンが居たので観ましたが、もう一度、観る気には、なれません… ",
      "面白くない\n 感動なし笑いなし何がしたいのかよくわからない映画でした佐藤健と綾瀬はるかが見たくてみたけど内容が残念です ",
      "何もかも中途半端\n 小説原作。「このミステリーがすごい」の受賞作が原作とあって、ミステリー作品なんだろうと思っていました。しかし、演出がいまいちなのか、脚本がいまいちなのか、途中からストーリーの本質を見失ってしまいました。確かにミステリー作品なのですが、何もかも取り入れてしまって全てが中途半端になってしまった様に思えてしまいました。 ",
      "結論\n 他の方のレビューを見て深い考え方をしている人もいるんだなと感じました。が、恋愛映画かと言われるとそうでもないです。自分的には見たあともたくさんの謎が残りましたし、映画中どこに面白さを感じたらよいのかあまりわかりませんでした。 ",
      "意識の中の不安定さ\n 意識化の中を描いているのでなんでもあり。意識や夢の中の映像は、たしかに色がなかったり人の顔がなかったり、脈略がなかったり。それを映画として、ひとつの作品で描くとゆう試みが黒沢監督らしい。主演の佐藤さんが追いつめられていく感じがいい ",
      "残念な映画…\n 原作読んでないですけどね、これ映画で台無しにしてるでしょ？リアル感が全く無かったですねぇ…ツッコミどころ満載の映画です。 ",
      "大好きな綾瀬はるかがでてはいるが、、、\n 原作が評判だったのでそれなりに期待はしていたが、少なくとも映画の脚本はお粗末。話にリアル感がないし、色々詰め込んでいるわりに中味がない。結末もベタ。首長竜の件はただただ失笑!?映像もしょぼすぎ。CGなどほとんど素人レベルといった感じ。大好きな綾瀬はるかが出ているから、あまり厳しい点数は付けたくないが、ちょっと酷すぎ。佐藤健や綾瀬はるかのPVと割り切っても、唸らせるようなショット・シーンはなくファンには中途半端。 ",
      "『このミス』大賞作品は悪い意味で粒揃い。\n 本当に酷かった。映画「インセプション」とゲーム「サイレントヒル」を足して50で割ったような本作。設定のオリジナリティは低く、かつ設定内のルールが非常に雑。特に登場人物が知り得ない情報の取り扱いが雑で中盤以降の展開に納得感が付いてきません。時間も127分と冗長。内容に鑑みるに90分台で十分。唯一の見所は走る綾瀬はるかの揺れる巨乳…なんですが。彼女の走る姿があまり格好良く無いので興醒め半分、感慨半分と言った所。どうでもいい話ですが序盤の車内で佐藤健と染谷将太が話すシーン、車窓のCGが酷い。意味を込めている、込めていないを別として今時、あのクオリティは2時間ドラマでも有り得ない。違和感を与える以前に観る気を無くさせるのは如何なものでしょうか。。なかなかオススメし難い本作。2時間強、時間を無為に潰したい方のみ。オススメです。 ",
      "なるほどナットク！\n  原作、こんなんだっけか・・・やたらホラー色が強いなと思ったら、監督が黒沢清であることを後で知りました。なるほどナットク！・・・ってか、まさか首長竜と戦うとは思わんかった・・・もはや、何でもあり！？^^; ",
      "先が読めると思ったら…\n  開始30分もしないうちに、昏睡状態は健くんだなと笑。あの演出はやり過ぎかなぁって。後半まさかの恐竜との対決！これなら前半でバレてもいいやと考えたか、バレさせといて、こんなんもあるよ！と言いたいのか…なんにせよ、ホラー要素もあったり、子ども的犯罪もあったり、バラエティ豊かな作品だった。 ",
      "おとぎ話→発展系映画\n  ある島国にやってきた都会の子供は、島の女の子と仲良くなりました。しかし、それをよく思わなかった島の男の子は、度胸試しをさせ、溺れかけさせることで、女の子の気持ちが離れることを期待しました。しかし、悪巧みは失敗し、反対に自分が溺れ死んでしまいました。それを不憫に思った都会の男の子は、首長竜の絵を書き、それを秘密のロッカーに閉まっておくことで供養してあげました。と、ここから物語は始まる…。正直、ミステリーというよりホラーかなっと思うくらい、怖いシーンがあった(笑)(○´∀｀○)フィロソフィカルゾンビこえー(ﾟoﾟ; ",
      "前半は楽しかったのに\n どんでん返しが良い方にではなく裏目に出たような、、ずっとたけるくんの気持ちになって観てたのに急に綾瀬さんにシフトチェンジされてそのままクライマックスに行けば良いのに綾瀬さんで少し話を進める間に興奮は冷めるし、私の気持ちはたけるくんから切り替えれないしそこでいきなり竜とか出て来てアクション映画変身して、気持ちぐちゃぐちゃ。あとホラー漫画家ってことあってホラー的な意味では同時期に観たクロユリ団地より怖かった(笑) ",
      "残念\n 豪華キャストで期待しすぎていただけに中身はがっかり。小学生といえども犯罪であり、罪はもっとちゃんと償うべきではないかな。結局は逃げているだけ？ ",
      "楽しめた\n  破天荒でちょっとくせのある作品である、、、という前情報を持って観ました。私は嫌いじゃないです。この映画の世界。しかし、映画序盤からあぁ、こっちが昏睡状態なんだな、、、と分かってしまう残念な演出。あれはいらなかったと思う。アレがなければ「おぉ！そうだったのか〜〜〜！」と驚けたかな？と思います。首長竜もとても綺麗に出来ていてちゃっちくは感じませんでした。しかし、他の方も書かれていますが、「何故、首長竜でなくてはならなかったのか？」というところまで描いてくれていたら、もっと感情移入できたかな？中谷美紀はワザとなんだろうけど、怪しい雰囲気プンプンさせているのに何のどんでん返しもない。残念！途中、入れ替わった当たりから確かに長ったらしい。でも、首長竜のせいにして隠していた当たりは子供らしい発想で私は好きです。DVD借りて暇つぶしに見るには良いと思います。 ",
      "職人芸\n クローネンバーグやジュラシック・パークをやりつつ、作品全体を覆う終末感はやはり黒沢清。完全にJホラー。随所に散りばめられたヒントや、トラウマ要素が素晴らしい。中でもフィロソフィカル・ゾンビの無機質な不気味さは、『回路』の顔なし幽霊にも通ずる秀逸さ。黒沢恐怖演出の真骨頂。 ",
      "淳美のタイツが明かす首長竜の正体\n  　この映画、ラブストーリーと言われても、ハッピーエンドと言われても、すんなり納得できない人が多い。特に、後半の展開は往年の黒沢ファンですら、首をかしげている。なぜ、首長竜をあそこまで暴れさせたのか？　このページのトップの画像で淳美がはいているタイツはグレーのまだら模様。ワインレッドのワンピースがすっきりしているのに比べて、何ともいえないおどろおどろしさ。これって、まるで首長竜のヒレみたい。えぇってことは、淳美も首長竜？　そういえば、首長竜は淳美に従順で、淳美が「やめなさい」と命令すればすぐに浩市への攻撃をやめている。首長竜がモリオの化身であれば、惚れた弱みということかもしれないが、そもそも首長竜は、子供時代の淳美が浩市にプレゼントしたペンダントに由来する。首長竜が淳美の化身であっても不思議はない。実際、宣伝ポスターの淳美の瞳の中に首長竜がいる。　浩市への愛がワンピース姿の淳美であり、浩市への執着が首長竜の姿の淳美である。そう考えると、首長竜の乱闘シーンは、浩市を救いたい淳美と浩市を罰したい淳美のバトルであり、淳美が執着を捨てた（ペンダントを首長竜に差し出した）から、浩市を救うことができたのだ。　この構図、オンディーヌ（海の精霊）や人魚姫の恋愛譚に似ている。ってことは、淳美はすでにあの世の人？　まさしく、原作では、淳美（に相当する登場人物）は子供時代に海で溺れて亡くなっている。首長竜は、幾多の人命を呑み込んできた海の象徴である。　ボッシュのだまし絵のように、興行プロモーションとは全く違う物語がこの映画には仕込まれていると、思わずにいられない。 ",
      "期待はずれ\n 話の筋は他の方も書かれているので割愛します。最初のドロドロとした展開は期待感が持ててちょっと面白かったですが、話の展開が進むに連れて単なる「トンデモ」な展開になるだけでした。原作とかなり違うという話でしたので、一度原作は見たいと思います。キャスティングと最後のCGで予算を使い切ったのか、映像合成のレベルはかなりお粗末。お粗末さに違和感を覚えなかったのか？と思うレベル。特に主人公が車を運転するシーンは、昭和レベルの合成技術な気がします。あまり技術がとは言いたくないのですが、物語において「つまずく石」にならない程度の整合性は取って欲しいです。キャストの演技力は高く、それだけに脚本・演出共に勿体無い映画だと感じました。キャストの豪華さを鑑みて星２つとさせて頂きます。 ",
      "中盤はうたた寝してました。x2\n  決して楽しくはない「面白い(変な)」映画ではありますので、その試みは評価しますが、興行作品(観客に買っていただくもの) としてはいかがなものでしょうか？ 前半のホラーっぽい展開が苦痛を感じるほどに単調でしたので、中盤は半ば観るのを放棄して、うたた寝してしまいました。疲れていたためでしょうか、いいや、続けて次に観た「オブリビオン」のほうはしっかり楽しめましたからねぇ。後半の怪獣の暴れっぷりのほうは、とっても怖かったです。綾瀬さんは、ちょっとダメ男くんを守ったり支えたりするような、芯の強そうな女性がはまり役ですねぇ。ちょっと楽しめました。(1回目の劇場鑑賞にて)初見から1年あまり、がんばってリトライしましたが、やっぱり中盤は寝てしまいました。筋の理解が補足された分だけ評価の星+1。(2回目の自宅鑑賞にて) ",
      "漫画家として変だった\n  　現実とは非常に不安定で、現実だと思っているものが実はそうでもないのだよというメッセージなのかなとも思ったのだが、結局何なのかよく分からなかった。綾瀬はるかちゃんが彼の事を強く愛して、彼もまたはるかちゃんを思いやっている事はよく分かった。　オレは漫画家なので気になった事がいくつかあった。はるかちゃんのペン軸を持つ位置が高すぎて変、ペン入れしているのにトレース台の明かりがついているのが変、未発表の完成原稿に写植が貼ってあるのが変、デジタルで処理しているのに完成原稿が紙の場合もあるかもしれないけど一般的には変、アシスタントが原稿が完成してから現れるのは変。でもそれらは本当は彼の方が漫画家であるということによるミスリードとも思えるのだが、そうでないかもしれない変さがあった。　センシングの機械がとてもかっこよかった。センシングしてみたい。首長竜の意味が薄くて、あんまりドラマの本筋に絡まないところが残念だった。 ",
      "完全なる不発の映画\n 佐藤健と綾瀬はるかという純愛映画を一本撮れそうな人気の美男美女共演ながら、なかなかに異色作。本筋はラブストーリーではある。突然自殺を図り昏睡状態となった漫画家・淳美を救う為、恋人の浩市は彼女の意識の中へ。他人の意識の中へダイブ出来る架空の医療システム“センシング”の設定がSF要素を加え、さらに、意識下の不穏な世界や実体化する死体や無表情のゾンビなどの恐怖演出は並みのホラー映画よりゾクッとし、鬼才・黒沢清の手腕が光る。序盤はラブストーリーでもありSFでもありホラーでもある一風変わった作風に興味惹かれたのだが…。中盤、文字通り話をひっくり返す展開となるが、新鮮な驚きはなかった。終盤はB級恐竜パニックへ。話の肝である首長竜は過去の忌まわしい記憶を象徴したものなのだが、首長竜である必要性を感じられず。現実と意識下の世界、現在と過去、それぞれリンクし合ってはいるものの、複雑に絡んだ様々な要素がかえって収拾つかない展開となり、決定的な盛り上がりにも欠け、結局愛は勝つ“嘘だろ”なオチに。日本の「インセプション」「エターナル・サンシャイン」にはならず。初メジャー作品となった黒沢清監督にとっても今回は不発としか言いようがない。 ",
      "(^o^)丿\n 最初は不気味な雰囲気の映画だなっと思って見ていたのですが、ラストが近ずくにつれてその雰囲気が無くなっていったように思えました。そして話が読めてしまうのも残念なところ(´；ω；｀)でも全体的には僕の好きなかんじの作品でした(^^)/中谷美紀の怪しげな雰囲気の演技はとてもよかったです！ ",
      "期待はずれ\n 原作の評判がいいので映画を観に行きましたが、期待はずれでした。不思議な感じで、あまり盛り上がらないままストーリーが進んでいきます。結末に意外性があるのかと思って最後まで観ましたが、結末も予想した感じでした。佐藤健と綾瀬はるかを観るための映画でしょうか。原作とは大分違っているようなので、原作を読んでみたいと思います。 ",
      "黒沢清って、あのクロサワか？\n ６月１１日、錦糸町ＴＯＨＯで鑑賞。久々に、眠く、途中で出たくなる映画だった。恐竜時代にタイムスリップする、ちょっと楽しいファンタジーだと思って見に行ったのだが、まったく違った。こんなクソ映画、誰が脚本書いたんだ、と思ってエンドロールを見たら…脚本・黒沢清とあった。となると…、このクソ映画を撮ったのも、黒沢清なのか！？まったく、その通りなのだが。黒沢清は、クソ映画を撮る、クソ監督に決定。原作は未読だが、こんなものを、よく映画化しようと考えたね。しかも、その企画が通って全国何百スクリーンかで上映される…なんて！？中身がないなら、せめて、男性ファンには綾瀬はるかの、女性ファンには佐藤健のサービスショットでもほしかったね。とにかく、毒にも薬にもならないつまらない映画だ。 ",
      "前半は黒沢清らしくて良かったのに...\n 　前半が100点、しかし後半が60点。惜しいと言うか、もったいないと言うか…。後半にまるで映画の色が変わってしまったのが、とても残念でならない作品だ。特に、黒沢清監督だけに、なおのこと惜しいと思う。自殺未遂で意識不明になった恋人を、なんとか目を覚まさせるために、二人を精神融合して、意識不明の恋人の意識下に潜り込んで、相手の意識を呼び起こそうというのが、この映画の物語。漫画家である恋人が描いていた、ややオカルトっぽい絵が意識下の現実の中に入ってくることで、前半は、オカルト的演出が得意の黒沢清監督の手腕が存分にふるわれている。黒沢清監督のオカルト的演出とは、お化けや妖怪のたぐいではない。精神が破綻したことからおそわれる心身の崩れであったり、気の迷いを描くこと。つまり、人間性を失くしてしまった恐怖を演出したものだ。この作品でも、相手の意識の中に入った恋人がおそわれる、自分や相手の心身の崩れを直接感じたことでの恐怖を、シュールで幻想的な映像で見せる。前半は、恋人同士でありながら、互いの恐怖を見せ合っているようで、ひとつ間違えば助けることではなく、否定しあって心が離れてしまいそうな緊張感がスクリーンから伝わってきて、見ているこちら側も意識の中を見る怖さを味わっているようなリアルさを感じさせた。ところが、後半になって、その演出が影を潜めてしまう。恋人の二人の立場が逆転してしまうからだ。これ以上はネタバレになってしまうので、物語にかかわるところは控えての評価になるので少々分かりにくい文章になるが、肝心なことを言うと、やっと出てくる首長竜のシーンが、単なる怪獣映画のワンシーンに過ぎなくなっている。正直、前半に比べると後半は演出力が後退している、と評されても致し方ない。また、前半から中谷美紀演じる女医の存在が、見ている側はとても気になるのだが、後半になっても結局何の役割も果たさないまま終わってしまう。とりあえず、二つの点を取り上げたが、これだけでも直感的に映画の良し悪しがわかる方にはわかっていただけるのではないかと思う。あとは、映画館で、もしくはDVDで見ていたただいて、私の評価の意味を確認してほしい。私はこの作品、前半だけなら、これは凄い恋愛映画になるかもしれない、と思いながらワクワクして見ていた。恋愛というのは、相手を好きになって、そして徐々に相手の心のうちを読む楽しみだったりする。その意味ではこの作品、恋愛の最初の部分は飛ばして、いきなり恋人の心を透かして、さらに心の内を実際にスクリーンという俎上に露わになるのを見てしまう、という前代未聞の恋愛映画の演出を見ることになる楽しみを感じられたのだ。ところが、その楽しみは後半になって崩れてしまった。自分としては、それが一番悔しい部分なのだ。 ",
      "あんま怖くなくてよかった\n 監督は「ニンゲン合格」で１０年の昏睡から目覚めさせるのだから、１年の昏睡なんてどうってことない。監督は音楽と映像で不安を表現する。淳美の実家の蚊帳の陰影をみても怖くなる。首長竜はファンタジーでメルヘンチックな存在かと思いきや、あんなことしちゃってあんなことで退場する。オダギリジョーは「舟を編む」とかぶる役。公開時期が近いことから、撮影は並行していたのではないかと推測する。今作は出番は少ないが、重くなりがちなところをアシスタント役の染谷と一緒にバランスをとっていた。全体的に黒沢つながりで黒沢明の「夢」を思い出した。 ",
      "ネッシーは、います。\n  大変失礼ながら、主演二人と首長竜というタイトルもあって、 もっと下らない作品なのかと思いこんでいた。 原作は第9回｢このミステリーがすごい！｣大賞を受賞したそう だが、まったく知らなかったし(ゴメンなさい) だからやはり、映画ってのは観てみないと分からないものだ。タイトルが示す通り、リアルとはこれが現実なのか、仮想空間 なのか、今作ではすでに冒頭から雰囲気が怪しい。 佐藤健が演じる浩市がいるその空間自体が、どうも奇妙なのだ。 まぁそう思ってずっと観ていくと、やがて物語は大反転し(爆)、 そういうことだったのか…に続けて、過去における謎の真相に 迫っていくのだが、監督お得意のややホラーめいた映像表現や、 ドキッとさせる人形？のような表情など、細部まで拘りがあり、 最後までまったく飽きなかった。 確かに、何じゃこりゃ～？と思わせる急展開やバトル^^;はある。 でも自分が見る仮想空間(例えば夢)の中であれば、 綾瀬はるかが演じる淳美が言うように、何だって出来るわけだ。 そんな奇想天外な夢の中の映像を、よく具現化したなぁと思う。 こんなあり得ない仮想空間を、もし自分が実体験出来たとしたら すごく怖いけど^^;なぜか行ってみたい気すらしてきちゃうのだ。だが主人公二人が於かれた状況は、そんな夢心地ではなかった。 過去のトラウマ(自責)に囚われた人間が作り出した妄想のなかで、 かなりの苦しみを味わい、二人はますますボロボロになっていく。 それでも愛する人を救いたいと願う相手は、何度も挑戦し続ける。 けっこうなラブストーリーであるが、ちょっと観たことがない物語。 こんな表現方法もあるのかと、改めて監督の創造性に感服する。タツノオトシゴ＝首長竜か。。。 確かにそう見えないこともないが、これ自体もかなりの創造力。 今作ではこのあたりも水と引っ掛けて、かなり入り組んだ構成と ホラこれだよ～を匂わせる不気味な繰り返しをしつこく描き出す。 真相が分かってからは、あ～だからあの場面は。なんていうのが 総てハマり気持ちいいが、かといって人間の奥底にある憎悪まで 完全に描き切ってもいない。どうしてあの少年はそこまで彼らを 追い詰めたのか、単なる嫉妬にしては…？と謎は謎のまま残る。 このあたり、原作はどうだったのかな～と思ったりした。私は首長竜といったら、やはりネス湖に在住の(爆)ネッシーだが、 この度(以前からだけど)新たな調査で完全にあれは間違いだった と証明され、地元の皆さんを含めて、なんだか非常に残念至極だ。 とはいえ、そんな未知の生物(仮想怪物)を想像するのは楽しい。 未だ宇宙人はいるいないを繰り返し、未知の生命体を巡る映画も 盛んに作られているが、いや～それはそれでアリでしょう！である。 なくなったら困る。なくなったら寂しすぎる。リアルな世界(現実空間)で生きている自分達には、 もしこんなことが現実になったら…？などと、夢に見たりするが、 他者の意識下に潜入するという、そんな医療技術(センシング)が 本当に開発されたら、そしてもしそれを使える状況に於かれたら やはり挑戦してみるだろうと思う。ここはもちろん純粋に。 登場人物が総て不気味に描かれ^^; 最後に辻褄を合わせるのが困難になる部分もあるが、 内容が新たな試みとして成功するように、映画もかなり挑戦的だ。(それで島の現在とか観てみたいなぁ…あと松重さんは元気ですか) ",
      "最後まで見てホッとしました。\n 誰もが抱える心の闇をテーマにしている点では新鮮さは希薄だが、ストーリーは視聴者を翻弄する展開が凝らされていて飽きない。自殺をしたという恋人の意識に入り込み、その原因を知ろうとするが、意外な展開が待ち受けている。冒頭では、オカルト映画を思い起こさせるグロい映像が連続して、どうなることかと不安になったが、中盤以降は、ようやく謎が解けて行く。首長竜（くびながるりゅう）の正体は如何に...今や実力派の若手Top女優と言っても過言ではない綾瀬はるかは、ソフトなイメージと裏腹な「ひた向きさ」がファンを裏切らない。佐藤健も現代の草食系男子を思わせる表情や振る舞いの中に頼りない未成熟な青年の雰囲気を感じさせる。いまどきの自立した女性ファンを魅了するに十分だ。先端医療スタッフ（医師）役の中谷美紀がなんとも不思議な雰囲気で好演している。蛇足ですが、浩市（佐藤健）の母親役の小泉今日子は、あまりに若く見えすぎて、はじめは姉役かと勘違いしたくらい。色気付いてる設定は分るが、もう少し老けメークでもさせれば良かったのに。全体的には、前半から中盤過ぎまでの展開に意外性もあって楽しめます。後半の終わりに掛けては気持は盛り上がりますが、それ以降は期待通りの展開になるので最後は、「なるほど～」で終わります。悪くないです。平日夕方の豊洲（ららぽーと）で見たのですが、大きな劇場に観客は3名のみでした。もうちょっと人気があっても良いと思う映画です。最後に、「首長竜」がちょっぴりかわいそうだと思うのは私だけでしょうか？ペンダントで満足するというのも少し無理があったかも。 ",
      "期待しないでみた方が吉\n センシングっていう技術で自殺して意識不明の恋人の意識にはいるんだけど、意識に入る映画でザ セルがあったかと思います。アイデアはこの映画からだと思います。意識不明はどっち？幻覚で現れる少年は？首長竜とは？どの疑問も映画の早い段階でわかってしまい、その通りでした。オブリビオンと連続して見ているが、目が疲れただけです。 ",
      "「リアル」だけど、リアル感の無さもアリかな。\n 第9回「このミステリーがすごい！」大賞を受賞した乾緑郎の小説「完全なる首長竜の日」が原作だそうな。未読。他人の意識の中に入っていく、という「センシング」。あら、どこかで聞いたことのあるような・・・そう、「インセプション」だ。インセプションと今作は違っている。「リアル」は、ラブストーリーだ。そうとわかっていれば、私の見る目も変わっていたのだけれど。綾瀬はるかさんと佐藤健さんは、とてもステキだった。綾瀬さんは、いつもの「天然」を封印し、冷たい感じさえある役を好演。佐藤さんは、彼の持ち味の「揺らぎ感」が、隅々まで発揮され、とても良かったと思う。特に前半に漂う≪弱さや覇気のなさ、揺らぎ≫が、後半に生きてくる。浩市と敦美の、お互いへの愛がつまっている様子が、とても感じられた。俳優さん達は、とても良かったと思う。病院の無機質感や、緊迫感の無さ。浩市と敦美の住まいの、綺麗で整い過ぎ感。それらとグロテスクな映像が、うまく配置されていた。でも、前半が長すぎたな～。あと１０分短くしてくれると、ダレ感がなかったかと思う。先が読めるのも残念だった。せっかくの「首長竜」も、出番が少なく、迫力不足で残念だった。自分の意識の中なんだから、もう少し何とでもなったんじゃないの～～？！と思ってしまった。これって、原作はどうだったのかな？！ ",
      "すごい！\n 最近見た映画の中では久しぶりにスマートな、欧州圏でも特にドイツとか北欧の観客からの反応が大きそうな上級テク映画でした。ロカルノではぜったい評判の高い作品になると期待しています。黒沢清監督すごい！マイナーなところは抜きにして評価５！ ",
      "モリオの怨念\n  すべて夢の中の様な事…。夢オチとか言うのが大キライで(アリスとか)、夢やったらなんでもアリやん、見た時間返せー！と思ってしまうのですが、この映画は、夢オチとかではなく、うーん、、、とても表現しにくいのですが、モリオの怨念とそれに対する主人公の後悔の念の中にいると言う感じです。誰か書かれていましたが、酔っ払って川に転落して昏睡状態に陥るなんてかっこ悪っ！って。でも無くしたペンダントと似た物を見つけてそれを取ろうとしてって言うのは、モリオの怨念では無いのかと思うのです。だからそれに対する主人公の後悔からなかなか目をさます事が出来ない。ずっとモヤモヤした感じだと、主役のお二人も言っておられましたが、本当に始まったところからすでにモヤモヤしている映像だったのは実はセンシングしている方がされていた、という逆転劇だったからだとわかった時に始めてスッキリしました。途中からそれに気づく方もおられるかもしれませんが単純な私はすっかり騙されていました。こういう色々考える映画も面白いと思います。人それぞれ考え方や感じ方が違うので色んな意見が出ると思いますが、深く掘り下げてみると色々気づく事があり、例えそれが監督さんの考えていた事と違っていてもそれはそれでいいと思います。考えるのがイヤな人は、単純に「わけのわからない映画！」でも。私は深読みして面白かったです。ただタツノオトシゴが首長竜にちょっと見えなかった事と、ペンダントを渡したらあっさり帰って行った首長竜(モリオ？)に対して-0.5です。 ",
      "期待しすぎた。\n  佐藤健、綾瀬はるか、主題歌ミスチルに完全に騙された気分です。期待しすぎたんですかね。モリオって藤田を苛めて自分で墓穴を掘った。主人公たちはそれを首長竜の絵に封印した。なぜ警察に通報しなかった？しかも酔っ払って海に落ちて昏睡状態ってむっちゃ格好悪い。失笑モノですわ。最後の首長竜が出現した辺りではすでにドン引き状態。コレはないわぁー。特撮映画じゃないんだからさ〜。 ",
      "日本でここまで大規模に公開する映画でここまで変な映画は久しぶり\n 　突然出現するグロテスクな死体、CGで描かれたような不気味な人間、突然現れる謎の子供・・・。これらと、音の使い方や、現実味のないおかしな演出などで映画の前半はもうおかしくて不気味でしょうがない。　これらのおかしさはチープと捉えられるかもしれないけど、まあわざとやってるのは明白でしょう。たとえば最初の部屋のセット。いかにもきれいきれいしすぎてて映画っぽい。この映画っぽいというのがミソである。まあネタバレになるからあんまり言わないけど・・・。　しかし俳優目当てに来た人が度肝を抜かれるのは分かる。前半で分からないことが多すぎるから。しかし近年の日本映画は分り易すぎたのではないだろうか。俺の個人的な意見かもしれないが見応えのない映画が多かった。　この映画は誰が見ても「なんだこりゃ」と思う映画だと思う。でも俺はこの「なんだこりゃ」をもっと大切にしたいと思う。そりゃ興奮するだけの映画も大好きだけど、こういう「なんだこりゃ」みたいな映画はもっとあってもいい。 ",
      "とにかく残念な映画としか…\n これだけの豪華な役者と、面白そうな原作がありながら、「長くてつまらない」映画も久しぶりです。現実と意識のぼんやり感を出す演出も、やりたい意図は伝わりますが、おんなじ部屋で、ただ画面をボヤかすだけで面白くもなんともなく、不快な大きな音や死体の不気味さを詰め込んだ結果、B級ホラー映画みたいな演出のクオリティーの低さと意味の分からない展開についていくのも疲れました。やっと理解したかと思えば、話が二転三転して、ぼんやりとしたまま終わりました。正直、後悔してます。あまりオススメはしません。 ",
      "内容は言えません！\n やってしまいましたね、黒沢清監督。 これ、トンデモ映画です。これから観る方には、何も言えませんが、一つだけ、この映画をどういったジャンルの映画だと思って観るか・・・です。 最低限の情報だけ書きます。原作 『このミステリーがすごい！』大賞を取ったミステリー（この賞は、破天荒なミステリーに贈られる賞です（すごく簡単に表現してますが） 監督 黒沢清監督 様々なジャンルを手がけていますが、得意なジャンルは、『CURE』『回路』『ロフト』『叫』などホラーとなります。日本より海外で評価されている方です。 主題歌（内容に影響はないです） ミスチルです。かなりのテンションで歌っています。｢REM｣という新曲を書き下ろしています。 という事を踏まえて観てください。ホラーがダメという方は特に前半、あれ？まずい！となります。実際に劇場内で、悲鳴が上がったのと、途中退場の方がいました。 最後にポスターの二人の目に映っているものは？？では、トンデモの世界へどうぞ！ ",
      "映画のタイトルは、「リアル」のみで良くないかな？\n  この映画｢インセプション｣と｢フラットライナーズ｣を足して100倍に薄めたような映画といった感じで観入っておりました。100倍に薄まったと言う表現になったのは、ハリウッド映画と異なり、制作予算も邦画なので、ケタ違いに少ない分、ボロが丸見えで、チープな感じがしていたと言う意味であります。2人が棲むマンションのセットをおしゃれな印象の持てる物に仕立てても、どうも他は妙に安っぽい感じが目立って、バランスが最悪だった。決して映画自体が面白くないとは言っていないのですが、しかし、後半になって首長龍が出現して来てからは、更にチープ感が増幅した。まるで東映子供映画まつりか、50年前の東宝のゴジラ映画でも観ているような展開に陥ってしまって、正直、この作品の観客のターゲットをどの年代層に設定しているのか、不明になった為に、この作品はとても万人向けの作品と言えない点が、酷く残念な気がした。しかし、私は個人的には、とても興味の持てる題材だったので、奨励賞を出したい気もしたのだ。我が国の映画産業と言う枠で考えるなら、充分に出来るところまで、奮闘したのではないかな？邦画界ではこれが現実的には、ギリギリの限界の様な気がした。ところで私は、前半はころっと騙されていました。あの高級そうなマンションで、彼女と暮らしていたと言う藤田は結構だが、彼女が昏睡から目覚めないからと言って、フリーターであったにも関わらず、仕事も止めてしまい、目覚めない幼なじみの女のヒモを延々とやっている奴って、どうよ？と変な所が引っ掛かっていて、どうも2人の関係性が腑に落ちない話だったのが、後半になり、事実は逆転していたと言う事を知り、それで、妙に納得が出来ました。そうでなければ、彼らが仲良く暮らしていられるとは到底思えなかったので、これで2人の関係が成立出来るようになったので、ストーリーの設定自体の不自然さが無くなり、安心出来たのだった。となると、何故藤田自身が昏睡状態でいるのに、センシングを自分が受けていると思い違いをしていたかの明確な説明など不明であっても、そんな事はどうでも良くなった。部分的な矛盾点など、大した問題では無くなったのだ。藤田の様に、人は心に思い残すところが無くなると死ぬ事を選ぶ様になるのだろうか？たとえ事故であろうが、心の中に問題を抱えたままでは、安心して自己の死を受け入れる事が出来ずに、昏睡状態を続けるのだろうか？そこに私は個人的に興味が沸いたのだ。何故なら、人間誰でも人生で、一つや二つは、自己の犯した過ちを自分なりに清算する事が出来ずに、その後の日々を過ごしてしまう事もあるからだ。すると誰でも死ぬ時には、苦しむのだろうか？と言う疑問を問いかけながら映画を観ていたので、結構苦しいであろう、藤田の思いが理解出来るのだ。そして、何時の日か過去の未清算の出来事にも、センシングと言う方法を使って問題の解決を図る事が出来る日が来たら、人生楽になる気がして希望が持てる映画だった。 ",
      "詰め込みすぎて何が何だか…\n このミス大賞受賞の原作、黒沢清監督、主演(綾瀬さんのほう)、ミスチル主題歌、と魅力的な要素がずらり、で、期待しすぎたんかなあ？前半の間延び感、後半の非リアルさ感、何となく展開が読めてしまうざんねん感、と、これがラブストーリー？って感じの質感。(ラブストーリー、というのは観終わったあとにCM見て初めて知ったのだけど)原作がどうなのかが気になるけど、色んな小道具的なものや要素を詰め込みすぎてひとつひとつの意味がわかんないし、全体的にまとまりもない。久しぶりに「ちょっとないな」と思ってしまいました！映像の雰囲気とか、色とか、質感とか、セットとかは、良かったですが！20130601 ",
      "竜頭蛇尾\n  『CURE』『回路』『叫』『トウキョウソナタ』などの傑作を手掛けた黒沢清監督。本作の予告編を最初に観たときは「なんだ『インセプション』のアイデアを拝借したアイドル映画か」くらいにしか考えていなかったが、黒沢清監督作品と聞いてからは一変。本日まで「うおおお、早く観たい！」と身悶えしていた訳で。なので、あまりこういう事は言いたくないのだが……どうしたんですか監督？期待値を普段より上げて観たせいもあるかもだし、彼の監督作品をすべて鑑賞している訳でもないが、今まで観たこの監督の作品中でも特別出来が悪い気がする。不気味な雰囲気と数々の謎が漂う序盤～中盤はものすごく面白いのに……。画面の余白や映らない部分に何かが潜んでいるような恐怖は流石だし、アンリアルなものが何の前触れもなく日常に介入してくる時の戦慄も見事なもの。視界の隅に突然現れる惨殺死体。日常生活を再現する為だけの人間のまがいもの。そうそう、２回登場する銃のシーンなんてゾクゾクした。あなたの認識している現実なんて、あなたの記憶だけで勝手に組み上げた曖昧なもの。自分達が棄ててきたもの（モリオと故郷の島）を記憶の隅に押しやり、都合の良い記憶を作り上げてきた主人公たちに“過去”が復讐するという、『叫』にも少し似たテーマも頭に浮かぶ。けどねえ、“センシング”されているのが佐藤健の方だと判明してからが問題。昏睡状態に陥った理由には正直『しょーもな』と思った。スランプで酔っ払ってって……。それに、いきなりペンダントがどうとか言われても。そんな大事なものだと物語の序盤で匂わせてくれてればまだ納得いったかもだけど。なぜ佐藤健と綾瀬はるかの立場が逆転していたのかという理由も取って付けたような感じで、どんでん返し“ありき”みたいなイヤな人工臭を感じる。（主演２人の演技も後半粗くなった気がする……）最後に明かされるモリオの謎についても正直拍子抜け。首長竜となって襲い掛かる展開にはもっと拍子抜け。最後だけモンスターパニックみたいになった違和感は強過ぎるし、幼少期から根強く主人公を苛み続けたトラウマにしてはやけにアッサリ退散しちゃうし。そもそもなぜに首長竜。ペンダントの話の繰り返しみたいになるが、タツノオトシゴからの連想だと最後の最後に言われても納得しきれないし、二人にとって大事な存在だろうそれを記憶の封印に利用したというのも納得いかない。物語展開に納得できないのは、幼少から一緒だったという恋人２人の絆を描くシーンが薄すぎるのが一番の原因じゃないかな。伏線の数々は幼少期の記憶に基づくものばかりだもの。それに、２人が互いを想う気持ちが全然心に迫って来ない。うーん、原作は『このミステリーがすごい！』大賞受賞作ってくらいだから、小説で読んだら納得できる内容なのかねえ……。問題のどんでん返しや首長竜は原作から変わってない要素に思えるのだけれど。少なくとも本作を見る限りでは、物語の鍵を握る箇所すべてが御都合主義的でチープな展開にしか感じられない。非常に残念でした。〈2013.6.1鑑賞〉 ",
      "素直に面白かったです。\n 公開初日に見てきました。私が見に行った劇場の観客の年齢層が高く感じられたのは、黒沢監督だからなのかな？Yahooのレビューが1か5かはっきりと分かれていたので、どんな映画なのか少々不安な気持ちで見に行きました。結果は、タイトルに書いたとおり、素直に面白かったです。黒沢監督にしてはかなり分かりやすい話で、最後に、本当にセンシングしていた方がどちらだったのか分かった瞬間、すごく自分の中ですとんと修まって気持ちよかったです。最初の方、現実とされているシーンで浩市が乗る車がぼんやりしていた気がしたのですが、“こういうことか”と納得しました。敦美と浩市の信頼関係というか、絆もすごく感じられて。ラブストーリーとか、ホラーとかどんなジャンルにあてはまるのか分からない不思議な映画ですが、最後すっきりする感じがとても好きです。キョンキョンがもう佐藤健くんみたいな大きな子のお母さん役になるというのは衝撃でしたけど・・・。終始でずっぱりの佐藤くんと綾瀬さんも、不思議な雰囲気がこの映画に合っていてとても良かったです。もう一度、映画の結果が分かった状態で見に行きたくなりました。 ",
      "首長竜って？\n  久しぶり試写会に行ってきました。邦画の試写会なので、どなたか舞台挨拶に来てくださるかと思ったのですけれど、誰も来てくれませんでした。残念。内容の方は、何となく単調なストーリーで、展開がありがちな展開で、途中でわかってしまいます。綾瀬はるかさんや佐藤健さんファンなら、ぜひ。原作を読んでいないので、わかりませんが。首長竜は必要？？ "
    ],
    "filmarks": [],
    "coco": []
  }
}