{
  "id": 285,
  "reviews": {
    "eigacom": [
      "子として、母として思う当たり前のこと\n すごく感動しました。 子として、母として思う当たり前のことあらためて教えてもらいました。 宿屋に泊まる際、敷居をまたぐ前に少しでも母を綺麗にしようとする子の姿…。また、母自身も人として凛としようとする姿…。 陸軍最後の引用や、疎開先の母子の会話は戦争だからだけでなく、子として、母としてお互いがお互いを思う本来当たり前のことなんですよね。 それが最近は見えなくなっていて、頭を叩かれた気持ちになりました。 ただ、生誕100周年作品なので仕方ないですが、クライマックスの作品紹介連べ打ちは少しだれちゃいました…。そこ以外は文句なしに素晴らしかったです。 ",
      "涙が出た\n  母性愛について描かれたところを観て涙が出た。この作品を観た後、二十四の瞳を観て号泣。 ",
      "映画作る側視点。\n キツツキと雨と連続して観ましたがこれもよかったっ濱田岳のシーンでボロ泣きです。田中裕子の大事にされる母親感すごいしっくりくる。 ",
      "(^^) 良きでした♪ 75点\n ● 便利屋くんの存在が生真面目な兄弟と母親に光をあたえる。 ",
      "本当に作りたい映画\n 劇映画と言うよりも、木下惠介監督の作品を紹介し、その画に込められた思いを辿るというドキュメンタリーに近いタッチ。 戦時中は軍部の圧力により撮りたいものを撮ることができなかった。 では、戦後は好きなものを映画監督は撮ることが出来たのだろうか。自分の欲する表現手段を用いることが常に可能だったのだろうか。 戦争中は抑圧されたが戦後から現在は自由だ、などという見方は恐らく一面的なもの過ぎないだろう。作っているのは映画なのだから、スポンサーや観客の好みに合わなければ日の目を見ることはない。 濱田岳が演じる便利屋が「陸軍」を観た感想を、その作品の監督とも知らずにこっそりと語らねばならないことこそが、思想・表現の自由の問題の本質なのである。 観客が自分の好み、感想を誰はばかることもなく口にすることができる状況ならば、権力者の抑圧など無力だ。観客が金を払えばスポンサーはついてくる。 しかし、観客が周囲の意見を気にして、自分の意見を表明することが出来ない状況では、製作する側も観客の心に届けたい作品を作ることは出来ないはずである。 この意味で、戦後から現在に至るまで、本当に映画監督は撮りたいものを撮ってきたのだろうか。観客の反応を直接確かめる機会が少なる一方ではないだろうか。 大きな宣伝費用をかけて大量にメディアに露出させるモノだけが存在するかのような感覚のなかで、いったいどれだけの観客が自分の好きな映画を観る機会に恵まれ、その感想を語ることができるというのだろう。 いやいや、今はキネノートがあるからこそ、古今東西のいろいろな映画を観た様々な意見・感想に触れることができるではないか。劇場に足を運んで映画を観よう。そしてどんな小さなことでも、映画を観て思ったことを書き残そう。 ",
      "原恵一的嗚咽\n 泣きました。やはり原恵一監督はガツンと泣かせてくれます。全然予想していないところで突然感動が来るので、こちらはディフェンスできません。ユースケサンタマリアが出てたのをエンドロールで知って驚きました。全く気付きませんでした。原恵一監督の実写映画をもっと観たいと思いました。 ",
      "思わぬ拾いもの\n 思わぬ拾いもの．原恵一監督のアニメ作品観て「実写っぽいなぁ」と思ってたが，想像以上に実写向き．文字にすると何でもないエピソードが堂々たる「傷ついた男の復活」話になってる． ",
      "サッパリイイ\n 木下恵介監督の作品は一本も見たことがないどころか名前も初めて聞いたという状態(恥ずかしい)。小規模で地味なんだけどとても清々しい話。ベタベタ泣かせようとしないあっさりとした原恵一監督の演出とても好きです。アニメ畑の人とは思えないですね。濱田岳さんの演技もああいう人にしか見えないっていう笑。とりあえず木下監督の『二十四の瞳』を見てみたいと思います。 ",
      "カレーライスが食べたくなった\n WOWOWで放映された木下恵介作品をいくつか予習してから本作を観ました。『陸軍』のあの長いラストシーンはホント凄かったですね。映画史に残る名シーンだと思います。濱田岳さん演じる便利屋と全く同じ感想を私も持ちましたから。やっぱりそうだよねと、ひとりで納得してしまいました。木下恵介オマージュ作品として、とても楽しめました。原恵一監督にとってはこれが実写デビュー作ですが、これからがとても楽しみですね。個人的には原恵一監督的な戦争を題材にした作品を観てみたい気がします。 ",
      "６５点　必死にせんそうしとるんわ人間だけで　山も川もちっとも変わらんもん。\n ☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆ゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐ　浜田のむすこがいい味をだしてるＢＧＭのせんきょくが　うっとーし～☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆ゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐ☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆ゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐゐ ",
      "良作\n 木下作品は観た事ないのですが…加瀬亮ファンです♡田中裕子さんユースケさん濱田岳くんと好きな俳優さんばかりでした！そして、親孝行しなきゃ、と思う作品でしたT^T母から息子への手紙と頑張って話すシーンは号泣T^T ",
      "伝記映画として正しいあり方。\n 伝記映画としてフォーカスの当て方が素晴らしい。黒澤明と並び評され、昭和の名匠として輝いていた時期ではなく監督を一時辞めてしまっていた不遇の時代に焦点を当て、戦時中というファクターはあるものの単なるお涙頂戴の話にはせず、木下恵介作品の多くに通づる作風の必然性がこの時期に起こった事象として描かれている。最後に木下恵介の代表作がダイジェストで流れ、貼られていた伏線が次々と回収されていく様を見ると、もう感動せずにはいられない。下手に客へ媚を売ることもなく実直に木下恵介への愛と受け継がれた意志を貫いた素晴らしい伝記映画だった。濱田岳の演技や富貴晴美による劇伴も良かった。 ",
      "苦難の道ははじまりのみちへ繋がる\n 「クレヨンしんちゃん」の映画で名作の誉れ高い「オトナ帝国」と「戦国大合戦」。個人的にこれまで見たアニメ映画でベストの大傑作「河童のクゥと夏休み」。これらを手掛けたのが、原恵一。現日本アニメーションを代表する一人。そんな原恵一初の実写映画となった本作。その題材は、原が敬愛してやまない木下恵介。「カルメン故郷に帰る」「二十四の瞳」「喜びも悲しみも幾歳月」などなど日本映画史に残る名作で知られる名匠中の名匠。僕は木下作品も原恵一の作品もどちらも大好きなので、これは見逃せない一本だった。(公開規模が少なかったので見たくても見れなかったが、レンタルリリースでようやく鑑賞)1944年、戦意高揚映画として作られた「陸軍」だったが、ラストシーンが当局に睨まれ、次回作の製作が中止。納得いかない木下は松竹を去る。実家に戻った木下は疎開先まで病弱な母をリヤカーに乗せて峠超えをする…。ただの伝記映画ではなく、知られざる若き日のエピソードを題材にしたのがいい。作りたい映画が作れない=峠超えの苦難の道とリンク。その道中での体験がまた映画界に戻る“はじまりのみち”となる。原恵一の演出は非常にシンプルで丁寧で好感。木下恵介への溢れんばかりのオマージュが熱い。便利屋とカレーライス、小学校の先生と生徒たち…後の木下作品を彷彿させるシーンにニヤリ。題材の一つである「陸軍」のラストシーンをそのまま引用したり、映画のラストでは木下作品の名作の数々を紹介したりと、木下恵介を知る世代にはまた感動を滲ませ、知らない世代には興味を抱かせる親切な作り。まるで原が、自分の作品より木下作品を見てほしいと言ってるような気がした。加瀬亮、田中裕子、ユースケ・サンタマリア、濱田岳ら個性派&実力派。木下恵介に扮した加瀬亮の素朴な佇まいが素晴らしい。脳卒中で倒れた母を演じた田中裕子は台詞がほとんど無いのにも関わらず、母の愛情を体現。特筆すべきは、名も無き便利屋役の濱田岳。一見お調子者だが、コミカルな性格が作品に唯一のユーモアを与えてくれる。また、木下に再び映画作りの情熱を思い出させてくれる美味しい役所。親子の愛情、人と人の交流、映画への情熱、木下作品へのオマージュ、反戦の訴えなど、旨みのある要素を詰め込み、これで90分強！映像も美しく、温かい感動も味わえる。原恵一、見事！是非多くの人に見て貰いたい秀作。 ",
      "木下恵介監督\n 加瀬さんも言っていたと思うけど、ご本人とは少し違うキャラクターなのかな。と感じた。映画では、とても真面目な好青年。きっとそうだったと思う。映画を作る人の情熱は素敵だなと思える映画でした。雨が酷かったから、晴れは余計に綺麗に見えた。 ",
      "戦争中の出来事を学ぶ\n 昔は戦争のために制限されていたものが多く、今の時代のように、言論の自由・表現の自由なんて、声をあげることができない、生きにくさを感じました。内容に共感はもてましたが、観るのに正直つかれたのでこの評価にしました。 ",
      "緑の中、歩みに寄り添って\n 木下惠介監督生誕100周年記念作品。観て良かった、と思いました。太平洋戦争末期、失意を抱いた若き日の木下監督は、体調の悪い母を疎開させるため、リヤカーをひいて峠越えします。リヤカーをひく息子たちも大変でしょうが、ひかれる母もどれほど大変でしょう。緑の中を黙々と進める歩みに心が寄り添っていきました。初対面で同行する、便利屋さんとの距離感がいいです。父と息子の会話にもジンときました。ただ、あの雨傘はちょっと木下家にはそぐわない気がしました。木下惠介監督作品から多くの映像が紹介されているのも、上手く物語とシンクロしているのと、「とにかく本物を一緒に観ようよ。初めての人も観てみてよ。」という気持ちがあふれているようで良かったです。木下監督作で「喜びも悲しみも幾年月」は、我が家が転勤族なこともあって心に留まり続ける作品です。「楢山節考」の映像には驚きました。 ",
      "いい映画です。だけど…\n 木下監督の母が自分のおにぎりを便利屋と木下監督に分け与え、それを木下監督がしっかり食べる場面とか、母と息子ってこうなんだなぁと泣かせる。映画、「陸軍」の場面の母は、よく言われる、女々しくはなかった。むしろ母も戦っている印象がある。出征する子供の武運長久を祈る気持ちもあるだろうし、無事で居て欲しい気もあるだろう。しかし、それを越えての母の愛は力強く凛々しい。私はむしろ血湧き肉躍りぞくぞくした。この陸軍がこの映画の主題だとしたら、私達にぞくぞくする感動を与えて欲しかった。映画を作る上でいろいろ制約もあっただろうが、それは演出とか音楽でもう少し何とかなったのでは無いか？それよりもこの監督は主題に母の愛の力強さという物が考えつかなかったのではないか？また、エンディングの映画紹介場面では、野菊の墓の映画では主人公とたみさんの分かれのシーンがチョイスされていたが、ここは、たみさんが泣く泣く好きでも無い人と結婚するときに、キッと覚悟を決めて上を向くシーンがあるのだが、その女性の凛々しさこそがこの映画の一番素晴らしいところだった。その場面こそチョイスして欲しかった。この映画は女性の凛々しさ、母の強さを考えに入れてなかったため、薄い印象の映画になってしまった。こんなこと言っては失礼は重々承知しているが、山田洋次監督だったらもっと、人間くさく、恥ずかしく、醜く、笑わせて泣かせてくれただろうなぁと思う。いい映画には違いないので見て良かった。 ",
      "母を大切にしたい\n  　ちょうど昨日まで、母をお伊勢参りと岐阜の用事で、新潟から車で連れて行っていたため、ちょっと気持ちが分かる内容だった。リヤカーで峠を越えるような苦労はなかったのだが、それでも面倒でつらかった。この映画を見た後だったらもっと優しくできただろうにと後悔した。　濱田岳さんが素晴らしい勝手な人間ながらも、その正直さで核心を突くような素晴らしい役どころで、演技も素晴らしかった。田中裕子さんが上品なおばあさんになっていて見事な存在感だった。　しかし、映画としてはあまりに地味で、物足りなさを感じた。予算もあるのだろうか、流れる木下監督作品に比べて映画のスケールが小さくて寂しかった。 ",
      "映画演出として完璧に近い。\n 10年に一度の作品に出逢うことがある。非の打ち所がない。映写終了後に立ち上がることができなかった。１週間たった今も、感情がフラッシュバックしてくる。着想、プロット、シナリオ、カメラワーク、芝居、音楽、全て一体となって完成している。一瞬も無駄がない。これがアニメという１００％虚構の中で人を感動させてきた監督ならではの力量なのか、実写初監督作品だなんて奇跡のようだ。昨今の「映画」監督たちの顔色なからしめる作品。　愛情、悩み、戸惑い、励まし、決断、反戦、平和、希望・・・つまりは「生きていくことの切なさ」のを全てをしずかに込めてそっとさしだす。アクションや爆発などの「劇的な」事件など、そうそう私たちの周りのに起きるわけじゃない。淡々とした日常の中に人生の真実を描くことこそ真の演出力であり、映画が芸術であることを世に認めさせる立脚点だ。この演出技法は今後長く語り継がれるだろう。どんなに賛辞を送っても惜しくない。　木下作品の引用部も抑制が効いて「お見事！」に尽きる。ラストのたった一言の引用ですべてのパズルのピースがピタリとはまって見事に全体像が完結する。何という構成力。その天才に嫉妬してしまう。　ただし観客に人生経験が必要な作品であり、誰が見ても「泣ける」映画ではないとも思う。説明的な部分は極少なく、行間を読む力量がなければ「？」となりかねない。若い映画ファンには、是非「木下恵介」とその周辺の映画の歴史について知ってから、足を運んでほしい。そうすれば人生にとっての珠玉の一本となるだろう。全ての人の人生にそれぞれの「はじまりのみち」があることに気づくだろう。　原恵一監督、ありがとう。何十年も映画ファンをやってきて幸せです ",
      "名作のようで名作でない\n 途中はともかく、最後にまとめて作品紹介を入れてしまったのはどうなんだろう。あぁ、そういや『喜びも悲しみも幾歳月』を見たことがあるが、木下恵介だったのか、とか自分が見た『楢山節考』は今村昌平版だったんだなぁ、とか。何を見たのかわからなくなって、映画本体の印象がかなり薄れてしまったような。結局、自分がやりたいことができないヨヨヨ、と泣いてただけの話じゃねぇのか、という印象しか残らないんじゃ？名作のようで名作でない。でも自然はきれいだ。戦っているのは人間だけだ。加瀬亮のはなみずと、田中裕子のよだれに +0.5。 ",
      "なんとも？！\n なにこれって感じで特に感動もなく。見にきてる観客は、婆さんばかり。しかも、ペチャクチャうるさいし。こら！そこのおばはん！ あぁ しんどかったなぁ とか ようしてもろた。 とか いちいちうるさいんじゃ。 ",
      "見事です。\n 随所に木下監督の作品がインサートされますが、とても自然で見事でした。原恵一監督は木下監督を好きで好きでたまらないのだと思う。実にまっすぐな、あえて個性を抑えたかのような演出に拍手。悪い人が一人も出てこない、戦時中なのに戦闘シーンが出てこない、劇的な山場もどんでん返しもない映画。でもね、退屈もしないで心にスーっと入ってくるんです。子を思う母と母を思う子の物語。いかにも松竹！な感じではあるけれども、文句のつけようがない素晴らしい作品でした。便利屋の濱田君、助演男優賞間違いなしでしょ！ ",
      "どこまでも清々しく、まっすぐに\n どこまでも清々しく、心に染みる。そんな作品に、久しぶりに出会った。遠州ことばが心地よく、海の青さと砂の白さがまぶしい。静岡へ、太平洋を見に行きたくなった。シンプルでオーソドックス。澄み渡るように美しい物語の余韻に浸るうち、この作品の緻密さ、濃やかさに改めて感じ入る。病床の母をリヤカーに乗せ、黙々と50キロの山道を行く。波乱万丈とは程遠い、地味で辛い行路だ。しかし、そこで彼が見聞きしたあれこれは、全て「その後」の伏線であり、クライマックスで見事に骨太な物語へ収れんされていく。まさに、この旅が「はじまり」であったと分かるのだ。とはいえ、本作は、木下惠介監督とその作品群をめぐる謎解きや知的ゲームではない。母子の情に浸るもよし、人生の岐路に立った若者の成長と再生を見守るもよし、映画史の一コマを生き生きと知るもよし。観る者をしばらず、懐深く、おおらかに味わい方をゆだねてくれる。俳優陣のアンサンブルも素晴らしい。主役の2人は言うまでもなく、控えめだが存在感のある父•斉木しげるや、弟と外界をつなぐ兄•ユースケ•サンタマリアもなくてはならない役どころだ。そして何より、便利屋•濱田岳！ 小柄な身体を生かしたコミカルな役を重ねるうち、いつの間にか彼は唯一無二の役者さんになっていた。彼あっての本作、と言いたい。「破れ太鼓」が観たくなった。 ",
      "これだから、「アニメ屋」は…\n ６月某日、錦糸町楽天地で鑑賞。劇場版「クレヨンしんちゃん」シリーズでアニメ界というより、日本映画界に金字塔を打ち立てた原監督の、初の実写映画。筆者は、原監督のクレしんは大好きだったし、すばらしい作品を残した、と思っている。その監督の初の実写だから、それなりに期待したが…。木下作品への尊敬、敬愛の念は筆者も十分に持った映画ファンではある。本作も、原監督の木下恵介への尊敬と、作品への愛情にあふれていて好感が持てる。主演の加瀬、母親役の田中もいい味を出している。予想以上によかったのが兄役のユースケ。浜田岳もこれくらいはできて当然だが、いい役をもらった、と思った。最後までいい気持ちで見られた作品である。だが、しかし！本作は味わい深い、いい映画だ、と評価したいし、木下作品などほとんど見たことのない若い映画ファンに関心を持ってもらうためにも、「見てもらいたい」映画だ、と薦めたい。しかし、あのクレしんで発揮した、原監督の才気煥発の演出力というか、表現力が影を潜めているのはどうしたことか。もちろん、テーマがテーマなんだから、クレしんのような作品に仕立てられるわけはないのわかる。それでも、作品のかなりの部分を木下監督のオリジナル作の名シーンをちりばめるのに終わっているのはどうしたことか。こんなのなら、ＮＨＫスペシャルあたりでやってくれればいい話だ。これを劇場作品として捕らえるなら、やはり点数は激辛にしておく。監督は撮りたい作品を撮ればいい、というものではない。千数百円払ったことに満足できる作品を撮らなければいけないのだ。たまたま、訪れた楽天地。原ちゃんの舞台あいさつもあった。悪いけど、そのしゃべりにも魅力はなかった。「パンフレットご購入で監督のサインが…」と劇場スタッフは声をかけていたが、僕はその足で、同じビルで上映している「クロユリ団地」を見に急いだのだった。 ",
      "親子の情を描くこと。\n  まさにタイトルに相応しい内容が名監督への敬愛に満ちている。 ｢親子の情を描くことが何故いけないんです？｣と、食ってかかる 加瀬亮演じる木下惠介が、そのまま今作の原恵一の感性と繋がる。 親子愛、とりわけ息子が母親に注ぐ思慕の情と、母親が息子に注ぐ 究極の愛は、自分の母と兄の関係に観てとれるし、私が息子を 想う気持ちにも重なる。嫁と姑の諍いが絶えないのも納得至極だ。そして時代が映画という媒体を使い、広く訴えたのが戦争である。 日本だけではない、海外のあらゆるフィルムが検閲に晒され、 多くは焼却されたり、フィルムをカットされるという扱いを受けた。 所詮こういった娯楽は、何もかもが時代に左右され翻弄される。 だけど｢ここで腐るなよ！木下君！｣も本当。(さすが松竹･城戸四郎) いつか必ず自由に描ける時がくる。その時こそ、自分の映画を。 結果、木下惠介は多くの名作を次々と世に出す監督へと成長する。特に彼の作品を熱心に観たわけではないが、作中で紹介される 木下作品はほとんど観た(もちろんビデオでになるけど) カレーライスのエピソードは、あのシーンに繋がったのか(涙) 便利屋と破れ太鼓の阪妻の姿がピタリと重なり、涙がこぼれた。 二十四の瞳も然り、陸軍然り、楢山節考然り、数々の名シーンが、 今作で描かれるエピソードと重なり、エンドでは感動の涙が溢れる。 よく繋げた。よく演出したね。と、原監督に拍手を贈りたい。さて、本作の内容は 次回作に待ったをかけられ腐った木下青年が、実家浜松に戻り、 脳溢血で倒れた母親を看病しつつ、兄と便利屋の三人リヤカーで 山越えをして、母親を勝坂まで疎開させる、という物語。 戦中から戦後にかけて、木下が家族とともに経験した出来事総てが 彼の原点(戦前もいい作品を撮ってますが)になっていることを示す。 一緒に旅をする便利屋(濱田岳)が、とりわけいい味を醸しており、 言葉少ない兄弟(兄はユースケ)の雑談相手にもなっているのだが、 河原にて、橇の合わない木下に｢陸軍っていう映画知ってるかい？｣ と感想を訥々と語るシーンが素晴らしい。延々とノーカットで 陸軍のラストが流されるのだが、母親の田中絹代の追いかけ場面が 息子を戦地へ送る母親として女々しすぎるという、曰くつきのシーン。 ここで冒頭の｢親子の情を描くことが何故いけないんです？｣を思う。 どの母親も旗を振り万歳三唱をしながら、心の中で泣いているのを 木下が彼女の表情動作ひとつで、恐々と訴え続けるのが凄まじい。 口八丁手八丁で俗世に塗れながら生きてきた便利屋のような男が、 ああいう映画をもっかい観たいなぁ。という言葉に無言で男泣きを する木下は、やっぱり間違ってない、とここで自信を回復したはず。 映画監督の性というか、どんなシーンも映像化して考える (ファインダーを覗く)仕草が、やはり手放せない才能を感じさせる。のちに疎開先で母親から手渡される手紙によって、彼は東京へ戻り 監督業を再開するのだが、そこまで息子の決めたことにはただ頷き、 批判も不満も口にせず(病のせいもあるが)、じっと見守る母の姿勢に またしても私は感銘を受けた。あ～こういう母親になれたら！(涙) どうして人格者たる人物の親というのは、こうやって物静かなんだ。 あれこれ口出しをせず、ここぞ！というところでだけ、意見を云う。 この一家は総じて寡黙な家系^^;にも思えるが、まぁそうだとしても、 父といい、兄といい、終始穏やかに語りかける姿勢はとても素敵だ。木下映画の名作は数々あるが、 私的にいちばん深く心に残っているのが｢喜びも悲しみも幾歳月｣で、 まだ結婚の真髄をなんにも分かっていなかった自分に、 夫婦って、家族って、こんな風に支え合っていくものなんだ！を、 教えてくれた教科書のような存在。 これを観て、何事にも耐えるぞと、深く心に決めたはずなのに…(爆) 自分の母親の実家が今作で描かれた土地に近く、方言が耳慣れて とても懐かしく感じられた。母親を誘えば良かった、と後で思った。(カレーライスは当時から御馳走だったのね。どこのカレー粉だろう) ",
      "よかった！\n 題名のとおり、若き日の木下恵介がワンス・アゲインに至る数日間のロード・ムービーでした。その素朴なロード・ムービーは登場人物も含め無駄なことがなく、木下恵介作品のテーマの源流の一つに辿りつくことができたように思いました。「病気の母親をリヤカーで運ぶ」だけの映画にここまで心は揺さぶられるとは！ ",
      "木下監督に捧げるオマージュ\n 最初はロードムービーかと思いました。疎開するためリヤカーで母を運ぶなんて、本当にあった事なんですね。加瀬君の表情が良くて見に行きました。確かに木下監督ファンにはとても懐かしい作品が再映されているのですから。私は子供の時に、二十四の瞳、喜びも悲しみも行く年月、楢山節考を見ています。監督の作品には家族の愛があふれているものが多いと思います。観客も少ない中、７～８０代と思われるお爺さんが終わってから。俺全部見たじゃと涙ぐんでいました。こんな映画もあって良いのでは思いました。 ",
      "ドキュメンタリーだった\n  原恵一ということで期待して観に行ったけど、話が単純でオチがいまいちだった。木下監督の過去の作品が流れる部分で涙した感じ。木下監督への感情移入で涙したわけだが、映画というよりはテレビでやっているドキュメンタリーといった感じだった。もう少し深く掘り下げてほしかった。 ",
      "可もなく不可も無くサラっと路線の出来上がり。\n 可もなく不可も無く…。木下恵介監督の半生のドラマです。母の愛情、子の愛情はわかりました。けど、描き方が浅い…事実だからこんなこんなものなのか。それとも描写の仕方が弱いのか…。それに、木下恵介の昔の作品をはさみすぎ。９０分位の作品の随所に恵介監督自身の作品差し込んでいたらこの映画作った監督の描きたいことが描ききれないんじゃない？と思っちゃう。正味１時間強くらいしかこの作品自体はないんじゃないだろか。出ている役者さんがいい人ばかりなので残念…。特に、濱田岳は相変わらず存在感あり。いい感じです。サラっと見ましょう。 ",
      "自分は心が腐ってるのか。\n  予告を観てコレは感動出来るに違いないと劇場まで足を運んで観てきたワケですが、自分の心は腐ってるのか？ってくらい何も感じなかったです。作りたい映画が作れない時代に翻弄された主人公。病気の母をリアカーに乗せて山を越え疎開させる兄弟と便利屋。申し訳ないくらいに何も伝わっては来なかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}