{
  "id": 288,
  "reviews": {
    "eigacom": [
      "雪道の運転は気をつけましょうね。\n ツッコミ所は多々ありますが、そんな細かい事(？)は気にならない位の派手な銃撃戦とジェラルド・バトラーの格闘シーンで、しっかり楽しませてくれる作品でした。ホワイトハウス・ダウンも面白かったですが、こちらも程好くシリアスで硬派な感じで面白かったです。ただ、シリアス路線でいくのなら、もう少しリアリティを出して欲しいですよね。この当時ならテロリストも北朝鮮よりやっぱりイスラム過激派じゃないでしょうか？北朝鮮がこのような行為に出るとはとても思えないです。あそこはいきなり核兵器を発射する国ではないかと(;^_^A皆様も“雪道でのスピードの出し過ぎ”には気を付けて下さいね。 ",
      "ジェラルド・バトラー　製作・主演作に外れなしの法則\n この後、ほぼ同じテーマで映画が上映されたのだが、個人的には明らかにこの作品が上だった。 ",
      "死なない主人公\n 主人公死なないねぇ、隣の人達は続々死ぬのに、圧巻だね、爽快だね。主人公目線で見たら最高の話だね。 ",
      "今の情勢から考えるとばかばかしいけど\n  　序盤はクリスマスの出来事。交通事故で大統領の車が転落する際、マイク（バトラー）は大統領夫人（アシュレイ・ジャッド）を助けられなかった。そのため、直属の警備を外れていたマイク。わずか13分で陥落したホワイトハウスに潜入し、捕らえられた大統領、そして息子のコナーを救出するべく奮闘するといったストーリー。　参謀総長のマヌケぶりは面白かったけど、この辺りのプロットは『ダイ・ハード』のパクリっぽい気がする。テロリストの要求は第7艦隊と2万の軍隊の撤退。そうなると北朝鮮と韓国の停戦状態が崩れ、韓国があっという間に陥落するという内容（アメリカは韓国を自分たちの国だと思ってるセリフも面白い。まぁ、日本もだろうけど）。さらにケルベロス・コードを3人の要人に入力させ、米国が所有する核を自爆させるという恐ろしいものだった。いや、しかし、アーロン・エッカート扮する大統領が3人目のコード記憶者なのに、あっさり教えすぎだ。核の怖さをわかってないやろ！この大統領。　明らかに北朝鮮を敵対視したこの作品。テロリストたちは弱そうなプロペラの輸送機みたいなやつでワシントン記念塔に突っ込み、そこからさらに40人の精鋭部隊が突入。9．11の後遺症がまだ癒えないと思うのですが、そんなことはお構いなしに“アメリカ＝被害者”を植え付けるような悲惨な映像のオンパレード。アメリカ万歳臭はプンプンくるものの、オリンパスの脆弱な部分とか、細部のリサーチした成果がかなり伝わってきて面白い仕上がりになっていた。　しかし、やはり終盤のテロリストとの格闘はめんどくさい。なぜ殴り合わなきゃいけない？中盤辺りから面白くなくなってきたけど、もうちょっと看護師の奥さんの不安げなところを描くとか、さらにマヌケな突入作戦とか描いてもらいたかった。 ",
      "ありがちな…\n ストーリーが見えてこない。ごちゃごちゃしすぎている感じ。 ",
      "頑張ったで賞\n とにかくストーリーから何からツッコミどころ満載だっけど、こういう映画にリアリティを要求してもしょうがないので、おじさんがひとりでよくやったと褒めてあげましょう。ジェラルド・バトラー、「完全なる報復」とか「マシンガン・プリーチャー」でかっこよかったので、残念な作品になってしまった印象。 ",
      "うーん\n ホワイトハウス陥落の工程がゴリ押しかつ都合良すぎで、「いやいやそんなんだったらそら陥落するだろうけどさ」って感じでした。なんか主人公が活躍する場を作る為に、登場人物も国もひと通りアホにしときました的な。ホワイトハウスが攻め落とされるっていうとんでもない題材なんだから、そこをご都合主義的にされちゃうと名前負け感が…あと韓国政府は雇う人間ちゃんと調べようね？国際手配中のテロリストは首脳会談に同席させちゃダメ。同監督の「イコライザー」は、設定が一気に身近になった分、純粋に「強い主人公」を堪能出来ました。今回は風呂敷広げ過ぎちゃった感があるけど、強くて陰のある主人公像や、主人公と周囲の人間との触れ合いみたいな部分は「イコライザー」とも共通して魅力的だと思います。 ",
      "テロ\n 思ったより面白かった。ただ、あんなに簡単にホワイトハウスが占拠されてしまうのか疑問だし、アメリカともあろう国が領空侵犯を簡単に許すなんて信じられない。まぁ、娯楽作品としては最後まで楽しく観れた。 ",
      "ストーリーに\n リアルを求めたら愚作かもしれないが、映画として楽しむなら、かなり面白い。ホワイトハウス襲撃、人質奪還と迫力と緊迫感があって楽しめた。 ",
      "『ダイ・ハード』リスペクト溢れる痛快アクション\n ダサい邦題のせいか観客３名。原題はOlympus Has Fallenと実にスタイリッシュ。タイトルに呼応して劇中でもギリシャ神話由来の単語が要所要所に出てくる粋な脚本。お話は『ダイ・ハード』リスペクトがパンパン。監督のアントワン・フークワは数年前に『リーサル・ウェポン』リスペクトでパンパンの傑作『ザ・シューター／極大射程』を撮っている人なのでこういう勧善懲悪モノの肝は完全に解ってて、今ひとつカタルシスの足りない最近のアクション諸作に喝を入れるかのごとくバンバン人を殺しまくります。冷静に考えるとワシントンDCの防空体制がユルすぎるとか、テロリスト達はあれだけの重火器をどうやって持ち込んだの？とか、国防のためならむしろ大統領を見捨てるべきでは？とかのムリムリ感はあるけれど、そんなことどうでもいいだろ！と思わせるバイオレンスがてんこ盛りで正直鳥肌立ちました。主人公が決死の突入をする前に奥さんに電話して話すシーンも「愛してるよ」系の湿っぽいやつじゃないところも泣けました。ヒーローはやっぱりそこでもシャレを言わないとね！ ",
      "そもそも大統領の人質価値って…\n アクション映画が好きなので、突っ込みどころ満載ではあるがほとんどの事はエンターテイメントとして目をつぶって楽しむよう試みた。しかし掲題の件だけは最後までモヤモヤが消せず消化不良となった。アクションとしてはそこそこ高評価、役者も悪くない。しかし映画としては物語、演出など全て低レベルといった作品でした。そもそも大統領にそこまで人質としての価値があるのか？という違和感があります。全世界的に戦争が勃発するかもしれない状況で、大統領含む政府高官達の生命をここまで考慮するような愚策をかのアメリカ合衆国が行うとは到底思えませんでした。マスコミの目があるから表向きは配慮する動きを見せても、最終的には人質の安否は二の次で強行突入して完全解決するでしょう。たとえ子供が中に残ってたとしてもね。それくらいの非情な強さがあるから世界一の強国なのですよ。特殊部隊の男1人に命運を委ねるような危うい選択はせず、確実に負けない策を採用します。テロリストに交渉で優位に立たれて武装解除するなんて事態は絶対にありえません。代理大統領や軍人達が皆精神的に弱く、対応が全て後手に回っている姿が一番リアリティが無いと感じました。大統領なんて役職であって、代わりが居ないという存在では無いのだから。天皇や王族といった人質であればこのシナリオは受け入れられたけどね。この映画の後の世界を想像すると、テロリスト程度で国が傾くのかと各国から舐められて、覇権国の立場など地に落ち、それこそ世界紛争勃発ですよ。アメリカの本質からかけ離れている滑稽な映画としか思えませんでした。そもそも本質がどうとかいう考えもなく、単にホワイトハウス、大統領、核爆弾、北朝鮮、特殊部隊、といった目立つキーワードを組み合わせ、スーパーマンが無双するヒーローアクションを作りたかっただけなのだろう。 ",
      "爽快。\n ホワイトハウス襲撃からずっとドキドキハラハラ。男性だけでなく女性も殺させるのでリアル。大統領の子供がしっかりとした子供だったってのも良かったな。ボッコボコにやられたアメリカだったが、最後はすっきり。派手なアクションを楽しんでみてください。 ",
      "派手なアクション\n かっこい～。の一言。内容は？と聞かれると、あったかなあ。主人公無双で派手なアクションを描きたかったのかなって感じの映画。襲撃シーンは超ワクワクしておもしろかったけど、二度は観ない。 ",
      "戦争になる前に打つ手を考えなければ⁉︎\n 人ごととは思えない現在…。アメリカのホワイトハウスが、北朝鮮のテロ組織に占拠されたら、まさにこんな感じなのかもしれません。トランプ大統領とはちょっと雰囲気が違って、ダンディな紳士という感じの大統領でしたが、愛くるしい男の子はトランプ大統領の息子そっくり。北朝鮮のえげつない要求に、天下のアメリカも四面楚歌という状況でした。でも、そこに1人の勇敢な戦士が乗り込んでいき、人質を次々と救っていくのは、御都合主義すぎです（笑）全てが上手く進み過ぎちゃった感がありましたが、感動的なラストに間違いありませんでした！ ",
      "詰めがあまい\n 十分楽しめます。アクションもど派手で。でも、同時期公開で同じホワイトハウスパニックもの（そんなのあるか知らんが）の「ホワイトハウスダウン」と比べるとイマイチかな。（一般的な評価は逆かもしれません）まず、口火を切ったあのぼてっとした爆撃機。どこから飛んできた設定か知らないが、ワシントンDC上空まで未確認のあんな機体が領空を飛んで来れるわけがない。そして、ホワイトハウス周辺まであれだけの武装を輸送できるわけがない。こういうのってアクション映画で言っても仕方がないが、さすがに最近はそこまで世間も無知ではない。詰めがあまい。あと、「ホワイトハウスダウン」では描かれていましたが国家危機に直面したときの迅速な権力の移行も想定されていない。展開が暢気すぎる。国家間の非常事態に発展してるのに大統領の命最優先では動かない。他国との連携もあるわけだし。まあ、今となってはこんな映画は作れません。トランプの場合、速攻で爆撃指示して、戦争をはじめるでしょうから。まあでも、アクション映画としては文句ありません。 ",
      "派手なドンパチ\n いやあ〜ドキドキした！何もかも壊れるわ！１人はまあ、あれよあれよと倒れるし！ダメでしょ、あんなに簡単にやられてはホワイトハウス！！ ",
      "フークア監督×ジェラルドバトラーも良いコンビだ\n 大好きなアントワンフークア監督と同じく大好きなジェラルドバトラー。アントワンフークアの作品に登場する男は本当にかっこいい人ばかり。この作品のジェラルドおじさんもむちゃくちゃカッコよかったです。政治的な話は無視してとにかくやばい状況なんだ！大統領演じたアーロンエッカートの救出と子供の救出、そして敵のリーダーをぶっ殺してやる。大まかに言えばそんな感じです。いやぁカッコよかった ",
      "これぞアクション\n 主人公強すぎ、そしてかっこよすぎ！内容がなくても楽しめる作品だと思います。ナイフとハンドガンだけで戦うなんて強すぎる(笑) ",
      "主人公が強すぎて爽快\n 主人公が強すぎて爽快 ",
      "ダイハード系\n いろいろ荒唐無稽を感じるのだが、911の経験から米国人としてはあり得るのかもしれない。あり得るのだと受け入れてしまえは、後はど派手な娯楽アクションで、ダイハード系巻き込まれ主人公が悪い奴らをやっつけていく。 ",
      "つ……強すぎる\n 予想以上に暴力的ですが、主人公がどんどん相手を片付けて行く様は爽快でもあります。 ",
      "アクション映画の王道\n 政治的な云々は置いとく、というかそこに重心は無く、いわゆるランボーダイハード的な孤軍奮闘アクション映画の典型。しかしサバゲー的ゲリラ的なアイデアやウイットに乏しく、爽快感はほとんど無い感じ。やはり序盤のホワイトハウス陥落シーンがハイライトかなぁ。 ",
      "ｱﾒﾘｶ万歳\n 2013年作成ということで、愛国心映画になっています。ｽﾄｰﾘｰとしては単純極まりなく、勧善懲悪な、ﾊﾘｳｯﾄﾞｱｸｼｮﾝ映画です。何も考えずに見るぶんには、問題ありません。ただ、正義のためといいつつあまりにも人を殺しすぎる描写、今回はﾃﾛﾘｽﾄに使われかけましたが、簡単に「核」というものを映画に持ち出すところ、ここらへん、ｱﾒﾘｶ人の本質なのかな、と思います。 ",
      "まさしくアメリカ的な映画でしたが、アクション映画としては十二分に面白かった！\n 突っ込みどころは多々ありましたが、単純にアクション映画として見れば十二分に楽しめる作品でしたね。多くの方が意見されている通り、まさしくダイ・ハード的な展開に大興奮でしたよ。ホワイトハウスが占拠されると言う部分では、「２４」的でもありましたかね。まあとにかくジョン・マクレーンやジャック・バウアーのようなヒーローを、心待ちにしてました。たった一人の男が強大なテロリストに立ち向かうなんて現実はありえないですが、ありえないからこそ熱くさせられるんですよね～。しかしホワイトハウスが占拠されるまでの描写は、緊張感たっぷりな展開で、まさに圧巻の一言。今はどうなのか知りませんが、これは実際にホワイトハウスが襲撃されたら軍が到着するのに１５分掛かると言う事実に基づいて作られたんだとか？まあここまでアメリカのディフェンスが弱いことは現実ないと思いますし、敵の爆撃機があの場所に辿り着くまでに何らかの処置がされるでしょうし、そもそも今の情報戦の世の中事前に察知されることは明白なので、リアリティは無かったですが、迫力だけは凄かったので、妙に説得力を感じさせられた一幕ではありましたね。ただＣＧが少々雑だったのは勿体無かったなぁ・・・。まあそれにしても、昨今の北朝鮮の動きを見ていると、対アメリカ、対韓国、そして核と、劇中の動向が強ち絵空事だとは思えなくなってきました。そしてこれまた劇中同様、日本はどうでもいい扱いされているのがまた何とも切ない・・・、っていや、一番切ないのは韓国か、完全にアメリカの駒扱いでしたもんね（苦笑）しかしいくらテロに屈しないと言っても、こんな状況になったら屈する可能性は大ってことでしょうか。ただしこれは映画ですから、そんなピンチを救ってくれるヒーローが存在し、その奮闘振りに熱くさせられるんですよね。元シークレットサービスでホワイトハウスを知り尽くしている男と言う都合のいい設定も、脚本のうまさでそこは見事にカバー、大統領の息子の伏線が思いのほか生かされなかったところは気になりましたが、テロリストの徹底した冷血さも相まって、ヒーロー物として十二分に楽しめました、ジェラルド・バトラーがとにかくカッコ良かったなぁ。続編も近々公開だそうなので、そちらにも期待したいです。 ",
      "テロ\n こんな簡単にホワイトハウス上空から襲撃されるなんてあり得ないと思うのですが、深く考えずにアクションを楽しむ作品でした。少々残酷な描写かな？ ",
      "わぉ\n 皆さんの言われている通り、ダイハード風です。中々派手なアクションですし頭を使わなくて済むので、娯楽映画として面白い映画でした。ただし、人々が無惨に殺されるシーンが多々あるので、注意してください。 ",
      "国威高揚映画\n  いつものハリウッド製の国威高揚映画だから、関係各所からの協力は好意的に得られたのではないでしょうか。その昔、タカ派のジョン・ミリアス監督による『若き勇者たち』がソ連を始めとする共産圏連合軍に、歴史上初めてアメリカ本土が侵略されると言う触れ込みで騒がれましたが、遂に難攻不落のホワイトハウスまで陥落する事になってしまいましたか。しかも、たった１３分で陥落とはまさに驚き❗どこから飛んで来たかも分からないようなあんなでっかい軍用機が、ワシントン上空をフリーパスで飛行出来るなんて全くの嘘っぱち。北朝鮮のテロリストたちの速攻は鮮やかでしたが、いくら何でもディフェンスが弱すぎ。穴ボコだらけ。ホワイトハウスの内部事情を知る元シークレット・サービスであっても、相手はたった１人なのに、あそこまでケチョンケチョンにしてやられるとは情けない。おまけにアメリカ全土で核爆弾を自爆させて、彼らは大統領を人質に一体どこへ逃げるつもりだったのだろうか？？逃走用のヘリも爆破しちゃったのにね。さすがは放射能に疎い米国人が書いた脚本だけはあるな。 ",
      "ちょっと単純すぎかな〜\n 現実と映画での辻褄とかリアリティはどおでもいいんですが。こちらの映画は映画内で設定しおいたリアリティを守らない。。。だから（あれ・・・？さっきは、あんな風に言ってたけど、どおなってるの？）と観ていて頭の中で「？」がどんどん増えて行く。いろいろと都合がよすぎるというか。。。映画で一番盛り上がるところが、ホワイトハウスが占拠されていく２０分くらいだと思うんですが、そこからどんどん尻窄みになっていきます。最後の爆発を阻止するところはあまりにもアッサリ！！！頭を使わないドンパチものなら、徹底してドンパチやればいいのにな〜と思いました。だからダイハードのようなスッキリ感はあまり味わえませんでした。あと、あんなにバンバン人を殺して行く映画も最近では珍しいですね！劇中で「第七艦隊」ってワードが出てくるけど、それが一体どおいうものなのか知っておいた方が楽しめます。疲れたときに酒飲みながらボーっと観る感じでオススメ！ ",
      "活劇だけ見れば楽しめる\n 総合：75点 （ ストーリー：60点｜キャスト：75点｜演出：80点｜ビジュアル：75点｜音楽：65点 ）　CGの出来はあまり良くなくて、空の場面はすぐに実写との差がわかる。迫力を出すために派手な場面を無理やり詰め込んでいる。裏切り者が米韓両陣営に簡単に入り込んでいたり最高機密の内容を知っているなど、物語は単純で都合の良さもあり、そうたいしたものではない。その点ではたった一人でテロリストに立ち向かうという似たような作品の『ダイ・ハード』に劣る。　でもわざわざみんなが知っているホワイトハウスを舞台の中心にして話を展開するのは注目を集めるし好奇心をそそられる。結局はこの映画は活劇を楽しむものであり、その点では十分に楽しめたので満足。動きは実際の軍隊のものを研究していたようだし、個々の戦闘場面は迫力があった。 ",
      "単純過ぎかも\n 話のテンポも良く、サクサク進みますが、都合良すぎの感あり。何も考えずアクションを楽しみたい時には、丁度良いと思います。(NETFLIX) ",
      "もうちょっと頑張って欲しかった\n  国防、シークレットサービスや、ホワイトハウスの守り、シールズがおバカすぎる。国籍不明の輸送ヘリ(ガンシップ？)が容易くホワイトハウスまで行けてしまうとか、棒立ちで機関砲浴びてバタバタとやられていくとか、テロリストが米軍の最新兵器ハイドラを持ってるとか、、、、ストーリーは、現代版ダイハード。沢山武器類が出てきたけど、まあ使っただけって感じかな。テロリストの思うように乗っ取りが成功しすぎる映画でした。 ",
      "面白いが単純\n 単純すぎるアクション映画。単なる娯楽映画だね。 ",
      "ホワイトハウスダウンよりも暴力的\n huluでの視聴襲撃してくるのが北朝鮮系テロリストという9.11以降珍しい作品アクションが暴力的でスプラッタ系が好きな方にはおすすめできる役者も豪華で、ホワイトハウスダウンとはまた違った趣が有る。ストーリーとしてはこの手の「大統領を狙った襲撃」系のセオリーから外れていない舞台がホワイトハウスというのが新しいといえば新しい。娯楽作品としてはもう少しコミカルな演出を入れることやもっと敵に個性を与えたほうが面白かったとおもう邦題…同時期に似たような内容の作品が有るのだから被らないようにすべきだと思うのであるが。案の定紛らわしいからかBDだと表紙から邦題が消えている続編ができるそうだが「ハムナプトラ」のような内容と邦題の乖離が起きないことを期待する。 ",
      "前代未聞\n ホワイトハウスが占拠されるという普通では考えられないシチュエーションで街中で空中戦が展開されたり大量の火力で制圧されていくのは圧巻でした。そこへ単身乗り込むことになるマイケル。あとは王道といいますか、ありがちな展開ですね。大統領の息子との会話や、大統領を名前で呼び励ます姿が良かったかな。シークレットサービスって大変な仕事ですね。 ",
      "\"秘密基地\"の楽しさもあり\n 思った以上に暴力描写が凄惨だからのけ反ったけど（ホワイトハウスが出た映画で死体の山は初じゃない？）、敵を倒す一つ一つは予想以上に爽快だった。\"やられたらやり返す\"を正にそのまま実戦だけど、不快にならないギリギリのところで留めてるから安心できた。プラス\"ここには秘密のルートが\"の抜け道使うシーンもあって、映画を重くしすぎてない配慮もあって笑みも出た。主人公のバトラーもマクレーン似のキャラクターに違いをちゃんと出してたし、エイリアンと戦って間もない(笑)エッカートも似合ってたし、主役二人がしっかりしてるから話もそこそこダレずに済んだな。このご時世にこの敵はかなりリスクが高いけど、それがあまり気にならずなら楽しく見ることできるほど、拾い物の映画ですよ！ ",
      "アクション好きには面白い映画だとおもいますよ。\n  アメリカ人が大好きそうなストーリーでした。終始ハラハラドキドキで臨場感はだっちりだと思います。でもこの手の映画はちょっと見飽きた感もあるかなぁ（個人的な見解ですが） ",
      "ダイハード風\n だいぶ前に観に行きました。類似のホワイトハウスダウンより少々グロかったです。とにかく人が死にまくります。ホワイトハウスダウンより展開が凄く早くて驚いたのと、主人公の正義感には惚れましたね～(^^)この映画を観ているとダイハード1を思い出すのは僕だけでしょうか？(笑)とにかく凄いド派手なアクション満載なので、アクションが大好き！な人には観たほうがいいですね～(^^)ちなみにかなり面白かったので、DVDを借りてまた観ちゃいました(^^; ",
      "都合のいいストーリー\n いやいやいや！死ぬ気で来てる奴が拷問されて口割るか！？みたいな突っ込みどころ多々w ",
      "2度目鑑賞。 1度目は映画館で見て、結構好きだった。 そのあとホワ...\n 2度目鑑賞。1度目は映画館で見て、結構好きだった。そのあとホワイトハウスダウンを見て、エンドオブホワイトハウスの方が好きだなと思ったが、今回2度目を見て、ホワイトハウスダウンの方がいいかも、みたいになってきた。エンドオブホワイトハウスは、敵のテロリストが北朝鮮という新鮮さが良い。最近はずっと中東ばかりだったからね。あ、アメリカの次の戦争相手は北朝鮮かぁーとか思ったり。ホワイトハウスダウンは、キャストがいい。Joey kingちゃんが可愛いし、チャイニングステイサムもイケてる。嫁もいいし。構成としてはどちらもとてもソックリだが、キャスティングで持って行かれたかなぁと思った。 ",
      "お決まりパターンだけど、面白かった\n お決まりパターンだけど、面白かった ",
      "死者数だけは立派\n  「エンドオブホワイトハウス」見ました。おバカなアメリカピンチ映画ですね。アメリカの黒スーツの人ってこんなにも弱くて、すぐに死ぬんですね。勉強になった。ジェラルドバトラー&アーロン・エッカートのタッグは加齢臭が漂っていて渋い。彼らの友情からの破綻、そして再生のプロセスも、今までにない斬新なアイディアかと。大統領とSPがあんなに馴れ馴れしく接する姿は真新しかった。見せ場は何と言っても、ホワイトハウス制圧の場面。とにかく「男たちの挽歌」ばりにド派手。こちらも痺れた。ただし、これは銃撃戦あるあるですが、アメリカ側の兵隊さん方はバカですよ。北朝鮮がポンポンポンと機関銃をぶっ放してるにも関わらず、その中にハンドガン一丁でその身を投げ出すんですわ。ジェラルドバトラーがやめろ〜やめろ〜と必死の制止をするも虚しく、やはりと言いますかみんな撃ち殺される。こーゆーシーンて本当に多いですよね。ホワイトハウスのガードも明らかに緩いし、なんかその辺りの詰めが甘すぎて全くリアリティーがない。国際指名手配犯が韓国政府にいたなんてのも、ズッコケたくなるような悪趣味ギャグ。その中でもジェラルドバトラーは冷静で優秀。彼が周りのバカ共に振り回されつつ大統領を救い出し、と見せかけメディアの前で大統領を拉致って暴れ回る的にまでフザケてしまえば良かったんだ！これは斬新。あとは、北朝鮮を悪者に見せたくて仕方がない製作陣の執念。ポンポンポンと遠目からアメリカ陣営をブチのめして、そそくさとホワイトハウス内に駆け込む朝鮮人が、瀕死でのたうち回るアメリカ人の頭を更に打ち抜きますからね。しかも片っ端から。ここまで完璧な制圧に拘るテロリストは映画的には珍しいし、何よりも製作陣の悪意を感じましたね。僕も頭を撃ち抜かれては堪らないので、一つだけ言わせてください。アメリカ万歳！！同時期公開の「ホワイトハウスダウン」は過去に見ていまして、あちらもあちらで詰めが甘かったですが、あちらのジェイミーフォックス大統領にユーモアがあった分良作といえるでしょう。と言いましても、100点満点中でこちらが1点で、あちらが2点です。 ",
      "最強のシークレットサービス\n ストーリー70キャスト70演出80総合75難攻不落のホワイトハウスがテロリストの緻密かつ大胆な作戦によりあっという間に陥落このシーンはハラハラでした！そんな敵の手に落ちたホワイトハウスを1人で奪還してゆく主人公強すぎ笑アクションも充実してて見てて楽しめる映画です！！ ",
      "ジャンルムービーとして観てもできは良くない\n ジャンルムービーなのでなんだけど，うーん．序盤の各キャラ背景紹介の手際が抜群で期待したが，，，かの国の人たちは大統領が助かれば大団円で，朝鮮半島の行く末には全く関心ないこともよくわかった ",
      "よくある展開\n よくあるストーリーだと思います。とにかく次々と人が殺され、主人公も敵をバンバン躊躇なく殺していきます。アクションの見ごたえはあるけど、後に何も残らなかった。ホワイトハウスが簡単に制圧されるぐらい敵がスゴいはずなのに、主人公ひとりに簡単にやられるとは、主人公強すぎますね。 ",
      "以外と面白かった！\n 映画予告が微妙でテロの設定が北朝鮮だったから、Ｂ級感が強そうで見てなかったけど、以外と面白かった！予算がなかったのかCGやらセットやらちょっと安っぽい所があったけど、ジェラルド バトラーが最強すぎて笑えた。ちょっと無理やり感があったり、人殺しまくりで案外残酷なシーンが目立ったかな。1人で戦う系は沢山見てきたけど、やっぱりそれなりに楽しめるね。 ",
      "ひたすら殺すだけの映画\n 感想としては結構面白かったです主人公が無双していくありきたりなストーリーですホワイトハウスがテロにより半壊という凄すぎる設定でとてもワクワクしましたただグロ過ぎてなんとも言えないシーンも多々ありました ",
      "殺しまくりｗｗ\n 殺しまくり！破壊まくり！！主人公…どんだけ死なないの！こんなアッサリ乗っ取られるってwwでもこーいうの好き(°∀° )長官の殺されそうな瞬間でも・・・くだばれ！…と　　カッコイイ面白かったぁ〜 ",
      "アクションは圧巻\n  アクション映画が好きな人にはおすすめの作品です。主演のジェラルドバトラーが次々とテロリストを倒していくのは必見です。 ",
      "相変わらずのアホ映画\n アメリカ人の被害妄想を映画にして見ましたと言う荒唐無稽なモノ。北朝鮮名指しでドンパチ壊すは壊す。本当にこう言うのハリウッドは好きだよね。 ",
      "よくあるストーリー(^^;\n 展開がよくあるストーリーで先が読みやすかったです。主人公が異常に強いですしカッコつけて妻に電話するところもよくある台詞であんまりかっこいいと思わなかったです。アクションシーンや迫力はあったと思います。あと曲はかっこいい！！ ",
      "良質なテロ映画\n  テロリスト達が手際良くホワイト・ハウスを制圧する過程や、マイクとテロリスト達の銃撃戦、バンカーでのやり取りなど、見どころが多く、常に緊迫感が続いていた。つまり、映画の構成が優れていたのだろう。個人的には、息子の救出劇が最大の盛り上がりポイントだった。ただ、映画のテーマや内容、レベルや質なども、『ホワイトハウス・ダウン』と被り過ぎている点に多少困惑した。 ",
      "ダイバード的映画\n  タイトルどうり、ダイバード的映画に仕上がっています。同じ頃『ホワイトハウス・ダウン』が公開されていましたが、僕はこっちの方が好みです。やや突っ込みどころはあるものの、緊張感あるアクションが結構評価できますね。続編が出るらしいので少し期待です ",
      "舐めてました…\n ホワイトハウスが襲われるという似たような設定の映画が同時期に公開されていたような気が。こちらはそれほど話題にならなかったか。でも、ホワイトハウス襲撃シーンもなかなかの迫力。舐めていたからかもしれないが、予想外に楽しめた映画だった。 ",
      "ホワイトハウスに突っ込む爆撃機\n 敵は北朝鮮らしい。大統領を人質にとっての、要求は極東からの第七艦隊の撤退。撤退したら朝鮮半島が火の海になるとか語られるが、思い上がりも甚だしい。指揮をとるのはモーガンフリーマン演じる黒人の下院議長。監督は多分黒人のアントワンフークア。で馬鹿マッチョなジェラルドバトラー主演。バトラーはなんか嫌い。ストリップ上がりの白人と歌もうまい黒人コンビのエメリッヒ版の方が面白そう。 ",
      "北朝鮮の野望は一人のSSにより、砕け散った。\n 思ったより、良かったと言うのが正直な感想。何せ、設定や、話の辻褄、脚本の部分はメチャクチャ。多くのレビュアーの方々が突っ込まれているので割愛しますが、まあ、ひどい。中盤までのダラダラ感が少し退屈かな。序盤のエピソードさえ、必要性あったのか？ただ、ジェラルド・バトラー扮する、バニンクの格闘シーンや、ガンアクションはいい。彼の新境地を開拓したようです。300も良かったけど、早く新作来ないかな。もちろん、こちらの続編にも期待するが・・。ダイハードや96時間的なシリーズになってしまうのでしょうね。シリーズが進めば進む程、敵役を探すのに一苦労して、よりど派手なアクションと絶体絶命のシチュエーションが繰り返される。そしてヒーローは勝つって奴。でも、良いんです。映画ってエンターテイメントだから。悪を叩きのめす、カッコイいヒーロー。念願のSSに復帰して次も頑張れバニング。 ",
      "ドンパチ、ドンパチ^^;\n スプラッタームービー？一体何人殺されたんだろ？悪役捜しにアメリカの映画界も大変なんだね。勧善懲悪、国威発揚映画^^; ",
      "まあまあ\n ホワイトハウ・ダウンのほうが僕はすきです。エンド・オブ・ホワイトハウは、どっちか言えば真面目内容でした。僕は笑えて感動できるダウンの方が好きです。 ",
      "細かいところを気にしなければ見応えある作品。\n  ・最初から最後までスピード感があり、退屈することなく最後まで見れた。頭を使わないので、疲れている時でも気楽に観れる。・ホワイトハウスが本当にあんなに簡単に陥落したら怖い。・社会派映画ではなく、アクション・ＳＦ。北朝鮮ではなく、宇宙から攻めてきたエイリアンとかって思って観たほうがまだ違和感なし。・「もっと何か起こるか」と思った場面で結局何もなかった場面がいくつか。・大統領の奥さんが事故で亡くなった話、その後のストーリーや心境の描写などからみると、それ程意味がなかったような…。・細かい疑問は目をつぶるとしても、一点本当にマズイと思った点。３人が各自知っているコード。そもそも大統領の子供を助けなければならなかったのは、「ほかの二人が万が一コードを教えても、大統領だけは（殺されかけても）自分のコードを言わないだろう。だけど自分の子供の命が掛かったら教えてしまうかもしれない。だからそうならない為に助け出さなくては。」という趣旨だったはず。そんな重要場面で意外とあっさり救出成功した所まではまだ良いとしても、息子の命かかってないのに最後の場面であっさりコードを教えた大統領。たまたま主人公が来てとめてくれたので助かったが、大統領・・・それで良いのか？ ",
      "白い要塞が赤く染まる時\n 今年は「オブリビオン」と「アフター・アース」、本作と「ホワイトハウス・ダウン」がそれぞれ競作となり、98年に「ディープ・インパクト」と「アルマゲドン」、「アンツ」と「バグズ・ライフ」が競作になった時の事を思い出した。ま、そんな事はどうでもいいので、本作の感想を。テロリストがホワイトハウスを占拠。大統領が人質に。ホワイトハウスを舞台にした映画は少なくないが、ここまでがっつり戦場になるのは珍しい。正面玄関から堂々とかのように、テロリストによる襲撃〜占拠は荒唐無稽で有りつつも、その迫力に圧倒されてしまう。唯一の頼みの綱は、元シークレット・サービスのバニング。演じるジェラルド・バトラーのタフさと男臭い魅力がたっぷり。かつて大統領夫人を救えなかった彼は大統領を救えるのか。緊迫感溢れる展開に、主人公の活躍、怒涛のアクション・シーンを惜しみなく織り込み、「ダイ・ハード」と「96時間」を足したような見応えアリのエンターテイメント。楽しめる分、ツッコミ所も満載。まず、人が死に過ぎる。メインの登場人物以外、全員死亡と言ってもいいくらい。暴力的なシーンも多く、これでPG12なら映倫って何だ？冒頭、テロリストの輸送機がホワイトハウスにあんなに接近するまで誰も気付かないなんてやっぱり不自然。テロリストのリーダーが全世界指名手配犯なのに韓国首相の警備責任者をやっているのもヘン。素性がバレなかった理由については映画で触れてはいるけれどやっぱり不自然。…などなど、全体的に詰めが甘く、強引な印象も感じる。アメリカは屈しない、アメリカは強い、アメリカは立ち上がる…典型的なアメリカ万歳なハリウッドムービー。テロリストは、北朝鮮。遂に北朝鮮が映画で悪役として描かれるとは。まあ、いくら北朝鮮がアブナイ国でも、こんな暴挙はしないだろう。実行したのは一部の過激派だし。北朝鮮はノンフィクションでも、描かれ方はフィクション。娯楽作だが、もし実際に起こったら…？あの9・11の悪夢をうっすら感じた。実は恐ろしい映画でもある。続編製作が決定。今度はロンドンが舞台。本当に、「ダイ・ハード」「96時間」化していきそう。 ",
      "重大な事がてんこ盛りに起きてあっさり時間が経過していく感じ。何処か...\n 重大な事がてんこ盛りに起きてあっさり時間が経過していく感じ。何処かで聞いた様なコテコテな言い回し(和訳だけど)が続くので笑ってしまう。アクションが見どころかと言われるとそうでもないし…アジア人テロ集団が珍しいかなぁ ",
      "ケルベロス・コードの謎\n まず、韓国の首相が出て来ますが、普段、韓国大統領ばかりが目立っているので、韓国にも行政のトップで、大統領を補佐する総理大臣がいるのは当然ですが、なんだか違和感がありました。今回の主役は、大統領の元シークレットサービスで、今、財務省でデスクワークをしている特殊部隊の経験のある役人です。大統領夫人を守れなかった事を悩み、自らシークレットサービスの任務から、デスクワークに異動した人です。今回、ホワイトハウスで、テロが起こったため、駆けつけます。そして、ホワイトハウス陥落後、大統領を１人で救出する話です。アメリカ大統領を人質にしたテロリストの目的は、日本海からアメリカの第７艦隊の撤退と韓国にいる在留米軍の撤去です。そして、ケルベロス・コード(核ミサイルの自爆コード)を知っている３人、大統領、国防長官、陸軍大将 から聞き出し、３コードを入力すると、アメリカ中の核ミサイルをサイロの中で自爆させ、アメリカを核で破壊する事でした。大統領以外の２人が、ケルベロス・コードをしゃべるのは、暴力を見かねた大統領が、死にそうな本人たちに、しゃべるように命令したからでしたが、最後のコードを大統領自身がしゃべっているシーンが無いのに、自爆装置が起動した事が不思議でした。それに、自爆を解除するのは、たった１つのコードで良くて、下院議長でもコードを知っていた事は矛盾していました。それにしても、この映画には、主役の元シークレットサービスの非情さが表現されていて驚きました。主役は、優しさもあるんですが、どんどん悪者を銃、ナイフ、首を折るなどして殺して行きます。最後に、この映画は完全に日本を無視していて、北朝鮮や韓国しか出て来ません。日本が、ないがしろというより、アメリカにとって、韓国は、北朝鮮というか、共産主義に対する、最前線の砦というか陣地だという印象も受けました。 ",
      "ホワイトハウス攻撃って？！\n 某国テロリストによって簡単にホワイトハウスが占拠されます実際にあんな簡単にホワイトハウス上空に爆撃機？が侵入出来るんですかね？戦闘機も簡単に打ち落とされるし…でもこの冒頭の爆撃機による攻撃はかなり迫力あります正直、怖かったくらいです ",
      "期待ゼロだったから、満足できた\n ６月２９日、錦糸町楽天地で鑑賞。６月末で期限が切れる優待券。それを無駄にしたくなかったので、上映時間が適当だった本作を鑑賞。期待値ゼロだったので、案外おもしろく、時間いっぱい楽しめた。軍事もの、謀略ものに関心が深い向きにはアラを探せばキリがない作品なのかもしれないが、大統領警護のＳＰが過去のトラウマを引きずりながらも、ダイハードばりに１人で大暴れして、大統領を救うさまは、残酷なシーンも多々あるものの、見ごたえがあった。８月にも「ホワイト・ハウス・ダウン」なる、同工異曲の映画が公開されるんだとか。そっちも見てみようかな、という気になったね…。荒唐無稽な面もあるが、勧善懲悪のスッキリアクションムービーが好きな人にはお勧め。結構残酷シーンがあるので（ＰＧ－１２）、デートとか家族では見ないほうがいいかな。 ",
      "大統領人質してテロが成立するわけがないはずなんだが\n  大統領人質で大統領が殺されようとアメリカが艦隊や部隊を撤退させるわけがない。馬鹿なと思うよりアクションを楽しんだ。これで意味づけなど真実味にそって脚本ができてたら素晴らしいのにねしかし韓国人が自爆するわけがない。まったく意味不明だが考えたら負け ",
      "超面白かった\n  　表現が非常に容赦なくて面白かった。敵を露骨に北朝鮮テロリストに設定してエンターテイメントのアクション映画にしているところも非常に腹が据わっていてよかった。テロリストたちが徹底的に訓練されていて、かつ高い意識で行動している感じが素晴らしかった。彼らに対して一人で挑む主人公もとてもかっこよかった。ホワイトハウスがめちゃくちゃに蹂躙されるところは悪い意味で面白かった。　国務長官のおばさんがリンチされてもコードを死守しようとしていたところはとても気高くかっこよかった。外に連れ出される時、下着姿になってしまうところも真に迫っている名演技だった。　ただ、突入が一回だけだったのは不自然な気がする。一回失敗しても、すごい武器は破壊したのでもう一回やればいいのにと思った。あの威張ってた軍の指揮官みたいな人はとてもバカでみっともなくてよかった。　臨時政府みたいな人らが各国に連絡する中、日本が入っていなくて寂しかった。やはりきちんとした軍がないと国際的に相手にされないんだなと思った。　『ダイ・ハード』くらい興奮したのに、あまり評判になっていないのがもったいない。映画館で見なかったら後悔するところだった！ ",
      "プラグ受領\n ホワイトハウスをどう占拠するのかが楽しみだったが、それは知略ではなく力技だった。だから、つまらないわけではない。その中で教訓を得た。マニュアルはきっちり守らなければいけない。多くの企業でスピードを重視しているが、やはりスピードは重要だ。 ",
      "割り切って観れば★５\n  そもそもフィクションではありますが、全編ありえない展開が続き、ホワイトハウスで起きた事の重大さが実感として湧いてこないうちに結末を向かえた感じですね。現実としてセキュリティーレベルは低過ぎだし、軍は使いもんならんし、だいたい世界の先進国は黙っとらんだろと思いながら､前半はシラケ気分でしたが、せっかく観に来たのだから、楽しまなくちゃと途中から非現実性を受け入れてアクション演出を楽しむことにしました。観客へのツカミは、最初に憤りをもたせて、最後にウップンを晴らさせる手法ですね。アクション・ファンタジー風に割り切れば面白かったです。 ",
      "ハウス陥落13分。\n  久しぶりに、手に汗握る凄いアクション映画を観た気がする。 ダイ･ハードでしょ？といってしまえば確かにそれまで、 よく似た構成、たった一人でテロリストに立ち向かう…のだから それはそうかもしれないけど、いやいやそういうことではなくて、 とにかく本当にこの攻撃が起こるんじゃないかと怖かったのだ。 なんだか今年は…ホワイトハウスものが主流か？と思うほど 今作の次にもまだ控えている…(ホワイトハウス･ダウンだって) どちらもホワイトハウスが陥落してしまうタイトルなんだけど、 まさかそんなことが！？と思うそのまさかがリアルで怖いのだ。今作でも冒頭～大統領夫人の悲劇を経て、いよいよ攻撃される！ というドラマまでが一つのシークエンスだとすると、落ち着いて 観ていられたのはほとんどここまで。あとは攻撃･破壊･銃弾の嵐。 アチラで公開された時、おそらくは誰もが思い起こされただろう 9.11を彷彿とさせる空襲攻撃。これが容赦なくて、街中の民間人も 皆殺し。ハウス陥落まで13分という早さで(ツッコミ箇所はあれど) 攻撃を仕掛けてくるテロリストたち。もちろんそんなことが出来た からには、内部に共犯者がいるのは見え見えだが、かといって、 よく紛れ込めたものだと、そんなことあるんかい！とまず目を疑う。 が、疑っている間もなくハウス内の人間が容赦なく銃撃を受けて、 気がつけば、大統領と側近補佐官や長官しか残っていないなんて 悪い冗談かと思うくらい大胆な描き方をしている。 事故の際に大統領夫人を救えなかったため、大統領警護を外された 主人公が、運良く(悪くか^^;)近辺から入り込み、気がつけば俺一人！ っていうあの状況が出来上がるのである。いやそれにしても…。 ハウス制圧後も容赦なく人質を殺していくテロリスト達。 いちばんの見所は何といっても女性国防長官(Ｍ･レオ)との攻防戦。 (彼女が最大の功労者かもしれない。最後はどうなるか…？) 難攻不落といわれたオリンポス陥落(原題)が、こうもあっけなく… と思わせるのが今作の狙いなんだろうけど、まるで手ほどきを 受けているかのような、おかしな気持ちになったのは私だけかしら。 攻めるならかかってこい！？ いやいや、そんなこと実際に起こったら大変なんですよ、大統領！分かり辛い構造ではないので(話の骨子は) とにかく闘い･闘い･闘いの連続に息つく間もないこの２時間戦を、 どう頑張って観続けるか？という感じになる。 隣にいた中年女性は、もう観ていられなかったようで(リンチとか) はぁーっ。わぁーっ。て何度も座位を変えて溜息ついておりました。 ちょっと分かる気がする…。私も怖くて何度も目を閉じたので^^; ただね、これだけの緊張感が味わえる作品を最近観てなかったので、 朝から目がギンギン☆になってしまった。ホント凄い映像の連打。 男性陣が大喜びして観ているのが、なんとなく分かる気が。 非常に疲れるけど観応えはあります、体力の充実した日に是非。(もう一本はどんなんだろ。観る前から怖くなってきちゃったよー) ",
      "大味ながらもおもしろい。\n 北朝鮮のテロリストがアメリカ・ホワイトハウスを占拠。大統領を人質に取り、核爆弾までもが、あわや・・・世界中が緊迫する。そこへ、大統領を含む人質を奪還すべく立ち向かう元ＳＰ。ジェラルド・バトラーは、「完全なる報復」でも、強く逞しい役を演じていた。それに続いて、タフで、強くて、逞しくて、賢くて、冷静で、かつ冷酷な部分をも持つＳＰを熱演。今回の敵は、北朝鮮。かつては、ナチスドイツ、ソ連、イスラム武装勢力だったのだが、時代の流れだ。ホワイトハウス襲撃の１３分間は、凄まじく、ものすごく見ごたえ有り。撃って撃って撃ちまくり、たくさんの人々を死なせてしまう迫力は凄かった。２４時間体制で警護され、ＳＷＡＴやミサイルまで配備しているにも関わらず、空と陸からの同時襲撃で、１３分で簡単に陥落してしまったのが、ショック。まあ、映画なんでしょうけれど。それにしても、ホワイトハウスが攻撃されても、軍が駆け付けるまでに、１５分も掛かるなんて・・・アカンやん。ホワイトハウスの事を「オリンポス」と呼んでいるのですね。神のいる所ですか。その驕りを描きたかったのかな。悪者がとことん悪く、勧善懲悪、無敵に強いヒーローに、スカッとする。国防長官の女性が強かったのも、頼もしい。ラストは、少し尻すぼみ気味だった。ホワイトハウス襲撃シーンに毒気を抜かれてしまったかな。「ダイ・ハード」に似ているが、これはこれで面白かったと思う。 ",
      "別に舞台がホワイトハウスじゃなくとも・・・。\n 敵味方、双方のキャラの描きこみ不足。屋外を含め、暗い中での戦闘シーンが見づらい。結構流血シーンが多く、だんだん不快になってくる。演出の“溜め”が弱いため、大変な状況が起きても機械的にサクサク次のシーンに移る。・・・等々、不満点は多々ありますが、一番いただけないと思ったのは、ホワイトハウスという最大の“ギミック”をほとんど生かし切れていないこと。少なくともこの脚本ならば、大統領人質に篭城するのは他の場所でも成立してしまう・・・。序盤に大統領の息子を通してホワイトハウスの構造に触れた辺りは今後の伏線かと思いきや、物語の流れに大した効果も無く期待はずれ。物語の前半に、新米SPに対して主人公がホワイトハウス内の構造を案内するシーンなどを入れてくれればその後、主人公が建物の構造を使って敵を倒していくという面白みが出てくると思うんですけど・・・。、ホワイトハウス版「ダイハード」と言うので期待してたのですが・・・。 ",
      "AC-130がそんなに簡単に領空侵犯出来るのか？\n ミニタリー・マニアには曳かれると思うが、最初に登場するAC-130ガンシップ。USAFのマーキングがあったが、どっから盗んだのだろうと疑問に思った。しかも、2機のF-22に追尾されたが横付けされた時点でガンシップに簡単に破壊されてしまう。これが理解出来ない。また、ホワイトハウスから発射された対空ミサイルはチャフによって簡単に避けられてしまう。AC-130ガンシップは速度も遅いのに。そしてもう一機F-22が登場するが、この時点で何で中距離のAIM-7が使われなかったのか？ミニタリーの視点では無理がある感じで。中半からは特殊部隊の活躍なので見てのお楽しみ。 ",
      "USA USA USA\n とってもアメリカ　とってもエンターテイメント。難攻不落のホワイトハウスがテロリストによって占拠されるという事態発生そこに現れるのが、傭兵上がりの大統領SP　バトラーさんもう強いのなんのって。テロリストをバッタバッタなぎ倒し、取っ捕まえたテロリストの雑魚どもを躊躇なしにザックザク。よくあるアメリカ万歳的なドンパチものですが、大統領代理のモーガンさんの記者発表会見、降ろされる星条旗、女性国防長官の忠誠心とグッとくるポイント満載の娯楽エンターテイメント。にしても、バトラーさん。強すぎ、かっこよすぎ。 ",
      "脚本酷すぎ\n  ここでのレビューはとても良いようですが、まあ酷い脚本ですね。この脚本家は今後干されること確実でしょう。まず出だしのキャンプデービッドのシーンが何で必要なのか謎。あんなシーンを入れるなら、北朝鮮がテロの準備を進めているシーンを入れた方がずっと良い。いきなり、プロペラ軍用機がワシントンＤＣの上空に現れてホワイトハスウを機銃攻撃、Ｆ２２を簡単に撃墜(>_<)あんなデカい物がレーダー網をかいくぐって、追尾型ミサイルを避けるなんてあり得ません。大体アメリカの領空に現れた時点で撃墜されているでしょう。その上最後は簡単に撃墜されて、何の為に飛んできたのか意味不明？テロリストが大量にパラシュートで降下してくるならまだ分かるんだけど・・・。続いてホワイトハウス前にあれだけ大量の朝鮮人がいたら普通怪しまれるでしょう。また韓国の高官が北朝鮮のテロリストのボスなんて、どうゆう展開やねん。こういう滅茶苦茶な設定が頭に残って全然楽しめませんでした。あり得ない展開をいかにも現実のように物語を作るのが、脚本家の仕事だと思うのですが、この酷い脚本を読んで誰も文句言わなかったのが、本当に不思議です。演出がスピーディで良かっただけに、脚本の酷さに残念な結果になってしまいました。後、戦闘シーンや処刑のシーンが相当エゲツないので、ご覧になる方は気を付けて下さい。 ",
      "いつか、その時が来るのか？\n 今のこの世界情勢だと、ただ、面白、おかしく笑って鑑賞する映画じゃない気がする。いろいろな、部分的な事実も含まれているだろうし、とてもタイムリーな映画だ。もちろん、アメリカ映画らしく、最後は、正義が勝利するパターンは、日本人からすると、ややストーリーの単純さ、も感じるが、最初から最後まで、一気にたたみこんでくるストーリーに脱帽。 ",
      "またそうゆー話ですか…\n 9.11以降、このフレームワークでいくつもの映画が、おそらく定期的に造られてますが、本作品もその一部です。すなわち、1.アメリカが危機に陥る。2.アメリカは危機に屈しない。3.アメリカは愛する者のために危機を乗り越える。4.アメリカは勝って希望を取り戻す。で、「アメリカ」を時に地球にしたり、時に個人にしたりして繰り返し見せるって寸法ですね。今回は更に極東のパワーバランスが崩れるかも！って危機を想定にしていて、またそれを上手く刷り込んでくるから、対岸の火事的なスタンスでばかり観ていられない気分になっちゃいました。 ",
      "平和という飴の本質を突きつつ娯楽作として成功\n 原題のオリンポスとはホワイトハウスのことを指す。プロット的には単独でテロリスト軍団に立ち向かう「ダイ・ハード」に似ているが、主人公の過去を描くことで人物設定が事前にしっかり語られる。このプロローグがジェームズ・ボンドのように派手なアクションはないものの、じゅうぶんにスリリングな構成で観客を引き込む力を持っている。また「ダイ・ハード」と違うのは、マクレーン刑事のように巻き込まれるのではなく、自ら渦中に飛び込むことだ。そして、シークレットサービスという立場上、ホワイトハウスの構造を知る主人公の“地の利”が有効に使われる。多勢に無勢でも勝てることに説得力を持たせ、人物像をリアルにしている点が大きい。これから観る方のためあまり詳しくはいえないが、テロリストの要求は奇しくも現在の世界が抱える大きな問題と直結している。それは軍事バランスによって平和が保たれているという事実と、核保有がもたらす危険が表裏一体となっている現状だ。今、東アジアに渦巻く剣呑な情勢に対しタイムリーな脚本は、平和という飴の本質を鋭く突いている。また、ホワイトハウスが陥落するというアメリカにとって最悪のシナリオを容赦なく描写する、いわばタブーに挑戦した大胆さが功を奏して娯楽作品としても申し分のない作品に仕上がっている。韓国絡みのストーリーだが、日本海をきちんと「Sea of Japan」と発音していて安心した。（米国政府は公式に「日本海」単独表記を支持している）本筋外だが、バニングの妻はたまたまあそこに来たのではなく、何かを察して自ら駆けつけたのだろうな、きっと。 ",
      "(^O^)\n 銃撃戦だけでなく肉弾戦もあり、かなり楽しめました(^O^)かなりいい出来だと思います！これが実際におきてしまったらと思うとゾッとします(-_-;) ",
      "映画の王道\n はらはら、ドキドキと、次はどうなる？？という気持ちにずっとさせられるまさしく映画の王道です。こりゃないよー、という場面も無きにしも非ずですが、初めからラストまで楽しめます。ちょっと銃撃シーンが多くて疲れますが・・。 ",
      "大変な事態の連続\n アントワン・フークア監督の作品はほとんど観ていて、どれも楽しく観ることができた覚えがある。特に「トレーニング・デイ」「ティアーズ・オブ・ザ・サン」は好きで、最近の作品より初期の頃のほうが良いと感じている。そして本作「エンド・オブ・ホワイトハウス」面白かったです。あらあら大変大変の連続で、途中CG丸分かりの場面があってテンション下がるところがあるものの、次々起こる事態にアメリカが大変なことになっていくのと、アメリカが作った兵器に自分達が苦しめられる皮肉はなんとも面白く引き込まれていく。ちょっと気になったのが配役。まず大統領が大統領っぽく見えなくて、どうしてもハービー・デントに見えてしまう。(こちらの問題だけど)それと朝鮮系の犯人。あれはどう見ても香港映画にいそうな顔だ。その辺りの細かい見分けは難しいのだろう、きっと。まぁ気になる細かいところはあるものの、エンターテイメントとしては合格点でしょう。ただもしかしたら今後おかしな点が見えてきそうな作品ではあるかもしれません。 ",
      "手に汗握る緊迫感。\n ハラハラドキドキしながら観ました。こんなテロがホントにおこったら怖いですよね。セキュリティーの問題にはツッコミしたくなるけど、それを踏まえても手に汗握る攻防戦でした。 ",
      "もう一つの『ホワイトハウス・ダウン』も気になります。\n ホワイトハウスが陥落するとはね・・・。なんとも衝撃的な物語ですが、かの某国の事を考えると、強ち荒唐無稽とも言えないかもしれません。冒頭出てくるガンシップはAC-130。USAFのロゴ入りで有ることは、映像で映し出されていますが、これって、内通者が居てハイジャックあるいは盗み出されたという事なんでしょうね。元シークレットサービスを裏切り者に仕立てあげてしまうほどなので、それは簡単なのかな。また、元シークレットサービスが仲間内にいれば、ホワイトハウスの構造も熟知しているでしょうから、簡単に制圧できるという設定なのでしょう。ただ、所々突っ込みどころが。バニングですが18ヶ月前の出来事で、大統領警護隊から退いているはずなのに、何故に未だにホワイトハウスのシステムにログインできる情報が残っているのはおもいっきりセキュリティホールですし、隠し扉のパスワードが18ヶ月も変わっていないのも問題。それと、昔はシークレットサービスは財務省の管轄下だったけど、9.11以降、国土安全保障省に移管されています。それなのに、未だに財務省の管轄下の様に描かれているのは？あと、外国要人の警護隊とはいえ、ホワイトハウス内に火器を持ち込ませる事は無いのでは？まぁ、そんな事を言っていたら、話しにならないのでスルーですけどね。そう言えば、以前アメリカが危機に陥る話を描いた映画『エアフォース・ワン』が作られたのは、民主党のクリントン政権でした。そして今回は、やっぱり民主党のオバマ政権。民主党政権の時に、この手の作品が作られるというのは、偶然なんですかね？それと、この夏には、同様のテーマを描いた『ホワイトハウス・ダウン』も公開されます。それって、地球への彗星衝突を描いた『ディープ・インパクト』『アルマゲドン』が、たまたま同じ頃に作られたのと、何か似ています。ところで、ホワイトハウスが危機に陥った際、救援部隊が駆けつけるのに必要とされる時間が15分と見積もられており、この作品では、13分でホワイトハウスを陥落させています。ですが、この映画で世界中に救援時間が明かされてしまったわけですから、アメリカも救援に必要な時間を短くするとか、あるいは、防御体制を見なおすとかしているんでしょうね。ホワイトハウスは、ホンモノを使うわけには行かないので、ルイジアナ州シュリーブポートにレプリカを組み立てたそう。CGで描くのとは違い、レプリカとはいえ、ホンモノの建物のリアル感は圧倒的です。ドンドン、パチパチの脳味噌筋肉系の内容ではありますが、意外に事実のリサーチがきっちりされていて、「実際にあったらどうしよう」と空恐ろしくなる作品です。 ",
      "緊迫！\n 久々に退屈することなく見ることが出来た映画だった。非常に緊迫しており、危機迫るシーンも多く、なかなかの作品だ。面白かった。今回はこんな感想。 ",
      "緊迫の見応え！！！\n 平和と危機は背中合わせだと伝える犠牲者の数と、意を決した強行による惨事の怖さで、争いと共存している現実のキナ臭さを演出。荒唐無稽と呼び切れない真実味のもと展開される襲撃、ホワイトハウス制圧シークエンスが圧巻の見応え！壮絶！多少のツッコミは残るが、強引に事態を収束してゆくジェラルド・バトラーの無双ぶりに拍手。容赦のない無慈悲を跳ね返してゆく豪快！『ダイ・ハード』路線の硬派版。面白かった。 ",
      "見ごたえあります\n 観てから一週間経ってしまいましたが　　　　ホワイトハウスが陥落、大統領を救い出せるか…細かいことは言いません。陥落していくシーン、ジェラルド・バトラー演じるマイクが一人で立ち向かって行くシーン、ドキドキ、ハラハラします。弱い部分を見せながらも、強いアメリカをしっかりと強調していた映画だと思います。 ",
      "城は落つれどアメリカ魂は屈せず\n ども。ちょっと久々のレビューです。実は自分、ここ６週間ほど諸事情で米国におりました。本作は、その滞在中に観た作品の内のひとつ。原題は『Olympus Has Fallen』。（TOMさんも書かれてるが、邦題はも少し何とかならんかったのか）オリュンポスはギリシャ神話における神々の住む山の名だが、ホワイトハウスを表す隠語としても使われるらしい。なので、原題は『ホワイトハウス陥落』という物騒な意味になる。あらすじをざっくりと。大統領直属のSPだったマイクは、とある事故を機にSPを退職。失意の日々を送っていた。ある日、ホワイトハウスが謎のアジア系武装集団に侵攻され、大統領や他職員らがハウス内に拘束されてしまう。近くに居合わせたマイクはハウスを奪回すべく、武装集団に単身挑む……。本国Ｒ指定も納得の、ゾッとするようなシチュエーションが展開される映画。しかもそれが完全に荒唐無稽には見えない点が益々怖い。特に前半、軍用機や統率された武装集団が緻密な計画のもと、SPや大勢の民間人を冷酷無比に銃殺してゆく様は戦慄必至だ。日本人にも見覚えがある、ホワイトハウスやオベリスクが破壊されるシーンも衝撃的。9.11の恐怖を連想せずにはいられない。（アメリカのお客さん達も、やけに神妙に映画に観入っていた）敵の正体そして真の目的が何なのかは観てのお楽しみだが、これまた物騒。敵の頭を演じたリック・ユーンが超憎たらしい。『ダイ・アナザー・デイ』のダイヤ男も演じてた彼だが、なんか損な役回りばかり引き受けて気の毒ね。後半の展開はジェラルド・バトラー演じるマイクが『ダイハード』のマクレーン刑事ばりに敵集団と丁々発止の殺りとりを繰り広げる。隠し部屋やら通信網やら、ホワイトハウスという特殊空間を知り尽くしたその戦術が面白い。ま、その『ダイハード』に随所が似過ぎてるのがタマにキズでもある。詳細は伏せるが、それを彷彿とさせる流れが幾つもある。また、リアリティ重視＋暗がりのシーンが多いせいもあってかアクション映画としてのケレン味があまり感じられない点も残念か。けど、観て損ナシ。最後のある人物の言葉が勇ましい。「我々は甦る。より力強くなって。」家族愛や友情を善と信じるアメリカらしいアクション大作。拒否反応を示す方も居そうだが、キライじゃないです、僕は。<2013/3/26鑑賞> ",
      "Olympus Has Fallen\n  今日見て来ました。（在米です）見て損はない映画だと思います。特にホワイトハウスが陥落するまでのシーンはかなり見応えがあり、よくぞここまで、米国の威信が傷つけられるシーンの映像化を許したなと思えるほど、徹底的に破壊されていきます。なかなか面白いです。ですが、ストーリーは単純で結末も容易に想像できるので、4.5としました。もっと辛口の人もいるかも知れません。それでもわかっていても、なお面白いっていう感じの映画なので、映画館で冠省されることをお勧めします。ただ、邦題が”エンドオブホワイトハウス”となっているようですが、誰が考えたか知りませんが、これは最悪ですね。中身はいいのに邦題が悪くてヒットしなかった映画の代表になる予感がします。 "
    ],
    "filmarks": [],
    "coco": []
  }
}