{
  "id": 292,
  "reviews": {
    "eigacom": [
      "無農薬が一番！\n 　元々は全国に広がったリンゴ栽培だが、害虫被害のため農薬を上手く使った青森県農家だけが残ったという知識。そういった話は役にたつのだが、何度も失敗を重ね、借金まみれとなり自殺まで考えたという展開に面白みがあるわけでもなく、偶然に無農薬で育てることが出来たという一種のサクセスストーリー。ただ、三人の幼き娘など家族愛に溢れる内容には心打たれるのだが・・・ ",
      "挑戦者は成功しなくても素晴らしい\n 成功したから、映画担っているんだろうけど、成功しなくてもやっぱりこの人たちはすごい。そしてそのすごさを素晴らしい俳優で伝えてる。象徴的に映る山。リンゴの花の美しさ。面白かったです。 ",
      "リンゴを味わって食べたいと思う\n めっちゃ良かった♡阿部さんも菅ちゃんも良くて尚良かった♡こんなドン底まで落ちてからの出来上がったリンゴだったのか…“奇跡のリンゴ”は手に入れられないけど、無農薬のリンゴをもっと味わって沢山食べよう٩( ๑❛ᴗ❛ ๑)۶ ",
      "菅野美穂も阿部サダヲも良い俳優だな～。 　昔、プロフェッショナルの...\n 菅野美穂も阿部サダヲも良い俳優だな～。　昔、プロフェッショナルの企画で岡村さんが過去の出演者のかたと話すときに本作の主人公のかたが登場された回がすごく印象的でした。強烈な挑戦は自分だけでなくまわりも迷惑こうむってそれでも歩んでいく姿は純粋にすごいと思いました。　家族の、しかも子供の苦労を知ったらまともな神経ではできないと思う。　「リンゴ農家だけど歯がないからリンゴ食べられないんだ」って対談のなかで笑ってたけど、冗談混じりで話してたけど自分で歯を引き抜くのはかなりの覚悟と後悔のなせる技だと思う。　阿部サダヲでかなり場面が緩和されて、菅野美穂の表情で誤魔化されてたけど、この話結構イッちゃってる感じがした(笑) ",
      "奇跡\n  泣ける、いいお話でした。菅野美穂の涙の演技がとても良かったです。CGを使った演出があるんですが、ちょっと微で自然な演出な方が私の好みでした。どこまでが実話なのかわかりませんが、この話はまさに奇跡のリンゴでした。単に前人未到な事を成し遂げたから奇跡というわけではなく、周りの環境や、めぐり合わせ、そういう事も含めて奇跡なんだと思います。人と違うことをする人や先駆者は批判される事が多いです。その中で本人の頑張りも必要ですが、理解者やそれを支えてあげる人達の存在が大きいのでは無いかと思います。 ",
      "かまど消しだが運は良かったということ？\n  包容力のある素敵な家族像が描かれている話。一方で、妻側の視点で見ていたせいか、主人公である夫に共感できなかった。まず妻子ある身で全財産を投げうつ程の理由が説得的に描かれていない。浅はかな考えで保険をかけずに全部の畑でギャンブルし、結局畑を減らしただけの話を美談のように言うのは勘弁して欲しい。家族のためといいつつ、自殺を選ぼうとするところにも矛盾を感じる。それと主人公の努力の方向にも賛成できない。先人の足跡を追体験することに膨大な時間と財産を費やしている。自分で考えることは確かに重要だが、一方で、蓄積された知識を紐解くことの効率性を無視しており、付き合わされる家族は酷である。とはいえ、その努力が実って結果が出たならゴメンナサイと言うしかないが、どうやらそうでもないらしい。なぜなら映画では結局「奇跡のリンゴ」に重要なのは土だという結論になっていて、中心的に描かれていた散布物の試行錯誤がどの程度成否に影響したかがわからないから。そもそも、どん底からの転機が「運」とはいかがなものか。「死の直前たまたま目の前に現れた神々しく光る木」を発見したことが成功の鍵だとすると、彼の頑張りと直接の関係がないところで成功が導かれたことになる。要は、この映画の構成では無責任で的外れな挑戦だったけど奇跡に助けられて成功した話、という感想を持たざるを得ない。 ",
      "感動\n 木村さんのりんごのスープ食べにいきました！ ",
      "家族の描写は良いが、動機も弱いし林檎栽培についてはもっと課程を描いて欲しい。\n  総合70点 （ ストーリー：70点｜キャスト：75点｜演出：70点｜ビジュアル：70点｜音楽：75点 ）　無農薬林檎を育てる軌跡を描く。　冒頭から結婚するくらいまでの場面の演出が大袈裟すぎて、最初の印象は良くなかった。だが無農薬栽培をやり始めても全く成果が出ないままに極貧生活となり、周囲からも相手にされないばかりか白眼視されて追い込まれていく苦労が良く描かれていて面白かった。2人の夫婦の存在感もあったが、ただし菅野美穂はたとえ農家風の服を着ていても洗練されていてあまり農家の女という雰囲気には欠けた。　不満な点は、何故彼が自分も家族もここまで犠牲にして無農薬栽培にここまでこだわるのかという動機の掘り下げが弱いところ。離婚も決意するほどの状態に追い込まれて、妻が農薬に対して弱いからだけでは説明できない。ここは物語の基本となるところなので、何故ここまでするのかということはもっとしっかりと描いて欲しかった。　それとどのように無農薬栽培を進めていったのかという具体的な方法とその過程の描写が少ない。わさびや酢をまいたといった話が途切れ途切れで出てくるが、これだけのことを成し遂げたという努力と研究の過程を描ききれていない。家族の描写は良いが、無農薬栽培の研究という視点が軽視されていて、農家の苦労話中心の話に終わってしまっているのが残念。 ",
      "●とんでもない奇跡。\n 無農薬リンゴなんてホントにとんでもない奇跡。例えば趣味で無農薬レモンとかはあるが、リンゴは趣味でも無理。ましてや、ふつうのリンゴ農家は絶対チャレンジしない。とてもじゃないが採算ベースに乗らないから。の前に作れない。だいたい、まわりの農家からすれば、無農薬リンゴなんて迷惑この上ない。そりゃそうだ。虫や病気を避けるために農薬まくのだから。虫よんでどうする。頼むからバカなことやめろと。まさに村八分。僭越ながら原作読んだり、ご本人の講演も聞いたが、本作はその背景をしっかり描いていると思う。それは家族愛だ。家族の助けと理解がなきゃこれはできない。それを10年。この重み。想像を絶する。泣けるわ。 ",
      "愛する人を信じて疑わないこと\n 結果が出るまで凡人には理解出来ないような偉業を成し遂げるにはよっぱど強い信念（自分を信じる心）と絶対にあの人なら出来るとどんな逆境でも信じて疑わないパートナーの存在が必要不可欠なんだろうな、と思った。自分を信じることはできても、自分や家族を苦しめ続けるパートナーを愛情もって心底信じ続けることは、そう容易くない。苦しくて苦しくて、どん底になっても変わらない菅野美穂さんのやさしい語り口が、素晴らしかった。私は、彼女のようにあれるだろうか。 ",
      "実話の映画化！\n 笑ったり泣いたりしながら見ました！11年もかけて無農薬でリンゴを作る！凄いですね。恐るべし“なにもしない農法” ",
      "成功するまで続けるって凄い\n 10年間結果が出ず、自殺まで追い込まれ、土壇場で無農薬リンゴの栽培に成功。成功するまで諦めないって当たり前のように言うけど大変だ。人もリンゴも周りに生かされてるってメッセージがとっても良い。菅野美穂がご飯食べながら泣くシーンが良かった。 ",
      "(^o^)/\n 奇跡のリンゴを、いつ発見するのかとどきどきわくわくした。目の前に森が広がっているのは当たり前すぎて気づかないもんなんだろうなぁ。 ",
      "首を吊るとこまで\n 苦労したからできた奇跡の無農薬リンゴ！ ",
      "家族愛\n 農薬のせいで病気になってしまった愛する妻のために、当時「神の領域」と言われるほどに、絶対無理だと言われていた無農薬でのリンゴ栽培を決意した秋則。観ている側も、もうやめてー！と言いたくなるほどの失敗の連続と、貧しい生活。そんな秋則を支え見守り続けた家族との感動の実話。いや、しかし！しかし！！！「笑うっていうのは人間だけが持ってる性能！」そう励ます菅野美穂演じる妻・美栄子が最高に可愛いが、が！しかし！！！終始、もう諦めてー！もうやめてーーー！！！と思いながら観ました。ひとつ失敗したらひとつ常識を捨てればいい。いくら失敗しても、いくら周りに批判されても、最後まで秋則の為に頭を下げ、秋則を信じ続けた家族が本当に素晴らしい。 ",
      "感動\n  飛行機の中でみました！もう涙なしでは観られないというかんじ！とにかく素敵な実話でした！周りは反対してて冷め切っててでも信じてくれている家族がいて諦めない心があって…木村秋則さんのリンゴがとっても食べたくなりました！ ",
      "ほろほろほっこり。\n ☆4.5／夫婦って素敵。家族って素敵。頑張るって、信じるって素敵。木村さん（実話）めちゃくちゃ素敵。山崎努さんの演技が素晴らしかった。 ",
      "頑張った人の話\n 祖母の実家が青森で、リンゴは農薬必須な果物だから皮はあまり食べるなと言われていたなぁ、と子供の頃を思い出した。既に誰かが実行済みの無農薬栽培でも失敗は多いのだから、最初に成功させるのは並大抵の苦労じゃなかっただろうと思う。特にりんごは不可能と言われていた。映画としては、無謀な事に挑戦して苦労して最後に成功して、ああ良かったねと素直に思えた良い作品でした。 ",
      "あべさださんて、役者にむいてない!!\n なんで、こんなもん映画にしなきゃいかんのでしょうか。感動も。笑いもなにもございません。一番嫌だったのは、主役のわざとらしさ。 ",
      "中途半端にまとまりすぎてて凡作\n 妻が農薬の影響で皮膚の炎症を起こした事から、無農薬・無肥料による「自然栽培」によるリンゴを育成させる農法を開発したという木村秋則氏の実話をベースにした映画。木村秋則氏の「自然栽培」についての評価は映画とは直接関係ないが、とりあえず筆者はその農法がリンゴの栽培に適しているとは思っていないし、「自然栽培」のリンゴが直接的に消費者にとって安全・安心には結びつかない事と、リンゴの味の評価と直接的に結びつかない事を、まず前提とすべきだとは思う。さて、その上で本作だが、中村義洋が監督と脚本を担当しているだけあって、とりあえず映画としてはまとまってる。しかし、とくに面白さがない。主人公が自然栽培の開発に拘るために本人や家族の負った苦労が延々と描かれているが、主人公をもっともっと変人に描くとか、あるいは周囲から受けた反発をもっと強くするとか、どうせフィクションとして脚色するなら、もっと振れ幅があったほうが楽しめたのではないだろうか。要するに、中途半端だ。素材は面白いのに、感動どころか、あまり心が動かされなかったのは残念。 ",
      "菅野美穂の勝ち\n 予想通りの安心して観られる映画です。役者二人が揃ってますが、菅野美穂の勝ちですね。支える女房と言うよりも、守りたい女房の感じが如実に表わされていました。実際はもっと厳しかったのでしょうが、映画では少し物足りない気がしました。家族で安心して観れる映画です。 ",
      "わかっていても感動する\n ラストがどうなるか、あらすじで見ればわかるのに、やっぱり感動した。菅野美穂のご飯のシーンは素晴らしい。阿部サダヲあんまり演技が好きじゃないんですが、あまり気にならなかったです。実話だからこその、重みと感動がありました。 ",
      "津軽の夫婦愛\n  阿部サダヲと菅野美穂が愛溢れる個性豊かな夫婦を演じた。二人の津軽弁が日本人の愛情表現を引き立てているように感じた。無農薬リンゴ栽培を決心した動機、そして栽培が成功せず、貧乏で苦しい日々が巧みに描かれていて、無農薬リンゴの花が咲いたときはまさに感動。その風景はとても綺麗だった。夫婦を励まし元気づける子供たちの演技にも際立つものがある。全体を通して、大満足の映画。 ",
      "ほころぶ映画\n 内容は観るまでもなく想像道理です。りんごの花が咲くシーンは感動しました。努力が報われたことに涙が出そうになりました。一部土を食べるシーンにはびっくりしました。 ",
      "奇跡のリンゴ\n 諦めないってすごいこと！あそこまで人を支えるってこともすごいけど愛があるから支えられるんだねあそこまでの根気はなかなかある人すくないよ ",
      "「安全なリンゴ」と「安全にリンゴ」\n  映画「奇跡のリンゴ」（中村義洋監督）から。実話を映画化した作品、という情報で観たからか、鑑賞後、リンゴの味が気になって仕方なかった。（笑）この作品のキーワードは「安全なリンゴ」と「安全にリンゴ」。たった一字違うだけなのに、意味が全く違うなんて不思議だ。物語の中でも、こんな台詞が出てくる。「『安全なリンゴを作ること』と、『安全にリンゴを作ること』は違いました」しかしよく考えると、無農薬はもちろん肥料も使わず育った作物が私たち人間にとって一番安全なのだから、本来なら「『安全なリンゴを作ること』と『安全にリンゴを作ること』は同じ」でなければいけないのだろう。それはリンゴだけではない。口に入る食べ物はすべて同じだろう。農家の人たちが農薬等で体を壊してまで作った野菜や果物を私たちは何も意識せず、平気で残したりする。この映画は、そんな私たちに向けた「食育」とも言える。また「奇跡のリンゴ」を作った主人公にスポットが当たるが、今回の成功の影には、山崎努さん演じる「義父・木村征治」がいる。主人公が自分の娘を大切にしてくれると信じていたからこそ、娘婿のために、今まで蓄えてきた全てを投げ出す覚悟を感じた。「これまでも、これから先も、こうしてみんなば照らしてください」という嫁(娘)の希望を受けて、２人が交わした会話、「約束します、お父さん」「・・親父でいい」、これこそ「義父・義息子」ではなく「親子」になった瞬間である。この関係があったからこそ「奇跡のリンゴ」が生まれたのだろう。私はそう確信した。素敵なシーンである。 ",
      "ちょっと雑過ぎです。\n 全然貧乏に見えないし、畑の場面もおかしいし、感情移入しようとするたびに、しらけてしまう。本で読んでいたので、感動はしましたが、映画にする事で、薄っぺらな話になってしまった。 ",
      "本当は極限に暗い部分をサラッと表現。見事です。\n 笹野高史や山崎努などの超大物実力派俳優を投入していて超アップでの撮影にも耐えられていて感情移入しやすくなっていると思う。主人公の木村秋則役は阿部サダヲ、本には殆ど登場しない準主役？の妻役の美栄子（本当は美千子）に菅野美穂を起用したのは正解と思う。舞妓Haaaan!!!のイメージが強くそんな感じで阿部サダヲをみていたら全く違うシリアスな部分も見事に表現していてすごい役者だと思った。菅野美穂も笑顔を基本にしっとりと演じていてなかなか。実は木村秋則さんご本人も映画の中にさりげなく映っています。言葉は発しませんが素敵な笑顔が印象的です。他のレビューを見ても書いている人がいないっぽいので触れてみました。結婚式のシーンで、多分どちらかの親戚役かな？自殺を図ろうとする場面は本当は非常に暗く悲しい場面なのにサラッと表現していて、中村義洋監督すごい！と思いました。リンゴ農家の若い人たちの様子を見ていてもあまり泥臭くなくて現代のリンゴ農家ってこんな感じなのかなと感じました。さりげない演出があちこちに散りばめられていて笑いを基本に涙と感動を味わえる名作と感じました。 ",
      "最初に笑いから入って観やすい\n 木村さんの子供時代のおもちゃや機械の分解グセ＝知りたがり屋＝納得するまでとことんやる、という事が最初の数分に凝縮されていてしかもその半端無さに思わず笑ってしまう。また、動物は笑わないのに人間は笑う。笑うというのは人間だけが持つ「性能だ」と解釈したり、そういう事を疑問に思うことを「バカでない？」と言われて「そうか，おらはバカだったのか～！」と笑うシーンもなかなか捨てがたい。バイクの改造，高校の学園祭？のグループサウンズのエレキのアンプの改造ですっ飛んだり，木村秋則さんの人となりを短時間で見事に表現している。阿部サダヲ，菅野美穂，伊武雅刀，原田美枝子，山崎努など実力派大物俳優ががっちりと固めて一言一言が感動の連続。また、涙無くして観られない作品でもある。映像も美しいので観るのであれば、ＤＶＤよりできればブルーレイ版を観ることをオススメします。 ",
      "映画を見に行けず\n 大体の内容があらすじを見てわかってしまうので少し退屈な内容だったように思う。阿部サダヲの演技は相変わらず素晴らしかった。 ",
      "教科書映画\n 絶対不可能と言われた無農薬でのリンゴ栽培に成功した青森のリンゴ農家・木村秋則氏の実話。何だかとても評判良いようだが…普通だった。演出も演技もストーリーも音楽も、教科書通りの“THE感動映画”。漫画チックな冒頭にいきなり辟易。妻・美栄子との出会いや秋則の熱中・没頭する性格が描かれているけど、ちょっと蛇足に感じた。美栄子と結婚し、無農薬のリンゴ栽培がスタート。何年も何年も何年も何年も…失敗の連続。周りには白い目で見られ、貯金も無くなり、電気も止められ、食べる物にも困り、冬は出稼ぎのバイトをし、挙げ句の果てにはノイローゼ気味に。トレードマークだった笑顔もいつしか消え失せ…。その苦労は本当に察する。さすがに絶望し、自殺を図ろうとした時、山の中の一本の木にヒントを見出し…。勿論、悪い映画ではない。家族愛、夫婦愛(秋則が無農薬を始めたのも農薬に弱い美栄子の為)、失敗は成功の元、困難に諦めない事などなど、良いエピソードばかり。良過ぎるのだ。良過ぎて、綺麗事にしか見えない。失敗続きの時は見放されていたが、成功し始めたら手を差し伸べる人が現れ、“人は優しい生き物”と言っていた。優しいというより、卑怯。失敗の連続でどん底の時にこそ、手を差し伸べる人が居てくれたら、もっと感動出来たろうに。芯の強い妻、叱咤激励する娘…支えてくれるのは家族。物言わぬけど理解ある養父・山崎努はいつもながらさすが。実話なのだから感動して当たり前。その感動も、木村氏の映画では伝えきれない苦労があったから。 ",
      "期待以上\n ネタがないからとりあえず映画にしました、みたいな映画だと思ってたけど以外に面白かった。飽きずに最後まで観れた。 ",
      "奇跡のリンゴに込められた2人の想い…\n  とても素敵なストーリーでした。序盤から秋則のエキセントリックな性格が物語のその後へのコントラストなのか、コミカルな感じがとても面白く、分解するたびにエスカレートする感じがとてもほのぼのした笑いを誘ってよかったです。そんな秋則が『笑うこと、人間だけが持っている才能』と言い、それを美栄子がバカだと大笑いしながら言う…。とても素敵な言葉でとても素敵なシーンで、ストーリーを知らなかった僕はこのまま幸せな雰囲気でいくのかな…と思ってしまいました美栄子とお見合いをしてから結納？の席で停電して、仏壇から蝋燭を持ってくるシーンもとても良かったです。『あなたを照らし続ける』とても素敵なシーンだなと思いました。その後、リンゴ農家を継ぎながら、美栄子の体が農薬に蝕まれていると知るやそのために無農薬のリンゴを作ろう何んてとてもロマンチックだなっとちょっとほのぼのしました。周囲の厳しい反対と数年に渡る失敗にも笑顔で突き進む秋則とそれについていく美栄子、全財産を投げ打ってバックアップする征治姿が印象的で前向きにがんばって行けばいつか成功すると思ってしまうほどでしたが、それを吹き飛ばすほどのショックに見舞われてからの、落ち方は見てられないほどで、特に、祭りでの家族のいざこざや娘がもらった消しゴムを妹たちの為に三等分するシーンなど見ていられないほど悲しかったです。そして、離婚を切り出し、自殺へ。そこからの起死回生の一発逆転はちょっと出来過ぎ感は大きいですが…。みんなに見放されて絶望的な状況にありながらも、多くの人が秋則達を支援し見事に成功をおさめる…感動しました。ラストのシーンで、美栄子が『本当は何遍もまよった、だけど11年間ありがとう』『その一日一日がかけがえのない宝物です』と言ったシーン…なんだか、この話で一番笑顔だった美栄子が…泣けましたし、人を支える、ついていくことの純粋さに泣いてしまいました。この話にはいろんな批判もあるし、たしかにストレートな愛情を斜めに見る人は見ない方がよいかもしれませんが、人を愛することの大切さや純粋さを単純に思い出せる映画だったと思います。 ",
      "特に菅野美穂さんの笑顔が素晴らしかった\n 阿部サダヲさんの演技は主人公を演じ切っていて素晴らしかったです。久しぶりに目の中にゴミが入り洗い流されました(ひとりで観て良かったです（笑）)。お義父さん、奥さん、子供たちが信じる姿に感動しました。特に菅野美穂さんの笑顔が素晴らしかったです。 ",
      "ほろ　ほろ　ほろり・・・\n 安部さんと管野さんの絶妙な夫婦にほろほろほりです。そして、おやじ役の山崎さんが全体をビシッと引き締めていて、出すぎず、引きすぎず、素晴らしい仕上がりでした。大事な事を大事だよ、と優しく語った映画です。あの小さなりんご、食べたいな・・・ ",
      "不愉快なストーリー\n 「奇跡のリンゴ」には、見事に期待を裏切られました。あそこまで家族を凄惨な貧しさに追い込んだストーリーは、不愉快ですらありました。まったく泣けませんでした。 ",
      "家族の大切さを痛感。\n この映画はとても素晴らしいです。自分はあまり映画を見ないためかもしれませんが、この映画はどう展開していくかが分からなかったので、ずっと次はどういったことが起きるのかなと、わくわくしながら見れました。主人公演じる阿部サダヲの不器用ながらも決してあきらめない頑固な性格が自分と似ていたので、感情移入して見れました。無農薬栽培をするうえで様々な困難に直面しますが、そこで家族の支えが何度もあるのですが、主人公が家族に支えられる度に無意識に涙がこぼれおちていました。 ",
      "信じて歩む事の大切さを教えてくれる作品！\n 彼の愛する奥さんが農薬アレルギーでなければ、世界初の無農薬リンゴ栽培の成功は無かったでしょう。笑いと涙のバランスがよく最後まで秋則さん家族を応援しながら見ている感覚になります。苦労の連続、近所からのクレーム、白い目で見られ生き恥を晒してでも秋則さんの試行錯誤の努力はあっぱれの一言。そして自殺を考えなければ出会えなかったクルミの木。話す事の出来ない木が秋則さんにくれた、自殺を思い止ませる最大の自然の優しいヒント。もし、あの木がなければ秋則さんはこの世に存在せず、世界初の無農薬リンゴもまだ誰も成し得ないままだったでしょう。信じて支え合う家族の姿が家族連れの方には是非、お勧めの作品です。秋則さんの書籍『リンゴが教えてくれた事』も購入したので今度はリンゴも注文してみたいと思います。誇れる日本の世界初は必見‼ ",
      "奇跡からの副産物。\n  リンゴ農家の苦労というのは計り知れないものがあった。 某番組で、一組のリンゴ農家さんを取り上げているのを見た時 こんなに大変で儲からない仕事をよくやっている！？と驚いた。 (阿部サダヲの台詞通りに) 例え農薬を使ったとしても、病気被害や天候の悪化ひとつで、 いたいけなリンゴ(ホントか弱い乙女なんだな)は傷ついてしまう。 それでも代々リンゴ農家として頑張っている青森県民の為にも、 自称フルーツが苦手な私、もっとリンゴを食べなきゃ！と思った。それはさておき、 主人公の木村秋則さんのあの笑顔だ。歯無し(失礼！)満面の笑。 初めてＴＶで拝見した時、何てステキな笑顔の持ち主だと思った。 それが今回の作品で、なぜ彼が笑うのかが分かって涙が溢れた。 どれだけの苦しい生活に耐え、何年も実らないリンゴに絶望し、 家族全員がこの父親の暴挙(ゴメンなさい)を見守ったんだろうか。 無農薬栽培を実践･成功させた快挙の裏には、 家族や友人の援助がこんなにも長く彼を支えてきたことが分かる。 ごく普通に農薬栽培を続けていれば、奥さんの病は悪化したかも しれないが、これほど生活には困らなかっただろう。 義父(山崎努)にしろ、子供達にしろ、両親にしろ、友人にしろ、 秋則を支える大きなリンゴの木が決して折れなかったのが奇跡だ。 リンゴ農家なのに、リンゴを一つも食べたことがない子供たちが 描く畑の絵には、実の代わりに害虫が実っていた(爆) その害虫ですら研究材料として秋則の無農薬栽培の助けとなる。彼が辿りついた結果(山の中で見つけた)は、 ほぼ予想通りで、私的にそりゃそうだろうな～とも思ったのだが 人間が栽培するには大変なものが、自然界では雄弁に実るという、 例えば植物以外でも、絶え間なく技術革新が進む現代において 手を加えて改良された素晴らしい製品が、レトロで機能性の少ない 骨董品に値負けしてしまう意味を垣間見たような気がする。 十何万もする多機能炊飯器で炊いたご飯が美味しいのは当たり前 だが、ガスや直火で釜で炊いたご飯は更に美味しいとか、 最近の話で面白いと思ったのが、今大流行のホームベーカリーは、 売っている材料をセットしてそのまま置いておけばパンが出来ると いう…自分では何にもしなくていいんだよ～♪だから買いなよ！と パン好きの友人に勧められた際に、それのどこが手作りなんだ？と 内心笑ってしまった…(決してホームベーカリー批判じゃないけど) 美味しいパンはパン屋さんで買うからいいよ。と言ってしまった。 ちなみに、友人が焼いてきてくれたパンは確かに美味しかったが。この秋則が無農薬栽培を始めたきっかけは、そういう名目ではない。 まったく単純に、妻がかわいそうだったから。苦しんでいたから。 そこで何とか無農薬でリンゴを作ることができないだろうかという、 発明･研究魂に火がついてしまった！ということであった。 あれほどバカになれるのは(ホントすいません^^;)、彼の性格としか 私には思えなかった。11年もの間、幾ら家族の理解があったとはいえ、 村では八分、生活もままならず、電気も電話も止められて…である。 普通の人間なら絶対に諦める。父親ならまず考えることだからだ。 彼の才能を如何なく発揮させたのは紛れもなくその妻であり、 父親に向かって｢貧乏なら我慢できるのに…｣と話すくだりでは泣いた。 菅野美穂の演技にも泣けたが、妻の心意気の方もタダモノではない。生るべくして生った、奇跡のリンゴ。 やっと実ったのに歯がなくて食べられないだなんて何ともはや…^^; しかし妻が望んだ最高の笑顔(人間の機能)が見られることが何よりの 木村家の技術革新における副産物である。おめでとう＆ありがとう。(こうなったらぜひ食べてみたいけど…買えないんですって、大人気で！) ",
      "味方がいるということ。\n  愛する妻のために無農薬でリンゴを作ろうとする木村。そのことを義父に伝えると、意外にもあっさり承諾する義父。本当は義父も、娘が農薬に弱く体調を崩してしまうことに、心を痛めていたのだろう。だから、それを「息子」に託した。何度も栽培に失敗し、「かまどけし」と周囲に呆れられても、娘と孫と一緒に、彼の味方で居続けた。どんなにつらくても、どんなに悲しくても、そこに味方がいるというのは、有難いことだ。そして、味方で居続けていてくれる人のそばで、一つのことに狂えるのも、しあわせなことだ。実は祝言の辺りから泣いていたので、観終わった頃には泣き過ぎて頭痛がひどくなっていので（笑、もう一度、あまり泣かずに観られるといいな。 ",
      "一人でも多くの人に\n この話の元になった本を知っていたので映画化と聞いてとても興味がありました。でもはじめは正直、ＤＶＤで観るとしてもいいかなぐらいに思っていました。けれどキャストの顔ぶれが好みであった事とどうしても気になってしまったので、パートナーと映画館へ足を運ぶことに。その選択をして本当に良かったです。そしてこれをパートナーと一緒に見れたことがまた良かった。恋愛映画ではないけれど、家族を持つことの喜びを垣間見る事が出来たので見終わった時、お互いをとても愛しく感じました。言葉にするとありきたりですが、とにかく一人でも多くの人に見てみてほしい映画です。引き込まれていくうちには学ぶことあり、考えさせられることあり、涙あり感動あり、最後にはとびきり元気のもらえる映画でした。「自分が諦めるということは、人類が諦めるということだ」というセリフが出てきますが、主人公の諦めない信念の強さは決して自己満足の為だけではないことがわかります。人はどこかで変わることを恐れますが、こういう勇気ある人がいるからこそ真実を知ったり目を開かされたりして新しい次のステップへ進化することが出来るのではないでしょうか。使命感を共にして最後まで信じようとする気持ちを捨てなかった妻の姿はとても潔かった。今回は結果としてサクセスストーリーですが、たとえそうでなくとも彼らのような試練を受けて立ち挑戦し続ける人たちを美しいと思うし、自分も生きることに励まされる思いがしました。劇場では集中できる空間で客席の人達とその場を共有出来るし、役者さんの演技にも臨場感があって引き込まれます。迷っている方、そうでない方も、是非見てみてください。 ",
      "ツッコミどころ！\n  差し押さえになった畑はもうすでにりんごが出来てるはずだし、本を書いた人にやり方聞けばよかったんではないの？？そーいうことを思わせる映画でした。 ",
      "なんでわたしらこんな貧乏してきたのさ\n 奇跡のリンゴ作りは奇跡の変人、奇跡の家族の物語だ。最初は妻の病気を治すために無農薬リンゴに挑戦したが、生来の変人はのめりこみやすい性格。気が付けば行くも地獄、戻るも地獄になる。彼を支えるのは貧乏に耐え、耐えるだけでなく貧乏に負けない反骨心を発揮する妻と子供たちだった。木村秋則さん本人の写真をみると好々爺とみえるが、その内面には変人魂が炸裂しているのだろう。 ",
      "頑張ってるから最後泣ける。そこが強い作品\n  こんな平凡なストーリーを劇場で果たして・・・どうなの？ってなめてかかってはいけません。全編を通して・・・とにかく泣いた。無農薬のリンゴを作るのにここまでこだわって失敗を繰り返し、なお粘る。父親として、夫としてそして、リンゴ農園の後継者としての意地。全てを全力で注ぐ、この主人公の頑張りがストーリーを引き立てて、観ている人に奇跡の涙を流させる。あべさんの演技もさながら・・・菅野さんの健気な妻役にも好感。ここまで泣きポイントをうまく組み込めた脚本にも拍手。私は、涙が波のように寄せてはひいて・・・でもずーーっとハッピーな感覚。最後は本当に感激でリンゴの花が咲いただけで涙（笑）そこまで、感情移入してしまい・・・帰りにリンゴを買ってその日は食べましたよ（笑）それだけの主人公の頑張りをぜひ感じながらこの奇跡のストーリーを観てほしいです。食べ物を粗末になんかできなくなりますよ～。そういう気持ちが薄れてきたら・・・もう１回観ます(*^。^*) ",
      "奇跡のリンゴ\n  映画そのもののストーリは単純で誰でも見る前に把握しているだろう。またそのような名作を映画化する映画があってもよいしよくあることだ。ただしその場合には、聴視者はいつも以上に、演出や俳優の演技力に注目する。まず演出だがこの映画の主旨がはっきりしない。感動的な人生を演出したいという割には喜劇性的場面が多い。最後を盛り上げるために、途中の悲惨さをあからさまに出すのはよいが、ちょっと悲惨すぎて目も耳も覆いたくなる。TVドラマならまだしも映画であそこまで見せる必要はない。これでもかこれでもかという「いじめ」のシーンが続き下を見てしまった。後主人公の阿部サダオの演技がいまひとつ。一生懸命なのはわかるが、それが過ぎて却って興ざめする場面が多い。本当に悲惨な人生を送る人はきっともっとひたむきで物静かなものである。それを考えると、ちょっとやかましすぎる。ひょっとしたら台詞にもあったように、間が抜けている底抜けなところを強調したいのかもしれいが、ストーリーは至ってシリアスに展開していく。このアンバランスのために、本当に映画にのめりこむことができなかった。それをおしてもすばらしかったのは他の俳優、山崎勉や菅野美穂、原田美枝子、伊武の演技力である。それだけに主役の阿部の演技（または演出）が妙に浮いて見えたのが残念だ。なぜかTVドラマの域を出ていないのはそこに原因があるのではないか。　ちょっとジャンルは違うけど、渥美清が名演を演じた「泣いてたまるか」シリーズと重なるところがある。渥美清のくそ真面目だが、失敗を繰り返して出す涙は本当に心に心にしみた。阿部サダオ氏も是非そのような悲しみを背中で演じるペーソスを身につけて欲しい。　今回のこの映画は主人公を必死でささえる脇役の山崎勉と菅野美穂の名演技に支えられた。 ",
      "笑顔\n  映画として、すごくよくできていたと思います。木村さんのストーリーは、本でも読んだのだけれど、正直言って、賛否両論のあるやり方だという感じは映画を見た今でも　残っています。今回の映画を見て、木村さんに人間としてきちんと向き合い続ける奥様の姿と、その奥様を最後には　笑顔にできたということに、心から共感して、涙も流れました。☆＝（お義父さまは　もう少し早く幸せにしてあげたかったけれど）木村さんのりんごは、日本橋で開店～限定２０個　の販売があった時にかけつけて　買って　食べたけれど、確かに　甘くて美味しかったことを　最後に書いておきたいです。もう知ってるから、、と思っている方にも、是非　見ていただきたい作品です。　＾－＾ ",
      "感動するけど\n  めちゃめちゃ感動する映画でしたよ(T口T)奥さんと、義父さんがスゴく素敵で、クライマックスは号泣しっぱなしです(T口T)ただ、クライマックス行くまでの過程がスゴく苦しくては辛くて悲しくて、もう観てらんないくらい（;○;□;○;）あと心にひっかかかったのが、主人公が無農薬リンゴに挑戦し続けたために家庭が貧乏のどん底まで行って、電気も止められて国民保険も未納で、娘が体調崩してみたいになっても、無農薬リンゴに挑戦し続けるって判断が、妻子を持つ一家のお父さんとして正しいのかどうか？ってトコだけは少し納得できなかったかな(｀・ω・´)キリッ映画だからラストハッピーエンドになったけどさ、現実問題どうよ(｀・ω・´)？って疑問を持ったら映画なんか観れないか(´∀｀) ",
      "これまでに見た最高の映画！\n これまでに見た映画で文句なしに最高の映画です！「見ないと損する映画」ってこういう作品を言うんじゃないかと思います。 ",
      "主役は山崎努では？\n 子供はかわいいパジャマだし、ふっくらしているし、菅野美穂の髪はサラサラだし、阿部サダヲの着ているものも農作業汚れがないおろしたて。残念なことに貧乏感悲壮感が全く伝わってこないんだよなぁ。どうも納得できないまま終始してしまった。ベストなシーンは予告編や CMで使われているもがすべて。それ以上の絵もなかったような。あえて足すとしたら最後、赤いリンゴを箱詰めしているところに、３姉妹が赤いランドセルを背負って帰ってくるとこかね。それより、この映画の真の主役は山崎努なんじゃないかと思います。それと、福岡正信。 ",
      "家族と温かい気持ちにさせてくれました\n 6月9日に家族と一緒に観ました。観る前から多分泣くんだろうなと思ってたので、家族に泣くとこ見られるのが恥ずかしく一人で観ようか少し迷ったんですが、家族で観て正解でした。これは家族愛の物語です。そして、人類愛の物語です。そして、面白い！ただ、映画は観る人があってのものなので、エンターテイメントとして、フィクションとして、分かりやすく作られている反面、この物語の背景にある事実の本質をみることは容易ではないと思います。でも、映画の随所に、そのエキスみたいなものは感じとることができました。自分が諦めてしまうことが、人類が諦めてしまうことと同じだと本気で思えるほどの使命感悲しいけれど、犠牲にはなっていない家族の姿など（ネタバレになるので詳しく書けませんが．．．）常識は必ずしも時代にとって正解だとは限りません。時には常識の反対側を歩かなければならないこともあります。それは、その常識に生きる周囲の反対や迫害を受けるということでもあります。それでも流されずに、ブレずに、世の中のため、未来のため、大切な人のために進み続けることにこそ価値があり、同じく歩む家族や仲間たちとの間に強い絆が生まれていくのだと思います。この映画は、自分自身の経験によって、省略された箇所を繋いでいけるような映画だと思います。だから、何度でも観たいと感じるのでしょうか。大切な人のために人生の目的を生きているすべての方にその大切な方と一緒に、ぜひ観てほしい映画です。 ",
      "心がほっこりして、勇気づけられる作品です\n  予告編を見て絶対観たい！と思い、観に行ってきました。冒頭でリンゴの歴史がざっと語られ、幼少期～社会人と、木村秋則さんの半生のエピソードが紹介される（バイクやテレビを分解するシーンには笑ったv)そして美栄子との結婚。ここから全てが始まります。愛する妻が寝込んでしまうほど農薬に過敏ということを知り、無農薬リンゴを作ることを思い立つ秋則。しかしそれは「神の領域」と呼ばれるほど困難なものだった・・・　ここから夫婦の１１年にわたる苦難が始まる。農作物と農薬は、切っても切れないもの。昨今は無農薬の作物も沢山ありますがやはり無農薬は、それだけ手間ひまもかかるし大変。　農作物を守るためには農薬は必要なのです（家が農家なので、農家の苦労は多少はわかっています）リンゴはその農薬を使っても栽培が難しい果物だということを、この作品で初めて知りました。リンゴ栽培の過去の苦難を知る人にとっては、無農薬でリンゴを作る、だなんてまさに無謀としか思えなかったでしょう。最初こそ順調に進んだ無農薬栽培。しかしどんどん害虫が増え、あっという間に病気になっていきます。本当にリンゴはデリケートな果物なんだと実感。やがて、賛同してくれていた仲間もいなくなり、家族はジリ貧の状態に・・・周りからは「ごくつぶし」と陰口を叩かれ、木村家は村八分のように孤立していくわけですが、それでも夫を信じて支える妻。そしてなんといっても義理の息子の想いを叶えようと援助する義父が凄い。秋則の為にリンゴ畑を全て提供し、貯金を解約するシーンには涙・・・　どうしたらそこまで出来るのか（普通止めるよ）物語は無農薬栽培開始から１１年に渡るエピソードを丹念に描いていきます。正直、映画では描ききれないほどのご苦労をされたでしょう。少し難を言えば、無農薬リンゴを作るにあたっての計画性があまり感じられない。良いと思ったことを、どんどん無作為に実行していく、良くいえば積極的、悪くいえば行き当たりばったりにしか見えませんでした。（生活が困窮しないためにも、従来の方法も続けつつやっていった方が良かったかも）ともかく、そんな苦労が報われる日がやってきます。リンゴ畑に一面に、リンゴの花が綺麗に咲きみだれるシーンが感動モノでした。そして待ちに待った収穫の日。小さなリンゴを家族で食べるシーンは言葉にできません。　まさに、この日のためにやってきたのですよね。本当に素晴らしい作品でした。作品をしっかり理解するためにも、原作本も読みたいです。 ",
      "琴線に触れ、心がほっこりと暖まる作品だった！\n  無農薬の、自然栽培によるリンゴの生産に初の成功を修めた木村秋則さん、そのリンゴ誕生までのサクセスストーリーを描いたこの映画。実話に基づいた数々の失敗の連続エピソードが胸に迫る、予想外の感動映画だった。この作品が映画化されると言うニュースを知った時、どうしてまた映画会社は直ぐに、有名人になった人の苦労話しを撮って、お涙映画にしたがるの？と思って初めは敬遠していた。しかし、今年の冬、友人が偶然にも、この木村さんの育てた奇跡のリンゴを食べ、めちゃくちゃ美味かったと言う事を実際に聴いた。それでは、嘘では無く、そんなに美味しい奇跡のリンゴを育てた人の話なら是非観ようとリンゴ誕生秘話映画の公開を心待ちにしていた。作品を観ると、期待通り思いっきり笑えて、少し泣けて、そして元気がモリモリ出た！最初、木村さんを阿部サダヲが演じるの？ちょっとミスキャスじゃない？と思っていた。阿部サダヲが嫌いと言う訳ではないけれど、ＴＶで観ていた木村さんのイメージからは、余りにも阿部の濃いキャラは、本人とかけ離れているように思えたからだ。しかし、映画の進行と共に、物語に徐々に引き込まれ、最後には何の問題も無く、彼で良かったと素直に思える作品だった。そう言えば｢なくもんか｣もある種、ハムカツのサクセスストーリーであり、家族の人情喜劇だった。彼の得意の当たりキャラと言えない事もない。そして、この作品では、彼の両親を伊武雅刀と原田美枝子が演じている点も、作品を素晴らしい物に仕上げるのに、一役勝っている。更に、結婚した妻の父を演じているのが山崎努とくれば、芝居は完璧である。木村さんは、幼少から好奇心の強いキャラらしく、どんな物でも、機械とみれば分解して、とことんそのメカニズムの答えを自分で見つけないと気が済まない性格だったようだ。この生来のキャラクターが、奇跡のリンゴを産む彼の奇跡の人生の基盤を成している。映画をこれから観る人に細かいエピソードの一つ一つの感想に付いては、ここで書くのは差し控える。しかし、その一つ一つの話に、心がほっこりと温まる。人間にだけある、笑うと言う特性と言う話。そして義父征治の戦争体験話などが特に心に残った。しかし、人の人生もリンゴの成長も、皆共に自然に生かされ、大きな宇宙と言う流れの中で活かされていると言う神秘を感じさせられる作品だった。また、木村さんの実母はまるで発明王エジソンの様な考え方の持ち主で、いつも木村さんを見守っていた。そしてその対極で、父は現実の厳しさを伝えていた。こう言う素晴らしい家庭環境で育った彼は、結婚してからも、また素晴らしい家庭を築く事が出来た。苦労を共有する事が出来る家族とは、本当に有り難い存在だと改めて再確認した映画だ。こう言う人情味溢れる映画は予定通りの展開であるが、しかし琴線に触れる心温まる良い映画だった。人は誰もが、その夢に向かって、決して努力を惜しまずに、とことん日々努力を怠らずに励む事。正に継続は力なりだ。今ではこう言う考え方は流行らない。何でも、スピードが要求される時代にあっては中々持ち得ない価値観だ。結婚も、人生も忍耐こそが、幸運を呼ぶ鍵のようだ。どんなリスクがあっても、人生は、そのリスクを乗り越える価値がそれぞれの人生には有るのだと教えられた。閉塞感の有る、今の日本で、この映画は、希望と笑いの灯を心に灯してくれる感動の拾い物の作品だった。 ",
      "心が熱くなる。\n 内容もキャストもあっていて随所で感動しました。これが実話なので、あとで色々考えさせられました。ただスピードが速く感じられ　も少しゆっくり感動しながら見たかったので４。５にしました。もう一度見たい映画です。 ",
      "努力する姿は美しい。\n 周りから何と言われようと諦めず、苦労を重ねながらコツコツ努力する姿は素敵で美しい。そしてそれを支える家族の愛。この映画からは幸せいっぱいの涙と笑顔をいただきました。 ",
      "大爆笑して、大泣きして、バカになれる、「すんげー！」映画だ☆\n 公開日の6月8日に観に行って、翌日の9日もまた観に行ってしまった(^^)　大爆笑して、大泣きして、バカになれる、”ラテン”な映画。納得のいく、「すんげー！」映画だったよ。音楽も良かった。また観に行きたい。木村さんは、日本で「１００年に１人」の、すんげーオジサン、日本一バカなオジサンだ。だけど、「奇跡のリンゴ」や「自然栽培」は、過去から現在・未来の何万人、何千万人の日本人の想いが、時代を超えて繋がってできた、「奇跡のリンゴ」なんだな。「すんげー栽培、すんげー農業、すんげー食べ物」なんだなー。ほんと、僕らは今、すんげー瞬間に立ち会ってるんだなって、感動した☆叔父・叔母、全国の友人たちが、木村さんに自然栽培を習って、リンゴ、梨、洋ナシ、イチゴ、みかん、レモン、プラム、プルーン、栗、柿、米、麦、大豆、野菜全て、何でも栽培できていて、毎週、毎年、届けてくれる。本当に「うんめえー！」んだ、これが\\(^0^)/木村さんたちの10年の失敗のおかけで、今は全国で短期間で栽培が成功できるようになってきたし、皆さんから僕らは今、最高の恩恵を受けてるんだとわかって、とても感謝☆二つの映画館とも、「奇跡のリンゴ」や「自然栽培」の関連本が全く売っていなかったのがとても残念！タイミングよく、他の映画監督から、奇跡のリンゴの最新本『すごい畑のすごい土』（杉山修一）を「すごい本！」だとオススメされた。本屋さんへ行ったら、絶対見つけられない場所に隠されてたよ。モッタイナイ！！！　早速読んでみたけど「すごい本！」だった。これからますます楽しみだな。ワクワクする(^3^)-☆ ",
      "全くの駄作\n  まず監督に細かい描写神経がない。阿部サダヲと菅野みほの顔がふっくら色白で農家の人とはとても思えない。生活に困窮している割りには服は綺麗で顔もやつれていない。自殺を計る人間があんなに明るいわけがない。工事現場のヘルメットが緑十字の安全第一ヘルメットなわけがない。最初から最後まで泣きっぱなしというコマーシャルに釣られて見に行ったが全くのやらせだった。 ",
      "不可能を可能にする精神に脱帽\n 9日の日曜日に観賞しました。結論から言えば、木村さん自身が素晴らしい努力家だったこと。リンゴ農家で波乱万丈な人生を送り、無農薬リンゴを作りあげる。という壮絶なストーリーは見ていて心に響きました！普段は映画もあまり見ないし、一度見たらもういいかなと思ってしまうのですが、これは何度も見たいと惹きつけられるものがありました。木村さんは青森の。いえ、日本の誇りですね！そして、「奇跡のリンゴ」フィレンツェ観客賞おめでとうございます！ ",
      "貧乏家族の話\n  試写会で観に行きました。無農薬リンゴを完成させるまでの努力が描かれているかと思いきやただ自分勝手な主人公に振り回される家族という印象でした。無農薬リンゴを作る過程での失敗の原因を追及する苦悩や成功させるためのひらめきや理論を組み立て、繰り返してやっとの思いで完成！！という物語を期待していましたがただのヒューマンドラマでした。行動のほとんどが主人公の思いつきによるもので、緻密なシミュレーションや計画性もなく行き当たりばったりな主人公でした。失敗しても、何で？何で？ばかり。失敗続きでついに生活に支障が出るくらい貧乏になってもがむしゃらにリンゴを作り続ける姿に同情はできませんでした。結婚して家族を養わなきゃいけないのにもっと家族のことを第一に考えてほしい。という見方しかできず主人公の悲壮にはまったく共感できませんでした。挙句の果てには幸せになれないと言い離婚しようとして家族を悲しませ自殺を図るというなんとも自分勝手な主人公でした。主人公が不良にカツアゲされるなど、ただ、ただ、かわいそうなだけの演出。リンゴ関係ないじゃん！と思うシーンも少なからずありました。～良かったところもあります～飽きずに最後まで見れたのでつまらなくは無いです！無農薬リンゴ完成のヒントは大自然による土や食物連鎖？？によるもののようでした。自然の素晴らしさを知れたのでそこをもっと噛み砕いて全面に強調してほしかったです。完成したリンゴはとても美味しそうで無農薬のリンゴを食べてみたいなぁと思いました！あと菅野美穂さんかわいいです！ ",
      "( ´∀｀)\n 試写会に当たったので見てきました( ´∀｀)笑えるところ、感動するところが随所にあり飽きずに見れました。阿部サダヲの演技ハマってました( ﾟдﾟ) ",
      "少しクスリと笑いたい人、しみじみ泣きたい人必見の１本。\n 青森の無農薬リンゴ農家、木村秋則さんの初収穫までの11年の実話。とにかく自然が美しい。家族愛がせつなく美しい。「笑うのは人間だけが持っている性能」とあきらめずに取り組むが…映画はひとりで観るものだとずっと思ってきたけれど、ぜひ家族・友人と観てほしい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}