{
  "id": 293,
  "reviews": {
    "eigacom": [
      "極端\n ストーリーはロミオとジュリエット的なベタな純愛でしたが、健太郎と菜穂子をずっと見守っていたくなる様なそんな暖かい作品でした。賛否両論あるラストですが、病的に極端な行動をとる健太郎のコミュ障っぷりが良く分かったので、彼の生きづらさを理解する上ではやんわりと終わるよりも良かったのではないでしょうか。一般受けはしなそうですが。 ",
      "終盤の展開が...\n 役者さんたちがみんないい仕事してる。星野源は冴えない男を時に可愛らしく、時に気持ち悪く見事に演じているし夏帆が演じる盲目の女性も目線が虚ろな感じとかがリアル。ただ途中まではいい展開だったのに終盤があまりにも残念すぎる。どうしてこんな風になってしまったのか｡綺麗に積み上げてきたものが最後に台無しにされる気分。 ",
      "残念！\n  とにかく残念だった。というのも、キャストも合っていたと思うし演技も良かったと思うが、脚本が雑だと感じた。まず展開がベタベタのベタ。身分違い＋障害というハンデのあるカップルが両親に認めてもらえず…というよくある話。まぁベタであることにはそこまで問題はないが(分かりやすいので)、ラブコメなのかラブストーリーなのかすこく曖昧。限りなくラブストーリー寄りではあると思うのだけど。こういった純愛を描いたものにコメディ要素を入れるとするならば、「なおこが吉野家で泣きながら食べていたのに対し感極まり健太郎がなおこと叫んだ時にはすでにいなくて周りザワザワ」というシーンくらいの感じでいい。のに、最後のシーンで全裸でベランダから落ちるみたいな盛大なコメディ要素を入れたのは無意味でしかない。しかも健太郎はそこまでしたのに結局2人の関係性は曖昧で終わったし。ラブコメに振り切るなら振り切って欲しかったし、しっかり純愛描きたいなら最後ハッピーエンドならハッピーエンドで2人が結婚するなりして欲しかった。要は全て中途半端だったってことですな。夏帆と源ちゃんカップルはすごくお似合いで見てて微笑ましかったし、何より夏帆が可愛かったので、ストーリーがしっかりしていれば…と、よりいっそう残念だった。 ",
      "純愛♡\n  人とコミュニケーションを取るのも苦手で、もちろん恋愛下手、貯金が趣味の星野源と盲目の夏帆ちゃん。親の代理お見合いで交差するも、夏帆ちゃんの父親が反対。…ってそのお見合い写真なぜ選んだ？！と笑ってしまうところもあり。その後、たまたま雨の日に傘もささずに車を待っている夏帆ちゃんに星野源が自分の傘を手渡すことから恋が始まり…夏帆ちゃんの母親、黒木瞳によりお見合いが実現。そこでも夏帆ちゃんの父親の猛反撃で破談かと思いきや…黒木瞳の力添え、夏帆ちゃんの強い想いによりこっそり再会し、ゆっくり順調にふたりの恋は実っていき…でも父親の反対は相変わらず。父親の抗争中に夏帆ちゃんが車に轢かれそうになったのを星野源が守り、自分は交通事故。夏帆ちゃんの父親だけでなく、自分の母親からも反対されしばらく音信不通となるけれど…以前一緒に行った吉野家で健気にひとりで牛丼を泣きながら食べる夏帆ちゃんに星野源の熱意が復活。その想いを抑えきれず、人生で初めて会社を早退し、夜這いをする…↑ここのシーンだけ、オイオイ！ってツッコミどころ満載でそれまでのホッコリとはちょっとなんか…だけど笑ウケ狙いすぎ？？？結果、全裸の中父親にバレて殴られまた抗争（そりゃそうだ）。2階ベランダから転落し、またも入院。でもその間に点字で夏帆ちゃんと文通を続け…結局どうなるのかは観ている人に想像してもらう感じだけど、結果ほっこりした気持ちになれた。星野源も夏帆ちゃんもハマり役ですごく良かった！夏帆ちゃんが可愛すぎる♡ ",
      "知られざる名作？\n 牛丼屋で二人が泣くシーンではもらい泣きしてしまった。夏帆の視覚障害者の演技がすごかったように思う。 ",
      "星野源が似合ってる\n 　お見合いの席では今井家（大杉漣、黒木瞳）の二人と喋っただけだが、向こうはまったく脈がなかった。それとは別に健太郎は雨の日に今井の娘、今井奈緒子（夏帆）と偶然出会う。傘を貸したおかげで、正式にお見合いが決まった2人。そして初めて知った事実・・・奈緒子は病気のために今では視力がまったく無くなっていたのだ。しかし、内気で何のとりえもない健太郎に対して会社社長である今井は一喝して見合いは台無しに・・・　今井玲子（黒木）は大人しいながらも実直である健太郎に気を遣い、2人に食事させる。障害者に対して何もしたことのない健太郎であったが、奈緒子にも徐々に慣れてだんだん好きになる。そして今井の父親にばかにされたこともあり、昇進試験を目指す。そして一日中のデートを楽しむ2人であったが、父親には内緒でデートを重ねていたこともあり、その現場を見つかり大激怒。そして、奈緒子をかばって健太郎は車にはねられ・・・と、なんと古臭い展開。　重傷を負った息子に近づくな！と天雫の両親。2人は別れることになるのか・・・と、35歳の童貞男ならばそんな展開もありかもしれない。しかし、かつてデートしたことのある吉野家の牛丼を一人で食べに来た奈緒子。それをそっと見守る健太郎。ちょっとチープな光景なだけに、感動は少ない。そして我慢できなくなった健太郎は奈緒子の自宅へ行き夜這いを(笑)。　カエルが大好きな健太郎。ゲームにハマってゆく両親。ヤリマンと呼ばれるが健太郎の恋を応援する船越（穂のか）。わけのわからんところもあるが、クライマックスの疾走感やコメディ路線なのかと思わせる2階からの転落など、元気を出させてくれる内容ではあった。歌手の星野源も森山未來の雰囲気があったりして・・・ ",
      "甘酸っぱ～いと思いきや\n  健太郎と奈穂子のお見合いから連なる家族のドラマでややオーバーな表現はあるものの、下手にリアルに作られて観る側に耐える事を強いるよりは良いと思う。健太郎は普段抑えているせいか、奈穂子父に見合いの場で罵られた後、帰宅して部屋でメチャクチャ暴れた姿は驚いたが、好きな女の前でこき下ろされたら腹も立つだろうから、男としての意地が出せるようになったと云うことで成長か。両者の関係が社長令嬢とうだつの上がらない市役所職員、視覚障害とコミュニティ障害と現実ではミスマッチで出会わないと思う。ただ、そう言った娘や息子を持つ両親の気持ちがよく分かる演出は多い。特に奈穂子父は過保護な印象が強かった。奈穂子父は自分を凌ぐような強い男でないと奈穂子を守れないと思い込んでいる頑迷さ故に娘の想いと健太郎を理解出来ないのが悲しい。健太郎も奈穂子を庇っての事故は演出としてやり過ぎかと思う。一旦別れた後、奈穂子が牛丼屋で健太郎を思い出して泣き、それを後ろから付けていた健太郎も牛丼屋で向かい合って泣いて、叫んだ時には彼女が店を出てるのには少し笑った。この辺りまでは問題ないと思ったがラストはなぜこんな雑な事になったのか？意味がわからない。カエルのように壁登りをさせカエルの鳴き真似をしたまま、恋を成就させてハッピーエンドにしなかったのには疑問が残る。わざわざ、濡れ場？をやらせて、親に発見されるとかギャグに走るのか？奈穂子父も事故の経緯を含めて考えれば殴りすぎだし。再び入院してギプスに包帯の姿で点字の手紙を打つ姿と読む彼女で物語は締め括られるが、箱入り息子が恋に恋して、今までの姿を捨てがむしゃらに突っ走った結果があのラストでは居たたまれない。飼っていたカエルに合わせて、水槽から飛び出した演出入れるなら、もっとまともなハッピーエンドで終わらせて欲しかった。ラストで一気に評価を下げる内容でした。 ",
      "ラストなんだこれ\n 役者陣はみんないい味出してる。途中までの展開はベタだけど悪くは感じない。なのに最後の展開が、面白くも、爽快感も、納得感も、驚きも、感動も何一つない。最後の本だけ書き直して取り直して欲しい。 ",
      "ええなぁ\n 早く結婚せえや！笑ラストグダグダすぎ！でも途中のデートのシーンとかめちゃくちゃ良かった！ ",
      "｢逃げ恥｣の平匡さんよりこじらせている\n 最初は頑張る健太郎(星野源)を応援する気持ちで見てました。しかし、こじらせすぎているので健太郎が段々気持ち悪くなってきます。健太郎の役は｢逃げ恥｣の平匡さんと似て非なるものでした。夏帆が演じる奈穂子は透明感があってよかったです。奈穂子の性格は掴みにくい印象です。控えめなのか積極的なのか。最後は駆け抜けるように終わります。よくわからないな感じでした。 ",
      "父親の反対を押し切るのは命がけ\n  『箱入り息子の恋』（２０１３）星野源と言えば、若いのに脳疾患になってしまったあたりから認識したが、復帰後、ヒット曲を連発し、テレビドラマでさらにブレイクした、蓄積はあったからだろうが、急激に知名度が高まった人だと思うが、この映画は２０１３年。脳疾患になってしまった頃か、社会的にもそう目立つ頃では無かっただろうし、この映画の役柄が酒タバコもギャンブルもせず、役場の記録課で１３年。ひたすら貯蓄に励み、女性交際も飲みにもいかないという役柄。カエルがペット。黒縁の四角い眼鏡をかけているから、地味に地味。その後、草食系というような言われ方もしたかも知れないが、そうした人物は実際にもいるだろうし、そうした息子への両親（平泉成、森山良子）の心配から、代理見合いというのか、親同士が会って子供の見合い相手を探して来るというのをして、息子（星野源）は盲目の娘（夏帆）と見合いする。娘の父（大杉漣）は地味でやる気がないと思うような息子が気に食わなくて、見合いの席でも息子を批判し通して、息子の母は頭に来て出て行こうとするが、息子は冷静に、娘の気持ちはどうなのかを相手の父に語る。芯があるじゃないかと思わせるが、帰宅後に自分の部屋を怒りで滅茶苦茶にして泣くシーンは凄まじい。星野源の当時の病気と、この映画の撮影の兼ね合いはどうだったのだろう。下手をすると遺作になってしまったかも知れないのに。その後ブレイクしてしまったというのに。しかし娘の母親（黒木瞳）の配慮で、不器用な男と目の見えない女は初デートをする。女は目が見えないから、エスコ―トするのだが、いちいち遠くの車で待つ娘の母親に、手をつないでいいかと食事に行くのを伝えて了承を得てから行く。しかも食事の場所は吉野家だ。不器用な男が目の見えない女へのエスコートがぎこちないがほほえましく、牛丼が食べたくなる。男は立ち食いそばやにも女を連れていったりする。電話したり。楽しそうな二人である。調べたら夏帆は『ピンクとグレー』のヒロインらしく、一度観たはずなのだが思い出せず、この映画で認識するかも知れないが、目の不自由な役柄で難しい役柄だと思う。遠くの車からそれを見守る母親。男は勇気を出してプロポーズした後で、キスシーンとなるが、これも不器用に初々しいシーンなのだが、結婚を目指すとは言え、開きすぎるほど開いた日本社会の現状ではこうした事にもなるだろうか。母親はにこやかにみていた。ともかく、受けたこともない昇進試験を男は女のために受けることにさえする。見合い以前に、雨の中で偶然に男が女に傘を渡して去るシーンがあった。母娘はそれを見たり、声でわかっていたり、そういうこともあった。こうした純愛への経過を生きる男女がある一方で、とんねるずの石橋貴明の娘が、役場の後輩なのだが、酒に酔って、歩道橋の上だったか、「あたしがヤリマンなら、あの女も男もみんなヤリマーン」と叫ぶシーンがあるが、そうした浮遊した恋愛事情を風刺した場面かも知れない。しかし、女性のほうも了承したというか、女性のほうも望んだのだが、もっと知りたいというので、ホテルに行ってしまう。こうした婚外交渉を不器用な男女でみせて良いのかという疑問を持つのだが、二人は結婚するつもりのケースではある。しかし婚外交渉をして別れてしまうケースも多々あると思われ、婚外交渉を含める映画は私は価値は落としたいと思う。それを美しくみせようとするのは二重に悪質な気もする。だが、母娘と息子は楽しくデートして過ごすが、父親に見つかる。そこで息子は地面に土下座する。娘も地面にひざまずく。これはもう地味でおとなしい男と違う迫力だったが、父親はわからづやで息子を突き飛ばして、母親に頬をはられる。母親が父親に陰でこそこそしているのはあなたじゃありませんかと揉める。そうしたら娘が来た車に轢かれそうになるのを男はかばい車に轢かれて、男の大量の血が頭から出るのだが、星野源にしてみれば、脳疾患していた頃かも知れず、本当に、運命の不思議を感じる作品かも知れない。病院に渋滞の娘と両親が見舞いに行くと、今度は、息子の母親のほうが、「あなた耳まで悪いの」と娘に辛辣な言葉をかけてしまう。娘は泣きだし、両親は部屋から娘を連れ出す。こうした悲劇になる前に婚外性交してしまうのは、やはり危険だと思わせる。だが二人の恋愛は本当で、娘が部屋の外で雨に濡れるシーンはそれを語る。娘の母親は二人を結び付けたいが、父親はこれで終わりにするときかない。男は助かる。車いすで女に電話するが、繋がらない。一体どういう結末になるんだろう。息子はまたゲームをしていて、父親が「また、元のあいつに戻っちまったな」と言い、息子のほうの父親は理解があるが、息子の母親のほうが、娘の父親同様に、子供を構ってしまうのだった。この映画では、子供同士だけではなくて、それぞれの両親に起きる確執も描いた。自暴自棄が諦めになったようなところを、石橋貴明の娘が演ずる後輩が、諦めるんじゃないとはっぱをかけ、男は雨の中、松葉杖がすべり、大の字で塗れたりするが、体調に重ねて、一人の異性との出会いはそこまで大きく、杖がとれたところで時間の経過が表されるが、偶然、一人で杖をついて歩いている彼女を見つけ、後ろをつける。彼女は一人で吉野家に入る。それを男は見る。男も離れた向かい側に座り、同じものを頼む。声を出さずにメニューを指さして注文する。ここはなんだか泣けてくるシーンである。女は牛丼を食べているうちに泣いてしまう。泣きながら牛丼を食べる。両端の男性が声をかけないのも変な展開だが、向かい側の男もつられて泣いてしまい声を上げてしまう。こんな偶然はドラマでないとあり得ない確率は相当高いのだろうが、泣いているうちに牛丼屋で彼女の名前を叫んでしまうが、そこで客は誰もが驚いてみる。既に彼女は牛丼屋を出た後だった。そして、父親が迎えに来てしまった。午後の役場でも感情が爆発してしまった男は、役場内で叫んでしまう。そして上司に、１３年間真面目に勤務してきたが、とても大切な用事が出来たため早退させてくださいと言って職場を飛び出す。これも仕事とは何か、パートナーとは何かを考えてしまう。男は走り、全力で走り、叫びながら走り、フェンスをよじ登り、あたりは夜になってしまっていたが、彼女の家へとやってきた。倒れてワイシャツは土だらけ。汗だく。すごい映画になってしまうのだが、彼は柱をよじ登ろうとし、彼女の部屋の2階に行こうとする。怖い映画になってしまった。よじ登ったまま、以前デートで披露したカエルの鳴きまねをすると、彼女は窓を開けてベランダに出る。彼女は目が見えないが、カエルの鳴き声の音のほうに行く。この２階へのよじ登りで彼女が手を差し伸べ、引っ張り上げるシーンは異常なのだが、すごいことに2階に到達する。男は体力の限界を突破したこともあり、恍惚の表情を浮かべ、このシーンもどうかと思うが、二人が性行為するシーンとなる。なんだかわからない野生の展開になってしまうが、喜び合う二人に娘の両親は「なにか笑い声が聞こえなかったか」と振り向く。こんなにこじれてしまったのは、娘の父と息子の母のせいでもあるのだが、全裸で立ち上がった息子に父親は暴行を振るう。ここまでして父親は反対するのか。男はそれでも全裸で立ち上がる。後ろ向きなのでチ〇ポは見えない。ところが、一瞬の感覚の違いで、女と手が繋げられず、男は１階に自ら転落してしまった。男はまたしても死なず、再入院していた。このかなり危険な命がけのアプローチに、娘の父親も、息子の母親も折れたのだろう。男が入院先で打った点字の手紙をなぞり、女は微笑む。とにかく奨励しないが、婚外交渉するくらいの相手とは命がけになるものだろう。希望は残した作品としておこう。 ",
      "キャストが良い\n  予告を見るに、真面目な映画かと思ってたら、所々クスッとするところもあれば、普通にキスシーン・ラブシーンがあって、固すぎず良かった。まず夏帆がかわいい。星野源の細かい？(机の物の位置がきっちりしている)真面目な感じも良かった。互いの両親も良かった。市役所の姉さん…穂のかだったのか？！笑最後の終わり方がどこか物足りない、もう少し2人の進んだところが見たいなと思うくらい応援したくなる2人でした。最後の点字ってなんて書いてあるんだろ。傘や吉野家の場面で、1人の目の見えない方の食べ方や立ち方を見たら自分どう思うかな～目が見えない人って気付けるかな～気付いたとして何かするかな～とふと考えた。困ってる人に手を差し伸べられる人でいたいと改めて思った。 ",
      "可愛かった\n  面白いお話、気楽に見られるかな～と思って見始めましたが、思いのほか考える部分もあった。夏帆の雰囲気が、本当に見えないように見えました。結婚出来たんだろうか…。きっと出来ないのかな。障害がどうとかではなくて、親が最大のネックなのだなと心が痛くなった。 ",
      "なかなか\n 前半、ほっこりでありながら突きつけられるシーンもあり良かった。後半、ドタバタコメディの様で悪くはないが前半とのテイストが変わりすぎてちょっと残念。それでも、ラストカットは現実的で二人の未来を濁した形のアレで良いのかもしれません。この頃の夏帆の透明感が素晴らしいです。 ",
      "その後は、、、\n 個人的には好きです。障害もそうですが人間関係の難しさ、面白さの詰まった作品だと思います。その後どうなったのかは、、、気になりますね。 ",
      "美しき夏帆さんに魅せられた\n 雨降るクリスマスイブに見た。恋愛映画は大好き。最近女優夏帆さんに嵌っている。作品を見るというより夏帆さんを見る感じで見てる。 大杉漣さんに黒木瞳さん大人の俳優さんの中でも光れる夏帆さん。眼が見えない役とは知らずに見た私でも、最初の一瞬で気づかせてくれる儚くも初々しい感じが大きな声で叫びたくなるほど牛丼大盛りなんです。夏帆さん作品追い続けたい。 ",
      "見合いシーンは好き\n ふたりがデートするあたりまではほのぼのしていいなぁと見ていましたが後半当たりから妙なコメディ感が好みではなかったです。 ",
      "夏帆の父親 最強に嫌な奴や お母さんがゲーム強いのめちゃくちゃ可愛...\n 夏帆の父親 最強に嫌な奴やお母さんがゲーム強いのめちゃくちゃ可愛いな本当に盲目に見えるのすごいな ",
      "せつない\n せつない感じがいい最後があっけない夏帆が可愛いかった ",
      "その後…\n その後…。どうなんだろうなぁ…。結婚…難しいだろうなぁ…。でも良い恋愛。プラトニック。ラストで結婚とかしないところはmustなんだと思いました。そう簡単ではないですよ。好き好き同士でも。「ジョゼと虎と魚たち」だって、ラストでは別れちゃったもんね。天雫家、今井家の親。巧いね。 ",
      "逃げ恥の過去に見えてくる。\n  何回事故にあうんですか。生きてて本当に良かったですね。危うく死んでますね2回とも！しかも切ないにもほどがあります、家に不法浸入して、やってる最中に父親に目撃されてしまうは、やっべー！！！って声出るくらいやばかったですね。笑素敵な恋だとは思いましたが、なんだかすごい壮絶ですね、この主人公。なんだかんだで最後は生きてたし、てがみのやりとりできてるけど、どーせならしっかりお父さんに許可もらえて認めてもらえて結婚みたいなオチ期待してました。お父さんから許可もらえたんですかね？なんか最初見たときは、逃げ恥の過去の話みたいに見えて来ちゃいました。笑きっちりとした性格とか話し方とか不器用な感じとか、めっちゃ逃げ恥の星野さんでした。笑面白いというかなんというかって感じでした。星野源さんファンは楽しめると思いますが、映画好きな方は、どーなんですかね。 ",
      "幼稚\n  35歳と26歳の大人の恋愛に、過保護な親がろくでもない理由で反対し、それに主人公が奇天烈な行動で抗う話。おかしな行動でもそれなりの理由があれば納得できるが、つまらない偏見とか、単に子離れできていないだけとか、後先考えない異性への衝動とかとても大人とは思えない思慮の浅い行動ばかりで、呆れる。星野源（と夏帆）はよく映えているので、彼ら目当てでファンが観るなら楽しめる作品だと思う。 ",
      "エンタメ！\n 　終始面白くニヤニヤしながら観ていた。お客さんを喜ばせようというサービスをすごく感じた。　この話、二人が相手を好きになる理由に相手の弱点があり、一見爽やかで、でも実際はダークだとおもう。　もし奈緒子の目が見えていたら、もし奈緒子の容姿がひどかったら、健太郎はアタックできただろうか？美人だけど、目が見えないから俺でも声をかけられる、ちょうどいいと思ったのではないか？また、健太郎がモテモテの男だった場合、奈緒子は好きになれただろうか？目が見えないから浮気に気づけない可能性が高い。浮気しそうにない男だから、自分にちょうどいいと思ったのではないか？ここら辺の裏がありそうだけど、ここに光があたることはなく。まぁ、みたくないけど、二人が本気の喧嘩をしたときに、指摘し合いそうではある。　あと、この映画は何気に格闘ゲームがキモだと思う。　星野源が夏帆と最初の見合いのシーンで主張したとき、きっとあの言葉、格闘ゲームしながら、常日頃考えていたことが出ていたのではないだろうか？格闘ゲームとかサッカーゲームとかって、目や手はゲームしているが、頭のリソースは結構空いていて考え事をしたり、ラジオを聞いたりできる。「俺のこと見下して…」みたいなことを考えながらゲームしていたのではないかな。　映画の終盤、星野源の駆けつけるのに時間がかかりすぎると思っていたら、同じように感じたお客さんがいて、監督に質問していた。監督の答えは、実際にどれくらいかかるかという距離設定も裏で計算しており、時間がかかりすぎているかもしれないが、話を盛り上げるためにしたとのこと。サービスだね。 ",
      "星野源さん\n とても素敵です。何度見てもいい。 ",
      "星野源かっこいい\n 星野源だいすき～かっこいい ",
      "前半は、純粋っぽくて、後半がリアルな感じでおもしろかった。\n 前半は、純粋っぽくて、後半がリアルな感じでおもしろかった。 ",
      "こういう役で星野源の右に出る者がいない\n 逃げ恥でもそうだけど、糞真面目な非モテをやらせて、星野源の右に出る者がいないと思うほど。役柄的にというよりは、どこかコミカルなので、見ていても楽しめるという意味で。主人公の健太郎が買っているカエルは、まさに主人公を象徴していて、箱の中でただじっとしている。終盤で箱の外に出ようとしてもがいているのも、まさに主人公が現状から抜け出そうとしている証拠だ。バカバカしい展開にはなるけど、かなりピュアなラブコメで見ていてドキドキする。夏帆がすごく可愛いというのもあるかな。目の見えない役も素晴らしいね。ちなみに、見終わった後吉野家の牛丼が食べたくなった。戦略にどハマり。 ",
      "ガッキーの相手役というだけで超ラッキーな上に、その前にこんな美味し...\n ガッキーの相手役というだけで超ラッキーな上に、その前にこんな美味しい役までやってたのか！ますます許せん星野源。私のようなダサい男へのエールのような映画のはずだが、素直にうけとめられん（笑）それのけて見るとまずまず楽しめました。しかし、最後がどうにも。やっぱり堂々と行ってほしかったな。夜這いはいかんよ夜這いは。あと、夏帆さん、無理な寄り目は不要だと思います（笑） ",
      "星野源\n お見合いのシーンで、たどたどしくも一生懸命喋る星野源がとても良かった。後半賛否両論あるようですが、私は嫌いではないかな。なぜなら、映画だから。 ",
      "途中からが残念！\n  サブカル女子に大人気？な星野源が主演のこちらの映画をやあああとみました。ネタバレありなのでスルーしてちょ。とちゅうまで…というか、８割くらいまで見終わった時点ではこれは…私の好きな邦画ベスト１０に入るレベルで好きかも!!!!って思ってみていました。事故るというエピソードが気にくわんかったけども、最初のお見合いシーンの間合いとか最高だったしなんせ吉野家で夏帆が号泣するシーンがとてもよかった。一緒にボロボロ泣きました。星野源の演技もよかったし親たちのそれぞれの想いみたいなのも伝わってなかなかうまくいかないもやもや感も味わえてとってもよかった！８割くらいまでは！ラストの３０分？２０分？どうしたあれ！！！！笑監督の遊び心にしてはひどすぎやしないか。第一親がいる家でベッドシーンするの…か？恋愛初心者すぎて気持ちの高ぶりとめれんかった…ということでそこまではまあ、よしとできるけどそこからのバイオレンスシーンはいらんかったよなあ。。。そこまでがめっちゃツボな空気だったので少し残念。 ",
      "思ってたより良かった…！\n 源さんにしかできないような、イケてないけど憎めない主人公が良かったです。最初、まったく掴めなくて何を考えているのかわからなかった主人公が恋することで感情を表に出していく姿は見ていて癒されました。 ",
      "人間の男らしさバカらしさ\n  健太郎の変化を楽しむ映画です。ただ仕事に行き、まっすぐ家に帰り、休みには家から出ずゲームをするだけ。そんな健太郎が奈穂子と出会ってからどんどん人間らしく、男らしくなっていきます。それがとても面白かったです。一部の人は濡れ場が下品だ。とかわざわざ会いに行って濡れ場かという意見がありますが、私はリアリティがあっていいと感じたし、監督は健太郎(男特有の)の男らしさ、バカらしさを表現しているんだと捉えました。 事故にあっても、奈穂子の父親に完全に反対されても、どうしてもどうしても奈穂子のことが大好きで大好きでたまらなくて会社を休んだことのない健太郎が、会社を早退してまで会いに行ってしまうというバカらしさ、男らしさが最低で最高でした。また何故濡れ場からリアリティを感じたのかというと、35歳で童貞だった人が奈穂子みたいな美人と出会ってしまったらそりゃ爆発しますよ（笑）それに対して下品とレビューしてる人はどうかと思います（笑）この役は星野源じゃなければできなかったと思います。またみたいですね〜 ",
      "いい。好きです。\n おもしろかった。エンディングの後も自分で想像が楽しめる。しかし職場でやっからんでくるギャルはなんだったんだろう… ",
      "面白いが順調かな・・・\n 箱入り息子の部分は最初の出会う前くらいで、それ以降、夏帆と星野源の恋愛感情は、リア充そのものお互い、実際はチェリーとバージンだから、純愛で相手を疑わない恋愛なのはしょうがいないのかもしれない。ただ、臆病な主人公に、ヒロインの夏帆が不安になるシーンがあっても良かったかな？とは思いました。基本的に障害になるのは、親だけだったので・・・それでも、全体的には見ていてストレスが無いし、テンポも良いと思います。そして、夏帆が可愛いです。 ",
      "星野源くん凄いです\n 彼の迫真の演技にビックリしました。マルチな才能です。思わず泣いてしまいましたー。 ",
      "涙の牛丼。\n  この市井監督が髭男爵の元メンバーであったことをあとで知り それでお笑い系と思ったのは言うまでもないが(^^;、傷ついた大人達を涙腺地獄へ追い込む描写は非常に巧い。今作の健太郎のキャラが某ドラマの平匡さんと酷似しているのも何かの縁？だろうか…星野源が絶妙な童貞男を快演。あまりのハマり具合、 相手役の夏帆の可愛すぎる仕草や表情、愛し合う二人がなんで結ばれないの！？と腹の立つ展開がしつこいほど続き、後半は ほぼロミオとジュリエットのパロディと化している。監督自身ラブストーリーを中心に描いてるわけではないらしいが、そう いってもあの牛丼屋チェーンでの感動場面は屈指の出来栄え！ 涙に咽ぶ観客を尻目にどんどん話がしつこくコント化していく後半は個人的には勿体ないとしかいいようのない出来で残念な仕上がりだったが、簡単には結ばれない傷だらけの恋ならでは の趣もある。予想し得ない展開に観客は飽きずに観終えられる。 ",
      "逃げ恥の流れで\n 逃げるは恥だが役に立つの流れで見ちゃいました。内容が重たすぎず軽すぎずで良かった。ラブシーンが少しあり、家族と見てたので何とも言えない空気になったが、面白かったし満足です。 ",
      "個人的に好き\n ラストに関してはかなり賛否両論分かれる作品です。はっきりとした起承転結を求めるかたには不完全燃焼かもしれません。この物語を実生活で考えればの各々の生活の艶かしさがとても上手く表されている作品だと思います。視聴者からしてみればラストは気持ちよくスッキリしてほしいでしょう。でも現実はそんな都合よくいきません。恋愛、コミュニケーションの欠如、童貞35年の爆発力は凄いのだと 笑主人公が最後に自分の全てを無様に出し切ったとこには感動すらしましたよそれぞれの気持ちにリンクしてしまいました。誰が悪い、良いのではなくってという話です。レビューがあまり良くなかったので今まで気にせず見過ごしていましたが百聞は一見にあらずだなと。好きな人は好き！納得出来ない人は駄目！なんでしょうね私個人ではとても素敵な恋物語でした！というかかなり好きな映画です 笑役者さん達素晴らしい！！ ",
      "想像以上に奇想天外な展開\n ストレートな純愛ストーリーかと思ったら所々で痛々しいシーンあり。何度も途中で「あ、これ死んだな」と呟きながらみた。 ",
      "笑えるシーンが盛りだくさんで楽しい映画でした！\n 笑えるシーンが盛りだくさんで楽しい映画でした！ ",
      "そうだなぁ。ひどいんじゃないかなぁ\n 色々な意味でひどい。いや、普通にひどい。こんなにひどいこともあるものかと思ってしまう。星野源という人に期待をしていたわけではない。夏帆というひとにもだ。しかしどうなんだろう。これでいいのか？障害者の方の広報ムービーの域を全く越えない。むしろ何かそういったことに対して小馬鹿にされているようなそんな気持ちにさせられてしまう。叫んだり、走ったりすれば感情を表現できると考えているシナリオや演出にとても不快感を覚える。そもそもコミュ障な人がこんな風に自分を表現できたりしているのだろうかとても疑問。それをファンタジーと言い切って仕舞えばそれまでだけども、少なくとも自分を考えた時にこんなことはないしこうはなり得ない。あと歯の浮くようなセリフが山のように出てきてそこに苛立ちを覚える。さすがにこれはないよねって何度も思ってしまった。全体を通して感じるのはそれらとこの人たちのキャラクターが合ってないということだ。人物のリアルさと物語のリアルさのバランスがものすごく正しくなくて正直戸惑いを隠せない。本当に監督はこれでいいと思ったのか？疑問の余地は残る。いい場面はあるし、泣ける。あの韓国映画のオマージュはとても活きてた。あと、ワリとラストに近い場面のあのシーンはとてもよかった。ラストシーン自体もとてもよかった。このレベルが実はこの映画に一番沿ったリアリティだと思う。他の皆さんが言及している逃げ恥にもかなり共通したキャラクターだった。逃げ恥がいいとは全く思わないが、この作品よりはずっと楽しめる。 ",
      "箱入り息子の恋\n ピュア。それにつきる。 ",
      "照れるわ(^^;\n 恥ずかしいね…（笑）夏帆ちゃんはがんばった ",
      "平匡さん♡\n  所々に平匡さんの顔もありましたが、全体的には別人でしたね！この後入院するのに...劇中での入院シーンが、何となく痛々しかった。坂井さんとのベットシーンの後の夏帆さんシーンを拝見した私の個人的感想は、やはり年の功で坂井さん圧勝！経験値も高そうだし。星野源さんも押され気味でしたよね。でも夏帆さんの方は源さんがリードしてたわ♡星野源さんは女優さんの相手役指名率が高そう。カエルのように柱を登り、カエルのように地面にのびるシーンは俳優魂感じました！今回、のん子、箱入り、地獄と拝見しましたが、のん子が、一番パワフルに演じてた気がします。(星野源さん中心の感想でスミマセン) ",
      "逃げ恥と全く同じ星野源\n 35歳の童貞が目が見えない少女に恋するってまあ、ありきたりなテーマ。プロの独身ならぬ星野源は今のドラマと全く見た目から芸風までまるっきり同じ。その分、夏帆ちゃんの素晴らしい演技が光ります。しかし、この星野源という一見暗いお宅な雰囲気を醸し出す俳優は、夏帆ちゃん、ガッキーと羨ましすぎる。なんて私的な怒りも混ぜながら鑑賞。キモさ全開の星野源と盲目の美少女の恋はなかなか面白かったがなんせ予想は外さずに残念。特にラストは何だかなあ。とちょっとモヤモヤが残る終わり方。まあ、今のドラマのヒットに伴いこの作品も再び脚光を浴びた訳だからいいんじゃない。 ",
      "惜しい～！\n  皆さんおっしゃっていますが、終盤の吉野家のシーンまでは本当に良かったです。カエルと主人公をうまく重ねていたのも良い。夏帆さんが白杖を持って二人の思い出の吉野家に行くシーンは、過保護な親からの自立を示唆していましたし、すぐには声をかけられずに後をついていく星野源さんにも切ない思いでいっぱい。ラストはロミジュリのオマージュなので、ある程度強引なのは目をつぶるとしても、終わり方があまりにもったいない！二人のぎこちない触れ合いが微笑ましく、幸せな気持ちになっただけに、主人公に降りかかる災難をコミカルにしすぎたのが残念でならないです。途中までなら９０点の映画です。結末で－５０点くらいですが、でも途中までだけでも観る価値はあります。 ",
      "最後の終わり方がイマイチかな\n でもかなり面白かった ",
      "よかったけど\n  今まで恋とかしてない彼の熱い想いにグッときて良かったです！最後、布団の中でふたりが幸せそうに笑ってるところ大好きです。とってもいいシーン。夏帆ちゃんの演技素敵でした。最初は一緒にいるだけでよかったのに次第に彼の全部が知りたいと欲深くなっていく心情！キュンとします！ですが、個人的にラストが……。ベランダから落ちてかろうじて生きてて点字の手紙を送る。まぁ、きっと2人はハッピーエンドになるのでしょう！あそこまでして結ばれなかったら酷ですよね笑 ",
      "佳作に、ギリギリ届かず？\n 吉野家の号泣、坂道のダッシュシーン、二人が愛し合うシーンなど印象に残るシーンは多かった。最後、もう少し上手くまとめられていたらかなりいい作品になっていたのに…とそこが非常に残念。 ",
      "星野源フィルター込みで\n 星野源目当てで「地獄でなぜ悪い」に続き鑑賞。星野源じゃなかったら観てなかったと思います。ストーリーは全体的にツッコミどころが多く、ちょっと無理矢理かなー？という展開がぽつぽつ見られました。(ゲームでお見合い決心するくだりとか、ラストの暴走シーンとか)しかし、そんな細かいつっかかりが気にならないほど爆発力のあるシーンも多く、なんだかんだ「面白い」作品でした。吉野家で号泣するシーンとか、職場で叫ぶところとか、濃いペッティングとか。これぞ「パワーのある」映画ですよ！ストーリーはさておき！他にも主人公がカエルグッズばかり集めてるところとか、細かいネタもつい愛おしくなってしまいますね。ただファン的にはもっと喋ってる星野源が見たかったです。これはこれで良いんだけど。 ",
      "夏帆かわいい\n 泣き牛丼がまぁ良かった。味覚で蘇る記憶や想いでって確かにあるよなぁ〜と感傷に浸れる映画でした。ただ、Ｗ両親が濃すぎて出てくると笑ってしまった(笑)。すいません。 ",
      "期待していた程ではなかった。\n 星野源は好きだが、真顔の暗い表情はちょっと気持ち悪かった。ストーリーは良かったが、いまひとつ期待していた程ではなかった。不器用な男が、美女に恋するなら『電車男』の方が面白かった。ただ、夏帆が一人で吉野家の牛丼を食べながら泣くシーンは、もらい泣きしました。 ",
      "超佳作(大好き)\n 名作を越える超佳作！同級生の親友カップルを越えるかもしれないくらい、幸せを願わずにはいられないカップルの物語。そして、近年稀にみる伸びのあるストレートラブストーリー。星野源さんの旨さと安定感。そして、抜群、秀逸と言わざるを得ない夏帆さんのきらめき、可愛さ、可憐さ、それを出し惜しみなく演じきる演技力。奇をてらわない丁寧な演出と脚本の救心力。回りを固める役者陣のいぶし銀の怪演。平泉成力(笑)大杉蓮の偏見の憎たらしさ。(娘大切は理解できるけどさ)黒木香の美しさ森山良子の甘さどれをとっても、いい仕事をしていない人がいない(笑)吉野家で見せる美しい涙にはハンカチ必須こんな恋が出来たら、人生はそれだけで美しい。しかし、この映画で感動しない女子とは付き合えない！いとおしい作品がまた一つ、増えました。結ばれて、一緒に幸せになってほしいなあ。一緒に幸せに年をとってほしいなあ。 ",
      "監督途中で死んだんかなと思うおわりかたでした。 吉野家で泣くシーン...\n  監督途中で死んだんかなと思うおわりかたでした。吉野家で泣くシーンはよかった ",
      "初恋を思い出した映画\n アマヅッパイほほえましい映画退屈なシーンが……多 ",
      "健全な二人の恋を邪魔するものこそ障害\n 天雫(あまのしずく)健太郎､35歳､市役所勤め｡超が付くほどの真面目､几帳面｡内気な性格故､35年彼女ﾅｼ｡そんな息子を心配に思った親がｾｯﾃｨﾝｸﾞした見合いで､盲目の令嬢･奈穂子に一目惚れし…｡春の陽気のような暖かな作風｡中学生…いや小学生のような初々しい二人の恋｡一歩間違えれば変質者になりかねないかもしれないが､不器用で一途な健太郎の健気な姿｡ほっこり､きゅんきゅん､ｸｽｯと笑えるﾊｰﾄﾌﾙ作!(少々ｼｭｰﾙな展開もあり(笑))主演二人の好演が映画をさらに魅力的にしている｡本作が映画初主演のﾐｭｰｼﾞｼｬﾝ･星野源がﾊﾏり役! 先に見た｢地獄でなぜ悪い｣もそうだが､何故かこういう役がよく似合う｡奈穂子役の夏帆は､異常なくらい可愛く撮られているｯｯｯ!! そりゃああんなに大怪我しても忘れられないわ～｡恋した事で自分の殻を破る健太郎｡健太郎のｻｸｾｽｽﾄｰﾘｰであると共に､障害者との恋についてもそれとなく考えさせる｡順調だった二人の交際だったが､奈穂子の父が大反対､障害が立ちはだかる…｡結局その“障害”と言うのは､親の事｡紙切れ一枚で相手を判断し見下す親､子離れ出来ない過保護過ぎる親｡障害ある娘を心配する父の気持ちは充分分かるが､それはつまり娘を障害者として見ている事にもなる｡健太郎も“ｺﾐｭﾆｹｰｼｮﾝ下手”という障害者かもしれない｡しかし､見合いの席での緊張しながらの発言に､健太郎こそ最も誠実で真っ当な健常者であると感じさせた｡健太郎と一緒に居る時の奈穂子の幸せそうな笑顔｡ｸﾗｲﾏｯｸｽの健太郎の全力疾走｡二人の恋を温かく見守らずにはいられない｡ ",
      "星野源にはまり役すぎる\n よかった！ほっこり感が星野源らしくてよかった‼︎無表情の星野源が不気味すぎて最初引いたけど、なおこさんと近づくにつれて出さないようにしてた人間らしさがでてきて可愛らしかった。あんな風に好きになってもらえたら幸せだろうな。 ",
      "ラブストーリーが苦手な人でも\n 私はラブストーリーとホラーは苦手であまり積極的に観るほうではない。どちらも今の自分に必要がないからなのかもしれないが、なかなか主人公に感情移入することが出来ないのだ。本作も始めは客観的に星野源さん演じる主人公を「あぁ、こういう人いるよねぇ」って感じで眺めていた。しかし本作の優れているのは、この物語を個人と個人の恋愛ものにするのではなく、それぞれの家族と家族にまで広げたことだ。これによって親の目線で観ることが出来、グッと物語に入ることが出来た。結婚を意識するような恋愛とはそういうもので、個々が背負っているもの同士が結び付いていくのだ。それが描けているから本作は地に足が着いたとても現実味のある良い話になっている。そして親目線で観ていた私を一人の男目線に変えてしまうという、なんとも見事なシーケンスが用意されていたのだ。本作の白眉であろう［吉野家］のシーンである。もしあんな場面に出くわして何も感じない男がいるとしたら、それは男じゃなーい！そうだ。男は男に生まれるのではない。男になーるのだ！まさに主人公が男になる感動的で印象に残る場面でした。と言うわけで、恋愛映画が苦手な私でも本作は絶賛したい。若干ふざけ過ぎのとこが気にならない訳ではないが、それでもとても気に入った作品なのは確かだ。きっと恋愛ものはチョットと敬遠しているご同輩にもきっとイケると思います。少女マンガの映画化のようなテイストではありませんから…。 ",
      "よかったー！！\n ホントに心が温まったー！夏帆ちゃんも源くんも良かった(●´ω｀●)何回みてもいい！リアル感があって、私に重なるところがあって良かった、それからカエル可愛い ",
      "期待値が高すぎた\n 予告でかなり期待しただけに期待以上ではなかったがっかり感が。序盤、今時の草食パラサイトシングルの生態を嫌というほど見せるところは良かった。吉牛食べて泣くとこも良かった。でも、何がダメとかよくわからないのですが、全然残らない。何でだろう？多分乗り越えるべきヒロインの父親の描き方に不快感を覚え過ぎたのと、主人公がヒロインに惚れたという描写の薄さが原因かも。 ",
      "次第に欲深くなる二人の姿が良かった。\n 良かった。SAKEROCK/大人計画の星野源が主役。そしてドラマ「みんな！エスパーだよ！」で誠実過ぎる演技をしている夏帆がヒロイン。よくある話と思いきや星野源演じる主人公の無様さが際立ってます。また単純な純愛モノではなく二人が行き着く先を描いている点も好感が持てました。職場と実家を往復する健太郎。感情が無い人間と思いきやヤリ○ン女の噂にドギマギしたり自室で一人格闘ゲームをしたり。興味は有るが行動に移せない鬱憤が感じられます。部分的に共感出来るキャラです。対するヒロインの奈緒子は純真無垢の女性…だけではなく次第に欲が出てくる姿が良かったです。また清純さと微かな淫靡さも兼ね備えており、そのアンバランスさも素晴らしい。ドラマ「みんな！エスパーだよ！」に引き続き誠実なスタンスは好感が持てます。脇を固める平泉成、森山良子、大杉漣、黒木瞳も安定感抜群。安心して観れると同時に想定以上のトンデモ展開が楽しめます。オススメです。 ",
      "星野源好きには！！\n 星野源の変な感じがこの一本に詰まってるので、星野源すきにはたまりませんね。でも、終わり方がちょっと。。。結局どうなるの？？という感じの、ちょっとわかりにくい終わり方です。 ",
      "蛙の鳴き声よかった\n  　主人公が彼女の部屋を目指してよじ登って蛙の鳴き声で誘い出す場面はクレイジーで不気味で面白かった。　しかし、ヒロインのお父さんが例え美人で金持ちの娘であっても、何で盲目の娘の相手選びにあれほど強気でいるのか意味が分からない。前提が狂っているとしか思えなかった。それに人格的に問題がありすぎる。　あと、職場にいるヤリマンの女の表現もあまりに侮蔑的でユーモアとして受け止めづらかった。　夏帆ちゃんの濡れ場はいやらしくてよかった。 ",
      "『すみませんが、そのお店まで私を連れていってくれませんか？』\n 典型的なパラサイトシングルの男が、ふとしたきっかけで盲目の女性と恋に落ちる。設定としては、羨ましすぎるベタベタなラブストーリー。主人公も自分のミスを重傷の傷を負うことで解決する辺りエンターテイメント感溢れるが、この映画はなにを言いたかったのだろう、と考えたとき少し物足りなさを感じた。結局、主人公は何もしていないし、根本的には変わっていない。彼にとっての愛情は欲望をぶつけることかな？と思わないでもないが、そこは映画だからまぁいいか(笑)( ´艸｀)夏帆も色気でてきたなぁ～(笑)( ´艸｀)個人的にポスト竹内結子と思ってる。 ",
      "ラブシーンごちそうさん\n とにかく、ほっこりする長ったらしく結果の見えるストーリーでは無く優しい気持ちで見れる映画でした。途中からの展開は予想外でこの二人の恋愛を取り巻く環境が面白かった夏帆さんと星野源さんのラブシーンはエロく感じませんでしたそこもほっこりするというかもっこりするというか...こんな恋いいなと私は思いました。夏帆さんと星野源さんのコンビをもう一度みたいなと思います！ ",
      "恋愛プラス\n 単なる恋愛映画じゃなくて、親子関係とかそういうのもうまく絡んでて面白かったです。ラストは、そういう終わりかぁ…とは思ったけど…。でもそれなりに楽しかったです。 ",
      "こういうのハートフルです。\n 夏帆株急上昇。吉野家シーンで泣ける映画って他に観たことがない。今泉・大杉両父親も名脇役でした。邦画お好みランキングかなり上位のハートフルストーリーです。 ",
      "少女マンガ原作の恋愛物もそれなりに好きだけれども、できればこういうリアル系の恋愛物の方がいい。\n 少女マンガ原作の恋愛物もそれなりに好きなのですが、やっぱり男性の描き方がおかしいのは否めないです。女性の夢や理想が反映されるので、こんなやついないよ、というようなキャラクターばかり。でも、この映画の主人公は、いかにも実在しそうな人物なのでよかった。夏帆さん演じていた役みたいな人が、いるかどうかはよくわからないけど、夏帆さんの演じていた役の、お父さんとお母さんはいかにも実在しそうな人物です。個人的には、この映画の主人公はふじみの市役所（埼玉県）の職員だし、給料は安いのかもしれないけど、安定しているからけっこういい物件だと思うのですが、当然ですがもっといい条件の人はいくらでもいます。この映画と設定はかなり違いますが、現実にこんな感じになった人を見たことがあります。好きなら、親の反対を押し切ってでも結婚すればいいと思うし、通常の映画や小説ならそうなりそうだけど、そうはならなかった。結局、親に説得されて、別れましょうということになった。この映画でも、最後はハッピーエンドでもないし、バッドエンドでもない感じになっていた。訳がわからない感じだけれども、ハッピーエンドにしないところが、現実的でよかったかもしれない。でも、婚活というのは恐ろしいものです。とりあえず関係ない者から見ると、地獄の食事みたいに見えます。無条件で食べさせあえば、とりあえず食べることはできるのに、条件にこだわって相手に食べさせることができないから、結局自分も食べることができない。どんどん腹が減って、普通のものではとても済まなくなる。これでは婚活しても、結婚するのは至難です。昔も条件的なものはあったのだろうけど、ほとんどの人は貧乏で、同じような暮らしだったから、それほどでもなかったような・・・？一部の金持ちと、大多数の普通の人みたいな社会より、全員貧乏な社会の方がいいかもしれないと思った。 ",
      "ラストどうなったっけ？\n うまくいくこともあれば恥ずかしい失敗もあったり、普段しないような大胆な言動が出てしまうこともある、のが恋愛やな～っておもった。ラストどうなったか忘れてしまったのでもう一度見たい。 ",
      "酷い出来の映画\n 御都合主義の塊。酷いです。 ",
      "思わずクスッと笑ってしまう。\n  真面目な映画かと思えばついついクスッと笑ってしまう作品でした。初めての恋によって人間的に成長してゆく主人公。とても素敵でした☆最後はロミオとジュリエットみたくベランダをよじ登り、彼女に会いにゆく姿はおかしくもあり感動でもあり何とも言えない気持ちになりました。結局、親には許してもらえたのかな？心から幸せになってもらいたいカップルです。 ",
      "奈穂子さーん！！（がばっ）　←ここ笑うところ。\n 期待していなかったが、予想外に面白かった。自分の中では上位に入りました。しかし…残念ながらストーリーが、中二病ってんですか、奥手の男子にの都合がいいように必ず外部、特に女子の方からきっかけのお誘いがあるとか、どんなことをしても嫌がられずポジティブにとらえてもらえるって、そんなご都合主義があるか、とか。残念ながら夏帆は見えている人の演技で食べ方はこぼれないようにもっと口元まで器をくっつけるもんじゃないのか、とかそもなぜ目の見えない子が髪染めているんだよ、とか。残念なエッチシーンは２回ともなくても成り立つんじゃないか、その方が品が良くなるとおもいますけれども、とか。そういう突っ込みどころは要所要所にありありです。でもそれに目をつぶれるくらい、十分すてきな物語なのですな。ただこれ、童貞にはお勧めしてはいけないんだろうなぁ。奈穂子が美人だから成り立つ話で、一般にはやっぱりナシでしょう。こじらせちゃうと思うもの。夏帆、存在するだけで十分に天使。無理にセクシーを目指すこたぁない。星野源、カエルにとても似ている。素晴らしく似ている。竹内都子、要るのか？穂のか、重要なスパイス。だが、浮いてる。浮いてるよ。大杉漣、ここでいう「障害」はあんただけだ。黒木瞳を嫁に持ちながら、やりちんとはどういうことかっ。 ",
      "幸せ気分…\n 人間関係を一切たってきた極度の上がり症の35歳の公務員と盲目のきれいな女性が親が仕組んだ婚活で出会ってお互い惹かれあった、けど、お互いの親はお付合いに猛反対！どうなるの…そんなドタバタ風ではないけれど、親の気持ちもわかる、子供の気持ちもわかる、どれにも共感出来るいい映画でした。それぞれがいろいろ否定されながらも、それぞれに救いの話をしっかりつけていて優しい気持ちになれますよ。主人公2人に加え黒木瞳や森山良子、両父さんも良かった。ときどき挟む都のおせっかいおばさんもほんわか気分にさせてくれました。なんか、見終わったあと幸せになれます〜。ラストも決めつけず、想像に任せられたのも良かった。幸せなこといろいろ考えちゃいました。 ",
      "全力。\n それまでの健太郎は、自分の全てにブレーキをかけていた気がする。決して壊れているわけでも病んでいるわけでもなく、淡々と日常をこなすことで、波風どころか波紋も起きないような。それが、奈緒子と出会って一変する。壊れていなかった男が、恋をして、全力で恋をして壊れていく。ただ真っ直ぐに、自分を見てくれた奈緒子のために、何度打ちのめされても、何度悲惨な目に遭っても、全力で立ち上がり全力で突き進む。なんて愛おしくて、心強いのだろう。悲惨すぎて目も当てられないシーンもありはしたけれど、ちょっと羨ましいとも思わせるような、そんな映画だった。 ",
      "全編ウルウルしっぱなし\n なんて心地いい映画なんでしょう！　観たあと、必ず優しい気持ちになると思います。 全編愛に溢れた映画でした。主人公のキャラも一歩間違えば漫画チックになってしまうところを、ちゃんとギリギリのリアリティで描いています。星野源のキモい部分も最高の加減です。そして夏帆の演じるキャラも、盲目の役をイヤミなく、可憐でずぅ～っと観ていたくなるほど上手い！ 全ての登場人物に対しての監督の愛情を感じました。なので、観ている間、あまりに心地良く、目がウルウルしっぱなしでした。（年と共に、益々涙もろくなってきています） 親が子に思う気持ち、一歩踏み出そうとする二人、観ていて思わす声が出てしまうシーンもありました。 そして、幕切れもいいんです。最後まで描ききるのではなく、余韻を残して、もう少し先を観たいと思わせるニクい演出です。親子でも、カップルでも、安心して観れる今年イチバンの邦画です。かなりオススメ！ こういう邦画をもっと量産して欲しい！　アクションとか無理しなくていいからねー！！※夏帆は、この作品といい、TVの｢みんな！エスパーだよ！｣の田舎不良娘（真逆と言っていいくらいの役）といい、器用な子だなあ。｢コケッコー｣の子がいつの間に・・・大人に。 ",
      "びっくりする程つまらない脚本\n  期待して、人と観に行ったら同行者に「もう暫く君の選んだ映画は観に行きたくない」と言われる程の作品でした。多少グッと来るシーンはあったものの、ベタベタな展開、無駄に多いラブシーン(必要以上にシーン差込すぎ)、暴力的シーンの必要以上の効果音(とても嫌)、脚本、構成が自分の観た映画の中でワースト1、2位くらいです。時間とお金返して欲しい。15年ぶりに、つまらない映画でした。源くんの主演でこの内容とは実に残念だ。あー駄作だったなー吉牛並盛りつゆだくが食べたいなーという後味でした。もうこの監督と脚本家の作品は遠慮したいと思います。 ",
      "観た後にどんどん広がる余韻\n 実に丁寧に、作られている作品です。主人公が毎日お昼ご飯に自宅に戻ってくるのを、初めて聞くかのような父親が不自然というレビューがありましたが、あれはあの日だけ普段は日中家にいない父親が、息子の公開お見合いの為に仕事を休んだ？かで在宅していた為です。主人公の職場の道具類がきっちり揃えられているのは、几帳面な性格を強調したかったワケではなく、極度の対人恐怖症の為に、同僚たちからへたにからまれない為に防御している姿の現れです。上記は私の個人的な解釈に過ぎませんが、丁寧に観ていけば、丁寧につくられているのが分かる作品だと思います。原作があるようですが、監督、脚本と、真剣にちゃんとした恋愛を経験してきた方が製作したのだと感じました。同様に、誰かを真剣に愛おしく尊く想い、祈るような気持ちで恋をした経験がある方なら、この映画の良さが分かるはず。コメディタッチな映画ですが、胸が熱くなり、主人公同様に切なく苦しくなり、そしてほっとして、嬉しくなる作品です。是非、映画館で真剣に(笑)ご覧ください。 ",
      "久し振りに、観ないと後悔する映画に出会えた。\n 文科系女子に人気の、今をトキメク星野源演じる草食系男子と、夏帆演じる目にハンデを抱えた美女の、ありきたりな恋愛映画か、と、あまり期待もせず映画館へ行った。平日の昼間なのに、座席は満席。意外にも年配者やお一人様男性が多いのが印象的。映画は序盤から引き込まれ、気が付けば手に汗を握らながら前のめりになっていた。不覚にも泣きっぱなし、笑っぱなし！豪華俳優陣も魅せる魅せる！演出も小さなディテールまで拘っていて、とかく面白い。柔らかな希望の光を残して物語は終わる。あのふたりの恋の行く末は、観客にゆだねられていた。スタートとゴールのはっきりした、分かりやすいハッピーエンドに成り下がらないところが、更に余韻を深める。うまい。ノベライズ本は買わない派だが、映画の余韻が抜けず、健太郎と奈穂子に会いたくなって小説を購入した。一人称で書かれていて、健太郎と奈穂子が入れ替わりに登場するので、映像を脳内再生しながら一気に読破してしまい、あろうことか再びこの映画を観たくなり、翌日再鑑賞。再度鑑賞すると、もう一度、小説が読みたくなる・・・スクリーンに足が向いてしまう・・・恐ろしく麻薬的な作品である。久し振りに他人に勧めたい映画に出会えた。自信をもって言いたい。この映画、観ないと後悔するよ。 ",
      "いいもの見た\n  健太郎の感性については、理解できる人と理解できない人がいるとは思う。一面的な社会不適合者の性質を切り取って写しているわけではないと思えた。しかしまぁ色々不器用ではある。その不器用な感性をもった健太郎の不器用な恋模様が溢れでて、活力をもらえる、そんな映画。その主軸については僕なんかが感想を出しても陳腐なものしか出てこないので、ただ「すごかった」と書いておこう。その主軸以外について。それぞれの親子がとてもいい味を出している。親は子に自分の生きてきた糧（考え、思想）を与えてあげたいし、子は親の気持ちを知りながら、自分の感性を持って生きたい。そんなズレた感触は親子なら誰もが通る道で、「箱入り息子の恋」だけでなくそんな家庭模様もうまく描写されていると感じた。僕が一番いいなぁと思ったのは健太郎の父が「ゲームでこいつを倒すから、見合いをしてくれ」というシーン。自分の意見を主張しながら、子供の感性を理解して、なんとか歩み寄ろうとするその姿勢って、本当にけなげですよね。その後も、子の健太郎との接し方について親子で苦悩するシーンがあって、最終的には健太郎が怪我を負っても、見舞いもせず二人でゲームをしている状態に至る。それっというのは、劇中の台詞にもあった「子離れ」が成功している描写として、とても感慨深かった。親同士の対立や関係やしがらみが、当人同士の関係を相対化してより印象のある、映えのある、また物語としての原動力を生み出していて、やはり「恋」だけが主題になっている映画とは一線を画していると思った。いや、もちろんこの映画の最大の主題も「恋」だけど。全体的に演技臭さがほとんどないように感じられた。いや、実際に彼らは演技をしているわけだけど（実際演技くさいシーンもあるにはあるが）、それを演技として感じさせない、劇中におけるリアリティが相当高い水準で成立していて、受け手を引き込んでくれたと思う。主役の二人は本当に高いポテンシャルで文句がなかった。個人的にツボだったのが、おとなりのおばさん（笑）。なんだあれは。反則だ。見終えて、本当にいい気持ちになった。主題歌もいいです。劇場での視聴を推奨します。 ",
      "他の映画観たほうがいいです。\n 主人公の健太郎は毎日お昼には自宅へ戻り母の用意した食事を食べている。毎日毎日決まった時間に。なのに父親はその日初めてそれを見るかのような対応をする。昨日定年退職して今日初めて昼間に家にいて息子のその様子を初めて見るという設定なら納得できるがそんな設定はない。こんなふうに冒頭からおや？と思うシーンの連続。ダメな理由をあげだしたらキリがないです。時間がきたら昼食をしたり退社したり、デスクの上は神経質なほど整えられていたりと、きっちりしている性格を表現しているけどその性格はストーリーには全くいかされていなかったです。あと、カエルも。そもそも夏帆が目が見えないという設定もいかされていない。あと、夏帆側の両親の子離れはできたの？笑いの要素はいくつもちりばめられているので、お客さんはたまに笑ってましたが、他の監督ならその５倍は笑わせられたと思います。”間”が悪いです。そもそもお笑いを正面から考えたこともないので”間”というのを知らないんだろうなと思いました。健太郎が全力で走ってるシーンだけがかろうじて映画になっていたような気がしました。今の時期、他にもいい映画がたくさんあるので、まだ観てない人はこの映画選ばずに他の映画観たほうがいいと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}