{
  "id": 298,
  "reviews": {
    "eigacom": [
      "映像は綺麗だが内容が無い!!\n 映像は綺麗(特にエロくはない)で、往年のワイスピを思い出させる部分があります。しかし、特に内容が無いので、映像がそのまま映画の熱気には繋がりませんでした。ZEEBRAか窪塚みたいなオッサンの、寝惚けたポエムみたいな映画だと思います。 ",
      "パーティー三昧からのギャングスタ\n 物語自体は単純だが、テンポ良く刺激的な映像に観ていて飽きはしない。ビッチな四人組だけど全裸を披露するのは一人だけで、あれだけの水着姿を集めながらもTバックがいないのはチョット違和感も！？J・フランコ弱過ぎだし、そもそも手下を連れていないのが不自然でお前が「スカーフェイス」を語るな！って感じのお粗末さ加減。\"トニー・モンタナ＂は一人で戦い朽ち果てたが、大学生の女子二人が一つのギャングを潰してしまうなんて、H・コリンには呆れてしまう。 ",
      "水着美女が可愛い❤️ それだけの映画。 田舎の学生が春休みにフロリ...\n 水着美女が可愛い❤️それだけの映画。田舎の学生が春休みにフロリダではっちゃける！酒とドラックとセックス。それだけなら良いのに暴力、強盗、殺人。まったく理解不能 ",
      "ファンドに触れる方法（プール内）\n どのようなパージ！ 「アナーザー・デイ・イン・パラダイス」（Larry Clark）、「地獄の逃避行」（Terence Mallick）、「ハネムーン・キラーズ」（Leonard Kastle）を発見または再発見する必要があります。これらの映画は、悲惨な暴力で致命的に失敗し、人工的な愛によって盲目にされた理想やモデルに直面して、若者の漂着をテーマにしていました。これらの映画を見直して、「スプリングブレーカー」が彼の登場人物と同じように中空で愚かなことを実感しています。それが空であれば、もし対話が貧弱であれば、完全に無益であれば、それは「それが欲しい」ためだと言わないでください。 1つが治療される対象（特定のアメリカの若者の絶対愚かさ）に近すぎると、症状を捉える可能性が高くなります。監督が彼のキャラクターが好きではなく、ユーモアがなければ、彼は糞を出すことに驚いてはいけません。 ",
      "結果なにを伝えたかったのか、訳がわからなかった。 良いキャストを集...\n 結果なにを伝えたかったのか、訳がわからなかった。良いキャストを集めただけの様に思えましたね。 ",
      "なにを伝えたいんか分からんかった 単純に意味がわからなかった ただ...\n なにを伝えたいんか分からんかった単純に意味がわからなかったただ可愛い女の子たちの映画 ",
      "スプリング・ブレイクよ、永遠に！\n 自分の居場所はここじゃない今 今 今が最高に楽しい明日も明後日もずっとずっと今みたいにスプリング・ブレイクよ 永遠に楽しむための代償？ なんだってするわ ",
      "スプリング・ブレイクは永遠\n スプリング・ブレイクは抑鬱される町からの開放であり、自分探しのきっかけであり、そして、永遠である。- - -退屈な大学生活から抜け出すために、春休みを利用してフロリダ旅行を計画する4人の少女が、犯罪に手を染め次第に銃と薬とセックスの世界に足を踏み入れていく話。- - -ヴィヴィッドな海や砂浜、原色水着と褐色肌など、春休みのフロリダの陽気な空気がプンプン匂ってくる色彩コントラストの強い映像。突然の場面転換の後にフラッシュバック的に経緯を挟み込み、朦朧とした記憶を手繰り寄せていく構成など、まるで自分が酩酊した当事者であるかのような錯覚を覚えさえる構成。そして、決意や不安などの内面感情を幾度もリフレインさせる詩的言語の数々。スプリング・ブレイクは目と耳と記憶に焼き付けられるのである。 ",
      "spring break forever\n イラっとするほど道徳心に欠けるファッキンクソビッチたちの可愛さを楽しむ話。それだけ。 ",
      "色々と評価されるべき点はあるけど、それ以上をいかない映画\n 色々と評価されるべき点はあるけど、それ以上をいかない映画 ",
      "U-nextで。欲に塗れた映画だが、面白いものではなかった\n U-nextで。欲に塗れた映画だが、面白いものではなかった ",
      "派手なだけ、つまらん\n キャストの人気で評価されたのでしょうか。ストーリー、まったくおもしろくない。なにがおもしろいのか不明。 ",
      "意味わからん\n  春休みにバカして遊びまくって帰ってった女の子たちの話で、セレーナが可愛かった。 ",
      "クソ映画\n ラッパーの長編PVでも見てるかのようでした。クソ映画。 ",
      "ハーモニーコリン最高\n 醜い世界の美しさとでもいうのか、欲望的で暴力的で幻想的で切なくて、ほんとハーモニーコリンは最高の映像詩人や ",
      "映像がキレイなだけ\n 音楽，映像はキレイストーリは無いに等しく，ワンシーンワンシーンが長くて早送りしたくなる同じセリフの繰り返しとか，純文学っぽくしたいのかもしれないが見てる側としては正直ツラかったです ",
      "まったくわからなかった(´･_･`)\n まったくわからなかった(´･_･`) ",
      "少しわからんがかなりやばい映画\n 四人組の内途中で帰った二人はいいと思う。最後まで残りエイリアンとともに黒人の敵ギャングを殺した二人はどうしようもないな。 ",
      "こりゃーない。\n 何か女子が好きそうな題材集めて音楽とビジュアルで宣伝してるPVみたいな映画。これで面白いって思える女子逆にいるのか？ていう。ラストシーンはギャグになってた。 ",
      "がっかり\n 春休みにはっちゃけましたってゆぅ映画何が言いたかったのかは私には読み取れずwwジェームズフランコの怪しげな演技だけはよかった‼︎ ",
      "おっぱい!ﾋﾞｷﾆ!美女!\n 退屈な大学に飽き飽きした4人の女子大生は春休み､ﾌﾛﾘﾀﾞ旅行を計画する｡犯罪に手を染めながら…｡おっぱい!ﾋﾞｷﾆ!美女!ﾄﾞﾗｯｸﾞ!犯罪!不道徳極まりない“非”青少年向け映画｡ﾋﾞｷﾆ姿のｾｸｼｰ美女たちの羽目外し+犯罪と言うとｷﾜﾓﾉ映画(それともﾛｼﾞｬｰ･ｺｰﾏﾝ?)にも思えるが､破滅型青春ﾑｰﾋﾞｰの作り｡が､どうしても面白さが今一つﾋﾟﾝと来ない｡ｽﾀｲﾘｯｼｭでﾎﾟｯﾌﾟな映像ｾﾝｽは冴えるが､文字通り中身の無い中身｡本当に､ただの羽目外し｡いっそのこと､破天荒なｴﾝﾀﾒ路線にした方が良かったのでは…?結局印象に残るのは､異星から来たとか言う怪しげな麻薬売人ｼﾞｪｰﾑｽﾞ･ﾌﾗﾝｺ(役名ｴｲﾘｱﾝ)の怪演と､やっぱりおっぱい!ﾋﾞｷﾆ!ｾｸｼｰ美女! ",
      "本当にフロリダはこんななのかしら\n 本当にこんなパーティーあるなら参加してみたい。怖いけどpopeyeで私の大好きなサノバチーズの山本海人氏が選んだ映画パーティーを通して一皮むける映画って言ってたけど、むけすぎだと思った序盤は雰囲気に圧倒されてうまく入ってこなかったけど、慣れるとテンポいいしわかりやすくて楽しかったアメ車かっけえなぁ〜 ",
      "なんだかんだで、結局、面白かったかも\n 最初は、なんだかなぁと思いながら観てたんですよね。そりゃ、可愛い女の子のビキニ姿とか見れれば嬉しくないわけではないんですけど、でもそれをただ見たいがために映画を見るわけではないしさ。別に変にカッコいい音楽が聴きたいわけでもないしね。ってな感じで、やや白けた感じで序盤は見てたんですけど、中盤にジェームズ・フランコが出てきてから、俄然、面白くなっていきましたね。あんな好青年な感じのジェームズ・フランコが、なんか、や、やべぇ、この人・・・近づきたくねぇ・・・って雰囲気をバンバンに出してて、それにつられて、意外にのめり込んで観ていました。まぁ、撮影が良いというわけでもないし、音楽が良いわけでもないんですけど、編集が妙に斬新で、同じ台詞のループするところとか、変に緊張感が煽られる感じがありましたね。それにラスト・・・　いや、唖然としましたよ・・・　それは想定してなかったわ、みたいな・・・うまいとは思わなかったですけど、でも結局のところ、面白かったように思いますよ、これ。 ",
      "役者の無駄遣い\n 女の子四人は有名な子達を集めているから当然中身も期待したけど、全く面白くない。とことん心が沈む感じがする。なにを伝えたいのか全くわからない映画だった。金、酒、薬、SEXの四つを詰め込んだだけの映画 ",
      "アメリカ社会のメタファー\n  酒とセックスとドラックと暴力が薄っぺらく描いてあります。作品そのものがアメリカ社会のメタファーになっているんだなと思いました。繰り返される『Spring Breakers Forever』は、幻想の刷り込み。そして、幻想の行き着く先が殺しなのか？この作品を観た後に、猛烈な虚無感に襲われました。それは、表向きだけハッピーな今の社会に虚しさを感じる気持ちと似ていました。コリンの作品は、毎回異なる視点で病的な部分を写しだします。今作も狙ったのかな、コリン。さすがです。 ",
      "映像と音だけの映画！\n 中身が空っぽな映画だと思います。頭で考えず、目と音だけで楽しむものでした。パーティムービーなら、全力でバカなパーティやってほしかったですし青春パーティなら、もっと青春らしく薬やって酒飲んで、はっちゃけてほしかった。作りがいまいちわからない。つかめない。というか、こんな話だったらDVDの表紙間違ってると思う。スプリングブレイカーズってカラフルに書いてあって、Jフランコを中心に女四人が並んでて。これは、酒、薬、セックスでイカれた青春パーティムービーだと思って借りたからこそ、すごく残念でした。逆に、このような映画を探している人には、これを借りようと思えないかもしれないから、もったいない気がします。ちょっとネタバレですけどなんで★★半分かというと...バネッサハジェンズが可愛くてセクシーで目が釘付けになったこととジェームズフランコが口に銃を入れられたときの対応に胸が苦しくなるほど釘付けになったこと。はい、変態ですすみません(爆)バネッサハジェンズ、ジェームズフランコが好きな方は見たがいいです。！セレーナゴメス目的では...見ても見なくてもどちらでもいいです。ですが、期待するようなシーンもなく思ったより少ししか出ないです ",
      "頭にこびり付く洗脳作品。\n 本作は『頭がおかしい』映画でした。…良い意味で。冒頭からフロリダの「スプリング・ブレイク」シーン。乳を放り出した若い娘共がマッチョな若い男と腰を振りながら踊り狂うシーン。良い乳してやが…いや、実にケシカラン。一転、田舎の女子大生の閉塞感を描いたかと思ったら主人公四人の頭が悪過ぎる選択を目の当たりにする。そして再びフロリダの「スプリング・ブレイク」シーンへ。観客に頭が正常に戻る隙を与えません。話の流れ全体が頭が悪いです。更に素晴らしいのが映像のフラッシュバック。上述の冒頭シーンに代表される幾つかのシーンが劇中、何度も何度も差し込まれます。意味もなく。極めつけは謎のナレーション。「Spring Break. Forever.」低い呻き声で、この台詞を繰り返す。この台詞が何度も差し込まれる。登場人物の誰の声でもないので作り手側の切なる願望なのか何なのか訳が分からない。展開は頭が悪いですが誰もが通る大人への「通過儀礼」をキチンと描いている点は好感が持てました。また全体的に明るくPOPな雰囲気は観ていてテンションが上がります。後の祭りも含めて、お祭り騒ぎが好きな方。あと横になっても垂れないおっぱいが観たい方。オススメです。 ",
      "SPRING BREAK NOT FOREVER\n  何度も何度も登場人物の口から“SPRING BREAK FOREVER”という言葉が漏れるのは、SPRING BREAKは必ず終わることの裏返し。退屈な代わり映えのしない日常を倦み、非日常の世界で楽しみたいという気分は若さにつきもの。しかし、ハメを外せば外しただけ代償も大きい。逮捕され、銃で撃たれ、夢から醒めたように家に帰った二人にとって、楽しいはずの春休みは封印したい過去の汚点になってしまった。（そもそも飲んで騒いでのパーティー三昧で一体何が見つかると思ったのか？）しかし、残った二人もフロリダ行きの資金を作る時点で既に一線を越えてしまっており、これからはいい人間になると何も無かったように元の学生生活に戻れるとは思えない。パーティー・ムービーとしては、全く笑いどころがないのは辛いし、カラフルな映像も虚しさしか感じさせず、男性目線的には目の保養になっても、女性目線には扇情的ではあってもセクシーでも美しくもない。ラストに『デス・プルーフ』のような清々しさがないのも辛い。J・フランコは実にたのしげにワルを演じているが、彼の登場で主役が彼に移ってしまうのも、ストーリーとしては如何なものか？唯一面白く観たのは、最初は解放感の象徴だったビキニが途中で急に無防備に見え、最後には戦闘服になっていくところかな。 ",
      "何が言いたいのだ？\n  はじめは単なるブチアゲ系のパーティ騒ぎで面白く楽しく終わるのかなと思いきや、途中から急展開し、みんながダークサイドへ堕ちていった。最終的にダークサイドに堕ちたやつが勝利してよく分からない展開で終わってしまった。何が言いたいのかわからない、謎な映画だった。セレーナゴメスが可愛かったからそれは見れて良かった。てかセレーナゴメスが主役かな？と思ってたら途中から出てこなくなって、最後まで出てこないし！(笑)なにこれ！？ ",
      "虚か実か…夢か幻か…\n ちょっとブレイクし過ぎじゃない？本当にそこまでする？…虚か実か、夢か幻かわからなくなってくる。可愛らしく無邪気に、欲をむき出しにする女の子は最強のワルになるってことか。嫌悪と痛快が入り混ざった感情のまま、惹きつけられるように観続けていたよ。 ",
      "ウェーイ映画かと思えば…\n アメリカの春休み（スプリング・ブレイク）で はっちゃけた女子大生のリアルな落ちっぷりを見せる映画かな？ と思っていたら違った。ハーモニー・コリン監督の短いショットを幻惑的に繋いで音楽で束ねるような手法。ドラッグ表現と相性がいいのは想像できたが、それでガールズのボディを撮るっていう。途中で雲行きが怪しくなっていくが、ところがどっこい並のビッチじゃないぜ！ とばかりにビキニ姿で悪事を突っ走る！ 夕暮れにピンクのマスクでピアノを囲むシーンの美しさ！ガールズムービーみたいに言われるけど オヤジを喜ばせる映画では？と思った。水着の乳＆尻をこれでもかというぐらい見れたという点で満足です。 ",
      "セレーナ…？\n  セレーナを中心的にはなしが始まっていたのに、中盤あたりでエイリアンとの生活が嫌だと言って一人家に帰ってしまったのが謎でした。セレーナを楽しみにしてた人は残念だったと思います。 ",
      "「思ってたのと違う！」\n 女の子が一人づつ「思ってたのと違う！」って感じにスプリング・ブレイクをドロップアウトしてゆく様が面白かった。やはり現実は甘くないという、ハーモニー・コリンから浮かれたビッチたちへの愛ゆえの痛烈なメッセージだね（笑）うん、絶対違うね（笑）とにかく不思議な映画で、まるで笑いどころがわからないシュールなコントを見ているみたいな感覚。それにしてもジェームズ・フランコが美味しすぎる役どころ。あれはズルい（笑）人生、とりわけ青春においては、最高の瞬間はいつも刹那で、バカをやるにしても大なり小なり責任が伴う。そういったことは案外マジに伝わってきて、以外と切ない「青春の終わり」映画だったなあ。 ",
      "想像以上に\n 最高に内容が無い映画。無駄な描写が多いし、監督は映画監督ではなくミュージシャンかと思うほど。セレーナ、アシュリー、バネッサが出ていないと絶対 観ない。 ",
      "おっぱい春休み。\n 「世界を挑発する無敵のガールズムービー」という触れ込みのハーモニー・コリン監督最新作。ほぼ主演の女の子達がずっと無駄にビキニという、或る意味で男性の股間を「挑発」し続けとりました。いやね、なんというか、最高に中身のない内容で非常に楽しかったです。中身がないというとバカにしてるみたいであれですかね。んーあの、何が言いたいのか分からんというのが正直なとこで、ポップコーンムービーと呼ぶにはあまりに娯楽性は低く、スラッシャーな向きで観るにはそこまで過激でもなく、エロティックな方向にしてもじゃあ性描写バンバンか？つったらそうでもないという。メッセージ的なものが１ミリも伝わった来ないっつーか。ま、ハーモニー・コリン作品てそういうとこありますからね。『ガンモ』もそうだったし。で、貶してるってんじゃなくて。楽しかったんですよ、実際それでも。ひたすらおっぱいボロロンで何かにつけてガールズがぴょんぴょん跳ねまわってるイメージの狂ったパラダイス感というか。映像と音声とサントラをサンプリング的に切り貼りしたみたいな、流して戻して流して戻してって、或る意味実験的な側面も見せてくれるもんだから変な中毒性も湧いてくるというか。なんだか不思議な感覚でしたな。あんだけテンション上げまくったオープニングなのに、ラストをやたらしんみり閉じちゃうのも変な余韻残すし。永遠なれ、ビッチども。 ",
      "おしゃれな映画\n 全編Instagramで撮影したようなおしゃれな映像に、流行のビビッドカラーのファッションや小物。とにかく「おしゃれ」と「可愛い」だけで出来ている映画です。素っ裸の男女が映し出されることが多々ありますが、映像がおしゃれなのであまり生々しくなく、不思議と嫌な気はしませんでした。ただ、内容は殆どないです。でもちょっと悪いことしてみたくなる、ガールズムービーって感じでした。カップルが多かったけど、カップル向きではないかなぁ… ",
      "スプリングブレイカーズに撃たれたい\n  　冒頭でビキニやおっぱいが乱舞してかっこいい音楽が掛かっているだけで「この映画見に来てよかったな～」とたまらない気分になった。　ちょいちょいストーリーの先を見せるカットが挿入される変な構成だった。　黒髪のフェイスちゃんが主人公かと思ったら途中でいなくなってしまい、他の3人は特に掘り下げられることなく描かれていた。もっとも人間性が深く描かれていたのは、保釈金を出したヤクの売人みたいな男で、とても変だった。　浮かれた生活は破綻するに決まっていて、後半は暗い話になっていくのだが、4人とも死なずに終わってよかった。もうちょっとお金に苦労したり、嫌々セックスする場面なんかも見たかった。　若くて羽目を外してしまうととんでもない目に会う。いろいろ思い返して、恥ずかしくなると同時に大事に至らなくてよかったと胸をなでおろした。死ぬならスプリングブレイカーズに撃たれたい。（追記）　どうしても気になって2回目見た。1回目より登場人物を把握できたのだが、それでも金髪の女の子がどっちがどっちか分からなかった。　一生水着で暮らしていけたらそれでいいみたいな気分はあると思う。しかし、それはその場にいない人間の感覚であって、実際沖縄やハワイで暮らしたらそれが普通になってしまうので、そんなうっとりした気持ちでいられるかどうか分からない。　フロリダの銀歯のチンピラは大金持ちで銃やヌンチャク、手裏剣の自慢をことさらにするのだが、悪い事して得たお金を仲間に分けなかったこともあっただろう、心の通い合うような友達なんか一人もいなそうで、自覚があるかないか分からないけど自慢し続けなければいけないくらい確実に孤独だった。楽園の孤独なんてむしろつらいのかもしれない。シベリアで孤独な方がましだ……なんてことはないかもしれない。　陽気に浮かれて生きられたらさぞ楽しい人生だろうと思う。楽園を舞台に冷たく不幸せなドラマが描かれていた。それでもなおかつ、おっぱいやお尻やビキニや銃やお金は最高だし、心なんかどこにもいらないと、ついうっかり思ってしまうのだった。女の子たちはたびたびお婆ちゃんやお母さんに電話していた。彼女らがハイヒールではなく運動靴をずっとはいていたところが何かを物語っていた。 ",
      "2013.06.26 スプリング・ブレイカーズ\n  スプリングブレイカーズ（＝大学生の夏休み）Instagramで撮ったような画像とクラブでかかるような音楽がオシャレで、若者の（って言うと年取った気分になるけど）HIGHでCRAZYな感じがいい感じにフィルタリングされて伝わってくる。ヴァネッサとアシュレイベンソンがめっちゃかわゆい！！！今どきギャルで。いー感じにぶっ壊れてて。あとはもー！！！ジェームスフランコの、怪演！！あのイケメンが！！歯がギラギラのギャングになるなんてー。別人すぎる！でも繊細なところも出しつつ。役者だね！ブリトニーのくだりが好き。ん？セレーナ。対して出てなかったよね。そんなもんか。スプリングブレイカーズ。若いわ（笑）ビッチ！！！！ ",
      "ビキニに拳銃！\n これは、分かり易く言うと、ミニシアター系の監督が、アメリカの優等生アイドル女優を起用して撮った不良大学生の春休み・・・・でしょうか？ アメリカでは、春休み中の1週間フロリダで羽目を外して、日焼けをして学校に戻ってくる習慣があるらしい（どのくらいの割合かはわかりません） アイドル女優目当てなのか、題材からなのか、劇場（六本木ヒルズのTOHOシネマズ）は高校帰りの女子高生達で溢れていました。（土曜の午後） ビキニと拳銃といった組み合わせはビジュアル的に新鮮で面白かったんですが、ストーリーにもう少し工夫が欲しかった。先の読めない展開とか、女子達の友情を映像でイメージ的に描くのではなく、セリフでしっかり描いて欲しかったかな？ まあ、PARCOでキャンペーンしてるように、いわゆる〝おしゃれな映画〟なんでしょうね。 ちょっとおじさんには遠い世界でした。リュック・ベッソン監督や、今は亡きトニー・スコットが撮ったらかなり面白くなりそうな題材ではありました。 ",
      "深い映画\n  今全米でも人気のヴァネッサ＆セレーナが出演！とことで凄くワクワクしながら見に行きました。映画館でもやっぱり女子高生が沢山。でも映画の内容は思っていたのとは全然違いました。最初から色々面食らい、それからずーっと面食らったままでした笑　嫌悪感を覚える人もいるかも。いつもいい子ちゃん役だった彼女たちがここまでするとは。でもセレーナはまだ真面目さが抜けきれない感じ。ヴァネッサも必死感が少しあるかな。アシュレイとレイチェルはやっぱり女優ですね。パーテイのシーンは楽しかったんですけど中盤あたりにはちょっと疲れました。最後はええ・・・。どういうこと？？周りの人たちもええ・・・。って感じ。でもパンフレット読んでなんとなく納得。ハーモニー監督の独特の演出なんですね。デイズニースターがいるからみる！っていう人が多いかもしれませんが、そういう人にはおすすめできません。きっかけになるかもですけど。決して楽しい、すっきりした映画ではないので、女子高生向きではないです。アメリカ人の価値観と日本人の価値観が完璧に違うな、って実感させる映画です。パンフレット読んでみて、なるほど、こういう考えなのね！と納得してから観るといいかもです。個人的には好きだし、もう一度観たくなりました。 ",
      "何も考えずに楽しめる映画\n 観終わった後、まず襲ったのは猛烈な疲労感。絶叫マシンに乗った直後みたいな感覚って言うのかな・・・興奮が消化出来なくて余韻に浸っちゃうみたいな感じ。ふわふわして足元が覚束ない。映画の内容には特に筋はないです。非日常的な事が次々起きていて最後までありえない感じで終わるみたいな。ＭＵＳＩＣＶＩＤＥＯの長編作品みたいなイメージが近い気がします。映像は綺麗だし、ネオンカラー取り入れてるから色彩鮮やかで見てて楽しかった。メインキャストの女の子4人いますが、日本でも比較的知名度のあるセレーナ・ゴメスとヴァネッサ・ハジェンズよりアシュリー・ベンソンとレイチェル・コリンが素晴らしいです。特にアシュリー・ベンソンは抜群のオープニングからラストまで抜群の存在感でした。この映画、可愛い女の子大好きな女性に特におすすめです。ただ、際どいシーンしかないので異性と行くことは絶対におすすめしません。お酒片手に夜にフラッと見に行くのに最適な映画です。観終わった後、夏が来るのが待ち遠しくなります。バカ騒ぎもしたくなります。海に鮮やかな水着で出かけたくなります。劇中にスプリングブレイクは終わらない！という台詞が出てきますが、そんな時代が恋しくなりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}