{
  "id": 299,
  "reviews": {
    "eigacom": [
      "アマンダ・セイフライドを愛でる作品としたら申し分無いかと。\n  かなり御粗末な犯人でしたが、犯人のもとに至るまでの過程はスリルが有り、それなりに楽しめました。登場する人物が皆何となく怪しい感じで、特に新任の刑事さんなんか見るからに怪しそうだったのに、犯人は誰とも全く関係が無かったのには、かなり驚かされました。これは製作側の思惑だったかもしれませんが、もう少しインパクトの犯人ともう一捻りあったら(ラスト自体は悪くなかったのですが…)最も面白かったような気がするだけに、少し残念でした。それにしても、あれだけの嘘を澱みなく吐けるって事は、頭もかなりキレるという事だと思いますので、諜報部員や警察、探偵、詐欺師…等になれば大成しそうな感じですね(;^_^Aアマンダ・セイフライド、タイムの時は目が大きくて可愛い女性だと思っていましたが、今作品の中ではシーンに拠っては、微妙に怖く感じたりしたのは演技のせいでしょうか？ ",
      "なんか、警察あるあるな感じ\n リアルだよねー、警察が信じなくて本気出さないって。日本だって、子どもや女性が被害を訴えても本気出さずに、酷い結果を招いてるもん。近頃、本気バリバリの警察が活躍する映画ばかり見てたので、その分、この映画の警察官達には普段より腹が立ったし、主役のジルを気持ちを込めて応援してしまった。で、あの最後は、当然の仕打ちだよ。どうせ見つかんないんだもんな。ジル、頭いい。ただ、あの犯人の目的はなんだったのか、前のジルを拉致した時の経緯とか、結局、謎のままだった。 ",
      "18021\n 期待してなかった分、面白かった！ ",
      "現実感を感じます…。\n  実際に起こっているor起こりそう・信じない警察・動かない警察・でも、実際、警察や精神病院サイドから 考えると、そう判断するよねぇ〜的に 考えられなくもない内部構造… イライラ感…・広いフィールド=見つからない感これらが良い感じで配合された作品と思います。ただ、犯人対決があっけなかった感があります。自分は序盤では新任の刑事(パワーズだったかな？)も疑ってましたが…。犯人の姿が出るまでの犯人像は良い感じだったと思います。もう少し犯人のインパクト&サプライズ感あってもよかった？最後のジルの台詞もまぁ、ある意味、意味深で良かった。 ",
      "ドキドキ\n 軽いホラー要素有りのサスペンスアクション映画。アマンダ・セイフライドも良いし、B級の割りには常時ハラハラドキドキさせられた。 ",
      "丹念に炊いたお米を貪り食う感じ\n 犯人は10人近くを猟奇的殺人。監禁した後骨を剥き出しにさせていたぶり、じわじわと殺していく。らしい。とても怖いサイコパスを相手に警察も信用してくれず、主人公の女の子が1人で挑む！大丈夫か！？しかし3分で倒した。いやいや、おかしいでしょ。何これこの映画 とりあえず早く終わらせたかったのかな ",
      "おもしろい\n 物だりなさは感じるが、普通に面白いと思う。セイフライドの演技がいい。ミステリアスな筋もいい ",
      "ｻｽﾍﾟﾝｽ･ﾐｽﾃﾘｰとしてはまあまあ､ｱﾏﾝﾀﾞ映画としては申し分ﾅｼ\n ｼﾞﾙは何者かに誘拐されたが､証拠は無く､警察から狂言者の烙印を押されてしまう｡1年後､妹ﾓﾘｰが失踪し､ｼﾞﾙはたった一人で妹の行方を捜す…｡全米で多発している行方不明者問題を題材にした､ｱﾏﾝﾀﾞ･ｾｲﾌﾗｲﾄﾞ主演のｻｽﾍﾟﾝｽ･ﾐｽﾃﾘｰ｡時折誘拐された時の記憶が挿入されるが､嘘か真か曖昧｡常軌を逸した行動も｡危険人物とされ､警察からも追われる｡孤立無援の中で妹を捜し出せるか?そもそも､彼女の言ってる事は本当なのか…?やりようによっては驚愕のどんでん返しも出来たが､話もｵﾁも正統派のまま進む｡手に汗握る緊迫感にはちょっと乏しいが､可もなく不可もなく､それなりに楽しめる｡ｱﾏﾝﾀﾞが出ずっぱり｡その魅力と美貌はずっと見ていられる｡ ",
      "娯楽映画としてなら楽しめました。\n  アマンダ・セイフライド主演ということに興味を惹かれて、BDを借りて見ました。なんというか、クライマックスまでは展開を速いし楽しめたんですけど、ラストがちょっと問題アリだと思います…。その理由として、観る前は、 過去に主人公を連れ去った犯人と再び対峙する主人公の話 だと思っていましたが、実際は、 妹を救出したい主人公と、主人公を全く信じず主人公の邪魔ばかりする警察の話で 犯人はそのオマケという話でした。あんまり顔が映らないので、犯人が誰なのかもよくわからず。見終わった後、「えっちょっと待って！犯人誰よ！！？」って感じになると思います。でもまあ、暇つぶしに見てみるか〜程度なら、楽しめるんではないでしょうか。オススメするほどではないですけどね。 ",
      "臨場感抜群、主人公のジルの執念が見ていて気持ちいと言うか、応援した...\n 臨場感抜群、主人公のジルの執念が見ていて気持ちいと言うか、応援したくなる。誰も味方のない中、妹を助け出す為、奮闘するジル。犯人の動機とかそーゆうのは掘り下げてないが、着々と犯人に近づいていく感じは見ていてワクワクする。ハラハラするシーンも多々あり、クライムサスペンスを純粋に楽しめた。面白かったな〜。ジルの法螺には多才さを感じるし魅力たっぷり。普通に頭キレキレで感心した。アマンダを好きになる作品。かっこいいもの ",
      "真の\"悪役\"、警察だったね。\n  意外性があるわけでも魅力があったわけでもないけど、最後に警察へ吐き捨てるのは胸がスッとしたから良かった。でもほんとそれだけだった。しばらくしたら本編のほとんど、忘れてるかもしれない気が。 ",
      "期待値下げ気味で観たらそこそこ楽しめる\n 評判芳しく無く期待値下げ気味で観たらそこそこ楽しめた。プロット大味（事実上2択）でツッコミどころも多いけど、カメラワークや演出が楽しめる。アマンダ・セイフライドがほぼ出ずっぱりだが表情やや単調。 ",
      "登場人物全員アホ。\n 主役と犯人はどうしようもないアホでした。警察は呆れるほどの無能っぷり。学んだ事は精神異常者にはないたくない。クソ映画でした。 ",
      "全くもって面白くない\n 最初の方は「期待できるかも」って思ったけど中盤からつまらなくなっていった。映画をみていた時間を返して欲しいぐらいつまらなかったです。 ",
      "嵌められた\n  最初は新任の刑事が怪しいと思ったけど、全然ちがっていた。まんまと嵌められた。犯人は初めからジルをおびき寄せるために妹を拉致したんやな。警察はジルを信用せず、病院送りにしたんだからジルに訴えられたら終了だろうね。犯人とジルが電話で会話しよるシーンは中々、怖かった。犯人は何人も誘拐したのにあの倒され方はしょうもなかった。 ",
      "がんばれアマンダ\n アマンダが見たいそんな理由でこの映画を見る人は多いのでは？僕もその1人です。彼女のすぐに出てくる嘘と人の信用しなささにはびっくり。あんな行動をとってたら。危ない人かと思われるわな。まあ。過去にあんな体験をすればね。。。でもそんな過去も妄想かと思われてしまっている！いや。犯人はいるだろ！とか言いつつ。こうゆう映画って 本当に彼女の妄想でしたっていう最後になるかもなんだよね。だから僕も。いろんな人を疑いつつ。アマンダも疑ってたりしてました。最後はなるほど。そうなるのね。と思ってください。森のシーンでは結構ドキドキさせられ。最後のアマンダのセリフもいろんな意味があっていいなと思いました。サスペンスとしてもおもしろいし。アマンダかわいいし。結果的にとても満足と。 ",
      "最後まで展開の選択肢が残る良いサスペンス。\n 良かった。主人公ジルはかつて自身を拉致監禁した犯人の再来を確認している。警察はジルの精神病院の入院経験から異常者の暴走を危惧している。周りの人間はジルを信じたいがジルの行動に、警察の見解に心を乱される。登場人物の立場毎に見えている世界が異なるため、観客もどの人物を信じていいか分からなくなります。物語の真相、結末の選択肢が常に複数残されておりハラハラする、良いサスペンス映画だと感じました。話としては主人公であるジルの視点が必然的に多くなり主人公の考えに寄ってはいくのですが。ジルの高過ぎる行動力、機転が利き過ぎて最早虚言癖の域までいっている会話力に周りの人間同様に心を乱されます。明らかにミスリードを誘う場面も含まれており捨て設定に対して話を盛り上げる一つの刺激と感じるか、練り込み不足と感じるかで本作の評価は分かれる気がします。主役のアマンダ・サイフリッドは大きな目を見開き、捲し立て、走りまくる。行動的だが不安定な人物を熱演していると思います。全般通して、然程派手な話ではないですが地味に良いサスペンスだと思いました。オススメです。 ",
      "アマンダ\n 森を抱えた田舎町が良い感じ。ちょっと森も禍々しく捉えられてて悪くない。ただ舞台は良いのにサイコキラーっぷりは不発。やはり羊たちの沈黙のバッファロービルはそれなりによく出来てた。 ",
      "アマンダかわいい\n なかなかスリルがあって面白かったです（≧∇≦）アマンダが好きなので、評価は甘めかもですが…警察が信用できないから一人で犯人に立ち向かいカッコよかったd(^_^o)ラスト、衝撃でした（笑）やられたらやり返す！みたいな！ ",
      "思う壺\n な作品見たあとにアマンダさんのインタビュー見るとそのまんまやなぁって。どっち付かずで、最後まで結末がわからなくてんでそっちかって感じ。 ",
      "ハラハラしながら最後まで観れました。\n  ・ハラハラして目が終始目が離せない作品でした。　特に部屋に行く場面と山に入っていく場面は怖かった～。・犯人は間抜けすぎ？ふつうに考えたらあの状況で山に入るなら、銃などの武器を持っていくよね・・・と思っちゃいました。 ",
      "アマンダ\n 最後に妹にコソッと真実を伝えたシーンが印象に残りました。そして直後に刑事達に放った一言。まぁまぁ楽しめしたよ。 ",
      "女エディ・マーフィ！？\n 本作の肝は、アマンダ・セイフライドが過去に拉致られて自ら脱出したという話が、彼女の妄想か否か？そして、消えた彼女の妹が拉致られたのか否か？です。ストーリーは、妹の足取りを追うアマンダが、精神病歴があるのに銃を所持しているため、警察に追われながらも真相に迫っていく。でも、自分的にはサスペンスよりも、アマンダが手掛かりを追いながら向かう先々でつく嘘に笑わせてもらった！ちゃんと数かぞえてないけど10回は言ってると思う(笑)早口で嘘をまくしたてながら情報を引き出すの見て、エディ・マーフィの「48時間」や「ビバリーヒルズ・コップ」を思い出してしまった(笑)相手から話しふられた時も0.1秒くらいで嘘の返しをし、また嘘をまくしたてる。こういうタイプの人って、その場で嘘つきながら、ちゃんとストーリー作りあげちゃうんだからスゴいよね！次は彼女で「ビバリーヒルズ・コップ」のリブートやらせても面白いかも(笑) ",
      "嘘つきアマンダの冒険\n たまに、こういう「いかにもB級」な映画を観たくなります。1）話題作続きの大物俳優がなぜか主演。2）監督があまり知られていない人。3）横文字タイトルだけれど原題とは異なる。4）時として、制作年が少し前。そのため、見慣れた俳優さんが少し若く初々しい。（本作は昨年なので、そうでもなかったです。）…で、今さらながらようやく地方館にやってきた本作を観ました。主演は、可憐な天使から妖艶な小娘まで幅広く活躍するアマンダ•セイフライド！ …期待通りのB級でした。とはいえ、ちょっともったいない気がしました。同僚のジェニファー•カーペンター、新任刑事のウェス•ベントリー、隣人のおじさん（時々お見かけする顔ですが…エンドロール追いきれず。ニック•サーシー⁈）と、「いかにも」な顔つき（と言うより「面構え」）の俳優さんが贅沢に登場します。それなのに…それっきりだったり不発だったり、なのは惜しい！ 特に、ベントリーは「P2」の怪演が脳裏に焼き付いているため、今か今かと期待してしまい肩透かしでした。とはいえ、観た後にあーだとこーだと言い合いやすく、デート等には向いている作品だと思います。アマンダは、リアルで用意周到な嘘をぽんぽん付きます。それは病気ゆえか、女ゆえか？といったあたりを男女で話すと楽しいかと。…あ、むしろ男性は女性不信になり気まずくなってしまうかもしれません。（そんな時は、気分を変えて「P2」を…あ、女性不信はさらに決定的になってしまうかも？ あれ？何の話でしたっけ？）本作を観て、「TIME（これも原題と微妙にずれたタイトル）」の続編、やらないかな…という気持ちがむくむくとわきました。こういうアマンダ、けっこう好みです。 ",
      "テレビドラマに負けてる\n 想像力をかきたてるという意味では わるくない出だしでしたが、エンディング目前で ネタバレ状態。。 アマンダの熱演も空しく、盛り上がりに欠ける幕引きでした。ある朝、姉のモリーが忽然と消える。 妹のジルは2年前 我が身に起きた誘拐事件を思い起こし、同じ犯人であると確信する。 モリーを救出するべく、助けを求めるジルだったが…という流れ。ジルを演じた アマンダ・セイフライド。 演技力はバツグンなんです、が、最近は作品に恵まれないですね。。。 まだ若いから いろいろ経験したいのかな。 トラウマを抱える部分と 恐怖に打ち勝とうとする心、そして家族（姉）を守りたい妹・ジルの気持ちが伝わる演技。 ナイス・ボディで長いブロンドヘアをなびかせて走り回る姿と 捲し立ててしゃべる姿が印象的でした。ジルが助けを求める捜査官・パワーズ役に ダニエル・サンジャタ（『グレイズ・アナトミー（TV)』）、フッド役に ウェス・ベントリー（『ハンガー・ゲーム』）。 二人とも顔濃いのに、劇中の存在感は 薄いです。 ジルとの絡みが中途半端。 特にフッド役のベントリーは イケメンで“何か持っていそうなポジション”なのに 「それだけか…」とつぶやいてしまう程度です。ネタバレになるので言葉を伏せますが「こんなことなら〇〇いらない」というのが 正直な感想。 スリラー、ドラマと区分されているようですが 最近のテレビドラマにも負けてる気がしました（『コールド・ケース』や 『クリミナル・マインド』の方が レベルが高いです）。良かった点をあげるとしたら ポートランド（オレゴン州）の景色くらいでしょうか。 アマンダ・コレクションの一本として BDでどうぞ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}