{
  "id": 302,
  "reviews": {
    "eigacom": [
      "まあまあ楽しめてそこそこ奇をてらってる\n うーん。多分好みもあると思いますが、タランティーノ系というかシン・シティとかキルビルのように少しアメコミ風にオーバーなキャラ設定と演出があるので、合わない人は全く合わない。でも、くだらない感じなのにどこか愛嬌のある役柄がちょっと好きになってくる。食べ物用意して、さあ観るぞってよりは夜中眠れないから寝付くまでとりあえず観てみるかって感じで観る方が良い。 ",
      "コミックみたい\n つっこみどころ満載のアクション＆コメディ。詰めの甘さは所々にあるけど、キャラのおかげか味のある作品に仕上がっていると思う。特に印象的なのが、主人公の荒くれ３兄弟と少年の変化(成長？)。非常識だけど愛のある描写とか、道中で語られるキャラクターたちの背景とかはじめは汗臭そうなＤＱＮ３人組が、最後には愛すべきキャラクターに変遷していって、少年とのしっかりした絆を感じさせるのが爽やか。素直な結末も好印象だった。敢えて難点を挙げれば、主人公無双なところかな。割とあっさり追手を撃退していた印象で、そこだけちょっと盛りすぎだったかも。 ",
      "金掛けたらもっと面白くなりそう\n おしいなーおしい。 ",
      "ブリック、リンカーン、マックイーンのウーディ兄弟は殺し屋。ターゲッ...\n  ブリック、リンカーン、マックイーンのウーディ兄弟は殺し屋。ターゲットの自宅に乱入し射殺して正面から逃走する単純な手口だが、犯行現場は治安の悪い地域なので目撃者はいつも見て見ぬふり。そんなテキトーな仕事ぶりに目をつけた謎の女セレステは彼らにギャングの親玉で元夫のカルロスに連れ去られた息子ロブを取り返して欲しいと仕事を依頼。前金5000ドルに目が眩んであっさり仕事を請けた兄弟はいつもの調子で自宅を襲撃しロブの誘拐に成功するがカルロスの追っ手が次々と追いかけてきて・・・。　といういくらでも面白くなりそう話なのに全然ダメ。美女バイカー軍団やモヒカン装甲車軍団等見た目インパクトのあるキャラは出てくるものの見掛け倒しのザコキャラで兄弟が何の機転もなしで勝ててしまい、スリル感ゼロ。人物描写も適当で、同一人物なのに劇中でキャラが微妙に脈絡なく変わって観ているこっちが混乱してしまう始末。結果登場人物の誰にも共感できない全く笑えない困ったコメディになっています。 ",
      "大好き\n 何も考えずに観れて、大好きな映画です(￣▽￣) ",
      "悪には悪を、俺達ギャングバスターズ！\n 出張先のVODで鑑賞。昨年公開の今作品、これがむちゃくちゃ面白い。多分、タランティーノファンなら気に入るはず。モラルも正義感も微塵も持たない、暴れん坊3兄弟がギャングを殺しまくる。ちょっと見方変わるが、海外版アウトレイジの側面もあるかも。3兄弟全員クズの塊だが、話が進むうちにその生い立ちや背景が見えてくるにつれてだんだん魅力溢れる面子に写り出す。過去の出来事をアニコメ的なアニメーションでかたる作り方と遠慮なしの銃撃シーンが秀逸です。キャラも濃い～ぞ。特にリンカーンを演じるダニエル・クドモア。イイネー。次はXメンの新作にも出演。楽しみです。迫りくるギャング達もいい。セクシーピッチ殺し屋軍団、黒人軍隊崩れ軍団、メキシコ系バイカーズ軍団(ネイティブインディアン？)等味のある敵共が襲いかかる。このシチュエーション、まさに至極のバイオレンスエンターテイメント。オチは予定通りだが、とにかくとても強烈インパクトがあり、続編が見たくなる作品でした。 ",
      "けっこう面白かった\n  　おしゃれっぽい映像でつまらなそうな印象があったのだが、けっこうしっかりしてて面白かった。汗でTシャツが常に濡れていて臭そうなのにかっこいいという現実にはそうそうあり得ないかっこよさだった。だんだん主人公の3兄弟を好きになって応援したい気持ちになった。　特に背中のナイフ傷に酒をぶっかけて適当に縫ったのが、映画をみて真似をしただけで、実際傷が膿んでいたというのが変にリアルでよかった。　アクションシーンも地に足の着いたリアルさで、味方が撃たれたり弾がすぐなくなるところもよかった。　場面に抜けがあるような、構成があんまり上手じゃない感じがした。最初の方でトラックが出てくる直前に二人の男がビビッている後が描かれず、失敗だと思う。 ",
      "こういう映画はおもしろい！\n とてもおもしろい映画でした！！3兄弟とてもおもしろく、強かったのでよかったです！最初から最後まで楽しませて頂きました！！ ",
      "ハチャメチャだけど楽しい\n いい感じブッ飛んだガンアクション映画!!それぞれの思惑があるようでない!!行き当たりばったりの感じがなんともタランティーノ臭い!!脳みそ空っぽにして見る映画!!うんっ、嫌いじゃない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}