{
  "id": 305,
  "reviews": {
    "eigacom": [
      "一流の展開、三流の結末\n 死刑囚に面会できるのは近親者と法的関係者だけなので、小説家が面会するのはおかしい、日本では。それはさて置き、新たな同類の殺人が起きて、すわ、真犯人か？そんな事で、初めから途中までは、最高のミステリー。一場面、一言のセリフも逃さず聞かねばと気合が入る。小説家が会う人、探す人、其々一癖も二癖も有る。死刑囚も面会の度に意味深な事を言い、小説家はその意味を探り、調べると、いろんな謎がザクザクと出てくる。これは、伏線の回収が楽しみだと思っていたが。なんと、これが外国の最高のミステリーとは思えないベタな結末。そもそも、死刑囚に謎も闇も無いし、ただの変態の人殺しやし。後から出てきた実の母親が意外ではあるが、息子を助けるために同類の殺人を10年以上後でするか？それも何人も。なんか結末変えたんと違うか？それに、親子の放浪の姿が何気に砂の器みたいやし。何で母親がこんな現代で夜鷹みたいな事を海辺や畑でしてるんですかい。時代劇やないんやから。前半の重厚な展開か嘘みたいなショボい終わり方でした、残念。 ",
      "武田真治の怖さがすごい。昔のドラマナイトヘッドを思い出した。 真犯...\n 武田真治の怖さがすごい。昔のドラマナイトヘッドを思い出した。真犯人は最後まで分かりませんでした。 ",
      "うーん\n 上川さんは大好きな俳優さんです。物語はあまり起伏がない感じで、つまらないってまではいかなかったけど盛り上がりに欠けました。あとちょっとグロかったですね。武田真治さんの怪演が見事！ ",
      "12年前の猟奇的殺人で収監されている死刑囚から「自分を小説に書け」...\n 12年前の猟奇的殺人で収監されている死刑囚から「自分を小説に書け」と手紙が届くことから話が始まる。それぞれの人物の心情をもう少し丁寧に描いてほしかった。死刑囚と弁護士あたりは分かるが、被害者女性の姉や被害者の会、熱狂的信奉者などはさらっと触れているだけなので、それが分かると、ストーリーに深みが出てくるのになぁ。 ",
      "一流になれない二流\n 売れない小説家の赤羽は、“シリアル・フォト・キラー”として世間を震撼させた死刑囚・呉井から告白本を書くよう依頼される。条件として、自分を信奉する３人の女性との官能小説を書く事。引き受けた赤羽は３人の女性に会いに行くが、３人共呉井と全く同じ手口で殺され…。確かに話は面白い。それもその筈、“３冠”を達成したという傑作海外ミステリー小説が原作なのだから。なのに何だ、この、勿体無さ、満足度薄めは…。単に海外小説を日本を舞台に置き換えた違和感じゃなく、この感じは、先日観た｢シビル・ウォー｣と｢テラフォーマーズ｣のレベルの違いと似ている。つまり、テクニック。演出・展開の巧さ、脚本・編集の巧みさ、斬新な構図などとは皆無。赤羽と呉井の対峙～赤羽が事件に足を踏み入れていくまでの前半はなかなかじっくりだが、急な真犯人の登場、突然頭が冴えてきた赤羽、｢事件はまだ終わってない｣からのオチなどなど、詰めの甘さは挙げたらキリがない。面白い話をただ単調に映像化しているだけ。話は面白いのに、ハラハラドキドキやグイグイ引き込まれるものが感じられないという不思議。他のレビューで２時間TVサスペンスと言われているが、これじゃあしょうがない。だって、こういう２時間サスペンス、見た事あるし。(海外小説を原作にしたのもあったような…)もし、｢セブン｣｢ゴーン・ガール｣のサスペンスの名手…とまでは言わないが、例えば中村義洋が監督だったら“一流”サスペンスになっていたかも…。一流になれそうなのになれない二流…主人公・赤羽の事を作品自体が表しているなら天晴れだが。真面目一本調子の上川隆也の演技は面白味に欠けるが、死刑囚役の武田真治のイカレっぷりは面白い。片瀬那奈、黒谷友香、色っぽい女優が揃っていながら…残念。あの娘、最初関係性がよく分からなかったけど、姪だったのね。最後にもう一度。話は“一流”面白い。 ",
      "極めて普通\n ものすごく面白そうな小説を読もう読もうと思っているうちに映画化されてしまい、それももう2年前になってしまったけれど、とりあえず観てみた。確かに面白いとはいえない作品だけど、酷評されてるのもよくわからない。よくあるテレビドラマって感じの印象で、映画館じゃなければお金を捨てた気分までは覚えない。かといって、いいところもありませんでした。とりあえず原作を読もうと思うけど、映画は既読未読どちらにしろおすすめはしません。 ",
      "うーん、この豪華キャストを活かしきれてないんだよなぁ…。 武田真治...\n うーん、この豪華キャストを活かしきれてないんだよなぁ…。武田真治の頑張りが空回り。 ",
      "風が止んで、時が止まる瞬間、そこを押さえる\n  映画「二流小説家　シリアリスト」(猪崎宣昭監督)から。「ミステリーサスペンス」と紹介されていたこの作品は、どこかに問題を解決するキーワードがないか、とメモをしながらの鑑賞となったが、なかなか難しかった。作品の中で、殺人犯の死刑囚・呉井大悟が、なぜか、小さい頃の記憶として写真について語るシーンがある。「一番大事なのは、自分の求める何かが現れるまで、じっと待つこと。風が止んで、時が止まる瞬間、そこを押さえる。最初に俺はそれを教わった」と。その部分だけが、妙に印象に残り「気になる一言」とした。特に「時が止まる瞬間」という感覚が、素敵だなと思う。「風が止んだ瞬間、そこを押さえる」でもおかしくないのに、写真は常に流れ続けている時を止める力を持っていると言いたげだし、だからこそ、写真の想い出は色褪せない、とも言えそうだ。インパクトがある景色であればあるほど、その瞬間に戻れる気さえする。殺人犯人が「殺した女性の首なし写真を残す」感覚は理解できないが、わざわざ写真を撮るという心理の中に、そういった「時を止める」ことに、何かしらの意味を求めていたのかもしれない。この心理描写を知るには、原作のデビッド・ゴードンの同名小説を読むしかないのかなぁ。でも、謎が解けて犯人判っちゃったし、微妙な選択だな、これは。 ",
      "嫌いではない作品だけど。\n まず、脚本の構成が悪いようで、サスペンスとして緊迫感がないしテンポが悪い。リアリティーを重視しているのかと思えばそうは思えない箇所だらけ。なので肝心のミステリーとしての面白さが損なわれているし、カタルシスはなし。ヒューマンドラマとしてみれば、大して登場人物を掘り下げていないので普通のドラマだし、中途半端な作品。設定や本筋やキャストは面白いし、演出も嫌いではないものだったので残念 ",
      "上川くんと武田くん、良かった！\n 呉井の言葉のひとつひとつが思い返せば突き刺さる武田くんの表情と上川くんの表情のギャップよかったところはそのくらいか、、原作はよかったのでしょうが、無理やり映画にしてしまった感じがします。ただ、物書きとして、どうしても惹きつけられる呉井の言葉…言葉だけを保存しときたい感じ。 ",
      "低い低い低い期待値は越えた作品。\n 主演の上川隆也と死刑囚役の武田真治が良かったです。上川隆也はボンクラ感、ヘタレ感がきちんと染み出ていましたし、武田真治は異常なカリスマ性が出ていました。武田真治の小首を傾げる仕草、最高でした。また映画「極道の妻（ツマ）たちNeo」にて映画のランクを下げることに大いに貢献していた小池里奈が本作ではキチンと女子高生役を演じていました。作品によって、こんなに品質が異なるのも面白い。話や構図は、今は無き「火曜サスペンス劇場」チック。細かい矛盾や説明不足は放っておいて人間の情と業に焦点を置いて描いていく。終わってみると良い話っぽいけど思い返してみると結構、気になる点がポロポロ。何故、あの人は大物風の人物とコンタクトを取っていたのか。何故、あの人は手紙を出していたのか。何故、あの人はあの日、あの現場に偶々居合わせたのか。そして、何故、彼等は拳銃を手に入れることが出来たのか。本来描かなくてはいけない「彼女」のストーリーが、すっぽり抜け落ちていた気がしました。捨て設定は捨て設定で構いませんが違和感が大きすぎて捨て置けない感が。そこらへんが綺麗になっていると尚面白かったと思います。115分と若干の冗長感は否めませんが所々で適度に刺激があるので然程飽きずに観れました。出ている役者さんもベテラン揃いで安心して観れます。オススメです。 ",
      "TVドラマっぽい\n なぜか最初から最後までTVドラマのよう。映画を観ている気がしない。展開が不自然なところがたくさんある。この無理やり感が好きな人にはいいかも知れないが。脚本とキャストを替えてリメイクしてみたら別な趣向で楽しめそう。 ",
      "二流作家が見せる一流の根性\n  原作はエドガー賞の処女長編賞候補作。日本でも『このミステリーがすごい！』『ミステリが読みたい！』『週刊文春ミステリーベスト10』といった賞で１位に選出！と、鳴り物入りで公開された本作だったけれど、いくら原作本が面白くても、小説と映画とでは勝手が違う訳でして、物語の舞台を米国→日本に移した時点で色々と弊害も出る訳でして、そういう″翻訳″過程での食い違いというか噛み合わせの悪さみたいなものを終止感じてしまう作品だった。殺人鬼・呉井が赤羽を選んだ理由の分かりにくさ、中途半端なタイミングの襲撃の数々(そもそも銃刀法違反)、突然スゴいドライビングテクニックを披露するヒロインなど、随所でスジ運びに違和感を感じたが、それ以上に違和感を感じたのがキャラクター。いや、上川隆也は流されっぱなしの気弱な感じ、それと表裏一体の優しい雰囲気が良かったし、武田真治のナルシスティックな劇場型犯罪者っぷりも、やや大袈裟とは思いつつ楽しかった。だがそんな役者の頑張り以前に、なぁんかキャラクターが日本人とは微妙にズレてる気が。ハイテンションでやたらと演出めいている犯人とか。叔父のマネージャーを自負する商魂たくましい女子高生とか。ああそうだ、いくら自分が崇拝する男の指示で会ったとしてもねえ、自分の妄想を他人前であんなペラペラ喋る女性なんているかねえ？まあそこは主人公もドン引きしてたか(笑)。例のおじさんが連続殺人に紛れて妻を殺していたという終盤のドンデン返し(？)もなんだかなあ。ハッキリ読めてはいなかったが、おじさんが初めから怪しさ満点だったし、そもそも連続殺人と比べてインパクトが弱すぎてあまり衝撃を受けず。数値で言うと 48″へぇ″くらい(ネタが古い)。あとはね、″一流″の殺人鬼とその母の関係を描くなら、″二流″の主人公と母の関係をもっと掘り下げて主人公と殺人鬼の共通点／差異を際立たせるべきだったと思う。一流でも、自分の才能を母と自分の為にしか生かさない男。二流でも、自分の才能で多くの人を喜ばせたいと考える男。この二人を対決させたのはその対比の為だと思えるのだけど。さて、ここまで全然誉めてないですが、ミステリーとしての″屋台骨″がやっぱりしっかりしているからか、引き込まれる点が随所にあるのも確か。呉井の撮った女達の写真が……とか、死んだ筈の母親が……とか、身を乗り出すような展開もちらほら見られるし、真相が見えてくるまでの過程はけっこう面白い。前述のように、母と子の物語としても深みを感じる。それに終盤、赤羽の放ったあの台詞も心に残っている。「あんたと違って僕は二流でも堂々と生きてやる！」あの台詞にはグッときた。うだつの上がらない作家が初めて見せた意地。かっこよかった。世の中で一流と言われる人間なんてほんの一握り。二流な僕らは二流なりに、一生懸命生きていかなきゃだもの。この物語で一番言いたい所って、そこだったのかなと思っている。ん？ 誰だ、いま「お前は三流」って言った奴はッ(←被害妄想)。以上！鑑賞しながら、『ああ原作は確かに面白いのかも』とか、『演出や編集次第でもっと面白くなったかも』とか、色々勿体無いと考えながら観ていた。この原作、いずれ本国アメリカでも映画化されるのかしら。そっちもいつか観てみたいっすねえ。〈2013.6.16鑑賞〉 ",
      "二流鑑賞家より。\n  「このミステリーがすごい! 2012年版(海外編)」 「週刊文春ミステリーベスト10 2011年(海外部門)」 「ミステリが読みたい! 2012年版(海外篇)」 これら総てが第一位という三冠を達成したＤ･ゴードンの 処女作らしいのだが、もちろん原作は読んでいない^^; それにどうしてそんな大作が日本で映画化されるのか？も 大いに謎だったんだけど、そのあたりも特には突っ込まず。 わ～楽しみ♪というばかりで観に行った。個人的な感想になるけれど、このタイトルはとてもいい。 でも、鑑賞後に著しく思ったことは｢二流演出家｣だった。 どうしてそんな面白いミステリー小説を 何が悲しくてこんな構成にしてしまったのだろう。 あまりの稚拙さ加減に、確かに私も言葉を失った。。原作者の一言をどこかで読んだ。 ｢こんなに雑なストーリーを読んでくださり…｣みたいな 出だしであった。あらー^^;そうだったの？ 確かに処女作というからには粗削りな部分が多いんだろう。 でも賞がとれるくらいなんだから、つまらないとは思えない。先日の｢リアル～｣もそうなんだけど、 こういうのはほぼ、監督の手腕に握られているといってもいい。 面白い話をより面白くするのも、 つまらない話を何とかして面白く持っていくのも。 だけどその役目を果たせずにこうなったものはどうしたらいい。 勿体ない…勿体ない…と、オバケが出そうなくらい呟いた。一応ミステリーなので、ネタバレは厳禁なんだけど、 つまらない。なんて書いた時点でネタより選択の方に目がいく。 …観るべきかやめるべきか。（いっぱい悩んで下さいませ) 主人公･赤羽(上川)のキャラ設定に謎が多く、 (普通は主人公の生い立ち～現在を分かり易くするもんだけど) そこへ犯人･呉井(武田)のおかしなキャラ設定が重なり、 さらに弁護士･前田(高橋)の強烈な個性がぶつかってくると、 すでに冒頭で何が言いたいのかワケが分からない状態になる。 そもそも同居？なのかよく分からない女子高生、アンタ誰？ いきなり登場する人物が、いきなり威勢のいい台詞を吐き、 次のシーンでは、突如としていなくなる。これの繰り返し…。 ホントに勿体ないくらいの名優たちが出ているというのに、 ナンなんだ…？ナンなんだよ…？感が増長、混乱してくる。 …おっといけない、 肝心の事件の方はどうなってるんだ？赤羽が追われている？ だったらなんでそんなに自由に走り回っているワケ？ あー。疑問。難問。大混乱。一体構成はどうなってるんだー。自分の頭が二流なんだろう、と仕方なく思い始めるものの、 おかしい作品でも、面白けりゃ評価が上がるものだってある。 それとも違うんだな、これは。こき下ろして申し訳ないけど、とにかく今作を観る時には、 唐突に登場し、唐突な意見をいい、唐突な行動に出る人々を 決して画面から排除せずに、温かく見守ってあげて下さい。 それがあとで、あら～(爆)。ってことにはなりますから。 それが溜息であろうと、納得であろうと、今作は終了しますが。ちなみに武田君のハジケっぷりは確かにイイです。 そんなにビックリするほどの演技ではないにしろ、楽しめます。(二流とかＢ級ってそんなに悪い言葉じゃないよ。要は内容だから) ",
      "思ったより良かった\n 事前情報ではあまり評判が良くなかったので期待せずに見ました。思ったより良かったです。前売り券を前売り券つきグッズに釣られて買ってしまっていたので、「評価2.5の映画かあ……買うの間違ったな」なんて思いながら見に行きました。全然低評価される映画ではありません。低評価を受ける映画というのは……もっと全身を「なんだこの映画！！こんな映画に金払うんじゃなかった！！」感につつまれます。例をあげてもいいんですが、ここは『二流小説家』のレビューですので控えます。この映画はそういうのもなく。ふつーに見てふつーに楽しめる映画でした。大作、傑作とまではいかないんですけど、邦画としては上手くいった方じゃないかなあ。あの鳴り物入りで全国公開されている映画よりずっと。個人的にはポランスキーのゴーストライターに近い雰囲気を感じました。あれもいい映画でしたね……原作未読。すべての子供は母親に影響される。それは主人公赤木一平も例外ではありません。つい先日母を失った赤木は実家の整理にやってきた。書棚に残されていた自分の著作に気が付き、ふと開く。母のあたたかさがこもった痛烈な批判のメモが自身の著作すべてに残されている。そのメモは生きている時は暖かい叱責のように感じたのだろうけど、今になると、二流小説家として食べていくのもやっとな自分のふがいなさを責めているようで、苦しくなる。というのが主人公が持つ親子愛です。これはまだ健全なかたち。異常なかたちを劇中で示すのが、首切り殺人魔呉井大悟です。彼はその愛の異常さを自分が赤木に語ることで示します。熱意をもって語りつくし、語りつくしたその先になにがあるのか、というのは自分で確かめてください。ちょっと難があるのはシーンの移り変わりが激しい事。これを見せたら次、これを見せたら次、とストーリーを進行させることを重視し過ぎて人物の深みが感じられない。そのバックストーリーも一面的のような……求めすぎかもしれませんが。 ",
      "小説家の成長\n 原作でも、映画でも、煮え切らないのよ主人公の小説家。狂気が嘘か本当か分かりにくいのよ犯人。だからこそ上川隆也と武田真治はナイスキャスティング！せっかくならもう少し二人の頭脳戦が観たかった。羊達の沈黙で、鉄格子越しにレクターはクラリスに自信を与え自己の能力に気づかせた。この映画の二人も少し似ている。何に対しても無気力な小説家が、拘置所の面会室で犯人の文才に嫉妬して声を荒げるシーンがある。それは犯人によって小説家が初めて本気で書く事に向き合わされた瞬間。謎解きの良し悪しばかりに気を取られず、二人の係わり合いにも目を向けてほしい映画です。 ",
      "熱演は見応えあり\n  ストーリーは面白かったし、俳優さんの熱演は見応えあったと思いつつ、あっという間に印象が曖昧になってしまいました。傑作ミステリーということにこだわって、楽しみ損ねてしまったのかな。話のスジばかり追ってしまった。でも実のところ、配役で当たりをつけて観ていたら、どっちもその通りだったのは拍子抜け、難しいものです。そうするに至った心情が深く語られないのは、海外作品が原作だからでしょうか。新人弁護士や元カノ編集者の存在は、なかなか効いてたと思いました。昭和の優等生っぽい少女も、彼女の孤独や恋心がもう少し滲んでいたら、もっと活きていたと思いました。映画初主演という上川隆也は、感情の起伏に乏しい赤羽を上手く演じていたと思います。赤羽と呉井の最後の対決では、赤羽の表情があまり見えなくて残念でした。ビックリ顔以外の、数少ない見せ場だったのにね。呉井を演じた武田真治の、赤羽に向ける狂気と吹っ切れたような端正な姿、見事でした。 ",
      "一流になりたければ本物のおれを書け\n 二流小説家は二流映画ではなかった。いい役者といい演出があれば金をかけずに（勝手な推測）いい映画を創れる。ラストの浜辺を歩く母子は「砂の器」に同様のシーンがあったと記憶する。両作品には親子の血の問題が共通項としてある。監督はその辺、意識していたのだろうか。 ",
      "見どころは面会室での攻防\n ミステリーとサスペンスがもっと色濃い作品かと思ったが、そうでもなかった。新たな連続殺人の犯人を割り出す推理は、台詞の端々から早い段階で犯人とその動機が分かってしまう。赤羽が事件の深みにはまって命まで狙われる謎についても、殺人犯と動機が分かれば、残りはアレと見当がつく。おそらく、原作はもっと深くて簡単には紐解けない内容なのだろう。映像化によって、多くの情報が整理されてしまい、要点が浮き彫りになってしまうことがある。ここは、せめてキャスティングで誤魔化して欲しかった。“私が犯人です”みたいな顔ぶれを避けてくれたらもう少し楽しめた。この作品での見どころは、二流小説家・赤羽と死刑囚・呉井による心の深層を突き合うタイマン勝負に尽きる。刑務所の面会室に無言の刑務官を配しただけのセットで腹の中を探り合い、主導権を奪い合う様は舞台劇を思わせる。呉井はなぜ赤羽を選んだのか？己が全うできなかった命の火を、赤羽の才能に託したのかもしれない。 ",
      "特別２時間ドラマスペシャルで放送したら、高視聴率獲得出来るかもな～？\n  物語全体から感じられる作品の香りは、やはり翻訳ものミステリーの匂いが出ていた。この作品の監督、猪崎宣昭氏は、日活で腕を磨いた斎藤光正に師事していたと言う。そしてその斎藤光正は今村昌平に師事していた。その今村昌平は誰の下で働いていたの？と言えば、邦画界の神様、小津安二郎の助監督を務めていた人である。4代も先になると、残念だけれども、本編であっても、そのテイストは2時間ドラマのテイストになってしまうのだろうか？それとも、猪崎宣昭監督はＴＶでの現場がもう長過ぎて、画作りがＴＶ様になってしまったのだろうか？私は、ＴＶが面白くないので、もう20年程ろくに見ていない。だが、子供時代は、ＴＶを未だ沢山見ていた。その頃の思い出の作品の殆んどが、斎藤光正監督の作品であった。斎藤監督も本編を監督しているが、晩年はＴＶが多数を占めていたので、その関係で、やはり猪崎宣昭監督も、初期の頃は本編の助監督もしているが、その後の仕事の殆んどが、ＴＶの監督作品が大多数を占めている。確かに、猪崎宣昭監督と言えば多数の時代劇から、2時間ドラマを手掛ける、ＴＶ界の大御所監督だと言う事は歴然としている。だからこそ、この作品は敢えて、映画館で掛けなくても、ＴＶの特別2時間ドラマスペシャルで良かったのではないかな？この作品をもしＴＶで放映していたら、きっと高視聴率が取れたに違いない。凄く残念だ。話は少し横に飛ぶが、最近評判の「奇跡のリンゴ」でも「私達はどうして、こんなに貧乏しているのに！」と無農薬リンゴ栽培を諦めかけていた父親に、詰め寄る娘が何故か、可愛いオベベを着ているし、キルティングの超可愛らしいトートバックを学校に持って通っていたのが、日本映画界のリアルの無さで、呆れ果てるが、この本作も本篇であるならば、もっとリアルを追求して貰いたかった。猪崎監督は呉井を演じる武田真治の芝居がよほど信じられないのか、それとも彼の心理状態を描き出すのに、異なる衣装を着せかえる事で、彼のエキセントリックなその時々の心理感覚を出そうと冒険を試みたのだろうか？木下恵介監督も様々に冒険的、実験的映画を創作しているので、何も実験的映画が悪いとは言わないけれども、本作の呉井を描く場合はもっと別の演出力で、呉井を見せて欲しかった。呉井の本心、この完全なる異常者とも言える、呉井の核心に迫る心理を映画なのだから、焙り出してほしかったのだ。原作を通読していない私には偉そうな事を言う資格は無いのかも知れないが、原作的にはそんな犯罪者達の、微妙な心理が巧く描かれていたのではあるまいか？さもなければ、ミステリー大賞などに選出される作品と成り得る訳が無い。ましてや、駄作なら、日本と言う海外で翻訳出版される筈も無い。2時間ドラマなら、最高の顔ぶれだ。上川隆也を折角出演させているのだから、もっと丁寧に彼の心理状態も対比させて描いたら、最高に面白かったはずなので残念でならないな～ ",
      "武田真治さん、良かったよ。\n 海外ミステリーの秀作「二流小説家」が、日本を舞台に映画化！！しかも、「このミステリーがすごい！海外編」など、３冠取った作品だという。どんなに面白いのだろう？！と思い、見に行った。獄中にいるカリスマ死刑囚から、告白本の執筆依頼を受ける売れない作家赤羽。その執筆依頼を受けたばっかりに、猟奇的な殺人事件に巻き込まれていく。序盤、どんな展開になるのやら・・・と期待し、それに応えるように、胡散臭い人物が数人登場する。誰が犯人なんだろう？？この人か、いえ、あの人か。それも中盤までで、犯人は読めてくる。その繋がりも、「きっと、こうだろうな～」という予想が的中する。ミステリーなのに、これではダメだ。最後まで騙されなかったじゃん。。。ストーリーを日本に置き換えたことで、疑問があった。≪あんな小道具をなんで持ってるの？≫という疑問。それに、呉井は、獄中にいるにも関わらず、何で私服を着ているのか？そんな不自然さから、興醒めしてしまった。ストーリーの中心を、赤羽と呉井に置く。もしくは、犯人探しに特化する。など、ポイントがあやふやだったのが、いけなかったか。収穫は、カリスマ殺人鬼呉井を演じた、武田真治さん。時に大人しく、時に挑発をし、赤羽を苦悩させる。あのキツめの目が、痩せた体が、オーラをまとったように、とても良かった。対して、赤羽を演じた上川隆也さん。赤羽は、積極的なことは一切できない、超受け身人間だ。そんな彼の弱さ、もうちょっとしっかりしてよ、トホホな感じは、とても良かった。そんな二人が、刑務所の面会室で対峙するシーンは、とても印象的で良かった。静と動。ガラス越しに対峙する二人の間には、見えない火花があった。それと、今野敏さんが、ご本人役で登場。何だか、嬉しかった。設定に不満なので、この点数で。 ",
      "( ﾟдﾟ)\n 予想以上に驚くラストでよかったです( ´∀｀)武田の演技には圧倒されました(´；ω；｀)狂った役はよく合ってると思います！ ",
      "まるで刑事ドラマのよう\n 売れない二流小説家と狂気的な殺人者の対比が面白い。上川さんが謎解きをしていく様は（遺留捜査）を彷彿させます。第二の殺人の犯人はくれいの写真を見て判りました。危ない目に遭いながらも小説を書く気持ちが強まる二流小説家。でも片瀬さんは何なんでしょう。思わせぶりでわからない。原作を読んでみたくなりました。 ",
      "原作は映画より面白いだろうと思わせる\n 評判の高いミステリー「The Serialist」の日本での映画化です。結末の意外性はあるのですが、前半は冗長で、後半は説明不足という感じです。ミステリー映画としての伏線も不十分な感じがします。原作は映画より面白いだろうと思うので、原作をじっくり読みたいと思います。 ",
      "疑問が…。\n  まず、武田真治さんの壊れ演技にビックリ！！が、後々よく考えてみると疑問が出てくる。☆最後ヒロインは何で去って行ったの？その記述はなかったよね？そしてある程度、先読み出来てしまう脚本。逆に暗闇での格闘シーンは暗すぎて何がどうなってるのかさっぱり解りませんでした。うーん、イマイチでした。 ",
      "あまりにも酷い…酷すぎる。\n 映画になっておりません。言わば『恋空』レベルの『何か』です。まじにこれなら『シベリア超特急2』の方が遥かに面白い。キャストも無駄遣いの極み！ぁあ勿体ない！┐(-。ー;)┌ ",
      "原作小説を読みたくなりました。\n 「このミステリーがすごい！2012年版（海外編）第一位」の映画化。“このミス一位”と言うキーワードだけ耳にしていたので、日本人作家の作品かと思っていたんですが、外国人作家の作品でした。いやぁ、上川隆也いいですね～。真面目一辺倒の売れない二流小説家の雰囲気がよく出ています。でも何と言っても、この作品は、武田真治に尽きますね。上川隆也が何かのインタビューの時に「（武田真治は）会った時には既に呉井になっていた。」と語っていましたが、キレ具合最高です。あそこまでおかしければ、現実の世界では、殺人捜査を通じて精神鑑定が行われるのは必定。その位のキレ具合です。キモい。海外小説を日本を舞台に描き直した作品ですが、日本人作家の作品とは異なる雰囲気満載。それが故に、「終わりかな？」と思ったところから、更に話は続きます。小説では良いと思いますが、映画では描きにくいですね。その描きにくいところを、ギリギリ何とか纏めています。とは言え、冗長な所が散見。ぶっちゃけ、中村嘉葎雄が出てくる意味は無いのでは？何かの伏線かと思いきや、その後は全く絡みなし。不要です。いやぁ、原作小説を読みたくなってしまいました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}