{
  "id": 306,
  "reviews": {
    "eigacom": [
      "空気人形にも出演していた柄本佑\n 　レズやくざから逃げるために入った廃ビル。マネキン人形が乱雑に捨てられていた一角に女子高生の死体かと思ったほどの等身大フィギュアを見つけた健太郎。偶然居合わせたヤクザも簡単にやっつけてしまった。そこから奇妙な同居生活が始まるが、徐々に人間に変化していくココネ。　人形なのにオムツを替えなければならない煩わしさ。変態っぽさも控え目な柄本佑。競馬に金をつぎ込んだりするダメ男なのに、ついつい応援したくなる性格だ。次は麻雀で！と、九蓮宝燈を上がって「死ぬぞ」と言われても有頂天。そしてトラックが迫る中、ココネに似た女性を助けようと・・・どこからが夢で妄想なのかハッキリしないところがいいかも。　劇中、ずっと「ラブ・ミー・テンダー」がかかってるかと思っていたら、アメリカ民謡の「オーラ・リー」が元の曲だったんですね！知らなかった。 ",
      "ファンタジーなのかなと思って観ていると全部主人公の妄想だった、とい...\n  ファンタジーなのかなと思って観ていると全部主人公の妄想だった、というか男が死ぬ前に見た夢だった的なお話。九蓮宝燈であがったり象徴的なシーンがあったり現実と妄想の区別つかないのかと思えばそうではなく、事故死する場面でちゃんと説明してる。屋上のシーンは完全に死んでる。最初に壇蜜さんちょこっとだけでてる。 ",
      "石井隆監督にしては凄みが不足気味\n 石井隆監督にしては凄みが不足気味．R18にしてまで訴えたいことがある風でもない．「人形 が生命と意識を持って」系の話としてはヒネリが効いてるけど，もともとの原作が短編漫画だったのが災いしてか長編映画にするには「薄い」． ",
      "深夜ＯＡやドＢ級映画て縛り有りきだが→）これは名作！！！\n とりあえず・・●空気人形や●ふきだまりの女〜らを見て・・何かしら感涙を流した輩なら、本作はツボにハマるだろう(=´∀｀)人(´∀｀=)♡男のコンプレックスや妄想が世を動かすエナジーなのだ！と本作を見て再認識！これは素晴らしいぞ*\\(^o^)/**\\(^o^)/**\\(^o^)/*そして、デビューがポルノだったの踏まえて・・↓必ず、この手の作品（●完全なる飼育シリーズ等）等に愛情を持って出続けてる竹中さんも出演（＊あまりスジには関係無い役）している。荒唐無稽支離滅裂も、ココまで来ると清々しく潔い(=´∀｀)人(´∀｀=)ピカソやダリに通ずるモンが有るかも知れない（無いかも知れない）。☆評価は・・深夜無料ＯＡ基準で(*^^)v⑤DVD買う度　◎◎◎◎◎モ１回見たい度　◆◆◆◆◆おすすめ度　＊＊＊＊＊（但し①映画経験値の高い方②男性／の二点限定）デートで見る度　『０』観た後の行きたいお店】雀荘で役満*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*観た後の飲みたいお酒】ビールでもウイスキーでも、とりあえず退廃に自堕落にカブガブ♪壇蜜さんと佐々木さんは共演ＮＧらしいけど、その噂も分かる！佐々木さんは（も）、素晴らしい♪(*^^)o∀*∀o(^^*)♪あと３０分短くても良い、余計なシーンが多過ぎ〜でも。もっと長くして、駄作の向こう側を見せてくれても良かったか？？？不思議な一本ですたψ(｀∇´)ψ伯爵、準品質保証作品に認定(^｡^)♪おすすめです( ´ ▽ ` )ﾉシ♡〜〜〜追記】名前見なかったけど、主演の若い俳優さん。良かったです（≧∇≦） ",
      "裸ばかりだが、なかなか面白かった\n 佐々木心音が最初から最後までほとんど裸。ヘア全開であちこちボカシがあったのがちょっとしらけたけど、逆に前張りなしで丸見えで恥ずかしさを殺して撮影してたのかと想像するとちょっと興奮する。いずれにしろ彼女のファンだ、彼女の裸がみたいだけでも満足するでしょうけど、さすが石井監督。この監督さんの映画何本かみたけど、今回もやはり面白い。中だるみなく、あっという間でした。この監督さんの作品は必ずっていっていいほど女の全裸が見れるけど、単なるエロ映画でなくそこらのVシネとも違って何かわくわくさせるというか、魅力がある。ヒロインはずっと裸だけどかえって見慣れてエロさが感じなくなるのも計算してるのでしょうか。しかし、最後のほうはどこまで妄想だったのか、結局どこから妄想だったのがが疑問。こういう疑問を考えさせる狙いもあったのでしょうか。 ",
      "ややチープな感じ\n  昔見た韓国人主演の映画と内容が似ている。夢と現実が行ったり来たりする。最後は結婚式で皆が集まってハッピーかと思いきや、交通事故の現実に引き戻される。佐々木心音はじわじわくる。 ",
      "一人で観たい\n 石井隆監督のエロティック・ファンタジー。佐々木心音のフィギュア演技が見どころでしょうか。映像もストーリーもＶシネマっぽいです。映画館の大スクリーンより、一人で観たい映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}