{
  "id": 309,
  "reviews": {
    "eigacom": [
      "ずっしり重い\n 30年ぶりに再開した親子が息子の仕事を知って愕然とし、親自ら身をはって子供に愛を説いていく物語。突然息子の前に現れた母親。最初は不気味だったけど次第にまともな人間の心を持った人だとわかり安心した。もし、母親まで息子の肩をもって協力するような人だったらこの重く暗い作品に追い討ちをかけるような暗さになる。唯一の救い母親が正常な心であったこと。でもなぜ息子を見捨てたのか？30年の間どこでなにをしていたのか？この謎は謎のままだった。 ",
      ".\n  自宅にて鑑賞。原題『피에타(英題；\"Pieta\")』。題名のピエタ(聖母)は本作に登場しないし、少なくとも(\"C.ミンス\"とクレジットされた)J.ミンスの“チャン･ミソン”はそう思えない。時折フラフラ揺れるアングルやズームイン、ズームアウトを繰り返す落ち着きの無いカメラは昂った感情の現れだろうか。ラスト近く、罵倒し拒み続けた障碍者となったW.ギホンの“フンチョル”の抱擁にソッと手を添えるその妻、K.ウンジンの“ミョンジャ”とそれを屋外から見守る孤独な男の対比に本作のテーマが隠されている。65/100点。・J.ミンスの“チャン･ミソン”に食べさせた物は翌朝、L.ジョンジンの“イ･ガンド”のズボンの左腿の辺りが汚れていたのがヒントだと思う。・撮影は二台のデジタル一眼レフCanon製\"EOS 5D Mark II\"で、フルデジタル撮影され、その内、一台は監督自身が回したらしい。・監督は10日間でロケハンを及び準備を進め、20日間で撮影を終え、その後の30日間で編集とポストプロダクションを施し、完成させたと云う。尚、予算はたったの13,000ドルで済んだらしい。・鑑賞日：2016年７月２日(土) ",
      "激烈で見るに耐えないくらい凄い\n 物語のからくりが何となく途中で分かるようにさせて、それがまた辛辣な感情を生み出して、とにかく見ているごとに辛さが増していく激烈な作品だった。このような嫌な題材は、悲しいかな世の中にはたくさん存在するだろうけれど、この物語の創造性は並大抵のものではない。これほどまでにクライムな映画は皆無なような気がする。 ",
      "久しぶりに観た鬱映画\n 結構上位に入るくらいの鬱映画てした ",
      "引き摺られ\n  母親と偽り復讐の為に近づく女が原田美枝子に似ていてたまに岸本加世子がチラリ！？主人公は吉川晃司みたいな骨格に体格！？早い段階で母親では無いことや息子がワンスターなのが解ってしまうが敢えて解りやすい演出にしているのか？180度様変わりな主人公に違和感すら感じてしまうがデートの場面での彼が可愛くも思える。殺したい程に憎い相手なのに手でヌイてあげるのは理解に苦しむ！？嫌な顔して洗う訳だし。ラスト母親の心情が揺れ動いている風にも捉えられるが本来の目的を行う。嘆きのピエタ\"復讐の為に行動する聖母マリア\"は最後どちらに嘆いていたのか？自分自身にか！？ ",
      "まぁまぁ\n 韓国って俳優のレベルが高いなと毎回感心する。あまりにうまくて女が登場した時から「あ。これは何か企んでるな」とわかってしまったのは残念というべきなのかな。 ",
      "脚本がエゲツない\n 韓国映画でいつも感心するのは、貧困描写のエグさです。この作品も素晴らしかったです。しかしながら脚本も当作エゲツないです。衝撃のラスト！と言わざるを得ない。 ",
      "残酷‥でも切ない\n 息もできないもそうだったけど取り立て方が残忍過ぎて見てられないとこも多々多くこの映画も最初はそんな感じで見ていて30年ぶりに母親を名乗る女性が現れ徐々に心を開いていくが‥そのさきは切なさだけが残るというかラストがマジで～の連発でしたずーと切なかった↓↓↓ ",
      "贖罪\n  この悲劇は、資本主義に翻弄された敗者と敗者の物語だ。仮に復讐が成されたとしても、敗者が贖罪と悲しみを背負う点に現代社会の残酷さが見えた気がする。 ",
      "悪魔を憐れむ歌\n  負債者を障害者にしてその保険金で借金を返済させる非道な取り立て屋のガンド。天涯孤独に生きてきた彼の前に、突然母親と名乗る女性が現れ…。ヴェネチア国際映画祭金獅子賞に輝くキム・キドク監督作。当然信じられず、邪険に振る舞うガンド。が、母親という女性は赦しを乞い、献身的に世話をする。初めて知った母の温もり。次第に心を開き始める…。年甲斐もなく母親に甘えたり、二人でデートしたり…。負債者から悪魔と恐れられている男の童心のような一面。序盤の取り立てシーンは胸糞悪いにせよ、“母の慈愛”をテーマに、あのキム・キドクが優しい映画を…？いやいや、やはりパンチの効いた鬱映画だった。中盤辺りで、ひょっとしてこういう展開じゃないかな、と少し察しがついた。母が息子の取り立て先を記してあるノートを見て涙したり、息子の○○を激しく拒絶するように洗い流したり、何より息子の前で微笑みを見せた事が無い。これは壮絶な復讐劇。愛を与えて与えて、正体も明かさず、その愛を目の前で絶ち切る。…その筈が、悪魔へ芽生えていた憐れみと慈愛。悪魔も愛を欲していたのだ。最後に知った衝撃の事実。それでも母親の愛を欲す。愛を知り、失った悪魔はもう… ",
      "あのラストシーン\n 映画史に残る衝撃こんな終わり方が ",
      "おおぉ\n ゾクゾクするー ",
      "甘えん坊\n 強烈だった。韓国映画好きだけどキム・ギドクは何となく難解でエグそうで避けて来たので今回が初作品。全然難解ではなくて息子と母親の心理描写に迫ってて面白かった。母親はずっと泣いていて、息子はどれだけ粋がってても、母親の前では甘えん坊になり信じてた芯みたいな物も簡単にポキッと折れてしまうところになるほどなと納得した。血の通わない冷徹なロボットが母親を通して人間に変わり悔いて奔走する様が良かった。母親役の人の演技がスゴく上手かった。台詞を言わなくても表情が全てを物語っていた。息子の母親に対する愛情と母性の深さに暗い話だけど温かい話でもあった。 ",
      "10日で撮影したのもすごい。\n 特典映像の監督インタビューで「システムの中で生きることと常にバランスをとることに悩むけれど、人間の動物的な部分に惹かれる」と話していてまさにそれがこの作品の魅力かと思う。最初に残忍なエピソードを重ねるので主人公の変化が少し単純な気はするけど、物語の深さに、観る人をあそこまでもっていってくれるならそこに時間をかける必要ないんだと思った。終盤でタイトルがじわじわ効いてくる。ギャグもさりげなくていいし、何よりガンドかわいい…セーター着たいとかかわいい‼︎ ",
      "嘆きたくなる\n  天涯孤独で生きてきた男ガンド(イ•ジョンジン)の仕事は債務者に重傷を負わせその保険金で借金を返済させるという取り立て屋。ガンドの前に母を名乗る女が現れる。始めは疑っていたが徐々にかけがえない存在になってゆく。でもそれは女の計算しつくした演技だったのだ。実は女ミソンはガンドに障害者にされて自殺した男の母親だった。狙いは自分を母親と信じこませ、そのうえで、ガンドを恨んでいる債務者に殺されたように見せかけて自殺して愛する人を失った苦しみを味わわせるという復讐劇だったのだ。ミソンが誰かに殺されそうな一人芝居を見てガンドは自分を殺してくれと土下座までして偽りの母親をなんとか助けようとする場面はよかった。そんなガンドに息子を殺されたミソンも同情するが飛び降りて死んでしまう。ミソンの遺言とおり松の木に遺体を埋めようとすると手編みのセーターを着たミソンの本当の息子の遺体が現れる。愛を知り、ガンドは障害者にした男の家のトラックの下に潜り引きずられて死ぬことを選ぶのだ。暗く悲しい話なのに見終わっても不思議に見てよかったと思えたのは、根底に母親の無償の愛の深さを描いているからか、と思う。タイトルのピエタはミケランジェロのピエタをモデルにしていて、十字架から降ろされたイエス•キリストを抱く聖母マリア像であり、慈悲深き母の愛の象徴でもある。映画中債務者の母達の嘆き悲しむ姿が多く見られた。タイトルも良いと思った。最後のシーンは本当に心がえぐられる思いだった。 ",
      "観てるだけで痛い！\n 　借金の取り立て方が痛くて見ているのが辛かった。ヤン・イクチュンの「息もできない」も激しく痛かったけど、こういうのは苦手だ。 ",
      "ラストが秀逸\n 自分でも意外だったが、本作が初キム・ギドク作品。エグい作品は特に好んで観たいとは思わないが、韓国映画の『チェイサー』や邦画の『冷たい熱帯魚』『凶悪』など、観てみたら意外に良い作品は結構ある。（一度観たら忘れない。でも二度は観たくない的な…）それらの作品にはエグい描写が必要なのだと思っている。残忍さや非道さ、または異常な様を臨場感たっぷりに描くことで観客に刻み込んで行くのだろう。エグさが売りだった洋画の『ソウ』を観た時の衝撃は凄かったのを思い出した。それに比べれは本作はまだマシなのかも知れない。とは言え本作はエグさが売りの映画では無い。あくまで話の流れのなかでの描写である。しかしそれはかなり歪んでいる。これがキム・ギドク監督の作家性なのだろう。ひとつひとつのシーケンスを掘り下げていくとかなり変なとこや有り得ないとこがあるし、決してスマートな作品では無いが１本の映画として観ると意外に気にならなくなり、むしろ良い感じになるから不思議だ。本作の衝撃はズバリ！ラスト。この唯一無二のラストシーンは秀逸だ。まぁ良く考えついたものだ。これも一度観たら忘れない１本になりました。作品の性質上もう一度観ると新たな見方が出来て良いとは思うが、でもやっぱり二度目は勘弁かな…。観るとしても少し時間をあけてからだな…。 ",
      "母と息子の変奏曲\n  母親は娘を亡くしたとしても、ここまでして復讐しようとするだろうか？冷酷な取立屋で荒んだ暮らしをする息子は自分を捨てた母親をこうもあっさり（それなりのテストは課すものの）受け入れ依存するようになってしまうのだろうか？誰かの息子でもなく、息子を持つ母親でもない私には、母親と息子の間の愛と憎しみについて理解することは難しい。本当の母親だと信じた女は自分が自殺に追い込んだ男の母親だった。復讐を誓う母親は、生まれてすぐに男を捨てた母親だと名乗って男の前に現れる。母親を知らずに生きてきた男。母親の存在を知り、彼の他人の母親と息子、家族に対する見方も変わっていく。この作品では様々な母と息子の関係が変奏のように描かれる。取り立て屋と復讐を誓う母親の擬似関係。借金と不自由な身体を苦に命を絶つ息子と残された母親。借金を抱えてビニールハウスで暮らすようになる夫婦。障害者となり妻に依存する夫。この二人の関係も母と息子の変奏なのである。この作品には、現代社会の拝金主義、人間とお金の関わりに対する批判も込められているようだが、これはまた別の話ではないかと思う。これは、残酷で普遍的な大人のための寓話。 ",
      "もう一声、\n 鬼才(まさに文字通り!）キム・ギドク監督の、久々の長編劇映画。いやはや…相変わらず情け容赦一切無し！の一本でございました！涙「孤独」そして「復讐」。「信頼」と「罠」。と書いたところで、作品の根っこは「さよなら渓谷」と兄弟みたいなもんですな。でも、こちらの兄弟は容赦がない分、より凶悪!!激安人生の顛末とそれが巻き起こす復讐と恨みの連鎖を、激痛バイオレンスで激辛に仕上げております。その描写と「楽」の部分との落差で、作品の深みを増すのがギドク・マジックですな…とにもかくにも「痛くて胸に刺さる、でも分かる」…まさに大人向けの寓話作品です。 ",
      "今回のギドクは優しいぜ！！\n  「うつせみ」「春夏秋冬そして春」「絶対の愛」を観てきて、こっりゃおもしれえなあ、と見ていった後「弓」にぶち当たり、その展開を予見できた俺は、たぶんギドク以上にショックを受け、もう絶対ギドクの映画は見ねえ、って誓った。なので、新作「嘆きのピエタ」が公開、ヴェネチア映画祭金獅子賞を取った時、そりゃいつかギドクはとるだろうな、と思ったし、もっと言うと、取れるぐらい「観易い映画」を作ったのだろうな、とも思ったが、結局怖くて行けなかった。自分の否定したくなる部分をつらくとも笑える吉田恵輔作品ではない、見た事を本気で後悔させてくれるのがギドク。海外の評価とは全く関係ないかのように、忌み嫌われるギドク。キム・ジウン、パク・チャヌク、そしてポン・ジョノ。こんなに娯楽作品を作るのに長けた人たちがいるのだ。ギドクの作品は寓話としてそれはとても素晴らしい。しかし、韓国を、ありのままに、またその暗部を陰鬱な印象で撮ってきたギドクはそりゃ韓国国内で嫌われもしよう。日本人の俺だって、どんなに優れた、面白い作品であっても、心底心が衰退する映画は見たくない。娯楽として心が落ち込むのは、心のリセットとして受け止めることもできるが、ギドクのそれは俺には無理だった。ところが、この「嘆きのピエタ」レンタルの回転率がとても良いらしい。変人が増えたとは思わないが、「金獅子賞」はやはり「観易い映画」であるということなのだ、と判断した俺はついに手に取る。うーん、一人で、ＤＶＤで、良かった。いろんな意味で映画館で観なくてよかった。（いや、周りの反応を見たいという意味では、映画館で観るべきだったか）このクソみたいな主人公への、心の救済。ギドクの精一杯の優しさに満ち溢れている。誰も見たことのない、あり得ない方法で主人公が許しを請う姿をギドクは選択し、それを優しく見守る視点で映画は終わる。今回も実は結構予見できたのだが、これは、そもそもギドクの本質であり、また進化でもある。それはまた同時にオレの「優しさの理解の進化」だと思っている。ちょっとだけ、おっさんの俺はまた人の優しさに触れたのかもしれない。うーん、いい話だ。追記「優しいギドク」といったそばから今から旧作「悪い男」を観ようとしている。大丈夫か、俺？ ",
      "やっちまった…\n ほぼ理解できなかったので、映画館からの帰りに町山さんの批評を聴いたのですが内容が薄く思えた。二度と観ないであろう映画のひとつ ",
      "観客がピエタ。\n  ｢ピエタ｣とは 十字架から降ろされたイエス･キリストを抱く聖母マリア像の ことをいい、慈悲深き母の愛の象徴であるらしい。 いやいや、慈悲深いとかそういうレベルの映像ではなかったが、 不思議と残酷さは(映像の実態とは別に)物語には流れていない。 どちらかというなら悲劇だ。借金苦に喘ぐ工場主たちの実態と、 暴利で保険金を稼がせ返済させる主人公と被害者たちの関係。 どうにもならない、二進も三進もいかないという状況が観てとれて、 冒頭から胸糞悪い、気持ち悪い、悲惨、と、こちら側も堪らない。 非常に分かり易い映像で今作は見せているが(時代物のように) 不況に喘ぐ日本や諸外国のどこかで同じようなことが起きている。保険金で償う。とは聞こえがいいが、障害者になってどう働く？ そんな手足でこれからどう生きていくんだ？が見てとれる状況に まったく辻褄の合わない凄惨な選択が債務者の人生を狂わせる。 30年間孤児という天涯孤独を生きてきた主人公ガンドは、何を 考えるでもなく、債務者を取り立てては、家に帰って食事をする。 浴室の血生臭い映像は、彼の食事用の小動物の残骸である。 そこへ突然｢あなたを捨てた母親だ｣と言って現れる女。 物語に特異性はないので、この女が一体誰なのかは察しがつくが しかしどこまでもこの女はガンドに尽くしまくるのである。 ガンドの心は孤独から解放され、母親に傾き始めるのだが、 物語はガンドより先に女の正体と今回の事件の真相を観客に示す。 ラストに向けて、各々の心が動き始めるのはここから。天涯孤独。も、子供を失った遺族。も、やり切れない想いは同じ。 悲劇を背負った者同士が心を通わせるかと思いきや、図らずも 決して相手には伝わらないままで終わる。 真相を知ったガンドが最後にとる行動は、債務者(被害者)の妻が 彼に向って放つ言葉通りになったが、あまりに救いのない結末。 嘆くのは観客。監督は、観客をピエタに据えたかったのかしら。(あぁ無情。哀しくてやりきれず。何をどうすれば良かったんだか) ",
      "いいんじゃない\n 物語の持っていきかたが荒削りでちょっと飛躍しているところがあるけど、主題があっていい映画だと思う。現代版グリムのようだ。残酷で背徳的で、構図や心理描写が単純化されている。故に直球で心に訴えかけてくる。サスペンス的な見方をすると先が見え見えでガッカリするから、そういうのは期待しない方がよい。 ",
      "荒みすぎ\n  　金属加工の工場ばかりを相手にした借金取りの話。韓国では障害を持つと簡単に保険金が出るという仕組みなのか、町工場でそんな事故が立て続けに起こっていれば保険会社が怪しむのではないかとちょっと腑に落ちないところがあった。現金の10倍の利息が付くシステムがおかしいし、韓国大丈夫かと心配になった。　そして腕をなくしたり歩けなくなった人が、工場で働くこともできなくてみんな悲惨な人生を送るようになっていた。怪我を負わせる場面がとても怖い。演出だし、映画だから絶対に安全な方法で撮影しているに決まっているんだけど、内臓がギュッとなるほど怖かった。　それで、ひどい目に合された人が主人公に恨みを持って「法律がなかったら殺してやりたい」と述べる。ひどいことになっていても順法精神があるところが立派だと思った反面、恨みの程度がそのくらいなのかと思った。捨て身でくる人間が一番恐ろしい。　その捨て身の人間がお母さんに成りすましているおばさんだった。みんなお金と借金の制度と保険金のシステムの被害者だと思う。みんな幸せにしてくれる社会にして欲しいと思った。とにかく荒んでいて暗い映画だった。 ",
      "人間って、そこまで悪くない・・・\n  人間の体液の量…そんなふうに考える方もいるんですね！私には、あのラストシーンは、人間の罪をすべて背負って十字架にかけられたイエスキリストの血と涙の象徴だと思え、そして、それは終わりのないもの、人間とはなんと罪深いのかと感じさせられて、涙が止まりませんでした。重い、暗い、とばかり言われているようですが、母と息子として痛ましいほどに嬉々として買い物を楽しんでいる場面、電話番号付きのウナギとか、ちょっと笑えるところもあり、なにより、冷酷な男に優しさが生まれ、復讐の鬼と化した母にも、男に対する愛情が芽生えたり、やっぱり根っからの悪人なんていないんだ、と思わせてくれました。今村昌平監督の重喜劇のような趣きもありましたね。キム・ギドク監督、他の作品も見たくなりました！ ",
      "崇高なる映画への慈愛\n  これ程　感銘を受けた映画は近年ありませんでした｡ル・シネマの火曜サービスデーにて鑑賞。ベネチアの評価から劇場は混み合うと予測するも懸念に及ばず。国内においてのアートシネマが軽視化されている現状を追認。さらに、憂慮すべきは本作の主題が性や暴力の描写によって曲解される事。この側面によって｢気持ち悪い｣｢難解だ｣と評せられる事はキム・ギドク監督自身も承知の筈｡それ故に、これらの描写を必然と容認できる方のみが本作の真意に触れられるといえる。逆に言えば､｢気持ち悪い｣｢難解だ｣と感じる方は､幸福な日々を営んでいるのだともいえる｡現代社会に順応できて､日常生活を当たり前に過ごしている人には不必要な映画｡｢人間ドラマ｣で感動を得るため本作を観ようと思っている方は､きっと裏切られます｡監督もそのような鑑賞者を前提にしていない筈｡現代人がタブーとする人間の獣性を示し、人間性の真意を描き切ろうとしている監督の意図が理解できるという自信のある方のみに観てもらいたい。自慰や肉体の切断等のシーンは決してダイレクトな描写ではない｡が、これがかえって､鑑賞者に嫌悪感を抱かせるのだと推察｡その嫌悪感からこれらのシーンの必然性を否定したくなる気持ちもわかる。が、それに向き合わないと作品の主題が霧散する。これら人間の獣性を白眼視するのは現代人が持つある種のエゴ｡人間性の復元･魂の浄化･無償の慈愛といった宗教学的テーマに取組むなら､人間の本能を真摯に描写し表現しなければ映画作品としての成立はない｡キム・ギドク監督の強い意志を痛感｡作中の人物がとる言動を単にエキセントリックだと解するのは容易い｡借金返済のために自らを不具者となる事を余儀なくされる工場主、愛する夫の健全な身心の保全のため自らの貞操を悪の権化に捧げようとする妻、母性の枯渇から夢精が日常化している冷血漢、我が子の死に直面し倒錯した復讐を遂行する母親。他にも愛くるしい笑みをたたえる老婆や無垢な瞳の少年も奇行に走る。作中にはこのような市井の人々を苛む試練が断片的に続き、鑑賞者に詰問する。何故、罪なき人々が贖罪の羊とならねばならないのか。このキム・ギドク監督の問いかけは、安穏とした日々を過ごす現代人を、唐突であるが故に戸惑わせる。単なる奇行に過ぎないと一蹴するのは容易い。が、人間の本質を歪めている元凶は何なのかを探求する義務まで我々は放棄してもよいのかと、この映画は詰問する。また、この映画の主題でもある母性原理の回帰について言及せざるを得ない。我が息子を死に追いやった男に復讐を挑む母がとった行動は綿密で冷酷。が、ここで思慮して頂きたい。この計画の完遂に不可欠なのは、どのような冷血漢にも母性愛を求める人間の本能が存在すという確固たる信念に他ならない。このことから、母性愛とは、唯一無二の真理であり、すべての人間に備わる本能であるのだと雄弁に語らしめている。この崇高な真理を具現するために、あえて現代人が忌み嫌う人間の獣性をモチーフに据えるのは最も妥当な表現手段だといえる。映画というメディアを映画産業の経済の中にカテゴライズするなら、本作は興行収入の見込みが乏しい作品となるが、それを周知しながらこの表現手段を貫く監督・これを容認する製作者に敬意を賞したい。これが金獅子の評価だと私は解した。現代社会(アジア)の内包する矛盾(暗部)を訴求するという伏線もあるが､それに気をとられては作品の根幹を見失う｡設定は近過去のソウルだが､あくまでも本作の主題は人間の内面世界｡設定がどこであろうと揺るぐことのない崇高な主題ともいえる。ラストシーンで｢人間の体液の量｣に関心が向いてしまうような方もいるようだが、私にとってこのシーンは作品の真意を詩情豊かに表現した重要なもの。こんなにも　美しく　静謐な　ラストシーンを私は観たことがありません｡ ",
      "期待値が高かったので、残念！\n カルチャーマダムが集う渋谷bunkamuraの中にあるル・シネマにて６月１８日に鑑賞。ここは火曜日が１０００円とかで、朝一番の回を目指していく。席は取れたが、上映前に満席。すごい賑わいだった。この映画館、カッコつけてるくせに前の席にちょっと背の高い人間が座るととたんにスクリーンが見えにくくなる、要注意の劇場。行きたくない劇場だ。それでも客が多かったのは各紙誌でも高評価で、昨年のベネチアを制した作品だからかな。それなりに期待して見たが、僕の評価は上記のとおり。分かりやすくいえば、「韓国の北野武」とも言うべき人で、１０本ほど作品を見てきた、自称ファンの僕としては★４つはつけたかったが、世評ほどできがいいとは到底思えない。去年公開されたドキュメンタリー「アリラン」のほうがずっとよかった、胸を打った。ただ、考えてみれば、彼の旧作でも、僕にとってよかったのは「春夏秋冬そして春」（２００４年日本公開）くらいで、以降の作品はそれほどの感動は覚えていない、と思う。さて、本作は…孤独な借金の取立て屋の男と、その母を名乗って押しかけてきたなぞの女がめぐる世界を描く。この設定は非常に興味を引かれたが、韓国社会の暗部、「韓国の汚いところ、貧しいところばかり撮って世界に発信している」的な部分もいいにはいいんだが、もうそんなものに頼らずとも、韓国は立派な国なのである。別のほうから光を当ててみてもいいのではないか。その部分がどうにもしつこくて、もっと描くべきものが描かれていないような気がした。基本、ファンタジーなんだし、もうちょっと笑える、クスリとさせる味付けもほしかった。ベネチアで賞を取れたというのは、まだ韓国が後れた国と思われているからではないか、とも思ってしまう。暗い、暗すぎるのである。惜しい、とも思う。キム監督が脚本・制作を担当して脱北者を主人公にすえた「プンサンケ」なんかはみずみずしい演出でよかった。ああいうのを見たいが、それができないなら、「春夏秋冬」的な映像詩か、ドキュメンタリーのほうを見てみたい。監督は僕とほぼ同世代。お互いに枯れるにはまだまだ早い、がんばろう！ ",
      "ご都合主義の脚本。\n ル・シネマにて午前１１時１０分の回を鑑賞。客の入りは７割程度でした。韓国映画にありがちな、暴力シ―ンが頻繁に登場します。すなわち、くどいくらいのビンタの応酬です。私に韓国人の知己はいないので、本当のところは判らないのですが、かの国の人々は挨拶代わりにビンタをするのでしょうか。かなり、嫌な気分になりました。また、途中で男の主人公が夢精をするのですが、なんと母親と名乗る女性が手伝ってやるのです。勿論、後で手を洗いますが・・・。これには気分が悪くなりました。それから、あまり、詳細に書くとネタばれになりますが、人間の体にはあれほど大量の体液は含まれていないだろうということが観終わった後、大きな疑問として、頭の中に残りました。また、終盤、母親と名乗る女性が、「サング、サング」と連呼していましたが、この「サング」って、一体、誰なんですか。どなたか、教えて下さい。私、余り集中力が長く続かない方なのです。多分、土の中に埋められていた土色の顔をした男性だと思うのですが、この埋められていた男性と母親と名乗る女性の関係が判りませんでした。もしかしたら、私、途中で眠ってしまったのかもしれません。評価を☆２．５にしたのは、暴力描写こそあったものの残酷な描写をうまく避けていたからです。レビューの題名の意味は、困ったときになると、かつての登場人物があざといくらい偶然にひょっこりと画面に現れることがしばしばあったからです。全体的に登場人物が多く、私には完全には理解できませんでしたが、ここ数年の韓国映画のなかでは上出来の部類に属すると思います。ヤン・イクチュンの「息もできない」よりも出来は良いと思います。まぁ、そうは云っても、この監督の代表作「春夏秋冬、そして春」には遠く及びませんが・・・。 "
    ],
    "filmarks": [],
    "coco": []
  }
}