{
  "id": 311,
  "reviews": {
    "eigacom": [
      "ひなりなしの凡庸なスパイアクション\n エージェントが任務中一般人を巻き込んだことを病みCIAの乱数放送局に左遷、同僚の暗号作成者のキャサリンと心を通わせるが彼女の殺害を命じられてしまう…。暗号を受けとる暗殺者から暗号を作成する側へ。乱数放送局って特に必要な設定だったかなあ？裏切りや仲間が実は敵でしたな展開もなく、それぞれのキャラが最初のイメージのまま進むのでたいしたドラマがない。 ",
      "ジョンキューザックが渋い。\n スパイ映画で、暗号コードを放送するステーションを巡る事件。出演者も少なくて、舞台も限られてる。劇場のお芝居みたいな限られた環境での演技なんだけど、キラーとの戦いより、スパイとしての任務に疑問を感じ、葛藤する主人公の心理戦がメイン。主人公ジョンキューザックは八の字眉で常に悩んでる風なんだけどwハードボイルドな感じですね。 ",
      "面白かった\n  暗号の送信局が襲われ、アメリカ情報局のエグゼクティブの暗殺が指示された。アメリカ情報局の暗殺者だが殺人に対して良心の呵責を覚えるようになったエマーソンと暗号を作るキャサリンが暗殺指示の解除をする。厳密に管理されている送信局が、簡単に侵入を許したり、映像は消されてるけど音声が中途半端に残っていたり、キャサリンを殺せば済む筈なのに、送信局内と送信局外に犯人が散らばっていたりと、あちこちで設定の粗っぽさを感じるが、ドキドキしながら見れたし、見終わった後も爽快で面白かった。 ",
      "嫌いではないです\n 淡々としたサスペンス。私は嫌いではありません。 ",
      "悪くはない\n ストーリーはなかなか面白いと思うよ。シーン作りがかなり単純。緊迫感もそんなにない。b級サスペンススリラーですかね。キューザックの演技も大したことないしね。 ",
      "裏の裏をかくスパイ映画\n  仕事のミスでイギリスの片田舎の基地局に左遷されたエマーソン。そこで民間人のキャサリンと暗号送信の任務に就くが、ある日、基地局に着くと何者かに襲撃されていた。襲撃した3人は何者か？なぜ基地に入るためのパスワードがバレていたのか？自分は本作を観ながら、キャサリンが裏切り者！？実は交代要員の2人が裏切り者で、監視カメラが壊されていて音声しか聞こえないのは、観客を騙すためのミスディレクション！？と疑いながら観ていたのだが、終わってみたら何も捻っていなかった...観客の深読みする裏の裏をかく、この手のサスペンスでよくあるどんでん返しをわざと無くしたとしたら、それはそれで高等テクニックだけど、おそらく違うでしょう(笑)監督の意図した密室での、エマーソンとキャサリンがお互い疑心暗鬼になる展開も、キャサリンが素直すぎてこちらに伝わらない。キャサリンの裏の無いストレートな感情表現が、自分的に実は裏切り者なんじゃね！？と疑った原因(笑)キャサリンは刺激的な仕事だからという理由だけでCIAの仕事に就いたのに、命を懸けて最後まで仕事をやり遂げるいい子でした(笑)冒頭で少女を守る事ができなかったエマーソンが、必死でキャサリンを助け、守るラストは良かった。監督がエマーソンの人間的成長も見どころと言ってるが、もともと非情じゃないのでちょっと違うと思うけど(笑)総じて監督の意図する事が上手く演出できて無いために、設定が面白い割に展開が凡庸なスパイ・アクションになってしまった印象。緊張感を最後まで保っていただけに、サスペンスとしてせめてひと捻り欲しかったと思わせる惜しい作品。 ",
      "映画じゃ\n なくてもいいくらいの内容。設定は面白いので、ストーリーをうすーくのばしてドラマとかでもいいかもね。主人公の佇まいとかはよかったけどなー。 ",
      "地味ながらサスペンスの連続\n 指令を暗号化し、短波放送する極秘放送局。暗号作成係の女性が数字を淡々と読み上げ、何処とも知れぬ暗闇で受信したエージェントが乱数表で解読し粛々と実行するという、無機的でとってもアナログな世界の話。冒頭のタイトルから不安をかきたてる作りで、すっかり引きこまれました。ずいぶんレトロな邦題ねと思ったけど、意外に合ってるんじゃないかと。地味ながらサスペンスの連続、面白かったです。音にもこだわりが感じられました。第一線を外されたCIAエージェントが赴任した放送局、楽な任務のはずが…。ジョン・キューザックは組織の男が似合います。暗号係のキャサリンは明るく魅力的。演じるマリン・アッカーマン、美しさはもとより、自然でキュートでとても良かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}