{
  "id": 315,
  "reviews": {
    "eigacom": [
      "1階も泣けない映画\n 元々映画で泣くことは少ないんですが、まぁこういう系のものはうるっとはするぐらいはいくんですが、うるっともこない。.病気、記憶喪失に加えて題名が『100回泣くこと』なんてもう泣ける題材全部揃ってるのにここまで泣けないのは逆にすごい。.その大体の原因はたぶん、中だるみと人間関係の説明が少なすぎることかな。最初の2人が元々恋人で一方が記憶をなくしてることの説明から2人が付き合って美玲ちゃんの病気が再発するまでの流れがサラッとしすぎ。.なのに、美玲ちゃんが病気のことを隠すくだりが長い。そこ長くするならほかにもっと掘り下げるところあったでしょ？..例えば、大病の娘を持っているはずなのに前半全く出てこないくせに、急に藤井くんと付き合うことを反対するお父さんとかさ？？..そしてこの映画の私的1番不満なところは、ブック(犬)病院に連れてくんな（笑）衛生面的にダメだろ（笑）.. ",
      "一回も、泣けないかな。ピュア。\n 一回も、泣けないかな。ピュア。 ",
      "本当の恋\n 5年前から付き合っていた2人。しかし、4年前に彼女は癌になった。彼氏は事故にあい、5年前〜4年前の記憶を失う。つまり、彼女の存在を忘れてしまっている。そして今、2人の恋愛が再スタートする。しかし、彼女は癌が再発。そんな中、彼氏は姿が変わり衰えた彼女を愛し続ける。恋愛とは何か。本質的な恋愛を描いている映画だと思う。彼女が癌になって髪が抜け落ちて笑えなくなっても、愛し続ける覚悟が俺にはあるか。そんなところを再確認させてくれた。彼女が恋しくなった。 ",
      "苦笑\n  癌になってと記憶喪失になってまた出会ってどうのこうの〜ってようその設定でこんなもんが出来上がったな、って感じですかね桐谷美玲と大倉忠義の演技に期待はしてなかったけど、やっぱ演技が下手だとここまで陳腐な感じになるんだな！と改めて感じた作品ですね「100回泣くこと」って確かに劇中沢山泣くシーン出てきましたけど一回も泣けなかったです、感情移入ももらい泣きできないよ美玲ちゃん。最初から最後までまーーったり進んでいく感じ、佳美と藤井くんのあの空気感には合っていたかもしれないけど、波がなさすぎて眠くなりました、、。原作は知りませんが、折角小説を映画化したならもうちょっと頑張ろうよ！恋愛漫画の映画化ならまだしも、キャストを人気モデルとアイドルにする必要って、、。色んなところに疑問と不満が残る映画でした ",
      "一回だけ、泣いていいかな。\n  映画「100回泣くこと」(廣木隆一監督)から。派手なタイトルに惹かれて観てみたが、どうも私の心に響いてくるものがなかった。(汗)おっ、と思うような台詞もなかったので、当然メモも少ない。「降らない雨はない」「直らないバイクはない」そんな言葉遊びをしたかと思えば、最後は「俺さ、治らない病気はないって聞いたことがある」。このフレーズのための前フリだったのか・・と苦笑いした。「原作小説あり」たがら、もう少し期待したのだが、どちらかが、白血病とかガンなどの重い病気という設定は、数多く存在しているので、やや不感症になっているのかも。タイトルの「100回泣くこと」の意味を求めて、作品全体を眺めてみたが、それすら判らない。手掛かりは、最後に「一回だけ、泣いていいかな」という台詞が、申し訳なさそうに使われているのだが・・。原作本を読んでみるしかないのかな? ",
      "すごい泣いた。\n  見終わるまでに２０回ぐらい泣いた。泣きすぎて、鼻がつまって呼吸が苦しくなったぐらい泣いた。別れ、また出会い、付き合ったのに、幸せは長くは続かない…ハッピーエンドじゃないし、悲しい話。見終わった後、予告編を見たらまた思い出して泣いた。みんなの評価は低いけど、俺は芝居も下手とは思わなかったし、良かったと思う。涙活にいいと思う。 ",
      "期待より泣けなかった。 冒頭の所は面白かったけど いまいち感が…\n 期待より泣けなかった。冒頭の所は面白かったけどいまいち感が… ",
      "タイトルの割には…\n 淡々と話が進み盛り上がりに欠けるせいか、100回泣くことと言うタイトルの割にはそれほど泣けなかった。ストーリー展開も藤井が記憶喪失になった後から始まるので感情移入しにくかった。感動ものかと思っていただけに期待外れ。 ",
      "…。\n 正直話の盛り上がり部分(泣ける場面)に欠ける作品。少し淡々としすぎていると感じた。話の展開としては評価できるが、なんかしっくりこない。 ",
      "１００回泣いてろ！\n  自作自演気味のワガママ嘘つきメソメソ主人公がネガティブに生きる。まったく魅力の感じられない映画。まぁお気の毒様としか言い様の無い感じですね。一体何を描きたかったのだろうか？ ",
      "いいですね！\n 感動系はあまり好きじゃないのですがヒロインが桐谷美玲と大倉くんだったこともあり、DVDを借りて観てみました！自分の気持ちを言葉にしないですれ違いが起こったりする部分は気持ちを入れられる方が多いのではないかなと思いました。 ",
      "100回・・・\n 泣けないよね〜・・・。お涙頂戴は嫌いじゃないってか、むしろ好きなんだけどね〜・・・。なんかイマイチだったな・・・。あと、何よりもエンドロールの主題歌で興ざめでした・・・、ごめんなさい・・・。期待したほど、泣けないので印象は「悲しい」かな。 ",
      "泣けない\n 内容は重く、描き方によっては泣けるストーリーなのに残念ながら全く二人の主人公に感情移入できず終わった。展開もだらだらでつまらない。 ",
      "同名の別作品です。\n  元々大倉さんのファンなので、公開される前から小説を買い、ワクワクしてたんですが、多忙で公開時は見れず。友人にパンフレットだけ購入してもらって、レンタルして見ました。色々文句を言いたくなるような映画でした(笑)原作は「完治できるように一緒に頑張ろう」のような感じで、佳美は素直で、二人の同棲生活から闘病生活がいいテンポで流れてたんですが、この映画では藤井くんが記憶喪失が故に(？)、頑固な佳美の「病気を知られたくない。藤井くんを傷つけたくない。」という自己中心的な思いと、佳美サイドの人間によって、藤井くんが長々と振り回されてるように感じました。佳美の病気を隠したまま、すれ違う二人。しかし、佳美が癌だと知った藤井くんは、徐々に記憶を取り戻し、佳美に会いに行きます。ここまででかなり時間使われててちょっとうんざりしました(汗)ラスト30分になってやっと、久しぶりに会えて「死ぬまで一緒にいようね」と約束しますが、シーンが切り替わったらもう佳美が死ぬ場面。展開早すぎ…。話が全然進まないと思ってたら、ラストはやはり焦って詰め込んだな、というのがわかります。佳美の闘病生活もほとんど描写されておらず、佳美は「藤井くん」ばかりで、彼女の病気の辛さがイマイチ伝わってきませんでした。ほとんどの病室のシーンが比較的、佳美がまだ元気な頃だったからかもしれませんが、こう言った映画ではお決まりである闘病シーンが無いのは、共感しにくいですね(^o^;)そして一番よくわからなかったのは「藤井くんが病気の佳美から逃げた」みたいな話。バッハ、夏子、佳美の父(前述の佳美サイドの人間)が皆言ってましたが、あれでどうやったら「逃げた」という解釈になるのかわかりませんでした(^o^;)藤井くんは少なくとも「一緒に病院に行く」と言ってたので、協力的だと思ったんですが…。佳美の父が「君は一人で部屋を出ていったんだ」と言ってましたが、いやいや、事故で記憶喪失なら仕方ないでしょ(佳美が決断したことでもあるし)。そのことを「逃げた」というのなら、それは違うんじゃ？と思いました。それに対して佳美は「藤井くんは逃げた訳じゃないよ」と周りに強く言ってた訳でもなさそうで。佳美の周りの人間が口を揃えて、藤井くんが悪い(？)みたいに考えてるので、実は彼らは過去に他のことで、藤井くんに恨みがあるんではないかと考えてしまいました。ルナレインボーの話も正直、必要だったのか謎です。ハワイ行く金で、もっといい作品作れたんでは？と思います。記憶喪失の話ばかりで、原作を再現したのはプロポーズくらい。命の大切さとか一生懸命生きる大切さなどを伝えたいにしろ、闘病シーンが無く、あの病室のシーンの演出じゃ伝わりません。脚本、演出が悪く何を伝えたかったのか、よくわかりませんでした。原作を知ってる方は、全然違う作品と考えて見た方がいいです。最後に。「藤井秀一」ではなく、完全に「大倉忠義」に戻ってましたが、「解熱の舞」は唯一面白かったです(笑) ",
      "苦手だけれど\n 病の映画は苦手だけどついつい観てしまった映画。一日一日大切に生きなきゃなって。愛されている人に見守られながら死を迎えるのは幸せな事。最高な人生かも。何が大切な事か色々生き方を考えさせられました。 ",
      "こんなもんかな…\n  暇で何か見ようと思い立ってTSUTAYAにて借りてきました。CMで見ていていいな♡って思っていたので姉と相談し、決めました。既にたくさんの方が酷評されているのを知らずにみました。たしかに、100回泣くことなのでもっと感動とかひたすら悲しい話を予想していました。実際は、ほぉー♡って感じで見ていました。ほっこりはしますが、予想していたよりかは感動がありませんでした。しぃていうなら面白かったところは、解熱の舞です。笑そんな感じで、時間が無いけど映画が見たいとか、極度の映画好きにはオススメしません。また、2人の関係がわかってからが、短いと感じました。もっとラブラブな桐谷美玲と大倉くんが見たかったです。まっ、あまり期待してなかった割には良かったので☆3つです！笑 ",
      "メロメロ映画\n とにかく　桐谷美玲が泣きまくります。それはそうです。だって命が短いからです。メロメロの　お涙映画です。命がわずかだから、未来もみえませんだから　泣くのです。もっと　さわやかな恋愛ものだと思っていましたが観ていて　つらかったです。 ",
      "ハンカチを持って行ったのに\n  タイトルが100回泣くことなので、ハンカチを常備し号泣を期待して見に行きました。ですが、結論涙は流れませんでした。不自然なことや気になることが多すぎて、ずーっと上映中考えながらみてしまい、映画に集中できなかったんだと思います。原作をみていないから、理解ができなかったのかっと思ったのですが、他のみなさんのコメントを見ているとそうでもない様子・・・。人が亡くなる映画というのは、悲しさと暖かさを綺麗に融合させることで、なんとも言えない胸が熱くなる感動を味わえると思うのですが、今回は悲しさは悲しさ、暖かさは暖かさで、うまく融合してなかったなっと思います。例えば、個人的には、美玲ちゃんの髪の毛のない様子、帽子もかぶっていない姿を映す必要があったのかな？っと思います。美玲ちゃんが病気を闘っている姿というのを、そのシーンだけで表すのは、少し大雑把すぎると思いました。(闘病生活などのシーンはほぼなかったので・・・。)暖かさもどこかに淋しさが入っていてて、なんだか見ていてずっと同じ感情・気持ちで見ている自分がいました。でも、大倉くんも美玲ちゃんもセリフと雰囲気はとても合っていたと思います！そして、家の内装がとてもかわいかった！特にキッチンとか！キッチンはなにかポイントだったのかな？っとふと思うほど、どのキッチンもかわいかった！雰囲気は全体的に綺麗だっただけに、がっかりでした。あまりおすすめはできない映画ですが、泣いていた人も多かったので、いろいろ考えずにみると100回泣けるのかもしれません。あ！解熱の舞は最高でした！笑 唯一関ジャニらしさがでたところでしたね！ ",
      "泣けましたよ\n 桐谷美玲ちゃんの ファンなので 見に行きました 皆さんのレビューで あまり期待してませんでしたが 周りの人も 泣いてたみたいだし 私も泣けました 関ジャニ∞の子と 美玲ちゃんの ファンの為の映画です ",
      "100回書き直すこと。\n  鑑賞後、今作のレビュー幾つかと原作の感想を読んでみた。 私は原作はまったく知らず、更に映画化にあたっての変更 (ずいぶんと内容を変えているらしい)も知らなかった。 なので、原作もこういう話なのかな？と思っていたのだが、 ずいぶん酷いことが書かれていて悪いけど笑ってしまった。 原作があまりにつまらないので脚本を大幅に変えてみたら もっとつまらない作品になってしまった。…あらららら^^; どうなんだそれは。何のために書き直して映画化されたの？脚本も問題あると思うが、演出にも疑問が残る。 ワザとそういう風に作ったんだろう、演じさせたんだろう、は 分かるが、冒頭から｢何これ？｣と思わせる展開というのは 如何なものか。 主人公は4年前にバイクで事故を起こし、その一年前の記憶が ないらしい。 その一年間に彼女がいた訳だが、そんな過去が明かされるのは ずっと後になってから。 何やら事情を知っている友人や同僚の論議が続いて、観客は (あらすじを知らなければ)何じゃらほい？状態。これには困る。 少なくとも悲恋物語に仕上げるからには、 主人公二人に感情移入できなければ、最後まで痛いまま終わる。 そんな致命的な｢？｣を今作は冒頭から冒しまくる。 記憶喪失の過去があるのに、なぜそんなに明るいんだ？^^;と いう大倉忠義と、 病魔に侵されてるわりには、あまりに元気で強気(細いけど)な 桐谷美玲。 まったく普通の恋愛劇ならいいのかもしれないが、 これだけ重い内容を抱えてるにしては(演出の問題もあろうが) アッサリ元気すぎていてこれで泣けるはずもない。彼らの問題を必死に説明してくれるのは(観客に分かるように) 親友らしいともさかりえと、佳美の父親の大杉蓮くらいだ。 彼らが必死に訴える真意はこちらにも伝わる。 私たち観客だって、あんな｢結婚ごっこ｣は見ていられない。 後半の後半で、やっと思い出された記憶では、決して佳美から 逃げたわけではなかった過去が証明されるのに、演出が弱い。 どうして肝心なところで感情のピークを持ってこないんだろう。 本当にこの監督の演出には分からない部分が多い。100回泣けず、100回のあくびが出た。という感想が多いけれど ラストまで延々と単調な運びが続き、後半の病院を抜け出す場面 では、あんなことができるわけないだろ！的な無謀な行動が続く。 医師や看護師はいったい何をやっている？ 普通あれほどの末期だったら、ナースステーションの傍だろーが。…ダメ出しばかりの感想になってしまったけれど、 今作には唯一、大笑いしてしまう場面がある。 それこそが｢解熱の舞い｣。 大倉忠義、キミに悲劇の主人公は似合わないことが分かりました。(今度は100回笑わせてみたら？あ、それはいつもやってるのか^^;) ",
      "原作よりストーリーは良かったですが～\n  まず・・・レビューの少なさに唖然・・・そしてあんまし感動って言葉がなく、痛いです(>_<)私は・・・原作と違って、男が記憶喪失って設定は良かったと思います。原作だと、淡々とした草食系男子な印象なんで、記憶がないってだけで、シナリオが書きやすかったのかな～？って思います。一見、女性目線な作品なのかな？って思いましたが、何か所か男性目線な展開も入ってて、努力が感じられました。確かに会場ではすすり泣きな方が続出でしたが、私はあまり号泣できず、期待してたんですが、あっさり終わっちゃった印象です。桐谷さんもいいんですが、ともさかりえさんの役どころもいいな。って。でも、たばこをくわえるシーンはなんともミスマッチで観てられなかった（笑）泣きポイントはどこだったのか？ちょっと忘れてしまうくらい、印象に残るシーンが少なくすっごくソフトでピュアなラブストーリーでした。中学生あたりからOLさんあたりの女子がフラっと観れる作品かな～て感じです。大倉くんと妄想ラブとかもいいかも。束の間の彼氏的な心地よさはありましたよ～。でも、とにかく佳美って女の子が可愛そうでたまらない展開でした。この役もらったら自分なら病むわ～って思います。こういうストーリー。自分には起こらないで！！って危機感すら感じちゃいました。でも、病気のこと知られたくないけど、彼に会いたい！って女心せつなかったです。とかく・・・女子向けな作品ですね(*^。^*) ",
      "バカやってるシーンは良かった\n  観ているときに、同じような闘病を描く恋愛映画として「世界の中心で愛と叫ぶ」を思い出した。「世界の中心で～」を見たときは涙が止まらなかったのを覚えているが、この作品では残念ながら泣けなかった。大倉忠義と桐谷美玲の２人の演技は結構良いと思ったし、演技が問題ではない。映画化する上で「記憶喪失」という設定を追加したとのことだが、必要なかったんじゃないかなぁと思った。記憶喪失で～、周りが騙して～、４年も待って～、とかその辺りの描写が尺を取り過ぎていて、肝心の２人の心理的描写が足りず感情移入しにくかったように思える。でも、こういうテーマの映画なので泣ける人は泣けるんだと思う。私には泣ける映画ではなかったけど、２人がバカやってるシーン（結婚式ごっことか解熱の舞とか）は、個人的には好きだったので、そういうシーンを観て楽しい気分にはなれた。 ",
      "この目で確かめてきた。\n  レビューがかなりの酷評だったので、逆にどんなに酷いか自分で確かめたくなり観てきました。確かにこれは酷いわ。彼は記憶喪失、彼女はガンで余命宣告。そして観てる方が恥ずかしくなるようなバカップルぶり。冒頭ですでに死にそうな犬も元気そうだし何なの！？もう思いっきり冷めた目で観るしかなかった。彼女の死で涙を誘ったんだろうけどウルッとも来なかった。こういういかにも観客を泣かせてやろうって見え見えの映画はもうウンザリ！！とにかく何のひねりもない作品でした。 ",
      "盛り上がりに欠ける作品\n 大倉君はNHKのドラマで好演していたので期待していました。、表情が乏しく泣くシーンは良かったと思いますが、桐谷さんはさすがの女優です。しかしぜんぜん泣けません。女の子たちはすすり泣いていましたがドラマチックな内容なのに表面的で残念です。 ",
      "100回泣きたいのはこっちだわ！\n たまたま試写会が当たり見るだけ見て、レビューは書くつもりはなかったのだが、先週末の国内興行ランキングで初登場2位と知って驚愕し、思わず書くに至った。前に「瞬 またたき」を見た時と全く同じ感想を持った。誰かこの映画の良さを教えて！(笑)記憶喪失、難病…絵に書いたようなベタベタな純愛映画。女子中高生か、関ジャニファンか、普段映画を見ない人の為の映画。レビュー書こうにも、全く文章が思い付かない。こんなのを見て、100回泣く人居るのだろうか。あまりのつまらなさに100回泣きたいのはこっち！桐谷美玲が可愛いのが唯一の救い。でも彼女、もう少し肉付き良かったらもっと魅力的なのに…。 ",
      "ワースト１\n 今まで観た映画の中で、ぶっちぎりのワースト１です。泣くどころか、つっこみ所満載でした。ありきたりのストーリー、ダラダラした演出、不自然な展開、主演２人の下手な演技、心に響かない主題歌、病気に見えないヒロイン、元気な犬・・・お金を返して欲しいレベルの映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}