{
  "id": 316,
  "reviews": {
    "eigacom": [
      "オーシャンズを観て勉強してほしい・・・\n 　爽快感がない泥棒映画。冒頭の強奪は見事だっただけに残念。　とにかく人が死にすぎる。泥棒映画はまず人を殺さないのがルールのように思っていただけに、単なる銃撃アクションと成り下がっていたことにびっくり。　女性泥棒のイェニコールはチョン・ジヒョンだったんですね～。『猟奇的な彼女』以来のような気がして懐かしかった。 ",
      "窃盗団リーダーのポパイは元相棒マカオ・パクから巨大なダイヤモンド「...\n  窃盗団リーダーのポパイは元相棒マカオ・パクから巨大なダイヤモンド「太陽の涙」を有名カジノから盗み出すという計画を聞かされる。香港へ渡ったポパイ達は今回の計画は中国人窃盗団との混成チームで行うことを知り困惑する。お互いに疑心暗鬼を抱えた彼らはマカオ・パクの計画通り事を運ぶが、完璧だった計画が少しずつ崩れて彼らを窮地に陥れる。韓国勢、香港勢ともにキャストが豪華。マカオ・パクを演じるキム・ユンソクの匂い立つカリスマはやはり格別。なぜか日本人役を買って出る小悪党チェンを演じるサイモン・ヤムは完全に脇に徹しながら只者ではない熱演をさりげなく披露。そして峰不二子的ファム・ファタールを担うのは天真爛漫かつ抜け目のないイェニコールを演じるチョン・ジヒョンも実にキュート。釜山のボロアパートの壁面で繰り広げられるアクションシークェンスが最大の見せ場で、どうやって撮影したのか見当のつかないテクニカルな名シーン。冒頭から盛大にバラまいた伏線を後半で一気に回収してあっと驚く結末まで一気に駆け抜ける大快作です。 ",
      "こんなんかな\n ちょっと飽きた、ストーリーに無理がある。芯になるものが掴みにくいから場面が流れているだけにしか思えなかった。 ",
      "エセルパン三世\n グエムルも微妙だったのにどうして観客動員数が多いのかわからない?韓国人は理解できない…単純に10人は多すぎる! 4～5人ぐらいがちょうどいいのに登場人物が多すぎると混乱する。それに途中から10人じゃなくなるし…結局はグループ内に裏切り者がいて出し抜こうとしても失敗する…見たことあるストーリーで面白さまったくない!ラストに関しては峰不二子? 許せないよ! ",
      "アジアンズ10\n 巨大カジノにある世界に一つのダイヤ“太陽の涙”を盗むべく集められた、韓国・香港混合の10人の泥棒チーム。いざ作戦が実行されるが、それぞれの思惑が交錯し…。韓国で大ヒットした犯罪アクション。あちこちで言われている通り、アジア版「オーシャンズ11」。スタイリッシュさでは及ばないものの、アクション、サスペンス、コメディ、ちょっとのラブロマンスをブレンドし、因縁あり、裏切りありの二転三転、内輪のお遊びと化していくオーシャンズ・シリーズより娯楽度は高い。娯楽に徹し過ぎているせいか、粗も目立つ。一応作戦は練られているが、緻密とは言い難い。メンバー二人が日本人夫婦に化けるが、あんなカタコトの日本語じゃバレバレ？それから、これを言っちゃあおしまいだが、なかなか顔が覚えずらい…。入り乱れる怒涛のクライマックスは楽しいのは楽しいが、ちょっとごちゃごちゃ？女性メンバー数人が華を添えるのが、オーシャンズと違って嬉しいポイント。その最たるは“猟奇的な”チョン・ジヒョンだが、峰不二子みたいなセクシー美女にして欲しかった…。 ",
      "スタイリッシュな映画やね。\n 泥棒ものでひさしぶりの当たり作品だった。香港の泥棒グループと韓国の泥棒グループがtチームを酌んで、大仕事に取り組むというお話し。こう書いちゃうといたって平凡なんだけど、これが面白いのなんの！抜群に良いテンポと裏切りの連続、手にあせ握るアクションとエンタメのおもしろさが詰まってるよ。思わず2回連続で観ちゃったよ。もうオープニングからぐいぐい引き込まれるんだけど、難点は10人って多すぎる。名前と役割がなかなか覚えられないし、誰が香港で、誰が韓国なのかわからない。韓国の映画って、あま～いラブストーリーか、陰湿なサスペンスってイメージがつよいけどアクション、サスペンス、コメディ、ロマンス全部入りでストーリーが練りに練られている。ラストも思わずうーんと唸らされるラストで、ぜひ観ておきたい1本だね。 ",
      "日本語吹替版がより一層面白い。\n 粗筋だけ見ると「オーシャンズ11」の劣化版。『幻のダイヤ「太陽の涙」って。。ルパンかっ!!』…なんて嘲笑含みで観ていたんですが。非常に良かった。まず話の展開。「オーシャンズ11」かと思いきや、という裏切りもあり138分と比較的長尺ですが観ていて飽きません。また登場人物の特技や性格を上手に話に織り込んで説明しているので10人も主要人物がいるのに区別がキチンとつきます。そして、登場人物が各々魅力的。特に、自由奔放なイェニコール。男を手玉に取り金を貢がせ『韓国女は美人だが整形』と言われ怒りキャッツ・アイのようにワイヤーを華麗に操る。全編通して、無茶苦茶可愛いです。Samsungの同名携帯のキャッチコピーを踏まえた名前付けも面白い。日本語版の豪華声優陣も話題になった本作。普段、外国劇場映画は字幕しか観ない派の私ですが今回ばかりは字幕版と吹替版の両方を観ました。で、両方観た感想としては断然、日本語吹替版。一人一人のキャラがキチンと立っていた上に山ちゃんの技巧が光っていました。両方観ることが出来る環境ならば是非日本語吹替版を。オススメです。 ",
      "ん～(｀ε´)　どうも残念！\n 泥棒ものの割にハラハラせず、微妙な恋愛要素もいらないかな～。どこに焦点を合わせたかったのか、最後までわからなかった(笑) ",
      "結局は...\n ハリウッドのあの有名な作品と同じ様な展開で真新しさはありません。普通にドタバタな泥棒チームでそれなりには楽しめました。それ以上はなかったです。 ",
      "泥棒だけにイイとこどり\n 韓国映画に香港ノワール、お色気あり、お笑いあり、恋愛、裏切り、アクションこれでもかっていうくらい要素を詰め込んだケイパーもの。登場人物の多さに加え、要素てんこ盛りだから破綻しそうなもんだけど、、してません。いや、あるにはあるけれど…崖っぷちをダッシュして、ギリセーフな感じ。そういう面でもハラハラできた。いわゆる韓国作品の暗さというか黒みが抑えられている点も新鮮。昨今のケイパー作品の中でも出色の出来栄えだと思う。 ",
      "覚えられない\n  　10人て誰がいたっけなと見ながらずっと考えていて、どう数えても8人か9人しか把握できず、同じ人２回数えたような気がするなとか、気が散ってしかたがなかった。中国チームの一番若手の男、こいつ何やってたんだ。とにかく覚えられなかった。韓国チームの若手はホテルで捕まった後、どうなったのか不明だった。　ビルからロープで釣り下がって逃げる場面がとてもスリリングだった。　実際犯罪計画としては、浮かれてチャラチャラしすぎ、恋愛を持ち込みすぎてチームとしてはもっと犯行に集中して欲しかった。ちょっと失敗するとすぐ正体を明かすし、２重３重に失敗したときの対策を考えておけよと思った。　女が峰不二子バリに気取っているのだが、どうにも野暮ったく板についていなかった。　とにかくタイトルに１０人とかつけないで欲しかった。 ",
      "似て非なるアジア版“オーシャンズ”\n  これを観たらどうしても『オーシャンズ11』を思い出してしまうが、ただキャストを韓国と香港から集めただけでは芸がないし、そんなベタなものはいくらなんでも作るわけないだろうと思いながら観はじめたらこれがなかなかどうして！日本で盗まれた“太陽の涙”というダイヤモンドを盗むべくマカオに集められた１０人の泥棒たち。彼らはそれぞれ専門分野を持つプロフェッショナルだが、過去の因縁や恋愛感情が絡み合って疑心暗鬼、決して一枚岩ではない。誰が誰をを騙し、誰が誰を出し抜くのか、太陽の涙を手に入れるのは誰なのか？最後までまったく分からない（多少突っ込みどころはあるものの）大変凝ったストーリーになっている。10人の泥棒を演じた俳優のそれぞれ持ち味が生きたキャスティングもナイス。難を言えば、前半人物相関図が頭に描けるようになるまでが多少分かりにくいこと。ただ、ダイヤ強奪計画の首謀者であるマカオ・パクの思惑が見えてきてから俄然面白くなる。特に、建物の壁をスパイダーマンのごとく移動するアクションシーンが最高！やっぱり、マカオ・パクのキム・ユンソクが一番美味しいところを持って行ったよね。 ",
      "正直、がっかり・・・。\n 自慢ではないが私はチョン・ジヒョン（作中ではジアナ・ジュンと表記されていますが）の大ファンでいままで全ての作品を観てきました。しかしこの作品、彼女が出る必要有ったのか？確かにラストシーン近くは彼女がメインとしてストーリーが続くが・・。セクシーでお茶目な泥棒役をやらせるならむしろキャッツアイとか実写化してやらせれば良いのに。１０人のストーリーが細かく入ってるので正直気が散って考えてしまう。エンターテイメントはシンプルにだ。結局この映画から見えてくるテーマが解りづらい。どんでん返しのクライムストーリーにしてはひねりも無く、いまいちでした。久しぶりのジヒョンの映画なので楽しみにしていましたがうーん、がっかり。少なくとも私には彼女の魅力が引き出されてるとは思えませんでしたね。 ",
      "こそ泥の映画が\n 単なるこそ泥の映画と思う事なかれ。何でもありの香港映画である。あっ、違った韓国映画である。軽快で軽浮なテンポで進み、アクションまである・・・・。しかし、キム・ヘスもチョン・ジヒョンもキム・ヘスも・・・何でもしてしまうのですね。映画のラストの部分はあっさりしすぎ？ ",
      "オーシャンズ？\n この作品は明らかにオーシャンズ・イレブンのパクリだ。そう思わさせたら、実は術中にはまっている。前半は、ほとんどオーシャンズ・イレブンだが、後半はまた別なドラマが展開する。それが、なかなか凝っていて、面白い。邦題も「10人の泥棒たち」という、わざとらしい、意味深なタイトル。すべて、オーシャンズ・イレブンあっての、本作なのだが、それを散々意識させたのが、功を奏した。 ",
      "華麗なる韓国映画\n 映像が美しかった。最近の韓国映画は独特な陰湿さを売りにしているが、これはど派手で華麗なる陽！マカオを舞台にしてるのだが、その華やかさに魅了されました。無論、華やかなのは俳優陣も！その中でも群を抜いて妖艶さを放っていたのが、チョン・ジヒョン！あのスタイルはセクシーすぎる、あのスタイルを見るためだけに映画館に行く価値アリです。そして、リーダー格のマカオ・パクを演じるキム・ユンソクがイケメンだ。こんな渋い顔をするおっさんは日本にはいない。吹き替え版の山寺宏一さんの声が意外に相性が良かったです。肝心なストーリーですが、韓国版オーシャンズ11。どう韓国風にアレンジされてるかというと、主にラブロマンス要素が入ってます。俳優たちの甘すぎる口づけに嫉妬したり。まぁ、個人の意見ですが（笑）勿論、泥棒映画ですから、数々の仕掛けに裏切り、大どんで返し有り有りです。此の手の映画マニアの方には物足りなさを感じるかもしれませんが、エンターテイメント性はかなり高いです。一言で言うなら、爽快娯楽ラブロマンス泥棒映画！グロテスクでバイオレンスシーンもなく、カップルや夫婦でも見れます。韓国映画を語るなら、この映画を観なきゃ語れない！でも、吹き替え版もオススメです。声優オタクには贅沢なキャスティングでシビれちゃいます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}