{
  "id": 317,
  "reviews": {
    "eigacom": [
      "ハングオーバーシリーズ　本当に面白かったなあ\n 今や大スターのブラッドリー・クーパーが無駄にイケメンで、とにかくアラン役のザック・ガリフィアナキスの弾けっぷりが度を越していて、とても面白い。 ",
      "ブラッドリー・クーパーがだんだん可哀想になる\n 個人評価:3.6二日酔いの設定を無くしたので、ますます意味の無い物語へ。またチャウの出番が2よりも増え、さらにB級からC級作品へ。だんだんブラッドリー・クーパーが出ている事が可哀想になる。ストーリーは歴代最もつまらないが、ユーモアのセンスがあるので、細かい台詞は面白い。しかしながら、二日酔いでスタートしなければハングオーバーを見た気にはならない。 ",
      "つまらん\n 三作の中では、1作目が最高。 ",
      "ハングオーバー!!!最後の反省会：狼軍団を引退する【洋画名言名セリフ】\n 【ハングオーバー!!! 最後の反省会：おすすめポイント】１．衝撃のシーンからはじまる！！！第一作、第二作と観たら観るしかない！！！２．アラン・ガーナー役ザック・ガリフィアナキスの本領発揮！！３．4人の仲間と彼らを取り巻く人含め、キャストも音楽もいいなぁ！【ハングオーバー!!! 最後の反省会：注意事項】・エンドロールの後に未だ最期の笑える映像が残っているので注意！！！【ハングオーバー!!! 最後の反省会：名言名セリフ】１．アラン・ガーナー役ザック・ガリフィアナキスの名言名セリフ　→「最高の伴侶でした」　→「”自慢の息子だ”　”自分を変えるな”」　→「ガキじゃない　知らないおじさんに尋ねるよ」　→「前にＡＶで観たんだ」　→「狼軍団を引退する」　→「俺を癒しヤラせてくれる」２．キャシー役メリッサ・マッカーシーの名言名セリフ　→「ゴールデン・ナゲットのステーキ（ビック＆アントニー ステーキハウス）も最高よ」　→「それだけ？」【ハングオーバー!!! 最後の反省会：個人評価＝★★★】★★★★★：今すぐ観るべき‥人生を生きる為の何かを教えてくれる貴重な映画★★★★：早めに観るべき‥観る人だれにでも何かを与えてくれる大事な映画★★★：まあ観ても良し‥観る人によっては全く意味を持たない普通の映画★★：観なくても良し‥単に時間だけを浪費してしまう可能性が高い映画★：観てはいけない‥観た後に非常に残念な気持ちを感じてしまう映画 ",
      "思い返せばシネコンが丸ごと揺れるほどの大爆笑だった１作目はハンパな...\n 思い返せばシネコンが丸ごと揺れるほどの大爆笑だった１作目はハンパなかった。期待度パンパンで観た２作目は六本木ヒルズのシネコンのスクリーンでニューハーフの局部が大写しという快挙以外は正直１作目の焼き直しでガッカリ。ということで3作目が面白いわけがないと思っていましたがその通りでした。1作目の肝はつまるところ何をしでかすか判らない得体の知れない人達がワッサワサと出てきたことで、その路線は使い回し不可ということを前作で反省した結果なのか、キャラが固まったキャストに期待通りのことをさせるというありきたりなお話に終始していてエンドクレジット以外は全く笑えないという体たらく。しかし、サントラだけは気合が入っていて、ビリー・ジョエルを延々茶化しまくるところも良かったし、ダンジグとかサバスとかのアラフィフ好みの選曲もエクセレントでした。 ",
      "イマイチ\n  シーズン1,2とは雰囲気が一変して、題名の通り大反省会。アランの悪行や、チャンの関係など、シーズン1,2の悪行を清算するストーリー。コメディさがなくて、面白くなかった。 ",
      "大団円\n アランの成長物語。今までの様なイカれ要素は少なく、普通にクライム物っぽい。チャウ好きなので楽しんでみれたけれど、これで最期だと思うと少し寂しい。しかしやっぱりエンドロールでは…シリーズラストを飾るにはいい風呂敷のたたみ方だった。 ",
      "やや盛り上がりかける\n シリーズ中一番低い ",
      "最後に相応しい終わり方\n  ブラッドリー・クーパーにつられて作品全部みましたがおもしろかったです。ただ過去作をみてないとなにがなんだかわからなくて楽しめないでしょうね(笑)(笑)いい歳になってもバカやれる友達がいるっていうのも素晴らしいですね ",
      "いきなり犯罪映画に変貌\n  総合70点 （ ストーリー：60点｜キャスト：75点｜演出：70点｜ビジュアル：70点｜音楽：70点 ）　自ら引き起こした騒動に右往左往する馬鹿全開だった前作までと変わり、今回は本格的な犯罪に巻き込まれる。相変わらずの緩い雰囲気はあって気楽に観られるのだが、こんな本職の非合法組織が登場する犯罪映画になるとは思わなかった。　それにしてもこんなに怪しい中国人チャウの言うがままを信用し行動して手玉にとられる主人公たちはお馬鹿だ。まあだからこそ物語が成立していると言える。そして今回はこの無茶苦茶なチャウに振り回されるのが1つの見所。そして結末のチャウの行動とその後のアランの行動は面白かった。 ",
      "The Wolf PackのMission Impossible\n  今回は酔わずしてこれまで積み重ねてきた？騒動に巻き込まれる点が大きく違います。なのでPart 1&2を観ておかないとよく分からないと思います。前作では、Alanが何だか厄病神で、皆どうして彼に付き合いきれるのか、疑問を感じるほどの異常っぷりでしたが、今作では、狂気には狂気、毒を持って毒を制する大役を担ってました。彼無しではthe wolf packはやはり成立しないんですね。代わりにMr. Chowの狂気が全面に出てました。メキシコで、ラスベガスで、嫌〜な予感…と思ったらずっとシラフ。とうとう死人も出て、流石のAlanも成長せざるを得ない、友情の再確認みたいな流れです。これまでの単純なおバカ路線から、文字通り金で友人は買えないといった、男の友情と成長のロードムービーのようでした。最後はパワーアップしたお約束でしたが…これで皆bachelors卒業ですね。 ",
      "ひたすらくだらない（笑）\n ひたすらくだらないアメリカンコメディシリーズ3。最高にすき。そしてブラッドリーのかっこよさ。 ",
      "●狼軍団に栄光あれ。\n いいぞアラン。最初から最後まで全開だ。期待を裏切らない。友達にいたら大変だけど、友達の友達くらいにしときたいタイプ。さらに、チャウの無茶苦茶さが逆にフィクションを感じさせてよい。今回は酔っ払わなかったけど、シリーズラスト？を飾るいい締めくくり。いやあ、狼軍団が解散しちゃうのは寂しい限りだ。 ",
      "1と2は見ていないものの…\n この作品自体は面白かったと思うし、1と2を、見ていなくてもストーリーを追うごとになんとなく関係性はわかると思う。ただ、ダグがどういう人なのかはわからなかった…友達でただの人質という印象。あと、あの中国人の人。なんか見ていてあんまりいい気分ではなかった。ローグアサシンのジェットリーだっけな、あの人あたりがやれば逆に良かったかもね ",
      "巨乳になる夢をみた。\n 不幸な事に、このシリーズやっぱり楽しめない…メリッサ…お婆ちゃんを、イジメちゃダメ！ゼッタイ！ ",
      "シリーズだったのか\n 地上波でやってたので観てみた。よく分からない4人組が、盗まれた金塊を巡って繰り広げるドタバタ劇。シリーズの第3作目というのを終わってから知った。それもあって、個々のキャラクターも、事件への巻き込まれ方も、この4人の凄さもよく分からず、ストーリーもイマイチで面白くなかった。1、2作目を観てたら違ってたのかもしれないけど。 ",
      "変わってないおバカ感\n  いいですね。相変わらずのおバカ感。二作目は見ていないのですが、十分楽しめました。ただ、一作目と二作目の話が随所に盛り込まれているようです。どちらも見ていない人が見ると何がなんやらという感じかも。↓こっからネタバレ含みます。私はラスベガスを旅行する直前に一作目を見たのですが、いやー、また行くんですね。ラスベガス(笑)。正直見ててテンション上がりました。ラスベガスに行った後に今作を見たので、旅行の思い出がよみがえりました。一番好きだったのはアレンがラスベガスに残るシーン。「一人で帰れるか？」という問いに「ガキじゃない。知らないオジさんに尋ねるさ。」と返すアレンにシビれました。これ翻訳が上手いからなんですかね？　英語のセリフを確認してみたいものです（今回、ＴＶ地上波で見たので字幕だったのです）。 ",
      "チャウにイライラ笑\n ハングオーバー自体初めて見たから登場人物の立ち位置がわからないなんでみんなアランと仲良いの？友達やめちゃえばいいのにからだんだんはやくチャウに仕返しして欲しい痛い目見て欲しいって気持ちで見てた結局最後まで痛い目見なかったけど全体的には面白かったアランと男の子のシーンは前作見てないといまいちわからないとこだよね今度みたいなこの映画唯一のロマンスがあの2人だなんて笑それはそれでおもしろい ",
      "最後はそこそこぐらいで\n シリーズ三作目、一応完結編と言うことで、最後はどこまでぶっ飛んでしまうのか、期待して見たら意外と地味な感じでしたねぇ。見る側の慣れもあるとは言え、今回はそもそもハングオーバーしてなかったような。マンネリを嫌ったのかは分かりませんが、やはり酔っ払って記憶失くすパターンじゃないとこのシリーズはダメでしょう！まあでも普通に面白かったのは面白かったんですけどね、普通じゃないのがこの映画の売りですから、普通レベルの巻き込まれ型の笑いでは、どこか物足りないんだなぁ。ステュとフィルの活躍度が薄かったのも、物足りなかった要因の一つでしょうか（逆にダグはいつも通りの薄い存在感でニヤリ）ブラッドリー・クーパーが売れっ子になって忙しくなったからなのかね？で、今回メインとなったのはアランの成長物語。この男が成長するのはありえないと思っていましたが、彼らしさ全快の成長物語は、まずまずの見応えがありましたね。相変わらずイカレてはいましたけど、一風変わった恋物語もあったりと、「ハングオーバー」らしからぬ変化球は、まあこれはこれでありと言えばありなのかなと。でも、なんとなくスピンオフ物って感じがしないでもなかったですが。そんなメインの４人がはっちゃけていなかった分、暴れまわったのはおなじみのチャウでしたが、彼はそこそこの出番の方が味が出るんですよねぇ。さすがに出すぎ、でもまあ面白かったですけどね。あとへザー・グラハムの再登板はちょっと嬉しかったです！幕引きとしては、もっと見たいと思わされなかった分、ある意味これで良かったのかな、でもエンドロールを見るとまだまだ見たいような・・・。 ",
      "まあまあ\n 設定に惹かれて見たテンポが悪いのが気になったが、どんどん謎が解明していくそしてアメリカンジョークを交えながら、、、がよかったちょっと笑えないレベルのジョークもあり、苦笑いな作品 ",
      "前回2作とは違う雰囲気\n 今回も楽しめたが、前2作とはかなり違う雰囲気。バカバカしさはやや減ったのかな。ただ最後はやっぱり面白い！ ",
      "【バチュラパーティは終わらない\n 結婚前に新郎が独身最後の夜を同性の友人と過ごすパーティーのことをバチュラパーティと呼ぶそうですが、この映画は、バチュラパーティものです。パーティで飲みすぎた翌朝、目覚めてみるとトンデモナイ状態になっていて（部屋に虎がいたり、顔に謎の刺青が入っていたり）、なぜそうなったかを、シラフになった翌日に検証していくというストーリーです・・・、というのが第1,2作で、当然第3作もそういう設定だろうと思って見ると、裏切られます。僕は、このシリーズが大好きなんだって改めて思いました。バカなことをやる30代の男性4人の空気感が楽しそうなんですよね。意外と30代以降で男性たくさんでつるむって、あまりできないんですよね。このいい感じの空気感に対して、4.5点を付けました。 ",
      "マンネリ化対策でかな？\n マンネリ化を防ぐためになのか1と2とは打って変わってハングオーバーしてのスタートではなかった。けれどもアランそしてチャウはクレイジーでイカれてたので満足はできた。題名にわざわざ、最後のと銘打っての3はどうかなと思ったけどこのメンバー、キャラクターに情が湧いてしまっているので心配なしに面白かった！ ",
      "エンディングでの出来事が気になる！\n お決まりのパターンをあえてハズしてきた3作目。そこに賛否両論あるようだけど、個人的には満足な出来。絶対にアランは成長しないと思っていたけど、自分より幼稚な人との交流や恋の芽生えを通じて、少しずつ変化し始める…なかなか面白いじゃん！ま、倫理的にどうかと思う部分や、アランの事をどうしても好きになれない、というマイナスポイントはあるものの、ハングオーバーシリーズの集大成としては納得のできる作品だと思います。 ",
      "おもしろかったー！ し、4人が最高すぎ。かっこいい。 男子っていい...\n おもしろかったー！し、4人が最高すぎ。かっこいい。男子っていいなってつくづくおもう！でも、1とかのがもっとおもろかったなー。 ",
      "ハングオーバーしてないけど\n 1、2作とは、うって変わって記憶が飛ぶわけでもなく、薬を盛られたりもしませんでも、僕的にはアラン役がはまっているので、とても楽しめた作品でしたもうこの際、タイトルとか関係無しに、作品の雰囲気を楽しめばいいと思いました欲を言うと、マックタイソンを続投してほしかったです。 ",
      "大団円としてはまとまってる\n 二日酔いではじまるわけではないので今までのフォーマットと異なる．そこで評価が分かれてるようだが，大団円としてうまくまとまってると思う．アランも*一応*成長してる感あるし． ",
      "ハングオーバーじゃなかった\n 前作、前々作と違って少しシリアスですし、これはハングオーバーではないです。私はハングオーバーが観たかったのになあ。これで終わりと言わず、次はアランで観てみたいです。 ",
      "酔っ払ってない\n 普通の面白くないドラマのようだった、アランのセリフはそれなりに面白いところもあるし 笑わせてもくれたが そこまで、お金を払って観にいく作品ではないかな ",
      "最後か\n  相変わらずチャウとアランはクレイジーだった。アランが歌ったシーンは本人の声じゃないよね。今回はチャウが大活躍だった、チャウ役の俳優は本当に医師なんやね。それもネタなんかと思った。 ",
      "キチンと終わらせてくれたことに満足。\n 良かった。シリーズ1作目、2作目で共通していた構図「泥酔後、消えた人間と記憶を探す」について本作では踏襲されていません。シリーズファンとしては、あの馬鹿騒ぎと泥酔後の朝の姿が観たい…ところではありますが。2作目の時点でマンネリ感があったので構図を変えたのは正しい選択だったと思います。チャウを追う比較的シリアスな展開の中『狼軍団』の馬鹿さ加減は健在。特に冒頭。アランが起こす或る大事件の想定以上の生々しさ。そして、続く葬儀シーン。アランの奇行が最高です。また、チャウの無茶苦茶かつ狡猾な動きに翻弄され右往左往する姿も観ていて面白かったです。シリーズ1作目、2作目はスチュの成長物語。本作はアランの成長物語です。アランがクローズアップされるが故にクローズアップされる奇行・妄言。面白い一方で、度を過ぎると若干イラッとします。嫌悪感を抱く程ではないですが、このクローズアップ具合が合わない方もいるかもしれません。話の展開も序盤の無茶苦茶に比べると終盤が盛り上がりに欠ける点は否めません。とは言え、好きなシリーズをキチンと『らしく』終わらせてくれたことには満足しました。オススメです。 ",
      "3作目の宿命\n 二日酔いで記憶をなくした結婚式前日をたどるという、シリーズのパターンが崩れてしまったのが残念。それでも笑いどころはあるし、楽しかったのは確か。3作目なので、前2作との比較されてしまうのは仕方ないか。最後の最後は笑えたなー。 ",
      "やっちゃったな。\n  全く二日酔いしてません。2からなんだけど悪ふざけがちょいグロい。ハングオーバーには合いませんね。グロノリは。しかもほぼチャウが中心に動いてるのは違和感。きっと1で予想以上に売れたから監督調子ノリ過ぎたんかなって感じです。自分はスティの演技が1番ハングオーバーに合ってるかな。それでも映画の終わりには定番また続編があるのかな？って終わり方なのであるのならば、グロ無しで二日酔い復活でお願いします。 ",
      "方向性を間違ってしまった\n  1,2は劇場ではなくDVDで鑑賞。まず題名から詐欺（笑）ハングオーバー（二日酔い）してなく、しかもチャウのやらかしを4人のせいにされてからの…だから始まりの時点であまり面白くなさそうだった。やっぱ2のときから若干の兆候はあったが、主人公があの4人ではなくチャウになっていったこと。チャウがやったことに対して周りのメンバーが振り回されるという展開はシリーズ的に間違ってたと思う。あの4人がハングオーバーしてこそ、このシリーズだと思うからそういうところを強調して欲しかった（ハングオーバーして起きたら色々起こってて、事件を解決していく流れのこと）一番面白い部分は一番最後だった。けど最後の反省会ということでこれまでのキャラが割と登場したのはファンとしては嬉しかったな。 ",
      "もはやハングオーバー=二日酔いじゃない！\n 人気コメディシリーズ第3弾にして最終作。思えば、「2」の頃から予兆はあった。あんなに面白かった「1」からどうしてこんな駄作になった？まず、このシリーズの最大の売りである“二日酔い”が全く無い。これじゃあタイトル詐欺だ。シリーズの登場人物が出てる番外編のようなアクション・コメディ。「2」の時も書いたが、シリーズが進むにつれ、質が悪いほどに悪ノリ、悪ふざけが過激になっていく。何故こうも思い切った路線変更にしたのか。毎回毎回同じパターンじゃ飽きられるけど、これはちょっと頂けない。アランとチャウは今回も強烈。しかしもはや、はた迷惑と言うより狂人にしか見えない。その分、お馴染みの面々は影が薄い。ブラッドリー・クーパーは今や人気スターだと言うのに。ゲストに、ジョン・グッドマン、メリッサ・マッカーシー、そして、お帰りヘザー・グラハム。ラストは再びラスベガスが舞台になったり、アランの成長(あれでも成長と言えるのかな…？)も描いてはいるのだが、それでもやっぱり期待外れ。シリーズ最後を撤回して、もう一本、納得と満足のいく完結編を作って貰わなければ！エンディングのオマケ映像だけ「ハングオーバー」だった。 ",
      "遂に完結。\n このシリーズも遂に完結。3も相変わらず愛すべき三人組はバカばっかりでしたが、ラストの誘いに行くシーンなど見るとこのシリーズを通してアランは大人になりましたね。笑フィルもスチュも本当に大好きな三人組なので最後っていうのは悲しいなー。終わり方も何か期待させられる終わり方でしたし、ないとは思いますが続編を待ちたいです。このシリーズがお好きな方は絶対に観て損はしません。初めて観る方はこの作品からより1からの方がより楽しめると思いますよ ",
      "前作観てからの方が！\n  今回は酔っ払ってなく、前2作のような回想シーン（種明かし）はありませんが、お馬鹿で十分楽しめるお話です。痛々しさは前回よりもパワーアップしてるかな…アランの成長ぶりがわかるので、前2作を観てからの方が面白いですね。とはいっても、1作目が一番面白いので物足りなさを感じるかもしれませんが…これが初見だと人物の関係とかがわかりづらいかも。 ",
      "どこが、ハングオーバーなの？誰も酔っていない酔っ払い映画って有りかな？\n この映画は観る予定は無かった。完全にこれは交通事故にでも遭ったようなものだ。「モンスターズ・ユニバーシティ」を観る予定で仕事帰りにシネコンへ行くと、時間的に合う作品がこれしか無かった。しょうがないが、我慢してこの映画を観る事にした。だが、期待していなかった作品なので、その分だけ普通に観る事が出来た作品だった。勿論私は、この「ハングオーバー」シリーズを観るのは、本作が始めてだ。その為に、主要登場人物の人間関係を理解するのと、それぞれのキャラを把握する迄に少しばかり時間を要したものの、前作の2作品を観ていないと解り難い点も少し有るが、この作品を単体の映画として始めて観ても、それ程解り難い作品ではなかった。なので、初めて観る人にも、ＯＫの作品だと思う。まぁコメディー映画なので基本難しい話ではないから、解らない筈はないよね。でも、疑問が、一つ有る。この3人、否4人組でも、一体誰が主人公なのか？不思議でもあった。タイトルを観る限りでは、ブラッドリー・クーパーが最初だとフィルが主人公？でも、完全にアランが主人公だよねえぇ？それにＭｒ，チャウが2番手みたいだけれど、普通に考えても、３バカ中年男組の話だよねぇ、どう観ても？そこに、ゲストのＭｒチャウが加わるのでしょ？これでは、何だか話の流れがチャウでしょ？と言いたいが、所詮はバカ映画なので文句を言っても始まらない。映画フリークの自分が何故、ヒットシリーズで有るこの作品のシリーズを観ていなかったのかと言えば、それには大きな一つの理由が有る。海外のコメディー作品の多くは、笑いのツボが、日本人の笑いのツボと違う点に有るから、その為に私は中々コメディー映画を観ても笑えない体質なのだ。しかし、コメディーが嫌いで、観ないわけではない。寅さんシリーズを観ては、良く笑ったし、好きなシリーズ作品だ。この寅さんも、日本に永く住んでいる外国人で、日本文化を知り尽くしている人には面白いと言う事だが、それ以外の外国人で、日本の事情に造詣が深く無い人達には、寅さんの魅力も理解出来ない点が多いと言う。それと同様に、私にとってはコメディー映画の選択は非常に難しいと思う。だが、初期のチャップリン作品や、ジム・キャリーの作品などでは、主人公の動き方や、顔面の極端な表情の動きが笑えるなどの、アクションとしての動きを観て楽しめる、パントマイムの要素の大きいコメディー作品は、世界共通の笑いが有ると思うので、好きで観る事も有る。それから、ジャッキー・チェンの作品の数々も、私は大好きだ。しかし、やはり、この映画のキリンはブラック過ぎて笑えないし、アランの親父の葬式も全く笑えない。だが本作にジョン・グッドマンがゲスト出演しているのは最高でしたね！最後にデカイ疑問が残る、どこにハングオーバーの要素が有るの？ちっとも誰も酔っていない不思議な酔っ払い映画だ。最後だから、シラフでもバカならＯＫな映画なのか疑問！！ ",
      "2より面白かった\n シリーズは一応全部観ている。1はなかなかに楽しめたけど2は悪ノリしすぎてあんまりという感じ。動物好きなので冒頭のキリンの首チョンパシーンはまったく笑えなかった。コメディなのに人がいっぱい死ぬのもちょっと・・・。2が「下品」なら3は「残酷」な感じ。でも、舞台がラスベガスになったあたりから面白くなりはじめた。アランがテラスの手すりに着地するシーンは映画館全体が「うわっ！」となった。けっこうマジメにアランの成長にフォーカスしたシナリオがよかったと思う。ラストはちょっとさみしくなった。いちばん爆笑したのは最後のステュの姿。最高。 ",
      "そろそろ限界\n 動物愛護団体が黙ってないだろうという「ハングオーバー」ならではのブラックなオープニング、さらに1作目のコールガール、ジェイドやベイビー・カルロスも登場してシリーズの終宴に華を添えるが、フィル、ステュ、アランの三人組がシラフのままで、いったいいつになったら呑むんだろうと気を揉む。アランの上をいくお馬鹿キャラ、ミスター・チャウをただただ追っかけるだけで、100分が無駄に長く感じる。「ハングオーバー」の面白さは、アルコールとドラッグによって自分たちが何をしたか解らないほどのバカ騒ぎの挙句、事件に巻き込まれながらも、ぎりぎりのところで運良く処罰されないキワドさにある。シラフのまま話を進められたのでは、エンドロールでの恒例・スライドショーによる種明かしにも期待できない。予告篇にちらっと出ている質店の娘・キャシーがせめてもの慰め。メガトン級のインパクトは今作で唯一の収穫と言えそうだ。けっきょく、1作目「消えた花ムコと史上最悪の二日酔い」が一番面白い。あのエンドロールでの種明かしは場内を沸かせたが、回を重ねるごとにつまらなくなってきた。今回のエンドロールはまばらに笑いが聞こえるだけだった。「もうしません」というより、そろそろ限界。 ",
      "何度も反省会。\n  よくこんなシロモノを第三弾まで作ったよな～^^;と 呆れ返ることに目的を定めた下らなさは今回も変わらず。 ハングオーバー！と高らかに謳い上げているわりには、 彼らがそうなるのは最後の最後…！しかもエンド途中で 席を立った観客さん達はそのオチを観られませんしねぇ^^; まぁそれを観たからといって損も得もないんですけど、 あまりにも笑える箇所が少なく、最後でやっと！なのでね。一作目から実はあんまりハマれない作品だったので、 これのどこがそんなヒットする要因に？という感じだった。 お酒に弱くてハングオーバーしたことがない自分だから、 こういう立場が分からないせいかな？とも思ったけれど、 単にハチャメチャな乱チキ騒ぎを繰り広げるバカな男達が 今作のヒットによりスターとして売れ始めた！？っていう 良かったね～♪なオマケに終始する今シリーズも完結編。彼らも今作中ではかなりバカなことばかりやっているけれど (キャラの設定はあれど)一応はちゃんとした俳優さん達で、 中でもかなり場違いなイメージが先行するＪ・バーサ(ダグ)。 なぜ彼はあんな連中と親友だったりするんだろうか？謎だ。 まぁそれをいったらＥ･ヘルムズ(ステュ)もそうなんだけど、 このおっさんは一見真面目でも大問題を起こすタイプなので 仕方ないのかな～と(今回も最後の最後をお見逃しなく！！) 確かに、あの○○グループにどうしてこの人がいるんだ？と いう疑問は現実世界でもよくある。 多分気が合うんだろう～とか、どこか居やすいんだろう～とか 思うしかないのだが、意外な組み合わせっていうのは傍目から 観ても、かなり違和感があっておかしい。 アランは…もう見たままなんで、どうでもいいんだけど。冒頭のキリン(凄惨)のシーンも、ワザと笑えないような場面に してるんだろな～とは思いつつ、 今回は主役のように出まくるＫ･チョン(チャウ)の暴走悪事に ほとんどが費やされ、酒など飲んでいる暇がない(どーなんだ) 酔っぱらうどころか、ダグを救うため命懸けで駆け回る面々の 友情？絆？を描くことをメインにしたのか、後半でアランが チャウに対して別離と再生を誓うところなんか｢ナニ？｣って感じ。 さらには彼の恋愛が成就するとは一体…。 アランは成長した…！へー。でも似合ってないんですけど^^;まぁ最後の最後にオチはちゃんと存在するのでいいんだけど、 彼らが結婚式へと向かう廊下で今までの回想がバーッと流され シリーズのファンは改めて感動すること間違いなし。 確かにいい終り方はするんだけど(そこまではね)、そもそも 私が思うに男が言う｢もうしません。｣なんていう反省の言葉が 信用に値するなんて思う方がバカだ！としか…。 絶対に繰り返すのはほぼ断言できます。子供の謝罪と同じだもん。 ただ彼らの場合は、更生したら映画にならないから仕方ないか。(反省会と称して飲み会になっちゃうワケだよね。分かってます) ",
      "１，２から空気変わりすぎ\n  チャウが極悪人になってて、犬は殺すし、３バカを罠にかけるし、おまけに人も殺してます周りの観客は結構笑ってたけど、自分は受け入れられなかった。やりすぎでしょ。 ",
      "期待しすぎた\n 正直期待しすぎてたのもあるかもしれませんが、期待していたほど面白くなかったです。ブラックジョークなどは好きなんですが、この映画の持ち味が大幅に減り、登場人物が同じなだけの別の映画を観ている気分でした。個人的にはもっと過激な描写を増やしてほしかったです。CMを流しすぎたのはマイナスですね。 ",
      "しょっぱなから某刑務所映画のネタ使ってらっしゃった 笑\n 単刀直入に言うと\"相変わらず\"といった感じ。いい意味でほんとに\"相変わらず\"でした！ボケマシーンのアラン、そんな彼にうんざりするステュ、頼れるイケメン フィルの3人がまたまた笑わせてくれました！チャウは今回はあまり良い立ち位置でなかったので、チャウ好きとしては少しショック。。監督！まだいけますよ！！ ",
      "単純に楽しめた〜\n しょっぱなのキリン事件から笑わせられます。ブラックすぎる！アランは回を重ねるごとにぶっ壊れていくし、チャウもますます凶暴化。出てくるのはおなじみメンバーばかりなのに今回はかなりやばいやつらとの絡みを設定したから更に面白かった気がします。カーアクションとか、いろんなスタントシーン、ハラハラドキドキシーンも多く期待は裏切らないと思いますよ。 ",
      "期待を裏切らない大爆笑！\n  ずーっとたのしみにしてたハングオーバー３！ずっと大爆笑してました！劇場内のお客さんみんな笑ってたな。でもたしかにハングオーバー(二日酔い)してたかって言うとそうでもないような…でも面白かったし、なんたって一番の目的！ブラッドリー・クーパーがかっこよかったから言うことないっす！ ",
      "期待しすぎたゆえに残念\n  面白かったですでも、私が期待しすぎたせいで、残念な気持ちが生まれてしまいました。まず3人が酔っていない！お下品な要素が減った！ステュのオリジナルソングなし！パート1,2で見せてくれたものが見れなかったのがショック...でもまあ、続編で同じことばかり繰り返しても面白くないですよね(´･ω･`)分かってます。相変わらずフィルはイケメンです。ダグもイケメンで可哀想で良い奴です。面白くてツボにハマったシーンもたくさんありました！ていうかほぼずっと笑ってました！前作を見てないと分からないネタもありますが楽しめると思います。期待していなかったら、もっと楽しめたのかなあという感じです(´･ω･`)私が期待していたのは、今回ラストで見れる奴らの失態の数々なんだ... ",
      "面白かった！\n  　２がヒット作の後のお祭り的なゆるい感じになっていて、あんまり面白いと思わなかったのだが、３はとても面白かった。酔って記憶をなくすというパターンから脱却して、馴染みのある登場人物のサスペンスコメディといった風合いとなっていた。この調子で7作目くらいまで公開されている絵がもう見えるような手ごたえを感じた。2年に1本ペースで新作があるといいなと思った。　デブのお父さんが死ぬところとか、心無い感じのギャグが面白かった。中国人がとにかくアグレッシブで、ひどい人間なのだが見ていると元気が出る。寂しがったりせずにどんどんやりたい放題やって欲しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}