{
  "id": 319,
  "reviews": {
    "eigacom": [
      "見方の問題\n 客観的にこれを見たら「ありえねー、馬鹿らしい」と思うかもしれないけど、自分が店長の立場になって考えて見るべきでもあると思う。 ",
      "胸くそ悪い\n 警官との電話のやりとりが始まって30分くらいで一度飽きる。いつまでたっても現場に到着しない警官にさすがに怪しいと気づかないのかとイライラしだす。まぁ、こんなことが実際にあるんだなーという勉強にはなりました。 ",
      "ストリップサーチいたずら電話詐欺\n  なんだこの映画アホしかおらんのか自分の頭で考えろや！って思うけど実際に起きた事件なんだよなぁ。私が店長だったら最初の電話の時点でエリアマネージャーか警察署に電話して終わりだと思うんだけど洗脳されるもんなんかな実話だと犯人は捕まっていないけれどもベッキーは裁判には勝ったそうです。犯人もクズだけど一本の電話に何も不信感を持たない周りのノータリン店長＆従業員にイライラする胸糞映画。（若者バイトが一番マトモ）胸糞好きには好んで貰えると思うけどずっと観てるとファストフード食べに行きたくなる。普通どんだけ忙しくとも警官のひとりくらい寄越すだろうとか、電話一本で素人に勝手に身体検査させるもんなんかとか、乳首の形はどうとか訊く訳無いだろとか、権力に対して敬意を見せなかったからって警察からお仕置き（）する訳ないだろとか、私みたいな安全地帯から眺めてる第三者は思う。私が店長だったら先ず警察官個人から直接電話きてぺらぺら喋られる時点で怪しいと思うし念の為自社エリアマネージャーか警察官に所属署訊いてそこに確認するし、私が被害者だったら自分は絶対無罪って自信あるんだから自分から無罪主張する為に恥をカキ捨て出頭しようと思うんだけど間違ってるんかな元ネタてか実際に起きた事件はストリップサーチいたずら電話詐欺というらしいけれど、関連項目にスタンフォード監獄実験とミルグラム実験が並んでて激った！心理学では序盤に勉強する分野ではないでしょうか。スタンフォードのが個人的には耳慣れしてるしまた今度映画esを観よう（後半の展開が嫌い）今回今作を観賞してミルグラム実験が何たるか記憶に残ったので良い経験になったと思う。ストリップサーチ詐欺は流石に突っ込みどころあるやろ〜って思ったけどスタンフォード実験は私でも性格変わるんだろうなぁと思ったし人間って怖いですよ、簡単に自分見失うんですから。現実だと偽警察に示唆されたとはいえ被害者女性に性的暴行を行った店長彼氏だけが執行猶予付きの実刑判決を受けたそうです。劇中では「わいせつな行為」を行った表現をしてますが、実際には「みだらな行為」を行ったのではないかという記事を見掛けました。そこまで従順になるものか？理性を保てない？店長「警察が（電話で）言ってるんだから嘘なわけ無い！」←アホ副店長「何かおかしい」←マトモバイト女「面倒事に巻き込むな忙しい」←わかるバイト男「これは不当捜査」←マトモ店長彼氏「おかしい……けどこれも捜査だから（性的暴行）」←クズ業者「おかしい上の者に確認しろ」←大正義 ",
      "こんなにも\n 電話でこうも人間を操れるものなのか本当に衝撃過ぎました観ながら犯人に腹が立って店長に腹が立って仕方なかった実際私だったらどうだろう ",
      "同じ状況に置かれた時、冷静でいられると断言出来ない\n 警察と名乗る男の電話の命令で、窃盗容疑の女性店員に執拗な検査と性的暴行が加えられた…。2004年にファーストフード店で起こった事件の映画化。冷静に考えると有り得ない話である。服を脱がしたり、性的お仕置きをさせたり…おかしいと思わなかったのだろうか。警察が現場にも来ないで電話だけで指示というのもまず無いだろう。｢何で簡単に騙される？｣｢馬鹿げてる｣などなど厳しい意見もあるようだが、それは単なる第三者の楽観的な立場と意見。何がなんだか分からない、ゆっくり考える暇も無い忙しさ、そこに“権力”の命令…。同じ状況に置かれ、それでも冷静でいられるとは断言出来ない。だから日本でも、オレオレ詐欺が一向に無くならないのだろう。犯人も一体何がしたかったのか。若い女性の裸を見る訳でもなく、自分で性的悪戯をする訳でもなく。ただ電話で命令して権力を振りかざしたかったのなら、悪質な悪戯を通り越したれっきとした犯罪だ。 ",
      "ドラマ化\n 実際にこういった経験はないし、今後もないからわからないけど見ててイライラする。なぞるように相手の誘導に乗せられ、従っていくシーンはどうにもこうにも腑に落ちない。犯人も犯人でなぜ電話の声しか聞けないのに、あのような命令を下すのか。想像力が豊かだなと思った。 ",
      "「いやいやこの犯人が悪趣味なんじゃなくて\n  脚本家や監督が悪趣味なんじゃん」警察を装い、窃盗の嫌疑をかけた店員に対して電話でその上司・同僚に命令、服従させて服を脱がせたりエロいこと(劇中では尻を叩く以上の行為は描写されていないが、その後の心理描写からお察しください的な)をして身体中調べさせるという悪趣味な嫌がらせで、無実の店員だけでなくその捜査(?)協力者(=上司・同僚)へもトラウマを植え付ける犯人。あまりにも嫌な感じなのでこれを30分観る毎にMr.ビーン カンヌで大迷惑?!を30分観て笑うという緩衝材が必要だった。お陰でMr.ビーンがやけに面白く感じられ、評価が上がってしまう程。キャシー・ベイツっぽい雰囲気の主演女優(＝店長)は名優っぽいがどうしても好きにはなれない表情の持ち主(実はよく知ってるベテラン女優なんだけど)。嫌疑をかけられる小娘もブスなだけではなく表情の演技も汚ない。おまけに犯人の手口や台詞も悪趣味と何もかもがダメ。こういう映画には「あの俳優の演技だけは良かった」あるいは「エンディングの音楽だけは良かった」ぐらいは欲しいところ。もうこうなったら「あのシーンで映ってる鍋の取っ手のデザインが良かった」だけでもいい。それすらない。 ",
      "うーむ\n 事実を映画化してるとは思うのですが、余りにも嘘が下手過ぎて、騙されてる人達が馬鹿に見えてしまいます。もう少し犯人の描き方に説得力がないとこのテーマは難しいなぁと思いました。それともほんとに実際がこんなレベルで騙されたのでしょうか。 ",
      "服従の心理・・・\n 身体検査と称して性的行為を強要された事件。実際に70件以上もあったというのに驚き。言葉巧みに操られて最終的に洗脳されていく。裸でジャンプ、お仕置きとしてお尻叩くとか電話で誘導されながらするシーンはエロく興奮してしまった。でもこれすぐおかしいと思うけどな～。終わり方なんかさっぱりしないな～ ",
      "スッキリしない\n 集団心理というのは怖いという映画。恐ろしくスッキリしない。ストーリーは単純かつ動きがない。見ていてずっとイライラする展開。オススメしません。 ",
      "胸が痛い\n 胸が痛すぎて観ていられない。だがこのほぼドキュメンタリーといっていい映画は社会の根本的な問題を提起している。実は個人的にも似たような経験をしたことがある。「戸部警察だ」といって「あなたに車をぶつけられたという人がいる」というのだ。こちらが徹頭徹尾「覚えがない」と主張したら「わかりました」だって。本当に事故なら「わかりました」で済まないだろ。自分の中に確立した考え方、物事の捉え方がないとちょっとした揺さぶりに流される。携帯電話等の販売方法などはもっと社会問題化されなければいけない問題だろう。警察が来ても手帳の中身を改めようね。 ",
      "流れがいい\n 作品の世界観、流れがすごく好きでした。実話の事件を元にストーリーが作られているそうですが、もしファーストフード店の店長が男性なら同じことにはならなかったかもと思いました。 ",
      "ドキュメンタリ番組の豪華版\n  実話ベースのため物語に対する「批評」は困難であるが、そもそも映画化する意義は何だろうか、と感じてしまう作品。「服従の心理」という副題からして、巧妙な話術・知的な犯人像を期待しがちだが、そのようなサスペンス要因は皆無で、淡々と進む事実の「再現」は静けささえ覚えさせる。追体験など出来る題材ではないだろうから、終始「そんな馬鹿な」とスクリーンと観客席との完全になる分断を実感せざるを得ない。しかし、ほんの短いニュースに違いない事件を、ほぼ時間尺通りの映像とするのは、いっそう好奇心を駆り立てるし、こんな「何の変哲もない犯人の何の変哲もない言葉」だけで堕ちる可能性があるという事実こそ、興味深いのかも知れないと振り返る。飽くまでも当事者と第三者との間には大きな溝がある。 "
    ],
    "filmarks": [],
    "coco": []
  }
}