{
  "id": 32,
  "reviews": {
    "eigacom": [
      "囚人たちの演ずるセリフが、犯罪という現実と重なり、どこからどこまで...\n 囚人たちの演ずるセリフが、犯罪という現実と重なり、どこからどこまでが演技なのか、葛藤なのかがわからないほどリアリティに満ちている。素人の演技とは思えない。2014.4.4 ",
      "練習風景を舞台にした発想だけ、惹かれた\n 芸術臭が強くて、見る側に、教養とでもいうか、読み取りの能力を要求し、距離を感じる。簡単に言うと、理解しずらいくそ芸術映画という感じ。モノクロを使った意味がわからない。金獅子賞ておもんないヨーロッパ的伝統文化、芸術を高く評価する傾向があるんでしょうかね。ファウストも最悪だったしな。受刑者が忠臣蔵やっているようなものか。ただそれならおもしろかも。やっぱり文化の違いって大きい。ただ、おもんないものはおもんない。 ",
      "勉強が必要\n  　そもそも『ジュリアス・シーザー』の物語に親しんだことがある人向けなのではないだろうか。シーザーとブルータスの関係やその業績などを知ったうえでないと何をもめているのか全然分からなかった。　それでも映像から伝わる迫力になんとなく見入ってしまい、見入ったまま終わって決して退屈したわけではないのだが、でももっと本当は素晴らしい作品なんだろうなと受け止めきれていない感じがした。　後で調べたら出演者全員が本物の受刑者で、すごい演技力だったので全然普通に役者が演じているのかと思った。それを踏まえて見れば余計に価値を感じることができたはずだろうと思った。 ",
      "シェイクスピアの普遍性\n 刑務所内に立派な劇場があることを考えても、イタリア国内において、囚人の演劇プログラムはしっかり根付いているものらしい。まず、この事実に驚く。だから、この刑務所内での出し物を観たであろうタヴィアーニ兄弟が、「これは映画になる！」と考えたとしても何ら不思議はない。しかし、これを本物の服役囚を使って撮影するとは、かなり大胆な試みだ。演じる役者達は、皆刑期十年以上の重罪犯。中には終身刑の者もいる。改修中の劇場は使えず、稽古はもっぱら刑務所内のあらゆる場所で行われる。無論、衣装もなし、小道具も必要最低限。しかし、役者達の稽古が熱を帯びるにつれ、彼等は役と同化していき、塀に囲まれた狭い運動場はローマの広場に見えてくる不思議。そして、役者達の“熱”は出演者以外の服役囚をまでも巻き込んで行く。これは、役者や演出家の情熱と努力の賜物と言えるだろうが、やはり痛感するのは執筆から何百年と経ても尚、世界中で上演されているシェイクスピア劇の普遍性だ。出所後のために、職業訓練はもちろん必要だろうが、更生という観点でいえば、演劇プログラムはかなり有効ではないだろうか？ひとつの作品を作り上げる過程での他者との関係、協調、そして何と言っても、無事にやり遂げた時の達成感、喝采を浴びる高揚感。これらは、職業訓練では得られないものだ。 ",
      "優雅な極悪人たち。\n  ベルリン映画祭で金熊賞を受賞したとあってさすがの貫録。 舞台劇とドラマを融合した作風に現実と非現実が混じり合い 冒頭から囚人の演技に唸らされる。さすが重犯罪者とあって 人相の悪いのが次々と出てくるのに苦笑しつつ、マフィアと シェイクスピアが紙一重だと思わされる。刑務所内を駆け回る 群衆がローマ帝国を構築し、あたかもそこが舞台と思わせる 演出の妙技に屈服する完成度の高い舞台劇ドキュメンタリー。 彼らが牢門をくぐればそこは現実、しかしあの優雅さは何だ？ ",
      "総ての人の心中に存在するブルータスとシーザー\n  映画とはこんな事までやってのけてしまうのだ！驚きだ。これは映画作品としての、総合的な芸術性の出来の良し悪しを問う作品では無い。と言うより、公演の為に芝居をする囚人達の心の中に新たな葛藤や、変化を生んで行くそのプロセスを提供したと言う事が一つの偉大な功績だ。それは、映画の新しい価値が生れる大切な瞬間の出来事でもある。本当に驚かせられる映画だった。そう言えば、イタリアでは、精神科病院に入院する患者達に、建築物のフローリングのデザインや、床のタイル貼りの労働をさせる事で、自立と社会復帰、病気の回復をさせると言う、新たな試みをして、イタリア国内から患者を薬物浸けにする精神病院を廃止させた、そのプロセスを描いた「人生、ここにあり」と言う素晴らしい映画があった。本当に、イタリアとは、次々と新たな、変化を生む国だ。やはり、偉大なローマ文明を生んだ国のスピリッツが今も、人々の心の根底に流れているのかも知れない。さて、本題である、この作品の話しにもどして、この映画は、音楽の使い方・そしてモノクロとカラー描写の使い分けをすることで、現実と虚構と言う２つの異次元世界を巧みに表現していたと思う。尺も76分と短いが、その中でも、充分に演じる囚人達の心の変化が、観客達に迫り来る迫力のある作品だったと私は信じている。予告編がもの凄く興味が惹かれる巧い編集のしかたで出来ていたので、本編はこの予告編がそのまま長尺になったような作品で、特に本編としては、複雑な編集なども無く、凝った特別な演出をせずに、時系列で、公演を始める為の、オーディションから始まり、練習の日々と本番の舞台の様子を捉えるだけで、極力映画監督達の囚人達に対する先入観や、彼らの考えなどを前面に描かないのだ。そして囚人達の意見を敢えてインタビューせずに、彼らの本番を迎える日までの記録を綴った事で、普通のドキュメンタリー作品にありがちな、痣とさがかき消されている分、よりインパクトのある作品に仕上がっていたと思う。何しろ、配役決定の為のオーディションのシーンで、オーディションを受けている囚人達の罪状と服役年数がテロップで表示されるだけで、その後は何も情報が無いと言う事が逆に観る者に、それぞれの想像力を提供し、彼らと同時に、芝居の役の中へと入り込む事が出来る様に作られている点がこの作品の最も効果的なネライだった様に感じられた。普段私達が想像しているドキュメンタリー映画と言うよりは、記録映像と言った方が正しいだろう。しかし、その事で、より塀の中の囚人達の心が伝わって来る気がするのだ。囚人達に芝居を通じて過去に犯した罪と向かい合い、心を立て直す機会を提供するこの試みほど大切な事は無い。冤罪では絶対有り得ない、死刑囚を何時までも服役させ、長い間税金で食べさせている事の必要性を理解出来ないでいたが、この映画を観て、その考え方が間違っていた事に私自身も気が付いたのだ。人は時々、取り返しの付かない様な過ちを犯す事が有るかも知れないが、そんな時に、誰にでも自分の犯した罪を省みて、生き直す機会が得られる事の重要性を改めて考えさせられる作品であった。 ",
      "見なかったあなたは正しい\n ２月２７日、銀座テアトルで鑑賞。現役の囚人がシェークスピア劇を演じる…その姿を映画化。すごく見てみたい、と予告を見て思った。で、見たけれど、がっかり。囚人たちがなぜ演技をするのか、その背景、内面までを描いていないからだ。ひょっとしたら、敢えてそれを描かなかったのかもしれないが、それがなければ、ただのサークル活動の記録でしかない。そのサークルは、極めて異世界なんだけれど。 ",
      "現実と虚構の狭間の囚人たち\n 　この映画に出演する俳優たちは一部を除いて本物の囚人だ。しかもそのほとんどが重罪人で、映画を見る限り最も軽い刑でも15年ほどの服役を課されている。そんな彼らによる映画が個性的でないはずが無い。　映画の構成がとても面白い。他の映画ならおそらく舞台が出来上がるまで囚人たちが練習する過程を追い、最後に完成した舞台を撮影するだろう。だがこの映画は練習風景さえも「ジュリアス・シーザー」のひとつのシーンとして映し出す。だから観客の目には「演技をしている囚人」と「劇の中の人物」が交互に映り、不思議な感覚に囚われる。　その特徴的なシーンがシーザーを演じるジョヴァンニとディシアス演じるフアンの合わせの場面。なかなか元老院に行こうとしないシーザーをなんとか出席させようとディシアスがおべっかを使うのだが、途中でジョヴァンニが台詞にはない言葉を口にする。フアンが彼の悪口を影で言いふらしている、というのだ。元々の性格が役にぴったりだったのか、役が性格に影響したのかは分からない。だがその場にいる他の役者も、映画を見ている観客も現実と創作物の区別が一瞬つかなくなる。こんな効果を生み出せるのはこの映画だけだ。　当然囚人たちは素人なので演技指導もされているだろうが、それにしても上手い。なんの背景も小道具もないところで彼らが演技を始めると、途端に目の前にローマの風景が浮かび上がる。　唯一本物の役者である（といっても'06年までは同じ囚人だった）サルヴァトーレは格別だ。彼は練習時間でないときも演技の練習を続け、役のブルータスに完全になりきる。ある台詞が彼の過去を思い出させるのだが、この場面はまさにこの映画のテーマでもある。「ジュリアス・シーザー」の物語は言ってしまえば裏切りと殺人で色塗られた話だ。登場人物たちと同じように罪を犯した囚人たちには、その台詞のひとつひとつが心に訴えかけるのかもしれない。演技中の彼らも、それが演技なのか本当の感情なのか分からないこともあるだろう。その異常なまでの感情移入が迫真の演技となり、見る者を引きつける。　どれほどなのかは知らないが、おそらく「現実」と見せかけた演出されたシーンもあるだろう。だが映画に創作はつきものだ。「舞台が完成するまで」ではなく「舞台」そのものを映像化している、と言った方が近いからそれは指摘するポイントではない。重要なのは見ている者の心に響くかどうかだ。現実と虚構の壁を取り払うことで、見る者を惑わせ、感情にダイレクトに伝えてくる。この点において「塀の中のジュリアス・シーザー」は大成功だろう。（2013年2月5日鑑賞） ",
      "ドラマ性のある異色のドキュメンタリー\n 舞台上でシェイクスピアの「ジュリアス・シーザー」のクライマックスが演じられている。そして終演。スタンディング・オベイションを受けて俳優たちが引き上げていく。向かう先は刑務所の重警備棟、各自の監房だ。実は演じていたのは全員が囚人だったという、映像的にはセンセーショナルな場面なのだが、そのことは映画の広報で告知されているから驚きはない。このことを知らせずに観客を呼ぶことができたなら、どんなによかっただろうと思う。場面は半年前のオーディションに遡る。そして画面からは色彩が取り除かれモノクロになる。同じ内容の言葉を2通りの喋り方でさせるオーディションは、皆、真剣で、とても素人とは思えない。その後のキャスティングの発表も、役と風貌がぴったりで、まるでハリウッドから集めてきたような顔ぶれで驚く。タイトルのまま塀の中、いたるところを使って練習に明け暮れる日々をカメラが追う。深く深く役にのめり込んでいく様を見ていると、どこまでが現実なのか、その境目を見失いそうになる。迫真の演技というよりも、まさに刑務所がローマ帝国と化し、謀略と裏切りの淀んだ空気を纏っていく。稽古を見ているだけで「ジュリアス・シーザー」の世界を堪能できると言ってしまうのは簡単だが、囚人たちの表情からは鬼気迫るものを感じる。冒頭の舞台の場面に戻り色彩を取り戻した囚人たち。演じ終え両手を挙げてガッツポーズする姿は、やり遂げた達成感よりもローマ帝国の呪縛から解き放たれた開放感を強く感じる。ただ、監房に戻されたときは、集中するものを奪われて寂しそうだ。 ",
      "牢獄という人生の舞台\n  舞台では、シェイクスピアの史劇『ジュリアス・シーザー』のクライマックスシーンが演じられている。幕が降りると、スタンティング・オベーションの中で役者たちは歓喜の表情を浮かべ、観客は満足げに劇場を後にする。だが何かが違う、何故こんなにも警備員が多いのだろう？何故こんな頑丈な扉がついているのだろう？そう、ここは一般の劇場ではなく、本物の刑務所内にある劇場なのだ。そして演じた役者たちはこの刑務所に服役中の重犯罪者たちだったのだ。これは、ベルリン映画祭のグランプリを獲得したタヴィアーニ兄弟の新作の冒頭シーンだ。ローマ郊外のレビッビア刑務所で実際に行われている演劇実習を捉えた本作は、真剣に取り組む囚人たちの熱演によって単なるドキュメンタリーではなく、虚実織り交ぜた迫力ある物語に変貌していくのだ。定期的に行われている演劇実習、今年の演目は『ジュリアス・シーザー』だ。早速キャストのオーディションが始まる。ここに登場する囚人たちは懲役１０年以上の重犯罪者だ。終身刑の者も幾人もいる。だがひとまず稽古が始まると、過去の経験から感情を喚起させ、怒り、哀しみ、悩み、真剣に役に取り組む。各自の監房や廊下、中庭、図書室など様々な場所で稽古をする囚人たち。稽古が進むにつれ、刑務所はいつしか本物のローマ帝国となり、Ｔシャツとジーパンの男たちは、それぞれシーザーに、ブルータスに、キャシアスにと変貌して行く。硬質なモノクロ映像と音楽がドラマティックだ。特に引きで捉えた刑務所の外観が、音楽の効果もあって、不穏な陰謀を前に震えるローマそのものに観え、思わず息を呑む。迫力の戦闘シーンでは、役者たちの怒りが爆発し、もの哀しい自決シーンは、役者たちの無念さが滲み出る。そのエネルギッシュな“魂”に魅了されてしまう。しかし・・・華やかな舞台は幕を閉じ、役者は囚人としての“日常”へと戻っていく・・・。それまでの活き活きした姿とは別人のように、項垂れて監房へと帰って行くのだ。ラストシーンで１人の囚人（終身刑）は言う「演技を知って、監房は牢獄に変わった」と・・・。それまで悪の道に手を染めていた彼らが、演じるということで得た知的好奇心や表現する喜び。それはきっとそれまでの人生では感じたことのない感動だったのだろう。しかし、刑務所に入られなければこの喜びを知ることもなかったであろうと思うと、言い知れぬ感慨を覚え、胸が熱くなる。 ",
      "ホンモノの囚人の描くジュリアス・シーザー\n 2012年2月の第62回ベルリン国際映画祭で最優秀作品賞に相当する金熊賞を受賞。イタリアのレビッビア刑務所に収監されている囚人たちによる演劇実習を描いた作品。月中出演しているのは、実際の囚人たちである。実質的に演劇実習のドキュメンタリー。毎年このような演劇実習が行われているというのは、驚きです。稽古は、刑務所のありとあらゆる所で行われているんですね。廊下、屋外運動場などなど・・・。看守たちも、何か応援している雰囲気出し、演劇に参加しない他の囚人たちも、掛け声で応援したりと、刑務所全体で演劇に前向きに進んでいる感じが伝わってきます。演劇に出演しているのは、重警備棟に収容されている囚人たちですが、彼ら各々の罪状を見ると、組織犯罪であったり、麻薬取引であったりと結構な重罪です。ですが、セリフ（本音？）に「芸術を知ってから、監房に居るのは辛くなった」と言う様な事をレーガが言っていて、演劇実習が更生に向けての一助になっているような気がします。劇をしている時は、みんな生き生きとしているしね。そんな、劇への入れ込みが、時として、現実の自分と劇中の役との境目を本人たちに分からなくしてしまっているような描写もあります。まぁ、あれだけのめり込めばねぇ。そうなるか。面白いです。 ",
      "タビアーニ兄弟は映画の新たな価値を創造してくれた！\n こんにちは。グランマムの試写室情報です。『塀の中のジュリアス・シーザー』シェイクスピアの原作を、イタリアの巨匠タビアーニ兄弟が監督しました。３０年以上前、『父／パードレ・パドローネ』を観た時の衝撃は今でも忘れられません！以降、『カオス・シチリア物語』、『グッドモーニング・バビロン』などなど、タビアーニ兄弟の作品には、“映画を観る喜び”を存分に味併せてくれる芳醇なイタリア映画の薫りがありました☆今回の『塀の中の～』は、『パードレ～』を観た時と同様に、或いはそれを超えた、映画の可能性を“発見”させてくれる傑作です。何しろ、本物の囚人たちが刑務所の中で、シェイクスピア劇を演じるのです。日本では考えられないことですよね？！さすがルネッサンスの国、文化が自然に根付いている背景、そして罪を負った人びとへの許容度…、精神科病院をなくし、患者を社会生活に溶け込ませる開放性…。タビアーニ兄弟の独創性に満ちた創造力は、イタリアのこうした社会的背景と無縁とは思えないのです。本作のカメラは、刑務所長が、囚人たちに新年度の演劇実習を伝え、オーディションの場面もつぶさに映し出します。つまり、ドキュメンタリーであることは確かなのですが、あまりに安定したカメラ構成、自然に流れるような編集、カット割りが続くため、まるで設えたセットでのドラマをみているかのごとく、不思議な感覚に襲われます。タビアーニ兄弟は、刑務所の中をどこでも自由に撮影することを許されていたそうです。撮影中の４週間は、実際に刑務所の中で寝起きしました。撮影に入る数ヶ月前から、刑務所に通っていたタビアーニ兄弟は、囚人たちそれぞれが、出身地の方言に置き換えて、脚本の読み合わせをしているところに出くわしたそうです。ナポリ、シチリア方言とローマの言葉の違いなどは、私たち日本人にはわかりません。おそらく標準語で書かれた時代劇の台本を、大阪弁、東北弁に勝手に置き換えて、台詞をしゃべっているようなものでしょう。俳優が役と言語を共有する事で、より深い関係性を導き出す点に気付いたタビアーニ兄弟。本当に囚人たちの自主性を重んじたのですね。また、監督は囚人たちに、プライバシーへの配慮から、仮名にしてもよいと伝えたところ、驚いたことに、全員が本名、両親の名前から出身地まで明かしても構わない、と答えたそうです。囚人たちとしては、塀の外にいる人びとへ、自分たちの生活ぶりを伝えたい、という気持ちからだったとのこと。過剰に匿名性を意識する、どこかの国のメディアを思い出し、イタリア人の開放性、自由さにため息が出てしまいます。ところで、面白いのはオーディション風景。自分の名前を、最初は悲しみをこめて、次には怒りを表現して言ってみせるという手法なのです。さすがに、前科数犯、刑期を重ねた方々(^^;)、殺人罪により、終身刑を言い渡されたお方たちもおり、面構えが違う！(笑)目の前にいたら、怯んでしまうほど迫力のある囚人たちが怒ったり、叫んだりする様をみていると、囚人たちも何かを表現したがっていることが分かり、胸に迫ります。上手くしたもので、オーディションの結果、シーザーには最も図体がデカく、態度も尊大そうな囚人(麻薬売買で刑期１７年)が選ばれます。謀反を扇るキャシアスには、殺人罪により、終身刑囚として服役中の、如何にも悪巧みを考えそうな(^^;)囚人が。シーザーの甥オクタヴィアスは、若く血気盛んな青年。そして、最も難役のブルータスには、幼少期から少年拘置所で過ごし、１４年余りの服役中、演劇実習により、演技に目覚めて、出所後は俳優に転向した元受刑者。ブルータス役を引き受けるために、自身も以前に収監されていたローマ近郊の刑務所に戻ったという、曰く付きの人です。不思議なことに、反マフィア法により、終身刑で服役中のホンモノのマフィアは、なぜか童顔でウブな雰囲気(?_?;終身刑だから、よほどの悪事を重ねたはずなのに、ホンモノほど“それらしく”見えないものなのか？などと、色々と考えを巡らせてしまう本作ですが、面白くなるのは更にこれから！刑務所内の劇場が改修工事中のため、配役された囚人たちは、掃除をしながら、すれ違いざまに(ちょっとコワい(^^;)、休憩室で、役になりきり、練習を重ねていきます。役の序列のように塊になり、行動する囚人たち。まるで所内が、ローマ帝国と化したかのような、緊張感と一体感が同化した不思議な空気に包まれます。現実と虚構の世界の垣根を超えるというのは、こういう状態を言うのでしょうか。囚人たちのひりつくような神経、真剣そのものの汗が、びんびんと観客へ伝わって来ます。一般客を所内へ迎え入れての公演当日。ラストには、魂を揺さぶるほどの感動が待っていました。自分は何を観たのか？現実なのか？芝居だったのか？まるで夢をみていたかのような表現しにくい感情に襲われます。どのような感情か、まずご覧になって、ご自身で確かめることをお薦めします。映画の神さまが奇跡を起こしたとしか思えない作品です。来年１月２６日から、銀座テアトルシネマで公開されます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}