{
  "id": 320,
  "reviews": {
    "eigacom": [
      "ノルウェー作品。1500年前のイカダを再現し8000ｋｍの航海に挑...\n ノルウェー作品。1500年前のイカダを再現し8000ｋｍの航海に挑む男たちの歴史への挑戦。パニックサバイバル映画とは違う、ＣＧなしで実話を忠実に描いた感動作。2014.5.9 ",
      "手間のかかった良作\n 「コンティキ号漂流記（のたぶん子供向けリライト）」ｗおワクワクして読んでいた身としては観ないはずがない。よくできた現実の映像化だし、ノルウェー語版と英語版を同時に撮る（2回演技・撮影してる）と手間かけてる ",
      "映像はきれい。\n 冒険物はたいてい男は好きだが中々映像も良く途中地球なら宇宙への映像がとても素晴らしかった。けど航海するまでの時間が長過ぎた。航海でのストーリーも良かっただけにもうちょっと航海での内容が長かったのが惜しまれる。航海物ってたいてい水と食料の問題が基本だがそこらへんも内容に入れて欲しがった。 ",
      "６５点　真実への渇望\n 海へでるまでが　ながすぎますわー。たいしたドラマもうまれてないし　陸でのはなしはいいからもっと海のうえの　広大な海に放り出される静けさ・恐怖を　　　　　　　　　　　　　　　　　　　たくさん表現してほしかった夜や昼の荒波も　もっとしつこいくらい立ち向かう姿がほしい ",
      "人間の挑戦は見果てない\n 南太平洋上のポリネシア諸島に住む人々の起源は南米にあり、遥か昔、筏に乗って太平洋を渡った。当時と同じ筏を再現し、8000キロにも及ぶ太平洋横断に挑戦する。「ライフ・オブ・パイ」「オール・イズ・ロスト」と漂流サバイバル映画がプチブームだが、本作が驚きなのは、実話である事。自身の学説を証明する為、前人未踏の大航海を成し遂げたノルウェーの学者トール・ヘイエルダールと仲間のこの偉業は本やドキュメンタリー映画になっているのにも関わらず、恥ずかしながら全く知らなかった。1951年のアカデミー賞ではドキュメンタリー賞を受賞、是非ともこちらも見てみたい！ポリネシア人のルーツや学説の証明と言うとお堅く捉えてしまいそうだが、海洋冒険ドラマとして純粋に楽しめる内容になっている。旅の始まりは理想と夢に満ち溢れていたかもしれない。しかし、当然の如く易しくはなかった。大嵐、海水で筏が腐食、追い討ちをかけるかのように鮫の襲撃…。あくまで先人と同じ方法での航海にこだわるトールへの仲間の不満、極限状態に置かれピリピリしたムード、仲間割れ…。筏という異色の限定空間で繰り広げられるドラマはハラハラドキドキが否が応でも盛り上がる。その合間、鯨の群れや光るクラゲとの遭遇は神秘的。大海原の映像は美しく、スケールも感じる。最後の難関、ある方法を使っての危険な暗礁越えは、波も音響も迫力充分。ヨアヒム・ローニングとエスペン・サンドベリの監督コンビは「パイレーツ・オブ・カリビアン5」の監督に大抜擢。これはなかなかのナイスな人選では？ よって、「パイレーツ5」は期待出来そう。苦難の挑戦で挫折しそうになる事は勿論ある。それを奮い立たせたのは、自らの強靭な意志とリーダーシップ。そして仲間の存在。人間の挑戦は見果てない。惜しまれるは、2時間という尺が短いのか、展開に引き込まれるのか、漂流サバイバルが少々呆気なく感じてしまう事。もっと映画では描き切れないドラマが当然あった筈だが、それを差し引いても見応えはアリ！偉大な挑戦と先人の知恵に敬意を評したい。 ",
      "コンチキ号の冒険\n イカダを使って太平洋を横断する大冒険。そういえば、小学校の頃に図書館で読んだなぁ…と思って見ていました。…そうそう、こんな風に嵐が来るんだよね。とか。ただ、水のＣＧ表現は難しいですね。遠景とか、どうもわざとらしく見えてしまいがち。主人公の恋愛話は、あれは児童書だから記憶になかったのか、それとも後日談として映画で新規に付け加えられたものだったのでしょうか。子どもの頃に読んだ興奮を思い起こさせる一作でした。 ",
      "ノーマークだった方はぜひチェックを\n 南太平洋に浮かぶポリネシア諸島。古くから人が住むが、その文明はいったいどこから来たのか？　第二次世界大戦直後、その謎に一艘のイカダで挑んだ実話をベースにしているが、海洋アドベンチャーとしてもスリリングな展開でよくできている。イカダのクルーは6人。南米ペルーを出港したときの団結が不安や焦燥で揺らぐ人間模様に加え、嵐や海に潜む生き物が相手のアクションを程よくミックスして完成度が高い。音響もよく、打楽器が効いた音楽も冒険心を煽る。1500年前、人はなぜポリネシアに辿り着いたのだろう。イカダで漁をしているときに遭難して流されたのか、それとも太陽信仰から太陽の沈む先を追いかけたのか。彼方の人と海に思いを馳せる。 ",
      "実話の重みを感じた\n 「Kon-Tiki」（50）はアカデミー賞の長編ドキュメンタリー映画賞を受賞した作品で、本作はそれを元に作られたのだろう。しかし、その切口は違っているはずだ。この作品には、考古学上の発見を賛辞するシーンはなく、人間ドラマとして、同じストーリーを描いている。冒険が、今のようなＩＴに安全を裏打ちされた時代ではなく、死ぬことも当然だった時代の話、仮説だけを頼りに太平洋に乗り出した彼らは、科学者というより、冒険家だ。しかし、この作品は、その航海の成功への賞賛よりもむしろ、信念を貫いたことへの賞賛に、ウエイトを置いている。主人公トールが、彼自身が力説する仮説を、信念を持って貫いたことが、この航海を成功に導いた。こんな珍説を、自分が信じなければ、だれも後に付いてこないだろう。生死はそのリーダに託された、当時のそのリーダーシップの尊さに敬服した。 ",
      "海だけでなく、レトロな街の特撮もキレイ。\n 自分の学説を証明するため南米ペルーからポリネシアまで8000キロをイカダで横断した冒険家の真実の物語でした。映像だけでも見る価値あり。外国版‘三丁目の夕日’のようなニューヨークの景色や美しすぎる海に空、とにかくため息つける映像満載です。過酷な冒険と美しい映像が反比例していて素晴らしい。大きいスクリーンで見ること、絶対勧めます。この映画みると三浦さんとその家族の皆様の理解が痛いようにわかります。冒険家の家族って大変…。 ",
      "物語の『オチ』にビックリ。\n  実話に基づいています。1500年前と同じ筏で太平洋を東から西へ横断した事で知られるヘイエルダールの物語の映画化。不勉強だったんですが、ヘイエルダールって、現代の人だし、コン・ティキ号の冒険も現代の事だったんですね。当然第二次大戦前の話かと思っていたんですが、実際は、第二次大戦後の話。しかも、ヘイエルダール自身は2002年まで生きていたんですねぇ。いやぁ、不勉強不勉強。思い込みって、良くないです。冒険が成功したと知っている今でも、その冒険譚から思いつく言葉は『無謀』何ですが、そんな結末を知る由もない当時の人々が『無謀』と思うのは当然で、出版社や学術団体に資金援助を申し込んでも、当然のごとく拒否されています。そんな中、援助に応じたのはベルー政府。嘗て、コロンブスを援助したのがスペインだったみたいですね。それと、結末が何とも劇的。ポリネシアの島の調査の時、文字通り生死を共にしたと言うべきリブとの別れ。いやぁ、劇的。ただ、物語のほとんどが、ガラパゴス付近までの事になっていて、ガラパゴスを超え南赤道海流に乗ってからは、いきなりゴールのラロイア環礁でした。と言うことは、南赤道海流に乗ってしまったら、ああとは順調だった？　確かに南赤道海流に乗るまでが、結構大変だったわけですがね。もっと物語があるかと思ったので、ちょっと呆気なかったです。 ",
      "本当の冒険者たち\n  ノルウェー映画原題：「KON-TIKI」監督：ヨアキン　ローニング　　　エスパン　サンドベルグ２０１３年アカデミー賞、ゴールデングローブ賞候補作ノルウェーの人類学者で冒険家、トール　ハイエルダーによる「コンチキ号漂流記」（偕成社）や、「コンチキ号探検記」（ちくま文庫、河出文庫）は、子供の時に、夢中で読んで、愛読した。冒険物語の中でも　ピカイチ。ドキドキワクワクの連続だ。実際に、ハイエルダーがコンチキ号で、南米から南太平洋まで航海したのは、１９４７年だが、彼の航海記は、いま読んでも大人も子供も楽しめて、全く古さを感じさせない。ユーモアたっぷりで、ウィットに富んだ、気品のある文章は、いつまでも人を惹きつける。２０世紀の名著の一つだそうだ。実際航海中に　クルーによって撮影されたフイルムは、長編ドキュメンタリーに編集されて、１９５１年のアカデミー賞、長編ドキュメンタリー賞を受賞している。コンチキとは、インカ帝国の太陽神ピラコチヤ　コンチキの名前からきている。ノルウェーの人類学者トール　ヘイエルダールは、南太平洋ポリネシアの島々を学術調査して、ポリネシアの神々がインカ帝国のそれに酷似していることや、人々が東からやってきたと、言い伝えられていることから、ポリネシア人は　南米から移ってきた民族であることを確信する。当時、ポリネシア人が　はるか、８千キロもの海を渡って　南米から来たという学説を信じる者はいなかった。そこで、彼は、自説を証明しようと、コンチキと名付けた「いかだ」を作り、南米から南太平洋に向かう計画を立てた。インカ帝国を征服したスペイン人の残した図面をもとに、バルサという南米産の常緑樹や、松、竹、マングローブなどを使って、いかだを組み、麻でマストを作る。何の動力もつけずに、風と、フンボルト海流を頼りに、５人のクルーとともに、太平洋を渡る。南米ペルーを１９４７年４月に出発、１０２日後の８月に、彼らは、遂にポリネシアのツアモツ諸島に到着。７０００キロ余りの距離を航海して、ペルーからポリネシアまで　人々が海流にのって移動することができることを証明した。ポリネシア人の先祖が南米のインデアンだという学説が証明された形になったが、のちに、ヘイエルダールの学説は否定される。DNAなど、科学的な調査によって　いまではポリネシア人はアジアを起源とすることが、定説になっている。しかし、ヘイエルダールはいつまでも、ノリウェーの英雄であることに変わりはない。現在、コンチキ号は、ヘルシンキの博物館に展示されている。２００６年に、ヘイエルダールの孫たち６人が、再びコンチキ号を作って、ペルーから太平洋を横断する航海に挑戦した。ヘイエルダールが作ったのと同じ、いかだを作り、ポリネシアに渡った軌跡をなぞることによって、今日の海洋汚染が海中動物や植物にどのように影響しているかを調査するのが目的だったそうだ。６０年経っても　ヘイエルダールの冒険心は、孫の代まで受け継がれているようだ。映画は　今年のアカデミー賞候補になったが、受賞にならなかったのは、アング　リーの「ライフ　オブ　パイ」の同じような海の漂流ものが重なったのが不運だったのかもしれない。映像の魔術師、アング　リーの鮮やかな色彩の氾濫、光と影の芸術、最新技術を駆使しての映像美には、誰も勝てはしない。しかし、「コンチキ」の自然描写も、秀逸だ。海から日が昇り、海に日が沈む。サメの襲撃による恐怖、くじらの群れとの交流、光り輝くクラゲの遊泳、降るほどの星々。ハイエルダールの描き方も良い。自分の学説の曲げず、それを証明するために学識者や「ナショナルジェオグラフィー」や、新聞社などから　航海に必要な資金を集めようと、足を棒にして回るが、一向に資金提供者を見つけられない。ペルー大使に直談判して　誇り高いペルー民族が　ポリネシア人の先祖だと、熱心に説得して資金を引き出すところなど、涙ぐましい。航海のクルー探しでも、経験者を集められず、やってきたのは、冷蔵庫のセールスマンで、海を知っているどころか、泳ぐこともできない男だ。やがて航海が始まり、６人６様の個性の強い男たちが、協力したり、ぶつかったり、いがみ合ったりするが、キャプテン　ハイエルダールのいつも穏やかな人柄が救いになる。唯一の外部との連絡を果たす無線機がだめになっても、現在位置がわからなくなっても、客観的にみて、全く希望がないように思える局面でも、自分の根底に楽天性をもち、自分を信じることが大切だということが　よくわかる。冒険物語はいつも自分を励ましてくれる。だから、読むのも、見るのも大好き。この映画をみていると、ノルウェー人にとって、いかにハイエルダールが、大切な存在で、みなが誇りにしているかがわかる。アムンゼンにしても、本当に立派な冒険者たちを生んだ国だ。　６人のクルーとキャストトール　ハイエルダール　：パル　ヘイゲンエリック　ヘイゼルベルグ：オッドマグナス　ウィルアンソンベント　ダニエルソン　　：グスタフ　スカルスガードクント　ホーグラン　　　：トビアス　サンテマントルステイン　ラビー　　：ヤコブ　オフテブロヘルマン　ワジンガー　　：アンドレア　クリスチャン "
    ],
    "filmarks": [],
    "coco": []
  }
}