{
  "id": 322,
  "reviews": {
    "eigacom": [
      "何度かインド映画見たことある人じゃないと\n 感覚つかめないんじゃないかなー？インド映画は特徴的なノリがあるから。外国人にとって日本映画がシーンとしててしんみりしてて、訳のわからん価値観ですすんでいくのと同じ。結局、こういう子供達がまだインドに沢山いるんですっていうのを伝えたかった映画。そこにインド風の着色があった。友達達が暖かくてとてもよかった。心が暖まる内容です。 ",
      "あの教師･･･\n まず言いたい、あの教師はなに！？子どものお弁当をむしゃむしゃ食べる姿に、ものすごい嫌悪感。あんな先生いるの･･･？でも、子どもたちが可愛くて健気で、女の先生もあたたかくて、料理屋のお兄さんもお弁当をつくってくれる。スタンリーのような子の周りに、優しい人たちがいて良かった。ところどころ流れる歌は、インド映画のお約束。歌詞が絶妙で笑ってしまう時も。なんだか後からじわじわくるような、不思議な映画だった。ただ、あの教師だけはいただけない。 ",
      "ちょっと理解不能…\n インドという国がわからないからか色々と理解不能。子供のお弁当取り上げる先生とか有り得るの？ひたすらイライラした（笑） ",
      "お弁当箱の中には、色んなものが詰まっている\n クラスの人気者スタンリーくんは家庭の事情で学校に弁当を持ってくる事が出来ず。クラスメイトが弁当を分けてくれるが、それを先生に厳しく注意され…。以前見た｢女神は二度微笑む｣同様、歌ったり踊ったりしないインド映画。日本で公開されるインド映画はほとんど、“スーパースター、○○○○○主演！”なんて宣伝文句が付くが、無名の子供たちばかり。子供たちの生き生きとした演技は万国共通で、インドの教育問題や社会背景をもスパイスとして絡めた好編。にしても、あの先生は不条理！｢きっと、うまくいく｣でも居たけど、インドの先生は傲慢ばかりなの??ちょっと趣旨は違うが、自分が中学時代も不条理な教育があった。例えば、誰かがたかがお菓子を学校に持ってきただけで、放課後学年全員集められ、説教。そんな事あったなぁ…、と思い出していた。お弁当一つで１本作れる、映画の面白い所、インディーズのアイデア勝利。お弁当箱の中には、色んなものが詰まっている。 ",
      "何だあの教師は。\n  スタンリー君の家庭の真相を知った時、あまりの意外な 展開に涙してしまうのだが、そんな衝撃ですら冒頭から 登場する超横暴教師の他人の弁当根こそぎ貰ってやる的 行動にはビックリして唖然呆然。何なんだ？あの教師は。 インドが実は弁当大国であったことを最近知ったのだが、 スタンリー君の小学校でも給食はなく、弁当持参らしい。 実は労働者階級の子供たち向けに無料の給食というのも あるらしいのだがその中に毒物が混入されるという事件 が実際にあったそうだ。どこの国でも給食事情は厳しい ようだが、そんな中でも困ったら分け合うという根本的 な協力でスタンリーを助ける級友たちが誇らしい。皆と 仲良く学校生活を送れるだけで子供は楽しいものなのに、 そんな幸せを奪い去るのが教師だとはとにかく許せない。 演技未経験の子供達の自然な表情がドキュメンタリーに 匹敵する雰囲気で、ひょうきん者のスタンリー君が実は… という終盤でこれもリアルな状況かと思われる貧困層の 実態や、子供の教育や養育について深く考えさせられる。(美味しい弁当を作ってもらえることの有難みを実感せよ) ",
      "お弁当はさておき\n  最後まで嘘をつく彼はどうなるのか。英語の先生にさえ気づいてもらえないなんて、ハッピーでもなんでもない。 ",
      "dtv\n スタンリーは強い。この強さは私にはなかった。 ",
      "インド映画の幸せな時代\n  　映画冒頭、スタンリー少年の登校場面。画面の高さと彼の背丈を合わせたショットが続く。次第にその顔をアップでとらえるようになると、数か所のあざがあることを観客は認める。　ここまでで主人公が弱く小さな存在で、しかも誰かから暴力を受けていることが分かる。この少年が学校にお弁当を持参しないことで事件が起きて、そのことがきっかけでスタンリーに思いがけない幸運もやってくるという話。　主人公以外の画面に映し出された人物の描写も、一つ一つが説得力があり、それぞれの個性や物語中の役割がしっかりとしている。特にスタンリーへの理解・共感と無理解・抑圧の役割を人物によって描き分けているところが明快である。　学校という場、子供の生活は同じことを毎日繰り返す単調さがある。映画はこの単調さを逆手にとって、登場人物たちの変化を描いている。　例えば、互いのひじがぶつかり合うことで喧嘩を繰り返す二人の子供。原因は利き腕の異なる二人が並んで座っていること。英語教師はこれに、互いの利き腕がぶつからないように左右入れ替わって座ることを提案し、この二人に安寧をもたらす。　また、食いしん坊でスタンリーに意地悪な先生はいつも顔の汗を拭っている。ところが、終盤でスタンリーへの暴言を悔いた時、彼が拭ったものは汗ではなく涙であった。この演出があればこそ、全ての観客の憎悪の対象であったこの国語教師が、心から詫びていることが分かるのだ。　このほか、毎朝教室から正門を見下ろすスタンリーが待っているのは大好きな英語の先生。しかし、彼女は結婚式のあとしばらく休暇をとるのだ。この休暇中の寂しさを、彼女が入ってくることない正門をじっと見つめる姿が表わしている。　挙げればまだある。スタンリーに弁当を分けてあげるために、昼食をとる場所を毎日変えるようになって、みんなが嫌いな国語教師はその本性をむき出しにし始める。そして、このことがスタンリーが学校へ通えなくなる事件へと繋がっていくのである。決まった時間に教室で食べていた昼食も単調な繰り返しなら、毎日通う学校へ通えなくなるということも、単調な繰り返しが破たんするという事件である。　くどくどとした説明ではなく、映像で観客をひき込める内容となっているのだが、その内容を言葉で説明してしまう歌唱がところどころに入り、このあたりがインド映画らしい。観客として想定している人々が映画に求めているものを考えて、こうした歌を挿入しているのだろうが、正直なところ必要ないと思った観客も多かったのではないだろうか。　貧しさ、境遇の辛さを補って余りある楽しさをスタンリーは感じて日々を生きている。　このような映画は、周囲の皆が貧しい時代には生まれてこない。そして、みんなが豊かになってしまった社会にも出てこないだろう。豊かになった者、豊かになった人々から忘れ去られようとしている者が分化し始めた場所にこのようなドラマは生まれる。　戦後から高度経済成長に入りかける頃の日本。９０年代の韓国、台湾、中国、８０年代の香港。映画制作国の多くが、素晴らしい作品を次々と世界に向けて出していた時代をそれぞれに持っている。 ",
      "現代日本ではやれない設定\n 前半から中盤までのシュールな展開に唖然とする。ツッコミ不在のまま暴走を続ける弁当無しの先生の異才ぶりたるや尋常ではない。どういうこと？なぜかある生徒の弁当に執拗な執着を見せ、ランチタイムにうろうろと校内をハイエナのごとく探し回る。和解を見せるかと思いきや、もう学校にはきません、と物悲しさだけを残して消える。どういうこと？両親の不在が明らかになるあたりは、素直に取るか否か人それぞれだと思う。クラスメートの善意になぜかほっとする部分はある。あと、男女別の教育なんですか、ちょっと気になった。 ",
      "何がいいたいのか\n  インド、お弁当つながりで「めぐり逢わせのお弁当」をみたということで勧められて借りてたというので見たのですが、、。最初の長いクレジットはじめ、もういやな教師にむかついて気分悪くて途中で止めたくてしょうがなかったのですが、最後はハッピーというのでやめて不快に終わるよりいいかなと最後までみました。まあハッピーではないけど、、、子供達がみな素直で可愛いのでここだけが救いです。ほんとに素直で可愛いです。いいたかったのはインドの児童就労についてだったということが最後でわかったのですが、それにしてもなんか伝え方が違うような。 ",
      "優しさに救われる。\n  最初はどんな映画なのか全く分からなかった。まず、インドにもお弁当の習慣があった事も知らなかった。素朴な物もあるが、とても豪華なお弁当には驚いた。ビリヤニとか出てきて本当に美味しそう。やっぱりみんな手で食べるんだな。この題材だと、やり切れないほど辛い境遇に追い込まれている設定が十分に考えられるが、この映画はたくさん救われる部分があって、見ていて心温まるものだった。でも切ないけど…。結局、悪者はおじさんだけ。あの先生も自分を恥じて去っていったし。このおじさんが最低過ぎるが…。スタンリーを囲む周りの人間が皆優しい。友達も、女の先生も、校長先生も。見ていて救われる。恐らくスタンリーは親に虐待を受けているのだろうと思っていたが、違った。とても優しそうな両親の写真だった。ここでも救われた。そして最後、スタンリーのお弁当は誰が作っているのか。一緒に住んでいるお店の調理人の優しさに本当に救われて安心した。なんだか不思議な映画だが、後味の良い映画だった。 ",
      "薦められて\n あんなに明るく振舞うスタンリーの隠された悲しみが露わになったとき、切なくなった。幸せの形は人それぞれ。私たちはもっと恵まれた環境に感謝しなくてはいけない。 ",
      "すべての子供達にとってお弁当がいい思い出になるように\n  最近観たインド映画はすべて本当に話がよく出来ていて感心したのだが、それらの作品に比べると脚本のレベルは落ちるし、キャラクター造形にも疑問が残る。その最たる例が、監督自身が演じているヴァルマー先生だ。子供達が団結するために、分かりやすい悪役キャラクターにしたかったのだろうが、ただの意地汚い食いしん坊だとしても、自分では弁当を持参せずに周囲の教師の弁当を当てにし、更には子供達の弁当まで寄越せと要求し、子供達が（弁当を持って来られない）スタンリーに分けてやるために自分に隠れて弁当を食べていれば逆ギレして「弁当を持たない奴は学校へ来るな！」と言い放つ、いくらなんでもこんな教師がいるだろうか？しかし、それでも尚この映画が魅力的に映るのは、子供達の生き生きした表情と自然な演が素晴らしいからだ、。彼等の姿を見ていると、すべての子供達がお腹いっぱい食べ、等しく教育を受けられる世界を祈らずにはいられない。スタンリーは、両親が亡くなった後引き取られた叔父の店で働くアクラムに店の残り物で作ったお弁当を持たせてもらえるようになるが、それでも、それを「お母さんが作った」と自分の置かれた厳しい環境を隠す。子供のつく嘘はとても切ない。 ",
      "ごはん美味しそう～\n インドの貧しい生活が心に来る。スタンリーは学校から帰れば夜遅くまで飲食店を手伝い硬いベッドで寝て、朝が来てまた学校にいく。こんな子供がたくさんいるんでしょうね……うまく言えないんですけど、発展途上国ではそんな不幸は当たり前なんだ、と強く思いました。だけどその貧しさを解決するのではなくて、どうしようもないこと、仕方がないことのように扱って、根本の原因を解決するのはないのがインド的。完璧なハッピーエンドじゃなくて、別のもので昇華する方向。ありえないシンデレラ・ストーリーではなく、好きな表現です。先生はキリスト教の悪食を思わせるんですが、インドにもその概念があるんでしょうか？もし無いなら、海外受けを視野に入れた作品なのかな。 ",
      "観たあとインド料理食べたくなる\n  インドの学校事情をよく知らないが、この学校は制服もあり英語で授業をし、インドでも比較的先進的という印象。そういった環境でお弁当を通じて同級生と格差を感じながらも、みんなで助け合っている姿が微笑ましかった。(みんないい子だね)学校に行って好きな先生の授業を受けて友達と楽しく過ごせれば、スタンリーの厳しい家庭事情なんか我慢できる。健気さを教わった。大人になると、そういう日々がなにげに貴重で、そういった助け合える友人たちを大切にするべきだなぁと思った。 ",
      "お弁当の中身はインドの未来\n ＜解説＞アクションやミュージカルが詰め込まれた娯楽大作映画が主流のインド映画界で、素人の子どもたちを集めて撮られた小作ながらも、大ヒットを記録したハートフル・コメディドラマ。みんなを笑わせるのが大好きなクラスの人気者スタンリーは、家庭の事情で学校にお弁当を持ってくることができず、昼食の時間はいつも水道水を飲んでお腹を満たせていた。そんなスタンリーを助けようと、級友たちはお弁当を分けてあげるが、食い意地の張った先生に見つかって弁当を取り上げられた上、スタンリーは先生から「学校へ来なくていい」と言われてしまい……。　インド映画は初めて見るって感じで鑑賞しました。思ったことは良い意味でも悪い意味でも粗い感じがしました。前半～中盤くらいまでのスタンリーとその仲間たちVS食いしんぼ先生とのやりとりなんかは良かったです。しかし後半はスタンリーのコンサートの下りがあったり、スタンリーの学校以外での生活がわかるシーンなんかも凄く唐突です。その分強いメッセージを感じますが、前半の流れをもっとうまく後半の繋げてほしかった。　まぁでもそんなことはどうでもよくて、子供たちの演技が素晴らしかった。例えばクラスの仲間がスタンリーを追いやった先生を軽蔑する眼差しなんかはスタンリーという人物が彼らにとってかけがえのない存在であるってことが伝わってジーンときました。まとめると彼らの一喜一憂する姿は可愛らしいし、授業を真剣に聴いてる表情は明るい未来を感じさせます。とても元気をもらいました。ありがとうございます。 ",
      "子供達、うまい！\n 文化の違いをはしばしに感じた作品でした。ですが、子供達の友情が素晴らしい。だからと言って、スタンリーの生活は変わらない。友情と、優しい大人たちと良い関係を築きながら幸せに生きる術をおのずと見つけていくのでした。健気すぎます。素人の子供達らしいけど、表情がうまい！社会問題がベースと思うけど爽やかな作品でした。 ",
      "素晴らしい一本だったな\n  　インド映画というと、歌って踊って底抜けに楽しい。ってイメージを持っていて、実際今まで観てきた映画は、その通りだった。　この映画は踊るところはほぼ無い上、スターも出ないし、何より落ち着いた雰囲気、限りない日常感は、有名なインド映画とは違う雰囲気を、醸し出しており、ちょっと違うぞと感じさせる。　国は違うが、「友達の家はどこ」を思い出せた。　とは言え、歌をうまく使っての説明、またコンサートの練習シーンは、躍動感がありスタンリーが輝いて見えた。　この部分は流石インドだなと関心する。　スタンリーの置かれている状況は、かなりヒドく、作り方よによっては、悲痛な感じを出せるのだが、決して悲観させない演出や、スタンリーの言動は心を打たれる。彼は、とても良い奴で、愛される人間であるだけに、観ていて切なくなった。　ちょっと大人過ぎている気はあるが、こうしないと彼が生きてゆけない、という現実を突きつけられるようで・・・。　ラストの方で、お弁当を持ってゆくスタンリーの姿は、本当に晴れ晴れとしており、実に素晴らしいシーンだ。　そのお弁当を、様々な人に分ける姿は、眩し過ぎて・・・。　彼は周りの人に助けられており、そのお返しをしたいという気持ちなのだろうが、これはもう何といって良いのか分からなくなる。　彼を良く思わずつらく当たった国語の先生へも、お弁当をあげると、スタンリーには言ってしまう。その先生は、恥ずかしさのあまり、彼の前から去ってしまうのだが・・。何より、そのお弁当は、どのように作られたのかを知ると、もうどうして良いのか分からなくなる位、心が震える。スタンリーは、出来過ぎた人、の印象は受ける。映画の終わりにインド社会の抱える、就労児童の存在という問題について言及されるが、彼の存在はその問題に対する、強烈な訴えのように感じる。　お弁当というある種普遍的な要素を上手く使い、過酷な問題を優しく、でも強烈に訴えかけてくる映画として、作る監督の手腕は素晴らしい。これが初監督作品とは思えない。　次回作を楽しみにしてしまう監督だ。 ",
      "コメディではなかった。\n タイトルと、愛らしい子供たちの笑顔から、てっきり意地悪な大人をきりきりまいさせる抱腹絶倒コメディだと思って見始めました。スタンリーが弁当を持ってくるようになった訳を知った瞬間、さまざまな伏線が脳裏に浮かび、ただ哀しくて涙しました。エンディングで紹介されるように、インド社会において就労児童の多さは目を見張ります。それゆえに、スタンリーの健気さがこころに響いたラストでした。 ",
      "作りたてのお弁当の様な、温もり溢れる映画を思いっきり食べ尽くして欲しいな！\n  この作品を観に行く時は、是非、空腹でお出かけ下さい！！映画を観て、最初に心を満たした映画の後は、思いっきり、美味しい物を食べに行きましょう！この映画は、インド映画では珍しく96分と尺も短いし、そしてダンスも歌も多く出てきません。だから空腹の心配無しに、映画を思いっ切り楽しめますよ！さてこの作品は、誰にでも、お弁当にまつわる思い出は人それぞれが持っているものですよね。私達観客にも、そんな自分達の子供の頃の、楽しいお弁当の思い出を蘇らせてくれる、幸せで、楽しい映画がやって来た。私には、お弁当を持って学校へ行った思い出は、遥か遠い昔の出来事ですが、映画の中で早弁をする生徒をみたら、自分もよく、同じ事をしたのを急に思い出しました。インドの子供もみんな同じ事をしているのが、可笑しくて、可愛いやらで、笑いが一杯です。そして、主人公のスタンリー君と、彼のクラスメートとの堅い友情の物語を観ていると何だか心が洗われる思いが込み上げてきました。ところで、この広い世の中には、お弁当を持参出来ない子供達も実は、大勢いるのだよね。悲しいけれど、これも辛い世の中の現実だ。この作品はそんな子供の姿を浮き彫りにしてみせます。この映画の主人公のスタンリー君も、実はそんな訳有り家庭で暮らしている一人です。いつも、お弁当を持参出来ないでいた、スタンリー君に、気付いたクラスメートが自分達のお弁当を彼の為に、少しずつシェアーしてくれる優しい場面も本当に微笑ましい。みんなで食べられるお弁当の味は、本当に最高だよね。この作品では、インドの現役小学校の子供達の自然な授業風景がみられる事も、とっても楽しい見所の一つでもあります。この映画を監督されたアモール・グプテ氏は、毎週学校が休みの土曜日を利用して、4時間だけ撮影して、毎週毎週土曜日に学校へ通い続けて、実に1年半の歳月を費やして映画を完成させたと言います。これは、撮影によって子供達の学生としての、学習時間が奪われてしまう事が無いようにとの、配慮から生れた撮影プランだったそうです。撮影は小型カメラを使用し、実際に現在学校で使用されている教科書で授業の問題を出題し、実際の課外授業の一環として映画は創られていったそうです。それだから、クラスの子供一人一人の表情も活き活きとしていて、明るく、楽しそうでした。これは、実話では決してありませんが、しかし、この広い世の中には、スタンリー君と同じ境遇の子供達は大勢存在する筈です。そんな境遇に暮すスタンリー君が一人でも減る事を願うばかりです。そして、監督はお弁当を誰か、愛する人の為に日々作り続けている人の苦労を労い、お弁当を創るみんなに感謝の思いを込めてこの映画を制作されたと言います。是非、貴方にもお弁当の思い出が有るならば、この映画を観たら、思い出のお弁当の作り手に感謝の気持ちを伝えてくれたら、また貴方自信の幸せな瞬間を創る事が出来るのではないかな？お礼の気持ちを伝えるのは、照れていまい、中々伝えられないものだけれども、是非、この映画の機会を利用して、楽しい時間を過ごして貰えたら、こんなに幸せな事はありませんよね！最後にこの映画のエンドクレジットで、1200万人の子供達が就労している事実が告げられ、家事就労を含めると5000万人の子供が働いていると言います。多くの日本の子供達は、お受験で厳しい環境に暮しています。しかし、学校で只勉強にだけ集中して暮せる環境に住む事が実は、世界のレベルの中でみると、どれ程恵まれている事なのか、改めて思い知らされました。さすがは、マハトマ・ガンジーを産んだインドでは、映画にもスパイスが効いていて、楽しいだけの映画では無く、奥深い作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}