{
  "id": 326,
  "reviews": {
    "eigacom": [
      "子役はミスキャストかな…\n  原作をつい最近読みました。映画の方は2年位前に視聴。さすがの東野圭吾作品というべきか、両方いいですが、強いて言うなら映画です。映画にあった、湯川が少年に言うセリフ「名探偵だな」と終盤での「君は一人じゃない」というのがない。あと、取調室？面会室？でお父さん役の前田吟と湯川が対峙するシーンが原作にはない。ここで少年の事を憂いながら静かにお父さんに怒りをぶつけ、それを杏が聞いて嗚咽するシーンが非常に泣けるのだけども、これは映画だけ。脚本の福田靖氏が上手いのだろう。で、順番として映画→原作だったんだけど、映画観てたときは、恭平役の子に対して印象がほとんどなくて、(どこにでもいる田舎の少年)境遇がツラいから可哀想に見えていただけ。でも、原作を読みながら映画を思い返してたんだけど、この恭平くんというのが、家族の悩み事があったり、適度に生意気だったり、大人に対する憧れや失望といったものを抱えてるんだけど、映画に出てたこの子は表現できてなかったと思う。あと、他のコメにもありましたが、吉高某の出演シーンが少なかったのも高評価の理由のひとつです。 ",
      "これは素晴らしい福山！！\n ガリレオのちょっとおふざけ感のある福山の演技を想像すると今回の静かな演技に驚きを隠せません！クールな中にも表情だけで見せる演技をしていて役者としての素晴らしさ、素直にかっこよかった。前作の劇場版、容疑者xの献身も良かったけど原作既読済みだと、ちょっと配役に？？な部分もあったが今回は原作は未読柴崎コウはでてこなくて良かった笑吉高由里子も邪魔にならない程度の役柄、いつものガリレオポーズをつっぱねることで今回の映画への真摯な姿勢が伝わる。杏はさすがの演技でした。この映画、最初は見る気なかったんですよね、容疑者xの献身はよかったけど今回はなんだか地味そうで、、以前伊豆へ行ったときに真夏の方程式の舞台と紹介されてる場所へたまたま行ってそれがこの映画を見る動機になったオープニングのモノクロからの赤、青い海、色使いやシーンごとのセンスがとても良かった内容としては少し地味で容疑者xの献身に少し似通った部分もあるが家族愛や少年とのやりとりなど邦画だからこそ伝わる感動があったと思う。最後の方、湯川や、少年、お父さん、娘、色んな立場から感情移入してほろりときました。 ",
      "珍しく予想以上の出来。\n 珍しく予想以上の出来。 ",
      "少年の夏休み成長物語\n 息子がこの作品好きだったなあ。少年の夏休み成長物語に惹かれたのだろうか？ ",
      "前作の方が\n 「容疑者Xの献身」の方が面白かったです。ちょっと分かりやすすぎて、2時間ドラマじゃないけど途中でラストが見えてしまいました。 ",
      "やるせない結末\n 本作は主人公のちょっといつもと違う一面が見れて面白いです。海辺の町が本当に綺麗で少年とのロケット打ち上げのシーンは感動。映画が終わった後も考えさせられる作品。 ",
      "遠い少年時代の夏休みを想い出させてくれる映画\n さすが東野圭吾さんの原作、福山雅治さんの演じる天才物理学者のキャラクターもしっかりといかされた見応えのあるサスペンスでした。かなり賛否両論はあるであろう結末だとは思いますが。。。遠い少年時代の夏休みを想い出させてくれるノスタルジックな作品でした。 ",
      "あまりにも残酷過ぎる真実に震える…\n  「ガリレオ」劇場版シリーズ第2作。「土曜プレミアム」での地上波初放送を鑑賞。原作が発売された途端に購入し、大学の受験勉強そっちのけで、3日間で読破してしまいました(いやいや、ちゃんと勉強せんかい！(笑))。あまりにも残酷でやるせない真相に心が震えました。正直な話、しばらくの間は心がめちゃくちゃしんどかったです。…勉強も手に付かないほどに…(笑)海辺の町、玻璃ヶ浦で起こった元刑事の転落事件。偶然その場に居合わせた湯川学(福山雅治)は、ささいなきっかけからその死に疑問を抱きます。これは単なる事故か、はたまた殺人か…。ひょんなことから、夏休みを利用して親戚が経営する民宿に泊まりに来ていた少年と関わることになった湯川は、事件の真相を探る内にあまりにも残酷な真実に直面してしまいます。湯川が苦悩の末に下した決断とは…？本作も前作「容疑者χの献身」と同じように、テレビシリーズとは一味違った静謐な雰囲気を漂わせながら物語が進行して行きました。めったやたらに数式を書いていくシーンはもちろんございません(笑)玻璃ヶ浦の美しい海を守ろうとする住民と、資源採掘を計画する企業との対立が本作の縦軸として描かれています。“科学技術の発展とそれに伴う環境破壊”の問題が浮き彫りにされ、深く考えさせられました。この問題に対する湯川の科学者としての意見が描かれていて、原作と同じように単なる“推理機械”と違った彼の一面を垣間見ることができました。さらに、事件の裏に秘められたとある人々の人生と“罪と罰”の物語が、心に深く突き刺さって来ました。大切なものを守るために罪を犯し、その十字架を背負って生きて来た人々…演技達者な俳優陣の演技が胸に染み渡って来るような切なさをもたらしてくれました。単なる推理物では終わらない重厚でエモーショナルな人間ドラマが、「ガリレオ」劇場版シリーズの持ち味であり大きな魅力だなと改めて感じました。普段は子供嫌いな湯川(蕁麻疹が出るほど(笑))と少年とのひと夏の交流が微笑ましい限り。ペットボトル・ロケットの実験が面白く、こんなにワクワクする自由研究なら、夏休みの宿題も楽しくやれただろうなぁ、としみじみ思いました。科学の素晴らしさを伝えると共に、それがもたらす光と影を教えます。事件の真相ともさりげなくリンクする内容なので、本作のテーマは“二面性”とか“表裏”なのかもしれないな、と思いました。湯川が少年に与えた“宿題”…。思わぬ形で十字架を背負うことになってしまった少年ですが、彼がこの先もその重圧に負けずに素晴らしい人生を歩んでくれることを願うばかりです…。 ",
      "悪くは無いが\n 前作の方が面白かった。 ",
      "遠い日の夏休みを思い出すような映画\n 少年と過ごす夏休み、事件は起こるけどメインは少年とのふれあい寄りかな？どちらかというと謎解きがメインな雰囲気のあるガリレオシリーズの中では異色ではないでしょうか？ちなみに私はシリーズ中で本作が一番好きです（ドラマは合いませんでした）。オチは・・・少し悲しいですね。 ",
      "吉高由里子の\n 目元のメイクがキツすぎてなんだこれ感 ",
      "結局、正しい答えはわからないけど映像の美しさと映画的な演出に総合的...\n 結局、正しい答えはわからないけど映像の美しさと映画的な演出に総合的によい作品に思える。ペットボトルロケットのシーンがハイライト。 ",
      "あんなに優しいおじさんが\n 人を殺すために、こどもを使うなんて。娘がかわいいのは当たり前だけど、歪んでるよね ",
      "「全てを知って決断すること」湯川先生の論破が。。\n ミステリーとしても、隠された真相が幾重にも重なることでシナリオに深みが出ていたと感じました。そこは、さすが東野圭吾ミステリーズといったところでしょう。単に事件を解明するだけで無く、そこに人物背景を重ねることで他者の共感を呼び、感動を与えてくれます。前作に比べて犯行手段に大きな驚きはありませんでしたが、徐々に事件の全貌が判明していくさまは、やはり爽快であります。個人的には湯川先生が企業側として「そのような発言は良くない」といった下りがお気に入りです。企業・反対団体側ともにすべてを知った上でどう決断するか。それが重要なことだと、共感できました。 ",
      "殺人の動機とは\n を深く考えさせられる傑作だと思う。 ",
      "泣ける。。\n  前回の容疑者Xの献身は原作読んでから見たけど　今回は原作読んでない＝話知らないまま映画みました。前回に引き続き、今回もすごく切なかった。トリックや犯人の動機には前作ほどインパクトはなかったけど、少年と博士の絡みがひとつひとつとてもよかった。海での実験シーンはすごくっときました。この方程式を解けば、ある人物の人生が大きくねじ曲がる。杏ちゃんの演技をまともに見たのは初めてで杏ちゃんのことは好きでも嫌いでもないけど演技上手いなあ…と思った。取調室の鏡の向こう側とこっち側での親子愛のシーンは胸がいたくてしょうがなかったです。「僕花火をしちゃいけなかったの？」そして一番印象に残ったシーンは湯川先生が最後少年の言葉にかぶせて「楽しかったな」と言ったとき。一番泣いた。最後の最後電車の中で少年が湯川先生からもらったデータを真剣に見るシーンもよかった。DVDが出たらまた見たいです。そして原作も読みたい。 ",
      "容疑者Ｘの献身には…\n かなわないかな。 ",
      "このシリーズ好きです。 なぜ子供にっていう。やるせなすぎる。\n このシリーズ好きです。なぜ子供にっていう。やるせなすぎる。 ",
      "切ない。。\n 切ない。。殺人は罪。それは事実として揺らがないけど、加害者が「悪」かと言われたらそう言い切れない状況を東野圭吾氏は描く。時として真実は残酷、とも。だから切ない。全編を通して綺麗な海がまた切なさを増幅させる。湯川先生と少年の夏休みストーリーとしても良かった。海にロケットを飛ばすシーンのわくわくする感じときたら！そして測定データを少年にちゃんと渡す湯川先生。子ども嫌いっていうよりは、歳に関わらず「ひとりの人間」として接するから接し方に戸惑う感じなのかしら。それにしても観終わってみると「真夏の方程式」ってタイトルはうまいな。 ",
      "少年が背負う未来を思うと…\n ガリレオシリーズをあまり匂わすことなく純粋に一本の映画として仕上げた印象があります内容は重い…暗い…原作は未読ですが、青い海と空と対照的なダークな展開で少々鬱気味に…家族内に秘密ありすぎだろ！普通子供に殺しさせるかよ！てかよくそんな知識あったな！！と、なんとも疑問は多くあったものの杏さんが海で泳いでいるシーンと湯川先生と恭平がペットボトルのロケットを打ち上げるシーンはとても美しかったです内容を含めてみるととても切ないですが…ラストシーンは罪をかぶった実の父のシーンや自白した父を見る娘のシーンなど感動しましたがやや間延びした気がしますもう少し簡潔にまとめた方が余韻とともにエンドロールですっきりしたのでは ",
      "やはり・・・\n  原作を読んだことがある僕としてはある程度予想がついていたがやはり作品のテーマが重く暗くなりがちであった。原作では子供嫌いの湯川が偏屈な理科嫌いの少年と触れあうのが唯一のほっこりする場面である。それはこの作品でも同じで明るさのみで言うならペットボトルロケットの場面が最高潮であとは終始暗いままだった。また始まり方も少し不満であの殺人事件の現場を本人目線で撮影したのはすごいいい始まり方だとおもうがそのあとになるみたちを登場させるのはよくないと思う。なぜならこの作品では田舎でおんぼろ旅館を営んでいる人の良さそうな一家にだんだん得たいの知れない何か無気味な謎が出てきてそれを湯川が解き明かしていくのがみそだとおもうからだ。なのでここはその傘視点から電車の火花を見せて恭平との場面に繋げるのが良いのでは無いだろうか？後演出面で言うのなら湯川が宿に泊まる経緯を省くのは感心しない。省くなら「塚原さんはなぜうちに泊まったの？」という台詞もやめるべきだなぜならそれでは湯川もどうして泊まったのかとなるからだ。最後の湯川の台詞は原作通りにやってほしかった。俳優の演技は可もなく不可もなくだった。ただ湯川の演技がいつもよりも感情を表に出さないようにしてるように思えた。子役の演技はﾀﾞﾒﾀﾞﾒ。この作品はテーマがテーマだけに子役が重要だがあの子役では無理だったようだ。また、さっきも書いたように湯川と恭平のやりとりがこの作品での唯一のオアシスになるのだが彼には荷重だったようだ。このため作品のくらさがさらに増してしまった。子役の選定はもっと慎重に行うべきだったように思う。また杏の演技も欲を言えばもう少し子供っぽさの残った偏屈な感じを出してほしかった。なぜならこの作品はなるみが湯川とであって成長していく物語でもあるからだ。ただ最後の方は感動できたので高評価。 ",
      "湯川先生、珍しく・・・\n 原作ドラマではヒロインにお願いされてしぶしぶ動くイメージの湯川先生でしたが、本作では進んで苦手な子どもと関わり、進んで事件に関わっていく、珍しい作品。遅ればせながら、テレビ放映で拝見しました。楽しかったー。 ",
      "演技力\n 杏ちゃんの演技力に圧巻！吉高由里子のメイクがなぜあんなに濃いのかが気になります…冷血イメージの湯川が子供と戯れてる姿にほっこりしました(^^) ",
      "可もなく不可もなく\n  なんとなく東野圭吾は読まないというのが一種のこだわりみたいなものになっている私は、「子供嫌いで有名な湯川」の時点で押し寄せる「いや知らねーし」感。湯川ファン多そうだもんね。とは言え、ずいぶん前に「容疑者Xの献身」を映画館で観て、ストーリーとか福山雅治とかじゃなくとにかく堤真一の演技が神がかっていて、ちょっと泣いたりした記憶があって。数年？のタイムラグを経て、第二弾を鑑賞。恭平くんが実にかわいそうだった。何も知らずに殺人事件の片棒を担わされてしまった少年。しかも彼は聡明なので、周りの大人たちの表情や言動から自分の状況をすぐに察してしまう。でもなんで？どうして？と混乱する彼に、ラストで湯川がもっともらしいことを言って煙に巻いていた。でも心にしこりは残るだろうし、成長すればするほど事の重大さに気付いていくに違いない。無邪気な彼にこんな重い運命を背負わせて、まったく大人は勝手だよ。全体的に可もなく不可もなくって感じだった。退屈ではないけど特別面白くもない。あ、でもロケットのシーンは突き抜けた清々しさがあって観ていて心地よかった。 ",
      "少年はきっと湯川博士との出会いを忘れないだろう\n  本シリーズ劇場版第２作目の最大のウリは、あの子供嫌いの湯川学とどこか孤独の影を引きずった１０歳の少年・恭平とのふれあいのみ。残念ながら、他に見どころなんてありませんでした。前作の堤真一のような芸達者な俳優が出演していなかったのも大きかったかな。 殺人の動機がイマイチ弱い、ここに登場する一家族の個々の秘密を解明して行くのが今回の湯川学に課せられたお仕事。海辺の町のロケーションは最高でも、事件は最低でした。劇中で起こる二つの殺人事件だが、相手を衝動的に殺してしまうことしか解決策がなかったのだろうか？とさえ思えてしまう。まさしく終わりなき負の連鎖と呪われた家族。事件の当事者たちは余りにも自分本位過ぎて、同情の余地はないと思います。大人たちの都合により、恭平の未来が閉ざされてしまう可能性だってあったわけじゃない。そして非倫理的ゆえに子供が大嫌いだと公言していた湯川が、なぜ恭平のそばに居ながら、いつものジンマシンが出なかったのか。これが本作最大のミステリーだったのかもしれません。 ",
      "イイんだけど惜しいっ！\n 犯行が物理現象と融合しているのがガリレオ最大の特徴、この意味で前作(容疑者Xの献身)以上だか、子供嫌いという設定だったのが微妙に崩れた？ ",
      "まぁまぁ\n 今回は動機がいろいろ複雑なだけで（しかも途中で読めた・・・）、トリックがイマイチやった気がします。あと、柴咲コウと品川のほうがテンポが好きやから、そっちでやってほしかった！ ",
      "前半は小説に対し\n  薄っぺらい印象を受けたが、重治達が捕まってからは、映像も相まって感動した。特に面会のシーンは泣ける。 ",
      "実に面白い\n  子供嫌いな湯川と少年の少しギクシャクした、やり取りが面白かったです。杏ちゃんの水着姿も良かった。物語の展開は、おおよそこうなるだろうというところでしたが今作も「容疑者Xの献身」と同じく深い愛情が詰まってましたね。推理物というよりは人の心を強く描いているのが、この作品の好きなところです。少し残念だったのは「実に面白い」というセリフがなかったとこですね。少年の行く末が気になりますが、いい人間ドラマだったと思います。 ",
      "よかった\n  　夏の感じがとてもよかった。　ただ、子供に殺人の手伝いをさせるのはあまりにひどいし、中学生の女の子がいきなり包丁で刺し殺すのもどうかなと思った。子供に殺人を手伝わせるおじさんがまともな人格なわけがないし、あんな物騒な性格の女がその後まともに生活できるものだろうか。しかし魔が差すというのはそういうことなのだろうか。　子供のお父さんが、しょっちゅう携帯に電話を掛けてくる設定だったのだが、実際現れたお父さんはそんな感じが全然しなかった。　福山が子供嫌い設定の割にけっこう優しくて、もうちょっと仲良くなるための何か仕掛けがあってもよかったのではないだろうか。　子供とまったく会ったことがないけど彼女を守るために人生を捨てる実の父親にはグッと来た。　ダイビングもペットボトルロケットも、海も青空も気持ちがよかった。魚もたくさん釣れそうで行ってみたい。 ",
      "机上の空論ではない愛情の方程式。\n  湯川シリーズは残念ながら未読。容疑者Xの献身（映画）を少し見た程度です。1＋1＝常に2になると思い込んでいる文系頭の私にとって、実験を繰り返す湯川教授のペットボトルロケット実験シーンはとても興味深く、映像も美しかったです。何度も実験する、呆れるほど実験する、それでも毎回求めていた答えに辿り着くとは限らないのがこの世の理。その”答え”もまた”完全な正解”などなく。だから人間は間違えながら、時には犠牲を出しながら、選択を重ねて近づいていく。今回の事件と、調査船のテーマがぴったりと収まっていました。文章にすると安直ですが家族とは何か。心にのしかかりました。登場人物の愛の形が歪んでいるとか異常ではないのです、ただただ深く。だからこそ余計に苦しい。そして最初は楽しい夏休みを満喫していた普通の少年、恭平君の抱えきれない思いが痛かったです。小さな体で頭の中では受け止められなくて泣きながら教授を探すシーン。駅で見つけて駆け寄る姿。「一緒に悩み続ける、君は一人じゃない。」教授の一言で眼差しにかすかな安堵が見えたのが救いでした。前回の柴咲コウさん同様、吉高由里子さんを前面に出す事なく良いポジションに抑えてあるのが実に効果的。杏さんの水着姿は何と美しい事か…最後に映るバックショットは哀しみを背負うだけではない覚悟を感じました。TVの延長作品から完全に映画向けにシフトした今回。良い所はそのままに、音楽、映像美も相まって素敵な一作品に完成しておりました。お見事。 ",
      "こんなの…\n ミステリー要素は薄っぺらいし、物理実験で事件を解決しないし、こんなのガリレオじゃない！という怒りはあるものの、綺麗な海や自然と、綺麗な映像と、綺麗な杏の裸（ビキニ）が観れた事で、十分には満足していたりする。何より、子供とのロケットシーンは美しく楽しく切なく泣ける！あのシーンだけでも是非とも観てもらいたい。 ",
      "映画は切ないですね。\n 湯川先生の優しさも垣間見えるロケットのくだり。ある旅館で起こる事件。その真相とは？ ",
      "すべては愛する人のために\n 杏ちゃんは海が似合うなあ。湯川先生に見せてもらった海の中に夢中の恭平の背中が、物理科学って本当にいいなと思わせてくれる玻璃ヶ浦で起こった事件と15年前のホステス殺人事件の真相そして、川畑家の秘密。解かれた方程式はあまりに残酷で、いつかすべてを知ることになる恭平の心情が計り知れない。すべては愛する人の為に。「すべてを知った上で、自分の進むべき道を決める」この言葉が心に残る。 ",
      "人気作品だけど\n ストーリーも素晴らしいし、俳優陣もすごいがやっぱりヒロインの演技が邪魔になって内容に集中できない場面がある。タレントとしては好きだけど… ",
      "『真夏の方程式』\n 福山雅治のガリレオに前田吟、白竜、風吹ジュン、いぶし銀俳優たちが魅せる泣かせる。人生を変えるような夏休み、いや夏休みが少年を変えるのか。ラストで少年がチラリと見せた男の顔が印象的でした。イイ映画だ感動した。 ",
      "東野圭吾らしいかな\n 大変面白かった。自分自身の映画の趣味に一致しており、有意義な作品であると感じました。多くの人に見てほしいです。 ",
      "容疑者Xの献身に引き続き見ました\n ガリレオシリーズを見たことなかったけど以前、容疑者Xの献身を見て想像以上に楽しませてもらったので、映画第二弾のこちらも見ました。ただ、事件を論理的に紐解くだけでなくそこに各登場人物の背景描写まで描かれていて、すごく感動させられました。 ",
      "原作も読んでいたが、大満足！前作の方が好きだが、こちらもいい仕上が...\n  原作も読んでいたが、大満足！前作の方が好きだが、こちらもいい仕上がり！静かな展開ながら、家族の秘密と愛の切なさ、最後の面会室のシーンはとても良かった。いい映画でした ",
      "ハードな夏休み\n 前作が傑作だったので、今回はどうかなと思ったけど、悪くなかった。(偉そうだけど)でもなんだか推理の部分は普通だった印象。前回が犯人の気持ちの部分で二転三転してドキドキしたけど、今回はすんなり観れたかなと思う。少年にはハードな夏休みになったけど、良い男になるんだろうなと、これまた前作と比較するけど前回とは真逆で見終わった後は澄み渡った海のような晴れやかさがあった。家族は近くて遠い存在だと思ってるから、みんな謎を抱えてるという部分は、まぁそうだろなと思ってしまった。 ",
      "完成度高し\n 中盤から、犯人や動機が二転三転し、飽きさせない。子供嫌いの湯川が、子供のペースに巻き込まれていく様も微笑ましい。吉高由里子は少し化粧が濃かったが、なかなかの存在感。 ",
      "うーーーん微妙ｗ\n ドラマも前作も見てません・・前作がすごく面白かったからと友人に連れられ劇場で。内容は深いのかもしれませんが感想はとりあえず映画館でも無くてもDVD、TVでも良かったｗでもﾚﾃﾞｨｰｽDAYで安かったので友人とポップコーンを食べながら大画面でマッタリした時間そすごした2時間でした ",
      "深く考えない衝動殺人\n 総合70点 （ ストーリー：70点｜キャスト：70点｜演出：65点｜ビジュアル：70点｜音楽：65点 ）　前作「容疑者Xの献身」のときも思ったのだが、主人公が開発の説明会に呼ばれているのに自分のつまらない都合で勝手に欠席したり人への接し方が自分勝手だったりして、暴虐無人に振舞う姿にどうも違和感がある。主人公はこんなかっこいい凄い人物像だよというのを作りあげたいのだろうが、これが不自然に見えて仕方がなくて、私にはこれがかっこいいとか魅力的な人物に見えないばかりか作品の質を軽薄にしているように思える。登場人物で一番印象に残ったのは杏で、普段は日焼けした肌で海に潜り環境運動にまい進しする強い姿を見せながらも、事件のことで感情を露わにする演技が表現力豊かだった。　物語を含めた作品全体の印象は前作に比べると普通。あっさりと殺されてしまった元刑事のことがあまり触れられていないことと、歪な衝動殺人の動機の弱さが気になった。そのためにあまり登場人物にのめりこめないし、家族愛もわかるけれど自分勝手に思える。 ",
      "家族の物語\n 海辺の旅館を経営する一家に隠された真実とは。東野圭吾原作のドラマ「ガリレオ」シリーズの劇場版第二作。前作、「容疑者Ｘの献身」がかなりの感動作だったので、今作はどんなストーリーなのだろうとワクワクしながら劇場に向かいました。期待どおり、謎に隠された真実に感動することができました。また、海のシーンが非常に美しく、印象に残りました。物語の重要な鍵となる、少年の子が、とても自然な演技をしてくれて、本当にリアルな小学生を表現してくれました。レイトショーだったのですが、とってもしっとりとした気持ちで劇場を後に出来ました！ ",
      "予告編でおおよそ想像できる「秘密」\n  映画版だからと言って奇をてらったゲストスターで塗り固めるのではなく比較的地味なゲスト・事件なのは好感。ただ、ミステリー慣れしてると、予告編の段階で何となく家族の抱える秘密が想像できる(笑)死にかけの白竜が赤子の写真に手を伸ばすのがドラマのピークで、後がごっそり蛇足に感じられるのは演出か構成が下手なのかな。個人的には「無償の愛」がなんのリスクもダークサイドもなく、無条件に、というか無邪気に礼賛されるのはなんか違和感を感じる。 ",
      "又吉さんや若林君曰く、『おすすめ読書を聞かれて、有川さんや〜\n 有川さんや、東野さんをすすめるのは、読書芸人としては違うな！と』〜そう。読書家にオススメを聞いたら？赤川次郎さんとか有川浩さんとか東野圭吾さんらは・・一周廻って・・素人さんでも名前を知ってる位〜凄過ぎて、逆にオススメで名は出せないよね？？？で。本作(=´∀｀)人(´∀｀=)やっぱり、東野さんは凄いなぁ・・と。前田さんや風吹ジュンさんや杏さん。脇役勢も凄いし・・福山さんや吉高さんのレギュラー陣も凄い。そして、原作*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*ベラからホリックから、め以子まで。杏さん特に凄えぇψ(｀∇´)ψ素晴らしかったヾ(＠⌒ー⌒＠)ノ☆評価は・・ＤＶＤ８０円基準で(*^^)v③〜④DVD買う度　◎モ１回見たい度　◆おすすめ度　＊＊＊＊デートで見る度　◇◇◇観た後の行きたいお店】海辺の食堂観た後の飲みたいお酒】焼酎？？？観た後の食べたい一品】ホタテのバター焼き？？？いとこの兄ちゃんが大好きだった・・俺の子供時代思い出した( ´ ▽ ` )ﾉ ",
      "どこら辺が方程式なのかは不明\n 映画評価：50点全体を通して良く出来ていますが容疑者Xの献身より複雑で分かりにくい、その割りにはインパクトが薄いですこの作品自体は悪くないのですが、前作と比べると普通でした。タネもビックリする所が無かったですし、殺しの動機も微妙、犯人も予想通りだし、相方が柴咲コウじゃないのも不満。この作品がドラマや映画の続編ではなく、新作だとしたら60点にはなっていたかもしれないそんな内容でした【2014.6.30鑑賞】 ",
      "60点\n  普通やった！ガリレオみたいに複雑な殺し方じゃなくて、家族をテーマにした作品。鼻水出てたシーン、あれいる？わら可哀想やったなw最終バレるんちゃうん？警察も徹底的に調べたら、普通に暴けそうな事件やん？ ",
      "明るさがやや抑え気味かな\n 海辺の夏休み子供と博士の交流が大事な軸としても明るさとしてもよく描けている。しかし二つのあってはならない殺人事件が重なるとどうしても暗くなる。ミステリーの醍醐味は殺人そのものの関心よりもその動機や状況証拠からの推理を徹底的にクールに扱うからこそ楽しめるものとなる。この映画は普通では考えられない愛情深い人たちが犯す罪を扱うからかどうしても見ていて気が重くなる。 ",
      "やっぱり福山さんがかっこいい\n  見た後に、心があったかくなる映画。相変わらず福山さんがかっこいい。「真実を全て知った上で、自分の進むべき道を選択しろ」というセリフがとても心に残った。真実を探究するのが科学者だというが、私たちも常に真実を見極めることが大切だと改めて感じさせられた。また、恭平くんがすごくいい味を出していた。本当にかわいい。純粋でいて、何も疑わないが故に事件に巻き込まれてしまう。本人はいつかそれに気づくだろう。その時になったら「真実を全て受け止めて、自分の進むべき道を選択しろ」と諭す湯川教授。好きなシーンだ。きっと、大人になることは、多くの真実を知り、それが故に多くの選択に迫られることなんだと思う。恭平くんは、素敵な大人になるといいなあとほっこり思いました。 ",
      "前作が良かったからなぁ\n 全体のストーリーからすると映画にする為にずいぶんと引き伸ばした感が出てます。映画館まで行って見たとしたらもっと評価は低くなってしまうでしょう。演技上手いキャストで救われてます。 ",
      "うーん(￣▽￣)\n 容疑者Xの献身より落ちたかなという感じの映画でした。少年の湯川がコミュニケーションをとるシーンをもう少し多く取り入れていればよかったかなという感じでした！しかしながら、福山さんの演技力にはいつも素晴らしいなと思いますね^_^次回作に期待ですね^_^ ",
      "少年の運命の夏の物語。\n 夏休みに旅館を経営する田舎の親戚の家に泊まりに来た少年。そこで出会った物理学者との日々。その旅館で起こる切なく哀しい秘密を含んだ殺人事件。この夏を過ごした少年はどのような答えを出し生きていくのだろうか。私は原作を既読済みですが、映画のほうもじゅうぶん楽しめます。海が綺麗です。また、最初は少年と関わろうとしなかった子供嫌いの湯川が、少年と打ち解けていくところが新鮮です。深い家族愛が描かれていますが、これをどのように受け止めるかは、あなた次第です。 ",
      "全てを知ったうえで、自分の進むべき道を決めるべきだ\n  映画「真夏の方程式」（西谷弘監督）から。推理小説の映画化は、犯人がわかっているし、あまり面白くないだろう、と思っていたけれど、やはり、脚本がしっかりしていると、違った意味で楽しめた。東野圭吾さんの原作を意識せず、耳に残った台詞をメモしていたら、「全てを知ったうえで、自分の進むべき道を決めるべきだ」が3回も使われていた。「相手の言い分に耳を貸そうとせず、自分たちの主張を繰り返すだけだ。今の日本にとって資源の問題は避けられない。選択すると言っても、ゼロや100を選べと言っているんじゃない。お互いをよく理解し合って、ベストな方法を探す。そのための議論だろ。全てを知ったうえで、自分の進むべき道を決めるべきだ」この台詞は、いろいろな場面で使えるな、とメモをした。会議・討論だけの台詞ではない。人間関係、コミュニケーションの話題でも使えるし、生きかた、人生などを真剣に考えた時にも、使えるフレーズだ。中途半端な知識と情報で判断するから、ベストな選択ができない、そんな意味にも取れるからだ。もう一度、原作を読み返してみうかな、と思える映画作品であった。 ",
      "オチが弱い\n  容疑者Xの献身と比べるとオチの部分で衝撃を感じなかった。意外な最後でも納得の最後でもない。犯人の動機も弱く、犯罪に子供を巻き込んだ理由も不明すぎる。 ",
      "「容疑者Xの献身」その2\n  身代わりの物語。前作、「容疑者Xの献身」がそこそこ良かったのでつられて観たが・・・。イマイチ。多分、西伊豆でロケ^^。観た事ある景色^^二作続けて、子供に罪を犯させるなよ^^; ",
      "ミステリー\n ミステリーさが存分に出ていたと思います。湯川さんと子供が触れ合うシーンは何処と無くホッとするような場面でした笑 ",
      "切ない(._.)\n  泣いた。2人の父、母、娘、それぞれの愛と、抱えてきた苦しさに。やっぱり人を殺しちゃうと、それが例え誰かのためであっても、苦しさが残るよね。少年に科学の面白さを伝えていたガリレオは、微笑ましかった。あとは真夏の映像が美しい。夏が恋しい。 ",
      "良く再現されている作品\n 書籍を読んで面白かったので、実写化するとどうなるのか確認しに鑑賞。書籍にはある細かい設定が抜けている部分はあったものの、よく再現されていて楽しく見れた。なんだが最後に切なくなる ",
      "様々な愛\n ガリレオの映画編というのは「愛」をテーマにした作品を描いているように思います。前作の容疑者Xのような、一方的な強い愛情のような感じではありませんでしたが、今回は複雑な事情を抱えた家族の愛をベースに作品を構成していたように思います。きょうへい君に対する湯川先生のかかわり方も一種の愛情のようなものを感じました。殺人事件の推理や解決というよりは、そちらの要素が強かったように感じました。 ",
      "西伊豆の情景が素晴らしい映画\n 昨年の春に嫁と西伊豆へ旅行に行きました。その際に地元の方から宇久須辺りから堂ヶ島に掛けて映画のロケ地だったことを教えてもらいました。宿泊した宇久須のホテルもロケに使われており、福山さんはじめとした出演者の皆さん、スタッフが宿泊していたそうです。そうした話を聞き、実際に観光した（自転車で宇久須から堂ヶ島、西伊豆スカイラインを回った）上で映画を観たのでより感情移入がしやすかったことを割り引いても、なかなかいい映画だと思う。意外に早い段階で犯人はわかってしまうが、そこから単なる事件の解決に留まらず、親子関係、人間関係の問題の根本から解決しようとする福山さん演じる物理学者湯川の切れ味の鋭い洞察力と行動力。そんな湯川にあこがれを抱きつつ、事件に巻き込まれていく少年・・・この少年の配役、演技が個人的には良かった。殺人のトリックや過去の因果などの複雑かつ緻密な構成の割にはいくつか設定が強引で不自然な点はあるが、それはこの際は無かったことにしましょう(笑)映画を観たら、西伊豆をゆっくりと旅してみたい気分にさせられると思う。春は堂ヶ島あたりは桜がきれいです。 ",
      "前作に引き続き号泣\n  家族のそれぞれの思いが食い違って、生まれてしまった悲劇。さまざまな愛が交錯して、結局悲劇を生んでしまっているのです。一番悪いのはお母さんだと思う。大きな嘘って結局はだれかを傷つける。杏ちゃんがまっ黒だけど、とてもきれいです。そして、福山様と少年のやり取りが微笑ましいです。お父さんが娘を守るために少年を利用したのは許されることじゃないなー。描かれる愛はきれいなだけじゃない。愛は身勝手さや何かを犠牲にするものでもある。そんな描かれ方がされてる気がします。でも、やっぱり、泣いちゃいました。あれだけ泣くとすっきりします。 ",
      "実は…。\n テレビドラマは、リアルタイムで観たことはなかった。ケーブルで、映画公開に合わせて再放送をしていたので、映画を観た後にそれで一気に観た感じ。でも、ドラマを観てなくても十分に楽しめた。 ",
      "東野圭吾、小説では一回も読んだことないけど期待通りに毎回ハハンとな...\n 東野圭吾、小説では一回も読んだことないけど期待通りに毎回ハハンとなって心揺さぶる&泣かせる展開。でも今回はあとからなんか違う感。仕掛け優先で人物設定に限界が生じてる様な気がするんだけど…うーん、小説なら納得出来るのかな？少年はすごくいいよ ",
      "中学生の彼女は\n それに感情移入できるかできないかで、映画が響くかどうかが変わります。当時『年若い』彼女が、『これからの生活をボロボロにされる』予感に、どうにかしなければと焦燥感に駆られ、床を見つめ、衝動のまま何とかしようと走っていった。これだけで、とても悲劇。私は心の奥が震えるほど、痛烈に感じ入ったのですが……現実世界でも、新聞で簡潔に、乾いた文で語られる犯行たちもこのようなバックグラウンドがあって、すべての犯罪が、悲劇の下にある。当たり前のことを、いまさらですが、心から感じた瞬間でした。そう感じるかどうかは、まあ、ひとそれぞれでしょうね。海がきれい。海の中に沈んでいきたい。沈んでしまえば、すべてがきれいに輝く海に、消えていけるのではないか、と。 ",
      "なんだろう\n 全体的には重い感じそのくせ、光る所がない…これわって、きれいな画像もないなぁ映画じゃなくても、全然良いと思った。 ",
      "夏が来るたびに\n  少年は夏が来るたびに博士のことを思い出すだろう。そして博士は少年の将来について思いをはせるだろう。甘く儚い思い出とは真逆のけして気付いてはならない本人の意思とは全く別におかしてしまった過ち少年の未来を案じるととても切ない作品です。 ",
      "人の絆の強さが感動的で、見ごたえのあるヒューマン・ミステリー\n  　レビューを書くためにまた見てきました。まだ上映しているというのは、凄いロングヒットですね。東野圭吾原作作品としてもひときわ胸に迫るものがあったので、レビューで紹介したいと思っていました。主人公が科学者だけにトリックを科学的に見破る過程にスポットを置きがち。けれども本作は、理科を嫌う少年と主人公の交情、そして容疑をかけられた家族が抱えてきた秘密を解くなかで明かされる絆の強さが感動的で、見ごたえのあるヒューマン・ミステリーとなったのです。　子供が近づいただけで、アレルギーが出るほど子供が嫌いな主人公の湯川であったのです。けれども科が苦手な小学生恭平との出会ってからは湯川の科学者としてのプライドが顔をもたげ、こいつに科学の面白さを伝えたいと、仕事を投げ出して恭平を実験に誘うのでした。　湯川によれば科学とは「真理へ続く道」であり地図となるものだと恭平に言い聞かせるのです。「すべてを知ったうえで自分の進むべき道を決めるために」役立つ知識だとも。「すべてを知ったうえ」という湯川のポリシーは、恭平に科学への探究心を植え付けたばかりばかりか、恭平の親類で湯川の滞在先となった旅館の経営者家族の哀しい過去と美しい海に絡む秘密を解き明かすキーワードなったのでした。　最大の見せ場となった、湯川と恭平が夏の海辺でペットボトル製ロケットの打ち上げに熱中するシーン。一番遠くに飛べるよう打ち上げ角度を調整して何度もロケット発射を繰り返す湯川。その度にうわぁぁぁと叫声をあげる恭平。少年がキラキラと目を輝かしながら実験に打ち込む姿に感動しました。まるで本当の親子のような湯川と恭平の姿に、ふと「砂の器」で父と子が諸国編行する姿が重なりました。　本来子供アレルギーな湯川にとって、恭平は単なるガキではなく、ひと夏をロケット飛ばしの実験に共に夢中になった「相棒」として接したのではないでしょうか。仕事をサボり、殺人事件の解決のための駆け引きも関係なく、真剣に遊んだ者同士に生じる友情。　この友情が絶妙な隠し味となって描かれることで、ラストで湯川が恭平を励ますシーンが、より印象的なものとなり、映画を味わい深いものにしたのです。　物語は、湯川が海底鉱山資源の開発計画に揺れる町・玻璃ヶ浦の十見人説明会にアドバイザーとして招かれるところから始まります。列車に揺られて玻璃ヶ浦に到着するシーンでは、故郷愛媛の懐かしい伊予鉄道高浜線と終着駅の高浜駅の風景を眺めることができました。　湯川が滞在した旅館「緑岩荘」では、来るときの列車内で出会った恭平と偶然再会するのです。恭平はおばの節子一家が経営するこの旅館で夏休みを過ごすのだといいます。　一方、一家の一人娘・成実は、玻璃ヶ浦の海を守る運動に参加していて、開発計画の絶対反対の立場でした。　湯川が宿泊した翌朝、同じ宿泊客で元刑事の塚原の遺体が岩場で発見される。一見転落死に見えたが、死因が一酸化炭素中毒死。一転して、殺人事件の可能性でてきて、捜査が進むなかで、旅館の一家の秘密が解き明かされていくという展開なのです。　もちろん一家の過去と過去に起こった事件には湯川は関わりようもありません。そのために事件と深く関与させる役割を、知らないうちに事件に関与させられていた恭平が担っていたのでした。　事件の真相はそう複雑ではありません。その分人間模様が深く描かれていて引きつけられます。ただ、殺人事件のトリックに少年が関わってしまうという設定は、なかなかないものではないでしょうか。　特に、成実の父の重治が自首したとき、取調室のマジックミラー越しに、家族の真実を聞かされる成実が泣き崩れるシーンに思わずもらい泣きしました。湯川いわく、「不自然なほど痛々しく、悲壮感さえ漂わせて」成美が海を守ろうとする理由にはもこの秘密と関わりがあったのです。　そんな秘密を表情に出さずにずっと耐え続けてきた重治を演じる前田さんはなんていい表情をするのだろうと感じました。もちろん泣き崩れる成美をリアルに演じた杏も素晴らしい演技です。　成美の泳ぐ海は、美しい海の明るい映像なのに、事件の鍵を握っている旅館一家の過去のシーンは薄暗く、背後に描かれる昔の事件は漆喰の闇のように対比されて描かれました。そんな物語の展開は、とても繊細で丁寧。さすがは龍馬伝の脚本を担当した福田靖の書き降ろした作品のだなと感じました。　それにしても、福山の役作りも凄いものです。９月公開の「そして父になる」では全然違うキャラクターに変身してしまうのですから。こちらも大変感動的な作品で、お勧めです。 ",
      "ドラマより映画\n ドラマのコメディタッチな内容とは違って、色々考えさせられる要素が多く、おもしろかったです。これぞ湯川先生という感じてドラマをみてないひとでも楽しめると思います。 ",
      "うーん\n うーん、TV版のように湯川がひらめいた時のチャラーンみたいなのを排しているのは、好感がもてるけど、話自体は好きではないな。。。倫理的な問題なのかな。。。 ",
      "日本の映画は優しい。でも、、\n  映画・ドラマを普段から見ない23歳女です。普段は劇場で映画は見ない私が招待券を頂いたため、モンスターズインク、真夏の方程式と見に行ってきました。演出や自然の魅せ方にとても驚きました。この綺麗な映像は、大画面のスクリーンで見て本当に良かったと思います。そして、日本の作品ならではの優しさや愛情などが表現されていて海外の映画では味わえない暖かさや静けさを感じました。福山さんへの感情は特になかった私でも、福山さんの行動、発言一つ一つがカッコよくビックリしました笑ただひとつ、《？》と思ってしまったのがどうして小学生が急に家に来て暴れた女を殺してしまったのか、という点です。そこまで出来るかな～…とか思います。ちょっと内容に無理があったような気もしてしまい…と、言いつつ、家族愛に弱い私は後半ボロボロ泣いていました。切ない映画です。週末にまた福山さんのファンの母親を連れて見に行ってきます。もともと杏ちゃんのファンでしたが、さらに好きになりました。福山さんや杏ちゃんのファンの方はぜひお勧めしたい映画です。 ",
      "少年は夏が来る度に方程式に出会うだろう\n 　きっと少年は、夏が来る度に事件のことを思いだすことでしょう。その度に悩み、自分の中で解を見つけるべく、方程式に向き合うでしょう。　この作品は、ストーリー中でこそ方程式という単語が使われていませんが、「提示された問と、その解を求める姿勢」に終始していると思います。方程式という単語は、問題（クエスチョンだけでなく、プロブレムの意も含めて）という言葉と等価だと考えてもいいかもしれません。　どうして事件が起きるに至ったか。ミステリにおけるドラマ性は、この比重が大きいものです。しかしこの映画は、前作ともある種同様ですが、起きた問題に対処していく姿勢をドラマとして描いています。　故に、映画内での描写は、問題が提示されるまでの過程にはあまり割かれませんでした。レビューを拝読していると、事件が起きるまでの動機が弱いといった内容のものを何度も見かけましたが、この点はそこに起因しているのでしょう。　難解な解を紐解く、というミステリ性を求めて観れば、少し肩すかしをくらうかもしれません。科学、あるいはそれを含めたあらゆる問題に対し、人はどう向き合うのか――そこに着目すれば、楽しめると思います。 ",
      "一度ではなく二回、三回と\n 小説を何度か読み返し、自分なりに映像を思い浮かべ、気に入った会話の遣り取りの台詞を勝手に考えて、鑑賞しに行きました。物語が進むに従い、場面展開のひとつひとつに意味が込められているということに気づかされ、鑑賞後に再び劇場に足を運びたくなりました。そして、原作の根底にあるテーマに辿り着かされると湯川先生の目の配り動作、一挙手一投足が気になり、画面を夢中で追ってしまいました。涙に込められた登場人物それぞれの思いが、更にこの作品の深みを増し、生身の人間から溢れだす涙は、アニメ映画とは比べものにならないことを実感しました。役者さんそれぞれの演技を超えたものが伝わってきて、無意識に涙が目に溜まっていました。派手なアクションも演出も無いのに、美しい海の静かな映像から、観客の捉え方はそれぞれに異なっても、何か大事なものを訴えかけられるように思えました。臨場感は大きめの画面のほうが感じられましたが、テレビドラマの演出が西谷さんでなかったことが今更ながら残念です。 ",
      "何というか色々考えさせられる。\n  原作未読 全ドラマシリーズ視聴済前作の映画も見ました。結論からいうととても面白かったです。テレビシリーズのガリレオは謎の事件を実験を通して解決に導く感じでしたが、このガリレオは異彩な話でした。犯人が明らかになっても、スッキリしないし、何というか不完全燃焼だったかなという印象があります。その中の家族愛が、元ホステスを殺してしまった我が子を守るために、家族が罪を背負う感じが何か考えさせられました。その中に少年も元警察官を殺すのを加担するのもあり、このシーンをみた時衝撃を受けました。真実は知らない方がいい事もある。知った後どう罪を背負いながら生きていくかそんな感じがこの物語のテーマに含まれてたと思います。とても悲しい話ですが、いい話でもありました。 ",
      "じつに、惜しい・・・\n  （原作は読んでないが）ストーリー自体がとても良かったし、画も綺麗だったので飽きずに観ることができた。ただ盛り上がりに欠け、作品としてはもったいないなという感想。脚本にいちゃもんをひとつ。終盤、湯川が重治に面会し仮説を語るシーン。少年を犯罪に加担させたことを、なぜあっさりと言ってしまったのか。個人的には、このシーンではまだブラックボックスにしておき、最後湯川が成美に語るシーンで回想とともにネタばらしすれば、もっと盛り上がったのにと思う。作品内では成美と重治の号泣シーンがあって、気持ちが切れちゃうんだよな〜。 ",
      "見かたによる作品\n ガリレオを毎週ドラマで見ており、時間があったので映画館へガリレオの続編としては笑いが少なく、イマイチと感じた。ただ、この作品はガリレオである前に東野圭吾の作品である。そう思うと話の流れに納得ができ、東野作品をよく再現できていると感じた。ドラマのガリレオが好きな人にはイマイチかもしれないが、ガリレオを知っている上での東野作品ファンにとっては面白いとおもいます ",
      "原作をうまく映画化している\n ガリレオシリーズの映画化第2作目です。原作にほぼ忠実に映画化されています。前作に比べるとミステリー的には地味ですが、原作のイメージをわかりやすく伝えています。結末に賛否両論あるかもしれませんが、湯川と恭平の関わり、川畑親子、仙波、塚原のそれぞれの思いがうまく描かれていて、ドラマとしてよく出来ています。夏の風景や海の美しさも印象的でした。 ",
      "ハカセに出会った少年\n  一応、理系な父である自分は、子ども嫌いなハカセより愛情を注げるか？奥様にチェックされてしまいました。すべてを知った上で、後は選択の問題。この言葉が色々な意味を持ってきます。 ",
      "家族愛の形に考えさせられました。\n  愛する人の血のつながない子供を守る為に血縁関係に有る子供を犯罪に利用してしまう親心･･･家族を守る為にお互いに打ち明けない秘密･･… お互いが、知らないとの思いこみ…　お互いを気遣うあまり、確認しない事実･･･情報不足や意思の疎通不足から発生する家族を守る為に起こさなくても良い犯罪…定年を迎えた刑事は、過去の事件の真実を知りたくて調べてはいましたが決して家族の崩壊までは、望んでいなかったと思います。その事実を知ろうとしない事から起きる誤解と悲劇･･･愛する家族を守る為の個々の思いと、思いやりが交錯し、家族を守ろうとする個々の様々な愛の形に考えさせられました。湯川先生が、成実と恭平に語りかけた言葉に深い意味が有るように感じました。一貫して情報収集の大切さ、情報分析の大切さ、意志疎通の大切さ、それに基づいた判断の大切さを資源問題＆環境問題、ペットボトルロケット、家族愛等で表現されていたと思いました。湯川先生の犯罪に対する冷徹さではなく、人を思いやる人間味が感じられました。奥深いメッセージが込められていると感じました。 ",
      "あざとい。疑問が残る箇所が多すぎる。\n 考えながら物語を読み進めるタイプの人は見ない方がいいです。唖然とするか、怒りを感じるでしょうから。制作者の人には失礼ですが、レンタルで１００円になった頃に借りてください。劇場で２０００円弱も払って見る内容ではないと思います。 ",
      "澄み切った嘘と、煤けた真実。\n  劇場版の前作『容疑者Xの献身』は鑑賞したが、実はドラマシリーズはほぼ観たことがない。『顔は良いけどヘンクツな物理学者の活躍する殺人ミステリー』という最低限の知識しかない人間のレビューですがひとつ。『容疑者～』も良い映画だったと思うが、テレビシリーズ未鑑賞の自分からすると、シリーズの雰囲気をそのまま引っ張ってきたと思しい部分は物語から完全に浮いていたように思う。けれど今回はその違和感は殆ど感じず、テレビのスペシャル版ではなく一作品として、前より纏まっているいように感じた。前作と同じく派手さはないが、丁寧にドラマを描く姿勢が好印象。トリック(どうやって)よりも動機(どうして)を重視したサスペンスだ。旅館を経営する一家と過去の事件との関連がじわじわ明かされ、互いの抱える想いが明らかになっていく展開に引き込まれる。そして、主人公・湯川と恭平少年の交流も、単なる微笑ましい交流では終わらない重さがある。成長する恭平の姿と、海の開発を巡る争いを通して物語は語る。自分に都合の良い事実だけを知っただけでは、その物事を本当に知ったとは言えない。自分に都合の良い事実だけを守ろうとすると、必ず他の誰かが不幸になる。知りたい事実も知りたくない事実も受け止めてこそ、人間は最善の道を選択できるのだと。前田吟演じる旅館の主人。彼の嘘は、愛する家族を守る為の綺麗な嘘だ。けれどその嘘を守り通す為に誠実な人間を１人殺し、無垢な子どもにまで罪を負わせた事はやっぱり最低だ。結果として、愛する家族にさらに重い枷を強いる事になった訳だし。何よりあの少年は背中に背負ったペットボトルロケットの重さを一生忘れられないだろう。真実を知る事の喜びと苦しみを。大きく成長したとはいえ、あんな歳でそれを知らなきゃならなかったのは、やっぱり不幸だと思う。ペットボトルロケットの中で、波に揺られるあの笑顔。慕っていた人に騙され、世の中には綺麗な表面からは見えない醜い事実もあると知った後で、あの子はこれから、あんな風に純粋に笑えるのだろうか。それを思うとやりきれない。そんな重い物語だったにも関わらず、観賞後の後味は爽やかだ。「僕も一緒に悩み続ける」という湯川の最後の言葉が、これからも少年の心を支えていくだろうと分かるから。あれが恭平を気遣う言葉であったのは間違いないが、湯川自身もまた、善とも悪とも分類できない人間について思うところがあったのかもしれない。ただ不満点として、きっかけとなったホステス殺人事件の動機が弱いのは気になった。自分の出生に気付いて混乱していたとしても、わざわざ相手を追い掛けてまであんな行為に及ぶのは些か無理があると思う。それと、真相が明らかになってから、殺された老刑事について何の言及もない点も気になった。恭平も可哀想ではあるが、善意からの行動が元で殺された彼にももう少し触れてあげても良かったんじゃないかな、と。しかしながら、良い映画。良い物事でも悪い物事でも、人は成長できるという優しいテーマ。見終わってからちょっとだけ心が広くなれた気がした。綺麗な海や花火も一足早く観られたしね。〈2013.07.05観賞〉 ",
      "解いてしまったからには。\n  タイトルにある、この真夏の方程式をどこで書くのだろうと 思って待っていたのだが、今回はまったく出てこなかった。 テレビシリーズではお約束の、解決前の湯川の数式披露！ アレ？映画版だからか…？とも思ったんだけど(原作未読) よく考えたら、そういうテーマじゃなかったことに気付く。 解いちゃいけなかったんだ…まぁ解けちゃったんだけど^^; 湯川が真相に近づけば近づくほど、傷つく人間が増えて、 果てはある人物の人生を懸けた行為が無になってしまうかも しれない事実や、第三者である無垢な少年を巻き込む可能性 まで出てきたりと、いつも強気の湯川も今回ばっかりは…。 話としてはとてもよく出来ている。 登場人物総て、彼らが抱える秘密、それに絡む残酷な真実。 二時間の中に巧く纏め上げ、最後までじっくりと描いた。前作｢容疑者Ｘの献身｣も、非常に哀しい物語だったが、 今回もそれに負けていない。冒頭に描かれる母娘二人の 秘密？が一体何なのか、これが暴かれる中盤～後半あたりで 再度冒頭の場面が映し出される。そういうことだったのか…。 ハッキリ言ってしまうと、事件にあまり意外性はない。 この軸となる家族が抱える哀しい秘密→真実までの道のりは 観客の予想を大きく裏切ることはない。 私は途中でほぼ犯人が分かったし、そこに何らかの理由がある こともだいたいは見てとれた。 よくある話とはいえ、巻き込まれる子供の未来を予測したなら 大人達の身勝手な選択が選ばせた代償は大きい。さらに子供の未来に拘るなら、 今作が面白いのは、湯川と絡む少年の存在に他ならない。 冒頭～延々と湯川の行動に絡んで来るこの少年の、愛らしさに 加えて洞察力の鋭さ、ちょっとリトル湯川みたいな^^;単純には 片づけられない子供ならではの超感性というか、そこを湯川が 巧く掬った結果が、親族の事件に加担してしまったことに気付く 少年の今後をさらに不安にさせていく。 解いてはいけないものを解いてしまった代償が、今度はこっち にまで及んでくるわけだ…。うむむ、湯川先生、大ピンチ。。な～んにも気付いていない呑気な少年の父親のように、 私たち親は子供の本質(何を考え悩んでいるのか)が見えていない、 そこのところが非常に自分の胸を突いてきて仕方がなかった。 では湯川は、そこのところの決着をどう図り事件を締め括ったか。 なかなか味わい深い(やはり人情編)仕上がりになっている。まぁ…どんな事情があるにせよ、罪は罪であることは変わらない。 様々な事情を抱えて生きるからこそ、判断を見誤ると危ない。 それぞれが複雑な想いを遺しつつ、美しい景色で幕は閉じる…。(海底ロケットは良かったなぁ。あんな自由研究、高度過ぎるよね^^;) ",
      "まあこういうのもありなんだろうけど･･･\n  平日の映画館に観にいってきました。平日はかなり空いていて快適でした笑また狙っていこうと思います。さて、今回の映画ガリレオは正直個人的には期待外れといった印象でした。その理由は、主に中途半端さにあると思います。メインのテーマは家族の愛とかその辺のことを伝えたかったんだろうと思います。でも、そのメインとなる家族にいまいち感情移入ができないままに終わってしまったという感じです。まあ、その家族がだいたい犯罪者であったということもあるかもしれませんが汗そのテーマをメインに据えるのなら、もっと細かな家族の描写を入れてほしかった。余計とも思えるシーンもあり、退屈とまではいかないもののもっとうまくできないものかなと思ってしまいます。また、細かな不自然さも目立ちました。なぜ、あのおじさんは甥に殺人の手伝いをさせたのか。なぜ、湯川教授はあそこまで事件解決に前向きであったのか。あの事件をかぎまわる元刑事は必要だったの？個々の出来事が尺を取る割りに事件との関係は希薄では？などなどロケーションはきれいだったし、少年との実験の話などいい部分もたくさんあったのですが、話の根幹となる部分がいまいちと言わざるを得ませんでした。こんな不完全燃焼な感じになるのなら、湯川vs悪といった分かりやすい構図でいつもの物理学全快で面白さから事件に取り組み、時に皮肉に笑い敵とは高度な頭脳バトルといった展開のほうが観たかったなと思いました。あと、世間では散々言われてたみたいですが、それでもあの吉高演じるうざい刑事は続けてほしかったです笑ドラマ後半は高飛車すぎてこんなんだっけ？とも思いましたがキャラがなくおとなしい聞き分けの良い刑事は見ると寂しいものです。まあ福山さんのファンならこれでもか！というくらいに登場しているのでぜひ観にいってほしいですが中身のほうはまあこんな感じですので･･･強いて言うなら大人向けなのかな？って感じですね^^;ちなみに、杏さんが素敵だったのでちょっとファンになりました^^ ",
      "前回の映画よりはおちるが\n 福山雅治は好きだし、ガリレオは全て観ているし、このサイトでも評価はそこそこだったので観に行った。前回の映画ほどの迫力はなかったが、夏らしい美しい沖縄の海が今の季節にぴったりだし、ストーリーもそこそこテンポもよかったので、みていて私は楽しめた ",
      "良かった～\n 先日までドラマを見ていた限りでは、気が進まなかったのですが、ご縁があり、劇場で見てきました。すっごく、良かった！もしドラマを見て、映画までは足を伸ばせない、っていう方がいたら、「残念過ぎる」って思い、こうして書かせて頂いてます。とにかく、吉高さんが刑事をしていたのが良かった。ドラマではうるさいというか、うざいというか、とにかく辟易していたのですが、程よいからみで、素直なかわいい演技でしたよ。コメディー、ずっこけ路線に走っていなかったし。作品としての完成度も高かったんじゃないかな。最後まで、ひきつけられました。特に湯川先生が「科学の奥深さ、学問を学ぶ意味」を語るところは、胸に突き刺さりました。子供を持つ母なので…ただ…最後の海に潜るシーン。あれ？福山さん、海苦手だったのかな？って、連れと話していたんですけど？？？とにかく、ドラマで「ガリレオ」に怒っていらっしゃる方、必見です。溜飲が下がります。（たぶん） ",
      "湯川の気遣い\n  前作、｢容疑者Ｘ～｣と負けず劣らず冒頭から（犯人）がわかった人にははすぐにわかったのでしょうけど、小生はすぐにわからなかった、ゆえに物語をおもしろく観ることができました。ドラマ版では主に岸谷とのやりとりで話が進んでいくが、今回はある子供との出会いから始まり二人のやりとりがメインで話が進んでいく。あれ？湯川と言えば子供嫌いではなかったのか？その理由が映画を観て行けばわかってきます。けど、おにぎり包んでいたアルミホイルに携帯入れちゃうなんて汚くないか？ｗ映画の演出も、しっかりと笑いをちょいちょい入れての、今回はフレミングの手を湯川がやるのではなくなぜか岸谷がやったり(笑)数式の落書きも無いし(あの子に渡した自由研究のメモには書いてあったということなのだろうか)。子供はもらったはいいけどあれを理解するのに学生くらいにならないとわからないのでは？と思ったり。(つまり自由研究にならないｗ)けど、海を見たことないと言われて湯川得意の物理学と最新技術を駆使して子供に海を見せてあげて感動させるという(けど湯川には見せてくれないというオチｗ)成実に｢海はきれいでした？｣と聞かれて、(見ていないのに)実に綺麗だったと答える優しさ。だがそれは湯川が｢ある人の人生を歪んだものにしてしまう｣と言った後だけに、実に心温かい湯川が出されていて、ドラマ版とは違ったテイストのガリレオでした。話は、よーく見たらベタって言ったらベタなのだろうけど、人と人とのつながり、親と子の関係、心の奥底に長年持っている感情、愛、力強い気持ちというのか心を揺さぶらされてくるドラマ性。これで事件解決？と思いきやまだまだ話が続いてわくわくさせるという。フラッシュバックとかしてくれて話を飲み込むのが悪い小生にもよくわかりました。いやーおもしろかった。｢容疑者Ｘ～｣と引き続いて、こちらも◎でした。観てよかった～”そして(次回は)父になる”、という・・ ",
      "真夏の方程式\n ＴＶ映画の延長のような作品。しかも、ＴＶより出来が悪い。スケールが小さいハナシなのに尺数を無理に伸ばしているのかテンポがのろく退屈。吉高も北村も芝居のしょうがなく、福山の魅力だけの作品。ＴＶの面白さを映画に期待して観に行った観客はみんなガッカリ。 ",
      "TVと違って湯川がメインの作品\n 原作は読んでいましたが、ある程度忘れていて設定も少し違うような気がします。兎に角、湯川教授が活躍してTVより見ごたえありました。少年との関わりあいも見どころですね。海の美しさにも惹かれます。 ",
      "イオンシネマのシネマクーポンを利用しました！\n イオンシネマの新サービスの無料クーポンを利用して映画を観ました。家族愛について改めて考えさせられました。切ないですが、非常に満足できました。イオンシネマの新サービスのVODサービスでもドラマ作品を配信してたのでこの週末はガリレオ漬けになりたいと思います。 ",
      "役者さんって素晴らしい!\n  原作も文庫化されてすぐ読破しましたが、映像化に際して複雑な人間模様、心理描写をどのように表現されるか非常に興味があり映画館に足を運びました。後半に差し掛かり不覚にも涙してしまいました。福山雅治さんの湯川博士は円熟の域に入っていますが、湯川博士との接見でみせる前田吟さん演じる川畑さんのセリフと表情、杏さん演じる成実の姿は『役者さんって素晴らしい!』って思わずにはいられませんでした。また最後の駅の待合室での恭平とのシーンがあって、重い結末に一筋の光を感じました。海のシーンも今までのガリレオシリーズにはなかった美しい画像に見入ってしまいました。テレビドラマももちろん大好きでいつも楽しく見てましたが、短編のテレビドラマ化と別のものとしてじっくり観て欲しい作品です。 ",
      "前作と似て非なるが実に面白い。\n  今回の「真夏の方程式」は、前回の「容疑者Xの献身」と似て非なるところがあります。しかし、ストーリーは全く違っていて、それぞれ考えさせられる映画です。さて、この「真夏の方程式」ですが、最後にどう思うかは人それぞれです。私は「秘密を守るのは大事であるが、それは他人を害することになるかもしれない。」と感じました。各キャスト、皆、名演技です。観る価値は十分にありますし、また観たいと感じることのできる作品です。評価は「５」です☆ ",
      "変人ガリレオはなぜ少年の人生を救おうとしたのか？\n  この映画、殺人のトリック自体は複雑ではなく、そもそも視聴者に謎解きの機会を提供するものでも無かった。ところが、登場人物の心理面については謎解きに値する\"謎\"を残している。それは\"なぜ子供嫌いのガリレオが、あそこまで少年の人生が狂うことを恐れ、そして救おうとしたのか\"という点である。映画版ドラえもんのジャイアンよろしく、映画版だから良い人になったのでは決してない。それは、ガリレオ自身が少年の人生を狂わせる加害者の一人となってしまったからだ。それも、不用意な好奇心によって。この謎解きのヒントは、ガリレオが全ての事実に気づいたのはいつ、どこで、誰といたのか、という点。そして、何故無邪気な少年が自らの行為の意味に気付いてしまったのか、という点だ。この心理的ギミックにもし目が向いたときは、もう一度映画館に足を運びたくなるかもしれません。 ",
      "湯川先生の「普通の姿」が新鮮\n  前作は劇場で観られなかったので、今回は封切り直後に鑑賞してまいりました。テレビ版の２作目はがっかりするほど湯川先生がゲテモノ扱いされ、うるさいくらいの相棒とともにガリレオの世界観を見事に破壊してくれてしまいやがったので･･･逆に映画には期待していました。今回の「真夏の方程式」では湯川先生の人と接する際のいつもの『変人』度合いが影を潜め、真実を探求する一人の人として温かみを感じました。特に恭平少年との接し方はいつもの子供嫌いの湯川先生ではなく、何か身近な友人と接するかのようなピュアな感じが観てて伝わってきました。それはもしかしたら今回の事件の顛末を予想するかのような温かみがあったのかもしれません。一方この物語の主軸となる川畑家の人間関係も興味深く、物語が進むにつれどんどんひも解かれてくるかこの忌まわしい記憶が家族の幸せを狂わせていく点が丁寧に作り込まれていたように思います。ただ、手放しに称賛できるかと言えば･･･不自然な話の展開があったり、やっぱり吉高さんの存在がウザかったり･･･マイナスポイントはあるものの、全体的なバランスはテレビ版から比べれば確実に合格点を上げられる内容でした。湯川先生の人間臭さに触れてみたい人はこの映画は見て損はないと思います。 ",
      "切ないね。\n 原作は、すでに読んでいる。でも、程よく覚えていて、程よく忘れていたので、作品の世界を楽しめた。今や、福山雅治さんの代名詞ともなった「ガリレオ」こと天才物理学者・湯川学。彼が事件の謎に迫る劇場版第２作目。とても見応えのある人間ドラマだったと思う。美しい海の底に眠る資源の開発を巡り、人間たちが揺れる玻璃ヶ浦。計画の説明会に招かれた湯川。その湯川が泊まる「緑岩荘」で、夏休みを過ごす少年・恭平。翌朝、緑岩荘の宿泊客で、元捜査一課の刑事が死んでいるのが、発見された。事故か、殺人か。事件に関わる緑岩荘を営む川畑家の秘められた過去が、いつしか明らかになっていく。いつもは、非論理的だからと言って子供は嫌いで、ジンマシンが出る湯川だが、今回の恭平との関わりは、意外なほど、父性を感じさせる。理科嫌いの恭平に、化学の手ほどきをしたり、恭平の将来を慮って、行動する湯川が新鮮だ。でも、言葉使いは、相変わらずぶっきらぼうなんだけどね。殺人事件としては、そこに至る過程に少々コジツけぽさを感じ、弱いように思う。男女の関係より濃いもの、それは親子愛。法律や規則、化学や物理などで、解決できないものもあるんだ。最後、駅での湯川と恭平のやり取りは、見ごたえあり。切ないね。「そして父になる」の公開も秋となり、こちらにも期待が膨らむ。 ",
      "あの子を守ってね\n なるほど、全部に意味があったんだ。そんなしっくりくる見終わり感。子供嫌いの湯川先生がひょんなことから恭平という子供に懐かれる微笑ましい冒頭。一緒に事件を解決して仲良くなるんでしょと思いきや、さにあらずだった。親子の情愛が犯罪を招く事件は悲しい。でもそれを上回る悲しさがラストに訪れる。自分のしたことに気づいた賢い恭平。それを肯定も否定もしないで「君はひとりではない、それを忘れるな」とだけ言って去る湯川先生。あの子はこれから長い人生その言葉だけを支えにしていくのか。正しい道を歩めるのか？湯川先生どうかこれからもあの子を見守ってね、と願わずにはいられなかった。 ",
      "秘密と嘘・信頼と裏切り、でも生きる事は必ず希望を生む\n  この映画の魅力は何と言っても、福山雅治が演じる湯川と言う風変わりなキャラの魅力が命だと思う。そしてその湯川キャラを創り上げている福山が実に巧いよね！TVを日頃見ない私は、TV放送された時の、この湯川さんを知らないので、TVと比較して本作がどれ程、良い出来であるかの判断は出来ない。しかし、「真夏の方程式」と言うタイトルに相応しく、真夏の海の美しさは、画面一杯に溢れ出て来るし、これはやはり、シネコンの大画面で観るべき作品だと思う。私は、富田靖子が好きだったので、市川準監督作品の「ほんの５ｇ」を公開当時観ているのだが、あの作品で芸能界デビューした福山は、直ぐに大ブレイクしたと思っていたが、彼がスターになるまでの、下積み生活は意外と長かったとは驚きだった。人間の記憶とは時間が経つと曖昧になり、あまり当てにならないものだ。この作品でも、15年前の或る事件で犯人を逮捕した塚原刑事が、退職後その事件には裏が有るのではと気が付き、自己の曖昧な仮設と記憶を頼りに、再び事件の真相を洗い直す事から、再び第２の悲劇が起こると言う作りは、ストーリー展開の方法としては、オーソドックスな展開では有るけれども、それを退屈せずに魅せてくれるのは、何と言っても、前田吟や、風吹ジュンなど脇を固める俳優陣の名演が有っての事だ。そして、仙波の出番は少ないが、白竜の名演が涙を誘う！不倫関係であったにせよ、実の子の将来の幸せを願う父親の決心には、泣かされる。2時間以上の作品だが、あっと言う間の2時間だった。更に、私が最も好きな場面は、子供嫌いの湯川が、徐々に自分の信じる科学の素晴らしさを理解して貰おうとして、少年と心を通わせて行く、そのプロセスが、夏休みの子供の成長ドラマと言うだけで無く、湯川自身の成長のドラマにもなっている点が、面白いのだと思う。人は幾多の過ちを繰り返しながらも、自分の護らなければならない誰かの為に、或いは守るべき物事の為に、必死に人生を生きていく。そのプロセスの中で同時に、自分も知らず知らずのうちに、相手にも生かされていくと言う事を知る、その人間の関係性が感動的だった。そしてこの映画のもう一つの大きなテーマは、自然と人間との共存関係。人間が自然を開発と言う名目で破壊ばかりするのではなく、自然に因って生かされている自己を認識し、共生の道を探り当てて行くプロセスにこそ、今後私達が生き延びて行くべき未来が有る。そして、守るべき子孫の、人生を救うのは、この自然との共生と言うテーマを1番に優先するべき事であると言うのも、この作品の大きなテーマだ。しかし湯川が発言する様に、只自然破壊を反対するのではなく、現在の生活では、科学文明は、必要悪で有り、その恩恵に皆が浴しているのだ。したがって科学的研究を重ね、科学と自然の融合を目指す事が今後の一つの明るい未来の可能性の扉を開く鍵を握っていると、湯川のキャラを通して伝えてくれていると考えるのだ。夏休みも近い今、海へ行けない人は是非この美しい海を映画館で体験してみては、どうだろうか？　日本の美しい名所を知るのは実に嬉しい体験だ。 ",
      "泣けました\n 原作、テレビシリーズ、劇場版全てのガリレオシリーズは未読未見でしたので、楽しめるのか不安でしたが、「ガリレオ続編」という感じではなかったので、初めてでも充分面白かったです。少年と交流する湯川には萌えを感じました。しかし…「実行犯」を思うと辛く、フィクションとはいえ胸が痛みます。 ",
      "心に傷が残りすぎです！\n テレビ未視聴、原作未読、映画のみのお付き合いです。安心安定品質のフジテレビ映画、さすがです。冒頭に伏線を張り巡らし、後半からサクサクと回収。小気味よく楽しめました。海の青さも清々しく、暗くベタベタになりかねない話をぐっと引き上げてくれます。豪華キャストの配し方もなかなか。（個人的には、本作含め最近の西田尚美さんの役回りは魅力が生かされず残念な気がしますが…。）久しぶりの白竜さんはハマりすぎでした！ 杏の少女時代を演じた子役さんは、本人かと思うほど面影が重なり、びっくりしました。また、彼らの出会いのきっかけとなる環境保護と資源開発の論争、湯川の「グレーの選択」発言が、善悪をすっきり二分できない人間の性、主役一家が抱える秘密のメタファーとなっている点もうまいなあと感じました。…とはいえ。観終えた率直な感想は「…ひどい話」。謎解きとしてはよくできていると思いますが、少年に対する仕打ちがひどすぎます。心の傷が心配です。主人公一家はあんなに互いを慎重に思いやっていたのに、親戚の子への配慮がなさ過ぎるのでは？と思いました。実の親も愛情深いとは思えず、彼の将来が心配です。…もしや、そうして彼は科学にのめり込み、第二の湯川博士になる？ ひょっとして、再会して擬似親子に？ 「そして父になる」につながっていくのか？…などと取り留めない妄想が膨らむのでした。「そして父になる」の福山さんに会うのが待ち遠しいです。 ",
      "落ち着いた構成が好印象\n 一酸化炭素中毒には無理があるような・・・。成実が健康的すぎる。贖罪がユルい。節子が重治と結婚を決めた動機を知りたかった。事件の被害者2人の掘り下げが甘い。などの細かいツッコミが幾つか見えたが、恭平くんと湯川先生の課外授業がハートフルで印象に残った。少年に寄り添う湯川の言葉が嬉しい。『好奇心は人間のエネルギー源』この台詞が好き。愛する者を守りぬく決意の輝きと危うさを、原作の憂い感そのままに丁寧に描き出したドラマ。中身あたたかい湯川学の人間味を満喫。 ",
      "あの湯川が…。\n  子どもと見つめ合っただけで蕁麻疹が出る程の拒絶反応を見せていたあの湯川が、何だかんだ言いながらも子どもと親交を深めてる！！ってのがちょっと面白かったです☆が、犯行に何も知らない子どもを使うのは余りにも卑劣！！自分達さえ良ければその子どもはどうなっても良いのか！？その子がどんな苦しみを抱えていきていかなくちゃいけないのかは全く考えなかった身勝手な犯人に憤りを感じた。最後まで真実を認めなかった犯人だが、罪状は何で裁かれるのかがとても気になる。 ",
      "全体的に良かった。けど・・・\n  先日見てきました。前作の「容疑者Ｘの献身」が良くて大好きな作品の１つなので今回も期待してみてきました。うーん。前作のが良かったかな～・・・感動するし泣いてしまったけど、何か印象に残らないというか。前作の容疑者～の方は松雪泰子と堤真一メインで進んでたけども今回は色々な人が出てきます。そしてどの人も豪華！だからこそ、勿体無いというか・・・何かあるのかと思ったら、え、その役でそれで終わり？と不完全燃焼な部分が個人的に残りました。ですが全体的に観ると時間が経つのがあっという間でした。それだけ集中してたということかもしれません。誰と観ても良い映画なのでテレビで放送されるのを期待しつつ！（笑家族と次は見たいと思います。第３弾あれば見ます！ ",
      "白竜さんがいい\n  原作は未読、ドラマは未見。映画版の前作も未見。どう差引いても旅館のお父さんが刑事を殺したのはやりすぎだと思った。殺された刑事がもっと「お前らの過去を暴いてやる！」的な厭らしい刑事ならともかく、すごい実直そうな人だったし「ちょっとお話を訊かせてください」って言っただけなのに・・・。しかも自分は脚が悪いので親戚の子供を実行犯にするなんてひどすぎる。トラウマになっちゃってるし。。あのお父さんが殺人罪ではなく過失致死と死体遺棄でしか裁かれないとしたら全然いい話じゃないよ！と思ってしまった。でも杏さんの実父である白竜さんがすごく良かった。事件をニュースで見て電話をかけるひとり暮らしのアパートの質素さ。「俺は会社も潰れちゃったし、妻も死んじゃったからいいんだ。俺が罪をかぶるんだ」と凶器の入った紙袋を取るところ。遠目に娘を見て「大きくなったなぁ」って言う芝居。ひょこひょこと去っていく後ろ姿の佇まい。自分が人の子の親になったからか、うるっときてしまった。現代パートの老けメイクがあんまりだったのがちょっと残念。あと子役もよかった。 ",
      "やっぱり、岸谷より内海のほうが・・・\n 東野圭吾原作の人気小説、ガリレオシリーズが原作。原作からは、それ程大きな改変はない・・・、って言うか、そもそも原作では“岸谷”なる刑事は出てきていないので、そう言う意味では、大きな改変があるとも言います。ただこれは、内海にも同じ事が言えていて、彼女も原作には居なかったのにテレビドラマ化される際に登場したと思うと、逆に原作に進出してきましたからね。この程度は、改変には入らないんでしょう。それ以外の所は、それほど大きく変わっては居ません。沢村と成実の絡みが無くなったくらい？でもやっぱり、吉高の演技が・・・。何か、必要以上にキャンキャンしていると言うか、当たりがキツイというか、もっと抑えてくれるといいだけどなぁ・・・。これは、2013年4月～6月クールのテレビドラマでも、似たようなことは言われてますね。前回のテレビドラマガリレオは欠かさず見ていたんですが、今回のテレビドラマガリレオは見なかったんで、ドラマは直接見ていないんですが、ドラマで揶揄されていたことが何となく判った気がします。それと、湯川もなぁ。いままでの湯川と違い、作り物の湯川な感じが・・・。と、ここまでは厳しいコメントでしたが、いい所を。杏がいいですね～。昨年のぐるナイゴチでバラエティ属性も有ることを示していた杏ですが、定評のある演技も良いです。明るさと憂いを見せる演技は素晴らしかったです。原作も読んでいて、結末も知っているんですが、映像化されるとまた違いますね。物語後半の、やっと見つけた千波に湯川と岸谷が面会するシーン、湯川が留置されている重治に“仮説”を語っているシーンは、心にグッと来るものがありました。若干「なんだかなぁ～」と思う所はありますが、原作が良いだけに、中々締まったいい映画だと思います。 ",
      "ガリレオ流ぼくのなつやすみ\n 待望？のガリレオ映画第二弾。天才準教授、湯川学の活躍を描いた「容疑者Ｘの献身」から早や５年ですか。結構待ちましたよ。まさかのＴＶドラマ第二期を経てからの、ていう。でもこれ、あれですね。ドラマはもうよくないですかね？クオリティ保つ為にも劇場版のみをこれから作っていけばいいんじゃ？という。ドラマが蛇足になっちゃってるというか、なんかね。ぶっちゃけ二期のドラマつまらなかったでしょ？只の推理モノに成り下がってて。物理学関係なくね？という。だから心配だったんですよ映画も。大丈夫かよ？と。これが酷かったら救いようがないなあ、なんて思いながら劇場に足を運んだ訳です。いやいや、杞憂に終わりました。今回も映画は素晴らしい出来でしたよ「真夏の方程式」。ガリレオの劇場版てあれですかね？『愛』がテーマなんですかね？湯川に言わせれば『愛』は非科学的だそうで、しかし愛ゆえに事件は起こる。みたいな。本当今回は「容疑者Ｘの献身」以上に泣かせに掛かっとりますよ、ハイ。過剰に泣きじゃくる。風吹ジュンも泣くし前田吟も泣くし吉高由里子も泣くし杏に至っては鼻水垂らしまくって号泣です。愛ゆえに。まそれは置いといて、今回も事件の展開が絶妙でした。複雑にそれぞれの思惑が絡み合い二重三重と多重構造で物語が進行し、ラスト近辺で全ての答えが出揃った時のカタルシス。そして切ない事実。満足度が高かったです。劇場版は容疑者Ｘもそうだけど物理学は殆ど関係なくて、今回も余り関係ないんですけども、まあそれでいいんですよね。湯川の役回りを探偵に置き換えてみると合点が行くというか。で、タイトルの「真夏の方程式」。これの本懐って実は湯川や事件ではなくて、ある少年の成長物語にしてることなんですよね。夏休みに出逢った風変わりなおじさん湯川との交流が少年を成長させていく、みたいな。大人になるにつれて人は悩むことが増える。この少年に至っては、いずれ背負っていくことになる、ある重すぎる事実。なんかね、そこら辺りの諸々を「方程式」と捉えると、なるほどなあ、と。劇場版第三弾も期待しとります。ドラマは、まあ、うん。 ",
      "渦巻く人々の悲しみを、美しい夏の海が受け止める\n 原作は未読、TVドラマは数回見た程度。「容疑者Xの献身」が思いの外良かったので、今回劇場で見ようと思った。海底資源採掘の説明会に出席する為、美しい海の町を訪れた湯川。宿泊先の旅館の男性客が変死する事件と遭遇。美しい海を守ろうとする旅館の娘を軸に、今回の事件と15年前の事件が繋がった時、家族が抱える悲しい秘密が浮かび上がる…。犯人探しやトリックの謎解きより、事件の裏にある悲しい人間ドラマに重点が置かれている。僕はこの手の作品が大好物。その最高峰とも言えるのが、「砂の器」。本作を、「砂の器」を彷彿させる、という評を何処かで見た。秘めたる悲しい真実、それを知るが為に起きた事件、そして深い親子愛…。真実を紐解き、誰の得になるのだろうか。真実は時に残酷。本作の見所の一つとして、子供嫌いの湯川と少年の交流がある。正直、この少年がどんな役割を果たすのだろうと思っていたが、図らずも事件に関わる事になる。それは同時に、子供がまた一人、重い十字架を背負おうとしていた。あの少年が今後どうなるか分からない。だが湯川との交流で、十字架をどう受け止め、どう生きるか、選択出来る考えを持てたのも事実。湯川が与えた宿題は重く辛いものでもあるが、事件と事件に関わった人たちへの配慮に不器用な優しさも感じた。すっかり板についた福山ガリレオもさることながら、杏、前田吟、風吹ジュン、白竜ら今回も映画のゲスト出演者が好演。山崎光少年も達者。余談だが…映画第3弾があるとしたら、福山ガリレオの最大の敵として佐野史郎の出演を熱望！ ",
      "子どもとの交流織り交ぜて面白さアップ。\n 面白かったです。テレビも原作もみたことなし。映画一作目みて面白かったからこれもみました。いろいろな原因の男女関係はイマイチ共感できなかったのですが、事件に子ども絡ませたことで内容に奥行きができていました。推理する、っていうか、悲しい家族関係をしっかり感じたいですね。優しい家族にみな囲まれてるから悲しさが倍加します。それにしても、最近の子役は嫌味なくうまいね〜。観ていて、ジ〜ン、となっちゃいましたよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}