{
  "id": 327,
  "reviews": {
    "eigacom": [
      "楽しかった\n 楽しかったです。笑笑 ",
      "桜姫の話が中心になっていなくて映画としてぐちゃぐちゃしていた。後半...\n 桜姫の話が中心になっていなくて映画としてぐちゃぐちゃしていた。後半はバトルもの。エンドロールのあとの清玄の首を「そーれ」っと空高く放り投げるのも変。カオス。 ",
      "桜姫\n 高校一年生の時に公開日に1人で観ました。日南響子ちゃんが美しくてテンポが良く終始目が離せませんでした。私の興味のある題材ばかりでとても好きな作品です。※邦画時代劇エログロB級映画が好きな人におすすめします。 ",
      "見てみたら、エロＶシネだった！\n 麗しき桜姫はある夜、盗みに入った泥棒に犯されるが、女の悦びを教えてくれたその男に心惹かれる。男とまた出会う為、遊女に身を落とす…。監督が｢相棒｣｢探偵はBARにいる｣の橋本一だからちょっと気になって見てみたら、こりゃびっくり！おそらく監督は、五社英雄監督作のような愛憎と官能の時代劇にしたかったのだろうが、名のある役者を使って作ったエロＶシネの世界！失笑を狙ってるとしか思えない演出。“時代劇セット”のような美術。伝奇モノ要素も入る意味不明な展開。チープなCG。そもそもキャストにAV女優やお笑いタレントを起用してる時点でふざけてる。脱力レベルの素人演技。唯一の見所は、日南響子。美貌が映え、ヌードや濡れ場まで披露。…だけど、こんな作品で際どい役をやって、天晴れ！というか、気の毒というか…。 ",
      "日南響子かわいい\n  とにかく可愛くてよかった！ほんと頑張ってたし演技うまいストーリーはよくわからなかったし最後ももっと頑張って欲しかったギャグってほど笑えるところはほぼないし、このシーンいる？みたいな無駄にグロいシーンありすぎ日南さんと男性がうまくいってほしかったかっこよかった ",
      "時代劇ものかと\n 期待を裏切る現代含め、女郎達の棒読みに結末は･･･見る時間もったいなかった。 ",
      "もうなんだか...\n 借りなきゃよかった。この一言に尽きます。映像の綺麗さを求めて借りたのですがまさかの合成でしたね。なんだか残念でした。 ",
      "15分でストップボタン\n ５枚1000円で借りられる某DVDレンタルショップで４枚まで決まって最後の１枚何にしようか？と迷っていた時に目に入ったのがこの映画。結構枚数も置いてあり、きっと人気あるんだなってことで期待してレンタル。しかーし！！こんな期待を裏切られた映画は久しぶりだった。とにかく中途半端過ぎ。何を伝えたいのかさっぱりわからない。15分でストップボタン押してました。金払って映画館で観た人がかわいそう… ",
      "とにかく日南響子さんか素晴らしい！！！いや日南さんだけが・・\n 日南響子さんが圧巻に美しいんです(つД`)ノ♪素晴らしい。・・はい。レビュー終わり。〜〜〜こんな原作レイプひさぶりに見ました。守るなら守る！突っ走るなら突っ走る！＞古典を守るか？守るなら、主演は染五郎か？愛之助。セットにも金かけて！ＣＧも！そして日南さんは全脱ぎ！初公開は台湾や香港で。カンヌに出します！位な勢いで！＞突っ走るなら！？中世の欧米を舞台にするか？いっそスペースアドベンチャーにしても良かろう！予算が無いなら無いで、夢オチ？妄想少年の空想絵巻にしても良かったのでわ？全てが中途半端！日南響子さんだけが正解(´･Д･)」脚本演出キャスティング全て猛省！鶴屋南北さんに詫びるべし(･_･;(･_･;(･_･;☆評価は・・深夜テレビ無料ＯＡ基準で(*^^)v③DVD買う度　◎◎モ１回見たい度　◆◆おすすめ度　『0』デートで見る度　『0』レビューで何度も書いてますが、重記します。せっかくの原作と艶やかな日南さん。素敵な食材を料理人が腐らせてしまいましたとさ。〜ちゃんちゃん♪ ",
      "むー\n 主演の女優さんと男優さんは素敵だけどひどすぎる～(涙)ふざけすぎじゃありませんかねコメディにもなれてないしお金もったいないです ",
      "ぽってり唇\n 日南響子のファンなので見てみた。エクスプロイテーション映画に何を期待してんだと言われたら返す言葉はないのだが安いセット、でたらめな脚本、無駄なエログロ趣味、話題性優先のキャスティングと 色々と酷い点は多い。というか褒める所を探すほうが難しい。それでも日南響子は頑張ってた。ニップルの一つも見せてはくれないが、 接吻も濃厚なのを何度もするし濡れ場はしっかりやってた。アエギ声も割にリアルなテイストで劇場に響いてた。ポイントはノンノの専属モデルもやってる19歳がなぜこんな映画に出てるか？という点。 その辺をやらしくオヤジ目線で見るというのが正しい鑑賞法かと思います。 ",
      "痛いC級\n B級に入れることはできない。B級作品に失礼だから。いわば痛いC級。でもこういうのが好きってのはアリだと思う。映画ってのは何でもアリだからね。 ",
      "北川景子より美人！\n 日南響子さん演じる桜姫は、顔も性格も良くて、最高でした。しかし、映画の内容は、最近観た、真木よう子さん主演の映画『さよなら渓谷』と少し似ていますが、『さよなら渓谷』が芸術作品なら、『桜姫』はコメディです。何度も言いますが、日南響子さんに責任は無いし、素敵でした。『桜姫』の原作は、鶴屋南北なので素晴らしいはずなんですが、監督や脚本が最低です。松たか子さん主演の『夢売るふたり』みたいに役者は良いけど、監督と脚本の駄目な映画です。こんな映画らしくない映画は、昔の日活ロマンポルノより劣っています。せっかく、日南響子さんや青木崇高さんを使いながら、駄作にしているし、日南響子さんの映画生命をこの作品が断ってしまうようで残念です。最後に、日南響子さんって、川越美和さんや高倉美貴さんと顔が似ていると思いました。 ",
      "Vシネと一緒。\n 適度に裸を見せて、適度にくだらないギャグがある、そこらのVシネと同じ。映画館で上映するほどのレベルではないのに、主人公を演じた女優さんに箔をつけるために上映したのかな、という感じか。まぁ、どうせなら主人公の女優さんも全裸になってほしかったな。全裸の娘はみんなAVなどやってる娘だし、後ろ姿だけだがすごくきれいな体のラインだったから、これで将来有名女優になればお宝になったのに。全裸なら評価3.5かな（笑） ",
      "ギャグとエロ\n 内容は最初から最後までシュールなギャグとエロが交互に出てきます。ストーリーを読むと、シリアスなのかな〜と思って見に行きましたが見当違いでした。（※私は歌舞伎について全く知りません）シリアスになった‥と思ったら突然変な笑いがきて‥と言うのが繰り返します。それが狙った笑いなのか、真剣にやってスベった笑いなのか分かりにくかった。だからなのか、胸を出してエロい事をしている場面でも何故かおかしくなり仕舞いには「コレがビデオだったら早送りして結末だけ見るのにな‥」と考えてしまいました。（※エロい所単品で見るとエロいと思いますよ）つまりは、見なきゃ良かった。 ",
      "前半エロくて後半ゎ残虐シーン\n  男性一人で来てた方多かったです。前半ゎ絡み多かったけどエロカワイイ感じで…でも乳首とかゎ全く見せてないです。後半ゎ死体の面玉食べてる人いて気持ち悪くなった最後ゎ悲しい結末だけど感動して泣いてました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}