{
  "id": 331,
  "reviews": {
    "eigacom": [
      "テーマやメッセージ性は素晴らしい、だけど…\n  初見。吹き替え版での視聴。 モンスターズ・インクの続編、かつ前日譚の物語だが、前作を観ていなくても十分楽しめる作品になっている。 どんなに努力をしても叶うことのない夢がある。というシビアな現実を提示しつつ、それを踏まえた上でどう行動するべきなのか、を問うテーマ性は素晴らしい。努力を怠る天才サリーと、努力と情熱を持ちながら才能を持ち合わせていないマイク。 彼らが反発し合いながら友情を築いていく様子は感動的。 特にモンスターズ・インクに忍び込み、スター達を眺めながらトレーディング・カードの説明文を声を合わせて暗読する場面は非常に良かった。個性を磨けば必ず輝くことができるという前向きなメッセージと、個性の尊重を主張する道徳性は大変良いと思う。ただ、この作品はアメリカの大学の文化であるフラタニティを大きく扱っているので、それに馴染みのない私は話にのめり込めなかった。 シナリオはわかりやすいのだが、面白さに欠けるところがある様に感じた。御都合主義的というか、単調というか。クラブの仲間達も魅力に欠ける。それぞれの描写がおざなりすぎると思う。 話の肝である怖がらせ大会も、いまいち盛り上がらない。競技の内容が適当すぎないですかね…決勝戦の展開は好きなのだが、競技者が弄ることができるところに調整レバーつけたらいかんでしょ。 あと、学長をいい人として描こうとしてるのか悪い人に描こうとしているのかが中途半端。学長のエゴであの2人を学部から追放して、扉を封鎖して命の危機に晒し、結局退学させるけど、なんとなくいい人っぽく締めるという、非常にキャラクターがブレブレで魅力がない。 本作には明確なヴィランが居なかったというところもお話が退屈だった要因の一つだと思う。決して悪い映画ではない。が、面白いかと言われると、うーん…と唸ってしまう様な作品でした。 ",
      "どっちから観ても楽しめる\n モンスターズインクもユニバーシティも大好きッモンスターズインクの方を先に観ていてそっちで出てきたキャラクターとの今の関係性や小さい色々な発見を見つけながら観る事が出来て凄く面白かったけどユニバーシティからのモンスターズインクもまた違う面白さがあるかも！！サリーもマイクは最高コンビだね！！マイクも充分怖いよ^ ^ーーー！！！！！！！ ",
      "悪いやつはいないと思わせてくれる映画\n ディズニー作品は沢山観たと言うわけではないので、偏見かもしれないが、毎度誇張された悪が出てくるイメージでした、ですがこの作品にはそう言った悪役が出てきません。すべてのキャラクターに愛着が持て、作品を見終わった後も嫌な感じが残らず、すべてのキャラクターのグッズが欲しくなると思います。また、前作では、単なる追いかけっこがメインでしたが、今作ではモンスターの個性を生かした見所も沢山ありとても楽しめました ",
      "Dは大嫌いだがピクサーの魅力の前では屈せざるをえない。\n キー悔しいー！前作が傑作だったのは覚えているが、細かいことは忘れていたもののほぼ問題なし。主役二人は安定の演技だが、さらにブシェミにヘレン・ミレン様とは悶絶死ぬわ。ストーリーのブリッジ部分の見せ方とか本当にうまいなあ。パーティでのあれはやっぱりパロディなのか？ ",
      "努力だけではどうにもならないディズニー映画があるとは\n  総合:70点 （ ストーリー：75点｜キャスト：70点｜演出：70点｜ビジュアル：80点｜音楽：65点 ）　前作のことはどんな内容だったかほぼほぼ忘れて鑑賞。　前回は子供を驚かす話だったと思うが、今回は時間を巻き戻して学生時代のこと。寮生活の描写があったり学生会があったり大学がいかにも本当のアメリカの大学生活という感じで面白かった。そして学長の一存で不当な扱いを受けて、それをはねのけるために正攻法の努力だけでは駄目なことに気が付き競技会で頑張りながら成長していく姿は、いかにもこの手の作品にありきたりだけどやはり悪くない。　だがこの作品はそれだけではなかった。めでたしめでたしで終わったかと思いきや、その後の意外な展開には驚いたと同時に気に入った。人生って目標に向かって一生懸命努力するだけではどうにもならないことってあるよなと、ほろ苦さの中でもくじけず生きるマイクの姿が印象に残った。それでも最低線から再出発する二人は、会社でもやっぱり持ち前の性格で努力し続けたんだろうと応援したくなる。　だがこの作品、学長の存在が気に入らない。そしてその学長の扱いが結末で中途半端なままになっているのも気に入らない。そこで少し減点。 ",
      "サリーとマイクのプリクェルということは承知していましたが、まさかこ...\n サリーとマイクのプリクェルということは承知していましたが、まさかこんなストレートな学園スポ根ドラマをブチ込んでくるとは！『カーズ2』を『００７は二度死ぬ』オマージュでパンパンのスパイアクションにしてのけたピクサーですからこれくらいは当然ですかね。怖がらせ屋になることを夢見て努力の末モンスターズユニバーシティに入学してくるマイクと、伝説の怖がらせ屋を父に持つサラブレッドのサリーはさながら『リングにかけろ』の竜児と剣崎。名誉挽回の為に参加することにした校内怖がらせ大会で組むチームが劣等生の集まりで・・・っというのも『リンかけ』、この序盤から畳みかける昭和のジャンプ臭がスゴイ。昭和の話なのでサリー達がライバル達に浴びせられる洗礼が当然アレなのがライバルチームの女子リーダーの名前で解るという仕掛けもアラフィフ泣かせ。もう終わり？っていうところからもう一度捻るストーリーの巧みさ、実は12年前ほとんど同時期に全米で封切りされていたくだらない某シリーズを実に巧妙にコケにしているシャレのキツさも痛快。こちらの期待を軽々と超えた傑作でした。 ",
      "キャラクターも可愛いし\n それなりに楽しめたけどストーリーが単純過ぎかなあメッセージ性は弱いかもしれない ",
      "モンスターズインクは\n 超えられないよね、嫌いじゃないけど。学長がよく分からないポジションだった ",
      "なかなか良かった\n 感動してしまった〜敬遠してたけど良い映画 ",
      "えがきうた。\n 枝豆が一粒あったとさ裂け目がひとつパックリと芽が出て 根がはえて芽が出て 根がはえて目玉焼きを 乗せたらあっという間にかわいいマイクマイクのキャラデザは simple だからこそ愛着が湧くんですよね。😉 ",
      "キャラがgood！\n 個々のキャラが際立っていて、楽しめました！マイクとサリーは2人で1人。どちらかが欠けても面白くなくなる。そんなぴったりな2人で、毎回気になります。 ",
      "楽しめました\n 楽しめました｡ 平凡なストーリーであるものの､ テンポの良さと個性的なキャラクターが作品の品質を引き上げていました｡ ",
      "笑いあり、感動あり\n モンスターズ・インクはかなり好きだった作品ですが、これを観て、更にマイクとサリーが好きになりました。モンスターズ・インクを観たことある方は必見です！ランドールが意外にも最初は有効的で穏やかだったのに最後ではなぜマイク達に敵対心を燃やすことになったのか、もう少し描写が欲しかったと思います。 ",
      "もう一捻りして欲しかった\n 楽しいし、悪くはないただし、スクールカーストを描いた学園モノをモンスターズインクの世界観でやっただけだなぁという印象。斬新さと見所に欠ける。脚本ももう少し捻って欲しかった。スクールカーストとか、大人向けの映画だと思ったけど、子供は楽しめるのかね？ ",
      "いやー面白かった！\n いやー面白かった！終始マイクの努力がひしひしと伝わってきて若干涙目になりつつ。色使いもキャラの豊富さも良good！ちっさいマイクが可愛くて可愛くて…！ランドールも最初はいい感じなキャラなのに、途中でころっと態度を変えてしまうのはもう少し説明が欲しいところかな。モンスターズインクでは主要キャラな訳だしサブみたいになっちゃって残念。逆に色んなキャラを出しすぎて個々の設定が疎かになってしまっている。が、まあアニメだしokかなｗとりあえずランドールが可愛いのでDVDは買い。 ",
      "マイクが可愛い\n 素敵なストーリーでした。 ",
      "かわいい\n マイクが可愛すぎる ",
      "マイクがかわいいのだけど、内容はそこまでだった。 1が好きすぎてかな。\n マイクがかわいいのだけど、内容はそこまでだった。1が好きすぎてかな。 ",
      "気持ち良い\n とにかく気持ち良い。キャラクターとストーリーの、意外性と気持ち良さと納得感。 ",
      "個性的なキャラクター、１より好き\n 今作最大の見どころは人間のＣＧと演出長い時間モンスターの視点で物語を見てるとモンスターよりも人間が怖く感じるラストシーンは下手なホラー映画よりも緊張する ",
      "後付けでもいいんだゼ\n 面白ければ後付けでもいいんだ・・きちんとハリウッド映画の定番をやってくれるのがいい。ゾワゾワしてしまう。最後はあえて写真とナレーションだけでみせるのが好きでした。今作は石塚さんの演技力に脱帽。 ",
      "可愛い\n 心があったまった❤️ ",
      "とにかく可愛い\n 地上波でやってくれたから鑑賞。モンスターズインクの本家の方はそれほど好きじゃないけど、これは好き。とりあえずマイクが可愛すぎる。モンスターズインクに出てくるモンスターもたくさん出てきて見ていて楽しかった。サリーは大学時代は結構やんちゃだったのね笑 なんかモンスターズインクの方でブーを受け入れてるし凄く優しいから、大学時代そういう感じだとは思ってなかった! 伏線もたくさんあるし何度見ても楽しい映画だった。満足! ",
      "何度も観ちゃう魅力\n 息子が「サリー」と「マイク」って言えるようになったから、いま一生懸命「ランドール」を教えてるんだけど、この映画で体がハート柄になったから何度教えても「ハート!」って言う。可愛いぜ。しかし入学当初はすごい素朴でいいやつだったランドール、徐々に性格がひねくれていく過程が切ないよね。これを書いている時点ですでに５回は観ているんだけど、いまのところ全然飽きずに、私も毎回ちゃんと観ちゃう。しかも観れば観るほど学長の愛とかマイクの不屈の精神とか、爆笑問題田中のアフレコの下手さとか（←）いろんな発見があって面白い。同じ映画を何度も観るって私はあんまりしないからなぁ。ディズニーの魅力だなぁ～学期末試験までの日々を、マイクとサリーがどう過ごしているか比較しながら進む一連のシーン、疾走感と躍動感があって観てて楽しい。真面目で努力家のマイクと、お調子者で天真爛漫なサリー。二人の性格はあまりに違うけど、どっちも魅力的。ランドールももうちょっと描いてほしかった！ひねくれてるやつ嫌いじゃない！単純なハッピーエンドかと思いきや（安易にちょっと泣いたけど）、そこからまた一悶着あるのも良かった♪あと何回観ることになるかな～。息子には、近いうちに「トイ・ストーリー」も観せたいと思う今日この頃でした。 ",
      "始終面白い☆\n モンスターズインクの名コンビ、サリーとマイクが出会った学生時代を描いた作品。サリーは今より傲慢で、マイクは頭でっかち。二人とウーズカッパの中間たちと絆を深め、怖がらせ大会優勝を目指します。とっても面白かったです！ ",
      "最高の続編だった！\n 最高の続編だった！ ",
      "面白かった。うん。\n 面白かった。うん。 ",
      "機内鑑賞。\n 完成度の高いアニメーションは英語で大雑把に観ても楽しめるので助かります…マイクってほんとに爆笑問題田中っぽいな。予定調和じゃなくて挫折しても自力で夢を叶えるマイクはかっこいいし励まされる。 ",
      "マイクが主役。\n  ディズニー映画はやっぱハズレないと思う★楽しめました。モンスターズ・インクに出てくるキャラクターはもちろん、それぞれキャラクターが良い！あと、サリーとランドールが昔はこんな性格だったのかと驚いた。モンスターズ・インクの時と正反対だし。マイクは相変わらず。笑個人的には、マイクが怖がらせ屋になるきっかけになったあのキャラクターと大人になって再会するぐらいのシーンがあれば、また面白かったんじゃないかと生意気に思ってしまいました。 ",
      "おもしろい\n ランドールの目付きが悪いのは根からの性悪だと思ってたが理由がわかって良かった。カタツムリ？ナメクジが凄くかわいい！ ",
      "前日譚！\n どうやってサリーとマイクが相棒になっていったのかが分かって凄く良かったです！！その他にもモンスターズインクに繋がるシーンも沢山あって面白かったです。個人的にはこのモンスターズユニバーシティの方が好きですね(^-^)エンドロール後にもオマケ映像があるのでお忘れなく(^O^) ",
      "最高！\n めっちゃ面白すぎました！誰しも、容姿や生まれ持った能力だけでなく、努力やなりたいと強い思いだけでなく、仲間を大切に思い合うことや、1人ではてぎないけどみんなで力を合わせればどんなに小さくても一番になれるっという思いが伝わりました！面白すぎて、何回も何回もみています ",
      "前作よりは下回る\n  主人公の2人が仲良くなって力を合わせて大会で優勝するところは良かった!ただ気になったのは退学したあとのシーン。怖がらせ屋の会社にお手伝いとして入社してからだんだん成長して正社員になるまでを描いたところをスライド式で見せるのは…そこだけで一つの物語が書けそうな気がした。むしろそこを一つの映画として作った方が面白いのではないかと思った。 ",
      "ピクサーにしては詰めが甘い\n もはやほとんど記憶にない，，，がイマイチスッキリしなかったことだけ覚えている．ピクサーにしてはかなり詰めが甘かった印象． ",
      "好き\n 超楽しい。どのキャラクターもかわいくて大好きになるし、ストーリー自体も先が見えなくてワクワクしてた。でもこれ以上の続編はいらないかな。 ",
      "ずっと萌える\n ピクサーのとにかく映像の中の質感がたまらないんですよ。セーター、合成皮のソファー、バスのバンパー、古書、眼眼、木、髪の毛、帽子、全てのリアルな質感がずうっっっと「萌え〜なわけです。ストーリーは当然ピクサーだけにバッチリですが、できれば1回戦から運否天賦はやめて欲しかった。でもラストではしっかり実力で仕事を勝ち取っていてよかった。ジョンラセターのオマージュか？まあ、毎回ディズニーピクサーはすごいっす。 ",
      "コンビ結成\n サリーとマイクのコンビがたまらん！ここで終わるのかと思いきやまた事件が起きたり、見ていて飽きない！さすがディズニー、安定の面白さです。モンスターズインクを忘れていても何も問題なかったです。もう一度モンスターズインク見たくなりました(*'▽'*) ",
      "モンスターズインクと比べたら微妙\n 大変面白かった。自分自身の映画の趣味に一致しており、有意義な作品であると感じました。多くの人に見てほしいです。 ",
      "マイクとサリー\n マイクとサリーの関係がグッド。モンスターズインクへのつながりがありおもしろい。もう一度モンスターズインクをみると面白さ倍増するかも ",
      "ヤンチャなサリーに会える\n 映画評価：80点後付けのストーリーの割りに、よく作り込まれている。今作では大学時代のサリー&マイクの場面を見ることが出来るのだが、学生時代を見れる事がメインではなくサリー&マイクの本質を深く知らしめる事がメインだと感じましたサリーのイメージなんて真逆あれじゃあジャイアンマイクともいがみ合うし、意外な事が多かったそしてサリー&マイクが成長していく姿を見ていると凄く嬉しくなったり、悲しくなったりします。最後にはモンスターズインクに繋がっていく所までくるのでスッキリ満足出来ました！【2014.6.12鑑賞】 ",
      "可愛かった\n やっぱり好きです（≧∇≦）カラフルで綺麗でSTORYもあって！サリーは少しやり過ぎた感があったけど(^_^;)ラスト、ちょい映像ざあるので、観てねo(^_^)o次の学期も間に合うかしら？（笑） ",
      "まぁハズレなし。\n よくできてます。大人が見てもそれなりに「深み」もあるし。が、まぁ、よくもわるくも期待通りではありますな。「ええはなし」度合としては、トイストーリー3の方が高いかもしれません。 ",
      "最強コンビ結成の秘密\n  前作『モンスターズインク』は個人的に好きじゃありませんでした。どうも子供っぽすぎるし、なんか作りが荒かったからです。確かに良かったのですが『モンスターズインク』に満足できなかった人も多いはず。しかし本作は心配ご無用。大人から子供まで楽しめるようになっています。まだサリーとマイクの二人が大学生で仲が良くなかった頃のお話です。前作と違い、青春映画にシフトチェンジ。舞台を大学にすることで、モンスターの世界をより深く掘り下げられていて偉いと思いました。ようやくちゃんとした世界観になったかと…。もちろんテーマは“夢”です。THE☆子供向けテーマ！！諦めなければ夢は叶う！！といった感じなのですが、主人公たちが体験する挫折が結構大きい…。ここにビックリ。なんともリアルで現実的でした。どうやってモンスターズインクの恐がらせ屋になったのか。ここまでの経緯に本当に驚きます。いやリアルでしたね。詳しくは書きませんが、観ればわかります。また主人公はサリーとマイクの二人なんですが、今回はマイクにスポットライトが当たっています。そこがまたいい。自分の外見にコンプレックスを持つマイクに重点をおくことで、様々な人がすんなりと感情移入することができると思います。CGも前作よりもパワーアップしていて、とてもきれいでした。前作を観ていた人なら思わずニヤッとするシーンも多々ありで良かったです。総評すると4.5予想以上に面白かったです。まだ若い頃、夢に向かってまっすぐ突っ走っていたあなた、もう一度突っ走ってみませんか？(笑) ",
      "期待以上に\n すごく楽しかった。成長モノとして、かなりの良作だと思う。モンスターズインクってこんな感じだったっけ？モンスターズインクを見直したくなりました。 ",
      "名作は色褪せず\n 前作から12年も経ったとは。。。前作は妻と二人で、本作は子供達と一緒に楽しく鑑賞しました。キャラ達の個性はそのまま、時代を遡っても魅力は色褪せず。やっぱり、ピクサーアニメは最高！ ",
      "ユニバーシティ\n 前作に比べて見落ちした子供の頃から学校の話までは面白いないようまた新しい仲間との合同も良かったかな。ディズニー映画の中では好きな方 ",
      "起承転結のやりかた間違ってないか\n  サリーは才能頼みでマイクは努力家、いいコンビになるだろうとは思ったけど、サリー株下げた。ほんとに乗っかって甘い蜜吸ってただけ。ランドールはかなりかわいい。なんで性格が歪んでしまったのか？カップケーキ食べたい。モンスターズ・インクのファン向けに作られた映画だ。一緒に見に行かなくてよかった。 ",
      "モンスターズインクの内容覚えてなくても大丈夫\n 前作を見たのはかなり前であまり覚えてなかったが全然問題なかった。後からモンスターズインクもレンタルして見たがむしろこの順番のほうがよかったかも。出てくるキャラクターみんな良かった。終わり方も非常によくて最初から最後まで楽しめました。 ",
      "マイクの頑張りに感動♡！！\n  マイクとサリーがどうやって怖がらせ屋になったのかすぐにわかる映画です！！マイクの頑張りに感動したり、サリーとのやりとりに笑ったり、2人を応援したくなったり、とても良い映画でした(^○^)あたしみたいなPIXAR好きにはたまらない映画ですっ*\\(^o^)/* ",
      "奇跡なんか起こらない、だがそれが良い\n 前作『モンスターズ・インク』の前日譚です。前作の完成度の高さから、さほど期待していなかったのですが、見事に裏切られる素晴らしさでした。前作は、小さいお子さんでも『モンスターズ・インク』の世界に入り込んで、一緒に楽しめる（そして感動できる）良さがあったと思いますが。今作は、当時『モンスターズ・インク』を楽しんでいた、ちょっと成長したお子さん世代と一緒に見ると楽しめるんじゃないでしょうか。物語の表面だけを眺めると、決して、おもしろ愉快なお話ではありません。むしろ苦いです。奇跡なんか起こらないし、世の中は個人の思い通りには決してなりません。でも、そこで負け犬と諦めるのではなく、努力すること、そして自ら個性を受け入れることで、新しい道が切り開かれるのだ、という真理を描いてくれます。その上で、後日談となる『モンスターズ・インク』を見直すと、彼らのガッツと活躍に胸が熱くなること必至です。 ",
      "マイクがかわいい！\n  一作目のモンスターズインクで働く前のサリーとマイクの出会い。なんてったって小さいマイクが可愛いすぎる！＼(^o^)／あとエンドロールは最後までご覧あれ！なめくじが可愛い！（笑）やっぱりディズニーはいいですね。安定してホッコリ見れました。ただ！一作目がかなり感動して泣いて見てたためそこまでの感動はなかったかな？比較してしまうとマイナス星ひとつですね。大人目線としてみれば！ ",
      "一作目と比べてしまうと\n あまりにも脚本が違いすぎて感動する場面が少なすぎて期待してしまうぶん残念ながら評価は下がってしまいます。過去に戻る作品は同じような印象になりやすいと思います。逆に言えば作品としての難しさがあるのかもしれませんね。もう少しマイクとサリーの勢いみたいなものが欲しかったなぁ ",
      "前作よりも好き！\n 前作よりも好き！ ",
      "ファミリー向け\n ファミリー向けです。映画館で観て、映像は綺麗でした。音声は映像の迫力は内ので、DVDが出てから自宅でゆっくり観るのが良いかも。 ",
      "メッセージがわかりやす過ぎて、私はイヤだ！\n ストーリーで語るメッセージはさり気ない方がいいと私は思う。この作品は「誰でも努力すれば、夢はかなう」みたいなメッセージが明確でうるさく感じた。一作目が大好きで、ＤＶＤも持っている私としては、話があれで完結しているので、二作目は作られるべきではなかったと思うが、何と三作目まで行くらしい。一作目のマークのイメージはお調子者だったので、何だかイメージが変わった感じだし、サリーもあんな傲慢な奴じゃなかったけどね。無理に前日譚を作らなくてもいいのに･･･　まぁ、ハリウッド全体で続編ばやりなので、ピクサーばかり責めるわけにもいかないが、残念でならない。この作品自体単品で観れば、それなりに楽しめると思うが、私は好きではない。 ",
      "大人も子供も楽しめる作品です！\n ２Dを5才の息子と見てきましたが、子供も面白かったと喜んでいました！マイクとサリーが親友となるまで、努力、現実、成長！ 良かったです！マイクの小さな頃も、すごくかわいいし、ランドールとの過程も楽しめます。インクの方で出てきたキャラクターを見つけたりして、また楽しい！さすがピクサー！ ",
      "かわいい！！\n  展開としてはありきたりなのかもしれないけど、とっても面白かったです！二人の性格が昔はこんなのだったんだなぁとか知れてそのへんも楽しめました。ディズニーの作品はどれを見ても幸せな気分になれますね！今回は特に劇場で見たので夢の世界に行ったみたいで、とっても楽しかったです。 ",
      "年齢問わず楽しめます\n 2D版で鑑賞しました。まさに大人も子供も楽しめる映画。ﾜｸﾜｸﾄﾞｷﾄﾞｷしつつ、友達や家族の大切さが伝わる作品。定番のﾃﾞｨｽﾞﾆｰﾋﾟｸｻｰだから間違いがない。下手に難しいｱﾆﾒや親の意見だけで子供をつれてよく分からない作品を観るより、よっぽどこの作品を観た方がいい ",
      "安定のピクサーブランド\n 安心して楽しめること間違いないのですが、やっぱり前作ではブウとの出会いから生まれるドラマがよかったので、その部分がなくなって、モンスターだけの世界で完結しているので物足りなさも感じてしまいます。続編として製作される必要性（ビジネス的な意味以外で）があったかと思えば疑問も残るのが正直なところ。まあ、ピクサーも続編乱発はやめる方向に転換したようなので、これからも期待して新作を楽しみに待ちたいと思います。学期を通じてさまざまな競技が展開される怖がらせ大会をみていてなにか思い出すなあ…と思ったら「ハリー・ポッターと炎のゴブレット」の三大魔法学校対抗戦でした。あちらは魔法の学校、こちらはモンスターの学校。まあ、ほかにも似たようなのはあるでしょうけれど。 ",
      "文句なく良いと思います。\n この作品はどの年代の人が見ても、楽しめると思います。お子さんと一緒にいってもよし、カップルで行っても良し。モンスターズインクを見てなくても大丈夫なところも良い感じです。友情、努力、勝利。　見終わった後幸せになります。ラストのおまけも絶対見逃さないでくださいね！！ ",
      "大人の方が共感できるかも\n みんなで楽しめる感じの作品でした。ただ、楽しさの中に苦みもあって、マイクやサリーと同じ学生の現役よりは、通り過ぎてきた大人の方が共感が大きいかもしれません。マイクのポジティブ思考とガッツ、半分くらいでもあやかりたい！サリーの事ももう少し描かれていたら、二人の友情をもっともっと応援できたかな、と思いました。３Ｄの映像は柔らかい光に包まれているようで、丁寧で綺麗でした。 ",
      "期待を裏切らないピクサームービー\n  前作の面白さに正直そこまで期待はしていなかったのですが…本当に期待を裏切らないですね！オープニングのショートムービーにまずぐっときました。雨樋、側溝、信号機…雨音のリズムが素敵な曲になり、傘の大冒険に。一度飛ばされて、一目惚れのあの娘のそばに辿り着きながらも、道路に放り出されるシーンにはでは、様々な街の建物、設備に助けられながら…最後はほっこり、さすがのショートムービーでした。少し心が満ちてからの本編開始。明るく、楽しいスタートかと思いきや、おなじみワゾウスキの切なくも悲しい幼少時代からの始まりてそれでも、誰を恨むことなく、モンスターズIncの見学でさらに夢を膨らませるワゾウスキにとても好感を覚えました。それからは、ワゾウスキのモンスターを思いやる心、折れない向上心、勤勉な姿勢、純粋な気持ちが多くの事を覆していく、ある意味でのヒューマンドラマだなっと、とても心が温まりました。そしてそんな彼でも、途中慢心で天狗になり、仲間とうまくいかないところも、いいとこついてるなーって感じました。また、サリバンとの友情の深まり方も王道ではありますが、二人で切磋琢磨して、ぶつかり合いながら前作に戻る…みたいなのがとてもよかったです。怖がらせ大会のサリバンとワゾウスキの決裂、みんなの失望、ワゾウスキの意地とそこで積み上げてきたすべてを失いながらも、サリバンと切り抜ける友情の強さ。最後の学生新聞から、モンスターズIncへの就職、そして前作へ…この展開もとてもよかったです。と、言いながらも…見ている間はそんな事を考える暇もなく、常にのめり込んで、ようやく振り返って…という風にレビューを書いています。ピクサーの魔法にまんまとかかりました。難しいことは考えずとも、勇気、友情…それでいいのかな…と。映像の凄さも改めて実感。サリバンがめちゃめちゃフサフサでした！最初の学長が飛ぶシーンもびっくりしましたしね。屁理屈言わず、入れるか入れないかで十分な映画で、僕はどっぷりいった分、あっという間の映画でした。 ",
      "マイクとサリーのコミニケーションからの本当の友情\n  マイクとサリーが一緒に協力度が増すたびに友情友人としての絆が深まっていくのにマイクの夢叶ってサリーの夢目標が出てきまたと想います！ディズニーのコミカルなシーやピクサーのミュージカルシーも動きにマッチしていて映像でもストーリーも楽しめました前作には無かった３Ｄをお勧め姿態です！急がなきゃ！(笑) ",
      "はずれではないんですが…\n 前作のエピソード０的なお話。ある程度の面白さはあるし、はずれではないと思います。ただし前作のような傑作とは言えません。皆それぞれ輝けるものを持っているってメッセージは、洋邦問わずもはや定番。そこに対する抵抗感があったことも確かです。 ",
      "傑作量産機・ピクサー\n 　ピクサー作品の魅力には端的に戯画化され、しかしなおも損なわれない物語の深さが挙げられる。『カールじいさんの空飛ぶ家』での序盤数分での人生の描写はその最たるもので、あの数分間はアニメ史に残る名描シーンだと言ってもいいだろう。今作でもその技は色あせず、OPの主人公マイク・ワゾースキーのボッチっぷり、「できない子」でありながらも健気で前向きな少年の描写は数分で観客を惹きつけ、マイクのことを我々に好きにさせずにはいられない卓越ぶりだった。そんな描写力と同様に感銘を受けざるを得ないのが、以前『トイ・ストーリー３』でも言及した声優起用の卓越さだろう。「難しいのは夢を持ち続けること」や「夢の叶え方は一つじゃない」という映画の予告、さらに前作でマイクが携わっていた仕事内容から、察しのいい人間には大体の結末が予想されるかもしれない。だが、例え大方の予想がついていたとしても、そこに内容の深さがあれば人の琴線に触れることができるのであり、そしてこの声優起用の卓越さがこの作品を大人もひっそりと涙できる傑作にしてくれているのだ。　数年前、マイク役を務めた爆笑問題の田中裕二が、業界から干され仕事が激減した時期に、相方・太田光の才能に自信があったので芸人を続けてられたのだと雑誌「R２５」のインタビューで応えていたことがあった。子供の頃のプロ野球選手、6大学を卒業してアナウンサーと、自分を中心にした夢は潰えたが、相方と二人で歩み続け、そしてスポットライトを掴むことに成功した彼のそんな人生が、現実を突きつけられ、そこから再起するマイクというキャラクターにシンクロし、この物語に深みを与えているのである。　人生の深さ難しさ、それを脚本、映像、演出、声優と、あらゆる方向からテコ入れして表現することで、大人と子供の両方の鑑賞に耐えうる2時間弱の作品として仕上げたピクサーの技には相変わらず唸らずにはいられない。 ",
      "良くも悪くも及第点、平均点\n アニメならではの、はっちゃけぶりが少なかったと思う。物語も起伏にかける。無難にまとめたな・・・という印象。子供も、そんな感じで見てたようです。マダガスカルとかを見終えた後は興奮していたのが、横で見ていても分かったものですが・・・。３Ｄで見ましたが、３Ｄの意味はほとんどないです。これは猛省を促したい。３Ｄには追加料金を支払っているのだから、その分はきちんと付加して迫力ある映像にしてもらいたい。こういう手抜きをしていると、３Ｄは廃れるし、劇場にも足を運ばなくなりますよ。映画内容としては3.0点ですが、３Ｄで0.5点引きました。 ",
      "おもしろい。だが前作程では無いか・・？\n まさかのあのキャラが！？・・まさかのあの人がΣ(￣。￣ﾉ)ﾉ？て言う・・回顧録？ネタバレ？●モンスターズインクに至るまでの学生時代のおはなし。いや素敵なんだけど、レビュータイトル通り・・前作越えはならず(つД`)ノ？やっぱり、ぶ〜ちゃんが出てないからかなぁ？しかしながら⇒吹き替えのみ！で字幕で見れなかった。ての、どないやのん？ま、田中さんも石塚さんも上手だったから、ま良いけどね♪(*^^)o∀*∀o(^^*)♪☆評価は・・劇場公開１２００円基準で(*^^)v（ＤＶＤ基準なら、☆④以上！）DVD買う度　◎モ１回見たい度　◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇観た後の行きたいお店】トイザらス*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*劇場内は序盤子供が騒いでて、どうなるもんか？と思ったけど、まぁなんとか見られて良かった☆*:.｡. o(≧▽≦)o .｡.:*☆あ、エンドロールの後にオマケ画像アリなので、見終わるまで席立たない方が良いかもヾ(＠⌒ー⌒＠)ノ ",
      "モンスターズインクの外伝として見ると面白い\n  モンスターズインクの主役、マイクとサリーの出会いと修行時代を描く本作は、本編に対する外伝としての印象が強い。それは、本作がモンスターズインク３と銘打たなかった事からも分かる。だが、物語の基本設定は変わらず、本編に出てくるキャラクターがその後どう関わってくるか、というキャラクター設定も興味深いものがある。本編が好きな人は見ても楽しめると思う。また、仮に本編をみていないとしても、そこはピクサー。面白さは確保できている。ＣＧも見事なもので、水辺で二人が佇むシーンの美しさといったら、ＣＧとは思えないほど。ただ、本作は本編に比べると、設定が小粒で、弱い者たちが団結と友情で強き者たちをくじく、といった単純なストーリーである。また、本編の世界観を忠実になぞっているために、本編を観た際に受けた新鮮な印象が薄れてしまっている。なお、毎回、ピクサー作の短編が同時に上映されるが、今回、本編前に放映された短編「ブルー・アンブレラ」は素晴らしいものであった。2013/8/4　イオン・シネマ新百合ヶ丘 ",
      "稲川淳二「いや〜私も是非勝負したいですね〜！」\n 前作『モンスターズインク』に到るまでの過程と、マイクとサリーの馴れ初めを含めた二人の友情を描く。努力しても必ず思ったような結果が付いてくるとは限らないが、頑張らなければ人生は始まらない、と言う啓発的なメッセージをこの作品から感じた。マイクもサリーも見た目はモンスターなのに、自分のコンプレックスと向き合い、それを克服しようとする姿はとても人間的。だから愛着が湧いてしまう。そして終盤、サリーとマイクが大人の人間達を怖がらせる為に共闘するシーンこそこの作品最大の見せ場であり、二人が本当の意味での戦友（ともだち）になった瞬間でもあった。しかし、何で今頃になってモンスターズインクの続編を公開したんかな？ ",
      "面白いが物足りない\n 大人でも一応楽しめます。モンスターズ・インクの前日單ですが、流石に前作には及びませんでした。映画の中のモンスター達が、前作以上に生き生きと輝いていて、映像技術の向上にまず驚かされます。技術の高さを見せつけるのではなく、モンスター達に命を吹き込む為に惜しげもなく使われている事に、何だか嬉しくなってしまいました。物語は、バディムービーとして安定感があります。前作が冒険活劇に対し、今作は主役二人の友情物語です。そのため、人物（モンスター）像の心情の変化の描き方が面白く、作り手の上手さが垣間見えます。しかし、逆にその上手が、私には物語の収束感を感じさせてしまいました。吹き替えで見ましたが、特に違和感はありませんでした。前作を見た方が楽しめます。過度の期待はしないで、力を抜いて楽しみたい方にオススメです。 ",
      "安心のピクサーブランド\n 「モンスターズ・インク」の前日譚で、マイクが「怖がらせ屋」になろうと思った動機、そしてサリーとの出会い、困難を乗り越えて「怖がらせ屋」になるまでの大学でのエピソードはどれも面白く楽しく観ることが出来た。中でも私が感心したのは、２人に下された処分が覆らなかったところ。マイクとサリーが結果を求めるあまり規則を破り学長から処遇を言い渡されます。そしてその後更に規則を破り大事件を起こしてしまいますが、それが素晴らしい成果を上げます。その成果は学長も認めるものの２人に課せられた罰は覆らない。この当たり前のことを当たり前に描くことに私は「やはり世界のピクサーだな」とあらためて感心しました。規則に反しても成果を上げればOK!!お咎め無し!!大成功!!という作品も「そういう映画だ」と思って観れば面白いことは確かだが、私は若者や子供たちには勧めたくない。結果的には大きな成果を残したとしても、ルールはルールとして破ったら何らかの代償を払うものなのだ。若者や子供たちはそこを学んでほしいと思う。規則を守らなければ秩序が保てなくなるということを…。世界的な作品にはそういう作り手たちが担う自覚や責任を見て取ることが出来る。だからピクサー作品は安心して観られるのだ。 ",
      "観る前に前作を見直すことをおすすめします。\n もちろん、前作を１度でも見たことある方は見なくても話についていけるのですが私はたまたま見に行く１週間前に前作を見ていました。なので、作品を見る楽しさが少し増しました。違う楽しみ方が出来たと思います。今作は、前日譚ということでどんなものになるか全然想像も出来なかったのですが、「こうくるのかー！！」と驚きの連続でした。ストーリーも無理がありませんし、見終わった後にほっこりした気分になりました。どのキャラクターも愛すべき存在です。 ",
      "ナメクジの激走\n 10数年の時をこえて二作目はどんな進化をみせてくれるのか。サリーの体毛を凌駕する技術的進歩はあるのか。ブー以上のキャラクターは創造できたのか。答えはNO．ストーリーも人間の大学生活をモンスターにおきかえただけ。でも、楽しめないわけじゃない。とくに、エンディングにお楽しみ映像があるから、最後まで席を立たないことをお勧めする。 ",
      "憧れの大人達の学生時代\n  ピクサーはやっぱり誰が見ても楽しめますね。まずは今回始めて見る人と、子供に大人。そして、前作放映当時子どもだった大人達。私は当時子どもだった大人に分類されるのですが、とっても感動しました。前作では、毎日当たり前のようにトップの成績をキープし、記録を更新し続ける2人。そんな完璧な大人だったサリーとマイクしか知らない私にとって、ダメダメな学生だった2人はなんだかとっても新鮮で、少し嬉しくなりました。大人になれば大人らしい大人になれると思っていたけれど、なかなか上手くいかない…そんな風に思っている人にとっては、今作はとても勇気づけられる作品だったように思います。 ",
      "やっぱピクサー大好きです！！\n 正直「トイ」以外の続編は子供にせがまれ渋々の鑑賞！！なので、サリー＆マイクとの再会も子供が待ち望み、私はエピソード“０”も迷いながら期待は封印がっかりするからショートを目的に・・・と肝に銘じて劇場へ！！途中、中だるみがあるものの後半からはやはり“ピクサー！！”幸せ気分で帰路！！！未観の方はこちらから楽しんでも良いですが、「あ～～！！」な感じ楽しみたいなら前作鑑賞後がおすすめですよ(^^♪ ",
      "良かった\n  前作のインクを見てませんしキャラクターもよく知りません。そんな人でも楽しめます。以前のアニメは努力をしたら何とかなる。最近のアニメは努力をしなくても何とかなる事が多々あります。このアニメは努力をしても無理な事は無理。他の方法を探しましょう。というのが良かったです。‥最後のエンドロールで気付いたのですが吹き替えの声優が芸能人の田中さんと石塚さんと知りビックリしました。違和感なく映画を楽しめました。‥何で他のアニメは今回のようにキャラにあった人をキャスティング出来ないんでしょうか。 ",
      "健気なマイク\n  健気で意地らしいマイクと単純でややガサツなサリーそれでもぶつかり合ううちに互いを理解してゆく姿は、大人になると今更味わえない友情の育つ過程。「何で言ってくれなかったんだよ」「だってまだ友達じゃなかったし…」なんて会話、面映ゆいけど、すごく懐かしくて羨ましい。ただ、なんとなく前作とキャラ設定が違う気がして、軽く違和感。で、〜インクを見直してみたら、やっぱり。マイクはもっとチャラい奴だったし、サリーはもう少しおっとりしてて、思慮深いキャラだった。前作ではサリーの友達という薄かったマイクのキャラに、健気さや賢さを足してサリーと対等にさせた感じ。その分サリーの個性が薄くなった。〜インクの時の単純でアホで情にモロいマイク、包み込むような優しさのサリー、あのコンビのままでの出会いも良かったかなぁ。 ",
      "ビックリ\n 私は、前作のモンスターズインクを見ていないのですが、見ていない方も楽しめる映画だなぁ。と思いました。私は、WEBで席を予約したのですが、3日前なのにほとんど席が埋まっていてびっくり。でもなんとか予約できました。けっきょくまえのほうでしたが・・・ｗｗでも、そのころ少し不安でした。「モンスターズインク」をみていないのに、面白いのか？とか、思っていましたが、予想以上に楽しかったのでびっくりでした。 ",
      "世界観は同じでもインクとは独立した物語\n オリジナリティーの一点に於いては他の追随を許さなかったピクサーが何故にこんなに続編ラッシュかましまくってるのか正直不可解なんですよね。『トイ・ストーリー』はまあ三部作として捉えれてみれば分からなくもないんですけど、『カーズ』とか果たして続編必要だったか？という。『モンスターズ・インク』の続編が製作決まったって時も「はあ？なんで？」てなって。いや、『モンスターズ・インク』好きだったけども、あれ以上どうにもこうにも捏ね繰り様なくね？ていう。だったらまだ『Mr.インクレディブル』とか『レミーのおいしいレストラン』の方がやり様あるのになあ、て。100歩譲って。『ファインディング・ニモ』も続編やるらしいし、これはアイデア枯渇したと思われても仕方ないでしょうよ。ピクサーがそんなにポンポン続編やっちゃダメだよって。作品満足度絶対保証だった天下のピクサーが。まあ、もう続編は抑制するらしいニュース聞いたんでホッとはしてるんですが。で、色々ピクサー続編にブーたれましたけども。今作の『モンスターズ・ユニバーシティ』。実は続編じゃなくて“前日譚”という手法取った訳ですな。サリー＆マイクの黄金コンビ結成秘話に話を持って行ったという。これがなかなかに功を奏してると思いました。確かにインクと同じキャラクター、世界観には変わりないんですけど、語るテーマと舞台が違うからベツモノとして観られるんですよね。同じ設定で違うステージを狙ったな、みたいな。そりゃやっぱり物語展開にしてもキャラクターにしても、何処をどうしたってオリジナリティーの部分には欠けますけどもね。まそこには目を瞑ってね、何て言うか「仲間あり、冒険あり、笑いあり、涙あり」のピクサー教科書みたいな内容で非常に満足しましたよ、自分は。これ観てまた前作のインク観返すのも楽しいだろうな、と。 ",
      "モンスターよ 大志を抱け\n  数あるピクサー作品の中でも、「モンスターズ・インク」ほど続編が作り難い作品は無い。何故なら、前作が見事に完結しているからである。どう続編を作るのかと思ったら、流行りの“エピソード0”。それが功を奏した。また「モンスターズ・インク」が見たくなってしまう心憎い作りなのである。マイクとサリー、憧れのキャンパスライフ、大騒動編。名コンビとなるマイクとサリーだが、最初は出会いも相性も最悪。努力家のマイクと俺様のサリー。ことごとく衝突する。しかも二人共、自信家なのだから手に負えない。この二人がどうやって名コンビになるに至ったかが最大の見所。あるトラブルで“怖がらせ部”を追い出され、怖〜い学長に目を付けられてしまう。部に戻るには、“怖がらせ大会”で優勝する事。不本意ながらも組む事になったマイクとサリー。さらに、同じチームの面々が全然怖くない。大ピンチ！しかし、ここから頑張る。怖くない面々の個性を活かす。マイクとサリーもお互いの欠点を補い合う。落ちこぼれでも夢を見たっていいじゃないか。夢の叶え方もそれぞれ。そうやって築かれた友情は何より固い。マイクとサリーのライバルとなるランドールはマイクのルームメイトだった。何故彼がひねくれ者になったかも描かれる。新キャラも個性的。特に、怖〜い学長は“クィーン”のような存在感。「ワゾウスキ、報告書、まだなの〜？」の台詞でお馴染みのあのキャラもしっかり出演。夢を持つ事の大切さ、努力する事の尊さ、真の友情などを教えてくれ、映像のクオリティの高さは前作以上。今回も安心して楽しめるピクサー作品。…だけど、楽しさは充分伝わって来るが、前作ほどの感動は無い。勿論、マイクとサリーの芽生える友情には感情移入してしまうが、やはり前作のブーの存在は大きい。このイレギュラーの存在が、モンスターたちや映画に影響を与えていたのだから。それから、ピクサーの続編映画の締め括りにはいつも同じ事を言っているが、ピクサーの続編企画はもうそろそろ…。ピクサーはオリジナルで見たい！エンドクレジットが流れても帰らぬように。おまけ映像として、一生懸命走ってたあのモンスターが遂に…！(笑)恒例の同時上映短編は、「ブルー・アンブレラ」。街中の物が顔に見えてしまう事必至！ ",
      "凸凹コンビの誕生まで遡ったところに新鮮味と技あり\n あるものを擬人化したり異世界を描いたアニメに人間が出てくるのは好きでない。ましてや本物の人間が登場してしまう「ハッピーフィート」はいきなり夢から現実に引き戻されてキライだ。そんななか、「モンスターズ・インク」(2001)だけは気に入っている。それは物語にとって、モンスターたちにとって人間の子供が必然的なものだからだ。人間の子供を脅かすことが本業のモンスターが、実は人間に見つかるのが怖いという設定が可笑しい。今作では、モンスターのサリーとマイクが大企業モンスターズ・インクで活躍するようになる前譚で、ふたりの出会いが描かれる。この世界らしく大学に「怖がらせ学部」がマジメに存在するところが面白い。名門の生まれながら天性の才能に溺れるサリーと、見た目が可愛すぎる致命的な欠点がありながらも持ち前の負けん気で努力を惜しまないマイク。単に続篇とはせず、後に最強コンビといわれるふたりがいがみ合い、なかなか打ち解けない学生時代を描いたところに新鮮味と技を感じる。ふたりを取り巻く仲間や大人たちも楽しい。とくにヘレン・ミレンが声を担当するハードスクラブル学長がいい。身体はムカデ、顔は「眠れる森の美女」の魔女、ドラゴンのような羽で神出鬼没、たくさんの足でカタカタと不気味に床を鳴らし、才能のない学生をいびる様は格段の存在感だ。単純な話と思いきや二転三転する構成、楽しいキャラクターと色彩豊かで細部まで描かれた背景、3Dのこなれたバランスといい、楽しい時間が過ごせる。ランディ・ニューマンによる音楽はディズニー・ランドのパレードのようなマーチで華やかだ。 ",
      "モンスターズインクを見たくなる\n まさに絵に描いたようなデコボココンビなマイクとサリーの青春時代を描いた素晴らしい前日譚頭がよく努力家のマイクと人気者で自信家のサリー　この二人の出会いから真の友人になるまでの事件を詰めに詰め込んだ内容に感服ですなぜあのキャラが前作では・・のようなシリーズファンを喜ばせる演出や、自分にはどうしようもない困難も夢と努力を諦めるなと、見る人に勇気とエールを与えるマイクの姿に心震えます　すんなり終わらないクライマックスも最後の最後のおまけもつくづく真剣に一つの作品に取り組んでいるピクサーの愛が伝わります　さらにファンになりました ",
      "適性を知り未来を掴め。\n  前作からもう10年以上経ったなんて…(あぁ懐かしい) 当時うちの子供は何歳だったんだろう？なんて思うが、 子供の成長とは本当に早いもんであっという間に大人だ。 同じくマイクやサリーにも、幼少時代や学生時代があって 晴れてあの会社で働くまでには、色々あったワケなのよね。 前作ファンならなおさら、観ていなくてもほぼ大丈夫という 大人～子供まで｢どんとこい｣なディズニー･ピクサー作品。 劇場内にも子供がいっぱい。 あらそんな小さな赤ちゃんを連れてきてまで…と思わせる 家族も見受けられたが、よっぽど観たかったんだろうなぁ。 案の定、赤ちゃんは怖いシーンで大泣き！ギャーギャー！ しかしそれを観て思った、 ちゃんと子供を怖がらせているんだな、この映画！(爆) 子供の悲鳴がエネルギー源。じゃあ大人の悲鳴は？ この疑問にも今作はしっかりと答えを出してくれる。製作総指揮のＪ･ラセター曰く、今回のテーマは｢挫折｣。 一生の中で、人間は幾度となく挫折を体験するものだが (ない人もいるか)、その時点で目標の転換をどう計るか。 マイクは猛勉強の末、夢に見たモンスターズ大学に入るが、 選んだ｢怖がらせ学部｣の敷居は高かった。 どんなテクニックや効果が成績を上げても、マイクそのもの に人間を怖がらせる要素(才能)が足りない。 こればっかりは…。なりたいものになれないと悟るまでの マイクの葛藤と努力は、おそらく彼と同じような精進を してきた人にとっては、口惜しくて堪らないところである。 こんな時、天性の才能を持った人間が疎ましくなるものだ。 名門怖がらせ一家出身、サリーは正にそういう息子である。 才能に甘んじて自らの努力を怠り、気付けば成績は下の下。 でも才能を持った奴ってのは、努力次第でまた這い上がれる。 要は自分に具わっている｢適性｣が何かを知ることである。 それを掴んだからこそ、現在のマイクがあるわけなのだが、 とりあえず今作はそこまでの長～い^^;道のりを描いている。しかしモンスター相手とはいえ、海外の大学事情っていうのが よく分かってとっても面白かった。ホント厳しいのねぇ。。 そりゃ大学は勉強しに行くところなんだからさ(ホントにねー) 様々な出逢いやサークル活動も無意味じゃないし、大切だけど、 肝心の単位を落としたら元も子もない。問題起こせば即、退学。 遊びじゃないのよ大学は。高い学費を払った親は泣いちゃうね。学長のハードスクラブルの冷静なところが良かった。 非常に怖い存在だけど、言っていることは理に叶っている。 最後に登場して｢復学｣なんていうのかと思ったら違っていた^^; ダメなものはダメ。このへんの決断も大したもの。 懐かしいところではランドール(ランディ) 学生の頃はマイクと同室で、けっこう友達想いのいい奴だった。 まぁ長いモノに捲かれる系だったのは言うまでもないけど…。是非とも字幕版で観たかったと思う、前作からの顔ぶれ。 しかし吹替え版も素晴らしい。田中と石ちゃんのコンビは鉄壁。 (こっちでコンビ組んじゃえば？^^;) お喋りマイクとおっとりしたサリーの組み合わせはお見事だ。前日譚、ということで後の展開は前作で証明済み。ということは 目新しい動きが描かれないのだが、そこは残念。 明らかに日本のアニメから多用していたブーのキャラや、 どこでもドアの効力など、前作には驚きと創造力が溢れていた。 過去の良い面を振り返るような内容が多い昨今のピクサーには、 以前のように挑戦的な発想が見られなくなってきた感がある。 ひきかえ併映の短編｢ブルー･アンブレラ｣は、よくある手法ながら 無機質な傘に表情を灯したところや、雨樋や排水蓋にまで動きを 持たせていたところがよく出来ていたと思う。(自分の適性について深く考えたりして。一体何に向いているのだぁ) ",
      "ピクサー作品　最近凡打ばかり・・・残念\n 面白いのだけど、少しもの足りない・・・今回は、マイクが主役で、努力だけではどうしても乗り越えられない壁へ挑んでいきます。そしてサリーとの出会い、友情・・・となっていくのですが、今回はプーがいない（または代わるキャラがいない）ので、あの切ない〝別れ〟がない分、見劣りしてしまいます。 大学で一緒にチームを組む仲間達など、かなり個性的で面白いんですが、これは劇場でやるには地味かなあ。ピクサー得意のクライマックスのアクションがないんです。初めてじゃないかなあ。ここんとこピクサーのクオリティが落ちてる気がします。非常に残念です。 ハズレのないピクサーが・・・ 『レミーのおいしいレストラン』 『WALL・E / ウォーリー』 『カールじいさんの空飛ぶ家』 『トイ・ストーリー３』 この4年間のクオリティは凄かった！　毎年前年を上回った素晴らしい4年間でした。ここ数本は、どうもね。 そもそも『カーズ』が苦手です。なぜ車だけの世界？運転席の意味は？ 人がいない世界の話しで、では誰を乗せるの？ どうも違和感があって、人も絡んでくるスト－リーが作れないのかなあと思っていたのですが、次は本家ディズニーで『プレーンズ』だって。 続編にこだわらず、また夢のような作品を産み出して欲しいっす！切に願います。 ",
      "夢は一つ、叶え方は一つじゃない\n このお話はマイクがモンスターズインクの怖がらせ屋に憧れ、大学に入り、その中でのお話が中心です。前作のモンスターズインクはどちらかというとサリーが主人公でしたが、今回はマイクが主人公でした。私にもマイクと同じように夢があります。だからこそ、マイクが大学で一生懸命何があっても夢に向かっていく姿に胸を打たれました。きっと夢を持っている人ならば心打たれるものがあるの思います。子供も大人も見ていてとてと楽しめるものだと思います。ぜひ見に行ってください ",
      "さすがピクサー。\n  サリーとマイクって最初は仲が悪かったのね。悪かったというよりはライバルっていった方がシックリくるかも。それが素敵な仲間と試練を乗り越えていくごとに絆は深くなり素晴らしいパートナーになっていくんだな。個人的にはナメクジみたいなモンスターのとこで笑った。そしてエンドロール後にオマケ映像あり。ナメクジモンスターのその後が観れます。 ",
      "同時上映短編‘ブルーアンブレラ’も含め上質な出来栄えでした。\n 相変わらずピクサーは上質な映画作りにたけてますね。サリーとマイクの怖がらせ屋になる前の学生時代の前日談。二人共自信家だけど、全く性質の違う自信家。努力が必ず成功に結びつくと考えるマイクと、才能がなきゃだめだよ、と考えるサリー。あることから同じチームで行動することになり、ぶつかり合いや、励ましあい、そして真の友情に。正式に怖がり屋の社会人なるまでも‘サラっと’描かれますがこれがまた良い感じにテンポ良く描かれてます。登場するモンスター、どのキャラクターもいい感じです。ホロッとさせられ、勇気も与えてくれる。これぞ大道のふみ外しのない仕上がりな出来栄えでした。とにかく、マイクがキュート！です。人生頑張らなきゃ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}