{
  "id": 332,
  "reviews": {
    "eigacom": [
      "スーパーコンボ観てから観たら落胆した\n 最近、スーパーコンボがワイルドスピード初見で感激して、シリーズ見ようとこれ見たら、まるで違うので、失望しました。スーパーコンボ見る前に見たら、それなりに楽しめたかも知れないが。ストーリーが単調で、セリフもキャストもさえない。スケールや品質があまりにも違う。シリーズで他に何か観れるものが有れば、ぜひ教えて欲しい。多分、これだけ違うのは、監督やスタッフや製作者が全て違うんだろうな。シリーズものはこんな事がたまにあるから注意しないと。 ",
      "サモアの怪力！\n 　ホブス（ジョンソン）が持っていた資料の中にレティの写真が！これはやるっきゃないとドミニクに思わせるため再び選んだんだろうけど、彼らは仲間たちは皆レティのことが気になるばかりだ。犯人のショウは元軍人でテロの手口もあざやかすぎる。　ショウがロンドンにいることを突き止め舞台はロシア、スペインからロンドンへとうつる。前作ではストリートレースがなかったけど、今回はドミニクとレティのロンドン市街での勝負が楽しめる。その他高速道路での戦車の登場！むちゃくちゃ怖い。これがメインかと思っていたら、さらに飛行機で逃亡しようとするショウとのカーチェイスがまた凄い。目いっぱいアクションを詰め込んだ感じだ。　ストーリー的には面白くないが、ハンとジゼルのラブストーリーがいい。しかし、彼女（ワンダーウーマン）はハンをかばって死んじゃうという悲しさ。レティの記憶も徐々に戻って、またドミニクとよりを戻す雰囲気なんだけど。やっぱりポール・ウォーカーの悲報のおかげで完全に楽しめない。　エンディングでは舞台を東京に移し、そこでＲＸ７に乗ったハンが走り回るが、ある人物に激突される・・・なんでジェイソン・ステイサムが出てくるんだよ！(笑) ",
      "初めてワイスピを知った\n この映画に出会ったのは金曜ロードショーだったかな？ふとした時にやってて、見るテレビもなかったので見るとすぐに引き込まれました。もちろんクライマックスに近い所でしたがとりあえずドキドキが止まらない！車の音最高！気持ちいい！本当に大好きな映画です。出会えてよかった。ワイスピを知れてよかった！ ",
      "普通位\n 評価が高かったので期待したのですが、普通位でした☆。 ",
      "この展開は予想してなかった。。\n  映画の中での仲間の死が辛かったので…。 ",
      "超絶はちゃめちゃ\n 相変わらず、はちゃめちゃカーアクション。高速道路で空中で彼女をキャッチ。戦車も走るし。軍用運搬機を1機壊すし、そこら辺は全てCGなんやろうけど、ド派手過ぎ。超絶面白い。車好きにはたまらんです。 ",
      "面白かった(´∇｀)*:.｡..｡.:+・ﾟ・✽:.｡..｡.:+...\n 面白かった(´∇｀)*:.｡..｡.:+・ﾟ・✽:.｡..｡.:+・ﾟ・✽:.｡..｡.:+・ﾟ・✽:.｡..｡.:+・ﾟ・ ",
      "全然つまらなかったです。理由は以下。●前作ではとにかく速いクルマを...\n 全然つまらなかったです。理由は以下。●前作ではとにかく速いクルマを手に入れるためにボンボンが集まるストリートレースに参加してタイマン勝負でクルマを獲得というという１ネタがありましたが今回はシレっと現金決済●ワイヤーで戦車積んだトラックをひっくり返すシーン、あれはどう考えてもワイヤーが負けるでしょ？というかワイヤーでどうにかするシーンがやたらあるんですがワイヤーそのものよりもそれがどこに引っかかってるかが問題ではないでしょうか？●４作目で死んだはずのレティが生きていた！がお話の中心ですが、記憶喪失なのはいいとして、彼女を敵が仲間として雇うってちょっとリスク高過ぎではないでしょうか？記憶が戻ったら全部おしまいですし・・・といったツッコミどころに全然ユーモアがない。それでもミシェル・ロドリゲス対ジーナ・カラーノ戦は結構燃えたし、『ザ・レイド』で見事な柔道ファイトを見せていたジョー・タスリムを敵役に配して地下鉄構内でパルクールをやらせてるのも唸りました。今回物凄い強引な手法でシリーズ最大の問題点”３作目だけ関係ないやん？”問題を整理してついにアノ人登場！で拍手喝采のはずが残念ながらスベってました。3作目観てない人多いんですかね。 ",
      "毎回毎回面白い。\n 本当にすごいと思います。ワイルドスピードシリーズは全部が面白い。一つはつまらないのはあるかなと思っても全部面白い。これもすごく面白かったです。カーアクション最高！ ",
      "ワイルドスピードシリーズ初参戦。この作品、6作目なんですね、すごい...\n ワイルドスピードシリーズ初参戦。この作品、6作目なんですね、すごい。岡田准一をカッコ良くした奴が主人公と思ったら、スキンヘッドの方か。って、スキンヘッドばっかりやん（笑）にしてもメンバー多すぎ。当然私はモデル級美女に注目ですが、家族とか言ってる割には最後、冷たすぎやしないか。手に汗握るカーチェイスは圧巻。戦車まで出て来た、ひえ〜、これで終わりかと思ったらまだあるんかい！もはやむちゃくちゃですな（笑）いやースカッとした。こいつは確かに面白い。他作も見て見よう。 ",
      "ドキドキしっぱなし！\n  楽しかった！！！すっごい楽しかった！！！ドキドキがハンパなかった！！途中の輸送車みたいなやつを追いかけるとこもドキドキしたし、最後の輸送機を追いかけるとこもめちゃくちゃドキドキしました！！心臓やばかったです！！もうほんと戦車が飛び出てきたときは五度見くらいしました笑 車がどんどんぺちゃんこになっていくさすが戦車笑こないだ10式戦車を見たときもすごいスピードで走ってたけどよく戦車であんな軽快に動けるなぁってそれもおもしろかったしカッコよかったし、やっぱ戦車って最高にカッコいいなって思いました！マジでガンガン撃ちまくるとこもヤバかったし、ロームが無事でよかったですほんとに(;_;)これからも幸運な男でいてほしい(;_;)ロームがスナック菓子を買おうとしてホブスにすごい豪快なおごられ方をしたときは思わず笑ったし、ハンへの軽口とかほんとムードメーカーって感じで明るくてよくしゃべるとこが大好きです( ´∀｀)なんか今回は前回よりもいろいろ食べるシーンが多くてそれが嬉しかったです笑あと自家用ジェットに『IT'S ROMAN BITCHES』ってわざわざ書くとこほんとに好き笑 大好き笑ロームといえば最後のお祈りが最高で、『Father,we give thanks for all the choices we've made,because that's what makes us who we are』ってところがすごく彼らしいなって思いました。“俺たちらしく”生きられたことに感謝するって、そういうとこほんと好きだしこれからも彼ららしく生きていってほしいです。仲間への哀悼の言葉もジャックやレティへの祝福の言葉も忘れず、最後に『And most of all,thank you for fast cars』ってもう最高かよって思いました。惚れ直しました！最高にカッコいいよローム！レティの記憶は戻らなかったけど、いろいろあったけど自分の家みたいって思えるようになってよかったし、個人的にレティめちゃくちゃ好きです。まず顔が好き。声も好き。性格も気が強くてカッコいい！ジゼルすごいカッコよくて大好きやったからああいう結末になったのは悲しいけど、でも最後まですごくカッコいい女性だったなって思いました。ハンの気持ちを考えたらつらすぎるけど。ハンとジゼルのカップル、頭がキレる敏腕コンビって感じで大好きだったから今回で終わってしまうの寂しいです(;_;)ハンも最後になんかヤバそうな人に車ぶつけられて、それだけならもしかしたら命は助かったかもだけどあれだけ派手に爆発させられたら命はなさそうだし、もーーーつらいほんとに笑ブライアンが自分の力でブラガに接触するって言って有言実行したところがさすがだなって思いました！自分の落とし前は自分でつける感じ最高にカッコいい。ミアとずっと幸せに暮らしてほしいし、ジャックは日本車かアメ車どっちを好きになるかなぁって楽しみです( ´∀｀)ドムはずっと仲間思いで家族思いでカッコいいし頼れるしいつも冷静だし大人だし、しかもレティのことすごい大切に思ってるとこめちゃくちゃカッコよかったです！しかもレティとの馴れ初めも聞けてよかった！ほんとカッコいいカップル！超お似合い！！東京に行くって言ったハンにテズが「いつでも味方するぜ」みたいなことを言ったとこ、マジで仲間の絆を感じました。ロサンゼルスから東京ってそんなすぐ駆けつけられる距離でもないのにそう言うって、しかもテズのその言葉にウソはないと思うし、マジで超カッコいいなって思いました！仲間っていいなぁって思いました。ホブスも相変わらず義理人情に厚い男で最高にカッコよかったし、とにかく今回アクションが派手でヤバかったです！！女同士のバトルもあるし男同士のバトルもあるし、緊迫感ハンパなかったしマジですごかった！あれ演技ってすごいなぁって思いました。てか最初にブライアンとドムが走ってた道マジで私も走りたい！って思いました！調べたらスペインのカナリア諸島のテネリフェ島とかいうとこみたいで、若いうちに絶対行きたいです！ ",
      "このシリーズは簡単に観れるから楽でいい。 あとヴィンが良い。 ポー...\n このシリーズは簡単に観れるから楽でいい。あとヴィンが良い。ポールも超かっこいい。なんかごつごつしてて悪役っぽいミシェルがヒロイン役ってのは微妙。でもなんだで面白い。 ",
      "レティ復活\n 前作のエンドロールで、ゴーストのように現れたレティ。その謎が本作で明らかになる。今回の敵は、プロの元軍人オーウェン・ショウ。今までの敵とは勝手が違う。更にあのレティもその陣営に。バイオハザードの時から気になっていたが、このレティ演じるミシェル・ロドリゲスという女優。特段綺麗という訳でもないんだけど、やけに印象に残るんだよなぁ。それと、今回ガル・ガドットが非業の死を迎え残念。今後、彼女の活躍は『ワンダーウーマン』でフォローしていこう。 ",
      "いい女たち大集合\n 人生大一番の大博打に見事成功したドミニクファミリーは各国にて悠々自適な生活を楽しんでいた。ブライアンとミアの間には男の子が誕生し、ドムは新しい恋人のエレナと幸せな生活を送っていた。そんなドムの元に再び現れた連邦捜査官ホブス。ある組織に対する捜査への協力依頼を告げるとともにその中心人物の1人だという人物の写真を手渡す。それはかつての恋人レティだった。かつてのファミリーを取り戻すため疾走するドムたちを描いたシリーズ第6作目。なんとあのレティが生きていた。。しかしドムにはすでに新しい恋人が。。冒頭から波乱の展開を予感させる笑。。皆にしたらほぼ面識がないはずのレティを助けるために再度集まってくれというドムの呼びかけに対して、ファミリー全員がプライベートな予定全て投げ捨ててすぐさまドムの下に集結する件がとてもカッコよくて好き。ローマンなんて美女4人くらいとジェット機でカジノ向かってる最中だったのにすぐさま折り返した。いい奴笑。今回明確なヴィランとして登場するはロンドンで暗躍する元英国特殊部隊所属のオーウェンショウことルークエヴァンス。ナイトシェードと呼ばれる軍の通信網を不能にすることが出来る装置の完成を目論み、その部品を探し求め行動する。ドムらに引けを取らないドラテクと格闘スキルで仲間を踏み台にしながらドムファミリーを圧倒する。考えてみたらこのシリーズでハッキリと悪役が出てくるのは初かもしれない。もちろんプラガやレイエスも悪であったろうがどちらかというとそいつらに対して盗みやら何やらを仕掛けるドムたちの方が悪だったわけで笑、ドムたちが正義の味方的立場で動くというのはある意味シリーズの転換点と言えるかもしれない作品になっている。そして当然のごとくカーアクションはぶっ飛んでいる。今作の1番笑い所は公道を爆走する戦車が砲弾をぶっ放すシーンだ。もうカーアクションがどうとかの話じゃない笑。と思っていたのもつかの間、今度はドムがその戦車に飛び乗り、砲台の遠心力を利用して反対車両の橋に飛び移るという珍業を遂行する笑。しかも途中でレティをキャッチする笑。これを真剣な顔と真剣なアクションでたいそう真面目にやっているから面白い笑。このシュールな無茶苦茶感、どこかで見たことあるなと思ったがようやく理解した。劇場版のコナンだ笑。突っ込んだら負けなんだ笑。そうかワイルドスピードサーガはコナンサーガに通ずるものがあったのか素晴らしい笑。さらに今作女性陣が素晴らしい。まず現ドムの恋人にして元特殊捜査官でホブスの右腕であったエレナ。ドムの元恋人が生きていたと知って普通なら嫉妬に狂うか行かないでとドムを引き止め観客から嫌われるキャラになるはずのところを聖母のような優しさでそっとドムの背中を押し、すっと身を引く超いい女を好演。その後ドムと寄りを戻すことになったレティとも打ち解け、決してドムを悪く言わない女神のような女性を演じる。マジかよ、オレのよm(ryそしてジゼル。こっちが恥ずかしいくらいにハンとイチャイチャするカップルになり、この仕事が終わったら東京へ行こうと約束までしていたが、ラストの飛行機バトルにてハンを救うために自らの命を犠牲にする。。これよく考えたらもし3でハンが死ぬことが決定してなかったらジゼルも死ぬことはなかったのでは。。やはり3は戦犯ですな嫌いじゃないけど許せない笑。そして生きていたレティ。記憶喪失をいいことにショウにコントロールされ、今回ドムたちの敵として立ちはだかる。対するドムの驚くくらいの純愛に段々と心揺らぐ描写がとてもいい。こちらに関してはドムが意外とレティにベタ惚れだったってのが何より良い笑。ここにきてまさかのドムのツンデレ要素好き笑。今作でレティは復帰するが失ってしまったファミリーも多い。そういったことを丸ごと含めて締めくくったローマンのラストの食前の祈りがめっちゃ良い笑。肉弾戦ボロカスだったけどラストで美味しいとこ持って行くローマン笑。そしてエンドロール後の再びのTOKYO DRIFTでのハン事故死のシーン。。なんとハンは事故死ではなかった。。事故死に見せかけ殺害したのはあの世界有数のアクションハゲスター。。。なんという後付け感笑。しかし死ぬほど次作が楽しみになるラストで傑作へと話は続く。 ",
      "232-24\n アイスブレイクから遡ってみてます。マッスルラリアット最高でした。(映像4 脚本3 演出4 音楽3 配役4)×4=72点 ",
      "劇場にて観賞\n  Ｆ＆Ｆシリーズのピーク。選りすぐりの精鋭が揃ったチーム同士の激突に興奮する。シリーズの弱点であった｢敵が弱くてショボい｣が、ルーク・イヴァンス扮する知力・武力・精神力とも強靱なオーウェン・ショウの登場により消滅した。ドムとのコードを巡る言葉のやり取りも熱い前哨戦だ。ジャスティン・リンの演出も娯楽として文句ないが、ジーナ・カラーノやジョー・タスリムの格闘技を非常に格好良く撮っている点は特に良い。女が身を捨てて愛する男を護る決意と行動を１つのアクションだけで見せた。これは私的アクション映画史上でも傑出した名シーンだ。泣ける。 ",
      "変貌\n  これは…凄えっ。劇中の台詞にもあったけど、コソ泥がここまでやると誰が予想したであろうか？ここまで来ると、それまでの作品が全て血肉となり、作品にとんでもない深みを与えてくれる。同じキャストで10数年。その歴史をしっかり踏まえ、その上で更なる進化を…こりゃ人気が出るはずだ。本作は、かつての家族、恋人を取り戻す話しが軸ではあるのだが…その過程で、戦車と戦うし、大型の飛行機とも戦う。勿論、車でだ！どうすんだ？と思うんだが…しっかり戦いしっかり勝っちゃう。素晴らしいアクション偏差値である。脚本的にも二転三転し、見応え十分。そして、最後はハッピーエンド+オマケまである。ドミニクとレティのロンドンのカーチェイスが好きだったなあ。戸惑いながら感じてた予感が、カチッと音を立ててハマる瞬間があってイカしてた！ ",
      "最高！\n すごく面白かった！ずっとこのシリーズはカーアクションばかりで車ばっかりなんでしょ？と思っていたが全くそんなことない。殴り合いはあるし銃撃戦もあるし家族や愛もあって見所盛りだくさん。ストーリーも巧みで良い。シリーズは飛ばし飛ばしごっちゃで観ていたがわかりやすかった。ドミニクとレティのカーチェイスのシーンと、ドミニクがレティを助ける橋のシーンが好き！！思わずカッコいい！と口に出してしまうほど。全部のシーンがカッコよすぎてシビレル！これは劇場で観なかったのが悔やまれる。 ",
      "初見\n 初めてこのシリーズを見たけど、凄く面白かった！！レティとレースするシーンが何故かグっときた！4dxで見ましたが、激しく動いて、発砲シーンでは耳元から風が出て耳が弱い私は鳥肌MAX！そこだけ、集中力が途切れてしまうところだった。1から見直さなければと思いました ",
      "日本車の活躍はない\n 総合70点 （ ストーリー：20点｜キャスト：75点｜演出：80点｜ビジュアル：85点｜音楽：70点 ）　冒頭にいきなりV35GT-Rが登場して期待させるが、今回は日本車の活躍はここだけになってしまったのは残念。そもそも本作ではポール・ウォーカーはあまり車の運転では目立ってなかった。　撮影に関してはかなり良くなっていて、映像は綺麗だし疾走感もありかなり迫力もある。車が速く走っているという印象が残る。B級作品から始まって、この部分に関してはすっかり一流作品になった。だけど登場人物の演技はいかにもかっこつけていますというB級感が漂う。　物語は無茶苦茶で、やけに話が大きくなった上に現実感がまるでなくてまるで少年漫画の世界。別に物語を楽しむ作品ではないのだが、空想科学小説を観ているのかと思うほどで、ここまで大袈裟でお馬鹿になってしまうとひいてしまう。ワルたちが町でせこい犯罪をしながら活躍するもっと身の丈にあった規模の話のほうが素直に受け入れられる。 ",
      "なんといっても\n  ハンとジゼルのカップルが好きだったので、新たなシーンがもう見れないと思うと悲しい。。（；＿；） ",
      "敵はテロリストへ\n 舞台はヨーロッパ、敵がマフィアからテロリストへ、どんどん迫力が増していくシリーズ６作目。逃亡の末に安住の地を見つけたドミニクとブライアンだったが、ＦＢＩのホブスに見つけられテロリスト討伐のお手伝いをする事に。裏にはドミニクのかつての恋人の姿が。ついに世界を危機から救うべく、ストリートレーサーがテロリストと戦うというスケール感が桁外れな展開へ。レーシングカーと戦車のバトル、レーシングカーと大型飛行機のバトルなどシリーズ屈指のド迫力ムービーに仕上がっている。ご都合主義の５にどうしても劣る点として、ドミニクの恋の行方（７を見ると理由はすっきりするが）にモヤモヤする件、飛行機とのバトルが夜なのに車は黒、飛行機も黒で展開が分かりづらい件など。しかし、アクションシーンがこうも迫力を増していくと次回にも期待がかかる。なるほどシリーズが回を重ねる毎に収益が上がるわけだ。 ",
      "走るか、死ぬか。\n これだけド派手に物をブッ壊してくれると、もう細かいことをどうこう気にしなくなると言うか、思考回路が完全に麻痺してしまって被害総額やら負傷者数なんてものは全然考えられなくなる。市街地での\"ワイスピ軍団\"の過激なカーチェイスには、さすがのロンドンっ子もびっくりだったのでは。でもスペインのハイウェイを爆走する戦車を見た時は、私もぶったまげたけど。カーアクション以外では、復活のレティと新参のライリーとのキャットファイトに思わず興奮しちゃったね。飛びつき腕十字がス・テ・キ。 ",
      "ド迫力☆\n シリーズ第6作。らしいのですが、他は観ておらず、ファミリーの今までの絆を知らないのもあり、誰が誰だかついていけない事がありました(汗)ですが、カーアクションはド迫力で見物です。空中でレティを助けるシーンには驚きました(笑)きっと物凄く歴史があって大事な人だったのは分かるのですが、え…エレナは…と思ってしまいました。 ",
      "ド派手\n 今回も前作を上回るド派手なカーアクションで楽しませてくれました。敵がシリーズの中でも最も手強く、ドミニク達のチームとの、テクノロジーや車を使った攻防は非常に見応えがありました。敵が戦車で逃走するというぶっ飛んだ展開の後で、もう一捻りあって飛行機を墜落させるという圧巻の流れでした。このスピード感はシリーズを通して洗練されていて大きな魅力の一つだと思います。レティが記憶を失い、心が揺れ動いている様子もストーリーに深みを与えていてグッドです。ジゼルとハンが死んでしまったのは非常に残念でしたが、次回作への布石としては、仕方ないのでしょうか。シリーズを重ねるにつれておもしろさを増していて本当に素晴らしい映画だと思います。 ",
      "アクション最高\n 覚えてるか？走るか死ぬかレティ助けるところやばーい。でもエレナかわいそう… ",
      "なぜかハンが一番好き\n ここにきてやっとハンに愛着が湧いたとともに、悲しくなった。3作目ではだれだこのアジア系のアメリカ人は、くらいの気持ちだったのに、今となっては一番好きなキャラになった。 ",
      "面白かった\n ワイスピシリーズの中でも特に好き。レティが戻ったのも良かった。 ",
      "やはりこの映画は期待を裏切らない。 シリーズシリーズでどんどん爽快...\n やはりこの映画は期待を裏切らない。シリーズシリーズでどんどん爽快感が増し、より魅力される。アクションが他の映画に比べて群を抜いている。ストーリーも面白いが、もうストーリーなんてどうでもいいくらいのアクション！！そしてチームの個性！個人的には後半のジゼルが死んでからの空虚感が辛かった。エンディングでハンも死んでしまって。やはりファミリーが消えて行くのは残念で仕方ない。スカイミッションへの布石もあって、スカイミッションから見た自分からすれば全てが繋がって感動した。すっかりこのシリーズの大ファンになってしまった。 ",
      "スカイミッションを観てシリーズ観直し 一難去ってまた一難の繰り返し...\n  スカイミッションを観てシリーズ観直し一難去ってまた一難の繰り返し今回はカーチェイスはもちろん、アクションも多く見どころ満載最初に気になったのは、MEGAMAXの最後からエレナがいつの間にか仲間になってたことそして今回はホブスと共に戦うミッション今思えば、ユーロ・ミッション＝ドム達＋ホブスVSショウスカイ・ミッション＝ドム達＋ホブスVSショウの兄貴レティの記憶喪失の謎にも迫る相変わらずローマンのお調子な感じが面白く、無くてはならないキャラ最初の駐車場爆破からのカーチェイスジゼル、女デカ、ローマン、ハンの戦闘スペインでのカーチェイスから最後に飛行機を追いかけるカーチェイスホブスの部下の裏切りもびっくりショウは部隊上がりの割には以外とあんまり強くなく、むしろドムが強いはじめて映画館で観た時はジゼルが死んだとは思わず、最後に出てくると思ってた前提的にテンポ良く、アクションあり、カーチェイスあり、笑いありでかつストーリーがつながってて最初からみてると更に面白いカーアクション映画の最高峰 ",
      "88点\n  徐々に良くなっていくよねwオーシャンズっぽいけどw最後のエレナが可哀想やね！レティ？の穴埋め女みたいな扱いで…ただ飛行機から落ちたぐらいで死んじゃうもん？ ",
      "最終決戦がメインキャラと敵側主力がばらけてそれぞれ撃破するというバ...\n  最終決戦がメインキャラと敵側主力がばらけてそれぞれ撃破するというバトルものの王道をゆく決戦で大興奮でした。 ",
      "面白い\n アクションが派手で面白い。レティが戻ったのも嬉しい。 ",
      "もう最高！\n 車好きにはたまらない。アクションに抜かりなし！リアルアクションにドキドキハラハラしました。かっこいい！最高！ ",
      "おバカアクションのお手本\n そうかそうか、なんかCMで見てた戦車とのレース・アクションはコレだったか。さらに飛行機とのレースもありとおバカアクションの極北を目指すのね。Max辺りからどんどんエスカレートして、アクションのインフレになっていくわけですな…しかしねぇ…、ジゼル！ジゼル〜！！ ",
      "家族愛\n この映画でたびたび驚かされるのはなんといっても迫力ですね！さらには敵も前以上に手強くなって、見応え充分です。相変わらず歌のセンスも良くていいですね。最高のチームで仲間を取り戻すために戦う姿はカッコイイですね。この映画是非ともオススメします。 ",
      "さすがの疾走感\n ハンがかわいそうハン大好きだからツラいあとはさすがワイスピといった感じだ ",
      "ヴィンディーゼルと、ロックのかっこよさに脱帽\n ヴィンディーゼルと、ロックのかっこよさに脱帽 ",
      "カーレース最高！！ 迫力最高で見入った！ 本当にかっこ良かった！！...\n カーレース最高！！迫力最高で見入った！本当にかっこ良かった！！前作も見よう〜！ ",
      "劇場鑑賞中に落としたカバンが拾えなかった\n 開始30分で、膝上に置いていたカバンを落とした。目が離せず、終わるまで拾えなかった。心が躍る。見終わったあと、50ccのバイクでどこまでも行けそうな気になってしまう、、。 ",
      "最高\n やはり何回みてもサイコーです。ジゼルの最後が悲しすぎて泣きました。ミアの安定の綺麗さ。そして、ドム、ブライアンのツートップ。サイコーです。 ",
      "基本的に、ヴィン・ディーゼルが好き\n 基本的に、ヴィン・ディーゼルが好きやからな。リディックとか、XXXとか。ワルさする人も、人間的な信頼と優しさがあれば、魅力を感じるね。ドライビング映画やけど、ストーリーでも楽しめる。 ",
      "何も考えずに楽しめる\n カーチェイスやその他ドカンドカンやってるのはアガるし毎作工夫があるので応援したくなる．何も考えずに楽しめるしジャンルものとして十分Value for Moneyかな． ",
      "『ワイルド・スピード EURO MISSION』\n 町の不良とマッスルカー「走りが全てだ」を地でいく映画。世界一タンクトップが似合う女ミシェル・ロドリゲスが年増ってきたのがまたイイ。成金になっても「恐れず、飛ばせ」の走り屋魂は永遠に不滅だ。SO COOL！！ ",
      "カッコいい！\n とにかくワイルドスピードシリーズはカッコいい！全作品好きです(^ ^)車やレース、アクションが好きな人は見たら絶対に後悔しません！是非、この作品を見てください‼︎ ",
      "迫力ありすぎ\n アクション満載でカッコいい。車もたくさん出てきて、ミシェルロドリゲスかっこいい。ヴィンディーゼルもかっこいい ",
      "迫力とスピード感\n ビィンディーゼルとポールウォーカーのコンビに大興奮です。免許のない自分も最高に車が好きになるそういう作品。です ",
      "期待した以上に面白かった\n このｼﾘｰｽﾞはまったく見てなかったのですが友人に誘われ劇場でみました前作と全部つながってる内容らしいですし出てくるキャストもまったく知らないです。前作を見てなくもアクションとスピード感だけでも十分面白かったです。2時間があっという間だった。期待以上に面白かったので逆に予習してから行けばもっと良かったかな～ｗ ",
      "このまま劣化し続けるのか？\n 映画館で観ていれば誤魔化されていたのかもしれないが（プラス急に暑くなってバテ気味だったせいもあるのか）、余りに陳腐なストーリーに我慢しきれずに、一度再生を止めてしまった。翌日もう一度初めから観たが、最初の印象は変わらなかった。これは最早シリーズ継続の為に無理やり捻り出した脚本としか思えない。テロだとか、陰謀だとか、もう既視感あり過ぎ。頭が悪そうに見えるセリフを言わされる俳優が気の毒で仕方なかったし、おかげで登場人物の誰一人としてキレものに見えないのも辛い。他のアクション映画でもカーアクションはあるし、そういうその他の作品との差別化が出来ていない。シリーズのアイデンティティを失ってしまった。確かにレティとドムのレースシーンなどシリーズ当初を彷彿させるシーンもあるし、戦車のシーンには驚きもあったが、最大の見せ場であろうジェット機とのチェイスのシーンで誰と誰が格闘しているのか分かりにくい。V・ディーゼルとP・ウォーカーのちょっと捻ったバディもので始まったシリーズがいつの間にか、ファミリーだとか家族だとかになっていて、P・ウォーカーの影が薄くなってしまったのも残念。とはいえ、次作はマイ・ボディガード候補No.1とNo.3の共演とあっては観ねばなるまい！これ以上、シリーズが劣化しないよう祈りつつ。 ",
      "見て損なしだが、そろそろ...\n ワイルド・スピードファンとしては、レティの復活は嬉しい事実なのだが、過去の設定が確実に死んでるでしょ...。的な所からの復活なので、ここで冷めた感が出る。けど、あのキャストのコンビネーションは最高で、相変わらずの無茶っぷり。楽しめる！けどひと味かける所も...。自作はポール・ウォーカーのいない作品になるけど、ここらで原点回帰でしっかり作り込んで欲しい所。 ",
      "金持ち悪党、FBIを救う\n  前作よりも制作費が降りたおかげなのか、迫力満点でしたね。びっくりです。かなりのポップコーン映画になりました(良い意味で)個人的にはドウェイン・ジョンソン演じるFBI捜査官のホブスが本格的に味方になったのが嬉しかったですね(笑)相変わらず化け物でした(笑)あとラストの戦車との対決シーン。車をこれでもかとぺしゃんこにしていくのは見ていて気持ちよかったですね(笑)いつも通り突っ込みどころはあるものの、結構楽しめましたこの調子でバカやってもらいたいですね ",
      "まさかの…！\n やっぱワイスピシリーズ最高！どの作品もすてきです！今回は前回よりハラハラしながら観て最後の最後にえーっ！あれに繋がるのかー？って身を出して驚きました。ポールの死は残念ですが次回作が楽しみです。 ",
      "自作も見たい•••\n  個人的に良かったなと思った部分は、トレットが女を空中でキャッチするシーン。それと、アジア系の俳優が最後の方で「東京へ行く」って言うシーンも良かった。東京の映画館で見てたから、「ぉおっ！」って思った。 ",
      "え？これのどこが面白い？\n ポールウォーカーには申し訳ないのですが。車、アクションどれをとっても中途半端ストーリーも単純すぎて飽き飽きでのめりこめず眠くなるだけでつまりません。印象に残ったシーンはステイサムがでてくるところ ソウみたいに下降の一方ですね。この評価はたんに車好きが評価してるだけなんだろう。これがいい映画なら他はどうなるのか疑問だ ",
      "構成、ストーリーが最高\n まさかのレティ復活。そして、最高のチームが再結成。裏切り、逆転、そして最終章へ。よくもまあ、この時間の中にいろいろなものを詰め込んだものだ。感心！今回の作品は最終前の物語なのだが、カーアクションはもちろん、格闘シーン、銃撃戦ハイテクシーンはシリーズ最高です。まあ、よく壊したし（戦車で）跳んで跳ねてご苦労様です。キャストも敵チームが同じような構成で面白い。前作から仲間になった、ドウェイン・ジョンソン等も馴染んできていて、かっこいい。そして、語らねばならない故ポール・ウォーカー。ああ、ポール、なんで死んじゃったんだ。貴方がいないだけで、もう、最高の最終作品が見れない。他のメンバーが入ろうが、ストーリーが良かろうがCG凄かろうが、もう自分の中では期待感が半分。そして最高の彼の笑顔は二度と見ることができない。そういう意味でこの作品はシリーズ最高傑作になるだろう。このレビューを大好きだったポール・ウォーカーに捧げる。ただ、ただ、悲しい。 ",
      "めっちゃおもしろかった。やっぱりホブスがかっこいい。「そしてなによ...\n めっちゃおもしろかった。やっぱりホブスがかっこいい。「そしてなにより、速く走る車に出会わせてくれたことに感謝します。」 ",
      "俺は2度泣いたよ・・・。\n  ポールウォーカーに謹んで合掌。手向けに、去年の夏にしたためたレビューを載せます。まだ、アイツが生きていた頃の・・・。**********************************ワイルド・スピードMAXあたりから伏線モノに変更路線。今回は心底面白いって思えました！！！人生経験も長くなるとそこここで涙もろくなり・・・。わし、この映画で四回くらい涙流した。さすがに泣いたのはわしくらいだったようだ・・・。＜見どころ＞自前のテストステロンが暴走し過ぎなホルモンハゲ・ビンディーゼル様とドゥエインジョンソン様のど迫力なマンガ暴力がうれしいです。ほんとにタマが下がる思いです。カーアクション映画は楽そうに見えて結構厳しい。単調にならないように景色変えたり、視点変えたり、ガジェット使ったりが常套手段ですが、本作は神監督J・フランケンハイマーの遺作・ローニンのような閉塞感のある道路でのクラッシュ衝撃感や加速感が素晴らしいのです。飛行機の離陸まで粘るクライマックスシーンは現実なら時速200km前後のはずなので自動車にとってはほとんど最高速度状態。これはビビります。さて、タイトルですが・・・。「ワイルドスピード」という表記は日本のみで。本来は「Fast＆furioUs」シリーズです。1作目「The fast＆ the Furious」→和訳「せっかちと怒りん坊」2作目「2 fast＆2furious」→和訳「超せっかちと超怒りん坊」3作目「The Fast and the Furious: Tokyo Drift 」→和訳「せっかちと怒りん坊：東京ウキウキ」4作目「Fast & Furious」→和訳「ハぇーし、キレヤスイしぃ。」5作目「Fast Five」→和訳「速い5」6作目(本作）「Fast & Furious 6」→「ハぇーし、キレヤスイしぃ6」となっています。訳すときに形容詞にtheがつくと「～な人々」と訳すのがコツですね。(例：「The Rich→金持ち」等）このほかにショートフィルムが3本ほどDVD特典があるらしく、年々シリーズの売り上げが右肩上がりでどんどん面白くなる予定です。次回の舞台は東京です。すでにラストに予告があるのでお楽しみに。＜ネタバレ＞前作の予告通りラテンの元カノ、レティアが復活です。ビンディーゼルは両刀なのでいかつい体の割には穏やかな表情や声を聴かせてくれます。今回のテーマは「家族」。敵の大将のテーマは「正確」。今回新登場の天才敵将は、ほとんどコピーのようなチームを作り上げて、今回は軍事機密を狙います。これにより、全世界の軍事バランスが狂うんだとかそうでないんんだとか・・・。所詮ワイルドスピードなのでその辺りはあんまり気にしなくても心配ありません。ただ、このセリフは注目。敵大将 VS ビンディーゼルの1場面。敵：兄貴が言ってたぜ、自分のテーマを大事にしなって。オレは「正確さ（precision）」だ！ビン：兄貴が言ってなかったか？家族を脅す奴の言うことは聞くなって！そう。これが次回への伏線なのですね。というわけで、次回はホルモンハゲ兄貴が一人増えます。ジェイソンステイサム様の登場なのです！*************是非、艱難辛苦を乗り越えて次回作を盛り上げていきましょう。応援しています！ ",
      "あーもぅっっ！！\n 単純とはいきません！もう。面白すぎました！！最後のジェイソンステイサムとか…いやいやいやいや…約束にぎりしめてTOKYO行ってこれって。ちょっと切な恋もあったりまさかのここでの裏切りとかもうなんなん。。けど次回作は一体どおなるんやろか…話がかわってしまうのかしら。 ",
      "ワイスピさいこー★\n  シリーズの中で、最も盛り上がった！この作品はワイルド・スピード3に繋がっています。最後にはジェイソン・ステイサムが出てきて驚きましたwワイルド・スピード7もあるので楽しみに♪※自分の大好きなブライアン・オコナー役のポール・ウォーカーが事故で亡くなってしまったので、彼にとってはこれが最後の作品となってしまい、とても悲しいです。。。空いてしまった、ブライアンの役には別の人が入るそうです。 ",
      "もう二度と観れない\n  ポールウォーカー氏に追悼の意を込めて…もうこのメンバーでワイスピが観れないなんて！！！もうそろそろ、ワイスピもネタ切れかな？なんて思ってましたけど！この映画はただ単純にカッコイイ車なんかを観るための映画見たいなものなので…EURO MISSION自体はレティ帰ったらエレナはお別れかよ！と突っ込んでしまいました(ストーリーは)あんなにGT-Rが似合う俳優はポールをのぞいて誰がいるの！？うわーん、悲しいです(つД`) ",
      "追悼・ポール・ウォーカー\n シリーズを追うごとに面白さが増大していく数少ないシリーズ、ワイスピ。その主演のひとりポール・ウォーカーの訃報はめちゃショックだし残念でならない。前作より盟友となったドゥエイン・ジョンソンも今作でも参戦。より大作感がスケールアップして手に汗握るカーチェイスが展開される。このシリーズのカーチェイスはほんとレベルが高いよ。あたりまえだけど、あんな運転自分では絶対できないから、疑似体験にワクワクだ。ラストでは次回よりあらたな敵(大物！)が姿を見せ、あきらかに次回作へ繋がってただけにポールが亡くなったのはほんとつらいなあ。シリーズが中断するのは残念でならないけど、ポールの冥福を祈って、シリーズを何度も観直そう。 ",
      "とにかくかっこいい！\n ・車は全く詳しくありませんが、それでもカッコイイと思ってしまいました。カーアクション、大興奮です。・飛行機もかっこよかった。ＤＶＤでの鑑賞ですが、やっぱり映画館のほうが良い作品ですね。 ",
      "興奮\n 初めてワイルドスピードを観ました。最初からヴィン様の虜に…スピードのドキドキ感がたまりません。続きがとても楽しみです。次作に期待してます。 ",
      "もうブレーキが効かない〜！\n アニメ「けいおん！」の歌で、♪やばい 止まれない 止まらない〜という歌詞があるのだが、見ていたら何故かそれが頭に浮かんだ(笑)このシリーズは一体いつ止まるんだ！？(笑)「TOKYO DRIFT」でさすがにスピンしたかと思ったら、「MAX」で再びエンジンがかかり、前作「MEGA MAX」はフルスロットル！メチャ面白かった前作を超えるのはもう無理…ではなかった！フルスロットルの次は、ハイスピード！面白さもスケールもどんどん加速していく。世のシリーズ映画よ、見習え！本当に、♪やばい 止まれない 止まらない〜昨日の敵は今日の友。前作で敵同士だったドミニクとホブスがタッグ。なので、必然的に大悪党が登場。軍隊並の武力を持つ犯罪組織に戦いを挑む。まあ、このシリーズなので、ツッコミ所やご都合主義は満載。あんだけ執念深くドミニクらを追っていたホブスがよくあっさり協力を要請するわ、今回の話のメインである生きていたレティの謎はお決まり通りだわ…挙げたらキリはない。だけど、それを補って余るのが、アクション、アクション、アクション、アクション、アクション！！ここまでアクションに徹すれば、もう言う事はナシ！作戦は「ミッション:インポッシブル」ばり。アクションの合間に、ユーモアやホットなロマンスも注入。ベタだけど、仲間や家族の絆も。戦車も登場？ いい！ 好きなだけ爆走してくれ！(笑)ド迫力のアクションが見たい！カーチェイスが見たい！求める側の望むものをたっぷり堪能させてくれるから、このシリーズは失速する事なく走り続けていられるのだろう。もう既にあちこちで話題になってるが、エンディングのオマケ映像にはワクワク興奮！遂にあの当代きってのアクションスターが参戦！シリーズ7作目へ向けて、アクセル踏みっぱなし…じゃない。もうブレーキが効かない〜〜〜！追記12・1、ブライアン役のポール・ウォーカーの事故死のニュースが飛び込んできた。ドミニクとホブスのインパクトでどんどん脇に追いやられている感はあったが、やはりブライアン抜きの「ワイルド・スピード」は考えられない！ ",
      "ありえない豪華ストーリー\n  一言で言うなら…現実ではありえない物語笑笑でもホブスがほぼ味方状態で共闘したり昔の敵ボスが登場したりするところはシリーズを全部見た人間からしたら面白いアクセントになってよかったと思う♬次作に期待したい。。 ",
      "気楽に楽しむ！\n ま〜いろんな突っ込み所はありますが…単純にアクションを観れば楽しめます！カーアクションはなかなか。今回はガンアクションが少なめで、もう少しガンアクションを観たかったかな？内容は…です(^_^;) ",
      "派手なカーアクションと義理人情浪花節\n 6作品目で、初めて観ました(笑)!!女性のファンも多いみたいですね～(^_^)v正に男女一緒に楽しめるデート向きの映画としては、ピッタリかも！ド派手なカーアクションは、さらにスケールアップしている？戦車が出てくるから、間違い無いです(^_^)vメンバー全員を家族として大事にするところが、この映画の肝なのかな？日本人の好きな義理人情浪花節的なドラマチックなところが良かったかな～～次回作品が楽しみです ",
      "やっぱちょっと\n  期待はずれでした。シリーズずっと追いかけてますが、シリーズを重ね知名度が上がるに連れて、ただのアクション映画、またはヒューマンドラマになり果てた感が否めません。封切りから二ヶ月経ってないけど、上映されている映画館が少なくなってるので嫌な予感がしてましたが案の定です。加えて、これもシリーズ重ねるに連れて毎回思うことですが、車を破壊しすぎです。ファンの中には登場する車を楽しみにしている人も多いかと思われますが、そういう方は不快に思う人もいるかもしれません。私は見ていて心が痛みました。 ",
      "毎回この作品見るのがいつも待ち遠しい(*˘︶˘*)\n 痺れる位のエンジン音ギリギリ過ぎるカーアクションドミニクの熱い眼差し言ったらキリないほど大好き♪毎回次の作品を待ち遠しくさせるエンディング次回作またﾒｯﾁｬ楽しみにしてます(*˘︶˘*).｡.:*♡ ",
      "ヴィン・ディーゼルの低い声にノックアウト\n 初めて、ワイルドスピード観ました。ストーリーの細かい所は、多々突っ込み所がたくさんありますが。。。カーチェイス、アクション、ラブロマンス。魅せますね〜。そして何と言っても、ヴィン・ディーゼルのささやくようなあの低い声が。。。もうー！もうー！たまりません！！あんな声で、口説かれてみたいなぁ。。。 ",
      "アクションアクションアクション！\n IMAXにて鑑賞。前作は全く観たことなしなので不安でしたが、無問題。カーアクションはもちろんのこと、銃をぶっぱなしいの、殴り蹴り関節決めえの、プロレスわざありいので盛り沢山。前作からのつながりはありますが、予告を観ていたので、なんとなくわかりました。ま、予習をしていた方がもっと楽しめたんだろうと思うと少しもったいなかったかも。ヴィン・ディーゼルはいい声をしてるし、ザ・ロックはえげつない身体してるし、ガル・ガドットはいい身体してるし、耳目にも楽しい。エンジン爆音をガンガンに鳴らすのはこの映画くらいしかないんじゃないだろうか。ストーリーもお約束を守りつつ、単純明快なので、ストレス解消にもいい感じ。最後の最後まで気を許せない内容ですし。ニヤリとさせらせます。次回も観にいく予定。IMAXでみるのに最適な映画でした。 ",
      "ドミニクとレティ以外空気・・・\n  そしてラストの滑走路バトルはただのアクション映画と変わりません。Megamaxはシリーズ最高傑作だがどうしてこうなった・・・ ",
      "ただのアクション映画に成り果てたシリーズ最新作\n ストリートレース、レーサーとはもはや関係がないアクション映画になりましたね。主人公たちはセレブであり、今更ストリートレースで金を稼ぐ必要もありませんし今回のストーリーのキモであるレティが実は生きてたってあの状況で生きてるならMAXで人質に利用されてますよね？今度はジゼルが生きてた、ハンが生きてたってことになるようなことも冗談でなく本当にやりかねないぐらいのネタ切れシリーズ出すたびにつまらなくなるシリーズですが次作でジェイソンステイサムが登場すると予告されてるのでそれだけ期待しときます。 ",
      "正直イマイチなにが最高傑作なの？\n  開幕の瞬間、ドミニクとブライアンが二人でぶっ飛ばしてるところは最高！！これぞワイルドスピードって感じだった。テンションアゲアゲだった。それが子供の為っていうのも、仲間意識の強いワイルドスピードの感覚が良くすり合わされてると思う。ちなみに、ここでgt-rが出てきた。そのあと、レティのためにみんな集まるのも良いし。最初のショウとの対決でカーチェイスもまあいい。ただし、色分けしてくれどれがどれだかさっぱりだ。黒ばっかで見にくすぎる。減点ポイントその一。さらに言うと、ここで雰囲気がだが、おんなじ車ばっかというか、見てて区別出来んかったのは、ビジュアル的にマイナス。まあ、目が悪いんだけどさ。それでも、キャラクターのイメージカラーと好みの車ぐらいハッキリと描写してほしかったですね。それこそ、brzと86でも使えばそれっぽくなる。見栄えがする。欲を言えばエボⅩだしてほしかった。もしくは、ユーロミッションなんだから、ヨーロッパの車がいっぱい見たかった。ロータス、ジャガー、ポルシェ、ボルボなどなど次、ここからがクソ。特殊車両の製造場所探してたとき。余りにお粗末。なんで、あそこで追いかけっこの後の格闘戦なんだよ。信じらんネーは。どう考えてもカーチェイスポイントだろ。ワイルドスピードだろ？あそこに車何台もおいてあったんだから、あれ使ってのカーチェイスかと思ってワクワクしてたのにただのアクション映画でなんにも面白くなかった。もちろんアクション映画としてのクオリティはいいよでもさ。ワイルドスピードだよ。車使わずに何やっての？その後のレティとドミニクのレース。あれは最高。あの、ストリートレースの雰囲気こそが見せ場の1つだよなー。強いて言えば、1レースは悲しいぜ。みんな登場人物が金持ちとはいえ、基本的にストリートレースっていうテーマがあったはずなんだから押してほしかった。Mega maxのときみたいにレースでいい車手に入れて欲しかったよorzそれが、オークションで買うとか何様だよもー。旧車を出したいなら、他に手があるだろうが。次、スペイン行ったあと。まず、スペインってなんだよふざけんなよ。そこは、イタリアかドイツだろ。車の国って意味では。戦車の件は良かった。出てくる車も納得だし、楽しかった。あと長い途中であきた。捕まえたあと、ブライアンの家族が人質になるのは予定通り。得に感慨なし。あそこでのやり取りは絆の深さが感じれて○最終局面。殴りあいじゃん。車出てこねーじゃん。糞すぎるわ！！あそこは、飛行機に乗り込むー、テキトーに殴り合うー、ミア助けるー、みんなで飛行機から脱出、地上では特殊車両やっつけるー、飛行機を落とすー、落ちるときにショウが車で脱出ー、カーチェイスして捕まえるー。の方が結果的に盛り上がったでしよ。これで、レティとドミニクが協力プレイしてお互いパートナーと確信みたいな流れを期待した。ほら、レティドミニクでショウ。ブライアンとミアであの、潜伏してた女みたいな。そうすりゃ死なないし、車の見せ場増えるじゃん。もちろん、アクション自体は面白かった。でもさー何度もいうけどこれ車の映画なんだって。良く考えりゃ、ミアのことをショウが逃がさない理由がなくね？あそこはむしろ、さっさと逃がしどころでしょ。保身的には。だいたい、レティを戦車から殺そうとして、ミアをさっさと解放しない筋が解らない。さっさと飛行機から放り出して逃げるでしょjk。それこそ、ミアが飛行機から投げられるのをカースタントでキャッチみたいな方がいいじゃん。オープンカー用意したらできたでしょ。あのマッチョの捜査官が飛行機に上がる意味のなさ。殴り合いはアクション映画にやらせばいいのであって、カーアクション映画にはいらないだろ。ジゼルは死ぬはな。7考えれば。全体的に脚本が納得行かなかった。あと、ラストシーンは、やっぱりみんなで地元でレースがワイルドスピードらしいようなー？ほら、ドム、レティ、ブライアンその他諸々でみんなでレースしてるところに何故かハンだけいなくて、空港に向かってるとか。でエンドロールのあとに3と話をつなげると。作品全体を通して、車の改造シーンがないのもさみしい。一貫して主張したいのは、車の見せ場を増やせや！！ ",
      "ファミリー感アップ！アツいっ！\n ブライアンとミアにジャック君が授かり、いよいよファミリー感アップ！面白かったです、アツい！前作の追われる側から、正義のお墨付で追う側に。ファミリーメンバーの真相も追いながら、ど派手な暴れっぷりでした。今回の攻防は予想以上にスゴかった！あと、ジャック君を産んでもミアが所帯じみてなくてよかった、上手い話運びでした。最後まで観ました、次回どうなるんでしょう。熱望です。 ",
      "６作続いたことに敬意を表したい\n ワイルド・スピードシリーズ１作目から１３年、シリーズ６作目。６作目まで続いていることだけでも素晴らしいと思います。ダイハードやバイオハザードだって５作目なのに(ダイハードなんて５作目であんなだしね)１作目がカッコ良くて楽しかったので、その後もなんとなく追いかけて観てきました。６作目にしてシリーズ最高という書き込みや高評価のレビューが並ぶのも納得の本作。ワイルド・スピードと言えば、カーアクションとドミニクの何よりもファミリー(仲間)を大切にするハートですよね。これが無くなったらワイルド・スピードじゃない。本作には、その両方がちゃんとありました。レティとの関係も「エターナル・サンシャイン」や「君への誓い」的な感じもしていいじゃないですか。ラストのアレも含め次回作もまた楽しみになりました。 ",
      "脚本がいまいち・・\n  派手でバンバン爆発がおきる映画です。しかし、後半のカーチェイスは派手だけど単調で眠たくなりました。コマ割りもかなり細かいので、え、今誰が誰殴ってるの？？というシーンもしばしば見られた。脚本自体シリーズを続けるのが目的で書かれた無理やりな物って印象。実は彼女は生きていた！という設定自体無理やり感があるが、戻ってきたから新しい彼女はバイバイ・・って。。。次作はトランスポーターのジェイソン・ステイサムが出るようなので期待！ ",
      "面白かった\n  　このシリーズは、お話が普通の犯罪サスペンスで車はただの小道具に過ぎず物語とあんまり噛みあってないと思っていたのだが、いつの間にかストーリーの偏差値があがっていて驚いた。　そんな調子なので前作なんか見なくても大丈夫だろうと高をくくっていたら、がっちり続編だったので人間関係など理解できないところもあったのだが、画面が派手なので充分楽しかった。筋肉、車、銃、女と男が欲しいものが全部出てくる感じだった。特にカーアクションが最高で、おそらく世界最高峰だろう。ガンガンふかしてギアチェンジしてミッション車を走らせたくなる。　いつ見てもヴィンディーゼルは目が優しくて、いい人なんだろうなと思わされる。本当はすごい極悪人の詐欺師の役をやったらいいと思う。 ",
      "これぞ、「娯楽」映画\n ７月７日、錦糸町・楽天地で鑑賞。映画なんて、本来、２－３時間余った時間つぶしにポッと見てみるもん…という考え方もある。評者自身は、そういう見方をする作品も結構あるが、いろいろ考えて足を運ぶのが半分かな…。さて、本作は、まさに前者の視点からのチョイス。シリーズ６作目だが、過去に見たかどうかの記憶も実ははっきりしていない。それでも、優待券の消費のために時間があった本作を見に行った。アクション映画はそもそも好きでないし、車にもさして興味はない。しかも、ブルース・ウィリスのできそこないみたいで、頭悪そうに見えるヴィン・ディーゼルなんかも見たいとは思わない…と鑑賞前には、マイナスイメージばかり先行したが、実に面白い映画だった。シリーズながら、人物関係その他の知識がなくても、スカッとしたカーアクション、それなりに絡む謀略ストーリーなど最後の最後まで飽きさせないのだ。スピード感あるアクション、ストーリー運びもいいし、撮影もいい。かなりデキのいい映画だと思う。ただ、全体のキャストが地味だし、女優も美人じゃない…。そういう点はチト不満かな。シリーズの過去作も見たくなった。 ",
      "んー最後のは無理矢理感が…\n  　とにかくシリーズ史上最高に派手だった！見るか見ないか迷ってる人は是非！これこそ映画館で見るにふさわしい度派手アクション洋画！って作品ただ（あえて）突っ込むならば今回本編上映後に流れたtokyoドリフトでハン死亡シーンで実はわざとベンツが突っ込んでドムの大切にしてたペンダントおいて〜電話して〜歩いて堂々と消えてく〜というカットを入れられるとこあったか？？？と、きになり再びtokyoドリフトを確認したがベンツと接触する所をショーンが一部始終目撃していてすぐに駆け寄って助けようとする場面がやはりありそれからベンツの前左のドアが開いているカットだったのであそこに今回の６でのカットをいれるのは無理矢理すぎる〜と個人的に他にもドムの飛行機から脱出シーン（飛行機の構造はよく知らんがアソコから出てくるか〜〜笑）や、愛の力でレティと空中ダイブキャッチなど思わず笑ってしまいましたが！それもワイスピの良いとこ！！見なきゃ損の夏の大本命です！！（まぁ次につなげるために仕方ないのですが…）見なきゃ損の夏の大本命です！！ ",
      "シリーズ最高にしてシリーズ作だからこそのストーリー\n ストーリーも第6作とネタ切れなんじゃないかと思いましたが、その不安は冒頭から拭われました　アクションもカーレースも過去最高の出来で、ストーリーもあってないようなものでしたが、シリーズを通しての伏線や再会と別れ、どんでん返しといった今までにない深みと興奮と迫力は最高傑作と呼ばれるだけあると思いますユーロミッションと邦題が付いていますが結構複数の国が登場して、確実にパワーアップしてるのが伝わりますエンドロール後の次回作の伏線にはまさかあの人が登場とは・・！ ",
      "目玉はミシェル・ロドリゲスvs.ジーナ・カラーノ\n ストリート・レースの話がこれほどのシリーズになるとは思ってもみなかった。回を重ねるごとに何でもありのアクションはエスカレートするばかりだが、理屈をこねているとスピードに置いて行かれる。このシリーズは「ダイ・ハード」シリーズ以上に、タフで物理無視（都合のいい所だけ使う）のアクションがウリなのだ。リオの街なか大金庫を引きずり回した前作。レビューで「オマエらは戦車か！！」って書いた記憶があるが、今作では本当に戦車がハイウェイを爆走してしまう。ドウェイン・ジョンソンとジーナ・カラーノ、格闘技出身男女ふたりによる特別捜査官コンビは重量感のあるアクションを披露。さてシリーズ第4作「ワイルド・スピード MAX」で死んだはずのドミニクの元恋人レティ。演じるミシェル・ロドリゲスはその後「アバター」「マチェーテ」「世界侵略: ロサンゼルス決戦」とヒット作での露出度が増し、女性戦闘員として欠かせない人気女優になった。殺さなければよかったのに・・・とずっと思っていたが、スタッフもそう思っていたに違いない。同じくロドリゲスを殺してしまった「バイオハザード」が一足先にクローンという禁じ手で復活させると、この「ワイルド・スピード」もついに荒技を使ってきた。レティが戻ったら、新しい恋人エレナはどうなるのか？予告篇にある輸送機のシーンも時間たっぷり（滑走路どんだけ長いんだ！！）で大興奮。次作に繋がる御大将のカメオもさすがの存在感で目が離せない。このワンカットだけで★＋0.5の価値あり。前作ラストにちょっぴりだけ出たエヴァ・メンデス（FBI特別捜査官モニカ・フェンテス役）もいるし、シリーズを続けていくための駒には事欠かない。 ",
      "どこまでも飛んでいけ。\n  回を追うごとに暴走シーンがさらにスケールアップしていく本作。 シリーズ１から観ているファンには、それだけで文句なしの作品 なので、普通に観ちゃえばツッコミどころが満載^^; 初めて観た人が｢ナニこれ？｣と思うのもムリはない。 今作ではあの駄作(スイマセンねぇ)東京ドリフトが絡んでくるので、 最後の最後までお観逃しなく！！ 私的に嬉しかったのは、もちろんレティ(Ｍ･ロドリゲス)の再登板 なんだけど、予想外のメンバー変動もあるのでそこらへんは覚悟を。 良くも悪くもファンの期待を裏切らない作りにはなっている。 冒頭の激走シーンから目が釘付けに。とにかく今回は派手派手合戦。 カスタムカーはもちろん、壊れた車を掬っては投げる装甲車に、戦車、 しまいには航空機まで出てきちゃうという、何でもアリの世界。 当然ロケ地でもガンガン飛ばしてロンドンの市街地も8分間の閉鎖で 撮影を敢行したらしい。すんご～い！なんで日本じゃダメなの？^^;今回の目的はレティ救出大作戦。 なんと死んだと思われていたドムの恋人･レティが、元エリート軍人 ショウ(Ｌ･エヴァンス)率いる国際犯罪組織に加担しているのが判明。 そのネタを持ちこんだのが、最近よく見かけるＤ･ジョンソンが演じる ホブス(ハイ、ここまででハゲが二人ね) 格闘派といえば、その部下にあのＪ･カラーノまで出してきてる。 すげ～。なんでもアリじゃん。もう話の筋はあってないようなもの^^; 車がぶつかると思ったら、肉体も大いにぶつかる。というわけで、 何の脈絡もなしに、大袈裟なアクションがあちこちで展開されます。レティはどうして…？というあたりがミソなんだけど、 このシリーズは、死んだはずが生きている！とか、死んでない！のは もはやお約束(爆)なので、あとはどうして敵方に？というところ。 ドムが追いかけてどんどん想い出を提示していくもんだから、過去を 忘れているはずのレティも、やっぱり私にはドムだわ～ｖと傾くのも 当然で、けっこう今回はこの二人の仲睦まじいエピソードが見られる。 私的にはレティの恋愛よりも、暴走格闘一直線でいいんだけどね^^; しかし後半の、アッと驚くドムの救出方法にはハッキリ言って笑える。 ラストの航空機引っ張り合い大作戦(爆)と合わせて、 もはやあり得ないことばかりだぞ！どうしてくれる、このシリーズ！さて、そんなこんなで楽しめることばかりなんだけど(ファンには) 残念なお知らせもあったりして。。。 後半、ジゼルの非業に続いて…傷心のハンにまさかの展開が降る！！ しかも出てくるのはアイツだよ！(ハイ、ここでまた、ハゲの頭数を) なんてアザトイ、いつも通りの次回予告ギリ挿入！ これは観ないわけにはいかないじゃないの～。どうしてくれるんだ～。 って絶対観るくせして、まったく往生際の悪い戯言でした。ピカリン☆(戦車はまだしも航空機とは。じゃあ次回は宇宙船か？どこ走るんだよ) ",
      "シリーズ最高傑作\n クルマ好きにはたまらない映画。シリーズ6作目だが、間違いなく最高傑作。ストリートレースの域を脱して、まるで「007」や「ミッション:インポッシブル」のような、ダイナミックかつスリリングで、緻密なストーリー。目を見張る場面、目を離せない展開、息を飲むアクション。とにかく凄い。舞台もモスクワ～ロンドン～スペイン～ロスアンゼルス～東京と国際色豊かに楽しませてくれた ",
      "原点回帰\n  10年来のファンですから今さらケチのつけようのない作品でした。ただ…終わりに近い原点回帰のバーベキューシーンでのハンの虚ろな目とヴィンスの姿のない切なさが後を引きました。 ",
      "うまいね♪\n  東京ドリフトがシリーズから浮いていた感があったけど、「こうやって繋げてきたか～」と唸ってしまいました♪また、展開に幅ができましたね。ビンディーゼルにも更に安心感が出てきたし今後に期待。最後にジェイソンステイサムが出てくるとは「トランスポーター」シリーズとのコラボか？？？ ",
      "ザ•娯楽映画\n 何だろう、このシリーズはなぜだか回を重ねる度に、ドンドンドンドンドンドンドンドンおもしろくなっていると思う。関係者全員が「娯楽映画」と割り切って全力投球しているのが感じられます。カウンターステア全開のカーチェイス、プロレス技だらけの格闘シーン、発砲音がヤタラデカイ銃撃戦、ともかく派手な爆破シーン。いやぁスカッとしました。で、こうやって整理してみると内容がダイハードラストデイとそんなに変わらないのに評価しようとすると何でこんなに差が出るのかな?って考えて見たら、やっぱ期待してる事が違うのね。 ",
      "最高傑作\n  前作のMEGA MAX以上に最高に楽しめました！カーチェイスにアクション、そしてストーリー、やっぱりドミニクはかっこいい！そしてFBIのホブスの暴れっぷりも笑っちゃうくらいいいです。まさかこれがX3につながるとは意外だけど期待できます。面白すぎて大好きな話なので次が気になります☆※いつまで続くの？とかまだやる？って人は見ない方がいいでしょう。 ",
      "裏切り者が…まさかの仲間？\n  公開初日の朝一でiMax観に行きましたあと二回、字幕 吹替見に行くけど…最後ゎTOKYO ドリフトに繋がるので水曜ロードショーでなぜ３をやったか納得できました(T_T)なので３をしっかり見て、最後のハンのシーンを頭に入れておくべき！警官ゎ最初から怪しいとか思ってたけどボブスと共にする人っていつも…な感じですまぁ最後ゎおうち戻れたから完結編でも良かったのでわ ",
      "わらけちゃうほどおもしろすぎ！\n このシリーズ、‘東京ドリフト’あたりから失速して消えて行くかとおもいきや、回を重ねるごとにどんどん面白くなる稀なシリーズ作品。いや〜、今回もむちゃくちゃ面白かった！ＣＭで流れてる飛行機からの脱出シーンは別にして、他のカーチェイスシーンは超迫力満点。飛行機だけでなくて戦車までだしちゃうんだから、全編ほぼ見所だらけ。家族愛満点のチーム団結力ばっちしのいいもんチームと、メンバーはコマとしか思わない理論派冷血チームの構図も良いけど、さらにそれぞれにクッキリ個別の対決ペア決めたのも面白さ倍増でしたね。半ばで裏切り者がうっすら感ずいちゃうけど、それ以上にラストのおまけスターにもビックリ！まだまだこれからが楽しみなシリーズ作品になりました！ ",
      "どんどん面白くなるねー\n  普通６作も続いてたらクソの極みみたいなもんが出来がちですけど資金がどんどん増えてってるせいか、アクション映画としてはクオリティが右肩上がりのような気がします。スカッとしますし相当面白かったと思います。あくまでアクション映画としての評価ですけどね。今さらストーリーにつっこんでもしょうがないでしょう。スタッフも帳尻合わせに必死でしょうし、なによりそんなとこ重要視してないんじゃないでしょうか。要するに車をどうゴロゴロ転がすかを見せたいだけなんですよ。この監督マイケルベイの映画とか大好きなんじゃないですかね。ただアクションシーンはちょっとブレすぎてたり、わかりやすいようでわかりにくいカットがあったり、ＣＧを多用してたりちょっと惜しい気はしました。車が空中にぶっ飛ぶのは大好きなんですけどね。戦車出しちゃったから次のハードルがぐーんと上がってしまいましたが、どうするんですかね。これで原点回帰とか言ってストリートレースばっかりになんのはやめてほしいですね。ダイハードみたいに戦闘機とか出すんでしょうか。最後のシーンには驚きましたね。ジェイソンのほうじゃなくて、あのシーンを持ってきたことにですけど。あれワザとだったんだ！ってうまく繋げたのには感心しました。もちろんこじつけっていうのはわかってますけど、そういうのも大好きなんです。やっと３の続きが見れそうなので、３の主人公も仲間に加わってほしいですね。 ",
      "進化するカーアクション＆アクション\n まず、始まりに、過去５作を振り返るシーンがあり、良かった。そうだった。こんなんだった・・・と思い出させる。今回の悪役は、元仲間のレティがいる世界的犯罪組織とそのボスのショウ。そこから、彼女の奪還を目指すドムとブライアン。彼らのもとに集まる仲間達。いや～、すごいアクションの連続・連続・連続！！（映画評論にも書いてあるので、私も書いちゃいます。）ドム達の車もスゴイけれど、犯罪組織の車が、また良いのだ。バットモービルのような、Ｆ１カーのような、すごい車が登場。デザインもおもしろい。けど、窓は、あれで大丈夫なの？と少々心配に。でも、そんなの関係ない！その次は、スペインの高速道路での戦車とのカーチェイス。この戦車がまた早いんだな～。次から次へと、走る車をバッタバッタとなぎ倒し、また、遠くへ飛ばし、やりたい放題進んでいく。そして最後は、飛行機。飛行機ＶＳ車。飛行機と車、比べれば、飛行機が早いに決まっている。けれど、そこは、スーパーカー。負けるもんか！！でも、まだそのシーンなの？！という疑問もうかぶが、そんなの関係ない。悪者ショウとの戦い。こぶしとこぶしがぶつかり合う。悪人の考え方と、ドム達の仲間を思う気持ち＆信頼。いざとなれば、どっちが強いのか。それにしても、ドムのあのジャンプには、笑ってしまった。そうくるか～。それだけ強い気持ちがあれば、何にだって負けないよね。今回悪役ショウに、ルーク・エヴァンス。彼のファンの私には、どうしても「ものすごく悪いヤツ」には、見えなかったんだな～。次回は、ショーのお兄ちゃん役（たぶん）に、あの人が登場ね。 ",
      "さすが！\n 最初に１作から５作までのシーンがながれ、ワイルド・スピード好きには嬉しいものがありました。大迫力のカーチェイスに大興奮。あの飛行機からの大脱出は圧巻！緊迫感あふれる映像の連続がたまらない！筋肉対筋肉の殴りあいはものすごい。仲間の友情、愛情が映し出されているのもこのシリーズの良いところですよね。またワイルド・スピードシリーズを見直したいと思いました。 ",
      "チェイスまつり。\n 犯罪組織が何をしたかったのか分かりにくいが、復活のレティを通して、友情で繋がるドミニクチームの\"家族性\"と、目的遂行に突き進む犯罪組織の対比を際立たせ、シリーズの記憶を適所に散りばめながら、スリリングと痛快が満遍なく配置されており充実感。やり過ぎ感さえ吹き飛ぶド派手な迫力てんこ盛り。面白い！終盤に次回作のネタフリ！ジェイソン・ステイサムの姿に興奮！ ",
      "はぁー、そうきたか。\n  はぁー、そうきましたか？昔の女を取り戻すため動き出したワケだけど、今カノの立場を考えなかったのか？しかも仲間まで巻き込んで。結果、最終的に今カノは去り、仲間２人を失う羽目に。カーアクションは興奮したし全体的には楽しめたけど、後味悪いな〜。 ",
      "大技、荒業度は前作以上ですが、緊張感が足りなかった。でも次回作は期待できそうです。\n  大技、荒業度は前作以上でパワーアップしており、敵の兵器もすごい。どこまでがＣＧで、どこまでがスタントだかわからない映像も前作以上で、迫力があった。ワイルドスピード・”ギガ”・マックスという感じでよかったのですが、残念ながら緊張感が足りなかった。このシリーズのよいところは、主人公にお金や組織がなく不利なところと、犯罪者だから警察につかまるかもしれないという緊張感です。でも今回は、前作で大金強奪に成功し大金持ちになっているし、警察の依頼だから逮捕されることもない。主人公の二人はシリーズ物だから絶対死なないとわかっているので、これがなくなるとどうしても緊張感がなくなり、見ていて物足りなかった。あと、このミッションに参加する理由。ミッシェル・ロドリゲスを取り戻すためというのがどうも納得できなかった。「華麗なるギャツビー」じゃないんだから、昔の彼女追っかけちゃだめでしょう？（キャリー・マリガンなら追っかけてもいいけど・・・）と思うのは私だけなのかな？どこかで元気でやっていてくれたらそれでいいのでは？それを命がけで、しかも仲間も巻き込んで取り戻すというのはちょっと苦しいです。家族だからと言っていたけど、本当の家族ではないし・・・。いろいろこじつけの回想シーンがあったり、ブライアン（ポール・ウォーカー）が自分のせいだとしきりに反省していたりしたけど、やや弱くて説得力がなかった。でも、ラストの次回作の予告シーンは期待大だった。少々強引だけど、「ＴＯＫＹＯ　ＤＲＩＦＴ」につないでいた。（というかこの話は「ＴＯＫＹＯ　ＤＲＩＦＴ」の前のことかよ？日本平和すぎだろ？）日本が舞台では、そんなに大技、荒業は使えないだろうし、お馴染のあの俳優が出てくるということは、原点に戻って本当のドライバー対決になりそうで楽しみです。 ",
      "薄れゆくワイルド感\n 主演の二人と、サポートする仲間たちとのコンビネーション、そしてワイルドな車とドライビング・スキル。これだけであとは何もいらないはずなのに、集客を狙ってか、それともメインキャラへの信頼がないのか 映画のタイトルが霞む顔ぶれ。。。噂に聞いてはいたけれど、エンドロールでは お馴染みのあの俳優の捨て台詞に次回作への期待が萎んでしまいました。何が印象に残ったかと聞かれれば、ドウェイン・ジョンソンの顔。あのね、『ワイルド…』って悪いヤツ主体でやってるんだから そのキャラで出しゃばられても…というのが個人的な感想。その演技力（ほぼ目ぢから）は あってもいいけれど、そこに頼り切っている感じがして残念。早い話がドウェイン売れすぎて、作品名も混同してしまう状況。その他の皆さんも、自己アピールに励んでいるものの 前作のようにスタイリッシュな動きは少なく 脚本に沿って演じていますという行儀の良さ。更に付け加えるなら、ジーナ・カラーノの演技力の無さが浮いているのとミシェル・ロドリゲスの読めない表情でこちらも困惑。延いては敵役のルーク・エバンスがショボい。。。今回の目玉とも言える後半のあのシーンは EURO MISSIONだけに 欧州本土まで到達する距離感で、そこはワイルドでした（苦笑）。 続編だからと割り切って見れば そこそこ納得できる3.5評価。ワイルド感も 頭も薄れてきた面々で、次回は ワイルドじゃなくボールド(bald)も ありかも（笑）。 "
    ],
    "filmarks": [],
    "coco": []
  }
}