{
  "id": 333,
  "reviews": {
    "eigacom": [
      "一人脱退することになって生まれた亀裂\n ・25年続いた四人のバランスが崩れていくのが見応えあった・仲間の娘に手を出しておろおろする中年の悲しさよ・ラストのみんなが譜面を閉じて演奏を再開するシーンがなんかよい・クリストファーの渋いアルツハイマーのじいさんの役が他の三人から一段違う深みを表してた ",
      "自分が音楽をやっているからか、挫折とか嫉妬とか、その他カルテットに...\n 自分が音楽をやっているからか、挫折とか嫉妬とか、その他カルテットに渦巻く感情とか、心が苦しくなるほど共感出来る部分がありました。人間の本質が忠実に、リアルに表現された映画だと思います。 ",
      "いつかまた見るだろうな\n 映画を見るよりやるべき事雑事があり小刻みに見た。大人がいる大人の映画。25年一緒に仕事をやってきた仲間がやむにやまれぬ事情で一人が抜ける。それだけの映画。ウォーケンが出ていなかったら観なかった映画。でも見たら…それだけじゃない映画でした。見て良かった。多分またいつか見ると思います。 ",
      "自分の居場所は自分で納得して見つけるもの\n ちょっとしたきっかけでずれてゆく音と人間関係の機微の演出がうまい（やりすぎな気もしないではないw）．自分の居場所は自分で納得して見つけるものってことか．．．出演者も豪華． ",
      "素晴らしい！これぞまさに映画！\n ＣＧがなんだ〜あれだこれだのスターが出てるだ〜続編だ〜制作費が何億だ〜↑映画てそうでは無いだろう？？？脚本。まさにスクリーンプレイ。僅かな登場人物（＊原則四人）達との人間関係だけで、１００分強。素晴らしい。名作です。大体、映画てのは皆誰かに感情移入するんだけど、・・するよね？？？あなたは誰に移入しますかな？？？第一バイオリンのストイックさと冷淡さ・・第二バイオリンの人間臭さ・・ヴィオラの『女まるだし』感・・老チェリストの包み込むような優しさと大らかさ・・一つのきっかけに狂い出す歯車。それを、進めようとするモノ・・巻き戻そうとするモノ・・〜人間同士の結びつきは・・こんなモノなのかもしれない〜こんなモノでは無いのかもしれない〜☆評価は・・ＤＶＤ１００円基準で(*^^)v④〜⑤DVD買う度　◎◎モ１回見たい度　◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇（＊映画偏差値は高めな作品に思います！）観た後の行きたいイベント】音楽会！音楽会に行きたいぞ(つД`)ノ伯爵、准品質保証作品に認定(=´∀｀)人(´∀｀=)見るべし ミミミ∧( 'Θ' )∧ ",
      "よくできた人間ドラマ\n 音楽を通じた人間ドラマ。みんな魅力的な人物で、そんな人たちも狭い世界での生活でそれぞれの幸せ、不幸せがあり、もがいている。しかし、最終的には音楽家なのですね。 ",
      "美女と音楽\n 破綻するかもしないかも、というぎりぎりのところがこの映画の面白みだと思うが、バイオリンの張り詰めた音色がその緊張感の緩急をよく表現していた。ジュリエット、アレクサンドラ、ピラール(ダンサーね)といった美女と、美しい音楽を堪能できます。 ",
      "調和を見出すということ\n 亡くなる半年前のベートーベンが全7楽章を途切れるとこなく演奏することを指示したという弦楽四重奏曲第14番作品131。途切れるとこなく演奏するということは、曲の途中各楽章の合間に調弦することが出来ず、徐々に狂ってくる音程の中で調和を見出さなければならないという難曲だ。結成25周年の演奏会でこの曲を演奏する予定の弦楽四重奏団フーガも、楽団最年長のチェロ奏者ピーターの突然の引退宣言によって、長年尊敬と信頼で結ばれていたはずの絆、調和に狂いが生じる。演奏する曲の難しさと軋み出す楽団内の人間関係がシンクロするという設定が秀逸。途中で調弦出来ない曲のように、思いがけない出来事によって運命を狂わされても、人生は立ち止まることは出来ない。狂った音程の中で何とか調和を見出さなければならないのだ。突然の病で演奏家としてのキャリアに終止符が打たれるという運命を静かに受け入れようとするピーター。父親のように慕っていたピーターの引退に動揺するジュリエット。これを機に、“第二”ではなく、“第一”に、主役になりたいと願うロバート。音楽の為に諦めてきたことに思いを馳せるダニエル。それぞれを演じるクリストファー・ウォーケン、キャスリン・キーナー、フィリップ・シーモア・ホフマン、マーク・イバニールのアンサンブルも素晴らしかった。 ",
      "第1・第2は順位じゃない。役割が違う。\n  映画「25年目の弦楽四重奏」（ヤーロン・ジルバーマン 監督）から。弦楽四重奏は、弦楽器4本の合奏形態であるが、主に第1バイオリン・第2バイオリン、ビオラ・チェロ。この程度の知識で観始めたが、大きな勘違いに気付いた。2本のバイオリンは、２人で同じ旋律を演奏し、演奏技術の順位だと思ってたいたから・・。(汗)作品中、第２バイオリン演奏者が、ある女性に言い放つ。「第1・第2は順位じゃない。役割が違う」。「どう違うの?」と彼女が訊ねる。「主旋律を弾いたり、その下だったり。ソロ的な要素の第1バイオリンと、水面下で豊かに流れるビオラやチェロを第2がつなぐ。みんなをつなげるのが、僕の仕事だよ」と誇らしげに答える第2バイオリニストが印象的だった。室内楽形態の中で、ピアノ三重奏は三者の競い合う性格が強いのに対し、弦楽四重奏は四者が協調して一つの響きを作る性格が強い。だから、調和役ともいえる第2バイオリンの役割が大切、「僕がいないと退屈な三重奏団だ」と言いながらも、思いっきり「旋律」を弾く第1バイオリンへの想いもある、その葛藤が、とてもうまく表現されていた作品である。「第2バイオリンの演奏が、色彩、質感、リズムを与える」「第1バイオリニストを引き立たせ、決して自分は前に出ない」「たとえ第1が優秀でも、第2の質によってより際立つんだ」そんなフレーズが印象に残った。機会を見つけて「ベートーベン弦楽四重奏曲(作品131)」、聴いてみようかなぁ。 ",
      "クラシック音楽ファンには特に推薦\n 長年のベートーヴェンファンとしてはとても楽しめた映画であった。この映画の主役はまさにベートーヴェンの弦楽四重奏曲第一四番作品１３１であって、俳優陣などは曲の解釈の助けに過ぎないのではと思えたりした。もちろん、４人の四重奏者内の複雑な人間関係の葛藤もシンボリックに面白く描かれており、ベッドシーンなども登場するが、恋心の多かったベートーヴェンを理解する妨げにはならない。室内楽の勉強にもなりました。クラシックファンとしては、面白くてためになる映画でした。アメリカ映画の奥の深さを改めて思い知りました。ベートーヴェンファン、室内楽ファン、そしてクラシック音楽ファンには必見の映画と思いました。 ",
      "もがくことを隠してきた25年\n 音楽には詳しくないが、メインとなる《弦楽四重奏曲 第14番 嬰ハ短調》作品131はベートーヴェンが亡くなる半年前の作品で、全7楽章を“アタッカ”で、つまり途切れることなく演奏する難曲だということが、4人の演奏者たちの台詞から推察できる。かといって、硬くて難しい内容の作品ではない。“アタッカ”は演奏の途中で楽器のチューニングができないため、狂っていく音色の中で互いに調和を探し続けて行かなければならない。それは、歩み始めたら後戻りできず、思い通りにならないながらも最善の方法を模索する人生そのものに重なる。割に分かりやすい話なのだ。それに、溜め込んでいた本音を曝け出していくメンバーが俗人的で面白い。見どころは4人の俳優だ。クリストファー・ウォーケンが奏者としての引き際を決断する苦悩と、25年続いた楽団の火が絶えてしまうことへの危惧を、年長者として、また去る者として黙って見守るしかない侘しさをとつとつと語る。フィリップ・シーモア・ホフマンは、抑えていた感情を爆発させるのはお手の物。個人的な感情から始まり、楽団を空中分解寸前まで追い込むメンタルな表現はさすがだ。マーク・イヴァニールとキャサリン・キーナーも上手いが、あまり書くと筋書きが分かってしまうので触れないでおく。4人が4人とも悪役ができる俳優でカルテットを組ませたのは面白い。4人が築いてきたものが、どれほど繊細なものだったか、残されたメンバー3人は気づいていない。それは楽団のサウンドばかりでなく、人間関係もしかり。そのことが分かっているのは年長のピーターだけだ。オープニング、注意書きがびっしり書かれた楽譜が登場する。まるで設計図のようだ。だが、設計図の通りには行かないのが人生。生身の人間のもがきを隠さずさらけ出したとき、人は互いに寄り添い、新たなサウンドを生み出す。 "
    ],
    "filmarks": [],
    "coco": []
  }
}