{
  "id": 334,
  "reviews": {
    "eigacom": [
      "こういうホラーもあり\n ホラー祭りだった2013年…。大ヒット作、「死霊館」の公開などでホラーファンは大喜びだったはず。それに比べると本作の話題性は薄く、陰に隠れてしまった感は拭えない。しかし個人的には思わぬ掘り出し物の一作だった。結論から言うとホラーというよりSFホラー。「ある物」に狙われた一家が体験する恐怖を描いているため本格的なホラーであることには間違いないのだが、その「ある物」の正体はグレイ。要するに、異星人との接近遭遇だ。日本人には馴染みがないかもしれないが、アメリカなどではちょくちょく耳にするものらしい。個人的にエイリアンとの遭遇をがっつりのホラーにしたところがまず好感触。初めからエイリアンとは明かさずに中盤でようやくはっきりと分かるのだが、それが分かると家の中の不思議な現象が明らかに霊的なものとは違うことに合点がいく。どっちも嫌だが流石エイリアン。霊ならば考えつかないような面倒くさい悪戯をしてくれる。正体が分かってしまえばそれまでだが、家族がおかしな行動をとるなど不可解すぎるシーンが本当に不気味だった。物語の構成も悪くないと思う。切ないラストもなかなか雰囲気が良い。 ",
      "予告サギでしょ\n  さすがにドキッとさせられる演出はあるのだけれど、あの人影を見せられたら、あっ(察し)となってしまう。海外の人は宇宙人が好きなんだろうなぁ。 ",
      "一般人さえも狙われる○○○による誘拐\n  ｢パラノーマル・アクティビティ｣｢インシディアス｣のプロデューサー作品なので、よくあるゴースト・ハウスものと思ったら…！まさかのSF!?例えるなら、｢サイン｣をよりホラー色を強くしたような感じ。似たようなオチで｢フォーガットン｣があったが、あのトンデモ映画よりずっと面白い。雰囲気、恐怖描写などは｢パラノーマル・アクティビティ｣｢インシディアス｣風。ここからちょっとネタバレになるが…一言で言うと、異星人による地球人誘拐の話。何故異星人がこの家族をターゲットにしたかは今一つピンと来ず。が、特別な誰かではなく、ごく平凡な民間人さえも狙われる…と考えると、結構恐ろしい。 ",
      "パッケージを見る限りでは\n  幽霊か悪魔か、取り憑かれ系の何かと思ったらまさかの宇宙人だった。まあ、でも冒頭の一節でSFだとわかるので、そこまで騙されたと思わなかった。スゴく印象に残る作品ではないかな。可もなく不可もなく、普通に楽しめる映画でした。 ",
      "なかなか\n 公開前のパッケージを見ると、「死霊館」のようなホラーを想像させますが、実際はSFホラーです。グレイ型のエイリアンが絡んでいる話ですが、この手のジャンルには珍しくどこか幻想的で、不思議な作品です。描写はどぎつくなく、バイオレンス的表現はないので子供が観ても問題はないかと…サスペンス要素が強いので驚くシーンがない分、先が気になる作りです。エイリアンに目をつけられた一家はなんとか彼らからの攻撃を避けようとしますが、奮闘虚しくラストは切ないです。Blu-rayの特典に別エンディング版が収録されていますが、こちらの方が壊滅的ラストです。人によって好みが分かれる気がするのでソフトの購入はレンタルをしてから判断した方がいいと思います。 ",
      "評価が低かったけどめっちゃ面白い！！\n ここのレビューがあまり良くなかったので棚に戻したんだけど気になったので見ることにしました。結果は借りて大正解♪ホラー感満載でなぜこんな現象が起こるのかわからず夢中になっちゃいました。わたしは結末よりも内容を楽しむ派なのでハラハラドキドキとても楽しめましたよ。原因がそれでほんとに良かったです。その後がすごく気になるけど続編あるのかな？（笑） ",
      "SFか？\n 低評価が多いですが、個人的には好きな作品でした。まあ確かにホラーと言うよりSF寄りかも。怖かったですけどね。 ",
      "突撃！ 隣（の星）の晩ごはん\n  アメリカ郊外の田舎町に暮らす一般家庭が、宇宙人による誘拐の恐怖に晒される様を描いたホラー作。監督は『レギオン』『プリースト』のスコット・スチュワート。ごく普通の一般家庭が狙われる展開やラストでヨネスケよろしく晩飯時に襲来される展開が『サイン』と比較されているようだが、全体的な印象としては『フォース・カインド』に近い気がする。とはいえ、ミニマムなレベルで宇宙人襲来を描いた作品となるとメジャーな公開作品では案外珍しいのかしら。警報器に始まり、キッチン荒らし、動物の異変、子どもの異変、そして直接的な接触といった具合に、日をを重ねるごとにじわりじわりと手口が大胆になってくる感じが怖い。ごく一般的な家庭が主人公で、しかもターゲットにされる理由が特に存在しないという点も薄気味悪い。鳥の群れが飛んでくるシーン、親しい人がいきなり忘我状態に陥るシーン、そしてまるで電波に混じるノイズのように一瞬で現れては消える“グレイ”の襲来シーン。この辺りが映画のハイライトだが、あくまで現実味を崩さないよう派手さやケレン味を抑えている辺りも悪くない。J.K.シモンズ演じる宇宙人研究家も、このテの映画では珍しくエキセントリックさがあまり無い普通のオジサンみたいな人。最初から半分諦めてる感じが新しい。かも。とまあ、とにかく宇宙人の恐怖を身近な存在として描こうと腐心しているんだろうという点は評価できると思う。けど日本人にとって『宇宙人の恐怖』というのはなかなか身近な恐怖とは感じにくい気が。少なくとも僕はあんまりピンと来ない。幽霊話とかには死ぬほどビビるけど。それに恐怖演出や語り口にそこまで冒険がある訳ではなく、それこそよくある幽霊ホラーみたいな見せ方ばかりなのも残念。これも現実味を出そうとして演出を抑えた副作用か、はたまた単純にアイデアが出てこなかっただけか……。そういや『ホラーじゃない！』というレビューが幾つか見られたが、これもSFホラーという立派なホラージャンル作品だと思いますよ。まあ『インシディアス』のスタッフ製作という宣伝のせいで幽霊ホラーだと思い込んで鑑賞された方も多いだろうし、上記の通り、一見すると幽霊ホラーみたいな見せ方だしねえ。恐ろしい怨霊が出てくると期待してたところにあんなヒョロ長いスペースヨネスケ襲来を見せられたら……確かにガッカリするかも。最後のオチにしても「ずいぶん気の長い襲来だったんだね」と思うくらいであまり驚きや戦慄は無かったかなあ。まあ何光年も宇宙を旅してる方々なので、われわれ地球人とは時間の感覚が違うんでしょうなあ。我々もこう、ゆとりを持って生きたいものですなあハッハッハ。……あ、はい、茶化してスミマセンでした。総評。怖い事は怖いが宇宙人を怖いと思わない自分にとっては『画面を観ていられない』というほどではない。恐怖描写や手法に斬新さがある訳でもないので、最終的な印象としては『それなりの出来のホラー』ってとこに落ち着いてしまっている感じ。実録ホラーみたいなジャンルが好きな方はレンタル等でドーゾ。〈2013.07.06鑑賞〉 ",
      "ホラーじゃないじゃん！\n ‘フォーゴットン’かシャラマンか。そこかよっ！てツッコミたくなるお話でした。まあ、悪魔つきも、こっちも似たようなもんか。しかし、宣伝に偽りありすぎ。もっとしっかり情報伝えてください。こういうたぐいの作品にしてはまあまあでしたけど…。中盤から先が見えてくるからホラー期待していくと超ガックリですよ。家族が一丸になったのは良かったよね。 ",
      "演技がうまい\n  　試写会で見させていただいたので、あんまり悪く描くのは遠慮したいんだけど、宇宙人が一体何をしたいのかさっぱり意味が分からず、「なにやってんだよ～」と思わずにいられなかった。異常事態を認識するまでが遅かった、そんなのいいから早く次に行ってほしかった。役者さんはみんな演技がとても上手だった。 ",
      "ホラーかと思ったら\n  　予告編を観てホラー作品だと思っていたら、エイリアン(グレイズ)の登場する(一応)SFだった。但し以前同じ題名の、エイリアンとの遭遇をテーマにしたTVシリーズがあったが、それとは関係ないようだ。　冒頭にSF界の大御所、故アーサー・C・クラークの言葉を引用しているのが不思議だったが、最後まで見てその訳が分かった。しかし異星人の存在の可能性は認めていたにしても、現時点における異星人来訪やUFOの存在に否定的だったクラークにとっては、こんな風に引用されるのは不本意だったであろう。　話は前半全くのホラーとして展開し、後半グレイズの研究家(但し民間人)の登場により、エイリアンによる誘拐話となる。しかしホラーとしてみれば少々こけおどし的でもいいだろうが、恒星間航行(超光速か準光速かは別にして)を実現した超テクノロジーを持つ異星人が、なぜこうも回りくどく見せつけるように子供を誘拐しなければならないのか、全然納得ができない。そのため大した盛り上がりもなく、オチの驚きや感動も味わうことができなかった。　ホラーの衣を借りたSFもどきの中途半端な作品であり、映画館で観なくてもレンタルDVDで十分である。 "
    ],
    "filmarks": [],
    "coco": []
  }
}