{
  "id": 338,
  "reviews": {
    "eigacom": [
      "アクションが…とはいうものの。。\n 加藤清史郎くん主演での第2弾。今回はアクションが凄いんですよ！とうたっていましたが、忍たまファンてアクションが観たいんだっけ？と根本的なところでつまずいている作品。一年は組がほぼメイン3人以外出てこないし、アクションしているのは上級生達大人ばかり。ストーリーも乱太郎達よりも大人達が目立ち、忍たま観ているような印象はあまり無かった。演技ができる清史郎くんや遼威くんを引き続き使っていながらほんともったいない。一年は組を中心とした忍たま達が活躍すると思って観ると大ケガしちゃう作品です。 ",
      "何も期待しないで見るべし！\n NHK教育の人気アニメの実写化第2弾。実写化第1弾も驚きだったが、続編が作られた事にまた驚き(笑)続編と言っても、主演の“こども店長”以外、ほとんどチェンジ。なので、続編と言っていいのかな…？前作は監督の三池崇史や豪華キャストの怪演が見所の一つだっただけに、残念。今回の監督も先生や先輩忍者を演じるイケメンも、仮面ライダーや戦隊絡み。持つ者は天下を制すると言われる妖刀“極楽丸”が盗まれ、夏休み、遊び呆けていた乱太郎たちは奪還を命じられる、というあらすじ。まあ、ストーリーなんてあってないようなもの。ストーリー云々より、ギャグ優先。“三池乱太郎”から唯一引き継いだのが、CGを駆使したお馬鹿なギャグや漫画っぽい描写。元々そういうのを楽しむ作品なので、ストーリー面・演出面・演技面についていちいち気にならない。(と言うか、気にしていられない)気になる人は見なければいいだけだし、見る場合は何も期待しないで見る事。休日の昼間の暇つぶし感覚で見るのが最適。実際自分も、TSUTAYAのお得料金(新作4枚で2泊3日800円)の抱き合わせで借りて来たので(笑)一つだけ真面目に言えるとしたら…子供たちは遊びや冒険を通じて多くを学ぶ、という事。この映画、海外でも公開されたんだよね。海外の人はこの映画を見て、どう感じたのかな…？ファミリー向けナンセンスギャグ・ニンジャムービー？ ",
      "結構楽しめました♪\n 最初から内輪の話題でナンですが、学校のセンパイが出てるという子どもに引っ張られて行きました。こんな感じの映画は、かなり久しぶりか、初めてかっていう感じ。でも、忍者物は好きなので、OK.清史郎くんはじめ、子役3人+1人は、みな達者でよかった。単純だけどテンポが早く、時々ついてけないとこも。忍者学校の夏休みの宿題が結構解説になっていて、フムフム･･･と楽しめました。日本のアクション俳優さんって、最近かなり達者なんですね･･･レベルの高さを感じました。（若かりし真田広之さんあたりから、あんまり観てないんで･･･。）層が厚いんでしょうか。若手がイケメン揃いでまた、見栄えがしました。センパイも算盤しょってかっこよかったですヨ。が、イケメンが大勢すぎて、だれがだれかちょっとわからない状態に。人数もうちょっと絞るとか、衣裳の色変えるとか、何か工夫あってもよかったんじゃないかな。全体的にも、主要人物が多くって、ワタシの処理能力を超え気味でした。あと、最近竹田城址に行ってきたとこなので、ロケ映像が、「あ～あそこ、行ったとこ！」って感じで楽しめました。翌日の夕食にキャベツの千切りサラダを食べながら、「ラストで気持ちよ～くたくさん出来てたね～」と、楽しい思い出話もできましたよ。はっぴいえんどが何よりです♡作者の、ちょっぴりお年を召されたけどお元気な様子もうかがえ、これからも元気で続けてほしいなと思いました。夏休み最初の映画、OKOK!!! ",
      "面白い！また、みたい！\n 大変、面白かった。笑いに毒がないので、気分よく、安心してみられる。子どもを意識して作られているのだろうが、大人がみても十分に面白い。子役は可愛いし、若手はさわやか、そしてさすがベテラン俳優陣はうまい。関西を拠点に活躍する喜劇人のためか、彼らが作り出す上方古典落語に似た上品さと人間の本性に共感するような笑いが実によい。またかつて最高の土方歳三役者として原作者司馬遼太郎が絶賛した栗塚旭だが、彼が演じる六道辻エ門がたまらなくおかしい。老いへの哀しみをまじえながら、老いを楽しみ、老いている自分自身をも笑い飛ばす活力がとてもよい。関西出身の原作の味を生かすには、やはり関西に限る。映画発祥の地京都で永年培われてきた撮影や殺陣の職人技と監督が持ち込んだ新しい映像感覚と特撮技術が見事にマッチし、手作りを感じさせる人間的な温かみのある映像が素晴らしい。中高年にとっても、子どもの頃の郷愁をかきたてられる味付けがされていて、子どもから中高年まで幅広く楽しめる近年稀な作品である。 "
    ],
    "filmarks": [],
    "coco": []
  }
}