{
  "id": 34,
  "reviews": {
    "eigacom": [
      "これまでにないアングルで歴史を見つめた史実モノとして興味深い\n  戦争という絶体絶命の状況下で、市民の憩いの場所、動物園は一体どのような運命を辿ったのか。上野動物園の「かわいそうなゾウ」と同じく、ここには悲しい運命におかれた動物たちが数多く登場する。中でも序盤の空襲によって動物たちが逃げ出したり、そのまま火に焼かれて絶命していたりと、さながら地獄絵図のような光景には胸が痛くなってやまない。そこから園長夫婦が園内を利用してユダヤ人を匿うようになってからがこの映画の見せ場だ。1日数人しか移送できない歯がゆさ、大勢が収容所へと強制連行されてしまうタイムリミット感にも緊張感あふれる。史実という点ではとても興味深いのだが、その一方で、ナチス高官が夫人に寄せる想いを利用したり、またその光景に夫が嫉妬したり、あるいはラストの緊迫した場面での追いかけっこなどは、やや短絡的にも思える節も。実力派が揃っているだけに、史実を補強するドラマの織り成し方が勿体なく感じられた。 ",
      "ジェシカ・チャステインの目論見は見事に成功している\n かつてホロコーストを扱った映画は数あれど、ナチスのゲットーから多くのユダヤ人をこっそり救出し、自らが経営する動物園の檻の中に匿った夫婦がいたとは!?その事実にまず衝撃を受けるが、さらにこれが、1人の女性の奮戦記として描かれている点に注目したい。彼女、アントニーナがミッションを遂行する上で夫とナチス将校との板挟みになり苦悩する姿は、このジャンルに生々しい性の匂いを含ませて何とも新鮮なのだ。描かれ尽くされた歴史上の事実を、女性のメンタルに落とし込んだのは、製作総指揮も兼任する主演のジェシカ・チャステインの狙い。彼女の目論見は見事に的中している。 ",
      "動物もっと見たい\n 「シンドラーのリスト」、なわけです。構図は。軍需工場と動物園。動物園、というところがキャッチーで、お話としては惹きつけやすい要素になっている。あとは、やはり、家族や動物、差別をこえて人を愛する一人の女性、これを描きたかったということ。それもブレずにちゃんと描けています。動物もっと見たい、という感じはありますが、撮るの大変なんでしょうか。 ",
      "タイトルなし\n 第2次世界大戦のポーランド ワルシャワの動物園が舞台動物園を経営する夫婦が300人ものユダヤ人の命を救った実話.子供たちを列車に乗せる救えなかった命が殆どの中それでもあの状況で救われた命があることその事実を映画を通して知った.原作は女性監督･脚本･主演女優が製作総指揮と女性目線で描かれた映画かな～..人の命だけではなく日本でも戦時下には殺処分された動物達上野動物園のお話｢かわいそうなぞう｣を思い出し胸が痛くなった ",
      "実話に基づく愛と信念の物語\n ジェシカ・チャステインの控え目な演技👍「女神の見えざる手」とのギャップあり、中々ステキな女優さん。フェミニストである彼女、実生活でも信念の人。 ",
      "動物園を絡めた内容が凄い！\n 動物園を絡めた内容が凄い！ ",
      "胸に響く作品。動物が爆撃で犠牲になっていくシーンがやるせなかった。...\n 胸に響く作品。動物が爆撃で犠牲になっていくシーンがやるせなかった。ジェシカ・チャスティンはどんな役をやっても彼女の個性が先行してしまうが抑えた声が印象的だった。 ",
      "つまらない。\n つまらない。 ",
      "ワルシャワの美談\n ナチスのポーランド侵攻により、閉園を強いられたワルシャワの動物園が舞台。経営者の妻（ジェシカ・チャステイン）は夫のユダヤ人救出に協力、ナチスの動物学者に対する窓口として恐れながら対応する。ポーランドはナチスの後のソ連と二重に苦しむことになる。 ",
      "動物園は、平和の象徴\n 動物園物？と思って観たら。１/4ほどは動物園や動物の話で、第2次大戦時のドイツ軍の、ポーランド侵略の話。つまり、戦争にまつわる話でした。戦争で動物園が攻撃され、動物が逃げ「危ないから」と銃殺される。そして「ユダヤ人だから」と列車に乗せられてそれっきり。人間はなんと愚かな生き物なんだ！と、激しく憤りました。動物園の大切な動物を失った夫婦。夫が「動物園を通過駅に」と、人を匿い、偽造パスポート（身分証）を作り、準備ができたら逃がす。粛々と進む作業に安心していたけれど。「僕だって外に出たい」と父についてきた息子の行動で、非常にヤバイ雰囲気になっていくのが。ハラハラドキドキ。そうだよね、地下にずっといるのも、限度がある。夫と妻がそれぞれ外と中を守る、役割分担をしていく中で。ドイツ軍の動物学者・ヘックが。最初いい人なのかなーと思わせながらも、その見かけと裏腹に悪いやつぶりを出していくのも、ドッキドキでした。史実で知る、平和の意味。動物園がある限り、そこは平和ですね。 ",
      "素晴らしいご夫婦\n ジェシカさんが女神の時とは全く違い、優しい奥様役でした。身の危険を顧みず他人を300人も救うなんて、素晴らし過ぎますね。戦争物だけど残酷な場面はないので観やすいと思います。前半の可愛い男の子に比べて後半の息子役が大きすぎたのがちょっと残念。それと当時動物園に行く服装はスーツだったんですね！驚き。 ",
      "戦争と愛と動物\n TSUTAYAでジャケット借り。とっても私にとってヒット作だった。動物への愛。その頃の動物への偏見、意見。戦争へと重なっていくなか、動物も人も救いたいというエゴと痛みと虚しさと家族愛と。どうしようもないこの虚しさが心に響いた。静かにみる映画として、おすすめ。 ",
      "夫婦の勇気ある決断\n 動物は大きく関係しておらず、動物園を経営する夫婦がユダヤ人をワルシャワ市内から連れ出し、家の地下にかくまうという物語。事実を基にした映画。この事実は初めて知った。 ",
      "狂気と慈愛\n  動物園は平和の象徴なのだろう、動物たちが人間の身勝手さで殺されてゆく悲しさに始まり罪のない人々が蹂躙され、死んでゆく様を見て、この感情のゆらぎに軽重はあるのか自問自答した。美談を売りものにするような邦題やプロモーションには賛同できないが辛くとも見て欲しい映画というものがあるとすれば本作はその一本である。しかしながら既に心優しい人たちほど観て落ち込み、ほんとうに見て欲しい人たちには端から見向きもされないのだろう。 ",
      "・動物好きにはなかなかにしんどい ・校長先生が出る場面ではホッとす...\n ・動物好きにはなかなかにしんどい・校長先生が出る場面ではホッとする・列車のシーン、かわいらしいだけにつらさ倍増・「少女ファニーと運命の旅」でも見たような部屋が出てきて、この時代のこの国の部屋はこういうのなんだなと考える ",
      "ズー・ギャング\n つまるところ戦争や災害といった逆境においては、まずは人間の救済が優先されるわけで、その他の動物はないがしろにされてしまう。もちろん主人公夫妻に非はない。冒頭象の子を救う感動的なシーンがあるだけに、ユダヤ人救出の一方で動物たちがどれだけ犠牲になったのかが気にかかる。ま、所詮動物園は「狭い空間での生活を余儀無くし、飼い殺しにする、人間中心の施設」ではあるのだが。ヤヌシュ・コルチャックとの束の間の邂逅も印象的だ。両手を挙げて列車に抱き上げてもらうのを待つ子どもたちの表情がせつない。それにつけても、ホロコーストの惨劇を経てきた挙げ句の、イスラエルのパレスチナに対する仕打ちはどうなのか。 ",
      "観て良かった\n 公開当時「女神の見えざる手」とほぼ同時期で、ジェシカ・チャスティンばっかり観てられないよ、的な程度で済ませていたので、京都シネマ名画リレーでやってくれて良かった。ドイツ軍のユダヤ人迫害の映画はたくさん観たし良い映画ばっかりだったが、この映画はその中でも「シンドラーのリスト」「戦場のピアニスト」に次ぐくらいの映画じゃないかと思うほど。役者も良いし、ストーリーも分かりやすいし、中だるみもない。唯一、息子役の突然の変貌に少しビックリ。ワルシャワの話なので、主役のジェシカ・チャステインはアメリカ人だがポーランド人っぽい英語をしゃべる。彼女は日本人好みの美人ではないタイプだけど声がチャーミング。ドイツ人将校のダニエル・ブリュールは、冒頭では良い人っぽかったが、動物を譲り受ける話で夫のヤンが疑った通りの人物。彼から疑われないように主人公は彼の気持ちを上手く利用する。夫は匿うユダヤ人を迎えに行くために毎日ゲットーで悲惨な目に遭っている人達を目にし、彼女の苦労には気が及ばない。ドイツ兵に暴行を受けた少女が初めて名乗る場面と、ヤンがユダヤ人を助けに行ったのに、そこで唯一できることとしてゲットーから強制収容所送りの列車に乗る子供達を抱っこして持ち上げてあげるシーンに涙。 ",
      "感動\n 感動しました。主題は、想定と少し違い1人の女性としての努力と苦悩だと思います。ストーリー的な穴も当然ありますが、気にならない程度のものでした。全体的に演技が良かったです。特に主演の女優さんが良かったです。ストーリーは物凄くシンプルでした。と、いうより時代の中で奮闘する人達をそのまま描いた感じです。しかしどうせならポーランド語で制作して欲しかったです。 ",
      "予想以上だった\n 予備知識もなく見たけど、予想以上に良い映画だった。ドイツ軍の目を盗んで、ユダヤ人を守るポーランド人たちの実話にそった物語性。彼らの勇気と行動力を賞賛したい ",
      "動物も人間も。\n 監督も主人公も女性ならではの観点から物語を描いているので博愛映画にしては性的目線や描写も多いのだが、それを武器に してユダヤ人を救う園長夫人の機転が素晴らしい。支配に抵抗する危険な行いがスリリングに展開する後半にドキドキしたが、 前半で殺された動物の魂をユダヤ人の命を救うことで救済した。 ",
      "深い愛情\n どんなに悪い状況にあっても、人としての思いやり、愛情を動物にも変わらなくそそぐアントニーナに素直に応援して見入った。今までも戦争の悲惨さは多方面から描かれてきたが、動物にも人と同じ愛情をかける姿に心地よさがあった。最後もしっかりとストーリーは描かれていてホッとさせられた。クリスマスに見る映画としては、あったかい気持ちにさせられてとても良かった。監督はニキ・カーロ ",
      "理解できず\n 作品内容が理解出来ず、話に付いて行けなかった。途中は退屈でzzz…時間も長く感じた。残念ながら此の手の作品は苦手な様です。2018-20 ",
      "動物かわえぇ\n  動物達が爆撃や拳銃で撃たれて殺されちゃうシーンは見てて辛かった...ジェシカに抱っこされてるライオンの子供とかちょっと見ててヒヤヒヤしました。引っ掻いたりなんてしないんだけどねペットのスカンク？やワラビーにうさぎちゃんかわえぇ〜ラストは息子も撃たれず旦那も元気に帰って来て300人？程助けたユダヤ人達は宿で射殺された女性2人以外は無事逃げれたってホント実話？ってぐらいハッピーエンドでした。いやホントに生きてて良かったんですけどあの流れだと息子は撃たれて旦那も帰って来ないって感じでした。思わず生きとったんかぁ〜いとツッコミ入れちゃいました。もちろん心の中で...先生と生徒が列車に乗るシーンはグッときちゃった小さい子供達があどけない顔で両手を上げて乗せてって...(泣) ",
      "じんわりと、くる\n 戦争とかナチスとかを全面に表現して批判するでもなく。「命あるものは生きなくてはいけない」「生きることを諦めてはいけない」と。小さな小さなエピソードにじんわりと涙が…。ハッピーエンドで終わらなければ、世界はいつまでも変わらない。 ",
      "命懸け\n ナチスによるユダヤ人弾圧はよく映画化されるが、そんな中でユダヤ人を匿うポーランド人の実話の映画化の様です。ソハの地下水道と言う映画も数年前観ましたが、今作も凄い話でした。ドイツ侵攻で経営する動物園を破壊されその動物園でドイツ軍と豚の飼育をし毎日ドイツ軍が居て自宅にも出入りするそんな状況で300名ものユダヤ人たちを匿っていたそうです。命懸けでユダヤ人を匿う夫婦。300名の食費だけでも大変。ラストは息子が撃たれたと思い込んでしまいました。ジェシカ・ジャスティスの演技が素晴らしい。 ",
      "ロビイストの別の顔\n 昨年、「女神の見えざる手」を見たばかりのジェシカ・チャステインであったが、こちらの作品の方がナチュラルメイクで美しく感じた。ナチス侵攻のポーランドでの物語であったが、なんとなくイメージとして動物が隠れ蓑になってユダヤ人を助ける（着ぐるみとかね）と思っていた。実話なので、あまりけなしてはいけないが、作品としてはこんなものかなあっていう感想。 ",
      "人間の愚かさが一目瞭然で分かる映画\n 私的には、第二次世界大戦のドイツに関するモノであり、ジェシカ・チャステインが主演なので見てきました。ジェシカ・チャステインって特別に綺麗だとは思いませんが、彼女の演技力は何時見てもいいですね。安定してみてられます。また、去年から、「ヒトラーへの285枚の葉書」「ハイドリヒを撃て！ 「ナチの野獣」暗殺作戦」「ヒトラーの忘れもの」など、この手の私たちが知らない第二次世界大戦のドイツ関連のモノは良質な作品が続いています。本作品も、冒頭から嫌な気持ちになります。人間の愚かさが一目瞭然で分かる映画ですね。しかし、何時の時代でも世の中を困難な状況にするのは、何時もたった一人の独裁者ですね。世界法律でも作って、独裁体制は無くした方が良いと思います。しかし、ヒトラーって不思議な人ですよね。本当は、頭もよく、今の現代でも、ヒトラーが考えた生活の知恵が色々残っているのですが、なぜ、ユダヤ人をあれだけ嫌ったのか、内側に入れて上手く利用する方向に考えられなかったか・・・全編通して、戦争の悲惨さ無益さなど、現在の世界にも警告としてどんどん人に見て貰い考えて貰いたい作品でした。配給会社さんも、もっと宣伝して、より多くの方に本作品を見て貰い、戦争の悲惨さを知って欲しいと思う作品でした。 ",
      "中高生とかに見て欲しい\n こういう話があったんですね。過激な描写は少ないし、動物園という親しみやすさから、学校の先生が子どもたちに向けて見せてあげてもいい作品だなと思いました。動物園とか街並みとか、あれは全部セットなんでしょうか。かなり気合の入った作品であることがわかりました。 ",
      "主人公が美しかった!!\n 非常に苦しい状況で主人公は聖女のようでした。旦那さんもタフガイで男らしかったです。300人を助けたとの事ですが、映画だと通算20人くらいだとしか思えなかったので、もっと違った伝え方があったと思います。マッチポンプのイスラエルが表彰していて気持ち悪かったです。ダニエル・ブリュールの演技で、人妻がエロいというのは伝わってきました。 ",
      "人道を貫くことの険しさよ\n ナチスの狂気が猛威を振るうワルシャワその最中にユダヤ人たちの命へ自らの動物園を利用して手を差し伸べる夫婦。立ち向かう勇敢さが胸を打つ。コルチャック先生の生徒たちまっすぐに見上げる純真な瞳が心に残る。 ",
      "ジェシカの演技力に心酔\n 実話に基づく作品でありポーランド侵攻の実像を体験できる秀作。でも動物園を爆撃する必要があるのでしょうか？ホントに戦争には悲劇しかないんだと再認識しました。是非映画館で❗ ",
      "観て欲しい\n 174本目。23日24日が休日出勤だぁなんだで、映画観れず欲求不満。でも今日から休みと言う事で、まずはこれから。正直、戦争の犠牲になるのは人間だけじゃないんだなと、胸が痛い。改めて考えさせられる作品だし大作もいいけど、価値は人それぞれだけど沢山の人に観て欲しい作品だと思う。中学生位の女の子二人組が観てたのが嬉しかったな。 ",
      "ポーランドの杉原千畝さん\n ポーランドの杉原千畝さんだね。ソハの地下水道を思い出した。 ",
      "実話と言うのに驚き\n 戦争映画なので当然悲惨。幸せシーンは有るけども、辛い現実場面が大半。友人から始まり、赤の他人のために助力する。真似しようとも到底できないであろう事をやってのけた人間がいるということに驚愕。ヘック役の人は常に嫌な感じの役な気がする。出てきた途端にこの人は。。。と勘繰ってしまった。あまりスポットライトは当たらなかったが、従業員のおじさんがやたら格好良かった。 ",
      "収容所か動物園か\n  動物園を経営していたごく普通の家族が命懸けで、ゲットーからユダヤ人を少しずつ匿うお話。主に前半だけでしたが、動物好きには色々な意味でたまらないシーンがありました。ライオン、うさぎ、象、ブタの赤ちゃん達に、スカンク？のペット。ジョギングが日課のラクダがかなりイカしてました。実際多少のストレスを与えて撮影したのだろうなというシーンもあり、やや気の毒でした。ナチス支配下では動物園を養豚場に。なかなか考えたものです。主役は妻のAntoninaですが、個人的な親友だけでなく、日々決死の覚悟でユダヤ人達を「運搬」していたのは夫のJan。武器を持って抵抗するのもJan。動物園の園長さんが、戦争によってこれほど人物が変わり、勇敢かつ積極的に戦闘へ身を投じるようになっていく残酷な事実。経過と共にJanは老け、子供達は別の子役を使って成長しますが、Antoninaは最初から最後まで若くて美しい(^_^;)。可愛い動物達を抱っこして、Jessica Chastain、ちょっと美味しい所だけ持って行き過ぎ？三角関係を描く上でのバランスもあったかも知れませんが、Jan役がもっと知名度の高い俳優だったら、彼が主役格となっていたでしょう。男女平等に、いっそ夫婦を主役として”The Zookeepers”でも良かったかも。Antoninaが守った「元」動物園は、ユダヤ人が夜間だけ人間らしい共同生活を送れる檻の中の楽園という感じでした。人間の都合で檻に入れられ、人間の都合で殺される動物達。それなのに動物達は無邪気な眼差しで人間を癒してくれます(勝手に人間が癒されているだけかも知れませんが…)。本来なら種を超えて、人間同様、動物も大自然の中で自由であるべきです。収容所と動物園。少々皮肉にも感じます…。動物園が舞台とは言え、強国に挟まれたポーランドの長く重苦しい歴史に改めて胸が痛みました。 ",
      "戦争の怖さ、人が人ではなくなる。\n 怖い、重い。歴史である程度は分かっているユダヤ人の虐殺迫害。辛い。しかも一部のユダヤ人を、救う人達の話なのにも関わらず…。普通の人も普通ではなくなる。沢山の人達が虐殺された過去はぜったいに消せないけども、戦争で同じ過ちは繰り返してはいけないと改めて思う。世界情勢が荒れているいまだからこそ。 ",
      "感動。\n 実話に基づく作品ということで、とても心に響くストーリーでした。アントニーナ役のジェシカ・チャスティンが素晴らしかったです。「女神の見えざる手」のスローンとは全く似ても似つかないキャラクターで、表情から全然違う。同じ女優さんが演じているなんて驚きでした。このような作品を観ると、本当に戦争のない平和な世界を望んでやみません。 ",
      "眉間にシワが寄ります\n  ハッピーエンド？ではあったと思います。もっと暗い感じで終わるかと思っていたので気分はそこまで悪くないです。実話に基づいたお話ということなのですが本当にあんなに上手に事が運んだのかなーと少し不思議です。夜中にみんな出てきて優雅に食事とか・・・。沢山の動物が出てくるんですがその撮影方法が気になりました。 ",
      "重たい\n  ドキドキしてましたこの映画の評価が低いのはポーランド語風な英語で喋ってると言うのは多いですが私はなんとも思いませんでしたハリーポッターが日本語を喋ってるのと一緒ですね違和感がMAX私は感動しやすくてすぐ泣くタイプですけどこの映画は自分に対して少し重たたかったかもしれません見るの苦しんでました涙も出ません戦争は怖いものです。ドイツ軍も日本軍も同じものです。戦争起こった時はやれることだけやり尽くし殺されるのも一瞬その国に対しての恨みなどは現代の私達の心に残し続けているのです。「彼らの目を見ると、心もはっきり見える。人間と違って。だから動物好きになったかも」正にその通り。最後動物の話は少なかったが「人間動物園」という演出ですね ",
      "ユダヤ\n 本日2作目のナチ関連映画。あんなに美しい日常が第二次世界大戦ワルシャワで無残に変わって行く様子。恐怖だ。監獄実験さながら人間の怖さを感じた。ただ夫婦の尊い思いを感じて涙。最後に号泣。すごくいい映画なのに私が見た時4人くらいしかいなかった。。残念。やっぱ映画館いいなぁ。 ",
      "くたばれヒトラー！〜正直に言った息子に心打たれる〜\n 色仕掛けしてもユダヤ人を救ったアントニーナに感謝！（夫の焼きもちは男として分かる) ",
      "感動のストーリー\n 『シンドラーのリスト』『杉原千畝』と同じく、感動の実話。第二次世界大戦時のユダヤ人迫害からの救出の話しだが残虐シーンは少ない。『世界ふしぎ発見』で取り上げられていたが、もっと宣伝して多くの観客に鑑賞させるべき良作なのに宣伝が少なくて残念です。 ",
      "この夫婦を通じてしか表現できなかったメッセージに乏しい\n  邦題では「ユダヤ人を救った動物園」だけど原題は「Zookeeper’s Wife(動物園飼育員の妻)」。邦題でも「アントニーナが愛した命」と妻の名前を冠した副題が続く。そこで思うのだけれど、果たしてこの映画”妻”にフィーチャーする意味があったか？と。何せ物語を見れば見るほど、行動を起こして活躍したのは夫ヤンなのでは？と思えてくる。それはジェシカ・チャステインの演技力をもってしてもだ。さすがにヤンが嫉妬に駆られて口にしたように「安全な場所で男と戯れていた」とまでは思わないにしろ、アントニーナが寮母さんの役割を優雅に演じている間に身を危険にさらして一番行動していたのはヤンだったのは明らか。むしろ、この映画で主役となるべき人物はヤンであり、この映画が描き飛ばした彼の空白の時間(彼が死亡したと思われた1年間含め)こそが本来のドラマなのではないのか？という思いが浮かんできた。いや恐らく、実際のヤンとアントニーナは二人で力を合わせてナチスの監視下で恐怖と危険と隣り合わせで活躍した夫婦だったはずだ。しかしこの映画はアントニーナを贔屓目に見て事実を切り取っている感が否めない。女性監督・女性脚本家・原作も女流作家・主演女優(チャステインは製作総指揮も兼任している)・・・みたいに女性が力を合わせて！的な作品って時々こういう違和感があるから気を付けたい。これでは今まで男がやって来たことの二の舞じゃないのか？と私なんかは思ってしまうのだけれど？物語としては、ナチスが猛威を振るっていた時代の恐ろしさやおぞましさがしっかりと描かれていて、また民間人から歴史を切り取った物語としても十分に満足できる仕上がりではあった。とは言えその一方で、この二人の夫婦を通じてでしか描けなかったものや、この映画でしか表現できなかったメッセージといったものは特に見当たらず、テーマを同じくした過去の作品が多数ある中で、更に一歩踏み込んだものがなかったのは大いに残念。ナチスを描く上で見覚えのある光景から抜け出すものはあまり感じられず、パワフルな史実をありふれた英雄談に留めてしまったのは惜しかった。 ",
      "動物園の真の役割\n 動物園はパンダを見るだけじゃないのです。 ",
      "2017-98\n 奇しくも、今日はシャンシャンのデビュー日だったはず。「パンダって、目の回りの黒いの取ったらただのクマでしょ、かわいくないよ」とか言うかわいいこと言わない母親に育てられたので、あまり興味がないわたしはこちらの動物園へ行きました。ジェシカ・チャンスティンは、ケツアゴ界のホープだと勝手に思っていて、映画ファンに好まれそうな映画に出てるイメージ。期待して見た割には、期待を越えなかったなぁ……。舞台はポーランドなのに、なぜか英語でしゃべってる。まぁそれ言ったらハリウッド終わりなの重々わかってます。でも『空海』(予告編だけだけど)、中国語喋ってるし。それに、ポーランド人の友達や、ポーランドに旅行したときに思ったんですが、若い人たちは英語話すけど(訛りは、劇中の感じです)、50代くらいから結構通じないんですよね。そういうの見てるから、違和感だったんだと思います。あとは、駆け引きを描くのは女性ならではの苦悩を現してるのかもしれないけど、それよりか、逃がしたユダヤ人たちとの再会シーンのほうが見たかったかなぁ。それって日本人的な感動パターンなのかな。父親のいなくなった家で母親を強く支える息子と、動物園スタッフのおじいさんがいい味出してたと思います。 ",
      "予想よりずっとよかった。\n ナチスものは正視できないシーンが必ずあるね。小さな子ども達を列車に乗せるシーンはたまらなく切なかった。全体からしたら救えた命はごくわずかなんだろうね。ひどい時代だ。 ",
      "普通に感動。\n 最近、ほんとにヒトラーものが多い。今回は迫害されたユダヤ人達をかくまって逃したワルシャワ動物園の園長夫妻のお話。さらっと描かれてると思うけどそれでもこの時代の理不尽さは伝わってきます。とんでもない時代の恐怖政治にもしっかり争う人たちがじっさいにいた、という事実に毎度のことながら感服。わかりやすい良作。 ",
      "観た\n 時間が経ってしまったので、感想を忘れてしまった ",
      "普通の人の、勇敢な戦い\n 実話を基にした作品。第二次大戦時、ナチスに追われたユダヤ人をワルシャワ動物園の園長をしている夫とともに、動物園で匿った女性の姿を描く。ナチスからユダヤ人を救った人物って、たくさんいるんですねぇ。今回のジャビンスキ夫妻も、そのような人物に名を連ねます。不勉強ですが、この映画を見るまで、彼らの活躍は知りませんでした。それにしても、ナチスの裏のかき方、と言うか、このジャビンスキ夫妻とナチスの近さは、他の人たちと比べても一二を争うのではないでしょうか？ナチスの高官が、元々友人であったと言う事もあって、何かとちょっかいを出してくる状況の下での活動の緊張は、如何ばかりか。いやぁ、5年？、よくバレなかったと思います。それにしても、ダニエル・ブリュール、彼は芸達者ですねぇ。今回は、ナチスの高官を演じたわけですが、明示的に権力を笠に着る訳ではないものの、それも権力を漂わせる人物を上手く演じていました。アントニーナに目を奪われていなければ、もっと早く、からくりを見破る事が出来たのではないかと思います。それだけ上手く、アントニーナが手玉に取ったとも言えるのかもしれませんが。冷静に考えてみると、ポーランドでの話なので、話されるべき言語はポーランド語なのでは無いかと思いますが、英語での作品でした。そのかわりと言うべきなのか、みんな妙な訛りのある英語でした(苦笑)普通の夫婦の、勇敢な戦いです。 ",
      "男女の駆け引きは邪魔\n 邦題がイマイチなうえに、男女の中途半端な駆け引きが邪魔でした。けっして悪い映画ではないけれど、少し素直に見れない部分があって、原作を読んで確かめたいと思いました ",
      "いつまでも大切にしたい映画\n 戦時下、ナチスの目を逃れてゲットーから少しずつユダヤ人を救い出していくことは生ゴミの回収という隠れ蓑を機能させることでヤン夫妻にとっての一種のルーティンだったわけです。そして、このルーティンはナチス占領下という非日常の中のひとつの日常となっていました。あの優しい夫のヤンが嫉妬のあまり、外（現場）の悲惨さは家にいると分からない、とアントニーナを詰るシーンがありましたが、兵士になれない妻は家を守る以外に選択肢はないわけですし、終戦後、結局男たちが帰る場所は妻が守っていたその家（建物というよりはHOMEという空間）なのです。妻が経験できないことを取り上げて、お前には分からないんだと責めたり、やり込めるパターンは現代の夫婦間でもありますね。お前には酒の付き合いの大事さが分かってない、とかね。男って身勝手でズルいなぁ。戦時下の日常に於ける残された人たち（特に女性）の闘い。これは『この世界の片隅に』と共通する要素なのですね。淡々と時間を追っていく描き方も似ています。劇的でなくてもジワジワと感情が揺さぶられ、心の深いところに何かが刻まれる、『この世界の片隅に』と同様、いつまでも大切にしたい映画です。余談ですが、『女神の見えざる手』でジェシカ・チャステインの演技を競演させ、『否定と肯定』でナチスのホロコーストについて全く違う観点から迫らせるとは、日比谷映画街の面目躍如といったところですね。東宝さん、なかなか粋な計らいだと思います。ありがとうございます。 ",
      "最後のテロップで、じわっと涙が出た。\n 最後のテロップで、じわっと涙が出た。 ",
      "よくやりましたね。怖いね。\n よく頑張って、ユダヤ人の命救いはりましたね。女性であるが故にに、色ものに見られたりしたけど、自分を貫く、戦時下に出産までするとは、たいしたものです。銃で撃たれた動物たちは、気の毒 ",
      "人間の良心\n ユダヤ人を救った実話って意外とあるんですね。人間の良心はどんな時代にもあるんですね。なんか信じたくなりました。映画的には、演出上仕方がないのだろうけど、主人公のクライマックスの行動は浅はかすぎるだろ！とひとりでツッコミ入れてました。 ",
      "素晴らしい実話\n 観ていい気持ちになれました。 ",
      "今日の次は明日ではない、戦争。\n 兵士ではない、敵でも味方でもない市民が戦争に巻き込まれるという、当然の現実です。この現実の状況下で、瞬時にどう生きるかを決断し、その結果を受け入れることになります。この現実を受け入れた結果が、仕事も、夫婦も、家族も、友人も押しつぶしていくという緊張感があります。今、戦争が起きたらどうしますか？戦争を経験したことのない、戦争の話を直接聞いたことがない人には想像することすらできないと思います。戦争は想像できないとしても、ハラスメント、嫌がらせ、いじめ程度なら経験はあるのではないのでしょうか？ハラスメント、嫌がらせ、いじめを見たとき、聞いたとき、立ち上がって手を差し伸べることができますか？アントニーナとヤンとポーランド人に拍手！ ",
      "ダビデの星\n 第二次世界大戦時にワルシャワゲットーのユダヤ人を外に出し匿ったワルシャワ動物園園長夫婦の実話に基づく話。エピソードそのものや人の繋がりや優しさは非常に面白かったけど、深刻さやスリリングさがあまりない。ポーランド人がユダヤ人を匿ったと言う話は聞いたことがあったけど、この夫婦は300人もの人を助けたというから驚いた。…だけどそれも字幕処理。時代背景とかホロコーストとか頭の中で補完しないとならず物足りない感じはあるものの、鑑賞する意義を感じられる良い作品。 ",
      "慈悲に始まり慈愛をはぐくむ姿に感動しました\n もともと映画や物語を好きになった根幹となった作品が『コルチャック先生』なので、ナチスのユダヤやロマの迫害の歴史にとても興味がありました。もちろんアントニーナの話も子供のころに知っていましたが、あらためて映像で作品に昇華されるとこれほど力強く愛しいものになるのかと。感動しました。昨日まで隣人として過ごしていた当たり前の日常が一変する戦争。我が身さえどうなるか時代の流れも見えない中、「正しいことをしたい」と普通の人でいることの困難に真摯に立ち向かう家族。慈悲に始まり慈愛をはぐくむ、その姿が美しくて切なくて力強くて。いとおしさに涙が止まりませんでした。戦争と迫害の時代なので目を覆いたくなる苦しいシーンも多いですが、愛にあふれた映画に感謝です。余談：個人的にアンジェイ監督作から30年近くたって、今描かれたコルチャック先生の姿にも涙が止まりませんでした。児童の権利の先駆、ユダヤの子供たちに最後まで寄り添った先生の信念を短いカットでも描いてくださったことにも感謝です。 ",
      "人間も動物も、全ての命の重さは等しく尊い\n 泣いたわー1939年の第二次大戦中、ドイツの占領下にあったポーランドのワルシャワ動物園で経営者夫妻がナチスドイツ兵の目を盗んで、多くのユダヤ人を救った実話を描くドイツ兵はユダヤ人だけでなく、多くの動物も殺していてこの夫妻は一頭でも多くの動物、一人でも多くのユダヤ人を救おうと奔走する命がけで人々を救おうとする彼らの愛や、命の大切さを改めて感じる作品とても分かりやすくできていて、当時のポーランドの情勢を知らなくても理解できるところも良かった映画の上映後にはジェシカ・チャステイン登壇の舞台挨拶もあってんもーーーージェシカは美しくて可愛かったこれは実話で、こんなに素晴らしい人がいたんだと、全ての人に知って欲しい作品 ",
      "命を守り続けた女神のような女性に感動です！\n これがノンフィクションだとは…。動物たちをこよなく愛したアントニーナの慈悲深い心に感動しました。綺麗なドレスを着ていても、象のお産で子象が命の危機になると、汚れなんて気にせずドロドロになって子象を助けます。動物たちを家族のように扱う、彼女の深い愛情に癒されました。ですが、感動の気持ちはあっという間に消え失せてしまいます…。徐々に戦争が激しくなると、ポーランドはドイツの襲撃に遭ってしまうのです。ワルシャワ動物園の動物たちも、ドイツ軍の攻撃により、たくさんの命が奪われてしまいました。彼女がこよなく愛してきた沢山の動物たちが犠牲となる現実に、涙が止まりませんでした…。非力な動物たちの残酷な死に打ち拉がれるアントニーナと夫。空っぽになった動物園に愕然とする中、夫の「この動物園を隠れ家にする」という一言が、沢山のユダヤ人の命を救うことになるのです。夫の真面目な優しさと妻の真っ直ぐな愛情。命を守ることに必死になる二人の姿に涙しました。動物も人間も同じ生き物であり、かけがえのない大切な命。自分たちの命の危険を顧みず、数多くのユダヤ人の脱出に協力した二人に拍手を送りたいです。また、夫がワルシャワ蜂起のレジスタンスだったことに驚きました。革命軍であったからこそ、彼が沢山のユダヤ人たちを匿っていたのだと思います。動物を愛し守ってきた優しい夫が、戦争という悲劇によって人殺しに成り替わる現実は複雑な心境でした。戦争さえなかったら、彼が銃を構えることもなかったでしょう。第二次世界大戦の悲劇が一人の動物園の飼育員の生き方さえも変えてしまうと思うと、戦争は本当に恐ろしいです。杉原千畝さんのように、多くのユダヤ人を解放してきた夫、オスカー。彼の功績が21世紀の現代に認められ、映画化されたことに感動しました。本当の英雄とは、命を守る人のことは言うのだと思います。 ",
      "感謝\n 観終わって、1939年～1945年のポーランド歴史やユダヤ人への迫害についてきちんと知らなかった自分、こういうものを観たときしか戦争のことを考えてこなかった自分が無性に恥ずかしくなった。戦争は、こんなにも簡単に人々の幸せな日常を奪うのだということを改めて実感した。同時に、今も世界中で起きている紛争や内戦、戦争への空しさを感じた。夫妻は、どんなひとでも、出会ったひとりひとりの命を守るため、自分達の命を懸けてナチスドイツと戦った。自分は、もし夫妻と同じ状況に置かれたら、同じような行動ができるだろうか。自問する。この映画は妻の目線で物語が描かれているためそういう題名がついているが、夫も同等に素晴らしい行動を取った。並の覚悟ではできないことだ。また、子役たち含め俳優陣たちの迫真の演技に拍手を送りたい。そして、このような作品を世に送り出してくれた関係者の方々に改めて感謝の意を表したい。 ",
      "nice!\n 良かった！ ",
      "今冬必見！！！\n 全ての命を愛する事は、自分の命を愛する事。命を平等に扱い愛するアントニーナの高潔さと、ナチスに寄る選民主義の恐ろしい末路のコントラストに誰もが心打たれ戦争の愚かしさを受け止めずにはいられないハズ。私たちの祖父の世代にあった事を更に若い世代に繋ぐ為に、高校生以上のお子さんがいたら是非誘って映画館へ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}