{
  "id": 342,
  "reviews": {
    "eigacom": [
      "入れ替わりの人生\n 医師アグスティンは裕福な生活を送りながらも、妻とは険悪で空虚な気持ちを抱えていた。ある日、疎遠だった兄ペドロと再会、末期癌の自分を殺すよう頼まれ、その通りにする。人生を再出発させる為、兄になりすました事から…。ヴィゴ・モーテンセン主演の欧州サスペンス。一人二役…と言っても兄は序盤で死ぬので、その演じ分けが見もの。古今東西こういう題材の場合、主人公はろくな目に遭わない。コメディだったらとんだ災難に巻き込まれ、シリアスドラマやサスペンスだったら転落・破滅の人生へまっしぐら。そもそも、何故あんな柄の悪そうな兄になりすまそうとしたのか、主人公の動機にピンと来ない。お陰で、兄が関わっていた闇仕事の世界に足を踏み入れ…。なので、最初からいまいち入り込めず、ずっと傍観者のまま。多分これは、不満を思いつつも今の人生に甘んじている単なる楽観者の感じ方に過ぎないのかもしれないが。もっとサスペンスにも出来たろうし、もっと重厚なドラマにも出来たろうし、今一つ題材の旨みを活かせないどっち付かず。 ",
      "消化不良感\n 一人二役による双子入れ替わりもの．悪くはないけど消化不良感が残る．設定は面白そうだし役者も演技達者なんだけど，全体的には…という． ",
      "すごく面白い\n  　瓜二つの双子でも親しい人には簡単に見抜かれてしまう。しかしだからといってそこで騒ぎにならず、その先でドラマが展開するところがリアルでよかった。喫煙者じゃないのに、無理してタバコを吸ったりゲホゲホ咳をしたりといった小芝居が大変そうだった。　川やボートの生活がすごく感じがよかった。しかし、田舎ならではの閉塞感もあり、うんざりすることも多そうだった。子供の頃に弱虫の烙印を押されたら一生消えないのも怖い。　解説でやっとアルゼンチンが舞台であることが分かったが、見ている最中はずっとスペインだと思っていた。　焚火でとなりのお婆さんに「お前は嘘つきのお尋ね者だ」と言われる場面は怖かった。　もし自分がその立場だったらと考えるのだが、嘘をついて入れ替わった時点でそれまで築いていたものを放棄しなければならず、かと言って入れ替わった相手の人生をそのまま継承するのも無理だ。そこから人生を築いていくのは、若ければできるかもしれないけど、40代も半ばを過ぎようとしている今では、完全に無理だとしか思えない。それこそ山か海にアパートを借りて、ひっそりと釣りをしながらわずかな稼ぎで貧しく暮らすしかない。どう考えても楽しくはなさそうだ。 ",
      "もうひとつの人生\n 一見何不自由ない生活を送っているかに見える医師のアグスティンだが、養子を迎えることで頭がいっぱいの妻との間には隙間が出来（アグスティンは養子など欲しくない）、医師としての仕事にも虚しさを感じていた。そんな時に突然訪ねて来たのが、音信不通だった双子の兄ペドロ。癌だというペドロはアグスティンに自分を殺して欲しいと懇願する…。仕事に虚しさを感じていたとはいえ、アグスティンは医師だ。その彼が人を、それも双子の兄を殺そうというのだから、そこには衝動というよりも、もっと強い動機があるはずだ。その動機の根底には、アグスティンとペドロ、アドリアンを含めた関係性があるが、この関係性が分かりにくいので、アグスティンの行動までも唐突に見えてしまう。ペドロが養蜂以外の後ろ暗い仕事にも手を染めていることにはアグスティンも気付いていたはずなのに、何故彼は、自分自身を葬ってまで、ペドロに成り代わろうとしたのか？全編スペイン語映画であるにもかかわらず、まったく違和感のないヴィゴ・モーテンセンのスペイン語に驚いたが、何でもかれは幼少期をアルゼンチンで過ごしたとのことでスペイン語は元々堪能。父親の母国であるデンマーク語は勿論、イタリア語、フランス語、スウェーデン語、ノルウェー語も話せるという。これからも様々な国、言語で、彼の活躍を期待したい。 ",
      "ウィゴの一人二役の芝居は素晴らしかったです。\n  　なんといっても、ヴィゴ・モーテンセンが全編スペイン語で、しかも双子役を演じ分ける難役に挑戦したことを評価したいと思います。現実逃避願望をもった兄と、目的の為には犯罪にも手を染めかねないリアリストの弟という対称的な個性を見事に演じ分けていました。モーテンセンの寡黙な演技からは“もうひとつの人生”を夢見た男の悲哀がじわりとにじんでくるのです。その余韻が実に切ないのです。ラストシーンでは、主人公が何のため「偽りの人生」を選んだのか、その虚しさのいくばかりかを、主人公を乗せたボートが残す白い航跡がしみじみ語ってくれました。　もう一つ、舞台となるティグレを背景にうまく使い、何ともいえない不穏な空気を醸し出していたのです。ティグレはアルゼンチンの首都ブエノスアイレスから３０キロほど北にあるデルタ地帯。大小の川が迷路のように流れ、画面を満たす水面から、たゆたう川の匂いが伝わってきます。兄ペドロが営む養蜂業が映し出されるシーンでの蜂のアップも不気味でした。そんな冷気や湿気と濃密に呼応し、暗鬱なサスペンスを醸し出したのでした。　物語のはじまりは、ブエノスアイレスの医師アグスティンが妻との決まりきった生活にむなしさを感じ、久々に再会した兄を殺害したことから。兄にまんまと成りすまし、故郷の村で新たな生活を始めます。生前の兄が誘拐犯罪に関わっていたため計画が狂い出します。　この設定で納得いかないのは、医師として生活面では満たされていたのに、なんでアウトローな兄と入れ替わろうとしたのかです。全般的に台詞が抑制されているので、説明不足さを感じました。ただ兄の生業である養蜂業が儲かる商売であることと、犯罪グループから過去の仕事の分け前にありつけるという臨時収入もあり、生活面では遜色ない成りすましだったようです。　そして何よりも収穫だったのは、ペドロが養蜂の助手に雇ったクラウディアの存在でした。３０歳以上も年下の若い女ロサと恋仲となり、関係してしまうのです。何につけ小うるさいアグスティンの妻クラウディアとはえらい違いです。ロサとの関係に深い安らぎを覚えたのでした。　懐かしい土地で兄の人生を生き始めて見えてくるのは、性格の違う兄への複雑な心情や遊び仲間だったアドリアンとの確執。アグスティンは偽りの人生を生きることで、これまでの人生こそ偽りだったことに気づくのでした。　但しサスペンス映画としてはやや淡泊な作りという感じを否めません。アグスティンの正体をあまりにあっさりアドリアンが見抜いてしまう展開には、ガッカリしました。クラウディアもペドロと面会したはずなのに、その指に結婚指輪の後があるのに気がついて、この人は死んだはずの夫であると気がついてしまうのに、なぜか大騒ぎしませんでした。　もう少し、アグスティンが偽りの人生になりすましていることがバレそうでバレないすれすれのアクシデントを見せて、ドキドキハラハラさせて欲しかったです。　これが初長編となる女性監督アナ・ピターバーグは、自分の記憶をもとに脚本を執筆したそうです。加えて３歳でアルゼンチンへ引っ越し、ブエノスアイレス近郊の山すそにある全寮制小学校に入学した過去を持つヴィゴがこれを読み、製作と主演を引き受けたのが本作の経緯となりました。アグスティンが古い写真を見ながら漂わせる少年時代への郷愁。そこには制作陣やヴィゴたちの思いがひしひし伝わってきました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}