{
  "id": 343,
  "reviews": {
    "eigacom": [
      "怖くはない\n 住む場所を転々とするヘザーは現実のような悪夢に怯える毎日を過ごし…。実写2作目。世間的な評価は高くないものの個人的には好きな作品。終盤に怒涛のごとく入れる原作要素や三角頭さんの活躍にやりすぎ感はあるものの嫌いになれない魅力があります。 ",
      "つまらない\n やってくれたな。制作側にひとつ言いたいホラーとスプラッタは別ジャンルだぞ派手なCGを使ったりリアルなアクションシーンは確かに前作よりあるけど、肝心の中身がないものばかり。金をかければいい作品が作れると思うなよ。前作は良作なので続編は無かったものとして考えましょう。 ",
      "前作を見てから視聴をオススメ\n 原作の世界観をよく再現できている。特にバブルヘッドナースの再現度が高く、このシーンだけでも見る価値あり。前作はバッドエンドだったが今回はハッピーエンドに終わるのは嬉しい。説明不足で話が難しいのでwikiなどを１度見てから見ると分かりやすい。 ",
      "ショーン・ビーンが出てるんですね。以上です。\n ショーン・ビーンが出てるんですね。以上です。 ",
      "クリーチャーはアート\n あれ？何か前作と違うぞ？と思ったら監督変わっているのですね。まぁあのクリーチャー見るだけで価値はあると思う。イナバウアーのナースさん大変そうｗただ、何というか前作のゲームの雰囲気に即した雰囲気はがらっと変わってしまっているので、意見は分かれる所だと思います。前作だけで完結はしてましたしねｗこれで終わりにはして欲しくはないかな。前作の雰囲気で完結させて欲しい。ファンとしての希望。 ",
      "アメリカ映画\n 本作の製作陣は前作を観ていないのだろうか。前作の最も際立って素晴らしかった点は、アメリカ映画には無い雰囲気だった。どこかJホラーを思わせるような雰囲気が哀愁を呼び、切ないラストを一層切なくさせてくれた。しかし、本作で描かれているものは、アメリカ映画感丸出しの「サイレントヒル」だった。テンポ、雰囲気、脚本…どれを取ってもアメリカだ。続編は楽しみだったがこれを観たかったのではない。終盤のクリーチャー同士のバトルは見応えがあったが、それもこの映画でやることではない気がする。それは「バイオハザード」の仕事だ。話がトントン拍子で進むため、作品としては非常に観やすいのだが、ここまでガラリと変えられてしまうともはやシリーズとは言えないだろう。 ",
      "サイレントヒルにいるマネキン野郎とか、看護婦みたいなやつとか斧のや...\n  サイレントヒルにいるマネキン野郎とか、看護婦みたいなやつとか斧のやつとか気持ち悪くてよかった ",
      "ナースに尽きる\n 気軽に楽しめるお化け屋敷的作品。ナース・ステージの出来栄えは秀逸だと思う。 ",
      "久し振りに鑑賞☆\n 前作ほどのインパクトには欠けるし、何だか少々〜薄っぺらい感じ。最後の戦いも、何だかビミョーと言わざるを得ないかなー。 ",
      "ドイヒー！\n  予告編で感じた嫌な予感は、劇場で本編を観て確信に変わる。私はあまりレビューはしない方ですがあまりにヒドイのでこれは全国に警告を出すべきかと。ドイヒーですもん。目立った良くない点は、ストーリーを全部役者さんがセリフで説明していた所だと思います。また、クリーチャーたちのつくり込みも詰めが甘いと思う。よく見ると彼らの動きのどこかに活き活きした部分を感じてしまうので、すごくがんばったコスプレをした役者に見えます。クリーチャーが出たときの恐怖演出がサイレントヒルのそれっぽくないので、かなり残念。サイレントヒルの怖さではなく、アメリカ映画的な、勢いで魅せるビックリ系演出になっています。ただし、テンポは良くトントン話が進みます。なるほどこれはアトラクションムービーとして見ればいいんですね。サイレントヒルの世界観もストーリーもめちゃめちゃだけどアトラクションと思えば納得できる。主演の女優さんが魅力的なのも救い。しかし、クライマックスの三角頭と刃物人間のバトル……自分は今、一体何の映画を観ているんだろうか。寒気を感じて本能的に鳥肌がたち、劇場でつい失笑してしまいました。これが観たかった！と思ってた観客はいたのだろうか…？結局、この監督はサイレントヒルにそんなに思い入れはないんだろうなぁ…と思う映画でした。 ",
      "ヴィジュアルは最高\n クリーチャー鑑賞用PV映像のコントラスト感とカメラアングルはとても良い。それ以外はストーリー的にもホラー的にも肩透かし。ゲーム内キャラ相関の設定は美味しいけど、色々不足気味。 ",
      "前作とゲーム「1」と「3」してたら楽しめる！\n 主人公が前作の女の子が成長してからの話なんで、前作観てから観るともっと楽しめる！後はPS2のサイレントヒル3しておくと、また楽しめる！！監督のサイレントヒル愛は素晴らしい♪ ",
      "前作が良かっただけに、残念。\n 前作がかなり面白かったのと監督が変わったこともあって、まぁこんなもんだわな。世界観の設定やそれに付随するクリーチャー、登場人物などはやはり、面白い。しかしストーリーがどうもパッとしないのと、前作と比較するとスリルに欠ける。今回は三角頭がそれなりに活躍してくれる。それでもゲームの象徴でもある、あのバケモノにもっと活躍の場を与えてもいいのではないだろうか。話の進み方も都合が良いように思えてしまい、ツッコミ所がいちいち多い。困ったもんだ。今作の主人公を演じる、アデレイド・クレメンス。すごく綺麗で可愛らしい女優。どっかで見たことあると思ったら、岩井俊二監督の『ヴァンパイア』に出ていた女優だ。 ",
      "怪物キャラもっと大事に扱って。\n やっぱ1作目よりはコケるね。怪物は良かった。ただそれだけ。制作費が少ないのかやたら急ピッチに進んでいるのがモロ分かり。やっつけ仕事的な映画な感じ。 ",
      "とりあえずグロく怖くしてみた感満載の特撮映画\n 1が良かっただけに駄作感が拭えない。ゲームはやっていないが話が腑に落ちない、お父さんを生贄にする→はっ？詰め込みすぎた感じで何処がポイントなのかわからない。（多分ポイントはない）1を二回見たほうが絶対いい。 ",
      "ゲームファンとしては…\n  ゲームファンの人は設定がめちゃくちゃになって驚いたのではと。私もそのうちの一人なのですが…。主要キャラクターのダグラス、出てきてすぐに死亡。ヴィンセントが何故かヘザーのお相手になって恋愛要素が入る。三角頭やナースを使えばポイントが稼げる感、裏世界と表世界の切り替えの演出が微妙…。一言でいうと、バイオハザードのにの前になってしまった。前作のサイレントヒルは、ゲームの世界をとても大切にしてくれているし、ゲームで使用したBGMや主題歌までつかってくれていて大変感動しました。なのに今回は本当にがっかりしました。ゲーム未プレイの友人も前作は凄かったのになんだこれと文句をつけていました。ヘザーが出る♪前作が良作だから今回も期待！と公開前からワクワクし、楽しみに見に行ったのにがっかりしました…。前作のサイレントヒルの監督さんが、ゲーム版サイレントヒル2の映画作ってくれないかなぁ…何て思っています。 ",
      "つまらん\n 1作目が良かったのに、これはダメだ。デザインだけで世界観が描けてない、なんでこんなにもったいないことをするんだ。作られたから確認しただけ。3作目はあるのか? ",
      "『お化け屋敷』的な作品。\n 前作の映画「サイレントヒル」の続編、そしてゲーム「サイレントヒル3」を基としている本作。どちらかを鑑賞/プレイしていないと内容を呑み込むのは結構厳しい感じが。内容は有って無いようなモノ。…というか話自体は中身が無く非常に雑。ただ、「ワッ!!!」と観客を驚かす『お化け屋敷』映画としては悪くなかったです。サイレントヒルシリーズ独特の禍々しさを持つクリーチャー共が大きな音と共に登場!!…ワッ!ビックリした!!この繰り返し。個人的にはエロい「バブルヘッドナース」のシーンは良かったです。待機中の彼女達が若干プルプルしているのは見物です。ただ、この驚かせ方が元々のサイレントヒルシリーズに沿っているのかという点は甚だ疑問ではありますが。。なお残念ながらヘザービームも出なければ、UFOエンディングもありません。ゲームシリーズ好きに向けてエンドロールでUFOエンディング位は入れて欲しかった。。お化け屋敷的な驚きを求めている方。オススメです。 ",
      "サイレントヒルじゃない。\n サイレントヒルじゃないです。ゲームやってた者ですがサイレントヒルならではの悲しさ、切なさ、怖さ、が全くの皆無。サイレントヒルうんぬんなしのホラーなら面白かったかもしれないですが…気味の悪い映像ととりあえずグロいスプラッターで誤魔化した、そんな感じが拭えない。1はまだ面白かったのに2は、うん。恋愛要素とか絶対いらなかったよね((*´ﾟ∀ﾟ`*))ʬʬʬって感じです。 ",
      "アーン、アーン\n 前作がストーリーも映像もハイクオリティな良作だったサイレントヒル。続編は大概コケるから期待せず観たが、それでも酷かった。サイレントヒルの肝である裏世界。闇が迫る映像表現は前作に劣らず健全だったが、裏世界がそのものはチープに感じられる。何よりも必要な恐怖が感じられないのだ。全編通して単調に物語は進み、前作のような鑑賞者の心に強く訴えてくるものはなく、気がつけば怪獣大乱闘。(いや、別にこっちは特撮もの観るつもりはないんだけど…)そのアクションで魅せてくるならまだしも、安い特撮に仕上がってて逆に笑える。(てか、笑った)制作側の自己満足にしか見れないです。主演の女優さんはよかった。ショーン･ビーンも相変わらず素敵でした。サイレントヒル特有の憂鬱で切ない世界はどこえやら…元々好きな作品なので、次回作やるならもっと頑張ってほしい。｢アーン､アーン｣はズルいと思った。 ",
      "今回も満足の出来！\n 前作も思ったんだけどスタッフはサイレントヒルが本当に好きなんだなって感じる出来で、ちゃんとゲーム内で感じた不気味な雰囲気やクリーチャーが再現されてるのはもちろん、新たに出てきたクリーチャーも原作で出てきてもおかしくない様な不気味さを醸し出してた。スタッフ的にはレッドピラミッドシングさんが主人公って事でいいのかな？今回吹き替え版で見たんだけど、吹き替えの声優陣が真綾さんや田中敦子さん、浪川さん、芳忠さんなど豪華なのに驚いた。ちなみに公式ページの隠し仕様は芸が細かくて笑ったｗ ",
      "サラっと…\n 前作の内容を全く覚えてないという…が観ちゃいますよd(^_^o)怖くなく、ビクっもなくサラって終わった！な感じでした… ",
      "怖い集落\n 日本の田舎にも、怖い話しがある。 私は子供の時、田舎から町へ出て来ました。 冬の時期は、貨物列車に家畜とか、食料を運んで移動しますが、集落と呼ばれ、他の国か他の県外から、異動して来た小民族が、出て行く手段がなく、車や列車を狙うんですよ。 私の田舎は貨物列車を、持っていたので、今の青森県の横浜あたりから、神奈川県の金沢文庫まで、列車で移動するのです。 途中たとえ人が、倒れていても絶対に止まらない。 金沢文庫までノンストップの旅。 今も聞こえる集落の民族が、サインを送るあの音である。 あの集落の音が聞こえて、犬が吠える。 私にとっては、サイレントヒルの住人と同じである。 子供の頃に、身ぐるみ剥がれたあの時の様に。 ",
      "監督やりたい放題\n 評価低かったのはゲームやってない人が見たからだたと思っていたが、ゲームやっている方からしても意味わからんかった。流行ってる3D使って人気キャラ出しとけば売れるだろってゆう感じがプンプンして1とは真逆の出来だった。 ",
      "★ 暇つぶしにもならない駄作\n 悪魔まで登場させてるのに、視覚的にも全然怖さの感じられない珍ホラー映画だった。 そもそもヒロインが得体の知れないクリーチャーたちに対して、もっと【死】と言うものを肌で感じ、絶望感を示してくれなきゃ、こちらには一向に何も伝わって来ないじゃないの。 そうこうしているうちに、クリーチャーたちも勝手に肉弾戦バトルを始めちゃうし……(T_T)もうメリハリのない低レベルの怪獣ごっこを延々と見せられてるみたいだった。 ",
      "クリーチャー描写は秀逸だが、他は・・・\n 特別前作のファンと言う訳でもなければ、元となったゲーム版も全くプレイしたことがないので、単純に思い入れが無いだけなのかもしれませんが、シリーズ第二弾の今回は思いのほか楽しめなかったと言うのが正直な感想ですかね・・・。ゲーム版を知らなくても前作は普通に楽しめたし、一つの映画としてのクオリティは相当高かった印象が残っているのですが、今回は脚本に魅力が無さすぎたような？映像、クリーチャー描写は本当に秀逸でしたので、まあお化け屋敷ムービーとしてなら十分評価出来るとは思いますが、話自体の高揚感はほとんど得られずでしたから、前作と比較してしまえばどうしても消化不良感は否めないかなと。終盤のバトル要素も、盛り上がり度は少ないし、突っ込みどころは満載だったし、もう少し何とかして欲しかったなぁ・・・。肝心のアレッサやクローディアとの場面は、あれでいいんでしょうか？？？まあクライマックスにたどり着くまでのマネキン、ナース、三角頭等のキモグロなクリーチャー達には、奇っ怪な動きも含めて十分楽しませてはもらいましたが・・・。そんな中でもとりあえず良かったと思えた点は、先にも挙げた映像と、ショーン・ビーン父さんが続投してくれたことと（ラダ・ミッチェル母さんもちょっとだけ出てましたね）、主人公ヘザーを演じたアデレイド・クレメンスがブスカワちゃんだったことでしょうか。アデレイド・クレメンスは、物凄く可愛く見えたり、角度によっては物凄くおブスちゃんにも見えたりと、まるでキルステン・ダンストを彷彿とさせるかのような雰囲気を感じましたよ。ちょっと注目してみたい存在かも。 ",
      "原作への愛情は無いみたいです\n 一応、映画版の前作と続き物となっています。とはいえ、前作にあったゲーム原作へのリスペクトとか愛情は皆無で、とりあえず前作をフォーマットに作ってみましたって程度でした。そもそも、ホラー映画として一番やってはいけないネタバレを、自らやってしまっているので緊張感はゼロ。アレがアレするどんでん返しは、アホらしくて死にそうになりました。とはいえ、そのアレが可愛かったので、その分を加点して１点です。 ",
      "まーまーかな？\n 多分、前作よりあらゆる面でお金をかけていると思うが、1作の方がストーリー展開、盛り上がり、ハラハラドキドキ感はあったな。 ",
      "あまり面白くなかった。\n １の方が数段面白かったです。今回はスケールが半減していた感じでした。期待はずれでした。100点満点としたら、50点ぐらいでした。 ",
      "かなり面白かった！\n  前作をあんまり覚えてなかったけど大丈夫でした笑映像すごいしゲーム感もめっちゃあって、不気味な雰囲気も出てくるクリーチャーのキモさも素敵(´▽｀)ゲームやったことないけどやりたくなったｗまぁアレッサとは一体なんだったのかってぐらいショボい消えかただったのが残念でしたが、90分のホラーとしてはとてもよく出来ていたと思います！かなりおすすめ！！！私的にナースがたまりません。あぁんってｗｗｗセクシーｗｗｗ ",
      "個人的にはこっちが好き\n  前作のサイレントも見たけどこっちの方が暗すぎなくて好きだね〜ゲームのサイレント好きの自分からしたら、最後のトラビスの登場は嬉しかったね〜あとクリーチャーのバリエーションも増えたし、面白みが増したね〜 ",
      "内容薄い\n 「サイレントヒル」は良かったのに、こっちは内容が適当すぎるというか薄い！見ていてグダりまくってる感じがある。あの看護婦の「アーンアーン」がなんだか頭に残ってるんだけど。笑 ",
      "脚本の薄さに興ざめ\n 前作で引き込まれるストーリーとグロテスクなクリーチャー、恐怖心を煽る演出にDVDまで購入し、素晴らしいホラーだと思っていたが、続編でここまで裏切られ残念な気持ちでいっぱいです。シナリオが非常に薄っぺらく、アレッサや母ローズ、教団の関係が全然生かされず、ただシャロンが逃げ惑うだけのB級ホラーに成り下がっています。映像はさすがLIONSGATEと言った感じで力が入っていますが、ただそれだけ。全てが単調で、サイレントヒルの醍醐味である闇が来る！といった迫り来る恐怖の部分もうまく活用されていない　余りに予想のつく展開でどんでん返しも複雑な展開もないので、むしろ眠くなります。ただブランドに飛びついてこうも名前を落としてしまうとは前作ファンとしては非常に残念で仕方ありません ",
      "７４点　世界観はすきだけど　ストーリーがいまいち！どうした！　どうしたんだ！\n 映画サイレントヒルの続編を　ゲーム：サイレントヒル３の世界観と組み合わせ出来ました！前回の映画でさいこうのシナリオで　さいこーなエンディングで完結したと思っていたのにまさか　ストーリーがつづいているとわ・・　非常にガッカリ・・また別の人物でイチから脚本書いてよ～　も～・・・・台なし。　　もりあがり要素が非常に無い　ただサイレントヒルの世界をモンスターをだしましたって感じ。いや、好きだからさー　好きだけどさー。前作の勢いで　　あたらしい完成度でくるとおもってたから　ちとガッカリよ。　あくまで劇場で3Dで、アトラクション感覚を楽しんでって作品。 ",
      "…\n  つまらない作品だった…グダグダそもそも助けに行くなよ！なんだよあの戦いはっ！てなるラストwww(´д｀)オススメしなーい ",
      "静岡こわっ、近づかんとこ\n 前作見てないし、ゲームもしてないけど、今作だけで楽しめた。嫌々ながらもサイレントヒルに引き寄せられるヘザーと一緒に、恐怖を体験できる、良質なホラー。薄暗い世界、見通しのきかない未来、現実という足元が揺らぐ恐怖。クリーチャーが怖い怖い怖い。静岡怖いよママン。一部キャラの行動が理解できない部分（探偵カミングアウトとか）があったり、ヘザーとアレッサの対決の結末がなぜああなるのかいまいちピンとこなかったりするが、ゲーム準拠らしい。そのへんは父親の扱いのようにアレンジしてもよかったんじゃないかな。 ",
      "狂気的な不快感を楽しむ映画\n グロい。怖い。面白い。脚本は単純ですが、日常からホラーへの切り替わりの演出が見事です。いつ切り替わるかわからないものだから、常にドキドキできる。デザインも素晴らしい。狂気的でおぞましい。あんな場所で、あんな化け物に、あんな事をされたら、と思うとぞっとしますね。 ",
      "怖いよりグロい\n ゲーム内容は知っていて、前作映画を見てなかったので簡単に内容を友人に補足で聞いてから見ました。ゲームもですがグロいのが強いですね。(カニバリズムが苦手なのでそこはウゲッとなります)内容を知ってて『あぁそゆことか』となるのでまっさらだと解らない事のが多いかと、初めて3Dで見ましたが世界観は凄いです。ラストもちょっと切ないのがやっぱサイレントヒルだなぁと思いました。後に小説版を読んだら映画内にないシーン(セリフが少し変わってたり)やエピソードがあったので見たあと読むと「このセリフ入れて欲しかったなぁ」と補足になりました。 ",
      "まずまずの第二作。\n  レイトショーで3Dの方を見てきました。まず最初に驚いた、一番すごかった3Dは灰が目の前に飛んでくると言うシーンでしたが(苦笑)。音といきなり、平和からドッカーンと言うドッキリホラー系の序盤から、後半はアクション一杯の謎解きが中心になっていきます。映画館では殆どが40代、50代のご夫婦がばかりでしたが、皆さん、微妙な表情でしたね。と言うのがこの作品の独特な世界感はゲームのファンや、前作を見た人(自分は前作は試写会でみた)ではないと、なかなか受け入れづらいかも。前作を見た自分でもなかなか、前作とのシンクロが、難しく、始まってしばらくは？？？でした。単純なキャーキャーいいながらみる、ホラー系ではありません。後半は完全、ゲームの世界の実写版です。監督のオリジナルに対する、ふかーい愛を感じます。少なくとも前作を見てから、見ましょう。脚本はまずまず、まだまだ続編ができそうですな。 ",
      "映画として見るには・・・微妙\n  私はゲームを1から4までやっていたのでストーリーは何となくのみ込めましたがゲームをやっていなかったり、海外で作られたサイレントヒルをやっている人にとってはわかりづらい内容だと思います。純粋にホラー映画というよりもゲームファンがゲーム内容と照らし合わせて楽しむ映画になっています。正直な話、映画はゲームに忠実に作って欲しいと思っていたので様々な変更点があった前作よりは私は楽しめました。不満点を挙げるならば、３Ｄにする必要性。クリーチャーのデザイン(ピンヘッドの劣化版のようなやつ)・最後に父親がサイレントヒルに残る(次回作への布石？)・ＢＧＭという点でした。 ",
      "まぁ面白い\n  前作と当然ですが繋がってます。ただ今作のストーリー的に、前作が女性スタートだったのがちょっとこじれた原因かも。ゲームの無印～３までプレイした人ならおおよそスクリーン上の展開がそれても、なるほどここはこう直したのねってのが捉えられます。で、ここからネタバレになるのですが。▲頭好きさんの影響なのか、（▲頭が魅力的過ぎたのか）今回は▲様を含めクリーチャーが目立っています。▲頭さんは本来２のジェイムスの罪悪感から誕生したクリーチャーですが、今回の映画ではヘザー（アレッサ）の守護神として登場していて、なんというか、正義の味方！ってのが固定している感じ。なのでゲームのように危害を加えることは一切ないし、１の時みたいに、私も殺されるかも・・・！？とヘザー(もしくは視聴者）が心配する必要もない。もっというとタキシード仮面です（笑)最後の最後も▲頭さんがヘザーの代わりに戦うので、そこはちょっとうん？って感じですが、▲頭好きな人は大興奮するハズ、です。後、１でサイレントヒルに取り込まれた母（前作主人公）を探しに残るため、ハリーが殺される描写はありません。ヒル３で一番悲しいシーンであるハリー殺害シーンが、無いんです。（ここが前作原因の拗れ点つまり、全体的にハッピーエンドで終わります。ハリー残りますけど；個人的には怖くてとても面白かったので、良かったと思いますが、映画から入った人にはなかなかの不評みたいです； ",
      "夏DEATHし！\n  お化け屋敷に行くようなノリで観に行きました。原作となったゲームは未プレイですが、そんなあたしでも前作は楽しめたので、今作もそれなりに楽しめたら良いな！位の期待度でした。…が！今作はどうもゲーム未プレイの人にはややわかりにくいストーリーとなっていたようです。クライマックスで三角頭が主人公ヘザーを庇うような行動に出た所など、前作の流れから考えるとその意味が理解できずにモヤモヤしてしまいました。個性的なデザインや設定のクリーチャーを見る分には楽しめる映画かと思います。【2013.07.17 / 劇場2D鑑賞】 ",
      "劇場版で見る価値ないかも\n  前作のできがかなりよかったのでワクワクして見に行きました。前作の続きのストーリーになっています。ぶっちゃけ、ダメダメでした。前作は非常に出来が良かったので期待して見に行ったのに、この終わりは無いだろっていう感じですね。劇場で見て損した気分です。お金の無駄なので見たい方はDVDかブルーレイのレンタル出てから見たほうが良いかも。前半、サイレントヒルまでいく流れは悪くないと思います。怖いのは一応あります。しかし、後半のサイレントヒルについてからがグダグダでした。他の方のレビューにもありあますが、ナースがプルプル震えてるのはかなりシュールです。（前作はあんなに震えてなかったという記憶がありますが、どうだったか見直したいところ。）聖域に入るためにメリーゴーランドまで行くとアレッサが出てきます。「あなたじゃ私を倒せないわよ」的な会話をして、抱き合ったら光だして一体化！何が起こったのかよくわからないままに次のシーンへ。ラスボスの教団の主は、三角頭が勝手に戦闘し始めて殺しちゃうし。スタッフロールの最後に三角頭がどこかに行くシーンがちらっと入ります。まだこのシリーズを続ける気なのでしょうか？注）ゲーム版サイレントヒル３の中に三角頭そっくりなヴァルティエルという、三角頭とは別のクリーチャー（三角のやつを被っていない）のが出てくるのですが、そいつと設定がごっちゃになって三角頭＝ヘザー（アリッサ)の守護者っていう設定ができたと推察する。 ",
      "パート２は、なぜコケル！\n 前作で衝撃を与えたクリーチャーを本作品で全滅させてしまいました。観ててもったいない事するなーと、なんか怖い・・と思えなくて、泣けてきます。前作で人間の皮をはいだ怪力の巨人が、なんと・・・これはアカン！音に反応するグラマスな看護婦さんも、停止姿勢がきついのかぷるぷる脚が震えていました。震わすならおっぱいにして欲しい・・・恐怖映画・・・では無くなりますが・・・不思議と続編は、落ちますね。敵役は、どう作られてきたんでしょうか？さらっとした説明も良いんですが・・・まー詳細に説明されても、レベルがレベルだけにそれはそれでウザイかも知れませんが。劇場で金を払う価値は、一切ありません。レンタルする事をお勧めします。 ",
      "うーん、イマイチ。\n  前作の１の映画をみてハマってからシリーズを色々と調べサイレントヒルにハマった時期がある者です。まわりのレビューさんを見ると結構１の評価微妙なんですね。個人的には大ウケでした。今回の映画はなんというかクリーチャーこええという感想しかないのが残念でした。もっと謎を解いていくというか少しずつ明らかになっていく展開を期待していたのですが最初からアレッサとの対立という内容がハッキリしすぎたのが面白くなかったです。あと最後の剣劇は最高にシラけました。こんなのが見たいわけではないです。あとアレッサのドラゴンボールなみの衝撃波も。ちょっと静岡に行くまでの流れが長すぎたかなぁという感じがしましたね。ヴィンセントくんもいらんでしょう。前作のなんか机にひたすら書いてるアレッサに死ぬほどびびった僕としてはもっとストレートな怖さより変化球的な怖さがもう少し欲しかったなと。 ",
      "原作ゲーム１からプレイしている人向けの映画です。\n  原作ゲーム１作目がＰＳだったせいか、２作目以降のイメージが強いようで、元々Ｂ級色が強いシリーズなのに、勘違いで評価が低くされる作品。ゲーム最新作辺りでイメージ作っちゃってる人たちもつらいかも。本作は原作ゲームの３をベースに、映画１作目をフォローしたような内容。冒頭は「今回は原作プレイヤーを切り捨ててないよ」と言わんばかりのシーンから始まる。原作１のように本編に入っていったのも私的ににやりシーンだった。初対面クリーチャーは原作２の初対面のやつだったかな。オリジナル要素もアレンジの許容範囲内で全体的には良かったと思うけど、尺の都合上仕方ないのだろうが、せわしなくストーリーが進んでしまい１つ１つのシーンの印象が薄れてしまう。闇に包まれたあと通常にほぼ戻らないのも少し寂しい。クリーチャーも原作に媚びすぎたのか、尺に対して種類と見せ場が多く原作通りのバブルヘッドナースとライイングフィギュアがもったいない。ラジオ的なものがなかったのも、クリーチャーの出過ぎだからだろうか。本来出なくてもいい三角頭にあんなに見せ場を用意する必要もなかったと思う。特にあんなにアグレッシブに人間臭く動く三角頭は見たくはなかったりする。EDは原作２に近い印象。原作３ではハリーはアレだからね。ダグラスが早期退場したのもそのせいだろう。原作ゲーム初期からのファンにとっては、映画１作目やゲーム最新作よりサイレントヒルしていて、楽しめる映画だと思う。映画ファンとゲーム最新作ファンにとっては、駄作ととられても仕方ない。少なくとも今作はあなたたち向けではないのだから。。。 ",
      "何にも感じない。\n  グロいシーンはあったけど、特に恐怖感も何も感じなかった。途中で道に迷った女の子を救助するもすぐに捕まりサヨナラ〜……って意味ねぇし！！感慨にふけるでもなし何事もなかったように先へ進む主人公。最後、父親との別離シーンもアッサリしたものだったように思う。その後、生活費とかどうするのかがちょっと気になった。 ",
      "コレジャナイ！\n 3Dの没入感は、自分がサイレントヒルの舞台を歩いてるかのようで、とても素晴らしいものでした。しかし、肝心の内容がコレジャナイんですよ。サイレントヒルの素晴らしい部分は、日本映画的な静かな恐怖・視覚聴覚面からの生理的恐怖な筈なのですが今作は完全に洋画にありがちなビックリ系映画になっていました。序盤から表世界でも表世界らしさが皆無で、序盤を抜けたらずっと裏世界と表世界と裏世界の対比やメリハリがなく、これをサイレントヒルというのはちょっと難しいです前作のラストシーン等からその片鱗はあったのですが、今作はクリーチャーの殆どは浮遊きびなご様がネタバレレビューしている通り、サイレントヒルではなく、ヘルレイザーのそれですね。ストーリーの方も3…の原型が微かに見て取れるくらいで余り関係ない内容です。大筋は単純ですが、細かい部分は、ポジションの良くわからない三角様が居たりと、真剣に考えると疑問符しか浮かばないと思います。おそらく、ファンの方がサイレントヒルとして鑑賞すると残念な気持ちになってしまうでしょう。しかし、3D自体の質は高いので3Dで初の本格的なホラー洋画。という風に見れば割合楽しめるかもしれません。少なくとも、某3Dホラー邦画とは映像面でも内容面でも比べ物にならないくらいしっかりしていますので、ホラー映画として見に行って損をする…という事はないと思います。評価は普通のホラーならアリかなという事タイトルに3Dと付いているほどなのに、殆どの劇場で3Dは吹き替え版しか公開されていない。という大きすぎる欠点も込みで、半分の2.5★で ",
      "普通の出来ですが、まあ、おもしろかった。\n 面白かったですよ。いろんなクリーチャーが90分の短い尺にリズム良く登場してそれだけでも楽しめました。一番のお気に入りはナースグループかな。敵味方関係なく動くものはバシバシ襲っちゃう。これ、楽しい。ただ、前作のが灰降る‘サイレントヒル’の幻想的なイメージが強かった気がする。主人公の女の子にも問題ありかもな〜。18歳？ちょい老け気味。善の部分？神秘性が不足気味。見かけが陽気なガールなんですよね〜。遊園地は‘デビルスリジェクト’のパクリかと思っちゃった。３Ｄで観ることをおすすめ。灰降る映像が自分がその街にいるようなリアル感がありました。 ",
      "期待はずれ感が凄い。\n  説明台詞の多さと、内面描写の薄さ、恐怖度の低さ、安っぽさが満載。アレッサ＆教団の弱さにビックリ。ゲーム版の持ち味、内面からジワジワ震える異常性を帯びた精神性の恐怖がほぼゼロ。前作の方が、夢と現実の曖昧な世界感の構築に優れていてコワかった。続編、要らなかった・・・脱出時にトラヴィス登場ってことで、『サイレントヒル ゼロ』への前フリでしか無かった印象。 ",
      "この世界は怖い\n こんなグロイ場面が多いのに３Ｄにしなくてもと、思いながら観ていました。　　　人気ゲームの映画化らしいですが、映像の怖さ、こんなことを考える怖さと、いろんな世界観があるのだと思いました前作は観ていないので分からない部分もあるけど、主演の少女が可愛いからヨシとして　　今のゲームは凄いんだなと感じました。 ",
      "稚拙な夢語り……重厚な前作から薄っぺらなアトラクションホラーに [加筆修正２]\n  傑作ホラーゲーム『サイレントヒル』の映画版第２作が遂に登場！今回はゲーム版『１』の直接の続編にあたる『３』がベースだ。ハアアアッピバアアアスデエエイ、トゥウウイユウウウ。（筆者はテンションが上がり過ぎて少々おかしくなっています。ご了承下さい）日本公開が待ちきれなかった為、海外出張の合間にBD購入＆鑑賞。が、結論としては……うううううむ、がっかりしたと言わざるを得ない。手厳しい事を言うが、予算が前作の半分以下(＄5000万→2000万)になった事は出来の悪さの完全な釈明にはならない。（むしろ映像面だけ見れば、半分の予算にしては頑張っている方だと思う）状況・心情の説明がとにかく拙いのだ。しかも情感が宿るべきシーンで少しも心を動かされない。例えば裏世界へ囚われたシャロンが帰還する場面。夫婦間、そして親子間の愛情の深さが伝わるシーンの筈なのに、雑な演出と余裕のない台詞回しで台無しになってしまっている。前作の切ないラストも割とぶん投げちゃった形だし。中盤、サイレントヒルの街の歴史から前作までの流れまでを全て口頭で説明するシーンにも辟易。クローディア／ヴィンセント／レナードの親子関係についても、彼等の間には愛憎入り雑じる気持ちがあって然るべきなのに、そういった面は殆ど描かれない。特にクローディアに関しては、元々は単なる悪役ではくくれない複雑なバックボーンを持つキャラなのだが、本作では映画前作のクリスタベラを大量の水で薄めたような悪役に成り下がっている。(まあ元を知らない方は気にも留めないだろうけど)疑似親子的な関係にあるヘザーとダリアの対話も、物語を進める為の機械的なやり取りに終止。自分の娘の生まれ変わり相手に、何て味気ない会話……。いや、役者陣は良いのだ。主演Ａ・クレメンスはスゴい美人ではないが魅力的。その他も、キャリー・アン・モス、デボラ・カーラ・アンガー、マルコム・マクダウェル、ショーン・ビーンそしてラダ・ミッチェルと、実力も存在感もある豪華な役者が揃っている。しかしながら記号的な役割しか与えられていない彼らの存在感はことごとく薄い。マクダウェル演じるレナードなんて狂気が滲んでいて特に素晴らしいが、出番はほんの数十秒だ。前作では絶望的なくらいに恐ろしかった“血と錆の世界”の恐怖も大減衰。順応してる人間も多いし怪物たちを利用しているシーンはあるしで、(そもそもあの『治療』って何やるつもりだったの？)容赦なく人間に危害を加えていた前作と同じ世界とはとても思えない。表現自体も、不気味な男たちが人肉処理してるシーンを始めとして全体的に『なんか違う』感が漂っている。恐くはない。恐いと言うよりはシュール。クリーチャーデザインも不満。前作から続投の怪物や原作のフォルムを保っている怪物は良いが、本作オリジナルの怪物からはおぞましさを殆ど感じない。そもそも『サイレントヒル』の怪物というより『ヘルレイザー』の出来の悪い真似事みたいだ。特に“ミショナリー”を名乗る怪物の造形は、物語の要所要所で登場するクセに、最悪レベルにチープだ。終盤のクローディア変身シーン(オマエノ、シワザ、ダタノカー)や三角頭VSミショナリーのバトルシーンに至っては、原作ファンにもそうでない人にも？？？な展開だろう。なんなのこの『取り敢えず最後に派手なシーン入れときゃ何となく終わった感じになるんじゃね』みたいな締め方。ポートランドのエピソードを映像化したり、トラック野郎トラヴィスを登場させるあたりは原作ファンならではと思うけれど。以上。前作・原作と比べても不満タラタラな出来。神への愛。親子の愛。愛する事によってもたらされる業の重さを情け容赦なく描いた前作とは比ぶるべくもない。あの圧倒的な負のパワーは今回微塵も感じられず、単なる薄っぺらなアトラクションホラーに成り下がってしまった。映画単体の評価としては判定2.5くらいが妥当かと思うが、いち原作ファンとしての個人的な目線を加味して2.0判定。史上屈指の名シナリオである『２』の映画化も未だ熱望してはいるが……２作目でこのクオリティだと……シリーズ継続は難しいだろうなあ。<2013/3/10鑑賞>追記：3Dで劇場観賞後の感想。大スクリーンで3D観賞すると臨場感が俄然アップ！冒頭の灰舞う映像、無人の街や裏世界をさ迷う場面の美しさは◎だ。上でボロクソ書いた後でナンなのだが、本作を最初に3Dしかも劇場で観なかった事に後悔している。やっぱり映画は大スクリーンで観るに限る。ハリーとヘザーの生活が垣間見える序盤、レナード登場シーン、最後に登場する『ゼロ』『ダウンプア』ネタなど、ファンならニヤリのシーンだって少なくない。前作/原作とは違い、ある程度エンタメ寄りの内容だと腹をくくって観れば、本作は決して最悪の出来ではない。これなら2.5～3.0くらいには判定上げても良いかなあ、と。ところで字幕/吹替の両方を観賞したが、ヘザーの吹替を担当したものまね芸人・福田彩乃が予想外に上手い。絶叫シーンだけが今ひとつで残念だが、最後の吹替スタッフロールが出るまで彼女が演ってたとは知らなんだ。あと、GACKTが○○○○○役ってマジすか(笑)。〈2013.7.13, 15鑑賞〉 "
    ],
    "filmarks": [],
    "coco": []
  }
}