{
  "id": 344,
  "reviews": {
    "eigacom": [
      "いやいやいやいや…\n ソーヤー家は元々殺人一家だからこそ、自警団に狙われた上に血祭りに上げられたのに、生き残りの娘ヘザーが当時の記事を読んで怒るシーンをみたら、やっぱり血は争えないんだなっと。ま、殺人一家で何が悪い！って言われたら、それが趣味なんだから仕方ないのかも知れないけれど…ジェドも、女を殺し損ねて逃げられ お父さんに怒られてシュン…とする所なんて、可愛いくて笑えた。どちらかというと、全然怖くないし、グロくもないかなと。まーヘザー役の、アレクサンドラ・ダダリオが超絶可愛いので 許そう…。 ",
      "40年後の正統続編!!\n 1974年の映画の正統続編が2013年に作られるのが凄いですが、前作のダイジェストから本作のオープニングにスムーズに移行して笑えました。前作のような荒々しさはかなり物足りないですが、「デッドバイデイライト」のような追いかけっこの前半と、また異なる展開の後半とで楽しめる作りでした。「サイレントヒル3」のように自分の因縁に立ち向かう話ですが、良い終わり方だと思います。 ",
      "笑えるホラー映画\n ホラー映画のお決まりをふんだんに取り入れてますね。主人公がレザーフェイスから逃げる時、しっかりコケてました！他にも、あれだけの凄惨な事件があった現場に警官がたった1人で見に行くなど、ツッコミどころはたくさんありましたがむしろそれがいいのかもしれません。 ",
      "色々あって落ち着いたのか…\n 伝説的スラッシャーホラー、「悪魔のいけにえ」。記念すべき第一作からシリーズ化が進み、気がつけばシリーズも四作目に。第三作から正直どうでも良いシリーズになったが、あげくのはてに第四作は日本ではDVDの販売がされず、今は絶滅危惧種となったVHSのみの販売となる。あの伝説的だった第一作からは考えられない需要の無さだろう。だがそれは日本だけでなく本国アメリカでもそうだったようだ。そして生まれた本作は、「第一作の正当続編」という謳い文句に。出た、よくある無かったことにしちまえ設定だ。結果としてはかなりのヒットを生み、成功したようだった。今回はレザーフェイスが長年の年月で歳をとっているという設定だ。レザーフェイスが閉じ込められている屋敷にやって来た若者達を血祭りにあげるという定番中の定番コースだが、主人公の女性とレザーフェイスの接点や、周りを取り巻く人間のあれこれを丁寧に描き、他のスラッシャーホラーとはやはり差がある。正直3Dは余計だと思うが、やはりあのチェーンソーの音には興奮させられる。ただいきなり第一作の正当続編を描くならば本作のように急に何十年も間を置くのではなく、数年に留めておけば良いのにと思った。そして本作に繋がった方が無理矢理感も無くなり、その方が感情移入出来るのではないかとは思う。もう少しグロさがあっても良いが、正規の続編としての役割は果たせたであろう。 ",
      "最高の絶叫マシンだね。\n すごい楽しかったー前作をしっかり引き継いでいてとっても楽しかったー ",
      "恐く………はない。\n とは言え、ﾚｻﾞｰﾌｪｲｽの残虐な殺戮シーンはホラーを見慣れない人にはショックがあるでしょう。しかし、これを観る方は圧倒的に続編として期待して観ているホラーファンだから、いささか物足りないのではないかと。テキサスの野蛮人(笑)達の行動によって、ソーヤー一族の蛮行が消されてしまった感じです。ただ、予告編が凄く面白かった。 ",
      "残酷！\n  残酷も残酷な映画でした。R１８も納得。それにもかかわらず、このシリーズはとても楽しめる。ハズレがない。指を切ったり、顔の皮膚を切り取ったり、下半身をチェーンソーでバサッと切り落とすなど、ものすごく残酷なシーンがありますが、シリーズならではの醍醐味が、でていて面白く怖い作品に仕上がっていて、良かったです。 ",
      "どっちが悪もんだ？\n 伝説のホラー映画『悪魔のいけにえ』の正統な続編。オリジナルのクライマックス場面が断片的にフラッシュするオープニングがなかなか期待感を煽るね。レザーフェイスの殴る！叩き切る！の殺戮は相変わらず残虐だけど、今作ではレザーフェイスに人間味が垣間見れる。ほんとの悪もんは誰なのかわかんなくなってしまう。時を経て、レザーフェイスがヒーロー化した扱いになってるね。でもね、これはデートで観に行っちゃいかん！ホラー映画鑑賞はデートの基本だけど、観終わったあとに会話がなくなること間違いなしなのだ(ToT) ",
      "何だか可哀想( ´△｀)\n これまでのリメイクされてるのとかを見ると、人を殺すことに執着してる感じで悪魔みたいな描写だった様な(*_*)本当に周りの家族が不気味だった～Σ(゜Д゜)今回は、そんな不気味な家族はいないけど、レザーフェイスの悲しい生い立ちが描かれていて悲しい気持ちになりました。後半は、レザーフェイスを応援してしまったぁ( ￣▽￣)まあ、元をたどればバカな大人達に洗脳された可哀想な子供だったって事だねo(T□T)o続編にしては、満足できる映画でした。 ",
      "DQNの血はDQN\n  「悪魔のいけにえ」「テキサス・チェーンソー」シリーズ、6作全部観ています。1作目の完全なる続編と謳っているが、既に何本か続編があるので、7作目の本作はパラレル・ワールドとして気にせず楽しもうと思ったのだが...主人公の女の子があまりにもバカ過ぎて、楽しむどころか、イライラしながら観てしまった。車が横転してレザーフェイスが来るのが容易に予想できるのに、車内にとどまってシーとか、他にも逃げ場あるのに観覧車にぶら下がるとか、保安官に追われてるのにパトカーに助け求めるとか、案の定警官もグルなのに、武器のナイフを隠し持つどころか窓に突き立てちゃうとか。こいつバカ過ぎだろと思ってたら、ソーヤー家の血が目覚めたのか、友達細切れにしたレザーフェイスの味方になっちゃうし...レザーフェイスより悪いハートマンを出すことで、後半に善悪を逆転させてるが、レザーフェイスをヒーローにしちゃうのは、完全にファン限定の作りですな。本作を観終わって感じたのは、DQNの血は所詮DQNだなと(笑) ",
      "ソーヤー！ソーヤー！ブィーン！ブィーン！\n チェーンソーを振り回して40年！！！伝説的一作目「悪魔のいけにえ」をそのままやっても勝負にならないと分かっていたのか、今回の物語の展開がなかなか面白い。そして、タイトルにあるとおり、ちゃんと「逆襲」する映画でした!! 「悪魔のいけにえ」の直後から始まる物語。ソーヤーの家に前にパトカーが泊まっている。警察の呼びかけに、レザーフェイス（ジェド）を投降させようとするのだが、ニュートの町の人々が暴徒化して火を放ち大銃撃戦。その暴徒を煽った男は、その後、ニュートで市長をしている。 オープニングクレジットの映像は、一作目の映像をからの抜粋で、これがなかなか興味深い。 なんで、こんなにレザーフェイスが可哀想に見えてしまうのか・・・。後半は、ずっとレザーフェイスを応援してました。「頑張れ～、負けんな～、力の限り、生きてやれ～」「 ＤＶＤでいいや」何て思わないで劇場で見て欲しいです。 ",
      "続編として見なければ☆３つ\n  今作の見所をあげるとすれば、冒頭の約10分間にオリジナル版1の映像が流れるところでしょうか。スクリーンに流れるそれは要約されているにも関わらず、不気味さ、おぞましさ、芸術性、そして良い意味での不快さ、それら全てにおいて今作を圧倒しています。しかし皮肉にも、このオリジナルを冒頭に添えたがゆえに、後に続く物語が非常に陳腐に思えてしまいました。ババ・ソーヤーとしてのレザーフェイスを期待していたのですが、3やリメイクと同様、突然増える家族に変更に変更を重ねられた人物設定など、1と2が好きな自分にとっては落胆要素だらけで、どうにも受け入れがたい内容でした。スプラッター物として観ても肝心のゴア描写が少ない上にいまいち迫力に欠けているので、グロテスクを求めて観賞される方にも物足りない作品かと思います。ただ、リメイク版が許容範囲だという方や、オリジナルやリメイクは知らないけどただホラーが観たいという方にはオススメ出来る作りとなっているので、劇場に足を運んでもけして損はありません。もしまた悪魔のいけにえの新作を制作する場合は、リメイクのリメイクのリメイクのリメイクといった間抜けな作品にならないよう切に願います。 ",
      "まあ、こんなものでしょ。\n いけにえシリーズは全部見てるんだけど、新作見るたびに‘やっぱり１作目はすごかったんだな〜’って思っちゃいますね。1作目は４０年前って言うんだから特殊効果も雲泥の差があるはずなんですけどね。今回、オープニングで怯えた表情を見せるレザーフェイスに愕然…。人間臭すぎる…。殺され方も、チャーンソーでカラダ分断したり、ハンマーでボコボコうちとか、いろいろ見せてくれるので自分的には十分だったんですがズバリ見せているのにどうにもこうにも緊張感と迫力が不足してるんですよね。シルバーの鉄扉を締めるシーンだって１作目に遠く及ばない迫力さ。ストーリーはしっかりしていて面白かったかな。うまくこじつけました！ ",
      "雰囲気は大分違う\n まず最初に一言。この邦題付けた奴に「ふざけんな！」と言いたい。さて本作は１９７４年「悪魔のいけにえ」の続編。なのでリメイク版「テキサス･チェーンソー」とは関係ない。その辺雰囲気の大きな違いで、冒頭からおそらくファンも戸惑うと思う。ストーリーもリメイク版とは違い、過去の軋轢を振り返る展開。なのでオリジナルの「悪魔のいけにえ」は直前に見ておきたいところ。グロいシーンの迫力はさすがだけど、いかんせん殺害シーンが少ない。ストーリーを掘り下げた分、レザーフェイスの出番が少なくなったのは残念。全体的に「１３日の金曜日」に似てしまったのはご愛嬌かな。クライマックスは意外な方向へ話が向かうため賛否両論だろうな。リメイク版「テキサス･チェーンソー」が好きな人はおそらく肩透かしを食うと思うよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}