{
  "id": 345,
  "reviews": {
    "eigacom": [
      "予告編はばかげていますが、コメディとは角度が違う、とても忠実に再現...\n 予告編はばかげていますが、コメディとは角度が違う、とても忠実に再現されたノンフィクション。被害者の甥の記事から　-マージ伯母はどうして冷蔵庫で氷付けになったのか-2014.4.1 ",
      "実際にあった物語とは…\n 実際に起こった殺人事件を描いた犯罪コメディドラマ。テキサス州の田舎町で葬儀屋を営むバーニーは、誰にでも優しく慈愛に満ちた人柄で町民から慕われていた。一方、金持ちの老未亡人マージョリーは偏屈な嫌われ者だったが、心優しいバーニーはひとり暮らしのマージョリーを気遣い、たびたび家を訪問して相手をするようになる。やがて心を許したマージョリーはバーニーに銀行口座まで預けるほどになるが、ある日、バーニーはマージョリーを殺してしまう。バーニーはその後もマージョリーが生きているかのように演出を続けていたけど…,。うーん…本当に心から優しかったのか最初からお金が目当てだったのか…ってどちらとも。 ",
      "人柄で殺人も許しちゃう町民\n 当時の事を知る町の人たちが本人まんまで出演しているのがリンクレイターらしい撮り方で。性悪な婆あを愛嬌も交えて演じたS・マクレーンが可愛らしくも思えるが性格は酷い。たまに会う関係性のままなら多少の事も我慢出来るだろうが毎日付き合わされては大変だ。J・ブラック演じるバーニーのキャラが真面目なんだろうけどコミカルで笑えてフザけているようにしか見えなくてソコが最高。何とも奇妙な事件の実話を淡々と描いているがJ・ブラックの演技で面白く観れるしM・マコノヒーの存在感も良い。どれだけ良い人間で慕われていても理由はどうあれ故意での殺人は罪を背負うしか無いのに殺人を犯した人間を庇う町の人たちが奇妙過ぎてどっかズレてる！？ ",
      "愛せなかった\n バーニーがそんないいひとには見えなかった。演出や演技が足りない。 ",
      "人気者のボクが、嫌われ者の彼女を殺すまで。\n テキサス州の田舎町。町の皆に慕われる葬儀屋のバーニーは、嫌われ者の金持ち偏屈老未亡人マージョリーを気にかけ、相手をするようになるが、ある日衝動的に彼女を殺してしまい…。1996年にテキサスで起きた殺人事件を、リチャード・リンクレイターが意表を突いた演出で映画化。シニカルなブラック・コメディ。前半は事件について町の人たちへのインタビューしたドキュメンタリータッチ。第三者の証言から、事件の概要、被害者・加害者について浮かび上がらせる。ここで興味深いのが、ほとんどの人が、加害者を良く言い、被害者を悪く言っている点。町の人たちが加害者を擁護したというこの実録事件。確かにマージョリーはイヤな奴。しかしリチャード・リンクレイターは、マージョリーがまだ生きているかのように仕立て、彼女がどんな性格であろうと人を殺した事実のバーニーを、悲哀を込めて描く。｢スクール・オブ・ロック｣に続きリンクレイター作品で好演のジャック・ブラック。シャーリー・マクレーン、マシュー・マコノヒーらがさすがの巧演。 ",
      "ジャックブラックてかわいいけどそこまで善人には見えない(笑)\n ジャックブラックてかわいいけどそこまで善人には見えない(笑) ",
      "特に派手な展開もないかなという感じ。\n 主演がジャックブラックだったからという理由で観てみた作品でした。評価としては最初から最後まで同じリズムだったかなという印象でした。タイトル的にもそんなに派手な作品でもない感じですし、実際にあった話を映画化してるわけなので同じリズムのストーリーなるのは仕方ないのかなと思いました。ただ決してつまらなくもなかったので星3つの評価にさせてもらいました。やっぱり作品によっていろんな顔を見せるジャックブラックは好きですね。またジャックブラック主演の映画観てみたいと思います。 ",
      "CBSドキュメントみたい\n  　殺人事件や加害者、被害者の印象を町の人々が口々に語るインタビュー場面がとても多く、CBSドキュメントを見ているようだった。最初はけっこう退屈だった。　そういった人々もドラマとして語っている面白い構成だった。　殺されたお婆さんが本当に嫌な感じで、あのまま暮らしていたらバーニーはガンになるのではないかと心配するほどだった。　バーニーが人殺しなのに、町の人々に愛されている感じは、すごく上手に表現されていた。有罪になった時はがっかりした。　しかし、「見てよかった」と思えるほど面白い映画ではなかった。淡々としていてけっこう眠くなる。なんでこんな映画を作ったのか、趣味なのか、それほど儲かりそうでもないし、これを作らなければならない意義のようなものは感じられなかった。演者も上手だし、センスのよさも感じらるけど、それをひけらかされているだけという感じもした。 ",
      "10%の疑惑\n  エンドロールで服役中のバーニー本人にジャック・ブラックが面会している映像が挿入されていて、ジャック・ブラックは多分その時の印象を役作り活かしているはずだから、“どこか胡散臭い”というバーニー像は、彼自身が感じた“胡散臭さ”だったんじゃないかと思う。バーニーを知る町の人のほとんどは口を揃えて「バーニーが人殺しをするわけがない」と証言するが、皆が皆いい人だと証言すればするほど首を捻りたくなってくる。確かに、バーニーに対するマージョリーの扱いには、彼が衝動的に彼女を殺してしまうのも無理はないと思わせるほど酷いのは事実。しかし、酷い扱いに耐えかね衝動的に殺す→何事もなかったかのように彼女のお金を使い続ける→死体は発見される恐れのある冷凍庫に隠す、という一連の彼の行動には一貫性がない。バーニーは“いい人”というより、“よく分からない人”なのだ。一見、善人による衝動的な殺人。しかし、悪人による計画的殺人という10%の疑惑が残る。 ",
      "事実だという驚きのみ\n  誰からも好かれていた男が殺人を犯す。様々な人の証言を繋げつつ、物語が進む形はリアルを演出しててよい。だが、彼の無罪を信じる人たちがこんなにいたのかという話に終始する。事実に基づく話だということは驚くがそれだけの映画でもある。 ",
      "コメディ？シリアス？ちょうど真ん中の映画\n ジャックが出演なのでコメディと思いきや意外にシリアス系でした。ただジャックのセリフや動きがジャック=コメディと頭がそうインプットされててシリアスでもコメディかな？と頭が混乱してしまった。特に最後のバーニーが刑務所の廊下を歩いている後ろ姿なんて笑ってしまった。これもこの映画の売りかもだけど。全体的にはとても良かった。ちょっと老婦が可愛く見えました。最初から最後まで町の人のインタビューがひつこくて演技の感情が少なかったのが残念でしたが飽きずに観れる映画でした。 ",
      "白なのか、黒なのか…？\n  ジャック・ブラックと言えばキョーレツなブラック・ギャグ俳優のイメージ。とはいえ、私自身は彼の出ている作品だと『ナチョ・リブレ』しか見ていないのだけど。そんな彼の出ているこちら、当然のようにブラックな笑いに満ちているのかと思いきや、思ってたのと違った。このお話は、テキサスの片隅にあるカーセージという高齢者ばかりの田舎で起こった実話をもとにしている。過去については語られていない、小太りな男、バーニー。葬儀学をまなび、葬祭ディレクターと呼ばれる葬儀屋のセレモニー取り仕切りから納棺師の仕事、営業までこなす。おまけに人柄もよく、気づかいや優しさにあふれ、舞台劇を観たり出演したりすることも大好きで、歌もうまい。町の住人はインタビューでいかにバーニーが素晴らしい人物なのかを語る。そんなカーセージの町にはおよそバーニーとは正反対の家族や住民からも嫌われる大金持ちの性悪なマージョリー夫人がいる。夫人の旦那さんが亡くなったのを機会に、バーニーと仲良くなった夫人。はじめこそ、バーニーによい影響を受けていたものの、いつしかバーニーを自分のそばから片時も離さず、使用人や世話係、パートナーのように扱いだす。バーニーもバーニーで、夫人に莫大な財産の名義人にされながら、彼女の独占欲をいさめることなくしばらくは一緒に過ごしている。…が、ある日彼は猟銃で彼女を突発的に殺害してしまう。神様に自分はなんてことをしてしまったんだ！と言いながら、夫人の死体をガレージの冷凍庫に隠し、数ヶ月は夫人が生きているかのように装うバーニー。町中から嫌われていただけに、けっこう長いこと夫人が実は死亡していてもうまく誤魔化せていたのに、夫人の姿がずっと見えないことを不審に思った株の仲買人が、夫人を探しだして夫人の死体を見つけてしまう。…コメディだと思っていたけれど、違ったと思い始めたのはこのあたりから。相変わらず、住民のバーニーに対するコメントは続くのだけど、カーセージの検事がバーニーを有罪にすべく、あれこれしだすわけです。カーセージではバーニーの人気が圧倒的なので、なんと、裁判所を違う町に変えてしまう！陪審員もバーニーのことをよく知らないわけです。バーニーを守ってくれるものがなく、やたら器用だったり、舞台演劇に携わっているということ、葬儀ディレクターをしていることなんかもなんだか捉えようによってはすごーくバーニーがもしかしたら皆が言うようないい人ではないかもしれないと思えてくる。（劇中はそんな説明ありませんが…そう私には思えました。）見ている側も、はじめのバーニーへの好意的なイメージが揺らいでくるわけです。これって、もし自分が陪審員だったらどうなんだろう？とちょっと怖くなりました。人が人を裁くのに、客観性を重視するのか、予見としてある人柄を考慮するのか。紙一重だなぁー…と。飛躍するけれど、バーニーとマージョリーさんも正反対だからこそあんなに仲良くなれたのかもしれないし。わからないもんです…。お話的には裁判の決着もついて、エンドロールでは本物のバーニーやマージョリーの写真も出てきます。本当に、この人が人を殺したの？この人がそんなに性悪なの？…といった感じの方でした。バーニーが皆に好かれていたことは確かで、今でも彼は殺人などしていないと信じている人もいて、彼は有罪になるべきだったのかどうかとか個人個人で意見は分かれるでしょうけど答えはありません。終始、インタビューを多用してたんたんと仕上げたのは観る側に思うところ、考える余地を残すためだったのかな？…と思います。あんまり笑えなかったけど、コメディだと思って蓋を開けて見たらストレートにいろいろ考えられるいい内容でした。しかし…ジャック・ブラックの歌声をここまで楽しめたのはよかった！ ",
      "アメリカには多種多様な感性が全く有るものだ、これはどっきりカメラの世界だな～\n 私は、リチャード・リンクレイター監督作品との相性は良いらしい。米コメディー映画は、笑いの感性の相違で、普段は余り楽しめないタイプの人間だ。しかし彼の監督した作品なら、その殆んどの作品を楽しめるようだ。今回の作品は、あの有名なヒットコメディー映画「スクール・オブ・ロック」以来7年振りに、俳優のジャック・ブラックと再び、タッグを組んだと言うのが、この映画の売りのようだ。確かに、コメディー苦手の私も「スクール～」は充分に楽しめる映画だった。それより、この監督作では、「恋人までのディスタンス」シリーズが有り、私はあの映画が大好きだった。インディペンデント系の作品を多数監督する彼は、監督としても色々実験的な作品を制作し、商業映画のみに傾倒しない彼の監督としての制作姿勢も大好きだ。本作の更なるお楽しみは、大女優シャーリー・マクレーンが出演している事でもあります。それから、忘れないうちに、先ず初めに、映画ＣＯＭのシャーリーのプロフィールの生年月日が間違っている事を記載しますね。彼女は43年生れではなく、34年生れです。彼女の実弟のウォーレン・ビーティが37年生れなのですから、弟より若い姉は存在しませんね。単なるデータの打ち間違えなのでしょうが、余談ですが映画専門サイトで、俳優のプロフィールが間違っていては、本当は困りものですね。何故私が、シャーリー・マクレーンのプロフィールの事を指摘するのかと言えば、私は彼女の大ファンで、日頃精神世界系の本を多数読んでいて、勿論彼女の著作も多数愛読した大ファンだからです。そして、更に彼女はとっても親日家としても有名で、今は亡き映画評論家の小森のおばちゃまこと、小森和子とは、大の仲良しでした。シャーリーは、日本に来た時には小森のおばちゃまの家に宿泊する事もあったらしいし、小森さんも、渡米した折には、シャーリーの家で１ヶ月以上も滞在してスターの取材などをした程、仲良しだったと言う事です。私は学生時代に小森さんの処でアルバイトをしていた事が有ったので、直接小森さんから、シャーリー・マクレーンや、オードリー・ヘップバーンの話は特に良く聴かせてもらっていたから、決して忘れません。さて、話をこの「バーニー」に戻しますが、この映画は90年代に実際にテキサスの片田舎の町で起きた実話をドキュメンタリータッチのドラマにして描いているのが面白い撮り方の一つです。これは丁度、「恋人たちの予感」と同じ様なスタイルですけれど、コメディー映画をこう言う撮り方をするのもリンクレイターだからこそやってしまうのでしょう。そして、この映画はジャックが演じるバーニーと言う葬儀屋の従業員である営業マンのその多芸多才ぶりが半端ではなく、何でも前向きに努力し、他人の短所も長所に塗り替えてしまう不思議な才能を持ち合わせていたからです。そんな彼の類い稀なる才能を町の誰もが愛していた。そんな彼は、気難しく偏屈で有名だったマージョリーの心をも虜にしたのでしょう。そして本作品の中ではジャックの歌声を多数楽しめるし、アメリカでも、「おくりびと」と同様な納棺師のような葬儀屋が現実に存在していたと言うのも面白い。そしてラストもとっても面白い作品でした。そして、テキサス州と言えば確か、アメリカでは刑務所が一番多い州でも有ったと記憶しています。それにしてもこうも、この町の特異性をこれ程までに、コミカルに描く事が出来たのも、監督自身が、テキサスの出身と言う事と決して無関係では無いような気がする。彼自身がきっとこの映画に出て来る様な人々の感性を何処かで持っていたのではないだろうか？そして、神様は本当に、人が自分の犯した罪の赦しを必要として祈り、過ちを悔い改める時には、誰でも、その人を罪を救ってくれるとしたならば、これ程大きな安心は他には無い筈だ。成る程、アメリカでは評判に成る筈の映画だ。 ",
      "凡庸\n  Mothefucker　を言わないサミュエル・L・ジャクソンは観たくないし、アクションしないスタローンは観たくないし、キレないウッディ・ハレルソンは観たくない。毒付いたギャグを言わないジャック・ブラックはジャック・ブラックじゃない。最後の最後まで笑わせてくれないジャック・ブラックに肩を落として劇場をあとにした…。ただ、相変わらずの歌唱力だけが救いだが、唄うシーンは一回だけで十分だ。1回だったからこそ「ハイ・フィデリティ」は面白かったんだ。 ",
      "ドラマ部分が中途半端\n テキサス州東部の小さな田舎町カーセージで起きた殺人事件を、事の発端から裁判の結審まで描く。犯人は町一番の人気者、そして被害者は町一番の嫌われ者。殺人を起こすバーニーに人気コメディアンのジャック・ブラック。いつもの作品と違いまるで毒っ気がなく、ツルンとした膨よかな顔に天使のような笑みを湛える。そして、さまざまな輝かしい経歴と実績を持ち、人権活動もするベテラン女優シャーリー・マクレーンを町一番の嫌われ者に仕立てた面白さがこの作品のウリだ。ところがそうした二人の性格付けや町での評価を、住民へのインタビュー映像で済ませてしまう安直な演出がいただけない。実録を意識したのは分かるが、裁判の伏線となるテキサス州を5つの地域に分けて解説するパプの老人や、バーニーを庇って「たった4発撃っただけ、5発じゃない」と言い切る女性へのインタビューだけで充分だろう。この手法をユニークと評価する向きもあるだろうが、せっかく名優を揃えながら、それを使いこなせない分をインタビュー形式で補ったように見えて仕方ない。裁判の内容も詰めが甘く感じるのは、マシュー・マコノヒーが演じる地方検事の人物像を十分に描き込んでおかなかったからだ。 ",
      "これが映画になるのは、アメリカだから。\n  実話に基づいた映画。1996年にアメリカ・テキサス州のカーセージと言う小さな町で起きた殺人事件を下にしています。ふざけているのか、真面目なのか、ちょっと分からない感じがしますが、本人たち（カーセージの住民）にとっては、真面目な話なんでしょうね。主人公のバーニーや、被害者のマージョリー、地方検事のダニーの他、主要登場人物は俳優が演じていますが、そこかしこに当のカーセージの住民たちのインタビューが挟まれます。真面目でなければ、あそこまでバーニーを擁護しないでしょうし、映画にも出ないでしょう。陪審制で無ければ、れっきとした殺人犯を無罪にしようという話にもならないでしょう。それにしても、地方検事も、選挙があるのによくあそこまで突っ張れたものだと思います。裁判地変更までしてしまいましたからね。初犯で、評判の良い人物ならば、司法取引と言う線もあったのではないかと思いますが、正式な裁判にしてしまいましたからね。逆に、あそこまで話題になってしまったんで、地方検事も引くに引けなくなったのかもしれませんが。ジャック・ブラックが軽妙に、人のよい葬儀ディレクター助手＝バーニーを演じています。エンドロールの時に、バーニー本人の写真も出ているのですが、ジャック・ブラックと似ているといえば、少し似ているかも。それに、確かに、人のよさそうな感じでした。一方マージョリーも、そのエンドロールの時に写真が出ているんですが、こちらはシャーリー・マクレーンとはちょっと違うかな。シャーリー・マクレーンの方が、憎らしかったです(苦笑)。それにしても、話自体は、殺人事件という非常に悲しい話なのですが、それに至る過程と事件後の地元の騒動が普通にコメディに見えてしまうのは何故？　いかにもアメリカな話だと思いました。 ",
      "What a strange movie !!\n リチャード・リンクレイターとジャック・ブラックといえば　『スクール・オブ・ロック』　確か2日続けて見に行った記憶がある　この２人の実話に基づく映画とあれば　もう見るしかない　映画としての作りも面白いがテキサスの田舎町ならではの　クスクスした笑いも終始ある　スクールオブロックほどはじけてはいないが　ジャック・ブラック好きにはたまらない映画だ　シャーリー・マクレーンのセルフィッシュぶりも可愛い　真実はどうなのか？気になるが・・・まあ考えないことにしよう "
    ],
    "filmarks": [],
    "coco": []
  }
}