{
  "id": 352,
  "reviews": {
    "eigacom": [
      "ユーミンの「ひこうき雲」に救われた気がする\n  見終わってすぐにこの映画を面白いと感じられず、無の状態でエンディングの「ひこうき雲」聴いていた。歴史を全く知らない＆興味がない自分はこの映画をみる資格がなかったのかもしれない。内容に関しては偉そうなことを言うつもりはないが、ヒロインと再会するのがあまりに遅すぎなのではないかと。酷評の目立つ庵野監督の声はトトロでの糸井重里ととても似た感覚で嫌いではない。宮崎駿監督が描く大人の愛をほんの少し見ることができたのが良かった。 ",
      "せ、声優が！\n 個人的にはジブリ映画のトップ５にはいりますが、主人公二郎の声があれではテンションがあがりません！ヒロインが二郎を好きになる説得力かなくて！内容がいいだけにあの声では、女性の立場から言わせて貰うとテンション下がりっぱなし！残念すぎます！誰か制作の時点で女性はいなかったんですかね！ ",
      "呪われてたんだな・・・\n 　ドイツも日本も破裂。飛行機を飛ばす夢を追い続けながらも、実際には機関銃を搭載した戦闘機作りという矛盾。だが純粋さゆえに戦争への嫌悪感を持ちながら戦争へ加担していた堀越二郎という設定だ。軽井沢での休養から帰ってきたら、特高から狙われてることが判明するが、戦争反対を唱えてもいないのに何故？と、当時の日本が狂いだしたことを揶揄していたのだろうか。意味深な部分でもあります。　菜緒子とのロマンス部分は堀辰雄の『風立ちぬ』から。飛行機設計のパートよりも印象に残る薄幸の女性だった。結核が不治の病であった戦前の時代だから、その儚い命には純愛を感じさせてはくれる。　どことなく兵器や戦闘シーンなどが多い宮崎作品であるが、宮崎駿自身は憲法改正反対論者で反戦主義。実話として戦争に加担した形となった堀越二郎ではあったが、ゼロ戦が一機も帰って来なかったことを自虐的に皮肉を込めて語っている。宮崎自身の作品をも投影したかのような嫌戦感を思わせる台詞だった。言ってみれば、“反戦映画”という単純なレッテルを嫌った作者が、「反戦のつもりでも戦争に加担してしまうことがあるんだよ」というメッセージを送ってるんじゃないかという気もする。その点ではちょっと不思議な作品。 ",
      "宮崎駿監督、ありがとうございます。\n 私の心の中の、今まで意識していなかったところに触れてきて、涙をあふれさせます。ジブリ作品は大好きでどの作品も何度も観てきました。しかし、嗚咽するほど涙を流して観たのは「風立ちぬ」がはじめてです。なぜそんなに涙がこぼれてしまうのか。それは、この物語が他人事ではないからです。といっても、私はエンジニアでもなく、戦争経験者でもなく、病気でもありません。戦争のない平和な時代に生まれ、小学生のときから自分専用の携帯電話でインターネットをしている世代です。「風立ちぬ」に出てくる人々とは、自分を取り巻く環境が全くと言っていいほど異なっています。しかし、この物語が描いていることは他人事とは思えないのです。どの時代にも、夢をもち、何かに没頭して想いをかたちにし、大切な人を時間の許す限り愛し、涙を流し、懸命に生きる人々がいたんだと。そして自分も、そのように生きたい。健康でも病気でも、どんな性別でも、どんな仕事をしていても、誰を愛していても、時間は有限で、みんな日々を懸命に生きねばならない。そして懸命に生きても、すべて美しくおさまることもない。心血を注いで、光を当てた部分があれば、その影となる部分もある。光とも影ともとれない部分もある。ときには、そういった光りではない部分に苦しむ、しかしそれでも生きなければいけない。そうやって生きなければならないのは、二郎だけではなく、この世界中の人すべてであり、私もしかり。他人事ではない。このようなことを私は感じました。私はふつうに生活しているだけではこのようなことに気づけませんでした。このようなことを考えさせてくれた宮崎駿監督に感謝します。あくまで私見です。 ",
      "「美しい」\n 「美しい」という言葉が、何度も使われていた。それが、飛行機だったり、さばの骨だったり、初恋のひとだったり、愛するひとだったり自分がその「美しい」ものを追い求めた結果、何が起ころうとも何が待っていようともただ、求めるのをやめない。それを、善でもなく悪でもない人間の持つ「矛盾」として、宮崎監督は表現していた。だからだろうか。やっぱり、美しかった。 ",
      "鳴り物入りだったにしてはもひとつ。「ひこうき雲」を主題歌にするには...\n 鳴り物入りだったにしてはもひとつ。「ひこうき雲」を主題歌にするにはもっと良い映画にしてほしかった… ",
      "戦争のために造ったわけではないだろうに\n 個人的には一言で、好き嫌いって判断しづらかった。こういう人達が居たことを忘れないための映画かなと。空を飛びたい、でも飛行士には成れない。ならば、設計士になろう。すぐに時代に追い越されない飛行機を作りたい。そういう純粋さだけでは、お金はでない。世界を観て歩けない。戦争があるから、資金が出て、飛行機を造れた。本当は機関銃など積みたくはないが。矛盾だらけの世の中でも、夢を追った人々は、まさに夢中になってモノづくりをしてきたんだ。戦争=死と、モノづくり=生と、相反するものだけど表裏一体で近代化してきたのかもしれない。 ",
      "庵野ｻﾝの棒読みが辛いｗ\n ｼﾞﾌﾞﾘの青春ｱﾆﾒですね。【火垂るの墓】【おもひでぽろぽろ】【耳をすませば】上記のﾘｱﾘﾃｨのあるｼﾞﾌﾞﾘ作品が好きな方にはｳｹるかもです。【となりのﾄﾄﾛ】【魔女の宅急便】【もののけ姫】【千と千尋の神隠し】上記のﾌｧﾝﾀｼﾞｰ要素のあるｼﾞﾌﾞﾘ作品が好きな人には、つまらないかも。私は後者側なので、つまらなかったですね・・(´・ω・`)宮崎駿監督の飛行機好きによる自己満作品って印象。その証拠に主人公の二郎って、なんか自己中に見えます。自分の好きな事だけ追いかけてて妹は放ったらかしだし妻に対する愛情も薄いように感じます。二郎は「美しいものが好き」なだけ。飛行機も妻の見た目も・・。それに庵野ｻﾝの棒読みが気になって物語に入り込めなかった。。 ",
      "ジブリにしては雑なアニメ、声が棒読み\n アメリカではこれでも神懸かりなんだろうが、ジブリ最低の作品。名だたる名優の吹き替えが、なんと棒読み、西島秀俊などが如何に吹き替えに向かないか、少しでも聞けばわかろうとゆうもの。鬼畜米英向きのために、外国人に媚びへつらう内容に愕然とする。手抜きのアニメーション、これでもジブリか、詳細過ぎると、鬼畜米英には分からんか。不自然な、飛行機が、壮大です、そうですか、センスの墓場だ。映像も酷いが、声が、くぐもり、呟くように、延々と、聞き取りにくい。ええ加減にせい。その辺の小学生にさせた方が、聞き取りやすいぞ、あほんだら、ボケ、クソ、あかんたれ、死ね。宮崎駿呆けたんやね。 ",
      "沁みました\n アニメ以前に映画でした。説明しすぎないスタイルが上手くハマっているように感じます。ストーリーも入り込んで楽しめました。 ",
      "ラブストーリーだと思ってる\n ジブリ独特の世界観、夢を追った青年、究極のラブストーリー！最高である。女は綺麗でいたいんだよ。綺麗なままの姿だけを見て欲しい。 ",
      "すごく心の温まるけどどこか悲しい話\n  死ぬからなぁ、悲しい。でも二人の仲がとてもいい ",
      "再見するも鮮度落ちず\n 宮崎節健在。 ",
      "メッセージ性\n  二郎の夢「ただ美しい飛行機を作りたい」は叶いはしたが戦争に使われ一機も戻らなかった。菜穂子は弱る前の美しい姿で二郎と結婚をしてその姿を愛する二郎に捧げることで寿命を減らし短命な人生を送る。この映画では「美しさを求めることは残酷である」ということがテーマになっていると思った。また最後に菜穂子が二郎に「あなた生きて」と言う。これは妻に先立たれ、傑作の飛行機は戻って来ず、戦争も負けてしまい打ちひしがれている二郎に対して、「美しいだけじゃない人生を泥臭く生きろ。」というメッセージが込まれているのかな。監督はこれを見ている人に伝えたかったのかなと思うし、改めて宮崎駿の伝え方の上手さに感銘しました。 ",
      "見れなくはないけどジブリにこんなリアリティは求めてないな。 もっと...\n 見れなくはないけどジブリにこんなリアリティは求めてないな。もっと不思議ワールドでいいし大衆もそれを望んでる。声優もこだわったみたいやけど大根すぎ違和感ありすぎで全然集中して見れない。 ",
      "何かに魅せられた者の光と影。\n  私の身の回りでも賛否分かれる作品なんだけど、何かに心底魅せられた人間の光(エネルギー)、そしてそれ故に傍らに落ちる影を描く作品として観るなら私は素晴らしい作品だと思う。夫婦愛の素晴らしさとか求めちゃいけない。飛行機の美しさに魅せられ、美しい夢の世界でいきいきと敬愛するカプローニ博士と語らう堀越二郎。彼の夢の世界のイメージ、光に溢れたカプローニ博士との飛行シーンなどは本当に素敵で、好きなものに対する喜びや理想に溢れていて、観ていてわくわくする。(これらは監督・宮崎駿さん自身の空想でもあるんだろうね。)あと菜穂子さんとの結婚式のシーンは本当にぞっとするほど美しい。でも自分の理想の美しさを追い求める二郎は、結果的に第二次世界対戦の日本軍の特攻作戦に加担することとなり、愛する妻・菜穂子さんの最期にも会えないのだ。自分の夢や理想を追い求めることは美しい。でもそれは時に誰かを不幸にもし、また自分の他の大切なものは二の次にせざるをえないという、夢追う者の背負う業は確実にある。何回か観てるとラストの菜穂子さんの言葉は違和感を感じてしまうな(あれは二郎の夢の世界の菜穂子さんなのだから、あれでは二郎があまりに自分勝手といえなくもない)。 ",
      "想いを胸に、生き抜く。\n 「金曜ロードSHOW！」での放送で4回目の鑑賞(2019/4/12)。宮崎駿監督の引退作として公開されましたが、その後宣言は撤回され真の引退作となる「君たちはどう生きるか」の公開が待ち切れない今日この頃であります。それはさておき、久々の鑑賞でしたが、改めてじわぁ…っと心に染みてくる作品だなと思いました。多くを語らず、多くを見せず、行間が豊かで想像力を刺激して来るような描写に徹していて、めちゃくちゃエモーショナルでした。時空を越え、空間を越え、溢れるようなイマジネーションに彩られた構成で表現されていく物語は、まるで一編の詩のように感じました。次郎が飛行機に捧げる情熱、彼と奈穂子が織り成す美しい生の賛歌…どれもこれも心を打たれるものでした。そこに垣間見えるのは、夢、現実、苦難、愛、幸福、覚悟、後悔…。およそ人生で経験するであろうことがぎっしりと詰まっているように思いました。決して平坦では無い道のりでも、そこで出会うであろう様々な事柄に影響を受け、感銘を受け、ときには挫折を味わうかもしれませんが、それでも進んで行かなくてはならない…自身の想いの赴くままに。今のような混迷の時代だからこそ、自分を見失わず歩いていくことが大事なんじゃないか？　…そう訴えているように感じました。一生を懸命に生き抜くこと以外に、大切なことが何かあろうか!?主題歌「ひこうき雲」がテーマと見事なマッチングだなぁ、と。本作と出会ったのは、運命か何かの仕業じゃなかろうか？　いい仕事してるぜ…。そして、見事なまでの余韻…痺れました。 ",
      "いい歌だあ\n 風立ちぬ いい歌だなあただそれだけ....（笑）いい意味でも悪い意味でもジブリっぽくて私は嫌いじゃないです ",
      "話はいいけど、主人公が何いってるかわかんなくて全然はいってこない。...\n 話はいいけど、主人公が何いってるかわかんなくて全然はいってこない。見てて苦痛 ",
      "力を尽くして生きる。\n 宮崎駿の最高傑作。ただただ美しいものを作りたかった。美しいものを見たかった。宮崎駿といえば、すべての長編アニメーションが、誰かしらの最高傑作になり得る作品ばかりを世に送っている。自分の中で、その頂上に立つのがこの「風立ちぬ」宮崎駿の言う「堪ふる限りの力を尽くして生きなさい」という言葉が映画では「君の10年を力を尽くして生きなさい」に変わっていた。宮崎駿が、生きてきた人生を堀越二郎に投影して描いていたのではないだろうか。戦闘機を作るお金があれば、何百人もの子どもを救える。それでも、当時の日本は坂の上の雲を目指し、投資した。戦争は嫌いだが、戦闘機は好きという矛盾。周りの人から、人間じゃないと思われ続けても、スタッフを怒鳴り散らしてでも、とことん納得のいく作品作りに邁進した宮崎駿に重なる。風が吹いていれば、生きなくてはいけない。持ち得る10年をどう生きる？という問いかけが、現代に生きる我々には強く重く深く刻まれる。最後の試験飛行の意味は、何だったんだろう。成功して、遠くの山をじっと見つめる二郎。あの瞬間、菜穂子は亡くなったのだろうが、風がやんだようにも感じた。風がやんだ。力の限り生きなくてよくなったのだ。堀越二郎の生き方。最後の煉獄のシーン、敗戦の日本。美しいものを作りたかっただけなのに、人を殺し、戦争の道具になった。そして風はやんだ。だからこそ、最後の菜穂子の言葉「あなた生きて」は響くのだ。生き抜いた。何も残らなかった。それでも、二郎は生きなくてはならないのだから。 ",
      "怒っても仕方ない\n 作りたくて作った映画が客が期待した物と違ったら、こんな評価になってしまう。スタジオジブリはそう言うイメージがついてしまったから、期待感が上がるのは仕方ない。内容の捉え方で、よりつまらなくなる作品。主人公の大人の青春ストーリーに乗り切れない人や史実に対して過剰な反応をすると見る気も起きないし、かといってあの声を聞くと萎えてしまう。毒にも薬にもならない作品としか表現出来ない。 ",
      "一筋縄では行かない映画\n 生きるということは残酷なことだ。残酷でも生きるしかない。というメッセ―ジを受けとりました。何度も見たい、一筋縄では行かない映画だと思います。 ",
      "零式戦闘機\n 吉村 昭氏の零式戦闘機を読んでから観賞することをおすすめします。個人的には結婚式のシーンが素晴らしく印象に残りました。 ",
      "この映画を面白いと思えない人は綺麗な心を持っていない\n 友人から聞いたことある言葉です。本当にそうなのでしょうか…いつも途中で飽きてしまいます ",
      "アニメーション論\n 「かぐや姫の物語」と合わせてレンタルしてきて再鑑賞。宮崎さんの映画は「もののけ姫」あたりから、１回見ただけではピンとこなくて、２回見てやっと飲み込めるようになっていった気がする。本作も同じで、最初に観たときは全然ピンとこなかったけど、今回再度観てやっと物語がするりと飲み込めたように思う。堀越二郎に自身を、飛行機とアニメーション重ね合わせて、クリエイターとしての人生を振り返った本作は、当時、間違いなく宮崎さんの遺言として描かれていて、アニメーション作家宮崎駿の葛藤や苦悩が赤裸々に綴られた名作だと思う。「かぐや姫～」と合わせて観てよかった。 ",
      "普通に面白い。\n 普通に面白かった。 ",
      "音と声が許せない。\n 作品云々より、主人公の声や効果音が許せなかった。一生懸命作った作品のはずだが、良くあれでＯＫ出せるなと思う。どー言う意図で声優や俳優を使わずオーディションもせず庵野さんを主人公の声にしたのか理解不能。庵野さんもプロの声優に失礼だと思わんかったんかな？断れば良いのに！こんな耳障りな効果音と声でやるなら音楽だけ流すかいっそサイレントでやった方がましな気がする。 ",
      "僕らのいのちは\n 私のオールタイムベストの１本です。はじめてDVDを購入した映画でもあります。飛ぶ夢を見る飛べない少年は、大人になっても飛ぶ夢を見る。ただひたすら、美しさを追求して、孕んだ少年が産んだものは戻ってこなかった。 ",
      "思考を手放してはいけない\n 純粋な夢は平和だからこそ持つ事ができる。手厚い医療は豊かだからこそ受ける事ができる。全て、当たり前の事ではないのだ。戦争へ向かいつつある時代では、夢であったはずの技術開発は戦争の道具とされ、助かるものも助からない。どうか、日本が同じ過ちを繰り返し、戦争へ突入しませんように。 ",
      "どこ吹く風\n 夢と人は交わらない。神話はその矛盾から目を背ける。今日を一粒も零さぬ。その覚悟に風が立つ。 ",
      "ある意味1番好きかもしれない\n  賛否両論あるようですが美しいけれど美しいだけじゃないとても素晴らしい映画だと思いました。二郎の菜穂子と仕事のどちらか選べないところは残酷ですがそれがリアルだと思いました。菜穂子が死ぬことをわかって見るとさらに切なく「1日1日を大切に生きたい」というセリフが胸にしみました。見返すたびに感想が変わる映画だと思います。本当に泣ける映画です。音楽もジブリのなかで1、2番目くらいに好きな美しい音楽です。少し残念なのはやはり主役の声でしょうか、、、さすがにちょっと、と思ってしまいます。宮崎駿の考えることはよくわからないと改めて思いました。 ",
      "美しい表現とさりげなさ\n  歴史番組で紹介されるような、偉人の一生をジブリテイストに落としこんだような作品。宮崎駿らしい遊び心や間の置き方が詰まっていて引き込まれた。登場人物の会話や心の動きの描写にわざとらしさが無くさりげない。いい意味であっさりしている。当時の日本の様子を文学的な雰囲気の中で生かしながらまとめるのは流石。 ",
      "忘れたころに再観賞。まっすぐに生きる主人公とヒロイン。しっかり上を...\n 忘れたころに再観賞。まっすぐに生きる主人公とヒロイン。しっかり上を見上げて前を向いて生きようと思わせてくれる。 ",
      "淡々としてる\n モネの絵のよう ",
      "美しい。\n 節々が美しい映画でした。人も時代も精神も、日本人としての美的感覚をくすぐられる映画でした。宮崎駿の最高傑作はこれですね。 ",
      "音に注目\n  劇場で見るまでにメイキング番組を見まくっていたせいで最初はすべて口で出しているという音が気になってそのあと色が気になってそのあとの地震のシーンで小さい人の動きが気になって気になっていたんだけどいつまで気にしていたかは不明です。気が付けばどっぷり世界へワープしていました。切なくて美しい映画でした。ハッピーエンドが大好きな私が好きだと思える映画でした。もう一度早く見たい。 ",
      "庵野の声が作品を台無しに\n 庵野の声が最後のまで違和感が残って気持ちわるかった菜穂子が結核病で最後電車に疲れ果てて猫背になっているシーンで泣きましたエンドロールで泣いた作品ははじめてかな ",
      "私は好き\n 色々な感想があって勉強になります。私はこの作品はすごく好きです。もっとも描くべきイマジネーションの為に細かい完成度を捨てていると思いました。これだけのキャリアの監督が、ここに来てそれができる事は凄い。監督自体の生きざまを美化していると捉えることもできますが、誰しも生きているだけで綺麗ではいられないし、必ず罪を犯しているが、それでも生きるのだという、綺麗事を排した本音でしょう。 ",
      "いびつ。ある意味純文学\n  この作品を見た多くの人がどう受け取って良いのか戸惑ったという感想をちらほら聞きます。分かりにくさの原因は第二次世界大戦の前夜を舞台に実在の人物である堀越二郎を素材に選んだことでしょう。堀越二郎は宮崎駿自身、飛行機設計はアニメ作り、と解釈すれば極めて分かりやすくなるでしょう。それを面白いと思うかどうかは人によりますが、私にはけっこう興味深かったです。 ",
      "宮崎駿に人間は描けない\n 時折見せる空想的なシーンの美しさはさすが。しかし全盛期と比べると、物語全体を紡いでいく力は確実に衰えており、少し寂しい気持ちになった。また、空想的なシーンの美しさに比べて人間ドラマは陳腐で、人物像も紋切型。彼は少女以外の人間を丹念に描く気も、その力もないのであろう。 ",
      "生きねば\n いろいろと考えさせられる映画でした。美しく綺麗な物語。 ",
      "投げっぱなし映画\n 良くも悪くも投げっぱなしで、その分説教臭くなく、「自由に感じ取ってください」というタイプの映画です。宮崎監督のような一つのことにのめり込む生き方はいかがですか、的な見方をしなくてはいけません。 ",
      "子供とい一緒に見たけどあまり子供向きじゃなかったなぁ\n 子供とい一緒に見たけどあまり子供向きじゃなかったなぁ ",
      "年月が経ちもう一度見たくなった\n この映画はちゃんとした意味で大人になり、人生で起こる様々なことと真剣に向き合い、経験した上で見返すと、見返す度に感じるものが変わってくる映画かもしれません。今の時代に存在するだけでどれだけの意味がある映画かと思う。 ",
      "意味不明\n 完全に大人向けのストーリーなんだけど、堀越二郎が主人公なのに零戦を設計するストーリーが無いって、どうゆうこと？人を殺す「兵器」だから描きたくないのかもしれませんが、最後「え？コレで終わり？」って思いましたね。 ",
      "良くも悪くもちょっと古い感じがした\n 中盤まではこれから主人公は何を成すのかとめちゃくちゃ引き込まれたが、恋愛要素入る直前からはかなり巻きで描写不足な感じがしたイマイチ何故主人公は生きねばと思ったのかわからなかった平成に生まれた者としては感性が違いすぎて感情移入できなかった主人公の同期の人や上司は魅力的だった妹出す意味どこにも無かった(最序盤でフェードアウトでよかったのでは…) ",
      "人でなしの恋\n なぜこんなにも腹立たしいのか？宮崎駿の引退作「風立ちぬ」は一言でいって腹立たしい作品だ。つまらないわけでも難しいわけでもない、腹立たしいのだ。難しいことなど一つもない、これだけわかりやすい映画も珍しい。１００パーセント宮崎駿の願望を描いた作品だからだ。「こんな僕だけど許してね、何を犠牲にしてでも作りたいもの作りたいんだよね、止められないんだよね、人でなしだよね、わかってるんだよね、けど、愛してね」そんなところだ。　二郎「機関銃さえ外せば、要求された性能を達成できるんだが」　一同、爆笑。オレがゼロ戦パイロットだったら、こいつら全員機関銃で撃ち殺してるね。堀越二郎氏がこの映画を観たとしたら、はらわた煮えくりかえすんじゃないか？「風立ちぬ」はけっして反戦映画なんかじゃない。というか、はなから戦争を描く気などさらさらない。ファンタジー描くならどうぞ好きにすればいい。しかし、堀越二郎氏は死後４０年にも満たない実在の人物だし、ゼロ戦はまぎれもなく戦争兵器なのだ。宮崎駿という偉大な作家、しかも最後の作品にしては、あまりに題材に対する取り組み方が甘い。甘すぎる。そしてこの作品を、技術者、クリエイターの免罪符になどしないでもらいたい。 ",
      "凄いなと思う\n 最後にこれを作って引退ってカッコよすぎるだろと。 ",
      "空想シーンは映画館で観ないと入ってこないけど\n 飛行機設計に美しい物を追求する主人公。そして人生に美しさを追求した妻。二人の間にある、儚く、切なくもあり、何より強く凛とした想いにヤられました。そして、ユーミンの歌声とあの歌詞は反則だろうと(笑)タイトルに「の」が無いのも宮崎駿の決意を感じる！作品。 ",
      "風立ちぬ\n  ✴︎あらすじ大正から昭和にかけての日本が舞台。航空機の設計者である堀越二郎は、イタリア人飛行機製作者カプローニを尊敬し、いつか美しい飛行機を作り上げたいという夢を抱いていた。堀越二郎が勤め先である三菱内燃機製造に向かう汽車に乗っている際、ヒロイン・里見菜穂子に出会う。乗車中、関東大震災に見まわれ、足を骨折した菜穂子の女中を救う。名前すら明かさなかった二郎だったが、その後、休暇で訪れた長野県北佐久郡軽井沢町で菜穂子に再開し、恋に落ちる。だが、彼女は母親と同じく結核に蝕まれていた。結核を治すべく、菜穂子は遠く離れた療養所にいた。だが、二郎とともに居たいという思いから、単身、二郎の元へと向かう。そして、その晩に二郎の上司・黒川夫妻に仲人を依頼し、結婚することとなる。菜穂子の病状は思わしくなく、日に日に悪化していった。だが、一緒に暮らしたいという思いから、二郎は結婚生活を続ける。二郎は、そんな生活の中で、零戦のプロトタイプ製造に成功する。病状に限界を感じた菜穂子は、二郎、世話になった仲人や二郎の妹に手紙を残し、再び療養所へと向かう。仲人である黒川夫人は、追おうとする二郎の妹に、「追ってはなりません。…菜穂子さんは、一番良い時間を、二郎さんと過ごしたかったのね」と、菜穂子の思いを汲んで伝えた。終戦を迎え、二郎は何度となく見たカプローニとの夢をみていた。自分で手がけた零戦の残骸の山の中で、二郎は亡くなった妻・菜穂子の姿をみる。そして消えた彼女のことを想いながらも、「残された私は、生きねば」と思うのだった。✴︎感想昭和の男、かっこいい。今の時代にはあんな好青年いないよなぁ... ",
      "キャッチコピー\n 「生きねば」というキャッチコピーが的確にこの映画を表現していると感じました。あまりにも簡潔で、それでいてあまりにも深くて切ない、大学生以上向けの映画かと思います。 ",
      "病気になって弱っていく姿は見せたくない、きれいなままでいたい。 そ...\n 病気になって弱っていく姿は見せたくない、きれいなままでいたい。それは分かるけれども最後の別れは切なすぎる。劇中にクレソンをむさぼり食べるシーンがあるのですが、本当に美味しそう。ジブリはいつも食べ物が美味しそう。 ",
      "20150927 「風」を描く\n ジブリ作品 = 子ども向け作品、という認識には囚われない、大人のための物語。そう感じる作品でした。私は結構好き。それがたとえファンタジーでも、かつての時代に若者がどう生きようとしたか？をまさに描いていると思えたから。また、昭和ならではのステキな日本語が響く作品です。日本語の美しさに感銘を受けました。 ",
      "ミニレビュー\n 吹き替えだの左翼だのどうでもいい。とにかく、純粋なラブストーリーに心打たれた作品。 ",
      "牛がいます\n  全体的には登場人物の心模様が綺麗で良かった。ただ、主人公が美しい曲線の飛行機設計に夢中になるのはわかるが、それが戦争に使われている事に関して、なんとも思っていない様子が少し疑問だった。「牛がいます」でなぜかつぼにはまってしまい、映画館でくすくすしてしまった。妻は夫をよく理解していたからこそ、闘病の末密かに死んでしまう儚い美しさがありますが、設計以外に無頓着な主人公は、よく言えば素朴という感じだろうか。もう少し感情移入したかった。 ",
      "宮崎監督引退作だけど薄味に終わった\n  総合：60点 （ ストーリー：60点｜キャスト：60点｜演出：60点｜ビジュアル：70点｜音楽：75点 ）　堀越二郎の半生を、飛行機作りの話と恋愛の話を通して描くが、それがどっちつかずに終わっている。元々二つの話を一緒にしているのだから当然といえばそうだが、それでもうまくまとめていれば両方楽しめたと思うのだが、残念ながらそうはなっていない。どちらの話も表面的で中途半端で、宮崎監督の自己満足にすぎない薄味な話がただ流されたという印象を受けた。　堀越二郎の飛行機作りについては、飛行機のこと勉強しています、設計しています、速度が出ていますで終了。こんなことが起きました調で技師の生い立ちを見せるだけの演出は単調で深みが無い。それに部分的に夢の幻想の話で描かれても、悪い意味で浮き足立った軽い話に見えてくる。それと庵野秀明の声は実力不足で質を低下させている。　菜穂子については、どんな人なのかすらも描写されることなく、そのためどこを好きになったのかもよくわからないままに結婚してしまって、登場人物像が全般に弱い。出会いに至る過程でどう気持ちが動いていったのかが分り辛いし、結核に苦しむ場面が少なくて、やせ衰えていく姿も描写されない。全体として現実は直視されず厳しい部分はあえて描写されない。　これで宮崎駿監督も引退か。昔から監督作品に常に登場してきた空を飛ぶ夢、そんな自分の好きなことを主題にして花道を飾りたかっのかもしれないし、興行収入としては大成功だった。　しかし厳しいことを言わせて貰えば、精魂込めたであろう引退作にしては物足りない。堀越二郎という天才の情熱も業績も彼が打ち破ってきた困難も、当時の日本の低い工業技術で世界最高の戦闘機を設計した凄さもわからなかった。ただの飛行機好きの男が技師として夢見たことや生き方と愛が、まるで夢のように過ぎ去っていったというだけ。昔から堀越二郎の話についてはいくつか本を読んでいたので、余計に実際の人物像と業績への差異もあった。監督の全盛期と個人的に思っている80年代とその前後の作品が持っていた深みや心を揺さぶるものがなかったし、期待していたものではなかった。　私はこの作品に満足はしなかった。この作品だけでなく、90年代後半からの宮崎監督の作品は必ずしも素晴らしいとは思えなかった。近年は新作が出るたびに大いに期待をしたが、いつもその期待に合う作品に出会うことはなかったし、もう期待しても駄目なのかなとも思っていた。それでもかつていくつかの素晴らしい作品を残してくれた宮崎監督は偉大であったという評価は変わらない。彼は引退するが、かつてはたくさんの感動や興奮や爽快感や躍動感を与えてくれたし、それでいい。 ",
      "期待\n し過ぎたかなぁ‥もうひとつのめり込むことはなかったし、共感や泣くこともなかった。ただ、ジブリは安心して観れるし、音楽がとても心地よい。 ",
      "笑ってこらえての予習のおかげで見所たくさん。飛行機設計にかける情熱...\n 笑ってこらえての予習のおかげで見所たくさん。飛行機設計にかける情熱。友情、家族、恋人よく描けている。結婚式シーンが鳥肌立つ程の表現力。主人公が歴代ジブリ作品の中で最もイケメン。 ",
      "涙が\n 涙が出ました飛行機設計の仕事に対するストーリーはなんというか普通だったのですが菜穂子が出てきて結婚に至った時や菜穂子の病状が悪化した後半感動しました。瀧本美織の声ステキ！また、もののけ姫っぽいところラピュタっぽいところハウルの動く城っぽいところ…ジブリの他の作品を思い出すシーンがいくつかありました。地上波放送やったーって感じです ",
      "何度見てもいい！！\n タバコ吸いたくなります！菜穂子さん本当に素敵！！はかなく、そして美しい。見終わった後サウンドトラックずっと聴いちゃう。この世界に浸ってしまった。二郎の声は気にならないと言ったら嘘になるが、これはこれでまぁよしとしよう。二郎の愚直さと菜穂子さんの健気さ、宮崎駿の人柄がすごく出た作品だった。 ",
      "苦悩が足りない\n  飛行機設計技師の人生をジブリテイストで描いている作品。「ジブリは人間（堀越二郎）を美化しすぎている」といった印象を持ちました。堀越二郎の作った零戦で多くの人命（敵・味方の人命）が失われていった苦悩（堀越二郎の苦悩）が描（えが）かれていない。本線は2本。（一）二郎と菜穂子の恋愛。（二）二郎の飛行機設計技師としての出世（飛行機設計技師としての人生）。関東大震災などの天災描写も含まれていて戦前ノスタルジーものと言えそうです。戦争の悲惨な情勢などはサラッと流す程度（かなり控えめ）。この映画の印象を一言で言えば、「苦悩が足りない」 ",
      "思っていることを何でも形にしてしまうもの凄さ\n 有らん限りの創造力を具現化させた作品。まさに宮崎駿そのものが羽ばたいていた印象。声を使った擬音があんなにもはまるとは─、庵野秀明の決してうまいとはいえないアフレコであんなにも主人公を表現出来てしまうとは─、瀧本美織の声があんなにも萌えるとは─、荒井由実の音楽であんなにも飛び立つことが出来るとは─、すごいです、そしてイヤらしいです。よくわからない引退宣言をした巨匠ですが、以降、どんな作品であれ、楽しみです。 ",
      "極めて絵画的な映画\n 風は文明に似ている。受ける人によって良くも悪くもなる。しかし、風に意思はない。誰に対しても平等に風は吹く。日本の成長を強く感じることが出来た。アメリカに軍事を任せ、産業に焦点を当てたからこそなせる発展だと思う。「風が立つ、私たちは生きようと試みなければならない。」このセリフが凄く好きだ。 ",
      "ジブリの絵はやっぱり好き！！ でもひこうき雲でカバーしてる気が… ...\n ジブリの絵はやっぱり好き！！でもひこうき雲でカバーしてる気が…実際作品終わってエンディングで泣いたでも合唱大会で歌って最優秀賞取れた思い出もある。 ",
      "ほんたうに、ほんたうに美しいものだけを。\n  宮崎駿、五年目の(最後の？)作品。この映画を見たときに、僕は涙が止まらなかった。それほどまでに、この映画を美しいと感じた。いや、正しくは（醜いほどのエゴで）「美しさ」が表現されている映画だと感じたからだ。この美しさとは、宮崎駿の美学のことである。彼の思う美しい世界、美しい映画とはこのような姿をしていたのだ。だから、この映画は極端に賛否両論になるであろうことは火を見るよりも明らかだ。要するに、彼の美意識を美しいと思うか。美しくないと思うか。コレばかりは、宮崎駿という人が（という人の創作する世界観が）好きかキライかだから仕方がないと思う。黒川の無念、菜穂子との恥ずかしいまでのラブシーン、煙草のニオイ、日本人の業。ほんの50年ほど昔まで行われていた、無知で愚かな治療法。菜穂子の気持ちを考えれば、張り裂けそうな想いが伝わってくる。そしてあの、もっとも美しい嫁入りのシーンで、宮崎駿は自分の絵を捨てた。あのシーンの菜穂子の顔は、彼の筆ではない。最近の流行りの、どちらかと言えば、貞本義行のようなラインなのだ。それを宮崎駿がOKしたこと。そして、それを「最も美しくないといけない」「自身の最後の作品の」あのシーンに採用したこと。そのくせその様式、たとえば古い手作りガラスの表現などにはこだわる美意識。二郎のガラス越しの世界には、美しいものしか映らない。そして、彼が美しくないと感じたものは、この映画からどんどん消えてゆく。母も、女中も、菜穂子も、魔の山の思ひ出も、美しいものを作り出さなくなった友人も、戦争も、二郎の目には入らなくなってゆく。忘れてしまうのだ。つまり、戦争も、菜穂子も、美しくないものであるがえに、描かれない。消えてゆく。そして彼が見た最後の夢は、「紅の豚」で皆が旅立っていった、あの戦闘機乗りたちのあの世ではなかったか。そこでは、なんと残酷なことか、美しかった頃の菜穂子が待っている。しかしそれもまた、「彼の見たかった」美しい夢でしかない。これほど美しく、残酷な映画はないだろう。理解できるものを選ぶ映画である。まさに、ワインを飲みながら、愉しむ映画であろう。ワインの飲めないお子様、煙草の味のわからぬ無粋なものは、この映画に「描かれる」資格がないのだろう。残念だが、アキラメたまえ。（2017年追記）宮崎駿はこの映画を、名探偵ホームズのような犬のキャラクターを用いて製作することも可能だったと思う。その方がこの映画の神髄を欺き、キャッチーでポップな映画として動員数を伸ばすと共に、その表向きの表面とは裏腹の残酷なテーマを表現するに都合が良かったような気がする。ただ・・あざとすぎるその手法はさすがに御大の脳裏をよぎったとしても、実現には至らなかったと思うが。鈴木Pが、また高畑勲が、このプランを聞いたらどう思うだろうか。。PS某棒読みの声優に非難が集まっているようですが(笑棒読みの声優によって、試されているのは観客、貴方がたの想像力なのですよ？棒読みだから棒読みにしか聞こえない、では、芸術を鑑賞する値打ちがない。その棒読みをどう、頭のなかで変換し、素晴らしい作品を完成させるか・・それが芸術だと思いますが。如何でしょうか。賛否両論あると思いますが。その解答が無限にあること、、それこそが芸術だと思いますが。如何でしょうか。 ",
      "素敵な二人だなぁ\n 次郎と菜穂子のやりとりが好きです。 ",
      "大泣きした\n 大泣きした ",
      "自己満足\n ジブリファンの期待や希望を一切排除し、宮崎駿氏が自分のやりたい事だけをやった自己満足の作品。これで引退宣言というのもよく理解できます。最後にヤリ逃げしようって魂胆ですね。この題材をアニメ映画化する意味が分からないのですが、宮崎駿氏に出来る事がアニメしか無かったという事なのでしょう。最後にジブリを深く傷つけてしまった最低の作品ですが、全て計算通りなのでしょう。自分で作り上げたジブリを最後に自分でぶち壊し、次の世代へ道を開けて去るつもりなのでしょう。 ",
      "いいシーンがたくさん！でも全体の印象は今一つ\n 関東大震災や飛行シーン等は宮崎アニメ独特の描写で興味深く、淡々と進むストーリーの割りに飽きずに観ることができた。ただ、ラストの表現が曖昧ですっきりしない。ゼロ戦を開発する執念と、妻を愛する気持ちのどちらを描きたかったのだろうか。あと、声優については毎回ジブリ映画でつらい思いをしてきたが、今回はさらにひどかった。印象が少し悪くなったのは確か。 ",
      "良いのはユーミンの歌のみ\n 俺は概してアニメが嫌いだ。だがユーミンの歌が好きだし何やら賞をとった作品らしいのできっと良いに違いない。こんな俺でもアニメのことが好きになれるかもしれない。......という事で頑張って半分までは観た。が、その後は苦痛に耐えられずほぼ音声だけを聞きながら今、これを書いている。（絵を含め）あらゆる表現が生ぬるくイライラする、気持ち悪い。ますますアニメが嫌いになってしまった。駿の作品はこれが初めてだが駿のオナニーはもう二度と見ない。あっ「ひこうき雲」が流れてきた、やっぱりいい曲。こんな俺だが「かぐや姫の物語」は途中から数十分しか見ていないのに惹き込まれてしまった。録画しなかったのを後悔......Amazonで買うか。 ",
      "声優が合ってない感じ\n 声優が合ってない感じ ",
      "純文学大人ジブリという感じで、子供の視聴者は完全スルーでした。動き...\n 純文学大人ジブリという感じで、子供の視聴者は完全スルーでした。動きがさすがジブリということで目を惹く場面は多々ありましたが、必ず寝るでしょう。個人的には良作に感じました。淡々とした中にも深みはしっかりと感じられます。登場人物で一人も悪役がいないのと、あっさりした感じが何度も観れるように思いました。庵野監督はやはり違和感を感じましたが徐々にそれも慣れというか麻痺しました。効果音を声で行うというのも奇妙な感じがしましたがまあ実験的でよいかと思います。 ",
      "(-_-)\n まず言っておきたい。未来少年コナン、テレビ版ルパン三世最終章、ルパン三世カリオストロの城、ナウシカ、ラピュタ…までは宮崎駿さんの作品の大ファンでした。もののけ姫以降はトーンダウンしましたが。昔は観ている人を楽しませる映画、現在になるにつれ、監督の自己表現映画になっていたのではないか。そして、正にその集大成がこの映画。だと思います。さて本題です。テレビで放映されたので、録画。いざ観始めたら…五分ほどで、観る気が失せました。絵のタッチ、声優の声、冒頭の雰囲気…自分には面白くないと直感で分かりました。映画や音楽など、冒頭の部分、掴みが、重要だと思います。最初に気持ちが入らないと、大抵は自分にハマらないことが多いからです。この映画を全て観ると、ネガティヴな感想しか出てこなさそうなので、観るのをやめておきます。 ",
      "脳内妄想？\n 何が言いたいのか意味不明。マスコミの大宣伝の話題性だけで商業的には成功したらしい。戦争反対!ならはっきり言えば？本当は評価に値しない。蛍の墓が名作なら、これは超ド級の駄作。退屈でくだらない。宮崎駿映画はもののけ以降は毎回どんどん劣化している。主役の声も気持ち悪い。ドイツの変なおっさんとかも気持ち悪い。 史実、事実無視的なとこもオカシイ。 堀越本人の孫も「全然違います」って言ってた位。ただゼロ戦や設計者の威光を題材にした脳内妄想映画。 時間損した。 ",
      "泣いた\n 2回目の方が感動した。初めて劇場で2回観た作品、そして初めて映画を観て泣いた作品。 ",
      "間違いなく、集大成!!\n 引退作に相応しく、全てを出し切ったかのような作品でした。紅の豚を始め、宮崎監督の趣味と、思いが詰まった、とても良い作品でした。ただ、一つだけ残念なのは、効果音に人の声などを使うなどの様々な試みをしていますが、やはり粗が目立ち、良し悪しに差があったので、☆4にしました。まだご覧になっていない方、是非ご覧になっては如何でしょうか。 ",
      "主人公の声はやっぱり違う人が良かった。 棒読みはちょっと… 話の内...\n 主人公の声はやっぱり違う人が良かった。棒読みはちょっと…話の内容は専門的なところがわかりにくかった。物語後半の菜穂子と二郎の恋愛模様は素敵だった。 ",
      "いつまでも心に残る\n 監督の引退作という意味合いで見ると余計に感慨深い。「なぜこの国はこんなに貧乏なんだ」という思いの中で、ただ純粋に美しい飛行機を作りたいという想い。その形が兵器という矛盾。二郎の葛藤に、宮崎駿のリスペクトと愛情あふれるメッセージが、カッペリーニ氏を通して伝えられます。そしてすっかり消え失せた純愛の女神を寄り添わせることで、この映画は日本映画にいつまでも光をともすことになります。黒川氏のキャラクターもいとおしい。 ",
      "大人ジブリに感動\n 一番欲しいものが、ここにありましたね。胸が締め付けられる想いで、何度も涙してしまいました。ただ、美しい飛行機を作りたいだけの二郎さん。そんな気持ちとは裏腹に、自分の創り出したものがたくさんの命を奪うことになるなんて、思いもしなかったのでは。儚なさ、切なさ、理不尽さを考えてしまう作品です。 ",
      "何処かで読んだ恋愛ものでした\n 恋愛の部分は 《神々の消えた土地》 と似通っていました。 ",
      "美しい。\n 美しい風景。美しい物語。美しい人々。そして美しい飛行機。何もかもが素晴らしい。特に二郎と菜穂子の恋愛物語に心を奪われる。菜穂子の声を担当した瀧本美織が特に良い。彼女の古風で慎ましいニュアンスはいまどき稀有である。くらべて二郎役の庵野秀明さんにはがっかりさせられた。この作品の唯一の失敗だと思う。これはナチュラルな演技を求める監督たちの、陥りやすい落とし穴で、名監督山田洋次さんでさえこれに近いミスを犯すことがある。素人はやはり素人なのです。日常のリアルと演技のリアルはまったく違うもので、素人には役の心の中までは喋れない。だから演技をしない笠智衆さんは素晴らしいのだ。この作品が公開されたあと、戦争を肯定しているのではと騒がれたが、いったいどこをどう解釈したら、そんな馬鹿馬鹿しい感想になるのだろうか。これは美しい飛行機を作ることに、生涯をかけた「職人」の物語である。技術者はただひたすらに美しいものを作ることに腐心する。それを平和利用するか戦争に使うかは、権力者や政治家たちの仕事だ。物語の最後に現れる飛行機の残骸の山に、ちゃんと作者の忸怩たる悲痛なメッセージがあるではないか。喫煙シーンの多さにも批判があったようだが、これも実にくだらない。大人たちの喫煙はあの時代の風俗なのだ。それでは危険だから時代劇で刀を抜くな、と言っているようなものだ。現代の安っぽい価値観でしか物事を判断していない。誰が何と言おうとこの作品は秀逸である。 ",
      "ウタマルの映画評を事前に聴いていてわかり難い映画かと思ってだけどけ...\n ウタマルの映画評を事前に聴いていてわかり難い映画かと思ってだけどけっこうわかり易かった。凄く真っ当なオーソドックスな映画でした。でもドイツ人との会話はちょっと。あとからならなんとでも言えるわた思ってしまいました。 ",
      "大正の恋って、イイ！！\n 飛行機の技師を夢見る青年の、10年間を描いたお話。勉学に励む若者たちも、居候先の優しい夫婦も、みんな素敵！！何より、2人の純粋な恋のシーンが良かった！儚いけど幸せな結婚生活は現代とは違って、でも変わらないものもあって。どうしようもなくときめきました(*´∇｀*)主人公の声がうーんだけど、だんだん慣れます笑全体を通して綺麗で、最後の作品なんて寂しいなあって思います。すごく良かった！ ",
      "儚く、美しい。\n ジブリで一番好きです。金曜ロードショーで久々に見ましたが、やっぱりいいですね。春の桜が散っていくのを見ているときと同じ気持ちになります。日本ならではの繊細さというか、侘び寂びというか…そういったものが感じられます。宮崎監督、素晴らしい集大成です。 ",
      "この「生き方」に魅力を感じるならエンジニアの素質がある\n 今世紀の宮崎駿監督作では一番好きかな．エンジニア／研究者を目指す人には観て欲しいし，この「生き方」に魅力を感じた若い人は「自分はどうせ文系だ」なんぞと考えずにエンジニア／研究者も検討してみて欲しい．内田達樹のblogに「『それについて語らずにいられない』という印象を残すのは間違いなくよい映画である。それはその反対の映画を想像すればよくわかる。」とあったがまさにその通り． ",
      "感動\n 感動しました。ジブリでは珍しく、変わったキャラクターや幻想的な世界観がない作品。急に地震が来るシーンはびっくりした。 ",
      "良いドラマ\n これを見る前に、当時の日本の歴史を調べてから見ると良い。という誰かの感想かツイートを聞いたけど、特に調べず見に行った。第二次世界大戦における日本についての基礎知識があれば最低限OKだし、テレビやCMであらすじを知っとくだけで充分楽しめる内容。だからそんなに難しくは無い、ストーリーだけで言えば。笑ジブリ作品、というより宮崎駿監督はファンタジーの中に哲学的なメッセージを込める作品が多いらしいけど、今回はファンタジーらしいファンタジーはほぼ無く、ほとんどが現実的だった。だからメッセージも割とストレートに伝わる様な作品だったと思う。「◯◯は△△の比喩で…」みたいなのは他の宮崎作品より少ない気がする。というかメッセージあるのか。ただ最後にこれだけは描きたかった的なだけなんじゃないかと少し思う。そうだとしても、それであれだけのドラマが描けるのは凄い。偉そうに言っちゃったけど。笑ジブリ作品であの雰囲気、そしてあのラストは違和感、いや新鮮だった。優しい絵で厳しい世界を見るという良い違和感。何より好きなタイプのドラマ。 ",
      "大人のアニメ\n  音楽や映像の美しさはスタジオジプリならではです。ただ、ストーリーは小さな子どもにとって難しいとの印象を受けます。主人公の夢の世界が何度も登場したり、時系列がなかなか理解しづらいのです。例えば、主人公が結婚する女性と再会する場面。何故ホテルに宿泊しているんだろうという疑問がぬぐえません。時系列がはっきりしないので、突然ホテルの場面が登場します。会話によってストーリーは展開されるのですが、会話がないのです。会話が少なすぎるのかもしれません。作品としてクオリティーは高いですが、大人が見るアニメという印象を受けます。関東大震災、第二次世界大戦等歴史を知らなければ理解しづらい作品です。 ",
      "ある程度の前知識がいる\n 大人向け！作品内で何が起こっているのかはある程度太平洋戦争知識がいる感じ。ただ、絵面を見ているだけでも時間があっという間に流れます。魔女宅が創作者のスランプ物語だとしたら、こちらは創作者がプロになった後に経験する悲喜こもごも。戦争ほどではないにしろ、自分が作りたいものを半分程度はやらせてもらえるものの、予算納期クライアントの我儘と尽きることのない足枷を嵌められる。そして作ったものは世の中に影響を与え、その中で人が生き死にを左右される。そういう様相が描かれている。具体的には零戦がなければ、日本はもっと太平洋戦争に早く負けていたかも知れない。そうすればパイロットはそんなに死ななかったかもしれないし、それで進出していなければ南の方で揚陸作戦をやっていた陸軍兵士も死ななかったかも。転がっていってしまったコンテンツを止めることは難しい。かなり踏み込んだ描写が多いので、クリエイターじゃない方は置いてけぼりかも？まあでも日本ってやつはアマチュア含めてクリエイター人口は異常だと思いますのでやらない意味がないことはないとは思います。墜落してしまった零戦のように、歴史には残るけど、基本的には創作物はいつかゴミになるもの。誰かの命を削って作っても、生み出されるものは人の死と同じく等しく末路はゴミになる。見よ、これが君の作ったものだ。とゴミを指して言われてなお、生きねば、と決意するじろうが強いととるか、浅ましいととるか。私はあいつウンコクズだと思いますがね！！！上司には欲しいタイプ！恋愛シーンがあることによる次郎のクズ度の上昇に興奮すら覚えますね！！！宮崎作品はわりとメッセージを投げっぱなしにしていることが多いですが、この作品はとても顕著ですね。美しい部分だけを切り取った物語ではあるけど、画面外部分を知識で補った場合はどうなるかな？みたいな。それでも、どんなクズ野郎でも、クリエイターがもの作ってるとこはかっこいいんだよな〜と、プロジェクトxとか見てると思いますね。だからなほこさんはしょうがない。ものを作らない次郎は多分かっこよくないもの。 ",
      "宮崎駿の中の堀越次郎\n 今の時代に生きている我々は、純粋な空への憧れを理解できるが、当時の人々にそれが難しかったであろうことは想像に難くない。それでも、当時の技術者の純粋な気持ちを信じて表現せずにはいられない監督の気持ちが伝わってきました。 ",
      "モノを創ることに没頭する男の言い訳\n はっきり言って、面白くない。「美しい風」を描きたい宮崎駿の自己満足感たっぷりの描写の連続だ。その点は、とても美しく素晴らしい。そこは良かった。また、本作は、細かい描写や分かりやすい説明的な表現をせずに、全体を演出している。そういう意味では、ある程度の素養を求められるのかもしれないが、だからといって雑な描き方をしている訳ではない。逆に、子ども向けの演出に縛られない自由な宮崎演出が見られて貴重とも言える。一方で、本作の本質的なテーマは要するに「モノを創ることに没頭する男」が夢を追う物語という所だろう。だかこそ、主人公は、堀越次郎でもあり、宮崎駿でもあり、そんな「モノを創ることに没頭する男」の象徴として庵野秀明が声優に選ばれたんだと思う。主人公が妄想にふけるシーンの連続は、創造する人間の特徴だ。軍人との会議と、研究者たちの勉強会を、ともに「研究会」として描写しているシーンなどは、まさに「モノを創ることに没頭する男」と、そうでない人間を対比している。そして、主人公のような人間にとって、その創ったものが結果的に戦争の道具になり、たくさんの悲劇を生んだとしても、創ることの欲求を抑えることはできない。その象徴として、堀越次郎は主人公に選ばれている。もちろん、宮崎駿は反戦主義者だ。それと同時に、戦車や戦闘機を描くことが好きで、自らの作品の中で戦争の描写を描き続けてきた。そこに、堀越次郎と共感するモノがあったのではないだろうか。しかし、残念ながらそんなものは、「モノを創ることに没頭する男」の言い訳でしかない。あるいは本作を「モノを創ることに没頭する」業界人達が絶賛し合うのも、同じく自分たちの心情が描写されていることの共感でしかない。その一方で本作は、「モノを創ることに没頭する」ことに共感できない人間を切り捨てている。何度も妄想にふける世界観を描きながら、その世界観を共有していない観客が、妄想にふける快感を共感できるほどの描写がない。残念ながら、多くの人間は、宮崎駿や庵野秀明や、あるいは主人公・次郎のように、妄想の中に没頭しながら生きていくわけにはいかないのが現実である。つまり、本作だけに限って言えば、宮崎駿は極めて内省的な動機で作品を創っており、多くの観客を置いてけぼりにしている（もちろん、それでも成立する作品はある）。そして、「美しい風」と「モノを創ることに没頭する男の言い訳」を２時間延々と描くために、主人公と妻の恋愛物語を挿入しているのだが、それも全く面白くない。そこは、決定的にダメなところ。この恋愛パートは、堀辰雄の小説『風立ちぬ』を下敷きにしているものの、そこだけを抜き出したら、素人が書いたケータイ小説程度のレベル。さらに、野暮を承知であえて言えば、やはり零戦がどんなに秀逸な機体であろうと、どんなに美しい創造物であろうとも、そこには、零戦という戦闘機による多くの死者の存在があるのを忘れてはならないって点だ。仮に、現実や仮想世界の中で、原爆がどんな正当化される理由があっても、オッペンハイマーがどれほど高潔な人物だったとしても、そこに原爆で死んだ人のことを忘れてはならないことと同じ。零戦はそういう負の歴史を生まれながらにして抱えていることを、本作がちゃんと伝えられているのか、そこを抜きにして評価をすべきじゃない。だとすると、基本的な構造が観客を置き去りにして展開している本作は、その点を伝えきれていないと言わざるを得ない。ということで、「宮崎駿の遺作」とも言われる本作。出来が悪いって事はまったくないが、それでもやはり残念な作品だったとしか評価できない。 ",
      "風立ちぬ\n 「僕は美しい飛行機をつくりたい」少年の夢を描いたアニメ。飛行機を愛し、煙草をくゆらせ、純愛に生きる二郎。その夢に、その主人公に、宮崎駿監督の思い入れを感じる。美しいものを愛する素直な心。夢に生きる。理想的な生き方。ゼロ戦の設計者・堀越二郎と彼の生涯を書いた作家の堀辰雄の作品をモデルした映画。賛否両論分かれる内容。名機の絶賛から特攻機へ悲劇の省略、美しく成長したが故の妻への愛情、喫煙シーン、台詞棒読みの主人公など。「風立ちぬ、いざ生きめやも」ポール・ヴァレリーの詩を、堀辰雄を訳した言葉。どんな困難なときでも、「生きねば」とは生きねばなるまいというメッセージなのか？宮崎駿監督の美しさへのこだわり。「美しさを追い求めることの残酷さ」を描いた映画と感じた。 ",
      "うーん\n なんか淡々と終わった。盛り上がりがなかったかなぁ。次郎の顔が変わらなさすぎて、どのくらい時間がたってるかがわかんなかった。。。でも最後Wikiったときに知ったけど、次郎以外の声上手すぎ！ ",
      "初ジブリ\n 元々アニメやジブリは見たことがないのですが、宮崎駿さんが引退ということでみました。ごめんなさい。ファンの方には申し訳ないのですが私には堀越二郎さんの人生映画に感じました。メッセージ性が強く感動するということでしたが、時代背景を学ぶことができて、零戦がどう作られたかがわかる映画にしか感じませんでした。鑑賞前にパンフレットや作品の情報を調べてから見た方がよかったのかな、と感じた作品でした。 ",
      "中途半端\n ラブストーリーとしても、サクセスストーリーとしても、中途半端。テンポも悪く冗長で、途中意識がとんだ。BDだから観返すこともできるのだが、そうしたいとは思わなかった。主役の声優？も予想通り酷かった。終始、同じトーンで、ずっと違和感を持ちながら観るのは、辛いものがあった。映画館で観ようか迷ったのだが、行かなくて正解だった。さようなら、ジブリ。 ",
      "大人のアニメ\n 史実とは異なるようなので、一つのフィクションとして捉える必要あり。こりゃ子供は理解できないだろうし、私も解説を読んだりして理解を深めた感じ。菜穂子は人を愛するというのがどういうことか分かっているけど、二郎の愛は「かわいいかわいい」だけなんだよなあ。でも私も菜穂子に感情移入してしまい、二郎に対して「今後立ち止まる時が来たら、あなたはあなたを許してあげて」と思ってしまいました。笑主役の庵野秀明さんの演技については賛否両論あるようですが、小津安二郎作品に出ていた笠智衆さん的な雰囲気を感じて良かったです。 ",
      "さすが\n 今更ですがレベルが高すぎます。この作品を面白くないと批判する人は素人。宮崎駿の最高傑作です。音楽も素晴らしいですね。 ",
      "エンジニアのプライド\n 自分の夢、愛する人、自分自身何を大切にして生きていくのか。ものづくりに携わる人は心に響き、考えるものがある作品です。 ",
      "駄作\n 主役がこんな棒読みで良いのかっ？！作画と庵野秀明の声が合っていないのは我慢できるが、なんだこの演技？学芸会じゃないんだから…宮崎駿はこれで良しと本気でおもっているのであろうか？後、飛行機のエンジン音も気持ち悪いのだが、まぁ、ジブリ作品ぽいのかな？ストーリーに関しても薄っぺらく、盛り上がりの無いつまらない作品だった。本当に退屈な作品！オープニングの堀越少年と博士の夢の対話を観た時は、正直ワクワクしたのだが…宮崎駿監督作品ってブランドが無かったら酷評されてると俺は思いますけどね。 ",
      "号泣((T_T))\n 今までにない宮崎駿作品で長編アニメは最後の宮崎駿作品!!いやぁ～泣いたね～見終わった後も涙が止まらず…嗚咽した…(T_T)これはジブリ作品として見ない方がイイ!!言えるのはこれだけ。ただ、庵野さんをキャスティングしたのはどーもなぁ…悪くはないけどやはり、何かもったいない感は否めない…。 ",
      "見た順番が…\n お盆に、二枚のBDを見ました。永遠の０と宮崎駿さんの引退作品風たちぬです。たまたま、零戦関係の映画が送られて来ました。悩んだすえ、期待大のジブリ作品を翌日に回して、０から見ました。いけません。この順番は、いけません。せっかくのジブリ作品が、宮崎駿さんの引退作品が、台無しです。ちんけで幼く、入り込めないまま終わってしまいました。戦争の惨さ虚しさ、夫婦愛の強さ深さ、０の方が数段上だった分、そう感じてしまいました。何故、宮崎さんはあんな発言をなさったか、永遠の０を批判なさったのか不思議です。 ",
      "切ない\n とても純粋でまっすぐさがありつつ、大人な映画でした。なおこさんの花嫁すがたがとてもきれいでした。おたがいの時間を大事に大事にしているところはとても切なくなりました。主人公がなおこさんの実家に急いで戻るときはとても涙があふれ、愛を感じました。 ",
      "素晴らしい作品です。\n この作品は賛否両論あると思います。そして子供向けには作られてないとも思います。しかしとっても素晴らしい作品だと私は思いました。夢への情熱や、美しいものの儚さ。切なくて虚しくて…正直言葉では上手く説明できない気持ちになりました。ラストにかけては気がついたら号泣してしまいました。ラストは本当にメッセージ性があって心うたれました。歴史を全て知った上で見ることをおすすめします。 ",
      "心に残りました、、、\n 大好きなジブリ映画なので観に行ったら、今までとは違う、でもとても素敵な映画でしたもののけ姫と同じくらい大好きです✨ひこうき雲を聞くたんびに思い出します ",
      "宮崎駿監督の「夢の王国」\n 宮崎駿監督の引退作品。この映画の最大のテーマは夢だと思います。「自分は夢を追うために全力を尽くせたのか？」と「夢の王国」なる場所で自問自答しているシーンは、本当に深い。夢を追い続けた宮崎駿監督だからこそ描けたラストシーンだと思います。自分も学生で夢があります。この映画に勇気付けられました。この映画のヒロインの最後の台詞は「生きて。」でしたね。宮崎監督のデビュー作品の未来少年コナンのヒロインも同じことをいっていたなぁと。最後まで一貫して素晴らしいメッセージを描き続けた監督はやっぱりすごいです。そして、ナウシカの7巻の最後の台詞が思い出されます。「どんなに苦しくとも、生きねば。」宮崎駿監督いままでありがとうございました ",
      "美しい映像と人物表現\n  アニメーションは、本当に素晴らしいと思った。まるで生きているかのような躍動感を、エンジンや飛行機にもたせている。美しい飛行機を作りたいという二郎の想いが、映像にも反映されているのだ。色彩も驚くべき美しさで、特に空・雲・水・緑などの自然の色彩は、何色の色で描かれているのだろうかと考える程、多彩だ。関東大震災の描写や、その時代時代の町並みの再現も注目するポイントだ。この映画の大きなテーマは風だ。二郎と菜穂子の出会いも、風で飛ばされた二郎の帽子を菜穂子が捕まえることがきっかけだ。再会の時も、風によって飛ばされた菜穂子のパラソルを、二郎が偶然掴み取る。二郎が生涯愛する人と結ばれるのは、開発した飛行機が空中分解したことで心を病み、人生で最も暗い時期だった。ジョブズもそうだったように、この愛する人と結ばれる時期は、ある真理かもしれない。二郎は淡々と物事をこなす人物に描かれてきたため、菜穂子が血を吐いたと聞いたときの動揺は、非常に映えた。そして、何もかを捨てて菜穂子の元へ向かい、途中で涙するシーン、こんな強い想いだったのかと驚き、そして感動した。映画を観終わった後、心に残るのは、「創造的人生の持ち時間は10年だ。君の10年を力を尽くして生きなさい」というメッセージだ。これは宮崎駿監督から私たちへのメッセージであり、この意味を私もまだ深く考えている。 ",
      "素晴らしい映画\n 宮崎駿だからとか、最後の長編だからとか、ジブリだからとか、そんなの関係なしに、とっても素晴らしい映画でした。みんな、品があって、凛としている。自分にとっては、今の自分に喝をいれてくれた、とても大切な作品となりました。この作品をつくった方々、ありがとう、ありがとう！ ",
      "爽やか\n 大人向けでした。効果音が人の声すぎるとこもあって面白くて笑えました。妄想の中と現実とで効果音をわけてたら良かったのになぁーと思いましたが。全部妄想だったのかな…。主人公は確かに棒読みでしたが、途中からしっくりきて、見終わった後になると、あの声以外ないなって感じに。同じようにジブリ映画っぽくないなって感じましたが、ジブリ以外では考えられないなって映画に思います。ストーリーに新鮮さは感じられませんでした。それでもグッとくるものはありました。終わり方はとても爽やかで人の強さだけが残りました。お前の生き方は本当にそれで正解なのかと、問われた気がします。劇中の人物と比較すると、自分が情けなくて凹みました。 ",
      "やっぱり、すごいです。\n やっぱり、ジブリが創り出す雰囲気が好き！あの近代化へ向かっていこうとする感じとか、本編だけでなく時代背景でも楽しませる駿監督は凄い…と改めて思いました。菜穂子は理想の女性って感じで可愛らしく、二郎さんはイケメン（笑）菜穂子の声が合ってて良かったな〜と感じました。 ",
      "お前、骨を観るために、鯖を食っているのか\n  映画「風立ちぬ」(宮崎駿監督)から。「僕は、美しい飛行機を作りたいと思っています」と言い、ただ頑丈なだけの飛行機ではなく、風をうまく捉えて飛ぶ、紙飛行機のような「飛び方が美しい」ものを求めていた。その根底にあるのは、たぶん「曲線」。それは、主人公・堀越二郎が、同期の本庄と食事をする場面、突然、鯖の骨を嬉しそうに眺め、箸でつまみながら、「美しいだろ、素晴らしい曲線だと思わないか」と話す。そんな彼を見て、呆れながら友が呟く台詞。「お前、骨を観るために、鯖を食っているのか」思わず、なるほど・・とメモをした。「設計で大切なのは、センスだ。センスは時代を先駆ける、技術はその後についてくるんだ」という夢の中のカプローン伯爵のフレーズが蘇ってきた。書籍・映画「永遠のゼロ」でメモして気になっていた、この飛行機に長時間搭乗するパイロットのことなどは、考えていないことがわかった。ただただ、美しい飛行機を作りたかったんだ、と。「設計家は、夢に形を与えるのだ」という発想には、何に利用される、という視点がないことも・・。「鯖の骨の曲線」と「ゼロ戦の曲線」、私の中で、なんとなく繋がったから不思議な感覚が残った。P.S.アニメだけど、気になった掛け軸「天上大風」を発見。江戸時代の禅僧良寛さんの言葉とされている。「大きな風に乗って空に舞い上がれ」という意味だろうか。 ",
      "とても美しいお話\n 戦争を題材にしているし、ファンタジーな要素も特にない。ジブリを観に来た！という人にとっては的外れな作品といえる。しかし、この作品はすごく魅力的だった。夢や愛などといった、抽象的ではあるが人間にとってかけがえのないものをテーマにしていて、しかも描かれ方がとても美しい。二郎や菜穂子のそれぞれの夢の形や、二人だけの愛の姿があった。登場人物達は素直な気持ちで溢れていて、さまざまな意味で「綺麗だなあ」と胸がいっぱいになった。 ",
      "不自然。\n ジブリにしてはターゲットが狭い大人のアニメだと思う。だからこそ賛否両論が必ずあるだろう。ストーリーは悪くない。こういう作品をアニメ映画として観たい人はきっと沢山いるだろう。アニメだからこそ出来る描写も多々あったから。でも、他の人はあまり触れてなくてビックリだったが、効果音が気になって気になって。飛行機のエンジン音、誰もおかしいと思わなかったのかな。ホラー映画みたいな、アルトボイスが最初から変で不自然で、気持ち悪くて。調べたらやはり効果音すべてが人間の声だという。 こだわりだったんだとか。。。正直、私にはものすごく不自然で、「実は」とか前ふりなくても、分かりますよ、声でしょ完全に。って感じで、変なこだわりはやめてほしいと思った。効果音って大切なんですよ。きれいな絵には特に。これまでのジブリ作品なんか、雨の音とか何気ない自然音が美しい画と見事にマッチして、まるで窓の外の風景のように感じられたものだ。せっかく細部までこだわって美しく飛行機を描いたのだから、エンジン音やプロペラ音を本物の音であててほしかった。うんと迫力が出たはずなのに、何で口真似なんだよ。嘘臭い。主人公の声の不自然さは慣れるんです。そういう声なんだと思えて来るから(それでもどうかと思うが)。でもね、飛行機の音にあれはないです。ひどい。ずっこけるというより異様。気になって無理。男のロマンと葛藤を描く今回の要が「飛行機」なんだから、本物の音で画にリアリティー持たせて、堀越の夢に観客が少しでもロマンを感じさせるような演出にしてほしかった。 ストーリーも画もいいのに、不自然な効果音に入っていけなかった。 ",
      "思っていたよりおもしろくなかった。\n 話題になっていたので見たけどおもしろくなかった感動しなかったしなんかだらだらした感じに思う残念です内容が伝わって来なかった ",
      "素晴らしい！\n 堀越二郎と堀辰雄の人生をオーバーラップしたストーリーはよく出来てる、二郎は仕事に真面目、菜穂子にも純粋な気持ちで新鮮。けなげな菜穂子が最高。ゼロ戦をつくる職人魂も良い。 ",
      "宮崎駿、初心忘れるべからず\n 舞台俳優さんは客席からは俳優さんの顔が見えないから、声を聞いただけで表情がわかるような発声法を学ぶそうで、だからディズニーの吹き替えは、舞台俳優さんにこだわっているようです。ディズニー映画で声に違和感を感じることはないですもんね。でも、この映画はどうでしょう？画さえよければ声がどうであっても客は呼べるという、宮崎駿の傲慢さを感じた作品でした。西島秀俊さんの声は自然だったので1点！！ ",
      "宮崎アニメ\n ジフリ作品にしては、珍しい作品ですね。宮崎駿監督は、こういった感じの映画を、そもそも作りたかったのかなぁ〜と感じさせる映画でした。日本の良き時代背景を感じさせると共に、日本人が忘れている日本人らしさを教えてくれる映画でした。 ",
      "思ったより・・・\n 公開時は、賛否両論があり、それも・・・今までのジブリ作品では、ないと言うイメージが付いた作品。DVDが出た機会に鑑賞することにした。結論から言うと、思ったよりよかった！！宮崎さんが何を作りたかったのかが少しだけわかった気がした。子供より大人、女性より男性が共感するかもしれない。しかし、これで最後は、極めて残念！！ ",
      "ストーリーに入り込めない\n 庵野さん、素朴さとおりすぎて、庵野さん以外の声に聞こえません。庵野さんの顔が思い浮かんでしまいます。他の声優さんたちが上手で、バランスが悪いです。綺麗な画像なのに、ちっっともストーリーに入り込めないんです。庵野さんは監督としては素敵かと思いますがやはり、声優はちゃんとした方、特に主人公ですから、ストーリーを十分表現出来る方を使っていただきたかったです。残念 ",
      "メモ書き\n メモ書き程度なので文章がまとまってません宮崎駿がこの時代を取り上げた理由がこの映画を見てわかった時代環境が重なりすぎているその時代に綺麗な飛行機を作るという夢を抱き生きる主人公しかし皮肉にもいい飛行機を作れば作るほど悲しむ人は増えていくという矛盾をはらんでいるしかしこの嵐のような20年を精一杯生きていく姿を強く伝えられたよう。最後のゼロ戦の飛行シーンからの風が吹き周りが喜ぶなかはっとした表情をする主人公 彼が時代の風から運命の風からなにかをうけとった瞬間だったのか？綺麗な飛行機 綺麗な妻 綺麗なものは一瞬をめいいっぱいに輝いて目の前を消えていった。そこの儚さのなかにある言葉で表現できないなにかに感動した気がする。見終わって謎の鳥肌がたった。宮崎駿が「今の世相をこれを大切にして今を大事にして精一杯生きなさい」と遺書のようなメッセージを我々に残してくれたような気がした物語の節々 肝で登場する伯爵 登場のたびちょうど起承転結が見えやすくい位置におり、最後の言葉「君は生きろ！」伯爵は見守る立場にいる監督自身の投射であったのだろうか？矛盾をはらみながらも懸命に生きろ！残酷な世の中に挑戦しろ！これは言い過ぎかとりあえずこれを駿さんの投げたものから汲み取ったまた見て感想が変わってきそうだ。いい飛行機を作ろうとすればするほど、破滅へと向かっていく愛を深めれば深めるほど破滅へと向かっていくなにかがちがうなにかがズレてる風が吹く度に、運命が回る時代、人物、絵、美しいのに儚い ",
      "新しい一面\n 確かに良かった。今までにないジブリ。安定の画の美しさ。そして主題歌がまたこんなにピッタリくるものかと。ストーリーも何故かわからないが泣ける。周囲の評価が高すぎたので個人評価としてはマイナス1で。 ",
      "美しい、日本の時代\n 映画館で観てから最近DVDで鑑賞しました。映画館で観た時はツレがいたし、なんだかイマイチ入り込めず。賛否両論に納得しました。約1年が経ち改めて自宅で1人鑑賞。一言で片付けるとジブリらしくない。ただ今までの概念で言うと、ただあらすじだけ語ると、です。つまりこれはジブリでしかないと思うのです。私は物心着く前からトトロを観て、少し大きくなるとラピュタやナウシカを観て育ってきた生粋のジブリ世代だと思います。その私が今大人となり、この作品に出会いそう思います。これは、この時代に生きた美しい人を、人の心を、日本を描いた作品なのだと思います。戦争は良くも悪くも日本を変えそして今の便利な世の中が成り立っている以前の美しかったものと引き換えに美しい夢美しく健気で儚い想い戦争を、世の中を、全てを他人事だと思ってしまう若い世代だからこそ、気づかされるのです。主人公達は宮崎監督の理想の塊かもしれませんそれでいいじゃないですかそれで私は心が締め付けられましたよ ",
      "美しい\n ジブリですが、大人向けのストーリーでした。落ち着いた雰囲気がとても良かったです。１人でじっくり何度も見返したい作品だなと思いました。 ",
      "シンプルだけど見応えがある\n 二郎さんのような折り目正しい青年ってすてき。そして素晴らしい音楽。洗練された駿ワールドが完成されていて、とても印象的な映画だ。 ",
      "作りたいように作っているという良さ\n この映画、タイトルでもキャラでもほとんど理解できないので、この作品の話をすると必ず「どんな映画？」と訊かれる。この作品、どこからどう話してもネタバレにしかならないという映画だった。無理にネタバレしないよう、そしてカッコつけずに説明すると、幅広い時間の中での主人公の成長・・・・となる。カッコつけて説明すると、夢を追う二郎、そして運命の出会いなどの様々な出来事。そんな様々な人間ドラマを描いき、女主人公でなく、ラピュタやナウシカのようなアクション性を捨て、耳をすませばのような青春や甘酸っぱい恋話も捨て、完全に大人向けの恋愛と夢を語る、そんな話だ。ポニョだのアリエッティだの、微妙な作品(微妙すぎてまともに観てない)を連発したジブリが放つ、かなり出来の良い作品だと思う。特に表現力はハウル以来、久々に感動した。細かい人の流れや表情。こんなにしっかり作られて放映時間は２時間と６分。あれだけ時間をかけたんだからそりゃぁ期待して観るしかない！と思い映画館へ。かなり面白い。観てもないのに、モノラル音声だの、効果音が口だから酷いだの、二郎の声が素人だのと批判があったが、むしろそれが作品を引き立ててくれた。モノラルによる古臭さ、リアルな効果音でないからこそのコミカルなデザインや表現、成長に比例して声に感情がこもっていく次郎。確かにデメリットはあるが、この作品、それをかなり最小限に抑えられている。改めて駿監督は凄い人だと思った。この映画、最後にほろりと泣かせてくれて、スタッフロールで涙腺を崩壊しに襲ってくる。恐ろしい恐ろしい。アニメで泣くといえば（ドラえもんに）クレヨンしんちゃんとポケモン、・・・・・・・あとまどマギ(小声)くらい。だがこの映画、アニメ映画なのに上記のアニメとは全く違う感動だ。友情とか家族とか、仲間とか、「失ったことに捕らわれずに前を向こう」とかそういう感動ではなくただ単に夢を追い、大切な人を思い思われ、そして想い想われ。この人生の末に手に入った物。それに感動できる、結構珍しいものではないか。 ",
      "わかるけど、、\n やっぱり私はファンタジーなジブリが好きです。評価高いし、ジブリやし、真面目な話やし、メッセージ強いから、いい映画なのかもしれないけど、純粋に私は楽しかったかと聞かれたら、楽しくなかった。辛かったし、面白くなかった。恋愛のシーンはどっちの気持ちも全然わかんなかった。 ",
      "６７点　まったく興味のわかないすとーりーでも　最後までみちゃう\n 庵野さんの素朴な声が　すばらし～。戦闘機をつくることと、　愛する人のおはなし。　とりたてて感動のようなものはなかったけど　ストーリーだって、とくに際立ったものもかんじなかったものの　　　　　　　　　　　　　　　　　　　つい　みちゃうってかんじ構図とか作画もさながら、　庵野さん演じる主人公の声がよかった　　　　　　　　　　　　　　　　　　　つい　きいちゃう。 ",
      "演出力は健在も。\n このネタのどこに魅力を感じたらいいのかサッパリ分かりませんでした。人間ドラマとして陳腐すぎる。宮崎駿は山田洋二になったのか？ただ、演出の凄さは感じました。やはり、カメラワーク力がほかの監督たちとは全く桁外れ。近景と背景の動きのバランスが素晴らしいと思いました。この作品は宮崎駿の演出を学習するには過去最高の作品かもしれません。映画監督を目指す人は何度も見て勉強したらいかがでしょうか。 ",
      "疑問の中の余韻\n ジブリ作品だし、瀧本ちゃんが声優やっているし、ということで映画館に行きました。公開したものの、声優が淡白で嫌だ、ファンタジーではない、今までのジブリではない、つまらなくて子供が騒ぎ出して嫌だった…等々、批判ばかり耳にしていたので、正直、当日までだいぶ見ることを悩んでいました。結果は観て良かったでした。絵がきれいでした。場面場面で吹き抜ける風が物語を進めているようで、私も一緒に風に吹かれているような気分になりました。単純な、ただの恋愛映画でもないし、主人公の伝記でもないし、観ていてとても不思議な気分になりました。主人公の声が淡白単調という意見をよく耳にしましたが、私はあれも物語の一つのように思いました。はじめ聞いた瞬間のあの違和感こそが、物語の一つなのではないか、と。聞いているうちに、映画が進んでいくうちに、気が付いたら、心地よくさえもなっていました。最後までその調子の映画ですが、私の心には、ずっと余韻が渦巻いていました。エンドロールの「ひこうき雲」がまた良かったです。 ",
      "さすが、宮崎監督！\n 最初は展開が見えなかったけど、徐々に引き込まれていった。主人公の性格や個性を最大限に生かし、昔の時代背景をリアルに描いていてとても面白かった！ ",
      "動きの乏しさ\n 庵野秀明の声にも違和感はなかったし、菜穂子が花嫁衣装を来て渡り廊下を通る瞬間は美しかったと思います。だけど、どこか違う気がするんですよ、今回の映画は。この映画を見て思ったのは、改めてこれまでの宮崎駿の映画には、動き、躍動感があったということ。『ナウシカ』のオームの行進もそうだし、巨神兵がのそりと立ちあがる姿もそうだし、『ハウル』の城の歩みもそうだし、『千と千尋』の八百万の神々にも、動きがあった。しかし今回の映画には決定的にその動きが欠けていたように思うんです。主題である飛行機の飛ぶ様子でさえ、それを感じられなかったのは、なぜだろう？　宮崎駿は飛行するものをとてもうまく描いてきたように思うのに。そして何より決定的だったのは、戦争シーンを描かなかったこと。もちろん戦争映画ではないのだろうし、美しいものを作りたいという二郎の純粋さ（それを表すための夢の挿入は説明的にすぎたと思う）と、大人の愛（とは思わなかったけど）を描きたかったのだろうけれども、映画としては戦争シーンを描かなかったことで、最も重厚であるはずの動きが欠如してしまったように思う。今回の映画で最も目を見張ったのが関東大震災の街が揺れるシーンだったのは、そうした動きの映画全般にわたる欠如の裏返しなのだと思う。そして、こうした動きの欠如と反比例するかのように、どこか狙った感じのする構図が増えていたのも気になりました。たとえば、二郎が野原を歩んでいくのを、足元だけローアングルから映している構図があったように思いますが、これまでの宮崎映画にはこういう撮り方はあまりなかったような気がする。宮崎駿監督には数々の感動を与えてもらってきたし、彼の作品に触れることは小さい頃からの自分の喜びだった。できれば引退などと言わずに、またあの動きに溢れた世界を描いてほしいと思います。 ",
      "大人むけ\n 想像以上によかった。効果音とか笑いにいこうと思ったのに。結婚式のシーンは泣いた。その後の零戦の活躍まで描くと生臭くなるので、青春ムービーとしてはこれでいい。ユーミンの主題歌が最高にマッチしている。今までのジブリ作品の要素がすべてつまっている ",
      "ジブリ映画の最高傑作…？\n ジブリ映画は、今まであまり観てこなかった私でしたが、この作品には心を奪われました。実際3回も鑑賞してしまいました（笑）何がいいの？と言われると困るのですが、観た後にキュッと心が締め付けられるんです。その当時の時代背景を想い、苦しくなる。二郎さんの心を想い、切なくなる。スタジオジブリの描く、風景を見て「ああ、いいなあ」と思う。冒頭の1時間ぐらい飛行機の話ばかりでつまらないという人もいますが、その1時間があってこその、後の恋愛場面だと思います。ちなみに私の好きなシーンは一番最後のカプローニと二郎が対面するシーンです。私は大好きな映画ですが、好き嫌いが分かれるような作品ではあると思います。 ",
      "ちょうど１０００円位の価値\n いい映画だったけど、レンタルビデオでもよかった。宮崎作品の「ナウシカ」「トトロ」レベルからすると、Ｂ－の出来。引退もやむなしか。 ",
      "ジブリ\n 展開が早すぎてごちゃごちゃしてるさっきまでこの話してたのにいきなり次のシーン行くから内容かが入ってこない？ ",
      "庵野の声よりも\n  「崖の上のぽにょ」以来の宮崎駿作品で自分の中のハードルが下がっていたのか思いのほか楽しめました。ゼロ戦設計者の堀越二郎氏をモデルとした作品だと思っていましたが、後に、同時代の文学者・堀辰雄氏の半生をあわせてストーリーが作られていることを知りがっかりしましたが、映画館を出た後も心に残るそんな映画です。賛否両論ある主人公（庵野秀明）の声ですが、私は菜穂子（瀧本美織）のわざとらしさの方が気になりました。 ",
      "ジブリらしい作品\n ジブリらしい作品。個人的には空想シーンがいらないかな。映画館で観ても損はないが、2回見たいかと言われると、次は地上波で良いかな？ ",
      "好き嫌いはある\n 宮崎駿監督最後の映画ということで、映画館にて鑑賞。個人的には嫌いではない。しかし、観る人の今までの経験や人生観によって感想が変わってくる映画だと思う。自分の身の回りでは女性は「全くおもしろくない」といい、男性は「すごくいい映画。泣けた」と絶賛している方が多かった。映画館を出て、帰宅後寝る前に思い出すと静かに泣ける、そんな映画だった。二度、三度観るとまた違った味が出てくる映画だと思う。 ",
      "美しいもの\n 大きく賛否の別れている主人公=庵野秀明。ここが受け入れられるかどうかと、宮崎駿作品の強み・アクションシーンの弱さ、この二つが大きなキーなのでは。私はこの二つを好意的に受け止めたので、楽しめましたし、好きになりました。スクリーンで観られるウチに！ ",
      "風が立つ\n かなり良作だった。ジブリの中でも1番2番の出来だとおもう。でも子供向けではないなと感じたかな。たぶん、子供がみても、わからないだろう。この映画で感じる部分がすごくありました。ありがとう。 ",
      "ひこうき雲\n  高尚な男と、令嬢の女性との恋物語。最後の「生きねば」という言葉からの「ひこうき雲」は、自然と泣けてきました。山中の別荘での穏やかな雰囲気が良かったです。 ",
      "最後の作品\n 宮崎監督の最後の作品を映画館で観てきました 宮崎アニメは同じ作品を何度観ても大人になっても見入ってしまいますね 宮崎アニメの絵とメッセージは凄いです 内容は子供には難しいと思うから大人用ですね 愛する人を大切にしようって思うかもしれません ",
      "超ロングラン！\n やはり宮崎映画はよかった！！ただ、ひとついうとすればこの作品が最後の作品となると、少し残念言うならば、ラピュタのような作品を望んだかなーしかし、約半年公開している作品となり、ジブリの歴史に残ったと思う！宮崎映画ではないが、思い出のマーニーに期待 ",
      "子供は見てもわからないよ\n  公開前から色々と話題で（4分予告とか庵野秀明声優起用とか） 試写レビューも賛否両論だったよう。そんな情報はなるべく見ないようにして臨んだ本作。原作が別にあるが、 これは監督宮崎駿が自分自身の事を描いた自伝的性格を持った映画と感じた。戦争は反対だが飛行機や戦闘シーンを描くのが何より好き、そんな監督自身に重ねあわしたような主人公の行動原理。理系で興味ないことにはきわめて淡白だが、好きな事には徹底してこだわり突き進む。地震のシーンなどの激しさや空を飛ぶ疾走感は相変わらず凄いが、淡々としたシーンの味わい深さが良い。働く男たちが実にうまそうに煙草を吸う。悲劇になってしまうことを予感しながらも一直線な愛情とけなげさが胸を打った。庵野秀明の声はあれで正解、あの下手さが必要だったのだと思う。 ",
      "ほー\n  過去のジブリ作品はほとんど観たことないのですが、観てみました。地震のシーンではあまりの迫力でとっさにもののけ姫を思い出しました。タバコのシーンは喫煙者が観るとかなり吸いたくなっちゃいます。大切な人の分まで「生きねば」と、とらえました ",
      "ひこうき雲\n  高尚な男と、令嬢の女性との恋物語。最後の「生きねば」という言葉の後からの「ひこうき雲」は、自然と泣けてきました。山中の別荘での穏やかな雰囲気が良かったです。 ",
      "いろいろあるけど\n とってもいい映画でした。大人向けのジブリ。「タバコ吸いたい」のシーンが一番好き。好きな人と過ごす時間、夢を追う時間、生きること、大事にしなきゃなと思った。 ",
      "今尚、風は吹き続けて\n 心の中に風が吹いた！その途端に、衝動を抑えることはできないし、風は吹き荒れるばかり。情熱の、恋の、生命の、風が吹き続ける。それは、いつの時代も関係なく、生きている限り感じ続ける。だから、生きねばならない。 ",
      "とても楽しめた。\n  どうして低い評価がついているのか。全く理解できないが、それ以前に理解されていない、又は理解しようとしていないのではないかと思うとどうにも悲しい。この作品は宮崎氏を投影した作品である。主人公堀越はどこまでも宮崎氏の意識の中で夢を見ていた存在である。夢の中の宮崎氏といってもいいのかもしれない。現実はここまで夢に忠実に生きる事は出来ない。他に色んな制約がかかり、時には夢を捨てる事もしなければならない。けれど、堀越はそうならない。挫折し、壁にぶつかりながらも、最後には夢を叶えてしまう。たとえそれが大きな犠牲の上に成り立っていたとしても。気付かず、気にせず、堀越は夢の中で、満足げに歩いていく。生きていくのだ。そんな事はこれまで数々の名作を生み出してきた宮崎監督にもできはしないだろう。戦況が悪化した事を告げる新聞にくるまれた部品をただ手にとって、それには意も介さず、再び設計へと戻る。それは普通の人には決して出来ない事、そして宮崎監督自身も出来ないと認めてしまった。出来なかったし、これからもしないだろうと思ってしまう。だから、堀越氏に託したのではないかと思う。自分の意識の中で渦巻いていた。こうしたい、ああしたい、といった理想の姿。そういった意味で、堀越氏は宮崎氏自身だと言えるのではないか。ただ、それには語弊が伴う。前述の通り、宮崎氏の過去だとか、青春だとかそういったものを投影しているわけではないのだ。あくまで夢の中の存在。自身の意識の中だけの存在なのである。単純に、風が吹いているのだから、生きると。素直に愚直に不器用に夢を追い続けてきていたら、私はこんな姿になっていたのか。理想をただ追いかけた姿は、こんなにも美しく、脆く、哀しいのか。監督の涙とは、こういった意味だったのではないかと私は考えている。 ",
      "風立ちぬ\n 宮崎駿監督の引退が発表され、とても残念に思います。しかし、この作品が最後に観られて本当によかった！アニメにも、原作にも詳しく無いですから難しいことはわかりませんが、ただただ美しかったです。是非大きなスクリーンで観て頂きたい作品です。風になびく髪や、揺れるスカートに惚れ惚れし、美しく空を飛ぶ飛行機や飛行船に心を奪われます。アニメーションだからこその誇張された印象が深く心に残りました。ある意味では現実の映像で観るよりもきっと遥かに美しい。それは現実の動きや、光や、感情から受けた印象を宮崎駿監督という素晴らしいフィルターを通して、それを丁寧に事細かにアニメーションにされているからなのかな、と思います。宮崎駿監督は見るもの全てをどんな風に感じているんだろう、その感覚にとても魅力を感じます。日本人であれば、(もしかしたら人間であれば)誰もが感じる感覚をより繊細に観察し、感じているからこそ、日常の平凡な動きや誰もが目にしているものがより魅力的に表現されているのだと思います。そしてスタッフの方々の丁寧な仕事には感動です。劇中の言葉もとても美しく、印象的です。厳しい状況の中での人々の力強い生き様に胸を打たれます。素晴らしい映画です。 ",
      "ジブリ史上最高作品\n 賛否両論ある作品ですが、個人的にはジブリ史上最高作品だと思います。この作品は堀越二郎という一人の人間を通して宮崎監督の人生を表しているのではないかと思いました。キャッチコピーにされている生きねばという言葉。この言葉は見る前と見た後では捉え方が変わると思います。少なくとも僕はとても重く、深い言葉だと思っています。 ",
      "大人のための\n  小学4年生の娘と鑑賞してきました。娘は、よくわからない映画だったと言っていました。夢と現実が行き来する後半は、意味がわからなかったみたいです。当時の病気の知識もなく、戦争がどういったものだったのかもまだ勉強しておらず、飛行機は産まれたときから当たり前に飛んでいるので、当時の人たちの思いを考えて観るには小学生では難しかったのかと思います。私は、良かったと思います。映像も綺麗だし、やっぱりジブリはすごいなぁーと。感動させられたり、飛行機が飛ぶシーンは興奮します。ただ、魔女の宅急便のように劇中にひこうき雲が流れると思っていたので、エンドロールで流れたことが少しショックでした。せっかく松任谷由実さんの曲が使われるなら劇中で流して欲しかったです。でも、エンドロールでひこうき雲が流れたとき泣きました。映画より先に作ったとは思えないほど、この映画のための曲ですね。 ",
      "大人向け\n これは、大人向けのジブリという感じがしました。主人公の、夢を追いかける姿に感動しました。女の子の一途な姿にも涙です。 ",
      "風ぽろぽろ\n 映画評価：45点私はジブリファンですので、もちろん劇場に見に行きましたよ！そして宮崎監督としては珍しいリアル寄りの作品でしたまるで高畑監督の様な撮り方でした内容は私自身感動する程の作品ではなかったですし、ファンタジーの萌え要素もないので、今までのファンの方からすると面白いとは言えないかもしれない。好き嫌いも別れると思うただ私としては、この作品を通して宮崎監督のジブリへの確かなる想いを感じました。文章にするのが難しいのですが、この作品は宮崎駿の等身大であり、彼の青春ただひたすら、ただひたすら走り続けた彼の人生が感じとれる ありがとうございました ",
      "素敵です\n 思っていたよりも恋愛映画で驚きました。途中、感動して涙でした。ユーミンのひこうき雲が本当にこの映画にぴったりです。 ",
      "泣きそうになった\n なんとも言えない感覚に襲われた。いろんな矛盾をはらんだ映画。恋愛描写が素敵だった。宮崎映画のヒロインは好き。 ",
      "何故ここまで評価が低いのか・・・\n  何故ここまで評価が低いのかが、わからない・・・。私もこの映画の主人公は、「宮崎駿監督」そのままなんだと思う。空に憧れて（「アニメに魅せられて」）、言葉も人の愛し方も不器用で（結核にタバコとか）、それが戦争の為の、殺戮兵器であっても、夢を追いかけ続けた、男の話。この映画のキャッチコピー「生きねば」多分、本当は「生きろ」と伝えたかったのでは？でも「生きろ」はもののけで使ったので、使えない。「生きねば」と考える人は主人公、この主人公は実は、宮崎駿であって、宮崎駿ではない。「夢を追いかける主人公」は、私たち自身なのではないのかなぁっと。自分や他人まで犠牲に出来る、がむしゃらになれる夢が、私にはない。宮崎さんは、私たちすべての人に「生きるとは、夢を追いかける事」っと伝えたかったんではないかな。変な表現で悪いけど・・・私は、劇中で亡くなる菜穂子もまた、宮崎駿監督なんだと思った。「夢を追いかける主人公（私たち自身）に「生きて」と「夢を追いかけ続けろ」と言いたかったんじゃないかと、思っている。私はこの映画を見て、夢の持てない自分を恥に思い、自分の夢を考え始めている・・・。 ",
      "老巨匠の描いた壮大な言い訳\n 変に政治的な意味のある作品でもない。純粋な愛について描かれた作品かと言うとそうでもない。美しいということについて描かれた作品というのもそれも違っている。美しいというのは一番近いがそれだけではない。この映画は、宮崎駿のクズ宣言である。僕は自分の好きなものにしか興味がありませんという宣言だ。そしてその好きなものすら捨てて生きてっちゃうクズなんですっていうそんな最低なクズ宣言だ。自分が結局いちばん好きです。そんなもんなんです。あなたたちもそうなんでしょ？　日本人みんなそうじゃん。俺だけじゃないよね。色々に言われるけど、俺そんなに立派な人間じゃないですから、何をしても破綻してるから。立派に見せるのだけは得意だけど、ホントそれだけだから。ごめんね、ごめん。っていうのがこの映画だ。左や右からその思想を褒めたりけなしたりするのはもう既に感想としておかしいし、そいつは頭のねじがとれてる。主人公に感情移入できないからダメというのは感情移入型の映画に慣らされすぎているだけで、実はこの映画の構造は外から神の視点とも言うべき場所で映画を覗き込むタイプの昔の映画なので批判に相当しない。明日に生きる勇気をもらったとかちゃんちゃらおかしい。クズの俺は生きるしかないという宣言の作品で勇気をもらうのは自分がクズだって認めているようなものだ。違う違う。そういうことではない。この映画の根本にあるものは、クズな俺わかってよ。わかってくれよが本質なのだ。天才だとか言われながら、それにこたえなければならなかった男の、どうにか天才を演じなければならなかったひとりの男の物語だ。でも天才じゃないって本当は思ってる。自分ではどうにもできない。だってロリコンだし、おっぱいの大きな女の子が大好きだし、戦争も戦闘もロートレックもマグリットも長野も日本も母親もみんな大好きなのだ。そんなひとりの老人が愛するものを今回ばかりは捨てた。燃やした。愛するが故に捨ててしまった。というか壊してしまった。あいしているけれど破壊してしまったというのが正しいのかもしれない。人間は愛しているものをときに壊してしまう。破壊するということはそういうことなのだ。破壊するということを誰か止められるのか。止められるというのは普通にみんな止められると考えるのかもしれない。けれどもそれを何かしている。敢えて言うのならば、母親と姦淫をしながらその母を殺してしまうという暴挙。７０すぎた爺さんのやることではない。やりたい放題なのだ。死んでくれてありがとうとは、またなんともはやである。ご都合主義も甚だしい。しかし、それがいい。それこそ宮崎駿であり、今までの宮崎駿はそれはそれなりにどの作品にも断片的にいるにはいるが、そうではなくて本当にこれが本人である。宮崎駿の本当の姿が嫌いなやつは見なくていい。それだけのものだ。おれこんなにクズだけどいいのかな？って思った。俺もクズだ。でも世界に冠たるアニメーションの巨匠が自分はクズだと言っているんだから、私たちがクズでないはずがない。私たちは生きるごみのような存在であるということをこの映画が証明してしまった。女性には合わないかもしれないという人がどこかにいたが、そうかもしれない。それはメカモノだからとかそういうわけじゃなく、男向けの映画だからだ。男はみんなこんな風に思っている。そしてそれを開き直るということが出来ずにどうにかなってしまっている。このていたらくにある絶望感、それでもなんとかどうにかこうにか。そんな映画だった。 ",
      "あ\n  作品じたいはドキュメンタリーぽく、大まかな内容も目新しさもなく、類似した話も多数あると思いますが、庵野さんのあまり上手とはいいがたい声優ぷりが、賛否ありますが私的にはあの感情が表にみえずらく、無機質なたんたんとした口調が、情熱的で求愛的な部分とのギャップもありとても良かったかなと。 ",
      "期待度による満足度の変化\n ジブリといえば、となりのトトロやナウシカ、ラピュタ等夢溢れる作品ばかり。風立ちぬには過去の作品のようなファンタジーはないだろうと、私は期待せずに鑑賞しました。期待度が低かった分、映像は綺麗で音楽は素敵で、二郎と菜穂子の真っ直ぐなキャラクターに心惹かれましたので、満足しました。内容は飛行機を作り続けた男性の話、とまとめらる気もします。期待度が高かった友人の評価は高くなかったです。 ",
      "楽しめるとか面白いとかなかったな。\n 気持ちとして残ったのは、少しの切なさと虚しさな気がします。鑑賞した次の日もふと思い出したりするので、印象に残る映画なのかも知れない。 ",
      "美しさをポケットの中に\n 青春への想いや、何かを作って壊す欲望や、他にも色々なまだ言語化していない気持ちとも呼べないような思想を、磨きに磨いた末にできた芯だけを集めたような映画。それらが淡々と、美しく並べられて、観客はそれを見ているだけで圧倒される。画面からはみ出しそうに動く主人公やヒロインを、眺めているだけで心が激しく揺さぶられる。俺がいつか見てみたかった映画はこれだった。それくらいの映画でした。 ",
      "宮崎さんのための映画\n 戦闘機好きや仕事人間の方（特に男性）は面白いんじゃないでしょうか？？（あとジブリ信者の方。。）私は主人公の薄情な面も映画の内容もあまり好きではありません。主人公の庵野さんの声も違和感しかありません。ここを評価する人の気持ちが理解できない。。（プロの声優さんから選んでほしいです、、）どうも堀越次郎さんのお話と恋愛のお話を無理やりつなげた感が否めず、、結局どちらも描ききれていない非常に中途半端なお話だと感じました。時間がなかったのかやっつけ感がすごい出ていました。また、誰に向けての映画かもわかりません。脚本が中途半端な上に夢物語でファンタジー色も強い。大人向け、として逃げることもできないと思います。もちろん子供向けでもないですが、、期待が大きかった分、映画館で鑑賞中、時間がとても長く感じました。早く映画館を出たいとさえ思いました。感動もしませんでした。上映終了後、ポカンとした人の多いこと、、普段から映画を沢山見ている方には色々目に付く点があったのではないでしょうか。確かに監督の引退は悲しいですが、今回の作品は、ナシです。好みは人それぞれですが世間の高評価が謎です。本当に厳しいことを書いているのは自分でもわかっているのですが、、トトロやラピュタ、ナウシカなど監督にしか描けない素晴らしい作品がもう出てこないのであれば後輩育成を頑張ってほしいと心から願うばかりです。映画を鑑賞した駿さんが泣いていたのはどういった気持ちからでしょうか。。これが引退作品でよかったのでしょうか。本当に監督が作りたかった作品に仕上がっていたのでしょうか。。色々と書いてしまいましたが、絵や動きはさすがのジブリクオリティ、ユーミンの主題歌が素晴らしいとゆうことと宮崎監督今まで素晴らしい作品をありがとうとゆう意味で星★2改めて昔のジブリ作品の素晴らしさを感じた作品となりました。勝手に星5点で評価ストーリー ★☆☆☆☆キャスト ★★☆☆☆また観たい？ ☆☆☆☆☆もう見ないDVDは買う？ ☆☆☆☆☆買わない ",
      "単なる夢オチ\n 予告編だけの方がいい。夢なんだか、現実なんだか、何の話なんだか、風立ちぬなんだか、零戦なんだか、関東大震災なんだか、戦争なんだか、ドイツなんだか、飛行機なんだか、、、ジブリじゃなければ、ボロクソだと思うけど。 ",
      "壮絶な潔さ\n  レイトショーで観賞後、台風接近で大雨だったためか、壮絶な映画として記憶に残ってしまったようだ。劇中、主人公は一切と言っていいほど迷っていない。唯一迷っていたのは避暑地でのシーン。そこで再開したヒロインにより、また迷わなくなる。鈴虫寺のお坊さんが言うには、「現代人にない凛とした佇まい」だそうだ。なるほど、お坊さんは表現が素晴らしい。ヒロインもまた、迷わない。自分の生を見つめ、できることを凛として受け止め、行動に移す。成せばなる成さねばならぬ、何事も。何かを成すために必要なものは、なによりもその決意だと思う。戦争というものが一時的かもしれないが、人を堕落からすくい出し、美しい実直さを与えたのかもしれない。僕らは戦争を知らない。わかっちゃいない。そんな僕らに宮崎監督というおじいさんは、時に腹をくくった彼の時代の人々の生きざまを伝えようとしたのではなかろうか、と僕はそう感じた。タバコがどうだとかそんなことしか感じられなかった人は本当にもったいないと思う。 ",
      "風立ちぬ\n  主人公の声優が残念で仕方ありません。堀越二郎の人柄を表現するために、プロよりむしろ素人のほうがイメージに近いと考えたのだろう想像しますが、プロに演出してボクトツさを求めるべきだと思いました。また、飛行機の美しさ、特に最高傑作のゼロ戦の美しさが表現されていません。アニメの表現力を駆使して、大空を自由自在に滑空するゼロ戦を見せてくれるものと思っていました。背景などリアルで美しく描かれていただけに残念です。戦後民主主義世代の宮崎さんにとって、この時代の物語を描く限界でしょうか。ただ、一緒に見た友人は高評価でした。 ",
      "切なくもクリアな作品\n 青い空、白い雲、飛行機に真剣に向き合い、そして愛する人とも…とても、とてもせつない作品です。でも、空は青く、雲はどこまでも高く… ",
      "矛盾との接点\n 「風立ちぬ、生きめやも」この物語は堀越二郎が生きた人生の一掴みを描いたものです。彼の生きていく上で体験すること、感じるものが第三者の視点から描かれます。それは現実であったり、夢であったり、メタファーであったりと多くの状況を用い、巧みな描写によって語られます。そこからみえてくるものに、なにかを感じずにはいられないと思います。無理やりに一言に押し縮めるのならば「小説のような映画」といったところでしょうか。イメージ悪くしないでくださいね(笑)この映画を観て本当に感動いたしました。感じたことのない気持ちになりました。アニメーション映画でよくもここまで丁寧に描写できたものです。それにしても宮崎駿監督作品はどこまでいっても彼のものでしかないですね。「ジブリ」という言葉で十把一絡げにまとめることはできませんし、やはりどこか新しさを感じます。彼の映画の人間の描写も本当に上手だと思います。その人らしさというか、はっきりと１人の人間であることを認識させてくれます。良いところも悪いところも含めて。本作でもそれは十分なほどに描かれています。ただなー。なんで庵野さん使ったんだろうなー(笑)声が低いよｗでも自然と気にならなくなるのはストーリーと画に不思議な魅力があるからなのでしょう。本当に観て良かった作品でした。この作品からそれぞれが受け取るパズルのピースはゆっくりと「自分」の中に沈殿し、長いときを経て予言のようにささやいてくるでしょう。そんな気がします。以下ネタバレです。この作品で初めて涙がつーっと首まで流れました(笑)いやー、あんなに静かに泣いたのは初めてでした。効果音に人の声使っていましたね。地震の描写すごかったなー。地割れと人の吐く息ですーっと。んで、地面を波のようにゆらす。観てるこっちも動いちゃいけないってな感覚でした。では中身へ。菜穂子さんの不憫な描写は心をえぐるようでした。最期なんて切なすぎますよ。自分の死が近いのを分かって綺麗な所だけを見せて自分は去る。思い出しただけで、、、ああ、やるせない、なんてやるせない。話の時系列は逆になりますが他にも山で毛布にくるまりミノムシのような姿で並べられている療養シーンや家で病気で寝込むしかなく二郎の帰りを待つだけでありしかも化粧して健康的にみせようとまでするなんて。もうホントに観てられませんよ。うぅ、、、でもここで、二郎ひどいぞ！と実際そうではありますが責められない部分もあります。彼の仕事、そして夢のために。もし辞めていたら菜穂子さんは怒ることでしょう。彼女の父も、本庄も、会社の人間もしつこく介入してくるに違いありません。また時代のこともあるでしょう。そんなことになってしまってはますます居場所がなくなってしまいます。そしてなにより、仕事をしているときの顔が好きと言ってくれる菜穂子のためにも。でもいくら頑張って成功したところで菜穂子さんが幸せになるわけじゃない。矛盾。ドイツで本庄が言っていたこと。「貧乏な日本が飛行機を持ちたがる。矛盾。」「仕事のために所帯を持つ。矛盾。」ここがこの映画が言いたかったことなのではないかと個人的に思いました。矛盾。この世は矛盾と不条理に満ち溢れている。論理的なものごとより、そうでないものの方が多い。それにいくら論理的に正しかろうが割り切れるものもそう多くはないということ。自分と矛盾の妥協点。あるのかなー。僕はラストの場面でもこのことを感じました。飛行機に乗りたかったけど、近視ではなれない。でもカプローニさんが教えてくれた。設計士は夢を形にするのだと。しかし、今一度見てみれば空を飛ぶために作った飛行機は戦闘に使われてたったの一機さえ飛んで戻ってこない。夢の残骸によって血塗られた丘の上に二郎は立つ。夢は彼が走る方向とは逆に失落の一途へ向かった。菜穂子もいない。これがここまでやってきた結果なんだと彼は知る。でもここに救いがありました。彼のここまでに対しての報いなのでしょうか。カプローニさんが菜穂子さんに会わせてくれました。彼女のたった一言「あなたは生きて。」矛盾を生きる中でどこかあたたかいところに手を置けるということ。春の陽だまりのようなあたたかさ。昔も、今もそれは菜穂子さんでした。本当にあたたかい愛です。二郎さんをみて自分もこの先こんな日が来るのかとも思いました。いつか自分の生きた道をふと振り返ることがある。突然、自分のやってきたことがなんなのかということに気がつくときがくる。(それは宿命的に事後にしかわからないものであると思います)そのときにふと、この映画が思い出されるような気がします。本当に観て良かった。また視聴回数を重ねるごとに新たな発見を予感させてくれます。とってもいい映画でした。 ",
      "妄想力\n なんというかモデグラの時の趣味の妄想漫画がこうまでなるかと驚いた。なんというか枯れてるのに生気に溢れてる。不思議なものを見たよ。「崖の上のポニョ」より数倍振り切ってる。宮崎駿の遺言と鈴木Pが言うのも頷ける。そんな1本だった。 ",
      "美しい\n 菜穂子のけな気さに昔の日本女性の奥ゆかしさを感じました。 ほんとに出来た女性です。今の時代は豊か過ぎます。 ",
      "子ども向けではない作品\n 深いところが多くあったので、いろいろ考えて観ました。とても悲しくも日本の良さがわかる作品だと思います。ただ、確実に子ども向けではないので、気をつけてくださいね！ ",
      "ジブリ最低作（声優）\n ジブリの声優軽視はこれまで我慢できたが、今回の主人公の素人ぶりは感情移入することを拒否するかのようで、耐えがたい。主人公にはしゃべってほしくないと開始早々思った。監督は何を考えて庵野氏を起用したのだろうか。絵や他の声優などは自然に受け入れられたのでつくづく残念である。 ",
      "なんとも言えなかったです\n 終わったあとなんとなくあぁ頑張らなくちゃと思いました良くも悪くもって感じです何度か見るとより理解でき、違う感想になるのでは？と思います ",
      "音楽が良かった\n  宮崎監督は脚本を先に完成させないまま、映画を作り始めると聞いていましたが、まさにそんな感じでした。沈頭鋲という単語を初めて聞いたので家に帰って調べるまでどんな物なのか分かりませんでした。人の声で効果音をつけているというのが凄いです。よく聞けば確かに人の声だと分かるところもありましたが、汽笛の音はリアルで人の声とは思えませんでした。予告で使われているシーンが1番良かったです。 ",
      "駿ジブリ…\n 宮崎駿が泣いた言うたから期待したけど、宮崎駿の名前が無かったら見ないレベル。駿ジブリはやっぱ空想世界の方がいい ",
      "中途半端\n  黒川さんに萌える映画。主人公のエンジニア人生も、ヒロインとの恋も描写が中途半端すぎてのめり込めない。少なくとも宮崎駿でなければ作れないものではない。 ",
      "涙\n 全く前情報なしで観に行った。何度も見ることは出来ないけど、ずっと心に残る作品。 ",
      "最高傑作\n 批判や、酷評もあるようだが、宮崎作品で間違いなく最高傑作。宮崎作品は、単純なファンタジーではない。強烈なメッセージを持った作品が多い。これもその一つ。だから子供にたくさん観てほし。例え今は意味がわからなくとも、必ず何かしらの形で、目にしたものが生きるはず。自分の中にある感受性のコップを大きくするのに、さいかき ",
      "じーんとした\n  途中退屈なところもあったが、最後はじーんとした。紙飛行機を飛ばすシーンが美しかった。汽車の中で二郎が涙をこぼすシーンで貰い泣きしそうになった。 ",
      "生きているって素敵です\n 他のひとの評価をみました確かに人の好みによって大変左右される作品だと思います私は大好きです全ての場面につながりがありそれぞれ、思いが込められいてとても感動しました最高の映画の中のひとつになりました ",
      "残念ながら、つまらなかった\n  私はジブリ映画のファンです。この映画、宮崎監督の最終作だということで、是非見ておかなくてはと期待しながら、映画館に出かけました。しかし、正直、つまらなかったです。残念です。ストーリーは、純粋に飛行機好きな堀越次郎が戦闘機を作る話と、その堀越次郎と菜穂子との恋愛の成就が結びつけられていましたが、うまくまとまっていないと感じました。見ながら考えました。この映画は、堀越次郎の飛行機への情熱を描きたいということで作られたのだろうか？　だとしたら、人物への切り込みが軽すぎる、と言うか、なさ過ぎる。豊かに描かれているのは、子ども時代の飛行機に対する夢と、遅れた日本の工業力だけ。主人公がどれだけの苦労をしたのか、壁をどのように乗り越えたのか、周囲との軋轢は如何ばかりであったかというような展開はゼロ。オイオイ、これじゃ、ドラマにならないじゃないですか。夜遅くまで設計図を書いているシーンはありますが、ただそれだけ。ト書きの様に、働いているシーンがあるだけ。本人の内面については、何も表現されていません。要するに、主人公の姿は筆で描かれた平面的な絵そのものに止まっていて、生身の人間になっていないのです。菜穂子との恋愛については、どうか。まあ、二人とも一目惚れだったという設定ですが、それにしても、死の病を背負った女性と結婚することに、家族との間で殆ど何の葛藤も起こらないというのは、リアリティがなさ過ぎます。相当な資産家である菜穂子の関係者も、旧家と思われる堀越次郎の家族親戚も、誰もいないところで、ひっそりと結婚式が行われるなどと、あり得べからざる展開。この点でもやはり、絵空事。飛行機製作についても、恋愛の成就についても、砂糖菓子をまぶした様な子供だまし、と感じます。この映画、誰に見せるつもりで作ったのでしょうか。まさか、大人？こんな展開で感動する大人は少ないでしょう。例えば「七人の侍」だとかアマチャンだとか倍返しの銀行員のドラマと同じくらい面白いという人は、非常に限定的なのではないかと思います。子ども向けのつもりで作ったのでしょうか。まあね、子ども時代に見た夢の続きを大人になってからも見ているなんて非現実的シーンに結構長い時間が掛けられていますから、その点を捉えれば、ファンタジーと言えばファンタジーですよね。でもね、爆撃機や戦闘機を作る話ですよ。それが戦争に利用されると分かっていながら、単に美しい飛行機を作りたいという情熱だけで作ってしまう技術者。なんの内面的な葛藤も無いまま・・・（少なくとも、映画の上ではあるようには表現されていないですね）。従来のジブリ作品とは違って、この映画の場合、戦いにはロマンが無いんですよ。少なくとも、ストーリーとして日本軍の軍備の充実にロマンは設定されていません。だから、そのための道具を作る男の話もファンタジーにはならないわけです。軽井沢の草軽ホテルで外人が、『ここは良いところだ。ドイツの戦争も、満州事変も、日本の国際連盟脱退も、意識しないで済むのだから』という類のことを皮肉っぽく言うシーンがあります。これは、単に軽井沢の避暑地にいると現実逃避が出来るということを言っているだけではなく、堀越次郎の飛行機製作に対する態度についての暗喩にもなっていると思います。ますます子ども向けの話ではないですよね。でもまあ、この部分がこの映画の中で一番良質な部分なのかなあという気はしますけどね。でも、大人向けの映画になっているかというと、前述の通りで、全然駄目だと思います。要するに、ピントが合っていない。この映画で何を表現しようとしているのか分からないのです。監督は分かっているのかも知れませんが、私には全く伝わってきませんでした。従来のジブリ作品は私も大好きで、家族揃って映画を見に行って、さらにDVDも買って、テレビで放送があるというとDVDがあるのにまた見たりしていました。感動させられちゃうんですね。子どもが楽しめる様に作られたファンタジーに。でも、この作品には、そういう要素は無いですね。ただ、興行的には大成功の様ですね。そのお金を元に、次ぎに、どなたかが良い作品を作られると良いですね。せめてそのくらいの夢は持っていたいものです。 ",
      "心にくる映画\n 心にくる映画でした。今までの作品とは違う作品。見る人に夢を与えたり、わくわく感を与えるような今までの作品とは違いました。切なさや胸が締め付けられるようなシーンがいくつかありました。けれどもそれでも見て幸せを感じました。そして、もう一つの目線でみると宮崎駿は売れる作品を作ったわけではなくて自分がかきたい作品を最後に作ったのでしょうね。節々にそんな宮崎駿の葛藤が感じられます。だから、結局何がいいたいのか感じ取れない方もいますがそれは深く伝えたいことは一つではないし確実でもないしそれが美しいんです。大人にならないと分からないですね。戦争の背景は至ってふわふわ描かれています。確かなのは、主人公とその婚約者の気持ち。結末もふわふわ描かれています。だから、心にくるのです。ふわふわと描かれているから見る人は想像し感じれるんだと思います。言葉にできない心にくる感動があります深い作品です。 ",
      "若い人には分かりません\n 明治維新からおよそ３６年を経た１９０４年、日本は清を相手にした戦争を始めます。その後、日露戦争を経て１９１０年には日韓併合を行い、日帝の時代へ突き進んでいきます。満州事変のきっかけとなった柳条湖事件を経て１９４１年に日中戦争へ、そして第２次世界大戦へと暗闇の歴史を重ねていきます。折しもゼロ戦は、そんな時代のクライマックスに開発されていきます。無差別破壊兵器が禁止されている国際法の体制下では、その性能が故に、まさに日本の技術優位性を証明するかのように、大戦の中で活躍をしていきます。体当たりで特攻する様は、技術優位性を否定する行動としか言いようがないものの、小さな機体で飛び込む様は日本人の美学をむしろ肯定する対象として崇められていたのではないでしょうか。１９４５年に長崎と広島に国際法で禁じられている無差別破壊兵器の原爆が投下されるまで、日清戦争の開始から実に４０年余がたち、戦争はその終結を迎えます。４０年以上もの長きに渡り戦争は繰り広げられました。長い日本人の歴史の中では今となってはたった４０年ですが、日本の歴史の汚点として、私たちは無視をしてとおりすがるわけにはいかない、長い長い暗闇の時間がそこには流れていました。そんな時代の中に次郎と菜穂子は生きていました。愛し合っていました。そのことを感じるだけでも、この作品の意義があります。こうした時代が存在したことを忘れてしまった、反省の気持ちが薄れてしまった、あるいは全く認識しえない、そう感じる日本人が増えてしまったのかもしれません。菜穂子は山に戻り、２４０ノットを出す戦闘機を開発した次郎の夢には、戻らないゼロ戦が語られます。山に戻ろうとする菜穂子は寡黙でやりようがない時代と愛の象徴です。次郎の夢は、戦争の存在を正当に認識したくない今の日本人の歴史観かもしれません。最後はファンタジストらしい終わりでした。戦争は描きようがない歴史であることとメッセージする氏の気持ちが伝わる映画です。戦後、驚異的な復興を遂げた日本。４０余年に及ぶ失った歴史を忘れてはいけません。今の私たちがここにいることは先人たちの努力の積み重ねがあってこそなのです。拭い去ろうとしても拭いきれない負の時代を正面からとらえる努力が今、必要とされているのです。そのことを痛いほど感じました。ただし、ユーミンの飛行機雲は、どうでもよかったです。次郎の声優も下手です。遊びすぎです。映画の質としては低い気がしました。 ",
      "\"好き\"をひとつに\n とてつもない虚無感に映画の後かられて…どこも寄らずに帰宅した。宮崎監督が何を表現したかったかをじっくり向き合って考えたかったから…。宣伝期間もすぎ、結局のところ客寄せに至ってしまったタバコ騒動とか引退なんやかや。そういうのが嫌で、今時期にようやく観に行きました。私は、多分ジブリの中では一番衝撃を受けた作品かもしれない。似た飛行機映画の『紅の豚』では、ここまで入り込んだ衝撃は受けずとも…当時は小学生ながら４回も観に行くくらい好きな作品でしたが(笑)何より紅の豚ではあまりはっきり描かれなかった恋愛描写。私は宮崎監督にいつも『恋愛描写が足りないな』とつくづく諦めていたんです。だからこそ、今作の至る所で愛し合う素敵な描写をまっすぐに描いてくれたことが何より嬉しかった！今までのジブリでは、男女どちらかの想いばかりを描写しがちで、あまり両者の想いが伝わりにくいスタンツだったのが、今作では出会いから、再会〜結婚から看病…別れ、すべてに２人の視点からの相手を思いひた走る描写がすごくよかった…だからこそ 駆け落ちみたいに２人で最後暮らすシーンは印象的で…キスや抱き合うシーンなんてまず今までの宮崎作品では見られなかっただけに…かなり衝撃と、若干同様しちゃいましたが…でもだからこそ戦火であっても潔く、夢と仕事に打ち込む事が出来るのと私達、観る側も単なる飛行機大好きなヲタク映画ではないんだと安心して見れるわけで(笑)でもさすが宮崎さん。やっぱり機械は精密過大に描写してますね(笑)軽井沢の自然豊かな風景も素敵でした。…そんないろんな『好きなもの』に濃縮された作品だなぁって。とにかく私はこの作品を映画化に踏み切らせてくれた鈴木さん、そして幻想的で奇々怪々な描写だけではない現実的な『美』を表現してくれた宮崎さんに心から感謝したいと思います。そして宮崎さん、お疲れ様です。あとはゆっくり余生を満喫してほしいものです。。ジブリに幸あらんことを… ",
      "初めて映画館に２回見に行きました\n  映画って、結局その内容と自身のそれまで経験や思想などと共感出来る部分があるかどうかで好き嫌いがわかれるものだと思います。そういう面で、私には素晴らしい作品でした。正直、前半は退屈で仕方なく、何度も眠りそうになりました。ですが、長野での奈穂子さんとの再会以降、ストーリーはグググッとラブストーリーになってからはひたすら涙、涙、涙、でした。ただ、一緒に見に行った同僚は完全に冷めていました。この感動がどうしても忘れられなく、今度は一人で観に行きました。２回めは最初から楽しめましたが、見終わって整理してみると私は奈穂子が喋るたびに涙を流していたように思います。正直二郎の飛行機づくりに関してはどうでも良かったようです。奈穂子は初めの出会いで二郎にひと目惚れし、｢本郷｣で学んでいるという言葉を頼りに、二郎を探し続けます(なぜか２年もかかりますが・・・)。その後連絡をとればいいものを、控えめな性格のためかそれ以降の交流はありませんでした。ただお金持ちだったので、ずっと二郎の動向はチェックしていたのだと思います。二郎が仕事で失敗し、長野に保養に行くという情報を得た奈穂子は、おそらく父親に頼んで自分の療養地に長野の同じホテルを選んだのだと思います。奈穂子の父親は、病弱で恐らく嫁に出すのも難しい娘のほのかな恋心を叶えてやりたいと、娘の期待に答えたやったのでしょう。偶然を装い奈穂子と二郎は再開を果たし、二郎は父親に奈穂子との交際の申し込みどころか結婚の申し込みまでします。それを奈穂子の父は涙を流して喜びます。もし、単なる偶然の再会だったら、どこの馬の骨とも分からない男の申し入れに、父親が涙を流すはずもありません。父親は二郎の人となりを予め知った上で、この薄幸の娘を受け入れてくれた感謝と、娘への想いから涙を流すのです。といった奈穂子の身の上に思いを馳せると涙が止まりません。｢千と千尋｣は観客が舞台の背景を読み取ることのできる情報を極力抑えていました。そのためこちらの想像力を掻き立てる内容でした。｢ポニョ｣に至っては観客がその世界観を読み取れる情報を一切くれませんでした。ただ目の前に起こっていることを受け入れるしかない映画でした。そういう面でこの作品は観客が劇中の映像に現れていない部分を読み取ることができる絶妙な情報量だったと思います。ただ、好き嫌いはかなり分かれる映画だろうなとは思います。奈穂子という女性はやはり男性から見た理想の女性像ですよね。 ",
      "残念\n  この作品はいくつかのテーマが折り重なって作られていると思いますが、「夢に生きること」に関しては、カプローニとの対話しかり、仕事に打ち込む主人公の姿を通して上手く観客に提示されていたと思います。しかし、宣材ポスターやメディアを通して大々的に打ち出されていた「生きねば」ということや「堀越二郎と堀辰雄に敬意を込めて」というテーマに関しては、共感できる描写や要素があまりにも少なく感じました。震災や恐慌、戦争についてもう少し説明的な表現、もしくは深く掘り下げた内容の描写があれば、あの時代が如何に生きにくい時代であったかが見る側にも鮮明に伝わっくると思いますし、「生きねば」というテーマに色味を持たせることもできたと思います。そうした要素が欠落している事に加え、妻の死についてもオブラートに包むような描写しかできていなかったことが非常に残念でした。ジブリの過去作である「火垂るの墓」は生々しい描写(人の生死、醜さがはっきり描かれている場面)が多いものの、それ故に「生の尊さ」や作品のテーマが受け取りやすいですよね。このような堂々とした「表現・主張」が本作にはなかった…故にテーマも見えにくく、ストーリーに何の盛り上がりも感じられました。そして、いちばん疑問に感じたのは、「堀越二郎と堀辰雄に敬意を込めて」というテーマです。宮崎駿監督はなぜ2人の半生を混ぜ合わせてしまったのでしょうか。混ぜることでより面白味のあるキャラクターやストーリーが生まれると考えたのでしょうか？個人的にこの「混ぜ合わせ」には何の面白味を感じませんでした。2つの人生を一緒くたにすることに「敬意」も感じられません。堀越氏か堀氏どちらかに絞り、掘り下げることができなかったのか、激しく疑問に感じます。以上の内容を踏まえると、作り手には申し訳ないですが☆2つです。 ",
      "オトナの為のアニメ\n 堀越氏の生き様に職人宮崎駿としての人生観を重ねて感ずるものを訴えたかったのかもしれない。但し、駿アニメとしてのスケール感を、どうしても期待してしまい。コンセプトが違うのだからと、それは分かるのですが、やはり、がっかりしてしまった。私の周りでもすごく良かったとすごくがっかりと、かなり極端に評価が分かれます。 ",
      "駄作\n 宮崎駿の限界を感じた作品。一体何を言いたいのか。全く分からない。史実について書いているのかもしれないが、大震災の描写はナウシカのようなトーンで書かれ、飛行機はラピュタのようなタッチ。トトロやナウシカ、ラピュタのイメージがぬぐえない中で全体のトーンに違和感を感じた。関東大震災の描写が必要だったのか？史実はあんなに悠長な状況では無かったハズだがきちんとした時代背景を描写しきれていない。戦時の描画も同じ。結核やサナトリウム、工場の実態など全く史実に基づいていない。ネットで調べたり出てきた画像を元にイメージを膨らませて書いたのではなかろうか。宮崎駿はファンタジーな世界観を描くのには適しているが、こういった史実に基づくような世界を描くのには全く向いていない。引退ではなく、限界だったのだと思った。 ",
      "うーん。\n 大学生の私としては、前半部分がつまらなかったかなあ、、後半は、恋愛関係の話で感動しました。私は千と千尋の神隠しや、ハウル等の割とファンタジー？な宮崎駿作品が好きなので、ちょっと合わなかったのかも。(´･_･`)この映画、賛否両論あるかと思いますが、私はすこし残念でした(>_<)ですが、DVDがでたら、また改めて見てみようと思います。 ",
      "ラストシーンの解釈は？！\n 映画館で二回鑑賞。観れば観る程味が出るするめのような作品。するめといったら語弊が出るかもしれないが、毎度違う発見があるのと、主人公がいったい何を考えてそのような行動をしたのか、宮崎駿は何が言いたかったのか、一緒に見る人によって感想が変わるため、観賞後の談義が非常に盛り上がる映画。友人から聞いた、ラストの解釈が面白く納得してまったので紹介。ラストシーンは、生きる希望を無くし、おそらく自殺を試みた瞬間の二郎の心境を表現しているのはないか。飛行機の墓場は自分自身の墓でもあり、創造的な10年間を飛行機に捧げた二郎にはもはや生きる意味が無かった。菜穂子の台詞は「生きて」ではなく当初の脚本では「来て」だったとのこと。たしかに、あのシーンはまるで天国の菜穂子が「お疲れ様」と二郎を安息の場所へ迎えているようにも見える。友人の解釈を聞いてハッとした。カプローニのワインは”打ち上げ”を意味しているのではないかと。イベントも祭も仕事も製作も、最期は打ち上げで乾杯して幕を閉じる。最期のシーンは宮崎駿自身の創造的な人生の終焉を、二郎の死に重ねて表現したかったのでは？試写会で宮崎駿が涙した理由は、作品の内容そのものに対してではなく、アニメーション監督として創造的な人生を振り返ったからなのかもしれない。解釈の幅が広くなるラストなので、ワインも人間の血を暗喩しているように思えてしまう。人間は血が無くては生きられない、それを決意せよ、という生に対する意思確認も込められていそう。もう1回ぐらい劇場で観なきゃ！ ",
      "観客の人間性や力量を問われる恐ろしい作品だと思います。\n  高校生の時だと思いますが、手塚治虫の火の鳥の第２巻（宇宙編？、とにかく第2巻が最後話です）を読んだとき、面白いけど本当は何を伝えたたかったのか全く分かりませんでした。40才過ぎてようやくわかった時に、空恐ろしい漫画だと感じた思いがあります。今回の風立ちぬは、全く同じ感があります。もちろん。すごく面白かったです。スピード感あふれる展開、ストーリーの面白さ、アニメの中で虚構とリアリティを違和感なく表現する手法、特にカプロー二氏とのやり取りの面白さ（彼がメフィストフェレスの役割を果たす事がわかった時鳥肌が立ちました）、そしてそれを可能にする精密な時代考証と精緻な背景画、特に背景画は余りにもきれいでアニメーションの人物が浮いてしまうくらいでした。また、当時の日本人の気質も私の父から聞かされたのと同じで、おなかが好いていても決してシベリアに手は出しません。この作品には、色んなかたが色んな見方をなさっているようです。中には、嫌煙、兵器開発者の賛美への批判、旧日本軍をおちょくっている…まあそれはもちろん自由だと思います。私は、まずは映画から狂気・情熱・潔さを感じ、そして生きている人間は、真っ向から生きなければならないというメッセージを感じました。ですから、狂気の中に身をおいている庵野監督を声優に登用したのは私にはわかるような気がします。声優ミスとは全く思いませんでした。そのからみでいくと、服部さんの声（國村準氏）は素晴らしかったです。でも、それ以上の感想はかけません。というのは、自分の中で反芻したいメッセージも多いというのもありますが、なによりも下手な感想は自分の浅薄さを吹聴する気がするからです。この作品のなかで、宮崎監督は、本当に深い様々な想いにあふれ、様々なメッセージを投げかけていると思います。しかも、宮崎監督の映画で感じてしまう説教臭さがほとんど感じられないエンターテーメントとして完成された作品だと思います。ですから、私は、この映画の感想を聞くと、その方の人間性、歩んでいる人生の深さや必死さなんかが透けて見える気がします。そこが、火の鳥の最終話に近いと思ったところで、感想を述べるのが怖いところでもあります。ただ、一つ言えるのは、恥ずかしい話ですが、ひたすらに狂気の中で前を向いてもがいている私には、この映画はとても共感できるということです。私は、ハイジ、コナン、１Stルパン3世から、宮崎監督のTVと映画は多分ほとんど見ているのではないかと思っていますが、そのなかで、傑出している映画は、カリオストロの城、ラピュタ、トトロだと思っていました。特に、トトロを超えるような作品は、出ないかもしれないと思っていたのですが、この作品は、それを超える、遺言の作品ともいうべき、完成度の高い作品だと思います。こんな作品をポコポコ作れるわけはないと思うので、この映画を見ると、引退は少なくとも今のところは本当にそう思っているんだろうなあと感じます。色んな騒動がありますが、宮崎監督もジブリも「見てください」以外のコメントを出していないのは、絶対的な自信にあると思います。。もちろん、そのようなことを宮崎監督もジブリも考えてはいないでしょうが、感想だけで、自分の人生を評価される、観客の力量を試されるようなそら恐ろしい映画だと思います。 ",
      "ジブリにしか作れない\n ジブリらしい、ジブリにしか作れない作品。ジブリしか作ろうとしないだろうけども。「変人の天才が周囲の評価と支援を得て夢想した偉業に突き進み、それに寄り添う賢く薄幸な女性と短くも濃い深い理解の日々を過ごす」という、宮崎駿が好きなものを詰め込んで形にしましたという代物。技術者堀越二郎を詰めたわけでもない。零戦の設計者であると宣伝されているにもかかわらず、零戦の扱いの軽さ。夢を描いてその実現に向かい突っ走っていく過程が大事で、その成果物に大した興味を示さないあたりが、非常に宮崎駿らしい。ただし、突っ走る資格があるのは才能のあるものだけ、という思想が見え隠れするのも宮崎駿らしい。二郎菜穂子のラブロマンスを追ったわけでもない。技術者を描いてるシーンではきみ不必要だから、とばかりにしばらくいなかったことになるという扱いがまたわかりやすい。見た目、性格、影のある背景設定と、ヒロインはまたクラリスかよというのもわかりやすい。感動話を作る演出はうまくて、展開も内容も読めてたのに一瞬涙が出かかったのはさすがの表現力。ニコイチには無理があったのでは。どっちかにしろ。ジブリの制作力で形にはしたものの、これで子供たちに何を見せたいのか。才能ない奴は天才のサポートに徹して支援と評価だけしてりゃいいんだよ、ロマンスも運命も彼らだけのものだ、っていうことだろうか。いやまあ、宮崎駿の思想の根底にあるのはそれなんだろうけども。圧倒的な画像表現力を考慮に入れた上で評価2。実質1～1.5。 ",
      "一言、つまらない。\n この人の作品。何が面白いのか分からん。評価できるのは「絵」のみで、ホンも展開も凡庸。引退を決意した理由が分かった。もはや才なし。この「声」でお金をとって見せることは、奇を衒いすぎてるか、客を蔑ろにしているかのどちらかだろう。不遜である。この映画を高く評価している人は、自分を高いところに置き、そうではない者を貶める言葉を吐く。これは唾棄すべきこと。人の本質が現れる。 ",
      "突き動かされるもの\n 登場人物全員が『何か』に突き動かされて生きている映画でした。久しぶりに登場人物の心情を分かるようになりたいな、もっと深く理解したいなと思った。ジブリが創った作品だと思うと期待外れって思う人もいるかもしれない。だけど、ジブリの作品を全て揃えようと思った時、こんな作品が１つあるというのは実に良いものだと思う。いつかまた見たい。 ",
      "宮崎駿監督が自分の作品で涙した。素晴らしい引退最後の作品です。\n 最初は？とても飛行機設計図の図面書きなど難解なシーンでした。堀越次郎＝声(庵野監督)が、0戦の仕上げまでに掛かる間様々な出会いがあり、一番の出会いは、関東大震災で汽車の中で恋をする時代背景もアニメタッチもリアルで美しくきれいです。宮崎駿監督自身が『NHKTV特集』で、切ない恋愛を描いたのは初めてと仰ってた。堀越次郎は、恋をして彼女の病でなくなってしまうのですが・・・最後は、彼女の死を無駄にしない生きて夢を失ってはいけないことを知ります。とても素晴らしい作品です。アニメ観て泣いたのは私は初めてです。切なく夢を忘れない男の生き方と好きな人に(逢い)愛たい女性の生き方本来の人として様々な思いが短いシーンで表現されております。が、恋愛をアニメタッチで表現するのは、男性は女性の切ない気持ち描くのは、とても難しいですね……。 ",
      "この作品を子供達は今後も何度も見続けてくれるだろうか\n 宮崎駿監督が、子供達に「わけがわからなくていいから見てくれ」と作った本作。観終えて、個人的に思うところは溢れんばかりにあります。ここでは、題名に書いた論点1点に絞って書きます。そして、表面上、この映画とはほとんど関係のない話を書きます。私は普段は映画論評は読むことすら嫌いです。当然、語ることも不特定多数の方に向けて書くこともです。ただ、本作は他の方、特にお子様をお連れの方からのお子様の反応が気になりました。私の願いは、『トトロ』などは放っておいても何度でも観るだろうけれど、『風立ちぬ』も何度も子供達に観て欲しい、なのです。.ジブリ作品が映画の興行収入記録を次々と塗り替える前の興行収入最高作は『南極物語』という作品でした。今からほぼ30年前くらいの作品だったと思います。当時私は幼稚園生だったか小学校には行っていたか、そのくらいの年齢でこの映画を観ました。今のジブリ作品ほどではないにせよ猫も杓子も『南極物語』を観に行ったわけです。当然、子供はほとんど意味を理解できません。とうじのぼくのみたかんそうは「わんこがんばれ。わんこかわいそう。タロ・ジロよかったね」程度だったと記憶しています。あとは、極地の厳しい自然の映像美が脳裏に刻みこまれたくらいですね。その1、2年後TVにて放映された『南極物語』を録画してその後【何故か】何度も何度も観る事になるのですが、その頃は前半は早送りですっ飛ばして犬達が昭和基地に取り残されるところから見始めるといった具合でした。まだ、見殺しの決断が下ったシーンにて高倉健演じる越冬隊員が取り出したビンの中身が毒だということも渡瀬恒彦演じる越冬隊員が千羽鶴を千切って海に投げ捨てる理由もわかりませんでした。小学生高学年くらいになると、流石にそれくらいはわかってきます。「苦楽を分かち合った同士」となる犬ぞり隊の探検と遭難寸前に追い込まれ、昭和基地で生まれたタロ・ジロを解き放って基地に助けを求める前半部も観出します。でも、後半はやっぱり犬達のサバイバルだけしか観ず、並行する高倉健が謝罪の旅に廻るシーンはすっ飛ばすんですね。わからないのでピンとも来ないしつまらないし。成人すると、全編観ます。非常に重い映画です。でも、見え方が定まったかというと実はまだまだで。社会に出てそれなりに外の世界との修羅場も経験して、ある日、また観ました。あの泣く子も黙る高倉健とあの泣く子も黙る渡瀬恒彦のそれも若っかい2人が壮絶な演技をしていました。....TBSだったかでリメイクされた南極物語は、木村拓哉1人で見事にぶち壊しになりました。流石、子供からの「何もかも嘘っぽく聞こえる」という反応から『ハウルの動く城』主役に採用されただけのことはあります。『風立ちぬ』。庵野秀明への批判も多いようですが、その素の声は少なくともそれよりはよっぽど上です。個人的には問題を打ち消して余りあるハマり役です。そして、子供達が、言われなくても【何故か】何度も何度も『風立ちぬ』を繰り返し観るようになったなら、この作品は成功なのだと私は思います。 ",
      "アニメにする必要なし。\n  実話なので、実写版でよい。極論アニメの意味がない。そもそも堀辰雄と堀越二郎の実話を混在させるな。第二次世界対戦の国と官僚と三菱重工業の話しなのか？開戦し、慌ててドイツの戦闘機の設計真似て零戦を作ったと言う話しなのか？それとも関東大震災後の二人の愛の話しか？もし、二人の愛の話なら、対戦戦争のさなか、もっともっと大変な人々がいて、病気ではなく大勢の方々が余儀なく亡くなったはずだ。そんなときに、いわゆる民衆では到底過ごす事が出来ない、夏の避暑地で恋愛。この物語はアニメにする必要がない。 ",
      "とても美しくて悲しい映画でした\n  関東大震災で自分たちを救ってくれた「白馬の王子様」をずっと思いつづけ、軽井沢で再びめぐり合えたときの菜穂子の嬉しさは、神にも仏にも泉にも感謝したくなるのもわかります。風が、帽子を飛ばして引き合わせた、運命で結ばれた二人ですね。そこから菜穂子はわずか何年か数か月かの短い間、様々な葛藤と戦いながら、サナトリウムに入る決断をし、そこから抜け出す決断をし、最後は自分の死期を悟り最愛の人のもとを去ってゆく。菜穂子の気持ちをしっかりと受け止めた二郎。名古屋での短い新婚生活は、二郎が妹に語るように「一日一日を大切に生きている」、二人にとって濃密で最高に幸せな時間だったはずです。私も二郎と同じように、妻と出会い、恋して、濃密で最高に幸せな時間を過ごしてきたことを、思い出させてくれました。心から宮崎監督とジブリに感謝したいです。 ",
      "泣きました！\n レビューなどを読んで、なんとなく想像してたんですけど、全く違う感覚でした。戦争とか、時代背景ではありますけど、そこがメインではありません。けっこういろんな映画を観てるほうだと思いますけど、初めての感覚の感動でした。映画館で描写の美しさも観て欲しいです。 ",
      "素敵な恋愛映画\n 遅ればせながら、宮崎駿監督の「風立ちぬ」を妻と観た。賛否両論で、ジブリ映画らしくないとか、淡々としたストーリーとか、主役の声優である庵野秀明が下手とか、酷評いろいろ。映画を観終わった妻も「駄作」とひと言。でも、私はとても楽しめた。素敵な恋愛映画だ。感動して泣きそうにもなった。本当に期待以上の作品だった。 ",
      "感動した場面もあったけど･･･\n 非常識なコメントをしている方が多すぎませんか？控えませんか。とても絵の綺麗な映画でした。感動できるセリフもありました。そう思う中で、私がこの作品に低評価をつけた理由は2つあります。・私が祖父から聞いてきた(学んできた)戦争は、こんなに生易しいものではありませんでした。・2人それぞれの人生を合わせて1人のものにしてしまうのはどうかなー？と思いました。 ",
      "号泣したが、これからの人生を頑張ろうと思えました\n タイトルにも書いたとおり、中盤から何回か泣けるシーンがあって最後はそれの比じゃない位号泣しました。しかし自分の夢を追いかけて、愛する人もできて、必死に生きてゆく主人公を見て自分の人生はまだまだ頑張れると奮い立ちました。私はまだ20年ほどしか生きておりませんが、戦時中、その前後の辛く陰惨な情景は映画や文献でよく目にするのである程度のイメージはありました。それに対してこの作品は飛行機に憧れる少年の夢とヒロインとの恋愛が描かれ、戦時中の暗い描写は少なかったのですが、もちろんあの時代でもそういう人はいたのでしょうし、戦争に関わる映画だからといって苦しみや悲しみを前面にだす必要はないと思います。酷評する人が意外と多くて驚きました。私は自分の価値観を押し付けることはあまり好きではないので、酷評するなとは言いません。しかし、勝手にこの作品に対するイメージをもって鑑賞して、そのイメージと食い違ったからといって批判するのは違うと思います。できれば、なにも考えずにまっさらな気持ちでこの映画を観て欲しいです。私は観終わったあとに、これからの将来に全力を尽くそうと思えました。何を感じるかは人それぞれなのですが、やっぱりそういうことを感じた人が1人でも多く居たなら私は嬉しく思います。何度でも観たい映画でした。 ",
      "支持はしてないのでスルーしてください\n  地震が発生して、人を掻き分けていくシーンで周りの人の声とかが一切聞こえなくなってしまった。(リアルじゃなくてやっぱアニメなんだなと)夢の中で、なんかへんな西洋人出てきたし。。あくまで夢の中。・・・途中は小生眠ってしまったのでよく覚えていません。(肝心なところがあった！？)なのでタバコ云々はよく見てなかった、、・・・最後｢生きろ！｣って言うけども誰も守ってくれないんだよな。宮崎監督(引退して)お疲れ様でした。 ",
      "腹立ちぬ\n  * ストーリーのデタラメぶり* 意味不明なイタリア人との夢想* モデルとなった堀越二郎の実態無視* 結核が恐ろしい伝染病であることを無視* ステマ工作員による高評価の捏造* メディアによる宣伝攻勢* 主人公の棒読み* 元ジブリの社員という外国人の歌の酷さ* 多すぎる喫煙シーン* 結核の妻とのキスに初夜* 国民のほとんどが餓えと死の恐怖に慄いた時代に、呑気で優雅な生活しか描いていない* 堀越二郎と堀辰雄を無理やりくっ付けて意味不明な主人公になっている* 不自然な人の声による効果音* つまらな過ぎて、眠さをこらえるしかなかった。早く終わってくれと思った ",
      "映画を見た直後と１、２週間たった今とでは、内容の感じ方が少し違ってきました。\n 映画を観終わって、映画館を出た直後は、ヒョウヒョウと、流れるようにサラッとした感じを受ける映画、とゆう印象でした。今は、　沢山の言いたい事、表現したい内容のいっぱいつまった映画なんだと感じて、観ていた気がしています。 ",
      "泣けた\n  こんなに泣いたのいつぶりだろうというくらい映画で泣きました。悲しい運命をたどるヒロインに対して自分の夢を追い続ける主人公、悲しい運命をたどることを受け入れ、けなげにふるまうヒロインの姿に号泣してしまいました。さらに、主人公のミステリアスさも宮崎監督が必死で堀越次郎という人物を理解しようとした結果生まれたものだと思います。それも大変素晴らしかったと感じました。男性で彼女もしくは愛する人を持っている人にとっては堀越次郎と自分を置き換える人も多いと思います。やはり、愛する人がどんな状況であれ、自分の幼いころからの夢を追いかけるものなんですね、男は。あと、庵野監督の声も大変マッチしていたと思います。 ",
      "残酷な・・\n  宮崎駿の映画は常に美しい夢でした。今回もそれに変わりはありません。今回は美しさを表現するのに「残酷さ」を使用しましたパンフレットからもわかるように菜穂子は美しいというだけの存在ですそれ以外にこの物語に与える影響はない存在なのです彼女の個性は美しさのみ（しかも見た目のという意味での）二郎の愛情はそれのみに注がれます菜穂子もそれを知り、緩やかな自殺を行います自分の傍らでの喫煙を勧めるし、重篤な症状のまま空気の悪い都会に戻りその寿命を縮める行為を自ら行うのです美しさ以外に興味のない二郎を愛してしまった自分は、命を消費することしか尽くせない。女性は男性に尽くすのみの存在だった…それ以外の価値を見出すことに困難な時代が確かにこの国にあったのです。それは現代的な正義感を持ち合わせている二郎（冒頭の少年を助けるシーンや、大震災での行為からもわかるように）ですら、男女の関わりにはその時代の正義に流されている事からも感じ取れます。確かに次郎は通常の人に比べると人に対する愛情が浅い人間のように描かれていますが、友人の本庄が持つ結婚感からもこの時代の男女の関係が感じ取れるのです。そして突出した才能の多くは人を殺すことに利用され、その能力が高ければ高いほど誰かの命を奪い、またそれが正義とされる残酷な時代がこの国にあったのです。いずれも狂おしいほどに残酷な、今日平和な日本からは考えられないその時代の正義があり、その中で人は必死に生きていたのでしょう。この映画は僕にとって泣ける映画ではありませんでした。この映画は僕にとって今までみたどの映画より残酷で、どの映画より美しく、どの戦争映画を観たときより反戦の思いを強くし、どの映画より心を鷲掴みにされた作品となりました ",
      "すごいです。想像以上です。\n すごく自分勝手な映画だと思いました。(良い意味で)細かな説明一切なし。でも、ちゃんとわかる。空想や想像を友にしてきた人は特にこの作品に強く惹かれるんだろうなと思いました。色々賛否が別れるラストシーンですが、ポニョやハウルのような、とってつけた無理矢理ハッピーエンドよりずっと心に残りました。 ",
      "今までと同じペースで宣伝してはいけない映画\n 宮崎駿には子供向けの映画と青春ものの映画と2つの面がありますが、これはどっぷり後者。その後者で成功した物ってあったっけな？　本来の需要は少ないと思います。需要がないのに今までと同じペースで広告宣伝しまくって妙な期待をあおると、余計に悪い印象を持たれるだけなんじゃないですかね。これは日テレが悪い。さて、中身的には、誰がいつ死んだのかが分かりづらかったり、どこが夢や回想でどこが現実かわかりづらいのが欠点ですが、相変わらず絵は細かく書き込まれていて、よく動いていました。批判する人は、戦時中なのに戦争の悲壮感も反省点もないのを指摘するでしょう。話題の声は・・・、淡々としているシーンはまだ良いのですが、感情の必要なところはやっぱりだいぶ弱いと思う。もったいないので、別キャストで当て直したバージョンも作ってみては？ ",
      "表現者の詩的自伝\n 　印象に「知的」を選んだのは、観た後に楽しめなかった自分を分析することになったから。　小学生の頃に抱いた夢を追い続け、夢の実現に半生をかけた人生が描かれ、主人公はどこまでもピュアで、一切の闇は描かれない。こんなにリアリティのない大人を観ても、大人の心には響かない。では子供はどうかと言えば、子供には少し敷居が高い。出てくるのが大人ばかりで、恋愛が絡んでいたりとちと難しい。　主人公がピュアな技術者で、それを支える病床の奥さん、ピュアな主人公を支える上司や同僚。どこまでいっても、技術者は夢の実現に生き、夢の昇華に全エネルギーを傾ける。幼い頃に見た夢が、最後まで続き、心の師（カプローニ）に導かれる世界はファンタジーである。　宮崎駿自身の制作表現の半生を詩的に描いていると自分は思った。少し現実離れしている主人公はファンタジーに生きている。そういう映画だった。 ",
      "ピュアな大人の恋愛に感動\n 今迄にない宮崎駿監督さんの作品でした。ファンタジーなところは宮崎駿監督さんの作品ですが、大人の恋愛ってところが違いを感じたのかな。今から結婚する若者たちに見てもらいたいと思いました。 ",
      "30歳以上の大人向けジブリ\n 今作は子供向けではないのは間違いないです。時代は１９３０年ぐらいと結構古いのでその時代背景知ってないと厳しいかもしれません。タバコのシーンにケチる団体いますが１９３０年あたりに前面禁煙なんてないですからタバコのシーンがないのは逆に不自然でしょう。アニメと現実を区別できない大人のやることですから。映画のほうはテンポよく進むので結構早く感じますし全体的にいい映画でした。宮崎駿監督が長編アニメ映画から引退することがこの作品みたらなんとなくわかると思います（自分の好きな飛行機ネタなんで）。この映画がきっかけで航空祭いったりするきっかけにもなりました。最近のジブリ映画では好きな分類になりました。また見てもいいかも ",
      "どこまでが真実？\n この作品は宮崎さんが意図的にウソをついているように見えます。この作品の内容を時代背景に沿って自分なりに変えると非常に素晴らしい作品になりますがとても子供たちに見せれる内容ではありません。「火垂るの墓」の比ではないと思います。正直、ナウシカの完全シナリオと同じぐらい、宮崎駿さんの本当に書きたかったであろう作品が見れなかったのは残念です。ここ最近のスタジオジブリを見ているとアニメ映画で興行収益を出すことの難しさを痛感しました。 ",
      "宮崎映画史上一番内容が薄い\n  正直なんでこの映画が絶賛されているかわからない。自伝映画で一番やっちゃいけない事をやってしまってる気がする。自伝映画が一番つまらなくなるパターンは、その人がした事の情報を伝えるのに集中しすぎて、キャラクター自身の心理描写や葛藤が蔑ろにされてしまう事。まさにそれをやってしまった。ひたすら２時間、主人公が飛行機を試行錯誤しているのを延々と見せられる。ラブストーリーの要素もあるのだが、その要素をメインのストーリーにすれば良かったと思う。もったいない。。主人公の心理描写、葛藤が薄過ぎて、正直最後はどうでもよくなってくる。「生きにくい時代に生きた人の話」って言われているが、エリートの設計士が試行錯誤しているのをずっと見るわけで、別に貧乏人で苦労するわけでもないし、山奥の別荘に行ったりとか、結構裕福な生活してる人だし。この時代もっと遥かに大変な思いした人がいっぱい中で、彼を題材にしても、ちょっとねぇ。。。ちょっと設定ミスというか、そもそもこの人を題材に映画を作る事自体がダメだった気がする。これが宮崎駿の最後の作品になると思うと、ものすごく残念。 ",
      "色々考えさせられました\n 宮崎駿監督、最後の映画作品になりましたね。戦争もの、特に世界大戦時のお話ということで、一体どんな内容なのか、とても気になっていました。儚く悲しく、激動の世の中を、強く生きていく力を感じました。また、喫煙に関する批判が一部ありましたが、時代背景を考え、忠実に再現することが大事だと思います。今までと違って年齢層は上がっていますが、いろいろと考えさせられる、勉強になる映画でした。 ",
      "昨日観て感じた本音は\n ファンタジーを描くジブリが、戦争の映画をどう描くのかとても気になって、昨日観に行きました。正直な感想を言います。『凛として愛』という映画を観たことがある方なら、ご存知と思いますが、日本は過去に、大東亜戦争(太平洋戦争)に敗れ、戦勝国が日本に上陸し、GHQ支配の元、日本弱体化計画が行われ、日本の精神、そして真実の歴史が偽りの色に塗り替えられ、日本はやってもいない罪をたくさん着せられて、罪深い野蛮民族という間違ったイメージを世界に定着させられてしまいました。それは主に、GHQが作った日教組を頂点とした学校教育、そしてGHQ支配下に置かれた日本のほぼ全てのラジオやメディアによって、日本人は洗脳されてしまいました。もちろん映画もその支配下に置かれ、洗脳の道具にさせられました。宮崎監督曰く『もうファンタジーではいけないのだ。日本を取り巻く時代の波風がもうそれを許さない。私ももう時間がない』その意味が、映画を見ている最中にずっとくり返しこだましました。かといって『商業でやっているので、客が入らなくてもいい！と思える強さもない』ともおっしゃっておられました。日本国民をファンタジーの微笑ましい世界へ誘ってきた彼の魂の激しい葛藤が見て取れました。タブーとされている先の戦争や兵器に対して描写する難しさ。宮崎監督は、最後に、地位や名声、お金のために、そしてなにより、芸術家として、魂の本音に、嘘をつきたくなかったんだと思います。後悔したくなかったのだとも感じました。正直、ファンタジーを求める意識のままで見れば、面白みは薄い映画だとおもいます。しかし、もっと深い意識で感じれば、本当に進まなければならない、本当に開眼して見なければならない真実、そして過去の方向に、向きを変えさせられる、『きっかけのきっかけ』になる映画としては、非常に意味のある映画だと感じました。夢から目覚め、本当に向き合わなければならない方向へと。縛りだらけのそして洗脳され過ぎた現代日本、そしジブリのイメージや様々な要因ゆえに、言いたくても言えない、描きたくても描けない様々なジレンマを、空気で感じる映画だと思います。スクリーンの奥に、耳を澄ますことだと思います。この映画は、映画が始まり、そして終わり、ライトがつく。そこからがこの映画の始まりのような気がしました。終わって家に帰って、日常の中で映画の意味を解読していく、そんな映画だと思いました。終わりのない映画。それこそが、本物の映画のように思います。『風立ちぬ』に興味がある方、もしくは既に見た方は、是非『凛として愛』も観てみてください。YouTubeで無料で全編ノーカット版で観れます。そうすれば、風立ちぬのもっと深い何かを、垣間見れるかもしれません。『私が作った映画で、初めて泣きました』監督のこの言葉の真意が理解できるのは、日本人として、目覚めたその時だと思います。日本の皆が、幸せでありますように・・・そして世界中が平和でありますように・・・ ",
      "子供向けではない\n 監督引退とのことで見てきました。宮崎監督の映画はストーリ全体を通してに大きなメッセージテーマがあると思います。そこが他ジブリ作品の監督との違いで素晴らしさだと思います。この作品のメッセージテーマはかなり大人向けです。他のレビューにもあるように子供向けではないです。主人公の声優も最後まで違和感がありましたが、それでも宮崎監督の作品は素晴らしいと思います。この作品は最後に監督が自分が作りたいものを作った感じです。もう監督の作品が見れないのは寂しいです。 ",
      "フルカラーフィルムで、大正～昭和\n 関東大震災以前の日本の風景など、観る事はかなわないものがアニメで観られるというのも嬉しいです現代ではＣＧを駆使して再現可能だとは思うけど、宮崎監督のアニメだと、絵がそれほどリアルなわけではないのに、怖さというか、ぞーっと鳥肌がたつような感覚が本当に上手くて、飛行機の3次元感なども身にせまってくるようで、映像の点でも本当にすばらしい映画でしたやはり映画館で観るべき、と思いますナウシカの設定資料を読んだことがありますが、衣装、たとえばポケットの役割や、飛行機の種類（荷物用や戦闘用の区別など）、生き物の特徴、とにかく細部にわたって設定がしてありましてだけど映像にはそれらの説明はいちいち全部出てこないただ納得のいく形として出てくるだけで・・・設定の濃密さに比べれば、ストーリーに出てくるのはほんの一部、今回の映画では、そういった宮崎監督の濃いところが、若干見えるような気がしました今までゼロ戦というと、つらく悲しいイメージしか持っていなかった当時の技術で、凄い飛行機だったのだということは、この映画で初めてわかりました第二次大戦が日本にとって本当に悲惨な歴史だということは、もうわかっているのでそれをそのまま再現したようなアニメフィルムだったら、多分つらいから自分は観なかったそれでも、特攻などの、帰還することすら叶わない飛行機の設計とか、飛行機会社として関わってなかったはずはないと思うのにそういう場面を挟まなかったのは、なぜだろうあんまりひどすぎて、ラブシーンもふっとんじゃうからでしょうかラストシーンの台詞が、実は別バージョンがあったらしいけれど死んでしまったあとの話であるよりは、観客としては、生きている自分を肯定したい気持ちもあるのでどっちかというと、あのラストであって欲しい残酷なのは二郎ではなくて、観客かもしれませんダンテ神曲もトーマス・マン魔の山も読んだことがないしかしとても読む気が起きないなぁ・・・面白いのだろうか ",
      "遺作\n 母と二人で見に行ったのですが、感想は同じで”イマイチ”でした。ただ、宮崎監督が自分の遺作として作りたかったのでは？という印象ですね。夢も清らかさもなく痛々しい筋書き。ストーリーのパターンも「どこかで見たような・・・」という感じです。でも、ユーミンの曲はグレイト！でした。他のお客さんも、終わった後、ビミョ～な空気でしずしずと退場。子供が喜ぶような夢の世界、優しさや幸福を、もう一度描いてほしいです（^^） ",
      "心に残る映画\n 私は、正直言ってこの映画を見た時には泣けなかった。物足りないとか、泣ける場面が無いとか、いろいろな評価があるんだろうなと感じた。私の率直な映画の感想は、この映画の登場人物は、大変な状況にあるにもかかわらず愚痴がない。とにかく愚痴が無く、自分の運命を呪うこともなく、ただただ懸命に生きていたという事だけが心に残った。それが数日経って実社会に戻った生活をしていて思い出すと、不思議と涙が溢れてきた。登場人物のちょっとした表情。発言した言葉。ありふれた映画の中の言葉や表現として捉えていた事が、あまりにも純粋な思いに溢れている事に気づかされた。懸命に生きている人間の誰も見ていない所でのこぼれ落ちる涙を思い出すと、今でも涙が溢れてきます。 ",
      "描ききれてない？\n あっという間の126分だった。懸念していた「戦争」への云々は、全く問題にならないことと思った。しかし、グッと来るものがない。そう泣ける訳でもない。平凡だ。こんなこと巨匠の作品に向かって言うのはおこがましいが、やっぱり子どもに向けたアニメを創るべきではなかったのか？　鈴木プロデューサー様、スタートラインが間違っていたのでは？なんか深くなかった。ドキッとしなかった。飛行機が好きな男のストーリーということしか残らなかった。だったらもっと熱い男のストーリーでもよかったんじゃないかな。主人公の話すぶっきらぼうな感じが、作品の感じになっちゃった。これが最終作なんて、ファンとしては哀しいわ。 ",
      "詩のような映画\n  台詞・説明等、余計なことを語らず、削ぎ落とすことによって、詩のように美しく仕上がった映画だと思います。戦時中に絡む時代背景ですが、戦争の悲惨さ等の表現は他の映画なり本なりによって観客は理解しているものとして最小限に省き、あくまで二郎の生き様・視点を主眼においています。さらに、映画で進む二郎の時間も数十年と長いですが、その時間の場転時にカプローニと二郎の夢を挟むことによって、無理なく美しく場転に成功しています。映画の前半は二郎の夢を追う姿、後半はそこに菜穂子との物語が絡み、疾走感と悲恋のせつなさが観る者の心を震わせます。特に菜穂子の花嫁姿の幽玄さと儚さ、二郎と菜穂子の想いと背景に想いを馳せれば涙無しには観れませんでした。菜穂子が突然二郎にあなたと言い出すシーンもありますが、言葉で語らず、二郎と菜穂子との帽子のやりとりと紙飛行機のやりとりで、二人の距離を縮める描写は十分だと思います。そして最後、カプローニとの夢の中で、二郎に別れの言葉を言えなかった菜穂子の最後の言葉、そこからの「ひこうき雲」の曲へと流れるラストは本当に素晴らしかったです。一応、機械系の仕事に携わっていますが、戦闘機の説明があれで合っているのかどうかは知りません。ただ、そんなことは抜きにしても、あのアニメーションは手間と労力を惜しみなく割いていることはわかりますし、シーンに手を抜かないことの積み重ねが観る者の真に訴えることに繋がっていると思います。また、カプローニとの夢のシーンもアニメだからこそ、違和感を感じずに観ること、世界観に入ることが出来たように思います。だから、この作品は本当にアニメで良かったと思います。私個人としては、ジブリの作品は正直、千と千尋～以降は嫌いでした。しかし、決して万人受けではないかもしれませんが、これほどの良質の作品を作ってくれたこと、そして私個人としてこの作品に出会えたことに本当に感謝しています。この作品で最後になるのかもしれませんが、宮崎監督、本当にありがとうございました。 ",
      "生きづらい時代を駆け抜けた等身大の若者\n 主人公の航空機への情熱や苦悩より奈穂子の健気で儚くも強い、当時の昭和初期を生きる力強い女性像に感動した。今までの宮崎作品にはない雰囲気や恋愛模様が新鮮だった。夢を追いかけるあまり自分が造り上げたものが日本の負の遺産であることへの罪悪感が少なく感じたのは、敢えてそうしてるからなのかが分かりづらかった ",
      "良い記念になりました。\n 大変美しく アニメーション映画の最高峰の映像だと思います。群衆や背景も丁寧に描かれていて本当に感動しました。ストーリーは夢と絶望が交差する現実の厳しさが、バランス良くまとめられていて私は素直に泣けました。ただ、タバコの大っ嫌いな私には、タバコを吸いっぱなしの主人公や友人達がとても不愉快で台無しでした。 ",
      "今は分からない　ほかの人にはわからない\n ユーミンの歌とおりです。菜穂子にだけ理解できればいいのです。だから菜穂子を特別にかわいく描くんです。普通恋愛ってくっついたり、離れたり、浮いたり沈んだりで成り立ちますが、昭和の激動期はそういう余裕はないんです。ただ、好きになったらほんとに一途なんですね。東京と名古屋って当時なら１０時間以上かかりますが、それでもいくんです。二郎からの手紙をみて愛おしくなってサナトリウムを抜け出す。そしてもう離さない、離れない。新婚でも二郎は仕事がいっぱいで毎晩帰宅は遅い。仕事を持ち帰ったこともあります。でも手だけは離さないで。妙に生々しかったです。誰かの実話なんでしょうね。やっと飛行機の図面が完成します。もう疲れ果ててバタンキューです。よくやったね、貴方。二郎のメガネを優しくはずしてあげます。これがお別れの合図でした。無理にして朝早くおきてお化粧して美しくしていたのですが、もう死期は近いようです。断末魔に苦しむ美しくない自分を二郎に見られたくない。置手紙を残して菜穂子はサナトリウムに戻ります。それから遠くない日に飛行機のテストが行われます。おそらくこれに成功すれば区切りがついて菜穂子の元にもいけたかもしれません。でも、その最中虫の知らせを察するわけです。おそらく菜穂子の死なんでしょう。戦争が終わって二郎はすべてなくします。彼の飛行機は一機も帰ってこなかった。でも、菜穂子は一瞬風になって戻ってきてくれました。二郎は誓うのです。「生きねば」美しい菜穂子にさえ理解してもらえばいいんです。これはそういう映画でした。 ",
      "二郎の声は庵野でよかった！\n 宮崎駿の作品は幼い頃から見てきたし全ての作品が面白いわけではない。私は、ラピュタやナウシカのような非現実的な物語、その世界観からの強いメッセージが好きでした。風立ちぬは、そういった類の作品とは違うので私個人のレビュー評価は高くない。この作品はジブリファンの為のものではなく宮崎駿が面白いと思うものを金と時間をつぎ込んで創った最初で最後の趣味の作品でしょう。戦争や飛行機、女性にタバコ、設計士、全て宮崎駿自身であり彼の価値観でもあります。物語全体としても特に見せ場はなく、私は感動等しませんでした。これは見る人によるのでしょうね。感動したというレビュー多々見受けられました。この作品が視聴者へ媚びない商業的な作品ではないからでしょう。好き嫌いあるでしょうね。でも私はＤＶＤになったら借りてもう一度見てみたいと思っています。あと、二郎の声は良かったですねー！耳をすませばの主人公のお父さんを思いだしました！図書館で司書をしている知的な人です。二郎の声にも、あまり起伏のない、フラットな庵野秀明の声がとてもはまっていて、一番良かったです！ ",
      "監督病み期でした？？\n  この映画を見て感じたことは、努力をしても報われない。能力があることが幸せに繋がるとは限らない。ってところですかね？主人公を落とすだけ落として終わりに見えました。ラストの会話って、主人公はあまりの出来事に自殺をはかってそのまま死んでしまうって風に取れたんですけど...面白いと言うにはちょっと。って作品だったと思います。 ",
      "映像が美しくそれなりに楽しめたが、予告編は下駄を履かせ過ぎかと\n 私の感想は、レビューの題名に全て集約しております。劇場で予告編を見てしまうと、期待は非常に高まります。ゆーみんのひこうき雲なんてバックに流されちゃうと期待値は5割り増しくらいになります。そういう意味で、興業収入の3分の1くらいはゆーみんはもらう資格がありそう（笑映像や色彩はそれはそれは美しいもので、登場人物もすばらしい人ばかりで魅力的ではありますが、私には全てがちょっとずつ物足りないというか、中途半端に思えました。戦争映画でもないし、恋愛映画でもないし、ゼロ戦に心血を注ぐ男の物語でもない。空気感のようなものを感じさせる映画でしたが、それがどういった空気感か、と問われるとちょっと言葉にできないんですよね。あと、主人公の声は大抜擢だったようですが、私は最後までその声に馴染めませんでした。そろそろ、ちゃんとプロの声優さんを使って欲しいなぁ。 ",
      "ハヤオの集大成で良い？\n ご覧になられた方も多いかと存じますがレビューしときます(ー_ー)!!監督正式に引退されますね＾今思うと庵野監督を起用したのも頷ける気がします。ＴＶでも制作過程のレビューみたいのやってましたが、「庵野なんかいいんじゃない？」のハヤオノ一言にスタッフはしらけ顔('_')御年７０超えばあさんの起用なんかはもはや唖然ですよね。でも、今になって思うことは今作で引退することを決めていて感謝の表現とそれを引き継ぐ人材を探していたのでしょう！映画自体は戦前前後の壮大なスパンを描くのはちときつかったかなという感想でした。後継者に期待しましょうー ",
      "あとからじわじわくる(泣)\n 子供の頃から宮崎アニメは何度も観てきた。最近は壮大な冒険ファンタジーではなく、心の裏側を映すような作品が多くてどうなんだろう？とそんなに期待して行ったわけではないが、すごく良かった。大盛りのお腹一杯アニメではない。クールに皮肉ることもない。意地も張らない。その勇気を感じました。やっぱり宮崎監督は他の人の映画と全然違う、思い出すたび涙が出ます。 ",
      "感動しました！\n 携帯電話や新幹線、パソコンがある事が当たり前の世代には理解できないかもしれませんが、ぎりぎり上野駅にSLが来ていた頃を覚えている私には素晴らしい作品に思えました。レーダーも無い時代に目視で空母に着工艦するシーン、ヒロインが療養所からSLで主人公に会うために病を押して出かけるシーン、どれだけ時間がかかったのか？貧しい時代だったけれど、皆精いっぱい生きていたんだとあらためて感じました。 ",
      "良い映画だと思います\n 雑踏の作りこみや風景などとてもきれいでした。風景は絵画のような印象でアニメーションの映画の中でここまで表現できるんだなあと感じました。ただ庵野さんの声は低くてなじめませんでした。 ",
      "最悪なクソ映画\n 本物の堀越二郎を尊敬してる機械設計技術者から見ればこれ以上なく堀越二郎をバカにしてる作品。宮崎駿の浅はかで稚拙なこれっぽっちしかない知識を一生懸命ひけらかすだけのオナニー作品。おまえは物語を書きたいのか、その知識をひけらかしたいのか。しかもその知識も本当一部の偏った知識しかない。堀越二郎はこんなんじゃないし、機械設計はこんなんじゃない。「設計は知識よりセンス」というセリフがあるがこれは設計の世界では仕事できないアホが言う代名詞。センスは知識があって成り立つという常識もただかっこいいからというセリフで平気で言ってのける。この映画を見た一般の人はそういうもんだと勘違いするだろう。いやいや所詮物語だから、だというのならだったら実名を使うな。実名を使う以上、そのイメージを崩してはならないし、実際にあった試7式単騎テストとか、あんなふうに間違った伝え方をしてはいけない。もちろんそんなのは一般の人はしるわけもないんだが、逆になにも知らない人の多くは堀越二郎をあんなふうな人間だと印象づけてしまう。泣き所もいまいちわからなかった。いつ泣かせてくれるのかとまっていたが結局なにもなく終わった感じ。これで泣けるという人はよっぽど涙腺がおかしいんだろう。それこそ、原作の風立ちぬの方が100倍涙が止まらない。最後の砦だと思っていた、宮崎駿の伝家の宝刀飛行シーンの爽快感も全くない。ラピュタのあの爽快感はどこにいった？？なんにせよ、すべてが中途ハンパ。これが面白いという人を見ると「こいつなんて浅いんだ」としか思わない。 ",
      "タバコが美味しそう\n 後半で少し泣きました戦争の場面はほとんどないです空と飛行機へのロマンを感じましたそれにしてもタバコをうまそうに吸う事！色々とタバコの描写が問題になった様ですが僕はアリだと思います皆さんはどう感じますか？ ",
      "自然と涙が溢れ出てくる作品。\n 正直、「面白い」作品ではない。けれど、なぜか、涙がぼろぼろと流れ出る。登場人物が、全員、本当に人間らしくて、魅力的。決して偽善ではないのだが、善とも言い難い。矛盾だらけだが、人間とはそういうものなのだ。主人公と、ナホコの愛、そして主人公の飛行機にかける情熱は、本当に純粋で、ただただ、美しい。ジブリとしてのファンタジーさには少し無理やり感があったが、わたしは好きだった。賛否両論あるのも頷ける。子どもは絶対に退屈するだろう。間違いなく大人向けの映画だ。私にとっては心の琴線にふれる映画だった。とてつもなく切なく、澄んだ感情、そして一日を大切に生きていこうと思える、素敵な作品だった。観て、本当によかった。 ",
      "宮崎駿という芸術家\n 一度しか観ていませんが、とても素晴らしい映画だと思いました。自分が芸術に関わっているからでしょうか、カプローニが語る言葉がとても心に残ります。「想像的人生の持ち時間は10年だ。芸術家も設計家も同じだ。君の10年を力を尽くして生きなさい」宮崎駿という偉大な芸術家は、一番これを理解しているのでしょう。彼がこれまでに何度も引退をほのめかしています。「君の10年はどうだったかね。」この言葉を聞いた時に何故か涙がでました。ああ、これで宮崎駿は芸術の世界を去ってしまうんだな。本当に最後と決めていたのでしょう。映画が全体を通して哀愁に満ちていて、今までになく抽象的です。そんなに万人にウケるように作ってもいないし、高評価を得ようともしていないし、ストーリーを重視してもいない。ただ、自分の思うままに、美しく人間を描いた、宮崎駿という1人の芸術家の遺書、そんな作品だと思います。 ",
      "映像としての美しさ\n レビューを見ているとストーリーや声優について述べたものが多いようだが、ジブリ映画の真骨頂といえばやはりあのなんとも言えない美しい映像ではないだろうか。ナウシカしかりもののけ姫しかり、ストーリーをあまり覚えていなくても、一度その映像を観れば何かしらのイメージが脳裏に焼き付けられる。すごいことである。大ヒットした今作でもそうだ。妄想の中でプロペラ機を飛ばすシーン、ファンタジー描写のシーン、大震災が起きて地面が激しく揺れるシーン。映画を見て少し経った今でも鮮やかに覚えている。メッセージ性の強い映画だからこそ、ジブリとしてそういった映像の美しさへのこだわりを見せた今作は見事な作品だった。 ",
      "大傑作\n  ものすごく感動して号泣したのだけど、気に入らなかった人は一体何が問題だったのか？物語も、登場人物の心情も、とても分かりやすかったと思うのですが。自らの「mission」にどこまでも忠実に生きようとした堀越二郎の誠実さと、堀辰雄が謳った「幸福」「無償の愛」が見事に融合してた。「それは愛ではなく、お前のエゴイズムじゃないのか」という黒川の問いへの二郎の答え、それが全てでしょう。 ",
      "ハァァァ？(´゜∀゜`)\n  びっくりです。駄作です。宮崎監督もこんなの作るんですね。ガッカリだ…なんだよこれ、映画じゃねーよ。テンポ悪い。時間経過がわかりにくい。庵野がヒドい。脚本も…とまぁヒドいです。予想してたよりも泣けない…もうちょっと良くできたはずですよ監督。コンセプトは悪くなかったのに。監督は飛行機が大好きだそうですね。今回はちょっとやりすぎましたね…ガッカリ。以上。 ",
      "美しい映画でした\n  とても美しい映画だったなぁと思いました。見終わって、思い起こせば、二郎の見る夢はとても色鮮やかで、夢にみちあふれ、現実は現実で、ドイツの飛行機の精密さ、二郎の実現した零の軽やかさ、菜穂子と二郎が青空の下で交わす口づけや、結婚式の凛とした空気、最後の二郎の夢の中、笑顔で駆ける菜穂子と、帰らぬ機体の戦列、淡々と、美しい世界ばかりが思い起こされました。けれど、これって、よく考えれば本当に、悲しいことなんですね。この映画には、幾つもの矛盾が出てきましたが、(飛行機をつくることが、戦争への加担につながったり、仕事をするために結婚したり、人を愛するために命を縮めたり…)だからといって、登場人物たちが間違っているとかは思えませんでした。(特にこの映画が戦争賛歌や、煙草推奨とは到底思えません)皆が皆、自分の信念のために、ただただ真っ直ぐ生きただけ、だったように思います。命は生まれた瞬間から死に向かって歩みを進めるという、大きな矛盾を抱えていると思います。だからこそ、こうして生きること、生きていくこと、生きようとすることは、美しいのかなぁと思いました。ただストーリーは、零戦製造とラブストーリー、どっち付かずな感じでどちらかひとつに絞るかもっと掘り下げるかしてほしかったなぁ、と思いました。個人的に、黒川さんが墜落した機体を雨のなかじっと見つめるシーン、三菱の研究者たちが二郎の元、自主的研究会みたいなので、目をキラキラさせているところ、カプローニが最後の飛行で女の子にまみれながら機体を案内し、貧乏子沢山な発言をするところが好きでした。そして私が菜穂子なら…絶対治って二郎と添い遂げてやる！って感じかな。だって、結婚の申し込みを受けて、絶対治しますから、って言ったもんね。約束は守りたいなぁ。守れないなら守れないまま１人で死んでやる！笑 ",
      "ひど過ぎる。（内容の質）\n  以下、その理由を書く。1.二郎が何を考えているのか分からない。二郎は様々な所で人助けをする。そこから正義感や思いやりがあることは伝わってくる。しかしそこには矛盾点がある。　戦闘機という多くの罪のない人々やパイロットを殺すものを作る葛藤や、不景気、貧しい人々や飢えている子供がいる中で、膨大な金が使われる戦闘機への葛藤が、殆ど伝わってこなかった。少しはあったが、そんなに思いやりや正義感のある人間なら、そんな仕事が本当に出来るのか？他のやり方を考えることを試みたり、他の方向にいくこともできたのではないか？たとえその仕事をやらねばならなかったとしても、その葛藤がもっと描かれていいはずだ。その姿を見せてほしかった。　サバの骨を見ながら『美しい』などと言って、『美しい飛行機作り』にひたすら邁進する姿は本人なりに『力の限り生きて』はいるが、『非人間性』すら感じる。本人の人間としての信念や考え方、価値観が伝わってこなかった。　個人的な話になるが、熱中するほど好きな夢を自分も持っている。しかし自分はもしその究極の夢を実現することが、二郎のように多くの罪のない命を奪う事に繋がるのならどうするかと考えた。自分は加担しないで叶える方法を出来る限り探し、違う道を探すと考えた。強制的に加担せざるおえないと立場にあったとすれば、とても平静ではいられないと思う。しかし二郎にはそれが殆ど描かれなかった。　ただ『夢を追う姿』を純粋に描いたと言われても、すんなり何もかも無表情で受け入れる二郎に納得出来ないものがあった。　『力の限り生きれば』なんでもいいのか？『どう生きるか』が大事なのではないのか？ただ『美しい』飛行機を求め戦闘機を設計する二郎の生き方や姿勢には『狂気』すら感じた。2.国際社会への認識の欠如。宮崎アニメは世界的に有名だ。宮崎アニメファンだった他国の人が、この作品を観てどう思うか？右傾化していると思われないか？これは本当に危険なことだ。何も今このタイミング（近隣諸国と色々ある中、また何度か政治家の発言が問題になった後）で戦争映画を、しかも真っ向から反戦と言っていない、肯定しているようにも、美化されているようにも受け取れる作品を作るべきではなかった。宮崎駿は自分の影響力について分かっているのか？日本人はそもそも海外の目を意識していなさ過ぎる。（自分は長く海外に在住し、様々な文化圏の人々と関わった経験があるので、そう感じるのかもしれない）グローバル化する今、一国の思い込みでは国は生きてはいけない。海外の目を意識しなければただの変な国と思われ、孤立するだけだ。男尊女卑な国だと思われないか？もともと日本は世界からそういうイメージで見られている。時代で仕方ない部分もあろうがジェンダーの視点から観た時、気になる細かい箇所が多数あった。（二郎の親友の見合いに対する発言など）外人を馬鹿にしていると思われないか？山盛りのクレソンを無心に食うドイツ人の滑稽な描写や不気味な感じ、その他、外国人の描写の仕方が気になった。3.煙草の場面が多過ぎる。特にドイツ人と煙草を交換する場面はいらない。煙草＝カッコイイという安直な理由で使ってるとしか思えない。4.絵の技術の低下。（自分は絵をやっているから特に感じたのかもしない）今迄感じなかった人物の表情、顔の輪郭、群衆の顔が気になって現実に引き戻されることがあった。主な登場人物の表情が生き生きとしていないと感じた箇所が何度かあった。下手であったり、同じであったり、不自然であったり。更に二郎の顔自体（表情ではなく骨格など）が場面によって変わったと感じた箇所が何度かあった。やたらイケメンに描かれたり、少しエラがはったり、普通だったりした。5.本当に『生きねば』を伝えたいなら、もっと苦しんだ人達を描くべき。　一握りの金持ちのインテリのエリートばかり出てきて、特に二郎とその親友には本当の人の痛みが分かっていないように見受けられた。戦時下、苦しんだ人は沢山いたはずだ。防空壕も、兵士の悲惨さも、根っこを食べるひもじさも、何ひとつ伝わってこなかった。その中で必死に生きた人がいたはずだ。一方二郎は裕福で、有名大学に行き、避暑地で休み、、、恵まれた環境で、葛藤も殆どなく生きていた。個人的に海軍と話している時、彼らの話を殆ど聞いていなかった二郎にその人間性が出ていると感じた。自分達は特別、そんな意識すら感じた。気になった点が多過ぎて収集がつかず全ては書ききれない。6.個人的見解の結論とその他気になったこと。結局個人的な結論としては宮崎駿は『飛行機が描きたかっただけ』『自分の趣味を描きたかっただけ』と感じた。紅の豚に通じるものがある。（紅の豚は徹底して趣味を貫いているからまだ良い）そこにメッセージとして『力の限り生きる』というテーマをなんとか入れようとしたが、様々な矛盾点を結局収集できずに終わり、後はつぎはぎや、つけたしと、言い訳、他者の目を意識して直した結果、なんだかよく分からない『中途半端』なものが出来た。上映終了後、菜穂子の死で悲しくなった。しかし死を通して感動させるやり方も好きではなかった。死を描いても良いが、それなら曖昧に抽象的に綺麗に終わらせるのではなく、もっと丁寧に、真剣に向き合って描いて欲しかった。そこに宮崎駿のずるさを感じた。菜穂子の描写や設定は現実味がなく、安っぽく感じた。最後に一番残ったのは、なんとも言えない『微妙』で『もやもやした』感情だった。スポンサーや他国の目を気にして、こうなってしまったのか。 宮崎駿自身が色んなことを気にして自由に描けない葛藤を表しているのだろうかと深読みもした。真相は分からないが宮崎駿の全力がこの作品だったとは信じたくないほどひどい内容だった。宮崎駿に本気で正直に突っ込める人間が周りにいないのではないだろうか。（NHKの特集番組でのスタッフとのやり取りを見ても感じた）奥さん位ではないのか。鈴木プロデューサーはそうだろうが、個人的に鈴木プロデューサーの助言はむしろ宮崎駿を変な方向に走らせているように思える。地位の高い者が気を付けなければ起こる悲劇、裸の王様だ。『無知の知』（勉強し続ける姿勢）『謙虚さ』（人の意見に耳を傾ける）を忘れては良い作品は作り続けられない。周りのスタッフも本当に宮崎駿を思うなら、正直に本音でぶつかってほしいと思う。宮崎駿がある意味哀れにすら見える。そして宮崎駿も今迄の賞賛や実績に対する傲慢さを一度横に起き、意見を謙虚に受け止め、考えて欲しい。もう一つ気になったのは、ウケやオブラートに包むような仕掛けが意識的か無意識的にか、されていると感じたことだ。　ウケは菜穂子（個人的に綾波レイと少し被った）の綺麗、お嬢様、病弱、健気、一途、従順、全て受け入れる姿勢、といった設定や、二郎のたまにあるイケメンな顔の描き方、どんな非常時も冷静で人を助けるといった描写（アシタカやハク的な。しかしよく観察すると、それらとは全く違い、性格に矛盾を抱えている。1.を参照）、親友もイケメン。　オブラートはイタリア人の出て来る夢という言い訳で色々なことを曖昧に丸く収めさせるところ。フランス語や本の引用や『風』を多用してそれとなくカッコ良く、インテリっぽく、意味あり気で深そうにしたところ。関東大震災が入いることでなんとなく災害の大変さを伝えたいのかなと思わせたところ。しかし、本当にそれを伝えたいのなら、もっとしっかりその大変さを入れるべきだ。意外にサクッと終わった気がしたのは自分だけか？　あとは音楽や昔の綺麗な日本の風景でそれとなく『良い映画』な気がしてくる。しかし、実質は違う。誤摩化されてはいけない。騙されてはいかない。よくよくその映画の本質を見ないといけない。それをワザとやっているような気がして、嫌だった。また『良い青年だ』『感動した』など、登場人物の言葉でまるで無理矢理そう感じろと観客に投げるやり方も好きではなかった。本当は丁寧な人物描写で自然とそう思わせるべきではないのか？宣伝をやたらしていたのは自信の無さの裏返しと感じた。宮崎駿は『ファンタジーを作っている場合ではない』と言うが、こういう時だからこそ作れるファンタジーや児童向けの作品もあるはずだ。一方で震災直後ならそう感じるのも、分からなくはなかった。しかしそれならば、リアルを描くならそれも良いが、それならちゃんと向き合い、やり切って欲しかった。この作品は中途半端過ぎる。7.今後のジブリ個人的な予想では次回作は今回のことを反省して、昔のトトロのような作品か子供も楽しめるファンタジーになると考えている。またそう希望している。本当に良いものは大人も子供も楽しめるはずだ。男だけ、女だけ、老人だけ、子供だけが面白いと思う作品は、個人的にはその程度の力しかないと感じている。 ",
      "古き「ジブリ作品」をイメージすると痛い目に\n 近年のワクワクドキドキ、ハラハラしながらハッピーエンドの「子ども向けジブリ作品」をイメージして見に行くと「うーん」と首をかしげる。また逆に、原作の「風立ちぬ」をそのまま想像するとそこもまた首をかしげる。まぁCMなどを見て「ん？」と、何気なしに疑問を感じる部分があったので、出来るだけフラットな状態で観賞しにいったつもりであったが、タイトルからして文学に嵌った時期に何度も読んだ原作をどうしても想像せざるを得ない。これは原作もののリメイクや映像化にどうしても付きまとう問題であるとも思うのだが…大人のアニメであることを前面に押し出すべきだったと思う。子連れが数組来ていたが、やはり退屈して映画館の中を走り回っていた。それは嘘でも誇張でもない。観賞に向いた年齢であるか、作品の奥を理解する精神年齢であるか、違いだろう。加えていえば、趣味嗜好の問題もあると思う。機械や飛行機などについて興味がない人間であれば、正直何度見ても夢も希望も感じない、わくわく感も感じないだろう。風立ちぬをモチーフにした、違う話として発表すればきっと違う印象だったのかもしれない。だが、私がジブリに求めるのは、おそらくこの作品の形ではなかったと思う。無碍に「この作品を見るべき」「見るべき価値はない」などと、個人的な価値観で他人に話すことは無いが、これだけは言っておきたいと思う。「ジブリアニメだからって子ども向けと思っていてはだめだよ」「原作の風立ちぬは頭から振り払っていきなさい」と。私は少なくとも向いていない。ところどころ泣けたり、心は動かされた所はあった。どうやら派手で勧善懲悪なハリウッド映画に、完全に毒されてしまったようで、エンターテイメント性を求めるつまらない人間になってしまったようだ。 ",
      "創造的人生は10年限り・・・なのか？\n  　実際の堀越二郎には色々毀誉褒貶もあるようだが、この作品の主人公はゼロ戦を設計した航空技術者という事実は踏まえているものの、堀辰雄の「風立ちぬ」の主人公を堀越二郎に置き換えたような宮崎駿のオリジナル作品の映画化であるから、それを作品批判に持ち出すのはお門違いであろう。　この作品で描かれる堀越二郎はひたすら「より美しく高性能の飛行機を作りたい」という意欲に燃える青年であり、当時それができるのが軍需産業でしかなかったという理由で戦闘機の設計に携わっていくが、ここは宮崎駿の飛行機及び飛行機馬鹿へ寄せる愛着がよく感じられる。　庵野秀明の起用の結果についてはある程度覚悟していたので、それほど違和感はなかった。しかしその声優としての起用はこの作品にどのようなプラス効果があったのか私には不明で、「ヱヴァンゲリオンの監督」の知名度以外に、何を意図してのものなのかはよく理解できない。　私が気になったのは、作中カプローニ氏の言う「創造的人生は10年限り」だ。これも何かの引用だろうか、それとも宮崎駿のオリジナルだろうか。　「人間の能力発揮のピークは短いから、やりたいことがあれば全力で取り組め」というなら納得できるが、なぜ10年という枠を設定する必要があるのか？10年を超えて創造的活動を行っている人は大勢いる(宮崎氏もその一人)と思うのだが。 ",
      "『風立ちぬ』〜恐るべき少年の志〜\n 百人百色に実に色々な観かたや味わい方の出来る、世間的なイメージでのアニメの範疇を超えちゃったある意味途轍もない映画だと思うんですが、まぁそんな初歩的な事はこのサイトをご覧になる様な方は百も承知でしょうから、百色だったらどうで三色ならどうなのだ？的な抽象的な話は省略しますし、自分の感じた一色だけ書いておきます。自分はこの作品二度観ました。１回目は自分がいったい何処であんなに涙腺にジーンと来たのだか、帰ってから思い起こしても何だか良く判らなくなったので、（本ではなく映画でリピートするのは個人的には異例なのですが）その辺のもやもや感をどうしても解消したくてもう１度行くことにしました。それで結果的に自分としてはだいぶんと腑に落ちたのですが、恐らくは泣いた！感動した！と自分を含めた世間の皆さまが、まるで星飛雄馬と伴宙太の如くダダ泣きしてしまう部分というのは、主としてヒロイン菜穂子の心情にピィィィィィィンと観た方の琴線が触れまくった時のパートにかなり局限されるのではないか？と今ではそう思っています。これ程にも誠実で純粋で真っ直ぐで、そして儚く美しい菜穂子の二郎に対する想い、なんだかままごとのようでもあり夢うつつの様だけども、絵空事だと一蹴出来ない、こんな想いで結びついた二人の関係への率直な羨望。ここだけ抜き出しても何度でもゴハンお代わりが出来る、じゃなかった、何度でも泣けるくらいに菜穂子さんの心情から溢れるモノの涙腺破壊力はかなりスゴイなと感じます。で、確かにスゴいんですが、でもこれはやっぱりこの作品のミソではないな、とも感じました。あれこれ思い起こして、作中で今も一番くっきりと印象に残っているのは、やはりカプローニ伯爵が「日本の少年よ、まだ風は吹いているかね？力を尽くしているかね？」と繰り返し繰り返し呼びかけている夢のパートでしょうか。「夢見る少年の視たその夢が、世界を造り世界を滅ぼす」「だから少年を主人公にするのは困難だ」とこれまで語っていた監督。そのためか、映画版の『風の谷のナウシカ』以降は常に物語に健気なヒロインを被せるという、ある種カモフラージュ的な甘いオブラートに包みこむことによって、結果として『ラピュタ』に代表されるようなジブリがイッパイな柔らかなイメージを長らく提供し続ける事になった監督。その同じ監督がまさにその少年〜青年を、こうもストレートに正面に据えて、いつもなら大文字でかかげる「ヒロイン」を、完全に脇に置いた物語を描き始めたことに、そして人生の晩年になってなおこの様な呼びかけを為し得る事に、自分は後から素直な感動を覚えているのでした。『創造的人生のリミットは10年だ、君の力を尽くして生きなさい」・・そこには賢しらな倫理や善悪や正しさとの相対など関係なく、他者との比較やこすからい優劣でも勝ち負けでもなく、他人からどう評価されるのかでもなく、ただ自分という実存が、どれだけ力を尽くし、抱いた夢に向かってその生を生き切る事が出来るのか？それこそが人を美しく人たらしめるものであり、人はひとたび生まれたらなべてその夢を追うべきなのだ、と言うある種のエゴイズム肯定。それを恐らくは表現者としてのハイリスクを承知の上で、正面突破でやっちゃったことは大きな驚きです。といっても、複数の方が指摘されていますが、これは既に漫画版『風の谷のナウシカ』で到達していたことなのだそうですが。ともかくも、少年の夢を去勢してしまえば、もうそこから先は生暖かい日常の中に閉じ込められて、何とはなくの幸福感で半ば満足しつつ、経済的な環境が良いものであれば尚更に、それでいて自分でもよく判らない何かに常にいらつきながら、壮年に至るまで悶々とあがいていく人生になってしまう。。「だから少年よ、夢に向かって力を尽くしなさい、そうして君は生きねばならないのだ」と、大人の経験のみが持つ残酷さと優しさで語りかける宮崎監督。すげぇなアニメでこれやるか！クラーク博士も真っ青、全くグレートなじじいだ！って言葉しか浮かびません。・・でもなぁ、今時の、自分自身にはとってもユルユルな、そのくせ他者にはとっても不寛容な、あるいはビッチーなばかりの人たちには、これってどれくらい通じるのだろうか？これがちゃんと通じる人には若者だろうが大人だろうが、そもそも語りかける必要が無いのでは？というアイロニーもまた成り立つわけで・・ヽ(´д｀；確かに、ただ萌えるばかりが大好きなアニメファンは言うに及ばず、「ブンガク」なんてお呼びじゃないし、表現におけるメタファーもアイロニーもクソも全く理解できん(したくない)という人たちが、はぁそれで？？とか言ってバッサリ切り捨ててますしねぇ。その辺がとても心許ないので、観客への訴求力に対して★半分マイナスにさせていただきました。 ",
      "おしい。。。のかな\n  初めに。最近の宮崎監督の映画には若干批判的です。主題がぶれてませんか？と、問いたい。恋愛か？堀越さんの人柄か？どちらに主題を置きたかったのだろうか？と悩んでしまいました。確かに、場面場面では「つらい」「きつい」「幸せ」と感じることができる作品です。でも、恋愛シーンがあったと思えば、次の場面ではあっさり感情が断ち切られて飛行機作って「仕事だから」みたいな感情が流れてきたり。自分的には飛行機２、恋愛８くらいの割合でやってくれたほうが萌えられたのに、と思いますｗ世間の賛否の激しい、「病床の奥さんの横で設計をする」あのシーンをずっとふくらまして作品にしていてくれたらよかったのになあ。あ。喫煙シーンは別に何とも思いませんでした。そういう時代だなあってくらいですかね。あとひとつ。そろそろ宮崎監督は声優さん使ってくれませんかね。耳たこでしょうけども。 ",
      "学生時代に良く読んだ純愛小説を思いだした\n 中盤までは正直睡魔を抑えるのが大変だった。菜穂子との再会から「爽やかな純愛小説路線」がはじまり、昔のピュアな心を懐かしみながら堪能することができた。しかし、やはり純愛にはサナトリウムはつきものやね。庵野秀明の声は「淡々とした技術者」をよく表現できていて良かったのではと思う。 ",
      "DO MY BEST\n 戦闘機が大好きで、空中戦シーンが大得意で戦争を徹底的に否定している宮崎駿そんな矛盾の総括を鈴木敏夫Pが煽って出来た映画。結果的に、宮崎駿の遺言第一章といった趣の映画になりました。零戦の生みの親、堀越二郎と『風立ちぬ』の作家の堀辰雄をこの二人を合成したキャラクター二郎。運命的な恋に落ちるヒロイン奈緒子との恋。盟友本庄との技術開発の日々。そして、二郎の夢現の中で登場するイタリアの飛行機製作者カプローニとの邂逅。冒頭が関東大震災、以降昭和恐慌、第二次大戦なんとも生きにく世の中にいながらも純粋に飛行機を作り続ける二郎と戦争という事実の劇中の存在感のアンバランスさが結果的に映画全体の不思議な空気感につながりました。主人公の声を弟子筋の庵野秀明が当てているのもびっくりですが、意外にも唯我独尊でモノを作り続けることだけに生きる二郎とキャラクターの属性がマッチしていました。宮崎駿が初めて心底創りたいもの創ったのかなという思いです。 ",
      "映画評論でなく､素直な感想\n ジブリブランドの先入観で、見た人（私も）からすると消化不良になるんでしょうね。はっきり言って何が言いたいのかわからないです。宮崎監督が、客受け関係なしに自分の世界観で作った感じがします。普通の人には理解できない領域です。この作品の深さを理解すべく何回か見直す発言がありますが、一回で感じ取れない時点でこの作品は万人向けでは無い事がわかります。多分何度見ても深さはわからない。少なくとも私は。ま、ジブリ評論家の方達はこれの良さがわからぬか､君らはと言うのでしょうが。私にはわかりませーん。 ",
      "期待しないほうがいい映画でした\n 　いくつか映画のレビューを見て、あと簡単な映画宣伝文句をみて、この映画を見にいきました。元々の直感とレビューからあまり期待はしてませんでしたが、それでも何らかのインスピレーションをもらえるのではないかという期待で見に行くことになりました。　それと、レビューの中には「時代を先取りしすぎた映画」だとか「恋愛があるとおもったらあまりなくてひたすら戦闘機作りばかりだった」とかいう感想があり、そういう部分にも期待していました。　さて、見た後の私の意見ですが、レビューは嘘が多かったということ（笑）。時代を先取りしすぎてわけがわからないような部分もなければ、恋愛がすくないというのも間違い。半分くらいは恋愛もので、私的には目的とちがって期待はずれでした。ひとことでまとめると、「特にとりたてる部分はない普通の映画」です。　今回、とにかく、レビューをみて先入観をもつのが一番危険だと痛感させられました。 ",
      "宮崎監督の信念と良心を垣間見ることが出来た。\n  映画の内容について、ほとんど予備知識のないままに見に行ったが、素晴らしい映画であると感じた。宮崎監督の信念と、今の日本に伝えたいメッセージはしっかりと受け止めることは出来たのではないかと思う。日本の一番暗く重い時代を、腐りもせず、自傷にも批判にも走らず、自らの仕事を全うする青年の姿に、監督が本作に込めた、今の日本へのメッセージを感じない訳にはいかない。その時代を断罪することができるのは、同時代に生きた者にのみ許された特権である。監督もそのあたりのことは重々承知のはず。本作の中で非難らしい非難を受けたのはナチス党であり、作中人物を通して、ならず者の集まり、とまで言わせている。それ以外は日本の軍部、会社組織、上流階級、来日中の枢軸国人、そのいずれに対しても監督の描写はあくまで中立を貫いている。その辺りに監督の配慮、そして良心を感じた。堀越氏の生い立ちにしろ、零戦の設計者としての知識ぐらいしかもっておらず、堀辰雄の「風立ちぬ」もだいぶ前に読んで以来、ほぼ内容を忘れかけていた。なので、本作が史実に合致しているか、については私自身それほど重要視していない。むしろ、日本が一生懸命に輝こうと悪戦苦闘していた時代の美しさを、監督が愛好する、紅の豚の世界にも似た飛行機乗りのロマンに絡めた着眼に拍手を送りたい。どうすれば、今の日本はかつてのように輝けるのか、どうすれば少子化を克服できるのか。そして、人は何ゆえに生き抜くのか。ラスト近くで菜穂子が語りかける言葉に、全てが集約されている。2013/8/24　イオン・シネマつきみ野 ",
      "本作への批判、堀辰雄との類似性に関して\n  --本作への批判、堀辰雄との類似性に関して--この映画を一緒に観た友人は、非常に怒っていた。彼女いわく「軟弱な世界観。当時あったはずの悲惨さを全く描いていない。まるで夢物語だ」と。私はその言葉を聞きながら、ある種の既視感を覚えていた。この映画への批判は、堀辰雄が文学史の中で受けてきた批判と同質だったからである。「素寒貧」「堀の小説にでてくるような生活はどこにもない」三島由紀夫、大岡昇平らが堀を評しての言葉である。本作への批判を、堀文学と比較しながら考えていきたい。...本作は、堀文学へのオマージュが散りばめられている。二郎が軽井沢のホテルで菜穂子の部屋を仰ぎ見るシーンは『聖家族』からの、菜穂子がサナトリウムを抜け出して二郎のもとへ赴くエピソードや喫煙シーンなどは『菜穂子』からの引用であろう。（余談であるが『甘栗』における喫煙シーンは文学史上屈指の美しさであり、堀辰雄は煙草を大変上手に扱う作家でもあった。）エピソードのみならず、本作と堀辰雄作品は、その表現方法も酷似している。堀辰雄はアクテュアリティー…現実性を徹底して排除した作家であった。「私は一度も私の経験したとほりに小説を書いたことはない。」と、自ら語っているように、結核を患っていた己の療養生活をそのまま描くのではなく、美しい虚構に再構築して小説に仕立てた。私小説として現実の悲惨さを描くのではなく、ラディゲのような純粋な虚構を書く事、「現実よりもつと現実なもの」を描く事が堀辰雄の目指すところだったのである。それは、この映画における、戦争や死に触れながらも悲惨さを排除し、美しさ純粋さを際立たせた演出法でもある。このような表現方法は熱狂的なファンも獲得するが、前述のような批判を生む。堀辰雄に対して大岡昇平は「きれいなことだけ書く」「堀の小説にでてくるような生活はどこにもない」「変にセンチメンタルなことを書いてるのは、人の憧れをそそろうという策略」と断じ、三島由紀夫は「文体を犠牲にしてアクテュアリティーを追究するか、アクテュアリティーを犠牲にして文体を追究するかのどちらかに行くほかはない」という、表現者にとっては切実な問題を充分理解しつつも、掘文学を「青年子女にとって詩の代用をなすもの」（大人向けではない）と評するのである。小説の発表当時だけではなく、むしろ戦後あけすけな堀批判がなされたという事は、大戦を経た社会では、堀辰雄的表現の限界を感じていたのかもしれぬ。それとは別に、あまりにも自己完結された堀文学への羨望にも似た揶揄だったのかもしれぬ。大岡らの評と、我が友人の本作への否定的な論は、非常によく似ている。現実をあえて描かない事を、甘えとみるか、作品世界の完成度を上げるための手法と認めるかの、瀬戸際の論なのである。本作への否定は、宮崎駿やジブリという特異性に対してのものと勘違いされがちだが、堀辰雄的な表現法への批判であり、それはもう何十年も前から行われてきたことなのである。なんら目新しいものではない。当然、宮崎駿自身も「美しいものを描く」表現法が賛否を呼ぶ事は承知の上だったのであろう。アクテュアリティーが無いという批判は、宮崎が目指したもの…堀辰雄的世界により近づいているという賞賛でもあるのだ。堀辰雄を最大のエクスキューズにし、徹底的なアクテュアリティーの放棄をやってのけたとも言えるのである。===============================--堀辰雄との相違性に関して--では、本作と堀文学が全く一緒かというと、そういう訳ではない。それぞれの作家性が当然のごとくある。その相違を考えていきたい。...宮崎駿は堀越二郎という一人の天才を描いたが、堀辰雄も一人の天才をモデルに用いた。堀の師でもあった芥川龍之介である。芥川をモデルとした人物が『聖家族』『菜穂子』などには出てくる。天才をモデルにし、作者本人との類似性を提示したという点では一緒なのだが、そのスタート地点が決定的に違う。映画では、二郎の夢を追う道程を描いた後に、愛する人の死と敗戦という深い喪失が提示される。堀の小説は逆である。最初に芥川の死という喪失を提示するのである。映画のラストから、堀の小説はスタートするのである。芥川の自死。芥川を理想としていた堀にとっては、どれだけの絶望であったであろうか。その上で、「（芥川の死は）僕を根こそぎにしました。で、その苛烈なるものをはつきりさせ、それに新しい価値を与へること、それが僕にとつて最も重大な事となります」とし、物語を紡ぎ始めるのである。喪失そのものと対峙し新しい価値を与えることが小説の第一義なのだ。であるがこその「いざ生きめやも」なのである。宮崎駿は美しき夢を描き、堀辰雄は夢の果てた後の無惨さを美しく転化して描いたのである。...ここから先は個人的な所感である。映画を見た際に、若干ひっかかりを覚えたシーンがあった。軍部との会議のシーンと、特高警察の登場シーンである。（これらのシーンに対して史実と違うという批判は無効だ。なぜなら本作がアクチュアリーの排除を前提とした作品だからである。）他のシーンが圧倒的な美しさに溢れていたのに対し、あまりにも戯画化され過ぎていて、ありきたりな印象しか残さない手垢の付いたシーンであった。宮崎駿の観客をリードしようとするその方向性が、容易に見透かされるのである。これらのシーンは、個人と全体の対立という非常に重いテーマをはらんでいるのだが、その表現法はあまりに安易だ。観終わった後しばらく気になっていたのだが、宮崎駿本人がこう述べていた。「（会議のシーンなどは描きたくないが）やむを得ない時はおもいきってマンガにして」カリカチュア化して描くと。戯画化され過ぎているのも、宮崎の計算のうちだった訳である。映画全体のバランスを考えれば、それが正解なのかもしれない。そう判りつつ、堀辰雄だったらこれらの場面をどう描くのかを、考えてしまう。堀辰雄だったら作品全体のバランスが悪くなったとしても、判りやすいカリカチュア化ではない方法をとったのではないか。もし描ききることが出来ないのであれば、その場面をカットしストーリーそのものを変えてしまったのではないか。その堀辰雄の潔癖性こそが、純化された作品群を生み出す源であった。三島由紀夫が「素寒貧」と酷しながらも、「小説を大切に書くこと」を堀から学んだと表する所以は、そこにある。そして堀から表現に対する実直さをとったら何も残らないのである。宮崎駿は、堀辰雄よりも遥かに老練な表現者なのかもしれぬ。その手管の豊富さは批判されるべきものではないのであるが、堀辰雄への共感と同等のものは持ち得ない。カリカチュアを良しとする老練さは、純化された作品には向かないからである。宮崎駿がその老練さを捨てた時、真に純化された作品を作った時、本当の傑作が生まれるのではないか。 ",
      "もう少し\n 映画館は比較的に満員になっていて親子ずれなどもちらほら見えたが、内容は明らかに成人男向け作品に思う、戦争性なども噛んでいるから夏にしたのかわかりませんが、ジブリさんにしてはちょと時を逸した作品に思います、親子連れのお子さんや女の子などに引かれるキャラクター性など夏休みなんだしファンタジー性を強調してもよかったのでは、親子連れのお子さんは一時間もしないうちに退屈していました。内容はいいんですが、夏にしてはポイントがずれた作品に思います。 ",
      "圧倒的じゃないか、我が否定派は！\n 賢明なる公国の市民らよ、敢えて言おう パヤオは最早「カス」であると！あれら軟弱の信者どもが讃える『風』など、かの『天空の城』を抜くことは出来ないと私は断言する。連邦のステマどもが何と言おうとも、たとえ菜穂子にだけは不覚にも少し萌えてしまおうとも、Yahoo!映画レビューにおけるあの圧倒的な★1つへの賛同数こそが紛れもない真実の声なのである。・・・・・・但しネットの中だけだがな、、＿|￣|○我が戦友たちが、Yahoo!映画でステハンで★1つの一点レビューをどんだけ量産しようがステマに成りすまして、一部の右翼団体のようにほめ殺し作戦に打って出ようが家族連れに成りすまして退屈した子供が走り回り出したと、館内の様子を嘘八百並べ立てようが友人も同僚も全員つまらないと言っていたとか、マジョリティー・オピニオンのフリをしようがそんなもんは公開から1ヶ月を過ぎてもなお、ブッチ切りの動員数V5という過酷な現実の前にはまるっきり蟷螂の斧だ、ごまめの歯軋りだ！コンクリートの壁に生タマゴをぶつけるほどの意味すらもない陳腐なデマゴーグだ。おまえら揃いも揃って福島○穂か辻○清美かよ！簡単にバレる駄ボラこいてどうすんだよ！かくの如きいわゆるこすき輩は、行為としても為人としても戦友としても全くもって頼むに足らぬのだが、もし映画として掛け値無しホンマもんの駄作と言うのであれば、とうに動員ペースなどは落ちているはずなのだ。5週間変わらぬペースで動員が続いている現実を、本気で敵方のプロパガンダだけに起因出来るのか？我が軍は圧倒的なはずなのに戦況は日増しに不利になり敵が本土に近づいているのは何故だ⁉心強くも頼もしかった、精強なる酷評レビューの質もどんどん低下して来た。曰く、私の金を返せ、内容が薄っぺらい、眠い、中途半端、全く心に響かない、戦争に対する葛藤が無い煙草、初夜、結核キスシーンは非常に不快、庵野の棒読みマジあり得ない、、まるでクローン培養のような駄レビューの連続は、ステマの絶対礼賛駄レビューとコインの表裏の如き対称性で、全く没個性の極みだ。『腹たちぬ』なんてタイトルなんぞは、本人は気が利いてるつもりかなんか知らんが、俺は少なくとも15回は見かけた。我が戦友たちながら足先まで萎える思いがした。2ちゃんねるの最底辺ラインの野グソ級コメでも『アレ勃ちぬ』くらいは書いているというのにだ！全くなんという度し難いモンキー野郎どもなのだ！もはや我が軍の技倆優秀だったパイロット達は皆ガダルカナルの空に散ってしまったのだ、撃ちてし止まんと、★1つレビューに一所懸命《役に立ったボタン》を押し続けるのも疲れたしもう飽きた。ヴェネチアに続いてオスカー賞の前哨戦と言われるトロント映画祭にも主催者側からの懇請でスペシャル・プレゼンテーション部門に出品決定だと？これでアカデミーまでノミネートされた日にゃポツダム宣言受諾も同然の惨禍だ。なぁ歴戦の戦友たちよ、もういいんだよ。さぁ、ジブリアンチスレの懐かしい仲間たちが24時間待っている、ヤフコメ並みにあの生暖かくDQNな2ちゃんねるアニメ映画板へと帰還しよう。ステマなんて、リアルの人間が知りもしない用語使ってる失態にすら気づかなくなった時点で俺たちは既に敗北の坂を転げ落ちていたのだ。今はアニメ板に帰って、動員は仮面ライダーにも及ばないのに、レビューだけは常に満点全開の『劇場版銀魂』でもカルトに称えてマッタリしようや。俺は六本木ヒルズの7番スクリーンで、土曜日の13時5分の回で観て来た。9割くらいの入りだった、ガキ連れなんてザッとみても3組くらいだった午後のいい時間なのにな圧倒的に高校生以上の奴らしかいなかった、それでもこの大入りぶりだ途中で席立つヤツなんて一人もいなかった終わったあとも、沈黙とビミョ～感だけが館内を覆い尽くす沈鬱な空気なんてのはなかった俺は俺の意見をもっともらしくするために、こんなことで駄ボラを吐くことは出来ん。俺にとって最強に面白くなかったのは間違いない、ゲドの次くらいに確実につまらん、何故なら俺の魂は常に「バルスッ！」と叫びたいからだ！漠とした『風』なんて吹き散らす程に熱い、そんなお前らの熱い「バルス！」のシュプレヒコールを俺の魂は共にしてると信じていたからだ。ジブリにおけるインテリジェンスや文藝などは理解し得ても、なお俺には別に全然お呼びじゃないからだ！しかし、我が否定派が圧倒的だなんてのは、ネット内だけの肥だめのような妄想に過ぎなかったのだ・・試写会の直後はあれだけ強盛を誇った否定派も、今やパヤオの繰り出してるメタファーも解らないくせに俺の最も憎む、夜郎自大な賢しらさで罵ってるだけの厨二病ばかりだ、、要するに「知らぬを知る」ことすらこいつらは理解出来ておらぬのだ実に無残だ。 ",
      "感動\n 初めて映画館で泣いた映画です！まだ私は若僧ですがこの映画をみてもっとひたむきに真っ直ぐなにかに取り組みたいと心から思いました！まさに人生についての考え方を変えてもらった映画です！二郎の真っ直ぐでかっこいい姿に渋い声がだんだん歳を重ねるごとに馴染んでいしびれました！やる気のない私をやる気にさしてくれた映画です！ぜひいろんな人にみてもらいたいです！ ",
      "腹立ちぬ\n 駄作。しかも、何ゆえにこんな子供向けではない内容を夏休みに、しかもジブリを語ってやる必要があるのでしょうか。何が言いたかったのでしょうか。あの中途半端にイタリア語で出てくるセリフは何だったのでしょうか。夢と現実の描き分け、登場人物がそれぞれに登場する意味、場所、時間の移り変わりの描き分け、すべてごちゃごちゃです。そういう理解しにくいストーリーも、刃のように飛び出たセリフの配置も大勢の子供が見るであろうということを想定に入れていればもっと違った作品になっていたはずです。自分の周囲の人たち、同僚、またweb上のいろんなレビューを見ていても同じ意見です。完全に宣伝負けだと。内容に自信があるなら、あんな取って付けたようにユーミンの曲を使わなくてもオリジナルで勝負できたはずです。ユーミンの曲のメジャー性を利用しただけじゃないですか。こんなに内容が薄い映画なのにステマがあちこちのサイトに歯の浮くような高評価、それも同じ内容を投稿しまくるわ、他人の評価に監視するように張り付いては低評価レビューには上から目線の、『あんたが悪い』と言わんばかりのコメントを書きまくるわ、恥ずかし。。。こういうの見てるだけで恥ずかしいし、みっともないと思う。商業消費映画の舞台裏ってこういうことなんだな、って納得。何より、あそこまで実際の二郎と違った二郎を描いてしまうと、本人に失礼でしょう。よく『堀越二郎の生涯』などと宣伝文句に入れましたね。ジブリと言えばもはや社会的立場もありますよ。子供を連れていった親の責任ですか？今までのジブリとは異うもの、だけではあまりに言葉足らずすぎて詐欺まがいですよ。タバコや初夜のシーンや売春婦のシーンなど、注意喚起をもっと広告に織り交ぜるべきだったと思います。フィクションなのかノンフィクションなのかも、どういう姿勢で作ったのかをきちんと世間に伝えるべきだと思いますね。実在の人物を扱うのなら。そのあたりの製作者やプロデューサー側の誠意や配慮がまったく伝わってこず、ただの金儲けに走っただけの非常に残念な映画でした。お金払ってまで見る価値なし。 ",
      "メカおたくの本領発揮！これぞ宮崎映画（わかる人なら）\n 低い評価が多いのに意外ですが•••、いやー、久しぶりに監督らしい作品です。機械文明のもたらす残酷さ、それを駆使できずに破滅をもたらす人間の愚かさはすでに「未来少年コナン」から始まる巨神兵やらラピュタやらとかで実証済み。••• 本来、この人、緻密な機械の絵を描く（描きたがる）職人です。機械（あるいは道具、建築）にまだ美しさが残っていたあの時代への強烈な憧憬、それが本作に込められた監督の想いのひとつだとも思います（あるいはそれだけかも笑）。近年の「無条件に、お年寄りから子供まで楽しめる」自分の作品に、たぶん少し嫌気がさしていたのかもしれませんね（笑 ）（お許しください、それでも戦争の生々しい描写や残酷なシーンはいっさい出てきませんので大丈夫!）。••• 「紅の豚」がロマンとノスタルジアとをテーマにしたほのぼの作なら、本作は飛行機に技術と機能の美しさを追求した男たちの熱いドラマであります。貧しい日本が、世界に劣っていた日本が、自信にあふれる戦闘機を創り出す夢を見た男のロマン。僕はべつに、反戦映画でも、ラブロマンスでもないと思う。（ごめんなさい）純粋に楽しめた。子供じゃあ、まず無理だろうなあ•••。••• ちなみに、避暑地にいた変なドイツ人は実在の多国籍スパイをモデルにしているのでご確認してみてください。（不要な情報） ",
      "好きです\n 否定的なレビューが多い事を承知で観に行きました。冒頭の夢の中の風景が簡略的でポニョっぽかった事、そして二郎の第一声を聞き[あれ？やっぱりハズレだったかな。]と感じつつも観続け..十数分後には作品の世界に深く入り込みました。いつの間にか、という感じです。二郎の声は、私はキャラクターに合っていたと思います。優しげで朴訥としているけれど、強い信念があるから周りの些細な事には構わないという様な性格がよく現れていました。内容は、宮崎監督からの[現代の日本を生きる人たちへの応援]に感じられました。国が貧しくても、政治が上手くいってなくても、将来が見えなくても、財政が厳しくても、夢を見て努力して真剣に人を愛して、[生きねば]。もっと若い頃に(小学3年生位で)この映画を観られていれば、もっといろいろな事に頑張ったかもしれない..設計士に限らず、どんな人の人生もピークと終わりがあって。意識するにしろしないにしろ、20台半ばから30台半ばの10年に最大の成果が得られるとしたら..無為に半分過ごしてしまった自分を歯痒く思いながら観ました。若い人に観てほしいです。最後に..二郎がかっこよかったですよ。さらっと[学校が本郷の方で]と言ってました。笑菜穂子も、健気で芯が強く愛に素直で、素敵でした。2人の関係はまるで文学作品のよう。[二郎の菜穂子に対する愛情が感じられない]とレビューしている方もいらっしゃいますが、そうは思いません。菜穂子が喀血した報せを聞き走って会いに行く様、ベッドに横たわる菜穂子に駆け寄る様、図面を引きつつ片手を握る所..たわいもない会話にも、深い愛情が感じられました。悲しい別れが待ち受けていても、いるからこそ、一緒にいられる一瞬一瞬を輝かせる2人に憧れました。 ",
      "僭越ながら、最高傑作です。\n 言葉で理解する前に、とにかく「感じて」欲しい映画です。登場するのは・・映画史上最高に、一切、自己弁護しない主人公。むしろ作者は、彼を否定すには格好の材料を映画全編に散りばめています。言語的な理解能力に富んだ方は、そっちに目が行って酷評に繋がるのかも知れません。しかし、こんな描き方自体、映画史上類を見ないものです。彼が多くを語らないのに、本来、目には見えないはずの、風や、ざわめき、わくわく感、ドキドキ感、虚無感、絶望、悲しみ・・私には、それらが目に見えたような気になりました。どうしても、宮崎さんには時代へのメッセージみたいなものが求められて、「生きねば」という言葉を発せられてますが、この映画にあるのは「生きねば」ではありません。とてつもない悲しみや、救いようのない空虚を突きつけられても、それでも人を生の衝動に駆り立てる、言葉にならない何か。静かな映画の奥底から、そんなものが迫ってきました。そもそも、世界的名声が確立した72歳の巨匠が、クリエーターとしての人生を全否定するような要素を持った作品に対して、とてつもない労力で、まるで少年のように大好きな飛行機を描き、初めて大人の男女を描き・・その情熱の源を言葉で説明するのは、ご自身でも無理なのではないでしょうか？未来少年コナンに夢中になったのが、小学生。中学生で、カリオストロ。高校生で、ナウシカ。ラピュタ。。私も40代のいいオッサンになって・・・まさか72歳のご老人から、こんな贈り物を頂くとは思ってませんでした。誠に僭越ながら、最高傑作です。 ",
      "爽やかな風を体全体に浴びたような気分です＾＾\n  宮崎駿監督は本当に自分の好きなように、本作を作られたんだなあと感じました。豚は一切出てきませんし(笑)、客を喜ばせようというシーンも全く出てきません。ただ二郎が、ゼロ戦を作り上げるまでの過程が淡々と描かれているだけです。しかし僕はそんな世界をもっと見ていたかった、爽やかな風をもっと浴びていたかったと思ってしまいました。本作で描かれる二郎は、監督ご自身の姿だと思います。二郎も監督も非凡な才能を持っておられます。そのために、二人に求められるものというものは大きくならざるを得ない。おそらくそれは、周りがそこまで求めなかったとしても、自分の意識がそれを求めてしまうようなものだと思います。そんな二人(二郎と監督)には普通の生活を送ることはできません。二郎は菜穂子と一緒に療養所に行きたくても行けません。菜穂子は一緒に療養所に行きたいとはいいません。それはなぜか。もし一緒に行ったとしても、そこにいる二郎は菜穂子が愛した本来の二郎ではなくなるからです。やはり二郎はゼロ戦をつくるしかないんです。それが二郎だからです。二郎にも葛藤はあるはずです。妻のためにはこれではだめなんだ。しかし自分にはこうすることしかできない。菜穂子の体にとって最善ではないかもしれない。しかし二郎と菜穂子の関係においては、菜穂子に側にいてもらうあの形が最善となってしまうのでしょう。二郎ほどの人間であっても、やはり一人ではゼロ戦はつくれない。菜穂子が自分を支えてくれたからいい仕事ができた。本作は、監督がご自身の奥さんに向けてつくられた映画なのかもしれませんね＾＾劇中に出てくるもの全てが美しいです。人も自然も人口造形物もなにもかもが美しい。潔い。真剣さを隠すレトリックも全くありません。醜さも派手さも全く用意されていません。僕はスポーツやマラソンを見ているような感じで、本作を見ていた気がします。監督の人生を感じながら、僕はそれに自分の人生を重ね合わせたり、振り返ったりしながら…妻への感謝の気持ちと、「いろいろあったけど、俺頑張ってきたなあ」そんな気持ちから、監督は涙されたのかなあと思いました。実際の人生は、映画やドラマのようなシーンはほんの一部分で、それ以外は本当に淡々としていますよね。でも、その淡々とした日常がいいんだよなあ、なんて思ってしまうのですが、日頃はまた忘れているんだろうなあ＾＾やはり頑張って何かを成し遂げた喜びというものは、何ものにも代えがたいものがありますよね(*^-^) ",
      "儚く切なく色々な事を想う映画…\n  こんなに悲しい話とは思っていませんでした…世界で一番早く、美しい飛行機を作りたい、その夢を愚直な思いで成し遂げながらも、それは人を殺める兵器となり、日本人を特攻という自爆行為に導く棺桶になり…思いを裏切る結果の切なさが突き刺さりました。もう一方で、次郎さんへの思いを遂げて、彼の夢を見届けて最後は身を静かに引く菜穂子さんの純真に心を打たれました。山を自ら降りてくるほど次郎さんと寄り添いたかったのに、彼の邪魔にならないように、成功を見届けて去る…泣きました。夢を追いそれを叶えることが幸せになるとは限らない、物作りと利害得失の絡んだ仕事の矛盾、本当に人を愛する事の切なさ…沁み入りました。驚いたのは、これだけ歴史背景がはっきりしている映画なのにそれを感じさせず、戦争という一番インパクトの大きい時代を扱いながらもそれを微塵も感じさせない仕上げ方が、二つの儚さをより強調している様にも思えました。映像の秀逸さもあいも変わらずで、菜穂子さんの嫁入りシーンはあまりの美しさと厳かさに涙しましたし、震災シーンには震え、ユンカー社の爆撃機のお目見えのシーンには飛行機の美しさにため息しました。久々に映画館で泣きました… ",
      "断言はしないけれども・・・あらゆる点でミスマッチ\n いつもは肯定的解釈でだいたい過ごしているモノなのですが今回だけは飛行機開発純愛物語プロジェクトX的な人物の物語すべてにおいて中途半端　という感想それと主人公の　ツルンとした味のない　幼い顔と抑揚のない口調紅の豚の強烈さと　対照的でした。声も　主人公なのだから、あの　抑揚のない、たんたんとした口調はほとんど　魅力を感じることはできませんでした。それでも　泣けたとか　面白い　という人があるので、私と　この映画　　がミスマッチ　だったということかも知れませんが、実に　たいくつした　映画でした。　辛口御免。僕の感想なので、そんなことはない！などと反論は無用でございます。 ",
      "渾身の一作\n 自分には、たまらない2時間6分だった。あと1時間くらいは、この世界にひたっていたかった。監督宮崎駿氏、渾身の一作だ。宮崎監督、これを世に問うことができたのなら、ある意味、もう思い残すことはないのでは。画面のすみずみにまで心を尽くし、これまでに蓄積してきた持てる技術と、これまでに心に思い描いてきたイマジネーションを、生かしきったのではなかろうか。脚本、構成、音楽、どれも揺るぎがない。賛否両論らしい主人公の声も、自分には適任としか感じられなかった。なによりも、昭和の薫りがどの場面からもただよってくるのがうれしかった。宮崎監督が昭和初期の映画や残された写真を緻密に入念に研究、観察した上で、画面に再現していることが伝わってきた。現代日本人の骨柄、顔つきは当時の方々とは異なってしまっているし、些細な小道具からは作り物臭さ、にせもの臭さを消すことができず、衣装にも貼り付けたようなとってつけた感がまとわりついて、実写ではもうすでに払拭しきれなくなってしまったいま、それらのことを画面から微塵も感じさせないのは、アニメーションの持っている特性を生かしたとはいえ、おそるべき手練としか言いようがない。そして、零戦の設計者である堀越二郎と、堀辰雄の小説世界、この2つをひとつにするという着眼点、宮崎監督が表現者として卓越した発想の持ち主であることを如実に示していて、その創造された世界のなかで、ある表現者の創作したものに自らの身をゆだねる悦びを、豊潤に味わったのだった。自分はジブリのファンというわけではないし、宮崎監督の信奉者でもない。監督作品できちんと鑑賞したものは、「紅の豚」「となりのトトロ」「もののけ姫」3本に過ぎない。そんな自分ですら、絶賛してしまいたくなる映画。映画にかぎらず、創造・創作することについては“覚悟”がなによりもたいせつで、その“覚悟”を君はもっているか？ぼくの“覚悟”を見ていただこう、そんな宮崎監督の心の声が聞こえてくる映画。 ",
      "大人が観ても楽しめる、何を伝えたいのか～色々な想いを込めた作品だと思います。。\n ◇大人が観ても、感慨深く楽しめる映画だと思いました。今の時代は、世界的にも経済の不安定や地震などの災害はあるので…『風立ちぬ』の時代背景と似ていると感じました。でも、そんな時代の中でも…夢を諦めない前向きな心や懸命に生きることの大切さを改めて、教えられた気がします。ジブリの作品を観ると、大人になると忘れてしまうような純粋な子供心に還れるので大好きです。そして、いつも丁寧に映像化されているので…映画館では、綺麗な絵画と心地よい音楽に癒されています。＊＊＊ ",
      "期待してはいけない\n  監督が飛行機マニア？というのを知っている者としては期待していました。その期待も、公開前のCMを見ているうちに不安へと変わってしまいます。何度となく放送されたCMを見た限りでは、菜穂子とのラブストーリーなのか？と思わされました。それならそれで構わないのです。そういうのも嫌いではないので。いざ劇場で最後まで見た感想は中途半端。やはり飛行機に対しての想いをこめた描写が多いのです。じゃああのCMはなんだったんだと思うのですが、菜穂子との絡みは結構短い。監督は菜穂子との絡みはそれほど描くつもりはなかったのではないでしょうか。ですが飛行機に重点置き過ぎると商業的な面で危うい。そこであのCMではないかと。菜穂子との恋を前面に押し出したCMです。切ない恋模様を描いた作品、と知れば興味をもつ人も増えるでしょう。正直あの手の話には弱いので涙が出そうにはなりましたが。声の出演で話題になった庵野さんですが、やはり無理があったと思います。一番初めのセリフを聞いた瞬間、心の中でずっこけました。すみません。監督の思惑もあるんでしょうけど、受け入れるのは難しかったです。最後に、ジブリ映画はほとんど好きです。「風立ちぬ」も嫌いとは言いませんが好きになるには時間がかかりそうです。 ",
      "ジブリらしからぬ作品\n 感動なし！声優は個人の趣味で決めると駄作になりやすい典型的作品。主人公の同僚の声優が良かっただけに、感情のない主人公のセリフが気になって夢と現実が分かり難い。唯一、大震災の描写が“らしさ”が出ていたか？ ",
      "良くもなく、悪くもなく\n 子供連れが多かったので注意しておきます。若い年代には、心に響く要素が少なく、ただの退屈な映画になる可能性が高いでしょう。飛躍した認識かもしれませんが、この映画で一種の感慨を得られるのは、宮崎駿自身、つまりは同じような年代、同じような方々ではないかと。正直ジブリアニメとして作る必要性は無く、残念ながら新鮮味もありません。諸々方向性に疑問を感じます。この映画は宮崎駿監督の実写映画として撮れたら、印象も違ったかもしれません。 ",
      "過去最低のジブリ作品へようこそ。\n ＹＡＨＯＯのレビューでもそうなんですが、こんなに高評価の多いことに憤りすら感じます。一体全体、どこからどうみたらこんな高い評価を与えることができるのでしょうか？？？？とにかくとにかく、つまらな過ぎて呆れて物も言えません、こんな駄作がこのような高い興行成績を得て、高評価を受けるとは、、、、、、もはやジブリは宗教と化しています。ジブリ教の信者達の美辞麗句に惑わされてはいけません、迷っている方がいたら、見に行かないことを強くお勧めいたします。恐ろしいくらいに高い確率で後悔することになりますから。もう一度、言います、高評価を与える方々、あなた達は、本当にそう思っているのですか？？？？？　　　　　　　本当にお勧めできない映画です。堀越二郎の声を聞いた瞬間、必ずやそう思うことでしょう。 ",
      "「主人公が、どこか客観的に戦争を感じている」ことが、逆にリアルで恐ろしかった\n  「主人公が、どこか客観的に戦争を感じている」ことが、逆にリアルで恐ろしかった。他のレビューでも語られている通り、主人公は富裕層のエリートで、かつ飛行機バカで、元々どこか世間とは一線置いたような場所にいる人間だ。歴史的な出来事である震災も、恐慌も、彼はどこか客観的に見ている節がある。だが、それを差し引いても、本格的な開戦の前で、更に戦争で連勝を重ねていた当時の日本で、\"戦争への危機感\"をリアルに感じていた人間なんて、一体どれほどいたのだろうか。軍からの依頼で兵器を開発していた主人公でさえ、頭の中は\"飛行機\"と\"愛する妻\"でいっぱいだった。（新妻が不治の病であったことを考慮すれば当然かもしれないが）その周囲の人間たちも、多少差はあれど、ごくごく普通に生活を送っていた。恐ろしい世の中だが、その中で必死に普通の生活を守っているとか、そいういった特別なものが根底にあるわけでもなく、淡々とした普通の生活だ。思い返すと、震災も、恐慌も、当事者たちはものすごい形相で混乱しているが、それを真横で眺める人々は主人公に限らず、ぽかんとした表情で、どこか客観的見ているように描写されている人物も少なくなかったように思う。この映画を通して、当時の戦争とは、決して特別な、異常な状況ではなく、普段の生活の中にあっさりと溶け込んでいたのではないかと感じた。戦争の身近さと、そして、その狂気がすぐそばまで迫ってきている状況であったとしても、自分自身に直接被害が及ばない限り気づけない人間の鈍感さに恐ろしさを感じたので、印象として「怖い」を選択させてもらう。追記：戦争の悲惨さを描きたいなら、激戦区に住んでいた方々や、安全な場所に逃げられなかった弱者の方々を描けばいい。しかし、それをせず、あえて他人事のように戦争を傍観する立場であった主人公を出すのは、当時実在した「そういう人々」への一種の痛烈な批判のようにも感じられる。ユーミンの歌にもある「今はわからないほかの人にはわからない」悲惨な戦争の体験をされた人々の見たものも感じたものも、その当事者でなければ「わからない」これも、現実の戦争の一面なのではないだろうか。 ",
      "冒険し過ぎた？\n  見る側によって評価は分かれると思うが、宮崎駿作品とは思えないほど、退屈な映画であった。最初から最後まで、単調に流れている映像を鑑賞するには忍耐がいる作品。実在のゼロ戦技師、堀越二郎の半生も堀辰夫の純文学も単独では素晴らしいのだが、ミックスしたことにより、違和感を感じ、今も消化不良気味である。国民の大半が生きていくのがやっとだったこの時代、裕福な家庭に育った二郎と菜穂子の浮世離れした出会いや夫婦生活は、作品全体の薄さを増している。ただエンドロールの映像とユーミンの歌には救われる。次回作を期待したい。 ",
      "ジブリの戦略\n 両極端な評価で盛り上がりを見せるこの映画。子供向けとしてみれば０点、中高年層向けとみれば５点、平均して2.5点の講評としました。8/17に見てきましたが、観客の9割は中高年者で占められ、１割は中学生か小学校高学年といった印象でした。幼児は皆無。終戦前後に幼少年期を過ごした方々が見れば、当時の自らの記憶とも相まって思い入れもひとしおであり、共感できたのではないでしょうか。ジブリは幅広いお子様から高齢者までを対象にした映画を今回狙ったと聞きましたが、実際は明らかにシルバー世代を対象とした作品を送り出してきました。これは、風立ちぬの商業ベースで利益を確保するための一側面と考えてよいでしょう。NHK教育の半藤氏との対談で宮崎駿氏は、アニメは今後斜陽産業となる。子供が多かった時代とは違い、少子化で見る者がいなくなっていると発言しています。今回の映画は視聴者を子供から中高年層へと切り換えた点で非常に注目すべき動きと言えるでしょう。儲からなければ次の映画は作製できませんので、今後この動きは加速化されると考えてよいのではないでしょうか。事実今年秋に公開されるかぐや姫の物語は、どの世代もよく知っている話題であり、子供のみならず中高年層をも対象としたアニメーションと理解すれば、今後の映画作成に対するジブリの戦略がよくわかるのではないかと思います。 ",
      "宮崎ブランドがなくても評価されただろうか？\n とても退屈な映画だった。「この映画を酷評する人は理解力がない」だの「感じる心がない」といった人格否定的レビューも多々見られるが、果たして、この映画を宮崎駿の冠をつけずに全くのノーブランドで世に出した場合、どれだけの人が賛辞を贈るだろうか？観客にメッセージを伝えることをあまり意識せず、わかりづらいことを良しとして作った作品のような気すらしてならない。「ま、あとはみなさんが頑張って読み取ってください」といったドSっぷりすら感じる。飛行機設計においても、病気の嫁 菜穂子とのことにしても、あまり内面の葛藤が描かれておらず、観ている側は「きっといろんな葛藤があったはずや・・・」と物語を自分の中で作って補ってあげなければならない。個人的に感動したポイントは、視覚的な美しさとユーミンの歌だけ。また、主人公の顔と庵野監督の声がまるで合っておらず、おまけに滑舌も悪くてどうしようもない。終始、庵野監督の顔が見え隠れしてしまい、特にラブシーンがきつかった。 ",
      "戦争は美化できない\n 観てから数日経ちましたが、自分がこの映画にお金を払って観に行ったことを後悔しています。未だにです。他の人達にも私みたいに「お金を捨てた」気分になってほしくないので、レビューを書きます。まず言えるのは、私はこの映画をまた何かの機会があって観たとしても、せいぜい20分の間に飽きてしまうでしょう。ましてDVDを買うことなんて、ありえません。何の教訓も得られませんでしたから。今まで千を超える映画を鑑賞し、歴史もおおかた真面目に勉強してきました。出身は被爆地で、小学生の頃から毎年欠かさず、ビデオを見たり被爆者のお話を聞いて、戦争について考えてきました。夏休みには登校日があります。全員で黙祷をします。記念館にも行きます。この映画で、戦争の残酷さが少しでも描けていますか？戦争経験者である私の祖父母世代が見て、どう思うだろう。単なる「関東大震災と飛行機の話」としか思わないと思う。だってそうでしょう。戦時中になんであれほど優雅なんですか？そんな方も一部いらっしゃったとは思いますが、それは実際、当時の国民の１％にも満たない割合ではないのでしょうか。そんな人々を描いて、何か得られるのですか？この映画の主題はそこじゃない？堀越二郎の、夢のある人生？「自分の作った飛行機はただただ美しい」、それが何万人もの命（日本人含め）を奪ったなんて、関係ない。そうですか？本当にそう思うんですか？残酷な事実に蓋をして「やはり夢を持つことは美しい」と言えますか？夢だけ追いかけて責任は丸投げする姿勢って、いち人間としてどうなんだろう。航空機設計士について純粋に描きたかったなら、他の人物にすべきだった。そこに「実在した」ゼロ戦の設計士という要素が加わると、「実在した」戦争について考えざるを得ません。この映画が高評価されるなんて、日本人が戦争を忘れつつある証拠だと思います。全てを美化して、気持ちよく現実逃避したい人の為の映画です。戦争の悲惨さから目を背けてほしくないので、この中途半端に美化された映画には低評価をつけさせてもらいます。 ",
      "どうかメッセージを読み解いて\n レビューでの評価の低さから、日本人の物語を読み解く力の無さを感じさせられます。エンターテイメント性を求めるなら確かに他の映画を観た方が良いのかもしれない。しかしいまの時代、日本人がこれ程までに観るべき価値のある映画はそう無い。この映画を観て何も感じない方は、今の日本に危機感を感じたりということが、ないのでしょうね。「風立ちぬ」の時代背景は今の、現代の日本と酷似している。自分たちの知らないうちに、戦争へ突入してしまってから気が付くのだろうか。国防軍と言われてもピンと来なく、どこか他人事で自分達が戦争に巻き込まれるなどと想像したことがないのだろう。純粋な夢は平和だからこそ持つ事ができる。手厚い医療は豊かだからこそ受ける事ができる。全て、当たり前の事ではないのだ。戦争へ向かいつつある時代では、夢であったはずの技術開発は戦争の道具とされ、助かるものも助からない。どうか、日本が同じ過ちを繰り返し、戦争へ突入しませんように。 ",
      "ひたむきな愛の物語\n 堀辰雄ファンの私としては、思わずツボにはまった作品です。堀辰雄の作品を読んだことの無い方にとっては、なに？　って、作品になったかもしれません。堀越二郎の物語に仮託して、全編をを貫く感情・雰囲気は、堀辰雄の作品そのものでした。「私たちには、もう時間が残されていないんだ」そう・・・、堀の文学の一番悲しいところ。そういった悲しみをみじんも見せず、「美しいところだけを切り取って」私たちに提示してくれるのが堀の文学でした。一つ一つの場面が、決して堀の物語の焼き直しではなくて、監督のものになっていました。ぜんぜん嫌みでなくて、しっかりとご自分のものになっていました。ご自分の「悲しみの物語」になっていました。この映画を御覧になって、つまらない・感動した・・、さまざまな感想をお持ちの方がいらっしゃるようです。もしまだ読んでいらっしゃらないようでしたら、これを機に「堀辰雄」の作品を是非お読みください。監督がこの作品を通して描きたかった事への理解が広がるかも知れません。ちなみに、ジブリの作品ってそれほど見たことが有るわけじゃ無いんです。ファンの方すみません。 ",
      "引導を渡す映画\n これは宮崎駿に引導を渡す映画です。これまでアニメーションの第一線で活躍されてお疲れ様でした。今後は、息子さんや後身に道を譲られてアニメーション製作の第一線から引退され、好きなことをなさったらどうかと思います。宮崎駿が作った数々の漫画映画、「長靴をはいた猫」から始まり、「未来少年コナン」、「アルプスの少女ハイジ」、「名探偵ホームズ」、「カリオストロの城」、「風の谷のナウシカ」、そして「天空の城ラピュタ」。どれもこれも子供の時に興奮し、大人になっても面白い一級品の漫画映画でした。でも、「風立ちぬ」にはこれらのワクワクした面白さは全くありません。話のジャンルが違うから？いえいえ、往年の宮崎駿なら、悲しい話でも観客をワクワクさせたと思います。私は「風立ちぬ」は自信を持って「駄作」だと言い切ります。業界関係者や大のジブリファンは言いたく無いし、認めたく無いのだと思いますが、宮崎駿は引退の時を迎えたのですよ。「崖の上のポニョ」の時点で既に引退時期は来ていたと思います。それが今回の「風立ちぬ」でハッキリしたでしょう。これは宮崎駿という天才を卑下している訳ではありません。しかし、事実は事実、現実は現実として受け止めるべきです。もう二度と、子供の頃に感じたあのワクワク感を味わうことができなくなるのは悲しいですが、宮崎悟郎や若手のアニメーターの成長に希望を残して、これからもジブリを応援したいと思います。 ",
      "真っ直ぐな思いと夢\n 息子と二人で見に行きました。ジブリ作品だけは、どうしても劇場で見たかったので、今週末までと知りあわてて行きました。今回の宮崎駿映画は、いつもと違う違和感はありました。実在の人物像をモデルにしたからでしょうか。子供向けのファンタジーという要素は少なく、ただしひたむきさ、純粋さ、夢というものを時代背景のなかに強く描いた様に思います。現代の日本が不景気であることで、監督のメッセージは映画の背景と重ね、失われつつある何かを訴えたかったのかもしれません。奈穂子の思いは、私自身の思いと重なるものがあり、しかし、私が貫けなかった愛が映画のなかにはありました。主人公次郎の一貫とした奈穂子への愛、飛行機への情熱に感動し、胸が詰まりました。世界大戦へ突入していく当時の背景の絵が美しくも懐かしい感じもしました。祖母から見せてもらった戦時中の写真を思い出します。人間は逆境の極限でしか、純粋にはなれないのでしょうか。現代は、夢や愛ですらも何か大切なものが忘れられようとしている気がしてなりません。真っ直ぐに生きることを再確認させられました。 ",
      "今までの見方が通じない\n 映画として、またアニメーションとしての今までのルーチンを気持ちいいくらいに無視した作品です。興業としての映画、要素の集合としてのアニメーションではない、正真正銘ジブリの仕事でした。「風立ちぬ前」と「風立ちぬ後」という認識が生まれる予感がします。最近のアニメと比べて技術で５年、完成度で１０年は先行しています。予備知識や期待は持ち込まない方が得るものが多いと思います。変な評論が多いのは今までの見方が通じないところに全ての問題があるように思います。なので、これ以上レビューを読まないことをお勧めします。今までは要素を楽しんでいれば良かったものがそう単純ではなくなりました。具体的に言うと要素から紡がれる全体を解釈を加えずに受け入れろという事です。噛み砕くなら「考えるな、感じろ」ってとこでしょうか。なんにしろ、観に行くべきです。 ",
      "若者には退屈\n 感動しましたがずっと単調な感じ。ジブリは全部DVD買ってましたがポニョからは買う気が失せ、もう観てすらいません　笑風立ちぬは原作を読んだ事もあったし、ニュース特集で宮崎さんが「はじめて自分の作品で泣きました」っていってたので観たものの…何とも言えない気分。オリジナルとか、えっ何でって感じた。最近初期の頃の壮大なスケール感が消え失せましたよね…。もう次回作も期待しません ",
      "最近は懐古趣味？\n ジブリの映画、最近は懐古趣味的な作品が多いですね。これは嫌いでないので、期待して観に行きました。が、何かぼそぼそ・・・・の感じです宮崎氏は子供が分からない映画でも良いとの様な事を言っていたとラジオで聞いてのですが、その通り。隣の小学生の集団は楽しみにして来ていた様でしたが、直ぐに飽きてしまい、携帯で時間確認ばかり・・・・映像はきれいでしたが、思いが伝わりません。ただ、当時のエリートや特権階級を中途半端に描いたとしか思えませんでした。余分かもしれませんが、いつもの事ですが声優さんの選定も今一つ。 ",
      "懐かしい\n  「美」を専一に追いかける事にはリスクが伴う。倫理や社会性、良識や法律が、「美｣の探求者に時として強烈な掣肘となる。まして、それが戦時下ともなれば。宮崎駿監督の「風立ちぬ」に描かれているのは、戦時下に美を追い求める男の物語である。彼には一切の躊躇いが無い。 草叢を無視して空を行く紙飛行機をキャッチする際にも、肺病の恋人にキスをする時も、禁じられている区域に歩み入り小型飛行機に近づく時も、ゾルゲを思わせる外人スパイと思しき人物との無防備な接触にも、そして、殺人兵器である高性能戦闘機のデザイン（設計）においても。二郎は戦時下という制約の中、幼い頃からの夢、美しい飛行機をひたすらに追い求める。冒頭夢の中で、手製の飛行機で少年時代の彼が故郷の空を飛ぶシーンが描かれる。堀越二郎自身の著書にも、このような夢を頻繁に見た、と書かれていたが、これは宮崎自身の、少年の頃の、夢でもあるのに違いない。映画の構造は夢に始まり夢に終わる。ラストの廃墟の中で二郎が夢見るのは、ただひたすらに追い続けた二つの美しいもの。冥界へと向かう空の彼方の夥しい機影と、絵を描く恋人。つまりは、この映画は全てが少年が、そして宮崎が見た一幅の夢に過ぎなかったということなのだろう。夢の中では善悪も無ければ、真実と誤謬の区別も曖昧だ。そこでは我々の行動に掣肘も無く躊躇も無い。ただ単純に欲しいものを追い求める。荒井由実の「飛行機雲」の歌詞との奇妙なレゾナンス（共鳴）は、歌詞の中の少年が映画の中の主人公そのものと思い至れば得心が行く。帝大を首席で卒業しようが、大不況の最中、三菱重工のエリート技術者になろうが、彼は少年のまま日々を過ごす。巨匠と呼ばれる白髪白髭の原作者も、自らをそのように定義しているのではないか？切実に欲しいもの、それは許されざるものである。許されざるものだからこそ、切実さが募る。美しい流線型の殺人兵器。死病に冒され、切ない一時の美しさを永遠に留める美少女。それを望み得るのは、無垢で恐れを知らない少年。それを描き得るのは、一瞬の輝きを、時を止めず暗闇の中に溶かして行く映画。宮崎監督自身、戦闘機への偏愛と戦争への嫌悪の相克に悩むという。この映画はその矛盾を、矛盾のまま映像化した作品である。注意深く、倫理や歴史の澱（陰謀・差別や悪意）といった夾雑物が排除されている。だから美しい。この映画を見る正しい姿勢は、その美しい夢を共にすることである。無防備に、愛惜の念を作者と共にして。 ",
      "微妙\n ハズレでした。内容はジブリ映画を楽しみにしていくてなんか肩透かしかもしれません。歴史的にすごく意味がある内容かもしれませんが、なんか退屈さを感じでしまいました。映像はすごくきれいでした。 ",
      "夢と呪いとそれを紡ぐ「作り手」\n  何を描きたかったかと思うか、と聞かれたらやはり僕は「作り手の夢と呪い」ではないかと答える。イタリアの飛行機設計者カプローニは夢の中で「飛行機は美しくも呪われた夢だ」と言った。この言葉は飛行機に限らず全ての作り手にあてた言葉だ。描かれていたのはファンタジーではなく、物の作り手のリアルな姿だった。夜遅くに病の床に就く菜穂子の横で手を握りながらも仕事を優先して図面を描き、挙げ句の果てには彼女の病を心配しつつもその病人の横で煙草を吸う。彼こそがエゴを突き通すリアルな作り手の姿である。彼女を心配してたばこをやめるようなファンタジーを描かなかったのが、今回の宮崎駿という作り手だ。タバコを吸う弱さ、情けなさにあふれるシーンをとうとう宮崎駿は描いた。かつてのファンタジーは無い。堀越二郎は作品中誰よりも戦争に近い場所にいたにもかかわらず、誰よりも遠い場所で誰よりも戦争を感じていた。作り手は常に客観的に、時には冷酷でなければならない。この矛盾に似たものを作り手としての宮崎駿も持つ。宮崎駿は戦争が大嫌いだが戦闘機が大好きだ。だからこそ宮崎駿はこの作品を、堀越二郎を、客観的に描いている。それが先のシーンのタバコであり、宣伝で使われる「かつて、日本で戦争があった。」という他人事のような一文だろう。今作はエンターテイメントとしての完成度を最優先にせず、消費者の手にあらゆる要素を依存させる形でエゴイスティックに伝える事を宮崎駿は初めて選んだ。だから悪評も多い。堀越二郎の声をエヴァの監督庵野秀明が担当している。共通するのは「夢を作る、形にする仕事」という事であり、同時に「呪われた物を作る」仕事に就いているという事である。片方は飛行機という夢を形にする事で殺戮の道具を生み出したし、もう片方は人の夢となる物語を描いた事で庵野が後に否定する「信者」という怪物を作りだした。こういった背景含めて作品を振り返ると、やはり庵野秀明の起用に関して僕は大成功だと自信を持って言える。庵野は最初から演技する事を放棄して作り手というタグを二郎と共有することで、一人の人間として堀越二郎をスクリーン上に生かしていた。フィクションとしての要素が加えられているとは言え、実在の人物をモデルにした今作ではそれこそが大正解だったと言える。庵野起用による成功を確信したのは発話の生々しさを感じた時だ。虚構の中の人間が、現実との狭間を越えて僕の前に一人の人間としてすっくと表れるのを本当に人生で初めて体験した。特にラストシーンの二郎から菜穂子に向けた「ありがとう…」という最後の台詞の発話の素晴らしさは絶対に聞くべきだ。堀越二郎は庵野秀明であり、そして堀越二郎は宮崎駿だ。では作り手の宮崎駿にかかる呪いはなにか。それは配役を含めてこの作品を取り巻く現在の状況だ。やはり作り手が作品を他者の中に旅立たせたら逆風は必ず吹く。作り手の紡ぐ夢は呪いと表裏一体。誰かを傷つけたり、不快にさせる可能性を必ず孕んでいる。その上でどうするかが重要だ。恐れて夢を紡ぐのをやめるか、覚悟して夢を紡ぐか。宮崎駿の答えは「風立ちぬ いざ生きめやも」と、そしてラストシーンで菜穂子がボロボロになった二郎にかける「あなた…生きて…生きて！」という言葉だろう。少なくとも実際の堀越二郎は作り手として生き続け、その後戦後初の国産旅客機を作った。全員が10点出す映画より半分が20点、もう半分が0点を出す映画の方が絶対傑作であり、風立ちぬはまさしくこれだ。恐らく物を他者の中に解き放ち、多数の他者が織りなす世間の中で自身が評価されたりけなされたことがある人の多くが好評価をつけている。庵野秀明は「72歳を過ぎてよくこんな作品が作れたな、と感動した。宮崎駿が地に足のついた少し大人に近づいた映画を作った。」と評価した。今作はリーマンショック後にファンタジーを書きにくいと悩み、得意技のファンタジーを捨てて作った宮崎駿の遺言だ(鈴木プロデューサーの発言より)。この遺言は今まで子供向けに書いてきた宮崎駿作品の中でどれよりも難解であるが、プロデューサー室の女性曰く「子供はわからなくてもわからないものに出会うことが必要で、そのうちにわかるようになるんだ」との事だ。僕はこの作品を見たいつか大人になったときの子供の感想とあとは海外の感想が気になっている。とりあえず72歳のおじいちゃんからこうして言われると結構納得させられたり考えさせられて、「世界の」という言葉が頭に付くおじいちゃんはかなり凄いな、と今更ながら感心＆感動させられた作品だった。最後に。九試単戦のテスト飛行の成功という開発者としての堀越二郎の人生最高の瞬間の筈なのだが彼はそんな事よりただただ妻を感じている、というシーンとそれに続くラストシーン。これこそが原点で頂点だ。 ",
      "二郎も菜穂子も自分の人生に妥協していない\n 真剣に生きるとはどういうことかをひしひしと感じさせてくれる映画でした。二郎、菜穂子さんが何かに直面した時にとる行動がとても好きでした。教養があり、正しい選択ができる人たちだと思いました。菜穂子さんのあの決断は苦渋であったと思いますが。一番好きな作品になるかもです。とても感動しました。 ",
      "じわじわと心にしみる\n  ふとした瞬間に、思い出して涙がこぼれ、たまらなくなります。観ているとき、観終わったとき、数日経ったとき。いつまでも消えることなく、むしろ時間が経つほどに心にしみて、泣けてしまう。こんなにも余韻の残る作品は、初めてかもしれません。物語終盤、黒川夫人の「美しいところだけ、すきな人に見てもらったのね」という言葉を聞いたとき、どうしようもなく涙が止まりませんでした。結果として二郎は菜穂子よりも夢をとったけれど、菜穂子のこと、本当に心から愛していたと思います。彼女の先が短いこと、今が限られた幸せであることを理解していて、それでもお互いに辛い面は見せずに生きていて。だからこそ、二人の気持ちを考えるととても切ないです。黒川家を出ていく前日、眠ってしまった二郎にふとんをかけ、メガネを外し、二郎の寝顔を見つめている菜穂子のシーン。二度目に観た時、菜穂子の気持ちを想像してたまらなくなりました。菜穂子もゼロ戦も失ったその後の二郎の人生は、絶望的だったのでしょう。美しいところだけが記憶にある、というのは、あるいは辛いことなのかもしれません。それでもラスト、夢のなかで再会して、菜穂子が二郎に「生きて」と言ったこと、それに対して、顔をくしゃっとして「ありがとう」と二郎が言ったこと。何だかとても、ぐっときました。私は今まで二度観たのですが、一度目よりも二度目の方が、こみあげてくるものがありました。きっと、回数を重ねるごとに深みの増す作品なのだと思います。他にも書きたいことはたくさんありますが、きりがないのでこのあたりでお終いにします。最後に、賛否両論ある庵野さんの声、私はとてもよかったと思います。 ",
      "後味の悪さを感じるシーン有\n 当方が足を運んだ映画館内に未成年者が多いのに、喫煙シーンが多く、未成年者への影響が気になる。特に肺結核患者の傍での喫煙シーンにはあきれた。病気悪化の要因になるリスクがある。この様なアニメーションには、喫煙シーンを取り入れて欲しくない。　以上 ",
      "ああ、貴女は自分の才能が好きなんですね。\n この映画は結局、宮崎駿監督の自己の肯定・礼賛に過ぎないのだと思った。堀越二郎をとおしてのね。ポニョで津波のシーンをかいたら、この映画の関東大震災のシーンをえがきおえたら、東日本大震災が発生して「時代に追い越された」とか言っちゃうのでも、それは明白であってね。歳いってこう言うことやり出したら、何か惨めだよねぇ・・・キャストについては、主役に限らず、脇も声優を専業しているわけではない。がしかし、そこは俳優。ジブリっぽくなるように、そつなくこなしていた。ただね・・主役がねぇ・・・好青年として描かれている主人公・堀越二郎のキャラクターと演じる男のギャップが激しすぎてｗ低くこもった声じゃ、合わないよ。感情もこもってないし。それが気になって、ストーリーどころじゃなかったよ。字幕があれば、良かったかなｗ。悲しいとしたのは、ひとつの才能が終焉を迎えたという意味で。 ",
      "美しかった。\n  本当に美しく、素晴らしい作品でした。簡単にではありますが、私が感じたことや魅力を綴ります。まず、子供が飽いてしまう理由ですが、宮崎駿監督の代表作の一つである『もののけ姫』や『風の谷のナウシカ』、『千と千尋の神隠し』などのような盛り上がるシーンは皆無だからだと思います。この映画は堀越二郎という人物の半生を淡々と物語にしています。そこを間違えないでいただきたい。故に、「面白い」と言える作品ではないのかもしれない。「面白い」というよりも「素晴らしい」、そんな一言が実によく合う。観た後に何かが心に残る、一日や二日経ってからじわじわ良さがにじみ出てくるようなそんな作品。「あのシーンのあの人は、こんな想いだったのだろうか。」、そんなことを考えてしまう映画。美しい飛行機を追い求めた堀越二郎。彼を死ぬまで愛し、想い続けた里見菜穂子。堀越二郎の目的は美しい飛行機を作ることであり、戦闘機を作ることではなかった。美しい飛行機、美しい想い、美しい妻。美しいものを追い求める堀越二郎に熱く想いを寄せた里見菜穂子。山での治療よりも、命を削ってまで堀越二郎との時間を選んだ彼女の美しい想い。美しい時間と追い風を堀越二郎にしっかりと送り、黒川家と堀越二郎に心配をかけることなく消えた彼女はどんな想いだったのでしょうか。きっとそれは美しくも儚いのでしょう。自分の飛行機が美しく空を舞った時、彼はきっと感動したでしょうが、手を挙げて喜びはしなかった。周りが歓声を上げ、手を大きく挙げて喜んでいたその時、堀越二郎は物悲しそうな表情をしていた。最愛の人である里見菜穂子の死を悟り、自分の10年に終止符が打たれたことを実感し、全て手に入れたと同時に全て失ってしまったようにも思える。最後の、カプローニと堀越二郎の夢のシーン。「あれが君のゼロか。」と問うカプローニと、「でも、一機も帰って来ませんでした。」と話す堀越二郎。本当に切なかった。全てを失った堀越二郎、そしてそんな堀越二郎への「生きて。」という里見菜穂子からの一言。とても重く、美しい一言であると感じました。作中で堀越二郎はあまり感情を表に出しません。賛否両論ありますが、庵野さんの声は堀越二郎の性格によく合っていたと私は思います。優しく温厚で、しかし熱い想いを胸に抱き、夢を追い続ける堀越二郎。そんな彼が、里見菜穂子から「生きて。」と言われた時、「…はい。」と目をぎゅっと閉じ、感情を露わにして答えます。「君は生きなければならない。」カプローニからの言葉。全力で生きてきた10年。堀越二郎の想いはきっと大きく、重いものです。「少年よ！まだ風は吹いているか？」作中で何度もカプローニが言うこのセリフもまた、堀越二郎にとっての風になっていたことでしょう。「風立ちぬ いざ生きめやも（風が立った。生きることを試みなければならない。）」生きることを試みる。それがどんなに困難なことか。しかし風が立っている。それは愛する妻、里見菜穂子から送られた風であり、夢の師匠であるカプローニから送られた風であり、厳しくも優しい上司、黒川からの風でもある。たくさんの人からの風を受け取って、自分はまた前に進まなければならない。どんなにつらく困難な人生でも、生きなければならない。この映画のキャッチフレーズである、「生きねば。」それを酷く痛感する作品でした。震災や戦争の様子が詳しく説明されるシーンはない。堀越二郎はきっとものすごく苦労し、葛藤しただろうが、頭を抱えて苦悩する堀越二郎は見受けられない。故に登場人物の心情を思い描くことが難しいものとなったのだろうが、宮崎駿もまた、細部に渡って美しさを追い求め、一つの作品にした。彼には本当に頭が上がりません。いろいろなものを贅沢に詰め込んだせいで、わかりづらいシーンがたまにありました。例えばこの映画がもっと長いものだったら、きっと今以上に深く思うことがあったかもしれません。本当に素晴らしい作品でした。大切な人とこの作品を観ることができて、私は本当に幸せです。まだ観ていないという方は、是非大切な人とこの作品を観てください。きっと今まで以上に、その人との時間を大切にしたくなる。誰かとの一日を大事にしたくなる。自分の一秒が美しくなる。綴りたい想いは溢れているのに、文章にするのは難しいですね。笑しかしながら、例えば私のこの文章が、これを読んだあなたの風になればと思うのです。あなたには、風が吹いていますか？ ",
      "アニメだからこそリアルさを感じられる逆説的作品\n  ジブリ作品としては非常に評価が分かれる作品だと思います。火垂るの墓と同様、戦時中のリアルで過酷な現実を背景に描いた作品ですが、火垂るの墓のような直接的な戦争表現は一切排除しています。（関東大震災の描写に関しては東日本大震災の被災者の方への配慮もあったとは思いますが・・）それでも、昭和初期の活気にあふれながらも常に戦争の影を不穏な空気として感じさせる緊迫感をアニメの空気の中に漂わせる表現はさすがの一言です。主人公と恋人との愛情表現のシーンも非常に日常的でものすごくリアルですがその分生々しい感情が伝わって来ます。総評すると、CG等使えば夢のシーンも含めてすべて実写映画か長編ドラマにそっくり代えることができる作品（アニメの実写化などもう辟易とした感がありますが）ですが、あくまでこの作品はジブリのアニメ作品としてのみ本当にリアルな世界観と生きている人間の生の感情を感じられる作りになっており、私は劇場で見られたことを非常に喜ばしく思いますが、DVD等でもう一度見ようとは思わない一期一会的な稀有な作品でもありました。 ",
      "深い深い　名作なのだろうけど\n 「生きねば」という言葉がこの物語の中心となっているはずなのに自分には未だ理解できていない。宮崎さんが描き伝えたかった半分も理解し得ていない自分に憤りとむなしさを感じます。夢に没頭する生き様、「この世でたった一人」と想え会える相手との出会い、そして別れ。すべてが尊くかけがえのない事柄なんだけど肝心の核の部分を理解できないまま見え終わってしまった。だからもう一度見たい。何度も何度も理解できるまで、DVDでいいけど。地震や戦争の恐ろしさを独特のタッチで表現していたのがとても印象的でした。なんとなく二郎の朴訥な雰囲気を素人庵野さんのセリフ回しが上手に表現しているなっなんて感じましたが。。。いやいや、プロとして声優という職業がある以上いろんな人に失礼かなとも思いますよ愛する人とはずっと側に居たいし、愛する人が欲していることはすべて叶えてあげたいだから、「いいの、ここで吸って」なのであるあの手を握って仕事をするシーンにいっぱいいっぱい愛を感じたもちろん、長く長く一緒に時を刻んでいられるに越したことはないが一緒に過ごした時間の長さだけではない、かけがえのない人との濃密な時間が二郎と菜穂子の人生を豊かにしたのだと思う ",
      "若い人へ\n 夢想と現実が並列され、物語ることよりも作者の思いを視覚化することが重視されている。フェリーニの「8 1/2」を連想した。ボブ・フォッシーの「オール・ザット・ジャズ」やウディ・アレンの「スターダスト・メモリー」でもいい。主人公は堀越二郎＋堀辰雄ということになっているが、明らかに宮崎駿自身の夢想的自伝だ。ただ、上に挙げた作品は自閉した芸術家のナルシシズムやマスターベーションの趣が強いのだが、宮崎の「風立ちぬ」には、カート・ヴォネガットの「スローターハウス５」に近い社会への切実な思いがある。この映画を深く受け止められるのは年配の観客だと思うが、若い人たちにこそ見てほしいと思う。小学校高学年から中高生ぐらいまでの間に、こういう作品に触れることは意義がある。こういう映画もあるのだ。起承転結だの伏線だのといった語りのテクニックでは伝えられない思いもあるのだということ。セリフに不自然な抑揚をつけて型通りのメロディーをつけることが決して「良い演技」ではないということ。そういうことを知ってほしい。よく分からないけど、何か深いものがある。そう感じられた若いあなた、あなたのような観客の未来を祝福するために、宮崎駿はこの映画に精魂を込めたに違いない。 ",
      "日本の歴史を振り返るには、日本人として避けては通れない悲劇への道。\n 今だかつてゼロ戦設計者の堀越二郎にスポットを当てた作品は作られなかったはず。 日中戦争から太平洋戦争まで、日本海軍の主力戦闘機であり続けたゼロ戦は、日本人の希望の星であったが、1944年夏以降は米軍機に圧倒されるようになっていった。 制空権を米国に握られた日本は、その後、建国以来最大の未曽有の悲劇へと突入して行く（もしあの時、優れた性能を持つ戦闘機・ゼロ戦が開発されていなかったら、日本は米国との勝算なき戦争を回避出来ていたかもしれません）。 日本人ならその事を決して忘れてはならない。宮崎駿監督が、大変難しいテーマに取り組んだ事は素直に評価してもいいと思います。 堀越二郎その人を描くのでは、何かと揺さぶりをかけて来る隣国に好戦的だと捕らわれるのかもしれないので、ここに文学者の堀辰雄の人物像をミックスしたのかもしれませんけどね。 ",
      "2回観たあとの感想\n  一回目は☆４の評価でした。しかし今の☆５の評価と比べれば一回目は☆２が正解だったかもしれません。というのも、一回めは主人公の声優の棒読みに耐えきれずに、内容にあまり集中できなかったからです。しかし一回目の最後の最後でこの声優のあまにも棒読みな素のままの声が、主人公そのものであるような感覚が味わえたので、これは案外２回見たらいけるのではないかと思って見たところ、大当たりでした。私はこの映画の堀越二郎という人間が、多くの人が言うような冷たい人間であるという印象は全く受けませんでした。むしろ日本を変えた本の一握りの天才たちが持っている桁外れの情熱や熱中力が周りの世界を見えなくしているだけで、ナホコに対する愛情を見れば、彼はむしろ普通の人間よりずっと温かい心を持っていると言えるのではないでしょうか。たしかにナホコは病院にいれば少し寿命を伸ばすことができたかもしれません。しかし愛する人といる時間を削って孤独な時間を少し長く生きて何になるのでしょうか。残された時間がわずかだと知っているからこそ、二人で今を大事に生きることが何より大事なのです。それなら仕事をやめろと言うかもしれませんが、飛行機の設計も彼の命そのものであり、設計士の10年という短い寿命を全力で生きなければなりません。どちらかを取れと言われても、それは不可能でしょう。彼の命はナホコと飛行機設計の両方に捧げられており、一人の人間の命を分割できないように、どちらかを片方だけというのは出来ないのです。もちろん彼の飛行機に掛けられているのは彼の夢だけでなく、国や国民も含まれています。 ",
      "抱きしめたいのに\n  夢を追いかけて、追いかけ続けた主人公。。キャラクターが、少し弱い印象はあったけれど、忘れられていた、文学的な愛が確かにありました。ちょっと情景は古いけれど、そっと握っていた手のぬくもりが　なくなってしまった寂しさを感じました。堀先生の文学とは　違った印象を受けたけれど、いつも大事な人のことを考える純真さに　心うたれました。飛行機も破壊してしまったけれど、何か大きなものを失ってしまった　悲しさを痛切に感じました。 ",
      "自分の奥さんと見に行く物じゃないです。一人で泣こう。\n  映画の殆どの時間を割いて、イタリアやドイツから学ぶ飛行機造りの創意工夫を描き、そうやって作り上げた「一機目の傑作機」が完成した所で観客はピークを感じる。場面は暗転し、戦後なにもかも失い、すべてをそぎ落とされた主人公が、最初の夢の草原に戻る。そこに現れるのは、自身の代表作になった世界の何処にもない、シンプル極まりない全ての無駄を「そぎ落とした」飛行機。この映画は、既存の物に比べれば説明も脚色もボリュームがない。でも、無駄をそぎ落とす、ないし失ったからこそ、持たざる者だからこそ見える美しさがある…。上記がたぶん最初のプロットなんだと思う。でもここに愛を失ってしまう風立ちぬの物語を重ねるのは反側。消化出来るものじゃないし、簡単に消化して良い物でもないでしょう。考えさせられるんだが、理屈じゃ結論が出ない…。宮崎駿自身が、良いカミさんをもらったんだろうなぁ…と感じるのは、「耳をすませば」の牢屋でヴァイオリンを作る、ヤコブ・シュタイナー以来２度目♪（シュタイナーこそ世界一で、そのシュタイナーはクレモナ留学に失敗してたりする）シュタイナーのバイオリンも全てが壊れてしまって、殆どが残ってないな…その辺もゼロ戦に似てるのかも。 ",
      "ジブリっぽくはないけど良いね！\n  　関東大震災や恐慌時代の取り付け騒ぎの様子などちょくちょく歴史的背景が観られたのは感心。現役大学生の自分としては、二郎が「本郷の大学に行く」とさらっと言うところに「かっこいいなぁ」と思ってしまった(笑)　恋人との関係性がとてもリアルで、夢見がちでなく、心が浄化された。戦争美化がどうこうと言われていたのを何かで見た記憶があるが、そんなことは全く感じない。二郎は飛行機を造ることに没頭し、戦争がどうだということは作中言っていない。そんな職人気質な二郎に惚れ惚れ。　作中の一言一言が重い。どれも聞き漏らしてはいけないと感じる作品に久しぶりに出会った気がした。　ジブリっぽくはないかもしれないが、すごく良い作品で在る事に疑いは無い。 ",
      "Le vent se lève, il faut tente\n  劇場での4分間の予告編と、バックで流れていたユーミンのひこうき雲を聴いて、とても観たいと思い映画館へ観に行きました。正直な感想は【共感できず、楽しめなかった。】です。物語は実在する航空設計士をモデルとし、関東大震災から第二次世界大戦後迄をメインにその半生を、実在する作家の恋物語で味付けして描いたもので、ジブリ映画では珍しく大人の恋愛も絡んできます。大震災と世界大戦があった時代背景。ゼロ戦の設計に携わった主人公、二郎の夢と希望と苦悩と挫折。重い結核の治療を中断してまで二郎のそばに寄り添い、彼を支え成功へ導いた恋人の菜穂子。…このあたりが見どころでしょうか。関東大震災や第二次世界大戦といった史実、航空設計士という特殊な職業とモデルとなった人物、元となる物語と現代では完治可能な結核という病。これらについて、知識がある、もしくは事前に予習している人はこの映画の素晴らしさを十分に堪能できるのかもしれません。しかし残念ながら、史実については授業や教科書レベルでの知識しかなく、モデルとなった人物やその職業について、また元になった物語の知識は皆無、結核についても当時は不治の病だったという事くらいしかわからないあたしには共感できる部分が少なく、あまり楽しめなかったです。更に劇中で度々出てくるドイツ語のセリフなどには一切訳が入らず、登場人物の背景も主人公以外は全く説明がないので、状況を見て自分で想像し、解釈するしかなかったのも物語に入り込めなかった理由のひとつです。これまでのような子供から大人まで楽しめるジブリ映画を期待する人や、子ども（12歳未満くらいかなぁ？）にはオススメ出来ない作品かと思います。【以下ネタバレ注意】落ち着いて映画の内容を反芻し、あれこれ考えた結果からのこじつけのような感想。主人公が作りたかったのは空飛ぶ芸術品であり、大量殺戮兵器ではないという事。しかし、時代と運命には抗えず戦闘機を作らなければならなかった苦悩や、貧しい時代と遅れた技術で思うようなモノが作れず失敗を繰り返し挫折、加えて愛しい人が不治の病に冒されている事が発覚、と二郎の人生は散々たるものです。菜穂子の結核が最早手遅れで治らない事は、恐らく二郎も菜穂子本人もわかっていたのでしょう。ふたりに残されたわずかな時間を無駄にしない為、菜穂子は治療を中断し二郎の元へ嫁ぎます。いちばん大変な時期だった二郎の心ををそばで支え、成功を見届け、最期の苦しむ姿は見せまいと手紙だけを遺し療養所のある高原へ帰った菜穂子の一途な様は、心を打たれました。結局、二郎の作った飛行機は一機として戻らず、日本は敗戦を迎え、彼は何もかも失ったかのように見えます。（この時点で菜穂子は既に他界している）しかし夢の世界で、初めてふたりが出会った時と同じに菜穂子が風を携え、二郎に逢いに戻り「生きて」と伝え（ここに今回のテーマの「風立ちぬ、いざ生きめやも」が集約されている気がします。）彼女に感謝の意を述べる二郎の姿を最後に物語は終わります。で、自分なりの勝手な解釈ですが今作にはつまり、豊かになり恵まれていても命を簡単に諦めてしまう現代人への激励の意味が込められているのかな、と。命に限らず、現代人は僅かな挫折で何でもをすぐに諦める傾向にあるし。現代でも主人公たちと同様に大震災の被害を受けましたが、この時代のふたりはその後の戦争でも多くを失い、更なる絶望を見たはずです。それでも強く生きようとした姿を、脆弱になってしまった我々は見習わないといけないなぁとあたしは思いました。テーマとなっている【風立ちぬ、いざ生きめやも】は【まだ可能性はある、諦めず足掻いてみよう】ではないのかと感じた映画でした。【2013.08.07/劇場鑑賞】 ",
      "ポロポロと。\n 元々ジブリファンなのでこれは観なくては！と。賛否両論様々、ということは聞いていましたが私にとっては大好きな作品になりました。淡々と話しが進んで行く、という印象の方が多かったようですが私はきちんと心理描写がされているように感じましたし、菜穂子と堀越のやり取りが愛おしくてしょうがありませんでした。恋愛というのはこうあるべきだ、と思いしらされた気分です。お互いに目をキラキラ輝かせて、潤ませて、泣いて、私の感情が完全に持っていかれ中盤から泣きっぱなし。菜穂子が本当に綺麗で健気で見ているのが少し辛いくらいで。飛行機に夢、というものを初めて感じさせられました。宮崎駿の趣味全開、ということらしいですが是非これからもそうして欲しいです。ただ、小さい子どもが初ジブリとして観る作品がこの風立ちぬだと少し可哀想な気がします。その点から0.5引かせていただきました。素晴らしい映画でした。観る価値は存分にあります ",
      "なぁ～るほど…\n 人其々，十人十色とはまさにこの事を云うんであろう!と，この文章を記述?している人間も思った訳であり＆云われているんであろう…　　　そういう意味でも?映画作品の賛否両論の話は面白い!!　　　　　まぁ，ゴチャゴチャ云っている本人としては、大評価を!!という事は，伝えたい所… ",
      "映画的に下手くそな、つまらなさ・・・\n エンドタイトルが流れると、劇場内に言いようのない「ため息」が少なからず漏れました。同行した家内も泣く準備とハンカチを握っての鑑賞でしたが、「あれっ？」って。次の書店を指摘しておきたい・1．ミスキャスト　どう考えても主人公堀越二郎の声は失敗と思う。2．今一人の主人公菜穂子のキャラが立っておらず、全然魅力がない。　（ジブリの女性は、おおむね魅力的）3．堀辰雄のどこに、何に敬意を表しているのかが不明。これが「風立ちぬ」　でありながら、泣けない原因の一つ。4．アニメにおける「夢」のシーン挿入は非常に難しく、今回は一向に効果を　上げていない。5．黒川夫妻は良い味出していたが、主人公の感情表現が疎かになっているた　め、観客が感情移入出来ない。宮崎駿の作劇法＝脚本力は、以前から大いに疑問を感じていたが、今回はそれがもろに露呈した形。とにかくドラマの作り方が下手です。ただ美しい動画、退屈な映画でした。ジブリファン、宮崎ファンの方、ゴメンナサイ。 ",
      "広島を思うこの日に、海自最大の空母・・否！護衛艦が進水した日に・・\n 〜日に、この映画を見た事に、何か意味が有ったか？無かったか？賛否両論なのも頷けたし・・戦争賛辞と受け止めかねないのも頷けた・・（ただ、麻生さんのナチス発言と同じで、揚げ足取りの歪曲坊てのは、どこにでもいるもんだ！）さて、宮崎さんは？見てる側に何と言いたかったか？夢を追え！か？生きろ！か？愛せよ！か？・・俺にはよく分からなかったが、何かしら感じた方々も多いみたいだね(´･Д･)」？アリエッティが、ＣＶしてたね☆*:.｡. o(≧▽≦)o .｡.:*☆☆は劇場公開１２００円水準にて！とても美しい動画を、二時間強見た気がします。果たしてこれが映画か？ジブリの王道か？と問われたら微妙。ただ、ハウル以来の、十年ぶりのジブリ作品復興？復古？で有る事には間違いない*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*高畑さんの？かぐや姫？も楽しみです♪───Ｏ（≧∇≦）Ｏ────♪ ",
      "すばらしい作品でした\n  　すばらしい作品だった。全てのカットが美しい。120分という放映時間は短すぎた。その分、この映画は行間に多くのメッセージが語られていた。　即ち、この作品の理解は、行間の理解の深さに強く依存する。換言すると、この映画を批評することは自分の感性を批評することでもあるのだ。とても作りが丁寧なので、その行間を読み取ることは誰にでも可能なのだから。　わたしは、今回キャスティングは大成功であったと感じた。西島秀俊さんと庵野秀明監督のが絡むシーンが沢山ある。庵野さんの代わりに、熟練した俳優や声優が二郎を演じ西島さんとからむシーンを想像してほしい。明らかに世界観が変わってしまうことに気づくはずだ。庵野さんだからこその世界観が在った。　そして、なによりもすばらしかったのが、菜穂子を演じた瀧本美織である。彼女は、その演技力を評価する高畑勳監督の強い推薦によってヒロイン役に抜擢されたことは有名な話である。彼女は、その期待に違わない、いや期待以上の演技を見せた。　わたしが、瀧本美織の真価を観たのは、結婚式のシーンである。ささやかな結婚式を用意してくれた二郎の上司にお礼を言うシーンの美織さんの演技は絶品であった。熟練した声優であれば、感情の高まりをコケティッシュな声色で演技し、感情表現に抑揚を込めるだろう。そして言葉尻で泣くのである。しかし、美織さんは、初めから泣いていた。声を震わせて泣いていたのである。彼女は、演技を超えていた。菜穂子として感謝し、泣き続けていた。残り少ない命を知りつつ感謝する菜穂子がそこにいた。すごい演技だった。 ",
      "賛否両論？いや、見るべきです！\n 出だしから、幼少期の主人公にすっと感情移入できて、宮崎駿の描く夢にぐっと来ました。何より、登場人物たちの動きがいい！コクリコ坂がしょぼかったのは、登場人物の動きが平凡すぎたからだと実感。ただし！面白いか？と聞かれたらそうではない。起承転結！みたいなはっきりしたストーリーではないので、面白さを求める映画ではありません。はっきりと言えるのは、美しいラブストーリーだということ！！もうこの作品は、美しさを楽しむためにある。夢と愛と死。宮崎監督は、これらをなんて美しく描くんでしょう！。私は号泣しました。。ポニョやハウルよりも心打たれるものがあり、映画館で見て良かったな、と思いました。賛否両論なんてこと聞いていたので、火垂るの墓をイメージして身構えて見たら、想像以上の感動でした。怖くない、暗くない、美しいです。迷ってる方は見て下さい。 ",
      "好きだけど1度が良いと思った（追記）\n  中一の息子と2人で見ました。TV等での宣伝以外、できるだけ内容を知らずに見たかったのでレビュー等は鑑賞後に読みました。自分的にはジブリの中で、かなり好きな作品でした。仕事でも趣味でも物造りをしているので、作中の堀越二郎に感情移入しやすかったのとざっくりとしたストーリーなため　「　間　」　の中に様々な事を想像し、親として作る者として、夫として、日本人として、多くの感情が溢れてきました。かなり好きな作品ですが、人生がそうなように一度しか見ない事が大事なような気がしました。ナウシカやラピュタは子供の頃から数えれば数十回は見てますが、この作品はそういった物では無いと思います。誰かにすすめるかと聞かれれば、すすめたいのは数人しか思い浮かびません。何か意図してるんだろと思うのですが「タバコ」「会釈」のシーンが非常に印象的でした。また、庵野氏の声に関してはさほど気にならないが、若い声だなって思いました。それと「子供向きではない」という意見も多いですが、ナウシカやハウル、アリエッティだって幼児に真意なんて伝わりませんよね？ただ、動きやキャラクターで見れてしまうだけです。ジブリは子供向けってイメージは大人の勝手な解釈だと感じています。息子も「よくわからない」と言ってましたが少しでも心に残り、気になったら、何年後かに見てみればいいよと話ました。(帰り道、作中の言葉で意味のわからないものは、できるだけ説明はしました)ジブリだからという理由だけで見た人にはちょっと疑問があります。私は映画が好きだしジブリも好きですが、もしもジブリが「長島茂雄物語」なんて映画を作っても見に行かないし、子供も連れて行きません。野球に興味が無い(嫌いといってもいい)、子供には長島茂雄が誰なのかわからないでしょう。「風立ちぬ」で宮さんが何を伝えたかったのかそれは宮さん自身にしかわからないと思います。堀越二郎は宮さんでもあったと思いますが、宮さんではない。見た人それぞれに違う風が吹き、向かい風なのか追い風なのかも違うのですから。鑑賞後5日経ちましたが、もう一回見たくなった・・・CMで「飛行機雲」が聞こえてくるとなんとも言えない感覚鳥肌が立つようになっちゃいました。 ",
      "何かに本当に情熱を捧げたことのある人は泣ける映画\n  「風立ちぬ、いざ生きめやも」＝「風が吹いてきた。さあ生きようとしなくてはいけない。」という意味らしい。「人生において逆らいがたい情熱が巻き起こった時は、そのために精一杯生きるべき」ということだと思う。主人公にとっての「風」は飛行機づくりの夢で、ヒロインにとっての「風」は主人公への愛だった。風に飛ばされたヒロインのパラソルを主人公が受け止めたのは愛の暗喩なのかな。最後にパラソルが消えてしまうことを考えても。風が吹き、彼女はその風に乗るために全力で生きた。主人公も風に乗せて紙飛行機を送った。彼女はそれを受け止める。彼女の風と主人公の風が交わる瞬間。「ナイスキャッチ！」と声に出して言うのはいつも彼女の方だったけれど、主人公はそれに微笑み返す。あれはそういう愛だったのだろう。それでも、主人公の一番大きな風はいつでも飛行機づくりに向いていた。彼女を失いかけているときですら。それはある種の狂気かもしれない。けれど人生をかけて情熱を傾けるとはそういうことだ。ヒロインの風はほんの少し彼の人生に寄り添って、そして途中で消えてしまった。きれいなものを愛した主人公のためにきれいな思い出だけ残して、彼女の風は主人公を通り過ぎていく。「だあれが風を見たでしょうあなたも僕も見やしないけれど木立を震わせて風が通り過ぎてゆく」主人公の風は最後まで止むことはなかった。愛する女性が消えてしまっても。彼の飛行機が亡国を招いたとしても。多くの兵士が彼の飛行機で死に、「一機も帰って来なかった」としても。何もかもを失ってなお、彼の風は吹き続け、だから彼はその風に乗り生きた。風が吹いていたから。だってカプローニさんは言ったのだ。「創造的人生の持ち時間は10年だ。君の10年を力を尽くして生きなさい」と。主人公の10年は、後半ボロボロだった。だけど彼の風はそこで止まなかった。だから彼はもう一度10年を生きるのだ。それは、クリエイターの業みたいなものなのだ。最愛の妻が結核を患っていても、作品づくりに没頭してしまえば無意識にその横で煙草に火をつけてしまう。あの批判が集中しているシーンには、主人公のクリエイターとしての業が集約していると思う。「生きることは美しく残酷で、そうしてもし風が吹いたならば、情熱があるならば、さあ我々は生きなければならない。」私は若輩者なので倍以上生きてる宮崎さんの思考なんて分からないけど、ものづくりに人生を捧げた彼が作ったこれは、そういう作品なんだろうな、と見終わって思った。名作だと思います。 ",
      "泣いた\n  最後の堀越のシーンで泣いた。号泣だった。暑さ対策のタオルが涙拭きになってしまい、ＥＤでも涙は止まらず。この映画は、恐らく賛否両論だと思う。好きな人は好きだし、そうじゃない人はそうじゃない。一応感想を書いてみようと思う。堀越の夢って結局のところ綺麗事でしかないと思うんだよ。本人にとっては何にも変えられないくらい大切な夢なんだけど。結局後に残ったのは無残に撃墜された飛行機の残骸と、戦争で荒れ果てた日本の姿。あの飛行機の技術がなければ戦争が激化することもなかったかもしれない。全ては結果論ですが…。菜穂子が居なくなった後は、言葉通り「地獄」だったんだと思う。その菜穂子の命さえも堀越の夢のために削ってしまった。自分が追っていた夢が色んな人の幸せを削った。絶対的だった「夢」に内心否定的な感情を持ったんじゃないのかなあ…想像だけど最後の夢の中でさ、もう堀越頑張らなくていーよって正直思いました。なんか、もし私だったら生きるのが辛い。苦しいし、そこまでして生きたくないし生きられない。カプチーニだかカプリッツォだかが「生きなくてはならない」とか言ってたけど、「いやいやいや！」って。重荷すぎるよ！！でも、菜穂子が出てきた時のセリフで納得しました。きっとあのセリフで堀越は救われたんじゃないかなあ。あ、生きてていいんだって。夢を追っても良かったんだって。そして、「生きるって素晴らしい」と言った菜穂子の命を削った責任がある。堀越は生きねばならない。宣伝の「生きねば」に繋がる。でも、それからの堀越の人生には菜穂子は存在しない。孤独の中、何が何でも生きてかなきゃいけない絶望。堀越の夢を理解できる人は菜穂子以外存在しない。共に苦しみを分かち合う人はいない。本庄だっけ？あの人は菜穂子のポジではないですよね、たぶん救われた気持ちと、深い絶望。「ありがとう」と何度もつぶやく堀越にはもう「生きる」ことを許されたと同時に、生きなければならない。生きてもいいんだ。自分は生きねばいけない。ぐっときた。そこから映画の宣伝で使われる「生きねば。」という言葉。泣くよ！！！自分が夢を追ったせいで他の人を不幸にするって、普通の人でもあることだと思うんですよ。。。私自身が、そういう迷惑をかけたことがあって、たまたま生命の狭間に立った経験があるからかもしれませんが…。むっちゃ個人的な考察でしかないのですが、他の人がどういう感想を持つか分かりませんが、最後のシーンで涙腺は決壊しました。面白かったけど2回目観たいとは思いません…40年後くらいにまた観たい映画です。ただ、名作ではあると思います。 ",
      "紅の豚\n 時代背景が「紅の豚」と同時期～以後なので互いの作品の世界観を補填するのに非常に有用な気がしました。若干話の展開に置いてきぼりをくらった感があったのが残念だったです。それ故また見たいとも思っちゃったりする訳ですが。あと「上野から富士山が見えた」と何かで聞いたことがありますが違う事だったかな？？兎も角良い映画でした。 ",
      "予告編が面白い\n  予告でかなり気になり久々に映画館でジブリを観ました。なんというか…特に不自由なく育った青年が恋をして、挫折して…淡々と進みすぎて感情移入できず。庵野さんの声は賛否両論ありますが、私としてはなしでした。素朴な味わいとかはわかるが、年齢が…年を感じさせる話し方が気になります…黒川立会いの下、ジロウと菜穂子が結婚するシーンが少しぐっとした。その程度のもので、まったく泣ける映画ではなかった。戦争映画ではないので、戦闘シーンなど入れずさらっと流すのはいいとは思います。ただ、エンディングもさらっといきすぎて…違和感。「生きて」という菜穂子のセリフが活きなかったのが残念でなりません。あまりにもあっけない終わりに「え？」となりました。というか夢の中で終わってしまうなんて…ドキドキワクワクもなく、じーんとするような感動もなく。ゆーみんの「ひこうき雲」に合わせた予告が素晴らしかっただけに残念。期待しすぎました。 ",
      "幸せな人生を\n 戦況下でありながらも、純粋に夢を追い精一杯生きた男の話。やさしさと、夢と、人生の悲しみがいっぱいつまっている。 ",
      "ジブリ最高傑作\n  中盤から涙が止まりませんでした。飛行機に情熱を注ぎ、夢に向かってまっすぐにあゆむ二郎と、二郎に恋をした菜穂子との美しい愛の物語。しかし菜穂子の体は結核でおかされていた…一緒にいられる時間はもう多く残されていないということをわかっていながらも二人は結婚し、愛し合った…この映画には何が悪くて何が良いことなのかそんなことは一つも描かれてません。震災・恐慌・伝染病・そして戦争。生きにくいあの時代の中で懸命に生きる青年の人生の物語。ラストに流れるユーミンの飛行機雲の歌詞高いあの窓で　あの子は死ぬ前も空を見ていたの今はわからない他の人にはわからないあまりにも若すぎたとただ思うだけ　けれど幸せ空に憧れて　空をかけていくあの子の命は飛行機雲短い人生の中で二郎に出会えたことへの感謝の気持ち菜穂子の幸せが歌われているように思えました。音楽も風景もストーリーも全てにおいて美しい映画。ジブリ最高傑作だと思いました。 ",
      "風立ちぬ、いざ生きめやも\n 今日「風立ちぬ」を見てきましたいたってシンプル、何のてらいもない昭和１０年代の風景丁寧な描写言葉の美しさに心ひかれました主人公と菜穂子のシーン一緒に暮らすふたりのどのシーンも心にしみて生命の瀬戸際に何もかも削いだただ愛おしいという気持ちその清らかさ潔さそして主人公の飛行機に対する夢とその結実である零戦の、悲喜劇「風立ちぬ、いざ生きめやも」作者の祈りにも似た意図は、この一言に尽きるのだな、と受け止めました ",
      "純粋で綺麗すぎる映画かな\n 水が綺麗すぎる泉には魚が住めないという話しを見た後に思い出した。　それほどまでに作品全体に清らかで美しく潔い空気が流れているのだが、同時にそれは多くの観客を拒絶する冷たい空気でもある　「ジブリ」映画を見ようとして見に行った観客は大なり小なりこんな空気を感じると思う　なので名作だが他人に勧めはしないし☆も一つ減らしてみた ",
      "ジブリ作品という先入観なく見れば5つ星\n 前評判はいろいろあれど、わたしは面白かったです。庵野さんの声も違和感は感じませんでした。「愛してる」とか、あんな感じで安野モヨコさんに言ってるのかな～と思いました。今までのジブリ作品のカタルシスや爽快感を求めていくとダメなんでしょうね。賛否両論真っ二つなのがよくわかりました。だってジブリ映画なのにやたらチュッチュッしてるし、結婚初夜のことも露骨に描いてあるし…これ、デートで行ったら気まずい雰囲気になるんじゃないでしょうかね～反戦なんだけど飛行機好き、ってところを監督はよく突っ込まれてますけど、わたしも同じなので同情申し上げます。戦争が好きなわけでないんですけど、戦争に関わるものが持つ凛々しさ、ストイックさにはひきつけられちゃうんですよね。そしてこの映画、学生の時に見たらぴんとこなかったと思います。働くようになって味わった、自分がしたことの結果起こる不幸、それを受け入れる苦味、みたいな二郎の気持ちは僭越ながら非常に共感できました。あれだけ全身全霊を込めた仕事も結婚も全てが悲しい結果になったわけで、そういう「喪失感」は若いうちには想像できなかったかも。最後のシーンの、「風立ちぬ、いざ生きめやも」は、もののけ姫の「生きろ」よりズシンときました。「零戦なんかを作ってしまった」ではなく、「零戦という素晴らしい飛行機を作った」でもなく、ニュートラルに事実を述べるラストは大人の味わいでございました。号泣必須と聞いていたから大判のハンカチ持って行ったけど、その出番はありませんでした。 ",
      "こういうジブリもあって良し\n いろいろな人生経験を積んできた年配者向けという印象でしたさほど苦労したこともなく夢中になれるものもないそんな人（自分も含めなんですけど・・・）には物足りないかもしれませんジブリに何を求めるか？ ",
      "期待が高かっただけに…\n 「泣ける映画」と見る前からかなり評判が高かったため、期待値が上がりすぎていたのか、一度も泣くことなく終わってしまった。ただ、さすが宮崎駿監督の作品で、「大人向けのジブリ映画」というだけあって、奥が深く、1度見ただけではすべてが理解できないような気がした。二度三度と見るうちにわかってくるものなのだろうと思う。菜穂子のキャラクターがとてもステキだった。病弱だが、好きな人へキレイな姿を見せたいという意志の強さ。好きな人を愛する気持ちの深さ。芯のある強い女性だと感じた。 ",
      "10年間\n  本作品の中に、「芸術家も設計家も才能は10年だ」という様なセリフがあります。宮崎監督の10年を振り返って見ると、風の谷のナウシカからすると、だいたいもののけ姫まで辺りが10年という区切りになります。いやもっと前から才能は開花していただろうという考え方もありますが、映画監督としては上記の期間になると思います。ではその後の作品はどうか。「千と千尋の神隠し」「ハウルの動く城」「崖の上のポニョ」そして「風立ちぬ」「千と千尋の神隠し」を筆頭に、興行的には「もののけ姫」以前の作品より成功しています。しかし、それは単純に、それまでの10年の名作で築き上げた、宮崎監督のネイムバリューであるとも言えるでしょう。初期から10年までの作品は、監督自らが描く緻密なシーンが至る所にあり、そしてそれ以外の箇所も、監督の目が行き届いており、結果、全編に渡り、監督の計算され尽くした、細部へのこだわりがひしひしと感じられ、何度観ても感動新たに観る事ができます。しかし、それ以降は、監督が描くシーンは体力的な問題から激減し、それ以外のシーンも、監督の目が行き届いていない様に感じられるのです。目が行き届かないのは、監督の精神力的な問題だけではなく、駄目な部分が多すぎ、そこにばかり気を取られ、全体にまで目を行き届かす事の出来ない状況になってしまうという事も言えます。これは、今や日本アニメ業界全体が抱える問題ですが、若手育成の失敗によるところが大きいといえるでしょう。いや、しかし、それ以前も状況的には今とそれほど変わっていなかったのかもしれません。ただ、宮崎監督の才能が、そういった逆境をも全て解決出来てしまうほどの、とんでもないパワーが炸裂していたのだろうと思います。監督自らも、自分の力を炸裂させる期間は終わったと認識しているのかもしれません。もう体力的にも精神的にも、これが最後だろうと悟ったのかもしれません。まだまだやりたい企画は山の様にあるでしょう。そういう発想的なものは衰えてはいないでしょうが、それを形に出来るという事も含めて、10年間という期限を言ったのかもしれません。しかし、会社という組織の中、自分以外に出来る者がいなければ、自分がやるしかありません。仕方なくという言葉は語弊があるかもしれませんが、ある意味仕方のない10年以降だったのでしょう。その10年以降を今観返してみると、「ハウルの動く城」「千と千尋の神隠し」「崖の上のポニョ」までは、様々な物事のために、なんとかしよう。なんとかしなければ。という、そんな焦りの様なものが感じられ、こだわり云々という以前の問題を孕んでいた様に感じます。しかし、今回の風立ちぬは、自分の好きな物へ思いを馳せ、想像し、妄想し、いいじゃないか、もう最期なんだから。これくらいの我儘させてもらってもいいだろう、と言う様な、どこか吹っ切れた感じが伝わってきます。それに加えて、日本を、世界を代表するエンターテイナーが、これほど私的な作品を創るという事は、とんでもない事の様に感じられますが、やはりといいますか、これが日本人という奴なんだなぁと、真のエンターテイナーにはなりきれない。結局最後は内へ内へと思考が及んでしまう。宮崎駿という人は、ある意味真の日本人というところがあります。だれよりも日本人らしい彼らしいと言えるでしょう。まぁそうは言っても、今後100年後も語り継がれ、観られ続けるであろう名作を、アニメーション映画監督としていくつも世に残すという偉業は、その10年の間に、持てる才能を遺憾なく発揮できた証拠といえるでしょう。そして、老いも若きも、あの10年の間に、そしてこれから先も、幸せな時間を過ごさせてもらい、もらえる事に感謝せずにいられません。これが最後なのかどうかはまだ分かりません。まだ仕方なく、会社の都合に付き合わされるかもしれません。でも、私は、後はやはり子供のために、短編アニメーションなどでいいので、創ってくれたらいいな、などと勝手にながら思っております。ありがとうございました。 ",
      "賛否分かれる映画だからこそ、良い映画。\n 久々の宮崎監督自身の映画。今までの映画とは違い、監督自身のやりたい事をやった感がある映画の印象を受けました。そう言った意味で、今までのようなエンターテイメント性は薄くはなりつつも、地味ながらも得体の知れぬ底力を感じさせる作品になっています。ぼ～～っと見てわかりやすく楽しめる作品ではないので小さい子供や客層は選びますが、生産者及びクリエイター系の仕事に携わっている人達には評判がすこぶる良い作品だと思います。生きるのが大変だった時代だけに、いつどうなるのかわからない。覚悟を決めて生きることを決意した人々は、何とも人間らしく、強く美しく「生きて」いる。そんな素晴らしい作品でした。個人的には涙は流さなかったのですが、むしろ劇場を出てからボディーブローの様に、かなり！！キました。創作物を見てこんな気持ちになったのは何十年ぶりか！？涙は一時の感情で流すものであり、流したあとはスッキリして忘れるものだと自分は思うのですが、「風立ちぬ」は感情よりずっと奥にある、魂を撫でられ、それがピリピリとずっと残るような映画でした。太い映画でした。おそらくもう一度見にゆくと思います。次は涙を流してしまいそうです。庵野さんの声ですが、これしかねえだろ！というくらいハマり役と思いました。 ",
      "\"本物の\"宮崎ワールド\n 実在の人物をモデルにしたそうですけど、やっぱりファンタジーじゃないですか(笑)宮崎駿という一人の男の夢想(妄想？)の世界をひたすら見せられた気分。ジブリ作品全部がそうじゃないかといわれればそれまでだが・・・少なくとも従来の宮崎映画は、観る人たちのことも考慮した作りになっていたように思う。しかし「風立ちぬ」という作品には、おそらくそんな配慮などまったくされていないといっていい。誰かが「老人の睦言」と言っていたが、その寸評が一番しっくりきた。この作品には、彼の好きな物、嫌いな物、欲望、理想──そして少しの思想が詰まっている。あらゆる絵が素敵すぎて、美しすぎる(いったいどこの国だよ！　とツッコミを入れたくなったこともしばしば)それにつけて、老人らしい皮肉も冴えている。色々な寓意が、あちこちに散りばめられている。とはいえ、宮崎駿は本物の天才なので、ただのオナニー作品には仕上げない。アニメーションとしてアウトプットすることの価値をおそらく誰よりも深く理解している彼は、「芸術の見せ方」を特段意識することもなく心得ている。そう、この作品は実写映画では描けない。実写でこんな映画をやったら、それこそ本物の「オナニー」になってしまうだろう(それも、７２歳の！)それだけに、庵野監督の声優起用は、計算ずくで、自分だけの世界にわれわれが踏み込んでくることを邪魔しているのでは？　とすら勘繰りたくなった。でも多分宮崎は、庵野がしゃべるための台詞を書いていると思うので、他の声優が同じ脚本でやったら、それはそれで味気ないものになっていた気がする。なんにせよ、「風立ちぬ」は、ある意味\"本物の\"宮崎ワールドを描いた作品である。この作品が、宮崎駿という作家の、\"最後の集大成\"にならないことを願うばかりである。 ",
      "ふつう\n あまり、おもしろくなかった。主役男性の、声優の声がよくなかった。あってないような気がした。よくあるのだけれど、繰り返しのシーンが無駄な気がして、いやだった。 ",
      "挑発的な傑作\n  宮崎駿監督がとんでもない映画出してきたもんだから、皆んな右往左往してる。こんな神がかった日本映画にはそうそう出会えるものでは無い。ただ、作品から吹く風の中に何も感じられない人には、実際何にも残らない映画かもしれない。けれど引っかかる仕掛けは幾つも用意されてあって、アニメと甘く見ていたら見過ごしてしまう偏執的とも言えるディテールが心に棘を残す。挑発的な作品だ。映画の中で違和感を感じる部分にこそ、監督の毒が仕込まれていると感じた。庵野氏の起用は本作の最大の違和感だろう。真っ白なキャンバスをパレットナイフでゴソゴソ引っ掻く様な空虚な声質だ。この声は愛も激昂も何も表現しない。そこがいい。この声で無かった場合、破綻してしまうような台詞が幾つもある。子供にシベリアを拒否されるシーン。ただ実直に夢を追い打ち込む次郎の無垢だが罪深い仕事に、本能的に子供がNOと言っている様に見える。ここにも違和感がある。覚悟の二人の悲しくも滑稽な唐突な結納の場面は仲人役の声優の演技も光る名シーンだ。なんでもない冒頭の次郎の近視のくだり。人が見えるものがボンヤリとしか見えないマイナスから映画は始まっていた。同じ目が、終盤には妻を亡くし一機も帰らなかったという絶望の地平線を見る。食堂の喧騒の中で次郎と菜穂子が視線を交わすシーン。二人の間で大量のクレソンを頬張っているのも可笑しい。夜のテラスで「忘れる。忘れる。」と澄んだ目で何度も繰り返すのも、全ての日本人の深層心理に語りかけてくる不思議な場面だ。次郎が紙ヒコーキを菜穂子に飛ばすシーンも違和感を感じる。隔離とはいえ横長のスクリーンであえてこの構図。二人の位置関係は、恋人や夫婦の距離とは全く別の距離感を表しているのかもしれない。捕物の複雑に歪む影はオマージュか。鈍く光る石畳。印象派の絵画を思わせる風景。翼の三文字。記号の様に見える零戦の編隊。会議は躍る。絵葉書の肖像画の斜視。細かな仕掛けの数々。そんな全部見なければ、サッと風が吹いただけのようにも思える作品。多分今年の最高作。 ",
      "うっさいわ下のハゲ。宮崎駿のトラウマ\n 宮崎駿自身のトラウマへの返信かな？少年時代に空襲され近所の知り合いの少女を見捨て、家財道具を乗せた車で逃げ出した宮崎駿は、家財道具１つ分空ければ空襲の犠牲になった少女を助けれたわけですそれをしなかった少女を見殺しにしたそれが宮崎駿作品全てが少女が幸せになるお決まりストーリーの意味ですこのサイトの公式評価者はやたら美辞麗句だけでここの大切さを抑えていませんねこのアニメの欠点は零戦というどうでもいい、ただの侵略戦争の殺戮戦闘機をさも偉い何かのように描く事それを作った者を賛美している事などですこれは宮崎駿が自身のトラウマ解決を見出したかったんじゃないかな？ただアニメ映画をいくつ作っても罪とトラウマの解決にはならないようですね詳しい評価は他の方のネタバレレビューをご覧下さいコナンのヒゲの使い回しみたいなあんなヒゲの人、実世界でいないようなとても滑稽ですねまたポニョの海がやたら汚らしいように公式評価者が並べるような美辞麗句の美しさは本物の自然にしかないです晩年を迎えた宮崎駿じいさんが滑稽にトラウマや憧れと向き合おうとしたかんじかな？毎度毎度の鈴木プロデューサーってハイエナみたいな方いらないようなま みんなわざわざ時間と金使わなくても普通にDVD待ちでいいんじゃないかなおじいちゃんのトラウマや技術者(宮崎駿の投影)賛美の価値観なんかどうでもいいからね庵野さんは声よりさっさとエヴァンゲリオンの続きをまともに作ってとしか。庵野さんでなければならない必然性はないです ",
      "よくも騙してくれたな、、、ネットで評価してたヤツら\n おい、ネットで書いてる奴らお前ら組織票やろ、コレ。実在の人物かなんか知らんけどそれをわざわざ皆大好きジブリアニメにして、主人公のメガネ男の幼少期からおっさんになるまで一から順に言葉でダラダラダラダラ人生説明して2時間20分経って、ヒロイン血吐いて、メガネ頑張って飛行機できて、お決まりの変なイタリア人登場、、生きねば涙、、、んでハイ！おしまい！！.....なめとんか！！！こんなもん金使うな！観に行くな！！！いい歳こいた大人が斜に構えて、「うーん、いい映画でした。。。トレビア〜ン」っていう映画じゃ！募金でもしときなさい！！まあ、キャラがわざわざ口で感情や状況、空気感を人に伝えるなんてエンタメとしては1番滑稽で子供騙し、無知なガキが見る映画。細かな仕草でしょうもない夫婦愛伝えようとする暇があるなら、秒単位の鳥肌立つようなかっこいいシーンをやれよ、それがエンジニアとしてでも夫としてでもどっちでもいいから。そっちのがよっぽど重要でしょ？エンタメなら。 ",
      "淡々としたフランス映画のよう\n 飛行機だし『紅の豚』のような活劇を期待したが、クライマックスを待つうちに淡々と終わってしまった。画は美しく、アニメというよりフランス映画のようだが、いつものような強烈なキャラもなくアレ？と思って原作マンガを見た。原作はなんと、登場人物が全員、ブタ。激動の時代にシュールなゆるさでインパクト大。そのまま映画にしたらよかったのに、ふつうに人間が主人公でキレイ系になってしまった。ナレーションや説明がないので時代背景を知らないと難しいと思う。 ",
      "じんわりと良い映画だったなぁと\n  久しぶりにエンドロールで余韻に浸れる作品でした。音声も素晴らしいので、劇場で観られて良かったと思います。ただ、過去への回帰、宮崎駿に己の過去作のコピーを作ることをを求めている従来のジブリファンからの酷評も割と納得です。多弁でまくし立てていた若者が、老成してボソッと一言で諭すようになった、そのような監督の円熟を感じます。そこにギャップを感じてしまうのは仕方がないでしょうね。観終わった直後はクリエイターのエゴ、業の深さについての話かとも思ったのですが、落ち着いて話の筋を見返してみるとまた違った見方もできるなぁ、と多面的な解釈を許すのは良い作品の証明でしょう。私は、主人公ヒロインが人のながれをかき分けて行くシーンが何度もあったのが心に残りました。私的に解釈するならば、人の流れとは時代の流れです。主人公は、おそらくスパイ容疑でどうにかなったドイツ国人と親交をもったため特高に目を付けられます(このあたりは曖昧でしたが)。会社は、彼が役に立つ間は彼を守ってくれますが、そのために病める妻に会いたくても会いに行けない状況に追い込まれます。妻は結核を患いサナトリウムでの療養を余儀なくされます。その「時代」に翻弄され、本来ならば2人が同じ時間を過ごすことは叶わなかったでしょう。しかし二人は精一杯それに対抗して、ほんのひと時ですが二人の時間を作り上げることができました。確かに体は悲劇なのだと思います。また共感できるキャラクタがいない、という意見も分かります。「二郎も人間だったのか！」のセリフでもわかるとおり、そもそも共感を誘うキャラにしていないのですから。ただ、昨今の主人公ヒロインに同情させて安っぽいお涙を誘う物語と一線を画すのは、見終わった後「生きねば」というテーマがじんわりと浸透してくることです。死についてかかれた物語なのに、伝わってくるのは生きることの素晴らしさです。限りある生・夢の美しさです。これはストーリーテラーとしての宮崎駿の一つの到達点と言っても良いと思います。長々と書きましたが、きっとこの作品はもう少し周囲の状況の熱狂が冷めてからもう一度ゆっくりと楽しむ作品かもしれませんね。 ",
      "技術者の夢\n  [映像・キャラクターについて]さすがジブリ！！と言わせんばかりの映像の美しさ。初めの２分で心を奪われた。キャラクターのデザインも個性もとても好きになった。特に堀越二郎は魅力的だった。堀越二郎の声に批判的な意見が多いが、適切だったように思う。慎重に言葉を選んで淡々と言葉を発するが、優しさのある声。人柄がとても素敵であった。[内容について]本作品では、技術者が自分の夢に向かって一心に努力し、夢をかなえることの素晴らしさが出ていた。私も理工系の学生であり、この映画を見て技術に対する情熱をに共感を覚えた。生きる上での価値は、目標に向かって努力することではないか。この映画はこんなメッセージを込めているように思う。実際、現代は苦労して目標を達成することを、小馬鹿にしているところがある。こんな風潮を批判しているように感じた。一方、自分の作った飛行機を使って、いろんなところを爆撃し、多くの戦死者が生じ人の命や夢を奪う。堀越二郎には自分の夢と裏腹にこんな葛藤も描かれている。奈緒子との恋愛についてはあまり共感できなかった。奇跡的な再会、そして結婚。ありがちな内容だし、それぞれの感情表現が少なく、入り込めなかった。[総評]私にとっては、泣ける映画ではなかったが、印象深い映画の一つ。上にも記したがなにしろ映像が綺麗！！他の人のレビューにもあったが、行間を読まないと、分からないことが多いのは文学作品のようであった。また、映画が終わってから考えさせらる点が多い作品。周りで子どもが退屈そうにしていたので、子どもには向いていないかも。大人のためのジブリ作品と呼ばれている点には納得。 ",
      "主人公に感情移入\n 出来るのは、理系男子やクリエイティブな仕事をしている人間だけだろなと感じた。そういう人間以外はセリフの棒読みと、感情がわからない主人公に気持ちを乗せるのは困難だと感じるだろう。映画を観ている内に自然と主人公に感情移入し、ジブリならではの世界に入りびたり、ずっとこの世界に浸っていたいと思いながら終幕を迎える。これはジブリ映画しか味わえない醍醐味だと長い間信じてきた。しかし、この作品でその期待はゲド戦記以来2度目の裏切りにあった。映画を観て退屈で眠たい、早く終わらないかと思ったのもまた2度目だ。最後にある少しだけの感動シーンとユーミンの曲だけが印象に残った退屈な映画だった。監督には過去の名作のリピートで神格化されつつあるジブリの過去作品のような王道のファンタジーをまた作って欲しい。こんな時代だからこそ、現実世界からより遠く離れた世界の話をみんな求めていると思う。次回作に期待してます。 ",
      "良い映画でしたよ\n 色々なところで酷評されているようですね。今日、見に行ったら良い作品でした。ジブリにしか作れない作品ですね。効果音や声優等新しい試みも違和感ありませんでした。確かに子どもが見ても楽しめない（ 理解できない）と思います。大人の人に見て欲しいですね。特にモノづくりをする方は何か感じるものがあるのではないかと思いました。ジブリ＝ファンタジー・子どもも大人も楽しめると思って見にいくとガックリくるでしょう。私には心に残る良い映画でした。 ",
      "人の夢\n この度のジブリは「ファンタジー」というより「夢」の話だ。自らが主人公と一体になって楽しむ類いの物語ではない。「他者の夢」を外側から垣間見ているような感覚に近い。中にはそのことに居心地の悪さを感じる人もいるだろう。どうにも作品全体が小綺麗すぎる。主人公の人物像もあまりに純粋で純朴すぎる。主人公の夢や情熱という「感情」には共感できても、主人公という「人間」そのものに共感できない。いや、共感以前に主人公の人間性そのものが見えてこない。まるで主人公の存在そのものが「夢」を映し出すためのスクリーンでしかないかのようだ。これについては、主演の庵野秀明の演技によるところも大きいかもしれない。やはり主演に据えるならせめてもう少し演技を指導すべきだったと思う。ただ声の雰囲気そのものは悪くはないと感じた。クリエーターかなにかを作ることに情熱を向けている人が見ればなにかしら共感できる部分もあるかもしれない。とりあえず、「ジブリだから面白いだろう」という理由で見るのはやめておいた方が無難でしょう。 ",
      "ストーリーや構成的にはアニメより実写向きかな・・・\n ジブリといえばファンタジーアニメというイメージがどうしてもあるので、ファンタジー（わくわく感）と言う意味では物足りないかな・・・リアルと言えばリアルなんだろうけど、子供には退屈なものになってると言えますね（理解できないだろうな）。内容に関しては共感できるし良い作品だと思えるけどヒューマンドラマですね。 ",
      "クリエーター賛歌\n 棒読み、演技力なしでも堀越二郎というキャラクターは庵野秀明以外には出来ないんだろうなぁ、まぁ話題性もあるだろうけど、この映画が宮崎駿の遺書？だとして、ものをつくることが素晴らしいということ、それを伝えるために、パイロットである声優や役者ではなく、設計者である宮崎側の人間が声をあてる必要があったんでしょうね ",
      "夢への情熱と儚い恋...人生でもっとも濃い若い日の物語\n 当時、世界でも稀に見る高性能戦闘機ゼロ戦（零式戦闘機）を設計した堀越二郎の若き日の物語です。関東大震災から第二次世界大戦終戦までの20年間。昭和の激動期にありながら、物語はいたずらにその歴史を語らず、ひたすら、その時代に生きた若者の『夢への情熱』と『儚い恋の行方』を描いてます。青い大空やそよ風の吹く草原など大自然の描き方はもちろん、人々の立ち振る舞いも実に情緒豊かに表現されていて、すがすがしくもあり、物悲しくもあります。社名など実名で登場し、家屋や座敷の詳細まで当時のままを復元したかのように精巧に描かれ情緒を誘うシーンのある一方で、ジブリらしい自然や人物のやさしいデッサンの雰囲気もそのままです。堀越二郎の人生を通じて堀辰雄の文学的テーマ「生きることへの情熱」を伝えようとしています。ジブリの作品としては、久々に単純明快でストレートなメッセージの伝わる作品になったと思います。中高年が見て懐かしむだけでなく、若者へのメッセージ性に富んだ作品にもなっています。「日本の少年よ、風はまだ吹いているかね？」（風）とは、（希望）であり（情熱）なのに違いない。好きな映画のひとつとして数えられる作品でした. ",
      "従来とは違う\n ジブリ作品はいつも観ているとワクワクする感じを心の中に持っている。しかし、この作品はそれがなかった。ジブリ好きの私がまさかの好きになれないジブリ作品、それに当たってしまったかと懸念するくらい。でも見続けていくと、ワクワクはないが、心の何かに触れてくるものがあった。大人のジブリ、そう言った意味がよくわかる。そして、いつもの鈴木プロデューサーの字で書かれた、「生きねば」この言葉の意味もよくわかる。実在の人物を扱いながらも、その扱い方、戦争の扱い方への違和感があったが、風立ちぬ原画展で鈴木プロデューサーが語った宮崎監督の想いを読み、納得がいった。良くも悪くも期待を裏切る新しいジブリ作品。そんな気がした。いや〜、これは賛否両論出るだろうな。としみじみ思う。 ",
      "これもファンタジー\n 　前評価は色々あったが、やはりこの『風立ちぬ』も、従来の宮崎駿作品と同じくファンタジー映画だと言った方がいいだろう。ナウシカやラピュタ、ハウルを観て本気で戦争や文明社会のあり方を考察されることがないように、この作品も戦争や当時の日本の社会問題が本気で考察されるものではない。風立ちぬの詩にあるように、見えぬものを周辺の木々のざわめき感じ取るというコンセプトがあるようだが、当時吹き荒れていたのは暴風雨だったはずなのに、それを描くにしては今作はあまりにもそよ風ぎた。過去の作品としては、現実の大和朝廷のある日本を舞台にし、マイノリティへの差別や自然と人との相容れなさといった多くのテーマを詰め込んで、そして一言「生きろ」ととてつもなく真っ直ぐなテーマを投げかける『もののけ姫』がこれに近い。しかし一方で、この作品にはこれまでの宮崎駿の作品と大きく異なるところがある。それは彼がインタビューで度々言及していた「失われた可能性」が存在していない点だ。これまでジブリの主人公たち、特にヒロインは圧倒的なシステム、権力の前に立ち向かう勇敢な女性ばかりだった。立ち向かい、乗り越え、そして些細であっても世界に変化をもたらし「失われた可能性」を取り戻すような、そんな健気で強い女性たちだったが、今作のヒロインの菜穂子は彼女たちとはまるで違っていた。彼女が選択したのはいかに立ち向うかではなく、いかに受け入れるかだった。彼女にとってすでに死が避けられぬなら、あとは死に方の問題だったのだ。死からの抵抗から死の受け入れ、いきなりこんな趣旨替えをされては、宮崎駿に長年連れ添った鈴木プロデューサーがプロモートとはいえ「宮さんの遺言だ」と発言してしまったのも仕方がないと言える。そしてこの「抵抗」するのではなく「受容」するという物語のあり方が、この作品の評価を大きく二分してしまっている大きな点ではないだろうか（庵野の声に関しては言われすぎているので自分はスルーするとして）。　なぜなら生き物にとって「抵抗」することは自然なことで、生命が脅かされたならどんな虫けらであってももがき「抵抗」するという、そこには無条件の必然性、リアリティが存在する。しかし一方で「受容」するということには無条件の必然性は存在しない。ゆえに観客がそこにリアリティを感じるためには、なぜ彼らがその選択をしなければならなかったのかという文脈が必要となってくるのだが、この物語にはその主人公たちが選択した「受容」にリアリティを持たせる文脈が不足していたのではないか。彼らが最後まで病気と戦う選択をしなかったのはなぜだろうか？結核は当時致死率の高い病気だったが、この病気から生還した人間もまた存在した。しかし彼ら、いや宮崎駿はそうしなかった。抵抗し続ける選択であっても、美しい人間の生き方を描けるにもかかわらずだ。確かに愛しい人と最も濃密な時間を過ごしたいという欲求は文脈の一つになりうるが、それが全てではあまりにも感傷的すぎるのではないか。結果として、宮崎駿の用意した文脈の一本に上手く乗ることができたならば、その人はこの物語にとことんハマることができるが、その網目からひとたびこぼれ落ちた人にとってこの作品はとんでもない駄作となってしまっているのだ。都合よく男女が再会し結婚し結核で死にかけで美しいという使い古されたツールを前面に押し出した根拠ない健気さを持つ女の横で好き勝手やっているメカマニア、そんな構図に落ちかねないのである。　それだけではない。果たして、この物語は堀越二郎と堀辰雄という二人の人間を組み合わせた形になっているが、その必要性はあったのかという疑問も残る。片方だけを重点的に描いたほうが、より説得力を持って描けなかっただろうか。飛行機製造のシーンは間違いなく美しかった。設計図から飛行の様子、事故へ至るビジョンを二郎がイメージする演出からは、きっと並外れた天才の風景はこんなふうに広がっているに違いないと思わせ、観客にその二郎と同じ天才の視点を共有させる演出のワクワク感は、決して飛行機マニアだけでなく楽しめたに違いないし、宮崎駿の独りよがりなどでは決してないエンターテインメント性があった。だが、その天才が作り出した美しい零戦が人を殺すという苦悩もより深く描けたはずなのに、それを最後に「一機も戻ってきませんでしたが……」と片付けさせているのが、この作品が他でもない「そよ風」に落ち込んでしまっているところだ。この作品のことをファンタジーだと前述したのは、ファンタジーならば許される文脈の不足と、戦争を「そよ風」で描いた現実感の無さがあったからだ。それが結果として、間違いなく美しく崇高なものと隣り合わせになりながらも、そんな文脈の不足から物語に乗れない、遠くで風でざわめく木々を眺めながらも、自分の体には風が一向に吹いてこない人たちに対し、ひたすらな後味の苦さを残す作りになってしまっているのである。　この『風立ちぬ』は時代と人の成長によってこれからも評価が変わり続けるだろう。受け手にも文脈があり、そしてそれは常に変化していくからだ。ある人は後々に素晴らしい作品だと言い、ある人は一時の自身の熱狂に首をひねるかもしれない。評価が良い意味で変動しないナウシカやラピュタと違い、そいういう点ではやはり宮崎駿の最高傑作だとして記憶されそうな作品ではある。 ",
      "なぜ素直になれないのだろう\n  さっき見てきて、この映画のエンターテイメント性の高さに感動しました。他のレビューを見て思ったんですが、びっくりするような低評価を付けている人。退屈だった、何が言いたいのかサッパリだ、病人の前でタバコを吸うな、監督のオナニーじゃないか、兵器作りを肯定するな・・・etcこういう事を言う人たちは、なぜもっと純粋に映画を、ひとつの体験として楽しめないのでしょうか。冒頭に出てくる、空に浮かぶ壮大な雲の隙間から差し込む太陽の光の描写の美しさに何も思わなかったのか。さまざまな飛行機が物凄い迫力と轟音でエンジンを回して飛んでいるような、見たことも無い映像に何も思わなかったのか。突然の電報に、涙を飛び散らせながら家を飛び出す次郎の表情に、何も感じなかったのか。だいたい、ジブリ作品に酷評を付けてるひとは、自分の常識や知識と映画を照らし合わせることしかしてなくて、理屈ばかりこねくり回して、非常に頭でっかちで、読んでいて悲しい気分になります。メッセージ性とかテーマとか、倫理などは、映画を見る上では僕にとってはどうでもいいです。この映画のストーリーがたとえ作り物だとしても、瞬間、瞬間の人の表情や、セリフや動きに、とても感動しました。例えば、次郎が愛する人のために死に物狂いで支度しているときに畳で滑ってずっこける動きとか、必死さが伝わってきてもうそれだけで泣いちゃいました。ラストシーンも、ハッキリと答えを出さず余韻を残しつつ、しかしさわやかにフィニッシュしていて、もう文句の付けようがありません。オススメです。 ",
      "彼の決意に泣けました。\n  生きていると大なり小なり理不尽なことに出くわすことはあります。でも、その最たるものが、戦争なのだと思いました。美しい飛行機を作りたい、その思いだけだったのが、結局、戦闘機の開発になってしまう自己矛盾を抱きながら、二郎さんは、生きたのかもしれませんね。最愛の妻の死も、戦争の片棒を担いでしまい、たくさんの人を死に追いやってしまったことも、もしかしたら、二郎さんにとっては、死にたくなるくらい苦しいものだったのかもしれません。でも、最後に、彼は「生きねば。」と結んでいます。どんなに辛くても、現実をしっかり受け止めて、自分の命を全うしようとする静かな決意が感じられました。その決意の重たさに、私は、心が震えて、泣けました。この映画は、限られた時間の中で、お互いを思いあった美しい夫婦愛の物語として捉えることもできるのでしょう。実際、ほのぼのとしたシーンや、胸キュンの素敵なセリフもたくさんありました。また、具体的な戦争シーンもあったわけでもありません。零戦の開発される様子を淡々と描いていました。それでも、なぜか、私は、見終わったとき、絶対に、戦争はいけないと思いました。自分も、子供たちも、できうるならば、世界中の人々が、こんな理不尽な思いをしてはいけないと思いました。だから、この映画は、私にとって、反戦の映画なのです。 ",
      "どうしちまったんだジブリ . . .\n 庵野秀明の声はまったく堀越二郎のイメージと合っていないと思う。（なぜこの人？）この映画全体に対して夢のシーンが多すぎて、現実と夢が分かりにくい。今の時勢で観てはいけないのだろうけど、タバコのシーンがやけに目につく。生きねばと言うキャッチフレーズだが、本当の意味は深いと思うが、単純にみると主人公はそんなに死に切迫しているか？ジブリ作品は、大きなテーマの中に単純明快な子供も大人も楽しめるアニメ映画でないといけない。（今回のは少し難しい！）とは言ってもさすがジブリ、背景とかの描写は素晴らしいが、もう一度映画館で観ようとは思わない。レビューで５点とか付けている人、難しく観てない？　まあ、観方は人それぞれだが、自分にはなぜそんな点が付くのか分からない。 ",
      "後味が程よい映画\n 予告からずっと気になって、夫と観に行きました。館内は、ご年配のご夫婦が意外と多かったです。最初から最後まで単調で、余白を読ませる映画、まるで昭和の邦画です。今にも李智衆さんでも出てきそうな感じがします。主役の二郎が、李智衆さんのような単調な喋り方ですね。そういう懐かしい白黒邦画の世界観をわざと出しだのではないかと思いました。賛否両論あるようですが、私は嫌いじゃないです。見終わったあとは、ほっこりした気分にさせてくれました。何だろう？今ココにある幸せを大切にしていこう、精いっぱい生きてみようかな、そんな気分になりました。なんと言っても、主人公がうちの主人に似ていたのが笑えました。ボソボソ喋る喋り方も、ボーッとした感じも、ちょっと天然？っぽいノンビリした感じがソックリでした。本人も、見終わったあとに俺に似てたと言った程。ノンビリ屋の優しいご主人をお持ちの方は、ご主人と観に行くとそんな楽しみ方もあるかもしれません(笑)私は、タバコのシーン好きです。タバコ吸いたいんだけど…と、手は奥さん握りつつ反対の作業してる手で吹かす。ところどころ、そういう細かい愛情表現の描写が上手いなぁと、思いました。全体的に、純粋な青年と病弱な少女の純愛ラブストーリー、夫婦愛のような印象を強く受けました。思い切り感情移入をするでもなく、ギャラリーとして一歩引いて観て、作品として読む小説のような映画だと感じました。ご夫婦で観に行くと、新婚時代の初々しさやウブな感じが懐かしく思えるかも…。ちょっぴり胸がキュンとなりますよ。 ",
      "話の展開や人物の感情の動きが強引でなければ◎\n  あらかじめ、観る予定でまだ観ていない方は先入観入ると思うので読まないことをオヌヌメします。全体として、ドロドロとした描写はことごとく排し、できるだけ綺麗な部分を描写している印象を受けました。やっぱり日本を代表するポジションにいるジブリだけあって、「地震」「貧困」「戦争」「不況」など、現代のキーとなるテーマはきちんと押さえてきているなと思いました。地震で避難する人たちの群像シーンはすごく丁寧に描かれていました。テーマに関しては、もう一つ、日本のエンジニアにスポットを当てるのは良いなと思いました。ただ多くの人がエンジニアである主人公の、あの無表情なしゃべり方に違和感を感じたんじゃないかと思う。明らかに置かれている状況と、それに対する主人公の反応に、見ている方としては感情が乗っからない(笑)「おい、そこでそのリアクションか！」と。そのくせ駅でヒロインと再会するシーンなど過剰とも感じる久石譲の壮大なオーケストラが流れたり…。エンジニアはとかく無表情なものだし、無表情だからといって薄情ではないという意図が込められていると良い方に解釈することにします(笑)そう、単に天才エンジニアとして描くのではなく、あまりヒロイック過ぎない姿で描くというのは必要なことなのかも知れないなと。「真夏の方程式」みたいなイケメン技術者なんていねーだろという(笑)宮崎アニメって個人的に、ダサい男たちと、無垢な子供の描写は上手いと思うのですが、それ以外の人間を描かせると淡白で面白みに欠けるなぁと思います。出来事の多さを考えると二時間程度の映画で描写できる内容ではなかったのではないかという気もします。出来事が淡々と過ぎていった感が否めない。主人公と友人技術者との関係、妹の関係など…。その中にあっては、上司の黒川との関係は良く描かれていた様に思う。堀辰雄の恋愛小説と堀越二郎の偉人伝がモチーフになっていたということだけれど、その二つが上手く噛み合っていたかといわれると疑わしい。エンジニアとしての主人公、ヒロインと主人公、夢追い人としての主人公がぶつ切りで流れていくため、戸惑った人は多いのではないかと。でも全体としては面白かったです。結婚式のシーンは感動的でした。あとユンカースの製作所見学のシーンや技術者としての天才ぶりを発揮する主人公のカッコいいシーンは良かったです。 ",
      "こういうジブリもいいと思います\n  魔女の宅急便以降のジブリ作品に物足りなさを感じている私には、今作は近年まれにみるヒット作だと思いました。声の出演に素人（プロ声優ではないという意味で）を多用するのが個人的には好きではなく、今回も「またか～」とあまり期待せずにいたのですが、皆さんいい意味で裏切ってくれました。庵野さんも思っていた以上に良かったです。確かに棒読みではありますが、あれも「味」だと感じました。「製作の裏側」をテレビ番組で見てしまったせいで、飛行機の音やアルパートさんの歌では笑いそうになってしまいました。あれは見なければ良かったな…観る人によっては評価が分かれる作品だと思います。「ジブリなんだから大人から子供まで楽しめるファンタジーな作品を」…と思っていらっしゃる方にはつまらなく感じるかもしれませんね。しかし。作中、過去のジブリ作品のキャラがチラッと登場していたところはジブリらしいなあと思いました。評価に満点を付けなかったのは、中だるみになるのを感じたからです。展開に波がなく、淡々と話が進んでいく部分は少し退屈でした。個人的なことですが、昨年に仲間が急死する経験をしましたので、「君は生きねばならない」というラストのセリフは、遺された者として心に突き刺さり、涙が溢れて止まりませんでした。 ",
      "全ての先入観を捨てて見る\n じわじわと感動が湧いてくる作品です。文学小説のように、行間を読む映画です。今時の映画は説明が多く、見る側も頼ってしまいがち。でも、たまにはこういう不親切なまでに省略されて、そこからみた側に様々な思いを読み取らせる映画もいいと思います。Yahoo評でもそうですが、ジブリだからこうじゃなくちゃいけない、とか、ジブリファンだけどこれは酷いとか、戦争シーンがないとか、話しが突然飛ぶとか、結核患者のそばでタバコはあり得ないとか、一つの今の価値観でしか見ないと全くわからない、盛り上がりのない駄作となってしまう。ひいてはジブリは終わったとか、じいさんの独り言となってしまうのです。この作品はそんな表面的なことに縛られたら良さを見つけることができません。ジブリの美しい絵に乗せた壮大な文学を読み取って欲しいと思います。庵野さんの声もそれを読み取れば、声優には出せない味を感じられます。 ",
      "歳とりぬ。\n  今作の予告を通算100回は観たんじゃないかと思う^^; それくらい、かなり以前から、劇場で流されていた。 直前には例の4分間映像。初めは終映後だったけれど、 それだと客が帰っちゃうもんだから(爆)前にしたみたい。 当時不安になったのは、皆さん御承知の通りで ｢だぁ～れが風を見たでしょう…｣のあのくだり(爆) え？この声優(じゃないけどね)でいくの？と思ったのと、 飛行機の機械音が人間の擬声(気になる)だったこと、 これはどちらも、聞けば聞くほど(そこに拘ってしまうほど) 非常に気になって仕方なかったことである。 が、本編。実際に観てみると(予告ではない分） そこまで気にはならなかった。最大の難所、庵野監督の声も 慣れてくると気にならず。決して巧くも聞き易くもないけれど。 主人公の稀有な性格に合わせ、彼にムリにやらせたんだから、 どちらかというと、気の毒な役回りだったと思う。 その他の俳優が出す声優演技には、ほとんど文句なし。 可も不可もなく普通に過ぎゆく叙情詩のような話の流れは、 なんでわざわざアニメでやったんだろう？と思うほどだった。宮崎駿も歳をとったんだな、と思う。 ファンタジーといえば、妄想と現実を行き来する主人公の夢 くらいのもので、あとはリアルな時代感に重点を置いている。 堀越二郎と堀辰雄の半生や作品を合わせ、フィクションで ラブストーリーまで継ぎ足し、その時代がこうだったことを 十二分に観客に見せつけている。 いい話ではあるし、理解もできるが、特に心には残らない。 素晴らしい映像センスと、躍動感あふれる飛行機の疾風感、 まるで今作のために書き下ろされたようなテーマ曲といい、 魅せるための選択に狂いはなく、プロの仕事だなと実感する。 だけど、纏まり過ぎて狂いのない物語には面白さはない。 こちらが感動に震えるようなドキドキ感が感じられなかった。 なんだアレは？と思うような変な生き物(爆)も出てこない。 過去の何作かには、まだそれ(挑戦)が感じられたので、 やはり宮崎駿が人生を振り返り、纏めの段階に入ったかなと。 本人が何をどう考えているのか、私には分からないけれど…二郎と菜穂子のラブシーンには、ちょっと驚いた。 物語が現実的であれば、ラブシーンまでも現実的(爆) あまり宮崎作品でこういうのを見たことがなかったことと、 (大変申し訳ないが)この場面を50を過ぎた監督とあの女優が 演じているんだ…なんてことが脳裏をよぎってしまい、 観ているこっちの方がこっ恥ずかしくなってきてしまった。 いやいや、感動場面でした。特に菜穂子のあの選択は…ねぇ。 当時の女性が(男性優位の中で)どう立ち振る舞ったか、 当時の言葉遣いや所作･動作の流れがいかに美しかったか、 今では忘れ去られてしまった美しい日本の姿が堪能できる。会社ブランド名が先行して、 実際に観た人の感想が紆余曲折を辞さない有名作品と化した ジブリ作品。良いも悪いも観た人の価値観に因るものだから それはどっちもアリだろうと思うのだけれど、 観客たちも歳をとってその流れを振り返った時、あ～変わったな と実感できるのが、映画を観てきたことの醍醐味かもしれない。(どんな哀しみも乗り越えて強く生きる。人生のテーマだもんね) ",
      "こんな宮崎アニメも良いと思う。\n  ジブリとしては初めて（紅の豚もか？）大人向けのアニメ。ジブリ映画のいつもながら、しっかりと丁寧に演出、描き込みが好感触。主人公、二郎の葛藤や戦争に対する感情などを省いたため、共感出来ないなどの声があるみたいだが、それはそれでありかなと。 ",
      "絵で魅せる\n やはり宮崎監督の作品は絵が綺麗。人物の動き、キャラの顔がいいですね。本作は男性からの評価が高いのではないですかね？仕事に生きる主人公の姿に共感するところがあるのではないかな。私の感想しては、二郎の夢であった飛行機を作ることへの情熱はわかりましたが、途中少し中弛み感があり疲れました。恋愛部分については、なおことの再会から恋愛に至る過程が浅すぎて残念だなと…結婚してからもなおことの絡みが少なすぎて一日一日を大切に過ごしている感があまりなかったですね。いつでも仕事中心で病気のなおこに慰められている感じだったので、会いたさに療養所から来てしまったなおこへのいとおしさやいたわりを表すシーンがもっとあっても良かったのではないかと思いました。帰ってしまったなおこを追うとか看取る場面もなく、飛行機を完成させたのはなおこのおかげ、ありがとう、では女性の私的には感動にはつながりませんでした。横やりですが、結核は昔はうつるため隔離された不治の病なので、他人の家であのような生活は難しいかと思いながら見ました。また、なおこが一服するときも手を離さなかったことにシラケたとのご意見、私としては、愛する妻が肺病患者なら、手を握ってあげてここでタバコを吸うのはやめるよくらい言って欲しかったですね。 ",
      "さすが。\n 一言でいうと、技術者のファンタジー。悲しくも最高の人生を過ごした男の一生の物語。尻切れトンボ感が強かった最近の作品と比べて（多少はその気もありますが）よくまとまっていました。７０歳を超えて、このクオリティーは脱帽です。一緒に見た相方は庵野氏の声が気になったと言っていましたが自分はそれほど気になりませんでした。久しぶりに大人のために作られた作品です。 ",
      "近年の宮崎作品の中では一番\n  みてきました。最近の宮崎作品をはじめ、ジブリ作品に対して正直興ざめしていたのであまり期待せずにみはじめました。最初の頃は庵野さんの声も気になりますが、どこかからかあの声とキャラクターがぴったり収まってしまっています。それは物語の中に自分を没入できているからなのかもしれません。没入できる人と、そうでない人に別れる作品なのでしょう。多少なりともモノづくりに関わったり、それに憧れを抱いた事が有る人なのであれば、没入できるのではないかと思います。当然没入できないと粗が色々とは見えてくるとは思います。ゼロ戦がどうだ、戦争責任がどうだ、庵野さんの声がどうだとか。自分は粗もあるけど、それ以上に入り込めちゃったから問題無しです。 ",
      "こんなのジブリじゃないと泣き喚く前に・・\n 5年ぶりの宮崎駿監督その人が手がけたジブリ新作！！ユーミンの名曲「ひこうき雲」の調べに乗って、手練れの電通ディレクターが手がけた予告編、日テレのいつもの宣伝にまんまと煽られ、いやがうえにも高まる我ら一般大衆の期待感！しかしそれが大きいほどに、裏切られたと思った瞬間の不快感や失望は深刻なイラ立ちへと変わり、ネット上では駄作だなんだと、こんなの私たちの好きなジブリじゃない！とそれこそ駄レビューと雑言が飛び交う。そもそもジブリモノじゃなきゃ「風立ちぬ」なんて、どうやら名作らしいけど自分なんて5ページも読まないうちに寝ちゃいそうな、地味っぽい純文学の原作ベース、零戦と堀越二郎でもくっつけてなきゃマニアックな文学ファンしか観ないよな〜・・という自分で自分の知性を否定しといて、その後に気づいて憮然としてしまうような笑えない疑問もありますが、ともかく、人の欲望はキリがないので、カネ払って来たんだからもっと楽しませろ！もっと感動を寄こせ！ジブリ作品だったら当たり前だろそれくらいは、とね。 それはもうジブリの提供してきたエンターテイメントにすっかり狎れちゃってるんですね。そしたらね、何か親しんだ味と違うじゃないかと。これは(ジ)ブリじゃなくてタダのハマチじゃないかと(おいおい(￣◇￣;)！)或る意味で今の世の中、それこそ人の心は、まさに大人としての均衡が崩れまくってますから、こんなにも知的に文学的に、生きるという事のテーマ出ししてこられても、おいそれと心には染みないし、理解できない自分の今に気づくことも出来ないのかなと。気づかないままにもっと手軽にそう言う事の周辺にある感動や幸福感だけを味わいたい、と。あぁそれは自分も含めてなんですが、もしかしてなんて不幸な事なんでしょう。他のレビュアーの方も書いていたけど、5年後10年後の今よりは(多分)成長しているだろう自分の感性で、またこの途轍もないアニメ作品に向き合えるよう、今これからを一生懸命「生きねば」と、そんな感慨を抱きながら映画館を後にしたのでした。 ",
      "地味だからこその名作\n  ジブリ映画のファンと言うわけではないのですが、予告編をみて気になったので劇場まで足を運んで見てきました。客層は様々で、普段こういう感じの映画を見なそうな方も多かったです。全体としては地味な構成。山場といった山場もなく、途中でどこまで進んだのか分からなくなりましたが。何というか、それがよかった。元々「堀越二郎の半生を描く」とのことでしたので、伝記的要素が強そうだなとは思っていました。実際は結構弄っているそうなので、オリジナルストーリーに近い様です。（これは見終わった後に知りました）メインとなるのは零戦を作り出すところまで。その後の戦時中の描写はほぼなかったはずです。メインは堀越二郎さんなので、これくらいでよかったんじゃないかな。零戦押しが激しいとメインが変わっちゃいますし。別に零戦を製作する映画ではないので。オプションの一つだと考えると説明の薄さにも納得がいきます。ちなみに戦争を賛美するような映画でもないですし、兵器としての零戦を賛美するような映画でもないです。というか戦争ものだと思ってみない方がいいような気がします。メインはそこじゃないです。全体的に今までのジブリのファンタジー色は薄いです。対象年齢も高め（……と言っても今までのジブリも決して低くはないと思いますが）でした。多少客層を選ぶかもしれません。他の方のレビューでも書かれていますが、結構男性的な映画だったと思います。声優もジブリ安定の素人。これは毎回ですからマイナスにはなりませんね。個人的には庵野さんの二郎、よかったです。監督は「昭和インテリの声」とのことでの起用だったと思いますが、まさにその通りな感じで好きです。最初は気になりましたが、集中していると気にならなくなりました。作中で二郎がタバコを吸うシーンには少々ビックリしました。ジブリで主人公がタバコ！こんな絵あまりないぞ！なんか色気を感じました。ドキドキです。二郎と菜穂子の恋愛描写も大人っぽい描写でしたね。菜穂子は結核で先が短く、終盤には山奥の病院に戻っていってしまいます。綺麗な所だけを見せたかった菜穂子。菜穂子は二郎の見ていないところで苦しんでいた様です。二郎が妹さんにそれをなじられるシーンもあります。しかし、菜穂子はそれでよかったのでしょう。二郎を薄情だとおもう方もいらっしゃるでしょうが、菜穂子自身が知られたくなかった。苦しんでいる姿も、青ざめる顔も見られたくなかった。そう思います。結核の菜穂子の隣でタバコを吸うシーンがありましたが、先に外に出ようとした二郎を止めたのは菜穂子でした。少ない時間のうちにできるだけ隣にいようとする菜穂子の姿には涙がでました。美しい飛行機を作りたいと言う二郎の願いは純粋でした。しかし悲しいかな、誰も美しいだけの飛行機を許してはくれなかった。零戦はツールでしかないのです。武装していようがなんだろうが、ただの飛行機でしかありません。人が死ぬと言うことが今よりももっと近かった時代です。現代の感覚では理解できないでしょう。あの時代のエリートのひたむきな姿。大切なもののためのまっすぐさが切ないです。ラストで二郎が言った「一機も帰ってこなかった」。泣きました。直接では描写されないたくさんの人々の死。零戦の製作によって二郎はそこに関わってしまった。しかし、彼は自らの夢の代償を知り、覚悟を持っていたから淡々と話す事ができました。あの時代だから持ち得た人々の覚悟を感じます。登場人物たちの行動を肯定するような内容でもありません。二郎は零戦を作らない方が良かったのかも知れませんし、菜穂子だって病院にいたほうが良かったのかもしれません。ですが、正しさなどは関係ないのでしょう。生きることを描いた作品でした。描写されぬ裏側を感じてください。提示されたものだけを見るのではなく、ほのめかされたものを感じてください。 ",
      "深い余韻を残す\n  とっつきやすいが、奥が深い。宮崎アニメ・ジブリというと、おこちゃまからおじいちゃんおばぁちゃんまで。まさにその通り。観客の年齢層が幅広いのだ。誠に失礼な話だが本当は、この風立ちぬを見ようと思った最初のきっかけは、庵野監督がヱヴァ放り出して何してるか観てやろう、いや見ずにいられるわけがないと恨めしいもの。前言撤回、事前知識を積めば積むほど、5年かけた思いを汲み取れば汲み取るほど、そういう気持ちはかききえた。作品に真摯に向き合う覚悟と、お勉強が必要。最後までお行儀よく座席に座っておクチにチャックするくらいの最低限度のマナーが必要だ、とくに大人。おこちゃまのがきちんとおとなしく見てたぞ。情けない。ヱヴァＱとエンドロール付近を比べると、いかにお行儀のよい訓練された観客に恵まれていたのかと痛感せざるをえない。エンドロール後に次回予告がありうるヱヴァじゃぁ、みんなお行儀よくおクチにチャックしてお座りしてるのが暗黙の了解で当たり前だ。でも、ジブリやほかの映画じゃ、ヘタするとエンドロールで立席するお客がいるわけだ。だからこそ、余韻を楽しめず潰されてしまう。これが悲しかったのだ。きちんと最後まで向き合って、どう感じたか？それがすべて。ゼロ戦について知識を積んでいない分、主人公次郎については少なくとも好印象以外の感情を持たなかった。弱き下級生がいじめられるのを放っておけなかったり、ドアなどの開け閉めが丁寧で、所作や存在自体が上品で凛としていて好感が抱ける。混雑した列車で席を譲る。もう、数えきれないくらいこの人いい人だな描写だらけだ。作品についてはテーマに直結するものが多すぎて宮さんあんた頑張りすぎだよと映像を見ていて痛感するものがありすぎた。とっつきやすいが根深いテーマ。その奥深さはまるで底なし沼みたいだ。それこそ他人がどう感じたかなんて関係ないのだ。99人がこの風立ちぬをこきくたそうと、自分は100点をあげたい。5年かけてこの作品を作り上げ、形にし世に送り出したこと。もののけ姫で込められたテーマが重すぎるとさじをなげてしまった自分。人間だけなく、風景が、風が、エンジンが、ネジひとつひとつが脈打つ映像。お空の雲、青さ。そんなとりとめのない当たり前のものたちが作り出すあの空間と雰囲気。こういうのは宮崎さんならではの味だ。劇場でだからこその音響、映像の迫力。ジブリファンだというのならせめて一度は宮さんが5年心血を注いだ映像を目に焼き付けるべきだ。さばのほね、美しい、シベリア、あなたがこれを見て残ったフレーズは何ですか？余韻を深く残す作品です。エヴァ好きとして見ると台詞の「2号機」とかドイツ語を話す庵野監督などフワァッと浮き上がりそうになる自分を抑えるのが大変でした。確かに現実的につっこみどころは多々あるけれど。作品単体を極力事前知識を控えて作品を見て消化してみるとこの作品を劇場で見て本当に良かったと言いたい。一番なえたのはかぐや姫の予告。上映予定を公言してきちん守れないアニメ監督というのは自分の中でかなり評価をさげます。風立ちぬの最後まで、余韻に浸ってみるべき価値のある作品でした。小さな子供を決して置いてきぼりにさせない映像の工夫や苦心がうかがえました。エンドロールの最後の最後まで一般のアニメと接点のない大人の興味をひく努力をしてほしいというのはさすがにかわいそうだ。手書きっぽいエンドロール。きちんと向き合って味わおうとする気持ちさえ持っていれば、5年間かけた作品に対して失礼な行動は慎めそうですがね。作品は最高でしたが、同じ空間を共にする観客、雰囲気でがっかりするところが多すぎました。こころざしの高い主人公というのは見ていてすこぶる心地がいい。今時なかなか見かけないからこそ余計そう思う。DVDでもう一度、振り返りたいと思えるすばらしいアニメ映画でした。宮崎監督の作る映像がまだまだこれから見たい。 ",
      "悪いが、最高の映画だった\n  賛否両論あるが、純粋な個人の感想としたら最高の映画であった。モノを作る仕事に携わっている人、自己を顧みず最前線で働いている人にとっては、いつの間にか自分を映画の中に落とし込んでしまったのではないか。勉強会で上司に感動したと言わしめる姿。うらやましいと感じ、明日からの仕事に少し意気を感じたのではないか。エゴ・結果・趣味・責任こういった物が溢れ出すのを、ぎりぎりの状態コントロールする。何事でも全てをマネジメントできる人間は一握りだ。その気持ちや感覚を理解出来ない人がいることは仕方がない。まして子供の理解は困難であろう。更に完全に男目線であることも女性の批判を受けているのでは。ジブリは老若男女に支持されるあまりにも巨大なブランドが出来上がってしまっている。今回誰にでも共感出来る部分が軽んじられているのは明白であり、そのギャップにつまらいと感じるのであろう。見てもらう対象ではない人も見てしまっているのだからしょうがない。また、この内容はアニメでなく実写でも制作可能であろう。ただ、アニメと実写との差はそこに役者という個人の判断が入ることにあり、すべてのエキストラのようなキャラクターも含めてコントロール出来る事がアニメと実写の違いだと考える。そういった意味でもこの映画は宮崎駿監督の思想をストレートに表現している観客への手紙と考えるべきであろう。見る側も登場人物の視線から、コメント、自然の描写、動き等映画の全てに監督の意図を想像するべきであり、それが出来る密度の映画である。 ",
      "落胆！100歩譲っても厳しい！\n  昨日、職場の女子三名で「風立ちぬ」を観て参りました。ジブリ作品が大好きな私としては、かなり楽しみで、胸膨らませすぎたのかもしれません。結論からいうと、、、いまだかつてない、ガッカリ度！ため息がいまでも止まりません。まず、率直なところ、エンターテイメントとして、全然楽しめませんでした。もちろん、テーマは重いものは重々承知です。しかし、ナウシカやラピュタの時のような、胸にキュンとくるピュアさや、キラキラした感じがまったくなく、かといって、千と千尋や、もののけ姫のような独創性やパンチもなく、単調きわまりない印象でした。いつも効果的な音楽も、心にまったく響かず、いつ感動がくるんだろう、、、いつ泣けるかな、、、と思っていたら、唐突に話が展開して、終わってしまう結末です。たしかに、「夫婦愛」みたいな面では、少し、心の琴線に訴えてくる気配はあったものの、全体の運びとして、乱暴というか、現実味がない展開が目につきすぎて、「ううーーん」と、ため息がもれてしまう状態でした。特にラストの終わり方は衝撃で、↓↓↓僕（主人公）は、夢をかなえるために美しい飛行機を作りたかっただけなんだーー。↓↓↓でも、結局、それが日本を破壊したのだよ。↓↓↓でもでも、あなた（主人公）は、生きて！！！（終）・・・、みたいな状況で、劇場にいた人みんなが、ええええーーーーーー！これで、終わるの！？という、戸惑いの声が続出の締めくくりでした。唯一の救いは、西島秀俊さんの安心して聴けるいい声。そして、すべての、ひっかかりの元凶は、やはり、主人公の庵野さんの声。エヴァも好きですし、庵野監督も、本当に才能豊かな素晴らしい方です。・・・が！・・・が！100歩譲っても、これは、やっぱりなかったです。完全に、主人公の声が違和感があり、集中できません。棒読みすぎて、感受性が豊かな私みたいなタイプには、こわれた音楽を聞かされるようで、スーーーっと、心にストーリーが入りませんでした。涙もろい私は、たいてい、おきまりの泣きのシーンではウルウルするのですが、この作品だけは、冒頭から中盤、終盤にかけてと、一滴も涙はでず、率直に、感動作でもなければ、エンタメとしての壮大さや、メッセージさの低さに、「駄作」としかいいようがない感想となってしまいました。いまでも、ナウシカやラピュタ、ポニョなどは大好きですが、ジブリ作品の一番の魅力であった、夢や希望、ピュアさ、ユニークさが感じられなかったのは残念でなりません。政治的な思想性を入れたかったのかもしれませんが、どれも中途半端になってしまった印象です。ディズニーや手塚治虫のような、大人も子供も、深い感動で包んでくれるような作品がジブリから誕生することを、祈ってやみません。 ",
      "心に残ります\n  まるで、昔の名作と言われる美しい小説を読んでいるような感覚になりました。読者を置いてきぼりにしているようでとても心に残る作品だと思います。なので、小説読めない人にはオススメできないですね。子どもには難しいのでは。女性からみて主人公はとても魅力的な人です。今の時代にはなかなかいないです。英才でありながら、情熱をもつ。恋愛に全てを捧げるのではなく、仕事に打ち込む姿はとてもかっこいいです。時代背景として批判されている人もいますが、そういう生き方をした人がいたというだけのことだと思います。戦争を美化させる要素は全くありません。実際に二郎も特高に追われ身を隠しています。むしろ、戦争のどうしようもない理不尽さを感じます。時折二郎から感じる仕様がない精神？は日本人特有の精神だといわれていますし、ジブリ作品は日本人独自の精神•考えが根にあるものが多いですよね。今回もそれなのかな？これから何回もみることで、新たな発見がありそうな作品です！伸びしろを考えて4にします。声優はすごくよかったです。 ",
      "私はこんな手紙だとおもっています。\n  映画を見てから２週間が経ちました。ものすごい余韻が徐々に去った後、いまも残っているものがあります。日本が戦争をしたのは、どうしてだったのか。国民は、何も知らなかった。お国のためになると思って、家族を兵隊にだし、それに異を唱えるものを、非国民とあぶりだし、お寺の鐘を溶かして兵器を作った時代。無事帰ることを望むことさえ、許されなかった時代は、どんな足音でやってきたのか。戦時中は、知らされずにいた。今は、どうなんだと、問われている気がした。「何処かで誰かがうまくやってくれているはずだ」というのが、間違いだったことは、震災のあとの事故で分かっている。何も知らない。知ろうとせずに、考えずに、スイッチを切り替えて、楽しければいいと、劇中の軽井沢のような場所で、臆病に毛布をかぶって隠れてていいと思ってんのかって、宮崎さんから手紙が届いた。どんな未来も、自分達が生きた過去の上に築かれる。一機も帰ってこなかった飛行機を作ったことの、是か否かではなく。その過去の作った未来で、人は生きなければならないのだと、言われている気がしました。 ",
      "宮崎駿は何故こんな駄作を送り出したのか？と切り捨てる人々\n 失望、金返せ、もうジブリは観ない、庵野最低、駿は老害、眠いだけ、何が言いたいのか判らない、薄っぺらな話、etc…特にYahoo映画レビューでは短いセンテンスの罵倒のオンパレード。そしてその手の罵倒には必ずどれも高評価が付く。二位以下のレビューに対し桁が2つ違う異常な投稿数。何やらバイアスのかかった連中の集中攻撃の匂いがという気まで起きてくる。批評はいいです、しかし作品や個人をただ貶めるような言葉の羅列は如何なものか？確かにこの作品は、表現や説明の極端な省略の中に、行間の中に、観客それぞれの想像の翼を拡げる余地をあえて多く残した作り方をしている様に思います。ジブリアニメ作品としては異例の、しかしそれ故の大人のための作品。生きる事の経験が重なるほどに、心の引き出しが多く、広く、深まるほどに、作品の味わいは様々な想いと余韻をあなたの中に静かに拡げていく、たった一度の鑑賞でお終いにするのでなく、これは幾度も観てそして幾度も読む映画なのだと思えます。これから観ようかどうしようかと迷っている方は、過剰な口撃の言葉には惑わされず、それこそ今ある貴方の曇りなき眼で鑑賞し、レビューを載せる時には、きちんとした言葉で批評してもらえたらと思います。そして今は一刀両断に切り捨ててしまっている人達も、5年後、10年後、20年後の自分でもう一度この作品に向き合ってもらえたら、きっとまた違う味わいをこの作品に見出すことが出来るだろうと、自分はそう思います。 ",
      "美しい大人のファンタジー\n 戦争を賛美も糾弾もせず。ただ淡々と人間愛と飛行機、そして大空への見果てぬ憧憬を描いた正しく宮崎駿の最高傑作。美しい映像と美しい音楽。オープニングのノスタルジックな田園風景とバラライカの奏でる切ないトレモロ‥‥。名作とされる映画には、やはり名曲は欠かせません。今回の映画は久石譲の音楽が素晴らしい相乗効果を与えています。(毎回素晴らしいのですが今回特に)封切られたばかりの新作なのにすでに不朽の名作のような雰囲気を漂わせているのは、映像と音楽の素敵なマリアージュのせいでしょう。カプローニとの夢での邂逅シーンは非常に重要で物語の骨格と言っても過言ではないと思います。主人公二郎の声に関しては私は違和感なく聞けました。逆に見事なキャスティングだと思います。理系の人間はああいう抑揚の無い言葉使いするし、じじくさい声という批判もあるけど昭和初期の人間は今よりも老成しているし、特にインテリゲンチャはあんな感じの声のトーンだと思います。とにかく泣ける映画。ある程度人生の年輪を重ねて仕事、恋愛、結婚、子育て、最愛の人との別れ…。などを経験した人間が見れば間違いなく感動します。確かに子供向きとは言えない作品ですが全て理解出来なくても色々なシーンや言葉、音楽が必お子さんの心に刻まれると思います。是非ご覧下さい。 ",
      "草食、ゆとり世代は分からない\n  子どもの頃に見た透き通る青空と青い緑の美しい中で、親世代から聞かされた貧しい何も無かった時代に、国造りの為には、大事な人の命が消え失せようとしても、見返りもないのに涙を図面に落としながら努力するなんて、世界一の長寿国で、豊かな安全な平和ボケした国に生まれた世代は理解できない。自分の時間を大事にして、恋するなんて、面倒くさがりの世代は、一緒に居たいという意味は分からない。こんなに必死に生きても、見返りどころか大切な人を失うつらさに、身に詰まるほど、心が締め付けられました。 ",
      "くもりなき眼で\n くだらない周辺の雑音を無視して今この時代に観るべき映画悩み、喚き、悶絶しながら映画を作り続けてきた映画監督の純粋映画しっかり受け止めたい ",
      "がっかりでした\n  　宮崎アニメの復活を期待していましたが、正直、がっかりしました。どうも「ハウルの動く城」あたりから、宮崎駿監督の感性が、大多数の人々の欲求に答えられなくなっている気がします。短いカットでの神通力はあるものの、映画トータルで何を観客に伝えるのか？整理できていなかったのではと思います。　また、どのように観客に伝わるのかを考えることも、周りの意見も聞くこともなく、ただただ自分が気に入ったもの・作りたいものだけを映像にしているのでは？と考えてしまいます。　それにしても、最後まで、主人公に感情移入まったくできませんでした。素人を声優に設定するのに反対はしませんが、長時間、素人の吹き替えを聞いているとイライラしてきます・・特にラブシーンのところ。それにひきかえ、奥さんが清楚で健気で、いっそ、主人公を反対にして、この映画の唯一の救いであるラストの「飛行機雲」を際立出せた方がよいと思いました。 ",
      "きれい\n 戦前の日本の風景をきれいに描いています、絵の美しさはさすが宮崎駿でした。宮崎氏、最初で最後の恋愛アニメとなるでしょう。小さい子が見たいと言っていましたが、高学年からオススメです全編ほぼストーリーなので小さいお子さんには理解不能でしょう。思っていたより飛行シーンが少なかったのがとにかくマイナスでしたそこには宮崎氏の老いを感じます。堀越二郎氏の思いや生きざま背景をよく描いてはいると思いますが全体的な評価は普通ですね、オススメではないです。 ",
      "美しさの追求\n  公開翌日に鑑賞しました。その時は正直なところ、印象に残らない映画だなぁ…と感じていました。なんだか物足りず、消化不良だと。しかし、ふとした時に映画の場面を思いだす。じわじわと心にせまるものがある。映画が終わった瞬間がピークではなく、終わってから心が動かされていく経験は初めてでした。それから映画に対する様々な評価、意見を聞き、自分の中で抱くイメージが少し変わり、もう一度映画館に足を運び、自分の目で確かめようと思いました。そして、2度目にこの映画を観た印象。それは、怖いくらいの「美しさ」への追求です。夢の中での朝焼けの美しさ、飛行機の美しさ、菜穂子の美しさ。夫婦として2人が過ごした時間の描写は、本当に純粋。まるで子ども。極めつけは、「美しいところだけを好きな人に見せたかった」という菜穂子の行動。苦しみながら、最後まで一緒に生きていくことはできなかったのか。綺麗なところだけを見せた菜穂子に、二郎は永遠に心をしばられてしまう。そんな風に菜穂子は考えなかったのか。最後の「生きて」のシーンは本当に残酷だと思いました。それとも、菜穂子にそんな行動をとらせた、美しいものを愛してやまない二郎がいけないのか。美しくなければ愛してもらえない、美しい自分のままでいなければ、と菜穂子は思ったのかもしれないし。そう考えると、二郎と菜穂子の愛は、お互いのエゴが合致した形なんだと、勝手に解釈しています。そして、そんな2人を中心に、世界は限りなく美しい。何もなくて、貧乏な日本ですが、2人にとっての世界は美しかった。人間の欲求や汚れをぬきに、美しい部分だけを徹底的にきりとった、無邪気な愛の映画だと受け取っています。 ",
      "風立ちぬ\n 監督が自分のアニメで初めて泣けたと言うので期待して観に行きました。あれっ、この主人公のセリフの棒読みは何？　抑揚が全くないじゃん。当時の東大出のエンジニアってあんな感じだったの？タバコばかり吸ってドイツかぶれで、唯一最後の主題歌が昔のユーミンの声だったので懐かしく思えただけ。ゼロ戦の設計者が主人公とは言え、特段戦争を美化していないので韓国メディアの対応に驚いた。僕は、エンターテイメントとしての娯楽として映画鑑賞してるのでがっかりでした。ウォーキングデッドのＤＶＤ見よっと、、汗 ",
      "賛否両論が百出するのも、宮崎駿の底力なのでしょう。\n  私はただ単に、素晴らしい友人・上司・同僚・伴侶に恵まれ、自分が心から熱中できる仕事に打ち込むことのできた幸運な人物の半生を描いた映画として受け止めました。線路上を往く失業者も、銀行の取り付け騒ぎも、あの「シベリア」の女の子も、主人公と彼を取り巻く人々にとっては所詮他人事であり。兵器開発者の戦争責任がどうとか、「生きて」とか「生きねば」とか、そんな大袈裟な言葉が似つかわしい映画では無いと感じました。 ",
      "いい映画だと思います\n 試写会での前評判やWEBでの書込み等、色々ありましたが…、うん、面白かったし、いい映画だと思います。関東大震災の映像表現や風の描写など「さすがジブリ映画」って唸ってしまいました。庵野監督の声優ぶりもトトロの糸井さんを思い出しましたが、朴訥（ぼくとつ）として（たまたまかもしれませんが）飛行機の設計エンジニアである理系の主人公をうまく表現できたんじゃないかと思っています。ただいつものファンタジーなジブリ映画でのワクワク感は期待しちゃいけない、と自分ではわかっていますが、心無い方から「退屈な映画」って酷評されないかちょっと心配でした。『紅の豚』同様、大人のジブリ映画って感じで満足でした。 ",
      "夢と葛藤と\n 素晴らしい映画でした。カプローニさんと夢での対話がまずグッときます。子どものころ、夢で憧れの人からアドバイスをもらったことのある人にはグッきたでしょう。わたしはきました。あくまでも夢を叶えるために力を尽くすストーリーに徹底した（しすぎた？）ところが、賛否わかれる結果となったかもしれませんが、わたしはそれがすべてだと思いました。それがこの映画の良さです。そして、彼が夢を叶えるためには、愛する人がそばにいなければならなかったというところは、非常に人間的で好きです。だから彼は全然完璧な人間ではありません。そこがいいのです。夢を叶えるということは、ときに非常に利己的でエゴである場合があります。その葛藤と切なさ、悲しさを優しく包み、いわば自分の分身であるカプローニさんが、主人公に生きろと投げかけるラストを観て、主人公は自分を肯定することができたのかなと思いました。マイナス0.5は、主題歌です。大好きな曲なんですが、やっぱり詩の内容がちょっとずれているのがどうしても気になりました。しかし、もちろん良かったです。 ",
      "自己実現はどんな状況でも謳歌されるべきでしょうか。\n 宮崎駿監督のファンです。しかし、中国人としてこの映画に唖然しました。主人公の堀越二郎さんは、20年進んでいるドイツに必死に学び、そしてそれを超える飛行機を作りたい夢を抱き自己実現に向けて頑張っていたこと、菜穂子さんとのラブストーリーは、単純ではありますが、美しい色彩がのジブリ作品として楽しませていただきました。しかし、画面に充満する日の丸戦闘機をみて堀越さんの職業観を疑います。世の中に無作為な堀越さんがいたら戦死する被害者が少なくて済んだのではと思います。エンジニアは凛とした生きるポリシーが必要ないのでしょうか。宮崎監督の生きねば！は蒼白に見えます。これが日本人が誇る職人気質かと残念な気持ちが胸いっぱいです。身近な菜穂子さんを愛せても爆弾を携行する戦闘機を作る矛盾な人生は特別な時代にこそあり得たと思いますが、数十年後、わざわざそれを作品にして何を伝えたいか監督の5年ぶりの待望の作品としてあまりに貧弱です。無条件で職人気質を賛美するものではありません。同様にポリシーがないジブリも受け入れがたいです。 ",
      "素晴らしい作品でしたよ。\n 良い作品ですよこれは。切ない感動とでも言えばいいのかな？ラストの方なんかボロ泣きでした。この映画を観る時はハンカチをわすれずに。後、時代背景がどうの反戦が書かれていないとかそんな否定的な意見の方がおられますが、単純にラブストーリーとして観ればいいんですよ。難しく考えて観る必要は全くありません。最後に庵野秀明の起用について。最初、何故この人なんだろうと思っていましたがこの主人公には素人の庵野が合っています。下手に役者（俳優か声優）に頼むと役を作って演じられてしまうから堀越二郎の薄情な面が出せないとでも思ったんですかね。 ",
      "夢と愛\n この映画を一言で表すと、夢と愛に生きた男の物語です。多くの人に見て頂きたい映画であり、本当に良い映画だと思います。映画という短い時間の中で　これだけ感情移入ができたのは久しぶりです。ジブリ作品特有のファンタジー要素はなく、物語はたんたんとしています。夏ではなく、秋や春に見たい映画という印象です。主人公である堀越次郎は、純粋な男であり、誰からも好かれるタイプの人間です。そんな彼が、かつてたまたま知り合った女性、奈緒子と恋に落ちます。しかし、彼女は不治の病気に侵されており、限られた時間しかありません。美しい飛行機をつくるという夢にかける時間と奈緒子と過ごす限られた時間、彼にとっては、どちらもかけがえのない時間であることは、映画を見ていてとても伝わってきました。もし、私が同じような状況におかれたら、仕事なんかやめてずっと妻の元にいるんだろうなと思いましたが、次郎は、仕事(夢)にほんの少し多くのウェイトを置いてるのかなと思い、もどかしさも感じました。しかし、そんな次郎のことも奈緒子は理解しており、わがままなどは言いません。この映画からは、お互いの本当の愛を感じました。また、友人である本庄との素晴らしい友情も、彼らの発言からかいまみることができます。発言に気を配ってみてみてください。純愛や夢の素晴らしさを体感することがせきますよ！私はモンスターズユニバーシティとどっちを見るか迷ってたんですが、こっちを見てよかったと思っています笑 ",
      "我儘で慢心した「日本の美徳」\n  とりあえず劇場で見てきましたが、ジブリの作品としてはいまいちまとまりがなく。現代の若い人にはわかり辛い人間観ではないでしょうか。良くも悪くも宮崎駿監督の思想と主張が出てしまったそういう作品のように感じます。まず一番残念なのは庵野監督の声。確かに合っている面もあるにはあるのですが、若い頃の声や通常のシーンでの声がどうしても浮いてしまって聞いていて常時違和感がありました。ただカプローニとの夢のやりとりや技術の向かうベクトルに対するやりとり、そういった監督本人の考えと主人公の考え方が同じ方向性を向いたときの台詞は良く合っています。また年をとった二郎の声はしっくりくる感じではありました。ただとにかく二郎というキャラクターの躍動感に対し、落ち着いた監督の声が合わず、違和感が半端なかったです…。また作品自体は間延びしすぎていて、シーンとシーンの繋ぎとテンポがあまり良くなく。何よりも主軸としたいシナリオがぶれ過ぎていてどこもかしこも間延び状態という印象が強く。子供さんには酷く退屈な作品のようにも感じられます。作品の中の堀越さんの生き方と言うのは現代日本では恐ろしいほど希薄になった「日本の美徳」であると言えます。最後の台詞「地獄かと思いました」「けれど\"一機\"も帰ってこなかった」これらの言葉は彼が人のためではなく、国のためでもなく、本当に純粋に\"飛行機\"のために人生をかけ、恋も愛も後ろに置いて、何もかもを置き去りにしてそれでも自分の人生の指針である飛行機を追いかけたそういう人生であったことを物語っています。現代の若者から見ればなんて慢心的で、自分勝手な考え方と生き方で、泥臭くて惨めな生き方だろうと鼻で笑うでしょう。けれど、日本の本当の美徳とはそこにあったはずです。それは宮崎駿監督のアニメ映画にかける情熱のそれと同じです。この作品は堀越二郎の天才的な技術がっと思われがちですが、その技術を支え共に作り上げたのは、彼と同じように血反吐を吐くような思いをしながら飛行機を作り上げ、同じように彼と共に技術を切磋琢磨した技術者達。また飛行機開発の技術に関しても、同じように高い技術を追求し続けた部品があったからこそ彼の天才的な設計は活かされていく。そこにはスポットが当たる技術もあれば、日の当たらないところでその舞台役者を支える。そんな技術が必ずあるものです。人間も国も技術者も、そして妻さえも全てを踏み台にして、日本の貧弱なエンジンを使い、あそこまでの機動性を誇る零戦という飛行機を作り上げた、堀越二郎という人間。ここのコメントを見ていても思うのですが、「戦争が～」「戦闘機を作っておきながら～」「政治的な思想が～」「被害者が～」「結婚観として～」「常識的に～」やはり人間としての生き方に欠落している現代人らしいコメントが多く感じられます。この辺りが我武者羅に生きることに情熱を失った現代日本人の象徴的な面だと言えるかもしれません。今の日本は日の当たる場所ばかりに目が向けられ、お金や肩書ばかりに気を取られ、そういった自分の誇りに対する向上心や社会性が失われている。スマートで小奇麗にまとまった生き方ばかりに気を取られ、泥臭い、懸命な生き方を小馬鹿にしているために結果として自分の首も国の技術と言う首も絞めている。自分という生き方に誇りを持てない生き方の人ばかり。だから、この作品の主人公とそれを取り巻く人々の生き方。それを本当に理解できる人はかなり少ない気がします。菜穂子が山から降りてきて、結婚を申し出た時。黒川夫妻のやりとりに本当に心が揺れました。黒川は結婚を申し出た二郎に対して、彼女の身体を考え、二郎自身の生き方、考え方、二人の決意。決意の全てを、ただ社会性や常識で見るのではなく、二人を個性を持った人間として認めているからこそ、あの結婚を認めたのでしょう。傍からみれば身勝手で、常識のない行動、それに対してきちんと人間同士として解り合い、そして何よりも認め合う。そんな「美徳」が確かにそこにはあるのです。そこまで述べた上でやはり残念なのは作中での「菜穂子」の生き方です。二郎自身が自分の生き方や「仕事」と向い合って「美徳」を貫いているのに対し、やはり「菜穂子」に関しては男性視点が強く、「女性らしい美徳」の押し付けがとても強い。これは宮崎駿監督自身の考え方が、とても男性的で女性の描写に関しては、とても弱い面が強く出ている気がします。原作の「風立ちぬ」の作品性もそうなのですが、元となった堀辰雄さんの奥様、矢野綾子さんはその最後の時まで、自身の生き方である「絵画」と向かい合われていたそうです。彼女もまた「美徳」に生きた人なのだと思います。だからこそ、「夫への愛情」という点、「女性としての生き方」という、少し男性の都合の良い視点に対して「美徳」を見出してしまっている「菜穂子」という存在は、確かに美しいのですが、どうしても違和感が残る気がします。やはりこの作品は「男性」の作品なのでしょう。「コクリコ坂」でもそうではありましたが、昭和を舞台にした今回の作品もみてやはり思うのは、昭和に対する懐古的な盲信がどこか作品にはしみついている気がします。実際、昭和という時代は敗戦後、それでもなんとかしてやろう！っと手にした自由を握りしめ、誰しもが熱く挑戦を繰り返していた時代です。「日本の美徳」というのは恐ろしく強かった時代でしょう。しかし実際には泥臭く惨めな面も強く合った。その中で「このままではいかん」と戦い続けた人たち。躍起になって躍進する子供と、それを受け入れる度量のある大人。そういった現代では希薄になっている、「生きねば」という感情がこの作品には凝縮されています。泣きながら電車に飛び乗り、その車内でも懸命に仕事をし続ける二郎。婚約者が倒れていても終電に飛び乗り、職場に戻る二郎に「男は仕事が」っとその心を汲み取り背中を押す父。二人の結婚に対して、自身の意見を説いたうえで、何も言わず二人の心を重視する上司。枯れていく自分の命の一番美しい瞬間を愛する人と過ごす決意をして、短い時間に愛を注いだ妻。その全てが「生きねば」という言葉に向かっている。それぞれがそれぞれの命を懸命に「生きて」いた。そして懸命に生きた彼らの生き方は、きっとどこにも残らないまっすぐに美しく伸びた飛行機雲のようにその軌道を残してゆっくりと消えていくのでしょう。本当に美しいと思います。本当に素晴らしい生き方を見せていただきました。映画としては構成の悪いさ、声優と言う点で2.5点とさせていただきましたが。実際に見た心に対する余韻は。もっと高い点数をつけたい気持ちでいっぱいです。それだけ人間描写的に見れば素晴らしい作品で合ったがゆえに、アニメーションの作品として構成が弱いのは本当に残念な作品であるとも言えます。あっ、かぐや姫の物語は主題歌が二階堂和美さんらしいですね♪もうＣＭのそれだけで心躍ってしまって、満足してしまって今からワクワクしている自分が居ます（待） ",
      "理想と現実\n 今まで「未来少年コナン」など、たくさんの宮崎作品をリアルタイムで見てきましたが、一番宮崎監督の考えがストレートに表されているように感じました。宮崎監督の全ての作品を一から観て見たくなりました。 ",
      "風立ちぬ\n 時代背景は、大正から昭和の終戦まで。何故、関東大震災からスタートしたのでしょうか？テーマは、恋愛？夢（飛行機を作る）？僕らの世代は、「ゼロ戦」の優秀さを親から教えられて育ち、「ゼロ戦」や軍艦のプラモをよく作ったものです。この映画のテーマが僕には良く把握出来ていない。単純な恋愛ドラマではない。しかし、夢を追う者（飛行機の設計者）と夢を利用する者（軍隊⇒戦争、帰ってい来ないパイロット、敗戦）のギャップを単に描いたものでもない。少年老い易く、学成り難し⇒才能（芸術家も）を発揮できる期間は10年今を本当に生きてるか？終戦から68年目の今年、今、戦争を振り返らなければならない？！憲法9条を改正しようとしていることへの半鐘、警笛？でも、エンディングのユーミンの「飛行機雲」がもの悲しさを誘う！大学生の頃によく聞いていた。でも、飛行機雲は、ジェット機でないと出来ないのではないっけ？それから、宮崎さん飛行船を思い出す。あるメーカーの景品に紙で作る飛行船があって、中々細かいとこまで良くできていて、１０時間くらい掛けて作ったのを思いだした。最後に、「庵野さん」声優に向いてないと思おう！「へた」と僕は感じた。以上、今日観てきた映画の感想 ",
      "僕の好きなジブリは後半40分間のみ\n  さんたです。ジブリが好きだからこそ、正直に書きます。僕の好きなジブリ色が出てきたのは、開始から1時間20分後からでした。主人公の恋愛の部分でした。とても素敵で繊細でした。劇場で見るということはお金がかかるのですが、このラスト40分はとてもよかったです。この40分のためにだけ観る価値はあります。しかしながら、この場面に至るまでには退屈してしまいました。同じような感覚を「借りぐらしのアリエッティ」でも、感じました。しかしながら、借りぐらしのアリエッティよりは、楽しめました。今回で宮崎駿先生の作品は最後かもしれません。そのような内容の作品だと思いました。好きな方にはとても好きな作品だと思います。アニメーションも綺麗です。僕は、ラピュタ、ナウシカ、もののけ姫、千と千尋の神隠しが好きです。辛口ですが、劇場で見ることをおすすめします。良い場面は、やはり大スクリーンで！！ ",
      "ビミョウ\n メッセージが「生きねば」なのに、主人公が苦労して生き抜こうとしている緊迫感が全くない映画。美しい飛行機を作りたい、という夢を追い続ける姿勢は素晴らしいが、夢を持つことさえ許されぬまま死んでいった若者たちが大勢いた時代。飛行機の美しさに魅せられてばかりいる主人公の姿は能天気にさえ思えてくる。ヒロインもどこが魅力的なのかわからない。愛情表現が妙に欧米的。あの時代の日本女性ならば、働く夫の背中を黙って見つめていたはず。仕事中の夫に、手を握り続けるよう懇願する姿にむしろ白けた。全体的に説得力がない作品。 ",
      "映画館ではなくTVアニメで充分\n  堀越二郎のゼロ戦の開発物語だが、特に奮闘することもなく天才的な発明をして終わり。全然感情移入できなかった。婚約者の里見菜穂子も特に寝掘り葉掘り深いストーリーまで追求することもなく終わり。うーん、これはちょっとなあ・・・・それと庵野秀明よ、棒読みもあればまあまあなところもある。決して悪くはないが、まだまだ素人レベル。もう少し練習しましょう。夢である飛行機が戦争当時では零戦のような殺戮兵器にしかならない・・・その設定をもっと生かして苦悩を描きましょうよ。実話に基づいていますが、劇場アニメ化するのならもう少し捻るべきでしょう。 ",
      "もう一回見たい作品\n たぶん、この作品は一度見ただけで全て理解できるものではないと思います。また一人一人、感じかたも違うと思います。そういう意味でも、難しい作品なのかなと思います。もう一度見れば、もっと何かを感じられそうな作品です。天空の城ラピュタや、千と千尋の神隠しのように、夢をいだけるようなファンタジーとはジャンルが違う作品です。しかし、これらの大作と方向は違えど、その大きさは同等だと感じました。火垂るの墓が名作と思う人は必見かも？映画館で見たあとに久しぶりに心が不思議と満たされました。確かに、今までとは違う異色な作品だと思います。しかし、また今までのジブリ映画で感じるものとは違う大きく新鮮なもので、満たされると思います。 ",
      "一機も戻って来なかっただと？\n  悲しい理由その１声優の仕事って重要でしょ？主役にド素人使ってはなりませぬ悲しい理由その２「一機も戻って来なかった」って言った？一人じゃなくて一機って！？結核の妻の側でタバコを吸う鈍感な主人公は、自分の作った物に人が乗って死にに行った事は、心に引っ掛からないらしい。せめて零戦なんか作らなきゃ良かったよって言って欲しかった。見終わって、考えてたらだんだん腹さえ立って来たよ。 ",
      "ちょっと退屈\n ちょっと期待して朝一番で行きました。平日で早かったせいか空いていたのでゆったりと座ることが出来ました。最初は動きのある場面で「おっ」と思ったのですが、それ以降はこれと言った動きや引きつけるものもなく、数人いた子供達も途中で退屈してしまったのか声を出し始めました。主人公のせりふの言い回しも単調で感情が掴めません。（声優さんが下手？）終わった後も作者が何を言いたかったのか私には全く分かりませんでした。アニメなので子供達へのメッセージという部分もあると思うので、ゼロ戦を作るまでの話ならもっと戦争の悲惨さを掘り下げても良かったのではないかと思います。せりふの中と場面でほんの少し出てくるくらいでは子供達には理解できないと思います。ただ、昔の様子などはきちんと描かれていてその点は良かったと思います。 ",
      "期待はずれ・・・。\n  すごく期待をしていただけにがっかり。正直最後まで、主人公に共感が出来なかった。全然泣けませんでした。主人公の声優さんがあまり上手じゃないし、棒読み？なせいなのだろうか....。零戦を作った人、飛行機に対するその情熱はわかったけどもう少し戦争の中で零戦がどのように戦ったのか、零戦に乗り込む人々・飛び立つ様子や戦争の場面があっても良かったのではないだろうか？大人の映画というのなら....。「零戦は一機も戻ることはなかった」という主人公の淡々と語る様子もいまひとつ。声優さんが棒読みのせいかな・・・・？「生きねば・・」を強く訴えている？・・・あまり感じなかったけど、何か。「千と千尋・・」のようなインパクトもない、ちょっと残念な作品でした。 ",
      "じわ～んと感動しました\n なかなか大人向けの渋い映画だと思いました。９歳の娘にはちょっと難しかったようでした。私も途中、中だるみで眠気が襲ってきましたが、最後のところでじわじわと感動しました。最後のエンドロールでは涙でぐちゅぐちゅになりました。ああゆう、感動の仕方は初めてですね。なんだか不思議な感じですが、多分、本当にいい映画は、観終わった後にぐいぐい心に迫るのかもしれません。観終わった後の後味がとてもいいので、家に帰ってからも娘と、「いい映画だったね」「ちょっと難しかったけど、よかった、また見たい」と語り合いました。関東大震災の部分や最後の壊されて飛べなくなった飛行機の残骸の部分など忘れられないシーンが多かったですね。やはり、宮崎駿は天才ですね。 ",
      "難しい\n 話が単調で私の感性には響きませんでした。一緒に見た妻と中学生の息子は昔と今の違いが良く分かったと言っていました。私はラピュタやサマーウォズが好きです。動きのある映像でないと合わないみたいです。 ",
      "あくまで個人的意見ですが…\n  芸術的センスが高すぎる作品のせいか、個人的には合わなかった。完璧すぎなせいか、鑑賞者として退屈であった。 ",
      "表現意図と表現の形のチグハグ\n 千と千尋の神隠し以降明確なストーリーラインを持たなくなったと思うが、この作品でその表現意図が明確になったと思う。ストーリーではなく宮崎さんの心のうちの心象風景のような詩を表現したいんじゃないか。ところが表現の形はナウシカ以来の明確な線と色でバッチリ決めている。こういう描き方は明確なストーリーラインがある場合はそれを説明するのに有効な表現で上手ければ上手いほどいいと思う。だけど表現したいことが物語から詩へ移ったならば表現形式ももっと観客の想像力をかきたてるような余白を持った映像詩に変更があってもいいとおもうのだ。それをびっちりした明確な線と色が出てくると観客はそこで起こる事に注目せざるおえない、だけど何も起こらない。余白が無いから想像力も参加しずらい。想像力で補完出来ないから見終わった後にあれこれ考える事になる。だけど本来は作品の中で共にお客さんと歩んでいるわけだからエンディングと同時にお客さんの中の作品も同時に完成するのが作品鑑賞ではないだろうか。このような表現意図と表現形式のチグハグが千と千尋以降の宮崎さんのアニメにはあると思う。むしろ予告で流れた高畑さんの抑えた色と水墨画のようなワイルドな線のかぐや姫の方に表現の余白と詩情を感じた。しかし真摯でひたむきな作り手の姿勢には心からの拍手を送りたい。みんな凄い人たちだ。 ",
      "......\n 私は、子供と見に行ったのですが、映画の途中に子供が「帰りたい」って言い出したので、かえるしかありませんでした。。。 ",
      "ドラマっぽい\n んードラマっぽいですね。テレビ局の何十周年記念ドラマみたいなｗアニメでやる必要はないというか。ただ、細かいディテールやちょっとした仕草の動きなどはさすがでした。荒井由実の曲いいのですが、あの曲自体に存在感がありすぎてどうしても1970年代のイメージの曲なんですよね。宮崎監督には長年思っていたのですが往年のジブリファンも同じ気持だと思いますが、鈴木Pなしで、もう一度冒険活劇を作ってください。子供がわくわくして見れるのがアニメの基本でしょ？ ",
      "夢のようでした。\n 二度目の「風立ちぬ」を見てきました。宮崎駿監督もご存じないかもしれない、最高の環境で、この映画の為に運命的に出来たのではないかという映画館で鑑賞しました。堀越二郎が勤めた三菱重工、帝国軍あとの自衛隊基地、昔はゼロ戦が飛び立った軍の飛行場が今の空港となり、映画館から飛行機の離発着が見えるだけでなく、駐車場の脇にはセスナ機の待機場、飛行場上空に広がる空、そこはミッドランドシネマ名古屋空港です。前回、予備知識なしで鑑賞した場所が、まさしく風立ちぬの舞台にふさわしい映画館だったので、今度もそこへ。とても贅沢な鑑賞となりました。自分の思考回路をゼロにすることに専念し、感受性だけで鑑賞してみたのです。夢のようでした。子ども三人を預かって、快く送り出してくれた主人に感謝です。現在は夜の上映しかないので、もしも、ここでご覧になりたい方は、上映期間終了になる前にお急ぎ下さい。近くには小さな航空博物館boomがあります。戦前より航空技術の構築の場だったことが伺えます。アメリカのカルフォルニアに飛べるゼロ戦があると聞きます。ケネディ在日大使さんがゼロを帰還させてここに置いてくださらないかと願っています。多くの特攻隊の皆様の想いと平和への願いと共に。政治が清く正しくないと国民の努力も志も無駄になってしまう。だから、子どもに世の中は素敵で努力が実ると感じてもらえる世界になるべく、工業技術と政治が生かされますように。 ",
      "爽やかの一言\n  良くも悪くも・・「爽やかな映画」でした。他のジブリ作品とは実在の人物を描いているという点からいってもちょっと毛色の違う内容になっています。堀越二郎さんという人物－－私は全く知らなかったのですがストイックな技術者だったのであろう部分が良く描かれています。昔の人ってあんな感じなんだろうなと思ってみれば違和感も感じず。奈緒子さんを病院に戻させない辺り等。。「死」を諦めているのではなく受け入れている所も現代人の私たちにはありえないあの時代特有の感じ方・・だったのでしょうか。私のｲﾒｰｼﾞにあるゼロ戦は濃いグリーンに日の丸が描かれていて「これで、戦ったのか」と思う程古めかしく小さいものなのに二郎さんが設計していたゼロ戦は真っ白ですごく綺麗で新しく想像とは違うもので・・そう思うと切なくなりました。1920年代は戦争に突入していく前の束の間の綺麗な時代だったのかなと思わせずにはいられません。奈緒子さんが最後に夢の中で「二郎さん、生きて」と言いすぐ笑顔で「はい」と答える所等、、「えー、そこはちょっと苦悩してから返事してよ」と思ってしまったのですが。。ま、いいか。いつものジブリ作品を期待される方にはちょっと違うかもしれません。良い映画ではありましたが、ちょっと退屈な所もあったかも。隣でやってた「ワイルドスピード？？」辺りの映画の「ドーン」ていう音響が聞こえてくる位静かな映画で、次は「ワイルドスピード」観たいなと思っちゃいました(笑 ",
      "あれが君のゼロか！\n  『千と千尋の～』の時に宮崎駿監督が「近所の10歳の子供のために作った」的なことを言っていて、観終わって「ははあ、あんまり面白くなかったのはこの映画が俺に向けて作られてないからだな」と思ったのだけど、その後のハウルもポニョもあんまり面白いとは感じられず(すごいとは思ったけど)、それは自分がもう大人になったから波長が合わなくなったのかなーと思っていた。今回の『風立ちぬ』は矛盾の映画だと思った。美しい飛行機を作るのが夢なのに、それは人殺しの兵器であるという矛盾。仕事に本腰を入れるために結婚するという矛盾。主人公は美しいものが好きで、奥さんに「きれいだ」しか言わない。奥さんもそれを分かっていてきれいじゃいられなくなったら山の療養所に戻っていく。ゼロ戦について「1機も戻ってこなかった」というけれど、ゼロ戦がどれだけの人を殺したかは言わない。結核の奥さんの横で煙草を吸うところをわざわざ入れるところとか、エゴを意識的に描いている感じが抜け目ないと思った。人物のデッサンが時々すごく下手に見えることがあって、どのキャラクターも不定形な感じがした。すごいとは思ったけどやっぱり波長は合わなかった。 ",
      "宮崎氏にしてはおしとやかな女性陣\n この人の作品って女性がかなりパワフルで、例えばもののけ姫で言えばサンにしてもモロにしてもエボシにしても（後名前は忘れたけど亭主を罵ってた女も居たよね）絶対男を尻に敷くんでしょうね・・・って女性が多かった。では風立ちぬにおいてはどうだったか・・・ヒロインの菜穂子は結核に侵され日常生活もままならない。「あの人と生きたい」・・・病床に伏せながらも化粧をして夫の帰りを待ち、美しいところだけを見せて去っていく。女性の登場人物自体が少ないのでなんとも言えないが少なくとも彼女からは夫の後ろを三歩下がって付いて行く控えめな印象を受けた。これは宮崎氏の人生観が変わったからではなく、堀越 二郎の人生とあの時代の夫婦関係（標準的な、という意味ではない）を描くと必然的にそうなるのだろう。ストーリーは纏まっていたと思うが最近の邦画とは違う構成方法だ。音楽で言えば演歌ではなくショパン、モーツァルトといった感じ。（俺に音楽の才能は無いとだけ言っておく）「泣かせる」よりも完璧さ芸術性を追い求めた結果がこういう作品だったのだろう。演歌には歌詞があるがオーケストラには無い。だからより無意識的で言葉で表現するのが難しくもある。レビューが両極端なのは鑑賞者がこの作品をどう評価（意識）するか分からないからだろう。もしこの作品に欠点があるとするならジブリである事と子供向けではない事。 ",
      "一期一会\n  私の父は、元海軍兵で太平洋戦争を経験しており　私が幼いころ、父は、よく飛行機の絵を白い紙に鉛筆で書いて、エンジンや翼の構造を何もわからない私に、教えてくれました。父の仕事は、海軍の飛行機の整備士でした。零戦の整備も携わった聞いております。当時、零戦を見たときは、俊敏な動きに衝撃を受けたと聞いた記憶があります。ところどころの映画のシーンで鉛筆で書く白い設計図を見たとき、亡くなった父の記憶が蘇りました。主人公が設計の計算に使っていた計算尺も懐かしいです。今の若い人は、あの道具が何なの知らない方も多いと思います。私の工業高校時代は、計算尺で計算してました。風立ちぬを見て、その時代に、生を受け　幼いころから　空に　憧れ、その空を飛ぶ夢を　いつまでも　持ち続け　どうしたら　効率よく　美しく飛べるのかだけを　戦争の武器としてでなく　幼いころの夢をひたむきに　追い求める強い姿に　大変感動しました。　いつの時代も　この主人公のように悲しいことがあってもそれを乗り越え、夢を持ち続けて強く生きていかなければと教えてくれました。宮崎さん　鈴木さん　ジブリの皆さん　良い作品ありがとうございました。 ",
      "ジブリ謹製で蒙昧に小さな子供は連れて行かないこと\n とはいえ、❐　ジブリクオリティの映像美・作画制作❐　久石譲先生の音楽❐　肉声をつかった効果音❐　庵野監督はじめ本職ではない声優陣❐　荒井由実曲にのった歌詞とストーリーのシンクロなどは、紡ぎだされた至極の作品のピースを織り成していると感じます。特に印象に残ったシーンは、他のレビューアーの中でふれられてもいますが、”なおこ”がサナトリウムからぬけだし”じろう”と”質素な結婚式”を上司仲人のもとに上げるくだりは素晴らしい。（そのままモノクロにすれば、昔の名作日本映画と行っても過言ではないくらい遜色ないようにも。）泣けるところまではいけませんでしたが、その後の二人の妻やかな結婚生活のやり取りをみていると、「自分の妻にも同じように接したいなぁ」と心がホッコリするような余韻をもって見ることが出来ました。もちろん、じろうの会社の同僚上司たちも魅力的で「自分に技術がればあんな会社ではたらいてみたいなぁ」的いすれにしても航空機好きだったり、人のつながりってなんだろうな、ということを考える人達にはお勧めです。（愛煙家の宮崎監督ゆえの最近の禁煙運動に対する風刺なのか、嫌煙家はちょっと苦い顔になっちゃうかもしれないシーンが多いかもませんけども・・・(^_^;)） ",
      "最後はジブリ的。\n 子どもが見て楽しむ事ができなさそうな作品でした。僕は、個人的には、たんたんと展開して行き所々すてきんなシーン、感動出来るシーンが、散りばめられ、最後はジブリ的なとても感動出来るスタジオジブリ作品でした。 ",
      "静かだけど激しい。\n 難しいことは言えませんが、素晴らしかったです。泣いてしまいました。あの不自由な時代の真っ只中で夢を持つということ、仕事をするということ、人を愛するということに意味を持たせる余裕など無かったと思います。ただひたすらに働き、愛し、生きる。今のように自由に選べなかった時代ですから。私の亡くなった父もそうでした。戦争を体験し辛い経験もしたようでしたがそれを語らず黙々と働き妻を養い、子を育てあげ、愚痴もこぼさず静かに生き抜きました。派手な人生ではありませんでしたが立派で熱い生き方だったと思います。真面目にちゃんと生きることを教えてくれました。この映画も何と言うかそういう意味で無声映画のように静かです。時代の流れの中で正面から生きている人達を描いてゆく。だからこそ夢を追うことが人を殺す兵器なることに通じてしまうことや、命を縮めてしまうことがわかっていながら愛する人のそばにいることを選ぶ、生きることへの情念、人間の業が伝わってきました。静かだけど激しい。与えられた生をひたすらに生き抜くということ、監督のおもい、「生きねば」、ちゃんと届きました。何度も観たくなる映画だと思います。 ",
      "零戦のような男の物語\n  一、 歴史的事実とリアリズム　冒頭の夢想的な飛行シーンと、分厚い瓶底眼鏡が少年期の堀越二郎を象徴的に表現している。彼は田舎の豪邸の蚊帳の中で夢を見ている。外界から何重にも守られた温室の中でまっすぐ育つ、夢見がちな少年として描かれるわけだ。関東大震災は、そんな夢と現が交錯する大正末期の少年と、九十年後の我々とをつなぐ架け橋として機能する。誰もが知っている関東大震災という歴史的事件のディテールを、この映画は詳細に復元していると思われる。道幅が狭すぎて将棋倒しに倒れる民家、火事によって発生した竜巻の遠景、神社で倒れる灯篭、俯瞰視点で描かれる都心部の混乱。堀越青年と菜穂子はその中を駆け巡る。　この映画は基本的に堀越二郎を中心に描いており、映像の中でも最も多いのが堀越二郎の顔だろう。そして、その堀越二郎が惹かれ続けた飛行機もまた、たくさん描かれている。しかし、そのどちらでもないにも関わらず、関東大震災の描写は細かく、細部まで描かれている。また、汽車が爆発すると早合点し逃げる乗客や、避難先の神社で倒れる灯篭に驚く人、荷物を持って都市の中を逃げ惑う人々など、堀越青年と菜穂子を離れてそこに暮らしたその他の人々がクローズアップされている。この映画は観客を作品世界に没入させるための道具立てとして、関東大震災に見舞われた東京のディテールを描いている。そうしたディテールへのこだわりは、その後も飛行機を牛で運ぶといったユーモラスなエピソードや、シベリアパン、二郎と菜穂子の結婚シーンにおける婚礼の儀式など、当時の風俗を描く描写で所々に発揮されている。引き込んだ作品世界を最後まで支えるのもまた、歴史的事実を元にしたディテールの描写なのである。二、堀越二郎の人物造形　主人公の堀越二郎は、夢を一途に追う男である。それは、魚の骨に飛行機の部品を想起してしまう程に徹底している。周辺にいる家族や友人に優しさは見せるが、あくまで自身の飛行機に乗りたい、目が悪くてそれが不可能だと知ってからは飛行機を設計したい、という夢を優先し、そのためには他のことを犠牲にするところがある。　妹と遊んでやらない少年時代、一度も実家に帰らない学生時代、早く学校に行くために名も明かさず立ち去ってしまう菜穂子との出会い。軽井沢での静養以外では関東大震災後に一度だけ上野を訪ねたのが唯一の例外で、それも実にそっけなく語られる。結核で喀血した菜穂子に会いに行く途中でも、仕事の手を休めることはないし、家で結核の末期患者である妻が待っていると知っていても、誰よりも遅くまで仕事をしている。作中、彼は少年時代に魅せられた夢に向かって進むことを基本的には止めない人間として描かれている。　まるで、冒頭の分厚い瓶底眼鏡ごしに見る歪んだ堀越少年視点が、堀越少年のライフコースだけでなく人生に対する姿勢までも決めてしまったかのように、堀越二郎は歪みを伴いながら夢という焦点に向かって進み続ける。三、美しい風景　そんな人生の全てを飛行機に捧げる男が、一敗地に塗れて訪れるのが軽井沢である。カストルプが言うように、軽井沢は「全てを忘れさせてくれる」「魔の山」である。ここでも最初堀越は親切さを見せはするものの、簡潔でそっけない。　その後急速に堀越と菜穂子の恋愛は進展するが、それは軽井沢の美しい自然の風景の中で進行する。カプローニの夢の風景は美しさと陽気さ、そして少しの残酷さを伴って描かれるが、恋愛の風景はそうした夢の風景ともまた少し違ったトーンで描かれている。それは堀越二郎の人生でおそらく最も幸福な時間として設定されているからだろう。　他にも後に結婚し、棲むことになる黒川の家の庭、庭先から訪れる菜穂子の実家など、恋愛に関連したものを中心に美しい風景描写は多く見られる。視覚的な美しさだけでなく、仕事場で当時の先進的な技術に目を輝かせる若い技術者達や、夫婦が一晩中手をつなぐシーン、零戦の成功など、理想的な人間関係や仕事の成功も描かれる。逆に、仕事の失敗、スポンサーやクライアントとの打ち合わせ、結核患者の菜穂子の闘病シーン等は描写的には一瞬ほのめかされるだけである。この映画は基本的に美しいもの、堀越の人生における美しい経験だけを抽出してつなぎ合わせている。四、ほのめかされる存在　しかし、少年期の夢の中で既にカプローニによって言及されていたように、堀越の夢は戦争に直結している。半分は帰ってこないだろうというカプローニの冷静な判断は、飛行機作りという夢の残酷な一面をほのめかす。また、軽井沢でカストルプが言ったように、降りたらもう戻れない魔の山・人生の絶頂期の軽井沢のあと、菜穂子の雪が降る孤独な結核療養所での治療シーンがわずかに描かれる。このシーンは、美しいところだけ見せたい＝美しくないところは見せたくない、と黒川婦人に解説される菜穂子の失踪後の人生を想像させずにはおかない。　飛行機作りの残酷な側面を「呪い」として何度も語るカプローニ、戦争へと突き進む日本やドイツの世相を軽口で語るカストルプ、重度の結核患者でありながらそのことを意識させないように毅然と振舞う菜穂子と、そのことをはっきり二郎に伝える妹。この映画は人生や世界の暗部を決して無視してはいない。むしろ、そうした暗い部分が、堀越二郎の夢に向かって邁進する姿、最後まで青年期の容姿を保ち続ける美しい青年の一途さによって逆照射される。この映画は存在をほのめかすことによって観客の想像を掻き立て、直接は描かれない暗部を含んだ歴史の世界へと我々を誘おうとしている。五、極限まで無駄を省いた美しい人生　堀越二郎は夢を追う。そして、その夢の一つの到達点である零戦は、作中ではエンジンが非力なために「極限まで無駄を省いた」機体として説明されている。この説明は、この映画で描かれている堀越二郎の夢に向かって邁進する人生そのものである。最後のカプローニとの夢で、無数の戦闘機の残骸を踏み越えた二郎は「地獄かと思った」と呟く。決して直接焦点は当てないが、ほのめかされる巨大な歴史の暗部もまた彼の人生の一部であったことが、ここで明確に描き出される。だが、それをもってこの作品は、堀越二郎の人生を否定することはない。恋人に美しいところだけ見せようとする菜穂子のように、美しいところばかりを描きつつ、そこにできる影の存在をほのめかすこの映画の構造自体が、美しい青年が描いた美しい夢であり、同時に誰も帰ってこない死地に人々を送り出す兵器でもあった零戦と、それを作った堀越二郎の人生の両義性を浮かび上がらせている。　この映画で描かれる堀越二郎は、極限まで無駄を省いた、美しさと残酷さを同居させた青年なのである。 ",
      "いい映画です。\n 美しいものはどんな過酷な時代でもその本質を変えずにあるべきであり、それを追うものの実直な強さとそれを守るものの必死さと優しさを感じました。二人の結婚式のシーンは日本映画の名シーンに入るでしょう。とても美しかった。儚いものの美しさ、強さ、悲しさ、様々なものをあのシーンで感じました。ジブリ映画 いいですね。 ",
      "凝縮した人生。\n  　キャラクターの全てが、生きている。　自分の意志をもち、魅力をもち、　苦しい時代だからこそ、凝縮した人生を生きようと、描かれている。　主人公の堀越二郎などは、最早、完璧超人の部類なのだが、　内に秘めた想い、悩みや憤り、哀しみや弱さを抱えている。　それを表現しているのが、無言の表情であり、なんと、庵野秀明の声であった。　正直、　どっからどー聞いても庵野さんの声なんだけど、　ヘタだなとか、棒読みだなと感じたときは、一度もなかった。　巧いとゆーわけでもないが、　このヒトの声は、この声なのだと、おもうことができた。　むしろハキハキと発音されるプロの声では、このキャラクターは生まれなかっただろう。　また、　予告で大きく取り上げていたロマンスに関しては、じつは、本編の半分ぐらいだった。　作品の中で、とても大きな意味をもつけど、悲哀がメインとゆーわけではない。　あの予告では勘違いする方もいるんじゃないかな？　戦争を描いていない、現実の悲惨さがない、ともあるが、　これは誤りで、　ちゃんと描いていますよ。　直接的ではなく、この作品に合ったやり方で。　『風立ちぬ』とゆー映画は、　感じることが大切な、そんな作品だと、おもいました。 ",
      "何をもって生きるか\n 　宮崎駿の作品にしては、えらくストレートな構成となっております。千と千尋みたいな狂気じみたメタファーをちりばめることなく、もののけ姫みたいに哲学的なテーマを最終的に観客の判断に放り投げるってなこともやりません。深読みする必要はない作品です。　なんか右からも左からも批判されとりますが、宮崎駿ってのはポルコロッソなんですから、政治的なレッテル貼り付けて批判するのはお門違いかと思いますね。　美術設定はさすがのクオリティです。ブルーレイ出たらじっくり静止画で鑑賞したいところですね。　構成がストレートな分、主人公のセリフ回しでの演出が多いです。朴訥とした声がいい味出してます。ぼそっと一言「ここは地獄ですか？」とか。　主人公に共感できないってな批判もあるようですが、あの時代のエリートってものすごく優秀で、かつ、国に殉ずる覚悟も持ち合わせてましたから、飽食の時代の凡人が共感できるはずはありません。その眩さに目を細めるだけです。　ヒロインは、完璧に宮崎駿の趣味です。理想形です。理想の恋愛像、結婚観を赤裸々に描写してます。観てるほうが赤面するほどストレートです。わお、ナウシカがキスしとる。初夜て、お子様も観てるんやで・・・　かくいう私、シニカルに鑑賞していた訳でなく、タイトルバック中に涙と鼻水でどろどろになった顔をなんとかせねばと鞄の中からタオルを引っ張り出してました。　なんで泣いたのか？それは宮崎駿の演出する美意識。生き方に対する美意識。古典的で普遍的な美意識。貧しき時代にあって、飽食の時代に失われようとしている美意識。あこがれて、あこがれて、死ぬほどあこがれた生き方がそこにあります。キャッチフレーズの「生きねば。」の前にこの言葉があるはずです。「美意識を持って」生きねば。 ",
      "普通に楽しめたけどな\n  賛否両論あって当然だけど、難しい背景は置いておいて、普通に上映時間中楽しめたけどな。絵が美しいのは言うまでもないが、地震が起きた際の地響きというか唸り声が本当に恐ろしかった。阪神大震災を経験しているがあの時の記憶が鮮明に蘇るほど怖かった。あと、私はジブリ映画で低評の棒読み素人声優さんの声が反対に好きです。実際普通に話す時ってあんなもんでしょ？日本の声優さん、特に上手い人は海外ドラマの声優をものまねする友近っぽい感じがして、リアリティにかけていると思う。ジブリはアレでいいと思う。結核については何も知識がないが、山奥のサナトリウムみたいな所に若い女の子たちが毛布に包まってベットを並べてる場面を見て胸が痛くなった。あのシーンで私は平和な時代に生きているのだと痛感させられた。戦争映画としてみる人も多いようだが、私は恋愛ラブストーリーとしてみたので映画の感想としてはとても爽やかで良かったです。 ",
      "美しいこと\n  これまでにないくらい、美しいものを詰め込んだ映画。この映画を見て私(20代です)は、あまり知らない結核の時代の文学や日本近代史、そう遠い昔のことじゃなく私たちの国で実際にあった出来事、かつて生きた人たちのことをもっと知りたいなと思いました。さてこの映画、夢と恋というありふれたテーマをとても美しく描かれていました。二郎の夢はただ美しい飛行機をつくること。その夢を見失いかけた時菜穂子が白い紙飛行機を受け取ってくれて、二人は子供のように紙飛行機を飛ばして遊んでいます。本物の飛行機じゃないけれどその紙飛行機こそ、二郎が描いた美しい夢に近かったのではないかと思います。菜穂子は、結核を発症したあとも二郎がきれいだよ、大好きと言ってくれたから、病気の辛さも弱音も漏らさず、美しく優しくいられる強さを持てたんでしょう。高原のサナトリウムで一人涙ぐんでる菜穂子はどこか幼くも見えますが二郎のそばにいる時の菜穂子ははっとする程大人びていて美しいです。恥ずかしくなるくらい、シンプルで分かりやすいラブストーリーに見えますが見る人の人生経験や恋愛経験に応じて、抑制された表情やセリフ、物語の行間に実はいろいろ感じるものがあると思います。震災の時、菜穂子が自分たちの荷物を持って行くのをあっさり諦めて代わりに二郎のトランクを一生懸命運ぶ健気さに驚きましたが大人になった彼女も、いつも自分の荷物は何も持ってなかったですね。電報で菜穂子が喀血したことを聞いて、転げながら鞄に仕事の資料を詰め込む二郎の姿も心に留まりました。他にはあれほど取り乱すこと無かったのに。ふたりとも、大人だけど、子供のようにまっすぐに、自分の分身みたいにお互いのことを思いやっていました。国同士の思惑、前線で死んでゆく人々、罪もなく犠牲になる人々、日本で戦争のあった時代を描く映画ですが、それらはあまり描かれません。私はそれもありだと思います。時代を捉える目線はいろんな角度があり、同時にすべてを知る人はいないから。国が戦争に向かっている時、いつも通りの日常を過ごし自分の目の前の仕事に集中し、出会った人と真摯に向き合う。それは愚かなことじゃない。ひと一人の生きる世界や世の中を見る視野ってそんなに広くはないと思います。テレビで見るほど、現実は単純ではなく分かりやすいストーリーがあるわけでもない。一人一人の人生や、生きる意味、夢とかいうものは世界の大きな動きに比べたら、すごくちっぽけなものかもしれないしでも自分自身にとっては、何よりかけがえのないものになり得る。そんなことを思いながら、自分が出来ることを精一杯生きた人たちの物語を見た気がしました。どんな人も、自分が生きている時代や周りの環境と関係を持たざるを得ないけどそれでも、美しいものを達成することはできるのかな。 ",
      "不思議な余韻が残る\n 何回も見たくなる映画ですね.傑作 - 怪作というべきか.とにかくディテールが素晴らしい.ディテールの良さは,あいかわらず他の追随を許さない.まさしく,神は細部に宿る.ストーリはかなり単純で,起伏もわざと少なく作られているがそれがこの不思議な余韻を作り出している気がする.号泣とはならないが,体が熱くなる感じがする.いろいろと言われている,主役の二郎の声を出している庵野秀明は,意外というべきか,当然というべきなのかピッタリであった.作中,当時そうであったのであろうが,家族,兄弟の間でも,お辞儀をし合うなど礼儀正しく描かれていて,家族や恋人に対しても敬語を使って話をするなど,ある意味で,よそよそしいやりとりが行われるが,それがこの声に非常にマッチしていた.もはや,あの役は,庵野以外考えられない.たぶん,この映画は,一回見て,ストーリーがわかったあとでもう一度見たときの方が,面白いと感じるのではないかと思う.(まだ一回しか見てないので想像です)どなたかがスルメ系の映画と表現していましたが,私もそう思います.スティーブジョブズが,どこかの大学の卒業式の講演で明日死ぬとわかったとしても,今自分がやっていることと同じことを続けてするだろうか.つまりは,何事も死ぬ気でやれという主旨のことを話していたが,この映画にも通ずる.いざいきめやも　と言うことか.ヒットするといいですね. ",
      "単なる感動だけではない、不思議な余韻が残る仕掛け\n  単なる感動だけではない、不思議な余韻が残る仕掛け予備知識は必要ありませんでした。理解できる仕掛けがあります。冒頭少ししてから菜穂子と接点ができるきっかけとなる震災のシーンがあります。ここで自分は違和感が少し残りました。まず短い、あっさりしている、何よりもまったく悲惨さがない。モブのシーンで逃げ惑う人を追ってみました、すると血を流している人がいないんです（たぶん）。これは明らかになんらかの意図があることが分かる。そこからしばらくして、カプローニとの会話「君はピラミッドのある世界と無い世界、どちらを選ぶかね？」といわれしばらく思案して「うつくしいものがみたい」と返答する主人公。ここでハッキリわかりますつまり宮崎は美しいものしか描かないつもりなんだなと。これは二郎の飛行機にたいする思いともリンクする訳です。人が生きると言うことは綺麗なことではありません、これは経験則からよくわかることでしょう。その中で綺麗などといえるものは精々上澄みの数パーセント程度のものです、その数パーセントしかこの映画では描かないと宣言しているわけですね。がその中に狂気を潜ませる訳です宮崎という人は。これは二郎や宮崎だけに当てはまることではないのです。前半までは二郎のみの話しです、ここまでは二郎に共感する人は少ないでしょう。というよりもこの美に呪われた会話すらできない人間に共感してはいけないという、心理まで働くような仕掛けが見え隠れします。それはシベリアを子供に与えようとするシーンでも分かる。9.11の時ビルが炎上する姿をTVでみて、「美しい」といった音楽家がニュースになりました。それ聞いたとき自分は非難することができなかったわけです。自分もあのとき一瞬「何かに使えないか？」と思ったのが正直な所です。もちろん不謹慎の極みです。職業人とはそういうものです、とくに芸術家なんてのは美しかない、科学者にとっての人間倫理とは真理の次にある物なんです、芸術家にとっては倫理は美の次にあるもの、それが正直な告白です。宮崎はその告白をしている、戦争の道具である零戦を美術工芸品として上書きを試み、関東大震災まで美しく上書きするのです。同様に菜穂子の喀血までも美しく描くのです。普通あのシーンでは横顔が写るはずです、が表情は見えない、悲惨さなどの要素を排除しきって、花が散るような描写で描いてる訳です。それをみて自分は「美しいな」と思う。再開するシーンもすばらしいです。今の時代とは違い女性から誘うことはできません、なので作戦が必要なんですね。そのための間があの声を掛けないで見つめている部分です。毎日通るであろう道の前に絵の道具をおき、涙を流しながら「命の恩人に会うために、泉に毎日願掛けをしていた」とウソをつきます。本当なら初めの段階で声を掛けるはずだからね。で駄目押しで「彼女は結婚してもう子供は二人いるのよ」と聞いてもいないことをいう、今風でいうなら「私に乗り換えて」ですが、そうはいわない訳です。前半は共感できない心理が働く二郎のキャラクターなので、もんもんとしてしまいます。がそのあとに菜穂子が出てきて飛びつく仕掛けになっているわけです。彼女は狂気がない人間ですからね。彼女は二郎の一切を肯定します、終始笑顔なんですね。唯一拒む場面がある、それが手を離すか離さないかという所、要求はそこだけなんですよ。そこがまたいじらしい。婚約が性急すぎるという意見もありますが、自分は十分です。その前の戯れがあるのでそれで十分説明が付いている二郎は「貴方のもとに届きますように」と紙飛行機を飛ばす、菜穂子は懸命に受け取ろうとする、このシーンは重要です。菜穂子には重要な意味があり、彼の飛行機は美の結晶な訳です、それを受け取ることができるならば私はそこに並べるかもという淡い希望の心理が見て取れます。普通あのように落ちそうになりながらとろうとしますか？しない。彼女は病人だしね。受け取ると言う意味は菜穂子にとって非常な価値があるということです。でキャッチすることができ、その後に期待の予感が残ります、と同時に不安が残される訳です。紙飛行機はいったっきりで戻ってはこないですからね。二郎にとって菜穂子は零戦と並ぶことができるのかというとそれは成就します。ここにカタルシスがある。二郎は結婚をあげるときにみたこともないような表情をする。そこは菜穂子の勝ちです。最後に両方とも文字通り紙飛行機のように風にのって、いったっきりとなります、そこで二郎は感謝の言葉を初めていう。これは宮崎の言葉でもあるわけですね。それは観客に対するものではないと自分は思います。そこもまたすばらしかった。傑作です。 ",
      "「生きねば」\n  ・「結核で可哀そうなヒロイン」が「お涙頂戴」な手法として安易すぎて気分が悪い、という批判が出るのは、ごもっともだと思った。・この映画の中では、主人公の泣き顔が直接描かれる事は無いし、グロいシーンも無い。宮崎駿監督の画風だと、そういうシリアスなシーンが、コミカルになりすぎるのだ。かといって、その為に全体の画風をがらっと変えたのでは、宮崎駿監督の映画では無くなってしまう。ここは困っただろうなぁ。で、そういう宮崎駿監督が不得意なシーンはカットされ、代わりに間接的に描くと言う手法があらゆる場面で採られている。・例えば主人公が唯一泣くシーンでは、それはノートに落ちる水滴として描かれている。もし、あの時の泣き顔を宮崎駿監督の画風で直接描いて見せてしまったら、意図せずコミカルになりすぎるということが容易に想像できる。ヒロインが死ぬシーンを直接的に描かなかったのも、そういう理由だと思う。ゼロ戦に乗った兵士が死んでいくシーンを描かなかったのも。だから、この映画を見るにあたっては、宮崎駿監督が「描きたかったけど描けなかったシーン」というのを、観る側で補完して想像する事が出来ないと、意味が解らない話になってしまう。それって映画としてどうなの、っていう批判は、覚悟の上でしょう。・そういう、映画としてテクニカルな面での批判が出るのも承知の上で、鈴木敏夫プロデューサーがこれを映画化した意味というのは、やっぱりポスターにもある「生きねば」に全て集約されるんだと思う。・この映画を「つまらない」という人は、「生きねば」などというテーマの映画を観る必要が無かった人という事であり、幸せな人だ。それはそれで、何も問題ないではないですか。そんな人でも、いつか、この映画が必要な時が来るかもしれません。 ",
      "韓流メロドラマ\n 昼ドラの好きな人向け。金を払って見に行った自分が悲しい。自虐史感に支配され世界恐慌を忘れ満州国を忘れ日中戦争を忘れあまつさえ大東戦争を忘れ亡国の自己満足 ",
      "映像は流石だけど、、、。\n この時代に、こういったモチーフを選び、憲法うんぬんに口出しながら発表するということは、作品にある程度メッセージがこめられていると受け止めるべきでしょう。私は20代ですが、この映画に感じたのは、ジェネレーションギャップというものでした。流石に年か、と。子供向けのファンタジーを描き続けてきたからこそ、今までは私も楽しめていたのだな、と思いました。この映画で描かれているのは、\"古きよき日本\"という幻想ではないでしょうか。欧米という先進国の真似をしていればよく、幻想の腕の中に抱かれてただ葛藤していればなんとかなった時代の、非常に幼い日本人像が浮かびました。誰もが受動的で、責任をとらず、感情、雰囲気、にまかせるだけ。私が感じている今のリアリティとしては、物理的な距離も、そして情報的な距離も近づいた現代の、国際社会のある一つの国である日本という風土が持つそうした性質をいかに乗り越えるか、が問題ではないかと思います。3.11で明らかになった日本の民主主義の未成熟さにも繋がってます。そこを単純に右傾化、戦争、などととらえるの正直あまりに幼いと思う‥‥。というか、団塊以上ぐらいの世代って、そういう捉え方するんですよね。まぁ生きてきた時代があれだから、そういう反応が染み付いてるんだと思いますけど。自己主張と議論が下手で、意見と人格攻撃の区別がつかないというか‥‥。誰も決断せず、問題を先送りにする、葛藤してる私、という姿勢こそ批判すべきものだと思います‥‥。それを「生きること！」って全肯定する姿勢にはちょっと疑問があります。もちろん否定はしませんが。しかし、それはそれで一つの日本のリアリティを描いたということだと思います。賛否両論あるのもその証拠ですし、作品内からは戦争に関する問題や政治的なメッセージを排除しながらも、現代の日本の中である問題提起になっている点は、やはり\"巨匠\"ということでしょう。ストーリーに関しては、やっぱり宮崎駿のラブシーンはちょっと私的には共感できないなぁ、という感じ。というか、恋愛ものでないのに、ちょっとお涙頂戴的な演出に流れちゃったのでは？売り上げ的なあれなんでしょうか。。。声の効果音はすごくよかったと思いました！もうちょっとそっちで凝ってくれたらもっとよかったけど、これも売り上げ的なあれなんでしょうか。。。庵野さんの声はダメでしょ。あれ、、、。棒読みうんぬんじゃなくて、アニメにはまってないですよね。本当はもっと全編ああいうので素朴なのがやりたいんでしょうけど、それにしてももうちょっと良い人いたと思うけど‥。色々好き勝手書かせていただきましたが、それだけ口出ししたくなるぐらい、思うことのあった映画でした。作品自体は、やはりいい出来栄えだったと思います！>< ",
      "いつもの宮崎駿\n ・いい話・きれい。地震の描き方が怖くてよかった・単純につまらない・ラブストーリーが好きな人と宮崎駿ファンにおすすめ ",
      "風を吹き込む\n 先週の土曜日封切りだというのに、もうレビューは８０を超えている。これは宮崎駿という男の実績に対するものだろう。ただ、その評価については賛否両論あることが注目される。宮崎作品のロマンがない。独りよがりだ。一方、こんな純愛を描けるのはさすがだ。ヴィジュアルが美しく、素敵だ。などなど。点数にすれば１と５が多く極端に分かれている。でも、僕はそのとらえ方は間違っていると思う。宮崎さんが言いたかったのは、戦争に巻き込まれていった時代と、それに翻弄される二人の主人公ということではないか。時代性は現在の日本と似ている、という。僕もそう思う。なにしろ、普通に戦争ができる国にしようとしている政権を選んだのだから。そう、国連脱退の政治家を歓喜で迎えたのだから。そして、次郎と菜緒子の純愛。ここにはいいところだけを見せたいと思った。できるだけ、不純なものを排除したつくりになっている。そして、ゼロ戦開発者としての次郎。これは宮崎駿の矛盾を描いている。戦闘機が好きな自分と戦争反対の自分。どこで折り合いをつけるのか。という問題。これは僕ら自身の問題でもある。原発はやめたいと思ってるのに、再稼働するという政権を選んでしまう。そんな矛盾・・・つまり絶対矛盾の自己統一的世界。美しい青空にあこがれるだけでなく、人間の苦悩。そして日本の将来は？そんなものが描かれている映画だと思う。 ",
      "余計な登場人物。宮崎駿の汚点。\n ７月２４日、TOHOシネマ海老名にて鑑賞。この映画を観る前に、既に８２ものレビューが寄せられ、なかには相当、厳しい意見もあったので、余り期待せずに臨みました。前半の一時間はまあまあ。しかし、後半、菜穂子が再登場してから様相は一変します。極めて退屈なベタベタした恋愛映画に様変わりするのです。陳腐な科白に安易な筋立て。小学生の、ませた女子児童が描きそうな映像の連続に私はいたたまれなくなりました。菜穂子と二郎が事あるごとにキスをしていましたが、その度に私は「欧米か！」とタカトシ並みの突っ込みをいれていました。結核が移ったらどうするんだよ！　安易な恋愛話にうつつを抜かすとは、宮崎駿もヤキが回ったのでしょうか。恋愛の映画なら他の凡百の監督にでも任せておけばいいのですから。もし、私が監督なら、後半部分を設計者たる二郎と戦闘機のパイロットとの交流を描いていたと思います。勿論、菜穂子なんて登場させません。途中でゼロ戦が空を飛ぶ実録の映像を挿入していたかもしれません。ゼロ戦に搭乗し、出撃していった人間の心情のひとつくらい、描いても良かった筈です。菜穂子の姿が空に溶けていく最後の場面を観たとき、「そりゃないだろう、宮崎さん」と思いました。ゼロ戦に乗って最期を遂げた多くのパイロットの命よりも、結局はひとりの女の方が大事だったのかよ、との怒りにも似た感情が込み上げてきました。宮崎駿監督はこの映画を観て、泣いた、とのことですが、私は、退屈さの余り、欠伸が止まらず、おかげで目に涙が浮かんできました。この映画はおそらく全世界で公開されるのでしょうが、宮崎さん、なんとも恥ずかしい映画を撮ってしまったものです。宮崎さん、この映画をご自身の最後の映画とせず、本気で、あと一作、渾身の一作を撮り上げて下さい。是非、死に花を咲かせて下さい。 ",
      "感想文\n 悪くはない。観る人でかなり分かれる。個人的な感想は、まとまり損ねた印象を受けた。後期黒沢映画の風潮のように、好きなように作ってみた。といった意味で、監督の感じたままに作ったのかもしれない。戦争映画好き向けでもない。ロマン映画好き向けでもない。歴史映画好き向きでもない。夢を与える映画でもない。本当にあのころに生きた一人の技師の叙述詩といったところか。 ",
      "「今」を生きるボク達へ。\n  本作の意図は『現代よりも更に苦境にあった1920年代を生き、「夢」という希望のために精一杯生きた人を描くことで、その人達の生き様から何かを得て欲しい、考えて欲しい』ということです。だから「難病モノ」「ラブストーリー」「ノンフィクション」などを期待して見に行った人は期待外れでがっかりしたと思います。なぜならその各々のファクターやエピソードは、テーマやメッセージを伝えるための一要素に過ぎないからです。例えば後半で二郎が寝ている菜穂子に「たばこを吸いたい」というシーンがありました。きっとみなさんの中には「愛している人が病気なのに、その人がいる場所でたばこを吸うなんて彼女を蔑ろにしている。一分一秒でも菜穂子が長生きできるようにするのが二郎のすべきことだろう」と思った方もいらっしゃるはずです。怒りを覚えた方もいらっしゃるはずです。ですが、宮崎監督はこの時代の人達をこうとらえています。「昔の人は生き方が潔い。必死に生きようともがく感じではなく、与えられた時間を精いっぱい生きている」（パンフより）このとき、菜穂子の願いは「良き妻として、できるだけ二郎といたい」ということで、二郎の願いは「飛行機を完成させたい」ということでした。だから菜穂子は必要もないのに二郎のために毎日化粧をし、二郎も仕事に打ち込んでいます。けれど二人には時間が残されていませんでした。もちろん菜穂子に残された時間も少ないですが、実はそれは二郎も同じです。作中で宮崎駿がカプローニに代弁させるように「人が創造的なことができるのは１０年」です。すなわち、彼がクリエイターとして真に創造的であることができるのは１０年だという縛りがあります。そして彼がプロダクトチーフになった時点で入社５年が過ぎていますから、残りは５年を切っています。つまり言い換えれば、飛行機設計者としての彼の余命も５年なのです。だから菜穂子が倒れたという電報を受けて汽車に飛び乗ったときも、涙でぐしょぐしょになりながらも設計の手を休めることはしません。そしてまた、作中のセリフに「両立は無理だ」「男は仕事だ」とあるように、「妻のために仕事を置いて付きそう」ことと「飛行機の設計を続ける」ことは両立できません。しかし、彼らはそこを無理して両立しているのです。その姿が彼らの同居です。そして、つまりお互いに無理を承知で、なおかつ互いの願い（夢）を妨げてはならないとお互いにわかっているから、二郎は彼女の手を握りながらたばこを吸って仕事を続け、菜穂子はそのことを咎めないんです。つまり、この彼らの姿こそが宮崎監督の言う「必死に生きようともがく感じではなく、与えられた時間を精いっぱい生きている」1920年代の人の姿なのです。おそらくこの何気ない姿も現代人に宛てられたメッセージなのでしょう。（まあ、監督インタビューの最後でも思いっきり触れられてることですが）さて、正直、映画を見終わるまで私は「宮崎監督はあざといな」と思ってました。「『難病』や『悲恋』なんてファクターは、零戦を作るというだけの話だと集客力が弱いから挿入したサイドストーリーなんだろう」と。けれど、映画を見終わって「いや、どうもそういう意図で作られてないな」と思い、パンフレットまで買って読んだら私の邪推は全くの検討はずれでした。いえ確かに、この美保子とのラブストーリーと難病と悲恋には商業的な意図もあったと思います。ですが単なる金儲けではなく、宮崎監督はそこにきちんとテーマを込めています。予告とはだいぶ違った本編に対し期待を裏切られた方は多いと思いますが、決して斜に構えて見ないでください。ラピュタの時のようにテーマをセリフで語るのではなく、一見バラバラに見えるエピソードやシチュエーションを通して語っているからわかりにくい作品になっているだけです。本作のメッセージは「苦境にある現代の人達に夢や希望に向かって懸命に生きて欲しい」ということ、ただそれだけです。蛇足ですが、だからこそ娯楽性のあるフィクションを描くのではなく、実際に過去の苦境を生きた人をモチーフにとったんです。 ",
      "どっちか一つに\n 理想の設計士や理想の嫁を描きたかったのなら主人公を犬や土竜にでもしておけば良かった。なまじ人の形をして実在の人物を名乗っているもんだから物語に現実が割り込んでくる。意図を理解しようと物語の背景を知れば知るほど「二人に敬意を捧ぐ」って言葉が嘘臭く思える。人生を語るならありのままを描けばよかったのでないか、何故改変する必要があったのか。理由次第じゃ、故人の生き様に対して非常に冒涜的な作品じゃなかろうか、コレ。どうにも他人の人生の気に入らないところに加筆修正を加えてるように思えてならない。ちなみに物語の最後はまるであの世のような風景ですが、現実の堀越二郎は戦後も生き続け三菱重工に在籍し、その後東大と防衛大学で教鞭を取っていたようです。 ",
      "高評価は、ジブリ教の信者か？\n 良かったのは、ラストで、零戦が沢山飛んでるシーンは、天使たちが、天国に向かい、一直線に飛んでるようで涙が出ました。印象深かった言葉は、「飛行機に爆弾を乗せなくて良い時代が来たら、人を沢山乗せる事が出来る」と、「機関銃を外せば、もっと早く飛べる」です。恋愛物語と監督の飛行機オタク趣味を無理矢理一つの映画にした、残念な映画でした。映画の中でも、イタリア人の飛行機設計家に、「良いデザインを産み出せるのは、仕事を始めて10年間だ」と言わせているのに、監督自身が、あまりにも長く監督を続けているのが、矛盾しています。それにしても、登場人物のほとんどが、タバコばかり吸っている酷い映画でした。『風立ちぬ』というより、『宮崎駿去りぬ』という感じの映画でした。小学生には、タイトルの堀辰雄の『風立ちぬ』の言葉の意味も解りません。高校の古文法で習ったと思います。 ",
      "ジブリは好きですがこの映画は不可\n  　私にとって本作品の第一印象は、トレーラーにて関東大震災とその直後の混乱を極める東京の描写と、そこで流れている「まことに生きるのに辛い時代だった。」というテロップでした。そこで早くも疑問が沸きました。過酷な現実を大部分度外視したファンタジーを得意とするジブリが果たして闇を描けるのかということです。　実際に観てみると悪い予感は的中していました。主人公の堀越二郎は汽車乗車中に関東大震災に遭遇し、偶々乗り合わせていた里見菜穂子を実家に送り届けることになります。そこまではいいのですが、その後、二郎本人の生活に焦点を当てた場面が皆無なのが大問題です。銀行の取り付け騒ぎを友人と目撃する場面があるものの、彼らはまるで他人事のように眺めているだけです・・・。東京の復興についても二郎の妹である堀越加代が上京したときに、これまた自分たちには関係ないことであるかのように語っています・・・。もちろん、彼らの生活は磐石なのか、金銭的な厄介事はこれっぽっちも出てきません。挙句の果てに妹が医者になりたい旨(特にこれといった理由もなく)を言い出す始末です。　この時点であの予告編は一体何だったのかと問いたくなります。主な登場人物たちに、「まことに生きるのに辛い時代だった」という表現は全く馴染みません。　関東大震災の描写はここまでで終わりです。これまでのシーンで重要な伏線となって後半に影響を及ぼすことはありません。関東大震災がいつの間にか収まると、知らない間に二郎は三菱重工に就職が決まっており、ここから更に庶民感覚とは無縁な生活が始まります。　設計士として二郎は職務に邁進し、留学を重ねて会社において一目置かれる存在になっていきます。そして、別荘地（軽井沢とのこと）で菜穂子に再開します。二人はすぐに恋仲になり、二郎はあっけなくプロポーズまでしてしまうのですが、ここで菜穂子は自分が結核であることを告げます。ここから先はよくあるお涙頂戴の話なので割愛します・・・。　ちなみに本作の思想としては当然反戦なわけですが、登場する大日本帝国の軍部やドイツ第三帝国のドイツ人に特に酷い人物が登場するわけではありません。ヒトラー政権のことを「ならずもの」と批判する人物がいますが、この批判は個人的には浅薄だとは思いますが、一般的には妥当なところでしょう。　しかし、本人が意図したかどうかとは無関係に、主人公たちは軍需産業の人間として、軍部と癒着し、兵器を開発していたのです。それをはぐらかすようなやり口は非常に気に入りません。この映画を観ていると、技術には非がなく、使う人間が悪いという思想が垣間見えます。特に誰かを槍玉に挙げているわけではありませんが、それも主人公たち、戦闘機設計士を擁護するためのように感じざるを得ません。　この映画はこのように掴みどころがありません。極限に置かれた人間が取る必要ではあるが汚い手段は全く無視し(生活苦の描写がありません)、そして戦争に関しては脇役を使って反対の旨を主張させているくせに、その戦争に大いに加担している主人公たちには罪がないように観客に思わせてしまっています。庶民と軍部の二項対立で考えるならば、主人公は確実に後者に属しているのです。それなのに映画全編に溢れるフワフワした反戦の空気は一体何なのでしょうか。私には皆目理解できません。 ",
      "感動！\n 今回の作品は娯楽作品という感じがなかった。だから少し難しいが感動できるものがあった。ちょっとした会話の間や、こういってるけど実はこういうことを二郎は言いたいんだろうなっていうことがあった。少し今回の作品は小説に近いのかもしれない。 ",
      "現実と作品と夢想。\n 実在の設計士の名を借りた、宮崎駿さん自身の自伝とも遺作ともいわれている映画です。庵野さんの声優については、監督にとってきっと「豚」なのでしょう。途中「白馬の王子さま」と言われた二郎が、「傘に穴があいてますね」とかわす辺りに、その照れがよく出ています。観ているうちに、パズーやシータ、ピッコロおやじ、めいちゃんやお父さんなんかが浮かんできます。実際の弟子とも言える庵野さんを主役に配し、現実と夢想をいったり来たりしながら、まだ終わらないよ、という感じで終わる。いい映画じゃないですか。 ",
      "映画ならでは\n とにかく現実逃避できる映画。上手く行きすぎるストーリー（笑えます。）でもそこが良い！！やっぱり映画は現実逃避できるから良い。娯楽とはそういうものだと思う。見終わった後、あ～良い夢を見させてもらった。と思った。宮崎さん夢を見させてくれてありがとう。これでまたリアルな現実世界を生き抜く事ができます。 ",
      "生きねば・・・・って？\n 主人公二郎、映画から伝わってくる感じではそれほど挫折もなく、また裕福で苦労してるようには見えない。それ故に、どうも感情移入ができない・・・お話自体は、僕にはあまり魅力的ではなかったのが素直な感想です。ただ、底抜けなほどの青い空や海上を飛ぶ飛行機・・・こういうキラキラした映像はさすがでしたね！すばらしい色彩感覚やなぁって思った。あと、徹夜明けの旦那さんに布団を掛けてあげるシーンで二郎の頭をまるで子供のようにナデナデするところ・・こういうちょっとしたことが、監督の経験とかが出てくるんやろうな〜このシーン、すごく共感できてしまった・・・パンフレットを見てて「生きねば！」って筆文字のコピーがものすごく違和感があった。この激しさは二郎の口から発するような文字ではない。このお話はそれを言いたかったの？？どう見ても、作者以外の人のワークって印象。まあ、いつもの小判ザメプロヂューサーの仕業だと思う・・・あの人は好きになれんなぁ・・・ ",
      "感動\n  なんかこの映画はよかった派と悪かった派に分かれていますが、僕はス五億よかったと思いますよ。あの最後のシーンが泣ける。サバのところとかこいつ変人か！とか思いました（笑）ジブリによくある主人公をサポートする役の人、今回はあの外国人と同僚（名前忘れた・・・アハハ）ですかねぇ。二人ともすごく重要でジブリ名言がたくさん生まれましたね。あと恋人も。 ",
      "風立ちぬを楽しく見るための6つのポイント\n  　この作品はジブリということもあり入口は広い。しかし、他のレビューを見るとかなり極端に評価が分かれているようだ。　私はとても楽しませてもらったので、これは何故なんだろうと考えてみた。　悪い評価の方の多くは、ジブリ作品が好きでそれに対しての自分なりの概念がしっかりと出来上がっている人が多いようだ。今回の作品は、今までのジブリ作品のように受け手の目線に合わせた表現方法を執っていない。そして淡々と物語りは進行していく。低い評価の方はそこに違和感を覚え拒絶してしまったのではないだろうか。　また、大正から昭和初期の風情を実写やＣＧよりある意味リアルに描き出している故、現代の社会を是とし過去は暗黒であるという考えの方もこの作品に良い評価を与えないだろう。その匂いだけで辟易し拒絶反応を起こしてしまうだろうから。　そして、これは主題にも絡んでくるので最も重要だと思うのだが、自分で夢を持ったことが無く、ゼロから何かを創り上げたことが無く、その楽しさと成功後の寂莫とした感覚を知らない人は、主人公に感情を移入することは難しいかもしれない。そこで、これから見られる方にアドバイス。”風立ちぬを楽しく見るための6つのポイント”1、見る前に、これから見るのは”ジブリのアニメ”ではなく単に”作品”という目で見ることを自分自身に言い聞かせましょう。2、大正、昭和にかけての街の風情、匂い。障子の桟までぬくもりが感じられる実写を超えたリアルな感触を楽しみましょう。3、他国の場面ではその国の　においまで感じられます。その技術力と製作者の粋を楽しみましょう。4、カプローニがでてくる夢は夢、そこに現実との空間的連続性を求めてはいけません。教条的象徴的意味合いを考えて見ましょう。5、当時の家屋、道端の木々、草花、トタン屋根等の、これでもか！どうだ！というまで書き込まれたスタッフの方々の心意気美意識を感じましょう。6、主役は堀越二郎です。彼に感情移入できるかできないかが非常に大きなポイントです。もしそれができれば、他の登場人物たちの立ち位置が芋づる式に理解できます。以上。もっとあるかもしれないが、とりあえず今書ける事を書いてみた。　そして、変な色眼鏡をかけずに、まっすぐに、とりあえず見て、聞いて、感じてみれば、きっと感動して、泣いて、元気になれると思う。　商業的に成功するかしないかは、その作家活動の持続性に影響はするかもしれないが、その作品の本質とはまったく別の物であろう。　創造されたものの意義は、万人が理解できるかできないかに左右されるものではない。難解なものでも素晴らしく永久に賛美されるべきものはあるし、万人に理解されても陳腐な即座に消滅してしまうものもある。　そして、本当に感動したければ、感動できるような作品を感動できるように、自分自身に準備をさせるべきであろう。それが、作品を味わう作法である。　本来そこまで大上段に構えなくても、これは十分にやさしい作品なんだが....。　祭りの後の寂しさを知っている方、自分が書いている図面に涙の跡が付いた事がある方、世の理不尽さに涙しそれでも一歩でも前に進もうと気力を振り絞ったことがある方。　そんな方は、この作品をなにも意識しないで楽しめることと思う。 ",
      "自分にとっては最高でした\n ジブリファンが見ると評価が分かれているのが良くわかりました。実際映画館でも面白くないや、がっかりしたという声が聞こえてましたし、レビューでもあまり良い評価がついていないサイトが多い様です。しかし自分には最高の映画でした。時代背景や設定を有る程度知っていて、飛行機やこの時代に興味のある方であれば最高の映画になると思います。知っていなくても登場人物を描いたストーリーとしても良作です。楽しめないという意見もわかります。でもそれはこの映画がだめなのではなくてその方にとって面白くないというだけのことだと思います。ジブリの中でといった何位といったような先入観をのけてみればとても良い映画、良作に違いないと思いますし絶対に映画館で見る価値があると思います。自分には衝撃の、そして最高の映画でした ",
      "あなたを生かす風となる\n  宮崎駿の作品に対しては幼少の頃ちょっとしたトラウマがあって、『ハウルの動く城』あたりからようやく観られるようになった自分。そんな訳で宮崎駿作品は半分程度しか観たことがないし、その他のスタジオジブリ作品となると、驚くなかれ、皆無です。なので過去作との比較などというおこがましい真似は決して出来ないのだが、本作を観終えて感じたのは、『なんて美しくて優しい映画だったろう』という気持ち。確かに子どもと一緒に楽しめる映画ではないかもだし、堀越二郎という人物の事をさらっと予習しておかないと理解の難しい部分もある。また、二郎の心情描写は丁寧だが、時代背景を巡る描写は淡白だ。現代に通じるテーマであるという事を示すためにも、大震災や不況の描写にもう少し時間を割いて欲しかった気もする。歴史の流れについても軽く予習しておいた方が良いかな。けど、それらの敷居の高さを乗り越えてでも本作は観る価値はあると思う。柔らかく温かな色遣い、しゃしゃり出ずに物語に寄り添う優しい音楽、効果音。個性も表情も豊かなキャラクターの数々に、画面の端から端まで生き生きと躍動する背景。この映画には手作りの温もりがある。物語と、この世界と、そして登場人物への深い愛情がある。ついでながら二郎役の声優さんについて色々意見あるようだが、そこまでこだわりの無い自分としては、むしろ素朴で素直な声は、作り込まれた声を当てるよりも人間の体温を感じる。真っ直ぐな心を持った二郎、夢に対して快活なまでに貪欲なカプローニ、魅力的な笑顔で辛辣な皮肉を飛ばすカストルプ、終始しかめっ面だが実は部下想いで情熱家の黒川さん等々、キャラの魅力を挙げればきりがないのでここではやめる。二郎が夢に向かう姿から受けた感銘についても、他の方に譲る。「飛行機は呪われた夢」というフレーズも非常に興味深いが、文章が長大になるのでやっぱりやめておく。ここでは別の事について書いてみたい。映画の冒頭で引用される言葉。『風立ちぬ。いざ生きめやも』(風が吹いている。生きようと試みなければ)妙な言葉だ、と鑑賞中にずっと引っ掛かっていた。風が吹いたら、なぜ我々は生きようとしなければならないのか。観終えてから思い出したのは、終盤の菜穂子の姿。彼女が無理を押して二郎のもとへと向かったのは、二郎に逢いたいといういじらしい想いが第一だったと思うが、菜穂子は彼の夢の妨げになりたくなかったからこそ、彼の傍にいたかったのではないかとも思える。けれど何より……自分が傍にいれば二郎の力になれるという自覚が彼女にはあったんじゃないだろうか？病床の菜穂子に生きる力を与えたのは二郎で、挫折した二郎を再び浮き上がらせたのは菜穂子だった。互いが互いにとって必要な存在だと彼等は知っていた。自分に生きる力を届けてくれた人への深い愛情と尊敬の念があった。最後、カプローニは菜穂子のことをこう呼んだ。「まるで美しい風のような人だった」と。二郎が飛行機を空へ飛ばす為の風だったなら、菜穂子は二郎を空へ飛ばす為の風だったんだろう。風立ちぬ。風とは、あなたを空へ飛ばそうとしてくれるもの、あなたの夢を後押しし、「生きて」と願ってくれる人、あなたに生きる喜びを与えてくれた人。だから生きねばならない。風を届けてくれた人への感謝を込めて。ポール・ヴァレリーという作家が語った言葉の元の意味なんて知らないが、本作から感じたのはそんな事。僕らも後ろに色々なものを遺してきた。愛した人、いつか見た夢、数多くの見知らぬ人たち。けど消えてなお彼らは、僕らに今を生きる力をくれる。僕らは遺してきたもの達の為に、前に進まなければ。「少年よ！ まだ風は吹いているか？」立ち止まって、耳をすませ。あなたに向けて、風はいつでも吹いている。暗く重たい今の時代を生きる僕らにエールを送り、前進する力を与えてくれる、清々しい風のような映画だった。この作品を作ってくれた方々にも、感謝と敬意を感じずにいられない。〈2013.07.20鑑賞〉 ",
      "なぜ褒める人がいるの？\n 技術者・堀越二郎の話では弱いから、余命ものをくっつけてお涙頂戴にしたら、かなりの人はイチコロですよ。と、ジブリのブレインはそろばんを弾いた。宮崎駿は飛行機を描かせてもらえるなら、なんでもOK。そうして仕上がった、ジブリ映画史上、ワーストな作品。軽井沢ホテルで休暇をとる主人公と、そこで避暑に来た令嬢。戦争に突入してゆく庶民の苦しみなんか一切ナッシン。もういい。突っ込むのもイヤになる。 ",
      "私は好きです\n 宮崎駿氏の映画がややプライベートムービー化したのは紅の豚から。作家の個性を発表するのが(作品)です。嫌いなら観なければよい、それだけなのです。(世間に認知されて資金調達が回るなら、作家はポピュリズムに頼らない作品をやりたいのです。)風立ちぬ の作品が醸す臭いは、実写の良くできたセットやＣＧより、まるで大正昭和初期に迷い込んだような、独特の哀しみを感じさせてくれた良作と思いました。これを大ヒットさせる鈴木プロデューサーの手腕が只事ではない位に怖いのです。 ",
      "実在の人物が登場してるファンタジー映画\n 実在の人物とは関係がないファンタジー映画前半は堀越二郎の半生らしきものを追っていき後半は史実ではない女性との恋愛のストーリーで眠くなった戦中の陰鬱な雰囲気は兄弟の話のみで　堀越の代名詞と言える零戦での戦闘シーンは一切なし　実在の人物である堀越二郎の半生と全く関係ない小説ゴチャまぜにしてどちらも中途半端でダメにしてしまった作品風立ちぬは素晴らしい小説なのにどうしてこうなってしまったのか零戦燃ゆをアニメにした方がまだ良かったあの夢ラストを見て風立ちぬ、いざ生きめやも生きようじゃないかとは思えません。 ",
      "美しい夢の先を、生きねば。\n  この作品は、あのころと今を比べさせて説教臭く語るものではない。題材にされた人物を褒め称えるためのものでもない。夢を追い求めることの素晴らしさを描いたものでもない。この映画が描いているのは、美しい夢に憧れ、最大限の努力と才能を振り絞って美しい夢に生き、その美しい夢のある到達点を迎える人間の物語だ。つまり、夢に生きた一人の人間の人生。ただそれだけなのである。しかし、それだけではあまりに悲しい。美しい夢に生きた人間にとって、その夢を描ききったその先に待ち受けているのはあまりにも残酷な生だ。とりわけ、クリエイタ―と呼ばれるような夢を形にする仕事の人間にとって、その想いが純粋であればあるほど、夢の到達点の先というのは、身体とインスピレーションの老いで思い描く美しいものを創れないことに絶望しながら生きていくしかないことは想像に難くない。劇中、夢の中でカプローニが若き堀越二郎に対してしきりに話していた「10年で何ができるかだ」という言葉は、正にそのことを指しているように思う。そこで現れるのがヒロイン里見菜穂子という存在だ。彼女は、出会うまで美しい夢に関すること以外にまったくの無頓着であった堀越二郎が惹かれていく存在として描かれている。つまり、彼女の存在は美しい夢と同じほどに彼を夢中にさせる存在であったのだ。そして彼女はそれを理解していたことが、彼女が黒川邸を去るシーンで明らかにされる。決定的なのは黒川夫人の「彼女は美しいところだけを見せていたのよ」という言葉だ。そのシーンに合わせるように現れる、冒頭の夢と同じ飛び方をするゼロ戦試作機のテスト飛行の美しい映像もすべてを物語る。そして、ラストシーン、おそらく最後になるであろう夢の中で彼と再会した彼女はこう告げて、風になる。「生きて」と。美しい夢に生きた主人公が、他の誰でもない、夢のように美しい彼女に告げられるこの言葉こそ、堀越二郎、そして監督宮崎駿含めすべてのクリエイタ―への救いの言葉なのだ。Le vent se lève, il faut tenter de vivre.「風立ちぬ、生きなければならない」この言葉は堀越二郎と里見菜穂子が劇中はじめて交わした言葉であり、そしてこの言葉は、すべてを表わしているのではないだろうか。長文、駄文失礼いたしました。 ",
      "・・・\n ほとんど宮崎駿の趣味のような映画？戦闘機設計技師の半生というところに期待して観に行ったが、拍子抜け。これなら各種ドキュメントでも読んだほうが良い。後半の展開から見るにR12指定程度にしたほうがいいかも。主役の声はなんだか取って付けたようでなじめなかったなぁ・・・ベテランの俳優、声優陣の声の当て方が嫌いと言っていたようだが、ジブリアニメの表現も、それなりにうざいと思うが。元ネタの劇画等は好きで読んでいたが、この映像作品に関する限り、あんまり同調する気にはなれない。どうせ、マニアなオヤジを相手にしている作品でもないのだろうが。 ",
      "欲張りすぎた作品\n  映画を見て共感できなかった者です。ジブリをもう見たくなくなるくらい怒りを感じました。・大人な映画　・文学的　・傑作どうしてこうなるのか理解できません。古典小説・映画を通過してきた人ならば、ストーリーの薄さや恋愛描写の陳腐さ、主人公のロボット化したような感情表現・・・。ハーレクイーンのようにある筋書きにそってアルバイトが書いたような小説や、好きなものだけとにかく詰め込みましたという同人誌を見たような後味でした。堀辰雄か、堀越二郎のどちらかに集中したストーリならまだしも堀辰雄の世界をベースに、堀越二郎を無理やりくっつけたような話にいささか怒りを覚えました。菜穂子の描写も「男性の理想像の塊」としか思えない。若い、きれい、従順、守ってあげたくなるような病気もち。とくに病気で居候の身なのに、のんびりお散歩ときたところに「？？？」でした。いくらお嬢様育ちでも、嫁に行った女性なら、同じ母屋で働いている女性に気を遣いませんか？結末も「まさかこのまま適当におわらせるんじゃ」と思ったそのとおりに終わりました・・・総じて「美しい」作品でしたが、美しいだけで汗のにおいも、埃っぽさも、オイルのねばっこさも、血のにおいも感じられない。自分は絶対にこの作品が文学的とは認めたくないです。「必死になって生きて」がメッセージなら、他の文学作品・映画作品にいいものがたくさんあります。高校の文学史掲載作品を読むだけでもこの映画よりはるかに「人が生きること」へのメッセージを受けとることができます。☆２つにしたのは、風景の描写と、音楽が良かったこと。その点はさすがだなあと思いました。＜追記＞公開から1週間経ち、いろいろ考えたことを少し追記します。　・大人不在の映画？　　　みんな味方、叱る人いない。唯一反抗したのは大人ではなく「少女」。　・最初から最後まで「Look at me」を主張する菜穂子　　　※これはあくまで一女性の感想としてみてください。作品中で少し不自然に思った点をいくつかピックアップ（ひねくれた考えかもしれませんが(^^;)）　　　　・女中にこともができたことをわざわざ二郎に告げる（二郎は興味のない話をわざわざしている？）→女中は恋愛対象外と言いたい？　　　　・二郎と菜穂子の父が婚約について話をしてるときに割ってはいる　→結核を理由に二郎との縁談を絶対に壊したくないエゴの現われ？　　　　・結核なのに二郎と床を一緒にしたがる　→仕事よりも自分だけをみてほしい　　　　・黒川邸から突然いなくなる　→結局仕事の方を優先した二郎への反抗。黒川婦人の「美しいところをだけみてほしかった」は外見のみならず、女のエゴの部分が出る前に去ったことを含めている？　　　　・エンディングでの再登場　→飛行機が飛んだのは私が風をおこしたのよ、といいたい？　・・・総じてやっぱりここ、あそこを無理やりくっつけて解釈しようとしても　材料がいまいち手がかりがもやっとしててつかめないですね・・・ この作品の主人公を実在したのと違う名前にしたらよかったのかもしれない。実在する人物名だから現実の史実に囚われる。それでいてこれはファンタジー作品と言われると、夢オチの肩透かしをくらう。堀越二郎を見たかった人でがっかりした要因のひとつではないか。（30代女性、既婚、会社員（ものづくりエンジニア経験あり）の感想です） ",
      "風たちぬと中国、韓国そして日本\n 昨日の読売新聞に日本が太平洋戦争に向かっていく状況がリットン調査団の行動とともに記事になっていました。今この記事を振り返ってみると、あの時日本が満州国を放棄していれば、あの時国連を脱退していなければ、などと若輩者の自分は思うのですが、今、宮崎監督のこの提言(慰安婦問題等々)はどういうことだろうかと思案してみた。なぜか宮崎監督の提言を聞くと安堵する思いもある。このまま維持の張り合いをしていればいずれ太平洋戦争前の日本とかぶりはしないだろうか？あの時の日本人もなぜ自分たちが悪いのかと思っていたのだろうと。そしてどんどんナショナリズムを強くして日本は太平洋戦争に向かっていくのであった、、、 子供たちに希望のある未来を大人は残さなければならない。決して同じ轍を踏んではいけない。先人が残してくれた歴史を、現代を生きる私たちは知っているのだから。 ",
      "生きるって切ない。\n 庵野秀明の声が意外に良かった。無邪気と実直を纏った素朴な男の魅力があった。瀧本美織の美しい儚さを響かせる声も良い。激動の時代を生き抜いた男の物語を空想（ファンタジー）の必要性を添えて活写。『耳をすませば』の成長後といった感じの世界感。生と死、飛ぶ・落ちるを代表に、矛盾の数々を抱えなければならない人間の宿命、悲哀を見つめながら、切ない人生でも美しさは絶えず近くに存在していると伝え、歩いているシーンの多用と、\"好奇心\"であり\"命\"でもある\"風\"の表現が清々しくて好印象。 ",
      "なんだかなぁ・・\n 観客に何を見せたかったのだろうか？戦闘機の設計に献身する男のドキュメンタリーとしても中途半端。巷によくある余命設定の感動話としても中途半端。映像の迫力は到底CGに及ばない。こうした数々の中途半端に加え、つっこみを禁じえないような演出が多数・・・。たとえば、二郎がプロポーズした瞬間、映画館全体を包んだ「何でやねん！」という空気がその一例だろう。とにかく、観終わった後これほど脱力する映画も珍しい。映画にお金を出す人の多くは、メッセージではなくエンターテインメントを求めていると思う。ラーメンを頼んだ人にチャーハンを出して、お金を取る商売はやめてほしい。 ",
      "大人の宮崎映画\n 零戦技師の成長と挫折、その一方ではかない純愛が描かれている。キスシーンが多いことに象徴されるように、これは大人の映画だ。勿論、子供が理解できないというわけではない。宮崎駿が子供を意識せずに製作したはじめての映画なのではないか。いつになくリアリズムに徹している点と高原のサナトリウムつながりで、春樹のノルウェイの森を思い出してしまった。庵野監督の声も次第にはまってくる。 ",
      "堀越二郎物語\n あー感想は一言で言えば宮崎監督らしい映画かなとやっと大人の映画作ってくれたんだなと思いました。まぁ題するなら「堀越二郎物語」ってのほうがコテコテの邦画らしい題名である程度理解して　みなさん観れたかもしれませんね。水の流れ、機関車風景の陽炎など　日本のアニメは世界一ィィィィって細かい箇所もみてあげてくださいｗやっぱ技術は凄いね。突然ですけど！私の子供は高校生なんですけれど、私より早く「風立ちぬ」を観賞して面白かったよ！って評価でした　評判悪いって聞いてたので、私としては　あれ？　そうなの？ってｗっで　どこよかったんだよ？って聞くと　「最後は感動するよぉ」って。そして、本日　鑑賞した私の感想はと言うと　ラストはたしかに泣けました　感動ってか　複雑な思いの感動でした。子供が高校入学したての時、2人だけで知覧に旅行したことがありました（知覧という所は戦時中に日本各所で訓練された青年パイロットが（(国を背負い家族や愛する人を一番に想う、そしてとても優秀な青年達だったと思います)）　最初で最後に特攻の為に飛び立つ地です、ここから飛び立っていく飛行機は故障などの特別な理由以外では二度と戻ることができません）映画　風立ちぬの話しが進むにつれてそうか　この堀越二郎って（映画を見るまでまったく無知識）多分あれだなあの飛行機を設計した人かなと　なんとなくよぎり映画のラストでは息子と行った知覧で見たことや散っていった青年達の思いがフッと湧きだし　映画のストーリーと重なり普段からあまり泣いたことがない私の眼から涙がｗそうか子供も知覧でのバックボーンが映画と重なったな　と宮崎駿のおっさん　やってくれたわぁ。私の高校生の子供にも夢があって　いま一生懸命　夢を叶えるべく必死で毎日勉強をやってます　我が子ながら誠実なところがまた堀越二郎とダブって　余計に泣けたわｗ最後に、困難な夢を、かなえるってのは大変ですね　辛く、厳しく、そして人を傷つけることになるかもしれない夢というものは目標だけで本当は叶えるものではないかもしれないそんな思いもした映画でした。　もう一度観たいと思いましたお子さんいる方は、一度一緒に知覧に連れて行ってあげてほしいなぁそこで子供は成長します、　自分自身も。知覧の広告になってしもうたがなｗ ",
      "二郎はスーパーマン\n  観終わったあとに妻が「二郎はジブリ作品のなかで一番かっこいい」と言ってました。そりゃそうです、あんな完璧な人間がいたら男でも憧れてしまいますよ。二郎のスーパーマンっぷり＜幼少期＞・いじめっ子を一本背負いで投げ飛ばす・小学校中学年（？）のときにイタリア語の本を読む＜青年期＞・足をけがした女性を背負って震災直後の混乱した街を歩く・有名企業に期待の秀才として入社・屈強なドイツ人に臆することなく意見を述べる・入社5年後、戦闘機の設計をまかされる・上司、同僚、部下から慕われているやさしくて、行動力があり、秀才、エンジニアとしての才能も十分、家柄は裕福、おまけに顔も並以上です。そりゃ惚れないワケがありません。劇中でも菜穂子と女中さんが「白馬の王子さま」と言っていますが、その通りです。挫折といえば、幼少期に視力が悪いことでパイロットになることを諦めたことと、初めて設計した戦闘機の失敗です。戦闘機の失敗は大きな挫折だったでしょうが、避暑地で数日たてば見事に復活！成功のためのヒントまでひらめいて、会社にもどってきます。映画を観終わって「すごく良い映画だった」「今までのジブリで1番だった」とは口が裂けても言えませんでした。この数日どこかモヤモヤが残っていたのですが、ようやく考えがまとまりました。二郎がスーパーマンすぎて共感できないんです。まったく“生き抜くこと”に苦労していない。「生きねば」がこの映画のメインテーマ（メッセージ）なのかもしれませんが、とてもこの作品でそれを感じることができません。震災や戦争も二郎にとっては、別の国で起こっているできごとであり（そう僕には見えました）、本当に精一杯生きているのは、菜穂子であり、二郎がシベリアをあげようとした子たちであり、出稼ぎのために線路沿いを歩いていた人達ではないでしょうか。スーパーマンで今後も普通以上の生活をおくるであろう“生き抜くこと”の苦しさが感じられない二郎にはとても「生きねば」と言ってほしくありません。それと映画の宣伝について。ジブリ映画って「笑ってこらえて」などバラエティで特集を組み、制作風景や作者の考えをあらかじめ伝えないと何も伝わらない作品だったでしょうか？恐怖すら感じた関東大震災の描写や、空や雲、昔の日本の風景など映像はとてもきれいだと感じました。声優キャストも、瀧本さんと國村さんらとてもすばらしい演技でした。映画の感想は人それぞれで当然です。僕はこう思いました。 ",
      "まっすぐな純情にグッときます\n 純粋で悲しい愛の物語を下敷きに、幼い頃からの夢を追い続けた男の半生としても、しっかり見応えがあって良かったです。堀辰雄の原作は、映画「風立ちぬ(1976)」に感化されて読みました。原作は、そこが持ち味ですが、主人公の文学青年のブルジョア臭がちょっとね、と当時の生意気な女子中学生は思ったものです。この度の主人公は、当代屈指の天才・エリート、背筋の伸びた工学系日本男子。まっすぐな純情に、覚悟のある一言にグッときます、いいじゃないですか。菜穂子さんも、たおやかに見えて凛として爽やか、魅力的でした。瀧本美織の声は気持ちよくハマってました。美しい飛行シーンを堪能でした。夢の中のような大っきな入道雲に、道端のオオバコの、泣きたくなるような可愛らしさに見入りました。残念なのは、他の映画を鑑賞する度、長い予告編を繰り返し、繰り返し、繰り返し見せられたため、肝心のそのシーンで「ああ、あれね」としか思えなかったこと。オカシイと思います、動画サイト等で見たい人だけ見られるようにすればいいのではないでしょうか。 ",
      "観る者の知識が問われる\n 公開初日に観て来ました。タイトルの通り、観る者の知識が評価に直接繋がりますね。堀越二郎や堀辰雄、歴史や航空機に対してある程度知識がある人なら物語の辻褄が合い、理解でき、高評価を与えます。それがない人には全くと言っていいほどわからない。イコールつまらないとか理解できないということになる。子供には到底理解できない。そもそも子供向けでないのだからしょうがない。ひとつ助言をするならば、せめてパンフレットでも読んでから観に生きましょう。一度観た方ももう一度、ぜひ少しでも知識をつけてから観てみてください。また見方が変わると思います。私はこの映画に最高の評価を与えます。今の大人が観るべき映画です。理解するには少し勉強が必要なことを含めて。この映画の伝えたいことが理解できた時、その意味がわかるでしょう。 ",
      "実写で見たい\n  西島秀俊主演で滝本美織ヒロインで実写で撮った方がずっと面白いだろうと思った。なぜ二人は魅かれあったのか？ほとんど描かれることなく中途半端。主人公の挫折はどこにあったのか？ゼロ戦の前に開発した飛行機が墜落したこと？何もかも中途半端でどうせなら5時間ぐらいかけていいからもっと細かな心理描写をして欲しかった。 ",
      "スタジオジブリ宮崎さんと鈴木さんに物申す人はもういないのか！\n いろんな登場人物が点であり線でつながっていません。脚本に矛盾が多過ぎる。1)夢の中に出てくるイタリア人不自然。2)会社の同僚の設計技士の存在意義が不明。3)零戦の作る前にの試作機と零戦の形が全然違う。4)なおこの結核の治療プロセスがよくわからない。 ",
      "だだ漏れのナルシシズムが逆に清々しい\n いやー宮崎駿の「紅の豚」が苦手でねえ。主人公＝宮崎駿として観ると、強烈なナルシシズム、ヒロイズムに胸焼けして。主人公が豚っていうオブラートに包んであるから何とか耐えられるわけだが…。他の作品も宮崎駿（おっさん）の妄想（きれいな言葉で言うなら夢とか希望とか）を、主人公の「少女」というオブラートに包んで供されてるわけで…。エンターテインメントとしては面白いけど、若干気持ち悪いと思っていた。で、今回は動物とか少女とかそういうオブラートもなく、素の青年が主人公なわけで。堀越二郎（青年）＝宮崎駿って、ちょっと生々し過ぎるだろう。素の宮崎駿を受け止められるのか？怖いもの観たさで劇場へ。--観たらやっぱりナルシシズムは全開で。正義感があって才能があってフランス語の詩まで理解しちゃう優しいボク。日本は貧乏と言いながら、優雅な軽井沢のホテルにも逃避できちゃうスノッブなボク。それでいて性格はとっても素直で朴訥なボク。そして何より美しいものが好きなボク。なんつうか、どこから突っ込めば良いのか？思った以上にフルスロットルなハヤオ節。今までの作品だったらもう少し計算してスノッブ臭を消すとかしてた訳だが、そんな小手先のごまかしもなく。ナルシシズムのだだ漏れもここまでくれば立派なのかも。逃げも隠れもせんと仁王立ちした宮崎駿が見えてくるようで。なんの臆面もなくさらけ出すその様は、逆に清々しい。そう、清々しいんですよ、この映画。脳内妄想だだ漏れ過ぎて。そして賛否両論ある庵野氏の声。観る前までは、庵野氏以外のキャスティングが巧い俳優ばかりで、何この罰ケーム？と思っていたわけだが。ある意味、庵野氏の棒読み感がとても良かった。巧い声優さんが堀越役だったら、生々しすぎて、もっと鼻持ちならない感じになっていたかも。庵野氏の稚拙さが一種のオブラートになっていたような。理系男子萌え的な仕上がりになったのも、庵野氏の功績といったら褒め過ぎか…。--各パートごとにタッチの違う映像は、やはりさすがとしか言いようがない。特にドイツパートの硬く精巧な感じが素晴らしい。オイルヒーターまで美しく描かれて個人的にはツボだった。対照的な夢パートは昔のアニメ風で牧歌的、これも良かった。そして菜穂子パート。今時、結核堀辰雄なんていうベタなテーマを取り上げて許されるのも宮崎駿くらいなもんだろうと思うんだが。それでもベタな展開、ベタな風の表現に思わずグっときてしまう。宮崎駿の強引な力技、見せてもらったような気がする。個人的には、宮崎駿の世界観・思想は好きではないし相容れない。嫌いなものでも、ここまで全力直球勝負で来られると、逆に好感、清々しい。 ",
      "評価が分かれるかもなぁ…\n ジブリ映画が好きです。トトロ、魔女の宅急便、、、日本人ならみんな知ってるジブリ作品。小さな頃から大人になった今まで、ジブリの映画をワクワク、ドキドキで観ていました.おうちの物置の影に何がいる？夜のキッチンで何が起きてる？森には何か秘密がある…最高のファンタジーをみせてくれる、宮崎駿といえばそんな監督だと思っていました。今までの監督の作品は、多くの日本人が愛するその「宮崎駿」という監督の使命に忠実に、自覚的に作り上げてきた作品だったと思います。だけど、この作品は「宮崎駿」が本当に作りたいものを作った、ある意味でらしからぬ作品だと思いました。好き放題作ったなぁっていう。描写や演出など、もちろんジブリクオリティ。期待通りの感動です。だけどストーリーやメッセージは、なんだか違和感…生きねば。というキャッチコピーですがもののけ姫のそれとはちょっと違う。「夢に生きる」ある男の物語なんです。ただそれだけ。なんだか、監督自身の願望の物語のように感じました。愛弟子である、庵野監督をメイン声優に据えてる時点でなんかなぁ…。男性と一緒に観に行きましたが、彼はすごく感動していました。確かに、映画全体として、かなり男性的な感性が出ていると思います。私はあんまり感動できなかったので…時代背景もあると思いますが、それでも女性は共感できない部分が多いかも。ジブリ映画としてはかなり異色。ファンなら観て損はないと思いますが、子どもは観なくていいんじゃないかな。現代の価値観とそぐわない部分ばっかで、混乱するかも。わかってて観るならいいけど… ",
      "宮崎の遺言について\n 夢を追う事、人を好きになる事、力を尽くして生きる事が『生きねば』というシンプルなテーマに集約されていました。併せて、駿監督の人生がなぞられている気がしました、堀越のわがままも含めて。鈴木プロデューサーの宮崎の遺言発言と庵野監督の起用、昔の映像での宮崎監督が庵野監督を可愛がっている姿を併せて同じ監督業として、宮崎駿を一番理解している庵野監督に演じさせる事で更に自分への理解を深めさせる意図を感じ、後継者として指名しているんじゃないかと勘ぐってしまいました、ワリと本気で。※ジブリの後継ではなく精神的な後継として堀越二郎と菜穂子には、幸せになって欲しくて鑑賞が終わったら思わず畜生と声が漏れました、それだけ感情移入してました。 ",
      "主役の堀越二郎が庵野秀明でなければならなかった理由\n この映画を観た人の90％以上が、主人公の声に違和感を覚えながらご覧になったことと思う。無理からぬことだ。庵野英明は声優ではない。また「役作りはしていない」と自身でも言っている。しかしながら、この違和感のマイナス効果を考慮してもなお、この役が庵野でなければならなかった理由がある。そして、その理由は、この映画が持つ正体不明の重たいメッセージを解く鍵にもなっていると思う。庵野秀明はアニメ監督である。最も知られている作品は、新世紀エヴァンゲリオン。宮崎作品との関わりとしては『風の谷のナウシカ』で巨神兵シーンの原画を担当したことが有名で、その後も宮崎を師と仰ぎ、監督としての仕事の進め方等を学んだと言われている。宮崎は、庵野英明を堀越二郎役として採用した理由を、こう語っている。「庵野が現代で一番傷つきながら生きてる感じを持っていて、それが声に出ていると思ったから」芸達者な声優・俳優が演技で作り上げる二郎ではなく、素の庵野の声がほしかったということだろう。庵野自身、アニメ製作のプロであり、自作における声優への要求は異様に厳しい。監督としての目で自分の声を評価できる人間だからこそだろう、鈴木敏夫から電話でオファーを受けた時も「\"まぁ無理だろう”と思いましたが、無理とはいえ宮さんから是非にということでしたし」と語っている。実際にやって見せたら諦めるだろうと思って参加したオーディションの後、満面の笑みの宮崎駿の要求を断れずに「できるかどうかは別にして、やれることはやりますけれど、そこまでです、ということで引き受け」たのだという。庵野の「現代で一番傷つきながら生きてる」面とは、やはりエヴァのことだろうと思う。（アニメファンが知りえる以外の部分で、何があるかはわからないけれど。）『新世紀エヴァンゲリオン』は、TVシリーズが1995年に放映された後、劇場版で２度リメイクされている。旧劇場版（1997年）、新劇場版（2007年～）、共に後日談や外伝ではなく、TVシリーズと同じ話を作り直しているのだ。新劇場版は４部作で2013年現在３作目までが公開されており、完結編の公開時期は未だ明らかになっていない。庵野英明とこの作品をめぐる世間の動きは、確かに宮崎が「現代で一番傷つきながら生きている」と言うに足るものだ。TVシリーズの爆発的人気と終盤のストーリー劣化への批判、同じ話をリメイクし続けることへの批判、膨大な費用と時間をかけながら難解なストーリーで観客を翻弄することへの批判、製作者の意図とは無関係に煽られる人気と話題性、派生するパロディや関連図書の経済効果、それに絡む各社の思惑等々。しかも、この動きは現在も進行中で、庵野はまさに完結編に向けて闘っている最中だ。『風立ちぬ』の劇中で例えるならば、零戦を形作る一歩手前、軍関係者をうまくあしらいながら、技術者たちと自主勉強会をしているあたりだろうか。エヴァは、世間的には失敗や挫折だとされている過程を経て、おそらくあと数年かけて、庵野の頭の中から現実へと引っ張りだされようとしている。宮崎駿が堀越二郎役に欲したのは、この経験の痛みを持つ声だった。そして、その痛みを前面に出すのではなく、技術者らしい淡々とした口調の中で、それでも何かを思わせる声。そんな声を出せる表現者が見当たらなかったので、実際にそういう経験をしてきた人間の素の声を使ってみようと思った。これが、今回の経緯なのではないかなと思う。結果的に、それが宮崎の愛弟子、つまりアニメ製作者であった点は面白い。鈴木敏夫の思いつきだと言うが、案外、良作の宿命とはこういうものなのかもしれない。宮崎自身が意図したことかどうかはわからない。だが、主役の声を庵野英明があてたことで、この作品は宮崎駿のセルフポートレートとなったのではないだろうか。 ",
      "ただ、純粋に美しいラブストーリー\n まず最初にハッキリ言っちゃいます。飛行機の描写と蘊蓄が沢山出てきますが、あそこら辺は俺的には本当どうでもよいです。そこじゃなくて、兎も角人間ドラマとしての側面でね、もうそこがめちゃめちゃ良くってね。なんでしょ、この映画どういうカテゴリーに入るんだろ。やっぱヒューマンドラマ？ファンタジーも入ってるし、う～ん…ラブストーリー？どれだろ。いや、うん。この映画の素敵なとこは後半のラブストーリー展開に集約されてると思う訳ですよ。じゃあ、やっぱラブストーリーになるのかな？でも言い切ってしまうのもどうなんだ？って感じで。人に寄って感じ入るところって違うと思うんですけどもね。俺は、もう断然ラブストーリーの方面で鑑賞させていただきました。つかね、もうね、このラブストーリーが素晴らしくて純粋で涙が止まらなかったんですよ、俺。宮崎アニメでこんな泣かされると思わなかったもので。後半の展開なんか健気で美しすぎてずっと泣いてました。恥も外聞もなくボロボロと。宮崎駿の最高傑作じゃないですかね。迷うことなく観に行って欲しいです。今も思い出して嗚咽が込み上げて来そうですし。そういう映画でした。 ",
      "興奮さめやらず\n  相手の事がお互いよく分からないまま、家の存続のための見合い結婚が当たり前な時代（健康な伴侶が期待された）、菜穂子は吐血後にたどり行く自らの運命を見極めながら、結核で病身の我が身を迎え入れてくれた、尊敬し慕う二郎に寄り添う。終盤、二郎が悪い風の予感に注意がそがれ、試験機の着陸を見逃してしまう瞬間に、妻・菜穂子の絶命が示唆される。尊敬するイタリア人・カプローニと続けられる夢と妄想の入り混じった邂逅の中で、零戦のパイロットは戻らなかった。国を滅ぼした。などといった言葉が、あっさり淡々と述べられる。時代に能力を求められて躊躇う理由はない。それは今日の航空・宇宙、原子力に携わる技術者も同じで、二郎と同じく美しささえ見出すだろう。二郎の最後の夢に現れる菜穂子の姿に、胸が苦しくなる。亡くした肉親と夢の中でしか再会を果たせない沈痛の日々を思い起こす。 夢から覚めた二郎の寂しさは いかばかりか。牛が引く舗装されていない道、広がる緑と木造の家屋。劇中で語られる‘貧乏’だった日本の景色に終始見入った。人の声を効果音にしてしまう、ジブリ美術館の短編に続く試みは、航空機に機械音ではない生の声で生命を吹き込む面白い仕上がりになっていた。「トトロ」の糸井重里と同様、庵野秀明に期待されたアプローチや、瀧本美織を始め出演する俳優陣も良かった。 ",
      "あなたには今、風が吹いていますか？\n 人にはそれぞれ、風が吹いている。そして、その風が止んだ時その人のいきいきとした人生の息吹は静かに引いていくのであろう。その風が吹いている間、人はまたつらくとも前に進んでいかなければならない。その結果、自分の意図するものとは違った予期せぬ事象を生み出したとしても.....それが、生きると言うことなんじゃあないか。この物語は、真に才能を持って生まれ、周りの理解者に恵まれ、小さい頃からの夢を大切に育て上げた世界屈指の技術者たる天才堀越二郎、その主人公の生き様を主題とした、透明感溢れる精緻な協奏曲だ。緩やかな時間表現の場面でもその豊かな芸術性はいささかも失われずに、凛とした高貴さと共に胸の奥にしみこんでくる。動きのある場面はジブリの表現力面目躍如たるところ。細かい場面解説、解読、説明は他の方に譲る。鹿野氏の主人公の声について様々な議論を呼んでいるようだが、私は見事と賛辞を送りたい。他の方々（声優、俳優の方々）とまったく異質な存在感を持たせたことにより、この作品が単なる娯楽映画ではなく芸術にまでに昇華した。誤解を恐れずに敢えて言えば、私に東京物語の笠智衆の口下手なまっすぐさを備えた存在感溢れる声を想起させた。あと、子供向きではないというご意見もあるが、子供に理解できるものだけを与える教育もあるかもしれない。しかし、時にはとても理解しきれないものを与えてみるのもよいのではないかと思う。子供は意外とそれなりに理解しようとするのではないだろうか。藤原正彦氏は、その著書”国家の品格”の中で、天才は美しいものに囲まれて育つと言うような意味のことをおっしゃられていたと記憶する。私はこれほど美しい精緻なアニメを見たことがない。それだけでも、子供に見せる価値はある。自分の理解できそうも無いものをはじめから拒絶するような未来の無い子供には親としてなって欲しくは無いだろう。そして、一場面でもその子供の記憶に残れば、人生の大切な基礎の一部になるやもしれん。蛇足ながら、私が幼い頃に連れて行かれて、背景も内容も解からずに見た”アンネの日記”。いまだに、あの少女の目が記憶の片隅に残っている。 ",
      "主人公が喋るたび脱力\n 映像はジブリの真骨頂とでもいうのでしょうか、とても美しかったです。飛行機、草原、地震、戦争、人々。鮮やかな画でした。ストーリー自体は淡々と堀越氏の半生を追っている感じなのですが、映像が（夢の描写など）ドラマティックさも与えていると思います。ただ、主人公が喋るたびに脱力してしまうのです。それはもう最初から最後まで。画やお話に心を奪われかけた時に主人公の声を聴いて白けた気持ちに戻される。物凄くイライラしました。元々声優に関しては色々と言われていましたが、実際観るまでは何も言うまいと思っていました。そして、観て、思いました。最悪だ、と。プロの声優の大袈裟な演技が嫌だと監督は言っていたようですが、「大袈裟な演技」の反対があんな「棒読み」だとは思いませんでした。あれを良しとした監督と、監督を止められなかった周りにがっかりしました。一体主人公は何歳なのでしょうか。庵野さんは50歳をこえています。演技は素人な上50歳の声しか出せません。それはもう初め（少年時代はのぞく）から、50歳の主人公の半生を追っていくのです。50歳の学生、50歳の新入社員、50歳の恋愛。そこに感情はあるのかという棒読み。画はあんなに若く瑞々しいのに。声、音はアニメにおいても重要な位置づけにあるべきものだと思っています。無声ものならいざしらず、そこに音がある以上声優に関してもちゃんと考えてほしかったです。楽屋で受けてりゃいいのかい。全く残念です。 ",
      "詩のような映画\n  詩のような映画【何故、主人公の声が庵野監督なのか】この映画は、堀越二郎という実在の人物の自伝を元にしたフィクションですが七試艦戦や九試単戦なども出てきますから、あくまでもリアルな人物そして、そのほかの人物は、二郎の回顧録の中の登場人物という違いがあるのでは無いでしょうか。だから、二郎には芝居がかって欲しくなく、あくまでも、個人の回顧録のような感覚で見て欲しかったのでは無いでしょうか？そして、物語も、二郎の夢の中と、現実が、なんの前触れもなく切り替わります。見る方も、ここは夢？現実？ついて行くのが大変です。その結果、冒険活劇でもなく、ファンタジーでもなく、一連の詩のような回顧録の様な映画にしたかったのではないでしょうか？だから、ラピュタのようなワクワクする盛り上がりもないし、トトロのようなかわいさもないです。この映画は、二郎や菜穂子の気持ちに寄り添って、その立場に立ってみると味わいが解る気がします。不治の病に冒された菜穂子、その病と自らの夢とその結果に呆然とする二郎そこで物語は終わります【何が言いたいのか解らないと思った人は】この映画が見えてないと思う本来、文学や詩など、具体的に何か強いメッセージなどはあるわけではなくそれらは宿題のように、自分で答えを出すモノです。映画を見た後に見て欲しいという紙を開いたときにそういう映画なんだと確信しました。テレビで宮崎アニメはずっと見てきましたが初めて劇場で見ました。ラピュタやトトロ等も良かったけれどこのお年になっても新しい表現方法にアプローチする宮崎監督は凄いですね。【庵野監督に声を頼んだもう一つの理由】庵野監督と言えば、エヴァの監督、そして彼や彼の世代庵野監督のアニメを見る世代、すべての若い人に、零戦にあこがれる人たちに堀越二郎の気持ちになって欲しかったんじゃないかなぁー【おまけ】映画の一場面でラピュタの登場人物ドーラとじっちゃんが出てきます笑っちゃいました【自分はどう見たか】これは、日本人とは、本来どういう物なのか？と言うことを伝えたかったのではないでしょうか二郎が子供の時の田舎の美しい風景そして、起こる関東大震災そこで出会う主人公とヒロインやがて主人公は就職し飛行機の設計士として働きますが海外に行ったり、そこで堂々とした振る舞いをしますその後、日本の避暑地、多分、長野、軽井沢のように見えましたがそこで、外国人と歌を歌ったり、ヒロインが病を押して主人公の元に来たとき格式張ったしきたりをちゃんとやってみたり日本人って、こうだよなと言う感じが伝わってきました海外の人に受け入れられたら嬉しいですあと、出てきた軍人の目の焦点が定まってなかった(^0^;)「君は何者だ？」「日本の少年です！」これですよ、日本人を伝えたかったんだよ ",
      "自立の時\n 多分高校生の自分が見ていたら、不満タラタラでした。風の谷のナウシカを小学生の時に見て、内容の半分も理解してないのに面白かったと思わせてくれた優しい宮崎監督作品ではないです。あれから20年以上経過して、細かい映像による心理描写を読み取る力が、言葉の細かいやり取りから感じ取る力がついた今だから、これは過去最高傑作と言えるのだと思います。単純だけど、いままでと変わらないメッセージを、監督が咀嚼して私たちに与えてくれるのではなく、私たちが自分で噛み砕きすり潰して体に入れる。面倒くさいけど、だからこそ本当の美味しさを感じることが出来たのだろうと思います。是非子供たちに見てもらい、今の自分たちの感じたこと、10年あとに感じること、20年、、という長いスパンで見るに耐える作品でした。※平成狸合戦は内容は良いが子供に分かりやすくしようとしている、迎合というか、甘やかしが苦手で、また見たいとは思えない、深くて浅い作品だと思っています。それとは圧倒的に差がある深みのある作品でした。 ",
      "受け手の「人生経験」を問われそう……\n 私の場合、普段から映画選びがかなり偏っています。基本、好きな俳優さんが出演されているものを観ています。……なので、この作品もその方の声を聴きに行ったようなもので、ジブリアニメだからだとか、宮崎監督の作品だからという概念はありません。もちろん、主人公のモデルとなった方への前知識もありません。宣伝番組も全く観ずに行きました。その上で、映画館に足を運び、観て好かったと思う作品でした。賛否両論あるでしょうし、確かに「すべての」子供にとって面白いかどうかは別。理解出来ない人も多いでしょう。大人だって、理解出来ない人もいる。ですが、むしろ、そうあるべき作品だと思いました。恐らく、時代背景だけで、拒否反応を示す人もいるでしょう。でも、そういう「形骸」から解き放たれて、真直ぐに登場人物を見つめることが出来れば、奥底に走る、凛としたものが感じられるのでは……と思います。（それでもなお、一部の方だけでしょうが）結句、己の想像力と人生経験の豊かさに左右される作品だと思います。子供だとか大人だとか、男女の違いは関係無い。子供でも「何か」を感じるコもいれば、ご年配の方でも何も感じない人もいるでしょう。これだけメッセージ性の強い作品なら、特に。解からない人には、何をどう説明しても無駄。感性の器の大きさは人それぞれ。素直に、楽しめて、考えられて、好かったです。明日の午後、また観に行きます。 ",
      "風立ちぬ\n 公開日に観に行きました。零戦の設計者と文学者を元にしたフィクションとノンフィクションが混ざったお話ですが、はっきり言って子供向きではないです。なので、子供連れで鑑賞に来ていた人達はガッカリしたのではないでしょうか。内容も予備知識がないと少々難しい気がします。でも、やはり映像は美しいですね。荒井由美の『ひこうき雲』も良かったです。庵野監督の台詞は棒読みでいただけませんが。全体を通して…面白くないと言ってしまえばそれまでで、ユーザーレビューに左右されず一度観に行って自分の評価をつけてみてはいかがでしょうか？自分は前もって予備知識を入れて観に行けば、もう少し楽しめたのかなぁと思いました。 ",
      "喫煙シーン多すぎ　R18にすべし\n  喫煙シーンが多すぎ。病人の前で吸うの推奨しているようだおとな向けと言っているが、結局、子供も多く来ている。映倫はエロとバイオレンスしかチェックしていないのか？駿は子供にそんなに「喫煙を文化にするつもりなのか」。それは絶対認めないよ。単なる自己都合の我流文化論に過ぎない ",
      "爺の戯言\n 監督のマスタベーションを金を払って半永久的にみせられたでその利用道具は通販で売っている○○ではなくカップラーメンのふやけたやつが「いいん」だと・・・(声優の事だよ)・・・・・・苦痛以外のなにものでもない…なかには「秀作」とまで豪語する人までいる映画の良さもわからん、現代人には呆れるね。 ",
      "この十年のジブリ作品で一番良い、が・・\n  途中まで、これはひょっとしたら、宮崎駿の最高傑作の一つになるのでは、と思いながら見ていた。子供やライトファンにアピールせず、やりたい事をやってる前半から中盤までの映画的な物語の流れは素晴らしい。関東大震災や戦前の描写は、ジブリのアニメーションでも一つの到達点になるような出来栄え。そして物語の主軸として、主人公と技術屋達のプロジェクトX的、仕事への熱い情熱が生き生きと描かれている。主人公が夢中で仕事に打ち込む姿は技術屋的、オタク的な人の持つ魅力で溢れている。主人公に抜擢された庵野秀明の声も心配していたが、明晰で逡巡のない、周りの眼を気にしないぼくとつな主人公のキャラクターと声がマッチしていた。こういった素晴らしい部分が数多くあるにもかかわらず、この作品は同様に大きなマイナス面も多々ある。正面からオタク的男性の魅力が描かれている一方、ジブリ史上で一番女性が魅力的でないのだ。それにしても、今まであれだけ女性キャラクターを生き生きと描いてきた人が何故？恐らくは、男女の恋愛のプロセスを描くという事に関して宮崎駿は今までやって来なかったのでは？（まさか、お互いに大好きだと言って、キスをしょっちゅうしてる描写を入れれば恋愛だろうみたいなことなんですか、宮崎さん？それこそオタク的中二病の発想・・。）最初の一時間を主人公の物語に割いているのと、病人の女性という受身のキャラクターゆえ仕方の無いことなのかもだが、彼女の描写がとにかく不十分だ。単なる記号的な、都合の良い清純な女の子像になってしまっている。二人が惹かれあうのが、きっかけしか描けていない。彼女がどんな女性なのかということがわからなければ、主人公が彼女に惹かれていく理由が観客にもわからない。二人の恋愛に感情移入できないので、観客は置いてけぼりである。彼女が魅力的な人だという事が伝わらなければ、その人がいなくなる悲しみも半減してしまう。また、エンディングが最近の宮崎駿作品同様、カタルシスを与えない演出なのは別にかまわないが、省略し過ぎだろう。彼女の死、敗戦をファンタジーの世界で見せててしまって、現実として一切見せないのはどうなのだろう？この作品のメッセージが、「仕事に生きること」や「生きぬくこと」なのなら、夢のシーンをエンディングに使うにしても、もう少しその後の現実の出来事を見せてからの方が効果的だったと思う。彼女が亡くなり、そして、自分の作った飛行機が結局多くの人を殺す道具になり、日本は敗戦する。そんなどん底の状況でも主人公が仕事を通して救われる、それでも生きていくのだというところまで現実の描写として見せて、夢の中でやっと彼女に再会する。そこで初めて彼女に対して「ありがとう」や「生きていきます」という言葉を伝えれば、もっと自然に観客の感動、共感につながるのではないか？結局、この作品の魅力は宮崎駿の歴史や飛行機、機械に対するオタク的情熱であり、恋愛ドラマ描写の稚拙さもまたオタク的ステレオタイプな描写がゆえという、監督の持っている特性が吉と凶の両方に出てしまっている作品だなと思う。苦手ならば、恋愛の部分のストーリーを捨てて、普通に伝記的な物語部分を語るだけでも魅力的な作品は作れたはずだ。近年の彼の作品で一番素晴らしい内容を持つ作品だっただけに、余計に残念だ。（あ、ついでに今思い出したが、ジブリの作品で久石譲の音楽がこんなにも耳に残らない事ってあるんだろうか・・。）最後に、もう一つ。この作品に対して、「子供にはわからない。」という批判があるようだが、これには本当に驚かされる。堀越二郎の伝記って予告で言ってるよね・・？予告は見てないけど、ジブリだから子供向けだと思った？じゃあ、「おもひでぽろぽろ」や「火垂るの墓」はどうなんのよ？あれって子供むけに作られてると思う？少なくとも幼児が見る映画じゃないでしょう。日本てアニメ大国だと思ってたけど、世間の認識ってそんなもんなのか・・。いや、確かに本人は「風立ちぬ」以前はずっと子供に向けて映画作ってきたって言ってますよ。でも、宮崎駿は数々の国際映画祭で最高賞、栄誉賞を獲得し、アニメーションという表現を世界に実写同等の映画表現、芸術表現として改めて広く知らしめた作家でもある。実写映画を見に行って、「子供にはわからない」と不満を持つ人はいない。見る前に一応子供でも見れる内容か実写なら確かめるでしょう。「内容は知らないけど、アニメだったら子供向けだろう」→つまり、アニメーションって未だに芸術表現として実写作品と比較してなめられてるんだなーと、思わざるをえない。 ",
      "ジブリで久々のヒット作だと思います\n 賛否両論があるけど、個人的にはジブリで久々のヒット作でした。物語自体はすごくベタかもしれない。ジブリっぽくないといえばない。けど、素朴で、純粋で、一生懸命で、真っ直ぐな主人公２人の生き様に心打たれた。複雑な現代社会に生きる我々にとって、シンプルになにかを追いかける事の潔さとか美しさが、心に響く映画だった。色々考えさせられる映画だった。恋愛映画としてもベタだけど面白い。ベタだから展開はある程度分かってしまう。けど、やっぱりウルッとくる。女性は泣いてる人多かったよ。すっごく面白かった。 ",
      "暗喩部分を自らが汲み取らないと真価を見出だせないアニメ\n ジブリは、子どもが見ても楽しめ、かといって大人向けではないというわけではない。その絶妙なバランスがジブリの魅力であると思います。ただ、すべての作品がそうとは限りません。もののけ姫や、火垂の墓など、テーマそのものが重い内容のものもあります。今回の風立ちぬは、まさにこれらと同じような部類になるでしょう。まず、この作品を評価するにあたり、・宮崎氏の作品だから・ジブリだからという先入観は捨てるべきと思います。他のレビューで5点満点をつけられている方々がいます。それらの方に問いたいです。これが、宮崎氏ではなく、別の無名の集団が作って公開したとしたら、本当に「5点」をつけますか？逆に1点をつけられた方に問いたいです。これがジブリ作品ではなく、あなたが最も注目する監督や、アニメーション集団がこれを作ったとしたら、本当に「1点」をつけますか？さて、話を内容に移します。まず視聴対象ですが、日本語がそこそこ理解できれば、別に大人でなくてもいいと思います。難解な表現や言い回しを多用しているわけではないので、別に小学生が見ても理解できないわけではないと思います。ただ、描かれている「間」や「行間」を読み取れるかどうか、暗喩されるメッセージをくみ取れるかどうか、だと思います。トトロとか魔女の宅急便は、映画を見ながら行間を読まずとも、キャラクターのセリフであったり、BGMが誘引するかたちで視聴者の脳に伝えたいメッセージを自然と送り込みます。ところが、本作については、それを自分でくみ取りに行かないといけません。ぼけっと見る、あるいは、「目に見える部分、動いて見える部分」と「セリフ」を、そっくりそのまま脳に伝達したとしても、「へぇ、なるほど。意味やストーリーは理解した。それで？」と、その後が続きません。賛否の声が両極端になるのはこのためだと思います。「見た。内容は理解した。何とも感じない。0点」これはアニメではなく、一般の書籍に近い感想なのではないでしょうか。つまり、本作はアニメであるにも関わらず、アニメにしている意味そのものが問われる、ということです。逆に、びっくりするくらい高い評価をしている人もいます。そういった評価をする人は、ただ漠然と本作を見ていたのではなく、キャラの動作やセリフ、感情、間、を自らくみ取りに行った上で、「このときの彼の気持ちはこうなんだろうな」とか「実際にはそう言ってるけど実は・・・」とか、単純にアニメとして描写されているものの裏をきちんと読んで見た人なんだと思います。ところが、残念なことに、映像作品はいかに自然体で脳内にメッセージ性を効率よく伝達させるか否かで評価がされてしまいます。今回、視聴者自らがメッセージ性をくみ取りに行かないと真価が見えてこないという点については大きな失敗だったと思います。以上が大きな内容となります。あとは細かいところを書いていきます。・起伏が少ない→終始アクセントがない映画でした。これじゃ、眠くなる作品と言われてもしょうがないです。・突然の描写チェンジに注意→画面のフェードアウトも何もなしに、いきなりシチュエーションが変わります。話をきちんと聞いていればすぐに分かりますが、混乱するという意見が多いのはこのためかと。・意外だったキスの嵐→家族でまじまじと見るとちょっと気まずいか・非リアル（いつもの感じ）→昨今のアニメ製作会社のリアル描写や細部の描写を見てしまうと、ジブリ作品は画のつくりや書き込み度合は横ばいだなと感じざるを得ません。手書きのよさが・・・・という意見もあると思いますが、そう感じられればそれはそれで幸せなことです。 ",
      "才能をたたえる映画\n  　ゼロ戦の開発者である堀越次郎の才能をたたえるための映画だった。彼が一点の曇りもない好青年として描かれていた。勇気あって親切で才能にあふれていて、ルックスがよくて姿勢が正しく胸板が厚くて、育ちもよく、美人の彼女もいてコミュ症でもない、常にキリっとしていて非の打ちどころが皆無の鼻もちならない人物！　彼女はかなり瀕死の病弱だとは言え弱音は全くはかないし、血色がいい顔のままの美女、正直うらやましいばっかりだ。　物語はあんまり盛り上がらず、感想としては普通だった。４分間の予告が素晴らしかったため、ユーミンの『ひこうき雲』で泣く準備をしていたのに、掛かったのは物語が全部終わった後だった。ゼロ戦のテスト飛行で掛かって、それと奥さんが山で死ぬ場面がクロスオーバーしたらどれくらい泣けたか分からない。しかしそれではあまりにあざといとか臭いからと言って避けたのかもしれない。　だったら、そんな難病ものを題材になんかしなければいいのにと思った。戦闘機開発と恋愛があんまり噛みあっていない印象があった。　物議をかもした庵野監督を声優として起用したのは、声がモサモサしていて絵にあんまり合っていなかったように思った。もっとモサい印象の絵だったら合っていたんじゃないかな。しかしこれでキリっとした声ならますます鼻もちならなくなりそうだから、いいバランスだったのかもしれない。 ",
      "淡々として、しかし壮大である\n 少なくとも子供向けではありませんね。なので小さいお子さん連れの方はモンスターズユニバーシティとかのほうが良いでしょう。内容について。全体としては特にぱっとせず、劇的な展開などはあまりありません。終わった時は、え？もう終わりなの？と思ってしまうほど物足りない感があります。そこは視聴者の想像に任せるところなのかは分かりませんが、もう少し厚みのあるストーリーがほしかったです。　しかし、音、背景、アニメーションなど、細部へのこだわりはやはりジブリだなと思いました。非常に良かったです。特に設計図を書いてるところなんかは神がかっていました。あと、この作品は男性には結構受けると思います。男たちのものづくりにかけた情熱がかなり印象に残るので、理系の人や、ものづくりが好きな人などは好きになる人が多いでしょう。主人公も、まじめで、勇敢で、ユーモアのある好青年ですのでやはり男性受けはいいでしょう。個人的にはアシタカさんの次くらいに好きです。庵野さんの声は意外といい感じでした。ああいう落ち着いた感じの声は今作の主人公にはかなり合っているとおもいます。恋愛パートはイマイチでした。もっと時間を割ければよかったのですが、話がトントンと進みすぎて、全然感情移入ができなかったです。まとめると、プロジェクトXにおまけ恋愛パートを追加した感じです。 ",
      "意味不明\n 過去、酷い作品だと思いました。子供が見ても意味がわからないでしょう。これほど見終わったあとにモヤモヤが残ったのもいままで記憶がないです。良かった点は映像、音、は素晴らしいですね。 ",
      "数年後にまた見てみたい\n 観てきました！！最初に言っておきますがトトロやラピュタなど過去の作品を大好きな方、ファンタジーを期待していた方は観ない方が良いと思います。時代背景も難しいですしお子様を連れて行くとお考えになられている方は一人で行くかDVDを待ってゆっくり観るのをオススメします。率直な意見を言いますと、物足りなさを感じます。アニメのキャラクターとは違って実際に生きた人物を元に作られた作品だからこそ想像がしにくいなとも感じました。もっとお勉強をして行きたかったな・・・今の時代、当時のお話を聞ける機会も少なくなってきたので、火垂るの墓とはまた違った題材のアニメで今に伝えるというのもひとつの手だと思います。観終わった後は素直に涙が止まりませんでした。もう少し大人になり、いつか守るべきモノができた時にまた観てみようと思う映画でした。宮崎作品にこういうアニメが一本あってもいいのではないでしょうか!!! ",
      "「天才の人生」をのぞき観る映画\n  この映画は、才能に命かけ生きた（傍目には極めて淡々と）天才の人生を、やはり天才である宮崎駿監督が、説明しすぎず、あえて不親切に「自分の視界」と重ね合わせながら、そのままに描いた作品だと感じました。登場する天才たちは、ある意味ですごく子供。堀越二郎が思いつきで貧しい子供にお菓子をあげようとして反発されるシーンに始まり、愛する人が心配になれば仕事を放り出して駆けつけたりしてしまう。イタリアの設計士・カプローニは、自分が手がけた飛行機がテイクオフに失敗すると、その様子を撮影するのを力づくでやめさせます。フィルムを引っぱり出しカメラを湖に投げ入れてしまう。二郎は理想を追ってつくった飛行機の設計に一度失敗し、墜落させてしまういますが、それが挫折（これもまた淡々とですが）として描かれます。でも、失敗を犯しても上司の信頼は失っていない。普通の人間、もしくは一般的には秀才と呼ばれるような人間からすれば、あれは挫折のうちに入りません。次のチャンスに備え上司の期待に応えられるよう努力をすればいいだけのことです。でも、天才たちは、自分のつくりたいものがつくれなければすぐに傷つく。それはもう挫折なのでしょう。どんなに応援してくれる人がいても、素晴らしいと言ってくれる人がいても、当時の日本の工業レベルの低さという言い訳できる環境も関係ない。普通の人にとっては慰めになるようなことも、天才にとってはなんの意味も持たない。宮崎監督は庵野秀明さんを「現代で一番傷つきながら生きている」と評しましたが、その心情を乗せて欲しかったのでは？　と感じました。後半、二郎はそのスタンスを恋愛にも持ち込みます。奈穂子との関係も飛行機同様に“美しさ”を優先します。二人があまりに淡々としているので、受け入れてしまいますが、普通の価値観を持っていれば美しい生活よりも菜穂子の体調を最優先すべきでしょう。でもそうはしない。二郎は結核を患った奈穂子の隣りで、手をつなぎ、タバコを吸いながら作業を続けます。まるで子供です。この構図は、美しさを追い求めるがゆえに、人を殺す兵器である戦闘機をつくってしまった二郎の人生とも重なっていると思います。ただ、公式ウェブで公開されている企画書では「この映画は戦争を糾弾しようというものではない。ゼロ戦の優秀さで日本の若者を鼓舞しようというものでもない。本当は民間機を作りたかったなどとかばう心算もない」とあります。でも実際の作品は、この部分のニュートラルさが少し欠けていたかなとも感じます。「二郎は戦争は嫌で、ただ美しい飛行機がつくりたかったのだ」と理解されてもおかしくない。物語の中で零戦にあまり触れなかったこと。零戦の脅威によって、日本の飛行機開発がGHQによって10年にわたって禁止され、その結果二郎が飛行機の設計に携わる機会を失う“本当の挫折”が描かれなかったあたりは、親族の方に配慮したのかもしれません。本当の挫折が描かれれば「天才の人生」と「普通の人の人生」がブリッジされ、また違ったテーマを持ったとも思いますが、本当の挫折を味わうことなく72歳まで天才として生きてきた宮崎監督が描くべきものではないと判断してもおかしくなさそうです。普通の人生を歩む人に共感は難しいのでは？　作品を観て自分に残った感情は、自分には決してできない「天才たちの送った美しい人生に対する憧憬」でした。宮崎監督の映画は、いつも「割り切れない部分」があり、今回もそれは存在します。ただ、これまではそうしたものが作品の中心に、誰もが無視できない状態で置かれていたような気がします。今回は端的に「泣ける話」だとミスリードも可能な構造になっているのは気になりました。宮崎監督が自ら涙を流したことを好んで宣伝に用いていることも含めてですが。この点については「美しくない」と思いました。 ",
      "昭和初期の人々を映す記録映画\n これだけのスタッフを使い　この素晴らしい技術を発揮して作らなければならない話だろうか　映画を見てエンターティメント性は少しも感じないただ淡々と進むストーリィに眠気も忘れるくらいの見事なアニメーションがついてくる　話は記録映画並みだがアニメは100点でした話題作りの為の庵野さんの声優起用はプロデュース的には良かったかもしれんが内容は映画の質を落としただけと感じた ",
      "大人の映画。激動の時代に生きた男のロマン。\n 少なくとも戦前の歴史を知った人向けの映画です。時代背景を知らないと理解が困難と思われます。男（宮崎監督）の甘いロマン性が強く印象に残った大人の恋愛映画（宮崎映画では珍しくヒロインに女性フェロモンを感じた）でもあり、戦前の窮屈な時代に理想の飛行機作りを夢見て全力で生き抜いたひとりの技術者の物語でもありました。特に今回の映画はどの画面も美しく生き生きとして迫力があり、絵を見ているだけでも楽しめました。戦前の時代の悪いところはきちんと静かに批判し、天災の恐ろしさや人災（戦争）の空しさが映画を見終わって静かではあるけれど強く伝わってきます。1946年生まれのかって計算尺を愛用していた元研究開発従事者としてはすごく共鳴できた感動作でありました。 ",
      "美しい\n  全体的に、美しい。絵もストーリーも全部全部美しかったです。ジブリ作品はすべてみてきておりますが時間がゆっくりだなあと感じた映画はこれがはじめてです。なほこさんは美しく、じろうはまっすぐでした。すこし難しいですから子供さんにはむいてないかもしれませんほんとうに、今までのジブリ感がなくて、わくわくは全くしません。ですがそれを上回る自然に涙がでてくるような、そんな映画飾っていない作られていないまっすぐな人生なんか、終わった後もう一度じっくり見たくなりました(笑) ",
      "心にしみるすばらしさと美しさ\n いいか悪いかでは判断できないですすきか嫌いかも、見終わった直後は、わからなかったですおもしろいかどうかもわからなかったですただ、終わった瞬間に、鼓動が激しくなり、涙が止まらなくなり、何も言えなくなり帰宅してからも様々な思いが、映画のシーンとともに湧いてきます久しぶりに感動しましたとても美しくすばらしい映画です生きていく上で見ておくべき映画のひとつではないでしょうかもし、今見て、おもしろくないと思ってしまった人も、いつか必ずこの映画のすばらしさがわかる日がくるでしょう ",
      "セリフで表現されていない部分に感動\n  飛行機を作ることが夢で、夢に一途、それでいて真面目で優しい少年だった主人公。しかし、時代は大正から昭和初期。今でいう旅客機ではなく、戦闘機の設計の方に国自体が力を入れていたのだろう。戦争が起きる事は自然の流れであるかのように教育されていた時代だったのだろう。彼は、夢見ていた素敵な飛行機ではなく　戦闘機の設計を悪意なく必死で続ける。　所々で、裕福ではない人々が多いにもかかわらず莫大な費用が　戦闘機に投入されていること、そのせいで食べたいものも食べられず　我慢を強いられている子供たちの存在も知るが、それでも　彼は戦闘機の設計（もっと言うと、彼にとって戦闘機も旅客機も”夢の飛行機”でしかなかったのだと理解した）をやめようとはしなかった。　人殺しのために研究を重ねて作られた戦闘機であったかも知れないが　そのおかげで現代のような安全な旅客機を作り上げる事が出来たのかもしれない。皮肉なものではあるが。隔離されるほどの病気である結核の婚約者に対しても　感染を恐れることなく　まっすぐに愛を捧げている姿にも心を動かされた。戦後生まれの戦後育ちである私にとって、理解しがたい時代背景ではあるが、祖母や祖父、父や母に聞いた話等と照らして考えると　セリフで表現しきれない部分で　主人公や登場人物の膨大な苦悩があったのだろうと、推測は膨らむばかりである。宮崎さんの作品にある”隠されたメッセージ”は　一度観賞しただけではわかりづらいため　また観たい、とそう思わされてしまう作品の一つとなった。夢を見る事を忘れ、深く考えることを忘れてしまった私たちにもっと想像を膨らませ、そして考えろ　と言いたかったのかもしれない。 ",
      "素晴らしい！作品\n トトロや千尋などのような作品を期待していた人にはガッカリでしょう。今回は、宮崎監督がこれまで子供向けのイメ一ジを払拭して、大人の世界に思い切って踏み込んだドラマ仕立だと思います。アニメの動画としても､人や物の日常生活の何気ない動作のディテールが凄いし､なにより演出と脚本全体の構成が素晴らしい。ラストシーンは、下手に説明も入れず想像のなかで、戦争の悲惨やイノベーショシとの矛盾を皮肉り、希望をもたせてくれる演出には、感動しました。ラストシーンが一番好きです。宮崎監督にありがとうと言いたい。 ",
      "現代に必要な映画\n  「つまらない」という人はこの作品に刺激を求めていたのでしょうか？この作品はけしてつまらなくはないと思います。色々考えることのできた作品でした。知らない時代の天災や経済、国交事情など、歴史が好きな私にとっては面白かったですよ？いわゆる言葉だけ放ち省略された部分は自分なりに色々想像したり、久々に「妄想」できた気がします。脳が活性化できた作品でした。 ",
      "何でこんなにつまらないんだろう？\n どうしてこんなにつまらないんだろう？が率直な感想だ。もっと主人公の飛行機に対する思いを掘り下げてほしかった。悪いけれども恋愛部分や震災部分はカットしてほしかった。初めて実際に生きた方をアニメで描くのならもっともっと掘り下げるべきだし、そうでないなら恋愛部分をもっと大幅に増やしてそれなりの恋愛アニメにするべき。全部中途半端。全く泣けないし感動しない。よっぽど「ちびまるこちゃん」の方が回によっては友情や家族愛で泣ける。宮崎監督の自己満足映画。いい年してこんな感動できない映画しかつくれないのかねえ？？ ",
      "心ふるえる作品でした\n 涙が流れました。いろんな思いが、込み上げ心を震わせ、ラストまで主人公と共に歩みました。ラストのセリフに、これからも、頑張ろうと勇気をもらえる作品でした。ただ、お子さん、映画に娯楽性を求める方には、理解が難しい作品になるかと思います。 ",
      "終盤急ぎすぎ\n  いつもの通り映像は美しかったですただ、監督はこの主人公をどのように描きたかったのか、最後まで掴めませんでした話し方は、昭和初期の日本映画の俳優さんはこんな話し方だったなあとは思いますでも、描かれているのは、現代なのか昔なのか中途半端な人で留学するような人はこんな現代風のフェミニストなのかなあと思いましたがなんだかしっくり来ませんだから、声や話し方に違和感があるんだと思いました内容は、ラストの部分が急ぎすぎてて一番言いたいことが全部ぼやけてしまった感じがしました１機も帰ってこなかったことや、菜穂子さんが亡くなった時のその時の様子が回想だけで終わってしまっているのが残念です主人公がその時どうだったのかどんな風に感じて、どんな風に乗り越えたのか少なくとも、それが丁寧に彫り下げてあれば、もっと説得力があったのになあと残念に思います酷いレビューですみません ",
      "本当につまらないな映画でした\n 今迄、宮崎駿監督の映画は殆ど見てきましたが、一番つまらない映画でした。宮崎監督の作品は、見ている人々に　夢、希望、感動　等等　を様々なものをプレゼントしてきてくれましたが、今回の作品は　宮崎監督が自分自信にプレゼントした作品では無いでしょうか？声優のクオリティー等お構いなしで、好きな人間を配役したりやりたい放題ですね　凄く期待して上映初日の初回を見ましたが、終わった後に「えっ！これで終わり？」と思ってしまったのは僕だけでは無かったです。周りの人の声も同等の反応を多く聞きました。「友達に何と感想送ろー？」　「とりあえず面白かったんちゃう？　って言っとけば察しはつくんちゃう？」　と話してる人もいました。本当に残念で仕方ありませんが、酷いコメントを書いて申し訳ありませんでした。 ",
      "ロマンを感じる\n 男として、エンジニアとしては心揺さぶられる作品でした。作画が本当にすごい。スタッフの努力とドヤ顔がスクリーンに現れるほどのすごさ。演出や表現がなんだかありそうで無い、でもなぜかゾクゾクしました。とにかく自分は大好きです。ジブリ最高傑作だと感じました。また、映画が終わった後に拍手が起こりました。少なくとも子供はあんまり面白くないかもですが、大人は楽しめたようです。と、鑑賞後すぐは手放しに良かったと思ってましたが、今思うとストーリーはやはり微妙だったかも。声優は相変わらずなので慣れてれば問題なし。主題がなんなのかとか前情報が無いほうが話には入り込めると思う。年令問わずに楽しめる作品ではないのでそこは注意。伴って宮さんの趣味を理解できない人は退屈かも。ただ私には結構滾るものがあり、ロマンを大いに感じ取れたので楽しめました。はっきり言ってラブロマンス的要素は要らなかったです。主人公の淡々とした性格故に起伏のある作品ではないですが、作品全体の雰囲気としては清々しく、まさに”風立ちぬ”ような空気感があります。宮さんの趣味道楽がすぎるという意見もあるかもですが、私はこの人の好き勝手やった作品が好きです。好みによると言ってしまうと元も子もないですが、ジブリの中でも毛色が少し違う作品と思われますので、そこは寛容に受け取ってみる事で楽しみやすくなると思います。 ",
      "考える事を放棄した人には無理\n まず第一に「娯楽映画ではない」見たもの、聞いたものをそのまま受け止めても何も何も残らないでしょう。恐らく、勝手に生きて勝手に挫折して～視聴者置いてけぼりの作品、みたいな共感も何も無い作品と思われるでしょう。考える事を放棄した人間には何も得られない映画だと思います。観る側がいかに思考し、洞察し、読み解くかその先に大きな大きな「セリフにはないメッセージ」がある。早い話が昔の日本人はみんなこうだった。言葉の裏側で会話をしていた。「すいません」の裏側に「ありがとう」があるように日本人独特の心理表現が随所にみられる全編を通してこうした理解があれば大いに感動し、表題の本当の意味も理解出来ると思います。かなり観る側にスキルを要求する映画だと感じました。私のような古い人間にはとても理解しやすく「古き良き日本人」を久々に感じることが出来た、と思えたけれど・・・現代の日本人にどれだけ訴えられるのか現代の日本人は以前の日本人がもっていた感受性をどれだけ残しているのか携帯電話が無かった時代に青春を過ごした日本人には衝撃があると思います今後の評価がとても気になる作品でした良い映画をありがとう！ ",
      "‘生きねば’ピッタリな一言でした。\n どれだけ予告編を見せられたことか…どこの映画館でもどの作品でもひたすら４分間の予告編見せられていいかげんにしろ！っと思っていましたが…この作品、いい作品でした。感動しました。泣けました。しばらく涙が止まりませんでした。絵面は誰もがご存知のようにどれをとっても素晴らしい。久石譲さんの音楽がこれまたいい。エンディングの荒井由実の主題歌もマッチングしていました。フィクションではあるけれど、生きるのに辛い時も、時代が大変なときも、夢を追いつ続ける人がいるから時代はきちんと進んでいくんだな、ってことを痛感。主人公二人が再開してから結ばれるまでがやや唐突な気もしますが、この二人のお互いを思いやる気持ちも、また快く響くのでした…。夢と現実が交差するお話展開も宮崎アニメにはピッタリですね。とにかく、いいです、この作品。よかった。 ",
      "誰もが羨む存在の挫折\n 誰もが羨む存在の挫折が心に刺さる映画。文学小説にも似た、「誰が何を描いているのか」を踏まえて観る映画。宮崎駿監督は、日本人なら誰もが知る、国民的アニメ映画監督。飛行シーンにこだわり続けた監督が、飛行機設計士の物語を描く。しかもただの設計技師ではない。日本を代表する設計技師だ。これを宮崎駿監督に重ねずに見ることはできないしなにより、誰からも羨まれる才能と地位にいる人物として共通する。そんな「憧れの人」の「人生を賭した先にある挫折」が描かれる。以下、ネタばれを含む。作中主人公は、「ただ美しい飛行機を作りたかった」と繰り返し発言する青年。それが彼の唯一単純な夢。しかし、戦時下にある日本で「飛行機」は「戦闘機」としてしか存在を許されない。現実と折り合いをつけながら「美しい戦闘機」を作る主人公。早い段階から頭角を現し、才能を認められ、プロジェクトを任され、失敗し、そして傑作と呼べる作品を残す。しかし、その作品によって、「国が滅びる」。私は、今年30歳。小学校時代、教育の中にジブリがあった。ジブリの歌を合唱で歌い、吹奏楽ではラピュタやトトロを何度も聴いた。当時、公害問題から社会現象となっていた自然環境保護の精神をジブリの『ナウシカ』『となりのトトロ』や『もののけ姫』から学んだし言ってしまえば「水の旅人」なんて最たるものだった。つまり、積極的に教育現場に浸透していったことからもわかるようにジブリは国民的映画になる過程で日本国民がとるべき行動や感受性の指針を背負っていた。毎年8月に『火垂るの墓』がテレビで放送されることも象徴的だ。ジブリは日本の国民性を作るミッションを結果的に担っていた。これは、ただ「美しいモノを作りたい」という青年の葛藤に重なる。つまり、宮崎駿監督はただ「美しいアニメを作りたい」と考えてきた。しかし、ただ美しいロマンを突き詰めるだけでは、映画は存在できない。商売であるし、お金が絡むし、国民的映画監督となれば、社会的責任も背負う。そのロマンティシズムを監督自身が否定していたわけではない。「美しい戦闘機」は傑作で、監督の夢が形になったものでは確かにあった。ジブリの送り出した価値観は、監督の信じるロマンであったことは確かだろう。ただし、結果として「国を滅ぼした」。「だれも帰ってこなかった」。「悪夢かと思ったよ」。監督は、現実を魅力的に描くことができなかった。言いかえると、平均的に働き、子を育み、死んでいくという現実的な人の営みを魅力的に描くことができなかった。監督の作品は、冒険や不思議な存在、魔法の力など現実には存在しない、ロマンティックな力や心の優しさを物語のクライマックスシーンでの、「解決策」に描き続けた。『魔女の宅急便』が象徴的だ。魔女の少女が、街に出て特技を生かして働く物語だが最終的には、働くこととは関係のない、飛行船に友人が吊下げられるという大事件を、魔法の力で解決し、彼女は街のヒロインになる。魔女の宅急便として頑張った先ではなく、本人がもともと持っていた彼女にしかない資質で、誰にも出来ないことをやって、ヒロインになる。監督の「美しいと思うモノ」はそのロマンの中にあった。その生き方は、多くの人には真似の出来ないものだ。しかし、子どもたちは「その自己実現」を衝撃的に受け取った。自分の才能を信じて街に出て、例え一時は認められずスランプに陥っても信じて続けることでいつか大きな花を咲かせる。この生き方だ。結果として、働くことを描いたアニメで、才能による一発逆転を賛美してしまった。エンターテイメントとしては最高の映画だし細部まで拘りきった映像伏線が張られていて何度見ても感動する。ただ、働くことそのものを、魅力的に描くこと物語のクライマックスに持っていくことに失敗したのだ。宮崎監督はロマンの人だったために普通に働いて生き、そして死ぬことを、魅力的に描けなかった。結果、日本の子供達が「普通に生きること」に魅力を感じない一因となった。仕事をして生活することに魅力を感じない若者が多数生まれた。夢を追うことに人生を賭すフリーターや生きることに魅力を感じないニートを多数生み出した。自殺者年間三万人も無関係ではない、監督はそう感じているのではないか。その反省が『千と千尋の神隠し』で見てとれる。真正面から、「働くこと」を描いた。子供たちに、働くことの素晴らしさを伝えようとしたのだ。しかし、この千尋を魅力的に見せることに、監督は失敗している。作中、働くことで親を取り戻した千尋はトンネルをくぐり現実に戻る。トンネルをくぐり、異世界へ来た時と同じように、親の腕にしがみついて。魔女の宅急便のキキのその後と違いすぎて、悲しかったのを覚えている。監督は信じていない美しさを描けなった。普通に働いて死ぬことに、ロマンを描けなかったのだ。思うに、この挫折は相当だったろうと思う。自分の作る作品が、弱い若者、現実で生きることが出来ない若者を生むとして自分は映画を作っていいのか。そこで『ハウルの動く城』では動く城という表現の面白さをつきつめて取り組んだ。また、老いて生きること、人の美しさの本質を描こうとした。物語の整合性はかなぐり捨てた。あるいは、あえて捨てたのかもしれない。恐ろしくて。そしてこれもやはり、挫折だったろうと思う。普通に老いた女性ではなかったし。もう、何を作っていいのか、わからない。そこまで来ていたのではないか。その監督が『風立ちぬ』を描いた。もはや普通の人の普通の生活を魅力的に描くことは自分にはできない。どうすれば、「生きる」ことを肯定的に描けるだろうか。答えは出なかった。そこで、自分を題材に取ることにした。特殊な仕事とはいえ、宮崎監督自身も精一杯働いてきた。そして、人から羨まれる立場にあり、成功を収めたと言っていい。「男は仕事をしてこそだ」というセリフが作中にあったと思う。これは、真実、監督がそう感じていると思う。だから、仕事をしながら輝かなければだめだとその思いに嘘はないから、表現は踊り始めた。そして、嘘をつかなかった。仕事に打ち込んで、それだけの結果を残しながら監督自身は今、言い知れない上記のような挫折を感じている。それを最後に描いた。「ただ美しい表現がしたかった」という本音と時代の流れの中でやむなくやった部分もあるという懺悔そして、たしかに「美しいモノ」を生み出したけれどそれが招いた結果に実は愕然としている。夢をかなえた先に、待っていた挫折。この先、どこに向かっていいのか、途方に暮れる感じが滲み出ている。また、創作者としてのピークは「10年」だと何十年も作ってきた監督が描いている。自分はもう、純粋な気持ちで映画を作れないもう長い間作れていない、本当は作っていていい人間ではない、監督のロマンチシズムがそう言っているのではないか。その監督が、そんな自身のロマンチシズムに否定され続けながら苦心して描いた「風立ちぬ」。夢を叶えた先の挫折を描くことで、ジブリを見て育った若者に、生きることを問う。働きながら輝くことの尊さと限界を描きそこから何を感じるか、どう生きるかは、もう君たちに任せる、と。敢えて、主人公、ヒロインを強く美しく描き自分と切り離す理想を描いたように見せてロマンチシズムを鼓舞し素直な心根を描ききった。「風が吹く限りは、生きねばならぬ」宮崎監督にしか作れない、傑作だと思う。 ",
      "二郎の生き様に、『風』を感じました。人の出会いはまるで風のごとく吹き抜けて、立ち止まることはないのですね。\n  　これまでのジブリ作品や多くのアニメ作品が子供を対象としてきたなかで、初めて大人の鑑賞のための純愛作品となったのが本作。主人公の二郎と菜穂子が織りなす純愛は、キラリと小玉の輝き放ち、観客を魅了し、試写会終了時には大きな拍手に包まれました。　本作の魅力は、関東大震災から、戦争が始まる昭和初期という暗い時代が背景なのに、そのことを糾弾せず、自分の夢に忠実にまっすぐ進んだ人物の純情と純愛を描いていることです。暗さや悲惨さにあまり触れていないことと、宮崎監督作品にしては、珍しく文明批判とか持論の反戦平和を露骨に語ることもない、毒気のない仕上がりがとてもいいと思えました。それについては公開後に、あの時代を美化しすぎているという物議を醸し出しそうです。でも、たとえどんな時代であるとも、まっすぐに人を愛することの美しさは変わらないことを見事に切りとって見せていると思います。特に、菜穂子が花嫁として登場するシーンは本当に美しく、素直に感動してしまいました。　そんなピュアな心情の描写に磨きをかけるのは、これまた美しい映像美と音楽です。特筆すべき点は、背景の遠景に至るまで、非常に緻密に描写されていることです。水や森、雲のリアルな質感。そして何よりももう一つの主役である「風」の吹き抜ける描写が、自然で素晴らしいのです。　これは憶測ですが、年齢からいって宮崎監督の最後の一作となるかもしれない本作のために、スタジオシブリが総力を挙げて描いたという意気込みが、ヒシヒシ伝わってくる緻密さでした。おそらく日本のアニメ技術の最高峰といっていい出来上がりではないかと思えます。そして、色調も彩度が高めでメリハリがあるのにとてもカラフルで、ファンステックなんですね。　それに合わせる 久石譲の音楽もとてもステキで、ギターの独奏とストリングスが情感をたっぷりに歌い上げてくるのです。主題歌の「ひこうき雲」もまるでこの映画のために作られたかのような填りよう。この歌は、 当時１６歳だった荒井由実が死んでしまった友人を弔うために捧げた楽曲だったとか。そんなエピソードが込められているからこそ、しっくりくるのですね。　ただ結末は、尻切れトンボになってしまったのが残念。時間の関係なのでしょうか、それともシャイな宮崎監督はふたりの結末まであからさまに描くことをためらったのでしょうか。ラストシーンを迎えた試写会場でも、観客の“ああ～”という大きなため息に包まれました。心情としては、最後まで描いて欲しかったです。　ひょっとして、堀辰雄の原作と堀越二郎を合体させたストーリーの矛楯から、ふたりの最後の心情を描き切れなかったのかもしれません。その矛楯とは宮崎監督自身の心の中にある、「兵器である戦闘機などが好きな自分」と「戦争反対を訴える自分」という矛楯を抱えた自らの姿が、投影されていることからきています。戦闘機の開発にのめり込むことが、平和の象徴たる菜穂子を結核の末期なのに放置して、そのいのちを蝕む現実から逃避してしまう矛楯。まして、飛行機への夢の追求が、武器となって多くのいのちを奪う事態を招く矛楯について二郎はどう思っていたのか、結局その矛楯には触れられずに終わりました。でも純愛作品としては、逆にそういう結末のほうが良かったのかもしれません。　二つの話の合体だけに、ふたりが再会してラブストーリーが展開するのは、後半になってから。かなりじらされます。前半は、二郎が飛行機設計に関わるエピソードが語られます。この部分が長くなるのは、宮崎監督自身に格別の思いがあるから。実は、監督の父親も飛行機設計技師で、主人公の二郎と重なるところが多々あったからのです。　でも後半からの菜穂子の登場方が待っているから、この部分も駆け足にならざるを得ません。加えて二郎がなぜ飛行機設計にのめり込んだかという過程があまり詳しく触れられないのは、夢のシーンのため。重要な転機となるエピソードは、全て夢の中で語られるという展開も、分かりづらいところでした。夢のシーンは、航空機産業黎明期の功労者であるカプローニ伯爵との同じ志を持つ者同志の時空をこえた友情を描くために、考えられた展開だろうと思います。でも、まるでウディ・アレンの『ミッドナイト・イン・パリ』のように突然夢の世界にワープする展開をとるよりも、もっと現実世界での二郎が飛行機設計による夢の実現に時間を割いて欲しかったです。　さて、本作では、『生きねば』というテーマが、全編を貫いて描かれていました。　作中に登場する「風立ちぬ、いざ生きめやも」という有名な詩句は、ポール・ヴァレリーの詩『海辺の墓地』の一節“Le vent se leve, il faut tenter de vivre”を、原作者である堀辰雄が訳したものです。「生きようか、いやそんなことはない」の意ですが、「いざ」は、「さあ」という意の強い語感で「め」に係り、「生きようじゃないか」という意が同時に含まれています。　ヴァレリーの詩の直訳である「生きることを試みなければならない」という意志的なものと、その後に襲ってくる不安な状況を予覚したものが一体となっています。　また、過去から吹いてきた風が今ここに到達し起きたという時間的・空間的広がりを表し、生きようとする覚悟と不安がうまれた瞬間をとらえているのです。　宮崎監督と鈴木プロデューサーは、「いざ生きめやも」という言葉をもっと分かりやすく言い換える言葉を探して、キャッチフレーズの『生きねば』という言葉に行き着きいたそうです。その思いが劇中の二郎と菜穂子に投影されて、命を縮めてでも療養生活を放棄して結婚を強行。たとえ短くともふたりで幸せに過ごせる時間を共にする選択に向かわせたのだと思います。　菜穂子のモデルは、原作の作中の「私」の婚約者・節子であり、さらにそのモデルは、堀辰雄と1934年に婚約。翌年に12月に死去した矢野綾子という現実に存在した女性でした。本作の純愛に胸打たれるのは、宮崎監督の頭で考えたフィクションでなく、実際に堀辰雄が抱いた愛する伴侶への愛と悲しみが色濃く織り込まれているからです。本作からも、僅か１年余の結婚生活で堀辰雄が抱いた『生きねば』という切ない思いがよく伝わってきました。　愛する人ととの死別が近いことが分かっていても、決して怯むことなく飛行機設計に立ち向かっていった二郎の生き様に、『風』を感じました。人の出会いはまるで風のごとく吹き抜けて、立ち止まることはないのですね。　宮崎駿監督の弟子筋に当たる庵野監督の吹替え初挑戦は、朴訥な人柄がそのまま二郎にマッチしていて、素人とは思えない填りようでした。この仕返しは、今度庵野監督作品に師匠の宮崎監督を強制的に出演させることですね(^^ゞ ",
      "愛、夢、飛行機、生きる意味…宮崎駿の心を感じた\n 宮崎駿。新作を作れば100億を超えるメガヒット。作品も支持され、まさに国民的映画監督。しかしその分、観客の期待は厳しいほど高い。毎回毎回過去作品と比べられ、気の毒でもある。映画監督にとって、過去作品と比べられるほど嫌なものはない。前作「崖の上のポニョ」は、歌もキャラデザインも観客に媚びている気がしてあまり好きになれなかった。(つまらなくはないが)宮崎もそろそろ…と最近よく聞くが、それでもやはり新作は期待してしまう。そして5年振りとなるその最新作は…同時代を生きた零戦設計者・堀越二郎と文学者・堀辰雄。二人の実在の人物をモデルにした主人公の物語。まず、ファンタジーではない所に興味惹かれた。得意分野を離れ、実在の人物を主人公とし、現実をどう描くのか。宮崎作品としては異色ながら、宮崎作品の精神は息づいていた。空、飛行機、夢、ロマンス、生きる意味…。ヒューマンドラマでありながら何処となくファンタジックな味わいも感じさせ、夢の中でカプローニと会うシーンなどは巧い。また、観客に考えを委ねる演出も印象的だった。自分の作った夢が戦争の兵器として使われる。その苦悩は当然あったハズだが、抑えて描いて観客に感じさせる。菜穂子との死別も直接的に描いた訳ではないが、ラストシーンでそれと感じさせる。説明過多より“見る”醍醐味がある。主人公、二郎の人物像がイイ。勤勉で実直。菜穂子への愛の伝え方やプロポーズもストレート。自分の夢が戦争の兵器として使われると分かっていても、“美しい飛行機”を作りたいとただひたすら夢を追いかける。真面目でロマンチストな好青年。庵野サンの声は上手いか下手かは別として、徐々に馴染んできた。いつもの宮崎の作品を期待すると肩透かしは食らうだろう。ファンタジーでもないし、冒険も無いし、ユニークなキャラクターも出てこない。飛行機作りの専門的な話や異例の複数回のキスシーンなど、大人向けの作品であって、子供には退屈に感じるかもしれない。でも、アニメ=子供が見るもの、という考え方自体、嫌いだ。大人が見るアニメがあったってイイ。躍動感には欠けるが、主人公の愛と夢をじっくり堪能。大傑作！…とまでは言わないが、上質な佳作。宮崎駿の心を感じられた。 ",
      "曖昧な挫折\n カントクは最初に言ったはずですね。「この映画は挫折を描く」んだと。主人公は祝福された才能のある男じゃない。恋人を亡くし、仕事で失敗し、全てを失う男の話をつくるんだと。そこで震災後を生きる我々に響く話ができるんだと。冗談じゃありませんよ、なんですかこの映画は。祝福された才能のある主人公が、好き勝手に生きただけの話じゃないですか。挫折なんて最後の数分でチラと出るくらい。ほぼ全編が夢とも現実ともつかない描写のなかで身勝手で中身が子供のままの男が周囲に甘やかされながら自分の好きなことをやる話です。誰が共感します？それでも彼の挫折がキチンと描けていれば見方も変わったでしょう、でも肝心なそれがない。宮崎駿もさすがに耄碌したなという感じがします。職人を標榜しながら後継者の育成に失敗してきたツケが今頃回ってきたんでしょうかね。あ、それでも作画の細部の動きは面白かったです。そこはさすがジブリ、ていうかそれくらいしかこの作品は見どころがない。あとアンノ監督の声は最初から最後まで違和感しかありませんでした。 ",
      "忍耐力が必要\n 今日試写会でした。1時間見ましたが意味不明。その先を見る気になれず途中で帰りました。大人の私でも内容が理解できないんだから子供は絶対無理でしょう。子連れの親子も子供が愚図りだし途中で抜け出し休憩したり帰る人も居ました。宮崎駿監督といえば子供から大人まで楽しめる夢や希望にあふれた作品で有名、今までもたくさんの作品があり私も大好きで今日の試写会も楽しみでしたが本当に残念。とても身銭切っては見たく有りません。試写会で救われました。もうナウシカやラピュタ、もののけや千と千尋の神隠しのような作品は出てこないんでしょうか？ジブリもついにネタ切れなんでしょうか？５年ぶりの作品がこれとは本当に残念でした。金曜ロードショーで十分な作品でした。 ",
      "「生きろ」がテーマ\n  最初この映画を見ていて、ストーリーの展開は遅いし、退屈だなぁ･･と感じてました。確かに今までの宮崎作品とは違うと、そんな思いでしたが、試写会の後にしばらく考えてみて、最後のユーミンの「ひこうき雲」の歌とコラボレーションして「生きる」事への強烈なメッセージが込められた映画だという事が鮮明な印象として残りました。日本の航空技術に大きな夢を持った堀越二郎、零戦を設計をした人、そして戦争では人が死ぬ。戦闘機を作らなければいけないという矛盾を抱えながらも生きなければならない。それと、恋人の奈緒子、結核で先に絶ってしまう。ラブストーリーが長かった為に少し掴みにくかったのですが、この二つの死を並べて、「生きねば」と、強烈なメッセージを伝えたかったのではなかったのでしょうか？堀辰夫の「風立ちぬ」がぴったりその物な映画でした。「風立ちぬ、いざ生きめやも」 ",
      "古き時代を生きた人のロマン\n とにかく、映像が綺麗で夢がある。ゼロ戦を作った堀越二郎の飛行機にかける夢。戦争を経験した監督が堀辰夫の風立ちぬと結び付けて作品を作った。結ばれることの無いなおことの恋のエピソード、とてもゆるやかな時間が流れていく。もしかしたらある時代の人間にしか受けいられないかもしれないがとても良い作品だと思う。ユーミンを初めて聞いた（紙ヒコーキ）もともと大好きな歌でしたが、この主題歌にぴったりで涙が出そうになりました・ ",
      "ユーミンの歌に救われた\n 試写会で観てきましたが、退屈でした。一つ一つが絵になる画面は素敵でしたが、内容と声優が単調すぎて集中できませんでした。最後のユーミンの「ひこうき雲」が流れたときだけ、うるっときましたが、この主題歌がなければ本当に駄作だと思います。お子さんと見る映画でないことは確かです。絵だけを楽しむ方にはオススメします。 ",
      "宮崎駿にメリケンサックで頭どつかれた。\n 年齢30歳の男です。すべてのジブリ作品を観ているのですが、私の好きなジブリ作品は1番は紅の豚、2番はラピュタ、次がもののけ姫、火垂るの墓、ナウシカ・・・この風立ちぬはラピュタと同率2位です。人によっては1番好きなジブリ作品と言う人もいると思います。上映中は笑い声は一切なくボケた？所は寒い感じになっていました。しかし映画後半になると館内から鼻汁をすする音がたくさん聞こえてきました。映画上映後は泣き崩れて立てなくなっている人もいたし、あれっ？これで終わり？と言う感じの人もいました。大衆受けせず好き嫌いが分かれると思います。支持する層はコアな男性受け、評論家受けすると思います。決して大傑作ではなく、かと言って秀作止まりでもなく怪作と言う言葉がふさわしいと思います。メッセージ性が非常に濃い映画なので、観後感は宮崎駿にメリケンサックで、頭どつかれた気分でした。 ",
      "ユーミンの主題歌のみが際立って良いが、肝心な映画は退屈した\n  こんな事を書くと年齢が、バレルが、「アルプスの少女ハイジ」をリアルタイムで観て育った私にとっては、ついつい宮崎作品なら絶対に観客の期待を裏切らないと言う思い込みを持って、映画に臨んでしまうものそれが、自分勝手な一方的な過度な期待に因るもので有り、作品の評価を冷静な目で観る事を鈍らせてしまうものであると知っていても、中々冷静に観られないのが、宮崎監督作品に対する私の気持ちである。そして、今作品は宮崎作品としては珍しく、初の実在した人物の半生を描いた作品である。自己の作品に対して、常に新たなチャレンジを高齢の監督がされていた事は大いに評価したいが、とは言え、今回は明らかに、失敗作ではないだろうか？監督の敬愛する、ゼロ戦設計者の堀越二郎と文学者の堀辰雄2人の人生を一人の人物として描いているのだから、この2人がモデルと言っても、全くのフィクションで有り、実在した現実の人物とは別者と考えるべきだろう。本作は、架空の夢物語でも、アニメ作品なのだし全く問題は無い。しかも、彼がどんな作品を制作しようが、監督の自由なのだが、もしも今後もこう言う中途半端な作品を監督が制作するのなら、私はもう宮崎作品をこれから先は観ないだろう。宮崎監督は「紅の豚」などでも解るように、彼はかなりの飛行機オタクらしい。ならば、ゼロ戦設計者である二郎の仕事に生きる青春ドラマでまとめれば、もっと面白く素晴らしい作品になった筈である。しかし、本作品は、後半から急に二郎の恋愛映画に切り替わってしまうのが,どっち付かずで、作品として不自然で、消化出来ていないと思う。しかも更に、本作では、キスシーンが多過ぎだ。これでは、子供は観られない。本作は、大人のファンタジー作品として描いている作品なら、もっと菜穂子も、二郎も、そして登場人物の総ての人間を、大人のヒューマンドラマとして、描いてみせるべきだ。留めの驚嘆したシーンは、結婚初夜のシーンだ。あれは濡れ場の寸止めで、そこだけ妙に目立て、不自然なのだ。「こっちへ来て」のセリフで一機に興ざめした。それでいて、その前の、数年振りに高原のホテルでの再会のシーンでは、菜穂子が幼稚なのだ。病気療養しながら、紙飛行機で戯れるシーンは、幼稚で開いた口が塞がらない。これでは一体、どの世代の観客をターゲットにして制作された作品なのか、皆目見当が付かない。しかも、シーン替わりでは、混乱を招く様な描き方で、高原のホテルも、所在が不明だ。私は、日本国内のホテルのように思っていたが、しかし、観る人に因っては、日本ではない、ドイツかイタリアのホテルと思うかも知れない。全く観客に親切では無い作品だ。それに、カタカナ発音の・イタリア語とドイツ語は字幕も出ないし、何を言っているのかさっぱり不明だ。夢では外国語で無くても意志の疎通が出来ても不自然ではないが、ドイツへの視察の出張では、日本語と言うのも可笑しい。それなら日本語か、外国語に統一して欲しいものだ。このような、観客に配慮の無い作品を作るようでは、そろそろ引退時なのではあるまいか？宮崎ファンには申し訳ないが、これでは、人に薦める事は出来ない。彼の今までの、仕事の功績は素晴らしいが、それと本作の出来とは別物である。 ",
      "親子でこそ観てほしい\n 「子供向けではないよね」エレベーターの中で、鑑賞を終えた誰かの声が聞こえてきた。確かに「子供には退屈なんじゃないか」と大人には映る作品だったかもしれない。かわいいキャラクターだったり、単純な優しさだったり、運動会の行進に使われるような主題歌といったものはない。厳格な家庭では、テレビのチャンネルを変えてしまうようなシーンもないことはない。PTA的には絶賛おすすめの映画ではないだろう。でも、わたしには親子に、いや子供にこそ薦めたい映画である。理由はみっつ。ひとつめは「美しいアニメーション」にある。宮崎駿監督のつくる映画の空は綺麗だ。細部にまでこだわって動くアニメーションには迫力と躍動感がある。色や独特の遠近感には、リアリティよりリアルな表現力がある。子供の頃に目で見た世界は、その後の美的感覚に大きな影響を与える。せっかく宮崎駿監督と同じ時代に生まれて、大きなスクリーンで見れるチャンスがあるのだから、逃すのはもったいない。映画の内容がわからなくても、きっと子供の脳には無音でもしっかりとした映像が焼きつくだろう。映画館を出て見る空が、前よりずっと綺麗に見えるはず。ふたつめは「子供は大人が思ってるより、ずっと大人だ」というところにある。子供は大人が思っているより、ずっと残酷で、スケベで、周りの人の顔色をうかがっている。親がどう思ってこの映画を観ているか、どんなリアクションを自分がすればいいのか考えている。「子供には難しだろうな」と思うことが、もちろんすべてではないが、子供にはしっかり届いていたりする。ちょっとした背伸びの練習にもなるだろう。みっつめは「今わからなくてもいい」というところだ。親子で映画館で映画を観る本数は以外と少ない。その映画の中で大人になっても、じっくりと鑑賞できる映画はほとんどない。「小さい頃に連れてってもらったな」なんて思いながら、レンタルショップで借りることもあるんではないだろうか(その時レンタルショップがあるかはわからないが)。きっと、今と違った感想を持つはずだ。「風立ちぬ」は星の王子様のように、この映画を見る歳、気持ち、経験などによって思うことは変わってくる映画である。「なんで母さんがあの時泣いてたかわかったよ」「あの表情はこういう意味だったのかな」「退屈に感じたのは、自分の勉強不足だったんだ」なんて思ったり、思わなかったり。子供の頃に連れてってもらってよかったなって、いつか思える日がくるはず。たぶん。70代や60代がこの映画を支えている。どうしたって人には寿命がある。いつかこの映画が失われた技術のようになる日が来るのだろうか。 ",
      "大人すぎる人向け？\n 劇場試写にて鑑賞。無料鑑賞でも少々辛い単調さ。有料なら文句たらたらでの帰宅だったかも・・・睡魔に勝てずかなりコックリしたにも関わらず目覚めたらほとんど展開に違和感なく話が飛んでなかった事にびっくりだった。映画で語る思いはわかります。一緒に鑑賞した。昭和一桁世代の母たちはとっても喜んでの帰宅になっていたのでいい映画なのでしょう。宮崎映画に自分がときめかなくなっただけなのでしょう。 ",
      "多大なネタバレあり。\n  大人になったヒロインと再会するまではほぼ主人公の夢世界と飛行機の設計が主になってるように感じました。正直、全体的には退屈な作品というのが個人的意見です。そして、２人が再会した場所は多分ドイツ？自己紹介は後になるけど、草原でヒロインが絵を描いてる途中だったと思います。宿泊ホテルも同じで、ヒロインが着物を着てベランダに出てくるので日本と勘違いしそう。帰国した後、ヒロインが喀血したとの電報が主人公の元に届いた時のヒロインってドイツの草原で絵を描いてる時と同じような場所で血吐いてるようなシーンが盛り込まれていた。が、主人公がかけつけたのは日本国内なんだよね。主人公やヒロインがどこに居るのか。場所の特定がやや難しいとこがありました。自分だけかもしれませんが。あと、後半部分でヒロインが手紙を残して去るとこ。何が書いてあって、主人公はその後、何も行動にうつさなかったのかが気になりました。あと、肺結核患者があんなうろついてて良いのか？普通は邪険にされてもおかしくはないと思うが誰もが温かく迎え入れている。感染するとかは考えなかったのか？という疑問もある。因みにキスシーンが多くあり、あわや濡れ場か！？ってシーンもあります。お子さんに観せるかどうかの判断もちょっと難しいかもしれません。 ",
      "宮崎作品で一番切ない物語\n 風立ちぬを観た。観終わったとき、「よかった」と「またか」という気持ちが7:3で入り混じった。先に言っておくと、ナウシカ～もののけ姫（最後の20分前まで）までの作品はパーフェクトだと思っているが、またああいう「昔の作品」を観たい、という気持ちはさほどない。それよりも宮崎駿の「新たな作品」を観たい、と望んでいる。千と千尋～ポニョに関しては、面白くないとは思わないが、好みの作品ではなかった。そして残念ではあるが、それはしょうがないことだとも思っていた。すべての作品が自分に向けられたものであるはずはないから。今作に対しては期待が大きかった。「大人に向けた作品」だろうと感じていたからだ。結果、想像以上に大人に向けた作品であり、子どもへの配慮はほぼ与えられていなかった。そういう意味では紅の豚に似ている。(どちらも雑誌に掲載した自身の趣味の飛行機漫画を原作にしていることもあるが。)さらにそこに、宮崎作品では初の試みとなる、純粋で濃密なラブストーリーが合わさってくる。宮崎作品を観る場合、大抵の人は、僕もだが、どうしても「宮崎駿」というブランドを意識し過ぎてしまう。それは「風の谷のナウシカ」であり、「となりのトトロ」であり、「魔女の宅急便」である。子どもから大人までを魅了して止まない傑出したファンタジーワールドだ。カリオストロの城、風の谷のナウシカ、天空の城ラピュタ、となりのトトロ、魔女の宅急便、紅の豚、もののけ姫。 世界中を探しても、一人の監督が、これだけの傑作を作り上げた例は他にあるだろうか？僕はないと思うし、毎回色眼鏡で観られてしまうのは、こんなことをやってのけてしまったための弊害に他ならない。さて今回の作品。宮崎駿自身が「簡単にはファンタジーを作れない時代になってしまった」と述べていた通り、軸となるのは、大正～昭和の日本の実情だ。主人公は実在した戦闘機の設計者、堀越二郎と、実在した小説家、堀辰雄を足した架空の人物。作品自体もノンフィクションな要素は多いように見受けられるが、基本的にはフィクションだ。物語は二つの骨組みに支えられている。ひたすら純粋に飛行機作りに励む二郎の夢物語と、菜穂子との悲恋のラブストーリーである。前者はとにかく地味だった。派手さは極限まで抑えられ、あまりにも淡々としていて、あまりにもリアルだった。そのため、子どもや女性の中にはここで飽きてしまう方もいるのではないかと心配になった。宮崎駿は元々戦闘機や戦車オタクであり、それらに関連した雑誌漫画を多々描いている。その宮崎駿からすれば、 別段知識をひけらかしたいわけでもなく、二郎の飛行機に対する純朴な想いを描きたかったに過ぎないのだろう。ただ、一般人との感覚のずれは小さくなかったかもしれない。僕は一応夢追い人であるので、夢を追い続ける二郎の姿に、深く深く入り込んだ。「そうなんだよ。そうなっちゃうんだよ。」と共鳴した。また、二郎に宮崎駿自身の姿も重なり、思わず涙腺が緩んだ。だがこれは「特定の人」に限定した効果であるような気がする。二郎のキャラ設定も相まって、敢えて大げさな演出をしていないため、何か迫ってくるものに欠けていると感じてしまう人は多いんじゃないだろうか。そのため多くの人はそこで置いてけぼりになってしまう可能性がある。業界内では非常に評判が高いと聞いたが、きっと二郎のように必死に夢を追い続けた人たちにとってはたまらない演出だろう。だが、そのギャップは否めない。一方、後者の菜穂子とのラブストーリーは万人受けする内容であったと思う。健気で一途で可憐でありながら、結核を患った女神のような女性、菜穂子。宮崎作品のヒロインに恋し続けてきた僕のような男性にとっては、今作の菜穂子もどストライクな女性であるはずだ。その菜穂子と二郎の純粋すぎる悲恋の行方は、正直、涙なしには追えなかった。こんなよくある狙い過ぎたラブストーリーは、ふつうなら目を覆いたくなるものだが、それを宮崎駿が「ここ」でやったことに意味があり、宮崎作品の世界観及びクオリティーによって安さと気だるさをまったく感じさせない絶妙なバランスを保っていた。これは流石だと思わされたのと同時に「とても斬新な試み」だと感じた。しかし、二時間の作品ではこの両者の融合が今一つ実現できていなかったように思う。飛行機作りと恋愛を、ただ平行に並べただけのようになってしまった。菜穂子とのラブストーリーは確か開始一時間を超えた辺りから動き始めたと思ったが、これが少々遅かった。逆にそこからはラブストーリーが大半を占めるため、零戦が生まれる過程が希薄になってしまった。また、合間合間が二郎の夢の世界で繋がれるのだが、これも今一つ効果が薄かったように感じた。つまり、最近の宮崎作品の特徴でもあるボリュームに対する描写の少なさが、今作でもややしこりを残した。小説であれば問題はないのだが、アニメーションの場合は行間を読む時間が限られるため、頻発させられると少々苦しくなる。描写が多すぎる作品を僕は好まないが、最近の宮崎作品の描写の少なさは少々観客を信頼し過ぎているように思えてならない。それが結果的に観客を突き放すことになってしまっているわけだが。いずれにしてもストーリーに対して描写がやや追い付けていないように感じる。どこがどう足りないのかを僕は上手く答えられはしないが、このバランスというかセンスが「昔の作品」とは違うものになってきたように思う。三時間の大長編にしてでも、この部分が解消されていれば、より素晴らしい作品になっていたはずだ。また、テーマの問題も大きかっただろう。宮崎駿の趣味である飛行機漫画を無理矢理映画化したわけだが、きっぱり飛行機か恋愛のどちらか一方で勝負しても面白かったように思う。今回は、大震災、戦争、貧困、病気などの重い背景が付きまとう世界で勝負を挑んだわけだが、メインは二郎がひたすら純粋に夢を追い続けた部分であり、そのバックの背景にはなるべく目がいかないように配慮されていた。「時代の背景を気に留めることなく己の夢を信じぬけ」という現代の僕らに向けられたメッセージとも捉えられるが、それらの背景に対する描写の少なさに、軽い消化不良を起こした人は少なくなかったように思う。それはもちろん「敢えて」の演出だが、功を奏したのかどうかは少々疑問だ。ところで、今までの宮崎作品では幼少期から青年期までを段階ごとに描いていった作品はない。幼少期がフィードバックで登場する作品などはあるが、今作のように10代後半から30代半ば？までを描きわけるというのは初の試みであったはずだ。ここでいつもは強みであるはずの飄々とした素朴なキャラデッサンが仇となった。場面変更の際、キャラの年齢がわからず、どの時代に移行したのかが一瞬わからなくなるのだ。これは主人公の声の問題にもよるが。二郎の声に、僕は最終的には慣れていたが、やはりもっと適当な声があったように思う。当然素人であるので、年代ごとの声色の変化などは皆無に等しかった。僕は声に関しても大げさなトーンの演出は好きじゃないので、俳優が役を務めることに対してはまったく気にならないが、それでももう少し演技のできる人物に任せてもよかったように思う。なお、主人公以外は非常によかった。とりわけ菜穂子は、その素晴らしい声のおかげで、よりダイナミックに彼女の繊細な質感を感じ取ることができた。久石嬢の音楽は、やはり秀逸であった。多くを述べる必要はない。ただ最近の作品の中でもとりわけ、音楽がシーンを先導していくほどのノスタルジックメロディは聴こえなかった。その点がやや物足りなく感じた。また、画のクオリティに関しては、もののけ姫～千と千尋の神隠しを頂点とすると、やや控えたのだろうか、と思うシーンがいくつか見受けられた。ただそれに関しては、今回も様々な実験の上で生まれてきたのだろうから、僕は文句を言えないし、文句を言うほどの批判もない。総評として、「個人的に」とても好きな作品になった。なぜなら僕には作品全体を通しての淡泊さがとても適当な清々しさであったから。それは、晩夏の少しだけ涼しげな風のようだった。とにかく切なかった。ここまで切ない宮崎作品は初めてだった。夢を追い続けることも、愛する人との短い旅も、すべて切なさに終着した。思い出すだけで込み上げてくるほど切ない。多くの人は、「切なさ」を大切にして生きていると思う。「切なさ」は人生の上でも非常に大切な感情だと思う。夢を追うことも、人を愛することも、やはり「切ない」。それを改めて思い知れた。だからこそ一吹きの風に愛しさと慈しみを込めて、「生きねば」と、背中を押された。最後にひとつ。この「風立ちぬ」をもう一度観直した際には、おそらく僕は、今よりとても強くこの作品を愛しく感じることだろう。 ",
      "宮崎駿のメッセージを素直にもらう\n ６月某日、東宝試写室で鑑賞。見終わって、エレベーターを降り、有楽町のガード下の飲み屋をすり抜けながら…涙が出てきた。映画は、ゼロ戦の開発者の１人の半生を、タイトルにあるとおり、堀辰雄の「風立ちぬ」に重ね合わせながら描く。主題歌は１９７３年リリースの、荒井（現姓・松任谷）由実１９歳の時のファーストアルバム収録曲「ひこうき雲」。映画の主題に実に合った選曲。今から７０年ほど前の若者は、戦争と結核という死の入り口がすぐ近くにあった。２０、３０代でどれだけ多くの人が死なねばならなかったのか。昭和、平成の平和な時代を生き、気づけば五十路の僕にとって、ただ馬齢を重ねるだけの日常が非常につらく感じられる日が続いている。そんな自分には、宮崎作品が発する「生きる」ことへのメッセージが強烈に胸の底に落ちてきた。本作は「生きねば。」がキャッチコピーとなり、映画の主題になっているが、物語終盤にそれを伝えられただけで、泣けた。自分が生き続けることにもやはり意味があるということを認識させられた。素直に、宮崎駿のメッセージを受けようと思った…。さて、映画では宮崎作品には珍しい大人の恋愛が描かれている。一瞬、初めて「濡れ場」まで登場するか、という場面もあった。大正の関東大震災から、戦前、戦中までの時代を描くには、実写ではどうにも陳腐になってしまう。莫大な金をかけて、セットを作りこみ、ＣＧを駆使しないとだめだろう。その点、宮崎アニメのタッチであれば、それがいとも簡単（？）に再現されている。飛行機、艦船といった軍事ものだけでなく、街並み、景色などもうまく丁寧に描写されていて、見る価値がある。主演の声を務めた、エヴァンゲリオンの庵野秀明はもちろん声優的な通る声ではないのだが、いい味を出している。違和感はない。よくできた、がんばった、と思う。１９９７年の「もののけ姫」でも、「生きろ。」がキャッチコピーだった。僕にとってはその後の宮崎作品では、「千と千尋の神隠し」と並ぶ名作、といいたい。映画館でも、再度鑑賞したい、と思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}