{
  "id": 355,
  "reviews": {
    "eigacom": [
      "様々な意味での孤独感がひしひしと伝わってきた。これが自立した生き方...\n 様々な意味での孤独感がひしひしと伝わってきた。これが自立した生き方の最終章なのだろう。プライドを持って生きるフリーダの姿勢はジャンヌ・モロー本人と重なって見えてくる。最初と比べて垢抜けていくアンヌだがそこはちょっと不自然だった。 ",
      "フランス映画らしい…とも言い難い\n  ジャケットの写真がとても素敵だったので観てみることに。スタートからとても暗い。エストニアのシーンから始まり。認知症の母とアル中のような（元）旦那。お世話をしていた母が亡くなり（あまりに微妙な描写すぎて亡くなったのがわからなかった(^_^;)）そのタイミングで、パリ在中のマダムの家に家政婦として来ないかと声がかかる。依頼主はマダムの遠い過去の愛人、ステファン。自分が経営するカフェをプレゼントされた義理で今も面倒をみているようだけど、自分では手に負えずアンヌに依頼する。マダムはステファンにしか心を開いておらず、アンヌを冷たくあしらうが…次第にマダムとアンヌは打ち解ける。家を出るのが億劫でただずっと家にいるだけなのに、ブランドの洋服、アクセサリーを身につけてお化粧もして、美意識がかなり高いマダム。その影響でアンヌも段々とオシャレになっていったと思っていたのだけれど…ステファンと寝たことがきっかけたのか？？あのセリフはマダムの思い過ごしなのか何だかよく分からない(･･;)せっかく仲良くなってきた、マダムとアンヌだけれど、エストニア人の古い友人を招いたことでマダムの逆鱗に触れ、またふたりは決別。エンディングでは戻ってきたかのように思えるけれど…結局よくわからない。フランスの作品は話しが微妙でも、色遣いや描写がとても綺麗で結果的に「なんか良かったな」と思える作品が多いけれど、これはどうかなぁ〜人には薦めない。無名なエストニアの監督だからなのか…？？？ ",
      "主人公の若い頃に憧れた街に対しての想いに物凄く共感した。 憧れは年...\n 主人公の若い頃に憧れた街に対しての想いに物凄く共感した。憧れは年齢じゃないの。行ってみないとわからない経験。 ",
      "もうひとつ\n 背景自体はよかったけれど、ストーリーの展開が微妙だった。 ",
      "ジャンヌ・モローの存在感が半端ない映画\n  とても当時８４歳とは思えない矍鑠ぶり。若い時の画像を見て、二度びっくり（萌）・・・でも映画は何度も寝そうになった(苦笑) ",
      "クロワッサン\n あー！なんだか聴き取りやすい言葉で話してたのですごくありがたかった。気がする。。。2回目の鑑賞で、フランス語の聴き取りのために見たので内容の感想はなんとも言えない。頑固なマダム。そして家政婦で！あのステファンという男感動や共感には少し欠ける映画なのかなとも思う。ただここに登場する人たちの変化を見ていただけのような気もする。感情の変化などをあからさまに映像の中に取り込んでくるというか、ほのめかしているように見えた。あからさまというか、すごく分かりやすい気がした。アンヌは不幸で弱々しい女の人が現れていて、マダムには強さが感じられた。配役はぴったりなのかなと思う。 ",
      "暗いしストーリーに一貫性が無いし、最後まで見るのが苦痛だった。\n 暗いしストーリーに一貫性が無いし、最後まで見るのが苦痛だった。 ",
      "アンヌの脚。\n 映像も音楽（無音）の使い方も良くあるフランス映画かな。アンヌのスカートが短くて、脚がなまめかしくて、年齢的に少し無理があるのが、逆にまた色っぽい。 ",
      "哀しい生き物\n あらら、いじっちゃったのね～なんて言って、芸能人の整形推論をするのは、バターが高いとか、子供の塾の話よりも面白い話題になりつつあって。「ありのまま老いることが一番美しいだろう」という最も呑気な結論に達して終わるのが常なんですが。己の美しさに誇りを持ち、それが武器であることに気付いた人にとって、衰えと喪失がセットになって人生をたたきつけてしまう。そりゃー恐ろしいんだろーなー。私は美しさと無縁の世界で生きてきたので、理解の範囲を超えているけど、若さや富、名声なんて言うのもその勢いに衰えが見えたとき失うものも増えるんでしょうね。しかしながら、自身もその恐怖を乗り越えたんであろうジャンヌモローさんの演技は、より魅力的に映って、やっぱり「ありのままを受け入れるのが美しい」という結論に達する。ありのままを受け入れるのに必要なのは自信？自尊心？友人？恋人？富？これは永遠の課題なんですね、きっと。 ",
      "香水の匂いがプンプン、何種類も混ぜるのは悪趣味よ\n  映画「クロワッサンで朝食を」（イルマル・ラーグ監督）から。原題は「Une Estonienne a Paris」直訳は「エストニア人は、パリを持っています」これが、どう翻訳したら「クロワッサンで朝食を」になるのか、映画「ティファニーで朝食を」と比較してしまった自分が、ちょっぴり可笑しかったが、観たくなる邦題だと感心した。気難しい老女フリーダ役を、大女優・ジャンヌ・モローが演じ、その存在感は、やはり他を圧倒していた。何気ないシーンだが、香りに関することはなるほど・・だった。物語前半、家政婦のアンヌがサンプルの香水を何種類か試し帰宅、その彼女とすれ違いざまに、サラッと指摘する。「香水の匂いがプンプン、何種類も混ぜるのは悪趣味よ」。さらに、ラストシーン。愛人、ステファンが、フリーダを心配して軽く抱きしめたら、かすかな残り香から、ステファンとアンヌの関係に気付き、「アンヌと寝たわね。でもいいの、なぜ行かせたの？」と呟く。この2つの香りのメモは、単なる金持ちの気難しい女性ではなく、節々に、心優しい場面を発見し、嬉しくなった。「本物のクロワッサンは、スーパーじゃなくパン屋で買うのよ。美味しいクロワッサンと紅茶。朝目覚めるにはこの二つが必要なの」この表現がフランスらしいなぁ、と思いながらメモを眺めた。邦画「小さいおうち」でも感じた「家政婦」（女中）の役割って、私が考えていた以上だなぁ、きっと。 ",
      "若すぎた\n もっと華やかで煌びやかな憧れのパリ！って感じの映画かと思っていた。だってジャンヌモローでこんな邦題だよ？はっきりいって裏切られた。内容は・・・え？どこで心通わせたの？？全体像としても理解がちょっとできなかったかな？もしかしたら仕事をリタイアしたくらいの年齢の方に向けた映画かな？それにしてもジャンヌ・モローは凄いですね。 ",
      "寄り添う孤独\n 結婚と離婚、子育て、そして長患いの母親を看送って、抜け殻のようになっていたアンヌに紹介されたのは、憧れの地パリでエストニア人の年配女性の世話をする仕事。彼女の雇い主となるフリーダは、年上の夫が亡くなった後も数々の恋愛遍歴を重ねてきた女性。家族に人生を捧げてきたアンヌ、片や奔放で自由な言動で敵を作りやすいフリーダは友人もなく孤独な一人暮らし。彼女を気遣うのはアンヌに仕事を依頼したのもかつての年下の恋人ステファンくらい。故郷は同じエストニアでも二人の生きてきた人生は対照的だ。そんな二人が出会い、そこにどんな科学反応が起きるのか？フリーダにとってアンヌは捨てたはずの、でも忘れることは出来ない故郷の象徴だし、アンヌにとってフリーダは夢見たパリで華やかに生きてきた女性。二人はお互いにとって、あったかもしれないもうひとつの人生なのだ。若い頃から、数々の作品でファム・ファタールを演じてきたジャンヌ・モローは、老いても尚年下の元愛人に嫉妬するフリーダという役に説得力を与えているし、ライネ・マギも憧れの街でどんどん若返り生き生きとしていくアンヌを体現。二人に、人は一人では生きていけないということを改めて教えられた。 ",
      "ジャンヌ、なお盛ん。\n  うわ、Ｊ･モローだ！と思った。いやいや、まだまだお元気^^; ずいぶん歳をとって(現在85歳？)顔も皺くちゃ、なのに女気 だけは猛々しいほど匂い立っている。老いてなお盛ん、とは こういう時に使う用語なのかな？と思ったほどチャーミング。 私が観てきた彼女はどちらかといえば悪女で、男を翻弄する、 やはり女臭プンプンの今で言う美魔女？な感覚だったのだが、 それが現在もまったく衰えていないところが嬉しい。 口喧しく我儘で多くに嫌われる老女になろうとも、彼女は更に 語気を強めては家政婦をイビリ倒すのだ…もっと凄まじいか、 あるいはコメディか、と思っていたけれど、どちらも外れた。 ただただ寂しい、孤独な老女(家政婦は初老)の交流だった。どちらかといえば家政婦のアンヌが、私には痛感できた。 いずれ(これから)訪れるかもしれない親の介護や、子供達の 無関心･疎遠、たった一人で母親の介護を担い、飲んだくれの 元夫の行為に耐えて、そこでしか生き甲斐のなかった女性が、 憧れのパリに家政婦としてやってくる。が、相手は捻くれ老女。 またコイツの世話をするのか…と思いながらも、毎晩パリを 徘徊する彼女の、心の拠り所を探す旅のような扱いが面白く、 焼きたてのクロワッサンこそ朝食、という老女の拘りも面白い。 言い方は悪いが(誰にも必要とされない)二人が、誰かに必要と されることがどれだけ大切か、人生に希望や愉しみを見出して、 不満を歓びに変える生き方をするためにはどうしたらいいのか、 というような部分で、やや老年教訓本のようにも見てとれた。 誰にでも訪れる老い、孤独、病、に対して｢お金｣は最大限の 必須であっても、｢愛｣のない生活は耐えられない、というのが あちらこちらに顕れている。さすが、Ｊ･モロー。なおも盛ん。物語としては普通なのだが、二人の女優の表情や行動を メインに観察すると、色々見えてきて考えさせられる一本。(年下の愛人をまだベッドに誘う老女。彼女にしかできない演技) ",
      "憧れのパリへ来てみたけれど\n 邦題の「クロワッサンで朝食を」から漂うどこか優雅ぽさというか、パリやらジャンヌ・モロー出演といったイメージからも想起させるのは、小粋でお洒落なフランス映画。けど、その向きで鑑賞するとちょいと肩透かし食うというか。何だか色彩はそこまで鮮やかではなく、少しザラついた画作り。殆ど笑わずやたら陰のある表情の主人公。あ、これはポップな映画じゃないなと。実際に中盤以降からは見方を変えました。そこそこ辛辣な映画だなと気付いて。何て言うか、所謂『ドライビング Miss デイジー』や『最強のふたり』辺りの、「本来なら出逢う筈のなかった二人」の友情ストーリーに行くのかと思いきや、少し展開はそこから違う方角に舵を切りますしね。二人が心を通わせる切っ掛けとなった描写が皆無なんですよね。何となく仲良くなって何となく喧嘩の山場を迎えるみたいな。でもそれは友情じゃない。三角関係未満の、なんというかちょいと歪な家族の物語に向かっていくというか。会話の内容なんて「誰それと寝た」「主人と愛人」みたいなセックス絡みでドロドロとしてるのに、進んでく展開はサラサラしてるみたいな。ま確かにハッピーエンドなんでしょうけども。考えれば考えるほど、主要登場人物の関係性が歪です。これが小粋なんでしょうか。 ",
      "老いること＝魅力の低下？\n 初めて映画館で立ち見！水曜日のサービスデーということもあるのでしょうが、びっくりしました。通路に座って見ました。間違いなく思い出の映画になるでしょう。だけど、映画自体は、すごい静かな映画。老いの悲しみというか、若かった頃とは違う自分をどう受け入れるか、という映画でしょうか。それとも過去への郷愁？かつていた場所へ戻りたい自分との決別？故郷に帰りたいような、それともこのままでいいようなそんな曖昧な気持ちが満ち溢れているような映画。それでも朝は来て、自分の朝食はクロワッサンと紅茶に決まっていて、それを食べて、それでも朝は来てしまって、お腹は空いてしまう日々を過ごさねばなりません。日々の暮らしは静かに進む。 ",
      "素敵でハッピーな映画でした\n  心温まるヒューマンストーリー。オープニングからトラブル満載のアンヌが、数十年ぶりに解放されてパリに。パリになじめないながらもパリへのあこがれがぬぐえない散歩とウィンドーショッピングのシーンがとても印象的でした。ジャンヌ・モローの素敵さにもびっくり。いまだに色気と気品を兼ね備えた彼女の雰囲気に圧倒されつつも、自由気ままながらもそれがゆえの孤独を端的に演じきった部分もとてもよかったです。献身的なアンヌに徐々に心を開きながらも、自分のことしか考えられないフリーダに対して、最後はアンヌがそれでも戻ってくる、そして、「アンヌ、ここはあなたの家なのだから」と招き入れるフリーダの姿を見て思わず涙でした。僕は男一人で見に行ってしまいましたが、強く、気品を持ち、そして自分の大切な事を持ち続ける二人の女性の姿に感嘆…自分の好きな女性に見てほしい映画と思いました。ファッションもとてもよかったです。アンヌのカラフルなストールをなびかせたバーバリーのトレンチ姿とホームパーティーのシーンのｖカラーのジャケット姿に思わずハッとします。エッフェル塔もこんなに素敵なんだなっとおもったのは久しぶり(個人的には年に2回はパリにいっているのですが…)アンヌが朝のエッフェル塔でクロワッサンを頬張りながら…のシーンは印象的でした。 ",
      "パリとジャンヌモローを堪能\n  ジャンヌモロー＝よく知らないけど、とっても怖いマダム・大大女優！！・・・てことで、パリの景色と怖いもの見たさで入場しました。私ごとですが、実家の母を亡くしたばかりです。親孝行とは程遠い冷たいひとり娘をもった私の母はきっとさみしく死んでいったと思うのですが、最後の方のアンヌのセリフ、「私も母が死ぬのを待っていたから」云々にはドキッとさせられました。「今を生きる自分自身の人生の充実」の足をひっぱりかねない、「かつてすごーく頼りにして、世話になっていた人の最期のわがまま」にどこまで寄り添うべきか、ステファンの振り子のような優しさに共感しました。ああ、とにかく年とってもオシャレしたい。おばあちゃんになったらバンバン派手な色着てみたい！多少やけどしても、記憶を反芻して幸せな気分で老後を過ごせるなら、若い頃の情熱には蓋をしない方がいいんだなー。以上、散漫な感想でした。 ",
      "ジャンヌ・モローってすごい。\n 久々にこんなに映画館が混んでるの見た。館内はしっかりされたお歳のお客様がほとんど。そんな方たちに受けるよな〜、という感じの作品でした。全編こじゃれています。パリだし、エッフェル塔だし、クロワッサンだし、富豪の女性の優雅な生活見れるし、クロワッサンだし。それ以上に、ジャンヌ・モロー主演だし！彼女の若かりし頃の作品はほとんど観たことないですが名前だけは知ってる名女優。流石な存在感でした。フランス語分からないけど、わがままな孤独感と、寂しさと煩わしさに揺れる心境をひしひしと感じました。それと家政婦さんのライネマギという人、ほとんど知らないんですけど、すごく可愛いおばさんに見えました。人生に疲れきったはずなのに、パリに来てだんだんキュートに見えてくる。歳重ねると必要とする人、される人が少なくなっていくけど絶対に必要なんだよね〜、と思いました。幸せなラストに満足でした。 ",
      "家政婦は見た、憧れのパリ、老婦人の光と影\n 極寒のエストニアからパリに出てきたアンヌは、垢抜けない防寒コートとブーツでキャンバス地の安っぽいカートを引く。長い母親の介護の疲れか表情も暗い。気難しい老婦人フリーダには簡単に受け入れられないものの、夜な夜な憧れのパリを散策し、ウインドショッピングで気を紛らせていく。エストニア出身の女優、50代半ばのライネ・マギのウインドウのドレスを見つめる目が少女のように輝く。少しずつアンヌの身なりが洗練されていき、顔の肌ツヤも出て綺麗になっていく。なかなか魅力的な女優さんだ。そんな彼女でも、フリーダの元を飛び出すときは、またあの冴えないカートを引きずらねばならないが、ヒールで颯爽と歩く姿には、同情よりも不釣り合いな絵の面白さに惹かれる。カフェのステファンを尋ねたあとの含み笑いも意味深だ。語リ過ぎない演出がいい。この作品、看板女優はもちろんジャンヌ・モローだが、事実上の主役はライネ・マギなのだ。ジャンヌ・モローと彼女に引けをとらない演技を見せたライネ・マギ。さらに二人の女優の間に髭面のパトリック・ピノーが割って入り、話はシンプルだが作品を味わいあるものに仕上げている。ヨーロッパ映画は国家間の問題や歴史が尾を引く台詞や話が多く、本作もエストニアの知識があればもっと深く理解できたかもしれない。島国日本では、諸外国の興亡は一般人の常識からかけ離れたものだ。原題をそのまま邦訳して使っても漠然としたものになる。それにしても「クロワッサンで朝食を」は客受けを狙ったのが見え見えで安直過ぎないか。 "
    ],
    "filmarks": [],
    "coco": []
  }
}