{
  "id": 356,
  "reviews": {
    "eigacom": [
      "フランクシナトラにも主人公も全く知識がなかったけど意外と楽しめた\n フランクシナトラにも主人公も全く知識がなかったけど意外と楽しめた ",
      "最高の映画でした\n 最高の映画でした｡ 私は なんの予備知識もなく みはじめたのですが､ 途中で実在する人物 [クロード・フランソワ] の はなしだと気づきました｡ 主人公は昔の大スターらしいのですが､ それとは無関係に､ 彼のせいかくが非常に個性的で､ めが離せなくなっていきました｡邦画のタイトルは [最後のマイ・ウェイ] ですが､ うたのマイウェイは映画全体の中で少し関連する程度で､ あくまで映画の主要部分はクロード・フランソワの生涯です｡ しかし､ [クロード・フランソワ の物語] では､ 誰も興味を示さないので､ このタイトルは妥当でしょう｡ ",
      "彼が誰なのか\n 全然知らなくて見たけど、こんなにエネルギッシュなスターがフランスにいたなんて知らなかったー！！ただ主役の俳優さんがあんまり好みじゃなかったから、感情がのらなくて…笑本人に似てるのかなー？？本当にフィクション映画の様な壮絶な濃い人生。この映画で彼がどれだけ愛されていたのかがすごくわかった。でも個人的にはもっとマイウェイ押しで感動的な感じにしてほしかった(ｰｰ;) ",
      "名曲の知られざるオリジナル\n 御多分に洩れず「マイ・ウェイ」＝フランク・シナトラという認識だったので、この曲のオリジナルがフランスの曲だとは知らなかったし、勿論クロード・フランソワという歌手のことも全く知らなかった。伝記映画というのは、その人物についてある程度の予備知識があって観ることが多いが、ほとんど何も知らずに観るというのも初めてだったかもしれない。クロード・フランソワについては何も知らなかったが、彼が歌う曲は何処かで聞いたことがあるような気がして(それは彼が海外のヒット曲のカバーを積極的に歌っていたからかもしれない）、何だか昭和の歌謡曲を聴いているような気分になった。厳格な父親に最後まで歌手という仕事を認めて貰えなかったからかもしれないが、クロード・フランソワという人は、どうも生き急いでしまった人という印象を持った。自分という人間の価値を証明するために次から次へと新しいことにトライした人だった。一方、自ら「チビでガニ股のフランス人」と卑下したり、美容整形を繰り返したり、外見に対するコンプレックスも強かった。伝記映画としては、極オーソドックスな作りだが、あともう一捻り、何か訴えかけるものが欲しかったかも。 ",
      "伝記モノ…\n 不遇の時を経て、成功をおさめる。栄光と苦悩、光と影。渦中の人も、渦に巻き込まれる人も大変だ。嫌いじゃない。が、伝記モノでは強く訴えたいテーマが明確でないと、いい話だったね、で終わってしまうな、と感じた。 ",
      "単館公開だったのが信じられない\n 私の年代の方々ならどなたでもご存知の「マイ・ウェイ」。今は若い人の前でカラオケで歌っても「知らない」「初めて聞いた」など時代の流れを感じる今日この頃。この歌を１８番にしている人も多いと思いますが、この歌がどのように誕生したのか？どういう人物が作ったのか？この映画を見るまでは気にも留めなかった。私がこの映画を見ようと思ったのは偶然で、たまたま通りかかった映画館の前で立ち止まったからでした。時間もあったし、なぜか足が劇場の中へと吸い込まれていました。ネタバレになってしまうので、内容は省力しますが、思わぬ展開で、しかもこんな人が作ったの？？？と驚かされました。またDVDでも借りようかと思っていたところ、5/25に東大和市の市民会館で１日だけ上映されると知り、しかもレンタル料と変わらない金額で観れるらしいので行ってみようと思っています。電車賃の方が高くつきそうですが。。。笑 ",
      "私の真実を胸を張って言おう。人生を精一杯生きてきたと。\n  映画「最後のMY WAY」（フローラン＝エミリオ・シリ監督）から。フランク・シナトラの名曲「マイ・ウェイ」の作曲者として知られ、世界デビュー直前の39歳で急逝したフランス人歌手、クロード・フランソワの生涯を映画化、という説明に、興味を惹かれ観始めたが、1時間10分が経過するまで「マイ・ウェイ」に関する話は登場せず、ただ波乱万丈の人生を、繰り返し観させられた気がする。たしかに、そういった人生を振り返り語った歌だからこそ、この歌詞に共感する人が多いのかもしれないが、なにもハチャメチャなの人生を送らなくても、この歌は感動する。それは、それぞれが自分の人生を、精一杯生きてきたからだろう。歌詞の一部に、こんなフレーズがある。「私の真実を胸を張って言おう。人生を精一杯生きてきたと」どんな生き方であれ、一所懸命生きていれば、いつの年代でも「胸を張って」言えるの違いない。この映画で監督は、何を伝えたかったのだろうか。世界的に有名な「マイ・ウェイ」は、英国の歌ではなく、フランスの歌だと言いたかったのかもなぁ。私としては「彼のレコード売上総数は6700万枚。亡くなった日が、1978年3月（11日）」のほうがメモ対象だな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}