{
  "id": 36,
  "reviews": {
    "eigacom": [
      "とてもよかった\n あまり期待してなかったが、最初の被災地ライブからテンションあがり、後半のあの場面すごかった！前田敦子はスターですねぇ ",
      "凄い！\n 一見華やかな芸能界ですが、裏ではこんなにも苦労されているのですね。彼女達のプロ意識にも感動しました。 ",
      "強いな。\n さらに先のいろんなニュースを知っててこのドキュメンタリーを見ると複雑な気分になります。こんなドラマみたいな、それこそ映画のような日々を、翻弄されながらも自分で選び取って生きていくってすごい世界だなと思いました。そしてアイドルが注目されない、というのは殺されちゃうのと、一緒に見えました。ラストシーンのセンターの視線からの映像が印象的でした。朝井リョウの「武道館」を読んだ後だったので、重ね合わせてしまいました。 ",
      "前田引退\n 本作品は、前田引退の話し、それ以上でもそれ以下でもない 。他書くことがありません。次の一手はなんだろう手詰まり ",
      "AKB48とは、やはり前田敦子のことである\n  前田敦子がいたAKBと、前田敦子がいなくなってその後はどうなっちゃうの？と言ってんじゃないかな〜一作目二作目とあって3作目があり、エヴァンゲリオン破とかのシリーズみたいに起承転結で4作目で映画もAKBも終わっちゃうんじゃないかと思っていたけど、実際は違った… ",
      "勝利者のいない残酷な物語\n  　今作は予想通り、前田敦子の卒業を軸とした内容で、　前作までの、　トップアイドルになるための過程、ではなく、　トップアイドルになってから、が、描かれております。　まず圧倒されるのが、コンサート前の円陣。　人数がえらいことになってんだけど、　もーその、気合いの入れ方が、軍隊にしか見えない。　あ、コレ、アーミー映画だって叩き込まれます。　ここは戦場で、オレらは戦友なんだぜ、と云わんばかりに、　同姓同士でハグをしまくりキスをしまくる彼女たちの姿を、ぼんやりと眺める。　この軍隊には厳しい規律がある。　その一つが、恋愛禁止。　峯岸みなみの坊主事件が公開日前日に発覚し、観る者の心情をさらに混乱させてくれたが、　この映画でも、かなりの時間を割いて、そこに触れている。　触れないわけにはいかないだろーが、　現役のアイドルのスキャンダルを、ここまで取り上げてくるとは意外であった。　しかしこれは今作のテーマである、　「アイドルのその先」へと、繋がっていた。　トップアイドルとなったAKB、卒業する前田敦子、新人のメンバーたち。　或いは不祥事で移籍や脱退をする者、自分の意志で去った者。。。　その姿を、カメラは追ってゆく。その選択を、答えを。　印象的だったのは、　すでにグループを去り、過去として振り返るメンバーと、　前田敦子に代わる逸材として期待されながら、別々の道を歩む二人のメンバー。　安易に彼女たちを評することなどできないが、　アイドルを続ける姿、アイドルをやめた姿を、　こーやって並べて映していることに、この映画の意義をつよく感じられた。　AKBは、まだ誰も到達していない未知の存在へ、踏み込もうとしているのだろう、と。　と、　ゆーわけで、十分楽しめる映画でしたよ。　前作ほどの衝撃はなかったけど、濃い内容で、疲れた。　家で観るなら一時停止とかできるけど、この濃さで、この長さは、疲れます。　個人的にぐっときたのはねー、　卒業宣言した後に、ステージを降りた前田敦子に、大島優子が駆け寄るところ。　たぶん、家で観たら泣いてた。　あと、グループ再編で阿鼻叫喚するとことか、選挙で選抜に選ばれなかったメンバーの姿とかね。　うん、凄かった。　あんなことになる、峯岸みなみとかもね。　と、　ゆーわけで、わたくしはファンではないんだけど、　これは勝利者のいない残酷な物語なんだけど、　こんな興味深いことが今現在行われているのに参加しない理由などない、　と、　おもうのですよ。 ",
      "After rain\n  一作目はドキュメンタリーというかインタビュー映画二作目はアイドルを応援するファンというもに対するアンチテーゼ（個人的には彼女達をサポートしきれない無能な運営をさらけ出していると思う）そして、今作はAKBというアイドルの葛藤や苦悩を前田敦子の卒業を軸に描く内容としての時間の大半は、AKB48絶対的エース前田敦子の卒業が中心だが前田敦子の卒業を中心に描きながらも2つ目としてAKBの恋愛禁止問題にも焦点を当てAKBを辞退した1期生平嶋夏海のその後などにも密着したり、また3つ目として前田敦子の卒業によるその後の（次期）センターは誰なのか（ゼロポジション）の三本柱で構成されている。今作が違うことは前作・前々作に比べて選抜メンバー以外の多数のメンバーについての動きや決意・苦悩に事細かく触れており、分かり易いように時系列に沿って語られる。個人的には次期センターの内容でAKB渡辺麻友やAKB島崎遙香、AKB兼任SKE松井珠理奈に次期センター候補だった元NMB城恵理子のインタビューの対比がよく描かれていて面白かった。また自分が個人的にぐっときたのは東京ドーム公演初日の一曲目に「partyがはじまるよ」を初期メンバー6人の円陣から始まるところ。DOCUMENTARY of AKB48 は毎回予告を見て「見たいんだけど見たくない・・・」(笑)そんな思いを感じつつ結局見に行く感じですがAKBを好きでない、あまり知らない人でも十分見ごたえのある映画だと思う。また、AKB48を好きな人ほどその彼女達の苦悩や葛藤が胸が痛いほど感じてしまうと思う。 ",
      "前作>今作かな\n 正直前回作品の方が感動したかな。今回はスポットを当てる所がなんかうーんて感じ。研究生の登場シーンやよくわからないシーンも多かった。ただ、何個か感動できるシーンも多かった。1000円以上払ってみるべきかは疑問だが、DVDなどレンタルでみるならみてもらいたい一作。 ",
      "夢と現実の狭間で走り続けるアイドルたちのチキンレース\n  総選挙や武道館コンサートetc.のアイドル道を切磋琢磨する一方、東日本大震災の復興支援ライブに積極的に取り組み、日本の現状にどう関わっていくべきか！？という社会派のメッセージが盛り込まれていた前作に対し、今回は絶対エース・前田敦子の卒業を主軸に華麗かつ過酷なＡＫＢサバイバルレースを純粋にクローズアップしており、アイドルの生き様を濃厚に浮き彫りに描き、面白かった。色々な意味でもＡＫＢの歴史は、前田敦子の歴史とも云える従来のメディア展開が卒業を機に一転し、第２章へ進むのが今作の争点。激流の渦の深さを１２年度総選挙での勝敗の格差に残酷なまでに物語っている。また、新組閣編成を経て生き残りを賭けた各々の葛藤、御法度の恋愛に対する謝罪、厳しいリハ、超過密スケジュールetc.etc.華やかなスポットライトよりも苦難の壁が遥かに大きい芸能界で、どう自分を商品化し、ファンに晒け出していくかをメンバー１人１人が真剣に向かい合う。喜怒哀楽を露わにインタビューに回答している姿は、選ばれし者の風格が個性として備わっており、とても聴き応えがあった。中でも交際ペナルティーに対し最も熱心に語っているのが、現在、渦中の峯岸みなみだったのが感慨深い。そして、ドキュメンタリーシリーズを観る度に、メンバーを叱咤激励し、牽引する総監督・高橋みなみの存在が如何に重要かがよく解る。職場での人間関係と照らし合わせながら観るのも面白い鑑賞方法かもしれない。少々長過ぎるキライがあるものの、アイドルスターの夢と現実を精密に追跡した今作は、そこいらの甘ったるい芸能ドキュメンタリーとは一線を画す。因みに私の推しメンは長年、板野友美だったが、卒業してしまうので、柏木由紀に移行しつつある。テレビ東京の深夜ドラマ『ミエリーノ柏木』の影響が大きい。こちらもいち早い映画化をキボンヌしながら、最後に短歌を一首『華の舞ふ ゼロは眩しく 道苦く 背負ゐし涙 卒業の跡』ｂｙ全竜 ",
      "眩い孤独\n  未来のセンターを目指す次の世代を紹介しつつ、去り行く者をキーワードに、AKBの頂に立って居た 前田敦子の卒業と、“鉄の掟”である恋愛禁止のルールに抵触して辞めて行くメンバーの姿を並行して描いています。ほかのメンバーの背中が見えない、センターに立つ者にしか分からない 眩い孤独を教えてくれる映画でした。伊藤歩のナレーションも良かったです。 ",
      "暗かった\n 　前田敦子卒業によって、センターが栄光と引き換えに孤独や重責を担わなくてはならないポジションであることが描かれていた。東京ドーム公演のヲタの歓声がすごい迫力だった。　メンバーは総選挙という非常に残酷なシステムで、自分の価値を突き付けられ、結果が思わしくないメンバーはバックに引っ込んだ途端泣き崩れる人もいるほどであった。精神に大変な負担を強いられていた。　恋愛スキャンダルが発覚しメンバーが握手会のステージで泣きながらお詫びを言って、そして辞めていくといった場面が何度もあり、非常に重々しい映画だった。　高橋みなみは常に真剣に取り組んでいて、見ていると安心する。 "
    ],
    "filmarks": [],
    "coco": []
  }
}