{
  "id": 360,
  "reviews": {
    "eigacom": [
      "マッカーサーが良い個性をしている\n マッカーサーは豪胆な軍人気質の気の良いオジサン。終始流れてる堅い空気を小気味よくほぐしてくれます。ここに出演している天皇側の日本人は皆、演出過剰なほどに気を張り詰めている。少し笑いそうにもなったが、これぐらいのデフォルメも分かりやすくするためにあって良い。 ",
      "日本のいちばん長い日(1967)を見てから　これを見ると　負けた側...\n  日本のいちばん長い日(1967)を見てから　これを見ると　負けた側と勝った側の差が…唖然とする。マッカーサーにしろ　所詮　日本占領は仕事　一緒にくっついて来た日本通は恋人探し…ラストサムライロマンスかよ！そんなもんだろう。東京を焼きつくした街に来たって　平気せいぜい　天皇が自らの命乞いではなく　国民の命乞いに来たのに　驚く程度か…このアメリカ人監督に岡本喜八の作品を　見せてやりたい。しかし、白人男と日本女の恋でもいれないと　駄目なのかね～ ",
      "ドキュメントベース＋ロマンス\n 基本は、日本が降伏してから陛下の処遇を決定していくまでに何があったのかを描いているが、それだけではただのドキュメントになってしまうので、フェラーズ准将の訪日記録や頻繁に外出していた記録から、好きな人を探していたのではという仮説を加えて映画に仕立てている。本作の中では、陛下を無罪にしようという根拠として終戦を決めた御前会議から一部陸軍の反乱などが挙げられているが、これは戦後20年ぐらいして毎日の記者が関係者に取材してまとめた「日本のいちばん長い日」があり映画化もされている。あわせて鑑賞するのをおすすめする。マッカーサーについて色々悪口を言う人もいるが、やはり日本の国体を維持する道筋をつけてくれた事に感謝したい。 ",
      "確かに観たのに全く覚えてない。\n 確かに観たのに全く覚えてない。 ",
      "史実にロマンスを絡めた映画\n 史実だけではドキュメンタリー映画になるので、フィクションのロマンスを絡めた感じ。日本人としては余りにも大きな出来事。GHQのマッカーサーが昭和天皇と会談して一緒に写真撮影した史実を映画にしたもの。この史実をどう思うのかは人それぞれかな・・日本において終戦は玉音放送が流れた8月15日だが、世界的にはアメリカ戦艦ミズーリの甲板上で降伏文書にサインした9月2日だ。マッカーサーが日本に降り立って、ミズーリの上で立ち会うまでの日々は歴史的に見ても大きい。映画ではその辺りを描いている。現在の日米関係をみると昭和天皇の戦争責任を問わなかったアメリカは先見性があった。日本は滅びず、見事に戦後復興をして国家として繁栄した。天皇は現人神(あらひとがみ)から象徴天皇となったが、現在の日本人でそれに疑問を持つ人はいない・・2013年のアメリカ作品。 ",
      "どこまでが真実で、どこからが創作か。\n 資料が殆ど無い中、どこまでが真実か、どこからが創作か分からない。知りたいとは感じないが、一度は観て良いのでは。 ",
      "「終戦のエンペラー」を観て・・\n ハリウッド映画なので、アメリカから見た日本という感じが否めない。太平洋戦争が終結して2週間余りの8月30日、戦勝国アメリカからマッカーサー元帥が敗戦国日本に降り立った。A級戦犯を裁き、天皇の戦争責任を調査する為だ。部下のフェラーズに10日以内に天皇について調査報告書を提出するように命じる。かつて日本人の恋人がいたフェラーズは近衛文麿元首相に会ったり、宮内庁に出向いたりして、どうにかして天皇について知ろうとする。そしてついにマッカーサー元帥と天皇の会談を実現する。A級戦犯は裁かれたが、昭和天皇は象徴天皇として、昭和64年までご健在であった・・2013年のアメリカ映画。 ",
      "アメリカ人はどう観てるんだろう？\n ハリウッド映画にありがちな日本人という名の片言日本語を話す日本人ではなく、馴染みある俳優さんばかりだったので安心して観れました。マッカーサーは色々やらせてた割に天皇と邂逅してからは、あっさりしすぎていたので、もっと心の声を聞いてみたかったです。 ",
      "まんま\n あまりに史実そのまんまで、陳腐なロマンスを挟んでもなんかNHKの特集番組観たような後味…。も少し映画としてどうにかならんかったのか？ ",
      "勉強になりました でも映画館で見なくてもよかったかなと\n 勉強になりましたでも映画館で見なくてもよかったかなと ",
      "事実を演出するのと、事実を脚色するのは・・\n ・・〜は、全然違う(´･Д･)」本作は、脚色も演出もせず？まんま？描いたのだろうか？どうなんだろう？何にしても地味な一本だったが・・夏八木さんや、中村雅俊さん、初音英理子さんらが良かった！そして。流石の西田敏行さん（＾Ｏ＾☆♪重苦しい（テーマがテーマなので仕方が無いか？）一本です。☆評価は・・ＤＶＤ１００円基準で(*^^)v③〜④DVD買う度　◎モ１回見たい度　◆おすすめ度　＊＊＊デートで見る度　◇観た後の飲みたいお酒】モルトウイスキー！！！私の命は良いから！どうか日本国民を守ってくれ！と仰った陛下の逸話は有名！！！ ",
      "映画というより史実\n 映画としては取り立てて観るべきものはないが、天皇陛下の戦争責任という日本では到底扱うことができないテーマを丁寧に描いており、面白かった。われわれ日本人も十分理解できていない事実もあり、勉強にもなった。マッカーサーをシニカルに描いている点も、現在のアメリカの評価が反映されていて真実味を高めている。ドキュメントとして日本人が一度は見ておく価値があるのではないか？ ",
      "歴史に自然に向き合う\n 「歴史に向き合え」と言われて、向き合うものでない。自然に向き合う時期があるものだ。この映画は戦後のアメリカの占領政策がほとんど明らかになった今上手く描いている。そして淡々と恋愛ドラマ仕立てにしている。主役のアメリカ占領軍の准将が天皇の責任追及をどうするかを、愛する日本人と絡ませるのは分かりやすい。そのため日本人へのリスペクトが感じられる。また天皇の周囲の人物の忠誠心や責任感がとても明確に出ている。それが歴史であり憲法の象徴天皇条項に繋がる。撮影の一部に皇居が使われリアリティを増しているし、天皇御製の和歌のエピソードも上手く利用している。歴史と向き合えた1時間45分であった。 ",
      "絶対もう一回みる！！！！！\n 面白い。歴史の勉強にもなる。絶対にもう一回みます。WOWOWでみました。私は日本史すっごく嫌いで、全然日本のこともわかんないから、こうして映画を観て学ぶべきですね。うーーーん。無知を脱却したい。がんばる。バカみたいなレビュー、おわり。えいがえいがえいがーーーーー。 ",
      "観やすく分かりやすい\n 戦争物の映画は比較的敬遠しがちだったが、この映画は非常に観やすく分かりやすかった。大まかな歴史さえ知ってれば楽しめるし、終戦時の風景もリアルに再現されていた。こういう映画が海外で作られたこと自体に感動した。そして、日本人として、天皇制やGHQなどについて、興味深く楽しむことが出来た。 ",
      "目線の違い\n 戦勝国の目線での、終戦とその後の日本の様子。あぁ、なるほどね、という感じでした。そのあと、いくつかのインタビューを読んで、少し納得しました。日本ほど、国民の太平洋戦争への意識もだいぶ薄いんだな、と。日本の意識がどれくらいのものかもよくわからないし、変に軽々しく言及するのもどうかとも思えるけれど、あくまでマッカーサーがヒーローであり、中心。天皇が英語で話す場面とか、斬新で不自然だった。天皇が英語を話す様子を描き出すなんて。違和感しか感じなかった。全体的に静かな印象の映画でした。あの映像の感じは個人的に好きなほうでした。でも観て良かったと思います。 ",
      "歴史のわき役にも力がある\n 大きな決断の裏舞台には、フェラー准将や関谷次官のような歴史のひのき舞台には出ない、多くの人々の知力、信念、努力があったことを再確認した。歴史の中で多くの人は、百年後に忘れ去られる。しかし、多くの人が生きた証は、未来の世の中のどこかに受け継がれるのだと思う。 ",
      "う〜やっぱり米国寄り\n  まあ、仕方のないことだがアメリカ視点なところが鼻につきます。例えば日本がアメリカ人を憎むように教育・喧伝されてるように描かれてますが、これはお互い様でしょ。当時、アメリカだって開戦のずっと前から日本を憎むようにプロパガンダをガンガン展開していたわけだし。また、あたかもアメリカが日本を復興させようとする正義面で描かれていますが、これは反共の防波堤作りと、日本をアメリカの市場に取り込むための政策だからねえ。が、終盤の昭和天皇とマッカーサーの対面のシーンは感動します。 ",
      "「降伏しろ」と言わずに、降伏を命じたのです。\n  映画「終戦のエンペラー」（ピーター・ウェーバー監督）から。天皇が、第二次世界大戦に関わったかどうか、マッカーサーからその調査を依頼された主人公は、いろいろなことを調べ、一度、自分なりの結論付けをして報告書を書く。「国の統治者として戦争責任を回避できない」、その理由は「無罪にする根拠がみつからない」。しかし最後には「有罪にする理由がないからです」と変え、「疑わしきは罰せず」、この方針を貫いた形となった。面白い視点だな、とメモをしたが、この映画を思い出すには、ちょっとインパクトが弱い気がした。そこで選んだのは、冒頭に表現されていた「降伏」について。天皇が日本国民に向けて発した「耐え難きを耐えよ」は、「『降伏しろ』と言わずに、降伏を命じたのです」ということ。へぇ、そういう意味があったのかと感じて、これを機会に、「玉音放送」で読まれた、昭和天皇による終戦の詔書（大東亜戦争終結ノ詔書、戦争終結ニ関スル詔書）を読み直した。「朕は時運の趨く所堪へ難きを堪へ忍ひ難きを忍ひ以て、万世の爲に太平を開かむと欲す」の一部である。以前、ある方の講演で聞いた、安岡正篤先生と終戦の詔勅のエピソードとはじめて繋がった瞬間である。終戦のイメージとして、この「玉音放送」を聴く国民の姿が残るが、この「耐え難きを耐えよ」という部分を「降伏する」と解釈した。今、戦争の映画が、感動ドラマのようにもてはやされるが、これを機会に、第二次世界大戦（大東亜戦争）について、自分たち国の歴史を調べるきっかけになって欲しい。そしてこの戦争の意義、敗戦（終戦）の意味を、正しく理解したい。 ",
      "映画というよりかは\n ドキュメントの要素の強い作品でした。つまらなかったとか面白かったとかいう感想ではなくて、終戦後の日本の状態や、アメリカ兵の様々な苦悩や葛藤を現した作品でした。日本は終戦後あんなにアメリカ人に対して偉そうだったのかと思うところはありましたが。天皇を異常なまでに崇拝していた当時の日本をしっかり描いていたと思います。 ",
      "印象に残ったセリフ\n  劇中で、アメリカやフランス、イギリスはずっと侵略戦争を行ってきた。日本はそれに習っただけなのに、何故ここまでされなくてはならなかったのか？日本が侵略したフィリピンはアメリカが侵略した国、マレーシアはイギリスが侵略した国なぜ日本が同じ事をすると敵対されるのか？と、質問する場面があった。その通りである！ ",
      "本来ならば、日本が作らなければいけない\n  第二次大戦直後、GHQ統治下の日本を舞台に、実在の米将校が昭和天皇の戦争責任を調査する姿を描いた歴史ドラマ。ハリウッドでも、ここまでがっつりGHQ統治下の日本にスポットを当てた映画は初めてだとか。まあハリウッドからすれば、一つの歴史の裏側程度だろうが、日本人からすれば、興味津々。知ってるようで知らない歴史の裏側。その時何があり、日本は再出発したのか…？日本人プロデューサーが関わっており(物語に絡む夏八木勲演じる宮内次官・関屋貞三郎の孫)、時代考証・日本描写に違和感は無い。それこそ、「ウルヴァリン:SAMURAI」「47RONIN」とは雲泥の差。史実なのだから正確で当たり前なのだけど、まず好感を持った。内容も、お堅い歴史の話をサスペンスタッチで描いており、なかなか楽しめる。天皇の戦争責任に迫る。ハリウッドだから作れたのであって、日本では到底無理だろう。日本は映画で天皇を描く事はタブーとされている。が、タブーなだけであって、禁止されている訳ではない。アレクサンドル・ソクーロフ監督の「太陽」もそうだが、本来ならば、日本が作らなければいけない映画だと常々思っている。本作も、何も天皇を侮辱したり、罰そうとする内容ではない。天皇の描かれ方も、戦争の責任は全て自分一人にあると進言し、日本の将来を案じ、マッカーサーとの会見を受け入れる、良識ある人物として描かれていた。現人神にあらず、平和人ヒロヒト。確かにデリケートな題材だが、日本映画が、真っ正面から取り組まなければいけない。日本で終戦映画を作ると、敗戦の焼け野原から立ち上がる庶民の姿がほとんどで、米軍もパンパン(死語)と遊ぶだけのあまりいい印象で描かれない事が多い。勿論、それは事実だが、その点、本作の視点は新しい。日本の再出発に尽力した米将校が居た。歴史に埋もれた功績と真実は忘れてはならない。見応えあった内容の中で、日本人女性とのロマンスは取って付けた感アリ。初音映莉子の美しさは否めないが。それにしても、桃井かおりって日本を舞台にした外国映画によく出るなぁ〜。 ",
      "天皇の優しさに…\n この作品での天皇の描き方を観て嬉しく思わない日本人はいないのでは？と思ってしまいます。日本人の長所と短所…国民の心をひとつにしていた天皇の存在…色々な解釈があるかと思いますが、日本人なら一度は見た方が良いと思います。マッカーサー役…缶コーヒーを連想してしまい…^^; ",
      "映画館ではじめての洋画\n  洋画を初めて映画館でみた。まぁ、そんなことあまり関係はないことだがとにかく良作。アメリカ軍に属しながら日本にゆかりをもつ人物からの視点で歴史を学ばせてもらった感じ通訳の高橋さんとの関係でもあの時代の厳しさを学ばせてもらった ",
      "なぜか涙が。。。。\n  トミーリージョーンズがマッカサー役ということで、興味半分で鑑賞をしたものの、最後の最後に涙。陛下とマッカーサーとの握手ののち、記念撮影、そして。。。深々と頭を下げる陛下、そのこころを感じて、神妙になるマッカサーの姿を通じて、戦後、日本が平和であることを保証することになった瞬間だった。傍流である准将のロマンスは、エンターテインメントとしては、必要だったのかもしれないが、これにはいろいろな意見があるだろうが、非常に日本人のこころなかにある、そこはかとないものを上手に表現しているなぁと感じた。 ",
      "1人でも多くの日本人が見るべき名作\n  　今の日本が存在する象徴的なシーン、有名な昭和天皇がマッカーサーを訪ねた歴史的会見、世界でも例を見ない大和朝廷建国以来、同血族の天皇を中心に古2000年以上の国家（2位のデンマークですら千数十年）が終焉の危機を逃れた会見である。（ちなみにアメリカ合衆国は南北戦争で統一した以降150周年、ロシア連邦はソビエト崩壊の後たったの22年。中国4000年は真っ赤のウソで現在の中華人民共和国という独裁国家成立以降わずか64年）　マッカーサーは当初、歴史上の敗戦国家の『Emperor』にありがちな天皇が戦争犯罪者として起訴されないよう命乞いに来るものだと思い込んでいたが、『責任は全て私にある。私の一身はどうなろうと一向に構わない。貴方にお任せする。しかしどうか国民が生活に困り、飢えさせないよう連合国の援助をお願いしたい。』...と真摯に崇高に仰せられた言葉に『私は初めて神の如き帝王を見た。』と茫然となって天皇と国民の絆の強さを理解し、天皇を戦争犯罪人からの除外を決断したシーン。迫真の撮影シーンの裏付けもあって大粒の涙がいくつも零れた。　この映画のテーマ。天皇は対米英蘭の開始を決定する御前会議でお詠になさられた戦争に反対し、平和を望む「よもの海～」を2度も朗読なさられて明確に開戦反対の意思表示をなさられた。大日本帝国憲法下における確立された慣行によると、政府と統帥部が決定した国策について、天皇はこれを覆す機能はない。しかし、このご発言によって開戦決定が一旦白紙に戻る。天皇が政府と統帥部が決定した国策を覆したのは日本憲政史上において唯一無二の事態らしい。近衛内閣が総辞職した後も昭和天皇は東条英機を総理に任命するに当たり、対米英蘭開戦の回避に全力を尽くす事を命じ、東条も腐心したが、アメリカから暗黒のハル・ノートを突き付けられた。天皇は史実が示す通りまったくの無罪である。　ハリウッドが先の大戦を描く時、映画『パールハーバー』で日本軍が民間人を攻撃していたという有り得ないシーンを描いたり、日本人を野蛮な国民として描く事は多かったが、このように史実に忠実に日本に目を向けだした事は素晴らしい。先日、アメリカで人気絶大のキャロライン・ケネディ（JFKの長女）が米駐日大使に起用の発表が流れた。久しぶりの強いリーダーの誕生にアメリカがアジアでの日本の存在感に明らかに変化が起こっているものに通じるように思える。　それと最後に、劇場には若いカップルがほとんどという事もとても嬉しかった。何かが変わりだしている。 ",
      "正直な感想を書きます\n 近代史を勉強してるので、観に行きました。天皇が国民を深く愛していることを垣間見るきっかけになるには、素敵な映画だと思います。しかし、日本が侵略をした、虐殺をしたというセリフがありました。その点は０点。日本は、戦争に負けて、GHQ染料支配の中で、日本弱体化計画（WGI）を受けて、歴史や教育を壊され、作り替えられました。その中で、南京大虐殺をはじめ、従軍慰安婦など、沢山の作り話を真実として学校で教わり、メディアで流し、日本人と世界を今だに洗脳しています。この映画を見られた方は、YouTubeで『凛として愛』を是非観てください。日本人が目覚めるきっかけになる大変貴重な映画です。そして、何か感じるものがあれば、一人でも多くの方に思いを伝えてください。日本が消えるか、蘇るかは、今重大な岐路に立つ私たち次第だと確信しています。 ",
      "激しく始まり、静かに終わった\n 史実にある程度基づいているのであろう映画。天皇に対して当時の人々がどう振る舞っていたかと戦後の荒れ果てた状況が映像化されており、知的な刺激が多かった。映画自体はドラマのように波はあるが、いわゆるハリウッド映画のような激しい展開ではなく、主人公の心の中で波が起こる、というかんじ。歴史を扱った映画が好きな方にはいいと思う。 ",
      "最後に日本を守り抜いたのは誰か...\n 終戦のエンペラーを観てきました。連合国軍総司令官ダグラス・マッカーサーの命を受けて「天皇陛下の戦争責任の有無」を探るGHQのフェラーズ准将が行き着く結論は「誰が戦争を終わらせたのか」を知ることでした。政治家や軍部（特に陸軍）に翻弄された「日本」を昭和天皇は最後にどのように守り抜いたのか。なかなか良かったです。余談ですが...後から知ったのですが、プロデューサーは奈良橋陽子さんでした。たぶん多くの方には「ゴダイゴ」の楽曲を手がけた作詞家として知られているのではないでしょうか？当時、高校生だった私はよく「百万人の英語」という番組を短波放送で聴いていましたが、この番組の講師でそのときは「野村陽子」と名乗っていたと思います。小林克也さんなんかも出演されていて音楽をテーマにした英語表現なども学べる数少ない番組でした。奈良橋陽子さんの母方の祖父が「関屋貞三郎」という人物で（映画にも出てきます）開戦より少し前に宮内次官などを勤めていたことがあり奈良橋さんは幼い頃から当時の話を聞かされていたようです。今までテーマとしてタブー視されてきた「終戦時の天皇陛下」について、敢えて映画の形にして伝えたいことがあったのだと思います。そう考えると映画を観終わってもちょっと感慨深いものがありました。 ",
      "刺激は少ないかな\n  まず、驚いたのは日本人の私が観て、違和感をあまり感じさせない作りだった事。単純な戦争映画を求めて本作を観るとがっかりするであろう。私は8月9日深夜の御前会議から14日の宮城事件を経ての玉音放送という流れを知った上で観ていたので、あまり歴史的事実に驚きはなかった。しかし、陛下が自らのお言葉で、この戦争の責任は私にあって、日本には無いと仰せられた事は本作をもって初めて知った。陛下とマッカーサー元帥との会見のシーンは、涙が止まらなかった。そのシーン以外は、あっさりと描かれており、娯楽映画としては刺激に欠けるかなという印象。もう少しスパイスを効かせても良かったかな・・・と。日本人ならば、知っておくべき歴史的事実を比較的ニュートラルに描かれている点と、陛下役を見事に演じられた片岡孝太郎さんに星5つです。 ",
      "洋画らしい作りになってます。\n 洋画らしくラブストーリーを絡めて、話が展開してゆくので娯楽作品として見る分には申し分ないと思う。極東裁判や昭和天皇の戦争責任についての展開はフェラーズ准将の役割がとても大事に描かれてます。昭和天皇が戦争責任を問われなかった事について諸説いろいろありますが、こういう見方もあったのかと、ちょっと感動しました。映画は映画館で観るのがいいですね。 ",
      "消化不良…\n  「象徴天皇」「戦争の主導責任」社会科では語られながらも、なんだかよくわからない…そんな風に考えていましたが、「天皇」という重み、多くの重圧に屈せず最後の決断をされたことによる、終戦至った歴史、その間にあった陸軍との軋轢…日本が過去になぜ軍事国家で、有名な玉音放送がいかに重たい意味をもったか…戦争を知らない私たちには図りえない真実を客観的にあらためたテーマは秀逸だと思います。ただし!!フェラーズの恋愛事情が映画に期待したい部分を大きくそらしてくれて、本当に残念…。フェラーズ自身が解き明かしていく部分では必要だったのかも知れませんが…。個人的には初音さんはめちゃくちゃファンになりました。ただ、興味深い歴史サスペンスという側面をごっそり薄くしてまう描写が本当に残念でした。マッカーサーと天皇陛下の写真に感慨を覚えるはずのラストなのになぁ…の性格が曖昧 ",
      "アメリカ視点の映画\n 史実に基づいているとは言え、やはりこれはエンターテイメントとして観るべき映画だろう。「戦争の記録」として観るものとは違う気がする。あくまで娯楽映画だ。なので劇中に織り込まれているロマンスはアリだし、必要なのだと思う。ただあまりにも公私混同過ぎるとは思うが…。まぁ日米両国に優しいというか緩い作品にはなっている。本作の主題であるマッカーサーと昭和天皇の話は、生前祖父が子供だった私に「天皇陛下はマッカーサーに、自分はどうなっても良いから国民を守ってくれと仰ってくれたんだよ」と涙ながらに話してくれた内容と同じだったので、なるほど祖父が話していたのはこの事だったのかぁ…ととても興味深く、一人感動してしまいました。尺が短いのも良かったと思う。これで２時間長観せられていたらゲンナリしていたに違いない。 ",
      "う～ん…\n  リアル度がどの辺まであるのか無知なので判断できないが所詮エンターテインメント。雰囲気はまあまあでした。 ",
      "まずは缶コーヒーから。\n  日本人ほど曖昧に描かれる人種はいないんじゃないかと思う。 その曖昧さをいい加減だとか、ハッキリしないと判断するのは 国民性の違いで白黒つけたがる米国人には理解できないところ。 天皇制が理解できないのは普通に考えて当たり前のことなのに、 なぜ常に自国目線で物事を判断しないと気が済まないんだろう。 私達日本人だって、やたら内紛を繰り広げている某国における 信教の聖なる領域なんてまったく理解できない。そんな立場で 他国のことに干渉して審判を下す権利なんてどこにあるのか。 ｢やれ戦争だ｣と介入し正義(どっちが？)の味方面する戦勝国が 本当に素晴らしいとは正直思えない。関係ない話かもしれないが、 洋画を字幕で観ようなんていう意識を持つのは日本人くらいで、 何でもかんでも母国語に吹替えて 流暢な言語を操る世界民族が当然だと思っていたら分からない。 日本人が戦後に大きな復興を遂げたのは、 強い精神力で常に前進するように鍛えられた民族だからである。 間違った歴史や転嫁責任など、未だに取り上げられることの多い 様々な問題をわざわざ表面化して、今さら断罪などしていない。 肝心なのは、二度とその過ちを繰り返さないこと。 誤解に屈する原因を自ら作らないこと。国民を犠牲にしないこと。 二度に渡る投下被害が齎したのは戦争の終結だけではないのだ。今作は奈良橋陽子さん(関屋宮内次官の孫)率いる日本人部隊^^;が、 大いに活躍を見せた作品だったと思う。 あまり出来がいいとは思わないが(失礼)親日派の准将にスポットを 当てて、より理解できるよう(できてないけど)描かれたのが新鮮。 実際にはなかったロマンスや、フィクションも多い今作だが、 要所要所を重厚な役回りで名役者が演じていたので観応えはある。 あまりに歴史認識を深く掘り下げると、ドラマ性が失われるので このバランスで良かったのね…と思いつつも前半は長くて疲れた。 最大の見せ場はもちろん会談でのクライマックス。 責任云々を宣い、自己の躍進に余念がないマッカーサーを驚かせた 天皇陛下の人となり(当時は神だったか) 演じた二人はかなり忠実に再現していたようだ。それにしても宇宙人である(違うか)ジョーンズ氏、この日観たのは 妻に迫られる夫とマッカーサーの二役だった^^;役者って大変ねぇ。 彼が元帥に似ているとは全く思えなかったが、 (インタビューでその部分を真摯に応える彼にますます好感触) 彼ほど日本人を理解できている宇宙人はいないので、ハマり役。 主人公の准将を演じたＭ･フォックスも凛々しく繊細で良かった。 キャスティングは奈良橋節炸裂で、とってもナイスな選出だった。(こういう作品を観て日本人を考える。夏休みの宿題には重いかしら) ",
      "重い話のはずなのに薄いというか\n 話の本題として、天皇の戦争責任をＧＨＱがどう判断するかの話なのだけど、でっかい決断をした割には、その重大さが伝わってこないというか、最後の会談があまりにも軽く実現されているので、積み上げている感がまったく薄いのだね。しかもこれは邦画なんではないかと思うほど、だいぶん日本寄りの視点な気がして、背景が良くわかっていなければ、自由がなかったかどうかは裁判まで持っていってから決めればいいじゃんとか思われかねんし。片や、ロマンスの方としては、女々しく想い人を探し回る主人公ってくだりって必要だったのかな。（現実的にはアヤのモデルが河井道なら亡くなったのはだいぶ後の 1953年2月11日だったようですが）まぁ、あまり硬い話ばかりで固めても、娯楽性に欠けるのでこういう構成なんだとは思うのですが、なんだか大事な話が茶化された感じなんだなぁ。残念。 ",
      "歴史サスペンス？\n 　歴史サスペンスと銘打ち、しかもキャストも豪華。ならそれはそれは素晴らしい超大作であろうと心躍らせ入館。でも待てよ。これは…恋愛ものか！？　正直期待していた天皇の戦争責任への辛辣すぎるような言及もなく、また大物戦犯容疑者との絡みも濃厚とは言えずもやもや。どれだけキャストを本人に似せられるかを追求しただけに感じる。天皇の言葉も霞んでいた。　んー。もう一度観るかと言われたら観ないとこたえるような、淡白な、1945年という背景を用いた恋愛ドラマとしか感じれなかった。 ",
      "天皇陛下に戦争責任はあるか？\n アメリカの描いた映画としては日本人の感情を理解して作った作品だと思います。その為に主役の米将校があやと言う軍人の姪と恋愛することで、日本人の心情、天皇を神とする考え方を理解させていると思います。私ごとですが、私の９４歳になる母は真珠湾攻撃で戦争に突入したことを電話交換手をしていてモールス信号で知ったと言う歴史の生き証人ですが、母の考えとしては会議で戦争反対をとなえた皇族もあるのに決断したから戦争責任はあるです。その時の情勢は判りませんが戦争に追い込まれていったのは確かです。でも玉音放送をのテープを盗もうとした軍人がいたことは初めてしりました。昭和天皇がマッカーサーと会った時、姿も似た俳優の人が、戦争責任は私にあると言った時は、戦争をやめる苦しい判断した天皇に涙が出てきました。アメリカとしても戦争責任を問わないことでこの国を統治していけると思ったと考えられます。 ",
      "日米双方の利害関係を描いた作品\n 　太平洋戦争終結にまつわる米国占領化政策の舞台裏を描いた名作かと。　特に、日本側の描写は、程よく演出されており米国映画とは思えない描写が素晴らしい。　この映画で描かれている日本側の様子は、歴史の授業では習わず、終戦、占領政策と天皇の人間宣言、そして主権回復という結果のみを学んだ。　しかし、親や書籍を通じて詳細を知る機会があり、ある程度の概要は認識できていたが、改めて映像化された作品を見て、史実として覚えておく必要性を感じるに至った。　ダグラス・マッカーサー元帥の描写についても同様、特段英雄視することなく１人の軍人としての責務と野心を描いているように見受けられた。　結論として、本作品は過度な演出は極力避け、事実に沿った時系列で描かれた太平洋戦争の終焉の物語であり「米国史上、唯一成功した占領下政策」と「日本の復興」の始まりの物語である。 ",
      "戦争を知らない世代必見\n 割りと日米公平に描かれていたと思う。真実と言える内容なのか分からないところもあるか、天皇のコメントや、マッカーサーの野望などはその通りなのだろう。したたかに生きること、誠実に生きること、どちらも必要なのかもしれない。 ",
      "歴史的価値ある映画\n  アメリカ人監督のハリウッド映画のようでしたが、日本人がプロデューサーでした。プロデューサーの奈良橋陽子さんは、この映画の登場人物である関屋貞三郎(昭和天皇の側近)のお孫さんのようです。この映画のメインテーマは、『真の戦争責任者を探せ！そして天皇陛下の戦争責任はあるのか？』といった内容でした。映画化したいお気持ちは解りますが、ちょっと、最初から、プロデューサーという立場上、不公平感を感じました。歴史考証の程度は解りませんが、今まで作り辛かった歴史的価値のある映画だと思います。この映画は、字幕の出るアメリカ映画ですが、実質、日本人の沢山出る日本映画です。主人公の准将役の俳優さんは、いかにも、ジェントルマンといった感じで良かったです。天皇陛下の御前会議での、ポツダム宣言受諾の御英断と、マッカーサーとの会談のお言葉には感動しました。それにしても、天皇陛下が録音された玉音放送用のレコードを放送前夜、陸軍の兵、1000人ぐらいが、皇居から奪おうとしたという話が信じられませんでした。 ",
      "良かったです。\n トミーリー・ジョーンズがすばらしいと思いました。登場シーンは決して多くはありませんが、強く印象に残ります。そして、昭和天皇役の片岡孝太郎が似てて驚きました。日米のどちらにも偏った偏見のない内容だったのではないかと思います。必ずしも劇場の大きなスクリーンで観る必要はないかもしれませんが、観て損はないと思います。 ",
      "日本人からすればサスペンスとは言えない\n 日本の文化や風土をよく調べてあると思ったが、サスペンスなのかどうか。私たち日本人にはさほど深みが感じられないかも。 ",
      "アメリカ人監督で、ここまで天皇と日本人の関係を的確に描けるものであろうかと驚きました。\n  　てっきりマッカーサー元帥を主人公にした終戦秘話かと思いきや、彼の軍事秘書官で日本通のボナー・フェラーズ准将が軸になって、フェラーズの視点から日本的精神そのものが説き明かされる展開でした。　物語を進める上で、軸となるフェラーズが背負ったミッションとは、誰が本当の戦争責任者か１０日間で糾明すること。そんなフェラーズに立ちはだかったのは、日本的な空気の支配という実に曖昧な意志決定の流れでした。明かに昭和天皇陛下は元首であり、軍の最高責任者であるにも関わらず、その臣下のものたちの聴取を進めていくなかで、いかに昭和天皇陛下は、人民を愛おしみ、平和を愛し、戦争に反対であったかという証言ばかり。一方アメリカ本国では、天皇の戦争責任について、断罪せよという意見が圧倒的ななか、本国の意見どうり天皇を軍事法廷の罪人として出頭させたら日本国内はパニックになるという実際を痛感していたフェラーズは、本国との板挟みになりながらも、天皇の戦争責任回避に向けて、日本人の考え方そのものの理解へと傾いていくのでした。そして、旧知の軍人である鹿島大将が語る「本音と建前を持つ日本人の忠誠心」について、関心を強めていきます。　鹿島が語る「忠誠心の源は信奉で、それを理解すればすべてわかる」との言葉の意味は、掘り下げて解説はされません。けれどもクライマックスのマッカーサーと天皇の対面シーンの一瞬で、その神髄を明かにした演出には感激しました。　証人が口を閉ざしたり、自殺していくという困難が続く中、「天皇陛下に会うしかない」というマッカーサーの判断が下されたのでした。　マッカーサーを前にした陛下は、「全ては朕の不徳にある」と全責任を負う覚悟をお示しになられたでした。そのお言葉のなんと徳高き、汚れなく、無私の心境なのでしょうか。対面しているマッカーサーの表情が、ガラリと変わるのですね。それはフェラーズから報告のあった「信奉」の意味を一瞬で悟ったような表情でした。その後の態度は、彼がその信奉者にすら一瞬でなったことが、観客にも伝わってくるのです。　ハリウッド映画で、アメリカ人監督で、ここまで天皇と日本人の関係を的確に描けるものであろうかと驚きました。邦画ならきっと腰が引けて、お茶を濁してしまうところでしょう。それほどに本作の考察は適切で、説得力があったのです。　ここまでのフェラーズの探索は、いささか体屈に感じる場面もありました。けれども、全てはこの圧倒的に感動する対面シーンに向けた伏線に過ぎなかったわけです。その価値がわかる人にとって本作は、歴史に残る一本となることでしょう。　それにしてもフェラーズの目を通して、愚直なまでに戦前戦中の日本と向き合っている視点は特筆に値します。そんな彼でも日本に着任した当初は、頭で日本を理解しているつもりでしかなかったのです。それはちょうど今のわれわれ日本人の天皇に対する感覚に近いものといえるのではないでしょうか。多くの国民は、戦後の平和憲法のもと、象徴とされた天皇に対して、「信奉」の意味も希薄となり、半ば自ら封印してしまっているのが現状です。　それが本作を見ることで、フェラーズとともに当時の陛下に対する臣下の篤い思いに触れてゆくことになります。きっと、封印してある思いを揺さぶられてしまうことでしょう。　この思いは、戦後長らく『天皇制』とレッテルを張られて、悪しきものとして封印されてきました。けれども日本神道の魂を持つものとして言わせていただければ、高天原を指針として、日本の国体に降ろされている高貴なる徳の力、武士道精神というものは世界に誇れるものなのです。戦後70年たって堕落したといわれている日本人でも、震災で略奪行為がなかったことが世界中で驚きとともに注目されました。それくらい高天原が天皇家を経由して降ろしている日本的精神というものは、心清き、徳高き、誇り高きものなのです。だから、よその国に出かけて略奪したり、慰安婦にしたり、必要以上に人を殺したりする民族ではないのです。そんな悪しきイメージは、原爆や大空襲で民間人を大量に殺戮したことに対する欧米の弁解にしかすぎません。あんなひどいことをした軍国・国粋主義の野蛮人には原爆を落とさざるを得なかったという黄色人種への蔑視しかなかったのです。　いわれなき自虐史観を押しつけられたままでは、先の大東亜戦争で亡くなられた約三百万人の英霊の魂は、不成仏霊として靖国神社を彷徨うしかないのが実情です。脱線が長くなり間は盾が、そうした魂の供養のためにも、国の代表たる総理が参拝に出かけることは意義あることだと思います。　本作は、岡本嗣郎のノンフィクション小説を原作として概ね史実に沿って展開されていますが、その一方でフィクションとして膨らみを与えている部分がなかなか異色なのです。それは、フェラーズの探索を縦軸に置きながらも、横軸にはフェラーズは学生時代に恋仲だった日本人女性アヤとのラブストーリーが綴られること。ハリウッドが得意とする“異国のラブロマンスもの”の興味深い変化形といってもいいでしょう。　アヤの存在によって、フェラーズがどうして日本人の心情に深く立ち入って行こうとしたのか、その原点にあるものが際立ってくるのです。フェラーズとアヤの恋愛シーン自体はベタで型通りのものなのかも知れません。しかし、縦軸のみの歴史の追及劇だけでは、愛するアヤの国・日本を理解しようと必死したフェラーズの思いが伝わってこなかったと思います。ましてや、お堅い歴史再現ドラマにあって、当時人物のラブストーリーが織り込まれながら語られるというのは、観客が感情移入するうえで、うまい演出だと思うのです。　歴史に興味がない人には、本作のような歴史再現ドラマは受け付けがたいかもしれません。何しろ派手なアクションがあるわけではないですしね。でも「ロード・オブ・ザ・リング」3部作でアカデミー賞美術賞を受賞したグラント・メイジャーさんが手がけた美術は、一見の価値はあると思います。丁寧に時代考証を重ねた背景セットは、カメラが引いても、ワイドに当時の状況が描かれていて、本当に凄いのです。特に焼け跡に拡がる荒涼とした風景は、東日本震災の映像も使われているそうです。『少年Ｈ』と同様に、本作もまた終戦直後を描くことで、震災に遭った人達に復興の希望を感じて欲しいことが織り込まれている作品でした。　出演者としては、最近亡くなった夏八木勲が演じる宮内次官・関屋貞三郎が、とても印象に残りました。フェラーズから天皇の戦争責任について問われた関屋は、直接的には答えず、天皇が開戦前に詠んだ平和を望む意味の歌を自ら詠むことで、責任はないと伝えようとします。関屋はその場にはいない天皇陛下に向かって一礼し、朗々と詠み上げます。その礼の姿勢は美しく、声は清らかで、聞いているだけで胸が熱くなりました。　もちろんマッカーサー元帥を演じたジョーンズも素晴らしい演技でした。当初似ていないという理由でオファーを頑なに断っていたそうです。でも自分がマッカーサーなんだという信念で押し通した結果、顔は似ていないのにマッカーサーに思えてしまうという力業を画面に見せ付けてくれました。　出番は少ないものの昭和天皇役の片岡孝太郎のなりきり度も凄かったです。陛下を演じるなど畏れ多くて、さぞかし勇気がいったことでしょう。そんな重要な役柄を、対面するジョーンズを圧倒するくらいの気迫で見事に演じきったと思います。このときの場面を彩る音楽も、引きのカメラワークもよかったです。　その他アヤ役に抜擢された初音映莉子も、まるで白百合のような可憐さを見せ付けて、フェラーズの日本に対する思慕の思いを引き立ててくれました。 ",
      "日本人なら\n 一度は観るべき！!所々引っ掛かるところもありますが、全体的に非常に良く出来ていると思います。公開中にもう一度観に行きたいなと思いました。まだご覧になっていない方、是非鑑賞される事をオススメします。 ",
      "まあまあ面白かった\n  　印象を選ぶのに考えてしまった。特に何が面白いのか分からない映画だった。日本人として天皇陛下が戦犯にされるなんて冗談じゃないと思って見ていたのだが、それほどそこがスリリングなわけでもなく、淡々と解決していた。玉音放送がレコードの再生だったと分かってびっくりした。それを守ろうと木戸さんが頑張っていたところなど面白かった。　GHQがとても皇室に配慮して占領政策をしていて、皇室の権威は守られていたことも勉強になった。天皇陛下とマッカーサーが会う場面は大変おごそかでよかった。　圧倒的だったのは焼け野原の東京の美術だった。日本を描いているのに日本映画ではあり得ないレベルの表現で素晴らしかった。 ",
      "感動しました。\n  この夏観た映画の3つ目。風立ちぬ、真夏の方程式、終戦のエンペラーと観ました。ジャンルが全然違うので比べようがないですが、私は「終戦のエンペラー」に一番感動しました。日本人として、必ず観てほしい作品です。米国映画なので、恋愛要素が入るのはしょうがないのですが、その他の当時の日本の描き方が全く異色なく描かれているので素晴らしいと感じました。感動したのは、8月9日の御前会議で天皇陛下が聖断を下したシーンと、マッカーサーとの会話のシーンです。昭和天皇は最後の最後まで平和を望まれていたこと、国民と国家のことを考えていたこと。それがしっかり描かれていて感動しました。日本の学校教育では、戦争がなぜ起こったのか、戦争はどうして終わったのか教えられません。教えられることといえば日本は侵略に侵略を重ね、真珠湾を攻撃し、アメリカの反撃にあい、原発をおとされて降伏した。戦争は悲惨だ、戦争は二度としてはいけない。くらいでしょう。歴史認識は人によって大きく異なるので、学校教育の中では、事実のみを扱わざるを得ないのは分かりますが、本当に日本人として知らなければいけないのは、この作品に描かれている昭和の時代の人物史であり、西洋の人間が理解しきれなかった、そして壊すことのできなかった、日本人独特の価値観だと思います。とにかく、この夏一人でも多くの日本人がこれを観て、過去の日本人が命がけで守ったこの日本のことを思い、終戦の日に「二度と戦争はしない」と感じてほしいと思います。 ",
      "中立でよくできている\n  終戦のエンペラーを観てきた。中立的でよくできていた。ネタバレになるかもしれないので見たい人だけ参考にしてもらえれば嬉しいです。簡単にいうと天皇に戦争責任があるかどうかがこの映画の軸です。それを調べる上で問題になるのはアメリカと日本の価値観やコミュニケーションの仕方の違うこと。だけど、最後はある共通点でわかりあえる瞬間が来ます。知っていて得するかもしれないのは大きく分けて三つ。１．歴史的背景終戦間際、アメリカ側は戦争責任としてエンペラー（天皇）を処刑してピリオドを打つという考えが主流だった。それはイラク戦争とかでもそう。一方で、天皇陛下が戦後各地を巡幸されている最中暗殺されなかったように日本では存続する声の方が強かったと思う。２．恥の文化vs. 罪の文化日本のように恥の文化であれば、恥かどうかは他人が決める事なので周囲の反応が大切。これは名誉も同じ。一方でアメリカのように罪の文化であれば自分の行動が正しいかどうか自分に問いかけることになる。どっちの文化がダメってことはなく、人によってはどっちの価値観をもっている。３．アメリカ独自の倫理観欧米という言葉があるけどヨーロッパとアメリカでは価値観が違うところがある。これは魔女狩りの話で例えるとわかりやすいかもしれない。ヨーロッパでは魔女かどうか疑われて、当の本人がそうじゃないと否定すれば無罪。アメリカでは逆に否定すると有罪。実際にそうでなくても認めれば更正の余地があるとして無罪。これはピューリタンの価値観でピュア（純粋）であることを重んずるため。たぶんこの三つを知っているとよりわかりやすくなるかもしれない。基本的に一方の考え方を押し付けたり、ステレオタイプがないようにみえたのでそういう意味では中立的にできていたと思う。 ",
      "戦争をしない国の誕生\n 私は戦後生まれだが、父は海軍で母も軍人の娘。子供の頃は戦時中の話をよく聞かされた。田舎の親戚を尋ねると、どこの家でも床の間の鴨居に天皇と皇后の写真（肖像画だったかもしれない）の額が飾ってあったものだ。物心がついた頃には米軍は撤退した後だったが、駐留軍がいた町には横文字の看板が多く残っていた。母は、女学校のとき英語が禁止されたせいで、今でもすべてのアルファベットを読むことができない。日本だけではなく、世界がまだ自国を大きくすることに躍起となっていた時代。そのうえ燃料の流入を阻止され、自ら開戦に踏み切った日本。やむを得ない事情もあるが、戦を仕掛けたうえ残虐な行為をしたことも事実。だからといって、日本という国にとって、誰が善で誰が悪だったなどということはできない。けれども敗戦国として、領土の没収、戦勝国から見た戦犯の処罰は受け入れなければならない。誰かが責任を取らなければ示しがつかないのだ。そうしてアメリカから日本に送られてきたのがサングラスにコーン・パイプのマッカーサー元帥だ。日本は他国に例がない世界で最長の君主国家だ。戦後、天皇は国民の象徴という立場になったが、その地位は世襲で受け継がれていく。この作品は、アメリカ主導の戦後処理に於いて、日本国民の“よすが”である天皇の処遇をどうすべきか、その判断に費やされた10日間を追ったものだ。話の上では、調査を命じられたアメリカの将校による、日本人女性との恋の回想の絡め方がやや強引だ。ただ、マッカーサーが決して日本を潰しに来たのではないという、彼の心のなかにあるものを推察するための間接的な表現と見ることもできる。今の日本があるのは、マッカーサーの決断が大きい。戦勝国による領土没収もなく、日本は焼け野原から立ち上がり、 世界第二位（現在は三位）の国にまで成長した。そもそも敵国どうしだった日米が友好国になるなどと、だれが想像しただろうか。マッカーサーと昭和天皇の会見では、天皇の言葉に胃がぎゅっとしめつけられた。日本は来月15日で68年間、他国との戦争はもちろん、内戦もない。この作品が描いた日本、戦争をしない国が生まれた原点がそこにある。第二次世界大戦以降、一度も戦争をしていない国は世界でも一桁しかない。アジアでは日本とブータンだけだ。どうか、戦争をしない国のことはそっとしておいてほしいものだ。 ",
      "面白かった\n  非常に良くできてます。できれば太陽も観といた方が良いかも。今の日本人には当時の感覚が理解できないのでそのまま観ると謎が残るかも？こちらは裕仁天皇の周りの人々を通して終戦を観るという感じで、太陽は裕仁天皇から終戦を観るといった感じです。 ",
      "真実よりも心を求めて\n  第二次世界大戦が終戦し日本はアメリカ合衆国の統治下。ダグラス・マッカーサー元帥は、知日家のボナー・フェラーズ准将に、昭和天皇に戦争責任はあるか調査するよう命じる、フェラーズは恋人の初音映莉子が、アメリカの空襲で帰らぬ人となったことを知る切なくて純愛を戦争が引き裂かれた。開戦を決断したのは誰なのか不明であると結論付ける。昭和天皇は、戦争責任はすべて自分にあり、処断は自分ひとりが負うべきである新たなアメリカの視点から描かれた戦争映画主人公が本当に知りたかったのは恋人を奪った戦争の真実かもしれない ",
      "今、明かされる衝撃の真実なんて無かったぞ\n 太平洋戦争の戦後処理におけるマッカーサーと日本のやりとりという崇高な史実にちゃらけた架空のラブストーリーをくっつけた全くの駄作。「今、明かされる衝撃の真実 」なんて一つもありません。日本人ならみんな知ってます。それより嘘を描いたらはいけません。史実ではフェラーズ准将が日本で面会したのは河井道という女性。この映画を観て得られるものはただ１つ。... 一句の短歌。「四方の海、皆同胞（はらから）と思う代に、など荒波の立ち騒ぐらむ」明治天皇が日露戦争の開戦か否かの御前会議で発した言葉がこの短歌。昭和天皇も太平洋戦争の開戦か否かの御前会議で同じ短歌を２度読んだという。天皇陛下が御前会議で言葉を発したのはたったこの２回のみとの事。昭和天皇がこの短歌を詠んだ事、河井道が「天皇が処刑されたら私も死ぬ」とフェラーズ准将に言った事、天皇陛下が「戦争の責任は天皇一人にあって国民には無い」とあえて命乞いをしたかった事をマッカーサーが大いに気に入った事、この３つが天皇に戦争責任は無いという結論になった理由らしい。それより私が興味があるのはフェラーズ准将がその後大佐に降格とマッカーサーが更迭された事です。 ",
      "毎年夏に公開される戦争映画の中でも、本作は良い出来の映画だと思った\n 日本の近現代史に弱い私は、戦争責任が本当には誰に有ったのか？それについては正直なところ、学校でどう習ったのか、記憶が不明瞭だ。そしてその後も、詳しく勉強をした訳ではない。日本人で有りながら、お恥ずかしいが、この問題をよく知らないのだ。しかし、この映画では、その重大問題を早急に究明せよと、当時日本を統治していたＧＨＱの最高責任者ダグラス・マッカーサー元帥が、ボナー・フェラーズ准将に調査を依頼し、その調査のプロセスをこの映画は、追って描いている。しかし、本作品は今迄描かれて来た、他の戦争映画と比較すると、珍しい程に日本に対して好意的な描き方をしてくれていた様に記憶する。この夏ヒットしている、「風立ちぬ」の、あの宮崎監督も、従軍慰安婦問題について発言をされ、日本軍はアジアを侵略し、極悪非道の限りを尽くしたと、あの戦争を非難する人達が日本国内に現在も、多数存在する。しかし、当時の日本は海外の国から、石油資源の供給が出来無くなり苦渋の選択の末に戦争に突入したのではなかったのだろうか？そして、この映画の中で西田敏行が演じていた鹿島大将の発言だったと思うが、日本の国民皆誰もが、戦争熱に浮かれ過ぎていたと言う、発言をしていたが、恐らくそれも当時の本当の日本の姿であったのではないだろうか？と私は考える。私が好きな映画で「愛を読むひと」と言う作品があるが、その映画のハンナの裁判で語られる様に、現在の平和な現代の善悪の価値基準のみで戦争当時の狂乱していた時代を一事で、非難する事は出来ないと言う考え方に共感し、以来その考え方は正論だと考えるのだ。「終戦のエンペラー」が描く当時の日本は、政治家と肥大化した軍部の力に因って、開戦したとしても、マスコミのプロパガンダに因って、国民が戦争一色になっていたのは確かな事だ。そして国民は、その様に生きなければ、憲兵に追われるので、軍国主義に染まる生き方の選択の他には、自己の命を守る術が無かったのも事実だろう。戦争は一端始まると、中々止める事は出来ない上に、予想出来ない様な甚大な戦禍を後に残す。そして戦争を体験した人々はその後の人生を生きている限り、その傷を負い続ける。日本では、原爆投下により、被爆した人々にとっては、2世3世とその被害も続くのだ。この映画が描いている様に戦争は、米兵のボナーの人生にも大きな影を落としていく。戦争の有る時代を生きる人々にとっては、皆それぞれが、加害者と被害者と言う2面性を持って生きなければ成らなかったのではないだろうか？その事がこの作品を観ていると一番に伝わって来る様に思う。責任問題を追及する事は重要事項の一つでは有るだろうが、過去をやり直す事は不可能だ。死んだ人の人生を復元する事は不可能だ。それよりも今後の平和な社会を生きる選択をしていく事にフォーカスする事の方が、遥かに意味が有ると私は個人的に信じている。何しろ人類の歴史は、戦争の歴史でも有る。本作品に於いても、昭和天皇は、直接的な政治決定権を持っていなかった為に、戦争を先導する権限が無かったと言う事で、話を結んでいる。しかし、この映画で改めてロケセットではあるけれど、焼け野原になった東京の町を観ると、良く現在の様に僅か70年足らずで復興したものだと、驚かされる。これは明らかに戦争を生き残り、戦災を乗り越えて生きて来た、一般人である国民の一人一人が、いかに戦後勤勉に生きて来たかの証を観たように思う。夏になると必ず、毎年上映されるのが戦争映画だが、戦争映画を観る事で、私達は、戦争を繰り返さない様、平和で前向きに生きる選択をする事が必要なのではないだろうか？そんな感想を私はこの作品から得たのだ。何時の時代も人の心の中には、善と悪の2面性が潜んでいる。日頃から自分の生き方を精査し、悔いの無い生き方を選択する事が最も大切な事で有るように思う。この作品でも、テーマとしては、個人の良心が問われていたように、結論的には思うのだが、あなたはこの作品をどの様にお考えになるだろうか？ ",
      "昭和天皇の戦争責任について考えさせられた\n  占領軍最高司令官のマッカーサーは、太平洋戦争開始の最高責任者は誰だかよく分からないが戦争を停止したのは間違いなく昭和天皇であると考え、自己の政治的野望実現のために、多くの連合国側の発した天皇処刑論を退けて東京裁判の戦犯リストから外すことになった、という構想の映画でした。戦後の民主主義の歴史を考えさせてくれるきっかけの一つにはなると思います。敗戦翌年生まれの年代には、神格化された当時の天皇中心の一億玉砕体制が今の北朝鮮のあり方に重なって見えます。 ",
      "わかっているのに感動してしまいました。たぶん外国人が見るより日本人が見た方が面白いと思う。\n たぶん日本人なら誰でも知っているであろうあのことを描きたいのだろうな、と思って見に行きましたが予想どおりでした。この辺の歴史はいろんな映画やドラマで見ているので、だいたいのことはわかっていましたが、アメリカ人の視点で描いているので、そのことが新鮮で面白かった。よくあるへんてこりんな日本や日本人は出てこないし、映像はお金がかかっている分、日本映画以上かもしれません。例えるなら、外国人が日本語で、日本の名曲を歌う「のど自慢大会」のようです。日本人なら誰でも知っている歌なのだけれども、日本語のうまさと歌のうまさに加えて、日本愛みたいなものが伝わってきて、日本人が歌う以上に感動するような感じです。(完璧に歌うよりも、ちょっと発音がおかしい方がいいみたいな・・・）最後のシーンもわかりきっているのにやっぱり感動してしまいました。この映画は外国人が見るより、日本人が見る方が面白いと思う。でも、こういう映画を見るといつも思うのだけれども、あの戦争で当時の日本は、部分部分は別にして、大筋で有罪だったのか？ということです。要領が悪くて、かしこく立ち回れなかったのは確かだけれども、大筋で有罪だったかどうかはかなり怪しい。（すべての事実を把握して、完全に客観的に、普遍的かつ不変的に判断するのは不可能。）大河ドラマの「八重の桜」なんか見てると、幕末の会津藩は、戦前、戦中の日本にちょっと似ているような気がする。事実はわからないけど、結局、勝てば官軍、負ければ賊軍ということで、これに天皇陛下は関係ないような気がしました。 ",
      "日米同盟の始まり。\n 毎年8月頃になるとこの手の戦争ものが出てきますが、こう言う視点での話は初めてではないでしょうか。実語を下にしたフィクションです。“アヤ”と言うのは架空の人物ですが、河井道と言う女性と一色ゆりと言う女性をモデルにしているようです。フェラーズが大学で会ったと言う件は一色ゆりですし、自身がクリスチャンであると言うところは河井道に該当します。その他の、主人公ボナー・フェラーズ以下、マッカーサー、昭和天皇、木戸幸一、関谷貞三郎、近衛文麿、東條英機は実在の人物。見た目は若干微妙な所はありますがね。物語に戻ります。フェラーズは、大学で留学生のアヤと出会うわけですが、既に当時のフェラーズは大佐の階級であり、他方のアヤは一留学生であるわけですから、10数歳、20歳弱の年齢差が有るわけです。それが相思相愛の形になるのは、中々興味深い所ではあります。純愛っぽいですけど。一応、日米双方の視点で歴史考証はしているようですが、若干微妙。宮内次官と言う設定の関谷貞三郎ですが、終戦時には貴族院議員で、宮内次官は退任していたはず。あと、皇宮警察がフェラーズに抵抗するシーンは、あれは？？？　警察なので、軍とは違いますが、あそこまで抵抗は出来なかったのではないかと思いますけど？ところで、関谷貞三郎ですが、この映画のプロデューサー奈良橋陽子の祖父だそうです。奈良橋の息子野村祐人も本作品の共同プロデューサーを務めていて、「家族の話でもある」と奈良橋自身が語っています。そういうのって、珍しいですね。日本人から見ると、若干「？」と思うところがないわけではないですが、ひと昔前の日本の描かれ方に比べれば雲泥の差。プロデューサーを奈良橋陽子が務めている（日本人が務めている）と言う事も、無関係では無いと思います。アヤとフェラーズの関係も気になりますが、それはあくまでもサイドストーリー。昭和天皇の戦争責任が、どのように回避されたのかと言うのが、この作品の主眼です。そういういう意味では、中々、興味深いです。逆に言うと、日本というのは、やっぱり欧米人には理解不能であるということも、良く解りました。あ、宇宙人ジョーンズは、このころから日本で監視に付いていたんですね(笑)。 ",
      "ずいぶんと日本、日本人にやさしく描いている\n 某日、松竹試写室で鑑賞。宇宙人ジョーンズがマッカーサーを、歌舞伎女形の片岡孝太郎が昭和天皇をそれぞれ演じ、彼らを真ん中に据え、それなりに緊迫感と、「日本に民主主義と終戦（平和）をもたらしたのはアメリカだぜ！」的な上から目線と偏見、さらにハリウッド的勘違いも随所にみられるような映画、と思っていたが、尺も１時間４０分あまりであっさりとした内容であった。そして、ずいぶんと日本にシンパシーを持って制作してくれた映画と受け取られた。これって、ジャパン（サントリー）マネーをたっぷりと手にしているＴ・Ｌ・ジョーンズが影響している？　なんて思ったりもしたが、ジョーンズも淡々とまじめに、歴史上の人物を演じていて納得の作品である。ドラマとしては、実在した米国人准将と日本人女性との悲恋が歴史的事実とは別に軸となっており、それが物語を膨らませている。エンターテインメントなんだからそれはそれでＯＫだろう。日本人俳優は、西田敏行、伊武雅人、中村雅俊、夏八木勲といった有名どころがしっかりとした芝居をしてくれており、これも納得。プレス（報道資料）によると、皇居でのロケもしているのだとか。二重橋前とか撮影協力したってことなのか…。まあ、昭和天皇の戦争終結への思いをあそこまで肯定的に描く内容なら、宮内庁もＯＫしたのもわかる…。評者は、昭和４０年代の物心ついたころから、母親に「日本は戦争に負けてよかった。戦前の天皇制が続いていたら大変なことになった…」という呪詛のようなつぶやきをずっと聞かされて育った。母親がそうした共産党シンパのような人間だったので、長らく、反皇室、反体制的な考えを持っていた。しかし、社会に出て、２０年以上たつと、そんな考えもずいぶん薄れてしまった。この映画でも描かれているとおり、「先の大戦」を終結したのは昭和天皇の存在が極めて大きかったという考えに今は首肯するものである。そうした視点からこの作品を見ても、日本にとってはありがたい内容のような気がする。日本が大戦中に行った侵略行為も、それは欧米列強のフォロアーでしかなかった、という点が近衛文麿の言葉ではあるが、訴えられているのだから…。昭和史に関心がなくても、日本に生きている人間なら「見ておくべき作品」と言っておきたい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}