{
  "id": 361,
  "reviews": {
    "eigacom": [
      "確かに実力派揃いで言うことなしなんですが、人間の一番見たくない部分...\n 確かに実力派揃いで言うことなしなんですが、人間の一番見たくない部分を目の当たりにしてしまった後悔の念.....鑑賞日：2015.3.26 ",
      "演出面が残念\n とりあえず悲惨。最終的にはベクトルがそっちにいってしまう。であれば、中盤までの微妙にポップな演出がどうも中途半端に感じられる。ミステリー、若者の成長、恋愛、バイオレンス、結局どれを見せたかったの？という。全体的になんだか散漫な印象を受けた。キャスティングは素晴らしくそうそうないくらいの面子だと思う。その面では楽しめるのだが、もしかすると、この題材にはそぐわなかったのかもしれない。ちょっと、派手すぎる、というか、もっと渋めのキャスティングのほうがはまったのでは？（ミスティックリバーなんかが良い見本）内容があるだけに、演出面が残念。黒人メイドは良い味出してますけど。 ",
      "水泳\n  1969年、フロリダで暮らす青年ジャックは、問題を起こして大学を追われ、父親の会社で新聞配達を手伝うだけの日々を送っていた。ある日、大手新聞社の記者で兄のウォードが、ある殺人事件の死刑囚にかけられた冤罪疑惑を取材するために帰省。ジャックはウォードの調査を手伝い、その過程で出会った死刑囚の婚約者で、謎めいた美貌の持ち主シャーロットに心を奪われる。殺人事件をめぐる複雑な人間関係に巻き込まれたジャックの人生は、大きく変わっていく。ジャックが水泳選手というのが伏線。死刑囚（ジョン・キューザック）は釈放されてシャーロットを連れ去り泥沼で暮らしているがジャックたちはそこにシャーロットを取り返しに行くが、既にシャーロットは死んでいる。ウォードも殺されてしまうがジャックは沼に潜って二人の遺体を運び、死刑囚は殺人で再び刑務所へ、ジャックは作家となって有名に。ラストシーンは二人の遺体をボートで運ぶジャックが描かれている。 ",
      "よかった\n マシュー・マコノヒー‥ ",
      "ブリーフのザック\n ストーリーはごっちゃごちゃです。みんな常に汗だく。ザックがブリーフ履いてます。一度観るだけで、十分！ ",
      "底なし沼\n 無益な毎日を送る青年が、ある死刑囚の冤罪を調査する為帰省した弁護士の兄の仕事を手伝う事に…。社会派ミステリーと思ったら大間違い。リー・ダニエルズが全米ベストセラー小説を映画化。オスカーノミネートの｢プレシャス｣と上質な感動作｢大頭領の執事の涙｣の間に手掛けた変態チックなサスペンス。好き嫌いハッキリ分かれる事必至。嫌いな人はとことん性に合わないが、好きな人はこの雰囲気、怪しい人間模様に酔いしれる。1960年代の真夏のフロリダ。ねっとりするような暑さ、拭っても拭っても体にまとわりつく汗、体臭の匂いまでもが画面から伝わってきそう。見終わったらシャワーを浴びたくなる。調査の過程で出会った死刑囚の婚約者。そのエロさ！童貞青年にとってはこれ以上ない毒。すっかり魅了され、彼女の事ばかり。事件の真相は…？人種差別、エロス、愛憎、暑さと気だるさ…人間模様はさらにこんがらがり、皆底なし沼にハマっていく。ザック・エフロンがアイドルのイメージを脱却。マシュー・マコノヒーがただの真面目な弁護士だけだったら面白くない。変態的な隠し事アリ。極めつけは、ニコール・キッドマン！あのニコール・キッドマンがこんな役やるとは…！エロ！ビッチ！面会室でのジョン・キューザック(彼も怪演！)との×××は強烈過ぎる！ ",
      "俳優魂に恐れ入りました！\n 序盤から全く飽きさせないストーリー展開なので、ラストまでスクリーンに釘付けになりっぱなしでした。また、フィルムの質感が60年代のアメリカ南部のじめっとした湿地帯を如実に表しているので、劇場の中にいても沼の匂いが漂っているようでした。監督が黒人でゲイということにもうなづけます。黒人からみた白人像なんてこんなもんでしょうか。しかしながら、この作品の最も素晴らしい所は、キャスティングと人並み外れた俳優陣の演技力でしょう。数ある変態演技とは明らかに違うオリジナリティー。一体どうしたらあんなことができるのか。狂気です。ぶっ飛んでます。この作品を観たのは、まさにうだるような暑さの新宿。温度といい湿度といい、観るにはぴったりの日でした。真夏に観るとはまります。 ",
      "沼の底\n アメリカ南部のペーパーボーイ（ブン屋）。遺伝子に心を支配され、性欲、支配欲、暴力衝動を隠そうともしない人達と、狭い地域社会の価値観にまるごと同化した人達。どちらにも自我が無く、それだけに交わることなく憎しみ合う。その間に滑り込む犯罪、殺人、貧困、人種差別、コンプレックス、倒錯した愛欲、家族愛への渇望、純粋な愛、ジャーナリズムとその名を借りたビジネス。沼の底を覗き込み、引きずりこまれて泥水を飲まされるような感覚。それを描くカメラワークが芸術的で超クールだった。雨のダンスシーンの、ニコール・キッドマンの隠せない上品さに唯一笑った。 ",
      "貧困と人種差別\n うだるような暑さと湿った沼地。テレビ画面から流れる「豊かなアメリカ」とは裏腹に、貧困と人種差別者が深く根を下ろした土地。底の見えない沼を覗き込むような怖さを感じた。どんなに血なまぐさくても、歴史の断片を直視させてくれる作品が好きだ。歴史の暗部を都合よく浄化したような作品は、「余計なことは考えるな」と言っているようなものだ。まずは知ること。この時代の南部のリアルを垣間見ることができた。映画好きで良かった。 ",
      "苦く痛い青年の成長譚\n  大学も水泳選手としても挫折を経験して故郷の町に戻り、父親の新聞社を手伝うジャック。幼くして母親と別れた彼は、まだ何処かで母親を求めている。それは、家政婦のアニタに甘える様子や、年上のシャーロットに惹かれたことからも明らかだ。挫折を経験したとはいえ、ジャックはこの物語の中で、唯一まだイノセントな存在なのだ。その彼が、兄のウォードと共に殺人事件の真相を探る過程で、父親、信頼していた兄、恋をした年上の女、DVサイコパスのヒラリーら周囲の人間の“業”を見せつけられ、彼自身のイノセンスも穢され、傷つけられる。メイン・ストーリーはあくまでも、殺人事件（冤罪事件）の真相解明なんだろうが、M・マコノヒー、N・キッドマン、J・キューザックがそれぞれ演じるウォード、シャーロット、ヒラリーキャラクターが濃密、強烈過ぎて、メイン・ストーリーがぼやけてしまった感否めず。肌にまとわりつくような熱気を実感出来るこの季節にピッタリの一本であることは間違いない。 ",
      "フロリダの沼\n ニコールキッドマン、ザックエフロン、ジョンキューザック、マシューマコノヒー、で監督はプレシャスのリーダニエルス。この2作目で大化けした。因みにプレシャスの時、マライアが出てたように、今回は語り手の黒人メイドがメイシーグレイだったらしい。黒人が好みの、ゲイのマゾの白人。母であり、恋人であり、性欲の強いバービー人形。汗だくで湿度高めな設定が、フロリダデルタな感じで素晴らしい。熱帯雨林のツタやシダと、結構まっすぐな針葉樹っぽい森が同居してて、目線を落とすとワニがいる感じ。沼の奥地には、本当にちょっと狂ったキューザックの叔父がいて、ワニの内蔵をさばいてて、裸の娘と近親交配特有の顔した息子が出てきてアイスクリームを食べるアメリカ最深部。編集も良い感じ。特に印象的に繰り返されるズームとスローモーションの生み出すリズム、細かくストップモーション？の画を繋ぐところ。何だが凄い気合の入った力作。 ",
      "知らない方がいい世界\n 今更ですが、ヘアスプレーを先月見てザック・エフロンにハマり、彼の1番最近の作品なので鑑賞しに行きました。登場人物はみんな孤独で、闇というか、人には言えない秘密を持って必死に生きているところが痛々しくもあり、リアル。性的にもバイオレンスもかなり生々しいのですが、そのある種の品のなさが、見てはいけない本性を表現していて、エグいなあと思いました。後味は最悪で、ザック演じる20歳の主人公ジャックは、もう恋愛が出来なくなってしまうという…。段々と堕落していったり知って行くのではなく、一気に暗くておぞましいものを見てしまうと、免疫がないから壊れてしまうのかもしれない。なんだか後味が悪くてリアルすぎて辛かったです。大人になるって、なんだろうなあと思ってしまうものすごく苦い映画でした。 ",
      "僕の美しい人だから\n  この映画、「ポップ1280」とか好きな人には、たまらないんじゃなかろうか。舞台設定は1969年だが、ちょっと古めの1950年あたりのクライム、ジム・トンプスンとかハドリー・チェイスとか好きな人は、絶対はまるような気がする。（なんかピンポイントすぎる薦め方で気がひけるが…）もちろん、そんなピンポイントなファンじゃなくても、豪勢なキャスト＆練られたお話は充分魅力的だと思う。--あと他の方も書いてらっしゃったが、すんばらしい童貞映画だと思った。でもまあ、ほんとの少年がこれ観ちゃうと、大人になるの大変そう＆面倒くさそうと思うかもしれないので、観ない方が良いかも。一癖も二癖もある（癖ですませられるのか？）大人たちばかり出てきて、主人公の童貞＆観客を困惑させるわけだが…。ただ、単なるコケオドシのエロとグロを並べてみましたっていう映画ではなく、思いの外かなり真面目に作ってあって、なんでそんな大人達になっちゃったのかが、痛いほどよくわかる。腑に落ちないシーンは１つもないので、えらいなあと思った。--なんといっても、マシュー・マコノヒーとジョン・キューザックの刑務所での面会シーンが出色だった。観客はそれを見て、「マコノヒーそういうことか…」と、なんとなく察する訳だが…。それがラストに繋がっていて、落とし前の付け方に、唸るしかなかった。--そして、ニコール・キッドマン。最初は、どうしても彼女の「歯」が気になっちゃって…。メイクも服装も演技も田舎のヤサグレ女仕様なんだが、「歯」がハリウッド女優仕様でキレイすぎた。田舎のヤサグレ婆の歯はもっと汚い。田中絹代みたく歯を抜けとまでは言わんがなあ…。と思いながらも、段々演技に引き込まれ、ラストあたりでは気にならなくなっていた。役柄も、ガス・バン・サント『誘う女』系のイヤな女かと思ったら、『僕の美しい人だから』的な、むしろ良い婆系だった。彼女が、お坊ちゃんの童貞君ではなく、死刑囚を選んでしまうあたりは、判りたくないけれど、納得するしかない哀しさだった。--その他の登場人物も悲しくなるほど罪深い。物語の愛と罰を静かに見続けるメイシー・グレイ（主人公の家のメイド役）の視点が、監督の視点なのかなあと思った。 ",
      "テーマを欲張ったため、冤罪の謎解きにしろ、黒人差別にしろ、はたまた注目のキッドマンのバードコアなシーンにしろ、どれもが悪くはないが中途半端\n  　「神様も汗ばむほど暑かった」。　こんなセリフで始まる本作。舞台は、１９６９年の米南部フロリダで、うだるような蒸し暑い夏でした。じわりと吹き出る汗と湿地帯のうだるような暑さに包まれながら、白人家庭で働く黒人女性の視線を時おり交えて語られる人間模様は、ねっとり濃密に編み上げられて息苦しい程。でも作中にたちこめる不快さの正体は高い気温や湿気ではなく、人間社会に潜む差別や格差の根深さにあると感じられました。　殺人事件を軸にしたミステリーの体裁をとってはいるけど、人や町が隠し持っている罪深き業というものをえぐり出いる作品です。主要な登場人物は欲望に満ちていて、さまざまな顔、性のにおい、出世欲や愛欲や支配欲が渦巻く姿が描かれます。　そして『プレシャス』で高い評価を得た黒人監督だけに、人種や貧富による差別など、そこには、アメリカン・ドリームの神話が隠蔽する米国の本当の空気、マイノリティーの側から見た社会の姿を浮き彫りにしていこうとしている意図が覗えます。　ただテーマを欲張ったため、冤罪の謎解きにしろ、黒人差別にしろ、はたまた注目のキッドマンのバードコアなシーンにしろ、どれもが悪くはないが中途半端で散漫になりがちなのが残念なところです。特に、ザック・エフロンとキッドマンの絡むところは、何故か行為の前半で場面カットされてしまうんです(^^ゞニコールが、白ブリーフ一枚で転げまわるエフロンの目の前でおしっこをするシーンは、さすがに衝撃的でしたが(^^ゞ　とある黒人女性の回想という体裁で語られる物語は、人種差別主義の白人郡保安官が殺されたところから始まります。その結果、沼地に住む貧しい白人のヒラリーが逮捕され、死刑が確定するのです。　一方、水泳選手の夢破れ、父親が社主の田舎町の新聞社で働くジャックは、帰郷した大手新聞の記者をしている兄の運転手となって取材を手伝うことに。兄は前途の郡保安官殺しが冤罪だと直感して、黒人の同僚ともに再調査に来たのでした。　さらに、この兄弟に、ヒラリーに同情して文通、婚約までした、ぶっ飛び気味の金髪美女シャーロットが行動を共にするようになります。　ジャックは、たちまち彼女のワイルドな魅力に惹かれて激しい恋心を抱いてしまいます。ウブな青年が募らせる年上の女性への想いを、当時流行したソウル・ミュージックで彩ったりなど、この映画にも甘美な場面はありました。　しかし、常にダークな憂鬱が本編を包み、甘っちょろい甘美さを飲み込んでいきます。散漫になりがちな中にも、ドラマの核心部分には、猟奇的な殺人事件の謎はキチンと描かれていて、真相が明らかになるラストでは、犯人によって重要人物が殺されてしまう衝撃的なヤマ場を迎えるのです。　一連の出来事すべてが、ジャックには心の傷として刻み付けられます。その痛さこそ、本作の本当のモチーフなのかもしれません。　何をやっても思うようにいかないシャーロットの人生に哀れを覚え、そんな彼女に恋をしたジャックもまた哀れに思えてなりませんでした。とはいえ、ジャックにはいい人生勉強になったことでしょう(^^ゞ　そんなひと夏の経験が重なり合い交じり合って、青春の光と影の陰影が強烈な物語となったのです。 ",
      "ビッチ、あばずれ、はすっぱ\n ニコール・キッドマンのファンだったのだが、ニコラス・ケイジと共演したアウトブレークがあまりの出来だったので、もう興味を失ってしまう寸前だった。僕はこの映画にかけていたのだ。そうしたら、なんとその期待に大いに応えているニコール・キッドマンがいるではないか！彼女自身「（正確ではないが）主流じゃない映画に興味をもってるの。だから、この映画のオファーが来たとき、考えたけど、やってみたいと思ったの」と女優魂に火をつけたようだ。ニコール・キッドマンはやってくれている。ビッチ、あばずれ、はすっぱな女シャーロットの役になりきった。この映画は全員が日頃の役を取っ払って、ちょっと異常なやつをやっているのだが、やっぱりニコール・キッドマンのそれがすごい。刑務所の面会室で人目をはばからす見せる恍惚の表情、なんで刺されたかは意味不明だが、くらげに刺された主人公におしっこをかけるシーン刑務所から出てきた男の欲望に、100％答えようとするシーン。すべてが刺激的。まあ、そこまでやらなくてもとちょっとは思ったが、乗ってしまった船、突き詰めていけば、こうなるんろうな。まだまだ脇役はイヤよというようなニコールキッドマンの役者魂が心底、カッコいいと思った。「ペーパーボーイ」は真夏の汗と血の匂いがむんむんするするような快作ではなく「怪作」というべきだろう。フジロックから帰ったその日の午後、居眠りが懸念されたが、それを打ち破って、最後までしっかり見たのだった。 ",
      "童貞映画としても素晴らしい\n  　主人公が童貞で非常にもんもんとしている感じがとてもよかった。主人公のはるか前を歩いているお兄さんは当然、主人公よりずっといい思いをしていると思っていたら全く違って苦しみもがいていた事にびっくりした。　うだるような暑さが画面から伝わってきて、それがいろいろな意味で逃げ出したくなるような暑さであったことが映画の内容に非常にシンクロしていて素晴らしかった。　クライマックスで急にサスペンスフルな展開となってドキッとした。あの場面では童貞ではなくなっていた主人公が、一人前の男としてしっかりしているところがとてもかっこよかった。　素晴らしい映画だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}