{
  "id": 363,
  "reviews": {
    "eigacom": [
      "異文化交流\n  前作も借りて、今作も。前作の記憶はほぼ皆無www前作よりもアメリカちっくというか、キッチュ？なエピソードが多かったかもしれない。登場人物が濃かったからか？でも、それにしてもイライラさせるポイントが多い話だったなぁ。これ、必要？みたいなエピソードも多くって、若干ドタバタし過ぎな印象。マニュと妹の別れ、呆気な過ぎないか？w妊娠検査薬、あんなとこに置いてたらもっと前に見つかってるやろ！「魂を売る」件がイマイチ伝わってこない。などなど…でも、お父さんや主人公、特にミンガス！！キュートで惹かれた。色々あっても、結局は好きという2人の信頼関係には憧れる。お互い違う文化で育っても、素直に、心のままに思いをぶつけあってるからなのかしら。勉強になりましたwww ",
      "他人事とは思えない異文化衝突\n  舞台こそパリ→ニューヨークへと移したものの、前作に引き続きフランスvs.アメリカも異文化衝突が一つのテーマになっている。前作では、アメリカ人の恋人ジャックとフランスの実家を訪ねたマリオンだったが、今作では、息子を授かったもののジャックとは既に別れて新しい恋人ミンガスと彼の娘と共に暮らしている。そこに、妻を亡くした父親（本物のデルピー父が演じ、実際に前作で共に出演していた妻を亡くしている。想像だけど、今作の制作は「パパ、元気出して！」の意味もあったのかもしれない。）と妹ローズ、その恋人でマリオンの元彼でもあるマヌが訪ねて来る。マヌの訪問は想定外。個展の準備や、常識人のアンガスとマイペース過ぎる家族の間で困惑するマリオン…。ミンガスは家族と一緒にいるマリオンに初めて接し、それも彼を困惑させる。僕のマリオンは何処へ行った？アメリカ人とフランス人との間にも勿論カルチャー・ギャップはあるだろうが、例え同国人同士でも恋人の家族との遭遇は異文化衝突であり、これはとても他人事とは思えない。前作では、恋人の過去をどう受け入れるかがテーマになっていたが、今作のテーマは恋人の家族をどう受け入れ付き合っていくかがテーマになっている。個展に恋人に家族に、いっぱいいっぱいのマリオンを演じるジュリー・デルピーが見せる様々な表情がいい。他の監督作品では、こんなに表情豊かな彼女を観たことがない。彼女は自ら自分自身の魅力を最大限に引き出している。キワどいトークが売りもののクリス・ロックはフランス人家族に振り回されるのもご愛嬌。ダニエル・ブリュールが木の妖精だったり、ヴィンセント・ギャロが魂の落札者だったり、脇役も豪華な楽しい一本。 ",
      "ブラボー、ジュリー！\n これまでは、「監督に主演なんて…。ジュリーって、出たがりだな」なんて思っていた。けれども、ドタバタ必死にもがく本作のヒロイン（を演じるジュリー）を観ていたら、「ああ、彼女はそこまでしてでも、この作品を撮りたかったんだな」という思いがふつふつと湧いてきた。本作は、映画への愛、本作への愛、そして登場人物への愛にあふれている。平穏な日常生活に乱入する、面倒な家族たちをめぐるドタバタ。フランス人とアメリカ人の文化ギャップをめぐるブラックユーモア。プラス、甘くおしゃれな雰囲気をかもし出さんとする、長々とした邦題…。予告を見ていた時は、ありがちなフレンチ•コメディとタカをくくっていた。ところが…どうしてどうして！ フランス女、ジュリーだからこそ繰り出せる、やりすぎの一歩、いや半歩手前の応酬が小気味良い。小憎らしい妹とのレストランでの大げんか、どこまでもマイペース、やりたい放題の元カレと父親（演じるは、ジュリーの実父！）のが引き起こすあれこれ。そして、彼らに振り回されっぱなしの恋人、クリス•ロック！ ハリウッド映画でマシンガントークを発揮してきた彼さえ、大胆不敵のフランス人御一行にはたじたじ。御一行は確かに傍若無人でイラつくけれど、本人たちに悪意はない。どこまでも開けっぴろげで、底抜けに陽気。何だか、少しうらやましくも思えた。映画の登場人物は「いい人」である必要は全くない、と思う。大切なのは、魅力的かどうか、だ。悪人や憎たらしい人は魅力的と形容しがたいならば、「生き生きとしているかどうか」と言い換えよう。ヒロインの家族たち（特に妹と元カレ）は、ガラスをひっかくように、ことごとく周りの気持ちを逆撫でする。けれども、架空の人物が、観る者の気持ちを、身もだえするほどに揺さぶるなんて、なかなかスゴいことではなかろうか。日常生活で十分イラついているから映画では結構、というならそれまでだけれど…。それって、無粋では？そんなユニーク極まりない人々を、贅沢な脇役がさらに引き立たせる。「木の妖精」ダニエル•ブリュール（前作「パリ、恋人たちの2日間」からの連投）、軟弱な隣人の医者（「ハピネス」などでよくお見かけする俳優さんなのですが…名前確認できず。）、そしてヴィンセント•ギャロ！ どれもハマり役にして、出しゃばることなく脇に徹しているところが心憎い。しっかりあんこが詰まった鯛焼きのように、端から端まで楽しめた。フランス映画には、時々小躍りしたくなるような拾い物と出逢えることがある。本作は、まさにそんな作品だ。お父さんの身体つきもあって「31年目の夫婦げんか」にも登場していた「奇人たちの晩餐会」が思い出され、久しぶりに観返したくなった。 ",
      "妹カップルがイヤ\n  おもしろそうと結構期待して観に行ったんですが。女性の妹カップルが最高にムカつく！最高に迷惑！見ててムナクソが悪くなった・・・でも、そんなこんなで色々あったけど、やっぱり彼女が好きっていう結末がうらやましかった・・・ ",
      "つかれた\n 監督と主役のマリオンを務めるジュリー・デルピーは魅力のある女優だし、相手役のミンガスを演じるクリス・ロックも愛嬌のある顔で、このコンビが、おそらくドタバタになるであろう2日間をどう乗り越えていくのか？ 是非とも観たくなる予告篇だった。本篇が始まると、いくらもしないうちにマリオンの家族がニューヨークに到着する。マリオンとミンガス、そして互いの連れ子を合わせた4人の普段の生活をもっと細かに見せてくれないと、２つの家族が一緒に暮らす良さや問題点が十分に伝わらず、そこにもう１つフランスの家族が加わったときの差が曖昧だ。元から落ち着きがない家族に見えてしまう。父親も妹も、一緒についてきた恋人までよく喋る。台詞のない時間がほとんどない。おまけに人の気持ちを逆撫でするような言動で、観ていてイラつく。まだ父親は愛嬌があるが、妹とその恋人は精神的に受け付けられない。あんなうるさい家族はゴメンだ。以上。 "
    ],
    "filmarks": [],
    "coco": []
  }
}