{
  "id": 364,
  "reviews": {
    "eigacom": [
      "そのトータルが音楽になっているか！？\n 音楽嫌いな警官に倍返しだ！違います。ええ、違います。銀行強盗して置いてあるもので音楽を奏でつつ、お金をシュレッダーにかける！支店長の悲鳴！トータル、この全てが音楽となっている。そんなこんなな、音楽テロ集団の話なんです。自分にとって心地良い音楽が、他人には騒音（ノイズ）になり得るんだなぁと思ってみたり。演奏してるとこは可愛いし、お洒落感満載だけど、でも果たしてそのトータルが、本当に音楽として完成しているか？私にも時々、雑音に聞こえたりしました（笑）聞こえちゃダメじゃん！ ",
      "好きな人もいるでしょうけど\n 評価は割れると思うけど正直、もうちょっと練ってから撮れ、と思った。アイデアの根本にまず身の周りの生活音で音楽を奏でる、というのがあって、それはそれで面白いと思うけど、問題はこれ、音楽へのリスペクトにまったく繋がっていないという、本末転倒なシナリオに仕上げてしまったこと。出発点は逆のはずなのに、そっちに印象が振れてしまっているのは、はっきり言って失敗でしょう。音楽も映像も発想もいいのに、それをまとめるディレクションがびっくりするくらい下手くそ。面白がるのは簡単だが、映画としては低水準。 ",
      "クスリと笑える\n 演奏の最中がバカげてるが、しっかり音楽しててそれがまた笑いを誘う。他は結構普通なストーリー展開かと思いきや途中、犯人を追う刑事に異変があったり少々「？？？」ってなってしまう。それでも、飽きずに見られるでしょう。 ",
      "中途半端の魅力？\n 音楽セッションのエキサイティングなシーンは、ほぼ予告で網羅されていたのがなんとも惜しい。が、そこは想定内。ストーリーもテンポもいまいちだし、主要人物が若くもないのも情熱が伝わりづらくて微妙。音楽とは、の部分を掘り下げると一般ウケしないだろうし、セッションシーンももっと盛り上げようはあるだろうけど、ハリウッド的にやるのも違う気がする。でも、何だかだ結果、不思議と見てみて良かったと思える憎めない作品でした(笑)。サービス精神過剰になっていないのが逆に良かったのかも。静寂がキーになるところはとても良かった。だからこそ、あのオチは無しで最後まで飄々として欲しかったかな。 ",
      "音痴が救うって\n  主人公がオッサンってのがな。もう少し若くてもよかったと思う。ロッペンにそっくりなのには笑った。最初は主人公が耳が聞こえてないんかと思った。犯人の女も美人とか言よったけど、オバサンやん。主人公が楽器を壊しまくるところは、音楽業界から苦情あっただろうな。最後も訳からん。 ",
      "両親も祖父も著名な音楽家、弟は4歳でバイオリンを弾き12歳で作曲を...\n  両親も祖父も著名な音楽家、弟は4歳でバイオリンを弾き12歳で作曲を始め今ではスウェーデン屈指の指揮者なのに自分は４歳でピアノの才能なしと両親に諦められた天性の音痴アマデウスは音楽嫌いの刑事。親戚の集まりでも肩身の狭いアマデウスのもとに、病院の手術室が何者かに占拠され意味不明な行動をした後に立ち去ったという奇妙な事件が舞い込んで来る。捜査を始めたアマデウスは突如街のいたる所に張り巡らされた『一つの街と６人のドラマーによる音楽』と題された謎の広告を見て、そこに書かれた４楽章のタイトルが彼らの行動と関係があるのではと直感する。6人のドラマー対音痴な刑事の攻防で銃と弾丸の代わりに楽譜とバチが街中をパニックに陥れる、という発想がアバンギャルド。銃声の代わりに鳴り響く様々な雑音が丁寧に録音されていてその臨場感が圧倒的。ドラマー達の目的が何かを突き止めたアマデウスが取る行動もまたアバンギャルドで痛快でもう参りましたという他ないです。 ",
      "無邪気で真面目な大人の演奏会\n 型にはまった音楽からの脱却…みたいな？ストーリーはちょっとへたっぴだけど…様々な場所、物で音楽を作り出す様は圧巻！ワクワクしながら楽しめた。ただ、色んな音楽を作り出してきた彼らなのにエンディングは普通の曲で締めくくられてて…せっかくだから劇中に作り出したような、身の回りにある物で作り出した音楽で締めて欲しかった。ちょっと萎えた…短編作「アパートの一室、６人のドラマー」のほうが私は好きかな？是非一度ご視聴あれ。 ",
      "音楽ってなんだろう\n 街をまるごと使って自分たちの曲を演奏する…型破りのミュージシャンたちが次々考え付く大真面目であまりにも突飛なアイディアに、場内大爆笑でした。おおよそ楽器とは思えないものをいろいろ使って作り上げた「音楽」は、そのコンセプトも含めて、とても面白かったです。方法はちょっと過激ではありますが、文字通り体を張って、どんなノイズも、そして静けささえも美しい音楽に変えたゲージツ家集団に拍手です！（身近にいたら、かなり迷惑な人たちですけど…）北欧に行ったことないからよく分かりませんが、物語の舞台は病院やコンテナ置き場、警察署のオフィス、工房や銀行などなど、おおよそオシャレな場所ではないのに、とても音楽的でスタイリッシュに見えるのは、元々そうなのか、撮影の腕前なのか…こんなところも映画のテーマに通じてると思います。ぜひ映画館で観てください。私にとっては、今年観た映画のＮｏ１です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}