{
  "id": 368,
  "reviews": {
    "eigacom": [
      "キモサベ😊\n 何年も前に、友達と一緒に観に行った作品。最後の列車と馬のアクション？シーンは見応えありでした☺️ ",
      "期待のしすぎか？？\n パイレーツ・オブ・カリビアンのチーム再結集映画ということで気になって見て見たものの、、あまり心から感激というものはなかった。サントラはパイレーツ・オブ・カリビアンと似ている音楽もありよかった。トント役であるジョニーデップの個性というものが現れていてやはり面白かった。内容は最初の方から間にかけてはダラダラとしていて何を伝えようとしているのかが定まらず興味がわかなかったりしたがラストは迫力もすごく、内容を理解して終わったのでまぁよかった。 ",
      "ジョニー独特の良さが引き立っている\n パイレーツも大好きだけど、連作すぎてちょっと中弛み…これはまた新しい気持ちで、パイレーツの時のような独特な雰囲気のジョニーデップが楽しめる。予想通りのテンポも良く、配役も良くてとても楽しめた。 ",
      "この映画私は好き\n もっとシリアスな感じなのかと思ってたからかもしれないけど、予想を超えて面白かった。 ",
      "\n  ちょっと話がややこしかった内容はそれ程面白くない主役が豪華だから成り立ったようなものアクションシーンはたっぷりあの馬普通じゃない ",
      "👍\n 👍 ",
      "Wrong Brothers\n  詳しくはありませんが、色々なバージョンが作られてきた原作のようです。元のTexas Rangersの人数や裏切り者の設定は変更し、頭でっかちな検事Johnが不思議な白馬に選ばれてthe Lone Rangerとなります。コメディをやると、どうもArmie Hammerはああいうドジな役が多い気が…。イケメン御曹司なのにね〜(^_^;)。そして予想通りDepp演じるTontoがメインで大半を引っ張り、ラストのアクションでようやくthe Lone Rangerが大活躍！いつの間にか運動神経抜群になっていました(^^)。Kemosabeの意味設定も不透明でしたが、\"wrong brother\"という言葉が、Tonto & Johnだけでなく、悪党側にも、色んな意味で当てはまります。よく考えてから取引しなさい。欲を出してはいけない。恩を仇で返してはいけない。約束を破ってはいけない。異民族にも敬意を払わなければいけない。Disneyだからか、こういった教訓は子供にも分かりやすく埋め込まれていました。ちなみに最後の列車が落ちていくシーンでは\"The Cassandra Crossing\"を思い出しました。全ては最後のためなんですが、序盤をカットして2人の活躍をもっと描いて欲しかったです。 ",
      "ラスト15分のためのすべて\n 見る人によって評価が大きく変わる映画だと思います。全体を通してのストーリーの流れとスピード感を重視する人たちにとっては、見どころはほぼ最後のアクションシーンだけになりますから、非常に退屈な作品であったでしょう。しかし細かい台詞回しの妙や、仔細な装飾の作りなど、スクリーンの隅々まで見渡してじっくり見る人にとって、冗長さを感じている暇などはないくらいたっぷりとした時間に感じられると思います。ストーリーの暗い根幹を、繊細な描写とコミカルな演技によって、明るさと密度のあるものに仕立て上げ、積み上げていったものをラスト15分の大味のシーンで一気に消化する。ディズニーだからこそできる、見事な構成の映画だったと思います。ラストシーンのバックに流れる曲は、ドラマ版のテーマソングにもなった「ウィリアムテル序曲」のオマージュであり、馬と汽車と両方の疾走感を見事に盛り込んだ音楽づくりです。全体を通して「爽快」であるかどうかは言い切れませんが、間違いなく「痛快」であるし、視点を増やすほど面白く感じる映画です。 ",
      "薄い\n 公開とほぼ同時に見に行きましたが、金を払って見る価値は無かった。全体的に薄っぺらい映画で完全に役者の無駄遣いです。もったい無い。 ",
      "悪くねーけど\n おもろいけどジョニーデップの人外演技おもろいぜ ",
      "新味はないけど単純に面白かった\n アメリカでは大コケ、日本でも小コケしたイメージしかなかったので、期待度はかなり薄目で鑑賞したのですが、あれ？意外に面白いじゃないですか。ほぼ陸版「パイ・カリ」な作風、そしてジョニー・デップもいつものキャラにいつもの白塗りメイクと、まあどこかで見たような感は否めなかったですが、こんなアクションエンタメ活劇は大好物なので、予想以上に楽しめました。ただ、さすがにこの内容で２時間３０分の尺は少々長過ぎたかな。無駄に長尺にするスペシャリストであるゴア・バービンスキー監督作品らしいと言えば、らしい作品でしたけど（苦笑）もう少し無駄な部分を削ってテンポよく進めれば、もっと評価は上がったような気もしますが・・・。まあでも、勧善懲悪のベタな展開にジョニー・デップ演じるオトボケキャラのトントを加えたことにより、笑いとハラハラドキドキ感はより一層増した感じで、とりあえずは面白おかしく見させていただきましたよ。しかしタイトルは「ローン・レンジャー」なのに、アーミー・ハマー演じる主人公ローン・レンジャー自体はそれほど魅力的なキャラではなかったような。法を遵守するクソ真面目なジョンとオトボケ自由人なトントの相容れない関係があってこそのローン・レンジャーでしたので、まあ何だかんだで結局はジョニデの為の映画って感じでしたね。やっぱりこのキャラでこそなんだよなぁ～ジョニデは。それとあの馬のシルバーが何気にいい味出してましたね。あと出番は少なかったですが、ヘレナ・ボナム＝カーターのインパクトも半端じゃなかった、ジョニデ映画との相性は抜群ですね。そして何と言っても興奮したのがウィリアム・テル序曲の使い方、子供の頃から運動会等でおなじみの曲ですが、あの曲をバックにしたアクション活劇はテンション上がった～、中だるみがあれで吹っ飛びましたよ（笑） ",
      "格好いい\n 格好いい ",
      "白い馬の性能が半端ない\n  真面目なところで急に笑いをはさんできたり、これがこの作品の味なんでしょうね。トントというキャラクターが全体の雰囲気を全部のみこんでいく印象でした。最後の列車のシーンはアクロバティックで面白さもあり楽しかったです。まじないとか呪いとかも出てくるので、どこがどこまでどうなんだという不思議なお話でしたが良い喜劇だったと思います。 ",
      "史上最高、超ノリノリのジョニー・デップに出会えたぜ！！\n 最近ジョニデの活躍に不安だらけだったけど、これを見て認識変わった！ジョニデは全く変わってない(笑)メジャー映画でしかもディズニー、そんな品行方正内で、ハチャメチャかましてくれたんだからね♪ラジー賞は栄誉の証(笑)ビックリしたのが先住民の虐殺すらも描いたこと。最初ディズニー映画内でこの描写？と驚いたけど、何だろう…。\"夢の中には必然的に、残虐性が潜む\"とか、そういう意味があるのかな？だとしたら斬新だし、殻すら破りに行ってるね。ジョニデ以外のキャスティングは悪役側が不満かな。トム・ウィルキンソン、ウィリアム・フィクトナー、バリー・ペッパー三人はハマってないし新味もない。こここそブラッカイマーの先見の明使うべき！ジョニデとアーミー・ハマーの二人は決まっていたから、尚更ね。ヒットしなかった理由って悪役不足も大きいかも。 ",
      "つまらない\n 長い、話がわからないまま終わる、途中から睡魔との格闘 ",
      "個人的な感想ですが、なんかとても長い気がしました。なので最後のほう...\n 個人的な感想ですが、なんかとても長い気がしました。なので最後のほう飽きちゃいました。 ",
      "なぜ評価が高いのか謎\n 自分自身の物語の読めなさが原因かもしれないが内容がよくわからない物語。途中途中面白いがそれ以外苦痛で、長いので苦痛。とりあえず馬が面白かった。もうちょい馬出してもいいぐらい。馬とジョニーデップの素晴らしさが感じれる作品。笑お金を借りてみるまでもない作品でした。 ",
      "おもしろかった！\n パイレーツ・オブ・カリビアンが好きな人は好きだと思います主演2人のデコボココンビが絶妙で楽しかった！それに負けず劣らず馬がいいキャラしてる(笑)観ていてとても気持ち良かった！最後のウィリアム・テルをBGMに使ったシーンが特に♪景色がすごく綺麗でした ",
      "おもしろい！ ストーリーが単純で爽快！ 私も馬乗りたい！ 銃バンバ...\n おもしろい！ストーリーが単純で爽快！私も馬乗りたい！銃バンバンやりたい！ ",
      "中途半端\n ストーリー:△アクション:△コメディー:△ラスト:△ ",
      "僕は好き 笑いがところどころあるのもいいけどなんか好きでした笑 最...\n 僕は好き笑いがところどころあるのもいいけどなんか好きでした笑最後の15分は興奮しました ",
      "娯楽映画\n アメリカでは昔から愛されてる作品らしい。日本でもドラマ化されたみたいだが残念ながら産まれる前の話で知らなかった。 ",
      "最高！！！！！！！！ ジョニーデップとアーミーハマーの掛け合いが本...\n 最高！！！！！！！！ジョニーデップとアーミーハマーの掛け合いが本当に笑える！！2人の対比的ヒーローのが上手く絡み合っていて面白い！ ",
      "ドキドキとワクワクが止まらない\n 最初はのんびりしていて、中盤から終盤にかけてドキドキとワクワクが止まらない！！！終わり方はどうかな？とは思うけど、シュールなシーンが多くて、個人的にはおもしろい作品だった。 ",
      "中途半端に\n ありえないことがおこるのはやめてほしい。やるならがっつりにしようよ。あとははまってるとは言いがたいジョニーデップの役に疑問 ",
      "面白かった！\n 見るまでは、つまらないのかなーと思っていたが、見始めたらジョニー・デップの役の先住民のコミカル差がなんとも面白い。人間関係も色々過去から繋がりがあり、ストーリーに絡んでくるのできちんと話が進んで行く。最後も正義が勝つという単純明解におわるので、良い気分で終えることができた。 ",
      "まっとうなエンターテイメント映画\n 上手いよなあ、と思う。ノウハウがあるってことの強み。無駄がない。映像もいちいち見応えがある。ジョニデはピエロに徹するのが本当に上手です（逆に云うと、もうこれしかできないんだろうけど）ストーリーは普通。とくに感動も驚きもない。全方位型でアベレージの高い作品という意味では良いのではないでしょうか。 ",
      "パイレーツオブカリビアンの方が良い\n 面白いよ面白いけど期待以下ではあるね借りて見るほどじゃないかな地上波で充分かな見て損はしない面白いよ！ ",
      "普通\n アメリカの人はローンレンジャーは有名なのでおもしろいと思うがあまり思い入れもなくただ普通に娯楽としてみた ",
      "続編してほしい\n  そんなに評判がよくなかったから、今まで観てなかったけど普通に面白かった。１つ気になったのは先住民は騎兵隊に殺されたんじゃなかったけ？ローンレンジャーが処刑される場面で先住民が出てきたのは謎。アクションもよかったし、ストーリーも純粋に楽しめた。 ",
      "これぞ痛快娯楽映画\n 文句無しに面白い。やっぱり映画はこうでなくっちゃ。日本でも１９５８年頃からテレビドラマ版が毎週放送されていたそうです。ローン・レンジャーの跨った白馬が前足を大きく上げ「ハイヨー・シルバー」と叫んでウイリアムテル序曲が流れるシーンは、往年のローン・レンジャー・ファンには懐かしくて胸が熱くなったことでしょう。ジョニー・デップが演じるトントもさり気無く笑わせてくれていやらしさがなくよかったです。パイレーツ・オブ・カリビアンは、あまり好きになれなかったけれど、断然、こっちのほうが面白かった。草食系であるウサギが肉食系だったりするが、きっと、仲間が丸焼きにされて食べられているところを見て、恐怖のあまり豹変してしまったんだろう。シリアスものならシラケルところだが、ところどころに笑いを入れて面白くしてくれてるんでしょうね。この映画、観ないとソンです。もし、面白くなかったらお金返します。と言っても貰ってないから返せないけど。 ",
      "最高の冒険をありがとぅ！\n はじめの方みているこちらも悔しい思いで一杯でみていたけれど、最後のスカッとするような快進撃がよかった！！！その過程で涙したし、異色の二人の繰り広げる冒険はどきどきがとまらなかった！終わり方までわくわくするようなすばらしい傑作であったと私は思う！ ",
      "面白かった！\n 公開時の評判があまり良くなかったけど、DVDで観てみたら意外と面白かったですね。娯楽映画とはこういう映画の事なんじゃないですかね？なんかシリーズ化されそうな気がします。 ",
      "期待していただけに\n ジョニー・デップ大好き。ジェリー・ブラッカイマー大好き。この二人がまたタッグを組むなんて聞けば観ないわけがないでしょう。ものすごく期待していただけに終わったあとの消化不良感半端なかったです。物語の進むテンポ悪すぎですね〜中盤ダレ過ぎてて時間ばかり気にしてしまいました。物語もそこまでおもしろいものでもありませんでしたが、最後の部分は楽しかったです。電車の上でのアクションシーンはもう一度観てもいいかな〜というのが私の感想です。 ",
      "面白かった…\n あまり高い評価を受けていなかった映画だけに期待しないでみたから、そこそこ面白かった。やっぱりジョニー・デップはこの手の役を演じると上手だね！でも、どこかジャックスパローと被る感じ。ストーリーはこんなもんかという評価。西部劇にありがちな…。 ",
      "ハイヨー、シルバー！\n 悪くはないが何かパンチが足りない。予算は膨らんだが興行的には見事にこけたと言う印象がある。ディズニー制作だけに楽しませようと言う区分は端々に見られるがリブート題材が古すぎるからか何か興味がイマイチでした。ウィリアムテル序章にのって暴れるローンレンジャー。もう、49歳になろうとしてるのにあまり、記憶がない。さて、作品としてみると脚本はイマイチでしたね。途中のダラダラ感がありありで少し飽きてしまう。設定もちぐはぐ。キャラクターも主人公は正義感と言うより、法遵守にこだわる偏屈者であり、みる側に共感をもたらさない。次にジョニー・デップ扮する悪霊ハンター、トント。個人的にヒットしなかった理由はこのトントのルックスにあると思う。そりゃあ、このメイクを小さな子供が真似する訳ないわな。まあ、少し魅力が乏しいローンレンジャーがリブートされました。マジで劇場で見なくて良かった。 ",
      "可もなく不可もなく\n 長いです。2:20くらい？こういう娯楽モノは、長いと飽きちゃいます。さすがディズニーとジョニーデップで、楽しく軽快でアクション満載、勧善懲悪でわかりやすい話でしたが、それまで。正義とはいえ、攻撃しない法律家にはもどかしかった！しかも兄嫁とのラブロマンスとはなかなか背徳的で。子どもがかわいそう。やっぱり、悪いヤツっていっても道理がないとね。あそこまで理不尽に悪いと、疑問符を抱いてしまう。後は大半を占める列車アクション、これは見ものかも。ここまでやり尽くす映画は、セガール以来では。あんまり、書くことがない笑 ",
      "殺さずの銃（ガン）\n 西部劇のエッセンスがぎっしり詰まっていたが、生真面目なローン・レンジャーはちっとも人を撃たない、殺さない。そこが大いに不満だった。拳銃による武力行使が正義とまでは言わないが、西部劇ならそこは絶対に譲れないところでしょう。相手は自分の兄を殺し、原住民を全滅に追いやった極悪非道の悪党たちなのに。結局、本作は西部劇もどきのコメディ活劇だったのだろう。そんなこんなでこちらのテンションが上がらないまま、クライマックスに突入してしまったので躍動感溢れる「ウィリアム・テル序曲」も心に虚しく響くだけ。 ",
      "ジョニーデップ\n ジョニーデップの演技はやっぱり上手。色んな役をこなして上手だなって思えるのは彼でしょう。内容はまぁまぁって感じですがでもジョニーデップ以外に誰がやる？って考えると彼以外はいないでしょー！ ",
      "ローン レンジャー\n 眠いなぁと思いながら観てしまったので ちょっと面白さ半減やったけど さすがジョニーデップ動きだけでも 面白い！もう一回 眠くないときに観ないとなぁ ",
      "あり得ないことが次々起こる（笑）\n  冒頭からあまり説明してくれないので、整理しながらついてく、しかも長くて疲れました。え、普通ムリでしょ？的なあり得ないことが次々起こり、シラけてしまう。アニメなら有りかもだけど、実写で細部まで作り込んであるからこそ、シナリオの嘘臭さに違和感を感じるのかな。そもそもジョンが銃を持たないという信念を貫くせいで兄や多数の犠牲が出てるのに、本人は気づいてるのか？（笑）列車アクション2戦めで、これラストにもう一回ありそうと不安に思ってたらやはり3回戦スタート、長いしもういいよーディズニーにしてはグロい、実写にしては嘘臭い、とにかく長い、そんな映画でした ",
      "いやーおもしろいね！\n 面白かった！ストーリーが個人的には最高でした。よく出来てると思いました。ネタバレは出来ませんが、コメディ要素があって笑えました！面白かったです！ぜひ！ ",
      "(キモサベ)ドタバタ冒険劇\n 最初から個人的なことをいいもうしわけありませんが、この作品を親子で、鑑賞したため吹き替え版で、拝見したした。なので、役者さん達の演技は、表情と動きだけで、みていました。映画初心者の私が、いうのも生意気なんですが、ジョニーデップさんの演技は、中途半端な、動きと、表情で、パイレーツオブカリビアンの時に比べると劣っているかなーと私は、思いました。物語も単純で、なぜ！？と思うところは、ありますが、そこも楽しめる人は、楽しめるとおもいます。どうでもいいことですが、劇中で、使われたキモサベという意味は、(信頼できる友).(アパッチの友)といわれ、諸説あるらしいですが、そういう意味らいしです。(私の知っている範囲では) ",
      "ゴアバービンスキー？\n 1933年のサンフランシスコの導入に果たして意味があるのか。建設中のゴールデンゲートが見えるが、1933年からの回想という手法は不要な気がした。1933年である意味もなさそうだし。 ",
      "ながい〜。\n 公開前の評価が厳しくて、期待しないで観たらわりと面白かった。パイレーツっぽい小ネタがちょいちょいあるし、パイレーツシリーズが好きだからそこらへんはいいなって思ったけど。。とにかく長いし、どっか削れたんじゃないの？？って思ってしまう。笑最初からずっとだらだらで、スピード感があるのはほんとに最後だけ！！笑なんか設定がいまいちよくわからないとこあるし。。鑑賞し終わった後は、終わったーって思うくらい疲れる。笑でも嫌いじゃなーい！笑 ",
      "コメディかな\n  昔の映画のリメイク　キモサベを連呼するジョニーが面白い。ラスト五分の列車のシーンが見せ場だけど、説明不足で分かりづらい。 ",
      "監督だけが自作に酔ってる。\n 人気なので見てみました。初めのうちはジョニー・デップが面白いので楽しく見れます。しかし、後半へ行くへ連れ退屈していきました。何が危機なのか何がドラマなのか目標が定まっていない印象をうけました。一つ一つのエピソードにいちいち余計なギャグやアクションが入っているのも映画全体が締まらない要因ではないかと思いました。クライマックスで突然、ビゼーのカルメンが流れます。監督だけが興奮して自作に酔ってる感じがしてドン引きでした。その後はとにかく長い。アクションシーンとしての意気込みは評価したいのですが、ダメです。アクションはドラマと絡んでないと。英語はとても難しかったです。英語ぺらぺら帰国子女クラスでないと教材としては使えないと思います。 ",
      "CGアニメのようなアクションシーン\n ちょっと間延びしてしまってるかなという場面はあるものの、まるで遊園地のアトラクションのようなアクションシーンの楽しさは「パイレーツ〜」を彷彿とさせて流石だなと感心しました。前述の作品では海賊船の構造全体を使ったダイナミックなアクションが見ものでしたし、移動する物体の上でのアクションも見事。この監督はやはり舞台の使い方が上手いですね。CGアニメみたいなアクションを実写でやるというのが面白かったです。まあほとんどCGアニメみたいなもんですけど。クライマックスの音楽もタイトルは忘れましたが良い感じに盛り上がりましたね。ただ主人公が生真面目すぎてヒーローとしての魅力があまりないのが残念です。西部であんなんじゃ、すぐ殺されてもおかしくないのに。もっとコンパクトにテンポよく見せてくれれば、さらに面白く思えたかも知れません。そろそろ久しぶりにこの監督の実写の現代劇が観たいものです。 ",
      "評価たか！！\n ジョニーデップ出てるから観た。なんか入り込めなかった～とにかくダラダラし過ぎ。ジョニデは中途半端、主人公魅力無し。映画館で観てるひとは評価高くつけてるな。 ",
      "ジョニー好き(笑)\n みました！ローン・レンジャー！！おもしろすぎました(笑)馬乗れるのいいですね。アーミー・ハマーかっこよかったです。とりあえずトントの意味と、白い馬にシルバーてつけた理由を教えてほしかったです(笑) ",
      "毎回\n 同じようなノリジョニデとこのジェリーブラッカイマーはこいうのしかできない感じになっちゃたねまぁ、普通に面白いけど、気持ち長いかな。 ",
      "普通にイケてる\n ジョニーデップ作品特有の笑いが込められていて、他の作品でも見ているセンスなので新鮮味は無かった。ただ、失敗のないいつも通りの出来な感じ ",
      "これがアメリカの時代劇だ！\n  時代劇。世界の時代劇は多様だ。チョンマゲにチャンバラのステロタイプだけが時代劇ではない。パイレーツオブカリビアンも然り。17世紀の時代コスプレ劇だし。同じ監督さんが今度は西部開拓時代でという流れはとても自然ですね。然り然り。パイレーツオブカリビアンの最初のヒットの鍵は「不死」をテーマにしたどんでん返し。シリーズ全て面白いけれど第一作のあの爽快などんでん返しはもはや二度と味合うことができていない。なにせ「ネタバレ」だからね。6センス★パートⅡなんて無理だもんね。そういう意味で、今回のローン★レンジャーは日本でなじみが薄いけれどCMやwebで探すとインディアン＝トントは悪霊ハンターで不死なんだとか、主人公のローンレンジャーが死から蘇ったとか・・・。ふむふむ、これは挑戦ですね。ゴア・ヴァビンスキーは「不死」・「時代劇」・「ディズニー」の3つのキーワードで挑む訳です。そして。テーマへの挑戦が意味するものは・・・。非常に面白グーです。この作品。笑えるし、泣けるし、頑張ってるし、しっかりしてる。時代劇だから時代を考えたコスプレ・人物・背景・・・。時代劇のキャラクターは、その時代の経済・政治を背負いますから。というわけで結構な死人もでますし、血も流れます。そういう戦争をしていた時代。大きな権益が目の前にある時代だったのです。ローンレンジャーのことはよくわかりませんが、彼が誕生する背景は全てオマージュとして取り込んでいます。（webで下調べした限りは。）兄の死、セリフに再生、マスク、テーマソング等々・・・。そして挑戦。ご覧になればわかることですが・・・。トレーラー画像は全て前振り。あれだけの迫力で、トレーラーは重要なシーンではありません・・・。そこから先は劇場で。二度目ですがあえて言います。与えられたテーマへの挑戦。あと、ディズニー。真の「万人向け」はとても配慮のいる作業。流行だからと二番煎じを適当にアレンジすることとは違います。さまざまな時代のさまざまな人々を取り込んだ上に、予算と時間の中で破綻のない映像をつなぐのは難しい作業です。妻は一言。あー面白かった！知らない人ばっかだったね（笑）ジョニデのギャラ高いからかな（笑）恐るべしマイダーリン！webニュースにジョニデギャラ減額合意のニュースあり。艱難辛苦を乗り越えた作品のようです。ヘレナボナムカーター好きな妻。しかも名前の響きだけで・・・。恐るべしマイダーリンです。これだけのいい映画なのに余りの酷評の多さ。どれだけ日本人は映画を見る目がないのか悲しくなります。製作者ジェリーブラッカイマー曰く。「観客が気に入れば続編もあり！」映画なんですから、続編が決まってから「あれが伏線」なんて簡単なはず。パイレーツオブカリビアンは5が決定、ILMはルーカスの手から離れてﾃﾞｨｽﾞﾆｰのものになりエピソード7製作が胎動。続編万歳！夢はかなう。難しいのは願いを抱き続けること。魔法の国のビジョナリーカンパニー、ディズニーは常に進化し続け、皆様に夢と希望をお届けします。 ",
      "ハイヨー・シルバー^^\n 子供の時TVで観てた、ウィリアム・テル序曲に「ハイヨー シルバー」^^面白かった^^単純に娯楽として観る映画^^カリブの海賊より好み^^ ",
      "がんばってるジョニーが見られる\n 「ハイヨー、シルバー」くらいしか頭に残ったセリフがないまま終わりました。パイレーツ好きには面白かったです。後半の列車大暴走はあちこちで見たようなシーンだけど、ジョニーデップが一生懸命やってる。ハリウッドの豪快なドタバタは見応えあって大好きです。 ",
      "バルト\n ジョニー・デップ様を見る為だけにこの映画を選びました。そんな気持ちで正解の映画です。ジョニー・デップ様感が満載。パイレーツと何も変わらない。海か山かの違い。船か列車かの違い。映画館で見てよかった！家で見てたら寝てたかも。かっこよかったし、面白かったし、台詞も好きだし、何よりあの壮大な大自然を、スクリーンで見ることが出来て、胸がふわーっとなりました。映画としてはいまいちですが、みてよかったです！ ",
      "西部劇。どの時代にも悪いやつっているなー\n なんとも言い表すのが難しい映画。映像・撮影は迫力あり、よかったです。内容はコメディかと思いきや、コメディではなく、あまり笑いの要素はなかったです。楽しそう♪ってイメージでいくと肩すかしかも。子供向きではないかなと思いました。 ",
      "ルパンIII風ハリウッドドタバタ西部劇！\n パイレーツ好きなら好きなはず。とにかく、西部がきれいです。圧倒的な風景に息を呑みます。そして、ルパン三世さながらの、絶対に鉄砲にあたらず、列車だろうと馬で走る（ルパンは、車でビルの側面走るが^_^;）。なんでもござれの、列車シーン。これを見るだけでも、映画館にいってほしい（小さい画面では・・・）。ハリウッド本気だしました、ドバタバ感。ジョニー・デップが大好きな私は、それだけで満足。話の切り口（最初の始まり）も好き♪相当、すかーと見れた！！！ ",
      "途中から時計ばかり見てしまった。\n 時計っつっても、映画の中の時計じゃなくて、自分の時計ね。つまるところ途中で飽きちゃったんだね。設定とストーリーそれから特撮でのアクションがほぼパイレーツオブ～の焼き直し。もう少し西部劇らしく造ってくれてれば…なんだけどディズニー映画だしなぁ…って事で、普通に3点。他所が西部劇として造ってたら0点モノ。 ",
      "クイライマックスもそんなに盛り上がらない！！\n 「ソーシャルネットワーク」から気になっていた“アーミー・ハマー”順調にキャリアを、がこれで少々つまずいたカモ。ジョニデのキャラものは最近食傷気味の私、想像通りだった。キュートでキレもあった懐かしい日々好タッグのティムバートンとでも翳りがな最近かといって、シリアスは動員望めずで大好きなアクターながら、難しい年頃なのか・・・最後にチャンチャンと盛り上がってのはずのクライマックスでも「う～～ん！！」退屈とは違う、つまらないは強すぎるけど面白くなかった感は否めず。 ",
      "懐かしい様なそうでもないような。\n 私は西部劇、特に銃をバンバン撃ち合う映画はあまり好きではないので、ローンレンジャー観るべきか否かを迷っていましたが、まあ観て自分がどう感じるか知りたくて行っちゃいました。ところが予想に反して、ウィリヤムテル序曲が流れた時心躍る気持ちで、深く考えるとか、映画の意図とかそれを度外視して、ただ楽しい！面白い！なんか映画館からでてきたら爽快になっていました。大がかりなセットも凄いし、広大な砂漠も西部劇にピッタリで２時間半長くはなかった。ジョニー・デップ演じるトントは不思議な魅力で、言葉に説得力あり思わず「フムフム」とうなずいてしまいます。あの頭の良い白馬シルバーは何者？きれいでカッコよくて正義の味方よねー。窮地を何時も救ってくれる彼こそ「キモサベ」かも知れない。それとジョニーのインディアン・白塗り（まだら）に戦いのしるしの黒い立て線、頭にカラス妙にマッチしていて違和感がないのもいい。わたしもしわを隠しす為にあの塗りいいかな。それともシーザハンズにするか。 ",
      "“ブラッカイマーらしさ”が存分に味わえるSUPER西部劇\n  　もっと奇天烈なトレージャーハンティングものかと思いきや、生粋の西部劇でした。それもそのはずで、原作はほとんど古典的な米国の人気コミックである。テレビ初期にＴＶ映画シリーズとして人気を博し、１９５６年に劇場用映画にもなった古典的西部劇の代表作。　但し、現代のハリウッドムービーのしかも『パイレーツ』チームが手掛ければ、単なる西部劇に終わるわけがありません。銃撃戦や暴走する列車上での大活劇といったこのジャンルの定番ながら、そのスケール感ときたら度肝を抜くようなシーンのオンパレードでした。一体何両の蒸気機関車が宙を舞ってクラッシュしたのか。その走るＳＬや西部の町並みなリアルさを追及した結果、全てＣＧではなく実写セットいうから驚きです。9世紀の米国の機関車と8キロの線路をわざわざ作り、列車同士のチェイスシーンを撮影したというから恐れ入ります。“ブラッカイマーらしさ”が存分に味わえる作品でしょう。　あまりに多くの要素を入れすぎて、中盤は中だるみ気味。けれども注目はラスト11分！待ってましたの「ウィリアム・テル序曲」のファンファーレとともに、列車２本をつかった大活劇がはじまると、２時間30分の長さなんてコロリと忘れ、醍醐味に浸ったのです。ああ、大満足のアクションでした(^｡^)　それにしてもデップの懐の深さはなんと底なしなんでしょう。デップーほどの看板俳優なら、自らがヒーロー役になっても様になっていたはずです。それをハマーに譲って、自らはトントという異形の悪霊ハンターに収まり、喜々として道化役に甘んじているのですから。但し、曽祖母が先住民だったといういうから、本人が望んで自らの家計のルーツを演じているのでしょう。そこには、白人マイノリティーへの皮肉というペーソスも感じられます。『パイレーツ』同様のコミカルな動きで、主役を喰ってしまうデップは、脇に廻っても、そのトリックスター的な独特の個性を遺憾なく発揮され、観客を鷲づかみにしてしまう千両役者です。　けれども、ハマーと相棒の白馬シルバー（実名なんだそうだ）もデップに負けていません。ここぞというタイムリーな場面に登場するシルバーに跨ったハマーの「ハイヨー！　シルバー」と往年の決めポーズをとるシーンの何と痛快で、かっこいいんでしょう。　やっぱりローン・レンジャーが主役なのかと思いきや、デップはちゃっかりやっぱり自分が主役であるという自己主張を暗に本作に持ち込んでいたのです。　何しろ、ストーリーの幕あけからして、気がつけばデップの「ローン・レンジャー物語」になっているのですね。　それは、1933年のサンフランシスコでのこと。ワイルド・ウエストをしのぶ展覧会が開催されて、会場に、ローン・レンジャーと同じマスク、白いテンガロン・ハット、玩具の拳銃、玩具の拳銃（「百連発」の紙火薬式！）といういでたちの男の子がはいっていくのです。この年に、ラジオの連続放送劇「ローン・レンジャー」がはじまっていたそうです。　男の子がバッファローなどの剥製の展示物を見学していると、展示物の一つであるしわだらけのインディアンの人形が、突如話しかけて来るのです。男の子にむかって、「小さな巨人」（70年）のダスティン・ホフマンみたいに、ローン・レンジャーの思い出を語り出したインディアンが、誰あろうデップ演じるトントでした。　一通り語り終えたトントは、エンドロールで博物館を抜けだし、故郷のテキサスへトボトボ帰っていくです。そんなわけで、巧妙な手口でがっちり主役の座をデップは押さえていたのでした。　それから先のお話し。時代は1869年にさかのぼります。舞台はテキサス。ここで、やがてローン・レンジャーとなる若き検事ジョン・リードとコマンチ族のトントの奇妙な出会いがおこります。　トントは、無法者のキャヴェンディッシュに報復しようと、護送中の列車に同乗していたのです。ところがジョンのせいで、失敗に終わります。テキサス・レンジャーに任命されたジョンは、脱出したキャヴェンディッシュを追いますが、襲撃され、絶命の危機に。トントの聖なる力で息を吹き返したジョンは、素顔を隠すためのマスクをつけて、ローン・レンジャーとして生まれ変わるというもの。　最初の仮面のヒーロー誕生の経緯は、オリジナルの設定を大事に組みこんでいます。そこには本作のモチベーションとなっているオリジナルへの愛着と敬意が感じられます。、これ以降、ジョンは黒いアイ・マスクをして正義の味方ローン・レンジャーとなり、頭にカラスの飾りを載せた先住民トントがその従者となって、鉄道建設にまつわる謀略の黒幕と対峙することになるのです。　鉄道建設、銀の採掘、弟ジョンの兄嫁にかけるひそかな愛などなど、善悪入り乱れてのお話は波乱いっぱいで楽しめます。その分人間ドラマとしての要素は、弱いけれど寂れていた西部劇をこれだけ楽しく、豪華に復活させた情熱は多いに評価したいと思います。　ぜひ続編を！ ",
      "私は面白かった！\n 中1小４の娘たちも面白かった！と喜んでいます。最後がすっきりしない風立ちぬより子供たちはこちらの方が良かったと… ",
      "もう少し短ければ…\n 私が観たのは平日の昼間だったこともあってか、お年寄り(夫婦)の方が多かった。これはさすがにジョニー・デップのファンというより、昔放映していた「ローン・レンシャー」世代の客層だろう。昔の「ローン・レンシャー」ファンの方々はこの映画をどう観たかは分からないが、ローン・レンシャー世代より少し下の私はこの映画をあまり評価していない。正直、クライマックスのアクション以外みどころが無いというか薄い。そして尺が長い。ジョニー・デップが見たい人には良いと思うけど、もうちょっとなんとかならなかったのかなというのが私の感想です。 ",
      "感想も嘘つかなーい。\n  タイトルに懐かしい～♪と思う人は、それなりのご年代^^; もちろん私も知っているが、リアルタイムでは見ていない。 当時は大ヒットしたTVドラマ再放送を見て、 あの名台詞｢ハイヨー、シルバー！｣だとか｢白人嘘つき。 インディアン嘘つかない。｣なんていう真似が流行っていた。 Ｃ･ムーアの顔も怪傑ゾロと連動して、けっこう覚えている。 トント役のＪ・シルヴァーヒールズもイケメンだったしなぁ。 ラジオドラマに端を発した人気シリーズが、まさか現代で こんな風に甦るとはねぇ～。しかもトントはジョニデだし～。別に今作を知らなくてもあの有名なウィリアム・テル序曲は、 聴いたことがあると思う。 後半はそれにノッて大活劇が催されるのでお楽しみに…！！ と、誉めたい気持ちはさんざんあれど(懐かしさに便乗して) 今作がアチラでヒットしなかった理由が、なんとなく分かる。 ハッキリいって、あんまり面白くないのだ(ゴメンねぇ) 見せ場多用の冒頭とラストはまだいいとして、 物語といい脚本といい台詞といい流れといい映像といい、 な～んかすごく長い割には、ぜんぜんワクワクしてこない。 元々残虐性のある話ではあるんだけど、暗さが際立つのね。 でもって、せっかくジョニデが笑いをとりそうな場面でも、 今ひとつ笑えない…。もっと面白くできただろうに！という、 ＴＶドラマ的な要素を期待すると、アラずいぶん真面目志向。 若者ウケを狙ったのか、老人ウケを狙ったのか、 両方狙って外しちゃったのか(スイマセン)そんな感じである。作りは悪くないので(もとは分かり易い単純なお話) 観ていて損な気分にはならないけれど、西部劇特有の愉快！ 痛快！まぁ爽快！を期待すると、アレ～？って感じはする。 まぁこれは好き好きなので、グロい部分はそれなりにかわし、 Ａ･ハマーとジョニデの共演をディズニー的に楽しめれば由。 二人とも役には十分に合っている。 特に網浜(爆)は、出自の良さが顔に出ていて(相当なセレブ) ボート部の双子(あれ以来双子だと思えて仕方がないんだけど) から、割とお坊っちゃま系の役が多かった気がするが、その 気質が今作でもピッタリと合っている。顔も古臭いし(ゴメン) レンジャーとしてはお兄ちゃんの方が相当向いてるんだけど、 シルバーが選んだのが弟の網浜の方だったから^^;仕方ない～。 トントの墓掘りのシーンは、けっこう笑えたわ。もちろん最大の見せ場はラストの列車暴走大活劇。 ウィリアム・テル序曲を堪能しながら、彼らの活躍を楽しめ、 さすがの映像技術にも感心する(俳優もスタントしてるしね) このラストのテンポの良さを思えば、 あまりの長尺と詰め込み具合を凝縮して中盤を単純にすれば 飽きないで観られたかなぁと思うところが、とっても残念。 ｢キモサベ｣の多用が目立つんだけど、 二人の絡みが心情的にまだ浅いので、あまりグッとこなかった。 シリーズ化…どうなんだろなぁ。(ブッチと聞いてキャシディとすぐ浮かぶのも年代のせいか^^;) ",
      "スッキリ気分爽快\n  全然期待してなかっただけど、予想外におもしろかった❤まず、共演者のアーミーハマーがイイ❤なんかコミカルで滑稽な所が笑える❤そしてジョニーデップも素晴らしかったな❤パイレーツオブカリビアンは好みじゃなかったけど、この映画ではかなり笑えた♪最後年老いたジョニデがトボトボと歩いて行く後姿だけでなんだか笑えた♪やっぱりすごいなって思った♪スッキリ気分爽快な映画でした♪ ",
      "本当の主役は。。。\n  やはりカラスですね！（笑凶暴なうさぎもなかなかよかったです！デップの演技が往年の出演映画とリンクする部分は、見慣れているのでいいとして（笑今回は不思議と楽しめたのでした。というのも、やはりカラスだよね～死んでるんですねど（爆 ",
      "ス-ト-リ-が今一ハチャメチャすぎて\n  感情移入できず、ハチャメチャなスト-リ-についていけなかったが、ラストのアクションはイケました。特に感動できなかったので、こんなものです。舞台挨拶はとても素敵なス-ツ姿でした。彼のプレイボ-イぶりが良く判りました。 ",
      "結構楽しめた。\n あまり期待をしていなかったからなのかもしれませんが、結構楽しんで観れました。ただ少し長かったかな…まあ確かにムダなシーンというよりも、それぞれの伏線を回収している感じが多かったですが、その伏線自体要らないものもありました。ですが、アクションも迫力ありましたし、大人も子供も楽しめる映画だと思います( ^ω^ )ちょっとグロテスクなシーンもあるっちゃありますが…。私的にはジョニー・デップよりもジェームズ・バッジ・デールがカッコ良くて満足しちゃいました(笑) ",
      "「ハイヨー、シルバー！」\n 1950年代、テレビの黎明期、日本で制作されるテレビドラマは少なく、アメリカから多くのテレビ映画が持ち込まれ日本語吹替で放送された。そのなかの一本が「ローン・レンジャー」。 たしか日曜の昼だったと思うが 、黒い仮面を着けたローン・レンジャーが白馬にまたがり、軽快な「ウィリアム・テル序曲」に乗って「ハイヨー、シルバー！」と疾駆するオープニングを目を丸くして見たものだ。このとき、インディアンの相棒トントは、あくまでもヒーロであるローン・レンジャーの助手にすぎない。今回の作品ではジョニー・ディップが演じるトントが主役。これは配役が発表になった時点で予想できた。トントによって生まれるローン・レンジャーの姿を描く物語で、ここでのトントは賢者であり、後にローン・レンジャーとなる若き検事ジョン・リードは正義感は強いが腕っ節は弱いという設定が、TV版と大きく異なる。そして、これがこの作品の面白さでもある。予想通りの破天荒なアクションが続くが、大きな違和感もなく、ジョニー・ディップらしいコミカルさも加わって、冒険活劇としてかなり面白い。頼りないヒーローをアーミー・ハマー、ヒロインをルース・ウィルソンという美男美女で固め、悪役ブッチのウィリアム・フィクトナーが素顔が分からないほどのメイクで凄みを出し、皆ノリノリで演じているのがわかる。そしてハンス・ジマーの音楽がいい。メイン・テーマは正統派の西部劇というよりはマカロニ・ウエスタン寄りで、エンニオ・モリコーネの「ウエスタン」(1969)のアレンジを取り込んだサウンドが軽快だ。町の女レッド（ヘレナ・ボナム＝カーター）が昔の職業を語れば「白鳥の湖」の旋律で遊び、エンディング・テーマではドヴォルザークの「新世界より」から「家路」を絡ませ哀愁を漂わせる。そして、「ローン・レンジャー」といえばやはりこの曲。テレビと違って迫力ある「ウィリアムテル序曲」が高らかに鳴り響くなか、愛馬シルバーにまたがり疾駆するローン・レンジャーには胸躍る。ILMによるVFXは相変わらずカメラ・ワークが巧く、重量感がある。ただ、1933年のシーンは不要だ。どうしても入れたければ、冒頭とラストだけでいい。せっかくスピードが乗ってきたところへ、要らぬカットを割り込ませて流れを止めてしまうというのは、いったいどういう魂胆か。そんなことより、少年ウィルが疑問を訴えたように、トントがどうやって牢屋から出たのかを見せてほしい。危惧はしていたが、つくづく、ゴア・ヴァービンスキーという監督は無駄に時間を延ばすのが得意らしい。 ",
      "ディズニーランドのアトラクションにならないか…\n 「パイレーツ・オブ・カリビアン」の夢よ再び……という狙いがみえすぎて、そこまで期待せずにいったのですが、思いのほか楽しかった。いや、ホントに「楽しい」という感想がぴったり。宣伝文句そのままの「王道エンターテインメント」です。それ以外の何物でもないといったら良いのか悪いのかわかりませんが…。でも、こういう胸躍るアクションを気軽に映画館のでっかいスクリーンで楽しむのは、いかにも夏休みっぽくていいです。最近のハリウッド大作はわりとヘビーなものが多いので、このくらい気軽に楽しめるのは気分的にも少し新鮮でした。ジョニー・デップがまたまた奇抜なメイクとキャラクターを演じている…というところも、見る前は食傷気味かなと思っていたんですが、全然気にならず、やっぱジョニデがこうしたキャラを演じるのは見ていて楽しい。オリジナル作品は知らない世代ですが「ハイヨー！シルバー」っていう掛け声とウィリアム・テル序曲が使われているという点は知識として知っていたので、そこらへん知ってると高まりますね。「パイレーツ・オブ・カリビアン」はディズニーランドのアトラクションから映画になりましたが、こちらは逆パターンで、この映画をモチーフにしたアトラクションがウエスタンランドにできたらぴったりじゃないか…と思ったんですが、膨大な製作費のわりに全米でも成績はそこまで芳しくないので、続編やアトラクション化は期待できそうにないかなと。 ",
      "パイレーツ・オブ・カリビアン 覆面のキモサベ\n 大ヒットシリーズ「パイレーツ・オブ・カリビアン」最新作は、舞台が大海原から大西部に。ローン・レンジャーなる覆面の男とコンビを組み、西部を股にかけて巨悪を討つ！…って感じの内容(笑)主役も監督もプロデューサーも「パイレーツ〜」トリオ。スタッフもほとんど同じ。主演スターはお馴染みの奇抜なメイクと衣装でコミカル演技。映画のきっかけとなった元ネタあり。…などなど、これじゃあ比較されても二番煎じと思われても仕方ない。だからと言って、つまらない！という訳ではなかった。痛快愉快。大スクリーンで見るに相応しいエンターテイメント。ローン・レンジャーが愛馬シルバーにまたがり、“ウィリアム・テル序曲”をバックに繰り広げられるクライマックスの列車アクションは素直に興奮。タイトルこそ“ローン・レンジャー”だが、ジョニー演じるトントを物語の中枢に回した事により、ハリウッドの西部劇では軽視されがちだったネイティヴ・アメリカンの悲劇性と白人の傲慢をやんわりと問題提起。娯楽映画として申し分ないのだけど、何故か胸に響かない。それは恐らく、主演のジョニー・デップが原因。映画ファンからは元々熱い支持を得ていたが、「パイレーツ〜」の大ヒットで映画ファン以外の人気も獲得し、今やハリウッドスター=ジョニー・デップというくらいの人気。だけど、「パイレーツ〜」以降は似たような役ばかり続く。別にそれが悪いという訳じゃないが、こうも延々と見せられると飽きてくる。大作映画に出ず、鬼才監督の元で個性を光らせていた頃が懐かしい。今の路線はジョニー自身の望みなのか、ファンを大事にする故大衆が喜びそうな映画に出ているだけなのか、ジョニーの心境を知りたい。後、退屈はしなかったけど、150分はちょっと長いよ…。 ",
      "長い。\n 下調べをせずに観たのも悪いのか、キャラクターもストーリーもずっと掴めぬまま終盤を迎えました。クライマックスは活劇で見応えがあるのですが、そこに行き着くまでの100分ほどが、ただただ苦痛でした。ジョニー・デップが主演している事以外の価値を、この映画に見出せませんでした。 ",
      "単純に面白い\n ジョニーデップのあのわけわかんない役柄、なんとも似合いますね。くすっと笑ってしまうシーンが随所にあり、さらにスカっとするアクションもなかなか爽快。話の内容としては若干無理のある部分もありますが、とりあえずシルバー(馬)が最高です！！シルバーがいないと成立しないお話ですね。難しく考えず、楽しみたい方、オススメです。 ",
      "そんなに面白い？\n 皆さんのレビューが良かったので観に行ってきました。自分には少し物足りなかったのが正直な感想です。それぞれのキャラクターがいまいち固まってないというか、どのキャラも記憶に残らないんです。主人公たちは特段好きになれないし、悪役もそこまで嫌いになれないもんだから、最後どっちが勝っても感動が起きないわけで…結局二時間半たっぷり拘束されて、終わって一番に思ったことは「トイレ行きたい！」でした。 ",
      "クライマックスの爽快感\n 前半から中盤にかけてダラダラとした展開が続きます。でもただダラダラしてるわけではないんですよね。トントの凄まじい過去。おぞましい悪役達の暗躍。それによって起こる悲劇。そういった鬱々とした展開を経てクライマックス。迷コンビの猛反撃が始まります。こっからが超爽快。これまでの重い展開からのギャップが凄まじい。全てはこの為にあったんですね～。思えばこの作品の舞台となった時代はいろいろあったみたいです。そういう背景もあり、パイレーツシリーズに比べると中々重いです。でもクライマックスは凄くすっきりして楽しいです。また最初はダメダメだったジョンのクライマックスにおける立派なレンジャーぶりにはなかなかシビレました。この夏スカッとしたい人にお勧めです。 ",
      "爽快！痛快！単純明快！\n あー面白かった！分かり易い面白さ！いや痛快痛快！正直ね、最初は「えっジョニー・デップまた白塗りすんの？もうええでそれ」ってな感じで彼のキワモノ路線うんざりしていたトコあったんですけども、蓋開けてみたらあらまあ！この白塗りも悪くないんじゃね？という。ナイス白塗り！白塗り芸の円熟期！てな感じに自分の心も様変わりしましてですね、当初のうんざり気分を見事に取っ払ってくれた訳ですよ！彼の最大の当たり役『ジャック・スパロウ』にも負けず劣らずなかなかに絶妙なコミックリリーフ『トント』を演じてくれとりました！で、そのトントのコミカル演技と突如始まるイキナリクライマックスな有り得な無茶列車アクションの二段構えで物語は展開していく訳です。全てのアクションシーンに於いてもう全部無茶で無駄に規模でかいもんだからスクリーンからそのぐわーっというかどわーっというか漲る感じがどばーっと拭き出て来てね、もう愉快愉快！楽しい！こんな分かり易さで向こうじゃ余り受けずヒットしなかった、て言うんだから驚いちゃいますね。子どもにも大人にも等しく楽しめて面白さ絶対保証じゃないですか。やっぱあちらさんもデップの白塗り芸に辟易してしまっているのかしら。う～ん、勿体ないなあ。後半なんかあれですよ、我々日本人にはひょうきん族のオープニング曲でお馴染みのローン・レンジャーのテーマが流れればテンション上がりまくりですよ。上がりまくり。こういう単純明快なアクション映画好きですね。続編やりそうだけど、どうなんだろ？出来ればやってほしいなあ。推します。 ",
      "マスクとカラスとペガサスと\n 『パイレーツ・オブ・カリビアン』３部作の監督ゴア・ヴァービンスキーと主演ジョニー・デップが再タッグ。アーミー・ハマーとのＷ主演で往年の西部劇ヒーロー『ローン・レンジャー』を映画化したアクション大作。小さい頃に『ローンレンジャー』の再放送アニメを観ていた記憶があって、「ハイヨー、シルバー！」の掛け声やメインテーマくらいは知っている。けどトントってもっとスッキリした顔の兄ちゃんだったような(笑)。最初に欠点からツラツラと書いてしまう。ジョンとトントの主人公コンビの掛け合いはそれなりに楽しいが、どうにもキレが悪い。ヴァービンスキー監督作品を観るといっつも思うのだが、ユーモアのシーンが冗長で、物語の勢いを削いでしまっている。それに加え、今回は回想シーンが頻繁に挟み込まれるのだが、これが更にテンポを悪化させていると感じる。正直、この内容で150分は長い。もっと切り詰められたと思う。長いと感じる理由は他にもある。150分もあるアクションエンタメ大作なのに大きなアクションシーンが最初と最後だけというのは結構寂しい。序盤の酒場のシーンやクライマックス前の銀鉱のシーンとか大きな見せ場があると期待して肩透かしを喰らった感。なんでも本作、製作開始時から予算に関するトラブルがあったらしいっすね。スタジオが納得する製作費に納めるためにアクションシーンをカットしただの、悪天候で撮影が長引いて予算超過しただの。はい、ここまでブツブツと書いてきたが、判定3.5 は『観て損ナシ』の意味で僕は使っている。まず、ここぞとばかりのアクションシーンは流石の面白さ！序盤のアクションシーンから主人公コンビ大暴れでここだけで並のアクション映画のクライマックスと同じくらいの迫力はあります。そしてラストを飾る列車上でのアクションシーンは、それまで散々待たせてくれただけあって大迫力！！走行する列車と列車の間をヒョイヒョイ跳び移りつつ、敵味方入り乱れての丁々発止のやりとりが楽しい楽しい！「今の映画に合わせるには古臭いか」と思っていたあのカラッと明るいメインテーマも見事にハマり、テンション上がりまくりの見事なクライマックスに仕上がっていた。この監督さんは、大掛かりな舞台を活かしたアクションの見せ方、使い方はホント巧いね。それに相変わらずジョニー・デップがヘン（←誉め言葉）。主人公を食うスレスレのところで踏みとどまってはいるが(笑)、頭のカラスに餌付けする姿はかなりイっちゃってる。そうそう、魂を導く白馬（スピリットホース）のスっ惚けた活躍ぶりも笑えました。アイツ、ホントはペガサスか何かなのか？(笑)実は一番活躍してたのってアイツだった気が……。主人公ジョンとトントが抱える想いをしっかり描いた点も好印象。偉大な兄とその妻・息子へ向けたジョンの優しさが泣ける。トントの過去も、復讐に懸ける気持ちが伝わる悲しい過去。どちらもグチグチ言いつつ孤独（lone）な者同士で気が合うのかも。それに、はぐれ者にしか為せない正義だってある。最後にローン・レンジャーコンビが旅立つシーンの頃には、すっかりこのコンビが気に入ってしまっていた。最後にひとつ。この映画では、白人によって故郷を奪われ消えてゆくインディアン――敢えてこの呼称で書く――の悲しみも描かれている。（本国アメリカで本作が苦戦してるのはその辺も影響 してるんじゃないかと勝手に思っている）これも物語を鈍重にしてしまっている要素のひとつだと思うし、エンタメとしては不味い選択だと思うが、そこを敢えて省かなかった事は悪く言う気にはなれない。エンドロール、どことも知れない家路を歩むあの人の背中が寂しい。〈2013.08.03鑑賞〉 ",
      "楽しい‼\n  最初のトントじいさんうける。トントとローン・レンジャーが、不死身すぎるところが好きでした。敵の極悪、ブッチ・キャヴェンディッシュもなかなか死なないのも好きです。終盤の音楽にのせてのドンパチ大合戦が最高に楽しい‼列車の落下シーンは、迫力満点で圧巻‼エンドロールの途中からのトントのひたすら歩くシーンが良い終わりかたでした。興奮でき笑える楽しい作品でした。 ",
      "１４０分は長い…。\n 楽しかったんだけど１４０分は長すぎたかな。もっとコンパクトにテンポ良くまとめられた気がする。回想にする意味もよくわからんかった。オープニングに列車の迫力シーン持ってきて、後半もまた列車アクションってのもイマイチ工夫がないような…。ジョニデもこの手の演技が一辺倒なのもそろそろ飽き気味…。とはいいながらこの手の作品はやっぱり大画面の映画館で楽しむべき。娯楽作品として面白かったです。 ",
      "軽妙で痛快で楽しい！！\n ナイトミュージアムのようなシチュエーションを軸に、悪霊ハンター“トント”、正義漢マスク“ローン・レンジャー” のコンビの快走を描く。西部劇の定番である先住民と白人の悲しい対立、不快な悪事を、コミカルに人間味豊かにカッコよく展開。随所に可笑しさと悲しみを満たして見どころ盛り沢山。クライマックスの列車大活劇がサイコー！！！！！カタルシス満載で興奮！愉快！痛快！ジョニー・デップ＆アーミー・ハマーのコンビっぷりが楽しい。飄々と軽妙で魅力的な彼らの活躍をもっと観たい。 ",
      "サラッと観れるエンタメ作品\n お馴染み 白塗りジョニデと 垢抜けないイケメン俳優 アーミー・ハマーという組み合わせはあまり魅力を感じなかったのですが、観てみるとなかなかの演技（掛け合い）の妙。 歴史を学びながら、ちょっとロマンス ちょっと銃撃戦。 生きるか死ぬかのサバイバルな時代を、子供にも分かりやすく・見やすく仕上げたのは さすがディズニーの配給だなと思いました。雄大な景色や衣装・小物（武器）など、細部にこだわりを感じつつ わざとらしく作りました感ありありの 馬の位置や列車での戦い、ジョニデのシュールな演技もクセになるし アーミー・ハマーの三枚目役も 演技派の子役に押されながら？最後はかっこよく決まって リズムよくエンディングへ。 選曲もいいし、最後まで飽きずに楽しめました。サラッと観ることができるけど、あまり記憶に残らなエンタメ作品の 3.5評価。 もう少し編集して トント（ジョニデ）とキモサベ（ジョン・リード役、アーミー）に焦点を当ててくれたら 評価上がったと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}