{
  "id": 37,
  "reviews": {
    "eigacom": [
      "もはや様式美だが物足りない!!\n 1997年版は真っ赤だった「蝕」の演出が薄紫になって、差別化が図られています。ゴッドハンドのインパクトが弱くて、ヘルレイザーを改めて観て欲しかったですが、じっくり尺を取っているのに物足りないです。往年のファンは改めて観る必要はないと思います。同じスタッフの制作と思われるTV版(2016)は、シーズン2のシールケ登場からは(昔PS2でプレイした内容ですが)良かったです。 ",
      "たりない。。。\n 美しい映像は評価しよう。。。だがベルセルクの原作を愛する私からすると全てにおいて足りない。制作費も日本の漫画の中でトップクラスの人気を誇るベルセルクならば60億ドルほど出さないとたりないのだ主題歌もOPの平沢様には感服したがEDの知らない無名のグループ「ケミストリー」？の訳のわからない歌い手が締めたのには絶望した。前作も「あい」？とかいう知名度が底辺で歌唱力も平沢様の足元にも及ばない歌い手を使ったのは絶句した。そうだベルセルクには平沢様しかいないのだ。作画もよいと言われているがベルセルクならばディズニー、ジブリを総動員して作画するべきだった。 たりない。。。ベルセルクとはこの世の美しいもの、現象などを全て詰め込んだ漫画なのだ。もっと忠実に再現してほしかった。だがしかしOPの平沢様と三浦健太郎師匠の原画だけは評価したいので☆5。 ",
      "壮大な物語はここから始まる\n 20年以上も続く三浦建太郎の大ベストセラーコミックのアニメ映画化3部作の最終章。前作から1年後、ガッツは再び鷹の団と合流。衝撃的な話を聞かされる。ガッツが鷹の団を離れ、自暴自棄に陥ったグリフィスは、ミッドランド国の王女と姦通、国王の逆鱗に触れ、幽閉されているという。鷹の団も逆賊として追われていた。ガッツと鷹の団は救い出す事に成功するが、グリフィスは想像を絶する拷問で死人同然となっていた…。…と、ここまでは中世劇だが、中盤からは驚愕の展開に。グリフィスが…ガッツが…キャスカが…鷹の団が…原作未見の者としては、呆然。そういやこの作品、ダーク・ファンタジーだったんだよね。見終わった後Wikipediaで調べてみたら、今回の3部作は壮大な物語の序章で、始まりに過ぎない。右目と左腕を失い、武器を仕込んだ義手と身の丈の剣を手に、キャスカを守り、グリフィスに挑む、ガッツの復讐の旅が始まる…。R15はダテじゃない。残酷描写は文字通り血祭りで、エロ描写は実写顔負けのリアルさ。先にも述べた通り、この3部作はエピソード0。せっかくだから、他のエピソードも本3部作のように映像化してほしい。差し当たって次は、“黒い剣士篇”かな？(笑) ",
      "原作を知らない自分には合わなかった\n 美しい映像に魅せられ宣伝に押され、一作目を観賞したので、3部作の完結として期待して見ましたが、自分には合わなかった。 原作はまだ続いてるらしいが、一つの区切りとしていい形で終わってほしかった。原作ファンであるのが前提といった感想で残念こうも心が病みそうになる暗いラストは、もどかしさと悲しさがいっぱいで、これが続くのなら原作を読んでみようとも思わなかった。人気の部分を映像化したとのことで、自分のベルセルクの印象はいいものではなくなりました映像美と鷹の団への情で星一つずつ ",
      "8７点　火垂るの墓を再度みるような　胸の痛み。・・辛い、だけどみちゃった。\n 原作では降魔の儀において包み込まれる前に　グリスフィスがガッツに、なにか呟いているような描写があったけど　これにはない。　　　　　　　　　＋　　　　　　　声優さんの使い回しがまるわかり　　　　この２点が悔しい。☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆　tell　my　why　の主題歌ではじまっていた旧てれび版ベルセルク。・・と比べ映像美が・演出が、あたりまえだけど　だんちがいに素晴らしい～。　　内容はじゅくちしてて、さほど期待せずにみたけど　良い。””蝕””のフィナーレにむけて、壮大さをみごとに表現していたとおもいます。　　　泣けた～。　原作が完結せずにおわるんじゃないかという不安の声がファンよりあがってるけど・・　　最終回　　　ガッツがこの　”いくさ”　から開放されているのだけでも　　　　さきに仕上げていただきたい。彼の過酷な戦いをせめて終わらせてあげてほしい。　だれかが想像したことは恐らくこの無限の宇宙のどこかで全てうまれてしまっているのではないかとおもうので。 ",
      "原作の第一話へと続く、プロローグ\n  TVアニメ版の出来がよかったせいか、どうしても比較しながら見てしまう。今作はいよいよ、ベルセルクのハイライト「蝕」のシーン。原作の圧倒的な地獄の様相、異常な事態、狂気、肉欲といったすさまじいシーンが、アニメ化されると、こうも陳腐に感じるものかと拍子抜けしてしまった。ベルセルクのファンなので楽しめましたが。「そう、何千何万という敵味方の中で、唯一、お前だけがオレに夢を忘れさせた。」このグリフィスのセリフが、ベルセルク全巻のなかで、ぼくが一番好きな場面。・ベルセルク　黄金時代篇I 覇王の卵・ベルセルク　黄金時代篇II ドルドレイ攻略・ベルセルク　黄金時代篇III 降臨この3部作によって『黄金時代篇』を駆けぬけた。原作の第一話へと続く、プロローグとなっている。 ",
      "原作読みたくなりました\n 原作の存在は当然知っていますが読んだことはなく、過去のアニメ版も見ていなくて、今回の3部作で初めてベルセルクの世界に触れました。なるほど、これはすごい…。3部作を通してドンドンとダークになっていって、3作目の本作は聞きしにまさるというか…原作がハードなのは聞き及んでいましたが、それを商業ベースの劇場公開アニメでここまでやってしまう心意気は素直にすごいと思いました。原作ファンの方からすれば不満もあるとは思いますが、個人的にはこの3部作で原作を読んでみたい…という思いは抱いたので、導入にはなったと思います。3部作通して約5時間（せっかく3つにわけるならもっとあってもいいのに…）、濃厚な時間を堪能しましたが、原作からすれば、これはほんの始まりにすぎず、これから先がまだまだ続いているわけですから、どうなっていくのだろうと。できればこのアニメ化プロジェクトもなんらかの形で続いてほしいものですが。 ",
      "前2作よりは見応えアリ！\n 1ヶ年プロジェクトの最終作.完結編。1年前購入の3部作トリロジーセット前売り券での鑑賞。この3部作通して“序章”なのだろうと思う。未だ原作漫画は未読なので、全3部作初見で観に行ってます。(笑)それを踏まえての感想としては、全てはこの完結編に集約させる為のものだったんやろなと。その甲斐あってか前2作よりは見応えもあり、何故この黄金時代篇を先に劇場版として公開したのかがよく解った。おそらく今後も劇場版やOVAとしてDVD等で続編は発表されるものと思われる。その為の布石だろうと。ってか、確かTVアニメで放送されてなかったっけ？(それも見てないけど)それにしても今更ながら原作漫画が読みたくなった。今いったい何巻まで出てんの？まだ続いてるの？あ、あとED曲！エンドロール終了後にわざわざケミストリーの川畑 要のソロ曲をMVレベルで作って流すて、どんだけVIP待遇ですか！？ココだけ大人の事情が絡んでそーに見えますた。2/3(日)17:00〜[TOHOシネマズ海老名]にて。前売り券鑑賞。 ",
      "脚本家は原作をちゃんと読んだのか？\n  かなりどうでも良いオリジナルシーンは山ほど入れてある癖に、原作の「これ外しちゃダメでしょ」ってシーンは、ことごとくカットというお粗末さ。そりゃ時間の制限はあるだろうが、取捨選択のセンスのなさが致命的。そして、終わり方もダメ過ぎる。Ⅰ～Ⅲ全て観たが、これほどまでに端折りまくって中途半端な「黄金時代」をやるくらいなら、TVアニメ版のままでも全然良い。素直に黄金時代編以外の原作を描いた方が、上手く纏まったのでは。 ",
      "これは始まりに過ぎない。\n  現在のガッツがなぜ片目片手で、烙印と魑魅魍魎に追われるのかを描いた『過去』の完結編。『ベルセルク』を題材に、先ずは手堅く仕上げたという印象です。最後に『これは始まりに過ぎない』というテロップが出ますが、『黄金時代3部作完結編』で公開週に興業ベスト10にも入らないところをみると、少年ジャンプの打ちきり作品の終わり方(本当の戦いはこれからだ！)になりそうな予感。もはや作者が存命中に完結できるかどうかという、堂々巡りが延々と続く原作を、はたして映画にしてどうなるのか心配。 ",
      "美しい！\n  2作目を観た時は、このクオリティで「蝕」が描かれたら死んでしまうかもしれないとさえ思いました。こころして臨んだ今作。前半のみずみずしい自然描写。多幸感あふれる愛の営み。行きつく先を知っているがゆえに、生命力にあふれる表現が悲しく映りました。ワイアルドのくだりを省略してでも表現したかったのでしょう。 「蝕」は原作にとても忠実でした。違う点が2つ。一つは音楽。壮大な音楽は陰惨な印象をやわらげる効果をうみました。意図的だと思いますが、これはこれで正解だとも思います。もう一つは画力。映画は今の三浦先生に近いキレイな画ですが、これも陰惨な印象をやわらげていると思います。死んでしまうかもという覚悟だっただけに肩すかしと感じました。ただしグリフィスの内面表現を筆頭に映像ならではの表現がことごとく「美しい！」驚きは少なかったけれど、これ以上はない出来に大満足です。これは新三部作への期待値大です。宗教をめぐる葛藤をこのクオリティで観たい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}