{
  "id": 371,
  "reviews": {
    "eigacom": [
      "ヴァンパイア・ホラーと言うより、美少女萌えとムード酔い\n 父親の自殺のトラウマを克服する為レベッカは寄宿学校に入り、ルーシーと出会って少しずつ明るさを取り戻していく。ある日転校してきた謎めいたエネッサ。彼女の正体は…。ヴァンパイアものらしいが、多感な年頃の少女たちの学園モノとして見た方がいい。閉ざされた寄宿学校、美少女たち。そこに、イノセントでミステリアスなムード、ほんのり漂う官能の匂いをプラス。こういう世界観は嫌いじゃない。(っていうか、萌え～(笑))ただ、話は淡々として面白味に欠ける。怖さやエロスを期待すると肩透かし。あくまで真っ白な肌の美少女たちと彼女たちが織り成すこの年頃特有の不思議な関係に酔しれましょ。 ",
      "サラっとしすぎで物足りない\n ヴァンパイアもの（またはその変種）としてはサラっとしすぎで物足りない。この設定と人物構成ならもっと耽美に振れるのに惜しい ",
      "おっさんはレビューしてはいけない\n  最近、特に常連さんのネタバレフラグなしの、思いっきりネタバレレビューに大笑いしている。ネタバレせずに書くのが難しい作品、って書いている時点で大いにネタバレじゃないかい？だいたい、悦に浸りたくて書いてるんだから、しょうもないモットーを他人にアッピールしなくていいから、せっせとネタバレフラグをたてんさいっつうの。そもそもレビューとは、何を書いてもネタバレなんだよね。それに気づかないのは、読み手の感性に書く側が甘えているに過ぎない。「モスダイアリー」まず、最初にひとつお断りを。「おっさんがレビューするんじゃねえよ」という映画だ。この映画、おっさんがレビューするのは基本間違いである。だがしかし、おもしろかったのだからしょうがない。だから、許せ、おっさんがあっつーいまなざしでレビューしてやる。こってりネタバレで。本作、ゴシック・ヴァンパイア・ミステリー、と称されるが、まあ、正直「ヴァンパイア」である必要はない。全寮制高校で、キャピキャピしたい主人公レベッカが、百合友のルーシーを、オトコマエのエネッサに寝取られ、嫉妬するも、実はエネッサのねらいは、境遇が似ているレベッカのほうだった。危うし！レベッカ！エネッサに操を奪われるっ！エネッサに懐柔されると、レベッカはキャピキャピ生活を約束されるのだが、キスから乳への、のエロ教師のコンビネーションもなんのその、百合友を取られた怒りが勝り、エネッサと対決することを決心する。だがちょっと待て。エネッサはレベッカの脅威だけではなく、実は「卒業」を促している存在でもある。エネッサの不思議な力で、クラスメイトを次々といろんな意味の「卒業」に追いやり、レベッカを孤立させる。レベッカもエロ教師による「卒業」のチャンスもあったのだが、レベッカの選択した「卒業」は精神的なものだった。実は結構、エネッサの存在については、見た目まんま、この世のものではないという描かれ方をしているのだが、それは、異物ではなく、レベッカの分身、という見方もできる。つまりは、年頃の女の子の揺れる乙女心、身分的、精神的、肉体的卒業を描いた作品、ということで、着地点は、とってもありふれたものだが、その描き方がまあ、おっさんのオレがいうのも何なんだが、揺れていてカワイイのである。ポスター俊逸。主要３人も素晴らしい個性。マリーナ・アンド・ザ・ダイアモンズの「Ｎｕｍｂ」がエンディングで、その歌詞、曲調と映画のラストがピターっとはまって、鑑賞後は、上がる上がる。追記おっさんはレビューしてはいけない、というタイトルもネタバレだな ",
      "リリー・コールの存在感！\n  『僕のエリ』『モールス』『ビザンチウム』『イノセント・ガーデン』など、美少女の出てくる雰囲気のあるホラーやミステリーが好きなのです。タイトルも神秘的で気になっていたので鑑賞。率直なところ、ゴシックホラーと言うには物足りない。舞台は女の子ばかりの寄宿性学校、校舎も昔はホテルだったいわくつき、おまけに謎の転校生エネッサが現れてから人が変わったようになる親友…と、ゴシック要素は満載です。が、出だしから授業で三大吸血鬼を引用したり魔物と化身として神秘的な緑の蛾を登場させたり…と思わせぶりな感じなのに、見終わったあとのエネッサの正体は吸血鬼ではなく、ゴーストっぽい？お話しとしては観る側にとてもわかりやすくつくられていて、この種の設定が好きな人が求めているものは盛り込まれているけど、バンパイアにしては力不足というか、腑に落ちないところもいくつか残りました。逆に最後はもう少し思わせぶりでもよかった。でも、DVDとかで観る価値はあるかな？リリー・コールの神秘的なたたずまいは『アダムス・ファミリー』のクリスティーナ・リッチみたいで良かった！ ",
      "難しい\n 禁断のゴシック・ヴァンパイア・ミステリー。となっているが、血を吸ったりしない…普通のヴァンパイア物だと思って観ない方がいいです！話しがよくわからなかったT^T少女、3人並んだ時、リリーコールがすごく巨大に見えた∑(ﾟДﾟ)身長が179cm！私的にはサラ•ガドンが可愛い♡ ",
      "サラ・ガドンを見たかったのです・・・\n 正直、ちょっと期待ハズレな感がありましたね。怖さはあまりないし、謎解きもない。なぜ主人公が狙われる必然性があるのか？低い年齢層を狙いすぎて失敗してる様に感じました。 ",
      "血を吸うシーンはなしか…\n ホントにゴシックミステリーでした。もとホテルの女子寮ってことや、女同士の嫉妬感や、男性教師との危うい関係とか、全てがしっかりゴシックしてました。実に上品なヴァンパイア作品。けど、ホントにヴァンパイアか女子高生の嫉妬にかられた妄想か、それはわからずじまい。すごくまとまり良く完成しているんだけど、自分にはちょっと物足りなかった。‘エリ’の映画みたいに首チョンぱくらいのエグいシーンがチョットだけでもあれば強烈なメリハリ付いたと思うんだけどな〜。ま、そうなったらそうなったで作品の仕上がりとしてはイマイチか…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}