{
  "id": 372,
  "reviews": {
    "eigacom": [
      "謎の多い作品\n これだけ伏線あって、しっかり回収してるのに、なぜこんなにつまらないんだろう…おそらく、謎解きがとても推理できるような内容じゃないからじゃないかな？そして、影山の毒舌が物足りないからだろう…まぁ、一番つまらなくしてるのは、風祭の寒すぎて滑りまくりの言動じゃないかなぁ～？しかし、ちょい役まで無駄に豪華で、気が散るのでストーリーに集中できないわぁ～ ",
      "北川景子キレイで見てて楽しい。\n 北川景子キレイで見てて楽しい。 ",
      "テレビで見るなら丁度いい\n ドラマの延長という感じなので、気楽に観たい時に丁度いいです。豪華なキャストなのに、陳腐な印象は拭えないけど。映画館で観る程ではないなぁ。 ",
      "全然 犯人分かんなかった〜〜！ 翔ちゃんきゃわゆい❤ でも長すぎぃ\n 全然 犯人分かんなかった〜〜！翔ちゃんきゃわゆい❤でも長すぎぃ ",
      "北川景子がいいね！\n まぁオモロイかな。 ",
      "この映画の関係者皆様は､脳が難破していらしたのですか?\n ﾐｽﾃﾘｰとﾕｰﾓｱのﾍﾞｽﾄｾﾗｰ小説を､櫻井翔と北川景子でTVﾄﾞﾗﾏ化し､その劇場版｡小説は非常に興味をそそられたが､ｼﾞｬﾆｰｽﾞとﾌｼﾞのｶｯﾌﾟﾘﾝｸﾞで一気に興味を無くしてしまった…｡映画も概ね想像出来る｡ﾊﾞｶﾝｽで豪華客船のｸﾙｰｽﾞにやって来た令嬢にして刑事の麗子と執事の影山｡が､客船内で殺人事件が起こり…｡ｺﾞｰｼﾞｬｽ感を堪能出来るのは最初だけ｡何で､2時間のTVﾄﾞﾗﾏSPで済むものをわざわざ映画でやるんだろう…と､呆れてくる｡一応の伏線や謎解きはあるが､そうだったのか!…というﾜｸﾜｸの謎解き醍醐味には程遠い｡犯人の動機も取って付けたようなお涙頂戴要素｡｢ｸﾋﾞよ､ｸﾋﾞ､ｸﾋﾞ､ｸﾋﾞ､ｸﾋﾞ､ｸﾋﾞ～!｣が文字になって表れたり､もう漫画｡櫻井翔と北川景子のﾌｧﾝの為のおちゃらけ番組｡中村雅俊､鹿賀丈史､竹中直人､宮沢りえ…せっかくの豪華ｷｬｽﾄが泣く｡北川景子だけを見るには申し分ないが…｡2013年夏の同時期公開作には｢ﾊﾟｼﾌｨｯｸ･ﾘﾑ｣｢ｽﾀｰ･ﾄﾚｯｸ ｲﾝﾄｩ･ﾀﾞｰｸﾈｽ｣｢ﾏﾝ･ｵﾌﾞ･ｽﾃｨｰﾙ｣などﾊﾘｳｯﾄﾞ大作のﾋﾞｯｸﾞﾈｰﾑ｡それらを抑えて､(言葉は悪いが)こんなのがﾋｯﾄするとは…｡この映画の関係者は｢ｵﾘｴﾝﾄ急行殺人事件｣を見て反省しなさい!まだTVﾄﾞﾗﾏ化される前､影山役を阿部寛がやったら面白そうだなぁ､と｡某自称天才物理学者ばりのﾄﾞﾔ顔で｢お嬢様の目は節穴でございますか?｣と言うだけで笑えてくる｡ ",
      "ディナーっぽさは特に感じないけどね。\n 映画評価：55点中々面白かった。ドラマシリーズを観たことがない自分でま、最初の5分自己紹介で大体理解出来たし。逆に5分で理解出来るシンプルな設定が好評価でした。謎解き自体は後付け的なもので、事前にトリックの解明はヒントが雑で出来ないと思う。犯人自体は割かし簡単に解るんだけどね。映画しか観てない自分としては、最後のソースの正体は櫻井君であってほしかったな。以前助けてもらった御礼に、実は身近で誠意を尽くしていたなんて格好良いし、ネズミ小僧…いや、大怪盗ソースだったのであれば謎解きが得意な理由も納得出来るし執事の過去も見えてくるなんて最高じゃないですか！ただ残念ですが、この作品のラストはそうなりません。でもシンプルに見えるし、2時間でしっかり終わるので、この点数にしました。次、ドラマシリーズが再放送されるなら見てみたいですね。【2015.5.16鑑賞】 ",
      "まだドラマの方が良い\n まだドラマの方が良い ",
      "北川景子がかわいいだけ\n 大変面白かった。自分自身の映画の趣味に一致しており、有意義な作品であると感じました。多くの人に見てほしいです。 ",
      "ドラマとの違いはなに？\n ドラマは見ていたけど、映画版って、いったいなんだろう。たまにやるＴＶの特別版と何も変わらない。この映画も、宮澤りえが出演していたぐらいだ。映画にするなら、映画館の客に付加価値を。でも、映画版のバリューが感じられない。せいぜいDVDかな。ＴＶ版の安易な映画化には否定的だな。ファン以外は厳しいと思う。 ",
      "面白くなかった\n 仕事帰りに映画館によったため、疲れていたこともあり、つまらなく、寝てしまいました！終始、微妙な感じで盛り上がりませんでした！ただ北川景子はかわいかったです(^_^) ",
      "ドラマシリーズが映画化したものは\n あまり外れがない気がしますね。個人的に。特別感動させられたり、考えさせられたり、笑ったりすることはないのですが、飽きることなく普通に楽しめました。ストーリーは多少ひねってありますが、誰にでもわかるように、複雑すぎない構造になっていると思います。あまり肩肘張らずに軽い気持ちで見るのにオススメです。 ",
      "まあまあ\n  ドラマを見たついでに映画もみてみた。ドラマ版同様、北川景子と桜井翔、掛け合いがおもしろかった。椎名一平のキャラも健在。あとは泥棒２人組も良かった。 ",
      "楽しい\n 原作が漫画ではないのに漫画感をあえて出すという新発想な作品ですね！面白いだけでなく、事件を考える場面もあるため、見ていてとても楽しかったです！ ",
      "コメディーだと思う。脚本と編集は納得！\n  映画化とあってどんなシナリオかと思ってましたが、すごくわかりやすく、見やすい映画でした。きっと、幅広い年齢層を意識していたのか、子供でも分かってしまうような謎解き。少々・・・チープ感プンプンでしたが、これくらいわかりやすいほうが見ていてしっくりくるでしょう。そんな意味で、脚本が面白かった。そして、編集力も一目おきたい。カット数も多めに撮っての編集加減が絶妙で、これまた見やすい。頭使わなくてもさらーっと最後まで観れちゃうところが、納得です。豪華キャストで華やか。特に竹中直人×大倉孝二さんのおバカなコンビには爆笑。完全に遊びモードなのか・・・個人的にはそこだけでも贅沢気分だった。これはコメディーと捉えると満足度が高い。ラブも期待していたが、なくって残念。あくまでも・・・謎解きに徹底している。大人向けよりは若年層向けかと思う。 ",
      "謎解きは後回しでもよろしいので御座います。\n 北川景子(テッパンのはまり役)に加えて、桜庭ななみ(フレッシュで可愛らしい)、宮沢りえ(相変わらず美しい)に満足しました。謎解きはとってつけたようなもの、後回しでもよろしいのでございました。 ",
      "笑いアルのみ\n この映画は笑いがあるの良いと思います。ですが笑いばかりで。泣けません。ですが笑いばかりの良い映画だと思います。 ",
      "面白かったですよ♪\n もともと、ドラマも面白いなーと思っていたのですが、何せ、今回も風祭警部(椎名桔平さん)と竹中直人さん面白すぎです！犯人は結構初めの頃にそ～かな～って感じでしたが、裏ストーリーにもなんだかジーンと来てしまいリズム感あって、豪華キャストで楽しかったです！おかつれ様でした(笑) ",
      "豪華版\n テレビドラマじゃできないような豪華さ！出演者も豪華！テレビドラマじゃ一挙にあのメンバーは揃わないだろうな(^ ^)ファンなら楽しめると思います！謎解き以上に掛け合いが面白い！ ",
      "ドラマの世界観\n ドラマで見ていた本シリーズ。映画でも「クビよ〜」のフレーズは健在で面白かったですね。ただ、ドラマや北川景子、櫻井翔ファンでないと面白さは半減するかも？ドラマを見てからがオススメ。 ",
      "圧勝のきゃなめ\n 絵莉香と。いっやー裸のきゃなめが面白すぎてそれしかおぼえてませんね笑あと影山のタメ口。タメ口。ご馳走様。結論：北川景子になりたい ",
      "かわいい映画\n 執事影山とお嬢様のやり取りが好き。というか、そこだけあればいい。もちろん風祭刑事の空周りも重要だ。この作品はトリックだとか、ストーリーだとかはどうでもいい。キャラクターありきのポップでなぜかちょっぴりチープなファンタジーなのだ。映画でやる意味はあまりよくわからないが、登場人物たちは豪華で魅力的でキャラ立ちしているので、ドラマ版より更に楽しめる。というかゲストがとっても贅沢。豪華客船より贅沢。基本的には神山が有能な毒舌家で、お嬢様が一生懸命な可愛い人であれば、特に何の問題もない。くすっとしたりしながら一息つけるティータイムみたいなかわいい映画ですよ。 ",
      "これは…\n 櫻井くんや北川さんのﾌｧﾝでもなかなか楽しめないんじゃないかな？ｽﾄｰﾘｰが単純というより、ｽﾄｰﾘｰがない。致命的。ｷｬｽﾄを観たくて観に行ってる人が限界を感じる作品。 ",
      "キャストがもったいない・・・。\n  原作の、テンポの良い会話の感じも好きですし、ストーリー展開も良く練られているので、テレビシリーズも毎回ワクワクしてみておりました。桜井さんのクールな雰囲気とか、北川さんの破天荒なお嬢様な雰囲気、そして、桔平さんが楽しそうに演じている風祭警部。キャラも凄く立っていると思います。映画の日とかに見に行くようでしたら、楽しんで見れると思いますただ、大好きなだけにもったいないなあと思う部分が沢山ありました。折角映画にしたのなら、大画面で楽しめるエンターテイメントにしていただきたかったかなという気持ちがしました。2時間ドラマでよかったかな、というのが感想を持ってしまったのはとても残念でした。その理由ですが、（個人的な感想にはなりますが）、まず、映像が今一つだったかなあと思います。カメラワークもですが、豪華客船での殺人事件ネタがいくつも映画化されているせいもあり相当豪華でないと、殆ど新鮮味がないイメージがありました。ありえないくらい豪華な客船にしていただいて、夢を見せて頂きたかったかな、と思いました。それから、キャストが豪華な割に、それは必要不可欠だったかな、と思う部分が少なくありませんでした。このドラマの面白さの一つは登場人物のキャラクターが立っているところにありますので、もしかしたら俳優の顔はわからなくてもいい配役にまで、豪華な俳優を配置する必要があったかなと思いました。竹中さんがキャラクターをしっかり演じきったような、そういう生かし方をするには、メジャーな俳優が多すぎると思いました。桜井さんの謎解きの部分は相変わらず楽しめる部分ですし、桔平さんには今以上に風祭さんを楽しんで演じてほしいと思えましたし、個人的には北川さん演じるお嬢様のお嬢様っぷりが見たかった気がします。お仕事忙しすぎて、豪華客船をエンジョイできなかったのは設定が豪華客船だけにとても残念です。そして、映画ですので、ドレスも、靴も、インテリアも、本当にありえないくらい豪華でも良かったのではないかと思います。（夢が見れますので・・・。） ",
      "これでは、嵐の櫻井翔のファンでさえ楽しめないのでは？\n この作品の原作は、2011年本屋大賞1位に輝いた、東川篤哉原作の320万部の大ベストセラーだ。私は、残念な事にこの記録的な部数を誇る原作で有るにも関わらず、原作を未読である為に、偉そうな事は言えないのだが・・・いえいえ、原作をもし読んでいたならば、映画観賞後は怒りが大爆発していたに違いない。ここ数年来は特に、読者数が激減し、読者よりも、作家の人数の方が多いのではないか？とさえ言われる、出版業界に於いて、320万部もの部数を弾き出したベストセラーは絶対に面白かったに違いない。そんな、面白い筈の原作が、こんなにつまらない映画として誕生した事は、誠にもったいない原作の使い方である。そして、この話は、既にフジTVで2011年に放送され、翌2012年にもスペシャル迄、放送されたドラマらしい。日頃、TVを見ない私は、このフジTVで放送されたと言うドラマさえも見ていないので、TV番組との比較さえも出来ないのだが、本作は本編になったのだから、それだけスケールがアップして、より、TVのCM入りの2時間枠では、到底描ききれない部分をより楽しめるように、創られている筈なのだ。しかし、この作品を観ている限りに於いては、121分の長尺なので、かなり細かく物語の面白さを掘り下げて魅せる事が出来た筈なのだが、全く奥深さに欠け、面白さに欠けていた。事件の真犯人が殺人を犯してしまう、動機をモットモット丁寧に描いて欲しかったな。まぁ、本作は、コメディーなのだから、ストーリーが一応謎解きになっていれば、内容などの掘り下げなど、見せなくても、楽しめると言う事なのか？この作品は、実写の映画なのだから、映像でより観客を楽しませ、魅せる必要が有る。この景山と麗子が無人島に漂着した時に、「クビ！クビ！クビ！」とテロップで出ていましたが、こんな演出をする監督こそ、クビです！と私は言いたい。やはり、おちゃらけ番組専門の、フジTVのお笑いドラマの枠を越えていない作品ですね。劇場公開用として、本編で制作しなくても、TVドラマのスペシャル第2弾で充分でしたね。TVの制作費枠よりは予算をかけているのでしょうから、それだけの面白さを提供して欲しいものです。勿論、主人公の景山と麗子のご両人が、ミスキャストと言う事でも決してありません。昔から、俳優でない、アイドル歌手や、タレントを本編で主役に起用する事は幾らでも有るのですから、それでもそれなりに、本編らしく、作品として成立しているのですから。ミステリーなのだから、事件へと至るプロセスを丁寧に、深く掘り下げて描いて行くならば、それなりに物語へと自然に感情移入出来る作品に仕上がる筈なのです。宮沢りえ、椎名桔平、生瀬勝久、鹿賀丈志、竹中直人、更にはお笑いの大御所の伊藤四朗まで出演していると言うのに、何をやっているのだろうか？出演者の誰一人として、良さが生かされない作品など有ってはならない作品だ。 ",
      "橋本監督にメガホンをとらせて、執事・影山役に大泉洋と松田龍平に演じさせればもっと面白い作品になったはず\n  　『相棒』ファンなら、この原作をテレビ朝日が製作したらもっと面白い推理ドラマを作るだろうという意見に賛同してくれるでしょう。　わざわざ右京さんにお出ましにならなくても、橋本監督にメガホンをとらせて、執事・影山役に大泉洋と松田龍平に演じさせれば、アクションの見せ場も増えるし、コミカルさも、わざと臭さが消えてもっと面白い作品に仕上がること請け合いです。えっそれでは、『謎解き』というよりも『探偵はBARにいる』になってしまうぞって、それでいいんです。やっばりね、フジテレビが逆立ちしても刑事ものでテレビ朝日に勝てないのは、両社で作る劇場版のクオリティの違いだけで充分説明できます。　ケレン味たっぷりのサスペンス作品でも、本作より『TRICK』とか『警部補 矢部謙三』のほうが面白いと思います。　本作で白けてしまうのは、主人公の新人刑事・麗子のリアルティのなさ。北川景子が演じるならもっときっちり、財閥令嬢の顔と、刑事としての顔をきっちり演じ分けられたはず。　それと事件が国立署管内で起きるならまだしも、シンガポール行きの豪華客船を舞台に容疑者3000名の中での謎解きが展開されるという管轄外での事件設定に無理がありすぎました。麗子の上司の風祭警部が豪華客船に積まれた宝生グループの秘宝の警護に当たるという任務も、所轄の刑事ではあり得ないことです。　まして、船内で殺人事件が起こっているのに、日本の警察は一切介入されず、客船は停船せず、麗子と風祭のたったふたりが警察と連絡を取らず独断で捜査するなんてナンセンスです。『相棒』だったら、客船に乗り込んだ刑事が早速、右京さんに連絡を入れて停船させ、右京さんの捜査を待つところでしょう。　まぁ、それでも怪盗の爆破脅迫で、3000名の乗客全てが人質になるという設定は、それなりの緊迫感をもたらしました。けれども、麗子が人質になってしまう中盤から、謎解きに向けての思わせぶりな伏線を連発してしまうのです。それがどれもわざとらしく、漫然とばらまいただけにしか見えないのです。こんなサスペンスドラマ企画だったら、テレビ朝日なら即却下ものでしょうね。　他にも、全般的にキャスティングで突っ込みたくなる配役多数です！　まず、原作の印象から、執事の影山は櫻井じゃないなぁ～と違和感を持ってる読者の方は多いのでは。　事件の真相なんてかなり強引で、ええっとなりました。真相をミスリードする怪盗の正体も、全然らしくないのです。宮沢りえのキャラが鼻について、なんてもったいないキャスティングなんでしょうか。ラストシーンで、やっと宮沢りえのいい味を引き出してくれているところが救いです。　もうひとりキャラが鼻につくのは、風祭です。あんな軽薄な人物を椎名桔平が演じるのはもっいないではありませんか。彼はアクションでもハードボイルドでもきっちりこなせる渋い役者なんです。あんな鼻持ちならない人物なら、こそ泥役で登場する竹中直人で充分でしょう。　早い話が、 櫻井を軸に嵐人気に頼った安直な作品。観客の多くは、映画を見に行くよりも嵐を見に行っている人が多いのではないでしょうか。　普段サスペンスをみていない人でも、カウチしながら何も考えずに楽しめる作品です。わざわざ映画館に足を運ばなくて、フジテレビでオンエアされるのを待つので充分でしょう。 ",
      "映画にしなくても...\n 舞台が船上ということで期待してたのですが豪華客船を活かせなかった感じです。内容も２時間ドラマみたいな仕上がり。金銭的なものなのか外国人の俳優さんたちが某番組の再現ドラマキャストっぽくて違和感があり、やすっぽくなってました。光っていたのは竹中さんと大倉さん。さすがのお２人が演じてるところは映画感出てました。 ",
      "軽いかんじで楽しめます!!\n  推理ものの独特な緊張感もなくお手軽に楽しめる娯楽映画です。ただ前半のテンポの悪さが気になりました。竹中直人はあんなに必要か？お嬢様を救出するところから謎解き、宮沢りえとのやりとりを経てからのエンディングまでテンポが素晴らしいと思えただけに残念宮沢りえ恐るべし!! ",
      "解決部分は面白いけれど\n ドラマ化された「謎解きはディナーのあとで」の劇場版です。今回はシンガポールへ向かう豪華客船が舞台のオリジナルストーリーです。伏線をはる前半部分が冗長でテンポが悪く退屈で眠くなってしまいました。喜劇的要素を盛り込もうとしているようですが、センスが悪くて笑えません。しかし、いつもの影山の毒舌から解決部分に入ってからはテンポも良くなり、前半の謎がそれぞれにうまく解決されていって面白かったです。ストーリーはよく考えられているので、前半部分にもう一工夫あって整理されていればと思うと残念です。 ",
      "桔平は風祭のままで。\n  実はこの作品、ＴＶシリーズから全部見てきている。 原作も読んでみようかと本屋でチラ見したところ(スミマセン) 本当にドラマと全く同じ展開で書かれていたので、それなら… とドラマに絞った狭～いファンの一人である^^; 今回の映画は先日の風祭スペシャルからの続きで、彼がなぜ この豪華客船に乗り込んでいたのかを知ることができる。 が、それがどうした？^^;という意見が多いのもムリはない。 よくこんなのを映画にしたよな～と思うほどの出来ではある。 元々の推理(執事･影山がみせる)はきちんとしたもので、 特にお笑いの要素はないのだが、ドラマ全体は常にオチャラケ ており、このフザケ具合に好き好きが分かれるのもムリはない。 演技の巧い下手を競う場では当然なく(スイマセン) 常に皆さんが楽しそうに演じているのがこのドラマの特徴で、 その頭角を担っているのが、何といっても風祭京一郎である。 いや～。いいぞ椎名桔平^^; 完全にバカ(失礼)と紙一重の風祭警部を飄々と演じており、 先日のスペシャルではついに主役まで張る存在になっていた。 名探偵コナン…でいうところの毛利小五郎みたいなもんだけど、 キャラが傑出しているので、推理と関係なく面白い。 また本人が意気揚々とそれを演じているため、止めようがない。 今回のシンガポールロケでも、 彼はずいぶん観光を満喫したそうで桜井の羨望を買っていた^^;で、そんな風祭が乗り込んでいた豪華客船が今回の事件の舞台。 どうせ宝生麗子(北川)の名前がついてるんだろうと思ったら 案の定その通りで、宝石なんかも出てくるんだろうと思ったら やっぱりその通り^^;という、泥棒絡みの殺人事件が幕を開ける。 不必要なキャラ設定(何あの兄弟は^^;)など、 相変らずよせばいいほどのおフザケモードが大炸裂、加えて ＴＶと違い短時間での場面展開がないため間延びしまくりである。 笑えないうえに間延びするだけの登場人物に気の毒この上ない。 肝心の推理はかなり後半になるので、そこまではけっこう長い。 やっぱりこれは一時間ものだろう～？と思わされること請け合い。 ファンでこれなんだから… 知らずに観た人はどう思っただろう。さらに気の毒になる^^;しかしメインの推理では、なるほどね～と思わされる動機と理由、 さらに(おそらく予想はつくと思うけど) あれだけの大物を出しといてそれはないだろ？と気を揉んでいた 大物起用の理由が、最後の最後で解明される。 まぁ…これもありがちな展開なので、結局ドラマと大差はないが。常に風祭凝視の私は、いつこの男が息切れするんだろうか？と あのテンションが途切れる瞬間を狙うんだけど、途切れない(爆) ハイハイハイハイ～っ♪風祭京一郎～、ですっ♪ 言われたとおりに役作りする役者が私は大好きで尊敬する。 阿部ちゃんがおバカになってブレイクしたように、桔平も頑張れ。 先日のスペシャルで、白スーツに託された謎や、メイドの光川に 見せる優しさなどを目の当たりにし、ますます風祭に興味が湧く。 もうＴＶシリーズだけで構わないから(言っちゃった)続けてね～。(いやホント、謎解きに関しては面白いですから。よく書けてます) ",
      "リラックスして楽しめる。\n 相変わらずの掛け合いとか、キャラクターの濃さが楽しめました。幾つか先読めるけど楽しんで見てられます。(予想外も幾つかある)豪華客船も凄いし、ハラハラするシーンもあるし。個人的に竹中さんと大倉さん兄弟に一番持ってかれました！ちょっとでも見切れてるだけでも笑える。またドラマ化したりしたら出て欲しい位好きです！丁度いい長さでスッキリ楽しめました。 ",
      "確かに娯楽作品\n TV版と比べて犯人が判りやすくないので結構スリリングな思いをしました。兎に角、豪華客船が魅力的ですし、結構有名な俳優陣で笑わせてくれます。確かに伏線はあっちこっちにありましたが。それと歌手役の桜庭さんは口ぱくとすぐ分かり、歌も歌える俳優を探せなかったのですかね。重要な役どころでしたしね。見ていて飽きない作品でした。 ",
      "推理はのけといて、このライトな笑いを楽しみましょう！\n ＴＶドラマの映画化ってどちらか二つだと思うんですよね。全てが豪華になってスケールがでかくなって迫力がまして面白くなるか、それとも、風呂敷広げすぎて、なんともスカスカな映画になるか。適度に前者な仕上がりでした。推理うんぬんよりも、相変わらずなコメディ路線にクスクス笑いながら気楽に見ちゃいましょう。豪華客船見てるのも楽しいし、なにより登場人物とそれを演じる役者さんがバラエティ豊か。これくらいの主役級の出演者をバシバシ登場させるのはよくある話、だけど、さらにこの作品はこの役者にこんな役？って感じで見ていて楽しいです。上手い下手別にして、エンドロールで名前が出てくるまで全然気がつかなかったのがアンジャッシュの児玉くん。全然誰かわかりませんでした。それに、こんな役かよってつっこみたくなります。主役二人のやり取りもＴＶ同様楽しかった。2時間強、重要なネタからくだらないネタまで飽きさせることなく作られていましたよ。面白かった。 ",
      "はい、アホでーす。（何がアホなのかは本文後段で）\n 今日から公開の劇場版『謎解きはディナーのあとで』に行って来ました。なんか物凄い混んでるし、劇場では嵐の『迷宮ラブソング』がリピートでかかっていて「何か、変だな？」と思っていたんですが、舞台挨拶の全国75箇所への中継があったんですねぇ。もちろん、中継で見る側です。司会はフジテレビの伊藤利尋アナウンサー。流石に立て板に水の司会です。舞台挨拶が有る時は、特別料金だったりする事が多いと思うんですが、通常料金でした。生舞台挨拶の劇場は、特別料金だったかもしれません。舞台挨拶にいたのは、櫻井翔、北川景子、椎名桔平、中村雅俊、桜庭ななみ、生瀬勝久、そして土方政人監督。完成披露試写会の時とは、メンバーが違いますね。そういうもんなんですかね？実はこの舞台挨拶は、この日二回目。一回目の挨拶は映画鑑賞後だったので、色々とネタの解説があったみたいですが、二回目は映画鑑賞前ということで、ネタバレを防ぎつつの挨拶。だからなのか、何となくボヤーッとした内容の、って言うか、作品内容にはあまり触れない舞台挨拶になってしまいました。まぁ、それでも生瀬勝久は、しっかりと笑いを持って行きましたけどね。さて、映画の話。TVシリーズでは結構原作に沿っていましたが、映画版はオリジナルストーリー。影山が主人公になってしまっているので仕方ないのかもしれませんが、執事なのに出しゃばり過ぎですよね。原作の影山とTVそして映画の影山は別人。さしづめ、櫻井版影山とでも言うべきなんでしょう。そういう意味では、風祭も原作とは印象が違います。原作では、推理能力がない、ただのキザな奴ですが、TVそして映画では、それに加えて、妙なハイテンションな人間になってしまっています。これも、椎名版風祭京一郎なんでしょうね。麗子は・・・、別にないかな。まぁ、ぶっちゃけそれほど演技が必要な役どころではないですし、言ったら怒られますが、麗子を演じる北川景子の演技にもそれ程期待していません。失礼m(__)m櫻井・北川のメインキャストよりも、今回は何と言っても、脇を固める俳優陣がしっかりしています。その中でもやっぱり、宮沢りえ。彼女は凄い。あの演技力。プリンセスレイコ号上での熊沢と、ラストの熊沢の演じ分け。って言うか、ラストの熊沢が良いです。「何か軽い役で使ってるなぁ。」と思っていたら・・・。そんなに出演シーンは多いわけではないですが、あれ以上出ていたら、他の女優を食っていたでしょう。その食われそうな女優の一人、桜庭ななみ。何故か舞台挨拶では、生瀬などを例に「あんな大人になっちゃダメですよ」とか他のみんなから二回くらい、何故か言われていました。まだ二十歳か。そう言われるのも、仕方ないか？さてその演技ですが、プリンセスレイコ号専属歌手と言う位置づけで、歌っているシーンも有るんですが、歌は全部口パクですよね？英語曲だからと言うわけではないでしょうけど、若干のズレが・・・。気になったのは、生瀬が演じた醤油メーカーの御曹司。ギャンブル大好きな老舗の御曹司って・・・、某製紙メーカーの御曹司しか思いつきませんでした。まさか、モデルにしていないですよね(苦笑)。結末は・・・、言いません（書きません）が、もうちょっと伏線があったほうが納得感は増します。それなりに絡みはあって、それが伏線だと言われればそうかもしれませんが、そこまでは読み取れないです。そしてやっと冒頭の言葉ですが、挨拶の最後に影山から「失礼ながら、お客様。この映画を一度しか見ないとは、アホでございますか？」と言われてしまったんで・・・(笑)。はい、一度しか見ないです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}