{
  "id": 378,
  "reviews": {
    "eigacom": [
      "劇として\n 人間の垢まで儚げに映すものだから堪能出来ない。多少の破綻で覆る世界でも無いのだから、もう一段降りてきては如何ですか。 ",
      "まあ、、、\n テレンスマリックぽいというか、、、美しい映像はわかるのだがいかんせんストーリーが不親切すぎる。長回しを多用するならその意図がわかるように話をわかりやすくしてほしい。 ",
      "深い\n ただただ深い映画でした。説明的でなくこちらにも考えさせばがら淡々と進む…愛のリアルを感じます。 ",
      "すばらしい作品\n 予告編を映画館で見て、これは絶対見なければと期待いっぱいで見始めたんですが、やはりすばらしい作品でした。厳しい評価が多いようですが評価の分かれる映画であることは私にも想像できます。予告編通りの映画なので予告編を見てから鑑賞されることをお勧めします。すばらしい映像美、内省的なモノローグ。こんな映画を見れただけでも生き続けてきてよかったよ、と思いました。普段の生活に溢れる嘘をこの映画が相殺した、そんな感じです。 ",
      "T・マリックによる愛の映像詩\n 最早、台詞、言葉の断片と言ってもいいかもしれないほどの極端に少ない台詞とひたすら美しい映像で綴るT・マリックによる愛の映像詩。フランスで出会い恋に落ちた二人は、この人だけを愛し続けると誓う。モン・サン・ミシェル、パリの街を歩く二人は、息を飲むような美しい景色の中で、お互いしか見えないかのようだ。しかし、舞台がアメリカ・オクラホマに移ると、翳りが…。どこまでも平坦なアメリカの地方都市とヨーロッパの街の景色はあまりにも違う。その土地も同じように美しいが、彼女は何処か居心地が悪そうで、それは徐々に二人の間の溝になっていく。お互いに愛情はあっても、その温度差や表現の方法が違う。それが、二人の間に溝を作っていく。時間は止めることが出来ない。季節は移ろい、人の心の変化も止めること出来ない。木の葉からこぼれる陽の光、風にそよぐ髪。T・マリックの作品はいつも見ているはずのありふれた日常にある美しさに気付かせてくれる。ストーリーよりも、瞬間瞬間の美しさ、はかなさに浸りたい一本。 ",
      "タイトルに偽り無し！\n いやはや…スゲェ…だってタイトルに一切の偽りが無いんですモノ！！笑本当に、観終えて開いた口がふさがらなかったんですモノ！笑抒情映像の魔術師、Mr.マリックの超魔術を覚悟して行きましたが…まさかそのナナメ45度をすっ飛んでくとは！作品自体は、相変わらずの美しい映像＆音楽ですが…嫌いになれない魅力がある作品なのが、本当に困ったトコなのも確かですが…観終えてポカ〜ンとしたい方は是非！笑パンフを読んで、ようやくストーリーが繋がりましたよ… ",
      "なかなかフラストレーション溜まります\n シャネルのプロモーション映像のごとく、ヒロインが野原を笑いながら駆け巡るシーンが終始続きます。もはや愛に自己陶酔をしている、ちょっと痛い女性のお話です。ベン・アフレックほとんどセリフなかったけど、果たして彼である必要性はあったのか！？作品全体が何とも言えないウンザリ感で包まれています。個人の感覚を試したい方はぜひ！ ",
      "巨匠初の駄作\n 「天国の日々」「シン・レッド・ライン」等の数々の名作を残し、ハリウッドで最も尊敬されているとも言われているテレンス・マリック監督の最新作。マリック監督は個人的に一番好きなアメリカ人監督であって、彼の映画はすべて見ている。そしてすべて溺愛している。彼の特徴である、この世の物とは思えない様な映像美、知的で難解でありながら、詩的で美しいナレーションや台詞。台詞や展開に頼らずにテーマを表現する見事な編集。神秘的で自然な演技を引き出す演出力。すべてにおいて神的存在であり、１００年に一度出てくるかこないかぐらいの天才監督だ。だがこの作品に関してはちょっと何かがおかしい。まず編集が粗い。ものすごく粗い。編集のカットが異様に速過ぎて、気が散った。そして映像が普通。奇麗なシーンはもの凄く奇麗だが、全体的にマリックらしさが出ていない。「ツリー・オブ・ライフ」の映像美と比べると、同じ監督とは思えないぐらい普通な映像。演技に関してはさすがの演出力だと思ったが、今作のテーマである「愛」に関して、ちゃんと映像を通して表現できていない。哲学の教授でもあるマリック監督は、哲学的なテーマを美しい映像と詩的なナレーションで表現し、決してシンプルな答えは与えないのが彼のスタイル。だが今作に関しては、結構シンプルに答えが出ちゃっているのと、テーマ自体の表現がかなり浅い。死ぬ程好きな監督なだけに、もの凄く残念だった。「ツリー・オブ・ライフ」が彼のピークだったのだろうか。。。 ",
      "ウザい女がお好きなのね……\n ありふれた恋愛物語を、独特の手法で描く個性的な作品。BGV効果の高い絵作りの素晴らしさは相変わらずで、見ているだけで気分が浄化されるよう。自然や住宅街の何気ない風景から、世界遺産、そしてネオンあふれる娯楽施設まで、さまざまなロケーションのどこを撮っても彼一流の詩的な映像に変えてしまう手腕は、見事というほかない。背景を流れるキリスト教色の強さも、前作同様だ。これには特に共感しないが……。しかし、主人公の女がウザすぎる。無邪気さを装ってあたりかまわず踊りだしたり、駆け回ったり。かと思えばイジイジと男の顔色を伺ったり。現状を打破するため、人生と向き合うのではなく、ただ自分にとって都合のいい愛だけを求め、相手や自分に甘えるだけ……、そんな姿は不快極まりない。「ステキ、あたしもこうなりたい」なんて勘違いする女が出ないことを、切に祈る。現実にいたら迷惑なだけだからね、こんな女。でもきっと監督は、このテの女が大好きなんだろう。なぜなら僕の目にも、彼女が美しく見える瞬間があったから。「弱い人間は自分で何も決められない」なんて、本人にモノローグで語らせる意地悪も、することはしていたが……。浮気心を抱いたまま結婚してしまう男も男だが、全体的に観て圧倒的に女優の印象が強いのは、ひとえに対象への愛情の差であろう。 ",
      "映像美に拍手\n 　映像美に浸るだけでも損はない、という連れの言葉に共感して鑑賞。　人間は、ひとりでは生きられない、ひとりのつもりでも自分の中からも神が見ている、弱さが人をつなぐ、最愛のわが子なんて嘘っぱち、自分の感情に正直に生きることしかできないのが人間に生まれた宿命か・・・半世紀くらい生きてきて、どんな映画も咀嚼しやすくなってきたことが喜びです。人生経験積んで、年とるのも悪くはないかな、と。　モノトーンの満ち潮の砂浜のシーン、美しすぎてブランド広告のようでしたね。そして言葉よりも表情、表情より身体表現は強いです。　しかし、モチーフとしてのコインランドリー、スイミングプール、列車の旅って、映像的には手垢付きすぎのような気がしました。無数のバッファローとアメリカ娘のシーンは圧巻だったけど。 ",
      "「永遠の愛はあるのか」という根源的な問いを理解するには宗教的な理解が必要\n  　　先ずは、あいや～とため息ひと言。なんたってテレンス・マリック作品だもの。前作の『ツリー・オブ・ライフ』では、難解なため全編爆睡した実績があるため、覚悟して見に行ったら、やはり難解でした。ただストーリーは至ってシンプルで、普通の男女の出会いと別れを描いた作品なのです。でも、台詞よりも出演者の独白を多くした映像は、まるで映像詩のようです。そして時間軸を無視してカットバックする不連続の進行に参った！のでした。脚本もろくに用意せず自由に演技させたという実験映画に近い手法をとっただけに、当然の成り行きなのかもしれません。けれどもひたすらいちゃいちゃしまくるカップルののろけぶりも、エマニュエル・ルベツキ（『ツリー・オブ・ライフ』・『ニューワールド』の撮影監督 ）が撮影した映像はあまりにも美しく、崇高で荘厳さすら感じさせます。シンプルな愛の物語をここまで芸術的な作品にできるのは、マリックだけといえるかもしれないですね　娯楽色が乏しいからといって、決して駄作ではありません。まだまだマリックを理解するには至っていない自分の芸術的な感性の未熟さを強く感じるものです。そんなオンチな私でも必至に本作を読み解いたのは、マリック監督の前作から引き継ぐ、「永遠の愛はあるのか」という根源的な問い。そのキーワードで、全編を振り返ってみれば、なるほどと思われるシーンに当たりました。　マリック監督の映像は、何気なく語られている陽光を受けて葉を揺らす木々にも哲学が宿っていたわけです。　本編に搭乗するマリーナの愛は、永遠に変わらない情熱をニールに向けていたのです。しかし、後半になると、故郷を遠く離れ、愛する娘とも別居する孤独からか、ヒステリーを起こして、辛く当たるのですね。これには耐えていたニールもツイぶち切れて、やがて別離の日を迎えるのです。この一連のラブストーリーの中には、実はマリック監督の神への思いが投影されているのだなと感じました。　その証拠に、マリーナに見放されたニールは、絶望からかひたすら、主なる神へ愛をひたすら求めるのです。そこに、神の愛を実感したいマリック監督の渇望が潜んでいると感じました。なんて宗教的な劣等感が強い監督でしょうか。宗教的な劣等感とは、信心深い信者であっても、いくら祈っても罪悪感が拭えず、常に潜在意識で自分を追い込む状況にたてさせて、神の救いを待つという心境です。原因は、過去世で救世主を迫害した罪の意識にあるのですが、ちょっとやそっと教会で懺悔したくらいでは自覚もできない、やっかいなコンプレックスなのです。　だからマリック監督が描く『永遠の愛』とは、お釈迦様のように人生の無常を感じてしまったマリック監督が、いつも神様から愛されているという永遠の約束を感じたいという渇望なんですね。祈ったら答えを安直に出して欲しいと渇望するところは、聖書に搭乗してくるヨブに似てきます。しかし、そうやすやすと神様は人生の真理を悟らせてくれません。神様の世界には、そこへ行き着くまでの悟りの階梯というのが厳然としてありますからね。　そんなわけでいつも神様からシカトされているマリック監督は、その鬱憤から、『永遠の愛』が崩れていく物語を作っているわけです。まるで「神は死んだ」と語るニーチェのように。　マリック監督の渇望は、二人の結婚の相談役となるクインターナ神父にも向けられます。離婚が完了していなかった、マリーナは重婚の罪について神父に相談するのです。そんなちょい役にハビエル・バルデムを投入するのも贅沢なことです。しかし、マリック監督は本筋に全く関係ない、クインターナ神父の日常にも触れていきます。教会では真っ当な説教を垂れる神父でも、一度教務を離れると、いかに自分は人を救うことがてきない、悩み多き聖職者なのかと懺悔を続けるのですね。クインターナ神父のなかにも、マリック監督は自らの信仰への疑問を露骨に反映させていたのでした。　そんなわけで、熱心なクリスチャンの方なら、マリック監督の魂の叫びを痛いほど受けとめられる作品だと思います。人間と自然の捉え方にまたしても感嘆させられた作品でした。くどいけど決して駄作ではなく、高尚な芸術作品ですぅ～(:_;) ",
      "ひとりよがりの映像。\n テレンス・マリックの監督作品ということで、早々に前売り券を購入しました。この監督の前回の作品「ツリー・オブ・ライフ」を観たとき、随分、ひとりよがりの映画を撮るようになったものだなあ、と嘆きにも似た感情が込み上げてきたのですが、今回の映画を観終わったときの方が、その感情が更により強く込み上げてきました。全く、予備知識を持たずに臨みました。ストーリーですが、まるで判りませんでした。男と女が出てきて、あと牧師みたいな男が出てきます。登場人物はかなり少ないです。それにも拘わらず、ストーリーが判らなかったというのは、筋書きを示唆するような科白が殆どなかったからです。ただ、ひたすら二人の男女はじゃれ合っているのです。一体、いつまでじゃれ合っているんだよ、と多少、苛立ってくることすらありました。途中で女が取り乱す場面があって、その後、二人はうまくまとまるみたいなので、多分、この映画は、現代における愛の可能性の追求ということなのだろう、という具合に自分自信に言い聞かせました。現代における愛の可能性の追求ということなら、１９６０年代にミケランジェロ・アントニオー二がいくつか秀作を残しています。しかし、この映画はアントニオー二の映画を越えてはいません。余りにも独善的なのです。ときどき、意味不明の風景の映像が挿入されたりします。確かに、一つひとつの場面はそれなりに美しいのですが、それが一本の映画となると、一体、どういう事を訴えたいのか、私には見えてこないのです。好意的に解釈すれば、この監督は現在、過渡期にあるのだと思います。この映画の次の作品こそが、新しいテレンス・マリックの映画になるのだ、そう信じたいのです。この映画がこの監督の完成形であるとは思いたくありません。本当は☆ひとつにしたかったのですが、今後のテレンス・マリックが大きく化けることを願って☆二つにした次第です。 ",
      "一瞬の隙もない圧倒的映像美\n 映像が素晴らしい作品は多数あるが、今回観た『トゥ・ザ・ワンダー』は群を抜く素晴らしさだった。極彩色を使う訳でもなく、過度な装飾がある訳でもない。日常の風景や愛の移ろいという普遍的な物語なのに、まるでファンタジーを観ているかのように、温かい気持ちになった。 ",
      "心象風景？\n 映画COMで当たった試写会に行ってきました。寡作で知られるテレンス・マリック監督がたった２年で新作をそれもあのベン・アフレックが主演の恋愛映画だという。これに興味が湧かないわけはありませんよね。そして、「トゥ・ザ・ワンダー」の世界に入っていったのでした。感想は・・・こういう映画に言葉で伝えなければいけないことにもどかしさを感じずにはいられません。でも、はじめの３０秒くらいの映像で僕は確信したのです。これは自分がみた映画の中で最も、美しく哀しい映画だと。ほとんどがローアングルや、至近距離からの主人公たちを捉えていたのですが、その映像はいままで見たことがないほど、輝いているのです、そして、遠いはずの背景と一体になるのです。サン・モン・ミシェルとひとつの絵画になるのです。でも、人間の心はひとつのところにはとどまってはくれない。そう、自然が動いているように。どんなに愛していても感情は、絶対だと思った瞬間から崩れていく。森羅万象というのでしょうか。私には二つのものがある。こころの底から愛している私と、すべてが不確かになる私。魅力的な目をしたマレーナは言っていたけど、その二つのこころの間には細かいグラデーションがかかっている。そのなかを折り合いを求めて生きていく。そんな風に感じた映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}