{
  "id": 379,
  "reviews": {
    "eigacom": [
      "何とも言い難い\n  ゾンビが気付かない人間がいる、という評価を聞いて、気になって観た作品。それなりにハラハラはする。B棟に侵入するシーンがあるんですが、そこがピーク。そこは本当に面白い、わくわくするそれまでが長いというか…物語の起伏はあるんですが中々……足が不自由なお兄さん、明らかに病気のように見えるおじいさんが避けられるのは分かるけど、男の子が病気のようには見えない…ひと目見ただけで察したようだったけど、見逃したのかなぁ。オチは「俺達の戦いはこれからだ」だったのが…個人的にゾンビが気付かない人間が奮闘する話を期待してたので、ちょっとがっかり。 ",
      "まあまあ\n まあまあ面白かったです☆。 ",
      "開始後すぐに始まるパニックは実に衝撃的。そして襲い来るゾンビたち、...\n 開始後すぐに始まるパニックは実に衝撃的。そして襲い来るゾンビたち、速い、速い！「逃走中」のハンター並みの快速揃い。しかしこの恐怖にも次第に慣れてきてしまう。事件の解決もゾンビたちとの決戦ってわけじゃない。これではブラピを使う意味がないじゃないか！しかしなんと本作、ブラピ史上最高の興行収入という。みんなゾンビが大好きらしい（笑）続編計画、中止になってしまったようですね、残念。 ",
      "ハラハラドキドキ\n いわゆるゾンビもの映画ですが、ただ怖いだけでなくストーリーもなかなか面白かったです。最初から最後までハラハラドキドキしました！ ",
      "大作であるが故に\n キャストは豪華、ゾンビの大群が群がっていくシーンも圧巻…。なのに何故この作品はこんなに盛り上がらないのか？ホラーアドベンチャーゲームを解いて行くが如く、奇跡的な運の良さでブラピが物語を進めていく……ここが受け入れられない部分だろう。個人的にプレイするゲームならともかく、これはドラマ性を持った映画である。しかもゾンビ映画で、感染拡大を止めようと奮闘するが、あっ…と言う間にパンデミックに到ってしまいアメリカなどは早々に壊滅してしまうなど、現実的な納得を得にくい。色々書いたがようするに映画として面白味に欠けるのだ。製作スタッフについてよく知らないが、ゾンビと言うテーマを使って高尚な物語を作りたかったのだろうか？自分が今まで観てきたゾンビと言うテーマがそう言うテーマに結び付きにくい内容である事は間違いないはず、だからアカデミー賞に引っ掛かる様なゾンビ映画等あるはずが無いと思う誰にでも勧められるゾンビ映画等あるはずがない…。この作品はその壁を越えようとした意欲作ではあるのだろうが、ゾンビ映画に期待しているファンの希望には沿っていない。普通のグロくてショボいゾンビ映画を観ない人にはお勧め、普段からゾンビ映画観ている人はスルーして良いと思います。 ",
      "ツッコミどころ多すぎ\n  ドヤ顔ペプシはなんだったのか。ワクチンロシアンルーレットとか、銃弾が跳ね返って死んだやつとか…。 ",
      "ゾンビものはやっぱりおもしろい。 このゾンビはめちゃくちゃ動きが早...\n ゾンビものはやっぱりおもしろい。このゾンビはめちゃくちゃ動きが早いです。音に反応する、噛まれたら感染する、はおなじみです。死に至るような病気にかかっていると感染しないという設定は新しかった。それに気づいたジェリーがなんだか分からない病原体の注射を打ち、ピンチを切り抜けます。そこから抗体を作り平和な世界になるのか…？というところで終わる。ゾンビになる原因は分からずじまい。 ",
      "えげつない人体損壊を全くといっていいほど見せていないのにやってるこ...\n えげつない人体損壊を全くといっていいほど見せていないのにやってることは数億人規模の気前がいいにも程がある大虐殺。チャレンジングな演出もちょいちょい放りこみつつゾンビ映画の肝もきっちり一通り押さえてあって最良の入門編に仕上がってるわけですが、イケメンパパの家族愛ドラマみたいな売りだったためにゾンビ映画に免疫のないカップルがうっかり入場してしまい、そんなにたいしたシーンでもないのに素っ頓狂なシャウトが度々聞こえてきて困りました。エンドロールが始まったとたんに足早に退場する彼女を追いかける彼氏の姿が不憫でしょうがなかったので、宣伝はもう少し節度のあるデタラメを心掛けていただきたいと思いました。 ",
      "都合がよすぎる\n ゾンビがはびこる世界の中で家族と人類のために戦火の中に身を投じて解決策を探ろうとする男の話。ゾンビことZは音に反応して動きが早いという珍しいタイプ。終盤の大量Zは迫力あったけどなんせ上映時にCMで死ぬほど流れてたせいで感動が半減してしまった。音を立ててはいけないという要素が加わってたことでゾンビ映画としての質は良かったと思う。でもいろいろ都合がよすぎる。仕方ないと思うけど、あまりにも都合がよすぎる。 ",
      "脚本：29/40点 演技・演出：18/20点 撮影・美術：19/2...\n 脚本：29/40点演技・演出：18/20点撮影・美術：19/20点編集：6/10点音響・音楽：7/10点合計:79/100点 ",
      "おもしろかった\n あらすじも知らなかったからドキドキした ",
      "Z級ってかヤッパB級こそのゾンビ映画\n 壮大なスケールで描かれたゾンビ映画でゾンビも怖いし映像も迫力あるしB・ピットだし。前半からスピーディーにテンポ良く話も進むが後半以降は失速気味になる。TVゲームのミッションをクリアする感じがして真剣味も興味すらなくなり。娯楽映画として単純に楽しめる作りではあるがジョージ・A・ロメロのB級な雰囲気には敵わない。 ",
      "最初からアクセル全開\n 最初から、突如現れたゾンビに襲われるブラッド・ピット演じる主人公ファミリー。町全体がパニックに陥る中、脱出を試みる家族。最初から息をつく暇もない、アクセル全開の逃避行。これはなかなかの展開。その後、家族を残し、各地を転戦するブラッド・ピット。韓国、エルサレムとここでも緊迫の展開が続く。携帯の電源を切らないドジさはご愛嬌か。そして、物語は終盤に。ここでのラストは悪くはないが、前半の展開に比べ地味。ラストがもっと派手だと5点満点だったのになぁ。惜しい！でも楽しませてくれる作品だった。 ",
      "前半はすごく面白い。前半と後半の熱量の差がありすぎて微妙な作品。エ...\n 前半はすごく面白い。前半と後半の熱量の差がありすぎて微妙な作品。エルサレムに築いた壁とペプシが印象に残りました。 ",
      "前半はとても良いです。\n まあまあだった。でも街のパニックになるシーンは面白かった。前半は興奮と恐怖がすごくよかった。後半はなんかつまらない。でも見る価値はあります。 ",
      "お金が・・・。\n ここまでお金がかかったゾンビ映画が過去あっただろうか、この映画のお金で昔のゾンビ映画が何本作れましょうか、お金のことが頭いっぱいで集中できなかった。って感じの映画です。 ",
      "ゾンビ強すぎ\n ゾンビ強すぎ。笑ブラピ好きで、アクション好きで、迫力映像好きなら面白いと思う。内容は浅いけど、そもそもゾンビ映画に人間ドラマは求めてないから、映画としては文句はない。ただ、ゾンビ映画特有のサバイバル感はなかった。政府vsゾンビだからか、バックの味方がでかすぎてハラハラ感はあまりなかった。 ",
      "最後まで釘付け\n ありきたりなゾンビ映画で、ありきたりな展開なんだけど、ブラピ含めた登場人物の白熱の演技、引き込まれました。 ",
      "典型的終末もの。\n ブラットピットが主演である。それ以外の売りはこの映画にはないだろう。使い古された終末もののネタ、走るゾンビ、最後のカタルシス。酒を片手に見るにはいい映画である。しかしそれ以上になりえない。終末ものとなると、どうしても有名な他作品と比べてしまう。それらと比べてもアクションが優れているわけでもなく、ブラッドピットはただ逃げるだけだ。そして、何やらうさんくさい事実を並べ立て、解決の方法を探るというのも、テンプレートにブラットピットを当てはめただけのように思える。唯一優れているところは、ブラットピットなことだろう。正直、それ以外に特徴もいいところも悪いところもないのだ。ある種安定している。しかし、それは低空飛行のままだ。そして、あのスカッとしきれない結末のあとの話が2017/06辺りに公開するらしいが、これはもう見る価値はないだろう。地上波で出たら観させてもらうかもしれないが。 ",
      "シリアスなZ系はやっぱ向いてなかった\n ストーリー的にはいいと思うけど、好みの問題か。。ゾンビものは、ショーン・オブ・ザ・デッドみたいなコメディが好きです。 ",
      "最後のシーンが気持ちいい\n サバイバルゲームをしているような感覚色々なキャラクターに少しイライラするところはあるが、最後の川の水が岩を避けて流れるようなシーンは気持ちいい。 ",
      "ベタなゾンビ映画だけど\n  ベタなゾンビ映画だけどベタな展開が多いだけに安心して見られるほぼブラピだけの出演なのに安っぽい感じもなく最後まで観れました。気になったシーン・若い学者が転んで自分の銃で死ぬ　死亡フラグビンビンだったけど、予想を超えた死に方だった・スーツケースを詰んで壁を作ったのは何がしたかったのか・最後の方で女を連れて行った理由　特に活躍しなかった気がする、銃撃ったくらいか ",
      "戦火の中の家族愛\n 大ヒットした小説の映画化なのでその辺は安心できる。脚本家が相当気狂いであってもそれなりの筋が通っているはずだからだ。しかし、私は原作を読んでいない。「ダークタワー」に引き続き原作と比較が出来ぬ状態だ。さて、本作はブラット・ピット主演、3D上映ということでかなりの超大作だ。マニア臭プンプンの「バイオハザード」等とは訳が違う。いたって「真面目」路線のゾンビムービーだった。ゾンビそのものもかなり大衆向けに作られている。グロさもなく、極端に怖いシーンもない。極めて身体能力の高いゾンビは恐怖でしかないが、本作のテーマである「家族」の尊さや愛しさがしっかり伝わるような構成は評価に値するだろう。序盤に都会の惨劇から始まり、中盤まで一気に駆け上がるようなストーリーだったが、主人公がある施設に入り込んだ所からアクション路線からサスペンス路線へ舵をきる。よって盛り上がるはずの後半が静かに終わってしまったのはやや乗れない部分ではあるが、しっかりとまとまった作品であり、見ごたえは十分だ。 ",
      "2回目の鑑賞 ブラッドピッドが国連の調査員 突如世界中でゾンビウィ...\n 2回目の鑑賞ブラッドピッドが国連の調査員突如世界中でゾンビウィルスが蔓延し、それを解明するために辞めた国連に戻って調査サバイバル能力があり、家族を助ける為に戦う姿がかっこいいゾンビ自体はそんなに怖くはなく、他のゾンビものに比べると素早い最後のペプシを飲むシーンが一番の見どころ ",
      "すごーい！君は走ることのできるゾンビなんだね！\n 主人公の運、推察力のパラメーターがカンストしてたおかげで話の展開が早くて飽きずに見れた。少し前まで生きてたせいで体が腐ってなく生前よりも運動神経が良いかもしれないゾンビに恐怖。細胞が進化してガチの化け物になるんじゃないかと思ってたがそんなことは無かった。「10人目の男」システムは便乗や同調をしなければ蔑まされる今の日本には必要なのかもしれないと思った。致死性病原体所持者が襲われないのはゾンビに死体認識されてるっ事でいいのかな？ゾンビウイルスには致死性病原体で偽装するんだよ！ ",
      "最初、何々？！って、うっかり最後まで見てしまった。\n 最初、何々？！って、うっかり最後まで見てしまった。 ",
      "ゾンビ好きとしては合格\n 私はゾンビ映画が好きです。そんな私の評価は楽しかったなという印象。まず終始ドキドキする、それと家族愛、飽きない展開の速さ。皆んなの評価が低いが、これはゾンビ映画の中では良い方である。そしてクライマックスについて色々と意見があるようだが、これは次回作があるという前提なのではないでしょうか？ ",
      "見なくていい\n 世界観は壮大で、映像もきれい。ただ、ゾンビ映画としては全然つまらない内容。アイアムレジェンドや、バイオハザードとは比較できないくらいつまらない。結末も何で？って感じ。適当に選んだ薬で助かるとか意味不明。みんなもどんくさすぎてイライラする。 ",
      "どのキャラクターもムカつく映画\n どのキャラクターもムカつく映画 ",
      "なにも考えなければ面白い\n 深く考えるとツッコミどころ満載若き天才科学者死に方ダサすぎる ",
      "ゾンビの大群\n パンデミックの怖さ高速ゾンビの大群の迫力のある映像は楽しめます。ゾンビ映画らしくしっかりツッコミどころも多くてマル。ただ個人的には風呂敷広げた割に締まりが悪い気がした。 ",
      "退屈な２時間\n 30分ぐらいで長いと感じ退屈でした。終わり方もあって付けみたいで納得いかないです。吹き替え版を見たのですが篠原涼子の声と嵐にしやがれなどでナレーターを務める人の声に違和感を感じました。バイトハザードとはかけ離れて非常につまらない。 ",
      "評価悪めですが、、、\n わたしは、かなり楽しめました。 ",
      "微妙\n テレビの問題かも知れませんが、最初の方が暗く何が起きているのか分かりませんでした。その後の展開も色々と不可解な点が多く、ラストのオチもなんというか。。。 ",
      "あらら。\n 終わった瞬間、「え…」と言ってしまった。突然始まって突然終わってしまったような気がした。なんだか運がいいだけのような感じ。物音立てたらゾンビが襲ってくるとかゲームじゃあないんだから…。しかも全力疾走してくるゾンビにイライラしてくる。どうせならキレイに完結してほしかったなぁ。スッキリしなかった。 ",
      "フラピさいこー！\n なんかいろいろ言う人いらっしゃいますが、もういいでしょ？ブラピなんだから！深く考えないで雰囲気楽しもうよ！笑 ",
      "ゾンビ映画としてはいいけど（怒）\n ゾンビ映画が昔から好きでやっぱしバタリアンとか最高かなって思ってますが、今回もハチャメチャなストーリーとかドキドキして結構楽しめました。それでも！納得いかないのがエルサレムのシーン。ハリウッドのユダヤ人脈の影響でイスラエルはいい者にしないといけないのかな？アメリカの後ろ盾であんだけパレスチナ人を殺戮しておいて。お前らユダヤのほうがゾンビ以上に残虐だろ。挙句の果てに壁築いたことをゾンビへの防衛として正当化しちゃって。架空にしていいことと悪いことがあるだろ！ビックリしたわ。しかも映画では壁を築いて人類を助けてやってたのに、災厄を招いたのがパレスチナ人たちの唄ってこと？純粋にゾンビ映画として楽しませてくれよ。いい加減宗教とか民族とかから離れろ！ ",
      "ラストが残念すぎる\n 地上波録画の感想です。ちょっと突っ込みどころがある映画ですね。ラストがどうしても納得いきません。■車を盗まれるｵﾏﾇｹなﾌﾞﾗﾋﾟ・・・逃げる途中で立ち寄ったｽｰﾊﾟｰで薬や食料を調達して戻ってくると「大変だ！車が無い！」って当たり前すぎます！あれだけ混乱した状況で車を置いてきたら盗まれるに決まってるでしょ。てヵ、その車も他の誰かから盗んだ車でしょうがｗｗ■科学者、瞬殺ゾンビウイルスの謎を解明すべく、一人の若き天才科学者が立ち上がった。しかし登場して数分後にあっさり死亡。滑って転んだ拍子に自分の持っていた銃が暴発して死ぬという、一番ﾏﾇｹな死に方でｗ■自転車を漕ぐﾌﾞﾗﾋﾟ・・・土砂降りの雨の中、必死に自転車を漕いで飛行機を目指すｼｰﾝ。ちょっとでも物音をたてたらｿﾞﾝﾋﾞに気付かれるわけですが、自転車が錆びてて、めっちゃｷｺｷｺ鳴ってるんですけどｗｗ■衝撃のﾗｽﾄ適当に注射を打ったら、たまたまそれが当たっちゃった！という・・どんだけ強運なのｗﾍﾟﾌﾟｼの宣伝は別に気にしませんけどね。。同じｿﾞﾝﾋﾞ映画でも『ｱｲ・ｱﾑ・ﾚｼﾞｪﾝﾄﾞ』の方が良かったと思います。 ",
      "迫力だけの映画\n 総合65点 （ ストーリー：30点｜キャスト：70点｜演出：75点｜ビジュアル：80点｜音楽：65点 ）　映像やゾンビの襲ってくる描写はそれなりに迫力があるが、なにぶん物語が駄目。突然にゾンビになる人々からただただ逃げていくだけ。一応結末もあるが、過程も強引だしすっきりしない終わり方になっている。もうちょっと何とかならなかったものか。活劇部分の迫力を楽しむだけの作品。 ",
      "まぁブラピありき\n ブラピだから観たし、ブラピだからまとまってたし、ブラピだからゾンビ映画でもそこそこカネかけて良いもの出来たし、ブラピだからクオリティも高いゾンビよりブラピ映画です。 ",
      "なんともなー、って感じです\n なにも予備知識無しに観たのでゾンビ映画とは知りませんでした。Zがゾンビのことを示していたとは、、結局ブラピ運がいいなーと思うばかりです。ツッコミ所満載でまぁある意味あんなに速く動くゾンビは斬新でした笑 ",
      "高速タックル\n 走りますねぇ、このゾンビ。そんでもって、高速タックルかましてきます！お恥ずかしいことに、あんまり、というか、ほとんどゾンビ映画を観てないのですが、この高速タックルゾンビに感じる恐怖感って、あんまりゾンビへの恐怖感っぽくないですかね？ゾンビ映画が不慣れなために、あまり適切な評価ができるとも思えないのですが、それでも結構、この映画楽しめましたね。ブラッド・ピット、どんだけラッキーなんだ！？っていうか、他に同じこと気づく人いなかったんかいっ！！なんて突っ込みはあるとしても、やっぱり積み上がるゾンビの群、鬼気迫る感じ。まぁ、興奮しないわけないですよね。よーっし、これから苦手なホラー映画も挑戦していくかぁ！！ ",
      "めっちゃ運のいいブラピを見ただけ\n ブラピ主演作で過去最高の興収作品と聞き、期待して地上波で鑑賞しました。期待外れ…ツッコミたい部分が多すぎます。これほど御都合主義の映画を久しぶりに見ました。(地上波カットのせいもあるかもですが)Zが山をなすシーンは圧巻でしたが、最終的な感想を一言で言うと、「めっちゃ運のいいブラピを見ただけ。」オチを適当に投げつけられて、渋々納得したという感じです。ブラピ目当てという動機以外はで見ると後悔しそうです。 ",
      "ブラピ見たさ\n 研究所は茶番ゾンビの足が速すぎて嫌奥さんの間の悪さにイラ兵隊のかっこよさ給油シーンの緊張感ゾンビウイルス対策のなるほど感最初のゾンビとのコンタクト、ボストン？のパニック感ブラピの頭脳明晰感 ",
      "気軽に見れる\n ゾンビが出てきてやっつける。簡潔に言えばそうなりますかね？分かりやすくて面白い。ただ逃げ回るパニック系より好きです ",
      "ゾンビが速すぎて絶望的。\n 世界中に謎のウイルスが蔓延し、感染するとゾンビになってしまうというお話。観ていてすぐアイ・アム・レジェンドを思い出しました。ゾンビの動きが速すぎて怖かったです。一気に壁によじ登るゾンビの大群は、進撃の巨人を思い出しました。 ",
      "パンデミックとゾンビ\n パンデミックと高速ゾンビの恐怖(^^;;ゾンビになったらやたら動きが早いw色々ツッコミどころはあるけど、娯楽作品なんだからそういう所は突っ込んじゃダメw ",
      "世界がくしゃくしゃ\n バイオハザードみたいな？アイアムレジェンドみたいな？これゲーム化したらイスラエルステージとか韓国ステージとか出来るな！ブラピは生き残るためには仕方ないけど人あっさり殺しすぎな。最後に他の病原体みたいなのうったけどそれの病気にはならんの？？終わり方が漫画の打ち切りエンドみたいよなぁ。続編出るみたいだから観たいとは思う。 ",
      "パニックゾンビ映画\n  ゾンビというものに一所懸命リアリティを加えようとしているように思いました。タイトルを忘れましたが、吸血鬼達が人間の血液からウィルス感染していくヨーロッパのB級映画を思い出しました。かなりのご都合主義ですが、それなりに引き込まれて怖面白かったです。 ",
      "こういう、素早い\n ゾンビは怖い ",
      "ふぅん…\n  ワールドウォーと言うので、ミリタリーものかと思ってました(^-^;Zってふぅん…って感じ最後まで何を言いたいのか分かんなかったなぁ ",
      "速いゾンビ。折り重なっていくシーンは斬新でした。テンポが良く、ダレ...\n 速いゾンビ。折り重なっていくシーンは斬新でした。テンポが良く、ダレなかった。コケる若者がウケるw ",
      "時間の無駄遣い\n  　この作品について一言で言わせてもらうと、『何が言いたいのかわからない（盛り上がりに欠ける）』『ツッコミどころが多すぎる』『他のゾンビものを悪い意味で裏切っている』『伏線の不十分な回収』などであろう。それでは、早速、どんな点がいけないのかを振り返ってみることとする。一、圧倒的主人公補正〜他人の幸福をも奪い取るラッキーマン〜　本作品で一番目につくのは、嫌気がするほどのご都合主義だ。ここにその一例をあげてみよう。とくにそれが顕著なのは中盤で主人公御一行様がイスラエルから逃げ、ウェールズのWHO研究所に向かう段である。　ある理由からゾンビはイスラエルを囲む対ゾンビ防御壁を乗り越え、イスラエル国内に大量に流れ込んでくるのだが、そこで主人公御一行様はあっさりゾンビ集団および混乱する人々の間を切り抜け、空港に辿り着く。其れぐらいならまだわかるのだが、ここからがひと味違う。走るゾンビに追われていた主人公御一行様は滑走路に侵入し離陸間近の飛行機を阻害、強引に飛行機に乗り込むのだが、何故か先程まで追いかけてきていた筈のゾンビ達は滑走路に侵入せず飛行機の離陸を見守っているのである。それからゾンビ達に滑走路を取り囲まれているというのに飛行機に強引に乗り込むのは主人公様含む二人のみで他の兵士などは地上に取り残されてしまう。彼らはどうする気なのだろうか？　飛行機に乗った後も凄い。国連の権限だか何かで主人公様は機長に行き先を押しつけるのだ。このシーンで国連とのやり取りに使用していた衛星電話は電池切れとなってしまう。機長に行き先たるWHO研究所の近くウェールズの空港へ行くことを強いさせたものの、何処からか飛行機内にゾンビ君が登場。閉ざされた空間でのゾンビパニックかと思いきや、何故か主人公様の乗る飛行機の区域の人々だけ妙に冷静でゾンビの侵攻を防ごうとする。しかしやはりゾンビ侵攻は防げず、しょうがないので主人公は手榴弾を使い、迫り来るゾンビを飛行機ごとぶっ壊す。飛行機に空いた穴からは人間・ゾンビに拘わらず皆が吹き飛ばされていく。そしてそのまま飛行機は山奥の町に墜落する。　機首は大きく折れ曲がり切断され飛行機は大破するが、機首近くにいた筈の主人公御一行様二名のみが何故か生存していた。主人公様の腹部には何らかの大きな破片か何かが刺さっているが、そこは主人公補正。どうということは無かった。　たまたま飛行機の墜落地が目的のWHO研究所のそばだったらしく主人公御一行様は徒歩で研究所へ向かう。道に迷うこともなく。途中通った民家から主人公御一行様の様子を窺う住人の姿は映るが、あとは何故かゾンビも人も誰もおらず、主人公御一行様はスムーズにWHO研究所へ。　到着の安堵からか主人公様は三日間意識を失うが、その後目を覚ます。するとWHO研究所の職員が主人公様の持っていた衛星電話を持ってきて「これは何だ、お前は何者だ」と訊ね、主人公様は「その電話で電話を掛ければ良い。さすれば、我の正体が分かるだろう」と答える。電池切れだった筈の衛星電話は何故か使えるようになっており、また町にはゾンビが居なかったにもかかわらず研究所のある区域内には外からやって来たというゾンビが蔓延っていたりもする　というように主人公補正極まりない、というか他の犠牲は厭わない自分勝手で嫌な主人公なのだ。これでは、感情移入出来ない為に映画の楽しみが半減するし、「この主人公が通るとその場所は滅びる」という関係性までも疑ってしまう。二、不十分な伏線/伏線回収と設定の矛盾　・子供の喘息設定の無視　・序盤の薬局で手に入れた謎の薬の出番なし　・後半で病気持ちや重傷者がゾンビに狙われないということになるが、他のシーンで病気持ちや重傷者がゾンビに殺られているシーンがあり不適　その他人物がしっかり描けていなかったり、主人公家族がほとんど登場しないうえ無能で主人公の足を引っ張るだけであるなど諸々の理由が抜群に重なりあって、サイアクの映画になってしまったのである。　この映画に無駄な時間を奪われた人たちに、この場を借りてお悔やみ申し上げたい。 ",
      "微妙！！！！！\n もやもや残るまだ戦いは続いてる？は？ ",
      "まるでバイオハザード\n  あれ何かと似てるなあ…と思う映画だった。でもまあ…悪くは無いかな。 ",
      "一応三部作予定なので\n 名前負けして世界関係無いじゃんと思うのはまだ早い原作も読んだし原作とは大分違うので大丈夫だとは思うがまさかの日本編とかは撮らないで欲しい、作中の日本人は問題有りの人間なので恥なのと盲目座頭市とかでファンタジー感強くなりすぎるので(笑)一度撮ったのを撮り直したとかでストーリーに大味な部分が有るのは確か、主人公補正もあってそこが気に入らない人が居てもおかしくはないかもそれでもかなり見応えのあるシーンが多いので飽きはしない ",
      "うーん。期待ほどじゃない。\n うーん。期待ほどじゃない。 ",
      "テンポがいい作品\n テンポがいい作品 ",
      "ゾンビ大量にでてきて怖い\n  ゾンビが氾濫愛する家族をのこし仕事といい対策法を探しにあらゆる地方へ出るゾンビが増える一方自分を消せるワクチンがあるという事で挑む無事に命はとりとめたエンドにはまだ戦いはこれからだという凄い怖いですゾンビホラーっていうかゾンビが好きでないければ見ない方が良いですねほぼほぼ初ＳＦだったので驚きました（笑） ",
      "ブラピの無駄遣い\n  ゾンビ映画。内容ははっきり言うと全く面白くない。ゾンビパニック系の映画であるが、もはやオチもあまり記憶にないくらいのレベルです。今までと違うのはゾンビが全力疾走できるということだが本当にだからどうしたくらいにしか思えないくらい中身がない。一応ゾンビは特定の病気を避けていることを発見し、その病気にかかることで襲われなくなる的なオチだったと思うが、本当にだからどうしたとしか思えない展開。何も心に残っていない作品。 ",
      "ゾンビ物としては今ひとつ\n もとよりB級は期待してなかったが、ゾンビ物といえばB級だろうと個人的には考えるだけに、今ひとつの感想確かにゾンビのクオリティはよかった、壁づたいなどわらわら感はマックスだが、緊張感は少ないし仲間がゾンビにろくに噛みつかれない、噛みつくシーンは暗転、グロ表現もないゾンビ物として見てはいけない映画アクション映画でついでにゾンビって形でみないと肩透かしをくらいますけどアクション物としては面白い、ラストシーンのペプシもアリですカップル、友達同士、グロなしゾンビを見たい方にはオススメです ",
      "良くも悪くも大衆向け\n ゾンビが下手すりゃギャグになりかねない大量さで押し寄せてくる。音に引き寄せられてぐぁっと壁を登っていくシーンは中々面白かった。しかし、主人公の家族は安全圏。仲間の女も腕きって完全セーフ。生死ギリギリの場面が少なすぎてハラハラはしなかった。伏線回収して解決はするが、有り体な印象。エログロがかなり抑えているので、安心して観れる。しかし、その反動で全体的に物足りない仕上がりであった。 ",
      "\"新しいゾンビ映画\"だった！！\n  学生時代に15分の短編ゾンビ映画を撮ってたので、同じ時期に公開されてたこの映画は気になってました。確かにロメロの映画みたいな残酷描写は少ないけど、尋常じゃない緊張感と\"新しい切り口\"が詰まってました！つまり映画の最大の要は\"偽装方法\"の獲得過程。ゾンビを全滅させるのでなく、\"逃げるため\"の術を探す。それも人間の体力任せやその場しのぎの腕っぷしでなく、獲物であることを認識させない\"撹乱\"で状況を打破する方法。なのでジャンルの比重としてはスリラー映画に近いので、残酷描写が苦手な人は見易いかもしれません。主役を演じるブラッド・ピットもヒーロー的な役じゃなくてライフル持つ手の素人っぽさ、狼狽えながらの奮闘などなどゾンビ映画初主演で良い感じの気合の入れようで、緊張感を余計に引き上げる貢献を見事に果たしてました！前評判が悪評目立って、実はそんなに期待してなかったのに、見終わってからは捻りの利いたゾンビ映画に疲れました(苦笑)続編ももう決まってますし、スタッフ陣がさらに豪華に！監督は『インポッシブル』のフアン・アントニオ・ヨハナ。脚本は『イースタン・プロミス』のスティーブン・ナイトとゾンビ映画らしからぬ実力派揃いの続編でしかも本格的に原作の内容に挑むらしく、本作超えの続編になる可能性に期待です！！ ",
      "わらわらわら\n  予告を観た時に、そんなに魅力的なものはなく、あんまり期待してなかったんですが面白かった。映像も凄かったし、終始ハラハラしながら観れた。ラストの自分に注射するシーンが痺れましたね。 ",
      "想像以上\n あのラストのペプシは最高に美味しそうだった、あの演出は個人的には好きだな！ ",
      "ゾンビ映画好きには\n いい作品でした。ゾンビの量の多さと動きは、圧巻です。 ",
      "大群のゾンビ\n 最近のゾンビはどんどん動きが俊敏になっていく。絶壁に群がるシーンは良かった。 ",
      "走るゾンビ、怖いねぇ\n 走るゾンビ、怖いねぇ。 ",
      "ゲームのバイオハザードを見てるみたいだっ！\n  パニック・サスペンス・アクション・ＳＦが入り交じっており見応えあり！ストーリー的にもとても面白かったですよ。ブラッド・ピットことジュリーが謎のウィルスに犯されたゾンビ達から切り抜けるために駆け回る！結局発生源と原因の究明が出来なかった件については若干シコリが残ります。個人的には解明までやってくれるとスッキリするのですがね…ジュリーの家族愛と家族を守るために世界を駆け回る点とかアメリカらしい作品です。しかし、冒頭の街がパニックに陥るまでの流れとか、ゾンビが避ける理由が解るまでの脚本などがとても面白くて全体を通して見入ってしまいました。ほかの方も同じコメントされてましたが、味のペプシ一気飲みの部分は如何なものか…。 ",
      "ゾンビの大群の映像表現は観る価値あり\n ゾンビの大群の映像表現は観る価値あるしオチもなるほどなんだけど，あとに残らず鑑賞後あまり覚えていない．楽しさよりもリクツが勝ってる感じかなぁ． ",
      "ブラピの主人公補正\n  ブラピが、劇中でのいくシーンかで、死にかけるのですが尽く生き残り、神に愛されているとしか、言い様がありませんでした。しかし、ゾンビ映画では新しく(知らないだけかもしれないが)感染者が病気に弱いという設定は面白いと思いました。毒を持って毒を征すとは、正にこの事だと思います。町のパニックの感じも最高で全体的には良い作品だと思います！ ",
      "ゾンビの数に引く\n 細かいですが序盤のゾンビが道路で暴れるシーン。家族で食料を買い込むシーンまでがピークでした。あとはスケールのでかいお祭り騒ぎだなぁ。。。って感じです。客はもちろんゾンビ ",
      "パンデミックってこんな感じかー\n 普通のゾンビ映画ですけど、ドキドキとしながら見ることが出来ました。見終わっても、良い感じで特に何も残らない娯楽映画です。感染の始まりは、沸々と始まり、ヤバい！と思った時は手遅れ。っていう感じでパンデミック体験を見れました。実際、エボラとかも感染力が強かったら、こんな感じなのかな？と。てか、借りる前にパッケージを見たら、世界を選ぶか、家族を選ぶか、みたいなこと書いてましたけど、そこまで迫られる二択じゃないじゃん！と見終わって突っ込みました。 ",
      "『ワールド・ウォーZ』\n ブラピの映画会社だそうで。ゾンビの動員数は過去最大ではないかな。画は圧巻でしたが、ラストがペプシで何か物足りない。SF・ホラーは俺にはよう分からんなあ。 ",
      "ゾンビ好きにはたまらない映画\n パニックになったときの群衆の行動や心理は、それが正解であるかはさておき、よく考察されたものであると思う。アメリカ人はゾンビ好き、とはよく言われているところだがこんなにゾンビをうじゃうじゃ登場させなくてもよいだろう、と呆れながら見た。この映画が楽しいのは、ミッション、トラブル、クリア、をテンポ良く繰り返しているところだと思う。それはどこかゲーム的なおもしろさであって、単純なぶん内容は幼稚でもある。ラストはもう一歩突っ込んでも良かったような、投げっぱなし的な終わり方でした。 ",
      "実写化は無理があったかも\n 字幕、2D、BDにて観賞原作未見 全体的には面白く、ラストは意外と楽しめた。 しかし、2時間弱にまとめるには無理があったかもしれない。複数のテーマがあるのだが、それぞれが濃くできているために詰め込みすぎ感が強めだった。 そのためにテーマ一つ一つのメッセージが伝わりにくく、不完全燃焼で終わってしまう。 これが今作の残念なところだった。 話を変えるが、予告編でラストや登場人物など、近年の予告編では軽々と見せてしまうようなものを見せない技法がとても評価できる。 こうやって見所を少し見せるだけで、大きなテーマやキャラクターを見せないと、見終わってしばらく経ってからかなり気になってくる。 こういう作風の映画はあまり表に出ない気がする(偏見だが)。これを全国展開させ、さらに全国ネットででかでかと宣伝するのはかなりリスクが高い気がする。 ……なので、こういった宣伝方法は大成功だったのではないか。 ",
      "劇場で\n 観た。6回観たら1回無料チケットで。無料で正解。「つまんねー。」が第一の感想。これで1800円支払ってたら相当ショックな作品。ブラピはなぜこの作品に主演しようと思ったのか。自らの父親像を演出したかったのか？ ",
      "現代番の\n バイオハザードかなって思うゾンビものは大概おんなじ話多いけどやっぱりブラッド・ピットってだけで絵にはなるけど、内容は薄いかな(笑) ",
      "感想\n 政治的、メディア的な面から世界的ウイルス感染症の怖さが捉えられた映画でした。とても現状がリアルに写し出されていてハラハラします、とてもわかりやすく見やすい内容でした。テーマ曲にMUSEを起用したのも評価高いです ",
      "ゾンビより、この映画の主人公のジェリーの方が怖いです。\n 「その時守るのは家族か、世界か？」と宣伝していたから、思わず「世界でしょ？」と言ってしまった。 世界がなくなれば、家族もなくなる、世界を犠牲にして家族を守っても、共倒れになるだけです。 気持ち的にはわからなくもないけど、究極的な選択としては世界を守るのが正しいのでは？よくハリウッド映画で、家族のためならなんでもするというキャラクターがいるけど、どこまでできるか実験してみたいです。 当然、家族のためならすべてをなげうって、命をかける覚悟はあると思いますが、よくある骨肉の争いになっても、それは変わらないのかな？骨肉の争いになった場合でも、当然、他の家族にすべてを与え、命を捨てるのでしょうか？もしそうだとしても、そういう人は、家族以外の他人から見ると、ものすごく怖い存在です。 家族のためならなんでもするということは、それ以外の人には何をしても許されるみたいなところにいってしまうからです。これは、自己の利益を守るためならなんでもするという人と、大差ないような気がする。（アメリカ人は基本的にそうなのかもしれないけど・・・？） 驚くべきことに、こういう価値観を持っている人は、日本人にもけっこういて、まさかこんなことはしないだろうというレベルを超えていることがある。私にはゾンビより、こういう価値観を持っている人の方が、実際いるだけに怖いです。それはともかく、映画の内容的には、よくあるゾンビ物で、「バイオハザード」のような印象でした。どっちもどっちですが、「バイオハザード」をほんの少し現実的にした感じです。個人的にはこういう映画は好きだし、多少現実的な分、緊張感があってよかった。でも、読んでいないけど、この映画の原作が、世界的ベストセラーというのも気になる。 内容が同じだとしたら、世界はどうなっているのでしょうか？そっちの方もかなり怖いです。 ",
      "ブラビ…\n 「セブン」を まだVHSしか ない時に 観てファンに なり 、ブラビ 作品は 良く観てます、あまり、ゾンビ映画は 観ないですけど…ブラビが 自販機からの、颯爽と 歩く姿カッコ良かった、こういう、エンディングも、好きです。 ",
      "思わず最後まで観てしまった\n ストーリーは陳腐であるが、最後まで観させる作り方をしている。意外性は全く無い。単なるホラー映画だ。ブラッドピットが主演なので観たが、それが無かったら観なかったと思う。 ",
      "病気怖い\n  ブラットピットがかっこよくあのようなお父さんがほしいです。特別なウイルスが原因でしたが私たちの身の回りにもインフルエンザなどのウイルス性の病が蔓延しているので手洗いうがいから心がけて生きたい。 ",
      "観るのが疲れる映画\n 55点。大味なゾンビ映画。ブラッドピットを観るための映画。残念な出来。原因究明のための推理をもっと深く掘り下げてほしかった。そこの描写がもっと欲しかった。なんだかんだ普通のゾンビ映画になってしまっている。スケールが大きいだけに、もったいない。 ",
      "おすすめです\n 興奮したーゾンビの弱点みたいなのを考えるのが楽しかった。見ててめっちゃドキドキするけど、そんなに怖くはないので誰でも見れると思います。 ",
      "怖すぎず\n ホラーは苦手な僕ですが、これは怖くはなかったです。でもずっとハラハラ。。極端な描写がちらほらありますが、最後まで見れます。 ",
      "後半はいい出来\n 前半は何度見るの止めようと思った事か、まったく見所が無く退屈極まりない。しかし後半から俄然面白くなってくる。 ",
      "最後まで楽しめた！\n ストーリーはよくある感じのストーリーでしたがかなり楽しめた！！ゾンビが出てくるシーンでも結構多くずっとドキドキして見れました。ブラピめっちゃかっこよかったですヽ(´▽｀)/続編に期待!!!!! ",
      "ゾンビ～～\n ブラッド・ピット主演のサスペンスゾンビ映画だと思って楽しみにしてみたが、終わりかたがいまいち…゜゜(´O｀)°゜正直、残念な映画だった。ウィルスにおかされるとゾンビになっちゃう。これがまた、ゾンビの動きが速いんだ！！それに追われるところはハラハラしたけど、それだけかな…(；´_ゝ`) ",
      "ブラピによるブラピの為のゾンビ映画\n  ストーリーはトントンテンポよく進むので、スルスル観れてしまうが、後には何も残らない。ブラピ演じるキャラクターは家族を守る強い父親であり、危険な紛争地域で活動していた元国連職員ジェリー。謎のウィルスにより次々とゾンビ化した人間により世界各地の都市が壊滅という危機的状況で職務に戻るように要請される。最初の感染者を突き止めようとウィルス学者と共に韓国に向かうが、肝心のウィルス学者は早々に死ぬ。それもゾンビに襲われたのではなく、滑って転んで！全世界の運命はブラピ演じるジェリーに託されることになる。国連の職員としてジェリーがどんな活躍をしていたのか分からないが、あまりにも彼が万能過ぎ不死身過ぎて、もしかして既にゾンビ？フィクションとはいえ、世界を救うなど一人で出来る訳もなく、世界中の精鋭を集めてチームで当たるべき大仕事。もっと役割分担をすれば、脇のキャラクターも生きたのに、ブラピ以外のキャラクターの影が薄すぎるのは残念。韓国の基地に捉えられていたCIA職員役のデビッド・モースなんてもっと出番あるかと思ったら、何と出番はワンシーンのみ！まさかブラピによるブラピの為のゾンビ映画。ゾンビは動きが緩慢なのがお約束だと思ったら、刺激を与えると身体能力がスーパーになって物凄い勢いで襲ってくる。これは怖いし、新機軸？ ",
      "ゾンビ大好き！！\n ゾンビが好きなので観賞。それも好きなブラピが製作し主演もしてるなんて贅沢なゾンビ映画。序盤から中盤にかけてが最高の盛り上がり。あのまま突っ走ってほしかった！でもゾンビの壁づたいが観れただけで最高な気分！ ",
      "最初から負けていれば、どうやっても勝てない。\n なんともぼやけた映画。劇場でゾンビ壁を観られたのは救いだったが、それ以外に見所が少なくこれだけのプロットの映画にしては物足りなさが大きい。イベントとステータスを扱いきれずにただ順に繋げただけというガキの使いのような映画。ワールドウォー感が出せなかったのが敗因。世界をいったり来たりするだけでそこかしこで普段のゾンビ映画とさして変わらないシークエンスを繰り広げる この展開が冗長であり、なおかつ主人公のスペックが通常のモンスター映画とは比にならないほど高いので緊迫感も今一つ。ついでにいえば危機的状況の演出も常人向けで、常人ならまあアウトだろうが彼ならなんとかできるだろうと安心感をもててしまう。つまりは構成が悲しいほどに稚拙である。パニックを描く映画ほど監督は状況を整理しなければならないのは想像に難くないが、端からそれを放棄して３ブロックにわけるという、ビート板のような補助器具にて成し遂げている。便利かも知れないが格好はひどく悪い。要は作品の世界観の広がりをまとめる自信が無かったのだろう。ゾンビ壁に代表されるゾンビの動きにはアイデアがあり、主演も足してこの評価。しかし他の監督であればという思いは捨てきれない。 ",
      "ゾンビ映画はいつまで続くのか\n さすがにゾンビ映画出過ぎてるのでもういいでしょうという感じは否めない。でも観てしまった。戦い方というかパンデミックを終わらせる方法は一捻りした感じはあったけど、やっぱりこの手の映画はお腹いっぱいでした。普通にアクション映画として観れば面白いと思う。 ",
      "ありきたりなハリウッド映画だったか、、。\n この映画のメイキング（特にＶＦＸの）を紹介したＴＶ番組を観たので、ワクワク期待して観たのだが、凄かったのは紹介されていた箇所のＶＦＸだけ。それではそれほど凄いシーンはなかったし、なんといっても中身がありがちなハリウッドＳＦ映画で陳腐だった。ブラピ演じるジェリーがなぜあれほど重宝されるのかも、最後までよくわからんかった。。。 ",
      "この出来なら許せる。\n ほぼ全編アクションの割には破たんなく最後まで見れました。悪くないってところでしょうか。英語は聞き取り易用に感じました。 ",
      "王道\n  オープニングから良い・・・不安感を煽りに煽ってくれる。最初は普通の家族の日常からそして急なるパニック。人々が走り逃げまどう中では、感染者達との区別がつかず、恐ろしい。ヘリコプターで救助が優先される主人公は珍しくて良い設定だと思う。そこから家族のために、ウイルスの正体を突き止めにいくのも、良い設定。中国？で出会った軍人達が、個人的に一番良いキャラだった。ここで少しずつ真相へ迫って行く・・イスラエルは凄かったな移民の受け入れは失敗になり結果的に破滅の展開になってしまった壁を越えるシーンは貧富の差を風刺していてGOODそして飛行機は怖い。あんな隔離された空間でパニックが起こったら、ただではすまない。最後の研究所は緊張感が止まらなかった音の響きが恐ろしい～カモフラージュの方法を発見し、ドヤ顔で歩く姿は素晴らしい達成感！次回はあるようにいわれていますね。世界を見て回り、世界の対応と惨状が見えてくるストーリーは壮大でステキキャラもストーリーもカッコいいです。ゾンビとは言い難い状態ですよね正確には死んでいませんからでも他に呼び方もありませんからね。イライラされる方。いろんなキャラに感情移入してみては？浅はかな行動ではありませんよ。ほとんどリアルなんですよ。 ",
      "町山さーん\n  とても面白かった始まってすぐにパニックが始まることにより、ブラピ家族と同じわけ分からない感が観ている側も共有できた。こんなに速いゾンビは初めて見たので、とても新鮮で、スリルがあった。襲われない人を映すことで、打開策も謎解きのような感じで考える楽しみもあった。町山さんが言ってたペプシの宣伝は今思えば違和感あったな笑 ",
      "予告編だけ見てるとこんな作品だとは思わない\n  前から気になってはいたものの見ずに公開が終わってしまってようやくレンタルで見れた。予想よりも主人公が世界を巡ってるのに驚いた。勝手に舞台は１つの州だったりアメリカのみって感じなのかと思い込んでたのでスケールの大きさに驚き、続編への期待が高まった。Zについては走って襲ってくるパターンは最近そういうのが多いので新鮮味が薄かったけど、ウイルスに感染する事で見えなくなるってのは面白かったな。三部作らしいから後二作が早く見たいな…。 ",
      "やはり最悪な映画。\n な、なんだこのクソ映画。アメリカ人の発想ってかなり低下したなと思う映画だ。結局生存出来るのは軍隊や国に関わる人だけ。民間人は死ぬかゾンビになる。嫌な設定だ。内容も主人公と妻とのラブコールの為に兵隊さんは死ぬは、その後も悪気無く飛行機の中でまたラブコールするはやたら主人公だけ運が良いは、絶対音をたててはいけない所に吉本コントばりに音をたてるは。ほんとこのクソ映画どこが面白かったか真剣にききたい。プラピファン以外観ない方が良いと思う。 ",
      "ゾンビの異常な速さ((((；゜Д゜)))\n 早い段階でパニック状態になるから入りやすかったです。いつもと同じような日常だったのに、いきなりよくわからないウィルスに侵されたゾンビに追いかけられるなんて…きょ…恐怖だ…しかもゾンビになるのも、追いかける速さもめちゃめちゃ早いッッ!ストーリーもテンポがいいので飽きずに最後まで見れました。個人的にはもっとゾンビの恐怖を感じたかったかなぁ～(。-∀-)なんて、映画だから言えちゃう。実際に起きたらごめんなさいだわ(´Д`|||) ",
      "ダイ・ハード!!!\n 何も知らずに見に行ったのですが、ワールドウォーZの「Z」はゾンビということを初めて知りました。テンポが早く、話は単純明解で楽しめました。とにかくブラッド・ピットが不死身過ぎて設定に無理があると思いました。 ",
      "ブラピみたいなパパがほしい。\n ブラピ目当てでみました。そこまでヒーローじゃないけどなぜか生き残っちゃう。そこまで違和感はありませんでしたよ。こんなパパいいなぁと思った。ゾンビがいい具合に怖いけどそこまでグロくなくてちょうどいい。スプラッターが苦手な人でもイケます。ハラハラドキドキしっぱなしで、手汗が大変なことに。でも、最後の終わり方があっさりしすぎて、あれ？って感じでした。 ",
      "スーパー・ブラピ Ｚ\n  ここまで良い点と悪い点がはっきりと混在している映画も珍しいですね。良い点○ゾンビを扱った初のメジャー超大作(製作費200億円！)。ゾンビ映画の歴史を知る者としては、遂にという感慨深いものあり(泣)○人がゴミのようだ！のCGを駆使した大量ゾンビが迫力満点。○パンデミックの収束方法がなかなかのアイデア。悪い点●大作の予算回収のため仕方無いだろうが、ゾンビが人を食うというセリフのみで、直接のシーンが一切無い(エクステンデッド版DVDは若干ゴアシーン増えてるようだが)。●ゾンビが音に反応するって気付いてからも、不用意に携帯音鳴らしたり、物にぶつかってバレるなどのお間抜け演出が多い。おまけにウィルス学者のコメディ的出落ちは、シリアスな話なのに吹いちゃっただろ(笑)●ブラピが超人過ぎで、墜落地点から目的地が近過ぎの、致死率高いウィルスを選ぶのがビンゴで都合良すぎ。ジョージ・A・ロメロも制約の多さを嫌がって、メジャー資本を蹴ってマイナー資本でゴア満載の「死霊のえじき」を撮ったし、本作もゾンビ映画としては多々不満があるが、いつかグロゴア満載のゾンビ大作が出てくるきっかけになってくれればいいなぁ。 ",
      "パンデミックサバイバル映画\n  その背景や、エピソードはありきたり。パンデミック映画としては基本を抑え物語は進む。しかし、主人公に次々と降りかかる困難をこれまた、奇跡的な幸運と超人的な能力できり抜けるサバイバルストーリーが進むに連れて趣は代わり始める。ジワジワと存在を出し始めるゾンビ達。しかしこいつらが今までのゾンビより動く速さが圧倒的に違う。走る、飛んでくる、降ってくる。その描写のピークがイスラエルの壁をゾンビ矢倉でよじ登るシーン。ゾンビ映画の概念を少し違う仕掛けで描かれた作品といえるかもしれない。全体の構成がごちゃ混ぜ感あり荒っぽい。脚本より、構成が問題です。しかし評価したいのは、パンデミック映画としてのエンディング。ラストのオチは今までになく斬新。ほーなる程！一本取られた。そこそこ面白かったし、まあ、一回見れば十分でしょう。 ",
      "ゾンビ映画\n 原因不明のウィルスによりパンデミックを起こす、ありきたりな設定。展開がスピーディで最初は期待してたけど、まとめ方は雑だった。 ",
      "走るゾンビは怖いなぁ\n 精密に凝って作り込んでありスピード感もあるけどさすがのブラピでもやっぱゾンビ映画はゾンビ映画これ以上は無理て事ね世界中のの科学者が解明できない事をたった1人のアメリカンが解決しちゃうなんて笑やっぱハリウッドてとこはご愛嬌す ",
      "終末思想敗れる\n  ゾンビ映画だということを知らないで見た人がいるということを知って驚いています。初期の宣伝ではどう見てもゾンビ映画だったと思うのですが・・・。この映画、ストーリーに関して言いますと捻りのないありきたりのものでした。しかし、途中イスラエルに行くシーンがあるのですが、都市を囲うように壁を作っていたことで、一時的に感染の拡大が防がれていました。まさしくキリスト教の週末思想だなーと思っていたのですが、宣伝などでもあったように大量のゾンビが壁をよじ登ったことで壁を突破され、あっさりイスラエルは落ちます。この反終末論的な描き方がとてもグッドでした。ゾンビ映画としては、ショッピングモールに立てこもったり、クレイジーな武器でゾンビを殺しまくったりという面白い部分がなかったので及第点ですが、ハッピーエンドで後味もよかったですし、一度見る価値はあると思います。 ",
      "プリンスシネマ\n  どんな気持ちを込めて作った映画なんだろう？どう感情になることが正解なんだろう？全然わかりませんでした。人がZに感染した瞬間に人ではなくなる。感染しているとはいえ、人がゴミのように殺されていく。。。正義感たっぷりのしてやった顔。。。正直不快でした。怖い映画です。 ",
      "ジャンルは何なのこの映画。\n ゾンビが発生して人間を襲いまくる………でもゴア描写はほとんどなし。感染爆発で治療法求めて駆けずり回る主人公だけど、都合よく助かりすぎて萎えてしまう。ホラーと言うには軟弱、パニック映画と言うにはバタバタした感が拭えないパニックの演出。一つ一つのシーンで見れば「お～」と言う驚きもあるのだけど、詰め込み過ぎて、色々足りないまま、完成させられたように見える。その内ディレクターズカット版が出たりしないですかね？出来は中途半端で未完成品なら解るが、これで完全な作品としたら駄作としか言えないと思う。 ",
      "パレスチナ人の扱い\n 隔離壁を虫のようによじ登ってくるゾンビは全員パレスチナ人ということになってしまうと思うのだが、監督はレイシストのユダヤ人ということなのか？ ",
      "タフにならねば\n スピード感があって面白かった。「28日後」と「アイアムレジェンド」の間くらいのゾンビ。国連が下衆かった。タフな親父にならなうと終末は生き残れないな… ",
      "ワールド・ウォーＺ\n アイ・アム・レジェンド的な。どっちかというとアイ・アム・レジェンドの方が好きかな。てか、イスラエル陥落するの早すぎて笑える。もはやコント。 ",
      "いくらなんでも死ななすぎる\n  街がパニックになり運良くアパートへ逃げおおせる主人公。そこがダメになっても安全な空母に逃げられる主人公。電話の音でみんなが死ぬことになっても自分はちゃんと生き残る主人公。アホみたいに大声で歌われてまた街がパニックになってもちゃんと飛行機に乗れる主人公。その飛行機が墜落して大破してもちゃんと生きている主人公とそのツレ。すぐには死なない程度の毒物を運良く選んで体に打ち込み生き残る主人公。何の問題もなかったかのように家族に再会する主人公。めでたしめでたし。ざけんな！！！！！！テメーはラッキーマンか！！もうこういうパターンいいんですよ。２０１２観た時と同じ気持ちになりました。予告編もたいして見てなかったんで、要塞みたいなとこに閉じ込められた主人公が奮闘するみたいな話だと思ったんですよ。そんでゾンビ映画って言うもんだから、ゴアシーンも満載だと思ってたんですよ。…なんすかコレ。どこを推してるんですかコレ。何に期待して観たらいいんですか。たいがいこういう映画は｢主人公は死なない｣じゃなくて｢死なないから主人公になってる｣っていう考え方をするようにしてるんですが、それでもこれはヒドイ。脚本がクソすぎます。普段は全く気にならないんですが、演出が突出してるわけでも、VFXが特に目を見張るものでもないので、そこが気になってしまうんです。主人公に関係している人物以外の人々の扱いが雑すぎるのも気に入りません。厳密に言うと主人公の扱いが丁寧すぎる気がしました。続編出来るとかいう噂ですけど、同じような内容ならもういいんじゃないでしょうか。 ",
      "以外に・・・\n 見るまでは、ブラピだし・・・ゾンビ映画だし・・・と思って全く期待せず見た次第。それが・・・なんのなんの面白いじゃない！ハラハラするじゃない！！ちゃんとエンターテイメント映画になってました。新しいゾンビ映画を見た感じですね。グロテスクな描写も控えぎみですし！オススメです。 ",
      "ゾンビは好きなんだけど…\n まぁ…こんなもんかね。ゾンビもウォーキングデッドを超えるゾンビ物は無いのだろうかと憂いてしまいます。ウィルスでゾンビ…他に何かしらのないのか ",
      "ゾンビのZ\n Zって、ゾンビのZかよ^^;桃色クローバー ゾンビ。フェアレディ ゾンビ。西欧でゾンビ物が好まれるは、宗教的なところに原因があるのかな？ ",
      "ウィルスとゾンビのWパンチ！\n 突如蔓延し始めた謎のウィルスにより人々が凶暴化し、世界中が大混乱に。元国連調査員のジェリーは家族の身を案じながら原因を追求する。公開前は“問題作”だった。監督と主演のブラピの不仲説が流れたり、撮り直しや追加撮影・再編集が行われたり、制作費も膨れ上がったりで、大コケするのではと危惧された。しかし、いざ公開してみたら、世界中でヒット、ブラピにとってもキャリア最大のヒット作に。何とか、成功した部類になった。映画は、巻き込まれ型終末ウィルス&ゾンビ・パニック映画と言うべきか(笑)感染した人はゾンビ化するので、ゾンビ映画でもあるが、ウィルス・パニック映画の印象の方が強い。感染原因を突き止めようと奔走する主人公の行動がまさにそれだ。ウィルス・パニックが終末感を色濃くし、ゾンビ映画としてもスケールが広がり、動きが俊敏で音に敏感だったりと目新しい点も。圧巻はゾンビの人柱！それぞれの要素が上手くミックスされている。映画始まって10分も経たぬ間に、主人公家族の平穏な生活は破られる。展開早っ！…と思いつつも、事件なんて何の前触れも無く唐突に起きるし、リアルには感じた。中盤のイスラエル〜飛行機内、終盤の研究所内…ハラハラドキドキの見せ場を随所に設け、緊張感は失速する事無い。色々ゴタゴタあったせいか、粗い点も。ブラピ演じるジェリーはスーパーヒーローではないにせよ、スーパーヒーローのような活躍が目立つ。元国連調査員という設定だから観察力・注意力がずば抜けているのはまあいいとして、終盤の研究所内でのハラハラドキドキの見せ場なんてご都合主義でもあったりする。また、飛行機内で手榴弾を爆発させるのは幾ら何でも暴挙が過ぎるのでは…？ジェリーの行動の動機は家族を守る為で、家族愛を下敷きにしたのはいいが、その描かれ方は典型的で、重みに欠けるほど薄い。パニック描写に印象と比重が持っていかれてしまっている。根っからのゾンビ映画好きには物足りないかもしれないが、ウィルス・パニック映画としては無難に。特にグロい描写も無く、スマートな仕上がりの、万人受けするパニック・エンターテイメント。 ",
      "過去最高の攻撃力を誇るゾンビ\n 今まで見た中でスピードが早く、攻撃的でかつ物凄い数の感染者数！！ドキドキしてまるで一緒にいるようなスリル感がたまらないです。元音を立てないように一緒になって歩いちゃいました（笑）ラストよりもそこに到達するまでがとても楽しめます。ストーリーも斬新で今までにない発想がとても良かったです。 ",
      "テンポ良し\n 宣伝で“ゾンビ”映画だってことを隠してるのが是か非かなんて話題にもなった今作。わりと早い段階でゾンビってセリフ言ってるし「Ｚ」はその事だってわかる。しかしゾンビ映画として売りたくない宣伝の人の気持ちもわかるかなぁ、 と思ったりした。娯楽作で導入部が長いのは萎えるけど、この映画はその心配は無い。テンポよく話が進み序盤で見せ場もアリアリ。パンデミックな展開と怒涛の物量攻勢がスゴイ。次々に場所が移動していく流れも良い。しかし最後にミニマムな舞台で収束してしまうのは？！あんだけ世界規模での恐怖を見せてて、それで？ってな気持ちでしたよ。しかし全編ドキドキして面白く観れたし満足ではあります。 ",
      "ダイ・ハード!!!\n  何も知らずに見に行ったのですが、ワールドウォーZの「Z」はゾンビということを後で知りました。テンポが早く、話は単純明快で楽しめました。とにかくブラッド・ピットが不死身過ぎて設定に無理があると思いました。 ",
      "ブラピ映画という感じ\n  　ブラッド・ピット主演のパニックムービー（ゾンビもの）である。　一昔前は「ゾンビ」映画は、スプラッター系のイメージが強く、マニア向けのジャンルに近かった。　しかし、最近はやはり、ウイルス感染を原因とするストーリーのものが多く、世界終末の原因の一つとなっている。　この感染するということが、「アウトブレイク」（空気感染）的には恐ろしいのだが、ゾンビものでは、噛まれたりすることで感染する。　この映画では、国連の元職員である主人公（ブラピ）が、第一義的には家族を守るために、ひいては世界を救うために、原因究明のために危険な現地に赴く。　そして、彼は襲われたり、決して生還できないような状況の中を、諦めずに、さらに原因と対策を求めて突き進んでいく。　私自身は、スプラッター系は好きではないが、やはりストーリー設定として、どうなっていくのか（どう脱出するのか、どう解決するのか）を中心に鑑賞している。　そうした代表的なゾンビ作品としては、何と言ってもシリーズとなった、ミラ・ジョヴォヴィッチ主演の「バイオハザード」だ。ここでは、主人公アリスの超人的な力が見どころにもなっている。　最近、私が同様に鑑賞している作品が「ウォーキング・デッド」である。　これはアメリカのＴＶシリーズだが、シーズン３まで日本でＤＶＤ化されている。　この「ウォーキング・デッド」は、非常にリアルティーがある作り方がされている。ゾンビの歩く姿も、まったく演技っぽくない。　また、ゾンビをやっつけるときの様子も当然暴力的なシーンになるが、残虐シーンを意図しての演出ではないことがわかる。サバイバル映画としての描き方で、人間ドラマにしてある。　また、同じような設定で描かれているものに、日本のビックコミック・スピリッツで連載中の「アイ・アム・ア・ヒーロー」（花沢健吾著）がある。これらゾンビものに共通することは、噛まれると死亡し、その後死体が動き出すようになる。この動きは、脳幹の活動によるもので、意志を伴わない本能による活動である。食べようとする本能で襲うわけである。したがって、倒す方法は、既に死んでいる肉体の部分を攻撃しても無駄で、脳を破壊するしかない。　話が横に逸れたが、この「ワールド・ウォー・Ｚ」の感想としては、危機一髪が続くスリリングな展開。そして、最後には、ブラット・ピットの自己犠牲の行動から、他の作品の物マネでない、解決法が見出されるオチがある点が（なるほどねと言う感じに）非常にユニークであった。　劇場スクリーンの迫力の中で、ハラハラとしながら観た甲斐があったし、ＤＶＤになってからは、もっとよく確かめながら鑑賞したいと思った作品である。 ",
      "これはなかなか良いゾンビ\n ゾンビものであることをひたすらに隠していたこの映画ですが、ポンポンとテンポ良くストーリーが進むなかなか楽しめる作品でした。次回作もありそうな結末でしたので続報を楽しみにしたいです。 ",
      "ゾンビ映画なのか！？\n  CMなんかで家族を守るか、それとも人類を救うか！？みたいなキャッチコピーが出ていたけど全然そんな選択はありません。家族はお家で留守番的な感じです。これはゾンビ映画ゾンビ映画と言われてたしブラピも子供がゾンビ好きだから‥とか言ってたけどこれはゾンビ映画ですかね？感染パニック‥ではないですかね？The Last of UsというPS3ゲームソフトに似てましたね‥ただラストでブラピが感染者達の中をスラスラ歩いていくシーンは面白かったですし壁をワラワラ登るシーンは面白かったです。感染者も元々人間だったハズなのにそんな感情の葛藤もないですね。たった数秒前には人間だったのに‥。 ",
      "スピード感最高\n  はっきり言って面白い。やたらと早いZ、必要以上に群がるZこのZのウィークポイントがまさか、病気の人間だとはね。この発想は今まで無かったな。 ",
      "最悪・・・\n  幸せに暮らしていた元国連職員の一家が唐突に日常から非日常へ放り込まれ、問題を解決するべく白羽の矢を立てられたこの男が世界中を飛び回り、問題の根源に迫りつつ解決してくってなくだらないお話。ざっくりいうとブラピ主演のゾンビ映画（仰々しいタイトルつけた）全世界配給作品でこんな酷いのは久しぶりに見た気がします。細かいこと抜きにして酷いのは、映画終盤でブラピがＢ病棟で目的を達しようとした時にゾンビに発見されるシーン。　どうして頭でフロントガラスをぶち破り、集団化で高い壁をもものともせずに乗り越えるほどの凶暴性と行動力を持ったゾンビがあのシーンだけはあんなにもたもたしてるんでしょうか？このサイトでの平均評価３．５になってますが信じられませんね。高評価してる人に憤りすら覚えます。とにかく見終わったあとのガッカリ感の大きさは保証します。 ",
      "The most borest movie in this year\n This movie is completly bad movie ever i have seen beforewell everything the story was changed from novel of World War Z author is Max Brookswhen i read this novel i felt like its the perfect book of Zonbie book and its going to be change Zonbies historyand also i was expected for this movie and than opened to see this movie , i was so angry with director Mark Forster and the Brad Pitt and his company Plan Bjust i can say why they are changing story everything and i think if they are trying to respect for Max Brooks and it makes more perfect movieI hope in the future will create new one . ",
      "頭の理屈だけ行き過ぎ、攻撃をけしかける外殻\n 宇宙から来て地球に一時的に留まり又宇宙へ帰る我々生物物体。人生の同じ時代を過ごすプロセスを既得権益者が後を追うものを捕まえて囲い込み閉じ込め永久に奴隷モルモットで引き回すつもりでいる空想界が政治経済。一時的な驕り高ぶりが永遠に続くかのように勘違いを起こし包囲した検体を引きずりわます罪を重ねている。冷静に見れば永遠に被害と加害が定着する。核爆弾を始めとして物理機械は全て暴力だ火薬・羅針盤・印刷機の登場以来、生息地から這い出てきて串刺しにした各地を貫き、凶悪に土足で原住民らの生き物を踏んづけている。頭の理屈だけ行き過ぎ、攻撃をけしかける外殻たち。内面はいつもビクビクし、落ち着かない。 ",
      "ゾンビ映画なんだけど\n お金も地位も名誉も手に入れたピッドさんが自分の主義主張を織り交ぜたエンターテイメント映画を莫大な費用をかけて。。。ピッドさんとアンジーの私生活そのままに知り会ったばかりの孤児と一緒に避難したり難民を支援しているアンジーらしくパレスチナ問題を風刺してたりと二人が今の世の中に言いたいことを映画にしました的な匂いがぷんぷんしました。だから映画＝娯楽としてとらえると、もうひとつなんだなって。物語はもうみなさんがレビューしているとおりの内容です、はい。しかし、ゾンビが「超ー早ぇ」感覚は新しく最後には、こりゃー逃げ切れんと観念しちゃいましたなんとなくですがこの映画、彼が言いたいこと伝えたいことをシリアスなドラマにするのではなく、ゾンビ映画にしたところが「オシャレ」だなって思います。ピッドさんファンなので、贔屓目になっちゃいます。そして、自分たちの考えを広めたりそれを理解してもらうためにもはたまた、大切な人たちを守るためにも地位や名誉もお金も必要なのだ！って言われてしまったようで。それを実践して行動できている二人が羨ましいです。 ",
      "Zの意味が分かる。\n  近年観たパンデミック映画で印象に残る恐ろしさだったのが Ｓ･ソダーバーグの｢コンテイジョン｣。 もちろんゾンビは出てこないけど、人間がバッタバッタと 感染して死んでゆくのに原因が特定できない恐怖、というのを 存分に感じ、最後の発生源にも息を飲んだ。 今作を観て、それにかなり近いものを感じた。 最初はゾンビ映画だ、と(確か宣伝されていたと思うんだけど) 思って普段ホラーを観ない私でも、ゾンビ映画は笑えるからね～ といった理由で観られたりするので、簡単に捉えていたが 蓋を開けたら…いや～笑えない。とても笑えない作りだ。 そもそもゾンビが面白くも何ともない、ふざけた箇所もない。 ひたすらゾンビの弱点を探し出すブラピの視線が描かれており 前述の映画で言えばＭ･デイモンのようにも見える。 なのでゾンビ映画を期待すると、エッ？となるんだけど、 しかしながらゾンビ化しているのは事実なので、となると 今作のジャンルは何になるんだろうか…。 ゾンビ。ホラー。パンデミック。私にとってはホラー映画だった。冒頭からもの凄い速さで襲われてはゾンビ化し、群れとなって 壁までよじ登るゾンビの大群。もはや人間と思われることもなく、 どんどん焼却されていく彼らを観て、これは映画なんだ、という ところでやっと我に帰るくらいで、実際に肩に力が入りっぱなし。 どこでどう襲われてどうなるかが見えないので、 (まぁブラピは死なないし、ゾンビ化しないだろうと思いつつも) あっという間に繰り広げられる恐怖のパンデミックが堪らない。 物語的には決して新味はなく、前述の映画と同じく、原因究明と ワクチンの開発しか人間に手立てはないのだが、 何しろ襲いかかってくるゾンビから逃げ回りながらになるので、 それも一向に進まない。 ブラピ以外のキャストには有名無名を混ぜているので、どの顔を 見ても皆気味が悪く、ゾンビか？いや、人間か？と詮索する程で いや～最後まで溜飲が下がるのなんの。 相手がゾンビか見えない細菌かの違いだけで、怖さに変化なし。唯一笑えた(わけでもないけど)のは、休眠状態のゾンビくらいか。 あのくらいゆっくり動いてくれないと…なんて思ったりしていた。 それにしても、ゾンビをかわす方法が○○になること。っていう 自然法則というか摂理というか、まぁそうなるかなぁ的な結論に 達するところがどうなんだろうとも思えたけれど、あのブラピの 選択眼は凄かったわね。一歩間違えば、、、でしょう。それまで、 やれ家族！家族！って言っていたのに、いいの？その選択。って 自分が究極の立場にいないもんだから余計にそう思ってしまった。 最近ではやたらと家族思いが先行しているブラピ夫妻の印象。 だからあんな描写になったのも頷けるんだけど、人類存亡の危機 を目の前に、俺はやらないよ。っていえる男もどうなんだろう。 確かにそれで家族と一生逢えなくなる可能性もあるわけだから、 うーん…な選択になるだろうけど。功績がモノをいったわけで。 しかし｢手伝わなきゃ艦から下りてもらう｣ってそれも酷い話だ。ともあれ今作の結末は、結末にはならない。 まさかゾンビにはならずとも、こういうパンデミックの恐怖は、 これからも消えることなく続いていくことを考えると、 とても絵空事で済まされる内容でないところが、ただただ恐ろしい。(ぜーんぜん日本は出てこなかった気がするけど、どうしてかしら) ",
      "山場があと一つ欲しい\n  人の評価を聞いてから鑑賞。最後が物足りないくらいで普通に面白かった。薬を見つけたらもう終わりだったのは残念。ブラピは老けたなとは思ったけどやっぱり格好良くて色気があって素敵。ストーリーは今の世の中じゃありえそうで少し怖かった。感染されてるとはいえ人がゴミみたいに殺されるのは胸が痛い。早く動けるゾンビは怖い。ブラピが思ってたよりアクションしてなかった。ハラハラするシーンが多いので好きな人は観ると楽しいと思う。 ",
      "面白いっちゃ面白い\n 面白いっちゃ面白いが、見た方がいいですよレベルでもない。よって評価は真ん中より上の3。もう少しゾンビの発症の根源に迫る感じでストーリーを展開して欲しかった。ブラビファンじゃなきゃビデオ出るまで待つのが吉。 ",
      "スピード\n ゾンビ映画ととしては良かったと思います。あのスピードは普通に怖い。最後は、「ああなるほどね」といった結末ですが、納得できます。ゾンビ・感染ものにしては面白かったですが、映画としては普通かな ",
      "よくある映画です\n 特に印象に残る事もない走るゾンビ映画ですそれにしても歌うのをなんで止めなかったんですかね？！壁を乗り越えられるまでに対処は出来たと思うんですけどね ",
      "ゲームみたいに\n はいクリア！次のステージへ！って感じでテンポよく、観ている間はすごく楽しめました。が見終わった後ストーリー的に考えると、ん!?っていうところもあります。あれで解決するとは思えないし、プラピの奥さんもただ者ではないような気がするし、次回作でまた明かされていくのかなぁとも思いました。それにしても、アメリカってなんでも銃で解決すると思っているのかな？銃規制とか言ってるけどやっぱりバンバンやると面白いから、人を撃ったらアレなんで最近の映画は宇宙人かゾンビならいいだろって思ってるとしか思えない。 ",
      "アイアムレジェンド？！\n まず見終わった感想は、アイアムレジェンドに似てる！という感じでした。まぁこの手の映画の行き着くところは同じなんですけどね。個人的にアイアムレジェンドはヒューマンドラマ的要素が強いのに対して、ワールド・ウォーZはパニック要素が強いのかな、と感じました。もちろんヒューマンドラマ的要素もあります。しかし『ゾンビ映画』として見るならワールド・ウォーZです！ ",
      "バイオハザードもどき\n  何の前振りも無く、いきなり、ゾンビ軍団が町を襲ってくる。元国連職員のブラピが、原因究明のため呼び戻され、若い学者と何故か韓国の米国基地に飛ぶ。で、その若い学者が活躍するのかと思いきや、ゾンビに襲われて逃げる時に雨で足が滑り、持っていた拳銃を自分に撃って死んでしまう。これってあり⁈みたいな始まり。で、ブラピ一人で行くことになるが…結果的には原因がわからず、とりあえず予防ワクチンだけ作り、終わり。バイオハザードの出来損ないやん。 ",
      "群がり襲い来るゾンビの恐怖\n  　人間が未知の感染症(噛まれて感染するのだからウィルスだと思うが)により、ネズミ算式にゾンビ化していく中で、家族と世界を守ろうとする主人公の活躍を描く。　私がゾンビ映画を観る時のポイントは　①ゾンビと人間との戦い　②ゾンビ化する原因の究明とその対策　がいかに描かれているかであるが、①については集団で迫りくる(しかも恐ろしいスピードで)ゾンビは結構気味悪く、特に予告編にもあるイスラエルの防壁を登るシーンは迫力十分である。ただ最初の混乱期はともかく、ゾンビが音に反応することが分かった後はそれを逆に利用して、ハーメルンの笛吹のようにおびき出し(おびき寄せ)て、人間から遠ざけたり殲滅したりすることも可能ではないだろうか。音を立てないようにこそこそしたり、集団で四方八方から群がり寄るゾンビとひたすら銃撃戦を繰り広げるのが得策とは思えない。　②については、原因の究明は進まずゾンビ化の防止はできないが、代わりにゾンビがある種の人間を襲わない(避けて行く)ことをヒントに、ゾンビに襲われない方法を模索することになる。結局致死性病原体のキャリアを避けていくことを突き止め、カモフラージュしたワクチンを製造・投与することで人類の滅亡には歯止めがかかる(当面は人類とゾンビの共存になる)のだが、なぜゾンビが致死性病原体を避けるのかの説明はない(ゾンビが今更死を恐れているとか、健康管理に気を付けているとは思えないのだが、それとも単に不味いのだろうか)。　前半のゾンビ出現から人類滅亡へと向かう部分は緊迫感があっていいが、後半ブラッドピットの独り舞台みたいになってからは、周りが無能すぎてやや興醒めする。 ",
      "※ただしイケメンに限る\n 襲いくるゾンビの恐怖を映像的に丹念に描き、ゾンビ映画なのにスプラッタな直接描写はほとんどないのに危機感が煽られる。そういう点の出来はいいんだけど、脚本が……。最初から最後まで、「行動→ヒントの入手→予定の破綻→ピンチの脱出策→脱出成功→次の行動→ヒントの入手→予定の破綻……」なわりと場当たり的な展開は、韓国ドラマ的な。原作が群集劇らしいから、一部を切り取るとこんな感じになるのは仕方ないのかもしれないけど。あと、イケメンは得、みんな助けてくれるし暴言吐いても許してくれる。たぶん、ブサイクだったらどこかで助けを得られず死んでる。 ",
      "非常用食糧を準備しよう\n 最初からぶっとばしてるので、余計な前ふりがない分がっつり入り込める。「家族を守るのか、世界を守るのか」のフリがあったのですが内容的には・・・？？？そんなのあったっけ？的な小さな扱いですわ・・汗なにしろ　ずっとゾンビが襲ってくる・・・。でも　バイオハザードシリーズよりはるかにリアリティがあるゾンビの世界。。。、やばい　こわい　こわすぎる！！！映画を見ている間も　「早く帰って非常食用意しなきゃ」と考えた。 ",
      "速いな！\n  もうCMを見てお分かりの通りゾンビが速い。速すぎ。最近のゾンビ物の特徴か？オシッコちびりそうでした。ゾンビが歯をカチカチして、狂犬病の強烈な奴なんだろうけど、本当ににあり得そうな話なんで寒くなりました。ホントの話で、ある種の強烈な麻薬でゾンビのように人間に噛み付いた話があったと思うんですが、あり得ますよね？この話。ブラピは強いな。飛行機が落っこちても死なないんだもん。 ",
      "感染\n 最近のパニック物にはこういうのが多い気がしますね。感染症。期待していた物とは違ったけど、なかなか楽しめました。ただ、初めにドラックストアで出会った人やその他にも数人物語の重要なキーになりそうで、ならなかった。みたいな人が多かったかなと。続編あるのかな？ ",
      "家族やデートでゾンビを楽しもう！\n 偏差値が高そうに見えて、実はかなりアタマが悪い、でもスカッと爽快ゾンビパニック映画。ピークは予告編にもある、白バイポリスがトラックでアレされちゃうところかな。ワールドウォーって言ってるくせに、ラストの風呂敷のたたみ方が小さいのが、アレだけど…。レーティング無し、ブラピ主演ということで、「ゾンビ、ヒャッハー」的にデートやファミリーでも楽しめる夏休み映画です。っていうか、意外とこういうゾンビ映画は少ないので、これはこれで貴重かもしれません。ロメロゾンビ的なカルマや大罪的な要素、ゴア描写は一切ないのでご注意を！ ",
      "ゾンビ映画の王道\n  CMを見た段階でお気づきの人も多かったかと思いますが「ワールド・ウォーZ」の「Z」はzombieのZです。原因はウイルスの蔓延によりパンデミックに陥る、というまあ何というかありがちな設定ですね。あくまで「ゾンビのようになってしまうウイルスに感染した人」であり「ゾンビ」ではありません。笑なのでデフォルトのゾンビのように昼間活動できなかったり目が見えないみたいなことは無いようです。まあ聴覚が優れているので目は見えてないようなものですが…この映画の中でまず最初にびっくりしたのは開始数十分で「希望の星」である博士が流れ弾に当たりあっけなく逝ってしまうことです。始めの主人公が家族の元を離れ敵地へと赴く理由はかなり序盤で消滅します。そこからは当初の予定をひん曲げていますね。結局博士は物語の構成に於いて主人公を外に出す口実を作る為だけに登場した人物に思えました。結果博士の言った一言がヒントになったりしていたので、必要ではあったと思いますが。正直作品の中に今までの映画にはなかった!!みたいな目の見張るようなものはありません。ただ王道と王道を組み合わせて行って王道に辿りついた、という感じでしょうか。私自身はあまりそういった王道作品が嫌いではないのでまあまあ楽しめました。（自分の中でハードルを下げすぎていた部分もあると思いますが…）ただ他のゾンビ映画と比べても迫力・スピード感はピカイチだと思います。ゾンビ映画にありがちな暗いところでわぁーっとゾンビが脅かしてくるシーンがダラダラと続くと言ったようなことはなく、展開も何もかもが早かったです。いい意味で。笑設定も王道ではあるがしっかりしていたし、数あるゾンビ映画の中でもかなり上位になるとは思います。終わり方は(ゾンビ映画における)ハッピーエンドです。こちらも王道で手がかりを見つけワクチンを開発し、世界中にばらまいて終わります。この作品は比較的死ぬ人が少ないんじゃないかなー。もちろんゾンビになったひとは別ですが。名前のあるような物語に関わってくる人物が死ぬことは他の映画と比べて少なかった気がします。中には最初１０人弱いたのが最終的に１人になるような作品もありますからね(笑)その点に関しては少し生ぬるい気もしますが、やはりゾンビ映画における迫力・勢い・スピード感がすごいので、興味のある方は是非スクリーンで見ることをおすすめします。この手の映画を見慣れている人には少し物足りないかも知れませんが見に行って後悔はしないと思いますね。 ",
      "もっと頑張れ！\n 予告編の、インパクトはあったんですけどね。期待し過ぎたせいか、思ったほどではなかったでした。もったいない。何となく、最後の(ネタばれになるので、詳しくいえませんが)あのシーンを、やりたいがために、作られたような映画ですね。ww。まぁ、奇抜な発想もいいですが、他細部も、もう少し考えようよ、ハリウッドの人達！…って、こんなレビュー読むことないでしょうが、洋画、も邦画も、大好きな映画ファンは、思いました。 ",
      "ゾンビによるA級作品への挑戦\n 毎年、必ず何本か作られるゾンビものだが、本作は鳥インフルエンザなどに代表されるようなウィルスの蔓延によって世界が異常事態に直面するところが特徴。ゾンビからの逃走劇に加え、ウィルスの謎と感染源を突き止めるという病理的要素が話に幅を持たせた。感染した者は親兄弟見境なく次のターゲットを狙う。そのため、感染者には容赦なく軍による銃弾が浴びせられる。救いようのない世界が描かれていく。それを象徴するのが、安全を保障していたはずの防護壁をゾンビが団子状態で我れ先によじ登るあのシーンだ。“人間”として生き残る術が絶たれる瞬間を描いたこの場面は凄みがあり、映画史に残る名シーンに仲間入りすることだろう。旅客機のコクピット部分が転がるシーンも、今まで見たことがないアングルとアクションで迫力がある。残念なのは、緊迫感を煽るため全般に駆け足で、感染から逃れる方法に辿り着くための伏線をせっかく散りばめていながら、一瞬で十分な情報が得られず、そのどれもがピンとこないところ。とくに暗い場面では分かりづらい。終盤は白を基調としたラボでの攻防で「バイオハザード」と大差なくなる。収穫はイスラエルから行動を共にする女性軍人セガンを演じたダニエラ・ケルテス。実質、この作品のヒロイン。本作がデビューで今後が楽しみ。 ",
      "思った程悪くはないが、でも突っ込みたくなるよなぁーこの脚本では・・・\n  私は大のブラピ・ファンですが、この作品の予告編を観ただけで、この映画はツマラナイ駄作だろうと思い、観る気が失せた。今年の夏の大作映画には、本作を筆頭に、興味が持てず、どの作品も観る気がしなかった。この現象は、私が単に歳を重ね過ぎて、流行り物に単純に追い付けず、感性が鈍ってしまったのか？それとも、ハリウッド大作がステレオタイプの作品ばかりで、飽きたのか？どちらなのかと、日々詰まらぬ事を悶々と思っていた。しかし、映画は観てなんぼの世界なので、意を決して(大袈裟だが)観る事にした。端から期待値ゼロの作品だったので、実際観ると、まあまあ楽しめた作品だった。何故一般には駄作でも、予告編は通常は面白く観られる作品が多い中で、本作の予告編は駄作の映画の予感がしたのか？それは、ブラピの役どころに問題があり、引っ掛かったのだ。彼は、元国連でのスーパーエリート職員だった筈、その彼が現在は引退したとは言え、この世界規模で起きている、非常事態の事件を目前で体験しているのに、その原因究明と問題解決への要請の為に、今回は特例で、彼の協力要請を政府機関からオファーが来ているのだ、それでも家族を護るのが先だ？と言う彼のスタンスを前面に出した途端に、私は引いた。そこに、薄っぺらな嘘が見え、真実味が失せたからだ。もしも、ジェリーがそれ程優秀な職員だったのならば、彼の妻も子供も、皆彼の任務の重要性を知っている。その彼の任務に誇りを持って総てを投げ打ってでも、彼に協力的になっているのが家族だ。それが出来ない一般的な幸福感を求めて生きる家族なら、もうとっくに離婚している筈なのだ。一般庶民ならいざ知らず、要職に就いた人間は一個人の自由や権利の主張は、特に、非常時にはしないのが普通なのだ。この映画では、ブラピ演じるジェリー・レインが、国連職員時代に現実的には、どの様な仕事をしていたのか、描いていない点も、説明不足で、掘り下げていないなど突っ込みどころも満載だった。只単に、国連のエリートと言う設定だけが、ブラピに演じさせる役処として、ステイタスが有る様に見えるから、そうしたよと言わんばかりの、見え透いた設定が気持ち悪い。この世界中に広がる謎の敵の究明に挑む、彼の職務に対する、覚悟の無い妻、そんな彼女を只庇うだけの、覚悟の無いジェリーにもヒーロー性を感じられない！しかし、この映画では、逆説的なのだが、このような非常事態には、個人の責任に於いて、個人で行動し、自らの命は自らが護るという事を描いている点には、共感を憶えた。そして、セガンがゾンビに襲撃された時にも、素早く彼女の腕を切断した彼の素早い判断と行動力のみが、命を護っていくと言うテーマに則していて、感動したし、腕を切断された彼女が、その後もジェリーと共に、問題解決に向けて、困難を共に、行動を続けて行くと言う姿はあっぱれだ。彼女の姿の方が冷静で、クールで素晴らしい。そして映画の初めで、マーケットで吸引機を調達後、出会った少年を家族同様に最後まで、ジェリーの妻カリンは、一緒に行動を共にし、助けていた事も素晴らしい。映画「インポッシブル」で少年を救う様な見せかけだけの偽善が無かった点も良かった。しかし、どんな時でも、特権階級的に、危機から護られる人や家族がいると言う現実も見られた事は、リアルで良かった。これこそが社会の真実だと思う。ゾンビ達は、しかし、何故音に反応するのか？そして、どうして何かしらの、重篤な疾患を持った人間を透明人間の様に、スルーしてしまう、識別能力を何故持ち得たのか？やはり、突っ込みどころの多い映画だった。何故か、このゾンビを観ていると、「猿の惑星ジェネシス」を思い出した。そして行動のみが、己を助けると言う姿は、「ポセイドンアドベンチャー」のジーンハックマン演じる牧師の姿を想い起こしたのだった。 ",
      "さすがブラピ！！\n 3Dで見ました！飛行機墜落から助かったり、ウイルスのサンプルが1発で当たったりと、映画ならではの奇跡もふんだんにありましたが、ゾンビが出てくるところではドキッと驚かされるシーンもあり最後まで楽しく見ることができました。世界はこのままでいいのかというメッセージも伝わってきて、こんなことがいつか起きるんでは？という恐怖も感じさせられ見応えのある映画だったと思います。3Dでぜひ！ ",
      "ただのゾンビ映画\n ひ、ひでぇ…なんだよコレは！18時に約束があったので、¥800高い方に行ったのに！こんなクソッタレの映画は久しぶりだよ！監督も俳優も関係者全員、お前らみんな映画から手を引け！ ",
      "あまり期待しないで見ました\n レビュー酷評もあったので、あまり期待せずにみましたが、まあまあおもしろかったです。腑に落ちない部分もありましたが…。 ",
      "全米が泣いたハリウッド大作さん\n コンフィディションでもバイオハザードでもやったネタをまたハリウッド大作さんがやりました全米は泣いても日本は飽き飽きしてしらけています日本ゲームのバイオハザードネタをいったい今なぜなんのためにわざわざ映画にする必要があるのでしょうかブラッドピット主演でハリウッド大作さんなら観客が来るでしょうか全米だけでどうぞお泣き下さい日本にいかにもなヒット狙いの三番煎じの下らないものをまた垂れ流しはやめてほしいです劇場でぐっすり寝たい疲れている人におすすめのハリウッド大作さんです睡眠目的の方はただうるさいだけのサラウンドが邪魔なので耳栓を忘れないで下さいできたら枕も持参されたら涼しいですし快適な睡眠を得られるかと思われます ",
      "ゾンビがフィクションを超える時\n  ドキドキさせるシーンとじっくり見せるシーンの緩急の付け方が上手くて、テンポはゆったりめでも、飽きる事なく作品を楽しめた。一介のいわゆるゾンビ映画であっても、そこにブラピがいるだけで作品に厚みがあるように映ったのは自分だけか。アイアムレジェンドと似た様な設定でも、見せ方一つでこれだけ違う内容に見えるから、やっぱ映画はオモロい。大多数の他人を救うために家族と別離しなければならなくなると言う葛藤が、物語の軸としてのキャラクター設定にちゃんと活かされていたと思う。ただブラピが自分に致死性のウィルスをぶち込んだ後、死にかけの状態で家族と再会した方が、更にヒーローっぽさが増して良かったかも。原作よりは全然オモロかった。 ",
      "う～～ん\n テレビＣＭで壁をよじ登る群衆の群れを見ていったいどんな映画かと思って期待したけど、あれ以上の事はなく、これで続編作られてもなあって感じ。　ウォーキングデッドの方がずっとおもしろいよ。 ",
      "ブラピなぜこのゾンビ映画に・・・\n まんまゾンビか・・・ブラピだし、もう少々奥行があるかと思ったがバイオもあるしわざわざ今更な内容なゾンビ映画好きな人以外はわざわざ観んでもとおもってしまった。 ",
      "これは世界一ラッキーな男の物語\n ゾンビ映画と知って行きましたが　（ゾンビ映画はそんなに好きでもない）思ったより中々おもしれぇーぞゾンビとの戦いでのカメラワークとか見にくかったりだけど（まぁわざとやってんだろうけど）酔いますなwブラピ運がよすぎだろってwこの手の映画じゃ神降臨並のラッキーマンじゃないと主人公無理だろうけどw　それあってもどんどん引き込まれてメタルギアごっこもありぃの静かにしないといけない所でのありがちな呼び出しw　なかなか笑わせてくれるじゃねぇかよwってことで騙されたと思って行ってよし。しかし相手がゾンビっていうだけで、これ壮大な鬼ごっこだろw ",
      "宣伝効果にやられた\n  なんだか一杯食わされた感が拭えない。いつもの如く派手な宣伝にしてやられた。ブラッド・ピットでなければ、C級パニック映画だろう。宇宙戦争を思い出してしまった。続編がありそうな終わり方だったが、あるのだろうか？これは、地上波放映まで待って良しの映画だろう。 ",
      "ゾンビのメガ盛りにびっくり！\n ゾンビ映画と言うよりも、パニック映画の要素が強いです。 最初はちょっとずつ小出ししてたゾンビ群を、まあ雪崩の如く見せる荒技には感心させられました。凄いスペクタル映像に圧倒され、思わず仰け反りますね。 しかし、脚本が余りにもご都合主義過ぎて。もう主人公のブラピを中心に、世界は回っていましたね。 シリーズ化もされるそうですが、これ１本でもう満腹です。ところで、この作品のゾンビたちは従来のゾンビたちと違い、人肉を喰らうことはなかったが、それでは何を食料にしていたのか？と言う疑問が湧く。まさか死人だから食べなくても大丈夫ってことなのか。 ",
      "もはやゾンビ映画とはいえないスケール感。パンデミックの終結法がアィディア賞もの。\n  　『Ｚ』はゾンビを指す、まごう事なきゾンビ映画。普段は低予算で作られるのに、この作品はハリウッド大作水準でグレードアップ。主演のブラビだけで、一体何本のゾンビ映画ができるのかというくらい贅沢な作品です。ゾンビ映画というとそれだけでパスしてしまう人も多いだろうと思います。しかし、本作はグレードアップした分、パニック映画に近くなって、おどろおどろしいスプラッターな場面描写が少なくなっています。だから、ゾンビ映画が苦手な人でもなんとか鑑賞に堪えられるのではないでしょうか。　低予算のゾンビ映画では不可能なゾンビの群れが都市を破壊していくシーンは、さすがにお金をかけただけに、迫力がありました。　最近は自らプロデュースすることが多いブラビだけに、単なるゾンビ映画だったら、いくらギャラを積まれても出演しなかったでしょう。奥様に笑われてしまうのがオチです('◇')ゞ。ブラビの心を動かしたのは、主人公の国連捜査官だったジェリーの信念に共感したのではないかと思います。　急速なゾンビ病のパンデミックにより、人類は絶対絶命の状況に追い込まれても、ジェリーは必ずどこかに、解決法の糸口はあるという希望を捨てなかったです。　そんなジェリーでも当初は、危険な任務となるゾンビ病の原因探索チームへの参加を拒んでいました。国連捜査官として今まで散々家族と離れて、危険で困難な紛争地帯で現地調査の任に当たっていたのですから、退役した今だからこそ、一秒でも家族のそばにいたいというのが、当然な思いでしょう。たれど、家族の安全を国連から人質に取られてしまい、渋々チームに参加するのです。ジェリーは、決してヒーローではなく、どこにでもいるパパだったのです。　でも一端任務についたら、国連捜査官の血が騒ぐ。中途半端では戻れない意地が出てくるのです。そして、あれほどの家族思いの男が、人類のために自ら人柱となって、家族に愛しているよとのメッセージを残して、自らを人体実験にかけてしまうのです。半端な信念の持ち主ではなかったのですね。そんな魅力的な主人公だから、ブラビは主役を引き受けたのだと思います。そんなジェリーの信念をあふれる気迫で演じきったブラビは、やはり千両役者だと思います。　ところで本作の魅力は、今までのゾンビ映画になかった抜群のアイディアだと思います。強力な感染力を見せつけているゾンビ病でしたが、ジェリーはそんな強力なウィルスの強みに弱点が隠されていると直感するのです。実際に、ゾンビの群れに襲撃されながらも、ゾンビ病にかからない例外をジェリーは見落としませんでした。それがヒントとなって、有効な対策を発見することになるのです。その発想は、日常のビシネスでも強力なライバルを超えていく上でヒントになるかもしれませんね(^｡^)　しかし、そこにたどり着くまでの道のりは、お金をかけて作っている分簡単には辿りつかせません。何度も絶体絶命のピンチを乗り越えることになります。冒頭からして、ゾンビ病の原因探索チームの主役になるべきウイルス研究者が、最初に立ち寄った韓国の米軍基地でゾンビの襲撃に会い殺されてしまうのです。この段階で普通ならあきらめてしまうのですが、ウィルス研究の門外漢ならがも、韓国の基地でつかんだわずかなヒントでイスラエルに向かうのです。　高い擁壁で護られたイスラエルの首都エルサレムでしたが、群衆が大音量の音で挑発した結果、ゾンビが山なりになって擁壁を乗り越えてしまうのです。ジェリーが脱出のため乗り込んだ飛行機も、荷物室に潜んでいたゾンビに乗客が感染してパニックになります。　ジェリーがどこに行ってもゾンビが待ち構えている息切らせぬ状況で、緊迫感を募らせました。　イスラエルのモサドの高官からもらったヒントで、ジェリーはウェールズにあるＷHOの研究所に向かいます。そこで、ゾンビ病の解決のヒントに気づき、ワクチンの素材となるもの取りに行く場面がクライマックスとして見物です。　何しろ目的の素材が有る隣の棟の研究室は、うじゃうじゃゾンビがいるところ。そこをかいくぐって、目的のものをゲットするのはどう見ても困難なことでした。ゾンビは音に反応するので、ソロリソロリと用心深くすり抜けようとするシーンは、スリル反転。これ迄の大規模なパニックシーンも目を見張るものがありましたが、やはりこの場面の接近戦のほうが、よりスリルを感じますね。　それでも、ゾンビに見つかってしまいジェリーに付き添ってきた研究員たちは、安全なゾーンに避難します。ひとりゾンビの群れのただ中に残されてしまうジェリー。こんなどうしようもない場面で、ブラビの演技が冴え渡ります。　続きは劇場で見るべし。いざいかん戦場の劇場へ！追伸　鑑賞は３Ｄでしたが、映像にダイナミックな場面が多かったので、３Ｄが効果的に働いたと思います。お勧めできます。 ",
      "ありきたり・・・\n  そうか、Ｚはゾンビの・・・単純でしょ！！国連が主体で維持活動できる設定にも無理がある。アメリカはパンデミックの前に、空港閉鎖・陸路閉鎖などを施すでしょ？そもそも感染源からの対応が遅すぎて、ブラピが家族でテレビ見ているときはすでに戒厳令が敷かれるはず。アメリカ陥落からスタートで、国連管轄の空母で家族を預けながら、家族愛を見せるのかと思いきや、電話のやり取りではへまをする…。飛行機に乗ったときなんて、酷すぎ。ブラピは不死身か！？なんで女の子と2人だけ助かるのか…。最後には、ブラピが数あるウィルスから当てて、ゾンビを交わすと…。おいおい、そりゃ無理あるでしょ。大体ウィルスに体負けません？とまぁ、突っ込みどころ満載です。他にもありすぎて、切りが無いですね。けど、ポップコーン食べながら、なーんにも考えずに見るには大作系として持って来いだと思いますよ。かるーいパニック映画であるし、そんなに血が飛び交わないし。初デートでもありでしょう。内容はバイオハザードのほうが遥かにいい。とにかくありきたり、薄い…。もうちょっと頑張って、ブラピさん。私生活では素晴らしい家族愛に満ち溢れた行動をしてるのだから。アンジェリーナ・ジョリーや子どもたちへの愛は、ステキそのもの。その栄誉もあるから、これから頑張ってねで☆１つ追加で☆３です。 ",
      "薄い\n ゾンビ映画ですね。ゾンビ自体のクオリティは高いと思いますが、見せ方が雑な感じがしました。パニックシーンはスピーディーな画がねらいなのでしょうが、カットが早すぎて何処を観ていいのか分からず、ただただ早い映像でしかなかった気がします。他の方も書いていましたが、あらゆる事が説明不足に感じました。『なんで？』と疑問に思う事多数です。ストーリー展開も浅い上に早いので、観客を置き去りにした映画だなと感じました。久しぶりに長く感じた2時間でしたね。 ",
      "緊迫シーンが多すぎず良い\n 私がそうだったのでもしかすると知らない方もいらっしゃるかも、と思い最初に書いておきます。これ、ゾンビ物です。ただし、割と初心者向けというか、あまりグロくはありません。なので、「スプラッター」だから嫌、という方は意識を変えるために見てみても良いのでは。さて、レビュー本体に入りますね。冒頭、作品内の状況説明は、テレビやラジオのザッピングを使う定番の流れ。この時点で「あれ？これゾンビ系か？」と感じる人はたぶんコレ系が好きな方かと。ストーリーはシンプルで、強力な感染力のある「何か」のせいで、人々がたちまちゾンビ化（作中「Ｚ」と表現）して襲ってくるのに対し、対策を探すため主人公が世界中を巡りながら謎解きに挑戦するというもの。ただ、ストーリーはあまり重要ではないかな。展開するためのキーとなる要素がアラだらけで、善意に解釈すれば「藁にもすがる」状況だからとなりますが、作中の表現では主人公は「これで確実に前進できる！」的な確信を持って動いているようにしか見えません。あまりこだわると楽しめなさそうだったので私はサラっと流しておきました。主人公設定は「国連の調査官」というのが目新しいですが、何が専門なのかも良く分からなかったですし。特殊部隊員とどこが違うのかさっぱりなのは、制作側の掘り下げ不足か説明不足ということに。それでもこの映画、最終的には結構満足できました。というのは、緊張感の総量が程よく抑えられており、かつ最終的になんとなくホッとできるから。「とりあえずひと段落かぁ」とエピローグをゆったり見られましたから、見終わった心地は快適なほうですね。Ｚがどこからでも来るわけではなく、安全地帯はきちんと分けられているので、「いつ襲ってくるのか」とドキドキするシーンと、安心して話に見入っていられるシーンがハッキリしており、見ていて疲れすぎないのが大きいですね。後半になると「突然の襲来」は大分減ってくれる（予想がつく）ので、心の準備をしてからバトルシーンに向き合うことが出来ました。「ハラハラ」感も多すぎると嫌になってくる私にはちょうど良く釣り合っており、楽しむことが出来ました。冒頭にも書きましたが、こういう点も含めて、いわゆる「ゾンビ」ものに慣れていない方も大丈夫なのではないかと。ブラッド・ピットも出てますし、見ても良いとおもいますよ。 ",
      "レオドランドなゾンビ\n  　どうやらゴアシーンはないらしいと聞いていたのだが、本当にはらわたにむさぼりつくシーンがないどころか、かみつく場面すらなかった。　飛行機が落ちたり巨大な壁にゾンビの群れが人柱のようになってよじ登ったりと非常にスケールの大きい場面がたくさんみられたのだが、スケールに誤魔化されている感じがすごくした。　そもそもブラピは細菌研究者でもなんでもないのに、自分が治療法を開発しなければならないという使命感の元に行動し始める。どんな思い上がり野郎なんだよと思っていたら、本当に開発してしまうスーパーマンだった。　手首を切られた女の子を飛行機で切り口を消毒する場面は本当に痛そうだった。ちょっとした切り傷でも消毒すると死ぬほど痛いのに、手首って怖すぎる。　研究室に侵入する場面は、建物の外で大騒ぎして建物からゾンビを誘い出せばいいのにと思った。 ",
      "人と感染者のおっかけっこで2時間だ！\n すったもんだの末に仕上がった映画、って記事があっちこっちにあったからずっこけるかと思いきや…まあ、単純に面白かったです。‘28日後’を無茶苦茶金かけてどはでにしたタイプの仕上がりだけどしょっぱなから予告の車ミラーバッコンのシーンだからテンポがすごく早い。無駄なところは全て削ってウィルス感染者と人間の追っかけっこに的をしぼったから気分爽快な仕上がりでしたよ。ただね〜…、助かるクスリを当てるシーンは場当たり過ぎ的。工夫こらしてハラハラ感盛り上げてほしかったな。原作は全然違うしっかりした本らしいのでそれはそれで読んでみたいな、と思うのでした。 ",
      "ちびりそ～\n おもしろかった～～母が意外とおもしろいというので見てみたらほんとに。ゾンビ物やホラーがあまり好きではないけれど、グロテスクな描写は少なかったし。娯楽作品としてスリルを堪能できます。怖すぎて途中耳塞いでましたｗ全般的に映像や音楽がかっこよかったのも◎これといってメッセージ性やテーマは伝わってこなかったけど、かぶりついて2時間楽しめるから夏休みにはいいと思う。 ",
      "ハラハラドキドキ☆\n  全然期待してなかったけど面白かった～いわゆるゾンビ映画なんだけど、ゾンビが素早くて迫力満点☆スリルがあってハラハラドキドキ☆映画館で観るべき映画♪ゾンビに対抗する方法が理に適っていて納得☆最後の最後がちょっとボヤっとしていてそこだけが若干不満足かな・・・なので-0.5点！でもでも満足❤ ",
      "ゾンビ映画として楽しめました\n 「人類化？　家族か？」のコピーがあったので、終盤にこのテーマで盛り上がると期待大でした。ただのゾンビ映画とは知らずに観に行った私の負けです・・・・。が、バイオ・・なんかよりはよくできた映画で楽しめました。特に壁に押し寄せるゾンビは圧巻です！！ ",
      "カタルシス不足\n 12秒でゾンビになるという感染力と尋常じゃない数のゾンビ、しかも動きが素早い。歯をカタカタ鳴らすところなんて、動物的で怖かった。アイデアも良いし画的にも迫力はあったものの、残念なことにストーリーがご都合主義なように感じた。\"行動することでしか生き残れない\"という本作のテーマっぽいものがあるんだけど、ブラピが生き残れたのってほとんど\"運\"だし、ラストに至っては完全なカタルシス不足。ブラピの家族はみんな助かって良かったね。としか思わなかったな…。世界中がゾンビで溢れる事態のわりには小さいラストと言わざるを得ない。 ",
      "仕方ないが、中途半端\n ゾンビ映画があまり得意じゃないのでかえってよかったかもしれません。ゾンビ的なパニック映画としてはそれなりに面白いでしょう。予告編やポスターでも使われている壁をよじ登ろうとするゾンビたちが出てくるシーンは、それなりの見所です。ただ、ゾンビ映画としても、アクション映画としても、家族愛を描いた映画としても中途半端な印象。ちなみに3Dで観る意味もない気がしました。 ",
      "アルマゲドンにあらず？\n  見終わると「ワールドウォー」の意味がよくわかります笑みんなのリーダー、アメリカが世界を救う！というアルマゲドン的な映画かな？と思いながら最初のほうは見てました。エルサレムに元凶があるんじゃないかと匂わせられるシーンで特に。実際はそんなことはなく、むしろエルサレムの指導者の「行動する人間」ぶりに、出来るな！と思わせられるんですが、最初にエルサレムが出てくるときの言及の仕方、思わせぶりじゃなかったですか？さて、ブラピは世界中を飛び回り、行く先々で人と出会いつつ、各所でZに襲われます。国連として始まり、WHOで終わるというのがいかにもって感じです笑そういえばオープニングも環境問題、自然の脅威を意識させるものでした。環境問題は否が応でも国際的な問題になる、国境を超えて広がる二酸化炭素が国際的な協力を強烈に引き起こす起爆剤になるかもしれない、という話を思い出します。ともかく、アメリカナショナリズムプンプンの映画かと思って観たら、それどころかナショナリズムを(若干説教くさく？)否定するような映画でした。サラッと大統領死んでるし。ナショナリズム無き国際的な協力の場では、人種宗教関係なく「行動する人間」が尊いのだ！というようなことを教え込まれた気がします笑そして、国家忠誠を抜きにして、闘う理由として出てくるのが「家族」と。エルサレムで、城壁が超えられる原因になったのが、国旗ふりつつの騒ぎだった、というのも、一つの警句……なのかも。対ゾンビシーンはぶっちゃけ、走れ！か静かに！の2パターンしかなくて単調っちゃ単調ですがまあゾンビですし。ゾンビですしね。はい。うん。 ",
      "うーん…\n  感染したゾンビをぶち殺しながら、人類が生き残る策を探るという映画だが、途中で眠くなる。面白い、という人はもちろんいるのだろうが、私にはダメ。何がダメかって？①感染源の一つとみられる韓国に到着していきなり、ハーバード大学感染学の権威という若き学者があっさり、自分で転んで銃が暴発して死ぬ。（はあ？こいつは何の役割だったのか？）②一部の特権階級だけが国連空母に乗れる不愉快さ（そもそも、国連は軍を持たないし、この特権階級ぶりがあっさりと普通に描かれている。）③感染源や感染経路は最後まで不明のまま。映画は「戦いは始まったばかりだ」とか言って終わる。話が広がりすぎて収拾不能になるパターン。④ゾンビがただ、一部の人をよけていく光景だけで「ゾンビは何かに感染した人間には近づかない」と推理し、自ら毒素のワクチンを注射するむちゃぶり。（要するに腹に落ちない）⑤やっと搭乗した民間機の中で手りゅう弾を爆発させて墜落させ、主人公とイスラエル女性兵士だけ生き残る荒唐無稽ぶり。さらに腹に部品が貫通したにもかかわらずものすごい勢いで回復する。テレビゲームじゃないんだから。普通ならあれは全治半年以上。そもそも出血多量。⑥映画全般で、自分と自分の家族、その周辺だけ助かれば（主人公本人の考えではなく、作品自体の描き方）、他の無辜の人々はあっさり犠牲になってもよい。⑦最後のシーンなんか、ただの虐殺。映画を見ている多くの人は、もし映画と同じ事態が起きたら、ほぼ全員がゾンビ側になるのに、もう軍隊がゾンビを一個所に誘導するように集めてガンガン射殺、火炎放射器で焼き殺す。てか、本来、こいつらゾンビをどう治療するか、を一切考えず、射殺しまくる感覚の不愉快さ。⑧家族愛って、この薄っぺらな描写でどう感じろというのか。電話してるだけだろ？それもうかつな電話で人が死ぬのに平然としている。ぶっ放し映画だってたくさんあるぞ、家族愛に感動するのって。自分で何で眠くなったか考えると、要するに、すべてが「なるほど」と腹に落ちずに不自然なのと、くどくど説明が多く、、また、その説明が脳の中をすっと通っていかないことに行き着く。ゾンビ映画は難しい。個人的にはバイオハザードの方が面白かった。 ",
      "なかなか良い。\n  ３Dの字幕版での鑑賞。ゾンビの集団が積み上がり、スクリーンから飛び出してきたシーンはけっこう迫力があり、楽しめました。終盤の緊張感が伝わってくる、ゾンビと人の神経をとぎすました対決はドキドキものでした。ゾンビが歯をカクカクカクカクは、怖いと同時に笑える。続編あるといいですね。 ",
      "かな～り満足！\n 凄いスピード感です。冒頭少ししてから次から次へと襲ってくる難題に対し、観客の考える間もなくストーリーが展開していきます。ゾンビの動きが速いので、その早さに驚かされます。飛行機のシーンが一番ハラハラしましたが、そういう解決方法か！っていう感じで、良い意味で期待を上回る展開です。ただ、エンディングが少し前から読めてしまったため、終盤のスピード感は大分落ちてしまったかな、、という印象。また、終盤のゾンビはそんなに怖くなくなるというか、ハラハラしなくなりました。特に、研究所でのシーンで、音に反応するということで、主人公達がゾンビがいる部屋の窓の前を通過する時には、こちらを向いてない時に一人がそーっと窓の前を通過、かすかな音に反応してゾンビが振り向き、暫くするとまた後ろを向き、もう一人が通過、またゾンビが振り向き、、というシーン、どこかで観たことある、、、そう、「だるまさんが転んだ」だ！と思ってからは、何故か含み笑いが出てしまう余裕の展開という感じで。。終盤のスピードの低下とともに、若干の消化不良感も残るエンディングでした。でも、トータルとしては大変面白い映画です。もう一度観たいです。多分DVDも買います。 ",
      "普通のパニック映画\n 本日観てきました。ゾンビ映画というよりはパニック映画でしょうか。お話は上手くまとまっていてスピーディでしたが、印象に残らない感じです。ＤＶＤでもよかったかもしれません。 ",
      "ゾンビ映画がデートムービーになった日！\n ヤバイです、この映画。特に冒頭～中盤までが。この部分だけで言えば、今年イチバンです！ただ、後半が、今までのゾンビ映画になってしまうんだよなあ。残念！ 中盤のイスラエルのエピソードは、とにかくスゴイ事になってました。ゾンビ映画にこれだけの予算と手間ひまかける事ができたのも、ブラピのおかげです。なんか今後出てくるゾンビ映画に影響出そうです。この夏必見の映画である事は確かです。いやあ、ゾンビ映画で、映画館が満席になり、しかもデートムービーになるなんて、昔では想像できなかった事です。それがなんかスゴイ！ ",
      "人が持たねばならない行動原理とは\n 恐怖映画では、ありません。常に冷静に現実を直視し、その現実から条件を導きだし、自己の意思で行動出来る者とは、どうあるべきかと強く訴えかけます。ある時間経過とともに、生き残っている者は、自然と選別されており、皆結果死に臨んでも自然と受け入れます。登場人物を、危機的世界に放り込む為に、ゾンビを選択したに過ぎません。その背景を人工的な紛争・事故でも、噴火・地震等の自然災害を選択しない事で、全ての人間に平等に起こりうる災難として選択した監督の慧眼に感服です。「行動する者だけが、生き残る。」良い言葉です。男女の違いなく、本作品で戦う人々に共通しているのは、現実を直視し自分が判断・決断した結果を受け入れる。わめきも呻きもせず、他人に責任転嫁する事もありません。極論ですが、今の地球に生きる人間が多すぎるのでは無いか。民主主義＝自由競争ではない事は、皆気づいています。惰性で生きる。ある日突然何かが決壊し、殺戮が始まる予兆でしょうか。 ",
      "ゾンビがいっぱい\n  ゾンビの数が多いです！とりあえず数で勝負じゃーと云わんばかりの多さです。あまりの多さに勝てる気がしません。そしてゾンビが速いです！世界陸上レベルの速さで襲ってきます。そんなゾンビ達相手に、ブラピが真面目に闘っております。ブラピ以外の俳優陣も、地味ながらキッチリ真面目に演技しております。上手いです。（デビッド・モース出ててびっくりしました。マシュー・フォックス地味すぎてどこに出てるのか判りませんでした…。）数多い＆速い＆真面目で、ぐいぐい迫ってきます。迫力あります。話の展開も早いので、観客に考える隙をあたえません。たいへん面白かったです。--ただ一つ、ちょっと残念だったのは…。最後の研究所のシーンでしょうか。研究所という設定上、ゾンビ数が激減します。また、また音に反応するゾンビを刺激しないよう静かにしているので、シーン自体が落ち着いてしまいます。ゾンビも減速します。ここで、思わず、考える隙が出来てしまって…。ブラピと研究員の話を聴いているうちに、様々な思いが浮かんできてしまい…。例えば作中の細かい設定。音に反応するゾンビ…イスラエルのシーンで「歌」に反応して襲ってきたけど、その前にバリバリ飛んでたヘリの音には反応しないの？とか、ものすごーく野暮な疑問が湧いてきて。さらにはそもそもゾンビって何なの？という「そもそも論」まで、私の中で湧き始め…。（そんなことはブラピじゃなくてジョージ・A・ロメロ先生に訊けって話なんですが。）これ、本作が悪いっていうより、ゾンビ映画観ながら、そんな野暮なことを云う私が100％悪いです。（いや、ロメロやフルチの作品だったら逆にそんな疑問も湧いてこないのですが…。ゾンビ映画というジャンルを解放し、一般向けにレイティングも下げる配慮がなされた本作。マニアではない一般向けにゾンビという触媒を使って何を表現しようとしたのか？何のためのゾンビだったのか？と、ふとした隙に湧いてきちゃいました…。ブラピの狙いも判らなくもないですが、伏線の未回収や、スピーディーな展開を優先したがために単純化された部分もあり、狙いもぼやけてしまったような気がします。ぼやかさずに、この世界観をガチに作ったなら、レイティングもR１８くらいになってしまって今ほどのヒットは見込めなかったかもしれないけど、歴史に残る大傑作か大珍品になっただろうに…と、ちょっぴり残念に思ってしまいました。エンターテインメント作品としてみれば、こんな指摘は大変野暮です。楽しみを阻害するほどの齟齬はないと思います。ごめんなさい。）兎にも角にも、一度ギアを入れたなら、観客に考えさせぬよう、一気に突っ走れ！！いや、突っ走ってください…と、お願いしたくなる研究所シーンでした。これが噂の撮り直したシーンなのかなーと思ってみたり、撮り直す前のシーンも観てみたいなーと思ってみたり、ちょっと悶々としてしまいました。--ちょっとした悶々もありましたが、全体的にはとても充実した映像で、全米でブラピ史上最高興収＆ゾンビ映画史上最高興収なのも充分納得です。面白かったです！ ",
      "最後が…\n ゾンビの動きが早く、今までにない新しさを感じました。しかし全体的にたしかPS3から出ている「Last of us」というゲームに設定が似ています。（どっちが先に真似たかは知りませんが。）Last of us　のストーリーを全部知っていた自分としては、今作は話の深さでゲームに負けていると感じました（似ている点は、主にゾンビに関してで話は全く違いますが）。中盤はハラハラドキドキするシーンも多く結末がとっても気になりましたが、正直あっけなかったです。まぁブラットピットかっこいいからいいか笑 ",
      "早い！速い！\n 展開が早く、ゾンビの速度もとにかく速い！こんなところに遭遇したら、おれも生き延びれないだろうなぁと思った！しかしさすがはブラピ。困難を乗り越え、なんとか前に進んでいく姿はカッコいいですね！思った以上に面白い映画でした！ ",
      "危害、破壊、席巻。\n 役者としても制作者としても名高いブラッド・ピットの制作/主演最新作。監督は『ネバーランド』等の人間ドラマの他『007/慰めの報酬』を手掛けたマーク・フォースター。突然、世界規模で拡大し始めた謎のウィルス感染。感染してわずか12カウントで狂暴化、陸上選手も真っ青の速度で人間を襲い、加速度的に増殖していく感染者。世界中が見る間に感染者に席巻されていく中、辛くも生き残ったブラッド・ピット演じる元国連職員は、家族の保護を条件に、『細菌学者と護衛チームを引き連れてウィルス発生源を探り、ワクチンを開発する』という危険な任務に参加する事となる。みたいなアラスジ。恐怖の正体をはっきり見せない予告編だったので何のジャンルの映画かピンと来なかった方も居られる様子。流石に今はある程度ネタが割れているとは思うが、本作は『28日後…』『ドーン・オブ・ザ・デッド』のような猛速ゾンビ映画と同系統の作品と言って良い。ただ通常のこのテの映画と違い、グロテスクな描写（血がドバーッ！とか内臓ネチャーッ！とか）が極力控えられており、物語の展開もメチャクチャ早い。アメリカ→北朝鮮→イスラエル→……と場所をくるくる移動し、息つく間もなく危機に見舞われる。展開にウジウジしたところも無いので、ストレスなく一気呵成に観賞できる。なので印象としてはホラー映画ではなく、恐怖要素やや強めのパニックアクションみたいな感じだ。（同監督の『慰めの報酬』は展開が早すぎて余裕が無いと　感じたのだが、今回はこれが良い方に作用したと思う）尊敬する芝山幹郎先生の評論にも書かれているが、これならゾンビ映画がニガテな方でも割とイケるだろう。むしろそのテの映画を観ない方こそ、新鮮に感じられて楽しめるかもね。ブラッド・ピットは相変わらず親しみ易いヒーロー性が良い。奥さん役のミレーユ・イーノスも良かった。悲しい顔を見せずに夫を送り出す、愛情豊かな妻。いざという時に足手まといにもならない強さもある（けど電話のタイミングはサイアク(笑)）。実は映画出演はあまり多くない方らしいですね。残念なのは娘達がイマイチ存在感を発揮できなかった点かな。ハイ、以下、不満点。どうにも伝え難いのだが、鑑賞中は文句なしにスリリングなのに、観終わってからの印象がどことなく薄い。飛行機のシーンや“人柱”など、ビジュアルショックのそこそこ強いシーンはあるのだが、スピード重視の展開が故に強烈に頭に焼き付くまでに至らなかったのかもしれない。人間ドラマとして感情に残る部分が薄めなのも要因かな。それと、オチの部分。ワクチンを巡る話の決着に納得はしているのだが……なんというか、一抹の不安が残るような。本当にそれでずっと通用するかしらというね。ま、それも含めての「戦いはこれから」という台詞だったのかも。以上！間口が広く、鑑賞中存分に楽しめるスリリングな映画に仕上がっていると思います。判定としてはホントは3.75といったところだが……うーん……上記の不満点を踏まえて、ちょい厳しめに3.5判定で。けど、水準以上！ 観て損は無い面白さです。〈2013.08.11鑑賞〉 ",
      "予想以上の満足感\n 興味本位で劇場に足を運びました。内容も分かりやすく、演出やダイナミックシーンも凄かったです！多分見に行かれてもがっかりはしないと思います。あと、3D版は18歳未満は禁止と書いてありましたので確認してください。さあ、Ｚｄａｙに備えよ！ ",
      "ただのゾンビ映画では終わらせない！？\n 冒頭のカオスぶりは期待通り！特にイスラエル陥落は見所です。蟻！？みたいな。ただこのままゾンビ映画で終わっちゃうのかなと思いきや、後半の展開が今までになく新鮮でした。なるほどーと納得。そして、やっぱブラピと一緒だったら生き残れる気がしました。 ",
      "結構よかった\n ゾンビ物は好きなのであまり期待せずに鑑賞。ほんの数分で作品に目が離せなくなっている自分がいました。イヤーしかしゾンビも進化してます！今回のは走るだけではなくすごい勢いで飛びつきます。そりゃそうだものゾンビに痛覚はないですし。獲物をつかまえるっていう本能だけで飛び掛ってきます。自分の体の心配などしておりません。ゾンビ物の中でも久々の良作でした。ドキドキできるし。結構怖い。ストーリーはあれだったんで4.5にしときました。次に期待。 ",
      "程よい怖さを満喫\n アンデッドが数の威力を見せつけ群衆で押し寄せる猛攻が怖い！世紀末の阿鼻叫喚を白眉の緊迫感で展開。凄まじい！絶望と希望を渡り歩いて命をつなぐブラッド・ピット。タフでクールな生き様が格好良い。\"行動すれば生き残れる\"を全身で体現していて生命力に感化される。不注意が常駐する人間の滑稽と、混乱の恐怖がテンポよく繰り広げられ面白い。後に残るものは薄いが鑑賞中は集中して見入らせてくれる。 ",
      "まあまあ。\n うーん、というか予告で詐欺られた(笑)詳細を読まずに観た私も悪かったですが、ゾンビ映画だったんですね。予告を観る限りでは全くゾンビが出なかったので不意打ちくらいました。まあ、内容はありきたり…というか良くも悪くもない感じです。ラストも後味が言いわけでもありませんし。他の方も書いてましたが、とにかくブラピが最強でした。全く死にません。映像など観るとお金かけてるのは分かりましたし迫力もありましたが、まとめて言うと普通でしたね。 ",
      "Ｂ級としてみれば佳作\n 元気よく走り回るゾンビという設定は斬新（他にもあるけど）だが，見所のシーンは全て予告編に出てしまっている。そして主人公以外の登場人物はアホばかりで笑うどころか呆れるレベル。Ｂ級映画としてみればそこそこの出来だと思う。 ",
      "ゾンビ(Z)の正体は\n  ピット お前だよ！あれだけまわりがやられていくなかで 飛行機があんな墜ちかたしても 訳のわからん疫病注射してもブラピだけは大丈夫！なんせ死なない死なない。ゾンビ以上(笑)そんなありえね～話あるかよ～との声がきこえてきそうですがそんなありえね～話こそ映画ですよ突っ込みどころ満載！でも意外と怖い！けどそんなグロくもないしホラー嫌いなあたいもノー問題！ 思ったより楽しい！何も考えなくていいし最高！あそこまでしたら最後はゾンビと乾杯してほしかったよ(苦笑)みるときはペプシ持参でいきませう。 ",
      "前評判の割には面白かった\n 完成までの道のりが長かった今作　何度も脚本家が変わり、撮り直しを経て、ようやく日の目を見たわけで大丈夫なのかと心配する声が多かったですが、意外とちゃんと出来ていて面白かった　期待が低かったからかと思うが、ストーリー進行と恐怖シーン、アクションのテンポもよく、ありきたりなストーリーではあるが、このゾンビウイルスの起源、対処法、今後この続編がどう終わりを迎えるのか気になっているということは、引き込まれているのだと思う続編の公開がまだ先なので原作を読んでしまおうかとさえ。グロさもホラー要素も比較的このジャンルでは万人受けのやさしい内容になっているし、程よい怖さでこの夏の大作にはもってこいですブラットピットの初パニックホラー大作は個人的にはいいスタートを切れたと思う ",
      "ぶっ飛んだギャグ映画\n  物語を大まかにいうと「国連の凄腕（笑）エージェントのジェリーがいろんな人をガンガン巻き込みながらゾンビウィルスへの対処法を探す」みたいなお話。公開前にブラピが家族愛がテーマと言ってて気になって見に行ったらとんでもないギャグ映画だった。以下笑えたとこ・教授（ゾンビ化究明のキーマン、調査に同行）ジェリー「突き止められるのか？」教授「任せろ（どや）」↓この数分後、滑って転んで持ってた銃が暴発して死亡。（まだ冒頭）・ジェリー「やつら、音に反応するのか」↓この直後、妻に電話するも圏外に。妻、発信中のままケータイ放置。ジェリー電源切らず。結果ゾンビのいるとこでジェリーのケータイ鳴り、多くの無駄な犠牲者が出る。↓ジェリー「（妻に対し）大丈夫、順調だ」・エルサレムの人達（避難してきた人）大きな壁で覆われたセーフエリアに到着しなぜか歌いだす。↓その音に反応しゾンビ来襲。めっちゃ死ぬ。・WHO研究所 所長ゾンビへのの対抗策がゾンビのうじゃうじゃいる研究棟に↓「彼らだけじゃ迷うだろ？私が行く」↓さんざん音を鳴らし皆を危険に晒した挙句、ジェリーを置いて逃げ帰る。といろいろあってめっちゃ笑えた。でもどんな人間だって絶対迷惑掛けてる。皆かけてる。俺だってそう。大事なのはそこでお互いに許し、助け合えるかどうかじゃないか？思えばこの映画。ジェリーに巻き込まれ死んだいった人達がたくさんいた。でも巻き込まれたことに不平不満を言う人なんていなかった。逆にジェリーを助け、運命に真っ向から向き合い死んでいった人が多くいた。ジェリーも仲間のせいで危機に陥っても愚痴ひとつ言わず行動し続けた。これは家族愛というより、助け合いの映画じゃないか？ ",
      "まぁ、パンデミックものは、こう言うあっけない終わり方が多いと思う\n  ネタバレあり。謎の感染症により、人間が凶暴化するパニックを描いた作品。原作があって、マックス・ブルックスの『WORLD WAR Z』が原作だが、原作とはだいぶ設定が異なっている模様。なるほどね。そうきますか。この手のパニック映画は海外では『アウトブレイク』『コンテイジョン』『アイ・アム・レジェンド』などがあり、日本でも『感染列島』と数多ありますが、納得の行くストーリーであることは少ないです。これもそのラインアップに並んでしまう作品。だってねぇ。“ワクチン”が、結構呆気無く見つかると言うか、“ワクチン”そのものがだいぶ微妙というか・・・。そういう意味では、『宇宙戦争』で、異星人を駆逐してしまう“原因”に通じる所がありますね。あと気になるのが、あれほどの感染速度でも有るにもかかわらず、まだまだ感染途中と思われる地域があって、劇中「何とかタウン壊滅」とかのセリフが散見されます。画面の激しさ、あるいは、イスラエルの防護壁が破られてからの混乱から考えると、感染速度と、その印象が一致しないんですよね。あれほどの感染速度なら、ものの数日で全世界が壊滅すると思うんですが・・・。あと突っ込みたいのが、この物語での“国連”の位置づけ。主体が、“国連”なのか、アメリカなのかが若干曖昧。まぁ、世界の警察であるアメリカを抜きにして、この様な戦いを戦うのは不能なのかもしれませんが・・・、ちょっと舞台設定が判りにくかったです。アメリカなのか、国連なのかをハッキリした方がいいと思います。とか何とか、結構辛口で書いてしまいましたが、パニック映画として楽しめれば良いと思います。あんまり突っ込んではダメです。 ",
      "ブラピの初ゾンビモノ参戦映画\n 「世界各地にほぼ同時で大量に湧き出した全力疾走ゾンビが跋扈する地獄絵図。その只中に放り込まれたブラピとその家族が走り抜けてひたすらに生き延びる物語」という単純プロットかと思いきや、あららブラピは途中で家族と切り離され感染源求めて一人世界各地を流離うというお話でした。お話がその方向だと、こう、やはりというかね、かなりミニマムな作りになってしまってますね。つか、なっちゃいますよね。世界規模！世界戦争！を謳っている割にはブラピとその協力者のサバイバル描写に重きを置いてるので、局所的な展開になってしまうのは必然で、そこが観ていて少し「おや？」と思いました。ただただ、単純にダイナミックな展開を期待する人には物足りないかもなあ、と。確かに自分もそのミニマム的な部分に「おや？」とは思ったんですけど、でもまあゾンビ映画のセオリーっちゃセオリーなんで別に嫌いな展開じゃなかったんです。あとゾンビと云ってもグロかったり切り株だったりの描写を極力排除してて、ホラーが苦手な人にはかなり親切な設計だと思うし、ここは逆に好感持てました。まつまり、受け手はこの映画に何を求めるか、てことだと思うんですけども、あまりに規模のでかいアクション巨編を期待するよりも、その期待よりやや半分くらいを想定して鑑賞に臨んだ方が宜しいかと思われます。いや、面白いですよ。本当。 ",
      "怖かった\n  　　プラピがゾンビ映画に出るなんて珍しいです。家族思いでやさしいブラピの性格が良く出ていました。レッドカ-ペットの時も、わざわざカメラの位置に入って来てくれて嬉しかったけど、電池切れが悔しいです。結局、謎のままですっきりしませんでしたが..... ",
      "一流役者を使ったB級映画\n  原題：「WORLD WAR Z]原作：２００６年に出版された、マックス　ブルックスによる同名の小説監督：マーク　フォースターキャストゲーリー　レーン：　ブラッド　ピット妻、カレンレーン：　ミレイユ　イーノススピーク隊長　　：　ジェームス　バッジデールネイビーSEALS隊長：　マシュー　フォックスイスラエル女兵士　：　ルーシー　アハリシュブラッ　ドピットの映画製作会社、プランBエンタテ―メント製作日本では8月10日に公開予定映画の話から逸れるが、ブラッド　ピットのパートナー、37歳のアンジェリーナ　ジョリーが乳癌予防のために両乳房切除と乳房再建手術をしたと、発表をした。彼女のようなビッグネームの女性が、このような形で勇気ある発言をしたことによって、人々に乳癌予防や啓蒙をし、乳癌患者に勇気を与えることになった。とても立派なことだと思う。日本は先進国の中で、最も乳癌罹患率の低い国だが、アメリカでは昨年1年で、23万人の人が新たに乳癌の診断を宣告され、4万人が亡くなった。乳癌は、癌のなかで最も遺伝性が証明されており、遺伝子に「BRCA１」と「BRCA2」を持つ人は、乳癌に罹患する確率が８７％。２等身以内の親族に50歳以下で乳癌に懸った人が多い場合は、確率はもっと高くなる。BRCA遺伝子を持つ人は、一般の人の１０－１９倍　乳癌に罹りやすい。私の仲の良い看護婦も　BRCAを持っていて、いつかは必ず乳癌を発病すると分かっているので、結婚も子作りもしないと、決意している。でも、そんな人ほど、子供好きで、どこに行っても子供から好かれて、まつわりつかれたりしていて、見ていて悲しくなる。このような人の場合、両乳房切除によって、乳癌罹患率を５％に下げることができる。欧米では、すでにたくさんの人が、アンジェリーナのように、切除にあたって、両乳頭も　乳輪も、乳房の皮膚も温存したまま切除して、乳房再建をしている。乳房のわきに切れ目が入るが、術創は前から見えないし、胸の開いた服を着ることもできる。アンジェリーナは、「子供たちの為に長く生きたい」と、手術を決断したそうだが、本当に勇気ある決断と、勇気ある発表だった。こういう人を、心から応援したいと思う。さて、映画だが、ブラッド　ピット主演、製作のゾンビ映画。ストーリーは国連の調査官、ゲイリー　レーンには妻と二人の小学生の女の子が居る。ある朝、フィラデルフィアの自宅から、いつものように車で子供たちを学校に送る途中で、ひどい渋滞に巻き込まれる。車ごと身動きできなくなっていると、突然、人々が車を捨てて逃げ出し始める。凶暴なゾンビ集団が襲ってきて、次々と車が破壊され、人々が噛みつかれる。ゾンビに噛まれた人は　いったん死んで１２秒すると生き返り、凶暴なゾンビとなって人を襲い始める。ゲイリーは機転をきかせてトラックで　家族を連れて逃亡するが、途中、軍のヘリコプターに拾われて、海上に停泊する米軍の航空母艦に収容される。アメリカ大統領は、すでにゾンビに襲われて死亡、米国全土は　ほぼゾンビに占領されていた。逃げ切ることができた人だけが海に浮かんだ航空母艦に居住する状態になった。国連の特殊機関で働いているゲイリーは、軍の司令官から、ゾンビを放逐するために原因を探り対策をたてるように命令される。ゾンビは　ウィルスが原因で、咬み傷から感染して、発病するらしい。最初にゾンビが発生した土地に行きゾンビに対抗できるワクチンを探さなければならない。ゲイリーは、まず海軍ＳＥＡＬＳの担当官と一緒に、韓国に飛ぶ。どこに行っても、ゾンビが待ち構えている。危険に身をさらしながら、わかったことは、北朝鮮に武器を売り込もうとして入国した元ＣＩＡのアメリカ人が最初にゾンビに接触したことだった。より詳しい情報を得るために、ゲイリーは、次にエルサレムに飛ぶ。エルサレムでは、高いコンクリートの壁に囲まれた安全圏が建設されており、様々な宗教や異なる国の人々が収容されていた。しかし、安全圏の中の人々が一斉にお祈りを上げ始めると、急に安全圏外にいる何万人ものゾンビが凶暴化して、壁を破り安全圏になだれ込んできた。ゲイリーは　イスラエル女兵士ひとりだけを連れて辛くも脱出、しかし　安全なはずの飛行機にも、新たにゾンビになった乗客がいて、みるみるうちにコックピット以外は、すべてゾンビに支配されてしまう。ゲイリーは機長とともに、ゾンビに破壊された飛行機を不時着させる。しかし、失敗して航空機は爆発する。生き残ったゲイリーとイスラエル女兵士は、怪我をかばい合いながら、ＷＨＯにたどり着く。ＷＨＯの建物も、ゾンビに占領されており、ほんの数人の研究者が、一室に閉じ込められていた。ＷＨＯの生き残り研究者の話から、研究者が開発したゾンビウィルスを不活性化するワクチンが、開発中であることを　ゲイリーは知らされる。しかし、ワクチンは　安全圏である部屋からは、遠い冷蔵庫に保管してある。どんなことをしても、ワクチンを保管庫から出して、ゾンビウィルスに対する免疫を作らないと人類は生存できない。このままでは、人類は滅亡してしまう。ゲイリーは、意を決して保管庫に向かう。しかし、凶暴なゾンビに囲まれてしまって、、、ゲイリーは、、、。というお話。世界中にゾンビウィルスが広がってしまって、非感染のまともな人間がほんのわずかしか居なくなってしまう。咬み傷によって感染し発病したゾンビは　凶暴化してあっという間に人々を襲ってゾンビウィルスをまき散らす。救命方法はワクチンだけ、という設定でストーリーが進行していって、ハラハラするが、どんどん人が死んでいく中、ブラッド　ピットだけは、絶対死なない。さすがだ。最後のほうになって、生き残ってワクチンを打った人々が、反撃に出て、何十万人、何百万人というゾンビをフィットボールスタジアムに追い込んでミサイルか原爆か、水爆化、化学兵器かなんかで　ドキューンと皆殺しにするシーンがある。強力マシーンでバリバリとゾンビを殺すシーンも延々と続く。とても暴力的な映画だ。ゾンビは強力兵器で、完全に破壊殺害しないとね、、、。と、しかし、ゾンビはふつうの人間だった人たちでしょう。昨日まで、自分たちの親であり、兄弟だった人たちでしょう。それを球場に追い込んで一人残らず皆殺しにするって、どうなんだ。なんてことをするんだろう。仮に凶暴で襲ってくるにしても、ウィルスが原因で凶暴化した人を　こんな風に処分してしまって良いのだろうか。見ていて、つらくなる。余りに科学的でない、非現実的なストーリーなので　批判するよりもあきれてしまう。疑問点。１）　　病原菌が同じでも、人はそれぞれが異なるように、症状も異なって現れる。この映画のように咬まれて12秒後に　同じパターンで誰もが発病して凶暴化するという設定には無理がある。２）　　ゾンビに手を噛まれたイスラエルの女兵士を　ブラッド　ピットは　その場で手を叩き切って命を救うが、咬まれた傷口から　感染ウィルスが血液を通して心臓や脳に行くのに１秒かからない。手を切り落とす前に　すでに感染しているはずなので救えるとは思えない。また手を叩き切って、動脈を切っているから、映画でピットがちょいちょいと包帯したくらいでは、止血できると思えない。３）　これほど情報化が進んだ社会で、世界中一つのウィルスで同時多発的に、ある日、突然社会がゾンビに乗っ取られることはあり得ない。地球には時差もあるんだし、、。映画ではいつものように家族が学校に行く途中ゾンビが降ってわいたように世界を制覇してしまい、その前に何の情報も前兆もない。これはあり得ない。４）　　ひとりが10人の人を噛んだとしても　世界中には６８億人の人がいる。突然ゾンビが世界を乗っ取ることは、できなくて、もっと時間をかけてゆっくり感染、発病、波及していくはず。似たような「宇宙戦争」原題「ＷＡＲ　ＯＦ　ＴＨＥ　ＷＯＲＬＤ」という2005年のトム　クルーズ主演、スティブン　スピルバーグ監督の映画もあった。あれも、これも十分馬鹿っぽかった、Ｂ級映画だった。トム　クルーズが、走らせればトムよりは　速く走れそうな7歳くらいの　ダコダ　ファニングをしっかり抱いて遅くなった足で　エイリアンから逃げ惑う姿には笑ったが、今回も、ピットが大きな娘を抱いて逃げ回る。子供は抱かないで、走らせなさい。この映画、ブラッドピットのゾンビ映画だから見た。これをB級恐怖映画と評するか、コミカル喜劇として笑うか迷う。しかし４９歳になったピット、いつもとてもナイスだ。家庭想いの優しくて強いお父さんの役を演じていて、実際のピットも　家でこんな立派なお父さんなのだろう、と思わせる。こんな映画でも、絶体絶命のとき「僕が戻ってこなかったら、家族を愛してるって伝えて。」などどいうシーンがあって、思わず涙を浮かべてしまう。ハリウッドが高いお金と、一流の役者を使って作ったB級映画。まあ、だけど、ピットが出演してたくさん稼いで、そのお金がアンジェリーナ　ジョリーの勇気ある手術や予後の医療に使われたり、彼らのプロジェクト、アフリカの婦女子教育に使われるのなら　それはそれで良しとしよう。 ",
      "ディズニー風ゾンビ映画\n 下馬評が悪かったので、あまり期待してなかったが、思っていたより良く出来ていたと思う。スマフォ＆タブレットのゲームに、「Plague Inc.」というのがあるが、なんだかちょっと似たような展開だなぁと。ゾンビ映画にしては珍しく、スプラッター系ではないので、血が飛び散ったり、ドバドバと流れるようなシーンはないので、親子連れでも比較的安心して見られる？ソンビ映画かも(笑)逆に血が少な過ぎてリアリティが薄いという欠点でもある。ハラハラドキドキしたい方にはオススメ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}