{
  "id": 380,
  "reviews": {
    "eigacom": [
      "深い戦争物語\n 愛も戦争によって引き裂かれる、と言う映画ですね。民族の違いで愛する事が出来ず、非常に感傷的な作品。 ",
      "結構悲惨\n アンジー初監督作と気楽に観始めたらどうしてどうして、そんなに昔でもない（92～95）ボスニアの内戦をこんなにも教えてくれた話はありませんでした、というくらいがっつり「戦争映画」でした。戦争映画要素より戦争に引き裂かれていく恋人の話。以前は普通にダンスホールで逢瀬をしていたのに、戦争が始まると支配と服従になり、関係が深まれば疑心も深まっていく関係は普通の恋人同士より亀裂が深く取り返しがつかなくなる。ましてや民族浄化を謡うセルビア人には、ムスリムは支配すれど対等ではない。というか、あんな一方的な支配（まるでナチスがユダヤ人に行ったかのような）がこの近年にあったとは、脚色もあるだろうが驚きました。ダニエルの親父が行っていた虐殺とか、ホロコーストのそれと違わへんやん！と思ったのは自分だけでしょうか。ボスニア内戦の映画としてはかなり後発な作品だし、アメリカでもそんなに公開されていないので、もっと多くの人に観てほしい映画です。 ",
      "アンジーすげーな…\n  同じ女性でこんな映画は作れない…というか、そーゆーシーンが来ると目を背けてしまいそうになる。けっこう早くから恐ろしいシーンが来るので。でも、確かにこーゆー犠牲を放置しないことに意味があるのだと思う。そして、映画という媒体を使ってメッセージを送ろうとしてるのも伝わる。勇気ある映画だと思うけど戦争の恐ろしさを教えるには十分すぎる残酷な映画でした。隣国とは良い関係を築かないとダメですね。だけど女性が見ると戦争と男性嫌いが助長されるキツイ映画かも…全ての人にオススメはしません。 ",
      "アンジーありがとう\n 是非みてほしい ",
      "戦争は物語？\n 子どもらに、「何キロも歩いて毎日水を汲みにいかないですむ所に生まれてよかったね。」といい、「戦争の中で生まれ、戦争の中で死んで行く人生もあるんだよね。」といいながら、ニッポンで平和に子育てをした。命をかけてまで貫く正義など到底理解できないけれど、命がけで大切にするものが家族以外にある人がいることは理解できる。以前ボスニアの内戦映画だったかちがったかわからないけれど、内戦の風景が言葉少なに延々つづく映画を見た。もう一度みたいけれど題名がわからない。色彩のない瓦礫と化した風景がどこまでもどこまでも続いた記憶がある。（どなたか題名ご存じありませんか？）戦争は悲惨さや理不尽さで美化しないでほしいと思った。時代的にも距離的にもずいぶん温度差がある気がした。ボスニアの内戦を題材にした物語。主人公が描く絵は素敵だった。美術館も行ってみたいと思った。 ",
      "銃声が、、長い、、、\n 生きることの喜びと悲しみ、憎しみあうことの愚かさ、他者を辱めることの非人間性、誰かを守ることの難しさと尊さ、これら全てを、ダニエルとアイラは象徴しているように見えた。ダニエルの「君がセルビア人だったら」の言葉と、それに対するアイラの無言の拒絶(という風にわたしには見えた)が示すように、ふたりの肩にのしかかるものは同じものでありながら民族対立の構図の中では決して交わらないものであり、胸が痛むようだった。劇中鳴り止まない銃声に途中から嫌悪感を覚えたけれど、あの中で生きることを強いられた人たちが現実にいると想像するだけで、目の前が真っ暗になるようだ。 ",
      "この映画をみんなに観てほしい\n アンジー初監督・脚本作品ということで、公開前より観にいこうと決めてました。テーマが重たいからなのかあまり全国でも数ヶ所の上映でいつもいく映画館では上映してなかったので遠出してみにいきました。テーマや内容は引き込まれるものがあり、当時の人たちの苦悩やつらさ、戦争の酷さ、人間の悪の部分が描かれていました。こんなふうにこの時代を生きねばならなかったひとたちがいたんだと感じることができて観てよかったと思いました。悲しいけど、素晴らしい映画でした。 ",
      "戦争が人間を悪魔に変えてしまう怖さかな(*_*)\n 報復行為の繰り返しが民族間での争いには、つきものなんでしょうけども、それが大量の虐殺やら他民族をレイプすることを正当化しては、ならないことが映画を鑑賞して改めて感じました！難しい内容を見事に映画化されたことに凄いと思います！ ",
      "いまを考える\n きのう11：40の回の行ったのだが、満員で入れず、今日は14：40の回に行ったら、あと２枚しか残っていなかった。こういう政治的な映画が注目を浴びていることをうれしく思った。満員のなか、やはり女性が９０％、意識の高い人たちなんだと感じた。僕がこの映画で感じたことは大きく言って３点。①アンジョリーナ・ジョリーの心意気と力量②戦争はやはりダメだということ③いまの日本は怖い方向にいっているんじゃないかということ①については、こんなに重いテーマと陰影の深い映像を緊張感が途切れることなく、作り上げたその力量。そして、やり遂げなければならないという使命感。ドキュメント的なストーリーのなかにもエンターテイメントとしても見るべきものがあったことは素晴らしいと思った。②については、戦争というものの非人間性を表現してこと。女性を陵辱してやまない兵隊たち。普段はいい人なんだろうに。男というものの原初的な生態というものは、暴力と性というものなのではないかと思わざるえないと感じた。だから、そういう状況に陥る前に、理性とか悟性とかがあるうちに、戦争を食い止めねばならないと強く思った。③そういう意味で、いまの日本は危ないと感じる。憲法解釈で変えようという集団的自衛権。これを許せば、ごく普通に戦争ができる国になるのではと危惧する。やるのであれば、堂々と憲法改正の手続きに従うべきだろう。そんなことまで、考えさせてくれた有意義な映画だったと思う。もっと、もっと男も見るべき映画であることは間違いない。アンジョリーナ・ジョリーにありがとうと言いたい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}