{
  "id": 382,
  "reviews": {
    "eigacom": [
      "最低ですね。\n 最低ですね。 ",
      "いやいや、面白くない？\n これが酷評？おかしいな下品で汚いけど、、みんな好きなんじゃないの？たまには欲しいよね映画じゃなくてもいいけどクロエの生理とかリアルな話だったしナオミワッツまじ夫婦のクレイジー教育相当こわかったでしょ、、兎にも角にもよくこれだけ人が集まったし演じ切った人達には拍手をおくりたい ",
      "おバカ映画の最高峰とも言えるクソくだらないオムニバス作品（褒め言葉）\n 10代最後に観た映画はムービー43。おバカ映画の最高峰とも言えるクソくだらないオムニバス作品（褒め言葉）。食事前後には観られない御下品御下劣のオンパレードムービーですがしっかり後味は悪いので結構好きです。本当に下ネタしか無くて笑えるチャプター名は、 ネック・ボール、自宅学習、プープ・オン・ミー！、ムラムラ・スーパーマーケット、コスプレ・合コン・ナイト♥︎、iBabe、初潮騒動、アダルトなこびとたち~妖精捕獲作戦、フィーリング・カップル/下衆でドン！、ブラック・バスケットボール、ネッド。 ",
      "各々のネタが、どれも出オチ的単発的思い付きを映像化しただけのような...\n 各々のネタが、どれも出オチ的単発的思い付きを映像化しただけのような。。。それらをブリッジで１つの作品として繋げたところは作家的な仕事と云ったところか。あれほど下らない台本にあって、そうそうたる面子が一切手抜きなしで迫真の演技をぶつけてきているところに注力しないと、観ていてしんどいかも。 ",
      "内容が薄い\n 内容が薄い ",
      "絶妙に笑えた\n もう、最初から最後までなんだこりゃ？でしたが途中ちらっと見た友人がとなりで笑ってました。かなり、フランクに観れる映画、絶妙に笑えた。俳優陣も豪華！ ",
      "発想力がすごい！\n 確かに下劣すぎる。教育には確実に悪い。自分が善人じゃないと思って観ればクソおもろい。こんなん映画でやっちゃうの〜〜？！って感じ。でも、笑える。 ",
      "思ったより\n 酷評の割にはおもしろかった。豪華なキャストなのに内容が結構お下劣。役者さんも大変だなあと思ってしまった笑。思ってたよりはおもしろかったけど、何の前評判もなく見てたらそんなにだったかも。あまり人には勧められませんね。 ",
      "キングオブ低俗映画\n バカだね ほんとに… ",
      "本当に見る必要ナシ\n ファレリー兄弟発案の下、豪華過ぎる面々が揃ったオムニバス・コメディ。監督に…ファレリー兄弟。グリフィン・ダン。エリザベス・バンクス。ブレット・ラトナー。ジェームズ・ガン。…などなどなど。キャストに…デニス・クエイド。グレッグ・キニア。ケイト・ウィンスレット。ヒュー・ジャックマン。リーヴ・シュライバー。ナオミ・ワッツ。クリス・プラット。エマ・ストーン。リチャード・ギア。ユマ・サーマン。クロエ・グレース・モレッツ。ジェラルド・バトラー。ハル・ベリー。テレンス・ハワード。エリザベス・バンクス。…などなどなど。さて、何故こうも無駄に名前を挙げたかと言うと、余りにも書く事が無い故の、せめてもの文字数稼ぎ。低俗！アホ！下品！お下劣！これだけのスターを集めて、よくこんなの作ったもんだ…いや、作れたもんだ。むしろ、あのスターにあんな事やらせ、あのスターも(おそらく悪ノリで)あんな事して、天晴れ！何年か経ったら、何人かのプロフィールから消されそうだけど…。てっきり、イカれた脚本家が映画会社幹部を脅す冒頭のエピソードを発端に、各々リンクするのかなと思ったら、特にそうでもナシ。各々のエピソードがそれぞれ好き勝手馬鹿やってるだけ。ちょっとだけ面白かったのは、“ジャスティス・リーグ”かな…。割り切って見たら意外と面白いって声もちらほらあったが、自分には合わなかった。そして何を血迷ったか私は、これを朝っぱらから見てしまったのである。 ",
      "いつもおもしろいよ\n いつもおもしろいよ ",
      "豪華俳優陣が勢ぞろい…笑\n 最初の方はなんとなく笑えるけど、後半に行くにつれて訳がわからなくなった！笑 物語の内容は気にせずに、俳優陣の演技に注目。 ",
      "俳優の好感度が上がる作品\n 別に普段からコメディは好きじゃないけど、俳優目当てで観ました。なんだろう、こういう下らない映画の価値って、それに出ている俳優たちの懐の広さを知るためなんじゃないかなと思います。一番最初のお下劣スキットが一番好き。 ",
      "ホントにくだらなくてビックリ\n 予想以上に下品・下劣・下衆で、出演者の好感度はめっちゃ上がりました。オムニバスの各コンセプトはとてもくだらなくて最高だけど、山あり谷ありで本当にゲラゲラ笑える面白い作品は少いかも。 ",
      "玉石混交\n ジェームズガン目当てで鑑賞想像どうりの酷さで大満足(^-^*)その他では自宅学習、生理、妖精、婚活ロビンが面白かったですスーパーガールが可愛かったのでネットで調べたらアナ雪のアナの声優さんでびっくりしました ",
      "ん～あまり楽しめなかった\n クロエが出演している映画ということで見ました。クロエはやっぱり可愛いですね～ヽ(´▽｀)/正直自分的には見所はそこだけでした。ヒュージャックマンなど豪華な俳優陣が出てる割にはなんか軽い。ヒュージャックマンにあんなことしていいのかwwって感じでした。結局最後まで良く分からなかったというのが本音です。 ",
      "上品な人は絶対に観てはダメ\n 映画の企画を売り込む体で語られるオムニバスコメディ。一つひとつがバカらしくてお下劣だ。腹を抱えて笑うというより、苦笑が引きずってしまう感じ。それにしても大御所からベテラン、若手までハリウッドの俳優たちはこういう映画好きな人多いんだな。妙な豪華さにもちょっと笑える映画だ。 ",
      "キャッチコピーに偽りなし！\n 「Let's ドン引き！」「豪華オールスターを無駄遣い」「３Ｇ（下品、下劣、下衆）」というキャッチコピーに違わず、よくこの俳優陣が出演を承諾したなーと感心する迷作。宣伝以前に、全体の枠組みになるエピソードが、落ち目の脚本家（デニス・クエイド）がプロデューサー（グレッグ・キニア）にろくでもない企画を持ち込むという内容だから、製作側の意図は最初から３Ｇだったのは明らかだ。しかし、下品だろうが、下劣だろうが、下衆だろうが、もうちょっとそれぞれのエピソードが練られたものであって欲しかった。そうであれば、個人的には何の文句もないのだが、話が大して面白くないし、笑えるというよりもゲンナリしてしまうのが困ったところ。アンナ・ファリス＆クリス・プラット、ナオミ・ワッツ＆リーヴ・シュレイバーの実生活カップルや、『キック・アス』のクロエ・グレース・モレッツ＆クリスという映画ファンには興味深いキャスティングもあるので、余計に残念。３Ｇ以外に全体に通じる一貫したテーマらしきものがあると良かったかもしれない。 ",
      "下品な作品。\n 下品の極みのような映画でした。僕は、このような映画は好きでも嫌いでもなく、普通に好きです。なので暇つぶしに見るのにもってこいな、ジャンルです。それでも豪華俳優陣が出演しているのに、物凄くもったいない映画でした。 ",
      "非常識でクレイジーなコメディを作る\n  映画「ムービー43」(ピーター・ファレリー監督ら)から。鑑賞後「よくもまぁ・・」と呟いてみたが、邦画でも「変態仮面」や「寝ずの番」など、下品さでは負けない作品も多く観てきたので、酷評されるほどのことはないな、というのが感想である。ただ日本の場合、ひとつの作品としてストーリー性を持ち、そこに「粋」とか「艶」などが感じられ、鑑賞に堪えうる仕上がりになっている、そんな違いを感じた。ただ、日米の監督たちも、同じことを考えるらしく「寝ずの番」(マキノ雅彦監督)は、「テレビではマネのできない映画らしい映画を撮る」と言い、今回は「非常識でクレイジーなコメディを作る」と発案。それを、キャストとなる大物俳優たちが真面目に演じる、それだけで、いいんじゃないかな、そんな気もする。「お下劣でおバカな要素が満載の短編」と予告済だから、嫌なら観なければいい、と思うだけ。最近、声を出して笑うなんて、なかったものなぁ。いいんじゃない、これはこれで・・ ",
      "下品を超えれば観れる下品になる。\n 下品が豪華キャストがやると中々観れる(笑)やはりアメリカでも問題になったらしいがそれでもオムニバス形式にしたのはすばらしい。きっと日本向けに超下品映像はカットされてると思うけど。やっぱハリウッドって不思議な空間ですね。これだけの下品映画なのにこのキャスト。不思議だ。観てても下品なんだけど下品じゃないような不思議な感覚になる。でも子供には絶対観せれないけど。しっかしよくもま～こんな下品な発想思い付くなと感心した。 ",
      "どうしようもない、下らなさ、ブラックさに笑った^^\n 子供の頃、う◯こや、ち◯この下ネタで、何故か大笑できた^^;。元々、人には、背徳を笑っちゃう本能が備わってるのかもね^^親に隠れて、コッソリ背徳の笑を楽しむ映画かな^^。だから、映画館じゃなくて自宅でコッソリ観なきゃ^^; 大こけしたのは、コッソリ観なきゃいけないのに、公開しちゃったから^^しかし、この下らなさには笑えた。PTAの敵だな^^ ",
      "★ なぜ、作ったの？\n 豪華俳優陣による史上最悪の３Ｇ（下品・下劣・下衆）映画。映画館に行ってわざわざ観るほどのものではない。レンタルでもう十分だ。Ｒ１５の規制でもまだまだ甘い。製作者たちも魔が差した？いやいや最初から本気で儲ける気なんてさらさらないでしょう。単に内輪でワチャワチャ騒ぎたかっただけかも。確信犯的なおふざけも、さすがにここまでやられると反対に爽快感を覚えるね。●大荒れの下ネタ警報発令！カルト作品に変わることもなく、このまま低俗な有害作品となって消滅してしまうだろう。 ",
      "ひどい…\n こんなひどい映画はじめて観た。ある意味前評判通り。ゲスでゲヒン、それ以上でも以下でもない。おれ、ゲスな作品もゲヒンな作品もかなりOKだと思ってたんだけど、これは苦笑しっぱなしやったわ。時間があり余ってしかたがないひとはどうぞ。 ",
      "ほんとに\n 始めからとばしてる豪華キャスト陣をいい意味で無駄遣いしまくり下ネタは笑えるものから、ちょっと…ってレベルのものまであるけれど全体を通して結構ブラック風味で考えようと思うといろいろ考えてしまうとりあえず、下ネタが苦手な人にはおすすめしないかな(｡-_-｡) ",
      "サイコーでサイテー！\n もう…サイコー！！そしてサイテー！！な奇跡の怪作！正直、宣伝文句からして「下品・下劣・下衆」だし、言ってしまえば「ドくだらない」。でも、だからこそ意味のある一本です！「不謹慎？なんじゃそりゃ？！」と言わんばかりに繰り出されるショートムービーの連打に、笑いが止まらず…でも、もう一人のお客さんは、途中で出てったまま帰って来ませんでした！笑「ジャッカス」が楽しめる方には是非！「馬鹿を本気でヤる」凄さと、豪華過ぎる出演陣がとにかく嬉しそうに演じてる姿が印象に残る作品です。 ",
      "とにかく・・・\n  　内容については、　下劣、下品、下衆。　これ以下の語彙がないので、これ以下の言葉が思い浮かばない。　オムニバスという事で、短い話が脈絡なく続くので、こういう形式が　嫌いという人には合わない。ただ、それだから、飽きないで観られるのも　確か。　出演している俳優陣は、すごい面々だし、　ここまでバカな事を良くマジメに演じているなと、そこの部分には脱帽。　案外楽しんで演じていたのかなぁとも感じる。　小、中学生並みの、下ネタ満載だし、とにかく下品な映画を作ろう。　という意識は高いので、そこはブレずに良く作ったなと関心する。　なんとなくだが、「２６世紀青年」の劇中に出て来た映画や、　テレビ番組に通ずるものがあるなと。　個人的には、　のどに玉袋がある男とのデートと、　スーパーヒーローが、お見合いパーティーに出る話と、　自宅学習の話はお気に入りかな。　自宅学習については、毒を含む内容なので、こういうのは好きだなと。　オチも好きだし。　玉袋は、毛がスープに落ちる感じがナイス♪　内容が内容なので、観る人は選ぶのは確か。　人に勧められる映画ではないな・・・。 "
    ],
    "filmarks": [],
    "coco": []
  }
}