{
  "id": 386,
  "reviews": {
    "eigacom": [
      "戦闘シーンは迫力ありますね。\n 皆様のレビューを予め読ませて頂いてたのでロボット映画ではない事は分かっていたのですが、なんかいろいろ惜しい感じの作品でした。何と言っても主人公の母親に共感が出来ないのが一番の要因かと(;^_^Aあと、子供の妄想として登場するロボット、妄想に留めずにもう少し上手く使えば更に面白い作品に仕上がったような気もします。そして、このような映画の割りには政治的要素が入っているのも中途半端になっている原因のような感じがします。ただ、ロシア軍の協力があったという戦闘シーンはリアルで迫力がありましたね。それにしても、戦争だから仕方無いのかもしれませんが、民間の車輌にも容赦無く攻撃したりするものなんでしょうか？ ",
      "2008年のグルジア紛争を背景に、戦闘に巻き込まれて孤立してしまっ...\n 2008年のグルジア紛争を背景に、戦闘に巻き込まれて孤立してしまった少年と彼を助けるために危険を顧みずに激戦地に足を踏み入れる母の物語を巨大ロボットものとして仕上げるという奇想天外さにビックリしましたが、巨大な兵器類がまるでロボットに見えるという少年の視点は我々が幼少期に親しんだ空想と地続き、奇想天外だけども荒唐無稽ではない。しっかり地に足の着いた人間ドラマ、ロシア軍の協力なしには映像化し得ないであろう圧倒的な戦闘シーンとも相性がよくて重厚な作品になっていました。 ",
      "一流の戦争映画並に撮影が秀逸\n ‪『オーガストウォーズ』鑑賞‬‪面白かった。‬‪配給会社のSF的宣伝文は誤りで、素直にグルジア南オセチア紛争が舞台のロシア映画。国が大きいと紛争地域と首都の距離も有って無いようなものね。父と祖父祖母が目の前で砲撃され、恐怖で自閉に陥った息子を迎えに行く為交戦区域に突入して行くワンピース姿の母を通して2008年の紛争を描いた。‬‪とにかくカメラワークが秀逸な映画。ロシア軍の男前さや撮影協力も光った。共産圏の子供が想像するロボットってこんななのね？‬‪当該紛争はどちらが先制攻撃したかの事実認定が済んで無かったと思うので正義半分で楽しんだ方が得。‬ ",
      "母はロボットより強し\n ロシア版｢トランスフォーマー｣のようなVFXロボット・アクションを期待すると肩透かし。ロボットなどSF的描写は少年の空想。そもそも、2008年の南オセチア紛争を題材にしているので、ロボットが出るとかヘンな話。戦地で行方不明になった息子を捜す母。スケールや迫力はなかなかのもので、戦争アクション・ドラマとして見応えあるものになっている。息子を元夫の所へ送り、その間自分は恋人とバカンスへ…なんて随分と調子のいい母親だが、送った先が危険な紛争地と知っても自ら赴く行動力・強さには脱帽。母はロボットより強し。演じた女優が美人なのもポイント高い。時折、少年の空想と現実の戦争がシンクロ。子供の目から見たら、戦争なんてそれこそSFの現実離れの出来事なんだろうなぁ…。 ",
      "トランスフォーマー\n 子供の妄想を映像として現実と重ねて描写してるのが面白かったです。VFXはトランスフォーマーのようでした。物語としては、母は強しとも言えますが自業自得な気もしました。戦争はないに越した事はないですね。 ",
      "宣伝の仕方に問題が…\n  レビューも見ずに、予備知識ほぼゼロに近い状態で鑑賞しました。そして、心の底から宣伝の仕方が大きな誤解を産んでいると思いました。てっきり、ロボットSFかと思っていたのですが、ロボットは子供の想像で、実際にはいないんです。それでも沢山出てきてくれれば文句はないのですが、ほとんど登場しません。本作は、どうやら立派な戦争映画だそうです。ロシア軍前面協力で製作された作品なので、戦闘シーンは流石の迫力です。ストーリーは悪くないと思いますが、宣伝どうりのロボット映画だと思っていたのでガッカリです。それはもちろん本作に対してではなく宣伝の仕方についてですが。最初から分かっていればもう少し評価も変わってきたと思うのですが、やはり期待していたものと違うものを持ってこられると、ガッカリはします。なので評価は低めにしました。 ",
      "騙された\n  そらもう宣伝に騙されましたよ。トランスフォーマーみたいなもの想像してたら、本当に想像だけの登場でしたよ。08年8月のロシア・グルジア戦争が舞台。前線近くとなってしまった村に預けた息子を探しに行く母親の奮闘記。SFものという期待は裏切られたのだが、市街地の戦闘シーンは戦争映画に引けを取らないほどよく作り込まれたもので緊張感もあり素晴らしかった。あんな最前線にいて、戦闘は他の人にまかせて、それでも死なない無敵の母親も見所（皮肉）。やっぱロシアの人綺麗だな。 ",
      "予想外\n ロボット映画かと思っていたから、少しがっかりした。ロシア語になんか違和感があった。後半の戦闘シーンはよかったけど、ちょっと長かったかな。 ",
      "ロボット映画じゃないよ\n  　『パシフィック・リム』公開時にロシア版のロボット映画のようなふれこみで短期間公開されて気になっていた。ロボットは少年の妄想だけで、戦場を舞台にした母子ものというか、シングルマザーが戦場を駆け巡る話だった。ロボット映画でもなんでもない。　お母さんが敵のジープを奪って味方の側に逃げるのが、味方に見つかっても攻撃されそうで怖くて仕方がなかった。　戦車が超強くて、恐ろしかった。銃撃戦の描写も凄まじく、戦争映画としても素晴らしかった。無慈悲に人が死ぬ。特に少年のお父さんとおじいちゃん、おばあちゃんが死ぬ場面は切なかった。　地面に落ちた金属片を何気なく拾ったら指を火傷するとか、一緒に逃げている女の人が靴を片足だけしかはいてないとか、さり気なくリアルに嫌な怖い場面が挿入されていて、センスを感じた。激しい銃撃戦のさ中、「給料はいくらなの？」と聞くところもすごかった。 ",
      "今もリアルなロシアの紛争\n  スパイキッズやアイアンマンやトランスフォーマーやパシフィック・リムを彷彿させる冒頭のシーン（ちょっと安っぽい）で、「あれっ？これはとんでも映画かな？」と嫌な空気が漂ったのだが、このロボットや闇の帝王は少年チョーマの想像の産物。いわば、想像のお友達。チョーマの若い母親（シングルマザー）クセーニアは、恋人からソチでのバカンスに誘われていたこともあり、別れた夫で平和維持軍の兵士である元夫にチョーマを預ける。しかし、折しも、夫とその家族が暮らす南オセチアとグルジアの国境の村にグルジア軍が迫っていた。チョーマの身を案じるクセーニアは息子を迎えにいくが…。ポスターのビジュアルや冒頭のシーンからもハリウッドっぽいアクションムービーかと思いきや、2008年（北京オリンピックの年）に勃発した南オセチア紛争をテーマにしたリアルなストーリー。ロボットやら何やらあくまでもチョーマの想像の産物で、果たしてこれをメインのビジュアルに持って来るのが正しかったのかどうか。チョーマの幼さを考えれば、彼が隠れていただけなのは当然だが、彼の心を奮い立たせるものとしてロボットの登場があるなら、チョーマにもっと動きがあってもよかったんじゃないか？一方、クセーニアに目を移せば、このストーリーを、まだ幼い若い母親が戦争という究極の危険に遭遇し逞しい子供を守る母親として成長する一種の成長譚と感がられないこともない。全体的に、まだ記憶に新しい南オセチア紛争を背景とするストーリーにハリウッド風の味付けはどうにも違和感が残った。 ",
      "母は強し。\n ダイハード並みに不死身の母。戦闘シーンはハリウッドよりもリアルで迫力があった。本当に戦争を知ってる人が作った感じ。ロシア映画という事で期待値が低かったので過大評価してしまっているかも。でも映像に関しては日本映画では真似の出来ないレベルだと思います。予想外に大作でした。池田大作じゃないですよ。 ",
      "なんじゃこら。\n  明らかに、トランスフォーマーとオリジナルのアイアンマンをでかくしたヤツが出てくる。完全なるパクリ物。親子のストーリーは、良かった。もっと違うお金の使い方があるだろうに。 ",
      "ストーリーはともかく\n 映像面ではなかなか見れるもの。さすがにハリウッドのスゴイCG、とは比べられるものではないですが私は好みの映画だった。東欧の風景や色調だったり空気感はハリウッドじゃ出せないタイプのものだと思う。ロシアの兵器を惜しげも無く披露してくれるのは滾る。 ",
      "母は強し、ロシアは正し\n ロシア・グルジア紛争をロシア側から描いた戦争映画。自虐史観でも無い限り、自国の正当性を主張するのは当然なので、それに関して文句は無いが、子供とロボットに母の愛(ロシア兵の電話のやり取り含め)を出汁にするあたりが、あざとくてイヤらしい作りですね。その割には、主役の母親が利己的過ぎ(子に会うためなら、電波探知されるから携帯切れと言われてもシカト、身分証盗む、抱きつく)るので、折角のロシア軍全面協力の戦闘シーンも、共感できるキャラがいないから、あぁ迫力あるねぇと冷めた目で見てました。あと、ここに書いてあるストーリー完全にデタラメですから。自分も騙されたんだけど、配給会社がこんな詐欺やってる限り、今年の映画興収は昨年よりも更に下回るでしょうね。 ",
      "映画、軍隊、ロボットetc。ロシア、恐るべし。\n いやー、すごかったです。ロシアの映画自体初めてだったのに、SF、ロボットがでる、だと。正直、舐めていましたね。CG、VFXもハリウッドと遜色なくトランスフォーマーバリの出来ばえ。ロシア語といかにもロシア顔の登場人物さえ覗けば、本当にハリウッド作品です。始まりから少年の頭の中の空想の冒険。何となくお子さま向けの展開。家族間の問題を織り込みながら進む。そして戦争がやってくる。さすが、ロシア軍全面協力だけに、戦闘シーンがめちゃくちゃリアル。市街地での戦闘はソマリアかコソボを彷彿とさせる。爆炎、閃光、タンクから無反動砲や、RPG、狙撃銃までマニア垂涎の絵です。爆発も凄まじい。ロシア人ってアメリカみたいに規制が、かからないだけ、描写も激しい。ドンパチ撃たれて死んでゆく、人のリアルさや残虐さは過激です。ファンタジーと残虐性の同居。とても私を魅力してくれました。同時期にパシフィックリムが公開されて何となく、似てるなあとおもいましたがパブリックな広報用のシーンもロボットを強調した為に誤解されたようです。ロボット(CG)、軍隊による戦闘、家族愛、この映画の魅力は破天荒なロシアのテーマごちゃ混ぜ感です。皆さんに、おすすめします。 ",
      "面白かった\n  ロボット映画だと思っていたらプロパガンダ映画だったので驚いた。お母さんが頑張るストーリーにジーンとした。 ",
      "見た目は美人で弱々しいけども母となると強くなる！\n  この作品は、恐らくロシアSF映画でも異色でしょうかね？最初のスタートシーンで、なんだか共産圏のとんでもないSF映画として駄作なのではと騙され感が強かったんです(^_^;)しかしながら…単なる少年の空想の世界なんでしょうけど、無理にSF映画としてキャッシュフレーズを売りにすることないのかなとも思います。むしろ国境での他国の侵略に巻き込まれた息子を戦場を兵士に助けてもらいながらも必死に駆け抜けて救おうとする母親役の姿が良かった映画だと思います。戦闘シーンも迫力有ったし。 ",
      "巨大ロボットを小細工に使うな！\n  　巨大ロボットが少年の妄想ということはあらかじめ知っていましたが、内容もおもしろそうだったので、見に行きました。　見て唖然愕然としました。巨大ロボットが本編とほとんど関係ない上に、出番も初めと終りだけ、それもメインビジュアルに使われている敵ロボットは、だらだら走るだけでなんの芸も無い有様で（一応変形と空は飛びはしますが）ほんとに出す必要がどこにあるのか、さっぱり理解できません。　本編にしてもヒロインを助けるキャラがぽんぽん現れるご都合展開に辟易しました。戦闘シーンがリアルとか書かれていますけど、もし、ほんとにリアルなら一民間人を戦闘の真っ只中に入れるなんてこと絶対にしませんよ。　結局のところ本作は巨大ロボットも戦争も真正面から描けなかった駄作に過ぎないということです。同月に巨大ロボを真正面からきっちり描いた『パシフィック・リム』が公開されているだけに、そう思えてなりません。　見ようかどうか迷っている方はＤＶＤで見ることをお勧めします。 ",
      "ムチャクチャ上出来！\n 多少のツッコミどころはあるけれど面白かった！ってか、男心をしっかりみたしてくれる上出来な作品でした。ロボットシーンのかっこよさや戦闘シーンのど迫力な本物感たっぷりの描き方、チョットにやける微妙な空想世界とか、絶妙なバランスでした。ヒーロー、ヒロイン、いいもん、わるいもんが適度に散りばめられてるのもよいですね。到底無事には生還できない戦闘地域に我が子を助けに向かうママ、道中いろいろな人達の助けを受けて立ち向かいます。身勝手な交際相手や避難仲間、いろいろな人間関係が適度にスパイスとして加わっています。何はともあれ、ロボットと戦闘シーンだけでも大満足な映画でした！この完成度で全国区でないのは実にもったいない！ ",
      "ロシア版パンズ・ラビリンス的戦争映画\n  ロボットがキービジュアルになってしまっているが、あくまで主題は2008年8月8日に起きた南オセチア紛争のロシア的正統性を主張するプロパガンダ作品です。グルジア兵が米軍のM4カービンを持ってるのが象徴的。(ロシア軍は当然AK47！)ネドベージェフ大頭領のやられたらやり返す的決断の場面で穏健派の閣僚を即時退席させる所が、正におそロシアw見所はロシア軍の斥候小隊を率いるツンデレ隊長リョーハとTｰ72戦車の活躍ですかねwそしてファンタジー要素を入れてまで組み込んだシングルマザーの息子救出劇もスリリング！さりげなくイケメンゲットしてる母は強しwww戦争映画としてハイレベルな作品として楽しめましたが、恐らくグルジアとしては認められない内容かもしれず、映画をきっかけに南オセチア紛争を調べるきっかけになれば良いと思われます。折しも先頃、当該紛争でロシア軍が占領したグルジア側地域が独立国として承認されたそうです(事実上のロシア属州)…おそロシア、おそロシア！ ",
      "ロボットが出てこない事を除けば満足\n ロシア軍全面協力とあって戦闘シーンはとても迫力があって軍事映画としては面白く、またその中で描かれる親子の物語もまぁいい話だった。ただしSFでもロボット物でもない事を理解して見に行くべき。と言うかこの映画ロボットいらないだろ… ",
      "フムフム\n 出てきた兵器は本物なのだろうか。BTRにしろ、戦車やヘリコプターにしろ本物みたいです。内容は期待していた方向性とは全く違っていましたが、作者の取り上げたかったテーマがストレートな表現で分かり易く感激！ "
    ],
    "filmarks": [],
    "coco": []
  }
}