{
  "id": 388,
  "reviews": {
    "eigacom": [
      "過去改変は出来ない、無理にやろうとすると...私みたいになっちゃう...\n  過去改変は出来ない、無理にやろうとすると...私みたいになっちゃうよという永遠の16歳今日子が早い段階で教えられるてしまう。ストーリーが友を救いたいに絞りきれてないし設定を活かしきれていない内容。 ",
      "とりあえず江ノ電。\n とりあえず江ノ島、江ノ電を見ないとねと思って借りてみた。最近「吉田羊」さんを見ることが多いな。（この作品は少し昔の作品だけど）最後まで見れなかったけど、また機会があれば借りるかもしれない。 ",
      "漫画チック\n SF考証や演出など漫画チックで実写だとチープ。役者の実力不足も補えていない。 ",
      "運命とは\n タイムトラベルものの青春ものと言えば、『時をかける少女』なのだが、その原型に匹敵するような物悲しいような懐かしいような余韻だった。５年前に私は、福士蒼汰も野村周平も本田翼も吉田羊も知らなかったかも知れないが、その後に急に認識していった後に５年前のこの映画を観た。おすすめできる作品。 ",
      "設定が\n 設定に無理があり、ストーリーはなんか不思議な感じでした。本田翼ちゃんが可愛かったので良し！ ",
      "えっ！？恋仲！？\n 感動した！切ない終わりだった気もしたけど、全てハッピーエンドじゃないところが心にジーンと染みた！やっぱりタイムループしたら２つの将来が出来るっていうのが世間的には信じられてるのかなぁ〜？orangeでもそうだったから。こうゆうストーリーっていいかも！ ",
      "良かったんだけど…\n 福士くんの演技もなかなか良い。野村くんの儚さ感もいい。だけどやっぱり本田翼は演技ヘタだった。顔で選ばれた感じが。。。ストーリーとしては良かったと思います。最後の電車のシーンは思いもよらずうるっと来てしまいました。ただ終わり方、もう少し他にあったのではないかとおもいました。 ",
      "運命そのままの現在と、運命を変えた現在\n  修太、朔、ミチルは幼馴染みだったが、２年前に朔が急死、ミチルは留学。朔の３回忌に彼の家でとある時計を発見、それはタイムトラベルが出来る不思議な時計で、修太は２年前に戻り朔の死を回避しようとするが…。｢時をかける少女｣｢バタフライ・エフェクト｣、そして今大ヒットしている｢君の名は。｣などと同様、青春×タイムパラドックスの王道。過去を変えようとしても定められた運命には抗えず…というタイムパラドックスの定石をしっかり踏まえている。が、前半が何と言うか、中学生が考えたような、漫画みたいなツッコミ所満載。その最たるが、“タイムウォッチ”。結局あれは何だったの？ 誰のものだったの？ 何であんな所にあるの？見てれば、多分あの娘に関係あるものなのかなぁ…？と推測出来るが、一切説明されないまま。主人公の修太が、まあ単細胞。その言動にはイライラハラハラさせられっ放し。ところが見ていく内に、共感とまでは言わないが、しっくり来るものを感じた。この粗が目立つ作りの作品が修太を表しているのだ。修太の向こう見ずな性格が作品を表しているのだ。あまり賢そうに思えない主人公が(失礼！)、がむしゃらに運命を変えようとする。修太の決断には胸打つものを感じた。(｢バタフライ・エフェクト｣が好きな方には特に！)江ノ島の美しい風景と電車に乗った“タイムトンネル”が、タイムトラベルに不思議な身近さを与える。運命そのままの現在と、運命を変えた現在。決して全員がハッピーエンドにならないが、誰かが妥協した…いや、望んだハッピーエンドなら、どちらを選ぶ？後に月９で再共演する事になる福士蒼汰、野村周平、本田翼のブレイク直前の初共演。(その月９メンバーではないが、吉田羊も)それはつまり、今も誉められるほどではない各々の演技力がさらに…って事でもあるが、初々しさ、フレッシュさは格別。この３人が織り成す淡い三角関係も描かれるが、勿論何処までもスウィートに。福士ファンには開幕早々から裸体サービスがあり、制服姿の本田翼は堪らないほどの目の保養になるが、誰より印象に残ったのは、“今日子ちゃん”。ひょっとしたら、このタイムパラドックス物語の真の主役だったのかも…。 ",
      "うーーん。 最後がしっくりこない。\n うーーん。最後がしっくりこない。 ",
      "荒削りだけど愛おしい要素満載でした\n 真面目にタイムトラベル物として見てしまえば結構粗も多くて突っ込みどころ満載でしたけど、まあ青春ファンタジー物として見る分にはこの切なさ、爽やかさ、悪くない作品だったと思いましたよ。今は亡き親友・朔の運命を変えようと過去の世界を奔走する主人公・修太の姿には、思わず感情移入させられました。完成度は決して高くない作品でしたが、逆にこの荒削りな感じがいかにも青春って感じがして、泣くまでには至りませんでしたがグッと来るものがありました。仲の良い幼馴染の三角関係的な構図も、ベタだけど普遍的なツボ要素でしたね。タイムトラベルにこの構図に、考えてみれば本当に万人に愛されるベタ要素満載な映画だったなぁ（笑）まあだからこそ少々荒削りでも、何だかんだで見入ってしまったんだとは思いますが。しかもこの構図でドロドロする要素なしと、三人とも人が良くてイケメン＆美女で、本当に好感持てすぎです！そこに未来穂香が演じたタイムプリズナーと呼ばれる時に囚われた少女の話を加えたのも、最初は何となく話の流れが止まって失敗だったかな？と思ったのですが、終わってみればいいスパイスになっていましたね。修太が彼女の為にしてあげた行為には、ジーンと来ました！過去を変えたらどうなるのか、このジャンルらしい結末が待っていましたが、この切なさも青春映画らしくて何か良かったですねぇ。後半むちゃくちゃなタイムパラドックス状態になったのは大いなる突っ込み要素でしたが、そこを差し引いてもまずまず見応えはあったんじゃないかなと。今となっては人気者の福士蒼汰、野村周平、本田翼と言った豪華な３人のキャストが、まだブレークしかけの頃で初々しい演技だったのも、何気に印象深かったです。本田翼は喋らなければ本当に極上のいい女なんだよなぁ（笑） ",
      "前半までは…\n 前半は良かったけど後半の説明が上手くいかなくなってる感じなんか主人公を息詰まらせて最終的に無理やりあの結果に導かせてるようにも見える ",
      "こういう系好き！\n レンタル始まったときから借りようと何度も思い先延ばしにしていて深夜放送でやってくれてありがたかった ",
      "切ない。\n 恋仲と言うドラマに出ていた３人が出演していて気になって見ました。切なくて悲しい話でした。ハッピーエンドを期待してたんで尚更！後半のあの電車のシーンは特に悲しい(泣)もうその後半で急に(ウルッと)きました。私的にはとにかく切なく感じたので、すっごく泣けるって感じでもなかったです。切ないのを見たい時に…オススメですかね。 ",
      "切ない。\n 切ない。本当に感動しました！ ",
      "衝撃\n  恋仲と同じキャスティングと聞いて気になり、観てみました！単純に過去に戻って過去を変えるだけかな？って思っていたので、ラストが衝撃でした（ ; ; ）切なさに、涙がこぼれました。でも、もうちょっといい終わり方をして欲しかったなとも思います…。例えば、最後の海辺のシーンで、ミチルが修太のことを思い出すとかあと、今日子ちゃんとももう一回会って欲しかったかな。途中修太が2人出てきたり、戻る時間が変わったりした時は、え？って思ったけど、まあそこは置いといて、優しさに溢れたいい作品だと思います実際、過去を変えることなんてできないのだから、今を大切にして後悔のない人生を送りたいと思えました！ ",
      "うん。切ない…\n  恋仲とキャストが同じということで…気になっていました。とにかく、切ない！！！幼馴染でもあそこまで出来る関係って凄いなぁ…なんて思いつつ見ました。これを見る前に時をかける少女を見ていたので作品としては、まぁまぁ似ていたと思います。江ノ島の風景、そして3人のかっこよさ、可愛さで星3.5です！！！！ ",
      "恋仲というドラマが現在やっていて福士蒼汰、本田翼、野村周平が主演し...\n  恋仲というドラマが現在やっていて福士蒼汰、本田翼、野村周平が主演しています。そういえばあの時も同じ主演者だと思い出し見たことないので見てみました！私はタイムトラベル系SFが結構好きなので過去にもたくさんの映画を見てきました。アバウトタイム、バタフライエフェクト、時をかける少女、バック トゥー ザ フューチャー、オール ユー ニード イズ キルなどなど…アニメではシュタインズゲート‼︎やっぱりタイムトラベルいいなと思いました！途中何故学校に進入してセコムが鳴らない⁉︎とか苦情とか来ないんだとか思いましたがいいんです。。。映画なんで笑人のために自分を犠牲にする主人公カッコいいなと思いました自分も友達を大切にし、まだ高校生なので1度しか経験出来ない青春を楽しもうと思えた作品でした！主題歌もリンクしていてとても良かったです。あの後、バスケの試合どうなったのかな…笑福士君、野村君のカッコよさ、ばっさーの可愛さ、江ノ島の素晴らしい景色を含め4.5です！！！ ",
      "因果関係がめちゃめちゃ\n 好レビューが多かったのと江ノ島が舞台というのとタイムスリップものということで期待して見たのだが、これは酷い。まず因果関係がはちゃめちゃだ。なぜ戻れる時間を選べないのか。なぜ電車のモチーフをタイムスリップに用いるのか。なぜ主人公はタイムスリップした当初まるで驚いた素振りもなく生活できるのか。元の時に戻るのはなぜ起きる時間なのか。などなど。あと普通学校で花火したら警察か警備員が飛んでくるだろ。最後の恋愛のひっくり返しもベタ。エンディングもよくあるお涙頂戴。そのエンディングに向かっていくための作為的表現が多々見られ、ひいき目にもいい映画とはいえない。さらにはどの範囲までが、自然な流れの歴史改変なのかも曖昧だし、過去を少し変えたからサクの母親が薬を飲んで自殺をはかるっていう因果もめちゃめちゃ。サクの死も表現も軽い。最初から死んでるのではなく、学校やありふれた日常を描いたあとにこの死をもってきたほうが際立つしその二年後にたまたま見つけた本でタイムスリップっていう展開の方がいいと思う。福士蒼汰の演技も下手。山下智久を思い出す。サク役の人を主演にすべきだったと思う。雰囲気が素晴らしいのは江ノ島を舞台にしているのだから当然。話の筋もいいのにすごいもったいない。最後の邂逅のシーンも、普通若い人が見知らぬ人にあのように話しかけないと思うし、あの映画の作為的表現が極まった瞬間に思う。結局なぜあの女の子があそこに縛られているのかも、タイムスリップの仕組みもわからないまま。脚本書いた人は一回アニメ、「シュタインズゲート」を見て、タイムスリップ物の描き方を勉強し直した方がいいのでは？入浴シーンもついてるし福士蒼汰目当ての女子高生向けの江ノ島に行きたくなる映画。なにも考えずに表面だけとらえればおもしろいのかもしれない。 ",
      "切ない\n とても深い映画でした。観返すたびに切なくなります…。あと、主題歌が凄くマッチしていていいです！ ",
      "思い出は儚くて切ない\n  冬に夜の校舎で花火。これぞ青春なシーンは、キラキラしすぎて眩しかった。笑そして思わす冬の江ノ島・鎌倉高校前駅に行きたくなってしまった。互いの思い出を消すか、運命を変えてしまうかの選択。デジャヴってこういうことなんでしょうか。自分だったらそれ以上のリスクを取ることよりも今が一番ベストだと思って現実を受け入れていくと思ったが、福士蒼汰の立場だとまた変わってくるのだろうか。ラストシーンは三人の関係性の変化にとどまらず、三人を取り巻く周囲の変化を見たかった。なぜなら三人の関係性が本当に変わってしまったかどうかは、三人それぞれがその他大勢の人たちと一緒にいる中で、互いがどのように立ち振る舞うかでより明確になると思うから。それぞれが他人同士になるだけでなく、他で新たな人間関係を築いているという作りだとより切なさが増したかもしれないと感じた。 ",
      "幼馴染み\n 幼馴染みのために、ここまでできるかと聞かれたら、私はできないきがする......やはりタイムスリップものは面白いなと思いました！ ",
      "なんか\n こんな三人の関係がすごく良いなと思ったはじめはタルいかなと思ったけどタイムトラベルするシーンからワクワクしたこんな青春ど真ん中の高校生活送りたかったな ",
      "ラストが好き\n こういうラストは好きです。見終わって何日か経ってるけれど、今思い返しても余韻に浸れる。もう一回見たいです。福士蒼汰くんかっこいい。 ",
      "好きかも♡泣けたーーー。\n  期待以上に良かったです。時空を超えていくという・・・ありがちな設定なんですがなんとも自然にあまり違和感なく最後まで観れちゃいました。歴史を変える？これまたありがちな設定(笑)なんですが・・・最後はなぜか涙が出てしまいました。青春だなーーってそして真実に翻弄する福士さんの役どころも良かったです。キャスト陣も少ないわりに存在感があって、際立ってました。ストーリーの自然さに見ていて気持ちが良かった。せつない感じをぜひ味わってほしい作品です。 ",
      "切ない…\n  誰かから忘れられた時、その人は本当に死んでしまう(セリフ違うかも…)でも。そんな感じの言葉がすごく胸に響きました。自分のことを忘れられてしまっても、朔に生きててほしい。なんて優しいんだろうと思いました。そして、ラスト泣きそうになりました…忘れられない作品になりそうです ",
      "切ない...。\n ラストはほんとにあれでよかったのかな？切なすぎる結末に納得がいかなかった..。とにかく福士蒼汰がかっこいい。かっこいい。本田翼はかわいいけど演技はあまり好きではないです。かわいいけど。もう1人の男の子は某ドラマの弟役くんではないですか。名前わかんないけど好き。や〜 切なかった。 ",
      "タイムトラベルもの\n  本田翼のオーバーな演技と、掃除中のその写真誰が撮ってるねん、花火のシーンのやり過ぎ感など演出面でのおやおやがやたらと目に付く。なぜ、ヒロインが2人に留学を内緒にするのか自体の動機が不明。ツッコミどころ満載ながらもなんとか見れた。構成は結構好きかも。結末はもう少し捻りがあったのではないかと思う。総じて地元振興、自主制作映画のレベル。 ",
      "時をかける少年\n 私はこういう作品大好きです！日常の青春映画だと思っていたらSFファンタジーも入っていた映画でした。初めは福士君が好きで気になっているうちに映画終わってしまい・・レンタル屋へ行ったら レンタルしているではありませんか！！最近　DVD化　早いですね！さっそく　借りて観ました。高校時代　亡くなった友人を助けようと何度もタイムトラベルする福士君、果たして未来は変えられるのか？ね？時をかける少女いや　時をかける少年です。大切な友人を救いたくて　何度も過去へ向かう　福士君の演技に心打たれます。ありがちな内容ですが　、とっても感動して心洗われました。最近　じわじわと　テレビや映画に立て続けに出演している　野村周平君（福士君の大切な友人役）も出演してます。本田　翼ちゃんも　かわいいかった。 ",
      "悲しいけど幸せ\n 江ノ電と海の景色、そこに高校生が加わるとノスタルジーな気分になる。タイムスリップに少しひねりを加えてあって面白い。プリズムを覗くと、目の前の現実が屈折して、鮮やかな色を帯びて見える。青春時代ってそんな感じかも。すべては究極の選択を迫るラストシーンのための布石。本田翼ちゃんが可愛いね。 ",
      "５０点　うすっぺらい\n 設定がふるくさい！携帯もあたり前な時代なのにいっさいでてこないのも不自然すぎる台詞も大人びてるというより、おっさんぽい。高校生たちが発するきーわーどじゃない・・古臭い違和感。　　　　　　厨二っぽいキザな台詞が多すぎ　癇に障る　　　　　　　　　　　　　( ´・◡・｀✛)ﾋﾟｷﾋﾟｷ時空をこえてきた演技など役者さんの拙さもあるけど　脚本自体にそーゆー表現が不足している気がする　レベルが低い物語の軸となるｻｸが死んでしまうまでの　”薄っぺらさ”３人の絆の重みがまるで伝わってないままお亡くなりになっても　　　　　　　　　　　　　　　　　　　　　　　　　　　　　ねぇ　こころをわしづかむような　ドン！とめりはり、インパクトのある構成で　　　きちっ！と友情の重さを届けてくれる　　　　　　　　　　　　　　　　　　そーゆーものが足りない。 ",
      "泣ける\n  ほんま、最高やったハッピーエンドじゃなくモヤモヤが少し残るけどストーリーは完璧やった。歌もぴったしやし。役もみんなぴったしやと思った ",
      "切なくて涙が止まらなかった（；＿；）！\n 青春ファンタジーというジャンル名そのままです!!!主要キャスト3人(福士蒼汰さん、野村周平さん、本田 翼さん)が好きな方はより楽しめると思います。タイムスリップものと聞くと、「ありがちなやつでしょ」と思いがちですが、この映画は全く予想がつきませんでした。ラストは息が詰まりそうなくらい切なくて涙が止まりませんでした(T_T)来年の夏は江ノ島に行きたいなーなんて思ってます。あの江の電に乗りたいですねー♡笑笑とても感動できて素敵な映画です。DVDも買いますヾ(＠⌒ー⌒＠)ノ ",
      "江ノ島行きたくなったぜ！\n マジ最高でした！人気若手俳優さんが勢ぞろいでフレッシュな感じの映画でした！切ないラストに感動しました！（笑 ",
      "切ない\n  三人の思いもあるなか一人が死んでしまう。そして、タイムトラベルでその過去を取り戻そうとする主人公。ヒロインの思いは主人公に向いていながらその思いを無いものにする決断。親友を生き返らせるために仲の良い二人から自分が忘れられてしまう決断。人の命が復活するのであれば、天秤にはかけれないと思うけど、でも彼女可哀想だなと思った。そして、存在がなくなってしまったからその気持ちも消えていく。何か悲しく切なく感じた。 ",
      "生きることは切ない。\n  こういう青春タイムトラベルものには昔から定説があって、 過去は絶対に変えられない、いや、変えてはいけないといった 掟がまず存在して、そこを主人公がどうしても助けたい人(恋人や親) のために何とかならないかと奔走するところが醍醐味だったりした。 本作もそういった一種なんだろうと、ほぼ地なのか演技なのか^^; 分からないユルい３人の演技と青春模様を眺めながら思っていた。主人公･修太は自分のせいで、親友･朔が命を落としたと思っている。 もうひとりの幼なじみ･ミチルが、二人に何も告げずイギリス留学を 決めて旅立ってしまい、それを追いかけた朔が心臓の病で命を落とす。 彼が駅まで走ったのは、自分が彼の自転車を借りたせいだと悩む修太。 本編は、朔の三回忌の朝から幕を開ける。 この時点で、修太にとっての朔という存在が明らかになる。 朔の母は修太に逢えたことを非常に喜び、未だ朔の死から醒めていない 彼の部屋の模様が映し出される。 決して修太のせいではないからという母親の言葉も、修太にとっては やはり重荷だろうな…とこの時点で思う。 朔の部屋で偶然見つけた｢君もタイムトラベラー｣という奇妙な本と時計 によって、修太は過去の二人に逢いに行くことになるのだが…。青春モノの範疇を出ない過去の演出は、半ば下らなさと初々しさが 入り混じった、私からすればこそばゆい感覚のやりとりになったが、 ここに奇妙な少女が投入され(これが誰なのか)この子がかなり重要な 役回りを演じることになっていく。これもまた新しい試みだと思った。ミチルが何も告げずに旅立った理由は何だったのか。 タイムスリップを繰り返す修太は朔の運命を変えることができるのか。 謎の少女･今日子の正体は誰で、彼女が暗示するものとは何か。 様々な憶測と後半～ラストの緊張感はなかなかで、私もまさか、エ！？ と思うようなラストとなった。この切なさはどう例えればいいんだろう。いかにも青春模様と思える｢プリズム｣を使った教室でのお遊びなど、 微笑ましい日記のように描かれているが、若干そのあたりが長くなり、 早く何とかしろよー。と、飽きてくる場面もあった。 また後半、タイトルにもなっているプリズムが何か意味を持つのかと 期待したけれど、そうでもなかったところなど非常に勿体ない。 もっと三人のこれからに準えるような扱い方をしても良かったのになぁ。 しかしラストの切なさは、タイムトラベルものの定説を裏切っていない。ただ、大変申し訳ないけど私は思ってしまった。 なんだよ、やっぱりオトコって友情を選ぶわけかよ、って。(誰かの運命を変えるということは…っていう内容、ちょっと辛かったな) ",
      "江ノ電好きにも、タイムトラベル好きにも、楽しい青春映画好きにも最高の映画\n 酷暑の続いている今月、あなたはこの暑い日々をどの様に過ごしていますか？海へ行って、思いっ切り泳いで、暑さを忘れる？それとも山へ行ってひんやりと高山の冷気を感じてみる？夏休み、山へも海へも行く時間が取れない人には、冷房の良く効いた映画館で海の景色を少し観て、夏の思い出を作ってみたらどうだろうか？特にティーンの高校生や、大学生の貴方にお薦めの作品が、｢江の島プリズム｣なんですよ。或いは自分は、もう学生ではないと言う、20代30代の人でも、この映画を観たら、きっと自分の学生時代の思い出も一緒に思い出して、幸せな気持ちになれそうで、映画1本で2本分楽しめそうな青春ラブストーリー映画を、この暑い夏は、映画館で楽しんでみませんか？「江の島プリズム」の物語は、幼なじみの仲良し3人組の修太と朔そして、ミチル。この3人は、何処へ行くのも一緒で、幼なじみの3人組の仲には、決して隠し事は、無い筈だった。しかし、そんな仲良し3人組の一人であるミチルが、仲良しだったからこそ、言えない秘密を持ってしまう。そして、一つ歯車がずれると、3人の運命も狂いだす。朔が或る日突然、亡くなってしまう。そんな、理不尽な運命を、元通りに修復しようと、タイムトラベルの旅への方法を知った修太が、友情を賭けて、自分達の過去へと旅立つのだった。なんか、とっても、淡い青春の恋と友情と、楽しい思い出と、切ない青春に胸がキュンとなってしまうこの作品を観ていると、青春ミラクル・トラベルファンタジー映画として、かなり幼い感じの作品なのだけれども、何だか、幼くて、子供騙しの映画と一言で、切り捨てるには勿体無い、自分の青春の、夏の思い出のアルバムを開いて見直しているような映画なんですよ。しかし、この映画の設定は、夏ではなくて、12月、しかもクリスマス直前なのだけれども、どうも江の島のイメージは、夏のイメージが色濃いので、そう感じてしまうのだよね。主役の修太役は、福士蒼汰が演じているのだが、この俳優を私は、「図書館戦争」でしか観ていないので、良く知らないのだが、高校生から、予備校生の役どころはほぼ実年齢なので、等身大で、エネルギーに溢れて、爽やかだった。そして朔役の野村周平も私は「探偵はバーにいる」しかし知らないし、「探偵~」の彼は、余り印象に残っても居なかったのだが、今回の役は、等身大で、福士と本田翼との息もぴったりで、本当の幼なじみ同志の様に見えて実に良かった。ミチル役の本田翼も良いけれど、学校で見かける、謎の存在の今日子を演じた、未来穂香が、この仲良し3人を食ってしまう程の、堂々の存在感を披露してくれていた。この作品の監督は、吉田康弘さんとおっしゃる若手監督だが、井筒監督の下で修業をした監督だと言うが、やはりこう言う青春映画は、30代前半の、若い監督の方がテンポも良いし、ナチュラルで、しかも躍動感もあって初々しさが出ていて、お見事でした。そしてこの映画のもう一つの主人公は、海にぽっかりと浮かぶ、江の島と腰越の海岸線、そして江の電です！観光気分も半分味わいながら、是非青春時代へのタイムトラベルの旅へとこの映画で出発してみよう！お涙映画の様な、作りになっていない所が爽やかで良かったなぁ~ "
    ],
    "filmarks": [],
    "coco": []
  }
}