{
  "id": 39,
  "reviews": {
    "eigacom": [
      "漁港の良さは認めるが\n 雑な感じが否めない。人物の感情の変化が唐突すぎる。物語の進行のために無理矢理芝居している、それは役者のせいじゃなくて、ストーリーのせい。有村架純はオケをやりたいという情熱を最後まで表現できなかったのが残念。釈由美子は好感が持てた。脇を固める役者陣も個性的で良かった。映画の中で、手紙には宛先がいるっていってたが、この映画の宛先は誰？俺は気持ちがおいてかれたぞ。とにかく、ちょっと残念。 ",
      "感動はあるけれど違和感が勝る\n 地域に焦点を当てた意図は良く伝わってきたし、人と人との関わり合いで感動するところもいくつかあった。だから楽しめる作品だとは思ったけれど、ストーリーや展開にあまりに違和感をもってしまったので、いい映画だと感じることはできなかった。なんでオーケストラの中にバスケが突然食い込んできたのか…まぁあらゆるものを絡ませることは悪くないとしても、オケとバスケが絡むことによって不自然さがたくさん目に付いて、酷いとさえ思てしまった。結局、有村架純の涙とかでつられてしまうんだけど、だからこそ尚更たちの悪さを感じる作品だった。 ",
      "まず相手を思いやる\n  才能はあるけど、上手く思いを伝えられない女子高生指揮者と、過疎化していく小さな漁村のオーケストラの話。作曲家の思い、指揮者の思い、演奏者の思い、それぞれの思いには、その人の人生が反映されている。そんな思いが繋がって纏まっていく。最後には、解散の危機にあったオーケストラがバスケの試合での演奏で危機を脱出する。込められているメッセージや絡んでいる人が多すぎて、ストーリーも肝心の有村架純演じるマエストラのキャラクターも発散してしまったのが残念。思いを伝えるためには、まず相手を思いやる必要があるという言葉には激しく共感。 ",
      "テレビドラマ的な映画\n  平凡な映画でした。しいて言えば最後にコンクールでなく、バスケの応援に行った所は、個人的には良かった。 ",
      "そっちに行くのかい！\n 地方を舞台にしたベタな感動物は基本的には好きなのですが、これは期待したものとはちょっと違ったかなぁ。クライマックスの場面、そっちに行くのかよ！と思ったのは、きっと私だけではないはず。突っ込みどころ満載でご都合主義オンパレードな展開も、最後にベタな感動があればこそ耐えられる訳なんで、そこを最後何でそっちに行ってしまったのか・・・疑問に思わずにはいられませんでした。ただ北陸の小さな港町で結成されたアマチュアオーケストラ楽団が、紆余曲折ありながらもお約束的なまとまりを見せていく展開は、何か分かっていてもグッときちゃいますね。特に脇を固めた蟹江敬三、前田吟、筒井真理子辺りは、本当にいい味出していたと思いました。おかげでこの内容でもまあなんとか見れる映画にはなっていたんじゃないかなと。それから天才指揮者？リトル・マエストラな有村架純の可愛さも申し分なし。冒頭でビリギャルの予行演習をしていた有村架純には多少戸惑いましたが、彼女の可愛さで突っ込みどころも何とか我慢できた気がしましたね。彼女に隠された秘密から展開するドラマも、まずまずの見応えだったのではないかなと。だけに、何で最後はそっちに行くのか（苦笑）あそこでの演奏シーンは、違和感しか残らずで残念・・・。それと演奏曲がずっと威風堂々の一部分のみだったのも、気持ち的な部分での盛り上がりに欠けた要因かなと。まあでも、有村架純の可愛さは思う存分堪能できましたので、それで十分です！ ",
      "面白いよ！\n 途中で飽きることないし、共感できる名言も出てくる。けっこう好きなストーリーでした。音楽に対して、すっごくハードルを上げてしまう内容でエンディングソングを楽しみにしてみてたけどそこだけチョットガッカリした！ ",
      "威風堂々とはいっても\n まぁどこにでもある嘘から始まったけど一致団結して仲良くなる系の作品。まぁオーケストラのレベルが急に上がるのはいいとして、本番の日に出場しないメンバーが何人かいるのに、それで団体として成り立つのかよという謎。最近やたら人気だけど有村加純も別にかわいくないしなぁ。 ",
      "指揮ｷﾞｬﾙ\n 石川県志賀町福浦｡過疎化進む港町の唯一の楽しみはｱﾏﾁｭｱｵｰｹｽﾄﾗ｡突然､指揮者が急死｡ﾒﾝﾊﾞｰで音大出身のみどりは､生前指揮者から天才指揮者少女の孫娘が居るという話を思い出し…｡ﾌﾞﾚｲｸ直前の有村架純主演作｡近々公開される｢ﾋﾞﾘｷﾞｬﾙ｣で初のｷﾞｬﾙに挑んで話題だが…､ちょっと待てちょっと待て､お兄さん!この作品でもｷﾞｬﾙ姿披露してるぞい!(と言っても､最初だけだけど)やって来た孫娘･美咲は､ﾌﾞﾗﾊﾞﾝをｸﾋﾞになった落ちこぼれ女子高生｡ちょっと食い違いがあったようで…｡町の期待を裏切る事出来ず､みどりは美咲を天才指揮者少女に仕立てると､なかなかそれらしく振る舞う｡しかし､そんな嘘､すぐにﾊﾞﾚ…｡後の展開は想像通り｡幼い頃の怪我で満足に楽器を弾けなくなったものの､本当は音楽が好きで､才ある美咲｡ﾒﾝﾊﾞｰもそれぞれ悩みや問題を抱えていた｡再び､音楽を奏でる｡威風堂々と｡時折､良いｼｰﾝや良い台詞もある｡楽譜は指揮者から演奏者への手紙など｡でも､演出も演技も脚本もｶﾒﾗｱﾝｸﾞﾙも2時間のSPﾄﾞﾗﾏﾚﾍﾞﾙ｡有村架純ありきの映画｡ ",
      "可もなく不可もなく・・・\n  小さな漁師町のオーケストラが、リトル・マエストラの出現によって上達し、見事コンクールで優勝するサクセスストーリーかと思いきや、コンクールをパスして突然バスケの試合の応援へ行ってしまうという、現実離れしていてちょっと白けてしまう内容だった。釈ゆみこの演技がちょっとわざとらしさがあって、あまり感情移入できなくて残念。 ",
      "良くも悪くも\n ２流映画って感じ。制作費はかかってないし、単純なストーリーだけど脇を固める役者さんがしっかりしてるから作品として最後まで退屈すること無く観れる。ただ、感情移入は全く出来ない。それぞれを浅くとりあげてるから後半無理がでてくるし、ガキの指揮者にいい大人がみんな腹立てて、そんな大事な事に触れたのかな？って思ったらなんかあっさり結束してるし・・・あと、この手の題材やるならもうちょっと音楽に対しての役作りしてほしいかな。 ",
      "ただただ・・有村さんヽ(^o^)丿\n うーむ・・。これどう評すべきか？？？穏やかな・・平穏な映画・・／て・・要は・・山も谷も無い・・ノッペラ映画て意味にもならない？？？主人公が、普通の男子か女子だったら？？？この星がつくかな？？？星☆評価は・・Ｇｙａｏ無料視聴基準で(*^^)v④？DVD買う度　◎モ１回見たい度　◆おすすめ度　＊＊＊デートで見る度　◇◇◇観た後の聞きたい音楽】　エルガー？・・いやこれ見て威風堂々聞きたくなるかな？？？もう少し・・やり方あった気も・・。・・惜しい(^・^)～～～ネタバレ無いあらすじ～～～何も無い田舎町・・だが・・何もない田舎町と言いながら・・そこには和気あいあいなオーケストラが有る。長年続くオケの指揮者が・・突然に！！！？さぁどうする？オケの皆さん・・。 ",
      "「伝えること…伝えたいこと…この曲は何を伝えたいのだろう…」\n ぎこちなくったっていい！ようは伝えたい相手を思いやって自信を持ってぶつければ。それが一番大事。ってことを教えられた。威風堂々って曲が好きになりました。有村架純もこれから楽しみな女優の一人。 ",
      "爽やかな涙を流して、笑顔になれる映画\n 今日本が直面している、田舎の様々な人々の人生模様を描いている。タイタニックのように、登場人物たちの日々を描いたら、きっともっと長い映画になるんだろうなと思った。役者たちは、皆演技力あり素晴らしく、誰にも感情移入できた。笑えるシーン、涙するシーン様々で、あっという間の二時間だった。威風堂々は素晴らしい曲だが、エンディングに流れている、うつくしい人 というmoumoon の曲が、映画の登場人物とリンクして、惹きつけられた。 ",
      "泣ける！爽やか。ストーリーのひねりに感動！\n 故郷を大切にする気持ちは、どこの地域でも同じ。その切なさと温かさ、世代の交流の大切さを感じる。感極まって泣いている男性がいて、ほんと、心のピュアなところに訴えかける映画の力を感じた。たくさんの人に見てほしいお薦め映画です！ "
    ],
    "filmarks": [],
    "coco": []
  }
}