{
  "id": 392,
  "reviews": {
    "eigacom": [
      "王道ですね。\n ダイ・ハードに代表される典型的な捲き込まれ型のお話で、展開も割りと王道だったので安心して楽しめました。だからと言って緊迫感が無い訳でも無く、笑いも有り、アクションも派手で、娯楽作品としてかなり優秀ではないかと思います。政治的思想を押し付けてくる事無いのも好印象ですね。チャニング・テイタムも格好良かったですし、ジェイミー・フォックス演じる大統領も魅力的でしたが、エミリー役のジョーイ・キングも可愛いだけじゃなく、なかなか良い演技だったと思います。 ",
      "根本的な事がおかしいので不合格\n 大統領が機械を使い潜水艦や空軍基地のミサイルを遠隔操作出来る訳は有りません。ホワイトハウスを空爆する選択肢は有り得ません。制圧するには特殊部隊により行うしかありません。核ミサイルの操作をするには露顕せずに指令系統を掌握しなければならない。シークレットサービスの親玉が企んでもホワイトハウスを占拠できません。こんな状況であれば、普通の大統領交代の順序では無いはず。安全保障上のマニュアルが整備されているようです。荒唐無稽ならそれなりに近未来とかSF的な前置きをすべきでしょう。荒くれみたいな傭兵も論外です。ヘリ、戦闘機などのカメラワークは流石ですがほんの数分なので予算不足でしょうか。晩節を汚したようですね監督さんよ！ ",
      "政治系絡みの映画は全く興味ないので避けてたけど 評価が良いのでいっ...\n 政治系絡みの映画は全く興味ないので避けてたけど評価が良いのでいっちょ拝見めちゃくちゃ面白かったな評価信じてみるもんやな…安定にガキと女が嫌い ",
      "スーツとアクションなの？\n GWにすっごい流し見で垂れ流していたのだけれども、率直に普通だったかな、、ジェイミーフォックスが好きで観ていたけども、オバマオマージュとか安直だし、個人的には中身は普通のアメリカンアクション？ポリティックサスペンス？とか視点は良いけども、シンプルで普通だと思いました。個人の見解と感想ですので、意見ありましたら話しましょう。 ",
      "結構面白い。\n まーまー良かった。主演がもっとカッコ良ければ良かったけど。面白く最後まで観れた。 ",
      "初の女性大統領誕生か？\n 主人公の娘サイコー。ホワイトハウスおたくという設定が面白い。機転もきくし勇気はあるし、初の女性大統領目指せそうですね。 ",
      "ダイハード劣化版\n 当時、共に映画好きの連れを誘って見に行きました。見終わってから、連れにこの映画を誘ったのを申し訳なく思いましたが、連れは気を使ったのか、まあまあ面白かったと言ってくれました。それが彼の精一杯の気遣いだと思うくらいつまらない作品でした。表題通りダイハードの出来損ないという感じでしょうか。とにかく大傑作ダイハードに比べて脚本は雑で大味のB級アクション。正直、お金を払って見るレベルではありません。テレビでの放送で充分。 ",
      "破壊王エメリッヒ\n  　ナカトミビルがホワイトハウスに変わっただけの『ダイハード』のリメイク・・・のような作品。　離婚して娘をホワイトハウスに連れて行くことになったジョン。面接官は警護の偉い人になっていた同級生（？）キャロル（ギレンホール）だった。かつてのジョンを知る彼女は真っ先に彼を不採用にしようとしていた。そして25年間大統領の警護を務めてきたマーティン・ウォーカー（ジェームズ・ウッズ）が引退挨拶。、そんなときホワイトハウスで爆弾テロ。手際のよい謎の武装集団がツアー客やVIPを人質にホワイトハウスを占拠するのだ。　オープニングが黒人大統領を称える内容の愛国心いっぱいの内容かと思っていたが、さすがにオバマ大統領の平和政策をそのまま支持したような良心的なメッセージがあった。中東から兵士を撤退させるなどの内容はまさしくオバマ政策そのもの。　『ダイハード』でのホリーの役割は11歳の娘エミリー（ジョーイ・キング）。娘を守るため、そして娘の尊敬する大統領を守るためジョンは大活躍する。エメリッヒ監督も自作の小ネタを絡め、人柄が表れてるかのよう。4億ドルを用意せよと犯行声明を出したものの、右翼や武器商人というさまざまなジャンルの傭兵を集めたテロリスト集団。はたして目的は何か？と思っていたら、黒幕はマーティン！息子を秘密作戦で殺された恨みを大統領にぶつけたのかと思えばそうではなく、中東を核ミサイルで殲滅させるのが目的という恐ろしい計画だった。　大統領のジェームズ・ソイヤーが死んだと思われ、急きょ副大統領が新大統領に就任。そしてその副大統領が乗った飛行機も爆破・・・さらに国務長官？が大統領に・・・ってギャグかと思った(笑)。最後にはその新新大統領がホワイトハウス空爆を命令。その危機の寸前、エミリーが大統領旗を振り、空爆から危機を救う！なんてところは感動的。マスコミに知られてしまったのは、彼女が犯行現場を決死の覚悟で撮影してブログに投稿したため。7億回の再生なんてのも笑える。 ",
      "スリリング\n スリリングでとても面白かったです。映像も迫力満点だしストーリーもアクションシーンも最高でした！そして登場人物がみんな魅力的。 ",
      "アクションが最高すぎる\n 子役の演技と勇気が素晴らしいねリピート確定アクション緊迫のシーンでも笑えるし、最後の最後まで楽しませてくれる。そして泣ける ",
      "アクション、イイ。\n チャニング・テイタムが文句なくカッコイイ( ๑´>᎑<)~♡身体も素敵だし、アクションに強さが出ててイイ( ๑•̀ㅂ•́)و✧ ",
      "おうち-102\n あー好き。この黒幕わかりやすすぎ感とか、絶対悪者の中にいるお調子者とか、サイコパスなハッカーとか、好きエメリッヒ。アメリカの橋本環奈ちゃん的ジョーイ・キングちゃんが激かわ😍ですが、女子的にはチャニングパパに守られたい。おっさんジョン・コナーかつ、『ウィンチェスター・ハウス』でめっちゃ頑張ってたおじさんが、悪役の一人です。細マッチョな感じが当時のオバマ大統領に似てるジェイミー・フォックス。この人は本当に上手いなぁ。こうやってかっこいいかと思えば、どじっ子もやれちゃうし。カーチェイスでのおっちょこ大統領、かわいすぎ惚れてまうやろ。ストーリーはとてもわかりやすく、ジョン・コナーと愉快な仲間たちがホワイトハウスでテロを起こすんだけど、チャニングパパがジェイミー大統領と逃げながら、離ればなれになったジョーイ・キングちゃんを探しつつ戦うお話。エメリッヒらしい迫力満載、笑いも散らばってて、とにかく大統領がいいキャラです。冒頭に書いたあるあるが、そうこなくっちゃ的な合いの手を入れたくなる心地よさです。『インデペンデンス・デイ』ほど認知度がないのが残念なくらい、見て損はないと思います。 ",
      "キャラクターの書き込みが、エメリッヒにしては散漫\n  『2012』（2009）は下院議長と副大統領を省略したのに（厳密にはオリバー・プラットの報告のみに留めていた）、ここでは何故か省略せずに描写、挙句微妙な退場。他にもカットできる場面がそこかしこに点在していて、エメリッヒ映画にしてはイマイチな出来栄えだった。僕は『ストーンウォール』（2015）も含め、好きな作品多いので。キャラクターの描写とかも首謀者がイマイチすぎた。ジェームズ・ウッズの外見ではどこから見たって悪役過ぎるし、息子の死に正当性を与えたい動機が薄い。逆にイーライ・ラフェルソンは意外と美味しいキャラだった。空爆中止を命令すれば良い小物感が増えて、顛末の滑稽度合いがもっと上がってたと思う。逆にケイルは殺人行為への考えが軽すぎる。状況が状況とはいえ、平和主義者の大統領に殺人をさせたことに感情が動かないのは、ちょっとどうかと思ってしまった。チャニング・テイタムは悪くないけど、キャラ設定がピンと来なくて、エミリーがいなかったらダメな主役だったかも。そのエミリーも面白いけど、なんかアッサリつかまり過ぎて、むしろ孤軍奮闘を続けた方が良かったかも。ジョーイ・キングはハマっていたけど、緊張感の一翼を担えただけにむしろ残念。フォックスの大統領も自分で決着をつけるぐらいの根性は欲しかった。マギー・ギレンホールについては、安定していて安心したけど。『ダイ・ハード』（1988）や『ザ・ロック』（1996）、『エアフォース・ワン』（1997）といったアクション映画の傑作たちの影響を受けるにしても、そこからイミテーションを超えるエメ流映画が見たかった。エミリーが旗振る場面がまんま『ザ・ロック』だったし（ウォーカーがハメルなら、ステンツはバクスター）。 ",
      "血圧\n 興奮が止まらない、２時間血圧上がりっぱなしでした。正座で見ながらずっと叫んでいました。大統領も主人公もかっこいい。 ",
      "\n  テイタム良いパパだった内容が1日の出来事でとてもわかりやすかった ",
      "めちゃ面白い！！\n 緊迫なｼｰﾝの㊥にも笑いを入れてくるとこが好きだゎ。ﾎﾜｲﾄﾊｳｽ敷地内をﾄﾞﾘﾌﾄする大統領専用車（笑）ﾛｹｯﾄﾗﾝﾁｬｰや戦車まで出てきて、しっちゃかめっちゃかｗｗｗやりすぎ感あるけど、これくらい派手な方が面白いね(´∀｀*)ｴﾒﾘｯﾋ監督らしい派手っぷりでした！次から次へと問題発生で、ずっと飽きずに観れます！最後の8分が長すぎ（笑）最後は感動しちゃう！ｴﾒﾘｯﾋ監督はﾊﾟﾆｯｸ映画ばっかりで、ﾒｯｾｰｼﾞ性に乏しい作品が多い印象でしたが、今作は素晴らしい作品と思いました(≧∇≦)b ",
      "傑作‼️\n ストーリー、スピード感、映像の迫力とも申し分なかった。 ",
      "“アメリカ万歳”テンションにたぎる！\n 「土曜プレミアム」での放送を鑑賞。親愛なるローランド・エメリッヒ監督がまたまたかましてくれました！　“アメリカ万歳！”ブロックバスターの巨匠が今回描くのは、シークレット・サービスになり損ねた男とアメリカ合衆国大統領がホワイトハウス占拠という前代未聞の大事件に立ち向かうアクション大作。同時期に「エンド・オブ・ホワイトハウス」という同じ題材を描いた全く関連のない映画が公開されたことも話題になりました。人質に取られた娘を救出するために単身ホワイトハウスに潜入する父親の姿は、形が違うとはいえ「ダイ・ハード」のジョン・マクレーンを彷彿とさせました。タンクトップですしねぇ…(笑)　加えて「エアフォース・ワン」並みに大統領がテロリストと戦います！往年の作品のオマージュを取り入れつつ、爆発に次ぐ爆発、銃撃戦に次ぐ銃撃戦などなどアクション映画の面白さと醍醐味が、これでもかというほど詰め込まれていて胸熱でした。作品を貫く“アメリカ万歳”精神はエメリッヒ監督作品の殆どに通底するもので、そこから繰り出されるエネルギッシュさと高揚感は無条件にこちらまで興奮させられます。「インデペンデンス・デイ」シリーズや「2012」など、監督のこのテンションが大好きです！ ",
      "めちゃくちゃ面白かった\n ジョンは、大統領のシークレットサービスになるため面接試験を受けるが不採用となってしまう。娘をがっかりさせたくないジョンは娘をホワイトハウスの見学ツアーに連れ出す。その時、武装集団がホワイトハウスを襲撃、占拠するという事態が発生する。凄くめちゃくちゃ面白かった！ ",
      "大統領は・・\n 地上波で見た。当時、映画館でも見た。大統領はオバマをイメージしているのだろうが、今はトランプなのでひと昔前を感じる。やはり歴史は動いている・・ ",
      "『ダイ・ハード』リスペクトが滲んだ痛快作\n 大統領のシークレットサービスになることを目指しているケイルは友人のコネを頼ってようやく採用面接までこぎつけるも無学歴を理由に不採用に。ケイルは政治好きの娘を連れてホワイトハウス見学ツアーに参加するが武装グループがホワイトハウスを制圧、娘と離れ離れになってしまったケイルは娘を救出する為に立ち上がる。ローランド・エメリッヒ監督作品というところばかりが強調されますが、これはむしろジェームズ・ヴァンダービルトの脚本が肝。テロリスト側のハッカーが妙に明るいメガネ野郎だとか、テロリストのリーダーの相棒をいきなり主人公が殺しちゃうとかの『ダイ・ハード』リスペクトの小ネタに始まり、中高生のお父さん向けに\"ダメなお父さんが根性でなんとかする\"テイストをきっちり前面に押し出していて安心して感情移入出来るお話に仕上がっています。 ",
      "☆☆☆★★ 初見 いや〜！くだらね〜！（褒めてます） ここまで臆面...\n ☆☆☆★★初見いや〜！くだらね〜！（褒めてます）ここまで臆面も無くパクるとは、天晴れ！天晴れ！エメちゃん！日本には《２度有る事は３度有る…って諺が有るんよ！お願い(–人–）もう一度ホワイトハウスを壊したって（笑）２０１８年１月１２日 国立近代美術館フィルムセンター大ホール ",
      "要は良く焼けた美味いベーコン\n 大味だ、単純だ、詰めが甘い、有り勝ちだ、捻りがない、昔に見た。そうですよね、その通りです。アメリカのどこででも食べられる美味しいベーコンです。でも美味しいよね。そういう映画。脂っこいとか、塩辛いとか、サービスが悪いとか、そういうことが気になったらそのレストランには行かないほうがいい。でも焦げた味の濃いベーコンをビールで食べたいなら今晩行けばいい。好みっす。でもね、これは良いベーコン。まずいベーコンじゃないですよ。どこかで「ダイハード」や「リーサルウェポン」を思い出すというレビューを見ましたが、まさにその通りだし、しかし、むしろきっちり進化している、定石通りのハリウッドエンターテイメント。飲みたい夜に最高ですよ。 ",
      "テロvs大統領&お父さん\n これは傑作！超面白い！しっかりとアクションもありとても楽しめた！とにかくカッコいいね。お父さんが娘を助けるためにホワイトハウスで戦うってゆうよくある話だけど、テンポがよく、退屈させない展開とアクションに👏。ハッピーエンドで良かった。 ",
      "お気に入り\n  洋画でここまでお気に入りになった映画は初めて！ ",
      "チャニングテイタムがパパかぁ。。\n アメリカの愛国心映画なんだけど、ホワイトハウスがめちゃめちゃになるっていうw落ちこぼれのシークレットサービス ワナビーが主人公。実際は高卒で転職しまくってたらシークレットサービスにはまずは入れないだろうな〜って思う。テイタムに大きな娘がいる設定にちょっと違和感があったけど。。。その娘がむしろ影の主役？反抗期で、You Tuberっていう設定が今時ですw怖いもの知らずで、テロリストにも屈しないし、かっこいいっていうかこんな小学生いたら怖いw ",
      "常にハラハラ！\n チャニングテイタムが常時かっこいいし、ストーリーもなかなか良い。アクションシーンも派手だし、他人との関わり合いの大切さも考えさせられる。 ",
      "ホワイトハウスってアメリカ人にとって聖地\n  率直に面白い全体を通して息をのむ攻防が続いていて気が抜けない。そして配役もバッチリ。敵と味方の区別もハッキリしており、難しくない。ザ・ハリウッドと言ってもいい鉄板的ストーリー。最終的にオバマ政権の応援映画なのでしょうか？それにしてもアメリカ人にとってホワイトハウスはどれほど高貴で甲高いそんざいなのでしょうか？じゃあ日本人にとって国会議事堂は？なんか文化の違いかな… ",
      "これはけっこうおもしろい\n まったく期待もせず見た映画ですが、これはけっこうおもしろい。アクション映画としての娯楽性もありながら、政治権力を背景にした攻防もなかなか見応えがあります。国家の非常事態時にどういった対応がされるか、現実とは掛け離れるはずですが、いけるところ（グレーゾーン）まで考察している印象があります。その点ではアクション映画らしからぬシナリオ展開力を持っています。まあ今となってはこんなプレジデント像のアクション映画は作れない。トランプ政権下ではどうも成り立ちませんからねえ。今後は「プレジデント」「アメリカ」ヒール設定でやっていくしかないんじゃないでしょうか、ハリウッドも。 ",
      "グラウンドワンと子供が活躍\n  総合80点 （ ストーリー：65点｜キャスト：75点｜演出：80点｜ビジュアル：80点｜音楽：65点 ）　ほぼ同時期に公開の『エンド・オブ・ホワイトハウス』も良かったが、こちらも息つく間もなく起きる戦闘と危機の連続で飽きることなく観られた。軍複合産業がこれほどのまでのことしてそれほど利益があるかというような疑問もあるが、むしろ本作品のほうが設定はしっかりとしていた。　時々テレビなどで取り上げられる大統領専用車「グラウンドワン」の活躍を初めて観る事が出来たのもが面白かった。でも分厚い防弾ガラスのついている窓って普通開かないよね。女の子が活躍するけれど、これは自分にはたいして印象に残らなかった。でも民間人が携帯なんかを使って犯罪を実況するというのは実際にあるから現実的ではある。　それにしても途中で突入する特殊部隊が、犯罪者の想定通りに動いて簡単に迎撃されるっていうのはもうこの手の話ではすっかりと定番だ。 ",
      "こういう男臭いのが一番好きだ\n 不覚にも泣いた ",
      "娘の活躍ぶり\n とても勇敢な娘。父親と共にかっこいい！ ",
      "娘、いいとこ取り\n コメディに振り切ったアクション映画?そして娘が全てもってくww面白かった！ ",
      "少しダイハードっぽいが\n ホワイトハウスが襲撃されてからが、一気に面白くなって、楽しめた！細かな突っ込み所はあるけど(笑) ",
      "定番\n ザ、ハリウッド。壊しまくりの爆破しまくり。面白いというかなんというか。悪くないけど、あまり残らない映画でした。 ",
      "60点\n  映画評価：60点よくあるアメリカ人が好きな、ろくでなしが英雄になるストーリー最初の30分は退屈でしたが、２周目ではしっかりと伏線がひかれているのが分かりますまさか学芸会の旗降りがあんな所で役に立つとは(笑)他にも伏線があるので退屈でも、ちゃんと見ている方が後半楽しめるよホワイトハウスのセキュリティが甘いとか、何かと非現実的な場面もありますが、この適当な雰囲気が楽しむ要因にもなりますので決してマイナス要素ではないかなムチャクチャな所が楽しいので、皆さんも視聴してみて下さい【2016.04.24鑑賞】 ",
      "笑えて面白い\n こんなこと実際には有り得ないと分かりつつも、エンターテイメントとして面白かったです。破壊しながらホワイトハウスを案内されているような感じです。冒頭の幾つかの伏線も上手く回収されます。\"Get Your Hands Off My Jordans!!\"大統領が思わず後部座席に乗ろうとする所など、めちゃくちゃ笑えました。 ",
      "ガバガバ\n ホワイトハウスガバガバ体制！(笑)そこが気になってしまったら最後、純粋に楽しめなくなった。大統領がかっこよかったり、展開が燃えたり、アクションも楽しめたりといいんですけどね。 ",
      "いかにもアメリカ映画\n という感じだが面白い。結局この手のアクションと銃撃戦たっぷりで爆発しまくりのザ・アメリカ映画は面白くなるように出来ているのだ。悔しいがハラハラドキドキさせられる。邦画ではこうはいかないだろう。娘が旗を振るシーンでうるっときてしまった。 ",
      "簡潔に言って\n  警備が凄くずさん過ぎて、実際のホワイトハウスがこんな警備だと何もかも終わってるんじゃ……と終始思う作品。ハラハラ感や緊張感(一緒か)を感じられるシーンは幾つかあったにはあったが、ツッコミを入れたい部分が多過ぎて、いまいち集中出来なかった。序盤の清掃員も怪し過ぎるでしょうて 笑。規模はデカイんだろうけども、何か日本沈没(見た事はない)みたいな、ちょっとズレてる、違うそうじゃない感。ツッコミの多さでいけば、B級と大差ないかもしれない(あくまで個人の見解です) ",
      "大統領と娘を守れ！\n 襲撃、戦闘シーンがとても迫力があって見ごたえがありました。父と娘の親子愛がカッコ良い！大統領も親子も、本当にこの日のヒーローでした。たくさんの死人が出ますが、酷い中にも気のきいたユーモアがあるのが洋画の良いところ。ラストのスカッとする展開に満足でした。 ",
      "全米中が泣いたかは不明だけど。\n ラストのエミリーちゃんが崩落したホワイトハウスをバックに、大統領旗をめいっぱい振る姿が感動を呼ぶ。この決死の旗降りには、ちゃんと伏線も張られている。ヘリの飛行シーンの大半がＣＧ映像だった不満も忘れてしまうぐらい、最後に良いものを見させて頂きました。 ",
      "やり過ぎでは？ っていうぐらい激しい。そんなうまくいくものかとも思...\n やり過ぎでは？っていうぐらい激しい。そんなうまくいくものかとも思うが、なかなか見応えあった。 ",
      "3.2\n この前テレビでやっていたので見た。あまり真剣に見なかったけど、まあまあおもしろかったと思う。でも規模がデカすぎ。ホワイトハウスであんなことあったらどうするんだよ。同じ時期にあった「エンドオブホワイトハウス」とはいったいどういうことなの？ ",
      "「ホワイトハウス・ダウン」を観て・・\n 大統領のシークレット・サービスになるため面接を受けるが不採用になった主人公。娘にいい格好するためホワイトハウスの中を案内するが、突然に謎の武装集団に占拠される。大統領を守るため活躍する主人公。見学自由なホワイトハウスの実態を知る・・ ",
      "大統領の引き継ぎが簡単過ぎるやろっ！て思いながら見れた。面白かった！\n 大統領の引き継ぎが簡単過ぎるやろっ！て思いながら見れた。面白かった！ ",
      "期待通り！\n パッケージの裏表、cmやpvで面白そうと感じた方には、すんなり面白いと受け入れられる作品だと思います。上映時間やオチなども良く大変満足できました。 ",
      "よく出来た娯楽作品\n エンドオブホワイトハウスを見た後に視聴した、比較するとこちらのほうが娯楽色が強く、娯楽映画としてはおもしろい暴力的な演出も控えめで家族で見ても安心である。ただしストーリーとしては悪い意味でハリウッド的。すべてハリウッド映画の想定の範囲でしかストーリーが展開しない。それでも映像の迫力と洗練されたセリフ回しは評価に値する。また、ホワイトハウスの小ネタが随所に散りばめられていてよい。モブや敵も魅力的なキャラクターに仕上がっている。 ",
      "面白い\n アクション映画としては派手さがすごいね。ティンタムの演技かなり成熟してきてるね。面白いね。 ",
      "ナイスコンビ映画\n ジェイミーフォックスの「大統領」が似合ってるというか、コレだわ！って感じで凄いかっこよかったさ。米国の警護がたった10数人のヤツらにあっという間に崩されてまじかよとは思ったけど、ツーショットに早くして欲しいみたいなこともあってまあ良しっす。、エミリーちゃんが旗を必死に振るところ、グッと来ました。 ",
      "最高のパートナー\n この映画はもう神ですね。面白い！(^^)面白すぎて劇場へ3回足を運んじゃいましたw警察官と大統領が手を組み、凶悪なテロリストに立ち向かう！(^o^)安定したアクション！シュールなジョーク！感動！そして衝撃的なラスト！素晴らしかったですwちなみにDVDも購入してしまいました(^^;アクション好きにはピッタリの映画です！おすすめします！(^^) ",
      "ジョーイ・キングが可愛い。\n ジョーイ・キングが可愛い。チャニング・テイタムの本当の親子の様に顔が似ている。 ",
      "ずっとハラハラ…\n はい！アクションです！ずっーーと緊張感があります！ハラハラでした！そして、主人公と大統領がカッコいい！ ",
      "『ホワイトハウス・ダウン』\n 親子愛、愛国心、星条旗、これがアメリカ合衆国だ！をローランド・エミリッヒがテンポ良く魅了する。ラストの旗を降るシーンは嫌味無く胸が熱くなった。ジェイミー・フォックスがやっぱイイ。これぞ映画だ。 ",
      "楽しい\n 大変面白かった。自分自身の映画の趣味に一致しており、有意義な作品であると感じました。多くの人に見てほしいです。 ",
      "おもしろい\n 主人公や大統領の活躍もいいが、主人公の娘の活躍にも注目。主人公の娘はホワイトハウスのマニアという珍しい設定で、父親はシークレットサービスのなり損ない。最初はなかが悪かったがストーリーが進むにつれ良くなっていく家族愛もいい。 ",
      "作品的には面白いけど・・・\n  本作品は「ザ・ロック」の作品内容に「ダイ・ハード」みたいな主人公を取り入れたリメイク版のような感じ。知的能力に乏しい脚本家が手掛けた作品でしょう。最近のハリウッド映画は全般的にショボくなってきた印象です。 ",
      "ホワイトハウス 崩れ落ちる\n なんて 大迫力!!映画館でそこは観たかったって思うぐらいは迫力あったかなけど、犯人わかりやすかったし大統領との友情?芽生えたところも見どころだと思うけども…う~ん。結果DVDでよかったな (笑) ",
      "ホワイトハウス版ダイハード\n  ホワイトハウスがテロリストに占拠され、たまたま娘と見学に来ていた議会警察官のジョン・ケイルは娘共々人質になってしまう。彼は大統領を、そして大統領を守ることが出来るのか？監督はローランド・エメリッヒ。この監督、今までずっと大味なハリウッド・ムービーの人だと決めつけていて全く作品をチェックしてこなかったのだが、『もうひとりのシェイクスピア』が思いの外良く出来た歴史エンターテイメントだったので、すっかり見直したのだ。悪い時に悪い場所に居合わせたという典型的な巻き込まれ型、家族との関係が微妙、エリートではなく現場の叩き上げ警官、テロリストとの闘いの中でいつの間にかランニング姿という主人公ジョン・ケイルの設定からして、正しく「ホワイトハウス版ダイハード」。しかし、劣化の一途を辿る本家シリーズの最近作と比べれば、こちらは余程良く出来ている。こういう作品は悪役がショボいと作品全体のクオリティも落ちてしまうのだが、今作はテロリストのリーダーであるジェームズ・ウッズとその黒幕である下院議長リチャード・ジェンキンスという悪役がまずいい。テロリストのひとり元軍人の恨みをたっぷり溜めていそうな面構えのジェイソン・クラーク他テロリスト一味のキャラクター設定もしっかりしている。そして、パパに負けず劣らず大活躍してくれる娘エミリーの大統領のファンで政治オタクというキャラクターもいいし、演じているジョーイ・キングもキュート。これまた意外な活躍をしてくれるホワイトハウスとその歴史をこよなく愛するガイドのドニーなんていうキャラクターも実に効いている。序盤のシーンや台詞に埋め込まれた伏線や布石がクライマックスで回収される展開も実にお見事。下手すればパクリといわれても仕方ないような設定もやりようによっては素晴らしいエンタメ作品になるというお手本だと思う。ラストで目出度く大統領の特別警護官に任命されたジョン・ケイル。続編が出来てもおかしくないようなエンディングだが、チャニング・テイタムには『マジック・マイク』よりもこちらの続編をお願いしたいところだ。 ",
      "どんだけ死なないｗｗ\n 主人公だけどんだけ死なないんｗｗでもそれもそれで有りだと思う！時間たつのが早かった・・レイト料金だったし十分楽しめました。 ",
      "ホワイトハウス映画の最高峰\n ホワイトハウスが襲撃されるという似た設定の映画があったが、こちらの方がアクションのスケールが大きい。黒幕の存在や娘の活躍など、脚本もそれなりの工夫が見られる。ローランド・エメリッヒはＳＦや災害ものよりもこういうアクション映画の方が面白い気がする。 ",
      "ローランド最高！\n やっぱりローランドエメリッヒ最高でした。インデペンデンスデイを観てローランドエメリッヒの魅力にとりつかれ、他の作品も観てますが、人物描写がいいですね。親しみを持てる人々が描かれ、得意の破壊シーンを絡めて、観客を映画にのめり込ませる演出が大好きです。この映画は劇場で観たかったー！インデペンデンスデイの続編に大大大注目！スターゲートのリブートも最大級の期待を持って待ちます。 ",
      "ザ・鉄板\n 話の流れはほんと王道をいってる映画でしたでも舞台がホワイトハウスだけっていうのはなんか斬新さを感じた終始わくわくできる安定した映画 ",
      "大統領\n  エンドオブホワイトハウスダウンよりはアクションは劣るけど、違った意味で楽しめた。大統領がスニーカーで逃げるのには笑った。場面、場面に伏線があってそれを覚えていると後半楽しめると思う。 ",
      "こっちで正解\n 同じ時期に似たようなホワイトハウスの映画があって、どっちにするか悩んだけどこっちを見て正解だった。ジェイミーフォックスみたいな、こんな時ちょっと頼りないけどでも戦う大統領がいたらなー(⌒▽⌒) ",
      "ホワイトハウスをぶち壊す\n あらゆるセキュリティと最新武器や車両が揃っている建物が舞台だと、その中でドンパチするだけでも緩急のついたアクションが可能なんだなーと唸りました。そりゃ映画がこぞってホワイトハウスを壊したいわけだ。爽快感のある馬鹿アクションの側面が強いので、政治的なサスペンスアクションを求める方には向かないかも。設定の説得力は週刊少年漫画くらい。 ",
      "兎にも角にも最高\n 映画が大好きでその中でも、特にアメリカ映画がすきです。この映画のストーリー、カメラワーク、俳優さん達の演技など、どれをとっても、近年見た中ではさいこうでした。 ",
      "かなり面白い！\n 最後までハラハラドキドキ！ホワイトハウスへの攻撃だけでここまでの展開は凄い！ジェイミーフォックスの大統領役もはまってた！久々に楽しい映画！ ",
      "まさかの超娯楽作\n なぜかサスペンス臭を感じて、シリアスなストーリーなのかなぁと思いきや、ダイハード並みの娯楽作。 タイトルでわかるが、ホワイトハウスでテロが起きて大変なことになるお話。 超人父ちゃん系が好きな人にとってはかなり面白いと思う。それに加え今作はドンパチだけではなく、色々な動きがあるので飽きなかった。今作のメインはインクレディブルお父さんもといケイルと大統領。 ちょっとはみ出た一般人と大統領という異質なタッグの使い方は上手かったと思う。 そこで残念なところがあった。この二人だけ取り残され、テロ組織と言えばハッカー、そのハッカーが電波を遮断して連絡が取れなくなって～・・・となれば良かったのだが、残念ながらサポートキャラの存在がいた。その分ハラハラ感が欠けてしまった。 それでもその連絡手段があるのを生かせていたので良かったのではないか。 また、タイトルからしてホワイトハウスがメチャクチャになるのかと思いきやそんなことは無かった。それはそれで裏切られたが、そうやって絶望感に浸るパニック映画ではなく、ダイハードのようなお祭り娯楽作として観れば良い出来だと思う。 突っ込みどころを笑える人、アクション好き、おっさん好きにとっては面白い作品だった。 舞台がホワイトハウスという低い建物なので、高所でのバトルは期待できないが、それに変わってアクションが基本的にカッコいい。 100分くらいに縮めてくれたらもっと気軽に観れたのになぁとも思うが・・・。 まぁとにかく、長時間ゆっくりしたいときにだらりと観るのが一番面白い映画だと思う。 最後に個人的な意見だけど、最近スパイダーマンを観たせいで、エレクトロをやっていたジェイミーが大統領だったのでものすごく頼りなく見えた。 ",
      "面白かった！！\n 面白いと評判だったのに劇場で見る機会を逃してしまい、やっとDVDで見れました。予想以上に面白かったです！私はもともとマッチョな男がアメリカを救うっていうよくあるアクション映画が好きでよく見ていたので、これもよくあるストーリーかなあと思っていました。結果はまあよくあるストーリーだったんですが（笑）、迫力あるなかちょいちょいシュールなシーンが割り込んできてたくさん笑いました。そこで笑わせにくるの！？という感じで声だして笑ってしまいました！ある意味映画館で見なくてよかった作品です。 ",
      "漫画としてなら\n ストーリー展開としては有り得ない点が幾つも在りツッコミどころ満載だが、漫画として観たら楽しめる。アクションも派手だしムシャクシャした時に観るのも良いかも⁈ ",
      "娯楽映画として見れる！最高！！\n  本作は破壊王ローランド エメリッヒ監督作品これまで、インデペンデンス デイや2012といった、ディザスタームービーを作ってきた彼が選んだ今回の舞台はなんとホワイトハウス！素晴らしかった！全く飽きさせないストーリー展開と緊張感。そして大統領のエア ジョーダン……笑本作は、ホワイトハウス内という狭い空間での破壊でしたが、エメリッヒの過去の破壊映画に負けない勢いでした。誰でも気軽に楽しめる娯楽作品だと思うので一度ご鑑賞してみてはどうでしょうか？ ",
      "チャニング・テイタム♥︎\n チャニング・テイタム相変わらずかっこよかったです✌︎(＾‿＾)ジェレミーフォックスとチャニングテイタムのやり取りにちょっこっと笑いあり⍢⃝テンポ良く、ハラハラドキドキ久し振りに手に汗握りました。｛アクション自体久し振りか。w同時期に、ホワイトハウスネタ。私は、こちら~ダウンの方しか興味なかったですがレビューを見てみてもう一つの方と比較するのも楽しそうですね☝︎ホワイトハウスダウン面白かったです✌︎ ",
      "おもしろい！\n  チャニングテイタムが大好きなので観ました( ˘ω˘ ) やっぱりかっこよかった..。大統領とジョンのやりとりが好きでした。特に車乗ってホワイトハウスの庭ぐるぐるしてるところ。ゾンビ見せてどうするんですか！！www迫力たっぷりだし、わかりやすくてとても満足です！ ",
      "ホワイトハウス壊しちゃうぞ二大作品の一つ\n エンドオブホワイトハウスと並ぶ作品の一つ。向こうはプロの軍人上がりのエリートだがこちらはまだ、就活中の落ちこぼれ。だから、ジェラルド・バトラー扮する主人公がバリバリと敵を倒すのに対してチャニング・テイタムが同じ様に敵を倒すのに若干違和感。また、最後まで大統領が捕まっているかいないかでストーリー展開も違うけどそれなりの結末は同じかな。敵の正体は双方違うけど、子供が鍵を握るのはこれまた共通。こちらは娘が人質になっている。まあ、北朝鮮と言うあり得なさ100％の設定に対して、今作品の設定ならば、まだ可能性あるかもと思わせてくれるだけ、まだましかな。全体的な感想で言えば、トータルではこちらの方がスピード感があり、ストーリーにもまとまりがある。しかし、戦闘のリアルさ、格闘シーンは向こうが良かったです。ジェラルド・バトラーとチャニング・テイタム私は渋い声のジェラルド・バトラーの方が好きですね。 ",
      "水戸黄門的なダイハードです(笑)\n たった1人の落ちこぼれ(でもイケメン)が何故かアメリカを救っちゃういかにもハリウッドな、そして正義は勝つ！水戸黄門的な作品。相変わらず犯人設定が中途半端だし、都合よく大統領はいい人だしでツッコミところは満載です。しかし流石ローランドエメリッヒの演出には迫力があり、チャニングテイタムは男前なので気楽に楽しめる娯楽性高い作品です。 ",
      "なかなか！\n ダイハードのりで面白い。ダイハードみたいにシリーズ化するのかなぁ。ちょっと期待をしてしまう。家族愛の描きかたがいかにもアメリカン！できの良い子供を持つとパパさん大変そうです。 ",
      "ホワイトハウス・ダウン\n 一度観たかった作品。犯人達のホワイトハウス・ダウンを占領するまでの時間が速くて良かった。カーアクションの迫力もあったし、何より爆破シーンはどの映画よりもリアルで迫力はあると思う。 ",
      "どうしても思い出すのは「ダイハード」\n ツアーコンダクターが、「よしっ!ツアーはここで終わりだ」とマシンガンを持って立ち上がるシーン。ここは笑いどころなんだろうなと思いながら観ていた。きっと向こうでは口に入れたポップコーンを噴出しながらゲラゲラ笑うんだろうね。次々と展開が変わるストーリーの盛り上がり方は退屈しないで観ていられるが、やはり舞台がホワイトハウスに変わっただけのダイハードで、主人公にはお疲れってしか感じない。家庭でのダメ男が大活躍のうえ父親としての威厳を取り戻す構図もありきたりで、お約束どうりのエピソードを使ったマンネリズム溢れる内容だが、こういったストーリーのものには外せない設定で安定感は確かにある。まぁ最初から最後までポケッと観ていられる安心感はたいしたものであり、ラストがより好感度をあげている。 ",
      "面白い\n 全編ハラハラドキドキで、皮肉たっぷりの会話などダイハードを彷彿させる映画。大統領までアクションに加わるシーンはやりすきで思わず笑えますwストーリーもひとひねり効いていて飽きさせない。ちょっと無理のある設定が少し気になったのと、娘のエミリーをもっとアクションに活かすことができていれば★5だったかな。まあでも単純に楽しめます！おすすめ。 ",
      "ホワイトハウスダウン\n ケイトと大統領の信頼関係は必見すごいアクションとテロリストのせめぎあい観ててハラハラドキドキで最後まで気を抜けない展開前評判通りの映画 ",
      "不完全燃焼なんだよ！！\n  1作目の『ダイハード』のようなコンセプトでスゴく期待していたのですが、不完全燃焼。物足りないです。こういう武器もない、味方もいない極限状態でのアクション映画は自然と緊張感が出るものですが、本作にはそれがかけます。軽い感じの作風になってるのはわかりますが、もう少し…せめて戦闘シーンには緊張感を出してほしかったです。コメディ的要素はバッチリ。皮肉たっぷりで思わずニヤッとしますｗしかし内容も無理がありすぎていて「ん？」となる部分が多々あります。それに、使われるCGがヒドいできになっていて結構気になってしまいます。映像だけでなく銃声もエアガンみたいな感じでちょっと…。いくらサプレッサーをつけたからといって、あそこまで『パチン！』という風にはなりません。コンセプトはスゴくいいのですが、とても物足りない、もったいない作品です。いいポップコーン映画になると思って期待していたので、少しがっかりです。 ",
      "迫力満点のエメリッヒアクション・ムービー！\n 破壊王ローランドエメリッヒがホワイトハウスを始め、あらゆる物を壊しまくりで、最高に面白いディザスタームービーでした。ヘリコプターの飛行シーンや爆発シーンなどCG感が目立つかもしれないけど、ジョンケイルと特別警護官マーティン率いる傭兵軍団の銃撃戦はとても迫力があるし、映画館で見なかったことを後悔しています。他にも、チャイニングテイタムのキレあるアクションやジョーイキングの可愛らしい演技など見所はたくさんあります。久しぶりに笑えて興奮できるアクション映画を見させて頂きました。 ",
      "ダイ・ハード的な展開\n テロ攻撃に巻き込まれ、単身テログループと戦うハメになる普通の男、という設定は「ダイ・ハード」に通ずるものがある。舞台がホワイトハウスであることと、権力の象徴であるそのホワイトハウスを破壊しかけたことが、この映画の最大のポイント。その点では「破壊王」ローランド・エメリッヒ監督の面目躍如か。主人公の活躍もさることながら、同じくテロに巻き込まれて人質となる娘の存在も大きい。テロリストたちのホワイトハウス内での行動を勇敢にもスマホで撮影してYoutubeにアップするなど、今の世の中ならではの行動を見せる。それだけではなく、テロリストと対峙しても勝ち気に睨み返すその面構えに、個人的には大いに心を動かされた。もちろん、恐怖に震えて涙を流しながらではあるのだけれど。それにしても、そもそもなぜテログループの面々が武器をホワイトハウス内に持ち込めたのかが謎。黒幕の「彼」が裏で暗躍していからこそなのかもしれないけど、それにしてもセキュリティがいい加減すぎる。大統領に近い存在が裏切れば、こんなにもあっけなく現実世界でもテロが行われてしまうのだろうか。 ",
      "現実感に欠ける無理やりな事件に世界観\n 映画であり娯楽性優先なのは承知ですが、あまりに没入できない世界観 さすがにあんな簡単にホワイトハウスが、テロの餌食になってはいかんだろうと思わざるを得ないしかも、その後の展開がアクション重視でコロコロと話が進み、最高権力の大統領が人質という最も注目されるべき要素が薄れている世界最高の軍事力の主張といわんばかりの最新鋭兵器を次々登場させ、無理やり迫力の興奮シーンを作っているように見えた しかも次々と簡単に打ちのめされるテンポはいいかもしれないが、緊迫感に欠ける勢いだけのドタバタ銃撃戦、テンポをぶった切る興ざめなアメリカンジョークの多用、ベタによくいるドジな敵とふざけた天才ハッカー、さすがに引き込まれるには程遠い内容だった見応えあるのは最後の数十分程度、ただクライマックスはどこかで見たことあるようなシーンの連続どんでん返しも予知できる程度で期待は厳禁これだけ映画が普及されれば、否が応でも目が肥えてしまうのは必然であるから、どこか見たことあるという印象を与えるのは、監督の力量なんじゃないかと思えた辛めの評価にしたが、余りに他の評価が高く、注目とされていただけにこう判断したのも致し方ない ",
      "けっこう楽しめた\n けっこう楽しめたけどダイ・ハードでも違和感のない感じの話で、そうなってたら爽快感も増したかもね。ラスト・デイが今ひとつだったのでこれで行って来いな感じ。笑 ",
      "素直に面白かった。\n 映画館で鑑賞出来なかったので自宅で鑑賞。この作品の公開時期とほぼ同時期にやっていた「エンドオブホワイトハウス」が中々のお気に入り作品だったので楽しみにしていた。ストーリーはテロ組織からホワイトハウスを守るという流れで「エンドオブホワイトハウス」と変わらなかったが、こちらの作品のほうがいろいろな工夫が散りばめられていたように思う。予想を裏切る悪役の正体や、危機迫るシーンでもクスリとさせるところなど、2時間を超える映画だったが、飽きることなく見進めることが出来た。映像の迫力も申し分なかった。お勧めしたい作品だ。 ",
      "ヒット\n ホワイトハウス自体や設定が結構リアルでストーリーも無理のない感じが気持ちよかった。チョクチョク嘘が本当か分からない、ホワイトハウスの小ネタが散りばめられてるのも良かった ",
      "ダイハードみたいね\n  ドストレートなやつ来ましたね。９０年代の映画みたいで「このノリ懐かしいなあ」とか思いながら観てました。監督のエメリッヒがけっこうなベテランだからたまにはこういうの撮りたくなるんですかね。よかったよかった。もうデイアフタートゥモローとか２０１２みたいなのはいいから、こういう王道のアクション映画どんどん作ってほしいですね。３DCGに取り憑かれてるジェームズ・キャメロンも見習うべきです。しかし内容は普通でした。お約束を守ってるという意味でもありますが。敵の死に方も文句なし。やっぱり悪い奴(肉体派)は爆死しないとね！それと胸に入れてた何かしらの物体で銃弾を受け止めて一命を取り留めるとかね。ヒュー！ベタすぎー！わかってるう！なんか完全にダイハードな脚本でしたけど、どうなんでしょう。ボツ案とかなんですかね。なんにせよ久々にこんなアメリカアメリカしたのを観た気がします。最近ホワイトハウスボロボロにすんの流行ってんだねー。 ",
      "「エンド・オブ・ホワイトハウス」よりこちらに一票！\n ホワイトハウスがテロリストに乗っ取られ、タフな主人公が立ち向かう…“ホワイトハウス・アクション”(個人命名)の、こちらはエメリッヒ版。先に公開された「エンド・オブ・ホワイトハウス」の方が興行的に上回り、色々比較されがちだが、自分個人としては、こちらの方が面白かった。「エンド〜」は過剰なバイオレンスが疑問に感じたが、「〜ダウン」の方がより万人受け。アクションは迫力充分、ユーモアもスリルもある、“THEハリウッド・エンターテイメント”。主人公ジョンは、娘に嫌われ、突然事件に巻き込まれ、タンクトップ姿でタフに戦い…と、あのアクション映画の主人公そっくり。(そういえば名前も！)演じるチャニング・テイタムはルックスも体格も良く、アクション映画の主人公として申し分ナシ！相棒となるのは、何と大統領！エメリッヒが描く大統領っていつも、正義感溢れ、人格も優れ、実際に居たら一票投じてしまいそうな理想の大統領。このソイヤー大統領も相違ナシ。“ペンは剣より強し”を重んじる平和主義者だったが、未曾有の危機に靴をエア・ジョーダンに履き替え、奮闘。主人公の娘の為に体をも張る。それにしても、ジェイミー・フォックスが大統領を演じるまでになるとは…！この二人の、“夫婦漫才”ならぬ“上司部下漫才”な軽妙なやり取りが見ていて楽しい。本作の娯楽性をグッと高めている。テロリスト側にも、何故暴挙に至ったかの理由や背景も持たせ、「エンド〜」のアブナイ北○鮮テロリストより、その描かれ方はしっくりくる。最も首謀者は、暴挙に至ったその悲しみの理由は同情するが、逆恨みでしかない事がまた哀しい。エメリッヒ映画なので当然、荒唐無稽であったり、ご都合主義であったり、ツッコミ所もある。だけど気付いたら、何だかんだ言って結構楽しんで見ていた自分が居た。エメリッヒ映画としては上々。「エンド・オブ・ホワイトハウス」より、こちらに一票！ ",
      "無敵の住所録\n 主人公の無敵ぶりには圧倒される！2階から飛び降りても平然と突き進む姿はさすがにやりすぎじゃない。娘のために大統領の為に孤軍奮闘！ ",
      "王道！\n 王道のハリウッドアクション！久しぶりにこういうの観たのでスカっとしました。ラストのあっけなさがちょっと残念。動機ももっと深く考えた方が…ただ、娘のがんばりとパパのアクションナイス‼︎‼︎ ",
      "期待通りの迫力とスピード感\n WhiteHouseDown‐　衝撃的作品だった『インディペンデンスデイ』をはじめ、『GODZILLA』、『2012』に代表されるパニックムービーの巨匠ローランド・エメリッヒ監督。 大ヒットが上映が示す３Dにも頼らずにも期待を外さない迫力と臨場感。 確かに「そんな馬鹿な!!」ってのはアメリカ人、ハリウッド特有のご愛嬌。エメリッヒ監督好きならば期待通りの迫力とスピード感は満喫できます。予定されている名作インディペンデンスデイの続編がほんとに楽しみ。 ",
      "王道アクション映画\n これぞアメリカ！って感じの映画。難しく考えずにワクワクしながら観られる、楽しい映画。単純明快なわかりやすい純粋にアクション映画を楽しめた。 ",
      "ドキドキ！\n まさにアクション映画という感じ。ハラハラドキドキの2時間でした。アメリカ映画なだけあり、CG技術が素晴らしくてかっこいいです。 ",
      "テロリストさん無能すぎ\n  1ヶ月ほど前に見た映画だけど、テロの戦略が薄っぺらすぎ、アホすぎに感じられて、ちょっぴりイマイチだった。例えば、テロの仲間同士で殺し合う演出があるくらい残酷かと思いきや、人質の娘には拷問したりすることもなく、一切手を出さない。ケータイなどの電子機器も思い切って放置する位大胆で、それが裏目に出てしまうなど、えっ？と思うあまちゃんぶりがオンパレード。さらに、あれだけの重火器持っていながらも、主人公と大統領が瞬殺できないのが、不思議。出し惜しみしすぎだろ。もしかして、あれらは、自分たちで使う目的ではなく、映像を盛り上げ、主人公にプレゼントするためか？あと、マジでテロ側無駄に仲間を失いすぎ。というわけで、なんかテロ側に、頑張れよ、もっとできるよ、って感情移入せざるを得ない位、倒していく主人公のラッキー具合が腹立たしかった。映像の迫力は満点なだけに残念！あそこまで準備できたテロさんたちなら、次はやれるはず！頑張って欲しい。 ",
      "チャニングテイタム祭り！！\n 最近やっと日本でもややアゲなチャニング・テイタム俺々ながら、母性くすぐるキュートなマッチョ♪♪頑張ってます。作品は、残念なことに私にはジェイミー・フォックスが大統領に見えな～～い！！ありがちな設定と展開、わかりつつも楽しめるアクション映画です。娘役のジョーイ・キング　ルックスがなんちゃってクロエ（グレース・モレッツ）嬢化してきた気が？ ",
      "ちょっと物申す\n  序盤は兎も角、段々進むにつれ興醒めしてくる部分が有ります。エアフォースワンのホワイトハウス版ですがハリソンフォードとの違いは明らか。テロに立ち向かう素人でしかも大統領ですから絶対ぎこちなさが演技に求められる部分、此処が最大のポイントだと思います。しかし残念ながら役に成りきれておらず興醒め。更にエンディングで大統領同士の駆け引きもあんな状況でいろばた会議みたいで興醒めですと思います。 ",
      "大統領ラブ過ぎる女性ＳＰは無能\n エメリッヒ監督だけに、どんな派手な画作りがされているのか、を楽しみに劇場へ。でも今回は、舞台がひとつの建物なので、派手さは抑え目。エメリッヒ監督はやっぱり世界くらいの大きな舞台でないともったいないですね。もっとも、ワシントン市街地を自在に飛ぶブラックホークや、現実世界では絶対に撃墜されてはいけないとあるジャンボ機の爆発シーンなどは「おおっ！」と見入ってしまいましたが。結末までの話の流れは予想する必要も無いくらいシンプル。なんとか2時間保たせるための工夫なのでしょうか、登場人物のことごとくが馬鹿ばっかりでまったく感情移入できないのが最大の問題点ですが、一応2時間寝ずに見られたので及第点にしておきます。しかし、あの女性ＳＰは「大統領」という役職にある人を守る役目なのに、「ソイヤーさま」に仕えてしまってますね。プロとは思えないな～。 ",
      "ホワイトハウス、隅から隅まで\n 面白かったです。テンポが良く、途切れることなくワクワク楽しめました。ホワイトハウスの見学ツアー参加中に、とてつもない大事件に巻き込まれる父娘のお話。娘エミリーちゃんの活躍が爽快、父も大活躍です。舞台となったホワイトハウスの、隅から隅までの使い方がとても巧いと思いました。映像もアクションもスゴかったですし、なによりストーリー展開が面白かったです。どうも人生うまく行っていない父親ジョンにチャニング・テイタムがハマってました。真面目な正義漢の中に滲むトホホな感じが絶妙で巧いです。もちろんアクションがカッコいいし。好奇心いっぱいの娘エミリー役のジョーイ・キングちゃんも良かった。次の作品で会う時は女優然としているんだろうな、伸び盛りのお年頃ですね。あと、ジミ・シンプソンが出てたのが、ちょっと嬉しかったです。 ",
      "新たなアクションヒーローの誕生\n チャニングテイタムを今後フォローしていきます。久しぶりにいいアクションを見ました。ストーリーもワクワクしながら見れました。 ",
      "キャストの新たな魅力を発見。会話が笑えた\n 単純に楽しめる、まさにハリウッド！という感じです。ブラックホーク、ステルス、核…大統領の交代が2度もあったり、盛りだくさんです。私はとても楽しく観ましたが、撃ち合いが苦手な人にはちょっと…かも。 ",
      "ホワイトハウスで旗を振った日\n 少女が旗を振ることで、アメリカ空軍の戦闘機が、ホワイトハウスを爆撃するのを止めました。一番、感動的なシーンです。題名も『ホワイトハウスで旗を降った日』に変えた方が良いかも知れません。ホワイトハウスをアメリカの戦闘機が空爆という発想も面白かったです。一番の悪人は最後に正体を表します。ポケベルが鳴るからです。今時、国の中枢にいる人が、ポケベルを使って、犯罪の指示を出すなんて笑ってしまいます。それと、大統領が機関銃の使い方を知っていたのと、悪人を撃っていたのは面白かったです。おまけに、ホワイトハウスの敷地内で、車の助手席から、ロケット弾を発射するシーンは最高です。 ",
      "何も考えずに観られる映画\n 過去にも何度も映画化されているような内容ではありますが、久々に観ると意外と楽しめるものです。派手なｱｸｼｮﾝに政府の裏側にある黒い影、邦画でいうところのSPのような要素をいくつか感じるところがありました。最後に一捻り欲しいｱｸｼｮﾝ好きな方には持ってこいな作品です。 ",
      "あめりかーんなアクション\n ダイ・ハード型のいまいち冴えない主人公が単身奮闘していくお約束なアクション映画。話自体もありがちといえばありがち。そのありがちを上手に、丁寧に、無駄なくオチまで流れるように見せる展開はシナリオのお手本のよう。ホワイトハウスにつて必要な前提知識を、娘をホワイトハウスマニアにすることで、説明のための説明にならないようにしているのはナイス。自然に紛れ込ましてひかれた伏線は回収されるまでそれと気づかないことも。まあ、ただプログラム走らせて待つだけのハッキングとか、ものすごい急角度で曲がるミサイルとか、何個あるんだよソレとか、大怪我してるのに悠長だなオイとか、突っ込むところはたくさんあるわけですが、そこを細かく描いても仕方ないので演出だと割り切れ(命令)。深く考えずに展開を受け入れていく娯楽作品として高評価。 ",
      "エミリーちゃんよかった\n  　主人公の娘であるエミリーちゃんが、ホワイトハウスオタでガイドの質問に対して素早くまっすぐに手を揚げて答えるところが大変かわいらしかった。最後、旗を振っているところは涙が出てしまった。　しかし、主人公や他の登場人物のキャラが薄かった。放火しているところを監視カメラで撮られているのが面白かった。大統領にしては品がなかったけどけっこうよかった。ガイドもなかなかよかった。主人公の元奥さんはヒッピーなのか？　それにしても、突入もなくいきなり空爆を仕掛けようとするのはいくらなんでもないと思った。また柵の向こうにいた軍隊があまりに無能無策でがっかりした。いくら法律うんぬんと言っても大統領を乗せた車が走り回っているのに、呆然と見ているだけってあんまりじゃないか。　『エンドオブホワイトハウス』の方がずっと興奮した。 ",
      "面白かったけど…\n 少し前に上映されたエンドオブ〜の方が迫力ありましたでも大統領はこちらの方が親近感があるかもしれませんガムを噛む時の表情がまた良いんです！ ",
      "迫力アリ！\n エメリッヒの作品って、なんか奥行きの無いディザスター映画だなといつも思ってしまう。映像の迫力やドキッとする展開は、本作でもやはり見事だと思いますが、やっぱり薄っぺらに感じてしまう。主役だけが際立つ作りがそうさせているのかも知れない。まぁそれがエメリッヒっぽいさではあるのですが…。感想は「海猿」と同じで、「悔しいけど面白いじゃん」って思う。娯楽映画としては楽しめるし、良いと思います。何より海猿がヒットする日本にエメリッヒ映画は合っているのではないだろうか。 ",
      "ベイにはなれないって\n  ローランド・エメリッヒとマイケル・ベイがよく、大作脳みそスカスカ監督としてあげられることが多いスカスカには反論はないが、比較されるのはスカスカ大作を撮ってきた、というだけであって経歴や撮ってきた作品のジャンルは全然違う。マイケル・ベイはアクション監督として有名だが、それだけでなくいろんなジャンルを実はまんべんなくとってきているし、それが彼のアクション映画に昇華されている。マイケル・ベイのとる絵は「バッド・ボーイズ」「ザ・ロック」に代表されるように彼なりの絵が既に「ベイ味」として認知されている。その集大成が「トランスフォーマー　ダークサイドムーン」だと今も信じて疑わないし、「ダークサイドムーン」が「アベンジャーズ」や「パシフィック・リム」よりスリリングなのは、「アクションな絵だから」に他ならない。アクションをよくとっている監督であって、緩急のつけ方、見せ方が他を圧倒している。ではローランド・エメリッヒはどうかというと、ＳＦ、ファンタジー、パニック映画、とまあ、確かにいろんなジャンルをとっているのだが、その印象は「派手な絵はあるが、決してアクションではない」人間が起こすアクションを撮ってきていないのだ。「ユニバーサル・ソルジャー」？（笑）さて「ホワイトハウス・ダウン」あんまり想像していなかったのが、ほぼ全編ＣＧなのは、かなり落胆した。しかし、ちょっと考えたらそれも当たり前だ。ホワイトハウス周辺であそこまでの大規模な撮影は無理だし、そもそもＣＧで好きな絵をとってきた監督である。すべての絵が紙芝居以下のスカスカ。まあ、紙芝居はそれでもひきつける一コマや絵があればいいのだが、緩急がまるでつけられていないので、絵だけのアクションにすらなっていない。つまり企画と監督がそもそもアクション映画としての面白さを満たすものではなかったのだ。ちょっと擁護するならば、あまりにもＣＧの処理が悪すぎる、使い方もひどすぎる。おっとＣＧの使い手にしてみれば、擁護になってないな。エメリッヒお得意の寒いギャグとあり得ないＪ・ＦＯＸＸの大統領のしゃべり方にさらに幻滅。娘の活躍とキャラクタがさらに緊張感を削ぐ。「ダイ・ハード」「ザ・ロック」に外っ面だけなぞっても、そうはいかない。プールに落ちるリムジンぐらい本物つかえ、バカモンが。アクションなめんな。 ",
      "ネット時代のジャンヌ・ダルク\n タイトルからホワイトハウスが何者かに乗っ取られる話だとわかる。そして、どうやら警備官と大統領がタッグを組んで悪者に立ち向かうようだ。さて、この映画を観に行こうか迷うのは、ジェイミー・フォックスの大統領の方はともかく、チャニング・テイタムで屈強なテロリストたちをやっつけられるのか？ そういう役どころにピタリと収まるのか、そこがどうも引っ掛かる。6月に公開された「エンド・オブ・ホワイトハウス」のジェラルド・バトラーに比べると不安になってしまう。迷いながらも観に行った。この週、ほかに観たい作品がなかったのが幸いした。観てよかった。面白い。「エンド・オブ・ホワイトハウス」よりもデキがよかったのだ。まずチャニング・テイタムが演じるケイル議会警察官が事件に巻き込まれていく過程がいい。たまたま運良く最強の男が現場に居合わせたというのではなく、どちらかといえばエリートから外れた男が事件に遭遇してしまう。しかも、ホワイトハウス内ではぐれてしまった娘を捜すという、父親として至極当たり前の行動から事が始まる。そして、この作品のキーパーソンがその娘・エミリーだ。現代のジャンヌ・ダルクといえるような活躍に乞うご期待だ。嘘のような働きぶりだが違和感がない。アメリカも含めて、どこの国も未来を託せる力強く賢い子供たちを欲している願望の現れともとれる。アメリカ万歳、大統領万歳、国民万歳のストーリーと、星条旗やハクトウワシを連想させる重厚な音楽。いかにも強い国アメリカをアピールするベタな内容だが、本来、現場で指揮を執らなければならない面々がホワイトハウスの敷地の外だったり、今どきらしくネットによる情報公開の功罪を絡めたりと、随所で気を揉ませる演出がうまく回転している。終わってみれば、チャニング・テイタム、娘に助けられたとはいえ、けっこうやるじゃん―――なのだ。 ",
      "ダイハードを彷彿させるアクション\n インデベンスデイの監督と言う事でちょっと私向きでないか迷ったがキャンペーンで面白そうと思い鑑賞してきました。面白かった。大統領の警護の試験に落ちた主人公がホワイトホウス好きの娘の為にホワイトハウスツアーの許可書を手に入れる。大統領に恨みを持つ側近がホワイトホウスを爆破して大統領を殺そうとするところを主人公が捨て身で守る。人質の娘も（この子役も巧い）機転と勇気で戦う。スピードもあり色々な展開もあり、まるでダイハードの様で楽しんで見られた。大統領役のジェーミーフォクスもオバマ大統領を思わせて好演している。大統領が死んだと思われる時の就任式が何回もあるのは笑えた。 ",
      "ペンは剣より強し\n  「インデペンデンス・デイ」や「2012」の監督が放つアメリカのアクションスリラー映画であり、同時期に制作された「エンド・オブ・ホワイト」のライバルプロジェクトである。本作は、議会警察官であるジョン・ケイルはシークレットサービスの採用面接で不採用とされてしまうが、ホワイトハウス見学のために一緒に来ていた娘にがっかりさせまいと共に見学ツアーに参加する。しかしそこで謎の武装集団がホワイトハウスを占拠する・・・そして、ケイルは大統領であるジェームズ・ソイヤー（ジェイミー・フォックス）を警護しながら武装集団と対峙する。まず、ホワイトハウス・ダウンを見る際に、チラシを見て一瞬思ったのが「ダイハード3」のジョン・マークレーン（ブルース・ウィリス）とゼウス・カーバー（サミュエル・L・ジャクソン）のコンビ。（タンクトップとか）内容としては「ダイハード」を彷彿とさせるアクションムービーであり、中身も武装集団に占拠されたホワイトハウスを奪還するものであり、とても分かり易いものである。（襲撃の動機などを除いて）良かった点としては、前置きが（占拠までの流れ）観客の飽きがきそうな40分前後で終わりそこからのめまぐるしい展開で物事が進行する。またなんといっても、占拠に手を貸していたのが特別警護官のトップでありホワイトハウスを全て知り尽くした男である。そのため、どこから大統領が非難をしてどこを通るなどを全て把握していてケイルとキャロルの思い通りに事が運ばない。また、ケイルの娘であるエミリーが所々で物語を面白くする。犯人映像をface bookとかのSNSより特定の人が簡単に閲覧しやすく広がり易いyoutubeのアップするところとかめちゃくちゃ賢いですね。悪い点としては、黒幕はが分かり易いところ。わざわざ副大統領を怪しく見せたり、内通者がいるなどの小細工はわざとらしすぎる。またラストの場面で証拠をポケベルにしていたが、特別警護官のトップまで仲間に引き入れて入念に計画を練っているのに音が鳴る設定で自己所持とかありえないでしょう(笑)それに、いち元兵士の主人公が（近々では簡単な警護のみの模様）、元デルタフォースと渡り合うとか嘘でしょ。（まあ、細かいとこを挙げるとキリがないですが・・・）あと、CGとの合わせ方が多少違和感を感じるところがありました。最後に、自分は重火器・戦闘機にはあまり知識ないですが、「ジャベリン」や「ブラックホーク」が出てきたときはアガりましたね(笑)大枠のストーリーや手法には「何処かで見た？」感が否めないですがこういう大迫力の映画はやはり映画館で観るべきだと思います！※疑問で副大統領の「エアフォースツー」にはミサイル迎撃システム（チャフやフレアー）は搭載されていないんですかね？ ",
      "微妙\n 主役の二人が圧倒的にしょぼい。ジェイミーフォックスは絶対に大統領に見えないし、もう一人の彼は若造のチンピラっぽい警備員でB級度合い満点。感情移入できないですね。エンドオブホワイトハウスのほうが面白いです。 ",
      "ダイハード⁈\n ストーリー設定や、主人公の人物描写等は、ダイハードそのまま。だから、面白い。このての作品に、感動とか社会描写を求めるのナンセンスでしょうね。私が子供の頃は、ダーティーハリーのようなストイックなハードボイルドに憧れたものですが、最近は等身大の主人公が流行りですかね。 ",
      "正統派にして最上級の巻き込まれ型アクション！\n  ローランド・エメリッヒ監督最新作は、今や少なくなってきた、正統派のアクション超大作！『エンド・オブ・ホワイトハウス』にお株を持ってかれた形ではあるが、shinematsuyamaさんも書かれてる通り、エンタメとしてはこっちの方が面白いっす。断然こっち推しです、僕。緊迫感や臨場感という点じゃ『エンド・オブ～』が上かと思うが、あちらは『ホワイトハウス・ダウン』と比べると作りが真っ当過ぎるというか、堅いというか。まあ好みはあるだろうけど。（アントワン・フークア監督ってマジメな方なんだろうな）それに今作の方が、ホワイトハウスが広くて見所満載の場所に見える。隠し通路に地下に植物園にキッチンにプールに庭に屋根にと、アクションシーンのバリエーションが圧倒的に豊富で飽きない。ボンドカーも真っ青のリムジンチェイスや屋根での大激闘なんて手に汗握るハチャメチャ具合だ。キャラクターの掛け合いも楽しい。主人公の警官ジョン・ケイル。今までイマイチ影が薄いと思っていたチャニング・テイタムが主役としての本領発揮！人の良さそうな風貌とマッチョな体が役にピッタリ。大統領ソイヤー。毅然として行動力があり、家庭人という理想のリーダーだが、（「そろそろ大統領に戻るよ」ってセリフ、いいね）ガムくちゃくちゃ噛んだりロケットランチャー落としたり、なんだかトボけてて良い。そして第３の主人公と言っても良いのが、ジムの娘エミリー。[※名前間違ってたので修正。スミマセン]いっぱしの傭兵相手に一歩も引かない。怯えながらも抜群の行動力！最後の旗を振る姿には涙が出そうになった。彼女が大統領をヒーローと慕う理由が、『父親を戦場から戻してくれたから』という所も泣けます。あ、ニコラス・ライト演じるガイド係もお忘れなく。壺、強ェ(笑)。それにしてもジェームズ・ウッズ、老いたねえ。彼の演じた悪役も好き。序盤で妻に見せる憂いの表情や、なるべく無関係な人間を巻き込まないようにしようとする気遣いが哀しい。中東をまるごと核の炎で焼き付くそうとする狂気には戦慄したが、彼はただ、息子の死を無駄死ににしたくなかっただけなんだよね。他の敵も祖国に裏切られた人間ばかりという所がミソ。指名手配リストで人員を集めるという皮肉なアイデアが良い。復讐に燃える実働部隊リーダー、フレディ・マーキュリーっぽい風貌のイカレ野郎、『ダイハード』のテオを彷彿とさせる天才ハッカー、やや弱いが敵もキャラ立ちが出来ていて楽しい。戦争を食い物にする軍需産業連中が黒幕というのも、なんだかんだで現実味がある気がする。不満点を挙げるなら、大規模な爆破シーンですかねえ。CGだと迫力半減。やっぱ本物の火薬でやって欲しかった。 エメリッヒ監督作ということで破壊シーンに期待し過ぎてたのもある。あと、中盤～終盤前がやや中弛みして見えたのも残念かな。そうそう、黒幕さんを観客にバラすタイミングが早すぎたのも勿体無い。もっとタメても良かったんじゃないかと。けれども、『ダイ・ハード』を手本にしたアクション映画はワラワラあるが、そんなアクション映画群の中でもかなり“本家”に近い面白さが本作にはあるんじゃないかしら？ナマミの人間が戦う正統派アクション映画としては、５年に１度観られるかどうかくらいの快作だと思います。判定4.25くらいが妥当かと思うが……他作の割を食って売れなかったという同情票と、スカッとさせてもらったお礼も込めて4.5判定！〈2013.8.23鑑賞〉 ",
      "あっちより、明るいアクション映画！\n いやあ、エメリッヒ監督、『ID4』以来の傑作です。この作品、可哀想な事に制作中に、競作となってしまい、よくある事なんですが、後から制作した『エンド・オブ・ホワイトハウス』に先越されて公開されてしまい、全米の興業収入では負けてしまっています。しかーし！　中身はこちらの方が〝勝ち〟です。どこが違うか。ひとつは、メジャースタジオである、こちらの方が、セット、CG、ロケと予算がある分、無理のない丁寧な画作りができています。もうひとつ、監督も、なんと言っても\"アメリカ破壊王\"エメリッヒ監督です。これまで、 『ID4（インデペンデンスデイ）』『デイ・アフター・トゥモロー』『Godzilla』『2012』と散々破壊してきました。ホワイトハウスだけをとっても、爆破させたり、沈没させたりやりたい放題でした。その監督が今度は守ってます（とは言ってもかなり壊しますが・・・）さらに、ここが実は一番重要なんですが、脚本が面白い！ 最初から最後まで全くだれる事なく、久々にハラハラドキドキしました。この映画、一言で言うと『ダイハード』と『ダイハード３』のいいとこ取りです！ 『ダイハード』１作目のシチュエーションに、３作目のバディ要素を加えた感じ。良い意味でこれをスケールアップさせていった感じです。エメリッヒ監督は、観た事もない大惨事を実際に画にしていく事がホント得意です。スケールの大きなアクションが上手いです。ガテン系のマイケル・ベイより、キャラ作りや伏線が上手いです。いいと思います！ ",
      "派手でも、喉越し最高な夏ビールのような爽快感が残る味のある作品\n  「インディペンデンスデイ」「2012」のローランド監督だとスケールはデカイけれど、単純で中身の無いチープな映像になるかなと思い敬遠していた。しかし、この映画の場合こそは、彼の娯楽大作系のテンポの良い撮影が最大限に生かされ、思わぬ拾い物に大満足でした。考えてみると、「もう一人のシェイクスピア」も彼が撮っているのだよね。観客を飽きさせずに画面に惹き付けて置く上手さがある人だと彼に対する認識も新たになる。「ダイ・ハード」の様な絶対に死なない、あり得ねえ強運の男の誕生が嬉しかった。そんなジョンを演じていたチャニング・テイタムは何だか、最近太ったのか、やたらオヤジ顔に見えて、決してスマートで、憧れる不死身のヒーローでは無かった。更に仕事優先で、娘や妻思いではない、彼のやる事全てが裏目に出てしまう、不器用な父。そんな減点オヤジが名誉回復を命懸けで繰り拡げる。格好良すぎです！大統領と娘たち人質の救出に疾走する彼の姿に何だか、ワクワク楽しくて、心は見終わった後にはスカッたした満足感。全体的には、これはコメディー映画？と思わせるような笑いもちりばめられていて、いかにもお祭り大好きって感じのハリウッド映画の典型的な作品でしたが、それが安心で、心地良かったです。脇を固める俳優たちも個性派揃い、マギー・ギレンホールも、知的でク－ルで素敵でした。私は彼女が好きな俳優なので、評価が甘いかもしれないが、でもここではキーパーソンで存在感バッチリな彼女の存在が一番嬉しかった！更にやたら最近注目株のジェイソン・クラークの悪役ぶりも大統領を食ってしまう程の存在感ばっちりで、見物でした。そして、最後は、やっぱりそう来たか！と言う終わり方も大満足だった。やはり、難しい展開に頭を悩ませる事も無く、何も考えずに脳天気に楽しむだけの映画も好いとハリウッド映画を見直した作品でした。この夏は「スマイル・アゲイン」も拾い物だったけれども、この作品も万人向きの娯楽作品として安心でハズレなしの作品だと思う。「スピード」のテンポ有る展開の面白さプラス「ダイ・ハード」の不死身のヒーローの爽快感を足して更に、「テッド」から下品な部分を無くした、キャラクターの身近な親しみ易さだけを抽出したような、好いとこ取りの娯楽映画として最高だ。残り僅かとなった夏休みの締めくくりには、この映画で最後の思い出を作ってみてはどうだろうか？「風たちぬ」「パシフィック・リム」など何だかんだと話題の多い今年の夏映画だが、是非休みの最後は、この映画で、スカっと爽快に決めて観てはどうだろうか？ ",
      "大統領が持つわ、撃つわ。\n  ここ最近の米映画が集中してホワイトハウスを襲撃するのは、 オバマ人気にあやかってのことらしいのだが^^; とはいえ、そう何度もぶっ壊して内部を露呈していいのか？と 安全第一の日本人である私なんかは思ってしまうところ。 つい先日公開された｢エンド･オブ～｣と比べてしまう(狙い？) 部分もあるなと思ったが、蓋を開けたら、さすがエメリッヒ(爆) ぜんぜん違った娯楽作品に仕上げている。 私を含めた中高年の観客には、今まで観てきたテロリスト物と 被るところが多く、非常に安心して楽しめる作品になっている。 悪くいえば単純で^^;捻りがなく^^;大甘で^^;まさかそんな！と いうあり得ない映像が満載…という、エメリッヒ節が炸裂！！ 疲れた身体と脳みそにはもってこい♪の超娯楽作品である(誉)そもそも今作でこんなに笑えるとは思わなかった(爆) 主人公のＣ･テイタム。どうもこの人はすぐに踊り出しそうな イメージ(初めて観たのがダンス映画だったもんで)が先行するが 今回はアラ！いきなり父親役ですか！？まぁすごい。 娘役も利発な子で巧かったし～(旗振り最高！)あまりに利発なので 学校でいじめに合っていないか？なんて質問をする父親に大笑い。 一場面につき一笑い。といった感じで、 安定したサスペンスよりもアクションよりも、どこにお笑い要素を ねじ込んでくるのか？と後半はそればかりを期待していた^^; 決してコメディではないんだけど、いやホント絶妙だったなー。で、大統領さん。 さすがのＪ･フォックス、シリアスもコメディも縦横無尽にやって のけるんだけど、まさか大統領役であそこまでやらされるとは！！ エアジョーダンまでは冗談で済まされる笑いだったけど、 後半のロケット弾に至っては、オイオイ、大統領が持ったぞ！って 何やらせてるんだ、それ！？と思うほどのパフォーマンス。 オバマ大統領が演説の度に銃器をもって出てきたらどうしよう(爆) 安全第一の日本人が要らない心配をしちゃうじゃないか。全編を通してダイハードを彷彿とさせる作り。 テイタムは例によって白ランニングＴを真っ黒に染めて闘いまくる。 カッコいいお父さん！に違いないが、これが職業だったら相当怖い。 犯人勢にもドラマがあり(手下は相変らずバカが多い) 主犯？がダブル構成(まさかの展開)だったのはなかなか巧いと思う。 しかしあんなのが内部に蔓延っていたら、大統領もやってられないね。安定感のある脇役(Ｍ･ギレンホールなど)キャストにも安心感が漂い、 大変面白い娯楽作品を観させて頂きました…と満足して帰れる作品。(今作のＪ･ウッズにＥ･ハリスが浮かぶ。いいわ～♪名バイプレイヤー) ",
      "期待以上\n ワールドウォーＺとどちらにするか悩んだ末､第一印象でこちらを鑑賞。若干ダイハード的ではありましたが、飽きさせないストーリー展開で、素直に楽しめました。期待以上です。 ",
      "若き日のブルースウィリス再来！\n 初期ダイハード好きにはオススメです！最新版ダイハードよりもダイハードっぽかった！♪( ´▽｀)オマージュ感満載です！白のタンクトップまで同じ！ ",
      "まさにアメリカ映画って感じ。\n エミリーの旗振りよかった！！ｗ暇つぶしや娯楽映画としていいかも。アクション多くて楽しく観れたかな。ちょくちょく笑えるようなとこもあって。 ",
      "単純だけれど、楽しめた\n 最近気に入った映画がなかったが、これはちょっとみて観たいなと思ったので、きてみた。TVCMをかなり派手にしていたので、ちょっと不安だったけれど。観てみると、とても単純明快なアメリカのアクション映画。いくつか伏線もあるし、笑えるところもあるし、ストーリーにメリハリがあるので最後まで飽きなかった。ちょっと主役のキャラクタが弱い感じがしたし、むちゃくちゃな設定だったり、どこかで観たような？と思わせるところもあったし、主役が私好みではなかったのは残念だったけれど、かなり楽しめたと思う。夏にすかっとするにはちょうどいい。 ",
      "縦横無尽！！！！！！\n ワンシチュエーションなアクション展開の「ダイ・ハード」的要素と、予測不能でノンストップに話が進む「スピード」的要素の、まるでイイトコ取りみたいな映画でした！いやあ面白かったなあ。エメリッヒ確実に作風変えて来てますよね？作風というか、今迄はほら、大規模な災厄というかディザスター方面で破壊の限りを尽くしてきた訳じゃないですか。今度は何というか、やっと地に足ついたというか、一つの建物、敷地内で破壊行為が行われるという。世界的破壊から局所的破壊に歩を進めたのかな、と。やでも本当楽しかったスよ。兎に角サービス精神が旺盛というか。あれも詰めちゃう！これも見せちゃう！って感じに一切の出し惜しみナシ！縦横無尽の面白さ！ホワイトハウス内という局所でありながらも一瞬たりとも同じ場所には留まらない！ひとつアクション起こしたらすぐ次の場所へ！また次のステージへ！体感時間80分前後なのに実際のランタイム132分という！グッジョブですよエメリッヒ！久々文字通りに「手に汗」握りました。 ",
      "エメリッヒ流のナイスなダイハード\n  ディザスタームービー専門家のエメリッヒがダイハードを撮ったら想像以上にナイスな出来栄えになった。本家のダイハードが凝った方向でシリーズを重ねているのに対し、エメリッヒ流は基本に忠実、シンプルそのものです。ストーリー的には突っ込み所だらけですが(爆撃を決意できるなら、その前に地上部隊を百人単位で送り込めば楽勝だったり、、、)そんなことを気にするのは野暮というものです。多くのディザスタームービーをモノにしてきたエメリッヒだけに、ストーリーの緩急、ラストの盛り上げの手腕は見事なもの。少女の旗振りシーンはインディペンデンスデイの特攻オヤジ級に涙ものです。個人的にツボだったのはホワイトハウスの庭で繰り広げられた、完全防護の大統領専用車によるカーチェイスシーン。敵が至近距離からガトリングを撃ちまくる、しかし大統領専用車は大迫力で耐え切る！なぜホワイトハウス周りにスナイパーが配置されていないのか？！なぜ最新の戦車がランチャー一発で破壊されるのか？なぜ戦車を1輌しか用意しないのか？！そんなことはどうでもいい。面白いです。お勧めです。 ",
      "2時間あっという間\n  大量の破壊とアクションはさすがアメリカ映画といった趣で、とても楽しめました。脚本もいいと思います。ハナシを難しくしない程度に張られている、伏線とその回収。『ダイハード』へのオマージュ的な要素も良かった。エレベーターとか、主人公のシャツが、煤けて汚れていく様とか…。オマージュとか伏線ってある程度バレバレでないと、もしかしたら誰も拾えないかも、と思えばこれくらいがちょうどいいです。SSの偉い人が内通していた、政治的建築物が舞台という点では、日本の『SP 2』にも通じるなぁと思います。笑いもあったし、劇場内みんな笑っていたので、誰でも吹き出すレベルだと思います。また、娘の旗振りは、泣きポイントでした。そのあと群衆が娘を取り囲むシーンは、フランス革命の『民衆を導く自由の女神』の絵を彷彿とさせました。『ダイハード』好きなら、見ても損はないと思います。 ",
      "わかりやすくて久しぶりにアメリカって感じ\n  ダイ・ハードのリメイクか？とほとんどの観客が思うと思います。でも最近の映画はいろいろ難しいものが多いなか、これでもかというくらいの破壊と暴力、そして家族愛がベタで新鮮でした。情報提供者を早々にオープンにするってありえないだろ、とかつっこみどころまんさいなんですが話がめまぐるしく展開していくのでそれどころではないままエンディングを迎えます。その強引さはあっぱれでした(笑)。私は好きです。 ",
      "どこかで見たような\n 真新しさは特になく、どこかで見たようなストーリー楽しさはあったものの、展開も含めドキドキ感はありませんでしたスカッとしたいなら良いかもしれません ",
      "さすがエメリッヒ監督作品。\n インデペンデンス・デイから２０１２までの地球規模ものとは違い、サスペンス・アクションだったが、期待以上に面白い映画でした。国を裏切った敵と警護官の銃激戦祭りや、追いかけたり、逃げたりが楽しい‼少女の勇気とその父と大統領の友情などは、感動ものでした。それに加え、笑えるシーンもありなど、さすがエメリッヒ監督作品でした‼ ",
      "笑えて爽快\n ベタ・・・なんだけど面白かったです。（エメリッヒ作品なのでベタなのは予想できますし＾＾；）なんにも考えずに楽しみたい時にはうってつけ。ホワイトハウスが攻撃されるという緊迫したシチュエーションなんだけど、主演のふたりのキャラ設定がややコミカルなので、映画自体は明るい印象でした。ご都合主義と言われてもいいじゃないかｗ　爽快でじんわり温かくもある・・私は好きでした♡ ",
      "ギリギリのカウントダウンになっていて、緊迫感をより強く演出していることが特色\n  　パニックアクションの作品として、２時間たっぷり楽しめました。さすがはエメリッヒ監督です。２ヶ月前に後悔された『エンド・オブ・ホワイトハウス』がほぼ同じ設定のストーリーだっただけに、二つの作品を比べながら見てみるのも楽しいかと思います。　『エンド』に比べて、本作では後述するとおり本作は、米軍機によってホワイトハウスが破壊されるという、ギリギリのカウントダウンになっていて、緊迫感をより強く演出していることが特色です。また、どうしてホワイトハウスが占拠されたのか、その過程の説明として、『エンド』はどこか中東風の国のテロリスト軍団としたため、ホントにそう簡単には外国人にホワイトハウスが占拠できるのか、嘘くさいなという感じが否めませんでした。　ところが本作では、ホワイトハウス官邸内部に黒幕がいて、中東の軍縮に反対する産軍共同体と結託して、大統領の抹殺と中東地区の核攻撃を目指すという設定。内部が黒幕にいるとしたら、こちらの方が断然ありえるぞと思えました。しかも、強引に大統領を黒幕に仕立てていくテレビドラマ『２４』よりも、犯行動機や実行部隊の傭兵を指揮する現場の人間の設定など、いかにリアルに見せるか、かなりシナリオが練り込まれていて、破綻がないのですね。　さらに本作のヒーローは主人公だけでなく、その娘の大活躍は特筆ものです。テロの解決に、本作のような子供が大きな活躍を見せるストーリーは今までになかったのではないでしょうか。意外性もあって、ラストで娘が大統旗を掲げる姿には拍手喝采をしたくなるほど高揚感に包まれました。　ところでパニック映画の大御所であるエメリッヒ監督作品なだけに、軍用ヘリが打ち落とされるシーンや、建物が爆破されるシーン、そしてホワイトハウスの庭園内部で繰り広げられる激しいカーチェイスシーンなど、迫力あるシーンが満載です。　また本作は、監督自身のこれ迄の作品の設定が何気ないところで設定されていて、過去に『インデペンデンス・デイ』が起こっていて、ホワイトハウス内にその記念のモニュメントがあることになっています。またちゃっかり『エアフォース・ワン』でハリソン・フォードがテロリストを足で蹴飛ばすシーンの台詞を拝借するシーンなど、茶目っ気たっぷりに遊んでいる場面もありますから、ぜひ捜してみて下さい。　物語の主人公はジョン・ケイルは、転職を繰り返し、やっとの思いで議会警察官の職を掴んだ苦労人。ホワイトハウスマニアの娘エミリーに、父親としていいところ見せようとシークレットサービスを目指すも、不採用となってしまいます。主人公が離婚しているというのももはや定番の設定ですね。　不採用だったことで幼い娘を悲しませたくないと、気晴らしも兼ねて彼女を連れてホワイトハウスの見学ツアーに参加します。それが運の尽きで、謎のテロリスト集団によるホワイトハウス占拠に巻き込まれてしまうのです。　テロリスト集団に捕まってしまったエミリーを奪還しようと、単身強敵のテロリストと化した強面の傭兵たちに立ち向かっていくジョン。娘のためにはどんな犠牲を厭わないという姿勢に、強い父親を感じさせて、感動的でした。　一方、ソイヤー大統領は、テロ発生時に安全な地下壕に避難して、事なきを得るはずでした。。しかし議会警察隊のステンツの裏切りにあって、警護の部隊は全滅します。ステンツり裏切りは、どうもこのテロは政権内部の陰謀で、黒幕の存在を臭わすものとなりました。ピンチのソイヤーを救くうのが、ジョン。このあと二人はホワイトハウスを駆け巡り、脱出の方策を探ります。お飾りとして登場する大統領役が多い中で、ジェイミー・フォックスが演じるソイヤーは、バトルにも参加したり大活躍。それと同時に、エミリーがピンチに落ち居たときは、自ら名乗り出るなど、凄く情と正義感溢れる魅力的な大統領でした。（彼の説く中東からの撤退が、和平のいしづえになるとは思えませんが(^^ゞ）　二人の逃避行は、ホワイトハウスの都市伝説として囁かれた秘密の抜け道にも立ち寄るので、なかなか興味深かったです。　やっとの思いで外に出ても、頑丈な門塀が行く手を塞ぎしかも、傭兵部隊の持参したロケットランチャーが外で待機している戦車すら近づけないという絶体絶命の状況でした。２時間たっぷり、簡単には救出できない状況を用意したのは見事なお手並みと思います。　さて、ラストが近づいて、気になってくるのは誰がこのテロの黒幕なのかということです。『２４』を見すぎている人なら副大統領が怪しいということになります。しかし、副大統領搭乗していたエアフォースワンはあっさり打ち落とされてしまいます。　では、一体誰がと終わっているうちにテロは解決してしまい一件落着となるのです。しかし、ここで終わらないのがハリウッド映画のサービス精神。最後の最後になって明らかになる事件の真相には、あっと驚くこと請け合いです。　演技面ではジェイミー・フォックスが良かったですね。オバマを感じさせるインテリジェンスな感じをよく出していて、芸幅の広さを感じさせました。 ",
      "ど派手なアクション映画！\n エメリッヒの作品だからすっかすっかの仕上がりかと思いきや…実に楽しく観れたのでした。チャニングテイタム、すっかり旬な人ですね。この人、写真より動画で動いているの観た方が数倍良い。かっこよかったです。大統領の警護官落とされたその人が最後まで大統領を守り切るって設定もグッとくるんだろうけどね。テイタムの娘が頭良いホワイトハウスおたくなチョット変な子なのに大活躍しっぱなしというのも気分がいい。全編迫力度と破壊度も大したもの。さすが大作常連監督。とっととホワイトハウス爆発させてしまうのもすごいけどその後もいろいろ盛りだくさん。どはでなヘリコプターぶっ壊しや、リムジンの追っかけっこにと、是非是非これも大画面のスクリーンで！ ",
      "愛娘の旗振りが良かったです(^_^)v\n  私も、エンドオブホワイトハウスを先に見てましたので、全く同時期の映画化されたことに、偶然の一致なのか、あるいは……大変興味深いことでした！(^_^;)テロリストとしては、どちらが現実的かは分かりませんが、外部からの攻撃には強いものの、内側は脆弱なことに衝撃的だったかも(>_<)またホワイトハウスだけでなく議事堂やら大統領専用機エアフォースワンに大統領専用車の破壊てんこ盛りです(^_^)vアメリカ人にはショッキングですよねー唯一のふたつの映画の大きな違いは大統領の息子を救うトラウマのある ヒーローと、シークレットサービスになれなかったヒーローとその愛娘の活躍ぶりかな？その点で愛娘に軍配です(^_^)v大統領自身のアクションも見逃せない！ ",
      "『エンド・オブ・ホワイトハウス』の方が、シリアスかなぁ。\n  今年は、ホワイトハウスを襲撃する映画の競作の年のようです。先に『エンド・オブ・ホワイトハウス（Olympus Has Fallen）』が公開され、こちらの『ホワイトハウス・ダウン』は後追い公開となりました。『ディープインパクト』と『アルマゲドン』と同じ関係ですね。ホワイトハウスが襲撃されると言う同じテーマを扱っていても、その中身はだいぶ違います。『エンド・オブ・ホワイトハウス』の場合は、某国テロリストによって、襲撃されていましたが、こちらの『ホワイトハウス・ダウン』の場合は、内部犯行。内部からの手引によって大統領が窮地に陥る話といえば、『エアフォース・ワン』も同じ。中に敵がいると、どんなに鉄壁な守りでも、呆気無く陥落するんですね。でも不思議なのが、もう少し『エアフォース・ワン』と比較してみると、『エアフォース・ワン』の時は、大統領権限の継承について物凄く慎重だったけど、今回の『ホワイトハウス・ダウン』では、結構あっさりと大統領権限を副大統領に移していましたね。なんか、もうちょっと苦悩しても良かったのはないかと。不思議なのが、『エンド・オブ・ホワイトハウス』も『ホワイトハウス・ダウン』も、何故か下院議長をフィーチャー。『エアフォース・ワン』の時は、副大統領を持ち上げていたんだけどね。何で今年の作品では、副大統領ではなくて、下院議長にフィーチャーしたのか？正副両大統領を一気に失うという事態を、心配しているのか？ちょっとツッコミ。やっぱりさぁ、地上発射型弾道ミサイルで飛行中の飛行機を撃墜するのはムリだと思うよ。あと、ソイヤー大統領が乗ったマリーンワン(VH-3D)を、何か、違うコールサインで呼んでいたなぁ。あと、あっさりシークレットサービスが倒されすぎ。確かに不意打ちではあったけどねぇ。で、『エンド・オブ・ホワイトハウス』と『ホワイトハウス・ダウン』のどちらが良かったかというと・・・、アクションとしても、リアリティとしても『エンド・オブ・ホワイトハウス』かな。でも、映画自体のリアリティは低いかもしれないけど、本当に襲撃・占拠されるような事があるんだとしたら、『ホワイトハウス・ダウン』のパターン＝内通者なんでしょうね。 ",
      "大味でも満腹感いっぱい\n スリルとサスペンスは弱いが、カーチェイス、ブラックホーク・ダウン、核危機まで盛り込む賑やかなアクション祭り最高！軽妙な笑いと、反撃の軽快に満ちていて面白い！適度な興奮で構築されたホワイトハウス・パニック。大味ながらもしっかりインパクトを植え付けるローランド・エメリッヒ節を満喫。 ",
      "ハリウッドはこういうのがいい。\n  まぁ、わかりやすい映画です。主人公2人の構図はあらあら、ダイ・ハード３。服装（チャニングのみ）、絡み方、友情は十八番なやり口。映画そのものは、監督らしく最初からノンストップ。ここがいいな、と思ったところはテロリストが国内の人たちであったこと。ヨーロッパやイスラムなどでなく、アメリカが抱えている問題を表現したところがとても共感できました。戦争で傷を負った元兵士、息子を失った者…怒りが憎しみとなってこうなったと。それに外部からの制圧より、内部の人間からの制圧のほうが遥かにスピードは速いはずであり、このあたりは先月に放映されたエンドオブホワイトハウスよりもリアリティがあったかな。冒頭で国旗のバッジを置くシーンから展開は分かりやすく、重いテーマもありつつも、主人公2人のおバカな絡みや館内ガイドの演出も良かったし。最初、大統領のジェイミーには無理を感じたけど、娘がゾンビ映画スキとか、ロケット弾発射しちゃうとかそこら辺で何だか親近感が沸きました。スケール感も監督ならでは。スピード・テンポ・映像・笑…今年見た中では結構上位ランクに僕は入りました。 ",
      "娘エミリーの好演必見、そして醍醐味は破壊のシナリオ\n 娘エミリーの好演は必見の価値あり。マギー・ギレンホールも魅力的な演技ですが、やはり体を張ったアクションと車両・ヘリコプターの映像と音響に大いに期待を裏切らない作品の仕上がりに満足しました。 ",
      "さすがエメリッヒ、期待を超える超娯楽作\n ローランド・エメリッヒ監督作品『ホワイトハウス・ダウン』宇宙人侵略映画 インデペンデンスデイ氷河期突入映画 デイアフタートゥモロー全世界滅亡映画 ２０１２などが代表作のエメリッヒ監督は、あり得ないほど凄まじい映像と破壊が魅力の監督で通称【破壊王】です僕は、もちろんエメリッヒの大ファンです(^_－)－☆インデペンデンスデイ、２０１２でも破壊されたホワイトハウスが舞台の今回の映画。今年は、ほぼ同じ内容のジェラルド・バトラー主演『エンド・オブ・ホワイトハウス』も公開されましたが、残念ながら全米では先に公開された『エンド・オブ・ホワイトハウス』の方が本作『ホワイトハウス・ダウン』よりもヒットしてしまいました。監督、キャストともに本作『ホワイトハウス・ダウン』の方が魅力的なんですけどね。で、本作は破壊王エメリッヒ監督にしては、２０１２で世界を滅亡させ、すべてをやりきったため、久しぶりに規模がやや控えめな感じで心配もありましたが、期待を大きく裏切るアクション満載の超娯楽作でしたさくが、エメリッヒ～と叫びたくなるほどすごい映画でした～まぢでテンション上がる～来年公開のアメイジングスパイダーマン2で敵の電気男エレクトロを演じているジェイミー・フォックスが演じる大統領がキュート子役のジョーイキングちゃんもいい味だしてるー。本編でインデペンデンスデイという言葉もでてきたし～。アクションはエメリッヒらしく派手まぢで最高の映画でしたー。何回でも見たいな～。って感じで結果的には映画がヤバくてテンションあがってます。超洋画オタクの俺は映画なしでは生きていけな～い ",
      "やられる\n アメリカで観ました。主人公の三人がどれもいけてない。大統領は知性が出せない俳優。アクション主役は柔道のし過ぎか？スゥイーツの食べすぎで太りすぎ。子役はかわいさに欠ける。しかし、最後にアメリカを感じさせる演出でなんともやられる。（いいねという気分にさせられる）日本の首相が登場してこのラストはないわぁ～という、自由の国で精神性の機軸がしっかりしているところを見せ付けられた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}