{
  "id": 394,
  "reviews": {
    "eigacom": [
      "あの日常があるからこそ活きるラストだと思います。\n 想像以上に素晴らしい作品でした。悪ガキがそのまま成長したような陽気で悪戯好きのLAPD の警官二人組の日常をドキュメンタリータッチで描いた作品でしたが、POV 風な映像を上手く使用しているため、かなり臨場感と緊迫感がありました。ストーリーも当初は日常を描いているだけのような感じに思えましたが、あの日常があってこそのラストなんですよね。派手さはないですが、陰と陽を上手く使い分けた良作です。…それにしてもアメリカって、やっぱり怖い国ですね。 ",
      "　法律学校に入学するため業務中の映像を試験科目として選んだブライア...\n  　法律学校に入学するため業務中の映像を試験科目として選んだブライアン・テイラー（ギレンホール）。仕事中にビデオを回していてもいいのか？！と思いつつも、同僚からは何度も撮影するなと叱られていた。ヒスパニックも多い地域の犯罪多発地帯。警官も体当たりで立ち向かわねば自分の生命さえ危ないのだ。そんな日常を手振れカメラで追い続け、犯人逮捕の瞬間もリアルに描いた作品。　ある時、消息不明の老人を探すために民家に入った2人は、そこが麻薬カルテルのアジトであることを突き止めた。おかげで麻薬ギャングたちは逆恨みして二人を抹殺しようとするのだ。凄惨な現場とリアル映像によって緊張度はかなり増す。ついに追い詰められた二人は銃撃され、サヴァラが命を落とすことに・・・ ",
      "ドキュメンタリータッチで描く警官の日常風景。 ジェイク・ギレンホー...\n ドキュメンタリータッチで描く警官の日常風景。ジェイク・ギレンホールとマイケル・ペーニャの息がぴったり。笑い、涙を交えながら、男の友情をしっかり描き込んでいる良作。 ",
      "ふざけてるけど街を守る警官という資質がある２人！ 終わりかたが納得...\n ふざけてるけど街を守る警官という資質がある２人！終わりかたが納得いかず。なんかふざけてても正義が悪を倒して終わるのが見たかった。でも結局これがリアルなのかな。 ",
      "まさか泣くとは思いませんでした\n 手持ちカメラ的な手法を多用している割には洗練されていて、親密感や閉塞感、あるいは緊張感みたいなものを巧みに作り出していて、完全にストーリーの中にはまってしまったように思う。珍しいくらいに警察を正義として描いていて、目新しさやインパクトといったものはほとんどない作品だったけれど、ごく当たり前のことを誇張しながら淡々と描ききるといった意志を感じる秀作だった。 ",
      "リアルだけど、イマイチ。\n 「エンド・オブ・ウォッチ」字幕版 PSvitaで鑑賞。＊概要＊ロサンゼルス警察24時。＊主演＊ジェイク・ギレンホールマイケル・ペーニャ＊感想＊この作品は、複数の登場人物が持つカメラ映像を中心に描かれてて、時々映像がグラグラして、酔う人もいるかもしれません。ちなみに僕は酔いませんでした。本編ですが、分かりやすくいうと、ロサンゼルス警察の日常を映画化したようなもので、細かい部分がリアルに描かれてたし、緊張感があった。最後は予想外だったけど、全体のストーリーが個人的にイマイチでした。(^^;キャストについてですが、何気に豪華！なんといっても丸刈りのジェイク・ギレンホールと相棒のマイケル・ペーニャのコンビは良いですね。下ネタ話やどーでもいい話を挟みながらも、事件が起こるとすぐに急行して、犯人を追跡したり、突入してカッコ良かった！カメラがグラグラしてますが、結構リアル。(^^)この映画は最初、ジェイク・ギレンホールだと全く気付きませんでしたw あと、「アントマン」の親友として登場した、マイケル・ペーニャも参加しているとは思わなかったなw　あと、「ザ・コンサルタント」のアナ・ケンドリックも出てて、可愛かった！(^^)総じて、まぁまぁです。終盤辺りはかなり緊張感はあったけど、全体的にイマイチでした。。 ",
      "退屈な日常!!\n 警官コンビの日常をずっと流しているだけで、ストーリーに起承転結があったり、巨悪を打ち倒したりはしないので退屈でした。スキンヘッドのジェイクが珍しいです。 ",
      "ロス市警の巡査の日常を描いた作品。カメラワークがドキュメンタリー番...\n ロス市警の巡査の日常を描いた作品。カメラワークがドキュメンタリー番組のようで途中から映画であることを忘れてしまう。日本ではありないような現実を目の当たりにし、最後は本当にやるせない気持ちになるが素晴らしい作品。 ",
      "ロス市警24時\n  仲の良い兄弟の様なコンビで、日々命懸けの仕事をこなして行く。ラストは「生きてたの？？？」と思いましたが、マイケルペーニャの方は死んでしまったから、もう悲しくて悲しくて。パトカー内のシーンが多く好きでしたが、ラストの事件当日の2人の様子は悲しみを倍にしました。 ",
      "ハンディの映像いる？\n ロス市警版あぶ刑事か、と思った。ラストを抜いては。ストリートノリは、やればやるほど安っぽくなるので、あまり好みではない。ドラッグ、銃、、移民問題、猟奇殺人、犯罪詰め込んでエッジを効かせたかったんでしょうが（衝撃作的な）、こうも並べられると頑張ってリサーチした印象ばかり目立って仕方ない。ハンディの映像いる？後半ほとんど使ってないでしょ。キャスティングは良いのでそのへんは楽しめます。 ",
      "うーん\n  命を賭けてパトロールする警官の日常を描いた作品。危険と隣り合わせの日々、無傷で生き残るだけでも奇跡のような治安の悪い地区で、警官にはなりたくないなと思ってしまいました。追跡中や犯罪現場のシーンは盛り上がるものの、プライベートの描写で何となくダレます。彼らが刑事ではないため、個々の事件の殆どは詳細な説明のないまま終わっていきます。犯罪の発見役、斬り込み役といった感じです。警官同士の絆、固い友情に重きを置いています。現実味？？ありますか？？何故警官も犯罪グループも撮影しているのか？？いっそどちらもTV局の密着/潜入取材にしてしまえば良かったのでは？身内の前で異人種の警官にタレ込み仲良くする黒人ギャング？？彼らはもうLAPDと軋轢がないのか？南米系麻薬カルテル内、ヒスパニックのコミュニティ内ではスペイン語を話すのでは？撮影した映像を成長した子供に観せるようなオチなのかと思ってました。 ",
      "ポリスの日常と勤務風景\n 黒人ギャングよりヒスパニック系ギャングの方が残酷で強力で怖い。リアルな描写？ギャングが警官にソコまでするの！？単にアクション物として描かず警官二人の勤務にプライベートな日常をドラマにラストも感傷的にならず気分爽快に鑑賞できる。 ",
      "モキュメンタリー風警官密着作\n  車載カメラカーチェイスOPパトカー内で雑談中事件現場に向かう日常ハンディカムを持ち事件捜査(明らかな第三者視点有り)ギャングに誘い込まれ相棒射殺葬儀後時は戻りパトカー内で雑談をするいつも通りの二人の姿警察官の日常を上手く描いた作品 ",
      "ジェイギレンホールかっこいいなー\n ジェイギレンホールかっこいいなー ",
      "ギレンホールの笑い方っていいな\n ギレンホールの口の端を上げて笑うシニカルな笑顔が魅力的。ドキュメントタッチなので、事件に関連性があったりとかしない日常感もリアル。ラストの流れが予想通り過ぎたのが残念だったが、バディものやリアリティのある警察物が好きな人には楽しめる映画だろう。 ",
      "最高のバディー映画\n  久々に熱く滾った。POVやファウンドフッテージの幾番煎じの作品だと思って、大して期待せずに借りた。ギレンホールが主演だから、その程度の軽い気持ちだった。飽きさせるカットが無く、ストーリーも重厚。バディー、家族、犯罪、移民、そしてジョーク。シリアスと笑いが交差する2人の日常を映し出すカメラ、「ロス市警のリアル」という売り出し方に偽り無しだった。そして、最後のブライアンの台詞は、涙無しには見られない。ラストシーンには賛否あるのはわかる。しかし、最後まで「いつもと同じ日」を送っていたんだと思うと、余計に辛くなった。 ",
      "朝起きて、毎日が死と隣り合わせ\n 時にPOV方式の映画は安く見られる。氾濫する低予算ホラーがそれだ。ドキュメンタリータッチにすれば怖い＝面白くなる、と考えたら大間違い。POVでもストーリーが面白くないといけない。｢クロニクル｣や｢トロール・ハンター｣は普通にストーリーが面白かった。｢クローバーフィールド｣は及第点。その点、本作はストーリーが面白い。POVじゃなくとも、警察ドラマとして犯罪サスペンスとして見応えあるものになっている。それに密着ドキュメント風なのだから、緊迫感も臨場感も増すというもの。ロサンゼルスの犯罪多発地区の治安の悪さにゾッとする。パトロール中の合間の他愛ないお喋り、プライベートでの家族ぐるみの付き合いに身近さを感じる。それだから余計に、ラストが重く感じる。職務だから、だけでは割り捨てられない。朝起きて、仕事に出て、毎日が、死と隣り合わせ。 ",
      "もはや\n 警察も軍隊並みにしないと・・・麻薬組織に比べあまりに無謀すぎる。やはり、銃社会は怖い。 ",
      "だめだー\n こういうのに弱いです。泣きました。素晴らしい映画でした。 ",
      "超絶いらないラストシーン\n もう充分！充分わかってたから！2人が仲がいいのは充分わかってたから！もうそれわかってこっちは泣いてるんだから！いらねーっての最後のシーンは！緊張感あって良かったのは確かだし、実在感が凄かったです。 ",
      "『エンド・オブ・ウォッチ』\n 白バイ野郎ジョン＆パンチの組合せを彷彿とさせるバディームービー。ドキュメントタッチのカメラワークが観る者の臨場感を否応なしにかき立てる。勇士勲章を授賞後のコンビニのドリンクコーナーのガラス戸の前での会話はグッとくる。妙な貫禄と癒やしがあるナタリー・マルティネスがイイ。 ",
      "近年出色のポリスアクション＆バディ・ムービー\n ファウンド・フッテージものには何処か虚仮威し的な胡散臭さが付きまとうが、今作に関しては、この撮影方法がとても効果的だったと思う。まず、冒頭の車載カメラの映像で主人公二人が如何に危険な地域のパトロールを担当しているかという事実を臨場感たっぷりに観客に突きつける。そして、二人それぞれが持ったカメラの映像からは、警官である彼等もまた家族を愛し、ごく当たり前の悩みを抱える一人の人間だということが伝わってくる。極端に近い登場人物とカメラの距離が、彼等と観客の距離をも縮めている。麻薬カルテルが支配しようとしている街では、ありふれた通報の結果が、こちらの想像をはるかに超える凶悪事件に繋がっている。ギャングのパーティーと警官の結婚式が交互に映されるシーンに象徴されるように、片やバッジを持ち制服を着ているとはいえ、双方が銃を持ち、殺るか、殺られるか、生き延びるため、仲間を守るために戦う、そこは正に戦場だった。主人公の警官コンビ、ジェイク・ギレンホールとマイケル・ペーニャがかなりの好演。警官仲間を演じた俳優陣も、目立ちはしないものの、とてもリアルな警官像を体現していた。監督デヴィッド・エアーのこの後の仕事は、A・シュワルツェネッガーとＢ・ピットの主演作。彼がスター俳優を使ってどんな作品を撮るのかとても楽しみ。 ",
      "　　ここまでグロいとは\n グロいシーンが多かった。派手なシーンはないけど、かなり楽しめた。アメリカにあんな治安の悪い町が本当にあったら、ゾッとする。 ",
      "DVDジャケットだけはかっこ良い。\n マイケルペーニャの演技は最高！だが内容は全く持って普通。主人公がビデオカメラ持って行動するがリアルもありゃ～しない。全く意味が無い。警官VSチカーノ映画ってかなりあるがほぼチカーノ警官が死ぬよね。実話と言えなぜか撃たれまくりの白人警官が生きてた時はウンザリ感が出た。最終的にあのビデオカメラアングルの意味が無かったし、白人夫婦&メキシコ夫婦の仲の良さ設定もお決まりパターンでチカーノ映画好きな人は物足りないです。 ",
      "ＬＡ治安悪すぎ\n 最初は画面がすごく揺れて酔いそう(｡-_-｡)あんなに治安が悪いところの警察官は本当に命がけなんだ…相棒との強い絆がすごく良くでてる映画 ",
      "生と死の狭間で\n 試写会が当たったにも拘わらず、泣く泣く仕事で行けなかった作品。前半はレビュアーの皆さんが書かれている通り、警察24時LA版です。ハンディカメラ視点を多用し、その緊迫感を映し出す。後半は一転して、警官バディと麻薬カルテルとの抗争の物語が様々なエピソードを絡めながら進んでゆく。今までも多くの警官映画が出来たがこの作品は視点の工夫とリアルなシチュエーションが秀逸です。グロなシーンもあるので苦手な方や食事中は見ない方がよろしいかも。新しい表現と解釈で市民を守る常に死と背中合わせの警官の悲哀と潔さを多少の美化と共に描かれていると感じました。 ",
      "サバイバルポリスストーリー\n とにかくリアルで僕的にはホラー映画よりよっぽど怖かった。警察もギャングも麻薬組織も、みんな命を晒して今を本気で生きてると書けば良い感じに聞こえるけど、命を晒してる割りにノリが軽いというか生と死のすれすれな感じを楽しんでいるというか…そこが本当にリアルでアメリカ怖いなと。日本から出た事のない僕の価値観では到底測れないリアルな世界だった。 ",
      "男の映画\n 淡々とリアルにロス市警の2人の日常や職務を手持ちカメラで描く本作。ファウンドフッテージものといえば僕の大好きな『クロニクル』とどうしても比較してしまうのですが、どうもこの作品は手持ちカメラ視点に徹してないところが気になりました。ちょこちょこ「これ誰が撮ってんの？」って思っちゃって。そこは若干不満。内容は可もなく不可もなしです。これといった思想が感じられない映画も好きなんですが、面白くないのでなんとも。冒頭のくだりで引っかからないと辛いかもしれませんね。硬派な男の映画って感じ。 ",
      "マジースター\n ジェイクギレンホール。音が良い。チカーノの野外パーチーのビート、ベッドシーンで一瞬マジースター？ホープサンドヴァル？がながれたりもする。基本白人&チカーノのバディムービー。チカーノギャングの向こう見ずな感じがたまらなくバイオレント。人身売買はするし、頭は切り落とすし、女性の顔はタコ殴りにするし、警官もバシバシ撃つ。でビッグイーブルなんてダサい名前だったやりする。誇張されているとしても、LAのやな感じ満載。ビル街＝NYじゃなくて、平屋建の並ぶ住宅街＝LAで事件が起こる感じ。警官の映画なんだが、ボウズ&女チカーノのギャングスタ感が勝っている気も。若手警官もギャングスタもノリは一緒。結婚式と野外パーチーは対になっていて、うまく撮れてるのは間違いなく野外パーチーの方。 ",
      "「やばいよやばいよ、リアルにマジだよ」\n 警官の日常業務と私生活。その中で突如始まる銃撃戦。この手の話は、70年代に既に「センチュリアン」という傑作が作られており、その後「カラーズ」もあり、ストーリーに目新しさは全く無い。同じようなストーリーなのだが、パトロール中に犯罪者や不審者と対峙した時の警官の所作が、一瞬の隙が命取りの緊張感に満ちており、そこが70〜80年代との違いが感じられて面白い。これが今のリアルな警察なら、神経をすり減らして正気を保つだけでも大変だろうな。と感心してしまう。映像は、車載カメラ、手持ちカメラ、空撮など何でもありだが、変にPOVにこだわるほうがリアリティーが無くなるので、このやり方がドキュメンタリー的な効果を上げるには正解でしょうね。日本の「警察24時」が好きなので、それを更に刺激的にした本作もそれなりに楽しめました。日本も、警察煽って珍走してるバカガキどもを射殺しまくる映像見せてくれればもっと面白くなるのに(笑) ",
      "ロス市警のリアル\n アメリカでも一番殺人の多い地区で事件に次々と遭遇する。悪い奴らを取り締まっていれば、だれかにいつか恨みを買うわな。最後は悲しげな結末になるけど。 ",
      "この映画観て少し反省した\n  警察小説とか警察映画が大好きなのだが…。警察内の腐敗とか裏切りを描いた古臭くてドロドロしたやつ。（デビッド・エアー監督の前作「フェイクシティ」はまさにそんな映画だった。）で、本作のベクトルは全く逆。パトロールの巡査2人が主人公。普段はバカ話したり小学生並みの悪戯を同僚に仕掛けたりする気のいい兄ちゃん2人組。で、時には命をかけて街の住民を助けたりする。腐敗とか裏切りとかそういう汚い話は一切無し。（L.A.の警察署が全面アシストしてるからそりゃあんまり悪い話も描けないだろうけどさ）。突出してるのは2人がパトロールする街がL.A.サウスセントラル地区だという事。アメリカでも一番殺人の多い地区でパトロールしていて、常軌を逸した極悪な事件に次々と遭遇する。（監督はこの地区の出身らしい。それだけに荒んだ感じが淡々と描かれていてリアル。）えらいなあと思ったのは、トラウマになりそうな殺伐とした現場に日々接していながら、2人があくまでも普通の人であるということ。家に帰れば家族や恋人を大切にし、日常生活の中でささやかな幸せを見いだすような普通の人たち。その普通さが、なんと強靭なのだろうと暫し考えさせられた。私の好きな警察小説・映画は犯罪と密であるが故に残酷さに捕われて、自らも崩壊していくような刑事たちを描いたものが多かった。（例えばエルロイの小説とか、映画で言えば「バットルーテナント」とか。）でも考えてみれば、現場の警官たちがいちいち崩壊していったら、警察成り立たないもんねえ。現場の名も無き巡査たちが踏ん張って普通を保ってるからこそ、パトロールも成立するんだもんなあ。監督は普通であることの強靭さを描きたかったのだと思う。私はどうしたって滅びの美学的なものに目を奪われがちだが（古っ）、それだけじゃダメだよなあと、この映画観ながら少し反省したのであった。「壊れた世界を壊れた人間が彷徨うのがノワール　壊れない人が壊れた街を彷徨うのがハードボイルド」（by滝本誠氏）だとするとこの映画、壊れなかった普通の人のハードボイルドだなあと思う。—エアー監督の演出、ドキュメンタリー風のところが個人的には若干過多に感じた。また、多少ご都合主義的な話の展開でもあるなあと思ったり…。そういった多少の？もあるのだが、エアー監督が関わったこれまでの警察映画「フェイクシティ」「S.W.A.T.」「トレーニングデイ」とはまた一味違う警察映画を魅せてくれて新鮮だった。今後もいろんなタイプの警察映画を撮って欲しいなあ。主演のジェイク・ギレンホール＆マイケル・ペーニャもとても魅力的だった。 ",
      "リアルな警察官の姿\n ロサンゼルスの犯罪多発地帯のパトロール警官を描いた作品。小型のカメラを俳優に取り付けて撮影するなど、CGMを意識した撮影手法を取っており、ドキュメンタリー風に仕上がっている。過去の似たような手法で撮影した作品には、『クローバーフィールド（HAKAISHA）』や『SUPER8／スーパーエイト（Super 8）』がある。ただ、それらはSFであったが、今回の『エンド・オブ・ウォッチ』現代の日常を描いているので、よりリアルに感じられた。今回の主人公は、ジェイク・ギレンホールとマイケル・ペーニャ。撮影手法と言い、題材と言い、殆どドキュメンタリーであるので、出演する俳優も、もっと無名な俳優であった方が、よりリアルであったと思う。そこがちょっと残念。それにしても、通常観光で行くロサンゼルスは、ダウンタウンなどのごく一部で、今回の舞台となっているようなエリアは目にすることはない。ロスアンゼルスは危険な街だと言われるが、今回の作品を見ると、その言葉がウソではないことがよく分かる。ラストが、衝撃的。そうきますか・・・、と言う感じですね。 ",
      "無用なパトロール警官の毎日の現場でのエピソードの数々が多すぎて、なかなか本筋が見えてこない作品\n  　最近多くなったモキュメンタリーの手法に近い作品。モキュメンタリーとは、架空の人物や団体、虚構の事件や出来事に基づいて作られるドキュメンタリー風表現手法のことです。『アポロ18』などがこれに当たります。本作でも臨場感を重視するあまりに、白人巡査テイラーが自分たちロサンゼルス市警の巡査の日常を自分のカメラで収録していく形式で物語が進んでいきます。　テイラーたちが担当するサウス・セントラル地区は、５分に1回の割合で凶悪事件が発生する無法地帯。テイラーが廻し続けるカメラも、相棒との下ネタ談義も終わらぬうち、次々と発生する事件現場に向けられるのでした。　ということで、常にテイラーによるカメラ目線が凄い臨場感を感じますが、何分パトロール中に慌ただしく発生する事件・事故を丹念に追っかけてしまうので、なかなか本筋の麻薬組織に命を狙われる本筋に行き着かないところが、この作品をつまらなくさせています。もちろん、日々のパトロール風景でも、麻薬を隠し持っている密売人と格闘するシーンや火事で燃える家に飛び込んで子供を救出するシーンはそれなりの迫力ではあるのですが、本筋との関わりがなかったり、弱かったりするシーンが続くので、散漫に見えてしまうところが惜しいのです。もちろん麻薬組織の怒りを買うことになる動機としての伏線で描かれるパトロールのシーンもキチンとは描かれてはいます。しかし、従来の起承転結がきちっと演出されたポリスアクション作品と比べるとモキュメンタリー手法に近い本作は、どうしても無用なパトロール警官の毎日の現場でのエピソードの数々が多すぎるというのが正直な感想です。　それと、テイラーによるカメラ映像とは別に、彼らの行動を映し出す作品としてのカメラとかランダムに入り交じっていて、どっちのカメラ目線なのか分かりづらいというのも疑問に感じたところです。登場人物を４台のカメラで360度ぐるりと捉えるカメラアングルは斬新だとは思えましたが。　ただ本作は殺伐としたパトロールのシーンばかりではありません。彼らも生身の人間。任務が終われば、愛すべき家族や恋人と甘い時間を過ごしたりします。本作でも、テイラーの恋人との出会いから結婚するラブシーンや、身重だったザヴァラの妻が出産するシーンなど、任務から離れたプライベートのシーンが映し出され、感動するところもありました。こういうのは緊張が続くシーンの中で、いい息抜きとなりますね。　ところで『エンド・オブ・ウォッチ』タイトル自体が、テイラーとザヴァラの巡査コンビの運命を語っているネタバレなんですね。チラシに書いてある範囲でネタバレしますと、『End Of Watch』とは、作品の中でも出てくる毎日の任務終了時に提出する業務日誌の末尾に書くことになっている決り文句。必ず“E O W（任務時間終了）”の三文字と終了時間を書くことになっているそうなのです。けれども、不幸にも二度と家に帰ることが出来なくなった場合、“E O W”の三文字は殉職を意味する警察内部の隠語となっているようです。　そんなタイトルがつけられている以上、チラシに書かれている以下の結末は推測がついてしまいそうです。それは麻薬組織から暗殺指令を受けたメキシカンギャングたちが、二人の立ち寄り先に待ち伏せして急襲し、荒らしのようにマシンガンを二人に目がけて降り注ぐというラストなんです。　しかし、それで安直に殉職しては、映画になりません(^^ゞ雨あられのような弾丸をかいくぐって、警官コンビは決死の反撃を開始します。誰もがアレレと思う、意外な結末はぜひ劇場でご確認ください。 ",
      "見ごたえあります\n 予想の付く展開ですが見ごたえ十分。はやりのハンディカメラがなんともしんどいけれどそれはそれとして。この手のがすきな人にはお勧めします。この手とは・・警察の生の姿をネタにした映画。 ",
      "警察もギャングもチンピラ\n  　LAPDのパトカー警官の日常を等身大目線でつづった傑作！　ゲームGTAをそのまま映画にしたようなチンピラ感満載。　せっかく取引現場を押さえて悪者を逮捕してもFBIに怒られたりするなど非常にしょっぱい感じもとてもよかった。ギャングに拳銃を突き付けて屈服させたり、麻薬を押収したり、あのようなスリルや興奮に満ちた仕事に従事して早く死ぬのも楽しい人生なんじゃないかなとちょっと憧れてしまう。　登場人物がみんな本物にしか見えないくらい演技が素晴らしかった。ピンホールレンズのような荒々しい映像にとても合っていた。 ",
      "アメリカ、こわい\n 犯罪が蔓延するアメリカ、ロサンゼルス市警の警察官・ブライアンとマイクは パトロール中に押収した武器や現金を巡って“危険地帯”に踏み込んでしまう・・・というストーリー。 「COPS」というテレビ番組がありますが、趣旨が似ている気がしました。 ドキュメンタリー風の撮影方法、皆が皆 録画中なのは不自然だけど まぁよしとして、ブライアン役のジェイク（・ギレンホール）と目が合うのは ちょっとドキッとします。ブライアンを演じた ジェイク・ギレンホール。 長髪でペルシャの王子をやってた時もカッコよかったけれど、今回の坊主頭で警官姿も 似合いすぎ！ 若くて無鉄砲だけど 正義感が強く仲間思いのブライアンを 好演。 日々 目の当たりにする理不尽な出来事に憤りつつ 不安を感じるという表情が良かったです。ブライアンの相棒・マイクを演じた マイケル・ぺーニャ。 なんとなく いつもこんな役。 出過ぎず・地味過ぎず、メキシコ人であることをアピールしつつ 嫌味じゃないウィットにとんだ会話で コンビ仲を盛り立ててくれます。ジェイクとのバランスも 良かったです。ブライアンの恋人・ジャネットを演じた アナ・ケンドリック。 演技派の彼女を起用して強化を図ったようですが、見せ場が少なく もったいない。 特にブライアンとの絆がイマイチ伝わらず、画的にはパーフェクトだけれど 愛情の部分で物足りなさを感じました。 『恋愛だけじゃダメかしら？（2012）』（レビュー書いてます）のチェイス・クロフォードを相手にした時のほうが リアルカップルに見えました。その他、TVシリーズ『アグリー・ベティー』のイメージ払拭のアメリカ・フェレーラ、『Magic Mike（2012）』で結構いいポジションだった コーディ・ホーン（ちょい役）なども出演。 あと、ギャングを相手にするという流れで、ブラック・ギャングやメキシカン・ギャングの皆さんが多数出演してますが、あの人たちは 本当に俳優なのか（実は 本物のギャングなんじゃ…）と思わせるほどの 迫力です。これはフィクションで すべて演出だと言われても、基となるストーリーはあるはずだし、実際に起こりえる事件の数々なんだと思うと ステレオタイプにはなりたくないけど、アメリカ、こわい。。。 陽気なアメリカ人（ブライアンとマイク）と、悪が影を落とす街と減らない犯罪。 他国とはいえ、考えさせられる作品です。P.S. 印象の部分で「笑える」としたのは ブライアンとマイクの会話を指したものです。 それと、“劇中のデュエット”が可愛くて さっそくその曲をDLしました（IMDbに情報あり）。 "
    ],
    "filmarks": [],
    "coco": []
  }
}