{
  "id": 395,
  "reviews": {
    "eigacom": [
      "ハッピー\n  欧州サッカー界でスター選手として活躍していたジョージは、負傷のため現役を引退せざるを得なくなる。忙しいことを理由に放任していた妻子とは5年も連絡をとっていなかったことに気づき、仕事を失ったことで初めて家族の大切さを思い知ったジョージは、息子との距離を縮めていこうと努力する。ふとしたきっかけで息子のサッカーチームでコーチを引き受けることになる。息子との関係を修復し良い関係を築いたジョージだったがコネティカットでのキャスターの仕事が決まって引っ越すことになって初めて自分は元妻と子供の大切さを知って戻ってくる。そして３人はまたやり直すことに・・・その後ジョージは地元で仕事を見つけてハッピーエンドに。よくありがちなストーリーでもハッピーエンドは楽しい。 ",
      "落ちぶれサッカー選手の成長物語\n 最初みていてなんてだらしなく断ることができない男なのだろうとあきれていたが、息子の変化・元妻の大人さを受けいきなり断り成長をとげたジョージ（主人公）。いきなりすぎて驚いたけども、こういう成長は人間にとって大事。お父さんがコーチで上手くて子供がそこにいて…微笑ましく笑顔で見れて、最後はハッピーエンド！日曜午前中に見るにはもってこいの作品！ ",
      "シューーート!!………外した～～～!!\n 現役を引退したサッカーの元スター選手が、ないがしろにしてきた家族との絆を取り戻そうとする。題材的には悪くないのだが…、何か魅力に欠けると言うか、中身の無い一作。ひょんな事から息子が所属する少年サッカーチームのコーチをする事に。思いきってこれをメインに据えたファミリー向けの装いにすれば良かったのでは？何故かサッカー少年の母親たちにモテモテ。それでいて最後は家族とヨリを戻し、人生アゲイン…と、かなりご都合主義。サッカーにちなんで、シュートを決めたのに大きく外したような。主演はジェラルド・バトラー。元妻にジェシカ・ビール、その他デニス・クエイド、ユマ・サーマン、キャサリン・ゼタ＝ジョーンズら驚きの豪華キャスト！いや、無駄遣い…。 ",
      "感情移入してしまう作品\n 自分の望みが明確ながらも、人間らしく誘惑に惑わされたり、うっかりミスをしてしまったり、、つい共感してしまう作品。子役の演技が素晴らしい‼︎ 自分の進む道に不安を感じた時に観たい映画。 ",
      "マットがな\n  マットが本当に気の毒やったな。ジェラル・バトラーのドリブルとかリフティングが上手かったから、驚いた。女優陣が豪華やった。ジェシカ・ビールとかユマ・サーマンとかキャサリン・ゼタ・ジョーンズとか。ジョージは酷すぎるよな、結婚が決まっとる人にあんなこと言うんやけん。gleeの校長が演じた大家のキャラが面白かった。マットみたいな真面目な人が色男から奥さんや彼女を奪われるって映画多い気がする。 ",
      "映画業界よ、変わって！！\n 良作です。普遍的なアメリカのヒューマンコメディですが、昨今奇をてらった展開の作品が多い中こういった作品は貴重であり、今後も製作されて欲しいジャンルの映画でした。ジェラルド・バトラー演じる主人公が流れに身を任せてあれよあれよとストーリーが進んでいき、最終的には自身の歩む道を決めるというストーリーですが、何の前情報もなく鑑賞した私は女性キャストが豪華なことにかなり驚きました。ジェシカ・ビールにキャサリン・ゼタ＝ジョーンズ、ユマ・サーマンと主役を張っている女優が出演しており、ファミリー・ツリーで注目されたジュディ・グリアも出演しています。彼女は昔から脇役として存在感があるなぁと個人的に思っておりました。これだけ豪華な女性陣なのに印象に残ったのはジェシカ・ビールとジュディ・グリア位なのが残念ですが・・・。こういった作品は途中中だるみになって飽きてしまう事が多いですが、私は飽きずに最後まで鑑賞することができました。展開が比較的早いので、最後まで楽しく鑑賞出来て、後味も良かったです。最近映画館で鑑賞する（興収も多い）作品はＩＭＡＸで見る価値のあるものだったり、大画面で迫力を感じたいものが多い傾向にあると思います。私自身、映画館に出向く時はそういった作品を観る時が多いです。ヒューマンドラマの系統のものは大勢の中で見るよりも１人で自室で見て余韻を楽しんだり心置きなく泣くことに醍醐味があると個人的に思います。あと、一般的な料金が高額なので足が遠のいてしまいがち。レンタルじゃなくても良いので、映画館で鑑賞出来る時期と同時期に家で楽しめる仕組みが今後映画業界にどんどん広がっていって欲しいなと思いました。 ",
      "サッパリ味のコメディ、面白かったです\n 最近人生が上手くいっていないサッカーの元スター選手、別れた家族が気にかかり…。豪華なキャスト達があれこれと最後までもつれ、サッパリしたコメディで面白かったです。息子のサッカーチームをコーチすることになり、息子やジェシカ・ビール演じる妻との距離が近づきますが、彼女には付き合う男性が。息子がかわいくていじらしい。もうちょっとサッカーを通じたエピソードがあっても良かったかなと思いました。ジェラルド・バトラーがカッコいい、サッカーシーンも決まってました。ユマ・サーマンやキャサリン・ゼタ=ジョーンズが欲求不満のサッカーママ、結構笑えてなかなかの見どころでした。 ",
      "サッカーオンチの監督。\n  この監督の作品は前二作品とも｢悪くはないけど納得がいかない｣ という… あんまり好意的な感想を持たなかったので、今回はどうかな？と 思い観てみたんだけど…。 う～ん、やっぱり同じだった。何が言いたいんだろう？ 結局は家族再生を願う男の話、ということで、サッカー人生に 終止符が打たれた途端、二進も三進もいかなくなったもんだから、 別れた奥さんのところへ舞い戻り、婚約者がいる元妻に横恋慕、 周囲では自分の身体目当てにエロ奥さんがたむろするけど、 それでも自分は子供と元妻の信頼を得るんだ！と頑張る…？か。 それでスマイルがアゲイン、なわけ？身勝手にも程があるな。一番可哀想なのはどう見ても元妻の婚約者だよ。 好きでもないのに(元夫に未練があるのに)婚約している妻も妻、 振り回される子供と婚約者の気持ちを考えましょうよねぇ(爆) …なーんてことを言ってたら、物語にならないのは分かるけど。物語の稚拙さを取り除けば、後は面白いところだらけの珍作品。 なぜこの作品にこれだけのキャストが揃った！？といわんばかりの 豪華共演。だってあのゼタ姐さんまで出てるんだもの。 息子のサッカーチームのコーチに任命されたことで、彼の飛躍が また幕を開けるんだけど、そもそも息子のサッカーには毎週毎に 付き合ってきたんじゃないの？それなら、もっと前にチームの粗が 分かりそうなもんだけどなー。いきなり今になって気付くわけかい。Ｊ･バトラーがあんなにサッカーができる人だとは知らなかった。 まさかコーチをやるくらいだから(というより過去は花形プレイヤー) まったく出来ません！…ってことはないよね？とは思ったけれど。 彼のファンなら見せ場が満載ｖ 蹴るわ、脱ぐわ、喋るわ、サービスするわ、もうバトラー祭りだ！ ぜひ観てあげて下さい。しかしサッカーの面白さ(私もまったく疎いんですが)を活かした 演出にはなっていないので(監督がサッカーオンチなんだって～) 試合とか観ていても何の面白さもない。息子がゴール！！したのに、 よその女と抱き合っている父親～とか、写真ばら撒かれるだとか、 なんか本筋とズレた演出ばかりが横行する。まったくいただけない。これだけのキャストを揃えて(ユマだのデニスだの) バトラーがこれだけプレー面で魅せてくれるのだから、 もっと演出を巧くやれば、大ヒット確実な作品になったのにねぇ。 演出、アゲイン。かしら。(あのエンディングもどうなのか。ローカル局は良かったけれども) ",
      "男のプライドと夢・女の夢と現実・　間で悩む子供がいじらしい！\n  主人公ジョージは、今では怪我をして引退をしたが、現役時代はベッカム様とも試合を競っていた元花形サッカー選手。そんな華やかな世界にいたジョージも今は落ちぶれ果て、残るのは多額の借金と孤独な一人暮らしの日々。天国から地獄への転落の人生とは正に彼の人生そのものだ。しかし、この映画が描くように、本当に彼だけが悪者なのだろうか？彼だけがアダルトチルドレンで、身勝手で無責任な結婚生活を送っていた駄目な夫であり、駄目親父なのだろうか？本当に妻のステイシーには、責任はゼロだったのか？映画を観ながら、そんな疑問に胸が押し潰れる想いに駆られた私は、ジョージ同様、無責任なアダルトチルドレンと言う事なのか？確かに、言われてみれば自分の身勝手な性格は認めるが、この映画が淡々と描いて見せるお話は、むしろ不器用にしか生きられない男の哀しさと、サッカー一筋の優秀な選手であった彼の真面目な姿なのだと思うのだ。不合格元夫ジョージの失敗人生ぶりと言うよりも、男女の結婚観の相違をコミカルに描き出している点が、傍から見ると多いに笑えるのだが、しかし日常の小さな出来事がとてもリアルな面も多々有って、実に身近で、面白い映画だった。そして私は最近やたら涙もろくなった為なのか、この手の映画を観ると胸がジ~ンと締め付けられ居たたまれなくなるものだ。そして、何だか納得が出来ない想いを持つ。これは自分が男だからなのか？女性がこの映画を観たら、妻のステイシーに同情するのだろうか？人は誰でも、自分の人生をより良いものにしようと、心の中では願って止まない。そして、その想いを実現しようと、日々それなりに、自分では微力でも、努めて生活をしているのだ。しかし、現実と言う奴は、そう簡単に、自分の理想の生活環境をパッと目の前に表してくれない。誤解を招き、時には不本意ながら、この映画のジョージとステイシーや、長男のルイス達家族の様に離婚となり、一家離散を余儀なくされる。ここで一番傷付き哀しい思いをするのは、幼い息子のルイスだ。そして、ジョージもステイシーも誰も特をする人間などいないのだ。そんな彼ら元家族の再生への道のりを丁寧に積み重ねて描き出す本作には、地味で、平凡な作りでも、何だか心動かされるものがあった。考えてみれば、それは脇を固める俳優陣の確かな演技が映画をより深くリアルに見せている為なのかもしれない。キャサリン・ゼタ・ジョーンズや、デニス・クエイドそして、タランティーノ映画では欠かせない個性派のユマ・サーマンとみんな芸達者揃いだ。そして息子ルイス役のノア・ロマックスはこの作品で映画デビューとなるらしいが、繊細な子供の心理を巧く演じていた。これからアイドルスターになれるのか、期待が多いに持てた。 ",
      "ラストのたたみ掛けるようなドンデン返しには、思わず感動。何気ないワンシーンがいいんです。\n  　だめパパで離散した家族が絆を取り戻すという本作の設定は、ヒューマンドラマの定番中の定番。その王道のあまりにど真ん中をアプローチしているため、全く新鮮味を感じずに試写会へ出向きました。確かに途中までは、凡庸。こんな落ちぶれたバトラーを見たことがないほどのだめっプリを見せ付けてくれます。本作のいいところは、なかなか『スマイル、アゲイン』となる手の内を見せないところなんです。タイトルからして、ほぼ結末は見えています。だからこそ、最後の最後まで一波乱も、二波乱もアクシデントが起こってしまい、これはもうハッピーエンドで終わらないのではないかとさえ思うくらいでした。だからラストのたたみ掛けるようなドンデン返しには、思わず感動。決して韓国映画みたいにお涙頂戴と涙腺攻撃にでるのでなく、主人公の何気ない所作で、ぐらりと元妻のこころが変わり、それが積み重なって、観客の涙腺を徐々に緩くしていくような、じ～わっとくる作品だったのです。　冒頭に出てくるジョージの現役時代の活躍シーンを見れば、家賃さえまともに払えないほど経済的に追い詰められた今の暮らしぶりが信じられないくらい。でもきっとプライドが災いしてそうなったのでしょう。そんなジョージの楽しみは、離婚して元妻のステイシーが引き取った息子ルイスと会うこと。でもまだ別れる前は、自分の都合ばかり優先して、自分の息子の顔すらろくに見ないという生活を送っていたのいたのです。だから、ルイスと会っても微妙に流れる隙間を埋められずに悩んでいたのです。『Dear フランキー』（2005）では、素敵な偽パパぶりを見せ付けてくれたバトラーでしたが、本作のジョージとはえらい違いです。　見るに見かねたステイシーは、ルイスをほったらかした罪滅ぼしにと、ルイスの所属する少年サッカーチームのコーチを強引に勧めます。ジョージのコーチは、ルイスばかりか他のメンバーの少年たちのにも大好評。その親たちとの人脈がジョージの人生も大きく変えていくことになります。　愉快なのは、親たちの親バカぶり。賄賂まで使って、自分の子供をいいポジションに着かそうとするバカさ加減には笑ってしまいました。まぁ、少年チームのコーチになるといろいろ大変なんですね。もっと大変なのは、イケメンで独身となったジョージを、チームの若いママさんたちが放っておかなかったことです。しつこくデートに誘うくらいならまだしも、勝手に自宅に押しかけ、ベッドの中で待ち伏せる猛者も(^^ゞ　そんな据え膳を喰らってしまうジョージでしたが、ステイシーへの未練も募るばかりでした。それは、コーチを通じてルイスとの親子の絆が深まったからでした。ルイスともっと長くいたいと思うほどに、家族をほったらかしにしてきた自分の身勝手さが悔やまれて仕方なかったのです。けれどもそんな思いとは裏腹に、ステイシーは同棲していた自分の友人と再婚を決めてしまいます。強がって、祝福するものの動揺が隠せないジョージ。式が近づいたある日、ウェディングドレスの衣装合せをしていたステイシーを捕まえて、思いの丈を伝えます。けれども、そのあとチームの母親の不倫疑惑が浮上して、せっかくステイシーといいムードになりかけてきたのに、全ておじゃんにになってしまうのですね。　ジョージは、新しい仕事がやっと決まった結果、家族の住む街から遠くへ転居しなくてはいけなくなります。ルイスと別れる時、固く抱きしめる姿が、切なかったです。　どうです？なかなか『スマイル、アゲイン』とならないでしょう(^^ゞ　本作を見て感じたことは、自分中心で他人への関心を失っていたら、大切な家族の姿さえ見えなくなってしまうことです。ジョージも家族と毎日暮らしていたとき、自分の妻や息子がどんな淋しい思いで自分の帰りを待っていたかなんて、思いもよらなかったのでしょう。妻や息子とキチンと向き合うことの大切さが、ヒシヒシ伝わってきます。　それと自分は間違っていなくても、誤解させてしまう責任はあるんだということですね。親子の絆が深まっていたいたはずなのに、いきなりハパは嫌いと言われたら、どんなお父さんだって驚きますね。理由が分かって、子供のほうが誤解していた場合は、起こったりしませんか。でも、誤解させるような言動をしていたなら、素直に反省しないと、本作のように簡単に溝は埋まらなくなります。まぁ、子供は親の所作をよ～く見ていて、据え膳を喰らってしまったチームの母親と道ばたでキスでもしていたら、「何だハパは！」とへそを曲げられるので、悪いことはできません。　ジョージも、家族のこころと向き合っていなかったことを心から悔い改めたとき、きっぱりと執拗な据え膳を断るのです。そんな父親の決意が伝わったのか、いつの間にかルイスとの仲が修復していくのです。　子は鎹(かすがい）と申します。ステイシーの心を揺さぶったのは、ジョージの反省の弁ではなく、ジョージとルイスが仲良くサッカーのパス回しをしている姿だったのです。ただ普通の親子のようにボールで遊んでいる姿が、絆を強く感じさせてくれて、感動的なんですね。　だから、いま夫婦不仲になっていらっしゃる人がいるなら、ぜひおすすめしたい作品です。そして、ジョージが劇中にやったように二度目のプロポーズをしてみてください。若い頃のプロポーズなんて空手形みたいなものじゃあありませんか。酸いも甘いも経験した今だからこそ、本気になって人生を賭けてプロポーズできるようになるわけです。　ただ本作は、男女でガラリと見方が分かれるようです。ジョージの再プロポーズが男の身勝手なのかどうか。ステイシーはさっさと再婚してしまう方が幸せなのか。カップルで見に行けば、激論となるのは必至！ケンカにならないでね(^^ゞ "
    ],
    "filmarks": [],
    "coco": []
  }
}