{
  "id": 399,
  "reviews": {
    "eigacom": [
      "クリスマスイブ。地上108階建ての超高層ビル、タワースカイは毎年恒...\n  クリスマスイブ。地上108階建ての超高層ビル、タワースカイは毎年恒例のクリスマスパーティーの準備中。施設管理チーフのデホは娘ハナに最高のイブを過ごすと約束して出勤。フードモール・マネージャーのユニに密かに想いを寄せるデホだったが、なかなか自分の想いを伝えられないデホに業を煮やした同僚の計らいでデホの仕事が終わるまでユニがハナの子守をしてもらうことになる。消防士仲間から伝説の男として尊敬を集める消防隊長カンは日頃の罪滅ぼしに妻と二人でイブを過ごすために休暇を取ることにする。様々な人々がそれぞれの想いを胸にパーティーを楽しんでいるさなか、パーティー主催者の傲慢がタワー上層階での大火災を引き起こしてしまう。一転阿鼻叫喚の地獄と化したタワー内に取り残された人々を救うべく休暇を返上したカン隊長率いる消防隊が出動する。盛大に広げた人間模様の風呂敷を丁寧に畳みながら怒涛のアクションで手に汗握らせ、ダダ漏れの涙と絶叫の中に時折爆笑ネタも放り込む韓流『タワーリングインフェルノ』＆『ダイ・ハード』の超王道パニック映画。国を挙げて世界市場で通用するレベルの娯楽作品を量産する隣国に嫉妬心が滾ります。 ",
      "タワーリング・インフェルノ ～韓国味～\n 商業と居住を兼ね備えた超高層ビルで大規模な火災が発生！韓国発ディザスター・パニック・ムービー。本作のどのレビュー見ても、ある名作のタイトルがちらつく。｢タワーリング・インフェルノ｣。だって、酷似。タワー関係者、消防士、一般人の群像劇スタイルやオールスターキャストなどまんま。が、敢えてそれを堂々とやる潔さに逆に天晴れ。パニック・シーンやスペクタクル・シーンはなかなか迫真。これをもし日本映画でやったら…。冒頭など韓国映画らしいベタな展開はタルいが、いざ見せ場が始まると、韓国映画の勢いを感じた。 ",
      "開き直った感がすごい。\n 勿論「タワーリング・インフェルノ」なんです。間違いなく「タワーリング・インフェルノ」なんです。でもあの大作と比較されることを承知で、ここまで似せてくる韓国映画の凄さ。厚かましさ、開き直った感が凄い。日本人にはないですよね、この勇気。でもこのパワーを、日本も見習わなくちゃいけないと思います。 ",
      "楽しめた\n ハラハラどきどきに加えて、笑いあり涙ありのエンターテインメントでした。劇場で観たかった。 ",
      "怖かった\n  　火災が起こるまでの冒頭30分が退屈だったのだが、火事になってからはどんどんひどい状況が起こって息もつかせぬ展開だった。スケールの大きな表現にひるむことなく果敢に挑んでいて、素晴らしかった。　エレベーターが途中で下からあぶられて革靴が溶けるところがすごく怖かった。一番嫌な死に方じゃないだろうか。　韓国の消防士があまりに無鉄砲で、一か八かのような行動ばかり取っていて、勇敢で男らしくてかっこいいのだが、果たしてそれで組織が成立するのか気になった。命の犠牲は覚悟の上での就職なのだろうか。逃がすために川に流す作戦も、韓国でもそうかもしれないけど、日本では考えられない。　セウォル号の事件が記憶に新しいので、金持ち以外を平気で見殺しにしようとするし、実際火事になったらこんな感じなのかもしれない。韓国に行っても高層ビルにはあまり行かないようにしたいと思った。　雨水のタンクを壊しに行く場面がどうなるかと思っていたら、いきなり端折られていた。 ",
      "号泣必須\n 自分はすごいいい映画だと思いました。家族や当たり前ってなんだろうと考えさせられる、消防士はカッコいい。そんな期待しないでみたけど、大当たりでした。 ",
      "クリスマス•イブに、今年最後？の拾い物！\n ディザスター•ムービー、パニック映画というたぐい、実はあまり好みではありません。派手で、うるさくて、大仰なのは苦手です。なぜか眠くなります。クリスマス•イブに起こった超高層ビル火災を描いた本作も、さほど食指が動いたわけではなかったものの…ちょうど今日はイブ、手頃な時間にやってるし…と観てみることにしました。…と。これが、本当におもしろかったのです！ 偏見でした、ごめんなさい！と思うくらいに。 今年最後の拾い物？とほくほくしました。では、ちまたにあふれる同類と何が違うんだろう？と考えてみたところ…まず第一に、災害の猛威を見せつけない。凄いだろー、と特撮をひけらかさないところかと。前段で火災発生から大惨事に至るさまを一気に描き、あとはもう想像するだけで十二分に恐ろしい…の迫力。中でも、密室化したエレベーターが火に包まれ、オーブン状態になるシーンは身の毛がよだちました。靴底が粘り、煙が立ち込め、ジュージューと焼け焦げる音…まさに悪夢でした。そして、災害描写にまさる、骨太な人間ドラマ。まじめな警備チーフ、可憐なフロアマネージャー、熱血の消防隊長と個性的な仲間たち…韓国映画ではおなじみの俳優さんたちが続々と登場。役のイメージにピタリとはまり、生き生きと動きます。ヒーロー不在の状況下、非力な人間たちが必死に危機を乗り越えようとする姿に、いつしか胸が熱くなりました。さらには、緊張をやわらげるためと思われたコミカルなシーンが、後半に至って手に汗握り、涙を振り絞る起爆装置だったと気付かされ…悶絶しつつも唸らされました。また、（日本の某人気シリーズのように）憎たらしい人物が危機を経て改心したり、閉じ込められた人々が生還したらやりたいことをしんみり語り合ったりしない点も、個人的にはポイント高かったです。人は容易に変わらないし、語っている余裕はないはず。緩みなしでドライに突き進むところにグイグイ惹かれました。そして、文字通りの息詰まる展開。 ありがちな（ときに興ざめの）絶叫や煽る音楽はほとんどなし。じわじわと迫る炎と煙、足元に広がっていく亀裂、刻一刻と過ぎゆく限りある時間…観る側さえ息を潜めずにはいられない緊迫感！ これが2時間途絶えない、というのは特筆ものだと思います。観終えてぐったり、心地よい疲労感。…これはやっぱり大画面で、です。 ",
      "↓下の人のレビュー通り！\n 本当によかった！☆×5ものだけど最後のあれがなぁ…必要無い気がするのに…まぁでも、是非オススメ！悔しく知りたい人は下の人のレビューで！ ",
      "ラスト、派手過ぎ！\n タワーリングインフェルノそのものだけど更に派手さがましてました。いろんな部分で描き方がエグいしこまかい。次から次へとピンチ続出。ヘリコプターが突っ込んで大惨事スタートだけど、されまでにも細かいネタいろいろ詰め込んでくれます。そのおかげで人間関係やビルの問題点をさらりと紹介してくれます。脱出劇も迫力満点。壁から火が襲ってくるシーンやエレベーター火だるま状態とか、本当にこわい！カイジばりのガラスはし渡り通路通過シーンなんて見応えバッチリです。けど、ビル会長や死んだ方がよい議員夫妻の結末はチョット消化不良。韓国感まる感じでした。とは、いいつつ、ラストは号泣必死。泣けました…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}