{
  "id": 407,
  "reviews": {
    "eigacom": [
      "ヘタウマな生き方\n 深津絵里主演｢女の子ものがたり｣同様、西原理恵子の自伝的コミックの映画化。｢女の子ものがたり｣はスランプに陥った主人公が少女時代を回想するものだったが、こちらは上京してきて漫画家としてデビューするまでの前日譚。これはこれで一本の映画としてすんなり見れるものになっている。話的には普遍的な青春モノ、サクセス・ストーリー。上京してきて美大通いながらバイトするも生活苦、キャバクラでバイト…は、女の子あるある？意気揚々と上京するも現実に直面、挫折、再び夢に向かって…。こういう題材でリアル青春を見てると胸がチクチク痛い時もある。自分が特別じゃないと知った時の空虚。本作はほっこりとした作風。西原女史の実際はもっと厳しいものだったろうが、本作はほっこりした中にも厳しさを描く。そういうのって結構響く。酸いも甘いもあって。好きな作風だ。笑って怒って泣いて…北乃きいの魅力満載。朝いつも見てるけど、本来の本業の顔を再認識させられる。池松壮亮はどうしてこうもヒモ男が合うんだろう。時には応援、時には叱咤してくれる周り。中でも、先輩キャバ嬢の瀬戸朝香のカッコよさに惚れ惚れ。美大でもビリ、バイトでもビリ。絵はお下手。おまけに挫折中。でも、転んでもただじゃ起きない。ヘタでもウマい生き方がある。 ",
      "なんかかわいい。\n すこし大人になったのかな。 ",
      "女の子ものがたり／いけちゃんとボク〜\n 思い出した。・・おれ、西原さん作品全否定派だったψ(｀∇´)ψ（優劣でなく、好嫌の話ね？）でも。・・でも・・そんなアンチ西原さんな俺でも、本作はまぁまぁ有りなのでわ無いか？と・・（↑上から目線で、なんだか申し訳ない♪）八日目の蝉のドラマ版とか、ウナコーワとか？他にも数多*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*北乃きいさんの輝きは素晴らしいし、本作も素晴らしかった(=´∀｀)人(´∀｀=)独特のテンポや空気感？俺は苦手だけど・・見た方はどうなんだろう？皆さんどう感じましたか？？？ ",
      "ほっこり♡脱力♡ナチュラル感♡癒され♡ミックス！\n  ゆるめな感じが好物なわたくしにとってどストライクな作品でした♡北乃きいさんのナチュラル感は観ていて気持ちが良い。それに増して　池松壮亮さんのフランクな男の役どころがツボってしまう・・・お二人の台詞の掛け合いが絶妙でイチャイチャシーンも良い上京してお水のバイトしながらイラストレーター目指している女の子なにかと・・・金・・・金・・・ってキーワードをシーンから読み取ってしまうんですが・・・そんなにキツくなくって結局は夢をおいかけ必死にがんばるでもなんとなくゆっくりで・・・って最後までほんわかしている・・・どこか・・そのガツガツしてない感が逆にこの作品の魅力なんでしょうか？脇を固めるキャスト陣も味があっていい。すっごく自然に絡み合っていく出過ぎないし決して存在感がないわけでもなく・・・全てがナチュラル♡　なんか感心しました♡部屋のインテリアやコーディネートも可愛くってこれは女性の皆さんにぜひ見て頂きたいほっこりできる作品あまり気構えせず身を任せられる作品です ",
      "泣いてて飯が食えるか。\n  サイバラ作品は全て観ているが今作は｢女の子ものがたり｣の監督。 少女時代からの成長譚ということで、今回は美大に合格し上京して 何とか漫画家として成功をおさめた…のか？というところまで。 西原理恵子本人がモデルの自伝とはいえ、ヒロインが北野きいだ。 設定も現代になっているから、あまり意識しない方がいいのかも。 なんて思っていたら、突然ご本人が(出るとは思ってたけど) エレベーターガール(ただの掃除婦だよね)として露骨に登場する。 良くも悪くもサイバラ節は健在で、それこそがあの人の持ち味なの だから、下品やエロが存分に出てこなければ｢らしさ｣が無くなる。 ちなみに私は今回も鼻水たらしまくって泣いた。 感動というより、こういう強い女の物語に非常に弱い自分がいる。 瀬戸朝香と黒沢あすかの｢泣くなっ！！｣というあの怒鳴りっぷり。 私にもし娘がいたら、ああして喝を入れてやりたいと真剣に思う。 すぐに泣くのはオンナのいやらしい習性といわれるが、 実際問題、本当に苦しい時や悲しい時には涙なんて微塵も出ない。 そんな時、こんちくしょう！！と仁王立ちして踏ん張るのが女だ。 個人差はあるけど、サイバラ本人が非常に踏ん張る女であるため、 ああいうヒモ(巧かったね～池松くん)が頼りにしてしまうのである。 よく働く勤勉男性からすれば、あんなヒモ男のどこがいいのか？と 不思議で堪らないところだろうが、 真面目な亭主が散財不倫妻を養っているケースが多いことを思えば どっちもどっちで好みの問題、持ちつ持たれつということになる。しかし自分の好きなことで食べていくという試練がまた描かれる。 そんなねぇ、親がお前は特別だ、なんてそりゃ皆が特別だからね。 美大で最下位…(でも美大に入れるだけでもスゴイ)とはいえ、 じゃあ美大をトップで卒業すれば、就職先は安泰なんだろうか？？ やはり食っていくためには、本人の社会性と努力が不可欠である。 サイバラ…じゃなかった、今作の菜都美も友人からバカにされるが、 結局あんなヘタな絵で(ゴメンなさい)デビューできちゃうんだから 運にまかせろ！と思うのだ。幸運と不運は交互にやってくるけどね。 恥も外聞も捨て、目的を達成するまで奮闘する菜都美に共感する。 オンナだから特別視してくれる世界というのもあるだろうが、 綺麗な顔したアイドルとて必死に枕営業している実態もあるという。 かなぐり捨てなきゃ達成できない夢を持つと綺麗事では済まされない。菜都美の父親(継父だけど)は本当に彼女を可愛がってくれたそうだ。 よく似た男(今作の良介)を好きになるのは母親側の血筋なのかも。。 カメラマンになるのが夢で、のちにカメラマンになった？設定から、 前夫のカモシダさんか？と思ったのだが、時系列的に違うみたいだ。 実生活で色々あったサイバラ夫妻だが(最期まで看取ったのがエライ) なんと今は、あの高須クリニック院長と付き合ってるというのだから、 さすが～^^;、この人の人生はどこまで転がるんだ？と興味が尽きない。 四十八手でも何でも使って次世代まで生き延びて下さい(一ファンより)ヒロインのきいちゃん、 昼寝のシーンで、だらしなく股を開いて寝ていたところが良かった。 あそこだけ、サイバラぽかったよ(^^)v(啖呵きるなら、これからは瀬戸朝香と黒沢あすかに任せましょう♪) ",
      "北乃きい好演\n どんなものかと鑑賞すれば大きく裏切られた　良かった北乃きいの芝居が良くって　脇もしっかり閉まっててとにかく素敵で好きな映画♪ ",
      "爽やかな映画でした\n 爽やかな映画でした。試写に行ってよかったです。つらいのは自分だけじゃないんだなって……。若い男女に観て欲しいですね！ ",
      "よかった\n セリフがよかった。。私は東京育ちなので、友達に誘われて観に行って、共感できるかな？原作も知らないし、、と思って見たんですが、良かったです。立場は違うけど、問いかけるられるセリフが全部響きました。北乃きいちゃんもかわいかったし、ダメ男の池松くんも、いるいる！感があって。原作も読んで見ようと思います。 ",
      "出会いは掛け替えのない奇跡\n  たとえば貧乏でもどん底に成るギリギリの瞬間誰が手を差し延べてくれる主人公の菜都美ちゃんにあこがれたキャラクター人間性が運命を引き寄せる何故と考えるよりもどうして駄目何だろと客観的に振り返り戻って考えるのも悪くない夢は叶える為にあるじゃない幸せに成る為の階段コケても這い上がれはいつか辿りな着けるP.S.菜都美ちゃん憧れなんて捨てちゃえ貴女には素敵な出会いが逢ったじぁない出会った人の分夢に近付いたじゃんと私は想います元気分けてくれてありがとうございました "
    ],
    "filmarks": [],
    "coco": []
  }
}