{
  "id": 408,
  "reviews": {
    "eigacom": [
      "さらば日本版『アベンジャーズ』の期待よ…\n ガッチャマン、テッカマン、ポリマー、キャシャーン…。タツノコプロの４大ヒーローが集結した、言わばタツノコプロ版『アベンジャーズ』。タツノコプロ55年を飾る映画のデラックス作品！…と思いきや、TVシリーズの劇場版。…いや、そんなTVシリーズあるのは知ってたけど。それでも、この映画はこの映画、スカッと楽しめると思っていたら…。まず、４大ヒーローについて。ガッチャマン…昔の劇場版アニメや実写版見た事あり。キャシャーン…実写版見た事あり。ポリマー…実写版見た事あり。テッカマン…全く知らず。ファンの方々、ご免なさい。またもやミーハーで。だって、『マジンガーＺ』同様、世代じゃないんだもん…。当初は４人が、誰が誰だか区別付かず。４人共変身前は、似たような顔のイケメンキャラだし。変身したら特徴出て、各々分かってきて、やっと話に集中出来ると思っていたら…。『マジンガーＺ』は中身が無くてつまらなかったが、こちらは前知識ナシでは話についていけず。エミとか言う女の子を軸に、ネクサスとか言う特異点がどうのこうの。４大ヒーローの顔合わせにもワクワク興奮が無く、見る側置いてきぼりで話があれよあれよと展開…と思ったら、この冒頭、TVシリーズの超ダイジェストなんだとか。ヒーローたちの顔合わせやヒロイン、TVシリーズのおおまかな流れを一応説明はしておいても、本筋は…。それぞれの世界に戻ったヒーローたちが再び集結。彼らの前に立ちはだかったのは、何と南部博士…！本作、ややこしいのは、その世界観や設定。『アベンジャーズ』や『ジャスティス・リーグ』みたいにこの世界でヒーローたちが集うのではなく、無限にあるパラレルワールドの一つでヒーローたちが集う。本作の場合、ガッチャマンの世界で。なかなかその設定が分かりづらく、各々がリンクし合う面白味もナシ。ヒーローたちはすでに顔合わせ済みなので、ワクワク興奮感も当然ナシ。そもそも話も映画にするほどのものか…？フル3DCG。リアルっちゃあリアルだが、『GANTZ』や『アップルシード』のフル3DCGアニメほど驚きの映像ではなく…。唯一、音響だけは迫力あった。懐かしのアニメの新作版を続けて見たけど、どちらかと言うと、こちら派かな。でも、それも0・01点差ぐらいで。本作もファン・ムービー。しかし、こういう新作もファンの支持を得られない時が多々。やはり、昔の作品を見るのが一番！…なのかな。 ",
      "何年前のCGの質よ？これは！！\n う〜ん。まずガッカリだったのはCGアニメーションが現代のレベルに達していない事である。10年前のゲームのCGか？と思わせる質であった。最近のゲームアプリでもこれ以上はザラにある。そんな質の映画を90分も観せられたのは苦痛であった。内容はタツノコプロヒーロー大集合映画だけど、大集合の経緯は無くガッチャマン、ポリマー、テッカマン、キャシャーンが最初から出て戦ってるし。話も余り頭に入らないし、色々な話が入り組んでいるし。テレビ版がこの前にあったらしいのだが、評判良かったの？（これ総集編？）マニアにしか分からない様な映画。タツノコプロ55周年で作ったらしいが、このCGの出来なら私だったら最初から作らない。お金の無駄使い。 ",
      "懐かしいけど\n 懐かしいヒーロー達だけど、アニメ見てないから理解が難しかった。 ",
      "嫌いにはなれない\n 90分の上映時間の内20分がTVシリーズのおさらいな上に本筋のストーリーは色々と説明が多くやや面倒なお話なのは難点。この尺ならば劇場の大画面と音響を活かしたアクション重視のシンプルなストーリーにしても良かったんじゃないかなと思えてきます。各キャラクターの活躍具合、ストーリーの組み方、時間配分など全体的にバランスの悪い映画ではあるけども、TVシリーズはすごく良かったし大画面で観る映像の綺麗さや迫力はしっかりとした満足感があったので嫌いにはなれないし、このシリーズの続きが見たいという思いも強いです。次があるなら今度はスカッと熱い勧善懲悪ストーリーが見たい！ ",
      "マウス\n  恐ろしい程に声と口の動きが合ってる。喋ってる声優さんにキャプチャーでもしたんだろうか？そして、タツノコヒーローがリニューアルされててカッコいい。物語冒頭、大空を舞うG1なんか超絶カッコいい！大好物だし、テンション上がりまくり！アクション演出も楽しく、アグレッシブでスピーディ。もう、ずっと闘っててくんないかなと思う。ヒーロースーツの質感なんかはとても好きで、輪郭を黒で縁取ってるのも、2Dの名残的な表現で好き。ただ…話しがサッパリわからん。脚本が大大大大、大嫌いっ！！テレビシリーズからの流れのようなんだが、テレビを見てればわかるのだろうか？SF的な部分はまぁいいよ。何をこじつけてくれても空想なので。だが、その分量が多すぎる。嘘をこねくり回したところで嘘なんだから、細かすぎる説明などに、何の価値があるのか？ウヤムヤにする部分も目に余る。あまり過ぎる！ビームで削られたビルのくだりをヒロインが投げかけるタイミングなんかは、思わず吹き出した。式典はギャラクターに襲撃されたよ？結構、銃撃戦とかあったよ？そこでスピーチした南部博士は拘束されて空の上だよ？結構、時間が経ってる風だよ？式典に残ってる人間などいるわけなかろうがああああああああっ！！アホかああああああああああっっ！！脚本に萎えた。 ",
      "CGは超美麗！\n 話は…大した事ない汗昔のタツノコヒーロー作品が好きなら、映像だけでも楽しめるかな ",
      "感想\n わざわざ映画にすることは無いと感じました。原作ではやらなかったことをして欲しかった。 ",
      "なるほど・・・\n とても映像は良いのに物語には入れぬままストーリーが展開。惜しい😥 ",
      "何かが違う\n  コンドルのジョー 、昔ガッチャマンを見ててかなり好きだった記憶があった。正統派に熱い健とはまた違う黒い熱さというところを見せてくれてよかった。共闘もあったしアクションもよかった。だけど…なんか違う、だいぶ違う。ガッチャマンとしても、インフィニティフォースとしても。もやもやする部分としては…・本来のガッチャマンとは違う、平行世界のガッチャマンだから大鷲のジョーも並行世界だと思ってたけど違かった（平行世界で生きていたジョーに合うと思ってた…）・南部博士は平行世界の人間だからジョーも健もなぜそこまで入れ込むのかがわからなかった（感情としてはわかるけれども…）・問答の先に結局南部博士も変わらない、ジョーも変わらない・テッカマン、ポリマー、キャシャーンがただの質問、解説役、戦闘員で本筋？に絡んでこない・ネクサスをなんとかしたいのか、南部博士を何とかしたいのかこの世界を何とかしたいのか曖昧（せめてネクサスを笑がなんとかするべきだったんじゃ…）・ジョーの扱い方が雑、雑！！（殺す場面でも殺される場面でもなかった。てか健追いかけろよ）・（敵が量産型のガッチャマンだとどうにも…燃えないよね）もやもやする部分を上げるときりがなくなるので良かった部分としては・やはりアクションがかっこいい、かっこいい・笑の性格がテレビ版を通してみると成長が感じられるし良かったと思う…いい部分よりも悪い部分を上げられる、というのはきつい映画を見てて思ったことはギャラクター（と呼ばれてるもの）とギャラクターに対して戦うなりふり構わない南部博士とインフィニティフォースの面々の三つ巴にすればよかったんじゃないかと思った。もし続編があるならお布施するのでそれぞれのキャラクターの個性を生かした作品を作ってほしいです。 ",
      "映画館で観なくてもいいかな・・\n TVシリーズは全部観た上での鑑賞。TV観てないと設定が判らず辛いかもです。ジョーのキャラが思っていたのと違ったけど、悪くないです。元々彼は健とはああいう感じだったし。南部博士のマッドサイエンティストぶりは元々そうだったといえばそうだったような気がします。Infini-T Forceはそういう話だし、現代のコミックとしての表現としては悪くないけど、往年のタツノコヒーローが活躍するのならエミの出てこないオリジナルストーリーが観てみたいかな。全体としては派手なアクション、TVシリーズの設定を活かしたストーリーで楽しい作品です。ただ、1800円払って観たいかというと微妙です。ガッチャマン子供の頃観てた！くらいの興味で行くと辛いと思います。 ",
      "予習なしではつらかった…\n 往年のタツノコヒーロー集結ということで期待に胸を膨らませて見に行きました。ところが、開始早々においてきぼりを食らい、ちょっとがっかりでした。本作はテレビシリーズの続編であることを後で知り、ちょっと納得しましたが、それでも初見の人でもわかるような導入にしてほしかったです。あと、放映当時の記憶を持つ者としては、主人公たちの人物像が変わりすぎていて、すんなりと受け入れられず、最後までコレジャナイ感をぬぐえませんでした。大好きなポリマーの転身やフレンダーの変形ももっと見たかったです。これも、テレビシリーズ未視聴のため、そう感じたのかもしれません。とはいえ、現代風にアレンジされたコスチュームやモーションキャプチャーの動きはすばらしく、アクションシーンは見応えがありました。それだけに、作品世界に浸れなかったことが残念で、テレビシリーズを見てから挑むべきだったと激しく後悔しています。 ",
      "そこそこ面白かったが・・・\n まあそこそこよかったんだけど、何かストレートに「面白かった」と思えなかった。まず笑があんまり活躍しなかったが、今回はガッチャマンがメインということでしょうがないのか。しかしガッチャマンがメインというならやはり５人揃わないと締まらないのではないか。ヒーロー像の描き方として、健の「決してブレない正義」というのは理屈ではわかるんだが、「スゴイ必殺技」みたいなわかりやすいものではなかったのもスカッとしない原因か。科学忍者隊が５人揃えばそういったこともできたのではないかと思うが、新たに４キャラ追加は難しかったか。しかし、であればなぜガッチャマンをメインで劇場版をやったというそもそもの話になり・・・flumpoolのTo be continuedも「主題歌」となっている割にはエンドロールの最後の最後で申し訳程度に流れた程度。tv版を盛り上げてくれていた曲だと思うので残念だった。笑の「イェーイ」は可愛かったです。 ",
      "最初の約10分が勝負（笑）\n 予習無しだと最初は置いてけぼり…。後半はただかっこいい‼︎[勉強してやるー！]という意気込みでハマった（笑） ",
      "正義は勝った！その後は？\n 王道にして斬新な、懐かしくて新鮮な、古くて新しいタツノコヒーロー物語。TV版は観ていない。冒頭の15分程度はTV版のダイジェスト。はしょり過ぎていて内容はさっぱりわからない。あの編集なら、テレビ版を観ていない層のことはバッサリ切り捨ててもらってよかった。TV版の後日譚であることは理解できたが、主人公の一人、紅一点の笑はいっそのこと魔法少女にでもしておいてくれた方が世界観がもっと深まった気がする。残念ながら魔法少女シリーズはタツノコにはないが。キャラクター設定は斬新で新鮮。大鷲の健がおっさん呼ばわりされてるwww そのほかのキャラも現代風にリメイクされシャレオツでクール。本編の内容はさらに興味深い。正義が実現されたその後に残るものとは？を一つの切り口に展開された物語とみた。戦いの後、最後に残るものとは強大な軍事力に他ならない。必要のなくなった軍事力が正義の実現者によって独占され暴走する恐怖と、新たな勢力が軍事力を奪おうとする新しい戦いを生む。ガキの頃のワクワクをとっくに卒業したおじさんにはたまらない現実的テーマである。もちろんデートムービーにはオススメしない。一緒に観に行った嫁はガン寝である。 ",
      "予習必須(笑\n ガッチャマンは名前は知ってるってだけで今まで一度も観たことが無く、全く無知の状態での観賞。最初の空から敵の空母？を攻撃するときはけっこう興奮しました！でもそっから話のテンポが早すぎてなかなか着いていけず話の中盤まで置いてきぼりな感じでした。結局最後までスッキリしないままで終わっちゃいました。この前のマジンガーZにしてもやっぱり昔からのファンだとか大体あらすじとかを知ってる人向けなんだなぁとちょっと残念でした。でも設定だとか映像とかは引き込まれるものがありそれはそれで楽しめました！今から観に行く人はちゃんと予習を！笑 ",
      "個人的には☆５映画としては☆１\n 足して割ったら☆３に。蛇足でありファンディスクでありボーナストラックなので、元々好きでなければ観る価値は無いんです。逆に言えばファンだったら観たら幸せになれる、そんな作品。真面目に話を作るよりお祭り騒ぎで他のヒーローが緊急参戦する展開だったら最高だったのですが、版権とか色々あんのかなー。成長した笑が大活躍する展開があったら良かったかもね。ライバルや敵が味方として参戦とかしたら熱かったかも？色々あーだこーだ、妄想が膨らみますが、こうして好きな作品にオマケが付くだけでも有り難いという物です。バードゴーとTV版の主題歌を劇場に聞きに行くだけでも１８００円払う価値、俺には有りました。昔のガッチャマンとかを知ってる人がTV版を観ずにフラッと観てもそんなに楽しめないので、まずはTV版を全部観て、且つ楽しめるか確認してからの視聴をオススメします。 ",
      "これって、TVアニメを見てなかった人にはつまらないんじゃ…\n 科学忍者隊がジョーだけの追加なんて淋しい。ストーリーは度外視ですよね。懐かしいなって楽しみました。皆さんそうなのでは⁉️ ",
      "バード☆ゴ━！かっこいー！\n かっこ良すぎる！最高なんですけど！ガッチャマンのブレスレットどっかで売ってないですか？(苦笑)映画の流れは最初の5~10分程がテレビアニメ版のおさらい復習ですね。長過ぎもせず、短か過ぎもせず、妥当な配分かと、深夜ずっと楽しみながら観ていた熱い感傷が蘇ってきました。それから本編に入りました。映画時間は90分、最期エンドロールでアニメ版のOPキタ━━━って感じで善かったです。これアニメ版の完璧な続編ですね、観なきゃ損します、皆さんのレビュー読んでると、面白くないのかなと、なんか迷ってしまいますが、、自分はアニメ版に、ハマっていたので、迷わず悩まず池袋で観てきましたよ、最高の出来映えでした。えみは脇役扱い程度でしたね(苦笑)２回目行きたい位ですよ！！満点です。タツノコ素晴らしいです、更なる違う世界での続編、是非ともお願いします。 ",
      "テレビ版よりストーリーは明確でした！\n タツノコプロ版アベンジャーズ全てオンタイムで観てた世代には、今や原型の跡形もない仮面ライダーより、アメコミヒーローのようにイメージ崩さず洗練されたデザインに萌える！TV版を楽しみに観たら・・・変なヒロインメインに？？なストーリーたまに躍動するキャシャーンとバードゴー！！の叫び声と、破裏拳ポリマーの必殺技のみ楽しみに観てました〜wTV版も途中倍速で観たので、期待せず劇場へ一瞬、TV版の総集編かと思いきや、短略に過去を振り返りながら、南部博士を軸にした、ガッチャマンストーリーで、面白かったです。で、衝撃だったのは・・・５人揃ってガッチャマンではなく・・・大鷲の健＝ガッチャマンって事実に＠＠！！コンドルのジョーが、渋カッコよく登場するので、一番好きなキャシャーンとフレンダーの活躍が少なく残念＞＜；鑑賞者は同年代がほとんど・・・当時の主題歌サビだけでもエンディングに流して欲しかった〜☆2.8 ",
      "30年後に？\n ガッチャマンも、テッカマンも、キャシャーンも知ってるけど…。軽く30～40年ぐらいぶりなので、おさらいして欲しかったかなぁ…。どういう人を対象に作った作品なんだろうか？そして、設定が難しすぎる。しかも、CGアニメで絵がキレイなのは良いけど、それゆえに主役クラス以外の人の区別もつきにくく、余計に分かりにくかった気もする。まあ、適当には面白かったけどね…。あと30年後ぐらいに、さらに進化しているだろうガッチャマンを観てみたい気がする。だけど、もう一度観たいとは思わないかなぁ…。当然、DVD購入もなし。 ",
      "ずーっと観ていられる。\n  「えー、もう終わっちゃうのー？」って思ってしまった。こういう気分になるのは自分でも珍しい。ラストにも出てくるが、ケンが滑空する姿が何度観てもいい。ただ、本編途中でケンがいきなり博士に殺されて、ええっ？と思ったらジョーがいた別の世界だったって後で分かるなど、別世界と同時進行でいきなり話がちょくちょく飛ぶので難解であったことは否めない。ロールのエンディングテーマ良かった。サントラが欲しいんだが、入っているかな。あとライブビューイング2回も切れたでしょ。あれ絶対マイナスに働いてるから、あの責任はスタッフたちが自分たちで取るように。 ",
      "行け行けガッチャマン‼︎\n たまたまテレビ版のを見てたので続きみたいだし見に行きました。今回やっとガッチャマンがなんなのか何となくわかりました。他のキャラは全くわからん(笑)実写版なら誰かなと見てましたが迷彩っぽいの来てるのが水嶋ヒロか菅田将暉南部博士はマツモトクラブ後はどの役でもいいけど真剣佑が出そう‼︎犬連れてるのがキャシャーンかな？小柄で美形だから女の子が演じてもいいかも ",
      "TV版が好きなら\n  最初はTV版の総集編が始まったり、敵が量産型スーツだったりして、どうなるかと不安になりましたが、後半はしっかり手強い敵とのバトル等ありで楽しめました。年配の方も視聴していましたが、TV版の『Infini-T Force』を視聴しておらず、元の4ヒーローのアニメの記憶で視聴するとマイナス評価しか出ないかと思います（キャラが元のアニメとは違いすぎたり、笑（ヒロイン）がいる理由付けがよくわからないと思うので）。ただ、『Infini-T Force』TV版が楽しめた人なら十分楽しめる内容かと思います。ガッチャマン世界メインのストーリーなので、他３ヒーローが大きく目立たないのが残念ではありますが、ラストシーンの健のカッコよさに痺れました。 ",
      "デザインはカッコいいけど\n  変身後のデザインは今風でカッコいいけど変身前は昔のアニメとは全く別物だし科学忍者隊の３人はすでに死んでるって従来のファンには受け入れかねる？内容かも。南部博士の設定もあれだし。説明セリフ多すぎて分かりにくい。 ",
      "全部がイマイチで…。\n CGもゲームの延長線みたいだし、キャラクター全員、なんかイメージ違うし、お話もなんだかトンチンカンに入り組んでるし…もっと正統派ヒーローものの普通のアニメにした方が良かったのでは…。あるおじさんはイビキかいて寝てました…しょうがないかも…。 ",
      "「日本のフル3DCGもなかなか」\n 17本目。モーションキャプチャーによる、フル3DCGアニメだが、なかなか良かった。モーションキャプチャーアクターと、それをアニメにする技師と、関智一を筆頭とする声優の、三位一体によって作り上げられたアニメなので、見応えあった。船越英一郎がいい味出していた。 ",
      "なんだかなぁ\n そもそも、なんでフルCGにする必要あるの？ストーリーがしっかりしてれば普通のアニメで十分。ストーリーか希薄な割に難解になってるのを映像で誤魔化してる感じ。往年のファンは楽しめない。 ",
      "南部博士ー\n ケンが随分変わっていて驚いたベルクカッツェがみたかったなー ",
      "ライブ ビューイング\n ケツそんなに見れない😩そだね〜 ",
      "すこし、盛り上がりが？\n TVシリーズからの鑑賞ですが、南部博士・コンドルのジョーを出演させたがTVシリーズの方が盛り上がっていた。残念！タツノコプロの4ヒーローが、総動員なのに脚本がTVシリーズにくらべて寂しい限りです。後、TVシリーズの総集編が、30分あり本編が60分と配分にも難がありました。ライブビューイングは、途中で途絶えました。 ",
      "良く分かりませんが\n 30本目。滅多に観ないアニメ。今年、最初で最後かも知れない。PS4の新作ゲームの発表かと思った。ちょっとキングダムハーツぽいって思ったりもして。最初の展開がね？で、アニメ慣れしてないからなのかなと。でも子供も観に来てる訳だから、その辺は頼みますなんて。何か消化不良。 "
    ],
    "filmarks": [],
    "coco": []
  }
}