{
  "id": 413,
  "reviews": {
    "eigacom": [
      "もう一回！\n 私は旅人になりたくてみたんだけど、一回だけじゃまだ理解できなくてもう一度見たいと思った。ヤングの頃に良き仲間で頑張ってる。私にはそんないきなり旅に出てくれる様な友達がいないから笑 異色な世界観で他の人の人生を楽しんだ気分だ。 ",
      "\"ビートニク\"\n N・キャサディ、J・ケルアック、A・ギンズバーグ、W・バロウズ＝不良。ケルアックの「路上」は読んでいないので本作と比較しての感想は出来ないのが辛い！？サルが経験した旅の内幕ってよりディーンの人間性、N・キャサディの魅力に惹きつけられたケルアック自身が描くディーンの伝記的な。V・モーテンセン、ブシェミと脇役陣が光る中、K・スチュワートの魅力が全開。人生を謳歌して自由を満喫しているような憧れる面もあるが、破滅に進んでいる旅にも思える。 ",
      "退屈だー\n 久々に途中で投げた映画。本当に淡々と、何やら話が進んでいくだけ。もしかしたら中盤以降面白くなるのかもしれないけど、とりあえず、また今度で。 ",
      "そもそもあの小説を映像化しようってのが無理な話。\n 悪かったわけじゃないけど、まずあの小説の読後イメージは人によって全く違うので、きちんと解釈できる作品でもないし、エピソードが多すぎるし、映像化しようっていう試み自体が無謀だと思う。（コッポラさんも含め）その気持ちは分かるけど。で、仕方ないから後日談や後になって出版されたスクロール版などと組み合わせてるっぽいんだけど、それもどうなんだろう。何でもアリにするよりはあの小説だけ描いて欲しかったなー。ディーンとカーロのセクシュアリティを掘り下げすぎだったり、忠実さを求めようとするのがかえって小説のリアリティを無くしてる。相当期待して見たけれど。小説を読んでない人には、ビートニク感が感じられるからおすすめ。あくまでも雰囲気は上手く出てるので。小説を読もうと思ってる人は、映画は後に見た方がいいと思う。自分自身のイメージを持った方が楽しいから。まあ、何でもいいや、サム・ライリーとギャレット・ヘドランド見れたし。このコンビは良かった。 ",
      "映画化の高いハードル\n フランシス・フォード・コッポラが1979年にジャック・ケルアックの小説『路上』の映画化権を手に入れてから、映画化の計画は何度も頓挫し、ようやく映画化にこぎつけたのが今作。監督に抜擢されたのは、『モーターサイクル・ダイヤリーズ』のウォルター・サレス。『モーターサイクル〜』の成功を見ればわかるように、ウォルター・サレスとロード・ムービーの相性はいいはずだ。しかし、そもそもケルアックの『路上』は映像化するのは難しかったのか、ウォルター・サレスをもってしても、今作を成功に導くことは出来なかった。ニューヨークのジャズクラブの熱狂や南部の綿花畑、アメリカ各地の風景の切り取り方など、魅力的なシーンは確かにある。しかし、この映画の肝であるサル、ディーン、メリールウ、この三人のキャスティング（サム・ライリー、ギャレット・ヘドランド、クリステン・スチュワート）の弱さが致命的。この三人からは、そうせずにはいられないというそれぞれのギリギリの切迫感が感じられないのだ。特に無軌道で破滅的であるにも拘らず、その悪魔的な魅力で人を惹きつけずにはおかないディーンのキャスティングは説得力に欠けた。（このキャスティングには、製作費が大幅に削られたことが影響しているのかもしれない）そもそもケルアック自身、ディーンにはマーロン・ブランドを望んでいたということを考えても、このディーンという役を体現出来る俳優は多くない。 ",
      "アメリカ版ロマン・ポルノ\n つまらないストーリーでもベッドシーン見たさに観客を呼び寄せるロマン・ポルノのアメリカ版。車に乗ってない時には、いや乗っていても、女でも男でも老人でも乗れるものならなんでも乗ってしまう節操の無いアメ男と、ひと目会ったその場で、もうセックスに走る貞操観念の無いアメ女のよくある退屈な話を延々ダラダラと繰り返す。ただ、この時代のジャンプ＆ジャイヴが流れていたり、スリム・ゲイラードのそっくりさんが見たくて我慢していたが一曲歌ってくれたので星一つ。ポルノ・ファンに頼ることなく、純粋に映画を愛する人のための映画が作れないのかねアメリカ人て。四六時中セックスのことばかり考えている国民だということは、もうよくわかったので、どうか家族団らんのお茶の間でも安心して観られるような映画作ってよ。 ",
      "果てしなく続く気だるさ\n ディーンとメリールゥが最悪。それ以外の役者はとにかく最高なのに、活かしきれず。何もかもが気だるく中途半端な作品。 ",
      "クリスチャンスチュアート\n イントゥザワイルドのあの子が、トワイライトでブレイクしていたことを、オンザロードを通して知る。痩せぎすだけど、独特のブルースな顔立ちが印象的だったのだけれど、毒が抜けいたって普通な感じに。でウォルターサレスのオンザロード。特にケルアックファンではない身としては、あの有名な小説ってこんな内容だったのねと納得。ゲイのギンズバーグの影は薄く、ヴィゴモーテンセン演じるブルリーakaバロウズもほとんど登場せず。サレスは相変わらずダラダラ長い。やはりショーンペンはサレスより優れた監督と悟る。 ",
      "それは、それは・・\n ハチャメチャな青春時代を過ごしたのね・・・ただ、それだけの映画。何もない。「イントゥ ザ ワイルド」「あの頃ペニーレーンは」に比べちゃいけないか^^; ",
      "長過ぎる\n 長過ぎる、ほんと。それだけです。１５時の映画館は満席。さすが東京。いやー、奥に座らなければ、絶対途中で帰っていたな。 ",
      "あてどない旅\n １９５０年代、ビートジェネレーションの時代。それよりもヒッピーの先駆けといったほうが、なんとなくわかる気がする。髪こそ長くないが、自由を求めてあてどない旅を繰り返す。自由とは、はっきりした概念があるわけではない。だから、時には虚無的になったり、快楽的になったり、わけもなく衝動的なことを行ったりする。そんな彼らに、セックスとドラッグはなくてはならないものだった。ディーンという破天荒な若者と、のちに小説に書くことで救われるセルと、ディーンの妻にして、理由もなく男たちに抱かれる美しい少女メリールウ。その３人を中心にあてどない旅が描かれている。その美しい少女を演じるのが「トワイライト・サーガ」のクリスティン・スチュアート。結局は別れてしまうディーンの本当の妻役にクリスティン・ダンスト。先輩作家のちょっといかれた妻にエイミー・アダムス。全部、僕の好きな女優達がなのだが、いまいち魅力的には写っていなかった。でも、この映画にでるということに意義を感じているのだろう。ここに出てくる者たちは自由を求めてはいるが、そんな自分に、相手に、環境に、いらだち、迷っているのではないか。セックスやドラッグ、そしてなにかを探す旅。そこには、いつも実存的な問題を抱えなくている。 ",
      "ちょっぴり湿ったアメリカン・ロード・ムービー\n もう少しカラッとしているのかと思った。R15のシーンが無駄に多いね。表面的に「オン・ザ・ロード」が読まれた50年代ではない今だからこそ、そうじゃない、例えばビートの「詩」を生んだ彼らの「内面の旅」的なところをもっと描いてほしかった。それとも、描いてくれてはいるけれど、刺激的すぎるシーンに消されてしまっていたのか。クリステン・スチュワートとサム・ライリーの演技は星5つ。 ",
      "ん～っ?!絵的にお洒落且つ素ん晴らし～い友情…\n 自分の状況と重なっちゃった時に観っちゃった賛否両論の意見…私事の話と重ね合わせた話だが、何はともあれ，時代風景に合った音楽も踏まえ，男の友情!!という事の話なんじゃないかなぁ～!? "
    ],
    "filmarks": [],
    "coco": []
  }
}