{
  "id": 414,
  "reviews": {
    "eigacom": [
      "もはや貞子不在\n  「貞子」と銘打ってる割に貞子さんがほとんど出てこない本作。前作の「貞子3D」からの続編なのですが、とっても微妙な出来映えでした。笑えるシーンが減ってるのが原因か？髪の毛シュレッダーは好きでした。根本的にこれまであった呪いのトリガーが無くなってるんですよね。今までは「ビデオや動画を観たら呪いにかかる」っという条件だったのですが、本作は「パソコンやスマホ使ってたらいきなり殺される」っと無差別になってます。うーん、殺される描写を見せる為だけに呪いにかかるという目的と手段が入れ替わっちゃってる感じでした。後、アマゾンプライムで観たのですが、音がとてもおかしかったですね。人が喋ってるシーンはボソボソと何を話しているか聞き取れないぐらいなのに、ビックリさせるシーンだけらやたら音がでかくって。これは自分の視聴環境のせいなのでしょうか？まー、何はともあれB級作品としても中途半端な仕上がりになっておりますので、貞子さん好き以外にはとても勧められる物ではありません。作ってる人、せっかくの有名コンテンツなんだからもっと頑張って！ ",
      "見続けるほどバカらしくなる出来\n 相変わらずのアトラクション的ホラー、お化け屋敷いった方が全然いいわ。ひどすぎて笑いも起きない。娘の凪が多彩な表現力があった。貞子全然出てこない。 ",
      "4D版なら\n アトラクションとしてはとても楽しかったので1.5で！ ",
      "たわいもない\n 正直なんじゃコレ？レベル。じわりとやってくる恐怖感など皆無。貞子をキャラクター化している時点でお察しなので文句言っても始まりません。更に３D化…ﾃｨｰﾝｽﾞの暇潰し映画としか表現出来ません。単なるアトラクションですね。 ",
      "これは貞子ではありません\n まずこの映画を貞子だと思って観るのはやめましょう！あなたが知っている貞子とは別物です。貞子は出てきません。2は奇跡的に面白くなるかなぁと期待した自分の愚かさに呆れます。もし、この作品を楽しいと思える人がいるのであれば、その人は素晴らしい心の持ち主だと思います。一番の恐怖はこの映画を観て 限りある時間を失ってしまったことです。この映画の制作費用を世界の恵まれない子供達に寄付して欲しいと思いました。私たちが無駄に過ごしたこの時間、世界では戦争により住む場所を失い 貧困により今日の食べる物もなく苦しんでいる人々がいます。私たちに出来ることは何か？大切なものは何か？いろいろと考えさせられる作品でした。世界よ平和になれ。 ",
      "相変わらずのアトラクションホラー状態、でも前作よりは幾分・・・\n 前作はあまりの酷さに唖然茫然とさせられましたが、それと比べればほんの少しだけマシになっていたような気はしました。勿論、前作と比べればの話であって、今回も決して褒められた出来ではなかったですけどね。ただ、何せ前作のトンデモ具合が歴史に残るレベルのトンデモ加減でしたから、それ考えると随分マシになったなと・・・。まあＪホラーを代表する存在であるリングの「貞子」と考えてしまえば、相当アレな映画であることに変わりはないですけど（苦笑）とりあえず、今回もゾクゾクッとするようなＪホラー特有の怖さは皆無でしたね。何度か単発で驚かされたシーンはありましたが、怖かったのではなくほんのちょっと驚いただけ、しかも本筋のストーリーとは関係ないお化け屋敷的な子供騙しの驚かせ演出でしたので、もうただただ苦笑いするしかなかったです。モンスターパニック映画にならなかっただけマシとは言え、アトラクション化してしまった作風には今回も辟易でした。ただ、演出は問題ありも、ストーリー自体は切なさたっぷりで、まずまず引き込まれる内容でしたね。凪、楓子、それぞれの置かれた立場がとても切なくて、思いのほか感情移入させられてしまいましたよ。これが前作には無かった部分なんですよね、笑うしかないレベルだった前作とは違って・・・。特に凪を演じた子役の平澤宏々路の演技が素晴らしかった、不気味さあり、切なさあり、可愛らしさあり、演出の拙さがホント勿体無い。楓子を演じた瀧本美織も、前作の石原さとみほどのインパクトや派手さはないものの、地味美人な感じは今回の作風にはピタリ合っていたと思いました。しかしながら肝心の貞子がもうほとんど登場しないどころか、話的にも微妙な扱いになっていたのはいかがなものか。話の辻褄も合ってなかったり、登場人物が度々疑問に思わざるを得ない行動をとったり（しかも会わせたら復活してしまうって言ってるのに・・・）、結果支離滅裂状態になってしまったのは致命傷と言うほかないでしょう。マトモなストーリーになって支離滅裂になるぐらいなら、むしろ前作のようにトンデモ状態で支離滅裂の方が実は良かったのかもしれませんね・・・。 ",
      "まぁ\n 前作よりはよかったかな ",
      "前作より更につまらない\n 前作ではここで怖がらせようとしてるんだろうな(怖くないけど)という箇所はあった。でも今回は何なのかさっぱり分からない。髪が長くて井戸を出せばそれで貞子って思ってないか？母親の自殺とか貞子と何か関係が有るの？リングをちゃんと見直したくなった。 ",
      "前作と変わらず\n まぁ、ビックリさせるだけのアトラクションホラーでした。3D推しなのでアトラクション化するのはしかたないですね。もう、日常の裏にある不気味な非日常感というのは味わえないんですかね。何せ日常描写にリアリティーが無さすぎて…。主役の瀧本美織と子役の平澤こころが可愛らしかった…それだけです。 ",
      "モンスター映画？\n もはやホラーの域を超えてゾンビ映画に近い。残念ホラーの成れの果て。前触れもなく唐突に貞子が飛び出してきたりするところはYouTubeなどでよく見かける素人が作る“怖い動画”なのではないかと感じ取ってしまう。リングの原型を失い、パニック、モンスター、ゾンビ？そこにちょこっとホラーを混ぜたカオスそのもの。世界に誇ったジャパニーズホラーは一体どこへ行ってしまったのか… ",
      "つまらなかった。\n 貞子3Dがあまりに酷かったため、興味本意で2を見ました。前作を超えるつまらなさに早送りをしながら見ました。しかし、つまなすぎて逆に興味があり、次はどんだけつまらないやつを作るんだろうという気持ちもあります。もし3があるなら、見てしまうかも（笑 ",
      "2も相変わらず・・・ひどいｗ\n 2も相変わらずｗｗ内容が終わってるとしかいいようが無い駄作！！　まったく怖くないｗｗ貞子と名乗るなって感じ・・名乗らず4Ｄで見てたら2.0にはなったのかな^^: ",
      "今作もホラーじゃない。\n 前作に続き、今作もホラーではありませんでした。前作は小中学生向け娯楽作品、今作は中高生向け娯楽作品といった感じです。 ",
      "お、意外に\n 少しホラーの作り方が判ってきたのかな？この監督。前作よりはホラーしてた。ストーリーははちゃめちゃに辻褄が合わないけど、それがホラーっぽい。名高き「リング」はホラーにしては理屈っぽくすぎて、小説はともかく映画でこれをやったら駄作にしかならないだろう、と思っていたら、現に端折って中途半端に理屈っぽくなっているのでほぼ駄作だった。ところが終盤、あの貞子がテレビから出てくるあのシーンだけで名作の名を勝ち取ってしまったものだから判らんもんだ。原作の方は以来、ホラーですらなくなり前作を否定することで成立するような意欲的、というか読者置いてきぼりなシリーズになってるが、映画の方で何をやっても鈴木光司は大喜びなんだよね。前作の貞子3Dですら。すでに話の大筋さても原作からはまったく別物になっているので（貞子3D2と\"tide\"では登場人物すらまったく別）、両方ともどうやって広げた風呂敷を畳に行くのか楽しみ。これもブルーレイ、買っちゃおうかな～ ",
      "4D最高！！！\n もう、4Dじゃなければ全然つまんなかったやろうな。話もなんだこれって感じやし怖くなかった。ただ、4Dのおかけで楽しかった！キャーキャー言いながらアトラクション気分で楽しめました。 ",
      "糞映画２\n 「貞子3D」観てるし観たけど、もうまじで糞すぎた。「貞子3D」も半端なくつまらなかったけど今回作も同じくらい糞だった！ひどすぎて半端なかった。こんなつまらない映画よく作ったよな！って思ってしまう。怖さなんて微塵も感じられなかった。とりあえず意味不明。 ",
      "弄ばれ続ける貞子が不憫\n そうだ、貞子を3D映画にしたら絶対怖いんじゃね？…的な軽はずみな考えでおそらく製作され、日本映画近年稀に見る駄作となった「貞子3D」。あれだけ叩かれたというのにまさかの続編を作るとは、製作側には酷評の声が聞こえなかったのか、それともタフと言うべきか。前作はタダ券が当たったので、劇場に観に行き、タイトルの3D通り飛び出すほどズッコケた。なので今回は劇場では観ず(当たり前だ！)、レンタルならいいかなと思い、暇潰し感覚で見てみた。前作があれだけ酷評された理由は、映画自体のへっぽこさもあるが、それ以上に、貞子本来のじわじわ煽る恐怖演出ではなく、3Dの為の視覚的なアトラクション演出になってしまい、怖さが半減されたからだと思う。いくら何でも今回は反省・改善されているであろうと思ったら…、特に何も変わっていなかった！飛び出す、ビックリドッキリ、ハッタリとこけおどしに満ちた前作と同じ駄作。少女二人の哀しいドラマを主軸にした所で、内容の薄っぺらさは変わりはしないし、そのドラマを語ろうにも演出・演技がタルい。加えてタイトル詐欺でもあり、「貞子3D」ではなく、「貞子の子3D」。英勉監督には決定的なまでにホラーは合わない。この映画について他に語る事は何も無い。敢えて言わせて貰えるとすれば、もうこれ以上、貞子を使って弄ばないで欲しい。貞子の背景は哀しいが、製作側の勝手な都合で弄ばれ続ける貞子はもっと不憫。見るべき所が全く無い訳でもない。本シリーズの唯一褒められる点は、ヒロインが可愛い所。前作の石原さとみに続く今回のヒロイン・瀧本美織は、年齢の割に大人びた雰囲気が魅力的。映画がつまんねーと思ったら、彼女だけを見ていよう！もはや映画の話ではないけど(笑) ",
      "怖がりな彼女と見るのはオススメ！\n タイトル通り怖がりな彼女とラブラブして見るのはオススメします‼(但し自分は怖いの得意じゃないとだめ)今回のは音や映像で脅かす部分が結構入っていておもしろかった！でも、筋が通っていないのは残念。今作で重要な役のなぎちゃんは途中でキャラが崩壊。それに本当の貞子っていうのを知らないで監督は作ってるのかな？って思った。貞子を乱用してると思いました。まあホラー映画だよと言って見るならとても面白い作品でした。次回期待してます。 ",
      "あんなモノ良く恥ずかしく無く上映を・・・\n スマホとの連動は凄かった。他の方も書かれていた様に”アトラクションとしては面白い”と言ったレベルですが。（映画で考えたらあんなもの意味は無い）ストーリーは相も変わらず酷いの一言に尽きたかと。ストーリー、事象、登場人物の知り得る認識にしても、筋が通らなさ過ぎ。悲鳴とビックリの演出があれば何でも良いと思っているのでしょうか。学生の自主映画だってもう少しまともな話を作ると思う・・・ ",
      "スマ4Dは映画ではなくアトラクション\n スマ4Dで鑑賞。ええまあ、タイトル通り。スマートフォンを使った連動もので、スマートフォンの電源を入れろと指示されます。「いいんだ！映画館なのにだ！」といわれる通り、これは映画とは違うものです。怖いシーンが終わった後に「えー怖いよーなにこれこわいー」とかいつまでも言い続ける人がいることに最初はイラッとしたけど、そういう人も含めたそういうアトラクションなんだと思いなおせばそれそれでアリかと。（ただ、隣の席の奴が違うアプリ起動してピコピコやりだしたのは出てけと思った）スマートフォン側で何かあるときは音が鳴る……はずなんですが、うちのiPhone4ではなりませんでした。iOS5だったからかも。まあ、近くの席の人のスマートフォンが鳴るのであまり不自由はなかったです。面白かったかといえばそこそこ面白かったです。TVなんかで一人で見てもあんまりこの面白さは出ないと思うので、見るなら映画館で。ジョイポリスみたいなところでアトラクションとして復活するなら、って感じでしょうか。ただ、ホラーとして怖かったかというと……うーん。ストーリーも貞子的お約束でしたしね……。スマ4D版と通常版で微妙に内容違うならアリかもしれませんが……。というところで、評価は微妙な☆３。 ",
      "アトラクション的ホラー\n 貞子シリーズは最初のしか観たことがなかったです。前作の酷評も知っていましたし、今回も3Dときいた時点で最初のとは全く別物と思って観た方が良いと判断して観ました。恐怖映画というより、びっくりするとか、音に驚くとか、アトラクションを楽しむつもりならまぁ面白い作品。若い子達は、こうした趣向がないと映画館にきてくれないんでしょうね。ストーリーに恐怖を感じるような作品じゃないので、ジャパニーズホラーの流れを期待していくならやめた方が良いでしょう。テレビで前作を観ましたが、あれよりはストーリーが、結構出来てるほうだと思いました。でも、怖がらせ方も洋画でみたような場面が多かったのでオリジナリティーが欲しかったです。ただ興味があるので4Dも行こうと思っています。 ",
      "前作よりは厚みのある恐怖映画に\n 前作についてケチョンケチョン（1.5判定）に書いた自分がその続編を観たのは、本作が近年下火になっているJホラーにトドメを刺し兼ねない大駄作になってやしないか心配だったというのが一番の理由。監督は続投（英勉）だし、宣伝はまたもや“貞子”をゆるキャラ扱いするバカバカしい内容だし、『携帯はオフ』という基本マナーガン無視のスマ４Dなんてことまでやってるし。普通なら出来の悪さを心配しない方がおかしい。だが、今回は前作よりも怖いとの触れ込み。嘘か誠かは知らず、観てもいない映画をボロクソ言うアンフェアな真似はしたくないし……という恐ろしく後ろ向きな姿勢で鑑賞に臨んだ。じゃ、まあ、結論から。驚いたことに……というのも失礼な言い方だが(笑)、思ったほど悪くなかったというのが 正直な感想。少なくとも、前作よりは格段に出来が良い。前作の不評ぶりに、作り手も思う所があったのかねえ。恐怖演出の質もドラマについても確実にレベルが上がっている。ボロクソ書きたかったのになんか若干悔しい気もする（←ヤな奴）。恐怖演出はやっぱりビックリ箱的で持続性の無いものばかりだが、怪異を見せるまでのタメの部分がグッと改善されている。（ビックリ箱的恐怖は、恐怖の直前のタメが一番怖いのだ）予告編にあったベッドに隠れるシーンにはかなりビビった。観客を驚かす為だけの無駄なショックシーンも減っている。登場人物が目にしていない怪異を映すのはホラーとしては反則で、前作ではこの演出が随所に見られたのだが、今作ではそれもほぼ無い。クモ女の大量発生も、半端なスタイリッシュアクションもナシ！物語展開にも多少ヒネリが出たし、何より母にまつわるトラウマを抱えた主人公という設定が、その後の展開にも説得力を与えている。怪異の根源と思われる少女に対してある決断を下すシーンや最後の手を伸ばすシーンには心を動かされた。母を失った子の孤独や後悔といった部分にも、割としっかり焦点を当てているのだ（説明不足な部分もあるが）。貞子という存在については前作同様モンスター同然だが登場人物らが抱える恐怖の根っこについてフォーカスしたお陰でドラマに厚みが出た。という訳で、前作との比較としてはグッド。が、ホラー映画全般の中でとなると話は別だ。これはもう多分この監督の特性だと思うのだが、映像にJホラー特有の湿り気が感じられない。画作りのライトで無臭な感じ、闇を活かしたシーンの少なさ、カメラワークの抑制が利いていない点、血や水の粘着性の低さなど、総じて海外のホラーに雰囲気が近い。（ついでに書くと、3D効果は奥行き感高めで結構楽しめた）恐怖の度合いとしては“中の下”くらいだろうか。元来ビビりな僕でも目を逸らさずに観られるレベルなので、『リング』の40～50％くらいの所が妥当な数字かと思う。また、映画全体の雰囲気を決定付けるような強烈なビジュアルが無いため、イマイチ特長に欠けるホラーになってしまった感も否めない。全体のレベルは上がってるんだけどね。という訳で、期待度低めだったせいもあってかなり甘めにまあまあの3.0判定！としようとしたが、肝心のオチについて不満があったので2.5判定。あのオチだとそれまでの主人公たちの頑張りが全部ムダになっちゃう気がするんすケド……ともあれ、決して最悪の出来のホラーではないです。ホラー苦手な方への入門編くらいにして観れば良いかもね。〈2013.8.31鑑賞〉...追記：今回はスマ４Dではなく通常の3Dで鑑賞。中高生がずいぶん多かったが、足を前の座席に乗っけたり上映中もペチャクチャお喋りしたり、まあマナーが悪い悪い。静かに楽しんでいる中高生グループも勿論いたけどね。スマ４Dで観ていたらもっとうるさかったんだろうなと思うと、映画とは無関係な意味でゾッとする。 ",
      "星ひとつもつきません。0.5。\n 一作目があんなにくだらなかったんだから、二作目がよくなるはずないよね〜。ひどすぎる。貞子はどこにいるのか…。話がぐちゃぐちゃ。全く整合性がない。貞子の娘？のなぎが死に方が見えるの、って悩んでるけど前半のおどろおどろしい見せ方はなに？怖いキャラなら最後まで突っ走らせてあげて！中心の兄妹も全然悲愴感がない。とてもじゃないが娘に悩む父さんとおばちゃんにはいくら思い込んでもみえない。演技が下手なのかキャラ設定がむちゃすぎるのか…。それに、貞子、飛びかからないでよ…場末のお化け屋敷よりひどい。結局、どうしたかったのか？作る意味ない、出来ひどすぎでした…。 ",
      "主役不在！貞子、主役やめるってよ！\n はっきり言って、未完成の作品です。45点(2.5★)です。物語の“落とし所(オチ)”がありません。貞子の本質が解っていません。(貞子オタクに監督をやらせて欲しいです。)貞子は、怖い反面、哀れな存在なんです。今回、良い作品に仕上げたくて、ホラー映画の公開を夏の終わりまで引き延ばしたんでしょうが、この出来は酷いです。橋本愛さんが、今回『貞子３Ｄ２』に、貞子役で出てないのも寂しいです。今回の作品の特に悪かった点は、主役が曖昧な事です。貞子は過去の人なので、新たなヒロイン(凄い化け物)が必要です。それと、五歳の凪ちゃん(化け物)の叔母さんが、今回のヒロイン代理ですが、その母親の自殺の理由を全く明かしていないのが気になりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}