{
  "id": 416,
  "reviews": {
    "eigacom": [
      "ハジョンウ\n ハジョンウは相変わらず素晴らしく男前。骨が太い。チェイサー以降のフィルモグラフィの充実度が異常。一時期のトニーレオンみたい。で、忘れちゃいけない韓国の嫌われ者役カクドウォン。先輩後輩、年長者若輩、血縁とか韓国特有の人間関係もそらなりに厚みがある。日本からの覚醒剤は港のある釜山から入ってくる。GSっていうか、歌謡曲ギターが良い感じで、ちょっとスコセッシのカジノとか思い出す。 ",
      "ハジョンウが最高、\n ミンシクの評価が高い映画ですし、主役はミンシクですが、個人的にはハジョンウの渋いセクシーな男の魅力を楽しませて頂きました。正直、ストーリーはあまり頭に残っていません。ただただハジョンウとチョジヌンの魅力にヤラレました。クァクドウォンのキャラは最近の公開映画アシュラを思わせました。汚職をテーマにしてるあたりも『アシュラ』と似てるかな？ ",
      "これぞ韓国アウトロームービー！\n 韓国のレベルの高いバイオレンスムービーの中でも特に秀作！だましだまされ悪いズルい怖い人たちがモリモリ出てきます。ハ・ジョンウのモッパンシーンの男らしいことと言ったら･･･女性より男性にモテるでしょうね。乱暴で怖いシーンも多いですが痛快です。 ",
      "とてもよかった\n 個人的にこういう韓国映画は大好物。 ",
      "悪いやつらが一番面白い国\n さながら“韓国で一番悪い奴ら”。こちらは元税関職員だが、賄賂、不正入手した麻薬を密輸…悪い事しまくり。遠戚に釜山犯罪組織の若きボスが居る事を知り、コネを使って裏社会をのしあがっていく…。バイオレンス描写、柄の悪い連中、ドス黒いノワールの世界…。これぞ韓国サスペンスの真骨頂！シリアス＆ハードかと思いきや、意外とコミカルなシーンもあり、そこら辺も｢日本で一番悪い奴ら｣っぽい。元税関職員イクヒョンに｢オールド・ボーイ｣のチェ・ミンシク、犯罪組織の若きボス、ヒョンベに｢チェイサー｣のハ・ジョンウという濃厚な顔合わせ！いつもながら圧倒的存在感を放つチェ・ミンシクだが、役柄上、ハ・ジョンウにヒヤリとさせられる。ブチギレたらとことん相手を叩きのめすヒョンベ。一応大叔父であるイクヒョンには敬意を払っているが、調子に乗ったイクヒョンが組織の子分にボコられ、ヒョンベに泣きすがる始末。今作のチェ・ミンシクは何処か情けなく哀れでもある。やがて犯罪組織一掃により、二人の関係に亀裂が…。悪事を重ねてきた男たちの末路。同情は出来ないが、その生きざまから目が離せない。 ",
      "なんかやりとりがかわいい。\n  大叔父はせこくて器用で、ヤクザの親分はかっこいい。最後はかっこよくないけど家族を大事にしてうまく立ち回る方が勝つのも観ていて嫌な感じがしなくてよかった。日本にヤク売っちゃえってゆうのもなんか大叔父が言うとウケるw忠烈公派ってなんだろう？ ",
      "よかった\n  　チェ・ミンシクの適当な雑で小心な感じがとても面白い。すごく魅力的なんだけど周りにいたら疲れそう。一方、ハ・ジョンウは腹が据わっていて正直者なのに騙されてばかりいて可哀想だった。二人とも人間味があってかわいらしかった。　税関を首になって、ヤクザと付き合いだして立身出世していく感じがすごく楽しかった。リンチされてもあまり懲りてないところも面白かった。　ハ・ジョンウの子分の凶暴な男がマンガ教室の生徒に似ていて親近感を持った。 ",
      "スコセッシ×仁義なき戦い×韓国ノアール＝大傑作\n 元税関職員のハンパ者のチェ・イクヒョンとヤクザの組長チェ・ヒョンベが裏社会で伸し上がっていくギャングスタームービー。成り上がっていく二人はノ・テウ大統領の犯罪組織浄化政策により二人の間に亀裂が生まれていく...仁義なき戦いで言うところの山守組長のように狡いチェ・イクヒョン、広能ばりに仁義に固い昔ながらのヤクザなチェ・ヒョンベの演技が素晴らしい！チェ・イクヒョンの何者でもない奴が狡猾に伸し上がっていく様というのはむかつくが、狡猾も極めれば立派！チェ・イクヒョン（ハ・ジョンウ超かっこいい！）のヤクザとしての美学は男なら惚れること間違いなし！検事役のチェ・ボムソクのぶれない感じも最高！全体的にスコセッシのギャングスタームービーを思わせる裏社会の描き方は最高にクール！大傑作でしょ！ ",
      "裏韓国社会\n チェ・ミンシクの凄味を知らしめる作品のように思う。若く野心に満ちた時代から、それなりの立場になり付け上がる脂乗り期、上まで登り詰め周りの視線に怯える中年期etc…とにかく見てて飽きない。 ",
      "悪いおじさん。\n  名画座上映で観たもう一本。 こちらのハ･ジョンウも、相変らずカッコ良かった。 だけど主人公はアイツ(爆)約10年前に｢オールドボーイ｣ で一世を風靡した、あのチェ･ミンシクの方である。 シネコンでもらう小冊子の中に面白いコラムがあって、 そこに書かれていたのが今作だったことを思い出した。 (そのとたん、噴き出しそうになったけど) ミンシクおじさん…ヒキガエルみたいになっちゃったな。 まぁあの頃から決してカッコ良くはなかったけど、 今作ではその図体(歳もとったでしょうけど)に劣らず、 まぁ～ヌケヌケとモノを云うクチだけ達者な小物オヤジ。 これがまた、エラ～く似合っているのだ。税関職員の立場を悪用し、賄賂や横流しで私腹を肥やした 主人公も、不正が発覚してあえなくクビに、すると今度は 押収麻薬から裏社会のボスに接近し、その男が遠縁と判明 するや、早速取り入ってコンビを成立、街を牛耳り始める。 まったくこの小物親父が…と思うこと冒頭から最後まで～。 ミンシクおじさんに寸分の共感も齎されない演出が見事！加えて台詞がダラダラ続き、アンタの処世術を聞くための 映画なのかよ？と思うくらいにミンシク節の独壇場。 (見栄えのないダラダラ感にこっちまでダラけてくる) 小物ぶりから詰られ嫌われ殺されかけても、彼は死なない。 どこまでしぶといんだ？というくらいに彼は終わらない。本当にオーラのある人間(主導権を持てる人間)は案外儚く、 器用に立ち回る人間の方が気付けば全権掌握しているという、 日本の戦国時代にも通用する騙しっぷりがお見事なのだが、 如何せん、あのミンシクおじさんの黒皮の手帳が悪の巣窟。 結局のところ、アレがものをいうことを証明する。こうはなりたくないよねぇ…と思いながらも、 こういう奴いるよね？と指を指したくなるご近所感が怖い。(でもね、いつかは報復されるから。そこも観てみたかったり) ",
      "コネと賄賂と裏社会。\n 裏切りと賄賂の裏社会の世界をヤクザのボスとその大叔父のクビになった公務員のがっつり人間関係中心に描きます。まずは、賄賂だらけの公務員仕事から突入し、これが原因でひとり仕事を辞めらせられた大叔父がひょんな事で身内にヤクザボスがいるのを見つけて手を組んで行く過程が面白い。この大叔父、とにかくコネ使い上手。いかにも韓国っぽい。とにかく何かあると家系図までだしてコネさがし。ある意味勉強になります。これみんなやったら人類みな兄弟だよね。縄張り争いもこじんまりしてて逆に面白い。鉄砲捌きは皆無。棍棒にビール瓶です。なんか全編裏切りだらけなんだけどマヌケな感じがいなめない。デッカい事件はないけれどたんたんと楽しめました。面白かった〜。 "
    ],
    "filmarks": [],
    "coco": []
  }
}