{
  "id": 417,
  "reviews": {
    "eigacom": [
      "印象に残るは二人の美少女\n ジンジャーとローザ、二人の少女。二人は大の仲良し。二人はいつも一緒。出産時、母親同士が隣のベッドだった事もあり、文字通り、産まれた時から。二人が好きなのは、ファッション、性や恋、家族、宗教…。それから、政治活動。時は1960年代、冷戦時代。反核運動に頻繁に参加。でも最近、微妙に関係が…。一方の奔放な性の恋、家族の問題、反核の意見の相違などで…。決定的な出来事が。ローザがジンジャーの父親と…。私が好きだった世界が壊れてゆく。核で世界が終わるかのように…。普通の青春ドラマに非ず。青春の複雑な心情描写、繊細な演出や作風、映像美はサリー・ポッターならでは。しかし、なかなかに共感はしづらく、感性の好み。エル・ファニングとアリス・イングラート(ジェーン・カンピオンの娘)は演技と魅力満載。二人を見る為の作品でもある。 ",
      "眩しすぎる朝!!\n  半端な青春ものと違い、知的だけど何かダメなお父さんと、核の恐怖と言う時事を背景にして、苦しいですが誰もが経験する、次に進む為の過渡期を上手く凝縮した良い映画でした。親友の子が魅力的に思えなかったので、何故お父さんが惹かれていくのかは直接的な描写もなく分かりませんでしたが、自身の長すぎる閉塞感から若い子にハマったと考えると、逆に地味な外見がリアルでした。それに出だしは対等な関係に思えた親友の子はやはり脇役に過ぎず、後半に行くにつれて必死にあがくエル・ファニングの輝きがどんどん増していき、眩しいくらいでした。取って付けたようなビギンズものよりビギンズしていました。 ",
      "なぜか見入った\n なんでだか分からないけど、すっごく見入りました。核戦争のことと、ジンジャーの思春期を並行的に描いてて、ちょっと理解が難しいところもあったけど、なぜだか食い入るようにハマってしまいました。そして、ジンジャーの立場がかわいそうで泣けました😢エルファニングの演技もいい✨ ",
      "最後のシーン\n  映画のタイトルとリンクしてる。感動した。 ",
      "いい映画やた\n 起きる可能性低い核戦争を極度に恐れる姿など、未熟の少女らしいのが良かった。父と親友の不倫はやっぱり良くないね ",
      "少女から大人への感情・葛藤\n とても切ない映画でした。一言ではとても表現できないけど、大人になるにつれて色んなことが現実味を帯びてきて、少女じゃなくなる。大人になりたいけど、なりたくない。とくに、Elle Fanningの演技力には圧巻★Alice Englertとの対称的な２人のおりなす会話、動作、表情、どれをとっても魅力的。作品の色合いや照明、映像美も素敵。だいすきな映画になりました。 ",
      "ジンジャーに感情移入\n ひたすら彼女の気持ちに寄り添って観てしまった。親だって人間だし、子供の理想像から外れるくらいで子供から不当に非難されちゃ、あたまったもんじゃない。が、この父と親友の設定はないわー。そこに、背景として核兵器への恐怖があり、多感なジンジャーの心の揺れが痛々しかった。 ",
      "きっとこの孤独は 共通してるんだ\n ○思春期の少女を 描き出す冷戦で社会もざわめく時代。思春期のジンジャーの心の揺れとそれを取り巻く周りのひとびとを描く作品。○父親 と 母親父親はいちばん身近な「男性」で「他人」、母親はこうはなりたくない「反面教師」。親との複雑な関係。○「親友」と父親が恋仲に親しい友だちって、いつでも なんでも 一緒！って言いたい。言いたかった。そこから「私は違う」と言う時期が来る。親友と自分の父親が恋仲になるって特殊な状況だけれど、ジンジャーの感じた孤独はみんな共通では。○のめり込んで観る人にオススメ過度な演出は無く、真摯に心理に向き合い、描き出している。主人公になったつもりで映画を観る人にはこの映画、フィットするかも。 ",
      "take fiveが鳴り響く幸せの余韻とelleの涙が印象的\n 自分のいた完全な世界があるとき急激に崩れ落ちてきたら、全部許してあげれますか？Gingerの答えI loved you.I'll forgive you.の日が指したような暖かさが、全編貫いていい二時間だった。私も何もかも憎むのを辞めれるときがくるんだろうか？…Gingerが寝る前読んで泣いていた詩はT・S・エリオットの≪うつろな人々≫の最後の一節\"こうやって世界は終わるこうやって世界は終わるこうやって世界は終わるパーっとではなく、ヘナヘナと\"Gingerは詩人になっても、きっとこれより優しい詩を書くだろうな ",
      "ヨーロッパらしい雰囲気の漂う映画\n 思春期にある少女の成長（？）を描いた作品なのかな。うーん、どこに焦点を合わせればいいのか分からず、批評することが難しいです。ただ、全体を覆う雰囲気が、ヨーロッパっぽく（イギリスっぽく）、どこか懐かしさを感じさせる映画でした。＋音楽が良い。 ",
      "ちょい悪オヤジがかなり悪い\n 大人になれないちょい悪オヤジがかなりのワルで…。エル・ファニングが情感豊かないい演技をする。しかもかわいい♡ だから可哀想な状況なのに一生懸命観ちゃうね。若いつもりで女の子を追っかけてるおっさんには、いかに自分がみっともないか客観的に見ることができるから反省できるよ。きっと。エル・ファニングは期待大です。 ",
      "ひさびさに大ヒットした。映像やファッションもさることながら、Ell...\n ひさびさに大ヒットした。映像やファッションもさることながら、Elle Fanningのまさに爆発的な演技に惹かれっぱなし。共感することも多くて、わたしも爆発しそうになった。でも、今のわたしはジンジャーにはなれない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}