{
  "id": 425,
  "reviews": {
    "eigacom": [
      "変幻自在のルーニー・マーラ\n 役者ルーニー・マーラを観賞する映画。みんな容赦ないというか、ドライというか。謎を解いていく過程は面白かったが、ストーリーはこれでよかったのか？チャニング・テイタムを初めて観たが、今作では使い捨てられちゃってあらまあ。 ",
      "隠れた良作\n TSUTAYAでパッケージを見て、あらすじも知らないまま気になってけど、なんとなく後回しにしていた。が、早く観ればよかったです。よくわからないまま鬱の女性に対する新薬を用いた治療が行われ、気付いたらその女性が無意識のまま殺人を起こしてしまう。そしてそこから騙され騙され、結果誰が誰を裏切ってるのかよくわからなくなりました。ソダーバーグ監督の手腕が光る作品だったけど、何よりルーニー・マーラがなかなか魅力的でした ",
      "…。\n ルーニー・マーラを見るだけで色々イメージが湧いて予測できる感じがするというか。特に余韻に残る映画ではなかった。 ",
      "思ったより面白かったー\n  レズシーンがエロくて素敵。ありがちな問題だしラストの締めかたも王道でいい。奥さんは戻ってこなくていい ",
      "ソダーバーグはおもしろいなあ。いろいろちょうどいい。映画ってこうい...\n ソダーバーグはおもしろいなあ。いろいろちょうどいい。映画ってこういうのだよね。 ",
      "副作用\n 鬱が引き金となり夢遊病？で旦那を殺害。最後は鬱が理由で精神病院に。クライマックスにかけて物語が急変する感じがたまらない。 ",
      "けっこう良作なのでは。\n ストーリーまあ誰かしらが黒幕なのでしょうと観てたけど、まあちょっと予想外で良かった。話の展開も読めなかったし。テンポもよくて謎解きにそんな時間かけないから夢中で見れた。ジュードロウの立場が不安定になってく感じも可哀想で良かった。ルーニーマーラのラストも皮肉で苦笑できたしね。キャスト私の中ではキャサリンゼタ=ジョーンズとルーニーマーラちゃんのラブシーンが見れただけでも、本当に見る価値ある映画になりました、、、。まさかねやってくれるとはって感じ。嬉しかったー。後半の追い込み具合よかったわ。ルーニーマーラちゃんが普通に幸せになれる日はくるんでしょうかね。監督ソダーバーグ監督。きっと計算され尽くされてるカットだろうなってのが多くて感心してしまった。きっと彼の新作公開されたら観にいく。思い出した映画砂上の法廷 ",
      "ルーニ マーラ\n ルーニ マーラの魅力がすごい！中盤位で全て分かったけど、とても面白かったです。もう一度観たいと思った。 ",
      "掘り出し物\n  利用される精神科医、患者を利用する精神科医。鬱病の新薬の治験に協力する主人公ですが、彼の患者が治験中に事件を引き起こします。新薬投薬中の犯罪は、副作用のせいと言えるのか。直接「見えない」病だからこそ、演技なのか、本当に「病んでいる」のか、鑑別の難しさが物語を盛り上げます。実際、治験に協力する施設・医師は複数なので、主人公だけが袋叩きにあうということはありえません。同じ釜の飯を食う同僚達が、手の平返して冷酷に突き放すのも考えにくいです。ただ、主人公が飲み込まれていく泥沼は、医療の副作用そのものです。患者側からすると、病気のせいにして難を逃れられることもあれば、一度レッテルを貼られると本心を信じてもらえないという、精神病への偏見が、生きていく上での副作用のような感じでした。\"Carol\"では美魔女に夢中になったMaraが、ここでは美魔女を虜にする悪女に。この手の役を体当たりで引き受ける女優さんは少ないのでしょうかねぇ。モヤモヤしたエンディングなら、評価を下げたと思います。最後は予想外に爽快でした。患者の立場で観るか、医師の立場で観るかで、スッキリ度が違うのかも知れません。\"Past behavior is the best predictor of future behavior.\" ",
      "＜\n 前半やや退屈だったけど、途中からいきなり「え！？マジ？マジ！？」ってなっていって、なかなか面白かった！ジュード・ロウ好きなんで贔屓目だけど、彼の細かい表情の動きやしぐさが、この作品に一役買ってると思う(^-^) ",
      "ルーニー・マーラがいい！！\n 会社の後輩に勧められ、Google Playにて内容、あらすじは最小限の情報で鑑賞。情報からのイメージと違い、普通のサスペンスだったみたい。（作品の裏を読み取れていないかも）メインの女優のルーニー・マーラを発見しただけで観てよかった。日本人好みの女優さんかな。身長も高くないしグラマーという感じでもない。イメージとしてはオードリー・ヘプバーンに似ているなぁと。って名前で検索したらドラゴン・タトゥーの女の主演の方なのね。全然イメージ違う。こちらの作品まだ見ていないので鑑賞します。 ",
      "エミリーテイラーの演技 ！\n エミリーテイラーの演技 ！ ",
      "エミリーテイラーの 演技がとにかくすごかった。 最後ビクトリアが捕...\n  エミリーテイラーの演技がとにかくすごかった。最後ビクトリアが捕まったところは自然にうぉっしゃってやっちゃった ",
      "同僚医師達の掌返しっぷりが1番怖い。\n  ジュードロウは担当医として真相を暴き、どうにか家族は取り戻すが、唯一過失があるとすれば、アブリクサを処方する前に、サイトを見て実験結果を確認しなかったところ。新薬処方と引き換えにお金が貰える話にも簡単に乗っていたが、美味しい話には訳があると今回で叩き込めただろう。エミリーの2面3面に合わせて、ルーニマーラの美貌が七変化して楽しい。動機も、周りの心配を裏切っても良心が揺らがないところも、とことん自己中な図太さっぷりで、ブレインはキャサリンゼダジョーンズだったとはいえ庇う余地なし！夫母は息子を失い、担当医は社会的信用と家族仲をめちゃくちゃにされ、裁判での証言者は騙され、そこまでしても有利な取引に乗り移るだけでなんの謝罪も出てこない。ある意味ほんとの精神病。一生精神病院に住む薬漬け生活もお似合いと思わせる。キャサリンゼダジョーンズにミステリアスな知能犯役が定着しているから、への字眉の登場からして、ちょい役な女優さんじゃないし、なんか怪しいと見てしまう。目をつけた女性で寂しさを埋めるために、鬱の演技をさせ、担当医を騙してアブリクサを処方させ、夫を殺させ、アブリクサの副作用として無罪になるよう仕向け、更に新薬の製薬会社株でインサイダー取引し儲ける。恐ろしい。 ",
      "圧倒的番狂わせ。久しぶりに清々しい結末の映画をみた。\n 圧倒的番狂わせ。久しぶりに清々しい結末の映画をみた。 ",
      "よいよい\n キャストのお陰で常に画面が豪華〜でも大好きなチャニング・テイタムの使い方は勿体無かった！！とにかく、ルーニー・マーラの演技が凄い。‘ドラゴンタトゥーの女’同様あの独特な雰囲気にのまれた。目があったら離せない。最後にはリスベットもエミリーも人間で安心したけども笑‘ゴーンガール’を観てからこの手の映画に耐性がついちゃったかも…面白かったけどね！ ",
      "“副作用”には気を付けましょう(苦笑)\n  “サイド・エフェクト”って題名は、本当洒落が聞いてたね♪このニヤニヤは全部見なきゃ味わえないから、優越感（嫌な奴やな(苦笑)）！この題名の興味深さは主要キャラも大きいとこ！“探偵”役のジュード・ロウに、“謎”の発端・ルーニー・マーラ、一目で怪しいゼタ・ジョーンズ、いきなり“死んじゃう”チャニング・テイタム、みんな揃って行動・結果の副作用をモロに受けて、罠に嵌って嵌められるわ、とにかくみんな無傷になれない。しかもこういう展開なのに、最後はまさかの“後味スッキリ”！しかも笑えてしまうから、最後の最後まで読めなかった。本音言うとソダーバーグの映画ってあまり好きじゃなかったけど（『トラフィック』は複雑すぎてよく覚えていないんです）、これは本当好きな映画。手が込んでて良いんです！でも本当に“後味スッキリ”になるとは、予想できなかった…。 ",
      "ソダーバーグはおもしろいなあ。いろいろちょうどいい。映画ってこうい...\n ソダーバーグはおもしろいなあ。いろいろちょうどいい。映画ってこういうのだよね。 ",
      "くすり\n 医者も大変だなぁ、、、なんてことをぼんやり。病気って言えば何しても許されそうだなとか。笑ジュード・ロウ探偵みたいでした。 ",
      "後半からガラリと展開が変わり、サスペンス感が出てくる ジュードロウ...\n 後半からガラリと展開が変わり、サスペンス感が出てくるジュードロウが頭よすぎ ",
      "展開が読めませんでした\n そんな方向に行くとは…(*_*)でもラストはちょっとスッキリするのでハッピーエンドが好きな方も安心して見れると思います女の人って怖いですね ",
      "鬱病の話だったらどうしようと思ったけど…よかった。 騙されたー！っ...\n 鬱病の話だったらどうしようと思ったけど…よかった。騙されたー！って感じ。 ",
      "面白くない\n なんか基本平坦な感じで進んでいったから面白くない。ラストは結構意外な展開だったが、まぁもう一度観たいという気にはなれなかったね。 ",
      "怖～っ\n 女もそうだけど、男も怖いな。精神医療って採血とか、画像診断とかでどうにか診断できないから、どうにでも出来る要素有るよね。 ",
      "タイトルの係り受け?が絶妙\n 終わってみればよくある話だし、絡んでくる人を見れば怪しいヤツの目星もつくけど、持って行き方がうまい。タイトルの係り受け?も絶妙だしルーニマーラは素晴らしいし、、、 ",
      "久々に観入った。\n 前知識なしでなんとなく借りて観た。展開が読めず最後まで楽しめた。役者がみんな美男美女だし、画がキレイ。最後は悔しくてもう一度見直してしまうくらい、飽きない。すごく気持ちよく終わります。監督も役者も関心が沸きました。薬は怖いねψ(｀∇´)ψ ",
      "もう一捻りも、ふた捻りも足りない‼︎\n つまらなかった。全然、ハラハラもドキドキもなく、サスペンスとしては二流。発想は面白いのに、見せ方が下手すぎ。たとえ、こうなるんじゃない！って展開が見えていても、ハラハラさせる演出はあるのに…だいたい、旦那がチャイニング・テイタムである意味がないし、キャサリン・セダ・ジョーンズが出てきた時点で、もう胡散臭い過ぎでしょ！脚本もキャスティングもイマイチ過ぎる一本。 ",
      "それほど\n ジュード・ローとキャサリン・ゼタジョーンズなど豪華俳優。登場人物の心理描写がわかりずらく、展開していくストーリーをふーんてただみているだけでした。別の監督だったらどう撮っていたかなと思う。 ",
      "地味倍返し\n  陰鬱で地味な映画。派手なシーンはほぼなし。夫が突如逮捕され、四年間1人で鬱のカウンセリングを受ける妻。出所後、妻は鬱から抜け出せず色々な薬を試す。が、その副作用で夫を殺してしまう。 前半の鬱パートが無駄に長い。最終的にはハッピーエンド、スカッと倍返しできているがそれもまあ地味。若干無理のあるようにも思えた。妻の動機など。 ",
      "ジュードロー\n 最後まで物語が読めずおもしろく観賞できた。ジュードローとキャサリンゼタジョーンズのスパイスが効いていた。 ",
      "久しぶりにソダーバーグの世界観を堪能\n ソダーバーグ監督作品、ジュード・ロウ、ルーニー・マーラ、キャサリン・ゼタ・ジョーンズ出演という情報だけで見たんだが、なるほど「サイ・エフェクト＝副作用」という本作のサスペンスを楽しめた。薬の副作用という点と、夫殺しにまつわるある犯罪計画に関する副作用という意味で、ダブルミーニングになっている。久しぶりに、ソダーバーグらしい雰囲気を堪能できて良かった。ジュード・ロウ、ルーニー・マーラの二人はもちろん良いのだが、キャサリン・ゼタ・ジョーンズをキャスティングしたのも、如何にもな配役でミスリードに繋がっていて良い。 ",
      "気持ち悪い\n  　冒頭なかなか面白いドラマにならず本当に退屈で、この映画は面白いのかと思ってレビューを読んでみるほどで、評価が悪くなかったので我慢して見ていると、夫殺しからぐんと面白くなった。　しかし最終的に、鬱の振りをしていた妻が、本当に気持ち悪い女で、自信満々のレズだし、病院の電話で発狂するし、どこまでが病気の演技なのか全然分からない。映画とは元々役者が演技をしているもので、演技の中で演技をするというすごく大変な役を見事にやっていると思うのだけど、それにしても気持ち悪い。　主人公の奥さんも怒ってばっかだし、犯人とレズの関係にある女医に至ってはバッグで主人公の頭を叩くほどだし、女性不振になりそうだ。一人くらいまともな、可愛らしい女性を描いて欲しいと思った。　犯人と女医は、いくら物語とはいえ、どうしようもなくバカでエゴイストで、見ていて気分が悪くなる。いい加減にしてほしい。 ",
      "ドラッグに依存する社会の闇\n  収監された夫に面会する姿は貞淑な妻そのもの、しかし、出所した夫を迎えた彼女は、夫の全てに幻滅しているように見える。ルーニー・マーラ演じるエミリーの視線の行方、表情のひとつひとつが不穏な空気を醸し出しているが、それが終盤への伏線にもなっている。一見、抗鬱薬の副作用、製薬企業、医師の倫理といった現代社会の闇を暴く社会派の作品。しかし、エミリーに夢遊病の副作用を伴う抗鬱薬を処方した責任を問われ、仕事も家族も失いつつある医師バンクスが、エミリーの行動を不信感を抱き、真相解明に乗り出すあたりから、個人の隠れされた欲望、心の闇に迫るストーリーへと変貌する。それにしても、うつ病ひとつに何種類もの薬が存在し、当たり前のように薬を服用し依存するアメリカ社会の現状に驚く。それは、“うつ病”が如何に儲かる病気か、多くの人々が悩む現代病であることのあらわれだろう。貞淑な人妻とモラルを失った傲慢な女という一人の人間の中に存在する二人の女を演じ分けたルーニー・マーラ、たまたま診察を担当したばかりに仕事も家族も失いそうになるも一転反撃に出る強かさも併せ持つバンクスを演じたジュード・ロウ、エミリーの魔性に魅入られ道を踏み外していくシーバート医師を演じたキャサリン・ゼダ＝ジョーンズ。この三人の騙し合い、演技合戦が最大の見所。一時的に薬で鬱状態が緩和されたとしても、鬱状態に陥った根本的な原因がなくなる訳ではない。それは、夫さえいなくなれば全てがうまく行くと思い込んだエミリーの短絡的な考えの元になっているように思えた。 ",
      "浮き沈みのないサスペンス\n 淡々と、盛り上がりどころもなく進むのに、おもしろくて観ちゃった感。真実を知っても衝撃的なものではなく。真実に至るまでがおもしろかった。 ",
      "お医者さんの特権\n まあまあ、という感想。最後スッキリという感じではないしなんかもんもんとしながらずっと鑑賞してました。ちょっと予告負けしてる感じ。 ",
      "いまいち\n サスペンスなんだけど、犯人が犯行に至る動機と捻じ曲がった考えがあまり意外性がなくて、いまいちでした。じつはビアンだったっていう流れもえっ⁇おいおいって感じ。 ",
      "色んな意味で恐いわ\n  やっぱりエミリーが真実を話すまでは別の予想をしとった。女の人は恐ろしいと思ったけど、バンクスの方が一枚も二枚も上手だったね。チャニングテイタムは早い段階で殺されて可哀想だった。 ",
      "思わぬ拾い物の佳作\n 最初は精神科医とその患者が、新薬を巡る巨大製薬会社の陰謀に巻き込まれていく医療サスペンスか医学ミステリーかと思ったが、話はそう単純ではなかった。また、ヒッチコックものとも明らかに違う。登場人物の誰もが被害者であり、加害者である点から察すると、これはＮ・キッドマン主演の『冷たい月を抱く女』によく似ている。ルーニー・マーラにキッドマンと同じ貞淑そうでしたたかな女の香りがした。ネタバレになるのでストーリーを詳しく解説出来ないが、ジュード・ロウの髭の濃さの変化が、彼の立場の逆転を物語っている点だけはお見逃しなく。 ",
      "精神科医の権力、怖すぎ\n  上手いなぁ。社会性とエンターテイメントの両立、そして社会性に少し重りを置くのはさすがに上手い。これは一見ルーニーが非道な悪女みたいに見えるけど、強大な権力を持ちすぎた二人の精神科医の前ではルーニーのしたたかさなど非常に浅はかなものでしかない。これは神々の対立を模する二人の精神科医がルーニーを取り合うゲームでしかないのであり、ルーニーの主観では悪女として振る舞っているのだが、その実、ルーニーは二人の巨大な精神科医の間を木の葉のように振り回される弱い立場でしかない。そこまで精神科医に強大な権力を与えてしまったアメリカこそを批判しているのだろう。そして一方の神が勝ち一方の神は負ける。二人の神のいさかいで最も大きい代償を払うのは、もちろん翻弄される弱き人間に決まっているのだ。 ",
      "おぉ…\n  緊張した！サスペンスは苦手だけど面白そうとおもってなんとなく借りました。途中から薬を飲んでないってわかったから少し残念。ジュード・ロウの演技はやっぱりすごい。 ",
      "ジュードが倍返し\n 誰が正しいのか疑いすぎて、どんどん何が何だかわからなくなってしまった(*_*)私は2、3回見ないとちゃんと内容が把握できないかな…見ながら考えすぎて疲れたー(ｰｰ;) ",
      "前半乗り切って後半スカッと\n 面白かった。「やられたらやり返す倍返しだ」と言う感じ。ただ、題材が重すぎて前半しんどいし気が滅入る。後半はスカッとする。キャサリン=ゼタ=ジョーンズがバットマンのジョーカーに見えた。しかし、このネタはやっていいものなのかしら？ ",
      "見事。\n 「コレが最後だなんて…」なんて惜しさを思わずにいられない、スティーウ゛ン・ソダーバーグ監督の劇場用映画引退作。騙し騙され、騙され騙し…最後にちょっと安くなるのは残念ですが笑息をつかせぬ映画運びと、古いカーテンのようなソダーバーグ色が素晴らしい、お見事なサスペンス！…最後にちょっと安くなるのは残念ですが！笑監督、今後はテレビドラマ界に活躍の場所を移すとのことですが…ハリウッドですらそんな現状に、映画好きとして今後に漠然とした不安が禁じえませんね…涙 ",
      "主役\n さすがソダーバーグ。静かな映像とサスペンスのギャップでみせる。だけど、主人公が安定しない構成と後半の展開の忙しさもあって、中盤からは観ててちょっと居心地が悪い感じがした。これで映画監督ラストってのは寂しい。また撮って欲しい。 ",
      "起承転結がしっかりとしている映画\n 最初に言うとこの映画個人的には大好きです。様々なキャラクターが絡み合い一体誰が悪いのか？を論点にストーリーは進んでいきます。ストーリーは複雑に見えても最後はきちんとした糸としてつながりとても気分は爽快に終わります。サスペンス好きの方にはたまらない１本となると思います。ルーニー・マーラの独特の世界観がたまりません。脇を固める俳優陣たちもとてもたまりません。チヤイニング・テイタムはとてももったいない使い方してますが、それもまたこの映画だからこそ合ってるのかもしれません。 ",
      "サイコアナリスト\n ダニーボイルのトランスとちょっと似てる。どちらもサイコアナリスト絡みなだけだが。好みはダニーボイルだけど、ソダーバーグではベストなのではと思う。でも本当にソダーバーグの映画は粗い。サクサク撮ってる感が良い感じではある。 ",
      "^^\n そこそこ 楽しめるミステリー^^ミステリーは、プロット創りが大変だろうね、出尽くした感あるし^^ その点では新しかったかな^^ ",
      "小気味良い\n 騙し騙され、ってのが楽しめる知的で小気味良いサスペンス映画でした。なんでもかんでも薬で抑える文化って怖いなぁ… ",
      "面白かった！\n 中盤～後半ストーリーが一気に展開していき、瞬きするのも惜しいくらい。結末で得られる爽快感も最高でした。あと、ルーニー・マーラの演技がとにかく素晴らしい。DVDが発売されたらまた観たい作品です。 ",
      "嘘とビデオテープ\n  ソダーバーグ監督の劇場引退作「サイド・エフェクト」を観ていたら監督の長編デビュー作「セックスと嘘とビデオテープ」を思い出してしまった。二作の主題が呼応しているような気がした。（デビュー作が一番好きだったので、勝手にそう思ってしまっただけかもしれないが…。）デビュー作は、嘘から逃れようとした話だった。本作は、嘘にのめり込む話だった。デビュー作の登場人物たちは、ビデオカメラの前で自分をさらけ出そうとした。本作では、ビデオカメラの前でも嘘をついた。デビュー作では、登場人物たちの人生が変化した。（人生が変わったというのは大袈裟かもしれないが、何かが変化した話だった。）本作では、結局何も変わらなかった。嘘に閉じ込められたままだった。二つを比べると、本作は暗い。救いのない話のようにも思える。だけれども、不思議と暗い気持ちにならないのは、ソダーバーグ監督が今まで描いてきた他の作品の中で、「選択するのは自分だよ」と言ってきたからだろうか。人は「セックスと嘘とビデオテープ」のグレアムにもなれるし本作のエミリーになってしまう可能性もある。どちらを選ぶかは自分自身なんだなあと思った。--他に本作がとても良いなあと思った部分は、初めと終わりに茶色のビルが映る所だろうか。映像と音楽がカッコ良かった。デビュー作のオープニングを思い出すカッコ良さだった。近年、ソダーバーグの映像にあまりカッコ良さを感じなくなっていた。（自分が歳をとって感覚が鈍ってきたせいかなあとも思う。）本作のカッコ良さが懐かしくもあり新鮮でもあった。--追記こんだけ褒めといて何だが、ストーリー自体はC.アルレーにグリシャム「陪審評決」を足した感じで、ミステリ風味というか昼メロ風味だなあとちょっと思った。ガチな社会派ミステリではなく、あくまでミステリ風な所が良いのかもしれないなあとも思った。 ",
      "うますぎる…\n  面白かった。前半の薬依存社会の淡々とした描写。皆、何かしら飲んでいるし、すぐに薬を渡すし、抵抗感もない。徐々に崩壊してゆくエミリー、追いつめられるジュード・ロウ。やつれると髪も悲しそう。知り尽くした武器を逆手に取られる反撃は、とっても怖いことだと思う。監獄と何が違うのかわからない檻の中で、終わらない罰を受ける。ルーニー・マーラの雰囲気とキャサリン・ゼタ・ジョーンズとの関係は、悪魔のような女を思い出した。最後のお義母さんがちょっとだけキャシー・ベイツに見えたりもした(笑)ただいくらエミリーが芸達者でも、女は演技する生き物だったとしても、やっぱり上手すぎだろうと思ってしまいました。 ",
      "サスペンス！\n クスリの副作用の恐さを描いた映画かと思ってたらしっかりサスペンスでした。二転三転のストーリーはさすがソダーバーグ。さらにクスリって題材がいかにも身近で損得もいっぱいついてきそうで良いですね。女の執念恐ろしやって感じでしょうか？実際にありそうであなおそろしや… ",
      "薬の副作用ってこわいんですね･･･\n 　サスペンスとしておもしろかった。さすがソダーバーグ監督。そつがない。ジュード・ロウがどんどん追いつめられていってかわいそうになった。キャストが豪華だった。主演を張れる人がたくさん出ていた。でも、ルーニー・マーラにやられた。「ドラゴン・タトゥーの女」以降すごいね。「ソーシャル・ネットワーク」ではそんなに目立つ存在じゃなかったんだけどな。俳優っていい作品に出会うと一皮むけて変わるんだね。 ",
      "幸福薬の代償\n 不幸せなふりで本当に不幸せになる。これを借りるとして、一緒に見るならやっぱり『カッコーの巣の上で』ですかね。精神病を主題とした映画は面白いです。他のおすすめは、『メメント』『ラースとその彼女』『ステイ』『17歳のカルテ』本人の頭の中をのぞけるわけもないので、本当に精神を病んでいるかどうか、なんてことはわからないのですね。本人が望めば、精神病になれます。その振りをすることなんて簡単です。精神科医が、本当の病態を見つめられることなんてありません。映画の中だけではなく、現実でもそうです。なーんて。ちょっとサスペンス風味。 ",
      "女性主人公が私にとって副作用\n JALの機内エンターテインメントで鑑賞。暗い感じを受けたまま最後まで見る。なんだろう、どうして重い感じになっていたのか。わかった、夫人役のルーニー・マーラが苦手なんだ私。作品そのものは、うまくまとめられている。だが、ジュード・ロウとルーニー・マーラ、役にはまったとは言え、シリアス過ぎて怖い。 ",
      "倍返しする実験。\n  ソダちゃん祭り第二弾。 あーこれが劇場用最後の監督作品だなんて、ホント勿体ない。 実験映画に長けたソダーバーグ最後の作品に納得至極。 あらすじと流れくらいしか言えないけど、ホントに面白かった。 しかし映画的には面白いけど、実際問題としてかなり怖いお話。 何かというとすぐにカウンセリング、クスリ漬け、という某国の 実態を思い切り皮肉っているのは一目瞭然だが、それで儲ける 英国出身の博士が巻き込まれていく今回の事件とは、果たして…。注目は、またも出ているチで始まってムで終わるＣ･テイタム。 と思ってたら、彼にはあっという間に災難が降りかかりました(苦) 主人公･バンクス博士の患者、エミリーの夫マーティンなんですが。 この妻であるエミリーという女性、あの凄い出で立ちで盛り上げた ｢ドラゴン･タトゥーの女｣リメイク編でリスベット役をやった人ですね。 普通の化粧で見てみると、けっこう地味で。けっこう可愛い。 だけどねー、この人、これからこんな役しかこないんじゃないの？ っていう(日本でいうと二階堂ふみ)のような難怪演技力持ってます。 上映時間106分があっという間。 とくに後半のどんでん返しなどは、どうなるのかお楽しみに。 という感じで、日本でいま流行の「倍返しだ！」っていう台詞が なんだか今作でも活き活きと感じてしまうタイムリーな作品。まぁ…災難率としては、バンクス博士がダントツ！なんですけど、 今作の最も怖いところはタイトルにもなっている｢副作用｣。 最近じゃ、新薬の開発が進み(被験者が必要なので)どんどんそれが 患者に処方されているみたいだけど、新薬って何回も試さないと、 その薬の真の副作用の実態なんて分からないものだと思う。 重症患者には一か八か！の思いで医師も処方するのだろうけれど、 受け容れる患者側の方もしっかり把握していないと、今回のような 恐ろしい｢副作用｣による事件が起こってしまうかもしれない…！？ そうなれば今度は責任問題。どこに、誰に、一番の責任があるのか。 というわけで、そういうことはしっかり把握しておくんだぞ！ 訴えられてからじゃ、遅いんだからな！ というのが、ソダちゃんからのラストメッセージになるのかな。しかしこの作品は、後半でとてつもない仕掛けを展開させる。 新薬を巡る製薬会社や医師や患者絡みの社会派作品だと思わせて あら、なんなのこれ！的などんでん返しを後半に持ってくるのだ。 ここがとっても実験的な見せ場^^; 私的にその様変わりする部分の繋ぎが若干しつこく感じたんだけど、 このしつこく嫌な感じがＪ･ロウの苦悩を思わせていい感じなのだ。 もう一人の博士シーバートを演じるゼタ姐さん(最近頑張ってるね) と合わせて、ずーっとビンタ食らってる感じの怒号の後半戦を是非。風邪薬は効き目で選びたいところだけど、なんだかそれも怖いぞ。(ソダちゃん処方の今作の副作用はなんだ！もっと観たくなるのか？) ",
      "やられたら倍返し！\n いやぁ途中、ジュード・ロウが半沢直樹に見えてきました。ってぐらい、迷いのない反撃は素晴らしかったです！でもって面白くも怖いのがアメリカのピル・ビジネス。ニューヨークの皆さん、本当ピルに依存しすぎです。まぁ、だからこそ成り立ったサスペンスなのかなぁと。あとルー二ー・マーラの演技の迫力！怖いですねぇ。 ",
      "自分が知る自分と、人から見える自分と\n 「未来を取り戻そう」がコピーの薬、アブリクス。鬱に処方されるこの薬を軸として起きた殺人事件を中心に据え、関係者それぞれの思惑が絡み合った混沌が描かれる。何かおかしい。仕組まれているように見える。しかし、それは誰が。何を。見失った未来は取り戻せるのか。取り戻すこと叶わず失われてしまうのか。登場人物のほとんどが精神の薬を服用もしくはその経験があるというのは、アメリカならではのリアルなのだろう。「イギリスでは精神科にかかると病気だと思われる」と劇中で語られるのは、その点について逆説的な皮肉もしくは警鐘にも思える。そしてこの話、何が怖いかというと、「事実とは自分が体験したものではなく、他者が自分を見て妥当と判断したもの」という現実を淡々と突きつけるところだ。裁判でも、何故犯行が起きたのかを突き詰めるよりも、周囲の人間にとって適切と思われる落としどころを探す方が重要視される。立場が悪くなるとき、それは真実がどうだったかよりも、他人にどう見えるかが問題なのだ。最後にオチはつく。収まるべきところに収まる。しかし、後味悪くすっきりしない。そういう映画。以下余談。先月、ホワイトハウスダウンで大統領を救ってた時には、こんなことろでぶっすりやられる姿をみるとは思わなかった、チャニング・テイタム。 ",
      "なかなかの佳作\n 夫の出所を待ちわびる妻エミリー。インサイダー取引の罪で服役する夫のマーティンも根っからのワルではなさそうだ。“うつ”を再発させてしまうエミリーの担当医、バンクスは実直な性格だが、働き盛りで、それなりに野心もある。エミリーが過去にどのような処方を受けていたのか確認するために前の担当医を尋ねる。それがシーバート博士（女医）。これでこの映画のポスターの4人が揃う。ここまで、それぞれの人物とその背景にあるものが実に丁寧に描かれる。終わってみれば分かるが、この人物描写こそがこの作品の生命線。ラストに向けて集束していく。途中から話の底に何か企みが存在することは判るが、どう始末をつけるのかがなかなか見えてこないサスペンスの良作。飛行機のアクロバットでいえば、初めは単独でフォーポイントロールなどの技をじっくり見せ合い、途中から4機で編隊飛行。ところが1機が脱落。原因は新型機の導入か？ つい観客の目がそちらに向きがちだが、空では1機のすぐ上を別な1機が背面でランデブー。そこへいきなりローリングをかまして飛び去る機体に、我に返った観客たちが拍手喝采といったところか。映画は、小気味いい着地を見せる。タイトル通り、副作用を上手く利用したサスペンス。現代社会の対人関係や情報に左右されやすい社会環境を逆手に取った脚本が上手い。新薬に観客の目を誘導する演出も巧み。信用もせずに去った妻や同僚医師をギャフンと言わせてくれたらもっとスッキリしたが、そこまで底意地が悪くないところが彼らしい。 ",
      "丁寧なサスペンス\n ソダーバーグ監督らしい、静かで地味な雰囲気。前半の社会派ドラマのような語りから、後半はサスペンス色が色濃く出てくる。薬物依存社会、という点を除けば日本でも火サスあたりでやりそうな話。観ていて違和感を感じる点は多々あったが、観終わる頃にはスッキリする。一番の見所は役者達の芝居合戦かな。ルーニー•マーラーは独特の魅力が滲み出る女優やね。儚げで、キュート。 ",
      "囚人のジレンマでしょうか。\n 疑って観無い事をお勧めします。そうすれば最後まで楽しめるでしょう。２流の推理小説にありがちな、最後の場面で情景説明して、推理もへったくれも出来ない作品では無い事は、許せます。ですが、推理・・・？想像の範疇で、まーそうなるわな。と、読みだすとストレート過ぎて、物足りません。筋書きが中途半端ですね。そうかと言って登場人物をばらばら出して、森に隠さず進めた所は、潔いと言えるでしょうか。演技がうまい俳優陣だけに、作品の質が強調されて、製作側のまずさが引き立ちます。脚本がダメなのか、映像表現がダメなのか・・・悩む所ではあります。そう言った意味で、観られる方には、お勧めです。奇麗に仕上がっているのに、面白みの無い作品とは、何が原因か。探求するのも、面白いかも知れません。その手の映画愛好者でない方は、DVDで十分です。 ",
      "急展開の大どんでん返し！\n  題名が英語で、どんな映画か解りづらい映画です。日本語に訳すと、『副作用』です。内容は、夫が、インサイダー取引で刑務所に４年間入り、鬱になった妻の病気が、刑務所から出て来たばかりの時に再発し、ジュード・ロウ演じる精神科医の与えた新薬で夢遊病となり、夫を包丁で刺し殺してしまい、薬の副作用に悩む真面目な話に途中まで見えました。あまりにも真面目なNHKのドキュメンタリーみたいだったので、前半まで全く面白く無く、途中で映画館を出る人もいました。ところが、後半から話が急展開の大どんでん返しをします。実は、夫が刑務所に入っていた時に受診した女医と妻は、レズビアンの関係になっており、刑務所から出て来た夫が邪魔なのと、鬱病の新薬の悪影響を考えた株の暴落とライバル会社の株の値上がりを予想した女医の金儲けの計画だったのです。残念なのは、あまりにも、前半の真面目な薬の副作用を考えさせられるシーンが長いため、間延びした映画になっています。前半部分を短くして、女医の登場時間を長くすれば、最高の映画だったんですが。それにしても、精神科で妻と女医がレズビアンに目覚めて、夫を躊躇なく刺し殺すシーンなんて、不気味でした。 ",
      "ソダバ-グらしい映画\n  　　　実にメリハリの無いソダバ-グらしい、作りの映画でスカッとしない。結局、狂気を装った復讐だった。天国から地獄を味わったのだから仕方ない。でも、人生なんてこんなもの波乱万丈なのだから。 ",
      "その作品を観る状況で…\n 最初から云い方、悪いかもしれないが…スカッとしたい時には観たくはないかもしれない…(個人的な意見として)ジュード・ロウは好きだし、“ドラゴン・タトゥーの女”的なルーニー・マーラを求めては駄目だとも思うし…、精神科医的な話は好きなので、結構好きな感じ… ",
      "TPPで医療自由化後の日本でも？\n 奇才スティーヴン・ソダーバーグの作品。新薬に疑われる“副作用”がもたらす、悲劇と疑惑を描いた、社会派サスペンス。50歳になるスティーヴン・ソダーバーグの最後の劇場公開映画になる。物語の設定上、うつ病が重要なポジションを占めている。日本でも、（劇中のジョナサン・バンクスの言葉に拠れば）イギリスでも、うつ病とは完全に“病気”として扱われている。しかし、アメリカでは必ずしもそうではなく、心療内科・精神科・セラピストに通うことに関して、日英ほど否定的な響きは無い。そんなアメリカだからこそ、成立するストーリーになっている。一見、薬害もの？と言う感じがするが、実際のところは、犯罪もの。巧妙なトリックが繰り広げられようとします。R15指定ですが、あぁ、なるほど。そうかもしれません。エミリー・テイラーが最初に見てもらっていた女医ビクトリア・シーバートをキャサリン・ゼタ＝ジョーンズが演じています。怪しい・・・、いや、妖しいです。とっても。登場からしてミステリアスでしたが・・・。主人公のバンクス医師を演じるジュード・ロウですが、上手いですねえ。ジュード・ロウはイギリス生まれですが、上記にも記したとおり、バンクス医師もイギリス生まれと言う設定のため、敢えて、英語のアクセントはイギリス英語のアクセントを直していなかったらしい。ルーニー・マーラも、“か弱い”女性を上手く演じています。そのか弱い感じが、物語での重要ポイントになっているかも。いやぁ、結構重たい話です。映画の中身と直接関係ないですが、アメリカ医療の一端を見た気がします。どんどんクスリを出すとか、保険を気にするとかetc.etc.。TPPで医療分野が自由化されると、医療はこんな風になってしまうんですかね？やだなぁ～。 ",
      "タイトルをキャサリンへ捧ぐ\n 昨今ではあまり珍しくないサスペンス。 ワクワクしたのはプロローグの5分程度で、それから人間関係を追い 誰が何を企んでいるのか 淡々と突き詰めていくドラマ。医者役が似合うのと 少々色ボケした男を演じさせたらピカイチの ジュード・ロウ。 お高くとまり ずる賢く周りを翻弄する役、ちょっと疲れた感じの キャサリン・ゼダ＝ジョーンズ。 画的バランス、見た目で呼ばれた チャニング・テイタム。 演技をルーニー・マーラ独り任せにしておいて 大物の存在感とのシナジェスティック・エフェクト（相乗効果）を期待したようだけれど、大したこと無い。 『ドラゴンタトゥー…(2011)』の時のような衝撃が得られず、後半からどんどん盛り下がっていくストーリー。DVDでも良かったなと思った 3.0評価。 最近のキャサリンは 芸風がどれも同じで、この先（キャスティングに名を連ねていると）ちょっと敬遠してしまいそうです（サイド・エフェクト、ね、苦笑）。 ",
      "私は最初のほうでオチがわかってしまった。\n キャサリン・ゼダ・ジョーンズとジュード・ロウは昔から大好きなので、この映画には興味をもった。が、監督が私にはあわないので、不安だったのだが・・・・。案の定、やっぱり私にはいまいちだった。話の筋的には興味はもてたが、展開がぐずぐずしていて、もう少しなんとかならなかったのかな？と思った。 ",
      "絶対最後迄、目が離せないし、主要人物の芝居が最高でした！\n この映画「サイド・エフェクト」の意味とは、薬の副作用の事だとか。今日では、病気治療には無くてはならない、薬の存在。しかし、薬は、効き目も発揮すると同時に、副作用を起こすのも、コイン同様表裏一体だ。この映画は、その両刃の剣とも言える薬の服薬事故の行方を追う推理サスペンス。ドンでん返しの連続で決して最後迄目が離せないのだ。計らずも、今日この映画を観て帰宅しPCを開いたら、今年の4月から6月の3カ月で、統計を取り始めた1984年以来、最多数のエイズ患者発生と言う記事を発見。HIVに感染した患者でも、エイズの発症を遅らせる薬物が今では有り、多数の患者が、薬の効果で、延命している。人類にとって、新薬の開発程、ありがたい物は無い。薬物治療は、現代医学の生んだ大きな恩恵だと思う。何もエイズに限った事では無く、癌も今では、手術ばかりが癌治療の主流では無く、抗がん剤の投与に因っても、病気の改善が診られる。色々な疾病に於いて、薬物治療程大切な存在は無いと、誰でもが信じている。その盲点を突くように、この映画は、特に鬱病と言う、心の病の問題に迫るから、とっても面白い。と言うより、背中がゾッとする様な恐さがある。しかも、その鬱病を患ってしまい、新薬服薬の犠牲になるヒロインを「ドラゴン・タトゥーの女」で衝撃的なキャラクターを演じた、ルーニー・マーラーが熱演する。そして彼女を見守る心優しい夫マーティンには「ホワイトハウスダウン」で不死身のヒーローを体当たりで演じたチャニング・テイタムが当たっている。そして、彼女に服薬を処方した精神科医をジュード・ロウが迫真の演技でこの作品を魅せている。その他にも、この映画はキャサリン・ゼタ・ジョーンズも出演するなど。本当に豪華キャストだが、配役のみならず、音楽も良いし、カメラも良かった。基本サスペンスなので、詳細を記す事が出来ないのが、残念なのだが、決してエキセントリックにストーリー展開する事無く、地味に徹して見せて行くからこそ、余計にこの映画本来のテーマの恐さが浮き彫りに示されていく。この処３Dなどを駆使して、派手にテンポ良く魅せてくれる作品ばかりが上映中で、本当にこんな地味で静かなだけの作品は、逆に凄いインパクトが有るし、この作品の持つ、心理的な恐さも倍増されるのを感じたのだ。私はマンマと騙されてしまった口だが、あなたはこのトリックを見破る事が出来るのだろうか？この映画を最後に、Sソダーバーグ監督は劇場作品を撮らないそうだが、この作品に続いてもっともっとこれからも、面白い作品を多数監督して欲しいものだ。 ",
      "思いもしない所に、付箋があります\n ソーダーバーグ監督作品は、初めて鑑賞しました。全体的には、やっぱり難しい作品だと思います。細かく、細かく、付箋やどんでん返しも多いので自分が予想したようには進まない意外性がかなりあります。その意外性がとっても面白いのか、ちょとストレスになるのかはその人次第。好き嫌いが、分かれる所です。私自身は、ちっと長くて、すっきりない感が少し残ったかなぁ。。。 ",
      "↓でも前情報がないと、謎解きが難しい作品。\n  　ソダーバーグ監督作品の印象としては、後味の苦い社会派で、観客を突き放し、オチを親切に説明しない、ちょっと構えて見てしまうものというイメージがありました。ところが本作は、薬害の副作用（Side・effect）を告発する社会派に見せかけて、実は「ポストモダン・ヒッチコック・スリラー」ともいうべき、本格派のサスペンスを作り上げたのです。しかも、監督としては珍しいハッピーエンドで終わるのです。　今回で監督を引退するソダーバーグとしては、今までにないチャレンジがしたかったのではないでしょうか。　全体の印象としては、鬱病患者のエミリーが、新薬抗鬱剤の副作用で、無意識に夫を刺し殺してしまうという序盤のヤマ場までの展開が、やや長すぎたと思います。加えて、『ボーン・アルティメイタム』の脚本を担当したスコット・Z・バーンズの脚本は、いかに観客を欺くかということが徹底されて、ラスト近くまで観客がミスリードするような書き方なのです。だから真相がネタバレされたときの驚きは感じたものの、あまりにラスト近くまで引き付けすぎたため、いささか謎解きのスピードが急すぎるのです。もう一回見ないと、エミリーの心境の変化がイマイチよく分かりませんでした。　当初長々と、エミリーの病状と治療風景が描かれるシーンでは、すっかり副作用を隠そうとする製薬会社の陰謀を暴いていくのかと誤解してしまいました。ところが、追及の矛先が、新薬を処方した主治医の精神科医バンクスに向けられるに従い、本当の主役はバンクスだったのかと戸惑ったのです。もっと手短に、マスコミがバンクスの処方ミスを追及し始めるシーンに繋いで欲しかったです。　バンクスの登場は、脇役もいいところで、エミリーを患者に持つカウンセラーに過ぎませんでした。問題の薬を勧めるところでも、あれこれ試して効果がなかったエミリーが藁にもすがる思いで飛びついたのに過ぎず、自分が矢面に立たされ、主役になっていくなんて、聖天の霹靂だったでしょう。　ただバンクスの描き方として、医療ミスの冤罪のレッテルを引きはがそうとする正義のヒーローとしての強さだけでなく、自らも過去に患者との性的な接触を疑われた過去を持つ設定はいいと思います。それがあるから、ひょっとしたらバンクスは、昔と同じくエミリーにも興味を持って、邪魔な夫の殺害を意図したのではないかと思わしめる微妙なニュアンスが生まれました。　物語は、やがて法廷で精神薬の副作用で夫を殺したエミリーの有罪性を問いかけながら、バンクスは社会的にも家庭的にも追い込まれていく姿が描かれます。　仕事も家族も失ったバンクスは、倍返しだとばかりに、事件そのものを洗い直す調査に乗り出します。　そして僅かな手がかりから、エミリーは本当に副作用で夫を殺したのか。そして、彼女は果たしてそもそも鬱病だったのか疑い始めるのです。　その疑いの対象は、エミリーの前の主治医であるシーバート博士にも向けられました。果たして、医療事故だったのか、殺人なのか全く混沌とした中で、ラストに突入するのでした。　ルーニー・マーラーが演じるエミリーは、華奢で虫一匹殺せない感じ。だから、薬の副作用で夫を無意識に殺してしまったのという言い分は、凄く説得力があります。彼女に夫を意図的に殺す動機もありません。彼女を疑うのは、追い詰められたバンクスの妄想にしか見えないのです。それでも、恐ろしい一面持ち合わせているとしたらルーニーの演技力はたいしたもんだと驚きたくなりますね。　作品中夫のマーチンとのベッドシーンをオールヌードでこなす体当たりの演技も披露しています。　また、目立たない役柄のシーバート博士も、バンクスの追及で、化けの皮が剥がれたように豹変します。その追及シーンも見どころで、ジュード・ロウのゼタ・ジョーンズの演技合戦が見物でした。　いやはや、女は化けるものだと、女の怖さを思い知らされた作品でした。巻き込まれてしまったバンクスに思わず同情。　とにかく、あっといわせる結末は一切ネタバレできません。ぜひ劇場で。 ",
      "ぜひ、前情報なしで見てほしい\n 鬱に悩む女性エミリー（ルーミーマーラ）とその夫マーティン（チャニングテイタム）、エミリーの精神科医のジョン（ジュードロー）過去にエミリーを診察していた精神科医のエリザベス（キャサリンゼタジョーンンズ）精神病を改善する新薬のサイドエフェクト（副作用）が引き起こした事件が、この４人の人生を変えていく。とてもテンポよく、スリリングな展開。エミリーを演じたルーミーが「ドラゴンタトゥーの女」で見せた怪演に続いて、今回もはまり役。彼女に振り回されるジュードも相変わらずインテリでなんかイラっとさせる男だが、事件をきっかけに人間味が出てくる男をうまく演じていた。（髪型はもうあれ以上増えも減りもしないんだろうなあ・・・とやっぱり終止、目がいっちゃう）基本的にこの４人の関係だけで映画は進んでいく。もちろん家族や警察なんかも出てくるが、話の中心を４人から広げなかったのがよかった。題材としてはもっと社会全体にふくらませたはずだが、限られた人間関係にしたことでずっとキャラクターの気持ちに寄り添って見ていられた。ぜひ、前情報なしに話の展開を楽しんでほしい。※一足先に米国のi-tunesで見ました。名前とか間違っていたらすいません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}