{
  "id": 426,
  "reviews": {
    "eigacom": [
      "何か\n ある意味凄い映画だな。実写の方がリアル感でて、インパクトありそうでちょっと観てみたい(笑) ",
      "ミシマクレイジー\n アイアンジャイアントとMIのブラッドバード監督とかは両方いけるがアニメと実写の両方作る監督はなかなかいない。この作品も珍しいパトリスルコントの長編アニメ。絵柄や作風はダークなのだけれど、子供が生まれ家族みんなが生まれ変わるという王道なストーリー。タイトル通り自殺する為の道具や毒薬を販売する店のファミリーのネガティブ・ミュージカル。自殺者も歌いながら死に、精神科医のカウンセリングも歌で、もちろん家族全員歌う。笑顔いっぱいの赤ん坊アランが生まれて物語はじまる。赤ちゃんシーンちょびっとでいきなり少年まで成長してしまうのがちょっと残念だが。いろいろあってスーサイドショップは婿殿のレシピによるパンケーキショップに変わってハッピーエンド。良作品。 ",
      "原作は「ようこそ、自殺用品店へ」\n 自殺で溢れる絶望の世界で自殺道具専門店を営む四人家族のもとに新たに生まれた赤ん坊アランのやんちゃさが家族を変えていく。あらすじ通りでそれ以上でも以下でもない。店の前で大音量を流して店を壊す、自殺と見せかけてトランポリンに落ちたりアランと悪ガキ達のイタズラはどこか底抜けに無邪気で明るいものだった。ミュージカル形式なのは何でなんだ？入りは面白かったが、最後は手を取り合って生きようっていう？ありきたりなメッセージに着地しててう～ん‥ ",
      "冗談みたいな\n ミシマとハラキリと自殺って、日本のことではないですか？冗談みたいな作品ですが、冗談にならない自殺大国に住む日本人に向けられたメッセージとして、前向きに受け取りましょう。ルコントらしからぬ、キモカワ系でしたし、歌も良かったです。 ",
      "可愛いし面白い\n ティムバートンの世界みたいで画が可愛い。更にフランスのユーモアが溢れ、オシャレで楽しいです。途中途中で歌も入り、ミュージカル風なところも良いですね。 ",
      "マリリンかわいい\n 観た後に何度も観直した。はまる。こてこてのミュージカル映画ではないし、観やすい。みんなにオススメしたい。 ",
      "ぞくぞく\n おこちゃまアニメでは見られない、ダークコメディ。 ",
      "ステキな自殺と人生をご紹介します\n 自殺相次ぐ街で、自殺用品専門店を営み繁盛する一家に、ポジティブな男の子が産まれ…。フランスの名匠パトリス・ルコント初のアニメーション。ハリウッドや日本とは違う独特の味わいのフレンチ・アニメーション。人の死が飯の糧というブラック・ユーモア。ミュージカル・テイストもユニーク。産まれたポジティブな息子に家族は困惑するが、次第に周囲に影響を与える…。死がテーマだが、根底にあるのは生への希望。そのメッセージ性もいい。ただ、お姉ちゃんのヌード。見てはいけないものを見てしまった…。お父さんの名前“ミシマ”や自殺用品の一つ“刀”、オススメの自殺の仕方“ハラキリ”、おそらくアメリカやフランスがモデルだが街の様子がちょっと日本をも彷彿させる。日本も自殺大国だし…。 ",
      "老衰したいけど、それまで待てない～♪\n  パトリス・ルコント監督の初アニメ作品なんです。自殺用品を売っているお店が舞台です。売ってる物が売ってる物なので、幸せを想起させるものは一切禁止なんです。例え挨拶の「ボン・ソワール」でさえもです。そこに、男の子が生まれます。ネガティブ一家の中で、何故かニッコニコで微笑んでいる息子。買い物に来たお婆さんは、「赤ちゃんを見ると、心が温かくなるわ」と、自殺を思いとどまったりして。大きくなると、自分をブスだと思っている姉に「お姉ちゃんは、美人だ」と自信を与えます。ようは、\"ツォツィ\"とか\"東京ゴットファーザーズ\"のように、赤ちゃんが回りの人を変えていく感じです。実は本作はミュージカルです。「老衰したいけど、それまで待てない～♪」と唄われると、ちょっと戸惑ってしまいます。お、ブラック・コメディ・ミュージカルかー！良作の予感！と思って観てると、いきなりラストで急カーブを曲がって幸福の駅に到着。えー！？ネガティブ一家がクレープ屋を営み、「生きるべき～♪生きてるって素晴らしい～♪」と歌い出す姿に、びっくりしてしまいます。え、急に！？って。急カーブで振り落とされるかもしれません。しがみついといてください。絵や世界観は凄く好きなんですが、ブラックな笑いで振り切っても良かったかしれませんね。 ",
      "「自殺用具専門店」\n 後輩に「絶対好きだと思います」と言われて見た。まず、みんなの死にたい精神もキャラだからかわいい。最後は心がパァッと明るくなるかわいい映画です。 ",
      "子供向け？大人向け？\n  『髪結いの亭主』や『仕立て屋の恋』などで知られるパトリス・ルコントの初アニメーション。舞台が“自殺用品店”ということで、大人向けのブラック・コメディかと思いきや、パトリス・ルコントは子供向けのアニメーションとして作ったらしい。絵柄は、シルヴァン・ショメの『ベルヴィル・ランデブー』やティム・バートンの『ナイトメア・ビフォア・クリスマス』『フランケン・ウィニー』などを思わせる所謂キモカワ系。子供向けだとしたら、ディズニーの可愛いキャラクターに慣れた子供達に受け入れられるかどうか疑問だし、何よりストーリーの全体となる世界観がダーク過ぎる。しかし、メッセージは至極ストレートで、ミュージカル仕立てという見せ方を含め、どうにもチグハグな印象が否めなかった。店の主人の名前が“ミシマ”で、お客に切腹を勧めるというのもちょっと笑えない。救いのない世界を変えるのは、“愛とスイーツ”というのはいかにもフランスらしいので、徹底的に大人向けに作った方が良かったと思う。 ",
      "設定が勿体ない\n  なんとなく消化不良。自殺用具店という店のお話をテーマにしたのはすごく面白いと思うけれど、家族が喜んで、すすんで店を切り盛りしているかと思いきや、全員どこかに葛藤を抱えている。その家族を変えるために考えた末っ子アランの方法が、またどこか半端というか…こどもらしいと言えばこどもらしいけど、これで家族が変わるのであればもう最初から自殺用具店なんてやらなければよかったんじゃあ…。アランの姉のダンスシーンにはちょっとドキドキするものがあった。自分をブサイクで気持ち悪いと思っているひとが自分に女性を意識した時の陶酔の雰囲気が良い。アランの父親は、アランが羨ましかったということだろうか。実の子供を日本刀で殺そうと斬りかかっていくシーンはなかなかクレイジーだった。映像は凝ってて綺麗。 ",
      "ようこそ、自殺用品専門店へ\n これは珍し～いおフランスの架空の街を舞台にしたアニメーションざんす。自殺用品専門店を営む一家のお話と言うのは目新しかったけど、その一家の各キャラクターに魅力が感じられなかったざんす。特に母親のルクレスが、ミーにはずっとサンドウィッチマンの伊達ちゃんにしか見えず、ほとほと困ったざんす。ミュージカル仕立てにした意図も、ミーには全く理解出来なかったざんす！暗い曲ばがりで気が滅入るでざんすよ。おフランスの名匠と呼ばれるパトリス・ルコントなのに、柄にもなくティム・バートンを意識し過ぎちゃったのかなあ。男の究極の願望を描いた『髪結いの亭主』で、永遠の愛は死によってもたらされるものだと雄弁に語っていたルコントが、自殺防止キャンペーン映画を撮っていてはダメざんす！シェー！ ",
      "絵がレトロで可愛かった\n ダークファンタジー？なので好き嫌い別れるかも⁈自殺用品店というダークな設定！その方に合った自殺方法をオススメしてくれます！父親ミシマは日本刀が好き。切腹～ハラキリ～今ならサービスで着物付き～！↑どんなサービスだ（笑）いらんがな…が、アランが、生まれてから一変します（≧∇≦）ラスト展開が早いですが、ハッピーになれます♡絵がレトロな感じで好きです（≧∇≦） ",
      "思っていたより子供向け\n 最初は予想通りのダーク感を漂わせていたが中盤辺りからはかなりお子様ランチ的なストーリーに変化します。それはそれでいいと言えばいいですが… ",
      "愛が信じられないから自殺したくなるんだって！\n 観た、タイミング激悪かった…その一言に尽きます！涙ストーリー、展開にやや強気な所はありますし。結びも捻りなく並みの着地ですが。アニメーションとしてはかなり上物。海外モノお得意の歌って踊ってはお好みで。ただ…ワシは明日にでも死にたくなりましたよ…ニワトリが先か、玉子が先かの話でしょ。名匠ルコント監督には、そこを越えたものを見せて頂きたかったなぁ…2013/12/18 鑑賞二回目。やはり良作！だけど観る人間がね…心を真っ黒に出来た、私はマックスです。 ",
      "ミシマとミュージカル\n  元々は漫画家だったルコントによるアニメーション作品。人に「面白いよ」とお薦めするかは別として、ミュージカル仕立てにした喪黒福造といった趣で、個人的には面白かった。--自殺用品店の店主の名前がミシマで、ハラキリ用の日本刀などを売ってる訳だが…。ミシマとミュージカルなんて食合せの悪そうなもの、さすがに日本人じゃ思いつかないんでフレンチならではだなあと思った。公式HPによると登場人物の名前は自殺した有名人にちなんでいるそうで、マリリン（モンロー）なども登場する（マリリンならではの描写がイイ）。ミシマもマリリンも才能に溢れ名も残した人たちだが、才能よりも愛、生きてこその人生だっ！！ということなのかなあ。ブラックな話を描きつつとりあえずイヤなことがあっても笑っとけ！という半ば強引なまとめ方も良かった。--この映画とあんまり関係はないが、観終わった後に同じくフランス人ローラン・プティの「若者と死」を思い出した。生も死も同一線上にある。生を謳歌する人、死に魅せられる人、どちらも青臭い。プティは元々そういう人だと思うが、ルコントの場合は自分に言い聞かせてる感じ。どちらも青臭いのだったら、せめて「生」に向かって行こうかっていう。 ",
      "こんなものじゃないだろう\n  　パトリス・ルコント監督のアニメ作品という事で、前から観たいと思って　いた。この監督の作品は、「仕立て屋の恋」「髪結いの亭主」「リディキュール」「イヴォンヌの香り」「橋の上の娘」「大喝采」を観た程度。率直に言うと、なんだかなぁ〜。という気持ちになった。もうちょっと毒があっても良かったのでは？とは思うが、この位でも良いのかな。オープニングで鳩が自殺すくだりは、良いなと感じた。ただ、、オチが納得いかない。最後、ミシマは、あの男に毒入りのクレープは渡してしまっては、ダメなんじゃないのか？ミシマは、劇中、カウンセリングにまでいく位、自殺用品を売る事に悩んでいたのに、あそこで、前の商売のモノを渡してはダメだろう。麻縄が切れずにいたならば、それは昔の店から持ち出されたものなので、あの客の下した結論となる上、ラストの歌詞も説得力が増す。　もしかしたら、あの客は、毎日のように通っていたので、よしみで渡したのかもしれないが。ミシマのあの悩みはなんだったの？ラストの歌詞は何なのと感じてしまう。　というか、クレープ食べさせて、生きる喜びを与えて、生きるという選択をさせる方が良いと考えるが・・・。というか、この監督は、女性の魅力を描かせたら本当に素晴らしいと思う。お姉さんが、裸でスカーフを持って踊るシーンは、女性の魅力が本当に出ている。窓ごしの姿だけなのに、何とも艶っぽい。もしかすると、この監督のコメディとは相性が悪いのかも知れないが。 ",
      "家族愛を感じます\n  ネタバレあり。普段はアニメは見ないんですが、フランスアニメで、テーマも何かシニカルな感じがしたので行ってみました。って言うか、この前に同じくフランス映画の『大統領の料理人』を見ているので、今日は、一人でフランス映画祭です(笑)。3D字幕です。アクションでもないし、3Dでみるのはどうかと思いましたが、やっぱり3Dの必要性を感じませんでした。2Dで見ても、3Dで見ても同じなんじゃないかな。まぁ、3D問題はその位にして、内容的には非常にシニカルですが、最後はハッピーエンディングで終わり、少しホッとします。って言うか、スーサイド・ショップのまま終わったら、身も蓋もないですからねぇ。ハッピーエンディングに至るまでの終盤は、娘と母親は愛に目覚め、父は失って初めて命の大切さを理解していました。スーサイド・ショップをやっていたのは、人間の命の大切さ・人の愛の尊さを理解していなかったからということなんですね。ところで、なんでフランスでスーサイド・ショップなのか？フランスよりも日本のほうが、10万人あたりの自殺者数は多いのに。 ",
      "ミュージカルアニメなので眠気の応酬が…。\n ブラックユーモアの効いたおしゃれなフレンチアニメでした。人生生きていてもしょうがないんだから死んじゃいましょうよ、ということで超ネガティブ家族が経営する自殺グッズ専門の販売店にうまれたいつも笑顔のポジティブ息子。この息子がこの暗～い家族を明るい家族に変えていきます。オープニングのグレイな街にハトが舞うシーンから引き込まれました。独特なアニメ感に期待。お話も面白かったです。ですが…寝ちゃいました…ところどころで。ミュージカルアニメなんですよね、これ。フランス語で歌われるとなんとここちよいことか。おまけに、アニメ図らも心地よい。いいのか悪いのか、チョイ残念な見方しちゃいました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}