{
  "id": 427,
  "reviews": {
    "eigacom": [
      "料理が美しい\n 料理映画の中でも特に料理や、雰囲気が好き❤️料理が詳細に映されるのと、映える料理ばかりだから見ていてウキウキ度がかなり高い😻ザフランスな感じか最高です🇫🇷がっつり調理されたのもいいけど、深夜に厨房で食べてたトリュフ+トーストが贅沢すぎて最高🍞ストーリーも飽きずに見れました♪ ",
      "料理が、どれも美味しそうで、見てて楽しい。\n 料理が、どれも美味しそうで、見てて楽しい。 ",
      "これで終わり？\n 実話だとは知らないで観ました。料理人同士のトラブルとか共感するものはありましたが、残されたアシスタントのその後は、どうなったんだろう？経費削減で思い通りのことができなくなって疲れ果て、新しい世界に挑戦するための資金作りして、フランスからニュージーランドへ行って全て忘れたいのかなーとか。推測しますが‥作り手の伝えたいことは、あまり伝わってこなかったです。 ",
      "料理人の彼女がすき\n 南極海の海と基地の映像がうつくしい。マスコミ嫌いなシェフの設定もすきだし、自分の料理に夢中なのもいい。他のことは眼中にない。フランス映画にしては気持ちの良いテンポで物語が進むし、もったいぶったところがない。ありがちに組織の硬直性に対して自分の料理を優先する料理人の話になる。ただ、そんなことよりも彼女の料理以外に眼中にない姿が感動的。ちなみに映画に出てくる料理は、すこし古典的ですが「おいしそう」です。料理人の映画はすきでたくさん観たけど、彼女の料理がいちばんおいしそうでした。そんな訳でぼくは彼女を応援している。そして、大統領の料理人をやめたあとに南極へ行く。すこし極端で特異な決断であったとしても、・・よく分かる。 ",
      "病院食がおいしくない理由\n そして、ダイエット食で頑張ろうとしても続かない理由。それがわかれば、オルタンスのすばらしさは一目瞭然。対して、大統領官邸の料理人のダメさも一目瞭然。「”自分”のために作られる料理」それが、どんなにその人の心に滋養を与えるか、そんなことはわかりきっているはずなのに。オルタンスが叫ぶ。「しきたりのことは教えてくれるけれど、大統領がどんな料理を好むのか、大統領のことは誰も教えてくれない！！！」大統領が好む”家庭料理”がそんなに高価だとは思えない。キャベツにサーモン。私の貧乏生活だって作れるかも。まあ、同じキャベツでも安価なのから高価なのまでピンキリではありますが。エピソードで出てくる、大統領が嫌っている料理の方が、高価だし、カロリー高そう。カロリーを考えて、一点豪華主義。他でカロリーを抑える。そんな提案・工夫をオルタンスはするが受け入れられない。（ダイエットも、すべてのカロリーを抑えるのではなく、一品だけ好きなもの食べて他で抑えた方が続く）カロリーとコストだけを考えて饗される料理なんて、サプリメントを摂取しているのと一緒。ストレスフルな役職だからこそ、自分にとって心に染み入る料理が心の健康のためにも必要なんだけれどもな。心が健康であれば、多少のことは乗り切れるんだけれどな。しきたり・しきたり・しきたり。オルタンスが仕入れた食材だって、単に交通費とかのコストがかかるというだけでなく、それまでの業者を無視して、調達係を無視したところが問題なんだろう。そこが、クライエントのために最高のものを出したいオルタンスには理解できない。南極で手に入る限られた食材でさえ使いこなすオルタンスだもの、予算内で最高の食材を探し出して調理することは可能なはず。でも、そういう”勝手に動かれること”が、大統領府の気に障るのだろう。唖然としたのが、大統領でさえ、エリゼ宮にとっては代わりの利く存在なんだってこと。唯一無二の存在ではない。確かに、選挙で負ければ次の大統領が入ってくる。その繰り返し。だから大統領の好みに合わせて気に入られるより、エリゼ宮としてのしきたりを守る方が大切なんだろう。大統領のひんしゅくを買ったって、首が切られるわけではないだろうし。しかし、そんな料理、フードロスが多そうだな。おいしそうな料理を見て、心の栄養が得られると思って鑑賞。そうしたら、自分の職場と同じ、分かり合えない同僚との確執を見せられて、げんなり。予告に騙された感じ。だから評価も低くなってしまう。加えて、南極の場面端折っていいから、オルタンスの味方とのやり取り、嫌がらせをする方をもう少し丁寧に描いてほしかった。そうしたら、同じ境遇にくさくさしている私のカタルシスにもなっただろうに。しかし、ロブションさんてすごいのね。一回だけしか名刺交換したことのない方の料理すら覚えているなんて。感動してしまいました。 ",
      "おばあちゃんの味\n フランス映画は結構好きなので見ました作中の料理はどれも初めて見るもので美味しそうでした全体的に暗いようにも見えるのですが　背景が美しく　主人公が務めたキッチンはとても可愛らしく自分も働いてみたくなりましたシェフというのは男性社会が多く　女性１人奮闘しているのはかっこよく、胸打たれます大統領もなんだか可愛らしいおじいちゃんのようで主人公との２人会話はほっこりしますとても短い期間の勤務ですが濃密なのがわかりました ",
      "甘口\n 新しい人生を改めて歩みたい女性は、勇気が貰える作品だと思います。やや甘口な所もありますが、疲れ切ったアラフォー&アラフィフは、これ位甘い作品が欲しい時もあるのです。 ",
      "途中まで\n 途中まで、見れたんだけど、途中から、何回も寝てしまった。んーーーフランス映画と相性が悪いわー私。その人たちの中でめちゃくちゃウケてる内容とか、全然見てる側伝わらなかったし、んーー料理とか綺麗だし、やっぱフランス映画は、セットとか映像美があるんだけど、内容がなかなか、、、 ",
      "彼は立派になるだろう！\n 助手の池松壮亮君似の子がぐんぐん成長していくのが見ていて面白かったです。あと、でてくる料理がどれも美味しそう！ ",
      "おばちゃんラブ\n おばちゃんのつっけんどんでいて、人を愛する感じが好きだなあ。劇中、二つの場所における彼女を描くことで、彼女がなぜ変化してしまったのか、強調してる。大統領とワイン飲むシーンが印象にのこった。 ",
      "人を幸せにする料理\n その人のことを思いながら作った料理は、望む形で、その人に食べてもらいたい。でも大統領ともなると、余計な人間が絡むので、これがまた難しい。最終的に彼女の選んだ道は、大統領お付きの頃とはステータスもお給料も天と地もの差だけど、明らかに、多くの人を笑顔にした。自分が誰かに食べさせたいと思う料理を、誰かが喜んで食べてくれる、一番料理人として幸せなのではないかしら。大統領がチャーミング。料理本のフレーズをそらで覚えてるなんて、フランス人らしい…。厨房でのお夜食のシーン、良かった。 ",
      "女料理人\n 素晴らしい❗かもの料理が食べたくなりました ",
      "何も起こらない、それは美学？\n なにも起こらない退屈さを我慢すれば雰囲気のよい上品な映画である。なんでしょう、この平穏な感じ。ぼけーと見るにはいいかもしれないが、ちょっと当たりが優しすぎる。構成を二つに別けた意図はわからなくもないが（おそらく実話としては平凡な題材だったでしょうから）どちらかに焦点を絞って撮っても良かったのではないか。多少誇張し実話と掛け離れようが、大統領との関係性を深く掘り下げるとか。基地は一年、そして大統領番が二年、ラスト近くに経過年数を知るが、はっきりいって時間経過を描けていない。さっき入ったばかりの新米のイメージのまますっと終わる。こう考えてみるといまいちだったのかも。ぼーと見たのでそんな感じ。 ",
      "美味しそうな料理！\n 料理の映画は幸せな気分になる。官邸への郷土料理たち。口の中にヨダレがたまる料理の数々…作ってみたいなって思った、きゃべつとサーモンの蒸し料理。はぁ♡映画としては、実話をもとにしてるからかな？もう少し奥の方まで話をついてほしかったし、やるせない気持ちとか、気持ちが通わなかったのかなとか、もったいない感じだった… ",
      "思いのほか退屈だった\n 期待しすぎたのか、料理はとっても美味しそうだし、シェフの腕の高さは感じたけど、ストーリー全体が単調だったな。 ",
      "料理は旨そう，表現はあっさりめ\n 料理のシーンは秀逸というかどれもこれも旨そうで観てると腹が減る減る。それ以外の描写が人物像含めてフランス映画らしいあっさりさなのが残念。社会背景や人物描写、どれももっと面白くできると思うんだけど。 ",
      "本物のフランス。\n 「フランス人は10着しか服を持たない」という本の中に、「フランス映画では女優さんだって同じ服を着てる」と書いてあってホントかよと思ったのですが。。ホントでした。いや、お洋服は同じじゃなかったかな？カトリーヌ・フロさんのネックレスが同じスタイルだったんです。毎回違うつけ方をするのではなく、長めのネックレスを結ぶようなつけ方（？だったと思う）を貫いていた。スタイルを崩さないリアルなフランス人気質が見られて、本物のフランス映画なんだなって改めてつまらない納得をしました。そんなフランス人だからこそ、女性シェフに仕事を盗られたと思い嫉妬する男性シェフをみると「こりゃしょーがねーなー」という気持ちになります。最後まで折り合いがつかないというのも現実的。さすがのフランスでも、史上初の女性シェフは受け入れられないんですもんね。お互いの仕事に敬意を払える社会って幻想なのかしら？意思を貫く生き方を教えてくれる逸品でした！ ",
      "ソースだけでも。\n  公開時に観逃した作品が舞い戻ってきた。見るのも食べるのも 大好きな自分には夢のような作品。まさにフランス版料理天国。 ミッテラン大統領時代に2年間プライベートシェフを務めた女性 シェフの実話をモチーフに、よだれが落ちてくる料理がズラーリ。 料理中心の作品が美味しく描かれていないと怒る私も大絶賛！ 素材からソース盛りつけに至るまでシンプル且つ大統領の好みを 反映させた料理のまぁ見事な出来栄え！ソースだけでも舐めたい。 しかし命題は、その栄誉ある仕事に疲れ果て、今は南極調査隊の シェフとなった彼女の姿を追いながら、再出発を図る今後の野望を 丁寧に描く後半。料理人というよりも料理芸術家の域にいる彼女、 自分だけの料理を作りだすには自由に作れる環境が必要。という ことが、悠々余生を目指すトリュフ畑に反映されているのも魅力。 ",
      "大統領官邸ってすごいね\n フランスの官邸のコックとか、調理室とかその様子を覗き見ることができて面白かった。本当にあんな感じなのかしら？実話に基づいているらしいのですが、やっぱりあんなに大統領の食事にお金をかけたら、文句が出ても仕方ないよねって思ってしまう。大統領が一人こっそりキッチンを訪れ、トーストとワインを一緒に楽しむシーンが良かった。トリュフの香りとか、フランスの田舎で取れる食材が美味しそうで、あ〜食べてみたいと思った。 ",
      "人生の「トウガラシ」だ、分かるかね？\n  映画「大統領の料理人」（クリスチャン・バンサン監督）から。フランスのミッテラン大統領に仕えた女性シェフの実話らしい。彼女が男性社会の中で孤軍奮闘する姿は、拍手に値するが、やはり「いじめ」は、精神的にイライラしていたようだ。そんな時、彼女を是非と、仏官邸へ呼び寄せた仏大統領が、自分も思うようにいかない国の政治で悩みながらも、静かに彼女に声を掛けるシーンが印象的だった。「最近、いじめられているな？　私もだ、逆境だよ。だが、逆境だからこそ、私は頑張れる。人生の『トウガラシ』だ、分かるかね？」と。料理人の彼女は、頷いて「いい夜を・・」と返す。この「逆境は、人生のトウガラシ」という表現が面白い。それは、トウガラシだけでは辛いだけだが、料理によっては、隠し味になったり、うま味を増す効果にもなる。「いじめ」などの逆境も、長い人生に深みを与えるもの、そう考えれば、この逆境もなんとか乗り切れるだろ？そんな意味なんだろうと思うが、私の考えすぎだろうか。分かり合える大人の会話だったなぁ。P.S.「デザートは『尼さんのおなら』（ペドノンノ）」はメモ対象。私の住む町に「ペドノンノ」というケーキ屋さんがあるから。そんな意味だったんだ、と可笑しくなった。 ",
      "男社会に挑んだ“おふくろの味”\n 故郷で料理学校を設立、外国からの生徒も大勢受け入れ、料理の世界では確固たる地位を築いていたオルタンスは世界的に有名なシェフ、あのジョエル・ロブションに推薦され大統領と私的なゲストの為の専属の料理人に抜擢される。しかし、大統領官邸エリゼ宮の主厨房はゴリゴリの男社会。主厨房のシェフらは仕事を横取りされたという思いもあり、彼女を冷ややかに歓迎する。彼女の味方は助手のパティシエニコラと給仕長のみ。多忙な大統領とは面会も叶わず、大統領がどんな料理を望んでいるかも分からない。ようやく大統領との面会が叶い、大統領が素材の良さを活かした昔ながらのおふくろの味を望んでいるかをオルタンスが知り、本領を発揮、フランス各地の素材を使って大統領を喜ばせる展開は料理のビジュアルも手伝ってとても楽しいのだが、彼女が数々の壁にぶつかり、心身共に疲弊していく経緯についてはかなり駆け足で急ぎすぎてしまって、彼女が新たな道を切り開いていくラストに上手く繋がっていかない。官邸時代のパートと南極基地でのパートが忙しなく切り替わるのも落ち着かなかったし、南極基地のパートを削るか、もう少し尺を長くしても、挫折と再生を丁寧に描いて欲しかった。 ",
      "ほっこり。\n とにかく、料理が美味しそうすぎて！お腹が空く。過去と現実を、交互にあっさりと流すので一瞬、あれ？ここ過去だよね？っと迷います。話はほっこりしていてプロの料理人が作る、背伸びした料理ではなく、おばあちゃんの作るような優しい料理が、特徴的でとにかく美味しそうでした。だけど、これといって印象的になるような映画ではないです。 ",
      "おばあさんの味\n 思った以上に普通すぎる作品だけど、料理そのものに関してはそれなりに見所はあったかな。ミッテラン氏が「シンプルな昔の家庭料理」を望んだ相手が“フォアグラの女王”というのは違和感があるんだけれども。料理も家庭的というには‥‥いやまあ大統領の客人をもてなすんだからいいけども。厳選した食材を使って素材を活かしつつ、こってりとソースをかけまくったりしない料理が食べたかったということなんでしょうね。映画そのものは上手くなかった。 ",
      "大統領の存在感なさ過ぎ\n 　ブルーのプジョー４０６でさっそうとエリゼ宮に乗り込むまではかっこよかったけど。その職場では鼻つまみ者にされる。つまらないプライドの持ち主たちとの意地の張り合いは、観ていてもあまりどちらかに肩入れしたくなるようなものではない。　もっとつまらない人物は大統領。料理人のおばさん相手に愚痴るだけで、何もしない。したくても自分では何もできない最高権力者の矛盾を描いているのだろうが、あまりにも主体性のない大人に描かれている。　もっと料理そのものに焦点を当てるか、料理人たちの確執を掘り下げて描くかすれば、物語に厚みが出てくると思うのだけど、これじゃ大統領と料理人が夜中のキッチンで愚痴り合ったあげく、片方は南極まで逃げていった話にしか感じられない。 ",
      "面白い観点ですね\n 淡々と進む、なかなか面白い観点の映画でした。実話に基づく映画だと思いますが、もう少し大統領を若く魅力的にして、気持ち良い展開をしたほうが良かったのかと。確かに、この後がどうなった？のかが気になりますね。 ",
      "う〜ん・・。どうなんかな？？？\n ネタバレでは無いけど・・『男性社会で一人の女性が奮闘する話』です。それ以上もそれ以下でも・・。・・他に何も有りません。↑本当にそれだけなんです。ドラマチックな事も無く・・恋愛模様も無く・・フランスのおしゃれなファッションが披露されるでも無く・・あるのは？超旨そうな御料理達の画像(=´∀｀)人(´∀｀=)実話を基にしてるらしいんどけど・・だからと言ってこれはどうなんかな？？？純粋に、面白くなかった？俺にオモロさが分からなかったから・・星は②( ￣(工)￣)シ ",
      "可愛くてカッコいいおばさん\n オルタンスの歩くリズムー厨房で、道で、南極でーが動脈となって、この映画にテンポと躍動感とを生み出しているように見えた。ストーリー上はあまり大きな抑揚がないけれど、彼女の存在自体が、抑揚であり緩急でありメリハリなで、それだけで十分に“見せて”くれる。真心や信念が底流にあるとしても、オルタンスのように、あのように悪態ついたりやりたい放題(笑)やってたら、嫌な感じに見えても仕方のないところだってあるはずなのに、みなぎる自信とキュートさとニコラへの接し方で、あぁもうなにこの可愛いおばさん！ってなっちゃう。 ",
      "出てくる料理がとにかく美しい\n  料理が素晴らしかったです。美しい！けど、気取ってんじゃなくておいしそう！見るだけでわぁあ〜って声がもれるような料理ばかりでした。お腹減っちゃいます。メニューを聞くだけでしあわせな気持ちになれますよ。大統領もいいですねぇ。素敵な人柄で描かれていました。気さくなおじいちゃま好きです。で、ストーリーは勤め始めてから辞めるまでの話と辞めたあとの主人公の話と同時進行で進んでいく訳なんですが、素晴らしかった職場が段々と居心地の悪い場所になってしまう悲しさや違う部署の人達との軋轢その辺がとてもリアルでした…あるよね、こういうことってね。あと、ルールを守ろうとして本来の栄養管理の仕方が全く分かってないくせにメニューに口出ししまくってくる医師（？）の女性が出てくるんですけど、こんな人にメニューについてとやかくいわれるなら辞めちゃうなと…。主人公のオルタンスには共感できます。笑ただ、オルタンスにもちょっと改めなきゃいけない部分があるような気がする。この実話は彼女の面から描かれているので、彼女の都合が良いようになってる所があるんじゃないかなと。自分の農場使ったりするのも、流石に遠慮するべきだったろうし。きっと本当に質の良いものだったんだろうけど。やはり自分の利益になりすぎていると駄目よね。前半は仕事が充実しまくってて料理も美しいし素敵なんですが、環境が変わってしまう後半に進むにつれて、少し苛々させられる所があります。辞めた後のオルタンスがとっても幸せそうに演出されてはいるんですが、やはり前半の華やかさと落差がどうしても感じられしまって、観た後ちょっとだけさみしくなりました。いい映画だとは思いますが、ストーリーが好みでなかったので評価低めです。実話だから仕方がないけど！笑 ",
      "腹ペコ時鑑賞禁止！\n おいしい映画です。大統領が求めるはシンプルで素材を生かした田舎の家庭料理、おふくろの味でした。腹ペコ時鑑賞禁止！ ",
      "2本立ての1本として観賞。\n 大統領の料理人になること自体は、とても凄いが、内容は坦々としてる。最後に、この次がどうなったのか知りたかった。 ",
      "お腹空いた…\n 私が足したプラス星半分は、観た方のご判断で。キャビアもフォアグラもトリュフも食べた事無いけど。フレンチは脂っこくて苦手な印象ですが。とにかく料理が美味しそうだったのが、印象的でした。実話、モノなんでしょうが、構成も秀逸で飽きることなく。そこにフォーカス出来たのが、出来の良さなんでしょうかね。主人公寄りでも、ダメなものは駄目！って現実的シリアスな乾いたスタンスも良。人情に依り過ぎないドライな感じも良。是非観て！とはオススメしませんが。気になっている方、ドラマモノがお好きな方は是非。今年も終わりですが、大統領モノは豊作みたいですよ！笑 ",
      "好きな作り\n ストーリーにドラマ性があってリアリティーも感じられて、好きな作りです。傾倒した考えですが、ヨーロッパが舞台だと感化されるものがあります。 ",
      "続きが気になる\n  とても良かったが、完結した気になれず彼女の将来がとても気になる作品だった他のシェフたちが勝ったようなところや大統領の励ましに応えられなかったところがなにか悔しい気持ちになってしまった彼女たちの戦う姿やくじけない心に感動したお別れパーティのシーンはうるっときた ",
      "料理目当て\n フランス人ってこういうイメージ！( ´ー`)って感じでしたwエリゼ宮と料理が目当てで見たのでストーリーの甘さには目をつぶってます(*´-`) ",
      "人生が美味しい映画\n 冒頭クレジットのカメラワークからテンポがいい画のつくりに引き込まれました。主人公のおばさんシェフ(あえてこう呼びます…見た人はこのシャレがわかるでしょう)の前向きさはラストでもニヤリとさせられます。大統領が出るシーンは多くは無いのですが、料理を通して私達が知らないミッテラン大統領の人柄を上手く描いてます。人生が美味しいフランス映画、 ",
      "私の知識が足りないせいで…\n フランスの文化を分かっているなら、もっと映画を楽しめたんだろな、と思うとちょっと悔しい1作品でした。劇場内のマダム達は爆笑しながら楽しまれてたんですが、私にはその会話の何が面白かったのか分からず、頭に？？が飛んでました。もっと知識をつけてから楽しみたい映画ですね。 ",
      "どんな状況にも真剣に前向きに生きることの強さ\n  よかったです、そしてこれが実話がベースになっているとしたら何てドラマティックな人生を送る人がいるんだろうと感嘆しました。フランスの田舎町から突然エリゼ宮のお抱え料理人に…。訳は特に語られませんが（だれだれの紹介っていう程度）、そこで、一皿一皿丁寧に料理をし、大統領がおいしく食べたのか？食べ残しはなかったのか？大統領の好みはなにか？料理をする人なら食べる相手の気持ちを考えてするのが当たり前なのでしょうが、時間や効率に追われるこの時代で、こんな当たり前のことができていない中で、オルタンスの気配りと丹精をこめた料理（見ていておなかがすきました…）が人々を変えていく、そんな様がとても素敵だと思いました。大統領が分刻みの公務の間にオルタンスと10分の会談を設け、それが35分にも及んでしまうのは、大統領がオルタンスとの会話に人間としての会話を楽しんだからでしょう。また、最初は頼りなかったニコラ（最初のシーンでたばこを吸っていましたが、料理人失格な感じが最初からでてました…）もオルタンスが「この料理少し甘くない？」という問いに対して、「いやこれでいいんだ、作られたお菓子ではなく、子供のころに食べたお菓子みたいだ」と返すシーン。オルタンスの姿勢が一人の人を変えたんだなぁとジーンときました。オルタンスの戦いは、男のシェフの意地、食事を楽しむことを知らない、役所の担当者などさまざまにわたり、ついに大統領を楽しませることができなくなり挫折してしまいます。直前に、突然大統領が真っ暗な厨房に訪ねてきて、「君はいじめられているんだね。わたしもだよ。ただ、逆境こそが人生のトウガラシだ」と言って励ますシーンも、料理を通してミッテランがオルタンスを信頼しているということがはっきりわかるシーンでよかったです。物語自体は、オルタンスの現在=南極付近の研究基地での仕事と、過去＝官邸料理人の仕事がクロスオーバーする形で進みますが、オルタンスが南極での最後の一日、仲間たちが盛大なパーティーを開き、蛍の光を歌うシーンは泣きました…。そして、なぜ南極まできたのか、次のステージに進むため、新たな地に挑戦しに行くためという最後には、突然、エリゼ宮に呼び出され、孤軍奮闘し、それでも失意のうちに辞めなくてはならなかった…そして、そこでも自分の人生をしっかり見据えて一生懸命頑張ってきた人の姿というのに、とても感動しました。物語自体は派手でもなければ、無理に押し付ける形のものでもなく、内容もすんなり頭に入り、すっきり感動できた、そんな素敵な映画でした。 ",
      "すばらしい\n 　泣けて仕方なかった。大統領がレシピの暗唱ができるほど、料理の本を愛することに、フランスという国のゆたかな文化がしのばれる。　最も泣けたのは、大統領がこっそり厨房に行き、料理長にカリカリのパンにトリュフをのっけたのを食べさせて貰うシーン。まるで、食いしん坊の少年と、やさしい「おばあちゃん」のようだった。　パンフレットさの他には、日本人にとってのお茶漬けの味と書いている人がいたが大間違い。この映画をみて、お茶漬けの食べたくなる人なんかいるだろうか。こよなく美味なトリュフや、ロワール産のニンジンのやわらかさがスクリーンからこぼれ、匂ってくるというのに。　わたしは古い映画の「パペットの晩餐会」を想い出した。それほど人生をすばらしく思える映画だったからである。　とびきりのフランス料理を食べたいと思うのはもちろんだが、自分でも珍しく料理がしたくなった。パンフレットには、サケの料理のレシピも出ているから、購入をおすすめする。　ピカピカにお鍋をみがいて、だれかに美味しいものを食べさせたくなる、そんな映画である。　またヒロインのいさぎよい生き方に賞賛を送る。脚本は巧み、美しいカメラに寄り添う美しい音楽。出逢えてよかった映画。 ",
      "成功と苦悩のバランスがもっと拮抗していれば\n クレジットでは大統領としか書かれていないが、フランソワ・ミッテラン大統領（任期:1981-1995）と官邸史上唯一の女性料理人ダニエル・デルプシュがモデル。美食家の大統領に請われて南西部の片田舎からパリに出てくる料理人オルタンスを演じるカトリーヌ・フロが魅力的。知的でプライドがあり、新参者に冷たい主厨房の男たちを相手に奮闘し、創意工夫を重ねていくオルタンスにぴったりだ。フォアグラとトリュフが好きなようだが、料理はいたってシンプルで家庭料理の延長のようなものばかり。これがどれも美味しそうで、色味も鮮やかだ。とくに、キャベツとサーモンを交互に重ねて調理したファルスという料理の切り口がなんとも美味そうで、スクリーンに手を伸ばしたくなる。これで、規律や伝統を重んじるエリゼ宮の官僚や、男社会の厨房を相手に、オルタンスが孤立と絶望感を深めていく様子がもう少し丁寧に描かれていたら、ドラマに深みが出たことだろう。ユーモアのある台詞やカットが楽しいので、エリゼ宮に新風を吹き込み思い通りに振る舞った女性の成功談という印象が強い。彼女が大統領に宛てて手紙を書くに至る苦悩の部分が弱く、演出のバランスが偏ってしまったのが惜しい。 ",
      "映画の後には旨いワインで、この作品を肴に飲みたくなる映画\n  最近では、朝夕は大分涼しくなって来た。いよいよ秋到来だ。そしてこの季節の大きな楽しみの一つは、美味しい料理である。そう食欲の秋に相応しい映画と言えば、この「大統領の料理人」は正に極上のフレンチでした！しかし、この作品のファーストシーンは、この題名からイメージすると、予想外の映像が映し出される。この画面が本題とどの様に繋がって行くのだろうか？と考えていると、画面がタイトルバックに代わると、田舎道を走行する車の空撮が続く。本当に、こう言うドラマの入り方をされると、観客は自然と物語の奥深くへと興味が沸いて行くものだ。流石は映画文化発祥の国フランスである。巧いと舌を思わず巻く。そして、この田舎道及び、豊な山々を囲む農場や草原などの自然の原風景こそが、その後の物語にも、重要な要素となって行く辺りは憎い演出だ。更に続けて、この空撮を見せる事で、フランスと言えば、パリや、避暑地カンヌやニースなどの観光都市ばかりを想い浮かべてしまうものだが、そう言った観光の顔よりも、実はフランスは農業大国である事も自然に見えて来るのだ。ちなみに、我が国の食料自給率は、2009年までの農林省の統計では大凡40％で有るのと比較して、こちらのフランスでは170％も確保されている、正真証明の農業大国である。そんな、農業国であればこそ、豊富な食材と歴史が培ってきた文化の一つとして、美味なる伝統料理の数々が誕生をしたのも納得のいくところだ。世界的にも、フランス料理の素晴らしさを知らない人はいない。そしてそのフレンチ料理界の中でも、最高峰の料理を結集させる所は？と言えば、勿論大統領の料理番となるだろう。そんな、エリートシェフの仲間入りを急遽しなければならなくなった、ヒロインの葛藤と奮闘・努力の日々の様が淡々と描かれて行きます。正直決して、観ていて気持ちの良い状況ばかりではない、厳しい現実の男ばかりの料理界の中で、紅一点のオルタンスは大統領のお気に入りの料理を次々と調理し続けて行き、やがては、徐々に廻りの人々にも変化が、起こり始めると言う一種のサクセスストーリーの一つでもあります。映画の中で紹介される料理の数々の綺麗で、実に美味しそうな画面には、思わず釘付けになりそうでした。映画では、料理の香りとテイスティングが出来ないのが、唯一の難点でもありますが、フランスの家庭の素朴な料理に始まり、大統領の招待客の料理に至るまで、数々の料理を目で楽しむ事は充分出来る楽しさ一杯の映画です。後半の急展開のテンポがやや気にはなるところでありますが、しかし、実際に、ミッテラン大統領時代にいた女性シェフの話をベースにこの物語は描かれたと言います。そして、もしも貴方がご自分の仕事に不安を感じる事や、悩みがあるのなら、この作品のオルタンスを観たならば、元気は回復間違い無しだと信じて止まない、この秋一番美味しい映画でした！是非このスパイスの効いた映画をご堪能下さいね！満腹間違い無ですよ。 ",
      "料理映像がよいです。\n 料理映像が命！実においしそうな映像でした。ですが、お話は意外にシビア。これ、実話ではないですよね～？ご指名で大統領の料理人に選ばれたのですが、そこは縄張り争いの弱肉強食世界。この女性料理人は大統領の好きな料理を出したいだけなのに男社会は派閥やら、権力争いでそんな情感だけでは過ごしていけない。ラストはなかなかスポ根状態な料理一筋シェフの結論へと進んでいきますが、あまり重くならずに描かれていて見ていて幸福になりました。映像のワンカットワンカットって本当に撮影技術が必要なんだろうな～、っを痛感。‘かもめ食堂’もそうですが、画像＋‘音’これも実によく響くのでした…。最近、おフランスのこんな軽快な作品多くてうれしいです。 ",
      "ほろ苦いフレンチです\n  フランスのフランソワ・ミッテラン大統領のプライベート・シェフとして1988年から2年間仕えたダニエル・デルプエシュの実話に基づく映画。映画化に際して、（もちろん大統領が不在の時ではあるが）実際のエリゼ宮でロケを実施した。パンフレットから受ける印象としては、フランス大統領官邸初の女性シェフが、周囲と上手くやって、ハッピーエンディングと言う感じだったんですが、必ずしもそうではありません。むしろ、人生の苦い厳しさを感じる内容になっています。冷静に考えて見れば、周囲とも全てうまく行き、成功していたのであれば、2年という短期間で辞任するわけはありませんよね。まぁ、そう言う人の嫌なところは置いておいて、オルタンスも大統領も、何ともチャーミング。そう言う所を重点的に描けないのが、実在の人物を描いた作品の辛い所。そう言えば、オルタンスは、チャーミングなだけではなく、バイタリティ溢れる人物でもあります。作品冒頭、いきなり南極地域の映像から始まった時は、何が起きたのかと思いました。2年で大統領官邸を辞任してから、南極観測隊の料理人として1年間、南極に居たんですね。凄い。いやぁ、それにしても、フランス人の食事に掛ける意気込みは凄い。大統領官邸が食事にこだわるのは当たり前として、南極観測隊の食事も、「さすが美食の国フランス！」と言う様な料理ですからねぇ。実は、お昼前に見たんですが、お腹が減って仕方ありませんでした(笑)。美味しいけど、ほろ苦い映画です。 ",
      "派手ではないけれどじわりと感じさせるものはちゃんと感じられました。それは笑顔です。\n  　フランス映画は往々にして、わざとドラマアップしないで終わる作品が多いので困ります。観客の見る目を選んでいるのです。こちらのような、奥深い表現に鈍感な人間は、この作品は何を語ろうとしているのか分からないと感じても、世の中の映画ファンには名作として評価されている場合が多いのです。　そんな一本であると断って、しばしレビューにお付き合いのほどを。　ミッテラン大統領のプライベートシェフを務めたダニエル・デルプシュの実話がもとになっています。　物語は、南極基地に向かう船上で、取材クルーが基地で調理を担当するスタッフを取材する風景から始まります。　取材対象に不満なクルーが、たまたま基地で見つけた女料理人が、オルタンスだったのです。聞けば彼女は、大統領の料理人だったということでビックリするという幕開け。　気に入らないのは、基地で働くオルタンスと４年前に大統領の料理人だったころが意味なくカットバックしあうことです。なぜ大統領の料理人を辞めたのか、そして今また１年間働いた基地を後にして新天地に向かうのか、肝心の彼女の真意のところは、観客の想像に任せてしまう手法なんですね。　もちろん、辞める理由らしきものは充分描かれます。また彼女の気性として研究熱心で、向上心の強さから、常に自ら新天地にチャレンジしていこうとする気構えも理解できるのです。、鈍感な映画ファンの自分は、盛り上がる感動場面とかはあまりなくて、坦々と描かれる本作のような作品は正直なところ苦手なんです。蛇足かもしれないけれど、主人公の決断の瞬間をキチンと描いて欲しかったのです。ええ、そりゃあグルメ映画だけにキッチンは、ちゃんと描かれてましたよ(^^ゞ　それと料理人に選ばれる過程も省略されています。フランスの片田舎で小さなレストランを営む普通のおばさんが、有名シェフのジョエル・ロブションの推薦で、突然エリゼ宮に招かれるという実話は、それだけでドラマだったはず。オルタンスの驚く顔が見たかったのに、省略されてしまいました。　でも、派手ではないけれどじわりと感じさせるものはちゃんと感じられました。それは笑顔です。基地でも、エリゼ宮でもオルタンスの作る料理は、味わう人を心から笑顔にさせるのです。それは、味わう人にこころから喜んでもらいたいと、相手の立場に立って作るから。そして味わう人の笑顔を見つめるオルタンスたち料理人も、賞賛の声に笑顔を勢ませるのです。　料理に関心のある人なら、「料理は誰の為にするのか」という問いかけが、ぐっと心に迫ってくる作品となることでしょう。　オルタンスの作る料理は、何もかもホワイトソースでくるんでしまう伝統的なフランス料理のイメージとはかけ離れた、豪快で素材を活かした料理。向こうのお袋の味とは、きっと素材の土の香りが伝わってくるような料理なんでしょう。　子供の頃から料理通だったというミッテラン大統領が、オルタンスのような女性の料理人を探し出したのも、分かる気がします。　後日なかなか会えなかった大統領とオルタンスは偶然接触して、料理談義が始まります。飛行機の時間を変更してまで盛り上がるまでに。大統領は子供のように目を輝かさせ、夢中で話こむ姿を見ていると、いかに大統領がおふくろの味に飢えていたかがよく理解できました。それにしても、子どもの頃の料理のレシピ本をまだ記憶していて、オルタンスに夢中に語りかける食いしん坊ぶりが実話なら、なんてミッテランという人は、気さくな人物だったのかと感じました。　ところで、オルタンスの魅力は、いつもすっと背筋を伸ばし颯爽と歩く姿勢にも表れている信念の強さにあると思います。同性の方なら、きっとかっこいいと感動されることでしょう。　彼女の信念は、素材にこだわりに尽きました。それを具現化すべく、奮闘します。自家菜園から取れたトリュフや自分が経営する農場とか取り寄せた豚肉や牛肉など美味しい料理を作るために産地指定で自ら食材調達まで行うのです。　けれども官僚社会である宮廷では、規律に縛られて働くオルタンスは、異端児でしかありませんでした。同性の方がもう一つかっこいいと感動することとして、彼女の男社会決して屈しない強さに憧れを感じることでしょう。　どんなに言われようが構わずに、彼女は、小さな別室の厨房でたった一人の助手と共に料理に励むのです。　けれどもそんな信念を打ち砕く、官僚側の締め付けが厳しくなっていきます。独自に拘った少量の食材調達はコスト高となり、財務担当から厳しくコスト削減を言い渡されます。さらに追い打ちを大統領に食事制限がかかり、使用食材を厳しく制限されてしまうのです。疲れ果てたオルタンスはかかとを疲労骨折してしまいます。　でも辛かったのは大統領も一緒。忍び足で厨房を尋ねた大統領を察して、オルタンスは大統領のために伝説のヴィンテージワインを開け、スライスしたトリュフをたっぷりのせたバゲットと共に差し出すのです。（ちなみに何気ないバゲットですが日本のホテルで同じものを注文すると６万円もするのです(^^ゞ）　まるで『釣りバカ』のワンシーンを見ているかのような、お茶目な大統領でした。　信念を持って新しいことに突き進む女性の気概がテーマの作品。きっとあなたも映画を見終わったとき、わたしも新しい何かに向かってやってやるわよ～って意気強くなれることでしょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}