{
  "id": 428,
  "reviews": {
    "eigacom": [
      "悲しくも綺麗な物語。\n 最初はサイコホラー的な感じかのかな？と軽い気持ちで観ましたが、ヨーロッパの戦争の歴史と疫病が上手くマッチしていてとっても感慨深い映画でした。痛みを感じないからこその悲しさ、優しさがひしひしと伝わってきます。深く考えさせられる、魅了的な映画です。個人的にはとてもオススメの映画です。 ",
      "拾い物\n 痛覚を持たないことで強制隔離された子供たち。訓練で「痛み」を学ぶも病院は内戦の渦にもまれ、子供たちは命を落としていく。ひときわ意志の強い少年ベニグノはそれでも生き残るが、ナチス、フランコ政権にその″″特殊能力″″を利用される。一方、現代スペインの外科医ダビッドは不慮の事故に合い、自らがガンに冒されていることを知る。骨髄移植を望んだ彼に、両親は口ごもり、「無垢な」子供と独裁体制の狂気が産みだした「怪物」の秘密とは？近年のスペイン映画らしい残酷描写が際立つ。終幕が性急で不満が多少残るも、スペイン映画の魅力を存分に感じることができた。 ",
      "痛くない\n 10歳前後の少女が火だるまになるという衝撃的なシーンで幕開けする本作は、無痛症を扱ったスリラー映画です。残酷描写が苦手な方には一切理解されない導入からして、偏向した鬼畜映画の典型的な作品かなと、思ったのですが、そんな予想はアッサリと裏切られてしまいました。本作は、無痛症という稀有なネタを使っておきながら、第二次大戦前後の内戦で揺れたスペインを描き込んでゆく、という実に美味しい仕掛けが施された作品だったんです。癌を告知された男の物語と、収容された無痛症児たちの物語が平行して描かれて、一つに収束してゆくという、ありがちな構成なんですが、時代に翻弄された収容施設の顛末が物凄い！監禁施設とはいえ、元々は病院だった場所が、時代の波に呑まれ、あっという間に強制収容所、つまり刑務所になってしまうんです。支配層もコミュニスト、ファシスト、ドイツ兵、ナショナリスト、と順を追って代わって行きます。国や大人を取り巻く環境は目まぐるしく変化しますが、監禁された子供たちには閉塞された空間だけが真実です。それでも、戦争という現実の余波は、確実に子供たちをも呑み込み、非情にも彼等を追い込んで行きます。彼等に安息が与えられる事など全くないのです。子供だろうと演出面で容赦しないスペイン映画ならではでした。ただ、この映画、良いネタを扱っている割には、終盤の展開が強引な点と、物語が都合よく纏まり始める点は、頂けません。少々、駆け足気味にも感じてしまう終盤の種明かしは、人によっては、ドッ白けの展開になってしまう恐れが充分にアリでした。あくまでもスペイン映画が好きで、無痛症児が成人になっても生きていられる(大抵は成人前に死亡)という嘘を無視できる人専用映画かもしれません。 ",
      "観てよかった。\n  はじめに、この映画を見る前に海外の実話を取り上げるバラエティ番組のワン・コーナーで取り上げられていた実際の無痛症の子どもさんについて触れておきます。何年か前にテレビで一度見た限りなので、うろ覚えですが、無邪気そうな男の子が、冬の寒さから暖をとるためにストーブの前に座っていて、背中をやけどしてしまう…。とかいうエピソードでした。その男の子が無痛症で、普通なら熱くてストーブの前から離れるところ、痛みを感じない彼には自分の身体の危機に気づくことが出来ないのです。一見すると、その男の子も、映画の中に出てくる子どもたちも無邪気なんです。このペインレスは映画なので、極端な設定だったり、脚色されているけれど、まったく架空のお話ではないということを知っておくとなお見終わった際に考えるものがあります。冒頭、自分の腕に火を付けて遊ぶ少女イネスが友達か姉妹とおぼしき女の子にもランプの油と火を付けていっしょに遊ぼうとするシーンがあります。そのあとも、納屋で自分の腕を食いちぎる少年ベルカノが出てきます。この二人が劇中に出てくるペインレスの子どもで、彼らが異質な存在だというところから始まります。物語は内戦直前のスペインと、その後の現代のスペインで生きてきた男性ダビッドとを結ぶ形で進みます。…多少ネタバレになりますが、印象に残ったシーンをいくつか挙げます。痛みが分からないから危険視されて、隔離施設に移送されることが決まったシーン。隔離施設で授業の一貫として登場した子犬にはしゃいでいるシーン。状況が変わって、衰弱していくイネスが安楽死の薬剤を打たれる中、ベルカノが怒りを爆発させるシーン。一番最後…。このシーンに至るまでの過程や隔離施設、時代背景もあって、より鮮烈になるのですが、ベルカノが辿る人生は、彼自体が怖いだけにとどまらない…。…原題のインセンシブルの意味は、感覚がない とか、極端に鈍い とかいったものみたいです。日本向けに分かりやすく、ペインレスの題名になっているのは仕方ないと思うのですが、鈍い…っていうのが、痛みが身体的に全くないという意味だけでなく、感覚や感情がないわけではないという意味で、しっくりきました。出来るなら、他の子どもたちのエピソードや、ベルカノが１７号室で得た安息の日々ももう少し観たかった。スペイン産ホラーは悲しくて爪痕のような余韻が残ります。〝永遠の子どもたち〟や〝デビルズ・バックボーン〟のあたりがお好きな方におすすめします。他の方のブログ評価も拝見していますが、私個人の意見では、観てよかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}