{
  "id": 430,
  "reviews": {
    "eigacom": [
      "88点\n  女優の演技力えぐすぎたはじめ理解してくれたのかと思ったいい人やと、けどちゃんとリアルに愛との葛藤を描いていて人間くさかった2人の彼女と夫と子供が可哀想でしかないがまぁ全てがリアルやった ",
      "Xavier Dolan\n 天才が若かりし22歳で見せた衝撃的芸術作品。何度も思うが、この監督天才すぎる。少なくとも私にとっては超ど真ん中ストライクの映画を作ってくれるナンバーワンの監督だ。この作品でも見せてくれた現実と非現実のギャップに圧倒される映画体験が美しすぎる。ドラン作品で一番私が好きなところは、非現実もしくは超現実の描き方。この作品にもわかりやすいところで何度か、細かいところでは数え切れないほど、非現実・超現実を表現している部分があります。スローモーションを使った、ショットなどは印象に残りやすいところだと思います。これは映画全体に渡って描かれるのではなく、8割が現実的で人間味あふれる会話などのシーン占められる、間々でアクセントとして入ってきます。それによって、現実と非現実のコントラスト、ギャップが生まれます。これはかなりリスキーなことで、視聴者が混乱したり、テーマやキャラクターを見失ってしまう危険性が十分あります。そこでドランの技量が明らかになるのです。その現実と非現実のギャップの架け橋となるように、テーマを下敷きにしています。この映画のテーマは明らかにLGBTQの多様性。そのまっすぐな確固たるテーマがあり、そのマイノリティーとしての特徴、魅力を増幅させるように、そのギャップを使います。トランスジェンダーの主人公が社会からの目や愛する人との生活などで葛藤するのがストーリーの中心なのですが、その葛藤の最中で現実から逃げ出したいという瞬間や周りの目など気にせず、自分の世界、自分たちの世界を楽しんでいる時など、我々が現実世界でも非現実を感じる瞬間とリンクさせて描いてるからこそ、リスクを回避し、最大限にギャップを使えています。さらにその超現実的世界を彩る、プロダクションデザインや撮影、さらには現実から超現実へと飛躍させるキッカケとなる台詞が周りを堅め、キャラクターを後押しする。コンポジションは彼のブランド化となっているのだが、リスクを犯したブランク部分の使い方がすごすぎる。キャラクターの感情を暗示するかのようなエスタブリッシングショット。さらには俳優としても一流の才能を持っているからこそのディレクティングと編集。どの部分を取っても一流すぎて息が出る。圧倒的な演技を100％、もしくは120％でスクリーンに映す才能がさらに彼の才能。今作では会話シーンで、カメラをパンしワンショットでその会話を撮影する手法を取っているのだが、そのショットが生きてくるのは、撮影と監督と俳優がビジョンを共有できているからこそ。たぶん映画撮影の中で一番難しいのは、お互いが想像している映像を共有できるのかということ。さらには、それぞれプロが作りたいものという、映画の芯の部分が共有されている。それがドランの１番の才能、魅力。だから最高の間が表現でき、それがリズムとなり、キャラクターとなり、映画となる。彼の映画を観ているときは、全てを受けいれられる。これは、フィルターが少しかかっているかもしれないが、それもこれまでの彼の作品を観て作り上げられたフィルターなのだから、全く問題はない。むしろ、一つの映画ではなく、彼の映画人生を通して、映画でメッセージを伝えてくれるという半端じゃない能力で向かってくる。本当に本当に次の作品が楽しみ。また、この当時のドランが帰ってくる。 ",
      "厚顔\n 過度に粘り気の強い画面もあったが、全体的な装飾は力強い。だが、物語としての纏まりが予定調和の域を出ず、創造性に欠けており、痴話喧嘩に辟易とさせられる場面が多い。それはプラスでは無いというだけで、マイナスにはならないが、スペシャルを目指すならば越えなければならない。 ",
      "“心に従う”は簡単なことなのか\n 世界で一番愛しているのはお互いでも一緒には居られない。どんなに望んでも全ては手に入らない、息子より愛してる、欲しいのは男、再開後の島での喧嘩は2人の思い全部だったのかなと。どちらかが耐えるのも違うと思うし。ロランスが女になる前、恋人同士の2人はいつも大騒ぎでとにかく楽しそう。それだけに、急に思えたロランスの宣言からのフレッドの様子に胸が痛かった。突然嫌いになったりできない、どうしたらよいのか分からないし、何とかやってみても辛いしで。ロランスとしてはもう嘘をつくのは耐えられない！って思いだったようだが…フレッドの感情爆発パーティーシーンとカフェでの別れ話、引越し先の隣の少年とロランスのやり取りがお気に入りのシーン。色と音楽のセンスがすごく好き。少し長いと感じたが、2人の変化や特にロランスの覚悟みたいなものをじっくり観せてもらった。カメオ出演のドランはかっこよかった。フレッドがMommyの友人役の女優さんだとしばらく気付かなかった、全然違う！ ",
      "カメラもすごい\n どう撮りたいのか－ドランは撮影班に伝える言葉を持っていることに感嘆する。色彩と陰影の芸術性は目を見張るばかりだが、出演者の表情に迫り過ぎて肌の荒れやホウレイセン、眉間の深いシワに充血する目尻。まだまだあるぞ、瀕死のキューティクルや化粧の乗りの悪さも通して役者の心中までえぐってその人の生身を写しとる手腕。うーん。なかなかだ。\"きれいごと\"の映画ではないってこと。だけどこれじゃあオファーを断る役者も、少なからずいるだろう(笑)クルーも演者も全て年上ってさ、どんだけ～！ドラン。センセーショナル。彼こそ《革命》と言ってよいのかもしれん。久々に《金を出して手元に置きたいDVDのリスト》に、僕は記入する。で、昨夜観たけど、まだ膝がガクガクしてます。－－－－－－－－追記：ラスト近く、降りしきるみぞれの中に飛び出していく母と子の姿･･･ロランスと対峙する母親が、やっぱ｢たかが世界の終わり｣や｢マミー｣同様 物語の頂点に存在しているねー。①母が主役です。断言。⇒若いドラン自身に今まさに起こっている母離れ・子離れ、そして新たな母親との邂逅がここにも反映されているのだろう。②そしてカフェであの怒号かましてくれた親友フレッド、いい味出してるし･･･③となると、？？主役であるはずのロランスが三人の中では一番影が薄くなるという不思議。長男の甚六。 ",
      "上手くいかないもの\n 体感時間が長い映画（実際長い）。それは、彼女たちの10年間を感じているから。すごく苦しくて、哀しいほど美しかった。「女性としての人生を選択していなくても2人は終わっていたと思う」という言葉が、辛すぎるけれど真実味に溢れていて余計辛い。恋愛ってどうしてこんなにも上手くいかないのか…。ラストの枯葉が、2人を優しく包んでいるようで好き。ドラン監督の演出が斬新すぎて衝撃。洗濯物、ふつう思いつかないよ…。 ",
      "おもしろいし感動したが切ない・・・\n  二人には元サヤに戻ってほしかった(ToT)という意味で星は3つ…。ハピエン厨には酷な終わり方(ToT)でも、これからもずっと二人は追いかけ合いっこしてるのかな？って思わせてくれるロランスの最後の表情は最後の救い。物語すごくおもしろくてキャラも良いからのめり込むように観た。外見じゃなく心に従って愛し合いたいものですね。Mommyの主人公が子役で出てるのもかわいすぎて見所。 ",
      "ドランは天才か……！\n  弱冠22歳でこの映画を作り上げたとは…。もう怖い。才能がひしひしと伝わってくる。何故その若さで人生を悟ってるんだ！女の気持ちがそんなに分かるんだ！２人の運命が分かるんだ！どんな経験をしてればこんな映画が作れるんだろう。自分の経験が大きく関わってるんだろうけど。ドランには本当に考えさせられる。人の表情から、間から、背中から。伝えられる何かを多分まだ受け止めきれない。フレッド(スザンヌ)のキレた演技に脱帽。カフェのウェイターにロランスを馬鹿にされたシーンです。血管血走ってましたよ。あれはドランの気持ちですかね。それをフレッドに代弁させたのかな。「ほっといてよ」「あなたはコーヒーを注げばいいの」本当それって感じでした。質問も感想もいらないと。ただ普通の人として扱ってくれと。何も問題ないように過ごしてくれと。印象的なシーンでした。そしてフレッド、ロランスの再会シーンも素晴らしかったです。明らかに求めあっていた2人。そのまま旅に出ちゃうのもいい流れでしたが…２人はめちゃくちゃに言い合います。本音中の本音です。そこには愛しか見えなかったですね。これが真実の愛だと思った。「裸の心で、生まれたままの性別で、君と生きたかった」 ",
      "ソウルメイト\n なんて言葉は陳腐に聞こえる二人の話。単なるおしゃれ映画じゃないおしゃれ映画が好きな人はきっとお好きな映画。 ",
      "長いけど良し！\n 素晴らしい！題名の意味するものが、女の一人称やったのね。本音で生きる世界は「自然」で美しい、しかし社会無しで生きられない為人は「擬態」を演じる。ただし「幸せ」は自然か擬態の二者択一でもないと示す点が希望。ドランが描く「愛」のカタチはいつも素晴らしい ",
      "グザビエ・ドランは天才でしかない。\n Mommyでグザビエ・ドラン監督を知り、今回が二作目。またも彼の鬼才ぶりに脱帽。今作は、女を愛するけど、女の身体になりたいと思う主人公と、その彼女の苦悩を描いたもので、非常にテーマ自体は重い。しかし、グザビエ・ドラン監督の色彩美の描写、カメラワーク、演出により見やすい作品となっている。特にところどころで見せるミステリアスな演出は、登場人物の感情を見事に描写していた。キャストも見事で二人とも完ぺきに演じきっており、スザンヌ・クレマンの表情や目の演技が素晴らしかった。音楽もクラシックを中心に映像とマッチしていめ、ラストの回想からのエンディングテーマが流れるところは鳥肌もの。 ",
      "3.4\n 思ったより重たい映画。恋人に「女になりたい」と言われても、理解者になろうとする彼女は本当に強いなあと思った。最初は少し動揺していたけれど、やはり愛しているのは変わらないって言うのは、素敵。「彼は、女になりたかった。彼は、彼女を愛したかった。」というDVDの表紙に書いてあるセリフ、とてもシンプルだけどこの映画をよく表している深いい言葉だと思った。 ",
      "フレッド、パーティに参加するの巻\n  性同一性障害の大学教授が女性として生きる決心をしたことを契機に変化する恋人との関係。ファッションに疎い俺でも美しいと感じてしまう服飾美・美術が見事。映画を観ていると時折、「映画の勝利」を感じる瞬間がある。本作はそれを三度感じた。ちなみに、最高の勝利を感じたのはフレッド、パーティーに参加するの巻でした。 ",
      "男として女として\n ロランスは女性になっていく度に男前に磨きが掛かってフレッドは女として綺麗になっていく。ロランスの苦悩や葛藤よりフレッドにより魅力を感じるしロランスが望み通りになればなる程、女性たちが傷ついている。映像、色彩、カメラワークが素晴らしく長時間ながら飽きずに鑑賞。レストランで怒りを露にするフレッドに涙が出そうになるし極み付けはラストの出会いの場面から流れる\"Let's go out tonight\"からのエンドロールが完璧過ぎる。 ",
      "とにかく。Anyways\n 視線の表現の仕方がすごく好きだな〜〜話の節々にそこだけ切り取って保存したくなるような綺麗なシーンがたくさんあって見てるだけでたのしい。集団パーマおばさんのところが一番のお気に入り。綺麗なのに加えてちょっと滑稽なのが◎カフェで怒鳴るシーンはその真意は別としてマイノリティに対する抵抗を真っ向からしたフレッドに感動する。ほんと、なにが土曜のランチよ。っていう気持ちになる。でも、ここでレビューしてるほとんどの人は私も含めて普段はあのカフェの客のような態度しかとれないだろうなと。いくら理解しててもやっぱり自分の属するコミュニティとちがう形のものは異質だと感じてしまう。結局は他人事だから美しいって思える。当事者意識をもたないかぎり難しい。どうしたらいいんだろう。それ故にラストのとにかくロランスなんだって言うところがすごく重く、心に響く。マジョリティとして生きてきた私は今まで自分とは何か真剣に考えて生きてなかった。Laurence Anyways ",
      "どうにも……\n 胸騒ぎの恋人に続いてグザビエドラン作品をみるのは二作目ですが、どうにも「ぬめっ」としていて好きじゃない。「生理的に無理」というアタマからっぽの拒絶表現がありますが、残念なことにこれにぴたりと当てはまってしまいます(´・ω・`)尺の長さで低い評価をされている方もいらっしゃいますが、今作においては私はそこは気になりませんでした。というかロランスとフレッドの関係を描いてあのラストへ観客の感情をまるっと持ってくにはこの長さは必要だったかなと。胸騒ぎの恋人も同様、みていてイライラ含む感情を降り幅大きく動かされましたが、これは監督さんの力量ゆえなのでしょう。高い評価を受けているのはわかる気がします。インタビューなどを読んでいても若いのにしっかり自分で考えに考えているのだなぁと感心してしまう。作品のヴィジョン、撮影、演出から脚本、美術まで、ここまで考え抜いているひともこの若さではいないんじゃないのかなぁ(グザビエドラン自身は、若いのに～、という表現で自分を評価されるのが不快なようですがまあそれはしかたないよね)。自分も見習わなくては(えっゆえになのでしょうか、ドラン印のようなものをしっかりと作品から受け取れます。これはこのひとしかこういうふうに撮れないだろうなぁという。そこを評価されているのだろうし、それにハマるひとはとことんハマるだろうことも理解できる。が。だから、そのアクの強さゆえに自分はなかなか受け付けられない。スッと入っていけない。才能があるのはさすがに自分でも感じられるので、できればもう少し商業性を意識したドラン印薄めの彼の作品をみてみたいけれど……まあそんなのは撮らないだろうなぁ(^-^;と、わたしはロランスとは関係ない話を長々書いてしまいましたが(汗)、今作はみて損はない作品。ぜひご視聴をオススメします(`・ω・´) ",
      "愛は何も変えてくれない。だけど、愛してしまう、それが愛。\n 学校を休んで見た。私はロランスと同じような人間だ。ただ、まだ男で居る。だけど、フレットに感情移入して泣いてしまうことが多かった。やっぱり性という人間の根本のことを普通の人間が認めることは難しいのだと思った。それが、当然なのだ。レストランで怒るフレットのシーンで泣いた。人間の残酷さを見た。｢ブルーバレンタイン｣を思い出した。いつだって、恋愛の終わりに始まりのことを思い出す。私だって知っていることだ。 ",
      "愛は性を超える。らしい。\n 女装が美しかった。舞う服も色が鮮やかでまぶたに残る。アートな映画かなー ",
      "最後がグッときた\n 長い映画で、構成も複雑でありながら、見事なまでにまとめ上げている。かなり自由に、あらゆるイメージ映像が差し込まれているにも関わらず、妙な統一感があるのは、不思議というか、制作者側の技量というのか─。とにかくグザヴィエ・ドランが想像したことを、純粋に表現しているだけの作品ではなかろうか。性に対する感覚が超越していて、“普通”とは違った性というものはドランにとってもはや対した問題ではなく、“普通”とは違っていることを当然のごとく物語の中に自然に織り込み、決して社会派的な映画になることなく、あくまでもピュアな恋愛映画として描ききっているところに非凡なるものを感じる。発想をここまで自由に表現しつつ、なおかつ人の心を揺さぶるわけだから、ドランの評価が高いのも頷ける。これからも彼に注目していきたい。 ",
      "laurence, anyways.\n 邦題よりも、原題のほうが遥かにしっくりきます。(それはもちろんそうなるものなのですが)わたしはロランス、というと、自分がロランスという人間であることを納得し主張するような、わたしはロランスなんだ、というようなニュアンスが出るけれど、それはちょっと違うと思います。どうやっても、あれやこれやと努力をしても、結局は《ロランス》でしか存在し得ないってことだと思うんです。男か女かではもう存在に決着がつかないんだと思います。anyways、に映画中の出来事が全て詰められていて、これ以外のタイトルは無理だろうなと感じます。タイトルにここまで納得した映画を久しぶりに見ました。 ",
      "監督の芯\n  「マミー」を上映しているシネツイン本通りで、同じ監督の作品を上映するということで、本作品を鑑賞。タイトルはもちろん知っていたが、スクリーンで観れるとは！ということで、始まる前からかなり興奮。教師として安定して働くロランス、恋人のフレッド。ある日ロランスは、フレッドに「女になりたい」と、性同一性障害であることを告白する。悩んだ末、ロランスを支えることを選ぶフレッド。体は男と女で、心は女と女で…。二人の間の強い愛も、複雑な関係によってすぐもろくなってしまう。しかし、喧嘩別れしたあとしばらくして、何もなかったかのように会って愛を確かめ合う…正直、いつハッキリするんだろうかと思った。付かず離れずの回数が多すぎるし、後半の間延び感は否めない。子供を捨てるのはよくないが、ロランスがフレッドの家に迎えに行って、「これから愛の逃避行を始めるぞ！」というシーンでカラフルな服が降ってきて、ロランスがフレッドにキスをする…ここで終わりならすごく納得する。長い映画ならそれだけいろいろ詰め込んでくれないと気力が持たない。この監督の水を使った演出は結構好きです。 ",
      "スペシャル\n 私が発する言葉を理解し、同じ言葉を話す人を探すこと。自分自身を最下層に置かず、マイノリティーの権利や価値だけでなく、“普通”を自認する人々の権利や価値も問う人を………愛がすべてを変えてくれたらいいのに……ーーーーーーーーーーーーーーーーーミニシアターでしか上映していないなんてもったないなさすぎる…！シンプルに言ってしまえば、女になりたい男の話。でも、ただのトランスジェンダーの話じゃない。壮大なメロドラマ。3時間近い長尺映画だけど間延びしてない。こんなにも人の機微を美しく表現できるなんて。なんと監督は若干24歳だという。本人もゲイだと公表しているから自伝的な部分もきっとあるのだろう。自分らしくあることを考え、どんなに自由を求めても、しがらみに囚われる自己と他者がいる。何より恋愛は、対人との掛け合いであるから、殊更に惑う。相手の全てを理解することは出来ないし、かといって自分の生き方を曲げることも難しい。折り合いをつけることは、便利で生き易いだろう。だが、偽りの人生を送りたくない、と主人公は言うのだ。女性が好きな男性。女性として生まれ心が男性の人。男性として生まれ女性として生き女性が好きな人。多様性に溢れた世の中だ。抑制し鬱屈した社会ではなくなればいい。何を普遍的として何を普遍的でないとするのだろうか。彼らはそれが普遍的で日常的なことなのだから。そしてこう言うのだ。私たちは\"スペシャル\"なのだと。 ",
      "愛したい気持ちと自由への望みが矛盾する\n  愛してるでは物事は解決しないのだなぁ、という感想です。そんなセリフもありました。自由に生きることと、愛することのどちらも諦めたくなかったふたりが、寄り添い、やがて別れてその後再会する物語。シャツが舞ってる青空の逃避行とか、雪のなかのシーンとか、ラストの落ち葉舞う感じとかが、印象的なシーンだった。24だか23だかの監督が撮ったとは思えない深みがあるように思った。そして監督がイケメンすぎ…この映画にもでてたらしいけどそれは気づかなかった！フレッドの髪型はあたしはいけてないとおもうよ。見逃して見逃して、3度目の正直が叶って嬉しいです。 ",
      "何かが起きると思った。だからついていこうと思った。\n 男、女、国籍、人種、社会的地位、年齢、いろいろあるが、人間と人間が一緒になる理由は、こういうシンプルなことでいいんだと思う。いろいろを越えても繋がりたいという想いは強く、観るものの心を強く打つ。その想いの結果がどうなろうと。 ",
      "わたしはわたしとして。\n  弱冠23歳の若さでこんな作品を撮ってしまう若手女性監督とは 一体どんな半生を歩んできた人なんだろうか？と思ってしまう。 大長編といえる168分の作品を(ＳＦじゃないしね)描き切っている。 その映像美、男女の感情癖の巧妙な駆け引きの鋭さに感嘆。 自分の彼氏が実は性同一性障害を抱えていた、それを告白され、 じゃあ明日から女性になるからもう別れましょうね～とは簡単に ふっきれないカップルのお話。そうなりながらも付き合いを続け、 葛藤と苛立ちを繰り返す二人。私的にこんな中途で性転換して スパッと変わり身できる主人公が不思議でならなかったのだが、 (だって彼女とは性行為も普通にしていたんだからさ)これはバイ、 ってことか？とは思うが、如何せん、それを応援しちゃった彼女。 辛い目に遭うのはもう目に見えていたことなのだ。 10年に渡って別れと逢瀬を繰り返す二人だが、肝心の生活面では すれ違って行く。ラストの二人の選択には胸が痛くなった。 彼らがやがてシニア世代になった頃を、ぜひ見てみたいと思う。 ",
      "トリッキー！\n ○ジワる。 後から思い返すと「いい映画じゃん...」。○主題より、映像構成が際立って素敵。 セレブや ヤンキーな サブキャラも素敵。○キーワードは「リスト作り」。 「何気ない中にある幸せ」の 描き方が絶妙。○「わたしはロランス」。 ...の強さが結局は好き。 ",
      "愛とは…\n ここ何年かで観た中で一番かもしれません。プロット良し・画が綺麗・スタイリッシュ。そして、スザンヌ・クレマンの演技が凄い‼︎度々、泣かされました(T ^ T) ",
      "新しさを感じる\n こんなに上手く人の感情をムービーで表現した人、今までいただろうか？フランス語ができたら、目を閉じて鑑賞してみたい ",
      "楽しそうやんって軽く感じてしまったけど、ストーリーが進むにつれ、人...\n 楽しそうやんって軽く感じてしまったけど、ストーリーが進むにつれ、人と違うということの重さ、背負うことの苦しさ、またその先の幸せ、簡単じゃないって感じた。わたしもスペシャルに生きよう。ウィンク上手にできたらカッコイイなぁ。 ",
      "面白かった。\n 美しかった。美しいから泣いた。あと感想書きたいんですが五十文字以上って制限がうざい。どうにかして、わけわからん。そんなだらだら言いたいことないので字数かせいでます。 ",
      "ドラン監督の今後へ期待\n 男が女になる。映画や小説で幾度となく扱われてきた題材だけれど、この作品は男女の「普通」のラブストーリーとして描いていた。女になった男だけでなく、彼の恋人の女性にも感情移入させる。むしろ観客が抱くであろう感情をスクリーンに反映させていたのは彼女の方。なのでこのタイトルは個人的には違和感あり。けど、ロランスのターニングポイントを境に物語も演出も一気にテンション上がっておもしろくなる。前半は、いかにもなセリフが多くていまいちのれなかったり、ちょっと奇を衒い過ぎで結局ありきたりなどこかで見たことある表現になっているシーンもあったんだけど、全体としては好きな映画。印象的な音楽の使い方と色鮮やかな映像が好き。24歳でこの作品…ドラン監督への期待とプレッシャーのデカさは半端ないだろうなあ。繰り返されるふたりの幸福と喪失、鑑賞後の感覚は、江國香織のコメントがピッタリきた。「ここには豊かな哀しみがある。哀しいのに幸福感のある映画。人生とおなじだ」それにしても後半のロランスが小室哲哉に見えて仕方なかった。似てない？ ",
      "エモーショナル\n  映画館で2回鑑賞。1回目は部分的に好きなシーンは沢山あったが長すぎて最後の方寝てしまった。2回目は最初から最後まで集中して観れたけど、全体通してめちゃくちゃよかった、長くても納得できた。この映画の広告でよく出てる、服が降ってくるシーンとかはミュージックビデオみたいで確かに新しい感じがしてお洒落で都会的で、アート系映画と言う人もいるし、視覚的にも美しいがそれよりも感情表現がめちゃくちゃ良い。MVみたいなシーンよりも役者の表情を撮っている部分の方が美しい。特にロランスと母親との関係性の描き方が絶妙、ロランスがバーで頭突きかました後泣きながら母親に電話するシーンは見てるこっちも絶望的な気分になるけど、それで終わらない、ちゃんとスッキリさせてくれる。フレッドが土曜のランチタイムのカフェでキレ散らかすシーン、再会した後の喧嘩中にフレッドが思わず打ち明けるシーンもたまらない気持ちになる。白黒つけられないことややり場の無い感情、マイノリティの視点の描き方が秀悦。 ",
      "色合いが鮮やか♬\n 映像が綺麗で180分の長編でも長く感じない作品だった。…が、内容が複雑であたしには1度で理解するのが難しかった(u_u) ",
      "『ローランス・オールウェイズ』のほうがしっくりくる。\n わたしはロランス。なんだか人に言うにはこっ恥ずかしいタイトルである。監督のグザヴィエ・ドランは「天才」なのかはわからないが、他にはないキレた感覚の持ち主である。彼の色彩感覚は新鮮で、4：3のアス比での画面の切り取り方はみていてとても痛快であった！マイノリティが居場所を求め対人、環境と折り合いをつけていくお話なのだが、着地の仕方も味わい深いものがあった。ただ、主人公ロランスのような問題を抱えた人への知識も(本当の意味での)理解も持ちあわせていない僕のような人はこの物語を「所詮他人事」とし、自分の人生に投影した上での真の感動とやらを味わうことができないだろう。もっと社会的マイノリティ全般の話に昇華していればこうはならなかっただろうが、そうなってしまってはこの映画の魅力そのものが損なわれる。要するに、そういうバランス感覚も含めてキレまくってるってコト。一見の価値は高い。 ",
      "アートとしての映画\n 映画なんだけど、同時に映画の中でも新しい芸術を確立してしまったような作品。若い監督の感性が、火花のようにスクリーンに飛び散っている。考えないで、感じる映画。私はこの映画が大好きだ。ストーリーはやたらと長い。浮き沈みも激しい。全体的には、なかなか重い話だ。セクシュアリティがテーマだけど、もっともっと、人としての在り方、他者との関わり、愛について等、シンプルで根源的なことを描いてる気もする。でも、難しいこと除いて、とにかくクールな映画なんだと言いたい。切り取りたくなるような場面、台詞が多々ある。音楽の使い方も好き。 ",
      "今後に期待\n 映像は美しいが、まだまだ映画としては物足りない。尺も長過ぎる。長いPVのようだ。まだ映画ではない。期待の監督のこれからを見届けたい。 ",
      "良い\n すごく好きだったこういうのを求めていた傷つけて傷つけて、分かりたくて分かってほしくてでも愛しくて愛したくて仕方ないひとたちの、一生懸命生きているお話だった映像が綺麗だし、演出や動き方独特なフレーム素晴らしかった途中だれそうになったかと思ったけど、大丈夫 ",
      "究極の愛に苦悩する二人…でも長すぎる…\n  イケメンで男性的な容貌で周囲からも好感度の高いロランスが突然の女性になりたい宣言。恋人のフレッドはいままで男女として愛し合ってきた時間が突然崩れていくこと、今までの恋愛が嘘だったのではないかという疑念から、取り乱していくが(当たり前ですがね…)、ロランスというパーソナリティーを愛し、その彼の決意に協力しようと決心する。学校を首になり失意のロランスに対して、子供を身ごもり不安定な気持ちのフレッド。お互いがお互いに対して自分の気持ちを押し付けることでしか会話ができず最初の別れが訪れる。いや、女性になりたいっていう人の子供を身ごもるって、本当にパニックになるし、ロランスを尊重して自ら身を引くフレッドの気持ちを察すると、やはりロランスという人間が好きならも、男女としてつきあってはいけないことが分かっているからこそ、好きなのに彼のために身を引くっていうのは、本当によくわかるし、何も知らないとは言えロランスに殺意がわく瞬間でした(笑)別れ話をするフレッドに駄々をこねるロランス…いや、完全にお前のせいだって。そこから、出会いと別れを繰り返していくわけですが、とにかく長い…最後には普通の女性としての幸せを手に入れながらも満たされないフレッドに、一通の詩集。ロランスが自分を見守ってくれていたと錯覚したのか?それとも、今の満たされない自分によかった時代を思い出したのか?再開を果たし激しく求め合い、さらには逃避行に。その逃避行で待ち受けていたのは新たな別れ…最後の方のシーンで「自分が女性にならなくても、いつかは分かれていたと思う」という感じのことをロランスが言うけれども、なんかそのシーンに3時間が凝縮されている気がして、悲しくなりました。そもそも、お互いの愛の意味合いが最初から違ったし、それをお互い押し付ける形になり、お互いの妥協点が見いだせないから再会と別れを繰り返したわけで、とくにロランスのフレッドに対する愛は求めることが強すぎて、きっとうまくいかなかっただろうな…っていうか行っていないしと感じざるを得ないのが、悲しかったです。という、深い深いお話なのですが、本当に長い…。二人の愛を語る上で欠かせないエピソードもたくさんあるんだとは思うのですが、間延び感が半端なくて…最後のシーンにたどり着いた時の疲れが半端ではなかったです。演出も過剰に押し付け感が強かったようにも思えました。それぞれのシーンで感情を表すようなシーンの演出がありましたが、「これなんだ?」「このシーンの尺ながくね?」と映画の世界から現実に引き戻されることも多く、なかなか集中できなかったのは残念でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}