{
  "id": 431,
  "reviews": {
    "eigacom": [
      "『恋する女の子』をさせたらＫダンストは、本当にかわいい♪\n さかさまのパテマかよ！て突っ込みが、数多聞こえてきそうだ。まぁ、そうと言えばそうだ。設定？脚本も素敵なんだけど、それは後で話すとして。先ずは？映像美から語ろう！ザ・セルやらインセプション、はたまたドクターストレンジの様な、素晴らしい映像美！ウチはGYAO!の無料視聴で見たけど、これスクリーンで見たら、さぞや圧巻だったろうなぁ。。。始まって直ぐに、説明的な？設定を話すナレーションが入ります。ちゃんと説明してくれてるんだけど、なかなか理解は難しい！でも、それはストーリーを追う度に、何となく入って行きますので、案ぜずに！なるほど、伏線なんかもきちんと張ってて、脚本的にも良く出来てる映画に思いました。そして！何より！何よりＫダンストちゃん！！！この時、何歳なんだろう？３０位だよね？違うのかな？素敵でした！！！表題通り、恋する女の子の役は、流石に思います！GYAO!の無料視聴水準にて、☆④劇場￥1200視聴水準でも、☆③〜④は固いと思う。音楽とか、もう少し駆使したら、もっと良い映画になったか？と思う反面。これ位の方が、映像が目立って良いかな？とも思ったり。オススメ度】☆⑤デートで見る度】☆⑤愛に溢れてる度】☆⑤見るべし♪(´ε｀ )！ ",
      "科学的なストーリー\n 二十重力。この言葉を聞いて興味を持った。上と下の世界がそれぞれの重力で違うこと。これを理解するのに最初はよくわからなかったがストーリーが進むにつれて分かってくる。この映画には少し差別的なものがある。上の世界と下の世界で裕福さが違うことだ。それでもこの映画は諦めないこと、強い気持ちが大切だということを学べる。後半どうなるのか。とだんだん釘付けにされる映画だ。 ",
      "　人間や物質は生まれた星の重力に従ってしまうため、接点となるトラン...\n 　人間や物質は生まれた星の重力に従ってしまうため、接点となるトランスワールド社の中でも上と下に人々は働いている不思議な空間。逆物質が上下世界にそれぞれ逆の世界にあると、1時間で燃えてしまう恐ろしさ。上で作られた服を着ていると1時間後に燃えてしまうのだ。アダムは上の社員ボブ・ボルショヴィッツ（スポール）と仲良くなり、服を調達してもらい、逆物質をおもりにして彼女と会う計画をたてるのだ。　ボブは突然解雇され、アダムに社員証を預けて彼のデートに協力する。何度かデートはするものの、反物質のおかげで服が燃え始めるために1時間という限定デート。そして社員証の効果もなくなり、警察に追い回されることになるが、その都度おもりを捨てて下の世界へとジャンプする様子は面白い。　アダムの家系はピンクミツバチの集めるパウダーの効力によって浮遊する薬品を開発できるようになるのだが、トランスワールド社はその製法が知りたくてしょうがない。逃亡者アダムを追い回すが彼を殺すわけにはいかないのだ。そして解雇されたボブはアダムの協力により独自に反重力の研究を進める。　綺麗な映像と奇抜な発想。そして格差社会を見事に表現している映画ではあるけれど、基本は一途なラブストーリー。最後にはハッピーエンディングを迎え、両社会の融合を実現！だけど、戦争とか反乱とか起きないのがおとぎ話チック・・・『スパイダーマン』のキスシーンを思い浮かべてしまうが、そんなギャグではなかったらしい。小便すると小水が上に登っていくところが笑える。 ",
      "正反対に重力が働く上下2つの不思議な世界。 空を挟んだふたつの世界...\n 正反対に重力が働く上下2つの不思議な世界。空を挟んだふたつの世界の映像美とジム・スタージェス＆キルスティン・ダンストの許されない恋愛が悲しくも切ない。一押し。 ",
      "映像はおもしろきれい\n 発想がおもしろくて、オープニングを観ているときは期待感がありました。映像も不思議な感じが出てる。でも、正直話は単調で、これで2時間は無理があるなと思いました。あとは映像もおもしろいだけで美しいわけではないので、「上下逆さま」だけだと飽きてしまいました。全体的にもったいない作品だった。 ",
      "斬新でロマンチック\n 未来版SFロミジュリな感じを受けました。今まで観たことのない斬新で新鮮な恋愛映画でした。切なくてロマンチックで映像がキレイで良かったです。共存するって良いですね(*´∀｀) ",
      "メチャクチャしょーもない。重力が真反対に作用する双子の惑星に住む運...\n メチャクチャしょーもない。重力が真反対に作用する双子の惑星に住む運命の恋人たち・・・どこにもSFとは書いていないのでSF的な観点で観るのは野暮だし、ファンタジーだったらこれもアリかなと我慢していましたがちょっと子供騙しにも程がある。搾取される下の世界と搾取する上の世界という設定がメチャクチャ中途半端で、出会ってはいけない二人が会ってしまったことで主人公は家まで焼かれているのに普通に上の世界で就職出来るし、主人公が発明するシワ伸ばしクリームとかのロジックがサッパリ解らんし、二人を引き裂こうとする二重引力もあさっての方向に働くしで、頭痛でスクリーンが霞んでしまい最後のオチを聞いた時には椅子から転げ落ちました。ネタとしてはいくらでも面白く出来るのにこれはヒドイ。そのくせずっと画面の上下を気にしていなければいけないので酔いました。食後に観ていたら吐いていたと思います。 ",
      "SFラブストーリーか❤︎\n 主演の俳優さんが気になって観てみたけど、かっこよかったなー❤︎声がよかったなー❤︎❤︎ストーリーは最後にもっと壮大なラストになるかと思ってたけど、意外にあっさり、シンプルな嬉しいラストでした。いいなー❤︎あんなイケメンに命をかけてでも会いにきてほしいなー笑意外と物理的な面もきちんとしてたから、つっこまずに観れた。美術館で綺麗な絵画か写真を鑑賞しているみたいだった。 ",
      "パテマー！\n パテマだと言うからあまり期待しないで見ました。でもでもなかなかいい映画でした。視覚表現ということにとことんまでこだわっていてまさに「見る映画」でした。 ",
      "設定や映像は\n 素晴らしいと思うが、何か物足りない。この、相反する重力を持った双子惑星を、生かせるストーリーでは無かった。スター・ウォーズのようなＳＦアドベンチャー系映画の方が良かったと思う。 ",
      "ジムスタージェス出演作4作目。\n いや相変わらずのイケメンです。設定とかは凄くいいアイデア(現実にある格差を重力で表現)だし映像が綺麗なのは賞賛できるんだけど、ストーリーが…ちょっと甘いかなって感じです。映像などの技術的な方に力を入れて肝心のストーリーに時間を割けなかった感がある。 ",
      "繰り返寝落ちしてしまう\n 三日間くらいかけて何とか鑑賞することが出来た。多分自分には合わない作品だったのだろう。何度見ても、繰り返し寝落ちしてしまい、全然先に進めない。二つの星にそれぞれ逆の重力があるという設定は面白いと思うが、ストーリーがチープ。キルスティン・ダンストは、前触れもなく記憶喪失から回復するし、ジム・スタージェスの顔はいつも笑っているように見えて、シリアスなシーンが馴染まないし。何とも言えない微妙な作品。 ",
      "真逆の世界で引き合う恋の引力\n  重力が上下に引き合う世界。“上の世界”と“下の世界”の男女の恋を描いたSFファンタジー・ロマンス。以前見た吉田康裕監督のアニメーション｢サカサマのパテマ｣とまさかのネタ被り。同作を見た時、本作も合わせて見ようと思いつつ、結局今頃になってようやく鑑賞。(もう一年以上も経ってるんだけどね…(^^;)アニメならまだしも、実写でこの世界を表現するとなると、やっぱりユニーク。“下の世界”から見れば“上の世界”は上下サカサマで、“上の世界”から見れば“下の世界”が上下サカサマで…｢サカサマのパテマ｣同様、時折頭の中がくるくるこんがらがる。同じ室内で上下サカサマで仕事するシーンはユニークを通り越してシュール(笑)(下の世界から見た)空に広がる都市などのビジュアル、幻想的な映像、加えて細かい設定やルールもあり、この世界観に目を見張る。話は“重力違い”の｢ロミオとジュリエット｣。かつて出会った“上の世界”の女性エデンが忘れられない“下の世界”の若者アダムが、唯一上下の世界を通じる大企業に就職し、そして遂に再会を果たすが…。｢ロミオとジュリエット｣に韓流ドラマのような記憶喪失。それでもエデンにアタックし続けるアダム。上下世界の者同士の交流は禁じられている故、ただ会うだけでもあの手この手駆使しての一苦労。切ない胸キュンラブストーリーになりそうだが、(ネタバレで)エデンの記憶も突然戻ったりして、ここら辺もうひと踏み込み欲しかった。上の世界＝富裕層、下の世界＝貧困層の格差社会、アダムが研究している老化を若返りさせるピンク・パウダーなどもちょっとおざなりになってしまったのが惜しい。キャストでは、アダムの“上の世界”の同僚の中年社員役のティモシー・スポール。愛想いい顔しても“上の世界”の人間だから実は…と思っていたら、最後までいい役だった(笑)｢サカサマのパテマ｣は冒険活劇要素もあるのでスケールや面白味はそちらにちと軍配上がるが、実写で描かれた上下サカサマ世界だけでも一見の価値あり！ ",
      "発想は良いし、世界観も素敵だし、映像もきれい。 それだけに最後のや...\n 発想は良いし、世界観も素敵だし、映像もきれい。それだけに最後のやっつけ仕事感が切ない。もう少し何かがあれば、物凄い名作になれたはずなのに。ストーリー自体も素敵なんだけど、尺が足りないというか。何か物足りない気持ちになります。悪い映画じゃないだけにそこが口惜しい。 ",
      "面白かった\n 面白かった ",
      "ハラハラ\n 近代的な上の世界だが、セキュリティーが甘い。防犯カメラ無いの⁉︎って思ったり、微妙な所も有りましたが、結論は まあ良かったです。 ",
      "切ないラブストーリー\n 重力を超えてまで愛し合う2人には感動した！！ティモシー・スポールの良い役っぷりが良かった！！ ",
      "nice !\n 企画はとてもよかった。俳優が知らなくて、もっと有名人だったらまた違ったと思う。映像や演出、オープニングの演出が最高！静止画がとても綺麗！ ",
      "不思議な世界観からの映像美\n 複雑な世界観を忠実に映像化していたような気がします。映像もきれいでまさにSFって感じでした。最初のつかみも自分的にすごく好きだったしストーリーもまぁまぁな出来だったと思いますが、なぜか眠くなってしまいました。自分のコンディションの問題かな。ラストはあまり府に落ちませんでした。愛が運命を変えるというメッセージであるとしてもちょっと無理があるんじゃないかと。 ",
      "製作者の気持ちがストレートに伝わってくるのに好感\n 物理的にあり得ない設定なのでどうしても矛盾が出るし話も結構雑なんだけど、CGの作り込みが綺麗でかつ製作者の「こんな絵が撮りたい！」という気持ちがストレートに伝わってくるのに好感。 ",
      "キルスティン・ダンスト最高\n  キルスティン・ダンストがこんなに綺麗だとは思わなかった。輝いている。今まで彼女が出た作品のなかでは一番綺麗だった。多分、笑顔のシーンが多いせいかもしれない。若いときのキャメロン・ディアス以上だ。話は、住む世界が違う男女の恋愛物語というよくあるモチーフなのだが、それを奇想天外な設定で、よくぞ映画化したものだというのが率直な感想。個人的にジャンンル分けすれば、メルヘン映画でしょう。そういえば、死後の世界をメルヘンタッチに描いてアカデミー視覚効果賞をとった「奇跡の輝き」のように映像が非常に美しい。最後は強引にハッピィーエンドにしたような感じだが、なんて表現したらよいかわからないが、幸せな気分になれた。 ",
      "設定が映画向きでない\n まず、キルスティン・ダンストのファンとして一言。この映画では、彼女の魅力が引き出せてない！　それが残念！そして、映画ファンとして一言！　この設定は映画向きではない！　それが残念！えっと、上向きと下向きの二重重力が支配する惑星で、上下に引き裂かれた二人の恋愛ものというSFなのですが、これ映画の映像向きではない設定だと思いましたね。なんといっても、いろんな場面で、上に人が張り付いているわけで、そっちにばかり目がいってしまって、登場人物から視点がずれてしまうんですよ。この映画的無理を、あまり意識しないで作っているように思えて、それが残念でした。冒頭の方で上の世界に住むキルスティン・ダンストのダンスシーンなんかがあるんですけど、そことか、キルスティン・ダンストの踊りよりも、上に張り付いている（つまり下の世界の人々）人がチラチラと映るから、そっちに目がいってしまうんですよ。それに、ダンスシーンそのものの演出もあんまりうまくないし・・・あとは、単純に、もうちょっと二人の心の機微を丁寧に描いてほしいなぁと。これは設定の問題でなく、脚本かなぁ・・・うーん、キルスティン・ダンストを見て幸せな気持ちになるかなぁと期待して観たんですけど、私的には残念な経験になってしまいました、はい・・・ ",
      "惜しいなぁ\n  キルスティン・ダンストがいつもより可愛く見えた;^_^A（失敬）。なかなか見応えがあったが、最後のバタバタ感が残念だった。 ",
      "楽しかった\n  　重力で引き離された世界が向かい合っているという世界観がとても面白かった。地球とは別の世界なのだが、自転車や自動車、ビルなどはあるし電話もある。インターネットや携帯はないようであった。そのためなかなか連絡手段がなくて大変そうだった。現代になぞらえて考えれば、北朝鮮と韓国のようなものだろうか。　主人公はそんな区分けされた世界を何度も割と気軽に行ったり来たりしていて、ロマンを感じさせた。反重力の描写が楽しかった。　ヒロインのキルティン・ダンストが元からあんまり可愛くない上に、けっこう老けてしまった。もうちょっと内面の魅力を強調してほしかった。記憶喪失だし、ひょうきんな性格でもなく、特に何が素敵であるというわけでもなかった。　下の男が上の女とセックスしたら、突っ立っているだけで精子が全部上に行くのでそれは双子でも簡単に妊娠しそうだ。むしろ双子でよく済んだものだと思う。精子がずっと体内にとどまりそうで怖い。 ",
      "二人を隔てるのは重力\n 反対の重力が作用する双子の惑星。エデンは“上の世界”に、アダムは“下の世界”に生まれ、そして出会う。ラブ・ストーリーはお互いを隔てる壁をどう乗り越えて行くか、なぜ乗り越えられなかったで物語が出来ているが、ここで二人を隔てるのは、それぞれ反対に作用する重力と格差。下の世界の石油を採取する上の世界は電気に変え不当な価格で下の世界に売りつけている。繁栄を謳歌し裕福な上の世界と、支配され荒廃する下の世界。この設定、世界観が新鮮。重力は人間には変えようがない高い障壁になるし、逆さまの世界はビジュアル的にも面白い。確かに、設定された法則に反する描写もあるが、それでも尚ここに描かれる世界観は魅力的だと思う。二人が手を繋ぎ、抱き合えば、そこは無重力状態。恋する二人の夢心地とシンクロする。残念だったのは、終盤展開を急ぎ過ぎてしまっていることで、最終的に二人が一緒にいるために何をどう乗り越えるかは、もう少し丁寧に描いて欲しかった。ジム・スタージェスは純粋で一途なアダムを魅力的演じていて、とてもチャーミング！アダムに協力する上の世界の住人ボブを演じたティモシー・スポールもいい味！ ",
      "面白いご、あと一歩\n  アイデアが面白く、映像の見せ方も幻想的で、2人の愛が深まる展開などドキドキさせられる。だがストーリーについては後一歩と言ったところ。前半は面白いが、後半は伏線があるのにそれをあっさり回収してしまい、消化不良気味に。もう少し盛り上げても良かったように思う。 ",
      "世界観は好き\n 重力の違う所に住む2人の純愛。このパッケージ、重力が別々という所に惹かれて観ました。このストーリーの世界観は、とてもよく下の世界・上の世界の状況が映像を通じて伝わって来るものもあり、結ばれない状況下におかれているという背景はわかりますが、逆さまになったり元に戻ったりと観づらくちょっと疲れてしまいました。しかし、この純愛を求める青年に関しては、とても感情輸入できる人もいると思います。全体を通すと安心してみていられる映画だと思います。 ",
      "純愛\n  や、ほんとややこしい(笑)重力今どっち？？ってところが何回も。でも私は純愛ものに弱いんでしょうな..最終的にすごく感動してしまった。そもそもなんで上の世界と下の世界で格差ができてしまったのか分からないけど、身の危険を呈してまで愛を求める男女の姿は大好きです(ë)☆あとダドリーおじさんいい人すぎ和んだ。 ",
      "ややこしいっ⁇\n こっちはこっちの重力だから、落ちる？上る？あ～！ややこしい（笑）訳がわからなくなります！不思議な世界観でした。映像が綺麗です！ ",
      "設定の考察が甘く感じる。\n  先にサカサマのパテマに似てる！って話を聞いてたからあの始まりからどんな風にお話を締め括るのか気になって見てみたんだけど、見てみた結果個人的にはパテマの方がまだ納得いく終わり方だと思った。勿論最初の設定からして違う部分があるし色々試行錯誤したんだろうけど、中盤での逆さまになった時に当然起こるはずの人体への様々な影響が出ないってのは見ていてしっくり来なかった。個人的には終わり方も唐突で納得出来ない部分があったなぁ…。 ",
      "想像力が凄い　今までに無い世界観\n 特殊な世界観と設定、美しい映像でストーリーは面白いが、単調でテンポがゆっくりし過ぎているところが残念な印象。身分も生きる世界も違う惹かれあう二人が、上下逆さまの世界を行き来するという発想は素晴らしいし、その特徴的な部分を生かした逃走シーンや恋愛模様は面白いが、それをもっと引き込まれる描き方をして欲しかった。途中から単調な流れの所為で長く感じてしまうという、宝の持ち腐れのような作品だと感じた。 ",
      "映像が美しい！\n なんとなく、鑑賞したい気分になって、時間もよかったので、映画館へ向かいました。とにかく！映像がきれいでした。2つの重力という設定で、それぞれの世界が描きだされます。はっきりした映像、色使いで、色使いも素敵でした。話や音楽は印象が薄かったのですが、映像の美しさ、壮大さに目を奪われました。映画館で観て良かったな、と思った作品でした。 ",
      "首痛めそうこの世界\n SFとラブストーリー、異なるジャンルが組み合わさっているという、自分としては大好物の作品でした。映像美は素晴らしい。若干「いやそれ君死ぬって」みたいな違和感を覚えるシーンもありましたが、あの上下に大地がある世界は幻想的で美しかったです。ラブストーリーが安っぽいという感想が多いようですが、普通の恋愛映画を普段あまり観ない自分は特に気になりませんでした。まあ身分違いの恋なんてのは「タイタニック」諸々で使い古されてるってのはわかりますけどね。映像の面白さだけでも観る価値はあると思います。全編に渡って上下の人達が逆さまで会話してますが、あのシーン、片方を逆さ吊りで撮影するにしても役者の苦労は半端ないでしょうし、後から上下別に撮った映像を合成するにしても相当の手間がかかると思います。それが1シーンだけならまだしも、ほぼ全編ですからね。最新技術である程度は簡単に作れるようになっていたとしても、完成までかなり時間を要したんじゃないでしょうか。あの会社、上の世界にいる上司から急に怒鳴られたりしたら、驚いて見上げた勢いで首やっちゃいそうですね。そういう描写とかあったら多分笑ってました。あの世界は「もしも地球がこんな世界だったら」なのか、地球とは別の遠い似た惑星の話なのかが気になりました。まあどっちでもいいんでしょうけど。映像に期待するなら観てもいいんじゃないでしょうか。 ",
      "映像美(CG)が最大の売り\n 下の世界と上の世界。２つの世界間で交流は許されなかった。しかし、住む世界の違う一組の男女が惹かれ合い、どうしても彼女に逢いたい青年は禁句を犯す。ぱっとしないキャスト、ぱっとしないラブストーリー、下界上界の感覚も慣れてしまえばどうってことない設定。ひねりがない。唯一、映像美だけは素晴らしい。 ",
      "チープ\n 二重の重力が働く世界のラブストーリー。一方の世界は貧しい世界，もう一方の世界は富める世界。この相反する世界の男女が結ばれていくまでのお話。物語の世界観設定自体は面白いけれども，単純などこにでもあるチープなラブストーリー。眠くなったよ。 ",
      "サカサマのパテマ\n 誰がどう観てもサカサマのパテマとネタかぶりが甚だしい。この二作品がこれだけ近い間隔で公開されるのは宇宙の神秘か運命のいたずらか？パクリとかそういう事は考えたくないですね。だって、パクるにしてもここ迄露骨に似せる訳ないじゃん。ちなみに、格差社会ならぬ格差世界という意味でのSFファンタジー的描写はエリジウムよりもこちらの方が面白いと思う。 ",
      "映像だけ綺麗\n 絵画みてるような綺麗な世界と映像で、映画館の大画面で観れたのは良かったです！ただ、恋愛ものとして見ると、凄く薄っぺらいのが残念でした。 ",
      "甘めのSFファンタジー\n 2重引力という世界観は面白かったです。観ているこっちも慣れるまでに時間がかかります。基本はロミオとジュリエットの古典ラブがベースです。少し「タイム」に似てる感じです。主人公が悪徳企業に入社していくあたりが、個人的には面白かったです。ただラストの展開が急で、置いてきぼりを食う感じです。もう少し作品に展開力があれば...ってことで甘めのSFファンタジーです。 ",
      "考証にいろいろ無茶が\n ストーリー自体はよくある「身分違いの二人が出会って障害を乗り越える」お話です。二重重力の世界は幻想的で、展開はテンポがよく、二人の行動も素直で、ラブストーリーの映画として安定してはいるんですが。科学考証にいろいろと無茶ががががががが。似たようなネタを扱った「サカサマのパテマ」の予告編を見てるだけに、あれくらいぎゅっとしないと駄目な気がするんだよ……。キーになる物質の採取シーンすら出てこないあたり、科学的整合性は割り切って作ってると思われるので、そういうのが気にならない人にはいいんじゃないでしょうか。私は気になります、ええ。下の世界にも身分差がありそうだし、社会制度がほとんど描かれていないので、そういうところを詰めてTVシリーズにしたら面白いんじゃないかなぁ……。 ",
      "ファンタジーな映像は必見\n SF版ロミオとジュリエットですね。二つの惑星の２重重力世界のお話ってのは実に設定が面白いと思います。映像もよかったんですよ。神秘的でした。ファンタジー性もばつぐん！けどですね…いろいろ‘？’な点が多く、うなずけないとこが多かったです。まず、この二人がここまで惹かれあう理由がわからない。引き裂かれてから１０年後って…おまけに女はその当時のことが記憶喪失状態、その時点でまた‘好きです’って追いかけたらただのストーカーだよ。命かけてまで会いにいったら逆に迷惑な話になっちゃうと思うんですよね。愛の掛け違い状態。それに、熱もって火が出ちゃうのもちょっと設定不足のような…。こういう設定するともっとはしばしでこれ出さなきゃ真実味なくなっちゃいますよね。というか、ファンタジーだからこんなもんでいいのかもしれません。キルティーダンストが綺麗でした。この人、作品でぜんぜん綺麗度が違う！ ",
      "重力が真逆に働く関係でも、愛があれば結びつくことができかもしれないと納得させられる映像でした。\n  　これはＳＦとラブロマンスが合体した、素敵な愛の物語でした。二つの相反する世界に暮らすもの同志の恋愛は、形を変えた「ロミオとジュリエット」のようです。　近接した双子の惑星間で起こる特殊な状況という設定がアイディア賞ものです。その世界では、後で述べる特殊な状況が生む３つの法則と重力によって線引きされた2つの世界の格差を維持する政治的な制度によって、双方の星に暮らす男女は、決して出会ってはいけないタブーが作られていたのでした。　けれども絶妙な偶然で知り合ってしまった主人公のふたりは、数々の障害を乗り越えて愛を貫いていくのです。それは単なる甘いラブストーリーの領域を超えて、重力も、貧富の格差も、政治的な圧力も乗り越えていく愛の力強さ、愛の普遍性を感じさせてくれるものでした。そして運命を切り開き人生を勝ち取る勇気を与えてくれるドラマだったのです。　本作のリアルティを支えているのは、上と下の世界で真逆に働く重力の描き方。特に凄いのは、中間地帯の描き方。序盤で主人公のアダムとエデンが、ロープをつたって抱き合うシーンは、慣れるまで少し意識が混乱するほど絶妙。　中盤から、アダムは自由に上下の世界を行き来するところも精緻で見どころでしょう。その境界で重力が逆に働き出す転換の描き方が傑作なのです。たぶん“かつて見たことがない映画”は数あれども、本作の重力表現は、初体験の感覚となること請け合いです。空に大都会が逆にある造形ぶり、二つの世界が重なるオフィスで天井にも地面側にもシメントリーに事務机が並び、スタッフが働いているという上下逆カットは、圧倒的なリアルティーを見せてくれました。　けれども、ふたりの愛を成就させるためには、この世界の３つの物理法則を乗り越える必要がありました。　「二重引力」の法則の第一は、あらゆる物質はそれが生まれた世界の引力に引き付けられること。　法則の第二は、反対の世界から来た物質は「逆物質」となること。　法則の第三は、「逆物質」に数時間触れると燃焼を起こしてしまうのです。つまり、「逆物質」の関係になるアダムとエデンは、ずっと抱き合っていると燃え尽きてしまう物理関係にあったのです。　加えてふたりには、出会ってはならない社会の掟がありました。アダムが暮らす「下の世界」は貧困層を閉じ込めた植民星。それに対して、エデンが暮らす「上の世界」は富裕層が暮らす支配星。「上の世界」は経済を維持するため、「下の世界」の燃料を不当に低賃金で搾取していたのでした。その支配関係を維持するために、両世界の交流は法で厳しく禁じられて、犯すものは問答無用で銃殺されてしまうのです。　21世紀の諸問題を凝縮したような搾取と貧困の構図は、『エリジウム』と酷似していますが、そこに「二重引力」の法則がのしかかることで、二つの世界の交流は、絶対にあり得ない状況を生み出していたのでした。　さらにふたりの愛を阻むこととして、エデンが記憶喪失になり、アダムとの出会いを忘れてしまうことです。　幼い頃に高い山に登ったアダムは、上の世界で暮らすアダムと逆向きに知り合い、掟を破って愛をはぐくんでいたのです。しかし、上の世界からの摘発に遭い、逃げようとした　エデンは下の世界から「墜落」。頭を打つ大ケガを負い、記憶喪失となってしまうのです。一方アダムは、上の世界の人間と交流した罪で逮捕され、家まで焼き払われてしまいます。そしてエデンが大ケガで死んだと思って、自暴自棄に暮らすのでした。けれども愛の力が結ぶ運命の糸は、これで途切れることはなかったのです。　数年後に、エデンが生きていた事実を知ったアダムは、二つの世界を唯一つなぐ「トランスワールド」へ入社します。その会社にはエデンが勤務していて、アダムは危険を承知で、上の世界に潜入して、エデンとの再会を試みるのでした。けれどもめでたく再会したとしてもエデンは記憶喪失になっています。果たしてアダムはエデンの記憶を、蘇えらせることができるのでしょうか。　ふたりがデートするシーンは、いつバレるのか、ハラハラドキドキです。何しろアダムには「二重引力」の法則が働き、会っているだけで、靴が燃え始めるなど難題がのしかかるのですから。　傑作なのは、アダムが上の世界でトイレに駆け込むと、おしっこが重力の法則で下の世界に向かって上に引き付けられてしまうシーンです。重力は、絶対にごまかせないのでした。　しかし、アダムの愛は、そんな重力も乗り越えていく方法を発明してしまいます。その方法もなかなかグッドアイデア。キーアイテムはピンクの蜂蜜。二つの世界を行き交う蜜蜂がもたらすこの蜂蜜が、ふたりを結びつけて、やがて二つの世界を変えてしまうキーアイテムとなるのです。　その結末から感じるのは、水と油のように矛楯する関係も、両者を融合する第三の道があるということです。仏教でいうと“中道”にあたります。たとえ重力が真逆に働く関係でも、愛があれば結びつくことができるというメッセージは、民族や宗教の違いに揺れる現代社会に、そんな違いを乗り越えて人類は愛し合うことができるのだと、暗に問いかけているのかもしれません。　映像面でも、上下世界の色彩設定を変えて、情感を出しているところが巧みです。暗く薄紫な下の世界の配色は、貧困を象徴し、彩度が高めで明るめな上の世界の色彩は、希望と繁栄を強くイメージさせてくれました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}