{
  "id": 432,
  "reviews": {
    "eigacom": [
      "ガチファンじゃないから楽しめた\n あんまり本編知らなかったので、素直にビジュアルに感動しつつ楽しめました！連合軍とのプロップニュアンスをアンティークに寄せて差別化すると、ハーロック側はスチパン要素が入っていてちょっとダサいのがレトロで格好いい〜！船長室とかめっちゃくちゃ天井高い！宇宙戦艦すごい！ゴスい！と喜んでいました。 ",
      "オマージュがない\n  漫画も初代のアニメも観た者です。観終わった感想は、「いかにも松本氏らしい自己満足作品」です。自分は、ハーロック譚では、初代アニメや劇場版銀河鉄道999が一番好きです。即ちそれは、「りんたろう版ハーロック」という事です。後に松本氏ご自身でリメイクやらをたくさん作られましたが、氏が関わると必ず作品自体が支離滅裂になっていく気がします。それは商業主義の為に、違う物語を無理矢理繋ぎ合わせたご都合主義によるものだと解釈しています。この作品も氏は、自身のイメージにピッタリだと絶賛しておられたと記憶しています。しかし、ハーロックファンの殆どは、りんたろう版ハーロックのファンなのではないでしょうか。だから、総じて厳しい評価ばかりなのだと思います。これは自分達が愛したハーロックじゃなく、全く新しい主人公です。ストーリーは、氏が好きな少年が大人になるってストーリで、氏としては満足だったのかもしれません。でも戦う理由が、ハーロック自身が汚した地球の存在を完全消滅させて、無からやり直す為ってのも？だし、ハーロックもヤマもウジウジしていて歯痒いし、ミーメやトチローの存在意義も希薄です。挙句に兄弟喧嘩の原因が女性問題で、案の定彼女は死んでしまいます。他、ハーロックが死んだと思ったら生きていて、ハーロック二人体制になったり、ミーメも消滅したはずなのに復活したりで？？？？？状態です。初期稿では殺したけれど、氏からクレームが入って変えたのかなと勘ぐってしまいます。ハーロックを全く知らない人には、映像を観る価値だけはあります（映像で星1つプラス）。しかし、りんたろう版ハーロックの自分には、「あーあ、松本さんまたやっちゃったヨ」としか感じません。せめて、ナレーションを井上氏にアテてもらえていたら、嬉しかったのですが、そういった配慮も全くなかったのが至極残念です。原作者や製作者達のマスターベーション的な作品で、第三者が感情移入出来る物語じゃありません。 ",
      "かっこいいですね。\n 単純にかっこいいですね。特にアルカディア号のCGがリアルで。もう少し、アルカディアのデザインをカッコよくして欲しかったけど、映像はかっこいいです。 ",
      "松本零士はこれに納得したのか？\n ハーロックがどこにもいない映画だった。ハーロックを始め、アルカディア号の乗員全員が信念も何もない半端者の寄せ集めになってしまっていた。CGの出来は悪くはなかったが、アルカディア号がただただ醜悪な船になってしまっているのがだめ。なんというか、美学のない作品でした。 ",
      "あのう。\n 世界観や設定が、作品ごとに違うのは、松本零士ファンとしては慣れっこ。ご都合主義の辻褄あわせもご愛嬌。でも、そもそも、この設定。海賊船と、幽霊船または亡霊船と間違えてないですか？ ハーロックの年齢とか、ラストで明示されるそのからくりとか必要？ 妙にカッコよくなったヤッタランの「英雄には伝説がつきものだろうが」では、フォローしきれない、違和感のサムシングが多発しておりました。あと、オープニングのタイトル出るの遅すぎ。 ",
      "ハーロッ苦\n 小林清志氏の語りが救い― ",
      "無惨。\n よく松本先生コミットしたよな。 ",
      "映像がすごくキレイだった。\n 映像がすごくキレイだった。 ",
      "ダメダメな人物設定とグダグダなプロット・脚本\n アルカディア号のCGは良かったが他の殆どの要素がダメ。特にダメダメな人物設定とグダグダなプロット・脚本。お前はクワトロ・バジーナの成れの果てか！？ ",
      "ハーロックでなければ・・・\n 冒頭は良かったんだけど、全体的にキャプテンハーロックに無ければならない「男くささ」が無くて急速に興味が薄れていきました。映像も綺麗といえば綺麗なのだけど、なんか違和感。なんかゲームのファイナルファンタジーみたいに、美形すぎて何だかマネキンみたい。どうしても日本的にはこれが限界なのかな、と感じました。ストーリーも原作どおりにするべきとは言わないけど、肝心のハーロックの滲み出る「男とはこうあるべきだ」的な要素がほとんど無く、ただの得体の知れない人みたいで魅力が感じられませんでした。ヤッタランもリアルに描けばあんな感じなんだろうけど、原作の飄々とした雰囲気が好きだったので、あんまり・・・。脚本そのものは悪くなかったので、別のＳＦ作品としてうまく作ってあれば良かったと思いました。ハーロックに思い入れがあればあるほど評価は下がる作品ではないでしょうか。懐古主義の愚痴のような評価になりましたが、オッサン連中は避けるが吉です。 ",
      "ハーロックのキャラ改変が酷過ぎる\n  ＣＧアニメなので、原作や過去のアニメ作品とは別ものと感じることはできるのだが、如何せん、ハーロックのキャラクターとしての魅力は描かれず、話にならないほどキャラ造形に酷い改変。地球を破壊した張本人で、それを後悔して生き続けて、トチローに愚痴をこぼし文句を言い、アルカディア号の仲間達に嗜められ、戦闘能力が低いハーロック。なんだこりゃ？のレベル。評判のＣＧも、たしかにきれいではあるが、逆に未だにこのレベルかと残念な気持ちになる。いったい『ファイナルファンタジー』から１３年で、どれほど進化したというのか。雑味がなく綺麗すぎる。また、字幕の入れ方などが雑。もう少し考えて入れて欲しい。要するに「頑張ってるね。でもこのレベルじゃダメだよね」という絵づくり。まぁ、ＣＧ云々の前に、こんな馬鹿馬鹿しいハーロックを作るなら、オリジナルの創作キャラクターを作り出せばいいだけのことで、安易に過去の人気コンテンツを利用しているところからして駄作と言わざるを得ない。 ",
      "ん〜\n アニメは、普段ほとんど観ませんが、何となく観ました。映像は綺麗です。最新の宇宙物理学を応用した兵器が登場し、そこは面白いと思います。アクションシーンも、ま〜ま〜良いです。しかし、ストリート展開に？な所や、突っ込み所が多々あります。アルカディア号の無双ぶりも無理があります。主役2人の吹替も知名度広告効果を狙っての事と思いますが残念な結果です。いろいろな負を書きましたが、ストーリーの基本は良いので、大人の事情？がなく、ストーリーをもっと練っていたら、良い映画になったと思います。 ",
      "ハーロックがかっこいい！\n 全編フルCGですばらしい！ハーロックはやっぱりかっこいい！でも、アルカディア号のデザインがちょっと残念だった…。 ",
      "そう来たか！？\n まだ自分が小学生くらいの時に、テレビアニメとしてやっていたハーロックを少し見ていたが、昔すぎてカッコいいハーロックのイメージくらいしか覚えていなかった！しかし今回久しぶりに見てみて思ったのは、その昔のハーロックの記憶があまりないことが逆に良かったということ。昔々のハーロックにしがみついて見た人からするとなんじゃこりゃぁ～となるかもしれないが、素直に見るととてもよくできていて、ラストはさすが福井晴敏といえるどんでん返し。劇中の様々な疑問がこれなら納得という終わりかただった。エヴァンゲリオンQを受け入れることができる人は絶対見るべし。変革を望まないオリジナル大好き人間は見ない方がいいかも…。映像は素晴らしいとの声が多いが、それだけは逆に違和感を感じたのは、年齢のせいかもしれないwメカや背景などはCGでもいいのだが、できればキャラクターだけはCGではなく普通のアニメにしてほしかったあ！以上おっさんの感想でした♪ ",
      "CGすごい\n 元ネタを知らないのですが…フルCGすごい（≧∇≦）ドクロマークがリアルすぎる（笑）アルカディアで突っ込むとか、ワイルドだなぁ！と思ったら、自動回復するのね∑(ﾟДﾟ) ",
      "作り込んだCGが見どころかなー。松本零士キャラのシルエット、顔の印...\n 作り込んだCGが見どころかなー。松本零士キャラのシルエット、顔の印象等がセンス良く3Dモデルに変換されててカッコ良い。ただ、これも見どころだけどCG特有のカメラカットや決めアクション場面が多すぎて疲れたかな。シナリオいまいち ",
      "声優陣が…\n 主要3人の声優が残念だったからこの評価。ストーリー他は素晴らしい映画だった。ハーロックの声、ちょっと聞き取りにくいところもあったなぁ… ",
      "ワクワク感がたまらない\n オリジナルは我々の世代なのに、まったく新しい作品として蘇った感じ。３Dで鑑賞したが迫力はまずまず、２Dでも十分。映像やキャスティングの良さに比べ、脚本的にはありきたりな感じ、興業的にも続編は既定路線だろう、次回作に期待。 ",
      "さすがに映像がすごい！\n  原作は見てなくても大丈夫な感じの作品でした(私は見てない)映像が兎に角綺麗でさすが、お金かかってるだけあるね！って感じでした^ ^ハーロックがカッコイイのなんのって！！もう少し出番多めがよかったな…にしてもあの地球がちょっとエグくってビックリしました…それと小栗旬さんの声優もちょっとだけしっくりこなかったかな…？それと結末がしっくりこなかったのでその二点で星マイナス1個です^^; ",
      "何度でも見たい\n  どうしてこの映画にこんなに惹かれるのかわかりません。３回も見に行くなんて、初めてだし、おそらく今後もないでしょう。子どもの頃にハーロックファンではありましたが、映画も見ていないし本も持っていませんでしたからほとんど忘れていました。たしかに映像はきれいだし、物語も複雑で含蓄が深く、とても考えさせられます。でも、それだけだったら、ライフ・オブ・パイなど他にもそのような作品はたくさんあります。しかし、この作品には、それだけではない何かの魅力があります。それがなんだろうとずっと考えていました。物事が思うとおりにならないどうしようもないやりきれなさ。私達の日常にもそこかしこにみられます。そんな時、転機を素直に受け止め前進する潔さ、何度見ても勇気付けられます。その他にも、十字架を背負うがごとき登場人物の姿には聖書を、滅んで繰り返し永遠に至る自由、なんて部分には福岡伸一氏の「生物と無生物の間」を連想しました。他にも示唆に富んだ場面が多数あり、何度見ても考えさせられます。配役について言えば、たしかに小栗旬さんの声は、昔のハーロックの印象と比べると少し軽めの感はぬぐえませんでした。しかし、高圧的なイソラの元で捕縛される場面や、気落ちしている場面などとても難しいバランスを絶妙に演じていたと思います。今回のハーロック像を考えると、井上真樹夫さんでは艶やか過ぎるしかといって他の誰が？向井理さんの声ではキラキラしすぎるし、人選も大変だったろうし、小栗さんも大変苦労して役作りされたのではないかと想像します。他の登場人物も魅力的で、本当に引き込まれました。あえて難を言えば、文庫版に比べてストーリーの省略が多く、話の流れがつかみづらい部分があったこと、音楽が意外に単純で、もう少し不協和音や複雑なリズム進行などがあってもよかったかな。ただこれは作曲家によって向き不向きがあるので評価にはいれていません。壮大なスケール感や悲壮さは十分に出ていたと思います。もうすぐ放映終了のところが多いのが残念です。ＤＶＤは購入しますが、この映画は大画面で見たい。 ",
      "映像良かったです！\n なかなかの映像でした！どこか実写じゃないのか？と思いました。声優の配役も良かったと思います。なんとか公開中に映画館で観れてよかったです。３Dおすすめです！ ",
      "ヤマがヤマ場を。\n  アニメ放送当時は松本零士大感謝祭という感じだったので、 ヤマト、９９９、と共に見ていたが、それほど覚えていない。 その二作と比べるとかなり男っぽさが際立っていて暗い話。 だけどとにかくハーロックが抜群にカッコ良かったのだ。 多分(当時子供の私でも)女の子は彼のファンになったんじゃ ないだろうか。声もカッコ良かったしね～(井上真樹夫) でも彼には過去に大恋愛したお相手がいたんだけどね(爆)リメイク。というわけではなかった。 そもそもの設定や話の構成がずいぶん変えられている。 ハーロックを暗殺する目的で乗り込んだヤマの存在が、 オリジナルの台場になるんだろうか。かなり違うんだけど。 地球を守るという目的は変わらないにせよ、侵略者と戦う 訳ではないので、何だかハーロックの哲学というか精神が 破綻者という扱いになっており、初めから切ないのなんの。 ヤマはトラウマを背負っているものの、生命力の強い若者と いう意味でハーロックとは対極に描かれている。 一体どっちがキャプテンなんだ？感が冒頭から随分強し。 自分の死に場所を求めて生きる男であるハーロックだけど、 まさかああいう展開になるとはなー。ちょっとビックリ^^; いろんな意味でかなりオリジナルから飛躍している作品だ。 脚本が福井晴敏なので、あぁなるほど…という気もするけど。それにしてもウットリするのはＣＧ技術。 モーションキャプチャーを用いた顔までソックリ♪な描写は お見事としか言いようがない。加えて動きの滑らかなこと。 映像だけでも十分に楽しめるので、まぁ好き好きはあれど、 観ても損はないのではなかろうか。他の声優陣も良かったと思う。観ていて違和感はなかった。 でもヤッタランはどうしてもキャイ～ンの天野にしか見えない。(現代解釈だと設定がこうなるの？ヤマトの時にも思った疑問) ",
      "どハマりです\n あまり期待せず観たのですが、ＣＧに興味がなくても、全く違和感なく観れました。何より、ストーリーが素晴らしいし、登場人物がとても魅力的です。戦闘シーンはダイナミックで迫力十分、戦艦や武器もカッコいいです。続編の作成が決まることを願います！ ",
      "果てなき宇宙で光を目指せ\n  アニメやマンガに疎い自分は、原作である『宇宙海賊キャプテンハーロック』について今まで観たことも読んだことも無く、分かっているのは宇宙が舞台である事と、主人公の風貌くらいのもの。原作ファンの方々の受けはずいぶんイマイチのようだが……個人的には、ムチャクチャ楽しんで観られました。まずは不満点から挙げてしまおうと思う。原作を切り詰めた為なのだろうか、展開が早すぎるシーンもあるように感じる（前半の溶岩惑星でのやり取り等）。原作通りなのかどうかは分からないが、最後に停止した筈の“ダークマター機関”が再起動した理由もピンとこなかったなあ。地球を壊す手段だって残ったまま終わっちゃうし。まあ気分が盛り上がってたのであんまり気にはしなかったのだが。また、ハーロックの部下達の描き方も不足していると思える。彼らはなぜハーロックの“夢”を盲目的に信じ続けたのか？どんな暗い過去がハーロックへの忠誠に繋がっているのか？例えば巨漢の部下が叫ぶ「俺はもう逃げねえぞ！」というセリフも色々とバックグラウンドがあるに違いないのだが、過去についてはセリフの端でぽつぽつと匂わせる程度で消化不良。が、それらは個人的には些細な不満。まずは他の方々も書かれている通り、美しくダイナミックなCG映像はスゴい。ホントに世界と十分に勝負できるレベル。宇宙戦闘シーンの迫力と重量感に関してはぶっちゃけ公開中の『スター・トレック』続編以上だと思う。風景はどこをとってもスケール感に溢れているし（惑星を兵器に使うシーンのとてつもないスケール感と来たら！）人物のCGは“キレイすぎる”きらいはあるが、美麗。今回は３Dで鑑賞しなかった事を猛烈に後悔しております。そしてメッセージ性だ。もう戻っては来ない過去の幻（ホログラム）にすがる人々。その幻を棄てて前進しようとする終盤の主人公たち。この物語は、悲惨な過去の記憶にがんじがらめにされ、「人はただ死に逝くのみの存在」と未来に絶望する者達と、その過去を見つめてなお未来を生きようとする意志との対決だ。宇宙と絶望は似ている。どこまで進んでも暗闇しか見えない。僕は、この映画における宇宙から、不況に震災にと、昨今の日本を覆う空気に近い意味合いを感じずにいられなかった。その絶望の中でもちっぽけに輝く一輪の花。どんなにちっぽけであっても、希望を育む土壌は常に存在する。失ったものを取り戻すことは出来ないが、再び育む事は出来る。元通りと言えるまでにどれだけの時間が掛かるかは分からない。だけど、何があっても生きる事を棄てるな。前だけを向いて進み続けろ。ちっぽけな希望を育み、それを未来の者達に繋げ。果てしなく広い宇宙に咲いた一輪の花が世界を変える。それはいかにも日本的なセンチメンタリズムだと感じるけれど、それがここまでの説得力を持って語られたのを僕は知らない。この物語にはがむしゃらに前に進もうとする力がある。「それでも生きるしかない」という後ろ向きな姿勢ではなく「だからこそ生きるしかない」という前向きな生き方がある。本作を鑑賞した日の早朝、東京五輪開催決定のニュースを聞いた。はっきり言って五輪誘致なんてやる意味なんてないと考えていたのだが、久々の明るい話題に心を踊らせている自分に驚いた。『何をやったって悪い方へ向かうだけ』と最初から諦めて、鬱々ムードでいたって始まらないんだろう。明るい方へ歩いていかなきゃ、明るい場所へはたどり着けない。五輪のニュースを観る前後ではこのレビューの内容も変わっていただろうけれど、今感じるのはそんな感想。ただそんなテーマを感じさせる内容にしては人が死にすぎるのが一番引っかかるところではあるのでそこは減点させていただいたが、大満足の4.0判定！元気出させてもらいました！〈2013/9/7鑑賞〉 ",
      "ハーロックという生き様\n  　私は作画面で手抜きを繰り返した挙句中途半端で終わった漫画版も、本来自由であるべきハーロックに足枷をはめて、地球に縛り付ける幼女キャラを出したTVアニメ版も好きではないが、ハーロックというキャラクターは好きだった。その「己の信じる旗の下、どんな困難な状況にあっても不敵な笑みを浮かべながら、明日のために今日を生き抜く」生き様が好きだった。　しかしこの作品のハーロックの生き様はそれとは違う。地球の支配体制から追われているのは同じでも、この作品でハーロックが為そうとしているのは、100年前のカムホーム戦争において自らの判断ミスで地球を死の星に変えてしまった罪悪感(絶望感)から、次元振動装置を全宇宙の100か所にある時間の結節点に設置し、一斉に作動させることで時間の流れを解放し今の宇宙を消滅させる。その後に再び始まるビッグバンから生まれる次の宇宙に期待をかけるというもの。まるで死後の輪廻転生に望みをかけて無理心中を図るがごとしで、これが「明日のために今日を生き抜く」ことであるはずがない。　全宇宙には人類と絶滅間近のミーメの種族意外に知的生命体はいないといっても、少なくともトカーガ星には2種類の生物が生息しているのに、ハーロックの行動はたかが人類の中での問題解決のために、そんな異星生命体をも巻き添えに全宇宙を一旦消去しようとするもので、身勝手極まりない。　そういう面ではあくまで現在の状況の中で明日への希望を見出そうとするヤマの方が、本来のハーロックに近いと思える。もしかしてこれは「ハーロック前史」とも言えるもので、ヤマが襲名した2代目こそが私の知るハーロックになるのだろうか。　ただ私はヤマが顔面に傷を負った時点で代替わりがあるかもとは思ったが、当然初代は死ぬか重傷で冷凍睡眠にでもなるだろうと思っていたので、初代が健在のまま「二人ハーロック体制」になるとは意外だった。　初代ハーロックは冷静と言うより陰鬱な感じで、小栗旬もそれに合わせたせいか、声を作り過ぎて合っていない。ここは懐古趣味からではなく、井上真樹夫氏に演じて欲しかった。その代りと言っては何だが、鳥さんの声はスマッシュヒットで大変よかった。　映像面ではかなりのレベルで、人物がアップになった時の質感(皮膚感)には改善の余地があると思うが、それ以外に関しては予想以上に素晴らしくまたパワフルだった。　SF的には変な兵器が出てくる(気軽に運んできた中性子星を縮退圧力以上に圧縮して、ブラックホール生成に伴うγ線バーストではなく、臨界光波を発生させるとか)が、少なくとも映画を観ている間はそのパワフルさに圧倒されてあまり気にならない。　全体としての構成は歪んでいるが、ストーリーよりその画面のパワフルさを楽しむべき作品である。 ",
      "CGアニメ、初めてです。\n 吹き替えの俳優さん目当てで、中年のオバサン二人、２Ｄで鑑賞しました。タイトルこそ懐かしい記憶ですが、映像の美しさに釘付けになりました。CGアニメを見るのは初めてなので、最初は実写？て勘違いしたほどです。ストーリーは予備知識が無くても、分かり易く、私達は充分楽しめました。やはり俳優さんが吹き替えすると、キャラクターのイメージが重なる部分が有ると思います。賛否両論有りますが、このように話題性を入れてみるのも、映画館に多くの人を運ぶ要素の一つでしょうね。普段購入しないパンフとグッズもお持ち帰りしました。 ",
      "主役は誰？\n ハーロックの人物描写が、少なく、口がずが少ない病んでる人って扱いが気に入らなかった。物語は、ハーロックを暗殺にアルカディアに乗り込んだ、マヤという少年とその兄の確執に終始している。映像美は素晴らしい。 ",
      "あと何回観に行けるかな\n ハーロックは幼い頃に見てた999に登場したのを、すっごく覚えてます。あまりにもカッコ良くってドキドキしてました。確かにアニメのハーロックとはイメージが違うのですが、今の時代のハーロックという事で妥協してもいいのではないでしょうか・・・と言っても、やはり許せない方が多いとは思います。。初日に2Dで見て先日3Dで観て来ました。やはり3Dの方が良かったです。特にアルカディア号！更に不気味でごっつい感じが際立ってました。そして1回目よりも2回目の方が感動も大きかったです。ナミさんが登場した途端に泣けてきましたし、ハーロックにはまた改めて惚れ惚れしてしまいます。逆に2回目の方が、度々ゾクゾクしました。声も私は違和感を感じません。小栗くんの顔は思い浮かびませんし三浦くんも初めてとは思えないくらい素晴らしかったと思います。歌もいいですね。マニアックだと思われてもいいんです、また観に行くつもりです。 ",
      "過去作の設定を知らない方が楽しめる気がする\n 3Dで鑑賞。ストーリー自体はハーロックらしい内容。衰退した人類と地球への憧憬、虚構の安寧に対する反抗であり、各シーンにちりばめられたそれらしい要素も良い。映像はすごい。美しい。圧巻。ただ、せっかくの迫力のある戦闘シーンがあるのに、いまいち立体的に飛び出してこない。こっちに突っ込んでくるシーンで思わず体が避けてしまう、なんてことがない。CGIだから簡単に3D化できるから3Dにしました、な感じがする。また、映像が綺麗すぎて、人物が映っていないシーンでの巨大構造物がミニチュアっぽく見えるのが残念。声優のイメージがどうのという感想もあるようだけど、言われるほど悪くないどころか、むしろ大変良かった。で、だ。キャラクターな。ハーロックといえば、危険を顧みず成すべきことを成し、また、信念ある若者の無謀な行動を助け見守る父性を持った「男の中の男」として描かれた存在ではなかったか。トチロー以外のことで泣き言っぽい発言をし、真意を問い詰められて口を濁すというのは、松本零士的にこれでよかったんだろうか？主人公ヤマ、敵役イソラ、裏ヒロインナミがそれぞれ、過去を血肉とした各々の信念と理由を持って行動している分、ハーロックの「過去を克服してない感」がなお気になる。それから、過去に生きているトチローやミーメはともかく、今を生きてるヤッタランとケイはもうちょっとキャラクターを掘り下げてほしかった気がする。伝説的存在、絶対的カリスマ、揺るぎない信念の男ハーロックと、それに憧れ目指し越えようとする若者、という構図を期待するとはずします。そういうところを期待しなければ、映像は綺麗でストーリーもしっかりしてて演技も良しと。……でもなぁ……ハーロックのはずなんだよ、コレ……。 ",
      "予想以上の世界観\n 原作をぼんやりとしかしらず、幼少期に家にあった古いアニメ主題歌のカセットで聞いてた歌が今でも大好きです、内容を知らないのに涙腺が緩みました。映像が凄いんだろうなぁと予告を見ながら漠然と思っていましたが。思ってた何倍も凄い映像と奥深い内容に久しぶりに『映画を満喫した！』と感慨深く浸れました。主要メンバーのそれぞれの気持ちも考えながら、謎だった部分が紐解かれて行くのも面白く。映像に圧巻されながら内容も浸れました。見終わった後にもそれぞれのキャラのバックグラウンドを考えたり、一緒に行った友人と語りあうのも楽しいです。時間帯的に2Dを見ましたが。3Dでも見てみたいです。加藤登紀子さんの挿入歌で鳥肌がたちました。エンディングの『Be the light』も後に日本語訳を見てまた感慨深くなりました。それぞれの気持ちを考えながらもう一度劇場でみたいですね。 ",
      "出来れば主題歌はあの歌が良かったですが\n  邦画のCGにはがっかりしたことしか無かったのですが、この「ハーロック」の品質の高さは驚異的でした。凝りすぎるくらうに凝っていて、まつ毛の一本一本、皮膚の細かなしわまで全て描かれています。アップになると実写としか思えない出来は必見ですよ。ストーリーは完全オリジナル、ハーロック自身にも本作だけの特殊設定がされています。これは好き嫌いになりますが、私には余計な追加だったな～と感じました。もっとも、新人乗組員（本作オリジナル）の「ヤマ」とハーロックとの最後が交代劇となるのならアリと思えたのですが・・・あの設定も含めハーロックが男らしくない感じが強くなってしまったのが最大のガッカリポイントでした。ＣＧと、アルカディア号の無敵っぷりに評価４．５点ストーリーと声優の演技力でマイナス１．５点ハーロック復活がうれしいので０．５点復活してこの評価にいたします。 ",
      "ハーロックが凄く格好良くて良かったです。\n 評価が別れているので、どうしようかと思いながらも妻と見に行ってきました。ハーロックが格好良くてとても格好良かったです。妻もこれ本当に日本で作ったのと言って感動していました。やっと日本でもまともなCG映画が作れるようになったと感動しました。PS.評価が非常に悪い人がいますが、故意に悪評を付けているとしか思えません。風○○○より遥に良かったです。 ",
      "脚本の福井さん・・・金返してくれ( +_+)( +_+)( +_+)\n 長いレビューになる。あ・・正式には『長い【酷評】レビュー』になる。スピルバーグは言った。『素晴らしい脚本から駄作が出来てしまう事は、有る。・・残念ながら・・。だが！つまらない脚本から・・素晴らしい作品が出来る事は無い！絶対にだ！』・・そうだ。そうなんだ。・・これはヒドイ。今年の夏に見た映画が五作。（●モンスターズインクまで入れるなら六作！）外れが三作。あぁあ(@_@)・・てのが●風立ちぬふざけんな！ゴルァ！(｀´）・・てのが●ガッチャマン↑↑↑そしてその中間が・・●キャプテンハーロック！！！『俺は最初からクライマックスだぜ！』と言った仮面ライダーが居たが・・これは真逆で・・最後までクライマックスが無かった＼(゜ロ＼)(／ロ゜)／なんじゃコラ？？？バント・スクイズ・Ｗスチールに・・クイック投法だカット打法だ・・相手投手へのアナリーゼだ、主審からストライクに見えるキャッチングだ・・。↑↑↑良いだろう！スモールベースボールか何だか知らないが・・それもまたやりかただ！ただ・・あくまでも、ホームランやストレートで捻じ伏せるだ・・本懐が有ってこそのスモールベースボールだろ？？？脚本がしっかりしてこそ！の・・３ＤだＣＧだＶＦＸだ！だろがい( +曲+)シヒットもホームランもストレートも無くして、バントやスクイズばかり磨いてどうする(p_-)？？？他のレビュアーさんが言ってた・・Ｇユニコーンやヤマト２１９９みたく分割で上映すべきだったのでは？？？と。（これは●ガッチャマンでも言えた！！！）ハーロックを掘り下げろ！ミーメを掘り下げろ！ケイ？エメラルダス？を掘り下げろ！トチローやヤッタランを掘り下げろ！ガイア（敵側）側を掘り下げろ！呑みこめないのに全てを口に含んじゃって・・この有様！！！星☆評価は・・ＤＶＤ準新作２００円基準で(*^^)v（※劇場公開水準なら●ガッチャマンに同じ！！！）DVD買う度　◎モ１回見たい度　◆３Ｄでのおすすめ度　＊＊＊＊＊デートで見る度　◇これを映画と言うか・・？映像？動画？というか？は見る方次第。但し・・３Ｄは凄いと思う(^O^)(^O^)(^O^)１０年前？同じＣＧでも・・・●アップルシードや●ベクシル２０７７？の方が素晴らしい！！！最高級の食材・・最高の料理・・給仕がこぼして、すべておじゃんになりましたとさ( -_-)(-_-)(-_- )あ。小栗旬さんと蒼井優さん古田新太さん・・沢城みゆきさんと坂本真綾さんは流石の圧巻ですた(^ム^) ",
      "今までの本を見ていませんので、映画のみの感想です\n なんにしても、３Ｄは全体に画面がくらい、感じがして、あの、戦闘シーンでさえ、折角の迫力が半減する気がしますが、みなさんはいかがでしょうか？すみません。何度も、めがねをはずしたり、つけたりしてしまいました。なので、映画の内容に、のめりこめませんでした。今度は、２Ｄにします。 ",
      "必見！ハーロック健在！３D＋映画館は絶対条件。圧巻です！ただ話が深いので、以下のネタバレ読んでから観ても感慨深く見れます。難しいの苦手な人とハーロックの人となりを理解していない人は読んでからどうぞ。\n  現在46才、初めてハーロックに出会ったのは小学生の頃です。松本零士先生の名が先頭にあるハーロック。とても期待していました。期待以上にパワーアップしたハーロックでした。昔からハーロックは人類にとって本当に大切な事を知っているからこそ私は長年ハーロックに惹かれ、理想像でもあります。そんなハーロックの考えを、実は仏教でも同じことを教えています。少し、話が逸れますが仏教は亡くなった人の為だけにあるのではなく、人が生きる為の知恵に重きをおいて説かれています。今回のハーロックではその辺が良く表現されています。人は過ちを犯します。主人公のヤマやイソラ、そしてナミその他の登場人物が各々の人生を背負って生き、苦しんでいます。ハーロックもその一人なのですが、ハーロックだけが唯一本当に大切な事を知っていて、それを行動に移せる強靭な決意を全うしています。ハーロックはエゴや欲に溺れた醜い人類を諭す為に自らの人生をかけ、地球という物質よりも勇者達(命を守る人達すべて)の尊厳を大切にします。だからこそ、尊厳を失った人類から地球を取り上げる必要があったんです。やはり、ハーロックは本当のヒーローだと感じました。カムホーム戦争なる時、地球という物質を無くしてでも尊厳を失った権力者たちや人類の醜い有様を終わらせる必要があったとハーロックは考えたのでしょう。自分の人生と引き換えに、それが出来る人ってやはりハーロックだからだと思います。とは言えやはり、地球こそが人類の命の根源。それをよく知っているのもハーロックです。だからこそ、ハーロックは小さな希望を追い求めるのです。ハーロックは100年もの間、本当に辛かったと思います。ハーロックがエゴでワガママと評価している人がいましたが、そう感じるのはイソラ目線で映画を観ていたんでしょうね。そうさせたのもこの映画の完成度の高さを感じさせます。ヤマを優柔普段と評価をしている人がいましたが、それは間違いです。ストーリーが理解できなかったのでしょうね。実際はヤマこそが全くブレの無い選択をしています。ヤマは自分の価値観と尊厳を信じて、自分の置かれた環境をジャッジし人生を選択しています。だからこそ、ハーロックの暗殺を躊躇したんです。ヤマの正義は一つ。しかし、ヤマ自身の正義を重んじるとイソラとの正義の考え方に相違が生じます。実際、現実の我々も人生の中で一番難しいのが自分の正義と誰かの正義は違うということです。誰かの正義は、立場が変わると誰かにとっては悪となることです。人が集まれば正義の数は人の数だけあり、その中で自分の正義を貫くのか、それとも長いものに巻かれるのか、また事なかれ主義を通すのか。難しい選択です。ヤマは実はそんな私たちのような一般市民的な考えの方の存在。そして、何が本当に正しいかを見極める為に自分の物差しで人生を選択していく姿は、我々現実社会の人間にもエールとして受け取れます。尊厳を重んじるハーロックか、地球を住めない惑星にし人類から地球を取り上げざるを得なかったハーロックを悪と考えるイソラか。きっと、この映画の批判をする人はこの映画の本質、つまり松本零士先生の人生経験の知恵を読み取れなかった人たちだと思います。確かに難しいと思いますが、その分非常に読取るべき方向性の多いメッセージたっぷりの映画です。因みに、ハーロックファンの方。他の方の意見の様な悪者的な要素は全く無いです。万が一あるとすればハーロックは海賊であることだけでしょう。ハーロックは松本零士先生の父親像(と私は捉えています)。だから、変わる事はありません。ハーロックは昔通り。ちゃんとハーロックです！！この映画のテーマは今まで通り[永遠の命」です。[映像］３Dなら凄い。アルカディア号どでかい！ ",
      "アルカディア号はかっこいい\n アニメや原作ファンには納得のいかない脚本だなぁと思います。映像はとてもすばらしいと思います。アルカディア号もかっこいいし、戦闘も迫力はあります。自動修復機能や、後ろから見たアルカディア号の画像が出た時に、何故かちょっとだけ「ソルビアンカ」が頭をよぎりました。でも、ラストの方は強引な感じがして、結局最後はどうなったの？と思いながら観ていました。「ヤマト2199」みたいに、今のレベルの作画でストーリーをほとんど弄らずに作り直してもらった方が個人的にはうれしいかな。美しいＣＧ映画を楽しみたい方は映画館で観た方がいいと思います。 ",
      "わが憧れのハーロックは何処へ…\n  松本零士が生んだ名キャラクター、ハーロック。世代でなくとも、レンタルで「わが青春のアルカディア」やアニメシリーズの「宇宙海賊キャプテンハーロック」も見た事あり、全く馴染みが無いという訳でもない。むしろ、好きなキャラクターである。誇り高い姿は格好良く、“宇宙海賊”は素直にワクワク。人気のおちゃらけ海賊映画よりよっぽど好きだ。今回の新ハーロックは、期待半分不安半分。さて、その感想は…まずは、多くの方と意見が被り恐縮だが、映像は凄い！日本のフルCGアニメにはこれまで幾度もがっかりさせられてきたけど、かなりのレベル。やれば出来るじゃん！これだけは劇場で見て良かったと思った。肝心の中身の方は…壮大なスケールやテーマを扱っているが、何かパンチに欠けていた気がする。テンポも早過ぎで、グッと胸に響く前にスクリーンの向こうで勝手に進んでしまっている。ハーロック暗殺の密命でアルカディア号に乗り込んだ工作員ヤマ。そんな彼がハーロックと出会って…と、大方想像通り。(このヤマの心境の変化が、あっちにふらふら、こっちにふらふらで、イマイチ感情移入しにくい)かつて戦争を終結させた権力機関“ガイア・サンクション”にもお決まりの隠してきた秘密アリ。地球の真実など衝撃ではあるが、目新しさは無かった。一番違和感を感じたのは、今回のハーロック像。ハーロックとは、自由の旗の下に理想を追い続ける男ではなかったのか。ここで描かれたハーロックは、自らの罪とエゴに縛られ続ける男。ハーロックだけではなく、他の登場人物も映画のテーマも。勿論、そこからの解放=自由が描かれている訳だが…。残念な事に小栗旬の声はハーロックに合わない。渋さとカリスマ性が足りない。ヤマ=三浦春馬はなかなか。蒼井優が声を担当したミーメは青くないナヴィ族にしか見えなかった。映像は素晴らしい。迫力もある。テーマも悪くはない。それだけに…。かつてのハーロックを期待すると戸惑ってしまうだろう。だけどこれは、新しい世代へのハーロックなのかもしれない。ナレーションを小林清志氏が担当していたが、出来れば井上真樹夫氏にやって欲しかった。それぐらいのオマージュ精神はあって然るべき！ハーロックの生涯の友のあのキャラクターにちゃんと触れていたのは一安心。 ",
      "それなりに楽しめたが、違和感が残る作品\n  映像はウワサ通り迫力があり圧巻。時々、実写の映画を見ているかと思わせる程。ただ、やはりハーロックには命をかけて戦ってほしかった。じゃないと、命をかけて戦っている乗組員が寂しすぎる。死なない人がいくら頑張っても、見ている方はハラハラしない。高い所から飛び降りられても、たくさんの敵に立ち向かっていかれても、死なないからね…と、格好良さが全く感じられない。敵は全て皆殺しの人情味のなさもいただけない。とにかく、格好いいハーロックが見られなかったのは、残念でならない。 ",
      "スピンオフとして６話くらいに分けたらよいのではないか\n 美しく、メカメカしい。CGは素晴らしい。スピンオフの全く別のハーロックとして観た。それにしても話は冗長で、独りよがりで分かりにくいシーン、台詞が目立つ。1話30分で6話くらいに分ければ名作ではないかと思う。とにかく、ひとつ言いたいのは脚本が全く映画向きじゃない。冗長で台詞が分かりにくく、話は進んだり、戻ったり、初めて見る人にとって分かりにくいことが多い。監督さん。1話30分×数話で作り直してください。福井氏の脚本が全然映画向きじゃないのです。小説は面白くても、映画と小説は全然違うんです。お願いします。何故、制作陣はそれくらいの判断が出来ないのでしょうか。絶賛したジェームス・キャメロン自身、最近は冗長な映画ばかり撮ってます。名前ばかり売れてるけど、映画はヘタになってる。巨匠になって回りが何も言えないんだと思います。 ",
      "ハーロックではない\n  映像はきれいでした。ただ、話が淡々と進むだけで全然興奮しなかった。監督が悪いのだろうか？それともハーロックと思って期待しすぎたのだろうか？初めのハーロックが高度何百メートルもあろうところから飛び降りるところで興が少し覚めた。これは監督なのだろうか？作者のせいなのだろうか？『限られた命を精一杯生きよう』というのが松本 零士の哲学と思っていたがハーロックに永遠の命を与えて・・・。ハーロックがかっこ良かったのは、信念のためなら自分がどうなろうと構わないところで、『男とは負けると分かっていても戦わなければならないときがある』が一番それを表した言葉ではないだろうか。本作にはこの一番有名なこの台詞がない。わざと外したのだろうか？あまりにも原作からかけ離れたので原作者が入れるのを拒んだのだろうかと勘繰ってしまう。声優も、ハーロックでなければ小栗旬でも悪くはないと思ったが、やはり渋さが足りない。というか、本作ではハーロックは20代から齢をとっていない設定なのでこのような配役になったのだろう。蒼井優は結構良かった。ミーメを演じているという感じでアニメをしっかり勉強していると感じられた。ハーロックでなければ映像だけでそこそこ楽しめたと思うのに残念です。 ",
      "キャプテンハーロック\n  今日かなり期待して鑑賞に劇場に行きました。私はテレビシリーズをタイムリーで見ていた世代なので、ハーロックにはかなり思い入れがありました。日本のダークヒーローといえば手塚治虫のブラックジャックと松本先生のハーロックは鉄板なのでかなり期待して見に行きましたが、まず気になったのがハーロックの声です小栗君では若すぎてやはりハーロックの生きている年月等を考えると井上さん（テレビドラマ）に近い渋さがほしかったです絵は抜群によかったと思いますそれともう一つは、アルカディア号のデザイン少し崩しすぎていたような気がします。原作に近い感じ昔の帆船、海賊船のイメージを大切にしてほしかった実写版のヤマトよりは良かったですけど…トチロー、哲郎との関係、繭（トチローの娘）との関係をもっと入れてほしかったです。昔のハーロックを知らない世代には受けるのかもしれませんが、かなりそこの人間ドラマは重要だと思いました。結果評価は低くしてあります。次回はスリーナインをリメイクしてほしいので声優さんのイメージともちろんハーロックや絵めらる出すは出してほしいです2時間の枠に入れるには松本先生のストーリーが壮大なのでCGの出来のよさの半面ストーリーとキャラクターの声の選択にはがっかりしました。ヤマトのアニメリメイク版は良くできているので次回ハーロックを制作するときにはもう一度原点のハーロックに戻ってほしいです。期待を込めてコメントさせていただきました。 ",
      "ダースベーダーハーロック\n ハーロックが武装していない政府の船を一方的に打ち抜き、ダークサイドに落ちて、フライングダッチマン号で復活する。国際的にわかりやすい設定。（パイレーツ・オブ・カリビアンをスター・ウォーズ化した感じ）主人公はヤマでシュミレーションゲームの展開。ハーロックを殺すか生かすか、兄に従うか裏切るかで、ゲーム化されそう。漫画の方がいい人だったのに、さらに脇役で残念。しかし、松本零士作品はすべてアナザーワールドで複数のストーリーを許容するので、これはこれでよいと思います。初代？は飛行機のアルカディア号、子孫のトチローとハーロックが宇宙海賊、今回はそのまた子孫？もしかしたら三代目？そしてヤマが四代目？ ",
      "映像は綺麗だけど・・・・\n  私は原作も読んでいて、アニメも見ていた世代です。本作の映像は綺麗でメカ好きにもうけると思いますが、印象に残ったのはそれだけです。ストーリー設定は良いと思いますが、脚本がよくありません。話の流れが唐突すぎるところが多いです。声優陣もキャラクターに合ってる方は良いのですが、合わない方は違和感ありありです。（特に主人公が・・・）そのせいか全体のバランスが悪く、キャラクター設定もヤッタランやミーメがそうなっちゃったのね的な印象です。結構、期待して観に行ったのですが、原作やアニメを見ていた世代には？？？だと・・・・ラストなんか特にそう思います。むしろハーロックなんて知らない、先入観が無い方が観た方が良い感想なんだろうと思います。私はレンタルで観れば良かった的な作品でした。松本零士先生はこれで良かったのかなー・・・ ",
      "全体的に良かったです！\n 【ストーリー】原作知らなくても分かるように構築されていて分かりやすかったです。115分の枠の中に良く凝縮できてるなぁと思います。原作を知っている方は、映画化の関係から設定に違いも多く、違和感を感じる部分はあるかもしれません。【配役】配役自体は悪くなかったと思います。ただ、ところどころ声優の実力が伴っていない部分があったのが気になりました。（難しいでしょうけど）【演出】「やっぱりか」という演出と、「まさか！？」という演出が程よくブレンドしていて、疲れず飽きず観られたと思います。ラストの演出は賛否が分かれるかもしれませんね。【映像】美しいＣＧによる戦闘シーンは圧巻です！CG映画と思って甘く見てはいけないと実感しました！。アルカディア号がかっこよかった！【サウンド】そのシーンの雰囲気に合った音楽をちゃんと使っていたと思います。ただ、ちょっと「音楽がうるさいなぁ」と思ってしまう場面も...。【総評】キャプテンハーロックは親の世代ですが、父がハーロック好きで、子供の頃からアニメを観たりレコードを聴いたりしていました。今年３月、父が急死した矢先の映画化でした。なので父への報告も含めて、朝一番の上映でじっくり観させていただきました。賛否は当然あるかと思いますが、個人的には納得の行く良い出来だったと私は思います。一言で表すと「新しい血（知識）を取り入れたハーロック」かな。原作との違いにこだわらず見てほしい内容です。父親にも良い報告が出来ました。松本零士さんとスタッフの方々に感謝！ ",
      "ミーメの名セリフが聴けたことだけ\n 小栗旬は、どこまでも小栗旬で、ハーロックを演じているとは感じられなかった。自由を愛する宇宙海賊の信念はどこにも感じられずに終わった。公開前はエメラルダスも出てくるかなと楽しみだったが、出ていなくていっそ良かったと思う。ハリウッドに絶賛されるのは、こういう話なのだとしたら…哀しい。松本零士先生が、脚本も担当されていたならもっとちがっていたのではないかとさえ思う。三浦春馬はよかった。アルカディア号の正面も文句なし。後ろ姿にウルトラセブンの目を思い出しました。 ",
      "今まで見たことない映像。宮崎駿引退以降の日本アニメの未来を予感させる作品。\n  　巨匠ジェームズ・キャメロン監督に「今まで見たことない映像。もはやこれは伝説だ」と言わしめ、海外での高い評価から、第70回ベネチア国際映画祭への参加も決定した本作。『ホビット』シリーズや『猿の惑星:創世記(ジェネシス)』でも導入されたハリウッドの最新CG技術“フェイシャルキャプチャー”で完成した映像は、壮絶なバトルシーンからキャラクターの細かな表情に至るまで、全てが超リアルなんです。ビジュアルのみならずハイレベルな音響技術など、あらゆる面で日本の本気がみなぎる作品。えええっ～！これってホントに日本のアニメなの？という驚きとともに、５年もの歳月をかけて、ここまでのクオリティに到達した東映アニメのスタッフの執念に脱帽するばかりです。　この作品を語る上で欠かせないのが、「海賊」というキーワード。『ONE PIECE ワンピース』『パイレーツ・オブ・カリビアン』シリーズなど、ダークヒーロー的なカッコよさがある海賊モノは、まさにハズレなしの面白さということがいえるでしょう。　最近は異端の経営者・出光佐三をモデルにした百田尚樹の小説「海賊とよばれた男」の大ヒットで、海賊というキーワードがさらに熱くなってきました。　業を背負いながら生きるダークヒーローでありながら、カリスマ的な存在感を放つハーロックが、観客の心をぎゅぎゅと鷲づかみにします！　このハーロックがハンパないくらいかっこいいキャラなんです。かつては宇宙艦隊大佐を努め、英雄的存在であったのに、現在は地球連邦政府・ガイアサンクションに対する反逆者として広域指名手配犯として恐れられる宇宙海賊へ。　そんな彼の一番の見せ場は、新米乗組員ヤマのピンチを助けるところ。危険も顧みず、ヤマの遭難現場に降り立っていく姿がしびれるくらいいいんです。それは単に見かけや振る舞いがかっこいいというのではありません。　実はヤマは、ハーロックを暗殺せよとの密命を帯びた宇宙艦隊のスパイだったのです。新人乗組員として正体を隠し、ハーロック暗殺の機会をうかがっていたのでした。ハーロックの格好良さは、そんなヤマの正体を知りながらも、それでも自分の大切な部下だという理由で、助けにいくわけですね。　ヤマにはもう一つ秘密がありました。実兄が宇宙艦隊の司令官だったのです。なんでその弟が危険な暗殺任務に赴かなければいけなかったかという事情にも、ヤマのやむにやまれる兄弟の葛藤を盛り込んで、作品全体に深みをもたらせてくれました。　そんなヤマが、ハーロックの秘められた過去を知り、考え方を改めていく様は、まるでモーツアルトの歌劇『魔笛』で善悪交代する夜の女王と神官ザラストロの関係に似ています。確かに、キャプテンハーロックは宇宙艦隊を容赦なく殲滅する“破壊の化身”でしたが、誰よりも母星である地球の再生に思いを募らせていたのです。　舞台となる時代は、宇宙全域に散らばった人類が地球帰還をめぐって争った「カム・ホーム戦争」から100年後の世界。争いの果てに、地球は永久に不干渉エリアとして、人類の立ち入りが禁止されてしまったのです。そして、過去のハーロックが犯したミスで、地球は深刻なダメージを受けていたのでした。　過去の過ちの精算のためにも地球に接近しようとするアルカディア号。全銀河の宇宙戦艦を終結させてたった一艘の海賊船を殲滅させようとするガイアサンクションのフリート（艦隊）の長官イソラ。イソラは、新型兵器を使ってでもアルカディア号の地球接近を阻止しようとしました。しかし、新型兵器は地球までも破壊してしまう巨大な破壊力を持っていたのです。　ハーロックとイソラを対比させることで、福井晴敏の描くシナリオは、正義というものは何かということを問いかけてきました。確かにハーロックは無慈悲な破壊者ではあるけれど、こと地球を守る想いにおいて、ハーロックとイソラの立場を逆転させてしまうわけなんですね。通りいっぺんの勧善懲悪でないところも本作の魅力の一つでしょう。とにかく見かけだけでは、ドクロの不気味なレリーフを船首にいただき、漆喰の闇の中から黒煙を蒔き散らしながら登場するアルカディア号には正義のかけらも見渡せません。だけどその黒い船体の奥の奥には、隠れた強い使命感にいただかれていたなんて、ハードボイルドにも通じる男のロマンを感じさせますよねぇ。　ところで、ハーロックには名物キャラとして、相棒でもある黒いトリさんの存在が欠かせません。本筋には関わらないものの、強い個性を主張していました。面白いのは、このトリさんにもちゃんと声優がついていたことです。それが誰か分かったとき、思わず笑ってしまいました。なんと、ものまねタレントの福田彩乃だったのです。ニワトリのものまねが得意な彼女ならではのキャスティングでしょうか。彼女の芸を連想しながら、トリさんを見ていると、思わず福だしそうになりました(^^ゞ　最後に一つ、突っ込みどころをいうと、ガイアサンクション側の戦艦の何と弱いこと。何千艦も集結して、一斉攻撃いるのに、一発もアルカディア号に当たらないのです。逆に、アルカディア号はたった一発の光線砲で敵艦を次々撃沈していきます。で、あれよという間に、旗艦に体当たして制圧。主役は、死なないというジンクスが強く作用していたようです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}