{
  "id": 434,
  "reviews": {
    "eigacom": [
      "美しい作品\n 正直言って西島さん目当てで見ようと思った作品でした。でも気づいたら映像美とストーリーに引き込まれていた。過去に思いを抱えながら今を生きている人たち。ふとした瞬間に、そして人との出会いを通して少しずつ自分と向き合い、許されていく。そんな心の動きをそっと季節の流れに合わせながら観てる人の心にも染み込ませていく、ええわー。 ",
      "じっくり感じる・・考える静かな作品。\n  西島秀俊さんが好きで観ました。台詞も少なく・・ナビゲーターのような印象でした。でも・・後半はこの作品にグッと入っていけます。出演者年齢は高めで、シニア向けな作品なのかと思います。でも・・・見ていると・・皆さん、素敵で、「こんな年を重ねたい・・こんな母校に帰りたい。」いつかくる自身の老いを脳裏に描きながら・・台詞なども噛みしめて見ていました。静かな作品なので・・心で感じたい。そんな作品が好きな方にはオススメします。日本の四季映像もキレイでした。なんか・・いやされる作品です。 ",
      "コーヒーの香に包まれ、過ぎた時を描く秀作\n 老いた人々も昔は若く美しかった・・風は知らぬ間に時を奪う。魅惑的で不思議なあやつり少女人形、仮面・・地味映画マニアでなくとも退屈させないエッセンスを散りばめた上手い作りだ。人生は所詮思い込みなのだろうけど、錯覚したまま逝く幸せを私も手にできたら・・そんなセリフがつい浮かぶ映画だ。観たらきっと美味しいコーヒーが飲みたくなりますよ。 ",
      "これぞ日本映画\n 極端にセリフが少なく、ある程度見る者に解釈を委ねる部分の多い映画だったので、正直全てを理解できた訳ではないのですが・・・とにかく見終わった後は、満たされた気持ちで一杯になりました。日本の原風景とも言えるような福島県昭和村の風景が、自分の中の汚れた心を全て洗い流してくれたような気がしましたね。まあ難しいことは考えず、昭和村の風景に全て身を委ねれば、間違いなく極上の時間を過ごせる作品だったと思いましたよ。まさにこれぞ日本人にしか描けない、日本人だからこそ分かる映画と言えましょう。そしてキャッチコピー通り、日本人が忘れかけていた忘れてはいけないものが、そこかしこに詰まっていた映画でもあったと思いました。西島秀俊（野田）・・・静かなる映画ではさすが抜群の雰囲気を醸し出しますね。とある苦悩を抱える人物としても、これ以上ない演技だったと思いました。野田は見る者自身だったのかな。倍賞千恵子（リツコ）・・・何でしょう、この安心感。思わずリツコの居酒屋の常連になりたくなってしまいましたよ。素敵な歌声にも物凄く癒されました。坂本長利（校長先生）・・・哀愁漂う佇まいだけで既に感動です。廃校となった小学校の前でコーヒーを煎れる姿がとにかく素敵でしたし、画になりましたね。本当にこんな人がいるような気がしてなりません！守田比呂也（リツコの父）・・・まさに典型的な昭和の頑固ジジイでしたね。でも、本当は娘のことが気になってしょうがない・・・そんなもどかしさを表現する演技が、とにかく絶品だったと思いました。水橋研二（仲丸）・・・いかにも田舎の役所で働いていそうな同級生でしたね。野田とは対照的な雰囲気を醸し出していて、いい味出していたと思いましたよ。風見章子（綾子先生）・・・まさに生きる伝説。９０歳を超えて未だ現役で女優を続けられている事実には、頭が下がる思いで一杯です。綾子先生は、回想シーンで出てくる現役時代も含めて、本当に優しそうな先生でしたね。ところでこの映画は、震災の影響もあって、何度も製作中止の危機に晒されたそうですが、さすが執念で映画化に漕ぎ着けただけはありましたね、とにかく感動させられました！それにしてもエンドロールの協力者の数にはビックリです・・・これぞ映画ですね。 ",
      "校長の立ち姿ですーっと涙が出た。\n  大銀杏の下で淹れるコーヒーが実にうまそうだった。静けさの中に、木造校舎の冷えた床や独特な匂いが思い浮かぶノスタルジックにリアルな映画だった。終盤、校長の立ち姿だけで涙が出た。僕も立ち姿だけで人を泣かせられるようないいじいさんになりたいと思う。ラストの方、僕の勝手な思い込みかもしれないけど、校長のとった映像には魔法がかかっている。校長や恩師のやさしさがフィルムに、そして野田に魔法をかけ、許し、暖かみをくれた。すごくいい映画だった。 ",
      "じんわりと涙が溢れてくる映画でした\n  　能楽を見ているかのような静かにゆったりと流れる映画です．つまり，見る人の感性と想像力によって，それぞれ感動の場面が違ってくる映画です．じんわりと涙が溢れてくる映画でした．　本当の主人公は，校長先生であり，綾子先生であり，リツコのお父さんだと思います．大きな懐の優しさと，だんだんと消えていく寂しさと，けれど最後は心地よい充足感に満たされる映画でした．イチョウから降ってくる鶴の折り紙は，現役世代の野田へ託された願いだったのでしょう・・・，これを見て野田が微笑んでいる姿がとっても救われました．　恐らく，きっと，ミドル世代（それも女性）からじわじわと口コミが広がる映画です．繰り返しになりますが，このゆっくりとした流れが，最後に心地よい感動と満足感につながります． "
    ],
    "filmarks": [],
    "coco": []
  }
}