{
  "id": 439,
  "reviews": {
    "eigacom": [
      "よくわからなかったが…\n 盛り上がりはなく、何を描きたいのかも不明なストーリー。演じる俳優にも魅力を感じないからただただ退屈。ヒロインは、美人である必要はないが、存在感なりその女優が演じる必然性がないと映画の魅力を半減させると思う。デイジーを演じた女優さんは(名前を調べる気にもならない)他の作品で見かけても嬉しくならないだろうし、そもそも気づかない気がする…が、「英国王のスピーチ」なんかよりよほど、ジョージ6世と妻のことがよくわかった。(史実かどうかは別として)デイジーと大統領のドライブの際、画面いっぱいに広がる風景がとても美しかった。 ",
      "私の知ってる大統領の秘話\n 1933年から45年まで任期を務めた第32代大統領フランクリン・ルーズベルトの秘話。ある意味これは暴露話でもあった。小児麻痺で車椅子。小児麻痺は知らなかったが、車椅子なのは確か｢パール・ハーバー｣でも描かれていた。しかしこれは当時は多くの国民には知られていなかったという。同性愛の妻、うるさい母、秘書の愛人…。そんな中で唯一の安らぎは、従妹のデイジー。デイジー亡き後発見された日記を基にされているらしく、本作のメインエピソード。デイジーとの秘められた関係…。現職大統領の不倫愛。世が世なら、一大スキャンダル！ベ○キーさんもゲス○さんもびっくり！当時のマスコミは寛容で、これも一切伏せられていたとか。大統領の不倫愛と言うといつぞやのクリ○トン氏のドロドロ劇を思い出すが、こちらは下世話ではなく一歩踏み留まるような描かれ方に好感。まあ、実際はどうだったかは分からないけど。邦題からすると、二人の秘恋ストーリーのようだが、もう一つメインに描かれるのが、“ホットドッグ外交”と言われる“英国王のスピーチ”ジョージ６世との会談。来る開戦に備え後ろ楯が欲しいジョージ６世はアメリカを訪問。ルーズベルトは人里離れた田舎に招き…。正直、こちらの方が興味惹かれた。初老の大統領とうら若き国王。酷い言い方をすると、小児麻痺の車椅子の大統領と吃音持ちの国王。アメリカとイギリス、長年のしがらみもあり、周囲はチクチク棘を刺す。二人が執務室で互いの障害も包み隠さず、腹を割って話すシーンは秀逸。両国にとっては歴史に残る出来事だが、日本のそれからを考えるとちと複雑…。ビル・マーレイが巧演。狂言回し的立ち位置のデイジー役のローラ・リニーの好演や、取り巻く女性たちの個性が光る。秘話として見れば面白い。でも一本の映画としては少々あっさりして深みに欠けた。 ",
      "女性は偉大！\n  アメリカ第32代大統領フランクリン・ルーズベルト（ビル・マーレイ ）＆その従姉妹デイジー（ローラ・リニー）の、安らぎの一時を描いた作品です。デイジーが亡くなった後、そのベッドの下から日記が出て来たそうです。本作は、それを元にしたお話だそうですよ。アメリカの歴代大統領の中で、唯一４選したルーズベルト。でも癖のある実母、同性愛者の妻、愛人の秘書に囲まれて、ストレス度の高い生活をおくっています。そこで妻がルーズベルトにあてがったのが、妙齢の従姉妹デイジーでした。ルーズベルトはディジーと一緒の時だけ、安らげる。二人でお花畑の道をドライブしたり、微笑ましいデートを続けます。「あの頃のマスコミは寛大だった」というようなナレーションが入りますので、きっとそれ以上の関係だったのでしょう。そしてイギリスのジョージ６世が、初めて訪米します。ええ、「英国王のスピーチ」のジョージです。時は第二次世界大戦前夜。イギリスとしては、アメリカの協力を得ないといけない大事な訪米です。妻のエリザベスは馬鹿にされてると怒りだしますが、米英会談はピクニックで「ホットドック」で乾杯すること＝プレスの前で、ジョージがホットドックを食べること。会談は成功するのですが、日本人としてはこの後に起こることを考えれば複雑な思いです。また確かにルーズベルトは、デイジーの前ではリラックスしているように見えますし、きっと唯一安らげる人だったんだと思います。だからこそ最後のデイジーのナレーション、「大統領は私のもの」は要らないと思う。日記にそう書いてあったかどうか知りませんが、それは言っちゃいけないよと思いました。無粋です。ルーズベルトと言えば偉業の影に負の政策がいくつもありますが、そういった政治家の顔はあまり描かれず。デイジーと過ごす普段のルーズベルトに焦点を当てた、珍しい作品でした。 ",
      "天使が通りかかったのでは?\n  映画「私が愛した大統領」(ロジャー・ミッシェル監督)から。主人公デイジーとフランクリン・ルーズベルト大統領には申し訳ないが、今回は英国王ジョージ6世夫妻がアメリカを訪問し、ルーズベルト邸での食事中のハプニング。借り物だった24枚のスープ皿が、何かの拍子に崩れ、けたたましい音とともに割れた。英国王を迎えての晩餐会、誰かが叱られる場面と思いきや、吃音で知られる、英国王ジョージ6世が呟く。「私が思うに・・」と前置きをしたと思ったら、「天使が通りかかったのでは?　ドジな天使が・・」と。これには、いつも兄と比較し彼をバカにしていた王妃も「お見事」とそっと囁いて、喜んだ。さらに続いたハプニングにも「天使２号だ」と笑い、その場の雰囲気を大切にしているのがわかった。こういった冗句がさらっと出るあたり、さすが「国王」と拍手をしないではいられなかった。また「ピクニックの食事に、ホットドッグを出す意図を」知りたがっていた妻に、大統領からの答えを伝えた台詞。「どう答えたと?、答えるのもバカらしいとさ。『ピクニックしか出番がない食べ物だ』と。他の意味はない、それだけだ」が、洒落ている。アメリカの全土に伝える力を持っているマスコミの前で、英国王が「ホットドック」をかぶりつくシーンを見せることの大切さを、大統領との二人だけの会話で教わったと思う。英国王もアメリカ大統領も役者だなぁ、と感じるシーンである。P.S.今の時代でも、大統領の不倫暴露ネタは歓迎できないなぁ。別に、知りたくもない情報である気がするから。 ",
      "伝記映画、とはこうあるべき。\n 足りないところや、不倫と対国の二本柱でフォーカスし切れてないところはあるけれど。なんだろう…すごく沁みた。とにかく淡々としてるし、テーマにも辿り付かず離れずでもやっとするところも残るけど。画面に出される料理(＝人物描写、切り取り)が、とにかくいちいち丁寧。そしてビル・マーレー演じる大統領が魅力的過ぎ！「国」を預かる人間の責任と苦悩とジレンマが秀逸に描かれてました。全てはソコだね！ルーズベルト大統領が、車椅子の人だと知らなかった事実を知った事だけでも見た価値アリ。伝記映画とはこうあってほしい、そんな見本の一本です。 ",
      "寛容だったマスコミ。\n  観るまで全く気付かなかった。 え、これＢ･マーレイ？？…まさかコメディじゃあるまいし(爆) なんて思いながら恐る恐る観ていくと…あら、大統領も悪くない。 さすが大物俳優(一応)、周囲を囲むベテラン勢もまったく文句なし。文句があるとしたら…知られざるその素行ぶり？かしら。 もちろん当時、そんな大統領の行為も公にされていなかったのだし、 ましてや小児麻痺の後遺症で中年期から車椅子生活だったとは…。 エンディングでも流されているが、当時のマスコミには ｢秘密を守る寛容さがあった｣のだそうだ。身体のことも不倫のことも。 だから従妹のデイジーのことも、彼女の死後、日記が発見されるまで 周囲には口外されていなかったようだ。 幾ら人気の大統領といっても、不適切な関係は断ち切れないらしい。そんな恋愛活劇なのかと思いきや、もうひとつの今作の側面は、 英国王ジョージ６世夫妻が訪問した際のエピソードが盛り込まれる。 いわゆる「ホットドック外交」ってやつだ。もはや 開戦を避けられない英国にとって、米国の援助は必要不可欠であり、 いやいやながら大統領私邸に赴いて周囲に歓迎されない国王夫妻を 見守るのは、映画と分かっててもさすがに可哀想だった。 が、吃音で有名なこの英国王が(アカデミー賞作品のね)大統領との シークレット会談で交わす言葉のやりとりが秀逸で、かなり面白い。 これってあの作品でも描かれていたっけ…？なんて考えてしまった。大人の女の事情と政治外交。 面白い構成の作品なのだが、内容の面白さは今一歩だった気がする。 Ｌ･リニーをはじめ、女優陣が総てに巧いのだが、美しさも今一歩。(車椅子生活を気付かれないとはすごい。私用車も改造車だったしね～) ",
      "だらしない男を受け入れる女\n  英国王のスピーチを観ていたので、ジョージ六世とその妻のやりとりは大分可愛らしく癒されてましたが、映画の内容としてはただの昼ドラだと思います。もっとピュアなストーリー（不倫だけど）だと思ってたから、ビックリ。あまり弄ばれる女の話は好きじゃないし、共感もできないので、愛があるからって許してしまう姿はイライラでしたね。愛だけじゃなく、平凡な自分の世界を変える刺激にも飢えていたかもしれないけど、でも自分を惨めな気持ちにさせた男を許す気持ちが理解不能です。ただ、最後の『昔は全てを暴かない寛容さがあった』的な（うろ覚えなので間違ってたらすいません）言葉は印象深かったです。 ",
      "浮気性な大統領のお話…。\n ゴーストバスターズのビルマーレーじゃん！と予告予告編でみせられ、思わず興味を持ちました、この作品。英国王やら愛しいいとこのデイジーやら興味深い打ち出しでしたが寝ました…ところどころ。デイジー視線でお話が進むからなんか妙にすべてが中途半端感があるのかしらん。英国王とのやり取りとかもっと突っ込めが良かったのにな。俺にはただの浮気しょうなエロ親父さんのお話しにしか読み取れなかったですよ…。 ",
      "外交と内交、どちらも手回しがいい\n 第32代アメリカ合衆国大統領フランクリン・デラノ・ルーズベルト。任期は1933〜1945年までの長きに渡り、世界恐慌や第二次世界大戦といった激動の時代を治めた人物だ。困難な国政を乗り切る一方で、プライベートな時間を積極的に愉しむ姿が見られる。そのお相手が従兄妹のデイジーだ。質素だが賢く癒し系のデイジーとともに過ごす時間が増えていく。大統領の求めにいそいそと出掛けて行くデイジーを演じるローラ・リニーの笑顔がいい。この二人の関係の行く末が話の中核になる。ドイツとの開戦が避けられない状況の中、イギリスの国王ジョージ6世夫妻を自邸に招くエピソードが最大の見せ場。若い国王を手のひらの上で転がすしたたかな外交手腕を見せる。ルーズベルトの思惑が読めずに苛立つ国王夫妻を演じるサミュエル・ウェストとオリビア・コールマンが上手い。ルーズベルトにはビル・マーレイ。コミカルな演技が多いビル・マーレイだが、気の良さそうな顔の下に公私共に思い通りに事を運ぶしたたかさを隠し持つ一人の男を、まさにしたたかに演じ切った。今のようにパパラッチもおらず、記者団との間には暗黙のルールもあって、人気もあったルーズベルトは好きなように振舞ってスキャンダル騒ぎとは無縁だったようだ。そんなルーズベルトも、どうやら母親の影響力は大きかったようで、ここでまた顔色を窺わなければならない女性がひとり現れたことになる。 ",
      "焦点がボケて、中途半端な内容。\n アメリカ政治史上、唯一大統領４選を果たしたフランクリン・デラノ・ルーズベルト（FDR）。彼＝FDRが“強い”女性に囲まれていた事も有名な話ですが、その“強い”女性に囲まれたFDRが、数少ない心許せる相手だったのが、従兄弟でもあったマーガレット・サックリー。この作品は、そのマーガレット・サックリーの日記やメモ・手紙を下に、マーガレット・サックリーとFDRの関係を描いた作品。時期的には、1939年5月～6月の英国王ジョージ6世北米訪問を描いている。う～ん。評価に困りますねぇ。駄作とまでは言いませんが、それ程、評価できるわけでもないです。ジョージ6世の北米訪問は、当時のアメリカの厭戦気分を和らげる必要があった非常に重要な訪問だったので、それだけでも、映画になりそうな内容なんですが、それを、デイジーと言う人物の目で描いているために、FDRとデイジー（及び、その他の女性）との不倫の話なのか、世界政治的に難しい駆け引きを描いた話なのか、焦点がボケてしまっています。FDRとデイジーの人目を憚る関係の話しなら、そこに集中すればいいのに。FDRが、ポリオで下半身が麻痺していて歩くことが出来なかったというのも、今では非常に有名な話。この映画では、しっかりとその辺りの事も描かれています。マスコミは、FDRが準備できるまで写真を撮ったりすることがなく、殆どのアメリカ国民は、FDRが下半身麻痺だったということを知らなかったと言うのは、非常に驚きます。まだ皆が大人だった時代と言う事ですよねぇ。当時はテレビが無かったから、そういう事が可能だったとも言いますが、『人の口には戸は立てられぬ』と言う言葉もあるんですが、その時は、その事については、人の口に戸が立っていたんですね ",
      "有名人の裏側、ちょっと覗いて見たいと思いませんか？\n 私には、前から大きな謎だったのだが、政治家や、芸能人には何故スキャンダルダラスな話題が多いのか？「この人の陰に、あの人有り」と言う具合に、必ず歴史に名を残す様な人の陰には、影の存在がいるものだ。この映画も32代目米大統領である、フランクリン・ルーズベルトの陰の存在、決して表舞台に登場しない人間の側から、大統領の素顔を眺めてみると、どんな人間像が浮かび上がるのか？そんな一般に知られている側面とは異なる、素の人間像がよーく見えて来て面白いものだ。しかも、1920年代の世界恐慌の後、米の貧困層の救済を行った事で今尚高い評価を得ている人気の大統領ルーズベルト。彼の大統領任期は、1933年から1945年迄と、第二次世界大戦を挟んでいた事で異例の4期連続当選の大統領だ。今では連続任期2回迄となっているのはみなさんご承知の通りだ。この映画の面白さは何と言っても、「ノッティングヒルの恋人」を監督したロジャー・ミッシェルのちょっとしたユーモアのセンスが光るのだ。英国人らしい、ウイットに富む人物の描き方に、クスクスと笑いが思わず、漏れるような、楽しさがある。「ノティングヒルの恋人」と言う作品は、日本では絶大な支持を得ているオードリー・Hの代表作の「ローマの休日」を現代版にしてリメイクし、あの名作を新たな面白さでヒットさせた監督だ。このロジャー監督は、外交官の家庭に生れ、世界を転々としながら育っているので、多くの異文化を幼少から体験している為か、それぞれの人物の特徴を描き出す演出が巧い！そして、数年前「英国王スピーチ」が大ヒットした事で、ジョージ6世の人間像は日本でも有名になったが、この作品の中に於いても、ルーズベルト大統領と英国王の友情物語が克明に描かれていく。こんな所も、外交官の息子だったと言うロジャーさんならではの、演出が楽しさを増していました。どんな人にも、心の内を正直に遠慮なしに話せる人物がいたら、その人は幸せに暮らせる事だろう。ルーズベルトも例外ではなく、親戚のデイジーの存在が有り救われていたようだ。この映画ではルーズベルト大統領が、激務の生活の中で、ほんの少しだけ、安らぎを得たその時間をユーモラスなエピソ－ドで綴って行く。アメリカに於いて、第二次世界大戦中、日系人の強制収容所を作り、収容所に送り込んでいた事で、彼に対してあまり良い印象を持っていなかった私だが、この作品に因って、また彼の新たな面を知る事が出来たのは、とても面白かったと思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}