{
  "id": 443,
  "reviews": {
    "eigacom": [
      "アキ・カウリスマキ、ビクトル・エリセ、オリヴェイラなどの監督のオム...\n アキ・カウリスマキ、ビクトル・エリセ、オリヴェイラなどの監督のオムニバス作品。カウリスマキはいつもの感じです。おかしいかわいいw あー、ビクトル・エリセ長編作らないの？作らないかー。 ",
      "オリヴェイラの跳躍\n  １作目アキ・カウリスマキ。２作目ペドロ・コスタ。３作目ビクトル・エリセ。４作目オリヴェイラ。何とも濃いメンツによるポルトガルを舞台にしたオムニバス。２作目・３作目、どちらも「実際の思い出を語らせる」形態。やっていることは実は全く一緒。にもかかわらず180度違うタイプの映画になっている。そこが凄いなあと思った。どちらもインタビュー形式とも言えるが、その枠組みを越えて、半ドキュメンタリーとファンタジーの境を彷徨う。あくまでも個人の、その人しか体験出来ない特有の思い出だが、確固たる力を持って迫ってくる。２作目『スウィート・エクソシスト』。ポルトガル・カーネーション革命に巻き込まれた出稼ぎ労働者の苦難の思い出が語られる。多くの人に歓喜をもって迎えられた革命も出稼ぎ労働者にとっては違う意味を持っていた。亡霊のようにつきまとう思い出を祓う（エクソシスト）ことは出来るのか。祓っていいものなのか。３作目『割れたガラス』。幼少期（12歳くらい）から紡績工場で働いてきた老人たちの思い出。貧しいながらも、一家のそして国の経済を支えてきた自負。革命により景気が前進した様子。だが、歴史は流れ他国の安い労働力に押され閉鎖される工場。2・3作目ともに、モノを作る人、労働者の「思い出」だった。そして４作目『征服者、征服さる』。そこにはもう、モノを作る人はいない。ポルトガルを訪れる観光客の様子が延々と映し出される。「モノを作る人」から、「モノを消費する人」が訪れる国へ。この変化を古都の石像がじっと見つめている。石像の顔と、観光客の俯瞰（石像の目線で撮られた）のショットが繰り返される。それだけのことだが虚を衝かれる。その強烈さたるや。—————————「１ショットの強烈さ」でいったら、近年ペドロ・コスタに敵う人はいないと思っていた。本作におけるペドロ・コスタも素晴らしい（これの長バージョン『ホース・マネー』はもっと素晴らしい）。だが、その強烈さを、飛び越えるオリヴェイラ（当時103歳）のショット。ただただ唸るしかない。 ",
      "分からない…\n 「熱波」との2本立てだったので観たが、ぶっちゃけ何が言いたいのかさっぱりわからなかった。館内は年配の映画ツウらしき方々がたくさんいたが、半分以上寝てたしイビキが響き渡ってた。きっとわかる人にだけわかるのでしょう。 ",
      "しあわせとよろこびと\n 映画「ポルトガル、ここに誕生す」、好きだったのは３話目のビクトル・エリセの「割れたガラス」。2話目は歴史的文脈がわからず撃沈。2002年に閉鎖された、1845年創業の紡績繊維工場の食堂だった場所で、かつての労働者たち一人一人に、工場での思い出を淡々と語らせていく。食堂の古い写真を見てどう感じるかに耳を傾ける。ただそれだけなのだけど、ここで働いていた無数の労働者の物語が地層のように層を成して行く。なんだか自分もその１人として連なっている気分になる。そのうちの１人、70代のおだやかな顔をした女性が語る。「しあわせだったかはわからないわ。いまもしあわせが何かわからない。喜びならわかるし、あったわ。けど、しあわせだったかはわからない。」（セリフうろ覚え）退屈だと感じる向きもあると思うけど、見てよかった。日本とは全然違う、いや日本も30〜40年もたてば、こんな諦観の境地に立てるのか？、いや立っていいのか？・・・等々、なんだかいろいろグルグル考えてしまったのでした。ってぐらい、枯れてますわ〜ポルトガル。 ",
      "ヨーロッパ旅行好きな人にはお薦めだけれども、以外と日本と縁が深くある国だったのだ\n 今、我が国では東京オリンピックの開催が決定するし、富士山が世界遺産に登録されるし、何かと世界各国から、注目を集めている日本である。この映画「ポルトガル、ここに、誕生す」は、ＥＵ連合により、欧州文化都市と言うものに、ポルトガルのギマランイスと言う街が指定された。そこで、このギマランイスと言う街を広く世界の人達に知って貰おうと言う事で、一癖も二癖も有りそうな、ポルトガルを初めとし、欧州では有名な4人の監督によるオムニバス映画が誕生した。とは言っても残念だが、日本に於いては、この4人の監督作品の多くは公開されてはいないので、彼らの作品を私は余り知らない。しかし、日本では一般的に知られていないだけであって、この作品を観るとやはり立派な作品もあった。中でも驚かされるのは、マノエル・デ・オリベイラ監督は、100歳を越えているのだ。そしてこの4作品の中でも、彼の作品は一番良かった様に私は思った。日本で言えば、新藤兼人監督は100歳で他界される迄現役であったのだが、その彼の上をいく巨匠が、ポルトガルにいたとは、本当に驚きだった。オリベイラ監督作品では、「コロンブス永遠の海」や、カンヌ映画祭の60回目を記念して、映画界をテーマにした短編作品を世界中の、カンヌと縁の深い監督30数人がオムニバス作品を制作している「それぞれのシネマ」があるが、オリベイラ監督も短編を制作した一人である。この映画には、日本からの監督としては、北野武監督が作品を出しているので、御存じの方も多数いると思う。私などは、ヨーロッパを訪れた事が無いので、このポルトガルと言う国が、現在はどんな所なのか想像もつかない。それ故とても興味深くこの映画を観た。だが、日本とポルトガルの交流の歴史は意外と古くからあった、その事に映画を観た後で、気が付いた。そう、秀吉の時代の頃に、南蛮貿易が盛んに行われていた事を学校で習った事をすっかり忘れていたのだ。このポルトガル・スペイン・イタリアの3国との交易をまとめて確か、南蛮貿易と呼んでいたのだと思う。日本が鎖国するまでの間、いち早くポルトガルは、アジアの最東方の日本へとよくぞ来たものだ。キリスト教を伝えた、宣教師達がポルトガルから来日していた事は有名な話だ。カステラ・金平糖・カルタ・それにタバコ迄、結構ポルトガルの言葉がその間々外来語として日本語になったケースも有る。ポルトガルの現在の産業の多くは、人件費の安い国々へと廻され、経済的にはかなり危機的な状態へと向かっている為、人々は頭を悩ませているのだと言う。その為か、映画も全体に暗い作品が中心的であったのは残念でならない。この映画は、ヨーロッパ好きや、旅行好きの人、そして歴史好きの人に特にお薦めしたい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}