{
  "id": 449,
  "reviews": {
    "eigacom": [
      "俄然、現代性を持ちだした今こそ観るべき映画\n 豊かな国アメリカを目指す不法移民達の群れ、それを排除しようとする米国は長大な壁を本当に建設しているところだ米国内の不法移民を一斉検挙し強制送還したニュースについ先日目にしたSF映画の体裁でありながら、語ろうとしているテーマは今日における不法移民の問題であるのは一目みれば明らかだ主人公の幼なじみのフレイはヒスパニック系であり、舞台はロサンゼルスだ主人公が頼るスパイダーの一味はロサンゼルス周辺に多く住むチカーノと呼ばれるヒスパニック系不法移民の若者達を思わせる刺青や出で立ちだそして敵側の下請けのクルーガーは東欧風の顔立ちと言葉の訛りなのだ本作では、不法移民とヒューマニズムの着地点を模索しているSF映画がやるべき仕事を真っ正面から取り組んでいるのだこれこそ正統的な本当のSF映画と言えよう本作ではヒューマニズムの勝利でエリジウムは開放される人間は全て平等なのだだかエリジウムはそれで永遠に維持されるのだろうかローマ帝国の崩壊を見る思いだ帝国は崩壊し長い暗黒の中世が続くのだ果たしてこの結末が本当のハッピーエンドだったのだろうか？不法移民問題は米国だけではない、欧州もまた移民に音を上げはじめている世界中で起きていることなのだ日本はどうか？同じだ、いや日本こそエリジウムだろうでは私達エリジウムの住人たる日本人は、全ての貧しい外国の人間に無制限に日本を提供することができるのか？なに隔てなく日本人と同一に無制限に受け入れることができるのか？問われているのは私達だではジョディ・フォスター演ずる長官が正しいのだろうか？何故地球が荒廃してしまったのか？何故地球をより良い環境に出来ないままに放置されているのだろうか？様々な思いが去来し、そして重い正解はないSFのガジェットや描写も、所々怪しいところは有るものの、多くはSFファンの目に十分耐える素晴らしいものだ脚本が雑であることが残念でならないだが甘いヒューマニズムの勝利に流れてしまうのは、監督の逃げではないだろうこのラストで本当に良いのか？正しいのか？そこを考えてみてくれというメッセージであったと思いたい ",
      "エンタメSF作品　良作\n ニール・プロムカンプ監督の独特なSF感満載のエンタメ良作。 ",
      "分かりやすいハリウッドSF\n 勧善懲悪の正義は勝つ、分かりやすいストーリー。こんなさらっとしたストーリーなら1時間くらいでやってくれたら時間の節約になるのだが。一応格差問題という社会問題は扱ってますよという内容だけど、そんなに深く考えさせるものではない。未来のゴージャスなスペースコロニーや武器の描写を楽しみましょう。 ",
      "製作陣とキャストとのバランスの悪さ\n 個人評価:3.5ジョディ・フォスターやマット・デイモンなどのいい役者を使い、また設定も興味深く面白い。またSF銃の描写も悪くない。ここまで揃えながら、全く面白くない作品に仕上げいるのは誰な責任だ。演出・脚本・構成すべて弱く、人物描写もへた。いい役者なのに深みの無いキャラクター陣なので、人間関係も見ていてつまらない。「第9地区」も評価に反して、子供が見るようなSF作品だったが、本作もこの製作陣であれば、無名の役者を起用した方が、バランスがよくB級SF作品として見れるかもしれない。 ",
      "マット好きなのに\n  マットデイモン好きで、SFが好き、でもこの映画はどうも、、細かいところが雑なのかな。富裕層と貧困層がまったく違う世界にいて、貧困層の人間がそこに憧れながらも地上イコール貧困の荒れ地、から逃れられない、というのは面白い設定。いまの世界の、あるいはアメリカ？の縮図のようでもあり。しかし、、戦闘シーンががさがさ多すぎるし、グロいシーンもある。同じマットデイモンでも「オデッセイ」の良さを思うとねぇ、、かつての美人女優ジュディフォスター、まだ綺麗じゃん？なんて思ったり。とにかく残念な気持ちでした。マット、いい俳優なんだけど、、 ",
      "面白いが色々無理がある\n  スートリーもビジュアルも面白いとは思うのだが、設定まわりに無理が有り過ぎる。特に再起動コードがあれば支配者を変えられるというのは噴飯物で、そんな脆弱な仕組みにするはずもないし選挙があるという設定とも整合しない。再起動コードでエリジウム市民とそれ以外の人の分類を無くすというのは技術的にあり得るし、娘さんの病気を治せるところまでは良いのだが、世界に平和が訪れたり皆が幸せになったりするかのようなエンディングには無理があると思う。エリジウムにそんなキャパはないだろう。 ",
      "富裕層、貧困層\n  　地上から400㎞上空にあるエリジウムに行くためには市民ＩＤが必要。不法移民を移送する悪党もいるのだが、成功率はかなり低いようだ。しかし5日しかない命のマックス（デイモン）には背に腹は変えられない。そこで、かつて車泥棒をやっていたマックスを刑務所送りにしてしまったスパイダー（ワグネル・モウラ）に頼らざるを得ない。しかし、条件として金持ちの誰かの脳内データをダウンロードしなければならなくなった・・・そこで、彼を工場事故へと導いた会社の社長カーライル（ウィリアム・フィクトナー）をターゲットにした。単純に銀行口座やパスワードを盗むつもりだったのだが、ことはそう単純ではなかった。　エリジウムのデラコート長官（フォスター）は警備面などの問題で総裁と対立し、議員たちへの不満を抱えていた。その巨大なコンピュータのシステムを変えれば総裁をクビにできると考え、設計者でもあるカーライルを呼び寄せ、リブートシステムを設定させたのだ。そんなややこしい状況下で、マックスたちはカーライルを襲い、脳内データを彼の頭の中にダウンロードしたのだが、仲間が勢い余ってカーライルを射殺。デラコートは衛星映像によりすべてを把握していたが、カーライルの頭の中のことはクーデタに匹敵する私的任務。子飼いであるエージェント・クルーガー（コプリー）を使い、マックスを追わせるのだった・・・　マックスは幼馴染のフレイ（アリシー・ブラガ）と再会するも、彼女には女の子がいて、しかも白血病の末期であるという。一緒にエリジウムに連れていってほしいと懇願されるも、看護師である彼女に自分の怪我を治させるだけ(笑)。偶然にもクルーガーが彼女たちを連れ去ったために一緒にエリジウムに行くことになったのだ。　貧困層と富裕層の描写はここまでやるか！と感じるくらい描いているし、ロサンゼルスだってここまで荒廃するんだと訴えてくる。ヤクザな商売をしているスパイダーもコンピュータ技術だけは優れているし、マッドマックス的な世界観も面白い。クライマックスの死闘には総裁になれるかもしれないと野望を持ったクルーガーが参加。飛行艇ではマックスの投げた手りゅう弾で顔がふっとんだのに、これも医療ポッドで治るというすぐれものだった。さらに、デラコートに反感を持っていたカーライルはシステムの最後に“死”を選ばなくてはならないなんてのも・・・ ",
      "地域限定物語の感は否めない\n 地球の下層階級と、宇宙ステーション「エリジウム」の超富裕層との対比が見事です。でも、この手の設定でよくある地域限定(この場合はロサンゼルス限定)のローカルストーリーで、全世界的な広がりは感じられません。それに、いくらシステム作成者による改変であっても、世界の基幹を成す大切な構造が脆弱すぎるでしょう。これならいつでも核兵器が使用できる世界になってしまいます。また、名優ジョディ・フォスターの扱いが雑。最後の結末も「マット・デイモンだからたぶんこうだろうな」と予想される通りで、意外性はありません……等々。と、突っ込みたくなるところは満載ですが、最後まで飽きさせない展開で楽しめたのも事実です。余談ですが、洋画の「子供時代」は本当にそっくりさんを厳選していますね。そこは日本映画も見習って欲しい。子役が全然似ていなくて興ざめする事が邦画では多いですから。 ",
      "おもしろい。SFではあるけれど、富裕層VS貧民層みたいなところにテ...\n おもしろい。SFではあるけれど、富裕層VS貧民層みたいなところにテーマがいってて、そういう部分で監督っぽさがすごくでてる。コロニーと地球との間には、富裕層側が作った壁がある。なにかの比喩。手術のシーンとか見せ場は結構あるもののストーリーはオーソドックスで盛り上がりにかける。ラストもそのまんまだった。 ",
      "喉から〇〇\n  視覚効果がうまく使われていて、臨場感は満載。ただストーリー自体には捻りもなく全体的に浅い。わざわざ映画の初めに、エリジウムに到達するのがいかに大変かを描いていたのに、後半あまりにもあっさり乗り込めたりするので笑える。あの犠牲はなんだったんだ。子供の病気を治すために乗り込んでる人もいたけど、そのあとどうするのかを考えてなさすぎる。無計画特攻隊か。主人公の犠牲のもと、最後はプログラムを書き換えることで地球の人をエリジウム市民にしたけど、たぶんプログラムを書き換えられる人は他にもいるから意味ないんじゃないかと思ったが、それだと悲しいので考えないことにする。地球の人々が貧しさゆえに苦しんでいるのはわかるんだけど、その分エリジウムの生活との対比が不十分に思えた。でもマット・デイモンが喉から触手みたいなコードをズルズルっと出すのが観られるのでオールオッケーです。 ",
      "近未来、汚染による環境悪化で、少数の富裕層は豊かな自然に囲まれ、高...\n  近未来、汚染による環境悪化で、少数の富裕層は豊かな自然に囲まれ、高度な医療技術によって病苦から解放されたスペースコロニー「エリジウム」で暮らし、地球は貧困にあえぐ大勢の人々で溢れていた。前科者の工場労働者マックスは作業中の事故で被曝、余命5日と診断され痛み止めの錠剤を渡されて解雇されてしまう。絶望したマックスはエリジウムへの密航を決意、闇商人スパイダーからエリジウム在住のVIPを誘拐し脳内に保存されている個人資産にアクセスするためのパスワードを奪う仕事を請け負うが誘拐のターゲットに自分を解雇した会社社長のカーライルを選んだことから想定外の危険に晒される。病気を治すためにパワードスーツでスペースコロニーに潜入する、ファーストガンダムの第１話ミーツ銀河鉄道９９９みたいな快作。アパルトヘイト由来の虐げられし者の反乱と解放というテーマが根底にあり、近未来SFというエクスキューズの裏で現代社会を痛烈に風刺しながら血みどろの大殺戮を経てファンタジーに帰結する手腕は見事。『エリート・スクワッド』２作に主演したヴァギネル・モウラ他ブラジル勢の注目株も起用したグローバルキャスティングも効果的に物語に重厚さを添えていました。 ",
      "前半はスリルがあったが後半はトーンダウン。配役に惹かれて観たのにジ...\n 前半はスリルがあったが後半はトーンダウン。配役に惹かれて観たのにジョディ・フォスターの見せ場が全くなくて残念。 ",
      "う〜ん\n マットデイモンが出演しているわりにはイマイチだったな😅 ",
      "貧富がすべての世界\n 壮大な映像美、都市の対比的背景などグラフィックは美しい、最高だ。残念なのは所々説明しきれていない箇所がボロボロと露見するところや、重装備すぎて激しいアクションができないからそれを補うためにあるような画面の揺れ、揺れ、揺れ。ガンカタとまでは行かないが画面が揺れずともしっかりとしたアクションを見たかった感アリ ",
      "設定がいまいちかと。。。\n 映像、アクション等はよかったのですが、設定がちょっと腑に落ちない点があり、ストーリーに入り込めませんでした。 ",
      "純粋に面白い!\n 3年前に映画館で観たけど、意外と面白かった! ",
      "面白い\n 十分楽しめる作品。 ",
      "久しぶりの本格SF映画\n マッドデイモンは好きではないけど、やっぱりどんな役もしっかりこなせちゃうのはすごいと思う。悪役のジョディフォスターも良いね。ストーリー、迫力、展開の早さ、メカの格好良さ。映画館で観たかった。 ",
      "うーん。期待はずれ。\n うーん。期待はずれ。 ",
      "インパクトが薄い\n 冒頭からCGに対する文句が出ないくらい映像は良かったと思います。うーん、丸く収めたのか。マックスの葛藤が無かった。好きな人に子供がいたことがわかってもそのまま淡々と助ける。もう少し人間描写厚くしてほしかったなぁと思います。あとスーツの強さがあの程度なのが残念ですね。第９地区のあれをはるかに下回る興奮でした。もうちょっとインパクトあってもよかった？あと医療関係の話はとても面白い。考えさせられる。的確なメッセージを持たせていた映画でした。カバの話は感動できた。笑 ",
      "社会の普遍の構図がただあるのみ\n 「第９地区」もそうだが、今回の映画も人物描写に善悪の明確な区別はなく、混沌として複雑な社会構図が、ただそこにある。どれもこれもがピカピカしたメタリックな素材でできた未来ではなく、アナログさと最先端技術が混在した街の様子がリアルだ。 かさついた空気の悪い都市は色を失ったセピア色。着るものや住環境は全く進化してないのに、一部分だけ妙に突出した物があるのは、扇風機とパソコンが同居している私たちの生活の延長線上のようで、簡単にシンクロできる。 むしろなんら進歩のない格差社会が、来るべき未来の様子なのかもと想像してしまい、気持ちが萎えたほどだ。簡単に治療できる技術があるにもかかわらず、低所得者にはその技術は施さない。それを行うと貧富のバラ ンスが崩れてしまうから誰も行わないという、人間には絶対の不平等が横たわる社会の図式に、考えさせるものがある。スラムのギャングたちに、外科の腕が抜群の者がいたり、エリジウムのメインサーバのスクリプトを書き換えられる者がいたり、また、簡単に大気圏を突破できる宇宙船や、簡単に離着陸できるエリジウムなど、構造的に突っ込みどころが多いのが難点。また、感情移入の要素を廃したあまり、主人公マックスに肩入れできなかったのも事実。そのため政府の足となる拝金主義の傭兵(本当にゲス野郎だった)との一騎討ちもあまり盛り上がらず、惜しい。 結末がヒロイックなだけに、もう少し感情に訴えてもよかった。エリジウム高官のジョディ・フォスターも特に見せ場なく、死をあっけなく受け入れる様子が、それまで頑なに低所得者を排し超寿命に固執してきた姿に似つかわしくなく潔いので、多少困惑。とはいえ、ただ初恋の人との未来を儚く夢見たマックスの、刹那的な人生を見届けた後に去来した虚しさは嫌いじゃない。見逃したチャッピーも、きっと面白かったのではと、 期待が寄せられる。 ",
      "どちらでもない\n 第9地区、チャッピー、エリジウムの順に見たからかもしれないけど、どうなんだろう。第9地区が好きだし、チャッピーが好きだしでもそれほどの感動がエリジウムにはなかったような気がする。 ",
      "マックスの使命感こそが、病気や怪我への生きるという本能を感じさせる。\n マックスの使命感こそが、病気や怪我への生きるという本能を感じさせる。 ",
      "観てるときは面白かった\n ストーリーは複雑ではなく後になると何が面白かったか説明出来ないけど、面白かった良くありそうな内容 ",
      "普通に面白いくらい\n 普通に面白いくらい ",
      "バイオスーツ\n イカしたバイオスーツにドローン、機械兵などＳＦチックなものばかりで大好きです。第九地区の主演のシャルトコルピーさんが最凶な傭兵として出てくるのがこれまたなんとも言えず好きです ",
      "写真だけ先行で流れてたムキムキミャット。設定の説明で長かったけど、...\n 写真だけ先行で流れてたムキムキミャット。設定の説明で長かったけど、よくありつつも面白い設定。迫力アクションで面白かった。目がかなり疲れます。ツッコミどころも満載だけど、マホーンもでてるし、映画館で正解な作品。ジョディはああいう役うまいな。 ",
      "良かった\n ちょい重いけど、マットデイモンは好きやな。 ",
      "発展と荒廃\n 凄い発展した世界なんだけど凄い古臭さというか、人間ぽさみたいなのを感じた。荒廃した地球の映像は凄い！リアリティをとても感じた。地球上での話はいいんだけど宇宙行ってからは残念、すこし物足りない。 ",
      "話は雑だが作り込みはさすが\n ニール・ブロムカンプ監督に十分なお金を渡せばちゃんと作品になることが確認されたということかな．正直前作ほどではない（特に話が雑）が作り込みはさすが． ",
      "ＳＦの王道\n ＳＦ映画の王道だと思いました。普通に安心して見れます。マットデイモンが良い味です。可能であれば、もう少し掘り下げた描写があっても良いかとも、、、 ",
      "普通…\n 「第9地区」の後に観ました。第9地区は個人的にあまり良くなかったので期待していませんでした。第9地区の様にグロテスクなシーンの連発かと思っていましたが、実際は思ったより少なかったです。 ",
      "エリジウム\n よくありそうなストーリーだけど、映像技術が発達しすぎてリアルに見えるのがすごいなと思う。ああいう医療ポッドが早くできないかな ",
      "『エリジウム』\n この映像美とその映像技術は圧巻。初めてSTAR WARSを観た時の感覚を思い出した凄かった。ただ「インビクタス　負けざる者たち」のマット・デイモンの良さはその壮大な映像に埋もれたかな。ジョディ・フォスターもあっさり薄味で勿体無い。その映像アリで映像技術を超える深い演技に期待した分ちょっと残念でした。 ",
      "なぜか疲れます\n 創造性豊かな映像技術は圧巻である。だがあまりにも殺伐としすぎているためか見てると非常に疲れる。なんと、二回見て二回とも中盤で寝てしまった。だから、ちゃんと見れてません。かといって三回見る気にもならん。おもーい音楽も脳が疲れる。これ以上この線でいっても何にもない、そんなことをつくづくと感じる。広いようでフィールドが狭い。映像にその窮屈さが出てしまっているように思う。まあでも並以上。 ",
      "普通に泣けた\n SFエンタメ風に編集されてるけど、それでもブロムカンプ監督が伝えたかったことはわかる。ラストシーンでめっちゃ泣けました。 ",
      "1人の男の生き様が、世界の人々の未来に…\n 何となくで手に取った一本でした。ネタバレなしの解説を読んでから鑑賞しましたので映像に集中しながらもストーリーには入り易かったです。主演マッド・デイモン演じるマックスの人生、つまり生き様がこのストーリーの核になっています。人間ドラマやアクションももちろん組み込まれていますが、まず先に素敵だなと感じたのは、タイトルにもありますエリジウム、つまり富裕層が暮らすスペースコロニー『エリジウム』の全体像が見えるシーンでした。ハリウッドらしい艶のある映像とはまた違う、優雅かつ滑らかなこの映像美は、忙しいカメラワークも盛り込まれたこの作品をとてもよく引き締めていると感じました。そして個人的に何よりも印象に残ったのはマックスの最後のセリフです。幼い頃の記憶や、自分は何をすべきなのか、何を求めていたのかがこのセリフにより繋がった感じがしました。品のある、凝ったセリフではありませんが、とても感動しました。作品の随所に主人公やヒロインの人間性が組み込まれているのも見逃せません。SFというカテゴリーの映画なので、近未来のかっこいい武器やアクションを期待して構えている方も多いと思いますが、1人の男の生き様の物語として見てみると、違った面白さがあるかもしれません。 ",
      "まぁまぁ楽しめた\n ロボットとの戦いやいろんな武器がでてきてかっこよかったと思います。ストーリーは序盤から淡々と進む感じで何のひねりもなく最後の方はあまり面白いと思いませんでした。つまり面白かったのは序盤のほうだけです。 ",
      "無難…てか\n 第９地区の監督？知らずに見てました。世界観は好きな類だけど、ストーリーとかはなんか見たことある感が…飽きずに観れたのは好きな類だからか？が自分でもよくわからん ^_^; ",
      "世界観は好き。\n ストーリーはシンプル。上の世界を乗っ取るぜ！って。一番好きなシーンは女の子が自分の包帯を巻いてあげるところ。そしてリアルな手術シーン。血の出方とか素敵。 ",
      "監督の世界観が好き\n 監督のニール・ブロムカンプはなかなかの才能の持ち主ではないかと思います。荒廃した世界の描写がリアルで、作品にどんどん引き込まれて行くのが自分でも分かる。本作は未来を描いているので、技術が発達して清潔感溢れるエリジウムやマシンの数々、薄汚くて臭そうな地球の対比も良いではないか！今回は良い映画を観たという印象。マット・デイモンが頑張る姿は格好いい。本作にもメッセージ性はしっかりと練り込まれているんですが、監督の処女作、「第９地区」の方が心に訴えかける物が多かったと思います。前作が良すぎたかな…それでも、監督の才能が詰まった本作も見逃しては行けません！「第９地区」に引き続き、ちょいとグロいです。 ",
      "第９地区に比べると\n  武器の見せ場だったり、お～すげえ～！っていうワクワク感が足りなかったです。宇宙の映像とかキレイでよかったんですが。あと、ラストの感動ももう一歩って感じでした。マットデイモンは演技とアクション上手いですね。さすがです。シャルトコプリーは話し方ヘンでした。なんか気になりました。悪役の役作りですかね。でも、やっぱり面白かった。第10地区期待してます！ ",
      "軽めのＳＦ映画ファンにオススメ\n  最近のＳＦ映画にありがちな富裕層と貧困層をわける社会制度。作りやすい設定なのか、基本構造は同じ気がする。見どころはドロイドやエージェントとの戦闘シーンかも。スペースコロニーの映像もなかなかよかった。どんな病気も治すマシーンがキーになるが、説明不足なまま普通に存在するのは納得いかない。ハッピーエンドだが、あれはあれでたくさん大変なことが待ち受けているだろうなというモヤモヤ感が残った。 ",
      "人間味溢れる\n  2154年、地球環境はひどく悪化し、豊かな人はエリジウムという地球外のスペースコロニーに移住していた。マックスは最大量の照射線を浴びて、余命5日となる。このことが、無茶を冒して、エリジウムの医療を求める冒険をするインセンティブとなった。映画の所々で、マックスの死にたくないという強い想いが表現される。クライマックス、マックスは自分の命と引き換えに、愛する人の子供と、地球で病気に苦しむ人たちを救う決断をする。本当に短いシーンだが、マックスの悔しさ、嬉しさ、やり切ったという想いが感じられ、しかしマックス当人は、それを外にあまり見せずに自分の命を絶つ。近未来を描いたアクション超大作みたいに注目されがちな作品で、もちろん、アクションも迫力満点なのだが、マックスの人間味溢れる一面を強く感じることが、この映画最大の見どころだと感じた。 ",
      "全体的に\n 無意味なカメラワークやスローが気になった。それに、敵の刀や手裏剣など日本チックな物も多いのも笑える。ヒロインのエゴがうざく感じた。 ",
      "良い意味で→ハリウッドらしくまとまってる！\n 結論から述べるなら、良作に思う(つД`)ノ何だか響き的に？主演的に？⚫︎オブリビオンと混濁しちゃうんだけど・・あちらもおもろかったけど、こちらも良かった(￣(工)￣)貧困やら差別（区別？）と、労働層と支配層てのが、過剰に描かれてます。で、レジスタンス的な思想や行動が云々カンヌン〜〜と、言った深いテーマが隠れてるのか？隠れてないのか？あまり考えず、単純にセットやメカや展開を追った方が良い映画かも知れません。良く良く考えたら、？？？て事多いけど、そこは突っ込まず行きましょうψ(｀∇´)ψ☆評価は・・ＤＶＤ８０円基準で(*^^)v④DVD買う度　◎モ１回見たい度　◆◆おすすめ度　＊＊デートで見る度　◇◇観た後のやりたい事】募金！！！冒頭のシスター？の言葉が、この作品を通じて伝えたい事なのかも？？？即ち？『・・そうね？でも世の中は理不尽な事が起こるものなのよ？』始まりは理不尽な展開だ。そして？結末は？〜見てのお楽しみ♪(*^^)o∀*∀o(^^*)♪時間は１００分強。・・うむ、ちょうど良い。 ",
      "マットデイモンはさすが\n  グロいシーンもあるけど、結構楽しめた。マットデイモンの少年時代の子役の子、かなりマットデイモンに似ていた。最後の結末が中盤ぐらいで分かってしまったのが残念だった。 ",
      "うーむ。\n 壮大な無駄遣いの様な感じ。役者の良さを活かしていたとも思えない。そうなるんやろな、と思った通りの展開で。最新映像技術の実験かと疑う様な。 ",
      "無難な作品\n 思考することを放棄してただ純粋にアクション映画として楽しむ映画。しかしそれにしては戦闘シーンでカメラをぶらしすぎて何やってるかよく分からず。装具をつけたまま派手な動きは難しかったかなと心配になる。 ",
      "ストーリーは良い。\n 一応適所適所に突っ込み所はあるが全体的には良い感じ。マッドデェイモンも中々演技が素晴らしかった。音楽もあってかそこそこ感動した。ただ医療の機械あんだけあればどんな金持ちでも貧困層に貸すだろ。って所が設定が甘過ぎるかな。ちょいグロ的な映像があったからグロ映像が無ければ子供の教育的に良い映画かもだね。 ",
      "箱は立派“風”だけど中身は普通。\n 本作は映画「第9地区」でお馴染みニール・ブロムカンプ監督作品。映画「第9地区」では得体の知れない異星人の不時着/移民化を取り扱うことで現代の社会問題を浮き彫りにする、というスタイルでした。本作も近未来の世界「エリジウム」を取り扱うことで現代の「貧富の差による不公平」や「生まれた環境で人の一生が決まる不条理」を描こうとしています。未来の話であるものの現代の社会問題をキチンと内包しており鑑賞後に問題意識を残してくれる、という点では良い作品でした。ただ上述の設定がもたらす期待感やワクワク感に比べると正直、話の中身や展開は至って普通。中盤以降は話の流れが読めてしまい若干ガッカリ。箱は立派なのに中身が普通。箱が立派だからこそ中身に期待したのに中身が普通だと、よりガッカリ感が強いのは否めないです。パワードスーツの無骨感は良かったですが。。劇場で観る価値は十分ありますが過度な期待は禁物。オススメです。 ",
      "何かが足りない\n 第9地区のインパクトは無かった。悪くはないし、映像的にも見応えあったが、何か足りない…。スラム感はうまいのだが、楽園感がマンションのモデルルームのようで…。 ",
      "ボーンシリーズ未来版\n  スキンヘッドでマッチョにタトゥーのマット・デイモンは、一見総合格闘家の風貌。UFCオクタゴンのリングで中量級ファイターとして戦っても違和感を感じないぐらいだ！内容的には、ボーンシリーズの未来版て感じです。脇を固めた大女優ジョディー・フォスターが、あんな死に方をするとは想定外でした。アリス・ブラガは、他の作品同様に色気があり美しいです。最後は自分の命と引き換えに・・・感動しました。 ",
      "エリジウム／小鳥を助けたカバは見返りに何を得たか？\n  この作品には、ＳＦ映画の金字塔に輝く『ブレードランナー』の原作名『アンドロイドは電気羊の夢を見るか？』的なサブタイトルを付けたくなります。「小鳥を助けたカバ〜」は、主人公マックスが幼なじみのフレイの幼い娘から聞く物語に対しての問い掛けなんですが、この作品の中でのほんの短いシーンでしたけど、なぜか心に残る二人のやりとりでした。本作の残念なところはスタンフォード・トーラス型のスペースコロニー「エリジウム」での住人たちの書き込みが少なかったことかな。その住居はマンションのモデルルールみたいで生活感がなく、人のいそうな気配すらしなかったです。マックスたちが、反乱を起こしている最中に、あれだけ地上にいたドロイドが１体も鎮圧しにやって来ない。余りにも警備が手薄だと感じられましたね。また、ジョディ・フォスターが初めて本格的な悪役に挑戦しましたが、過激さと憎々しさが物足りず、全くの期待外れと言ったところでしょうか。 ",
      "まあまあ\n  初めはどういう展開か楽しみにしてたけど、落ちは予想の範囲。もっとハラハラさせられるかと思って見ていただけに、意外とあっさり終わった感じ。エリジウム/居住衛星なのかな…？富裕層しか住めない場所を解放するためにマット・デイモンが活躍。分かりやすいたけに面白味に欠けた。しかし、ジョディ・フォスターもあっけなかったな…゜゜(´O｀)°゜ ",
      "後腐れなしだが…\n 後腐れなしだが、鑑賞後に何も残らないＳＦ映画。そこそこ面白いし映像的にも楽しめる・・・けど、観たことを直ぐに忘れるタイプの作品やね。 ",
      "悪くは無いがSF作品としては凡作\n 楽園エリジウムに行く事を願う人々の物語。あるものは子供の為、あるものは格差を破壊する為、そしてマット・デイモン扮する主人公は生き抜くために。背景やストーリーはそこそこに面白いが何か目新しさがなく、魅力が薄い。アイデアはキアヌ、たけしが共演したJMにも似ているし、映像は第九地区に酷似する、まあ仕方がないか。ジョディ・フォスター扮する長官も役が中途半端かな。オチも淡泊て盛り上がらない。DVDで十分、多分二度は見ない。 ",
      "55点\n  普通！よりちょっと面白かったかな！内容は普通！エリジウム市民になれなかった人の基準とかがよく分からんかったなんでも治せる医療ポッドw ",
      "興味はなかったのに・・・\n この映画は本などではよく目にしてましたが、ストーリー内容がよくつかめず、予告編を見ても全く引き込まれなかったので避けていましたが、パッケージの裏を見るとマット・デイモンVSジョディ・フォスターと書いてありました。このうたい文句に思わず借りてしまいました。見てみると、第9地区の監督だけあって機械の作り等には凝ってるように見えましたし、貧富の差が激しいのも映像の表現でわかりやすくなっていました。しかし、それだけジョディ・フォスターの使い方は荒いです。もう少しマット・デイモンとの絡みが見てみたかったと感じます。配役がマッチして生かされる・新分野を発見するような時もありますが、ちょっとミスマッチの気がしました。ストーリーもちょっと弱い感じが・・・主人公にあまり共感できないような感じで自分の中でわだかまりが残りました。 ",
      "未来とは\n 医療ポッドがすごい！欲しい（≧∇≦）ジョディ•フォスターを久しぶりに観ましたがやはり美しかった‼︎富裕層と一般人の生活の差が激しい設定が最近、多い？ ",
      "楽園\n  圧巻ですすごい世界観でした。荒廃した地球は変な感じではなく、未来的でありながらリアルです。エリジウムも最高に美しかったです。また外見もすごくいい(笑)『第9地区』の監督と言うことで、世界観の細部までこだわりを感じました。しかし、終始駆け足で詰め込みすぎです。あと次の展開が簡単に読めてしまうのが残念でした。主人公が装着する強化外骨格も、とてもリアリティに満ちあふれていました。超人的な戦いなどはなく、あくまで強化外骨格をつけてなんとか持ちこたえている感じで良かったです。『第9地区』で大成功を収めたおかげで、今回はキャストが豪華でした。相変わらずシャルト・コプリーは出演しているのですが、チョイ役かと思いきや、思いっきり悪役(笑)スゴく良かったです(笑)終始駆け足なのが本当に残念でしたね。地球編、エリジウム編。みたいな感じで二部作にした方が絶対良かったと思います。それでも満足できたので4.0で ",
      "良作\n 第九地区と比較されがちだが、こちらもかなり面白い。 前作は変化球だったが今回は直球王道SFで勝負した心意気を買いたい。 アニメから影響を受けたのではと思うシーンが多かった。 ",
      "不自然な点が多かった気がします。\n  映像と設定はとてもよかったと思います。しかし不自然な点も多かったです一番に思ったのは、貧困層の主人公が富裕層のエリジウムに行くのに、そこに立ちはだかるのはなぜか貧困層のクルーザーだということです。しかも、エリジウムの警備はかなり甘いもので、簡単に行けるし、簡単に住宅に侵入できます。不自然な点が多かったのが残念です。 ",
      "哀戦士マット・デイモン\n 世界観は第9地区、オブリビオンって感じ。神経に繋ぐスーツ？も無骨でカッコ良いけど、青い光を放つ銃やバリアの闘いは見応えあった。前半やや怠いけど、まあまあ面白かった。 ",
      "悪くないので応援したい。\n ネタバレなし。英語字幕付き。英語字幕で見てみはじめて五分、とっても聞き取りやすいので喜びました。言葉だけだと何も聞き取れなくても字幕があると８０パーセントくらい聞き取れたりします。映画について。この監督は“第９地区”の監督さんです。二年くらい前でしょうか。かなり話題になりました。この監督はロボットの撮り方にセンスがありますね。スラムっぽい地区で警備とかしているロボットはリアルに見えます。センスのある人が撮るとまた、斬新にも見えます。「お、こんな感じのロボットはあんまり見たことないぞ」ってなもんです。地球の写真も綺麗です。地球の撮り方ひとつでもセンスがいいと新しい感じはでるものですね。・・・で、肝心の内容のほうですが。時間がたつにしたがって新鮮味がなくなっていく映画でした。ブルース・ウィルス主演の諸映画の寄せ集め的な印象を受けました。ダイハード＋アルマゲドン＋１２モンキーズ・・・みたいな。主演俳優もなんだかブルース・ウィルスに似せてる感じでしたし。若くてピチピチなおねぇちゃんが出てこないのも痛いです。今更、ジョディ・フォスターじゃ・・・綺麗に撮れてはいましたが。映画に若いコがでてこないのは寂しいです。ストーリー全体からするとこの映画は面白そうなネタ、ビジュアルを今イチ仕上げきれてないような映画でした。中盤以降の話を作っていくのが下手だと思います。思い付きだけで一気に書き上げちゃってるんじゃないかなぁ。脚本。“第９地区”もそんな感じでした。映画作家としての限界を感じます。この監督はこのレベルで終わるような・・・リスニング上達方法として・・・英語はしっかり喋っていて教材としては悪くありません。監督が南アフリカ出身なせいかもしれません。標準英語じゃないと監督自身が聞き取れなかったとか・・・（笑）。映画ですから、そういうところを見どころにして楽しむのも有りだと思います。どうか楽しんでください。途中で見ていられなくなるほど酷い映画ではありませんから。リスニング強化教材といては大いに使えると思います。 ",
      "アメコミ的な地味ヒーロー\n エリジウムの外観や、マシンの質感は丁寧に作られていて、本当にそこに存在しているんじゃないかと錯覚するほど綺麗なCGでした。こういうのをサラッと見せられると、数年前に比べて着実に特撮技術は進歩していってるんだなと感心させられます。ストーリーはよくある格差社会の話。昔から使い古されてきた題材ですけど、最近さらにこういう映画増えてきた気がします。アーマーを装着して強くなる主人公はアメコミの設定ぽくて好きですね。敵も同じようなアーマーを着けて戦うってのもいい。アイアンなんとかっていう奴すでにいますけど。ただこれほぼ生身なんですけど、あんだけ殴り合って大丈夫なのが不思議ですね。あんな金属で殴られたら顔とか吹き飛びそうだし、内臓ぐちゃぐちゃになりそうなもんですけど。同じ監督の第9地区という傑作には及ばないっていう意見をよく目にするんですが、これ「シックスセンス」で絶賛されて、徐々に落ちこぼれていったM・ナイト・シャマランを彷彿とさせて凄い不安になります。なのでSFはしばらくお休みして、ヒューマンドラマとか撮って別の面を見せてほしいですね。エンディングのシーンはとても美しくて印象に残っているので、意外とそういう映画も上手いんじゃないでしょうか。 ",
      "前作と同じ\n ニール・ブロムカンプ監督の前作「第9地区」は、南アフリカを舞台に、アパルトヘイトを連想させる設定の中にアクションをぶち込み、高い娯楽性とメッセージを兼ね備えた作品でした。本作で描いたのは格差社会、特に医療格差。そして主人公も利己的な人間という点で共通している。前作では主人公の自分さえ良ければいいという、クズさ加減が気にならない位、中盤からのアクションが凄かったのだが、本作ではアクションが単発で盛り上がらず、その分主人公の利己的っぷりが目についてしまった。そこから主人公がラストでどうなるかも容易に想像できるから、感動させようって演出も心に響かず...でも、現代の銃などをちょい改造した近未来武器(大気圏越えのロケットランチャーいいね！)や、シャトルの造形など、男子が胸熱くなるギミックが今回も満載で、そこらへんは好きですね。次作も期待。っていうか「第9地区」の続編作ってくれないかなぁ。 ",
      "理想の社会を描きたかったのかもしれないが、甘い！\n 大評判の「第９地区」は観ていないのだが、ハリウッド進出作品として期待して観た。キャストは「第９地区」のコプリーも出ていてそれなりに豪華だし、映像もお金がかかっていたと思うが、脚本がいまいち。あのどんな病気も治す装置も140年後でもあり得ないと思うし、みんな平等な社会なんて無理だと思う。歴史が証明している。そこの設定がありそうと思われないので、こちらも感情移入して観ることができなかった。残念だ。 ",
      "映像は最高\n 映像はとにかく素晴らしい、汚れの表現が優れている。こういう「未来なのに生活感がある」という映像は大好きだ。メカのデザインも一級品で、どれも「お！」というほど要所要所で役者がやたら豪華でなかなかいいのだが脚本というか展開は雑映像を魅せるための展開を優先した結果かもしれないがもっと頑張って欲しかった。 ",
      "ジョディ\n 久々にジョディフォスターを見る。ちょっと骨っぽい嫌なおばさんに、なってて素晴らしい。LAがヨハネスブルクのスラム街になる。ちょっとマッドマックスっぽい。 ",
      "イライラ\n 身勝手な主人公にイライラしてしまった。映画自体が薄い印象でした。映像が凝ってるだけにもったいないように感じました。 ",
      "面白かった\n  設定もよく面白かったですが、アーマー？をつけた後の強くなった感が、少し小さいと思いました。ですがそれ以外はよく、最後に主人公が死んでしまうのにはビックリしました！見て損は無いと思います。 ",
      "未来のキリスト？\n  自らの命で人々を救うマックス、未来のキリストの物語？貧しい移民と支配層、現代のアメリカを暗喩してるのかな。アメリカ映画は宗教的バックボーンから観ると面白いかも。 ",
      "エリジウム\n というか、医療ポッドじゃない？映画のテーマ未来は裕福層とスラムの2極化になるって映画多いですよね〜地球に警察みたいなのがいなさすぎなのはどうなのか。 ",
      "SFっぽくないSF大作？\n 告知をたまたま見て、レンタル初日で借りて観た。世界観やビジュアルは一級品のSF。だけど、SF独特のわくわくするようなものが伝わってこない。マット・デイモンがもったいない使われ方。ジョディ・フォスターの悪女役も中途半端。悪役も二流のチンピラ程度でぜんぜん迫力がない。それなりのスタッフと大物俳優、女優を使いきれてないのはなぜ？意図的にわざと人間のチープ感を出したとしたら、何のため？全体的に人物の描き方が薄っぺらいのも？？そもそも、作品の構成や作り込み以前に、作り手の強い思いなりビジョンが足りないのではないか？SF映画に求められる創造性やわくわく感、熱気のようなものがベースにないと、いくらお金を掛けてきれいに作っても感じるものが無い。ストーリーも展開も先が簡単に読め過ぎてしまうのも残念。前評判のわりには、途中でダレてしまったし、後に残るものが無かった。よくよく考えたら、世界観は既視感のあるありきたりの設定。オリジナリティならオブリビオンの方がはるかに上。B級作品含めてSFは好んでみているが、劇場で見るには個人的にはもったいないと思えた。３は付けたが、２に近い。 ",
      "ヴィジュアルセンスは秀逸\n CGを実写像と馴染ませるヴィジュアルセンスは秀逸。実物感が脳を上手くだましてくれてミニチュアで撮られていたころのSF映画を思い出す。ただ脚本、というよりシノプシスの段階で成功の可能性は殆ど無いと思われるほどストーリーの魅力は乏しい。この設定でやりたいのであれば何らかの本質的な謎をもう1つ据えるべきだろう。脚本には手を出さずディズニー版のスターウォーズなんかを担当すれば案外上手くかも知れなかったのにと思う。 ",
      "メカ、愛でる人へ・・・。\n  エデン、シャングリラ、桃源郷、アトランティスにエルドラド・・・。かつては日本も黄金の国「ジパング」と紹介された。人は心のどこかでユートピアの物語を望む。同時にそれは滅びの文脈を内包する。未来惑星ザルドスを想い出す。ニール・ブロムカンプ、第9地区以来の作品。12ﾓﾝｷｰｽﾞやトータルリコールを想い出すプロット、シーンも多いけれど、メカや銃器の愛があふれていて見ていて飽きない。メカ愛でる人よ、惜しみない映像をご覧あれ。ほらあれ、ぶっとい銃とか、ごんぶとエネルギー銃とか、好きでショ（笑）主演はマットデイモン。すごいです。また体造ってきました。この人ほんとすごい！デブからマッチョ、何でもできる。（ん?全部デブ？？？）いや、ほんとすごいんだから。共演は第9地区での盟友、シャトルコプリー。この人、第9地区のセリフ、全部アドリブらしい・・・。物語は・・・。マットデイモンは劇中で怪我はするわ5日しか寿命がないわで大変です。終始苦汁の表情を浮かべた演技が素敵です。この苦渋の演技に対比を出す瞬間。物語の要と言えるでしょう。なかなか面白い作品ですよ。しかし、最近のSF作品は何故必ずエピソード1にオマージュなのだ？？？ ",
      "映像の無駄遣い？\n エリジウムの映像が素晴らしいのに地球の住民と、エリジウムの住人の対比がもっと見れたら面白いだろうに映像も舞台設定も活用できてない印象です。SF、アクションなのに、なんだか山場がなく、物足りなさを感じました。残念だったー。 ",
      "クセの無い仕上がり?\n 『第9地区』では少しクセのある演出とストーリーだった記憶があるが、予想に反して荒れた地球の描写以外はクセの無いストレートなストーリー。自己犠牲のエンディングはキライではなく評価できるのだが、大衆ウケを狙ってこの監督が本当に描きたい内容になっていないのではないかと気になった。 ",
      "バイオレントを全面\n エリジウム：ギリシャ神話で、神々に愛された人々が死後に幸福な生活を送る野とのこと。『TIME』、『トータル・リコール』、『ハンガーゲーム』などレーガン政権以降、富裕層の超優遇減税によってアメリカ市民の将来不安として蔓延り続け、映画のテーマとしても次々とヒットを続ける。アメリカでは貧しい人は虫歯にもなれないという深刻な問題。 テーマ、ストーリーとしての構成はいいが、上記3作品と比してはヒューマニズム性が薄かったのが残念。バイオレントを全面に出すのとこの類のテーマを並列するところにちょっと期待が半減。 ジョディ・フォスターの50を超えても凛とした際立つ美しさは輝きを放ち、何歳になっても同性が羨望する輝く女性の代表格なのではと改めて感じた。知的美の彼女が好きな方は1999年『アンナと王様』が個人的にはお勧めです。 ",
      "本当にこういう作品を作りたかったのか\n 『ブレードランナー』の様々な国の文化が入り交じった裏通りのスラム街、『マイノリティ・リポート』のテクノロジーを駆使し整理された都市部など、優れた監督たちは遙か未来であっても、やがて私たちの世界がそうなるのではないかという説得力を持った未来を描いてきた。そして今回、この『エリジウム』のニール・ブロムカンプも優れた未来世界を私たちの眼前に作り出すことに成功している。　本作で登場する、かつては整然としていたはずの都市は、長年の（それも百年単位の）汚れと人口増加のためにかえって雑然となり、サンフランシスコだというのにそこに住まう人々の生活はまるで途上国のそれである。我々がある程度見知っている都市が荒廃し、しかしそこに当然と不法な暮らしを送っている様のリアリティは、百年後の世界を正確に予言しているのではないかと薄ら寒さすら覚えてしまう。優れた未来像を描いているという意味ではこの『エリジウム』も『ブレードランナー』などと並んで記憶されそうなものだが、いかんせんブロムカンプは前作『第９地区』が傑作すぎた。母国のアパルトヘイトを風刺したＳＦは批評家がこぞって評価するほどの出来だった上、前作は監督が敢えて「ハリウッド的な展開は避けたかった」とこだわり、宇宙人と地球人とのありがちな友情などは描かなかったにも関わらず、今回はあからさまなハリウッド的展開を持ち込んでしまってるが故にどうにもパンチが効いていない。前作同様、人が破裂し主人公が不衛生な状況で手術をするという「痛い・汚い」ＳＦという自身の持ち味を活かしておきながら、他方で何故まるごと前作を否定するようなことをやってのけたのか、エンターテーメント性を考えたのだとしてもあまりにも中途半端ではないだろうか。　ブロムカンプはまだ34歳、丸くなるにはまだまだ早すぎる、尖った作品をもっと世に出してほしいと一映画ファンとしては願わずにいられない。 ",
      "テーマ詰め込み過ぎ\n  エリジウムといわれるスペースコロニーに、富裕層のみが生活している。そこには、どんな病（やまい）も直せる夢の医療装置がある。マックス（主人公）は、工場で事故に合っていまい、余命5日を宣告されてしまう。どんなリスクを背負っても、エリジウムに潜入するしか活路はない。エリートと貧民が、天と地の待遇の差をつけられている近未来のお話になります。最近、多い設定。スペースコロニーが機動戦士ガンダムのスペースコロニーとそっくりであるために、ガンダム・ファンのぼくには、SFXをワクワクしながら堪能することができました。“エリジウムを再起動して、地球の劣悪な環境の人たちにもエリジウムのテクノロジーの恩恵を与える”というテーマも盛られています。いわいる“リストラ”。「そのテーマまで盛るのは、盛りすぎかな」と感じました。テーマを盛り込みすぎて不完全燃焼になってしまった作品。ただ、世界観や設定は気に入っています。 ",
      "強弱がある\n  監督が同じだからか第9地区と雰囲気が似ていた。手榴弾がたくさん出てきて爆発して肉が飛び散りながら死ぬのが多かった。地球の荒廃ぶりとエリジウムの（CGの）綺麗さが対照的で良かった。エリジウムの形が魅力的だった。他のSFには無い感じ。 ",
      "だいたい予想つく結末…\n だいたい予想のつく結末でした。ですがなかなか近未来ものは似たり寄ったりになりますが、この作品は少しちがっておもしろかった！ ",
      "エルジウム\n  最初から最後までエリジウムの酸素がどうなってるのか気になってなりませんでした。まあ考えてもしゃあないけど、いい加減地球滅亡っていうかアメリカ滅亡系やめてほしいです。久々出てきたジュディ・フォスターも早い段階で死んじゃうし・・・星飛雄馬みたいなギアも説明なくよくわからなかった。大体好きな女が知らない間に他の男と子供作っててなんで助けるんだろう？？色々矛盾する点がありすぎる。ＣＧ使い過ぎ ",
      "残念な映画だった\n  　この映画を見た理由は、とにかくマット・デイモンが主演だったからである。　彼が必殺暗殺者かつ逃亡者のジェイソン・ボーンとして主演する「ボーンシリーズ３部作（アイデンティティー、スプレマシー、アルティメイタム）」は忘れられない作品だ。　おかげで、昨年はボーン・アルティメイタムという、いかにもジェイソン・ボーンが出るように思わせる作品があった。この作品では彼（ジェイソン・ボーン）自体は、ＴＶ画面に顔が写真で写っただけという出演の仕方をしているだけであった。　昔、スチーブン・セガールが出るというので観に行った「エグゼクティブ・デシジョン」という映画があった。カートラッセルと競演という映画だったが、その映画では、ハイジャックされた飛行機を特殊部隊が救援に行くという設定で、冒頭のシーンでセガールは乗り移るのに失敗して外に飛ばされていってしまった（そのまま終わり）。　上記のとおり、マット・デイモンのボーンシリーズは終わってしまっているが、その後、彼は「ヒアアフター」で霊能力者を演じ、ついには大統領になることを運命づけられた男を演じた「アジャストメント」など、ファンとして感情移入できる風格のある役を演じてきた。　それが今回のエリジウムで演じるのは、死にかけた犯罪歴のある、ただの工場労働者の男である。彼は、富民層が住む地球上空にあるスペースコロニー“エリジウム”の医療設備（ポッド）で治療したいがために、何の展望も無しに地球脱出を試みる。　この映画で感心したのは、公開前の予告宣伝部分の映像のみで、実際のストーリーとしての本作品を観てみると、その作りの粗さにただあきれた。　「第九地区」のように、誰もが描かない設定であれば、評価されるかもしれない。しかし、貧富の差が生死を分けるという設定は、別に現実の世界そのもので珍しくもない（「タイム」では、人間の寿命と貨幣価値がリンクしているのがユニークな設定だったが）。　結局、この映画では、ストーリー、映像において、観客を説得（納得）させる試みというか丁寧さを欠いている。　つまり、映画において、主人公は死なないとか、圧倒的な敵の前には、通常では絶対勝てないはず、といった類の都合のよさには文句を言うつもりはない。　しかしながら、「普通そういう場合（設定で）、そういう行動はとらないだろう」という、ありえない場面のオンパレードで、作り手が勝手に作りたいように作っているだけという、「いいかげんさ」というか「乱暴さ」を感じてならない。不自然な理由１　支配層を守るべき警察組織、軍隊組織のプロ集団がいない。不自然な理由２　ジョディ・フォスター演じる長官（権力者）が、ならず者（使い捨て駒）のエージェントに直接、指示を出したり接触したりで、最後にはいとも簡単に襲われ、殺されてしまうなどあり得ない設定だ。不自然な理由３　ヒーローでも、職業プロの軍人でも警察でもない主人公が、悪役と格闘して勝つという設定に意味を感じない。宣伝にも使われている補助スーツは戦うためのツールではなく、弱っていてまともに動けない主人公を歩けるようにするためのものにすぎない。　「エイリアン」で、シガニー・ウィーバーがエイリアンと戦うために、重機を戦闘ツール代わりにしたのとは意味が違う。　最後のオチの解決法も、ハッピーエンドだからよいというわけでもあるまい。　そんなことで貧富の差の問題が解決してしまうはずがない。あまりに子供だましの手法で、浅はかすぎる。　ジョージルーカスなどが学生時代に作った映画というように、有名になる前のアマチュア時代に低予算で作った映画ということなら納得するが、とても人材と資本を投入して作った（作るべき）映画とは思えなかった。　ダイハード３などのように、緻密で実際の犯行記録映画のような作りでも楽しくないが、何か楽しませたり、訴えかけたり、感心させてくれる要素の乏しい映画であった。　さらに言うならば、マット・デイモンが坊主頭になってまで出演するべき映画ではない。　この映画は、ＤＶＤでの鑑賞で十分な映画である ",
      "こりゃよく出来てる\n 内容も簡単で、気楽に楽しめる。お金もかなりかけてあり、満足だった。オチは、ありがちだが、日本人には受けるか。 ",
      "宇宙で故郷の夢を見る\n  『第９地区』そして本作『エリジウム』の２作品を観てニール・プロムガンプ監督がズバ抜けていると感じる点は、社会的テーマと怒涛のアクションを同居させるその手腕。『第９地区』の根底にあったのは人種差別への痛烈な批判だったと思うが、今回は貧富の格差、そして人口爆発について語られている。白い屋敷に緑の芝生に真っ青なプールにハイソな人々と、『エリジウム』で描かれる富裕層のイメージは正直言って陳腐。だが、ここで語られている理想郷のキモは恐らくそこじゃない。この映画で地球の人々が最も求めているのは、金銭や地位ではなく、医療を初めとした生活保護だ。十分な医療を受けられず死んでいく“持たざる者”とそれらを独占する富裕層すなわち“持つ者”との衝突。現実に、日本なら薬を飲んで３日で治るような病気で子ども達が死んでいく国がある。いや、日本にだってそんな環境に置かれた子ども達はいるのだろう。「生きたいと願う人々に差し伸べる手が、世の中にもう少しあったっていいんじゃないか？　僕らはもう少し優しくする事ができるんじゃないのか？」監督から、そんな事を言われているように思えてならなかった。そんな重いテーマを、質の高いアクションを織り混ぜて一気呵成に見せるこの豪腕ぶり！この監督の撮るアクションは、泥臭くて混沌とした画作りに見えてそのくせ、しっかりとしたケレン味も感じさせる。スローの巧みな使い所、緩急の間、感情を挟み込ませる巧さなど色々あるがともかく、リアルとケレンという相反する要素を両立させるというのはかなりの離れ業だと個人的には思う。なんつうか、近未来のメカ造形も含めてアクション全盛期の頃のジェームズ・キャメロンに近いものを感じる。その近未来SFなギミックの数々もたまらない。ワイドショーなどでもちょくちょく見掛ける作業アシスト用のスーツを強力にしたような“エクソスーツ”、人の脳をメモリにして電子データを記憶させる技術、カラシニコフライフルをベースにした超火力の自動小銃、成層圏まで届くロケットランチャー！（これが一番ビビった）この『100年後ならホントにありそう』という、リアルで泥臭い肌触りが良い。ただ、難点はある。スラムの描写や戦闘・ギミックなどの『泥臭さ』を感じる部分は見事なのだが、理想郷エリジウムに関する部分となるとガクンとリアリティが落ちる。富裕層のありきたり過ぎるイメージや、エリジウムに舞台を移してからの展開があまりにせわしない点などは気になるし、主人公がエリジウムに潜入する方法自体もやや強引だった。終盤で起こるクーデターに関する部分も……たった３人の傭兵にクーデター起こされてあそこまで危なくなるなんて、ちょいと守備が甘すぎやしませんこと。思うに、エリジウムが魅力的に見えないのは、監督自身がそもそもあの環境に憧れを抱いていないからかもしれない。権力に対する怒りと虐げられた人々への優しい眼差し。それが彼の根底にあるのなら、富裕層を魅力的に描くのは実は彼にとって難しい作業なのかもね。あの哀しく優しい結末。地球から見た天国に憧れ続けた男が、天国から見た地球に憧れるというラスト。主人公が最期に追い求めた理想郷は、恋人や仲間と夢を思い描きながら生きた故郷の地だった。故郷で職が無くてはるばる日本までやってくる外国の人って多い。彼らもきっと、故郷の夢を見るんだろう。全然レベルが違うが、地元・九州に職が無くて静岡まで出稼ぎに来てる自分にも少し思う所はある。叶うのなら、故郷が豊かになって、そこで皆で生きて死ねるのが最上だと思う次第。〈2013.9.21鑑賞〉...追記１：人口爆発というテーマについて何ら答えがないという意見の方も見掛けたが、そもそもこんな重い問いに万人が納得するような解決策なんて存在しないだろう。『生きよう/生かそう』とする意志は誰にも否定できないし、自らの生活を守るために他者を排除する側の論理も見方によっては正義だ。どっちが悪いかなんて誰に言える。良いか悪いか、解決できるかできないかは関係なく、人が増え続けていくのは不可避な現実なのだと思う。追記２：役者について全く触れていなかったが、主演マット・デイモンが良い意味でヒーローっぽくない。一市民がもがいているように見える点が良い。にしても彼っていつの間にこんなアクション引っ張りダコな俳優になったんだろ。個人的には未だに青春映画のイメージが強いのだけれど。そうそう、ハイエナのような笑みを浮かべる狂人シャルト・コプリーも最高だった。近寄っただけで血の臭いが漂ってくるような悪辣ぶり！梅花が舞う中で日本刀を振りかざす彼の勇姿を見よッ！(笑) ",
      "まあまあ面白かった\n 映像や肉片が飛び散るのにはスカっとしたけど、宇宙空間なのに宇宙船の飛行音がするのが違和感あった。エリジウムにあった医療ポッド？が、住宅展示場のまで普通に使えるのが不思議だった。普通はああいう場所のトイレやお風呂は水が出ないようになってるから、あのポッドもそういう括りかと思ってた。 ",
      "飽きずに見れました。\n 飽きずに全部見れて良かったです。支配層と非支配層、非支配層の反乱、非支配層からのヒーロー登場、最後は自己犠牲。ハリウッドの大好物。この図式は水戸黄門と一緒で面白く感じちゃうようですね。シュワちゃんのトータルリコールっぽいです。 ",
      "エリジウムの描写があっさり\n  設定は面白そうだと思ったんですが、タイトルに冠されているエリジウムの描写が薄いなあ…と。地球の貧民街の猥雑な感じは、監督の前作「第9地区」のスラムも彷彿とさせる描写力でさすがで、想像していたよりもそこでの戦いがほとんど。シャールト・コプリーが演じているクルーガーとの戦いもだいたいが地球。エリジウムも徹底管理された社会というわりに、迎撃システムとかザルすぎない？とツッコミたくなるのだけど…。スペースコロニーなのに密閉されてないデザインとかは目新しかったですが（どうやって気密性保ってるんだろう）。どんな病気でも一瞬でも治してしまうほどだから、寿命も長そうだし（死なない？）、エリジウムの社会システムももう少し描いてくれると面白かったかなあと思いました。ジョディ・フォスターのデラコート長官も、あのエリジウム社会では異質な過激な性質の持ち主のようだったけど、どうしてそうなったのかとか。ドラマがなく、わりとあっけなく御臨終。そう思ってここのサイトの映画評論を読んだら、なるほど監督が結局あんまりそっちには興味なかったのか…というところで納得しました（笑）。確かにそれなら次はもっと吹っ切れて作ってほしいですね。 ",
      "ブロムカンプ！！\n スラムやギャング、運命に巻き込まれてゆく男の悲哀。こう言ってしまうとどの映画も同じになってしまうが、第9地区のブロムカンプ！らしい映画だった。前作の悲しげなエンディングとは違い、多少は救いがあった。前作ではかわいそうな役所の官吏がクルーガーとしてアクション部門の盛り上げ役兼ストーリーの調整役として活躍。話の流れの強引さにも拘らず不覚にも泣けてしまいました。よくできた映画です。細かいSF的科学的設定が気になることはあっても未来には未来の事情があります（たぶん）。 ",
      "設定が安易なので最初が退屈\n 設定の辻褄があって無いので、リアル感がない。始めから退屈で、寝てしまった。よくあるアンドロイドもの。最近の洋画は似たようなものが多すぎる。ほとんど、こんな感じ。時間潰しにはなるけど、何にも残らない。 ",
      "ストーリーが単調\n 単調だなぁ、ストーリーも単調、ジョディフォスターあっけない、もっと演技を見せて欲しいところ。ラストはお決まりの乱闘だけ？ ",
      "いいっす\n 第九地区は途中で帰りましたがこの映画は入り込める。最後、100%完治のシーンが訳もなくドーンと泣けてくる星新一のショート映画版、今年一番って事で。 ",
      "ちょっと期待外れ\n  　『第9地区』が大傑作だったため、それと同等かそれ以上のものを期待してしまったために、この作品が知的風な装いなだけのB級SFアクションだったのでがっかりした。真面目に見なければけっこう面白かったかもしれない。　ただスラムをもっとじっくり描いて欲しかったのと、GTRのカーアクションがもっと見たかった。 ",
      "自己か地球か。\n  あの｢第９地区｣の監督ということで大いに期待して観てみた。 が、う～ん。悪いけどゼンゼン違う、というのが正直な感想。 富裕層と貧困層という描き方が現在流行っているのかどうか、 少し前からこういう設定の作品ばかり作られている気がする。 監督のことだから(アフリカ出身)当然、貧困層重視だろう！と 思ったらやっぱりそうだった。というより貧困世界ばっかり。 富裕層の描き方がエラくぞんざいで、あんな所へ行きたい？ と思うくらい魅力がない。強いていえば病気が治せるからだ。 その病気を治すという目的からも貧困率がUPコントロールされ ツル禿げになったマットが右往左往する状態にも哀れさを増す。魅力がないといえば、かのＪ･フォスターを本人の希望で据えた という長官役にもまったく魅力がなかった。(ワザとだろうか) 暴力的な支配者にして彼女特有の頭脳明晰指数が顔面を覆い、 もっと頭使うよなー。あれだけの立場ならさぁー。とうがって 観ているうちに、エ～！？何だそれ、という勿体ない終わり方。 大女優をそんなんでいいんだ？と思うと、もうあとはサッサと 気持ちを切り替えられるからいいのだが、何がやりたくて出演 したのかをちょっと聞いてみたい気さえする。 前作でエビ化する職員でバカ市民(ゴメンね)を演じたコプリー氏。 おぉ！悪役なんだ？と思いながらどこかで笑わせてくれるんじゃ ないかとつい期待してしまった(装着するあたりかしら) この二人、その富裕層が暮らすスペースコロニー関係の人なのに、 ゼンゼン幸せそうじゃないからすごい。 むしろ荒廃した地球で子供たちとふざけるマットの方が幸せそう。 一体どっちを賛美しているのか。そこで一躍脚光を浴びているのが、闇商人の絶大な存在感。 いちばん悪そうな奴らが必死に住民を送り込もうと頑張る姿が いちばん胸に焼きつくのだ。何なんだろうね、このメッセージ性。(あぁクリストファー･ジョンソンに逢いたい！助けに来なさいよー) ",
      "二作目もおもしろかった。\n  　あの『第９地区』監督の二作目ということで、不安と期待の入り混じりながら観に行きました。　今作は貧富の差に別れた人間同士の争いということで、真正面から人間ドラマに挑んでいる姿勢はなかなか良いと思います。　とはいえ、貧民層がギュウギュウ詰めの高層ビルに暮らしていたり、その遥か衛星軌道上にある富裕層の暮らすエリジウムが、地表からだと青白い月のように見えるなど、『第９地区』を彷彿とさせるシーンがある辺り心憎いです。　キャラクターは適度な人数で、それなりに個性分けされていましたが、群を抜いてイカしていたのが『第９地区』で主人公を演じていたシャールト・コプリー演じるクルーガーで、前作の憂さを晴らすような暴れっぷりは、怖いを通り越して清清しい感じさえしました。　登場するメカに関しては、いかにも工業製品っぽいロボットに外骨格剥き出しのパワードスーツなどいい意味でアナログかつＢ級度満載で、見ていてニヤニヤが止まりませんでした。　ストーリーに特に捻りはありませんが、その分とってもわかりやすいですし、主人公のマックスが下す決断にはちょっとうるっときちゃいます。また上映時間は二時間以内に収まっているので、　とっても見やすいです。やっぱり劇場で見る映画は二時間が丁度いいですね。　まだ迷っている方は観て損はないと思います。マッド・デイモン主演なのでデートムービーとしても最適かと。 ",
      "ニール・ブロムカンプ監督がなんでこんなものを・・・\n 第9地区の監督ということで興味はもちつつも、予告、あらすじを見ても全くピンときませんでした。きっと面白く無いだろうとずっと見るかどうか迷っていましたが、このモヤモヤを解消するために見に行ってしまいました。ストーリーは貧乏人が金持ちと喧嘩するよくある話でなんのひねりもありません。主人公に正義もなく、お金持ちの世界を勝手に踏みにじるだけ。中身は何にもありません。こんなものにマット・デイモンやジョディー・フォスター、贅沢すぎます。ニール・ブロムカンプ監督、有名になりすぎちゃって本人の意志と関係なくこんなもの撮らされちゃったんだろうと思い込むしかありません。山ほどある貧乏人がお金持ち(支配階級)に乗り込んでく系の映画(最近では｢トータル・リコール｣｢スノーピアサー｣)を見たことない方やそういうの好きな方ならいいと思います。ただ、映像だけはすばらしいです。 ",
      "最初から引き込まれる作品！最後までドキドキと興奮続く！\n 「第9地区」でかなり衝撃をうけたので、同監督作品ということでかなりの期待を寄せて見に行きました。あまり期待をしすぎると、期待しすぎて肩すかしなんてことよくありますが…結果は期待以上！戦闘シーンはリアルさを出しているので残酷な感じが苦手なひとはあまり楽しめないかも知れませんが。今秋、オススメの1本ですね。 ",
      "カバの得は友達\n エリジウムは理想郷か？どんな病気も治ってしまう。それは人類の理想なのだろうか。人生いろいろあったが１００歳まで生きた、とか。大病を克服した、とか。仕事かんばって金持ちになった、とか。自分は他人とはちがう。努力した結果の他人との差別化が自己満足になるのではないだろうか。人生は理不尽で不公平だ。そんな人生の終局で自己満足できればそれでいい。 ",
      "リアルでハードですが　良かったです\n 思ったよりも戦闘シーンがリアルで怖さもありました＾＾；少しハードでした。演技も良く、ラストも良かったです。社会派らしく重たいところもありながら、観ていて納得し、よかったなと思えるラストは良かったです。 ",
      "ジョディとマットのからみがもっと見たかった～\n 面白かった！オープニング、よくここまでマットデイモンの面影を残した子役を見つけたもんだ、と妙なところで感心。そして荒廃した地球の高層ビルのカッコよさ！エリジウムもカッコイイ！それに登場するメカがどこかしっかり‘メカ’の重量感がありかっこいい！映像はやはり‘第９地区’で見たような映像が端々にありますがこれは当たり前、ok。お話は富裕層はエリジウムへ、貧困層は地球で暮らす。エリジウムではどんな病気も一気に治せる治療器があるから病気を抱えた人たちは誰もがそこにいきたがる。そうして地球に暮らしていた貧困層の人たちは密入国のごとく侵入をくわだてているのでした…。結局、どの立場の人たちもそれぞれに身勝手なんでないの？と途中で感じちゃったりするのですが、救施主のお話なんでしょうね。あと、ジョディがあっさりした結末でやや拍子抜け感ありですがラストまで緊迫感も途切れませんでした。 ",
      "少し低め‥\n  時は未来、荒れ果てた地球に住む貧困層と人工衛星都市エリジウムに住む富裕層にわかれて暮らしている。個人的にはエリジウムの暮らしをもう少し見たかった‥高官役のジョディフォスターの最期もイマイチ呆気なかったしイマイチ非情っぷりがなかったかも。もう少しマックスとフレイのドラマも見たかったしなんだかあれじゃあついでに最後助けた感があった気が。劇中出てくるロボットはユニークで面白かった。なんだかロボットっていう感じじゃなくて。100年以上も未来の話なのに日産のGT-Rが出てきたのはちょっとびっくりした（笑）動くんだ（笑） ",
      "パート２が観たい。\n 人類のは、本当に進化してるのでしょうか？平安貴族は、館に人口の池を作り船遊び・・・これと宇宙空間で作る人口都市と何が違うのでしょうか。技術的な背景でしか違いは見いだせません。アメリカに行ってもアジアに行っても、門番として銃を携帯したガードマンで区切られた居住区を見かけます。もっと近いのは離島に作られた居住区・・・ネット設備さえ整えば、テレビ会議で十分経営が賄えます。利益を上げなければ、現場責任者の首をすげ替えれば済みます。結局荘園領主と資本家の君臨する資本主義と何が違うんでしょうか。マルクス主義も結局赤い貴族を生み出しただけで、一部の国を除いて瓦解し今日に至ります。貴族も労働者も結局同じ穴の狢でしか無く、置かれた立場で人間性が変わるだけ。確かに昔と違い、情報が公開されている、法の下で皆平等である・・確かに人の命に関しては、誰の支配下にもありません。いや、そう見えるだけ・・この手の作品のラストシーンは大体予想が付きます、だから余計にパート２として２０年後３０年後の未来を描くべきでしょう。一番深刻な問題である人口爆発になんら解答を示していないのですから。この監督の実力ならどう表現するのかそれが観たい。「第９地区」も同じで、あんな巨大な施設（宇宙船）を空中に静止させるだけの技術力を有する宇宙人を、差別するだけでなく生体解剖して遊んでいる人類に、再来訪した時、どう宇宙人が行動するのか観たい。頼むからパート２を作ってください。 ",
      "この映画はラストシーンを観る為に存在する！このラストに救われるのだ！\n 私は個人的には、こう言う作品は苦手な部類の映画なのだ。何故かと言えば、理由はシンプルで、アクション映画と言えば、そう呼べない事もないのだが、本作ではマット・デイモン演じるマックスの挌闘シーンの連続が、観ていて気持ちが良くないからなのだ。挌闘シーンと呼ぶよりは、トーチャーリングの連続と言った方が良いので、観ているとマックスが受ける身体の痛みの連続が、次第に観客である私の心の痛みとして感じられてきて、どうにも胸が苦しくなる。マックスだけの身体や心の痛みの問題では済まされず、どうにも観ている私の居心地が悪く、苦しいのだ。「第９地区」で魅せてくれた、ニール・ブロムカンプ監督のＳＦの世界感は、それまでに描いて来たステレオタイプのアメリカ映画とは異なり、地球人類の敵としての、エイリアンの来襲ではなくて、異星人と未来都市に暮す地球人類との、友情を描いて行くと言うもので、彼は「第９地区」を通して、現在の先進国社会が抱えている、人種差別や、その他のあらゆる負のエネルギーに端を発した、人類全体が抱える、差別の根源を間接的に風刺した作品だった。誰もが今迄描く事の無い、その彼の不思議な世界観に圧倒させられたのだった。今回も前作同様に、彼の描く地球の未来都市の姿は、決して平和な人類の未来ではなく、ＬＡ近郊に住む人々にとって、その街は、生き地獄とも呼べる、これまで以上に進んだ貧富の2極化の世界だ。そんな世界の底辺で、何とか真面目に生きるマックス。持つ者達と、何も持つ事が出来ない貧しい人種達の究極の２極化の世界を皮肉たっぷりに描き出す彼の今回の作品の見所とは何か？何だか、観ていて本当に希望が持てずに、悲しくなる。これでもか、これでもかと不運の連続のマックス。一方で地球を脱出して理想郷で有るコロニーの住民となった、超富裕層の人々の生活が少しずつ描かれていたが、しかし、病気を治すマシーンが、不治の世界にだけ住む事あっても、果たして本当の幸せを得る事が出来るのか？何だか虚しさだけが、漂う世界にしか見えないのだった。そして、このデラコート長官を演じていたジョディー・フォスターが更に悲壮感の塊に見えた。権力まみれのエゴに振り回されるだけの中で生きる彼らの生活に平安な日々は感じられなかった。突っ込み処満載で、観ていて嫌気が射す程のハプニングの連続。早く、「この映画終わらないかな？」と、希望のかけらも無い世界を観客が金を払って見せられるのは虚しいので、ラストシーンをひたすら早く観たいと只願うと、この映画のラストで思いっ切り救われた。このラストシーンは是非とも名画のラストシーンの一つに残したいと、安堵する。これまでの不快感があっと逆転し、吹っ飛ぶ名ラストシーン！思いっ切りこの映画に惚れました。是非このラストの為にも、この映画を観る価値は有ると思う。 ",
      "男子映画ですねえ。\n いやあ、面白い！　あっという間の2時間でした。この監督の繰り出してくるウェポンにイチイチ驚かせられ、先の読めないストーリーにハラハラします。ハリウッド映画ですが、監督が南アフリカからアメリカに招かれた人で、ハリウッド映画とは違ったテイストがとてもいい味を出してします。 前作『第９地区』（アカデミー賞　作品賞ノミネート！）では人種差別の問題をエイリアンで描いていましたが、今回はスペースコロニーを登場させ富裕層と貧困層の差別を描いています。この設定が、手塚治虫の世界そのものなんですね。そしてこの監督は、富裕層にはあまり興味がないのか、貧困層であるスラム側を丁寧に描いています。 当然、監視しているのはロボットとなり、かなり厳しくチェックしています。このロボットのデザインが、あまりにも工業的過ぎなのがちょっと残念。まあ、かなりリアルなんですけどね。あとは今回の悪役クルーガーがイイですねえ。やはり敵役がしっかりしていると俄然面白くなります。これは男子映画の決定版です。エグいシーンもありますので、デートの際若干覚悟してください。『パシフィック・リム』や『オブリビオン』がOKな人は是非！　こちらも！ ",
      "世の中の発達も荒廃も欲望が生み出す\n スラムと化した地球上と、富裕層だけが住むことができる楽園〈スペースコロニー〉の対比が物語の上だけでなく画的にも面白い。荒廃した街にハイテクな機器を違和感なく融合させる世界観は「第9地区」に通じるものがある。ロボットの融通のきかない応対ぶりが可笑しいが、マニュアル通りにしか動かない現代の人間もすでに同じようなものという皮肉が込められていて、笑ってばかりもいられない。事故で余命5日と宣告されたマックス（マット・デイモン）が、楽園にある万能治療器を求めてコロニーに密航するというのが大筋だ。体力の落ちたマックスが活発に動けるよう、身体に装着されるのが大リーグ養成ギブス（効果は逆）みたいな特殊ギアだ。半人造人間みたいなマット・デイモン、これがそれなりにサマになって楽しめる。一方で、コロニーの実質的な支配者、デラコート高官のジョディ・フォスターは、今ひとつ精彩に欠ける。ほかの女優でもじゅうぶんな役で、彼女を使い切れていない感がある。ひょっとしたら、ニール・ブロムカンプ監督は女優の使い方が上手くないのかもしれない。実際、男優の実力を引き出すのは上手い。「第9地区」では家に帰りたくても帰れず哀愁を漂わせたシャルト・コプリーが、真逆の非情なエージェント・クルーガーとなってマックスを痛めつける。この変わり様はまさに別人。その存在感はジョディ・フォスターの遥か上をいく。誰もが死の恐怖もなく生きていける理想郷“エリジウム”とはいうけれど、けっきょく人の上に立ちたいという欲望がある限り、人類に真の平等は訪れないと本作は語る。世の中、良くなるも悪くなるも欲が成せる技ということだ。そうしてみると、いっとき、平等の世界を手に入れたかに見える地球も、時が経てばまた同じ道を辿るということか・・・。犠牲になった生命に虚しさを感じる。 ",
      "きれいはきたない、きたないはきれい。闇と汚れの中を飛ぼう。\n  大好きなエビ親子（第９地区）も出てないしマット・デーモンの坊主頭、正直微妙っちゃ微妙だしちょっと設定のツメ甘いんじゃ？って所もあるし「第９地区」には無かった説教臭い部分もあるし宇宙を舞台にしている割には偉くなりたいっていう野望（長官：ジョディ・フォスター）と生き延びたいっていう切望（主人公：マット・デイモン）の個人的な動機が中心で、ちっちゃい話だなとも思ったし（その小ささが長所でもあるけど）いろいろと不満はあるのだが「第９地区」に引き続き、不覚にも泣いてしまった…--ブロムカンプ監督はバーホーベン的な諧謔と、キャメロン的な王道、その両方を持っている。--この監督は、貧困や暴力溢れるディストピアを「カワイソウだよねー」などという上から目線では絶対に描かない。同情も批判も加えず、諧謔的に描く。言葉よりも映像で描く。ボロボロの密輸船を、埃舞うスラムを、タトゥーと血にまみれた男たちを、ありったけの力で描く。「キタナイですけど何か文句でもッ！？」と逆ギレ気味の迫力で描いていく。その迫力に無理矢理押されて優雅なエリジウムよりも、地球の方が美しく見えてくる。そして美しいはずのエリジウムがオゾマシク見えてくる。「世界の意味を反転させる」という喧嘩上等な心意気にグっとくるんである。この心意気の前では、細かい欠点など吹き飛んでしまう。「きれいはきたない、きたないはきれい」そんなマクベスな映画を見せてもらえるだけで、個人的にはもう充分満足である。--そして登場人物のナチュラル・ボーン・下衆のクルーガー（シャルト・コプリー）がイイ。長官（ジョディ・フォスター）の静かなマッドネスぶりもイイ。二人とも悪人であるが、それよりも差別的なシステムと知りつつ涼しい顔でキレイゴト言ってる他のエリジウムの人たちのほうがよっぽど極悪な訳で。クルーガーがエリジウムの本部みたいな所に爆弾投げ込むシーンで、行けっ！クルーガー！！エリジウムなんてシステムぶっ潰せ！！と思ってしまった。ここでも世界は反転している。分かりやすい悪の方がまだマシなんである。--ブロムカンプ監督は、それだけではなく、ちゃんとベタな結末も用意している。個人的な動機にスポットを当てるという王道な描写も、衒い無くやってのける。「個人の良心」なんていう分かりやすいテーマを、今時あんな堂々と描けるのも立派なもんである。ベタさを発動すると絶対に「ありきたり、単純」っていう批判を浴びる。そんな批判を恐れない度胸と自信がイイ。それでこそのエンターテインメントじゃないかと思う。--ブロムカンプ監督は、喧嘩上等なバーホーベン的諧謔を、キャメロン的な王道さで包んでみせた。その両方に迫られて、気付いたら泣いてた。-------追記：この映画観てからしばらくたって、これって未来の話じゃなくて身近な話だよなあってシミジミ思った。医療とか介護とか自分の老い先とか身につまされる。エリジウムみたいな豪華な老人ホームをテレビで紹介してたけど、そこに入りたいかどうかは微妙だなあと思ってみたり（っていうか入れないし、きっと）。そんな辛気くさい感想になってしまって、ごめんブロムカンプと思った。 ",
      "ジョディーフォスターの扱い？\n いろいろ、突っ込みどころがあり、矛盾点も多いが、まあ、それはそれでいいとして、ジョディーフォスターの扱いが悪い。単なる利己主義で傲慢な女でしかない。 ",
      "何か物足りない\n  「エリジウム」に暮らす富裕層と地球に残された貧困層に二分された格差社会で、マット・デイモンが演じる元犯罪者が自らの命を賭けて格差のない平等で自由な社会を実現するというのが基本的なストーリーです。監督が南アフリカ出身ということが背景にあると思いますが、このような主張が前面に出てはいないので、ＳＦアクション映画としてそれなりに楽しめます。ただ、設定は面白いのですが、ストーリーとしてはありきたりで結末も予想できてしまうので、何か物足りない感じがします。 ",
      "しっかりと現実を見据えたニール・ブロムカンプのSFワールド\n 単にSF映画と言っても、ジャンルは多岐に渡る。スペースオペラ、ヒーロー物、近未来物、タイムトラベル物…。でも、それらに共通するのが、見る者を見た事の無い世界へ誘ってくれる楽しみ。それが、SF映画の何よりの醍醐味。その点、ニール・ブロムカンプは異色だ。「第9地区」に続く新作SF。「第9地区」も本作も、何も「アバター」のように未知の惑星に連れて行ってくれる訳ではない。地球が舞台である。なのに、この監督のSFは斬新。それはきっと、しっかりと現実を見据えた主観にある。富裕層は楽園のようなスペースコロニー“エリジウム”に住み、片や貧困層は病気と犯罪が蔓延する荒廃した地球に住む。貧困層は満足に治療も受けられない。過酷な労働を強いられ、使えなくなったらバッサリ切り捨てられる。権力を行使し、富裕層の貧困層に対する仕打ちは冷血極まりない。これは決してSF世界の中だけの事ではない。格差社会に異を唱え、文明社会に警鐘を鳴らす。我々がよく知る世界を、SFというフィルターを通して、別の角度で見せてくれる。だからこそ、この監督のSFワールドに不思議と魅了されてしまう。偽りの理想郷に反旗を翻す男の物語。それを映画として傍観する我々はそれこそ“エリジウム”の住人そのもので、皮肉もたっぷり効いている。ちょっとお堅く書き過ぎたが、勿論、一SF映画としての醍醐味もバッチリ。ロボット、武器、メカデザイン、コロニー世界などなど、この監督は本当にSFが好きなんだなぁ…と、つくづく思う。スペースコロニーや、宇宙と地球に二分した人類なんて、「ガンダム」を彷彿させる。(この映画の設定を初めて知った時、真っ先に「ガンダム」じゃん！…と思った)クルーガーの武器も日本刀みたいでニヤリ。そのクルーガーに扮したシャルト・コプリー、堂々と憎まれ役に徹し、マット・デイモンやジョディ・フォスターが霞むほど場をさらう。今回はエイリアン化はしない。顔面は吹っ飛ぶが(笑)正直、「第9地区」ほどではないが、それでもニール・ブロムカンプのSFワールドを今回もたっぷり堪能。次回作も期待が高まる。ところで…「第9地区」の続編はいつ見られるのかなぁ？ ",
      "エリジウムとは死後の楽園⁈\n  151年後の貧民の住む地球と地球の外に造られた富豪の住む巨大な人工衛星エリジウムが舞台です。瞬時に傷や病気を治せるマシーンが登場しますが、まさに格差社会で、エリジウムに住む人しか治療を受けれず、地球に住む貧民は、エリジウムの住民IDを取得しない限り、治療を受けれません。現代のアメリカの格差社会と医療制度への風刺映画らしいです。もちろん、アクションシーンや特撮も最高でした。最後に、エリジウムのメインコンピューターを再起動させると同時に地球の住民もエリジウム市民だとプログラミングを書き変えると、ロボット達が、医療機器を持って一斉に地球に治療に向かうシーンは面白かったです。ロボットは、プログラミング次第で敵にも味方になることを感じました。残念だったのは、いくら高度な医療でも、放射線被爆の治療は不可能だった事です。それと、日産の現行の GTーRが151年後の世界をボロボロの姿で疾走するシーンがカッコ良かったです。 ",
      "南アの天才監督が描く本格派ＳＦ\n  「第9地区」において既に天才の片鱗を見せていた南ア出身の監督、ニール・ブロムカンプであるが、当作品「エリジウム」において既にその天才路線は万難を排したものとなったと言って良いであろう。環境汚染によって劣悪な環境に変貌した地球と超富裕層が住むスタンフォード・トーラス型スペースコロニーの対峙という究極のSF設定だけでも、既に星雲賞だかネヴュラ賞が取れてしまいそうな勢いである。本作品のSF的良さは他にもある。シャルト・コプリー演じる傭兵クルーガーとマット・デイモン演じる主人公マックスの間で行われるサイボーグ・ニンジャ・アクションだ。地対宇宙ロケットランチャーやエグゾスケルトン、電磁シールド、電磁加速銃（レールガン）などフューチャーウエポン満載で行われる小汚いサイボーグ・オッサン共のガッチガチのドツキあいは、SFファンならその映像だけで満足できるに違いない。他にも小汚いスラムにまるで路線バスのように現れるきったないスペースプレーンや宇宙コロニーのコンセプトデザインなどはあのブレードランナーでお馴染みのシド・ミードが行っている。SF映画ファンは必見であろう。だが、この作品の魅力はそれだけに止まらない。物語上に流れる富裕層vs貧困層という究極の対立の構図は、今まさに存在する格差社会をを映し出している。この物語にそういった社会問題の有益な提言は存在しない。だが、SFアクションを通して現代の社会的病理を指摘するというSFの持つ本来の意義を体言している点において、この作品は優秀ではないだろうか。ジョディ・フォスター、アリシー・ブラガ、ウィリアム・フィクナー、ファラン・タヒールなど実力あるキャスト各々の好演も見所の一つだろう。これだけの多要素を上映時間極めて綺麗に、しかもたったの109分に収めきったブロムカンプ監督の手腕たるやまさに見事の一言。この作品こそ一級のエンターテインメントの名にふさわしいと言えよう。 ",
      "皮肉的手法としてのSF\n 『第９地区』のニールブロムカンプ監督作品。今作では、異星人こそ出てこないが、人間同志において「地球外と地球内」の二層に隔てられている。富裕層は「地球外」すなわち「宇宙人」であり、貧困層は「地球人」であるという設定は『第９地区』とは真逆であり興味深い。そもそもSFを皮肉的手法として用いる意義とは、人間世界での惨たらしい出来事を昇華させることで、黙殺しかねない事柄を遠回しに表現することにあると考える。とすれば、本監督が描き出すSFとは『アバター』の其れとは類を異にし、その真逆を進むものと捉えることができる。つまり、悽愴な現場をSFという相乗的効果で以て一段と「酷い現状」を観客に提起するという訳だ。ブロムカンプ監督の出身地である南アフリカ共和国に、ストーリーのルーツはあるに違いない。にしても、『第９地区』の「アナザーストーリー」的な今作の衝撃はどうしても緩和されてしまい、新鮮さは残念ながら無かったように思う。 ",
      "純粋な健康は自分自身との闘い\n いつもアメリカは自分の幸福や不幸を人のせいにする。そして近年目をつけた「富よりも健康」についての考え方も自然を崩壊した競争のせいにする。原始から続いた人類の長い平和でのどかな営みの純粋な健康は「自分の中でのバランス」である。決して人から奪うものでもないし、競争して人に認めさせるものではない。自分自身とのジックリした闘いが純粋な健康の精神と肉体を作る。生息している地域から離れ、外へ目を向けて、空間を独占し振り回す暴力は習慣になると麻痺して自分で客観的に気づかない。生息する灯火を自分で可愛がって穏やかに暮らす。機械であちこちに乗り込んで凶暴に破壊する領域拡大は自分をも破壊する。子ども目線での純粋透明さでなくて、長老目線でのピュアで透き通った保身を挿入して欲しかった。純粋な健康は自分の中でのバランス」きつければ行動を休める。人のせいにしない。どんどん動かない。健康は人から奪う物でない。優劣を競争する物でもない。他人に認めさせても無意味。自身とジックリ闘う純粋。生息地域に戻って休む。中内へ目を向け、空間を忘れる。生命の灯火を自分で可愛がる ",
      "スラムを描いたら右に出るもの無し\n  「第9区」のスラム街を、地球にスケールアップして、帰ってきました！予告では「永遠の命」的なフレーズで、それがすごそうな感じだったが、そこはただの設定にしかなっておらず、ずいぶん端折られた感。地球に住む人と、エリジウムに住む人が、なんでこうもくっきりと別れてしまったとか、精神的なものとか、そんなエピソードがもっとあっても良かった気がする。設定と進行に安直なところはあるかもしれないが、それを差し引いても、とても楽しめた。しかし、あんなに簡単に悪いところが治ったら、人類あふれかえって、滅ぶね。あ〜それが差別が起きた原因なのか。であればこの後は大変なことになっちゃうね。まあともかく監督の次回作にも期待！ ",
      "予告詐欺\n 予告編を見たらですね。こんな話かと思ったんですよ。子供を助けるために必要な仕事を、危険なことを理由に躊躇していた主人公が、事故で余命宣告されたことで決心をし、エリジウムに忍び込むための偽装外装を手に入れて、エリジウムの秘密を持ち帰るのだ。そんな話じゃねーから。主人公の行動がいきあたりばったり。敵も味方も行動の優先順位がおかしすぎ。カウントダウンで盛り上げてるけど、そもそもがリミットあるのわかってるのにぐだぐだ言って先延ばしにしたせいですから。たまたまめぐり合わせてたまたま障害を乗り越えてたまたまうまくいった。最後はすっきりするかというとしないからなお悪い。エリジウムの価値ってそれだけなのか。今はよくても五年十年先困るだろ。スパイアクション的なのを期待するとはずす。馬鹿と馬鹿が泥臭くなぐり合うアクションです。それがわかるようなあいつとかあいつとかが予告編に出てこない。予告編詐欺。ロケやセット、小道具大道具、CGの映像は最高クラスな事を考慮にいれて☆2.5。普通に凡作。 ",
      "シャルト・コプリーが抜群！\n 先読み容易な筋書き、ワクワク感に欠ける展開、大味なSF設定。完治を目指す安直な目的に釈然としない気持ちが残る。全体に物足りなさが色々と存在するが、『第9地区』同様、ニール・ブロムカンプ監督の世界感は面白い。二分された社会の構図を引き立たせるSFアクションが巧い。人間の支配欲と生存欲をパワフルに風刺を込めて活写。\"理想郷(Elysium)\"で死を鷲掴んで猛進するシャルト・コプリーの姿が、映画の世界をみごとに体現していて強烈。そこが見どころ。 ",
      "最高。期待以上。☆\n 第９地区の監督？！！！！！絶対見る！！！！！ってことで、公開日に観てきました。ほんとにおもしろかった。第９地区の終わり方は、後味が悪いというか、え？！うそ！！！！って終わり方ですが、エリジウムは、え？うそ！！！！！もありますが、、私的には気持ちのよい後味の悪さがありましたね〜(>_<)マッドデイモンも役にすごく当てはまってた〜〜(((o(*ﾟ▽ﾟ*)o)))劇場内の客層が意外に高くてびっくりしました！！！！！老若男女たのしめる作品って、すばらしいーー♡ ",
      "エリジウム\n 期待した以上に良かった！タイトルや予告を見ただけではどのようにストーリーが展開していくのか全く想像がつかなかったので、見て初めてあーこういう展開だったのか、と思い、ますます映画の中にのめりこむことができた。Matt Damonはどうしてこのような人間性に富んだ役があうのだろう。たぶん彼自身の内面性がそのまま出ているからなのか。ハリウッド映画に出てくる派手なアメリカンヒーローではない、一見目立たないが心にぐっとくる、Jason Bourne的なヒーロー役はMatt Damonが一番だと思う。 ",
      "シャールト・コプリー、大変身(笑)\n タイトルの如く、第九地区のヴィカスはどこへやら(笑)髭を生やしムキムキの肉体を披露し、刀と銃火器で人殺しまくりって。でもとてもかっこよかった！ ",
      "マットデイモンVS忍者\n  また第9地区の世界観が観れるのか！そんな期待を胸に鑑賞。よかったーすごくよかったー。マットデイモンが本当についていなくて心が痛くなった。仕事行こうとしたら腕折られて、仕事場では放射線を浴び、エリジウム行くための仕事のために体に鉄くずくっつけられて、友達殺されたあげくナイフで刺されて…発達した未来、犠牲の上に浮く巨大な輪。今の世界にだってあの輪が浮いてるよ。最後に、医療ポッド一台くらい地球にわけれ！ ",
      "思ったよりも、深いテーマです\n 『第9地区(District 9)』のニール・ブロムカンプの作品。『第9地区(District 9)』でも、安全で快適な生活をしている地球人と、不衛生で危険な生活をしている難民の異星人という格差が描かれていましたが、この作品でも、安全で快適なエリジウムに暮らす超富裕層と不衛生で不快な地球に暮らす貧困層と言う格差が描かれています。超富裕層が地球を捨てて宇宙で暮らすというのは、言ってみると、問題を金で解決したということなんでしょうね。それにしても、何でもかんでもあっという間に治癒してしまうという技術は凄い！地球の主な舞台は、ロスアンゼルス付近という設定になっています。それが故か、英語のみならず、少なからずスペイン語もセリフに混ざってきています。今でさえ、アメリカはヒスパニック系の人たちがたくさん居て、所によっては、英語ではなくスペイン語が幅を利かせているところがありますが、それは行き着くところまで行き着いた結果ということなんでしょう。ただ、地球からエリジウムに向かう宇宙船にチラリと南アフリカの国旗が描かれていましたね。監督の母国愛と言うことなんでしょう。最初、貧困に喘ぐ人たちの、単純な武装闘争かと思っていたんですが、そう単純な話では無かったんですね。クールに策略を巡らすジョディ・フォスターが、中々怖いです。ちょっと突っ込みたくなるのが、武器と輸送手段。上記にも記しましたが、簡単なスキャニングで病気を診断すると同時に、ありとあらゆる病気をそのまま直してしまうという恐ろしいほどまでに素晴らしい技術があるのに、人間が移動するには、旧態依然としたシャトル。転送装置くらい実現していてもいいような気がします。あと、武器。これも、現代のような形で、しかも、威力は非常に強いものの普通に弾薬を使う銃器って、ねぇ。治療装置への一点豪華主義なんでしょうか？あと不思議なのが、エリジウムの構造。形は、2001年宇宙の旅で描かれるようなコロニーの形状なんですが、内側に壁がない？画期的ですね。回転による遠心力で、大気組成物をコロニーに引き留めておくという思想なんでしょうね。でも、あの程度の回転速度で、大気組成物を留めておけるほどの遠心力が働くんでしょうか？もう一つ不思議なのが、地球から飛びだったシャトルを撃墜するのに、わざわざ地球からミサイルを撃っていること。これは、外れた場合にエリジウムに当ってしまう可能性があるので、合理的でないですし、危険だと思います。なんで、エリジウムから迎撃しないんでしょうね？若干突っ込むところはありますが、意外に奥が深いテーマを描いている映画だと思いました。単純な、ドンドンぱちぱち映画ではありません。 ",
      "このクソみたいなすばらしい世界　その表現力に感服\n 「第9地区」で斬新で衝撃的なデビューを飾り、社会情勢をうまく織り交ぜ、類稀なセンスで興奮させ、考えさせる、展開が小気味いい素晴らしい監督　この作品で大ファンになりました。近未来の地球で極度に格差社会が進行し、超裕福層はぬくぬくと快適な暮らしをし地球の貧困層を虐げる、科学医療は大幅に進化、治せない病気はないという世界。家族や大切な人を救いたいという誰しも願う思いと、暴力的な人間の本質、低所得層は格差を抑えられない政治や国に対しての不満が爆発し、無法地帯で犯罪や違法侵入を繰り返す　元々は一般市民である人間もこんな世界だと人格も豹変してしまうのは仕方ない展開の読めない引き込まれるストーリー、興奮する戦闘シーンと世界が抱える社会情勢が合わさり、世界に警鐘を鳴らすこの作品にずっぽりと浸り魅了されました。　これからの映画を担う素晴らしい新監督誕生に賞賛と、今後に期待　前作を思い返してこの作品を思い起こすと、この監督はサッドエンドを好む　決してバッドエンドではないものの、何かどうにも拭いきれないもどかしさが残る　この監督の思いが、伝えたい気持ちが画面から溢れてくる　この気持ちは、今生きている世界に似ているものがある ",
      "DQNは地球を救う\n 皆大好き『第９地区』監督の最新作！あの突飛なアイデアと設定、度肝を抜くガジェットの連続で映画ファンの心を駿足で鷲掴みにしたニール・ブロムカンプのハリウッド超大作ですよ！しかも監督とは『第９地区』コンビと言っても差し支えないシャルト・コプリーまでガッツリ出演でしかも凶悪極まるヒールという、こりゃあ『第９地区』ファンなら観ない訳には行かないでしょうよ！という『第９地区』で血沸き肉躍った人間にはご褒美でしかない映画！です！（よね？この監督の手腕というか、冒頭への舞台設定の提示、説明への時間の割き方ってなかなか丁寧ですよね。前作でも感心したけど今回も唸りました。あのね、最初物語が殆ど進まんのですよ。地球は劣悪極まる環境で貧困層が苦しみながらも生き抜き…富裕層は地球から離れたエリジウムというスペースコロニーで暮らし…エリジウムにのみ存在する医療ポッド…病を治す為に医療ポッド目指しエリジウムに不法侵入を試みる貧困者達、それを排除しようとする政府、排除を委託される民間業者…。この流れを淡々と映す訳です。そこにちょいちょいインサートされるのが、底辺の生活を強いられる単なる地球暮らしの元DQNな主人公、マックス（マット・デイモン）。この一民間人マックスがはっちゃけ出した地点から物語スタート。で、そっから何か少しずつ雲行きが怪しくなるんですよね。んー？あれー？という。なんてーかね、あんだけ冒頭で丁寧に設定積み重ねてたのにね、後半、特にエリジウムに侵入したとこから物語が大雑把になってくんですよ。勢いだけで突っ走るというか。あんま言っちゃうとネタバレになるから細かいこと書けないんですけども、ま要約すると「おいおい、何だここの警備？ザルじゃね？」的な、そんな展開になっちゃって。なんかね、勿体ないんですよね。もうちょっと脚本煮詰められなかったのかな？て。あんだけ設定しっかり構築してたのになあ、て思っちゃって。惜しいんですよ。凄く惜しい。『第９地区』的に後半怒涛の展開に捲し立てるって芸当は、あれ『第９地区』だから成立してたんであって、今作の『エリジウム』には無理が生じちゃったのかもなあ、と。いやね、全体的に映画としてのレベルは高いし、面白いのは保証いたします。そりゃニール・ブロムカンプ＆シャルト・コプリーですもの。つまらない訳がない。ただちょっとこういう不満もありました、というご参考の程度に。以上です。 ",
      "物足りなさもあるが充分楽しめた\n エビ星人の「第９地区」ニール・ブロムカンフ監督の２作目。本作に描かれていることは前作の「第９地区」と同様に「迫害された者たちの解放」ですね。前作も本作も画的にはけっこう面白いんだけど、シナリオ的に「？」って思うところもあるように思う。特にはじめの方はなんかダラダラしてて、大丈夫か？って感じなんだけど、これが話が進むにつれて意外な展開になって、ラストは壮大かつ感動的な物語に…。一見の価値はあると思います。ジョディ・フォスターの気の強そうな感じ、やっぱり上手いなぁって感じ。そのジョディの結末も意外性と新鮮味があって良かったな。ジョディ・フォスターのああいうところ観た記憶がないので驚いた。 ",
      "映画『エリジウム』の衝撃\n  映画『エリジウム』を鑑賞しました。２１５４年の地球がそこに描かれました。真剣に現実の世界を重ねて鑑賞させる作品でした。荒廃した地球。富裕層と貧困層の二極化を人間は生きていました。最後まで不愉快を感じながら真剣に鑑賞しました。両極の層が同じ画面に映った時点から、画面の慟哭に私の悲しみも吹き出してどうしても涙が止まらず頬をつたって幾筋も幾筋もこぼれ落ちました。今思い返しても悲しみに打ちひしがれ涙があふれます。私にはこれほどまでに悲しかった映画はかつてありません。まったく現実の近未来社会を見ているようです。世界の核施設と常に付きまとう放射能被曝の恐怖コンピュータの使用と予測。現在の介護ロボット使用とそれを映し出す未来の装着ロボット。命への祈りを求める全てが同じ人間の姿。垣根は壊された。スケールの大きな時代の夜明けは、映画鑑賞の帰り道、日本の江戸の統治によって士農工商という格差を崩壊した支配した者達を私に思い起こさせました。　歴史の中の日本を思い起こし、いつしか不思議と畏敬の念を覚えていました。リンカーンも同じでした。ガンジーも同じ心と精神を持ちました。人は何を求めて未来に進むのでしょう。人の精神の充足とは何でしょうか？ ",
      "リアリティ感満載。\n ニール・ブロムカンプ監督らしいドラマ性があり、心打たれました。大迫力のシーンは、あまりないものの、リアリティあふれるシーンが満載で、とても良い。俳優陣が皆個性あふれるキャラクターになり切っていて、すごく面白い。地球とエリジウムの世界が、本当にある様な映像で、良く作り込まれていて、これもリアリティがあり、さすがニール監督の映画でした。最後の場面は、ちょっと感動しました。 ",
      "第9地区を引きづりつつ・・・のエンタメ作品\n 第９地区で注目されたニール・ブロムカンプの作品。マット・デイモン、Ｊ・フォスターが出演願との前情報ありでやや期待値“高”での鑑賞。半ば強引なストーリー運びありもギリ長さを感じさせない尺で予想通りに終了なラストもやっぱりながら腑に落ちる。マット・デイモンははずれなしって感じでしょうか・・・ ",
      "興奮する！\n ありふれた設定だし、ラストも想像通りだけど、何故かジーンとくるし、アクションも興奮する。長官役のジョディ・フォスターが存在感たっぷり。 ",
      "これでもサイエンスか\n  タイトルのエリジオン（エリジウム）とは　理想郷、英雄が最後に達成して行き着く場所のこと。アメリカ映画。サイエンスフィクションのアクションスリラー映画。製作、監督、脚本は、ネイル　ブロンキャンプ。ストーリーは２１５４年、地球は人口の爆発的な増加や、資源の奪い合いによる各国間の戦争、度重なる自然災害によって、病弊し切っている。もはや国は無くなっている。人類は、持てる者と持たざる者の２つの階層に完全に分かれている。一方は、地球から離れてエリジオンに住むわずかなエリート。他方は貧困と餓えの蔓延した地球に住む圧倒的多数の人々だ。エリジオンは巨大企業、アーマデインが創設した宇宙空間に浮かぶ人工的に作られた星だ。最高に発達した科学と文明を持ち、そこに住むわずかな住民には、もはや寿命も病気もない。贅沢に人々はスポーツに興じ、高い文化を享受している。地球から　上空に浮かんでいるエリジオンが見える。指輪のような形をした銀色に輝く美しい星だ。ロスアンデルスの孤児院で育つマックスは、仲良しのフレイに、いつも自分が大きくなったらフレイを連れて必ずエリジオンに連れて行ってあげると約束していた。マックスは成長して、いまではアーマデインの工場で働いている。フレアは看護婦になった。汚れ果てた空気の中で人々は貧困と病気に苦しんでいる。アーマデインが治安警察もすべて支配しており、人々はたくさんの警察ロボットに監視されて、暮らしている。ある日、マックスは工場で機械の誤作動のために高濃度の放射線を全身にあびてしまい、後五日の命、と診断される。時間がない。五日間の間にエリジオンと地球を往復する宇宙船を乗っとって、エリジオンに行かなければ命を長らえることができない。マックスは躊躇わずに地下組織に入る。そこで、地下組織で働く医師と技術者によって、人工頭脳を脳に埋め込み、人工神経を手足に装着する人体改造手術を受ける。マックスはアーマデインの経営者の乗る宇宙船を乗っ取り、経営者の脳をすべて自分の頭脳にコピーする。そしてエリジオンに向かおうとするところで、フレアを人質にとられて、エージェント　クレイガーの執拗な追跡に抗しきれず拘束されて、囚人としてエリジオンに連行される。そこでもマックスは戦い続けるが、力尽き、、、。というお話。強い男、マット　デーモンがスキンヘッドになって、頭に人工頭脳を取り付けて大活躍する。寡黙で幼馴染の女の子との約束を果たすために傷ついても、死にかけても戦い続ける。マット　デーモンが好きな人には見る価値あり。だけれどもサイエンスフィクションとしては、つっこみどころの多い子供向け映画か。１：　寿命がなく、年を取らず永遠に生きられる社会が２１５４年にくるとは思えない。映画では、どんな病気もマシンに中に入ると治ってしまうことになっているが、すべての疾病は原因も異なれば、発病のメカニズムも異なる。単純な怪我ならば　特別なマシンに入って早く治すことができる時代は来るだろう。しかし遺伝病や自己免疫疾患のように複雑なメカニズムで発病した疾病をマシンで一瞬で治せるはずがない。また精神疾患はどうだろう。寿命が無くなって、永遠に生きられることになったら人は重篤な精神疾患に苦しむことになるだろう。人は機械ではないから、マシンに入ってたちどころに病気が治る時代がくる、ということはあり得ない。２：映画では、一つの巨大企業が地球を支配しているが、資本主義社会では企業同士が競い合って巨大企業になるのであって、一つだけの企業が生き残って、全世界を牛耳ることは考えられない。３：映画では人類をエリジオンに住む階層と地球人の階層とに2分しているが、永遠に生き続けるエリジオンの人口が変わらないならば、文明は衰退する。代わって地球では圧倒的多数の頭脳が大きな力を持つ。いくらロボット警察が監視していても安定した社会は構築できない。またエリジオンの食糧生産、エネルギーの生産はどうなっているのか。人の命が永遠である以上、食糧もエネルギーも永遠に生産可能でなければならない。４：地球から見て、いつも同じところに浮かんでいる人口的に作られた星エリジオンは、地球と月と太陽との自転の関係では　どうなっているのだろう。いつまでも浮かんでいられるものなのか、そのあたり宇宙物理学をやってる人でないと、よくわからない。アメリカ人は世界で一番　他言語を習得することが苦手な国民がと言われているが、本当にそうだ。ヨーロッパのように地続きで異なる言語文化をもった外国人を持たないから、自然と自分の言葉と自分の世界が世界のすべてだと思い込んでしまう。この映画では、ロスアンデルスとエリジオンしか出てこない。出てくる人はみんなアメリカ人ばかりで、インド人もいなければアジア人も出てこない。世界人口の半分はインド人と中国人なんですけど、、。アメリカというか、ロスが世界だ　ロスが地球だ、と、、こんな小さな世界でサイエンスフィクションで遊んでもらいたくない。でもマックスの苗字が、デ　コスタで、フレイの苗字がサンチャゴ　というのは、おもしろい。会話もスペイン語と英語のミックスだった。伝統的なアメリカ人の氏は　2154年には絶え果てて、人々も言語もスペイン語圏の人々に乗っ取られていることを予見している。マット　デーモンがSFの主人公という不思議で意外な役柄。この前の映画「ビハインド　カンデラブラ」では，意外や意外、、、同性愛のピアニストのペット、ビューテイフルリトルボーイの役をやったのもびっくりだった。芸達者だなあ。ジュデイー　フォスターが知的で冷血、防衛庁長官といった役どころを演じている。マーチン　スコセッシの「タクシードライバー」で若干13歳で娼婦役を演じた頃からのファンとしては、彼女の口許の皴が悲しい。ハリウッドは一流の化粧係を抱えているのに、どうして彼女の皴をきちんと消してくれなかったんだろう。フレイを演じたアリス　ブラガが若くて可愛らしい。二人の女性を比べても仕方がないが、やっぱり大写しの画面では年齢の衰えが鮮明に出て隠しようがない。ブラッド　ピットの「ワールド　ワオーZ」、トム　クルーズの「オブリビオン」、マット　デーモンの「エリジオン」と、ハリウッドを代表する役者たちが　それぞれSF映画を主演したが　総じて「どこがサイエンスなのか」「これでもサイエンスか」と一喝したくなるような、ストーリーの細部の詰めの甘さが目につく。医学知識の欠如、科学知識の不足、未来をイメージするイメージそのものの貧困さが、気になる。しかし、頭にマイクロチップを埋め込んで、頭からコードを延ばして別人の頭につなげるとその人の頭脳をコピーできるし、人工神経を手足につけて戦闘ロボット並に強くなる、というのは　夢みたい。人として心をもったまま、ロボットのような機械人間になって、悪者をばたばたやっつけて、正義に味方になって戦いたいというのは子供のころ、だれもが、思い描く夢かもしれない。そんな子供の夢を、大真面目に、たくさんのお金をかけて映画にしてくれたのだから、かなり科学的にあり得なくても、つっこみどころ満載でも、それで良いのではないか。娯楽映画なのだから。 ",
      "リメイク、か？\n 『第9地区（2009）』のエイリアンを人間に変えただけのリメイク、か？と思わせる設定。 そんな単純なものではないけれど、格差社会や武器・装備など アイデアはどこか被っている気がする。マット・デイモンを起用すれば間違いない、ポスターも完璧だったけれど できればマットはジェイソン・ボーン役（『ボーン・アルティメイタム（2007）』のままでいてほしいというのが 率直な意見（願い）。 役はしっかりこなしているけれど、感動は無かったです。 ちょっと嫌な役どころのジョディ・フォスターは 存在感があるようで無かった。 作品（『第9…』）繋がりで採用された感じがする シャルト・コプリー。 演技は良いけれど、声が高すぎて凄みが足りない気がしました。 唯一 印象に残った人が アリシー・ブラガ。 『アイ・アム・レジェンド（2007）』、『レポゼッション・メン（2010）』に続き、追われる・怯える演技は お見事。 今回は特に 体を張ってました。未来への不安をそのまま描いたところは悪くないけれど、ストーリーのアピールが弱く SF作品の中の一本に過ぎない、『オブリビオン（2013）』と見比べてもいいかなと思う 3.5評価。 …しかし「病気のない世界」って、しっくりこないわ。。。 ",
      "設定の面白さに対して知的な流れがあまりないのが勿体無い．でも面白かったです！\n  ＃昨日観てきました．先週満席で観られなかったのでリベンジしてきたのです．ストーリーは，既得権益を持つお金持ちと一般Peopleの対比が前提．これは \"IN TIME\" と同じような設定だなぁと思いながら前半を観ていました．どんな展開になるんだろうと引き込まれていました．***** ↓ ここからネタバレ ↓ *****ここまでの事前情報から「連れて行って治す」というのがミエミエだったのですが，それに加えて最終的なオチはなるほど！いいですね！でもそうなると収容人数とかの問題になると思いますが，どうなんだろう？やっぱり修羅場に変わっていくだけのようにも思いました．設定の面白さに対して知的な流れがあまりないのが勿体無い気がしました．最後は結局，力ずくの闘いでしかありませんでしたし．あと特筆すべきは，ジョディフォスターが演じる官僚の浅ましさがよく出ていて素晴らしかったです． "
    ],
    "filmarks": [],
    "coco": []
  }
}