{
  "id": 45,
  "reviews": {
    "eigacom": [
      "この邦題、もう少し何とかして欲しかったです。\n  途中までは割りと緊迫感も有り面白かったのですが、反撃を開始する辺りから事が上手く運び過ぎで、いろいろあっさり片付いちゃいましたね(￣▽￣;)ブルースも殆ど話に絡んでこなかったし…。ただ、ヴィンセント・ドノフリオはかなり怖かったですね。まぁ、それでもラストではあっさりやられちゃいましたがwアメリカでは証人喚問について、かなり以前から問題になっていますが、確かに作中にあるように嚇かされたら証言を取り止めちゃいますよね。それを敢えてやった主人公は侠気があると言うか無謀言うか(;^_^Aこういった状況に置かれた場合、守るべきものがあるので、普通の人は弱くなってしまうと思うのですが…。でも、まぁそれなりに面白いので時間を潰すには良い作品かと思います。 ",
      "火事より熱い愛\n  証人保護プログラムで別人となっても、安らかな日々は戻らない…。ならばこっちから終わりにしてやる！と、消防士の知識が役立つ所はまぁ良かったですが…、筋書きのアラが目立ちました。FBIもマヌケ過ぎ。どうしても、スキンヘッド＝ネオナチに見えてしまって、Bruce Willisが乗り込むシーンは、実は仲間だったら面白いと思ったのですが、流石にそんなことはなく。彼はやはり善良なハゲでした。K-Martで、パンパースの隣に銃(^｡^)。 ",
      "星少ないけど、 それなりに良い映画だと思うけどな〜 もう一度また見...\n 星少ないけど、それなりに良い映画だと思うけどな〜もう一度また見たい！って気持ちにはならないけど見て損した…って不快にもなりません ",
      "ファイヤーマンだった\n 頼りない主人公がいい感じ！一般人をの行動力を強めにアレンジして彼女にいいとこ取りされる感じが切ない。ブルースは後見人的な感じ。 ",
      "ジョシュデュアメルかっこよすぎるから見たのに。\n まぁそれなりに面白くはないです。。。ただ、ジョシュデュアメルはほんとかっこいいです。イケメンすぎます。走り方可愛すぎます。 ",
      "毒を持って毒を制す\n マフィアによる殺人事件を目撃し、証人保護プログラムが適用された主人公だが、執拗に命を狙われ…。主人公が消防士なので｢バックドラフト｣的な内容を期待したら、証人保護プログラムを題材にしたサスペンス・アクション。大切な人にも魔の手が迫り、主人公は果敢に立ち向かって行く事に…と言う如何にもアメリカ的な展開。そもそも、証人保護プログラムが適用されているのに、何故そんなにすぐ身元バレるの？…などツッコミ所多々。暇潰し程度のB級と言うか、サスペンス・アクションの2時間SPドラマを見ているようだった。ブルース・ウィリスも律儀にこういうのに出るもんだ。 ",
      "証人保護\n  敵のボスが普通に気持ち悪かった。証人保護プログラムがテーマなんやけど、もうちょっとごちゃ混ぜにした感じが観たかった。 ",
      "映画館で見るほどではない。\n  キャストはなかなかの陣容だったように思いますが、ストーリーが物足りない。なんといっても、主人公がどのようにしてマフィアのボスのデータを得たのかが全く描かれてなかった。最後の部分では消防官らしく火災シーンで終わったけどもそこももっと追求した作りなら☆一つは増えたかな？ ",
      "前世は刑事？\n ブルースウイルスは刑事役の牧 冬吉。ストーリーは面白い。最後の決戦の詰めがもう一歩。3流と2流の間くらいのサスペンス。暇つぶしに見れる映画。 ",
      "まあまあだった\n  　短くて退屈はしなかったけど主人公が魅力に乏しくて全然感情移入できず、さっぱり盛り上がらなかった。消防士のスキルを活かして敵を焼き殺すのはよかった。ブルース・ウィルスは『西武警察』の石原裕次郎のような立場で活躍しなかった。黒人のギャングに銃を買いに行くところが一番面白かった。 ",
      "面白かった〜、けど…\n 脚本の詰めがイマイチ。雑な部分がそこかしこにあったりして…。だから上映時間がこんなに短くなるんやね〜、と思う。証人保護プログラムにされるくらい相手は悪党にもかかわらず、いきなり素人の消防士が殴り合いの決闘とかしても‘運良く’勝てちゃったりしちゃう…。しかし、‘消防士’という設定がラストの決闘シーンでしっかり活かされていてうまかったな！それにしてもブルース、すっかりまっとうな人の役だった。ダイハードな無鉄砲刑事のイメージがついているからこんな刑事役はちょっと新鮮。これがいいのか悪いかはわからんけど…。あとはラストに不満。主人公は消防士のジェレミーでないの？これだけ突っ走って活躍して事件解決するのにこのフェードアウト的なまとめ方はイマイチかわいそう。結婚式のキスシーンでも差し込んで上げればいいのに…。 ",
      "伏線を回収する手腕が見事！！\n  ギャングの極悪非道のボス、ヘイガン（ヴィンセント・ドノフリオ）による殺人現場を目撃してしまった消防士の主人公、ジェレミー（ジョシュ・デュアメル）。その証言をすることは、すなわち―“報復の危険”にさらされることになる。これまでも『プリズン・ブレイク』や『噂のモーガン夫妻』など、映画や小説でもその題材がつかわれてきた、【証人保護プログラム】（＝証言者をギャングなどの凶悪な被告発者による制裁から保護するために設けられた制度）をやむなく適用されることになったジェレミー。初めは身を隠し“追われる者”だったはずが、愛する人や仲間を守るために“追う者”に変貌していく姿は、これまでの「証人保護プログラム」設定のストーリー展開とはあきらかに違い、非常にスリリングで楽しめた。そして、タイトルの「（ファイト）ファイヤー・ウィズ・ファイヤー」がアメリカの諺で「毒をもって毒を制す」という意味だけあって、なぜ主人公が消防士であるかも含め、ストーリーに散りばめられた伏線をきちんんと回収（これが意外とできてない作品が多いと思う…）する監督の手腕は、お見事であった。 ",
      "キャストがイマイチ\n トランスフォーマーのレノックス大佐役の人が主役。ブルースウィリスも出てるけど、どうでもいい脇役。殺人現場を目撃し、ギャングに追われる主人公。しかし逆にそのボスを殺しちゃおうって展開。ただキャストがいまひとつ。主人公は弱そうだし、ヒロインはブス。相手ボスも迫力に欠けるんだな。ここはブルースウィリスに敵役やってほしかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}