{
  "id": 450,
  "reviews": {
    "eigacom": [
      "白血病とヴァンパイア\n 　右手の親指が鋭く、頸動脈にグサっと刺して血を吸うヴァンパイア。普通のヴァンパイア映画ほど派手さはないのだが、エレノアが母離れをするジュヴナイル的な作品ともいえるか。　現代におけるストーリーと、いつもエレノアが自分たちの物語を書いて進めるクララがヴァンパイアになる挿入ストーリーの対比が面白い。　エレノアは母親に勝手に吸血鬼にさせられた感もあり、人を無駄に殺さず、死期が迫ってる老人などから血をもらっているのだ。そして200年も生きていることへの疑問と孤独感。逆に考えると、ウソをつくことが生き甲斐である母親クララの頭の中がよくわからない。そして、白血病のため血液が固まらない病になっているフランクとの切ない恋もなかなかいいのです。　最後にダーヴェル（ライリー）が同盟者のおっさんを殺すところも説明不足で、ちょっと不満も残るストーリー・・・ ",
      "ヴァンパイアの苦悩\n 監督お得意の美しくも悲しいヴァンパイアもの。主演にシアーシャ・ローナン。これだけで切なさ倍増です。200年前にヴァンパイアにならざるを得なかった親子。秘密と孤独と罪悪感を抱えながら生き続ける、深く静かな物語です。「ぼくのエリ」と若干被るところがありますが、今までの吸血鬼ものと違い不死身になる方法が斬新でした。 ",
      "切なく、血みどろ\n 人と分かり合えない、通じ合えないもどかしさを描いた、切ないヴァンパイア物語。二つに千切れそうになっては、固く結ばれる親子愛に感動します。ママがエレノアー！と叫び、エレノアがママー！と叫び合うシーンがとても印象的。ファンタジー要素も盛り込まれており、200年前と現代とを行き来する構成や謎深い孤島により独特な世界観は見事に作られている。彼女らが辿って来た人生やこれから迎える運命に観てるこちらまで翻弄されます。シアーシャ・ローナンの透明感溢れる、天使のような素顔と血を食らうギャップがとても唆られる。見惚れるほど可愛いく、秘密を抱えた虚ろな瞳に夢中になります。評判は著しくないようですが、僕は大好きな一本。二日連続で観ちゃったほど。アクション要素もあるのですがドキドキします。同じく切ないヴァンパイア映画だと、ぼくのエリ 200歳の少女もオススメ。 ",
      "シアーシャローナン、美しい\n シアーシャローナンって美しいひとだなあ。この映画で深みを感じました。 ",
      "母と娘の確執２００年！ヴァンパイアはつれぇ！\n インタビュー・ウィズ・バンパイアのニール・ジョーダン監督の作品で、世界観はインタビュー～と変わらず。永遠の孤独、人間の血を吸うことへの葛藤などなど。はいはい。分かってますよ。という感じ。けれど、共依存の母と娘の２００年の確執をメインに持ってきているので、所謂バンパイアホラー映画とはちょっと違う。またインタビュー～より圧倒的に本作の方が官能的なのは、ジェマ・アータートン、ニール・ジョーダン母娘の美しさ、妖艶さ、もうバンパイア以外あり得ないでしょう？というその妖しげなお姿だからだと思う。 ",
      "ぼくのシアーシャ 200歳の少女\n 放浪生活を続ける少女エレノアと母クララ。二人にはある秘密があった。それは…｢インタビュー・ウィズ・ヴァンパイア｣以来となるニール・ジョーダンのヴァンパイア映画。｢インタビュー～｣で妖しくも美しい全く新しいヴァンパイア映画を作り上げたジョーダンが再び、儚くも美しいヴァンパイア映画を創造した。まずはその映像美。寒々とした空虚感、現代社会の疎外感、200年も生きてきた孤独感を表すのに充分。太陽も効かない、十字架も効かない、血を吸われてもヴァンパイアにならない、鋭い爪を伸ばして血を吸うヴァンパイア像が新鮮。ミステリアスなだけで、正直怖くはない。終盤、クララをヴァンパイアにした集団が現れるが、アクション要素は皆無。現代パートと過去パートが交錯、淡々と進み盛り上がりには欠ける為、見る人を選ぶ。ホラーファンには大きな肩透かしかもしれないが、本作で描かれるのは愛のドラマ。エレノアはある青年と出会う。関わった者を生かしておいてはいけない、という掟に背き…。それを許さない母クララ。全ては自分たちの為。自分をヴァンパイアにした集団の魔の手が迫った時も娘を守ろうとする。少女の切実と、奔放に見えて激しい母の愛が、静かな中に語られる。ヴァンパイア映画の形を借り、少女を主軸にした、異色の繊細なティーン映画でもある。肉感的な母ジェマ・アータートンもいいが、やはりシアーシャ・ローナン！金髪蒼眼、透き通るような白い肌。口の周りを真っ赤にして血を吸うシーンは何処か官能的。白いシアーシャと赤い血やフードの色彩も印象的。｢つぐない｣の女の子が本当に美しく成長した。例えシアーシャに血を吸われても後悔しない！…かも。 ",
      "爪が怖い\n  吸血鬼の映画でしたが序盤から中盤はファンタジーらしさが感じられず、私好みではないかなと思ってました。現代社会に溶け込ませる描き方になっていて、実際、この親子は吸血鬼であるものの起きている事は猟奇的な殺人でも片がつく話で、サスペンスに近い印象を受けました。後半からエレノアが書いた自伝を通して吸血鬼らしい物語が展開されたので、この辺から少し面白くなってきましたね。ラストの母の愛は少し感動的ではありましたが同じ吸血鬼映画なら「ぼくのエリ200歳の少女」や、そのリメイクになりますが「モールス」の方が好きだったかな。 ",
      "なかなかだな。\n 孤独感がよく描かれている。 ",
      "リアルな吸血鬼\n  　吸血鬼の設定がとても現実的で面白い。牙などはえず、見かけの超常的なのは親指の爪が尖って伸びるだけで、傷をつけて飲む。主人公の女の子は死にかけの老人からしか血を吸わない。白血病患者とか、健康的じゃない人の血ばかりでおいしいのだろうか。　200年も生きている人の精神とはどのようなものなのか、とても気になったのだが、一般人とそれほど離れている感じでもなかった。実際、老人でも精神が成長してない人もいるくらいなので、それはそれほど違いがないのかもしれない。　素晴らしい傑作で、映画館で見なかったの事が悔やまれる。 ",
      "異種として生きることの孤独\n シアーシャ・ローナンの赤い髪と吸い込まれそうな青い瞳、そして“血”の赤が、曇天と寒色の景色に映えて、映像は美しい。彼女の寂しげな表情もキャラクターに良くあっている。但し、ヴァンパイアものとしては、『ぼくのエリ200歳の少女』という高い基準があるので、このジャンルは見方が厳しくなるのは致し方ない。ニール・ジョーダンとしても、『インタビュー・ウィズ・ヴァンパイア』があるわけだが、そこにも及ばず、といった感じか。母と娘がヴァンパイアになった経緯も、母親のクララが姉のように若いのも分かってはいるのだが、やっぱりジェマ・アータートンは姉にしか見えず母が子を必死に守る風に見えない。ちょっと彼女が頑張りが、全体から浮き上がっている印象もある。200年前のパートが結構尺を占めているが、この過去パートが上手く現在パートと絡んでいない印象。人間の命を奪うことでしか癒せない強烈な飢え、異種として人間の世界で生きていくことの孤独。エレノアの生きづらさは、これよりも嘘をつき続けることにあることに違和感が否めず。 ",
      "好き。\n あまり評価がよくなくビックリ！笑私は大好きでした、この雰囲気世界観。何を言いたいのか？はあまり気にせず、一つのただの物語として見たからかな？所々で回想される彼女たちの物語のシーンがすごくドラマチックで好きでした。キャストも私かなり好みだったので、そこでも高評価です☆クララ役のジェマ・アータートンの血を吸う場面には同性ながらゾクっとしました・笑フランク役のケイレブ・ランドリー・ジョーンズも雰囲気があってよかったし…やっぱり好きだなーこの映画。 ",
      "いい意味で吸血鬼にして吸血鬼にあらず\n  ◼︎観た人にしかわからん感想を書きます。観賞前の参考にはならないかもしれません。✴︎ ✴︎ ✴︎ ✴︎ ✴︎ ✴︎ ✴︎ ✴︎ ✴︎ ✴︎ ✴︎近ごろはテレビドラマやドラマCDでも吸血鬼が登場したりするご時世です。 ミーハーな女子向けなつくりのものが増えてきて、安っぽいなぁーと思う今日この頃。（…と言いつつ気にはなるんですが。）『ビザンチウム』。冒頭に書いた懸念からあんまり期待していなかったものの、よかった。 主人公エレノアとクレアが見終わってみると、ともに恐ろしく吸血鬼っぽくないのが気に入ったのかもしれない。（吸血鬼モノに娯楽性や耽美的なものを求めている人にはつまらないと思うけど。）出てくる吸血鬼は主要人物ほぼ元人間だし（同盟の方は分からないけど多分元は人間…）吸血鬼になった理由も、人間だったころに〝死を覚悟したから〟だし、吸血鬼になっても、人間だったころの生い立ちや、考え方は変わらない。200年も経っていても、変わらない。（クレアが同盟の方から「学ばないな」と言われていたけど。）吸血鬼になっても、人間だったころの自分は切っても切り離せない。どうやって吸血鬼になるのか、とか、秘島への行き方とか、賢者の正体とか、タイトルの意味とか、同盟の掟とか、いろんな疑問はたっぷり残ったままなので消化不良な気はするけど、人間らしい吸血鬼だからこそ、より吸血鬼の哀しみが映えるのだろうな、と。フランクの存在感がやや弱めですが、一応ハッピーエンドだと思うので、ホッとできる最後でよかった。…親子愛だよね。 ",
      "現代のヴァンパイア\n この監督の前作、インタビューウィズヴァンパイアが好きだったので見に行きましたが、前ほどの盛り上がり感は無かったです。セクシーなお母さんと、清楚な娘が綺麗だなってぐらいでした。 ",
      "確かに？今までのヴァンパイアものではないとも思うが…\n キャスティングが好き！とかじゃないと，何を求め?何が言いたいのか?全く持って分からなかった…　　　非常に“えっ～?!何，その安っぽい血のつもりの流れみたいな設定?”とか…，チープすぎる!と感じさせた箇所が、多々あった!と私は感じた。　　もっとホラーっぽさを主旨にするとか、吸血鬼についての奥深さを追求すれば?とか、色んな勝手なこと言っておきま～す。 ",
      "今までと趣が違うヴァンパイア・ムービー\n お互い、ヴァンパイアになった時から歳をとらなくなっているので姉妹にも見えるクララとエレノア。エレノアを演じるシアーシャ・ローナンは、独特の瞳の色で、哀しい運命を背負った少女にぴったりだ。クララのジェマ・アータートン。この人ほど役によって印象が変わる女優はそうはいない。品のある美人に見えたかと思えば、次の作品ではソバカスも隠さずその辺のアバズレになっていたりする。汚れ役も厭わず、とくに女優の生命である顔が誰だかわからなくなるぐらい血みどろな役でも平気でこなす。この二人が、なぜヴァンパイアの道に足を踏み入れたのかが物語の核となる。いっぽうで、一般的なヴァンパイア映画とは趣を異とする設定が目を引く。太陽や十字架を怖がらず、日常生活を送る上で必要なお金を稼ぐ現実的な一面を見せるところが面白い。しかも彼女らに噛み付かれてもヴァンパイアにならない。200年生きてきたという設定では、その内容から「ぼくのエリ 200歳の少女」に軍配が上がるが、ヴァンパイアの常識を覆した点は目新しく評価できる。これでタイトルの「ビザンチウム」がもっと活かされていたらよかった。古代ギリシャで植民者の手によって建設された都市と同じ名前をもつゲストハウス。ここを舞台にしてはいるが、映画の内容からいうと別にどんな名前でも構わない。「ビザンチウム」でなければならない理由付けがはっきりしない。 ",
      "観る人限られます、違う意味で。\n  たまたまオレの行った時がそうなだけだったのか、どうなのか知らないが、その回は「おっさん」の集まりだったことは見て取れた。まあ、世間的にもこの映画は普通に、ニール・ジョーダン、ではなく、シアーシャ・ローナン、ということだ。ＰＪの「ラブリー・ボーン」は世間的には「アウト」だが、おっさんには「大傑作」な映画で、ジョー・ライトの「ハンナ」は世間的には「無いモノ」だが、おっさんには「ペンライトを振り回して追っかける」映画だったってことだ。まあ、一部の人は俺のように「狼の血族」をローナンでリメイクしたようなものか、と半分期待、半分テキトーに見に来た人もいるんだろうが、加齢臭は抑えていったほうがよいのは忠告しておく。で、本作。ものすごい素晴らしいレビューが下にあるので、オレはゲス担当、ということで。まあ、少女からオトナへ、の映画にはまるで興味がないので、まったく理解できなかったのだが、別にヴァンパイアでなくても、話は進むのである。またローナン演じる女の子がけなげで、私は人に話せない秘密があるの、ってまあ、頑張って生きているのだが、そんなもん、みんな一緒。おっさんが少女に投影しようとするものが、まあ、気持ち悪いのである。もっというと、白血病の青年、という設定も、まあ、気持ち悪い。世界の名だたる映画監督、ローナンみんな好きなんだな。というか、ローナンで撮ると、なんか全部「こんな感じ」になるのか。ニール・ジョーダンが、今も名だたる、かどうかはまったく別の話だが。追記「狼の血族」がインパクトあったのは、俺が当時、中学生だっただけなのを今思い返すと、そういうことだ。 ",
      "宿の名前かと思ってたら…\n  宿の名前かと思ってたら、剣の産地の名前だったとは！バンパイアなのに剣で死んじゃうのか～♪『インタビュー』ほどのポップな美しさはなかったように思ったのですけど、シアーシャ・ローナンちゃん演じる　慈悲深い(^^!　ヴァンパイアが可愛くて悲しくてなかなか良かったです。おなじヴァンパイアの母親との性格の対比、反発ながらも母子愛強し、という部分がよく描かれていましたが、ラストのどんでん、私にはなんでこうなるのか今一つ意味不明でした。 ",
      "ほとばしる愛の物語\n  『インタビュー・ウィズ・ヴァンパイア』よりも美しく『ブレイド２』よりも強く『ノスフェラトゥ』よりも危険なヴァンパイア映画の傑作である！そんな強気な煽りも言いたくなるほど面白かった！！！！！--ニール・ジョーダン監督、ほんっとに喰えないジジイである。『クライングゲーム』『ことの終わり』ではえぇっていうオチにびっくりさせられたけど、今回もそれに近い。ケレンミたっぷりのゴシック調、思い切りよすぎのバイオレントが目眩ましとなって終盤まで展開が読めない。少女版『ブッチャー・ボーイ』ってことなのか…と自分的には納得しかけたところでラストシーンでハタと気付かされる。違うじゃん、全然違うじゃん、これってほとばしる３つの愛の物語だ、と。１つ目の愛は200年も孤独に耐えてきたヴァンパイア、永遠の16歳エレノアと難病で余命わずかな青年フランクとの愛。愛とはその人の総て受け入れる事、フランクはエレノアの特殊すぎる物語を受け入れる事が出来るのか？二人の初恋であり終生最後の恋でもあるその結末にシビれる。２つ目の愛はエレノアと母クレアの親子愛。クレアの孤独な魂を照らしていたのはエレノアの存在でクレアからエレノアをとったら何も残らない。それでも母クレアが下す最後の決断にグっとくる。そして３つ目の愛。「貝は腐っても真珠は残る」何だろうこの暗喩。この秘められた愛が話の結末を大きく変える。性と暴力に彩られ、ビザールな映像の下に隠された「孤独な魂を照らすもの、それは愛」…というド直球なテーマに痺れたんである。--ニール・ジョーダンのファンとしては監督特有のビザールな映像に悶絶しっぱなしで、もうそれだけで充分幸せで、下記はわざわざ書かなくても良い野暮な事なんだが、ジョーダン濃度が高いなあと思った点を追記しておきたい。＜赤ずきん＞エレノアが赤いフードを被っているシーンがあり、これってもろ「赤ずきんちゃん」。ジョーダン監督の『狼の血族』も赤ずきんをモチーフとしており、少女が大人になるまでを象徴的に描いている。本作の赤いフードや最後の血の滝も、少女が大人になるまでの暗喩だろうか。本作をヴァンパイア物としてではなく赤ずきん物語として見ても面白いと思う。エレノア役のシアーシャは、世界で一番「ザ・少女」な女優だった訳だが、本作で大人への道程を演じ「脱・少女」できたのではないだろうか。＜アイルランド＞ジョーダン監督といえばアイルランドな訳であるが…本作もアイルランドの詩人イェイツの「ビザンチウムへの船出」が下敷きとなっている。詩の全文を読んでいただければわかるのだが、ある意味、ものすごく詩に忠実に作ってある。「刹那的な官能を謳歌する若者中心のこの世界で、私に真の魂の歌を教えてほしい」って、そのまんまである。刹那的な世界からの船出は、老いと死を意味しているのだろうか。死を永遠に書き換えるのは、イェイツにとっては芸術であり、ジョーダンにとっては愛だったという事なのか。エレノアが老人の血ばかり吸うのは、「ビザンチウムへの船出」的でもあり、「赤ずきん」（おばあちゃんは狼に食べられてしまう）的でもあった。＜ブッチャー・ボーイ＞ジョーダン監督の『ブッチャー・ボーイ』が大・大・大傑作だと思う私にとって、『ブッチャー・ボーイ』の女の子版とも思える箇所が本作には散りばめられていて唸ったのであった。--他にも色々あると思うが斯様にジョーダン濃度が高めな本作、ビザールな映像を一皮剥けば、芯には実直な愛の物語があり、是非とも多くの人に観てもらいたいと思うのだが、芯にたどり着く前に、立ちこめるジョーダン臭にダウンする人もいるだろうとも懸念する。そんな時は、他のジョーダン作品なぞを観て、身体を馴らしていっていただけたら幸いである。 "
    ],
    "filmarks": [],
    "coco": []
  }
}