{
  "id": 451,
  "reviews": {
    "eigacom": [
      "ほっこりゾンビ\n 再鑑賞。ゾンビラブコメディ。ちょっと話せて思考能力あるというゾンビ設定にほっこりします。ニコラスホルト君がウォーボーイズの時より純粋で可愛いところが見どころ。ちょっとキュンとくるシーンがお気に入りです。 ",
      "ゾンビの声\n  ゾンビから見た世界。どこかこっちもゾンビにいくらか人間性は残ってんじゃないかと期待している部分もあり、それをうまいこと映画にしてくれた。設定として、人の脳ミソ食べるとその人の記憶を共有できるというものにし、そこからの人間性の再生という物語にして。ゾンビの心の声設定もよい。ゾンビって表情や動きが緩慢なので何考えてるかわからないからそうする他無かったんだろうが、考え方が普通でよかった。見た目が違うとなかなか歩み寄れないが、共通点を見出だせば距離は縮まる。ということか。 ",
      "食事の前中後には見たくないけれど、\n 心がゾンビになった時に見るとウォームハートになれます。ツッコミどころは一杯。でも、そのツッコミどころも、誰かと一緒に笑い飛ばしながら見たい映画。中盤切なくて涙が出そうになりました。生きているからこそ、心も体も傷つくんだね。”夢”を見られるんだね。欲のために相手を食らいつくすことも可能だけれど、誰かのために、ほんのちょっとでもうごくこともできるんだ。映画に現れる”壁”は某漫画やトランプ氏を彷彿とさせるけれど、心の壁も象徴しているのかな。攻撃は最大の防御だし、壁を作って守っていれば、”感染”を防げるかもしれないからね。そんなふうに、笑いながらも深読みしたくなります。けれど、感動巨編まではいかないライトタッチの映画です。とにかく脚本がいい。上記のようにツッコミどころも満載ですが、主人公Rの語りでぐいぐい引っ張られます。モノローグではそれなりに話すのですが、声に出せるのは最初は一語文。だから結構ストレート。で、それを表情や動きで補います。”ゾンビ”で、表情も動きも硬いはずなんだけれど、たっぷりと表現して見せてくれます。その間が良い。そこに、要所要所に心くすぐられる音楽がこれまた良い。そしてキャスティング。　ホルト氏を採用した時点で、この映画の成功は決まったと言いたいです。　相棒にコードリー氏。強面なのに、おかしい。温かい。　そして、なにげに、マルコヴィッチ氏が、ラストを飾ってくれます。あのポカンとした顔！！！『RED』の印象が強かったから、こんな役が新鮮で、いつかなにかやらかしてくれるんじゃないかと、そんな意味でもドキドキしてしまいましたが、正統派的に決めてくれます。　ジュリーの役は、『ジュリエットからの手紙』のセイフライドさんをイメージしたの？と思ってしまいました。よく見ると似ていないのですが。演出は、上記のように序盤丁寧に作られているのですが、後半は急ぎすぎ。あれよ、あれよとラストに突っ走る。勢いがいいと言えばそうなのですが、ツッコミどころが次々に出てきます。　まあ、この映画が描きたかったのはRの恋心だと思えば許せますが(笑)。そして、そんな映画の世界観を支える美術。　特に、Rの家の調度類が肝。Rの人柄（ゾンビ柄）を映像で見せてくれます。と、ライト感覚でB級映画っぽいですが、作りこんでいる映画。　これを”ゾンビ”映画と認定していいのかわかりません。ホラーとグロを期待すると低評価間違いなし。　コメディタッチですが、”コメディ”映画としてみると物足りない。　ジーンと心が温かく、ほろっと来ますが、”感動巨編”と言うほどでもありません。　ちょっとグロい場面がありますし、設定もばかばかしいので、見る人・見る場面を選ぶかもしれませんが、確かにヒットするのも納得です。　誰かとつながりたくなる、そんな映画です。 ",
      "ゾンビなのにほっこりする\n ゾンビ映画なのに切ないラブロマンス(○´艸`)観てて惹かれた( ๑¯ω¯ ๑)期待してたより、良い映画。ゾンビの男の子が優しくて心が温かくなった。 ",
      "ハッピーエンド好きの女性にオススメ\n 少女漫画が好きな10代などにオススメしたいです。設定や話の展開が少し強引なので、深く追求せず単純に2人の恋の行方を楽しんで見た方がいいです。 ",
      "30分で終了\n くだらないのと退屈とで開始30分後には心地良い眠りについた。眠らせてくれたのでぎり0.5星を差し上げよう。 ",
      "意外なラスト\n いや、これはなかなかの掘り出し物でした、最後までハートフルな展開。こう言う素敵なお話はバッドエンドのことが多いので身構えていたのですが、意外なラストでよかった！いい話でした！！あと、絶妙なギャグセンスもなかなか良かったです。 ",
      "謎のウィルスで人類の大半がゾンビ化した世界。生き残った人々は街の周...\n  謎のウィルスで人類の大半がゾンビ化した世界。生き残った人々は街の周りに高い壁を築いて生活している。微かに人間だった頃の記憶が残っている青年ゾンビRはある日壁の外に食糧調達にきた人間たちの1人、ジュリーにRは一目ぼれ、仲間とはぐれたジュリーを匿う。ジュリーのために人肉食をやめ甲斐甲斐しく振る舞うRにジュリーは次第に心開くようになるが、自分の街に帰りたい気持ちが抑えられず・・・。普通のゾンビと、骨と皮だけの凶暴なボーンズと呼ばれるゾンビの2種類がいるという一風変わった設定はあるものの、ゾンビ映画のお約束とラブコメ要素を融合した青春ドラマで、思春期のワビサビをゾンビ映画のフォーマットで見事に表現。僅かに人間の記憶を残すR君が意味も解らないままアナログレコードを蒐集しているというレトロな趣味を持っている等の設定も相俟って実に愛らしいドラマになっています。 ",
      "なるほど\n ゾンビの概念変わりますね。ゾンビホラーではなくラブゾンビ映画。 ",
      "すごく好き\n 恋するゾンビにホンワカする。前半のゾンビの1日の過ごし方紹介笑える。 ",
      "新しい\n ゾンビの概念がかわる。面白いしかわいいしほっこり！けど別に2回見るほどじゃないので★半分で。 ",
      "愛を求めて\n 人間というエサを求めるゾンビ。人間からの愛を求めるR。ゾンビが大量消費社会でひたすら買物をしまくる人間の象徴だとしたら、Rは大量消費社会にうんざりして、真理に気がついた人間に思えてならなかったです。ちょっと高尚だけど、なんか今時っぽい。ゾンビの描き方も時代に合わせて、進化することを知りました。ニコラス・ホルトは、地獄のデス・ロードのニュークス役といい、R役といい、キモカワで憎めない役が上手い！ ",
      "良い視点の作品\n 世の中にはびこるゾンビの常識を覆した逸品。こうも面白いものができるとは（もちろん笑えるという意味でも）驚き。 ",
      "面白いし感動もできる\n 最初のコメディタッチもなかなか面白かった。中盤から後半にかけての主人公の人間臭さが見ていてほっこりした。この映画を観てよかった。 ",
      "こんなホッコリするラブコメは初めてだ！\n 良かったー！まず、ゾンビが恋するっていう脚本が良い！テリーサも可愛いかった。ラブコメでこんな面白いのは初めて！とてもホッコリした！良い話でした！ ",
      "ゾンビが治る\n ゾンビ映画は、最初の内、登場するゾンビを気持ち悪く思うが、物語が進むと彼等の風貌に慣れてくるから不思議だ。大体のパターンで、最後は大量のゾンビが主人公を追いかけるが、その姿は滑稽にも思えてくる。本作は、ゾンビと人間が恋に落ちるという異色なストーリー。更にはゾンビが治癒し人間に戻るという異彩さ。なかなか面白かった。『アバウト・ア・ボーイ』の冴えない少年だったニコラス・ホルトは、随分立派な青年になったなぁ。ヒロインのテリーサ・パーマーは、結構魅力的だったけど、その後はあまり話題作には出てないみたいだな。残念。 ",
      "ハートフルゾンビ映画\n  人に恋をしてしまったゾンビの不器用な愛がとても可愛らしかったです。撃たれて血を流し、自分は人に近づいていると実感している様子にはおめでとうと言いたくなりました。心温まるお話です。 ",
      "見せ方上手いなぁ～面白い！\n ゾンビの新分野開拓です。応援したくなるゾンビは新鮮。音楽のセンスも光ってました。 ",
      "熱を失った身体が求める愛の記憶\n ゾンビラブロマンスコメディというユニークな設定。今迄に無いゾンビの新解釈。ゾンビは孤独だが孤独な人間もゾンビと変わらない。冒頭のドアーズのまぼろしの世界のジャケットが印象に残る。優しい気持ちになれるゾンビ映画。そこはかとなく進撃の巨人 ",
      "なになに\n めっちゃほっこりするやーん（笑）怖い系無理だけどこれは見れる！心の声がナレーション付いてて面白い。一目惚れで始まり、ゾンビから守り、お互いがお互いを好きになっていく。愛の力で人間とゾンビも共存できるのね。ゾンビは普通悪いもの役だけどこれは主人公。ゾンビの心温まるラブストーリーでした。 ",
      "大好き\n コメディタッチだけどちゃっちい感が無く、心穏やかに観れる作品笑 ",
      "素晴らしいね！\n ゾンビマニアも恋愛映画マニアも揃って楽しめる！ゾンビってこんな可愛い？って思わせる幸せな気持ちにさせる映画です。 ",
      "払拭された。\n 通常のゾンビ物とは異なる傾向のゾンビ映画でゾンビと人間のラブストーリーが描かれ見た後に笑顔にさせられる様な映画でした。途中どう発展するのかとヒヤヒヤもしましたが最後は心が温まりました。ゾンビと人間の共存が出来る映画は今まで見た事がなかったのでゾンビ物の概念、イメージを払拭されましたね。ゾンビ物が好きな方も元々苦手な方もこの作品を是非見てみてください。因みに私はゾンビ物は好きですが始終飽きる事も無く見て良かったなと思いました。そして登場人物が個性的です。 ",
      "斬新❗\n  ゾンビが人間に戻っていったり、人間とタッグを組んで戦ったり、恋したり(笑)こんなの、今まで無かった！ ",
      "ちょっと変わったラブストーリー ゾンビ系苦手な人でもこれは楽しめま...\n ちょっと変わったラブストーリーゾンビ系苦手な人でもこれは楽しめますオススメ ",
      "まあまあでした 特に何も感じません笑\n まあまあでした特に何も感じません笑 ",
      "ラブゾンビ映画\n  ゾンビと人間が恋をするという内容だが正直ヒロインが主人公に恋をするのがどうにも単純に吊り橋効果による一時的な現象にしか思えないストーリーはシンプルだしハッピーエンドで見やすい映画です ",
      "ＧＯＯＤ！\n ゾンビって作品として出尽くしてる感が否めない王道な設定にはまりがちだけど予想よりおもしろくて◎急展開でご都合主義的な部分もあるけど登場人物、特にゾンビサイドの話が結構笑えたりシリアスになれたり、退屈にはあまり感じなかった。どこか憎めない、渋い親父のマーカスさんはちょくちょくおいしいとこ持ってってたね（笑） ",
      "新しい！ゾンビ視点なことに笑える。ツッコミながらみてしまった\n 新しい！ゾンビ視点なことに笑える。ツッコミながらみてしまった ",
      "ゾンビ視点\n ゾンビ視点は面白かった。かなりソフトなゾンビ映画。 ",
      "新ジャンル「ゾンビ萌え」\n ゾンビものというより、ゾンビ目線の異色の恋愛もの。ストーリーもわかりやすいし、テンポも良かったので時間を忘れて観れた。終わってみるとゾンビ萌え映画。贅沢をいうとRが見た目イケメンすぎ。もっとヒロインのゾンビへの嫌悪感から恋へのギャップが欲しかったので、もうちょいRをグロくして欲しかった笑 ",
      "ハートウォーミングなゾンビ物\n ニコラス・ホルトがアナログ盤にこだわりのあるイノセンスなゾンビを演じるハートウォーミングなストーリー。機敏な動きをするゾンビは認めないけどこの解釈はありといえばあり。 ",
      "プロモーションのミスリードなどで正当な評価がされていない作品を全力で擁護させていただきます！\n  ゾンビの童貞感が堪らない！えっと、最初にはっきりさせておきます。本作はゾンビが登場するホラー映画ではなく、あくまで胸きゅんの恋愛映画です。大事なことなので、もう一度言います。「胸きゅん恋愛映画です！」ゾンビにも思考がある！？冒頭、ゾンビがうようよしている廃墟と化した空港を歩きながら、Rの一人語りから始まります。「俺どうしたんだろ。なんだか不健康な感じだし、自分の名前もうまく発音できないし……」やば、ゾンビの一人称ですよ！一人称の特徴として、心理描写がしやすいという特徴があります。そう、本作はゾンビRが自分の心情を、ウザいくらいに吐露しまくる映画なんです。萌え！そこが可愛くて、堪りません！どうやらゾンビ達には、記憶が少し残っているようなんです。なので掃除したり、意味なくセキュリティチェックしたり、生前の仕事を続けています。はい！このシーンでピンと来る方、いらっしゃいますよね？「ゾンビ（１９７８）」のオマージュですよ。ご心配なく。監督ジョナサン・レヴィンは、ゾンビ映画へのリスペクトも忘れていません。ゾンビ……、走りません！ゾンビに思考がある。いや、カタコト喋る！しかも食べた脳の持ち主の記憶を、取り込むことができる。Rはうっかりジュリーの彼氏の脳を食べてしまう。当然、二人のラブい記憶に支配されて、ハァハァしちゃうんです。このRのちょっと猫背で、シャイで、卑屈っぽい、奥手な童貞感が、堪らないんです。かーわーいーいー！ゾンビに感情移入、共感させる。なかなか巧いです。しかもRは音楽マニアで、iPodより「オトガ……イイ」ってレコード派！萌え！ゾンビに萌えるとか、初めての経験です。長生きはするもんです。映画は沢山観るもんです。Rはジュリーを家に連れて帰り、「気持ち悪くない感じで、気持ち悪くない感じで……」と近寄るも、泣かれます（笑）そりゃそうです。で、Guns N' Roses - Patienceを流してジュリーにブランケットを掛けてやり、John Waite-Missing Youで心を開くのです。またこの二曲が、きゅんと来る！意識レベルの下がったゾンビですが、ジュリーの彼氏の脳を食べて彼女を理解し、言葉が足りない所は音楽でコミュニケイトする！ここでゾンビと人間の恋愛ってアリかも？な説得力を持たせる。凄い！よくできてる！ただ二人には障害がありあます。人間はゾンビから襲われないように、バリケードを築いて生活しています。その人間のリーダーが、ジュリーの父親（ジョン・マルコビッチ）。奧さんをゾンビに襲われてから、憎しみを募らせています。ジュリーは、他のゾンビから、骸骨軍団から守ってくれたRに、特別な気持ちが芽生えています。だってR可愛いし、イケメンゾンビだし、腐敗臭もしないしね。自宅に戻ったジュリーがバルコニーにいて、それを見上げるRの姿。そう、本作はロミオとジュリエットを、ほのかに下敷きにしているんです。だから名前を忘れてしまったとかいうRは、きっと「Romeo 」のRで、ジュリーは「Juliet」だと思いませんか！？さあ、盛り上がって来ましたよ！そんな二人が気持ちを通わせ合うのを見ていた他のゾンビにも、何かが芽生えます。「愛の力」でゾンビに心が復活し、愛した人達のことを思い出す。少しずつ人間に戻るんです。つまり、本作は愛があるからこそ、人間なんだ！と言ってるんですよ。なんてロマンティックが止まらないテーマ！ラスト、まさかこんな感じで纏めてくるとは思わなかったです。なんという幸福感！ジョナサン・レヴィンは、５０/５０の監督さんですけど。あの作品もガンの苦しい抗がん剤治療を、重くなく、でも軽くなく、コメディ色豊かに、クールに、暖かく、またラストは幸福感までありましたよね。 この匙加減、凄いです。また選曲のセンスがユニークなので、洋楽ファンには堪らないです。だって、Rが家に帰ったジュリーを追っていく時に流れるのが「Scorpions - Rock You Like A Hurricane 」です。彼女をハリケーンみたいに揺らせよ！かなりエッチな曲！しかしイントロだけという（笑）まぁ、絶対に揺らさないからね。なんだろう、いちいち心掴まれます！私、「５０/５０」と本作で、完璧にジョナサン・レヴィン監督に魂を奪われました。主役のニコラス・ホルトが可愛い！テリーサ・パーマーが可愛い！スタイルが良い！「マッドマックス 怒りのデス・ロード（何この副題！）」は観るつもりはなかったけど、ニコラス君目当て思わず観てしまいました。 ",
      "終始飽きずに楽しめました♩\n  ゾンビ映画と恋愛映画の融合というとても新鮮な作品でした。Rが一生懸命でかわいい（笑）心の変化でだんだん人間に近づいていく様子がよかったです！ありえない設定で少し戸惑う部分もありますが…後味も良かったし、終始飽きずに楽しめました♩ ",
      "発想は面白い\n ゾンビ(正確には台詞ではcorpse＝死体という表現で、ゾンビと言っていたのは女友達が1回だけなのでゾンビではないのかも)が恋をするという展開は斬新だったし、脳を食べることで他者の記憶を追想するという設定をうまく使って過去の回想があくまでRの一人称だったのがよかった。ただ、特別面白いかというとそうでもない。でも最後もRをはじめゾンビとなったひとが脳を食べられていないということを考えればありなのかなと思う。 ",
      "こんな設定があるんですね\n ゾンビが人間に恋をしてしまう、コンセプトが面白いそんなに中身はないけど、ほっこりして良いです ",
      "単純に楽しいラブストーリー\n イケメンゾンビが人間の女の子に恋をして、どんどん変化していくストーリーが楽しい。こうするしかないんどろうな、という結末も良いと思う。ラブコメでは無く、純水なラブストーリーだ。 ",
      "恋愛ゾンビ映画\n ゾンビ映画では珍しい、てか初めて見たゾンビと人間の恋愛映画。最初は人を食うことしか興味のない知性の欠片もないゾンビだった主人公が人間の女の子に恋をし、徐々に人間に戻っていく、その過程で仲間のゾンビ達も人間に戻っていく映画です。話が新しいし最後もハッピーエンドで終わります、なので後味もよくオススメですね。CSでやってたのを見たのですが予想外に面白くて最後まで見てしまったw ",
      "あったかいんだからぁああぁ\n 男ゾンビが人間の女に恋する話。女と一緒にいるうちに男の体に変化が生じ始める！ゾンビが可愛い！てか愛らしい！笑えるし結構面白かった。主演ニコラスホルトの表情の変化も見所。音楽もキャッチーなラブソングが多くてよかった。愛は世界を救うとはこのことである。 ",
      "心暖まるゾンビ映画\n ゾンビ映画と言えば、ゾンビ殺しまくってなんとか生き延びる、駆除する方法見つけて一気に片付けるというのがお決まりなパターンですけど、この映画はまた新しいゾンビ映画の可能性を見いだしたなと思います。ゾンビ視点から描いた物語は、ふつうだったらホラーなところもコメディチックに描かれていて面白かったです。ゾンビ映画に骸骨はちょっと意味わかんなかったけど笑とにかく愛でゾンビを救えるという心暖まる映画として楽しめました。自分もゾンビには愛をもって接していこうと思います。 ",
      "普通に面白かった\n ゾンビが恋をするストーリーということでその見出しに興味をもってレンタルしましたがどうせ内容の浅い映画なんだろうと思ってました。まあ予想してたとおり内容は浅かった笑曖昧なところがいくつか…よくいえば単純。でもただのラブコメ映画ではない。わりとアクションシーンもあるし笑えるところも適度にあってバランスがいい。起承転結もちゃんとあった。結果普通に面白くて観て損はないなと思いました。暇潰しにオススメかな ",
      "新感覚ゾンビ映画\n まずゾンビ映画のイメージとして怖いというイメージが強いかもしれませんが今回はゾンビ目線でのストーリーでそういうイメージはありませんでした。ゾンビ映画怖いものが苦手な人も見れると思います(^^♪いろんなゾンビ映画を見てきましたがゾンビがかっこよく見えたのもこの映画が初めてですw最後はなんかほんわかする終わり方でとても良かったと思います！ ",
      "この子！\n うゎぁ！アバウト・ア・ボーイのあの子なの！？見終わったあとに知ってびっくり、ゾンビものではちょっと変わった設定で面白かった(≧∇≦*) ",
      "んなバカな。\n んなわけないだろ！っていう感じに突っ込みどこ満載の作品だが、所々クスッと笑える要素も織り交ぜており、楽しめる作品です。しかしあまりにも考えずに観る作品過ぎたので評価的には可も不可も…ゾンビランドのようなどこか異色なゾンビ映画でした。気楽に観る一本としてオススメです。 ",
      "いいねー！\n ゾンビのこうゆうのおもしろいかも。初めて見る 世界というか何か良かったしおもしろかった！オススメできる作品です。 ",
      "最高！\n 久々にこんなに面白い映画を見ました。ゾンビが恋をするって一歩間違えたらただのコメディ映画もしくはただの悲恋映画になりそうなのに全くそんなことなくかなりの良作になっています。この映画の面白い所は主人公がヒーローでは無いところ。感情があるから人襲わないんだろうなぁと思ってたら普通に襲うし食べるし笑てかむしろただのゾンビやん笑しかしながら恋をすることによって人間に戻っていく。単純だけどかなり奥の深い映画。そしてバイオハザードとは違いゾンビたちが愛らしい笑ゾンビ映画が好きな人も嫌いな人も楽しめる一本だと思います。 ",
      "禁断の恋の物語／ゾンビ編\n ホラー映画界の３Ｋ（臭い・汚い・キモい）と呼ばれていたゾンビが恋愛映画の主人公になるなんて。正直、未曽有の天変地異がやって来たほどの衝撃を受けた。ヴァンパイアに続いてお前もか！って裏切られた気分だ。しかも終盤では普通に喋ってんじゃん。もうこれってほとんどメルヘンの世界。言葉によるコミュニケーションは、恋愛には欠かせない、凄く大切な部分であることを再認識させてくれました。意中の彼氏、彼女にはまず何でもいいから話しかけてみることが大事。青白い顔をして無言で突っ立ってるだけじゃブキミなだけだもんね 。アクション・ホラーとしては新味のない凡庸な出来の作品だったけど、ラブコメとしては十分及第点を与えられます。 ",
      "かわいいゾンビ映画\n ゾンビもののくせにかわいい映画。だから不思議と惹き込まれる。世の中、生きてるけど死んでるヤツはいっぱいいる。そんなメッセージを感じる。そいつらはみんなゾンビと一緒。暗い殻にこもって毒を吐くか、リアルに他人を傷つけるなど害をもたらしている。でも純粋に守るべきものを見つけることで人間に変われる可能性がある。痛みを感じたり、思いやることができるのは生きているものの特権なのだ。 ",
      "今まで観たことのないゾンビ映画\n 一応ゾンビ映画ではあるものの、怖いものが苦手な方でも身構えずに見られる作品。かといって怖いものが好きな方やゾンビ映画ファンが観ても、こんなゾンビ映画があったんだと思える一作ゾンビの設定も、今までのゆっくり歩き回り、走るのが苦手なシンプルなゾンビになっている。だけど、脳みそを食べるとその者の記憶や感情を体験出来たり、ほんの僅かながら言葉を発することが出来る個体がいたりと、王道の設定を残しつつその中にも少しのアレンジを入れてる所が新鮮さを出していた。音楽も劇中でRが流すレコードは有名なものばかりで、その他にもボブ・ディランのシェルター・フロム・ザ・ストームやロイ・オービソンのプリティ・ウーマンなど、昔懐かしい音楽が使用されていて、年配の方でも楽しめる映画だと思う。 ",
      "面白かった\n ゾンビ映画って人間側のみだけど、初⁈ゾンビ側の心理が面白かった（≧∇≦）俺、顔色悪っ！とかノロいとか、ゾンビ同士のコミュニケーションが見つめ合い、うなるが、相手が何言ってるのかはわらからいという（笑）ゾンビ映画なのにラスト、ほんわかしますo(^▽^)o ",
      "腐るほど蔓延してるゾンビ映画の異端作\n ホラーとして描かれることが当たり前のゾンビ映画の革命というか、今まで誰も想像しなかったような異端作コメディテイストでラブロマンスなゾンビ映画となればB級映画と覚悟して見てしまうが、その懸念を払拭してくれる展開と笑いがあり、しっかりスリリングなシーンもある中に、ほっこりするロマンスが用意されていて、まさかゾンビ映画で温かい気持ちになるとは思わなかった笑その上有名どころの俳優を起用しているので見ごたえもあり、B級だろうと思ってみると、いい意味で裏切られ案外いいかもしれないあと、ヒロイン役がめちゃくちゃかわいいので大満足 ",
      "理屈よりもロマン優先!!\n ゾンビと人間の恋愛ってテーマでどういう風に演出するのかと思ったらホラーって言うよりかなりロマンチックな感じが多めだった。ゾンビ目線の独白を聞いたり後半人間喰わなくなるってのは新鮮だったし、個人的にはどんどん人間らしくなってくRや親友のマーカスが可愛らしく見えてきて楽しかった。 ",
      "愛すべきゾンビ映画！\n  ゾンビをペットにする「ゾンビーノ」というユニークなゾンビ映画があったが、本作だって負けず劣らず。何てったって、恋するゾンビなのだから！レンタルリリースされた時、何故か先送りしていたが、もっと早めに見れば良かったと後悔するほどの好編だった。ゾンビのRくんが、一途でいじらしい。恋したジュリーに「君を守る」とストレート。しかもイケメンなのだから、女性の方々は胸キュン必至。白塗りメイクは某ヴァンパイアみたいだが、ずっと好印象。所々のモノローグが、“ゾンビRくんの憂鬱な毎日”みたいで笑える。主演のニコラス・ホルトの代表作になるね、これは。ゾンビ映画において、ゾンビそのものを主役に据えたのが面白い。片言だが何でゾンビが喋るねん？…とは思わないように。これにはちゃんと理由がある。ジュリーへの恋によって、少しずつ人間らしさを取り戻していく。それは他のゾンビたちにも変化を与える。ジュリーもRに心を開き、クライマックスは人間とゾンビで協力し合ってガイコツ集団に立ち向かう。ゾンビとは言え、元々人間。ゾンビが変わるは、人間社会や終末世界も変わるとリンクし、温かい希望を感じさせる。「ロミオとジュリエット」のようなラブストーリー、ハートフルストーリー、コメディの要素がそれぞれ巧く溶け合っている。ゾンビ映画の要素は、ガイコツ集団が請け負う。根っからのゾンビ映画ファンは、好きになれないかもしれない。でも、こんなユニークなゾンビ映画があってもいい。個人的には、同じゾンビ映画の「ワールド・ウォーZ」「バイオハザード」なんかよりずっと面白かった。愛すべきゾンビ映画！ ",
      "ゾンビに感情移入\n とりあえず面白かった。喋れないけど懸命にヒロインに愛を伝えようとするRが可愛い。あそこで「人間と恋などするなんて！」と横やり入れて来ないのもいいよね。ほんとおかしな話なんですが、ゾンビたちが今の自分にすごく重なって見えて、そこもポイント高い理由です。もっと言うと、今の日本人(特に若者)を最大級デフォルメしたらゾンビになると思うんですよ。自分の意見は言わない、他者とコミュニケーションはとらない、でも集団で動く…。僕の場合青白い肌と猫背もこれに加わります笑。ゾンビに感情移入という異常事態に陥る僕を尻目に、少しずつ変わっていくゾンビたち。その様が非常に感動的。自分も変わって他者と分かり合えるのではと励まされた気持ちになりました。作品を通して疑似体験をし、そこから自分なりの考えを芽生えさせることこそ映画の醍醐味だと思いますが、まさかゾンビにそれをさせられるとは…。そして極めつけにあのラストカットですよね。上手い！！完璧！！ ",
      "青春ゾンビ映画\n ゾンビという設定をイマイチ活かしきれてないんじゃないか？意外と人間っぽいなと最初はこの映画ヤバイんじゃないかと思ったけど、これはゾンビ映画じゃなくて青春映画なんだと気付いたら見終わった後は心に暖かい風が吹いた。 ",
      "ゾンビの新境地\n こんなにあったかい気持ちになれるゾンビ映画は初めてだ！Rの気持ちが痛いほど伝わってくる。ゾンビってこんなに切ないものだったのか。 ",
      "なんか新しいゾンビもの\n 結構よかったです♪主人公の女の子もかわいいし。結末どうするのかなぁ〜って思ってたけど、あいう感じならいいんじゃないかなぁゾンビ系は山ほど映画あるけど斬新な感じ。大体ゾンビものってわーとかぎゃーとかなるだけやから尚更斬新 ",
      "人間愛映画です！\n  完璧な恋愛映画でビックリ！ゾンビが恋愛してハートを取り戻すなんて笑えたけど、面白かった。気持ち悪いはずのゾンビがだんだん可愛らしく見えてくるところが上手く出来てる。 ",
      "楽しいから良し。\n iTunesにてレンタル鑑賞。家族3人で見ました。色々と設定が曖昧なところが気になるけど、全般に楽しいからOK。まぁ、毛色の変わったラブコメ、ってことで。 ",
      "生きる喜びと感動、ゾンビだけど\n ゾンビ青年が美少女に恋するお話。笑って泣けて、面白かったです。ゆらゆら徘徊しながら、なんとなく生前の人柄が偲ばれるゾンビ達。主人公のR君といえば、どうも生来ゾンビ向きだったとみえて。それが幸いして人間の感受性が保たれているらしいのがスゴく可笑しいです。バーカウンターで待ち合わせの親友ゾンビMも、生前は無為な日々だったんでしょうか。漢気があって頼もしいゾンビでした。胸キュンとか、命がけとか、友情とか。生きる喜び、感動をみせてくれました、ゾンビがね。R君を演じたニコラス・ホルトは見事な成りきりぶり、表情の乏しいキャラクターを繊細に演じてとても良かったです。中盤に美青年ぶりも発揮していて愉快でした。ジュリーを演じたテリーサ・パーマーと親友のノラを演じたアナリー・ティプトン、二人とも可愛い。登場した時どっちも輝いていて、どちらがヒロインでもいい感じと思いました、これからが楽しみです。顔色の悪い美青年と美少女の恋物語、もう少し大きな公開でも良かったのでは。やっぱりVに較べるとＺはそんなに旗色悪いんでしょうか。 ",
      "斬新でした\n 今までは、感情もなく単純に悪者としてのゾンビしか観てこなかったので、こんなに人間的に描かれていたものは初めて観ました。設定の斬新さを超える意外さやパンチは無かったのですが、ゾンビ男子と人間女子が出会ったことから少しずつ変わっていく世界や人々の姿は観ていて素敵だな、と感じました。ヒロインの友達\"ノラ\"のキャラがとても良かったです。 ",
      "隣に女の子が欲しかった\n かなりよかったです！！コリンとかゾンビーノとかと共通してるテーマのゾンビ映画で心温まる変化球。ショーンオブザデッド、ゾンビランド、ロンドンゾンビ紀行とかが好きな人は間違いなく好きになれる映画。Rom-Zom-Comっていうのかな、ロマンチック・ゾンビ・コメディ！きちんとゾンビ映画としても機能してて、それでも細かい設定が雑に見えるとこもあったけど、そんなの関係ない。ほんとに素敵な映画でした。主演は甘い顔してるし、女の子も可愛いし、ゾンビ映画だけど気軽に女の子を誘えます。誘えなかったけど。はあ。カップルで見たいよ… ",
      "ハートビート・ゾンビーズ\n 主人公は、人間の女の子に恋したゾンビ！ 全米でスマッシュヒットを飛ばした異色のラブコメ。ゾンビと聞くとやっぱ気色悪いシーンばっかりが浮かぶ訳だけど、この映画はゾンビが主人公でありながらそんなシーンはほとんどナシ！ポップなオープニングからほっこり温かなエンディングまで、全編キュートで楽しい映画でした。ゾンビ同士のユーモラスなやりとりや、ジュリーに良い（死）人と思われようとする主人公Rの奮闘ぶりにニヤニヤ。凶暴なガイコツの襲撃や、人間vsゾンビvsガイコツの対決にちょっとだけハラハラ。Rの恋をきっかけにして、一度死んだ人々がかつての暖かい気持ちを思い出す様子に、こちらの胸までじんわり暖かくなってくる。ゾンビと人間を結び付ける為に共通の敵（ガイコツ）を持ってきたのはややヒネリが無いという気もするけど、ま、そんな不満は些細な事だ。やっぱり面白いのは主人公・Rのキャラクター。心の声とはいえ、こんなにしゃべるゾンビ観たこと無い(笑)。自己嫌悪、皮肉っぽいグチ、ジュリーへの想いに対する戸惑いまで弱気な青年ゾンビくんがしゃべるしゃべる。一途で優しいRに少しずつ惹かれていくヒロイン・ジュリーも、気丈だがどこかヌけてる所や、『なんでゾンビなんかに？』と混乱する様子がなんだか可愛い。周りを固めるサブキャラもステキだ。主人公の親友の中年ゾンビ・M。Rを応援し、体を張って彼を守る熱さにグッと来る。実は彼も最初と最後ではRと同じくらいに成長していて、最後のシーンには少しだけ泣いてしまった。ジュリーの親友・ノラも陽気でグッド！Rに会った時の第一声が「What up？（調子どう？）」てアンタ(笑)。Rをメイクアップしてキャッキャと喜ぶノー天気さが笑える。さて、かの名匠ロメロ監督の『ゾンビ』に登場するゾンビは『大量消費社会に取り憑かれた人間』の比喩であるとも言われているが（←話がカタいよ）、『ウォーム・ボディーズ』のゾンビはいわば、人と接して傷付く事を恐れるあまり、無感動に生きる人々の姿だ。中盤のRのセリフには胸が苦しくなる。「何かを望むから傷付くんだ。最初から無かったと思えばいい。心を閉ざせば傷付く事もない」……ここ４, ５年の僕とまるっきり同じじゃないすか。そんなん言ってちゃダメよ、Rくん、寂しいこと言うなよ。けどRくんは大丈夫だ。彼は見た目ほど腐っちゃいない。自分の壁を壊して突き進む勇気を持っている。この物語は、人を好きになることの嬉しさを、人と繋がることの喜びを思い出させてくれる。傷付く事を恐れずに進めば、人生は暖かく色付くと言ってくれている。『壁を壊せば世界が広がる』という、ストレートでポジティブなメッセージ。素直にステキな映画だった。ただ……壁を壊せば世界が広がる。そう伝わったつもりじゃいるけれど。やっぱりそれって難しいと思える今日この頃。〈2013.09.21鑑賞〉 ",
      "ゾンビボーイmeetsガール\n  そうか、この手があったのか！！社会の中で生きる人間を律していたあらゆるシステムが崩壊した時に問われるのは、ひとりひとりの人間そのものであって、そこにドラマが生まれる。ゾンビ（または感染能力が強力な謎の疫病）というのは、そういう状態を人為的に作り出す為の装置だと思っていたのだが、まさか“ゾンビ”でラブ・ストーリーを生み出すとは恐れ入った。ゾンビは喋らないし、勿論感情もない。あるのは、ただ強烈な飢えのみ。というゾンビもののお約束に少し変更を加えたら、あら不思議。ゾンビ版ロミオとジュリエットの出来上がり！ゾンビも少しは喋れるし、感情をすべて失ったわけじゃない。そうすれば、ゾンビボーイも主人公になれるのだ。敵対する両家という壁は人間とゾンビという壁になり、Rとジュリーがお互いの温もりを感じることでその壁を乗り越える。そしてそのふたりの姿は、他のゾンビの奥底に眠る温かな記憶を呼び起こし、再び人間に戻る決め手となる。物語の枠組みはロミオとジュリエットやグリム童話を思わせる古典。このストーリーは強い！ ",
      "ゾンビ男子が可愛い\n ゾンビ映画をあまり観ない私ですが、恋愛映画だったので期待してました。が、まぁ恋愛映画としては普通な感じですね。もつと笑えるかと思っていたら、そうでもなかったのがちょっと残念です。完全に予告編で面白い部分を出し過ぎたのか、『あー、これかー』と冷静にみてしまいました。予想を裏切らない程度には楽しめたので、☆3です。 ",
      "ロミオとジュリエットのゾンビ番\n コミカルな中にロマンスとヒューマンを入れるのが得意な監督。今回も発想がおもしろく、見てると楽しい。わざとかもしれないがもう少しゾンビと人間の差を出してほしい。 ",
      "ゾンビ恋愛物って…\n どう話すすめんの、って思ってたらこれがなかなか良く出来ていました。ロミオとジュリエットか？って感じですが、人間対ゾンビに悪もんガイコツ軍団を加える事でうまく対抗勢力図が出来上がったのでした。感染が治る説明が出来てないけど、まあ、ゾンビ映画だしね〜。だいぶツジツマ合わなくてもokということで。 ",
      "斬新な笑い。\n  冒頭からヘラヘラ笑いこけてしまった。 ゾンビ愛好家からすると許せない描写が満載なのかもしれないが、 なんだこれ？面白いじゃない！ゾンビの独り言(聞いたことないし) 流暢に喋りながら実際は動きがトロくてドン臭いという自虐効果絶大。 会話っぽいこともする。っていう流れには大爆笑。 だってゾンビなんだしー^^;しかしこれをどう青春映画にするんだろう？と不思議がっていたら、 すんなりとラブストーリーに転化。ゾンビの一目惚れが初々しく描かれ、 人間を襲わないゾンビ(彼女だけね)が誕生する。あり得ねぇ～。 そこからは淡々と人間とゾンビの攻防戦が続いていくんだけど、 なぜか突然、ロミオとジュリエット形式の甘～い感じにもなる^^; あまりに風変わりで不思議な新鮮さに包まれ、こっちまで体温が上がる。子役から成長した主役のＮ･ホルトがとてもいい。 イケメンながらやっぱり毒舌家の風合いを持っていて楽しみな俳優だ。 できればＨ･グラントのように成長してもらいたい。 監督の代表作｢50/50｣も、絶望から異色のユーモアを惹きだすことに 成功したポジティブ作品だったが、 今作も同様でテーマにブレがなく、最後まで心地良く観ていられる。果たしてゾンビは生涯(すでに死んでるけど)人間の敵なんだろうか？ 最後には生死を越えた共存を目指して戦いが壮大化する異色作。(でも共存したら何食べるんだろう？まさかゾンビがベジタリアンにはね) ",
      "対立勢力に属する男女の恋の話\n 「敵対する勢力に属する若い男女が恋をする」という、いわゆるロミオとジュリエットの形式（ただしハッピーエンド）の話です。敵対する勢力の設定として、ゾンビと人間というのを見持ってきたのが斬新。以上。いやほんとに。その斬新さが全て。ゾンビは徘徊するし人を襲って食うし死んでるから死なないけど、これスプラッタ映画ではないし、そもそもホラーですらないから。ゾンビとはいかようなものかの新解釈はなかなか面白い。実は思考能力があって、それなりに考えてコミュニケーションをとっているというのはありそうでなかなかなかったアイデア。ゾンビがなぜ脳を食うのか、その答えとストーリーが融和してるのも大変良い。だけど、断片だけの発話のはずが割と初期からまともな会話してたり、他のゾンビも音楽や収集行動してねぐらを決めてるのかとか、車あるならその足でさっさと逃げろよとか、傷ついた体は最後どうなるのかとか、ガイコツはガイコツで組織的行動とってたりとか、唐突に暖かいとか言い出したりとか、変なところがいろいろあるのだ。でもまあ、ゾンビというのは単なる「対立する勢力」の置き換えなので、少なくない突っ込みどころも目をつぶるのが正解だろう。抱擁シーンでキスしつつそのまま食いだしたら話が破綻するしね……。で、この設定と解釈の斬新さをのぞいてしまうと、冒頭にも書いた「ハッピーエンドのロミオとジュリエット」以上でも以下でもない。ああ、こう解釈してこう処理するんだーと感心するものの、それは映画の楽しみ方としてどうなのという。設定の斬新さをメインストーリーに上手く融合させた処理の上手さで☆４……といきたいところだけど、メインストーリーに関係なくフォーカスあたってないゾンビ要素の投げっぷりが、さすがに無視できないぐらい多すぎるので☆3.5。一風変わった恋愛ものを見たい人にはオススメ。（個人的ベストショットは、ゾンビの顔色の悪さをごまかすためのシーン。女の子の生き生きとした表情が素敵。BGMのイントロで劇場内からくすくす笑いが……） ",
      "まさにロミオとジュリエット(*^_^*)\n 最初はゾンビ映画特有の血なまぐさいシーンも有りましたが、最終的には原因不明のウイルスによって街中が人喰ゾンビとさらに進化した凶暴なガイコツ集団で溢れているのに対して、数少ない生き残りの人間は塀に囲まれた城にいて対決姿勢だった。ある日、ゾンビ男子Ｒ〔名前を頭文字しか思い出せない〕が人間女子ジュリーを一目惚れしてからゾンビから救い、しばらく一緒に過ごしたことから始まったロマンティックラブコメディです！最終的にはハッピーエンドですのでデートムービーとして最高お薦め作品です！ ",
      "斬新でした\n ヴァンパイアと恋に落ちる作品がありますがゾンビが人間と恋する･･･斬新です！もともとゾンビ映画が好きなので面白かったです。ツッコミどころ満載ですがそこは自然に観ることをお勧めします。グロさがない（と思う）ので女性も観やすい作品です。 ",
      "ゾンビが言葉を話す、音楽を聴く、ドライブする、恋をする…これまでの観念を全て覆されるラブストーリー！\n  　これを見た竹中直人が絶句したそうです。「ゾ、ゾンビが恋を！？何で！？ゾ、ゾンビなのに！？あり得ない！」と。自身もゾンビ映画を監督したことのある竹中直人がこんなコメントするくらい予想外の作品でした。　鈴木亜美の言葉を借りて、その意外性を並べれば、「ゾンビが言葉を話す、音楽を聴く、ドライブする、恋をする…これまでの観念を全て覆す新しい心のあるミステリー(略)、ゾンビ目線での映画は初めてです」ということなんです。　で、亜美ちゃんの語る最大のポイントは、「ラブストーリーでもある物語」ということ。こう語ると、昨年完了した『トワイライト・ゾーン』シリーズを思い浮かべるでしょうけれど、あのシリーズのそもそもの恋の動機がむちゃくちゃな御都合主義。その点、本作のはじまりは、理にかなっています。きっかけは、主人公のゾンビ（後にＲと命名される）がヒロインのジュリーの勤務先を襲撃したとき、たまたま視線があって胸キュンとなることから。タイトルのネーミングは、そんなゾンビＲが愛に目醒めたとき体に感じてしまう熱い心を言い表しているのです。　但し、その後とった行動はいただけません。ジュリーに接近したいゾンビＲは、そばにいたヒロインの彼氏を襲い、脳みそを喰らってしまうのです。人の脳を喰らうと記憶まで共有できるからでした。　恋するゾンビはヒロインを助けて匿います。けれども怖さは慣れたとしても、自分の彼氏を喰らったヒロインが絶対に許すわけがありません。それでは、そもそもラブストーリーにならなくなり、ゾンビの片思いになります。ところが巧みな脚本は、納得のいく形でふたりをグイグイと結びつけていくのでした。　こんな設定だから、要所に笑いどころ満載。　Ｒがジュリーを安全なところに逃がすシーンでは、ジュリーにゾンビのマネをさせます。恐怖のためジュリーがオーバーアクションでマネをするところが可笑しかったです。思わずＲがやり過ぎだと注意するほどでした。　またＲがジュリーの家を見つけてやってきたとき、ジュリーは見つかって撃たれたりしないように、人間らしいメイクを施すところもなかなかコミカルでした。化粧したＲは、ジュリーがイケメンだわ～と叫ぶほど、いい男だったのです。　但し、襲撃シーンから彼氏の脳みそを喰らうシーンまで本格的なゾンビ映画になっていて、怖さは格別。思わず隣の席の人はこのシーンだけで席を立って帰ってしまいました。あ～、ここだけ見て勘違いして帰るなんて、なんてもったいないのでしょう！　後半の人間と人間らしさを取り戻した一部のゾンビが、凶悪なガイコツゾンビを駆逐していく過程では、ちょっと進行が急ぎすぎて雑になりました。それでも、ＣＧの描写に手抜かりはなくガイコツゾンビはリアルに襲ってきます。ガイコツゾンビと人間の戦闘シーンも、ドキドキさせる迫力あるものでした。何よりも、コミカルなシーンが凄く笑えて、楽しめました。　大事なポイントは、ヒロインと愛が深まるほどにゾンビが人間らしく変わっていくのです。普通なら愛しい人が撃たれたら、悲しむものでしょう。しかし、人間の世界にまでジュリーを探しに来たゾンビＲが、ジュリーの父親の防衛軍指揮官に撃たれたとき、血を流し痛みを訴えるゾンビＲに、ジュリーは歓喜するのです。それだけＲが人間に近づいた証だったから。　ゾンビに変わり果てたのに、また人間に戻れるというのが、ラブストーリーと並ぶ本作の特徴となっていたのでした。それはＲだけではなかったのです。Ｒの変化をそば見ていた仲間のゾンビも、その変化がいいなぁと思った瞬間、Ｒに芽生えた愛の想いがゾンビの間で伝染病のように「蔓延」していくのです。　きっと原作者は、ゾンビにも仏性はなくならないと考えたのでしょう。人間性の根本はなくなっていないのだから、Ｒに触発されて心の奥の奥に封印してしまった仏性が顕現して、人を襲うことから、人に優しいゾンビへと変わり、やがて人間そのものに戻っていくのです。　これは何も映画だけのことでなく、殺伐とした現代社会にもいえることです。孤独を癒すために奇行に走ったり、人に害を為したりしてまで愛を得ようとする人が後を絶ちません。人間の格好をしたゾンビが世間にはうようよいるのです。そういう人達を元の慈悲深い人間に戻してあげるためには、Ｒのように自分から人を愛する側に変わることが必要では無いかと思うのです。みんなが孤独で飢えていて、誰も愛そうとしないから、社会全体が殺伐としていきます。　愛というものがゾンビも変えることができる力強さ。そしてたった一組の愛が世界をも変えるということを描く本作は、コメディだけどなかなか奥の深いメッセージを持った作品だ思います。ゾンビ映画という偏見を捨てて、ぜひ見てください。 "
    ],
    "filmarks": [],
    "coco": []
  }
}