{
  "id": 452,
  "reviews": {
    "eigacom": [
      "定期的に見たくなるんだよなぁ...\n シリアスなシーンの多い映画や、つい考察してしまうような映画を見て、ちょっと憂鬱になっている人にオススメの1作。とにかくミニオンやアグネスらが可愛くて、大人でもついふふっと笑ってしまうようなシーンが多く、普段仕事や学校や人間関係に疲れている人が、何も考えずに見られるような作品だ。自分なんかは、グルーと娘達の家族愛に、つい涙がぽろりと落ちてしまった。ちなみに前作の「怪盗グルーの月泥棒」も見ておくと登場人物を把握しやすいので、先にそちらを見ることをオススメする。この作品を少しでも面白いと感じられたなら、この後の、「怪盗グルーのミニオン大脱出」や、「ミニオンズ」も一気に見てしまおう。そして完全にハマったのなら、ユニバーサル・スタジオ・ジャパンにある「ミニオンパーク」へ是非!!完成度が高く、アトラクションも子供でも乗れて、大人もそこそこ楽しめる。 ",
      "グルー一家無敵！！\n ついにお嫁さんもGETしたグルー！！幸せ＆可愛いでもうニヤニヤが止まらなかった....前回の月泥棒よりグルーがパパをやっていて感動！！新しい怖いミニオン達もあれはあれで有りです（笑）ミニオンが人気なのがやっと理解しました！！でもルーシーの声はあんまり合ってなかったし下手に感じたのが残念！！中島美嘉かキャスティングミス.... ",
      "HAPPY\n  　ミニオンたちが凶悪な紫怪人にさせられた。死んだと思われていた悪人エル・マッチョがネフォリオ博士を仲間にしたせいだ。それでも最後にはグルーに味方して解毒剤を撒き散らし、ミニオンたちを救う。　最後はルーシーと結婚するグルー。こんなハッピーエンディングでいいのか？ ",
      "幸せいっぱい\n 気づけばグルーは幸せ者に‼️何故ならグルーがナイスガイだからってことだね😊このシリーズ大ファンになりました。 ",
      "全然わからない…\n 『怪盗グルー』シリーズ2作目。どーも、イルミネーションの作品は合わないみたいで、魅力が全然わからない…キャラクターに魅力を感じないし、ストーリーもスカスカで、ただずっと悪ふざけしてるだけにしか見えない…ただ単にミニオンがカワイイだけの作品なんじゃないのかな？グラフィックは凄いキレイなんだけどね～ ",
      "ミニオンありき\n 複雑な家庭になってるのが、こちらも複雑な気分になってしまう。軽い気持ちで見る作品であるから、今回声優をしてるキャストに文句を言う必要もない。ミニオン語が解らなくてもそれでよい(笑) ",
      "吹替キャスト\n 吹替版の鑑賞。グルー ルーシーの吹替がはまってて雰囲気が盛り上がります。中島美嘉ホントにうまい。 ",
      "ミニオン可愛いすぎる！\n 始終ミニオンが可愛くて癒やされました(*^^*)そしてグルーの人柄の良さ、子煩悩ぶりも見られて最初から最後まで楽しんで見られました。 ",
      "グルー結婚できてよかった。 ミニオン人気なの分かるちょっとかわいい。\n グルー結婚できてよかった。ミニオン人気なの分かるちょっとかわいい。 ",
      "面白かった\n ミニオンの面白さと可愛さ、グルーの人柄の良さがすごくよく出ていてストーリーも面白かった。カラフルで見応えもあり、何回でも見たい作品です。 ",
      "紫ミニオンが良かった。拘束されつつもなんでも食べるシーンが面白く、...\n  紫ミニオンが良かった。拘束されつつもなんでも食べるシーンが面白く、増えていったことが楽しい。解毒剤をみんなで打って元のミニオンに戻していくのは爽快。そしてグルーとルーシーがまさか結婚までいくとは思わなかったのでグルー良かったねという感じです。 ",
      "ドタバタコメディ\n この前もTVで観たばっかりなのに、また観返しました。前作よりはドタバタ騒ぎが多くて、終始うるさい感じです。でも、ミニオンは相変わらず可愛いです‼今回はちょっとキモい感じのブラックなミニオンも出てきますが、中身はやっぱりミニオンだなって思えて、笑っちゃいました。ケビンがあんな事になるなんて…今回も前回と違った形でグルーの心の成長がみられます。やっぱりオススメの映画です。 ",
      "元怪盗\n 前作よりMinionsに焦点を当てた作品でした。一体何匹？(何人？)いるの？！Gruは公私混同甚だしい子煩悩パパに。恋に奥手の良い人キャラになると… あまり怪盗である必要がない気もします。声はSteve Carellなので、女性と組むドタバタスパイ活動は\"Get Smart\"みたいでした。歌は大ヒットでしたね。製作者達の想像力に驚かされ、カラフルな世界観は楽しいです。 ",
      "ロードショーにて\n 初ミニオン鑑賞。見やすいし、日本人には馴染みやすい作品だと思った。 ",
      "一作目より好き\n 楽しめました。 ",
      "ミニオンかっわいー😍\n  ミニオンが青くなって凶暴になってしまった時は正直ショックでしたが…ミニオンやっぱりめっちゃ可愛い❤️ ",
      "レビュー\n 地上波を録画して鑑賞。もうミニオンズが可愛くうるさい。それだけでストーリーとかはほとんど入ってこなかったけど幸せな気持ちにさせてくれる映画。笑いながら観れる！！ ",
      "ミニオンって区別がつかない\n 総合50点 （ ストーリー：45点｜キャスト：60点｜演出：50点｜ビジュアル：80点｜音楽：70点 ）　一作目を観て対象年齢が合わないからもう続編は観ないでいいと思っていたが、ちょうどテレビ放送していたのでやっぱり鑑賞した。　でも思ったとおり子供向けだと感じる。そして三人の子供たちは存在感が薄くなった。次こそはもう続編は観なくてもいいかな。　それからミニオンが世間では人気らしいのだが自分はさっぱり興味がわかない。それはミニオンが多数出てきて個々の区別がつかず、誰がどんなやつで何をしたのかが分り辛いから。一応個々に名前があるみたいだが、全く区別がつかない。集団ひとまとめで可愛いと思われているのだろうか。 ",
      "ミニオンは、かわいくて笑える！ お話はふつう。\n ミニオンは、かわいくて笑える！お話はふつう。 ",
      "ハチャメチャミニオン‼\n  ミニオンズを鑑賞し、はまってしまい地上波で放送されるのをきっかけに見てみました。ストーリーは、平凡な日常を過ごしていたグルーとミニオンたちは、ある日仲間を何者かに誘拐されてしまい、エルマッチョから救出するというお話。ドキドキのバトルとは裏腹に、ミニオン達の可愛さが目立っていて笑いながら見ていました。グルーが行っているゼリーの製造シーンは、試食をしてペッと出してしまう所やアグネスを寝かし付けるシーンなど、キュンとしてしまうポイントが満載です。最新作も興味が沸きました。ぜひ、観てみてください。ミニオンにハマること間違いなしです。 ",
      "退屈\n 知り合いと行ったけど、寝てしまった。合わなかった。このキャラ達の何処に魅力があるのか分からない。 ",
      "ミニオンの可愛さ度アップ\n 劇場公開前の「バーバラ・アン」の替え歌PVで興味を持ち、上映を見に行ってハマりました。当時は１作目未見のまま行きましたが普通に楽しめたので、興味があれば気軽に見てみるのをおすすめします。とにかくミニオンたちが個性的で可愛い！これを見てから１作目を見るとミニオンの顔がどこか不気味に見えるので、３年の間にグラフィックがより進化したんだなあと実感できます。3D観賞用に作られているとのことで劇場で3D版を見ましたが、エンドロールのムービーでボールが飛んできたりシャボン玉が出てきたり、ミニオンが画面から頭を出したり、映画館であんなリアルな3Dが経験できるものなんだと実感したのは初めてでした。お陰で、その体験を家庭でもしたくて2年越しで3DTVを買いましたが・・・できるならもう一回、劇場のあのリアルな3Dを経験したいです。エンドロールのミニムービーは「ミニオンの映画オーディション」とタイトルがつけられており、実質、次作「ミニオンズ」の予告のような形になってます。デザイン変更される前の、初期のボブの姿が見られます。 ",
      "面白かった！\n  吹き替えで、グルーが笑福亭鶴瓶さんだったのが、良かったのかも……(笑) ",
      "ミニオンズを愛でるための作品\n 子ども向けと侮ってはいけません。表情豊かなミニオンズと三姉妹のキャラクターを楽しむだけでも、一見の価値がある作品。特にミニオンズ。めちゃくちゃかわいい。微笑んだり、声を出して笑ったり、この1本の作品を観る間に色んな種類の笑顔にさせられました。ストーリーは前作と同じく、非常にシンプル。分かりやすい起承転結で、世界観がよく作り込まれています。総じて、私は前作よりもこっちの方が好み。次回作も必ず鑑賞しようと思います。 ",
      "今さらながら\n BD借りて観たが面白かった。向こうのフル3Dって感じの中身も裏切られてない。 ",
      "期待を裏切らない二作目\n  一作目からの期待を裏切らない安心の内容。今作もグルーの過去のトラウマが物語に大いに関わってくるような内容。ストーリーとしても少し意外性があった分面白い。あとこの作品でミニオンの可愛さに拍車がかかっているため、ファンにとっては垂涎ものです。内容も娯楽としては抜群の面白さと安定感が前作に引き続きあります。 ",
      "とにかくミニオンズが可愛いの！！ 「ミニオンズ」よりこっちのが好き...\n  とにかくミニオンズが可愛いの！！「ミニオンズ」よりこっちのが好き～。ミニオンズどんだけいるん!?ってなったけど(笑)すっごくおバカだけど、子どものお守りとか意外と家事手伝いも頑張ってるんだっていう。飼いたい～★子供用映画なので、中身がどうこうではなく、可愛い絵で癒されればそれでいい♪ ",
      "ミニオンズ\n 見る前に見た。おもしろい勧められなかったら見なかった ",
      "ミニオン可愛い(o^^o)\n 面白い映画でした！ ",
      "おもしろい！かわいい！\n めっちゃ癒されます(笑)能天気で、何言ってるかわからへんくて、行動が可愛すぎるミニオンにメロメロです。ストーリーはドキドキ！スカッと爽快！って感じで◎です。90分と短いこともあり、気軽に見れる映画だと思います。 ",
      "ミニオンが超かわいい！癒される〜単純でおバカなところもいい！笑\n ミニオンが超かわいい！癒される〜単純でおバカなところもいい！笑 ",
      "前作よりはいい!\n  新しいキャラクターをくわえて展開はなかなか面白い…だけどやっぱり最後が…結婚どうのこうのはどうでもいい!アクションならアクションに集中してほしい!あんな理由で結婚したら離婚が近いだろうな…離婚調停にならないことを祈る。 ",
      "ミニオン\n  この作品は、皆表情豊かで可愛らしい。特にミニオンと子供達。登場するメカや装置やらも遊園地みたいで楽しいです。若き日のエル・マッチョは、なかなかカッコいい奴だと思いましたが、意外と小物でしたね。そしてまさか、結婚してしまうとは（笑）またミニオンの映画があるようなので観てみたいです。 ",
      "寝た\n つまらん ",
      "面白かった ミニオンが可愛かった\n 面白かったミニオンが可愛かった ",
      "笑った\n 単純な構成で子供でも楽しめる内容だった。また、とても面白く声を出して笑ってしまった。LOVEもあって微笑ましい気持ちになる映画‼ ",
      "ミニオンがかわいい(((o(♡´▽`♡)o)))\n ストーリーも飽きず大人も子供も楽しめる映画。鶴瓶の吹き替えもイメージ通りで楽しかった♪皆で観るのがオススメ。完成度の高いアニメだったので、実は前作を観てないけど、観たくなっちゃった。 ",
      "ミニオンをもっと観たい。\n 面白かった。笑どころも全部笑えたし、子どもたちも満足気だった。ストーリーはとっちらかって本筋はどうなってんだ？と思ったけど、大人がどうこう言うより子どもの反応が全てだと思う。 ",
      "なんだかほっこり\n  グルーと子供たち、特にアグネスのやりとりはいつみてもほっこり。ミニオンたちが誘拐されて、南の島をみたとたんに疑問にも思わず満喫する姿がいい。人生楽しんでる！ ",
      "ミニオンの主役泥棒\n 2010年のヒットアニメの続編。世界中で前作を上回る大ヒット。すっかり人気が定着した。反悪党同盟にスカウトされたグルー。同時に、子分のミニオンたちが何者かに誘拐され…！？ひねくれ者だったグルーと少女の交流がメインだった前作に対し、今作では、女性が苦手なグルーの天然美人捜査官とのロマンス、前作以上にミニオンの活躍にスポットが当てられ、キャラクターの魅力をより掘り下げた内容。前作よりドラマ的にはちょっと物足りないが、キャラクターたちがとても魅力的なので、充分楽しい。やっぱりどうしても、ミニオンたち！ キュートさ&ユニークさ全開！ サブキャラなのに、主役のグルー以上の存在感。グルーから主役の座を“泥棒”しちゃった！？(笑)吹替版で鑑賞。鶴瓶のグルーは大分慣れて来たが、ルーシー役の中島美嘉は…。今作でルーシーは“ファミリー”となり、「3」が作られたら引き続き登場するだろうが、吹替でまた中島美嘉が担当するかと思うと…(^_^;)まあ、ミニオンの活躍がまた見れたらそれで良し！(笑) ",
      "かわよいです。\n  とりあえず、かわいく、そして面白かったです。3姉妹もそれぞれかわいいし、ミニオンもかわよい。笑いのテンポも心地よいです。ミニオンが紫になっちゃったあとは、怖いけど、なんかかわいいです。安心してみれて、ほろっとできて、やっぱり好きだな。 ",
      "おもしろかった\n ミニオンかわいかったし、グルーの恋に不器用な感じも応援したくなるし。子供も大人も楽しめると思います。 ",
      "ミニオン〜\n ミニオンが可愛らしい！紫のミニオンとか…(笑)可愛いすぎる！ストーリー、長女の恋やグルーの恋愛があり…面白かった。 ",
      "ふつうにおもしろい\n 第2作目ということで、第1作目より衝撃的なおもしろさはないにしても、新たに恋愛の要素もプラスされて、ふつうに楽しめた映画でした。 ",
      "ミニオンを見ているだけで癒されます\n さすがに前作ほどのインパクトは感じられませんでしたが、何だかんだでほのぼの楽しませてもらいました。まあストーリーに関してはいまいち主軸がはっきりせず、あれもこれもと詰め込み過ぎて成功とは言い難かった気もするのですが、このシリーズはミニオン達がチョイチョイ微笑ましいボケを披露してくれればそれで良しなところもありますから、このぐらい薄めのストーリーの方がよりミニオンの魅力が引き立って、逆に良かったのかもしれませんね。とにかくこの映画は、ミニオンの可愛さに尽きる映画だったと思いました！個人的には、前作で心掴まされた3姉妹とグルーの絡みをもっと増やして欲しかったところもあったのですが・・・まあグルーとルーシーの恋物語も思いのほか悪くは無かったですから、これはこれで良しとしましょうか。まあ何にしても、前作同様見終わった後のほっこり癒され感は半端じゃない映画でした。グルー（笑福亭鶴瓶）・・・前作時は最初どうにも鶴瓶の声に違和感を感じてしまい、なかなか馴染めませんでしたが、いまとなっては鶴瓶以外は考えられないぐらい、見事に一体化した印象です。ルーシーとの恋も、最初は気持ち悪いと思いつつも、終わってみればいつの間にか応援している自分がそこにいました。何とも不思議な魅力を持ち合わせた主人公ですね。３姉妹（芦田愛菜、他）・・・今回は前作ほどの活躍はなくてちょっと残念でしたが、マーゴのほろ苦い初恋物語はちょっとした見所でしたね。それにしても、相変わらずアグネスは可愛らしい！自分が親だったら、何でも買ってあげたくなってしまいそうです・・・。ミニオン・・・バナナ好きとグルーに忠実以外は全く謎の生物ですが、その謎さ加減がたまらなく好きです。今回は前回より出番増で、笑いもパワーアップしていたのが嬉しかったですね。ルーシー（中島美嘉）・・・最初は中島美嘉のモノマネをしているミラクルひかるなのかと思っていましたが、ご本人だったのですね（笑）キャラも声も最初は違和感アリアリでしたが、グルーとの恋が進むに連れて妙に可愛く見えてきたところも。ネファリオ博士・・・あの鉄板ネタは微笑ましかったですが、ちょっとキャラにブレもあってか、あまり今回は印象に残らずでしたかね・・・。エル・マッチョ（中井貴一）・・・顔、体型、髪、胸毛、何とも強烈なキャラクターでした。その割にはそれほど印象には残っていないのですが・・・。それよりも、後で声が中井貴一だったと知って、そっちの方にビックリでした。エル・マッチョの息子・・・カッコイイのか気持ち悪いのかちょっと微妙な線。イメージ的には河村隆一に成りきれなかった狩野英孝。エル・マッチョの番鳥・・・何気にツボでした！ミニオンとセットで観察していたいかも。今度は何やらミニオン達のスピンオフ映画が作られるらしいので、まあいつになるのかは分かりませんが、楽しみに待ちたいと思います。 ",
      "ミニオン可愛い！\n 3Dはメガネが邪魔で好きではないのですが、この作品には合ってましたねーミニオン、可愛い！子供たちは間違いなく大喜びでしょう（＾∇＾）ただ、これは最近のアニメに言える事ですが私は本職の声優さんが吹き替えするべきだと思います。 ",
      "ミニオンメイン\n 今回はミニオンメインの作品なので、かなり面白かったです。いくつものストーリーがあるので飽きずに観れました。とりあえず面白い！笑 ",
      "子供なら間違いなく楽しめる\n 子供の観客がバカウケしてました。自分は大人なので、笑い声を抑えてコッソリと楽しみました。この手のCG作品は、3Dとの相性がバッチリ。3Dで観るのをオススメします。 ",
      "子供から大人まで楽しめる！\n ストーリーもわかりやすいし、まさしく家族で見れるアニメ映画！ミニオンの可愛いさが見れるだけでもう満足ですw ",
      "これこそ3D!\n  久々に楽しい3D映画でした‼アトラクション3Dと言っているだけあって、ニワトリにつつかれたり、ミニオンがぶつかってきたりと楽しいです！前作は、グルーが立派な父親になるまでのお話でしたが、今回はグルーの恋のお話です。でも内容は前作より全然薄いです。色々謎な部分も多いです。が、とにかく映像が楽しいし、ミニオンがいつも楽しそうで可愛い♡疲れた時に、何も考えず観たくなる映画です。 ",
      "娘といけたので、シアワセです\n CGすごいですけどにぎやかすぎです疲れます読後感があんまり湧いてこない、なんでもないストーリーですけど娘といけたので、シアワセです。 ",
      "前作超えとはいかないが、ファミリー映画としては流石！の出来\n 2010年に大ヒットを飛ばした『怪盗グルーの月泥棒』。その続編が遂に登場！悪事から足を洗い、三姉妹のパパとして奮闘していたグルー。そんな彼の腕を買い、正義の組織『反悪党同盟』がある重要な任務を持ち掛けてくる。久しぶりに舞い込んだハデな仕事に浮き足立つグルーだったが……みたいなアラスジ。まずはグルーや三姉妹やミニオン達をまた観られるというだけでも前作のファンとしては嬉しい。序盤から良いパパっぷりを見せるグルーがお茶目。おてんばな三姉妹も元気いっぱい。相変わらず無垢なアグネスの優しさにも泣かされる。（「大人にならんといてや」ってセリフ、素敵だよね）ややテンポが間延びしているものの、カラフルで笑えるシーン満載で、今回も3Dの楽しさを存分に引き出した映画になっていた。また前作は親として成長していくグルーが描かれていたが、今回はグルーの恋物語が描かれる。これがまた純情でいじらしい(笑)。ただ、ちょっと今回僕は期待値を上げすぎていたかもしれないかなあ。個人的には前作ほど感動はできなかった。恋に臆病なグルーに笑いつつ温かい気持ちにはなれるのだけど、メインのエピソードに対して割合が不足し過ぎたのか、展開がかなりの急ぎ足だった点が惜しまれる。ストーリー自体についてもあまり煮詰まっていない気がする。なぜミニオンを誘拐するという点は結局あまり説明らしい説明もされず拍子抜け。ネファーリオ博士の一連の行動もいちおう理由はあるのだが、最後の“解決策”も含めてあまりにも都合が良すぎて興醒め。エル・マッチョが潜伏していた理由やカツラ店にPX-41があった理由、マーゴの初恋なども消化不良のまま終わってしまった感じ。『まあ子どもなら気にならない部分なのかなあ』と思いつつも、物語やキャラの細部で引っかかりを感じてしまう内容だった。もう少ししっかりストーリーやキャラを練って欲しかった。子どもを笑わせつつ大人の心にも響く物語だった前作に対し、今回は“子ども向け”という域を抜け出せなかった感が強いかな。ただそれでも、子ども連れで楽しむ映画としては相変わらず素晴らしく、子ども達のキャッキャと笑う声は始終絶えなかった。3Dでピロピロ笛やシャボン玉が飛び出すエンドロールではもうみんな大喜び。なんだかんだでこういう映画はやっぱ映画館で観るのが一番だと思えます。以上！うだつの上がらない独身の兄ちゃんとしては3.5判定だが(笑)、子ども連れで観るなら4.0～判定くらいでもいいかも。ファミリー映画としては流石の出来でした。〈2013/9/21鑑賞〉...追記：声優についてちょっとだけ。グルーと共に事件を追う暴走気味の捜査官ナタリーのキャラはポジティブでトコトンとぼけてて楽しい……けど……同郷の方なのであまり言いたくないが、中島美嘉の声はイカン。セリフは聞き取りづらいし声の抑揚もイマイチ。声優の良し悪しを語れるほどに詳しくはない自分だが、歌手だから声優も上手いとはやっぱ限らんものなんだろうね。うーむ、日本版イメージソングを歌ってますとかそういう事情がある訳でもないのに（そんなビジネス判断もイヤだが）、一体どういう経緯で彼女を起用したのかしら。あ、彼女のフォローにはならないが、線の細い中井貴一はどっしりキャラのエル・マッチョに意外とハマってました。 ",
      "声優が…\n 子供たちと先行上映(吹替版)見てきました。ちょっと間延びする感じもありましたが、ミニオンは文句無く可愛くて、子供たちもケラケラ笑って喜んでいましたね。特に最後のI swearは良かったです。ただ吹替の声優には少々ガッカリ…鶴瓶さんのグルーにも違和感ありましたが、それより何より相方の女性の声には正直ずっと慣れなかったです。何処の大根役者さんだろと思ってエンドロールを見て余計脱力。。明らかにキャスティングのミスだと思いました。それに比べて芦田愛菜ちゃんは本当に素晴らしかった。天才ですね。 ",
      "とにかくミニオンかわいい！\n ‘怪盗グルー’が主人公のはずなのに予告から何から何までとにかくミニオンが前面にでていてかわいすぎます。お話も家族愛に恋愛にサスペンスにと、十分盛りだくさんで大人でもたっぷり楽しめます。すごいな、と思うのはミニオンの言葉は一切わからないのに表情としぐさでだいたい理解できちゃう事。表情豊かだと言葉とか関係ないんだな、なんて思っちゃったりして。水陸空兼用の車とか、秘密の武器とか、キャラクターだけでなく登場するものすべてがキュートで面白くていい感じです。ハッピーエンドも最高でした！YMCAもね！ ",
      "大人から子供まで楽しめるちょっといい話\n 先行上映で鑑賞。定番ストーリーのお約束をうまくまとめてある。展開に無理もなく変な複雑さもなく素直でわかりやすいのに、各シーンの作りが非常に上手で、途中で飽きないように丁寧に仕上げてある。キャラクターの表情も動きも大きくわかりやすく、目的も行動もはっきりしてるので悩みどころも違和感もない。ミニオンが謎言語しかしゃべらないのに、全てを行動で表しきっていて素晴らしい。ミニオンの衣装芸ににやにやしてたけど、最後の最後でふいた。あのシーンのガンシューティングやFPSゲームがあったら楽しそう。などなど、全編通して楽しさが詰まってる。他の声優に比べて、鶴瓶の演技が微妙だけどまあそれはわきに置いといて。すばらしい、いいですこれ。子供向け？とんでもない、大人でも楽しめますよ。頭空っぽにして楽しめばいいと思います。 ",
      "子供たちの笑い声で楽しくなる\n 3連休の先行上映ということもあって子供たちが大勢見に来ていました普段の映画だったら静かに見たい方ですが、今作は子供たちの笑い声に釣られ、楽しく幸せな気分になりました　もともとが子供向け娯楽映画なので、内容はそんなに気にしていなかったのですが、大人でも楽しめるストーリーで、笑えて、少し感動させられる　見終わった後幸せな気持ちになり癒されました　なんといってもミニオンたちがめちゃくちゃかわいかった！ "
    ],
    "filmarks": [],
    "coco": []
  }
}