{
  "id": 46,
  "reviews": {
    "eigacom": [
      "スカ、カス、\n 語る価値など無い。ニコラスケイジのアル中前では有るので、セリフは喋れる。そんなところか。 ",
      "やっぱり2代目V-MAX、格好良いですね。\n 映像自体は良くなっていますしアクションシーンも迫力あるのですが、なんとなく物足りない感じがするのは何故なんでしょう？バイクを駆るシーンが少なかったりラストが割りとあっさりだったからかな？確かに一作目の方がストーリーもしっかりしてて面白かったような気もしますね。でも、まあB級感は前作より増していて突き抜けた感じもしましたし、ゴーストライダー自体も格好良かったので、良しとしておきましょう。ラストの意味深な目付きからすると3作目もありそうな感じでしたが、もう今更作られないですよね。もし3作目が作られる事があるとしたら、次回らもう少しストーリーに捻りを加えて佳い作品にして欲しですね。それにしてもゴーストライダーの相棒として登場したV-MAX、格好良かったですね。誰がこのバイクを選んだのかわかりませんが、ゴーストライダーにぴったりのバイクでした。 ",
      "続編だけど\n 続編とはいっても前作との繋がりは悪魔と契約してゴーストライダーになったという事実だけ。いろんな設定も何なの？って感じ。炎のバイクで走る破壊的な勢いが無くなってるし。あの目もどこかいっちゃった。残念。 ",
      "コメディ色強めに\n 単刀直入に、前作よりパワーダウン感は否めない。映像の進歩は感じるがストーリーが完全にB級映画になっている。ヒーロー映画を観賞して今回初めて途中で眠気に襲われた。しかし、個人的な評価は前作と同じ★3.5だが、これには理由がある。まず、イドリス・エルバのシーンから始まったコメディ要素。気の利いた笑いではないが、このシリーズでこういう笑いを観ることができるとは思っていなかった。それから、前作よりもバイクを使ったカーアクションや、バイク以外にもクレーン車など様々な車が燃えたぎるなど興奮ポイントが多くなっていること。また、テンポよく進み大して面白くないストーリーでも退屈まではしないところは好評価だ。元々★2.5にしていたが、それらの点を踏まえて1つ星を増やした。しかし、残念なところは、前作をほとんど無視したような設定だ。主人公の存在理由や細かな設定が変更されているのが大きな問題だと思う。ストーリーや設定…基本中の基本だが、本作はその当たり前の一部が備わっていないように感じられる。 ",
      "ファイヤーライダー\n ゴーストライダー２ということで、炎のライダーが大暴れする感じがとても気持ちのいい作品です。炎のアクションは他の映画にもあるけどヒーロー自身が変身後ずっと纏っているから気持ち良さが伝わってくるのかなーと思います。 ",
      "またしても息子に手間取る悪魔\n 前作では善悪の判断が明確だったGhost Riderですが、今作は飢えをしのぐため取り敢えず罪深い人間の魂を食べていくよう。前回化ける力を取っておく決断をした筈なのに、今回は力を無くしたいと。日光の下でも大丈夫そう。基本設定が大幅に変わったようです。映像やアクションは前回より良質かも？ですが、ストーリーはつまらなかったです。どう見ても怪しかった飲んべえ神父や耳なし芳一集団…(^_^;)。なかなか息子(達)が言うことを聞かず、パパ悪魔も苦労しています(^^)。 ",
      "クレイジーニコラスケイジ大好き 狂気的でめちゃくちゃ似合ってる 話...\n クレイジーニコラスケイジ大好き狂気的でめちゃくちゃ似合ってる話自体は1よりレベルダウン面白くない〜B級映画臭しゅぎょい ",
      "意外と楽しめた\n ゴーストライダーが純粋にかっこいいと思った。1作目も観てみたい。 ",
      "マーベルコミックからの異色のヒーロー降臨\n 続編となる本作は、前作よりも各段にテンポが良くなり、様々な映像テクニックも駆使されるようになった。 劇中では【頭が火事のバイカー】やら、【復讐の精霊】やらと好き勝手に呼ばれていたゴーストライダーだけど、【地獄からの処刑人】らしく出会う悪者すべてを容赦なく葬り去るスタイルに一寸のブレもなく、そのジョジョ立ちならぬゴーストライダー立ちに全身シビレまくり。 今回はバイクだけではなく、クレーン車までも地獄の業火に包んでしまう荒業に出て、それこそ群がる悪人どもをバッタバッタとなぎ倒して行く。更に対戦車砲すら歯が立たなくなるほど、パワーアップされていて気分爽快！父の命と引き換えに悪魔・ロアークと契約してしまったジョニー。ロアークが地上で活動する目的の為に、彼から生を受けた少年ダニー。 共に自分の父親からの過酷な運命を受け入れた二人が、お互いを必要とし本物以上の父と子の絆で結ばれる姿に感動！本作で一番の嬉しいサプライズだったのは『ハイランダー／悪魔の戦士』で首をはねられない限り死なない不死者（ゴーストライダーの先輩みたいなもんだね）を、演じたクリストファー・ランバートを久しぶりに見れたこと。何だか耳なし芳一みたいに顔中に文字が書かれていたけど、その目ヂカラの強さは今も健在。 ",
      "前作との接点は少ない\n 前作と180度違うから予習しなくても、大丈夫だと思います。前作より大分ダークな感じです。 ",
      "終始ハイテンション！\n マーベルコミックにもかなりダークなヒーロー達がちらほらと存在していますね。このヒーローは特にダークです。前作から年数が経っているので、やや内容が飛んでいることもありましたが、濃く話の繋がりがある訳では無かったので、前作を観ていなくてもついていけると思います。製作陣が「アドレナリン」の方々だからでしょうか。前作よりもやたらとハイテンションです。あまりにもハイテンションなので笑えます。ニコラス・ケイジ本人もノリノリで演じている感じがしているのもニヤリと出来る箇所ですかね。ストーリーは前作の方がしっくり来た感じでしたが、映像技術の向上や、悪ノリと言えるぐらいのハイテンションに圧倒されるので、こちらもノリで観れちゃうかな…なんて思いました。スカッとしたいときに観たい作品ですかね。 ",
      "ﾆｺｹｲは楽しそう\n ﾆｺﾗｽ･ｹｲｼﾞが悪魔と契約したﾊﾞｲｸ乗りに扮した､ﾏｰﾍﾞﾙの異色ﾀﾞｰｸﾋｰﾛｰ第2弾｡前作は､ﾆｺｹｲの自己満ｶﾞｲｺﾂﾄﾞﾔ顔とｴｳﾞｧ･ﾒﾝﾃﾞｽのｾｸｼｰﾃﾞｶﾊﾟｲぐらいしか印象に無く…｡まず､父親の命と引き換えに悪魔ﾒﾌｨｽﾄと契約したと言う設定だけはそのままで､それ以外の前作の事はｸﾘｱにされているような展開に違和感｡ﾒﾌｨｽﾄも配役変わっちゃったし｡内に宿るｺﾞｰｽﾄﾗｲﾀﾞｰの存在に苦悩する主人公ｼﾞｮﾆｰ｡その解放のきっかけとなる一人の少年｡少年を狙うﾒﾌｨｽﾄ｡ｼﾞｮﾆｰの苦悩やｺﾞｰｽﾄﾗｲﾀﾞｰの意外な正体など新たな設定はいいが､描かれ方が浅い｡ｷｰとなる少年や悪役も印象薄い｡如何ともし難いのはﾋﾛｲﾝ｡そこは前作のｴｳﾞｧ･ﾒﾝﾃﾞｽのようなｾｸｼｰ美女にして欲しかった｡雰囲気は完全にB級ｵｶﾙﾄｱｸｼｮﾝとなり､時折悪ﾉﾘな描写も｡監督が｢ｱﾄﾞﾚﾅﾘﾝ｣のｺﾝﾋﾞだから?前作も不完全燃焼だったが､今回もまた…｡でも､ﾆｺｹｲは楽しそうだから､それで良し?? ",
      "駄作\n 駄作。燃えてる。 ",
      "コメディ色が強くなったような\n ゴーストライダーがジム・キャリーのマスクに見えて仕方ありませんでした（笑）最後はクールに決めてくれたと思います。変化したゴーストライダーがどうなっていくのか？続きがあればまた観てみたいです。 ",
      "パワーダウン\n  自分や恋人との間の葛藤があった前作に比べて、物語にあまり引き込まれなかった。最後に倒す悪魔であるロアークは、雇い主なのに戦うにあたって何の力もないので、ラストも呆気ない。 ",
      "つまらない\n ニコラス・ケイジ主演の映画の中で、一番つまらないかな…。この手のヒーローものは好きだけど、どうも理解できないところが多かった。途中で寝落ちた。 ",
      "本当に典型的な\n B級映画でしたね。まぁ、前作より映像のクオリティとかは上がったかな？と思いましたが、ストーリがうーん。悪魔の中に天使？そしてややアッサリと呪いが解けた？展開がうーんでした。シリーズ2本みましたが、あまり繋がりはありません。2から見ても、問題ないと思います。 ",
      "ゴーストライダー1と2バイクのエンジン\n ハーレダビットソンというバイクに、乗っているニコラスケイジが、カッコイイ。 エンジンの開発者が、苦労しているとニトロでかっとびした。という伝説がある映画である。 エンジンの開発者のエンジニアを愕然とさせた作品らしい。 日産が関わっていたという噂がある。 ",
      "前作よりつまらなかった\n  前作に比べて登場する敵が圧倒的に弱いと思いました。今回の敵はなんでも枯らす男と弱った人間同然の悪魔で、どう考えてもこれ楽勝だろって、思いました。さらに、ダークヒーローが特徴のはずなのに、実は天使とか言い出したので、ただのヒーローものになっちゃいました。映像もなんだか、ちょっと…って感じでした。 ",
      "なぜか面白い\n ガイコツが燃えて猛スピードで追いかけてくる。んで、悪い奴？を成敗すると。ぶっちゃけどっちが悪なのかサッパリわからないが、VMAXが燃えて突っ走るだけで痛快なのである。それでもう充分！ちなみに、VMAXはYAMAHAの「直線番長」として世界中にファンがいる。 ",
      "面白い\n 1を観たが、すっかり内容を忘れてるし（笑）あれ？こんなお茶目さんだったかな？こんな動きヘンだったかな？バイクじゃなくても行けるのね（≧∇≦）面白かったです！ ",
      "アメリカらしい映画\n まさにアメリカって感じなオカルトアクション映画。いわゆるB級映画だね。敵を死ぬほどビビらせて殺すというのはお決まり。まあオススメできる映画ではないねｗ ",
      "良くも悪くもダークヒーローってやつはさぁ、\n  作るのが難しいですね。今回のライダーさんの方が前回にまして怒って燃え盛ってるんですが、なんか作品としては今一つの様な気がしています。前回のその生い立ち（誕生）を描いパート１から今回、悪の生まれ変わりを阻止するヒーローなんだけど元々が悪魔との契約によって作られたんじゃなったっけ？つまりは非常に矛盾したストーリーを展開しているから。解りづらいし、ヒロインも華が無い。唯一少年は良い演じでナイスだけどこの少年の描き方（キャラクター設定）もなんか微妙。悪魔なのに、ヒーローサイドだし、坊さんから殺されかかるし。要はね、スカッとした暴れるシーンだけで良かったの。無駄な部分は無くて良い。バットマンやスーパーマンではなく、悪魔の力を授かった、地獄よりの使者なんだから。 ",
      "１の方が面白い。\n 予告編を見てこれは前作の方がいいと思った。やはり２は、それでした。でも、迫力あるシーンもあり、笑えるシーンもあったので、救われました。 ",
      "ニコラス・ケイジのアメコミ好きっぷりが作品通して伝わります\n ゴーストライダーは何でも燃やす火を全身にまとっているから一切の物理攻撃が通用せず、また土くれどころか空気や水まで燃やすという荒業を持ち合わせ、贖罪の目（ペナンス・ステア）と呼ばれるガンたれは悪人に罪の重さをそのまま倍返しするという無敵っぷり。前作の「ゴーストライダー」では、その最強ヒーローっぷりを披露しつつ、人間ドラマと謎解きで楽しませた作品。またバイクが変形するシーンやライダーの爆走フルスロットルを、いくぶんジョークめかして魅せつけまくってくれました。だから今作もたっぷり期待して劇場に足を運んだわけですが、あにはからんや。敵役は基本的にごくふつうの悪人だし、話の展開はとっても唐突だし、アクションも全般的にチープ。前作で空気や水の悪魔もあっさり撃退しちゃったヒーローに、チンピラ崩れの傭兵集団をぶつけたところで一蹴しちゃって当然。どうしてエンディングに突入しないのか不思議なくらい。後半に入ると少しだけ手ごわい敵も登場するけれど、映画の中ではイマイチ活かしきれてない気がしてなりません。クエスト発注人の黒人僧侶も前半はいい味出してたのに、後半はショボくれた印象。やっつけ的に特攻野郎に挙手されたところで、観客はあんまり感情移入できないのだよね。そんなこんなで前作と比較してしまうと、今作はまるっきり別物に思えます。確かに「ゴーストライダー」というキャラクターは投入したものの、シリーズとしては劣化継承されちゃいました。youtubeのインタビュー動画でニコラス・ケイジがThis movie is complete different from the before.（この映画は完全に前作と別物だよ）と言ってるのもむべなるかな。前作と比較してパワーアップしたのはヒロインのバトル参加率くらい？個人的には色っぽさも上昇してると思うのだけど、子持ちママだから万人ウケしないのはマイナス点。では評価。キャスティング：５（ニコラス・ケイジがアメコミ映画に参加したいという熱意はわかった）ストーリー：１（全般的にシーンのつなぎ、キャラクター性が無視されてる）映像：３（公式サイトで説明読めば興味持てるギミックがあるかな、くらい）燃焼：２（前作と比べたら燃え足りない）予告編：８（見どころシーンの凝縮っぷりは見事）というわけで、総合評価は５０満点中１９点。こんな映画であっても参加したニコラス・ケイジのアメコミ好きに、作品通じて感じたいという人にはオススメ。ラブ要素を期待してデートに選ぶのは大間違い。別の作品を選択しましょう。 ",
      "髪のように盛れず。\n  友人がどうしても観たいというので、 前売り買って、待って、待って、待って……こ、これかい！！(爆) 度肝を抜かれるほどつまらないアクション映画も珍しい。ので、 これはこれでラジー賞狙い？ということに、期待がかかる作品。 2007年の一作目(あれもそんなに覚えてないんだけど) もっと面白かった気がするんだけどね～少なくともコレよりは。 一応マーヴェル産を名乗っている悪魔系燃焼型ヒーローは、 Ｎ･ケイジなので、それなりに笑いどころは押さえているものの、 毛髪のように盛り盛りとはいかなかったようで…^^; でもまぁ、バイクファンならではの映像的見所はあるみたいです。 こないだも書いたけど、だからシリーズものの監督をオイそれと 代えてしまうと、作風が変わっちゃうからダメって言ったのに～。 それで面白くなるんならいいんだけど、どうなのこの出来栄え。 あとで何かおかしいと調べたら、 これ続編でも何でもないリブートだって。じゃあ何で2を付ける！どうりで公開始まってすぐに(確か一週目で)夜～深夜帯枠になり。 えー？何これってアリ？なんて思ったもんですが、アリでしたね。 さすがのシネコンもビジネス方面、考えてます。 でももったいないなー。燃え盛るヒーローも悪くないはずなのに。 何よりニコラスがやりたくてやりたくて仕方なかった役なんだから もう少し考えてあげりゃいいのに。どうせアベンジャーズには加入 不可能なんだから(もちろん)悪魔系として盛り立ててあげればねぇ。 火の用心も大切ですが、次回作にもっと用心しないといけません。さて。 別にニコラスが悪いワケではないので、彼の擁護をするとしたなら 火炎放射器でしょうか。(誉めてんの！？) なんかもうね、とにかく頭がボ～っとしていたので、 ここはしっかり覚えているぞ！という場面といったら、コレくらいしか。 口から炎ドバーッ！は前回も観てたから、今度は下の方…(ってオイ!) こんなことしか書けなくてすいません。 だって思い出しても何も出ないんですもん、楽しい場面といったら。しかしつまらない作品でここまで何文字も書けたことも驚異なので、 やっぱりこれはラジー賞方面に、是非行ってもらいたいですね。 愛される糞映画というのはけっこう語りがいがあって面白いもんです。 なぜこんな作品になったのか？を根深く掘り下げて話し合いましょう。(さて３はあるのかな！？まずムリでしょうけど、公開されれば観ます) ",
      "退屈はしなかった\n 　1作目がさっぱり面白くなくて、DVDレンタルだったから早送りで見てなんの後悔もないほどつまらなかった。そんな駄作に続編ができることに驚いたのだが、予告の出来がとても面白そうで見に行ってみた。　前作よりは面白かったような感じはするんだけど、魔力と銃などの通常武力のバランスが非常に悪くて、アクションの絵的な迫力はあるもののスリルは全然なかった。また、ゴーストライダーは近くにあるものをすべて焼き尽くしてしまうということになっているのに、近くでも平気なのや見逃すものがとても恣意的でご都合主義だった。　ニコラス・ケイジが辛そうな顔をしていると応援したくなる。愛車がヤマハのV-MAXでとてもかっこよかった。　退屈はしなかったけど、見ても見なくてもどっちでもいい感じの映画だった。　敵の触れるものを全部腐敗させて壊してしまう能力、すごく強いけど全然羨ましくない能力だった。　この映画の舞台がまたもトルコで、最近の大作映画は本当にトルコが多い。トルコのフィルムコミッションは頑張っているんだなーと思った。日本も頑張ってほしい。 ",
      "過もなく不可もなく、ニコラスケイジの作品って感じ。\n ほんとにニコラスケイジの路線って裏切らない…。薄っぺらいし、微妙に中途半端感ありあり。苦笑いなギャグネタもあるし…。ヒーローとしては日本ではイマイチ有名じゃないですよね、これ。けどそれなりに楽しめます。かっこよくもないし、自分の意思でセーブできないし、勝手に出てきて暴れまくり。けど、敵味方もみんな裏表ない戦いだからとっても単純に盛り上がれる。チェーンで人体破壊シーンは‘スカッ’とする気持ちよさ。お気楽極楽に楽しめるヒーロー映画なのでした…。 ",
      "これはヒーロー？？？\n マーベルのダーク部門のエース？の続編ですが前作の流れのままライダーが凄くかっこ良くなってる！ 特に炎！！！もともと人間じゃなく悪魔なので強いのは当たり前マシンガンだろうがミサイルだろうが殺られない！悪者から世界を守るのではなく悪と悪の戦い … 最終的には何と戦ってるのかわからなくなって戦わなくてもいいんじゃないか？ はたして戦ってるのか？？？ となってしまったけどまずまず楽しめました！！！ ",
      "前作の方が面白かった続編\n  　前作がそこそこ楽しめたので、今回も期待していたのだが、その期待を大きく裏切ってくれました。　ここのサイトのバナー特集でアベンジャーズよりも強いと出ていたのですが、肝心のゴーストライダーにヒーローとしての魅力が足りな過ぎです。　原作では普通に喋ってたような気がするんですけど。　今作ではバイク以外にも登場して地獄のマシーン化してしまうのですが、日本の仮面ライダーと同様にそれは反則です。　観終わってこれはラジーレベルの作品だなと思って、2012年のラジーを検索したら、主演とリメイク部門でノミネートされてましたね。個人的には前作の方が素直に楽しめました。 ",
      "突っ込み処満載、「なんちゃってヒーロー」というキャラが面白いと思うか、中途半端でもどかしいと思うかで、きっと評価が大きく別れてしまうことでしょう。\n 　この人がゴーストライダーをやったら似合うのではないかと思えてしまう、スキンヘッドのブライアン・テイラー監督。アクションシーンには、いつもハイテンションで、マーベルから本作の企画が持ち込まれた時は、もうノリノリで、今までに無いヒーローを撮るんだと雄叫びを上げたとか。その意気込みはいいのだけど、月夜の晩には狼男みたいに突然変身してコントロールできなくなってしまうほど、ぶっ飛んでしまわないか心配になってきます。　『アドレナリン』を見た人なら解るでしょうけれど、もう強烈な演出過剰で、テイラー監督に容姿が似ているステイサムは、コメディアン寸前のケレン味たっぷりな演技を見せ付けるのです。　とにかくクランクインするとアドレナリン出まくりのテイラー監督のアクションは豪快で、一切妥協無く、爆破シーンも肉弾戦で進めるため、毎日けが人続出、監督自身も満身創痍で、いい加減恋愛映画に転進した方が楽かもと嘆いている始末。　だからゴーストライダーが、炎を吹き出しながら疾走し、悪党どもをバッタバッタとなぎ倒すところは、痛快なんです。　意外なのは、危険の多い撮影なのに、ニコラス・ケイジはなんと監督以上にノリノリで演じていること。今回は変身後の姿も自身が演じて（前作ではスタントマンが扮していた）、キレまくる“怪演”を披露。合成前の撮影時から、カラーコンタクトとドクロのメイクで“ゴーストライダー”になりきっていたというから驚きですね。　元来オカルト好きなニコラス・ケイジであるだけに、堕天使の悪魔と契約してしまったゴーストライダーの持つ二面性に惹かれているのではないでしょうか。　ごく普通のバイク好きな人間であるジョニー。しかし、彼の魂には、憎しみや怒りに呼応して、本人の意思とは関係なく、突然現れる復讐の妖精＝ゴーストライダーを宿していたのでした。　しかもそれを導いた悪魔は、元は天使であり、時にダークサイドでない本来の天使の力もジョニーは、持ち合いたことがラストでわかるようになってくるのです。　そんな善悪が混然と入り交じった主人公のキャラに惚れ込んだニコラス・ケイジであるだけに、おそらくはダークサイドな自分のこころをいかに封じ込めてコントロールしようとギンギンにもがいているのできないかと察します。　ライダーを演じることは、ニコラス・ケイジにとって内なる自分の魂との会話でもあるのだと思います。　その結果、自分がいかに愚かで、人気にうぬぼれた存在であるのかという自戒の思いが、ジョニーの自嘲気味の笑いに込められているのです。　アメコミのヒーローといえば、颯爽と登場して、格好良く悪人どもをやっつける正義の味方が定番。しかしジョニーは自分を振り返って、ダークサイドにひきづられてしまう自分に、自己嫌悪しているところがアリアリなんですね。まぁ、ひと言でいったら、「俺ってヒーロー、なんちゃって」って蔑んでいるようにも思えます。　だいたい悪魔に魅入られているのに、一般人は絶対に苦しめないのが不思議なところ。やっていることは、結局悪人の退治になってしまうので、まるで木枯らし紋次郎のような、「結果正義」の存在なんですね。　そんな悪なのか、正義のヒーローなのか、演じている本人ですら、矛盾を帯びたキャラを楽しんでいるくらいですから、観客はもっと掴み憎いと思います。　そんな「なんちゃってヒーロー」というキャラが面白いと思うか、中途半端でもどかしいと思うかで、きっと評価が大きく別れてしまうことでしょう。　その他、ゴーストライダーの不思議なところは、いつも炎に包まれているのに衣装やブーツは燃えないこと。ゴーストライダーに不用意に近づくものは火傷してしまうのに、彼に抱えられた少年は五体満足でいられたことが何とも納得できません。　アドレナリン噴出のテイラー監督なだけに、ストーリーは随所に穴だらけになっていて、突っ込み処満載です。それでも爆破シーン満載の豪快なアクションには楽しめることでしょう。　特に体を腐らせることが出来る悪魔のしもべと、ゴーストライダーとの対決は見応えありました。 ",
      "ダークヒーロー\n マーベルの作品らしく強くて無敵。ニコラス・ケイジ演じるジョニーが内にすむ悪魔と変わるところは何故だか笑えました。　　　あんなに燃えちゃうとアベンジャーズの仲間にはなれないですね。みんな火傷しちゃう。アメコミ作品としては単純に楽しめました。 ",
      "B級あつかいなら 高評価\n 一作目を観ずに 本作を鑑賞。 いきなりアクセル踏んじゃうスタートに、燃えてるヤツが暴れまくるから 開いた口がふさがらない（笑）。 でも 途中にマンガでのおさらいが入るので、初心者にも分かりやすい。 かなり雑な編集ですが、B級映画だと思えば かなり楽しめます。東ヨーロッパに身を潜めているジョニー・ブレイズ（ゴースト・ライダー以下GR）は 人間（男の子）の体に乗り移ろうとする悪魔を止めるために 呼び出される…とかいうストーリー。主人公の燃えてるヤツを演じた ニコラス・ケイジ。 まぁ真剣にやってますよ、真顔で 面白いセリフも言うし。 善人なのか悪人なのか 初心者には分かりずらい前半でしたが、燃えてる姿に気を取られて ストーリーを追うのもそこそこに ニコちゃんの演技を楽しみました。 私生活や、おでこ後退で お騒がせの彼ですが、やっぱり良い俳優さんだと思います。GRが助けようとする？女性・ナディアを演じた ビオランテ・プラシド。 どこかで見たことがある美女だなぁと思ったら 『ラスト・ターゲット』でG・クルーニー相手に 光る演技を魅せていたイタリアの女優さんでした。 露出減らして アクションがんばってます。悪魔に狙われる男の子ダニーを演じた ファーガス・リオーダン。 美少年、あまり見ない顔ですが 演技もなかなかです。ダニーを救おうとする男・モロー役に イドリス・エルバ。 今では メジャーな映画にひっぱりだこの彼（『マイティー・ソー（2011）』、『テイカーズ（2010）』、『ルーザーズ（2010）』。今回は 好感度アップの役どころ、多才な感じで イメージ良くなりました。その他、悪魔役に あの『ジョン・カーター（2012）』のバカボン…じゃない、火星の王様（ソリス姫の父）を演じた キアラン・ハインズも出演中。懐かしの『マスク（1994）』にインスパイアされたような変身シーンも B級あつかいなら 高評価。 マーベル・コミックのヒーロー物という点では この仕上がりで十分だと思う。 音楽も、アクションも、衣装もハードボイルド感あって 好きですね。 一作目をチェックするまでは 無難に3.5評価で。 私のように 本作品から入っても 面白いですよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}