{
  "id": 469,
  "reviews": {
    "eigacom": [
      "評価が分かれるのも納得です。\n バカバカしいと思いながらも、観ているうちにグイグイ引き込まれてしまうようなエネルギッシュな作品でした。予想以上に面白かったです。キャラクター設定も良かったのですが、堤さんを始めキャストの熱演も好印象でした。やっぱり情熱に勝るもの無し、ですね。 ",
      "監督作品の中では一番好きです。最後以外はかなり良かった。\n 監督作品の中では一番好きです。最後以外はかなり良かった。 ",
      "内輪ウケする学芸会のノリ\n  ストーリーが監督の夢と希望を詰め込んだ作品！という感じで、なにを伝えたいとかどこで笑わせたいとかどこでシリアスにしたいとかがよく分からない。内輪でここ良かったよなぁ！と会話してる映画メンバーと、ろくに画面を見もせずに生返事している映画メンバー以外とのシーンが出てくるが、まさにそんな感じ。基本的に観客は置いてけぼりにされる。共感とかは無視して、監督や製作陣の、こう！と決めたレールをひたすら走って終わる。俺たちは俺たちがいいと思ったものを撮る、周りがどう思ってるとか評判なんて二の次！みたいな、自己満足の連続。園子温作品は、評価は高いのになかなかいいと思える場面がなくて、ミーハーにはハードルが高くて合わないのかなぁと思う。 ",
      "楽しい\n 何も考えずに単純に楽しめる作品。 ",
      "新喜劇でスカイ\n あれ、キルビルと同じ人で同じシーンありますよ。多分、状況からキルビルが後ですかね。キルビルの方が洗練されてますが。撮影スタッフは最初から最後の人で良いのでは。長谷川博己に代わる時の違和感は大きいです。友近のチカラが大きすぎて。一人のせいで、とんだ三文芝居になりマヂた。二階堂ふみはワザとブサイクに撮るのですか。まるで焼き豚みたいになっているのですが。もう少し可愛いと思うのですが。全力歯ぎしりレツゴーは癖になりまづね。 ",
      "偽物感がいい！\n グロいのにグロくない！笑っちゃうグロさがいい感じでした ",
      "イカれてるヤツらから迸る超絶パッション！\n DVDで鑑賞。情熱を持て余し燻り続ける映画狂、娘愛が過剰な組長、破天荒で超かわいいその娘、その娘を愛するキョドり童貞、これまた娘を愛する敵対する組の組長…。これら個性的なキャラクターが生み出す、狂騒と血しぶきに満ちた圧巻のクライマックスが秀逸の極み。腕が飛び、首が飛び、迸る血しぶき、泉のように湧き出る血、血、血！　そして華麗なるアクションの連続に興奮が最高潮に！　ここまでエグいと逆に笑えて来るのはこちらまで狂ってしまったのか…なんて思っちゃいます(笑)　首飛んでもうた～ゲラゲラゲラ！　みたいな(笑)完全にイカれてます。まさにクレイジー。いや、もはやそれ以上。適切な日本語が思い付かない…！　迸るパッションの洪水！　ついでに面白さはウルトラ・ハイパー・マックス級！(意味分からん…(笑))クエンティン・タランティーノ監督作品に匹敵する、いやそれ以上の映画愛に包まれた園子温監督渾身の作品(と勝手に思っています(笑))。監督のフィルモグラフィーの中で、本作が一番好きです。肩の力を抜いて、映画に身を任せ、腹筋を捩らせてただ笑えばいい！　とにかくエンターテインメント。しかも超絶な！ ",
      "いやーぶっ飛んでるよ笑\n 地獄でなぜ悪い、、生きるこの世界は、めちゃくちゃでかい夢があったり、それを叶えるためなのに地獄なのは当たり前、むしろそれを望んでさえいるような、そんな人生へのメッセージを感じた相変わらずの、園子温にしか出せない特有で個性的な映画の世界観は見事としか言いようがない少し狂信的とも言える、映画への情熱がある青年や、イカれたヤクザどれもこれも、ザ、園子温って感じがしたヤクザ同士の構想シーンは見事だし、めちゃくちゃ見応えあるシーンがたくさんあった、、まぁ相変わらずのグロさだけど、リアリティと映画の振り切った表現ってこういうことなんじゃないかな？と思ったシナリオ、演出、映画に関わる全てのものがとにかく個性的だった演者が死ぬタイミングも予想できないし、結構の出番があるキャラが唐突に死ぬ、グロいんだけど、ちょっと面白い、そんな映画ただ映画読解力がない俺としては、結局の結論がどういうオチだったのかよくわからなかった、、作品が完成し、妄想したシーンで終わって行ったけど、、あれは何を伝えたかったのか？結果的に作れたのか？作れなかったのか？それが気になったまぁこんな感じでキャラクターのセリフやキャラか個性的で魅力的すぎるから、めちゃくちゃ感情移入ができる高評価できなかったのは、単純におれはヤクザ映画ってあんまり好きじゃなくて笑無駄な怒りとか、無駄な人殺しとか、なんか映画が汚くなる気がするんだよね今作に関しては、やっぱり最初の方はしんどかったなー、後半は引き込まれていくけど、、最後に、長谷川さんってイケメンだし、スタイル良きだし、シュッとしてるよね、憧れるわ園子温作品はまだまだ観てないのが、あるからどんどんみたい、楽しかったよ ",
      "作り手の完全オナニー\n そんなバカな。独特の世界観を出すにもほどがある。映画の作り手とはこうなんだとでも言いたいのか。勝手にやってりゃいい事でしょ。今後、こう言う映画を手に取らないようにしたい。 ",
      "暴力団組長の武藤は対立する組に自宅を襲撃されるが妻のしずえが返り討...\n  暴力団組長の武藤は対立する組に自宅を襲撃されるが妻のしずえが返り討ちにしてしまう。しずえは逮捕され、この事件のせいでタレントとして売り出そうとしていた武藤の娘ミツコは業界から干されてしまう。ミツコ主演のはずだった映画には別の女優に決まってしまい、しずえのために自ら映画を作るしかないと決心した武藤は、ミツコがたまたま知り合った公次を強引に監督にして撮影開始するが、事態はどんどんシャレにならない地獄の様相になだれ込んでいく。PG12のコメディ映画ですが全編血塗れ。俳優陣が演じたいように任せている感じが物語の疾走感を牽引して、バカな人間がバカなロマンのために次々に死んでいくハイテンションの自暴自棄がグロテスクを突き抜けて青空のように爽快でした。 ",
      "好きな\n テンポの映画でした！ ",
      "熱い！\n 園子温監督は演者の演技を超えた熱を引き出すのが非常に上手く、それが作品自体の良さになっているような気がしてやっぱり好きです。ただのバイオレンスやコメディーで終わらない凄味というか熱さや外連味を感じさせてくれます。ストーリーの破綻が気になりません（笑この辺が三池監督あたりとは一線を記すところなんでしょうなぁ。園子温監督に揉まれた役者さんは大概躍進している方が多いですね。それにしても、改めて國村隼が名優である事を思い知りました。貴重な俳優さんです。観ていて気持ちいいです。 ",
      "好みが分かれそう\n ストーリーはめちゃくちゃで、何を伝えたいのかも全くわかりませんでしたが個人的にはとても面白かったです！しかしストーリーが支離滅裂なせいであまり楽しめない方もいそう。万人受けはしない映画だと思います。 ",
      "もったいない\n 感じに。設定と展開は悪くないのに、面白くないね。クドカンにさせたほうがまだいい仕事したと思う。 ",
      "つまるところ「監督って大変！」\n  学生時代から数々の自主映画を撮っていた園子温。商業映画に関わって思うところがあったのではないでしょうか？ お金くれる側からの、「この要素入れて！」「この女優使って！」「お金はこのくらいね！」「期限はいつまでだから！」と要求ばかり、その過酷な要求をしてくる様子はさながら“ヤクザ”のように見えたことでしょう。 「俺は映画を撮りたいだけなのに！」と躍起になりつつもしなくていけないことはしょうがない。そして閃いた！ これ、映画にすればいいんじゃね？ 自分の望むものを作れない奴、ある女の為だけに奮闘する奴、カメラを回すしか能の無い奴、もう夢は語れないと悟った奴、もっと自分にはふさわしい場所があると信じる奴、園子温はコイツら全部俺だ！！！とフィルムにぶつけて見せた！彼らは自分を押さえ付けてくるものさえも利用して自分を打ち出して行く！まさしくこれで“死んでしまっても構わない！”この熱量に圧倒されっぱなしでした。 見せ方もとっても秀逸で、まず冒頭に「これ意味あるの？」ってな感じのCMが流れるわけですが、コレが全編を通しての軸になって、無理のあるように見える設定を繋いで行く重要なパーツなんです。ヤンキーの乱闘シーンもコイツもう映画狂いなんだってそれだけで分かって尚且つ今後の展開も予期しているっていうことですよね。 全体がぶっ飛んだように見えて、その実しっかりと練り込まれている本当に面白い映画だと思います！ ",
      "楽しそうで何より！\n ポップに人がたくさん死んでいく映画。ストーリーはほぼ無視でいいと思う。コメディだよね？とにかくみんな楽しそう。二階堂ふみ可愛い〜！ ",
      "園子温監督らしいハチャメチャ感\n 役者は、すごくいい役者が出ていて良かった。ストーリーは、ツッコミどころ満載。 ",
      "なにも考えずに楽しめる作品\n なにも考えずに楽しめる作品。 ",
      "良さがよく分からなかった\n 特に面白いとも思わなかったので私には合ってなかったと思います。勢いだけで終わってポカーンって感じです。俳優さんの演技は素晴らしかったです。 ",
      "ぶっとびすぎぃ！\n ツッコミどころ満載だけど、そこを気にしてたら始まらないですね😏編集が良かったです。 ",
      "設定は面白いんだけど…^^;\n ヤクザに連れられいきなり監督をやらなきゃいけないっていう設定は面白いただあまりストーリーが主ってかんじじゃなかったかな笑キャストは豪華でそこは見応えがありました ",
      "園子温って本当良いよね\n この映画は…初めて予告編を観て衝撃を受けて、公開日まで毎日毎日行きと帰りの電車の中で予告を狂ったように観て、ようやくなった公開日に映画館で観て開始3分でなんかもう胸がいっぱいになって終わり方にまた痺れてその後も定期的に予告編を観ては興奮して私の大好きな要素が沢山詰まった私の大好きな映画監督の作品です。なんかもうたまらないのです。 ",
      "突っ込みどころ満載(笑)\n 　突っ込みどころ満載だったけれど、　まぁ笑って許せちゃうくらいのハチャメチャっぷり！(笑) ",
      "面白さが全くわからなかった\n 星野源の曲が好きなのでレンタルしてみた。正直、笑えないし、面白さもないし、設定にも無理があるし、とにかく意味がわからない。何言ってるかわからない。ファックボンバーズの演技がぎこちないのも、小ネタっぽいのをちょくちょく挟むのも、意味ありげなラストも、作品における演出なんだろうけど、自分はハマらなかったなあ。これがシュールってやつなのか。キャストが豪華なのに、残念だったな～。なぜ評価されているんだろう。 ",
      "うーん、園監督のコメディということで、どんなのだろと思いながら見て...\n うーん、園監督のコメディということで、どんなのだろと思いながら見てみた。人間のエグいところを出していくのかと思いきや、ストーリーあんまり関係なくはちゃめちゃなだけ。やくざの抗争を映画に撮っていくのは分かるけど、ムリくりにド素人同然の監督志望の人をなんだか連れてくるというのは唐突すぎる！奥さんが刑務所から出てくるってのももうどうでもよくなるし。うーん、良かったとも悪かったとも言えないなぁ。やっぱりエグい系の作品の方が園監督らしい。 ",
      "痛くてグロくてでも楽しい\n  自分のせいで子役の道を絶ってしまった娘の主演映画がみたい・・そんな母の願いから始まるストーリー。一見何の関係も無さそうだったくすぶり続けた映画バカや抗争相手のヤクザ、さらには本当に何の関係もない一般人を無理矢理まとめてまきこんだストーリーだがキレイに１本にまとめるだけの細かい布石は打っていると(あくまで無理矢理ではあるが)いうなかなかちゃんとした作品。キャストも真面目にやってもコメディに走ってもかっこよく笑える俳優たちでみていてヤクザのシーンでは怖く、ボケるところではしっかり笑えるメリハリのついた良い映画だった。得意の(？)グロシーンも頭や体のパーツがポンポン飛び上がったりグロくも笑える演出が多く、おそらく苦手な人でも笑って見られるんじゃ無いかと思ってしまうほど。とにかく退屈な時間がほぼ無くどの瞬間も楽しく笑ってみることができるよい作品だった。 ",
      "大好き\n 園子温監督の映画愛が痛いほど伝わってきます。これぞ映画！と言いたくなるような爽快感でした。長谷川博己のぶっ飛んだ感じ、二階堂ふみの驚きの可愛さ。星野源も堤真一も最高です。 ",
      "愛のはなし。\n 夫婦、親子、男女、仲間、そして映画。血飛沫の中心でいろんな愛を叫ぶ。高橋ヨシキがちょっと出てて嬉しい。 ",
      "いい映画が撮れたんじゃないの？\n 長谷川博己こぇぇ～っ((( ；ﾟДﾟ)))笑でも殺陣はかっこいいし、二階堂ふみは恐ろしく綺麗だし星野源、大好きだ～！ギリギリ歯ぎしりレッツゴー♪ ",
      "バカとヤクザと映画と愛\n ヤクザの頭が妻を想う愛から生まれるトンデモエンターテインメント。映画バカとヤクザの闘争、やさぐれた娘と巻き込まれた青年が作り出す1本の映画。妄想の中でミツコの名前を叫びながら銃を撃つ星野源の表情が秀逸。彼には是非悪役も演じてほしい。二階堂ふみの暴れる姿もロックで良かった。 ",
      "星野源さん目当ての視聴です。いま、巷で流行りの逃げ恥からの星野源作...\n  星野源さん目当ての視聴です。いま、巷で流行りの逃げ恥からの星野源作品視聴してます。これは退院してからの作品になるんでしょうか。くも膜下出血の後の役柄としては何ともシャレが効きすぎてる作品ですね。本当に映画が好きな人が観たら、ストレス解消になりそうな爽快痛快愉快な作品です。二階堂ふみさんの衣装がセクシーでカッコいいのと、源さんの十八番の役どころが面白かった！星野源の役って感じがしました。(星野源さん観点からしか観てませんごめんなさい(^ω^;);););)) ",
      "とてもよかった\n 映画終わった後、拍手が起きた初めての体験。 ",
      "意外…\n こんな駄作も撮るんだ、園さんて。根がマジメなんだろうな。遊んでるようで遊びきれてない感じがあるのはそのせいかな。（根がハチャメチャな人がハチャメチャな映画が撮れるとは限らないけど）長谷川さんがやった人物は園さん自身を投影しているなら、遊びきれないのもわかるか。現場はワンマンなんだろうな。自分以外は全て「駒」って考えてるのかな…って見てて思った。「冷たい熱帯魚」はすごいって思ったけど、笑かす映画はこの人には作れないな。 ",
      "それぞれの人の視点から物事が描かれている 全力歯ぎしりレッツゴーは...\n それぞれの人の視点から物事が描かれている全力歯ぎしりレッツゴーは頭から離れない ",
      "観終わった瞬間、蒲田行進曲に似てるなーと思った。\n 観終わった瞬間、蒲田行進曲に似てるなーと思った。どちらも映画制作の内幕を描いているから似るのだろうけど。待望の園子温監督作品だったので、いつ闇の部分が出るかはらはらした。結局グロはそこまでなかったけど、血の量は多かった。ぎりぎり歯ぎしりレッツフラーイというメロディを随所に入れて、それに伴う堤真一あたりのコミカルな演出は大好き。あと、さすがだなぁと思ったのが、音。シーンの切り替わる瞬間に、ドーンという風に右から左に流れるような、音の演出により、すごくハラハラした。観ていて楽しいアクション映画だった。なによりとてもカロリーの使う映画。 ",
      "ラスト30分が勝負\n 対立するヤクザの抗争を丸ごと映画にしちゃおうとする映画バカな青年平田。平田役の長谷川博己のウンチク野郎なところツボです。妄想か現実かわからないラストも映画の中の映画とみるかどうかにより感じ方が変わる。園子温監督らしい映画ではあるが前半つまらない。点と点が線になる後半はスピードがあり喜劇として楽しめた。ミツコ役の二階堂ふみと池上組の堤真一、偽監督兼1日恋人の星野源、何と言っても長谷川博己は良かった。友近が血まみれで包丁を持って男を追い回したり、部屋一面血の海の床を少女が真っ白なワンピースで滑り込むシーンから始まるなど赤が際立つ作品。 ",
      "個人的邦画No. 1\n 公開して、衝撃で。劇場で3回も見に行った。そんな作品はこれまででなかった。未だに見返したりする。それくらい好きなのです。ただただ長ったらしいと言われるとどうすることもできないけど、園子温の映画に対する熱が溢れている。凄い。出演者全員の怪演もさることながら、やはり長谷川博己！！この人がもう全て。この作品で一気に好きになった！！園子温はほんっっっっっとに当たり外れあるけど、この作品は多分ぼくが死ぬまで抱えていく名作だ、と伝えていきたい(誰にだよ) ",
      "トロピック・サンダーの真似かな。\n ちょっとトロピック・サンダーの模倣に感じた。でも、二階堂ふみちゃん可愛いしこれはこれで面白い。 ",
      "最初のBGMがかっこいい\n 相変わらず悪ふざけテンコ盛りの、園子温作品。安定の面白さ…と思って観始めたのだが、なぜかいまいち集中できなかった。始まってすぐ、ＢＧＭのカッコ良さにグッと惹き込まれたはずなのに、なぜだろう。グロもギャグもいつものように満載だというのに、どこか当たり障りのない感じがした。各人物像が薄く、全体的に焦点が定まらなかったのが残念だ。ストーリーや後半のスピード感は良かった。 ",
      "ちょっと金かけたオフザケ\n だめだ、全力歯ぎしり〜が頭から離れない。もっと安っぽいオフザケの方が好きです。 ",
      "面白かった！\n  主人公がたくさんいて、とっ散らかりそうなのに、なぜか一つの作品にまとまっていて面白かった。二階堂ふみ可愛かった。園子温がヤクザの娘とエッチして監禁されたことがあるというのは本当なんだろうか・・本当なんだろうな・・桐島にちょっと似てる、テンポ良くバラバラの話が収束していく形が似てるんだと思うけど、桐島より不健康で不謹慎でバカバカしいんだけど、躁状態のテンションがずっと続いていってクラクラしてくるような独特の快感がある。面白かった〜。 ",
      "映画愛？\n 観ていて途中からずっと笑顔でした！園子温さんのバイオレンスとくだらなさの結晶。ビール呑みながら観るのに最適な一本すね！タランティーノが日本で生まれて映画撮ってたらきっとこんなだろーなー。かなり好物す。 ",
      "1人の演技として\n 二階堂ふみの作品をあらゆる観ようとしてこれも観ました。ただ単に二階堂ふみが与える作品は本当に違うものを感じさせてくれます。映画自体がどうかと言われても分かりませんが二階堂ふみの演技に驚かされます。 ",
      "皮肉と\n それぞれの登場人物が単純な動機のみに突き動かされているが、ストーリー全体としては不思議と筋が通っており、キャラクターとしての魅力もある。役立たずな監督や神、映画に関してさえいい加減さのある映画ばか、影響力があり歯止めのかからないやっかいなトップ達などなど、皮肉に溢れていながら、尊敬できないわけじゃない。気楽な気持ちでみるの楽しめる作品だった。 ",
      "園子温さん作品だなぁ\n  歯磨きレッツゴーの歌が頭から離れなくなりますね。かなりグロ系な映画でしたが、園子温監督ワールドが出来上がってましたね。ストーリー的にはたくさんの一人一人の物語があって面白かったですがあんなに死んでしまうんですね。笑みんなが主役のようで見どころ満載でした。が最後、カットで映画自体の本当のカットシーンが入っていたのは面白いですがちゃん映画は完成したのかどうかすごく気になる終わり方でした。二階堂ふみさんがとても色気のある役でした。星野さんの頭に刀が刺さってるシーンはもはやホラーでした。笑 ",
      "良くも悪くも園子温映画。\n 園子温作品を見ては行けないほどスプラッター映画は苦手なんですが、園子温監督の悪ふざけのセンスが好きです。まさにそういう映画。二階堂ふみちゃんがかわいすぎました。 ",
      "やりたい放題\n 僕は好きな映画です。前半のストーリー云々はともかく、後半からラストにかけての勢いは凄まじいものがありました。なんというか外国の可愛いグロアニメに通ずるものがありますね。観ていてハイな気持ちになります。ラストの劇中劇のようなシーンは監督のお遊びらしいのですが…、ただ、自分の思う最高の映画が撮れるのなら死んでもいいという主人公の思いを考えると少し切なくも感じます。細かいことはおいといて、とにかく楽しい映画でした。星野源も良い感じにぶっとんでて良かったです。 ",
      "前半くそ 後半おもしろい 二階堂ふみのかわいさ\n 前半くそ後半おもしろい二階堂ふみのかわいさ ",
      "コメディとして\n コメディとしては面白かった。堤真一の演技は相変わらず好感。笑えるポイントは随所にあって、展開も良かった。ストーリーは良くわからないまま終わったけど、そもそもそれを求める映画じゃないということか。 ",
      "バイオレンスコメディ超大作でなぜ悪い!!\n めっちゃ面白すぎた！期待のハードルをカッコよく飛び越えていた！この映画まじでカッコよく、笑わせてくれる。こんな娯楽映画みたことねぇ～！キルビルに勝るグロ過ぎるバイオレンスアクションとそこら中のコメディ映画の鼻をへし折ったような笑劇、ヤバすぎるｗなんだこのドキドキ感は！？なんだこの爽快感は！？なんだこの達成感は！？なんだこの満足感は！？最後必ず感じるであろう、この四つ。観て全く損は無いよ！いや、ガチで（笑）映画を愛し、映画に命をかけ、映画で喜ばす。映画を作っている皆さん、この映画をお手本にしていただきたいほど、教科書みたいな完成度の高い映画でした。ラストなんて、モラルもクソもないほどの残忍さ。この映画だから通用するよね、さすがです（笑）本当、星野源と二階堂ふみの演技力の凄さ、最高(*´▽｀*) ",
      "グロ楽しい(笑)\n 園子温監督なりのグロコメディ、楽しく見られる映画でした。最後のオチも個人的にかなり好きです。 ",
      "映画バカをなめんなよ。\n 滅多に★１とかつけません。著名な映画評論家の方が「映画バカが沢山出てくる」って仰ってました。え！？てか、本当の映画バカなめんなよ。本当の映画バカは、こんな雑な映画は認めないよ。ほんと園監督って、自分だけ気持ちよくなってどんどん先に行くでしょう？もう少し落ち着いたらいいよ。 ",
      "色彩踊るスプラッター\n  面白かったー！これぞ痛快！！前半ちょっと間延びするも、中盤以降は「悪の教典」と同じような疾走感で駆け抜けるスプラッター。エグいシーンも多いけど、何故か「悪の教典」ほど暗くも重くも感じず、観終わったあとに吐き気を催すことも眠れなくなることもなく、ただひたすらに痛快だった！その差はなんだろー。園子温が好きってことかな？途中で完全に展開が読めたけどね、なんて細かいことは気にしちゃいけない。「なんで最後みんな生きてんの？」とか、「あり得なくね？」とか、絶対に言っちゃいけないwキャストも大好きな感じだった❤️二階堂ふみ、やっぱり可愛いなぁー。長谷川博己は、この作品とか「MOZU」みたいな目がイッちゃってる系の役がすごい似合うと思うし好き。あと國村隼と堤真一の組長コンビもちょーーーーいい味出てた！染谷が出てたらもっと良（黙れまぁいいや。園子温サイコーーーーー！！ ",
      "うん、、、\n まぁ、なんだかハチャメチャな映画だった。その分役者のうまさが際立ってたかなー特に星野源と二階堂ふみ。この二人の演技力は異常。結局一言でまとめると良かったんだけどね 笑笑 ",
      "ぶっ飛んだ映画だなぁ。俳優さん楽しそう。どちらかというと好きです。\n ぶっ飛んだ映画だなぁ。俳優さん楽しそう。どちらかというと好きです。 ",
      "結局\n おんしおん監督の映画はエグいけどね。最後まで現実だったのか芝居だったのかはわからなかったけどブラックコメディ 面白かったです。 ",
      "人へ焦点\n  虚構と現実。ここまで荒唐無稽だと、その裏側にあるメッセージを探そうとしちゃう。色々感じる事はあるけれど、観客1人1人に委ねるのが妥当かと思う。劇中の映画監督が言う数々の持論には、全くもって同意である。新宿スワンで首をかしげた園子温作品。…あれは、たぶん違うのだと思う。人物への追求が足りなかったと思う。いわゆる、台詞の選択だ。この人物のこの部分。それが、この作品には生々しく、生き生きと彩られてた。面白かった。なぜそう思えるのだろうか？あり得ない行動とか多々ある。でま、それも有りかと納得しちゃうような仕掛けが色々散りばめてあるんだと思う。新宿スワンは、監督的には黒歴史か身代金みたいなものなのかな？後、音の使い方がとても好き。 ",
      "ちょっとわからなかった\n あの血の海！完全、ギャクでしょ？コメディ以外の何物でもない。そこに何かはあったのだろうか？勢いでただただストーリーが進んで行った感じだった。 ",
      "歯ぎしりレッツゴー\n 一言で言うと面白かったです！はちゃめちゃでコメディータッチ、邦画にもこんなものがあるんだなと感心しました。 ",
      "おもしろい\n  最初に言ってしまうと、登場人物全員死にます。（組長の奥さん除く）人の命がどうこう言ってる方がいますが、これはあくまで映画です。いろいろ考えず、単純におろしろかった！そして星野源がいい。なんとなくまぬけな感じがいい。なにげに二階堂ふみとの純愛に最後ちょっと泣いた。 ",
      "ちょっと何がしたいのかわかりません\n でもふみちゃんがかわいいので★２つです園さんの作品の中で一番わけわからないかもしれません終わった後に見ちゃいけないものを見たような、時間泥棒にあったような、そんな気持ちになりました観る人によってはすごい映画なのかもしれませんが、私には理解できませんでした ",
      "堤真一の久々な殺陣。 セクシーな二階堂ふみ。 良かったけど、作品に...\n 堤真一の久々な殺陣。セクシーな二階堂ふみ。良かったけど、作品には入り込めなかった。肌に合わないのかな。 ",
      "映画という名の狂気\n 『愛のむきだし』も『冷たい熱帯魚』も観てないのに、こんなことを言っていいのかどうか分からないけれど、園子温監督作の中で一番のお気に入り！どうも、今まで観た園子温作品は、その過剰さに違和感を感じてしまっていたのだが、これは、その過剰さを軽さが緩和していて絶妙のバランス。娘の女優デビューを夢見る母親、ヤクザの抗争、ボンクラ映画青年の情熱、そしてボーイ・ミーツ・ガール。こんなに分かりやすい“血の海”を見たのも初めてだった！振り切れた長谷川博巳、堤真一、セリフ自体ネタみたいな友近、映画全体をしめてくれる國村隼、典型的巻き込まれ型の星野源、忘れられない“最後のキス”を見せてくれた二階堂ふみ。キャストもいい仕事してくれてます！ボンクラ映画青年は、きっと監督自身の姿を投影したものだろうし、あの“狂気”も（誇張されてはいるが）、監督自身のものなのだろう。映画という名の狂気をこれほど分かりやすく見せてくれた映画もないと思う。全力歯ぎしり、レッツゴー♪ ",
      "メチャクチャですな(笑) いろんなことに思いを巡らされる、巡らすん...\n メチャクチャですな(笑)いろんなことに思いを巡らされる、巡らすんじゃなくて、巡らされる。そんな感じ。 ",
      "◎\n 登場人物一人一人が個性豊かでとても面白かったです！血がどばっと出てくるので苦手な方は嫌かも？（笑）園子温監督らしくスピード感溢れる映画でした！ ",
      "おもしろそうだなーと借りてみた。 前半は場面がコロコロ変わってイマ...\n おもしろそうだなーと借りてみた。前半は場面がコロコロ変わってイマイチだったけど、映画撮影のシーン以降はおもしろい！血が吹き飛ぶしめっちゃ死ぬけど、全然グロくなくて、むしろ爽快。そして堤真一や、平井、星野源たちの演技がおもしろい！！終わり方も、そうきたか！的な。一気に力抜ける。好き嫌いわかれるけど。 ",
      "ふぁｗｗｗｗ\n ・ちょっと良く分からない楽しさ（笑）・期待しないで観ると、面白いと思います。・二階堂ふみ良い感じ！・ちょっとあんま覚えてない（笑） ",
      "期待通り\n 支離滅裂でつまらなかった。せっかくの俳優陣がもったいない、というか、この内容でよくお金使ったもんだと疑ってしまう。結局、内容よりもドンパチやりたかっただけじゃん。実に内容がなく、卑劣で残酷。「渇き」同様映画館まで行ってまで観たくない。強いて良かったと言えば主題歌の星野源さんの曲かな。 ",
      "グロテスクだけど傑作\n 本物のヤクザの映画を撮るという発想がいい!所々の演出も怖いけれども面白い!少し大げさにしているのがこの映画の特徴なのか?少々グロテスク過ぎたところがちょっと嫌だった… ",
      "面白かったです。\n 個人的には映画で映画製作ネタは正直しらけるのでナシです。あと、グロに逃げるのも在り来たりなのでナシです。でもそれらを差し引いても面白かったです。 ",
      "前衛的でキチガイ、でも好き！\n 映画監督になりたい男と奥さんに娘の映画をプレゼントしたいヤクザ、二つの願いが絡み合ってたくさんの人を巻き込んでいくお話。軽い気持ちで見てたら、思ってた以上に壮絶で、命がけで、今まで見た中で多分いちばん頭おかしい映画でした(笑)みんな悪い人ではないけど自分の欲望に忠実で、そのためにいろんな人が巻き込まれて、でも巻き込まれる人たちもどこか楽しそうで。熱気溢れる雰囲気に、ついつい熱くなってしまいました！ラブシーンも個人的にオススメ。物語の終わりの解釈が難しくて…ちょっと物足りないけど個人的には大分楽しめた作品です！ ",
      "Don't think feel\n 子供の頃に通っていた映画館がロケ地になっていて驚きつつ懐かしい気持ちになりました堤真一のコミカルな演技とキレキレな殺陣のギャップがとてもかっこよかったですストーリーは「考えるな、感じろ」の言葉がぴったりだなと思いました ",
      "あふれる映画愛\n 園子温作品は正直苦手だがこれは好き．あふれる映画愛，監督も役者もノってる感じがスクリーンから伝わってくる． ",
      "すげえパワフル\n すっげえパワフル。園子温の映画はとにかく熱い！ヤクザ同士の抗争を映画化するとか有り得ない話だけど、名優陣の鬼気迫る表情、その得も言われぬ素晴らしさを感じ取れれば、そんな些細な事はどうでもいいんです ",
      "あわなかった…\n よく園子温監督と聞くので、観てみました。正直いってあいませんでした。コメディにしてはグロいし、コメディってほどおもしろくないし…観方を変えればおもしろいのかもしれないけれど、その観方がわからない自分にはあいませんでした…残念…どのように、どのような所を観てみなさん楽しんでいたのでしょうか？他の園子温監督の映画を今度観ようと思います。 ",
      "イッツエンタテインメント\n 園子温の良い意味での青臭さとお決まりがごっちゃなようで纏まり面白い。適当な言葉かどうか微妙ではあるけどエンタテインメントなのかな。この人にしてみれば。TVだとお決まりに何の感情も湧かないのが恐い。TVの恐さですけど。 ",
      "『地獄でなぜ悪い』\n アウトレイジ國村隼、JAC仕込みの堤真一の殺陣、坂口拓のラストアクション、もうこの三人の演技が圧倒。『キル・ビル』『マチェーテ』を超えたなこれ。邦画でやったってのが凄いよ。肩の力を抜いて楽しむエンターテイメントはイイ。友近も好き。 ",
      "ある意味カッコいい生き方かも\n 一言で言えばみんな死に方がカッコいい。二階堂ふみさんや堤真一さんの殺陣はカッコいいとしか言えない、星野源さんもカッコよくみえる。ラストは良い意味で裏切られた気分。最後のハチャメチャ展開、命より映画を撮る事って生き方が素敵だなって。大島優子がこの映画嫌いって言っていたけどたぶん女性にはこの良さは伝わらないかもしれない、だってこの映画男のロマンが詰め込まれてるから。 ",
      "面白い！\n 映画館では見る予定がなかったけど園子温好きの友達に誘われて行った。スクリーンで見てよかったなあって思います。見たあとも、YouTubeで予告編をずっと見てました。キャスト全員の演技がよかったです。 ",
      "残虐シーンがコミカルな演出でプラマイ0なバランス。とは言え痛いの苦...\n 残虐シーンがコミカルな演出でプラマイ0なバランス。とは言え痛いの苦手なのでそういうシーンは全然痛快じゃないけど、漫画みたいな映画 ",
      "嗚呼、映画馬鹿\n 映画を撮りたい若者を主人公に、ヤクザの抗争と若いカップルの恋を絡めながらアクションエンターテインメントに仕上げた園子温作品。終始これでもかってくらい血まみれな映画ではあるが、ハチャメチャな展開が突き抜けているので、あまりグロさを感じさせずにコメディに仕上がっている。主人公の映画馬鹿っぷりを演じた長谷川博己がいい。彼はシリアスな役よりも、こういう突き抜けた役の方が合っている。凡庸な若者役の星野源もいい。堤真一の縦の刀さばきは見事。まぁ、役者達の演技がどうとか以前に、あまりにも馬鹿馬鹿しい展開で、しかも映画馬鹿の世界観が内にだけ向いているので、とても高評価は付けられないが、こういう映画もたまには良い。本作は、園子温流の『ドラゴン怒りの鉄拳』であり、『キルビル』であり、『アウトレイジ』である。 ",
      "なんだこれ笑\n なんかすごいおもろい映画だったと思う…ハチャメチャ…でも、とても二階堂ふみさんがかっこよかった!!!! ",
      "後半からは大いに笑わせてもらった。 映画制作に対する情熱と狂気は園...\n  後半からは大いに笑わせてもらった。映画制作に対する情熱と狂気は園子温監督もファックボンバースも同じ気持ちなんじゃないかしら。星野源のダメっぷりとか乱闘シーンの小物？使いとか、面白要素満載で好き。 ",
      "最高の邦画だ！\n 前半は少し飽きてしまいそうになったけど、前半は前半で後に繋がる大事なシーン、後半(特に星野源の「助けて〜！」から)ものすごく面白くなって行く、やくざの抗争を映画にするって最高の発想だろ！物語のラスト長谷川さんが雨の降る夜の道路を狂ったように笑いながら走るシーンは胸が熱くなった。この映画で映画愛とは何かがわかったような気がする。本当に楽しい娯楽映画だった。今後これを超えるような邦画は中々出ないだろう。メチャクチャな映画は深く考えず楽しむだけのものだな。 ",
      "躍動感、疾走感、ドラッグのような映画！\n 全力歯ぎしりレッツゴー♫映画館出た後しばらくハイテンションでやばかったです。グロい言われてるけど、全然です。むしろ爽やかさしかない。こんなに爽やかで楽しい青春映画を観たのは久しぶり。やられました。 ",
      "マジでつまらなかった\n 最初から最後まで全く面白く感じませんでした。愛のむきだしや冷たい熱帯魚は本当に面白かったのに。せっかく國村隼が出てるのに・・・マジでつまらなかった。 ",
      "全力歯ぎしりレッツゴー\n なんだこれは。結局生きてるのか死んでるのか。どうでもいいのか。人の命をおもちゃにしているのか。妄想なのか、現実なのか。生命がかかっているのに簡単に終わらせていないか。それとも全部映画ですよで決着しているのか。映画館のシーンが最後なら5をつける。しかし、やっぱり妄想じゃないかと思えてしまう。だめ。 ",
      "中盤から引き込まれた！\n  星野源さんと長谷川博己さん演じる、公次と平田が出会うシーンあたりから、ぐんとストーリーが面白くなって引き込まれました。堤さんの殺陣のかっこよさと笑える顔芸？二階堂さんは最近の映画の中では一番好きな役です。カッコイイ！星野源さん長谷川博己さんの演技が飛びぬけて素晴らしかった。最後の平田が高笑いしながら走るシーンは何度も色んなバージョンで撮り直したそうですが、泣けました。DVDの特典映像も内容が素晴らしく感動しました。 ",
      "面白かった\n  よかったです。前半はだらだらとどうなるんかな〜と思っているうちに気づいたら夢中になってみてました。殺しあってるのにめちゃくちゃ血でてるのに笑いました。ラストはもう腕がとぼうが首がとぼうがなんでもあり。笑 真面目なのか不真面目なのかもうわかりません（笑）俳優たちの演技もすばらしかったです。星野源さん、とてもよかったです。二階堂ふみちゃんはきれいで可愛くて役にぴったりでした。グロいシーンなのに笑ってみれる、そんな映画です。 ",
      "温子園作品だねぇ\n  ヤクザが殺し合いするところを映画にするとううことなんだけど、登場人物の個性が強すぎて、こちら側が逆に引いてしまう。題材は面白いと思うんだけどイマイチかな。 ",
      "グロい大衆コメディ\n 役者もいい、設定もいい、内容も面白い。印象に残るシーンを演出するのもうまかったです。ストーリーの流れとしては、特別うまいところはないですが、喜劇として楽しめました。個人的には、もっとめちゃくちゃなものを観てみたいす。 ",
      "楽しかった！\n 今までの作品は果てし無く重く切なく気持ちもどんよりしてしまったが、今回のは新しい切り口だと。あの歌声を口ずさむくらい、頭の中でリフレインされる不思議な作品。血がいっぱい出ても何故か気持ち悪くなく、気持ち良く切って切って切りまくるあの爽快感。また観たいし、何回観ても飽きない作品レベルだった。展開がみえないワクワク感もあっという間に終わり、ラストの走るシーンは気持ちがよい感じが十分に伝わってきた。それにしても鈴木京香重なりというブッキングに問題なかったのは驚きでした。 ",
      "B級映画のA級映画だ\n こんなに笑った映画は久しぶりB級的撮影もほんとよかった前半と後半のギャップやめちゃくちゃ笑えるのになぜかただよう哀愁感もたまらなかった星野源の役も前半は必要あるのかってぐらい薄かったのに後半での存在感たるや真面目に不真面目を全力で！ッテ感じでした！ ",
      "全力歯ぎしりレッツゴー♪\n  この映画もめちゃくちゃ面白い！さすが園子温監督！ヤクザが映画を作るっていう、めちゃくちゃなお話なんですがそこに映画好きの自主制作をしているグループを巻き込んでのお話。そして、全然関係ない源ちゃんが笑えるwwwとにかく、豪華なキャスト！二階堂ふみちゃんも可愛すぎ♥️全力歯ぎしりレッツゴー♪あの歌が暫くは頭から離れなくなる（笑）前半のまったりさが最後のシーンを引き立たせています。最後の長谷川博己が走るシーン好き（笑）とにかく、笑える！！見たあとに面白かったー！って満足、そして、爽快感パナい！何度でも見たくなる映画だと思います。 ",
      "前置き長くない？\n 私てきには、クスッと笑えるところもなかった。ただ、長谷川さんの若い頃役の俳優さん、長谷川さんにそっくりでびっくりした。 ",
      "二階堂ふみだけでも見る価値あり\n 映画の話とヤクザの話が徐々に絡み合ってどんどん大きくなっていく。ときおり混ざる幻想的なシーンも拒否反応を起こさず、最後まで引き込まれるように見入ってしまった。二階堂ふみスゴイな。前半のキスシーンはインパクト絶大！ ",
      "退屈感と爽快感\n 前半はただひたすら退屈。飽きちゃうかと思った。だらだらと描かれる10年前。なんだこれ。でもここで見るのを止めたら、損をすることになる。10年後からが面白い。こっからだ。國村さんが映画を撮ると言ってから、この映画は軌道にやっと乗る。ここからは、計り知れない爽快感が待ち受けている。バサバサと人が切られていくところは、私としては非日常で、普段の生活をしていると得られない爽快感を得ることが出来る。私が1番好きなのは、クライマックスの星野源と二階堂ふみとの絡みである。お気に入り。最後に、二階堂ふみがとても綺麗でした。 ",
      "良い意味で金を取っていい自慰作品。\n 映画「冷たい熱帯魚」等を手掛ける園子温 監督作品。園監督の映画への愛、最早「偏愛」と呼んでも差支え無い程の愛が込められた本作。その愛の暑苦しさにアテられる可能性が高い、人によって好き嫌い、合う合わないがパックリ別れる「良い意味」で園監督の自慰作品でした。監督の愛を表現する俳優陣も豪華。國村隼、堤真一、二階堂ふみ、星野源、友近、長谷川博己 等々。特に、堤真一。彼のコロッケばりの顔芸。確実に本作での見所の一端を担っています。あと久しぶりに観るアクションも格好良かったです。あとは終盤からのドガチャカ。最早カオスとしか言いようがない様相に只々圧倒され濁流に呑み込まれたような感覚に襲われます。この置いてけ堀感。そしてラスト。達成感、寂しさ、不安をゴチャ混ぜにした疾走は何だか泣き笑いを誘われるような感覚になりました。ここでも横からトラックが突っ込んで終わるのでは!?とドキドキさせる、園監督ならやりかねないと思われることが凄いと感じました。129分は正直長い、諄い。ですが、溢れる愛を詰め込んだ結果の自慰映画だから仕方ない。分かるやつだけ分かれば良いんだ、というスタンスは映画「風立ちぬ」に似ているかもしれません。この異常なハイテンション、是非味わっていただければ。オススメです。 ",
      "残念\n 全くハマらなかった園子温監督で期待が高過ぎたのか完全にハズレでしたキャストはそこそこいいと思うけど残念でした ",
      "ぬるい映画には、もう戻れなくなる作品です。\n そして父になるに続き、海外で、高く評価された邦画を見たんですけど、この映画は、前半は、0点！後半は、満点の作品です。前半は、本当につまんないというか、少し笑える所は、あったけど、やっぱりつまんないというか、しかし、國村隼さんの映画班を作るぞ、このセリフから、物語は、一気に面白くなります。ラストのシーンは、めちゃくちゃというか、くだらないというか、馬鹿馬鹿しいというか、かっこいいというか、ひどいというか、しかし、中毒になりそうな所です。長谷川さんの日本映画や、金のことしか、考えていない映画監督への、悪口は、園子温監督のメッセージのように感じました。俳優陣は、断トツに二階堂ふみさんが、よかったです。綺麗でした。長谷川さんのはっちゃけぷりや、堤真一さんの変態ぷっりやカメオ出演だったけど、でんでんさんや、渡部岳さんもよかったです。愛にいき、愛に散ってゆく、そういうかっこいい映画でした。どうでもいいことですが、f⭕️ck ボンバーは、園子温監督が、若い頃に所属していた、ちーむだそうです。あと、星野源さんの役のモデルも、園子温監督だそうです。 ",
      "全力歯ぎしりレッツゴー！\n 園子温ワールド全開（≧∇≦）私は結構好きです（笑）のっけから血まみれです！ツッコミ所満載(o^^o)子役の原菜乃華ちゃんがすごいカワイイ(((o(*ﾟ▽ﾟ*)o)))全力歯ぎしりレッツゴー！ぎりぎり歯ぎしりレッツフライ♩←この歌が頭の中をグルグルする事、間違いなしです（笑） ",
      "何もかも最高です\n 最高なキャスティング最高な音楽最高なストーリー最高なスタッフ達そして最高な監督 園子温僕の中でこの映画を超す映画はありません ",
      "天才 園子温\n 園子温監督の『地獄でなぜ悪い』公開中でございます。『絶対に見に行かねば！！』と思っていた作品だったので、公開前からチェックしておりました。比較的近所のシネコンで公開されており、予約しようと思っていたのに気が付いたら、あっという間に公開終了…。『しまった！！』と思っても後の祭り、別の映画館を探そうと公式サイト等で検索したら、この地方での公開はあと豊川のみ！！今週末には豊川での公開も終了してしまう、選択の余地なし！！連休中なので混雑は予想出来ましたが、意を決して豊川へ行ってまいりました。流石に連休中日、予想通り巨大駐車場は車で一杯。しかし、映画館は閑古鳥が鳴いていて、大きなソファーが並ぶ広大な待合スペースもガラガラ…。『本当に映画を映画館で見る人が減ったなー』と心の中で呟き、先日入手した本 春日太一 著『天才 勝新太郎』を読みながら上映時間までの時間をつぶす。内容的には…。完全に、あちら側へ行ってしまった人々のお話。何かを生み出すって、こういう事なんだと再認識致しました。地獄でなぜ悪い…。 ",
      "映画愛\n 型破りな映画。何が本当で何が演出か、それが分からないのが映画の面白さの一つで、登場人物も、恐らく役者も監督も、そんな一面を楽しみながら作った作品なんじゃないかと、ぼんやり考えた。なので、僕自身も非常に楽しむことができた。あと、二階堂ふみがすごくよかった！國村隼、堤真一、その他のキャストの演技もすごくよかった！ ",
      "まるで少年漫画。\n 漫画みたいな話で皆死んじゃうのに、悲愴感が全くない何処かスッキリする不思議。そして無茶苦茶な話だな。まともな人間が出てこない不思議。星野源が唯一まともな世界の人。思い返しても。まあ楽しい映画でした。 ",
      "おもろい\n いや〜すごく面白かった！予告からしてコレはふざけてるな〜wwと思ってたけど本気でふざけた映画だったww前半わくわくどきどきで後半めちゃくゃカオスな展開になり最初から最後まで一気にひっぱられた本当に面白くて2時間があっという間に終わってしまったとにかく園監督はツボすぎてもう大好きです次作に期待！\\(//∇//)\\ ",
      "死ぬまで映画を作りたい\n この映画をみて、ガイ・リッチやクアンティン・タランティーノなど監督の姿が観られた。血まみれのシーンと多グループ同時推進のストーリーと設計された因果関係とバカバカしいブラックユーモア、皆その映画の中で活用されている。儲けるかどうか、出演者は誰かどうか、命を失うほど危ないかどうかなどは関係ず、映画のルールを破れて、ただ死ぬまで良い映画を作りたいのは園子温監督の本当の言いたいことだろう！ ",
      "本気でふざけてる映画\n バカバカしい、安っぽい感じを、サムイ、つまらないにさせない匙加減のは監督、役者の力かと。バイオレンスなシーンが多いし、決して万人受けをするタイプの映画ではないので観る人を選ぶけど、園子温監督の映画を観ようと思う人には園子温監督作品を気軽に楽しめる一本かと。個人的には、血しぶきあげてく映画のエンディングに、源くんのほんわかした声のあの曲が流れてくるのが、最後までコメディぽくて好き。 ",
      "笑った\n 前半は何度も落ちそうになるくらい退屈でした。ヤクザが映画を作る気になった後半からめちゃオモロかったです。間をとって2.5です。 ",
      "映画バカでなぜ悪い\n 園子温の前作「希望の国」は、過剰なメッセージが鼻につき、園子温好きとしても被災地の人間としても、あまり好きになれなかった。それ以前の「ヒミズ」「恋の罪」「冷たい熱帯魚」は大好きだが、シリアス作品が続き、僕が園子温にハマるきっかけとなった「愛のむきだし」のようなハイテンション映画をまた見たいと思っていたら…、本作！園子温、久々の快作！バイオレンス！エロ！グロ！コメディ！ああ、これこれ！こういうのが見たかった！さらにそこに、映画愛をLOVE注入！(笑)恥ずかしながら、昔、映画監督になりたいと真剣に夢見ていた自分にとって、若き平田の台詞は、グッとくるものがあった。(映画はエネルギーとテクノロジーで出来ている、という淀川長治氏の言葉が身に染み、夢は見果てたけど…)妻の為に娘主演の映画を撮ろうとするヤクザの組長、その父に反発する元人気子役の娘、彼女に恋する敵対ヤクザの組長、最高の映画を撮りたいと夢見る映画バカ、訳も分からず巻き込まれた青年…。これらをごちゃ混ぜし、一見ハチャメチャで荒唐無稽だけど、実はしっかり伏線も効いている。ここら辺も「愛のむきだし」的。クライマックス、遂に始まった撮影は、文字通り血や首や手足が飛び散る！不謹慎な言い方かもしれないが、飛び散れば飛び散るほど、興奮しまくり！(笑)全編異常なハイテンションで、一気に見せきってしまう。園子温作品異例の豪華キャスト。全員が快演を披露。國村準主演の映画なんて初めて見たかも！？(笑)長谷川博巳のウザいくらいの映画バカにニヤニヤ。星野源のへたれっぷりは最高！(笑)友近も出番は少ないながら、大ファンを公言している五社英雄監督作に出てきそうな姐さんの雰囲気を出している。堤真一は昔気質のヤクザを、顔芸で笑わせてくれる。(本作の好演があったから、「土竜の唄」でのヤクザ役もハマった？)そして、二階堂ふみ！まだ20歳だというのに、このエロさは尋常じゃない！逆算すると撮影時は10代だから、びっくり驚き！加えて、撮影シーンの格好良さときたら！ハリウッドにはジェニファー・ローレンスが居るが、日本には二階堂ふみが居る！ノリのいい音楽も最高！メインタイトルに流れた「仁義なき戦い」のBGMにニヤリ。それから勿論、ミツコの歌もね。映画は面白くなきゃ意味がない！映画バカでなぜ悪い！？…そんな園子温の熱い言葉が聞こえる。 ",
      "肩の力を抜いて楽しめる\n わりとバイオレンスな描写もあるのですが、過度過ぎる演出のおかげで残虐性が減り、むしろギャグっぽくなっています。話の展開も、それはもうむちゃくちゃで全くのフィクションとして楽しむことができます。真剣でなく、肩の力を抜いて面白い映画を見たいときにオススメかなと思いました。各々のキャラも濃過ぎて、役者さんがぶっ飛んだ演技をされているのも見所の一つです。 ",
      "最高の映画体験！\n 公開日を心から待って観ても、期待を更に超えた面白さでした。内容もめちゃくちゃで笑えて泣けて感動できる。映画を撮ってる人が心から楽しんで撮ってるのが伝わってきます！最高の\"映画体験\"をさせてもらえる貴重な映画です！ ",
      "ただ地獄を進む者が悲しい記憶に勝つ\n  この映画は前々から名前は知っていたけど、ふとトレイラーを見てあまりの衝撃に映画館に無理やり見に行った。公開から4か月後、1週間の再上映最終日のことでしたので、あまりにも運が良すぎましたね。まずトレイラーの時点で最高すぎる！！気になるシーンを盛り込んで、エグい映像と相反する明るい音楽を使って、本当に悪趣味で脳裏に焼き付く。テンポも良すぎて何度も見たくなる、完璧と言っていいトレイラーです。シナリオから演出、パロディ、出血・グロ表現、何から何まで馬鹿馬鹿しく悪趣味で、とにかくそのしょうもなさで笑える作品になっている。そしてラストは張り巡らされた伏線がすべて収集する大団円…と思いきや、まさかの全て投げっぱなしでまさに崩壊のラスト。なんだったんだこれは・・・と思わされる、支離滅裂で、悪趣味で、気が狂ったような内容だった。しかし、自分はスタッフロール中に泣いてしまった。思い出せば泣けて泣けてしょうがない。何故、こんな泣かせる要素のない崩壊したコメディに泣いてしまったか意味がわからなかったが、きっと、あまりにも情熱的に「生きる」事を描いていたからだと思う。以下は暴走気味な個人的解釈になるのでご了承ください。まずザックリとこの作品が何を語っているかというと、「映画愛」はもちろんだと思うけども、それ以上に「何もかも死んだ、まさに地獄のような界隈や世界で、それでも抗い生きていく術」だと思う。作中ではわかりやすくそれが「映画」がテーマとされているが、これはあらゆる界隈、むしろ現実にも置き換えられる。（個人的にはプロレスや、今の音楽業界とかに置き換えても、わかりやすいのかなとも思う。）この作中では何一つ「夢」がかなっていない。しかもそれらはすべて10年来の強い夢。橋本は助かる事もなく、恋も成立せず、逆転劇もなく死んでいく。ミツコは女優になることも叶わず死んでいく。女房に娘が出演する映画を見せるという夢も一切かなわず、それどころかお互いの組は崩壊するだけ。そして唯一、夢が叶っているように思えるファックボンバーズも死に、生き残り笑って走る平田だって、自分以外のスタッフが全員死んだ映画なんて、映画として成立しないし、明らかに才能がないし、まず完成するとは思えない。ただ一本の伝説級の映画を作りたいという夢さえ叶わない。しかし、彼のラストの瞬間は人生の勝者である。まさに命がけで夢に全うできたからだ。よく「大事なのは結果ではなく、達成しようと努力することだ」と言う言葉を聞かされ、チープにも感じられるが、本当にそれは大事な事で、それこそがこの地獄を生きる術。「桐島、部活やめるってよ。」「シティ・オブ・ゴッド」でも同様な事が、同じ「撮影」と言う手段で描かれている。生きる事は本当に大変で、現実はあまりにも辛く、まさに地獄のようで、その世界を生きる続ける術というのが「自分が信じた、愛する事を貫く」というもの。一つでも自分が生き生きと情熱をかけられる、ワクワクすることをやり続ければそれだけで、生きているという実感が得られる、生きる価値が見つけられる。世界に抗える。平田はきっと成立しない映画のフィルムをもって駆け抜ける姿があまりにも清々しく感動的なのは、その姿がそれを体現した姿そのものだからじゃないだろうか。（注釈として、どうでもいい点とは思いますが、メインキャストの中で作中、誰も人を殺してないのは彼だけですね。）具体的にどう「地獄」を表現しているのかと言うと、まずは「映画は死んだ」という事はあらゆる点から描かれている。賑やかだった映画館が閉館してまさに死骸のようになってるし、佐々木が映画館の象徴・ポップコーンを蹴散らしたり、「ニューシネマパラダイス」のオマージュも、華やかだった映画界の終わりを象徴している。取り扱うテーマやオマージュも「任侠」「クンフー」「ドタバタコメディ」など今はあまり作られなくなった映画のジャンルを取り扱っている。逆に今でも作られている「ヒーロー」「ハートフル」「ラブストーリー」などは、純粋な暴力で無残に殺されていく。（後述）星野源さんが演じる橋本の存在が見終わった後は全然意味が分からなかった。本当に何もせず、何も達成せず、「ミツコに一目ぼれした」以外の設定もなく、ただ巻き込まれただけで死んでいくだけの存在だったし、正直、平田と設定をひとまとめにしてしまってもよかったんじゃないかと思うし、実際モデルになってるエピソードは、どちらも園子温監督の実体験らしい。しかし、誇大妄想していくとしっかりと彼の役割がわかった。何か才能や能力があるわけでもなく、自分から何も動くわけでもなく、ある日突然 女の子が空から落ちて来たり、すり寄ってきて、ドラマチックな展開に巻き込まれて、隠された素質とかに目覚めたりもする、よくあるラッキースケベ的展開に遭遇する主人公の役割なんですね。この作中でも、彼は10年前一目ぼれした女の子に突然出会い、恋人のふりをしてくれと言われるという、典型的な展開を持っているのだが、驚いたことに何も成就せず純粋な不運で無残に死んでいく。本当に彼はなんだったんだろうと思うものの、逆に彼の恋が成就したり、ミツコと共に生き延びられたり、追いつめられて刀の才能や監督としての才能に目覚めたりしてしまうと、チープな物語として成立してしまうため、彼は何もせず死んでもらうしかない。彼はそういう安易な「ヒーロー」「ラブストーリー」「逆転劇」の殺害を象徴している。そして彼と同様に、妻のために映画を撮るという「ハートフル」も殺され、子供のころからの夢、主演女優になる「シンデレラストーリー」も殺され、どちらかの勢力の一人でも生き残れば勝利であるはずの「バトル」も殺され、学生時代から続く夢を作り上げるという「青春」も殺され、本当になにもかも殺され、あらゆるストーリーは成立せずに死んでいった。結局何が残ったのか、何が成立したのかというと・・・なんと最終的には「地獄でなぜ悪い」という映画しか成立しなかった。だからこそ、先述の「生き残る術」という意味が強く感じられる気がした。見事すぎて、本当にこの監督は恐るべしとしかいいようがない。そして、死んだ世界を悲観したり、あらゆるストーリーを「殺害」したものの、別にそういう内容の作品を否定はしていないのですよね。そんな状況に抗うのも面白い、その世界で生き抜くのも楽しい、こんな死骸まみれの地獄でも笑って生きるしかない。そのための作品なんだと感じ取って、自分は泣いてしまったんだと思う。――――――――――――――――――――――――――――――――――――――何度も地獄と記述したけれども、本当に映画のタイトルが秀逸です。ひらきなおった攻撃的な言葉のようにも思えるが、意外と明るくポジティブな意味が感じられる。個人的に似たような言葉があることを思い出したのですが、それは天才バカボンの「これでいいのだ」ですね。タモリの弔辞を引用させていただくと、「笑いで意味を無化し、全てを肯定し、受け入れる」素朴で前向きな、生きていくために必要な優しい言葉です。――――――――――――――――――――――――――――――――――――――余談だけれど、同名のエンディングテーマ「地獄でなぜ悪い」がまた素晴らしい！「ここは元から楽しい地獄だ」「嘘で何が悪いか」「作り物だ世界は」「ただ地獄を進むものが悲しい記憶に勝つ」などの歌詞を明るい曲調で歌い上げ、ある意味、映画とそっくりそのままのテーマを表現している！作中、何も成果をあげなかった役を演じる、星野さんの曲ってのもなんだかいいなぁ～。――――――――――――――――――――――――――――――――――――――と、誇大妄想で心底褒め称えましたが、批判意見があるのは本当にしょうがないと思います。園子温監督は、自分がやっていることを肯定し、自身の分身である平田だけが文字通り生き残るという、完全な自己正当であるとも言えるので不快になるのもしょうがないです。実際 監督以外のスタッフは死んでますからね。あんまりだ（笑）。それと単純にあえてチープにしているとはいえ、グロ表現がエグ過ぎて流石に引く（笑）。ミツコの「お別れのキス」シーンは苦手すぎて二度と見たくないなぁ。 ",
      "最高！\n ありあまるパワーと馬鹿らしさと下品さ。園監督は最高です。世の中には、血と暴力でしか描けない真実もあるのです。それにしても二階堂ふみはとてつもない女優さんです。10代であの色気は掟破りです。長谷川博己も舞台出身の俳優だと再確認できました。 ",
      "変態を観たくなったら園子温\n 長谷川博己のぶっとんだ演技がよかった。異常な世界にいてもナチュラルな星野源の演技もいいと思った。二階堂ふみがかわいい。本当にかわいい。ただ、気になったのは、今まで観てきた園作品に必ずあった、違和感がなかったこと。なんか寒いなー、なんか青いなー、なんかダサいなーという空気が、どこか漂ってる印象があったのに、この作品にはなかった気がする。私が慣れただけなのか、洗練されてしまったのかはわからないけど。 ",
      "くじけそうになったら観たい\n  噂には聞いていた園子温監督作品。初めて観た。歯磨きのCM、なにこれやたら古い…とおもってたら映画がもうはじまっていた。笑とにかく面白かったし、ワクワクした。作り手！いいね作り手って！長谷川博己のハイテンションがもうかっこいいし、変な服きてるし、っていうかみんなハイテンション。いわゆる映画オタク。とヤクザ。 ",
      "最高にハイになれる\n この映画を観てしばらくの間はアドレナリンが出っ放しだった興奮のあまり続けて２度の視聴を試みようとも考えたけど、予定が入っていたので諦めたでもBDでたら絶対買う ",
      "血糊の海でなぜ悪い\n これはキテる、やっちゃってる。園子温がやりたい放題、撮りたいほうだい撮ってる。リアリティ？なにそれ？とばかりにデタラメの限りを尽くす。血糊・血しぶきの嵐がある意味清々しい。しかし大傑作かと言われると…やや苦笑ｗ突き抜け感は最高レベルだが良くも悪くもアマチュア映画テイストが濃厚。 映画を撮りたいと言い続けてる男が主人公でもあるのでそれは正しいのだが…。精巧さよりも勢いを！！青臭い映画論よりもパッションを！！ そういう園子温イズムが好きな人には大傑作であろうことは間違いないと思います。（長谷川博己がよい。二階堂ふみの体エロい。音楽最高！） ",
      "私感\n 星野源と二階堂ふみじゃないキャストで観てみたい。それこそ今なら脇ですぐ引っ込んだ成海璃子にやらせても面白かったかも。二階堂ふみだと妥当すぎました。 ",
      "最高楽しい！！！\n 劇場で何度でも見たい映画です。音楽、血（笑）、演技、ストーリー、キャスティング、全部良い。それら全てがスピードに乗ってぐんぐん進む！ ",
      "かっこよくて可愛くてイっちゃってる\n 地獄でなぜ悪い 鑑賞終了園子温のコメディタッチが爽快でツボにだだハマり。水浸しではなく血浸しをスーってわたしもやりたい。次々に昇天してくあたりなんて最高に笑った。そして相変わらず神楽坂恵はエロい。映画館でみといてよかった。 ",
      "怖かったです（笑）\n 完全に、星野源を観たくて行きました（笑）感想を一言で言えば・・・気持ち悪い(￣Д￣；；ヤクザの闘争を描いているので、暴力＆拳銃＆血が多い・・・グロいシーンも多かったのです。。。そして、出演者全員、どこかイッちゃってる役なので、感情移入など出来るはずもなく・・・（笑）でも、ちょこちょこ笑えるし、源ちゃんの役は最高に面白かったо(ж＞▽＜)ｙ ☆何とも感想の言いづらい映画なんですよねー。彼氏さんは「しばらくすると、また観たくなってきた」って言ってたから、男性陣には受け入れやすい映画なのかな？？（笑）劇中に使用されるハミガキのCMソングがあるんだけど、それが頭から離れません（笑）個人的には観て後悔はしないけど、人にはおススメしたくない映画かも（笑） ",
      "イキがいい！\n 両陣営の恐い顔・顔。ヘンな方向にテンション揚がって、思わず笑っちゃう面白さでした。無茶苦茶なお話でしたが疾走感が爽快でした。なにしろ活きがよかったです。監督の脳内映像が可笑しくて大笑いでした、状況構わずの人種なんだね。キスシーンも美しくて忘れがたい、感動しました。星野源の巻きこまれっぷり、おみごとでした。 ",
      "スプラッター＋ヤクザ映画＝バカ受け\n 何だかおびただしい血飛沫と、耳から離れなくなってしまっている子役の女の子の歌う陽気な歯磨き粉のＣＭソングと、ブルース・リーの印象が余りにも強すぎて、俺たちは一体２時間以上もの間、園子温監督に何を見せられていたのだろうか？現実的ではないハチャメチャな展開なのに、ハイテンションな語り口で一気に土俵際まで寄り切られてしまった感じがする。そして、怒涛のアクション・シーンのてんこ盛り。 これこそが言葉や人種の壁さえも超越してしまった、世界中の映画ファンを狂騒させるザッツ・エンターテイメント・ムービー！ではないだろうか？！ 究極の映画バカである平田が言い放つ「生涯に１本、歴史に残る映画が撮れればそれでいい」のセリフがカッコ良過ぎるぜ！ シナリオなんてない！ 自分が撮りたいもの、画になるものだけを撮る！ 『桐島、部活をやめるってよ』の映画部の高校生部員たちとは、また違ったアプローチの仕方で、ファック・ボンバーズの面々は映画をこよなく愛し、目の前で繰り広げられる阿鼻叫喚の惨状を次々にフィルムに納めて行く。もう、誰もが狂気の沙汰だね。 悲しいかな、今の日本映画界ではなかなか自分の居場所が見付けられずにいたアクション映画俳優の坂口拓が、北村龍平監督作品以外で生き生きしていたのも何だか自分の事のように嬉しかった。 銃を構えた警官隊に向かってブルース・リーの『ドラゴン怒りの鉄拳』の如く、挑み、そして、鮮やかに散って行ったその勇姿を俺たちはいつまでも忘れない。 ",
      "もっとすごいものを期待しすぎた\n 予告編に騙された。後々見返してみたら、予告編に騙される要素はなかった。どうしてこんな作品に騙されたのだろう。ヤクザが映画を撮るという設定までは面白い。そしてそれがドキュメンタリーというか、ハーフドキュメンタリーみたいなあたりも面白い。少なくともいいシーンはあった。しかし、全体を通してみるとまあぼちぼち……。なんかうすっぺらい映画だった。しかし、アクションは面白かった。けれどもそれだけ。園子温のギャグってあんまりたいしたことないんだなと感じた。まあ、トータルでみるとこれくらいの点数かなと思う。 ",
      "今年一きた！\n めちゃくちゃだけど、最高！監督の映画愛が熱い！國村さんが渋い！堤さんの殺陣が美しい！源ちゃんがキモい(笑)！二階堂ふみちゃんが格好いい！出てくる人、みんな愛おしくなる。 ",
      "國村隼さんにきゅんきゅんした。\n 腕とか首とか飛びまくって血が沢山出る映画ですが、わざとらしい血糊なのでまったくリアル感がなく、スプラッタ苦手な人でも観れるんじゃないかと思います。人を切って血飛沫が飛ぶのに白いスーツにまったく返り血を浴びてないとか、ちょっと笑えましたもん。映画のストーリーとしては、基本が任侠ものだったので、ヤクザ映画大好きな私は興奮しておりました。その中でも、國村隼さんがべらぼうにカッコいい！！！！！！あの渋さに私の心拍数はあがりっぱなしでした。 ",
      "園子温らしくはない\n 園子温監督の作品は好きでだいたいは観賞しているがこの監督は最初から笑わせるためにとるコメディ作品には向いていないなと思った。むしろ、それでは良さが消えてしまう。タランティーノ監督のキル・ビルに似ているが笑わせようとしているのか、いないのかわからないがキル・ビルの方が笑えました。 ",
      "軽快で飽きさせない\n キャラ立ちした登場人物たちが多少ムリのある映画らしい設定で突っ走る、軽快なコメディで面白かった！飽きさせずに最後まで観きれる映画。 ",
      "血みどろだけど笑える\n もうハチャメチャに血みどろです。しかし、ニヤニヤしてしまいました。（時々痛そうですけど）よくよく見ると凄いシーンなのにニヤけてしまうのは何故なんだろう。でも、笑ってしまうんです。今までの園監督の作品のドロドロなシーンはありません。でんでんも怖くないです。何と言っても殺陣シーン最高！ ",
      "二階堂ふみより成海璃子！\n のがよかったなー可愛かったなー素敵だったなー！彼女から出るサブカル臭は二階堂ふみのそれとは比べものにならないくらいの魅力に溢れているのです。少なくとも僕にとってはそうなのです。とはいえ二階堂ふみちゃんも素晴らしい演技、素晴らしい魅力でした。映画の出来もまた素晴らしい！たくさん血が出て人が死んでこんなに笑える映画なんて、海外にはたくさんあるけど邦画じゃなかなかなかったような。園子温作品は、はじめて観たのがヒミズで僕には全然合わなくて、以来はほぼほぼ食わず嫌い。観てもいまいち好きになれなかったけど、この作品でそれもおしまい。なかなかの傑作ありがとうございました！後半、コメディに寄せすぎて、これだけ派手ならもう少しシリアスに見せてくれた方がむしろ笑えたかもなんて、偉そうなことも言いたいけれど、ぐっとこらえて拍手です！桐島、スーパー8、リトルランボーズ、などなど映画内で映画を撮る映画は映画愛に溢れていてとても綺麗だ。 ",
      "爆笑。\n 全編ニヤニヤ。爆笑もした。園子温監督を周りの評価ほど面白さが分からなかったけど、見る目一変。俳優たちも皆振り切れてて良かったし、映画愛に溢れてました。昭和座での監督志望とアクション俳優志望とのやりとりに胸が熱くなり、もうあの頃には戻れないのだなと青春時代を思い出して切なくなりました。 ",
      "純粋に面白かった！\n  序盤もある程度は面白かったが中盤から後半にかけての盛り上がり方が半端なくてめっちゃ面白かった！血はあまり好きじゃないけど、あそこまで血まみれだと逆に清々しくて良かったと思った(笑)キャラ設定が良く、役者さんの演技も上手いから出来事に対しての反応がめっちゃ面白くて笑った(笑)ただ後半の戦いが終わりに警察達に殺られるシーンが呆気なさ過ぎるのはないかと感じた。 ",
      "園子温コメディ\n 園子温ワールドを残りながらのコメディータッチは、かなり面白かったです。あり得ないシュチュエーションなのに、感動あり悲劇あり笑いありの興奮が止まらない作品です。ぜひ！！ ",
      "全身の力を抜いて観てほしい\n 怖いのも血が出るのもドロドロしたのも嫌だし、シリアスだったり重たいのもめんどくさいから、今まで園監督作品は一つも見る気になれなかった。でも、この作品の「ポップコーンムービーです」「笑えます」という監督の言葉に、うっかり興味をそそられてしまった。強面のヤクザや血糊べったりなスチールがいくつも公開されてるのに、笑えるとはどういうことなのか？チケット購入後、まっ先にパンフレットを買って、ネタバレらしき箇所を拾い読みして、大丈夫だと自分に言い聞かせながら上映開始を待つチキンな自分でさえ、ハラハラして息を飲むシーンもありつつ、笑っちゃったし、ジーンとしたし、自分は映画マニアってわけじゃないけれど、映画を愛する人たちを 初めて 愛おしいと思った。長すぎてグダグダだと指摘されている乱闘シーンの長ささえ、苦笑いしながらも愛おしかった。この映画には、映画の良し悪しを評価するための小理屈はいらないと思う。強制的にでも全身の力を抜いて、脳みそもぐにゃぐにゃにして、既成概念なんぞどっかに打ち捨てて、一人のバカな観客として、最後の一秒まで見届けることをオススメする。エンドロールを見ながら「映画バカ萌え〜」と思っちゃったので、評価の中にある「萌え」を選んでおく。 ",
      "飲み屋で話したくなる映画\n 最初の40分位はつまんなくて正直観て失敗したかなとちょっと後悔しました。過剰気味な演技にゲンナリ。それが星野のゲロから一気に上がりっぱなしで、もうサイコーでした。過剰気味に感じた各キャラクターの演技もいつの間にかピッタリハマっていて、こうじゃないとダメなくらい。大満足で鑑賞しました。しかし興行成績は芳しくないのが残念でたまりません。この映画はDVDだと面白さが半減します。是非映画館で鑑賞しましょう！ ",
      "登場人物がピュア\n  　どの登場人物も目的に向かってまっしぐらで、元気いっぱいだった。監督なんて監督に夢中になりすぎて、カメラに完全に入っていた。映画の予算はスタッフの人件費や役者のギャラが大半なのに、それらはほぼ無料で、機材費とフィルム代と現像代だけの低予算作品を作っていた。しかし、３５ミリフィルムの現像代は相当高そうで、そのお金はもらっていなさそうで、心配になった。しかしそんな心配をするのは野暮な映画なので、つい真に受けがちな自分の鑑賞方法には合わない。　堤真一の顔がとても面白かった。 ",
      "狂ってなぜ悪い。\n  これが映画でなぜ悪い。と言いたくなるような愛すべき作品。 映画ファンならもちろん、出来映えに笑ってしまうところだが (特に自主映画製作に励んでいた皆さんとか) とにかく描いている世界や構成は、総てに於いてハチャメチャ。 まだやるか、まだ入れるか、という悪態醜態をブチ込みながら、 最後まで、そのハイテンションを保って終わらせることの驚異。 少し前に外人若手監督のハチャメチャ映画の感想を書いたが、 同じハチャメチャにして、歴然とその仕上がりには格差を感じる。 この地獄絵図と化した決戦会場が笑いに包まれるという、 狂った世界の正しい纏め方。を執拗に説いているような作品。監督が狂っていると、役者にもそれが伝染しちゃうのか、 堤真一の顔面演技の面白さに度肝を抜かれ、 長谷川博己のキレっぷりに度肝を抜かれ(少年役も最高)、 二階堂ふみの色気出しまくり演技に度肝を抜かれ、 友近の無表情にも血塗れの姿に度肝を抜かれ、 星野源はこの作品に出たから再発したのかと気の毒に思い、 國村隼は最近こんな役ばかり演じているのを気の毒に思い、 岩井志麻子の登場にはもう、開いた口が塞がらなかった。 その他大勢の皆さんにしても、ほぼ全体的に狂っている。いちいち大袈裟な演出と映像にオゲーっとなりながらも、 あ～こういう楽しさを現在の映画は齎してくれていないな、と 郷愁さえ感じてしまう。映画製作の裏側を描く秀作はあるが ここまでの集合体を観せられると、狂言に近い気がしてくる。 役者の精神状態を一番に心配してしまうという、稀有な作品。 思えば撮影中の長谷川博己が、監督に｢もっと｣｢もっと｣と上限 なきテンションを求められて、本人がとても辛そうにしていた。 普通、ああいうテンションで人間って活動してないもんね。(決して万人受けを狙ってない映画。だからこんなことができる) ",
      "園さん…。\n うん、期待はずれでした。愛のむきだしや、ヒミズの衝撃が強すぎたのか、つまらなかった。星野源さん、堤真一さん、二階堂ふみさんはとてもよかったなぁ。友近さんも 笑 ",
      "映画バカ達が羨ましくもある映画でした。\n 2回観に行きました。現実逃避にもってこいの映画でした。源くんの情けない感じとか堤さんの顔の動きとか長谷川さんのイッてるのとか満喫しました。まさに地獄でなぜ悪い！ ",
      "もう一度観たい！！\n 面白かった！役者陣が完璧だった。園子温に対するイメージが変わったな。青春を貫くって狂気の沙汰なんですね。 ",
      "ただのエンタメで終わらない\n 園監督の映画で映画館全体が笑いにつつまれることがあるとは思いもしなかった 非常に楽しめました！最後の最後がとてもよかった ",
      "スカッとする！\n とにかくみんな狂っててこっちまで興奮してきた思い切り映画館で笑えた二階堂ふみも星野源も素敵だったが、個人的には長谷川博己が好きラストシーンもよかったし少年たちが後半不思議と愛おしくなる笑とにかくなにも考えずに見て見ることをオススメします。ハチャメチャの中にきちんとストーリーありでした園子温すごいわ。 ",
      "面白かった！\n とりあえず面白かった！ぶっ飛んでいる感じがまた良い！二階堂ふみが好きになった(笑)また観に行きたいです。 ",
      "いや、悪くはないんだけど、いつもとおんなじ地獄ですね\n  「愛のむきだし」のメジャーヒットによって、製作に余裕と名声の欲が出てきたのか、園監督がそれから生み出してきた「冷たい熱帯魚」から「希望の国」という作品群のおかげで、それまでの俺の園子温監督への興味が一気に失っていった。そんな俺なので、最新作の「地獄でなぜ悪い」がいつの間にか公開していたのにようやく気付いた次第。まあ、正直「愛のむきだし」の路線を、自伝的に、自虐的に、血みどろたっぷりに仕込んだ作品、と言えば、そうはずれではない。本作、園監督の作品群を一応見てきている人間には決して新味ではないし、やっぱり園子温ってエログロしかないじゃん、と言っても誰も否定しないし、本人もそうなんだろうな、と思いつつも、照れ隠しで「地獄でなぜ悪い」？と言っているようなものだ。いきなりの茶番劇で、相変わらずなよなあ、とほとんど飽きてきたやり方でオープニング。まあ、園ファンにとっちゃ、コレ、コレ、と大騒ぎするだろうな。まあ、わざとなんだが、もう少し芸風を変えてもいいんじゃないかと思う。セリフも幼稚だし、後半への３つの大筋がつながるまでの前半の話の一個一個が全然面白くないし、バカ臭くて見てられない。ところが、後半はもう、ものすごいテンション。このテンションはさすが、日本映画界のエログロの帝王、園子温監督。オレ、こういうの、とっくに卒業しているはずなのに、このテンションだけはすごいと思ったね。後半もはっきりいって全然面白くないんだけど、テンションはめちゃくちゃ高い。これはもう映画ファンではなく、園ファン大興奮の展開。それに乗っかるオレもどうかしている。本作、深作監督へのオマージュが随所にあり、タランティーノ、北野武なんぼのもんじゃい、と映画ファン感涙、、、というには前半バカバカ臭くて、ホンモノの「映画」ファンは途中退場必至。その前半のバカバカ臭は、自虐的な意味であろうから、それを察することができるのもおそらく園ファンしかいないだろうから、これまで園監督の作品を見ていない映画ファンは「なんだこれ」な映画であるには間違いない。だから最後まで見続けることができるのは、「映画」ファンじゃなくて、ホンモノの「園子温」ファンかエログロファンでいいじゃんという、意味で「園子温健在」な映画にはなっている。ただ、園さんは、しょせんエログロしかないんだから、雑誌やテレビであんまりかっこいいこと言っても、ダメだよ。追記１しかし、この園監督のエログロ映画がレイティングＰＧ１２はいかがなものか？そりゃ、どう考えても、肉塊はつくりもんだし、二階堂さんの美脚は本物だろうが、ちゃんと着衣してるんで、そうなのかもしれないが、堤真一さんの顔芸含め、誤解の恐れがある高校生に見せられる映画では決してない。追記２おっと、このポスター、三谷幸喜作品のパロディじゃないか！？＋０．５点！！ ",
      "ヤクザと「フィルムメイキング」\n 園子温はもう何をやっても面白いのは編集と音楽でどうとでも料理できる、あとは撮影現場のパッションだーぐらいのことで成立している。でも悪くない。だって面白いんだから。面白さの中心はバカバカしさ。どうやってこんな企画が成立したのかさっぱりわからないほどかいつまんで説明するのが意味をなさないし筋もなさない代物だけれど、役者のばかばかしい魅力全快でそれが楽しめれば全部よし、という感じ。いろんなオマージュと共に自分のオマージュもやっちゃってるけど、いざ映画を撮るぞ、というときにヤクザが参考書変わりにしていたほしのあきらの「フィルムメイキング」というのが時代を感じて泣かせる。PFFフィルム世代はみんな読んでたよな、アレ。こういうとこが嫌いになれない。そもそも、これは自主映画へのオマージュなんだよな。自主映画、低予算。時間がないので、殺陣は中途半端、自主映画の銃撃シーンのように効果音は洪水のように入れるが、壁は無傷。でも園子温監督は、もうこの規模の映画をやらなくてもいいような気がする。壁に銃弾の穴があく予算規模のものをやって欲しい。 ",
      "笑えたけど\n 予告を見て絶対面白いと確信し観に行ってきました。ハチャメチャでノリノリで笑えたけど、終盤のグロさがしつこい？もうちょっとスッキリする終わりが良かったなと。映画を作ることになった過程はちゃんと理由があり面白かったのに、いざ撮影になったらただグロいだけなのがもったいないというか。 ",
      "イマイチ\n 残業が残っているのに無理して見に行ったからか？前半で退場してしまった。あの映画少年たちがくどくてもうダメでした。それが狙いだったのか？園子監督の作品か？前作『恋の罪』『冷たい熱帯魚』『ヒミズ』良かったのにな。後半が面白いのがわかるんだが、たえられなかった。友近 んんんん演技が上手いんだけど、映画に会わないなーー！と思った。 ",
      "お前が映画を撮っているのではない、映画様に撮らされているのだ。\n ＜解説＞ヤクザの組長・武藤は、獄中の妻しずえの夢でもある、娘ミツコを主演にした映画の製作を決意。「映画の神様」を信じるうだつのあがらない映画青年と、通りすがりのごく普通の青年を監督に迎え、手下のヤクザたちをキャストに映画作りを始める。しかし、対立する池上組の組長でミツコに恋心を抱く池上も巻き込み、事態は思いもよらない方向へと進んでいく。　２時間半パワー満点の映画でした！やくざたちは敵対してる組とのリアルな抗争なのでそりゃ死ぬ気で映画を撮ります。しかしなぜ平田たちまで命を懸けるの？それはファックバスターズは「映画の神様」を信仰する宗教徒だから。彼らは自身の映画への思いが死ぬ気で撮らす。またファックバスターズを通して伝わる監督自身の映画愛。サイコー！（笑）　僕はあまりスプラッター系は苦手だ。しかし血が出ようが、人が死のうが平田たちの狂気に満ちた映画への思いの方が伝わって面白かった。平田の発言は別にぶっ飛んでるわけなく、今の日本映画界への批判や分析（商業主義、フィルムの衰退）は事実だ。最後、全てが終わり撮影したフィルムを持って走る平田の姿。そしてラストの憎い演出。サイコーっす（笑） ",
      "コメディじゃなかったら何なんだ！\n コメディという枠組みでもって漸く正当化されるものの、それでも尚、「食み出て」しまっている作品。下手に中途半端でキレイな笑を取られるよりも断然面白いです。ヤクザが映画を撮るという構想自体が大成功で「狂っているな」と。終盤の終盤でのグダグダは、いよいよ血飛沫の拭えないベトベト感を想起させるものでした。丁寧な物語展開を自ら捨てるかのような自虐さえ現れていたように思います。どうにもこうにも収拾がつかない、この「食み出し」た部分、私は現実に引き戻されました。何と「意地悪」な、もっと爽快さを追求できただろうに…いやいや、そんなことはどうだっていいんです。なんたって此処は「地獄」なんだから！「地獄」で何も悪くありません！！むしろ天国！！！園子温監督ファンの方は安心して鑑賞頂けるに違いありません。追記：二回目を観ると苛烈な表現も、なるほど意図的にワザとらしく噴き出しているな、吹っ飛んでいるな、と柔らかく捉えることができ一層たのしめました。コメディじゃなかったら何なんだ！ ",
      "ハマった！笑える怖さ？\n 三谷幸喜まで腹の底から笑える！作品ってワケでは無いけど、『この怖さ、笑える！』って表現しか思いつかない。園子温ってビョーキな位映画を愛して止まない人なんだろうなって感じられる映画でした。ラストに『おい！？』って思いっきりツッコミ入れたくなるシーンあり、その後味が多分クセになるんだろうな。私はハマったけど、人によっては『あんな訳わからんの好きだってマニアックだね』と一言で片付けられる人もいます。星野源と二階堂ふみ、今後が楽しみな役者さんですねー。あ、それと堤真一の殺陣はさすがだし、長谷川博己の狂気的な演技、國村隼の貫禄ある演技も最高だった！ ",
      "出演者の演技はよかったけど\n 何もかもが中途半端…登場人物の誰にも感情移入させてくれないし、笑わせてもくれないし、感動もさせてくれない。斬新な表現もない。ストーリーもバラバラ。ナンセンスならナンセンスを貫けばいいのに。そうでもない、日和った感じだし…いったい誰のための映画だったんでしょうか？何がしたかったんだろう？私にとって、笑えないコメディでしかなかった・・・。笑いのポイントが合えば、楽しめるのかもしれません。ハデな暴力表現も、その表現の必然性が感じられない。ただナンセンスな暴力シーン入れて悦に入りたいだけなら、もっと観客なんか無視して、やりきって欲しかった。監督のこだわりが感じられなくて、興ざめするシーンが多々ありました。どんな映画もそれなりに楽しめるほうだけど、この映画は久々にだめでした。出演者の演技は素晴らしかったです。 ",
      "バイオレンスコメディー？ファンタジーかも\n 前半、映画をこよなく愛するピーターパンシンドロームの連中がくどくて、うざく感じるところもあったが、後半、ひょんなことから映画をとる夢がかなって、それを企画しているのがヤクザだろうがお構いなし（むしろ大歓迎）。このあたりのやり取りでは日曜日のレイトショーの少ない観客だったが、観客の笑い声が漏れ聞こえていた。劇中劇での闘争シーンは、かなりバイオレンスで、グロいのが好き嫌いの分かれ目。ピーターパンシンドロームの映画マンの話なので、10年前と現在、劇中劇と現実のオーバーラップがチャンネルを切り替えるがごとく、入れ替わるが、巧く使い分け出来ていたかどうかは微妙感じだった。映画終了間際、必死に取り終えたフィルムの持ち出しに成功して浮かれて走り切ったところで「ハイ、カット！」という掛け声が入るのは、ちょっとやりすぎだし、そこまでしたんだったら、昔のジャッキーチェーンのアクション映画のエンドロールバックに使った様に、ＮＧシーンなどが入るものと少しは期待して待ってみたが、黒バックに白文字とははなはだ色気が無い。しかし、二階堂ふみがムチムチのぷりぷりで想像以上に色っぽかった。 ",
      "こんなにおもしろいのに…\n こんなにおもしろくてこんなに映画愛が溢れてる作品なのに評論がないなんて…。受賞もしたのに…。とにかくこの作品、おもしろいです。かなりおもしろいです。キャラクターが非常に立っていて涙が出るほど笑えます。特に〈堤真一〉〈星野源〉〈長谷川博己〉の３人は爆笑必至です。二階堂ふみは、かっこええ(笑)とにかく全員愛せるキャラクターで終盤は大爆笑しながらも切なさも同時にきて涙が出ました。アクションも派手さだけではなく笑えるアクションで大爆笑！〈ブルース・リー〉の愛や小ネタやまさかの友情出演や映画愛に満ち溢れていてとにかく楽しすぎる！世界観は好みが別れそうですが、今作を駄作と判断する方は間違いなく映画を好きではない方と言っていいくらいです。映画大好きな方は必見の作品です！ちょっとグロいですが、笑えるグロなのでできたら苦手な方も見てほしい！とにかくとにかく劇場で見なければ損をする素晴らしい作品なので是非とも劇場で見てください！クチコミで広がって日本映画の素晴らしさが知られるといいな…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}