{
  "id": 47,
  "reviews": {
    "eigacom": [
      "お洒落でキュート、絵本みたいでシュール\n 大人たちが滑稽で、演じた名実共にベテランな俳優たちが子供に振り回されマクり。主役の二人は可愛いし、物語がドウってよりも映像のLOOKを楽しんでナンボ！？ジャームッシュの「パターソン」では、大人になった二人が垣間見れる。 ",
      "ウェス・アンダーソン監督作はどれも無駄がなくて、落としどころのわか...\n ウェス・アンダーソン監督作はどれも無駄がなくて、落としどころのわかっているセンスの良い作品が多い。観やすい、楽しい、結構リアル。この監督さんにはまりまくっています。2014.9.23 ",
      "フィクション\n ことさらフィクションであることを強調するようなカメラワークは、ストップモーションアニメではしっくりくるのだが、実写で観ると余計に作為的に感じてしまって、そんなに好きじゃない。ブラックユーモアはわりと好き。成長前のルーカス・ヘッジズ発見。 ",
      "可愛い映像😍\n 可愛い映像😍 ",
      "マジカルミステリーツアー\n イエローサブマリンをパンクに寄せたのだろうか。しかし、土台が無い印象を受けた。積み上がらないオーケストラ。 ",
      "最高です\n キャストも小道具も何もかも楽しいです。 ",
      "望遠鏡は彼女の魔法だから\n 水平にのみ動く映像にルーティンの多い作品だけど、何癖もある一作。 ",
      "観てよかった\n 雰囲気で借りて視聴正解！手に取った私ありがとうオシャレに撮っただけ、有名俳優に頼ってる、子供の恋愛出せば客入る、大いに結構！！そんなの言わせておけばいい好ましい映画だった大人に振り回される子供が大人をガンガン振り回し返す全てが絵本のようでどこか憂いを帯びているのに黄色に包まれた色彩がこの話がハッピーエンドで締めくくられるのを暗示しているようだった曲もいい！テーマ曲で少しずつ加わる楽器が協力する小さな隊員たちのようでエンドロールで泣きそうになったあぁ〜〜いい仕事するなぁ大好き ",
      "グランドプタペストのようなブラックユーモア！\n あれこれ観たことある？と思ったら、やっぱり以前観ていた映画でした（笑）基本的にはシュールな映画。好きな人は好きだと思いますし、この世界観が嫌いな人は嫌いかもしれません。私は、嫌いではないけど、理解するのにちょっと時間がかかりました。少年と少女の恋愛という甘酸っぱいお話ですが、要素要素にブラックユーモアな部分が入ってきて、なんとも言えない気持ちになりました。観終わった後も微妙な気持ち。でも、好きな人は好きですよね（笑） ",
      "意外とあっさり\n みんな大好きウェスアンダーソン作品。期待値は自ずと高くなる。しかし期待したほどではなかった。グランドブダペストホテルは全体的にファンタジーでスピード感があり、尚且つブラックユーモア溢れていたが、今作は12歳が主役なので、そこまでブラックでもなく、ファンタジーかというとそーでもなく、メインの駆け落ちもあっさり解決しちゃうから、何となく物足りない。俳優陣は豪華だが、みんな大人しかった。もっと弾けた演技が観たかった。ウェスアンダーソン作品独特のカット割りは相変わらずで、その味わいはあるのでつまらなくはない作品。 ",
      "可愛らしい\n 児童書を読んだような感じです。構図も色合いも可愛くて暖かい気持ちになる映画です。 ",
      "画面構成や色彩が個性的\n カット一つ一つが切り取られた絵画のように感じられました。シンメトリーな構図や色彩、形による分割が面白く映画の独特の雰囲気とマッチしているように感じました。虫のピアスとかキスしたときに稲妻が走るとか細かいところにも素敵な要素が詰まっています。演出のおかげかとてもテンポのいい映画でした。何度か繰り返してみるとまた新しい発見があるかもしれません。 ",
      "オシャンな映画\n 内容はどうってことないんだけど、とにかくおしゃれ。一人ひとりがキャラ立ちしてて、可愛い。子どもたちはもちろんかわいいんだけど、大人もかわいく感じます。愛嬌のある人たち。憎めません。 ",
      "初々しさ\n 内容はともかく、ウェスアンダーソンの映画はファッショナブルで好きだ。 ",
      "演出が独特\n とても独創的な映像作品。 ",
      "テーマを色に\n テーマを色に上手に落とし込んでいるので、ただ映像を眺めているだけでなんだか映画に浸れます。エンドロールの最後の最後までここまで凝った映画も珍しいですね。 ",
      "また明日ね\n 変わり者の少年少女の逃避行。登場人物全員が優しくてほっこり観れる。モノクロ時代の映画のお伽話の様な柔らかい内容と空気感。ウェスアンダーソン作品の画作りと雰囲気大好きです。 ",
      "ほっこり映画\n 途中から2人の子供たちの駆け落ちを応援してしまった…。2人とも表情が乏しくて淡々と進むストーリーだけど、この独特の雰囲気が良いし、2人が本当に愛し合ってるのがなんとなくわかる。不器用な大人たちも可愛いかった。 ",
      "内容はどうでも良いのだ\n ウェス・アンダーソン映画であれば、内容はどうでも良いのだ、個人的に。彼こだわりの映像と音楽、セリフ回しさえあれば、他の映画とは一線を画す。しかし今回は子供が主役で他の作品より可愛い感が増しているなと思う一方で内容はない笑（あるとしたら子供にも自由を！かな）ブダペストホテルでアンダーソン映画が気に入った人に対して2作目として薦めたい作品。 ",
      "雰囲気映画のようでそうじゃない\n ウェス・アンダーソンのファンとしては、冒頭を少し観ただけで満足してしまう。そのくらい作り込まれた監督独自の世界が炸裂。雰囲気映画のようで、意外なメッセージ性があるような、哲学的な面も秘めているような･･･計り知れない魅力があるウェス・アンダーソン作品、大好き。おしゃれで可愛い雰囲気に騙されそうになるけれど、冷静に考えると結構な事件が起きている。ルーカスヘッジズ君演じる少年とかその他もろもろ。でも、重くならずにクスッとできるセンス良い笑いに変えてしまうから、相変わらずすごいなぁ･･･。ただ、この作品に限らずだけど、好みは別れると思う。ファンにはたまらない！ ",
      "独特。\n 独特な空気感と雰囲気が好き。画面の色合いも最初から最後までとてもキレイ。もの悲しく切ないような音楽も良い。 ",
      "4.4\n 雰囲気がすごく好き。エドワード・ノートンのキャラクターがすごくハマってる。あと、スカウトの子供たちのかわいらしい言動によく笑わされる。他にもちょっとしたカットや映像のセンスがすごく光っていてよかった。ウェス・アンダーソンが作る映画はどれもオシャレで、色彩が鮮やかで大好き。それになんとなく哲学的のようだけど、そうでもなくて、難しい気もするけど、素直に楽しめる。そんな感じが好きなので、今ではすっかりウェス・アンダーソンのファンになりました。 ",
      "雰囲気が好き。\n 雰囲気似てるなあと思ってたら、やっぱりグランドブダペストホテルの監督だった！ここまで色濃く個性が出てるのは凄い。まず、絵だけで満足感があって、計算されたカット割りとかすごく好き。ストーリーは微妙かなという感じ。ラストもよかった。エドワードノートンの真面目にふざけてる感じも、さすがだなあと思った。グランドブダペストホテルでは、ブラックエロジョークをがんがん効かせてたが、この作品は子供がメインなのに、どこかエロチックに表現してて凄いなと思った。結局、周りに馴染めない２人を見てるのが良かったんだと思う。 ",
      "だめだ、つまんない。\n 周囲としっくりこない男女の子ども同士が出会い、幼い恋心を育んでいく映画。ブルース・ウィリスとエドワード・ノートンが出ているから観ましたがダメでした。シュールな世界観を面白いと思えなかったし、登場人物の誰にも感情移入できないし、ストーリーにも引き込まれない。きっと10代の頃に観ていれば、もっと違った評価になったと思います。 ",
      "よい！\n 「グランド・ブダペスト・ホテル」を鑑賞してから興味を持ちました。同じ監督らしい絵本のような世界観に、言ってしまえば「どうでもいい」騒動、こういった作風が好きなひとなら、Anderson監督の作品は全て気に入るなじゃないかなー。 ",
      "ほのぼの。\n ６０年代のニューイングランド島を舞台にした１２歳の男女の風変わりな恋の逃避行を描いた本作、さしずめ『小さな恋のメロディー in アイランド』と言った趣が感じられた。 脇を固める俳優陣が、これまた大作映画並みに豪華。 ウェス・アンダーソン監督の常連組であるビル・マーレイと、コーエン兄弟監督の常連組であるフランシス・マクドーマントが嬉しい初コラボで夫婦役を演じている。 デビューした頃から演技派でならすエドワード・ノートンに、畑違いとも思えるブルース・ウィリス。 福祉局の人間に『カッコーの巣の上で』の冷酷で恐ろしいラチェット婦長を想起させるようなティルダ・スウィントン。彼らの普段やらないような役柄を、見ているだけでも楽しかった。また登場人物たちは皆それぞれ憎めない欠陥品でもある。 サムは両親を亡くした孤児であり、スージーはキレやすい性格が災いして非常に暴力的な女の子。また、スージーの両親の夫婦間は完全に冷め切っている。シャープ警部はスージーの母親と不倫中であり、ボーイスカウトのウォード隊長はヘビースモーカーで、隊員たちの統括力に欠けている。でもそれは持って生まれた運命であり、性格でもあるわけだから、上手に付き合って生きて行かなければならないのだ。そうすれば必ず誰かが救いの手を差し伸べてくれることだってあるよ。このシャープ警部のようにね。他愛のない、おままごとのような駆け落ち騒動だったけど、くだらないの一言では片付けられやしない 、大人になる事で失われてしまった子供の頃のピュアな感性が蘇るとってもチャーミングな作品だったように思う。 ",
      "素敵でお洒落な映画です。\n 個人的に、ウェスアンダーソン監督の映画の作られ方がすごく好きです。今回もすごく綺麗な映像でした。そして主人公とヒロインがかわいい！内容も終始飽きずに楽しめました。ただ、少し単調だったかな？とも思います。とにかく素敵なお洒落な映画です。 ",
      "さすがアンダーソン監督、とにかく映像が好み。今回の作品は12歳の少...\n さすがアンダーソン監督、とにかく映像が好み。今回の作品は12歳の少年少女が主人公でなんか懐かしさもあり、親しみやすかった。ミニスカートに白のハイソックスは相変わらずに印象的。こうゆう微妙なファンタジーさがアンダーソン監督の魅力。 ",
      "コミカル、だけどブラック\n ブルース・ウィリス大好き♡でも主人公以外の脇役にもしっかりとした土台があるから、ストーリーとしても満足☆子どものドタバタに巻き込まれた大人たちだけど、結局は子どもも大人に振り回されてるもの。。でもお互いが、必要とし合いわかり合う瞬間が素敵です。映像や音楽はとてもかわいくて、でもどこか怖くもあって…恋してかけおちした少年少女の話、と聞けば一見かわいい映画を想像するけど、そんな感じではない。独特な世界観ではあるので、好きな人はドハマりするだろう。そして、その逆も然り。 ",
      "大好き\n 本当に大好きな映画です。Wes Andersonが好きになった映画です。 ",
      "不思議な物語\n だいぶ前のアイスランドの諸島で起こる事件がコミカルだけどどこか重々しく描かれる。 とっても衣装も家も小物も凝っていて可愛くておしゃれで風景も素敵だった。 逃げ出す子供の2人が森を歩くシーンで、普通ならワクワクしたキラキラした音楽が多いけれど、この作品は音楽と映像が少しミスマッチしているなと感じた。つまりは、何かが追ってきているドキドキ感と重い感じのする音楽だったのだ、ここに不思議な感じがした。 逃げ出していることの重大さなのに描かれるのはコミカルでかわいいようなかんじで。 見応えはあった。 ",
      "うまく回っている群像劇\n Mr.Foxがストップモーション以外アレだったので期待値低めで観たら当たりだった．豪華な脇役含めてうまく回っている群像劇．苦くて甘酸っぱい話にこの監督独特のガチャガチャ演出が合っててマル． ",
      "うーんと\n 個人的にはそこまでおもしろくはなかった。けど内容とかはそこそこおもしろい部分もあった。けど映像とかみるとやっぱりアンダーソンらしいと思った。グランドブダペストホテルの方が良かった！ ",
      "中学生に戻って恋とかしたくなっちゃう〜\n 画面に映るすべての光景が現実感の無いくらいにお洒落かつ可愛いモノであふれたあまりに美しい島での小さな恋のメロディー。周りから問題児扱いされている、２人の男の子と女の子が起こす愛の逃避行に大人も子供も振り回される。それだけでなく、ちょっとオマセで純粋な彼らの行動原理や哲学が周りの人間の価値観に影響を与える。それは小さな心の揺れ動きなのだけど、鑑賞している側には大きくじんわりと波紋のように心を動かします。いかにも文化系な映画で胸くそ悪い人も居るかもしれませんが、私は好きです。一点謎なのは何故ウェス・アンダーソンってあっけなく動物を殺すギャグ演出をするんだろう？w ",
      "久しぶりに観た\n 一人映画に慣れ始めたときに観た作品。それまでの作品とは、まったく違ったカメラワークやストーリー展開にテンションが上がったのを覚えてます。アメリカ版三谷幸喜のようにウェス監督には「グランドブダペストホテル」の次作も豪華俳優で製作してほしいです。警部とサムの会話が僕と父親の会話に似てました笑 ",
      "おしゃれクソ野郎(笑)\n 確かにおしゃれクソ野郎ですね笑古泉先生のポッドキャスト大好きです。主人公の少年が結構いい奴で嫌われてる理由がわからなかったですが・・・この映画が大好きです。ここまで絵作りされてしまうと好きになってしまうって感じです。 ",
      "好き90%、嫌い10%という不思議な感覚に囚われる作品。\n 良かった。流れるような室内の映像やファッション。玩具箱を引っ繰り返したような楽しさ。その独特の感覚に呑み込まれました。また登場人物達の感情の昂りも良かった。少年と少女の入り江での一時。非常に好きな場面でした。二人の「アンバランスさ」にグッときました。残念だったのが随所に差し込まれる小ネタ。特に終盤の雷は何かのオマージュなのかもしれませんが意味が分からず興醒め。また時系列の組み合わせにも違和感を覚えてノイズになってしまいました。好き90%、嫌い10%という不思議な感覚に囚われる本作。ムーミン谷シリーズが好きな方は好きだと思います。オススメです。 ",
      "走りすぎたかな？\n ウェス・アンダーソン節が極まってる感じですね。終盤の嵐のシーンなんて、相変わらず良い絵でした。だけど、今回は、そうしたウェス・アンダーソン節が少し空回りしたかなって感じもしましたね。魔法にかけられたかのような、いつもの持っていかれ方が今回はあんまりなかったような気がします。映画って難しいんだなぁ、と。今年の次回作に期待だ！ ",
      "ただのおしゃれっぽい映画じゃない\n  最初は、ただのおしゃれ単純映画なのかな〜ってカンジで見てたけどそんなことない、素晴らしい映画でした。まず、子供が主人公という点。子供の駆け落ち、煙草を吹かす少年、化粧ばっちりの少女。映像のキッチュさからは、廃れている感がハンパない。でも、周りの大人と同じくらい愛について真剣に考えている2人の見た目、中身と子供であることのギャップは、この映画の映像のかわいらしさと出てくる大人がリアルにキツいカンジとのギャップと重ねているのではないだろうか。次に、これが子供目線のロードムービーで、ゴールは彼が家族を得るところがよかった。愛、恋、家族、友情、戦い、不倫、などなど要素盛りだくさん。あと、中盤ずっとだめだめだった大人達が子供のためにラストで本気をだすところもよかった。ここが一番よかったかもしれない。景色もきれいだし、演出もいいし、おしゃれなだけなく毒もある。おしゃれなだけの映画ではないです。 ",
      "おしゃれクソ野郎\n 　ウェス・アンダーソン監督はすごく嫌いで、今回は見るつもりはなかったのだが、映画監督の菱沼康介さんが勧めてくださったので見た。　毎回、超めぐまれているのにちょっとした躓きで不幸気取りのクソ野郎を描いていたのだが、今回は孤児の少年という本格的に気の毒な主人公だった。　主人公は嫌われ者で、彼の行動に他の少年が感化されて応援していくようになる。それが大変静かなトーンで描かれているのであんまり心に響かなかった。おしゃれで気取っているところが目立ちすぎてイライラするせいもあると思う。　もっとサバイバルしているところが見たかった。　特に他人に親切でもなく、フレンドリーでもないのに注目を集めたがっているクソって感じがどうしてもぬぐえない。でもこれまでの作品よりは面白かった。 ",
      "PG-12\n カメラ構図と60年代レトロでファンタジーぽく見せているが、残虐、暴力シーンがあり、それを12歳コンビが進めていくから、ある意味、非常に怖い。レトロを懐かしく感じても、構図、色合いがワンパターンの為、最後にはレトロも構図も飽きてしまう。 ",
      "2回目\n う〜ん。。可愛いんだけど、何を伝えたいのかわからなかったなぁ。サムはかっこいいし、女の子(名前忘れた)は可愛いし、これから期待したいね！っていうかんじ。ストーリーは謎だらけだけど、アート系映画？としては、見てて面白かったかな！なによりブルースウィルスが出てるのもびっくりだし、なんだか不思議な映画だったなぁ。これはWOWOWのW座で見たんだけど、最後の撮影協力で目黒シネマって出てきたから、何よりもそれに驚きました。。。W座の映写室、目黒シネマを思い出すなぁ、と思ってたら、本当に目黒シネマだったのね。。ますますWOWOWに入りたくなりました。次回のW座も見たいなぁ！！毎週日曜日9時？かな？どうだろう。 ",
      "雰囲気は良いが\n 主人公たちの小さな恋愛は可愛く微笑ましい。スカウトの活躍も楽しく見られたが、残念ながら強く響くものは感じられなかった。 ",
      "ウェス・アンダーソン印\n ウェス・アンダーソンは自分のカラーをしっかり持っている監督だ。映画で自分の美意識を貫いている。シンメトリーな構図も、特徴的なカメラワークも健在。ここまで徹底するってどんな性格しているのだろうか。この映画に出てきた主人公のように小さな頃から自我を貫いてきたのだろうか。そんなことを考えた。でもこの映画はコムズカしい話じゃあない。とてもチャーミングなストーリー。難点を敢えてあげるなら常連のビル・マーレー他大人の内面がほとんど描かれてない、とかいつものように後半ドタバタが過ぎるんじゃないの、とかいくつかある。それを差し引いても愛らしい１２歳の恋はチャーミングだった。ウェス・アンダーソン映画が好きなら文句無く。そうでなければオススメはしないかな。 ",
      "冗談みたいな子供の駆け落ちストーリーはちょっと甘酸っぱい秀作\n  とにかく映像とファッションが可愛い。最初のスージーが家から双眼鏡で遠くを見るシーンからすでにかわいすぎる。レトロな色調、レコードなどの小物、奥様は魔女のようなワンピース(僕が勝手に思っただけですが…)すべてがとても可愛い。ボーイスカウトの服装や子供たちも非常に可愛かったです。ストーリーの方は本当に悲しくも甘く、複雑な思いを起こさせるそんな感じでした。里親に育てられ、愛情を感じられず、周囲とも反目しながら問題を起こし続けるサム。サムにまったく関心を持たずたらいまわしにしていく周囲の大人たち。サムのちょっとかわった性格からいじめに走るボーイスカウトの子供たち。そんなサムに惹かれるスージー。子供って残酷だし、大人ってもっと残酷だなぁと思ってしまいました。でも、サムとスージーの甘酸っぱい逃避行はすごく素敵で、浜辺で踊る二人やディープなキス…ピアスの穴をあけてしまう偏狂的な愛情も、周囲の景色と相まって、ファンタジー感満載でとっても素敵でした。二人の甘い時間は長くは続かず大人との最後の大とりもの。衝撃のラストは…笑えます。映像の素晴らしさ、子供の純真無垢な(ちょっとおかしいけど…きらいじゃない)愛情がとってもほっこりする映画でした。 ",
      "５６点　　　こみかる。に仕上がってるけど笑いは０だった。\n こどもにはちょっとみせられないし、おとなは退屈になってしまうような。　独特な雰囲気はでてるけど・・。ヒロイン役の　顔のひしゃげ感が長澤あずさというAVじょゆうと同じひしゃげ感 ",
      "大人の為の絵本\n 風変わりな作品で知られるウェス・アンダーソン。その極みとも言えるのが2001年の「ザ・ロイヤル・テネンバウムズ」だが、もう一本、新たな代表作が誕生した。1960年代、ニューイングランドの小島で、ボーイスカウトの少年隊員が脱走。しかも、島に住む少女と駆け落ち！ 大人を巻き込み、のどかな島は大騒動に…！独特のアンダーソン・ワールドに、メルヘンの味わいがプラス。絵本のようなファンタジックな雰囲気。美術も衣装も小道具もカラフルでポップ、画面の構図もユニーク。細部に至るまでアンダーソンのセンスを感じる。アレクサンドル・デプラのリズミカルな音楽も心地良い。駆け落ちする少年少女、サムとスージー。お互い問題児。孤児のサムは里親にもボーイスカウト仲間にも嫌われ、スージーも家族に反抗してばかり。この二人の“小さな恋のメロディ”はちょっと変わってるけど、とってもピュア。そのピュアな姿にボーイスカウトの少年たちの心も動き、一度は連れ戻された二人を助ける。それとは真逆に大人たちは、不倫していたり、しょぼくれていたり、頼りなさげだったり…滑稽で皮肉たっぷり。この映画は、純粋な心を忘れた大人の為の絵本なのだ。主役の二人の子役が見事。サム役ジャレッド・ギルマンの何処にでも居るような眼鏡少年ぶりがイイ。スージー役カーラ・ヘイワードはおませで小悪魔的な魅力を振り撒く。周囲の大人たちに、ブルース・ウィリス、エドワード・ノートン、ビル・マーレイ、フランシス・マクドーマンド、ティルダ・スウィントン、ハーヴェイ・カイテルら豪華キャスト。いずれも作品に溶け込んでいる好助演。特に、ウィリスはしょぼくれ警部役で新たな一面を見せ、役柄的にも美味しい。キュートでハートフルでちょっとシビア。クセになってしまいそう。アンダーソン・ワールド、健在！ ",
      "キュートな想いが胸を締め付けます。\n 正直に言うと、私には面白くありませんでした。「エドワード・ノートンが好き」、との理由だけで鑑賞したのがいけなかったのかも知れません。作品は、そこはかとなくオシャレな雰囲気があります。時代背景や、ボーイスカウトを題材にした話は面白そうで興味を引きます。しかし、ユニークな演出が目に付いて仕方ありませんでした。例えば、映像は俯瞰の構図を殆ど使わず、横からのショットをメインで物語が進行していきます。まるで絵本や舞台劇を見ているかのような感覚を覚えます。ですが、それはもう見る側の好みによって有りか無しかになるだけです。好きな方にとっては良いかも知れませんが、私には「？」でした。この監督さんの、いつもの手法なのでしょうか？それとも、作品の芸術性の一環なのでしょうか？全体に漂う印象を端的に説明すると、淡い恋…ノスタルジック…大人への階段…いやいや駄目です。しっくり来る言葉が見いだせません。やはり、私はこの作品を理解して楽しめていないです。純真無垢な、子供時代に浸りたい方にオススメです。 ",
      "必死の初恋物語、可愛くて切なくて\n こだわりの整った映像、観終わってプチ贅沢した気分になれました。いつも\"家族“というものへの思いを再確認させてくれるウェス・アンダーソン監督作品。本作も良かったです。狭い世界の中での、幼い二人の駆け落ち騒動。必死の初恋物語が可愛くて切なくて。共同脚本のロマン・コッポラらしさが効いてるんでしょうか、ロマンティックでとても良かったです。結婚て愛の成就だけじゃなく家族を作ることなんだよなぁ、じわっと温かい気持ちになったりして。登場人物の渋い表情、わずかな揺らぎに心がギュッとつかまれます。主役の二人も、ボーイスカウトの仲間達も良かったです。反逆児スージーちゃんを演じたカーラ・ヘイワード、終盤に向けてどんどんヒロインらしく輝いてました。ブルース・ウィルス、フランシス・マクドーマンドは流石でした。 ",
      "「小さな世界が大いなる世界への扉を開いたらどうなる？」\n 舞台感覚、箱庭的質感、スモールな世界で繰り広げられるスケール感の広い内容。「小さな世界が大いなる世界への扉を開いたらどうなる？」という感じの、なんか、こう、寓話的というか。うん、実に不思議で実に分かり易い(？)映画でした。この映画を観た方なら分かると思うんですけど、全編に散りばめられてる技巧というか、ギミック？仕掛けというかね、相当量あるじゃないですか。その手法が映画の全体を占めてますよね。で、そういうのって必然性があったの？なかったの？みたいなことを考えてしまうと、人によって意見は違うと思うんですけど、多分居らないんでしょうね。でも、なんて云うかな。居らないからこその必要性というか。舞台装置といえばいいのか。在るから楽しいというか。この映画の主人公、サムとスージーのズレた者同士がお互いに感じたシンパシーは、きっとこういう奇妙な必然性から成り立ってる、みたいな？んー…違いますねｗでもね、このサム＆スージー。最初の出会いから幾度となく交わされた文通によって、いつしか固く結ばれてしまった訳ですよ。愛の絆がね。もう離れられないというね。何度行く手を阻まれようと誰も引き裂くことが出来ないぐらいに強固。例えるなら、それはボニー＆クライド、カート＆コートニー、ジョン＆ヨーコ、シド＆ナンシー、佳祐＆原坊、etc、etc…。これこそ愛の逃避行。この箱庭的空間は、彼らの小さな世界の縮図。そこをいつか突き破る。突き破ってみせる。まさに「小さな世界が大いなる世界への扉を開いたらどうなる？」という、メタ構造な訳ですよ（メタ構造って意味よく知らないで使いましたけど）。そんな感じの映画でした。ハイ。 ",
      "この監督の映画は観ていないけれど。\n 観るまでは小さな恋のメロディーのようなものを想像していたが、独特の世界観。古き良きアメリカの雰囲気がでていてよかった。俳優陣もとても豪華でいながら控えめなところもよかったし。 ",
      "双眼鏡は魔法の窓♪\n 60年代のニューイングランド島で起こる、夏の事件の顛末。小さい島の小さい人間関係の中で、浮いちゃってる「脱退」スカウト少年と、同じく問題児扱いの少女。ふたりがとった行動は…。覗いて観る手回しムービーかと思うようなキッチュな色合いが可愛いです。脇を固める「大人」役の俳優陣がハマり役すぎて笑えます。みんな不器用。そこがいいんです。音楽の使われ方が面白いです。エンドロール始まってもすぐ帰らないで、ぜひ最後まで耳でも楽しんで下さい。それにしてもニューイングランドって変なの（かなり好きなタイプですが）が定期的に登場する舞台のように思える…。 ",
      "アンダーソン監督の作り上げた箱庭世界に、ビッグスターも楽しく溶け込んでいるのが凄い作品。\n 　物語の舞台は１９６５年、米ニューイングランド沖の小さな島。ボーイスカウトのサムと家出をしたスージーは、秘密の場所を目指して駆け落ちします。大人たちを巻き込んで、島中の人々がふたりを捜しはじめるというのがメイン。　おかしいのにどこか切ないコメディを作り続けているウェス・アンダーソン監督作品。それだけに「小さな恋のメロディ」の変奏曲ともいえるような10代の男女の淡い恋の物語でも、アンダーソン監督の手にかかると、まるでお伽話の世界を覗いているかのようなメルヘンにしまいます。悪人なしで閉じる結末もじつに気持ちがいいし、そんなハートウォームな雰囲気を、出演者たち（実は、なにげにビッグスターが多数出演している）が童心に返って実に楽しそうに演じていて、見ている方も心地よくなります。　ともすれば、駆け落ちを巡るドタバタになり易いところを、ほどよくケレン味を押さえて、登場人物たちに感情移入してしまいやすい作品になりました。　最近こころがささくれている人にはぜひお勧めしたい作品です。きっと眠っていた豊かな情感がこみ上げてくることでしょう。　さて、お伽話みたいに見える仕掛けてとして、アンダーソン監督は様々な仕掛けが施されています。郷愁を誘う色調の映像、魅惑的な自然のロケーションもさることながら、人形の家のようなスージーの自宅、男の子的なものをぎゅっと集めたスカウトのキャンプ、つつましい島唯一の交番。次第に映画の舞台が箱庭みたいに見えてくるのです。　そして駆け落ちしたふたりが向かった小さな入江で、そこを「ムーンライズ・キングダム」と名づけ、愛の王国を営みはじめ場面は、まさに思春期のままごとの世界。初めてキスを交わすところや、スージーが胸を触らせようと導くところが、初々しいのです。　箱庭といってもチマチマしたものではありません。映画冒頭、耳に飛び込んでくるブリテンの「青少年のための管弦楽入門」のように、一つ一つ緻密に計算された映像が積み重なって、アンダーソン監督ならではの叙情に満ちたアンサンブルを奏でるのでした。それだけ登場する少年少女たちののロマンチックでみずみずしい心情描写も素晴らしかったのです。　しかし、周囲が二人を放っておくはずはなく、島をめぐる大いなる追っかけの果て、「ムーンライズ・キングダム」は見つけられてしまい、ふたりは別々に。ところがここで見せる、サムのボーイスカウト仲間たちの友情が素晴らしい！あれほど嫌っていたサムだったのに、でもやっぱり仲間の窮状はほっとけないと一致団結し、サムとスージーを引き合わせて、再び駆け落ちさせるのでした。　ふたりの捜索網は拡大し、隣の島のボーイスカウト本部を巻き込んだ大掛かりなものとなります。そこへ嵐がやってきて、島全体がパニックに。ここからの逃走劇は、なかなかハラハラさせる冒険劇に変わっていきました。　追っ手が迫るなか、嵐の海に命懸けで飛び込もうとするふたりを、シャープ警部が自分を信じてと止めます。そしてサムに放ったひと言には、そこまでこの孤独な少年のことを思っていたのかと胸が熱くなりましたねぇ。さすが「ここ数年で一番の演技」とアメリカで評判になっただけのことはあります。駆け落ちの顛末も凄く後味のいいものでした。　さて、本作はエドワード・ノートンが、あり得ないような冴えないボーイスカウト隊長を演じていたり、なかなか本人と気付かないほどイメチェンしてシャープ警部を演じたブルース・ウィリスが出ていたりと、さりげなく大物が出演しています。けれども彼等は個性を主張せず、アンダーソン監督の作り上げた世界に強調しているところが見事でした。それでいて、トップスターならでは演技力が物語にぐっと効いているのです。　２時間のお伽話は、短編に思えるほどあっと終わり、あれよという間にエンディングクレジットを迎えます。このエンディングロールは、なかなかデザインと音楽に凝っているのでた最後までお見逃しなく！ ",
      "シュールな屋外学芸会。\n  好みでいうと、ハッキリ好き嫌いの分かれる作品だと思う。 可愛い！面白い！って人もいれば、これの？どこが？って人も。 しかしこの監督の作品が公開されれば、何かと話題になるのは、 やっぱり好きな人が多いってことなのかしら～。あれ？今回Ｏ･ウィルソンが出てないぞ…ってチト心配しながら、 ハイハイ、Ｊ･シュワルツマンさん。いつもありがとうございます。 Ｂ･マーレイも、歳とったなぁ…(当たり前か)なんて思いつつ、 おかしなダンスを披露するかと思ったら、今回はそれはナシ。 奥さん役マクドーマンド、福祉局員役のスウィントンもなかなか。 けっこう似合ってる？と思ったのが、ダメダメ隊長Ｅ･ノートンで いつか見限られるんだろうな～と思ったら、本当にそうなった^^; Ｂ･ウィリス、何やってんの？こんなとこで～？と思わせるほど ダイ･ハードじゃない(運は悪い)役柄を本人が楽しそうに演じてる。 なんだか、俳優達が狭い狭い島で、内輪だけのキャンプを拓いて、 ワイワイ楽しくやってるだけのような、まったくせせこましいお話。 小さなおじさん？と、熟女？みたいな少年少女を主人公に据えて 彼らに駆け落ちというオトナの逃避行を味わってもらうスタイル。 およそ可愛い？とは言い難い風貌の、とても大人びたお二人。 いちいち交わされるシュールな会話に、お見通しか？と思わせる 的確な説明表現。いくら時代が1965年といっても、日本人の子供 達にゃ、あんな表現は絶対できないぞ。悪寒がするほど薄笑い～。 劇場前方席で、どこかのオバさんが大声でケラッケラッ笑っていて、 この世界に声をあげて楽しめる妙な勇気に乾杯＆脱帽した。ありそうにない世界観の中で、あり得ない事件が起きているため、 島内の皆さんがドタバタやってても、観ているこっちはゼンゼン 心配の種はない。まさか行方不明～とんでもないことにはならない だろうと思いつつ、でも、天候悪化はマズいぞ…なんて少し心配。 しかしまぁどの場面であっても、色鮮やかなドールハウス？の中 という気がして、まったくリアル恐怖が感じられない(そこが狙い？) 高度な技術を用いた屋外学芸会。のノリで、 スクリーンが舞台のように使われている。最後にみんなで揃って カーテンコールでもやってくれない？なんて思ってしまったほどだ。 一同が会したチラシの記念写真？が彼らのすべてを物語っている。(ナレーターのＢ･バラバンみたいなおじさん、お人形で売ってるね) ",
      "大人の絵本\n 小さな島で12歳の少年少女が駆け落ちする。逃げるといっても子供だけで島からは出られないので、いずれ見つけられて捕まるのは分かりきっている。この映画では、身の回りで一般常識を破る者が現れた場合、周囲の人間がどう振る舞うのかを描写する。はじめは迷惑なヤツらだと思っていた人々も、小さな二人を温かく見守りはじめる。60年代の、人々が助け合って生きてきたよき時代を、軟らかな色調とともに想起させる。いじめっ子も大人も、誰もが手を差し伸べる。そこに嫌味な上官や福祉局員といったちょいワルを登場させ、ところどころマンガチックなカットを挿絵風に挿入して、子どもが主人公ながら、大人が責任ある大人に成長していく大人のためのファンタジーに仕上がっている。だから大人たちのキャスティングが贅沢なのだ。60年代といいながらも、現代でも話が受け入れやすいように、もしかしたらそんな人と人が温かく繋がった生活が残っていそうなと思わせる小島を舞台に選んだのがよかった。気象観測者みたいなのがナレーターを務め、いっそう絵日記風な色合いを醸し出している。 ",
      "アーティスティック\n 好きです。こういう映画。アーティスティックで60年代チックな色彩でツボです。スクリーンで観る不思議なカラーが印象に残ってて魅力満載。豪華キャストが揃う中、がんばった少年少女がメインの映画で見ごたえたっぷり。サムを演じた男の子は主役級に光ってたしスージーを演じた女の子もキュートでした。驚いたのがこのサムとスージーを演じたふたりは本作がデビュー作らしい！他にも子役の男の子たちが出てくるんですがなかなかで可愛かった。猫も犬も登場して釘付けです。愛や恋を描くのは年齢なんて関係ないと思った。とっても一途でピュアで行動力があってどこが懐かしさを感じられて・・・大冒険がキーワードで観ててハラハラドキドキします。ふたりだけの場所を目指す姿に自分自身を重ねてしまう瞬間がありました（笑）そこはしゃれた入江でその名前がタイトルにもなったそれで素敵でした。キラキラした気持ちが伝わってくる可愛らしい映画で好きです。ウェス・アンダーソン監督のセンスに感動しました。この映画の雰囲気や色など　どことなく中島哲也監督が好みそうなテイストでした（笑）ブルース・ウィルスもちょっぴり抜けた役（笑）きっと珍しいポジションかも。とにかくサムとスージーの恋の行方が気になる映画です。 ",
      "困ったときのシュール論\n  シュールな笑いとは、不条理だから笑えるのではない。そこに現実が見え隠れするから、笑えるのだ。と松本人志は言っていないけれど、そう思う。本作もやはり、大人のコドモ映画である。大人がコドモに勝手な妄想やアリもしないノスタルジーで描いている。しかし、いぬっころが死んだり、カナブンみたいな昆虫のアクセなどは、コドモの残酷さを描いてるだけまだマシか。それでも、露骨にいやらしいシーンがあり、「これ誰に見せる映画かよ？」と本気で思ってしまった。（だってポスター、さわやかだったし。）結局「シュール」というそれのみが決して笑いにはならないのに、その言葉を使ってツウな人々は本作をそう評価する。豪華キャストも特に意味はなく､客寄せパンダに徹している。実際演出は彼らに一切の感情を描くことはない。豪華キャストの出演は目に見えることだけがその要因ではないのだよ、と社会人なら誰でも分かることに目を背けてもしょうがないのではないか。淡々とコドモに振り回される役柄をきっちり演じているといえば、そうだが、見せ所はまるで無い。そこがシュールといえば、シュールか（笑）そう、とっくにお分かりだだろうが、オレはこの映画はダメ。「コドモ映画」「シュール」無理です、勘弁してください。ほか、まあ、それでも良かったポイントエンドロール。マイク・オールドフィールドの「チューブラーベルズ」のラストのアレが大好きだったので､生涯でもかなり上位にくる好きなエンドロール。中身はもう忘れたが､エンドロールの楽しさ「だけ」は既に本年度最高。（全然関係ないが､生涯ベストエンドロールは「ゴッドファーザー」） ",
      "不思議な感覚の映画でした。\n 予告通りの、なんというかゆるい（？）、スキップ（？）してるみたいな不思議なノリの映画でした。ウェスアンダーソン監督の作品初めて見ましたが映像がpopで面白い。CGやアニメを適度に絡めながら面白く見せてくれます。小さな恋のメロディ見たいな感じでした。仲間から浮いている男の子と女の子が駆け落ちを実行、見つけ出されて離れ離れに、それを敵対していた子供仲間が手助けしてくれて再び二人は結ばれていきます。子供たちの思い出の１ページなんだろうけど、周りの大人たちも優しく（？）絡んでいきます。確かにちょっと不思議なのりの映画でした。けど、ほんわか幸せ感味わえる良品でしたよ。 ",
      "シュールで完璧な心温まるコメディ\n 「ザ・ロイヤル・テネンバウムズ」を見てからというもの、ウェス・アンダーソンはお気に入りの監督の１人となったが、今回もその期待を裏切らない。　ストーリーは至ってシンプルだ。周囲の人間から問題児とみなされている少年少女が駆け落ちをする。ただこれだけのことを描いている。強いて言うならテーマは「愛」かもしれないが、この映画にそれを求めるのは陳腐というものだ。「ファンタスティック Mr.Fox」と同様に、純粋に映画を楽しむことが目的なのである。　しかしその一見単純なストーリーもアンダーソンらしく一筋縄ではいかない。突っ込みどころ満載で、限りなくシュールなその世界観は誰にでもまねできる物ではない。そこに洗練された様式美（少々スタイリッシュすぎるきらいもあるが）が加われば、唯一無二の「ウェス・アンダーソン映画」の出来上がりだ。　彼の映画すべてに言えることだが、俳優陣が見事だからこそ物語も引き立つのである。主演の2人、ジャレッド・ギルマンとカーラ・ヘイワードは、大人びているのに子供らしさを残したまま演技を見せている。少しクールすぎて感情移入するのは難しいかもしれないが、どことなく暗いトーンが漂う映画の雰囲気は彼らが作り出している。　そして彼らの脇を固める大人たちは文句なしの配役だ。ここ最近は目立たなかったエドワード・ノートンも、今回は彼が得意とする役柄の１人「情けないけど愛すべき男」に完璧になりきっている。狂気をはらんだ役柄も良いが、いつもしょぼくれて眉が垂れ下がっているウォード隊長もなかなかのものだ。　フランシス・マクドーマンド、ビル・マーレイもさほど出番は無いが、どちらもそれぞれが最も得意とする役を見事に演じきった。マクドーマンドは娘役のヘイワードと、ブルース・ウィリスとの会話で見せる、威厳と哀しみの入り交じった表情が絶品だ。ビル・マーレイは相変わらず「笑わない演技」で笑わせてくれる。普段は無気力な目つきでいるのに、突然怒り狂ったりする様子は本当に面白い。もう少し台詞があっても良かったのでは。　もう１人忘れてはならないのが、ブルース・ウィリスだ。普段のマッチョな役柄ではなく、いつも悲しそうで、騒々しい面子に振り回される島の保安官を繊細に演じた。彼とジャレッドの会話のシーンは笑いがこみ上げると同時に哀愁も誘う。彼の過去に何があったのかは明かされないが、それでもこの映画の中で一番観客が入り込める役柄ではある。それまでの細やかな演技があったから、最後のシーンで彼が発する言葉には感動させられる。そしてジョン・マクレーンよりもかっこいい。　独特のカメラワークやレトロな質感、随所に流れるセンスのいい音楽。どこを取っても完璧で、忘れがたい。言葉で表すよりも実際に見た方が早いだろう。今年度最高の一本は、見る者を絶対に満足させてくれるだろう。（2013年2月11日鑑賞） ",
      "いつしか失われたキングダム\n 『天才マックスの世界』『ロイヤル・テネンバウムス』など、ヘンな映画を撮るウェス・アンダーソン監督の最新作。今回もやっぱりヘンな映画でした（褒めてます）。漫画かポップアートのように鮮やかな色彩と几帳面な配置。絵画を切り取るかのようにスルスルカチリと動くカメラ。やけにシンメトリー（左右対称）を多用する画作りが印象的だ。そして、奇妙なものの数々。危険高度のツリーハウス、カヌーの先のアライグマ人形、甲虫のイヤリング、矢の刺さった犬、きつねやカラスの被り物、謎の赤服おじさん(笑)。管弦楽の構造を解説する奇妙なBGMや60年代らしいサイケな音楽なども含め、隅から隅までシュールでキュート。映像や音楽がヘンなら当然、登場人物たちもヘンです。浮気相手に靴を投げ付けたり、子どもに失恋を慰められたり、スカウト隊隊長という“副業”に気合を入れまくっていたり、なんだか子ども達より子どもじみた大人達（名優達が見事なまでに情けない(笑)）。それに対し、なんだか大人達より大人びた子ども達。サムとスージーがスカウト隊に囲まれるシーンではまるでアクション大作みたいなテンションの子ども達にクスクス。スージーの前でキャンプの知識を披露したがるサムの姿も可愛らしい（案外頼りがいもある）。後半、スカウト隊で行った“式”のシーンも、子どもなりにだが真剣そのもの。そう。くすくす笑いながら観ていたけれど、子どもは子どもなりに、物凄く真剣に生きている。世界に味方がいないのなら尚更だ。彼らにとっての“世界”はまだ全長26kmの小島でしかないが、その小さな世界を、小さな体に持てるだけの精一杯の真剣さで戦っている。あの保安官達のような、情熱を忘れて日々の生活にくたびれ切った大人だからこそ、真っ直ぐな情熱で突き進むあの２人に味方したくなったのかも知れない。あのラストはハッピーエンドと捉えて良いのだろう。けれど僕の場合、『このひたむきな情熱も、大人になれば失われてしまうのかしら』と考えた途端、なぜだか少しだけ泣きたくなった。嵐で失われた王国が、あの２人の記憶に刻まれたのと同じく、子ども達がいつまでも真っ直ぐな気持ちを持ち続けていられますように。ふわふわとしていて少しだけノスタルジックな、童話のような映画。それにしても、あの千里眼の赤服おじさんは結局何者だったんだ(笑)。<2013/2/8鑑賞> ",
      "シュールな絵本を映画に\n 独特な世界観のなかに、どこか懐かしさを覚えるそんな作品ですあっという間に終わった気がします、実際上映時間も短めの94分で気軽に見れる映画です^^まだまだ子供の私はほっこり。また大人になって観返してみたら、その時にはまた違う感想を持つのではないかと思います。 ",
      "これぞまさにアメリカ映画\n ずっと楽しみにしていた作品だったので公開初日に行ってきました。60'sのアメリカの、何故か私たちまで懐かしいと感じるような世界。人々が生きることを純粋に楽しんでいた頃の話、といった印象を受けます。レトロでカラフルな画面に、メガネが大好きな私にはたまらないヴィンテージメガネをかけた魅力的なキャラクターが沢山登場して、それだけでウキウキしました。音楽もストーリーとうまく絡んでいてとてもよかったです。オズの魔法使いとスタンドバイミーとトムソーヤーと…アメリカンストーリーのまさに王道をいく少年たちの一夏の冒険とそれを通じて成長する人々を描いた、ハートウォーミングな作品です。 ",
      "かわいい！！\n まるで絵本のようで完璧に世界観が確立されてる。とにかくかわいい！！ウェス好きもはじめましても必見です！！！！ ",
      "ウェスワールドは健在\n 12歳で駆け落ちしてしまう子供、子供たちに翻弄されてしまう大人達。描かれる世界のなんて可愛らしいこと。ウェスワールドは健在で、「家族」について描きながらも毒を含む人物達の愛らしいこと。ウェスの達者な描写術には今回も唸らされます。この映画を嫌いになる人、嫌悪感を抱く人は0に等しいのではないでしょうか。 ",
      "12歳の少年、少女の駆け落ちに大興奮っ！\n 冒頭から、ドキドキさせられるようなカメラワーク、音楽で、いきなり心を鷲掴みっ！ウェス・アンダーソンの作品はあまり観たことがなかったが、極限までこだわり抜き、作りあげられた完璧な世界観に、終始酔いしれてしまった。この世界に入りたい！！！物語はとてもシンプル。でもとてもドラマチック！12歳の少年少女の駆け落ち。それを取り巻く、豪華スターたちのいつもは見せない意外な一面。みんな不器用で、愛おしい。こんなに興奮したのは久しぶり。もう一度劇場へ行こうと思う。 ",
      "とってもアートな作品\n  アメリカ映画監督：ウェス　アンダーソン脚本：ロマン　コッポラ音楽：ベンジャミン　ブリテンキャスト保安官シャープ　：ブルース　ウィルススージー　　　　：カラ　ヘイワードサム　　　　　　：ジャード　ギルマンスカウトマスター：エドワード　ノートンスージーの父　　：ビル　マーフィースージーの母　　：フランシス　マクドナルドストーリーは１９６５年夏、ニューイングランド島。夏の間、ボーイスカウトが　ニューイングランド島で、キャンプをしている。スカウトマスターの指導の下、キャンプ内での規律はとても厳しい。食事、炊飯、野外活動、就寝、すべてが時間どうりに　秩序正しく行われなければならない。ある日、サムと言う少年は、地元の学校の生徒達が教会で「ノアの箱舟」の劇を演じているのを見て、ひとりの少女に恋をした。少女の名前はスージー（カラ　ヘイワード）。サム（ジャード　ギルマン）とスージーは　示し合わせて、計画したとおりに駆け落ちをする。サムはテント1式を背負い、空気銃も担ぎ、スージーはスーツケースに愛読書をつめて、ふたりの逃走劇がはじまる。１２歳の少女の失踪で、普段は眠ったような、静かな田舎町は大騒ぎ。少女の両親はあわてふためき、ボーイスカウトのキャンプも大慌て。１２歳のサムは　孤児だったので、養父母の育てられていたが、これを機会に、養父母は、サムの引取りを拒否。サムが見つかり次第、孤児院に送られることになった。スージーの両親の要請を受けて、保安官のシャープ（ブルース　ウィルス）は　何としても二人の身柄を確保しなければならなくなった。一方、恋する二人、１２歳の道行きは、きわめて順調。二人して手に手をとってボートでムーンライズ　キングダム岬に渡って、海辺にテントを張り、サムは魚を仕留めて料理して、スージーは毎晩、サムに本を読んできかせる。二人して仲良く　眺めの良い海辺で過ごしていた。しかし、大型台風がやってきて、、、。というお話。映画のストーリーや、キャストや、ドラマがどうこう言うような映画ではなくて、映画そのものがアート作品。ふつうの映画ではない。非現実的なフェアリーテールでもある。例えば、教会の尖塔で　恋する二人を保安官が引き戻そうとしているところで、雷の音がした、と思った次の場面で、折れた教会の塔に片手で保安官が捕まっていて、その片手にサムが、またその片手にスージーがぶら下がっている絵のようなシーンがある。あるいは、ボーイスカウトのマスターが居住する小屋は　５０メートルもある高い木のトップにのっかっている。そのくせ中では揺れもしない。物理学的にも、建築上も、土木工学的にも、ありえない小屋なのだ。カメラは正面から写していて動かない。画面が平面的で奥行きがない。ボーイスカウトの小さなテントが沢山並んでいるが、そこに一人が入るシーンがある。次のシーンはテントの中だが、これが驚くほど広くて整然としている。距離感とか、奥行きの　普通の感覚が覆される。ブルース　ウィルスの演じる保安官のキャラクターガ生きている。二人が捕られる。娘と引き離されたサムに、保安官が朝食を作ってやっている。すっかりしょげているサムに、どうだ、あの浜辺では楽しかったか？と聞く。いいなあ、あの浜辺。俺に彼女がいたら、絶対あの浜辺に連れて行ってやっただろうと思うよ。と、実に共感をもって語り、サムを一人前の男として扱っている。登場する大人たちが、みな、スージーの両親も含めて、どこかずれている。大真面目だが、ずれている様子が　とてもおかしい。サムが獲物を捕まえ、解体して　火をおこし料理する。スージーが食べ終わると、サムが眠るまで、本を読んで聞かせる。テープレコーダーの曲に合わせて、砂浜で踊ったり、手を繋いだり、泳いだり、ちょっとキスしたりする。ひょうひょうとした眼鏡の少年が、頼りなげに見え、危なっかしくて仕方無いのだが、見ている側は、笑いをこらえて見守っている。駆け落ちという深刻なできごとを　駆け落ちにはちょっと早すぎる二人が気軽にヒョイとやってしまい　それに混乱して上や下やの大騒ぎに巻き込まれる大人たちが笑える。音楽が良い。ベンジャミン　ブリテンの「真夏の夜の夢」や、「ノアの箱舟」などからもってきた音楽が　画面の芸術性や、とっ拍子のない筋書きによくマッチしている。大人でもない、子供でもない、テイーンでもない、スージーとサムの危なっかしい愛の行方に、ハラハラしながら、笑いをこらえながら見ている誰もが　いつしか二人の見方になっていて、二人がどんなことになっても守ってやりたい、と思うだろう。子供だったとき、人を好きになって、それがどんなに純粋で真剣だったかを思い出して　胸が痛くなる人もいるかもしれない。とても楽しい、ロマンテイックコメデイー。 "
    ],
    "filmarks": [],
    "coco": []
  }
}