{
  "id": 471,
  "reviews": {
    "eigacom": [
      "自分の苦手なものを再確認する映画\n  前半は悪くない。それぞれのエピソードもそこそこ笑える。阿部サダヲのキレッキレのオーバーアクションも爽快。ただ、後半ずっと「ワキ毛ボーボー…」(こうやって書くのも鬱陶しい)の件がしょうもな過ぎて、視覚的にも聴覚的にも苦痛だった。\"なくもんか\"だったか\"ないてたまるか\"だったかタイトルちゃんと思い出せないけど、あれもそんなに面白いと思えなかった。クドカン作品が多分自分は好きじゃないんだなと気付かされた映画。今、やってる大河？言うに及ばずです。 ",
      "前半は良かった。\n 宮藤官九郎の脚本で、監督・主演も同じ3作目だって。そういう目で比較すると、今作はドラマが足りない感じ。後半、話のスケールが大きくなってから、冗長になってしまった。 ",
      "オリジナルコメディ映画の小品\n 脚本・宮藤官九郎、主演・阿部サダヲ、監督・水田伸生とくれば期待は高まったのだが、求めたレベルには少し及ばず。けれど、随所で今でも覚えているシーンがあり、笑った（ラスカルのくだりとかね） ",
      "笑えるシーンもあったけど\n 後半のグダグダ感は否めない。 ",
      "面白くない。\n 阿部サダヲさんの演技力でなんとか映画にはなった感じ ",
      "クドカンはやっぱり面白い！ 岡田将生と尾野真千子のケースがだいたい...\n クドカンはやっぱり面白い！岡田将生と尾野真千子のケースがだいたいつまらなかったけど、高橋克実と松雪泰子のケースはネタがたたみこまれて、だいたい面白かった！ところどころ寒いネタはあるけれど、だいたいストーリー展開も良く、笑えるネタ満載でだいたいサイコーでした！ ",
      "後半からの失速に残念\n  テレビ放送で鑑賞。放送時間２時間なのに映画は128分。かなりカットされたようです。話題のエンディングも観たかったな。残念。伏線を回収するストーリーは、カットされた部分があるとどうしてももやもやが出てしまう。なので、一編一編がややあっさり終わった印象がありました。ノーカットで観たかった…。短編集なのでテンポがよくて観やすく、それが伏線となって繋がっていくのが驚きでおもしろさが倍増してるのは見事。岡田将生の短編が一番身近だしおもしろかった。ちょっと使えそうな感じが最高でした！芸能人夫妻の話もよかったですが、ラストは私なら動画隠し撮りしてネットにあげるかなと。そしたら夫妻の落ちた株も爆上がりすると思いますし、謝罪社ならではの手法という感じもあるし…と考えたり、この問題がラスト収束したのかしてないのかよく分からない感じが残念。終盤の国王への謝罪はいかにも映画らしいけど、ちょっと逸脱過ぎて笑えなかったです。国際問題に発展していくのですが、こちらが悪い？という感じでふに落ちず、一方的に悪者にされることにやや嫌悪感がありました。謝罪言葉「わき毛〜」は小学生男子が喜びそうなネタで、ひねりが欲しかったです。せめて、英語なのにこういう意味の日本語に聞こえる…みたいな。変な言葉を役者にやらせて笑いを取るのは単純過ぎておもしろくなかったです。これがラストなんて残念過ぎる。謝罪の王様らしくトンチをきかせて欲しかった！でも、まあおもしろいと思ったので☆３です。でも、ノーカット版を観たいとまでは残念ながら思いませんでした。 ",
      "愉快！痛快！\n 宮藤官九郎×阿部サダヲは傑作！！謝罪の専門屋という謎の職業の阿部サダヲ。数々の依頼を土下座でくぐり抜けていくが、ただのオムニバスかと思いきや、ラストでパズルのピースのように繋がっていく🧩本当にしょうもないような話から、国家を巻き込む大きな話まで、とにかく愉快！痛快！！ ",
      "ふざけた謝罪をバカバカしく解説\n コメディではあるが、別段笑えない。キャストもそれなりに豪華だが、感動しない。ラストのギャグ？は全く笑えず。開き直って作ったのかも知れないが、合う合わないってあるんだなぁと感じた。 ",
      "まじめにふざけてる\n この映画正気で観た人いるんですか？私は常日頃から「まじめにふざける」を徹底して生きています。だから楽しかったし好きです。なんでもねぇ、内容が無いよう〜な話が、わちゃわちゃ〜でわちゃ。いいじゃないですか、何ストーリー性とかメッセージ性とか探してんの。それでもラストは、つまんないとか、内容無いなぁとか、なんじゃこりゃとは思わなかった。「あなた何も悪くないでしょう」は、心にぐっときました。誰に、何を、謝ってほしいのか。接客業やってて思うんですが、敬語を正しく使うことも、お客様の失礼になるから、とか、恐れ入りますが、失礼致しますが、とかほんとは向こうだって何も気にしてないって知ってて言ってます。私も「アナタナニモワルクナイデショウ」って言われたい。それだけで涙出るほど救われるんですよ。私はクドカンの頭の中わかっちゃったな。どーせあの最後のシーンを、色んな俳優にやらせたかっただけでしょう。そこに持っていくまで、話をつなげるまでの展開を見てると、なんだか演劇っぽいな〜、と。演劇の脚本だったら好きだな私。所々に畳み掛ける笑い。小劇場とかアトリエとかで見たいですね。演技に関してあんまり気になるところがなかったのも良かった気がします。 ",
      "惜しい\n それぞれのエピソードのつながりが面白い中盤が間延びしていたので、もっとテンポよく進むか、スケールが大きく終わってもよかったと思う ",
      "つまらなかった\n クドカン脚本ということで楽しみにしていましたが、とにかくつまらない！！ギャグ映画でつまらないのは致命的だと思うのですが…。「らしさ」は出ていましたが見事にツボにハマらない。途中魅せるところもあったけど、ラストがつまらな過ぎて酷かったです。「脇毛ボーボー自由の女神」って・・・。これで笑えって無理があります。キャストは豪華なのに本当可哀想です。こんな意味不明で恥ずかしい演技をやりきった俳優陣はさすがプロだなぁと感じました。 ",
      "オムニバス\n  オススメの映画で検索してヒットしたので視聴。短編オムニバス風なので後半にいくに従って時間軸や人物の重なりがあって面白かった。で親子関係でしんみりくる部分も少しだけあったがかなりギャグ。あとは助手の女の子が井上真央ってことなぬ気づかないくらい俳優、女優に疎いけどエンドロールみて有名な人がたくさんいた事に驚き。あとは高橋克実がかなりいいキャラクターしてた。｢わきげぼーぼーじゆうの女神｣はふとした時に思い出しそうなパワーワードです。 ",
      "メインの笑いが小学生レベル\n 前半はオムニバス形式でゆるーく笑えて良かった。ただ、最後の「脇毛ボーボー自由の女神」が個人的に全くツボにハマらなくて(普通に笑うところじゃないのかもしれない)残念。.というかお互いの文化もうちょっと勉強してから交友しようよ（笑）歩み寄ろうよ（笑）..でも今見ると結構細かいところに豪華な配役。広瀬すずとか鈴木伸之とか。広瀬すずってこの時まだ売れてなかったんだっけ。.そして最後のEXILEの息がかかったパフォーマンスタイムはなんぞや。今見れば、MATSUとかAmiがいて懐かしい！ってなるけど当時E-Girlsって出てきたばっかだよね？エンドロールと同時ならいいけどエンドロールの前だし長い。.まぁ今思えばハイローの前段階だったのかな？（笑）HIROさんこういうことがやりたかったんだろうね。 ",
      "広瀬すずスクリーンデビュー！\n 広瀬すずが、スクリーンの中のスクリーンで、スクリーンデビュー！ってのは、どーでも良くて…なかなか笑えました。が、ちょいちょい意味不明…でも、いくつかのエピソードで構成されてる中で、いろんなエピソードがリンクしてて、二度見必至。よく出来ています(^^)bとにかくクドカンワールド炸裂してました(^_^;)まぁ、なんと言っても最後が微妙だったのが一番のミスだなぁ～ ",
      "怒涛の笑い\n いろんな所に笑いあり。最期があれとは…(*｀艸´) ",
      "土下座を越える“究極の謝罪”？\n  「金曜ロードSHOW！」での地上波初放送で再鑑賞(2018/10/19)。本作の大テーマ、土下座を越える“究極の謝罪”。映画館で観たときはいまいちよく分かりませんでした。「わき毛ボーボー、自由の女神ー！」…？　これがそうなん？　どう考えたらいいんやろ…？頭の中が「？」だらけ。お互いが相手のことを理解し合うってことかなぁ、と漠然とした理解に落ち着きました。そうすれば世界は平和になるんだ、ってことかもしれない…。それぞれのCASEが入り乱れて繋がっているのが面白い。初鑑賞ではパズルのピースが嵌って行く快感がありました(笑)　クドカンさすがだなぁ、と感心しました。一番好きなのは高橋克実と松雪泰子のパート。ふたりのやり取りがめちゃくちゃ笑える。そして最後にはホロリ…。残念ながらカットされていましたが、個人的には川口春奈の「別に…」がもう一度聞きたかったです(笑)広瀬すずが出てたんですねぇ…。気付かなかったです。 ",
      "いまいち・・・\n 笑えるとこもあるけど、終始つまらないですね。常識的に考えてオカシナ人たちばかりで現実的ではないですｗｗ序盤は面白そう～と食い気味で見てたけど途中から冷めました。「ﾜｷ毛ﾎﾞｰﾎﾞｰ！自由の女神！！」これが最大級の謝罪なんだってさ。ふざけすぎだよね。ｺﾒﾃﾞｨ映画として割り切って観るにはいいかもだけどまた観たいとは思わないですね。 ",
      "わき毛ぼーぼー自由の女神！\n 　それぞれのエピソードが繋がってないようで繋がってるところがいい。特に喫茶店を中心として、そんなに忙しくあれこれ仕事してたんだ～ってところ(笑)。気になるのは喫茶店の外を歩いている人たち・・・次回はそこに注目しなきゃ。 ",
      "テンポが悪い！\n 笑えるところも結構あったけど、致命的なのはテンポの悪さ！あくび出そうになります。 ",
      "傷ついた人に塩をぬりこむ映画\n 観ているうちにだんだん腹立ってきた。”社会風刺”しているところはわかる。でも”謝罪”が”謝罪”じゃなくなっちゃうなんて(ノ-_-)ノ＝言語道断。セクハラを扱っているケースがあるが、そのことで苦しんでいる人を馬鹿にしている。自殺ネタを織り交ぜていることにも唖然。　特にCASE5に関して、通訳ワクバルの珍訳・「使えない指南？」に振り回されてこじれていくのかと思ったら…。開いた口がふさがらなかった。　　謝罪師があたふたしている中で、島田氏が演じられた総理大臣が、クリーンヒットを放つ。なんじゃそりゃ。マンタン王国ってブータンがモデルだと思うけど、ブータンファンとしては馬鹿にされた感じ。それこそ外交問題に発展しないかしらと心配。ブータンは小国だから文句言ってきても大丈夫、ブータンが我慢すると思っているのなら余計に腹立ってきた。反面教師として謝罪を表現？　ウケれば何をやってもいいと思っているのか？　『明日ママがいない』でもそうだったけど、傷ついている人の気持ちを踏みにじっていることにすら気がつかないのだろう。その神経が信じられない。主人公・東京謝罪センターの黒島が求めていた謝罪ってこんなものだったの？　　黒島は自分の主張を自分の仕事でぶち壊しているんじゃないかって思う。「あやまる時人は誰でも主人公」ってただ単に注目されていればいいってこと？それでも、冒頭の車のスタントは息を飲みつつ大笑い。役者さんも皆、きっちりと良い仕事している。　劇役者ばかりだとコテコテになりそうですが、程よくTV・映画俳優が混じって、幕の内弁当―それぞれが存在感出しているのだけど引き立て合っている、そういう意味では、演出の点でも、きっちり良い仕事されていて「プロの仕事を見せましょう」というフライアーの言葉は嘘ではない。けどね、役者がしっかり仕事しているだけに、どうしてこういう設定なの？？　こんな馬鹿馬鹿しい台本にしなくても、もっと日常の中のエピソードを積み重ねてしっかり笑いのとれる役者を集めておいてなんでこの話？？細かいところは本当にきちんとしています。外務大臣が外で土下座する時、しっかり自分のコートの上に正座していたりとか（笑った）。だからこそ本当に残念だった。前に坂東玉三郎氏が『高野聖』を映画化した時のインタビューで、舞台と映画の違いを語ってらして、この映画を観ているうちにそれを思い出しました。舞台はある程度様式美が求められ、奇抜、大袈裟な設定・演技も可能だけど、映画はアップもあり、より日常に近くなり、細かい心理描写が必要なので、演出工夫せねばみたいなお話だったと思います（記憶違いだったらごめんなさい）。この映画の突飛な設定も、舞台だったら、あるわけないじゃんとツッコミながらもうけただろうし、舞台の役者の熱気に観客が巻き込まれて相乗効果の中大笑いしたんだと思う。でも、映画って、スクリーン通すから、舞台よりはちょっと客観的・日常的になるんですよね。今ノッテいる宮藤官九郎さんの脚本、しかも”謝罪”がテーマの爆笑エンタ―テイメントということで、どれだけ笑わしてくれるか、日ごろの憂さを晴らしてくれるかと大いに期待して応募、仕事帰りに試写会に駆け込みました。　　結果、日々の忘れていた怒りまで思い出してしまいました（自分がどれほどあやまってもらいたいことを普段胸に収めているかを認識）。　仕事帰りの鑑賞はお勧めしません。あ、怒りまくりたい人にはいいかも。ここのレビューはマイナス評価があってよかった。マイナス１００倍くらいにしたい気分。 ",
      "楽し\n 好きな所ダンス嫌いな所特に無し再鑑賞いつかまた ",
      "そんなに笑えなかった。沼田登場→パシカニパシカニとか聞いたらうわ‥...\n そんなに笑えなかった。沼田登場→パシカニパシカニとか聞いたらうわ‥って思ってひいた感じで観てしまった。前半部分のことがらが後半に生きてくるあたり映画ぽくて、映画だからか良かったです。人をバカにした感じが笑えなくてクドさが目立つのがマイナス。ワキゲボーボーマンタン王国の話だけにしても良かったかな。通訳のやつ全部わるいという。失言パンケーキ大臣だけキャラがたっていて良かった。 ",
      "極度に馬鹿らしいのが。\n 極端なまでに馬鹿らしいのが本当に面白い。いろんな面で実はちゃんとできているところも、楽しめます。マンタンの皇太子はわかっています、やっぱり押井守は神様ですね。。 ",
      "つまらなかった\n コミカル映画だろうと思って見たが、そのとおりだった。 ",
      "途端につまらなくなった\n なんだ、途中までは面白かったのに‼️ ",
      "賛否両論の差が激しかったですね。\n あの有名女優も、あの大物政治家も、あの名作映画も、そして、あの幸せの王国もパロディにして笑ってしまおうとする小ネタに関しては、すこぶる快調だったけど、『テルマエ・ロマエ』シリーズと同じように大ネタに取り掛かると一気に失速してしまう。クドカンによるオリジナル脚本は社会風刺や、ブラック・ユーモアなどを取り入れ、各エピソードが少しずつ繋がっていくと言うアイデア自体は悪くなかった。でも、それが大きな笑いや感動に転化されず、中途半端に終わってしまった感じがする。酷な言い方をすれば２時間以上も費やして何も描けていなかった。日本の現代社会（特に芸能界と政界！）において、謝罪とは全国民が求めるパフォーマンスの一種となりつつある。もうこれは謝罪ショーと言う名の見世物だぜ。そんな喉元過ぎれば熱さを忘れるような日本の悪しき風潮に、もっと鋭く斬り込んで行って欲しかったと思うな。 ",
      "ストーリー性気にせず見るかんじかと思ったら、意外とストーリーもあっ...\n ストーリー性気にせず見るかんじかと思ったら、意外とストーリーもあった。こことここがつながってるんだーというのがあって、飽きることなくみれました。親子でカレーの食べ方は似るもんなんですね。 ",
      "日本人の気質\n 企画力だけで尽きてしまったような、なんか。 ",
      "謝罪一つとってもいろんな背景、想い、ドラマがある。\n 謝罪一つとってもいろんな背景、想い、ドラマがある。 ",
      "面白かったけどストーリーが多すぎてくどすぎたかも。途中飽きた。\n 面白かったけどストーリーが多すぎてくどすぎたかも。途中飽きた。 ",
      "基本的には面白かった、題材選びの勝利かな\n よくこんなことを考えたもんだ・・・。さすがはクドカン、題材選びが素晴らしかったですね、日本人にしか分からない、日本人的謎行動を、こうも面白おかしく更にはちょっとした感動もあるような話に纏め上げるとは、お見事の一言。正直スベリ気味のギャグもチラホラ見受けられはしましたが、そこは水田監督×クドカン×阿部サダヲらしく勢いである程度押し切った感もあり、基本的には面白い映画だったなと思いましたよ。私も何故かしょっちゅう「スイマセン」と、謝る必要もないシチュエーションで不思議とそのフレーズを使ってしまうので、妙にツボな題材に感心しきりでした。日本人は何ですぐ謝るのか、ホント不思議な生き物ですよねぇ、そして誰に謝っているのかも謎だったりします、その辺りを上手く話に盛り込む辺りは、さすがだなと思わされました。惜しいのは、最後のマンタン王国の話が長過ぎてダレてしまったところでしょうか。テンポが良かった前半から少しづつテンポが悪くなって、最後は思いっ切りダレた、と言うか若干飽きてしまったのが正直なところ・・・。最後のエピソード前までは結構面白かったり考えさせられた部分もあったりで一定の満足度があっただけに、余計にそこだけつまらなく感じてしまいました。各エピソードが微妙な繋がりを見せていたりと、構成的には素晴らしいなと思わされたんですけどね、最後だけ間延びしてしまったのが何とも勿体無い、せっかく嶋田久作が声を枯らして頑張ったのにね。まあそこ以外は概ね楽しめました、特に謝罪して欲しい人の心理をついた話なんて、なるほど確かにと唸らされましたよ。基本は阿部サダヲ等のはじけたコメディ映画でしたけど、時々心掴まされる話が出てくるから油断ならない。勿論笑いの方も、大ネタだけでなく、小ネタも充実、それ下手すれば気付かれないのでは？と思えるようなネタもふんだんに盛り込む辺りは、いかにもクドカンらしくて良かったですね、しかし「別に」のお姉さんを川口春奈に演じさせるとは・・・。ヒロインの井上真央も、ちょっとイメージにない役どころで新鮮味がありました、欲を言えば竹野内豊が演じた弁護士とのとある関わりを見せる展開に、もう少しプラスアルファがあれば尚良かったのですが。岡田将生のバカ男っぷりも面白かったなぁ、おかげで前半から思いっ切りノッテいけました、コメディ映画としては最高のキャラでしたね。まあ少々微妙なエピソードもありはしましたけど、全体的には日本人気質を見事に笑いに変えたなかなか面白い映画だったと思いました。そう言えばブレーク前の広瀬すずが、劇中映画の中にちょっと出ていましたね。 ",
      "サダヲ\n 水田×クドカンの中でベストな気が。 ",
      "ワキゲボーボージユーノメガミ笑\n 前半はコメディとしてなかなか良かった。岡田将生くんもなかなか良かった。でも、超えてはならない一線を超えちゃったのかな…うーん、もったいない。@crimson ",
      "小さなことが大事に\n 事細かな事象がやがて大きな事につながっていくことを描いている点で素直に観ることができた。考えると常識ではないような事も多々ありますが。。。キャストが割と有名どこが多いなと後からも発見も楽しかった。なかなか素直に謝れないから人生って楽しいと思える、そんなとこでしょうか。 ",
      "期待はしていましたが…\n 古さが目立ったというか、見飽きた感がありました。ストーリーも微妙だったため、伏線回収も最早めんどくさかった。 ",
      "ここで笑いなさいと、押し付けてくる感じがダメ。\n  マンタンの謝罪知ってる男優が、指示されるままに土下座する時点で脚本ミス。出てる役者は好き。宮藤さん苦手 ",
      "笑える映画がとてもすき。\n 笑える映画がとてもすき。 ",
      "おもしろい\n 結構笑えた。 ",
      "伝えたいことがいまいちよくわからない\n  当時割と有名で、私でもタイトルくらいは知っていたので観てみましたが…思っていたよりも笑いもなく、何が伝えたいかよくわからない映画でしたしいて言えば、親の七光りで芸能人になったエリートくん？が実は親想いのいい青年で「くやしかったらお前も子供七光りさせて見ろよ、できねぇだろ？」みたいなセリフが印象的でした ",
      "つまらない\n 全体的にクドくて笑えない。 ",
      "ずっと笑ってた\n ずっと笑ってた ",
      "ウィットとハチャメチャなテンポ、コミカル。\n 広島出身の水田伸生監督と脚本家の宮藤官九郎、そして阿部サダヲのテンポのいいセリフと派手な動き。ギャグ満載だがちょっとした教訓もある。マンガのような展開とアニメーションを使った映像がコミカルな面白さを増幅させる。 ",
      "相変わらず\n 悪ふざけ満載、映画館まで行っては見ないかな。 ",
      "おもしろい、わらってもうた\n おもしろい、わらってもうた ",
      "存在感のみの映画\n 存在感のみの映画でありながら、存在感の無い女優さんがミスキャストでしたネ。 ",
      "軽く楽しくファンタジー\n アイデアが面白い。謝罪して全てを解決する東京謝罪センター。そこに来る様々な依頼や相談にまつわるお話を描く。一番気になったのはオープニングの謝罪センターＣＭで出てくる土下座を超える究極の謝罪法。「土下座の向こう側」「土下座越え」「土下座の彼方」と業界では言われているらしい。これが気になって仕方がないのだが、出てきたとしてもあまり期待しないのがいいと思われる。しかし、この映画を観ていると、謝罪とは何なのか、と思わずにいられない。底辺には謝罪をする人の「気持ち」というものがあるが、おそらく大きくみれば「文化」だと思う。あともう一つこの映画を観た理由のひとつに、この映画を観た人が「謝罪ダンス」ってのがあるんだ、と言うので、どんなダンスなのだ！とワクワクして観たら、まぁ違う意味でちゃんとしたダンスだったので楽しく観させてもらいました。 ",
      "今までのが…\n 阿部サダヲ、宮藤官九郎のコンビ。色々、観てきたけどどれも好きでそれを期待して観たけど、今回は正直物足りなかった。笑いも感動も中途半端な感じなんですよね。『なくもんか』ぐらい飛び抜けててるのに感動ものだとそのギャップにやられるんだけど…うん、全体を通して中途半端だったなぁ。 ",
      "おもんない\n 本当におもんない ",
      "ラストは一体…？\n  映画館で鑑賞しました。途中ちょっと飽きてしまった感じもあったけど、あのどこかの王国相手の謝罪のくだりはいろいろ考えさせられておもしろかったです。でも、ラストのPV風ダンスは一体…？同じくくどかん映画の「舞子haaan!!」も最後みんなでダンス！的な演出ありましたが、こちらは全然本編と関係ないのに一体どうしてでも彼女たちのプロモーションとしては成功しましたね…曲は強烈に記憶に残りました映画の印象薄くなっちゃうくらいでした… ",
      "ずっと見たかった映画。もっとわーわーしてるんだと思ってたら、結構深...\n  ずっと見たかった映画。もっとわーわーしてるんだと思ってたら、結構深いテーマ。話が繋がる感じが好き。わちゃ！のところがお気に入り（笑）へこへこ謝るだけですまないこともあるよな〜。 ",
      "盛大な茶番劇\n  「謝罪」の依頼を通し、1つ1つのエピソードがどんどん繋がっていく。落ち葉のシーンは、なるほどなと思いました。豪華キャストが贈る、盛大な茶番劇。何も考えずにただただ楽しめます。あのエンディングいらないけど。 ",
      "気楽に楽しめる\n  阿部サダさんは好きな役者なので期待していた作品です。主人公の黒島は謝罪を生業にしてる割に怒ると結構激しいというギャップがキャラクターを、より魅力的にしていたと思います。謝罪の王様というタイトルだったので、その道のプロが色んな技で謝り倒して事件を解決していくのかなと思っていましたが、依頼主に翻弄される事が多く期待していたものとは違っていました。そこがまた面白かったですけどね。「謝男」という板垣恵介の漫画がありますが、それと対極な謝る男でした。幾つかのショートストーリーで構成されてるんですが、少しずつ他のストーリーがクロスしていて、ここがここに繋がるのかというのが面白かったですね。クドカンぽい、気楽に笑える作品でした。 ",
      "くだらないけど面白い\n くだらないけどさらっと見れたし面白かった。笑った。阿部サダヲ好きだなあ…。『わきげぼーぼーじゆうのめがみ！』頭から離れなくなりました(笑) ",
      "クドカン印\n 相変わらずのクドカン＆阿部サダヲ節全開。小ネタ満載の仕掛け満載。時間軸をちょっといじって各チャブターを上手く繋いでいるので飽きる事はありません。いつもと雰囲気の違う井上真央もいつもよりいい感じでした。ただ、三谷幸喜作品と同じで、気分がソッチになってないと全く乗れないのかも… ",
      "ラストは面白くない\n  全体的に土下座をギャグとしてとらえているところは面白い!ただ最後まで土下座を一貫してほしかった…わき毛ボーボー自由の女神ってなんだよ…あとエンドロールはE-girlsのpvじゃねーかよ! ",
      "作者のメッセージ\n 最終的に言いたいことがわかるし、共感出来る。たった一言「ごめんなさい」と言えば解決する問題は、たくさんあると思う。 ",
      "よくできたストーリーに脱帽\n 舞妓haaan泣くもんかに引き続きクドカンと阿部サダヲのタッグの作品。もう間違いなく面白い作品。最後のe-girlsのPVもいい ",
      "土下座を超える究極の謝罪方法とは？あまり笑えなかったけれど、テーマが深くてよいと思います。\n 「あまちゃん」も面白かったげど、宮藤官九郎さんの脚本、最近面白いです。いろんなものを取り入れて、うまくまとめている。この映画でも、なんとなく内田けんじさん（鍵泥棒のメソッドなど）の映画を思い出させる構成になっていて、面白かった。 笑いの方は控えめだったけど、テーマが深くてよいと思いました。 「謝罪」というのはいかにも日本的なテーマで興味深いです。たぶん日本人謝罪は、仏教の懺悔（さんげ(”ざんげ”ではなく”さんげ”と読む）：自らおかした罪科をそっくり仏様に預けてしまって、これからはしっかり仏道を歩むと決心すること）からきているのではないかと思います。 私も日本人だから、なんとなくとりあえず謝罪してしまいますが、外国では謝罪すると罪を認めたことになるらしく、しない方がよいようです。でも日本では、罪とか罰とか、どちらが正しいかより、ただあやまってほしいだけの人の方が多いと思いますので、とりあえず自分から謝って、お互いに許しあうというのはいい習慣だと思います。 「謝って済むから、警察はいらない。」とか、「１２０％許さないなら、１５０％の謝罪をするだけ。」という台詞は名言だと思います。ただ日本でも、絶対に謝らない人はいる。それはそれでいいのかもしれないけど、そういう人と付き合ったり、いっしょに何かするのはかなりたいへんです。ちなみにアメリカ人は、どうでもいいときにはすぐ謝るけど、訴訟などの関係もあり、重要な場面では謝らないそうです。 中国人や韓国人は、どんな時でも自分の非は認めない人が多いらしいです。 中国人や韓国人みたいな人には、謝罪は逆効果かもしれない。 自分の非は認めない上に、いつまでたってもどんなことをしても許さないし、謝れ、謝れ、もっとよこせ、ときりがない。 日本の外交って、よく土下座外交と言われるけど、土下座が通用する相手としない相手がいると思う。土下座が通用しない相手には、この映画みたいに「ワキ毛ボーボー自由の女神！」みたいなことでいいのかもしれないと思った。 ",
      "面白い！\n さすが宮藤官九郎さんだなといった作品。最後までノンストップでたのしんで観られました！キャストのキャラも濃くて、もう一度みたくなります！ ",
      "面白かった\n いろんなとこにいろんな伏線が張られていて観ててあぁ、これがあれにみたいなのが多かったです！単純に観てて面白かったですね(^ ^) ",
      "ワキ毛ボーボー自由の女神\n 日本のコメディ映画はやっぱり面白いね日本人にあった笑いのつぼクドカンの脚本はおもしろいワキ毛ボーボー自由の女神 ",
      "何回謝れば気が済むのか\n 『120％許さないって言うなら150％の謝罪をするだけですから』脚本がクドカン。今回も観ている人を振り回すような展開だった気がします。特に「陰日向に咲く」のようなそれぞれのストーリーがうまく絡み合っている演出には驚かされました。要所要所に笑いがあり、後半は泣かせる？ようなくだりがありで見る人を飽きさせない感じがしました。個人的には荒川良々が面白みのある役なのかと期待していたんですが、そうではなかったので残念でした（まぁ役柄的に仕方がないのですが）当時は半沢直樹もブームになり、土下座というものが世界へ発信するきっかけにもなっているんじゃないかと思いました。個人的に土下座や日本式の謝罪、また人に謝ることはどういうことなのかを考えてみたくなる作品でした。 ",
      "クソつまらなかった\n DVDが出てたので借りて見ました。出だしまあまあでしたがそこどけでした。阿部サダヲがわーわーやってるだけで話はぜーんぜん面白くなかったです。あーつまんなかった。 ",
      "クドカンクドイ\n 阿部サダヲは好きだ。キレがあって、ほんわか温かい。だが、それを以てしても、完全に途中で飽きた。多分、この笑いのテイストが、私の波長に合わないのだと思う。面白いだろ？という押し付けがましいシーンの波状攻撃に、辟易した。無論、笑える場面もあったが、薄っぺらい。結局、最も印象に残ったのは、ラストのダンスだった。 ",
      "流石だ！大爆笑(=´∀｀)人(´∀｀=)\n あまちゃん】に呼ばれなかった阿部さん。この映画には気合だったらしい(^｡^)そして・・クドカンさんと阿部さんの両巨塔に・・今回、井上真央さんと岡田将生君〜尾野真千子さん、竹野内豊さんが加わり・・(=´∀｀)人(´∀｀=)更に、素敵なコメディにッ(´･Д･)」☆評価は・・ＤＶＤ新作基準で(*^^)vDVD買う度　◎モ１回見たい度　◆◆◆◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇観た後の行きたいお店】紅茶の美味しい喫茶店？観た後の飲みたいお酒】なんだろ？とにかくお酒飲みたくなるなぁ（≧∇≦）観た後の食べたい一品】カレー。・・だが、カレーは絶対に◯◯するなッψ(｀∇´)ψオープニングに、字幕やら何やらが無くて、スルッと始まり、いきなりおもろい本作( ´ ▽ ` )ﾉシ♡良いです。素敵です。・・邦画て良いなぁと。・・脚本劇て素晴らしいなぁ〜と。●中学生丸山も楽しみです〜*\\(^o^)/**\\(^o^)/**\\(^o^)/*伯爵、品質保証作品に大認定(=´∀｀)人(´∀｀=)♪ ",
      "最後の話からエンディングが\n 最悪。もう、そこまで面白かったのに！井上真央も岡田将生も良かったのに！すっごい笑ったのに！なんであんなことに、、しかもとどめのエンディング。いーがーるずが悪いわけじゃないよ。でもあれはなんなの？最後の話とか濱田岳くんのカタコトだけが救ってくれた。終わった後、映画館中がぽっかーんっとしてました。 ",
      "クドカン好きなんでこれも観ちゃった。\n  オムニバス系でとっても見やすかったです。でも、絶妙につながっていくのはクドカンワールドなのか、好みです。井上真央さんが案外地味な役どころだったのが残念。もっとはじけているのかと期待していました~その点、男性陣ははじけてましたね。克己・・・良良・・・個性的すぎて・・・釘づけでした。最後はわき毛ボーボー・・・全部もってかれちゃった感じですが、ストーリーの中ではホロッとさせられるところもあって救われました。オーラスは、ごめんなさいダンス・・・まさか・・・ＥＸＩＬＥダンサーチームが出てきてくれるなんて~これには上がりました。クオリティー高いダンスパフォーマンス。見応えアリです。 ",
      "55点\n 繋がっていく感じの映画好きなんです！コメディ系でリアル系ではない感じ！謝罪！だけでここまで映画にするのはなかなかすごいと思った！あの国は本当にある国？それが気になってた ",
      "阿部さん、九藤さん、最高！！\n 謝ることに関してこれだけ真正面から見ての作品で笑いを盛り込んでいるのはいいですね。阿部さんも九藤さんの脚本で生き生きされてます。もちろん他のキャストの方も良かったです。 ",
      "個人の感想\n んー、面白いところとつまらないところの落差が激しいね(￣▽￣)んー、展開に工夫はされてるのかな？とは、思いますが、それが生かされてる感じもしないので、この評価です。阿部サダヲ色はありますけど（笑） ",
      "６１点　にやっとするところが４ヶ所くらい(╯•ω•╰)\n ぜんはんのサクサク　メリハリの効いたクドカン節は　脚本自体はさほど面白みはないけど役者さんの　　かおのきんにくをフル活用したえんぎなどで　見どころはあった後半はシナリオもわらいがなく　ぜんはんと雰囲気が、テンポが、まったくちがっている。勢い的なものも　うしなわれた後半は　ただ時間が過ぎてゆくだけ・・　わるふざけをもっともっとしてほしかったー ",
      "期待よりは‥\n 阿部サダヲ主演とCMから期待して観に行ったが、正直、期待が高過ぎたかも？ただ、面白かったのは確か。映画館で観ても損はありません。 ",
      "途中中だるみあり\n  最初はショートが組み合わさってるのかと思うつくりだったが、途中からあぁこうつながるのか！と納得。少しワキゲボーボーのくだりがくどかったが、楽しかった。最後、急にPVのようになったのにはどう対処するべきかとまどったw ",
      "平和だなぁ〜\n とても面白かったです。生きてると必ず謝らなければいけないことってあるもんね。それにしてもエンディングは何だったのだろう？？ ",
      "最近のコメディでは一番!!\n  公開2か月ほど前に映画館でもらえるチラシを見てから，ずっと楽しみにしていた作品．すごく期待していただけに最初から最後まで楽しんで見れた．最初の案件で，謎のタイマーが出現し，その正体が土下座をした瞬間明かされた時，思わず吹きだしてしまった．そして，高橋克実演じる大物俳優との掛け合いが最高に笑えた．それぞれの話が独立しているようでしておらず，終始次はどの部分が出てくるかわくわくしながら見れた．こういう構成は個人的に大好きです．最後の最後のE-girlsのPVは「なぜ？？」ってなったけど，それはそれで楽しめたので，良しとするこの映画は日本人だからこそ笑える作品だったのではないかと思った．日本人以外が見てどういう反応があるのか気になります． ",
      "絶対面白いと思ったのに\n どうも期待しすぎたようです特に後半、マンタン王国の件は、なぜそこの通訳に全部聞いとかない…！？といらいらしますねエンディングもあれがまさかエンディングだとは思いませんでした新しいCMかと ",
      "面白かったけど…\n 前半は特にスピーディな展開であっという間いう間。後半、スケールを大きくしたいが故なのか、やや間延び感はあったものの、伏線のはり方は流石と思った。 ",
      "頭から大爆笑！！後半は・・・\n 開始数分からずっと笑いっぱなし！やはり阿部とこのクドカン客hんとこの監督の組み合わせは、面白い！間違いない！ただ・・・後半部分がかなりどうでもよくダラダラ続いていたのが残念です！ ",
      "軽い気持ちで観に行ったのに、予想以上だった。飛んだ設定でも感情移入...\n 軽い気持ちで観に行ったのに、予想以上だった。飛んだ設定でも感情移入出来るし、面白いのにチョイチョイ泣きそうになるストーリーに参った ",
      "後半がねぇ…\n  3分2までは期待通り流石クドカンと阿部サダヲ！笑いましたが…あのブータン話しがかなりやっつけで寝そうになった。 ",
      "気軽に観れる作品\n レビューにもあるように前半のテンポの良さに比べ後半はほぼマンタン王国の話で占められていますが、劇場では皆爆笑していて、家で見ている雰囲気で鑑賞することができました。阿部サダヲさんのキャラクターはすぐに好きになり、井上真央ちゃんはとても可愛かったです。キャストも豪華です。個人的に岡田将生さんの変態ぶりはツボでした。エンディングのE-girlsとvabalもPVを見ているようで楽しめました。モテキやTedも劇場で観ましたが、同じように家族、恋人、友人誰とでも気軽に観れる作品だと思います。 ",
      "クドカンと阿部サダヲにしては\n それぞれのエピソードが中途半端な感じでしたが、それが関連して最終的に収束していくあたりは、さすがクドカンという感じです。ただ、クドカンと阿部サダヲにしてはちょっと薄味な感じがしました。もっと濃厚な笑いを期待していたので、ちょっと残念です。 ",
      "残るモヤモヤ…\n 面白くない事はない…いや、むしろ面白いんだけど！なんだろう…このモヤっと残る後味は？！劇用に描かれたおバカが、あながち誇張とも思えないのが苦くて引っかかるけど…さすがクドカン、構成が見事！時系をずらしながら、接点の無い登場人物を一つの織物に仕立て上げた手腕に拍手！でも、なんか手を抜いてる感が残るんだよな…と、そんなモヤモヤを抱えながら。ラストで大納得！この作品のターゲットから、自分が大きく外れてるだけんだね…コレはエンドロールのための、豪華で長大なPVですな！ ",
      "うん…\n  最初や中盤は、笑い声が映画館に響き渡る。キャスティングも、豪華！依頼者が違っても、なんとなく話がつながっていて面白い。最後の歌の所だけよく分かんない… ",
      "娯楽として\n とても楽しかったです。何も考えずに笑える映画でした。後半はチョットくどいかなと思う部分もありますが、まぁ、許容範囲です。阿部サダヲのテンション、さすがです。 ",
      "見ては良かったけど…\n 前半はめちゃめちゃ面白かったのですがマンタン王国入ったくらいから急にペースダウン…急激に眠気に襲われて寝てしまいました笑途中から起きて見ましたが…正直長いなという印象ただ謝罪については少し学べました笑見ては良かったと思います(＾＾) ",
      "真央ちゃんが可愛すぎでした！\n  井上真央さんが出ているから見に行ったのですが、とても面白かったです！やっぱりクドカンワールドは楽しいです。阿部さんはもちろん豪華なキャストのみなさんの掛け合いもよかったですし、見てて楽しかったです♪岡田将生さんのへんまでが笑のピークかなっと思ってしまいました。後半は伏線重視なのかなーと。最後のPVはMVみたいでびっくりしました！新しい真央ちゃんが見れたし、りんなちゃんも可愛すぎたし大満足でした！☻ ",
      "クドカン？\n ふらーと映画館に立ち寄ってみたら、阿部サダヲが出てる映画がやってたので観てみた。思ってたよりおもしろくなかったので、残念。もっとおもしろくできたんじゃないのかな〜というのが全体的な感想でした。伏線がはられて話が収束していくのはクドカンらしくおもしろいかなとおもったけど、所々の笑いがいつもより弾けきれてない感じが、ファンとしては物足りなかった。年齢層を広く設定したのだろうかー？ あと、個人的には井上真央じゃないほうがよかったかなと。も少しクドカン脚本をおもしろく演じられるコメディエンヌがよかったとおもいました。 ",
      "少し残念\n 前半の仕込みが後半に次々につながるところはさすがクドカンと思います。ただ前半のテンポがいい面白さが後半はなく残念。 ",
      "井上真央の…\n 笑いの波がありますが、充分観れる作品でした。作品の中につながりがいっぱいあって、それに気づいた時に、“あぁ〜”ってなっちゃいました。井上真央の○○○ー○姿が見れただけで充分かも！笑 ",
      "前半が面白い\n ヤクザに絡まれたり、セクハラを謝罪するまでは声を出して笑えたのですが、後半が正直怠かったです。あの土下座を超える謝罪のポーズも面白いと思えないし、感動もとくになかったし。でも、劇場にいた子供達は大爆笑してたので、いい映画ではあると思います。 ",
      "秒数を数えてしまう…\n 官九郎さんの作品で一番好きなのは あまちやん！です。他はあまり受け付けません^^;今回もそれなり楽しめましたが…この映画を観てから謝罪会見などで頭を下げた秒数を数えてしまう私でした^^; ",
      "さすがクドカン。\n  前作より面白くない！という前評判を聴いていたので、どんなもんかいなと思ったけど、山があって筋がしっかりしてて、笑えるところは馬鹿な画だけじゃなくて、それよりも会話のなかに仕込まれたネタ。さすがクドカン。と言わざるを得ない面白さでした。ただ、エンディングのPV垂れ流し感はいただけなかった。 ",
      "面白い\n 全部面白い竹野内豊がイイですあとで、繋がりが理解できるはず最後が物足りない感じがしましたが優しい気持ちになりました。 ",
      "クドカンらしい映画。\n クドカンは映画ではGO以外は当たってないと思う。ドラマのセンスが感じられない。自己満足のお笑いの重ねあいを感じる。またエピソードを少なくして、ストーリーをもう少し入れた方がいいと思う。 ",
      "流石クドカン\n とても面白かったです前半からもうクドカンワールド全開で話が後半繋がっていくところもよかったですね最後のエンディングは好き嫌いがあると思うのでEXILEにあまり興味のない方はそのまま帰られたほうがいいかもしれません ",
      "面白い\n 面白かったです。前半のがおもしろかったな！やっぱり話が後半で繋がって行くところがクドカン作品のすごいところですよね！エンディングいらないなー ",
      "面白い。\n 筋はうまくまとまってて良い。でも最後の腋毛台詞シーンが無駄に長い。阿部サダヲは素敵。ビルマの竪琴で周りの誰も笑わないので、しまったと思った。 ",
      "謝罪のＰＶ。\n  観客が一番謝って欲しいのは最後のＰＶなんじゃないか？と さえ思ってしまう(いつものことだけど)謝罪を描いたクドカン脚本。 面白いには面白いが、やはり長い。というか間延び感が拭えない。 前半～中盤にかけての畳みかける謝罪のあれこれは面白い。 電車V.S.車の｢遅刻｣に関する使い分けは確かに納得！だったし、 その他、大仰な被り物まで配する謝罪合戦には閉口するくらい。 今、日本で空前のブーム？になっている｢土下座｣なんだけど、 本来の使い方を履き違えているし、もはや一種のパフォーマンスに なってしまった。あれが誠意を込めた謝罪だなんてとても思えない。 その元となったとあるドラマでの｢土下座｣は、まさに主人公がその ために生きてきたような男だったので、あれはあれで面白かったが、 何でも土下座して円満解決だったら、金銭金品なんて飛び交わない。 本作の所長である阿部サダヲが拘り抜いた｢謝罪｣は、 あんなに簡単な(すぐその場で言えるような)すみません。だったが、 その一言が言えない人の多さに至極納得してしまうのだ、本当に。おかしな技？が蔓延する今作。あれがマンタン王国を纏める技で あることには途中で勘付くけど、じぇじぇじぇの次はアレ狙いか？と 半信半疑みたいな気分で観てしまった。まぁネタとしては面白いが。 俳優たちの魅力はそれぞれ大全開。役者の使い方は非常に巧い。 嶋田久作にあんなことをやらせ、岡田将生にセクハラまでさせて、 濱田岳のワクバルなんて、あり得る～と思うほど通訳っぽくてウケる。 禿げといえばこの男。みたいな高橋克実の使い方はありふれているが、 夫婦揃って被害者に土下座する光景は、親の在り方を見た気がする。簡単なことだけど、相手に迷惑をかけたら、その場でゴメンなさい。 相手がお客様だったらすぐに、すみません。申し訳ありません。 わざわざ土下座だとか、金銭に頼るとかしなくたって(普通は)、 そういう謝罪で済むことがたくさんあるのに。ってことなんだけど… ぶつかってきても謝らない人、最近増えたもんなぁ。 ラーメン屋が施すその後の謝罪方法には皮肉が満ちてて良かった。(だからいちばん謝って欲しいのは、エンディングなんですって！爆) ",
      "笑えた\n クドカン脚本いいねつながりがある内容でサダオと真央ちゃんのコンビよかった岡田くんと真央ちゃんのところもよかったワキ毛ボーボーはあほらしいけど　笑える映画は楽しいね ",
      "阿部サダヲは好きだけど…\n 面白かったのですが、最後の韓流ぽい女子達のダンスと歌で残念な感じでした。終わってから、これいる〜？と思わず言ってしまいました。 ",
      "安心して観てられる\n 安定感抜群。こういうのが良い、何の教訓も得られず、ただ笑って終わる感じ。ただ、最後が長い。あれにお金払いたい人はいない。 ",
      "最後がいるのか？\n とても良いテンポで笑いながら楽しめたのに、最後は必要なのか？100歩譲って、あってもいいから短かくして欲しかった。 ",
      "腹の底からワロタ\n 始めは痛い作品に来ちゃった？思ったが、数十年ぶり腹の底から笑えた。でも土下座ブームはほどほどにしないとね。 ",
      "なぜ？中途半端な、悔しい\n  大好きなキャスト、ｻﾀﾞｵ観たさに行きました。序盤最高、途中から訳の解らんチベットみたいな仮想国との外交問題に発展、おやっ何だか様子がおかしいつまらん、中途半端な荒れ地みたいな仮想国での…本当に残念。もっと身近な現実を滑稽にやってほしかった。それを観たいんだ。 ",
      "う〜む 中盤から失速\n 『舞妓Haaaaan!』、『なくもんか』と必ず劇場に足をはこんで観てきました、今回も初日に観にいったのですが、正直面白かったのは、最初の30分位でしょうか。前作『なくもんか』も同様だったのですが、後半にいくにつれてつまらなくなっていきます。私も、何度も寝落ちしてしまいました。他の観客も、終了後途中何度も寝落ちしたので、『内容を覚えてない』と言っている人が結構いました。宮藤官九郎さんが、脚本書いた作品は全てそんな感じですね、最初だけ。つかみだけ。 ",
      "楽な気持ちで\n 期待通り　随所に笑いあり　話の展開も早く見事に６話がつながっていて　観終わった後に　スッキリ感が感じられる映画 ",
      "私は好き！\n 阿部サダヲが大好きなので観てきました。随所に細かいネタが仕込まれてて、笑える！日本映画でも、映画館で笑いが起こることがあるんだな。とちょっと感動☆笑ストーリーがどう。とか、語る内容ではないし、最後は「えー！そこに繋がるの⁈」とかなりおバカな内容だけど「まぁ、宮藤官九郎と阿部サダヲだから仕方ないか！」と許せてしまう。色々と誇張されてるのは言うまでもなく、外国人が観たら面白いのか？どう感じるんだろう？とちょっと考えちゃいました♪(´ε｀ )笑阿部サダヲだからこそできる役だし、キャスティングも意外だったり(岡田将生が、セクハラエロリーマンとか。笑)で、楽しめた(*´∀｀)ただ、前半に比べると後半は少し笑いが減って、クドさがあったかなー。笑いたい人にオススメです♪ ",
      "やっぱりセンスが良い\n  クドカン×阿部サダヲ、センスの良さが流石でした♪安心して見れますね。大物俳優夫婦の息子の名前→英里人(エリート)とか細かいとこでもバカ親さが笑えるし、でもそんなおバカ親子に最後感動させられる展開、素敵です。マンタン王国のくだりは、通訳とか笑えたけど、ラストが微妙でしたね。主人公が必死に総理を説得するとか見せ場が他に欲しかった。賛否あるpv的エンディングは私は新しい！って思ったけど、どうせやるなら最後まで笑いを仕込んでくれればなおよしでした。笑いも感動もあり、謝れない人が謝れれば世界はもっと平和になる！いいこと言ってますよね☆ ",
      "真央ちゃん大好き\n  ただ面白くて好きな俳優さんも多く出演されてたし、普段見ないキャラが良かったです。ストーリーが実は繋がりがあるところが途中からわかり関心で見ました。私は竹野内豊さんと井上真央さんのカレーできずきました。 ",
      "1度で”全部”見れた人はすごいと思います。\n 評判と予想通りの笑いを狙う演出に期待を添えながら小生も観に行ったのですが、その通りでした(笑)であるのですが、ケース1～6の中で出演している人たちが実はそれぞれつながっているところがあったりと。それについては途中から気付きました(パンフレットよく読めば書いてあったんですがね)セリフとか映像をよく見ましょう！(笑)観客も要所要所でだいたいの人が笑っていたしそんな頭使わずに、楽しく映画を観るのならばいいのではないでしょうか。ただ劇中でも言ってますが、やっぱ土下座って日本だけの文化だよな。海外では謝罪は命取りになるって言ってるし日本だけの話だよなあ、と思ったり。 ",
      "どーなんでしょ\n 面白いって言えば、面白い。くだらないって言えば、くだらないかも。1000円なら、仕方ないかな。阿部サダヲ役には、ぴったりだね。まいこはーんの方が、良かったかも。 ",
      "小ネタが結構笑えました\n 良くも悪くもクドカン映画だったかな。ただ、相変わらず大爆笑とまではいかずも、全篇に渡って散りばめられた細かい小ネタは意外とツボでしたよ。まあとりあえず、何だかんだ言いながらも見て楽しい映画だったのは間違いありません。笑いと感動のバランスも、何気に絶妙だっと思いました。各エピソードが意外なところで繋がっていたりする辺りも、さすがはクドカンと思わされましたね。しかし、マンタン王国のエピソードに関してだけはちょっと間延びした感・・・他のエピソードが良かっただけに、ちょっと勿体無かったですね。阿部サダヲ・・・やはりクドカン映画にはこの人でしょう。クドいけど、最高でした！黒島のエピソードも妙に説得力がありました。井上真央・・・すっトボけたキャラを演じたかと思えば、キレ具合も半端じゃなかったりと、なかなかのコメディエンヌっぷりを見せてくれましたね。ただ、レオタード姿は思ったほど・・・。岡田将生・・・こんなアホな岡田将生はある意味貴重でしょう！尾野真千子・・・劇中の台詞通り、妙にエロかった（笑）荒川良々、小野武彦、濱田岳、嶋田久作・・・メンツの割には思ったほど印象に残らずでしたが、嶋田久作が声を枯らして脇毛ボーボー叫ぶシーンは妙にツボでした。MATSU・・・確かにラーメン屋の大将にいそうな風貌かも。高橋克実、松雪泰子・・・いかにも実在しそうな大物俳優夫妻でした。完成度高過ぎでしょう！さすがの演技でしたね。川口春奈（○尻？）・・・まさか川口春奈だったとは！インパクト大！e-girls・・・PV長すぎ。でも、ついつい見入っちゃいました。耳に残るいい曲でしたね。他、大勢・・・豪華なキャストを堪能させてもらいました。ごちそうさま。謝ることは日本の文化。そんな日本人気質を、うまいこと笑いに変えた作品でした。 ",
      "わきげぼーぼー自由の女神！\n 予告か何かで気になってたんよね。わきげぼーぼー自由の女神っ！て、なんやろって（笑）あの女の子が殴られた瞬間は、呆気にとられたけどね。最後話が繋がって気持ちよかったな。無駄に通行人とかの芸が細かい（笑） ",
      "後半が残念でした。\n  途中までは面白かったが最後のエピソードが小学生が喜びそうな言葉を連呼するだけで個人的には幼稚に感じて全く笑えずあくびが止まらなかったです。個人的には最後まで馬鹿ばしいので押し通してほしかった。無理矢理の感動はいらないです。 ",
      "最後が…\n ストーリーキャスト。クドカン作品として楽しく見ました。ただエンディングがPVみたいで興醒めしました。 ",
      "阿部サダヲさいこ\n 阿部サダヲ最高。井上真央ちゃんもいい。いろんな俳優さんが続々でてきてワクワクした。脚本がいいんよ。やっぱクドカン最強です。わらけたわらけた。 ",
      "謝罪の本質\n 主人公属する東京謝罪センターは、問題解決を一切放棄して、謝罪により事態収拾を図ることを目的とする営利団体です。ウィキペディアによると、「謝罪する事の本態は、詫びた方、または詫びられた方、または双方の再出発（reset)の為のセレモニーである。通常はどちらかであり、問題の解決でない場合が普通である。」とあります。この映画は、コメディとして面白おかしく描かれてはいますが、コメディとしては必ずしも成功とはいえないかもしれません。しかしながら、監督の意図は、作中で何度も主人公に語らせたとおり、この映画を通して謝罪の本質をえぐりだし、あざ笑うことなのかもしれません。 ",
      "最高に笑えた！\n 素晴らしき謝罪方法に、まさか、あの謝り方で許してもらえるなんて、凄く、笑いました(笑)。ネタバレしたら、観た人が面白くなくなるので、ここには書きません(笑)。 ",
      "映画だからというスケール欲\n 前半は、身近な日常からの謝罪相談とういう感じで笑えるところもあるが、ふと冷静に考えると、、別に映画じゃなくてもよくない？って思える自分がいて、後半は、外務大臣や挙げ句の果てに総理大臣が出てくるところの話は、映画だからというスケール欲(セットも一生懸命に作りました感は、あるが、、、ど〜してもチープ感が抜けきれない）が出た感じがしてスケールはまあまあシナリオ的に×かな。 ",
      "DVDでもイイかもしれないけど、観て良かった映画！\n  楽しかったです。阿部サダヲの振り切りキャラはどの作品でも大差ないですが、それでも見たくなるのがクドカン×阿部サダヲ作品。ただ、今回は阿部サダヲよりも高橋克実に笑ってしまいました・・笑克実さん、いい味出してたな。上手でした。クドカン作品の、少しずつそれぞれの話がリンクしていき、最後に全てがつながった時のあの感覚は驚愕という程ではないですが、丁度よくて好きです。この作品でも味わう事が出来てよかったです。ラストのexile＆妹分のPV?は笑いがあるわけでもないし長いし「???」でしたが、劇場を出たあとも離れないあの歌。戦略なのか・・ ",
      "後半、俄然面白くなる\n 配役を見ただけで笑えるこの作品、だが意外に前半はダレる。けっこう笑えるのだが、話の核心が見えず、とりとめのないエピソードの連続でダレてくるのだ。ところが後半に入ると、新しいエピソードが、前半のエピソードに微妙な絡みをみせ俄然面白くなる。もちろんアクション映画ではないが、話に動的な弾みがつく。エピソードだけでなく、登場人物や台詞までリンクが明らかになるにつれ、笑いばかりか話の幅や深みも倍増する。その仕掛けの手口は鮮やかだ。日本伝統の究極の侘びの姿勢「土下座」を、日本人自らの手で茶化してみせようという着眼点がウケる。最後は宮藤官九郎らしい言葉遊びで大いに笑う。今回は阿部サダヲの女装はなし。良かったような寂しいような。ある意味、お決まりみたいなものだったからね。マンタン王国の国境線のセットのチープさにも笑える。 ",
      "寝てしまったのは、誰のせい？寝てしまってゴメンナサイ\n 劇場の客席は７割～８割の観客で埋まっていた。やはり、宮藤官九郎、阿部サダヲ、そして水田伸生監督、この3人トリオがガッシリとタッグを組んでコメディー作品を製作すれば、右に出る者はなし！日本中が笑いの渦に包まれる。大ヒット独走は確実と言っても、決して大袈裟ではないのだろうか？というわけで、スーパーヒットメーカー達が再び日本中を笑いの渦にする為に結成された筈なのだ。しかし、今回の作品について、私の個人的な感想は「あれ？これは何？？？」と思わず？イエローマークが点滅したのだ！彼ら3人組は本当に面白い映画を今までは作ってきたと思う。特に「なくもんか」は爆笑で私は大好きだった。そして、今回の「謝罪の王様」も当然大外れは無いと単純に考えていた私が間抜けだったのだ。好き勝手に期待値急上昇し、映画鑑賞後には、勝手に急降下しただけなのだろうか？だが、決してそんな事は無い。よくあの作品の事すらも、今思い起こせば後半の部分は、前半の面白さと比較して確かに、テンポの良さが急減速した。本作も、「なくもんか」同様、後半部分まで、前半の面白さが持続しなくなるのだった。そして、ついには睡魔が・・・気が付けば終映10分前位でした。不覚にも10分～15分程度寝てしまった計算になった。この映画では謝罪の極意を得る為に、阿部の元をクライアント達が訊ねて来るショートストーリーの連続でエピソードが進行して行く。その一つ一つのエピソードが面白くて、観客は、映画を思う存分楽しむ設定になっているのだろう。しかし、映画全体として、そのショートストーリーのエピソードを追って観ていく事で、ドラマのテーマが明らかになり、ドラマはついに完成を迎えるのだろう。だが、この作品の場合は、起承転、転？転？転ばかりで、中々結へと行き着かない。竹野内豊が出て来て15分程すると睡魔がやって来た。そしてついには、私は眠りの中で謝罪した！映画の最中に寝たのは誰の責任か？？最近のハリウッド映画も、そして邦画も全体的に尺が長い傾向にあるけれど、尺がながければ、それだけ観客の集中力を持続させるだけの、しっかりとしたドラマをテンポ良く見せないといけない。コメディー映画で、2時間お笑いの連続と言うのはかなり難しい筈だ。この作品も竹野内豊のエピソードにもっと早く辿り着き、一機にフィニッシュを決めれば、切れ味抜群の爽快感の有る、お笑い映画の誕生になったと私は思う。エンドクレジットロールが、面白かったのだが、もう腹一杯で、食傷気味だった。面白さも、腹八分目、スマートに決めたいものだ。もう少し、観たかった、ちょっと早く終わったなと言う位の、次回作を期待出来るような、もう少し観てみたいと思えるゆとりを残して終われば成功だと思うのだが、貴方はこの映画楽しめた？ ",
      "後半たるみました。\n 第4エピソードくらいで終わってたら小気味良い笑のノリだけで終われたのにな〜。ふろしき広げ過ぎたような気がする。時間交錯のストーリーつなぎも呪怨みたいに巧みではなかったし…後半、たるみました。けど、さすがに役者さんは芸達者ばかり。笑のつぼを皆様普通におさえてます。特に女優陣。みな美女なのにコメディセンス抜群でした！ ",
      "なるほどー！\n ただおもしろいだけでなく、いくつもの人間関係・出来事が偶然重なり合う。それがわかったとき、ついなるほどーと頷いてしまいました。おもしろい＋αな作品。阿部サダヲはもちろんですが、井上真央がすごくかっこよかった！ ",
      "期待以上だった！\n 阿部サダヲ、宮藤官九郎、水田伸生の映画なので期待してました。そして舞妓haaaanとなくもんかに続く作品と言うことで期待してました。んで、期待以上でした！前半からテンポよく中盤からあれー？と思いきや、後半でやられました。映画館で見たので声を出して笑わないように頑張りました。が、笑ってしまいました。 ",
      "クドカン映画にしては…。\n まさかの主人公が1番常識人！面白かったし、笑った…けど普段のクドカン映画に比べるとはっちゃけ振りが抑えめになっているような気がして物足りなさを感じたのが唯一残念でした。今回の阿部サダヲさんの役柄はボクの魔法使いを思い出したりもしました（笑）。 ",
      "子役の女の子が最高！\n ワキ毛ボーボー自由の女神この一言に尽きる。映画を観たら、この意味が解る。映画にしなくても、深夜のテレビドラマで充分だったと思うが。それにしても、宮藤官九郎さんの脚本は、『あまちゃん』以外あまり笑えない。前作の『中学生 円山』よりは観れたが。宮藤さんは、MHK専属の方が良いのかも知れない。なぜなら、ぶっ飛んだギャグ連発で、ちょっと、ついて行けない。例えると、同級生に凄くギャグ好きな変なヤツがいて、自分もギャグは好きなんだけど、一緒にされたくなくて、クラス全員が、ちょっと引いている感じ。NHKだと、ギャグも抑え気味なので、ちょうど良かったのだが。このままだと、宮藤官九郎さんも、能年玲奈さんも、消えて行くと思った。特に、NHKの朝ドラの主役は、イメージが強過ぎて、その後、役をもらえない。だから、宮藤さんは、NHK専属で、『あまちゃん』みたいなのをまた作って欲しい。『プロちゃん』でも、『からちゃん』でも、『ヤマメちゃん』でも良いから。追伸今日は、映画館にちらほらと小学生が平日なのにいた。昨日の日曜日に運動会のあった小学校があるようだ。映画の予告編の時、松本人志監督の『R100』が流れて、黒いボンデージ姿の女性達が現れて、気まずい空気が流れた。R15作品は、映画の予告編を流してはいけないと感じた。 ",
      "興ざめ\n エンディングが、エイベックスのプロモーションビデオです。本編はものすごく楽しめたのに、興ざめしました。あれがなければ5つ星です。残念です。 ",
      "面白かった！けど…\n 出てる役者さんたちの演技は最高。岡田将生もはっちゃけてて良かったし、井上真央のズバズバと言いたいこと言っちゃうキャラも良かった！もちろん阿部さんも。本当に中盤まではすっごく面白かった！でも、ラストに向かってグダグダになっていって……エンディングでなぜE–girlsのPV？？変なラッパーも出てきて(笑)E―girlsが主題歌を担当することは知ってたけど、あまりにも長い！！しかもエンドロールはPVが終わった後に流れる。最後の最後に何かひと笑いあるのか？と期待して待ったけど、何もない。映画自体は良かったのに、最後が……もったいないなぁ。これから見に行く人は、PVが始まったらもう席を立ってもいいと思う。 ",
      "久々に笑いまくった♪\n サダヲが最高♪　井上真央もレオタートですごく頑張っていた特筆すべきは、オープニングから笑い転げて、まさかと薄っすら思う展開を裏切らない面白さが、笑いが止まらなかった。ぜひ、見てほしい映画の一つです ",
      "お金を払わずタダ(試写会)で見て、ワキ毛ボーボー自由の女神！\n 監督・水田伸生×脚本・宮藤官九郎×主演・阿部サダヲこのトリオのコメディは結構笑わせてくれる。「舞妓Haaaan！！！」は現代版「無責任野郎」、「なくもんか」は偽善やお涙頂戴を笑い飛ばす。3度目のコラボとなる今作は、“謝罪師”。またまたユニークな題材を…(笑)例えば、企業なんかが不祥事を起こすと、代表者が会見を開いて謝罪するが、本当に謝ってるのか、ただ謝る素振りを見せてるだけなんじゃないか、と、しょっちゅう疑問に思う。謝罪とは誠心誠意の表れ。さらに日本では、その究極の表現とも言える土下座。誠意の意味が薄れゆく昨今、この映画を通して、謝罪の何たるかを訴える。…と、まあ、そんなメッセージがあるかどうかは別として、映画はやっぱりとことん笑わせる。映画の中の不祥事やそれを起こした登場人物にモデルが居る事は一目瞭然。「別に…」のアノ人とか、不祥事を起こした子に変わって謝罪する有名人の親とか、国際の場で酒に酔って醜態をさらす政治家とか。もうおちょくり過ぎ！(笑)加えて、小ネタ満載。顔に傷のある某映画みたいなヤクザ役の中野英雄とか、大感動映画「愛の四丁目〜そして、はやぶさ」とか、世界一幸せな国“マンタン”とか。マニアックなクドカンワールドは健在。最近は“じぇじぇじぇ”な人気でまた注目されてるけど、これぞクドカンの真骨頂。複数のエピソードが語られ、それぞれがリンクしていて…という構成も巧み。阿部サダヲは期待を裏切らないハイテンション演技。「夢売るふたり」でのシリアス演技もイイが、個性が光るのはコメディ！コメディやるならこれくらい弾けようよ！…ってくらい、豪華キャストも終始コミカル演技に徹している。クドカンワールドは好き嫌いが分かれるので、それによって評価が分かれる。後、頭が固い人も駄目だろう。でも割り切れれば、今回も充分笑わせてくれる。最後に…お金を払わずタダ(試写会)で見て、ワキ毛ボーボー自由の女神！(意味は映画を見て確かめて下さい) ",
      "クドカン・ワールド炸裂です\n 阿部サダヲさん、演技うま過ぎです。。この人は、「奇跡のリンゴ」のような本当にまじめな映画にでるより、ばかばかしいくらい変な役の方がとっても、面白い！！まじめに演技すればするほど、おかしく見えちゃう感じがとってもいい。。クドカンさんの話の作り方も、大画面の映画でなくてもテレビの２時間ドラマでも、いいんじゃない？って突っ込みはさておき随所に。魅せますね〜！！話は６つのストーリーに分かれているんだけどそれが細かく、つながっていく過程もとってもうまいです。それぞれの配役も、間違いないです。これは、あの人をイメージしている？？って感じやあのパロディだ！！って感じがとっても分かりやすーーい。そして、最後のオチのあの一言、ああ来ますか！ ",
      "ラストのようなたたみ掛けるパワフルさやパンチは今ひとつに感じるのです。それは何故か？\n  　水田、宮藤、阿部のヒットメーカートリオが復活。阿部サダヲにあて書された脚本を得て、水を得た魚のように活き活きと楽しそうに謝罪師を演じていく阿部サダオのノリが全編を通じて圧倒していました。　謝罪師の活躍を全部で6つのエピソード形式で紹介。オムニバムのように見えて、実は細かく繋がっていくシナリオはなかなか巧み。謝罪師というフィクションの職業も阿部が演じると、アリかもしれないと思えてくるから不思議です。まして個人の相談から、次第に芸能界を揺るがす事件へと大きくなり、果ては国家存亡の危機を解消するための謝罪まで関わってしまうなんて、大胆な飛躍を見せても、それなりの納得しうる説明をつけてしまいました。　『なくもんか』とか三谷幸喜作品のラストのようなたたみ掛けるパワフルさやパンチは今ひとつに感じるのです。決してつまらないというのではありません。試写会場でも爆笑の渦が巻き起こっていました。何だろうかなと自問自答していたら、ふと謝罪師の仕事ぶりが全部順調すぎるという疑問にぶち当たりました。　だいたい阿部のキャラクターはいじられるから面白いのです。けれども本作の謝罪師・黒島譲は、他人をいじるばかり。しかも、それらが全て結果的にうまくいくので、墓穴を掘ることがないのです。やっぱり観客は、阿部が追い詰められて、仕事ではなく本当に謝罪しなければいけなくなって、さてどうする？というところを期待しているのではないでしょうか。　もう一つは、土下座以上の謝罪を見せてやると、黒島は息巻くのですが、結局ハッタリ倒れ(主人公が台詞でそんなのないと告白してしまう)。アッと言う謝罪の仕方を見せるのかと思いきや、『お国柄の違い』でごまかしたキライがあります。確かに土下座が最大の侮辱で、全然謝罪が通じないというお国柄があったら面白いかもしれません。でも、それはそれとして観客をアッと言わせる謝罪を見せつけて欲しかったです。　『なくもんか』と比べると、今回はクドカンは結構悩んで脚本を作り上げたと思います。何しろテーマが謝罪という漠然としてものですから。くぐればお気づきとは思いますが、謝罪男をテーマにした漫画が存在し、クドカンのパクリ疑惑がネットで囁かれているようです。パクリの真偽は分かりませんが、『なくもんか』のようなノリを感じないのは、考えすぎていることと、笑わしてやろうと仕掛けるあまりに、ノリを悪くしているところがあるのではないでしょうか。　ところで本作の最大の見せ場は、何とエンドロールなんです。今までに見たことのない新しさ。何が凄いかっていうと、世界初の謝罪ダンスを披露していることです。簡単なストーリー仕立てで、イギリスらしい学校の女子寮の女の子たちがシカトしてしまったお詫びをダンスで表現するというもの。一方女子寮に入れない男子たちは、どうにかして女の子を虜にできないかと謝罪師の黒島に助けを求めるのです。　黒島はヒップホップMCのVERBALを連れ、女子寮の屋上から謝罪ラップで謝罪の方法を男の子たちに伝授するというもの。この謝罪ダンスこそ、土下座を超えるものとしてクドカンが仕掛けたものと思います。　このダンスシーンの出演者も超豪華。音楽は、Ｅ-girlsが担当。音楽だけでなくシーンの随所にメンバーたちがカメオ出演しています。また、EXILEからは、MATSU、KENCHI、TETSUYA、NAOTO、NAOKIが参加、特にMATSUは本名の松本利夫として、「CASE6」に出演。渋い演技で、ドタバタをきっちり締めてくれました。☆検索してみてください。E-girls / 「ごめんなさいのKissing You」 ～Short ver.～　さて、長くなったのでストーリーの解説は省きますが、「CASE1」から登場する帰国女子の倉持典子を演じる井上真央のコメディエンヌぶりが、板についていました。本作に登場する謝罪師の依頼者はみんなジコチュウでKYで、口が裂けても謝罪しないタイプばかり。その代表格としてトップバッターに登場する彼女は、ヤクザの外車にぶつけても、全然動じず、自分は帰国子女だからという理由で謝罪を拒否してしまう、恐れを知らないバカだったのです。そんなバカッぷりが素晴らしくて、井上真央が演じていることすら気づきませんでした。　もう一つ傑作なのが、「CASE3」で登場する大物俳優・南部哲朗の謝罪会見のシーン。何しろ息子がやらかした傷害事件の謝罪なので、全く責任感を感じていないのです。黒島の突っ込みに渋々会見に臨みますが、演技がバレバレなオーバーアクションとそれを妻に咎められて後に見せる、全く気を抜いてしまったもぬけの殻のような謝罪ぶりには、爆笑してしまいました。南部を演じる高橋克実もなかなか凄い演技力です。　そして、最後にマンタン王国の王族ばかりか国民まで怒らせてしまい、謝罪に向かった黒島と総理大臣が見いだした究極の謝罪は、きっとやみつきになるくらいのインパクトがありましたから、公開をたのしみにしていてください。 "
    ],
    "filmarks": [],
    "coco": []
  }
}