{
  "id": 475,
  "reviews": {
    "eigacom": [
      "青春ロードムービーの秀作\n 一人旅する高校生が色々な人と会い、時には励まされ、時には厳しい現実も経験するが、会う人たちがほぼ善人で彼らと接する事で少し成長する物語。良い。 ",
      "可愛い子には旅をさせろ\n  どんな映画なのかほとんど分からず、あらすじにさらっと目を通しただけのまま鑑賞したのだけれど、これがなかなか良かった！まさに掘り出し物！友人に見栄張って嘘ばかり付いている熊本の高校生・和也。その日も東京に行った事無いのにこないだ東京行ってきたとしょーもない嘘を付き、友人たちに証拠の写真を見せろとツッコまれる。仕方なく東京へ写真を撮りに。ここでまた彼は、両親に友達と福岡に行くと嘘を付く。目的は果たしたものの、財布をスラれ、最終便の飛行機に乗り遅れ…。途方に暮れていた彼の様々な人たちとの出会いと旅が始まる…。主演の佐野岳はジュノンボーイだとかほとんど知らぬが、序盤のチャラいいい加減な感じはgood。そんな彼が出会いや旅を通して、自分自身を見つめ直し、成長していく様を誠実に演じている。話的にはありふれてるが、クスッとした笑いとしみじみとした感動を織り交ぜ、ツボを抑えた作り。それをさらに盛り立ててるのが、和也が旅の途中で出会う様々な人たち。そしてそれを演じる実力派たちの好演。以下、順々に…最終便に乗り遅れ、空港のロビーで寝ようとしていた和也に声をかけてきたのは、売店の従業員・昌美。何と、家に泊めてくれるという親切な人かと思いきや、かなりの毒舌。今の中身ナシの和也にキツいダメ出し。おまけに酒癖悪く、部屋はビールの空き缶だらけ、流し台も食器がそのままと結構私生活は荒れてるようで…。演じるは、杉田かおる。最近は女優よりバラエティーで見る事の方が多い彼女だが、出番は序盤だけだがやっぱり女優なんだと思える好演を見せてくれる。酔っ払ってた彼女の戯言だったかもしれなかったが、彼女の息子にプレゼントを渡して欲しいと頼まれ、静岡へ。訪ねたのは、昌美の別れた夫・荘介が経営する寂れた理髪店。事情を説明するが、実は息子は…。このエピソードは短いが、塚本晋也が優しい演技を見せてくれる。熊本へ帰る旅を再開。訳あって、デコトラに乗せて貰う。その運ちゃん・柳下との出会いが最も大きく描かれ、和也に非常に影響を与える。とにかく、“THE運ちゃん”な柳下。豪快で、口は悪く、色々と面倒臭い性格。でも乗せてくれたし、飯を奢ってくれたし、改造して狭い部屋みたいになってる荷台に泊まらせてくれたり、何だかんだ言って面倒見のいいおっちゃんと思ったら！母親が送ってきてくれた一万円をここまでの経費と取り上げたり、知人が働く漁港で有無を言わさずバイトさせたり…と、オイオイ。(でも、これらにはちゃんと訳あり)運送の仕事を辞め、今はこの改造デコトラで自由気ままな一人旅をしてるという柳下。所が、重大な秘密を抱えてて…。演じるイッセー尾形がさすがに巧いッ！豪快でユニークで、哀愁も滲ませ…。ちょっと色々あって、柳下の甥っ子を離れて暮らす母親の元へ送る事になった和也。甥っ子と母親、その親戚の間には、複雑な事情があって…。この甥っ子、かなり小生意気。でも、母親に素直になれないようで…。その時、和也は…。与えられた恩と、それに報いる返し。自分に正直に、自由に。序盤～中盤～終盤と、明らかに中身が変わっていく和也。両親にも本当の事を話し、今関わってる事を自分なりにやり遂げるまで帰らないと伝える。(この時の父親の短い言葉も良かった！)最初の頃だったら間違いなく投げ出すと言うより、関わってさえいなかっただろう。終盤、柳下の甥っ子にかけた言葉に、こんな気の利いた事を言えるようになったか！とちょっぴり感激すらした。｢また、必ず会おう｣人と人の出会いは一期一会。出会って、別れて、そしてまた縁があったら何処かで…。その時は…多くの人が教えてくれた今と違う自分で。最後はちょっと途中な感じで終わるが、あれはあれで、成長した和也がどうまた人と出会い、別れ、帰るか色々と想像させる。可愛い子には旅をさせろ、ってね。 ",
      "心の隅っこに何かが残った感じ\n この映画の存在自体知らず、たまたま棚にあるのを見つけて手に取りました。小説も未読。興行的には大成功ではなかったんでしょうね、作品も大スクリーンというより、中くらいのシアターが似合う作品だなという印象を持ちました。生涯忘れないです、と言うほどの感動ではないものの、心の隅っこに暖かい何かがフワッと広がって、いつかふとした瞬間に、思い出してまた手に取りたくなるような気がする…また必ず会おうと私も口にする…そんな映画でした。 ",
      "観るたびにいいと思う。\n 台詞がいい。特にイッセー尾形。でも他の役者の台詞も秀逸。DVDで借りたけど3回見た。見るたびにいいと思いました。映画を作る人ってこんなに台詞のことを考えているんだなと思いました。そうではない作品にも出会ったので。この映画、観てよかったです。印象の選択肢のなかに「深い」がないのが残念です。 ",
      "山ほど語りたくなる\n 中盤から終盤の展開は涙なしではみれませんでした。キャスティングも本当に素晴らしく、冒頭の杉田かおるで「はい！この映画大当たり」って思いましたが、それは本当にプロローグに過ぎませんでした。出会いと別れをリアリズム満載で描くところも好感が持てます。いやー、名台詞もたくさんありました。 ",
      "あー\n 原作た最高によかったので、観に行ったのですが残念。俳優はよかった。ディテールにこだわって欲しかった。原作に忠実って大事。 ",
      "原作が良かったのでがっかり\n 上映会に行って来ました。原作が良かったのでとても期待して観に行きました。原作の良さが少しも出ていません。友達も同じ感想でした。俳優は良い俳優を使っているのにどうしてこんな風になってしまったのでしょうか？ ",
      "「また、必ず会おう」と誰もが言った。\n  普通の見栄っ張りの高校生が家に帰れない窮地の中、多くの大人の人の心に助けられ成長していく姿が感動的。大人も人生の夢を高校生に託して行く。特に感動したのは、短いシーンだが父親と息子のシーンでした。 ",
      "なぜこんなに心に響くのか？みんな経験している苦い青春！\n  クラスでは微妙な空気読みながら、息苦しく生活している主人公和也。でも本当に息苦しいのは大人たちも一緒。そんな大人たちが、和也を成長させていく。「大人になっても息苦しいぞ。でもそれから逃げるな」と。脇を固めるキャストが本当に素晴らしい！自らが苦しんでいるはずなのに、和也に届けるメッセージ。杉田かおる、塚本晋也、イッセー尾形、嶋田久作の絞り出す説教が、まさに和也自身をリレーのバトンにしたように、旅に紡がれていくのだ。この映画では、和也の旅は終わらない。旅の途中なのに、映画はエンディングを迎えるのだが、それが物語上必要な演出だったと気付いた時、監督の強い意志だったことに驚かされる。そう、旅は終わらない。物語は終わらない。それは、人生そのものがそうであるから。。。映画初主演の佐野岳くんが１７歳の高校生を初々しく、そして自然に演じている。素晴らしい映画だ。ぜひ一人でも多くの人に見てもらいたい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}