{
  "id": 479,
  "reviews": {
    "eigacom": [
      "チャイナ・ノワールの世界と愛に生きる\n 正確には中国映画なんだけど、こりゃあもう立派な香港ノワールの世界！アジアン・ノワール、年代モノ、暗黒街、野心、ロマン、漢…これらのワードに引っ掛かる方は、見て絶対損ナシ！貧しい育ちから、やがて上海の裏社会でトップにまでなる男。1910年代～40年代の激動の時代、戦争、運命、愛に翻弄されながら…。まずはこの、アジアン・ノワールのムードが堪らない。のし上がっていく主人公は、さながら『ゴッドファーザー』。漢たちが皆、渋くてカッコイイ。ノワール、マフィア・ムービーの醍醐味たっぷり。実は、もっとバリバリの犯罪活劇かと思いきや、大河ロマン。なかなか骨太の内容と、涙誘う愛のドラマであった…。上海裏社会でトップになるも、忍び寄る戦争…。いくらチャイニーズ・マフィアとは言え、戦争の圧力の前に…。しかし、そんな中でも、自らを貫き通す主人公。この時代の中国の戦争の敵と言えば、言うまでもなく日本。日本が鬼畜のように悪く描かれるのは別にイイ。ただ、せっかく倉田保昭氏も出演していながら、日本人も中国語だった事だけが如何ともし難い…。話の中枢は、出会いと別れを繰り返すダーチーとジーチウの愛のドラマだろう。若かりし頃に出会い、心惹かれ合った二人。結ばれてもおかしくないくらい運命的な二人なのに、何かがそれを許さない。やがてダーチーは上海裏社会のトップに、ジーチウは京劇のトップ女優に。お互いにパートナーが出来てからも、出会いと別れを繰り返す。心から惹かれ合いながら…。やっと二人が結ばれたのは…。中年期のダーチーに、チョウ・ユンファ。このノワールの世界に帰ってきたとでも言うべき、さすがの存在感。裏社会の黒幕に、サモ・ハン。意外にも初共演の二人。80年～90年代の中国/香港映画好きには、二人の初共演は堪らないだろう。スローモーション、夜の雨の中や教会での銃撃シーンは、『男たちの挽歌』を彷彿。映像センス的にも悪くない。日本軍による上海襲撃、爆破シーンなど、かなりの大掛かりで圧倒される。また、あるシーンなんか確実に『カサブランカ』へのオマージュ。心憎い演出に思わずニヤリとさせられた。醍醐味とムードたっぷりのノワールの世界。涙ナシには見られない愛のドラマ。面白味やオマージュ。これら全てに酔いしれる。 ",
      "とりあえずやったたから見たけど 何から何まで良かった！ 切なく込み...\n とりあえずやったたから見たけど何から何まで良かった！切なく込み上げるものがある〜〜グッときた！ ",
      "良かった！\n 若い時の俳優も良かった。二人の女性との切ない関係も心に染みた。用心棒役が何気にツボに入った。 ",
      "これぞ男の生き様\n 愛を貫き日本軍の買収も断り、悲しい結末に終わる。チョユンファは勿論良かったし女たちの生き様も悲しく切ない。 ",
      "やっぱり素敵♡\n チョウ・ユンファはやっぱ拳銃だぁーー！！！若い頃の設定が本人では無いからずっとユンファじゃないのが残念だけどもう年齢的にしょうがないのかな^^:でもいくつになってもカッコいい！！やはり香港マフィア映画は終った後、ぐっとこみ上げるものがあるｗｗ ",
      "シビれる〜( ´艸｀)\n いやー、カッコ良かった。切なかった。楽しかった。シビれた。面白かったので2回観た。こういう映画の事を香港ノワールって言うみたいだけど、こんなに楽しめるなら、他の香港ノワールも観てみたいな。 ",
      "ラストシャンハイ\n  久しぶりに香港映画を見たが、単なるマフィア映画ではなく、後半、日中戦争が絡んだ部分など、当時の様子がうかがえる内容となっている。また、昔の香港映画のようなドンパチだけで終始するのではなく、後半のエキサイティングな内容など、非常に質の高い映画と感じた。同じアジア映画でも香港映画らしさも出ており、チヨウユンファの演技も見事。このような映画はもっと評価されてもいいと思う。 ",
      "帰ってきた香港ノワール\n 1917年、雑貨店に勤めるﾁｪﾝは美しい京劇研修生の隣人に想いを寄せる純朴な若者だった。しかしある夜、警察署長とのﾄﾗﾌﾞﾙに巻き込まれ、ﾁｪﾝは永遠に平和な時間を奪われてしまい…。ﾁｮｳ･ﾕﾝﾌｧ×ｻﾓ･ﾊﾝ夢の初共演!20世紀初頭に暗躍した上海ﾏﾌｨｱの波乱万丈の半生を描く、ﾊｰﾄﾞﾎﾞｲﾙﾄﾞ･ｱｸｼｮﾝ!おもしろすぎて鼻血が出そうでした( ；∀；)監督が｢ｺﾞｯﾄﾞｷﾞｬﾝﾌﾞﾗｰ｣のﾊﾞﾘｰ、ﾁｮｳ･ﾕﾝﾌｧとｻﾓ･ﾊﾝ共演、ﾁｮｳ･ﾕﾝﾌｧの青年時代役に｢ｲｯﾌﾟﾏﾝ葉門｣のﾎｧﾝ。簡単に言うと香港ﾉﾜｰﾙ。ｱｸｼｮﾝ映画というよりﾏﾌｨｱ映画と言った方が近い。もっとわかりやすく言うとデ･パルマ監督の｢ｽｶｰﾌｪｲｽ｣に古き良き香港映画の無理詰め込み&爆発しすぎを加味した映画(；´_ゝ`)それに管弦楽のBGMや｢ｶｻﾌﾞﾗﾝｶ｣へのｵﾏｰｼﾞｭなどﾚﾄﾛ感も(^^)物語は日中戦争当時からｽﾀｰﾄし、20年前と時間軸を行ったり来たりで大忙し。過去編は田舎の一青年が上海の大物ﾏﾌｨｱになるまでの道のりを｡現在編がﾒｲﾝｽﾄｰﾘｰで香港ﾉﾜｰﾙらしく壮絶な復讐劇(T_T)ﾏﾌｨｱ映画をﾍﾞｰｽに格闘戦、銃撃戦を十分取り入れる｡またﾗﾌﾞﾛﾏﾝｽの比重が高く、日中戦争、京劇など盛りだくさん。銃撃戦は、なぜか(笑)教会が主戦場になったり、白いｽｰﾂに銃とﾕﾝﾌｧと｢男たちの挽歌ｼﾘｰｽﾞ｣を意識したかのような憎い演出(*^^*)他の見所は日本軍による上海空爆や収容所襲撃シーンの爆破っぷり(^^;ﾄﾞｯｶﾝﾄﾞｯｶﾝすぎ!!2時間尺を取っているので、脇役、敵役の人物描写や込み入った恋愛&人間関係ﾄﾞﾗﾏ描写も抜かりなし。脇役ながら主人公のﾎﾞﾃﾞｨｶﾞｰﾄﾞ役ｶﾞｵ･ﾌｰのあまりの強さといぶし銀っぷりに惚れた( 〃▽〃)間違いなく名作の類いである｡ただ、日本では単館ﾛｰﾄﾞｼｮｰ、TSUTAYAだけﾚﾝﾀﾙがもったいなさすぎ…これだけ質の高い映画は滅多にないのに(;_;)個人的には格闘&銃撃ｱｸｼｮﾝも豊富で大満足なのだが、香港ﾉﾜｰﾙやﾏﾌｨｱ映画が苦手な方にはきついかも知れない(^^)基本、香港ﾉﾜｰﾙなんで終盤とﾗｽﾄは泣けます(T_T) ",
      "チャイナ・ノワール大作！\n  チョウ・ユンファを主演に、激動の上海を舞台にしたチャイナノワール。日本軍の上海侵攻シーンが凄い事になっている。火薬の量が半端じゃない。ドッカン！ドッカン！爆発させ過ぎ！ＣＧではあるが、飛行機からの空爆シーンもある。 それから、日本軍の少佐役で、和製ドラゴン倉田保昭大先生がご出演！！！ 日本軍占領後、掌を返したように寝返った連中により、サモ・ハン演じるホンは、フランス租界の裏社会のボスの地位を奪われ、妾も奪わてしまう。チェン・ダーチーが裏社会で生きるきっかけを作った国民党の軍人マオ・ツァイも日本に寝返っていた。 一時的に香港に逃れていたチェン・ダーチーは、日本軍の上海の収容所に捕まっている仲間を助け出し、寝返った連中に復讐するために、とある計画を立てる・・・。ラストは、泣いちゃった。男泣き映画です。一途なアーバオが良かったです。チョウ・ユンファ、渋くて格好い!! "
    ],
    "filmarks": [],
    "coco": []
  }
}