{
  "id": 48,
  "reviews": {
    "eigacom": [
      "予想外のラスト\n ﾅﾁｽの侵攻によって、恐怖と混乱に揺れるｳｸﾗｲﾅを舞台にしたﾄﾞﾗﾏ。ﾊﾞｲｵﾘﾝとﾋﾟｱﾉの才能に恵まれ神童と呼ばれたﾕﾀﾞﾔ人の少年少女らが、それを頼りに強制収容所送りを逃れようとするさまが描かれる…音楽と戦争もの!しかも子ども目線( ；∀；)自分のどｽﾄﾗｲｸ設定のため評価は甘くなりがちだが、贔屓目を差し置いても名作｡ﾕﾀﾞﾔ人の少年少女,ﾄﾞｲﾂ人少女の3人目線で展開する。戦争ものなので、中身はきついが直接描写が少なく、ｾﾘﾌで語られるので子どもでも観れる。ﾕﾀﾞﾔ人少年たち2人はﾐｽなく演奏会をこなせると命は助かる、ﾐｽしたら処刑という観る側もとんでもない緊張感…ﾊﾘｳｯﾄﾞ映画ではないので、ﾗｽﾄは!?良質音楽にｶﾒﾗｱﾝｸﾞﾙ、構図が練りに練られ芸術映画としても○主演の子は本物のﾌﾟﾛの少年ﾊﾞｲｵﾘﾆｽﾄ(^^)欧州文芸映画では珍しく尺が100分と短めなので、ﾃﾝﾎﾟが早く、かなり見易い作品( ；∀；)ﾃｰﾏ曲の｢友情の歌?｣が名曲すぎる!!唯一のツッコミ点はｳｸﾗｲﾅ(旧ソ連)舞台なのにｵｰﾙﾄﾞｲﾂ語( ; ゜Д゜) ",
      "ドイツ人とユダヤ人が固い絆で結ばれていたというあり得ない設定を成立させて戦争の不条理が浮かび上がる\n  　今日浅草公会堂で上映会がありまして、『命をつなぐバイオリン』というドイツ映画を見てきました。主人公はユダヤ系のソ連人の少年アブラーシャ。アブラーシャは天才的なバイオリン奏者。その名声はスターリンにも伝わり彼の面前で演奏するばかりか、冷戦下のアメリカからカーネギーホールでの演奏の打診があるなど、かなりの弾き手だったのです。まぁ、アブラーシャの演奏が凄いのは、自分たちの党の社会主義体制が素晴らしいからだと宣伝の道具にしてしまおうとするところはいかにもソ連らしいとは思えました。　そんなアブラーシャの運命が変わっていくのは、突然ナチスドイツが不可侵条約を破って、アブラーシャたちが暮らすウクライナにも侵攻してきてから。　街を占領したナチスドイツは、早速ユダヤ人狩りを始めます。アブラーシャの一家は、いつもバイオリンの練習を一緒にしていたドイツ人の少女ハンナの一家の協力で、一端は逃亡に成功するものの、すぐ見つかってしまい、ガス室へ送られてしまいます。　唯一、演奏の才能を見込まれた少年だけは、戦地に巡回してきたナチス総統の御前演奏に抜擢されて延命します。けれども、演奏で１箇所でも間違えば、ガス室行きという非常な条件がついていたのです。まさに『命をかけたバイオリン』でした。　ナチスからの逃亡シーンやラストの演奏シーンで、凄く緊迫感を盛り上げる演出が秀逸でドキドキ、ハラハラさせられました。　特に、少年のピアノ伴奏を担当した、同じユダヤ人でアブラーシャとともに神童と騒がれたラリッサが、プレッシャーと恐怖で途中で演奏できなくところでは、ドキッ！としました。これでアブラーシャの命も風前の灯火かと思うと、余計に緊迫感を煽られました。　この作品を、ユダヤ人迫害ものとして括ることは簡単でしょう。けれども、本作のユニークな視点は、単にドイツ人vsユダヤ人をステレオタイプで描くのでなく、ドイツ人とユダヤ人が固い絆で結ばれていたというあり得ない設定を成立させているところが面白いと思います。しかも開戦を通じてドイツ人とユダヤ人の立場が逆転してしまうという対比が、より鮮明に戦争の非条理を浮かび上がらせたのでした。　当初ドイツ軍が近づく中で、地元でドイツビールの醸造所を経営していたハンナの一家は、ソビエトの秘密警察に命を狙われて、アブラーシャの一家が匿います。ところが、ドイツ軍が占領してからは、今度はハンナの一家が、アブラーシャの一家とラリッサを匿うのです。戦争をきっかけに、無二の親友同士だったドイツ人一家とユダヤ人一家が、敵味方に引き裂かれてしまうのは見ていてもやるせなかったです。一家を逃がす醸造所のドイツ人スタッフに、「教条的なナチスもボンシェビキ（ソ連共産党）も嫌いだ、俺はとっちにも抵抗することを決めたんだ」と言わしめる台詞に、監督がいいたかった主張が込められていると思います。　また音楽を通じて出会ったアブラーシャとラリッサとハンナの三人の神童たちが、練習以外にも、湖のほとりで無邪気に語り合い、絆を固く深めていくところも感動的。三人の絆が強い分、その絆を奪われていく後半が、より深く悲しみに包まれていくのでした。　そして、その余韻が深いため、ラストで一人生き延びてしまい老人となってしまったハンナが、アブラーシャやラリッサを回想して悲しむ気持ちにも共感できました。そこで起こる奇跡には、きっと感動されることでしょう。　ところでクラッシック愛好家の人なら、アブラーシャの演奏が凄いというところに注目されるでしょう。アブラーシャ役は、エリン・コレフという12歳の時にカーネギーホールでデビューした天才児が演じていたのでした。まさにエリン・コレフは、アブラーシャそのものといっていいでしょう。　それに加えて、オーディオＣＤ並みの高音質と的確な録音テクニックを駆使していますので、コンサートシーンでは臨場感たっぷりにエリン・コレフの演奏を楽しむことができました。ハンガリー狂想曲などで見せるエリン・コレフの指使いの早さは、人間業とは思えないほどの超絶テクニックをスクリーンで堪能することができたのです。 ",
      "3人の子供達の哀しみに満ちた瞳が目に焼き付き、音楽が心の慰めに！\n これまでに戦災を描いた映画はどれだけ沢山制作されて来たのだろうか？産業革命以降の20世紀に入ると特に戦争兵器も近代化し、それまでの戦争より遥かに多くの人間を、一度に効率的に殺傷する事の出来る兵器の近代化技術を人類は手にした。そして、その兵器の使用に因る、被害者は戦闘員である兵士の命を奪うだけでなく、より多くの非戦闘員である子供と老人と女性の命を奪う事になる。(近年では女性の兵士も多数いるのだが、70年前は女性兵士の人数は多くは無かったと思う)その第二次世界大戦当時、ナチスが台頭してくると、夥しい数のユダヤ人が虐殺されたわけだが、戦後、この人類の負の遺産である惨事を繰り返す事の無い様にと、ドイツを始め、世界の多くの国々に於いて、反戦映画や、戦災の悲劇を描いた映画が現在でも、こうして制作され続けてはいるが、一向に戦争は絶滅しないのが現実だ。悲しい現実なのだが、人類史上、かつて戦争の起きなかった時代は無かった。今直世界の、必ず何処かの国々では、戦争が行われている。世界200カ国以上の国々の中で何十年も戦争をしないでいられる我が国は、世界レベルで見ると、極一部の安全で幸せな国である事が解るのだ。日本人は、本当に恵まれている事をもっと感謝して生きる必要が有ると、いつも戦争映画を観ると想いを新たにする。この映画では、戦争の犠牲者となる天才音楽家の3人の子供達の友情と悲劇が描かれているわけだが、それよりも近年では、小学生位の子供達までが、銃を手に取り、戦闘に加わっている事も決して珍しい事では無い。その事実は救いようの無い人類の悲劇だと言える。本当に、私は日本人に生れてきている事を、ありがたい事だと感謝している。私の両親は、第二次世界大戦当時は小学生だったが、東京大空襲で家を失っている。私が子供の頃は、嫌と言うほど、戦争中の苦労話を両親や祖父母から聞かされて育ったので、戦争映画はどんな作品でも、子供の頃に聞いた話も思い出すし、気が滅入って、嫌いなのだが、平和な時代を生きる事が出来ている自分には、これらの戦争映画をどれだけ嫌でも、戦争を生き延びた先祖がいてくれた御蔭で、今自分の命が繋がっている事を思えば、決して映画を観ても、本当の戦争の苦しみを理解する事は出来ないのだが、せめても、戦争映画を観る事で、今の時代に生きられている事に感謝するためにも、嫌いな戦争映画を観る事は、自分の義務でも有ると感じているのだ。この作品は現在バイオリニストとなったハンナが孫娘に自分の子供時代の戦争体験を聴かせると言う回想劇になっている為に、映画としては、特別に、凝った作りや、特に大袈裟な演出はしていない。とてもシンプルで、ユダヤ人の天才バイオリニストのアブラーシャと同じく天才ピアニストのラリッサ、そしてドイツの子供であるハンナとそれぞれの家族とユダヤ人の音楽教師のイリーナの物語だ。この映画は特に、この3人の子供達の目線で物語が描かれている。彼らの友情と苦難が描かれる。音楽が戦争に利用されていると言う事も許し難い事だ。ナチスのユダヤ人虐殺により、150万人の子供が犠牲になったと言う。数々のバイオリンの名曲が演奏されるのだが、音楽が人の心を癒やし、戦争の無い平和な世界を築く礎に成る事を願わずにはいられない。皆に観て頂きたい名作である。 ",
      "試写会で見てきました\n どこまでが実話なのかは、わかりませんでしたがこんな事がおきていた時代の話は、どんな映画で見ても重い。私が見た映画の多くは、戦争モノ＝号泣。ですが、この映画は音楽をかなりメインにしている分、すこし気分が楽でした。それに、実際にバイオリンを弾いている主人公の男の子がすごい。クラシックに詳しいわけではありませんが、大人になったらどんなバイオリンを弾くのかとても気になります。単館系の映画館で一人で、のんびり、じっくり見たい映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}