{
  "id": 482,
  "reviews": {
    "eigacom": [
      "戦時下にある感じがしない!!\n 無数にあるショボいネトフリオリジナル映画より、マシなクオリティか？と思いましたが、同程度でした。北朝鮮に占領されたという設定は、ゲームにもありましたし全然OKですが、武器弾薬が豊富で談笑していたり、食料調達の必要が無かったり、身なりも綺麗で疲弊しておらず、色々な面で戦時下であるという感覚が全く足りないです。また、朝鮮語が聴こえてくると良かったです。 ",
      "凄い設定ですね。\n 途中で理由の説明はあるものの、冒頭の北朝鮮軍がパラシュート降下してくるシーンで唖然としてしまいました。そして、それを迷う事無く敵と判断してしまう主人公たちwそんな訳で全く作品に入り込む事は出来ませんでしたが、B級作品の割りにはお金が掛かっていたみたいで戦闘シーンはそれなりに迫力はありましたし、使われた火薬の量はそれなりだったかと(;^_^Aそんな感じの作品でした。 ",
      "かなりダメな終わり方だった。\n かなりダメな終わり方だった。 ",
      "なんかさぶい\n まず軍とか警察は何やってんだよっていう機能してないで全部片付けるな(笑)北朝鮮がアメリカに侵攻って緊迫した状況で青春映画みたいな要素いれてくるし、チーム名叫ぶ感じとかダサすぎだし、とんだ駄作でした... ",
      "落下傘部隊で\n アメリカ合衆国に降り立ち制圧・・・もはや、コメディ(笑)方や若者が少し訓練して、軍隊に匹敵・・・もはや、ギャグ(笑)いくら映画でもやって良いことと悪いことがある(笑)でも、ストーリーを我慢すれば、そこそこ楽しめた(笑) ",
      "一般人＞北朝鮮＞米軍\n 設定が無茶なせいで話が真面目に進むほど「んなアホな。」と滑稽さが増す。また主人公がマイティソーなのがいっそうに。兄弟の確執と恋愛要素も中途半端。最後ぶん投げて終わったぁー！ ",
      "朝起きたら空一面に落下傘部隊。あっという間に北朝鮮軍に占領される街...\n 朝起きたら空一面に落下傘部隊。あっという間に北朝鮮軍に占領される街にたまたま帰省していた海兵隊員ジェドがそこらの少年少女を連れて山小屋へ逃亡。山中でのナンチャッテ軍事訓練で鍛え上げられた彼らは『ウルヴァリンズ』を名乗り、街を支配する北朝鮮軍にゲリラ戦を仕掛けるという話で、『若き勇者たち』のリメイクと言いつつほとんど別の話。だいたい北朝鮮にアメリカに侵攻するだけの人出があるのかとか、もうバンバン軍事トラックで乗り込んでいるのに朝っぱらからパラシュート降下なんてやるのかとか、爆撃機があるならウルヴァリンズを山ごと焼き払えばいいんじゃないかとか色々ツッコミどころはあるわけですが、この本土侵攻に対する恐怖、すなわち外国人に対する恐怖というオカズだけで何杯もドンブリ飯お代わりするアメリカンな一本調子はブルージーで味わい深いです。ちなみにこの映画、多分空一面のパラシュートくらいにしかCGをほとんど使っていないらしく今時珍しくエンドクレジットが短い。クリス・ヘムズワース以外は無名キャストですし結構な低予算なんでしょう、なんとなく『ランボー』の１作目みたいな地味さは心地よかったです。 ",
      "ウルヴァリンズ\n  評価が低かったが予告が面白そうだったので結局視聴。思ったよりどころかすごく面白かった。ありえない展開だが、銃撃戦とアクションは圧巻のものだった。ラストもスッキリ。クリスが死ぬのがあっけないから-0.5。日本が北朝鮮に占領される版もやってほしい。 ",
      "痛快\n 赤い国々が崩壊している現代でアメリカに攻め込むのは北朝鮮。アメリカ本土での決戦を成し得たのは電磁パルス兵器のようなもので原潜を沈め、アメリカ本土の軍事力を無力化しロシアの手引きで一気に叩いたということ。このトンデモ設定さえ寛大に捉えて引きずらなければ十分楽しめるアクション作品である。我が町を守るために勇気を奮い起こし北朝鮮軍を殲滅していく若者の姿にはやはり血湧き肉踊るほどの興奮。アクションの描写も秀逸で、設定の難も忘れてかなり熱くなれた良作だ。 ",
      "なぜ見たかと聞かれれば、クリスヘムズワースが見たかった！ただそれだ...\n  なぜ見たかと聞かれれば、クリスヘムズワースが見たかった！ただそれだけ！北朝鮮がアメリカ全土を征服っていう設定はクソ笑った。なんだそれって笑しかもギャグじゃなくて真剣にやってるっていうね物語の矛盾点は挙げたらきりがないほどあった。それよりなにより、北朝鮮とロシアを完全なる悪にしてるけどこれってアリなん笑？？よく分からないもうそれだけで笑えるでももともとは北朝鮮じゃなくて中国が敵の予定だったらしくて、少しなるほどなと思ってしまった笑まず、アメリカ全土を支配するだけの北朝鮮の人口がいないだろーなっていう素朴な疑問があったから中国ならまだ人口問題は解決できるね笑中国にばれて急いで北朝鮮にしたらしいね笑そりゃ仕方ないね笑昨日見たキャビンに続き今日もクリヘムが死んでしまったよ。一番気になったのは海兵隊の退役軍人だかなんだかのアジア系の顔の人。キャプテンアメリカ ザファーストアベンジャーに出てなかった？？クリエヴァがヒドラに捕まったバッキーの隊を救った時、捕まってた1人じゃなかった？？って思ってたら見事当たってた笑！！ ",
      "強いぞ、アメリカ！ 北朝鮮をやっつけろ！\n 一応1984年作｢若き勇者たち｣のリメイクだが、こりゃ真面目に見たら損する作品である。突如、北朝鮮軍がアメリカを侵略！若者たちは、祖国そして愛する者を守る為、戦う！プロパガンダもしくはウケを狙ってるとしか思えない珍作。話はシリアスだけど、真面目にやれば真面目にやるほど滑稽に見えてくる。いや、そもそもはその設定。オリジナルは冷戦下故ソ連軍、今の時代だから北朝鮮というのは分からなくもないんだけど…北朝鮮軍の動機が不明。一体どうやってアメリカに侵攻出来たのかも謎。いくら北朝鮮が軍事大国だからと言って、軍事超大国であるアメリカをいとも簡単に制圧出来るのかい？…と、疑問を挙げたらキリが無い。監督はダン・ブラッドリー。｢ボーン・スプレマシー｣｢ボーン・アルティメイタム｣などでアクション監督を務めたこの人ならではのアクション・シーンは臨場感あるが、登場人物の描写や話の展開が難。兄弟の確執や絆を描いてはいるものの決定的なまでにステレオタイプ。ラストも尻切れトンボ。確か｢エンド・オブ・ホワイトハウス｣のレビューでも書いたけど、北朝鮮が何しでかすか分からない国だからと言ってもこんな暴挙はしないだろう。そこまでアブナイ国ではない筈。多分。勝手に血も涙も感情も無い悪役にされてさぞ迷惑。偉大なる人造人間19号様はこの映画を見てどう思うのかな。…まあ、別に北朝鮮を擁護するつもりはないけど。いつ起こるか分からないテロ、９・11を忘れるな！…というメッセージが込められているのかもしれないが、突飛過ぎて教訓もクソも何も無い。 ",
      "こういうの嫌いじゃない笑\n  ストーリー80演出80キャスト60総合70北朝鮮がアメリカ全土を侵略と言うトンデモなストーリーです笑もうありえない設定だと分かってる分余裕を持って楽しめました！どうせならリアリティなんて求めずもっと非現実的にしたほうが振り切ってここまで酷評を受けなかったかも…アニキが死んじゃった時はあれ？ってなったけど笑弟役の子もなんかこう言う映画には向いてないような気がしたかなーラストの締めくくりもかなり不評みたいですがDawnって夜明け的な意味があるのであのこれからだ！みたいなのも納得できる。 ",
      "稀に見る糞映画\n そもそも北朝鮮がなぜアメリカに攻め込んだのかがわからない…ウルヴァリンズが訓練するシーンはほぼカット…最後はどっちが勝ったかわからないまま終わらせる…面白いわけないよ! ",
      "96分,これでも長く感じる\n 1984年製作「若き勇者たち」をリメイクだとか、元ネタ知らず。 ",
      "ハチャメチャな設定の割りには・・・\n 設定の面白さだけで十分楽しめそうと思いましたが、そうでもなかった（苦笑）何か設定の割りに中途半端、どうせ北朝鮮がアメリカを占拠と言うありえない設定の映画を作るなら、もっとド派手にやるか、コメディに近いぐらいのおバカ映画で良かったような・・・。まあそれでも序盤、北朝鮮がアメリカを占拠するまでのシーンは、それなりには見れたんですけど、そこから先がティーン向けテイスト過ぎてちょっと・・・。主人公以外ほぼ学生みたいなレジスタンス軍団が、アメリカを占拠した武装集団に対抗できる訳が無いので、もう少し説得力のある描写がほしかったですね。これでは北朝鮮軍が強いのか弱いのかよく分からない・・・。展開も単調、戦闘シーンもショボい、カメラワークも下手、どうせＢ級なら、もっと遊び心たっぷりに作ってくれればまだ楽しめたのですが、これが至って真面目に作っているから本当に救いようがない。クリス・ヘムズワースだけはキャラが定まっていてカッコ良かったですが、他はいまひとつ・・・あまり感情移入度が高くなかったのも、それほど楽しめなかった要因だったかなと。リメイク作と言うことなので、きっと元ネタはヒットしたのでしょうから、それなりに面白い作品に仕上がっても不思議ではなかったはずですが、どうやらリメイクは失敗したようで（苦笑） ",
      "これはコメディーとして良いのか？\n なんだろまたまたアメリカは反抗心は健在だよ映画でしたね。設定もハチャメチャで基本コメディーなのかなと思うぐらい適当感満載でした。後お兄ちゃんの最後ビックリです。適当過ぎるだろ。弟もオーラないし。一番は兄弟喧嘩と中途半端なロマンスはいらなかった。それよりもうちょっと設定をしっかりしてくれよ。リメイクだから仕方ないかもだけど。 ",
      "良くも悪くもなかった。\n 「北朝鮮、全米制圧！」の強烈なコピーに映画館で観ようか否か迷った作品。ま、観なくて良かったなーと(笑)空挺部隊の降下シーンは怖さがあったし、故郷を護る気概を持ったレジスタンスの群像も良かった。兄弟の認め合うシーンはいい感じだったけど、直後の展開にびっくり。いろいろと悪くは無いんだけど、やはり今この設定はキツかったか。とりあえず敵士官との安〜いロマンスとかが無くて良かったかなとは思う。全体的に薄味でした。 ",
      "半島を出よ\n どうしてこうなったのか？の説明が皆無で、敵のテクノロジーの説明も結局なかったので、背景が全く分からなかったが、村上龍の小説に酷似。流石に福岡には来れても太平洋超えて西海岸は無理やろ… ",
      "いろいろ無理があるけど… ウルヴァリンズにやられっぱなしの北朝鮮軍...\n いろいろ無理があるけど…ウルヴァリンズにやられっぱなしの北朝鮮軍も弱いなー。 ",
      "なんか足りん\n  まさかあんな感じで主人公が死ぬとは思わなかった。あの弟役の俳優調べてみたら28歳か29歳だった。どうりで老けとると思った。弟が兄の言葉を真似て話よるシーンはなんか萎えた。弟が成長していくていうのも微妙だった。弟と彼女が不釣り合いだとは感じた。 ",
      "マイティソーになってほしい。\n  マイラジー賞にノミネート！！確かに、若干のドキドキ感はありました。褒めるところはそれだけ！あそこまで設定が雑だと、映画全体がどうでもよくなってくるんですよね。この溜まったツッコミどころをぶちまけさせてください。弟の顔がおじいさん！飛行機からの落下傘で侵略とは！米軍何してたの！そのキーとなったなんとかいう機械はどこにいった！いきなりムダなカーアクション！そして知らぬ間に後ろからついてきたやつ誰！しかもあっさり裏切るし。彼には何のメリットがあったのか。後から来たやつもどうやってわかったのかと。父は中途半端なスピーチで死ぬし。其の後すぐにアジトができるのはなぜ。根っこみたいなとこなにそれ。余裕で市街地あるけとるし！どんな設定なんだ、一体！襲撃もしほうだいだし。簡単に人を殺させるなよ！敵も何がしたいのか全くわからんし！何の警備だったんだあれは！ロシアの設定にも無理があるし！あの小さな街で、彼らは何を目指していたのか。なんか疲れてきました。つまらないボケをたくさん見た気分です。お疲れ、自分。 ",
      "完結して欲しかった...\n 起・承・転...　で、結は！？ここ１０年程でアメリカ映画に増えてきたパターン。その後は視聴者のご想像におまかせします感。時間をかけて造りあげてきたストーリーが、視聴率低迷で打ち切られたドラマのような終わり方。個人的には欲求不満。アメリカへの北朝鮮の侵略等、あり得ない設定ですが、そこは映画の中なので、許容範囲。中盤までとても良い流れだったのに、もったいない。あと１５分長くても良いので、しっかり作り込んで欲しかった。続編が出てきたら、見るかな。 ",
      "レジスタンスは死なず！\n リメイクと言っても、仮想敵国は変わってるし、戦術も変わって欲しかった。現実問題として、あれだけの飛行部隊が飛んできて米軍の航空防衛がザルとは思えない。また、市民は抵抗しないのかね。こういう時にこそ銃保有率世界一のプライド見せろって。まあ、米国はなくても、日本は十分にあり得る。日本の軍隊は向こうから撃たれない限り、発砲出来ないから今回みたいに国内深くまでとんできて、支配される可能性が高い。市民は武器もたないし、警官も当てにはならないだろう。そういうことが来ない事を祈る。レジスタンスはいつの時代も無くならない、不滅の魂が引き継がれる。 ",
      "バカが...いや赤が落下傘で降ってきた\n オリジナルの「若き勇者たち」でさえ、ありえない設定と言われたのに、ソビエトどころか北朝鮮ごときがアメリカ全土を占領するって、設定だけで一笑に付されて国威発揚にすらならないでしょう。落下傘部隊が降下してくる出だしの描写も、CG丸わかりで迫力でオリジナルに負けてるし、そもそも30年たっても敵の戦術がほとんど進歩してないってどーなの！？設定もストーリーも、敵だけ代えたオリジナルの焼き直しだが、冷戦下に作られた「若き勇者たち」のほうが、ジョン・ミリアス監督の愛国心を、主人公たち若者の真っ直ぐな気持ちに投影した熱い作品でした。だが、本作の監督はアクション描写にしか関心なかったようです。アクションの見せ方も、ミリアスのほうが上手いけどね。 ",
      "若者たちの物語\n  若者たちの戦争映画でした。若者たちが勇気を出して北朝鮮軍を撃破する。親子、恋人の関係が良く描かれていていた。感動できる場面もあり、良い作品ではないかと僕は思いました。 ",
      "こんな大事件なのに、アメリカ軍が軍隊として一度も登場しないという不思議な作品\n  　冒頭、アメリカ西海岸・ワシントン州スポケーン市の街の空一面に戦闘機と空挺部隊が展開し、降ってくるというシュールな光景からこの作品は始まります。主人公たちが、あれは何かと様子を眺めているそばから、きなり襲撃を受けてしまいます。あっけに囚われていると、襲ってくる兵士たちが朝鮮語で、警告しているのが聞こえてきました。まさかと思いつつ、逃げ込んだ山小屋でテレビをつけてみると、そのまさかの北朝鮮に、なんとアメリカが占領されていたのです。　山小屋に逃げ込んだ青年たちは、休暇で帰郷していた海兵隊員ジェドを中心に、ゲリラ戦法で、北朝鮮軍に奪われた自由を取り戻す闘いに決起するという話でした。　そもそも広大な国土を持つアメリカの地方都市まで、北朝鮮のパラシュート部隊が空を覆い尽くすような人海戦術は、物理的に困難なはずです。飛行機の継続飛行距離からいっても、空母に搭載してこなければならず、その途中には、世界一の第７艦隊が待ち受けていて、これを殲滅しない限りは、本土決戦なんてあり得ません。　なにか「秘策」があってあり得ないことを、どういう風にあり得るようにひっくり返しのたか、鑑賞前はそこに期待していたのです。でも、見事に期待は裏切られました。理由の一つは中東紛争の激化で、本土の沿岸警備が手薄になったというナレーションでごまかし、もう一つはロシアが支援したからだというのです。北朝鮮をロシアが支援するなんて、プーチンが認めるわけがありません。万が一北朝鮮を支援する国家ということなら、中国のほうが現実的だったでしょう。でも、ハリウッド映画にとって、中国は映画市場で無視できぬ、大のお得意先。いたずらに刺激したくないという大人の対応が、中国をロシアに変えさせてしまったのでしょうか。　そもそも本作品は、1984年の『若き勇者たち』のリメイク。オリジナルの作られた時期は、ソ連が健在で、キューバ、ニカラグアと組んで、アメリカに侵攻してくる内容は、それなりにリアルティを感じさせてくれたことでしょう。しかし時代が変化して、ソ連がロシアに変わってしまったのに、そのまま踏襲したのでは、辻褄が合わなくなってきます。　しかも、キューバ抜きで、アジアから海を渡って米本土の占領なんて、不可能でしょう。　けれども本作の楽しみ方は、設定のリアルティさを求めるなんて論外。『ボーン・アルティメイタム』や『スパイダーマン3』など著名作品のスタントコーディネーターやアクション監督を担当してきたブラッドリーが初監督するからには、とにかく市街地でのゲリラ戦を素材にど派手なアクションシーンを描くことがなりよりの目的だったです。そんな期待に応えて、随所に爆破シーンや銃撃シーンなど見せ場を作り、青年たちのゲリラ組織“ウルヴァリン”と北朝鮮軍とバトルをスリル満点に描きあげるのでした。　もう一つのテーマは、近年自信喪失気味のアメリカが自身を鼓舞するための愛国心増強のための作品でもあることです。戦場という非日常空間に放り出された青年たちははじめ戸惑うばかりでした。北朝鮮に寝返る奴も出てくる始末。それでも避難先の山小屋で、敵の襲撃に遭い、リーダー兄弟の父親がメンバーの見ている前で銃殺されたことから、全員が自分の大切な人々を守り祖国と自由を取り戻すため、徹底抗戦を決意するのです。　こういう設定は、今の平和ぼけしている日本に移して、中国に蹂躙される日本民族を救うため決起する若者たちのドラマを撮って欲しかったです。まぁ、そんな作品が皆無ではありません。昨年幸福の科学が公開した『ファイナル・ジャッジメント』なんて、脆そうなのですが、もっと本作のようにエンタティメントで、ドンパチやるような作品にして、いまの若者たちに、うかうかしていると映画のように中国に占領されてしまいますよというところを見せつけてやればいいのです。　ただねぇ、収容所に入れられている人達も入れば、普通に街を歩いている人もいて、メンバーも結構自由に市街地に潜伏できてしまうのは、どうかなぁ～って気になってしまいました。　だいたい、こんな大事件なのに、アメリカ軍が軍隊として一度も登場しないということがおかしいのです。全土でアメリカ軍＋市民義勇軍と北朝鮮軍が戦っているはずなのに、描かれるのはもっぱら“ウルヴァリン”とスポケーン市地区の北朝鮮軍のみ。起こっていうる大規模な大戦の割には、スケールが小さすぎます。しかも、地区の司令官をやっつけて、彼らが使っているネットワークシステムの奪取に成功したら、もう勝利したのど同然の描かれよう。いくらアクションを見せるための作品とはいえ、もう少しリアルティにも気をつけて欲しかったです。　但し、本作のいい面を挙げるとしたら、リーダーのジョンの弟マットの成長ぶり。海兵隊員の兄の軍隊調の命令に、反発し、恋人を救いたいあまりに勝手に行動した結果、仲間内に犠牲者出てしまい、自分を責め悩んでしまうのです。　けれどもある事件が起こってジョンが指揮できなくなると、代わりにマットが指揮を交替し、新メンバーを教育して、“ウルヴァリン”を大きなゲリラ組織へと発展させるのです。マットが心境を変えることになった、ジョンと和解するシーンはなかなか泣かせるいいシーンでした。　主役のジョンに異変を起こしてしまう、何とも大胆な作品。アメリカが占領されるなんて、国力が没落していく予感からか、アメリカ国民の悲痛な叫びが聞こえてきそうな作品でした。 ",
      "なにかムリがある。\n  某国が戦意高揚を煽るためにリメイクに踏み切ったんだとしても 今頃どうして？感が拭えず、興行的にもパッとしなかったらしい。 理由は観てみれば分かるけど、 米国が北朝鮮にたった一晩で全土を侵略されるなんてあり得る？ ついこないだまで、ホワイトハウスがやられていたけど、 それにあやかって今度は全土ですか！？と行き過ぎ感も甚だしい。 とはいえ今作は冷戦当時作られた｢若き勇者たち｣のリメイクなので まぁ、あの当時にあの相手ならね…と懐かしく思えるところもある。 (当時のアイドル俳優が総出演♪とはいえ、パッとしなかったけど) でもなー。 本当は中国にしようと思ったんだけど文句言われて北朝鮮。って^^; でも小さすぎてあり得ないと思って、あの国に後ろ盾頼む…って^^; まったく笑えない作品なのに、大失笑。それやこれやを省いての、田舎町でのゲリラ戦。 海軍兵士の兄と、兄を嫌う弟。二人の目の前で殺されてしまう父親。 これはもう戦うしかないでしょ！僕らの故郷を守るために！っていう、 至極単純で分かり易い構成と、フレッシュな顔ぶれが揃ったゲリラ達。 ソーがすでにソーだったなら(爆)、とっくに片付いていそうな戦いを、 まだソーじゃなかったＣ･ヘムズワースが素晴らしいリーダーシップで 少年少女達を導く、、、っていう、いかにも青春設定らしい戦争映画。 '80年代っぽい雰囲気が作中にも流れていて、そんなつまらなくはない。 ただ、如何せん、規模が小さすぎて(当たり前だけど) ラストがああなるのを、あーそうだったか。と思いながら観たけど、 これを｢現代｣に持ってくること自体に無理がある気がしてならない。(何も考えずに観てくれ、ってことかな。お蔵入りせずに済んだんだし) ",
      "クリス\n  もし北朝鮮がアメリカ本土を占領したら、どうなるかという話だった。でも、以外に北朝鮮は弱く、アメリカは強いとおもう。 ",
      "オトコ映画！\n まあいろいろあり得ない設定と思うけど楽しかったな。あっさり北朝鮮が攻めてくるオープニングがかなりカッコ良かったです。こんな簡単にアメリカ軍が北朝鮮に乗っ取られるなんてまずないでしょーが。面白かった理由はこの導入部の入り込みの早さと、ただただどんぱちバンバンゲリラ的な戦いを、ひっきりなしに見せられる痛快さ。これっぽっちも北朝鮮軍を掘り下げない潔さ、などなど…単純明快な面白さがありました。ただ、中心人物ふたりが意外に中途半端なところで中途半端に退場しちゃったのが弱冠の不満でしょーか。 ",
      "所詮リメイク\n のどかな町が突然 北朝鮮の侵略を受ける。 残された若者たちは、生き延び「ウルヴァリン」として反撃を開始する…というストーリー。 1984年作品『若き勇者たち』のリメイクだそうです。日常から非日常へ・平和から戦争へ、早い展開にプロローグは何かが起こるのを期待させますが 所詮リメイク…アイデアが古いです。 『ターミネーター４（2009）』や『世界侵略：ロサンゼルス決戦（2011）』など、「追われて逃げて、団結して戦う」お話は散々見てきた上に 公開延期が仇となった気がしますね。また、ジョシュ・ハッチャーソンが出ているからか、はたまた ヘムワーズ兄が弟とダブらせるのか、『ハンガーゲーム（2012）』なイメージが外せないです。話題性としては、トム・クルーズの息子、コナー・クルーズが新人出演していることと、後半に「え？そういう展開？」と せっかく作った砂山をけ散らかされるようなシーンがあること（私はこの衝撃で ストーリーが飛んでしまった感じでした、苦笑）あくまで個人的に 出演者に魅力を感じ得なかったのと、「北朝鮮の侵略」というキーワードがうまく飲み込めなかった 2.0評価。 しかしながら現在、ミサイル発射や 核実験問題など北の脅威が取り上げられているのを見ると、タイムリーな作品として注目が集まるかもしれません。 銃撃戦や爆破シーンなどは 迫力満点です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}