{
  "id": 483,
  "reviews": {
    "eigacom": [
      "実話をアピールしていたわりには中途半端。 焦点が絞りきれていない。...\n 実話をアピールしていたわりには中途半端。焦点が絞りきれていない。ジョン・キューザックの狂気な役に鳥肌。ニコラスはそのまんま。 ",
      "It's ok to ask you it?　意外と重い・・・\n  一人で勝手に「ニコケイ強化月間」。第四回は「フローズン・グラウンド」です。今回もニコケイは終始額にシワを寄せ悩んでいます。ってか本作はニコケイよりジョン・キューザックの気持ち悪さに目を引かれますね。完全に主役を食っちゃってます。ジョン・キューザックっていい人イメージがあったんですが、こういう役をやると本気で怖いです。バネッサ・ハジェンスが唯一生き残る娼婦を演じているのですが、行動が自ら悪い方へ悪い方へ行っているので、殺されるんじゃないかとヒヤヒヤしてました。しかし、エンドロールの実際の写真で改めて実話を元にしてある事を思いだし、一気に重くなりますね。ホントに世の中にはこういったサイコさんは実在するんですね。できれば一生関わりたくない物です。 ",
      "✰久し振りに鑑賞✰\n 実話ベースのストーリー。アラスカの街で起きた、連続殺人の謎に迫る ニコラス・ケイジ演じる、ジャック。プロファイリングを得意とするジャックが、犯人を追い詰める過程を描いた作品。なんと言っても、犯人を演じているジョン・キューザックの ヌルっとした 演技が、何とも気持ち悪くて 最高に良かった。犯人は最初から判っているので、どうやって犯人を追い詰めるのか…と云うところ。唯一の生き残り、シンディ役のヴァネッサ・ハジェンズがまたカワイイ💕この、シンディが逃げ出すことに成功しなければ、もしかしたら未解決事件となった可能性もあるのではないか…と、映画の内容を観て思った。警察が慎重になるのも解らなくもないが、余りにも及び腰なダサイ姿を見て、 「ホント、使えねぇーなー」と思ってしまった。 ",
      "実際にあった連続猟奇殺人事件\n  1980年代にアメリカで実際にあった事件の、連続猟奇殺人が映画化されたもの。12年間に24人以上の女性が被害にあい、いまだにみつからない被害者たちもいるのだそう。被害にあった女性達の写真がエンドロールに流れます。冥福を祈らざるをえません。彼女たちが安らかでありますように..ニコラス・ケイジ演じるジャックの執念深く決して諦めない姿勢に感動し、犯人を逮捕することができて、おもわず拍手してしまいました。殺されてしまった女性たちも(決して報われないかもしれないけれど)報われたのではないかと信じたい。 ",
      "そう言えばニコラス＆キューザックは名優だったんだと、忘れていた記憶を思い出させてくれた映画でした\n 地味ながら緊張感溢れる展開に、グッと引き付けられたサスペンス映画でした。まあ近年のニコラス・ケイジ＆ジョン・キューザック出演映画は期待ハズレのＢ級映画が多かっただけに見る前のハードルが低かった分、予想以上に引き付けられた面があったのも確かではありましたが。しかしこれが実話とは驚きました、十数年にわたって、２４人以上を・・・警察は一体何してたんだか・・・ってところは劇中を見ればそう言う訳でなかなか捕まらなかったのかと、多少は納得なんですが、でもやっぱり警察（市警の方ですが）は何してたんだかって話ですよね（苦笑）それにしてもエンドロールの写真が何とも生々しかったなぁ、被害に遭われた方は、さぞ無念な思いだったことでしょう・・・。また舞台となった極寒の地アラスカの凍てつくような寒さが、見る側にも思わず伝わってくるようで、より事件の凄惨さに拍車をかけるんですよね。ただ実話ベースなこともあって最初から犯人が分かっていた分、謎解き要素はほぼ無かったですから、サスペンス映画としての面白みが半減していたのは少し残念だったかなと。それと犯人の動機とか人物背景も思いのほか語られていませんでしたし、かと言って追う側のドラマが濃かった訳でもなかったりと、実話を基にしたからこそ話が薄まってしまった感は否めなかったかな、ってそこは単に監督の力不足だっただけなのかもしれませんが。まあしかし、さすが元々は演技派俳優だった２人が演じただけあって、役者の演技には魅了されたなぁ、やっぱり凄い役者なんだなと改めて実感、仕事選ぼうよ・・・でも、しょうもない映画に出ちゃうニコラス＆キューザックも、それはそれで嫌いではないんですけど。一見善人に見えて実は裏がある変態演技は、さすがジョン・キューザックでした、そして証拠が無い中、取調べで追い詰めるニコラス・ケイジ刑事の鬼気迫る演技にも魅了されました、さすがの２人でしたね。ただ事件の鍵を握るバネッサ・ハジェンズが演じた被害者で唯一生き残った女性の行動が、どうにも見ていてイライラしてしまって、映画的には相当マイナスに働いていたような・・・。彼女の存在が大きかったのは間違いない事実ですし、彼女の勇気も大いに称えたいですが、もう少しおとなしくしていてくれよ！まあそれだけ酷い境遇の中で生きて来たんだろうなと言うのは分かるんですけどね・・・そんな中でも忍耐強く接するニコラス・ケイジ刑事がカッコ良かった、久々にニコラスをカッコ良いと思えましたよ。リアル重視でやや盛り上がりに欠けた部分はあったものの、近年のニコラス＆キューザック映画としては悪くない部類の内容だったかと。 ",
      "時間以上に長く感じる\n 実話ネタ ",
      "The Frozen Ground\n レイプ犯を捕まえた男の話。実話に基づくストーリー展開で地味な印象。 ",
      "素晴らしい\n ニコラスとキューザックの演技いいね。2人の対決は似合う。キューザックの冷酷な演技が印象によく残る。映画からアメリカの治安の悪さがうかがえる。 ",
      "ラスト\n  実際の被害者の写真を見せられると誰にでも起こりうる事を痛感させられる。しかし本編は被害者の彼女の身勝手な行動が多々あり、じれったい。犯人だか彼女の行動だか焦点がブレてて飽きる。しかし終盤の自供シーンは圧倒。 ",
      "ニコラスケイジやっぱうまいなー！\n 面白かったー！あまりグロくなりすぎず、でも怖い所はしっかり押さえてて、ハラハラするタイミングの駆け引きもあり、証拠もなかなかでてこない。ストーリー展開がよくて、ずっと飽きずに見てられた。シンディは危険な立場なのになんであんなに言うことを聞かないんだ！！ニコラスケイジ、あんまりカッコ良くもないし、体格もおじさんだしはげてるけど、演技と存在感はやっぱり凄い！他の俳優さんにはない演技ができる！！ ",
      "面白かった\n  　80年代のアラスカが舞台の猟奇殺人ミステリーで、売春婦がとにかく寒そうだった。　女の子がニコラス・ケイジの自宅に保護されるんだけど、奥さんに小言を言われて居場所がなくなって外に出る場面がとても切なかった。　ジョン・キューザックの悪者は本当に感じが悪くて心置きなく憎めるのでとてもいい。ご本人が本当に嫌な人だったらそれはそれで申し訳ないのだが、映画の悪者は全部やってほしいほどだ。　映画の上映は割とチェックしている方なのだが、いつの間に上映していつの間にか終わっていて、ＷＯＷＯＷで放送されるまで全然気づかなかった。 ",
      "実際の事件を元にしている凄み\n ジョン・キューザックのイカレっぷりがすごい。その迫力と事実に基づいた話だということぎ見所ではある。実際に起こった事件をきちんと描こうとする姿勢はんわかるが、サスペンスとしての完成度はそれほど高くない。 ",
      "中途半端感が否めない\n 実話を元にした作品と知らずに見てましたｗ内容が内容なだけに、全体的にちょっと暗いイメージの映画です。登場人物の誰にスポットライトを当てるのか、何となくボンヤリとしていて分かりにくかったかな～(^_^;)前半も唐突な場面が多くて、入り込むのに時間がかかりました。「え？！ここの部分についてもっと知りたいんだけど、これでサラッと終わりなの～？！」というシーンが多々ありましたｗだったら、中途半端に織り込むなよ！とｗ大して盛り上がりも無かった割には、つまらなかった感は少ないのは、大物俳優達の演技のお陰でしょうか？個人的には大げさで脚色しまくってる映画が見ていて面白いと感じるタイプなので、ちょっと物足りなかったかな。しかし、このお話が実話を元にしていると言うことなので冷静に考えたら何でこんな題材を映画にしたのかと頭痛くなりますｗ女性だったら・娼婦だったら、何でもしていいのかと。実際の被害者たちの気持ちを思うと、胸が潰れる思いです。・・・そこを上手く出せてないこの映画は、やっぱり駄作なのかもしれないｗ ",
      "おそろしや\n 過去な起こった実話が元になってるらしいがわざわざ映画にする必要もなさそうな…悲惨な凶悪事件ということは伝わったがそれ以上でも以下でもない映画 ",
      "アメリカ怖い\n 最初こそ分かりにくく展開も早く着いて行けへんぞ！と思ってたけど、後の展開は緊迫感があって面白かった。物語としてはシンディがバグってるからややこしくなってるだけで、捻りもなかったけど、それでもドキドキして観れるのはやはりニコラス・ケイジとジョン・キューザックの演技だと思われる。特にジョン・キューザックは主人公だと何だか頼りないけど、悪役めっちゃ怖い。 ",
      "アラスカの殺人鬼\n アンカレッジの実在の17名？殺害のシリアルキラもの。ラストこの映画を犠牲者達に捧げるとテロップがでて、被害者達のリアル写真を延々流す、理解不能な演出。シリアルキラを映画にしといて、道徳的な態度を表明してどうしようというのか。それを一級の活劇にしてみせることがせめてもの倫理的な振る舞いであるはずだ。そんな中途半端な姿勢のせいか、全体通して禍々しさが今一つ。単純に死体と犯行シーンが描かれないからだが、全く内面も猟奇性も残酷さも描かれず。ただセリフで語られるのみ。ジョンキューザックならもっとやれた筈。あとアンカレッジという閉ざされた街の空気を感じたかった。まわりを暗く深い森に囲まれてて、雪が深くてその下に埋まっている感じ。埋めた遺体が熊に掘り起こされるシーンをなぜ撮らないのか。街に迷い込んだヘラジカに遭遇するエピソードも、全く効いてない。娼婦役の子はスプリングブレーカーズの子だったらしい。あと50セントが変な髪型のピンプ役で出演。因みに監督の名前はスコットウォーカー多分あのスコットウォーカーとは何の関係もない筈。 ",
      "つまらなくはないけど、後味わるし\n こんなストーリーが実話だなんて。。。それだけで、もうそれだけで苦手な感じ。ニコラス・ケイジ。久しぶりのシリアス物でしょうか。。。前作のアメコミ物の「ゴーストライダー２」がスゴック良かったので、あの路線で、もっといかれっぷりのある役を演じてほしいな。 ",
      "まとが絞り込めていないな〜。\n つまらなくはないんですよ…。こういう作品って何（誰）に焦点をあてるかで全く違う映画になると思うんです。個人的には犯人に絞って掘り下げて欲しかったんだけど、全般的に中途半端でした。犯人の家族関係とか超アッサリで終わらせちゃうし育った環境なんてほぼ描かれず。これだけ猟奇的な連続殺人事件ならちょっとはエグいシーンも混ぜ込んだほうがのめりこめたかも…。主人公のニコラス刑事も、唯一逃げ出せた被害者のこともどれも表面的な見せ方で物足りなかったな…。被害者がたくさんいて、その事実をこうして作品を通して知らしめただけでも良かったのかな。 ",
      "犯人が捕まって良かった\n 実話からの映画化なのでストーリー展開もあまりなく地味に話は進んでいきます。観た後とにかくこんなひどい犯人が実在したことに驚きと、捕まえることに執着した刑事がいたことに安心しました。 ",
      "ニコラス・ケイジもジョン・キューザックも好きだけれど\n ２人の俳優が好きなので久々のサスペンスだし、と思って期待してみた。が、実話だけあって、話は地味だし、変化に乏しいストーリー。何より、画面が暗くてとてもわかりづらい。かなり期待していただけにとても残念。 "
    ],
    "filmarks": [],
    "coco": []
  }
}