{
  "id": 484,
  "reviews": {
    "eigacom": [
      "ブレンたん・グリーソン祭り〜\n 父ちゃん役はしっくりくる。ストーリーの軸が多すぎて散漫になった感がある。ブレンたんこそもっと写るべき。でなければテレビミニシリーズくらいの時間とってやるべき…いやそんなに観ていられないかな。豪華実力派キャストが無駄遣いされてる感があり。 ",
      "謎のまま終わった。\n 謎のまま終わった。 ",
      "豪華な顔ぶれに圧倒されるけれど、何よりもシャイア・ラブーフの板につ...\n 豪華な顔ぶれに圧倒されるけれど、何よりもシャイア・ラブーフの板についた演技と子役の女の子が作品を引っ張っていた感。作品自体は盛り上がりに欠けますね。 ",
      "こどもの笑顔がなによりの信念\n こどもの笑顔がなによりの信念 ",
      "日本人にも通じるものがある\n 過激派組織“ウェザーマン”のメンバーが30年ぶりに逮捕され、記者ベンがさらに調べていくと、弁護士ジムもそのメンバーだった事を知る。ジムはFBIから追われる身となり…。一見日本人にはピンと来ない題材のようにも思えるが、例えば、かつての連合赤軍のメンバーが逮捕されたとか、まだ記憶にも新しい隠れて暮らしていたオウム幹部が逮捕された事件などに置き換えれば、日本人にも充分通じる題材。監督・主演のロバート・レッドフォードらキャストたちの政治的立場は全く分からず、それが分かればもっと面白いのかもしれないが、そうでなくともなかなか見応えあり。記者ベンが感じた違和感。ジムにはまだ幼い娘が居る。その気になれば娘を連れて逃げ、今までのように新天地で別人として暮らす事も出来る筈。が、娘を弟に預け、一人で逃走。何か目的が…？派手さは無いが、謎やじっくりとしたサスペンスの醍醐味は充分。ジムがかつての同志で恋人と合うシーンがハイライト。過去より、未来。そして、真実。シャイア・ラブーフ、テレンス・ハワード、クリス・クーパー、アナ・ケンドリック、リチャード・ジェンキンス、ニック・ノルティ、スーザン・サランドン、ジュリー・クリスティ…ここまで揃うとは驚きの豪華実力派キャスト。Ｂ級アクションのような邦題は解せないが、渋い社会派サスペンス。 ",
      "びみょう\n 内容もよく知らずに昔映画館でやってた頃に気になってたなと思いレンタル。もっとアクションなのを想像していたら、基本逃げている描写はそこまでない。内容もはなから犯人？の意図がわかってしまっているのであまりどきどきしない。 ",
      "ロバート・レッドフォードの人徳が裏目？\n 監督（主演）のロバート・レッドフォードの人徳なんだろうが、とにかく脇を固める俳優陣が渋くて豪華！ジュリー・クリスティ、テレンス・ハワード、ニック・ノルティ、ブレンダン・グリーソン、ブリット・マーリング、アナ・ケンドリック。特に、スタンリー・トゥッチ、リチャード・ジェンキンス、クリス・クーパーという面々は彼等が出演しているだけで、作品の質が一段上がるという方々。彼等は手堅くいい仕事をしているのだが、その分、70年代の銀行襲撃事件の容疑者で逃亡者のレッドフォードとその行方を追う新聞記者シャイア・ラブーフの影が薄くなってしまったのは残念。レッドフォードの役は年齢的に無理はないとは思うのだが、（昔の姿の印象が強いだけに）さすがに老いが目立つ（特に走るシーンで）のは寂しい。シャイア・ラブーフもいつも（作品は凡庸でも）頑張っている印象があるので、そろそろ代表作と言えるような作品に出会って欲しい。ストーリー的には、レッドフォードが何故名前を変えて生き、過去の発覚後幼い娘を残してまで逃亡を図ったのかが最大の焦点だが、この真相が明らかになる過程で然程驚きが感じられなかったのも残念だった。 ",
      "けっきょくみんな自分勝手\n  僕がストレートな左巻き礼賛を生理的に嫌悪してるのもあるが、ウェザーマンの主張がみな自分勝手だ。自己陶酔的で、プライドが高く頭が悪い。ミミの妄想的な主張は言うに及ばず、レッドフォードの「あの頃の理想は捨てた、今は新しい生活がある、だから俺のために自首して俺の潔白を晴らしてくれ」っていうのも大概はぁ？って感じ。いやいや、リーダーお前じゃん。計画立案も強盗に参加しなかったのも、当時はそのすべてを理想主義でウヤムヤにしたのも、30年隠れたのも全部お前じゃん。確かにミミは特攻隊長的なノリで守衛を殺したんだろうが、その罪のすべてを彼女に被せるのはどうなの？っていうかお前が強盗に参加してたら本当に穏便に済んでたの？そんな仮定を根拠にミミを非難する権利がお前にあるの？そもそも、言いたいことだけ言って自分だけは晴れ晴れすっきりハッピーエンドってどうなの？と、ひたすら腹が立つ映画でした。 ",
      "家族愛。\n 真実をもとめていく記者をシャイラ・ラブーフが良く演じていました。ぐいぐい引き込まれて、あっという間の122分でした。家族愛に感動できる作品でした。ロバート・レッド・ホードが質の良い映画を作ってくれました。 ",
      "淡々としたなかに魂を揺さぶるような激しい感情を埋め込められた作品\n  　レビュー未発表ですが、レッドフォード監督の前作『声をかくす人』は、「★★★★★特選」の評価に決めていました。その演出は、登場人物の感情の機微の細やかさで、見る者の心を思わず感情移入させてしまうところです。若手のアクション俳優のホープといえるシャイア・ラブーフを投入しても、カーチェイスや格闘シーンなど派手なシーンは皆無。それどころか、ラブーフにも複雑な心境をセリフなしで表現するようなエモーショナルな演技を要求しているところなんか、ある意味で贅沢な起用法です。　映画を知り尽くしているレッドフォードにとって鳴り物入りのど派手なアクションよりも、淡々としたなかに魂を揺さぶるような激しい感情を埋め込むドラマを撮りたいのだろうと思います。　加えて処女作『普通の人々』からずっと、カットごとの映像美が素晴らしいのです。若い頃画家を目指していたレッドフォードは、随所にヒビットな感性を映像で見せつけてくれるのでした。　さて本作は、1970年代にベトナム反戦活動で世間を騒がした左翼過激派組織、ウェザー・アンダーグラウンドのメンバーは、突如として雲隠れ。３０年後に、メンバーのシャロンが自首直前に逮捕されます。シャロンは弁護をジム・グラント指名するも、彼は断ります。シャロンの取材を担当することになった新聞記者のベンは、ジムを取材したことがきっかけで、彼もメンバーの一人であったことを突き詰めるのです。彼は、他人になりすまして弁護士となり、一人娘と30年間ひっそりと暮らしていたのでした。　ＦＢＩに指名手配されジムは、巧妙に逃亡を続けます。ベンはその逃亡に疑問を持ちます。まだ幼い一人娘を実弟に預けてまで、なぜ逃げ続けるのかと。ジムの身辺を洗い直していくなかで、ベンはジムらかけられた容疑である銀行の警備員殺害について無実であるとの確証を得るのです。そして、なぜメンバーが30年間沈黙し続けてきたのか、ジムは何のために無実であることを明かにさせようとしているのか、ジムの守ろうとしている存在まで明かにしていくのです。　ベンの取材活動で、浮かび上がったのは、過激派の元活動家といっても、親としての情を捨てきれなかった人間的な側面でした。　一見逃走劇のように見せかけるのですが、逃走のなかで主人公が隠し続けてきた秘密が明かされていき、家族の絆がかけがえのないものとして描かれるヒューマンドラマだったという引っかけ方が巧みでした。　興味深いのは、社会派でならしたレッドフォードの心境の変化。逃亡を続ける過激派の一人は未だに体制の改革を諦めていなかったのです。けれどもレッドフォードは、そんな理想論よりも家族の絆を取り戻させることを選択させるのです。若い頃は、正義感だけでブイブイ鳴らしていたレッドフォードだったけれど、年輪を重ねて人生の機微を味わったら、そんな理屈なんかよりも、そばに家族がいてくれる方がどんなに有り難いかと言わんばかりの展開。歳をとるということは、淋しいということなのかもしれません。　ただ本人がいうには、「上映後に観客同士が、質問し合うような映画を製作することを望んでいる僕は、アメリカの歴史に関して、今日の人々の認識は乏しいと思っている。」という問題提起がしたかったようです。　もう一つは、ジャーナリズムの脅威についても告発している作品です。ジムの家族の秘密を知ったベムは、家族のプライベートまで暴く記事を書き上げます。けれども家族には罪がありません。レッドフォード監督は、良心の呵責とジャーナリストとしの成功の野心の狭間で悩むベンの姿を、印象的にクローズアップしていきます。そして、罪取材対象に社会的な制裁を加えてしまいかねない、ジャーナリズムの言論の暴力を告発していたのでした。　映画の筋書きは、「レ・ミゼラブル」を意識していることをレッドフォード監督も認めています。そういえば、ジム役はジャン・バルジャンに似ていますよね。大切な子どもを守るために全てを捨てて、真実を明るみに出そうとする主人公が魅力的な映画に仕上がっていました。サングラスをかけて歩くレッドフォードは、老いたとはいえカッコよかったです！　ちなみに原題は「The Company You Keep」（「いつも一緒にいる仲間」という意味）。「逃亡者」って邦題なんて、いくつあるんだぁと思うと、安直過ぎますね。 ",
      "過去に捕らわれた人たち\n  　学生運動の活動家が３０年前の殺人事件でFBIに追われる。３０年前のネットワークを現在でも活用するところに興奮した。若気の至りで人生を決定づけてしまった人たちの、その後の物語だった。どの人もしっかりと地に足のついたリアルな生活をしている人々として描かれていた。　まさか、あの娘が二人の娘だったなんて！というようなのも重厚でよかった。　主人公が実際、殺人事件に関与しておらず無実であった。罪とどうむきあうのかという問題ではなく、一人だけ手を汚してないというのが、いさぎよくない物語だった。やってなくて娘に胸を張れればOKというのがオチでちょっと残念だった。　日本赤軍の重信房子が数年前に逮捕された事件を思い出した。学生運動の話は傑作が多い。 ",
      "守護者。\n  穏健リベラル派のレッドフォードが、次世代に訴える一作。 あーだけど、若い子は観ないだろうか…。このタイトルに ちょっと騙されて(爆)、観て欲しいなぁと思う秀逸な作品。 ここに登場する過激派グループは実在したんだそうだ。 ベトナム戦争当時の話は、私には幼すぎて詳しく分からない 時代なのだが、彼らが(監督が)訴えたい意義はよく伝わる。 長きに彼の作品を観てくれば、過去の作品とダブってくる。しかしこの人、描く内容もさすがに巧いが、 まぁ役者の使い方も非常に巧い。まさに適材適所である。 ご本人登場、もうあんなにシワくちゃになってしまって(涙) 弛んだ身体をユサユサと走る姿にはどうしようかと思いつつ 飾らない演技へのぶつかり方は大したもの。 12歳の(孫だと思ってたよ)娘…？が出てきた際には、また イーストウッドの時と同じ感想を書かなきゃいけないのかと 思ったが^^;どうやらかなり歳の離れた奥さんだったらしい。 そして彼を追うジャーナリスト(大統領の陰謀宜しく)ベンを 演じたＳ･ラブーフの上手いこと！初めて彼をイイと思った。 その他、Ｓ･エリオット、Ｂ･グリーソン、Ｔ･ハワードに加え Ａ･ケンドリック、Ｓ･トゥッチときて、出たかー！Ｎ・ノルティ。 Ｓ･サランドン、Ｃ･クーパー、Ｒ･ジェンキンスと出てきて (ここまででほぼ感涙モノ)、いよいよヒロインは誰だ！？と ミミを演じる女優に期待がかかり(チラシ見てなかったのだ) 出てきたのはＪ・クリスティ！まったく文句なしのピタリ賞！ 皆さんハマり役過ぎて、グーの音も出ませんわ。30年間逃亡を続けたグループが1人を皮切りに次々と挙げられ、 その先頭には監督演じるジムがいるのだが、彼の目的とは何か。 娘を置いて逃亡？を続ける彼が、真実として公表したかった ものとは。スリリングながらも地味で重厚な展開をみせるが、 ラスト山小屋でのミミとの丁々発止にはあの名作を想い出して 泣きそうになったわ。変わらぬ迫力の役者魂、ここに健在。(若手育成にも力を注ぐレッドフォード。カッコいい上に大尊敬) ",
      "配役に難有り。\n レッドフォードでは配役上、やや年を取りすぎの感あり。もう少し年齢の若い人のキャスティングが良かったのでは？ ",
      "まだまだダンディなロバート・レッドフォード\n 実話を下にした作品。へぇ。シャイア・ラブーフって、こう言う演技もできるんだ。ロボット生命体に引きずり回されていたり、女の子をチャラチャラ追いかけているだけじゃ無いんですね。でも、そのイメージが強くて、ちょっとこう言う硬派な役回りには、ちょっとだけ違和感がありました。驚いたのが、ニック・ノルティ。ええっ！凄いガラガラ声と、でっぷりした体。アクションを行っていた当時の面影は・・・。まぁ、何となく凄みはありましたけどね～。それにしても、歳は取りましたが、ロバート・レッドフォードは良いですね。この作品も、リベラルな彼の人柄がよく表れていて、テロリスト追撃という結構ハードな内容ではあるものの、派手な銃撃戦もなく、むしろ、穏やかに追い詰めていくという感じを受けました。ラストも、非常に、情緒的なラストでしたしね。原題は『The Company You Keep』ですが、邦題は『ランナウェイ　逃亡者』になっています。洋画の邦題って、結構悲惨なことが多いのですが、これはマシな方ですかね。でも、冷静に考えてみると、やっぱり原題の方が適切といえば適切ですね。だって、そう言う内容の作品ですからね。物語の下になった“ウェザーマン”とは、1960年代後半から、ベトナム戦争反対を主張してアメリカで活動した実在の過激派組織で、その活動は、政府組織の爆破を繰り返すなど非常に激しいものだった様です。元々ミシガン大学で結成されたので、劇中も、そう思われる所が出ていました。いやぁ、それにしても、豪華な出演陣ですね。これも、監督ロバート・レッドフォードの力なんでしょうね。 ",
      "年老いたロバートレッドフォードが渋い！\n 1960年代のベトナム戦争反戦活動に夢中だった当時のアメリカ人大学生たちにとって、30年もの長い年月は彼らにとっても映画の中にとどまらず、世の中の移り変わりと自身の人生をかえりみて懐かしむシニア向け映画かとも思いました。しかしながら昔の映画でニクソン大統領を辞任に追い込んだ新聞記者を当時演じたロバートレッドフォードの『大統領の陰謀』みたいに事件の真相究明をしょうと孤軍奮闘する若き地方新聞記者を演じる『トランスフォーマー』のシャイアラブーフの熱い演技もバランス良かったです！ "
    ],
    "filmarks": [],
    "coco": []
  }
}