{
  "id": 485,
  "reviews": {
    "eigacom": [
      "こういうの好き\n 近未来ともスチームパンクとも違う、未来だけど古めかし、ネバーエンディング・ストーリー現代版のような不思議な雰囲気でした。1900年代のSF映画のようでいい感じですね。ストーリーはもう少し期待していましたが、いまいち。随所に出てくるタイプラーターなど、何かを暗示しているような小道具が魅力的でした。 ",
      "一見、奇想天外でユーモラスな作品ですが、病気とともに一変する。 人...\n 一見、奇想天外でユーモラスな作品ですが、病気とともに一変する。人生の無情さ、せつなさ、はかなさを映像で綴った作品。共感しラストは涙で溢れました。 ",
      "世界観がいい\n 映像が綺麗で、世界観がいい ",
      "ボリス・ヴィアン\n ボリス・ヴィアンの原作をミシェル・ゴンドリーがアナログ趣味全開で映像化した作品。キッチュでストレンジでキュートな映像見てるだけで楽しいあっけない泡沫。ピーター・ガブリエルのPVやってた時のブラザーズ・クエイ的な。 ",
      "世界観に入り込む\n  鰻が飛び跳ねる様子、銃口を人肌で温めるバイト、食べ終わった皿を地面へ割り落とすディナー、小人、タイプライター、タバコを吸いながら行う手術。そもそもどうして主人公はお金をたくさん持っているんだろう？どうしてこんなにも色々愉快な現象があるのだろう？どれも説明はされていないけれど、なんとなくわかる気がしてしまうのはなぜだろう。世界観に入り込んでしまった。最後はただただ悲しい。あっけない。個人的には一目惚れをおおげさに書いてないところ、相手に期待しすぎていない二人が好き。あと料理もできる住み込み弁護士私も欲しい。 ",
      "ファンタスティックとロマンチックと悲しみと温もりの日々\n  開幕早々、独創的な映像世界が炸裂！始まって５分も経たないのに、あれやこれやそれや、イマジネーション豊かな世界観やユニークなアイテムの数々が有り過ぎて、とてもとても拾い切れないほど。原作の魅力を見事映像化したというミシェル・ゴンドリーのセンスに脱帽。仕事をしなくても自由に暮らせるほどの財産を持つコランは、無垢な女性クロエと出会い、瞬く間に恋に落ち、周囲にも祝福されながら結婚。このように、前半は奇想天外なファンタジー＋ポップなラブコメ。が、後半は悲しいラブストーリー。ある日、クロエは肺の中に睡蓮の花が咲くという奇病にかかり…。クロエの莫大な医療費の為に働き始めるコラン。何不自由ない暮らしから一転。クロエの病状も悪くなっていき…。映像もいつしかモノクロへ。迎えた結末は勿論悲しいが、ただ悲壮感だけじゃなく、ミシェル・ゴンドリーのロマンチストと温もりある眼差しを感じる。 ",
      "トトゥさんはフランス版MRビーン！\n 映像は幻想的。前半ポップでシュールで可愛い感じが、主人公の心情と共にダークになっていく。うーん。でも映像にはあんなに拘りが見られるのに、ストーリーには全くコストがかかってないんですね。トトゥさんから若さがなくなると、可憐さもなくなるのか。もうあの雰囲気では、ファンタジーには耐えられないかも。残酷。刺されるかも知れませんが、「アメリ」を観ててトトゥさんのどこに可愛さを見出せばいいか分からなかった私です。あの挙動不審さは、フランス版MRビーンだと思ってしまいました（笑） ",
      "ずっと誰かの夢の中の世界のようだった\n ずっと誰かの夢の中の世界のようだった ",
      "絶対に原作を読んでから見て欲しい\n 予告映像を何度か見て、可愛らしい世界観と大好きな俳優＆女優が出演しているからという安易な理由で興味を持ちました。原作があるということで、まずそちらから読んでみることに。ボリス・ヴィアンの世界観は、私にとって非常に斬新で衝撃的なものでした。口コミを拝見しますと、「映画のストーリーが意味不明」、「救いようがなくて面白くない」などとおっしゃっている方もいらっしゃいますが、それは”原作における”ヴィアンの独特な個性であり、映画の批判としてはふさわしくないのではと思います。原作にはかなりグロテスクな記述が何度か登場するのですが、それが非常に美しく芸術的に再現されており、私には大満足の作品でした。ヴィアンのまるで夢を見ているような不思議な世界観がきちんと伝わってくる作品です。不思議度で言えば、同じくオドレイトトゥ主演「アメリ」のさらに上をいく作品です。けれども、不思議すぎてついていけない！などとなることが、この映画を見るうえで一番もったいないことだと私は思います。映画を見る前に、原作を読み、ヴィアンワールドに心を慣らしてから見ることを私はお勧めいたします。 ",
      "人生はうたかた…なんだろうな\n ミシェル・ゴンドリーの世界！レトロで新しい。カラーとモノクロと、幸福と不幸と、裕福と貧しさと、わかりやすい対比がミシェル・ゴンドリーらしい映像で描かれている。ミシェル・ゴンドリーの作品が好きだけど、こんなのばっかり見てるからいつまでも現実世界に対峙できないでいるのかなーなんて思いながら見ていたら、最後に現実を見せられたような感覚。これから60年以上続くであろう人生を、ぼんやりと考えさせる。タイトルは忘れたけど作家の書いたものが現実になっちゃう話、以前見たチェコ映画、シャニダールの花を思い出した。 ",
      "前半のわくわくして、幸せな気分から一変、後半の果てしなく救いようの...\n  前半のわくわくして、幸せな気分から一変、後半の果てしなく救いようのない不幸ぶりにざわついてしまう。鬼才ってコワイ。。やりたい放題のレ・マシーン・ド・リルみたいな世界すごく好きだけど、やっぱりハッピーエンドになって欲しかったなー ",
      "ギブアップ(=´∀｀)人(´∀｀=)\n 昔、こちらの原作で、クロエて邦画が撮られてたね？前半が奇抜過ぎて、全くついていけなかった！ので〜〜評価は無し♪(*^^)o∀*∀o(^^*)♪監督は？一体何を伝えたかったんだろ？？？ ",
      "短調だと『懐かしい味』、長調だと『陽気な味』になる。\n  映画「ムード・インディゴ　うたかたの日々」（ミシェル・ゴンドリー監督）から。う～ん、私には、設定がなかなか理解できなかった作品、まずは、第一印象を記しておこう、と思う。そのうえで、気になったシーンを思い出すと、物語の前半に「カクテルピアノ」という楽器？が登場する。演奏の強弱に合わせて、オリジナルのカクテルが作れる仕組み。「分量は『音の長さ』で。短調だと『懐かしい味』、長調だと『陽気な味』になる。強音ペダルは、泡立てた卵だ。ホットな演奏だとオムレツになるぞ」・・まったくくだらない、と思いながらも、しっかりメモをして、こんな機械（楽器）があれば、一度は飲んでみたいな、と思ってしまった自分が、可笑しくてたまらなかった。「猫ふんじゃった」なら、どんなカクテルが出来るのだろうか、「ビバルディ・四季」は、季節によって味が変わるのかな？そんな想像が膨らみ、けっこう楽しめた。ただし申し訳ないけど、やっぱりこの作品を映画化して、監督は何を伝えたかったのだろうかはわからなかったなぁ。そんなところも「フランス映画」らしいけど・・。（笑） ",
      "世界観は素敵だけど、最後。\n  見始めは、素敵な世界観にうっとり。細部までこだわったこのファンタジックな映像はなかなかのもの。ですが、最後はどんよりと暗く。え？終わり？？というかんじでした、、。色々と分けのわからない理解できない部分もあり、もやっと。嫌いではないのですが、理解に苦しむ映画は眠くなってしまうので低評価で。 ",
      "原作が気になる…。\n  別のDVDに入っていた予告動画とオドレイ•トトゥが気になって鑑賞。（なんでフランスの女優さんは可愛い感じなのに少し毒っぽい雰囲気もあるんでしょう？）ざっくりと原作がボリス•ヴィアンの小説であることとざっくりなあらすじは知った上での鑑賞でしたが…あのレトロなんだか近未来なんだか分からない世界観と演出にはびっくりしました。コマ撮りアニメや人形劇なんかが好きなので楽しめましたが、けっこう前半長めにコランの生活をあの感じで紹介しているので、人によっては好き嫌いが分かれるか、この先、ちゃんとお話があるのか不安になりそうですね。（『ミック•マック』のオマール•シー扮するニコラの料理シーンやエプロン姿が楽しくて私は好きですが。ダンスシーンも面白い。）あらすじ通り、そのままクロエが救われることなく終わりますが…途中からはじめの過剰なまでのファンタジックな演出やカラフルな世界観はなりを潜め、モノクロで部屋もどんどん質素な閉じたものに…。最後には愛しい妻の葬儀さえも、あんな扱いに。裕福でしあわせだった頃のキラキラした生活と最後のギャップがすごい。あのファンタジーな世界観あってこそ、儚い日々がより際立つのかもしれません。最後のクロエが書き残していたらくがきパラパラ漫画が切ない…。うたかたの日々…。 ",
      "切ない映画\n もう何年も前の作品だから、細かなことは書けないけど切なくて可愛くて、悲しくて…この監督の作品は個人的にどれも好きです。予告編の世界観で見たい！って思えた人にハズレは無いはず。まるで夢の中にいるような、色んなものがごちゃ混ぜになった世界で美しくて悲しいのはやはり愛だと感じる作品。やはり、愛。 ",
      "世界観ステキ\n 邦画のを見たことあったからこっちはどんな感じかと思ったら全然違ったー！！世界観めっちゃ可愛い♥︎♥︎内容はどうあれ、映像見てるだけで楽しかったかも。 ",
      "不思議な世界観\n  これは映像化するよりも本で読む方が良い話だと思う、不思議な世界観や、道具などは文を読みてが想像することで夢が膨らむ物なので、それを映像化してしまうことはナンセンスだと言う印象です。ですが、映画前半の明るい色使いで主人公の気持ちを、後半は白黒の色使いで絶望感を表しているところなどはフランス映画ならではの素晴らしさだと思う。自分は通常版を鑑賞しましたが、後になってディレクターズカット版なるものがあることを知りましたが、どうやら40分近くカットされていたようなので、こちらを見ると映画がまた違って見えるかもしれません。 ",
      "ファン、ファン、ファンタジー\n ミッシェル・ゴランドリーのファンタジー演出が大好きな人にはたまらない映画です。ただ、ストーリーがエターナルサンシャイン程では...。映像を楽しむって感じの映画です。 ",
      "映像美が秀逸な今年一番のファンタジー\n  とにかく幻想的で幻夢的であり、全ての演出がストーリー自体のポエティックな要素をよりファンタジーにした本当に夢の様な映画でした。時間があっという間に感じられる刹那感と見た後の白昼夢をみたかのような脱力感が今年一番のファンタジーだったことを実感させるに十分な感覚に陥りました。話自体は、働かなくても暮らしていけるお坊ちゃんが恋に落ちて、皆に祝福されて幸せな日々を過ごすものの、愛妻のクロエが肺に蓮の花が咲くという奇病に侵され、それを治すために全財産をはたいて、最後は自ら働いて…それでも愛する人を救えないというシンプルで残酷な儚いストーリーです。でも、そのストーリーの中には驚くほどの映像美と仕掛けとユーモラスの連続で見るものをその世界にどっぷり引き込む素敵な映画でした。ゴキブリのように這い回るベル、人が中に入っているかのように調理方法を教えてくれる料理番組、人の顔をしたネズミ、望遠鏡のついたナビゲーションシステム、ガラス張りの豪華な車…前半の幸せな生活には驚くほどのファンタジーとユーモアに満ちた演出に彩られ、コランとクロエの幸せな生活はこれでもかというくらい華麗で愉快で彩りどりの世界でその幸せや楽しさをふんだんに伝えてくれます。でも、クロエが病に犯されてから物語は本質に…演出も次第に色を失い、光を失い、苦しさと悲しさと混沌にみちた生活を見事に表し、感情移入をせざるをえないほどの、悲しい話になっていきます。その悲しさ、儚さはクロエが病状に伏せるベットの部屋が日に日に光が入らなくなり、ついに閉ざされてしまうシーンや、コランが棺桶をもって森の中に運んでいくシーンでピークに…ただのファンタジーと思えばそうかもしれませんが、僕には、うまくいかなかったら…ということを考えてもじもじしていいるコランに、クロエが「二人で居られるなら何度でもやり直せる」と言った2人の始まりが、2人で居られなくなって終わるという切なさや、その過程で、今まで人間的な生活とは無縁だったコランが、たった一人の人のために働き、悩み、苦しみ続ける…いろいろな不幸や不条理が遠慮なく押し寄せてくる…生きるって大変な事だなぁ…と考えさせられました。と、難しく考えても仕方ないのですが、間違えなく今期一番のファンタジーでした！ ",
      "ムードを楽しむ映画\n ミシェル・ゴンドリーがファンタジー要素たっぷりに映像化したという感じ。哀しい物語だけど感情移入まで物語をしっかり作ってないようなテイスト。 長いＰＶみたい、と言ったらファンは怒るかもしれぬ。でも細部は大好き。パリ上空をスワンで飛ぶシーンが巣晴らしかった。オドレイ・トトゥは若さはもうなかったけれど、それがかえって良かった（かもしれない）映像が遊び過ぎで苦手な人もいるだろうね。 ",
      "楽しき幻想を打ち砕く辛辣な幻想\n 参りましたね。我ら映画好きへの、この仕打ちですか。〝映画好き〟の、趣味や嗜好を十把一絡げにするつもりはないですが、敢えて「映画好きへの仕打ち」、と云わせて頂きたい。いや、もう、これ、キツいっスわ。このバッドエンド。別にね、自分はハッピーエンドに慣れ切った平和ボケって訳じゃないですよ。双方向対応で映画を鑑賞して来た。つもりです。そんな自分としては、どんな結末であろうと受け止める土壌は心に出来てる。つもりです。うーん、でもなあ、これはなあ…。イマジネーションに、ファンタジーに、愛や夢やら沢山つまった美しき日々に、リアルが。幸福な日々に、辛辣な現実が。容赦なく侵食して行くんですよ。予期も出来ない急転直下なハードラック。楽しき日常、あんなにまでキラキラと輝いていたのに、こんなにまでダークに、世界が閉じていくなんて。カラフルからここまで救いのないモノクロに落ちていくなら、あの幻想世界は一体何だったのか。本当に救いがない。ラストにちょいと出てくるパラパラ漫画に胸が詰まってしまう。このアンハッピーなるエンド。願わくば、これからの映画界の主流にならないで欲しいっス。 ",
      "人生はうたかた\n 私も気がつけば人生の折り返し点をとうに過ぎ、人の一生とは本当に「うたかた」のようなものだ実感しています。楽しく美しいことばかりでなく、喪失の悲しみさえ貴重なものに思えます。映画の中では、今、私たちが日常的に使っている最新テクノロジーをアナログで有機的な装置に置き換えていて、これが見ていて楽しい。個人的には人力で行う「検索」がツボにはまった。ピアノとカクテルマシンの融合（これは原作にあり）も素敵なアイディアでした。 ",
      "（＾ｐ＾）\n 最初から最後までさっぱり意味が分からないまま終わってしまった映像も綺麗なんだけど正直ぐるぐる回りすぎて酔いそうになる ",
      "クロエ\n 邦画の「クロエ」が好きなので、こっちも観なければ！と思い観賞。読んでいないのですが、こちらの方が原作に近いのですかね？物語の内容よりも、超現実な設定に意識がいってしまったかもしれません。これ、もっと悲しい儚い話なんじゃないっけ…と。でも、オドレイ・トトゥが着ていた衣装がどれも素敵で、真似したくなりますね。本当はもっと個々のキャラクターが個性的で魅力的なのに、もやっとしていたので星☆☆☆エンディングの曲、凄く良かったなあ… ",
      "う〜ん?\n カラフルなものやおかしな動きが画面中にあふれ、初めはなんとなく愉快な気分になるものの、あまりにもしつこい(?)映像のトリックにだんだん気持ち悪くなってしまいます。その上、このトリックのせいで、シーンの一つひとつが夢なのか現実なのかよくわからなくなり、ムダに考えすぎてしまいます。また、ストーリーも「?」という感じ。ひたすらタイピングしている人々とか、要するにこの物語を紡いでいる人たちなんでしょうけど、う〜ん、これ、必要?エンディングもやたら暗くて、えっこれで終わり?と思わず苦笑してしまうほどでした。全体的に、こってりした映像に、よくわからないシナリオで、わかりづらいなぁ…という印象。見終わって面白かった!とかいい映画を見た!という感じはしませんでした… ",
      "とりあえず、ディレクターズ・カット版！\n ディレクターズ・カット版の存在を知らずに観ていたら恐らくはもっと厳しい評価になっていたに違いないのだが、これよりも30分以上も長いディレクターズ・カット版が存在する限り、それを観ないうちには評価のしようがないというのが正直なところ。ボリス・ヴィヴァンの『うたかたの日々』と言えばストーリーを知っている人も多いだろうし、映像作品もほかにあるので、M・ゴンドリーがそこで自分の色を出したいと考えるのも当然だが、ちょっとやり過ぎ。次からつぎへと繰り出されるアイディアは確かに楽しいのだが、バランスとか緩急という意味では、どうも巧くいったとは言えない。観客に見せるべきは、幸せの絶頂の恍惚感とそれが儚く失われていく絶望感であり、映像マジックはあくまでもそれを補完するための手段であるはずなのに、このインターナショナル・ヴァージョンは映像マジックの展覧会状態。この辺りのバランスや緩急がインターナショナル版を編集の際に失われてしまったのなら、やはりディレクターズ・カットを観ないと！しかし、いくら何でもディレクターズ・カット版の上映回数が少な過ぎる！！ ",
      "困った映画でした。。\n 期待してないのに時間があいて、更に1,000円だったので見てしまいました。というのもゴンドリーには特に期待することもなくなっている訳ですが、原作がなんなのかは最早どうでもいい感じ、でも、なんとなくこの人なりにリスペクトはしてあるような気がする、原作。しかし、本当に無駄なところに無駄な労力、物量、その根気たるや、凄いな。なんか、初期大林宣彦を彷彿とさせる無意味なエネルギーが充満したファンタジー。みながら個人的に大林宣彦を再評価してしまう勢いだった。 ",
      "予告みたイメージと違った\n 救いも何もない終わり方で、エンディングが流れた瞬間ポカーンとしました。え？これでお終いなの？？って感じです。予告を観てた時は、ちょっと可笑しく切ないものだと思ってたんですが…切ないじゃなくて、これは辛いやつですね。物凄く、後味の悪い映画です。あと期待してた映像は綺麗でしたけど、私にはちょっとくどくて、軽く酔いました。アメリぐらいが丁度良かったな… "
    ],
    "filmarks": [],
    "coco": []
  }
}