{
  "id": 486,
  "reviews": {
    "eigacom": [
      "松本さんが干されますように\n ストーリーやセリフ、カメラにコメントすると口が腐るが、良くこれだけのキャストを集めたの奇跡でしか無い。それだけでも良い点数をあげたい、褒めてあげたい。彼は自信が無いのだろう、至る所で言い訳じみたシーンが有り、自らの首を絞めている。それが無ければ、二流にはなれたろう。Mのシーンが半端だ、すしは🍣足で潰さないと。唾の場面は不快なだけ。声の女王はもう少し膨らませば。そこに愛は無いんか。護あさな、出ていたと、元気にしてますか。最期の手榴弾は味気ないなあ。せめて、マシンガンやバズーカにしないと。それと大森南朋の腹からはエイリアンが出ないと。パクリで腰が引けるのは、惨めですよ、松本くん。ターミネーターだけにしたのはお金の問題ですか。きつい事書きましたが、素人にしては良い作品ですよ。これからもずっと楽しみです。 ",
      "劇場鑑賞ガッカリ作品のトップ5に入る迷作。 ここまで面白要素が詰ま...\n 劇場鑑賞ガッカリ作品のトップ5に入る迷作。ここまで面白要素が詰まってまっちゃんの世界観を作りやすい設定になっているにも関わらずまっちゃんの良さがまったく出てない残念作。まっちゃんの作品はいつも期待して劇場に観に行って毎度ガッカリさせられるけど、やっぱりクリエイターとしての松本人志が見たいから作品は作り続けて欲しい。どんどん爆死していくボンテージ軍団のシーンはめっちゃ好き。 ",
      "これはSM?\n  監督や脚本を担当した人のSMが表されてるのかな？なんとなく借りて、なんとなく見たけどあまり人に進められるような話の内容じゃないのが残念。日常のなかにSMを混ぜるから、周りにバレるかバレないかのギリギリを攻めて相手を気持ちよくするのかと思ったけど、全然違いました。急に女王様が現れて急に相手を暴行するの繰り返し。SMを深く知っている訳じゃないからなんとも言えないけど、SMで大切そうな信頼感があまり感じることができなくて、ただ女王様の欲望をみたしているだけって感じなのが残念でした。でも、まあ、最初は男性も感じていたからいいのか？ ",
      "揺れてるッ！？\n  まっちゃんのお巡りさんのシーン、唾液の女王様が音楽に合わせて唾を吐くシーンは、松本人志のセンスはやっぱり高いなぁ〜と感じさせられた。これらのシーンは松本人志しか作れないと思った。これが映画史に残るとすれば、カルト映画として残ると思う。中盤から確信犯的にどんどんめちゃめちゃになっていくストーリー。唾液の女王様が活躍するあの辺りのシーンは、監督が楽しく映画を撮ってるなぁと感じた。 ",
      "表現者としての想いをＳＭに例えているが・・・。\n  前々から松本人志が言ってたＳＭ論を物語化した話。その裏で、ＳとＭの関係性は作り手（映画監督、コメディアン）と観客（評論家、視聴者）の関係にも置き換えられるので、そういった想いを伝えたいという姿勢は一応評価できる。そういう作品の作り方って、監督もスタッフも共通認識できる部分があるから上質なものを作るエネルギーになるんでしょうが、結果は・・・。コント作りのプロと映画作りプロたちとは違うと言うことでしょう。 ",
      "何も考えないで見るからこそ面白い\n 独特の雰囲気やキャスト嫌いではないです。また、シン・シティのような映像(ちょっとだけ褒めてる)SMにここまでの関心を抱いてる映画は少ないと思います。世界観が好きな僕には楽しめました。 ",
      "ちょいちょい笑いどころはある R指定なのか？\n ちょいちょい笑いどころはあるR指定なのか？ ",
      "凡人の私には、面白いとは言い難かったかな\n さすがは松本人志監督です、まさしく我が道を行くと言った感じで、よくもまあこう言ったオリジナル作品を作り上げたなと、ある意味感心した部分もありましたが、残念ながら凡人の私にはいまいちこの映画の良さが分かりませんでした・・・。確か劇場公開時は大コケしてましたよね、まあそれも見てみて大いに納得、さすがにこれは映画通のマニア層にしか受けないでしょうよ。前作の「さや侍」は結構好きだったんですけどね、やはり万人に受けたのはプライドが許さなかった？今回は我々のような万人には理解できない作品を作られて、さぞ満足されていることでしょう。大森南朋がＳＭクラブに入会し、様々な豪華女優にボコボコにされていくところからどう展開するのか、ちょっと興味はあったんですけど、エログロではなくただ単に不快なシーンが結構多くて、もう途中からどうでもよくなってしまいました。いろいろと深い意味はあるのでしょうが、ある種の逃げとも見て取れましたし、個人的には微妙と言わざるを得ないかな・・・って、まあ私レベルの映画ファンに分かられてたまるかって感じでしょうけど。しかし日常に非日常が進行してくる恐怖は、確かに怖い。よっぽどのドＭじゃないとこんなの耐え切れないな。大森南朋は本当に頑張った、役者として得になるのかどうかは知らないけどね（苦笑）豪華女優陣の出番は、ちょっと少なすぎでは？渡辺直美はチョイ役でいいから、もっと豪華女優陣の出番を増やしてほしかったなぁ。 ",
      "しょーもなー\n この映画のために感想を書くことが悔しいと思わせるほどの出来。故意？駄作を追求した？いずれにせよ、二度と松本監督作品は観ない。こんなものに大金が投じられ、こんなものが未だにTSUTAYAで並べられこんなもののために時間と金を使ってしまった私たちというコント ",
      "大胆なテーマ\n 松本人志さんの作品を初めてみた。大胆なテーマに挑んでいたんだなぁと感じた。ただ、これ一般受けはしないだろうと思う。なぜなら、これたぶん彼の遺書だから。類似した体験がないとよく分からないということでしょう。過去との対峙。そして、それを昇華すること。それが、滅びゆく全ての存在の定めであり、そこから目を逸らさないことが生きることであると自覚しているのだと思う。それから社会と現実について、妄想を現実と感じる、それが「日本のリアリティ」であること。リアリティと妄想のギャップにある刺激。SとMで表現された変態社会日本。心の隙からスイッチが切り替わってしまう。その本質である、人間の光と闇。でもそれは全ての存在について、普遍的なことなのだろうと思う、全ては、陰と陽で構成されてるから。究極的には、笑いがもたらすもの、それをとおして語り草に変えてしまう。それが彼の生き様であるのだと思う。んー、、自分にも言えるか、笑うしかないよね（笑）とても親近感を覚える、愛らしい作品でした。これ大好き。１００歳のおじいさんになったころ、すべての過去が循環されて浄化されてますように。 ",
      "オモロない…\n 結局最後まで何を伝えたいのか全く分からないまま、笑えないコント（？）が延々と続く。ラストシーンに至っては愚の骨頂。金を出して観るレベルに達してません。よくもまあ、こんなオモロない企画が通ったもんだわ… ",
      "『R100』\n 酷評だらけの松本人志映画、今回初めて観た。もう『頭頭』以来かな。まあ映画好きが映画として観るとそういう評価になるのかな、でも俺は好きでした。冒頭の冨永愛の口紅のシーン、渡部篤郎のベッドシーン、大地真央と松尾スズキの演技がたまらん。 ",
      "SMなのか？\n 作中に出てくる映画監督というのが、いわゆる松本人志で、作中に出てくる映画本編を見ている人が、つまり松本人志の映画を見ている我々というメタ構造ということか。つまり、先鋭的すぎて100年くらいたたないと面白みがわからないだろ？とでも言いたいのだろう。だが、この作中が後世に残ることは決してないし、価値も無い。そう断言出来る。メタ構造というなら、こうとも言えるだろう。ふらりと軽い気持ちで立ち寄った映画館で見た映画が、とんでもなく酷い出来で、日常にも支障を来たすほどだった。この映画を見たお前が悪い。どうせお前はドMなんだからこういう映画見て楽しいんだろう？と理不尽な解釈を押し付けられる。こういうメタ構造だと、松本人志が考えた上での映画ならば、「R100」という映画は、腹は立つがなかなかよく出来ている。だがそんなことはないだろう。本当にこれが面白いと思って作ってると思うと、狂気じみたものを感じる。子供家に置いて会社終わりに接待でも飲みでもなく1人で寿司ってどういう神経してんだ。この映画は、最低最悪の支離滅裂の馬鹿映画としてさえ、振り切ってもくれない。映画の突っ込みどころも、アイデアの貧困さも、すべて作中に出てくる死にかけの映画監督というキャラクターのせいにして逃げている。こんなものをどう評価しろと？笑って見られる余地すらない。そもそもこの映画で描かれるSMの解釈も納得しがたい。SMって殴る蹴る痛めつけるがほとんどかよ。それでいいのか？作り手はSMに享受する人間を理解しようとしてないし、表面的なイメージの域を出ようとしていない。もはや最後はSMとしての快感ですらない。どういうことだ。事故か。 ",
      "なんだこれ\n 今までの作品も意味が分からんかったが、面白いところもあったから次回作に期待してたが今回のは面白みもないし、意味も分からんし残念賞です。 ",
      "狙って駄作を撮るというMプレイ\n 設定上、★0.5付いてますが、本当は★なしです！作品内で、作品のダメ出しをするってゆー、よくわかんない作品。結局、狙って駄作を撮ったってことでいいんですよね？？そんな作品を撮るって、相当のMプレイだし、そんな駄作を金もらって見せるって、よっぽどのSプレイ。そんな個人的な欲求を満たすための映画を創るなんて、観客をバカにするのもいい加減にして欲しい。そろそろ真剣に作品創りをしてください。 ",
      "最後まで見れなかった人もいるでしょうね\n 前半の30分で嫌気が差す人は多いでしょう。最初のＲ100ロゴまでがつらい。アガってるとしか思えない固さが映像からびしびしと伝わる。中盤以降、発想の飛ばし方や編集に、らしい、独自性も見ることができるし、上手さとは無縁の奇才ぶりを感じる事もできる。まあでも、とっちらかってます。もともと映画に思い入れがないことは監督本人も公言していたとおり、ほとんど誰が撮っているのか分からないくらい映像に色（フィルターの話ではなく）がない。やっぱり発想の人、発明家のようなひらめきはあると思うが、作家性は薄い。それでも、あと二作待ってみたい気はします。特別なポジションに立っているのは事実でしょうから。 ",
      "松ちゃんと私の走馬灯？\n  　まず『暴力でいいの？』と思ってしまった(￣０￣;　SMプレーというのは、もっとメンタルな面を辱しめていくものではないのかなっ？と……　でも主人公が『あの倶楽部』に入会した事、自体がプレーの下地なんでしょうね　『こんな変態倶楽部に分不相応な大金を支払ってまで入会してしまった自分』　そして実際に現れた女王様！そりゃ『暴力』程度のソフトなプレーでも充分いっちゃうでしょ(*^ー^)ノ♪で、しばらく観ていくとこのＲ100がある大御所監督（多分）の作った映画、劇中劇であることが判る。大御所が試写室で満足げにＲ100を観る一方、試写室の外ではスタッフと映倫の職員？（または映画の買い付け会社？）が、「なんだよアレ？」「えーあの場面の意義はですね……」的なやり取り。　「某板で俺の映画作りが批判されとんのも知っとるんやで～」って声が聞こえそう……そもそもＲ100というのは百歳以下には見せちゃダメ！って意味だけど、『百年早い！』という意味でもある。 松ちゃんはこの映画で私達に何を伝えたかったんだろう？と色々考える。　映画の中の秘密倶楽部の女王様達にもそれぞれ夢や家族や人間らしい生活があって仲間が死ねば、それを悼んで涙を流したりする。　敵役も、また正義を唱える人達と同じ人間で、相手にもそれなりの正義があるってパターン！　私達、昔のアニメからそれを学んだよねー　それと『お寿司屋』の件、昔のコントで松ちゃんやってたよね～好きなんだな、このネタ(*´ー｀*)……って、よー考えたらあれは『女王様のおもてなし』やったんですかい？！とか　主人公が快感を得た時の『顔がブワッ！と膨らんでピチョーンと水滴が落ちて波紋を作る』あの場面。あの顔、ケンミンの焼きビーフンのCMみたいで不気味だよね～『懐かしの……』なのか松ちゃん？！　そして男をかしずかせる究極の女王様は『我が子』？　それを男にあるまじき姿で十月十日自分の全てを犠牲にして守り育てるのが最高のSMプレーにしてMの幸せ？　「はいっ、全部ハズレ～！」ブワッ！ピチョーン……　女王様、また映画作ってくださいね♪(//∇//) ",
      "松ちゃんぽいね。\n めちゃくちゃだけどね。ただ、惹きつけるほどの面白さに欠けていたかな。後半から一気にくるけど、ならもっとめちゃくちゃでも良いかもしれないですね。 ",
      "まっちゃんだいすき！！！\n なのにー！！！！これは嫌い！！！あの主人公の顔がもわもわーってなるやつなんなん！？バカにしてる！？それがなければもうちょっと良かったと思うんだけど。あー一人ごっつの奥さんのつれ子にブチ切れる、あんな映画をとってくれよー ",
      "爆問の太田さんが黒澤信者で・・\n ・・で。自分が？？？と思う作品に触れると、『あ、俺はまだまだ黒澤監督の事を理解出来て無いんだな！』て思うらしい。金】で考えれば、こんな信者が居る事は収益ウハウハでたまらなくおもろい事だろう。十何年も前だが、天才と聞いて思うのは？と言うテレビインタビュー・・イチロー／桑田佳祐／松本人志がトップ３だった（＊まだ、ダルもマー君もホンダ選手もカムイ選手も居なかった・・）。そんな松本さんの四作目。結論から言うならクソ映画(つД`)ノ劇場で見なくて本当に良かった( ´ ▽ ` )ﾉさや侍】のレビューで↓↓↓ここまでが愛嬌、ココからが勝負！松本さん応援してます！〜的な事を、俺書いた。だが。これは無い。彼には監督の才は無かった。初作の⚫︎大日本人は、まぁ愛嬌だ。娘へのオマージュ？⚫︎さや侍は、初子のテンションもあいまって、まぁ良い出来だ。だがこれは無い！！！有吉さんもだが、お笑いにはドＭが多いらしい・・金払ってムチで打たれるてなんなん？とドＳな俺は思うが・・。性癖Ｍな松本さん。これは無いです。前半のＳＭ描写もひどいし・・後半の奇妙？奇抜な？部分もひどい。しかも何で？ワーナーの配給？が入ってんの？理解出来ません。裸の王様、松本人志さん。あなたが大好きです。・・大好きでした。・・残念です。 ",
      "こえーてー\n ちょっと、ビミョーかなー。というか、オチが他の作品と似てきたかも。なんとなく読めてしまった。さや侍をさらに超える意外性を！！求める！！松本人志〜！！ ",
      "面白くない上に卑怯で潔くない作品。\n 面白くない上に卑怯で潔くない作品でした。今年観た作品の中でも最低の部類。まず冒頭の注意喚起。世界のナベアツ監督「さらば愛しの大統領」の時にも感じたのですが余計な事を入れたが故に更に面白くなくなっています。その他嫌いな点を挙げていったら切りが無いんですが一番嫌いだったのが話の構造。好きなものを好きなように詰め込む自由を謳歌した上で全ての責任を負うというのが、表現者としての権利と義務だと思うのですが。余程前作までの批判が堪えたんでしょう。ついに監督が作品の責任を放棄するという最低最悪の行為に。表現したものを批判される覚悟が無いならば大した興行収入も無いのだから映画なんて撮らなきゃ良いのになんて思ってしまいます。無理矢理良かった点を挙げるとしたら渡部篤郎の登場時の躊躇いの無い転がり落ち方くらい。『エンドロールで監督名が画面中央に止まる作品は駄作』という持論があるのですが本作もご多分に漏れずバッチリ該当。正直、時間と金の無駄なのでオススメしません。興味本位ならばレンタルで十分。 ",
      "６５点　松本「・・こうしたらおもろいんちゃう」　　高須「はっはっはｗ　ええんちゃうｗ　・・でもな　こここうしたらもっとええんちゃう？」\n 松本「せやな・・あれやねん　こう・・　・・・やねん」高須「そうおもってたわ、そうやなそうやな～　それもありやな～」　「あれやろ　自分　こうもしたいんと思ってるんちゃう？」松本「　・・そやな、そうゆー形もええと思ってるんやけど」高須「せやろ？・・そこらへん松本しっかりしてるよな～」松本「　・・でな？　ここも　こう・・　」　　　　　　　　　　　　　　　　　　　　　　　　・・・ｅｔｃ部分部分で、ニヤッとする異質さの片鱗は感じるものの　　メッセージ性的な部分の解釈に　逃避しすぎているような気が　　　　　　　　　　　　　　　　　　　しないでもないようなすでに言い訳をかんがえている？おなじような作風で最近みた　”極道恐怖大劇場　牛頭”　コチラと比べると　締りがない。 ",
      "Ｂ級映画。ザッツ。\n  ぶっ飛んでる。なにも考えず見れる。笑いのツボがわからない人はまっったく笑えないかも。個人的には結構笑えました。仮面ライダー的な感じもありww ",
      "松ちゃんのドヤ顔がチラつく…。\n 松本人志監督4作目。昨年の公開時から酷評が飛び交い、どんなものか一見してみたのだが(借りようか借りまいか躊躇した)…、つまらん！この映画はつまらん！(大滝秀治風に)何なの、これ？見てて不快にすらなった。一応ストーリーらしきものはあるけど、意味不明な登場人物、展開、描写のオンパレード…。「さや侍」の方が100倍良かった。出演した実力派俳優の皆さん、お気の毒様でした。僕は映画はオールジャンル見るが、唯一苦手なのが、監督が自分だけの世界に入り見る側にとってちんぷんかんぷんになってしまう作品。「しんぼる」や本作はまさにそれ！きっと松ちゃんは、自分だけにしか分からない世界を作って、俺って独特のセンスあるやん？…と、思っているのだろうけど…、ただ訳が分からないだけですから！残念！(波田陽区風に)大コケも納得。あまりの不入りに、NMB48だけの鑑賞会が行われ、鑑賞後、絶賛コメントをブログに書いたそうだが…、可哀想に。大人の事情で書かされたんだろうね。昨年の同時期公開作なら「陽だまりの彼女」とか見たかっただろうに。初めてAKB関連に同情するわ。松ちゃんって、これでもまだ映画監督続けるのかな…？これまでの監督作を振り返ると…大日本人→まあまあしんぼる→つまらんさや侍→割と良かったR100→つまらん…だから、次回作はマシな作品？？…な訳ないか(笑)松ちゃんのドヤ顔がチラついて仕方ない…。 ",
      "なるほどこうきたか\n 世間一般からはボロクソ言われてるダウンタウン松ちゃんの映画。でも個人的には大好きで、本作も過剰な期待をして見に行った。ただ結論としては、4作目にして限界が見え始めたかなって印象。謎のSMクラブと主人公をめぐる軋轢。ただそのオチがどうにもはっきりしておらず、見終わった時の落胆は「大日本人」に近い。各場面にバラ撒いてあると思われる伏線は、実は伏線ではなく特に最後まで回収もされない。なので最後まで見ても残念な気持ちにしかならないんだな。壮大なオチを期待すると痛い目を見ることになる。「今まで見た事のないタイプの映画」という意味では相変わらず高いクオリティだけど、やはりストーリーがキッチリしてないと、結局は破綻してしまうんだな。 ",
      "最高\n 前評判が悪かったからあまり期待しないで観るつもりだったが、松本人志の笑いが大好きであるのもあって、少しばかり期待しつつ観ていた。破壊の女王様あたりから劇場内にも関わらず声を出しながら笑ってしまった。やはり松本人志の笑いのセンスは最高に面白い。 ",
      "他の人が言うよりは\n 全然楽しめました。むしろ面白かった。しかしながら、映画としてのバランスがおかしい。しかし、それを知りながら作ってられる気がして悔しい。本当に悔しい。あそこまでちゃんと作ったら多分そういうことなんでしょ？おそらくその辺もわかり切った上で作っちゃったんでしょ？あの老監督が笑っているようにこの映画をけちょんけちょんに言われながら、言われてることに言い訳している自分ですら笑いの対象なんでしょ？そう考えるとどこまで考えたらいいのかわからなくなってきます。先ずみんなこういったタイプの耐性を持つことから始めないといけないんじゃないでしょうか。簡単に怒っちゃダメです。 ",
      "意味がわかると楽しくなる\n 最初は理解できなかったんですが、途中からだんだん整理されてきて、ケラケラ笑ってしまいました。豪華なコントって感じ。 ",
      "難しい\n ストーリーがよくわからない。単なるＳＭクラブの変質者的なフェチばなしな気もするが、深読みすれば、何かあるのかも？自分は理解できなかった。 ",
      "SorM\n 低評価、低得点、この作品をボロカスに叩く人は、おそらくS体質の人でしょう。「私を楽しませなさい、満足させなさい」、そういう客。逆にM体質の人は、いつのまにか松本ワールドに取り込まれ最後にはどっぷり浸かり目が離せなくなる。実に不可思議な、松本監督にしか撮れないふざけた映画です。 ",
      "面白かった！\n ストーリーが面白かった！万人受けはしないのかなぁ？と思いましたが、普通に楽しく面白く観れました。癖はかなりありますが、今までの松本作品の中で1番まともな作品だと思いました。 ",
      "人を食って始まり、人を食って終わる。松本人志人の実験映像。\n 観客3人だから、サムさが身に沁みる。大人のオモチャみたいな映画ですね。いや、映画というよりは、金満な私的実験映像。こんな映画をつくる吉本はアホですわ。wwwちょっと人情入ったり、ちょっと人間性が出たりするのは、吉本のDNAなのかなと思ったり、観念的で独りよがりのロジックにプッと笑ったりするあたりが、松本人志らしいといえばそうなんだけど。実際、不覚にもワラちゃったシーンが何回か。アベノミクスの景気回復みたいな、浅薄で、なんだかなーみたいな映画、というか、実験的意欲的映像でした。 ",
      "究極のドM？\n 総制作費１０億円、最終的な興業収益が２億円に届くかどうかの大惨敗。“笑いのカリスマ”が完全に笑いものになっていると巷で評判の『R100』。かなりのダメージを受けたとの話題ですが、深読みするとこの大損失と世間の酷評こそが松本人志監督にとっての『究極のどＭ』状態なのではないかと想像します。『究極のＭはＳを生む』次回作が楽しみです。 ",
      "コント\n いい役者さんがちょー豪華なコントをやってるかんじ…思ってたよりよかった。スリルサスペンスあり、コメディーあり、バイオレンスあり、家族愛あり。ちょっとやりすぎ感あり。。 ",
      "うーん\n  「揺れてる」がよくわからなかった。映画向きではないなと思った。サトエリの寿司つぶすくだりはおもしろかったけどコントっぽかった。 ",
      "おもしろかった！\n 期待せず行ったら予想外に面白かった。ハッピーエンドやストーリー性を期待してるとはぁん？ってなるかもしれないです。映画というよりは芝居的、役者さんも上手いし、とてもよかったです。総じて皮肉じみてて面白かった！ ",
      "普通に面白かった\n  評価が良くないので、期待しないで行きました。何故そこまで評価が悪いのかわからないくらい、普通に楽しめました。全編通して、笑えるシーンがあるので、ガキ使を見る感覚で観れば良いと思います。逆にガキ使を面白いと思えない人は見ない方が良いと思います。ここから、ネタバレですが、サトエリが出てきたらへんから、これは笑える映画、笑って良い映画だな、と思いました。いつ女王様が出てくるか、ヒヤヒヤして恐怖ではありましたが、女王様が出てきた後の安堵感からか、色々なボケポイントに思わず笑ってしまいました。ただ子供の顔がアップになったところでさえ、可笑しかったです。その他にも色々可笑しいところがあって、今までの作品の中で一番簡単な笑いを提供してたのではないでしょうか。 ",
      "悪ふざけ\n 奇をてらえば良いというものではない。子供の悪ふざけにお金を払うお客はいません…最近は本業にも翳りが見えてるようだし、どうしたもんでしょ。 ",
      "曲芸コント。\n  前作でちょっとストーリー性を出したように思えたが、 今作はまたこの世界観に戻ってきたんだ？という感じで やはりこの人が作り出すものは｢映画｣でなく｢曲芸｣だと思う。 芸人だからネタには事欠かないし、奇想天外な場面展開も それなりに斬新感はあるけど、これがお笑いなら容認しても、 やはり映画というにはお粗末に見える。 まぁ確かに、100歳近い(あるいは過ぎた)外国人映画監督が ｢何だこれ？｣な映画を撮っているのは観たことあるんだけど、 内容が総てにぶっ飛んでいるから、サッパリ理解できない。 映倫とかそんな次元を超越し境界ギリギリのところで生きて いると、こういう映像も作れるのか～と思うに至ったけど…。今作はそれとはワケが違う。 ワザとＳＭを変わった趣向で描いているので、Ｍである大森が いたぶられて快感～の顔(ダンカンみたい)になるのがしつこい。 女王様女優達がそれぞれ悦に入って演じているのはいいけど、 どうなの？これ。と思うような人物や描写も入っていたりで、 このあたりは大いに狙った企画なんだろうなと勘付いてしまう。 観客の反応観たさに見世物感を前に出してしまうとつまらない。 コントの〆が映画で効くか実験してるのだろうか。平坦な板の上にＳＭネタが次々並べられ、中盤～真相ばらしと、 悦に入っている老監督の至福の表情が何度も映し出される。 映画は監督のものなので、どうあろうとOKが出ればいいのだが、 いちばんの皮肉は、松本監督の作品がこうして公開され続けて いる事実だったりしないのかな。本人も遊んでいたりしてね。私的には冨永愛がベストなカッコ良さだった。(映画を作るのなら、若手監督に出資してあげればいいのにと思う) ",
      "中の下\n この設定と豪華キャストがもったいない。B級映画を狙って撮りにいった感じ。着地点をずらすことしか考えていない。歴史に残らない駄作。 ",
      "う〜ん...厳しいっすね\n  松本さんをずっと応援してきて映画も全部見て来ましたが、さすがに今回のは厳しかったです。少々キツい書き方になってしまっているかもしれませんがご了承ください松本さん本当に映画好きなんですか？撮りたいんですか？話も画像の構成も音楽も既存にあるようなものばかりで非常に退屈でした映画なんてこんなもんやろってな感じで既存の映画の上辺だけなぞってない？４作目でこのできはさすがに酷い役者さんも良い人いっぱい出てるのに残念な感じ映画を壊す？映画の枠に入ろう入ろうって必死な感じが伝わって来たんですけど壊す度胸が無いのならちゃんと映画を勉強してから撮ったほうが良いと思いますよ１００歳の監督が撮ったつまらない映画だからねっていうのはリアルに内容がつまらないとちょっと笑えない１００歳の監督が撮った設定にしては１００歳の監督ならではのこういう所がダメなセンスで笑えるでしょってのが映画全体から伝わってこないなんか小手先で処理した感じで、正直後付けですかってぐらい設定に深みが無いあとは好みの問題でもあるんですが、お寿司屋さんのシーンは不快でした女王様と男の間ではあのプレイは成立しているかもしれませんが、そこに寿司屋の大将もいて、にぎった大将には失礼極まりないだろうって思ってしまいました。いやむしろ大将に対するプレイなのでは？あそこで大将もじつはMで密かに顔が変形してたらちょっと笑えたかもしれませんがこの映画をどう面白くできるのか？逆に考えてみる為に見に行くのも逆に楽しいかもしれませんねちょっとよかったところベスト３＞１位：大地真央は奇麗だった。あんな女王様ならシバかれても良いw２位：最初の富永愛の蹴りは良かった。あそこまでは期待した３位：子供が吊るされているのは松本さんらしい見せ方だと思った ",
      "個人的に\n おもしろすぎた。映画が始まってからはずっと笑いをこらえるのに必死だった。今までの松本映画の中でも一番分かりやすい笑いを届けていたんじゃないだろうか。これまでも十分おもしろかったが、分かりにくかったり、間延びしている箇所があった。本作ではそれを変えようとしているように感じた。テンポも良く、分かりやすい笑いが観れるので、僕は映画を観に行くというよりはコントを観に行く気持ちで気楽に観たら、絶対面白いと思う。R15指定な所は、ほんの少しだけだったので、R15になりたてのお笑いが分かる中学3年生や高校生も友達と観に行ったり、一人で観に行ったりしてほしい。もちろん、観に行くのは大人が多いが、笑いの分からない人は観に行くのをお勧めしない。大人でも「ごっつええ感じ」で笑える人は確実に面白いと感じるはずだ。映画というより面白いコントを観るのに1000円払える人は、是非観に行ってほしい。 ",
      "もうやりたいことやっちゃえばいい\n 松本人志監督の第四作目ですよ。んー…これ、最初にハッキリ言っちゃうと、まあ、一般受けはしないですよね。まだ『大日本人』『しんぼる』辺りには大衆向けの〝ぽさ〟があったし、『さや侍』はそこから違う志向というか、敢えて時代劇に挑戦したみたいな野心作といった趣があったけども。で、四作目にして、ああ、そうなんだ？こうなっちゃったかと。以前から「映画という概念を破壊したい」みたいなこと松ちゃん言ってたから、今回も一筋縄ではいかない映画にするのは過去３作品からしても分かっていたことですが。で、今回は徹底して「ふざけて」ますね。確実にふざけてます。主人公のかなり細かい家族構成、境遇、職場環境なんかキッチリ構築しといて、配役もベテラン俳優揃えといての、その設定全く生かさずに途中からの余りに行き過ぎた投げっ放しジャーマン。後半の滅茶苦茶な爆発炎上展開。テーマは「ＳＭ」と言うけども、それもあんま関係なくなってくるという。これをね、「逃げ」と受け取るのか、「破壊」と受け取るのか、はたまた違うものとして受け取るのか。まあ今回松ちゃんふざけちゃってるので、真面目に捉えても仕方ないんでしょうけども。自分はただ単にゲラゲラ笑って観てたから、別に不満はなかったんですけども。ただねえ、これを観せられて確実に憤慨する人はそりゃ出てくるだろうなと。こんなもん見せんなと。全国公開というより、まどっちかってーとミニシアターのノリですしね。さて、次回作はどうなることやら。 ",
      "これまでで一番。\n  『R１００』、公開前からやれ海外でボロカス扱いされたの、いろいろな悪い噂を耳にしており、また過去の松本人志監督作品を観ても正直そんなにおもしろいと感じる心に残る作品はなかったので、ああ、またスベるんだろうなあ、とそんな感じで映画館に足を運びました。何の映画かわからない、映像表現のセンスのなさしか感じさせないような中途半端な印象の予告編も、いつも通りの自信しか口にしないインタビューも、そして何よりGoogleで検索すると１p目に出るここのレビューの悪評ぶりにも期待を根こそぎ奪われて、半ば動員数を一人でも増やそう、みたいなファン心理で足を運んだのですが、意外に序盤からしっかりと映画らしく話が進んで行き、「あれ？これはもしかするともしかするんじゃないか？」と思っていたら本当に面白くなって行って、とうとう時間を忘れてラストまで一気に観れてしまいました。おそらく少しネタバレをしないとこの映画のおもしろさは文章では伝えられないと思うので、以下少しネタバレを書きますので、R１００を何のレビューも参考せずに観に行きたいという殊勝な方は戻ってください。僕はこの映画は予告編の印象から、サスペンスめいたものを予感していたのですが、全然そんなことはなく、おちゃらけたコメディ映画です。映画の設定としては、「『R１００』という映画を、１００歳の映画監督が撮影していて、その映画が糞ほどもおもしろくない」、という、ちょっと映画かじったことのある人がしきりに吹聴している\"メタ\"い映画ですが、これは本編の展開があまりにめちゃくちゃすぎ、時系列や数分前まであった設定も無視していくので、それならこれを１００歳の映画監督が撮ったことにして、そのおかしな映画を観客と一緒に楽しむような映画にしてしまえば、２倍おもしろいんじゃないか？という配慮なのだと思います。事実そんな感じで、時折挟まれる関係者らしい人が試写室から出て行くシーンは結構笑えました。また不思議な表現の１つに、主人公（ドM）が女王様からお仕置きを受けるたびに、顔がふくらみ、画面に波紋のようなエフェクトがかかるのですが、これは実は伏線なので、なんだろう？と思いつつも結構気にして観ているとおもしろいことになります。映画としてはかなりわけがわからない、映画の中で遊んでるような作品（００７の最初の『カジノ・ロワイヤル』や『地下鉄のザジ』、ホドロフスキーの『ホーリー・マウンテン』、『監督ばんざい』みたいな感覚）なので、あらすじを追おうとか、全体から何かを得ようみたいな見方をするとこんがらがってきますが、漫才を聞くような気持ちで、次はどんなボケが出るんだろうと思って見ていると結構おもしろいです。ツッコミはちゃんと映画の中で絶妙な間合いで中の人がしてくれるので、その点も安心。全国３桁のスクリーンで上映するような映画ではなく、いわゆるミニシアター系の作品で、こんな内容で８桁の人が入っているのは松本人志監督のネームバリューで、その中の楽しめなかった人たちのレビューで悪評まみれなのは当然なんだと思うのですが、映画好きの人がこの映画を逃してしまうのはおしいと思ったので、ちょっとレビューを描いてみました。『大日本人』はかなり背伸びした映画で、『さや侍』で肩の力が抜け、この映画でようやくやりたい事を少しやれるようになってきた、という感じではないでしょうか？おそらく松本人志監督はこの路線でしか映画を作れないので、次作もきっと悲惨な内容になるかとは思いますが（笑）、個人的にはぜひ期待して、次は宣伝をもっとしっかり考えて、好きな人だけを映画館に集められるようにすれば、実力も認めてもらえるのではないか？と思います。最後に、オチについて、僕はMなので、また、R１００という作品が１００歳の人の作った１００歳でないとわからない映画、ということを加味してあのオチはアリだなと思いましたが、あれ、許せない人は絶対許せないと思います。これは映画のおもしろさじゃなくて、なんというか人としてのモラルとして（笑）また、ここまで未鑑賞でレビューを読んでくださっている方へ、嘔吐などの表現が絶対ダメ！という方にはかなり厳しいシーンが、割と長く続きますので、要注意です。これは僕もダメで、その間は目をそむけたりしていました。とにかく内容はない映画なので、気張らず、気楽に観て、なんやねんあれ、わけわからんわ！と笑えば楽しい映画だと思います。僕は地元の大阪で観ましたが、大阪ではわりかしウケていましたよ。 ",
      "松本人志のキューブリックごっこと逃げの一手\n  今日観に行く兎に角松本人志が中二病全開ののキューブリックごっこしてるだけで異常なまでに退屈だった劇中ボケ老人監督が作った『Ｒ１００』の映画に劇中の周囲の映画関係者が頭抱えていて１００歳にしかわからない映画という時点で“逃げの一手”を打ってるのが分かって死ぬほど退屈だった。要は松本人志は劇中映画関係者が「この映画無茶苦茶」みたいな会話していてこの映画の粗やミスまで封じてしまう。正直松ちゃんが如何に叩かれたくないというのが如実に出て監督の姿勢として凄くカッコ悪い。松本人志は新藤兼人の墓前で千回土下座して詫びるべきだと思うここまで酷いと松本信者でも呆れると思う。いい加減映画業界から身を引いたほうが彼自身の為でもある ",
      "「ものすごく卑怯で、ありえないほど酷い」\n 「ものすごく卑怯で、ありえないほど酷い」こんな映画が全国規模で公開されていることが怖い映画のスキルの低さを、あんな最低の手段で解決したふりをするとは。映画館で、誰もクスリともしない。無駄なセリフ、無駄な行動、浅はかな物事に対する理解でもいいんですよね、R100ですから。こんなの奇才でもなんでもない、世の中の奇才に失礼だ。ただの下手くそだ。それどころか自分の映画の責任も持てない子供だ。本当にここまで頭にきた映画ははじめてでした。エンディング、ヘラヘラ笑ってんじゃねえ。こっちはお金と時間を無駄にしたんだぞ。 ",
      "0か100かの評価でしょうね。私は0ですが。\n インタビューで、「映画をぶっ壊す」と豪語していた松本人志監督。1作目から映画が叩かれまくっていたので、若干同情的な目で見ていました。しかし、世間の評価は正しかったのですね。初めて松本人志の映画を見ましたが、もう2度と見ません。幻滅したくないので…。松本人志はお笑いの才能はずば抜けていても、映画のセンスや芸術的な才能は、何もずば抜けていません。「映画を壊す」とは、言いようです。結果、客席はガラガラ。だだっ広い映画館で、レディースデーなのに6～7名…。どこが「意外と女性評価の高い映画」なのでしょうか？確かにヒットだけが映画ではないでしょうが、それならばせめてもの爪痕として名作と言われるか、衝撃を与えるべきです。世間は、そんな金持ちの道楽には付き合ってられません。取り巻きが反対しなかった事、この映画を公開するまでに至った経緯の方が恐ろしいです。そんな裸の王様のリアルなドキュメンタリーを公開した方が良かったのでは？他の映画監督と勝負しようと、0から戦いを挑む北野武の方がまだまだカッコ良く見えます。「映画を壊す」ていう言葉の意味がこれで良いのなら、三池崇史監督のDead or Alive辺りで、やっていましたよ。新しい事をやると意気込んでいましたが、さすが映画を見てない映画監督と自負するだけあって、その感性の古さにすら気付いていない御様子。サラリーマンが奇想天外なSMクラブに入会してしまい、私生活が脅かされる。ここまではワクワクしながら見ていました。しかし話は粗悪な方向へ、ストーリー、コンセプトさえ無視され、全く意味のわからない方向へ移行していきます。そして松本人志監督はその責任を全て転嫁してしまいます。ストーリーの展開は予想を悪い方へ悪い方へと裏切り最終的には「は？！結局、何の話なのよ？」と、巨大な肩透かしを食らう感じです。肝心なお金を払って見てる人の気持ちなどは全く無視です。俳優さんをあんな使い方をしていいのでしょうかね。CMで紹介されてたような話の軸はねじ曲がり、いつの間にか消えてなくなっていました。そんな感じの映画です。ただでさえ少ない観客が、どんどん冷えきっていくのがわかり、映画館で初めて、自分の呼吸音にすら気を使い、遠くの客席にいた男性の小さな咳が聞こえてしまいました。他の映画評価のコメントで世にも奇妙な物語レベルとの意見を見ましたが、世にも奇妙～の方がまだ見れます。CMを見て、ただただワクワクして妄想に浸っていた方が幸せでした。見た後は当然、感動もなく、不快感もない…。ただただ虚無感です。もう「松本ブランド」なんて言葉は通用しません。外国で、「あの顔の歪みはどういう意味なんですか？」と、リアルで、冷静な質問が続いているのを見ては、とても痛々しく感じました。 ",
      "残念だった\n  　ただ話が面白くなくて笑える部分が皆無というだけではなく、「そんなの分かってやってますけど、なにしろボケ老人が作った映画ですから」という突っ込みを映画の中で回避する準備をしているところがいやらしい。何のために作っているのか意味が分からない。　また褒めたい部分もボケ老人が作った映画でたまたまよかっただけ、ということで褒める事すらできない。　特にクライマックスのCEOと闘う場面は退屈で眠くて仕方がなかった。　これまで松本監督作品は全部映画館で見て来たのだが、どんどん悪くなっていてここまで悲惨なものになってしまって驚いた。残念でしかたがない。本当に作るべき映画を見つけられるまでやめた方がいいと思う。　ボケ老人が作ったという設定も含めて映画全体に対して、一番正直な感想は「ふざけるな！」だった。 ",
      "いろいろなものを無駄にしたような。\n これほどまでに見なければよかった映画は久しぶり。映画の方向性はいったいどこなんだろうか。はっきり言って★0.5もあげたくないくらいだけど最初の富永あいの蹴りに感動したから0.5つけてあげるよ、くらい。映画代を無駄にしたくない人は見ない方がいいだろう。旧作DVDで100円払ってみるのがちょうどいい映画。 ",
      "揺れてない。\n  　男が通い始めたSMクラブは、　日常の生活に現れてはプレイを始める、特殊なクラブであった…。　だいたい、そんぐらいの話。　とある仕掛けもあるのだが、そこは、秘密。　「これは監督のマスターベーションじゃないか」って表現が、　時折、あるじゃないですか？　批評として。　おー、好き勝手にやっとるなぁー。みたいな。　この映画って、そんな「マスターベーション」の映画なのです。　そこへ真っ向から挑んでおるわけで、　不謹慎だとか悪影響だとか云われるエンタメへの批判に対するアンチテーゼ、　でもあるのだろーな。　なので、コレってSM？　とゆー部分もあり、　そっち関係のヒトに怒られやしないか、少し心配でもあります。　今作は、いままでの松本人志監督作の中でも、いちばんマトモに出来てるんじゃ、ないのかな。　彼特有の異常性が、　存在感のあるキャストを揃えたことで、だいぶ拡散されている。　ザラザラと荒れた画の色や、小物のこだわりなども、良かったとおもふ。　『さや侍』ほどではないが、フツーへ寄ってきている。　寄ってきているので、フツーに詰まらない映画となった。　個人的な感想と評価で云わせてもらうと、　面白くなかったし、好きにもなれない映画であった。　解らないのではなく、　観たことのあるものばかりで、想像を越えず、刺激もなかった。　しかし、　点数で０点をつけられるよーなモノではない。　点数をつけられる類のモノではない。　※点、とゆー表記が、これほど似合う作品も珍しいだろう。（ここでは一応、一点につけておきました。）　それぐらい扱いが厄介な、個性的な作品、ではある。　あとは、おもしろければなぁ…。　子供が縛られてるのと、ツッコミが入るところは、クスッと笑えましたけど。　気になったのは、音楽の使い方がとにかくヘタクソ。　意図は伝わるにしても、微妙に全部ズレてる。　そこはもっと軽いほうがー、とか、ここは繋げたほうがー、とか。　音量で誤魔化そうともするし。　ダウン・タウン・ブギウギ・バンドの曲の二回目は、もっと長くないと、とか。　それとダメエイガお約束の、説明台詞。　前田吟のセリフとか、ヒドかったなー。　自分がどんな気持ちだとか、何をしたいとか、全部喋って説明してくれんの。　しかも、それだけじゃない。　ついに、映画の「意味」まで説明を始めたりして、逆にオモシロかったけどな。　もードコまでも言い訳を重ねて、逃げるつもりだな、と。　タイトルからして、すげー予防線だもんな。　R-100。　そんな、　松本人志のマスターベーションについて、興味がある方には、楽しめるとおもいますよ。　揺れてる？　揺れてねーよ。 ",
      "イレーザーヘッドばりの・・・。\n  僕は満点でした。一般的な評価については、ほかの方のレビューでも言われている通り、話に脈略が無さすぎる。きつすぎて笑えない。松本信者の方でもすげえ面白かった！、おもんなかったが激しく分かれる作品だと思います。93年に、松ちゃんが作った問題作「頭頭トウズ」。ひたすらシュールな映像のオンパレード＆ツッコミなし。ごっつが大好きだった僕は「笑えない。酷い作品作ったな」と終始思っていました。今回の作品でも似たような現象が起きていますね。頭頭の最後に、特典映像として出演者のコメントがついており、その中で「笑いの種類はワハハと笑うだけでは無い」と明言されておりました。また、落語の桂枝雀さんが笑いの方程式は全て「緊張と緩和」であると言っております。もちとん松本監督も何かのインタビューで笑いは緊張と緩和であると言っておりました。（詳しくはYOUTUBEを見て下さい）「緊張と緩和」まっちゃんが作ってきたコントは緊張の線がスレスレ（見ている人の緊張の線を超えると笑えなくなる）だなあと思う作品をたくさん生み出してきました。前半部分は緊張ばかりでそれにつりあう緩和が無く、頭頭の時と同じく心の片隅で不思議な笑いがおこっていました。後半部分には緩和のポイントが多数設けてあり、導入部分の緊張がほぐれ大爆笑です。（完結型の大衆娯楽映画を期待してきた人は何が面白いか分からないと思います）映画のポイントですが①自分でツッコミを入れながら見る「緊張と緩和」の法則②デビットリンチのイレーザーヘッドが好きな人は好きだと思う③支配人が何故薬を飲んでいたか、しきりに地震だと言っていたか、監督は何者だったのか謎を推理しながら楽しむ自分で妄想し、つじつまやボケ、ツッコミを考えながら補完していく超自由かつ挑戦的な作品だと思います。全ての答えを観客に与え、考えさせることが無くなった今の映画にはとうてい理解できない世界だと思います。全ての答えを映画に求めたつまらない意見を気にせず次回作はもっといかれた面白い作品を作っていただきたいです。ミニシアターで挑戦したほうがいいと思う。PS小学生がみにきてさすがに困りました。 ",
      "言い訳がましい\n  面白い映画を作れないのは仕方がないが、もはや笑えないし（それを本人は”芸術”と呼んでいるのでしょうか）、事実劇場も失笑気味でした。その上、面白くない映画を作ってしまっていることを、映画の試写というメタ視点で描くことによって言い訳しているようにしか見えない……。保守的な作りで、卑怯とすら思いました。というか、このメタ視点が提示されてから、大森のキャラクターにまったく感情移入できず（当たり前です、映画の中の映画のキャラクターなのですから）、目に飛び込んでくる不思議で少しも笑えない映像を只々見せられる。楽しいわけでも、面白いわけでも、怖いわけでも、笑えるわけでもない、ただただ奇を衒っただけの作品でした。これを「人を選ぶ」というのであれば、世にある太宗のつまらない映画は人を選ぶ映画でしょう。これが笑いのハードルだとすれば、大抵の人は超えられないハードルになってしまっています。とにかく劇場は少しの笑いも起きていませんでしたよ。 ",
      "笑えないコメディーとは、、\n 月並みですがDVDで十分かなと、、、もしくは見なくても良いのでは的な作品でした。期待していたのですが、笑える部分も1ヶ所くらいで、、これは、コメディーなのか？なんなのか？？次の作品は正念場ではないでしょうか？ ",
      "映画を撮りたいとは思っていないのではないか\n 予告を見て、今回はテイストが違うんじゃないか。もしかして...なんて思い劇場で観てきました。結果...これはキツい。何がキツいって観てるのがキツい。苦行です。なぜか、それは単純にこの映画のいい部分が全然見えてこないんです。例えば、爽快感があった！、感動した！、笑えた！、ハラハラした！何でもいいんですけど何かインパクトが残れば映画として作品として印象に残るんですけどそれがない。ただ時間が過ぎていくだけで退屈なままなんです。終盤それが少しは解消できるかと思ったのですが、それもなんだそれだけってな感じ。はっきり言って印象に残るといたら退屈な映画だったなっていう印象。なぜ松本人志作品はこんな出来になってしまうのか。それは松本さんが本当に心からこの映画を撮りたいとは思っていないのではないか。そう思えてしまいます。なぜかいうと劇中に「テイストが違うって何？」みたいなセリフが出てきます。これは松本さん自身の現状、つまり松本さんご自身が映画を撮る事を迷ってるという事を表しているのではないしょうか。あるいは正直吉本や周りからの圧力で作品を作らないといけない状況に松本さんが追い込まれてとりあえず作ってしまっているとも捉えられる。とにかく劇中終始何かズッと迷ったまま、何かワケがわからないっていう具合に話が終わってしまいます。これは何か強迫観念に苛まれながら作っていて楽しんで作ってない。そう感じました。何より自信がない感じを受ける。その自信のなさが作品にもろに出ていると感じます。そういった意味でも、このような出来になってしまっているんじゃないかと考えます。ただ視点を変えて、これは松本さん自身の現状を観ていると考えれば少し観れます。昔は子供に興味もなかったあの松本人志が子供を抱きしめている松本人志日々何かに疲れているが変な妄想を抱き、それに恍惚としている松本人志こんなかんじで観れば少しは楽しめました。がしかし、上記の理由からでも今回の作品はこの評価点にしかなりません。松本さんの気質や魅力を生かせるのは、やはり長編ではなく短編のオムニバスはではないしょうか。もう散々やってきたとお思いでしょうが、ここは原点に戻って、そちらの方にシフトしてみてはどうでしょう？もちろん他にも言いたいことは山ほどあります。ただ一番言いたいのは松本さんが本当に心から楽しんで映画を作り至極の作品ができたと自信を持てるくらいの作品を作ってもらいたいという事。それだけでいい。 ",
      "評価外\n  女王様を扱った作品なので興味を持って観ましたが、SMにも映画にもプロレス（？）にもリスペクトを欠いた訳の分からない作品です。情報によると有名な女王様の監修を受けたそうで、一部にはそれを思わせるシーンもありましたが、その部分を松本監督の訳の分からない（少しふざけ気味の）演出が台無しにしています。途中の試写会風の場面でこの映画を評価しているシーン・ラストシーンの意味不明な内容・色が薄く白黒と思う程の画面（演出のつもりなのでしょうか？）どれも訳が分かりません。一番違和感を感じたのは女王様の調教を受けた後、主人公の顔がCGで加工されたとまる分かりの感じた風の顔になることです。ああ連発されると気持ちが悪いとしか言いようがありません。今までつまらないと思った映画や寝てしまった映画は数多くありましたが、あまりにも作品の出来が悪く、寝ることもできず不愉快のまま見続けた映画は初めてです。松本監督はコメディアンであることを盾にしてこんな映画を撮るならもう映画を作るのは止めてほしいです。続編を撮るならコメディアンの監督の映画ではなく、映画に真剣に向き合った映画を撮ってほしいです。 ",
      "見る人を選ぶ映画\n  見終わった後、率直な感想としては見る人を選ぶ映画だな・・と思いました。好きな人はとことんハマる、ダメな人は拒絶反応を起こします。※一緒に見た彼女はまったくダメなようでした処女作、大日本人にも通ずる良い意味での馬鹿らしさがスクリーンからひしひしと伝わってきます。あと、大森南朋の熱演、女王様のボンテージ姿は必見です。 ",
      "４度もだまされるとは\n またしても、だまされました。ここまでくれば、信じた私が悪いです。経済的に余裕があって、人との待ち合わせなどで時間をつぶしたい方は見てもいいかと思います。よくよく思い返してみると、一度目は大日本人。アメリカでで大ヒットしていて、かつハリウッドでリメイクの話があると本人がいっていたので、つい信じて映画を見ると内容は散々。よくよく調べてみると、アメリカで小規模上映で興行収入もたいしたこと無し。ハリウッドの話も結局は話題作りで実現せず（リメイク権購入はよくある話みたいです）。二度目はシンボル。オリジナリティー部分は失笑の連続で、後半部分の映画の情景はジェームスキャメロンの［アビス］からの影響をもろに受けてたままというありさま。三度目はさや侍。ロカルノ映画祭に特別招待、特別上映ということで、またまたつられて見てしまいました。まさに特別招待でした。こういった偉業を本人は全然メディアが取り上げないとこぼしていましたが、いざ調べてみると、同じくその映画祭には招待ではなく、正式出品でかつ最高賞候補になっている他の日本人監督映画作品があることがわかりました。そして今回が四度目。トロント映画祭で大歓迎、観客賞最有力と宣伝されていたのでそれに飛びつきましたが。。。言うまでもなく私の情報収集能力のなさが原因です。映画は、数学的思考が欠如した物語作成能力の無いアマチュアが紡ぎだした悲惨たる作品でした。ちなみに、トロント映画祭の観客賞は日本人の園監督による［地獄でなぜ悪い］が受賞しました。第二位は海外のゾンビ映画です。つまり、映画っていうのは宣伝を含めた商業なんですね。以後気をつけます。 ",
      "何度観ても何度でも笑える作品\n 私が観た限り、何度観ても何度でも笑える作品です。こういう日本映画がもっと増えればいいのにと心から思います。芸人さんが監督をする事はあまり好きではありませんが松本監督は別格です。今から次回作が楽しみで楽しみで仕方ありません。皆さんも観て下さい。 ",
      "わけわからん展開に大満足！\n 松本監督らしい展開に唖然！だけどこれだけ予想外の展開や奇想天外な場面が繰り広げられるものは見たことないです。映画ならではのつくり方だと思います。こんな作品作れるのは松本人志だからですよね。もっともっといろいろやってほしいです。 ",
      "松本ワールド全開\n 『大日本人』『さや侍』などは観てもあまりピンとこず、正直ナメていたのですが、とても良かったです。好きな人、ダメな人に分かれそうな映画ですが、(一緒に見た連れ合いは駄目だったそうです)あまりにもブッ飛んだストーリーと、冨永愛、サトエリら超セクシーな女王様が次々でてくるお楽しみ感、ギョっと声を出してしまうような超展開は良かったです。ラストシーンがかなり衝撃的なのですが、自分はちょっと理解ができなかったので、レビューを読んで勉強したいと思っています。 ",
      "ラストシーンの衝撃は今年最大！\n これまでの松本映画の中で、もっともエンターテイメント性が高く、豪華キャスト陣も意外な魅力を発揮しており、まったく先が読めないストーリー展開と相まって、とても楽しめました。そして、あのラスト･･･（笑）、衝撃性という意味では、今年観た全ての映画の中でイチバンでした。非常に賛否が分かれる作品だと感じましたし、観た人ぞれぞれに色々な解釈が出来る作品だと思いますが、洋邦を問わず、こういう作品はちょっと観たことがなく、非常に面白かったです。 ",
      "さや侍に斬り捨てられても、不思議ではない映画だったかな？\n  私は、関西出身ではないからなのか、それとも別の理由に因るのか、原因は不明であった。しかし、この作品の笑いには全く着いていかれないのだった。私は、普段TVを見ないので、松本人志がお笑い番組で見せているセンスをハッキリと認識している訳では決してない。しかし、この作品を見ている限りでは、お笑い番組で通常彼が見せているだろう、松ちゃんキャラクターがデフォルメされた形で、より一層濃い味で出ている作品だったと思う。だから、通常TVで彼のお笑い番組を見て笑える性格の方には、本作は非常に受ける作品なのかも知れない。(試写会会場の一部では、大きな笑いの渦が有った。)と言うより、この映画は、吉本興業が制作しているので、松本人志監督作品と言うより、あのダウンタウンの松ちゃんのギャグ特番を見ている感じがして、松本人志のお笑い芸人の頭の中をかち割って、その中身を並べただけの連続画と言う感じの作品だったと言った方がピッタリとくる感じの作品だったと思う。そして、彼が監督した４作品の中では、この映画は最低の作品と私は思った。だが、それより結局この作品を評価出来るか否かは、結局観客のお笑いの嗜好性の相違で、映画自体の賛否の分かれ道になるのだと思う。音楽の効果的な使い方と、映画の導入部のロケ地や、セットの感じは、それなりの雰囲気が有って面白い映画だなと初めは思ったが、15分も過ぎた頃から、飽きて来る。しかし、この映画はそもそも、SM趣味と言うマイノリティーな嗜好の世界観を描いているのだから、その辺りを見て、ギャグとして捉える事が出来るか否かが、運命の分かれ道だ。この映画の主人公である大森南朋演じる片山貴文のキャラクターには、決して感情移入出来ない訳でもない。ハッキリとした理由が決して語られている訳ではないが、もしも自分が、主人公片山の立場と同じ状況であるならば、彼と同様にSMクラブへ逃避したくなる心情も理解出来ない訳ではない。だが、このSMクラブ入会時の説明に有るように、SM嗜好とは、初めは不快感に思っていた事でも、ある限界を突き抜け、その臨界点を越えると、不快感が、急激に快感へと反転すると言う説明があった。それを言うなら、この作品は不快感の連続で、単なるアホの域を未だ未だ突き抜けていないだけの、単なる不快な画像の連続劇でゲームオ－バーと言う感じだろう。その昔、｢ソドムの市｣と言うイタリア人監督パゾリーニに撮られたスカトロ嗜好のヤバイ映画が有った。この映画を撮った監督は後に、その映画が原因で、確か殺害されたと思う。「R100」も、前半の40分で終わっていたのなら、もう少し高評価を出しても良かったのだが、同じギャグが何度も繰り返され、快感を得られない本作は、途中退場も有りの映画だ。SMクラブ退会は禁止でも、映画館の退場は許される映画だと思うのだがね？ "
    ],
    "filmarks": [],
    "coco": []
  }
}