{
  "id": 494,
  "reviews": {
    "eigacom": [
      "萌えて癒される！？\n バイオレットとデイジーを演じた二人の女優にでは無くてJ・ガンドルフィーニの存在感と演技に。強面で嫌ぁな役を演じる印象が本作ではトボけていてバイオレットとデイジーを包み込むような大らかで哀愁が漂う笑顔の可愛いオジサンで。一向に進まない展開にファンタジー色を絡めた女のコ映画な雰囲気をJ・ガンドルフィーニの存在感でそれなりに良さげな風合いに。殺し屋としては突っ込みどころが満載で行動にイライラさせられたりもするが三人の会話が楽しい。D・トレホもナイス！！ ",
      "おもてたんとちゃうけど可愛いので良し\n  タイトルに期待して可愛い女の子2人のガンアクションかと期待して見ると残念な気持ちになります女の子たちとおじちゃんのハートフル映画ちょこちょこ笑うとこもあり、微笑ましい2人とも「殺し屋のプロ」ってめちゃくちゃ言うけど、ターゲットの家で寝るわ、ターゲットの作ったクッキー食べるわ牛乳飲むわ、予備の弾はないわ、ターゲットを拘束せずに何回も目離すわで結構ハラハラする 心配になるこんなグダグダしてて彼女らの組織の中でNo.8とNo.9なのかと思うと組織の未来は暗い（真剣に考えると）詰めの甘さがまだまだティーンというか可愛らしさではあるけども内出血ダンスとか殺した敵の顔踏みつけてシャワータイムとか突然のスプラッタ入るのはいいけど、デイジーが実は人を殺したことないのにそんなことできるん！？ってなったバイオレットはしそうだけどよく今まで空砲でやり過ごしてきてNo.9まで登りつめたな笑シスターに扮したバイオレットがガム膨らましながら発砲して、デイジーに振り返ってウインクするシーンがめちゃくちゃ可愛いそれだけでも見る価値があるんじゃないかっていうくらい可愛い ",
      "処刑人は女の子\n 『ハンナ』でもキレのあるアクションを見せてくれたシアーシャ・ローナンが再びアクション映画に主演してキレッキレの……ア、アレ？ 確かに銃をブッ放すシーンはあるけど…。この邦題に変に期待した自分が迂闊だった。まあシアーシャが、Ｂ級チックなバイオレンス・アクションに出る訳ないし。それに、まんざら期待外れでもなかった。それなりに面白かった。一見、普通のティーンの女の子のバイオレットとデイジー。お年頃で、新しいドレスも買いたい。ドレスを買う為に、彼女たちはバイトもしなければ風俗・売春的な事もしない。殺し！彼女たちは簡単な殺しを請け負うティーンの殺し屋。ドレスを買う為に引き受けた仕事も簡単なものの筈だったが…ターゲットのおじさんが何かいい人。ターゲットが帰ってくるまでターゲットの部屋でつい居眠りしちゃったら、ターゲットのおじさんが布団を掛けて自分たちが起きるのを待っていた。いきなり出鼻を挫かれたけど、さあ、お仕事お仕事。ところがこの人、穏やかでにこやかで、手作りクッキーでおもてなし。そして、殺してほしい、と。そしたら何故か殺せなくなっちゃって…。ターゲットに情が移るなんてプロ失格。だけど、何でこの人がこんなに死にたがるのか、どうしても気になる。今までそんな事考えた事も無かった。殺し屋とターゲット…いや、二人の少女とおじさんの奇妙な交流。パートナーでもあった二人の関係にも波紋が…。ちょいちょい殺しのシーンはあるが、オフビートなドラマといった感。擬似父娘のような関係にほっこり。二人は愛情に飢えていて、おじさんに何らかの父性の温もりを感じたのは間違いない。おじさんもまた…。章仕立てで伏線張られて回収とか、最後にどんでん返しあるとか、そんなトリッキーな仕掛けも無く、これはこれで潔くていい。シアーシャ・ローナンの映画を見る度に、美しいとかキュートとか魅力的とか言ってる気もするけど、本当にそうだから仕方ない。あのブロンドヘア、青い瞳、白い肌、あどけない雰囲気…そりゃあ、男４人組に殺されるより、シアーシャに殺されたい。パートナーと言うか先輩と言うか、アレクシス・ブレーデルもキュート。…と思ったら、シアーシャより一回り以上も年上。何て童顔！ジェームズ・ガンドルフィーニがさすがの妙演。ホント、惜しい人を亡くした…。殺し屋でも、女の子は女の子。おじさんはきっと教えてくれたんだろうね。普通に生きなさい、と。風変わりだけど、実は思いの外、優しい人生見つめ直しのドラマ。 ",
      "ブルックリンのエイリシュ\n タイトルで損をしてると思います。女性向けの、なんだろなぁ、夢の中にいるみたいな雰囲気映画で、個人的にはとてもよかったと思います。 ",
      "あれっ？\n  パッケージを見て想像してたものと大部違っていたが、まぁ、見て良かった。天然少女達とターゲットのハートフルドラマでした。 ",
      "二人の女性と一人の男の不思議な物語\n 邦題の『天使の処刑人 バイオレット&デイジー』なんて聞くと低予算のアクション映画かと思う。実際にゲオでのジャンルは洋画アクションになっている。確かに銃撃戦はあるが、序盤のみで以降はヒューマンドラマの形で物語は展開されていく。アメリカ映画なのにフランス映画のように見える。『アメリ』の雰囲気が近く、なんともメルヘンで不思議な物語だ。今作では3人の人物が主軸となっている。脚本は殺し屋のデイジー(シアーシャ・ローナン)とバイオレット(アレクシス・ブレデル)はキュートなティーンエイジャーで親近感の湧く女性で、バイオレットの方が殺し屋になってからの時間が長いので新米のデイジーはバイオレットの相棒で彼女に憧れている。逆いバイオレットは自身にないものを持つデイジーに嫉妬している。マイケル(故ジェームズ・ギャンドルフィーニ)は劇中では名前は分からない男で今回の殺しのターゲットであり、娘と絶縁状態になっており、なんとしても娘との仲を取り戻したいマイケルだが、癌を患い残りの寿命も短い状態で、余生を諦めている。デイジーとバイオレットはマイケルを殺しに家に侵入するも眠りに落ちしてしまう。マイケルは警戒せず、彼女たちにバスタオルをかける。デイジーとバイオレットはマイケルの行動、言動に興味を持ち、3人の奇妙で神秘的な関係はアパートの一室で描かれる。何故、マイケルが娘と仲が悪くなってしまったのか、デイジーとバイオレットはマイケルを殺すのか。観終わった後は、ホラーゲームの傑作 サイレントヒル2と同じ(身をうちひしかれるような)何とも言えないが、悲しく、寂しいといった感情を抱く。最初はシアーシャ・ローナンの『ハンナ』を観ようと思ったが、レンタルされていて、シアーシャが出ている今作を手に取り観たが、この不思議なストーリーでBGMも深く染み渡る。是非、これから見る人はデイジー、バイオレット、マイケルの3人の行く末を見届けてほしい。きっと観終えた後は、優しい気持ちになれるはずだ。 ",
      "予想とは全く違った映画でしたが、これはこれであり\n 邦題から女殺し屋によるバイオレンスアクションを想像していましたが、これは予想外、まあ期待ハズレと言えば期待ハズレなのですが、こんな期待の裏切られ方もまあ嫌いではない裏切られ方だったので、これはこれでありかなとは思えました。とは言え、やはりこの邦題はさすがに問題ありでしょう、どう考えてもバイオレンスアクションの方を期待しちゃいますからねぇ・・・。一応冒頭と中盤ぐらいに主人公の美少女２人によるガンアクションはありましたが、それ以外はどちらかと言えばちょっと変わった青春映画と言うか、ちょっと変わったヒューマンドラマと言うか、まあそんな感じでしたので、アクションを期待してしまうと肩透かしに合うこと確実かと思いますのでご注意を。しかしほとんどの時間を割いた美少女殺し屋２人とターゲットである殺されたい男の不思議でシュールな空間が、妙に心地良くて、しかも泣けて、思いっきり感情移入させられてしまいましたよ。ターゲットの男を演じた故ジェームズ・ガンドルフィーニの演技がとにかく素晴らしくて、最後は思わず涙でした。何故彼は殺されたかったのか、今は亡きガンドルフィーニ本人とやや状況がダブるところもあったようで、余計に感情移入させられてしまいました。少女２人との不思議な空間は、まるで擬似親子体験のようで、微笑ましくもありましたね。まあ殺し屋としてのリアリティーは皆無、突っ込みどころも満載なので、そこは割引が必要ですが、２人の成長物語として見る分には、十分楽しめる映画だったかなと思いました。シアーシャ・ローナン鑑賞映画としては勿論大満足、ファンの方は必見でしょう。しかしシアーシャの相棒役のアレクシス・ブレーデルは、シャーシャより実年齢は１０歳以上年上なんですね、童顔過ぎてビックリでした。ちなみにダニー・トレホは殺し屋のボス役としてチョイ役出演のみなんで、トレホ詐欺にはご用心（笑）トレホにも銃ぶっ放してほしかったなぁ・・・。 ",
      "Keep life interesting, I guess. アクションではないけど面白かったです。\n 「天使の処刑人」という邦題だとバリバリのアクションを期待してしまいますが、どちらかと言うとドラマ重視です。うーん、この邦題どう考えてももったいない！！意外と面白かっただけにそう思います。ストーリーはほぼ一部屋で完結してしまうので、大きな展開はないですが、処刑人とターゲットとのやり取りが淡々としてる中にも深みがあって面白かったです。シアーシャ・ローナンって不思議ちゃんキャラがスゴく良く似合いますよね。意外と作品選びが上手い。ビッグバジェット作品に出演してなくても、今後も大いに期待できる女優さんです。どちらかと言うとヨーロッパ風オシャレ映画の雰囲気をもった作品。単にシアーシャ・ローナン目当てだったので、そこまで期待してなかったんですが自分にはピタリとくる作品でした。こういった予想外の事が人生を面白くしてますよね！！ ",
      "可愛い娘版「処刑人」がみたかったのに大違い\n 素材はいいのに料理人がもひとつ、な印象。 ",
      "少女の可憐さと、幼稚さと、残酷さを詰め込んだガールズムービー\n まず、アクションとゆうジャンルではない。ガールズカルチャーの色濃い名作だと思いますソフィアコッポラ、ゴーストワールドが好きな様な人は楽しめる映画です少女達の可憐な美貌と、残酷さと優しさ芸術的な画面カット説明的でないストーリー運びがとても好きです ",
      "邦題が悪いのですね\n 邦題が悪いのですね。日本での宣伝のしかたも。映画自体は良くまとまっていました。もう少しと言えばもう少しなんですがね・・・・ ",
      "シアーシャローナン\n ダニータレホ、ガンドルフィーニ。ガーリームービー。映画としてはともかく、90分に収まっているし退屈ではない。ただほぼ室内なので、もっと外で撮って欲しかった。 ",
      "アクションを期待すると肩透かし\n 恐らく宣伝の仕方の悪さと天使の処刑人なんてキャッチーでクソださい邦題をつけられてしまったせいが多分にあるかと思うが。関係ないけど最近の洋画に対する邦題のセンスのなさはちょっと目に余るレベルです。アクションを目当てにしなければ、ヒューマンドラマとして楽しめる。淡々と移り変わるシーンの行間を読む作業はなかなか楽しかった。ほんの少しクレイジーで、可愛くて、切ないお話。 ",
      "イメージとは違う作品\n ガンアクション激しい映画なのかと思いきやかなりしんみりとした内容。片方は弾無しでずっと殺さずにきたとか・・・え？まあいいけど。No.1の存在は俺的に謎めいてる。 ",
      "アクションじゃないよ\n  シスターに扮した少女2人がいきなり銃をぶっ放すオープニングに、「処刑人」のガールズ版か！？と、期待値が上がったのだが、その後は好みのはっきり別れる展開に...次のターゲット(ジェームズ・ガンドルフィーニ)をすぐに殺さず、クッキーのレシピ聞いたり、仲良くなっちゃう展開は、少女が殺し屋という最初からファンタジー設定なので文句はありません。本筋は密室劇で、少女2人がターゲットの男の影響を受け、心の内側を晒し大人への一歩を踏み出す。男も少女と触れあうことで、疎遠になった娘の気持ちを理解するというヒューマン・ドラマに仕上がっていて、決して出来は悪くない。予告編では現代の「テルマ&ルイーズ」て煽りだったので、少女2人が悪党を次々と処刑していく爽快かつ、せつない展開と友情を描く物語を期待していたのだが...まぁ確かに「テルマ&ルイーズ」みたいに内面の解放は描かれてるけど、軽く詐欺られた気分ですわ。 ",
      "１１月上旬まで新宿シネマカリテにて公開中\n 2人の天使が、悪を撃つ。ハリウッド注目の若手女優W主演。美しく奇妙な異色のバイオレンス・アクション解禁。現代版「テルマ&ルイーズ」の誕生。ストーリーニューヨーク。お手軽な仕事だけを請け負う、ティーンエイジャーの殺し屋バイオレットとデイジー。ある日、報酬アップの楽な仕事が舞い込み、2人は雑誌で見た新作ドレス欲しさに引き受ける。そして、簡単にターゲットの中年男・マイケルの部屋に忍び込むことに成功。1人無防備にソファで寝ていたマイケルは、早く殺して欲しいと頼み、バイオレットとデイジーは動揺する。監督：ジェフリー・フレッチャーキャストシアーシャ・ローナン、アレクシス・ブレデル、ジェームズ・ガンドルフィーニ、マリアンヌ・ジャン＝バプティスト、ダニー・トレホ、タチアナ・マズラニー ",
      "斬新！！\n 「処刑人」ってタイトルに騙されました。女子高生が修道女に化けて、ドンパチ…かと思いきや。そういう作品との思い込みを、ザバっと剥がされました（笑）処刑人の2人は、まだまだ少女。そして、冷酷なフリをして優しい。考える発想も少女のまま。あるターゲットとの出会いが、実に心温まる「ハートウォーミング･アサシン」でした（笑）処刑人アクションを期待して見てましたが、最後にはなんとも温かい気分になって…♪暗い、悲しい役の多かったシアーシャ・ローナンの、やっと可愛くて綺麗でキュンキュンくる作品に出会えました。 ",
      "寝ました…\n 殺し屋稼業の女子高生ふたりのドンパチアクション映画かと思ったのに…寝ました。まず、会話が多すぎ。ストーリーがこんなだから仕方ないかもしれないけど、それにしてもね〜。女の子2人の華麗なガンさばきを期待して見に行くと見事に肩透かしにあいます。こんな物語ならもっと二人に焦点あてて進めないとなんとも中途半端な仕上がりに…。あるターゲットがこんな事情があってこうなってる、なんてだらだら話すすめるより、美女2人のカッコ良いガンアクション見たかったです〜。 "
    ],
    "filmarks": [],
    "coco": []
  }
}