{
  "id": 495,
  "reviews": {
    "eigacom": [
      "駄作\n 旅先の風景を楽しみたい人ならいいが、本作で追求しているテーマが複数あってどれも中途半端に終わってしまっている。 ",
      "はじまりの終わり\n ❀*❀*あなたは手紙が苦手そう、書くのは嫌いなんだ、メールもね私は電話が苦手よ話すことが大嫌い…なら、もう二度と会えない運命なんだそう思うわ、わたしたちだから余計、恋しくなる。 ... ..❀*❀*夫の赴任先、エジプトを訪れた妻。待ちぼうけの時間は思いもよらぬ非日常のプレゼントとなる。異国の地、異文化の人達との出会いは、ガードしていた心と体を次第に解していった。情熱的な風景や音楽に溶け合える心地良さに酔う。 頼りにしたのは夫の元部下で、何に付け橋渡しをしてくれた異国の男性に次第に心を許していった。やがて芽生えた感情に戸惑いながらも高鳴る胸の鼓動は男も一緒だった。。見つめ合い、笑い合い、腕を組み、歩く。プラトニックラブ。でも、旅路にはいつか終わりが来る。お互いの胸の内に一時の甘い記憶を刻んで。エジプトを感じたくて、今作をチョイス。カイロの街並み、ピラミッドを背景にした雄大な風景も民族音楽も…それなりに良かったです。更に、主人公が舞い込んだみたいに時折、西洋的なエッセンスもあって、この雰囲気が好みでした。繊細なピアノのメロディも美しくて作品に寄り添っていました。砂漠の中において、主人公のエメラルドブルーのイヴニングドレスが艶やかで彼女の美貌と共に惹き立っていました。終盤の夕日とピラミッドのシーンは忘れられない程、美しかった。最高の思い出になったはず、、涙が出そうになりました。はじまりの終わり・・美しくて切ない時間に閉じ込められた永遠の想い ",
      "「何をなさりたいですか?」「探検よ」(Explorer)\n  映画「カイロ・タイム　異邦人」(ルバ・ナッダ監督)から。書籍「サラバ!」(西加奈子著)を読んだ後だったので、エジプトの首都カイロの風景が、より鮮明に浮かび上がった。しかしながら、物語としては、あまり大きな展開もなく、ラブストーリーの舞台がエジプト・カイロだったに過ぎない。今回、気になった台詞に取り上げたのは、既婚の外国人女性が、カイロにたどり着いた時、接待を任された現地男性が「何をなさりたいですか?」と訊ねる。彼女は迷わず「探検よ」と答えるシーン。字幕の向こうで「エクスプローラ」(Explorer)の英語が耳につき、私たちがインターネットで使う「Explorer」は、本来「探検家・冒険家」という意味だった、と再認識した。確かに、インターネットという波を乗り越え、世界に繋がる情報の世界を「探検」しているイメージがある。「インターネット・エクスプローラ」というネーミング、あらためて、うまいなぁ、と感じた。作品とは関係ないが、新しい発見があった。P.S.必ず、先々でカメラ班が待機している「川口浩探検隊」ではないから「探検」に夢中になり過ぎて、迷子にならないようにしなくてはなぁ。 ",
      "ただいま全国絶賛公開中\n エジプトの首都にして世界遺産を数多く有するアフリカ最大の都市、カイロが舞台。圧倒的なロケーションの中で、美しく切ないラブストーリーの新たな傑作が誕生。ストーリージュリエットは初めてカイロを訪れた。パレスチナのガザ地区で働く国連職員の夫マークと、休暇を一緒に過ごす予定だった。しかしマークは到着が遅れ、信頼できるエジプト人のタレクに妻の出迎えを依頼。心細げなジュリエットの姿を見て、タレクは街を案内して回る。彼の紳士的なエスコートで、ジュリエットは充実した時を過ごす。1人の女性として扱われるのも久しぶりだった。監督：ルバ・ナッダキャストパトリシア・クラークソン、アレクサンダー・シディグ、エレナ・アナヤ、アミナ・アナビ、トム・マッカムス ",
      "女心はカイロのように美しく、魅惑的でしかも、謎めいていたよ？\n この映画の物語は、女性誌の編集員をしている主人公のジュリエットが、国連で働く夫と久し振りの休暇を過ごす為に、2人はエジプトのカイロで待ち合わせをする。しかし、夫はパレスチナのガザ地区で起きたトラブルの為に、足止めされ、ジュリエットの待っているホテルには容易にやって来る事が出来ない。見知らぬ異国の地の果てに、一人放り出されてしまった彼女にとっては、夫と共に楽しく過ごす筈の休暇は一転して、不安と寂しさ・心細さの募る孤独な時間になる。だが、その彼女の前に、夫の元護衛官をしていたタレクが現れ、彼女のエスコートをしてくれ、彼女も徐々に、見知らぬ異文化の中での時間に自分なりの楽しみを見つけ出してゆく。そして、彼女は次第に、夫以外の男性と過ごす時間の中で、今迄に無い自分の一面を見つけて行くと言うものだ。夫のかつての部下であるエジプト人のタレクが日々ジュリエットをエジプトの名所を案内するシーンが延々と展開する。観客の私達は、彼らが訪れるカイロ周辺の観光地の数々を、映画で堪能する事が出来るのだが、これが絶景なのです！この映画に大表されるように、作品の舞台として登場するロケ地の数々で、異国の地の史跡名所を楽しみ、そのロケ地の国の伝統文化や、生活習慣を映画から、学び楽しむ事が出来るのも、ストーリー展開の楽しさを味わう物とは異なる、別の映画の楽しみ方の一つだ。この作品の中では、そんなオマケの楽しみの部分である観光気分をメインにして、思う存分に楽しめる作品だったのだ。この映画を観ていてズーっと似ている作品が二つ有ると考えていたのだが、あの巨匠ディビット・リーンの「旅情」と、メリル・ストリープの代表作である「恋におちて」だ。誰でも旅先では、非日常的な生活空間を体験する事で、それまでの生活に追われる日々では、決して自分自身でも知る事の出来なかった、自身の新たな一面を知る事が出来る。この作品でも、ジュリエットは夫以外の男友達と過ごす時間の楽しみを見つけてしまうのだ。一方、映画「旅情」では、キャリア・ウーマンの主人公が、旅先で出会った色男と遂には、結ばれてしまうと言うお話だったが、あの映画のヒロインは、未婚女性であった。しかし、本作品のヒロインは、同じキャリア・ウーマンでも既婚者だ。だがこの2人のヒロインに共通するのは、人生を重ねて来た女性だと言う事実。そんな彼女の孤独感や、老いて行く自分への寂しさや、焦りなどが、セリフの少ない作品ながら、映像の中から滲み出て来るのだ。そして、小さなきっかけで知り合った男と女が、恋に落ちると言う繊細さは、映画「恋におちて」を想い起こさせる作品だ。また雑誌編集に携わると言う彼女が旅先で装うファッションセンスの良い衣装の数々も大人のヒロインの美しさをより確かなものに魅せてくれるのだ。秋の夜長に、恋の予感を感じるキャリア・ウーマンの方々には、とても感情移入出来る映画かも知れない。しかし男性には少々退屈な映画だ。そして、エジプトに関心が高い方には、お薦めの映画の一つとなるのだろうか？ "
    ],
    "filmarks": [],
    "coco": []
  }
}