{
  "id": 497,
  "reviews": {
    "eigacom": [
      "感動しました。\n 家族のために6歳の女の子が家を離れ、働くなんて、しかも、みんな優しくないし、当たり前のようにこき使われて、どんな事にも負けないおしんが強くて涙が出ました。きっとどんなに辛かったことか。そして唯一泥棒呼ばわりされ、家出し、行くとこのなくなったおしんを匿ってくれた優しいあんちゃん。読み書きも教えてくれたり、でも、目の前で殺されるという6歳が体験するべきじゃない事ですよね。それでも強く新しい奉公先へ行き、働きたいと懇願し、挫けず頑張ったおしんは、最後はみんなに可愛がられ、家族のありがたみを理解し、とても成長していると思います。 ",
      "最高視聴率62.9％→興行収入４億円…\n 説明不要。オリジナルは国内TVドラマ史に燦然と輝く不朽の名作。その劇場リメイク。平均視聴率52.6％、最高視聴率は62.9％という、共に国内TVドラマの最高視聴率。昨今のTVドラマは15％取れたら高視聴率と言われてるから、いかにバケモノ級のTVドラマだった事か。フ○TVの某社長なんかは喉から手が出るほど欲しい数字だろう。実を言うと、TVドラマ版は見た事無い。そういう世代なので。私と同じ30代半ばの方なら、大まかには知ってるけどきちんと見た事無いという方は多いのでは？これが正真正銘の“初おしん”。その感想はと言うと…まず、内容云々より、映画の出来。ベタ、古臭い。演技、演出、音楽全てが。わざわざ今の時代に｢おしん｣を映画にする必要、あったのだろうか??オリジナルは15分×297回で、4455分、74時間強。そもそも２時間の映画に収める事自体無謀。オリジナル未見でも要所要所のダイジェスト的に感じてしまったのは否めない。また、少女期～成年期～老年期の年代物だったオリジナルに対し、映画は少女期のみ。ここに萎えてしまった。つまり、｢おしん｣という作品で誰もが涙した、家族と別れ奉公先で耐え忍ぶ薄幸の女の子でまた日本中の涙を誘おう、というあざとさ。やりようによっては、映画も年代物に出来た筈だ。作り手側の志し低さが表されてしまった。おしん役の濱田ここねは達者な演技。母親役の上戸彩も意外と悪くない。父親役は稲垣吾郎である必要あったのかな？ファンにとっては小林綾子や泉ピン子らオリジナルキャストの出演は感涙モノだろうが、泉ピン子が嫌いな自分にとってはどんなにいい役だろうと好きになれない。内容は確かに悪くない。ただ新味や映画的オリジナリティーは皆無で、さっきも挙げたように今の時代に｢おしん｣を映画にする必要性を結局最後まで感じられなかった。きっとそれは、観客側も同じだったのだろう。最高視聴率62･9％が、興行収入４億円。この数字が答え。TVドラマ版を見てみよう、とそそられなかったのも痛恨。 ",
      "ドラマを見たくなる魅力はある\n そんなに悪くない。って思うのはドラマ未見だからなのかもだけど、ドラマを見たくなる魅力はある作品だった。とりあえず上手くはまとめてあるかな。でも、〈濱田ここね〉が一番頑張ってた。裸にされるわ、ぶたれるわ、雪山歩かせるわと体当たり。演技も頑張っていて良かった。たださ…上戸彩が母親役ってどうなのかな？見た目が28歳くらいだけど劇中では何歳なんだろう…しかも、娘には兄までいる…兄の年齢が16歳あたりだから産んだのは12歳！？稲垣は、35歳あたりだから19歳で結婚！？なんてとんでもない家族…役者はちゃんと選んだ方が良いと思います。あとエンディングロールが何よりもダメ。「何見てたっけ？」って思わせる曲はダメだろ。とりあえず見終わると気になる部分が多いが、少女の話としてはそれなりによく出来ている作品。とりあえずドラマ見ないと… ",
      "ふざけるな\n おしんの少女時代を描いていますが薄っぺらい内容だし、おしんと加代の関係ももっとしっかりしてほしかったです。濱田ここねちゃんの演技が良かったのに作品が薄っぺらくては意味がないです。 ",
      "いい作品ですが…\n 上戸彩さんや稲垣吾郎さんが夫婦？オーラあり過ぎで貧乏農家に住む人には、私は見えず残念でした。その点、ピン子さんは流石！！ビシッと、雰囲気が漂う演技。TVシリーズで母役やった人、チョイ役かなと思いましたが、存在感ある役。素敵ですよね。 ",
      "おしんの健気さ、生命力。\n 　前半の別れ、出会いなどの怒涛の展開の数々にこのテンポで大丈夫なのかなぁと思いました。しかし加賀屋に奉公してからスローダウン。全体的に見た時ここからが監督の本当に描きたかったことなのかなぁと思いました。だがそれまでにおしんがどういう経験をしてきたかを描かないといけないので納得しました。あと上映時間（109分）に対するこだわりを持つ監督だなぁと思いました。　それとこの映画は濱田ここねという女優を見出したことで成功していると思う。おしんの愛くるしい方言と健気なまでの一生懸命さを表現していたし、芝居場での本気の目は強い生命力を感じました。手持ち撮影が数ヵ所あったが、カットの始めから画が揺れてるため、これから動きのある芝居があるっていうのを予期させてしまっていたので残念だった。 ",
      "演出が。。。\n ここねちゃんの演技力は、思っていた以上でした。観賞前は、正直、笑顔がかわいすぎておしんのシリアス感に耐えれないかと思っていたのですが、想像以上に抜群の表情、演技でした。また、泉ピン子も流石でした。出演シーンと他のシーンの違いが際立ってましたね。ただ、ちょっと演出の稚拙さが非常にもったいなく感じました。何故、ここでこのタイミング？何故そんな離れた位置なの？この場面でこの音調でこの曲鳴らすの？この安っぽい光の演出はこのシーンぶち壊しじゃないの？と思える箇所が多々。。。恐らく、もう少し丁寧に細部に拘って作ればもっと泣けたんじやないかと。。。ここねちゃんもさらに引き立ったんじゃないかな。ちょっともったいなく感じた映画でした。観る前に思っていたよりはよかったんですけど。。。それだけに残念。 ",
      "泣く！\n 最近泣ける映画に出会えてなかったのか、全然泣いてなかったんだけど、これはもうオープニングすぐから泣けた( ´･ω･` )日本人、こういうの弱いんだろうな〜笑ここねちゃん、私ははまり役だと思います^^赤いほっぺも着物？浴衣？も良く似合うし！ちょっとその他のキャストの方言が下手くそだったけどwwでもその中で満島さんが演じてる兄ちゃんの標準語が際立ってました。いろんな歴史が刻まれた映画ですね！ ",
      "強靭な笑顔。\n  なんで今、おしんなんだろう？とはさすがに思った。 朝ドラで爆発的人気を博した橋田壽賀子原作の物語は、 未だに諸外国での評価が高いが、確かにそれはよく分かる。おしんはその当時は見ていないが、その後完全制覇している。 なので今回の映画版も、肝心な場面は入れてきているな～と、 完成度の高さが随所に出ていた。これは原作と、脚本ありきの 高評価に繋がると思う。もちろん感想は人それぞれだろうけど… 各々のキャストが秀逸で、主役の濱田ここねがとても愛らしい。 あんなにヘラヘラしている子で大丈夫なのか？(ゴメンね)と 心配したが、あの笑顔が見事な執着(いい意味で)に反映される。 ｢生きる｣ということが、脈々と彼女によって紡がれていくのだ。 オリジナルの小林綾子とはまた違う、逸材を見つけたと思った。 彼女が辿る｢口減らし｣のための奉公は、ずさんな扱いに始まり、 濡れ衣から逃亡へ、山で助けられ、その後、自ら奉公へと出て、 素晴らしい出逢いを果たす。それまでの出逢いも良かったが、 何といっても泉ピン子の大奥様の存在だ。彼女が説く一つ一つ の言葉に納得し、支えられて、おしんはさらに成長する。そして おしんの存在が｢加賀屋｣の跡取り娘を成長させることに繋がり、 それぞれが立場を越えて、人間的に成長していくところが見所。 上戸彩が母親なんて(なんせオリジナルはピン子だもんね) 絶対ムリだろうと思って臨んだのに、却って泣かされてしまった。 いつだって母親は我が子を思っている表情が素晴らしい。 何だかこう言ってしまうと、一体父親は何やってんだ？と、 髪を短く刈り込んだ割に存在感が乏しい稲垣吾郎が可哀想だが。なんで今、おしん？という疑問は、観終えてよく分かった。 明治の暮らしを体現しろといってもムリな時代、子供が様々な 経験を通して、しっかりと生きることを学ぶ格好の教材なのだ。 虐められても疎まれても前を向いて生きるおしんに、女は常に 誰かのために生きているんだ、のピン子の台詞が重なってくる。 もっと強くなれ。もっと逞しく生きろ。まったくもってその通りだ。(文句は人一倍だけど我慢は百分の一。黙って一年働いてみたら) ",
      "ただいま全国感動公開中。\n 山形県の寒村に生まれたおしんの、少女時代に焦点を絞った。厳冬期から3月末まで、明治時代の風景を求めて、舞台となる山形県内を移動する過酷なロケを敢行。ストーリー明治40年。不作のため困窮を極めた谷村家では、7歳のおしんが奉公に出されることに。奉公先の材木店では、早朝から夜遅くまで働き詰めの毎日を強いられた。厳しいしつけにも耐え、辛抱に辛抱を重ねて、春には帰宅できると信じて前向きに生きるおしん。だが、50銭銀貨を盗んだぬれ衣を着せられ、吹雪の中、店を飛び出してしまう。その先には新たな出会いが待っていた。監督：冨樫森キャスト濱田ここね、上戸彩、岸本加世子、井頭愛海、小林綾子、満島真之介、乃木涼介、吉村実子、ガッツ石松、稲垣吾郎、泉ピン子 ",
      "辛抱、辛抱、お辛抱\n 当時社会現象となるぐらいヒットした朝ドラ版のことは名前ぐらいしか知らずでしたので、何の先入観もなく見れたのが良かったのか、予想していた以上に楽しめましたし、予想以上に感動させられてしまいました。どんなに貧しかろうが、どんな困難にぶつかろうが、必死に耐えて頑張ろうとするおしんの姿には思わず涙でしたね。おしんを演じた濱田ここねちゃんが物凄く可愛かっただけに、余計に感情移入させられてしまいました。名作のリメイクだけに、なかなかオールドファンには支持されない映画だとは思いますが、元ネタを知らない立場から見たら、普通に感動出来る映画だったと思いましたよ。濱田ここね（おしん）・・・これでもかと思えるような困難にも負けず、ほっぺを真っ赤にしながら奮闘する姿には胸を打たれました！ここねちゃんは、可愛らしさと逞しさを兼ね備えたなかなかの逸材ですね。雪が降る中、本当に頑張りました。上戸彩（おしんの母）・・・この時代の寒村の貧乏人にしてはあまりに綺麗過ぎたので、何かと批判も多いようですが、おしんを心から愛している様子は十分伝わってきましたし、演技そのものに関しても私は全然悪く無かったと思いましたよ。むしろ美しい上戸彩だったからこそ、映画として作られた価値があったと言えるのではないでしょうか稲垣吾郎（おしんの父）・・・寡黙な男を演じたこともあってか、正直それほど印象には残らなかったですが、とかくおしんには辛く当たりつつも心の中では物凄く心配しているような雰囲気は、まずまず醸し出せていたかなと。岸本加世子（材木店の女中頭）・・・なかなかのいじめっぷり！見ていて本当におしんが可哀想で可哀想で・・・でも、憎まれ役としては最高の演技でしたね。泉ピン子（加賀屋の大奥様）・・・さすがの存在感！人生経験からくる風格みたいなものに、終始圧倒されてしまいました。女とはこう言うものだとおしんを諭す姿が物凄く印象深かったです。小林綾子（加賀屋の若奥様）・・・初代おしんと言うことで、ドラマファンにとっては物凄く感慨深かったのではないでしょうか。役柄的には、泉ピン子の陰に隠れてしまい、それほど印象には残らずでしたけど・・・。井頭愛美（加賀屋のお嬢様）・・・おしんとは対照的な正統派美少女でしたね。この美しさ、そしてやたらお高くとまった感じ、まさにこれぞお嬢様な感じでした。満島真之介（俊作・脱走兵）・・・吉田栄作似なイケメンさん。満島ひかりの実弟なんですね。おしんに読み書きを教える姿がとても印象的な優しい青年でした。彼の末路には思わず涙・・・。ガッツ石松（松造・俊作の親代わり）・・・予想以上にいい味出してました！山に実際こんな人が住んでいても全く不思議ではないぐらい、リアル山人な感じでした。自分のことはつゆほども考えず、家族の為だけに尽くす。女性って、本当に強い生き物ですなぁ。 ",
      "濱田 ここねちゃんは大物女優になる！！✨\n 久々に一人で大阪梅田で買い物をし帰宅しようと思いながら、時間があったので映画が見たくなり…前から気になっていた『おしん』を見ました。始まってから5分も経たないうちに涙が止まらず(>_<)最後の最後まで涙•涙•涙でした。久しぶりに映画でこんなに泣いてしまいました。私は昔TVで放送されていた『おしん』をあまりじっくり見ていなかったので、何となく小さな子供が奉公し、強く生きるイメージでしかなかったのですが映画『おしん』を観てガラリと感じ方が変わりました。きっとTVドラマのおしんとは違って、映画だから感じられる風景、音、内容が心に暖かいものを満たしてくれました。映画を観にきている方は年配の方が多かったですが、若い方や子供も是非観て欲しい作品です！！出演者も豪華で、主演のおしん役 濱田ここねさんの山形弁がまた涙を誘い彼女のこれからが楽しみになりました。冨樫 森監督の他の作品も興味信心です。とにかくオススメです！ ",
      "子どもに観てほしい\n 二人の子どもと映画館に行き、おしんを観ようと誘ったのですが、どうしても違うのが観たいと言うので一人で観ました。会場も大人しか居なくて、恐らく40代以上の方ばかり…そして啜り泣く声…同じ南国生まれのここねちゃんが、あの極寒によく耐えたと思い最初から涙が溢れてきました。そして、奉公先での耐える表情なんか本当に胸が締め付けられます。見終わった後に、何故子どもと観なかったのだろうと後悔しました。自分意外の誰かの為に耐え抜くおしんの辛抱強さ。子どもも何かしら感じ取れると思います。上戸彩さんの母親役も昔は16歳位で嫁に出された。と祖母に聞いてたので、若いお母さんでしたが、違和感はなかったです。母の思いは昔も今も変わらないと思うので、共感も出来ます。とにかく子どもに観てほしい映画でした。 ",
      "ドラマの総集編前編みたいな映画ですが、面白いので、これはこれでいいと思います。\n そんなにファンというわけでもないけれど、最初にかかったテーマ曲がドラマと同じなのがうれしかった。ドラマ版の前半の名場面を、次々につないでいる感じなのですが、演出がいいのか、よくまとまっていて、ダイジェスト版のような不自然な感じはしなかった。最初から泣ける映画はめずらしいけれど、おしんがいかだに乗って年季奉公に出るシーンですぐ泣けて、それから後も次から次へと名場面を入れてくるのでまったくあきず、何時間でも見ていられそうでした。だけれども、見る前に気になっていたことなのですが、かなり長いストーリーなので、どこまでやるのかわかっていなかったのがよくなかった。まだやるだろう、まだ続くだろうと思っていたところで、突然終わってしまったので、え？ここで終わり？という感じが否めなかった。（続編あるのかな？）見てない人のために書いておくと、おしんのおばあさんが亡くなるところまでです。そこまでと思って見た方がいいです。主役のここねちゃんは、演技うまいし、かわいいし、今のところこの映画のおしん以外のイメージはついていないので、非常によかったです。ですが、父ちゃん役と母ちゃん役の稲垣吾郎さんと上戸彩さんは、ちょっときれいすぎておかしい。特に上戸彩さんはきれいすぎて変。集客をねらってのことなのだろうけど、本気でやるのならドラマ版の泉ピン子さん的な人でやるべきだけど、エンタメ的にはビジュアルがよかったので、これはこれでいいのかもしれない。その泉ピン子さんと元祖おしんの小林綾子さんが、二度目の奉公先の親子の役で出ていたのが面白かった。 ",
      "感動、号泣！\n  自分が中学生の時にドラマは放映されてました。思春期ということもありそんなに熱心に見ていたということではなかったと思います。あまり鮮明に記憶にも残ってませんでした。そんな背景のなか、昨日の「王様のブランチ」に濱田ここねちゃん、上戸彩さん、稲垣吾郎さんが出演していたのを偶然見て、思い立った感で見に行ってみました。ここねちゃん演じるおしんがなかなか嵌っていて、良かったです。実際に撮影に臨んだ５２日間、実両親とも連絡をとってはいけないとされていたようで、「おしんは自分よりも多い200日間、会えなかった。それよりも自分はまだ短い方だ」と幼いながらも自分に言い聞かせて臨んだそうです。いかだで奉公に言ってしまう親子の別れのシーン,奉公先で偶然母に出会い抱きしめ合うシーン,最後の「母ちゃんの子で良かった」というシーンなどで自然に涙が伝いました。泉ピン子さん演じる、加賀屋の大奥様がおしんにとっての心の支えになってくれていたと思います。ドラマの先入観がなければ普通に感動できると思います。 ",
      "なぜ今頃、‘おしん’…？\n 結局、なぜ今頃おしんかはわかりませんでした。よく、確認しないで観に行きました。あの一年間、３世代のお話をどう１００分にまとめるんだろう…とおもいきや、子供時代だけのおしんでした。そりゃそうか、いくらなんでもこの時間でまとめるのは無理だよね～。子供時代だけでも駆け抜けた感あるまとまり方でした。けど、まあ、感動しました。母とは何ぞや？家族とは何ぞや？特に母の偉大さがしみじみと感じられるお話に感動しました。あの雪景色の河に身を投じる上戸彩の役者根性にも感動。それ以上におしん＝ここねちゃんの演技の上手さにも感激。微妙な顔の仕草とか大人顔負けでした。危なげない仕上がりで、いいと思います。 ",
      "子役は名演技\n 雪の中でのシーン、川で洗濯する姿　　観ているだけで冷たさが伝わるような感じでした。舞台は山形、方言も演技も頑張っているおしん役のここねちゃんはすごいですね。ただ、時代背景と貧困家庭という設定なのにおしんの母親はお肌プリッ、唇プルッ、見ていて感じた違和感です。泣かせよう感が全面に出ていてちょっとひきます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}