{
  "id": 500,
  "reviews": {
    "eigacom": [
      "悪い意味でアニメ版とは全く違う作風\n 私はアニメ版「男子高校生の日常」のファンで、この実写版もアニメ版のような作品を期待して視聴しました。しかしながら、実写版はアニメ版とは全く別作品と言っても差し支えないほどに違います。どうしてもアニメ版のファンとしてはアニメと比較して観てしまいますので、期待はずれ感は否めません。アニメを観ていなかったとしても、映画として楽しんで観れたかどうかは正直疑問が残る作品でした。以下に、私と同じようにガッカリしないために留意すべきアニメ版との違いを挙げていきます。まずはストーリー構成の違い。アニメは一話につき4・5個のショートストーリーが流れるオムニバス形式なのに対し、実写版は「女子高との合同文化祭をする」というゴールの定められた一本道のストーリーになっています。これは「2時間で完結させないといけない」という映画の制限があるので当然の改変だとは思いますが、せっかく一本道ストーリーを作ったのに原作ファンに寄せてなのか本筋とは関係のないアニメ版でもあったショートストーリーをところどころに差し込んでおり、物語のテンポを悪くしているように感じました。次に脚本。実写版は「これ役者がアドリブで言ってるのか」と思うような冗長な台詞が多いです。「男子高校生らしい中身のない会話を演出している」と言われてしまえばそれまでですが、アニメ版で実力派声優たちが見せてくれたような舌戦を期待していた自分としては残念に感じました。最後に「リアリティ」の違い。この違いがアニメ版との一番の違いにして私個人的に最悪の違いです。実写版にはアニメ版にあった、「BGM」「SE」「モノローグ」「ギャグ漫画的なオーバーリアクション」がありません。それによってよりリアリティのある男子高校生日常風景が描かれています。この違いが一番露骨に出るのはヒデノリと文学少女が出会うシーンです。アニメではヒデノリ役の声優杉田智和の名演が光る爆笑シーンなのですが、実写版ではBGMもSEもモノローグもありませんので、ほぼ無音の中で「風がさわがしいな」などの台詞のみがポツリポツリと呟かれます。ヒデノリは何故か目を泳がせながら台詞を言い、最終的には逃げるように去っていきます。アニメ版を観たことがある人なら分かると思いますが、このシーンはヒデノリが文学少女と中二的な台詞の応酬を繰り広げながらも内面ではテンパっているという描写が面白いのです。実写版では内心のテンパりを表すモノローグの代わりにヒデノリが挙動不審な動きをするので、ヒデノリが「挙動不審に中二病台詞を喋る頭おかしい人」にしか見えない本当に意味不明なシーンになります。そういう演出を観て「リアリティにこだわってるのかな」と思いきや、男子高校生は女子を目の前にすると挙動不審に目が泳ぐ奴しか出て来ないし、女子高生は男子に嫌悪感を抱いて悪態をつく奴しか出て来ない。ステレオタイプで偏見に満ちたキャラクターの描き方をしています。男子高校生の日常という作品は男子なら誰しも共感できる「あるある」を笑いにする作品であるにも関わらず、全く共感できないキャラクターの描き方をしてしまっているのです。要らんところでリアリティをもたせ、必要なところでリアリティを捨てる、アニメ版のファンとして、正直ここが一番ガッカリさせられました。ただ、俳優陣の演技はとても良かったです。主演の菅田将暉くんは言わずもがな、女子高生役として出て来た山本美月さんのギャルの演技は本当に良かったです。また、東京03の角田さんが意外に違和感なくて演技も上手くて驚きました。 ",
      "映画？\n 特にストーリーもなく、アドリブの様な演技も多くダラダラと続くんだけどキャストが豪華で観ちゃう。山本美月は清純よりギャルが似合うねー。佐藤二郎、さすがw ",
      "本当にクソ映画なので、次の日休みだー！疲れたー！っていう日の深夜に...\n 本当にクソ映画なので、次の日休みだー！疲れたー！っていう日の深夜に観てくださいwww笑えるけど、映画というよりは深夜ドラマに向いてる感じ。 ",
      "あるある（笑）\n ハラハラワクワクドキドキ全くなし（笑）本当に男子高校生の生活を覗いてる感じ！あーこんなやつ居たなあとか共感する所は多々ある！でもまあ、わざわざ映画館で観る価値なし...！キャストが豪華でした！ ",
      "普通におもろい\n 何も考えず見られる。アホなそこらへんの男子高校生をリアルに描いている。が、こんなにも女子に免疫がないのか？不器用すぎる。大賀の 本当に、すまないと思ってる がマジでツボ。 ",
      "本当にリアル高校生って感じでした。とくに女子高生たちの方。笑 明ら...\n 本当にリアル高校生って感じでした。とくに女子高生たちの方。笑明らかにおじさんの角田さんが意外といい味出してた。白鳥さんも違和感なし。 ",
      "うーむ\n 最後まで観たけど、面白いと思う場面がなかった ",
      "観る前に思っていたものより現実味があった。ただ、あんまり笑えなかっ...\n 観る前に思っていたものより現実味があった。ただ、あんまり笑えなかった。アニメ版の方が笑える。ねぇ！トイレヤバイんだけど！からの帽子君を責めたてるシーンはおもしろかった。美少女ばかりだったがとくにタダクニの妹が可愛い。スリーパーホールド俺にもかけてくれ！と思った男子高校生は多いはずだ。 ",
      "実際こうだよね\n なーんかグダグダしててなんもないような高校生活がリアル。私はけっこう好きでした。主役3人は今では大人気ですね！ ",
      "うーん、、\n  原作を観ていたので、とてもグダグダであることは予測していたのですが、原作のキャラよりもリアルに存在していそうなキャラクターに仕上がっていました(笑)特にりんごちゃん！りんごちゃんはわたしの想像していたキャラと全然違って、並外れた純粋さが無くなってたし、りんごちゃんが出るなら会長も出て欲しかったなぁ ",
      "まあグダグダ感あと高校生ならではの共感できるとこはたくさんあったか...\n まあグダグダ感あと高校生ならではの共感できるとこはたくさんあったからこのメンツでの映画はすごいと思った ",
      "ほんとに日常を描いてるだけ！ゆるゆる映画。 キャストが豪華だから見...\n ほんとに日常を描いてるだけ！ゆるゆる映画。キャストが豪華だから見れるけどって感じです。 ",
      "もっとテンポよく出来たはず。\n  日常モノというのは下手な人が扱うとこうなるという悪例をまざまざと見せられた気がする。ただ一点、最後のチームしゃちほこの歌から空っぽの校舎の静寂、メイン3人が無駄話するラストだけはグッとくるものがあった。何故あれが撮れるのに、ああなった？と疑問に思う。あのラストだけは決めてあったのだろう。03好きなので思わぬところで角田が出てきて笑った。けど、文学少女の白鳥に関してははダメキャスティング。あれではただの逃げ。 ",
      "菅田のキャラが結構うけた。 ほんとああいう奴いる。 近付いたのに結...\n 菅田のキャラが結構うけた。ほんとああいう奴いる。近付いたのに結局話せず黙ってるとかうけた。女に全然慣れてない男子高生感がかなりリアルに表現されていた。ちょこちょこ妹にキレられるとこもシュールで良かった。チャラチャラしてたりイケメン男子高生がでたり恋愛だったり、そうざい要素が全然なくむしろ女の子とほぼ会話せず映画が終わるから、そういうのが嫌いな人でもこれは観れる。まぁちょっとキャスティングに無理があるのが何人かいた。あと山本美月が本当嫌いムカつくブスしね。あの演じてるキャラも嫌いやしそもそもあの顔が無理。このブスが出てなきゃもうちょい評価した。 ",
      "原作漫画よりもテンションが低めで別物。\n 原作漫画よりもテンションが低めで別物。多分、男子高校生みんな何か劇的なイベントを期待しているんだろうけど、怖じ気づいたり変に格好つけたりで一歩が踏み出せない。そうして、グダグダに終わったり、誤魔化したりしている感じがリアル。そして、現実が世知辛い。 ",
      "ひどい映画でした\n ひどい映画でした｡ ただ男子高校生が集まって､ だらだらと無駄話やばかな行動を繰り返すだけの はなしです｡ 丸で､ 本物の高校生が文化祭の出し物のために撮影したような､ 低俗で中身空っぽの映画でした｡ ",
      "面白くない\n 盛り上がるシーンもない笑ったのは一人だけスカートはいてたとこかな ",
      "青春だね\n 日常を思い出したくなったら見よう ",
      "青春を感じたくなったら見る映画\n 学園ものです。 ",
      "ダサい\n キャスト陣が今となってはイケメンできらきらしてるけど、みんな芋くさくて初々しくてすごくいいです！タイトル通りの内容です！ ",
      "原作知らない\n  菅田くん見たさに借りたけどこれ原作アニメ？なのかな。レビュー見たら原作ファンの酷評がひどくてびっくり。私は全く原作しらんから普通に楽しめた。特になにもおこらない。本当にただただ日常。けどクラスメイトのキャラというか俳優が濃すぎて、すごい違和感があった…笑菅田くんはとってもかわいかったのでそれだけで私は満足でしたがｗ ",
      "んー。\n 面白かったけど映画としては、って感じですよね。旧作でレンタルして観ましたが、それがベストですね。でも今活躍が素晴らしいメインの3人の俳優さんを観るっていう目的であればとても価値のあるものですね。メインの3人と、あと太賀さんも。 ",
      "おもしろいよ。\n 漫画の雰囲気が出ていたかどうかで言うと、漫画をよく覚えてはいないんだけど、少し違うような感じもした。でもそんなの関係なく映画だけとして観るとすごく面白かったです！！！うーーーーーん。あーーーー。でもやっぱりいまいちなのかもしれない！(どっちやねん男子高校生感がない。もっと私の求める男子高校生の可愛さ感が出てきていてほしいというただの私の願望かもしれないけれど。 ",
      "だーすー♡\n 男子のキャストがいい！大賀も類くんもはまってたけど角田だけムリだしょ(;'∀')奥野瑛太くんを見逃さなかったあたし ",
      "男子高校生ってばさ\n あまりにも原作の良さが無くなりかけてて酷すぎる。マジ笑えない。山本美月の美人さだけが突出。もう少し話のディテールや作り込みを細かくできなかったのかなあ。思いっきり寝れます。 ",
      "面白い\n ルック△シナリオ△デプス△アクター◯ラスト△オススメ△アニメのほうがいいかなーアニメのほうがアホおもしいキャストが今活躍中の人達ばかりで、ここからすだっていったこかな？ ",
      "映画としてはどうかと思う\n けども、そんなこと無視したら、ただただ笑えるし、自分の昔と照らし合わせてる。。。いや普通に面白い。角ちゃんも普通www ",
      "思いのほかグダグダぶりが笑えなかった\n どちらかと言うとこの手の青春映画は好きな方なのですが、この映画はいまいち嵌らなかったです・・・。男子校と女子校が合同で文化祭を開くことになったことから起こるドタバタ劇でしたので、作り方次第ではもっと面白くなった気もするのですが、ただドタバタしていただけでこれぞ青春と感じられるシーンはほとんどなく、盛り上がりに欠けた印象ですね。思春期の男子校生が、普段ほぼ交流することはないであろう女子校生を拝める高揚感みたいなのは十分伝わってきたのですが、あまりにもデフォルメしすぎだったので、見ていて正直しらけました。それに対する女子側も男子に対してクールすぎて、何も盛り上がらず・・・。どうやったら彼女って出来るものなのか、本当に謎と言う部分は思わずうなずいてしまいましたが、主人公３人が菅田将暉、野村周平、吉沢亮とイケメン揃いだったので、説得力は感じられず。非モテ系の話ですから、もう少しそこは考えて・・・。まあ彼ら３人が家でグダグダしつつ、妹に怒られるの図は結構ツボでしたけどね。ちなみに東京０３の角田が同級生役って、無理がありすぎ（笑）一方の女子は、ヒロインの子よりも山本美月が圧倒的な存在感。しかし女子は色恋沙汰よりも、友情関係が難しそうですね。女子は思春期でもうこんなに冷めているものなのか？結局ラストも盛り上がらず、キャストが良かっただけに、何か勿体無い作品でしたね。 ",
      "あと少し\n 足りない気がするし、さーって終わってしまう。もっと内容があっても…。 ",
      "キャストはいいのに、脚本と監督は駄目、、、、 原作の良さが全然でて...\n キャストはいいのに、脚本と監督は駄目、、、、原作の良さが全然でてないと思う。観おわっても、それで、、、？ってなりました。 ",
      "お笑い系？\n お笑い芸人が沢山でてて、それなりに面白かった。男子校生って単純だな～って凄いわかる映画だった。あと、あまりお金のかけてなさそうな映画なところも見ててすきだったかな。最後はあまりスッキリしない ",
      "特にない･････\n うーん、特にない･････。山本美月が可愛いくらいかな･････あと、タダクニの妹役の子が可愛い･････うーん、それだけ！ ",
      "笑える\n ストーリーは単純ある男子校が近くの女子高と合同文化祭をやる事になり、ワイワイガヤガヤする作品栗原類の役が濃かった笑笑女子の冷たい対応にも注目 ",
      "男子学生\n 確かに中高生男子の心情を表現した作品。少しはラブストーリーがあるかと思ったが無いのもリアルで学生時代の気持ちを思い出した。 ",
      "コミックやアニメが面白かっただけに、残念\n 原作の設定が全く面白味のない方向に変更されていて、只々、残念の一言に尽きる。監督や脚本家は、原作を見てないし、理解していない。 ",
      "再現度低し\n おそらく、監督も脚本家も原作の面白さや魅力を理解していないのではあるまいか？むしろ役者の方が原作を意識してるように思える。その俳優にしてもミスキャストが目立つ。文学少女とかクールビューティー系の外見で厨ニっぽい事言うのが魅力なのに、オタクっぽい外見にしたら全てが台無しでしょうに "
    ],
    "filmarks": [],
    "coco": []
  }
}