{
  "id": 506,
  "reviews": {
    "eigacom": [
      "不器用さがしみる\n 切ないこういう時こそ素直になるべき人間だからどんな人も悩みはあるんだと当たり前のことを感じさせられる ",
      "故英皇太子妃の半生を忠実に描いている秀作\n 当方が伝記モノが好きなせいもあるが、面白く（といったら彼女の最期を想うと語弊があるか）鑑賞。ダイアナ妃に似ているとはとても言えないナオミ・ワッツがどんどん妃に見えてきたのには驚いた。流石である。 ",
      "パパラッチ・・・\n 　誰もが知っている悲劇。その伝記映画とも言えるのだが、離婚後のラブロマンスを丁寧に描いただけの映画。真実なのかどうかわからないが、パパラッチの撮ったクルーザーでのキス写真ってのはハスナットに嫉妬させるためのポーズだった！ということくらい。　死亡事故のシーンなんてのは全くないけど、宮殿前での献花シーンなんてのは思い出しながらもらい泣きしそう・・・ ",
      "正直者で前向きなダイアナ！でも……\n チャールズと別居中のダイアナの物語。ダイアナは寂しい人だった。愛されたい人だった。世界中から愛されていたのに。ダイアナだって人間だってこと。マザー・テレサのような人ではないのだ。思っていたより残念な内容だった。 ",
      "ダイアナ妃という立場の一人の女性の生活の大変さ\n 総合70点 （ ストーリー：70点｜キャスト：70点｜演出：70点｜ビジュアル：70点｜音楽：65点 ）　醜聞だらけの英国王室の中心にいる一人であるダイアナ王妃の生活を描く。彼女が死んだ当時は一緒に車に乗っていて死んだアラブ人の富豪が恋人とされていたように自分は記憶していたが、パキスタン人の医師が恋人だったようだ。　英国人でもないしダイアナ妃にそれほど興味があったわけではないのだが、立場に縛られ常にいつでもどこでも記者に追い回される孤独な女性の生活と恋愛は見応えがあった。こんな日常を送らされるのはたまったものではないが、国民と王室の間にある微妙な関係を何とか保とうとしながら普段は記者を撒きつつ自らの幸せを求めざる得ない自分のことを受け入れている一人の女性の姿があった。それが一般人とあまりにかけ離れていて、結末はあっさりとしているものの、それ以前の思いのままにならない恋愛と彼女の半生が興味深かった。　ダイアナ妃を演じたナオミ・ワッツは少し自分の考えるダイアナ妃とは印象が違ったが、そもそも実際のダイアナ妃がどうなのかよくわかっていないので、こんなものなのかとそれなりに受け入れられた。 ",
      "恋に盲目な女は冠など関係無い\n エリザベス２世の『クイーン』ジョージ６世の『英国王のスピーチ』etc.現代史の英国皇族が主人公の映画は傑作が数多く有れど、今作は真打の中の真打と云える追突事故であまりにも早い死の一報は、当時、短大最後の夏休みを送っていた私の耳に唐突に飛び込み、暫し茫然自失となった状況を今でも克明に記憶している大富豪との交際の途中、執拗なパパラッチの追跡を逃れようとした末の惨劇やと思い込んでいたが、悪夢の裏には全く異なる恋物語が投げかけられていたとは知る由も無かった結婚、出産、離婚、対立、そして死と全てにおいてドラマチックな人生だが、最も注目を浴びていた泥沼の離婚劇には殆ど触れていない離婚後に出逢った心臓外科医との恋愛に焦点を絞り、彼女の生涯に迫る手法は、より人間くさく喜怒哀楽を咲かせている彼の部屋にストーカーの如く勝手に侵入したり、車のトランクに隠れ、密会を重ねたり、挙げ句、成就されない仲と悟るや、カメラマンに富豪とのバカンスを撮影させ、挑発的に報道させるetc.盲目的な恋の衝動に、プリンセスの威光は微塵も輝いていない率直にぶつける相手への恋心が、１人の女性の素顔として吐露されるからこそ、観客は引き込まれるマスコミとの軋轢が更に溝を深め、終生蝕んでいた孤独や猜疑心はブレーキ不能と化し、衝撃的な悲劇へ一直線に突き進む当時を振り返りつつ銀幕と対峙する私は、息を呑み、その味はやがて直ぐ涙へと変わった単なる悲劇のヒロインではない高難易度の美女を渾身の演技で憑依させたのは、名女優ナオミ・ワッツ『キングコング』etc.で知る限り、ダイアナとは似ても似つかない女優やのに、髪型や仕草を完璧にマスターしているのは圧巻の一言改めてダイアナという数奇な華に見惚れてしまった特に生前、ヒョウ柄のハイレグ水着を着こなしていたのは死後、最大の新発見であるネットで画像ないかな？喫茶店で検索する私の鼓膜をエルトン・ジョンの『Candle In The Wind』が冷たく通過したのは云うまでもないでは最後に短歌を一首『光る眼に 追われし華は 愛に飢え 庭園を往く 胸の震えや』ｂｙ全竜 ",
      "描かれなかった部分ほど、知っておかねば\n 私はダイアナがどんな人だったのか、詳しく知らない。記憶にあるのは、パパラッチに追われて事故死したとされているニュースと、それに伴い流されたいくつかの映像だけだ。それが、この映画を観て、ダイアナについてもっと知りたくなった。諸事情で描けなかった部分や、描ききれなかった功績など、『映画を観て終わり』ではなくちゃんと知っておきたいと思えたのだ。正直、見始めはナオミ・ワッツ演じるダイアナに違和感があり、目つきや仕草などの特徴がよく研究されているとは思えても、なんとなくしっくり来ず。しかし、一瞬ダイアナ本人かとハッとさせられるシーンがあり、観進めていくうちに違和感も消えていった。素敵な言葉や音楽を挟みながら、ピュアすぎるほどピュアでチャーミングな素顔と、大きすぎる苦悩や孤独が描かれたこの映画、観て良かった。ただ、残念なことに、米倉涼子の吹き替えには最後の最後まで慣れもせず。声の良し悪しではなく、合わないという意味で。次回は字幕で観たい。 ",
      "ダイアナ\n なんで死んでしまったんでしょう。ダイアナ、きっと今でも世界にとって必要な女性でしょう。 ",
      "がっかり\n  私はダイアナが大好きでかなり期待してみた作品。でもがっかりでした。チャールズもウィリアムもハリーもやっぱり色々あって出せないのは分かる。予告編を観ずに観た私が悪いが、ダイアナ本命の話とは。彼女の苦労も見えたし理解もできた。ごめんなさい。最初に謝っておきます。ナオミワッツだから安心したけど、ダメだった。インタビューの映像はすごく練習して何度も観たのは分かるが、モノマネになっていた。インタビュー以外の場面では、やはりこれはダイアナとは違うと思うところが多々あった。 ",
      "美しい\n 事実に基づいているみたいで、恋人のことや人道支援のことなど知らなかったことが多かったけど、勉強になった。ナオミ・ワッツ美しい。 ",
      "知らなかった\n ゴシップ記事をこの頃ほとんど読んでいなかったので、ダイアナの本命の人がいたと言う事実は驚きでした。金持ちで物質的には満たされている一人の女性が、素朴で信念を持つ外国人医師に惹かれ感じはわかるような気がします。でも、「所詮憶測でしょ」と言う一歩引いた自分もいて、しかも、ナオミワッツがなかなかダイアナと一体化しなかった。ドキドキ感も、あり、なかなか楽しめましたけど。 ",
      "ダイアナ\n 最近の実話でダイアナが実際どんな生活していたか興味深く見いってしまった。普通に恋愛して一般の生活に近い生活なのに有名人なので生活しにくい様子が印象的だった。 ",
      "花の香りがわからなければ、入ってはいけない。\n  映画「ダイアナ」(オリバー・ヒルシュビーゲル監督)から。今までにも多くの人がさまざまな角度から、ダイアナ元英皇太子妃を描き、作品にしているが、意外と「愛」の部分は少ない気がしていたので、今回の作品は、また違った「ダイアナ」を知った。選んだのは、心臓外科医ハスナット・カーンの台詞。「愛は、庭園だ。」と言い切り、その後こう続けた。「花の香りがわからなければ、入ってはいけない」13世紀のペルシャの詩人・ルーミーの言葉らしい。またラストでもこの「ルーミーの詩」が登場し、「善悪を越えた世界に庭園がある。そこで会おう」と花束に添えられたメッセージが、印象的だ。どんなに素晴らしく手入れされた庭園でも、その香りを楽しむことが出来ければ、意味がない。いや(愛の)香りを理解しない人が足を踏み入れると、大変なことになってしまう、そんな例えなのかもしれない。そしてまた「愛」とは「善悪を越えた世界」であり、「好き・嫌い」と言った単純な感情ではないことを、ルーミーは後世の私たちに伝えたかったのだろうか。「愛とは、崇高なものだ」と理解したうえで、のめり込んでいくもの・・う～ん、なるほどなぁ。 ",
      "たんたんと\n ダイアナの半生が描かれてた。特別感動的な感じでもなく…。主演の女優さんは、ダイアナに似てる雰囲気を出してるので、違和感なく見れたけどという感じ。 ",
      "うーん残念ではある内容。\n あまりの有名人でパパラッチに追われ、すぐゴシップになる。同じ人間なのに普通の恋ができないってつらいな。映画の内容はなんだか惜しまれるまとまりで終わる。もっともっと深い内容まとまりであってほしかった。ダイアナを演じるナオミ・ワッツはとてもよかった。 ",
      "輝きと暗やみ\n ダイアナという女性に思いを馳せながら鑑賞させてもらった。与えられた人生の中で、自分という存在に真摯に向き合って歩むことの難しさと、愛することの意味について考えさせられた。ダイアナの輝きと暗さ、また強さと弱さが上手に描けている作品だった。 ",
      "ナオミ・ワッツは悪くない！\n 1997年に事故死したダイアナ元英皇太子妃の伝記映画。話題作ではあったが、いざ公開したら…。見れば納得。せっかくダイアナという世界中で愛された人を題材にしたのに、彼女の知られざる恋に焦点を当てた安いゴシップ記事みたいな映画に…。どうして、彼女の人間としての魅力を掘り下げた映画にしようと思わなかったのかなぁ…？？そっちで見たかった。これじゃあダイアナさんも浮かばれない。ダイアナを演じたナオミ・ワッツがラジー賞主演女優賞ノミネート。まるで、映画の失敗の全責任をナオミ・ワッツが一人で背負ったような印象だが…、待て待て待て！彼女は悪くない。むしろ、この映画の唯一の見所はナオミ・ワッツの熱演と言い切っていいほど健闘している。きっと、誰が演じてもバッシングはあった筈。(ご存知の通り、当初はジェシカ・チャスティンだった)そんなバッシングにさらされながらも、プリンセスとしての顔と一人の女性としての顔、上品な佇まいからちょっとした仕草まで、ダイアナに成りきったナオミ・ワッツの熱演は、断じてラジー賞レベルではない。惜しまれるは、内容。人道支援活動に力を入れる姿も描かれているが、やっぱりどうしても、薄っぺらいメロドラマ寄り。悲劇のプリンセス=悲恋ストーリーという安易な企画が見え見え。ナオミ・ワッツはそのままに、無かった事にしてもう一度作り直して欲しい。 ",
      "ナオミ・ワッツの魅力\n ハリウッドの大女優ナオミ・ワッツをも明らかに凌ぐ誰もが認める史上最高の美人薄命のヒト。どうしても比較してしまう物語の入口では拒否感あったもののそこは45歳になった円熟女優、次第に違和感が消え、プリンセスダイアナが重なっていくのはさすが。でも観終わった時、えも言わぬ複雑な違和感を感じた。女性・ダイアナの物語を描くに事実関係から類推しても『ピュアな純愛』はちょっとというか、かなり無理がある。『世界が知らない真実のダイアナ』？？？彼女が残したものはディズニーキャラクターから飛び出したような夢のようなプリンセス像への世界の憧れ、その奔放な女性像に愛息子ウィリアム王子とキャサリン妃のドラマの礎となる開かれた王室を世論とともに築いたこと、地雷除去運動をはじめとする数々の国際慈善活動などの素晴らしい功績。与え続ける人間愛への孤独を紛らわせるトレードオフ？の自分へのexcuseとして求め続ける異性愛とのコントラスト、光と影を描いたほうがドラマティックなのではと感じた。敬虔なキリシタンの人々は今は亡きLegend Princessに『受胎告知』に象徴される聖母マリア様のイメージを語り継いでいきたいのか。 ",
      "世界に愛されたプリンセスの真実…か\n  んー、見るものがないといいながらも見てしまったという感じですな。世界で一番注目される女性と、優秀な医師の恋物語。しかし、ダイアナがこれまた英国人とは思えないほど大胆でかわいい!！本当にこんな感じだったんですかね？って疑いたくなる。まぁ、本物のイメージが強いだけにちょっと役不足感を感じたのは僕だけでしょうか？というのはありましたが。物語はダイアナが知人の手術で病院を訪れ、その時にある医師と出会うところからはじまります。初対面からダイアナさんかなり積極的。翌日も病院にいって、医師に病院の案内をお願いしたかと思えば、ご飯を振る舞うから来てと言い出したり。最初っから本当に大胆。でも、このダイアナさんとにかく早とちりっていうか、考えるより前に行動してしまう人なのでしょうね。そこがまた可愛いんですけどね。ハスナットがパパラッチされた時も、ハスナットを守るために、新聞社にデタラメだという電話を自らかけて、ハスナットに誤解を与えたり、一緒に国外で暮らすということを思い描いて、知人の医師にボストンでハスナットが働けるように就職先を探したり…。その度にハスナットに怒られるわけですね。ハスナットの気持ちもわからなくはないですわね。好きになってしまったとはいえ、世界で一番の有名人ですから。この人と一緒にいたいけど、自分を犠牲にしてまで一緒にいれるかどうか、なやみますよね。「君との結婚は世界中と結婚するということ。」っていう言葉が、とってもよく表しているかなぁと思いました。っても、じゃあ、やっぱダイアナさんを好きになっちゃいけないんですけどね。ダイアナの苦悩もわかるのはわかるけど…「50億人から愛されているけど、誰が一緒にいてくれるのか？」ダイアナさんも孤独なんですよね。きっと。そして喧嘩別れをしたダイアナは例のドディとの関係をマスコミに自らリーク。世界中にドディとの関係を知らしめるわけですね。ハスナットを守るために…。そのまま、件の事故に…世界を愛して、世界に愛されたダイアナには1人の男性の愛があったんだなぁと。って本当の話なのか？と思ってしまうほどよくできた話すぎて…と思ってしまうのは僕がすさんでるのかな…。 ",
      "だって、にんげんだもの…\n 人間・ダイアナ。しかもややイタ気味…嘘か真かは別として、離婚後個人となってからの人物像のそんな描き方に好感度大でした。笑顔で血まみれで、その隙間を埋めるために活動的で。「(愛してる、と言ってくれる)50億人の、誰が私の横に居てくれるの？！」私は有名人ではありませんが、その言葉は胸に突き刺さります… ",
      "ダイアナの死までの軌跡\n ダイアナが悲劇の死をとげるまでの二年の純愛物語？ナオミ・ワッツは初め全然似ていないと思いました。でも演技力で表情も豊かでダイアナになっていきます。医師との愛は元プリンセスの壁とダイアナの不安定な心の為、別れざるを得ませんでしたが、アラブの富豪とのアバンチュールは医師に対する反発で転げる様に死に向かって行った。何か簡単に描きすぎていないかと思います。色んな慈善事業などして、皆に愛されたダイアナはこんな描かれ方で良いのかと思いました。 ",
      "愚かで正直なプリンセス。\n  まったくの失礼を承知で申し上げるなら、 ダイアナってどこまで愚かで正直な女性だったのだろうと思う。 そこが一般市民から絶大な人気を得た親しみやすいプリンセス、 英国王室の印象を変えたとまで言われた所以なのだろうが、 彼女の性格(幼い頃からの家族関係)が災いしてか、一時も 平穏な安らぎを心に得られなかったんじゃないかというくらい、 彼女の表情も行動も、痛くて見ていられないシーンが多いのだ。あの性格と大胆な行動に走らせる愚直さまでを受け止められる、 寛大な心を持ち合せる男性が現れてダイアナを救っていたなら… などと、もはやあり得ないことまで祈ってしまった。 彼女が想い描く恋愛は立場を除きさえすれば成就しただろうか。 ハスナット医師との二年間に絞られて描かれたラブストーリーは 観る人によって様々な感情を抱かせる。 よくこんな真実を、わざわざ今になって描き出したと思うが だからといって、20歳で王室へ嫁ぎ、王子を二人産んだ元妃への 愛情や尊厳が失われていいことにはならない。彼女の行動を見ていると、注目を浴びること＝愛されている確信が 顕著な反面、自分以外に関心が向くのを極端に恐れては傷つけると いうことが多く、別れた相手への執着が強い。幼い頃の両親の離婚、 自身の結婚の失敗、誰も自分を愛してくれない･傍にいてくれないと、 そればかりに苦しめられては孤独感を募らせていく、という悪循環。国民的スターが私生活も円満至極、とはあまり聞いたことがないが これがドンと構えた性格の持ち主(あっちの夫人じゃないですが)なら、 ｢何が不倫だ、私は王妃よ｣みたいなふてぶてしさが醸し出せたのに… なんて(それだとおそらく人気は出ないだろうけど)、思ってしまう。 パパラッチへの対応でもあまりの酷さにブチ切れたかと思えば、 恋人の気持ちを試すために逆利用してみたりと、いかに情緒不安定 だったかが見てとれる。可哀想で仕方がないけれど、それは自身が 招いてる結果なんだよな…が見てとれるのだ。今、彼女が存命だったら、どんな人生を歩んでいたかと想像する。 息子である王子が結婚、孫ができて、実母として喜びの境地だろう。 きっと未だあの美貌と人気は衰えず、追い回され、それでもどこか 安らぎを得られる新境地を、自身で見つけ出していたかもしれない。 そうであって欲しいとどこかで願っている。Ｎ･ワッツもハスナットを演じた俳優も大健闘な分、虚しさが残る。(36歳は早過ぎた。もっとたくさんの感動と経験が味わえたはずなのに) ",
      "予告編の「最後の１ページ」って結局？\n ダイアナの、強い意志と行動力が世界のために働かせ、そしてすれ違いを生む様が、スクリーンに丁寧に描かれる。史実をなぞっているはずなのに、ちょうど話として面白いところを切り出して、恋愛ものとして山あり谷ありのドラマティックな展開を見せつける。しかし、最後の一ページとは結局なんだったのか。死の直前あたりの彼女の行動が理解できない。クルーザーでの写真をとられたのは何のため？オチがすっきりしない。伝記ものの限界なのかもしれない。作品としての作りは悪くないどころかよくできてると思います。問題は「結局何がいいたい作品なの？」というところ。 ",
      "素直・まっすぐ・前向きなダイアナ\n 日本でも大人気のダイアナですが、1997年の死亡から、16年も経ったしまうと人気が衰えてしまう様で、公開後のランキングが、6位=>10位と伸び悩んでいます。この映画を観て、ダイアナは事故死したのではなく、自分から死んでいったと思えました。素直で、真っ直ぐで、そして、前向きなダイアナ、これが本当の姿なのです。ユニセフの活動をしていた頃のオードリー・ヘップパンと重なって見えてしまいました。日本の皇太子妃である雅子様も、ダイアナの様に強く自由に生きられれば、もっと人生を謳歌できるのに。。。とまで考えてしまいました。BBCのインタビューで、ダイアナは、次の様に語っています。『私は、王室にはふさわしくありません。人々の『心の王妃』になりたいのです。』このコメントに対し、王室や身内は大変厳しく非難しますが、英国民の殆どの女性と半分の男性は、ダイアナを高く評価しました。男性関係や王室の伝統を順守しなかった点など、マイナス要素は確かにありますが、ほとんどの英国民は、『物事の本質を見つめて、評価します。』枝葉末節に気を取られて、木を見て森を見ずの日本人とは大変異なります。ダイアナは、確かに素晴らしい女性です。 ",
      "なんだろ、軽い。\n 本物のダイアナがしゃべったり動いたりしている記憶はない世代。パパラッチに追いかけられて死んだニュースはかろうじて覚えている程度。なんだけど、なんだろう、ナオミワッツは綺麗なんだけど、軽い。こんな軽い感じなのかダイアナって。ちょっとがっかり。全てがわざとらしい。ただ、皆に愛されたがゆえに孤独だったんだなーってことは分かった。 ",
      "ピュアと我がままは紙一重\n ダイアナは、世界で最も愛された女性であったと同時に、世界で最も孤独を味わった女性でもあったのですね。誰もが顔を知っていて、何をするにもパパラッチに追われる生活って・・・。しかも離婚後は子供達にもほとんど会えない生活だったようですから、その心中は察して余りあるものが・・・。そんな彼女の心を癒した人物が一人存在したと言うのがこの映画のメインとなっていましたが、結局終わってみれば最初から結末が見えていた恋と言えなくもなく、何とも切ない思いで胸が一杯になってしまいました。もし２人の性格が少しでも違っていたならばまた違った結末もあったような気はしましたが、それだったらそもそも惹かれあうこともない訳ですしね・・・まあとにかく、切なさで胸が苦しくなる２人の愛の結末でした。ちょっと惜しかったのは、ダイアナって本当にピュアな人だったんだなと思えた反面、結局我がままな元プリンセスだったなと思えてしまったところもあったので、もう少し違った見せ方はなかったのかなと・・・そこは残念に思えて仕方がなかったですね。ナオミ・ワッツ（ダイアナ）・・・パッと見ダイアナにはあまり似てないのですが、物語が進むに連れていつの間にかちゃんとダイアナになっていましたね。さすがナオミ・ワッツとしか言い様が無いぐらい、素晴らしい役作りだったと思いました。一人の女性として幸せを掴みたいけど思うようにはいかず、もがき苦しむ様子がリアルに伝わってきて胸が苦しくなりました。ナビーン・アンドリュース（ハスナット）・・・顔はパキスタン版クライブ・オーウェンちょっとぽっちゃり風味な感じでしょうか（笑）医者なのにジャンクフードを食べるはヘビースモーカーだはでこの映画を見る限りではあまり好感の持てる男ではなかったですが、人を肩書きで判断せず仕事に誇りを持つ実直な男だったのがダイアナには物凄く魅力的に思えたのでしょうね。キャス・アンバー（ドディ）・・・ダイアナの最後の恋人としてゴシップ誌を賑わせた彼ですが、こうして見ると彼も何かと可哀想な立場に置かれていたんですね・・・。結局本当のところは一体どうだったのか、気になって仕方がありません！ジェラルディン・ジェームズ（ウーナ）・・・劇中ではダイアナが唯一心許せる相談相手として扱われていましたが、確かにダイアナのような立場の人には絶対こう言う人が必要ですよね。妙にホッと出来るような安心感が滲み出ていました。ダイアナの側近の方々・・・何かと振り回されて大変そうでしたね・・・。私はダイアナに関してはあまり詳しくはなかったので、この内容でもそうなんだ～と感心しながら見させてもらいましたが、ダイアナに詳しい方が見たらちょっと物足りない内容だったかもしれませんね。「ダイアナ　最後の恋」ぐらいのタイトルにしておいた方が良かったような気も。 ",
      "伝記映画は鬼門か？\n 伝記物で留意すべき最大のポイントは、史実か脚色かの二点に集約される。どちらがブレても作り手の力量次第で作品の面白さが保証される事はあるが、そうなると果たして伝記物と呼べるのか？ナオミワッツと監督のセンスにだけ金と時間を払う価値はあったが、脚本に対してはその価値があるか否か疑問が残った。 ",
      "今年1番の残念賞作品を貴方自身の目で確認して欲しい\n 「なんだかなぁ~この映画どうなっているのだろうか？」？？が観賞後一番の印象だった。1981年、当時未だ学生だった私は、ダイアナと王子のロイヤルウエディングの中継を家族揃って、TVに釘付けになり、喜んで観ていたあの日の事を、昨日の事の様に鮮明に思い出す事が出来る。その後は、ダイアナ妃の不仲説に始まり、別居・離婚に続いて、ゴシップ誌の表紙を彼女は生涯に渡り、飾り続けていた。そんな彼女はさぞや、気の収まらない、辛い日々を生きていかなければならなかった事だろう・・・そして、亡くなって15年の時を経た後にも映画化され、彼女のプライベイトのスキャンダラスな部分のみがデフォルメされ、クローズアップされていく事は、お気の毒でならない。この映画をご遺族が、ご覧になられたら、とても哀しまれるのでは？ウィリアム王子やヘンリー王子は、この脚本をご存じだったのだろうか？と言う疑問が強く心に残る。映画終映後は、数人の女性客が涙に濡れていたのは確かだったが、その涙が示す意味が何だったのか？気になる私だ。シンデレラガールを地でいき、世界一幸運な女性と思われていた彼女が実は、とんでも無く、孤独で、淋しく、辛い生涯を送りながら、不慮の事故でその生涯を閉じる事となり、世界一の幸運な姫は、世界一不運な女性の象徴となる。何と皮肉な彼女の生涯だろうか？確かに、あまりにも彼女の生涯はドラマじみていた。この作品はダイアナが、事故に遭う少し前のホテルのシーンから始まり、別居をして淋しい生活をしていた日々から、彼女の死亡する日迄の約2年間の出来事が回想によって描かれていく。この作品を観ていると、確かに、孤独で淋しがり屋の哀れな、力無き女性の象徴として、その儚い人生模様は、女性観客の涙を絞り出す事には充分に成功した事だろう。しかし、この作品で描かれている彼女の女性像は、悲劇の主人公として祭り上げられるだけの軽薄な、淋しさから、愛だけを求める、幼稚で我がまま、バツイチ女にしか見えないではないか？彼女は数々のチャリティー活動をして、自分の優位な立場をフルに利用して社会活動の場に自己の喜びを得て、献身的に世界を飛び回っていた筈だ。決して悲劇だけの側面では無く、別居・離婚後も彼女は立派に彼女らしい、生き方を模索しながら懸命に命有る限り精一杯生きて、短い生涯であっても、一般市民には経験する事が出来ない、数々の素晴らしい仕事を成し遂げた、自立した一人の立派な女性であると、少なくとも私は信じて疑わない。この映画では、ダイアナ妃が成し得た社会貢献も描いてはいるものの、その事実に対する何の尊敬も、彼女自身の喜びも、誇りも露程しか描かれてはいないではないか？映画「クィーン」では英国王室サイドから見た、ダイアナ妃の死を巡る、王室の人々の葛藤を見事に表していた作品と比較するならば、こちらはパパラッチのゴシップ記事の領域を脱していない、三文小説の様な映画で残念でならない。ダイアナ妃の訃報を知った多くの人々が世界中で、彼女の死を心から悼み、冥福を祈ったのは、彼女が単なる悲劇のヒロインであったからではない。彼女は彼女の力の持てる限りを尽くして、懸命に愛を伝えた強い意志を持った立派な一人の自立した女性で有ったからだ。そこには悲劇のシンデレラではなく、一人の立派に意志を貫き通した女性への尊敬と、ダイアナ妃自身の彼女の飾らない気さくなお人柄が相まって世界の多くの人々に愛されたのだ。ファッションは華麗で素敵だが、ドレスを身に纏う彼女自身の美しさを描ききれない映画なんぞ、映画としての価値はひたすらゼロに近い。 ",
      "ダイアナはただいま感動公開中\n ダイアナのお気に入りだったデザイナーたちも全面協力。数々のドレスが再現された。ドイツ人監督だからこそ踏み込めた、ダイアナの素顔と王室の裏側。ストーリー1995年、英国皇太子である夫と別居して3年。ダイアナは2人の王子とも離れ、寂しい暮らしを送っていた。そんなある日、心臓外科医のハスナット・カーンと出会う。ダイアナは自分を特別扱いしないハスナットにひかれ、彼を夕食に招待する。気さくで飾り気がなく、人の命を救うことに人生をささげるハスナット。ダイアナは心から尊敬できる男性に、やっと出会えたと確信する。監督：オリヴァー・ヒルシュビーゲルキャストナオミ・ワッツ、ナヴィーン・アンドリュース、ダグラス・ホッジ、ジェラルディン・ジェームズ、キャス・アンヴァー ",
      "もっといい映画に出来たはず\n  3人という人数オーバーの結婚ではなく本当の結婚を望んだダイアナ妃その相手、ハスナット・カーン演技は素晴らしかったがストーリーも悪くないけど…もっと素晴らしい映画に出来たはずではないか。なにか物足りなさを感じた ",
      "駄作。\n この映画を何のために作ったのか全くわからない。ダイアナのストーカーじみたラブストーリーにしか感じない。ナオミワッツ好きだったのに残念。 ",
      "なんて孤独で激しい人\n 大好きな役者さんが出ているので観ました。ダイアナという人物が素晴らしいカリスマと行動力を持ち合わせた女性であった同時に、すさまじく孤独な環境に身を置いていたことも改めて知りました。その点においてマリリン・モンローやマイケル・ジャクソンなどを彷彿させました。医師の彼との恋愛描写が素晴らしく、彼女の激しさや喜び、痛みなどがよく伝わってきました。観ごたえはあり、途中何度か涙しました。 ",
      "何だかなぁ…\n  彼女が本当に愛してたのは僕でした。と言う内容のストーリーでした。彼女を受け止めなかったばかりか…映画にまでして…。何だかなぁ… ",
      "ダイアナの奔放な、しかし、実らない恋。\n 1997年8月31日、パリでパパラッチに追い回された末の事故で亡くなった、元イギリス皇太子妃ダイアナの、離婚の少し前から亡くなるまでの約二年間のダイアナを描いた作品。ダイアナを演じたのは、ナオミ・ワッツ。世界中に顔を知られた人物ですので、演じるのはかなりハードではなかったかと思いますが、中々上手く演じています。外見も、当時の写真などを入念にチェックした結果、髪型も服装もコピーしています。特に、チャールズ皇太子の不倫や自分の自傷行為に言及したBBCのインタビューや、地雷廃絶活動の映像などは、当時のニュースフィルムかと思うような出来栄えでした。それらのみならず、数々のシーンにおいて、当時の服装、履物をリサーチして再現しています。この映画を見ると、一緒に亡くなったドディ・アルファイド氏が最後の恋人と言われていますが、心はアルファイド氏ではなく、ハスナット・カーン氏にまだまだあったみたいですね。なので、見ている最中は、ダイアナがわざわざ贔屓の記者に自分の事をリークしてアルファイド氏との写真を撮らせているのが理解できなかったんですが、後から考えてみると、あの行為は、注目を集めてしまったカーン氏から目を逸らさせるための陽動作戦だったのかな？と思います。それにしても、英国王室は自由ですね。って言うか、ダイアナが自由なのかもしれませんが。奔放な恋と言うか、何というか。まぁ、それはそれとして、ダイアナが護衛も付けずに自由に出歩いているのには、驚きました。まだ離婚前の皇太子妃の頃であっても、護衛無し。ベルギーやオランダなども、王室ファミリーは、かなり自由に出歩いているみたいですから、欧州の王族はそういう物なんでしょうか？物語の終盤、ニュース映像などで何度も見たパリのリッツのエレベーターのシーンが出て来るんですが、そこに至る前のダイアナが、何か物凄く苛立っていたように見えるのが印象的です。って言うか、実際に事故の時のダイアナは、苛立っていたように見えたと仄聞しますから、それを表現しただけなんですが。ケンジントン宮殿の門での撮影が英国王室から許可されたそうです。印象的なラストシーンは、もちろん、そこでの撮影なんでしょうね。それにしても、門の外とはいえ、撮影を許可したなぁ、英国王室。まぁ、拒否したらしたで、叩かれるのは必定なので、許可したのかもしれませんが。『クィーン』は王室側からの視点だった訳ですが、この作品はまさにダイアナ側からの視点。これで、両面からの話が見えましたね。 ",
      "静かで激しく、美しい人\n 哀しかった。この映画のダイアナは限りなく孤独。実際のダイアナは、もっと幸せだったと思いたい。「貴女が思うより、私達はもっと本気で貴女を愛してる！」そう、心で叫びました。 ",
      "ダイアナ妃役を見事に演じたナオミワッツ最高！！\n チャールズ皇太子と離婚後の自分を見失ってしまったダイアナ妃がある日病院で出逢った人命を救うことに情熱を注ぐパキスタン系心臓外科医ハスナットと出逢って…純粋に人を恋して…世の中の役にたちたいと地雷廃絶などの人道的活動で世界を飛び回っていたのも彼の影響のように描かれております。またそれは彼女にしか出来ないことでした。しかしながら彼との結婚は果たされずに…やがて有名なアラブ系富豪ドディとの豪華ヨットでの派手な恋愛がパパラッチの執拗なフライデー写真？(笑)に追いかけ回され、やがて振り切る車がトンネル内での不慮な交通事故で亡くなられる直前までの悲しい恋愛ストーリーです！短い生涯を終えたダイアナ妃役をナオミワッツがなりきって演じているのが最高でした！ "
    ],
    "filmarks": [],
    "coco": []
  }
}