{
  "id": 508,
  "reviews": {
    "eigacom": [
      "意外に評価が低いですねf^_^;\n 派手さは無いものの、個性的なキャストと練られたストーリーで愉しませてくれる作品でした。ラストは“そうくるか(゜ロ゜;”という感じでしたが、お話自体はアメリカに限らず日本にもよくある話だったので、リアルに感じました。それにしてもラッセル・クロウの如何にも悪そうな市長ぶり、素晴らしかったです。 ",
      "ラッセル・クロウの悪徳市長・・\n ニューヨークの市長選を巡る争いの中、現職の悪徳ぶりとその市長に使われる私立探偵のサスペンス。キャストが良いので、夜中に地上波で見た。2013年の映画・・ ",
      "及第点。\n 悪くはないんだけど、もっと踏み込めよと。アイデアは悪くないものの、脚本が浅い。見ていて飽きるほどつまらなくないが、見終わった後で見てよかったと思うこともない。 ",
      "ん～、\n クロウの髪型が気に入らん。悪党の髪形じゃない。折角使ったクロウをもう少し、悪くみせないとさ、相変わらず垢抜けないマークが光らないよな。 ",
      "罪を隠蔽すると、こうなる。\n ラッセルクロウさんは、どうしていつも悪役なんでしょう。今回も、殺人事件を隠蔽するという、悪徳市長が様になっていました。秘密を握られた元警察官の男が、彼の奴隷として働く姿が不運です。そして、7年経っても、市長から頼まれた仕事を断れないのが、さらに辛い…。結局浮気調査が元で、新たな事件の片棒を担がされてしまうのですから、元刑事は本当にとことん運のない人です。お互いが罪を重ねた結果がこれなのか…と感じる、虚無感に満ちる映画でした。 ",
      "渋い、でも見せ方が微妙で意外性も薄かったのがちょっと悔やまれます\n 普通には面白かったけど・・・ホント良くも悪くも普通にはって感じでしたね。内容の割に意外性も相当薄かったような、それでいていまいち分かり難いと言う・・・まあ結末は別にして、とにかく何かこうモヤモヤ感が残ってしまう映画でしたよ。それでも普通には面白かったと思えたのは、間違いなく役者の魅力に他ならないでしょう、地味な小品なのにマーク・ウォールバーグとラッセル・クロウの骨太な対決が見れて、更にはキャサリン・ゼタ＝ジョーンズも絡むと言う、何とも言えない豪華さ、これだけでも内容ド返しで見る価値アリと言えましょうか。逆に言えばキャストでハードルが上がりすぎた分、思いのほか内容は普通だったと感じてしまった感も否めないんですけどね。しかし見せ方がどうにも上手くなかったような、劇中いろいろな名前が出てきましたが、名前と顔が微妙に一致しない為、肝心なところでそれ誰だっけ？みたいになってしまい、個人的にはもう一つのめり込めませんでした（単に私の記憶力が悪いだけかもしれませんが）もっと見る者に深く印象に残るような上手い見せ方をしていたなら、多少は違っていた気がしないでもないのですが。まあでもやさぐれ探偵のハードボイルドチックな作風自体は好きな作風だったので、いまひとつしっくりこないながらも、自分を取り戻そうと悪に立ち向かう主人公の奮闘劇は、何だかんだでそれなりには楽しめたんですけどね、マーク・ウォールバーグはこんな渋い役も意外と嵌ります。でも一番の嵌り役はやはり悪徳市長役のラッセル・クロウでしょう、おかげで意外性が薄くなってしまいましたけど、圧倒的な存在感・威圧感で相手を絶望の淵へと追い込むその雰囲気はさすがの一言、特に市長選の討論会は圧巻でした、対立候補のバリー・ペッパーが物凄く小物に見えましたもん、現市長はきな臭いと思わせつつも、この討論会を見ていると結果は・・・な感じは、見ていて何だか物凄くリアルに見えましたよ。とは言え、政治ドラマ、探偵物としては、複雑に人間模様が絡み合いながらも、目新しさはなく至って普通、ホント役者の魅力で楽しめた映画って感じでしたね。ただ市長夫人のキャサリン・ゼタ＝ジョーンズの使い方はやや持て余し気味だったか、後半はほぼ空気と化してしまったのが何とも惜しい。主人公夫婦の話もやや時間を割きすぎだった印象で、そこに時間を割くならば、探偵と助手の絶妙なコンビの活躍をもっとじっくり見たかったかな。あの助手を演じたアロナ・タルは初めて見た女優さんでしたが、美人だし演技も上手いしもっといろんな映画に出てほしい女優さんですね（海外ドラマは多く出ているようですが）おかげでラストは何とも味のあるラストに、後味スッキリだったのはまあせめてもの救いだったと言えましょうか。 ",
      "可もなく不可もなく\n まぁよくあるポリティカル・サスペンス。LGBTを絡めたあたりが新味といえば新味だろうか。つまらなくはないけど、特に面白くもない。なんだか印象に残らない作品だった。 ",
      "微妙な映画\n 硬派でゴツゴツとした政治、復讐ミステリー。全体的なトーンはまともまりもあるし感じもいいですが、見終わって何も残らないという。呆気ない、そんな感じの締めくくりで、トータルいまいちってことになるでしょうか。とくにどこが悪いとかないぶん、何も言い様がありません。そんな微妙な映画です。 ",
      "ステレオタイプシティ\n マーク・ウォールバーグ、ラッセル・クロウ、キャサリン・ゼタ＝ジョーンズというオスカーに名を重ねた事もある豪華スター出演ながら、まさかの平凡なＢ級サスペンス！マーク演じる元刑事の探偵が、刑事を辞職させられた過去を知る市長から妻の浮気調査を依頼される…のだが、ラッセル演じる市長が明らかに胡散臭く、裏に何かあるとすぐ分かる。その通り、浮気調査は表向き、ある陰謀があり、ハメられた事を知り…。別に題材は悪くないし、オチだってそう悪くない。ただ、見せ方や展開があまりにも普通で、面白味や引き込まれる要素に欠けた。マークやラッセルはいいが、可哀想な事にキャサリンが印象薄。マークの助手の女の子のコミカルな感じとやり取りが良かった。 ",
      "ややこしい\n  個性的ではない名前がポンポン出て来てそこややこしく絡み合っているので、ぼ〜ッと観てるとこんがらがる。可愛こちゃんの助手の女の子がチラチラ映るので敵のグルかと思った。つまらない訳ではないんだけど劇場で観なくて良かった。 ",
      "キャサリンゼタの役名がキャサリン\n 悪者市長とスネに傷持つ正義探偵のどんでん返し劇。それ以上でも以下でもない。NY市長という巨大権力にしがない警察上がりの探偵が挑むんだけど、なんか1対1なんだよね。巨大組織対1匹狼じゃなくて…そのせいかどうか分からんが、ハラハラしないんだよね。それでもわりと最後まで見られたのは、俳優陣が素晴らしかったからだな。特にラッセルクロウ。目の奥で笑ってない絵顔と、圧倒的な力でねじ伏せる凄みは抜群だ。おや？そんな政治家日本でもいたような… ",
      "おもろいミステリー\n マーク演じる探偵がなんでそんなに積極的になってるかは多少疑問感じる。ラッセルの悪役はいい。キャサリンセダージョンズはうつくしい。政治の世界の駆け引きが意外と怖く面白く観れる。 ",
      "なんか締まりのないというか\n うーん・・・今年初の映画にしては、ちと締まりがないというか・・・せめていいとこ言おうとすれば、探偵のアシスタントの子が良かったというか、気になったというか。そんな感じです。 ",
      "普通\n んーーもうちょっとおもしろくできそうだなーって感じ 結局妻とは離婚したでいいのかな？ それだったらなんで妻の両親のとこ行ったかよくわかんないラストシーンはマークウォルバーグかっこよかった ",
      "最後まで見る事できたが。\n 最後まで見ることはできたが、あまり面白くない。最初の方は期待どおりだったが、後は、そこそこ。出演者が豪華だけに残念な作品。 ",
      "切れのよい面白さ\n  NYC舞台のサスペンス映画。ラッセルクロウが演じるニューヨーク市長が元市警(マーク・ウォルバーグ)に妻の浮気調査を頼むのですが、これが実はとんでもない汚職事件の解明へと発展していき、なかなか面白い。久々に楽しめた映画でした。元市警は以前はめられて殺人をしてしまい、辞職をせざることになり私立探偵となります。この市長には弱みを握られしもべみたいな扱いをされるのですが、市長再選の時から始まりこの街の再建と歌った計画の汚職をつかみ、ついには市長逮捕に至らしめるのです。途中に色々な人間模様など出てきて味もあり、又ﾗｯｾﾙｸﾛｳがどろどろした腹黒い役をよく演じていて見ごたえありました。彼は市長のほか、妻(ゼダ・ジョーンズ)を疑う夫、そして元市警などに対する支配者と、色々な顔を見せます。そして元市警ビリーダガード役のマーク・ウォルバーグはいかにも単純ではめられそうな風貌、恋人にも裏切られてしまうのです。内容の通りにNYCの街がよくでてきてましたが、その街にマッチングしているストーリーです。 ",
      "化かし合いの傑作！\n コレは嬉しい掘り出しモノ！切れ者の怖さを魅せるラッセル・クロウと、愚直ながらも身体を張って真実に迫る主人公を演じる、明らかに一皮剥けたウォルバーグがイイ！何よりも脚本が秀逸！最後まで息を付かせない化かし合いが◎「リンカーン弁護士」好きなら是非！の好作品です。 ",
      "古臭い\n つまらなくはないのに、やけに既視感のある物語とキャラクター設定。ラッセル・クロウは好きな俳優だけど、この人は知的な配役がどうもしっくりこない。ホステラーのような腹芸タイプより、『L.A. コンフィデンシャル』のBud Whiteのような、一本気の男臭い役の時の方が好きだな。 ",
      "探偵×政治＝あなどれない面白さ！\n B級に珍しく、原題そのまんまのカタカナ邦題です。ポスターやチラシでは元刑事とNY市長の全面対決！といった雰囲気ですが、実際は、権力者に立ち向かう一市民、という構図でした。いつも通り、元刑事＝マーク•ウォールバーグは、マズイなあと感じながらもトラブルにずぶりと足を踏み入れ、あれよあれよと窮地へ。対するNY市長＝ラッセル•クロウは、絵に描いたような金と権力にまみれた悪徳政治家！ とにかくワルい、憎たらしい。…とはいえ、所詮は市長どまり、という器の小ささまで滲み、こちらもぴったりなキャスティングでした。（個人的に、正義の味方ラッセルより、こういう小ずるい•せこいラッセルが好きです。）脇をかためる人々も、いずれも粒ぞろいでニヤリ。中でも、政治家を演じるバリー•ペッパーが新鮮でした。探偵もの×政治もの。とくに後者の要素にスピード感があり、楽しめます。みるからに悪徳、なはずのラッセルが、テレビの公開討論会では、ぐいぐいと大衆を引きつけていくのは鮮やかな限り。他国の話、たかがフィクションなどと面白がってばかりはいられない、政治家にだまされてはいけないなあと痛感しました。敵対する立場の者同士がふと心を通わせる列車のシーンや探偵と助手の小気味よいやり取りなど、おおっと思わせるものが細部にさりげなく散りばめられています。香港映画と相性がよさそうな味わい。ぜひリメイクしてほしいです。ジョニー•トゥ監督で、アンソニー•ウォン、ラム•シュー、フランシス•ンがどっかに出てくれたら言うことないです。あ、それからそれから、できれば…（以下、きりのない妄想…） "
    ],
    "filmarks": [],
    "coco": []
  }
}