{
  "id": 510,
  "reviews": {
    "eigacom": [
      "私はあなた\n 母は、育てた息子を憎むことができるでしょうか。父は、育てた息子を殺すことができるでしょうか。私は、育ててくれた両親を差別することができるでしょうか。あなたは、育った街を破壊することができるでしょうか。私が憎んでいるのは、「ひとりの人間」ではなく、所属している「国家」だったのかもしれません。そもそも私が憎んでいる「国家」と、「ひとりの人間」は違うものなのかもしれません。私は一体何を憎んでいたのでしょうか。もしも、「あなた」が「私」だったとしたら。 ",
      "すばらしい！！！！！\n すばらしい！！！！！ ",
      "まだ、私は親になったことがないからわからないけど 自分が大事に育て...\n まだ、私は親になったことがないからわからないけど自分が大事に育ててきた子供が違う人の子供だったら・・。って考えながら観ました。本当の親のところに戻してあげたほうがいいのか、一緒にいた時間のほうがいいのかと。考えさせられるような映画でした。105分なのにとても内容がしっかりしていました。日本にもおなじ作品がありますが、私はこっちをおすすめします。 ",
      "個人レベルの受容がもたらす希望\n  “赤ん坊の取り違え”がテーマ、ドラマの発端になっているTVドラマも映画も小説も漫画もいままでにたくさんあっただろうが、ここでは、その“取り違え”がイスラエルに住むユダヤ人家族と自治区に住むパレスチナ人家族の間で起きたことで、ただ単に家族同志の問題ではなく、国と国の対立関係（それも軍事的に一触即発状態）も絡んで来る。しかし、それは二つの家族が“取り違え”が起きるくらいに近いところに暮らしているということでもある。イスラエルとパレスチナの戦争は正に“隣人たちの戦争”なのである。“取り違え”の事実は、ユダヤ人家族の息子として育てられた が兵役につく際の健康診断で発覚する。この息子たちの18歳という年齢が非常に重要だと思う。18歳といえば、自我が確立しつつある年齢。特に二人はユダヤ人、パレスチナ人としての自分を意識する年頃でもある。今まで家族だと思ってきた両親や兄弟姉妹が赤の他人だというだけでも混乱するには充分だが、彼等は民族的なアイデンティティも崩壊するのだ。結局、同じ境遇に陥った当人の息子たちがまず親しくなり（気持ちがわかるのはお互いだけ）、二人の息子が二つの家族の距離も縮めることになる。国と国は対立していても、個人と個人が分かり合えないことはない。個人、家族、小さな単位の理解が国と国の対立を解消する礎になるのではという希望を、二つの家族が教えてくれる。 ",
      "『そして父になる』に似た話だが…\n WOWOW放送分を録画視聴。本作は邦画の『そして父になる』と良くにた話である。出産時に取り違えられてしまった子供と、その家族の苦悩や葛藤を描いている。ただ本作の場合は異国間、しかもイスラエルとパレスチナという敵対する国の間でのことであるということと、子供が１８才になっていることがより複雑にしている。１８年生きてきた自分の存在が間違いだと言われても、そう簡単に言葉や宗教など変えられるものではないだろう。『そして父になる』は何らかの答えを用意していない開かれたラストになっていたと思うが、本作では若干ではあるが取り違えられてしまった子供の答えみたいなものは垣間見える。あってはならないことが起きてしまう。そう言う人生もあるのかと映画を通して改めて考えてしまいました。 ",
      "やっぱ家族愛でしょ\n  子供の取り違えは日本の「そして父になる」と同じ。ただし、ユダヤとパレスチナという世界で一番難しい、宗教・人種の問題が絡んでおり、親や本人、家族にとっての苦悩は日本の比ではないだろう。それでも最終的には家族愛が憎しみなどすべてを乗り越えていくという救いのある結末。家族愛の前では、国や宗教といった型・枠こそが世界の平和を最終的に阻んでいる存在であるとも感じられた。なお、子供の年齢の違いもあるが、「そして父になる」が親目線であるのに対し、子供目線で描かれている。私はこちらの方が共感できたが、同じようなテーマを違った視点から描いている両作品を見比べてみるのも大変面白いと思った。 ",
      "地域問題解決のヒント\n 　子供の取り違えの話。日本の話題作のほうはまだ観ていないけど、こちらはイスラエルとパレスチナの民族問題が絡み、子供たちに厳しい現実が突きつけられる。あるがままを受け入れるしかなく、しかし、自由な発想で自分の未来を模索し始める主人公の少年の姿に、この地域の抱える問題を解決するヒントが見えた気がする。 ",
      "家族愛に勝るものなし\n 18歳になるまで育ててきた息子が実は他人の子だった……。「そして父になる」と全く同じテーマ。こちらは、それに加えてユダヤとパレスチナの問題が絡む。だが、親や子供の反応や苦悩の描き方が本質的に同じなのだ。これには妙に感動した。家族となれば、その愛は骨肉の宗教戦争も凌駕できる。ハートがじんわりあたたかくなる映画だった。 ",
      "現地行って再度鑑賞\n 2年ほど前に映画祭で観た時は、ほー、世の中大変なこと色々あるんだなあと他人事だった。つい最近、彼の地イスラエルを訪れたのをきっかけに、パレスチナについて勉強してみたところ、ここ数十年の話ではなく、果てしなく大昔から続く問題であることを知り驚愕。民族主義なぞどうでもいい意地はなげうって、同じ人間同士仲良くすればいいじゃん…とは単一民族国家の人間のお気楽な意見であるとは思いつつも、やっぱり人間の関わりは所詮個人対個人なのだから、余計な色眼鏡は捨てて仲良くすればいいじゃん…と願わずにはいられない。実に可哀想な境遇ではあるこの二家族だけど、この取り違いがお互いの思い込みを取っ払って、民族を越えた理解を生んだ。人生って面白いなあ。 ",
      "「自分」とは…\n 平和で呑気な日本が「そして父になる」でビャービャー泣いてる間に。世界ではトンデモない作品が作られてましたよ…ネタは同じとはいえ、別の物語。単純に並べて比較出来るものではないけれど…決断をするのが不惑を過ぎたぬるま湯暮らしのオッサンと、高い壁で区切られた土地で暮らす18歳の少年だったら。どちらかをオススメするなら、私は全力でこちらを推します。今の日本の現状では、決してウケないかもしれませんが。取り違えをネタに、人種、宗教、家族、そして拭い去れない対立等々織り込んだ非常に深い作品。それを105分で描き切っているのがまた見事！正に「アイデンティティ」を問う、涙の一本です。 ",
      "もうひとりという意識。\n  第25回東京国際映画祭でグランプリと最優秀監督賞に輝いた作品。 タイトルと内容からいって、あれ、また取り違えの話？と思うが、 今作は赤ちゃん取り違え事件＋民族間対立問題を扱っているので もっと根深い。ところが観終えた印象が、実に軽やか～。 その要因は何だろう？と思った。是枝監督の邦画も優しい終わり方 を見せていたが、あれともまた違う。私はその後、モデルとなった ドキュメンタリードラマの方も見たが、あっちはかなり辛い話だった。 邦画は取り違え事件の一本に絞られているが、 こちらは民族対立の続くイスラエル･パレスチナ問題が絡んでいる。 自分達の息子であるのと同時に敵であると(土地を奪われた)考える 辛い選択肢が壁となって双方の一家を苦しめ続けるのだ。 特にパレスチナ側の父親と兄の葛藤たるや日本人には理解できない。 ここまで根深く横たわった問題に、何でまた取り違えなんて起きたの？ と勘繰りたくもなるが、この作品では、あらゆる偶然をサラリと説明 するに留めて、中盤ですでに息子同士が交流を交わすまで持っていく。 民族間、家族間の対立する苦悩や憎しみを描きながらも、 一番大切なのは当の本人達の気持ちだろう？と打って出るのである。なにが悪い？と思わせるのは、家族の温もりと息子を愛する気持ちが 全面に顕れているからだろう。母親同士が目で訴える｢もうひとりの 息子に逢えたのだ。｣という想いが何者にも勝っている。手を伸ばして 容易に触れることができない頬も、抱きしめたいその身体も、お互い ｢実の親子である｣ことを証明して止まない。同時に現家族を重んじる 気持ちと自身のアイデンティティーに隔たりを感じながら、その苦間 を軽やかに走り抜けようと奔走する息子たちの行動描写が素晴らしい。 親がそうなら、息子もこれだけの意識を持てるのかと唸ってしまった。 こういった描き方や価値観を持つことが、日本人にはできるだろうか。 事実は事実として、受け止めざるを得ない。 正直に問題を受け止め容認するお互いの理解は、息子がすでに成長 していることもあるだろうが、戸籍や出生に拘る生き方を潔く越える。 どこに目を向けるべきかを正面から訴えてくるのだ。他方面から観ることで意識もきっとまた変わる。 製作したのがフランス人、受賞が東京国際映画祭という国境なき映画 が齎す世界平和を是非とも多くの人々へ。(このタイトルが本当に素敵。壁を越えるためには意識を変えていこう) ",
      "人生の根本を覆されても、それぞれの人生は続く\n  とてもよかったです。フランス系ユダヤ人のヨセフと、医師?の母のオリット。父はイスラエルの大佐で、順風満帆すぎる、とても素敵な家族。お堅い仕事の両親を持ちながらも、将来の夢はミュージシャン、でも、パレスチナとの抗争に対して兵役にいかないのはおとこじゃない…的なところがあるのでしょうか？兵役の適性を得るための試験？を受けつつ、ミュージシャンを志して日々楽しく暮らすヨセフ。そんな中、母の元に、両親の血液型から考えるとヨセフが絶対に生まれ得ない血液型だとわかる。ここまでは、ありそうな話ですが、話の舞台は何せイスラエルとパレスチナ自治区。頭では理解してはいましたが、もっと大きく深い溝がそこにはあり…特に印象的だったのは、オリットが相手の家族を招き、おたがい取り違えた子供たちとの初対面。お互いの男親は現状の紛争のために喧嘩になり…。そんなことは序章に過ぎず、お互い憎み合っている民族同士、なのに、お互い敵が急に身内になることで、お互いの家族のアイデンティティが崩れて行く。すごく、日本人的な考えかもしれませんが、本当はイスラエルの大佐という立場や、ユダヤに国を奪われたとおもっているパレスチナの人々の思い、それぞれ家族の人達にもいろんな思いはあると思うのですが、本当は本人同士が一番傷ついていて、それに気付けないほどの衝撃的な出来事だったのか、それぞれの家族が、ふたりの青年を受け入れられなくなっていきます。こんな時に本当に男ってだめですね。両母親は育てた息子を愛しつつ、産んだこどもに思いを馳せる…両父親は体裁を考えて息子と距離が出てしまう…。ヤシンの兄は敵国の血が流れているということを意識し、ヤシンに敵対心向きだし…自分のアイデンティティを失いかねない事実を突きつけられた上に、周りの反応の強さに二人は翻弄されていくわけですが、最後は…水は血よりも濃いといいますが、それも事実。でも、水だって長く共にすれば血よりも濃くなる。そして、それはお互いの事情を越える…そんなことを感じつつ、さいごにヨセフが一人佇むシーンと、「自分の人生を歩んでいたはずの君…」のくだりは本当によかったです。家族の大切さ、人としての強さと悲しさ…そんなことを感じる悲しくも、立ち上がれる映画でした。 ",
      "ありふれた家族　ありえない真実\n 観客のほとんどが熟年層だった。あまり若い人が観る作品ではないらしい。内容は非常に淡々としていて、派手な演出は一切無し。ドキュメンタリーを見ているようだった。とにかくあっさりしているので、作品に入り込めなかったら寝てしまいそう。二組の家族はどちらも、どこにでもありそうな家庭。それ故、子供の取り違えというショッキングな出来事に対する反応もリアル。ぎこちなくも、歩み寄っていく姿が丁寧に描かれている。楽しむには、イスラエルとパレスチナに関する予備知識が必要かも。 ",
      "大きな希望を持って救われる\n  　シネスイッチ銀座にて鑑賞。ほぼ満員だったのには驚いた。　かねてより鑑賞したいと思っていた映画の一つ。「そして父になる」と同じく、子供の取り違えが原因で起こる物語。　赤ん坊の取り違えが元となるストーリーなので、どうしても比べられてしまうとは思うが、二つは全く違う部分を主眼にした映画なので、比べらる事はできない。勿論、どちらも甲乙つけがたい程の素晴らしい作品なのは、間違いない。　赤ん坊の取り違えという事件を発端に、「そして父になる」は、父親になる、家族になってゆくという過程、を描いている。対して、「もう一人の息子」は、アイデンティティーの崩壊から再構築という部分を主眼に描かれている映画だ。勿論、イスラエルとパレスチナでの現状、生活、考え方のようなものも、さりげなく、でも生々しく描かれている。　１８歳を目前にしたある日、自分が憎き敵方の人間だと知る事となったら・・・。そして、自分とは何かを、強制的に見つめ直し、再構築する事になったならば・・・。このような体験は幸か不幸か私にはないが、映画を通して疑似体験できるだけでも価値があったと考える。ただ、どことなくイスラエル側で育った少年は、パレスチナ側で育った少年よりも、幼さが目立つ。モラトリアムが長いためなのだろうが、こういう対比も素晴らしいなと。そして、最後には、希望を残して終わらせるという後味の良さも、この物語の背景にある現実を考えると、映画として意味が出てくる終わり方だと思う。一つ、残念なのは、自分には特定の信仰する宗教はないので、その部分での喪失感については、全く理解ができなかった。他方で、誤解を恐れずに書くと、この映画の鑑賞後に、「そして父になる」は、日本社会における、大人の未成熟さ、のようなものをとても上手く表現していたのだと感じた。別に、パレスチナやイスラエルの大人が成熟しているという事ではない。最後に、この映画は、最低限のリテラシーががなければ、全く意味が分からないので、そこの部分を抑えておく必要はあるかと思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}