{
  "id": 513,
  "reviews": {
    "eigacom": [
      "長い\n 世界を股にかけたのが全部裏目に出てる。まとまりも無く、話が広がり過ぎて意味不明。英語のセリフもなんだかなぁ。。観月ありさ、その英語力でよく出演したな。 ",
      "テーマは壮大なのに残念な映画\n まず、１回見たときは、途中で眠くなってしまい、気がついたら終わっていた。断片的な記憶しかなかったので、ネタバレのネットなどでのストーリーを確認。そして、２回目を見たが、やっぱりよくわからなかったところ、多数。ビンセント・ギャロの立ち位置がよくわからなかったし、観月ありさが途中まで、何目線でいるのか、よくわからず、ラストへ突入。テーマとしては、資本主義社会に対して問題を投げかけているのかもしれないが、そもそもストーリーと配役の背景がわかった上で見ないとわからない。。。色々なところが非常に残念。なんで、スマホじゃなくてPDA?なのか、結構ツッコミどころ満載な部分もちと残念かも。 ",
      "残念ながら\n DVDを借りて見たけど、あまりの退屈さ加減に、途中で見るのを諦めました。豪華キャストと、有名監督。何故、こんなに退屈な映画になったのか？ ",
      "この映画には“Ｅ(エンタメ)資金”が無かったようだ…\n まず、“Ｍ資金”が何なのか知っておかないと話に付いていけない。旧日本軍が隠匿したとされる秘密資金。その後の日本発展に秘密裏に運用されたと言われているが、その有無は今も謎に包まれている都市伝説のようなもの。Ｍ資金を騙った詐欺は多く発生し、近年も報告されている。映画の方は…Ｍ資金詐欺の男が、本物のＭ資金の陰謀に巻き込まれ…。日本史の謎と闇。題材的には非常に興味そそられる。海外ロケも敢行し、スケール豊か。阪本順治監督と佐藤浩市主演で｢KT｣路線を狙ったポリティカル・サスペンス。…が、見て、他の方々のレビューと同意見。…よく分からん。本当に原作読んでないと分かりづらい。映画だけでは把握しづらい。専門用語もあって難しいのもあるが、テンポも鈍く、サスペンスも盛り上がらない。何より、登場人物たちの行動や思惑や意志みたいなものも伝わってこない。せっかくの豪華キャスト。Ｍ資金さながら、宝の持ち腐れ。独特の存在感と流暢な英語を披露した森山未來の熱演が光っただけ。そこそこに面白かった箇所もあるにはあったが、あまりよく分からずボーッとただ見てた感じ。だから、後はもう何も言えない。Ｍ資金より興味引かれるのは、徳川埋蔵金。でも、作り次第ではこうなるのかなぁ…。 ",
      "原作を読んでいることが前提か。ミステリーではなく社会派映画\n 森山未來が際立つ、アクション・演説・外国語と見せ場も一番ある。ビンセント・ギャロってフツーの役出来るのね、意味ないキャスティング。 ",
      "なんだか難しい話でセリフも長くて、私には理解出来ませんでした、、、...\n なんだか難しい話でセリフも長くて、私には理解出来ませんでした、、、森山未來の演技で星1つ。やっぱり、香取慎吾の演技は苦手です。 ",
      "『人類資金』\n 佐藤浩市、森山未來、岸部一徳、目玉のビンセント・ギャロと仲代達矢は必見。世界には無知を無知だと知る自由さえ奪われている人々が現実に実在する。偏り過ぎた貨幣秩序を変え分かち合う新しい資本主義は生まれるのか。摂取する側はそれを許すのか。そんな映画。 ",
      "この映画の本編は長い前フリで、結局エンドロールの後のオチが言いたかったのでは？\n 阪本監督が好きなので見てみたけれど、映画としてはあまり面白くなかった。 原作未読なので、人類資金と言うからには、超国家ファンドみたいなものを作って、悪いことをして儲けようとする投資銀行や、ハゲタカファンドみたいなものをやっつける話なのかと思っていたけど、まるで違っていた。よく考えてみれば、１０兆円程度のお金では何もできない。すごいお金だけれども、日本の負債の一年分の金利程度のお金です。これではこの映画みたいに、貧乏な国をちょっと助ける程度。 Ｍ資金で、世界が変わると言っていたけど、変わらないと思う。うまく発展できたとしても、とられる方から、とる方に変わるだけ。それどころか、お隣の国のようになってしまうかもしれない。 人類がどうのこうのというより、自分の国の心配しろよと言いたくなった。この映画の冒頭で、「金は国家が発行する約束手形みたいなもの、国が負ければなかったことになる。」と言っていたけれど、まったくそのとおり、国債なども同じだと思う。 現在の日本は、大量にお金を発行して、そのお金で国債を大量に買っている。 大量の約束手形で、大量の約束手形を買うという、訳の分からない自転車操業状態。これだけ大量の約束手形を際限なく発行していたら、ただですむわけがない。 世の中を約束手形であふれさせ、いつか不渡手形が出るだろうから、そうなったら倒産してなかったことにしようする、計画倒産としか思えない。 自らの借金を無視して、お金を訳のわからないことに使おうとするのはとても日本らしいけれど、もし本当にＭ資金があるのなら、訳のわからないことに使わないで自らの借金の返済に使うべきです。 焼け石に水と言えなくもないけど、変なことに使うよりははるかにましです。 見てない人はわからないかもしれないけど、この映画の本編は長い前フリで、結局エンドロールの後のオチが言いたかったのかもしれない。その辺のところを考えると、原作どおりなのかもしれないけど、すごく真面目に作っていて、感動作にしようとしているところがよくないと思う。 途中をキューブリック風のブラックジョークというか、ブラックユーモアを織り交ぜながら展開していき、最後にあのオチだったらもっと面白かったかも？と思いました。もし続編があるのなら、あのオチの後の世界を描いてほしいです。 ",
      "難しいなぁ。\n 原作を読んでDVDで見ました。小説の良さがでておらず、残念な出来でした。元々、今でも都市伝説的なM資金を題材としており、テーマ自体が難解な原作ですが果たして今の日本M資金に興味ある人がどれだけいるのか？小説は文章力で発想で読める。しかし、映像は難しいなぁ。多分、この映画見るなら原作読んだ方がいい。 ",
      "青臭い理想は世界を変えるか？\n 『闇の子供たち』が強烈だった阪本順治監督で、内容も日本ではあまり見ない金融絡みの社会派映画。ちょっと見たいかなって思ってて、この間見たけど結構良かった。まあ退屈な部分はなくもないし、地味な印象ではあるけれど、映画自体現代に対して、問いかけるだけのテーマがあるから最後まで眠らず楽しんでいられた。俳優として低い評価って印象を持たれてる香取さんもここではなかなか良い演技してたし、M役に申し分なかったのでは？あと作品のテーマを担ってる森山未來さんも『モテキ』とは違った使命感ある理想を求める役に合ってて、演説のシーンは見逃せなかった。M資金とかはよく分からないけど、ちょっと見終わって興味も出たし、また見るかもしれないな。 ",
      "初めて\n 映画館で寝てしまいました。なにも情報がなくちょうど上映される映画を観ましたが話が難しくて途中意識飛んでました。森山未來さんがすごく動くなーと思うくらいしか印象に残ってません。 ",
      "途上国問題\n  壮大なマネーゲームがテーマに思われがちだが、途上国問題の方が本当に描きたテーマに思えた。途上国にも、セキのように才能を秘めた人がたくさんいるのに、教育が行き届かず、才能が埋もれてしまっている。膨大なお金を国のために動かすことに疲れた\"M\"は、セキの母国を助けることを決心する。その壮大なマネーゲームは、なんだか大き過ぎて実感がわかないで、つまらなかった。唯一面白かったのは、セキの国際連合での演説だ。これは途上国を日の当たる表舞台へ押し上げることを意味している。セキは演説によって、無視しかけていた多くの人の注目を、自分に向けさせたのだ。その堂々たる演技は必見だ。セキを演じた森山未來に拍手を送りたい。 ",
      "難しい\n 字幕読みたくなくて邦画借りたのに、半分くらい英語だった。WHY〜？！には笑ってしまうほどの衝撃が。話は難しくてワタシには理解が… ",
      "とてもおしい！\n 原作の福井晴敏ファンです。だから、かなり贔屓目になってしまいます。今回は脚本に福井晴敏先生のお名前もありますし……。出来上がりはとてもおしい！と、感じました。キャストは豪華、文句ないです。森山未來さんは文句なくうまいし、香取慎吾さんのどこか育ちの良さそうなところはMの役柄に合ってたと思います。ロケも大掛かりで日本映画でもスケールの大きな映画が撮れるようになったなぁと。アクションはもう少し頑張って欲しいところですが、これは監督の向き不向きではないかなぁ。阪本監督はドラマメインの映画は好きな作品がたくさんあるのですが、アクションがある映画はあまり印象に残らないです。最も残念なのはM資金の説得力。私はM資金詐欺を知らなかったのですが、映画ではイマイチ納得させられるほどのリアリティを感じられなかったです。私は福井作品はどれも好きなのですが、とにかく先生の作品は長い説明セリフが多い。小説だと割と読めてしまうのですが、映画になるとセリフがあまりに説明臭くてサッパリ入ってこない。長編小説を映画の尺にするのが一番難しいところだと思いますが、やっぱり収まりきってなかったと思います。残念です。が、私は全く面白くなかったとは言えません。ストーリーは考えさせられるものがあるし、人類資金というタイトルの意味を知れば、貧困と富というお金の価値について揺さぶられるところもあります。なので、とてももったいない映画でした。 ",
      "未來くんの演技で☆＋1\n 冒頭の歴史的要素にワクワクしたはずが、船での会話から既に難解で気づくと寝てました（笑）ロシアのシーンで起きて最後までなんとか観ましたが、終始経済の話が難しくて困りました。香取慎吾は英語を話す役をやりたかっただけなのかな？配役に違和感がありました。逆に未來くんは見事でした。発展途上国から来た有能な青年役を、訛りのある日本語や顔つきなどよく表現してるし、クライマックスの演説は感動的でした。 ",
      "現実味がなくアンチ資本主義の説教じみた作品\n  　『人類資金』の元ネタであるＭ資金とは、連合国軍最高司令官総司令部（ＧＨＱ）が占領下の日本で接収した財産などを基に、現在も極秘に運用されていると噂される秘密資金です。Ｍ資金の存在が公的に確認された事は一度もないが、その話を用いた詐欺の手口（Ｍ資金詐欺）が存在し、著名な企業や実業家がこの詐欺に遭い、自殺者まで出したことで一般人の間でも有名になりました。　本作は、Ｍ資金誕生の秘密を明かすかのような導入部から、次第にその資金が発展途上国に使われることで、国際格差や経済協力、発展途上国をどう救済するかという方向へ話が流れていき、まるで経済ネタのような展開をみせる作品でした。投資にまつわる専門的なシーンの連続。加えて尺が不足気味なのか、飛び気味な進行。それでも力技でぐいぐい押しまくる坂元監督の演出では、注意してみないと、観客は置いてきぼりにされそうになってしまいます。繰り返し見るか、１回見ただけで納得するためには、原作を読了してから見に行ったほうがいいでしょう。　なぜそんな展開になるのかというと、以前『闇の子供たち』で発展途上国の貧困と子供たちの虐待を扱った阪本監督の、子供たちの未来のために世界を変えたいという理想論が強く影響しているものと思います。　主人公の真舟と行動を共にする発展途上国・カペラ共和国の代表が国連で演説するシーンは、森山未來の熱演によって大変感動的なシーンではありました。けれども語っている内容とは、資本主義による富の集中を批判し、経済援助よりも人々の真心が発展途上国の救済と発展に繋がるという主張は、ちょっと現実味がなく説経じみて聞こえるのが残念です。邦画作品が国連でロケするなんて、すごいことではあるのですけどね。　その根底には、この原作が執筆された時期が、ちょうどリーマンショックにさしか買っていたことが影響したようです。執筆をした福井晴敏がいうには、個人の欲望を満たすことが目的の資本主義は、このままだと必ず行き詰まるから、欲望の充足（つまりは「効用」という概念）を超える人間性を元にした新たな社会システムを展望したかったようなのです。　トークショウで聞く限りは、福井の目指す世直しのビジョンは、まだ煮詰まっていない気がします。もちろん資本主義に倫理的な価値を加えていくという改革が求められていることは理解できます。これからの企業にとっても価格とか、宣伝力以上に、世の中に社会貢献しているという企業イメージが商品の重要なファクターになって行くことでしょう。　けれども福井自身がまだどう変えていければいいのか漠然としたまま、精神論に結論を持っていったので、青臭く感じるようになってしまったのです。　あまりネタバレしたくないのですが、カペラを発展される具体的な方法として、なんと国民の大半にＰＤＡ(ポケットパソコン)を配るのです。写真の存在すら知らない国民に写真で記憶を残す方法を提供することはそれなりに意義あることですが、そんな人類資金が余っているのなら、なんでもっと学校とか教材とか、人材を育成するための資金に使わないのか疑問でした。原作『人類資金』で福井はくどいように、人には天賦の才能が潜在しているから、その才能を引き出すことが世の中の発展に繋がることを懇々と述べているのです。　そういうわけで、本作は『闇の子供たち』で提起された発展途上国の課題をに対する「答え」を明示する作品でした。　キャスト的には、重厚な作品のなかで、真舟を演じる佐藤浩市が意外なところで爆笑ギャグを放ちますからお楽しみに。また、『亡国のイージス』とはちがって派手にドンパチする爆破シーンが皆無なのです。その代わりに監督が用意したのが、仲代達矢が激怒するシーン。その迫力たるや爆破シーンに匹敵するものがありました。　一番疑問に感じたキャストが、詐欺師の腕を見込んで、真舟にＭ資金の詐取を指令する謎の人物Ｍを演じた香取慎吾。抑制が効いた芝居の中から滲み出てくるものが、ちゃんとあるものの、Ｍ資金にカランだ大掛かりなファンドを動かしている黒幕としては、貫禄不足です。香川照之あたりに演じさせればぐっと画面がしまったのではないでしょうか。他には、ひょっこりオダギリジョーが登場してくるのも意外です。なにげに豪華キャストなんです。そういえば、豊川悦司も漲る殺気で怖かったのですが、何分とある機関のトラブル処理係。出番が真舟たちを追い詰める、あれだけなんて贅沢すぎますぅぅぅ～。　そもそもカット割りの少めでアート志向の強い阪本監督が本作のような娯楽アクション映画にあっていないことが問題ではないでしょうか。例えば大友監督が本作を手掛ければ、細かいカット割りと絶妙な伏線のリンクで、グイグイとラストに向けてＭ資金ら踊らされる人間たちの狂乱に引き込まれていったことでしょう。　最後に、エンドロール終了後にも、カペラでの石油開発事業に絡む仕手戦の顛末が語られる映像が出ますので、お席を立たないでください。 ",
      "深い内容です！\n 予想よりずっと見応えがありました！（他の方のレビューを読んでから行ったので・・・）恐らく見る人の視点で随分と評価が変わる作品です。娯楽作品としてその場を楽しむというよりは、「世の中の仕組みや貨幣価値」を立ち止まって考えさせられるという意味で、私の中では後々残る印象的な作品になりました。ただ、途中物語の展開が解りずらかったのは残念でした。パンフレットの解説が読み物として充実していて、併せて読むとより楽しめると思います。 ",
      "ラスト30分だけで\n 充分でした。ストーリが難しく、ダラダラ進んだ印象。この作品を全て隅々まで理解できて、楽しめる人は、なかなかいないのではないでしょうか。残念でした。 ",
      "荒唐無稽\n  話が進むにつれ、バカバカしさ満載！！なんで、発展途上国に携帯を配らなければならないのだろう？？　その前にやることがたくさんあるでしょうに・・香取真吾の棒読みセリフ回しにもアングリ・・今までの坂本監督の作品と比べ、ただ残念です！ ",
      "いろいろ笑えた\n わりと期待が大きかったせいか、失望というより絶望だね。途中から我慢できなくて笑ってきたよ。劇場で観た映画の中で一番ひどい作品と出会ったよ。ツッコミところ満載ですわ。製作側の心情が知りたいねーどういう気持ちで作品を世に出したのか、宣伝してんのか？！ ",
      "森山未来君が光る\n うわさの戦時中のM資金があって運用されていたと言う設定で、中枢で動いている資金は泥まみれな使い方されている。それを正す人達が色々な妨害に会いながら人類に有効的な使い方をしようと戦う物語なのだが豪華な俳優陣だが本当に必要な人達だったかは疑問です。特に香取信吾君は必要だったか？でも国連の議場で森山君が必死に映像で自国の現状を訴えかけ、そんな処に人類資金をと演説する場面は感動ものでした。 ",
      "押してもダメならもーダメだ\n 映画的な面白味はない。名優の演技合戦という感じ。でも、香取は蚊帳の外。佐藤はベタなオヤジギャグ（「留学？」「エキマエ」）を言ってもカッコイイ。森山は国連で英語の演説。原作者・福井の言い分は分かるが、世界は経済を中心に動いている。オバマもプーチンもそれには対抗できない。日銀が何兆円為替介入しようが世界のマネーには勝てない。政治も経済によって動く。だから、内容は分かるから演説はもっと短くして。観月はテレビドラマでのコメディエンヌを返上して美形を演じている。豊川は懐中時計をみるだけでOK。石橋は存在だけでOK。監督はヒットメーカーとして大作を任せられることが多くなった。それとともに冒険ができなくなった。佐藤とコンビを組んだ「トカレフ」はなんじゃこれって感じだったのに。手かせ足かせ頭かせで自由に撮れないんだろうな。そんな状況でも監督には”なんじゃこれって”やつを観せてほしい。 ",
      "意外にも主役は・・・\n 厳しい査定のもと、有資格者とみなされた個人や企業に対し有利な条件で資金提供されていると噂される“M資金”を巡る攻防を描いた物語で、その規模は国際的。役者の顔ぶれも凄い。ただ、これだけ見知った顔が並ぶと、逆に話が嘘臭くなる。それぞれが定位置に収まり過ぎて、面白みもない。ただ、金融ブローカーを名乗る詐欺師役の佐藤浩市が主役かと思っていたら、意外にも謎の男“M”の部下を演じた森山未來がホンモノの主役で意表を突かれた。守山未來演じる石優樹は、実は意味もあってのことなのだが、感情を押し殺した目で喋りのトーンが低く、物語に重みと現実味を加えている。作品が上っ調子になるのを堰き止めた功績は大きい。しかも、なかなか動きがよく、アクションもこなせるところを見せた。もうひとつ特記したいのがカメラだ。どのカットも次のカットに繋がる目的意識を感じる。登場人物が写っていなくても、その意識が伝わってくる。金融界の専門用語が出たり、話がややこしいところもあるが、スケールの大きな群像劇として楽しめる。思いがけないラストは泣ける。 ",
      "Ｃ資金ください。\n  またもや大変失礼ながら、自分の気持ちに正直に言うなら、 阪本監督、やっぱり今作も面白くなかった。 面白くないんだけど、テーマは分かるし、別に悪くはない。 描き方、話の持っていき方で幾らでも面白くできそうな本でも、 実は資金が足りませんでした…ってことなら何も言えない^^; ある意味もったいないというか、でもやはり難しい分野だしね… エンターテインメントと社会経済のしくみを巧く両立させて、 さらに低予算で映画を仕上げるなんてことは、やっぱりムリか。 こうなったらＭ資金投入！？…香取くん、キミの力じゃ及ばない？こういう話には全く疎いので、そもそもＭ資金って何よ？という 段階からの鑑賞となった。分かり辛いのもあるが、やたらと地味。 唯一理解できそうなのが主人公の真舟(佐藤)で、この人って最近 出ていない邦画はないんじゃないか？と思うほどによく見かける。 今作も監督との連携プレーで巧く立ち回っていたけど、 やはり陰の功労者というか、ほぼ核の演技は森山未來の独壇場。 クライマックスはラストの国連会議場での彼の演説になるのだが、 聞きとり易い上に巧い！見事に与えられた役と仕事をこなしている。 オダジョーのふざけた風貌も似合っていたし、役者はそれぞれの 立場を理解？しながら暑さ寒さに耐えて(！)頑張っていたと思う。PDAが、それだけで貧しい国に総ての幸せを運ぶとは思えないが、 Ｍ資金のそもそもの目的を果たそうと尽力する人々には賛同する。 何でも金で解決しようと謀る先進国に真の豊かさとは？の警笛を 鳴らすラストがとてもいいのに、地味に終わっちゃった〆の演出。 お客さん、ほとんど残っていなかったわよ…。(映画資金ということでＣ資金なんていうのはどう？ぜひ下さい！！) ",
      "眠くなる余裕もないほど難しい。\n 頭が悪い私には難しすぎた。金融のかなりの知識を要する。もう少し解説的な物がほしい。ものすごい場所やシーンがたくさんあっただけに勿体無い。森山未來、佐藤浩市の演技は素晴らしかったけど香取慎吾は、あれでいいのか…？と思ってしまった。 ",
      "もう一度観るつもりが、どうでもよくなる映画\n  2時間ちょっとで理解するには内容が難し過ぎます。ドラマ化して、内容を理解した上で、映画化すべき作品です。まず、題名が難し過ぎます。最初、『人間資源』かと思い、会社のトップハンティングの話かと想像しました。だけど、題名が微妙に違うように感じ、『人類資源』という日本映画にしては珍しい、エイリアンの話かと思いましたが、役者がシリアスな感じの人ばかりなので、題名をもう一度確かめると、『人類資金』が正解でした。どんな意味なんでしょうか？初めて耳にする単語です。なんと、旧日本軍の失われた金塊の話となりました。映画の中では、『M資金』と呼ばれ、世界を変えるほどの資金力があります。元々は、日本がフィリピンを占領した時に手に入れたアメリカの大量の金塊です。この金塊は、戦後、行方が解らず、闇社会に流れているという噂があり、紙幣という実態の無い貨幣とは違い、金塊なので凄い信用力を持っているため、一度、この金塊（資金）が動けば、世界を変える力があるのです。『M資金』のMとは、終盤に、（Man）人類（人間）の略の意味だと解ります。人類の役に立てるための資金なのです。それにしても、マンとヒューマンの違いが、よく解りません。それに、人類の英語が、マンであり、ウーマンじゃないのは、女性にとっての屈辱かも知れません。人類という基本的な英単語が、男女平等じゃないんですから。それに、ヒューマンという言葉も、ヒューウーマンとかにはなりません。最後に、映画の題名が、もっと解り易くて、よく耳にする単語の方がヒットすると思いました。どちらにしても、また、この映画を観るつもりです。資本主義社会や日本の未来を考えさせられる映画です。そして、戦中、戦後の日本人の生き方も考えさせられます。追伸難しい映画なので、もう一度観ようと思っていたら、一週間経つと、どうでもよくなりました。それが、最終的な感想です。その程度の映画のように感じます。以前、同じような感想を持ったのは、洋画『クラウド アトラス』です。 ",
      "おどろいた\n 結構好みの俳優陣と壮大なテーマに惹かれて足を運んだのだが、ある意味驚きの連続であった。脚本と編集とカメラワークに違和感を覚える場面も多々あった。どのシーンも唐突にはじまり唐突に終わる感じだ。その場面状況は役者の長ゼリフでの説明に頼りっきりで、流れが全くもって強引この上ない。演技の力量の差こそあるにすれ、俳優陣は仕事をしっかりこなしてたと思う。特に森山未來の演技は素晴らしかった。それだけに、もうちょっと何とかなったのではないかと思える非常に残念な作品であった。 ",
      "？？？\n ポカーン…。予告が一番面白い。キャストの熱演は素晴らしい。森山未来や佐藤浩一ファンなら見る価値アリ。ストーリーは、ポカーンとします。 ",
      "ただいま全国絶賛公開中\n 「亡国のイージス」の阪本順治監督が、佐藤浩市を主演に迎えて送る、エコノミック・サスペンス大作。邦画では初となる、国連本部での撮影も敢行された。ストーリー旧日本軍が隠匿したとされる財宝、通称「M資産」。M資産詐欺を繰り返してきた男、真舟雄一の前に、石優樹と名乗る男が現れ、「日本国際文化振興会の人間があなたを待っている」と告げる。その財団は、真舟の父が生涯追っていたM資金を管理している財団だという。半信半疑のまま、石に連れられ財団のビルを訪れる真舟。このことを機に、真舟はM資金をめぐる争いに巻き込まれていくことに。監督：阪本順治キャスト佐藤浩市、香取慎吾、森山未來、観月ありさ、岸部一徳、オダギリジョー、寺島進、三浦誠己、石橋蓮司、豊川悦司、ユ・ジテ、ビンセント・ギャロ、仲代達矢 ",
      "この映画自体が「M資金詐欺」だ！\n こういう映画に満点入れる方って、なんで他の映画のレビューが書かれてないんだろう…それはさておき。壮大なスケールの話なのに、そこそこ予算を使っているのに…ぜんぜんワクワクしない。物語の流れも強引で無理がありすぎ。劇場では、もともと少なかったのに途中で席を立つ人が多かったので、最後は貸し切り状態でした。ガマンして最後まで観たけど、自分も途中で退席すれば良かった(^.^; ",
      "何が言いたいのだろうか…\n 途中で帰ろうかと思ったほど、内容が無い作品だった。原作は読んでないが、原作者も脚本に加わっているのなら、元々が面白くないのだろう。タイトル名も…邦画らしい。 ",
      "世界を変えるには甘過ぎる\n  いつもよりさらに長文になります。すみません。佐藤浩市、仲代達也をはじめとした豪華キャストに加え、Ｖ・ギャロやユ・ジテといった国際色ある顔ぶれ。ロシア、東南アジア、アメリカそして日本での４ヶ国ロケ。邦画では初の、NY国連センター内部での撮影――骨太なスケール感を打ち出した映画で期待も大きかったのだが、残念ながら満足のいく出来では無かった、というのが個人的な結論。まず、テンポが全体的に冗長。固定カメラで長々と続くシーンは多かったし、会話も一語一語噛みしめるようにゆっくり展開するので、どうにも各シーンが間延びして見えてしまう。時々入るアクションも、森山未来やユ・ジテらの頑張りに対してカメラが大人し過ぎてサスペンスを感じられない。中盤からは何度も眠りかけてしまい、内容を把握するのが相当にしんどかった。次に、演技。香取慎吾の演技はそこまで悪くないのだが、この役者陣と一緒に並べるとさすがに分が悪いし、英語の発音も今一歩。観月ありさに関しては、演技も英語もいただけない。一方で、仲代達也や佐藤浩市の演技も熱がこもり過ぎている。もっともこれは父親の死や息子との確執といった背景が中途半端にしか描かれない為に、感情が空回りして見えているだけかもしれない。ギャロとユ・ジテは――演技云々の前にキャラ設定がザツだった気が。森山未来くらいのテンションがちょうどよかったのかもと思う。ただ、その森山未来が堂々たる存在感を見せる終盤の演説シーンは素晴らしかった。ここと序盤で語られることを含めれば、この映画が言わんとしている事が理解できるような気がする。元は物々交換の証明としての役割でつくられた『紙幣』が、いつの間にか交換する物以上に崇められる存在になった現代。そして今や、その紙幣すら電子データ上の数値だけの存在となった。そんな透明な金で人々の生活を振り回す資本主義社会を批判し、真の利益である人間自身にこそ投資をして未来を切り拓くべきなのだ、という姿勢。この姿勢には深く共感する。そのメッセージが集約されたあの演説には胸が熱くなったし、ラストシーンで水の代価を求めなかった幼子の姿は、『紙幣は所詮紙切れだ』という本質を見せつけるだけでなく、見返りを求める事だけがすべてじゃないという優しさを感じる。だが、甘すぎる。最後の決着には全く納得がいかない。ＰＤＡで声なき人々に声を与えるというアイデアはまだ良いが、この映画に登場した小国はまだしも、電力供給すら不安定な土地に住む更に下層の人々はどうやって“声”を発信すればいいのか？もし彼らが“声”を発信する手段を得たとしてもだ。それがきっかけで社会全体が変わるかと言われれば甚だ疑問である。経済を動かすのは国連に参画している各国の思惑だけでは無いだろう。それとは無関係の個人や企業に依る所も大きいのであって、そんな連中のなかで「貧しい人々に投資しよう」という聖人君子が一体どれだけいるのかと言う話である。もっと言えば、企業と繋がって利益を得ている政治家だって居る訳だ。国として何らかの規制を掛けようとすればそいつらから妨害がかかるし、規制を掛けたとしても悪知恵を絞って逃げの一手を打ってくる。イヤな奴だと言われる事を承知で言う。手前(てめえ)の利益だけを優先する連中がこの世から消える事は決して無い。ここで語られるのは性善説に基づいた甘ったるい理想論に過ぎない。甘い希望は口に入れれば美味だが、食い過ぎれば胃もたれを起こす。生半可な理想なんざ、かえって怒りを増幅させるだけだ。もちろん、この物語はフィクションだ。『こんな世界になれば良いのに』という意見表明以上の意味は無いのかもしれない。だが、ファンタジーやSFでそれを語るならともかく、本作のような現実的な設定で理想論を語るのであれば、それなりの説得力を持って自論を叩きつけて来いと言いたい。そんな苛立ちばかりが残る2時間20分だった。皮肉な言い方だが、阪本監督の次回作の資金繰りが心配だ。最近の『大鹿村騒動記』『北のカナリアたち』のように人間にフォーカスした小～中規模作品は大好きなのだが、本作のようなスケールの大きい映画だと色々やりづらいのだろうか。以上。人に勧めるには躊躇する。2.0判定。＜2013.10.20鑑賞＞ ",
      "うーん…\n  期待していた分残念感が…脚本に説得力が無い。お馬鹿なので資本主義や株や経済の事はわからないけれど、全体的にあっさり進みすぎ？「人類資金」というタイトルの意味はよく伝わってきたけれど、映画の謳い文句である「M資金」という折角面白い題材が、あまりに簡単に事が進みすぎて、莫大な金額が動いている、先人の残した尊いものが脅かされている、とかそういう危機感や事の重大さが、個人的にはあまり伝わって来なかった…そもそも肝心の「世界が変わる瞬間」というのも個人的にはあまり伝わらず…(他の方のレビューのWi-Fiは笑ってしまったwww)ラストの水を貰うシーンが、演説で伝えたかった「援助ではなく、フレンドシップを！」を体現しているのかな…？？とにかく疑問点の残る映画でした。キャストは豪華ですが、この物語が何故このような道のりを進んでいくのか、物語のテーマ的支柱になる要の人物を演じている香取慎吾さんが、どうしても他の役者さんに比べて演技力の時点で劣っているのがありありとわかって辛い…何故このキャスティング…？香取君は大好きなのですが…うーん見応えはやっぱり森山未來さん！独特な格闘シーンの動きのキレもかっこよかったし、何より何ヵ国語も使いこなす難しい役柄の中、特に最後の演説は凄く情熱的で、胸に迫るものがありました！この映画で森山さんファンになりました(*^^*)森山さん！かっこいいっす！ ",
      "(ღˇ◡ˇ)♡Lᵒᵛᵉᵧₒᵤ♡\n とても面白かった(◆*'v`*)話が難しいかと思ったが全然簡単でわかりやすかった。作者の伝えたい事が伝わった気がします。 ",
      "んん〜\n 難しかった。メンバーが豪華だったので星 多め。森山未來くんの演技に注目。昔 M資金が 本当にあったってコトなのかな？ ",
      "話が大きい\n 話が大きい割にはアジアの小国の救済という展開。アクションもなく笑えるのもない。アジア訛りの英語を見事に使う、俳優の演技力は素晴らしい。席を立つ観客と鼾の音が印象的。 ",
      "ひとつのチームのこれ以上ない形\n 阪本順治監督の自伝の、その先を見ていた。本のタイトルは『孤立、無縁』だった。物を作るとは、自身の態度を表明すること。自分はこの世界の、ここに、こうして、立っていると。それに徹する、ひとりの監督の、チームの態度に触れて、心が揺さぶられた。ぶれない、ということとはちがう。態度を表明したさきにあるものに触れて、きっと心は何度も揺れ動く。その上で、最後までその態度を貫き通すこと。それに触れたこちらもまた、揺れ動く。 ",
      "仕方ないかな\n  タブーものを日本人が映画にすることは、日本映画では難しいよき事例かと思う。日本人自身が危機管理が先進国でも一番弱く、リアリティーに欠く部分は多分にあった。しかし、淡々と進み、言葉少なく進む展開は面白かったし、ここにあるレビューほど酷評には至らない。PDAでの終わり方は何となくだが監督の本意ではないのではないだろうか？資本主義への警笛が題材であろうこの映画で、あの終わり方では絵空事過ぎる。ただ、リアリティーが故に希望を見いだせない答えでは現在の日本において、厳しすぎるのも否めない。そもそも、資本主義の次の１手が無いのだから、今の時代はカオスと化しているのだろう。つまり、私の解釈としては実際映画でも使われてるか不明のM資金と、資本主義への警笛はいずれも明確答えがなく、しかしそれらは意識をすべきで、絵空事の終わりに疑問を覚えさせ、自らの解釈を委ねてるとすると、この映画の終わりに納得がいく。つまりはわりと深い映画であると自分は思う。 ",
      "壮大なテーマを簡単に書きすぎてる。\n 小説が丁寧に書きすぎてる分、映画ではかなり厳しい。人間の背景がかけないままテーマーが独り歩きしてるので共感がもてない。俳優陣は香取慎吾と観月ありさ以外は安定感あり。特に森山未來と仲代達矢は迫力あり。 ",
      "皆さまの批評通りでした\n 今年二本目の途中退場でした。豪華俳優陣なのにこのダルな展開。もったいない。香取の演技はどうだろうか？一気に萎えた。ミズキアリサ今一つ。酷評が本当かどうか？確認しに行ったがその通りと思いました。 ",
      "全く面白くなかった\n うまく収まった映画だったと思う。少しだけ無理やり綺麗に終わらせた感じで、色々不思議な事が多くあった。あまり納得のいく映画ではない。 ",
      "今ひとつピンとこない映画\n 迫力無し、ストーリー性も良くないし駄作。テンポが遅く、俳優の演技下手である。大使館職員はヤクザかマフィアか設定がなってない。 ",
      "森山未來だけ見ていれば良い\n  役者のネームバリューと役割に乖離があり過ぎ。物語上は森山未來の国連発表だけなので、他の人はどうでもいいと思う。要するに、今の資本主義は紙のお金目当てで資金を投入してきたけど、行き詰まりになった。これからは、才能に投資をしよう。人類の残りの50億人に投資をする。だから人類資金なんだろう。その投資がPDAなんだって？？写真を撮れるとなんかかわるのか？言っている事とやっていることが乖離し過ぎ。ジャングルにいても投資をすれば、六カ国を話せるようになる。だから人類に投資をせよ。それと佐藤浩市の演技が、許されざるものと違いすぎというか浮きまくり。画質とあわせて、今の映画ではない。 ",
      "社会派阪本監督、念願の作品、時代に鈍感な人には、ついていけないね。\n 宣伝、おそらく苦労してるんじゃないの？テーマが多すぎて、一言で言えないし、ひっかかる部分が見る人によって違うから。ただし、一定の知的レベルないと、まるでわからない映画に見える。戦後の混乱期から、日本の裏経済がずっと引きずってきたM資金について、多少お勉強して見た方がいいです。阪本監督と、原作の福井晴敏さんが、意気投合して、映画と小説が同時に生まれるという、異例の展開。低予算ながら、豪華俳優が出てるのも阪本監督にほだされてだね。陰で映画を支えた人達も豪華。じゃなきゃ、国連本部でロケは出来ない。森山未來さんが、いい味。佐藤　佐藤浩市さんは、演技がワンパターン。w全体的に、情報量多すぎで、追いきれない感じが残るけど、鋭い視点が沢山あって、そうだよなぁとなかなか深い。 ",
      "ちょっと風呂敷（テーマ設定）を広げ過ぎた\n 『Ｍ資金』。第二次大戦終戦時の混乱期に隠匿された大量の貴金属類と噂されるもの。その実在は不明。平成の今、Ｍ資金と言って、一般に通用するんですかね？もはや、陰謀論、都市伝説の類になっていると思いますが・・・。しかし、リーマン・ショックで拝金至上主義の世界経済の限界が露わになり、第二の終戦と言われる東日本大震災や福島原発事故後の日本の状況を絡めて、うまくＭ資金の話を物語の俎上に持ってきています。原作小説と同時進行という、面白い形式です。映画版と小説版では、結末が異なるそうです。しかもその小説は、７巻構成で、毎月１冊ずつ刊行されるという。まぁ、その点については、オイオイと突っ込みたくなりますけどね。日本の商業映画としては初めて、国連で撮影が行われています。しかも、場所は国連総会が行われる総会議場。ニュースでよく見る場所です。東日本大震災からの復興に日本が向かっていること、EU危機など不安定な世界経済環境の中、新興国の発展を祈念するような話であることなどが、総会議場での撮影が許可された要因なんですかね？エンドクレジットには、協力として国際連合日本政府代表部とクレジットされていました。佐藤浩市や森山未來の演技と比較すると、慎吾ちゃん、苦しい・・・。下手なわけではないんですが、やっぱり一枚、その他の俳優陣と比べると・・・。佐藤浩市が良いのは自明なんですが、森山未來が、中々いい味出しています。彼の骨太な一面を見た気がしますね。それにしても、出演俳優のほとんどが男性。紅一点が観月ありさ。小説ならば、あまり気にならないと思いますが、映画になるとちょっとつらい気もします。内容が非常に骨太なので、仕方が無いのかもしれませんが、どうにかならないかと思ったところです。それと、テーマが壮大なんですが、最終的には、少し話が一点に集約されてしまっていること。元々のテーマだと、壮大過ぎて描ききれないという事なんだと思いますが、壮大なテーマだと思っただけに、落とし所が小さく感じてしまいました。有るべき話なんですけどね。これは、映画よりも、小説のほうが面白いかもしれません。 ",
      "雑な展開、雑なセリフ\n M資金という、いわば定番ネタの新解釈？と思いきや、最後まで煮え切らない展開。森山未來さんのスピーチは悪くなかったけれど、それは映画の手柄じゃない。主人公は天才的詐欺師じゃないとおかしいはずなのに、そういう片鱗はあまり見せない。Mにはもっと大勢の部下がいなきゃおかしいのに、セキュリティ含め、備えがなさすぎ。観月ありささんを仲間にした理由は？チームで挑んでる感じがしない。お金はかかっているはずなのに、ちっともそう見えないのはなぜだろう。最後まで感情移入できないまま終わってしまいました… ",
      "森山未來のみ。\n  ひさびさに、お金返せと、叫びながら映画館を後にした。詐欺師とテーマが距離遠すぎ。簡単に10兆円手に入れすぎ。敵が誰かわからないので、感情移入できない。外人bossキャラの演技がヘタすぎ。唯一、森山未來のアクションシーンは、よかった。眠りたいひとには、いいかも。佐藤浩市も、なんでもかんでも出ないで、映画を選ぶべき。以上。 ",
      "ストーリーは壮大なんですが\n 見せ方も少し丁寧にしてもいいですね。ドキドキ感が少ないのも展開が淡白すぎます。緩急があればもっと良かったね。 ",
      "、、、\n 予告編を見て面白いかなと期待して公開初日に行ったけど、、、盛り上がりに欠け、知らん間にエンディングでした（汗）DVDかロードショーで良かったな（大汗） "
    ],
    "filmarks": [],
    "coco": []
  }
}