{
  "id": 523,
  "reviews": {
    "eigacom": [
      "救いようのない映画\n 観光客が現地で地震に襲われるのは、自分自身だったらと思うと怖い。言葉は通じない。治安の悪さ。でも、何らかの形で生けていれば助けてもらえるはずだ。しかし、本作はそんな希望も持ってはいけない。モラルの崩壊したキチガイの世界になっている。良いことをしようと、悪いことをしようと、結局死ぬ。本作はとにかく人が死んで死んで死にまくる。ディザスター・パニック映画でももちろん犠牲になる人々の描写があるが、まさかそんなところまでスプラッタ表現を入れてくるとは。流石イーライ・ロス。災害よりも怖いのは、その環境によってモラルを崩壊させた人々だと言いたいのだろうが、町全体がカオス過ぎてしまい、恐怖を通り越して笑いにいってしまう。テーマとしては面白いが、地震後は同じようなことの繰り返しになってしまうためか、後半に飽きが出てくるのが難点。しかし、これほど救いようのない映画は珍しいため、ぜひ観てもらいたい作品である。 ",
      ".\n  自宅にて鑑賞。チリと米の合作。観光で訪れた南米チリが舞台のディザスター･パニックもの。突然巨大地震が夜の街バルパライソを襲い、飛び交う怒号と阿鼻叫喚の中、何度も響き渡る津波警報。崩壊した刑務所から囚人が雪崩込み、暴徒と化した市民と共に繰り広げられる地獄絵図。進行とともに楽しげで底抜けに明るかった中盤迄の画面とは真逆になり、次々に襲い掛かるトラブルの連続。そして迎える全く救いの無いバッドエンド。痛いシーンも何度かあり、人の心の醜さがこれでもかと見せつけられる壮絶な物語なので、観る人を選ぶ。60/100点。・“グリンゴ”役のE.ロスは、(共同)原案･脚本･製作を兼ねる。ルックスとは裏腹に善人だか、悪人だか判らないN.マルティネス演じる陽気な“ポヨ”が一番共感出来た。“アリエル”のA.レビは、ノン･クレジット乍ら前述の二人と共に劇中で唄う\"Chi chi chi Le le le (Viva Chile)\"と云うナンバーを書き下ろした。・“カイリー”役のL.イッツォは当初、D.アミーゴが演じた“バーテンダー”役だった。亦、パーティー･シーンで“VIP”役のS.ゴメスは、即興のほぼアドリブで演じた。・僅か37日間で撮影された。街が崩壊するシーンの殆どは、実際に行われ、最小限の特殊効果しか使っていないと云う。・鑑賞日：2016年３月10日(木) ",
      "チリ地震体験記!!\n 世界のあちこちで酷い目に遭うイーライ・ロス作品のファンなので前半のノリはエロくはないものの楽しめましたが、これはファン以外は長すぎてきついと思います。後半は震災もの、殺人鬼もののどちらも中途半端な印象でした。瓦礫の下敷きになるシーンが多く、クラッシュ症候群を想起させて怖いです。囚人のボスがワイスピのトレットみたいな風貌で笑えました。折角地下から出たのにあちこち移動したり、また地下へ行くのは震災経験者としては全く現実的ではなくつまらなかったです。イーライ作品ではお馴染みのロレンツァ・イッツォもメインで出ていますが、映画.comには記載がないです。 ",
      "前半は確かにたるいけど、面白い。人間の嫌な部分が全部出てる。\n 前半は確かにたるいけど、面白い。人間の嫌な部分が全部出てる。 ",
      "怖かった\n 人間の残忍さが地震以上に怖かった。地震が起きてからはノンストップで文句なく楽しめました。地震が起きてからはね。 ",
      "ディザスター・パニックinイーライ・ロス\n チリ旅行中のアメリカ人観光客は地元ガイトらと美女をナンパし、満喫していた。突然、チリを巨大地震が襲い…！製作・脚本・出演のイーライ・ロス印で単なるパニック映画に非ず。人体損傷のグロ描写で血塗れ阿鼻叫喚。地震で刑務所から囚人たちが脱走。混乱の中でゲス極まるゴロツキ連中。メイン６人も容赦なく一人一人死んでいく。助けになったと思ったあの人物が…。この地獄のような惨状から生き延びる事が出来るか。前半の観光は美女と遊んでいる割に｢ホステル｣のようなエロも無く少々かったるいが、いざ惨劇が始まったらジェットコースター的展開。教訓も感動もまるで無く、救いの無いオチまで悪趣味全開のサバイバル・パニック・スリラー！ ",
      "地震が起こるまでが長い\n 津波が来るから逃げなくちゃって、移動すればするほど状況が悪くなる。腕は切断、天井落ちてきてペシャンコ、ポールが体に刺さる人続出。画面は暗いし、グロイんだけど、ナゼか怖くない....途中から逃げる目的が変わっちゃって、津波来るかもなのに地下に入り込むとか...消防士に化けた脱獄囚人も何がしたかったのか?まぁ何だかんだいいながらも中盤からは画面に釘付けだったのも事実ですが。 ",
      "面白くなかった\n  　地震が起こるまでかなり長い時間、特に魅力のない男女があっち行ったりこっち来たりするのを延々見せられて退屈だった。　地震の後は、サバイバルそっちのけで殺人などの犯罪に興じる楽観的な人がたくさんいて、神経を疑った。汗や血や埃でドロドロになった女はどんな美女でも性の対象になりにくいと思う。深刻な童貞でも嫌じゃないだろうか。ヤクでもやっていたのだろうか。特に、消防士だと思っていたら、殺人マニアだったおじさん、あんな時くらい趣味を忘れるものではないだろうか。　主人公だと思っていた人があっさり死んでしまってびっくりした。ドラマとしては裏切りなのだが、面白さに全く結びつかず、残念な感じしかしなかった。　もっと他に見るべき映画がたくさんある中、チョイスしてしまったことを後悔した。 ",
      "期待していたが…\n 前半が退屈。後半はそこそこだが、不条理さが残るためスッキリしない。それが狙いかもしれないけど…。ただ囚人〓悪という設定がどうかな？単純明快かもしれないけど…囚人への偏見が生じるかもしれない。 ",
      "地震なんて嫌だ…\n 久しぶりに映画を見て本当に嫌な気分になったね…グロテスクなシーンが原因ではなく、地震や津波ですかね…はい。自分にとって一番身近にある命を脅かす存在だから、見てて現実感があった。本当に恐ろしかった… ",
      "ひたすらイーライロス。\n なんの教訓もありません。たぶん…。上映時間の半分はバカな男女のトラベル映画。後半半分は大地震で大災害➕刑務所から凶悪犯大脱走で大暴動➕津波の恐怖とこれでもかとトラブル詰め込んでます。死ななくていい良い人達も容赦無く被害にあっちゃう。この潔さが期待裏切らずいいんだろうな〜。ビル崩壊も迫力と怖さ半端なし、ブラックなシーンもあってどこまで直視してよいやら…。面白かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}