{
  "id": 528,
  "reviews": {
    "eigacom": [
      "凡庸な悪はだれでもが持っているもの？\n ナチスのアイヒマンの裁判を通して、悪人とは何なのかを問う。アイヒマン自身が、自分の仕事を遂行しただけ。考えることを辞めて上官の指示に従っただけだと語る。それは、凶悪な心を持った犯罪なのか？または、ただの凡庸な一市民が戦争という名のもとに思考停止になっただけなのか？確かにアイヒマンのような人は、たくさんいた。この映画では、ユダヤ人迫害を行なったナチスドイツについての罪を問いているが、原爆を開発し、投下したアメリカの研究者たちも、そこに住む何十万人もの戦士ではない一般の人たちを一瞬にして殺してしまったことを凶悪な心を持って行なっていたとは思えない。人は、自分の生活を中心に全てを考える。自分の立場を守るため、自分のことだけを優先して考える。そこで自分が人を傷つけているとか、殺人に手を貸しているとか、考えて行動出来るのは、自分の身が安全な時だけだと思う。だからこそ、誰もが自分の中にある悪人の部分を意識して、人間になれているのかを常に考えていくことが必要。思考停止して、自分の良心からも逃げてしまうことだけはしたくない。 ",
      "人間の悪の普遍性を認めるまで\n ユダヤ人の中にもナチスに手を貸している人がいた、という事実は、現代ではある意味常識（イスラエルや多くのユダヤ人はたぶん認めてないけど）になっている。自身が被害者でありながら、人間の悪を客観視したアーレントは凄い。やはり、今に名を残すだけある思想家である。１つの民族を愛したことはない、という生き方が、グローバル化した現代人に必要なものなのではないか。 ",
      "予想どおりの内容。とくに良くも悪くも無く。ハンナ・アーレントという...\n 予想どおりの内容。とくに良くも悪くも無く。ハンナ・アーレントという人を知るきっかけとしては良い。 ",
      "予想どおりの内容。とくに良くも悪くも無く。ハンナ・アーレントという...\n 予想どおりの内容。とくに良くも悪くも無く。ハンナ・アーレントという人を知るきっかけとしては良い。 ",
      "平凡で与えられた業務に忠実な男の罪\n 「とても素晴らしい作品だった」という言葉は、残虐な犠牲の上で起きた出来事と関わる媒体に対して使用すること自体を躊躇う。しかしアドルフ・アイヒマンという男を「平凡」と呼び、彼の人格を実に忠実且つ客観的に捉えたハンナ・アーレント女史の功績には目を見張るものがある。当時ホロコーストがどれ程の脅威であったかを想像することが容易であり、その一点に大衆の倫理道徳の基盤を向けるのが当たり前であったのに、彼女はアイヒマンの公開裁判で、自分の目で見た彼の人柄やユダヤ人迫害に対する意識などを、実に冷静に(冷淡さを持って)推理した。それが如何に彼女自身の心を傷付けたことか、憎むべき相手が出廷していない裁判を傍聴し、裁かれるべき罪の意味すら不明瞭になっていく中、ハンナは毎日何を思っていたのだろうか？個人的にはとても興味関心の深い内容であり、ハンナの出した論文及び考察には高い評価と共感を示した。 ",
      "全体主義の中の個人の位置づけを考えさせられる重い主題の映画\n 重い主題の映画でしたが、全体主義や東京裁判の歴史を持つ日本人にも深く考えさせられる内容の映画と思いました。第二次世界大戦期に起こったナチスドイツによるユダヤ人大量虐殺に関連して、戦後に捕らえられたナチス幹部アイヒマン裁判に向き合った一人のユダヤ系女性哲学者が主人公の映画です。人がファシズム化して大量無差別虐殺の機械的部品とならないためには、「深く考える」ことが大切だとハンナは訴えていました。歴史的に見ても全体主義化したら個人でレジスタンス活動をするのは困難で、生活優先、長いものには巻かれろ、となるのが必然でしょう。そうならないためにも体制側が最も嫌う「自分で深く考える」ことで、早め早めに全体主義の芽を断つことが非常に重要だと考えてます。もっとも、自分だけが深く考えただけではファシズムを止めることは極めて困難ですが。ユダヤ人収容所の中では、一部にナチス協力の役割をしたものの存在もハンナは明らかにしたのですが、これが世論の猛反発に遭遇して、今風に言うとネット炎上の状態になってしまうのですが、彼女はめげませんでした。表現の自由のためにも彼女はがんばりました。ハンナが、若い頃、一時ナチス派とされた大御所哲学者ハイデッガーの愛人の一人だったのは意外でした。イギリスがＥＵ脱退を決めた今日、現代の民族（移民）問題が人種差別問題や新たなファシズムに向かわないよう祈るばかりです。 ",
      "なぜハンナはアイヒマンの死刑が妥当だと思ったのか\n 人間の条件 を読むに先立って鑑賞。なんというか、難しい部分、理解出来てない部分が結構ある。繰り返し観ないといけない映画だと感じた。この映画はある程度の予備知識がないと理解しにくいのかもしれない。私は心理学のアイヒマン実験を通じてざっくりした知識を持っていた。また、人間の条件に関しても、まだ読むには至ってないが書評などをしばしば読んできた。それでも理解出来てない部分がある。単に自分がバカなだけかも知んないけど。映画として、最も印象的だったのは終盤の講義のシーンだ。映画の、そしてハンナの主張のダイジェスト的部分。ハンナが考えることで人は強くなると熱弁したシーンは「そうだよな！それだよな！」というような熱い共感を覚えた。しかし、この映画を見て疑問も生じた。思考メモを下記に記す。なんでハンナアーレントはアイヒマンの死刑には賛成したんだろうか。人間は考えられないと善と悪の区別がつかなくなり、罪を犯す。ハンナは考えることこそがヒトが人間たる所以だと言った（合ってる？）。とすれば、罰は罪を犯したヒトを人間に戻すシステムなんじゃないかと考えたんだけど、だとすれば死刑ってシステムがよくわからない。死刑になったヒトは人間には戻れない。なんでアイヒマンの死刑は妥当だと思ってたんだろう。ハンナは罰についてどう思ってたんだろう。それとも別で考えるべきなんだろうか。罪は罪だ。みたいな。こんがらがってきたぞ。ともかく、ハンナアーレントは罪と罰についてどう考えてたんだろうか。以上 ",
      "考える葦。\n ドイツ系ユダヤ人哲学者ハンナ・アーレントの実録に基づいた作品。 ナチス戦犯アドルフ・アイヒマン裁判を傍聴して纏めたレポートが 一大物議を醸し彼女はユダヤ人社会から多大なバッシングを受ける。 見よう聞きようによってはまるでユダヤ人を糾弾し、ナチスを擁護 しているかのように受け取ってしまう感情論が成り立つからである。 彼女の｢思考停止が凡庸な悪を生む｣という思想は今の現代社会でも まかり通る痛烈な解析だ。アイヒマンを絶対的な悪とはせず、命令 に従っただけの小役人とは彼の実録映像を見比べながら(効果アリ) かなりの説得力がある。所詮つまらない人間ほど巨悪の根源になり つつあることは｢いじめを助長する傍観者｣にも見てとれるし明らか。 冷静に判断を下すことに於いて彼女の仕事ぶりは終始に真っ直ぐで 淀みがなかった。自身が糾弾されることも承知で彼女はレポートを 書いたのだから(おそらく予期していた)後半の講義での解説で熱弁 を振うのは当然。拍手を贈る学生と椅子を蹴る同僚の対比が面白い。 単なる善悪では片づけられない感情を持つ人間にとって問題と離れ 客観視をすることの必要性が分かる。民族で囲わず、男女で分けず、 メディアや情報も鵜呑みにせず、自身の頭で必死に考えた末に出た 結論が果たして何か。すぐに信じ込み一方向へ靡いていく国民性に 日本も歯止めをかけなければ。人間が考える葦なら思考停止しない。 ",
      "最後のスピーチ、凡庸な悪、思考の大切さ、、考えさせられる強い女性の...\n 最後のスピーチ、凡庸な悪、思考の大切さ、、考えさせられる強い女性の姿がそこにあります。夫婦愛も素敵！ ",
      "悪の発生するところ\n ナススSSのアイヒマンの裁判を傍聴し、彼が平凡であり悪は平凡な人間が思考を停止し人間を止めることから発生する、アイヒマンの職務に関わったユダヤ人リーダーたちの振る舞い方で何人もの命は救われたはず。とした旨の論文を雑誌ニューヨーカーに掲載し、大論争を巻き起こした件を中心に描く。アイヒマンの裁判部分は実際の映像を取り込んでいます。彼女の論文に対して大衆の言い分は彼女はアイヒマンを擁護した。同胞であるユダヤ人を貶めた。彼女はアメリカに亡命したドイツ系ユダヤ人で、自身も強制収容所を経験しています。けれど彼女は言います。私が愛しているのはユダヤ人ではなく友達。考える事で人は強くなる。この裁判について書くものは理解しなくてはいけません。だから、アイヒマンを理解しようとしているのです。と。名言がどんどん出てきます。ハンナ・アーレントは惑星の名前になったほど、今では人々に敬意を示される存在です。その彼女が生涯をかけて何を分かり伝えたかったのか、それが率直に伝わる映画です。私は恥ずかしながら彼女について何もしりませんでした。けれど、力強い演説に引き込まれます。人として、善だけが人の根源的なもの。と説いた、その人としての思考を人に伝えようとしていたように思います。悪とは何かを生涯思索したと最後にテロップが出てきます。彼女の思想は冷酷で傲慢だと、友人も彼女を見限る中、彼女は思想を貫き考え続けた。とても分かりやすく描かれた、夢中になれる映画です。興味本位で手にとっても大正解な一本だと思います。そのあと色々考えちゃうけど。彼女のwikiにある名言集にある「嫌いな人の真実よりも、好きな人の嘘がいい」この心理が思考の邪魔をする。本当に思考がとまる。この映画観て本当に良かった。 ",
      "最後の大学講義の演説は必見\n 2015/10/05、DVDで鑑賞。先日観たクロード・ランズマン監督の『不正義の果て』でゲットーにおける長老（この映画で言うユダヤ人の指導者のことだと思う）の役割と苦悩は知っていた。その映画でインタビューに答えていた唯一生き残った長老ベンヤミン・ムルメルシュタインはアイヒマンを残酷な悪人ではなく、凡庸な役人だったと評したハンナ・アーレントのことをひどく非難していた。直接、道具として使われていたムルメルシュタインと裁判を傍聴していただけのハンナ、どっちの評価が正しいのだろう？道具として使われていたムルメルシュタインは相当な憎しみを抱いていただろうから、正当な評価を下せなかったかもしれないし、さらにはアイヒマンが残虐な人間でないと自分の立場が悪くなるという立ち位置でもある。ハンナはアイヒマンの裁判の証言しか聞いていないのでアイヒマンの本音の部分には触れていないかもしれない。アイヒマンが本当に反ユダヤ主義ではなかったかは証明できないと思うが、ハンナが映画の最後に行う大学講義で語っているように、命令に盲目的に従い考えることをやめることは、人間であることをやめることであり、人間をやめたならどんな残酷なこともできてしまった、というのが本当というところではないでしょうか？彼女の講義の「ソクラテスやプラトン以来、私たちは”思考”をこう考えます、自分自身との静かな対話だと。人間であることを拒否したアイヒマンは人間の大切な質を放棄した。それは思考する能力です。その結果モラルまで判断不能となりました。」という発言ががとても印象に残りました。彼女が映画の最後に行うこの講義はとても感動的でしたが、ナチスへの恨みに頭がいっぱいの人には伝わりません。思考を止めることによってモラルを失うのは加害者だけではなく被害者も同じなのです。この映画を観た後で『不正義の果て』をもう一度見たくなったなあ。 ",
      "素晴らしい。\n 「イェルサレムのアイヒマン」が、私にとって難解な本でしたが、この映画を見て理解できました。「自由からの逃走」の実践のような女性です。爪の垢を頂いて、その勇気を分けてもらいたいです。 ",
      "よかった\n  　感情と知性の対立が描かれていた。みんなそれぞれ立場もあるだろうから部外者としてはなんとも言えない気分になる。ただ途中で見るのを何日か中断したため、登場人物が分からなくなった。今でいうところの大炎上状態で、おばちゃんが頑張っていた。当時ネットがあったら彼女もめげていたかもしれない。真面目で地味だけど熱い映画だった。 ",
      "観てよかった！\n ハンナ・アーレントドイツで生まれ、第2次世界大戦中にナチスの収容所から逃れてアメリカに亡命した哲学者ハンナ・アーレントの不屈の戦いを描く。彼女の親友役を『アルバート氏の人生』のジャネット・マクティアが好演。信念に基づき冷静に意見を述べた哲学者の勇気に胸を打たれます。1960年、ナチス親衛隊でユダヤ人の強制収容所移送の責任者だったアドルフ・アイヒマンが、イスラエル諜報部に逮捕される。ニューヨークで暮らすドイツ系ユダヤ人の著名な哲学者ハンナ（バルバラ・スコヴァ）は、彼の裁判の傍聴を希望。だが、彼女が発表した傍聴記事は大きな波紋を呼び……。本編中に、1961年にイスラエルでナチス戦犯として裁かれたアドルフ・アイヒマンの法廷の記録フィルムが挿入されている、このためストーリーは、分かりやすく歴史に疎くても入り込みやすい。実際、私もハンナ・アーレントを知らなかったし、アドルフの裁判も知らなかった。実に興味深く、何度も繰り返し観れる作品でした。心が揺さぶられるような作品。ハンナが、とにかく厳しい。信念が強く揺らがない分、冷たく厳しく受けとめられそうだが、愛に溢れている、暖かい人に感じられた。ナチの親衛隊であったアドルフは、ユダヤ人を何百人もガス室送りにしている。エルサレムでの裁判は、この恐ろしい行為を行った人物が怪物であってほしかったのであろう。だが、彼はただの平凡な人間だった。彼の供述に命令に従っただけだと繰り返している。自分自身も収容所にいたハンナは、冷静に分析し、彼の思考停止が悪を生んだと書いたことから、アドルフ擁護とされ、毎日批判の電話と手紙にさらされる。全く動じず、批判の記事にも目もくれず、ただ悪について思考し続けるハンナ。また、彼女の文章にアドルフのユダヤ人収容所送りの背景にはユダヤ人指導者の協力もあったと明記の為、彼女の大事な友人からも批判を受け友人を失っていく。それでも思考し続けるハンナ。ラストの講義のシーンでは、自分の行為が何に繋がるか考えず行動すること(送り先がガス室かどうかなんてアドルフには関係なかった、彼はいかに効率よくユダヤ人を列車に積み込むかが、重要でありそれからあとは業務外だ。)悪人が悪を犯すわけではない、凡人が思考せず行うことが、悪に繋がる。それが、悪の凡庸。と定義。また、加害者も被害者も戦時ではモラルが低下し、善悪の境目がわかりづらく、それがまた悪を生んだとしている。ラストの講義は、実に説得力がありいかに思考することが大事かも教えてくれる。主演も素晴らしい演技だったが、この人物を知ることができて、大変勉強になった。映画に感謝。 ",
      "思考を主人公にしたすごい映画\n 　政治的な問題には常に感情が入り込む。アーレントは同胞からの憎悪を恐れることなく、ナチのホロコーストに潜む、我々人間の悪の普遍性を説く。正しいと思ったことを、そのままの形で広く社会に伝えることの難しさと、その反発に立ち向かう勇気を彼女の生き方を通して描いている。　彼女は哲学者であるし、自らの主義主張のためのパフォーマンスはとくにない。彼女の哲学的思考とその結果を新聞を通じて世に問うという、映像にしてもつまらなさそうな内容であるにもかかわらず、最後まで飽きさせない。　ユダヤ社会の世論やイスラエルの諜報機関からの圧力に屈することなく最後の最後まで自説を曲げることのないアーレント。その姿からは、彼女自らが告発した「凡庸な悪」への嫌悪と決別の意志が見えてくる。　こうした題材をこれだけ見せるとは、まったくすごい映画だ。 ",
      "悪の凡庸さ\n 「HHhH」の読後、「アンナ・カーレント」と「スペシャリスト」とアドルフ・アイヒマン裁判関連の映画を連チャンで。命令書「私は…を命じる」の「私」は私ではなくて、命令をした上司のことだと。つまり、自署さえも命令下では自署でないと。そんな優秀な役人の「悪の凡庸さ」について考えさせられる。優秀だと自覚している人間のあまりにつまらない悪意のある凡庸さについて。全体主義とはいえ抱えている理想において、人としての良心を欠如してしまって歯車に納得してしまったアイヒマン。その意味では戦時下かどうかは関係なく難しい問題だなぁ…と。良心や自我さえも消し去ることがその時代の理想主義者としての彼の方向であって、それは人のあり方から逸脱しているとわかっていても、主義に反することはできなかった。「後悔とは子供がするものです」とのこと。 ",
      "民族主義を捨てる\n ホロコーストはユダヤ人という民族に対して行われた。しかしハンナは公平に、ユダヤ民族代表ではなく個人の目で憎々しい犯罪者を観察し、発表。同胞のユダヤ人からは激しいバッシング。被害者でありながら、冷静に、対・人として加害者を見る。これがいかに難しいかは、ハンナを非難したユダヤ人達を見れば一目瞭然。民族主義に走らず、あくまでも「人」であることを死ぬまで貫いたハンナ。旧友のクルトにかけた言葉がそれを物語っておりました。「悪」ってなんなんだろう。 ",
      "“知の力”\n けれん味（らきしもの）は冒頭のアイヒマン拉致とハイデガーとの秘め事しかないという地味な運びで、まさしく”ザッツ岩波映画\"中で語られる「悪の凡庸さ」は主題ではなく主人公の思考が周りにもたらす影響を自信の過去を通しながら交錯させて描いてゆくつくりになっている。知の目的は観念を打破することにあるが、それが通例の感覚と離れすぎると本来理性的である “知” は拒否反応を起こす。（例えるなら古典物理学と量子論）ハンナの主張は当時としてはそれに相当した。だから “知” の仲間達は反対し、対して彼女の支えになるのが夫ハインリッヒ、友人で小説家メアリー、秘書ロッテで理性的ではない “情” の人々であるのは興味深い。そして “知” と “情” を併せてもつ師でもあるハイデガーは “知” を取って文字通り決別するのだ。そして付け加えるならクライマックスの講義で聞き入る “知” でも “情” でも結ばれてはいないニュートラルな存在でもある学生達は映画ではバランスをとった立場になっいてオーソドックスだが作品の主題をうまく着地させている。序盤、中盤、終盤にベッドに横たわり静かに煙草を咬む主人公が描写される。序盤では先を進ませる機能として、中盤では後の展開を予兆させる機能として、そして終盤は揺るがない意思として表現されている。そこに “力” を感じる。 ",
      "おばさんのゴシップなんざどうでもよろしい\n  焦点を複数にしたせいで、「一体この作品は何を言いたかったんだ」というものがよくあります。この映画も、その一つ。アドルフ・アイヒマンは悪魔でも怪物でもなく、あくまでもナチスという組織の部品に過ぎなかったというのがハンナおばさんの見解です。そして映画でも、アイヒマンはシナリオを構成している部品に過ぎません。それじゃダメでしょ。このテの映画ではあくまでも「アイヒマンの本性」を追求するべきです。なのに出てくるシーンは、大沢木大鉄並みのヘビースモーカーのおばさんがキャッキャウフフするプライベート話ばっかり。そうでない時は別荘でのんびりしたり、友達とビリヤードで遊んだり、ハイデッガーとデキてた頃を回想したり。そんなこたぁどうでもよろしい。少しはアイヒマン裁判のことを話しなさい。てか、こんな作りにするんだったら焦点をハインリヒの旦那・ハイデッガー・おばさんの三角関係ってテーマにした方がよかったんじゃないですか？ アイヒマン裁判の頃は、まだハイデッガーも健在だったはずだし。アイヒマン、関係なしですな。 ",
      "普通におもしろかったです。\n まず、ハンナ・アーレントをあまり知らずに見に行った事を先に述べときます。つまり、逸話とか論とか、よく知らなかったんです。一緒に行った人に後から説明してもらって納得ぅみたいな。まず、ハンナの思想や、ハンナの人間関係、最後のシーンの迫力はよかったです。ハンナの考えが、人間関係の描写の中に上手くとりいれられていたかと。もちろん、実在の人物がハイデガーくらいしかピンとこなかった映画館で一番残念な人間である私は、実在の人物とのやりとりの背景をしらないから、エピソードが唐突に感じられました。しかし、これは自分の落ち度！とは、言いつつも、普通に人間ドラマとして楽しめますよ。2つ、どうしても疑問というか、ちょっとした怒りすら覚えるシーンがありました。まず、これは、この映画に限った事じゃないのですが人が拉致されるシーンで、よくその人の痕跡が道に残されて、その物だけが写る場面。あれって、よく考えると、人をさらうなら、なるべくさらったという痕跡を残さないようにするんじゃないでしょうか？しかも、カバンは拾うのに懐中電灯だけ残すとか。。。べったべたやん！！しかもしかも、この映画はファンタジーとかの演出が売りじゃない、どちらかというとリアル部門で戦っている映画ですよね。なのに、あの映画的な下手な演出って、しかもそれが冒頭って、どうなの？どうなってるの？と、疑問に思いましたが、本編全体を見ると微々たることです。あと、もう一つは最後のシーンでハンナがタバコを吸うのですが、そのタバコの扱いが雑。吸い尽くしたはずなのに、また長くなっているよ！！ポスターもだけど、本編中もだいたい煙草を吸っているハンナ。この映画に置いてタバコはどうでもいい物ではないはず。なのに、最後のシーンでのタバコの扱われ方が、ね。。。他にもあるけど、絶対に良くないと言えるのはこの2つかな。でも、重箱の隅を突くような話なので、全体評価は高めです。 ",
      "映画としては・・・\n アーレントを少しでも齧った者なら周知の事実であることによって構成されていた。最終部分、アーレントの「講義（講演）」は、この映画最大のヤマなのだろうが、そこに至るまでをもう少し丁寧に、周囲のジャーナリズム状況よりもむしろ彼女自身の考察の手順を描くべきではなかったか。たしかに映画表現上はひき付けるものなのだろうか、いささか唐突のように思われた。ハイデガーの影響を敷衍しながら表現しようとしたのだろうが、このハイデガーの描かれ方も「Denkenおじさん」に終始している。ところで、シュヴァルツヴァルトの森で、ハイデガーの一種の「政治告白」に耳を傾けるアーレント・・。それは、ありなのか？ハイデガーやブルーメンフェルトが出てくるなら、ちぃとはヤスパース先生もご登場願いたかったというものだ。しかし・・・若い日のハンナ。あまりにも似ていて、この映画の一番の衝撃はここにあった！？ ",
      "ラストシーンのハンナ・アーレントの凄まじい演説がとても迫力があり、感激です。おすすめですよ、是非、ご鑑賞してください。\n ラストシーンのハンナ・アーレントの凄まじい演説がとても迫力があり、感激です。おすすめですよ、是非、ご鑑賞してください。 ",
      "大体、知っていることだった。\n 　岩波ホールでは、連日、満員ということだったので、恐れを成して観に行きませんでした。劇場が変わって新宿のシネマカリテで上映されている、ということなので、シネマカリテに電話してみると、満席にはなっていない、とのことなので、出かけました。　アイヒマンの裁判を通して、政治哲学者ハンナ・アーレントが感じ、考えたことを巡る一連の顛末が綴られていますが、どのエピソードもかなり知られたもので、特に新鮮味はありませんでした。「よい兵士とは考えぬ兵士のことだ」という軍隊に関する格言がありますが、全体主義の国家にあっては、軍人のみならず、役人にもこの格言が当てはまるのでしょう。　この映画が劇映画ではなく、記録映画であったなら、尚、良かったのにな、と観終わったとき、思いました。ユダヤ人の映画監督、クロード・ランズマンが撮った９時間に及ぶ記録映画「ショアー」のように、アイヒマンやアーレントに関する記録映像やアイヒマンやアーレントを良く知る人の証言映像を集めて、劇映画ではなく、記録映画にした方が、衝迫力がより大きかったと思うのですが・・・。なんだか、史実を忠実になぞっただけの平凡な映画のように思えました。特に最後の場面には失望しました。大学の講堂で満員の学生を前にして、アーレントが自身の考察結果を披瀝する、この映画のクライマックスとも云えるくだりはチャップリンの「独裁者」やスピルバーグの「シンドラーのリスト」を連想させ、この監督の発想の貧弱さを露呈させているように思えました。映画の核心部分を単なる科白の朗読で済ませては、その映画は極めて退屈な駄作へと堕するのです。映画である以上、あくまで映像で語って欲しかったです。　何故、連日、岩波ホールが連日、盛況だったのか、よく判りませんでした。 ",
      "従順な小市民\n 「命令に従順な小役人でしかなかった」アウシュビッツでユダヤ人を大量虐殺したナチスドイツの高官アイヒマンについて、ハンナ・アーレントはこう評した。それに対して平凡な奴に同胞は殺されたというのか。そんなはずはない、悪魔に殺されたのだ。イスラエルの人たちは叫んだ。その気持ちはわかる。ハンナ自身、一歩間違えればガス棟に入れられたかわからないのだから。でも、アイヒマンは人間性を失っていた、いや、失うようにしていた。人間として考えないようにしていたのだ。遠くから聴こえてくる、神なる言葉、善なる言葉を聴かないように耳をふさいでいたのだ。他の人ならその言葉を聴くことができたのか？いや、閉ざされた空間、限られた世界のなかでは、誰も目の前のことだけしか見なくなる。そう、戦争に送られた人は、ただ自分の前にいる敵しか見えない。それを単なる物体として撃ち殺すしかなくなるのだ。いまの日本の官僚についても同じことが言えるのではないか。官僚は組織に従順だ。自分の省庁、先輩たちの継続を大切にする。そうすることが自分の出世に直結するとすれば、その世界に逆らうということの方がむずかしいと言えるだろう。でも、このことは僕たちにも言えることだ。原発はイヤだと思っても、いまは景気のほうが大切だ。特定秘密法案、情報は大事かもしれないが、今日のお金の方がもっと大切だと感じてしまう僕たちがいる。でも、遠い言葉、善なる言葉はなんといっているか、聴くことも重要なことだ。秘密法案が最悪なのは、僕らに考える材料を奪ってしまう可能性が高いということなのだ。国家によって個人の考える自由が奪われてしまう。そんなバカなことと思っていても、いつの日か、戦争に巻き込まれてしまう可能性をもっている。そんな再現があるかもしれないのだ。ハンナ・アーレントは悪というものをとことん考えた。悪とは自分自身のなかにある。善も自分自身のなかにいる。それはくりかえしやってくるものなのだ。だから、そんな悪の状況に陥らないように、常に考えなければならないと教えてくれる映画だったと思う ",
      "1人の哲学者として悪を捉える\n 高校の社会の授業で習った程度の予備知識だったが、ナチズムを経験した人だと覚えていたので、背景は良くわかった。ナチス戦犯アイヒマンは、抑留経験のある彼女にとっては憎むべき存在。そのアイヒマン裁判の傍聴をした彼女は、アイヒマンを単に命令に従ったに平凡な人物にすぎないと評価する。また抑留キャンプのユダヤ人指導者たちの中にナチスに協力的な者がいたことが裁判で実証され、そのことを彼女は批判した。これらの傍聴記録は大きな波紋を呼び、彼女はユダヤ人コミュニティを敵に回す。圧巻は自分の記事について大学で行った彼女のスピーチ。この中で彼女はユダヤ人としてよりも哲学者として、この裁判を理解していきたいという自分の姿勢を明らかにした。同胞を多く虐殺されたという感情に支配されるのではなく自分の哲学者としての姿勢を明らかにしたのだ。その彼女はアイヒマンを平凡なるが故に指示に従った「凡庸の悪」と表現していたが、その彼女のスピーチを聞いたあとは、ナチスとオウム真理教の事件が重なって見えた。 ",
      "アイヒマンがいる限りアウシュビッツは終わらない、それはつまり……\n 　アイヒマン裁判を大胆に解釈した知の巨人ではなく、身近な問題における政治の、そして思想的な立場を明確に示すとき、避け難く生じる周囲との軋轢に葛藤する一人の女性、この作品に登場するハンナ・アーレントはそう描かれていた。作中でユダヤ人迫害に関しては述懐のみにとどめられ（もしかしたら予算の関係かもしれませんが）、哲学界のトラウマともいえるハイデガーのナチス礼賛が前知識のある文系へのサービス程度での比重でしか登場しなかったのは、物語の焦点がまさにそこだったからであろう。そしてこの映画はそうであるからこそ、まさしく今、この国で見られるべき作品なのである。　物語の冒頭では、ハンナの周りにいたのは議論と人間関係は別問題だと割り切れる程に教養の高い人々だった。彼らの関係はハンナの友人の一人である米国人メアリ・マッカーシーが彼らの白熱した独語での議論に戸惑いを覚えながらも、議論の終わりにはまた談笑できるようなものだったのだが、ハンナがアイヒマン裁判を傍聴し雑誌“ニューヨーカー”に論文を掲載した後からそれは崩れてしまう。あまりにも彼らにとってセンシティブだったアイヒマン裁判を、感情抜きに分析したハンナに対しユダヤ人の友人達は「冷酷で傲慢な女」「君の友人アイヒマン」と言い放ち攻撃し始めるのである。政治的な発言をする時、友は離れ場合によっては家庭すらも壊れてしまうことさえある、たとえそれが崇高であり意義のあるものであってもだ。自らが所属していたユダヤ人コミュニティを敵に回してまで発言し続けたハンナには、３・１１以前は「飲みの席で政治と宗教（あと野球）の話題は出してはならない」と言われてきたものの、ツイッターなどのＳＮＳを中心としてその禁忌されていたものが積極的に話されるようになってきたこの国の現在を生きる人々にとって強く共感するものがあり、だからこそこの映画が東京ではただ一館、岩波ホールでの上映であるにも関わらず連日の満席を記録しているのではないだろうか。　もちろん、それ以上に優れた政治哲学者としてのハンナ・アーレントの描写も忘れてはならない。「思考する」という、どうにも映画的には退屈になりがちな行動を、煙草を持ち出すことによってハンナの「思考の運動」を白煙で卓越に表現している監督・マルガレーテ・フォン・トロッタの演出手腕も見事なものである。ラストの８分間の講義はハンナの煙草のスタートダッシュから始まり（普段の講義では、ハンナは時間を決めて途中で吸うようにしていた）、一気にアイヒマン裁判の、アウシュビッツの、そしてホロコーストにおける悪の陳腐さを看破せしめるのである。論敵達が睨みつける中、まるで対向車線で繰り広げられるカーチェイスのように固唾を飲み込ませる程の躍動感に溢れた講義は、観客に思考へと促す熱い爪痕を残さずにはいられない。※　振り返るにハンナに降りかかったのはひたすらな不幸だったのだろうか。いや、まだ彼女には米国人作家メアリ・マッカーシーとの友情が残されていたはずだ。議論嫌いであるにも関わらず、毅然とハンナの非難者に立ち向かうメアリの存在は、もしその立場故に自分の前から去る人間がいたとしても、真に良き友人は残り得るのだという、この物語の一つにして最大の救いだといえるだろう。※岩波ホールのパンフを買えばシナリオがついてくるので講義の内容をいつでも再読できますよ。 ",
      "毅然とした態度の裏に\n まず、超満員の劇場にビックリ！しかも年齢層が高い！アーレントの思想に触れてきた人たちなんだろうな〜と思いながら、鑑賞しました。作品は断トツ今年度ベストの味わい深い作品でした。ヒーロー然とした偉人伝にすることなく、彼女の人間味もきちんと描くことで、より彼女の態度や言葉が毅然としたものに感じることができました。邦画にもこのような作品が出てこないかな… ",
      "作品の出来よりも…\n 岩波ホールが連日の満席！ということで、観てみました。映画作品としての出来うんぬんよりも、この映画を通して、実際にハンナ・アーレントがアイヒマン裁判の傍聴を通して主張していたことを知ることができたのが良かったです。アイヒマンが人としての善悪の判断を拒絶して組織の意思決定を貫いたことが問題なのだという部分、サラリーマンとして生きる身には考えさせられました。 ",
      "政治哲学者の生涯\n ハンナ・アーレントの生涯を描いた映画である。物語で鍵になるのは、師ハイデッカー、アイヒマン問題そして夫ハインリヒであろう。大学で「思索する」ことを学んだ彼女は人間性を決して失わず常に闘っている様が映像から伝わった。それは旧友との決別を予想できたとしても「本質的に何が問題なのか？」という彼女の探究心が孤独な思索を貫かせたように思う。どんなに彼女が孤立しても味方であり続けるハインリヒや友人のメアリーの心の通い方などの描き方も興味深かった。ともあれ、アーレントというとてつもなく大きな足跡を残した政治的哲学者が映画を通してその人間性を垣間見られたのは大きな収穫であった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}