{
  "id": 529,
  "reviews": {
    "eigacom": [
      "安っぽいホラー\n 絶賛する程でもないけど、かつて子供達に馬鹿にされ 命を奪われた出張クラウンの復讐劇なんて、面白いなと思った。それなりのスプラッター的要素もあり、演出は面白かったかなと言う所。ピエロ協会？……大分前に観たので記憶が曖昧な所もあるけれど、復活の儀式的なものがあるので 復讐が終わるまで恐怖は続くと言うところか。 ",
      "スプラッターなんだけど怖くなくふざけてるやつ。腸でバルーンアートし...\n スプラッターなんだけど怖くなくふざけてるやつ。腸でバルーンアートしたりする。悪ガキどもが誕生日にピエロを呼ぶが事故死させてしまう....月日は流れてピエロ復活、高校生になったクソガキどもをさまざまな方法で殺しまくるという映画。復活の卵の殻...道化死てるぜＺくる？だいぶ経過してから知ったのだけどニコ生の番組内でこの作品の邦題をつけたらしい。秀逸なタイトル。 ",
      "たのしいね\n 子供のお誕生日会に呼ばれたクラウンが散々からかわれた挙げ句、事故で包丁を目に刺し死んでしまう。６年後、主人公の誕生パーティの招待状が届いて復活したクラウンはかつての子供たちに復習するべく墓の中から復活する。チンコもげたり、頭開いて脳ミソアイス作ったり、後頭部から目玉を傘で突き刺したり、腸を引きずり出してバルーンアート作ったりと殺し方がかつての誕生会を模していて愉快だった。 ",
      "17年32本目。 ずっと観たかった【道化死てるぜ！】やっと観た。悪...\n 17年32本目。ずっと観たかった【道化死てるぜ！】やっと観た。悪ガキたちの誕生パーティに雇われたつまんないピエロが悪ガキのいたずらによる事故で絶命、成長した悪ガキどもを殺しに蘇る。これぞＢ級スラッシャー！ピエロのキャラも悪ガキのウザさも丁度良く、エロ(下品)＆グロ(チープ)表現も満載。見応えある ",
      "道化死てるぜ！\n アイルランド発、死から蘇ったピエロの残忍な復讐劇を描く戦慄のゴアスラッシャー作品！ピエロのリチャードはトミーの誕生日パーティーで、子供たちは芸の邪魔をして笑い者にした挙げ句、なんと不慮の事故で死亡してしまった。時は流れて6年後。あの誕生日会の主役トミーの16歳を祝うパーティーの最中、蘇ったピエロが姿を現し、惨虐な手を使ってあの時の子供たちに次々と復讐を果たしていく。内容は割りとコメディー色の強いホラー映画でした。ホラー部分は、気合の入った人体破壊をたっぷりとスーパースローで見せてくれます。主人公以外にも多くの若者たちがいるにも関わらず、ピエロはあくまで復讐に徹しているため、無差別殺戮ではないところも良かった。序盤の伏線とかもちゃんと回収しています。エンドロールにNGシーン集があるのはホラー映画では珍しい。 ",
      "おちゃめ！\n  SNSでオススメレビューを読んで鑑賞。演出が凝っててかなりグロテスクだったけど、トゥインキーがちょいちょいお茶目を挟んできて笑っちゃう！法を持ち出してきたり、ノリツッコミしたり笑笑名前を忘れちゃったけど、16にしてはかなり出来上がったオネエだったあの子が序盤でくり抜かれちゃったのは悲しかった…。幼馴染のビッチとの喧嘩をもっとずっと見ていたかった…。蘇る理屈だったり伏線の回収だったりがしっかりしていたので、ストーリーも面白かった邦題もインパクトあって好きです ",
      "ピエロの復讐劇！\n ひと工夫ある残酷描写で愉快な作品でした ",
      "意外にイケてるぜ！\n 悪ガキどものお陰で死んでしまった出来損ないピエロの復活復讐劇。ピエロ協会に加入していれば死んでも尚パーティーに呼んでもらえるのはナイスです。「どうだい？こんなの面白いだろ！」というゴア描写に監督のセンスが光り、拘りが全面に出ていましたな。派手さはないが拘りを持って作られたコメディスラッシャーの佳作です。 ",
      "復讐パーティー始めようぜ！\n 内気な少年トミーの誕生パーティーにピエロが呼ばれるも、子供たちにさんざん馬鹿にされた挙げ句、子供たちの悪戯が原因で事故死してしまう。６年後、トミーの16歳の誕生パーティーに悪ガキたちが集まり、ピエロが地獄から蘇った…！シッチェス映画祭で注目された、ナイスな邦題通りのグロホラー。ピエロ＋ホラーと言うとスティーヴン・キング原作｢I.T.｣を思い出すが、こちらはかなりコメディ要素が強め。おち○ち○を引きちぎったり、脳みそをアイスのようにほじくったり、頭を風船のように膨らまして破裂させたり…あの手この手を凝らしたユニークな殺し方がやり過ぎ感半端なくてもはや笑える。しかもこのピエロ、悪ガキ全員皆殺しじゃなく、自分を死に追いやった奴らだけ狙うという意外に節度あり？(笑)果たして殺人ピエロの魔の手から逃れられる事が出来るか？…いやいや、殺人ピエロは復讐を果たす事が出来るか!?何故だかすっかりピエロ目線になってしまい、悪ガキを一人一人殺していく様は不謹慎ながらスカッと爽快！エロ要素もあるけど、もうちょっとたんまりあったら良かったのにな～(笑) ",
      "オモシロ過ぎる！\n 以前録画しておいたものを、たまたまなんの予備知識も持たずに観たら、これがチョー面白くて大ハマり！ホラーは苦手だけど、こんなに楽しい作品なら大歓迎！シナリオも良く出来ていて、また観たくなると思う。 ",
      "面死ろいぜ！\n 子供たちのイタズラによって事故死したピエロが、6年後高校生になった彼らに復讐にくる。死んだピエロも、生きてる時は汚くてトリックもクオリティーが低いので、イタズラした子供たちも悪ガキとは言い切れない。なので、ピエロにも高校生たちにも肩入れする事なく、純粋に殺戮パーティーを楽しめました(2名むかつく奴がいて、死にざまはスカッと爽快)。ピエロの殺し方が、脳ミソをほじくり出したり、腸を引きずりだしてバルーン・アートするなどユーモアに溢れていて、血もドバドバ出る割には陰惨な感じはしない。更に至るところに小ボケが散りばめられていて、監督はなかなか笑いのセンス有り！。久々に続編が観たい！と思わせる、キャラの立った殺人鬼が来た〜って感じですね。 ",
      "素晴らしい！！\n それは事故的にたまたま鑑賞しました。が！！観てよかった！おもしろい！ジャンルとしてはスラッシャーコメディ(?) ゴア描写ともはや呼んでいいのかわからんかど、残忍で楽しいシーンが満載でした。それ以外のアホなボケには笑わせて貰いましたよ。ダウンタウンの浜田さんが大爆笑しながら「こいつ等、アホや！」と言ってるあの感じ！作り手の皆様ありがとう！製作陣ピエロが殺人鬼になったらどういう殺し方ある？と仲間同士ホワイトボードで羅列しながらキャッキャッしてる絵が思い浮かびました。やっぱり作りてが心底楽しんで撮ってる映画は何かがやどり、人に色んな感情を抱かせて特別な思いにさせるのです。いやー！勉強になりました。超オススメ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}