{
  "id": 53,
  "reviews": {
    "eigacom": [
      "　最初はテレビ局とのやりとりなど、凝ったリアリティで楽しめたが、現...\n 　最初はテレビ局とのやりとりなど、凝ったリアリティで楽しめたが、現場に入ってからは基本的に前作を踏襲した内容。まぁ、楽しめないといったほどではないが、前作よりは面白くないかもしれない。 ",
      "ありゃりゃ\n 何だか解らないモノを解るようにしたらそりゃつまらなくなります。 ",
      "レビュー\n 1があんまりに感じながら、なぜか気になってしまって2を鑑賞。1から繋がりのある2なので、1観てからの方が楽しめます。繋げ方はかなり良い感じで、1にて世界観への耐性を作れたので、結構面白いぞ？笑 ",
      "心意気は買う\n 前作の自虐的な「観客のコメント」から始まり、その映画に魅せられた監督の卵が「あの映画は本当にあったことなのでは」という好奇心にかられて現地に赴くという内容だ。主人公が「グレイヴ・エンカウンターズ」について考えを深めれば深めるほど、奇妙なメッセージが届く。そして、仲間を連れて赴くことになるのだが、あらぬ方向へ物語が進んでいく。前作の主人公が登場するなど、嬉しい部分もある反面、終盤はファンタジー的要素が織り込まれ、置いてきぼりにされかけた。また、「怖すぎる予告編」のあの女の形相を完全にネタにしており、演出も悪いのか「あ、あの顔するんだな」と分かりきってしまうシーンがほとんどだった。中盤には「ディセント」の地底人みたいなクリーチャーも出現し、やりたい放題。あの精神病院がホグワーツ的に動いているという設定は面白かったが、「他と違う映画を作りたい」という思いが爆発し過ぎた印象だ。 ",
      "史上最恐とコピーをふった２作目が\n 無惨な結果と成り果てました。前作でネズミを喰ってくれたので、まさかまた喰わないだろうな……と思ってたのですが、食いおった！ネズミ嫌いの私、この時点でこの作品大嫌いなんですがあの場所での不可思議現象を説明する作品となりました。(時間が進まない、迷路が変化する)結局、恐ろしいのは人間と言うオチにコケました。 ",
      "もうやめておけ…\n  廃精神病棟に幽霊調査のドキュメント映画を製作しにきた若者達。調査を続けて行くうちに建物内に閉じ込められる。前作に続く、モキュメンタリ形式のパニック・ホラー。１作目はオカルト要素が殆どなかった為、（医師が人体実験をしていたという逸話がおおもと）純粋に恐怖シーンを楽しめたが、本作はCGも酷く、出てくる幽霊の姿かたちもエイリアンチックな者がいてとても萎えた。普通の顔をしていた幽霊が口をガバっと開けて顔が歪み、追いかけてくるというのも単純なネタの使い回し。終盤のシーンで魔界の入り口（）が開いて色んな物が吸い込まれるシーンはとても見れたものではない。唯一ゾワッとしたのが、病院から抜け出す事が出来た撮影クルー達があわててホテルに戻り、荷物を纏めて部屋を出てエレベーターに乗ったのだがドアが開くとまた病院に戻っていたシーン。安心からの絶望感！あれは泣き崩れるしかないよね。３作目がリリースされていなくて良かった…。 ",
      "勢いだけで作って失敗したベストな例\n 恐らく、前作の注目度の良さから勢いを付け、調子に乗って製作したのだと考えられます。話の繋がりはありますが、製作費だけ増して内容がいただけない形になった顕著な例と言えます。後半はやたらとCGやファンタジーの様な描写を多く取り入れており、あくまでも「ドキュメンタリー」としていた前作とは方向性が異なります。当然前作も作り話ですが、実話の様に見せるために至って純粋なPOVホラーとしていたのが良い所であったのに、本作はやり過ぎなシーンが多すぎて作り物感丸出しの作品となってしまいました。方向性が違えば軸もぶれて定まらなくなり、悪循環へと陥ると思うのですが…シリーズ3作目が出来るのかは知りませんが、ここまで急に変化球を与えられると観る側としては幻滅してしまうんです。これも続編の宿命なのかも知れませんが、続編は今後の展開などを決める大事な事なので、今度製作する際は慎重にやって欲しいものです。 ",
      "調子にのった結果\n  調子にのって続編作ったが大爆死。結局やってることは同じ……てことに気がついて慌ててCGで怖がらせようとした感じ。がっかりでした。ただ1作目の主人公が再登場にはびっくりしました(笑) ",
      "前作より更につまらない\n 前作を見たあとすぐ勢いで鑑賞。前作を見た人物が主人公となって話が進んで行くが、ホラー部分に関してはほぼ前作と同じことを繰り返しているだけ。物語が完結するような内容ではあるが、むしろこれは前作を見て完結しないままにしていた方が良い。それほど結末がつまらない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}