{
  "id": 533,
  "reviews": {
    "eigacom": [
      "監督に導かれて\n 松井大吾監督が好きなのでTSUTAYAにてレンタル。男女・恋愛・お金・風俗・思想・角度角度を若い俳優さん達の熱演に引き込まれてしまう。冒頭からの流れが最高に好き。中盤からの大東俊介さんには笑えた。終盤の終盤の池松壮亮さん久しぶりに見た気がする切れる殴る怒る演技に昭和俳優を彷彿させてくれた。この作品高校生大学生に見て欲しい作品。今後も引き続き監督も俳優さん達も注目していきたい。 ",
      "暇つぶしに見たつもりが\n クリープハイプのファンの方は最高にタイプな作品だと思います！個人的には、後半が面白いです。暇つぶしに見たつもりが、後を引く作品となり心に残りました。また観たくなります。 ",
      "PVを映画にしちゃったらこうなった。\n PVを見ているかのような独特な世界観。誰が主役とかいうよりも、それぞれの生き方がクローズアップされた、社会で生きるとこの大変さを訴えかけているような映画。池松壮亮さんの自然体な演技と、独創的な演出に引き込まれる。そして、脇を固める俳優陣たちの演技にも注目。特に大東俊介さんの狂ったようなオタクが絶妙で、池松壮亮さんと肩を並べるほどの印象を残す。とにかく、今を生きることの必死さが胸にドーンと伝わってくる作品。 ",
      "後半ぐっと来た\n 池松壮亮と黒川芽以の演技が良い。クリープの曲も馴染んでた ",
      "LIVEに行きたいってコレだよなって感動。 社会人でLIVEで1曲...\n LIVEに行きたいってコレだよなって感動。社会人でLIVEで1曲聴けるだけで満足出来る感の表現が秀逸、泣けた。メジャーに行っての一言も其処ってのを生活に絡めた映像で凄く好き。クリープハイプの世界観を映像化さすが松居大悟監督だな ",
      "新鮮なアプローチではあったけど内容は並だった\n 新鮮なアプローチではあったけど内容は並だった ",
      "そのままで生きていく\n  クリープハイプの曲と池松壮亮くんが好きで東京国際映画祭の時に見ました。正直、2時間の映画と考えるとちょっといいものかどうか分からないけれど、胸がぐっとなる瞬間のある映画でした。映像と音楽の力って無限。この映画に出てくる人はそれぞれ全員が本当に「自分の事ばかり」で情けなくなる日々を送っていて。映画なのに、だれもかっこいい人出てこない。前向きな人もいない。それでも好きなバンドのライブに行くとか、ピンサロ嬢でもよっしゃ今日はやるんだって気持ちで突然全力疾走してみたりとか、誰かのために何かを変えようと思ったりとか。そんなちょっとのことで浮上して、次の日にはまたきっと戻っていく。本当の映画で起こるような、劇的な何かはきっと起きない。運命の出会いがあって突然人生が変わるとか、そんなことは結局無い。それもで、また落ち込んで、浮上して、それを繰り返して人は生きていくんだってことをただそっと「それでいいんだよ」って言ってくれているような映画だと感じました。それぞれの境遇が特殊だから、全部が全部共感できるわけじゃないけれど、上に書いたような事は同じだと思った。明日からは変わろう、変われるかな、うん、頑張る。でもやっぱりだめだった。でもまた頑張ろう。人生をエネルギッシュに、パワフルにまっすぐ生きれたらそらいいんだけど、そんな事なかなか難しい。失敗して浮上してもがいて生きていこう。個人的にはピンサロ嬢と彼氏が復縁してくれてよかった。なんか応援したい。（見た時は時系列が分かんなかったけど、監督がそう話してた）あと、いろんな人がいろんなストーリーに入り込んでくるから、それぞれの人生はそれぞれの世界でしか進んでいかないんだよなっていうのを改めて実感した。私が今日電車で一緒になる人たちにも、それぞれたくさんの人生があるんだ。皆がみんなの事情をもって生きていく。誰がどんな痛みを持ってるかは分からないけど、ちょっとでも考えてあげられたらいいね。ただ、やっぱりPVをつないでというか元がPVだからストーリーがちょっとわかりにくくて、映画としては？？？なかんじだけど、映像と音楽の力を再認識させてくれた作品。ラストシーンの池松君、すごかった。あの現場すごい緊張感ですごい空気だったんだろうなって勝手に想像して興奮した。なんかさわやかな青年というイメージしかなかったんですけど、なんでもできちゃう人なのですね。すごい。 ",
      "後半は、良い\n 池松壮亮、黒川芽以は素晴らしい。前半は、クリープハイプを好きな人以外にはおすすめできない。人には言えなくて、ほんとはこんなはずじゃなくて、でもどうしようもなくて、…何を歌いたいか、見せたいかはわかるけれど、前半はあまりにも陳腐。私はクリープファンではないけれど、池松と黒川がみたいという思いでなんとか最後までみることができた。そしてやはり、ふたりは素晴らしかった。 ",
      "PVを前もって見ていて\n 白黒とカラーの使い分けで表現するなどすんなり入り込めて好きです。PVと同じ映像があり、見たことがあったのでその場面になると少し引いた感じで見てしまいました。 ",
      "良い世界観\n クリープハイプが大好きで、みました。俳優の池松さん初めて知りましたが、最後のあのシーンで、心を持って行かれました。不器用ですね。不器用なりに彼女を愛した彼の涙と、彼女の選択に感動です。その他にも3つのエピソードがありましたが、全部最高の物語でした。よくクリープの曲とマッチしてる。だいすきです。 ",
      "まさにムージック\n 映像と音楽が綺麗に交わった映画でした。俳優陣の演技も迫真で素晴らしかったです。ただ映画の内容が若い者感覚のストーリーなので20代後半からは懐かしい思いに、10代、20代は気持ちがわかるのかも ",
      "もやもや。。\n 設定もストーリーも受け手に委ねる部分が多くて、わたしにとってはなんとなく消化不良。だけどその分、何度も何度も考えてしまう。そもそも内容とストーリーがつなげられないんだよなぁ。。自分が奥の方にしまっている、ひとに見せたくない部分をこれでもかってさらけ出されたような、そんな感じでした。クリープハイプはひたすらかっこよかった！ライブ楽しみ。 ",
      "池松くんがよかったーーー\n クリープハイプと池松君が好きだからみてきました。前半があまりの退屈さに欠伸が我慢できず、椅子の座り心地の悪さに意識がいってしまうほどでしたが、池松くんが出てきた後半からは面白くなってきたかなー？って感じです。とりあえず欠伸はせずに集中して見ることはできました。欠伸を連発した作品だったのに、池松君の演技がよくて、最後のシーンでうるっときてしまった自分にビックリです。あと、オタク役をした人のブチ切れも素晴らしかった！ "
    ],
    "filmarks": [],
    "coco": []
  }
}