{
  "id": 535,
  "reviews": {
    "eigacom": [
      "おもしろかったー\n 演出がおもしろいなー。音楽もすごいよかった。 ",
      "ハエに転生して敵をやっつけろ！\n マッキーとはハエの意。マイクロアートが趣味の女学生ビンドゥ、その彼氏ジャン、脱税裏切り人殺しの悪社長スディープ。始まって30分でハエ目線のまるでピクサーアニメーションみたいな思いきったカメラワーク。車の空気口から入ってスディープの眼球アタックから大クラッシュになり、フロントに「I will kill you」で暗転休憩となる前半一番のクライマックスシーンはテンション激上がり。カセットテープでルームランナー、ミニチュアハエメガネ、プラスチックアレイ、スマホをステージLEDにするなど小物を使ったアイデアが豊富。唐突の奇術師。ビンドゥがハエと会話できちゃうとか、 大爆発に全く巻き込まれないとかツッコミはあるがそれを上回るエンタメで総じて満足度が高かった。ラストはハエダンス「マッキマッキ♪」。 ",
      "いやハエに生まれ変わるて！\n 設定のクセすごいな！でもストーリー分かりやすいし、無駄なダンスないし、純粋に楽しめた。 ",
      "インド映画の中では最高レベル。\n  「マッキー」字幕版 PSvitaで鑑賞。＊概要＊極悪社長に殺されてハエに生まれ変わった主人公が愛する人・ビンドゥを守るため戦う姿を描くインド映画。＊主演＊サマンサ・ルス・プラブ＊感想＊最近PSvitaで映画を見るのにハマって連日投稿。久しぶりのインドのコメディ映画。「マッキー」はだいぶ前に気になっていたのですが、なかなか観れる機会がなかったので、やっと今日観ることができました。この映画はあるポジティブ青年が極悪社長に殺され、何故か「ハエ」に生まれ変わり、片想いを寄せる女性・ビンドゥを極悪社長から守るお話。インド映画なので、時折、歌や思わず笑ってしまう男性の雄叫びのような音、羊の鳴き声が面白かった！ 歌は個人的に結構好き！＼(^^)／ハエに生まれ変わったジャニが極悪社長に様々な方法で凝らしめる所は面白かったな～(^^)極悪社長を事故に遭わせた後に恐ろしいメッセージを書いたり、踊ったり、鍛えたり、ハエは苦手ですが、可愛かったです。極悪社長がだんだんハエを恐れる所も面白かったな～　サウナでハエに襲われ、全裸でハエを追い払うシーン。股間に雑なモザイクがかかって、面白かったww 部下たち逃げてるしw　あと、大事な会議にハエを気にするあまりバイクのヘルメットを被って出席して大恥かいたり、踏んだり蹴ったり…自業自得ですけどね。(笑)あと、ジャニがハエに生まれ変わった事実をビンドゥが全然警戒せず、すぐに受け入れた事がちょっと気になったけど、まぁ～いいかw極悪社長が本気になってからから急展開！ラストのハエvs極悪社長は最高。ハエ一匹だけなのに、豪邸がめちゃめちゃになるとはw最後の畳み掛けは爽快だったし、素晴らしかった！後味が悪くなくて、スッキリ！＼(^^)／インド映画の中では最高傑作！特にラストはめっちゃ面白かった！＼(^^)／ ",
      "スーパーフライ！\n  殺された青年がハエに生まれ変わり、愛する女性を守る為、自分を殺した悪漢に復讐する。あの奇想天外な｢ロボット｣を生み出したボリウッドからやって来た、これまた奇想天外なアクション・コメディ！幽霊となって恋人を守る名作ラブファンタジーはあるけど、こちらはハエ！“蟻男”のヒーロー映画はあるけど、こちらはハエ！ハエ男と化すホラー映画はあるけど、こちらは普通のハエ！いい意味でよくこんな馬鹿馬鹿しいアイデア思い付いたもんだと脱帽。インド映画界の自由さが窺い知れる。先にも述べた通り、普通のハエ。スーパーパワーなんて無い。ハエの世界は危険がいっぱい。水が流れれば大洪水、鳥に襲われるわ、手のひらで簡単に吹き飛ばされるわ、ましてや殺虫剤なんて言語道断！こんなんで復讐なんて出来る？…皆さんは“うるさい”を漢字で書けるだろうか？“五月蝿い”と書く。ハエが周りを飛んででうるさいと感じた経験は誰にもある筈。そう、これが武器！ハエなら、ハエならではのやり方で！四六時中まとわりつき、とにかくしつこい！復讐心を持ったハエだからさらに質が悪い。復讐はどんどん過激にエスカレート。悪漢にとっては冗談抜きに命の危機。ちょっとネタバレだが、愛する女性に自分がハエに生まれ変わった事を分かって貰えてからは、協力な味方に。彼女発明の殺虫剤用のマスクを付け、筋力トレーニングを積み、“スーパーフライ”となって(？)怖いものナシ！最初の30分は退屈だが、ハエに生まれ変わってからは俄然面白い。悪漢が本当に嫌な奴なので、復讐される様はスカッと爽快。勿論ただ復讐されるだけじゃなく、遂には正体がバレ、彼女の身に魔の手が迫り…と、単純だがきちんとメリハリある。ハエの復讐はやりようによってはホラー。ハエに生まれ変わった事をあっさり受け入れるヒロイン。ツッコミ所満載だが、それも本作の魅力。ハエのビジュアルは結構リアルだけれど、戦って、笑って、悲しんで、歌って踊って、ヒロインを愛して、この主人公(ハエ)が好きになってしまう。今、あなたの周りにいるハエもひょっとしたら誰かの…!?(笑) ",
      "とうとうハエに手を出した\n  好きな女の子を守る為、また自分を殺めた人間に復讐するために頑張るハエ(もとは人間)の物語。コンセプトは最高(笑)インド映画だからできることであり、ハリウッドや日本じゃ考えられないような作品に(笑)序盤二人の恋愛模様からの、主人公の死、ハエに復活してからの復讐劇と、色々と詰め込んであるので見終わったときはもうお腹いっぱい状態に(笑)この作品がそうなのか、インド映画がそうなのかはわかりませんが、恋愛パート、コメディパートと切り替えかたが素晴らしく上手い。どれも中途半端になることなく、きちんと混ざり合っていたのに驚きました。キュンとして、笑えて、ハラハラして、いろんな要素がぎっしり詰まった映画になっています。ただ、ちょっと上映時間が長かったかな？マイナス点はそこくらいですかね？悪役の人がいい演技してくれたのでマッキー復讐パートも楽しく見れました。 ",
      "意外と面白かったw\n インド映画初めて見たのですがインドの文化や生活なども見れて面白かったです。映画のストーリーはハエが自分を殺したやつに復讐するというストーリーですがこの発想が面白いと思いましたwハエが筋トレをしているシーンは滑稽でおもしろかったです(^O^) ",
      "世界初！ハエが主人公のアクションコメディ\n 歌あり、踊りあり、笑いあり、そして途中でなぜか、interval（休憩）ありのボリウッド映画の王道。これより前に、ゾンビの青年が女性に恋をする『ウォーム・ボディーズ』を見ているから、恋人に一途な愛を捧げるハエが主役であっても何の違和感も感じずに楽しめた。ただ、脚本に捻りがなく、女たらしの悪党に殺された青年ジャニの魂がハエに転生し、軽いノリで復讐を果たして行くだけのストーリーに固持してしまったのが惜しい。死んだジャニを悲しむ家族か友人かを登場させ、観客の涙を絞り出す手もあったはず。これとよく似たストーリー構成の『ゴースト』のような感動は、最初から期待しない方がいいですね。あくまでも子供向けに作られているような作品だから。しかし、片思いをしている女性の前で♪僕の幸せ、それは君などと高らかに歌い上げるジャニを見ていると、いくら子供でも思わず気恥ずかしくなって来ますよね (笑)。 ",
      "これがインド？\n まともにインドの映画を観たのは、これが初めて？それなりにおもしろかった。ゴーストをハエに置き換えた感じで、笑いと涙がそれなりにあった。だが、その両方を追求する余り、どちらも半端になってしまった観は否めない。特に、せっかくやや感動的に終わったのに、最後の I AM BACK は要らなかった。 ",
      "インドの出来か?\n インドの荒いところをイイ感じに活用した作品。ハエに変身とゆうか、死後にハエになる男が恋人に気付かせたり援護など、陳腐ではあるが楽しい ",
      "コメディとしても面白くない笑\n あくまで僕の意見なのですが、c級映画だと思います。 こんなにも評価が高いことに驚愕です。 初めて途中で見るのやめました笑他のレビューを批判するつもりはありませんが、これだったらわざわざヒンドゥー語の映画を見る必要はないと思います^^; ",
      "ありえないリベンジコメディ(ฅΦωΦ)ฅ\n  インド映画は『スタンリーのお弁当箱』、『きっとうまくいく』に続いて三作目の鑑賞です。前二作が笑ってホロリとさせる内容だったのに対してこちらは完全なる娯楽作品。面白かった！まさかのハエによる復讐劇！DVDジャケットに偽りなし。冒頭３０分くらいはキャラ説明とか導入に当てられていて、お調子者の主人公ジャニと、そんなジャニにストーカー（にしか思えない）っぽいまでの思いを寄せられているヒロイン ビンドゥのやり取りがちょっとしんどい。（ジャニのニヤケ顔があんまり好きじゃない＋ビンドゥのツンデレっぽさとかが私には辛い…）しかし、ジャニが女たらしの裏では悪どい実業家 スディープに殺されちゃってから、マッキー（ヒンディー語でハエのことらしい）に生まれ変わってからは一気に引き込まれて面白くなります！ハエになっても人間だった頃の記憶や考える頭脳を持つジャニは、自分の死語も愛するビンドゥに言い寄ってくるスディープを追い払ったり復讐しようとするとゆー…。公然と復讐〜復讐〜言ってます、歌ってます(；´∀｀)しかも、痛い目に合わせるだけでなく、自分が殺されてるからか、スディープの命を奪うことが最終目標になってる！（このへんの過激さはなにかにつけて周りの影響を受けやすい子どもさんとかに見せにくい…。見せるならマッキーの真似しちゃだめとことわっておかないと駄目かも。）でも、ハエとかCGにしてあるのも良かった。リアルな汚いイメージのハエではなく、程よく愛嬌あるキャラクターで親しみやすいし、生まれ変わった直後のハエ目線の世界とか、表情ないけど喜怒哀楽の演出とかドリームワークスやピクサーの動物ものCGアニメみたい。人間だったころのジャニよりマッキーになった後のジャニの方が感情移入しやすくなってるという効果が…（笑）マッキー化直後と そのあとのリベンジあれこれとのギャップがすごい。見せ方とかうまいなぁーと感心してしまう。見ていてありえねー！というツッコミどころも満載だし、悪役スディープよりマッキーの方が血まみれ感がすごい（まわりの巻き込み方とかも凄い）けど、コメディだからいいんだよーと丸呑みにしてしまえる振り切れ感が楽しい！最後まで笑えて楽しい、歌も秀逸な良作です。余談。ヒロインが中山エミリさんに似てる気がするけど美人とされる人の顔立ちって世界共通なのかな？あと、役者さんとしては悪役スディープ役の方の方が有名なのかもしれない。DVDジャケットのキャストでもはじめに載ってるし、劇中でもまず初めに出てくる。あと、主人公はジャニだけど、終始出ずっぱりな上に演技とか見せ場はこの人なので。…お名前わかりませんが、字幕で観たら低いいい声でした。（吹き替えにしても分かり易さとか字幕とは違った面白さの盛り方がされててどちらもおすすめです。スディープの声は吹き替えにするとあの人！）VFXなど制作が同じくインド映画『ロボット』のスタッフとのことなので、今度『ロボット』も見てみようと思います！インド映画って表現とかわかりやすくて見やすいよね？普遍的な面白さがあります(○'ω'○)…でも、ハエにずっと守られ続けてるのも辛いよなぁ。ビンドゥが納得してれば問題ないけど。エンドロール直前のあんしんパパ（キテレツ大百科で『はじめてのチュウ』を歌ってる合成ボイスのひと）みたいな歌声のマッキーのリベンジテーマソングやマッキーダンサーズも必見・必聴です！(੭ु◦◦)੭ु⁾⁾ ",
      "視点の面白さ！\n ヤッターマンが面白くて、ガッチャマンがfuckだった訳が本当に良く解る作品でしたね…序盤の重さは確かに有るし。主人公早々に退散するし。おバカ映画ったらその通り！でも、インド版ファンタジー映画の妙、思いっきり振り切った勝ちです。惜しい伏線も色々残ったままだけど…CGの蝿に感情移入出来た時点で見事。悪役がイケメン過ぎなのも◎新年早々、美味しい一本でした！ ",
      "おもしろい\n ちょっと残酷だなーとか、無い感覚だなーとか思ったけど。とっても面白かった。モヤッとするけどスカッとした。虫だって生きてるんだー！ ",
      "五感が刺激されました。\n 面白かったです。最近は、ボリウッド映画に恵まれているので、見に行きました。予想通りの面白さで満足した作品です。もう題材からして、心が踊りました。なんたってハエですから。ハエが主役の映画って、自分が知る限り「ザ・フライ」以来ではないでしょうか。しかも、生々しい程にリアルで、巨大なスクリーンにそのフォルムが現れるところなどは、刺激的です。その手の描写が苦手な方は、注意が必要ですよ。ストーリーは、意外と普通の展開ですが、ボリウッドならではの新鮮味が所々感じられるので、飽きる事はありませんでした。ただ、若干ブラックジョークもあると思います。軽快な話を期待する方には、首を傾げてしまうかも知れません。既存のバイオレンス作品に飽きた方にオススメです。 ",
      "フマッキーラ〜〜〜！！\n ポスターを見ても分かる通り、表は建設会社の社長だが裏では極悪非道の限りをはたらくスディープと人間から生まれ変わった小さなハエが主役。そして美人のピンドゥを絡めた三角関係がコトの始まりだ。ほとんどの時間を、スディープとハエの攻防に費やす。VFXのレベルは粗いが、この作品の面白さを左右したりはしない。金があり、なんでも一流にこなし、女にモテモテのイケメン、スディープがたった一匹のハエに翻弄され、やがては憔悴していくサマがなんとも楽しいのだ。全篇、スディープの一人芝居と言ってよく、CGのハエを相手に面白いリアクションを見せる。やがてはハエと人間の頭脳戦に持ち込んでいく脚本の質の高さは、VFXに頼りっぱなしのハリウッド大作を嘲笑うかのようだ。ハエとなったジャニが恋人のピンドゥに、どうやって自分の存在を知らせるのかも見どころ。もちろん、宿敵スディープにもただのハエでないことを知らしめなければならない。素性を明かすシーンはなかなかにインパクトがある。ヒロイン、ピンドゥは恵まれない子どもたちのための慈善活動を行うNGOメンバーの代表格だが、マイクロ・アーティストという側面をもつところもミソ。極小のものを作るのが得意なのだ。ハエとなったジャニのために製作するアイテムにも笑える。もちろんハッピーエンドだが、この先、ピンドゥは自由に恋ができるのだろうか？　ハエが邪魔しなきゃいいがと心配になる。インド映画にしては歌と踊りのシーンが少なめで、話がテンポよく進む。 ",
      "ハエマッキー。\n  発想の勝利がCGのコバエを映えさせる一本。 マッキーと聞くと私には油性マジックがすぐ浮かぶんだけど、 (あれ正確にはハイマッキーだっけ) インドではハエのことをマッキーと呼ぶらしい。 どうりで主人公の名前は｢ジャニ｣だし、どこにマッキーなんていう 名前が出てくるんだ？と思ってたら、歌でマッキー♪マッキー♪と 流れる度に字幕に｢ハエだよ、僕はハエなんだ～」みたいな歌詞が 出てきて、なんだアンタのことだったの^^;と理解した。 おそらくあの｢コバエコナーズ｣も、マッキーは追い払えない。 ゴーグルつけてるから殺虫剤も効かないし(爆) しかし人間がハエに生まれ変わり大活躍！なんてくだらないことを よくこれだけの作品に仕上げたもんだわな～と驚嘆する。 毎度のようにボリウッド映画は音楽も秀逸なのがバンバンかかる。 で、歌って踊る。もちろんハエも。うひゃー。なんだか可愛いし。物語はいたって簡単。すぐに殺されちゃうストーカー男ジャニは、 羽賀研二とマイケル富岡ミックスのような風貌でエロいニヤつき顔、 社長兼ギャングのスディープっていう男は榎木孝明みたいな風貌。 親しみやすいそれらの顔とコバエコメディが見事に調和している。 あまりにバカバカしいので、これをあと何時間やるんだ？といつもの 長～いインド映画に警戒してしまうのだが、これはけっこう短い方。 飽きてくる前に一応の決着を観るので？大丈夫。しかしまさかあれほどハエを可愛くCG化するとはね～。 ヒロインがハエと知ってギョッとするのも束の間、すぐに仲良く なっちゃうところなんかもご愛嬌(だって恋人がハエだよ？) 彼女の涙や水を巧く使い、マッキーが文字を書くところも笑える。 ハエになったらこんなに賢いのに、なぜ 人間時代はあんなにバカだったの？そこが知りたいわオバサンは^^;ラストがハッピーエンドといえるのかどうかは分からないが… 何度生まれ変わっても…という発想は、極力避けたい最近の自分。(不意に飼ってみたくなるほどの愛らしさが、かえって恐怖なのよ) ",
      "爽快！\n インドフェスの時に、宣伝の方がハエのぬいぐるみを愛おしそうに抱えていたのをみて、「きもっ」と思いましたが、映画を見終わったあと、私もぬいぐるみを抱えて、「マッキー、マッキー」と小躍りしたくなりました。 ",
      "初のインド映画\n 初のインド映画だったんですが楽しめました！！ありえない内容でしたが笑える。インド映画に興味をもちましたー！それに女性が美人さん♡ ",
      "今年はインド映画公開多くないですか？\n  実はこの映画、やってることは『恋する輪廻　オーム・シャンティオーム』と殆ど一緒なんですよね。美しいヒロインに惚れた男が恋敵によって殺され、生まれ変わって復讐する。とだけ、骨子を超省略すると全く一緒なんですよね。但し、オーム・シャンティオームの主人公は映画スターに生まれ変わったが、今作では人間ですらなくハエとして生まれ変わります。無力に思えるハエがどうやって復習するのか？その手口や丁々発止の攻防戦？が当作品のキモと言って良いでしょう。しかし、こういう作品が作られるという事は、インドには輪廻転生という宗教観が根付いているのだと思い知らされます。それ故にカースト制度からの脱却も一筋縄ではいかないのでしょうね。最後にこの映画は非常に楽しく出来の良い娯楽作品ではありますが、主人公がハエとして生まれ変わり再誕するシーンだけは少々グロテスクにも思えます。鑑賞する際には御注意を ",
      "インド映画やるな〜\n すごい本数からちょっとだけしか輸入されないだろうから、セレクトされた作品が公開されているのはわかるけど、インド映画ってスゴイパワーを感じるな〜。‘ロボット’の迫力もさすがだったけど、今回は‘ハエ’ですよ。こんなちっこい嫌われ者をどう使うのかと思いきや…まあ、工夫されすぎでした。人対ハエ、ハエたたきでいっぱつのところ、どれも成立しそうな暴れっぷりだからたいしたもんです。ヒロインをマイクロアーティストに設定したのも真実味をアップさせてますね。クルマ炎上から家大爆破まで、ハエ1匹でよくここまでつなげました！拍手！ ",
      "超最高！\n 最高でした。インド映画と言えば、ダンスあり、歌ありでとにかくお気楽なというくらいのどちらかというと短絡的でネガティブな印象だった。それは、その通りなんだけど、とにかくめちゃめちゃ楽しかった！インド映画最高！他のインド映画をディグッてみてるわけではないのでわからないが、この作品に関しては、あえての脚本、計算された映像で、最後まで、非常に楽しめた。R100よりよっぽど笑えましたし。物語として落ち度がなく非常によくできた脚本だと思う。というか、とにかくヒロインのビンドゥの可愛さってったらないよ！美しく、綺麗で、可愛い、超イイ女なんですよ！ヒロイン満足度98%です。男はみんな画面上のビンドゥに恋するはず。超オススメです。家族でみても、カップルでみても、友達とみても間違いない作品だと思います。 ",
      "脚本がいい！\n インド映画は数本観ているけれど、どうせ、ミュージカルだろうと思っていた。が、最初は韓国の恋愛映画っぽい感じだったが、途中からガラっと変わって面白くなった。伏線がいくつかあり、２時間があっというまに過ぎた。最近にはない、わくわくとしながら展開を楽しんだ映画だと思う。ただ、ハエが嫌いな人にはお勧めしないけれど。 ",
      "リアルのハエが持つ、不気味さや不潔感を見事に払拭して、誰もが拍手を送りたくなるヒーローが誕生。\n  　インド人の発想の凄さに脱帽する作品。　「マッキー」とは、インド語でハエのこと。何と言ってもハエに転生した主人公が、自らを殺した悪党に、完膚無きまで復讐を果たす内容の作品。　コラ！、ネタバレするなと怒らないでください。だいたいですよ、どうやったら小さなハエが人間に復讐できるのですか。想像できないでしょう。コメディながらも、ちゃんと納得できる形で復讐の過程を説明つけちゃったのだから、キンチョーのコマーシャルもビックリの世界でございます。　そもそも日本人が思いつく昆虫ヒーローはハチぐらいでしょう。誰がハエがヒーローになるなんて思いつくことでしょうか。　また、ハエと人間のあり得ないバトルシーンとハエの人間的な表情をリアルに再現したことも特筆です。これは映画『ロボット』を超える2234カットの膨大なＶＦＸ投入して実現したもの。ＩＴ技術と人海戦術で一見不可能と思えるような表現でもリアルに描写してしまうところがいかにもインド的だと思うのです。　さらに、ハエのキャラクターが可愛いのですね。まるで仮面ライダーかと思えるくらい大きなお目々がチャームポイント。しかもピクサーのキャラに似て、明るくてお調子者の性格が親しみやすさを感じさせるのです。リアルのハエが持つ、不気味さや不潔感を見事に払拭して、誰もが拍手を送りたくなるヒーローとなったのでした。　さて、物語の冒頭では、まだハエは登場しません。悪役となる建設会社社長のスディープの気に入らない奴は殺してまで、荒稼ぎするという強欲非道ぶりや無類の女好きなところがまず示されます。　一方お調子者の貧乏青年ジャニは、向かいに住んでいるヒンドゥに２年も前から片思いを続けていたのです。あの手この手でアピールするもの、会話すらろくにしてもらえなかったのでした。でもヒンドゥもまんざらではなかったので、からかって無視しているふりをしていたのでした。　ある日、ヒンドゥは自らかかわっているボランティア活動のスポンサーとして、スディープと出会ってしまいます。スディープは一目で美人のヒンドゥに魅了されてしまいます。密かにヒンドゥを尾行したスディープは、彼女に付きまとうジャニーを自分の恋路を邪魔する恋敵と勝手に思い込み、ジャニを誘拐。そのまま殺害してしまいます。　ずいぶん長い前振りですがここからが本番。　殺されたジャニーの魂は、失われずに一匹のハエに宿ります。なぜハエなのかは謎です('◇')ゞ　ハエとなったジャニは、愛するヒンドゥを守るため、小さな体を臆するともなくスディープとの戦いに挑んでいきます。　最初は付きまとい作戦から、スディープを不眠不休のノイローゼ状態へ追い込みます。次には取引先との関係悪化を狙ったジャニのアイディアがクリーンヒット。スディープにわざと見えるように、顧客のオデコや頬にジャニは羽を止めるのでした。すっかりハエノイローゼにかかってしまったスディープは、ハエを見るだけでたたきにかかるのです。たとえ顧客の頭や顔としても。顧客を不本意にも殴ってしまうスディープの狂乱ぶりと勝ち誇ったようなポーズを決めるジャニが可笑しかったです。　ボディランゲージを屈指して、ジャニはヒンドゥに自分の存在を伝えることに成功します。以後、ボディランゲージで二人の間に意志が通い始めるのです。二人の「会話」シーンもジャニの動き方が可愛くて、可笑しかったです。それとマイクロクラフトのクリエーターだったヒンドゥは、器用にもジャニの住宅を作ったり、殺虫剤避けのゴーグルをつくってプレゼントするのでした。ゴーグルの効果抜群で、スディープからの殺虫剤攻撃にも耐えられるようになったのです。　ヒンドゥとジャニは協力し合って、スディープを追い詰めていきます。それは税務監査を誘発して、破産に追い込んだり、家中を爆破したり、一匹のハエがやらかした作戦としては奇想天外なものばかりでした。しかし、二人が協力し合っていることが、スディープにバレて、ヒンドゥにピンチが迫ります。一方、ジャニもスディープが雇った祈祷師に呪われた二匹のひばりに急襲されて、絶体絶命のピンチを迎えます。ひばりvsジャニの空中戦はなかなか、ハラハラさせられました。　最後は。身を挺してまでヒンドゥを守ろうとする姿に思わずホロリとさせられました。　だけどハエとなったジャニは不滅なようで、続編でもヒンドゥを守っていく感じがアリアリと…(^^ゞ　最後のエンドロールでは、ジャニと仲間のハエで踊るハエダンスがユニーク。したまちコメディ映画祭の上映会では、ステージに踊り子さんたちも上がり、観客と一体となって、このハエダンスを踊って締めくくりました。上映途中でも、ここぞという場面でクラッカーを鳴らすことが義務づけられた上映会だったので、ジャニの復活シーンは、パンバンパンと爆竹が鳴り響き、かなり盛り上がった上映会となりました。相の手が入る上映なんて、まるで歌舞伎みたいですけど、そのほうが一体となってジャニの奮闘ぶりを応援しているような感じがして楽しかったです。　インド映画特有のダンスシーンもセーブして、ワールドワイドに受け入れられる演出に変わってきていると思います。少なくとも映画『ATARU』のドタバタよりは、数段面白かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}