{
  "id": 539,
  "reviews": {
    "eigacom": [
      "チャドウィック・ボーズマン出世作\n 黒人初の大リーガーになった男が実力で周囲の差別意識を突破していく姿に感嘆した。彼を支える妻の姿も含めて、爽快感も半端ない。 ",
      "唯一のメジャー全球団で永久欠番「42」\n  黒人初のメジャーリーガー、ジャッキーロビンソンを題材にしたもの。「世界を変えた男」というか「変えた人たち」かなぁ、ジャッキーはもちろんジャッキーの回りも素晴らしい。相手監督に抗議したりみんなで42番着ようって言ったり。 ",
      "野球版アメリカ史\n 中盤で監督が相手チームの軽率な監督に対して言った「文句があるなら立場の弱い人間ではなく、言い合える者に言え」という言葉が、身に染みた。立場の弱い者になら何とでも言えるのは、野球でも人種でも会社でも何に対しても当てはまる事だし、心理だと思う。主演のチャドウィックボーズマンのファンから入った本作だが、野球を少しかじった自分でも黒人初の大リーガーは知らなかった。恐らく戦後、ナチス問題から人種問題へとシフトしている最中で、ジャッキーロビンソンの苦悩及び、オーナーのリッキーの本当の選球眼が垣間見れる本作だった。観ていて心苦しい部分はたくさんあったが、これが史実でもあるしとても考えさせられる作品だった。 ",
      "内角攻め\n 　黒人初のメジャー選手。デビューした1947年にはその年に初めて制定された新人賞を受賞、盗塁王も取っている。リーグ優勝への大きな原動力となるほどだった。その後には1949年に首位打者をとり、引退後には野球殿堂入り、死後にはジャッキー・ロビンソン・デーが設けられるなど、メジャーでは忘れてはならない人物のようだ（知らなかった・・・）。　リッキーが契約時に、喧嘩をしないようにとか約束させるが、その意味がわかるのは３Ａのオリオールズに参加したときから・・・とにかく人種差別主義者たちのブーイングが飛び、その怒号に打ち勝たねばならなかったのだ。彼の反撃する気持ちを抑えつけるのが最初の試練だった。悔しくてもやじに勝たねばならないこと。それが彼の精神をますます強くしてゆく。　リッキー（フォード）の言葉に、「同情（sympathy）はギリシア語では苦しみを表す言葉だった」というのがなぜか印象に残る。苦しみを分かち合うことで同情が生まれるのだと・・・いいとこどりのリッキー(笑)。　映像ではビーンボールを受けるとき、内角攻めをされるときの球筋！これがまた3Dでもないのに恐ろしかった。 ",
      "もう一超え\n  面白いけども、もっとリアルを追求しても良かったと思う。実際はもっとエグい差別や迫害を受けていただおろうから、そのあたりを見たかった。 ",
      "めっちゃ泣きました\n こういう映画、大好きなんです！完全にツボでした。唯一、ハリソン・フォードが、ハリソン・フォード感が強すぎてどう見てもハリソンにしか見えなかったのが難点だったけどハリソンも好きだからOK!人種差別とか、日本人には馴染みがあまりない話かもしれないけどいじめとか、差別はあると思うので、人間として何が正しいのかを知らないといけないなと思いました。 ",
      "感動の実話\n 差別について考えさせられる映画子どもたちに伝えていくべき素晴らしい映画 ",
      "ロビンソンよりもブランク・リッチーが魅力的\n テーマが人種差別だけに胸が痛むシーンが多い。しかし徐々に受け入れられているロビンソンの姿がなんとも感動的。ブランク・リッチーの見せ場が多く、彼の言葉や言動には惹かれてしまった。 ",
      "「世界を変えた男たち」だな\n 最後まで頑張ったロビンソン。リッキーも最後まで支え続けた。歴史は一人では変えられない。勇気と希望の話。今では考えられないけど、昔は当たり前だった。歴史が証明するのだ。昔の道徳は今の道徳ではない。教訓としても観るべき映画でした。どうもありがとう。 ",
      "人種差別\n この時代の大変さはよくわかりました。 ",
      "こういう雰囲気の映画好き\n 1945年終戦時からの話で、この時代の土臭い感じが好き。演技もその時代っぽい雰囲気と、俳優さんが自然でよかったなー。 ",
      "野球愛\n  慣習やしきたりを変えるのは容易じゃない。白人のみの世界へ飛び込んだJackie。彼の忍耐力と勇気は勿論ですが、野球という舞台が大好きだからこそ、(神の前でも胸を張れるような)誇らしく新しい世界に変えていきたいというRickeyの強い願いも同等に素晴らしいと思いました。Rickeyがチャンスを与えなければ、改革は何年も先伸ばしになったでしょう。有能な人材をより大きな母集団から選別したほうが良いに決まっています。そんな先見の明があるRickeyを、Harrison Fordが低音で話して熱演していました。Dodgersの多くのチームメイトも、Jackieがヤジを飛ばされ、不当な扱いを受ける度に、人種差別がどんなものか身をもって経験したのではないでしょうか。未だにアメリカがひとつになるのはまだまだ先のようですが…、どこの国でも歴史を乗り越えるのは簡単ではありませんね。映画内では、Jackieが意外とスムーズにどんどん登りつめて行きますので、こまめにはさまれる奥さんとのやり取りを削って、もう少し野球シーンを増やしたほうが感動したかなと思います。\"I want a player who's got the guts NOT to fight back.\" ",
      "カラーラインを破った男の物語\n 予告編の映像が素晴らしすぎて、本編が少し残念であった。何が残念かというと、黒人選手の苦労や苦難が予告編のほうが伝わったという点だ。キング牧師の登場や、公民権運動のさらに20年近く前の話である事実を踏まえれば、もっと過酷で罵倒されたことは容易に想像できる。とは、言いつつも、ジャッキーロビンソンにだけ焦点を当てるのではなく、その家族や、実際にメジャー契約をしたブランチリッキーにライトを当て、よりリアルに描いていたことは素晴らしい。カラーラインを破った男ではあるが、ここからが始まりなのだということも伝わった。ベーブ ルースはベースボールを変えた。ジャッキー ロビンソンはアメリカを変えた。この男がいなければ、オバマ大統領は誕生していなかったかもしれない。邦題に加えられた「世界を変えた男」には、創作物以上のリアルがあることを感じさせてくれた。 ",
      "アメリカの黒人差別がいかにひどいものだったのかがよくわかる。それが...\n アメリカの黒人差別がいかにひどいものだったのかがよくわかる。それがどれだけ悪いことなのか、しっかり反省しなさいという映画。残念ながら現実見ると、今もなお根強く残る有色人差別、アメリカ人よ、本当に反省してるの？この映画、終始それ一色で、伴わない現実を鑑みると手放しで喜べぬ気になりました。形だけの反省や感動はいらぬ。なぜか高評価をつけたくない自分がありました。そう、私はへしぼれなのです。もう少し、野球そのものの素晴らしさ等、人種差別以外の要素もあっていいのかなと思えました。そう、私はへしぼれなのです（笑）ところで、へしぼれって方言になるのかな？なんとなくのニュアンスでわかって下さいね（笑） ",
      "価値観の共有\n 世界を変えたとあるが、アメリカに新たな価値観を植えつけた人なんだろうと思う。そのプレーの再現以上の揺り動かす何かがそこにあったのだろう。しかし、その時代特有の熱量を共有するに至るには難しさも感じる。長嶋のプレーをビデオで見せられても、昭和の日本人と同じ感覚は共有できない。その当時の古い価値観を一度共有し、そのなかで湧き上がってくる新たな合意を感じれないと、本当の意味での再現にはなりづらい。少年の目を通し語られる場面もあったが、そのような域まで到達したかというと残念ながらそうではなかった。ハリソンフォードが熱演。 ",
      "尊敬。 新たな道を切り開く勇気、我慢する勇気。 そして、活躍できる...\n 尊敬。新たな道を切り開く勇気、我慢する勇気。そして、活躍できることがすごい。 ",
      "ハリソンフォードに泣かされるとは…\n 鳥肌とはまた違い、凄まじく感情を揺さぶられた。何と言ってもハリソンフォードが凄すぎる。こんなハリソンフォード見たことない。1度ジャッキーがキレるシーンは監督が見ている人もあまりにも辛いからキレるシーンを入れたそうで、実際は1度たりともキレなかったそうです。本当に見て良かった、そして誰もが見るべき作品だと思います。彼がどれだけ多くの人に勇気や希望を与えたか。そして、最後にあの少年が…ネタバレなので言えませんが、彼の偉大さを決定的なものにしましたね。毎年4/15はこれを見ようかな。 ",
      "\"右頬を打たれたら、左頬を出す勇気を\"\n スポーツ映画が好きなので鑑賞したが、黒人差別をテーマにした映画の中で一番好きな映画かもしれないと思った。実在した背番号42のジャッキー・ロビンソンの生き様を丁寧にかつ感動的に描いている。ガンジーの非暴力非服従の精神を持ち、自分を抑えても差別撤廃を訴える姿に感動した。本当に世界を変えた男だった。 ",
      "よかった\n 野球が好きなので面白かったのだが、期待が大きかったせいか多少の物足りなさが‥いい映画ですけど ",
      "記録より記憶に残る偉大な野球選手の物語\n 冒頭、ナイター設備もない粗悪な野球場でプレーをするニグロリーグの黒人選手たちが映し出され、人種差別との壮絶な闘いに身を投じることになるジャッキー・ロビンソンの物語は、静かな滑り出しを見せます。今までロビンソンを詳しく知らなかった人も、この真実に基づいた物語に胸を締め付けられ、最後には惜しみない拍手を送ることになるでしょう。 当時「カラーライン」と呼ばれる有色人種への差別が色濃く残っていた時代に、有色人種排除の方針を貫いていたＭＬＢにおいて、アフリカ系アメリカ人がプレーする事が如何に 大変だったのかがよく伝わって来ます。欲を言えば、試合のシーンがもっとあっても良かったんだけどね。 ロビンソンには超人的な身体能力がありましたが、やはり差別に負けない精神力と忍耐力の強さが、人一倍凄かったんだなと思いました。相手の挑発に軽々しく乗らなかった勇気こそが、ロビンソン最大の武器だったのではないだろうか❓ 彼の紳士的な振る舞いと気骨あるプレースタイルが、やがてチームメイトの心を突き動かし、ファンや敵チームの彼を見る目まで変えて行く過程に素直に感動を覚えました。心底怒りを感じ、そして涙した野球映画に出合ったのは、これが初めてかもしれません。 ",
      "ロビンソンの壮絶な選手生活\n  バスケ好きな僕がこの映画を観たいと思ったのは、黒人のスポーツ界進出という点に興味を持ったから。映画を観て、以前まで名前すら知らなかったロビンソンに尊敬の心を少し持った。個人的には『やり返さない勇気』という言葉がすごく頭に残り、それ以降日常でもたまに思い出すことがある。実話だからこその、ありきたりなエンディングにならないあたり良かった。 ",
      "ただ感動\n ただ感動 ",
      "42\n  This is a story of Jackie Robinson. He was a first black Major League Baseball player in the modern period. This story is after World War Two. At that time South Of America had Black discrimination law. So black people had been discriminated by government in many case. White people and black people were separated. And White people always stood advantages. Jackie Robinson raised up in that time. He was born in Georgia He had four older brother and he was the youngest child. But unfortunately his father had gone to somewhere when he was six months. So his mother engaged to rise up her children. Jackie Robinson had played baseball since he was young. He was good at any sports. He played baseball at Kansas Monarchs the team belonged to Negro league. When it came to playing baseball, nobody even came close to him. One day he accepted an offer to play as a member of Dodgers. This happening was unprecedented. Because At that period, black people had been got but handling. One day Branch Rickety squat Jackie Robinson. And Rickety said “I want a player who's got the guts not to fight back.” Actually Jackie Robinson was sometime lose his control. He couldn't stood for black discrimination. But he decided to have the guts not to fight back. The challenge of Jackie Robinson to play baseball at Major League was started from here. When it came to black person started to play baseball at Major League, a lot of people oppose it not only audience but also his teammates. But he endured. He had never fought back. And he recorded the highest performance. People admitted him gradually as he left his good performance. He became a hero. Finally his work was admitted by everyone even though he was black. And his work influenced political thinking too. Through this movie, it tells us the importance of having the guts not to fight back. Of course now that black discrimination is thought bat thing. But at that times of the movie, black discrimination was a common thing. Sometimes black peoples tried to fight back. But it was returned by rights. But Jackie Robinson proved his insist by having guts not to fight back. This sprites is very strong. I feel something deep in my mind when I watched the movie. I thought this movie was just a baseball movie before I watch. But after I watched the movie, I noticed that the movie is not just a baseball movie. This is the best movie I have ever watched. Why don't you try it soon? ",
      "史実\n  ジャッキーロビソンの伝記的映画。彼の体験を綺麗になぞった映画なのである意味で過剰な起承転結はない。野球に興味があれば、彼のキャリアを知ることができるので非常に面白いのだが、野球に興味のない人にとっては特に盛り上がりに欠ける美談として受け止められても致し方ないかなという内容。テーマは信念を通すってところでしょうか。 ",
      "自信を持ってお薦めしたい！！\n 差別が父から子へ移る\"継承\"描写をさらっと映して、差別が広がるその一瞬がこの映画の価値を上げてた。差別意識が根強い時代で黒人選手を抜擢したその理由でまた上がった。だけどその前チームメイトが、ジャッキー・ロビンソンを助けたシーンでもう涙腺5回以上緩んで思わずガッツポーズ！書けば書くほど思い出すほど、一つ一つが輝いてた。ハリソン・フォードの優しい眼差し、ロビンソンの耐える姿に頬が緩むパフォーマンス、差別主義者の相手監督に怒りを込めて立ち向かったり、ロビンソンへの野次の中で肩を組んだチームメイト達、それが全然偽善じゃなくて前に進んだ\"証明\"だから、余計に目を潤ませて心の底から喜んでしまった。だってあんなシーン見ればそうなってしまうから(笑)今も差別は消えてないし最近改めて浮き彫りになったけどそんな時にいるからこそこの実話は輝いてる。こんなに眩しい野球映画はほとんど初めての体験だった！自信を持ってお薦めします！ ",
      "感動\n 感動しますね。 ",
      "本物の“ガッツ“とは？\n  「法律に逆らえば、時に“称賛”される。慣習に背けば、社会から排斥される。」1945年春、ナチスドイツが降伏。アメリカ国内では市民の暮らしも日常を取り戻しつつあり、戦地に赴いていた野球のスター選手たちも続々と復員していた。この時、ブルックリン・ドジャース社長のブランチ・リッキーは、文字通り、“慣習に背こう”としていた。その当時、メジャーリーグ16球団に登録されていた選手は400人。400人すべてが白人だった。そういう時代にリッキーは、黒人選手と契約しようとしていたのだ。メジャーリーグ最初の黒人選手になるべく、白羽の矢を立てられたのは、黒人だけのリーグで活躍していたジャッキー・ロビンソンだった。チームメート、相手チーム、ファン、周囲からの激しい反発が予想される中、リッキーはジャッキーにこう告げる。「“やり返さない勇気”（ガッツ）を持つ選手になれ」ジャッキーはこう答えた。「もし僕にユニフォームをくれるなら、もし僕に背番号をくれるなら、勇気で応えます。」1945年夏、ジャッキーはまずドジャース傘下の３Ａチーム、モントリオール・ロイヤルズと契約する。そして、早速キャンプ中から（今では考えられないような）嫌がらせ、反発、脅迫の洗礼を受ける。映画では、リッキーが黒人選手との契約を周囲に宣言する1945年から、ジャッキーがメジャーリーグデビューを果たす1947年のシーズンが描かれる。エピソードの数々は事実に基づいて描かれているが、これはほんの一部に過ぎず、間違いなく、ここに描かれた以上の嫌がらせ、反発、脅迫があったに違いない。それに対し、リッキーは全面的にジャッキーをバックアップした。そして、ジャッキーは“やり返さないガッツ”を持って全力で耐えた。現在のメジャーリーグは黒人選手の存在なしでは成立しない。しかし、今から70年前のブランチ・リッキーの”慣習に背くガッツ”が、ジャッキー・ロビンソンの“やり返さないガッツ”を生み、それがチームメイト、相手チーム、ファン、やがては社会を変える大きな一歩になった。その道筋が、ジャッキーに続いた黒人選手、中南米出身選手、そして現在の日本人メジャーリーガーの活躍に繋がっている。「野球は民主主義の確かな証しであり、ボックススコアはその象徴だ。」冒頭のナレーションに、こんな一節があるが、私が熱心な野球ファンでもないのに、グランドに選手が散らばり、ウォーミングアップのキャッチボールを始めるのを見るだけで、なんとなく胸が一杯になり、幸せな気持ちになるのは、やはり野球が、野球が出来ること、野球観戦が出来ることが、平和の象徴だからだと思う。ジャッキーが本拠地エベッツ・フィールドでメジャーデビューを飾った“その日”。開催される試合に出場する選手すべてが“背番号４２”をつけてプレーする。今年も“その日”、4月15日がもうすぐやって来る。 ",
      "言葉が染みる\n  去年あたりにメジャーの全球団の選手が42番のユニフォームを着る日があるていうのをニュースで知って気になっていた。映画の中でロビンソンに対する差別とか誹謗中傷があったけど、実際は映画では描かれてないだけでもっと酷かったんだと思う。確かピッツバーグていう球団に行った奴が悔しそうな顔するのが最高だった。 リッチーの部下の眼鏡の人がロビンソンがバカにされた敵チームの監督に怒っていたシーンがけっこう好きかな。 ",
      "お涙頂戴映画になりかねないところを抑えた演出でしっかり魅せる\n 大リーグ全球団共通の永久欠番42の話．仮に日本のTV局が資本を出してたら酷いお涙頂戴になってただろうが，さすがに腐ってもハリウッド．抑えた演出でしっかり魅せる．ハリソンフォードの演技，近作では一番良い ",
      "美談てんこ盛り\n こうも美談に美談を重ねられると多少なりとも辟易とするものである。細部はもっとドライでも十分に感銘を受ける素材なのに、強い思い入れのあまりか、適度な距離感を持つことができていないようなそんな印象を受けた。あと時代設定によるロケーションの難しさもあったのだろう、映像は固定的で少し苦しい。その点でマネーボールと比べあきらかに見劣りする。映画の出来映えはさておいて感動のある作品でした。 ",
      "子供に観てほしい一本\n これは良い作品でした。差別は良くない。それは当然のことだか、知らず知らずのうちに差別的な考え方になってしまうこともある。それは何も国や人種に限ったことではない。私たちの廻りに、私たちの中に無意識に存在しているのかも知れない。そしてたまに本作のような作品を観て、改めて自分を戒めてみる。それでも本作は人種差別の是非について掘り下げているのではなく、一人の野球選手と彼を支える人々が時代の扉を開ける物語に仕上げている。差別が当たり前だった時代に彼がどう立ち向かったのか？その辺りが本作の見所にもなっている。年に一度すべてのメジャーリーガーが背番号「42」をつけてプレーする…。素晴らしいことだ。誰のことでも正当に評価し、敬意を表す姿勢は見習いたいところだ。人は国や肌の色で決まるわけではない。何処にでも良い人も悪い人もいる。やはり最後は「人柄」なのだ。子供に観てほしい一本です。 ",
      "信念とプライド\n ハリソン フォードが、いい味で、流石、上手いと 思った、自分も 野球を していて、良かったと思うしスポーツは いい、42番 、ありきたりだけど、人間的にも 凄い ヒト、 ",
      "白人目線？\n 黒人初の大リーガー、恐らくこの映画程度の苦難ではなかったはず！だが、それを赤裸々に描かれても、心にどす黒い思いが渦巻くだけ。エンターテイメントとしてはどうよ？という気分になることだろう。その観点では、マイルドに描かれていて、英雄の姿を楽しめた。その黒人の英雄よりもかっこ良く描かれていたのが、白人のGM！確かに立派には違いないが、所詮、白人の上から目線？の感も残った。 ",
      "まっすぐ。\n 与えられた場所で自分の能力の精一杯でぶつかって行く。道は拓ける。ひたむきに打ち込めばチャンスは自ずとやってくるのだ。 ",
      "やっぱりおもしろい\n タイタンズを忘れないとかインビクタスのようなこの手の映画はやっぱり感動する‼︎どれだけ辛い差別をうけても負けなかった当時の黒人さんを心から尊敬できる映画(;_;) ",
      "ジャッキーロビンソン\n 47年メジャーリーグで最初の黒人選手の話と同時にブルックリンドジャースにはとても進歩的で立派なGMがいたという話。2時間タップリ野球を細切れで見せてくれる。ただジャッキーの偉業は分かったが、どういう産まれで、当時のブラザー達がどう扱われていたかは触りだけでキレイにまとまり過ぎな印象。実際はもっと過酷で汚い話だったろうに。本当に黒人世界=ニガーという言葉をクールな価値観に変えたのは、牧師でもボクサーでもなくましてや日に焼けた大統領であるはずもなく、多分ブロンクスのプロジェクトの公園でたむろっていたキッズ達で、そういう意味ではドレのアップルの幹部との握手に繋がる話ではある。 ",
      "だが、やがて時はめぐり、もう無視したくなかった。\n  映画「42 世界を変えた男」(ブライアン・ヘルゲランド監督)から。まだ、黒人の人種差別が堂々とまかり通っていた時代、差別反対に対する動きは、リンカーンだけでなく、いろいろな分野で起こっていたことに、再確認した。この物語の主人公は、メジャーリーグ最初の黒人選手、背番号42・ジャッキー・ロビンソンであることは間違いないが、私は、ハリソン・フォードが演じた「ブランチ・リッキー」こそ、真の主人公ではないか、とメモを整理した。ブルックリン・ドジャース（現ロサンゼルス・ドジャース）のジェネラル・マネージャーであった彼が、野球界を変えたも言える。当時の慣習だった「人種差別」に背き、なぜ黒人にチャンスを与えのか、その理由を、淡々と語るシーンが、私のお気に入りとなった。野球を愛していた彼の学生時代の野球界を振り返り、こう呟く。「愛する野球界の内側は、不公平で腐っていたが、私は無視した。だが、やがて時はめぐり、もう無視したくなかった。君が・・また、野球を愛させてくれた、ありがとう。」学生時代は、自分のことしか考えられず、差別を受け入れるしかなかったが、今、GMという立場になってみて、やはり当時の「人種差別」に後悔が残る。それが「無視したくなかった」という台詞に置き換わったのだろう。自分の生き様として、どうしても貫きたかったことを行動に移した。そして、その期待に応え、結果を残した背番号「42」。「毎年、4月15日、メジャーリーグでは、ロビンソンの偉業を称え、全選手が『背番号42』をつける。」という。彼がメジャーデビューした日に、彼の勇気と誇りを忘れないために。「背番号42は、唯一全球団の永久欠番である」という事実は、アメリカらしい素敵なルールだな、と関心した。果たして、日本野球界に出来るだろうか・・期待したいところである。 ",
      "影の立役者に乾杯!\n 映画としては盛り上がりに欠ける、ドキュメントタッチだつたと思う。しかし名黒人リ-ガ-のジャッキ-では無く、彼を支えたリッキ-という人物に、焦点を合わせた物語は野球業界の裏舞台の世界を知り、とても勉強になりました。 ",
      "もっとも印象的なフレーズは\n 「全員が42番を着れば違いがわからない」とのフレーズにグッときた！（書き込みが鑑賞7ヶ月後なので、どのシーンか明確に記憶していない） ",
      "差別を超え、実力で世界を変えた。\n 悪しき慣習を変えるにはそれ相当の苦痛を受けるだろう今でこそ黒人の合衆国大統領が誕生する時代になったが、人種差別真っ只中の時代に白人に虐げられる中、黒人初のメジャーリーガーを任せられるなんてことは、一般人には到底理解できないほどの苦痛を受け耐え忍んできたはず。また、彼が挫折し、活躍できなくても世界は変えられなかったと思うと、選ばれてこうなるべくしてなったと思わざるを得ない人生だったのではないだろうか。また彼を選び励まし支えた球団オーナーと、寄り添い続けたたくましい妻が居てこそ成し得た偉業でもある。肌の下はみんな同じ人間同士が、知恵を持ったばかりにくだらない差別や争いを生み出している　日々欲と理性の狭間で生きているが、同じ人間として辛いこともあるが他人を尊重し、尊厳を持った行動できる人間がこの作品を通じて一人でも増えれば世界はずっと良い方に変わり続けると思えた作品だった。実話としては素晴らしく感動的な物語だが、映画としては盛り上がりに欠ける演出で少々残念ではあるが、クライマックスは良かった。 ",
      "偉大なる背番号42\n この映画は私にとって初めてのパターンだった。大抵映画では最後に泣くことが多かったが、この映画は要所要所で私を感動させた。私も短気な人間だ。ジャッキーは悪口や軽蔑に耐えるのに相当苦しんだに違いない。これはただの伝記映画ではなく、私達に何か人生を生き抜くヒントを与えてくれる映画だろう。 ",
      "誤りの常識と闘う勇気\n 差別と闘いながら黒人初の大リーガーに。世の常識と闘うのは並大抵のことではなかったろう。信念と負けない気持ちを教えてくれる。 ",
      "感動(;_;)\n この映画はもともと見るつもりはなく友達に誘われて行ったのですが予想以上におもしろく感動しました!!!!!野球をあまり知らない人でも楽しめると思います。 ",
      "期待を裏切らない感動\n 世界中の国賓がその偉大な人の死を悼み、弔問に訪れるネルソン・マンデラの追悼式。1990年代半ばに30年弱に渡る獄中生活を経ても白人への復讐ではなく、融和という奇跡を実現させた申し分ない稀有の偉人である。2009年にUSAにおいて奇跡の黒人初の大統領となったバラク・オバマも当然敬意を込めて参列。この映画上映中のこの追悼には不思議な因縁を感じる。マンデラ、オバマの偉業よりも遥か昔、70年近くも前にUSA、白人の聖域であったメジャーリーグに風穴を空けた黒人がいる。ジャッキーロビンソン、今も全球団の永久欠番であり、毎年4/15には全選手が彼の背番号42をつけてプレイするという。 気性も人一倍激しくプライドも高い一流白人選手からの差別や当時のアメリカ国民は現世では描けない程、画中描写以上に卑劣なものが多かった事は想像に難くない。 大抜擢のチャドウィック・ボーズマンの好演、ハリソン・フォードの存在感が素晴らしい。日本でも非常に高い評価、期待を裏切らない感動を得るでしょう。 ",
      "野球好きにお勧めの映画\n ドキュメンタリーを見ているような映画でした。主人公のジャッキー・ロビンソン役の人が似ていたこともその一因かもしれません。淡々とストーリーが進行するところが物足りないかもしれませんが、野球好き(特にMLB好き)にはたまらない映画です。点数は野球が好きということで、かなり甘めの評価です。 ",
      "最高です！\n すごい良い英語です野球をあまり知らなくても見れます久々にうるっときましたメジャーリーグこれから見たくなりました ",
      "予告編\n  確かに映画は面白かった。黒人差別にしても、最初は野球を楽しみにしてた少年も周りの大人達が差別用語を言い戸惑っていたが最後には少年も大人の真似をして差別用語を叫ぶ。こんな差別をしてたのか‥と考えさせられる部分もあったりしたが、予告編の方が面白かった。 ",
      "実話をベースにした秀逸な作品\n いかにして、今のMLBが確立されたのか。色んな人達の、苦労や葛藤、努力が、丹念に描かれています。見れば、きっと、野球場に行きたくなる！傑作では、ないでしょうか。 ",
      "黒人差別がよく分かる\n  野球の映画と言うより、黒人差別をわかりやすく描いた映画。常に主人公は差別と戦っていて苦しんでいるのが凄くよく分かって泣けます。見る価値十分にあります。 ",
      "素晴らしき人格者とそれを理解した仲間の物語\n 肌の色によって、人格すら持つことを許されない時代に不屈の意思と精神力を持った42番。もっと色々なことがあっただろうと想像します。そう思うと映画としては表現が少し弱いかなと思います。引退する所くらいまで描いて欲しかった。 ",
      "世界を変えた男はGMのリッキー\n 黒人は白人とトイレを共同で使えず、球場のスタンドは入口からすでに有色人種用を白人用が区別される。野球は白人のスポーツで、黒人が一緒になってプレーすることなど考えられない時代だ。まさか黒人の大統領が生まれるなど誰も考えもしない。あの「バック・トゥ・ザ・フューチャー」(85)でも、タイムスリップした1955年では黒人が市長になることなどあり得ない話としてギャグにしたほどだ。そもそもは大航海時代の三角貿易で、労働力として奴隷を確保するためにアフリカから品物と交換で無理やり引き連れてきたのが、黒人がアメリカに住み着いた発端だ。それでいながら、時代が変わり男女はもちろん、肌の色も関係なく人権が主張されるようになると、白人だけが人間であるかのような考えが横行し、今なお人種差別が無くなっていない。1940年代、黒人もアメリカ国民として当然だと言わんばかりに戦争に駆り立てておきながら、終戦後も白人と黒人の間の垣根は無くならない。こんな時代にたったひとり、黒人が白人に混じって野球をプレーするということが、どんなに大変だったことか。身の危険を感じるほどの誹謗中傷に耐え、怒りのすべてをプレーにぶつけるジャッキーの姿が痛々しい。けれども“やり返さない勇気”を持ったジャッキーは、ユニホームを着た孤高の紳士となっていく。ジャッキーの努力は並大抵のものではないが、ドジャースのGMリッキーが偉かった。周囲の偏見や反対を押し切り、旧友を振り切ってでも新しい風を吹き込んだリッキーという人物がいなかったら、現在のメジャーリーグがどうなっていたか想像がつかない。ハリソン・フォードが、老いても骨のあるリッキーを素晴らしい演技で体現。チームメイトで男気を見せるピーウィーのルーカス・ブラックや、口汚い敵将チャップマンを意地悪く演じたアラン・テュディックがスタンドの臨場感を盛り上げる。男たちのプライドと友情を描いた、久しぶりにワーナーらしい男臭い映画だ。実話だけに、脚色の振り幅がないのが残念だ。 ",
      "小学生2人の息子と見に行きました\n 感動しました(T_T)特にベンチ裏でのシーン、たまりませんでした…差別の被害者、加害者、第三者。自分もいつ、どの立場になるか分からない訳でが、見た目や偏見に惑わされず、本心を見ることが出来る人になりたいです。字幕があれば、小学生低学年でも、良い「道徳」の勉強になると思います。 ",
      "ジャッキーロビンソンに捧ぐ\n 素晴らしい。アメリカの人種差別を描いた映画は多く観てきたけど、今回は同情できる場面が数多くあった。人種差別のない日本でこの映画を完全に理解するのは難しいかもしれない、でもあのシーン 相手の監督がジャッキーを罵倒するシーン このシーンを観ればおおまかにはわかると思う。スポーツ選手としてなにをすべきかをわかっていたからあそこまでプレーできたんだと思う。最後の42の現役背番号のリベラの引退年にこの映画に出逢えてよかった。ありがとう。 ",
      "自分にとっても“42”はこれから特別な数字になるだろう\n 大リーグ初の黒人選手、ジャッキー・ロビンソンの軌跡を描いた感動作。自分は野球にあまり詳しくないので(東北人なので楽天だけは応援している)、こんなに偉大な人物の存在を知らなかった事を恥じた。映画界で言ったら、シドニー・ポワチエのようなパイオニア。素直に良い映画だった！物語は丁寧で分かり易く、感情を揺さぶり、非常に満足度が高い。この映画を見て、つまらないと答える人はそうは居ないだろう。何でも“最初”は叩かれる。そこに“人種”が加わればさらに辛辣。ジャッキー・ロビンソンが受けた迫害は凄まじいもの。特に、あのクズゲスアホ監督は何！？(怒)迫害は周囲からだけではなく、同じチームからも。今だったら大問題だろう。人種差別の愚かさを訴える。さすがに感情が爆発しそうな時もある。そんな時、オーナーのリッチーの言葉が胸に響く。「やり返さない勇気を持て」やり返すのなら、プレーで。自分を証明する能力で。これが本当の意味での“倍返し”だ。やり返さない勇気…いい言葉だ。罵るしか能の無い奴らには、ジャッキーと同等の能力が果たしてあるのか。何故、プレーそのもので打ち負かそうと思わないのか。スポーツマンシップが聞いて呆れる。ジャッキーのプレーは、次第に周囲や仲間の考えを改めさせる。真摯な姿勢、不屈の精神は勇気を持たせてくれる。やがて勇気は周囲を動かし、理解する者も現れ、希望に繋がる。そしてその時、新しい世界への道が開く…。ジャッキー・ロビンソンを演じたチャドウィック・ボーズマン、これから大注目だ！オーナーのリッチーを演じたハリソン・フォード、素晴らしい！スターオーラを封印し、いぶし銀の魅力！楽天が初の日本一に輝いた事もあり、関係ないかもしれないけど、感動が倍増。多くの人に自信を持ってオススメ出来る良作！ ",
      "素晴らしい映画\n まさにヒーロ映画。丁寧に描かれているのがわかる。差別についても当時はもっと酷いのが想像できるし、理解する人が増えていくことも想像できた。特にハリソンはキャリア１ではないかというくらいの高パフォーマンス。勇気と感動をもらえた。野球映画ではなくヒーロー映画 ",
      "かなりの高評価・・・?!\n すみません、野球にも全く興味は無い人でもグッと感動出来ると言っている人を一杯見受けられたが…，実話が非常に安っぽく，取って付けちゃったような台本通りに役者を動かしてるんじゃないかい?!とも思わされちゃった。(リアリティーさに欠けていたようにも感ぜられた。)　　　確かに，ハリソン･フォードも踏まえ、えぇ台詞もちらほらあったとも思うが…所謂，創りもの?!なんて印象が残っちゃった。 ",
      "ニガーニガーニガー。やり返さない勇気\n 文章では得られない間接的歴史体験ができる作品。あんなことこんなことを映像としてみられるのは貴重だ。人種差別はいまでも隠然として残る忌まわしい行為である。登場人物の中で敵チーム監督のチャップマンは超しつこくて汚いヤジで徹底的にニクタラシイ。人間的には最低だがヒールとしては魅力的だ。ニガーにベースボールをやらせるなということで、ピッチャーがロビンソンにビーンボールを投げる。現代はヘルメットを着用しているが、当時はベースボールキャップだけだから、頭へのビーンボールを受け止めるのは命がけだ。サッカーの元仏代表主将ジダンはW杯で相手選手の暴言に頭突きで応戦した。暴言で命を失うことはないんだからガマンしろよ。 ",
      "久々に感動\n 野球を知らない私でものめり込み感動しました。まだ残っている人種差別ということを改めて考えさせられました。自分自身では差別なんてしてないよ、って思ってたけど中国人だから韓国人だからとかって軽々しく口に出して言ってる自分が確かにいる。そう思っててもなかなか面と向かっては言えないのが日本人。そういえば知り合った中国の方に「いつも日本は有利だと言う上から目線で話をするよね。」と言われたことがある。これも立派な差別だな…。怖くても立ち使って行く事の重要さをこの映画で新たに学びました。同じ目標があれば誰であれ達成した時に一緒に喜び合える。支えてくれる人がいるとどこまでも頑張れる。強い思いがあれば人の気持ちまで変えてしまえるんだ‼︎そういえばグレイズアナトミーのジョージが出てた？気がするけど見間違いかなぁ？ ",
      "野球の場面がすごくよかった\n  　硬球を木製バットで叩く、あの固いものと固いものがぶつかる感じがすごく迫力があった。また、ピッチャーの投球もすごく速くて重そうでメジャーリーグな感じがした。　深刻な差別とに毅然と戦う主人公が、一点の曇りもないナイスガイで、彼じゃなかったら黒人のメジャー加入はもっと遅れていたのではないだろうか。しかし、ナイスガイぶりに若干乗れない気持ちもあった。クレイジーで下衆な面も見たかった。そんな彼が己と闘って差別とも戦うみたいな話ならもっと感動できたと思った。しかし、差別はかなり深刻なのでこのくらいでちょうどよかったのかもしれない。　白人のチームメイトが脅迫状を受け取り、ハリソンフォードの部屋を訪れる場面で、以前にもらった脅迫状の束を出す場面がよかった。日本ではネットでちょっとした書き込みですぐ運動会を中止したりしてあまりに弱すぎる。見習ってほしい。ネットで書き込みするような連中は腰抜けに決まっているので、そんなのに歩調を合わせてどうするんだと思う。本当にやる男は、加藤みたいにさりげない書き込みをする。　野球の場面がすごくよくて、しかもたっぷりあってよかった。野球映画としてはベストの一本ではないだろうか。 ",
      "歴史的、人間ドラマかな\n ぜひ劇場へ！また米国で野球観たい。将来、タイガーウッズのゴルフストーリーもあるかもしれないな。哲学的な一面もあり、ヒエラルキーはいつの時代も何処にでも存在していて、根強い差別、区別はきっと今もあるけど露骨だった時代から、知りながら無視するのか、改めて考えるのか、本当に消し去るのか、まだまだ人間のすることはわからないよな。 ",
      "じっくり見れました。\n 昔の映画っていう感じでした。筋もはっきりしているし、内容もわかりやすい。絵もキレイです。安心してゆっくり、時間を楽しめました。実在の物語なので、派手に終わる訳ではありませんが、有意義な時間になりました。映画はこれでいいと思う。 ",
      "直球でヒーローもの\n メジャーリーグで始めての黒人プレイヤー。背番号42。差別と誹謗中傷に見舞われたことは想像に難くない。だが、彼は負けない。ストーリー展開上も全く不安はない。気持ちよく帰ろう！o(^_-)O ",
      "“42”の肩を“1”が抱くシーン\n  この作品の象徴的な場面でしたピー・ウィー・リースはジャッキーの入団時には誰よりも先に握手を求めたりまたジャッキー入団拒否嘆願書への署名を拒否したりこの映画をきっかけにジャッキーと共にピー・ウィー・リースの偉大さを知りましたそれにしてもアメリカの球場の雰囲気ってやっぱり素敵だね日本の球場だとトランペットの騒音がひどくて行く気も失せるけどあとオールドスタイルのユニフォームもかっこいい何度でも観たくなる作品です ",
      "昨日夜、ムービックス川口で鑑賞なう。 ただいま全国絶賛公開中。\n 4月15日。大リーグではグラウンドにいる全員が背番号“42”をつける。全選手が“世界を変えた男”を称える日であり、42は全球団共通の永久欠番なのだ。ストーリー1947年、1人のメジャーリーガーが誕生。白人選手だけで構成されていた400人のメジャーリーガーで、初めての黒人選手ジャッキー・ロビンソンだ。敵は相手チームだけではない。観客、マスコミ、時には審判、そしてチームメイトさえ。彼は何にも屈せず、やり返さず、ただ黙々とこん身のプレーを続けた。ただ1人、ジャッキーを全力で守り、支え続けたのは球団GMだった。監督：ブライアン・ヘルゲランドキャストチャドウィック・ボーズマン、ハリソン・フォード、ニコール・ベハーリー、クリストファー・メローニ、アンドレ・ホランド、ルーカス・ブラック、ハミッシュ・リンクレイター ",
      "きっと世の中って\n 初めて結果を出した人に対して、涙しやすくまわっているのかな。個人的には消化不良な内容でしたが、楽しめました。 ",
      "先駆者に対する敬意\n 日本のプロ野球選手が、海を渡る事が多くなりメジャーリーグを見る人が増えたと思いますが・・・選手全員が４２番の背番号を付けて試合してたり、４２番が全球団の永久欠番なのかを詳しく知らないままスルーしてる人も少なくはないと思います。野球好きは元よりそんな方もこの作品を見れば“なるほど”って勉強出来る作品！実話でフィクションはないので、驚く程の感動もないってのが正直な意見ですが、先駆者の苦しみや葛藤、それを応援支援する者の愛が詰まった作品です〜☆3.7日本では久しく永久欠番はなく準永久欠番ってのが各球団にありますが、マーくんの１８番もそうなるでしょうね＾＾！ ",
      "最高！\n 前からメジャーな映画からマイナーな映画まで色んな映画を見てますが、この作品は今まででもトップクラスに良かった！諦めないで困難に立ち向かう勇気と、人種差別が慣習として残っている時代に世界が変わって行くのではないかという希望。軽い感想では伝わらないような、いつまでも余韻に浸れるような映画です！ ",
      "まさに“世界を変えた男”\n 劇中ではジャッキーロビンソン本人が激昂するシーンがありますが実際の彼はとても温厚で、繰り返される差別にも寡黙に耐え忍び、野球の実力とその優れた人柄で周囲に自分と言う存在を認めさせたのです。残された短い映像でしか生前の彼のプレーを見たことはありませんが、同じドジャースから今年メジャーデビューしたプイグ選手(キューバ出身)のプレーを見ていると、ジャッキーロビンソンという選手の突出したパワー・スピード・技能・闘志はこんな感じだったのかなと胸が躍ります。彼が扉を開けてくれたことで昨今の日本人メジャーリーガー達の活躍を見ることが出来ているわけですし、[42]の存在は決して我々にとっても関係の遠い存在などではありません。差別に打ち勝った彼の偉大さと、彼を認めたメジャーリーグの偉大さと、野球というスポーツの偉大さに感動できた映画です。それに引き換え朝鮮人の被差別妄想と日ごと展開される日本人への逆差別には目を覆いたくなります。韓国球界から日本のプロ野球に来て、成績不振で解雇されれば帰国後にやれ差別されただの冷遇されただの文句たらたら。応援してくれたファンや共にプレーしたチームメイトだろうと関係なく「悪いのは日本人のせい」。犬猫とでも築ける信頼関係は唯一、朝鮮人とだけは無理なように神はこの世界を造ったようですね。こうしてジャッキーロビンソンの存在を歴史の１ページとして映画で公開出来るようになったアメリカ国内でも、いまだに黒人や有色人種への差別は根絶することはできていません。また、貧困や教育水準の低さから犯罪や倫理違反を犯す者に黒人が多いのも事実でしょう。しかし、嘘や裏切り、レイプに放火。心を殺すような罪を重ねるのは朝鮮人ならではというべき特徴であり、そういう意味でも黒人と朝鮮人の立場を入れ替えても同情は出来ないなと思いました。在日も含めて、朝鮮人は早く滅びて欲しいです。個人の意見であるレビューを勝手に消すな！ ",
      "人種差別は実感が伴わないけど、勇気をもらえる映画。\n 人種差別については実感が伴わないけど、とても勇気をもらえる映画。日頃の辛いことくらいは、軽く受け流すことを今以上に学ばないと・、感じた。 ",
      "卒論の論題に！！\n 現在、愛知県内の大学の英米科に通っている者です。この夏、ロサンゼルスに留学した際に、この映画を飛行機内で見ました！彼の事は、名前だけ知っている程度だったのですが、この映画を観てから大ファンになりました！！内容は伏せますが、後に彼についての書物や情報を調べた際に挙がり、また、現地の人に聞いた際に聞いたブラックな部分が忠実に再現されているシーンが印象に強く残っています。私は、この作品をきっかけに彼を卒論のテーマにしようと思えたので、おすすめの作品です。 ",
      "期待通り！\n 懐かしい！どこかで見た顔と思ったら、ルーカスブラック君が出ているではありませんか！！？(君と呼ぶ年齢ではなくなってしまってますが…)こういった話は数多くあるであろうけど、大抵は期待を裏切らずこの作品も、然り！上手く描けていると思います。とても清々しい気持ちになりました！！ ",
      "良かった\n 前半ストーリーが走り過ぎの感があるが、その分後半をしっかり描いていた。実在の人物の話ということで、リアリティを持ってみれた ",
      "認め合うこと。\n 人とひとが認め合うっていつの時代も大変。じわり。と心に染みました(^-^)ハリソン・フォードの感じがいつもと違って良かったですね☆ ",
      "皆が敵ではない\n  今では考えられないような差別が生々しく描かれていて、その分ジャッキーがメジャーリーグでプレーすることの意義が伝わってくる。苦難はたくさんあるが、周りの人すべてが罵倒してくるわけではない。球場のすべての客がブーイングをするわけではない。そういった面もしっかり描かれていて、とても良かった。ハリソンフォードはオーナーに相応しい演技と体格だった。 ",
      "爽やかな作品でした。\n 永久欠番42、メジャー初の黒人リーガーの感動の実話です。今でも場所によっては差別が激しいって聞くくらいだから当時はもっと露骨で悲惨な状態だったんだろうな…。この作品中では比較的あっさりと差別描写されてます。このメジャーリーガーがいかに過酷な状況を打破して差別意識をなくしせ、野球の世界に平等を与えたかってことを伝えるとしたらこれくらいの描写でOKだと思う。差別する側よりも、差別をだんだんとなくしていく人たちに焦点あててるから爽やかに感動できます。ハンソロハリソンの優しい表情がグッドでしたね〜。 ",
      "アメリカの良心を謳う\n ジャッキー・ロビンソン・ディ。メジャーリーグの選手全員背番号42をつけてプレイする日だ。そうイチローの背番号も51から42に替え、いまなら31から42に変えてプレイしていた。黒人初のプレイヤーを記念してつくられた日だと言われていたけれど、ちょっとやり過ぎじゃないのと内心思ったものだった。でも、この映画をみると、ジャッキー・ロビンソンと、それを支えた人たちの苦労がよくわかった。ひとつの習慣（悪習）、常識を覆すことのむずかしさ、いまは当たり前のように感じることが、そのときはすごい抵抗感があったということを思い知らされる。その慣性の法則に対して、立ち向かった人たちの物語は、この映画以上に熾烈だったのだろうと思う。そこでは、映画的としてのエンターテイメントをうまくミックスさせながらの演出が素晴らしい。その時代をうまく捉えた映像、リアルにしてお伽噺のようなプレイ、そして、なによりも役者の演技に感心した。特にオーナー／リッキー役のハリソン・フォードが秀逸。時に大胆に反発するものたちを威嚇し、時に情を見せながら、諭す。そんなメリハリのきいたオーナーを表情豊かに演じきった。その姿はアメリカの良心と呼ぶにふさわしいと思ったのだった。 ",
      "昔ながらのアメリカ映画ですが・・・。\n 結末部分に不満が残りました。アメリカ映画特有の成功譚として終わっていたことに不満が残りました。ジャイアンツへのトレードを拒否して、自ら引退したことや、晩年は失明状態であったことなど、この作品では、一切、触れていませんでした。個人的には、当時のコミッショナーであったハッピー・チャンドラーがロビンソンの大リーグ参加に不快感を示し、監督のレオ・ドローチャ―が首になった経緯をもっと詳しく描いてもらいたかったです。コミッショナーからして、こういう考えを持っていたのでは、「カラ―ライン」を破るのが、いかに困難なものであるのか、ということをもっと丁寧に描いてもらいたかったです。特筆すべきは、ブランチ・リッキ―を演じたハリソン・フォード。「ゴッドファーザー」でドン・コルレオーネを演じたマーロン・ブランドさながらの徹底した役作りで臨んでいました。ハリソン・フォードがこれほどの役者であるとは、知りませんでした。また、終盤、パイレーツとの試合で、Ralph Kiner（ラルフ・カイナー）のことをキナ―と訳していましたが、当時のパイレーツにキナ―なる選手は在籍していない筈です。カイナーは七年連続でナ・リーグの本塁打王になり、殿堂入りも果たし、その背番号「４」はパイレーツの欠番にもなっています。なんとも恥ずかしい誤訳ですね。松浦美奈さん、もう少し、勉強しましょう。尚、ロビンソンを演じた俳優は、ロビンソンと云うよりは、その後、大リーグにデビューする万能選手、ウィリー・メイズによく似ていました。ともあれ、野球、特に、大リーグに関心のある方は必見の映画です。史実の考証は厳密を極めています。 ",
      "久々に感動\n とても良い映画でした。ジャッキー本人がすごいのは　もちろんですがリッキーもかなりすごい人物かと。先見の明もさることながら真に正しく野球を愛していたので、やはり正しくジャッキーに接することが出来たのかなと思います。（育った環境もあるでしょうが）真に愛するとは、他の事にも広がりを見せ、正しい公平さにつながるのだろうか、と思いました。 ",
      "今世紀、たかが６０年くらい前の話。\n 事実に基づいた作品。アメリカMLBの全30球団共通の永久欠番42。その番号を付いけていた男が、MLB史上初めての黒人選手であったジャッキー・ロビンソン。ジャッキー・ロビンソンがMLBデビューした4月15日は、毎年ジャッキー・ロビンソン・デーとして、選手・監督、そして審判までもが42の背番号でプレイしています。近頃、日本で背番号３と言えば長嶋茂雄氏だし、１と言えば王貞治氏、そして先ごろ亡くなった川上哲治氏は１６でしたが、アメリカで４２と言えば、このジャッキー・ロビンソン。日本でも、ニュースになるのでジャッキー・ロビンソン・デーは聞いたことがあるし、ニュース映像も目にしたことは有ります。今でこそ、お祭りになっていますが、その当時の本人たちは、正に命がけであったと言う事が判りました。それが、戦後の話だというのですから、まだまだ最近のことなんですよねぇ。まぁ、アメリカの公民権運動が高揚するのは、それよりも更に後の話ではありますが。ハリソン・フォード、歳とりましたねぇ。いや、まだそれ程老けこむような歳では無いはずなんですが、この作品では、歳取った様に感じました。彼が演じたブランク・リッチーは、当時まだ65歳程であったはずなので、あれほど年寄りアピールしなくても良いと思うんですが・・・。いやぁ、中々見応えのある作品です。 ",
      "メジャー・ファンとしてはもっと感動したかったが…\n 毎年ジャッキー・ロビンソン・デーを観て感極まっているメジャー・ファンとしては少し物足りなさは残る。もっと壮絶な苦悩と葛藤があったはずだが、その辺りを過剰に表現しなかったのは意図的なものだろうか？差別的な描写もかなり薄まっていたように思う。ただし、野球やメジャーを知らない観客にはこのくらいが丁度いいのかも知れない。なによりもまず、この真実を知ってもらうことが大切なのだから。今季、リベラの引退で42番を付ける選手はいなくなった。これで真の全チーム永久欠番である。 ",
      "「人物紹介」で終わった残念作\n しかし題材が良さげなので残念さが際立つ。「野球」というと毎度引き合いに出てきてしまうR.レッドフォード『ナチュラル』だが、あの当時、バリー・レビンソンなんてそんなに大した監督とも思ってなかったけど、実際、最低限の映画感性は持ち合わせていたんだな、と振り返る。というか、あれは大好きな映画だけども。８０年代に金払って映画観てた人の方が徳をしてるよな、実際。ここまで平板でテレビドラマみたいな才能のかけらもない絵が連続すると、もっとバンバンナレーション入れてよかったのではと思う。野球映画は時間経過、チームの変化を表現するのが難しい。『マネーボール』しかり。ブツ切れになるのでドラマが成り立たなくなる。ドラマ性に富んだ設定だっただけに残念この上ない。ほとんど紹介で終わってる。 ",
      "本当の主役はハリソン・フォード\n 黒人初のメジャーリーガーのジャッキー・ロビンソンが、黒人リーグから、3Aのロイヤルズを経て、ブルックリン・ロジャースに入り、リーグ優勝するまでの実話です。もちろん、野球をとおして、黒人差別と戦う物語です。黄色人種の日本人にも関係あります。それに、ベース・ボールは、アメリカの国技だから、やはり黒人が加入する事に抵抗感があったのかも知れません。白人も、アメリカの先住民じゃありませんけど。今や、相撲の世界では、モンゴル人力士ばかりだけど、見た目が日本人と変わらないから違和感ありませんが。映画のタイトルにもある『42』は、ジャッキー・ロビンソンの背番号である上に、メジャーリーグ全体の永久欠番号になっている事を初めて知りました。世界を変えた男は、野球だけにとどまらず、人種差別の負の歴史を変えた男でもあります。もちろん、ハリソン・フォード演じるドジャースのオーナーもいたから、成し遂げられたものであり、素晴らしかったです。 ",
      "野球が更に好きになっていきます\n 素晴らしい作品です。小中学校でも見せたらいいのではないでしょうか。野球を好きで良かった。更に好きになっていきます ",
      "全ての野球ファンとスポーツを愛する子供達に\n ジャッキー・ロビンソンの人間性とプレーが感動を呼び起こす。ベースボールが何と素晴らしいことか！ハリソン・フォードが薫陶と言えば相応しいだろうか、かつて共演したアレック・ギネスの佇まいを彷彿とさせた。 ",
      "アメリカの映画館\n アメリカの映画館で見てきましたがとてもいい作品だと思います！映画に入り込んでしまうと色々な気持ちが出てきてしまいますが感動できる作品だと思います！皆さんも是非みてください！野球がわからなくても見れるので野球がわからないという方も是非みてください^o^ ",
      "プレーで倍返し。\n  試写会にて鑑賞。近代のメジャーリーグにおいて、初の黒人メジャーリーガーと して名を馳せたＪ・ロビンソンと、 当時の会長、Ｂ･リッキーが成し遂げた功績が描かれている。米国の暗部といえる人種差別問題、それはスポーツ界にも しっかりと浸透しており、当時、ニグロリーグで頭角を現した 彼にブランチが目を付けなければ、おそらくジャッキーが メジャーで陽の目を見ることなど一生なかったんじゃないか。 素晴らしい救いの神ともいえるブランチの言う一言がすごい。今や日本ではバカみたいに｢倍返し｣なんてのが流行ってるが、 相手にやり返すことで利を生むなんてことはまずあり得ない。 これを｢やり返さない勇気｣と断じて、彼に示したのがブランチ。 ｢やり返さないという勇気を持て｣と頬を打ったブランチに対し、 ｢頬ならもう一つあります｣と応え、差し出したいうジャッキー。 この話だけでも感涙モノだが、実体験はそんな生温いものでは なかったはずだ。作品で描かれている黒人差別のあれこれは、 ジャッキーにとってもっとリアルで残酷なものだったに違いない。 よく耐えて、よく成績を残した、と彼を誉め称えるに十分な話。 監督もチームメイトもファンも、総てが逆風に思えた入団から、 本当に、少しずつ、少しずつ、彼は信頼を勝ち取っていく。 スポーツをするのに肌の色など関係ない、と当たり前のことを 真っ向から言えなかった時代が確かにあったことを実感する。主人公、ジャッキーを演じるＣ･ボーズマンは活き活きと動き、 彼を支える会長、ブランチをＨ･フォードが朗々と演じている。 あのハリソン君も御歳71歳、今作では今まで見たことないような 恰幅の良い重厚な役を演じているのだが、これがまた巧い。 彼が今作を牽引しているといっていいくらい、役にハマっている。 そんな彼の人柄がジャッキーを支えたといっても過言ではない。最初から最後まで正攻法で描かれた真っ直ぐな物語。 もっとプレーの場面が見たかったと思う反面、テーマを外さない 的確な構成と彼らが於かれた状況が詳しく描かれ、野球オンチの 私のような人間ですら、しっかり理解できるように作られている。(観る人を選ばない友好的な作品。当時の映画館はどうだったかな) ",
      "10年に1本の名作！これぞ映画だ！星は10点でも良い\n 私はこの至福の瞬間を、何時味わう事が出来るのかを夢見て、小学生の時から一人で映画館へと通い始めて、早40年が経過している。この作品「42世界を変えた男」は決して、その私の期待を裏切らなかった。この映画は、黒人として最初のメジャーリーガーとなったジャッキー・ロビンソンの実話を基に描かれるヒューマンドラマ作品だ。この作品のヒーローであるジャッキーは、決して恩人であるブルックリンドジャースのジェネラルマネジャーのブランチ・リッキーの期待を裏切らなかった。周囲の差別に堂々と立ち向かい、遂には自己の努力によって、周囲の偏見を退けさせ、見事に自分の敵をも自分の身方へと変えてしまった男の半生を描いた感動作だ。今では多い、大袈裟な予告編で観客を期待させても、本編を観終わるとがっかりする映画が多数有る中、これこそが映画である。名作と呼ぶに相応しい作品だ。映画とは、エンターテイメントで有ると同時に、人間の尊厳・生きる希望・愛・そして夢を提供し、観客が厳しい現実生活の明日をまた元気に生きる為の活力を得られる事が出来る感動を提供出来る作品こそ、映画と呼ぶに相応しい。映画とは、文学と並び、人間には必要不可欠な優れた総合芸術の一つなのだと私は考えている。私が何時も、映画に期待するその瞬間とは、エンドロールが始まっても誰も帰り仕度をする者はなく、誰一人として席を立つ者はいない。そしてエンディングのテーマ曲だけが会場に鳴り響く、しかし観客は静寂に包まれ、字幕翻訳者の名前が映し出され、映画が終映を告げると、一瞬の間が有った後に会場から拍手が巻き起こる。この感動の瞬間がたまらなく好きだ。映画の感動を大勢の人達と共に分かち合う事が出来たと言う至福の感動が、余韻と成って心を包む、この感動を体験したくて映画と共に生活をして来ている。この作品の終了後もこの感動体験をする事が出来た事を非常に嬉しく思う。この作品は2時間８分と言う長尺にも拘わらず、全く長いと言う気持ちを起こさせない。アメリカプロ野球界の全球団の永久欠番になっていると言う、42番の背番号を貰い、アメリカの古い人種差別と言う悪い慣習の鎖を断ち切り、メジャーリーグに差別の無い公平な実力勝負のアメリカンドリームの火を点した、伝説のアメリカ初の黒人メジャーリーガー・ジャッキー・ロビンソンの物語。きっとこの作品は、誰が観ても間違いなく感動を憶える作品であろう。ジャッキーを演じたチャドウィック・ボーズマンは言うまでもなく、彼の妻レイチェルを演じたニコール・ベハリーも最高の妻を熱演していた。また、GMのリッキーを演じたハリソン・フォードにとっても、この作品は彼の代表作の一つになる事は間違いないだろう。このハリソン・フォードが優しさを表に出さずに、誰をも周囲に反対させないワンマンで頑固なマネジャーを見事に演じきっていて、実に素晴らしい！映画の中では、耳を本当に塞ぎたくなる罵声の連続も有るが、その一方で、素晴らしく勇気付けられる、名セリフも満載だ。私は幸運な事に試写会で、一足先にこの作品を観る機会に恵まれたが、映画が公開されたら、また映画館で、この映画を何回か観ようと決めている。敢えてこれから、この作品を観る方々の邪魔にならない様、細かい内容には触れないが、是非、この映画の感動を映画館で味わって欲しい。 ",
      "背番号42の謎は人類の暗黒の歴史を変えた物語\n  とてもよかったです。大リーグで全球団が永久欠番にしている背番号42…そこに秘められた敬意の念の深さを改めて知りました。また、時代とはいえ、悪意のない特権意識の強さは現代にもあるいじめとそれに追随する村意識にもにていて、嫌悪感を覚えましたが、それに真っ向から立ち向かうジャッキーの姿に感動しました。ストーリー自体はとてもよかったですが、映画自体は少し単調だったかなぁという印象でした。最初にドジャースのオーナーがジャッキーと契約する時に語った『やり返さない勇気』これを一貫して守り抜くジャッキーに少しずつ見方が増えていく中でも、シンシナシティの試合でピーウィーがジャッキーの肩を抱いて観客に見せつけるシーン。ジャッキーにはとても心強かったと思います…泣けました。また、そのシーンの前のジャッキーにいつも通りヤジを飛ばす観客の中に親のヤジに従ってヤジを飛ばしてた子供がピーウィーの行動をみて、複雑な表情をするシーンも良かったです。大多数の社会の悪意に立ち向かう勇気、それを貫けばいつか仲間が増えて社会が変わる、そんなことを教わった気がします。ただ、ジャッキーはきっと野球が好きで、野球がしたかっただけなんだよなぁ…という事をあとからおもった時に、好きな事をするために戦い続けなくてはならないジャッキーの姿に、なんとも深く考えさせられるなぁと思いました。ジャッキーを支える多くの物の中で、やはりレイチェルの存在が際立ってました。ものすごいチャーミングで聡明で忍耐力もあって、まさに伴侶の鏡かなぁ…と。ジャッキーを取り巻く環境に辟易としながらも、とても素晴らしいエンディングの待つ素敵な映画でした！ "
    ],
    "filmarks": [],
    "coco": []
  }
}