{
  "id": 540,
  "reviews": {
    "eigacom": [
      "ラフなファッションもテンポも良い！\n ラフなファッションもテンポも良い！ ",
      "続編を作って欲しかったです。\n 好みの問題もありますが、最高に面白かったです。ストーリーとしてはそんなに複雑な訳ではないのですが、CIA に米海軍に麻薬カルテル、対するのは組織から弾かれた海軍情報下士官とDEA捜査官、この設定だけでもワクワクしてしまいますが、デンゼル ・ワシントンとマーク・ウォールバーグのやり取りが凄く良かったですよね。バディものとしてはお約束ですが、最初はお互いの素性もわからないため反目しあっていたのが、徐々に信頼に変わっていく様子が巧く描かれていたと思います。二人の掛け合いと適度なアクション、テンポの良いストーリー展開、痛快なラスト申し分無く面白かったです。続編を作って欲しい作品でした。 ",
      "思ったよりは\n よかった。頭空っぽにしてどうぞ。 ",
      "役者の魅力が活きてる\n 設定と主演2人のかけあいがイイから、完全に合格点。特に目新しさは無いものの、勢いというか画面に引き込む力はけっこう強力。主演の2人を中心に世界観がしっかりと出来上がっていて、多少の粗には目をつむれる説得力があった。終わり方もね、爽やかっていうか、感じ良いよね。 ",
      "俳優が好きなら全然あり\n ストーリーは単純。これを複雑と感じるなら、実写映画は諦めてアニメでも見てた方が良い。安いし古い作りをしているんだけど、メキシコが舞台のせいもあってそれもまあ味として楽しめる。歴代の名作バディムービーほど脚本も良くはないけれど、単純で軽快で皮肉で、悪くもない。リーサルウェポンを彷彿とさせる、口軽なやり取りは見ていて楽しい。デンゼルワシントンとマークウォルバーグじゃなければ、星は3つだけど、二人が好きだから4つ。 ",
      "メインの3人は勿論、ワキの3人もいい。\n  BS⁻TBS。吹替え。●演技派の印象が強いデンゼル・ワシントンだが、いつからこういう映画の常連になったのか？でも、大抵面白く、信頼できる。他の役者陣も良かった。メインの他2人は勿論、ワキの3人も。メキシコの麻薬王、海軍将校、CIA。三者三様、味があった。●面白かった。 ",
      "デンゼル・ワシントンを追え\n ヨーグルトのくだりから俄然惹きつけられまいたあっ、ネタバレじゃんヨーグルト待ちになるじゃんでも仕方ない！思った事をそのままレビューしようとをしてきたのについ漏らしてしまった二人三脚の映画で好きなのは（明日に向かって撃て』や『NIB』『バッドボーイズ』『リーサルウェポン』それから『ミッドナイトラン』まー他にもあるやろ〜って意見はさておきこんなシチュエーションは初ですねでもどうしてもデンゼは悪く思えない彼に悪い役をやらせて下さいどうしたって正義の味方だもん。 ",
      "いろいろ入り乱れてワケわからん\n CIA、麻薬組織、麻薬取締局、海軍と、いろいろ入り乱れて、無駄にややこしい。これだけめちゃくちゃやって、ありえないシーンも満載。なんでもアリにするなら面白くなりそうだけど、たいして面白くない…デンゼル・ワシントン＆マーク・ウォールバーグってコンビも面白くなりそうだったんだけどなぁ～とりあえず、ポーラ・パットンをもっと見たかったわ(^_^;) ",
      "主演コンビの掛け合いがそこそこ軽快\n 麻薬取締局の潜入捜査官ボビーと海軍情報部の潜入捜査官マイケルは互いに素性を知らないままお互いに利用し合い、メキシコの麻薬王ポピを陥れるためにポピが３百万ドルほど預けている田舎の銀行を襲撃して現金を強奪するがそこには4千万ドル以上の資金があり、謎の男達に命を狙われることになる。予告トレーラー以上のことは何にも起こらないある意味退屈な映画ですが、低予算で仕上げた『リーサル・ウェポン２』みたいな底抜けに明るいノリだけは心地いい。デンゼル・ワシントンの弾けた演技とマーク・ウォールバーグのストイックな演技のコントラストも相性がよく個人的には楽しませてもらいましたが、予告トレーラーで流れる”All Along the Watchtower”のカッコいいカバーが本編で一切使われてないのはガッカリでした。 ",
      "痛快？クライムアクション\n  互いに素性を知らずにコンビを組んでいた潜入捜査官達。DEAとNCISとCIAと麻薬カルテルのごった煮！事態の重さの割に、超軽いノリな所を楽しめれば良いのかと。 ",
      "ありがちなアメリカのアクションムービー\n 白人と黒人の２人の主人公が織り成すアクションムービー。２人の掛け合いがなかなかGOOD! ",
      "最後の銃弾音と共にウィンクする締め方は最高 特別な展開もなし普通\n 最後の銃弾音と共にウィンクする締め方は最高特別な展開もなし普通 ",
      "ひどい作品でした\n  ひどい作品でした｡ 警察官と海兵隊員が銀行強盗をする はなしですが､ とにかく意味不明な上に､ 冗長な箇所も多く､ 全く面白くありませんでした｡ 最後に金を拾わない理由も不明でした｡ まさか、あれが [かっこいい終わりかた] だとでも思っていたのでしょうか｡ ",
      "まあまあ\n もうちょい何かあるのかと思っていたら案外単純な話だった。コンビものが好きなのでそこはよかったかな。 ",
      "演出が軽め\n 総合65点 （ ストーリー：65点｜キャスト：70点｜演出65点｜ビジュアル：70点｜音楽：65点 ）　当初は本格的な犯罪・陰謀の話なのかと思ったが、実際は緩めで軽い娯楽性強めな活劇だった。デンゼル・ワシントンはまずまずだが、軽薄な雰囲気のマーク・ウォールバーグは平凡。演出をもう少し真剣路線でやったほうが質が上がって良かったと思う。 ",
      "そこそこの面白さ。\n 片田舎の銀行を襲撃したら思わぬ大金が転がり込んで来たと言うのはドン・シーゲルの傑作アクション映画『突破口！』のシチュエーションと同じだ。ただし本作は陽気なバディもの。Ｄ・ワシントンとＭ・ウォールバーグが適度に騙し合い、適度に殴り合い、適度に友情を育む。大量の紙幣が舞い落ちる中で、二人が背中合わせで銃を撃つ画なんて最高にイカすじゃん！でも、マイケル・ベイかトニー・スコットの映画かと思えるぐらい派手な銃撃戦と爆破シーンがあっても、中身なんてまるでない。ＣＩＡの描かれ方なんて相変わらずバッカみたいだったし。ドーナツの名店前で強盗は禁物と言う格言に納得。どうやら米国の警官にはドーナツ好きが多いらしく、彼らはパトロール中に頻繁に店に立ち寄るからマジでヤバイってことだな。強盗犯はすぐに捕まってしまう。米国の警官に太っちょが多いのもこれで納得した。 ",
      "たいした話じゃない。\n 終始グダグダ感が続き、たいした話じゃない。演出もたいした事ない。オチも普通。 ",
      "期待しなかった分、面白かった映画\n  ポーラ・パットンが出てくるとは知らなかったしさらに○が拝めるとは・・・ありがたや～（笑）ストーリーはムリヤリ感があったもののそこそこ楽しめた。 ",
      "最初わかりにくいがなかなかおもしろい。\n 最初わかりにくいがなかなかおもしろい。 ",
      "爽快な作品\n ワシントンとウォルバーグのコンビが最高。派手なアクション、早い展開、かなりの良作アクション映画 ",
      "バディ・ムービー\n 予想通りの内容。けどそこは嫌いではない。 ",
      "よくある共演もの\n 二人が共演する、というトピックスがこの作品の中心にまずあるわけで、いい意味でも悪い意味でも非常にポピュラリティーの高い仕上がりになっていると思う。もちろんスタッフワークは平均点を越えているし、二人のからみも含めた娯楽性をちゃんと押し出せてもいる。あとは、別にないなあ。ファン心理ありきで見れるならもっと楽しめるのでしょう。 ",
      "アメリカ映画\n ハードボイルドでいい感じの映画です。キャラクターも立っていて楽しい映画でした。お金、銃の組み合わせは最高です！！！ ",
      "いいコンビ\n  BADBOYSとかメインブラックもそうやけど、こういったコンビものの映画好きかな。そんなに予想外のことは起こらんかっても、純粋にストーリーを楽しめた。ボビーとスティングが争ったりしよんのを見て協力すれば早く解決するだろうになとか思いなが観ていた。是非とも続編してほしいな。 ",
      "複雑だけど面白い！\n いろいろな部署が混じって複雑だったけどとても面白かった！デンゼル・ワシントンとマーク・ウォールヴァーグのコンビもとてもよかったです。最後のシーンはめっちゃかっこよかったですし興奮しました(^O^) ",
      "そろそろ定番映画には飽きたかな。\n こう言う映画をたくさん観てくると素朴な疑問でなんで主人公だけが特別扱いで生き残れるのかシンプルにストレスがたまる。これを言っちゃ～映画は観れないがあまりにもお粗末過ぎてそのストレスが全面的に出てしまう。首を切断するようなチカーノマフィアが主人公達を拷問する時逆さにしてバットで殴るだけか？普通？まっ言い出したら映画は観れんわな(笑)とりあえず大金を普通、下っパ女刑事に預けんでしょ。その小さな設定が多くミスると映画自体つまらなくなってしまう。最近ハリウッド多すぎです。多分売れ筋俳優を使うとそれで満足して脚本も疎かになるのかな？正直この脚本だとデンゼルじゃなくても良いと思う。ちなみに最近デンゼルって賢くて頼れるキャラ演技多いよね？たまにはおバカキャラ演技も観てみたい気がする。 ",
      "二人の主演俳優を活かしきれてないのでは？\n テンポがよくポンポンと話が進むのだが、今一つ説明不足な場面も多かった。ただ、全体的な印象は悪くない。もう少し二人のキャラが強烈でもよかったのに。もったいない。 ",
      "うまい具合の5つ巴？\n うまい具合に裏切ったり裏切られたりお互いを牽制しあってるのが良く出来てた合間合間に挟むジョークも素敵だったしあまり期待してなかったけどとても満足できた作品 ",
      "ポップコーンムービーとしては充分！\n  ポップコーンムービーとしては充分。目新しさはないが、この手の映画にあまり斬新さを求めてはいけない。ストーリーもいい意味で分かりやすい。デンゼルやマークが肩の力を抜いて軽く演じているのをこちらもリラックスして見るのが正しい観賞法。まぁ、デンゼルやマークレベルだと軽く演じてもメチャ上手だけど。しかし、ほとんどのハリウッド映画のCIAって、プライドが高く仕事できるフリしてる無能みたいなのが多い、なんでだろう？ラストは死んだ女性の復讐っていうか弔いで、CIAの隠し財産を片っ端から銀行強盗してるという解釈でいいんだよね。 ",
      "ちょっとね・・・\n 楽しめる映画であることは確か。しかし、もう少し深みが欲しかったかな。思った程のどんでん返しも無かったしで、少し不満。 ",
      "個人の感想\n 特別面白いとか、ここが素晴らしいとかってのはないかと(^^;;私もそうですが、なんだかんだドンパチが1番好きなんだよなぁ、って人は楽しめると思います。ありがちだからこそ面白いと思える作品かと。。。 ",
      "楽しいのは楽しいけれど…\n 銀行強盗のボビーとマイケル。実はボビーは麻薬取締官で、マイケルは海軍情報部将校。互いの身分を知らぬまま、マフィア組織に潜入捜査中だった。ある時二人は、組織から大金を強奪、思わぬ事態に巻き込まれる…。デンゼル・ワシントンとマーク・ウォールバーグ共演の犯罪アクション。騙して、騙されて、奪って、奪われて…犯罪活劇の王道。特にワシントンとウォールバーグの掛け合いが最高。ダーティ×チョイ悪で、野郎祭り！スカッと楽しめる。…なのだけれど、見た後特に何も残らないのも魅力(笑)充分楽しいけど、新味と言うか特色と言うか、印象に残るものに欠けた。一週間後にはほとんど忘れてそう。 ",
      "4つの勢力の金の奪い合いという設定は面白いが、よくある展開\n 名優が主役であり、裏切りの連続で三勢力に追い詰められていくという内容に興味が湧いたものの、小規模な範囲に収まり、展開も良くある感じでどんでん返しも驚きは薄かった。上映は100分強だが、長く感じてしまうほど既視感がある作品だった。ただ最後の見せ場となる入り乱れての銃撃戦はかっこよかった。あとはポーラパットンのトップレスが男性陣の見所かな笑 ",
      "男2人付かず離れず\n デンゼル・ワシントンとマーク・ウォルバーグ。2人共好きなので、2人がつるんで掛け合いしてるのをソファに腰掛けて安心して観れた。想像通り、良くも悪くもなくって感じ。デカイ話になるかと思ったら、そもそもの始まりの理由はそんな小さな事なんだ…と少し拍子抜けしました。 ",
      "CQ\n 終始話に乗れず。deaとnavyとciaとメキシコマフィアが四つ巴的な話なのだけれど。なんでお金を狙ってたのかnavyに関しては最後まで見えず。単純に脚本がしょぼ過ぎる。冒頭カッコ付けて田舎のドーナツ屋さんを燃やしてしまう理不尽さにただただ腹が立つ。美味いドーナツ屋さんの前の銀行は襲うな？的な迷信を回避するために火を付けるのだけれど、なんか目の前にホームレスが寝てたのでバットで殴りました的な。まさに根拠のない暴力シーン。トンカチで頭を砕くとかより、全然危険なシーンである気が。マークウォールバーグものは大抵それなりの水準なのだが、これは不発。やっぱり、トニースコット亡き今、ニセブラザーデンゼルワシントンものを見るのはやめよう。大抵つまらないから。 ",
      "まあまあ。\n デンゼル・ワシントンとマーク・ウォールバーグのかけあいが面白かった。闇の集団との銃撃戦が迫力あった。ストーリーもまあまあ良かった。 ",
      "マンネリ。冴えがない。\n 話が複雑すぎてスーっと頭に入ってきませんでした。馬鹿になったかと思いました。その割に新しさがなかったようです。ハリウッドのマンネリ映画という印象でした。女優も魅力感じませんでした。主役の二人のギャラが高すぎていい女優を使えなかったんじゃないでしょうか？最近のハリウッド映画にはそういうのが多すぎです。英語は超難しかったです。一時停止にして英語字幕をじっくり読んでも意味わかんないところが何か所かありました。英語の教材にも向かないと思います。 ",
      "、\n 大体のストーリーの流れを予測できたのが残念です爽快感もありますが、個人的は内容がちょっと薄いと思います。 ",
      "ただ、娯楽として楽しめばいい！\n ナンパに失敗した後、悪友と気晴らしに見るような映画。難しいことなんか考えずに、見ていけばいい(* ´ ▽ ` *)いいコンビの予感．．．続編希望！！陽気にぶっとばす映画で♪ただ、海軍はあんなにアホ上司がいるとは考えたくないなぁ。笑。 ",
      "興奮！\n 公開最終日に滑り込み鑑賞。詳しいストーリーは知らなかったけど、予想以上に頭を使った。アクションも沢山あるし、とにかくデンゼル・ワシントンがかっちょいい。 ",
      "2ガンズ\n デンゼル・ワシントン大好きなので彼の映画は外せません。なかなか面白かったですね。テンポ良くストーリーは進んだし男二人のやり取りも面白かったです。 ",
      "映画らしい\n  やっぱり映画はこうでなくっちゃ。人の欲望は際限がない、ということをこの映画でも描いている。「悪の法則」は2000万ドルをめぐる攻防だったが、こちらは4200万ドル余りのやりとりである。しかもそれが現金で動くから観ていて気持ちがいい。現金で銀行の貸金庫に預けているCIAもどうかと思うが、案外、役所のやることはそんなものかもしれない。バルタザール・コルマウクル監督の演出も気持ちがいい。その演出に乗って、デンゼル・ワシントンもマーク・ウォルバーグもよかった。他の役者陣ものりのりであった。「悪の法則」の翌日に観たことが評価を確実に上げている。でも、映画はこうでなくっちゃ。 ",
      "面白かった！\n 期待を裏切らない映画。2人の掛け合いが笑えるところもあり、最初から最後まで楽しめた。アクションシーンもよくて、またもう一度観たくなってしまう映画だ。 ",
      "調子よく喧しく。\n  芸達者な俳優二人が、喋りまくって撃ちまくるバディムービー。 Ｄ･ワシントンもＭ･ウォールバーグも基本的によく喋る人なので これが相棒組んだらさぞ喧しいよな、と思ったらその通りだった。 冒頭からうるさいうるさい(爆) しかしその喧しさがテンポよくリズム感を生んで音楽も丁度よく、 展開の早い、なかなか面白い作品に仕上がっている。 原作はグラフィック･ノベルだそうで、あ～なるほど、軽快なのは そのせいだったか、とあとで思った。 しかし製作陣がすごい人数だけど^^;何人いるんだろ～って感じ。物語は特に新味があるでもなく、予告でだいたい観ちゃってるので きっとこうなるんだろうな…の予測はつく。 互いに潜入捜査という素性を隠す二人がコンビを組んで銀行強盗、 まんまとマフィアの金を盗んだところが、予想以上の莫大な金額に これは裏があるのを確信、さらにヤバ～い展開に巻き込まれていく。 互いの正体がばれて、一旦コンビを解消する二人だが 復讐に威信を賭け、またもやコンビを復活。組織に罠を仕掛ける。黒幕はほぼ確定するのだけど、誰が裏切っているのかが中盤まで 分かり辛い展開になっているので(でも粗が目立つから分かるかな) けっこうハラハラさせられる。 冒頭から二人は追われまくりなので、あの銃弾の中を逃げられる筈 ないのに～なんて笑いたくなるが、そういう粗をすっ飛ばす勢いで 最後まで走り抜けちゃう演出がすごい。勢いづいている感じ。 ついこないだまで、ぬいぐるみの相棒だったマークが^^; 海軍情報部将校の役でものすごい銃撃やアクションを展開するので 所変わればマークも変わることを実感。 女たらしの飲んべえ機長だったデンゼルも、今回はキレのよい動き。 やたらとほざく二人の丁々発止のやりとりを煩く感じる面もあるが、 ラストまでその調子で切り抜けちゃうところがさすが。んな、アホな～。って思える展開もあるが、 とにかく最後はスッキリする。で、アラ！とビックリしてまた笑う。 お調子者らしく調子よく終わっちゃう軽さもかえって心地良い。(予告で肝は観せちゃってますからね～^^;調子よく楽しみましょう) ",
      "このコンビも悪くは無いけれど、正直脚本に面白さが無かったなぁ\n ボビーとマイケルのニューコンビは確かに、息もピッタリの良いコンビの誕生だ。だがしかし、それだけの映画だと思った。アクション映画ファンの方には、大いに楽しめる作品かも知れない。日頃のストレスを、この2人の繰り広げる拳銃の撃ち合い合戦を観る事で、個人的な嫌な事を忘れて頭を切り替えるには、スカットする申し分のない作品だろう。でも、「２GUNS」と言うだけあって、やたらと撃ち合いのシーンが多いのは、その手のアクション映画が苦手な人には退屈な映画でもある。(元々、アクション映画が得意でない人は本作を観る事はないかな？でも予告編ではストーリー展開に期待して観たのだが・・・)私は仕事帰りに「清須会議」を観た後に、レイトショーで本作を観た為か、睡魔との闘い合戦を繰り広げる羽目に陥ってしまったのだ。ポーラ・パットンの出て来たシーンなどは、殆んど記憶にない。この作品も、2人の捜査官のボビーとマイケルがお互いの素性をよく知らずにコンビが始まるファーストシーンから、最期にあのラストへと続くのは、この手の映画にはありきたりの映画と言う気がして、どうも感情移入させられる魅力を得る事が出来なかった。兎に角銃撃、銃弾のシーンが多い、つまり破壊シーンのCGが多用される映像には、真新しい発見も、新鮮な脚色も観られず、直ぐに飽きてしまったと言う訳だった。「テッド」の大ヒットのお陰で、今や日本でも人気を博した、マーク・ウォールバーグとの相性が私の場合は良く無かったのかも知れない。「テッド」では、クマとのおバカコンビだし、何だか芸達者な感じがしない。しかも、「テッド」の場合は、911事件を契機に新型鬱病とでも言うべきか、まともな精神状態を維持出来ない、ろくでなしクマとの2人のエロ親父ファンタジーときていて、全く笑うに笑えない映画だった。今回も、彼のキャラクターがもう少し、ひねりが有るとか、変化が有って、観客が気持ち良く感情移入し易いキャラを設定してくれていたならば、睡魔も降臨する事も無かったのではないだろうか？デンゼル。ワシントンも早そろそろ60歳に手が届くと言う年齢で、アクション映画でもテンポが有って、シャープな動きのある見せ場には限界があるので、撃ち合いのシーンにも新鮮味ゼロだった。この人は、芝居が巧いキャリアの長い俳優なのだから、もう少し、シリアス路線の仕事で観客の心を惹き付ける見せ場の多いキャラクター作品の出演こそ、望ましいと思う。 ",
      "なんだかんだ言っても…\n イイ！いいですよ！！ヒーロー物だけじゃないアメコミ映画の優秀作。騙し合い、化かし合いとイカレた主役の二人！笑バディ・ムービーの新たな傑作登場ですわ！それも多くは「あぶ刑事」に分かり易い演者の魅力。デンゼルさんはともかく、マーク・ウォルバーグの近年の株の上がりっぷりったら！マット←マーク←チャニングの流れが見えるようで、個人的に興味津々。単純なようで、ちゃんと観手に考えさせる余白を残した見事さも光る。頭も使いながら、楽しませてくれるお得な王道です！ ",
      "また新しいコンビが誕生！\n  　単に主人公側とその敵という構図はこの映画にはない。そこがこの映画の面白い所だと思う。複数の組織、その中での対立、裏切り。一見複雑そうだが、そこはエンターテイメントとしてストレスなく爽快に魅せてくれている。　まず、デンゼル・ワシントンとマーク・ウォールバーグの互いの正体を知らないまま潜入捜査しているというアイデアがいいね！偽りのコンビからの始まりが序盤の観客のフェイクになるし、後に本物のコンビになるという伏線になる。　裏切った女も普通この手のアクション映画だとたいてい生きていて、最後仲直りしてまた復縁するってパターンやけどストーリー上で殺すことによって、コンビ映画だという強い意志を感じるぜ！にしてもハメた理由がふれらたからって女は恐いぜ！　ＣＡＩ、海軍、麻薬取締局、メキシコのマフィア、全員そろっての銃撃戦。始まり方が4,300万ドル積んだアメ車を爆発、ドル札が舞いその中で背中を合わせながら銃を撃つ二人っていうのがカッコ良過ぎる！！同時に「２ガンズ」という山の頂上に到達した感覚に襲われて、笑みがこぼれてしまいました。農場というフィールドでのバトルも牛などが出てきて面白かった。視覚的要素としてアクションに迫力と緊張感が出て良かったです。　続編も是非、製作して頂きたい。　続編やってくれることを願います！ ",
      "爽快映画\n  とにかくスカッとする爽快映画！面白かった！出演者それぞれの駆け引きが面白い！続編もあったらイイのにな〜！マークウォールバーグがキュート♡ ",
      "意外にいいコンビ\n 思ってた映画とは違うが、二人のコンビがテンポよく進むのは楽しく見れる。特に演技はな二人だからこそ楽しめる映画。 ",
      "男くさい\n  　タフな男同士の意地の張り合いみたいな見せ場も見ごたえがあって見終わってすかっとした気分になれた。　メキシコ国境の川を渡って、駐車場で盗む車を選ぶ一連の流れがすごく面白かった。　脚本の出来はあんまりよくなくて、女が一体何がしたかったのかとか、何をやっていたのかなどよく分からない箇所があった。いろいろな勢力を対立させるために無理が生じていた。 ",
      "適度な軽さが妙に心地良いバディ・ムービー\n ２人が互いの素性を知らずに潜入捜査し相対するような作品は過去にもありましたが、これだけ軽いノリでお祭り騒ぎ的なテイストのダブル潜入捜査物はありそうで過去に例を見ない作品だったのではないでしょうか。勿論、違うキャストだったならちょっとしたB級映画ぐらいにしか映らなかったと思うのですが、とにかく名優デンゼル・ワシントンとマーク・ウォールバーグの２人が魅せる魅せる！騙し騙され、でも時には助け合って、最後は爽快なラストへと導いてくれました。まあ終盤までなかなか信頼感が生まれてこない珍しいタイプのバディ・ムービーではありましたが、その信頼感の薄さがたまらなくツボとも言える一風変わったバディ・ムービーでした。麻薬取締局、海軍、CIA、マフィアによる四つ巴の金の奪い合い。全員悪人？常識にとらわれない作風に、私は終始飽きることなく楽しむことが出来ましたよ。デンゼル・ワシントン（ボビー）・・・オチャラケているようで非情な一面も見せたりと、何とも掴みどころのないお気楽潜入捜査官を見事に演じ切りましたね。軽いけどコメディにはならない絶妙な雰囲気を醸し出す辺りは、さすがの一言。マークとの相容れないコンビネーションも、何気に絶妙でした！マーク・ウォールバーグ（スティグマン）・・・銃の腕前は抜群も、何故か出来る男臭が漂わない女好きなお調子者を好演。「テッド」のイメージが付き過ぎたのか、真面目に演じていても何故か笑ってしまいました。またデンゼルとのコンビを見たいですね！ポーラ・パットン（デビィ）・・・相変わらず色気ムンムンで美しかったです。しかも今回はヌードも披露！しかし、この映画でビーチクまで見せる必要はあったのだろうか・・・。ボビーとの複雑な関係を見ると、女心って本当に難しいですね・・・。ビル・パクストン（CIA捜査官）・・・これぞ悪徳CIA捜査官。怖すぎ！ロシアン・ルーレット好き過ぎなのはかなりツボでした。久しぶりに彼が活躍している姿を見ましたよ・・・。ジェームズ・マースデン（スティグマンの上司）・・・正直言えば、海軍の上官っぽくはなかったですが、意外と悪役もいけることが分かったのは何気に収穫でしたね。嫌味臭は半端じゃなく出てました！エドワード・ジェームズ・オルモス（パーピ）・・・物凄く濃いメンツ相手だったので、少々存在感は薄めでしたが、マフィアの悲哀を感じさせつつ、ポイントポイントで暗躍してくる辺りはさすがとしか言い様がなかったです。とにかく頭空っぽにして楽しめる、良い意味で後を引かないザ・ハリウッドお気楽ムービーが好きな方ならば、おそらく嵌る映画だと思いますよ！ ",
      "デンゼル・Wとマーク・Wが好きな人にはおすすめです\n 観る前から物語にあるスケール感を勘違いしてたかもしれませんが、制作費の半分以上は、俳優のギャラが占めてんじゃないかと思うほど、主人公二人の掛合だけが前面に出て終わった印象で、今どきの映画作品としてはテレビドラマ的な質素感があり、特にラストシーンの演出は安っぽくて映画館まで足を運んだ自分を悔やんでます。脚本のアイデアは、面白いと思うのですが、主役の二人がスターでなければ、某レンタルビデオ屋さんの日本未公開作品に陳列されてるレベル(これはこれで面白い)の作品じゃないかな!? ",
      "もちろん、続編も待ってますよ。\n デンゼル・ワシントンとマーク・ウォールバーグ。これが初共演とは思えない程、息ぴったりのバディムービー。思いがけない設定、ドンデン返し、四つ巴の組織の夫々のキャラ。ハラハラしながらも安心して観られる面白い脚本。主演の二人が圧倒的に魅力的ですね！ ",
      "うまくまとまってる\n 内容的にはうまくまとまって面白かった。2人のコミカルなやり取りもノリが良くて、あっという間に終わって満足感あり(^ ^)海外ドラマにありそうなノリの映画だから続編があっても良さそう♪ ",
      "気軽～に楽しむ一本\n 予告編ではシリアス・サスペンス系の作品かと思いましたが、久々出来の良いアクション・コメディでした。主役二人の小気味良い掛け合い、いがみ合った直後に見せる鮮やかな連携など、軽妙な流れが実に心地好かったです。真相が見えるまでのストーリーは、しかしながらなかなか謎めいていて、素直に映画の世界に引き込まれます。麻薬組織撲滅のため、組織が銀行に溜め込んでいる資金を奪ったところ、実は別組織にも意図せずダメージを与えてしまい、正体不明のおっかない男たちに追われる羽目に。さらに主役二人の背後関係も絡んできて、大金を巡る話が膨らんできます。どんな筋立てなのか、と楽しみながら観ることが出来ました。まあ、最終的な黒幕やら真相やらの設定が定番過ぎたりスケール感が小さかったりしましたが、アメコミ原作とのことでもあり、あまり気にせずに楽しむのが正解と思います。悪役はしっかり「悪役」してくれてますし、感情移入には障害なしかと。爽快で軽快、ちょっとシニカルとアメコミらしい世界観をかる～く楽しみましょう！ ",
      "こういうのを待ってた\n 最近、変な外しを狙ってくる作り手がハリウッドでも増えてきてげんなりしてたけど、これは良かった。王道？というか変なややこしさもなく、キャラが立って、悪役に魅力があり、結末はすっきり。これですわこれ！出てくるやつらは全員悪者っていう、なんだかアウトレイジ的な雰囲気があって、マフィアの組織的顔の広さを駆使した怖さとか容赦なく殺しちゃうところとかすごく良かった。肝心の殺害シーン等はかなり、というかほぼ残酷シーンはないに等しく観やすい。物足りな差も感じるかもしれないけど、これでいいと思う。変に続きがあるような終わりじゃなくてすっきり終わらせてくれたのも良かったし、笑えるシーンもけっこうあって本当少し前の良きハリウッド映画を観たなっという感じでした。そしてなによりやっぱりデンゼル最高！マークウォールバーグかわいい！このコンビは是非また観たいです。もちろんこの続編で！ ",
      "よつどもえの騙し合い。\n 麻薬取り締まり官とCIAと海軍とヤクザが大金めぐって奪い合い合戦開始！仲間に裏切られ合戦も続きマークとデンゼルがバートナーになって絶体絶命のピンチを切り抜けるのでした。この題材をアジア圏でつくったらもっとジトジトドロドロ展開しそうだけどさすがはハリウッド。ドンパチバンバン明るくばしばし決着つけて行きます。ただ撃ち合いもカーチェイスのシーンもカッコいいけで取り立てて驚きもなく…マークウォールバーグの出る映画ってなんか普通…。悪くはなかったです。 ",
      "普通に楽しめるアクションもの\n 罠に落ちた男と濡れ衣を着せられた男がお互い探り合いながらも協力してことにあたり、相棒になっていくさまを描く。結果としてハメられた二人が大立ち回りする軽快なアクションムービー。構成が上手く、割と入り組んだ陰謀が展開されるのに悩みどころなく話が転がっていく。無茶な展開がそこかしこにあるけど、ノリと勢い重視で乗り切るからオーケーオーケー。終わった後に何も残らない娯楽作。 ",
      "Ｂ級映画？\n DEA（麻薬取締局）潜入捜査官のボビーと、身分を秘匿した海軍情報部の下士官のスティグ。ふたりは互いの身分を知らないまま、麻薬犯罪組織への浸透を図り、犯罪収益金を銀行から奪取するが、その大金はスティグの上官に騙し取られた挙句、二人は、様々な組織から狙われる事に・・・。突っ込みどころ満載ですね。って言うか、冒頭、いきなり銀行を襲う話をしていたので、この二人は悪徳捜査官・海軍軍人か？と思ったら、作戦の一部だったと言うことのようです。って言うか、その大胆な作戦が、その後、二人の命を危険にさらしてしまうことになるんですけどね。う～ん、でも、この作品は、笑いを狙うのか、あるいはサスペンスを狙うのか、ちょっと中途半端。DEAや海軍をはじめとする政府機関をコケにするならもっと徹底的にするべきだし、二人の覆面捜査官が、政府に巣食う悪徳役人をあぶり出すという正義を描くのであれば、やっぱりそういう方向にもっと徹底すべき。どっちも狙ったと言うか、どっちも狙っていないというか、どっちつかず。ではと言えば、銃撃戦やアクションが派手かというと、それも中途半端。もっと徹底的にしないと。デンゼル・ワシントンとか、マーク・ウォールバーグとか、結構な有名俳優が出ているけど、B級臭プンプンです。ま、つまらなくはないですが、絶賛もないです。 ",
      "2ガンズ エピソード０\n いっやあ痛快！面白かったスわ！これ、相棒結成前夜的な、最初から僕ら仲良し！みたいなバディムービーとはちょいと毛並みが違いますね。まあバディムービーには変わりないんですけども、ガチの相棒に至るまでの過程というか、コンビ結成誕生秘話的な、エピソード０な物語でした。それも上質なエピソードという。デンゼル・ワシントンには大義があって、マーク・ウォールバーグにも理由がある。そんな相容れない二人が相手の出方窺いながら腹探り合いながらのトンデモなアクション展開に発展していく、これまた笑っちゃうぐらいの銃撃戦、カーチェイス、爆破のオンパレード。後半戦の三つ巴四つ巴最終決戦なんか最高にゾクゾクしますよ。あっちの事情とこっちの事情とそっちの事情でもう組織同士の目論見交錯しまくっちゃってしっちゃかめっちゃかという。まあ単に皆お金が欲しいだけなんですがｗバンバン撃ちまくりの殺しまくりというね。スカっとしましたよ！デンゼル・ワシントン＆マーク・ウォールバーグ相性抜群！こりゃあ続編も期待しちゃうってもんですよ！ ",
      "バディ物最高！\n ポップコーンとコーラがうまいうまい。面白かった！デンゼル・ワシントンもマーク・ウォルバーグもずっとかっこよかったし、小粋な会話を聞いてるとほんとに映画の中の世界に憧れる。4000万ドルをDEA、CIA、マフィア、海軍、いろんな組織、人が4000万ドルを奪い合う構図も下手に撮るとごちゃごちゃになりそうな所もうまくまとめてたし、話もわかりますかった。余計なこと考えずに観れるし、難しい映画や人を泣かせたり感動させたりする映画もいいけれど、こういう映画を観るために映画館へ足を運ぶ人がもっと増えてもいいのになってずっと思ってます。 ",
      "「強い男」に憧れる人にはおススメ\n カナダ在住です．Lucky Tuesdayで少し安かったこともあり全館込み合ってました．本当は別の映画を観ようと思ってたのですが満席だったので第2候補のこれをチョイス．激しいカーチェイスや拳銃をぶっ放すシーンなど暴力的な表現も多く 14+ という制限でした．こういうのでスッキリしたい人は好きな映画じゃないかなぁ．あとは「強い男」に憧れる人にはおススメですかね．ストーリーには少々理不尽な箇所（そういう文化・慣習だと思えばアリだけど）もあり，ラストシーンもあっけなく終わってしまいました．言語の壁があり細かいストーリーを理解できてない点もありましたが，総じて面白かったですよ．あとは... 7.5ドルならいいけど日本でry) "
    ],
    "filmarks": [],
    "coco": []
  }
}