{
  "id": 541,
  "reviews": {
    "eigacom": [
      "全体的に子供向け。ハリーポッター風味満載。\n 　前回倒したはずのルークがまたもや悪だくみ。羊毛を使ってビッグ３に親であるクロノスを復活させようというのだ。　次から次へと襲ってくる敵。CGだらけで目が疲れてくるほどで、もうちょっと目に優しい作りにしてもらいたい(笑)。途中、ルークたちに襲われグローバー（ジャクソン）が連れ去られ、ルークのクルーザー、アンドロメダ号に乗り込む面々。サイクロプスを嫌っていたアナベス（ダダリオ）だったが、実は7年前に訓練所が襲われたのは巨大なサイクロプスだった・・・ ",
      "本を読んでいたので、この壮大なスケールを映画にできるのだろうか、中...\n 本を読んでいたので、この壮大なスケールを映画にできるのだろうか、中途半端ならやめてほしいと思って心配していたが、予想通り単純で面白味に欠ける作品になってしまった。本にある人々の心理描写なども、映画だとよく分からない続編が続いていくのだろうがあまり期待はできない ",
      "うーん\n 前作も割とあっさり分かりやすいストーリーだったけれど、今作はそれよりもあっさりしたな〜って感じだし、ちょっと物足りないしツッコミどころ多いかなと思いました、、、。映像はとても綺麗だし、相変わらずローガンくんかっこよすぎて最早それが目的になりつつあります。笑パーシー活躍してるのにあまり目立たない感が出てるのは何故なんでしょうかね、、、。アナベスも前作より薄い、、、。楽に映画を見たい時には良いかもしれません。とりあえず映像美とローガンくんが見たいので次作もあるならば見ると思います、、、多分\\(　˙ω˙　)/笑 ",
      "まぁまぁ\n  ハリーポッターとパイレーツオブカリビアンを足して割ったような感じですが見劣りしますね。魔の海域のシーンは迫力ありました。終わってみると、問題が起きて仲間と共にアイテムを探しに行くというRPG的なストーリー。もっと工夫が欲しかった。今回の話は次へのつなぎというか置いてきたな感があって前作の方が期待感はあったかな。 ",
      "一作目は親子関係。今回の二作目は兄弟間ときたか。。。 バトルシーン...\n 一作目は親子関係。今回の二作目は兄弟間ときたか。。。バトルシーンに関しては、何か物足りない。なんだろうか？パーシーのポセイドンＪｒ．としての力も脱出にしかつかわなかったのも心残りが、人間臭い面があって嫌いではないが、神様らしいなにかが欲しかったのもまた事実でした。 ",
      "お気楽な娯楽映画 細かいことは気にせず、何か面白そうな能力やアイテ...\n お気楽な娯楽映画細かいことは気にせず、何か面白そうな能力やアイテムでドンチャンしてるなくらいで見るのが吉牛やクロノスあたりの映像は格好良かった ",
      "ハラハラドキドキとかなんもない笑 正直面白くなかった…\n ハラハラドキドキとかなんもない笑正直面白くなかった… ",
      "映像はやはり綺麗です。\n 前作視聴済です。映像がなんといっても綺麗でした。内容は面白かったです。けどあっさり終わったなあといった印象も受けました。キャラも前作に比べるとなんだか個性がないというか…でも続編あるなら見ると思います（笑）あとローガンラーマンは本当にかっこいい！！ ",
      "うーん\n  二作連続で見たけど1も2もアクションがイマイチ。(あれ、1.5倍速なのに遅く見えるぞ！？)キュプロクスについてあんまり掘り下げないから最後には裏切るのかなーって思ったけど何もない…ただただ過ぎていく。全体的にパットしない映画という感じで終わってる。とりあえず3もありそうな雰囲気で終わるので次回があれば見るかなー見なくてもいっかあ、やっぱり4枚で1,000円になるし見てやるかーっというくらい。映画館まで行かんで良し、レンタルで充分！！ ",
      "前回と…\n 前回と同じく可もなく不可もなしといった感じの作品。自分の好きなギリシャ神話系のファンタジーではあるが、なんとなく物足りない。次回作は半神は2人になるから面白くなりそう、次回作に期待。 ",
      "ファンタジー系の映画は苦手ですが、このシリーズはなぜか好きです。渡辺麻友さんの吹替えはそこそこうまくてかわいいけれど、役と女優さんのイメージには合っていなかったかも？\n ＡＫＢ４８の渡辺麻友さんが声優をされているというので、すごく興味がありました。というのは、「タイム」で、同じＡＫＢ４８の篠田麻里子さんが吹替えをされていて、すごくイメージぴったりでよかったからです。 篠田さんの時は、役のイメージと役者のアマンダの容姿が、これ以上ないというくらいぴったりで、とてもよかったのですが、今回は微妙に違っていてあまりよくなかった。 本作の渡辺麻友さんは、アニメの声優をしたことがあるので、そこそこうまかった（アニメより実写の方が、表情がある分、吹替えはしやすいらいしい）。けれども、本作の人はいかにも西洋風の美人で、日本人妹キャラの渡辺さんとイメージが合わない。 ＡＫＢ４８の人なら、いないけれどもあえて言うなら、藤江れいなさんみたいな感じでした。個人的には、ＡＫＢより乃木坂の方が好きなので、声優できるかどうかわからないけど、白石麻衣さんでもよかったかもしれない。 現在は、女性アイドルが数えきれない程いるのだから、できるかどうかは微妙だけど、イメージがぴったりの人にもっと吹替えをやらせれば、新しいファンも獲得できるだろうし面白いと思う。「パーシージャクソン」は、「ハリーポッター」と「ロードオブザリング」を一作目しか見ておらず、ファンタジー系の映画が大嫌いな私にとっては、めずらしく好きな映画です。なぜかと考えてみると、設定そのものが全部ファンタジーになっておらず、舞台がそのまま現代のアメリカになっているせいかもしれません。マンガで言えば、「ドラゴンボール」というよりも「ジョジョの奇妙な冒険」（若い人に言っても通じないことが多いけど・・・）の方が好き、という感じです。 一般社会の中なのだけれども、一般人とは別の世界で戦っているところがいい。ファンタジー系が好きな人には許せないのだろうけど、個人的にはこんな感じで本作以降も続けてほしいです。それと、この映画は２Ｄ字幕版では、面白さがかなり落ちると思います。３Ｄの演出、映像はたいしたことないけど、２Ｄではさらにつまらないだろうし、字幕では渡辺さんの声が聞けないので・・・？ ",
      "B級映画みたい\n  予言の子と聞くとハリーポッターと被ってしまう。どうしても比べてしまうよな。ハリーポッターは大人でも観れるけど、この映画は子供向けかな。ルークも小物過ぎるけど、クロノスもひどかった。また続編ありそうやけど、また３年後だったら内容をみんな忘れとるかもしれないからちょうどいいかもね。 ",
      "うーん、続編ねぇ・・・。\n 私は小さい頃から、ギリシャ神話が大好きだった。だから、この作品には思い入れがあるので個人的には酷評は出来ないんですよね。黄金の羊皮を取りに行く背景や神と神とのいざこざや関係性が散りばめられており、物語に入り込むだけの下地は出来ている。それに現代のテイストを取り込みなかなか興味深い。もちろん、他のレビュアーの方が指摘されている点も理解はできる。前作の豪華キャストと比べると寂しさは歪めないし、CGも迫力が足りない。ボスキャラはイマイチだし、あっと驚く仕掛けもない。主人公も普通過ぎて感情移入し辛い。取り巻きやライバル、敵も今一つ。けれども、ギリシャ神話には脚本的には魅力的な題材の内容が、ごまんとあるし、ネタには困らないよね。続編に期待します。 ",
      "かっこいい\n パーシー役のローガンラーマンが好きだぁ（≧∇≦）特に三銃士の時♡カワイイ(#^.^#)内容は…彼しか観てなかった（笑）後編になるにつれザックりな感じになり、あっさり勝利的な[m:75]︎続編がある感じで終わりました！ギリシャ神話って悲しい話が多く、キュクロプスをなぜあんなに嫌うのか…誰が誰の子か…とか深く調べるとドン引きします(｡-_-｡) ",
      "もう息切れ？\n 海の神ポセイドンと人間のハーフの子、パーシー・ジャクソンの活躍を描いた、ベストセラー児童書の映画化第2弾。本作を見る前に、前作を予習しておいて良かった。ほとんど覚えていなかったので。ギリシャ神話を題材にしているが、それはあくまで登場人物のキャラクター背景だけで、実質はティーン向けの冒険ファンタジーなのは前作と同じ。仲間やアイテム、危機も展開もゲーム感覚。ハリポタの影響も色濃い。男二人女一人のメイン3人はハリー&ロン&ハーマイオニーだし、予言に葛藤する主人公、イカれたタクシーは「アズカバンの囚人」のバス。“魔の海”のサブタイトルで海洋アドベンチャー風のスケールアップを狙ったが、海が舞台なのは中盤だけ。ピアース・ブロスナン、ショーン・ビーン、ユマ・サーマン、キャサリン・キーナーら前作の脇を固めた豪華キャストは今回不参加。クロノスの登場は本作最大のハイライトだが、「タイタンの逆襲」と比べると圧倒的に迫力不足。おまけに呆気なくやられすぎ。新キャラやユニークなクリーチャーの登場は楽しいが、さほどハラハラドキドキが盛り上がらないのは致命的。予定調和の冒険譚という事で。まだまだ続くような終わり方だけど、もう息切れ感は否めない…？ ",
      "家族・仲間の絆の大切さを感じた\n  前作も観て気になってたけど観て良かった！パーシーとタイソンが兄弟 ",
      "主人公の魅力が足りない\n JAL機内で視聴。主人公の魅力がちょと足りないけど、中身的にはコンパクトにまとまっていてエンタメ作として十分かも。ギリシャ神話を知らないとちょっと理解できない場合もあるかな。。。 ",
      "人気のジャンルだからと安易に大作に仕立て上げたＢ級映画\n 総じて浅ーい子供向け神話小説といったところ。ギリシャ神話をモチーフに現代と融合した世界観を目玉としているが、・俳優達が若い分演技も浅い・神話という世界観の割に非常に小さくまとまって壮大さに欠ける・先が読める展開に、伏線も安易・最近お決まりの寒気がするハリウッドジョークも随所に見られ、　その度に没入を妨げる・神話映画でこれほど戦闘がつまらないと見所もない強いていいところがあるなら、出演している子がかわいいくらい前作を映画館で楽しみに観たが裏切られたので、その教訓を生かして正解だった ",
      "前回に比べると…\n 内容は浅いですね。でも迫力はあるので映像としては良かったと思います。パーシーが弟を受け入れて行くところは少し涙が出ました。次回に続きそうな終わり方だったので、次回があることを期待しています。 ",
      "パーシー・ジャクソンとオリンポスの神々 の海\n 凄く迫力がヤバかったです早く見たいですしかも魔法がかけられるって凄いと思いました。映画館の座席で言うと、前から10番目の席に座りたいです。見てると面白そうなどで早く見たいです。 ",
      "みんなで楽しめるファンタジー\n 前作も結構楽しめましたが、今作も期待通り。みんなで楽しめるファンタジー、なかなか面白かったです。ゼウスでもハデスでもなくポセイドンの息子っていうのが微妙なら、繰り出すアイテムも微妙で面白いです。パーシーを演じるローガン・ラーマン、綺麗な普通の男の子としては申し分ないと思います。もし続編があったら、そろそろ救世主オーラが欲しいところです。原作は読んでないですが、難読症でADHDの息子さんに楽しんでもらいたいとの想いから生まれたファンタジー作品だとか。半神のパーシー達も同じ特徴を持ち、人間界での生きにくさをおっています。本作でも軽く触れているけれど、触れるのならばそこはちゃんと描いてよと思いました。 ",
      "安定と信頼の品質。\n もう、ワクワクてんこ盛りですよ！笑子供と観られるシリーズとして、当代最強に認定。コドモはハリポタよりちゃんとする冒険に興奮して。オトナは「ヤイヤイ…苦笑」と神様に突っ込みするのが高ポイントですね。ただ、ギリシャ神話を知らないとどうなのかしら？いずれにせよ、続編が楽しみです！ ",
      "昨日、夕方にムービックスさいたまで 鑑賞なう。 ただいま全国感動絶賛公開中。\n 世界は“ギリシャ神話”に飲み込まれる。海神ポセイドンと人間の間に生まれたパーシー・ジャクソン。神の力と人の心を持つ彼は、2つの運命に立ち向かう。ストーリーパーシー・ジャクソンは、半神半人の“半神(ハーフゴッド)”。世界を破滅の危機に陥れたのは、かつて彼の父・海神ポセイドンがゼウスとともに封印した、先代の神々の王クロノスだった。復しゅうを企むクロノスの邪悪な力を止められるのは、“魔の海”に眠る“黄金の毛皮”だけ。パーシーはそれを求めて、ギリシャ神話の魔物たちがのさばる“魔の大海原”へと乗り出していく。監督：トール・フロイデンタールキャストローガン・ラーマン、アレクサンドラ・ダダリオ、ブランドン・T・ジャクソン、ジェイク・アベル、ダグラス・スミス ",
      "覚えているうちに。\n  一作目から3年も経っているせいか、出演メンバーを見ながら、 あ～そうだった、そうだった、この子は…なんて思い出す始末。 主演のＬ･ラーマンはさすがに変わってないけど(よく出ているし) しかしこの子は何年経っても顔が少年だなぁ～なんて思ったり。 演技は巧いし、まったく申し分ないんだけど、今頃続編ねぇ…と いうあたりで、どうなのかなぁ？という感じ。しかも続編はまだ できるようだし…。このままの顔で老けずにいってほしいもの。シネコン側の３Ｄ贔屓な上映設定の為(すいません愚痴ってます) ２Ｄで観ようと思っているうちに、遂に最終日になってしまった。 え～！なにこの上映時間！？っていうのが最近のシネコンの特徴。 上映開始から夜一回ってのはどうなんだ？Ｒ指定でもあるまいに。さて、そうはいいつつ、頑張って観てしまった。続編だったし…。 仕上がりは可も不可もなく、期待通りといえば期待通りの仕上がり。 ずば抜けて面白くはないが、観なけりゃ良かったというのはない。 やはり続編作るなら、あまり間を開けないほうが(子供の成長編なら) 記憶面からいっても宜しいと思う。 少なくとも今作は、一作目を覚えていないとキツイところが多い。 (監督も変わっちゃったし)前作の生い立ち編～から比べるとかなりの小粒感は否めない。 そもそもが半神学生達の(ハリーポッターみたいな)学園モノ？に 近いので、様々な危機が毎回彼らを襲う…という展開は分かる。 今回は彼らを守ってきた木が枯れるのを救うため、黄金の毛皮を 求めて、魔の海へと旅立つ…というお話。 お馴染のメンバーに加え、今回はパーシーの弟？が登場。この彼、 ギョッとする風貌で登場するけど、ミストをかけると、あらイケメンｖ っていう、面白い変化を遂げるので楽しかった。ハッキリいって、 パーシー(兄になるのね)よりも、かなりカッコいい。あ～兄貴ぃ！！やや子供っぽいけど、それなりに楽しめる作品。続編はいつ？(覚えているうちに続編お願いしますね。今後は２Ｄでいいですから) ",
      "そっち方面に行きましたか\n 監督が替わった影響なのでしょうか・・・。予想以上に楽しめた前作と比較してしまえば、あまりワクワク感も感じれずで、ややトーンダウンした印象を受けました。オリンポスの神々云々も、もうどうでも良くなってしまった感じでしたしね・・・。それと、より子供向けアトラクションムービー色が濃くなってしまった印象も受けましたね。まあデミゴッド達の青春映画としてならまずまず楽しめた部分もありましたが、根本的に期待していた部分ではもう一歩だったかなと。逆に言えば、子供と楽しむファミリー向けとしてなら文句無しに楽しめる映画だったと言えるでしょう。仲間との友情を育みながらモンスターを倒しつつ、アイテムを探す。子供の頃から慣れ親しんだ、まさにファンタジーゲームの世界でしたもんね。ただ、今回のクリーチャー映像、これはいくらなんでもちょっと個人的には無いなぁ・・・（苦笑）まあ前作で愛着が湧いたパーシーや各キャラクター達の活躍ぶりには、何だかんだで楽しませてもらったのは間違いないところなのですが、もう少し作品にデミゴッド物らしい何かプラスアルファが欲しかったなと言うのが正直なところでしょうかね。ローガン・ラーマン（パーシー）・・・一歩引いた性格は相変わらず。だからこそ最後は爽快となる訳ですが、ちょっと地味過ぎじゃないですか？でも、心優しい部分は女性受けしそうですね。アレクサンドラ・ダダリオ（アナベス）・・・前作同様ダダリオな名前ほどのインパクトは無かったですが、ちょっと綺麗になっていたのは嬉しい限りです。今回は、より「ハリポタ」のハーマイオニー的な存在になった感。ブランドン・T・ジャクソン（グローバー）・・・前作より出番減少、キャラも前作と比べてブレがあったような・・・。ただ、唯一の見せ場？だったあのシーンは爆笑でした！ダグラス・スミス（タイソン）・・・今回初登場のちょっとおっちょこちょいなパーシー弟。ウザキャラかと思いきや、意外にも・・・しかも彼の想いには予想外に感動しました。惜しいのは、仮の姿が思いのほかインパクト薄だったことでしょうか。レベン・ランビン（クラリサ）・・・やたら強気で嫌な奴、でも美しい！アナベスよりもこっちの方がキャラが立っていて、印象には残りましたね。どこかで見たことがあるような気もする女優さんなのですが、どこで見たのか思い出せない・・・。ジェイク・アベル（ルーク）・・・まさかの再登板、でも今回も・・・。ケビン・ベーコン的な顔立ちで、悪役としての雰囲気は充分ありそうに感じるのですが、いかんせん演出が中途半端過ぎたような。アンソニー・ヘッド（ケイロン）・・・前作で演じたピアース・ブロスナンに比べてしまえば、完全に役不足の印象。まあ前作のブロスナンも、さほど印象には残っていないのですが・・・。スタンリー・トゥッチ（ミスター・D）・・・ちょっと滑り気味のお茶目キャラでしたが、今回唯一のビッグネームと言うこともあってか、この顔を見たら妙に落ち着いたと言うかホッとしちゃいました。一応続編を匂わすような、と言うか続編ありきなラストでしたが、あまりヒットもしていないようですし、世間の評価も微妙なようなので、三作目は余程な事がなければ作られないでしょうね（もう作られてる？）クリス・コロンバスが監督として再登板するか、よほどの大物監督でも起用されれば話は別だと思いますが・・・。 ",
      "映像は良いが相変わらずキャラの魅力不足\n 最初に結論から言うと、１作目よりは楽しめた……かなあ。前作ほどのあっさりサクサク展開ではないし、主人公パーシーも自分には本当に優れた力があるんだろうかと悩んだりするので、前作よりはシンパシーを抱きやすくなった感が無くも無い。新キャラ・タイソンが少しずつ打ち解けて行く流れも嫌いじゃない。それにクリーチャーデザインもずいぶん面白くなった。からくり牡牛、屋根裏の予言者、クレイジータクシー、玉虫色に輝く“海馬”。いいねえ、ファンタジーって感じで。あと、ラヴクラフトの小説が好きな自分はバミューダトライアングルの巨大な怪物にワクワクしました。わーい、ダゴンっぽい。まあそんな感じでビジュアル面はさして悪くないのだが、ツッコミどころはずいぶん多い。あんな重要な“予言者”が何で屋根裏なんかにいるのかとか、何で牡牛に直接あの木を倒させなかったのかとか、海馬はステキだけど水を操れるのなら不要じゃね？とか、いくらなんでも敵集団の船の警備が薄すぎるだろとか。あ、それに、中学生の落書きみたいな巨神クロノスのデザインはヒドイっす。ファミコン時代のRPGだってあれよりは凝ったデザインのラスボスが出てくるよ。びっくりするほど退場も早いし。間違って一寸法師の鬼か何かを復活させちゃったのかね。まあ僕は多少ストーリーや映像にアラがあっても、キャラクターが魅力的だったら割りと許せたりする人間なのだが、キャラの魅力も前作同様イマイチ。何だろうかこの薄い感じは。主人公パーシーとタイソンの間の葛藤も薄いし、彼の運命を揺るがす『予言』にも妙に重みがないので思い悩む姿にピンとこない。他の仲間についてもあんまり活躍の場は無いし、ライバルのあの人も、その行動がいちいち間が抜けてるので敵として張り合いがない。けど、もうひとりのライバル・アレクサは存在感のあるヤな奴っぷり。ヤな奴なのであんまり好きにはなれないが、他よりもキャラ立ちはしていた。以上。ビジュアル面でやや面白みが増したが、キャラの魅力は相変わらずイマイチ不足。前作と同じく、まあまあの3.0判定で。一応急展開を迎えたまま映画は終了するのだけど、これ、続編作られるのかなあ。まあ１作目を観た後も同じ感想を抱いたので３作目が出ないとは限らないが……。パーシーの続編よりもピーターの続編の方が楽しみ……て、あんまりな言い方かねえ。〈2013.11.02鑑賞〉..追記：今回は2D字幕で鑑賞。派手な映画を観たい気分だったので本当は3Dで観たかったが、3Dは吹替版しか上映していなかったので2D字幕版で鑑賞。AKBやゆるキャラに恨みは無いが、話題作り先行で声優を決めて作品の原形を崩すのは勘弁していただきたい。まあ鑑賞した今となっては、2D字幕で正解だったんだろうと思う。 ",
      "楽しめはします\n 時間が空いたので観ました。CGやアクションは良くできており、酷いシーンも無く、本当にこれは子供向けですね。私としては、主人公に思い入れができずで、今ひとつ楽しめませんでした・・・ ",
      "けっこう楽しめた。\n 展開がはやいが、あとはかなり楽しむことができました。パーシーの仲間たちの絆が良く伝わってきて、感動的でした。色々なハーフゴットが出てくるところが、楽しい気分になりました。怪物もバラエティに富んでいて、3Dならではの迫力ある映像が迫ってきて、楽しいロマンあふれる大作でした。 ",
      "いつの時代を描いてるの？\n 父親がゼウスで、皆神話の世界の子供の冒険物語としては、ベトナム戦争の話が出てきたり支離滅裂、ストーリーもあまりに単純で見なくても良かった。ただ見どころはCG位かな。 ",
      "　期待していなかったけどよかった！\n 映画の中に出てくる海馬や新登場のパーシーの兄弟とギリシャ神話に沿ったクリエイチャーがあとからあとから出てきて、アート的ににとても楽しめました。ただ、さらわれたグローバーのことなど説明不足の点はあるかなと思いましたが、CGのすごさにそこは目をつぶって楽しむべきだと思います。（続編があるのでネタバレの備忘録）魔の海から持ち帰った金の羊毛でタレイアの樹を救ったパーシーたち。そして、金の羊毛のおかげで、ゼウスの娘、タレイア自身が蘇った。物語のキーマンである３大神のハーフゴッドはポセイドンの息子パーシーとタレイアの２人となった。　続編ではどこかでハデスの息子か娘が出てきそうですね(^^ ",
      "私は楽しめた\n  3Dで観ましたが私は楽しかったです。序盤の場面や挿入歌も良かったですし、タクシーの場面も良かったと思います。映像は綺麗でしたが中には酔った方も居ったみたいです。確かに、前作と似てるような感じはありますし、クロノスもあっという間に倒してしまいましたが、私はギリシャ神話が元々好きですし、前作を観ていたので楽しみにしてました。お子さんと観に行くのも楽しいかと私は思います。 ",
      "続編だけに比べてしまう(*･ε･*)\n  前作の挿入歌のノリもギリシャ神話の代表的な敵達との戦い、ハデスに会うためにの地獄行き。全部命がけで常に友達との絆がためされたりと目が離せなかっただけに。今回、ギリシャ神話では最後の砦ともなるクロノスが出てくるとゆうのに出現も退治もあっさり‼︎まったく物語に面白味がなかったのは私だけ⁇アナベルの吹き替えにアイドルも…ないわぁ〜 ",
      "ハリポタやロードオブザリングを超えられない\n  ファンタジーもののはずなのに現代世界を移動するのが興醒めした。魔法や敵や俳優に派手さが足りなかった。 ",
      "わざわざ映画館見なくてもいい\n  先行上映予定で10月下旬に見てきました。1作目は知らず初見。しかしシリーズ化するのだからいい作品だったのだろう、と期待！CMやフライヤーをみるかぎり絵が綺麗。そして見たあとの感想は、映像素晴らしい！役設定も心ワクワクする！！！ギリシャ神話との半神だなんて素敵。けど致命的にストーリーが面白くない。本当に面白くない。びっくりした。ヒューゴと不思議な冒険と同じ印象。映像綺麗で中身がスカスカ。兄弟設定などグッとくる場面もありましたが、あちこちに設定やそれ要るの？が散らばっていて眠たい。最後女の子が突然怪物に刺されたのも「えっ今更？？」と思った。そして予想通りの展開。3Dについては、作成に慣れていないのか、とても酔いました。3D映画始まった当初は作り方がまだ試行錯誤段階で酔う映画がありましたが、最近はメキメキ3Dも上手くなったようで酔うことはありませんでした。わざわざお金払ってでも映画館で見なくてもいいな、という映画。大画面でみるべき良作映画は他にあるはずです。 ",
      "これは…\n  あまりにもひどい…原作無視にもほどがあるしケイロンの役が変わってるのはいいとしてもストーリーに厚みがなさすぎる…見てて悲しくなった…(T ^ T)まさかのクロノスをあっという間に倒してしまうパーシーくんこれほんまに5までできるんかな？(T ^ T)とにかくあまりにも残念な映画だった… ",
      "ひどい\n  これは1000円もの価値ない。つまらなすぎてあくび10回ぐらいした。つまらないギャグばかり。半神オークション？半神銀行？冗談だろ？CGはいいがそれだけじゃあ映画は成り立たない。クロノスを2分で倒したパーシーはなんなの？ストーリーがひど。続かなくていい。ローガンはイケメンで好きだけど嘘はつきたくない。見ないでください。 ",
      "これは・・・\n 酷い。正直ほんとに酷い作品だったなという感想。内容が薄い。薄い。ストーリーにまったく引き込まれませんでした。また、前作からかなり期間があいたため、登場人物が上手く整理できませんでした。前作を見ている前提の構成で始まるので、見に行くつもりのある人は一作目を見てから行くべきだと思います。ただ、僕はおススメしない作品です。 ",
      "アトラクションムービーだね。\n いや～、ひたすら乗ります。武道修業マシーンから始まり、魔界タクシー、クルーズ船からボートまで、インディよりこじんまりなレイルコースターまでとひたすら乗り続けるからテンポ抜群です。ハリポタより人間関係も物語りも軽いからとても気楽に難しくなく楽しめちゃう。その分、気を許すと眠気も襲いますが…。気前良く死んだり食われても生き返っちゃうのも安心設計。海神ポセイドンだから海のシーンの特撮もいい感じでした。軽いギリシャ神話として楽しめますよ！ ",
      "アトラクションムービー\n 前作とほぼ同じ感想。 「ディズニー・チャンネル」のティーンスター達がテーマパークを紹介しているような アトラクションムービー。羽根付きスニーカーは卒業、成長した主人公のパーシーは 相変わらず神の子オーラがなく、助演の若者達におされ気味。 目ぼしい俳優と言えば スタンリー・トゥッチと、ちょっと演技がくさい老け顔、クラリス役のレベン・ランビン。 前作の豪華メンバーは 休憩中なのか それとも『パーシー…』を見放したのか？…神のみぞ知る（苦笑）。今回の舞台も アメリカ国内＋雑なCG処理の 低予算風。 それで、３Dで観るメリットはどこにあったんだろう。。。アトラクションに乗ってはみたけれど、待ち時間を我慢してでも 別の（DVD）にしておけば良かったと後悔した 2.5評価。 ハリポタ・ファンは ちょっとイラっとする類似作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}