{
  "id": 543,
  "reviews": {
    "eigacom": [
      "アメパイシリーズの最終章。高校卒業後、バラバラとなってしまったジム...\n アメパイシリーズの最終章。高校卒業後、バラバラとなってしまったジムら5人が同窓会を理由に再び集まる…。シリーズ最高傑作です。キャラの老化は目立ちますが、過去作以上に馬鹿をやっていて、全てが綺麗にまっとまった。最高ー！！！ https://t.co/0ff3gunrxi ",
      "愛すべきおバカたち！(とパパ)\n 第１作目が日本公開されたのが2000年代なのに、80年代の作品のような懐かしさを感じるこのシリーズ。シリーズは全て見たものの、今となっちゃ｢１｣｢２｣は断片的に、｢３｣はほとんど覚えてないが、面白かった印象は強く残っている。｢３｣の後、DVDスルーとなったスピンオフがあったらしいが(未見)、オリジナルメンバーがカムバックしての完結編。同窓会出席の為、帰省したジム。悪友たちと再会、再びドタバタ珍騒動…！もうすっかりいい大人なのに、やってる事、考えてる事、エロ目線など高校生レベルなのが笑える。相変わらずのエロネタ、おバカネタ、下ネタ満載。でも昨今の｢ハングオーバー｣｢テッド｣のようなドン引きするほどの過激下品ネタとまでは感じず、結構安心して見れる。(あくまで個人意見)それはこのシリーズがしっかりと青春映画としての一面を描いているからだろう。同級生と結婚したのはいいものの、子供が出来てから夜の営みはすっかりご無沙汰のジム。大人になってから見ると、一番の問題児スティフラーに度々イラッイラッ！その馬鹿行動には呆れるが、はっちゃけたい理由があった。会社では役立たず…。大人になるってこんなもん？夢と現実はまるで違う…。ちょっとほろ苦い青春。それら全てを引っくるめて、最後は後味良く終えてくれる。愛すべきおバカたち！シリーズを語る上で外せないのが、ユージン・レヴィ演じるジムのパパ！息子に父親らしい事を言ってあげてる筈なのに、何故か下ネタに(笑)ダメダメ、でも憎めない愛すべきパパ！ ",
      "おもしろかった\n 本当にこのシリーズはおもしろかった。個人的にはスティフラーが一番好きかな。シャーミネーターのシーンが一番笑った ",
      "少年は青年に、青年は大人に\n  オリジナルキャスト＆スタッフが再集結！夢の童貞卒業を果たし、卒業しそれぞれの道を歩んだ彼らたちの、その後の物語。人間いつになってもバカと恋愛はできるんだなと思いました(笑)前作キャストがまた集まってすごく感激です…観ている自分も「おぉ！久しぶりだ！」てなりました(笑)前作ほどのキラキラはありません。だけどまたそこがリアルですね。さすがアメパイです。みんな大人になるにつれて、少年の頃に持っていたキラキラを失っていく。現実をみて、妥協して、そうして大人になっていく。そんなリアルが見事に描かれていました。だけど大人になっても、じいさんになっても、そんなキラキラを取り戻せる。少年の頃のように、純粋で、きれいではないけれど、昔の仲間が集まって、また恋をすれば誰だってあの頃のキラキラを取り戻せる。男なら誰でもすんなり感情移入できるしょう。笑いあり、ちょっぴりほっこりするリアルな青春ムービーでした。 ",
      "アメパイ最高です。\n 視聴後に気持ちの良いセンチメンタル感が残るアメパイシリーズですが今作もとても楽しめました。ジム達が活躍するアメパイ無印〜3が好きな方なら間違いなく楽しめる作品だと感じました。ジム達のストーリーが今作で終わってしまうのは非常に残念ですね。 ",
      "見たいような・見たくないような\n 『ハングオーバー』に出会うずーっと前に 「おバカ映画なら コレだ！」と一番のお気に入りだった『アメリカン・パイ（1999）』。 あれから 2、3、と出たけれど振るわず 皆から忘れらされる存在だった彼らが 同窓会を開いた本作品。 見たいような・見たくないような気持ちは、やっぱりそのまま作品に反映されてしまっていて 残念の一言。 13年も経てば 歳をとるのはあたりまえ。 太った人も、整形して 面影が消えつつある人も、髪が後退して 役どころが微妙な人も、主演キャストより売れて 演技力がついた分、元には戻れない人も。。 全米では そこそこウケたようですが、個人的には 期待外れでした。主演のジムを演じた ジェイソン・ビッグス。 この人だけ、唯一変わらない存在でした。 まぁ少し体重が増えたくらいで、昔のジムのまま。 それを見たかった方も いるのかもしれませんが もう高校生ではないのでね、体当たり演技が ちょっとイタい気がしました。ジムの相手・ミッシェルを演じた アリソン・ハニガン。 あの名台詞も 口を歪ませてしゃべるキャラも、テレビドラマで売れっ子になったアリソンに要求するのは 罰ゲーム状態。 当時の面白さも消え、本当に落ち着いちゃったアリソン、お疲れさま。その他、頭髪後退・イケメンの位置も交代 クリス・クライン、どうして整形しちゃったの タラ・リード、太ったね～ ナターシャ・リオン＆エディ・ケイ・トーマス、透明感が消えちゃった ミーナ・スバーリなど。変わらなかった（逆に売れてきた）のは ショーン・ウィリアム・スコット（『コップ・アウト　刑事（デカ）した奴ら（2010）』）、ジョン・チョウ（『スター・トレック（2009）』）、ユージン・レビ（『ナイトミュージアム2（2009）』など。バーで働く女の子・セレーナを演じた ダニア・ラミレスはどこかで見たことがあるなぁと思ったら 『ヒーローズ（TV)』に出てた女優さんでした。ティーン・コメディと アダルト・コメディの違いを知ることになった 本作品。 まぁ観ないと気になって仕方ないと思ったので、後悔はないです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}