{
  "id": 544,
  "reviews": {
    "eigacom": [
      "愛に導かれ愛に辿り着く\n  異国の地で出会ったジェンマとディエゴが紆余曲折（ジェンマの結婚と離婚）を経て、ようやくジェンマの故郷で結ばれる。二人は子どもを望むが、ジェンマの身体は妊娠が難しかった。（もしジェンマがディエゴの子どもを流産していなかったら、彼女は別の男と結婚することはなかったのかもしれない）ディエゴを繋ぎとめるためにジェンマは代理母によって子どもを持とうとするが…。これは、ジェンマの側から見た物語。しかし、ディエゴの物語もある。父親が母親に暴力を振るう家庭環境に育った彼は、その父親の死をきっかけに写真を撮るようになる。彼はジェンマとの生活の為に味気ない写真を撮り続けるが、二人が出会ったサラエボに戦火が迫り、いてもたってもいられなくなる。（ここで彼の背中を押すのが、ジェンマの父親あることが面白い。）そして、サラエボでの物語。かつて二人を引き合わせたゴイコと、代理母を引き受けるというアスカの物語。更に、現在のジェンマと息子ピエトロ、ゴイコとアスカの物語…。登場人物それぞれの物語が重層的にひとつの物語を織りなす。500ページ超という原作小説を脚本にするにあたっては相当苦労したそうだが、やはり（小説ならば感じないかもしれない）詰め込み過ぎの印象もある。あくまでもジェンマが主人公というスタンスなので、ディエゴ、ゴイコ、アスカ、ピエトロ、そして幼子を抱えたジェンマの夫となりピエトロの父親となった大佐の思いを汲み取れきれていないように感じてしまう。 ",
      "歴史に残る名作\n ペネロペ・クルス演ずるジェンマとイントゥ・ザ・ワイルド主演のエミール・ハーシュ演ずるディエゴの愛の物語を中心に、不妊、代理母、民族紛争などを絡めた作りが深い物語です。はっきり言ってただの恋愛映画だと思ってましたが、舐めていました。物語が進むに連れて、世界が広がっていき、壮大になっていきます。歴史と時間を体感できる作りです。そしてラストは、「そうだったの！」。ジェンマとアスカの両者に感情移入をしてしまい涙がとまりませんでした。ラストまでの伏線の張り方も、映画ファンを唸らせる程に素晴らしいと思います。「赤いアモーレ」はイマイチでしたが、今作は歴史に残る名作だと思うので、もっと沢山の人に観て欲しいと思いました。 ",
      "好き嫌いがはっきり分かれる作品。\n 単純な恋愛ものだと思っていたら良くも悪くも期待を裏切られた。序盤は出会いからを描いた話。中盤は序盤の恋愛物語とは打って変わって一変、戦争や代理母といった重い内容。終盤、ラスト20分で明かされる真実。恋愛、出産、戦争と様々なテーマを描きつつ、129分の内にに始まりから終わりまでをしっかりと収められているところは素晴らしいと思いました。時間が経てば経つ程深く考えさせられる。日本の純愛映画を好んで観る人にはあまりに重い内容。決して後味が良い物とは言えないので、ある程度の覚悟を持って観る事をオススメします。 ",
      "人間とは　なんと言う・・・\n 観終わった後は　どっと疲労感が漂ってます。サラエボが舞台なので、明るい話ではないとは思ってましたが　ここまで予想できませんでした。人間はなぜ　あるがままを　受け入れられないのでしょうか・・・あのまま　２人で幸せに暮らしていたら・・・このような　悲劇は起こらなかったかもしれません恋愛　不妊　そして　あのサラエボの悲劇が絡み合い人間の恐ろしく　悲しい　運命が　待ち構えているお話にはつらかったですそれでも　それを　受け止めて生きていく姿はとても　人間の生きる力強さを感じました。 ",
      "確かにある愛へ続きました\n ﾛｰﾏで平穏に暮らすｼﾞｪﾝﾏ(ﾍﾟﾈﾛﾍﾟ)は、青春時代を過ごしたｻﾗｴﾎﾞの旧友ｺﾞｲｺの誘いを受け、一人息子ﾋﾟｴﾄﾛを連れて思い出の地へやって来た。この街で夫ﾃﾞｨｴｺﾞと出会い、赤ん坊を授かる夢を抱き、そして戦争が起こった…。ｼﾞｪﾝﾏは過去を訪ねる旅の最後に初めて…普段、恋愛映画観てもﾚﾋﾞｭｰしないんですが、こちらは別格の衝撃映画でした( ；∀；)｢赤いｱﾓｰﾚ｣の原作&監督&主演ﾍﾟﾈﾛﾍﾟ再びですね(^_^)ｽﾄｰﾘｰ自体は現在と過去を行ったり来たりする展開｡30代後半のﾍﾟﾈﾛﾍﾟが女子大生から50才近くまで一人で特に無理なく演じたのは衝撃｡相手役ｴﾐｰﾙ･ﾊｰｼｭもこないだ｢ｷﾗｰ･ｽﾅｲﾊﾟｰ｣というド変態ｶﾙﾄ映画でへなちょこﾁﾝﾋﾟﾗ役を演じてたのでｷﾞｬｯﾌﾟが(笑)本作では素敵すぎる(;゜∇゜)秘密を探る旅というと、妻の愛で｢ﾅｲﾛﾋﾞの蜂｣、母の秘密で｢灼熱の魂｣と設定が似ています。3作に共通するのは｢鬼重!!｣です(苦笑)本作は序盤1時間は主演二人の出会いからの恋愛ﾄﾞﾗﾏ｡恋愛映画苦手な方にはしばらくきついかもですが、ﾍﾟﾈﾛﾍﾟのあられもない姿は必見♪中盤から｢代理母｣｢内戦｣がｷｰﾜｰﾄﾞに加わり、一気に重みを増します。終盤、20分はまさかのどんでん返しに次ぐどんでん返し(゜ロ゜;1つ目は読めましたが、その後は読めず、お口ぽかんです(;゜∇゜)序盤からばら蒔かれてた伏線が一気に回収されます。ｸﾛｰｾﾞｯﾄが隠れ場所、ﾊﾞﾗの写真、陽気な夫の変容、夫はなぜ死んだのか!?などなど衝撃の事実が｢灼熱の魂｣ほどではないですが、重すぎる!音楽の使い方も良く、役者たちの名演、恋愛映画としても、戦争映画としても衝撃のﾗｽﾄ映画としても良作かと思います。129分に全て詰め込むのは厳しかったかも(^^;個人的にはﾍﾟﾈﾛﾍﾟが船上で踊り、ｴﾐｰﾙが写真で撮る場面がﾍﾞｽﾄｼｰﾝでした( 〃▽〃)ﾍﾟﾈﾛﾍﾟかわいすぎる(..)最後まで観ると、邦題の深い意味に気づきますが、普通に英題の｢Twice born｣をうまく使ってもよかったかも(^^)欧州(恋愛)映画なので一般受けしないでしょうが、数年に1度の名作かと思います(^o^) ",
      "救いようがない\n  サラエボ紛争の話。哀しくて残酷で救いようがない。観賞後の不快感はこの上ない。性暴力シーンは目を背けたほどだった。世界中のどこかで同じような犠牲者が相次いでいるかと案ずると心が痛い。サーデット・ウシュル・アクソイの存在感と演技力が素晴らしい。長身の赤いロングヘアー、鋭い真っ直ぐな青い瞳。私の中で、ペノロペ・クルスを凌ぐ女優となった。彼女の出演作を今後チェックしようと思った。「人間であることが恥である」その台詞が今でも胸に刺さっている。非常にショッキングな内容で気持ちの遣り場に困った作品だったが、時間が経つにつれ色々考えさせられた。 ",
      "エミール ハーシュが実力発揮出来てない。悲\n ペネロペ クルスは貫禄の演技だし、時々ジャック ブラックに見えるとは言え 笑 エミール ハーシュも魅力的ですごくいい。ストーリーも観客を引き込む。が、鑑賞後に押し寄せる「大河小説なぞりました、モヤモヤ感…あれっ？とこの後散々考えた結果、話が進むに従って、エミール演じる旦那が何考えているか、殆どわからなくなってくるのが原因と思われる。ジェーンバーキンを脇役にまで投入し、2名の心の内面を丁寧に描いた前半に比べ、果たして旦那には最後まで妻に対する愛はあったのか？心がわりは果たしてなかったのか？エミール ハーシュの演技が素晴らしいだけに後半の彼の内面についての演技が是非みたかった！エミール頑張ってね。次作も見にいくよ。 ",
      "時間軸の交差が有り、集中力を要する作品だが、感動は御約束の女子必見作\n  この秋観て凄く好きになった「42世界を変えた男」が勇気・希望・元気に満ち溢れる「動」の感動作品と評価すると、本作は歴史の渦と言う大きな運命の変化に翻弄されていく中で起きる家族を描いた「静」の感動に包まれる作品だ。琴線に触れる、静かな感動を呼ぶ映画として、是非、一人でも多くの映画ファンに観て頂きたい作品がこの「ある愛へと続く旅」なのだ。観賞後、不覚にも、後から後から涙が流れて、止まらなくなってしまった。チェックイン人数もまだまだ少ないと言う事は、この作品の存在自体を知らないでいる人も沢山おられるのかも知れないが、もしも、チャンスが有るなら、この映画を観て絶対損はしない映画なので推薦したい！何と言ってもこの映画の魅力は、第一番にヒロインであるジェマを演じている、スペインを代表する女優のペネロペ・クルスの魅力に因るところが大きいのだ。しかし、彼女もデビューから20年も経過して、大ベテランの実力派の俳優だけれども、若い映画ファンの人達からみると彼女はもう既にオバサンのイメージがあるのかも知れない。私などは、熟女の年齢に差し掛かっている彼女は、若い頃もチャーミングで芝居も確かだったが、これからが女優として、本格的に魅力を発揮出来る時期なので、もっともっと楽しみな油の乗った最高の時期だと思うのですが？若い世代の映画ファンには、興味が薄くて、チェックインの人数が少ないのだろうか？原作はマルガレート・マッツァンティーニの手によるベストセラー作品だが、原作本を読んでいないので、映画が、どこまで原作の香りを描いているのかは解りませんが、しかし、良く練られた脚本であり、大河ドラマと呼べる、力作だ。特に女性の人にはお薦めの作品で、今後女性誌には必ず名の残る名作として紹介される事だろう。映画を観て話を知ってしまったが、私も今からでも、原作も読んでみたいと思うくらいの壮大なドラマの感動作品だ。この物語の、ヒロインのジェマが学生時代にバルカン半島に位置する旧ユーゴスラビアを訪れた事から物語が始まる。彼女はこの旅で、ディエゴと言う青年と恋に落ち、その後、ローマで幸せな結婚生活を送るのだが、しかし、ディエゴはフォトグラファーである為に、やがて2人の出会ったユーゴスラビアで、民族紛争が起こると、彼は紛争地域へと戻って行く事になる。この2人の運命も、当然歴史の渦に巻き込まれる事になるのだが、ジェマとディエゴの2人の生活を通して、民族紛争や、子供が産めない妻の想いや、2人の関係、そして代理母の問題へと様々な要素を含みながら、この映画は、夫婦。親子・血縁問題・家族・愛・民族等様々な問題をじっくりと考えさせられた。そしてラストがスゴイ！また、ジェマの夫であるディエゴを演じているエミール・ハーシュと言えば、ショーン・ペン監督の「イントィザワイルド」で痛烈な印象を観客に植え付けた若手実力派俳優だ。そして、そしてジェマの旧友詩人のゴイゴを演じたアドナン・ハスコビッチは、ジェマの息子ピエトロを演じたピエトロ・カステリットと僅か7歳違いだが、親子程の年齢差のある役を演じている。ジェマとディエゴの担当医を演じているのはフランスの名優ジェーン・バーキンと言う事も大きな魅力の一つだ。この作品で、静かな感動の涙に包まれるのも、これからの季節には良いのではないだろうか？ "
    ],
    "filmarks": [],
    "coco": []
  }
}