{
  "id": 547,
  "reviews": {
    "eigacom": [
      "コリン・ファレルの眉毛ってすごい\n 個人評価:3.5エンドロールではカントリーミュージックがかかり、どの作品も土臭い砂埃が舞っているような空間に包まれる。マーティン・マクドナーが描く作品には、地に足がついた物語が多いが、本作はどこかバイオレンスフィクション感が前面に出ている。しかしクリストファー・ウォーケンが話し出すと、とたんに物語にリアルな空気がでるのは流石の名優の迫力だ。後にオスカーを取るサム・ロックウェルの演技も光る。 ",
      "シーズーが可愛かったです。\n 登場人物がほぼサイコパスという事で、“考えるんじゃない。感じるんだ”そんな映画でした。レビューを拝見させて頂くと、かなり不評みたいな感じですが、自分としては結構面白かったですし、個人的には嫌いじゃない…と言うより寧ろ好きです♪本編の間に挟まれた個々のショートストーリーはどれも秀逸でしたし、脇を固めるサム・ロックウェル、ウディ・ハレルソン、クリストファー・ウォーケン等のキャラクターも佳い味を出していましたし、ラストも割りと良かったです。そして何て言ってもシーズーが可愛かったですね(*≧∀≦*) ",
      "面白いけどもうひと押しして欲しかった\n 「スリービルボード」から遡って鑑賞。タランティーノとコーエン兄弟を足して２で割ったような印象のノワールコメディー。虚実入り混じって登場するサイコパスたちのエピソードはそれぞれ魅力的で面白いんだけど、それらが最終的にバラバラのままで終わってるのが惜しいと思った。 ",
      "セブン・サイコパス\n スランプ中の脚本家が、お節介な悪友のせいで危険な裏社会へと巻き込まれていくさまを、ユーモアとバイオレンスを織り交ぜ軽妙に綴る。タイトルから想像したのは、7人のシリアルキラーの殺し合いみたいな感じ。でも全然違ってました。現実の人物と脚本上の想像の人物とが虚実入り乱れていく。登場するサイコパスと各エピソードが魅力的。ウサギを抱いたザカリアがマギーと一緒に有名な連続殺人鬼を次々に殺す話や、アメリカ人への復讐心を抱いたベトナム人サイコパスの話など。登場人物も個性的で、コリン・ファレル、サム・ロックウェル、ウディ・ハレルソン、クリストファー・ウォーケンと豪華。オルガ・キュリレンコの扱いは酷い。役者だけを目当てに観てもその思いが満たされる作品なんで、この中に好きな役者がいればお勧めです。残酷描写もあって、先がまったく読めないの展開もいい。最後にお手をするシーズーが可愛かった。 ",
      "タランティーノになれなかった男!!\n 同じ監督の「スリー・ビルボード」を劇場で観て微妙だったので、こちらも観てみましたが、ウォーケン夫妻の病院シーン等良いシーンもありますが、メインの脚本作りからして監督の俺ってセンス良くね？みたいで鼻に付いて寒いし、結局のところグダグダな映画でした。こちらを先に観ていたら「スリー・ビルボード」は迷わず回避できていた事でしょう。本作のサイコパスはすぐ殺す人みたいな感じなので、日本人が一般的に使っている安倍総理やワタミや毒親みたいのとはまた違う感じでした。 ",
      "愛犬家では無いから・・・\n 監督の「スリー・ビルボード」を鑑賞して久々に観てみるコトに。W・ハレルソンは得意な強面で一匹の犬の為に人を殺し自身の命も投げ打ってまぁ破滅する！？犬が誘拐されなければ話は進まなくてたかが犬の為にと愛犬家じゃ無いから気持ちが解らン。一度観た時は今更タランティーノっぽい？感じで面白くない感想だったが過去の登場人物から空想の人物と変わった群像劇風味で二回目はまぁまぁだった。個人的にはT・ウェイツにナイスなチョイ役でH・D・スタントンが最高だった。何気にM・ピットもあんな役でとビックリするし意識して観るとS・ロックウェルがイカれていて好演。サイコパスはS・ロックウェル一人だけって感じで皆んな彼に振り回されてC・ファレルは主役として地味過ぎて存在感が薄い。 ",
      "ずっと残る作品だったかもしれない\n ふざけなている部分がなければ、ずっと残る作品だったかもしれない。最初の15分、終わりの15分かなりひきつけられるものがある。冒頭ショッキングなシーンの直後に脳天気な曲を入れたり、「その男凶暴につき」を流してみたり、ランダムに挿入される「サイコパス」の話しなど、期待値はあがる。ただ中盤に展開がないこと、軽い笑いに終始するところなど、ガクッと、品質が下がる。ラストのエピソードは芯を突いているし、パロディ要素抜きで正面から撮ってたら、名作になり得たのでは。 ",
      "まあまあ\n これまた三年前に観たが、あまり覚えてない‥ ",
      "スベってる。\n ほんとこれ、タランティーノをやりたくて全開にスベってる感じ。当然、本家の足元にも及ばず、頭が足らんティーノな作品。最初のアイディアから面白い展開をするわけでもなし、キャラクターたちが上手く転がらないし魅力がないし、単純に全然面白くない。文句なしの駄作。 ",
      "イカレタやつら\n 主演のコリン・ファレルが巻き込まれる側と言うのはなかなか新鮮でしたが、でも新鮮味よりもどちらかと言えば違和感の方が上回ってしまったかなぁ。そもそもハリウッドの脚本家にはとてもじゃないが見えないし、むしろコリンの方がサイコパスが似合う気がして、違和感は拭えなかったですかね。まあ周りのイカレタやつらを演じた曲者俳優達のおかげでまずまずは楽しめましたが、現実と虚実が入り混じる展開のストーリーは、個人的にあまり得意分野ではなかったこともあってもう一歩乗り切れずでした。特に前半がかなりダルかったですね。「セブン・サイコパス」なる作品の脚本を書こうとしてもアイデアが出てこないコリン、そこで友人サム・ロックウェルの協力を得ていろんなパターンでアイデアを搾り出す訳ですが、とにかく展開がユルくてかったるい・・・けど、これをちゃんと見てないと後半楽しめなくなるんで、ここは我慢って感じでしたね（苦笑）虚実がいつの間にか現実に進出する後半は、キャラのぶっ飛び具合もあってまあそれなりには楽しめました。サム・ロックウェル節全快なビリーのキャラはまさに彼しか演じることが出来ないキャラで、主役を完全に凌駕、裏稼業の相棒役クリストファー・ウォーケンの存在感やマフィアのボスのウディ・ハレルソンのキレっぷりも特筆物で、彼らが入り混じった事実は小説よりも・・・なぶっ飛んだ終盤の展開のおかげで、まあ何とか楽しめる作品には仕上がった印象でしょうか。それとラスト、この騒動を通してのコリンの成長ぶり？も見所と言えましょうか。ここも脇役トム・ウェイツがいい味出してましたね！サイコパス達が時折主人公に見せる優しさも、心憎い演出でした。しかし脚本家ってホント大変な職業だなぁ・・・特にサイコパスが登場する映画を描こうとするには、サイコパスを知らずして書けずですもんね（笑）それにしても女優陣の使い方が贅沢（と言うかもっと見たかった）、オルガ・キュリレンコはあれだけかい！ ",
      "惜しい\n 破天荒なストーリーなのでもう少しだけインパクトが欲しかった。 ",
      "設定とキャラクターの面白さを生かしきれず\n 『セブン・サイコパス』という映画の中で、脚本家マーティが執筆に悩んでいるのが、「セブン・サイコパス」という映画の脚本。この脚本の中で、サイコパスたちのエピソードが展開されるという三重の入れ子構造になっている一風変わったクライム・ドラマ。脚本家マーティのコリン・ファレルが物書きに見えないのを除けば、犬の誘拐犯クリストファー・ウォーケン、愛犬家マフィアのウッディ・ハレルソン、シリアル・キラー専門の殺し屋カップルの片割れトム・ウェイツ、エピソードの中の娘の復讐に燃えるクウェーカー教徒ハリー・ディーン・スタントン（その他、早々に殺されてしまう殺し屋コンビが『ボードウォーク・エンパイア』のマイケル・ピットとマイケル・スタールバーグ、愛犬家の散歩係がガボレイ・シディベだったり）など、キャスティングのセンスはかなり好き。しかし、残念なのは、すべてのエピソードをまとめるマーティの親友ビリーのキャラクターに説得力がない。演じているサム・ロックウェルのなにを考えているのか、何をしでかすかわからない雰囲気はいいのに、彼の行動が意味不明過ぎるのだ。いいところはたくさんあったのに、それを仕上げ損ねたのが、勿体無かった。 ",
      "もったいないー\n キャストもストーリーも面白いのに何かパッとしない。監督の力量か。これのガイリッチーバージョンが観てみたい！絶対面白くなるはず！あー、もったいない作品だ。個性的な役柄揃いに可愛い犬まで出てくるし、脚本上と現実との混ざり合い。台詞も面白いのに。特にCウォーケンが砂漠から歩き終わった後のマフィアとの会話。最高です。しかもラスト、終わったかと思いきや、忘れ物があったし。あー、ホントもったいない作品。しかしウォーケンさん、ご老人になったわー。車の後部座席での寝顔。怖いくらいご老人。オープニングに撃たれるマフィア、マイケルピットでしょ？顔が汚くなったー。 ",
      "イギリス色\n もっとイギリス映画色たっぷりだしてくるかと思ったけど、そこまでなかった気がするー音楽よかった！ラストなかなかグダったし、これといった山場もなかったけど、ちょっと笑える、楽しい映画やった。 ",
      "タイトル通り撃ち合い三昧ッス。\n レビューのごとく7人ものサイコパスは居なかったのが残念。けどここにっ？って時にコメディセリフが入るのが監督の凄さがあるね。トータル的には友情もありちょいグロもあるしよくぞこのスパーンでまとめたなと感心しました。皮肉じゃなく(笑)ただ個性派ばかり配役したせいか個人個人の演技のお披露目会みたいになったのが疲れた。 ",
      "★ 予告編とのギャップが大きかった\n 最初、売れない脚本家の友人が、勝手に出した「サイコパス募集」と言う広告が元で、二人がとんでもない騒動に巻き込まれて行くハイテンション＆スタイリッシュなバイオレンス・アクション映画かと思った。出演者の顔ぶれはそれなりに豪華だったけど、曖昧な男同士の友情を描いた腑抜けなロード・ムービーだった。彼らの熱演ぶりはシラケるばかりで、胸には何も響いて来ない全くの駄作。しかも、サイコパスの数が合わない！これは悪質な詐欺かも。それより何より、元ボンド・ガールのオルガ・キュリレンコが、大変もったいない使われ方をしていたのにも思いっきり腹が立ったね。 ",
      "キシェロフスキ夫人\n コリンファレル、サムロックウェル、ウディハレルソン、ビリーボブソーントンじゃなかったハリーディーンスタントン、トムウェイツ、クリストファーウォーケン。例えば、冒頭の会話がタンランティーノ調で、主人公達が映画館で見ている映画がその男凶暴につきだったり、ウォーケンの黒人の妻の名前がキシェロフスキ夫人だったり。キャストといい、監督のかなりの好事家ぶりがうかがえる。ただ、悲しいかなおもしろくはない。 ",
      "イギリス\n 映画って、苦手な方なんだけど、これはスタイリッシュでサントラも良くて笑いもありでいいですね〜！久しぶりに何回観ても面白いのに出会った！ ",
      "素晴らしい脚本も生かせる監督次第\n 脚本は面白い。俳優陣も実力派有名どころを揃えて演技で引っかかるところはない。脚本家の主人公が「セブンサイコパス」という作品を書き始めるも、うまくいかず悩んでるところに友達がアイデアをくれることになるが、その友達が実は本当のイカレ野郎で作品を作り上げるために、実際に事件を起こしてしまうというなんともおもしろそうな内容に惹かれたものの、監督がそれを上手く生かせてないのが残念あらすじも登場キャラも濃厚で本来ならもっと引き込まれたと思うが、テンポが悪く、ダラダラとした展開が全てを駄作にしている。 ",
      "隙間狙いの伏兵！\n いやぁ〜久々に狂った＆面白いの両立した映画でした。まぁ…登場人物のほとんどがサイコって時点で勝ちですね笑主人公の脚本家が、タイトルだけで中々仕上げられない脚本「セブン・サイコパス」と、観客が観ている「セブン・サイコパス」とが入り乱れる入れ子の構造が見事！芸達者過ぎる出演陣の贅沢にも酔わせていただき。(トム・ウェイツはズルいよ！笑)ストーリー的にも演出的にも、ギミック満載なのがまたタマラなくツボでニヤニヤの一本でした。スパンスパン人がバラされてくのも爽快。コレが楽しめる方、ワシのはトモダチです！ ",
      "私の趣味には合わない...。\n チネチッタの上映会で観たが、さっぱりピンと来ない。この映画では何が描きたかったのか、何を面白いと感じれば良いのか? 私の趣味には合わない...。 ",
      "イッチャッテルノハサムロックウェルだけ。\n まずは新聞広告だしたらサイコが集まったって謳い文句だけど実際は1人だけじゃん！あとの6人はいろいろつながった関係者。それぞれピントズレだけどサイコパスっていうほどか？殺される人達がなんとも無意味に死んでくのでブラックジョークまで到達していない気がするんです…。コリンファレルもイマイチぱっ！としなかったな〜。 ",
      "不謹慎だが、その不謹慎さをどう取るか。\n  　マーティン・マクドナー監督作品は今回が初めての鑑賞。正直なところ、サイコパスという題材は、なんだかなぁと、ほぼ期待はせずに行ったのだが・・・。不謹慎な方向に、結構良いじゃないかと♪なので、不謹慎な表現がダメな方には全く、オススメできない作品ではある。最初に真面目な事を書くと。主人公、マーティーの成長がキッチリと描かれており、ラストのザカリアとの会話シーンは、本当に良かったなと。最初は、只の飲んだくれだったのに。こういう部分があるからこそ、面白い話なるだな。で、ここから不謹慎な方向の話だが。まず、人は殺しても動物は殺すなという映画からの姿勢に、別方向の感動すら覚える。劇中でもそのような発言は出てくるし。何より、ビリーのイカれっぷりが特に秀逸だったなと。序盤は？コイツちょっとおかしいのかな？と違和感を感じる。というかオーディションで監督を殴ったという話やマーティの彼女に、fuckin c*ntと言うあたりで、おいおいもしかしてコイツと思わせるが・・・。中盤あたりから、本性が表れて行くのだが。砂漠キャンプで被っていた帽子は、本当にナイス♪思わず笑いましたよ♪人は簡単に殺すのに、愛犬を愛してやまず、誘拐されて号泣するチャーリー。この人も大分キテるなと♪♪兎を抱えた、ザカリアなんかも、絶対怒らせてはいけない人だと感じさせる。まぁ実際怖いのだが。実在したゾディアークが、出てくるあたりは、なかなか面白い演出だったなと。ただ、ハンスはサイコパスではないのでは？シリアルキラーという扱いだったような。そこの混同は、物語上致し方ないのか、自分が見落としているのか・・・。一点、個人的なマイナス点を述べるならば。エンドロールでのザカリアのお願いを、入れて欲しかったなぁと。とても期待してたが、出なかったので、がっかりした感はあるが、出すと色々とおかしくなるかもしれないので、しょうがないかと。ともあれ、かなり楽しめた一本だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}