{
  "id": 548,
  "reviews": {
    "eigacom": [
      "ムカデ人間の二番煎じ\n ・題名で釣りすぎる。ムカデ人間と同じクオリティと思わないで欲しい。・内容はまあ予想のつく展開で、思い切りで作った感じ。・武器と死体を繋げるっていう発想は良かったけどさすがに無理がある気がする…映画だからいいか…・B級ホラー感強いです・推しの武器人間を探して楽しもう ",
      "チョッと…ムリ……かな……\n 開始１０分位で、止めたくなった。でも、面白い展開が待ってるかも…と思い、頑張って最後まで観たけど、疲労感が凄かった。全く自分には向いてない作品だった。超Ｂ級(結構好きな方なんだけど)として観るには面白いのかもだけど、題材が好みじゃなかったから、終わるまでの時間が苦痛でしかなかった。突っ込みどころの豊富さは置いておいても、評価が高かったりするのは理解できないかな。まー、フランケンシュタイン博士って言うのは、笑う所なのでしょうが(笑)ただ、色々とアナログな雰囲気は良かったですね！ ",
      "アイデアは悪くないが\n ＷＷⅡを舞台にナチスとコミュニストが出てくるというのが凝っている。が設定はわりとどうでもよく、いかに“武器人間”をそれっぽく見せるか、という映画かな。クリーチャーは馬鹿っぽくも中々に格好いいのだが、色々とテイストが安い。予算の問題でしょうか。手振れカメラも低予算の王道。ただ一点これは！と思ったのが音。いろんな音響的なノイズがセンスを感じた。武器人間の動く音やギミック音は素晴らしい。ここが悪かったらもっともっとしょぼい映画になっていたでしょう。まあマニア向けの映画です。お好きな人は好きでしょ。 ",
      "ビジュアル◎\n 武器人間たちのビジュアルと、施設の雰囲気が嫌な感じで良い。それだけで観てよかった。ただ良かっただけに、もうちょっと彼らに暴れてほしかったな〜と思わないでもないけど、概ね満足です。一緒に観た人は「ストーリーが…」と微妙な表情をしていたけど、私は楽しめました。 ",
      "FPSのプレイ映像みたい!!\n 主観映像のせいもあり、映画というよりはFPS（ウルフェンシュタイン）のプレイ映像を観ているような感じです。「ワンダーウーマン」(2017)では「ドイツの科学は世界一ィィ」成分が全然足りなかったので、ここまでとは行かないまでも楽しませて欲しかったです。上坂すみれが上映会をやってくれないかな。「魔剣X」の改造兵みたいのを期待したらちょっと違いましたが、また観たいです。 ",
      "良いB級\n  遊園地のアトラクションに乗ってる気分になりました！秀逸なデザインのクリーチャー、チープな造りもまたいい。ヘルメット外して脳味噌出てきたり扇風機が炎上爆発するシーン、家庭的にエプロンを纏い鍋を持ってくるクリーチャーには大爆笑、新旧スネ夫対決やスネ夫になったりギッタギタにしてやるという名台詞も聞けて大満足！新旧のび太スネ夫ジャイアンに新のびパパ、予告ナレーションは大山のぶ代さんってんだから悪ふざけにも程があるw(勿論しっかりと演じて下さっているのだが)世界平和の為思想統一し新人類を作ろうとする博士が無邪気にオモチャを扱うように、お料理感覚目分量で脳味噌いじって武器人間作れちゃう天才加減は計り知れません！ ",
      "吹き替えびっくり、ヘルメットのところでもびっくりしすぎて笑った\n 吹き替えびっくり、ヘルメットのところでもびっくりしすぎて笑った ",
      "眠くなった\n POVがかったるい。グロさももっとあってもいい。武器人間がもっと武器武器してていいと思う。日本語吹き替えに笑う。ここに点数がつきました。 ",
      "POVがいやらしい\n 字幕、2D、BDにて観賞スプラッター映画はまあまあかじってます ストーリーはいたって簡単で、ソ連軍がドイツの占領区域に潜入したら、ワケのわからない怪物が襲ってくるというもの。 そんな簡単なストーリーに対して、どうすると観客をワクワクドキドキさせるかを今作はしっかりと考えて作られていると思った。 登場する怪物も全部魅力的で恐ろしくてどこか愛着が湧いてくるデザインとなっている。 それに加え、「SAW」シリーズや「ファイナル・デスティネーション」シリーズとは違うジャンルのグロさ、そして前編POV形式独特の臨場感がある。これらによる怖さ、恐ろしさはかなり良く、たった85分弱の映画にどっぷりと浸かり混んでしまう。 上記の中でも、特にPOV(=主観ショット)は切り替え方やフィルムが焼けて画面がめちゃくちゃになる表現など、かなり力が入っていた。 残念なところは、中盤でドッと盛り上がったところで今度はドッと落ち着いてしまうということ。 ラストはあれでとても満足できるものだったが、そこにいくまでの過程が少々ダルいのが気になった。 今作はモンスター系ホラーとしてはとても良い出来なのだが、初心者はかなり気持ち悪く思える作品だと思ったので、個人としては多少ならした上で観るのをオススメする。 ",
      "友達と集まって騒いで観る映画。 週に3,4回観ました。\n 原題は「フランケンシュタインズアーミー」配給会社のせいでなんとか人間と名付けられましたが原題の方がカッコイイ。吹替えが旧ドラえもんの声優陣ということで話題になった当作品ですが、POV(ドキュメンタリー風のことでモキュメンタリーとも言う)に作られており、フィルム交換したり爆炎で焼けたりと芸が細かいです。煩わしく思う人もいますがこういうノイズが雰囲気たっぷりでいいんです！前半は本当に記録映像という感じですが、途中からなんか出てきて「？...？！ ？！！」と怪しくなっていきます。改造された兵士の造形は中二心をくすぐりますが、キチガイ博士のフランケンシュタイン三世もなかなか楽しいキチガイ具合。友達と集まってお菓子でも食べながら「あああああああ！！」と悲鳴を上げて楽しむのに最適な映画でした。オチも笑えてオススメです。血と脳みそが苦手な人はやめた方がいいです ",
      "グロさモンスターは最高だが演出が仇になってる。\n 武器人間のキャラがとても個性的で良かった。他のコメであるようにせっかくCGじゃないリアルなキャラなのに演出のカメラワークがブレブレでイライラしたし宝の持ち腐れになってしまったのが残念です。あれだけ個性的なモンスターだらけなのに。でもそれ以外はそこそこ面白いので楽しめた。 ",
      "ムカデの次は武器\n 最初の方はちょっとダルかったですが、結構おもしろかった作品でした。やはりこういうトンデモ作品は良いね。ストーリー的には微妙だったけど見所はやはり武器人間たち。予告編のしか出ないのかなと思ってたら結構出ていてなかなかユニークなものが多い。個人的にはPOVで良かったと思います。ストーリー自体は微妙だし、POVでなかったら楽しめない場合もあると思います。とはいえ、もうちょっと見易くしてほしかったのは本音ですが…。しかし、なかなか迫力はあり、楽しめることは間違いないのでここでの評価が低いけども自分の目で見てみてください。だけど良心がある方にはあまりオススメできません。萌えポイント今回は博士についていった武器人間。とにかくなんか可愛いんですよ。足しか人間じゃないけど凄く可愛いかった。フィギュアとか出たらほしいな… ",
      "武器人間⁇\n 拍子抜けな作品でした。タイトルが武器人間だからこそ武器人間の壮絶バトルを期待したのですが、武器人間がほぼほぼモブキャラで、トホホな感じが悲しい。デザインはイカす奴もいただけに残念そして何よりテンポが悪い ",
      "我がナチスの科学力はァァ世界一ィィィ\n 「ジョジョの奇妙な冒険」に出てくるシュトロハイム少佐は、機関銃や紫外線照射装置と合体してカッコ良かったが、本作に出てくる武器人間たちは、フランケンシュタイン博士が思いつきで組み合わせた雑な仕様で、怖さやカッコ良さより滑稽さが上回っている。プロペラや、ドリル、鎌などと合成した改造人間軍団のユーモラスな造形・動きをもっとはっきり見たかったのだが、第二次大戦中の記録フィルム設定のPOVなので、相変わらず手ぶれ&画面途切れが多く、観ててイライラしてくる。設定が全然活きてないし、せっかくCGじゃない多数の武器人間を造形してるんだから、普通に撮影する続編を希望します！吹替版は観ていないが、予告編の大山のぶ代のナレーションは爆(笑)「ぶぅきぃにんげぇん♪」 ",
      "演出が逆に…\n  軍隊での記録ということで、映像が切れたり画面が振れたりする演出がたくさん使われています。最初は良かったのですが、ブツブツ切れるのでだんだんストレスに…武器人間が襲ってくる中を逃げるシーンも、映しては逃げ写してはまた逃げ、なのでせっかくの武器人間がちゃんと映りません。映画鑑賞後に見るのを取っておいたパンフレットをめくり、「こんな武器人間いたかな…？」と思いました。武器人間と戦うシーンも基本的にアップめなので何が起こっているのかがわかりにくい…せっかく一人一人個性があり、キャラが立っている武器人間なのにもったいないと思いました。演出が足を引っ張ってしまっているような印象を受けます。内容自体は面白いので残念です。続編があるかも、だそうなので全ての武器人間の見せ場があることを楽しみにして待とうと思います。 ",
      "POVでなくスッキリ撮ってほしかった。\n 軍事作戦撮影記録ってことだけど、こんな設定にしないで普通の作品で仕上げればもっとアクションとかの見せ場作れて盛り上がれるとおもうんだけど…これだけ殺し合いの真っ最中に撮影続行の意味がイマイチ希薄…。改造人間も面白い組み合わせいっぱいあるのにそれぞれ中途半端な活躍だし…もったいない。しかし、ムカデ人間博士といい、このフランケン博士の末裔といい、なんて雑な手術。チョットバランス悪いからって、ポテトサラダすくうみたいに脳ミソすくっちゃうし！麻酔なしかい！いたそ！ ",
      "そこそこ楽しめた\n 人間シリーズのムカデ人間よりコミカルでユーモアがあって愛嬌もあるように思えた。サイコな博士もいい味出していて作り出す武器人間も多種多彩で愛着も湧いた（笑）この手の映画が好きな人は観て損はないと思うよ "
    ],
    "filmarks": [],
    "coco": []
  }
}