{
  "id": 549,
  "reviews": {
    "eigacom": [
      "キツい\n 原題からの父、娘の心のすれ違いなんでしょうか。暗く、とにかくキツい。独特の撮影、BGM無し。素晴らしい。 ",
      "Después de Lucía\n 学校でいじめられて失踪する女の子の話。題名は結末になるまでつながらない。 ",
      "これはキツイ\n 本気で気分が悪くなるほど効果的な長回し。陰惨ないじめは洋の東西を問わないのか。 ",
      "これが父親の感情\n 今、日本でも同じような事件が日々起きていると思う。ラストは父親として（映画の中だからできる）当たり前の感情なのではと思った。最近の風潮、”おもしろい動画を公開する、ごくごく軽い気持ちで”　でも軽い気持ちで済まないこともある。主人公が許せないものを成敗してしまうエンディング、北野たけしの映画を思い出した。メンタルの強い人にはおすすめです。 ",
      "この後の展開が気になる\n 父と娘のすれ違いというのはあまり感じなかった。父親にこれ以上の配慮などできたであろうか。いじめは陰湿で、日本とは違う意味で悲惨。娘は何とか脱出するが、死んだと思った父が海に同級生を落とすラストが悲しい。父と娘はこの後再開するのだろうか。気になる。 ",
      "長回しがいい\n  観ていて辛くなる部分は多々ありますが、長回しがかなり効果的で引き込まれました。前の方も書いてましたが、いじめをしている奴らには殺意が沸いてしまいました。どこの親子にも起こり得ることで、父の言動にはハラハラさせられました。娘があんな仕打ちを受けていることを知ったら、自分だってああしてしまうかもしれないと思ってしまったことが怖かったです。 ",
      "せめて一言。\n タイトルの意味が最後に分かるが、それをどう捉えるべきか、 なまじどんなホラー映画よりも戦慄が走る作品。 日本の学校でも減らないいじめによる自死が、どんな傾向の 家庭で起こるかを暗示する部分があり、リアル性に於いては 嘔吐したくなるほどの酷さを呈している。なによりの悲劇は、 母親が事故で亡くなったことに起因する父娘の一方通行の愛。 互いを思い遣るばかりに自身の悩みを打ち明けられず、泥沼 に嵌って抜けられなくなってから事態は表面化する。もう遅い、 常に描かれるのはこうなってからの悲劇に他ならないのに さらに今作は怒号のラストまで用意している。いいのか、これで。 私的にあれだけのリンチを受けながら耐えてきた娘に喝采だが、 なぜ一言、どうして一言、父親に自分の心意を伝えなかったか。 ｢ある視点｣部門グランプリ作品だが、視点は確かにブレてない。 しかし観る者の感情は行き着く場を失う。 ",
      "どこの国でもイジメは陰湿。\n  いや〜それにしても胸糞悪い映画だった。最初は父の車を運転する所から始まって何かの謎を残しながら静かに始まる。その後、娘が出てきて普通に学校生活をし、父親と普通に過ごしている姿を描いているのが序盤。序盤の最後の方で、ちょっとした性行為からスマホで録画した動画が学校中に撒かれてしまって彼女はイジメられていく中盤。この序盤と中盤の落差が凄い。噂はすぐにクラス全体に広がっていくという人間の愚かさを見せてもいて醜くて怖い。そして、イジメ描写が静かな雰囲気で進むから異様にリアルで胸糞悪い。男の悪意、女の悪意があって、とにかく嫌悪感が半端ないのである。しかも、ただのイジメじゃなく、強○もあるからさらに胸糞悪い。イジメはどこの国でも陰湿だね。描き方的にはもしかしたら韓国映画よりもキツかったです。終盤は衝撃的で後味が悪くタイトル通りのラストになっていて深い余韻が残る作品。見終わって思ったが、これなぜR15？麻薬は確かにあるし、若干、性行為もある。でも裸は見せていないし、これ見て麻薬吸いたいなんて思うバカいないでしょ。見る人が限られる作品でもあるし…。これは命の重さを理解してない子どもたちに見せるべき映画だと思う。少なくとも、これがR15だろうが、自分はある程度で成長した息子・娘がいたらぜひ見せたい作品になりました。とにかくアクションばかりもいいけどこういうのもたまに見てほしい作品。気になった方はぜひ見てみてください。 ",
      "ラストが無情…\n 長回しが印象的な映画でした。車を乗り捨てて行くシーンは良いですね。しかし、主人公はなぜ学校に行き続けたのか。クラスメイトを殴る不器用さが良かった。役者はとても良かったなぁと思う。ラストカットの父親もいい。もう一度見たいなぁと思う。 ",
      "父の秘密、娘の秘密。\n 見るのにとても辛い映画です。あまりメンタル面が強くない人は見ない方がいいかもしれません。〜以下感想〜女性であり、娘である自分としては主人公「アリ」の気持ちが痛い程わかる。性的に貶められるのは女性として一番の屈辱。通常（という言い方は変だが、）のイジメだけで十分辛いのに、 それに性的な蔑みまで加わり、なおイジメは凄惨なものに...。それを男親である父親に知られまいと振る舞うアリに涙が出そうになるのに対して彼女に凄惨なイジメを加える転校先の生徒共には（過激な言い方ですが）殺意を抱くのを禁じえませんでした。辛いのにしかし、映像に釘付けになってしまう、演出、演技、何から何までハイレベルで観る人を引き付ける映画です。長回しが多用されており、ラストは圧巻！好みによりけりですが、一見の価値は確かにあります。しかし冒頭でも申し上げたように、かなりイジメの描写が凄惨ですのでそういったものに抵抗感がある方は見ない方が良いでしょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}