{
  "id": 552,
  "reviews": {
    "eigacom": [
      "共感できる映画です\n 夢を追いかけるのも大変だけど、あきらめるのはとてもしんどい。みちよのあがきや嫉妬、その他色んな思いに共感できる映画でした。 ",
      "ジーンときました\n 麻生久美子さんの演技が良かった。天童はもっと嫌な奴かと思ったら、身近にいそうな人物で最後は憎めない奴でした。安田くんの演技も自然で上手かったです。ありがちな話を飽きることなく最後まで見させてくれた監督と役者達。夢を叶えられなかった私に、とても響く作品でした。こうやってレビューしてる自分もビッグマウスちゃんやなーと思う^^; ",
      "逆に… [長文 ネタバレあり注意！]\n  夢を自力で諦められなかったので、ネットで紹介されていたこの映画を観ました。主演の麻生久美子演じるみち代と私は奇しくも同じ34歳。脚本を書いてもないのに、すごいもの書けると根拠のない自信を持つ関ジャニ∞安田演じる天童。作品を観ていてとにかくこの天童の言動が腹立ちます。ストーリー展開が現実とギャップがありすぎて疑問を抱くことが多く、結果私は夢を諦めるどころか、逆に諦めれなくなってしまいました。正直よくこれで映画になったなと思います。タイトルにばしゃ馬とありますが、みち代はひたむきではありますが、ばしゃ馬のようながむしゃら感を感じません。最後の脚本が自分自身のことなんて、ただでさえ面白くない日々を脚本にして誰が楽しめるのでしょうか？登場人物に喋らせたいセリフがあってそれを元に話が作り上げられているように感じました。例えばみち代が元カレに泣きついて「抱いちゃった夢ってどうやって終わりにしたらいいか分からないんだもん」や「夢を諦めるのってこんなに難しいの？」また、みち代と天童両者ともに口走る「シナリオの参考に聞きたいんだけどもしも私が～(俺が)どうする？」とか。わざとらしく感じます。現実世界はみち代のように“救い”なんて用意されてないです。みち代のように実家が旅館で帰る場所があって、未だに元カレに頼れたり、夢に付き合ってくれる友達がいて、好いてくれる年下の可愛い男の子がいる、そんなこと無いです。現実の30半ばの夢追い女を取り囲むものなんて、孤独と焦燥と虚しさと惨めさと恥ずかしさだけです。事実は小説より“苦”なりです。ただ一つ救いだったのは、ビッグマウス天童が書いた作品がコンクールに落選したこと。いくら物語とはいえ、ろくに脚本書いてない人が通過、受賞していたら本当に興ざめでした。この作品の最大の見所は麻生久美子の可愛い眼鏡姿です。 ",
      "痛々しい、苦々しい人生模様でしたが、どこか優しさも感じられる作風が心に沁みました\n 夢は一体いつ諦めればいいのか・・・。小さい頃からそれほど大きな夢を抱いて生きてきた訳ではないので、物凄く心に刺さったと言うほどではないのですが、見せ方や役者の演技がホント素晴らしかったので、いつの間にか話にグイッと引き込まれ、いつの間にか思いっ切り共感している自分がそこにいました。現実を知るまでは、きっと自分は出来る側の人間だと思い込んでいた節が自分にも若干あったりはしましたので、ビッグマウス君の痛々しい言動もどこか分かる気がしたし、現実を知ってからのばしゃ馬さんの諦めきれずしがみ付く様子もどこか分かるような気がしたし、まあとにかく痛々しい、苦々しい現実を描いた内容に、見ていてとても胸が苦しくなった作品でしたね。考えてみれば夢が叶う人間なんてほんの一握り、そんなに夢が叶う人ばかりいたらそれはもはや夢として抱けませんから、当然その何千何万倍もの夢破れた人が存在するのは間違いない事実。でも夢って一体どうやって、どの段階で諦めればいいのか、そのタイミングって結構難しいものだなとしみじみ・・・。諦めなければいつか夢は叶う、努力はきっと報われる、そんなどこかのアイドルが言いそうな言葉も、現実と言う壁の前には非情にも跳ね返されるのが世の常と言うもので・・・劇中そこでもがき苦しむ様子がとにかく痛々しく描かれていたので、見ていて本当に辛くなってしまいました。また麻生久美子の演技がとにかく秀逸でしたので、余計に感情移入させられました、まさしくばしゃ馬さんの呼び名にふさわしいばしゃ馬っぷりが、ホント痛々しくて泣けてきた・・・。ただ、現実を知り挫折を味わってからの身の施し方には少しホッとさせられましたかね。でもあくまで現実路線、単純にハッピーな方向には持っていかないところなんかは、一貫性があった気がして、清々しい気分にはなれないけど、こう言う映画もありだな、作品としてはいい作品だったなと素直に思えました。人生と言うシナリオはこんなもんだ、でも人はまた小さな「目標」を見つけて生きていく、挫折があるから人は成長できるのかな、そして人の数だけシナリオは存在する・・・ってことでしょうかね。しかしまあ各人のキャラ設定がホント秀逸な映画でした。ビッグマウス君と言い、みち代の友人マツキヨさん言い、みち代の元カレ松尾君と言い（麻生久美子の胸揉めてちょっと羨ましい）、皆強さと弱さを持ち合わせていて、人間臭くて良かった、彼らが醸し出す人生劇場に思わず見入ってしまいましたよ。それと関ジャニ安田の演技に最初はちょっと不安要素を抱きましたが、あのむかつき加減は終わってみればこれはこれとしてリアルで良かったかも、ビッグマウス君はこの先どうなるのかなぁ～。まあ何にしても、現実を知った大人だからこそ分かる部分もあったりして、大いに共感できた映画でした。 ",
      "てゆうかさー\n 金もらってやってる仕事は真面目にやれよ。金払ってお前が焼いた餃子を食わされてる身になれよ。そういう所がなってないから根本的にダメなんだよ。と思わせてしまう監督の力量。細かい描写がいちいち意味があって素晴らしい。しかし、この主人公達を美化する気にはなれない。恐らく治らないだろう。それも人として慈しむことができる程、こっちも人間ができてない。そんな披露宴、ハナから出るなよ！ ",
      "途中体調不良になりかけて記憶薄いが、とりあえず何とも言えない気持ち...\n 途中体調不良になりかけて記憶薄いが、とりあえず何とも言えない気持ちになる作品淡々お進んでいく感じは、わざと狙ってるのかな？心に突き刺さるような、いろいろと考えさせられました。 ",
      "シナリオ作家にまず興味…\n 麻生久美子-山田真歩　どっちも好き関ジャニの安田？うむ夢をあきらめる勇気…夢をあきらめるのはいつなのか、と（笑 ",
      "面白かった\n  痛いけど、晴れ晴れとしていく主人公のみち代の姿が良かった。特に俳優を諦めた元カレが介護の仕事にやりがいがあると強がって言っていて、未練が残っているというセリフにぐっときた。 ",
      "とても好きなタイプの映画\n 自分には才能がないことに気づきながらも、夢に向かってがむしゃらにつっぱしる、ばしゃ馬さん。自分の才能のなさと向き合うのが怖くて、やればできると豪語しながらも一向にシナリオを書こうとしない、ビッグマウス。二人の気持ち、特に、ばしゃ馬さんの気持ちがイタイほどよくわかり、観ていてつらくなる。自分のことは自分が一番よくわかっているんだけど、ほんの一握りの可能性にしがみついて、まだいけるって思いたいんだよね。自分の負け、というか、才能のなさを認めたくないんだよね。めっちゃわかる。夢は、全員が叶えられるわけじゃない。夢を叶えられる側と、叶えられない側の人間がいる。夢を諦めることって、ほんと難しい。ある意味、夢を見続けることよりも難しいのかもしれない。私はこの映画を観て、心からそう思った。たぶん、20代前半にこの映画を観ていたら、感じることは全く違っていたと思う。観る視点が、みち代目線じゃなくて、義美目線になってただろうっていうのかな。28歳という、今のこの時期に、この映画に出逢えてよかった。自分自身のこと、一歩引いて考えたいと思う。 ",
      "大好きな映画です。\n  大好きな映画です。映画館で観た後、レンタル20回以上して、ついに最近DVDを買いましたので、レビューします。ストーリーの進み方、監督、キャストのチョイス、ロケ地などすべて自分の好きなテイストです。何度観ても、また観たくなります。夢を諦める事はかなりしんどい事…。でも、ひとつ終わらせる事ができたら、ひとつ大事なものを手放せば、必ず新しい事が始まるって、すごくよく分かった。終わりにするのは、怖いけど、その先にはいいか悪いかは自分次第だけど、必ず新しい事が用意されてんだなって、何度観ても、勇気をもらいます。個人的には、大好きな麻生さんと安田さんのもどかしい関係が、すごく好きです。 ",
      "うーん…\n これ、ずっと見たいなぁ…と思っていてやっと見れたのに何だか期待はずれというかキャストがしっくり来なかったというか…な作品でした。何かがしっくり来てない時点で映画ってどこか欠けてしまいますよね。なので、あたし的にはハズレ。 ",
      "クリエイトしているすべての人に捧ぐ\n  ばしゃ馬こと馬淵とビッグマウスの天童。この二人は起こす行動に違いはあれど基本的に精神構造は近い。両方に共通するのは誇大な自己愛でそれはクリエイトをしたことがある人間なら誰しもが抱えることだと思う。自分は「天才なのではないか・他の人とは違う」と思っているのは天童だけでなく馬淵も同じである。馬淵の場合は誇大な妄想が何度も打ち砕かれても結局やめられないのは自分がいつか賞を取ることが出来るとおもっているからだ。馬淵の書く作品はどれも現実感がない夢の中の世界のような作品が多いのもその夢を信じてやまない馬淵だからこそであろう。馬淵は賞を取るために色々なものを利用する。監督であったり元恋人であったり。特に元恋人はそういう自分の夢のためにエゴイスティックな馬淵だからこそ好きになったのだろうし手助けしたいと思ったのだろう。２人の共依存関係は生生しい、だけれどすごくリアルに感じた。全体的に満足できたが一か所CMがネタバレになりすぎているのがマイナスかなと思った。 ",
      "夢を諦めるのって、こんなに難しいの?\n  映画「ばしゃ馬さんとビッグマウス」（吉田恵輔監督）から。学生時代の夢を追い続けるのが悪いわけではない。けれど、現実と向き合い、諦めた人は数多いはず。だから、コンクールに応募して落選し続けても書き続け、「ばしゃ馬」と言われながらも脚本家を目指している、主人公、馬淵みち代さん（34歳）がなぜか眩しかった。彼女が、元彼に泣きながら訴える台詞が気になった。「抱いちゃった夢って、どうやって終わりにしていいのか、わかんないんだもの・・（涙）」さらにこう言う。「夢をさ、叶えるのってすごい難しいのは、最初から判ってたけどさ、夢を諦めるのってこんなに難しいの?」「でも、まだ諦められないから、頑張るの・・」と続く台詞は、言葉では「夢はきっと叶う」と言いながら、意外と簡単に夢を諦めてしまった私たちの心に響いた。頭では「叶わない夢はあきらめた方がいい」と判っていても、「やっぱり、諦められない」という彼女の生き方に、ちょっぴり羨ましくもあり、応援したくなった。どんな生き方が正しいなんて、誰にもわからない。自分が納得するまで、追い続けるのもいいんじゃないかな。 ",
      "もうひとつ。\n 人物描写はリアリティーがあって素晴らしかったです。でも、ビックマウスと言う設定がちょっとリアリティーに欠けるような曖昧な所が見え隠れするような感じがしたのは残念でした。ばしゃ馬、と言うのもこじつけ感が否めなかったです。個人的にはもう少し安田くんの役が脇役に徹した方が、麻生さんが夢を追って努力する姿が際立ったのかな、と思います。 ",
      "イタくて良い\n 「さんかく」が非常に良かったが，これも（個人的には感情移入しないけど）イタくて良い．文字情報の「関ジャニむげんだい（と思っていた）」と放送などの音声情報「関ジャニえいと」が同一と知ったwのも収穫 ",
      "日常から得るもの\n  天才は原体験や環境･人格なんかと相互作用する中で掘り当てられるもので、簡単に｢才能･夢｣って言葉は使うべきじゃない。馬渕さんは去る場面でも使ってたけど。。尊いものだから本物は憧れや尊敬の対象になるわけで。でも普通な日常に生きるってことの尊さもあって、そこに帰るっていうラスト。うまくまとまってたと思いました。 ",
      "夢を追う人\n 夢を追う人の心情が主人公のセリフ、同じく夢を追う友人のセリフにこめられていました。結末も何故か爽やかです。 ",
      "夢をかなえる側の人\n に、なりたいなと思った。イタイけど、自分なりに考えて努力してる登場人物たちは輝いて見えました。麻生さんは素敵な女優さんですね。元カレとの部屋のシーンはもう切なすぎて……全部が全部叶うわけじゃない。そういう簡単じゃないところも良かった。でもキュンもあるし、テンポとかでちゃんとエンターテインメントになっていたと思う。おもしろかったです。 ",
      "期待以上には良かった!!\n 何やろ…夢をもってる人には何か感じるものがあったり感情移入できたりするんやろーけど私には夢がないから逆に、映画を見て夢に挫折したり、迷ったりしてる主人公がうらやましく思えてしまった…でも、夢がなくても何か感じるものは少なからずあったかな!!麻生さんﾌｧﾝとしては楽しめた作品です♡ ",
      "ファンなので観に行ったものの…\n 恋愛でもなく、挫折ストーリーでもなく、サクセスストーリーでもなく全てが30-40点位で進んで行った話。多分リアルはそんな感じなんだろうが…どんなに努力しても努力が実るとは限らない。そんな時どうすれば？的な事を予告コピーになっていたと思うが。その答えをそれぞれの主人公が出しているとは思えず。取り敢えず、私はこの映画から何かを拾う事は無かったかな〜 ",
      "設定が無理矢理感…\n 5/17 ばしゃ馬さんとビッグマウス5/17 DVDにて鑑賞吉田恵輔監督のさんかくが好きだったので借りてみた。相変わらずリアリティには溢れまくり。ダメ人間描かしたら本当にうまい。麻生久美子の役柄は演技もキャラ設定も抜群でああこういう人いるなぁと納得できた。しかし、ビッグマウス役の安田章大の役柄は設定もあいまいでどうしてこういう人間になったのかというのがわかりずらかった。演技はよかった分残念。劇中二人が別れるシーンのセリフで安田くんが麻生さんに『またばしゃ馬みたいにがんばるん？』というセリフがタイトルにこじつけたようで必要なかったかなぁと。安田くん＝ビッグマウス麻生さん＝ばしゃ馬の設定バランスが悪かった。全体的に悪くはないんだけど、そこが残念。岡田義徳さんと山田真歩さんの演技は脇役なのにしっかりキャラができていて素晴らしかった。東京にたくさん溢れていそうな人種をうまいこと描いててそれには共感できた。10点中で4点。（了） ",
      "夢にしがみつく凡人たちの姿に共感しっ放し！\n 前に「地獄でなぜ悪い」のレビューでも書いたが、恥ずかしながら映画監督になりたいという夢を本気で抱いた事があり、同時に恥ずかしながら脚本の真似事をした事もあった。なので本作は、非常に胸にチクチク突き刺さった。シナリオコンクールに幾度も幾度も応募するも、一時選考すら通らない34歳の馬渕。一度もシナリオを書いた事が無いくせに、他人のシナリオを酷評する自称天才・28歳の天童。そんな二人がシナリオスクールで出会って…。見ていて、二人共、まあイタイ。馬渕は友人の結婚式での見栄を張ったある台詞に、あー言っちゃった…と思った。天童のこの自信は何処から来る？人によっては二人共、好かないだろう。二人共、意地っ張りだけど、自分に才能が無い事を充分分かっている。凡人のこそばゆい所を、吉田恵輔監督は、可笑しく切なく愛おしく、絶妙に突っつく。脚本を書くのって、本当に難しい。どういう展開にするか、どうシーンとシーンを繋げまとめるか、どんな台詞を喋らすか、展開や台詞にちゃんと意味はあるか、無駄な部分は無いか、間延びしてないか、テンポは良いか…あれやこれやと考える事がいっぱい。一応これでも、脚本の真似事をしていたので(笑)脚本家として成功しているのはほんの一握り。その中には、シナリオコンクールに出したら絶対落選する映画の脚本がごまんとある。シナリオコンクールでは落選したものの、映像化したらひょっとしたら？？…というゴミ箱に捨てられた脚本もごまんとあるに違いない。この差は何なのだろう？ プロという肩書きとアマである事の違い？“才能”の境界線は不鮮明。夢を叶える事は難しい。それと同じくらい、一度抱いた夢を諦める事も難しい。妥協して諦める時はいずれ必ずやって来る。しかしそれまで、格好悪くとも夢にしがみついたっていいじゃないか。才能？ そんなものはやってみなければ分からない。監督が駆け出しの頃の自身をモデルにした馬渕を、麻生久美子が好演。個人的に思うに、彼女の代表作の一本に挙げられるだろう。天童を関ジャニ∞の安田章大が演じ、見事な演技を披露する。レンタルで気に入った作品は二度三度繰り返して見るのに、本作は、繰り返して見るにはちょっと勘弁だった。あまりにも胸がチクチク痛かった。だけど、とても心に残る作品だった！ ",
      "私はこの映画が好きだ！！！！\n ラブコメだと思って言ったら裏切られました。三回映画館で観て、三回とも号泣。自分でもこんなことになるとは思ってなくってびっくり。中盤からずっと泣きっぱなしでした。かなりシビアな映画です。麻生さんの馬淵さんも良かったけど、安田くんの天童くんは安田くんにしか出来ない！ふんわりした雰囲気と天性の愛嬌のおかげでダメなやつなんだけどなんとなく憎めない天童くんの感じが出て良かった！！他の役者さんもみんな良かった！とにかくこの映画が好き！！！ ",
      "面白くない\n 一発芸的な笑いの取り方が多すぎて不快。後半は退屈でしょうがなかった。麻生久美子を話の中心にして、安田は完全に脇役ぐらいのバランスだったらまだ乗れたかも。みなさん褒めすぎだと思います。 ",
      "ビックマウス\n ほんとーに、台本どーりなら、、、いいよね、人生。でも、台本どーりぢゃないからおもしろいんだよね、、、うん。きっと安くんが出てなかったらみなかっただろうなーって映画。w ",
      "後半にかけて…\n 前半は麻生久美子の役がイタイ人で見てるのがイヤになるが後半にかけて印象が全然変わってきた。映画館で見ている周りの人は明らかに安田章大ファンが多かったから、彼の演技には期待して無かったけど、役柄が彼にピッタリですごくナチュラルに演技してた！終わり方もすごく好きでした。DVDでたらまた見ようかなー ",
      "表現（書きたいもの）があるか無いか\n  この映画はいかに夢に決着をつけるかをテーマとしていますが夢を追い続けていく者と諦めていく者の対比を描きそのどちらにもエールを贈っている作品だと思いました。 シナリオライターを目指すきっかけこそ馬淵さん、天童共に大層な理由がある訳ではないもの、大口を叩くだけだった天童は書き続けるうちに『風俗嬢だった母親との関係』等自分が本当に書きたい事を見つけていきます。天童の書きたいテーマは他にも『ホームレス』とライトなものではないので彼はこの先も売れる事はないかもしれませんがマツキヨさんが書きたい事を書いた結果賞を受賞した様に書きたい事を書き続けていく限り可能性はゼロではないのだという事が示されていると思います。 一方馬淵さんは日々努力を重ねるも本当に心から書きたいというものが無いので社会問題を織り込みたいと言い介助のボランティアをしてまで書いた作品も中身の無いテーマがそれたものになってしまう。居酒屋で天童がシナリオライターを目指すきっかけを話し、それを聞き涙するシーンでは自分が天童の様に書きたい事があるわけで無い事に気づいた瞬間だと思います。最後に馬淵さんは夢を諦めるという決断をしますがその顔は晴れやかです。夢を追い続けることだけが人生ではない。この二人の対比を描く事でそのどちらの人生も肯定する監督の視点を感じました。 個人的には例えシナリオライターを仕事に出来なくても他の仕事をしながら書く、金にならない自主映画等のシナリオを書く等第三の道もあると思うので二人には書きたいと思う心があるならば書き続けて欲しいなと思いました。 ",
      "好きです。\n 夢を追っている人こそ見ると良い映画ではないだろうか。この映画を見るまで、夢を追う人は恰好いい。と思っていた。が、鑑賞後、夢を叶えるためにたくさんの物を犠牲にして、馬車馬のように必死になるその姿は恰好いいとは思えなかった。結局夢を追っている人が恰好良くなる瞬間は、夢を叶えたときなのだ。夢の種類にもよるが、夢が現実になる可能性は低い。その現実を受け入れ、苦々しくも方向転換していくことは負けではない。得策である。夢を追う人にそれを伝えたい。しかし、夢は追わなければ叶わない。というか、必死に追うから夢なのだ。苦労や犠牲が発生しないものは夢とは言えない。夢を叶えるとは、誰かの夢を犠牲にすること。それでも自分の夢を叶えたい想いがある人が一握りに入る資格を持つ者なのであろう。夢を追う覚悟と、現実の厳しさを教えてくれた映画だった。とても良いタイミングで出会えた。 ",
      "面白い映画ってこういうのだと思う\n とても良い作品を観せてもらった。こういう作品に出会えるのは嬉しいことだ。諦めなければ夢は叶う…という言葉は良く耳にするけれど、それは夢を叶えるためのほんの最低条件にすぎない。しかもそれは夢が叶った人の言う台詞である。ほとんどの人が何らかの形で夢を諦めるか、方向転換せざるを得ないのが現実だ。この映画の主人公のように何度トライしても結果が出ずに、それでもなんとか結果を出そうともがき苦しんでいる様は滑稽であり、痛い。しかしその頑張っている姿こそが、実はすごく輝いて魅力的なのである。その感じを麻生久美子が実に上手く演じていたと思う。そして彼女が自分の夢を追いかけることができる環境があることこそが幸せなことだったりするのだ。その辺りのことも本当に良く描いていたので感心した。元カレの部屋でのシーンはこの映画の白眉だし、ラストシーンで彼女の周りでボヤけていく風景は、彼女がまだ見えていないもののメタファーだろう。是非その辺のところを観てもらいたいと思うし、他にもみどころ一杯の本作品を一人でも多くの人に楽しんでほしいと正直思います。 ",
      "好きなことは止められない。\n  観終えた時にトンデモなく胸の奥がズキンとなる作品だった。 夢と現実の折り合い。がつかなくて、もがいている人が観たら どんな気持ちになるんだろうな…というリアル感が堪らない。 夢をあきらめるという、自分の気持ちに区切りをつけるという、 その行為を経てもなお、性懲りもなく夢を追っている人がいる。 どんな夢であれ、抱いてしまったものはおそらくそれが叶うまで ずっと思い切れないものだと私は思う。万が一それが叶った時、 それまでの夢とこれからの現実にまた何かしらで悩むのだろう。 どこまでいってもこれで終わり。っていうのはおそらくなくて、 悩む人は一生悩むだろうし、悩まない人は一生悩まないものだ。ばしゃ馬さんのように脚本家一筋！の主人公･馬渕は、観ている だけでこちらまで辛くなる。才能のあるなしを、誰がどこでどう 決めるかは分からないが、きっと本人が納得するまで終わらない。 本人も分かってはいても、どうしても諦めきれない。の思いで 取り組んでいるので、これは本人が納得するまで終わらない戦争。 大口を叩き彼女をからかう天童も、実際の努力が叶わない現実を 自身が書くことで初めて体験する。巧く書けたと思うのは本人だけ、 審査する側は、きっとそんな脚本に対して魅力など感じていない。さらに巧い下手の問題以外でいえば、多分に運やコネも関係する。 どこでなにが功を奏するかなんて、例えば流行をひとつとっても 本当に予測がつかない。それを瞬時に活かしたひと握りの人間が 選ばれて、磨かれて、宣伝されて、世に羽ばたいていくのだ。 マツモトキヨコには、もともと才能はあったのかもしれないが、 馬渕と同じく一次選考で落ちていたことを考えると、最初から ズバ抜けたものを発揮していたのではなさそうだ。どこかで運が 向いて彼女に風が吹いてきたような(なんだこの抽象的な表現は) 目をつけられた。というあたりからそれを活かしていったと思う。 だから、どこでなにが起こるかなんて分からない。 馬渕も…万が一この先、55歳で花開く！なんてことがあったかも？ (そういうこといってたらいつまでも諦められないね)コメディ、というほどでもなく、恋愛モノ、にもならず、どこか 中途半端な描き方と終わらせ方が、いかにもありそうな映画の顛末 に沿ってはおらず、特に授賞式の見せ方は秀逸！で、残酷至極。 だけど、こんな経験をしている夢保持者は未だゴマンといるわけで、 ばしゃ馬のように、大口を叩きながら、夢に邁進している人がいる。 馬渕はあのまま終わるか。実家の旅館で繁盛記でも書くんじゃないか。 またそんな夢を彼女に抱いてしまった。(夢が叶う以前に好きなことは止められないものだよ。誰だってそう) ",
      "出会えてよかった！！映画\n  追いかける夢に馬車馬のように努力する主人公が、もう、報われなくて（涙）でも、それが現実だから、悩むし、妬むし、寂しいし、諦めつかないし。努力だけでなんともならない現実と向き合えないのが、すごく、よくわかる…諦めるタイミングっていつなの？ほんと。頑張ってる子って健気なんだよね。がんばって、がんばりすぎて、泣いてるのはほっとけないんだよ。元カレが泣いてる彼女の話を聞ききながら、いたたまれなくなっている姿がなんとも愛おしく、その時のセリフがなんとも印象的。元カレに身を引かれたのは、辛くて、悲しくて。リアルな演出と演技に激しく感情移入してました。見てよかった映画でした。 ",
      "現実はビターテイスト…\n タイトルに恋愛モノを期待すると、嘘あり。馬車馬さんも、(特に)ビッグマウスも、ペラくて共感は出来ないけど。だからこそ浮き上がる現実っちゅうヤツのビターさ加減の妙！個人的に涙が止まらなかったです。リアルが充実してる輩は、観なくて宜しい！涙この監督と石井裕也監督は、邦画若手の最後の砦だと思いますね。 ",
      "シナリオ道\n  　麻生久美子が元彼に体を求められて「そんなことされたら本当に好きになっちゃうよ」と言うと、彼がすごすごと引っ込む場面がリアルで最高に切なくて面白かった。　主人公が簡単に成功するような話でないところがとてもよかった。　脚本家を目指すならコンテストもいいけど、映画の製作会社に入って下働きを懸命にして、プロデューサーや監督と信頼関係を築いて取り組んだ方がいいと思う。最初はお金にならないような仕事かもしれないけど、それは実力次第だし、現場を知っていて書いたシナリオは重宝されるはずだ。しかし、コンテストで賞を取るという道は才能一本で勝負している感じがしてとても魅力的だ。　また、他の仕事に本格的に携わって取材するのもいいと思う。なるべくドラマチックで人間的な関わりが多くて、かつ絵になる業務がいいと思う。 ",
      "「さんかく」の恐怖、ふたたび\n  日本映画界で今もっとも興味のある監督は誰か、と聞かれると、今は吉田恵輔監督、と答える。「純喫茶磯辺」で宮迫さん、仲さん、麻生さんそれぞれに感情移入させるキャラクターつくり（プラス近藤春菜さん）、「さんかく」でも高岡さん、小野さん、田畑さんもそれぞれキッツいキャラだが、登場人物それぞれみんなイタイけど、同時にこっちの身をつまされる思いを楽しく、でも容赦なくさせてくれた。「純喫茶磯辺」「さんかく」この人の映画を見ると、猛烈に傷つく危険がある。面白い、と人に言われてうっかり見てしまうと、立ち直れない可能性がある。この人の場合は確信犯だ。本作もやはり取扱い注意。吉田監督のキャラクター作りは健在。関ジャニさんがでようが、イタイキャラを笑わせつつも、同時にこっちにも容赦なくイタイ思いをさせる。麻生さんの役は言わずもがな。共感したくない部分が実は自分にもある、ある、と思わされる恐怖はそれは、もうたまらない。でも主人公２人の落としどころはうまく決まったと思う。以下不満点老人ホームのところだけが、ちょっと毛色が異なる。もちろん脚本のため、「物語」を書こうとする主人公とそこで働く元カレとの温度差は必要だとは思うのだが。また、関ジャニさんの演技がちょっと一本調子なところ。初めはいいんだが、いつまでもチャラいまんま、という印象はある。確かにラストはそういう解釈でもいけそうな気もするが。俺は男で、もう夢とかどうとかの年齢ではないので、そんなにキッツイとは思わなかったが、性別、世代によってはかなりやばい映画であるのは間違いない。追記１本作、先の２作よりも情報量がすごい。常に背景に人がいて、常に何かしているのである。居酒屋のシーン、喫茶店のシーン、シナリオスクールの教室、廊下。本筋も面白く、軽快に、かつ重く展開していくのだが、その背景の人物がちょっとおもろいことをするもんだから、メインの会話に全然集中できなくて、他の観客とは違ったとこで大笑いしてしまったりで、ズルいよ、これ。「あ、そこでカドにぶつかって」とか「あ、枝豆だけ食ってて」とか、撮影裏話もそうとう面白いことだろう。追記２元カレに愚痴を言って慰めてもらうシーンの展開は誰もが予想できてニヤニヤして見てたら、スコーンと怖い一言を主人公が言ったり、関ジャニさんのギャグが実はギャグじゃなかったりと、とても計算されてる。間髪入れずに吉田監督の新作公開のようで、楽しみである。 ",
      "痛い、切ない、やるせない\n ちょっと変わったラブコメか、ちょっと変わったサクセス物ぐらいと思って鑑賞したのですが、さすがは吉田恵輔監督作品・・・良い意味で期待を裏切ってくれました！やはりありきたりなモノは作りませんね。何とも言えない痛み、苦味が、たまらなくツボでした。まあ私も現実を知らなかった頃は、主人公達のように自分は夢が叶う側なんだと信じ込んで生きていました。しかし、想像以上に厳しい、それが現実・・・。夢が叶う人なんてほんのひと握り。当たり前ですが、夢が叶った人の何十、何百、何千倍もの人が夢を諦めているんですよね。なかなかシナリオ通りには進まないのが人生。でも、まあ人は弱い生き物ですが、挫折や苦味や痛みを知って、ちょっとずつ強くなり成長していくのでしょうね・・・。麻生久美子（馬淵みち代）・・・まさしくこれぞばしゃ馬さん。夢に向かって猪突猛進、でも、痛い、痛すぎる女でした・・・。これは麻生久美子にしか出来ない演技でしたね。本当に格好悪かったけど、ちょっと成長したラストは妙に格好良かった！安田章大（天童義美）・・・某演歌歌手を想像させる名前だけで既にツボ（笑）最初はイラっとしましたが、後半の演技は本当に素晴らしかったです。関ジャニのポテンシャル恐るべし。まあ映画レビュアーをしている我々のような人種は、皆天童的なところがあったりしますよね・・・。岡田義徳（松尾）・・・緩急付けた演技はお見事の一言。後悔はあるけれど、皆彼のように現実を生きるのがやっぱり実情ですよね。山田真歩（マツモトキヨコ）・・・ドラッグストア的な名前が妙にツボ（笑）彼女とみち代の関係を見ていると、女って本当に難しい生き物だなとつくづく・・・。清水優（天童の親友）・・・典型的な親友役だったのでほとんど印象には残らずでしたが、妙に顔のインパクトだけはありましたね。この顔は他の映画でも何度か見かけたはずなのに、何故か名前を見てもピンと来ない・・・。岸田リナ・岸田エリコ（双子姉妹）・・・なかなかの美人姉妹だったのに、出番が少なくてちょっと残念。どっちが姉でどっちが妹か、判別不能。秋野暢子（天童の母）・・・昔は大変だったかもしれないけど、いい母親じゃないの！天童母子のやりとりを見ていたら、ちょっとホロッとしそうになりました・・・。松金よね子・井上順（みち代の両親）・・・ザ・娘を心配する田舎の両親って感じでしたね。お・世・話・に・なりました。盛り上がりそうで盛り上がらない地味なストーリーでしたので、好みは分かれると思いますが、人生の痛みを知っている方ならば、ツボに嵌る可能性大だと思いますよ！ただ、今現在夢を追いかけている方には、あまり薦められない作品かも・・・。 ",
      "本日、丸の内東映で鑑賞なう。 ただいま全国絶賛公開中。\n シナリオ執筆に励むものの芽が出ない女と、作品も書かずに他者の批評ばかりする男が、シナリオスクールで出会ったことから巻き起こる騒動と恋の行方を描く。ストーリー脚本コンクールに応募するものの落選常連の馬淵みち代。自称もうすぐ天才脚本家の超自信過剰なビッグマウスの天童義美。2人は同じシナリオスクールに通い出会う。そして、天童はみち代にほれてしまい、自分を嫌うみち代に認めてもらおうと、シナリオを書く決意をする。意外な彼の姿にみち代も心を開き始める。果たして、馬淵と天童が抱いた夢はシナリオ通りになるのか。監督：吉田恵輔キャスト麻生久美子、安田章大、岡田義徳、山田真歩、清水優、秋野暢子、松金よね子、井上順 ",
      "こんな感じなのかも\n  ばしゃ馬さんの夢を諦めようとする姿勢より、ビッグマウスの感じがリアルに感じた。ばしゃ馬さんは夢を諦めて綺麗な格好して田舎に帰る事にしたけど、その辺が私にはどうも微妙で。 ",
      "痛い青春\n  脚本家として才能の無い二人が、もがいて頑張れば頑張る程観ていてツラかった。ラストは一発逆転の成功もあるのかなと思ったが、きちんとあきらめて終わっていく。夢を一生懸命あきらめる物語。痛いけど、面白かった。 ",
      "なかなか面白い\n なんでもない日常を映画にして楽しませてくれるタイプの作品。このタイプは飽きるととことんどうでも良くなるけど、この作品は最後まで飽きずに観れました。役者に対して好き嫌いが分かれるかもしれませんがそこは個人的には良かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}