{
  "id": 559,
  "reviews": {
    "eigacom": [
      "終始退屈。\n 終始退屈。 ",
      "映画は上手だがリアリティは感じなかった\n ・母親と息子のぎこちない会話はあるあるだが、あんなに怒声を浴びせたり触れあったりはしないのでそこはお国柄なのか？・何回か母親がコスプレしたイメージシーンが挿入されるが何の効果だろう？・母子家庭の同姓愛者が感じるマイノリティはどれ程のもんだろう・劇中にも棺に母が寝てるカットがあったが、副題になってる「僕は母親を殺した」の本当の意味が最後まで分からなかった・同級生と絵のペイントをしてラブシーンになる時の音楽の掛かり方にセンスを感じた ",
      "アーティスティック…\n 私にとって「Mommy」「わたしはロランス」に続いて３作目の鑑賞になるグザヴィエ・ドランの作品。ストーリーは思春期のゲイの青年とその母親の衝突と愛を描いたもの。上記の二作品にも共通して言えたことだが、とにかくグザヴィエ・ドランの作品は演出のクセが強い。時々、わけのわからない描写でキャラの心情を描いたりする。でも、色彩での表現であったり、カメラワークが個人的には好みである。　個人的に本作は上記二作品よりストーリーやセリフに魅力を感じなかった。とにかく終始漂う閉鎖感と鬱屈感に襲われる。ただ、キャストの演技は申し分なく、訴えかけるような表情での演技はアンヌ・ドルバルを始め、素晴らしかった。他の彼の作品も見ていきたい。 ",
      "じわじわ\n はじめは思春期少年と母親の確執の映画だと単純に思っていたけど、見終わってからじわじわきた。もう一度見て、感動が止まらない。ペンキのシーンと音楽が美しくて惚れ惚れ。ユーベルアントナン別れちゃうのかな？最後わからなかった・・・ ",
      "ドランの原点\n ストーリー私からしたら本当にダイレクトに今これって感じで、まあ正直映画で見る必要無いくらいなんだけど、それくらいリアルな15歳の少年と親との日常でした。あのビデオカメラの映像があることでさらに共感が生まれますね。もう少し歳をとってこれを観た時に笑って観れるようになったり、親になった時にこういう時もあったなと反省したりしながら観れたら最高だと思う。台詞「違いを理解する知性に欠けてるんだ。認めたり反対したりする勇気もない」「僕が今日死んだら？」「…明日死ぬわ」これもう痺れたわ…親心がますますわからなくなる…キャストドラン作品に必須なあの女優2人。素晴らしいですよね本当に。女の象徴というか、母の象徴でもあり世界の象徴でもある。非常に重要なふたりですよね。そしてグザビエドラン。美しすぎる。監督彼の頭の中を観れるような映画に仕上がってましたな。 ",
      "思いの外滑稽\n  物騒な原題から予想してたおどろおどろしい話ではなくて、意外と可愛らしい話やった。話をちゃんと聞いてくれなかったり悪趣味やったり、他人やと許せる些細な欠点が自分の親やとなんでこんなにイラつくのか。そのくせ本人は欠点を直す気もない。息子はザ・ティーンエイジャーってかんじで常に不満気。自分は周りとは違うって思い込んでいて、でも、やってることは恋人と遊んだりクスリやったり、どうみても普通の若者。その2人の喧嘩やからまるでコント。でも実は母親の方は実は喧嘩中も普段も変わらず愛を表してるんよなあ。息子の方は素直になれずに感情を持て余してるけど。その思春期に誰もが経験あるモヤモヤ、親子関係の滑稽さと普遍性？を上手く描いていて、洞察力の鋭さに驚いた。印象的なのは、ドロッピングからのセックスシーンがめちゃくちゃ初々しくて鮮やかで美しかった。てかこれ撮ったとき19歳ってもうわけわからん。末恐ろしい。 ",
      "甘えん坊なゲイ\n 彼の監督作である「わたしはロランス 」に「Mommy/マミー」は本作を撮ったからこその前進映画にも思えてしまう感覚に。母親に対しての執着心は恋人や友人、他人に向けられていたら異常に引かれるだろう。母親、家族だからこそ受け入れられるし感情を剥き出しに出来る。母と子の絆、愛情は強く無限であるが父親の存在は省かれる。同性愛であり男性を愛するが母親に愛情を求め父親は皆無。グザヴィエはどの作品にも父親という存在を男性を小っぽけに雑にする。 ",
      "4.2\n 今まで一番もどかしくなった映画。息子と母親の愛情が空回りして、ぎすぎすしているのを見ると、悲しいと言うか本当にもどかしくなった。母親の愛情、又は母親への愛情がテーマであると思うが、そういった愛情はほんとに力強いものだと思う。主人公と年齢が近いので共感できるところが多くて、今見ておいて本当に良かったと思う。でも文化や境遇の違いから入り込めなかったところもあった。あとフランス映画全般に言えることだが、なんとなくセンスが光っていて、映画全体的に哀愁を感じる。この映画は特にそうだった。度々流れるピアノのBGMがとても切なくて、心にしみた。ドラン監督の演技にも驚いた。喧嘩をしているシーンでの白熱した演技には、ぼくまで気まずくなってしまうほどだった。同じドラン監督の映画「mommy」も母親の愛情をテーマにした映画であるが、「mammy」の方がわかりやすいと思った。でも「マイ・マザー」の方が芸術性が高くて、ぼくは好き。こちらの方が感動は大きかった。（感動を比べることはナンセンスだと思うが）得に、最後の回想のシーン、別荘や岩場で仲良く母親と遊ぶところを見たら胸がじーんとして、目に涙が溜まった。 ",
      "ドランのすべて、か…\n 同性愛の感情も、母子家庭の感覚も、自分には理解しきれないものがあるけれども、なぜかこの映画には共感してしまう。真すっぐに、率直な感情が吐露されていて、こんなにも自らをさらけ出せるものなのかと、ただただ感心するばかり。丹念に日常を描いているだけで、それが非常に面白い。普通ではない日常だから興味深く見ることができたのかもしれないが、普通のことでも感情を込めることで面白い事柄になるのだと、改めて気づかされる。自分の事を素直に出すことで、物凄い感情を表現できるのだろうが、まぁなかなかこうも素直にアウトプットはできないもの。これだけドラン自らを出し切った作品であるのだから、これから彼の作品にとっても切り離せない重要なシンボルとなる映画であることは間違いない。 ",
      "母子\n ぶつかって ぶつかって離れたくて 離れたくてでも やっぱり心のどこかに必ずいる青春時代に誰もがある母子関係をまっすぐぶつかって表現した映画色彩やアートがあって美術のセンスもあり母と口ケンカする場面や、母に不満を抱く場面、その息子の内面を上手く表現できていて、見ていて爽快でした。対し母の息子への気持ちも感じられ、そこで泣いてしまいました。「今日僕が死んだら 明日私も死ぬわ。」母の愛を感じさせてくれる映画でした。 ",
      "グザヴィエ監督、センスが良い\n 母親を自分の理想像に当てはめて不満を言ったり、対立したり、だけどとても愛してるんです。という内容でした。劇中に詩が引用されていたり、詩的なセリフも多いので、良い意味で青臭い作品です。監督の音楽の使い方やカメラの追い方など、センスが良いですね。フィルムに80年代的なエッセンスを取り入れているのに、野暮ったくなく映像が美しかったです。 ",
      "思春期の憤り\n 冷めやらぬ思春期の苛立ちを全部母親に向けてみた青年の話。たまに流れる音楽も色もセンスの悪い見せ方も良かった。努力しても得られない監督固有の感覚が遺憾なく発揮された作品。生々しい母親像にぞっとしたけれど、全編通して愛に溢れておりました。 ",
      "思春期あるある\n 監督のイケメンっぷりに（*´∀｀*）ﾎﾟｯ となり、初めてのグザビエ・ドラン監督作品鑑賞。映画の細かな事はあたしにはわからないけど、どこにでもありそぉな母親と思春期の息子との葛藤が綺麗に美しく表現されている感じ。女性のあたしにはわからないけど、きっと男のコってみんなこぉなんぢゃないかっていうのが伝わってくる。それにしても監督自らが主演している『半自叙伝』って事は、監督もやっぱりGAYって事よね(u_u)とっても残念… ",
      "気まぐれで思った事がこの世のすべてと思える事、よくある。\n 「わたしはロランス」でおなじみのグザヴィエドランが弱冠19才にして監督した作品だそうだ。この作品は母と子のなんとも言い難いあの感じを「息子あるある」にして語る作品である。送迎の車内でのたたずまい、レンタルヴィデオ店での一幕など、大半の男子なら経験したであろう出来事が非常に生々しく写されている。19にしてそういった感じがおもしろいと感じる嗅覚はすごいと思う。僕は19の頃、ただのロックスター幻想に浸かったメンヘラクズだった。たいした努力もせずに文句ばっか垂れて最低な奴だ。今だってそう大差ない。そんな僕にもこの映画は優しく語りかけてくれる、そんな気がした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}