{
  "id": 560,
  "reviews": {
    "eigacom": [
      "タイトルなし\n いい映画だと思います。蓮ちゃん(気安く呼んでスミマセン)が主役級の役をやれるようになって嬉しい。SEX依存性だった女の子を演じた二階堂ふみがとても良い。 ",
      "亡き母のレシピが残された家族にもたらしたもの\n 喪失からの家族の再生を優しい目線で描く邦画の良作。パンフレットに掲載されたレシピがとても美味しそうなのだ。食事は大切。皆で食べる食事は美味しいのだ。 ",
      "一人の人生を書き起こしながら\n 一人の人生を書き起こしながらも、いろんな人生の形に、人生のどん底に、そして心からの幸せに触れることができる作品。二階堂ふみは最後化粧がとれてよかった。永作博美、石橋蓮司の演技は、細かな仕草一つ一つから、その人となりを垣間見せており秀逸。 ",
      "キャスティング💮\n こんなにキャスティングのズレが無い映画も珍しい。ストーリーはだら〜と流れ、期待をし過ぎてはいけません。二階堂ふみさん、いいねぇ。scoop観てください。もっと好きになります。 ",
      "最愛の妻乙美を亡くした良平のもとにゴスルックの女子イモが突然訪れる...\n  最愛の妻乙美を亡くした良平のもとにゴスルックの女子イモが突然訪れる。イモは生前の乙美から「レシピ」を預かり四十九日までの家事を引き受けたのだという。そこへ良平の一人娘、夫から離婚を迫られて疲弊した百合子が東京から戻ってくる。さらに生前の乙美に世話になったという日系ブラジル人のハルも合流、「レシピ」に則って、四十九日の大パーティーを開催するため、奇妙な４人の共同作業が始まる。いわゆる”泣かせ”はどこにもなく、故人を見送る「レシピ」が残された人達のこれからを導くガイドブックになる様を最小限のセリフと声のトーン、歩き方や仕草と表情で淡々と丁寧に描写する地味な小品。余りに淡々としているのでレシピに書かれたメニューがどれも美味しそうに見えないという欠点もありますが、深みのある俳優陣の演技が帳消しにしています。石橋蓮司のどうしようもなく不器用な愛情表現、若き日の乙美を演じた荻野友里の憂いをたたえた笑顔、特に素晴らしかったのは二階堂ふみ。最後の最後でやっと彼女と判ったくらいに素っ頓狂なキャラをキュートに演じていました。 ",
      "心がなんとなくあたたまる\n タイトルから、もっと料理の話や絵が出てくる映画かと思ったのだけど、そうではなく。見終わった後に、どこか心あたたまる感じがした。重くなく、さらっと見られて良かったです。 ",
      "雨降って地固まる\n 妻を亡くした男の元に突然現れる少女「イモ」ロリィタ姿が可愛い二階堂ふみ。乙美との約束で四十九日まで家事全般を引き受けるイモ。乙美が残した四十九日のレシピ。イラストが描かれたレシピはどれも愛情いっぱい。夫の不倫に傷つき離婚を決意し実家に戻った娘のユリを励まそうとする父の優しさや乙美との思い出にユリの心の傷は徐々に癒されていく。四十九日は乙美を送るにふさわしい賑やかな大宴会となり乙美の人柄が偲ばれる。子供を持たない女の一生は空欄だらけだと言うが、乙美はボランティアを通して色々な人々と繋がっていたのだ。四十九日を無事に終え、皆んな前に進む姿が清々しい。ユリの夫にはムカつくけどね。 ",
      "淡路恵子さんの役が\n どうにも違和感。嫌な親戚ポジションから最後唐突に変わり身それ以外はよい作品でした。石橋蓮司、こういう役をやらせると本当うまい。二階堂ふみ、この役嫌味ないから見る人みんな彼女を好きになってほしい ",
      "お葬式よりも\n お葬式よりも、長く故人のことを思い、故人の知り合いと話すことで自分の知らなかった故人の一面を知って、人とのつながりや、生きることの素晴らしさを知ることができる、そんな映画だった。 ",
      "生きるレシピ\n 『四十九日のレシピ』を観た。とても素敵な映画。\"大半のひとの常識\"からズレて生きること、そうして見つけるかけがえのないものを優しく映しつつ、\"大半のひと\"と生きにくいわたしたちは敵じゃない、みんなで一緒に食べて笑えばこんなにたのしい、そういう景色を見せてくれた。 ",
      "四十九日のレシピ\n 最初あたりが一番泣けた。奥さんなくして、頑固な父さんが苦労するというような大まかな話にいろいろと盛り込まれていた。このような接点の映画に弱くて弱くて。なくなった奥さんはいろんな絵日記のようなものを残していて、それを読んで実践するというような話。人は何かしらに自分が生きていた証を残したがるのかもしれない。というより、残すべきなんだと思った。人の心にはずっとその人はあり続ける。しかし残された人が新たなスタートを切るための手助けとなることもある。そのようなことを考えさせられた映画だった。あと、二階堂ふみが可愛いかった。岡田将生に関してはまたおかしな役をしてると思いながら笑った。 ",
      "なんだか阿川佐和子さんに似ている荻野友里さんという女優さんが素敵だ...\n なんだか阿川佐和子さんに似ている荻野友里さんという女優さんが素敵だった。声や笑った顔が。日系ブラジル人 ハルの、モノマネっぽさが終始 気になってしまった。顔は外国人ぽいのだけど。バターのラーメン美味しそうだったな。 ",
      "これは反則！\n これは反則．ちょっと出来過ぎな流れではあるが，ときどき挟み込まれる残酷な台詞がたまらない．「永作博美さんは大竹しのぶに似てきたなぁ」と思いながらやっぱりカワイい． ",
      "控えなフリをした傲慢さ\n 自分ではない誰かの為に生きる事が絶対に正しいのよ。と言い切ってしまう。間違いではないが別な選択肢も認めようよ。力入り過ぎの余裕無さ過ぎ。連司さん食っちゃう二階堂。 ",
      "観たあとに観てよかったと思える作品\n 最初、二階堂ふみさんが出てるから借りたのですがとてもいい内容で思わず泣いてしまいました。世の中の基準に囚われがちな人間をそっと解放へと導いてくれる作品です。いつか、女だからとか、男だからとか世の中の基準が消えていって、もっと自由で温かい世の中になればいいなと思います。 ",
      "温かい作品\n  温かい作品でした。二階堂ふみはいい役者になっていくんだろうな。ただ叔母さんが最後に変わったのが、どうしても不自然な感じがしました。 ",
      "素敵\n  最後、百合子の夫(原田泰造)が戻ってくるところでウルッときました。ナヨナヨして情けない男だけど、良かった！あとは、物語の中で何回か出てくる川。川についての名言もありました（＾_＾）タイトルに\"レシピ\"とあるので、もっと料理について出てくると思ったらそこまででした。\"四十九日のレシピ\"と\"暮らしのレシピ\"ももっと見たかったな！どのイラストレーターさんが描いたんでしょう？見たことあるような気もしますが…俳優陣については、二階堂ふみちゃんカワイイ！！！実は二階堂ふみ目的で見たので、満足です。ダークで狂った役もよかったですが、やっぱふみちゃんはこういう可愛い役が好き（＾_＾）！岡田将生もかっこいよかったけど、やっぱブラジル人は………どうなんでしょう ",
      "迷ったら川に来るといいよ、答えが見つかるから。\n  映画「四十九日のレシピ」(タナダユキ監督)から。ストーリーとは、ちょっと外れるけれど、川に関する話が、私のアンテナに引っ掛かった。永作博美さん演じる主人公・百合子が小さい頃、ママ母・乙美さんに連れられ川へ行き、母から話を聴かされる。「百合ちゃん、迷ったら川に来るといいよ、答えが見つかるから。川はね、いろんなもの、全部の境目なの。どっちにしようか、行こうか、戻ろうか、迷う気持ちを水に流して、前に進ませてくれるのよ」この感覚、なかなか理解しにくいかもしれないが、毎日、清流の川を眺めながら通勤している私にとっては、心にストンと落ちた表現だった。前日までのモヤモヤも、しばらく川を眺めていると消えていく、何かの判断に迷った時、その流れの速さに呼吸を合わせていると、す〜っと、答えがみつかることも、実体験として知っている。だから、こんな感覚で川を眺めている人が私以外にもいたなんて、と嬉しくなった。こればかりは理屈でもないし、ちゃんとした根拠があるわけではない。ただ、じっと川を眺めていると、心が落ち着き、迷う気持ちがなくなる。それだけのことなんだけど・・。こんな台詞もあった。「川のそばの家、いい家よ。亡くなった人たちが、その川の向こうから私たちを見守ってくれているんだもの」う〜ん、なんだかわかる気がするなぁ。 ",
      "真っ白な年表(人生)なんて無い\n  タイトルに“レシピ”とあるから料理がキーとなる映画かなと思ったら、そうではなかった。妻を亡くし意気消沈の良平の下に、亡妻を知るフリフリお洋服の少女イモがやって来て、面倒を見る。さらに、夫の浮気で離婚を決意した娘・百合子も戻って来て…。“レシピ”とは、亡妻・乙美が遺した家族再生の手作りレシピ本。タナダユキ監督が、心に傷を負った家族が新たな一歩を踏み出すまでを温かく描く。レシピに書いてあるのは、四十九日に大宴会を開いてほしいという望みや、料理や掃除の仕方。良平にとっては妻の存在、百合子にとっては母の愛、居なくなって改めて痛感する。百合子と乙美は実の母娘ではない。父の再婚相手。小さい頃は馴染めず、今は後悔している事もあるが、二人には共通点も。婚期が遅くなった乙美は子供を産まなかった。百合子も子宝に恵まれなかった。(これが夫の浮気と離婚の原因)四十九日の大宴会で、乙美の年表を作る事に。が、乙美の年表は真っ白。子供を産まなかった女の人生は真っ白なのか…？大宴会当日、乙美を知る人慕う人が続々やって来て、年表に思い出を書き込んでいく。どれも他愛のない出来事だけど、みるみる埋まっていく。映画の中で、「子供を産んだ女が必ずいい母親になる訳じゃない」という台詞があった。乙美は子供を産まなかったけど、良き妻、そして良き母だった。百合子も子宝に恵まれなかったが、おそらく良き母になっただろう。それを思わせるシーンもある。自分の年表が真っ白になる事なんてない。永作博美は安定感のある好演。石橋蓮司も不器用な父を好演。地声がデカくておっかない雰囲気だが、妻が遺したレシピを見ながら掃除をするシーンは何だか可愛らしい(笑)原田泰造もすっかり俳優だ。故・淡路恵子はズケズケ物を言う伯母がハマり過ぎ。その存在感に、改めて合掌。キャストで特に印象残るのは、イモ役の二階堂ふみ。まるで秋葉原に居そうな女の子だが、実は不幸な背景。それを天真爛漫な明るさとキュートさで多い隠し、映画にもいいスパイスとなっている。毎回毎回印象が変わり、同世代屈指のカメレオン女優！日系ブラジル三世の青年役の岡田将生はちょっと無理が…？？そして、乙美役の荻野友里に触れずにはいられない。全く知らない女優だったが、その優しい笑顔と温かな雰囲気は忘れられない。 ",
      "予想外\n 予想と違った！なんかただただあったかいお話なのかと思ったら、そうじゃなくって、人間の悲しい部分とかも見えた気がする。原田泰造の板挟みでどうしようっていう姿もそうだし、なにより永作博美のことを思って強くあたっちゃうおばさんもそうだし。あとはやっぱりレシピが素敵。ソースがたっぷりのコロッケサンドは冷めても美味しいだよ！ってね。う〜んいいねぇ。四十九日の大宴会ってのもイイ。私も死んだ時の四十九日は大宴会を開いてほしい！！！まだ彼氏も旦那も子供もいないのに、何を言ってんだかね！！笑あとは大好きな二階堂ふみと岡田将生が出てることもつぼ！！岡田将生面白すぎる笑日系ブラジル人三世！！黄色いニットがすんごい似合ってたなぁ。。！そうそう。WOWOWで四十九日のレシピ甘口編と辛口編見たけど、あれは微妙だったね笑でもああいうコンテンツ作りはいいなぁって！やっぱりWOWOW入りたいー！！！ ",
      "だって、にんげんだもの…\n 余韻も含めて、素晴らしかった…今年の邦画一番かも。子を成す、ということに身をつまされる四十手間の独身男というのを差し引いても。欠点が有るのが人間。その足りないトコを補う相手を見つけたり、補う何かを身につけるのが人間。タナダユキ監督ならではの、暖かく突き放した視点で描かれていたのが見事で。石橋蓮司＆原田泰造の男性陣の演技がまた見事。何より今の時代の「家族」の可能性を感じられたのが嬉しかった…邦画はまだ死んで無い…そんな事を改めて考えさせられる作品でした。 ",
      "関係が…\n  期待感いっぱいで鑑賞しましたが、正直に言って、残念な映画でした。何よりも残念だったのは、登場人物同士の関係が見えないことです。旦那と娘が埋められなかった亡き妻・母の自分史を、ボランティア先の若者たちがどんどん埋めていく過程は、感動を呼ぶよりも、この家庭の人間関係の希薄さを物語っているようで、かえって悲しくなってしまいました。伝えたかったのは、家族の絆ではなかったかと思うと、その辺の書き込みが決定的に足りない印象でした。 ",
      "重苦しいテーマを上手くまとめてるけど。。。\n 父の連れ子と血縁なき子の家族を軸に、ちょっと足らないプチ不幸の脇役を配置。人生の機微を描いて、感動がじんわり盛り上がる。横の席のおばちゃんがぐすぐすしてたのだけれど、感動の波に乗れず。うーん、なんなんだろうか、この沈滞感は。あり得ないストーリー展開もあって、最後まで、暗い画面の色調とともに、馴染めなかった。 ",
      "見事な最期\n 家族って、わかってるつもりでいても、いざとなると何も知らい。母がどんな人だったのか。空虚が漂う乙美の死後、その空虚を埋めて家族を再生させたのは、死んだ乙美が残してくれた、生活のためのレシピ。そして、乙美のレシピを実行するために乙美に頼まれていたという派手な服装で乗り込んできたイモ（二階堂ふみ）と、ブラジル人のハル（岡田将生）。四十九日は大宴会をして欲しいという乙美の希望を実現するために娘の百合子（永作博美）と乙美の夫であり百合子の父である良平（石橋蓮司）と、イモ、ハルの４人の奇妙な共同生活が始まる。それぞれのキャストが個性的であるが、皆憎めないキャラクタで、微笑ましい。そして、乙美のレシピを実行していくうちに明るく、強く変わっていく百合子。明るく振舞うイモにも、ハルにもそれぞれ抱えている問題があるが、自ら問題の解決へと進んでいる。何よりも、不器用ながら、娘の心配をし、また、イキイキとレシピを実行する良平が魅力的だ。生きていく上に大事なことって一体何か。本当に幸せって感じられることって一体何だろう。そんなことを、重くならずに考えるきっかけになる映画だ。今回も、ユニークな役を演じる二階堂ふみ。しかし、今回の映画ではその可愛らしさが全開で振りまかれている。 ",
      "ほっこり\n 悲しいけどさみしくない終わり方でホッコリした内容でした。子供が欲しくてもできない人が見ると少し気持ちが和らぐかな。どーだろー。 ",
      "前向きになれる。\n 原作が気になってて、読む暇がないうちに映画が公開に。石橋蓮司さんのお父さんが良かった。要所要所で、涙がボロボロ溢れた。多分、女性は感じる事が多い映画だと思います。やっぱり、原作も読みたいな(*･ω･*∩ ",
      "コロッケパン\n 四十九日の宴での淡路サン扮する伯母サンの態度の変化が、唐突過ぎて違和感。その他は、とっても良かったので残念。ラストも含め主人公の気持ちが痛いほど伝わった。あの気持ちは、女性でも理解出来る人と出来ない人で論争になりそうなテーマだと思う。あと永作サンがイイのはモチロンですが、石橋さんやっぱり上手い！この人は、出る作品にハズレが有っても、作品内での彼の演技にはハズレの無い人です。もっと評価して欲しいなぁー。 ",
      "熱々ブタマン\n 妻に先立たれボーとしている父と離婚の危機にある娘。暗い雰囲気の父娘の間に明るいアクセントをつける二人の若者。日系ブラジル人のハルは感情を日本語でうまく表現できない類型的存在で新鮮味がない。イモは自分の過去を引きづりながらも、常に明るく父娘をレシピの方向に導き、掃除も料理も積極的にこなし、一緒にいて飽きない存在だ。四十九日の大宴会は大勢集まって賑やかでよかったね。でも、意地悪く考えると「ただで飲み食いできる」と集まった人もいるかもしれない。しかし、乙美にすれば生前を知る人々が多く集まってくれたことだけで満足だろう。ある番組のCMで「なんちゃって」を付けると人間関係はうまくいくというのがある。イモは「ニャン」を付ければいいと言う。蓮司の「ニャン」が聞きたかった。笑いは一発芸があるように一場面で笑わせることができる。泣きはプロセスが必要だ。段階を踏んで個々の琴線を刺激する場面で泣ける。だから、ハワイアンで泣けるのだ。 ",
      "じわっと心にしみ込む映画\n 傑作だった。映画館に二度足を運んだ。永作さんと蓮司さんの間の取り方が素晴らしくて呼吸がとまりそうになる。一度目は主人公の目線で見た。痛々しい悩みに心を締め付けられ、亡くなった母の残した優しさにポロポロと自然と涙がこぼれた。二度目は父の目線で観た。自分も立ち直っていないのに傷ついた娘の為に立ち上がろうとする優しさが本当にグッときた。イモやハルがなんて心強いんだ。ちょっとアホだけど、変だけど、人の温もりを何より大切にする魅力的な若者たち。嫌な過去があったからこそ純粋に他人に愛情を注げる力を養えたのだと思う。それが母が残した大切なものなのだろう。人生に空白などない、どこかで誰かが絶対見ていてくれる、考えてくれているというメッセージにハッとさせられた。その分、自分も人と真摯に向き合っていかなくてはと考えさせられた。主人公たちが何処へ向かっていくのか、結論は上手く明らかにせず、観た者に考えさせるようにしているが、二度目を観た時、オヤ？と思わされる伏線があった。この映画は、すばらしい感覚を持った人たちが作り上げたのだとはっきり言える。 ",
      "なんであんなラストに・・・\n 妻に先立たれ独りになった父と、夫との離婚を決めた娘が、遺された“暮らしのレシピカード”を基に互いの生活基盤を立て直す物語。愛想はないが娘や亡くなった妻への想いが強い父に石橋蓮司、母との関係を見つめなおす娘に永作博美が扮する。穏やかで生活感のある自然体で向き合う姿は本当の父娘のようだ。二人の間に割って入る不思議ちゃん・イモが時間は、止まってしまっている熱田家に風を吹き込み、父と娘、そして妻であり母だった女性、その三人の心を手繰り寄せる接着剤的な役割り。人見知りをせず一見図々しい言動を見せるが、ほかの誰よりも現実を真っ直ぐ捉えるイモを二階堂ふみが好演。何本か観たことがあるが、器用な女優でクセもある。石橋蓮司と永作博美の間に入っても引けをとらない。それに比べると日系ブラジル青年の岡田将生は笑顔だけ。無名でいいから本物の日系ブラジル人を使ったほうが良かったのではないか。古い考えで世間体を気にする伯母を演じた淡路恵子。一方的に考えを押し付ける物言いにイラッとするほどの演技はさすが大ベテラン。人が生きるということは、少なからず人に影響を与えること。何もなく亡くなっていく人はいない。そんなことを改めて感じさせる作品。難をいえば、大団円にする必要はなかった。わからない人は最後までわからず屋にしておいてよかった。人の気持ちはそんなたやすくコロっと変わったりはしない。不自然だ。石橋蓮司と永作博美の演技が見応えあるだけに、父と娘、二人の成り行きに集中するだけで充分だった。ついでにいえば、娘がくだす決断も同意できない。 ",
      "繋がる温もり。\n  原作は未読だが、ＮＨＫドラマを観ていたので内容は知っていた。 もう一度映画版で観たくなったのは監督がタナダユキだったから。 この風変わりな感動作をどんな味付けにするのか楽しみだったが… 観終えて、ん？？あれっ？？ これ、タナダユキか…？と思うほどにアッサリとした演出が続いて、 個人的にはとても意外だった。 もともといい話なので悪くはないが、監督作としてはやや期待外れ。 そんな感じで劇場をあとにした。今作のレビューの幾つかにも書かれていたけど、 乙美の若い頃を演じた荻野友里の演技がピカイチだった。婚期を 逃し、子持ちの頑固な男に嫁ぐという苦難をひたすら健気に支え、 自分に懐かない子供をあやし、最期までいい｢おっか｣だった乙美。 そんな乙美が残したレシピを元に物語が展開していくのだが、 やはり乙美のキャラクター(のちに年表で第二の感動が迫るせいか) 表現自体を少なめに…ということだったのか、あまりに素っ気ない。 乙美の喜びや悲しみは、遺された可愛いイラストのレシピに登場、 良平と百合子を温もりの境地へと導く。気になったのは(原作通りなのだろうが) 子供のいない女性は…という表現がやたらに多いことである。 子持ちには到底分からない苦しみが描かれているのが分かるが、 そのことばかりにとり憑かれている主人公が見るからに不幸で辛い。 女に生まれたからには…とはいっても、そこは各々の人生や運命が 多分に作用する。子供を虐待死させるような家庭に、どうして子供が 次々とできてしまうのか、という矛盾さえ浮かんで苦しくなる。しかし本作では血の繋がり以上に、繋がり合おうとする人間同士が 互いに手を携えて物事をやり遂げる前向きな姿が胸を打つ。 完璧な人生なんてどこにもない。過去を変えることなんてできない。 ならばこれからの人生をどう生きよう。そこなんだよ、と納得できる。(頑張れ！遺された家族たち。若者たち。おっかが見守っているよ) ",
      "今年、イチバンかも…。\n 今年観た映画中でイチバン良かった（＾Ｏ＾☆♪久々に何度も涙が出てきたし、ほっこりと笑えた。心に残る作品です。映画館出て、大好きな人たちに会ってギューってしたくなる作品です。 ",
      "うん。\n 永作さん好き♡岡田将生さん可愛かった♡年表がいっぱいうまる人生にしたいと思います。深かったです。もう一回観たいと思える映画でした。 ",
      "劇場からすすり泣き・・・\n 感動ものの　泣きまくる映画だろうと　思ってみましたが単に泣けるだけでなく　人生の人とのつながりの大切さを教えてくれた　映画でした。人は血のつながりだけではない、やさしさや思いやりが人と人との絆を作るんだなと感じさせる映画でした二階堂ふみが今回もいい味だしています。日系ブラジル３世を演じる岡田将生もいいしその他ベテラン俳優陣も素晴らしかったです！！劇場内はすすり泣きが聞こえてましたもちろん　私も・・・ぜひ　劇場でハンカチ握りしめて　ごらんください。 ",
      "ほっこり\n 優しい気持ちになれる。乙美さんが素敵すぎた。こんなに心が広くて美しい人に私も出会いたい。レシピノートの絵や文字一つ一つが可愛くて、それを実践してるダーリンが愛らしい。いもこもハルもいい奴で、情けは人の為ならずってこういうことなんだなと思った。でも、泰造だけはどうも許せん。子供はどうするんだ！なんであんな素敵な奥さんがいるのに浮気するんだろう。 ",
      "いい映画ですよ\n  永作が最後元の旦那のところに帰るんだけど、彼女は旦那の浮気相手の女性と子供ごと受け入れるんだろうね。子供　血のつながり　DNAっていうのは生物学的には重要なんだけど、ほどほどだと思う。気持ちが楽になって、人に対して優しくなれる映画です。あのブラジル人役の俳優もいんだけど、本物使ってほしかったかな。イモはなんていい演技なんでしょう。素晴らしい。 ",
      "人生の処方箋、いただきました\n 人は生きていれば、必ず誰かの人生に影響を与えるものなんだなと、この映画を見てしみじみ考えさせられました。人の人生に空白なんて無いんだなと・・・。子供が埋めないから負け組？そんなことはない、幸せの価値感は人それぞれ、下を向く必要は全く無し。人生の幕が降りる時、いろいろあったけどいい人生だったなと思えればそれでいいんです。まあ劇的なシーンや派手な盛り上がりはそれほどない映画でしたけど、子供を埋めない女性・・・いや、いろいろな悩みを抱えながら生きる全ての人達へ勇気を与える、何とも味わい深い一本だったなと思いました！この映画を見たら、親に対してきっと優しくなれるはずですよ。ジンワリと心に染みました・・・。永作博美（百合子）・・・子宝に恵まれず旦那にも不倫され実家に出戻って来た疲れ具合がまさに絶品！いつもながらに役選びが上手いですね。百合子はおっかの人生に触れたおかげで、きっとこれからの人生また輝きを取り戻せるはずです・・・。石橋蓮司（百合子の父・良平）・・・声がデカイ無骨な親父役が本当に嵌っていましたね。何でこんなオヤジに乙美さんは惚れたのだろうかと言う疑問も、回想シーンで妙に納得。もっと優しくしてあげれば良かったのに、って、まあいなくなって気付くのが人生だったりもしますよね・・・。岡田将生（ハル）・・・まさかの日系ブラジル人役。最初カタコトの日本語を聞いた時はこれは滑ったなと思ったものでしたが、終わってみれば何とも味のあるキャラだったなと思えるよう持ってくる辺り、さすがは岡田将生でした。二階堂ふみ（イモ）・・・出ましたハイテンションキャラ、まさしくザ・二階堂ふみと言えるようなキャラクターでしたね。ただ、ハイテンションの陰で時折見せる寂しげな表情が、イモの人生を表しているようでちょっと切なくなりました。相変わらず若いのに演技が上手い、上手過ぎる・・・。原田泰造（浩之）・・・二枚目ではないが三枚目でもない、悪い人ではないが良い人でもない、そんな難しい役どころを見事に演じ切っていたと思いました。曲がったことは大嫌い（笑）なはずなのに、誘惑に負けちゃダメですよ・・・。内田慈（浩之の不倫相手）・・・女の性の塊のような不倫相手でしたね・・・。これだけ嫌な感じの雰囲気を醸し出す女性を平然と演じてしまうこの女優さん、相当の強者かも。淡路恵子（珠子）・・・ずっと不快感を感じさせるような演技はある意味さすがの一言。しかもまさかあんなどんでん返しが待っているとは・・・やられました！中野英樹（若き日の良平）・・・確かに歳をとったら石橋蓮司になりそうな雰囲気でしたね（笑）不器用だけど心は温かい、そんなところに乙美さんは惚れたのでしょう。荻野友里（乙美）・・・本当に優しくて温かいお義母さんでした、しかも美しかった！この女優さん、どこかで見たはずなのに、作品リストを見ても全く浮かんでこない・・・。タイトルにレシピが付く割にそれほどおいしそうな料理は出てきませんでしたが、ソースがドロドロのコロッケパンは本当においしそうでしたね。とりあえずコロッケパンを買ってこようかな・・・、いや、インスタントみそバターラーメンも捨てがたい・・・って、どっちも食べればいいのか。 ",
      "本日、午前に有楽町スバル座で鑑賞なう。 ただいま全国絶賛感動公開中。\n  母のレシピは、“人生を愛するための処方箋”。原作は伊吹有喜の小説。気鋭監督タナダユキは、死と向き合うことで、生きることの素晴らしさを際立たせる。ストーリー乙美の突然の死から数日。夫の良平はまだ、その死を受容できない。最後に妻と交わした言葉は、作ってくれた弁当への愚痴だった。良平の娘・百合子は、夫の愛人が妊娠したことにより、離婚を考えながら実家へ。故郷で出会ったのは、派手な姿の少女・イモ。彼女は乙美から、四十九日の大宴会を頼まれていた。良平は百合子と自分自身を励ますように、大宴会をする決意を宣言する。監督：タナダユキキャスト永作博美、石橋蓮司、岡田将生、二階堂ふみ、原田泰造、淡路恵子 ",
      "泣きまくりました\n  私自身仕事やプライベートがうまくいかず悩みが多く、母を亡くした父がいます。頑固でチャーミングなうちの父が主人公の父親に重なり、感情移入しまくってしまいました。不倫した旦那に怒る父、「大事に育てた娘だからよろしく頼む」と頭を下げる姿、車のミラー越しに小さく写る父親…不器用ながら娘への愛情がどのシーンからも伝わってきてみていてとても切なかったです。私も自分の父親のためにも前向きに生きて幸せにならなければと思いました。 ",
      "ほんわかいい映画\n 永作さんと岡田将生が気になり観たけど、他の俳優・女優さんも素敵でした！ところどころクスっと笑える感じがいい。涙もろいので、途中からボロボロ泣きました。最後はバタバタとまとまった感あったけど、後味は良くて観て良かったなと思いました。これよりいい映画もたくさんあるんでしょうが、出演者のファンならみといて損はないかと☆特に、二階堂ふみちゃんのキャラが可愛かった！子どもがいなくても、人とのつながりを大切にしていれば皆に愛される幸せな人生をおくれるのだと、あたたかい気持ちになりました。永作さん演じる主人公は最初「でも」が多くて少しイライラしたけど、自分もそうなりがち。最後は素敵な女性へと輝きをとりもどします。明日からもっと、家族や周りの人達に親切にしたい・感謝したいなと思った気持ちを忘れないために。この映画を思い出し、笑顔を心がけます。 ",
      "四十九日レシピは義母の遺言状\n  前にテレビで放送された作品なので、仕上がりがどうなっているか興味ありました。死に直面した義母が出会った人々との思い出のレシピで盛大に四十九日をして欲しくてしかけたもので、その心を汲んで集まった人々が個人の年表作ったり（テレビでもそのシーンはありました）料理を作ったりアロハを踊ったりにぎやかに楽しんで明るい映画です。主人公の旦那さんが不倫して子供を作って悩んで帰って来た訳ですが、結局、旦那さんが迎えに来た場面は無理やりの感があります。私事ですが、２年前に亡くなった主人が料理作りが好きで、亡くなった後に台所の片隅に手書きのレシピを見つけた時は涙が止まりませんでした。遺言状みたいでした。 ",
      "二階堂ふみと岡田将生ファンにはお勧めだけれど、何だか腑に落ちない作品でした\n  ちょっぴり乱暴な言い方をすれば、この映画のテーマとは早い話が、人間誰しも、結局ただ飯は食わないと言う事なのだろうか。どんなに、他人からは無意味に見える人生であろうと、決して誰の役にも立っていない様に見える人でも、必ず誰かの役にたっていて、人間はみんなそれぞれが、自己の人生を立派に生きているのだと言う事なのだろうか？そして、家族の繋がりは血縁関係ばかりではなく、女性は子育てだけが、努めではないと言う事を描いているのだろうか？観ていて良い映画で、何となく言いたい事は分かるのだけれども、どうしても淡々と、同じテンポで盛り上がり無く、2時間以上描いていくのは、本当に意味があったのだろうか？制作者側は、エピソードを沢山盛り込んで、登場人物を丁寧に描いていきたいと言う気持ちは理解出来る。だけれども、どうしても単調なエピソードの連続で、笑いでごまかされた気がしたのだ。このテーマでシリアスな2時間を越えるこの作品も、私は個人的には正直苦痛だと思う。淡路恵子演じる、ヒロインの叔母が語る、世間一般で言う、常識的な人間とは、結婚し、出産し子育てをしていくのが、人間の役目であると信じて疑わない。子供を作らない人達がいる、或いは子供が産めない女性を責める、女性って一体何者だろうか？現実には、こう言う発言をする人も、少しはいるかも知れないけれども、2013年の今これか？日本の少子化は深刻かも知れないが、子供が出来ない女性を描くのにこれは酷い。そして、どうにも最後が腑に落ちない。本作監督のタナダユキ作品で、丁度昨年の11月に公開された「ふがいない僕は空を見た」は、こちらも大分長尺の映画であったけれども、同じようなテーマであっても非常に良い映画だったと思う。何故続けて、同じ様なテーマの作品なのか？監督のライフワークなのだろうか？私なら絶対に、「ふがいない僕は空を見た」を勧めても、この映画は勧めない。それに、ラストのフーラを踊る淡路恵子の変わり身が不自然で、違和感だけが残る。何だか、その前の彼女の言った事は何だったのか？と問い正したくなる。騙された気持ちになった。今迄百合子に感情移入していた気持ちが一機に冷めた。フーラを49日の法要である大宴会に集まった人達全員で踊るシーンで使われる、「アロハオエ」の歌詞は、とても良い歌詞なのに、何故対訳が無かったのだろうか？この映画の大切なテーマを伝えていると思うのだが、何だか不思議だ。 ",
      "リアリティがいまひとつ\n 子どもを産まない女性がこんなに罵倒されるのって、田舎だとまだあるのかなあ・・・。あまりリアリティがないけど、串にさしたアメリカンドッグ（？）のエピソードは、ありそうでとてもよかったです。ところで百合子は専業主婦なのでしょうか。義理のお母さんみたいにお仕事した方がいいと思うな。あの旦那さんだとまた浮気しかねないしね！！それと内田慈(ちか)さんを知ったのは収穫でした。嫌な女っぷりが最高にすばらしい。 ",
      "泣いた！\n 永作さんの演技に惚れちゃいました。同世代の女として同化し、泣き、考えさせられました。帰ったらおとーさんおかーさんにやさしくしよう… "
    ],
    "filmarks": [],
    "coco": []
  }
}