{
  "id": 562,
  "reviews": {
    "eigacom": [
      "ビジュアル系ホラーサスペンス映画\n ビジュアル系ホラーサスペンス映画といったところか。話の展開がご都合主義で強引だなぁ～と思って観ていましたが、なるほど結末がそういうことだったからなのですね。 ",
      "ほう、ほう、\n 想像してたより考えさせらる映画でした！ほー、そうきたか、って感じ....（笑）今まで観た事ない内容で結構混乱して後半ついていけなかったです（ただ私がバカなだけかな...？？）深キョンと北川景子がただただ美しい....！！！ ",
      "酷評多いけど\n 110分の時間におさまり、ありがちな多重人格モノを分かりやすく見せているという思いました。オチが分かろうが、このテーマの映画はこれしか落とし所は無いだろうし、深キョンと北川景子さんがしっかりやりきった映画として観られました。怖いけど、目をぞけるほどでもなく程々に刺激的で良かったです。 ",
      "怖いの苦手。怖すぎる\n  原作を本で読んでいたけれど、うろ覚えでなんとなく…なんとなく見る映画じゃなかった。途中から思い出したけど、本も怖かったけど、映像化されるとめっちゃめちゃ怖い…怖すぎる…ほとんど目を覆いながら見た…怖すぎる…これを見たら絶対ルームシェアなんてできない…でも、これはルームシェアじゃないけど… ",
      "深キョンが良かった\n  サイコパスっぽいスイッチが入る感じが良かった。チワワのシーンは勘弁してほしいって思った。 ",
      "か〜るく見える\n この手の話は非常に先が読みやすいので、展開に凝るよりは叙情的な部分だったりを掘り下げて描写するとかの方が作品に深みが出るのでは？終盤の展開は凄くいらない。作り手側のいやらしさばかりが目立つ割には内容がスカスカで観ていて苦痛でした。テーマは重いのに軽く、薄く見える。深田恭子と北川景子の美貌に救われました。 ",
      "おうち-62\n マリ、IKKOさんかと思った(笑)北川景子も深キョンもきれい😍深キョンの怖い女っぷりは最高。ちょっと北川景子は深キョンには負けてる気が。この映画を知らなくて、あらすじ読んだ上で観てしまったのですが、それでもゾクゾクしました。ストーリーはとても面白いのに、演出で損してる感じが否めない。再現VTRみたいな音楽とシーンの切り替え。これじゃなかったら、満点でおもしろいのになーと思います。簡単に他人を信じちゃいけないっていうのと、端から見たら自分のとってる行動おかしいかもよ？って、一歩引いたところで自分を第三者的に見ることも大事っていう教訓を学びました。 ",
      "そうきましたか\n これは最後まで観て欲しい。そうきますか！というサイコホラーです。最後も何気に匂わせての終わり方で、面白い。あっという間にラストまでいきましたね。邦画にありがちな変な間がなくて、さくさくストーリーが進むのが良いです。しかも全部が面白い。ながら観はしない方がよいです。 ",
      "2回目だと\n 授業のプレゼンで使うから2回目の鑑賞！2回目だけあって展開知ってるからこそあーここはこういうことか！とか周りから見たらこうみえてるな！とかまた違った感じで見ることが出来ました。2回目でもザワってする怖さがあります。 ",
      "ホラー\n  予備知識も特になく、観てみました。想像以上にホラーで怖くて、見るのをやめようかと思いました。自分が、激しくグロいのはイケますがひたひたと怖いこの作品は苦手なんだなと知ることが出来ました！（笑）犬鍋のシーンは目を瞑ろうかと…。深田恭子さんは、可愛らしいイメージが強いゆえに低い声でマリを演じている姿がより怖かったです。北川景子さん、深田恭子さんという美女だからこそ怖さが増してましたね。想像していなかった結末だったので驚きました。最後のシーンで、ケンスケさんさえも幻想で、目を開けたときに消えていたら…と思いましたが、ちゃんとそこにいてくれて良かったです。多重人格について詳しくないですが、よく描かれているんじゃないかと思いました。面白かったです。 ",
      "驚きの結末\n 深キョンが怖すぎると思ってたのに、ラストはまさかの展開で驚かされました。物語として面白かった。ただ殺人の動機が不明すぎる。凶暴な人格を表現したかったから？いろいろと説明がつかないところが多いのが残念。 ",
      "深キョン怖すぎる\n  結果があってから回想シーンに入って最後に結果に繋げるタイプの映画グロと多重人格を混ぜた感じです。深田恭子の一人二役(ゆるふわ系,殺人奇)演技が怖いです ",
      "女の別の顔はサスペンス\n  北川景子と深田恭子初共演によるサイコ・サスペンス。美女にサスペンスは付き物。でも、サスペンスには演技力が必須。正直、ちょいと演技力に難ありの二人でサイコ・サスペンスなんて大丈夫かいな？…と、まず思うが、これがなかなか。勿論、突出するほどの名演技を披露してる訳でもないし、サイコ・サスペンスと言うにはちと生温いかもしれないし、プロットも何処かで見たものの寄せ集めな感じだけど、思ってたよりかは最後まで面白く見れた。冒頭、何かの事件が起き、その被害者とされる北川景子演じる春海は集中治療室で昏睡状態。これを導入部とし、３ヶ月前に遡る。交通事故に遭い、病院で目覚めた春海。(よく入院する娘…)入院生活の中で、何かと気遣ってくれる深田恭子演じる看護師の麗子と親しくなる。退院後、二人は思い切ってルームシェアする事に。北川景子と深田恭子の美女二人のルームシェア。是非ともそのルームシェアに一緒に暮ら…なんて妄想はひとまず抑え、何でも分かり合えて、何でも話せる親友が出来て、毎日楽しくてしょうがない。…が、時々不可解な言動を取る麗子。いつも通り優しいかと思えば、ドキリとするほど冷たい態度を取る時も。同時に、周囲で事件も発生。遂には殺人も…！実は麗子は二重人格者。殺人事件は麗子によるものなのか…？定着しているイメージとは逆の役柄を演じているのが面白い。どちらかと言うと気の強い役やクールな役が多い北川景子がしおらしい役。ほんわかイメージの深田恭子が二重人格役で冷たい女の一面を見せる。この映画、ツッコミ所や先読み出来てしまうシーンが多い。親しくなったとは言え、そんなに急に女子二人はルームシェア出来るもんなのかい？麗子が二重人格だと言う事は見てれば薄々察しが付く。と言うより、バレバレ。こんなんでサイコ・サスペンスと言えるのかよ!?…と、思っていると、実はまんまと更なる展開の手中にハマってしまっていたのである。実を言うとその展開も、こうなったら面白いかも？…と、察しと言うか想像を膨らませ、ついつい当たった。でも、あるお偉いさんの陰ある娘が関わる○人目の…までは予想は出来なかった。結構強引と言ったら強引。えっ、じゃあ、あのレストランのシーンは？…とか、母親との電話は？…とか、そもそも二人で一緒に外出してる時は？…とか、幾つか疑問が残る。しかし、その疑問が少なからず伏線でもあった。だって、二人は…！女の別の顔はサスペンス。その別の顔は、守る為。守ろうとする為。○○が抱えていた心の闇は暗く、重い。結果的に自分自身を苦しめていた事になるが、支えていてくれたのは、いつ何時も、親友・○○だった…。ちょいちょいショッキングなシーンもあり。一番ショッキングなのは、やっぱりあのシーン。ワンちゃん好きな方は絶対見ないように！ ",
      "伏線は取ってるような、取ってないような\n  なんかモヤっとする終わり方。展開的には、驚かされたけどなんだろう、なんかモヤっとする。伏線回収してなくない？麗子の同僚のビッチ殺人の動機は？チワワ鍋グツグツ事件の動機は？ビッチ同僚なんて、患者として関わっただけじゃないか！男好きな女が嫌い、とかそんな理由なのかな。最後の、看護師が麗子に見えたのはどうして？まだ麗子が中にいるってこと？それとも、新しく信頼できる人間ができたってこと？よくわからない。そして、三重人格を好きになる男の気持ちもわからない。 ",
      "どういう事？って思うくらい\n 多重人格者のお話深田恭子の演技凄かった最後は何だか悲しかったー ",
      "既視感。でも面白かった\n  北川景子と深田恭子が初共演し、「オトシモノ」「Another アナザー」の古澤健監督が手がけたホラー。今邑彩の同名小説を原案に、ルームメイトの奇妙な行動をきっかけに奇怪な事件に巻き込まれていく女性の恐怖を描く。派遣社員として働く23歳の萩尾春海は、交通事故に遭い入院した病院で、看護師の西村麗子と出会う。患者と看護師として知り合った2人だが意気投合し、春海の退院をきっかけに麗子がルームシェアを提案。2人は一緒に暮らしはじめる。順調な共同生活を送っていたある日、春海は麗子の奇妙な言動を目撃し、それ以降、周囲で不可解な事件が続発。ついには殺人事件まで起こってしまう。そして、春海の前に麗子とそっくりなマリという女性が現れ……。（映画.comより引用）ブラピの「ファイト・クラブ」と完全に同じパターンだったー！！こないだ観たばっかりだったから既視感。それでもこっちは最後まで結末に気付かなかったし（「ファイト・クラブ」はちょっと惜しいところまで気付いたんだけどな）、普通に面白かった！まずキャストがいいもん。北川景子も深田恭子も高良健吾も好き。ただNetflixでも映画.comでも評価が全然高くなかったから、駄作かな〜と思ってしばらく放置してた。「黒の斜面」で可愛いなぁと思った大塚ちひろも出てるしってことで満を持して鑑賞。ホラーではなかったかなぁ。全体的にクリーピーだしちょいグロシーンはあったけど、どっちかっていうと演技っていうより効果音で怖がらせようとしている印象で（レストランの化粧室のシーンとか）、あんまりホラー感はなかった。映画館じゃないからかな。っていうかこの映画を1800円出して映画館で観ようとは思わないなぁ〜。あ、だから評価が低かったのかな。VODとかで観れば内容的には普通に面白いと思うけど、映画館で観てたら私も★2つとか言いそうwしかし北川景子はいつ見ても可愛い。今よりちょっとぽっちゃり？もっさり？だけど可愛い♡中学生の頃、北川景子の雑誌の切り抜きばっか集めたスクラップブック作ってたっけw 月日が経てども変わらぬ美しさリスペクトだなぁ〜♡ラスト、春海が目を閉じて開けたとき加藤さんいなくなってたらどうしようかと怯えた。ない話じゃないでしょ。麗子が現れたときと同じ台詞だったし。そこが一番ヒリヒリした。でもハッピーエンドで良かった。加藤さん思いっきり普通の人っぽいけど、2人の関係が「ジョゼと〜」みたいな結末にならんことを。 ",
      "弱グロ注意です\n 驚かされました。ん？と思うことはあっても結構後半まで結末わからなかったです。部屋から飛び出して行ったのは誰かということも見終えたあと気づきました。それと深田恭子さんあんなに声の幅があるんですね。それにも驚きました（笑）心身の治療に関わる職を目指して勉強しています。生々しい患者さん目線を体験できたかな…と思いました。 ",
      "初めての感覚\n 多重人格を応用した映画。冒頭で事件の被害者の名前があがっていたので、これは古畑任三郎パターンかと思った。しかし落ちはかなりの予想外! この展開はまったく読めなかった…ただ犬と看護師を殺した理由がわからない… ",
      "東京少年に少し似てる…？\n  多重人格の女性の話。北川景子と深田恭子という美人二人がキャスティングされてた。最初は深田恭子(麗子とマリ)が二重人格だと思ったけど、北川景子(はるみ)が多重人格で、麗子とマリははるみの中に存在する人格だったときの衝撃は大きかった！交通事故で記憶なくなってしまったという展開。それだけでびっくりだったのに、最後にえりという人物でてきて、頭の中？？？？って感じ。結局、\"はるみ\"の中に存在する\"マリ\"が\"えり\"の中に同じような人格をつくろうとしたということ。マリにそそのかされてえりは殺人未遂をした。めっちゃ難しいな。最後の方、切ないラブストーリーみたいになってたし（笑）なんかどことなく堀北真希が主演の東京少年に似てる。多重人格の映画好きな人は東京少年も見てみるといいかも。 ",
      "深田恭子がキレイなのと、主題歌が良かった。 ただ、人にこれオススメ...\n 深田恭子がキレイなのと、主題歌が良かった。ただ、人にこれオススメだよー！とは言えないかな。。途中からストーリーが何となく分かってきちゃいました。 ",
      "原作とはかけはなれているものの\n いち映画作品としては十分でした。高校生の頃、不気味な表紙に目を引かれ買った原作小説。内容こそうろ覚えながら、とても面白い作品だったことを覚えていて、映画化が決まってキャストを聞いたときは落胆ものでした。日本の二大大根女優といっても過言ではないこのふたり。でも実際に観てみると、深田恭子は思いの外いい演技。内容としてはしょっぱなからまるで怪談のようで違和感を覚えたけれど、まぁこれはこれでありかな。原作既読者には絶対勧めませんが。 ",
      "そこそこ楽しめた\n そんなに期待してなくて見たからか、そこそこ楽しめた。落ちも予想できる範囲ではあるが、ちょいちょい騙されて楽しませてもらった。 ",
      "まぁまぁ\n 途中から観たけど、結構面白かったかな。まさかの…主人公ラスボス説は結構びっくりするよね。最後のシーン、名前呼ぶとこで「あれ、こいつケンスケだっけ？」ってなってケンスケだったから良かったけど、これ違ったらおもろいなと。んで高良でもなく他の、例えば長谷川とか出てきたらまじホラーだ笑最初観ない方が面白く感じるのかも？二時間って丁度いいね ",
      "正直がっかり\n 普段あまりサスペンスものを観ない人向けなのかな？邦画にありがちな、ぜーんぶ説明する映画。ぶっちゃけオチはすぐわかってしまうし、それを見越した上での最後の展開だとしたら、なんだかな～と思いながら100分近く我慢した観客に失礼過ぎるチープなエンディング。この内容なら「世にも奇妙～」的な20～30分程度のオムニバスの1つとして作った方が良かったのでは？深田さんが綺麗だったから★1つ追加しましたが、他人にお薦めできる映画ではありませんでした。すみません。 ",
      "最底辺\n いつまで こんな 不自然な映画を作る？リアリティな映画ならリアリティを 非リアリティな映画なら非リアリティのやり方あんだろ 不自然な時点で 感動も恐怖も物語でもなくなんだろ！俳優 お金 スタッフの無駄遣い！ ",
      "ホラーなの？漫画版は読みましたが\n 主演2人が美しいだけで、ストーリー展開は乱暴、演技力不足でパッとしない出来上がりに。 ",
      "怖かった。背筋が凍った。 面白かった\n 怖かった。背筋が凍った。面白かった ",
      "音楽が気持ち悪い\n  人間の奇妙な部分を映し出す映画が大好きなのですが、これはキャストが微妙。二人を好きならば楽しめるのだろうけど、私はあまり二人が演技うまいとは思えないので、淡々とした麗子の話し方、表情がワンパターンの春海。中盤まで演技が気になってしまった、、急に怖い話し方になるマリはすき！ぞくっとしました。初めのうちは麗子が二重人格なのだと思っていたが、なんと、春海が創り出した虚像だった。それには驚かされました。過去の辛い出来事から生まれた麗子とマリ。そしてもう一人のマリ。なぜ保険会社の人がころされるのか意味が分からないし、何処に惹かれたのか謎の彼ができるし、イマイチ掴めなかった。音楽が雰囲気を出していてよかった。dビデオにて鑑賞 ",
      "美しい絵面\n グロ描写も少しあるのだが、二人の美人女優、衣装インテリアが絵面に彩りを添える。特に深キョンがはまり役で彼女のファン、もしくは木目調、ナチュラル調、カントリー調のインテリア家具が好きなら見て損はないかもしれない。 ",
      "予想外\n 序盤は稚拙さを感じさせる女優2人によるAV?かというノリだった。しかし、ストーリー展開が私の想定を覆し、思いの外楽しめた。惜しむらくは、深刻なテーマには不似合いな上記2人のぎこちなさと、淡々としたハッピーエンドっぽい終わり方。最後に、もう一インパクト欲しかった。 ",
      "怖いし読める。\n  犬が煮られるのが恐ろしすぎました。あとは、後半はもう先が読めてしまうのではないでしょうか。俳優のファンならば見てもよいでしょう。 ",
      "主演二人が美しい\n 原作を読んでいたので観てみたけれど、原作とは全くの別物でした。イマイチ盛り上がりに欠ける気がします。北川景子さんと深田恭子さんの美女二人を楽しむ映画。 ",
      "そのオチからのまたオチ！？\n なんかありふれたオチか思いきやまたまたオチみたいなお話。とりあえず深田恭子がどんどん魅力的になってる気がする。ダークな感じなのが素敵すぎた。普通に楽しめる映画だったわ。 ",
      "微妙(´д｀)\n  二大美人女優共演！でついつい見てしまいました(^_^;)内容は多重人格ですかね…面白くなかったです。北川景子が全て1人で演じているにも関わらず、レストランなど有り得ないシーンもありました(1人だからウェイターもあの態度だったのか…)北川景子がリカと長谷川を殺した理由がよくわからず…結局、リカとは看護婦と患者であって、同僚ではなかったわけだし。よくわからない映画でした(~o~)私の方がシナリオ上手いかも！笑 ",
      "作り手自身がオチ\n  実はナチュラル・メイクがウリな北川景子、汚れが板についてきた深田恭子、実は作風によって演技のウマヘタを使い分ける高良健吾。本作、デートムービーであり、仲良し女の子が見に行く、あるいは、ＤＶＤをレンタルするため「だけ」を目的とした作品であり、そのつくりであるということ。めんどくさいおっさんを唸らせることでは決してない。公開日時、ＤＶＤ発売時期、脚本の練り上げなんか必要ない。だが、そのうえでこのめんどくさいおっさんが一言二言言わせてもらう。まず最初のシーンは反則。刑事の視点なのだから、嘘ついてはダメ。犬っころや殺人については、ターゲット層を喜ばせるための無理やり設定で、まあ、それはイイとして、レストランなど、一人ではありえない場所のシーンはさすがに嘘になるでしょ。本作では、引き立て役に徹する高良健吾演じる工藤の直観力にまるで説明がないのも、食い足りない。でも最も納得いかないのは、北川演じる？晴海のそうなった原因と最後に関わる少女の一件。これ、ターゲット層にはマズいでしょう？作り手何考えてんだ？作り手自身が２重人格ですか？ ",
      "ホラーは苦手ですが‥\n ホラー系の映画を初めて映画館で鑑賞。内容は1回見終わってなるほどねって感じです。程よいドキドキ感で良かった。見てる途中でストーリーが読めちゃう映画も多いですが、本作は最後まで分かりませんでした。イチオシの女優さん北川景子主演なので、評価はプラス0.5点。 ",
      "北川景子と深田恭子を観る映画\n  北川景子と深田恭子主演のホラー映画です。今邑彩の小説が原案ですが、ルームメイトという設定と登場人物の名前以外は、ストーリーも設定も全く違います。ホラーによくある多重人格もので、深田恭子が悪女と思わせておいて、実は清純派の北川景子がというパターンです。ミステリーとしては無理がありますが、ホラーとしては平均的な出来だと思います。北川景子と深田恭子という旬の女優を観る映画しては、それなりに満足できます。 ",
      "洋画ではよくある設定だが\n 邦画ではあまり聞かないネタしかし二人一緒にいるシーンや第三者も含めた場面が多すぎてあまりリアル感がなかったような気が 邦画でこの手の作りは不向きかな？ ",
      "バルト\n  mediageにわざわざ、タクシーで行ったのに。。。火事で入れず。やむ無しに新宿バルトに移動。それくらい、急にこの映画を観たくなりいってきました。感想は。。。たいして意味もなく殺人を繰り広げる、ただのサイコです。意味がある殺人は母親くらいでしょうか？それなら義父？母親の彼氏？も殺してほしかった。あんな男こそ殺してほしかったし、殺す意味のない犬や保険屋さんは殺さないでほしかった。はるみに感情移入も、同情もできない。なぜ彼ははるみに好意を抱き、その気持ちが続くのか。そして、そしてなんのためのキスシーンなのか全く登場人物の気持ちを理解することができないまま終わりました。これだけ残虐的なシーンが繰り広げられるのにも関わらず、全く後引くことない。恐らく入り込まなかったからだと思います。見なきゃよかった！！と言う印象もない映画でした。 ",
      "美人の2人♪♪笑\n 二重人格を理解するのがなかなか難しかったです。チワワ煮込みはぐろかったー⍢⃝ ⍤⃝ ⍥⃝ ⍨⃝ ⍩⃝⃜笑笑笑二重人格はああいう風にできてしまうのかと思うと怖いですね。 ",
      "怖い…\n 最近観た映画の中で上位に入るくらい怖くて、ドキドキして、意外な展開で面白かった！！あまり期待せずだったんですが見に行って良かった！ ",
      "スリラーかと思って見に行った\n ルームメイトになる深キョンが怖かった。主人公がそれでも助けたい気持ちは最後の展開で判るが、何故、殺人を繰り返すのが判らない。高良くんが何故理解できるか判らなかった。 ",
      "予想外な展開\n  美女が繰り出すホラー映画。回想後の展開は楽しめましたが、やはり他の方も言われてますがなぜ犬と人二人を殺したのかが最後まで府に落ちませんでした。理由もわからずあんな殺しかたをすればマリはただの殺人鬼にしか見えません。本文中にはるみを守るために生まれた人格とあったので、殺害するならそれなりの理由として+α何か設定があったらもっと面白かったと思います。ホラーと思って行きましたが結構グロテスクなシーンが多かったように感じます。硫酸をかけたり足を切るシーン等思わず目を伏せてしまいました。 ",
      "ほぼスリラー。\n  劇場で予告を幾度も観ていたので、おおよその見当はついた。 (一瞬入る北川景子の表情で) 原作は未読、しかし今作はかなり脚本で書き換えられたらしい。 恐ろしい話ではあるが、昨今では観慣れた話という感じで新味は なく、冒頭からのおどろおどろしい雰囲気で、すでにこの時点で おかしいことには、こちら側も気付く。しかしあんな病室があるんだろうか？ だだっ広い共同部屋なのに、けっこうな重症患者がいるという… 突如登場する西村麗子もすでにどことなくおかしい。 そう、総てに何かおかしい。何で気付かないんだ、高良健吾！？ という感じで、あとは追い詰められる春海のシーンが続くが…。どんな意味で挿入されたのか分からないが、 数々の名作から抽出したかのような恐怖場面。とりあえず｢サイコ｣ ｢危険な情事｣には懐かしさのあまり、うわ～！出た～！と思う。 もう、バレバレじゃないか、と思うあたりでやっと真相の解明、 だが今作の風変わりなところは、決着したと思われた事件に実は 続きがあって、うわ、今度はそっちに行く？といったラストの展開。 実際にもこんな事例があるんじゃないかと思うと、けっこう怖い。可哀想なのは主演女優の執拗な取っ組み合いよりも、 男性陣の酷い扱い。特に長谷川君(尾上)、あれはないわ、酷い！ あそこだけは怖くてちょっと目を背けてしまった。 高良君もだけど、トモロヲの扱いも^^;いや～見る目が変わりそう。だから私たち女同士で仲良くしましょうよ…？って、深田恭子に ギロっと睨まれて脅されちゃいそうな、そんな意味で怖い作品。(サスペンスというよりスリラーに近い。殺し方が陰惨すぎるもの) ",
      "２０日夕方にムービックスさいたまで鑑賞なう ただいま全国絶賛公開中\n 北川景子、深田恭子という人気女優2人と、「Another アナザー」の古澤健監督がタッグを組み、身近な存在に潜む恐怖をあぶり出すホラー。ストーリー交通事故にあい、入院することになった萩尾春海は、入院先の病院で看護師の西村麗子と出会う。春海と麗子は意気投合し、春海の退院をきっかけに麗子はルームシェアを提案。2人は一緒に暮らし始める。麗子は交通事故の加害者・工藤謙介と保険会社の長谷川伸一との交渉も自分が引き受けると言い、春海はそんな麗子にすっかり心を許す。しかし、麗子の言動に変化が見え始める。監督：古澤健キャスト北川景子、深田恭子、高良健吾、尾上寛之、大塚千弘、筒井真理子、螢雪次朗、田口トモロヲ ",
      "まあまあ\n これと言って見たいものがなく取り敢えずって感じで来てきました。キャストを見たとき、人気はあるけど演技が下手なキャストばかりだから微妙…。って思ってましたが内容に助けられたかなという感じでした。ストーリーの内容をよく知らなかったのでそれがラッキーでしたね。深キョンはまぁハマっててまぁ…よかったかなぁと。北川景子と高良健吾はまぁ本当に色々なものに出演してますが、私的にはいつもの感じで代わり映えなくって感じでしたね。顔だけ。他の人だともっと上手く演じられたのではとつい思ってしまった。ファンの人すみません…。 ",
      "ミステリーとしては・・・\n  原作とは全然違う話とは聞いていたが、そもそも原作を完全に忘れているので、そこはどうでもいい。（先ほど原作のあらずじをチェックしたがまるで覚えてなかった）ホラーとしてみると結構怖い。殺害シーンとか、相当にグロい演出が施されていて、ただのミステリーと思って見に来た人は度肝を抜かれるだろう。ミステリーとしての仕掛け自体もなかなかうまくできていると思ったが、そもそもの設定として納得がいかない点がある。すなわち、主人公の別人格のひとりは完全なシリアルキラーであるが、なぜそんなキャラクターが登場するかについてほとんど説明がない点である。（母親を殺したのはまあ、理由があるからわからないではないが、あとの２人や犬を殺すのは単に趣味でやったとしか思えないｗｗｗ）ミステリーである以上はその辺、特に原作をあえて独自の視点で大幅に変えたのであれば尚のこと、違和感が無いような設定が必要だったのではないだろうか。その点が惜しまれる。 ",
      "深キョンが怖かったです\n  今までに見たことないくらい2倍も3倍も怖かったです(笑)あの男っぽい声は残念ながら地声じゃなくて編集かなあ～？ポスターの写真から想像するに、二人それぞれの二つの織りなす\"顔\"がテーマのちょっと怖い話かと思いきや、意外にそうではなく実は・・・役者紹介で北川景子が\"先\"に来ている意味がわかりました。多重人格だ、ってことは途中でちょっとずつ分かってくるのですが、深キョンはそうゆう役だったのね。。人間追い詰められると(自分を守ろうとして)別な性格が出てくるみたいですね。それだけ深く傷つき悩んでいたのだと。最後知って納得でした。観てよかったわ。それにしても北川景子、映画やドラマであちこち見るなあ～仕事掛け持ちか？！ ",
      "意外に良かった！\n 全く期待せずに見たのですが、意外にかなり良かったです。主役陣の演技は、意図的なのかそれぞれの持っている空気がたまたまぴったりハマっていたのか、キャスティングの妙技なのかの真実はともかくとして、最終的に判ったそれぞれの役割を見事に表現出来ていたと思いました。判明するまでは少し感じていた違和感が最後に全てが判ってみると、見事に表現出来ていたと思います。意図していたなら凄いと思います。展開自体は決して珍しいものではありませんが、敢えてそう予想させないものがあり、かなり個人的主観ですが、良くできた作品だと思いました。みてよかったですね。ただ、一言だけ言わせて貰うと、脇役陣がちょっと芝居臭すぎだったように感じました。話し方、立ち方ひとつ、安い舞台やテレビドラマの雰囲気を醸し、せっかくの作品の質が少し下がったように感じました。いつもえらそうなことを書いてすむません。。。素人の戯言なので気を悪くされたに方はすみません。 ",
      "キャスト素敵\n すごいメンバーだなぁと思ってチョイス。女のドロドロかと思いきや。最終的にはなんだか、悲しくなりました。しっかし、2人ともキレイ！ ",
      "最後の方好き\n 完璧に出演者目当てで観ましたが、ホラーメインかと思ったら、サイコサスペンス的な感じで思ってたより面白かった作品。重いトラウマを持つ女性(達)の話です。最初は、世にも奇妙な物語みたいな妖しさ。北川景子はイメージより服装が地味なのが不自然に感じたけど、深田恭子は美しくて怖い、演技にゾクゾクした。高良くんファンなので、高良くんの出番も多めで嬉しかったです。笑中盤、だんだん本格的に怖くなり、血とかグロい痛そうなシーンが苦手なわたしは目を伏せてましたw終盤は、どう終わるのかとビクビクしてたら、徐々に伏線が解き明かされてく感じが面白かったです。終わり方もスッキリ。機会があれば細かいところまでまた観たいけど、やっぱり怖いなぁ。 ",
      "ちょっと予想外な展開でしたよ。\n 普通の女とサイコ女のどきどきな争いシーン連続の映画と思っていましたが…違いました。ネタばらしちゃうと話がほぼ丸見えなるから言えませんがちょっと使い古されたネタ感で新鮮味はなかったかな。こんな風に転んでくるとは思いませんでしたが…。深キョン、ヤッターマンのときも味ありましたが今回もなかなか期待にそぐわぬ存在感。目つきひとつでコロッとサイコ女になっちゃいます。なかなかやりますね。同じ境遇の少女ネタも挟んであるんだけど、こうするならもっと絡めれば面白さ倍増だと思うんだけど。北川がラスト少女かばうのもいまいちシチュエーション的には強引過ぎる感じがしました。小粒な面白さでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}