{
  "id": 563,
  "reviews": {
    "eigacom": [
      "若いころなら借金もいいが\n 　はじめてデリヘル嬢かよを呼んだときには話をしていただけ、何もしなかったことでむしろ夢中になってしまった遼太郎。二度目もなにもできずだったが、店外デートに誘うことができ、長電話するなどプラトニックな関係が続いた。しかし、ぷつりと音信が途絶え、彼女の家まで赴いて事情を聞くと、大学生となったかよにギャンブル狂いの男が無理やり手籠めにしてしまったとのこと。そんな男とわかれさせることができたが、今度はその借金返済で苦労することに。　その作戦というのが実につまらない。『バック・トゥ・ザ・フューチャー』や『キョンシー』への愛は感じられる内容だったが、結末も読めているんだから、もうちと考えてもらいたい。 ",
      "最後意味不明。。\n  これ原作漫画？なの？全く知らずに深夜にやってたのを録画されてたのでみた。特に興味もなかったので、DVDを借りることもなかったしこうじゃなきゃみなかったと思う。見た感想、やっぱり見る必要なかった^q^ううん、、、悪い意味でB級な気がする。ストーリーは悪くないのに、あのネット友達とのやりとりの描写というか必要ないだろっておもうシーンが多かった。特に最後のジャンプ…あれなに？？死んだらどうするの？ばかなの？原作にもああゆうシーンがあるんだろうか。。だとしたら原作も興味わかん。 ",
      "松坂桃李かっけ🐣✨\n 松坂桃李かっけ🐣✨ ",
      "純粋な女が頑張るところを間違えたという見方もできるかもしれないけど...\n 純粋な女が頑張るところを間違えたという見方もできるかもしれないけど共感も感動もできない。「ほれさせたかった」というセリフがあり借金を背負わされたのが100％中畑のせいでもなく、厳罰が与えられるわけでもないのでスッキリしない。金貸しがむかつく悪い奴だったとしても、騙したり嵌めて借金背負わせた訳ではないのだからなおさら。勧善懲悪にしろとはいわないけれど、モヤモヤする。 ",
      "コメディ\n わちゃわちゃしていて面白くって爽快感のある作品でした。主人公はボーイズオンザランの主人公を思わせるような感じでした。が、遼太郎役の満島さんの演技がちょっ原作を見てないのでなんとも言い難いですがすこしオーバーでちょっと気持ち悪かったのがなんとも、、、（イケメンですが）ただ松坂桃李がとても面白くて、佐々木希はとても可愛くってそこはとても満足です。エロい要素がないところもまたよかったです！ ",
      "面白い\n 面白い ",
      "アナログフィッシュ\n 私がこの映画の中で1番魅力的だと思ったのは挿入歌です。「君を見つめてる間に何が起きてるか知ってる？」「僕らが寝ている間に何が起きてるか知ってる？」映像にマッチしすぎて、美しすぎて、一旦映画の再生を止めてネットで歌詞を検索して誰が歌っているのか調べました。アナログフィッシュの「公平なworld」。この歌に出会えただけでも大分大きい。素晴らしい選曲だと思いました。佐々木希さん、めちゃくちゃ可愛いです。めちゃくちゃ可愛いけど、演技がビックリするほど下手で笑ってしまいました。でも別にそこを求めているわけじゃないので大丈夫です。ひたすら可愛い。世界で1番可愛いんじゃないかな。原作を読んでいる方は批判しがちですが、私は読んでいないので、題名とは裏腹にエロ要素0なところも良かったなぁと思いました。無理矢理感あるところも少しあったし、ん？と思うところもあったけど、感動もしたし幸せな気持ちにもなれたし、総括して満足です！ ",
      "Ｂ級ではあるけど\n ほっこりしました。最初から全く期待してなかった割には楽しめたし、佐々木希を可愛いと思った。 ",
      "風俗感\n タイトルからしてもっとはっちゃけた映画を想像していたけれど、ほわほわでした。内容的には電車男的な感じ。出演者が豪華で少し驚きました。佐々木希さんがかわいい、満島さん怪しい。松坂さんは変態っぽい役のときがとくにいきいきしてる印象があるので、今回の戦略のシーン好きです。 風俗行ったから人生変わったってより、人と関わることが出来たから人生変わったんでしょうね。 ",
      "チープでアホらしいが見入ってしまう\n とにかく、チープです。佐々木希はあいかわらず、ど下手な演技。しかし、今回は役に合っていたような？ ",
      "たわいもないラブコメ\n 単なる流行りもの。理屈に合わない非現実感が漂うため、ファンタジーなラブコメとして、紹介するべき作品。ベタなラブコメに付いていけるなら鑑賞出来ますが、様々なリスクを高いお金に交換する為にやる風俗嬢なのに、お金に拘らない時点で風俗嬢をやる意義が吹っ飛んでしまうから、お金要らないなら他の仕事しなさいとか思うような方は見ないほうがいいです。私は後者なので、大して面白くもない作品と感じてしまいました。タイトル自体が釣りになっている点はまさにネット発の内容。 ",
      "内容はイマイチけど好き\n 松坂桃李さんをはじめ応援隊の皆さんのキャラがとても良かったのでその分の評価。松坂さん最高 ",
      "佐々木希脱ぐかと思ったら脱がなかったwww\n 29歳童貞ダメ男くんが人生を変える為風俗へ。出会った天使のような風俗嬢に一目惚れ。何故こんな素敵な娘が風俗で働いているのか？…その理由を知り、ネット仲間の協力を得て、彼女を救おうと奔走する！２ちゃんねるに掲載されて話題となった小説の映画化だとか。タイトルからそっち系を期待すると大火傷する。エロ度ゼロ、単なる童貞くんの妄想型初恋純愛物語だった。２ちゃんねるだか何だかよく知らないが、しょーもない話である事は予想つく。案の定、わざわざ映画化するほどでもない話、演出、演技。ベタなギャグ。漫画みたいな展開。清純派の佐々木希がこんなコメディで脱ぐ訳がない。そもそも、こんな美貌のいい娘ちゃんな風俗嬢が居る訳もない。なら、本作を見る価値は…？脱がないけど、佐々木希が可愛い!!!!ただそれだけ。(後、松坂桃李のはっちゃけ演技と、キョンシーのDVD探してあちこちたらい回しはちょっと面白かったかな) ",
      "タイトル的にもっとゲスいのかと（笑） 風俗行ったら人生変わった と...\n タイトル的にもっとゲスいのかと（笑）風俗行ったら人生変わった というより恋をしたら人生変わった って感じかな、満島真之介のあの独特の演技、身振り、最高に面白い、好き！！！！結果熱い男なのだね、感動したよ！面白かった！！ ",
      "それは人生変わるでしょｗｗｗ\n タイトルとは裏腹に、エロ度０％で純度１００％の思いっきりピュアなラブコメディ（と言うかファンタジー？）でしたね。まあ佐々木希がヒロインですから、お色気は全然期待してませんでしたけど（奇跡よ起これとは思ったが（笑））、本当にこれっぽっちも色気なしとはある意味凄い。ちなみに風俗行ったら人生変わったと言いながら、正確には主人公は風俗には行ってなかったような・・・。まあでも、デリヘル嬢を呼んで佐々木希みたいな上玉が来たら、それは人生変わるでしょう（ありえないでしょうけど）ド嵌りして、金使いすぎて人生破綻みたいな悪い方向にですが。しかし可愛いかったなぁ佐々木希、演技が大根どうこう言われる彼女ですが、この存在感だけは本当に一級品。しかも今回の作品に妙にフィットしていたような気はするので、佐々木希ファンならまず見て損のない一品かと。ただ、この作風は正直相当乗り難かったなぁ・・・。満島真之介が演じた主人公の遼太郎は、２９歳ながらコミュ障で童貞男と言う設定でしたが、冒頭からとんでもなくデフォルメされたいかにも感ありありな感じで登場してきた時点で、これはやっちまったな・・・と思ってしまいましたよ。全体的に電車男の二番煎じ感は否めず、童貞とネットの住民が登場すると（松坂桃李にはビックリだったが）、どうしてこうなってしまうのかねぇ。結局最後まで安い演劇風でしたので、肌に合わないと思ったら見るのを途中で辞めた方が無難かも。私は何だかんだでピュアな２人を応援したくなってしまったので、最後まで見ちゃいましたけどね、まあファンタジーと思って見るのが吉かと。ちなみに最後のピザ配達のオチ、結構好きです（チョイ役の谷村美月がいい！） ",
      "バカだけど、私は好き！！\n サクサク上手くいきすぎで落とし穴あるんじゃ…って思ってたけど、かよさんは最後までぶれずに可愛いかよさんだった笑外野楽しそうだったなぁ(*´∇｀*)松坂桃李が輝きすぎて浮いてたけど！笑すんごい勢いで変わっていく主人公がたくましくて、元彼のくだりとか、良かったな！！泣くほどではなかったけど結構好き！ ",
      "佐々木希は\n 確かに可愛い、それだけは分かった。 ",
      "どんなクソ映画かと思ったが\n 以外と面白かった！佐々木希ってチョーかわいいな！ほどよい肉付きでナマ足がサイコーでした！悪役がよくわかんなくて、急に物語の方向性が変わったところに違和感を感じた。 ",
      "訳わからん 内容演技共に幼稚だった\n 訳わからん内容演技共に幼稚だった ",
      "まあ、こんなものかな\n 電車男みたいなかんじ・・・。 ",
      "かなり微妙…\n かなり微妙… ",
      "微妙かな。。。\n 佐々木希が可愛いだけで見どころはそこくらいかな。後半もちょっとはちゃめちゃすぎてついていけなかったな。 ",
      "思った以上に面白いんじゃないかな？笑 期待が無かった上で見たのです...\n 思った以上に面白いんじゃないかな？笑期待が無かった上で見たのですが、コメディらしい部分がふんだんにあり、なんかゆるく良いのではと思いました。松坂桃李も出てますし、ビックリしました。佐々木希は美という才能を持ってますね〜。美しいのは才能ですね〜羨ましい。主演の満島君が今後活躍するのを期待したい作品ですね ",
      "期待を裏切られた\n  タイトルと予告編から風俗嬢との恋愛をメインに置いた作品だと思ってました。いざ観たら、前半は主人公の葛藤と、ヒロインの過去、後半はヒロインを救うために仲間とミッションを実行。予想をしていなかった分、期待を裏切られ、十分楽しむことが出来ました。キャストの演技力にはちょっと物足りなさを感じますが、佐々木希の演技力のなさがかえってヒロインの素を物語るようで良かったです。 ",
      "楽しい映画でした\n 思わず電車男を思いながら観てましたが、web発表の原作だったのですね。くだらないと言えばそれまでですが、楽しく観れることは確かです。少し大げさすぎる仲間と終わり方も楽しくて良かったのでは。ただ、その仲間の紹介も少し欲しかった。確かにDVDで十分でした。 ",
      "のぞみん。\n こんな可愛い子が風俗にいるのだろうか。しかもほんとに性格もいい設定。電車男とかブラック企業に入ったんだかの系列の作品同様、非現実すぎる。ま、映画はそんなもんか。悪くないと思う。 ",
      "佐々木希ファンだけ得\n 佐々木希のファンだったから最後まで観れたものの、そうでなければ途中でやめてた。とてもくだらない。映画にする必要あるのかと思った。 ",
      "まあまあかな\n 佐々木希がんばったねってかんじ。穂のかの風俗嬢ぶりが印象的だった。石橋貴明の娘と聞いてびっくりだった。電車男のテーストににたところがあった。 ",
      "シュールな映画だった\n 佐々木希や松坂桃李がキャストで、豪華だと思ったのが第一印象。シュールで、面白かった。ただ、こういった映画はもう少し、現実味のあるストーリーの方がいいかもしれない。 ",
      "佐々木希だけ（しかも演技ではない）\n 原作通りに作らなくてはならないというわけではないが、後半のアレンジはかなりひどいレベル。佐々木希のかわいさくらいしか見るところがない。佐々木希と遼太郎がロックTシャツばかり着てるなとか他のことばかり考えてた。 ",
      "予備知識なしで見たところ・・・\n  映画の題名が、ネット上の掲示板で見かけるスレッドタイトル風である。ネットの世界では、恋愛が成就することを「人生」の変化と大げさに捉えることがあるのかもしれない。しかし、映画は風俗にまつわる男女関係や、主人公が童貞であることとの関係性をあまり感じさせない。「人生」の変化についても感じ取れなかった。ネット依存症、自閉症、コミュニケーション障害、吃音症の青年のぎこちないの恋愛感情を描いており、男なら彼女のために勇気を振り絞れと、エールを送っている。主人公が、ヒモ男をカノジョ（風俗嬢）から引き離す場面がこの映画の見どころではないか。 ",
      "風俗関係ないけど？\n 満島真之介が熱演。佐々木希はかわいいけど、風俗嬢ならもう少しお色気場面がないと、話がつながらない。脱ぎたくないなら、別に風俗嬢でなくても良いんじゃない？ 話は前半はテンポよくなかなか面白かったが、後半は一転して話が甘いし、グダグダ感が強く失速。残念。 ",
      "面白かったんだけど…\n タイトルと内容が合ってない気がします。ほとんど風俗関係ないしね。ストーリーは面白かっただけに残念です。映画館じゃなくてDVDで観て良かったかな。 ",
      "うーん。桃李君は良かったけど。\n  桃李君はもちろん良かった。しかし、あまりよく分からない内容でした。面白いようで面白くない。真面目なようで真面目でない。かよさんはあまりに簡単に騙されすぎ。 ",
      "タイトルのような斬新な内容ではない\n 風俗というキーワードは皆無。原作では何故風俗にしたのが描かれているらしいが映画ではなし。風俗じゃなくてもメイド喫茶行ったら人生変わったwwwでもコンビニ行ったら人生変わったwwwでもいいんじゃないか ",
      "くだらない\n 原作と後半の展開は全く違う。晋作の凄みもないし、子供向けのくだらないコメディだった。タイトルのインパクトと佐々木希で集客狙った安易な映画化作品。 ",
      "“原作”と“原案”の違いで大きく残念・・・\n  注目度はそれなりにあるのに、ここではレビュー数が少ないのは作品タイトルのせいでしょうか？自分が同感できるレビューがなく、初めてレビューを書いてみたいと思います。　この作品は、実際に元のスレッド（小説版）やマンガ版で読んだ方と読まずに観た方での印象度が相当違う様で、私は読んでから観ました。　小説版、マンガ版とこの映画が大きく違うのは、前者が原作なのに対して、映画は「原案」だった事。スタッフロールで初めてその事に気づきました。　「電車男」同様に、物語を進めていく為のアクセントとしてのネット住民等が追加され出てくるのだろうなと、ある程度の改編があるのだろうと思っていましたが、その内容は唖然とする程変わっています。　原作？（元のスレッド）は、過去の振り返りとして書かれた話でしたが、この映画版では進行形の話でネット住民の助けを借りながら進むという点から違和感がありました。話の進行は、かよの借金が解る所までがかろうじて原作通り。（小説版は全４章中の２章途中。マンガ版は上巻の途中まで）　その後の展開はまったく別の話となり、自分には急速に退屈な作品となりました。　原作では借金の発覚後、遼太郎が唯一頼りにできるリアルな知り合いとして晋作がようやく登場。ここから、交渉術ひとつで借金取りを追い込んでいく展開がこの作品に一番興味を持った所でした。そこがバッサリと改変されていたため、中盤以降のコメディはまったく笑えなかった。　映画スタッフはコメディの方が一般受けがいいとの考えなのだろうが、自分はシリアスな展開を期待していただけにここが最上級の残念な所です。　この中盤以降の改変に飲み込まれ、原作の後半で語られる「遼太郎がなぜ風俗に行こうとしたか」という事も描かれなかった。これなら「メイドカフェ行ったら～」でも「初めて女の子と話したら」だけでも物語は成立しそうだし、無駄に風俗を誇張する事はなかったのに。　原作では後半こそが真の「風俗行ったら～」とされているので、原作の入口だけ借りた状態、入ったら中身違ったという印象です。　普通に就職している場面も描かれている遼太郎が、証明写真さえまともに撮れない病的な冒頭の場面も誇張しすぎで、痛々しいだけで気持ち良くはなかった。徹底的にダメさを誇張する演出として、印象付けたかったのだろうが、極端すぎ。　押しに弱い女性「かよ」が原因で起こる後半の展開が割愛された事で、遼太郎が初めて会った場面からそんな素振りもなく、かよが一方的にリードするのもシーンの展開上で都合良くし解釈しているなと感じた点です。　マンガ版では原作にない就職先での風景で、うまく成長の度合を描いていたし、本オビのコラボでこの展開同様に映像化されるだろうと期待させていたので、それも動員を狙った戦略だったらガッカリです。　映画オリジナルの後半は、違う作品と理解した上でもう一度見たら楽しめるのかもしれないけど、もう一度見る機会あるかな？ってのが、今の心境です。　できたら、再度原作に沿った展開で映像化をしてほしいですね。 ",
      "あんな美人風俗嬢にいないと思いますが、\n 「荒川アンダー ザ ブリッジ」 は観てないですが、シェア割で500円鑑賞。その為か、場内はいつもよりも客で埋まっていて両隣がいたりした。予告で見てしまっていたりしたので、だいたい予想通りでしたね。かよが保証人になった借用書を消そうとするため、晋作の考えた作戦を模型で説明してくれましたが、実際やるまでよくわかりませんでしたが、最後相撲取りが歩行してくる意味がわかりました。アホらしい作戦でしたが、納得でした(笑)けど意外にジンワリしましたね。希ちゃんも満島君も\"素\"っぽいような居酒屋のシーンとかありましたが、最後玄関のシーンで、ちょっとみんな静かにしろっよって言って「なんか呼んだ？ 」みたいにみんな出てきてもよかったかな、とか思ったり。 ",
      "力を抜いて楽しめた！\n 原作を読んでいたので、本日ダウンロードして観てみました。一言、面白かった！所謂、力を抜いて単純に楽しめるエンターテイメント映画。笑えるシーンも多々あり、長さを感じさせずに楽しめました。また佐々木希さんのセクシーシーンも。彼女、こんなに演技上手かったっけ？原作が最高と思っているわけでは無かったので、多少原作からアレンジされている内容にも好感を持てました。休日に友達と、恋人と。誰と観ても楽しめる映画ではないでしょうか。あ…子どもと一緒に観るのは、あまりオススメはできませんが 笑 ",
      "エロくはないけど、ラブコメ満載！\n 笑えて笑えて、笑えます。タイトルに度肝抜かれた+佐々木希の目当てで視聴しましたが、期待を裏切って、普通に面白い映画なので、デートでもイケる（はず）。誰もが共感できる部分も多いので、童貞以外の老若男女が楽しめますので、おすすめです。 ",
      "大爆笑！少し泣けた、本当に新感覚エンターテイメントだった\n すごい評判がいいと聞いていて、半信半疑、試写に誘われて、行ってみたら映画のライターさんが多い試写だったのですが、皆かなり笑ってました。わかりやすいコメディからシュールな笑いがあって男性ウケは間違いなしかと。佐々木希の演技がかなり自然で驚いた。はじめは正直、電車男やモテキの二番煎じかと思ったが、これはこれで、また別のジャンルな感じでした！もう一回ちゃんとみたほうが、細かい笑いに気づくかな…台詞が聴きとりにくいところもあったので…。映画としては大満足！ "
    ],
    "filmarks": [],
    "coco": []
  }
}