{
  "id": 566,
  "reviews": {
    "eigacom": [
      "アイドルがたくさん出演していてビジュアル的には面白かったけど、一人一人の役をアレンジして、もう少し個性というか、特徴を出すような演出があってもいいような気がしました。\n 原作は知らないし、ドラマも見ていなかったけど、乃木坂４６が好きなので、見てみました。前のところがまったくわからないので、ついていけるか不安だったけど、なんとかついていけた。舞台が広島で、学校ではなく不良のチーム同士の抗争、というのが特徴的だけど、結局、不良まんがの王道パターンなので、見ていない前のところも、なんとなく想像がついた。でも、この映画、アイドル映画だからこれでいいのかもしれないけど、みんな演技下手。学芸会レベルで、子供の学芸会見に行ったお父さんの気分でした。出演者の男子の方は、ジャニーズなんだろうけど、まったく知らず、かっこいいのか、かわいいのか、イケメンなのか、全然わからなかったので、女子ばかり見ていました。女子の方は、乃木坂４６のメンバーに加えて、ＡＫＢ４８（元？）の板野友美さんや、トリンドル玲奈さんも出演していて、メンバー的には面白かった。残念だったのは、キャラが立っていないというか、みんな同じ感じだったところ。いつのまにか役が変わっていても、それほど違和感ないような雰囲気だった。とにかくなんでもいいし、どんな役でもいいから、とにかく全員出演させるみたいな感じで、これも学芸会方式。乃木坂４６の元センター生駒さんが可愛いかったけど、かなり演技下手だった。（そこが逆に、こなれてなくていいのかもしれないけど・・・？）そこそこ演技うまいかもしれないと思ったのは、橋本さんと白石さん。橋本さんは主人公の恋人の役（かなりステレオタイプの役）で出ていたけど、白石さんはいてもいなくてもいいような存在感の薄い役だった。できれば橋本さんや白石さんの個性を生かしたような演技を見たかった。松村さんが、バリバリの大阪弁をしゃべって、お好み焼きをがっついて食べるというワンシーンだけ出ていたけど、ああいう感じにするのもいいかもしれない。能條さんや高山さん（ビースト・ガールズで出ていた。）に、もっとハジけた演技をさせるとか、何か工夫してほしかった。これからのアイドル映画は、現在のＡＫＢ方式というか、なんでもいいからとにかくいっぱい出す、全員出す、好きな人だけ見て応援してくださいという、学芸会方式になっていくのかもしれない。でも、出演させるだけではなく、一人一人の役をアレンジして、もう少し個性というか、特徴を出すような演出があってもいいような気がしました。 ",
      "俳優が魅力的\n 女性陣の広島弁が自然。自分のことをうちと言うのは言う人と言わない人に分かれると思うけど、今でもあんな会話です。それぞれのトップに異なる格好よさがあった。段野だけは謎だけど。無言実行なところ？圭太の最後の選択というか決意は大人だった。陽二を思いやってた。気持ちの変化が少し唐突。 ",
      "見応えのある作品\n 初めて見ました。ドラマは見ていなかったけれど、笑いあり、涙あり、とても面白かったです。家に帰って早速ドラマも見させていただきました。とてもお勧めです。是非一度、見てみて下さい！ ",
      "素敵です。\n 短い時間の中に笑いや感動，かっこよさ可愛さ全てが詰まってました。好きです。一度観たらまた観たくなる中毒性があります。また観に行きます！ ",
      "アクションだけでないストーリー展開の面白さに感動！\n キャストの殆どがアイドルの子達という事で、正直あまり内容に期待をせず劇場に足を運びましたが、二転三転するストーリー展開に予想以上の面白さがありました。監督の演出や、脚本がとても良いと思います。短い時間の中に内容が濃縮されていて、話がとてもうまくまとまっている印象を受けました。自分の予想では、ヤンキー映画にありきたりな敵対する相手との抗争が中心で、その抗争に至る過程は深く描かれないのかと思っていたのですが、ラストの抗争シーンまでの間、そこに繋がるストーリーがきちんと描かれていて、気づくとすっかり画面に引き込まれていました。アクションシーンだけではなく、主人公達が将来の事を悩んだり、友情が描かれていたり、ほんの少し恋が描かれていたりと、女性が見ても面白い作品だと思います。物語に出てくる登場人物は多いのですが、それぞれの友情や信じる心、絆、そういったものが作品のテーマとなっていて、その点がとても心に響きました。特に物語のキーパーソン達の友情は、それぞれの視点や立場の違いも含め、感情移入してしまい、泣ける部分がたくさんありました。ただ、登場人物の多さから、初めて見る人は誰が誰だか少しだけわかりにくいかもしれません。映画だけを見ても充分わかりやすく説明されていますが、深夜ドラマの映画化作品なので、ドラマを見ていると、より楽しめると思います。また、最後のアクションシーンは、見応えあるものでした。主人公達、敵対チーム、すべてキレのあるアクションで、とてもかっこよかったです。アクションシーンでのカット割りやBGMも素晴らしかったです。そして、真面目な中にも笑いのシーンがけっこう含まれているので、出演者のお芝居にはコミカルで可愛らしい部分も多くあって、ファンの人はもちろんですが、ファンならずともとても楽しめると思います。若手のキャストが中心の作品ですが、迫力あるお芝居は見応えがありましたし、今後の伸び代に期待できる人達ばかりで、また見たいと思える映画でした。見ていて飽きない、絵になるようなシーンも多く、とても良い作品です。 ",
      "人生変わる\n 　　　　最初から笑ってばっかりでテンションが上がったところでボロ泣き　最終的にまた笑える　　この映画を見れば友達のありがたさなど　知ることができる☆　もう見ないと損の映画です　　迷っている方は絶対に見てください(^O^)！！！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}