{
  "id": 568,
  "reviews": {
    "eigacom": [
      "事件から10年以上経ってるんですね・・・\n 　TV番組の再現ドラマを見たときに凄まじさを感じたけど、それをちょっと映画っぽく作ってあるだけ。事件からもう10年以上経ってることに驚いた。再現ドラマをまだ鮮明に記憶してるので、唇をハサミで切るシーンなんか痛々しいだけ、TVでは黒子を切り取るシーンもあったっけ。　逃亡劇、そして反省の色無し。謝罪したいけど出来ない。などと、カメラマンに向かって告白するも、人を殺した動機、犯人の歩んできた人生などがわからないまま。このカメラマンも犯人の良心が投影されたものと解釈できるだけに、ちょっと惜しい気がする。　若者の無機質な殺人など、アーカイブとして後世に残しておいた方がいいと思うので、こういう作品もありですね。 ",
      "映画にする必要あった？\n ・イギリス人家庭教師殺害事件の犯人の市橋達也の２年７ヶ月に渡る逃亡生活の足取りと交流を中心に・どっちかと言えば犯人の生い立ちとか家庭環境が興味あったので、逃亡生活はまあだいたい想像できるしな・下唇をハサミで切るシーンはいたい！・宇野祥平がここにもいた・エンディングにディーンの美声が響く・自分に追求されるシーンは本人の著書だというのも含めて自己弁護のようにうつった・映画としてはただただ退屈 ",
      "話題性だけ？\n ディーン藤岡が監督・主演と知りレンタルで見た。冒頭の唇をハサミで切るシーンは痛々しいが、全編通して残念な映画でした。わざわざ映画化するのならもっと市橋達也という人間を掘り下げて欲しかった。 ",
      "映画にする必要はある？\n ほぼ報道されてた事をなぞっただけの映画でした。市橋達也が書いた手記が基で作られてるみたいだけど、それ自体読んだ事無いし、この映画を観て改めて読もうとは思わない。最大の謎は、何故ディーンフジオカは監督・主演・主題歌を受けたのか？メリットがどこにも無いよ。 ",
      "もう一つ踏み込んだ何かが欲しかったかも\n 英会話講師リンゼイ・アン・ホーカーさん殺害事件は、当時長きに渡って報道されていたので、今でも記憶の中に鮮明に残っていたりします。おそらく日本国民のほとんどの方が目にしたことのある事件だったのではないでしょうか。そんな事件を描いた作品なのにほとんど話題にならなかったことから、ある程度想像は付いていましたが、やはり当たり障りのない内容と言うか、想像そのままと言うか、もっと深く切り込めなかったのかと思いたくなるような、微妙な線の仕上がりだった印象ですねぇ。殺人犯・市橋達也の手記を元に作られたからか、どうしても自己弁護感は否めず、もっと何か初めて語られるような新事実でもあればまだ良かったのですが、生い立ちも殺害動機もほんのりと語られただけで、後は逃亡生活をただただ描いただけだったのは、何かこう消化不良と言うか、せっかくこの題材を映画化したにしては淡白な内容すぎてちょっと勿体無かったなと・・・。どうせ批判される題材なんだから、ここまで来たらとことん攻めても良かったような。まあでもわざわざそんな黒歴史になることなんて誰もしたくはないでしょうから、有名どころが手を付けなかったのも至極納得。しかしあえてなのか監督・主演・主題歌まで担当と一人で火中の栗を拾いに行ったのが、当時日本ではブレーク前だったディーン・フジオカだったんですね。もしその後ディーンが朝ドラでブレークしなかったら、この映画はひっそりとまるで元々無かったかのように、この時期にはもう人目に触れることもほとんどなかったのでしょうが、ディーンの大ブレークで再び注目されることとなってしまったのは、遺族にとってはお気の毒としか言いようが・・・。まあディーンファンにとっては、唇を切るシーンはかなり痛々しかったですが、多才な才能とイケメンを堪能できる掘り出し物の一品になったかとは思いますけどね。でも逃亡劇にしては、やっぱりイケメン過ぎたかな（苦笑）まあイケメンは置いといて、何故彼は逃げ続けたのか、その辺は何となく分からないでもなかったかも。人を殺しておいて全く持って自分勝手な輩ですが、この男は劇中でも人の気持ちを考えたシーンは無かったですから、そう言う行動をとる人間だろうなと妙に納得。それらを踏まえて、もし自分が間違って人を殺めてしまったとしたら、一体どう言う行動をとるのだろうか・・・そんなことをふと考えさせられた作品ではありましたかね。 ",
      "もっと攻めてほしかった。\n  どう逃亡してどんな人と出会ったのかなど、もっとリアルに描いてほしかった。もう一人の自分がずっと自分を糾弾するんだけど、なんだか単調。逃亡劇として、ノンフィクションだから仕方がないのかもしれないけど、もうちょっと描けなかったのかなぁと思った。途中で飽きはしなかったけど、最後に何か残ったかというとそうでもない。映画としては微妙。見返すことはないかな。 ",
      "映画化するには物足りない\n 数駅先で起きた事件であり、犯人の年齢も近いことから、当時のことはとてもよく覚えている。あの頃は、外出するとよくおまわりさんを見かけたものだ。映画化への反対・賛成についてはさておき、純粋な感想を述べると…逃亡中の様子のみが淡々と描かれており、これといった見せ場も無い。犯人を美化することも、魅力的に映すこともなく、本当にただ淡々と、といった感じだ。何度か入る『I AM 〇〇』の文字は、スタイリッシュで良かった。つまらなくはないが、物足りなさはある。せめて、犯人の幼少期や学生時代のシーンなども入れてほしかった。逃げる様子だけでなく、犯人がどんな性格と資質の持ち主なのか、中身を描いてほしかった。 ",
      "話題性だけ？\n ディーン藤岡が監督・主演と知ってレンタルで見てみた。冒頭の唇をハサミで切り取るシーンは痛々しいが全編通して残念な映画でした。わざわざ映画化するのならもっと市橋達也という者を掘り下げて欲しかった。 ",
      "製作理由は被害者への弁済の為なのか？\n 実在の殺人犯を主題にした作品は邦画にも洋画にも沢山あるから、この事件だけを指して嫌悪感を感じるのもおかしいのだけれど、テレビで報道されまくった事実から、私もこの作品の公開時「ｾﾝｾｰｼｮﾅﾙさだけで儲けようとする映画」と妙に苛立ってしまった。そして、それは映画を観ても変わらなかった。お薦めできる映画ではないと言うのが感想です。 ",
      "こんなん映画にすんな\n こんなんで銭もうけしとったらあきまへん。…………………………………………………………………………………………………………… "
    ],
    "filmarks": [],
    "coco": []
  }
}