{
  "id": 570,
  "reviews": {
    "eigacom": [
      "息が苦しくなり、とてもつらかった。 もう二度と見たくない映画。本当...\n 息が苦しくなり、とてもつらかった。もう二度と見たくない映画。本当にあったことを淡々と再現して記録したようなもの。決して映画をみたような気にはなれない。子役の演技は本当にすごい。 ",
      "これが現実。\n むしろ、現実の方がもっと酷な気がする。この映画は山場もなく淡々としていてリアルタイムで見ているかのようなシーンが多く、セリフもほぼなく、言葉がなくても十分つたわる。助産師さんの知人から、若くして(望まない妊娠)産む人と社会経験があり30代で産む人は、子供への愛情が違うと、おっしゃってました。若くても立派に子育てをする方も勿論いるでしょうが、、、子供を責任持って育てるのが親の役目子供は親の背中を見て育つ喫茶店なんかでも、子供そっちのけで親が馬鹿騒ぎして自分達に夢中な自己中な親も多いし、教育ができない親も沢山いる。これはもう世に通用しないことなのかもしれない。 ",
      "中途半端\n 映画作品としてはおもしろみも見どころもないし、実録モノとしてもリアリティに欠ける。もっと実際の事件に設定を近づけていたら良かったのか… ",
      "これで何かを表現出来てると思ってたら大間違い。\n 無駄なカット、無駄な尺が多く映画として退屈、つまらない。部屋や物のブツ撮りを入れて、思わせぶりにしているのは、いかにも製作者が「こういう意味深な感じ、良いんじゃね？」と思っているように感じる。人物が映らず、物だけダラダラと写しても何も表現出来てませんよ。最後のカットも、「こうなったらつまらんな。」と思ってた通りになって、制作側の引き出しの少なさに落胆した。シャワーシーンの母親の演出も意味不明。映画とはいえ、変なところで流石に味付けしすぎ。時間経過もよく分からず、悲惨なのは分かるが、どれほど悲惨だったのかはイマイチ伝わってこない。テーマが「しんどい」ものだったが、それ以上に鑑賞するのが「しんどい」作品だった。残念。ただ、子役の演技は本当に凄い。時々カメラ目線になるが、そういう細かい事は気にならないくらい凄い。重いテーマを扱っているだけあって、非常に残念。 ",
      "子役の演技力\n 凄すぎる、この子じゃなければ星1だった ",
      "心理描写が無い!!\n  「大阪2児餓死事件」(2010)と比べると、清潔感があって育児を頑張っている可愛いお母さんなので、失踪して服装が変わり、ガムテープ愛好家になるのは心理描写も無く、雑だと思います。映像は綺麗ですが、どのシーンも長く間延びした印象です。お母さんが返って来てから娘が亡くなるのも変です。子供の演技が良く、序盤の母子のやり取りはとても綺麗に撮れていました。タイトルが良くずっと気になっていましたが、字面のインパクトだけで特に意味は無いように感じました。 ",
      "ネグレクトは生き地獄\n 残酷だからこそ観なくてはいけない映画。何か賞を与えるべき作品。 ",
      "母親が全て悪いのか。そうではない。\n  終始ただただ気持ち悪い。後味も悪い。気味も悪い。でも、母親目線で見てて、正直気持ちがわかる部分もあった。もし私だったら。もし私だったらどうしていた？誰にも助けてもらえない状況下、最悪の結果を招いてしまった。どうすることもできなかった。あり得ない。と思いつつ、納得する所もある。今、自分自身が作品内の下の子と変わらない年の息子がいるから、すごく気持ちがわかる。でも本当に最低なことをした。本当に後味悪し気味悪し、でも共感できる。不思議な作品。 ",
      "正直…\n 終始、退屈な映画でした。ずっと観たいと思っていて、でも上映場所が限られていてその後DVDも見当たらない…。そんな中、携帯で観れると知ってでもなかなか機会がなくやっとさっき観終わったのですが。とにかく1シーン1シーンが長い‼︎ いや、悪い映画ではないんですがとにかく退屈さが露出してしまっている感じです。題材は興味深いだけに何だか残念。「誰も知らない」みたいに描ければ、もっと興味も湧くし上映場所も増えたのかも…。とかちょっと上から目線で語ってしまいました… ",
      "16年26本目はずっと観たかった社会派フィクション。\n 16年26本目はずっと観たかった社会派フィクション。家庭という密室で孤独感を感じ精神的に追い詰められた母親は愛する無垢な子供たちすらをも追い詰めてしまう。精神的にパンクしてしまった母親は新たな世界を求めて家庭を脱し、母から女になり戻らなくなるのだが、取り残された子供たちはその密室でどう過ごしているのか？をまじまじと直視させられる。そんなもの見せつけられなくても少し考えれば分かることなんだけど、分からない親が少なからず存在するから、いまも悲惨で悲しいニュースは根絶されていない。。。カメラワークはほぼ低く、ワンカットがとて積もなく長く、心理描写も殆ど見られないから、ぱっと見よくわからない描写も多い（想像しなければならない）（画面内に収まりきれてなかったりね）のだけどそれはたぶん子供たちの心情。子供たちはまだ小さく弟くんは赤ん坊くらいだから、大人の世界なんて知らないしわからない。どうしてお母さんは帰ってこないんだろう？疑うことも知らずただただ無垢な心で大好きなお母さんを待ち続ける。待ち続け待ち続け、やっとお母さんが帰って来たと思ったら。。。映画として面白いかどうかは別の話になるかも知れないが、モキュメンタリー？としては非常に面白い作品だった。子供たちの演技が本当に上手で撮影風景が非常に気になる。気になるのは撮影風景だけで、元ネタとなった実在する育児放棄事件の風景は想像したくもない。映画として創られたものなんかよりもずっと想像を絶する世界なんだろうと考えると、泣きたくなる。やるせない。ニュースで観たって悔しくなるが、映画として、動画として観ることでより一層心に迫ってきて握り潰されそうだ。わたしは一般的な理想の家庭のかたちに産まれたわけではないかも知れないけれど、それでも愛する家族、そして愛してくれる家族に恵まれたから、ここまで生きて来れた。いつだって心にそれを留めているけれど、これを観て再認識。わたしもきっと母のような母に成りたいと思うし、本作に登場する母には同情も軽蔑もする。複雑な気持ち。どうしたらこのような悲惨な状況を逃れられるの？本作母はどうしたら良かったの？色々逃げ道はあったはずなのに、逃げられない状況でもあったのだとしたら、どうすることも思い浮かばなくて、とても歯痒くて悲しい気持ちになった。鑑賞後の絶望感、カタルシスが凄い。皆観て！お勧めだよ！と勧められる作品ではないかも知れないけれど、わたしは母親になる前にこの作品を観ることが出来て良かったと思う。邦画には疎いので知らなかったんだけど、監督と脚本の緒方貴臣氏はほかにも気になる映画を撮っているみたい。【終わらない青】【体温】あたり気になる。これを機に邦画嫌いを克服できないかな（笑）。 ",
      "題材は良いに\n 題材はとても興味を引きました。女性なら、序盤は共感があると思います。ロールキャベツのシーンも、美しい。しかし、やっぱり監督は男性。踏み込めてない、残念。もっと掘り下げて、良い映画にできる人がいると思う。誰かにリメイクして欲しい作品！ ",
      "無駄なシーンや時間が多く内容は薄い\n  映像がいまいちだった。アングルが無駄に変な所から取ってたり意味不明な所から撮ってたりあと無駄に暗かったり音量の強弱が酷かった。そしてついつい早送りしたくなるくらい時間の無駄が多かった。それと音量の配分も悪く聞こえない部分が相当あった。子供の演技・シーンは凄く良かった。撮り方が良かったのか子供の演技力が良かったのか表情や感情の表現や泣く・ぐずるタイミングが凄く良かったと思う。旦那と何時・何故別れたのか解らない間に別れていた。ここらへんもう少しチャント描いても良かったかなっと思う。あと弟が亡くなったのももっとチャント描いた方が良かったのでは？っと個人的には思う。お姉ちゃんが亡くなったシーンに関しては何時・何故死んだのかもさっぱり解らなかった。最後の終わりのシーンに関しては『えっ！？コレで終わり？』っと思ってしまうと思う。最後に全体的に子供の可愛そうなシーンばっかりだし殆どがアパートの一室のシーンばっかりだしもっと母親の感情や心の移り変わりや何故この様な事態・状況に成って行ったのかを描いて欲しかった。 ",
      "母親の人物描写が足りないのでは？\n 実際にあった事件を題材にした作品。放置された子供たちの死に至るまでの行動がメインとなるが母親のどのような人物なのか描写が少ないのでただ淡々と進んでいき何も心には残らない、後味の悪い作品。 ",
      "本当に愛していたのなら\n  実際に大阪であった【大阪2児放置死事件】が題材の作品です。主に放置された子供たちがどのように過ごしていたかが描かれています。勿論放置されている間子供たちがどんな風に暮らしていたかは想像で補うしかできませんがそれでも実際にその想像が映像化されると辛いものがありますね。↓↓以下映画の内容を交えた感想↓↓母親は最初とてもいい母親であったと思います。子供たちの為にデコ弁作ったり一緒に遊んだり…ただ旦那さんがだんだん帰ってこなくなり結局母親はシングルマザーとして子供を育てていくことになります。そこで夜の仕事してる友達が、移り住んだアパートに遊びに来ます。詳しい描写はありませんがそのまま母親は夜の仕事を始めたようです。そこから母親は男を連れ込むようになり子供がいる中、性行為を行ったりと以前までの母親として面影がどんどんなくなっていきます。娘は母親の真似し始めます。母親の派手な服を着たり、派手なメイクを真似したり、挙句の果てに男と行っていた性行為を真似て弟に母親がしていたことと同じことをしてしまいます。確実に子供には悪影響な環境にどんどんなっていきます。そんなある日母親は娘に何を食べたいかを聞きます。娘は「オムライス！」と答えますが母親は「チャーハンでいい？」と返します。昔好きなものを作ってくれていた母親はもういません。大量のチャーハンを作った後母親は家を出ます。ここからが子供たちにとっての地獄の始まりです。弟の世話をしながら母親を待つ娘、部屋から出たくてもガムテープでドアや窓は塞がれ一切外には出れません。勿論お風呂もトイレにも行けないわけですからどんどん不衛生になっていきます。食べ物もなくなり娘が包丁で缶詰を開けようとする描写もありました。包丁を突き立てて幼い子が懸命に缶詰を開けるシーンにはひやひやしました。弟のために床に広がった粉ミルクでミルクを作りますが弟はそれを飲もうとはしません。そのうち弟は衰弱し動かなくなってしまいます。弟が死んだこともわからずに娘は母の帰宅を待ちます。食べ物がないため冷蔵庫からマヨネーズを取り出しそれを吸い、そしてそのマヨネーズがなくなるとその容器に水を入れて飲むようになります。食べ物がないため粘土細工用の粘土を食べたりごみを漁ったり…そして生米を食べて飢えに絶えます。そして母親が最後に帰ってきますが息子に集ってる蛆虫を手でよけた後にガムテープで口？を縛り洗濯機に押し込め洗濯機を回し始めます。その後娘をお風呂に沈めて殺害します。そして更に今現在自分のお腹の中にいるであろう子も編み物で使っていたかぎ針を自分の膣に入れて殺害します。その時に母親は泣いているのですが痛みに対して泣いているのか…子供たちを思って泣いているのか…でもこの母親なら子供に対して泣くなんてことないんだろうなぁ…その後ビニールシートに子供たちを包んで映画は終わります。この映画を見て事件のことを実際にWikで調べてみました。とても胸糞悪く内容です。↓↓以下Wik参照↓↓母親は離婚後大阪市西区のマンション（母親の勤務先名義）に移ったが、子供の世話をしなくなっていた。この時子供を残し、わずかな食料を置き交際相手と過ごすようになり長期間家を空けることもあった。2010年6月9日頃、居間の扉に粘着テープを張った上に玄関に鍵をかけて2児を自宅に閉じ込めて放置し、同月下旬ごろに餓死させた。7月29日、勤務先の上司から「異臭がする」との連絡を受け、約50日ぶりに帰宅した際に子供の死亡を確認した。死亡を確認した母親は「子供たちほったらかしで地元に帰ったんだ。それから怖くなって帰ってなかったの。今日1ヶ月ぶりに帰ったら、当然の結果だった」と上司にメールを送信するも[5]、その後はそのまま男性と遊びに交際相手に出かけホテルに宿泊し、翌7月30日に逮捕されるまで過ごしていた。そしてその後母親は「子供のことを今でも愛している」と話した。正直言ってシングルマザーの闇などと言われていますが、人としてどうかと思える内容です。母親であった彼女は結局男に走ってしまい、本来子供を養うと言う目的を見失って挙句の果てに殺害したとしか思えません。自分が産んだ子だから殺しますってことなんでしょうか？正直この母親の人間性を疑ってしまいます。シングルマザーが大変なのはわかります。だからと言って【シングルマザー】で甘えてはいけないと思いました。周りの環境の手助けは大切だと思います。その辺は日本の今後の課題だと思います。でもその前に、母親になったのなら自らが産んだ子供に対して疎ましく思ってほしくないです。子供にとって母親は絶対的な存在であるからです。こういう事件がなくなってくれるよう、心から願います。 ",
      "劇場で観て良かったと思う。ＴＶじゃちゃんと受け止めきれない。\n 全く音楽がなかった。オープニングのクレジットもないので準備無しで映画に放り込まれ、個人的には微妙に上向くアングルで映画が終わり、最後の最後でやっとタイトルが出てきた。長女の子役は凄いな、と。昔みた「誰も知らない」を思い出した。 "
    ],
    "filmarks": [],
    "coco": []
  }
}