{
  "id": 573,
  "reviews": {
    "eigacom": [
      "とってもチャーミングな映画😍 この映画は上位にランクイン✨\n とってもチャーミングな映画😍この映画は上位にランクイン✨ ",
      "生と死の問題をダンスするようにかろやかに\n  以前、「世界一嫌いなあなた」というイギリス映画で、愛し合っているのに自らの障害を苦にして尊厳死を選ぶ男性が出てきた。今回の映画も、尊厳死の問題をかるく扱っている。この映画では、「世界一嫌いなあなた」とは逆に、最後に愛する人と生きることを選ぶ。ほっとして、ちょっぴりしあわせな気分に。しかし、最後まで、尊厳死を望む人は絶えない、、さらっと楽しく見られるが、そのあといろいろに議論ができそうな映画だ。 ",
      "ある種のシンデレラストーリー\n 設定やストーリーに独自性が加えられていますが、大別するなら、女性が素敵な王子様と出会うような、ある種のシンデレラストーリー。男が見ても面白いですが、女性向けと思われます。 ",
      "コミカルなそして優しさに溢れる可愛い映画です。\n アンネのキャラクターが実に可愛くチャーミングです。それに対してヤーコプの真面目さがマジに笑えます。 ",
      "これは素敵な映画\n  感情を無くしてしまった大富豪があれやこれやの末に 人を愛するいい話。主人公が恋するヒロインがとにかく格好いい！執事長が丹精込めてお世話している庭も素敵。しかし住まいが城ってすごい。持ってる車もすごい。何度観ても面白い。 ",
      "あっという間に終わっちゃった！\n それくらい引き込まれましたね。とんでもない規模の大富豪の主人公。その心の中がわかっていくさまが人間臭い。後半の同じ依頼人だと思っていた女性が実は・・・という展開。ビックリしたー。執事長がずっと主人公を見守ってきたエピソード。父親代わりだった感じ。この人何かあると思ったら、そうきたか。最後のひねりも、ナイス (￣一*￣)b ",
      "まさに素敵なサプライズ\n 予告編を観て気になって視聴。自殺ほう助という商売についてはちょっと驚いたけどラブストーリーとしてはなかなか素敵な展開で楽しめました。主人公は何に対しても感情が動かないという人物なのですが、俳優さんの無表情さの中に純真さがあって何とかしてあげたくなります。庭師との会話も印象的ないいシーン。死を望んだ人が生きたいと願うようになる過程の中で、人間にとって何が大切かを対比的に考えさせられます。豪華な大邸宅やブリュッセルの街並み、オランダの風景など映像も美しいです。 ",
      "オランダ映画は珍しい おしゃれでテンポ良くて面白いコメディ\n オランダ映画は珍しいおしゃれでテンポ良くて面白いコメディ ",
      "この商売は成長産業かも\n 主人公は貴族の大富豪、母親が亡くなり自分も死のうとするがうまくいかない。ひょんなことから秘密裏に殺してくれる会社を知り、申し込むのだが、棺桶選びで知り合った美女が気になってしまう。この会社、いろんな死に方をオプションで選べるようで、指名した人に看取ってもらうこともできるのだが、主人公はサプライズ死を選ぶ。可笑しくて、ロマンチックで、ちょっと物悲しい、語り口が絶品。 ",
      "期待してなかったけど\n 期待してなかったけど、意外に楽しめた(^^)私は好きです。オランダの映画だからかどの俳優も知らないけど、見慣れた俳優陣でリメイクされたらもっと楽しめるのかなと思ってしまったり(^^; ",
      "なかなかよかったです♪\n オランダ映画なんですね。ストーリーも俳優さんたちの演技もなかなかよかった。大富豪の設定なのに影のある主人公とこれまた影のあるヒロイン。仕事熱心で主人公のことが心配でならないおじいちゃん執事と悪役の弁護士、何やら怪しい会社…。静ではないけれじんわりとする展開と含みのあるラストも好き。 ",
      "素敵\n 誰かのために生きたくなる。コメディ要素の中にシンプルなメッセージがあって面白い。死への感覚にお国柄が多少色濃く出ているが、嫌な気分にはならない。良い気分で終われた。 ",
      "シャル・ウィ・ダンス？\n 本作はハリウッド式のハチャメチャなラブコメではないけど、安楽死についてじっくり考えさせられてしまうビターな味わいの佳作でした。来世と言うフロアには素晴らしい世界があると、多くの人は信じて生きているのだろうか。先に旅立った者たちとの再会を願って―。［サプライズ］と言うキーワードに２つの意味を持たせていると言うアイデアはなかなか秀逸だったが、残念ながら最後まで涙腺は崩壊しなかった。これ、昔ならトムクルとキャメロン・ディアスとの共演でリメイク出来たかも。 ",
      "死ぬための旅行\n 結構〜爽やかに(？)描いているけれど日本人には、まだ馴染みのない合法的な死。安楽死が合法の国へ旅行に行く人もいる今の時代、なんとも複雑な思いで観た。作品の展開自体は、観る前から想像してた通りだったけど、ポスターの中の主人公の頭の上に、天使の輪が描かれているので、そこだけが疑問だった。主人公が、過去のトラウマから解き放たれ自分自身を取り戻す再生の映画として観るか…尊厳死について考えて観るか…。今、自身の死について考えている人達が、何かを考えるきっかけにもなるのかな…。んー、その全部なのかな。 ",
      "ヨーロッパコメディのいいところ\n 前半は特に快適だった。種明かし以降は、少しもたつき感はあるけど、ヨーロッパコメディのいいところ出てたから4つにわずかに足りない３つ半！女優が好みだったなあー。こういう映画を見るとダンスもいいなあーと思う。無関心••3••好並••3••凄 楽しい無•2•••涙／無1••••固ゆで無•2•••社会派／大衆•2•••狂信満喫／紹介俺の満足度 80点作品賞可能性 50% ",
      "オッサンの青春！\n 安心して観れるラブコメディでよかったダンスがいい味出してるエンドロールのダンスが余韻あっていい死生感 云々は抜きにして、ヤーコブの成長物語として成立しているし、そのカットで観るだけで充分楽しめたポルシェ356のエンジン音が聴けたことも なお良し！ ",
      "重要な示唆あり…\n  オランダ映画は初めて。何不自由ない富豪が、心を取り戻す様が小気味良かった。一方の女性も立場を乗り越えて本当の理解者を得て、丸く収まりめでたしめでたし……なんだけど、この葬儀屋の親父が裏家業の必要性について語る内容が恐ろしく的を射ておりブラックコメディのたわごとではすまなくてゾッとした。悲しいことだが、このビジネスは超高齢化社会問題のひとつの解決策として、あり得ないことではない気がする。考えさせられた。 ",
      "しりつぼみでした…\n 途中までは面白かったけど、後半は…。サプライズってそっちの方だったんですね。結局運命の人を見つけてって展開にがっかりでした…。 ",
      "サプライズな映画\n いかにもヨーロッパ風のお城に住み、沢山の使用人、執事に囲まれている主人公が死を決意する。そこでもう一人死を決意した女性と会って…なのだけれど、この主人公のオクテ？ オタク？キャラの演技に彼の繊細で真面目な面と、どこか投げやりで現実感がない面が出ていて良かった。主人公の周りのガラスの壁が溶けていく様子がなんかかわいい‼︎ ",
      "絶滅危惧種のラヴコメ\n ほぼ絶滅危惧種のラヴコメなのでこれは貴重だな〜と思って観賞。大富豪の設定だけに、マニア垂涎の名車も登場するしアクションあり、推理あり、ドンデン返しありで今時のラヴコメには、こう言う要素も盛り込む必要があるのかも〜と観た直後は面白い！と思いましたがちょっと時間が経ってみたら少し盛り込み過ぎてゴチャゴチャし過ぎたかな〜と言う感想。でも、最後、愛する人に看とられて〜のあたりはもう涙〜〜気楽に観られます。尊厳死が認められている国が地続きで往来も自由なEUでは、映画の新たな題材として選択枝の１つとしての「死」を考える事で生き方を問いなおす映画がこれからも増えそうに思います。 ",
      "執事のムラーが良い‼\n 旅立ちのシーンは泣ける。この映画で一番重要な役だ‼ ",
      "暇つぶし映画\n  安楽死を題材にしていますが、それが受け入れられる人には単なる安いラブコメでしょう。ポスターだけ見て「大人の恋愛映画かな」という印象うけ前情報なく観たので、序盤の自殺できない男が安楽死させてくれる会社をみつけるという面白そうな設定に期待感MAX。さらに、「死」を「次の階」と言うアンネ。印象的で、生死について描いた深みある作品なのかなと思ったら、結局1つ1つを膨らませるのを断念し、色んな要素混ぜすぎてごちゃごちゃしてる作品でした。設定が面白いだけに残念。安いラブコメになってしまった。重い題材をラブコメで描くならばそれだけでいいのに。「ムラー」とか「感情をなくしてしまった男」とかごちゃごちゃアイディアいれすぎ。そこいれたいならコメディとかドライブシーンいらない。コメディで泣かせたいならもっとシンプルにすべき。 ",
      "見終わって気分上々\n だからレビューは見ない方が良いです。日本人にはどうこう言う人は結局日本式以外受け入れられないんでしょう。自分的には新鮮で良い時間を過ごせたと思いました。 ",
      "日本人にはコメディにならない。\n 話としての面白さはまぁあったけれど、コメディではない、少なくとも日本人には笑えるポイントないと思う。何度か狙いに来てる感はあるんだが、ことごとく外された。ストーリーもドンデン返しはまぁまぁだったが、割といろんなエピソードが雑。取って付けたような弁護士敵役設定とか。感じたのは、オランダ人とは死生観とか前提が違うんだなぁということかな。尊厳死が認められてる社会の感覚の違いは感じた。あと、インド人が葬儀屋やってるっていう設定もオランダ人からするとなんか面白ポイントなのかもしれない。でも文化的背景が無いので拾えない。こういう映画かと思ってみればまぁこんなもんかっていう映画(ちょっとオシャレなラブコメ)なのかもしれないが、予告がとにかく違う方向(めちゃめちゃウィットの効いたコメディ)に期待煽っていたのでガッカリ感がすごい。 ",
      "期待はずれ\n  ほのぼのとしたコメディで、細かいこと言いっこなしなのかもしれないけど、ちょっと期待はずれだった。自殺志願の2人が愛し合っちゃって、自殺やめたいけど止められない！どうなっちゃうの？という展開を期待してたけど、だんだんどうでもよくなっていって、感情をなくした男が人間らしい心を取り戻していくところに重心が移っていってから、自分の興味からは外れてしまった。悪者にされた秘書？についても、それまではほとんど相手にされず、急に屋敷を売るというからいろいろ手配したのに、直前になって契約破棄とかもういい加減にしろ！ってちょっとかわいそうになっちゃったり。笑悪い映画ではないけど、好みとは違ってた。 ",
      "大人の映画\n ほのぼのした雰囲気で、オランダ映画を楽しめました。 ",
      "まさにサプライズ❣️\n さすが安楽死が合法化されているベルギー。ピンピンコロリを素材にするとこうなるんだ。すごい重いテーマのはずなのに、明るく楽しく描いているし、まさに結末が〜題名の通り〜サプライズ。いろいろ考えさせられたけど、十分楽しめました。 ",
      "兄弟たちが可愛い\n パンフレットの色使いが素敵で鑑賞。少し退屈した。あんまりストーリーが残らない映画。なんであんなに言語が使われてたのか不思議。オランダ映画観たの初めてだったので、こんな感じなのか〜というノリで観てた。 ",
      "すぐに忘れちゃうかもだけど、さらりと上質な映画！\n 予告編からサスペンスコメディかと思ってたら、ちょっといい話で裏切られました。幼いころ父の死がきっかけで感情がなくなってしまった若き貴族の大富豪ヤーコブが、自分殺しを代理店に依頼するという何とも滑稽な設定です。確かベルギーって安楽死が認められてたからか、日本人には少し違和感ありますけどね。主人公が同じ依頼者の女性と出会って、自分を取り戻していく。初めての幸せでやめたいと思ったら、時すでに遅し。そしてどんでん返しあり、ほろりあり。ラストシーンは、なんておしゃれなんでしょ。鑑賞後は爽快な気持ちで。役者がいい。主役のイェロン・ファン・コーニンスブルッヘさんは、本国オランダで司会やコメディアンとマルチな活躍らしい。だんだん人生を輝かせていく、グラデーションが上手い。お相手のジョルジナ・フェルバーンさんも、オランダで評価されている有名な女優さんみたい。目が印象的で、時折見せるおちゃめな感じがよかった。第70回アカデミー賞外国語映画賞受賞のマイク・ファン・ディム監督はこれが2本目。ハリウッドからのラブコールを断り続けて、母国での制作にこだわったという奇才。演出もなかなかの力量で、コーエン兄弟とウディアレンを足したような、ストイックでチャーミングな世界観がが素敵（笑）あまり見たことがない、現代のヨーロッパ大富豪が住んでるお屋敷を覗けるのも、面白い。広大すぎてよく手入れのされている庭園に、そこで働く人たちに、代々の肖像画．．．。特筆すべきはカールームに佇む往年の名車たち。ジャガーＥタイプを筆頭に、ポルシェ356スパイダー、ＡＣコブラ427、ファセルベガ500、シトロエン・メアリにルノーのＦ１カーまで。そんな貴重な骨董品を惜しげも無くデートで使うんだから、車好きにはたまらない。絵や雰囲気が落ち着いてて、普段ハリウッド映画に見慣れていると、とっても新鮮な気分。風情のあるオランダ～ベルギーというＥＵ圏の、素敵な風景に和む。そこにビバルディにモーツアルトにバッハにピアソラの音楽も軽快に絡んできて、上質な時間が流れます。ネタバレしちゃうからいろいろ書けないけど、テンポもいいし、シナリオもよくできています。まぁ名作とまではいかないし、すぐに忘れちゃうかもしれないけど、上質で、さらりとして、ちょっとだけ切ない。構えないで観れるそんな軽い映画も、たまにはいいなぁと思ったのです。 ",
      "うんうん\n 「あれが、そうして、こうなったね」って感じのストーリーだったなあ。ちょっと予想を裏切るところもあって面白かったよ。 ",
      "意外に現実的な…。\n もっとファンタジー色が強い作品かと思ったら、意外に現実的でリアル。ファンタジー感は見終わるとほぼゼロ。人間関係の意外なビックリもあってお話し自体は楽しめます。幸せと満足が生きる糧なんだな、と。 ",
      "う～ん\n 予告編がよかったので、少し期待しすぎました。 ",
      "飽きずに観れます\n 最初の導入部分も長すぎず短すぎず、全体的にテンポよく進み、飽きずに観れてあっという間の105分でした。ストーリーが割とシンプルで分かりやすいところも好きです。割とありがちな展開ですが、微妙に予想に反した展開になる箇所もあり、それもよかったです。ジーンとくるシーンもありましたよ。 ",
      "旅立ちを延期したいヤーコブの課題もサプライズ。そして、ホロリ。\n 幼い頃のトラウマで、感情を無くし、生きる気力も失ったオランダの貴族で大富豪が、人生の旅立ちを“代理店”に依頼することから始まるストーリー。なるほど～。ヤーコブの依頼したコースがサブライズであることと、もう一つの“サプライズ”が隠されているわけですね。冷静に考えて見れば、そう言う設定は、劇映画にはありがちな設定ですが、その設定が明らかになるまで、考えても見ませんでした。お見事。店主はそうでもないですが、店主の息子たちがインド系に見えるので、見事に騙されました。それにしても、貴族の生活って、庶民には理解不能ですね（笑）。広大な敷地に巨大な館、そして、高級車が何台もあると言う、維持費だけで首が回らなくなりそうな生活。この作品では、別途、財団を設立して社会活動を行っているという設定はわかりましたが、逆の収入の方はわかりませんでした。一体、どう言う事業を行っているのか謎です。EUで、シェンゲン協定の賜だなぁと思ったのが、ヤーコブがオランダ国民で有るのに対して、旅立ちを依頼したのがベルギーの代理店であるということ。実際ヨーロッパのEU圏に行ってみると、国境線なんて日本で言う県境みたいなもんですからね。それと、オランダあるいはベルギーだと思ったのが、様々な言語にみんな通じていること。英語、フランス語、オランダ語・・・。そうじゃ無いと生きていけないですからね。旅立ちを延期したくなったヤーコブに課せられた課題のシーンは、ちょっとホロリとします。この代理店の業務は、ある意味“安楽死？”な訳ですから、ベルギーと言う設定なのかな？中々面白かったです。 ",
      "視点が面白い\n ストーリーは大体セオリー通りだけど、チャーミングでなかなか良かった ",
      "わかっちゃいるけど\n  原題のままで良いのにアンネが登場した時点で…内容からも邦題からも始まって直ぐにどうなるかが大まかにみえ、そこにどう向かって行くのかという流れ。それでもハラハラ、ドキドキ、コミカルに、テンポも良く、意外な展開もあり最後まで楽しめたし、「サプライズは選ばなかった…」には熱いものが込み上げた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}