{
  "id": 578,
  "reviews": {
    "eigacom": [
      "GyaO!で鑑賞\n 過去に深い傷をおったクズな警官が仲間や友人を裏切りながら昇進を目指す。疑心暗鬼になり破滅に。20190712 ",
      "あのラストでようやく納得。 いろんな意味で、汚い。 鑑賞日：201...\n あのラストでようやく納得。いろんな意味で、汚い。鑑賞日：2014.12.30 ",
      "逃げられた後の成れの果て\n 確かにクソ野郎なのは間違いないが悪徳刑事って程の悪に染まった感じは薄い。監督の技量の問題か？テンポ良くスピーディーに進む展開を期待したが微妙に感じる。女優が年増すぎて萎えて来るが紅一点、I・プーツの出番が少なく魅力も半減。Radioheadのカバーからのラストは憎たらしく潔くて捨て台詞と共に良い。 ",
      "つまんない。\n 想像の世界とか、ほんと見てて退屈。 ",
      "好き嫌いは分かれそう。\n 特に期待してなかったんだけど、なかなか面白かった。ジェームズ・マカヴォイの好演と、秀逸なラストシーンがとても良かった。私は好きです。クズで下品で最低な主人公の、割とどん底で救いのない展開の映画。なのに意外とするする観れて、後味が悪くないのはなんでだろう。ラストシーンとポップが過ぎるエンディングのおかげかな。 ",
      "たまにはこんな映画も\n クズ男の話だが徐々にその男に愛着が湧いてくる笑最後のシーンがクールだった終わり方だけなら星4.5ほど付けてもいい。 ",
      "面白かった！\n 容赦ないクズは最高だね！とても、見やすかったし笑えた。ジェームズマカヴォイの演技は素晴らしかった！ ",
      "フィルス（クズ）から学ぶ人生\n アル中、ヤク中、嘘、なんでもありの刑事が昇進を狙うためもがく話。トレスポ原作者の話というだけあってかなりのクズ野郎の話。だがそんなやつにも傷や消せない過去があることがだんだん分かってくる。そこで逃げるのか向き合って前を向くのか。クズ野郎からいろんなことを学べる話です。終盤ちょっとびっくり展開があって良かった。下ネタだらけなんで下ネタ嫌いな人にはオススメしません。マカヴォイはヒゲ面じゃないほうがいいな〜 ",
      "マカヴォイ先生\n 24人格を演じ分けてる映画も話題だけどマカヴォイはこの映画の方がキてる。クズ過ぎる。イケメン俳優がこんなクズ、普通演らない。 ",
      "どこまでも姑息どこまでもクズ\n  悪徳警官が主人公のストーリーと言えば、『トレーニング・デイ』『バッド・ルーテナント』などを思い出すが、“フィルス”のタイトル通り、ジェームズ・マカヴォイ演じるエディンバラ警察の刑事ブルース・ロバートソンのそれは、“悪徳”というより“堕落”。ドラッグに買春、同僚の妻との不倫、警部補候補のライバルを蹴落とそうとトイレに落書き、気のいい親友の財布から現金を抜き取り、その妻にはイタズラ電話、とまあどこまでも姑息、どこまでも小物。その彼が警部補への昇進に拘るのは、妻と娘を取り戻したいがため。彼は妻に逃げられたのだ。しかし、それを周囲には隠し、挙げ句の果てには、自ら妻（の姿）になってしまう。このブルースという男には、自業自得とは思いこそすれ、同情など出来ないのだが、あまりにも惨めで哀れでカッコ悪くて、でも必死な彼の姿に思わず可哀相になってしまう。多分、これはブルースを演じているジェームズ・マカヴォイによるところが大きい。棚からぼた餅の若手刑事のジェイミー・ベルは今までにない役を生き生きと演じていたし、ブルースのかすかな希望の光となるシングル・マザーのジョアンヌ・フロガット、ブルースの親友厚底眼鏡のエディ・マーサンなど脇を固める俳優陣も好演。 ",
      "ちょっとよくわからん内容。 現に見て数日後の今、どんな話かあんま覚...\n ちょっとよくわからん内容。現に見て数日後の今、どんな話かあんま覚えてないwただ、最後自殺するシーンよかった ",
      "トレスポと同原作者と知って納得\n 「トレインスポッティング」よりはストーリーはわかりやすい。といっても不条理感満載で、人間のどろどろした面がクスリを通してエスカレートしていくのが見ていてしんどいし辛いんだけど、引きまれてしまう。ある意味怖いもの見たさ？な映画といえるのかも。でもたぶん見直すことは無いなぁ。だって楽しくないんだもん…快調に怪優を進んでるマカヴォイに敬意を表してこの評価で。 ",
      "フィルス=クズ\n あーわかんねーけどこの感じ、トレインスポッティングに似てるかも。クレイジーにノンストップでダッシュして、結局スランプに陥って後悔するこの感じ。前半は楽しいけど後半は…。普通の人はきっと好きになれない作品ですね。まあ破天荒マカボイ見れたからいっか。僕も良いか悪いかと聞かれたら悪いと答えちゃいますが。 ",
      "コメディ？\n 「トレイン・スポッティング」の原作者の作品の映画。TSUTAYAや、解説で、コメディに分類されているが、いくらなんでもコメディじゃないだろ？全く笑えない話。解説者は笑いながら観たのか？ ",
      "ジェームスマカヴォイ\n マカヴォイの足が短く、頭の大きめのヒゲの未亡人ぶりが素晴らしい。基本的にはイギリスらしいブラックコメディというかジャンキー映画なのだけれど、堕ちていく感じは薄め。 ",
      "史上最凶の悪徳クソ刑事参上\n ジェームズ・マカヴォイ！はっちゃけましたねぇ！つかよく引き受けましたねぇ？こんなどうしようもないキャラクター。いやね、こんなん演じちゃうって凄いなぁ～と思って。本当凄いですよ？凄いでしょ？観ましたか皆さん？だって、ようやらないでしょ？こんな誰も擁護が出来ないほどのゴミ溜め以下のゲス振り発揮してる自分本位の悪徳クソ刑事役なんて。しかもですよ、今ハリウッドで最も売れっ子の一人に数えられてるキャリアの絶頂にですよ？ここまでの怪演やれちゃうって…ねえ？いやあ大物になりますよマカヴォイ。本当ね、究極に見下げ果てたイカレダメ人間へ変貌しててね、このクレイジーへの振り切れ加減には惜しみない拍手を送りたいんですよ。だって、彼、本当はタムナスさんですよ？それほどにマカヴォイが演じたロボ刑事というキャラクターが強烈な個性を放ってる証拠なんですけども。それを彼が見事に体現してみせたんですよね。で、このロボ刑事、まあそうなるに至るまでの、あるトラウマがあったんですけども。それもね、トラウマがあろうが無かろうが、人生を嘆こうが憂おうがね、そんな資格もないんです。それ以上のトラウマを他人へ植え付けとる訳ですから。それなのに。それなのにですよ？ラストで、まあ～泣けるＢＧＭが流れやがるんです。レディオ・ヘッドの名曲『クリープ』が。いやいやいや、待てと。そんな哀愁の曲を流されてもさ？と。同情なんかできんからさ？と。て、思うんです。思ってるんですけどもね。なんかね、ウルウルしちゃってたりもするんですよ。何だこの俺の感情は？と。で、気付くんですよ、この感情の理由が。コイツのこと、ロボのこと。俺、好きになってるんだ、て。何だかんだ。何だかんだで、愛すべき映画です。ロボも愛すべき？ゲス野郎です。どうかどうか最期まで、席を立たずに彼のゲス振りをご覧になってください。 ",
      "スコットランドってあんなん？\n 自虐の詩というかコージ苑というかみこすり半劇場というか。ブラックな下ネタ満載の、大人の漫画。スコットランド人って、かなり屈折してる。 ",
      "面白かった！\n 約1時間半で、1人の人間の事を説明してる出来には感激しました、少し進めるとそれだけに孤独な人生だったと言う皮肉もあるのかな。主人公のカメラ目線がズルすぎる。 ",
      "哀しい娯楽映画\n  娯楽やなあ！と、ほっこり。さほどクズでもないし、突き放して捉えることはできない。サントラも名曲揃いで良かった。主役より、冒頭に出てくる壁に持たれてモノ食ってる家族、ああいうののほうがよっぽどクズだって思う☆要所要所に挟んでくるカメラ目線が、最高にかっこよく、ハッとした。メトロセクシャルを同僚が殴って吹き出すシーンは笑った。コピー機使ったあのゲームやりたい☆ ",
      "２３日の夕方に渋谷シネマライズで鑑賞なう。 ただいま全国絶賛公開中\n 原作は「トレイン・スポッティング」のアーヴィン・ウェルシュ。強烈なインパクトを残すクレイジーな刑事を「トランス」のジェームズ･マカヴォイが熱演。ストーリー不倫、売春、コカイン中毒と、その職業にはあまりにもそぐわない劣悪な素行のスコットランド人刑事、ブルース。あるとき、日本人留学生殺害事件の捜査の指揮をまかされる。ブルースはこの事件解決で手柄をあげ、出世しようと目論んでいた。しかし、捜査を進めるにつれて自分自身の過去と向き合うことに。次第にブルースの精神状態は錯乱していき、ついに衝撃の真実と対面する。監督：ジョン・S・ベアードキャストジェームズ・マカヴォイ、ジェイミー・ベル、イモージェン・プーツ、ジョアンヌ・フロガット、ジム・ブロードベント、エディ・マーサン ",
      "堕ちた人でなしの話\n 実をいうと、ジェームズ・マカヴォイ目当て程度の軽い気持ちでいたので、物語が進むにつれて結構度肝をぬかれました。弱い人間の厭らしい部分、様々な欲望、虚栄、高慢、孤独、悲観、絶望etc...それらを詰め込まれた主人公がどんどん堕ちていく様は怖いような痛快なような…不思議な感じ。荒々しい獣じみた暴挙暴走、爬虫類のように冷ややかな計略、どうすればいいのかわからず錯乱していく人間らしさ、どれをとっても面白いと感じるには、見る側も毒々しい目をもってしないといけないかも？アップダウンが激しく、会話も出来事も刺激的で、閃光のようにはしっていく、ある意味軽快な映画でした。 ",
      "９７分のドラック映画\n 　ジェームズ・マカボイ演じるのクズ刑事ブルース。二言目には汚い言葉を吐き、売春、不倫、アルコール、コカインに手を出す。前半はまるで猛獣のようなブルースを描き、彼が警部補の座を狙っていてその方法としては他の同僚を陰湿なやり方で蹴落とすということだ。　しかし後半はそんなブルースを通して人間の弱さを突きつけられる。クズな男だが観客は嫌いになるというよりは哀れに感じてしまう。それは製作者たちが彼を愛しているからだと思った。　また全体的な話の流れがつかみ難く、後半のオチもなんだがしっくりこない。話が前に進む感じが全くしてこなかった。でもあのドラックのようなテンポを９７分間見せつけられたので帰りは異常にテンション高かった（笑） ",
      "嫌悪感に勝る、哀しみの余韻\n 悪徳刑事ブルース・ロバートソンの、狂った世界…。英国製R18+の黒い笑い、ジェームズ・マカボイの俳優力でグイグイいきます。面白かったです。嫌悪感にはるかに勝る、哀れな者への哀しみの余韻でした。日本人留学生殺害事件の解決に昇進をかけて同僚を陥れ蹴散らす、自信過剰な刑事ブルースの狂っていく日常。言い様のない違和感。やっていることはとにかくヒドいですが、気がつけば彼の世界に取り込まれていました。鬼気迫る演技のジェームズ・マカボイを始め、ジェイミー・ベル、イモージェン・プーツ、エディ・マーサンと、いい顔の実力派が揃って見応えありました。 ",
      "面白くなかった。\n 結論からいうとストーリーがなさ過ぎて面白くなかった。途中、何か謎解きがあるのではと期待したが最期もあっけなく終わってしまう。残念… "
    ],
    "filmarks": [],
    "coco": []
  }
}