{
  "id": 58,
  "reviews": {
    "eigacom": [
      "少年法改正キャンペーン！\n 原作のサスペンス、スリラー、アクションをほとんど抜いた似て非なるものです。前半は脳男のカウンセリングと生い立ち調べです。そうなると当然サスペンス性無いですよね！生田斗真は体鍛えてる割にアクションほぼ無いですね。演出する人がいないからでしょうか。見せ場として爆弾だけです。それもしょぼい、しょぼすぎます。悪役の二階堂ふみはいつに無く大根役者です。型どうりで、コント観てるみたいでした。原作にないエピソードで染谷が子供の頃から幼児にいたずらして殺してて、松雪泰子にカウンセリング受けて更生して、少年法で数年で出て来て、また、子供にいたずらしてて、生田斗真に殺されるわけですが、この映画のメツセージが全てここにあるわけです。原作のサスペンス、アクション、スリラー、全て潰してでもこれがしたいわけです。確かに、少年法で殺人犯まで保護するのは間違いだと思うのですが、原作レイプしてまですることかとは思いますよ！原作とまるで違うんだから！ ",
      "3回は絶対みた\n ちょっとグロいのかな平気な人からしたら、足りねーな！もっと映せよ！リアル感ねーんだよ！ってなる苦手な人からしたら、ヒーヒーもん ",
      "評価が高くてびっくりです。\n どうも自分には合わなかったようです… ",
      "生田斗真演技うまい！\n この作品を見て、生田斗真さんって演技うまいんだ！と思いました。感情を持たない殺人鬼という難しい役柄であるにも関わらず、自然に感情移入ができました。何を考えているのかわからない不安を与える表情、何も写していないかのような黒い目、ちょっとだけ人間らしい感情が感じられる機微な変化。いき過ぎているとはいえ、残酷で卑劣な悪人をやっつける姿を見て、途中から脳男が好きになってしまいました。あと松雪泰子がとてもお綺麗でした（笑） ",
      "生田斗真が本物になっていく\n ジャニーズだからね。という言葉を言えなくなっていく日が来るのかもしれない。と思わせる、ジャニーズの代表的な役者。ストイックな役作りの背景がメディアで騒がれていたからというのも加味して、生田が目立つ作品。もちろん脇役も、濃すぎるキャスティングなのに、食われずにやりきってることがさすが。こういったバイオレンス自体は好きではないが、生田斗真がストイックに挑んだという前評判を聞いて、みることを決意したが、無駄ではなかった！バイオレンスがけっこうそのまま表現されているので、苦手な人は苦手かもしれないので、要注意。 ",
      "21世紀のスキッツォイド・マン\n みんなキャラが立ってる、役者陣が全員良い。。 ",
      "かっこいい\n 生田斗真がかっこいい二階堂ふみの狂った演技がすごい話もおもしろかった ",
      "生田斗真の演技がいい\n 豪華なキャストで、見応えあり。結構、きついシーンがあるので、苦手な人は注意が必要。脳男はヒーロー的な存在なんだけど、ちょっとやりすぎちゃうっていうストーリー。 ",
      "美しい\n 生田斗真が美しい。序盤の眼球が一番グロテスクだった。とにかく死なないで！と願いながら観ていた。続編が出たら観たい。 ",
      "グロいけど面白い\n 生田斗真くんや二階堂ふみちゃんの演技に注目！難しい役がばっちりはまってると思うグロいのが苦手な人はちょっとってゆうシーンが何度かあるけど、個人的には結構面白かった！ ",
      "単に個人的な好みとして嫌い\n 弱者がことごとくダメージを与えられてしまうような印象がした。それが世の中の現実だと言われてしまうと否定できないところではあるけれど、抑圧されている事柄がことごとく救いようが無いため、見ているこちらまでもが厭世的なな気分にさせられてしまう。とはいえエンディングのキングクリムゾンを見せられると、そんまバカ真面目になるなよと言われているようで、確かにごもっともで、もっとエンタメとして楽しむべき作品なのかもしれない。それにしても、あらゆる物事の扱われ方が冷た過ぎる気がした。出演している演者も嫌いじゃないけれど、ここでの演技がどうも好きにはなれない。役を一生懸命に演じているようにしか見えず、決してそれぞれが作品の中の一部なのだという感覚を持ち得なかった。なんだかことごとく悲しい気分にさせられる作品だった。 ",
      "ジャニーズなのにやるじゃん\n ジャニーズ事務所の力で演技力のないアイドルが出てる映画が嫌いだ。生田斗真はジャニーズ所属の俳優か。なんてノリであんまり期待せずに見たけど、なかなかやるじゃん、生田斗真。感情がないなんて難しい役どころを違和感を感じさせる事なく演じた生田斗真。ジャニーズなのにやるじゃん。 ",
      "スッキリしない\n なんだか微妙グロイね ",
      "斗真くんだからこそこの役が出来たんだろうなって感じ。 人間味のない...\n 斗真くんだからこそこの役が出来たんだろうなって感じ。人間味のない美しさがとても出てました。斗真くんはそーゆう役がとても合うと思います。少しグロいシーンもあり一緒に見た友人はほぼずっとしかめっ面でしたが最後のシーンを観て全て持っていかれたと話していました。 ",
      "美しきダークヒーロー\n 配役がとても好き二階堂ふみちゃん最高だなぁ染谷くんの不気味な感じもとても良い内容はもっと頭脳を使うような感じかなぁと思ったが、アクションがメインかな。リアルな感じはなく、映画ならではのフィクションを楽しむ感じ。それにしても、生田斗真の美しいこと。感情のないような演技はよかった。 ",
      "面白い\n 現実味はないけど作品としては面白い ",
      "うぉー\n サイコパス系の殺人的なものはよくあるよね。そんな感じかなー。生田斗真にしかできない空気感だった。見終えた後にスッキリはしないけど見てよかったとは思う。@crimson ",
      "面白い\n エンターテイメントとして面白い。ただし脚本と演技が過剰。脳男をはじめとする変な人たちを際立たせたいんだろうけど、それが透けて見えて若干冷める。細かいつっこみを入れたくなるが、それを気にせずに見ればとても楽しいエンターテイメント。 ",
      "二階堂\n ふみーーーー！眉毛なかったー。生田斗真富士見すぎてわらす。 ",
      "迫力はあるがポイントがぼやけたかも。\n 本格的なミステリー、迫真の演技を見せる生田斗真を始め、実力派ぞろいのキャスティング。映画自体は面白いけど、いろいろ盛り込み過ぎてポイントがぼやけたかも。二階堂ふみ、染谷将太など快優ぞろい、生田斗真が美しく見えます。 ",
      "若干支離滅裂だが\n 演技力には圧倒される。二階堂ふみ。 ",
      "切ない。。。\n 切ない。。。 ",
      "役作りとそれぞれのキャラクターは素晴らしかった\n ダークヒーロー物？としてはまずまずの見応えでした。正義って一体何なのか、思わず考えさせられてしまいましたよ。感情が絡めば正義の定義も曖昧になるが、もし無感情であれば・・・。それにしても重苦しさが半端じゃなかったので、見終わってドッと疲れが押し寄せましたね。しかし脳男を演じた生田斗真の役作りはお見事の一言。無感情とは、まさしくこんな人のことを指すんだろうね。悲しき過去にも、思わず感情移入させられました。肉体美も半端じゃなく、ほぼターミネーター、でもちょっと不死身過ぎだった気はしないでもないかも。一方、二階堂ふみのイカレサイコ具合や染谷将太の怪しげなキャラも、さすが雰囲気出てましたね。若手俳優陣の役作りの素晴らしさが、この作品のクオリティを一つ上のレベルに高めたと言えるのではないでしょうか。ただ惜しいのは、爆破シーンや凄惨なシーンが過剰演出過ぎてリアリティに欠け、そこは少々冷めると言うか、せっかくの役者陣の演技が台無しになってしまったのはちょっと勿体無かったかなと。松雪泰子医師の正義へのアプローチ、江口洋介刑事の正義へのアプローチ、謎めいた脳男の存在、そして爆弾魔や変態の存在と、ピースは完璧に揃っていたと思うのですが、個人的には味付けがあまり好みではなかったです・・・。まあでも虚無感で一杯になるような、ラストの演出なんかは結構好きでしたけどね。 ",
      "すっきりしない\n もう2年も前の公開だったんや。みんな可哀想。生田斗真は、元気なのが良いけど、こんな役もまたありか。 ",
      "舌がうずうずした\n 予備知識なしで観賞。期待よりも面白かったです。生田斗真さんは鈴木一郎を演じる上で、あえて人間らしさ出さない為に呼吸も調整しただとか。努力家と言われている彼の演技力も評価されているようですね。ラストカットの彼の表情からのキングクリムゾンのEDは、格好いい！となりました。いまいち曲と作品との関係性は不明だったけど…松雪さんも、涙のシーンはさすがです。グロテスクな場面もあったけど、内容的には若者向けな印象を受けました。 ",
      "一番怖かったのが・・・\n  こんばんは。先ほど観ました。染谷さんの青年役、怖いですね。でも一番は松雪さんが縛られ、首輪がかけられて座っている手術台？の横の低い棚に写ってはいけないものが・・・松雪さんの顔アップ時の背景です。最近の暑さで私がどうかしたのでしょうか？ちょっと涼しくなるネタでした。 ",
      "邦画はあまり見ないけど\n キングクリムゾンの21世紀の精神異常者が主題歌ってとこだけに惹かれて見たけど思った以上に良かったし、主題歌ぴったりやった二階堂ふみ、生田斗真の演技力凄いなって思ったしサイコな感じもだいぶ好印象やった続編出たら面白いのにってちょっと思った ",
      "壮絶で残虐、だけど嫌いじゃない\n おおお…思ったよりも良かった…！何が善で何が悪かは難しい話。脳男の存在で、それを別の切り口から描いたのが面白かった！終わり方もスッキリしてたし、犯人の残虐すぎるところ以外は好き！ちょっと変わり種のダークヒーローかな。良かったです！！！！ ",
      "ストーリーも、アクションもいい。 生田斗真も二階堂ふみもいい。 見...\n ストーリーも、アクションもいい。生田斗真も二階堂ふみもいい。見て良かった。 ",
      "くそだった\n 猟奇殺人犯の話ぐろいし内容わからんしおもんなかった ",
      "生田斗真がかっこよかった\n 二階堂ふみの演技がレビューで評価されてますが、言うほど良いとは感じませんでした。生田斗真、ダークヒーロー似合ってました。グロくて、救われない部分も多々あり後味が少し残念。 ",
      "ターミネーターサスペンス。\n  今まで、ダサ目のタイトルと生田斗真の無機質な美しさを全面に押し出した広告に敬遠していました。内容は、手塚治虫先生の短編にありそうな感じです（超個人的見解）。原作は未読です。確かに生田斗真が格好良かったです。作り込んだ肉体とマネキンのように端整な顔立ち。「感情のない殺人ロボット」は適任でした。気になったのは、二時間サスペンス調のエピソードに、ギルバートグレイプのママ、探偵マンガに出そうなぶっ飛んだサイコパス爆破犯、和製ターミネーターに、エンディングはいきなりアバンギャルドな味付け。世界観があっちこっちに向いていて、多少チープな印象を受けました。特撮ヒーローものに船越英一郎と片平なぎさを出してエンディングにEGO-WRAPPIN'なんか使っちゃう、みたいな飛び具合です。鈴木一郎という偽名も、実は野球好きなんじゃないかと思わせる謎の設定。しかし二階堂ふみも松雪泰子もはまり役でしたし、アクションシーンや爆破シーンは迫力満点。テンポも悪くないので、中だるみする事なく観れました。救いようのあるようなないような切ないラスト。なんだか一郎君がかわいそうです。個人的には、思っていたよりも楽しめました。面白かったです。 ",
      "思ったよりグロい\n  PG-12ですが結構グロいシーンや血もエロスもあるので小学生には微妙です。個人的にはR-15でもいいと思いましたが何が基準になってるんでしょうね。脳男は頭も良く、格闘スキルも高く、そして痛みを感じない！！無敵な様に思えるが、痛みを感じないだけで体は普通に傷つきます。このキャラクターが魅力的で生田斗真も見事に演じていたと思います。ストーリーも悪くはなかったが、もう少し脳男の凄さがわかる見せ場があっても良かったかな。 ",
      "格好良すぎる！！\n 戦闘シーンのリアル感に少しビビりましたがとても格好良かったです！生田斗真さんと二階堂ふみさんの演技力が特に凄くて圧倒されましたし...何よりラストがとても印象的でまた観たいと思える作品でした(*´ω｀*) ",
      "想像以上の完成度だと思う 暴力シーンも死体もすごくリアルで 目を伏...\n 想像以上の完成度だと思う暴力シーンも死体もすごくリアルで目を伏せたい思いもあった生田斗真の演技力に圧倒した。 ",
      "そこそこ\n 設定は面白いんだけど、どこか肝心なところが説明不足なのに無駄に長いシーンもチラホラ。江口洋介の粗い役は意味あるのかな？松雪先生のやって来たことも全て覆されるラストの方が唯一フックが効いていて考えさせられるところですかね。爆発多用は取って付けた感ありありで興醒め。 ",
      "演技力\n 殺人鬼役の二階堂ふみちゃんの狂気的な演技に脱帽！目的は二階堂ふみちゃんだったのでそこに注目してみていました。ストーリー的には終わり方が少し不気味な感じになってしまっていたので？？？となってしまったところもありますが、一郎が人間らしさを見せたシーンは少し感動もありました。面白かったです。 ",
      "『脳男』\n ラストの母親とテレビを眺める松雪泰子の疲れた年増感は良かった。染谷将太はハマり役だね凄いわ。若い娘さん二人の頑張ってサイコしてます感がどうも鼻についたな。身体能力より頭脳戦に特化しても良かったかな。全編に渡って爆破シーンは圧巻でした。 ",
      "邦画でこれはやばい\n 洋画じゃたくさんありそうな映画ですがこれを邦画でするのはすごいなあって思いました。緑川役が安っぽいものだったらこんな迫力にはならなかったと思います。二階堂ふみの演技があるから生田斗真のアクションなども浮かなくて済んだのではないでしょうか。 ",
      "原作本\n とはだいぶ違ってるがこの作品は映画のがいいと言う珍しい作品だと思う。なんと言っても生田斗真がこんなにも凄い俳優だとは知らなかった。全編無表情だがラスト一瞬のあの表情を出来る事が凄いと思う。たったほんの一瞬。思わず巻き戻してしまった。それに彼女の母親の存在が重い。体重じゃなく‥ドラマが重厚な物になったと思う。続編が見てみたい。 ",
      "二階堂ふみ\n こういう映画はあまり見ないけど、二階堂ふみ目当てで見ました。なかなか見応えあり、よかったです。二階堂ふみ、さすがでした。 ",
      "不気味な感じが良し\n 予想以上に楽しめた作品でした。きれいどころをそろえて・・・宣伝倒れと思っていましたが、なかなか。原作が良いのか、面白かったです。最初よりも話が進むほどに良くなっていく感じが○。 ",
      "俳優陣が素晴らしい！！\n 生田斗真演じる脳男の無機質で芸術作品のような美しさに魅せられ、松雪泰子演じる精神科医と江口洋介演じる警察官の人間味溢れる行動と演技にどこか安心し、二階堂ふみ演じる犯人の異常さに戦慄する。それぞれのカラーが絶妙に出ていて素晴らしかった。音楽、映像、演技、すべてが一つの作品としてそれぞれマッチしていてこれぞ映画といった感じだった。 ",
      "まず題名が大失敗ですが\n 用意されたストーリーに展開するための不自然なセリフや都合の良いシーンがあると萎える。これは邦画全体が抱える大きな問題。恐らく日本の映画監督さん達はアリという感覚を共有してるんでしょうけど、鑑賞者側的にはナシです。完全にナシです。この作品は少なかったけど、大事な終盤に出てしまって非常に残念でした。あと爆弾娘役のサイコを一生懸命演じました感も残念でした。でも、十分に楽しめる作品でした。 ",
      "良い意味で裏切られた。\n 鑑賞前は正直「地雷映画」だと思ってました。・生田斗真が格好良いだけでストーリーも何も無いのでは・松雪泰子と江口洋介のわざとらしく、嘘くさい演技が酷いのでは・アクションシーンに無駄なCGが入っていて興醒めするのでは半分正解で、半分は誤りでした。松雪泰子と江口洋介の演技はかなり酷い。脚本が酷いという要因があるのは否めませんが周りと比べると突出して酷く噴飯モノ。なので、二人が主となる映画の前半部分は苦行そのもの。が、後半部分は一転。「賽の川原崩し」の如く前半で積上たものを盛大に崩す流れ。本作はツンデレ映画、デレた時の快感は半端無い。そして生田斗真の無機質な演技、爆破シーンを除いたCGも観る上では阻害要因になりませんでした。本作全体に通底するのは「世代交代」。松雪泰子と江口洋介の酷さに対して、若手俳優&女優が素晴らしい。「ヒミズ」コンビである二階堂ふみと染谷将太。非常に良かった。兎にも角にも古い世代に絶望し、若い世代に仄かな希望を見出すという意味では未来志向の映画でした。オススメです。 ",
      "難しい？\n 難しすぎて何回か見たけどどうにも。全体的に怖いかな。でも、内容が理解できず、評価的には高く出来ませんでした。キャストは良かったです。 ",
      "生田斗真の無機質な美しさ\n 土竜の唄のレイジとは、とても同一人物とは思えない！毛色の違った二作品を観て、今更ながらに思う、彼って芝居が上手いんだな～とσ(^_^;)物語の出だしは、猟奇殺人の史実物が御好きな方には嬉しいものかもしれません。私は二階堂ふみちゃんの出番が「これで終わり？！もったいない！」と思っていたら、まさかのジャージで続投……本作品、一番の花丸悪役キャラでした。人を殺す事に囚われている彼女は無欲に人を殺す彼に憧れていたんでしょうか？まったく～どこの金持ちも化け物を育てやがると思いつつ、平刑事の善良さに心を打たれたりする、そんな映画でした。藁の盾といい最近の平刑事！やりやがる！d(^-^) ",
      "面白かったけど\n 個人的には染谷くんの役柄のネタバレをされていたから台無し、、生田斗真が車ではねられるところは見てられなかった。 ",
      "最後は涙\n すんごい考えさせられる作品。言葉で上手く言えないんですけどほんと何て言ったらいいのか…とりあえず観てください。最後は松雪泰子の目線で泣いてしまいました。笑 ",
      "和製ターミネーター\n 最初からすごい引き込まれる展開。最初人を引き込むには十分な流れです。生田斗真・・・見事感情を表に出さない男を見事演じきりました。あれだけの和製ターミネーターは見たことないです。適役の二階堂ふみも十分いかれている少女を演じ切りました。彼女は純粋な役柄よりもこっちのほうが似合っている気がします。アクションシーンの多彩な事・・・日本でこんなテロがあったら大事件ですが、現実離れだけどなんかありそうな感じそこにやはり引き込まれる。最後はグダグダ感もあったような気がしますが・・・・総合的には万人が楽しめる映画となっています。個人的には2もやってほしいですね！！ ",
      "ストイックさがカッコイイ。が、ありえねー\n 脳男(鈴木一郎):生田斗真さんの戦闘能力のスサマジサ、その生い立ちの特異さ、そこに由来する現在の目的、そのあたりがカッコイイのですが、まぁしかし冷静に考えると、「実際にはそんな奴はおらん」てことになってしまうのでしょうか。アタシは楽しめました。 ",
      "予想外の深さ\n 私がこの作品について、初めに抱いていたイメージとは、全く違った作品であった。既存する作品としては、デスノートに近いところが多く見られた。いつまでたっても難しい問題として存在していくであろう、凶悪犯の扱い。この作品はそれについて、強く訴えかけてきた。そして、殺人鬼として育てられた、脳男の悲しみ。生田斗真を初めとする演者の表現力も素晴らしく、映画の完成度を高めていた。要所要所にグロテスクな描写があり、苦手な人は避けることをオススメする。とりあえず、見て欲しい。好きという表現は正しくないかもしれないが、引き込まれる作品であった。 ",
      "予想外なドラマ\n  それほど期待していなかったこともあるかもしれませんがとても面白かった。キャストも良かったけど、二階堂ふみさんはもっと感情がないほうが更に良かったかと。松雪泰子さんがとても魅力的な演技でした。ラストにやっぱり犯罪は繰り返しちゃうんだな…というのは想像を超えてた。エンドショットは時代劇風（笑）二回観たけどよかったです。 ",
      "演技力が凄い！(*ﾟДﾟ艸)\n この映画を見て思ったのは出演者の演技力がすごいと思いました。特に二階堂ふみさんの演技は素晴らしいと思いました！主演の生田斗真さんもかっこよくていい演技でした。内容も先が読めない展開で面白かったです!!!!! ",
      "普通に良かったんじゃないっすか？(´･ω･`)\n どこか古くささを感じながらも、サイコパシスト同士の闘いという現代的なストーリーで、古さと新しさが入り混じった映画だったかな。キャストも新旧美男美女で固めてあり抜かりがない感じがした。普通に次回作を観たいと思った作品。出来れば、「脳男vs.悪の教典」とかやって欲しいなぁ～(○´∀｀○) ",
      "好きなところまとめ\n ・鈴木一郎から鷲谷のもとへメールが届いてからラストにかけての展開・二階堂ふみの完全にイっちゃってる演技・精神医療に対する問題提起ともとれる点 ",
      "残念\n  　生まれつき感情のない男という題材は面白いけどストーリー、配役が残念。連続爆弾魔が20歳そこそこ（？）の小娘って説得力無さ過ぎます。普通に男じゃだめだったのか･･･。二階堂ふみはヒミズで見たときすごくいい女優さんだと思ったので、こんな役をやってほしくなかった。共犯の女の漫画のような過剰演技もさぶ過ぎる。 ",
      "ハマリ役\n 生田斗真ハマリ役。サイコパス的な要素を持った主人公がよく似合っていた。そしてもうひとり、二階堂ふみの異常ぶりに引き気味に見入ってしまう。彼女は上手い！ ",
      "生田斗真がかっこいい！\n  痛グロ映画であることは否めない。しかし、テーマは深い。「感情を持たないヒトは、人間と言えるのか。」最初は、異様な感じを覚える映画だが、見ているうちに脳男に情が移ってくる気がする。自分が守りたい人を不器用だけど守りたい、自分が正義という義務にとらわれる姿が、胸に突き刺さるものがある。脳男演じる生田斗真に圧巻だ。というより、かっこいい！今までの生田斗真の役とは違うが、この役こそかっこいい！脳男に情が移る理由の一つにキャストも関係しているかもしれない。 ",
      "残念\n 話が進むにつれて、大げさな事件となり展開が散漫に。もう少し、筋を絞った方が良かったのでは。松雪、生田、二階堂、それぞれいい演技をしていただけに残念。最後の部分は、途中で十分にネタバレに値する流れ。映画冒頭のR12ほど驚きに展開ではなくなってしまった。 ",
      "最後に平凡になっちゃった\n 始めはどんな男なのか期待をもってワクワク。生身なのになぜ無敵？でも刑事や女医に引きずられて並の展開になり、最後には平凡な人間、平凡なストーリーになっちゃった。偏った正義論がつまらない。この作品で何をやりたかったのだろう？ ",
      "紙一重…。\n 正常と狂気は紙一重だと思う。踏みとどまるかどうかは、本人が決められるモノではない。まさに、神による気まぐれだ。 ",
      "雑魚キャラ(笑)\n  生田斗真、二階堂ふみ、染谷将太ら若手は頑張っていたと思う。だが、いかんせん邦画のエンタメ系の致命的欠点である脚本が、今回もダメダメでした。洋画のエンタメ観なれていると、邦画のテンポの悪さには毎度嫌気がさしてくる。本作も、鈴木一郎の過去を辿るシーンをだらだらと描写して、あげくの果てに江口洋介に、「正義感溢れる殺人ロボットだ！」て陳腐なセリフ吐かせてるけど、そんなの説明しなくても、長々と描写してるからわかってるのに...映画なんだから、松雪とか江口に長々とセリフ喋らせてテンポを殺さないで、映像で語ってくれよ。邦画て、映像流した後に更にセリフで説明するから、観客の頭悪いと思ってるのかな！？生田が染谷を殺した後の松雪とのやりとりも、「なぜ犯行繰り返すてわかったの？」「彼の腕に真新しい子供の歯形があったからです」「私のために殺したの？」「(ニヤリ)」で締めれば粋なのに、セリフで全部説明しないで、観客に想像の余地を残すほうが面白くなると思えないのかなぁ。他にも、雑魚キャラ江口の言動と行動の矛盾や、二階堂のステレオタイプな浅いキャラ設定など、文句をつけだしたらキリが無いので、１番致命的な部分のみ書かせていただきました。 ",
      "綺麗な顔ですね！…それだけ。\n 何だかな、何だかな。生田斗真の顔が綺麗なのを告知するだけの映画。個人的に残念な仕上がりで時間返して欲しい。ジャニーズの中では芝居上手い部類なのに勿体ない。 ",
      "ふつう\n 生田斗真と松雪泰子が熱演していて、存在感抜群でとても良い。爆発のあるシーンが多すぎると思いました。何発もしなくていいから２、３発もっと迫力のある爆破をすればいいと思いました。 ",
      "漫画のような誇張された表情（かお）\n  感情をもたないロボットのような青年が主人公（脳男）。一度読んだ本の内容は忘れない、図書館のような記憶力。ジグソーパズルを常人離れしたスピードで完成させる、コンピューターのような頭脳。特訓によって身につけた体術で、素手でも簡単に人を殺すことが出来る。教えられた通り、その能力（ちから）で、悪党を殺（あや）めていくという漫画のような設定。（漫画「デスノート」のような設定。）ラストは、自分のために泣いてくれた真梨子のために、志村を殺す。脳男が、自らの意思を示しつつある兆しをもたせて、エンド。登場人物たちの表情（ひょうじょう）が、漫画のような誇張された表情（かお）になります。映画を総括すると、「漫画を見た」といった感じ。 ",
      "生田斗真かっけ\n 狂気的、少々グロ、後味の残る感じ、構成はとても好きです。満足でした。 ただこれはR15にすべき。中1が観ていい映画じゃない。そんな感じがしました。 ",
      "原作とは別物、割り切って見れる人なら面白いと思います！\n  総合的には、怖くてグロいけど面白かったです。DVDより映画館で見た方が良い映画だと思います。エグぃのに耐久性の無い方、子供にはｵｽｽﾒしませんｗ原作と微妙にと言うか全く違ってるのは仕方ないから割り切るしかないと分かっていてもやっぱり気になる設定の違い（；^ω^）爆弾事件を引き起こしている犯人がやたらエキセントリックな少女2名になっていたのがビックリｗ病院内を次々と爆破するのに共犯者のゆりあが死んだ後なのにも関わらず。。。緑川が短時間でどうやって1人で用意をしたのかとｗだって1人でそんな事出来そうにないくらい体調悪そうだったんだもん(´・ω・｀)まぁ・・・逆に、現実には有り得ないエキセントリックさが映画の醍醐味なのですねーっ。悪くは無かったと思います。原作ままだと地味過ぎて、映像にすると面白くないかも。あと、鷲谷先生役が松雪康子ｻﾝってのは。。。もうちょっとこう。。。平凡な感じの・・・でも知的な・・・松雪さんも悪くないけど、綺麗な人すぎた（；^ω^）てか、鷲谷先生に纏わる設定が違いすぎて人物像が全然違っていた気がします＞＜アメリカに行っていた設定って原作では割りとキーポイントだった気がしますが映画ではそんな設定では無かったですよね？？生田くんはハマってたと思います。感情の無い役だからかもしれないけど・・・整形臭い、あの美しい横顔が余計に不気味さを掻き立ててくれましたｗ生田くん以外のキャストは微妙にイメージと違っていましたがだからと言って悪い意味で違いすぎ居る人が居たわけでもないので原作は原作、映画は映画と割り切れる人なら大丈夫だと思います！ ",
      "ノリは連ドラっぽい\n ショッキングな画面で緊張感を持続させようとという作戦なのかどうかは知りませんが、波のないまま終わりました。ずいぶんな役者さんがそろってましたが、活かしていたかといえば、どうなんでしょうね。映画は役者だけじゃきまらないということがわかる作品になっております ",
      "人は何にだってなれるんだよ\n 古今東西の映画に登場してきた、サイコキラー達のどれにも属さない。彼・生田斗真ならば、稀代の\"モンスター\"ヨハン・リーベルトを演じられるかもしれない。つうか観たい。 ",
      "無駄をそぎ落とせば名作(ﾟ∀ﾟ)ｱﾋｬ\n  予告編が(∩´∀｀)∩オォ♪って感じだったんで期待して観に行ってみたけど・・・正直期待外れですわ( ´ﾟдﾟ｀)ｱﾁｬｰこの映画「和製『アジョシ』」なんて言ってる人もいるらしいけどさ～～～～～～～全っっっっ然似ても似つかねえ！！！！( ﾟДﾟ)㌦ｧ!!単に生田斗真が体を鍛え上げてるってだけじゃねえか！！！！ォィォィ！(´ﾟ∀ﾟ｀ノ)ノそもそも生田斗真扮する鈴木一郎こと入陶大威はあれだけ体を鍛えてて、逮捕されてから精神鑑定で間拘留されてる間筋トレしてる割には・・・全然アクションらしいアクションがねえ！！！！ヽ(`Д´)ﾉﾌﾟﾝﾌﾟﾝそして二階堂ふみ扮する爆弾魔の緑川と太田莉奈扮する共犯者でレズ達の水沢だけど・・・いかにも悪役って感じの映し方だな～～～～ヾ(ﾟДﾟ )ｫｨｫｨ緑川は癌に侵されてるから顔色が悪くて不健康そうだけど、何あの舌の先についてるとげみたいなのは？？？末期癌で余命いくばくもない割には・・・良く自分で爆弾なんか作って仕掛けたりできますね～～～～～(ﾟ∀ﾟ)ｱﾋｬそして水沢はブログで自分の悪事を自慢してるネット狂いっていう設定だが・・・ネットおたくを悪く描き過ぎだろ？？？(　ﾟДﾟ)ｺﾞﾙｧ!!何だか日本の映画とかドラマはいっつもネットを犯罪者の巣窟みたいな描き方するよな(´Д｀)ﾊｧ…いくらネットが嫌いだからって言っても、いい加減そういう偏った見方はやめろっつうんだ！！！！！ヽ(`Д´)ﾉそして映画が始まると、バスが大爆発するシーンがΣ(ﾟДﾟﾉ)ﾉオオォッここの描写は迫力満載だが・・・その直後バスに乗ってた子供が真っ黒こげになって「助けて・・・」と歩いて来る( ﾟДﾟ)ﾊｧ?( ﾟДﾟ)ﾊｧ?( ﾟДﾟ)ﾊｧ?( ﾟДﾟ)ﾊｧ?( ﾟДﾟ)ﾊｧ?あのねえ～～～～～爆発して人間があんな炭みたいな感じになるか？？？この爆弾魔は、テレビで自分たちを批判した人間を捕まえて舌を切り取ってしゃべれなくして、体に爆弾を巻き付けて爆発させたい物の所に生かせて爆発させるという・・・何とも回りくどいことやってますな～～～～Σ(ﾟДﾟ υ)冒頭で人間爆弾がバスに乗る描写があるけど、あんな人間が近づいて来たら誰だって怪しいと思うだろうに(；´Д｀)この人間爆弾にされるのが、テレビで爆弾魔を嘲り笑ってた女性占い師だが・・・占い師がそんなことテレビで言うか？？？(｀・д・´)そして江口洋介扮する刑事は、明らかに『太陽にほえろ』のジーパンをイメージしたようなぼさぼさ頭(；´∀｀)犯人のアジトに駆けつけていきなり拳銃を構えて「動くな！！！警察だ！！！」こういうノスタルジックな刑事の描写は俺大好きなんだけど、こういう映画の中じゃちょっと暑苦しい(；・∀・)つうか江口洋介はもう中堅どころなんだから、こういう暑苦しい役はもっと若手にやらせないと駄目よ (･´з｀･)┌松雪泰子扮する精神科医の鷲谷もな～～～～～(´ｪ｀)ﾝ-･･鈴木一郎の精神鑑定で質問をする時に何で「私とセックスしたいですか？」とか聞くんだ？？？ｫｨｫｨヾ(ﾟдﾟ；)そういうこともあるのかも知れんが、わざわざそんな質問してるってことは何かの伏線になってるのかと思いきや・・・見事なまでにな～～～～～～～んもない(ﾉ∀`)ｱﾁｬｰ最初は鈴木一郎が犯人だと間違われて逮捕されるが、その後真犯人が分かって鈴木を別の鑑別所に送る時に襲撃されるけど・・・厳重な警備の中たった女2人で、しかも片や病人、片やネットオタクにいとも簡単にやられちまう工工工ｴｴｪｪ(ﾟДﾟ)ｪｪｴｴ工工工しかもその時鈴木一郎は自分が狙われてると感づいて、拳銃を奪って護送中付き添ってた大和田健介扮する若手刑事を人質に取るが・・・何でそこで失禁するんだ？？？Σ(･ω･ﾉ)ﾉえっ！そしてこれも意味ありげに映してるくせに、その後な～～～～～～～～～んにも生かされず(ll-艸-)ｧﾘｬﾘｬそして鈴木一郎は逃亡するが・・・その後松雪泰子と江口洋介は鈴木一郎の身元を調べて、一度見たものは即座に記憶してしまい、知能が非常に高いが感情が欠落してることが判明する。石橋蓮司扮する入陶家に入り込んでた医者が「私は彼のことを脳男と名付けたよ」と言ってるけど・・・このネーミングセンスどうだろ？？？(´ﾟ∀ﾟ｀；)それで色々な格闘技や武術を教え込んで冷徹な殺人マシーンに育てられて、悪人を次々と始末するようになったのが明らかになるが・・・鈴木一郎が山中で訓練してるシーンはちょっと『ときめきに死す』を連想しました(ﾟ∀ﾟ)ｱﾋｬ緑川が病院を狙ってることが判明して爆弾魔と警察と鈴木一郎の三つ巴の攻防戦が始まります( ﾟ∀ﾟﾉﾉﾞﾊﾟﾁﾊﾟﾁﾊﾟﾁここの展開はそんなに悪くない(ヾﾉ･∀･｀)特に仕掛けた爆弾を爆発させるのに、検体を送るシューターを使う辺りは上手い！！と思いますよ(･∀･)ｳﾝ!!ただ爆弾を仕掛けるのに、水沢が看護師に化けて鍵の型を取って合鍵を作ったという設定のようだが・・・あんな看護師いたら誰だって怪しいと思うだろうに！！！(´･∀･｀)そして爆破シーンもCG使ってるとは言え、相当迫力があって(　・∀・)ｲｲ!!ただ鷲谷簡単に捕まり過ぎだし、緑川1人でどうやって鷲谷を運んであれだけの爆弾を用意して体につけたんだ？？？？っていう疑問は残るがｱﾁｬｰ(´･ω･｀)そして何で医者が警察に交じって爆弾を探すんだ？？？そしてこの病院でのクライマックスだが・・・緑川は鷲谷を人質に取って逃げようとするが、車に乗った緑川は鈴木一郎をひき殺そうとして何度も何度も追突するも全然死なない(ﾟ∀ﾟ ；)ﾀﾗｰいい加減しつこいし長い(；´д｀)=3ﾄﾎﾎ･･つうかこの不死身さは脳の発達とは全然無関係o(｀･д･´)o ｳﾝ!!エンドルフィンが過剰に分泌されてるから痛みを感じないのは分かるけど、いくらなんでもあれだけひかれたら死ぬだろ～～～～(；＾ω＾)でもラストは良かった(｡´ﾟｪﾟ)｡´_ _)ｩﾝ鷲谷は冒頭で自分の息子を殺した少年に向き合った母親が徐々に犯人に対して憐れみを感じていく様子を写したビデオでプレゼンをしてるが、自分も弟を殺されていて、その犯人の少年のセラピーを担当するという何とも皮肉な設定。息子を殺されたことで母親は醜く肥え太ってうつ病になるけど、この母親の描写は凄いと思う(｡_｡(ﾟωﾟ(｡_｡(ﾟωﾟ(｡_｡(ﾟωﾟ(｡_｡(ﾟωﾟ )ｽﾍﾟｼｬﾙｳﾝ弟を殺した犯人が染谷将太扮する志村だけど、志村は一度は改心したかと思われたが結局同じ犯罪を繰り返していて、鈴木一郎はちょっと志村を観ただけで腕に歯形があることからそのことを察する。それで「先生の一番大事な患者を殺します」とメールを打って、志村を殺す。このメールをわざわざ打つ設定もどうかと思うけど(；´･ω･)まあ鈴木一郎ならそのくらいやりかねないという感じでもありますな(･∀･)ｳﾝ!!それでラスト「先生は僕のために泣いてくれました。そんな人は初めてです。」と言って軽く笑って鈴木一郎は去る。実は感情はあったんじゃねえか！！！Σ(ﾟДﾟﾉ)ﾉオオォッっていう落ち。これはｲｲﾈ♪d('∀'ｏ)『悪の教典』の蓮実と同じようなダークヒーローと言えばいいんでしょうかね？無理があり過ぎる設定と冗長な台詞回しはかなりマイナスではあるけど、このラスト周りの処理はいいと思う(ﾟдﾟ)ｲーﾖｲｲﾖーそしてEDがキング・クリムゾンの21st Century Schizoid Manってのも予告通りでまたΣd(ﾟ∀ﾟd)ｲｶｽ!確かにタイトル通り「21世紀の精神異常者」だからね～～～～(ﾟ∀ﾟ)ｱﾋｬ続編ができることをちょっと期待したいけど・・・無駄をそぎ落としてもう少し脚本を練ってくれればもっといい映画になったと思う(・∀・)ｲｲ!!もし次回作があるならば、この辺りを期待したいです(´∀｀)ノ ",
      "一言で表すならば\n 理不尽、不条理……と浮かぶもいやなんか違うと、見終わった後でモヤモヤ感残りつつもそれはそれで個人的に好きな感じに楽しめました。脳男。もともと主演の生田斗真氏のジュニア入りたてからそこそこ好きで、気にかけて見てましたが今回この映画、なかなかの演技力が必要とされるのでは、と思いました。何よりやはり「感情がない」というのはでかい。なのでかれの目の動き、少しの仕草に「ん？」とこちらも何かあると気にかけながら見るのが楽しいかと。そして次第に鷲谷が鈴木一郎こと入陶に対して言葉を投げかけるキッカケとなる、彼の微々たる目の変化。「おお」と思わず見ながら思うほど、彼の目の演技は良かったと思います。また、見てて「瞬きしてない」と思ったら案の定だったようで（サイト等事前知識皆無で行ったので）すごいなぁと思ったり。個人的にラストカットがすごく好きです。もともと映画はラストカットの出来で、個人的評価が決まりますがこれはイイ。彼のこの二時間近い時間での変化がすべて出てると思います。そしてその終わりですが、なんとも言えないこのもやもや感。それもやはり、なんとなく足りない描写の数々と、終わりに向けて投げられる「世の常ってこうだよな」っていうこの感情。この消化不良感がある映画も好きなので、個人的には４です。あとグロイと聞いてましたが、グロイというより、痛い。ただ痛い。あとまったく関係ないですが、フィルムっぽいなーと鑑賞中に思っていたら、新しい機材を使っていたそうで。よりデジタルなのに、アナログっぽさが出てるのはちょっとすごいと思った技術面の感想。光の感じとか、ザラつきがフィルムっぽさが、それも昔の日活臭さがちょっとあった気がします。日活臭さってなんやねん！と自分でも思いますが、あのなんとも言えないザラつき。そういうとこも個人的には「おお」と思えて楽しめました。 ",
      "面白いですよ。\n  ひとことで言うバットマンくらいのダークヒーロー物「脳男」と言うタイトルから、頭脳戦かと期待していましたが、そんな要素はあまりありませんでした。わりと単純なダークヒーローのアクション物です。そんな手前勝手な予想は裏切られましたが、完成度は高く、最後まで楽しんで見ることが出来ました。気になった部分。・日本映画でちょいちょい見かける円谷的な機械（装置）。ウルトラマンが出てくるんじゃないかとハラハラします。そして、それがストーリーと関係ない所で気分を萎えさせます。・見た目の火薬量と、爆発規模があってない。萎えます。・松雪泰子と二階堂ふみ。演技に差がありすぎて残酷です。気にならない人は全く気にならない部分が、私には非常に残念でした。 ",
      "良かったけど、ちょっと中途半端\n 生田斗真は自分の若い頃に似てる(ほんまかいな)ので、なかなか好きなんです。そんな訳で、劇場に足を運びました。能男自身の背景はうまく描かれていて、アクションもいいのですが、なんかもっと頭脳戦的な要素が足りない様に思えます。爆弾テロ犯の女についてもバックグランドが全然描かれてないので、なんでこんなヒドイことするの？って感じでなんかしっくりこない。そんな訳で3.5点余談ですが、エンドロールで山崎ハコが出てたのを知ったのですが、アレ？って思い、後でネットで調べたら 松雪の患者の少年の母親役でしたね。山崎ハコの歌は結構好みでした。もう30年も前ですが・・・ ",
      "白いシャツがきまってる\n タイトルは「牛頭」以来の語感。生田斗真ファンといえど窓口でタイトルを言うのは抵抗があるのではないか。スズキイチローが鷲谷真梨子に何か言いたげな表情をするシーンがある。何を言いたいかは分かる。でも、それが映像として表現されると、作品的には納得なのだがやっぱそうなっちゃうかという感じ。 ",
      "ワザと言ったろ\n  鈴木一郎の目に宿る心情、緑川の精神性が興味深かった。視覚聴覚が覚醒するほどの爆破音と残忍なシーンはホンのオプションにすぎない。精神科医まりこは、神である鈴木一郎に、自分がなし得なかった、本当に殺されるべき人間が誰か ワザと言ったろ？それが、この作品の秀逸なところだ。ラストシーン、生田斗真もとい鈴木一郎の目に、過去のすべての罪を懺悔したくなる。見て良かった。 ",
      "醜態の痛みを。\n  原作はまったく知らなかったので、初めてチラシを見かけた時、 まさかこれを｢のうおとこ｣なんて、そのまま読まないよねぇ…？ って思ってたら、予告で石橋のじいさんが｢のうおとこと…｣って。 えぇ！そのまま読むんだ！？って、そっちの方が衝撃だった(爆)生田斗真がTVに出る度に｢役作り｣に多大な労力を注ぎ込んだ という話をしていたので、彼の役に対する思い入れはよく分かった。 瞬きしない訓練とか、豪華なものは食べないとか、まぁ色々と…^^; 元の顔立ちが可愛いので(ねぇ～)とても殺人鬼には見えないだろう というところなんだけど、そこが逆に新鮮だったのかも知れない。 もの凄い迫力(！)とは思わないが、あんなに車に轢かれたのに なんで死なないのか？意味が分からないほどの衝撃を受ける(汗) どうもこの作品、映像における凄さと不気味さに反して、 それ、おかしいよね？絶対無理だよね？というツッコミ所が多く、 後半に近づくにつれて、段々テンションが下がってきてしまう。 爆弾魔(江口刑事がTV出演の際、完璧にネタばらししてました)が 二階堂ふみ、なのは染谷将太も出ているところから、あ～またか、 という感じなんだけど、この二人がグルだとかいうんならともかく、 事件的にはゼンゼン関係ない。レズ女が相棒で手伝ってた前半は ともかく、後半のあの病院全体爆破作戦なんて、あの子ひとりで どうやって仕掛けるわけ？？？身体があんな状態だというのに。というわけで、ヘンだ、おかしいという箇所があまりに多いのだけど、 反面リアルで冷酷な箇所もあって、子供が黒焦げになってバスから 出てきたり、松雪の母親が鬱で座っているその姿、など、映像面での 妥協がない。江口が部下を失ってワナワナ～としゃがみ込む姿など、 恐ろしくて今漏らしたんじゃないか？と思うほど(ゴメンね)リアルだ。 陰惨な死体を堂々と観せる作品でも、生きた人間の目を背ける姿は なかなか観せないものだが、避けると永遠にその醜態は伝わらない。 リアルに描写することで受けた｢ショック｣はずっと心に刻まれるのだ。 映画とは見せ物(者)だから、本来そこで判断力を養えるはずなのに、 魂のない偶像をリアルと曲解させる映像表現が多いと痛みを感じない。 痛みを感じないから平気で残虐な行為に走れるんじゃないのか。感じない、といえば本作の主人公も何も感じない体質？なのらしい。 特異な性質の人間を扱っているテーマながら、物語は松雪が演じる 医師の葛藤がかなり色濃く描かれている。犯人と対峙する主人公と いう設定なのに、その｢更生｣を願うという心意を問うような作品の中に、 ｢息子のまなざし｣という秀作があるが、果たして被害者意識からその 行動がとれるかどうか。ラストの主人公の表情、あれにやや騙される 感が強いが｢シャッターアイランド｣のラストで主人公が残した表情に よく似ていた気がする。どっちととればいい？の謎が残る。 ただ松雪医師が言うように、心のない人間など存在しないと思いたい。(独りで生まれてきたくせに、なぜ独りで死なずに他人を巻き込むのか) ",
      "うまくまとめていた。\n  原作は読んでから見に行った。・生田がとても良かった！！・アニメやマンガのカットみたい。二次元的で面白かった。陰影の使い方が印象的。・グロシーンがきつかった。・いろんな人がしにすぎです。・推理はしなくていい。「鈴木一郎とは何者か？」と、「爆弾魔」をどう追い詰めるか、がポイント。・後半はほぼオリジナル。 ",
      "題からしてホラーよりの映画\n  思ってたより面白かった。生田斗真アクション、演技凄すぎる！あんな目開けてたら目乾いて乾いて仕方なかっただろうな…。江口さんとの格闘シーンの撮影27時間も掛かったらしいし、よくやりますね…。私的に新人役が凄く良かった。良い役所任されたなー(笑)原作は読んでないので映画を見たかぎりでいうとホラーならもっとホラーでやり切ってほしかったです(原作は推理小説らしいですけど)。精神科医さんの恋心とか私からしたらいらないっ！…脳男が車に引かれて精神科医さんが止めてええーっ！てとこの潜入曲が気に入らない。何あの感動させようとしてる感じ…精神科医の主観で見てるからあんな感じになってるんだろうけどキモいでした。あの曲は脳男が女の子を殺そうとして止めるところだけでよかったです。 ",
      "現代社会に巣食う罪と罰\n 感情が欠落したら人間はどうなるのだろう。この映画を観て、なるほどロボットと同じなのだとわかった。あらゆることをひとつひとつ教えていかなければ行動できない。コンピュータにプログラミングするのと変わらない作業が必要になのだ。だから、プログラミングを間違ったら誤った判断能力を身につけてしまう怖さがある。鈴木一郎が悪を裁くのは道徳心や正義感によるものではない。悪は裁けというプログラムをインプットされたからにすぎない。痛みをも感じない一郎はまるでターミネーターだ。この一郎を中心に、被害者（遺族）と加害者は対峙することによって憎しみを理解に変えることができると信じる脳神経外科医の真梨子、その真梨子によって社会復帰を果たそうとする青年・志村、悪を憎む熱血刑事・茶屋、そして爆弾魔の少女・緑川を絡め、法ですべてが裁けるのかというテーマを問い詰めていく。この作品では社会更生に一定の理解を示しながらも、理想と現実のギャップを無慈悲に叩きつけてくる。無表情を貫く生田斗真もいいが、なんといっても狂気を隠しもせず人の命を弄ぶ緑川を演じた二階堂ふみが作品のカラーを決定づけた。現実にああいうのがいたら最悪、そう思わせる。残念なのは、画にスキが多い。もっと情報を詰め込んでもいいのではないか。繰り返される爆破シーンも単調だ。生田斗真の頭からジグソーバズルの1ピースが欠落したポスターが上手い。ただポスターの横顔3人のなかに二階堂ふみが入っていないのが残念だ。生田斗真、二階堂ふみ、染谷将太の3人にしたほうが作品の内容を語ったことだろう。もし若い3人を並べたポスターなら、3人ともピースが欠落した図になっていたかもしれない。ピースが欠落した人間を生み出すのは、複雑な人間関係を強いる現代社会だという現実の怖さを感じる。 ",
      "評価が難しい。\n  警察にいいとこなし。表面上の物に釣られて最悪の危険性に気付かない。生田斗真の肉体美に、最高の狂い方をした二階堂ふみと夏八木勲等、役者の魅力は抜群。だが、脳男と爆弾魔の物語を上手くシンクロ出来ずにスリリングさを欠いた。爆発シーンは迫力があったが、バイオレンス描写と共に少々やり過ぎ感。松雪さんの台詞が終始甘いのも原因のひとつ。ラストは続編をつくる感じを出してたが、まずはこの作品をしっかり作ってほしかった。総合的には役者、物語ともに活かしきれなかったが、言葉では言えない面白さもあり評価が難しい作品。 ",
      "微妙\n 個人的には微妙でした。全体的に何か物足りない感じがしました。ストーリー的にも演技的にも・・・。犯人も主人公も頭のいい設定だったので頭脳戦がもっとあってもよかったのかもしれませんね。 ",
      "誰も救われない・・・\n  グロイ・・・それに爆破しすぎ。見終わったときの、疲労感がハンパない。脳男がそのまま生き残るラスト。だれも救われてないじゃん！！ラストカットの画で気も抜けた。色々考えさせられる部分もあるけど、映画として何が言いたいのか不明。今までにない日本映画ともいえるけど、二度と見たくない。 ",
      "次回作は、頭脳戦で見たい。\n  並はずれた知能と鍛え上げられた身体能力を持ちながら、感情を一切持ち合わせない美しき殺戮者、脳男。そんな彼を、本当に美しい生田斗真君が好演。必要なことしか喋らない。機械のように正確。正義のためとは言え、躊躇いもなく殺人を犯す。そんな彼の生い立ちを説明してくれたので、なぜこうなったか納得できたのが、良かった。冒頭のグロさに、目を閉じそうになったけれど、最初だけだったので、苦手な人もそこだけ我慢を。サスペンス仕立てのアクションは、良かった。ラストのカーアクションも、引き金があれだけなのに、あんなに大きくなるなんて。一人の人間がした、一つの行動が引き起こすことの大きさを、まざまざと思い知らされた。爆弾魔の緑川紀子。彼女の生い立ちをもう少し詳しく知りたかった。演じた二階堂ふみさんは、監督から「不健康に痩せて」と言われたそうだが、そこは青春真っ盛りの１８歳の少女。なかなか痩せるのが難しかったとか。でも、緑川の狂気はすごく良かったよ。精神科医・鷲谷真梨子。もし私が彼女の立場だったら、二度と医師には戻れないかもしれない。辛すぎる。茶屋刑事。彼の立場でも、辛すぎる。ううぅ～～～。新米～～～。で、一言だけ。クライマックスで、病院を訪れた鈴木一郎。彼のスーツが、何であんなにヨレヨレだったのか、不思議。彼の生い立ちを考えれば、高価で清潔なスーツを選びそうなんだけど。脳男がどのような男かわかったので、ぜひ頭脳戦での彼を見てみたい。次回作をお願いします。 ",
      "頭脳戦はゼロ、人間ターミネーター\n 原作が「審査員が満場一致で選んだ江戸川乱歩賞受賞作品」というので、どんなに優れたシナリオなのか、どんな驚きの展開がまっているのか、どきどきしながら観たのですが・・・思いっきりずっこけました。脳男ってとんでもない頭脳の持ち主って設定なはずですが、頭脳戦は皆無。殺人マシーンというわりにはジェイソン・ボーン的スタイリッシュな格闘シーンはほとんどなし（全くないことはない）。後半に至っては爆弾連発、それも本物感がなくて薄っぺらい。B級か、と突っ込みたくなる。ボーガン打ってみたり車で突っ込んでみたり・・・巧みな作戦で相手の裏をかき、「そうきたか！」とこちらをうならせる展開は何一つなく、ただただ感情のない人間が正面からつっこんでいくだけ。しかも何の布石もなく。ただのバイオレンス映画でした。観ているこっちは痛々しくて笑えてくる。ただ、精神科医役の松雪泰子の演技が救いになってます。妻と一緒に観たのですが、妻もホロリときていました。設定はおもしろいです。ただ私には脳男、というより生身のターミネーターって感じだったなぁ。作品的には駄目ですが、生田斗真と松雪泰子の演技がよかったので、この点数で。DVDになってからレンタルでOKでしょう。原作はおもしろいんじゃないのかな？人物設定とか若干違いますよね？ ",
      "ジェットコースターみたい\n 原作だけでは映画として物足りない所をアクションと爆破シーンで上手く仕上げていました！！グロさは冒頭シーンだけで、ＣＧに頼らない爆破シーンとアクションは見応えがありました。前半は脳男とはどんな人間なのかを解いていき、後半は走り出したら止まらない！！！容赦なく切ってゆく脳男も爆弾犯も！！江口さん演じる刑事とのアクションはまさに手に汗握るできでした！爆弾犯の二階堂ふみの演技にも降参です。怒涛の闘いが終わり、ひと呼吸おいている暇なく、まだ私たちを裏切ってくれます。精神科医の過去からの苦悩が心をえぐります。ラストシーンの脳男表情が素晴らしかった！表情だけで完結してしまったなと思いました。 ",
      "俳優「生田斗真」ってイイね。\n 同時期に上映されている洋画を見なくてよかったと思えた映画。特別すごい展開があるわけではないが、脳男のキャラクターがおもしろかった。マイナス面としては、テロ事件の犯人の過去をもっと知りたかったこと。それがあればもう少し長くても見ていられただろう。もうひとつ。その犯人が天才的すぎるというか何でもできすぎる。都合がよすぎる場面もチラホラ見られる。それらを差し引いても見る価値は十分にあると思う。できれば劇場で。 ",
      "松雪が主演って感じ…。\n 松雪泰子、こういう役いつもはまってますね〜。苦悩を抱えながらの台詞回しは、この人の声のトーンがピッタリはまりますね。物語も猟奇殺人ベースで面白かったです。‘犯人が誰’というよりはヒーロー対悪人の構図をクッキリさせてくれているからただただ単純にハラハラドキドキ見ることができました。生田斗真といい、二階堂ふみといい、若い俳優さんなのによくこんな役やったな〜、と。江口洋介はただ、がなり立てているだけでちょっとうざかったかな…。仲間が容赦なく殺されちゃうのは日本映画にない潔さ。普通以上に面白かったです。 ",
      "テレビドラマにした方が\n 良かったんじゃないかと思ったり。。。原作は知らないのですが、もっと色々と脳男と敵役の戦いがみたかったなぁ。主役の脳男より、敵役が気になってたのですが、二階堂ふみさんだったんですね。あのメイクじゃ分からんかった。 ",
      "それでも人は、人の感情を信じたい\n 巷を脅かす連続爆弾テロ。容疑者として捕まった一人の男、鈴木一郎。彼は驚異的な頭脳と身体能力を持ちながらも、人の感情が一切無かった…。邦画にしては珍しいハードなバイオレンス・サスペンス。グロい描写もあり、全国公開の大手映画会社の作品にしては天晴れ。見世物的な「悪の教典」とは訳が違う。韓国サスペンスや園子温作品を見慣れていると物足りない部分もあるが、邦画もいよいよハードなバイオレンスに目覚めた？実は、あまり予備知識無しで鑑賞。なので一番驚いたのは、生田斗真は犯人じゃないんだ(笑)犯人はサイコな女の子。あちこちの映画雑誌にも普通に書いてあるし(笑)脳男とサイコな爆弾魔の戦いに、脳男の過去と脳男から感情を引き出そうとする精神科の女医の苦悩が複雑に絡む。一切の感情を排され、祖父から「この世の悪を殺せ」と叩き込まれて育てられた脳男は、言わば殺人ロボット。いくら手を下したのが極悪人ばかりとは言え、人を殺めた時点で人殺し。罪は罪。爆弾魔も似た境遇を持つが、犯行を快楽として行う爆弾魔とは決定的に違う。無い感情の奥底に眠る本当はあるかもしれない感情を信じ、彼をそうした過去が哀しい。生田斗真が熱演。イメージを一新させるダークな役を演じきり、唯一認めるジャニーズの演技派だ。松雪泰子も、自らの過去と脳男の境遇に葛藤する精神科医を、ほんのり色気も漂わせて演じる。圧巻は二階堂ふみ。イッちゃってるサイコな爆弾魔を怪演。ただ可愛いだけじゃなく、これからも楽しみ。二階堂ふみが出てるので、染谷将太も出演。出番は少ないが、印象と衝撃を残す。（それにしても、この二人はもはやコンビか？）江口洋介はいつものクールな雰囲気とは違うワイルドな刑事を熱く演じていたが…一人だけちょっと浮いてたかな？ツッコミ所やご都合主義も少々感じるが、ハード路線を一貫し、おセンチになり過ぎないモヤモヤとした感が残る締めくくりも悪くない。今年は邦画に大型サスペンスが多く控えているが、その一発目、なかなか楽しめた。 ",
      "ダメな人には見ていてつらくなるかも\n グロさは大丈夫でしたけどダメな人にはダメですね。だけど映画館は生田くん効果なのか女性多かったような（中高生いたので大丈夫かと思いました）。生田君は演技力の高いジャニーズの一人なので無表情なのはもったいないなと思ったが，後半の足をひきずっての演技は素晴らしかった。体しぼったのを露骨に出して女受けとらんでも．．．とは思ったが。あともっと前髪あげてくるっても良かったのかと。かっこよすぎです。江口さんは濃すぎた。あの髪形も，んー目立ち過ぎな感じが．．．。もうちょっと若手起用でも良かった気が。松雪さんは前半演技が熱過ぎだなと思ったけど後半の精神異常シーンなどは高評価だった。女の色気もチラリズムかかってて良かった。ふみちゃんは本当に何にでも適応できるなと絶賛です。染谷くんとの絡みあっても良かったのではと少し思いました（今までの二人の作品をみると息がぴったりなので）。全体としては良かったです。キングクリムゾンの主題歌は挿入歌で使っても良かったような。同じキャストで別の作品もみてみたいです。 ",
      "面白かった\n これは映画館で観て欲しい作品でした。凄く面白かったです。原作も昔に読んでいたのですが、映画のアレンジが上手く、エンタメ要素が膨らんでいて始まりからがっつり引き込まれました。生田斗真くん演じる脳男、素晴らしかった。感情が欠落してるロボットのような男だけどどこか気品があり、容赦無く極悪犯を殺める時のギャップ、脳男の辿ってきた人生がわかるに従って自分の中にも深い哀しみが膨らみ涙していました。生田くん筆頭に若い役者の演技が凄く良かったです。二階堂ふみさんの狂いっぷりも見事で本当に怖かった。人によって神と言う存在は様々で悪とも表裏一体な感じに鳥肌が立ちました。ラストまで前のめりで見入ってしまう映画です。衝撃のラストを見て脳男のダークヒーローっぷりにスカッとしました。最後の脳男の表情が印象的です。そこでキングクリムゾン！鳥肌です。超オススメ！もう一度観たいです。 ",
      "灰色で皺だらけの善悪の境界線\n 爆破シーンや挿入歌が強烈な予告編や、同監督の『犯人に告ぐ』が好きだったので楽しみにしていた映画。なんだか江戸川乱歩の小説みたいなタイトルだなあと思っていたら、実際に江戸川乱歩賞を受賞した小説の映画化だそうで。結論。重いが面白い！グロテスクなシーンも多いので注意だが、混沌として、情け容赦の無い超ヘビー級バイオレントサスペンス。爆破シーンもスゲエ。まずは役者陣について。二階堂ふみ、どうした。非常にお狂いになっておられますが大丈夫ですか色々と。小さな体で強烈な存在感。人の理解を拒む邪悪で虚無的で荒唐無稽なキャラだが、本作の中では浮かずに現実の存在に見えた。松雪泰子も頑張っている。ひたすら耐える展開ばかりなのでなんだか可哀想になるが、芯の強さも感じさせる。染谷将太も短い出番ながら重要な役所。あの曖昧な表情がいい。石橋蓮司、夏八木勲らベテランも相変わらず強烈。江口洋介は……も少し体温を下げて演じても良かった気が(笑)。そして主演、生田斗真。均整の取れた顔立ちと肉体、マシンのように統制された所作。白磁の人形のように冷たく不気味な印象を残すだけに、ほんの僅かに『人間』を感じさせる、微妙な表情の変化が活きてくる（個人的にはもう少しささやかな変化でも良かったと思う）。彼が最後の最後に見せた表情には「あ、」と声を上げそうになってしまった。敵も味方も傍観者も情け容赦なく殺され、何を信じて良いかも分からなくなる混沌の中で、あの表情だけが唯一の救いだった。難を言うなら、『似通った境遇の怪物２人の対決』という図式をもう少し強調して欲しかったかな。つまり、爆破犯・緑川の背景が深く描かれない為、鈴木一郎と対になる存在（劇中の言葉を借りるなら“蛇の双頭”）としての存在感が不足してしまったと思う。演技・演出が良いだけに、惜しい。また、『鈴木一郎の解明』というサスペンスに比重を置いた分、『連続爆破犯の追跡』というサスペンスが弱まってしまった点も残念か。だが、大満足の4.0判定！人に人を裁く事／更生させる事が出来るのか？人の善悪を他者が見抜く事など、果たして可能なのか？善悪の境界という、灰色で皺だらけの曖昧な領域。誰も信じられなくなりそうな無慈悲で混沌とした世の中。だがそれでも、彼のようにどこかに暖かい心は残っていると思いたいもんです。<2013/2/9鑑賞> ",
      "“違和感”の正体は・・・。\n  原作は読んでいないので「原作ファン」ではありません。ではなぜ初日に観に行ったかというと、「クリムゾン」の曲を主題歌に取り上げてくれ、今、あらためて「脚光」を浴びさせてくれたから。ある意味感謝の気持ちを込めて。（設定も興味深かったので）学生時代に聴いて、はまりまくった「クリムゾン」。今回主題歌に使われた曲は、曲名からも本作に通じるという点では使われる要素はあったとは思いますが、一般受けする、いわゆる日本では“メジャー”なバンドではないので、そういう意味では制作側の強い意志が感じられ、嬉しかったわけです。特に、バンドとして一番キレていた時代の曲なので、この曲をきっかけにクリムゾンの曲を聴き始める人たちが増えてくれるとうれしいです。ホント、聴きがいがありますから。特にお勧めは、「深夜想曲３部作」と勝手に銘打った、「エピタフ」「ムーンチャイルド」「ナイトウオッチ」の３曲。本映画の主題曲とは真逆の「美しい曲」です。是非御一聴を！曲に関する話が長くなってしまいましたが、ここからが本題です。「ドラマ」としては良かったです。話の流れも無理なく進んでいって好感でした。もちろん普通につっこみどころもあります。ラストのクライマックス部分。映画として“派手に”したいのもわかりますが、病院（作中では医療センター）を爆破しすぎかと。テロ？ですかという感じ。それと、主人公が車で思い切り轢かれたシーン。「無痛」というのと「不死身」とは意味が違います。普通、骨、バキバキで立ち上がれないのでは？まあ、映画ですから、そこはまあいいです。問題は、観ていて感じた「違和感です」これにより、もしかしたら「名作」になり得たのでは？と思えたのに、「惜しい」作品になってしまったかもしれないので。それは、「江口洋介」を“立てすぎた”から。準主役扱いの役としている担当刑事に、主役級の著名役者を使うのはもちろん“あり”だし、江口洋介の起用自体が悪いというわけではない。いけないのは、あくまで映画作品として大事なのは「作品」そのものであり「説得力ある話」であるという大前提を“崩して”しまったから。この映画の主題・魅力は、あくまで、鍛えられ完成された「殺人ロボット」としての主人公の“ダークヒーロー振り”であり、その意味で、もっとその「体技の強さ・凄さ」は際立っていて良いのではと思うのです。したがって、病院内での江口刑事との“格闘”シーンは、すんなり主人公がケリをつけて欲しかったですし、ラストの敵キャラも江口刑事が片づけてしまうのも「おいおい」という感じで、そこに「違和感」を感じてしまうのです。この設定は、想像するに、とても“自然な”話の流れではなく、「江口洋介」としての“見せ場”を確保しただけ、という風にしか見えません。それが、この映画を「惜しい」と思わせると同時に「違和感」を抱かせてしまうこととなったと確信します。ホント、思ったより「良かった」だけに、この「違和感」さえなければ、それこそ「名作」になり得たかもと、「惜しい」なと感じました。ので、あえて「お薦め」はしませんが、興味がある方はどうぞ。それなりに観終ったあとの満足度は高いかと思います。 ",
      "良かったです！\n グロいの苦手だけど・・・怖い物見たさで見に行った脳男いや～良かった！面白かった！正視に耐えられないシーンもあるものの目をつむれば大丈夫！でも、話の中身に引き込まれるよ～後半はドキドキのシーン満載！生田斗真さんの熱演・・・と言っても静かなる怪演脳男の悲しみ、そして圧倒的な美しさ！思わず抱きしめたくなります一見の価値アリ！おすすめです！ ",
      "そもそも人間なんざぁ他人の血肉の破裂を望む生き物\n  怪物的な頭脳と身体能力を武器にいとも簡単に殺戮を繰り返す男の冷静沈着な血塗れぶりは、若き日のレクター博士を追う感じかなと気楽な了見で出向いたが、想像を絶する地獄絵巻が爆発していて面白かった。一切の感情が麻痺し、殺人でしか人生価値を見いだせない青年と、彼に人間らしい感情を呼び覚まそうと叫ぶ女医との関係性は、浦沢直樹の『ＭＯＮＳＴＥＲ』におけるヨハンとDr.テンマの距離感に近い。死体が飛び交う凄惨な場やからこそ親子のような絆が産まれ、裏切られていく綱渡りの恐怖がスクリーンより突き刺さってくる。『ＭＯＮＳＴＥＲ』とは違う唯一の救いは、松雪泰子演ずる女医が、生田斗真に「死ね」ではなく、「生きろ」と呼び掛け続け、彼も逃げずに向き合っている事。しかし、彼を最大の理解者・アンナのように寄り添うべき二階堂ふみは、生田斗真を遥かに凌ぐ殺人快楽主義者なのが、今作最大の悲劇であり、魅力へと着火する。これ以上説明するとネタバレになり、通りすがりの読者にまたお叱りを受けるため、いつもの如く立川談志師匠の御言葉を引用させて戴く。「そもそも人間なんざぁ、グロテスクな犯罪を望んでいる。ニュースで異常な事件を見て、驚く事で己の狂暴性を自覚し、理性を保つ生き物なんだ。だからガキが母親の首をノコギリで切って警察に持ってきたりするんだよ」しかし、人間はなぜ血に興味を持つのか根本的な理由は何一つわからない。家元曰わく、「人間は思考をストップする生き物だから」理由も何もただ一つ“面倒くさいから”今作の世界観も現実の浮き世も、つまりそういう事なのである。では最後に短歌を一首『火を舐める 兎の舌は やわらかく 駕籠に波打つ 贖罪の棘』ｂｙ全竜 ",
      "すごい！！\n 正直江口洋介や生田斗真見たさに鑑賞したのですが・・とにかく凄い！！殺人シーンなどグロテスクなシーンも多いですが・・(-_-;)話が進むにつれてわかってくるそれぞれの事情感情を持たない人殺しロボットが一人の女性のおかげで変化していく様子・・最後まで目が離せないとはこのことだなぁと思わされました。もう一度見に行こうと思います。 ",
      "どんより・・・\n 優れた身体能力と頭脳を持ちながら、生まれつき感情を持たない通称\"脳男\"を、生田斗真が、目の奥に哀しみを宿しながら体現。観ていてツラくなるほどの存在感で強く印象に残る。映画そのものはアクションシーンの臨場感が目を惹く程度で、だらだらとしたスピードのドラマパートが平板。緊張感にも乏しくて奥深い絶望が届いてこない。終盤、先生と刑事が直面する無力感が半端なくて、どんより。それだけが全身を満たして疲れる。非道ばかりが目立っていてイヤな感じ。\"脳男\"に救いを・・・ "
    ],
    "filmarks": [],
    "coco": []
  }
}