{
  "id": 581,
  "reviews": {
    "eigacom": [
      "タイトルは良し。\n スタジオジブリのドキュメンタリー。「風立ちぬ」製作時の宮崎駿の様子がわかる。制作スタッフの方が言っていた「自分のささやかなものを守りたい人はあの人と働かない方が良い」という言葉が印象的。 ただ、120分の上映時間は長い。途中で飽きちゃった。制作の修羅場の風景がもっと見たかったし、高畑勲の扱いが微妙。あれだけしか触れないならいっそのこと、「かぐや姫」には全く触れなくても良かったのでは。逆に「風立ちぬ」も「かぐや姫」もしっかり触れてくれるのであれば、120分の上映時間でも良かったのかも。各部門の主要人物についてもちゃんと説明して欲しかった(作監とか色彩とか)。庵野さん以外のボイスキャストのアフレコとかも気になるし。 気になったのは現場に女性が多いなー、ということ。宮崎駿が女好きというのもあるとは思うけど、アニメの現場って全体的にあんな感じなのかな？ 庵野さんとの師弟関係は観ていてほっこりする。お互いすごく信頼し合っている感じが伝わる。主人公の声が庵野さんに決まった時の宮さんのダブルピースは大好き。「僕はオタクじゃありません！」発言からの飛行機持ってブーンの切り替えは笑った。こういったドキュメンタリーはたまにNHKが制作、放送しているが、そっちの方が面白いかなぁという感想です。 ",
      "ワガママ\n 宮崎駿さんはワガママ、ワガママでなくては映画は作れない。ということを受けとりました。 ",
      "ワクワクします。\n どうして人が映画作ってるの見てるだけで、ここまでワクワクするのでしょう。面白いです、夢中になってみれます。 ",
      "自己主張の少ないドキュメンタリー\n 曰くの多い日本のアニメ映画業界のドキュメンタリーとあって期待していたがやや残念。あまり深く入り込んだ感じがなく、プロフェッショナルとかの番組を見ている気分になった。なんかもっと、宮崎駿の可笑しいところとかあるだろ…。案外、そういうところがなく70になってもピシャッと働いてるって印象を作家が受けたなら「狂気」なんてタイトルつけなくていいと思う。作家が宮崎駿に嫌われないようにしているのでは？宮崎駿がまだ作家に心を開いていないのではと疑ってしまう。撮影はキレイだし、元々宮崎駿もその事務所も結構なフォトジェニックなので案外見ていて飽きないのが救いである。毎日くるヤクルトも好きだなぁ。 ",
      "これで金取るの？\n 新しい情報がないわけではないがNHKの特集とWOWOWのドキュメンタリーで十分のような，，，というか同時に複数台のカメラが入っているのではないと思われるのでソースは同じ，，なのに劇場作品として金を取るのはどうか ",
      "まず「夢と狂気の王国」というタイトルが抜群に良い。途中途中に入って...\n  まず「夢と狂気の王国」というタイトルが抜群に良い。途中途中に入ってくる何気ない草花や風景のカットもよかったなー日常のなかで、うつくしい、面白い、を素直に見出せる目を持っていたい。インタビューに今までの作品のワンシーンを充ててるシーンが好き。 ",
      "薄っぺらい\n  砂田監督自身が画面に出てくるのはどうかと思う。おまけにアホな質問ばかり繰り返す始末。イライラした。内容が薄っぺらい。音楽が過剰。ナレーションもくどい。「狂気」と名付けるなら、もっと突っ込んだ部分まで描くべき。 ",
      "この時代に日本に実在したアニメスタジオの記録として\n スタジオジブリの日常を捉えたドキュメンタリー。2012年末からはじまり、宮崎駿をメインに据えているため、結果的に『風立ちぬ』の話がメインになってしまっているけど。決して、『風立ちぬ』のメイキングではないという不思議な仕上がりに。ジョン・ラセターがジブリに遊びに来た場面でカメラを回していたり、宮崎駿の引退記者会見の直前に一緒だったにもかかわらず、このへんが一切映画にないというところからも、この映画の奇妙さが伝わるのではないかと。また、働くということに労働運動的なモノと違う観点でメッセージを投げかけており、『夢と狂気の王国』というタイトルがなかなか秀逸とカンジさせてくれます。こういう映画監督と製作現場があったんだという記録としても興味深い一本。（脚本も書かずに絵コンテだけで進行する映画や、スケジュールも予算も管理されない映画なのに、日本の興行記録を塗り替えてアニメの代名詞として知名度を誇るような映画なんて今後は作られないでしょう、たぶん） ",
      "見てよかったです(๑･ิ◡･ิ๑)\n 宮崎駿さんってTVのドキュメンタリーを見た感じでも話し下手だったんであまり期待してなかったけど、監督さんの手引きが良かったのか、この映画ではまぁまあ上手に喋ってはって、宮崎さんの信条や職人魂みたいなのがよく伝わってきました。 宮崎さんも自分の作品にいろんな思いを込めて作ってるんだなぁとわかって、もう一度ジブリ作品を見直したくなりました。 ジブリの作品で伝えたいだろうことがわかるようでわからない、ジブリを深く知りたいという人にはおすすめだと思います。 映像的にも綺麗でいいのですが、ちょっとカメラが乱れる事が数回あってそこは見苦しかったと思います。これが無かったら星5です。 ",
      "ジブリ好きにはオススメ\n とりあえず、タイトルが秀逸。これのおかげで見に行った。ジブリの現在みたいな話だった。ジブリの人(監督さんと仲良くなった人？)がインタビューに答えてる。主に宮崎さんの話。高畑さんは出ません。音楽が心地よかった。別に他のテレビのドキュメンタリーでもいいかも。 ",
      "少々残念\n 高畑監督の作品が好きなので見に行きましたが、ほとんど出演せず残念でした。ほのぼのしたスケッチ風の作品だったので、理論的な高畑監督とは相性が悪かったのかもしれません。タイトルにある「夢と狂気」は、このようなドキュメンタリーでは伝わりにくいです。それぞれのアニメ本編から感じ得ればそれで良いのかもしれません。 ",
      "庵野さん、面白い。\n  ジブリは嫌いじゃないけど、別段詳しいわけでもない。 一時代を築いた！といえば、もろリアル世代だったハイジや、 火垂るの墓など、子供時代～未だに鮮明に覚えてはいる。 この二人(高畑勲と宮崎駿)がいなかったら、日本のアニメは これほど大評判になって、世界的に評価されただろうか…？と 思うと確かにすごい功績なんだけど、おそらく御両人はただ いいアニメを作りたくて、切磋琢磨していただけだろうと思う。いかにも(今でも)職人気質の宮崎駿の話は、とてもシンプル。 この人の言っていることには、私的になんの違和感もない。 描けなくなったら、この仕事は終わりなんです。その通りー。 愛するモノを何十年も描き続けてきた巨匠が、その引き際を 自分で見極めたのだ、どこが悪い！と思ってしまう。 本当はもっと早く(前から言ってたもんね)止めたかっただろう けど、長編アニメ製作を止めることと、創造や自作意欲を失う ことには、また隔たりがあるもんだなと、これも同時に思った。 しかし、これだけの時代を(作品を)描いてきたのだから、 (いいとも終了のタモリじゃないけど)好きな方面でゆっくりと 自分のやりたいようにやっていって欲しいなぁと思ったりする。 ビジネス面で頭を痛める鈴木プロデューサーには、おそらく またこれからも大変な日々は続きそうだけど。もう一方の高畑勲はほとんど出てこない。過去の映像にチラリと 出てはくるが、後半でやっとコメントと後ろ姿が映るくらい…。 この人と宮崎の間にはかなりの愛憎が渦巻いているようだけど、 どちらも一流クリエイターに違いはなく、いい人であるかどうか、 人間としてはどうか、という愚問は側近の意見にお任せする他ない。 とりあえず、やっと完成にこぎ着けたかぐや姫、よかったですねぇ。宮崎駿は終始タバコを吸い続けるか、くわえているかの場面が多く、 嫌煙家の人には(見てるだけで)嫌なシーンになるだろうと思うが、 あの歳で漫画家だったら(あるいは編集者などで)タバコを吸わない 人の方が珍しくないか？と私なんかは思ってしまう。健康のために しっかり禁煙をした人もいるだろうが、彼にその兆候は見られない。 結局問題になるのは、喫煙マナーの方だろう。とてもフラットな作品。あと庵野さん、ナイスキャラ！(イライラやストレスが減ると、止められる可能性ありますけどね) ",
      "＊ゆるふわ女子マミちゃん(35歳)＊\n  まず始めに、女は顔です。秘書の三吉さん、宮崎駿に可愛がられてましたね。監督の砂田麻美さんも可愛がられてましたね。お二人ともジブリアニメのヒロインのような童顔ですから宮崎駿が気に入るのも納得ですね。砂田監督は画面には出てきませんが、この二人、顔や雰囲気がどことなく似ています。(砂田監督のご尊顔はググればすぐ出てきます。)しかも三吉さん、劇中しつこいくらい出てきます。砂田監督が出演できない分、三吉さんと自分を重ねているのでしょうか。顔の似ている女同士が「かわいーかわいー」とじゃれ合う微笑ましい情景が目に浮かんできます。それにしても三吉さん、宮崎駿を前にして「なんでジジは喋らなくなったんですか」ってまじですか。「宮崎駿に四六時中あんなにべったりくっついてるのに今更その質問て。一度ご自分の少女時代や思春期の頃について深く考えてみてください。もしかして忘れちゃったの…？」とイヤミのひとつも言ってやりたくなりますが、この方頭はいいです。多分、馬鹿なフリして先輩や上司に可愛がられるのが上手なタイプの方でしょう。しかしこのセリフは砂田監督の脚本ではないかと踏んでいます。手垢にまみれた超ド定番の質問を引っさげ「みんなも気になるでしょ？」という砂田監督の得意気なナレーションが聞こえてきそうです。さらに、そんな三吉さんにデレデレの宮崎駿。「彼女は映画そのものだ。」…はいはい、もうお腹いっぱいです。じゃあ死ぬ前に三吉さんの映画一本作ってください。見ないけど。キャッチコピーが「ジブリにしのび込んだマミちゃんの冒険」…35歳でマミちゃんて。失笑。そのマミちゃんのナレーションの声がこれまた愛らしい。前田敦子さんの声に似ています。若い女性だからあのなよなよとした発声法が許されるのであって「35歳の自称マミちゃん」では神経を逆なでするだけです。申し訳ありませんが私にはこのお二人が、いい年したおばさんが純朴で垢抜けない少女を演じ、お偉方の懐に入り一番美味しいポジションを見事獲得したあざとい女とそれを撮る同じような女にしか見えません。ブスの嫉妬と思っていただいても構いません。私はこのお二人より年下なので上司にいたらと考えると正直本当いやだなあ。あ、同僚でもいやだ。この砂田監督がちょいちょいスタジオに出入りしながら『風立ちぬ』やら『かぐや姫の物語』が作られたのか…。スタッフの方々の心労、お察しします。でもまあ、宮崎駿もそこまで馬鹿ではなかったようで、彼女らに本音を明かすことなく終始笑顔で質問を躱していました。まあ躱すも何もそもそも核心をついた質問ができていないのですけどね。だから内容が薄っぺらい。感想が「煙草」だけなのも頷けます。それを、アプリで加工すれば誰でも作れるような、森ガールやらカメラ女子やらが好きそうなキラキラした映像で極限まで引き伸ばしています。上映中、おっさんのでかいいびきが響き渡っていたのも、また別のおっさんが途中席を立ち二度と戻って来なかったのも無理はないでしょう。ところで「狂気」って何？宮さんがパクさんの賛辞と悪口とを交互に繰り返していたこと？「これは宮崎駿ボケてますねこれは狂気だ」って言いたいの？宮崎駿はただ躁鬱が激しいだけです。それに長年共にいれば良くも悪くも言いたくなるでしょう。狂気でもなんでもありません。宮崎駿、通常運転です。砂田監督は題名を簡単に無視してジブリの「狂気」に迫るよりその場の人間を描き出そうとしていましたが、それにしても登場人物の偏りが酷くてどの人間からも肝心の「狂気」は感じられません。砂田監督の趣味でしょうか。比較的、顔のいい方ばかりです。あくまで「比較的」ですが。残念ながら砂田監督の好みから外れてしまった顔立ちのスタッフの皆様は背景扱いです。アニメーターのインタビューはほとんど、胸元がゆる～い服を着たすっぴん美人のアンニュイなお姉さんお一人です。言っていることも「天才・宮崎駿の下で働くには技術だけではダメ。宮崎駿の横暴に耐えられる人でなければやっていけない」という、「それってこの前『リーガルハイ2』の題材にもなったような定番エピソードだけどなぜ今更ドヤ顔で語る？」と思わずツッコミたくなるような何の目新しさもない内容を、無駄に時間をかけて、しかもご丁寧にカットを数回にまで分けてゆっくりと喋らせています。女は顔と書きましたが男も顔です。これまた砂田監督のお気に入りでしょうか。西村義明さん、若くてイケメンでしたね。『かぐや姫の物語』についての映像ほとんどが高畑勲ではなく西村さんに割かれています。話している内容は「かぐや姫まじ時間かかりすぎだわー俺その間に結婚して子供二人できたわーまじ仕事辛すぎて高畑勲が毎晩夢に出るわー」以外特にないです。なんで高畑勲出てこないの？嫌われたの？ポスターの写真、高畑勲をはずして、宮崎駿・鈴木敏夫・三吉・西村義明の四人に変えた方がしっくりくるのではないでしょうか。ということで、残念ながら高畑勲はほぼ出番なし。三吉さんより保田道世さんの話を聞きたいのに、『笑ってコラえて』の二番煎じだから出さなかったとしても不自然なほど出番なし。まあもともとアニメーションの世界に進む方で出たがりな人は稀でしょうが、上記の方以外にも興味深い話を聞き出せそうなスタッフの方々はたくさんいるはずなのに出番なし。出番なしの方々は顔の造形が砂田監督のお眼鏡にかなわなかったのか、それとも彼らの方から砂田監督を拒絶したのか。嫌われまくってたから撮るものが他に猫と建物しかなかったんじゃないでしょうか。その猫にも背を向けられていましたね。「顔顔言って他に言うことないんかい」と責められそうなので(誰も読んでないか…)、他のことも少し。音楽は初っ端からうるさいです。キンキンします。耳障りですね。人が喋ってんだから観客に話を聞かせろ音楽止めてくれと言いたくなります。所詮フェイクドキュメンタリーでしょう。これまでのジブリ作品を連想させるようなことを羅列した台詞だったり、なぜか今まで画面に出てこなかった高畑勲が屋上で待ってたりと、サムい演出は数限りなく散りばめられています。探してみてください。まとめると、自称ゆるふわ系女子のぶりっ子おばさん(35歳)が「あの憧れのスタジオジブリに潜入☆さっそくあの巨匠・宮崎駿さんに気に入られちゃったみたい♪アタシってすごくない？！可愛い女の子のサンチキちゃんとイケメン男子の西村くんと、偉くて渋～いおじさま達の意外でキュートな一面をたくさん撮ったよ☆ぶっちゃけ下っ端の不細工は無視無視。(笑)ジブリと言ったらやっぱり子供たちだよね☆あー子供超かわいー！歩きタバコの渋～い宮崎駿監督の背景に子供たち置いて、ハイチーズ☆マジ絵になる～素敵！それにしても、アニメって奥が深いよね～うんうん。ちょっと難しいお話も聞けちゃったし、マミちゃん超感動！てか建物の中も超キレイ！猫もかわい〜！！テンション上がる～！↑↑たくさん動画撮ってFacebookにのっけていっぱい『いいね！』もらっちゃお☆」と息巻いている作品です。ジブリの根底にあるものは登場人物が美男美女じゃないと物語が進まない(サツキがブスだったらトトロは手を貸さないしサンがブスだったらアシタカは生きろとは言わないし雫がブスだったら聖司はストーカーしないんです。)という清々しいまでの顔面至上主義ですが、この方も負けてはいないです。そういう意味ではジブリのドキュメンタリーを撮るのにぴったりな人選だったのでしょう。それにしても『夢と狂気の王国』ってタイトルの付け方とか『かぐや姫の物語』の「姫の犯した罪と罰」ってキャッチコピーとかうまいよね。その代わり中身空っぽですが。素晴らしい謳い文句をつけるならその責任はしっかり果たしていただきたいものです。でもやっぱり「ジブリにしのびこんだマミちゃんの冒険」はいただけない。(笑)最後に、宮崎吾朗の撮り方が酷い。以前テレビでやっていたドキュメンタリー番組『ふたり』の方が、『コクリコ坂から』本編より、また言うまでもなくこの作品より、クオリティが高かった。 ",
      "名タイトル！\n ジブリ信者ではないから、敢えて言う。「コレは観るべし！」名作ドキュメント「エンディング・ノート」の監督作、という事に気付き急遽の鑑賞でしたが…これが大当たり！涙ジブリの「人間」に近づいた語りと。宮崎＆高畑＆鈴木の正に夢と「狂気」と、その夢に乗っかってしまった人々の、喜びと不安を含めて。いい意味で女性の目で切り取った名作。出来不出来、好き嫌い抜きに、全てのジブリ作品を、改めて見返したくなる衝撃でした… ",
      "もう一人の主役は ウシコ\n 守衛さんの ウシコへの「止まれ。止まれ！」─ と、絶妙な編集の 庵野 監督の登場シーンで笑い声が起こります。ウシコはスタジオ内（宮崎監督の席以外）を悠々と歩き回りながら、人間のやっている事にはトトロのように我関せずといった感じですが、もしも 水木しげる の漫画だったら、実はウシコは化け猫だった ─ というオチになりそうだと 思いながら見ていました。作品と同様にジブリの周辺でも風が吹いています。スタジオには思いの外、大勢の女性スタッフの方々が働いていらして、（年配の方も）皆さん可愛らしいです。─ ナレーションも担う監督の お声も。 ",
      "表向きジブリ\n  コアなジブリのファン（宮崎アニメファン）に向けたドキュメンタリーであり予備知識がないと共感できない部分も多いと思った。ジブリ＝かわいい、子供向けと思っている人には受け入れられないだろう。また、終始にこやかな宮さんばかりが映っていて、作品の裏テーマ的な黒さがいまいち見えないのが残念。著書やインタビューで見え隠れする独裁者的な思想もまったく見えないたぶん、ジブリ側からの要請でカットされた部分も多いんじゃないかなぁ？大勢のスタッフさん達のジブリへの想いや不満な部分をもっと見たかった。「和気あいあいと、楽しく作ってます～」そんな雰囲気の構成が主になっていたが、そんな事はない宮さんが気難しいのは有名だし、笑顔の宮さん相手に緊張してるスタッフの顔が色々と物語ってるその部分をもっと掘り下げて欲しかった。「戦争は嫌い　でも、兵器はカッコイイんです」宮さんの素直さと幼さが一番見えた場面でした。 ",
      "人とのつながりのありがたさを感じました。\n 「風立ちぬ」の終了前の二度目の鑑賞と、「かぐや姫」の鑑賞の間にこの映画を見れて、二度も三度もおいしい映画鑑賞となりました。ジブリファンなら、ドキュメンタリーや特集で制作過程やインタビューは見慣れていますが、もっと、見てる自分も現場へ踏み込めた感が、ほっこりした映像から体感できました。内容は、宮崎駿さんの引退や大作の制作の苦悩や、ジブリの今後、世界や子どもたちのことをも、こちら側に提起し考えさせられ、かわいい声なのに難しいことを切り込んでいるし、おじさま方に可愛がれながら、きっと毒のあるとこも引き出せているんだと思います。たぶん、ファンタジーの部分が好きなジブリファンは見に来ないかも。でも、屋上のあたたかい陽やにゃんこや、仕事を少し面白みを散りばめているところが、ジブリという職場なんだと納得できたり、良くも悪くもジブリの関係者はみな、人間らしくて、ホッとしました。私は、ナウシカにもシータにもなれず、キキや千尋のように運がついてないと、ジブリが大好きな反面、自分が大嫌いだったから。いい面、悪い面、良い付き合い、悪い付き合い、やっぱしあるんだけど、そこで自分がどうするか、どう生きるかなんだなと、すごい偉大で人間くさい方々を見て、変だけど安心したりしていて。天才や秀才がたやすく作ったものではないからこそ、本当があるんだと改めて、ジブリが好きになりました。私が思う今後のジブリは、高畑監督で、宮崎駿さんが作品を一つ作ってみる。そして、大きなビジネスになってしまったジブリを小さな町工場に変更する。宮崎吾朗さん設計の小学校や保育園、町並みや公園を、日本中の子どもの生活の場に、ジブリをいっぱいにする。高畑監督作品は全学校の映像図書で配布する。宮崎駿監督の作品は母子手帳交付の際に１つもらえて、みんなが幼少期にジブリを見て育つようにする。なんてどうですか？そしたら、みんなしあわせ♡私が、長男を育てるとき２歳前後のイヤイヤ期に、泣いてひっくり返る我が子にトトロは特効薬でした。病気で子育てできないお母さんを見て、母親不在のさみしげなメイちゃんとサツキちゃんを見て、お手上げと投げ出しそうな気持ちを、あたたかく奮い立たせてくれたのが、トトロでした。宮崎駿さん、高畑勲さんの頭や心に留めて置いては、触れることのできなかった経験を、子どもや私達に与えてくれたジブリの多くの関係者の方々に感謝したくなる映画でした。ありがとう！ ",
      "映画館で見る価値★★★★あり\n かなり面白かった。宮さんの開いた心や、周りのスタッフの貴重な証言など、スタジオジブリのあるがままを捕らえ見事にまとめ上げた砂田監督はすごいです。スタジオ周りで四季を彩る動植物やスタジオ内の煩雑な作業机、どれもが美しくそこにあって、言葉が紡ぐ情報に加え、画もまた美味しく楽しめる作品でした。日テレやNHKが作ったドキュメンタリーよりも遥かに高い完成度！ ",
      "まあまあいいんじゃないかと思います。\n すごくカメラのうまい人だなと思いました。監督がひとりで、撮影から編集までやられてるという事ですがこれは大変だよ。途中から色合いが変わった気がするんですけど、多分意図的。世界が変わってしまう瞬間な感じがしました。世界が思うジブリのワクワク感とか透明感とか緑色とかをものすごくみずみずしく表現したと思う。いい事ばっかり言ったので後半は、苦言を言うと、おそらく何らかの理由で再編集を強いられたのではないかと思う。そのせいで、この映画がおかしくなっている。会見へ向かう前のシーンの意図はわかるけど、本当に作りたいものはそっちでしょ？そっち膨らませて欲しかった。残念。他にもカットバックで入れた音楽が鳴り響くシーンの鳴り響く音楽は正直うるさい。そしてあのシーンは長い。ここ、短くしてもいいんじゃないかと思うシーンがちょこちょこある。ラストシーンは細切れにして編集してもよかったかもしれない。けど、やっぱりこの映画を今公開する意味はあるし、意味のある映画だと思う。その辺りを含めて評価した。 "
    ],
    "filmarks": [],
    "coco": []
  }
}