{
  "id": 582,
  "reviews": {
    "eigacom": [
      "90歳、人の鑑となる\n 90歳を過ぎてから詩作を始めた柴田トヨの半生と家族とのドラマを描いた感動作。この人の事はTVか雑誌で紹介されていたのを見た記憶あり。ステレオタイプのベタな感動作かと思ったら、何だ何だ、意外に良かった！何と言っても、柴田トヨさんに頭が下がる。90歳も過ぎると、ぶっちゃけ人生ももう終末。しかも、目に病気も…。体力的にも精神的にもこのままフェードアウトしてもおかしくない時に始めた、人生最後の華。人間、幾つになっても始められる。単なる美辞麗句と思っていたこの言葉を、まさしく体現。人生に悩む、見出だせない、生き甲斐を感じない、全ての人たちにトヨさんの姿を見せ贈りたい。詩の数々は詩人が詠むような名文ってほどではない。が、その文からは温もりを感じる。詩作の源は、歩んできた波乱の人生、家族や他者への思い。人生の酸いも甘いも経験した年長者からの労り、エール、優しさ…。明治、大正、昭和、平成…４つの時代を生きた柴田トヨさん。幼少時を芦田愛菜、若き日を檀れいがそれぞれ演じているが、圧倒的に八千草薫の品のある演技に魅せられる。その息子、健一。昔っから迷惑かけっ放しで、あの歳になってあの冴えなさはイタイ大人だが、表には出さないが母親思いで、詩作を勧めたのも息子。武田鉄矢が、役者デビューとなったあの名作で演じた役柄のその後を彷彿させる、ウザいけど憎めない奴。伊藤蘭がダメ夫と高齢の義母を支えるしっかり者の嫁で好助演。これら息子夫婦や亡き夫との出会い～結婚の家族愛、主治医(上地雄輔、好演！)やある父子家庭の父娘などのサブエピソードも効いている。劇中で詠まれた詩で気に入った一節が…“好きな道なら、でこぼこ道だって歩いて行ける”そんな道(人生)を歩んで行きたい。 ",
      "八千草薫がいい\n ９０歳を前にして詩を書く事の喜びを知った女性の半生を振り返りながら、出来の悪い息子との交流を描く。八千草薫がいい。撮影時で８０歳を超えていたはずだが、鈴木瑞穂と２人で、実年齢よりも２０歳くらい若い役を演じているのは、ご苦労さんと言いたくなる。武田鉄矢のダメ息子っぷりも、なかなかいい味を出してる。そんなダメ息子を支える妻役の伊藤蘭もいい。他の配役も概ね良く、キャスティングの成功が作品の出来を押し上げてる。 ",
      "俺は、柴田トヨって人をほとんど知らなかったんだなぁ。\n  映画「くじけないで」(深川栄洋監督)から。90歳から書き始めた詩人、柴田トヨさんはもう詳しい説明はいらないだろうが、その役を八千草薫さんが演ずるとあって、期待に胸が膨らんだことを、事前に記しておきたい。作品中にタイミングよく挿入される詩は、何度耳にしても、温かさを感じる素敵な詩である。しかし、今回私が選んだのは、柴田トヨさんの息子、武田鉄矢さんが演じた、柴田健一の台詞。母親の詩を丁寧に整理しながら、読み返していくうちにあることに気づき、込みあげてきたものがあった。「俺は、柴田トヨって人をほとんど知らなかったんだなぁ」そして「俺が知ってたのは、ごく一部だったんだなぁ」この台詞は、本当によくわかる。自分も息子として、母親のことをよく知っていたつもりが、実は、若い頃のことも含め、ほとんど知らないことばかり。息子(娘)だから、親のことは自分たちが一番知っている、それは、間違いだと気付いた。親は子どものことを知っているかもしれないが、子どもが親を知っているか、と尋ねられたら自信がない。意外にも、嫁であったり孫であったりこともある。もう少し、親のことを知ろうとしなくちゃいけないな、たった一人の親なんだから。 ",
      "八千草薫さん、いいよねー\n おれが物心ついた頃には八千草さんはほぼお母さん役ばかりだった。おれの母より少し年上なくらいだから当然ではある。古い映画で何度か娘役を見たことはあると思うけどおれの中ではやっぱり「柔らかいお母さん」の印象。この映画の公開時、「見に行こう！」としてたらタイミングを逃してしまい、昨日たまたま休みでこの映画.comのMYページの評価とかレビューとかやってて、「あれ？くじけないでまだやってるとこあるじゃん」と思ってそのまま電車に乗って見に行った。八千草さんの主役、やっぱりよかったー！でんでんやピエールが出ててびっくり。武田鉄八、暑苦しいぐずぐずおやじの役よかった。私は元々武田鉄八さんは苦手だったのでなおさらしっくりはまって見えてよかった！壇れいさんも宝塚だっけ？しゃきっと締まるよね。黒木華さん、この映画で「お、この子いいな」と思ってたら黒木華さんだということを帰宅後にアプリで知った^^;物語はトヨさんの思い出、周りの人たちそれぞれが抱える悩みだったりしがらみだったり。観ててすごく自分に置き換えちゃって。結構泣いた。20代の人が見たらまた感じ方がちうのだろうか？ちいさな幸せとか他愛のない言葉とか身近な将来とかすごく考えちゃいました。とてもよい映画です。 ",
      "人生を重ねた言葉に感動\n 貧しい子供時代、できの悪い息子に苦労、夫には先立たれた人生の重みが詩に現れる。優しく包み込むように回りの人を救っていく。とても良いものをもらった気分です。 ",
      "中途半端という味わい\n 「狼少女」に出会って以来、深川栄洋監督の作品は観続ける、と決めている。本作には、トヨさんと彼女をめぐる様々な人が登場する。彼らは、トヨさんの言葉に出会うことで激変もしないし、繋がりもしない。それぞれに、ばらばら、よろよろと思い悩みながら前へ進んでいく。そこがいい、と思った。老いた母親と息子という設定から、「ペコロスの母に会いに行く」を連想する。けれども、（当然ながら）両者は大きく異なる。何と言っても、本作は八千草薫さんの魅力が大きい。ふわふわと柔らかく、繊細で、優しい。コスモスの花畑に埋もれても、何ら違和感ない少女のおもかげ。八千草さんの場合、老女という形容さえ似合わない。どこから見ても少女、なのだ。一方、八千草さん演じるトヨさんの分まで人間臭をにじませるのは、ダメ息子•武田鉄矢。母の老いや仕事から逃げまわってギャンブルがやめられず、小学生にからかわれると同レベルでケンカをする。そんな彼が、ふさぎがちな母の気持ちを紛らわせようと、詩の手ほどきをしたのが全てのはじまり…なのだが。金八先生ばりに、口うるさく指導する姿が何ともおかしい。かつてのヒーローが、世間から完全に取り残されたはみ出し者に映る。ユーモラスながらも、ちょっとほろ苦かった。息子ほどではないけれど、トヨさんの周りには、様々な問題やしこりを抱えた人々がいる。そんな彼らがトヨさんの言葉に触れる…と。実際、さほど大きな変化は起きない。人間は、そう簡単には変わらないのだ。はっとする体験、心にしみる経験に時々出会いながらも、代わり映えしない日常に立ち戻り、日々の生活を積み重ねていく。けれどもそれは、まったくの繰り返しではない。どんなにささやかであろうと、今日の自分は昨日の自分と違う。トヨさんの言葉に出会う前と後とでは、確実に。そう思えることが、大切なのだと思う。だからこそ、診療所の若い医者が、幾度となく気だるそうにタバコを吹かす姿に、思わず顔がほころんだ。また、本作には、ギャンブル仲間、郵便配達、ハローワーク職員…と、脇で実力ある俳優さんが次々に登場する。が、脇はあくまで脇。それきりだったり、相も変わらずだったり。彼らがトヨさんの言葉で引き寄せられ、一つにまとまったりはしない。そこがかえって潔い。トヨさんと彼女をめぐる人々が、なだらかで平凡な日々を繰り返す。トヨさんは、詩作の中で、かつての自分や家族、友人にふと思いを馳せる。物語は、その繰り返し。そんなふわふわとした、わかりやすい感動のツボをはずした「中途半端」なところに、本作の味わいがあると思う。たとえば、武田鉄矢とピエール瀧演じる妻に逃げられた男が、メンチカツ（コロッケ？）片手に並んで話すシーン。画面いっぱいのカツに、ぽたりぽたりと涙が染み込んでいく。そこから遠景。泣く男と戸惑う男のすぐ横で、肉屋はごく当たり前に商売をし、人々は行きかう。店先で何かただならぬことが起きている、と察知しているのかいないのか。冷ややかでもなく、あからさまな気遣いを見せるでもなく。あえて踏み込まずにほおっておく、そんな絶妙な距離感に、ほのかなあたたかみを感じた。さらっとしているけれど、日常に戻ったときに、ふとしたきっかけで映画のあれこれを思い出し、反芻できる。そんな作品が好きだ。…とはいえ、そろそろ深川監督には、いわゆる大作、商業映画ではない作品を存分に撮ってほしい。 ",
      "くじけないで\n 最初から最後まで涙が止まらなかった。武田鉄矢と伊藤蘭いい感じ。今失いかけているものをピンポイントでついている。 ",
      "亡き母に会いたくなりました。…>_<…\n  どんな時でも、我が子を信じる。偉大な母の愛情物語。幾つになってもおばあちゃんと呼ばれたくない気持ち、分かるなぁ。青年医師に会う時は、お化粧するトヨさん。若々しく柔らかい心が、あの詩を生んだことが分かりました。母と離れて暮らしている方、母を亡くした方、泣けます。 ",
      "人生まだまだ。\n  柴田トヨさんの詩集は何篇足らずしか読んでいないが、 当時98歳のトヨさんに｢くじけないで｣なんて言われたら、 とてもこの歳でくじけてなどいられない。彼女がどんな人生を過ごしてきたのか。 書き溜めた詩を息子の薦めで刊行できたことは素晴らしい。 何かの功労者というわけではないし、変わった人生を歩んだ わけではないトヨさんの、語りかける口調はいつでも優しい。 普通に生きているだけで、様々な歴史の波を体験した時代。 夫の死から降順に過去を回想していく描き方をしている。 現在を起点に考えると、過去の幸せと苦労が背中合わせに 映され、優雅な口調のトヨさんが｢おしん｣とダブってくる。そしてあの時代に読み書きができるということは、相応の 教育を受けることができた家柄の人々ということを証明し、 その文才は(モノになるならないは別として)彼女の息子に 受け継がれた…ということになる。 もちろん仕事としてそれがモノになればいうことないが、 人生そうは巧くいかない。大事に大事に育てたはずの 息子の健一は定職に就かず、ウサギ小屋の掃除と競輪通い。 デキのいい嫁(蘭ちゃん)の気苦労はかなりのものだが、 それでも健一を見捨てない、母親と嫁の優しさは共通する。 バカがつくほど愛おしいとはこういうことか～なんて 私にとっては誰になるんだろう？と思いながら見つめていた。だけどどんなに真面目に働いても、 いまのご時世、あんな風にクビを切られちゃたまらない。 労働者を育てない会社に未来なんてくるのかよ、と思う。でもどうか、くじけないで。 ｢夢は　平等に見られるのよ」 ｢私　辛いことが　あったけれど　生きていてよかった｣ 本当に、本当にその通りです。何があろうと生きてて何歩。(しかし金八先生はどの役をやっても説得力があるわねぇ^^;) ",
      "菩薩様\n  主人公が素敵すぎます。各時代を通して理想的な娘であり、理想的な嫁であり、理想的な母であります。特に老成してからの慈愛は菩薩様レベル。おばあちゃんなんですが、一人の女性としても十分過ぎるほどに魅力的でした。流石は八千草薫と言うべきでしょうか？その八千草薫さん演じる柴田トヨの若かりし頃を演じるのが檀れいさん。もしかして宝塚繋がり？どちらも素敵なんですけどね。それに違和感も無いです。芦田愛菜演じる少女時代はまるで『おしん』のようでした。そのおしんと同様に苦労を重ねる訳ですが、苦労を重ねるほど優しさも増していくように見えました。そんな彼女の作る詩は優しさに溢れていて、読む者に直接語り掛けてくれるみたいに胸を打ちます。妙な技巧に拘らないからこそ、実に素朴で素直な気持ちが胸を打ちます。年老いた母と息子の交流を描いた自費出版が原作の実話、というと『ペコロスの母に会いに行く』と同じですが、其々切り口が違っていて観比べて見るのも面白いかと思います。 ",
      "何だか・・・頑張れそうな気がしてきました\n おばあちゃん詩人の柴田トヨさんに関しては、正直名前と年齢ぐらいしか存じ上げていませんでしたが、何とも心安らぐとても優しい詩を書き上げた方だったのですね。心が・・・物凄く温まりました！しかも人となりも本当に素晴らしいの一言。こう言う生き方をしてきた方だったからこそ、こう言う詩が書けたんだなと、この映画を見て至極納得した次第であります。私はトヨさんの詩は初見でしたが、何度も読んで知っている方でも、この映画を見た後にまたトヨさんの詩を読み返してみたら、きっと更に深みを感じられるのではないかなと・・・そんな風に思えるような作品でした。それにしても、優しさの塊のような八千草薫と、バカ息子役が嵌りに嵌った武田鉄矢の関係性が、たまらなくツボでしたね。こんなバカ息子でも、いや、バカな息子ほど親にとっては可愛いものなんだろうなと、しみじみ・・・。どんな相手にも無償の愛で包むトヨさんの、八千草薫の優しさに触れて、物凄く心癒され、物凄く前向きな気分にさせられました！とても良い映画でしたね。八千草薫（柴田トヨ）・・・トヨさんの人生、佇まい、優しさ、それら全てにホッコリさせられました。トヨさんの詩が心に響くのも、思わず納得させられるような素晴らしい人間性でしたね。気品漂う八千草薫の存在感が、さらにトヨさんの存在価値を高めた印象です。檀れい（若き日の柴田トヨ）・・・う、美しい！こんな綺麗な母親だったら、きっと毎日が楽しくてしょうがないでしょう。何でこの母から健一のような息子が生まれたのか、ちょっと謎ですね（笑）芦田愛菜（幼少期の柴田トヨ）・・・やはり天才子役！苦難に耐えた奉公先でのシーンはお見事の一言でした。そしてあの満面の笑みに、相当癒されました。武田鉄矢、尾上寛之（柴田健一）・・・あまりのダメ息子っぷりには呆れて怒りさえ込み上げてきましたが、そんなギリギリの線を演じた武田鉄矢の演技はお見事としか言い様が無かったですね！それと尾上寛之の金八先生風なヅラが結構ツボでした。伊藤蘭、黒木華（柴田静子）・・・健一には勿体無いぐらい出来た嫁さんでしたね。回想シーンの黒木華があまりにも伊藤蘭に似ていてちょっとビックリ。鈴木瑞穂、橋本じゅん（柴田貞吉）・・・無骨で一本気な昔気質の職人でしたが、トヨさんを心から愛し、全力で守ろうとした姿には感動を覚えました！特に橋本じゅんの演技には思いっきり感情移入させられましたよ。倉野章子、粟田麗（柴田サト）・・・トヨさんに負けず劣らずお母さんのサトさんも本当に心優しい女性だったのですね。特に粟田麗が演じた若き日のお母さんは、子供心に守ってあげたいと思うのも妙に納得の存在感でした。上地雄輔（上条医師）・・・トヨさんに惚れられるのも納得のイケメン医師を好演。揺れる心、そしてくじけそうになる出来事を目の当たりにしてあの詩を貰ったら・・・それはやっぱり泣けますよね・・・。人生は、いつだってこれから。何かを始めるのに、遅すぎるなんてことは決してない・・・はずですよね、トヨさん。 ",
      "外野うるさい！！\n 上手い役者さんなんで、ふむふむなるほどでした。回想シーンわかります。でも、現在との繋げ方はわかりにくい！あと、年輩の方がいちいち解説？うんちく？映画を見るマナー忘れてる人が沢山。今は、お菓子持ち込み禁止です。1人くらいわからんやろ！と堂々といえからお菓子持ち込むお母さん！ ",
      "泣いた…\n とても素敵な映画でした。八千草薫さんの笑顔が優しくて、幸せな気持ちになった。明日からはもっと周りにいる人に優しくできる気がする。 ",
      "本日、午後丸の内ピカデリーで鑑賞なう。 本日より全国感動公開開始。\n  90歳を過ぎてから詩をつづり始めた柴田トヨさん。累計200万部のベストセラーとなった彼女の詩集をもとに、トヨさんの半生が温かく繊細に描かれている。ストーリー夫に先立たれ、現在は1人暮らしをしている柴田トヨ。明治、大正、昭和、平成と移り行く世相を見つめてきた。デイサービスの助けを借りながら日々の生活を楽しんでいたトヨだったが、緑内障の手術を受けてからというもの、すっかり元気をなくしてしまう。トヨを案じた1人息子の健一は、新聞の片隅に記載されていた「投稿詩人募集」の文字を目にし、トヨに詩を書くことを薦める。監督：深川栄洋キャスト八千草薫、武田鉄矢、伊藤蘭、檀れい、芦田愛菜、上地雄輔、ピエール瀧、鈴木瑞穂 ",
      "大ベストセラー詩集の誕生秘話には更なる感動が有ったなんて信じられる？\n  私はこの映画を完成披露試写会で観た訳ではないので、当然試写会場に監督や出演者が来ていたわけではないが、映画終了後、試写会場では拍手の嵐が起きた。本作は2時間8分の長尺映画だ。かなり集中力を要する作品なのかもしれない。一緒に観た友人の口からは、少し長かったと言う言葉が漏れた。しかし、私は初めから最後迄、よく笑い、よく泣いて、存分にこの作品を楽しむ事が出来たのだ。認知症を患ったご主人を見送り、その後ご自身も緑内障の手術を受けたヒロインの柴田トヨさん。術後一時的に、長年連れ添ったご主人を亡くされた心労と環境の変化に加えて、手術に因る体調の変化も重なり、認知症を併発しそうになる。そんな母の様子を心配した、一人息子の健一さんが元気を取り戻す手段として、トヨさんに詩作の提案をすると、トヨさんもこれを受け入れ、以来トヨさんの新しい生活が始まる。そして数年の後、健一の妻静子さんの提案で、トヨさんの詩集が自費出版される迄の過程と共に、トヨさんの幼少期から、今日までの、その生涯が丁寧に本作では描かれていく。私も50代になり、体調の衰えが出て、公私共に心労が重なって来た頃、ふとした事から、書店で手にした、柴田さんの詩集「くじけないで」に、励まされた一人だった。その詩集からは、映画で知った彼女の生涯を感じさせない、明るく、前向きな作品が綴られていて、詩集から元気を沢山もらった記憶がある。そんな彼女の前向きな、明るい性格の詩集だからこそ、異例の大ベストセラー記録を創り上げる詩集となったのでしょう。きっと日本には大勢の愛読者方がいらっしゃると思う。その詩集の中からは、息子の健一さんが、今で言うフリーターの走で一人息子の健一さんの事で御苦労をされていたとは、想像も出来なかった。リリーフランキーの「東京タワー」を観た時の様に、本作も初めから最後まで、笑いと共によく泣かされた映画だった。「東京タワー」以上に観ていて、号泣してしまった。そんなトヨさんの波乱万丈の人生を清々しく演じていたのは、何歳になっても、少女のような素晴らしい魅力を残している大ベテランの八千草薫。それに加えて、放蕩息子と言っては申しわけないが、健一を武田鉄矢が面白味たっぷりに演じていた。そして、妻静子を伊藤蘭が絶妙な掛け合いの芝居を展開していた。平凡な生活でも日々感謝と共に、一瞬一瞬を大切に、丁寧に生きている事の素晴らしさを本作も、詩編同様に教えてくれる。ご家族揃って観ても楽しめる今年一番のお薦め作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}