{
  "id": 584,
  "reviews": {
    "eigacom": [
      "はまる！！\n この恋愛映画は、はまりました！数え切れないくらい何回も観てしまいました。それでもきゅんきゅんして違和感がなくて、綺麗で切なさもあっていい物語でした。 ",
      "笑えて泣けて、ほっこりする恋愛友情映画！\n 日本映画なのに、まるで韓国映画を観ているような錯覚を起こすほどの素敵な演出・構成で、すごく素敵でした！K-POPも好きな私にとっては、韓国の文化や日本との違いなども知れて勉強になり、恋愛だけでもなくちょっとした韓国の知識もたくさん得られる映画でした。時々、出演者が喋る韓国語にも笑みが溢れてしまいました。雄介役の山崎賢人くん、ジホ役のヒョミン、楓役の清水くるみ、それぞれが役にピッタリでとてもいい味を出していました！『ラストサムライ』にしてもそうですが、日本映画に海外の俳優・女優さんが出演している外人と日本人の友情や繋がりを描く邦画は、心が温かくなります。手元に置いておきたいくらい大好きな作品です。 ",
      "ありがとうのジンクス。\n  期待せずに観に行って、爽やかな感動に包まれて席を立った。 韓国人アイドルのラブストーリーだろうと、単純にタカをくくって 非常に申し訳ない気分だった。 更に申し訳ないことに、このヒョミンという子も初めて知った。 K-POPグループのひとりみたいだけど、まぁ可愛い可愛い。 醸し出す表情と笑顔の素敵なこと！ ベタな恋愛成就物語でありながら、必要なことを切々と丁寧に 描いて伝えようとする演出方法は、懐かしいうえにホッとする。 ここまで奥手な大学生が今時いるのか？と思いつつ、 こんな温かい物語が描けるなら、日韓は喧嘩してる場合じゃない。 本当に素晴らしい友情が｢ありがとう｣と共に降ってくる作品だ。恋人を事故で失ったジホは、短期留学で日本の大学にやってくる。 皆から離れてひとりでいる楓を見つけて、お節介を焼き始めるが、 元同級生･雄介に片想いと知り、勝手に韓国式恋愛指南に乗り出す。 そこには理由があった…というお話。 筋立てに新味はない。おそらくこういうことなんだろうの察しもつく。 とにかく観ていて惹かれるのは、鬱陶しいほどにジンクスを持ち出し、 あーだ、こーだ、と世話を焼き続けるジホの甲斐甲斐しさ。 現代っ子が他人と関われなくなったのは、こんなお節介がなくなって、 他人のことに無関心になったからだよねぇ…と気付かされる。 もっと自分のことを気にして欲しいくせに、それが言えない。 誰かが近づいてくれるのを待ってる。面倒だし恋人なんか要らない。 うそつけ！ホントは欲しいくせにー。素直じゃないなぁ…ホント。アンタは寮のオバサンか？？と見紛うほどの世話焼きに奔走する ジホだが(実際の寮のオバさんもステキ、語られる想い出もいい)、 映画好きには恋愛映画のワンシーンが色々と繰り出されて楽しい。 ビデオ屋の店主、高橋和也が持ち出す名場面は、まさにドンピシャで 自分の世代と重なる。あー観た観た、それ。なんてやけに心がはしゃぐ。 その頃私は…ジャッキー派ではなく、ロッキー方面が大好きでした^^;大きな哀しみを乗り越えて他人に尽くしていくという経験は、ジホの 傷心からの脱却にも繋がっていく。過去の二人の想い出を成就させて 前向きに歩き出すジホに対し、学生達が共同で醸し出す名シーンには、 涙が溢れた。これぞ本当の日韓友好親善。壁なんてどこにもない。(きっとこの子はまた素敵な恋ができる。そういうジンクスがあります) ",
      "ロマンチストである大切さを感じた。\n 出演者の一人ひとりが自然体で素晴らしかった。全ての出演者がその人で良かったと思え増した。自分の恋愛経験を振り返りながら、もっと真剣に恋愛をしたいと思いました。全ての方にオススメしたいです。 ",
      "涙の処理に困った\n 懐かしの映画の名シーンを絡ませるなど随所にじわ～っとくるシーンが盛り込まれててなんというか全編を通じて不思議な世界観がありました。今風のちょっと醒めた若者たちの心境がベースになっててそのリアルさがちゃんと描かれてるため、日本映画としてありがちな浮いた感じになってもいない。ヒョミンさんの演技も想像以上に素晴らしかった。心の奥まで沁みるラブストーリー、久しぶりかも。 ",
      "ジホが可哀そう\n おやおや随分と強引なお友達作戦だなぁ！と、思って観ていたら、その強引さとお節介に納得。段々とジホが可哀そうで、泣けて来ました。年甲斐もなく、ジホがんばれ!!!と、これからのジホにエールを。 ",
      "素敵！\n 今まで見た恋愛映画の中で一番好きかもしれない映画です！恋愛に疎い？二人が可愛いすぎました。最後のほう、泣けました。 ",
      "ジンクス！\n 韓国のジンクス、面白いです！韓国からの留学生によって、二人の性格などが変わっていき、そして最後は感動します！アバウトすぎますが、幸せになれる映画です！ ",
      "せつない恋と友情を描く感動の青春ラブストーリー。ヒョミン、清水くるみ、山﨑賢人の演技がとても良かった。また、観たい。\n せつない恋と友情を描く感動の青春ラブストーリー。ヒョミン、清水くるみ、山﨑賢人の演技がとても良かった。また観たい。 ",
      "ジンクスね(映画見ればわかります)\n T-araが好きなので見てきました。ヒョミンがイメージと違ってとても良かっですよ。見ていたらテレビドラマの１０１回目のプロポーズ見ているみたいなのはどうしてでしょう？家に帰ってからＣＤ聞いてＤＶＤ見て余韻に浸ってます。とても良かったです。 ",
      "２０日夕方にムービックスさいたまで鑑賞なう。 ただいま全国絶賛公開中\n 脚本家まなべゆきこによる、完全オリジナルストーリー。主演は、韓国で女優としても注目される、K-POPガールズグループT-ARAの、ヒョミン。ストーリー韓国から日本に、短期留学してきたジホ。彼女は留学先の寮で、親友もいない、地味な大学生活を送る楓と出会う。ジホは、楓が同じ大学に通う雄介に好意を寄せていると知り、韓国式の恋のジンクスで応援しようとする。強引なジホはついには雄介を巻き込み、物語は意外な展開に。日本と韓国の恋愛文化の違いをコミカルに織りまぜながら、切ない恋と国境を越えた友情を描く。監督：熊澤尚人キャストヒョミン、清水くるみ、山崎賢人、落合モトキ、松山愛里、チョン・スギョン、宮田早苗、高橋和也 ",
      "もの凄く泣いてしまいます\n T-ARAのヒョミンがでていると言う事と、あの「熊澤尚人」と言う事で見に行きました。やはり熊澤尚人の手腕は確かでした。キャスティングでヒョミンを選んだ事。韓国人留学生が日本人カップルの恋の指南役になるという物語の意外性。本編を見れば納得します。全体に泣ける映画なのですが、ヒョミンが山﨑賢人を叱責するシーンなどは可笑しいです。それを見守る大人のキャストも良い感じです。登場人物すべてを好きになります。そして、ラストシーン。とっても良いラストです。今年見た中で、一番かもしれません。 ",
      "繊細な映像美と感情に迫る演出で感動のラストシーン\n  　韓国からの留学生ジホ（T-ARAのヒョミン）が、恋に奥手な同級生の楓（清水くるみ）と雄介（山崎）の恋のキューピットとなるべく、韓国式の恋愛成就法を伝授する、という本作。　ラブストーリーでありながら、主人公のジホはキューピット役に徹するというのが余りない設定でしょう。加えて冒頭はジホの恋人がデートの約束に急ぐ余り、交通事故で死んでしまうという、ショッキングなシーンからはじまります。　恋人の死を受けとめられないジホは、忘れるために日本へ3ヶ月の留学を決めます。　日本へ来て学生寮に入ったジホは、星座と血液型の相性がいいというだけで、厭がる楓につきまとい、強引に親友になって欲しいとせがむのです。相性がいいもの同志一緒にいれば、きっといいことがあるよというジホ。それがジンクスなんだと一方的に言って、楓を煙に巻くのでした。　そして楓の初恋の相手で、偶然同じ大学に入ってきた修一との恋のキューピットを勝手に押しうるのです。　迷惑がる楓に、一方的に押し売りする背景には、恋人と死別した悲しみを誰にも語ることができないジホの心の痛手があったのです。ジホが楓に教授する恋愛成就法は、すべてジホ自身がかつて恋人からしてもらったことばかりでした。　やがてジホのお節介は、楓ばかりか、楓に好意を打ち明けられず悩んでいた修一にも向けられます。双方が相思相愛なんだと言うことをいち早く知り得たジホは何でそのことを伝えないんだとヤキモキさせられます。案の定、ジホと修一が親しそうに会話しているところを楓に見とがめられて、誤解されることに(^^ゞ　楓と修一に恋愛指南するシーンが描かれていく中で、時々ジホ自身の楽しかったデートシーンが回想されます。ジホの過去が次第に明かされていくとき、バカ元気なジホがどんなに深い悲しみを押し殺してきたのか胸に迫ってきて、涙しました。　そしてラストシーンで、恋人の事故死で叶えられなかったデートを楓と雄介が代わりに再現してくれたとき、ジホも封印してきたその日の思い出を解放させて癒されるのでした。ロマンチックが、「これ、とってもダイジですぅ」と口癖にとくジホ。最後となってしまったデートの計画は、小雪が舞い散る夜のなかの本当に素敵なシチュエーションでした。　本作は、主人公が愛する人と死別したとき、どう乗り越えるかという物語でもあったのです。　その伏線として、寮母さんとのふれあいも感動的。若い頃に夫を亡くした寮母さん。夫との思い出を忘れようにも忘れないと大事にしまっている寮母さんの話にこころ打たれたジホは、彼氏を忘れようと嫉視でもがいていた自分に気がつかされるのでした。　日本への短期留学を終える日、楓と雄介は、クラスメートにも頼んで、大量のシャボン玉を、学寮から降らてジホを見送るのでした。　物語の途中で語られるシャボン玉の意味を知ってしまうと、涙が止まらなくなります。シャボン玉に込められたジホの素敵な思い出。そして、それを知っている楓と雄介らの優しさに触れて、感動のラストシーンとなること請け合いです。　それにしても主役のヒョミンの演技力は素晴らしいと思います。何事にもジンクスを持ち出して、事を進めてしまうジホの押しの強さは説得力抜群。何事にも男みたいにシャイで引っ込み思案な楓との掛けあいでは、機関銃のような台詞回しで大爆笑を誘います。コメディアンヌとしての才能もありそうです。　それが過去の回想シーンでは、一転してナイーブな感性を見せつけるのです。しかも、ジホがまだ恋人と知り合っていなかった時では、まるで楓のような堅物そうな女の子ぶりで、カメレオンのようにキャラを演じ分け、説得力のある演技を魅せてくれました。　凄いのは日本語への対応力。ヒョミンはK-POPアイドルT-ARAのメンバーとしても忙しく、撮影前の準備はまったく出来なかったそうです。もともと日本語が話せるわけでもなかったけれど、撮影用に努力して日本語のセリフを話せるようになったそうです。ものすごく大変だったと思うけど、彼女はすごく努力家さんなんですね。　そして熊澤監督の繊細な映像美と感情に迫る演出も素晴らしかったです。最近見た恋愛ドラマでは本作が一番でした。ちなみに熊澤監督の『おと・な・り』もお勧めです。　熊澤監督にとっては2006年の映画研究会を舞台に展開する淡い恋模様を描いた『虹の女神　Rainbow Song』同様、本作も映画に対する深い愛情に裏打ちされた物語となっていました。　劇中では『恋人たちの予感』『シザーハンズ』『きみに読む物語』『エターナル・サンシャイン』からの名場面を登場人物たちが再現し、恋の告白の予行演習を行うというシーンが登場します。「僕が大好きな映画の名シーンを選んだ」と語る熊澤監督は「本家に失礼にならないように、素敵なシーンにしたいと思って気を付けました」と東京国際映画祭で述懐したそうです。　ちょっと危険な場面もありますが、皆さんもぜひジホに見習ってマネしてみては。きっと恋のジンクスがいいことを運んでくれますよ。　あと余談ですが、ジホのデートには、素敵な音楽も欠かせません。当日聞いていたのは、リストの『愛の夢』でした。クラッシックのファンだったら、この演奏がトリハダがたつくらい至高の美に包まれた演奏であることを直感されるでしょう。誰が演奏しているのか気になってエンドロールを捜していたら盲目のピアニスト辻井伸行と分かって納得しました。 ",
      "後半ジワジワくる感動！！\n T-ARAのヒョミンが主演ということでそれを目当てに観にいった作品だったが映画として楽しめる作品だった。ほのぼのした感じから感動に持っていく流れがすごく良かった。とりあえず、泣けた！ ",
      "恋と友情の物語\n  辛い過去を振り切り、友人のために奮闘する主人公ジホの姿は日本人にはない積極的で明るい優しさを感じ、心が温まりました。楓たちの恋の駆け引きは焦れったく、そんな感情をすべて吐き出すジホのストレートさにスッキリします。 ",
      "恋をしませんか？\n  何かと不器用な方には共感出来ると思います。恋愛も言葉にしなければ、相手には伝わらない事が多いのですが…、それが本当に難しいですよね⁈ 恋愛の苦手な方には必見です。韓国の留学生ジホが、自分の辛い過去を思い出さなければならないのに、日本人の不器用な男女学生の為に、必死に頑張る健気さは涙無しでは見られませんでしたが、エンディングでは癒されて帰国するので、爽やかな気分で帰る事が出来ました。早くもう一度見たいので、封切りが待ち遠しいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}