{
  "id": 591,
  "reviews": {
    "eigacom": [
      "アメリカの学校生活のキツさと美しさ\n スクールカーストは日本でもアメリカでも残酷だ。イジメは日本特有の現象を考える人がいるが、人間コミュニティにはどこにだってイジメがある。その現れ方には文化の特徴が出るかもしれないが。本作の主人公は、内気な小説家志望の高校生。文系のネクラキャラはアメリカの高校では日陰者である。タイトルのウォールフラワーとはダンスパーティなどで誰にも話しかけれず壁際に佇む人を指す。こういうイケてない人へのアメリカ社会のプレッシャーは実は日本よりも強い。そんな主人公を救ってくれるのがパトリックとその義理の妹のサム。パトリックは学校でも目立つ存在だが同性愛者であることを隠している。彼らを通じて主人公は仲間ができる。イケてる奴らも実は裏でとても葛藤している。自分だけが悩んでいるわけではないことを知り始め主人公は成長し、愛を知っていく。イケてるやつにもイケてないやつにも悩みがある。だれもがつらい思いを抱えている。この映画はマイノリティだけでなく、誰に対しても優しい。とても美しい青春映画だ。 ",
      "ボウイは知らない？\n あれだけThe Smithsが好きで、Dexys Midnight Runnersの\"Come On Eileen\"で踊ったり「ロッキー・ホラー・ショー」を演じたりしてるのに、D・ボウイを知らない？\"Heroes\"って曲名を知らないのか？共感や感情移入できるような、何か惹きつけられる青春映画として括れない暗いモノが漂う。主人公の心情が読み取れない難解さを個人的に感じてしまい、彼らの青春が響かなかった。 ",
      "観たことを後悔しない\n  エマ・ワトソンとエズラ・ミラーに惹かれて手に取った一本だったけど、一番引き込まれたのは主人公だった。始め国語の先生の主人公への解答があまりしっくり来なかったけど、最後まで通してみてみると凄く飲み込めるところがあり主人公も自分なりに飲み込んでいて気持ちのいい終わり方だった。高校を卒業するこのタイミングでこの映画を観たことは凄くいいタイミングだったと思う。\"高校生活もいつか思い出に変わり写真も色褪せる…でも今この時は思い出じゃない現在進行形だ……\"エンディングのチャーリーの言葉に何度も泣かされた。高校3年間が有意義だったかどうかは怪しいけどこの映画を観て、楽しかった時間は何年経っても忘れないでいたいと思えた。それと出演している皆の笑顔が素敵すぎて私もハリウッドスマイルを練習しようかな、と。 ",
      "若い\n ローガン、エマ、エズラーの三人が主演をつとめているということで観ましたが、個人的には、脚本がイマイチでした。設定はおもしろいのですが、あれこれと詰め込みすぎている感じがしました。二、三個の物語を一つにまとめたような話で、結末も、なんだか力技で締めくくった感じでした。ローガン演じるチャーリーのキャラクター設定を、もうすこし減らしていたら、もっとわかりやすくまとまっていたんじゃないかと思います。キャストがよかっただけに、とても物足りなく感じさせる作品でした。 ",
      "友情っていいなと思えた。また、友情から愛情に変わる複雑な感情も思春...\n  友情っていいなと思えた。また、友情から愛情に変わる複雑な感情も思春期である高校生の感じが伝わった。複雑な恋愛関係が少し難しかった。結局チャーリーとサムがどうなったのかわかりづらかった。でも最後は居場所がなかったチャーリーが居場所を見つけ解放されていく姿はとても印象的だった ",
      "瞬き\n 青春物語として適当な配置。子供が楽しそうにしている姿はそれだけで価値がある。 ",
      "青春の悩みとトラックの荷台\n うまくいかない歯がゆさと、悩み。そして、トラックの荷台の気持ち良さ。音楽で世界が開けるような開放的になれる感覚。感情の高まりと、憂鬱を感じられる。そして、マイノリティーでも綺麗な女の子でも、みんな悩みを抱えていて、それでもやっぱり生きていくんだよね。華やかだって、地味だって、みんな悩みを抱えてる。いいんじゃない？そして、そういうもんだよね。 ",
      "人との出会いは、自分の財産だと思う。\n  戻りたくなるような幸せな時間も、消えてなくなりたいような苦しい時間も、そのひと時だけでもう一度繰り返すことはない。学生時代のいざこざも、当時は重く受け止めていたけれど、今思えばあれはなんだったんだろうと思うくらいくだらない。そういう風に思えるくらいになるのは時間がかかるけど、あの日々より苦しくて退屈な日々はないから、今の生活の糧にはなっているとは思う。誰かに存在を気付かれて、いじめられたりからかわれたりするくらいなら、いっそ存在しないものとして自分を扱ってほしいと思ったことは誰にでもあると思う。でもそれはとても悲しいことで、本当は誰かに自分の存在を気付いてほしいと思っている気持ちの裏返しだとも思う。タイトルの’ウォールフラワー’の壁の花というのはとても綺麗な言葉だなと思う。ただの壁ではなくて、地味でも花は花で、誰かが来るのをじっと待っているようにも感じるし、踏み出すタイミングを見計らっているようにも感じる。自分の人生を楽しむには自分次第ってことなのかな。チャーリーはそういうタイプだったからこそ、サム達に出会えた。自分と似たようなタイプの友達といたら、絶対に知り合いになることはなかったと思う。自分の殻を破れるような、破っても良いと思えるような仲間に会えたことは幸運だと思う。パットリックのような自由奔放なタイプは、実は人一倍繊細で傷付きやすいと思う。いつも周りを見て、みんなが楽しめるように率先してその役を買って出ている気がする。元々陽気な性格かもしれないけど(笑)自分は同性愛者だと堂々としているパトリックと、親や友達に隠しながら生活しているブラッド。二人は仲違いしてしまったけどどちらも幸せになってほしいと思いました。自分の苦い学生生活を思い出すような、でも友達との良い思い出も蘇ってくるような、素晴らしい映画だと思います。ハリーポッターシリーズが好きなので、エマワトソンとエズラミラーが共演していて嬉しかったです。(笑) ",
      "永遠の一瞬\n  Charlieは押しに弱く引っ込み思案。主張の強い友人達に、あっち！こっち！と連れ回され気味だった昔の自分と少し重なりました。引越しや転校が多かったから、カフェテリアでの居場所確保、気持ち分かるわぁ〜 (´-`)。PatrickもSamもある意味苦労人だから、親友を失って孤独なCharlieに同情的だったんでしょうが、現実では、地味なfreshmanが、seniorsのみで構成されているユニークなグループとつるみ、seniorsの女子がfreshmanの男子を取り合う？なんていうシチュエーションはかなり珍しいように思います。他の学年も混ざっているなら分かるんですけどね。しかもfreshmanのCharlieがseniorのSamにSAT対策で勉強を教えるというのが…？Charlieは、1年くらい入院で遅れを取っているのかな？Freshman year中に ”wallflower” であった期間が短く済んで、この先3年あるけど(^_^;) CharlieはPatrickやSamに出会えてラッキーだったなと。Samほどの可愛い義妹が家に居たら落ち着かないよ！と思いましたが、義兄はゲイなのね。それはお互い何より。Ezra Millerのキャスティングはバッチリ、一段と存在感を放っていました。自分の同性愛嗜好を受け入れられないBradは、この先苦労しますね。SamもCharlieも似た辛い過去を背負っていましたが、作品は全くどんよりすることなく、「イケてる」曲に乗せてキラキラ弾ける青春を描いていました。みんなの高校生活が、良い未来へのジャンプ台になりますように…。Ant-ManとThe Flashがいる高校でした(^ ^)。“You can't just sit there and put everybody's lives ahead of yours and think that counts as love.”“Why do I and everyone I love pick people who treat us like we're nothing?”“We accept the love we think we deserve.”“We can't choose where we come from but we can choose where we go from there. I know it's not all the answers but it was enough to start putting these pieces together.” ",
      "嫌な奴が出て来ない\n 観てて気分が良くなる、非の打ち所がない良い話です。ただなんだか物足りない、、、。悪くないけど退屈。スカッとするような青春らしいキラキラしたシーンも、なんだか少し陶酔していて寒い、、、。多分もうちょい露骨に嫌な奴が出てくるくらいの作品の方がバランス的に好きみたいです。 ",
      "青春\n 一人一人が本当に繊細に演じきっているところが好きです。チャーリーも、サムも、パトリックも誰も彼も好きにならずにいられない感じ。チャーリーが苦しみを抱く姿が自分に重なって、吐き出すまでにかかるあの葛藤が、思春期のあの頃を思い出すから私はなんとも泣けて、何度も見たくなります。でもやっぱりエズラ優勝って感じですね。彼が大好きになる作品でした。 ",
      "すばらしき中2病。\n 「青春映画」久しぶりに観たけど、すごく良かった。なんでもない日常とか、大切な友人との関わり、そしてもどかしい恋心。同性愛がからむ点以外は王道って感じで、「暗い過去」「自作ミックステープ」「キレたら無敵」などなど中２病を地でいってるのがむしろ清々しかった。キャストはエマ・ワトソンくらいしか知らない状態で観はじめたけどお兄ちゃん(パトリック)役の俳優がすごく良い。エズラ・ミラーっていうんですね。チェックしときます。 ",
      "海外の青春映画\n  評価が良かったので観ましたが、私にはあまり合わなかったです。現代の青春とはまた違うから？海外が舞台だから？共感の出来る青春ではないなと感じました。歳いってから観る方が良かったのかな。好きなジャンルではなかったといのも悪いですが、、そういった場合でも良かったと思う作品も多いので。好き嫌い分かれる作品なのかなと思います。 ",
      "青春\n 心に傷を持ったカーストの高くない男の子が仲間と出会って過ごした日々が眩しく描かれている作品でした。こんなに楽しい仲間たちと出会って毎日がパーティみたいな高校生活にはとても憧れます。彼の幻覚(統合失調症なのでしょうか？)がギリギリまで解決されずハラハラしましたが、ハッピーエンドで終わってくれてよかったです。 ",
      "幸せな青春時代\n 決して単純ではないし、なにもないとは言いきれないけれど、傷つきやすい青春時代を大切に描ききっていて、見ていて幸せな気持ちになれました。主人公の病気が一体何なのか？と思っていましたが、それも最後にはわかるようになっていて、暖かく家族と親友が優しく見守る姿も良かったです。「今しか一緒にいられない」というのは、とても切ないですね。 ",
      "良き！\n ローガン・ラーマンの演技が最高です ",
      "青春\n 青春って良いね、グッとくるものがある。 ",
      "魅入ってしまった\n エマワトソンが出てるんだーと軽い気持ちで観始めたところ、高校生ならではの世界観に魅入ってしまいました。青春や葛藤、残酷な一面もまた魅力的。エズラミラーの演技がとても良かったです。 ",
      "レビュー\n これは確かに名作。ここまで重たい問題をいくつも重ねて提示していながら、簡潔かつポップに明るくまとめた構成力が凄まじい。加えて、若手俳優たちの演技も良い！！エズラミラーをより好きになった笑 ",
      "普通の日常をこんなに見入るように作れるのがすごい チャーリーの性格...\n 普通の日常をこんなに見入るように作れるのがすごいチャーリーの性格や哀愁がとてもよく表現されてて良きエズラミラーが中性的で腐女子歓喜 ",
      "最低最悪の映画でした\n 最低最悪の映画でした｡ [時間を返せ] と言いたいです｡ ただ平凡な少年が､ 学校にいって､ 喋って､ 色んな人と交流して､ 喋って､ 終わり､ でした｡ 勘弁してください｡ 素晴らしい映画だと聞いていたのですが､ 完全に虚偽でした｡ ひどすぎます｡ ",
      "\n  どん底からの楽しい甘酸っぱい青春時代学生時代を謳歌してていいなー。長髪のエズラセクシー。ファンタビとは真逆な性格なのに自然ですごい。同性愛者だったとは。そういう耐性無い人には｢おぅ...｣ってなりそう主人公の心情がムズムズしてもどかしくてもがいてる子供の頃の気持ちが凄く出ていた。自分の人生を考えさせられる。応援したくなるような ",
      "こんな青春送りたかった…\n 僕は青春映画が好きで、何かに悩んでいる時や自分の原点に戻りたいと思う時に観てしまう⤴⤴⤴原作者で監督でもある、スティーブン・チョボスキーは、この映画について｢君は一人じゃない、悩んでいるのは君だけじゃない｣と伝えたくて製作したと、インタビューに答えている。この映画には、逆境にも負けない心や淡い初恋、ドラッグへの興味など良い事も悪い事も詰まっている。特にトンネルを車に乗って、3人で疾走するシーンは絶対外せない！😆😆😆主人公の恋は友情で完結してしまう。だけど、それだって立派な恋だと思う。他人を思いやり、幸せを願う姿に熱くなった！ぜひ、80年代のUKロックを楽しみながら観て欲しい作品！ ",
      "主要登場人物に感情移入出来たが、少々安易な所があるのではないかと思った。\n 主要登場人物に感情移入出来たけれど、少々安易な設定に感じるところがあった。 ",
      "どきっとした\n 自分に見合うと思うからに、どきっとした。。。無限を感じてるシーンもすき。 ",
      "人は人から学び成長していく\n 過去の辛さを仲間と乗り切り、いろいろなことを経験して成長していく。 ",
      "通るべき道\n 思春期にあった懐かしい悩みを、美しく描き上げてくれた作品でした。主人公のチャーリーは、ぼんやりと死にたいと思っていたはず。自分よりも大人っぽい女の子に恋をして、自分よりも素直で包み隠さずに生きている男の子に出会った。でも彼らもまた悩みを持っていた。少しずつ気持ち穏やかになる大好きな青春映画です。この３人の未来も気になります。 ",
      "楽しそう\n エマのショートとスラングな英語を話してて違和感を感じたけど、あいからわず美しい。エマの義理のおにいさんがエマとカップルにみえてうらやましかった💭他の人のレビューをみるまで、主人公の入院の原因がわからなかった…まだまだ私は素人だなと。 ",
      "望みは君が幸せでいること\n  大人になると、そんなお父さん的な見守る愛も時には必要だと思います。でも、若者が人の人生を優先して好きな異性に告白すらしないとしたら、それはサムが言うとおり「喝」です。 ",
      "メランコリーさが最高\n 2度目鑑賞。最初より主人公の気持ちや親友2人の気持ちが伝わってきてとても好きな作品に。トンネルの歌をきっかけに自分らしくいられる場所を見つけるシーンや親友と馬鹿騒ぎするあの時期ならではの空気感がたまらなく懐かしくなった。そして幼少期に性的虐待を受けた人の精神の不安的さもとてもよく表現されていて痛く切なくなった。そしてキャストもピッタリ、脚本もよく素晴らしい作品。3人ともいいが特にエズラーミラーの演技が最高！原作も読もうと思う。 ",
      "青春映画の良作\n かなり評判が良かったのでこの作品を鑑賞したが、青春映画とはこうゆうものだなぁと感じた。エマ・ワトソンの演技もなかなか良く、特にもローガン・ラーマンの演技はかなり良かったと思う。「過去を乗り越え、今を生き、そして将来を考える」それがていねいに描かれている。学生にはオススメ ",
      "最高の日々、その一瞬は永遠に\n 青春の光と闇、繊細な感情に翻弄され不器用にも必死に生きる登場人物全員が愛おしい。優しい気持ちになれた。エズラ・ミラー凄いなぁ ",
      "海外の青春もの\n  内気な性格のチャリーとその友人のサムとパトリック3人を中心に進む海外のハイスクール青春映画。日本とは文化が違うのでなかなかに共感はしずらい。でも一人一人の感情の動きや揺れはよく伝わった。見終わったあとの後味は良くも悪くもなく、なんとなく懐かしかを感じる不思議な作品。エズラミラーがゲイ役ってのはなかなかに良いキャスティング。チャーリーの不安定さは好き嫌いが分かれそうだけど個人的には愛しさを感じるキャラクターだったなぁ。 ",
      "3人の演技力…\n  最近なにかと活躍しているエズラミラー。カリスマ感凄かったです。陽キャラなところと、ひた隠しにしている影の部分とを繊細に演じ分けていて、とても良かったです。主演のローガンラーマンは特に後半、物語が激しく揺れ動いてからの不安定な情緒の演技が凄く上手かったです。とても説得力がありました。監督が原作者っていうのも相まって、撮り方が良かったのかなとも思います。エマワトソンはハリポタ効果なのか貫禄すら感じる安定感。3人組の一角を担うのがエマワトソンというだけで安心して観れました。相変わらず綺麗…映画を構成する要素(親族の死、セックス、ドラッグ、同性愛、離婚など)は一見とてもシリアスで重苦しいものを連想させますが、この映画は何かとそれらをポジティブに描いていたような気がします。その点が非常に良かったです。学園モノでありながらも、ここ最近の邦画では決して出来ないテーマに程よく触れていってくれるのが洋画の良さかなと思います。この映画のようなテーマを扱ったような青春映画を見るだけでも、視野が広がるような気がします。十代の間に観ることをお勧めします。 ",
      "ザ・アメリカのハイスクールってかんじ アメフト部とチア部のカースト...\n  ザ・アメリカのハイスクールってかんじアメフト部とチア部のカーストが最上級なとことか地味というだけでいじめられる日本でも地味な子が浮いてることはよくあるけどこんなによく知らない上級生が攻撃的なのはあんまりないよね笑プロムやパーティ真実か挑戦かゲームとか笑アメリカ人はほんとにやってるの？ゴシップガールを見たときはあのドラマ発祥のゲームなのかと思った笑酒にタバコにクスリ、色んな人とすーぐキスするし日本人は何度かデートして告白しないと次のステージに勧めないけどアメリカ人は、デートしてキスしてセックスしたら彼氏彼女なるっていうのはこういう感じなのかすごいなるほどって感じ国民性出るわ〜まぁ何よりこの映画はエズラミラーを見るためだったんだけどまーーーやばい完全に落ちたやばいな〜エズラミラーハマりそうだな〜って一週間くらい思い続けてたんだけど完全にだわなにあれ、どのシーンどのときでも完璧にかっこいいし、かわいいし、艶かしいしなんなのあの生物、、同じ人間だとは思えないチャーリーが彼女と別れることになるきっかけになったときのシーン一番かわいい女の子にキスして人じゃなくて女の子だからね、人だったら俺になっちゃうからって言ってたの激しく同意！！なにも反論できない！！！パトリックも良かったよぉ〜まず、最初に一年生を和ませるための行動ってただクレイジーなやつとか変な行動をとってるわけじゃなくて、一年生を和ませるために自分が変人に見られてもっていう行動いや、マジ優し過ぎない？？パトリック大好きなんだがお兄ちゃんとしても友達としても完璧すぎたわ、、エズラミラーが一から100まで素晴らしかったです ",
      "ウォールフラワー\n  映画日記的に、自分に向けて書いているもので、読みづらかったりわからない部分があると思います。人を判断するのはやめよう、i'm trying to be judgemental.僕も入院の件で判断されたら嫌だしねi hate for her to judge me based on i use to be likeざっと聞き取った感じで文法とか間違ってるかもしれないんだけど。ポパイの映画特集で誰かがオススメしてたんだよな、これ。よくこの映画の名前聞いてたし次見よう次見ようって思っててなかなか見れてない作品の１つだった。先日ファンタスティックビーストを見に行って、エズラミラーの虜になり、過去作品を調べたところ本作の名前を発見。登場人物みんながいろんな形で問題を抱えていた。変わっているけどみんな魅力的。チャーリーは地味で平凡な男の子で友達がなかなかできない、、のかと思ったら彼にも暗くて重い過去が。、、、、うーん、前書きみたいなのを書こうとしたけどなんだかうまくかけないしめんどくさいのでこのままにしておきます。以下感想。冒頭で引用したところが、素敵だった。私は簡単に人を判断すまいと、正しく判断しようと心がけている。しかし本作を鑑賞して、「判断的にならない」という選択肢もあることに気付かされた。私が悩んでいたことの１つに、望んでやっているわけではないけど同心円状（このイメージが適切だと思う。自分を中心に）に人を並べてしまう感じがある。好きとか嫌いとか、尊敬するとか、綺麗とか、そういうことで。ピラミッドから進化してこの形のつもりだった。そういう考え方をしたくないと思い続けてやっとこの感じになったと思った。でもやっぱり外側の人とかできちゃうんだよな。判断的で自分の判断に対して自信過剰だったと思う。別に他人にそれを強要しているわけではないから、気を悪くしないでほしいし誤解しないでもらいたい。ただ私がなりたい人間像について話しているだけで、人があるべき人間像について話しているわけではない。こうやって書くことでも神経をすり減らしてこんなことまで書いているのも、書くことは全人格がかかっているからで、書かれたもの、私の人格が表れているそれで私が「判断」されると思っているから。判断的で自信過剰なところが良いと思う人に論破されるのが怖くてこんなアホみたいな付け足しをしたんだ。もうそんなにビクビクしないでいいんじゃないか、判断的にならなくてもいいんじゃないか、みんなの存在を私が受け入れれば全て済む話なのかもしれない。外に置いたり近くに置いたり、近くにいた人を外に追い出したり、入れ替えたり、そうやっていつもめんどくさいことをしているから人間関係を面倒臭く思ってしまうのかもしれない。このタイミングでこの映画を見たのも何かの縁だと思う。対人観を見直したい。あとどうして優しい人はみんな間違った人を選ぶの？その人が自分に相応しいと思うから。みたいな、みたいなとこ、ああって思った。本当の価値を教えるには？試してみればいい。エズラミラー美しすぎる。ずっと見てたい。クレイジー？ちょっと変わってる役似合ってるね、ファンタスティックビーストでもそうだったけど。それにしてもアメリカの高校って実際にもこんなに過酷なんでしょうか。いつもこういう高校青春モノを見るたびにひどいカーストがしかれているんだけど。。。それとも日本でもあるところはばっちりカーストあるのかな。母校が特殊だったのかな。 ",
      "海外の高校生〜\n 海外の高校行ったらこんな感じなんだろうな〜って思わせてくれる映画でした。ストーリーは切ないけど、青春っていいなぁって思わせてくれるものでした^ - ^ ",
      "切ない\n 切ない ",
      "誰しも経験した青春\n キラキラした青春映画かと思ってたけど、違ってた。明るいパトリックはゲイだし、天真爛漫でキュートなサムだってボーイフレンドに浮気されてるし。人気者だって、いじめられっこだって、みんなそれぞれ色々抱えてるけど、仲間と一緒にいることでその痛みを和らげてる。チャーリーが抱えてる問題は普通より複雑だけど、これが誰しもが経験したリアルな青春だと思った。 ",
      "苦しくて愛おしいteens達\n The 王道 のAmerican high school lifeではないけれど、私もこんな人達と過ごしたかった！と思える登場人物達。家族や親しい友人にすら話せない「葛藤」や「トラウマ」が、思いやりを生んでいる気がする。高校生だから、それが人生を支配している気がするけれど、年齢を重ねるにつれ、気にすべきことが増え、生きることに器用になって、そんな感情すら忘れてしまうのかもしれない。なんだか、羨ましいし、微笑ましい。そして、'We accept the love we think we deserve.' と言うのがこの映画の主題。自分を受け入れ、他人を受け入れ、今を受け入れること... 高校生ぐらいの時が、一番もどかしくも、必死だった、と思い出させてくれる作品。 ",
      "世界観が良い\n 音楽や、雰囲気、人々の心の動き等とても繊細であたたかい映画 ",
      "これは青春…？\n 面白かったけど、これって青春映画…なのかな。青春ってないものねだりの永遠の憧れみたいなものだと思ってるけど、別にこんな葛藤抱えてみたかった！みたいな羨ましさを感じなかった。 ",
      "繊細で愛おしい青春\n ぼんやりした雰囲気なのに、ストーリーはすごく満足出来ました。俳優時も、奔放さが出ていてよかった。 ",
      "●無限を感じる。\n 爽やか。まっすぐ。あんまりこの手の映画は進んで観ないのだけれど。よい。ストーリーやキャストはもちろん、音楽がよい。今年は映画当たり年だ。心に傷がある主人公たちが、仲間と出会い、笑い、でもまた傷つき、それでも前を向いていく青春物語。重くもなく軽くもない。エマ・ワトソンがまあ可愛い。いくつかの名言も。カーラジオから流れるお気に入りのナンバーに合わせて、トンネルで自らを開放するように両手を広げて、立ち上がる。そして、ひとこと。「無限を感じる」卑近だが、これくらいの年齢の頃、オレはボウイのライブでNO.N.Yのギターソロを聴きながら、無限を感じた。蛇足。「どうして優しい人は皆、酷い人と付き合ってるの？」「相応しいと思うから」この翻訳、行間読まなきゃいかんけど。優しい人ほど、好きな人の幸せを考えて、身を引いてしまうってことかな。「過去は変えられないけど、未来は変えられる」こっちはよく聞くセリフだが、この映画では俄然説得力を持つ。原作は「ライ麦畑でつかまえて」の再来ともいわれた1999年出版の全米ベストセラー青春小説。原作者のスティーブン・チョボウスキーが、数多の映画化の誘いを断って、熟成させて自らついに映画化。 ",
      "まあまあ\n まあ、普通ですかね。主人公の、親友とか、叔母さんとの関係性がいまいち取って付けたような印象。親友とのことは最後まで分からないし。原作ではしっかり書かれているのかもしれない。爽快感を感じられるし、音楽は良かった。悪くない。 ",
      "うーん…\n 終始うーん…な感じ。キャラと俳優は合ってたと思う。 ",
      "はっきり描写しすぎ\n いまいちかなぁ。主人公と叔母の関係をもっとぼかしたままにしていた方が衝撃的だったと思う。 ",
      "3.3\n いい青春映画。良質だけど、少し物足りない。ただの逆シンデレラストーリー的な話のようにも思える。内気な男の子が天真爛漫な兄妹とであって、恋して変わってく話。これにその兄妹の兄がゲイだったり、主人公が辛い過去から重いトラウマを持っていたりと、いろんな事情がプラスされていて、工夫は見て取れる。でも、それらの事情は物語とはそこまで深く関わってないように思える。確かにトラウマから徐々に回復するっていう内容も大事かもしれないけど、なくても成立しないかなあ、と思う。なんでそこまで評価されているのかよくわかりらない。高校も日本とかなり違うから入り込めないところが多かったし。まあでも、青春映画としてはおもしろかった。今回のエマ・ワトソンの髪型はあんまり好きじゃないけど、それでもかわいかった。あと、エズラ・ミラーもすごく中性的で好き。 ",
      "青春の輝きに魅了されました、笑\n 「壁の花」だった主人公が、華やかで自由な兄妹に出会ったことで、切なくて、暖かい青春を経験する。そこで、仲間のいる素晴らしさを知る。それぞれがみんな、切ない経験があって、辛い思いをしていて、それを慰め合いながら前に進んでいく。あー、青春って綺麗だなあって思う作品です。あと、チャーリーが可哀想で、助けてあげたいって何度も思いました。それだけローガンラーマンの演技は引き込まれました！！特にラストシーンのトンネルは印象に残る！チャーリーの成長が垣間見え、とても綺麗なエンディングです！！！ ",
      "世界一美しい物語\n 出演者さんが魅力的すぎて観た映画。ローガンラーマン、エマワトソン大好き。そして今作でエズラミラーの虜になりました！みんなかっこよすぎる、、外国の青春映画の王道を行くものでした。何回観ても飽きない。最初から最後まで美しい。言葉には上手くできないのですが、なんだかとっても好きな映画でした◎ ",
      "この瞬間だけ悲しみを忘れられる\n ただの青春ものだと思ってみたら大間違いで、皆なかなか辛い思いしてる。すごく共感出来る。だからこそ、彼らはああやって集まって口に出す訳でもなく、慰め合うのだ。あとエマワトソンがとにかく可愛い。本当に魅力的。主人公も可愛いくて、感情移入しやすかった。突飛な行動に出ないのがリアルで良い。エズラミラーは、パッケージで嫌悪感あったけど、観ていくとどんどん好きになってく。 ",
      "この作品を見て ローガンラーマンの虜に。 青春ものとかあんま みた...\n この作品を見てローガンラーマンの虜に。青春ものとかあんまみたことなかったけどこの作品はよかったなあ全てがキラキラしてた ",
      "切ないけれどほっこりします。\n 青春映画が大好きなので、この作品を見つけた時もすぐに飛びついた訳ですが、期待していた以上の内容でした。新しい環境に行く時は誰だって同じような感情を持つと思いますし、青春は爽やかで甘酸っぱいだけでなく、実際は暗くてドロドロしたところのほうが多くて、人生の中でも一番心が揺れ動く時期なんだと思いました。やっぱり誰もがどんな形であれ愛されたいと思うし、誰か一緒にいてくれるよき理解者を探し求めているのだと思います。だからこそ周りに無理矢理合わせなきゃいけない時があって自分自信のアイデンティティーと葛藤があるのです。この映画を観ていると自分の青春時代をいやでも振り返させられました。10代のころはまだまだ未熟な部分もありますが、思ってる以上にいろんなものを背負っているのだと思います。自分の幸せよりもサムの幸せを願ったチャーリーを見ていると胸が熱くなりました。本当に素晴らしい映画だったと思います。 ",
      "エズラ・ミラーの輝きが半端ない作品\n パッケージのエズラ・ミラーにつられてレンタルしました（笑）純粋さを売りにした（特に日本に）よくある感じの青春映画は大嫌いなんですが、この作品は刺激的かつちゃんと青春を感じることができるので好きです。青春って、つらくて痛い、、、でもやっぱり、仲間がいるって素晴らしいこと。個性豊かなキャラたちのそれぞれ抱く感情がひしひしと伝わってきます。Patrickの恋は、つらかったなぁ。エズラ・ミラーの表現力はやっぱり凄いと思います。何より超イケメン。もっと色々な方に知って欲しい俳優さんです。 ",
      "好き\n  これだけ王道なのに、共感を呼ぶ青春映画って初めてかもしれない。10本程借りた中の一本だったが、いちばん良かったかな。笑この作品の原作が素晴らしいもので、おそらくそれを超える出来ではなかったのだろうが、それぞれのキャストの演技力は素晴らしく、最後まで楽しむことができた。 ",
      "青春映画の傑作\n チャーリー役の子の繊細な演技でものの5分で好きになった。高校入学する時の、期待より不安が勝る感じ、どうやって自分の居場所を作ろうか必死になってたあの頃を思い出した。エマ・ワトソンには何となく嫌なイメージと言うか、キャラが付きすぎてて好きになれなかったけど、凄く良かった。天真爛漫さと悩みを抱えて生きてる感じに惚れた。パトリック役の子は初めて観たけど、ビジュアルとキャラが合ってて天才が現れたと思った。チャーリーはとにかく「誰か抱きしめてやってくれ！映画に入って俺が抱きしめてやりたい」と思わせた。みんなが卒業してからは特に誰か近くに居てやれよ！と憤慨するくらいに好きになっていた。みんな大好き。キラキラしたあの一瞬を切り取った青春映画の傑作だと思います。 ",
      "羨ましい\n ローガン・ラーマンかっこいいあんなイケメンならみんなほっとかないんじゃないか？笑というのは置いといてすんごい青春映画だった。同じ年代なはずなのに国だけであんなに違うものなのか…。仲間に入れて欲しい。変なもどかしさを感じた。あと最後、チャーリーの過去は衝撃。あんなのほんとにあるの？被害者が身近にもいるかもしれない。残酷だった。（その魅せ方もうまい）原作を読んでもっとこの作品を深く知りたい。 ",
      "内気な少年チャーリーは高校に入学するや否や上級生や同級生からヤキを...\n  内気な少年チャーリーは高校に入学するや否や上級生や同級生からヤキを入れられ地獄の日々が始まったと落胆していたが、変わり者の先輩パトリックと彼の妹サムと知り合ったことで学園内に居場所を見つける。仲間も増えて楽しい日々を過ごしていたチャーリーだったが、優しさゆえのちょっとした気遣いが彼らの関係を少しずつ狂わせ、やがて自身が胸の奥深くしまい込んでいた過去の記憶を蘇らせてしまう。 デキシーズ・ミッドナイト・ランナーズやクラウデッド・ハウスが微妙な懐メロ扱いされているので舞台は90年代初頭と推量。ザ・スミス、コクトー・ツインズ、ソニック・ユース等のサントラに彩られた切なくて愛おしい思春期物語なるも、背景には模造記憶、幼児虐待、同性愛、自殺等の重量級キーワードが散りばめられた相当風変わりなテイスト。”優しい人はなぜ酷い扱いをする人に心を奪われるのか”等数々の問いにも辛辣な答えが用意されていて胸が痛みますが、それでも瑞々しさが損なわれないのは微かにセピアがかった暖かい色調で統一された映像の賜物かと。 ",
      "エマ・ワトソン可愛い\n 吸い込まれる様な素敵な映画。 ",
      "wallflower=壁の花ってそのまんまなんや\n 高校生がLSDとか時代設定は80年代（70年代後半？）かな、映像もそれっぽいので最近作った映画に見えない。音楽に詳しければもっと面白いんだろうな、この映画。思春期の若者に観て欲しい映画です。チャーリーの戦闘能力が見かけによらず高い（発作が起きたときだけ？）って分かった瞬間に、彼の広背筋が盛り上がっている（岡田准一君バリに）ように見えたのは私の気のせいでしょうか・・・ ",
      "驚き\n  私は原作は読んだことがなく、しかもあまりどんな内容か知らずに見ました。期待以上だった。言葉で表現するのは難しい。なんというか、高校生ならではの世界観もあったが、普通の高校生が体験しないことを体験していた。チャーリーは最初はただのwallflowerという設定だと思ったが回想シーンを見るたびだんだん苦しくなりチャーリーを見る目が変わってくる。幼い頃の性的虐待っていうのは、あまり聞かないが実際起きていることだと思う。サムのトンネルでの行動は無限を意味した。彼女はようやく自分にとって正しい選択をできた。パトリックはとにかく凄い。彼の演技力にはびっくりした。あまり知らない俳優だったが、演技はなんの文句も言えない。今でも同性愛者問題はあるのにその年代ではもっと批判されていただろう。とにかく3人の演技には驚いた。いろいろな人に見てほしい。 ",
      "青春\n 好みの作品。夜のトンネルのシーンが印象的でエマワトソンが可愛い。 ",
      "言葉に表せないけれど\n ただの青春映画ではないなあと感じました。みんなそれぞれ何かを抱えていて乗り越えていく過程がすごくよかったです。ラストのトンネルのシーンがすごくよかったですね。何がよかったのかと言われると言葉に表せないですが…笑なんて言ったらいいか言葉に表せないけれどオススメできる素敵な青春映画です！ ",
      "今を生きる\n 今を生きることが若さゆえにできることだと感じた。死と生を意識するのもまた若さゆえだと感じた。またみたい。 ",
      "素晴らしい\n 青春映画としては素晴らしい出来映えだな。主人公の思春期の心情変化の描写がかなりいい。いろんなことを経験する三人 しかし最後はまだともに生きてゆく。明るかったり暗かったり。これを見てやはり青春はいいねと思いました。エマ・ワトソンめちゃ可愛い。 ",
      "音楽がいい♡\n アメリカの高校生って大人びてるんだなあ。地味で冴えなくても才能があったりするし、サントラが良かった気がする。エマ・ワトソン可愛いすぎ♡♡ ",
      "学園青春の作品を見る時にいつも意識してみているところがある。主人公...\n 学園青春の作品を見る時にいつも意識してみているところがある。主人公を囲む人達だ。家族、友達、嫌な奴等、周りの人物がリアルだとより世界観が増してハマってしまう。その点、この作品はヒイキ的に見て特別です。真っ直ぐに人の目を見て話す美女。自身を否定しないゲイ。レズビアンに仏教徒まで、みんなバラバラだけど、それが良い。もし、自分がそこに入ったら肩を組んで仲間に入れてくれるそう確信しちゃうくらいの人達です。「ウォールフラワー」。一輪だけでは寂しいかもしれないけど、そんなフラワー（はみ出し者）が集まればきっと美しいと思う。 ",
      "内省的な語りと音楽\n 作家志望の高校生主人公の内生的な語り口と、映画の暗闇に惹かれる人間との相性の良さよ。これは映画青年にとっても特別な映画だ。実にセンシティブな感じが丹念に描かれていて素晴らしい。お互いに惹かれているのに簡単には結ばれないもどかしい感覚とか。トンネルのシーンで胸が詰まった、ビジュアルと音楽の高揚感に。エマ・ワトソンが実に魅力的でしたし、ローガン・ラーマン、エズラ・ミラーの若手男性陣もとてもよかったです。 ",
      "一度の勇気で\n ずっと壁際だった自分を変えようと踏み出した一歩から、何もかもが変わっていった。最初の勇気がどれだけ大切で儚いのかが伝わった、にぶいながらも必死に輝こうとする一人一人の姿。観たあとに感じる切なさも時間が経つと温かくなっていい作品だったなっとしみじみ思う良作でした、 ",
      "青春！\n 主人公が成長する中で、辛い過去を振り返りはがら現実と向き合う姿がなんだか痛ましい。現実には過去も未来もないこと、今を感じることが大事であること…高校一年生の彼にとって、新しい日々の生活はとても目まぐるしく、多くの出会いから多くの気づきがあったのではないかと思う。最後のトンネルのシーン、最高でした(^^) ",
      "小説家を志望する16歳の少年チャーリーは、高校入学初日にスクールカ...\n 小説家を志望する16歳の少年チャーリーは、高校入学初日にスクールカースト最下層に位置付けられてしまう。誰からも話しかけられず、「壁の花（Wallflower）」のようにひっそりと息を潜めて毎日をやり過ごすことに注力していたチャーリーだったが、陽気なパトリックとその妹で美しく奔放なサムに出会い、生活が一変。初めて友情や恋を知るが、過去のある事件をきっかけに、3人の青春の日々は思わぬ方向へ転がり始める。久々に青春映画陰気なチャーリーと仲良くなったパトリックとサムがいい奴らチャーリーのトラウマのオチはよくわかなくて、ネタバレ見て理解トンネルのシーンはいい2015.1.2 DVD ",
      "海外の学園ものはなんかいいな\n 学校の風景が好き ",
      "官能は危なげとも言えるのかも。\n スマートに見えるがむず痒い。大人ぶってるやつはそれだけ沢山の事を考えているから大人なんだと。そしてその大人なんだ俺は、と言える若さがとても官能的にみえた。羨ましいのかもしれない。ともあれ、私はこういう学園モノの洋画を見るたび思うのだが、未成年がサクサクお酒を呑み、粉や葉っぱを吸っている。なんだか説得力的なものが一気に無くなる気がしてならない。あちらの常識なのだろうか。日本もそうなりつつある気がする。ぜひ違和感を皆が持つ日本のままでいてほしい。 ",
      "とてもいい\n カセットテープの時代、色んな工夫をして手作りで想いを伝える。不便だけどいい時代。そんな時代の切ない青春、いや“青春”という言葉も薄っぺらく感じる秀作でした。もう一度見ようと思う。 ",
      "サントラがどタイプ\n チャラチャラ格好つけて学生時代を過ごすよりも、こんな感じに学生時代を過ごしたいと思った。CDじゃなくてレコードとかテープとか。全米TOP1の音楽じゃなくて、全米TOP40の音楽を聴く。素敵な青春だなーと思いました。 ",
      "どこか現実味のない空気感\n DVDにて鑑賞。エマちゃんとジャケットに惹かれて。題材やビジュアルはとっても好きな部類なのですが、時代背景や登場人物のバックグラウンドなどの描写が少なすぎて入り込む前にんんんん？？？っと疑問符わきあがりすぎて終了。きっと原作を読んでいたらもう少し楽しめたのでしょう。サム兄弟をもう少し掘り下げてほしかった。それぞれのキャラクターに味があるゆえに残念。 ",
      "エマさまやっぱりかわいい\n 学校と恋愛は難しいですね主人公の恋は初々しくてあぶなっかしくてもどかしくて少女マンガのようですエマのお兄さん役の人に引き込まれました ",
      "う〜ん\n このポップなDVDの表紙をみて映画に入ったらちょっと違ったな甘酸っぱいってのは感じたよ学校での自分の立場とか言いたいことが言えずにどもってしまうところだとか。精神的に鬱になったり友達と話が弾んでちょっとハイになったりわりとリアリティがあった ",
      "懐かしさと甘酸っぱさと\n 途中までキャラの年齢（学年）関係を誤解していてちょっと戸惑った．それがなければもっと感情移入できたかもしれないのが残念だが，とてもよくできた（カセットテープ時代の）青春群像劇．懐かしさと甘酸っぱさと ",
      "壁ぎわの君、チャーリー\n 主人公は壁ぎわにひっそりといるやつ、冴えなくて目立たない、友達もいない、そんな男の子。 自分はよくわかるから見ていて苦しかった、実際にそんな立場にあってた者にすれば理解できるはずで。学校はそんな者にとっては楽しくない。 そう感じていた主人公が素敵な音楽と友人に出会って変わっていく物語。 原作を先に読んでいた者としては、やっぱり自殺してしまった親友の詩がすごく心に残っていたのでそこがカットされていて腑に落ちない… すごくひと昔のアメリカのロックのいいなあって思わせる曲ばかりでした。 ",
      "青春映画とジャンル分けするならば？まさに本作は最高の〜\n 最高の一本。・・素晴らしいです(つД`)ノ（あの頃ペニーレインとやフットルース、リアリティバイツ？のような・・青春映画独特のシュワっとした爽快感とこしょばゆい感じ、嫌いでないです♡）胸に広がる空虚感と充足感。哀しさと優しさ。嬉しさと寂しさ。生きるエナジーと過去への後悔。なるほど。ハッピーエンディングと思わせて、こう来てこうなって・・で、こう！と*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*１００分強で良くココまでまとめました。脚本力が素晴らしいんだろうなぁ（＾Ｏ＾☆♪（＊もしくはプロデューサー、ジョンマルコビッチ氏の辣腕？？？）何にしても感動しました！お見事！☆評価は・・１２００円劇場公開基準で(*^^)v⑤DVD買う度　◎◎◎◎モ１回見たい度　◆◆◆◆おすすめ度　＊＊＊＊＊デートで見る度　◇◇◇◇◇観た後の飲みたいお酒】シャンパンでも、ワインでも、ビールでも、ウイスキーでも！！！伯爵、准品質保証作品！に、認定ミミミ∧( 'Θ' )∧これは見るべし！そう、エマのノースリーブ！是々非々にガン見すべし（笑）！ ",
      "音楽が好き\n 本を読んでからの鑑賞、これは正解だった。つまりは、映画のなんの変哲もない細かいワンシーンでも チャーリーは常に観察し、考え悩んでいることを知っていたから。逆に、映像として見たことも正解だった。エマ・ワトソンが可愛いのは置いといて、手紙形式のチャーリー主観だけではなく第三者としてシーンを見ることができたから。甘酸っぱい青春。音楽最高！ ",
      "We Can Be Heroes Just For One Day\n  本作の原題は「The Perks of Being a Wallflower]「壁の花（誰にも気づかれない、ぼっち）でいることの特典」この「特典」とは何だろうか。本作の３人の主人公はみな少し「外れている」が、それで自分は「はみ出し者」、とはとんだ自己中心的な人間ばかり。チャーリー、というのは、作者自身の投影なのだろうか、気持ち悪い。答えをわかっていても、ノートに書き込み、したり顔でいて、挙手をしないなんて、こりゃあ、気持ち悪い。そりゃ、隣の子に気持ち悪がられるって。この彼が、異母兄妹と出会うのだが、まあ、「あまーーーーーい」リアルのかけらもない、ストーリーが始まっていく。最初のダンスシーンで、もう俺の観る映画ではないと。こんな友達ほしかったかい？こんな人間いないよ。というか、こんな主人公もいないよ。この「特典」とは、「ぼっち」だからこそ見えるもの。それをはぐくめ、みたいな感じで、どうもセラピーくさい解釈だが、そんな感じだろう。ただ、それは「ぼっち」じゃなくても、見えるもの。とりあえず、今を、今日を生きましょう。それこそが、リアルな特典。そしたら、こんな映画観なくて済む。追記ここまで書いて、ボウイのこの「Heroes」の歌詞、「We Can Be Heroes Just For One Day」「刹那的に１日だけヒーローになれる」とばかり思っていたが、その１日だけを一生懸命に生きろ、その１日とは、今日であり、明日であり、毎日のことなのだ。つまり、一生懸命毎日を生きることで初めて、ヒーローになれるのだ、 ",
      "甘酸っぱい青春ものかと思いきや・・・\n  胸キュンものの青春映画と思っていましたが小さいころの過去を引きずり　さらに親友を自殺で失った少年の高校活の中で　傷つき　悩み　楽しみながら　前向きに生きようとする　映画でした幼児性的虐待・・・これはとても　恐ろしい問題ですね。誰にも話せず　一人で苦しんでいる人がこの世に　いるのかと思うと恐ろしいです何で人は優しくもなり　残酷なことも出来るのかそれによって　トラウマをかかえ　苦しみ生きていく人々がいるか他にも様々な問題をかかえながら　今を一生懸命生きている若者の姿がとても感動的に描かれていて　良かったです ",
      "青春、トラウマ、カセットテープ\n いいなぁ。こういうの好き。青春ものでラブストーリーなんだけど、基本的には少年のトラウマ克服物語。オジさんからすると彼らがあまりにも眩しすぎる。Herosが流れるシーンは最高！ ",
      "学生\n 良い映画だった惜しいなと思ったのは単調に感じてしまうところがあったところ。出演者のファッションも可愛くてなんとなーく上品さを感じる青春映画だと思った。ずっと気になってたのでよかった ",
      "素晴らしい青春映画\n  感動しました。ローガンラーマンとエマワトソンの大ファンなので見てみましたが、こんなに素晴らしいとは。エズラの演技も素晴らしい。あんな兄ちゃんほしいな笑ただ一つ、性的虐待の描写は私には少し難しかったです。ん？何されてたの？って笑 原作を読んでる人なら分かるのかもしれませんが。むむ、この気持ちを上手く表現できないのがもどかしい。とにかく見てみてください。素晴らしい映画です。 ",
      "今を生きる\n 大人になれば全てが過去。しかし、その時、その瞬間では全て。ささいな事で一喜一憂し、ささいな事でも大事件。それはもう世界の終わりかと思うほどの…思春期。大きな成長と自身を形成する価値観を手探りで体当たりで見つけたいと願う少年少女のお話。ラストシーンが良い‼︎ ”今を生きてる” それを胸に刻みたい。 ",
      "はみ出し者のための素敵な青春映画\n  見るべきところの多い、とても好い映画だった。繰り返されるフラッシュバックと台詞の端々に散りばめられた含意。次第に明らかになる、どうにもならない非情な過去の体験…。それでも、この映画はそれらをネガティブに押し込めてしまうことをしない。メインストリームから弾き出された高校生たちの秘密結社のようなグループは、決して後ろ向きでも惨めでもなく、隠しようのない深い傷をもともに乗り越えて、かけがえのない今を、素晴らしい未来を生きようとする生命力に満ちている。主人公が居場所を見付けた場所で、再び未来に向けて力強く羽ばたいたいくようなラストシーンに柄にもなく胸が熱くなった。 ",
      "いいね\n 久々に心に響く映画でした。正直、私は予告編のイマジンドラゴンズの歌と主演のローガンラーマンだけで観ようと思ったので、内容には期待してませんでした。冴えないチャーリーの成長には心を動かされました。自分もそうあってみたい、と思わされました。またこの映画は、ハーマイオニーでお馴染みエマワトソンの華麗なる脱皮作だったとも言えます。純粋な心の響きで勝負せず、アクションを介する映画が多く、いまだこういう映画があると知り嬉しくなりました。 ",
      "文句なしで星5つ！\n そんなに期待もしず、あらすじも読まずみましたがすっごくよかった！！！！！どこが良かった、とか何か難しいことは言えないけど、見終わった時に素直に\"良かった\"と思える映画でした！最初はただ1人ぼっちだった少年に友達ができ、初めて恋をし、、みたいなお話かと思いきや 最後の方に色々詰まっていましたね。高校生にとって\"よくある悩み\"とかじゃなく、結構重いトラウマを抱えているんだけど、お話全体を通して 重い とは思わなかった。まとめ方？が上手というか。キャストもよかったですね！ハリーポッターシリーズでお馴染みのエマワトソン。シリーズが終わってからイメチェンしたかいもあって、ハーマイオニーのイメージもなく好演していました ",
      "90年代青春映画の傑作\n 50年代の少年たち4人の日々を綴った「スタンド・バイミー」や、60年代を舞台にした「アメリカン・グラフィティ」など、数々の青春映画が存在しているが、90年代の青春映画の傑作として「ウォールフラワー」が仲間入りを果たしたと言えるだろう。 ",
      "根暗な僕がリア充になるとは\n 高校生の時に観たかったです。ザ・青春映画！でした。自分に合わない相手を選んじゃってすぐ後悔するだとか、そういった思春期特有の失敗だとか痛みを観ていても（個人的には）自分の歳だともうそういった事柄にあまり共感できないのでいい映画だとは、おもうけど、…感情移入できなくて面白くないな…って感じてしまう部分はすこしだけあります。ほんのすこしだけ。でも高校生の時の自分が観ていたとしたら多分すっごく好きになったと思うこの映画。あらすじざっくり言うとさえない主人公のチャーリーがパトリックとサムという義兄妹に出会って友達になり、リア充になります。パトリックとサムと仲良くなるまでがもう少しゆっくりでも良かったんじゃないかなー、人の感情の描き方がもう少し丁寧だったら星5つでした。 ",
      "今を生きる\n アメリカの高校を舞台の青春映画。主人公は目立たないよう努める普通の高校生。しかし、破天荒な友達と付き合うようになり、心が開かれていく。映画の主題は、いつかは色あせていく一瞬一瞬の今を、精一杯楽しもう、ということだろう。みな生活を楽しんでいて、映画全体からキラキラした印象を受けた。恋愛の切なさ、繊細さ、そして素晴らしさ、それは人を好きになることの良さであり、示唆に富んでいたように感じる。良く言えば、映画全体の雰囲気があったのだが、悪く言えば映画全体が単調で、途中、話がどこへ向かっているのか分からないように感じた。テーマが、主人公の高校生活自体にあるから、難しかったのかもしれない。 ",
      "満足\n 前々から気になっていた作品がDVDになったのでレンタルしてみた。一言で言えば、「憧れの青春の形」。日本では体験できないような、アメリカでの高校生活に憧れた。主人公目線で、主人公にしか分からない情景をうまく表現できていた。 ",
      "切ない\n キャストもストーリー展開も音楽も完璧。サムとお兄ちゃんがめっちゃ良かった‼︎久しぶりにこんなに切なくなる映画を見た! ",
      "とても良い\n ローガン・ラーマン、エマ・ワトソンが好きで観たのですがそれ以上にパトリックを演じたエズラ・ミラーに魅了されました。 ",
      "煌めく花たちへ。\n  この監督が脚本を書いた｢ＲＥＮＴ｣は大好きな作品だった。 儚くて瑞々しい感性に満ちた描き方は本作でも変わってない。 監督自身が書いた原作は読んでいないが、 発売当時は社会現象を起こすベストセラーになったらしい。タイトルの如し、壁際の花。 こう呼ばれて嬉しい人なんて、きっとどこにもいないはずだ。 高校デビューに失敗した(初めから諦めていた？)チャーリーは ある日、思い切ってパトリックという上級生に話しかけてみる。 意外にも彼をアッサリと受け容れてくれたパトリックには 義妹のサムがいて同じく意気投合、楽しい高校生活がはじまる。 あ～良かったねぇと思うと、実は三人共ある秘密を抱えていた。 この、抱えている秘密というのが其々にヘビーな問題で(本当に) 特に言葉では最後まで明かさないチャーリーの心の傷が 実は彼が人間関係を円滑に運べない原因になっていたのである。けれど現在を生きている彼らには、夢も希望も未来もあるわけで、 その辺りの救い方が非常に巧い。どんな悪夢も一瞬にして訪れる ｢煌めき｣が消してくれると信じている彼らが、本当に愛おしくなる。 自分が若い頃あんな風に感じたりしたことはなかったかと、自身に 問いかけてしまうような危うさと懐かしさが入り混じり、その後の 人生をどう生きてきたかを考えさせられる。とはいえ、この作品は 上から説教を垂れてはこない。周囲の大人に為す術などないのだ。 総てを自分で感じ取り、考え、選択し、突き進むのが彼らの人生、 さまよえる青春に意味を持たせることが、今作のテーマといえる。主演の三人がとにかく素晴らしい。 Ｌ･ラーマン、Ｅ･ワトソン、Ｅ･ミラーの若手とは思えない、 でも各々の年齢に匹敵する確かな演技力。 他作を引き摺らない脱皮度に彼らの成長を感じ、ただ驚くばかり。｢なぜ、あんな相手を選ぶのか｣との問いかけに、 ｢自分に見合うと思っているからよ｣という応えがストレートで痛い。(エズラは本当に松潤に似ている^^;次回はショコラティエ役かしら) ",
      "ローガンがカッコいい‼\n  パーシーと違うカッコよさ、可愛さ ",
      "楽しく、切なく、瑞々しい作品でした。\n 非常に良かったです。好きな作品でした。過去の出来事で心に傷を持つ10代3人の青春物語を若手有望株の3人、ローガン・ラーマン、エマ・ワトソン、エズラ・ミラーが演じる。邦画で言うと「桐島、部活やめるってよ」という感じ。物語の性質と若手俳優/女優ということもあり瑞々しさが溢れていました。特にエズラ・ミラーが良かった。彼の物語、彼の繊細さがこの話を引っ張っています。それを違和感無く演じていたエズラ・ミラーが凄かったです。話自体は上記の「桐島…」と比べると少々重たい感じがしますが、直接的な表現ではなく間接的な表現で出てくるので画面からの不快感は無く観ることが出来ました。公開館数が大分と減ってきていますが探して観に行く価値はあると思います。（東京では品川、吉祥寺）オススメです。 ",
      "青春ってばよう！涙\n 嗚呼…そこにワシが居た！涙開けたくないあの日の思い出、パンドラの箱の鍵の一本でした。なんと言いますか、語るだけ野暮…Ｒ35は今直ぐ観るべし！メソメソ泣くべし！メイン3人が素晴らしい輝きでさ…中でもエズラ・ミラーは改めて凄いね、存在感。ハーマイオニーの成長ぶりに、感慨深かったり。ともあれ、地味で目立たなくても良作。 ",
      "飛翔\n キャスティング、物語、音楽、どれも完璧!涙こらえてもこらえても流れてくる、隙のない映画。・三銃士の時の勇気はいずこへローガン・魔法使いだったことをすっかり忘れさせてしまうエマ・もう残酷な弓を射ないエズラ実力派若手スター3人の演技力にすっかり引き込まれる。感情移入しやすいのは、各キャラクターのストーリーが無駄なくしっかりと描かれているのが大きい。誰もが共感できる青春映画でありながら、自分そしてキャストの\"あの頃\"からの飛翔を感じとれて、そんな幸せを抱きしめたくなる作品!「この瞬間だけは悲しみも消えて、僕は生きている。」- チャーリー(主人公)「はみ出しものの島へ、ようこそ。」- パトリック ",
      "成り上がりじゃなく、乗り越える物語。\n おいおいなんなんだよ～参ったなあ～。思わず泣いてしまいましたよ～。すっごい良いお話じゃないですかあ！ねえ！あ～何だよもう～！最初からそう言ってくれりゃあ良かったのにぃ～ッ！！！！てなもんで、すっかり広告や触れ込みに騙されてしまったなあ、という。先入観てダメですねぇやっぱ。いやね、自分てっきりスクールカースト最底辺から学校の人気者に成り上がる！てノリの所謂サクセスストーリー系だと思ってたもんですから、その様相と全く違ったんで「えぇえぇ？そんな生易しくないじゃん！」となってしまって。真面目系クズが如何に努力をして学校で輝き放つか！的路線を想定しながら鑑賞してても全然そんな風向きにならないわけですよ。つかこの主人公チャーリー君ちっともクズじゃないし、やたら繊細だから「ああそれでウォールフラワーなのね」となるのだけども、そして、また自身の力で前に前に進もうとしていくのだけども、でも、学校での人気者になって誰それを見返してやる！というソレとは全然違っててですね、なんていうか、そんな小さなレベルじゃねえぞ！という。れっきとした成長物語なんですよね。うん。チンケじゃないんですよ、兎に角。各々のキャラクター、主人公チャーリー、初恋の人サム、親友パトリック達の抱えているトラウマや悩みがね、もうヘビーなんですよ（チャーリーに関してはドン引くぐらいにヘビー）。それを一人ひとりが自身の力で乗り越えていく！という熱い映画だった訳です。だから泣いてしまったんですよね。何だよ、全然スクールカーストがテーマじゃないじゃん、みたいな。でも逆に嬉しい裏切られ方というか。いやぁ本当素敵な映画だったっス。ああ、自分もこんな仲間達と青春できたら良かったなあ。はー… ",
      "魅力的なキャストと作劇\n ストーリーの意外性とキャストの存在感がとても良かったです。特にエマ・ワトソンは画面にいるだけで存在感を放っているのでチャーリーが恋に落ちるのが納得です。全体を通してチャーリーの回想という形のナレーションが入る為、ラストに向けて緊張感が持続します。オススメです。 ",
      "よかった！\n  なんか、こう、なんていうか、良かった（笑）自分は大1だから少し身近なお話で環境は違えど、くるものはあった。ラストはバンドエンドかと思いきや、ハッピーエンドに終わったからよかったーとホッとしたw自分も社会参加に近づきつつあるけど、あの頃の青春は忘れずに大事にしようと更に思わせてくれた。そして、今いる周りの人も大事にしていこうと思う。余談だが、ホモ役のエズラ・ミラーがタイプだったwwww ",
      "抱きしめたくなる映画だ！\n 原作もよかったが、映画もとてもよかった！Dexys Midnight Runners の Come On Eileenで、サムとパトリックが踊るシーンは最高（泣）音楽の話、本の話、（原作では映画の話も）出て、若い人には参考にしてもらいたいなと思いました。キャストは海外ドラマファンには豪華な顔ぶれだ。チャーリーの父には「プラクティス」のディラン・マクダーモット、母は「プライベート・プラクティス」のケイト・ウォルシュ、姉は「ヴァンパイア・ダイアリー」のニーナ・ドブレフ。 ",
      "かっこいい\n よい映画。よい役者。全てが調和して、こころになにかを落としていく。エズラミラーが、かっこいい！本当に！ただ実生活もゲイであるそうだ、 ",
      "心にしみる\n  なんか、心に沁みました。全然期待してなかったけど、青春時代の友情に温かい物を感じました。それにしてもスクールカーストって怖いな・・・主人公（ローガン・ラーマン）みたいな立場だったら学校なんて行けない・・・それでもやり過ごすしかないなんて、切なすぎます・・・そんな彼に素敵な仲間が出来て本当に良かった♪ ",
      "The Perks of Being a Wallflower\n Charlieの“In this moment, I swear we are infinite.”の言葉に体毛がぞぞーって逆立ちました!!ほんまにいい映画やった☆心が暖かくなるし優しくなれる♡映画観終わって思わずその足で本屋行って単行本買っちゃった(*´艸`) これは最強にオススメ♪初めて予告だけで泣いた一本。笑 でも欲を言うとエンドロールでImagin Dragonsの“It's Time”を流して欲しかったなぁ…なので星4.5個です(>_<) ",
      "重かった\n  　どこのクラスにも友達がいなくて浮いている子はいただろう、そんな男の子が主人公で、共感を覚えながらみていたのだが、実は彼は友達が自殺したり、おばさんに性的ないたずらをされて精神を相当病んでいた。あまりの話で共感どころではなく、ついていけなかった。自分はもっとずっと安全なぬるい場所にいたのにごめんなさい！といった気分になった。　しかし、好きな曲を入れたカセットや女の子と二人きりになってドキドキする感じはたまらなかった。 ",
      "えぇ言葉が見当たらない・・・\n こういう作品って意外と？案外？見受けないような気がしたなぁ～ひなくれていないし・・・わかり易いし・・・？真っ直ぐで直球!!という，かなりいい意味＆印象を受けました・・・ ",
      "泣ける映画だわー\n 今までいっぱい映画見に行ってるけどこんな良い映画早々ないと思ったまだ中学生だけど、この映画は誰でも楽しめると思うなーチャーリーとサム、パトリックの友情に感動したこんな友達欲しい ",
      "１２月５日の夕方にTOHOシネマズシャンテで鑑賞なう。 ただいま全国感動絶賛公開中\n 大ベストセラー小説の原作者自らが監督を務め、最旬キャストにより映画化。エマ・ワトソンが「ハリー・ポッター」のハーマイオニー役以来、初の大役を演じた。ストーリーチャーリーは16歳。高校入学初日にスクールカースト最下層に位置づけられ、ひっそりと息を潜めて毎日を過ごしていた。ところが、陽気でクレイジーなパトリック、美しく奔放なサム兄妹との出会いにより、彼の生活は一変する。初めて知る友情、そして恋。だが、チャーリーがひた隠しにする、過去のある事件をきっかけに、彼らの青春の日々は思わぬ方向へと転がり始める。監督：スティーブン・チョボスキーキャストローガン・ラーマン、エマ・ワトソン、エズラ・ミラー、メイ・ホイットマン、ジョニー・シモンズ、ポール・ラッド ",
      "“高校生の青春”というよりは… “中学生のお友達”って感じ。\n 決して嫌いな作品では無かったのですが…それぞれが心に深い傷を負っている割にはみんな普通に良い子でサワヤカ。他人にも優しく青春の屈折した血や汗のリアルさはあまり触れずに描かれている。Coolなぶん繋がりが薄く感じられ“高校生の青春”というよりも…“中学生のお友達”って感じで物足りませんでした。観る世代によってかなり印象が違う作品だと思います。このての青春映画といえば『リアリティ•バイツ』かな。 ",
      "青春！！！\n この映画に出会えてよかった！！！2013年でTOP３に入るくらいの良作！！！涙が止まらなかった！！そして、いろんな意味で衝撃を与えられました！この映画をみて誰か一人くらい、主人公と同じ気持ち経験したことはあるでしょう！私、この主人公に感情移入してしまいました！ほんとに素晴らしい！DVDは絶対買います！！そして、この作品は多くの人に見てもらいたいし、この先もずーっと皆さんの心に残る映画作品となってくれたら嬉しいです！！ ",
      "娯楽大作ではないけれど、本当にウォールフラワーのような素晴らしい青春映画の完成をあなたも祝いに行って欲しい！\n 私は日頃、どの映画も映画観賞後2~3日内には必ずレビューを書く事にしている。だが、本作に限っては観賞してから2週間以上が経過しているのだが、未だ書けないでいるので、レビューを書けないその理由を渋々書いてみようと思う。この作品の原作を私は未だ読んでいないけれども、映画を観賞して直ぐにでも、この原作を読んでみたい衝動にかられた。その問題の原作本は、1999年に発表され一気に話題の作品になり、映画化のオファーが来ても、映画化を原作者は承諾をせずに、時が熟し、自分自身で映画が撮れる迄じっくりと映画の勉強を重ね、そしてチャンスの到来するのを待っていたと言う。確かに、この映画を観て分かる事は、原作の素晴らしさを知り尽くした原作者本人にしか、この脚本は書けなかっただろうと、つくづく実感出来た点に有る。仮に、誰かもっと有名なキャリアの有る脚本家が書いていたなら、より巧く仕上がっていたかも知れないが、だが、逆に巧くまとまり過ぎてしまい、この作品が持つような、繊細さ、直ぐにでも壊れてしまうような、危うい、青春の傷みが、直球で観る者の心の内に迫って来る事はなかっただろう確信する。この作品の主人公チャーリーのナイーヴで、繊細な青年の葛藤や、友情を手にする事が出来た後の喜びなど、等身大のティーンエイジャーの様な瑞々しさを、原作者のスティーブン・チョボウスキー以外の人物に、この作品を上回る、青春の息吹を吹き込む事は不可能だと思う。どんな優秀な監督でも、この秀作を上回る作品を撮る事は出来なかったに違いない。今正に、「パーシージャクソンとオリンポスの神々」が劇場公開されていて、本作で主人公チャーリーを演じているローガン・ラーマンは2本同時期に主演作が公開されている現在、これからは日本でも注目のスターにきっとなり、彼のファンは急増する事だろう。そして、チャーリーの大親友になるサムを演じるエマ・ワトソンは言わずと知れたハリポッターシリーズの彼女だけれど、今回も、それは、それは信じ難い程に、愛らしいのだ。そしてもう一人の青年パトリックを演じるのが、あの「少年は残酷な弓を射る」でケヴィンを演じていた、謎の個性派俳優のエズラ・ミラーだ。この3人の若手俳優達のアンサンブルの美しさに加えて、音楽も、また素晴らしく良い映画なのですよ！青春映画に於ける、3人の主人公達が、いつも映画で魅せる素晴らしさとは、友情と将来の夢と希望とそして、恋人との幸せでも感じる、不安と焦りなど、そのナイーヴで繊細な感情をこの3人が見事に演じて、文句無しの青春映画の完成を心から嬉しく迎え入れたい！私の下手な文章では、この作品の素晴らしさを伝える事は出来ないのが、とても残念でならない！只只一人でも多くの映画ファンの方に観て欲しい最高傑作です！私の生涯のベスト映画に仲間入りを果たした事は言うまでも有りません！今年は本作と、「42世界を変えた男」を観られた、実り多い良い映画の当たり年でした！ ",
      "良い映画^^\n いくつになっても瑞々しい気持ちは失いたくないものです。「どうして、優しい人は、皆、酷い人と付き合ってるの？」「相応しいから」この翻訳間違ってるような気がする。「過去は変えられないけど、未来は変えることが出来る」傷ついた心を癒すことができるのは、思いやることができる優しい人の心だけなんだなぁの映画でした^^ ",
      "観るべき\n アメリカの映画で久々に良い作品だった。最初はちょっと眠くなってしまったり、いつか見たことあるような感じもしたけど後半から映画の核心に迫ってくるがそっからが面白かった。 ",
      "青春サイコー！！！！！\n いいですよ本当に。ほっこりしたりキュンキュンしたり、ラストは爽快って言うかなんというか、とりあえず気持ちが良く終われる映画です！！ ",
      "こんな友達がほしい\n 華やかさや輝かしさから一歩を引いたような青春ものでした。登場人物がそれぞれ抱える問題が重くて、でもやたらドロドロと感じさせることはなく、絶対に彼女彼らは落ち着いた幸せを手に入れるんだろうな、という安定感のある予感を与えてくれます。友情や恋のいざこざがどうとか、そういうありがちな展開もあったけれど、それでも互いを支えながら何かを得て成長していく姿は、とても美しかったです。自分の居場所を与えてくれて、幸せになってくれることが私の幸福なのだと心の底から思える友達がいるってすごい。正直、羨ましいです。そういう友達、ほしいなぁ。 ",
      "いい意味で期待を裏切る\n 思っていたより、深い話でした。主人公たちには、幸せになってほしいと思う映画でした。何よりエマ・ワトソンかわいい！ ",
      "原作から読め！そして映画をみろ！そうすれば全てが繋がる。\n  ウォールフラワー多分見た人一人一人に違う何かを与えてくれたと思う。それだけ僕ら若者の大きな悩みやちょっとした悩みをまとめている。俺の人生で今までもこれからも1番の映画になると思う。あんなに体に電気が走るような感覚は初めてだったよ。映画の途中でなんでかはわからないけど、涙がこぼれ出した。止まらなくて止まらなくて焦ったよ。ずっとしかも静かにすーっと涙が流れた。嘘みたいに聞こえるけど本当にそうだった。感動とか悲しみとかそういう感情じゃなくてうまく言い表せないけど、近いといえば『共感』 だと思う。心にたまっていた涙が流れ出した。そんな感覚だった。これは見ないと味わえない。けど、俺は原作を読んでから映画を見ることをオススメする。原作ならチャーリーの心がもっと明確にわかるから。 ",
      "傑作\n  傑作の中の傑作！久しぶりに出会った体が震える素晴らしい作品です！高校生主人公だから、青春やら、痛みやらの映画かと思ったら、全然もっともっと深く、もっともっと技巧的で、見終わって、しばらく言葉も出ない。人生のベスト10にしたいんだ！ "
    ],
    "filmarks": [],
    "coco": []
  }
}