{
  "id": 599,
  "reviews": {
    "eigacom": [
      "アンデルセン童話を読んでいるよう\n アンデルセン童話を読んでいるよう。柔らかな太陽、緑色の風、木漏れ日、その場にいるように伝わってくる。古典抜きで泣かせてもらいました。すばらしいです。鑑賞日：2015.1.4 ",
      "泣ける。\n 純粋な気持ちを忘れ、金儲けに走っていく翁が悲しい。かぐや姫も、徐々に自由がなくなって。最後空からお迎えが来て、帰ってしまうけど、「チャンスは一度しかない」って感じがして、切ないと共に、全ての物事をしっかり受け止めていこうって気持ちになる。っていうか、こんなすごい話を、昔の誰かがつくったってすごくない？日本すごいよね。日本人の誇りや。 ",
      "分からなかった人向け考察\n  毎回緻密な隠しメッセージというか、言われてやっと理路整然としたロジックが見えてくる作品を作り出す高畑監督。こっちも身構えて視聴。●作品の物語やメッセージ性について。【第一層】通常ストーリーまず、かぐや姫の一般的なストーリーが第一層に流れています。ほぼオリジナルと同じです。【第二層】アンチ女性差別と見せかけて女性差別と思える扱いに【怒りを感じるかぐや姫】が描かれてますが、同時に【大喜びするかぐや姫】も描かれています。その瞬間のかぐや姫は社会に従わなければいけない不満より、目の前の贅沢や特別な扱いに対して ただただ喜びを感じているのです。そこを見逃してはいけません。良い意味での特別も、悪い意味での特別扱いも受け入れているのです。女性差別問題が今作のメインテーマではありません。【第三層】人間讃歌おそらくここが高畑監督の今回の落とし所だと思います。この世の広さ面白さと、自ら手放した自由と可能性、叶わなかった夢への絶望。人間界はなんと辛いのか、、でもこの世に生まれ落ちなければ、何も感じることすら出来なかった。人生の失望や希望の全てをひっくるめて人の一生は素晴らしく、何物にも変えがたいものだと訴えてるように感じます。【第四層】かぐや姫は結局なんなのか自分が思う月の世界とは【現代人の末路=自由主義の行きつく先】として描いたように思います。その理由としてはかぐや姫が自由主義のメタファーとして登場している節が作品中 いたる所にあるのです。●まず自由主義とは1970年中盤よりアメリカから世界中に広まった主義。『人は皆 平等に価値があり。何にも囚われず自由に生きる権利がある』という主義。個人の幸せの権利を追求出来る主義とも言われます。自由主義がもたらした功績◆社会主義や共産主義等の宗教原理国家や軍事主義、王族政治等の独裁権威からの個人の解放(地位に関係なく発言、職業、住居を選択できるようになりました)◆女性差別の打破(女性が政治に参加、結婚相手を選択できるようにもなりました)自由主義の副産物◆浮気や不倫、中絶の正当化(自分の幸せを優先して良い主義なのだから、結婚相手や子供よりも、自分の幸せを追及するという考えの蔓延)◆自己の幸せの為に他者へかかる不利益と、その責任の放棄。(自由を得る為の行動により、誰かが損をしたとしても責任は無い。という考えの蔓延例えば、株で自分が儲けるために誰かが損をしたとしてもそれは仕方ない )荒っぽく言えば 自由主義とは『自分の自由(幸せ)を得る権利があるなら 何をやって良い』という考え方です。勘の良い方は既にピンと来てるかも知れませんが【かぐや姫は自由主義のメタファーだ】と考察する理由はここにあります。↓◆翁は成金の金で立派な御殿を立て、都に引っ越します。(住居の自由の権利)◆かぐや姫は軍人、宗教、王族主義や富豪の全てを拒否し、否定します。(権威からの解放)◆社会から受ける女性差別(強制婚)に屈することはありませんでした(女性の自由の権利)◆自分が自由でいる為に若い貴族を死なせましたが、お婆さんは『あなたのせいじゃない』と慰めています。(自由の権利の行使による被害への責任放棄)◆さらにステマルという既婚者との不倫愛も一瞬の幻とは言え自分の物としています。(個人の幸せの追及)上記で書いた、自由主義の功績と副産物の全てをかぐや姫が体現しているのです。特にステマルのくだりは、あの時点で かぐや姫は月に帰る事が決定していたのだから、ステマルが独身であった方が【掴み損ねた純愛】として効果的に悲恋を描けたはずです。既婚者にした事により、『え？』と感じる人が増える事も分かっていながら、監督はわざわざステマルを既婚者として描いているのです。ここからは映画外の話になりますがの現在提唱されている自由主義の行く先【個人の自由(幸福)と権利を追求しつづけた未来】とはAI技術や医学の発展により飢えや老い、病や苦しみや仕事等からの解放(特権階級と国に限る)が人類の行きつく先だと言われています。子供も生むこともなく、死もなく、ただただ平穏な世界。それはまさに月の世界と同じではないでしょうか。つまり高畑監督が今作で仕込んだメッセージは自由主義者として かぐや姫を描き自由主義の末路として 完璧な月の世界を描いたのでは無いでしょうか。『個人は自由に、心のままに、思った通りに生きる』という事がまるで素晴らしい義務のように言われ、虫や獣や自然と素朴に生きる事を望みながらも目の前の 贅や優越を選んでしまう人の性を描いているように思えます。高畑監督のやり口に興味があるかたは私のホタルの墓のレビューも是非読んでみてください。●余談なぜかぐや姫がアンチ自由主義なのかと考えたのには別の理由もあります。高畑、宮崎監督はいわゆる学生運動世代の左翼活動(日本政府をつぶして新しい体制にすること)に青春をかけた人物だからです。日本の体制に不満を感じ、憧れの新共産主義を日本でも実現するべく青春を燃やした時代の人間です(特に監督は当時の東大出身ですし)しかし、彼らの憧れた新共産主義は日本では実現せず、彼らが一番嫌悪した資本主義（自由主義）が日本の政治体制として定着し、憧れだった共産国のメッキも剥がれ幻滅して来た世代です。余命を感じ取っていた高畑監督は自分が生きて感じてきた日本の問題点を改めて提示し「本当にそれでいいのか？」という問いかけを残したのではないでしょうか？ ",
      "世界で一番好き\n 全てが好き日本映画素晴らしい、、、 ",
      "映像だけなら満点\n とにかく高いクオリティの映像を最後まで見せてくれた(^^)bただ、宮崎駿との違いは、キャラクターの弱さ。月からの使者なんかはいくらでも冒険できたのに、遊び心の無いキャラクターで、イマイチ…その辺がインパクトに欠けるんじゃないかなぁ～？それにしても、かぐや姫は美しかった。その美しい映像を見るのだけでも価値のある作品。高畑勲監督の見事な仕事には脱帽です。 ",
      "かぐや姫の物語\n 美しさを涙。 2人の恋人が雑草の上で戯れる場面は単に魔法のようなものです。狂った愛の片面鏡、処女、無実。絵は繊細で想像力を刺激する。私たちは若い年齢からこの映画を発見することができます、喪を学び続ける年齢はありません、この学習は子宮の喪の時から行われます。 ",
      "生きるというあまりにも残酷な罰\n 月は母性のメタファーであるだけでなく\"死\"の象徴でもあります月（死の世界）の住人にも関わらず、\"生\"への憧れを抱いてしまったかぐや姫には、その罪を償うため ある罰を与えられます。劇中、セリフでは説明していませんが、その罰とは“生きる”ことにほかならないのです。 “生” の世界 そこは恍惚と希望に満ち満ちている。しかし同時に不安と絶望が溢れるのも“生”の世界。かぐや姫は必死に生きようとします。でも、ある時、ほんの一瞬“死にたい”と思ってしまう。そして天人達はかぐや姫を許し、“生”から開放する。彼女にとってどちらの世界が幸福なのか、それは分かりませんが少なくとも、かぐや姫は羽衣を纏うあの瞬間まで “生きよう”とした。これこそがこの映画で一番重要なことなのだと思います。 ",
      "こころの深くに\n 涙なしでは観られなく、何度みても号泣してしまう映画。わたしの心を深く深くえぐって、隠していた悲しみの淵へいつも落ちてしまう。きれいな映像と歌と、、とにかくわたしの心に静かな平穏と悲しみ、優しさ、家族の温かさを運んできてくれる。わたしはどこから生まれて、どうしてこの世界に来たのだろう。考えてしまい、不思議な夢をみる。わたしにも、かぐや姫の哀しみがわかる。本当は大好きな祖父母と一緒にいつまでもいたい。でも、大人になると世間がそれを許さない。戻りたい大切でかけがえのない場所。そして、いつかこの世を去るとき、記憶をなくしてしまうのかもしれない。でも、きっと忘れない。過去のすべてがいまのすべてきっと また会える あの日の場所で ",
      "終わりの展開が切ない。最初は飽きてしまいそうだったが、途中は夢中に...\n 終わりの展開が切ない。最初は飽きてしまいそうだったが、途中は夢中になった。歌がいい。 ",
      "まぁまぁやな\n かぐやお高くとまりすぎやな。昔話って最後酷な終わり方が多いやな。 ",
      "終盤の姫が、現代女性にも重なって見えてきました\n （日テレ系）初めは、姫が勝ち気で、野生っぽくて、ちょっとワガママっぽく感じてあまり好きになれなかったのですが、終盤でちょっと変わってきました。育ててくれた両親には感謝していて、離れたくない。でも、籠の鳥のように扱われるのはイヤだった。親の期待に応えることができない、自分もイヤだ。都に移る前にともに過ごしたあの人と、山で暮らせていたら、こんなふうに悩むこともなく、楽しく生きていけたかもしれないのに……。多分、姫の中ではそのような、いろいろな感情がぐちゃぐちゃになっていたのでしょう。それでも、月とは違う地上の素晴らしさを肌で感じていたかぐや姫は、やはり魅力的に見えました。 ",
      "王道の昔話\n あの独特の映像がインパクトを与えており、作品の雰囲気を絵本を観るような気持ちにさせてくれる。皆が知っている物語故にオチも分かるからラストはどうなるか？その一点が気になってしまう。 ",
      "後悔しても…\n 友人のおすすめで鑑賞。おとぎ話なのに、登場人物たちの心境は今の人間関係に置き換えても違和感がない。翁も姫もお互いの幸せを願っているのに全く噛み合っていないことに悲しくなった。このすれ違いは現実の人間関係にもありがちだ。友人はこの映画を「何もしなかったことを後悔する話」だと評価していた。月から迎えが来るシーンは「死」を連想させられる。その時に後悔してもきっと遅い。きちんと話していれば翁とも良い関係を作れていたかもしれない。友人が「世の中の大抵の問題は人間関係のコミュニケーション不足」と話していたが、本当にその通りだと思う。 ",
      "映画館でも見たけど、テレビでやってて2回目見た。 せつない昔話。 ...\n 映画館でも見たけど、テレビでやってて2回目見た。せつない昔話。地井武男の表現力がすばらしい！あとは、かぐや姫が走ってるとこの疾走感がすごい。もうラストが悲しい。 ",
      "悲劇的な物語\n この物語が悲劇となる要因はいくつかある。第一に翁とかぐや姫の幸せに対する認識の相違である。翁にとって、あるいは一般には裕福で多くのものを所有して、社会的地位を獲得し安定した生活を送ることが幸せである。翁が望んだことは、かぐや姫が位の高い相手と結婚すること、または自分が官位につくことである。一方でかぐや姫は野の草花、鳥や虫、獣と共にあって、その中で無邪気に遊び、貧しいながらも愛する者と一緒に生きることを望んだのである。またこの時代の形式化した貴族の文化が、かぐや姫の自由に生きたいという心を阻害した。女性に結婚相手を選ぶ自由はなく、そこには、はしゃいで駆け回れる野もなく、大きく口をあけ笑いあえる仲間もいない。かぐや姫の躍動する生きたいという思いは行き場を失い、自分のことを大切に思えば思うほど、生きたいと思えば思うほど苦みが増す。位の高い者から求婚されれば断れず、形式的決まり事として契りを結ぶ。そのようなことにどうして彼女の心は耐えられたであろう。最後に月の存在がある。月からの使者がかぐや姫を迎えに来た時に如来の姿があったことから月は、仏が救済した後の世界、もしくは彼岸に至った者たちの世界を表している。かぐや姫は此岸に魅かれた罰として俗世に下されたが、これに付随し月は所有の煩悩を表す金や衣を翁に与えた。つまり富、所有、地位などの煩悩を経験すること、あるいは煩悩を持つ衆生と関わり合いをもつことはかぐや姫に与えられた罰なのである。一切のものは実体を持たず絶えず他からの影響を受け変化し続ける、ゆえに永遠ではないのだからそれに囚われてはならない。しかしそうだとしても、かぐや姫の翁、媼に対する感謝や愛、俗世で見つけた生きることへの喜び、恋心、これらは今という観点から見れば、そして彼女という一人の人間を主体とするならば確かな実体を伴うものである。今という永遠の中で彼女が彼女であるということは確かなのである。このことから彼女に羽衣をかけ煩悩を記憶を忘れさせるという行為は、彼女を失わせることと同意である。月とかぐや姫との間で実体と永遠に対する認識の相違があるのである。かぐや姫はむしろ煩悩からほど遠い、貧しくも、人と自然を、そこに生きる命と日々の生活を愛していけるようなそういう者になりたかったのである。 ",
      "絵が苦手だけど・・良作品です(・∀・)\n 正直絵は好みじゃないんですけど、動きが加わると素晴らしく感じます。赤ちゃんの動きや表情・・かぐや姫が傷つき疾走する躍動感・・そういうのは、ちょっと見とれてしまうほど。苦手な絵だな・・って思っていたのにおじいさんの表情が可愛いなぁって思ったり・・だんだんと登場人物全員憎めなくなりました（笑）帝のｱｺﾞｷｬﾗまでも微笑ましく見ておりましたｗｗ子供向けではないような・・小学校高学年～が理解出来る内容ではないでしょうか。捨丸よ・・あんた奥さん居るのに何言ってんだｗｗって突っ込みそうになったけど、よくよく考えたら平安時代ですから・・一夫多妻制だったね(；´∀｀)日本最古の物語文学『竹取物語』になるべく忠実に作られてるみたいで、ｵﾘｼﾞﾅﾙｷｬﾗは居るものの・・こういう話だったんだ・・と童話の『かぐや姫』しか知らない私には、最後まで面白く観れました。おじいさんとの気持ちのすれ違いかぐや姫の心の葛藤・・人生感も考えてしまう。かぐや姫って神だったのかなぁ・・古事記に出てくる神話のお話にありそうな気がしました。ｼﾞﾌﾞﾘっぽくないけど、これはこれでｱﾘですね。高畑勲監督の最後の作品になってしましたことが残念です。心よりお悔やみ申し上げます。 ",
      "深い…\n  正直、好みがはっきり分かれる作品かなとは思った。私は好きです。深い。罰として月から地球におろされたかぐや姫。月では、苦しみも怒りもない。無。それは迎えに来た者達の無表情さが物語っている。地球では喜怒哀楽があり、自然の豊かさを感じ生きていることを実感する。ただ、生きるのが辛いような出来事もたくさん起こる。それが現実で、実際に私達が生きる場所。悲しや怒りがなくなったら、それに煩わされることもなくなるけど、生きている実感もなくなる。つまり喜びも苦しみもあってこそ、生きることなのかと。そう考えると、月は死の象徴なのかなとも感じた。何も感じない無の世界って、死んでるってことでは…？お迎えに来たのも8/15だったし。そんな世界に連れ帰られると思うと、あのシーン怖すぎ。音楽の軽快さが怖さ倍増。最後、赤ちゃんが月に浮かぶシーンはかぐや姫の地球での記憶がなくなったことを表しているのかなと思った。地球におろされたときの、まだこの地での記憶がない頃の姿=地球での記憶なない ということかなと。あくまでも私の解釈ですが。後半の、帝の顎が長すぎなのにナルシストなこととか、捨丸にいちゃんとの不倫じみたシーンが強烈に印象に残ってしまいました…それでも、私はこの作品が好きです。全体的な絵の感じ、高畑勲監督が伝えたかったこと、総称して深いなぁと感じます。 ",
      "2回目\n 面白かったです。 ",
      "かぐやかしい生き方とは\n  CGなしで1コマ何百枚単位で描き上げられた色の重なり合いや線の美しさが素晴らしく、特に竹が蓮の花のように開いて誕生するシーンに目を見張った。日本古来の自然溢れる光景もとても美しい。外国人の方々にもぜひ見てもらって日本人の作品づくりの精神を伝えたいし、アニメやニンジャやサムライから入った日本文化でも、こういう作品を通して深めて貰えたら良いなと思う。平安時代に書かれた作者不明のこの話だが、高貴な中年女性ではないかと想像した。「幼き頃、田舎の両親が頑張ったおかげで雅な世界に献上され数十年。籠の鳥のような中で、娯楽といえば月を見ながら想像する事くらい。いくら経っても出自は変わらないし、心求めるまま過ごせていたらどんな人生だっただろうか、本物の愛情を与えてくれる人と結ばれていただろうか。または、目の前の暮らしを謳歌すべく楽しんでいたらどんな人生だっただろうか。他の世界に自由を求め想いを馳せて過ごして数十年が経って、容姿も心も若さも失ってしまった。歳を取らないという月の世界に行けたらどんなにか良いだろう、でも、この世界に必死に入れてくれた両親を想うと心が痛い。」かぐや姫というお話はこんな気持ちが反映されているような気がする。マイケルジャクソンやホイットニーヒューストンなど数々の成功者も、かぐや姫のような気持ちになった事があるんじゃないかな。物に満たされても、成功するほど真に心を満たしてくれる人は寄って来ず、孤独で満たされない気持ち。違う世界に憧れたかぐや姫に与えられた月からの罰は、とても的を得ている。育つまでの楽しい時間はタケノコのようにあっという間に過ぎ去り、苦しむ時間が長い。すてまるにいさん、あなた妻子持ちでしょうと言いたいところだが、彼は作中で、かぐや姫とは対照的に、現実の中を地に足付けて目の前の世界を自覚して生きている存在として登場している。すてまるにいさんもかぐや姫も、2人して自分の立場を忘れ、スノーマン笑でも、人間誰しも、違う人生への憧れはある。それでも、憧れを現実にすべく、または自分の生きている世界を受け入れて、心豊かに過ごす事の大切さを教えてくれる作品だと感じた。 ",
      "誰もが知ってる話だから\n 隠された真実ー。みたいな奥深い内容があると思いきや、これといったものがない。捻りがない。竹取物語を無理矢理2時間に伸ばした映画といっても良いだろう。絵コンテ描くの大変だったろうな… ",
      "遺言\n 公開時から観よう観ようと思いつつグズグズしている間に高畑さんが亡くなってしまった事を後悔しつつ、この期にちゃんと観ることに。高畑さんがこの世を去ってから観たせいもあるんだろうけど、この映画は映画監督 高畑勲の遺言なのだと思った。「風立ちぬ」と合わせて観ると、多分、両監督の「作品」への姿勢やアプローチの違いも見えて来るかも。ご冥福をお祈りします。 ",
      "映画としての完成度は素晴らしいが....\n 作画や世界観がまるで引き込まれるような素晴らしいものであり、2時間があっという間に過ぎ去った。しかしながら見終わった後に残るのは前から感じていた原作である竹取物語とは何が言いたかったのかという疑問のみであり、後味の悪さを感じずにはいられない。かぐや姫には感情移入すればするほど、この世界は理不尽なものであり悲しみに満ちているという印象しか持つことが出来なかった。月の国の者達は何がしたかったのか？残された父母は悲しみのまま生きねばならず、かぐや姫もいやいや地球を離れ、月で悲しみの元で生きねばならず...だったら最初からかぐや姫を地球に送るなよ！というか罰として地球に送ったくせして、かぐや姫が助けを求めたからってすぐ飛んで来て、しかも拒否権無しで強引に洗脳して連れ帰るってどうなんだろうか？バットエンドでも何か考えさせられるようなものなら納得は出来るが、ラストに死より理不尽な納得の出来ない別れをするのは本当に理解に苦しむ。あんなラストにするならこんな物語作らず、父母がただかぐや姫に会わず、あの土地に幸せに暮らしたという方が誰もが幸せだろう。長々と書いてしまったが映画自体は本当に素晴らしいの一言に過ぎる。しかし、後味が悪過ぎるためもう二度と見ることはないだろうと思う。 ",
      "至高点\n わたしたちは、地位を得たり物質的に豊かになるためではなく、泣いたりわらったり怒ったり恋をしたり…あらゆる喜怒哀楽を経験することを求めて生まれてくるのだ。自由にならなかった恋が実らなかった短い生だった…そんな思いも全て、この世に生まれて来たからこそ得られ魂に刻まれる、大切な経験と感動。そのことをあたたかな手書きの絵でじんわりと伝えてくれる映画。見終わった後、この上なく美しいものを観た、そのような感慨を覚えさせられる作品です。 ",
      "翁の愛が重いww 子煩悩が行き過ぎたあまり子も不幸になる典型的なお...\n 翁の愛が重いww子煩悩が行き過ぎたあまり子も不幸になる典型的なお話だった。子も親もお互いを思い合うのにズレてく姿は悲しく面白い。後、出てくる男がみんなだめんずで笑えたw ",
      "色々リンクして泣いた\n 色々リンクして泣いた ",
      "ジブリ作品を初めてお金払って見た。 時代モノ、古文、アニメ、苦手な...\n ジブリ作品を初めてお金払って見た。時代モノ、古文、アニメ、苦手な分野の連鎖だったが、ニカさんの主題歌ということで見てきた。が、やっぱり作品には入り込めなかった。なんでだろ。 ",
      "日本の映画。\n 日本の色を使っているこの映画は、本当に日本のアニメ水準の高さを感じさせてくれる映画でした。 ",
      "映像もストーリーも美しい\n  竹取物語のお話は知っていたけれど　最後月へ帰ってしまう悲しいおとぎ話といった印象であまり興味がありませんでした。　　でも、この作品は人情というか生き様というか愛をたくさん感じることができました。花が咲いたり虫が飛んだり風がふいたりカエルがないたり…そういうあたりまえのことがとても感動的な描写で描かれていてじいいいんとします。すべてのキャラが魅力的。いつの時代にもプレイボーイはいるんだなあと思ったり帝のあごに驚愕したりすてまるそんなに妻子一瞬で捨てちゃうの！？と思ったり冷静に突っ込む私も同時にいましたが、泣きました。罪と罰ってなんだろう？罪が地球にあこがれたことで罰が地球へおくられたこと？かとも思ったし　多分それも間違いじゃないけど、喜怒哀楽に興味を抱いたことが罪で、それを味わされることが罰だったんじゃないかなあと個人的には思いました。笑ってこらえてをみていたから余計にここでこの音楽やっぱりいいわーと再確認したりラストの悲しいのにパレードっぽい音楽に胸が痛くなったりしました。とにかく、すんごいよかったです。でももう１度みるには心の準備が必要かも。 ",
      "ラストが……。 地球も月もどっちも極端。 そういう意味では怖かった。\n ラストが……。地球も月もどっちも極端。そういう意味では怖かった。 ",
      "綺麗な映画\n 自然と涙が出る作品でした。映画館で見ましたが、何とも言えない綺麗な映像が印象的でした。 ",
      "映像がきれい\n  最初は絵に違和感があったのだけれど、だんだんそれが慣れていき心癒されるように。野山の美しさや、野花や獣、小さな農家や田んぼの風景にはこの絵がぴったり合ってる。日本人の心象風景っていうか。赤んぼが裸なのもいいね。好きなシーンはやっぱり…てことでこのレビューの続きはブログに来てください！映画・本があれば幸せ～HAPPYLIFE～ ",
      "高貴な姫君だって、汗をかくし・・\n  映画「かぐや姫の物語」(高畑勲監督)から。原作はもちろん「竹取物語」。生まれてからの成長があまりに早いので、一緒に遊ぶ仲間たちから「タケノコ」とあだ名されながらも、自然を相手に朝から晩まで駆け巡る元気な女の子から、都で高貴な姫君に変わるとき、眉毛を剃り、お歯黒を施すシーン。姫君は、激しく動き回り、汗をかくこともないから、額からの汗が目に入るのを防ぐ眉毛は必要もないから剃るらしい。また、歯を出して笑うのは、高貴ではなく下品ということなのか、お歯黒をするのは、そういう意味があるらしい。それを知って、かぐや姫が「高貴な姫君は、人ではないのね」と呟く。さらに続けてこう叫ぶ。「高貴な姫君だって、汗をかくし、時にはゲラゲラ笑いたいことだってあるはずよ。涙が止まらないことだって、怒鳴りたくなることだってあるわ」と。公家など高貴な人たちが、眉毛を剃ったりお歯黒をする意味を、とてもわかりやすく教えてもらった。(笑)もう一度、図書館で「かぐや姫」を探して読んでみようかな。 ",
      "人間らしさ\n 地球(特に日本)は草や花、動物たち。季節に彩られ美しい。だけど、人間の世界はエゴばかり。お爺さんも、公家も、帝も、捨丸も、そしてこの地に来た姫も。感情とリンクした、時に柔らかく、時に鋭い線描が美しいけれども、何かひっかかる人間たち。まさにこれが表現したかったことではないか。醜い人間のエゴ、けれどそれが人間らしく美しい。その地に身を置くことが、この姫の罰。何にもとらわれなければ、悲しみも苦しみもないが、それは幸せなのか。主演の朝倉あきも力強く美しかったが、相模殿の高畑淳子は流石の仕事ぶりだった。 ",
      "帝のアゴ\n 観るのは二回目です。かぐや姫の犯した罪と罰についてやっと理解できました。人間だから何度も過ちを繰り返す…って話であればニイチャンと一緒にいても何か良からぬ事は起こるのでは？と思いました地球は生き地獄ですからそれにしても、1回目は帝のアゴに全部持ってかれてしまいました。かぐやと同じ声を最初あげてしまいましたwあれはwwwwきついwwwwwwwゾワゾワするwwww ",
      "最後、月に帰るシーンが見どころかな 僕の知ってるエピソードではかぐ...\n 最後、月に帰るシーンが見どころかな僕の知ってるエピソードではかぐや姫が置土産を置いていったのだけれどそれは描かれてなかった求婚を無理難題でことわるシーンはもっと見たかった ",
      "「新解釈」？騙された！\n 有名な疾走シーンは物凄いですし、そこに至るまでのドラマはそこそこ面白いですが、「新解釈」はその部分だけ。あとは自分が知ってるかぐや姫の展開でした。 ",
      "桜のように綺麗な人の物語り\n  アニメーション映画は、幼い頃から殆ど観た事がなく、しかも一人で映画鑑賞したのも初めてでした。かぐや姫のお話しは、絵本、観劇を幼い頃に見ていました。映画にある、かぐや姫の罪が気になり一人で映画館へ向かいました。はっきり言って何が罪か解らない部分も多かったんです。幼い頃は、ただ竹の中からお姫様が産まれ時期が訪れたから帰るべき月へ帰ったお話しだとしか印象がありませんでした。今回、映画を観て少しだけ、自分と重ねてしまいました。血の繋がりや、親子関係、幼なじみとの関わり。何故か懐かしく涙が流れました。産まれたばかりの、かぐや姫の成長は、子供を産んだ経験のある私には、とても愛おしく、懐かしく、ミルクの香りまで蘇り声を出して泣いてしまいました。かぐや姫は、どんどん成長してしまう。もっとゆっくり大人になってと、やるせないけど暖かい気持ちに成りました。アニメの動きの人間らしさには、驚きました。かぐや姫の美しさから、我を忘れ財産に目が眩んだおじいさんも、私には、親の優しさとしても映る部分がありました。娘に幸せで生活に困らない環境を与えたかった部分もあるのではないでしょうか？私は、一概におじいさんを責められなかったです。反対に、かぐや姫の気持ちを尊重したおばあさんも結局愛情面では、おじいさんと同じ思い、娘を思う愛情だと感じました。かぐや姫は、おばあさんに心を開いていた感じですが、おじいさんの気持ちも理解していたと思うのです。ただ、結婚は大切な人としたかったと思います。故にプロポーズしてくる男性に、無理難題を伝えたのが罪なら、はっきり断れなかったかぐや姫には、当たり前の事に思えました。おじいさんの手前断れない。なら、出来ない事を伝えれば、本気出ない男性は逃げるか、卑怯な手段を使う。そんな事より、かぐや姫の心の中には、捨丸という、かけが得ない存在しか初めからいなかったんだと思えました。愛した大切な存在を簡単に忘れる事など出来ないのが、かぐや姫だと感じました。少なくとも、かぐや姫には、地位も財産、財力そんなものに、目は行かなかっただけだと思います。産まれ育った場所の懐かしい景色の中に、思い出だけを重ねてひたすらに、あの頃へ帰りたいと願ってたのではないでしょうか？解らないのは、月で犯した罪が何か私には、解りませんでした。ただ、捨丸との再会は、現実よりも、夢の中での再会のような感じを受けました。それゆえ結局別れ別れになり、未来を見なかったゆえ月へ戻る時を迎えてしまったのではないでしょうか？月の世界へ必死に帰さないよう願うおじいさん、おばあさんの姿に、紛れもなく親の姿を感じました。わが娘を離したくない必死の姿に涙しました。親子とは、血の繋がりだけでは、片付けられない絆を感じ涙しました。し、私も血の繋がらない祖父母、実の母親に、いつも優しい彼の母親や、育ての父親に、あまり記憶のない実の父親で育ちましたから、かぐや姫の気持ちが解る感じがありました。かぐや姫の記憶が無くなると話していましたが、私には、残ったように思えました。残っていて欲しいです。自分の記憶に鮮明に残る相手とは、それだけ過ごした時間ではなく、関わりの密度だと、例え1年でも関わりの密度が深ければ30年過ごした人間より勝ると思います。少なくとも、私は、そうです。ピンクの桜や、ピンクの着物、無邪気なかぐや姫の印象の強かった映画でした。また、音楽がやはり懐かしく感じ、不思議な映画でした。 ",
      "みんなunhappy\n 独善的な爺さんは親のエゴの象徴でしょう。絵が独特で、切ないお話でした。 ",
      "号泣\n 評判が微妙だったためゲームしながら料理しながら観てましたが、育ての親との別れあたりから涙が止まらず。ここまでのかぐやの葛藤と叶わなかった想いが切なく、最後にメッセージ性を強く感じました。都で暮らしながらも、ずっと楽しかった田舎暮らしに戻りたいと思いながら叶わず、大切な人や育ての親と離れたくないと願っても叶わずだったかぐや。「今」とは過ぎてしまえばどんなに戻りたいと思っても戻れないかけがえのない時間で、今は当たり前に側にいる人とも必ず別れがくる。だから幸せな今を大事に生きるべき、そんな気持ちになりました。ホタルの墓も大好きですし、高畑監督はやはり偉大です。 ",
      "せつない\n  かぐや姫が地球に憧れた罪地球で生きる罰帰りたいと願うことでその罪はなくなる。実は色んな手を使って辛くなるよう仕向けられてたお爺さんとのスレ違い、都での暮らしおとこ達の醜さ、、、記憶をなくし歌を歌い涙を流すかぐや姫だけど本当に辛いのは残された人たちじゃないかな。かぐや姫は罪を償ったことになるけど、月がやる罰は辛いものだったなー。切なすぎました。 ",
      "物語は良いけど、、、\n 物語自体はとても良く、人物の心情や喜怒哀楽といったような感情の変化は上手く描かれていて、感動できる。しかし、ジブリの世界観からすると、今までのジブリとはちがった世界が広がっているのだと思った。新たな世界を切り開いているのかとも思いはしたが、ジブリの味がなくなってしまっていたのかもしれない。しかし作品自体はとても良かった。そして絵も綺麗だった。繊細で古風な絵で、かぐや姫の世界観が作り上げられていた。 ",
      "美術作品\n まるで日本画を鑑賞しているような気分に。贅沢な別格傑作です。学校教材では古典と美術の時間でも活用できそう。監督お疲れさまでした。 ",
      "情緒不安定？\n (^^)→(ToT)→(^^)→(ToT)の繰り返し。天皇の顔が異常にえげつなかった。 ",
      "アニメーションが綺麗\n 筆の質感を生かしたアニメーションは見ごたえがあった。キャラクターそれぞれの強い個性が印象的。個人的には御門の顎がとても気になって仕方ない。 ",
      "原作に忠実\n 原作に近いため驚く要素はあまりない!基本的にかぐや姫のキャラクターで助けられた感じがする。それにしてもおじいさんがcrazy…ほとんど我田引水のため動いていたことでかぐや姫が月に帰るシーンで納得しない姿を見ても感情移入できない…くそじじいはスウィーニートッドの店に行ってろ!そしておばあさんとかぐや姫がパイのお店で食して来い! ",
      "おばかばっか\n  映画館で観られずすごい期待していたから、余計に残念！登場人物がみんな変すぎる。ってかバカ？姫のことなど微塵も考えないで行動してるくせに「竹林でお前を手に取ったあの日から！」とか声高に叫んじゃうエゴの塊の爺。姫の気持ちに気付きながら爺の暴走を止めようとも本気で姫の力になろうともせず（爺の目を盗んでちょっと前の森に連れてってあげるとかさ）、いい人ぶってニコニコしてる婆。「月に帰りたくない！」という姫の気持ちも全然わからない。だって置物みたいに飾られてるだけで本当に会いたい友達にも会えないし自分のやりたいこともできないし、ってこんなにつまんない毎日なのに帰りたくないわけなくない？「生きるために地球に来た」とか言ってたけどこんな生活じゃ死んでるのと一緒でしょ、飼い殺しっていうの？こんなこと言っていいのかわからないけど皇太子妃雅子様を思い出してた。もっともっといろんなことができる人だろうに。捨丸の声が高良健吾だったから内容つまんなくても最後まで見たかったけど、爺の存在がとにかく胸糞悪すぎてやめちゃった。映画館行かなくてマジ良かった。 ",
      "かぐや\n ラストの来迎図が素晴らしい。乗っている音楽も素晴らしい。二階堂和美は素晴らしい。高畑勲は素晴らしい。 ",
      "(^.^)？\n  えーっと…これは、どうゆうことなんだろう。月では生きられないから地球に？すてまる兄ちゃん浮気しようとしたな。 ",
      "悲恋が美しい\n  思っていたよりも良かった。捨丸兄ちゃんとの悲恋が、かぐや姫の悲しい運命にとってせめてもの救い。かぐや姫の地球での生活は、幸せばかりではなく、悲しいことが多かった。しかしラストの捨丸とのシーンでのかぐや姫のセリフ（うろ覚え）「捨丸と一緒に人生を歩んでいれば私は幸せだった、、、今それがはっきりと分かった」や、天上人に対しての「この世界は喜びも悲しみも、色鮮やかでとても美しい」という台詞の中に、悲しみの中でも地上で生きることの喜びを噛みしめていた、かぐや姫の切ない心情がうかがえて、涙が出た。天上の世界は、悲しみがない代わりに喜びもないのだろう。かぐや姫の喜びと悲しみを通じて、生きることの美しさを感じることができる映画だった。 ",
      "月世界とかぐや姫の地球の生活の解釈が分り辛い\n  総合65点 （ ストーリー：60点｜キャスト：70点｜演出：70点｜ビジュアル：70点｜音楽：70点 ）　かぐや姫の幼少期が独自の解釈で描かれている半面、月のことはあまり描かれていない。地球に憧れてそこでの生活を欲したかぐや姫が、罰として月から降ろされてしまった。だがかぐや姫が月に助けを請うて帰りたいと一度願っただけで、本人の意思に反して強制的に帰還することになってしまうのならば、それは一体なんの罰だったのだろうか。この地に降り立ったのは、鳥や獣のように生きるためとも言っている。そのような生き方に竹から生じる黄金や衣装が必要だろうか、そんなものがあったから勘違いで出世を夢見る都暮らしに繋がったのではないか。かぐや姫の幼年期を描いたのならば、彼女の地球での存在意義や月の世界の事情について、もっとしっかりとした独自の解釈があっても良かったのではないか。すっきりしない部分が残ったし、全体的に何が言いたいのかわかり難さもあった。高畑監督が構想に何年をかけて作り上げた渾身の作品だと思うので、ここはもっとしっかり作っていて欲しかった。　妻子のいる大人になった捨丸が、少年期に一時を過ごしただけのかぐや姫と出会って、すぐに妻子を捨てようとするのも引っかかった。彼に妻子がいない設定ならばまだ許せたのだが。　水彩画のような淡い色調の絵は、大好きとは言わないものの、御伽噺の紙芝居を見ているようで、古い日本の話を描くのに的外れとも思わない。『まんが日本昔話』の竹取物語長編版のようなさっぱりとした話になっている。音楽はもうちょっと和風でも良かったかと思う。結末の場面に関しては、描写と音楽もいい感じだった。 ",
      "賛否両論ありますが。\n エポックメーキング的な作画。個人的には大好きです。ストーリーや作品内容は賛否両論ありますね。でも、私はこれはおとぎ話だと理解しています。辻褄や設定がおかしいと感じてもしょうがないじゃないですか。だっておとぎ話だもの。ギリシャ神話が大好きな自分にとってとてもフィットした作品でした。思いのほか、俳優の声優も悪くなかったなあ。 ",
      "母さまの人柄\n 前評判として映像が綺麗と聞いていたとおり、映画というより美術鑑賞として素敵な作品が観れたなと思いました。姫の罪と罰について私の頭では観終わるまでに理解できず悶々としてしまいましたが、母さまが娘に対する接し方が終始素晴らしくあったかい気持ちになりました。男はみんなダメ男でしたね。。 ",
      "いまいち\n  主人公のかぐや姫に魅力を感じなかった。そりゃ、あんな無理強いばかりさせられてちゃしょうがないけど。帝の扱いひどすぎて笑えた。なぜ最後に不老不死の薬もらうくだりを描かなかったんだろう。捨丸が奥さん捨てて逃げたいって言ったのもイライラしたし。この世の中は穢れでいっぱいっていうことを描きたかったのかな。作画は素晴らしいと思った。平安時代の不明瞭な雰囲気がよく出てる。月からお迎えが来るとこ、音楽も素敵で見入ってしまった。 ",
      "作画がすごい\n 一番の特徴はあの作画だと私は思います。あんなの見たことない。でも好みは別れそうだと思いました。斬新さは評価するけど、アニメらしいアニメーションの方が好きです。幼い頃に読んだ竹取物語とは少し話が異なっていて新たな気持ちで楽しめたのも良かった。かぐや姫の中に人間らしい心の中を垣間見れた気がします。 ",
      "かぐや姫の物語\n 大作であることは間違いない。罪と罰は？捨丸とのからみは必要なかった。これさえなければ・・・受賞したのでは。劇場に見に行かなくてよかった。女童の侍女キャラクターは秀逸。来迎の音楽もかくありなん。姫が地球を振り返るシーンは宇宙遊泳を連想、これからアポロ着陸の不毛の地、月へ向かうのか。最後までファンタジーを貫いてほしかった。 ",
      "まるで\n 懐かしい、まんが日本昔ばなしみたいで良かった。 ",
      "キャラクターの魅力が・・・\n あまりにも自然に動くので、水墨画がアニメーションになる凄さなるものも、鑑賞しただけではまったく感じられず、それが伝わってこないとなると、よく知られている竹取物語が展開されるのみで、ほとんど面白さを感じなかった。面白さとは別とした、芸術的なものなのかどうか分からないが、何かしら大いに興味を引くものは必要だろう。それが墨絵が動くことの魅力だったのだろうか。だとしたら、自分にはよく分からないものだった。それにしても、キャラクターに魅力がもっとあったのなら、もっと評価が違ったかもしれない。 ",
      "奥が深い\n ストーリーの大枠は私たちが昔から知っている「かぐや姫」だけれど、この映画はその物語にさらに奥深さを与えて作られています。かぐや姫の「罪」と「罰」とは何か？それは、登場人物の鍵となるセリフに注意を払っていないとよくわからないまま終わってしまうかもしれません。私も、鑑賞2回目でさらに理解が深まったように思います。 ",
      "どこまでも「和」につきる。まあ平安時代の話なので当たり前なんですが...\n どこまでも「和」につきる。まあ平安時代の話なので当たり前なんですが(笑)予告を見たときにちょっと違和感感じたのはやはり「姫の犯した罪と罰」というコピー。かぐや姫の罪とは、、というのはそれぞれの解釈に委ねられるというところで、映画や本は少なからず見る側に委ねられる部分があるものの、やはりわかりづらいかも。本編にも予告にもでてくるわらべ歌は、独特な日本の物悲しいメロディーでなんともいえない気分になる。絵は日本の美しい四季を本当によく描いてます！ ",
      "高級和菓子\n 一言で言えば高級和菓子。観ている間は退屈だったが、観終わった後、実はすごい良かったんじゃないかと思った。心に残ってしまい、なかなか余韻から脱する事ができなかった。 ",
      "-\n なんで…なんで声優さんを使わないんですかなんで…なんで俳優、女優さん達なんですか！！ごめんなさい、最低なこと言うんですけどやっぱり、俳優、女優さんは下手です。やっぱり違和感があります。とてもいい絵なのに。物語は、思ったよりも中身が詰まっていて、不自然でもなく話が進んでいきます。面白いです。全く飽きません。 ",
      "惜しい。って感じる かぐや姫の心理や表情などを丁寧に描けて、映像美...\n  惜しい。って感じるかぐや姫の心理や表情などを丁寧に描けて、映像美で見応えあるストーリー展開かと思いきや捨て丸のクソ加減に腹が立ちかぐや姫の浮いてる頭、翁の気持ち悪さこんなとこに目がいってしまう僕は高畑さんの作品に向いてないのかな…と。捨て丸との空中遊泳で完全に台無しだと思いました。かぐや姫の疾走シーンとかは凄い迫力ある、いいシーンだと感じる一方、この空中遊泳で心が離れましたね。だいぶ終盤なんですが、、だから、惜しい。髪の毛をかきあげる仕草とかピカイチなアニメーションなのに、勿体無い。映像は文句無しなのではないのでしょうか ",
      "私は心の醜い人間なのかしら\n 劇場でみんなが涙している中、私と彼だけ？？？？でした。。。 ",
      "この国に生まれて\n アニメーションというのは、まず子どもが観て楽しくて、尚且つ子どもを映画館に連れて行く大人の心にも訴えるメッセージも内包しているもの、という思い込みがあるのだが、これはそういう種類のアニメーションではない。多分。そもそも、日本最古の物語と言われている「竹取物語」は、他の昔話のように、分かりやすい教訓話ではない。だからこそ、この物語をどう解釈し、どう見せるのかに大きな余地があり、それが製作するにあたっての大きな魅力だったのではないかなと想像する。まず、“絵が動く”アニメーションとして、新鮮。色を塗りつぶさない“余白”が、“和”を感じさせ、姫の成長を、梅、木蓮、桜、藤、アザミ、桔梗といった花で季節の移り変わりと共に表現し、四季のある美しい国に生まれたことをあらためて感じさせてくれる。アニメーションでも洋画の吹替でも、プロの声優ではなく、（主に話題作りを狙った）俳優やタレントのキャスティングには否定的なのだが（餅は餅屋に！）、今作に関しては違和感なく、皆さん、素晴らしい仕事をしていると思う。アカデミー賞でノミネートされ、受賞が期待されたが、そのメッセージ性においてちょっと分かりにくいものだったことが、多く支持を集められなかった要因だったからかもしれない。良くも悪くも、日本的過ぎたのかもしれないような ",
      "作画は素晴らしい。アニメーションだからこそできるこの世界観は素晴ら...\n 作画は素晴らしい。アニメーションだからこそできるこの世界観は素晴らしい。昔話を元に作っているからところどころ矛盾とゆうか理解できない点が多い。 ",
      "感動はしたけど乗り切れないところも。\n アニメーション表現の強さについてはいまさら言うことはない、というか、この作品の魅力の大半がそれだな、と。お話としては割と観てて辛かった。翁の暴走は姫を思ってのことだとしてもあんまりだし、上京以降はどうしたって観ていて気が滅入る。おかげで、それでもSOSを発してしまった自分を悔い、人間の営みの尊さを説くかぐや姫の言葉は、あまりにもできすぎているように思えてしまった。まあ、できすぎた人の話なんだと言われればそうなんだろうけど… ",
      "独特な絵のタッチが素敵です。\n また新たなジブリ作品を見れたなと思いました。絵のタッチがとても独特で引き込まれました。結末はわかっていてもやっぱり切ないものですね…。個人的には成長する過程や四季折々がとてもよく描かれていてて素晴らしいなと思いました。ジブリ作品と考えず見るとより良いと思います！そして、帝の顎が気になってしょうがなかったです…笑 ",
      "とても綺麗、だけど\n  ハッピーエンドではないので、後味が悪い（笑）でも原作がそうなのでそれは仕方ないですよね絵も凄く綺麗だし、仕草や表情など本当に研究して描かれたんだろうなぁと思いました。中学生か高校生時代に古文で勉強した「竹取物語」と比較できて、それもまた面白かったです。でも正直とっても面白かったわけではないです。私はマーニーの方がずっと好きだし感動した。結末を知っているお話だからでしょうか。それと、おい、すてまる兄ちゃん。結婚して子供もいるのに美女と駆け落ちしようとして、夢から覚めたら何事もなかったように帰っていくのね。少年のときにカッコよかっただけに残念で、思いっきりツッ込んじゃいました。映画は悲しい別れで終わっているけど、エンドロールで流れる歌の歌詞によってその後を視聴者に想像させようとしているのかな…とも思いました。ずっと気になっていた作品なので、見られてよかったです。地上波で公開されたのを録画しておいて、次の日に晩御飯を食べながら母と見ました。(だから日にちは公開日の次の日です)表現力が凄い、さすがジブリだねという感想は共通でした。 ",
      "うぅーん…\n 好き嫌いが分かれるのがわかるような気がする。アニメーションのキレイさ筆書きの凄さは良かった。ただ内容が長い…。宝を探すくだりとか内容予想できたし。少しダラダラ。他の人も書いてましたが、日本昔ばなしを2時間…って、日本昔ばなしの一話の何倍？映画館でみたらまた違ったのかな？ ",
      "かぐや姫の罪と罰とは？\n 日本の四季が織りなす花鳥風月の美しさは理解出来ます。が、ストーリーは正直つまらない。起伏に乏しく、終始だらだらとした印象を受けた。また、尺が無駄に長かったのも重大な欠点だったと言える。それにより物語の焦点がぼやけてしまった。アート的要素が強すぎて、知的興奮を覚える領域まで到達出来なかったと言うのが本音。日本人の誰もが知る有名な御伽草子なだけに、大胆なアレンジを施すわけにはいかなかったのだろう。手書きの作画（鉛筆画と水墨画の融合）とシンプルな構図（生け花に通じる引き算の美学）に、伝統工芸の匠の技みたいなものを感じさせるが、それにはもちろん限界がある。これではとてもディズニーの牙城を崩すことなど到底無理だと考えさせられてしまう。時代背景を現代に置き換えて、かぐや姫のその後を描くべきでしたね。それが今でも日本の最高のクリエイター集団である、スタジオジブリに課せられた使命だったと思う。過去を懐かしんで遡るのではなく、新しい未来を切り開いて行く意味でも。 ",
      "幼い頃の違和感の意味を知る。\n 彼の作品はどうも苦手だと今まで思っていたのだが、これはなんというか……凄まじかった。小さなころから時折感じていた「姫」たちの物語への微かな違和感。それをこんな形で目の前に突きつけられるとは。あまりの緊張状態に、こめかみがまだずきずきする。 ",
      "全部おじいさんが悪い\n このタッチのアニメは好きじゃない。かぐや姫の幼児の頃の描き方が秀逸と聞いていたのだけれど、自分には赤ちゃんがいないのでどれほどリアルだったのかもわからず。なんだかおじいさんがものすごい悪役になっちゃってて、感動するにもできなかった。仏陀は月に住んでるの？ ",
      "圧巻！ アニメーションの凄さに舌を巻いた！ かぐや姫のキャラもかな...\n 圧巻！アニメーションの凄さに舌を巻いた！かぐや姫のキャラもかなり今日的で見やすい。でもラストのあのお迎えのビジュアルはどうなんでしょうか？まーでも竹取物語の絵で似たようなの見たことあるからそれを元にしたのかね。 ",
      "幻想的でした\n  ラストの天からの一行が奏でていた華やかな音楽が全く華やかに聞こえなくてむしろ不気味にすら感じさせられたところらへんがすごく恐ろしく、違和感とか、そういうものを感じさせられましたそこも含めて作品を通して幻想的な雰囲気がありましたこれアカデミー賞ノミネートされてたんですよね最後は仏教感出てたけれどキリスト教徒たちなどの目にはどのようにに映ったのでしょうね日本人はあまり宗教に感心がない人が多いからえ？？みたいな、例えば私の家族がそうだったんですが。宗教観むき出しの感じになるとちょっとひいてしまいますよね先ほど言った違和感とかのせいも余計あると思います。苦手意識がある人はきっとさけてしまいがちになりますよねそれから最後の手前のシーンの名前忘れちゃった、あの男性と空を駆けたシーンは暗喩ですよねあの男性と再会してきっと愛を確かめ合ってたんだって思いました。プレスコのいい感じもう一回見たいですDVD売ってますかね探してみたいと思います ",
      "ジブリのキリスト教布教活動の謎\n ジブリ版の竹取物語が醜い内容も改ざんだらけで著作権がもしあれば、作者から訴えられるレベル。ジャングル大帝をパクったライオンキングみたいな。ジブリ版の竹取物語が醜いかぐや姫→わがままで空を舞う超人ハルク帝(ミカド=天皇)→アゴの有田哲平お迎えの使者→妖精と釈迦さま地球=日本→賤しくゴミな世界初恋の男→妻子持ちで不倫推奨？意味不明な内容を綺麗なアニメで描いた作品ですね。「罪と罰」と言う「ユダヤ・キリスト教」的な信仰心を高畑氏がわざと入れ込んだのか？ その目的は何なのか？ 何が言いたいのか不明。ググると、「ハイジ」「キリスト教の布教」「宮崎駿」「鈴木」…と出てきた。やっぱりな。興味ある人はググってみたら？ ",
      "赤毛のアン\n 試写会でも見たんだけども、地上波で再び。ところどころ口うるさいべしゃりが、どこかで見たなあ？とか思ったら、赤毛のアンなのね！高畑勲監督だしっ！！だからね、翁のととさまがマシュー、かかさまがマリラって見かたをしたんですわ。最後の、月へ引き戻されるときの音楽隊のメロディーが陽気なのに切なく、なきどころまで入っており、旋律が覚えやすく、映画を見終えても頭の中で鳴り響いて、月のお城で地球を思って涙をながすかぐや姫ちゃんの気持ちになれる気がします。ぷるぷるねいねい、山岸涼子が好きだからか、あの世界感を感じる。 ",
      "んー\n 絵が手描きならでは、だからこそ怖いとこがある。内容はほぼ教科書と一緒のようで、日本昔話ぐらいの長さでよかった。迎えがあれなのは？ってなったけど最後はよかった。 ",
      "姫の犯した罪と罰。\n 昔話しで馴染みのあるお話。だけど違う結果を期待してしまう。かぐや姫が幸せになところにいれたら、、、泣いてしまいました ",
      "日本には有名なプリンセスストーリーがあまりないので、かぐや姫に頑張ってもらうしかないです。\n ディズニーのプリンセスストーリーが大好きなので、日本でも作ってほしかったです。でも、他にあるのかもしれないけど、昔からあるものとして日本では「かぐや姫」しか思いつかないです。だから「かぐや姫」の制作に、巨額のお金（どこに５０億円も使ったのかわからないけれど・・・？）を使って、気合いを入れて作ったことは評価したいです。 今までのジブリ作品にはなかった画風ですが、作品にぴったり合っていて、なおかつ一つ一つのシーンの画力がすごくて、心に迫ってくるものがあり、感動しました。でもかぐや姫はどうして地上に降りてきたのだろう？ 未来人なのか宇宙人なのか（神様ではないと思うけど・・・？）わからないけど、当時の地上の生活を味わいにきたか、逆に味あわされにきたのか、もしかしたら調べにきたのかもしれない。 個人的な解釈としては、かぐや姫は元の世界でも、さらにハイレベルな生活をしていたのだろうから、地上でセコくいい生活をするよりも、貧乏サバイバル的な生活を味わうために来たのだろうと思っていました。やはりそういう生活をしないと、きついだろうけど”生きている”という感じは、なかなか味わえないような気がする。 別の映画ですが、「カイジ１」では、電流鉄骨渡りの時に初めて”生きている”という実感を持ったことになっていた。 金や着物が竹から出てくるのは、元の世界の人が心配してよけいなことをしたもので、それをおじいさんが勘違いして、かぐや姫の希望とは違ったことになっていったのだろうと思っていた。でもそれだとわからないのは、オリジナルストーリーにあったかどうか忘れたけど、迎えの人に渡された羽衣を着ると地上の記憶がなくなるところ。 記憶がなくなったら、すべて意味がなくなるような気がする。でも、そこがわからないところが深くていいところで、昔から語り継がれてきた理由なのかもしれない。この映画の場合はよくわからなかったけど、いろんな解釈で「かぐや姫」を、もっとどんどん作ればいいと思った。 ",
      "美しい・・・\n 美しい・・・ただ、その一言に尽きる。ずっと末永く語り継がれて欲しい映画。子供の頃から慣れ親しんできた昔話って、実は奥が深いんだなと改めて感じた。 ",
      "心地が良かった・・・。\n 近年まれに見る素晴らしい作品。美術的にも味わいのあり古風で、まるで巻物をパラパラ漫画のように見ている独特な雰囲気と空気感。最初の瞬間からその珍しさ、新しさ、清涼感？に包まれた感じです。京都の人気の無い夕方の銀閣寺等の古い神社などにいるような感覚でした。自分は絵を描くので少しオーバーな表現なのかもしれませんが、本当に全体的に不思議な感覚に陥ります。また、思った以上にコミカルなキャラ、場面もあり、飽きがきませんでした。誰が作ったのか定かでないこの物語、監督は新たな解釈を付け足すより、物語の悲しさ、キャラクターの心情、世界観に要素を絞ったのではないでしょうか・・・。またラストは独自の表現もありますが、これは子供にもよく語られる有名な作品。描写として子供にも伝わるような描き方をしたのかもしれません。音楽も映像もキャラクター・キャラ表情も奥深さがあり、声優も良かったです。しいて言えば、尺が少し長い印象も・・・でも、その分が全体として描写的にもカバーされてるので特に気になりませんでした。子供の頃何気なく読んだかぐや姫の悲しさがより深く伝わりました。竹取物語に深い興味が湧きましたし、久々にDVDを買ってもいいかもしれません。私事ですが、かぐやの側近にいた背の小さな使いの女の人、登場時から少し現代じみた表現のかかったキャラですが、面白可愛くて愛着がついてしまいましたｗレビュー書き終わったら描こうと思いますｗ ",
      "表現手段としての絵巻物を現代の技術で再定義\n 高畑勲監督は表現手段としての絵巻物を現代の技術で再現（むしろ再定義？）したかったのだと思う．で，絵も凄いが音がすばらしい．音の密度というか背景含めた視覚情報の「省略」を埋めて余りある音，音．これはすごい絵巻物の「絵」の情報量のままで動画化する際に重視すべきは心を含めた動きと音．筋だけなら古来の絵巻物で十分追えるのであえてそのままにし，感情と音の表現に今作は特化してる，，と見た． ",
      "心意気がすごい\n  かぐや姫の物語は、予告なんかを見たときはイマイチ惹かれずにいたもの。この絵のタッチもあんまり好きじゃないし、何より今更なぜ竹取物語を映画化したのかわからなかった。でも、やっぱり竹取物語の映画は見ておくべきかなと思ってた。そんな感じでぼんやりとした興味を持ってるところに、宇多丸さんの絶賛評価を聞いて、急に見たくなった。結果として、おもしろかったというか、心に残る作品になった。アニメだし、結末ももちろん知ってるんだけど、月に帰っていくかぐや姫が単純に悲しくて。赤ちゃんだったころから、本当にかわいがって育てて、姫のために都に行って、婿探しをして。でも、それが原因になって手放さなくちゃいけない悲しさ。しかも、天女の衣を着たかぐや姫は、もうこの世のことを忘れてしまっている。映画自体は１５０分あって、長いんだけど、その長さがラストの登場人物たちの気持ちへの共感につながっていると思う。帰ってきて解説を調べたら、高畑監督は登場人物の気持ちが書かれていない「竹取物語」を読んで、気持ちをすべて自分たちで想像してこの映画を作ったそう。実はハイジのときもそうだったらしい。これは本当にすごいことだと思う。全体に流れているテーマは、「何もない無の世界（月・都）は美しく完璧だけれど、汚くても醜くても不完全でも何かある（この世・山）の方が生きている実感があって良い」というもの。このテーマも素晴らしい。 ",
      "御伽噺「竹取物語」\n 和の心を呼び起こす美しい旋律と、目に映る優しい世界に心が締め付けられるような切なくも温かいなんとも説明しがたい気持ちにさせられた。その気持ちは、「生まれ持った日本人としての脈々と受け継がれた感覚」としか言い表すことができない。8年の歳月に全霊で取り組んだ名匠の決意と気迫が伺える。かぐや姫の罪と罰を描いた人生に、複雑な気持ちになり、賛否両論意見が分かれるのも納得できる。作者不詳で解釈も受け手側に委ねられるものが大きいためでもあると思う。また、帝や貴族が醜く描かれていたり、月の使者や仏が心の無いものとして描かれているのも、神仏や王、権力といった絶対的な存在へのアンチテーゼなのかと見受けた。アカデミー賞にノミネートされ、話題になっているが、軽い気持ちで見ると痛い目を見そうな不思議な名作。作品としては満点だが、心に残る切ないわだかまりを表現するのに半星引かせてもらいました。 ",
      "今夜は良い夢見れそうだ。\n  最初、これは後世に語り継がれる傑作を目の当たりにしてるんじゃないかと思ったけど、何となく中だるみしてしまい、少し冷めてしまったけど、ラストがまたもの凄くよかった。これは、高畑勲監督の優しいメッセージだと思う。かぐや姫の幸せを願いながらも真逆のことをしてしまう翁も、かぐや姫をものにしたい私欲にまみれた帝やお偉いさんも、月から来た得体の知れない物に弓を引いてしまう人たちも全部ひっくるめて、生きてる手応えがあれば幸せなんだよ。と言ってくれてるようだった。素晴らしい。 ",
      "良い！\n 幼い娘を持つ親として最後は泣けました。映像も美しい。ストーリーは誰でも結末は知っているものの、最後まで楽しめました。中年になってくると高畑監督の作品の評価がぐんぐん上昇しますね！他の作品も良い。 ",
      "素晴らしい\n  穢れ多き地球。生きとし生けるものは、限りある命を変化させながら、春夏秋冬を巡り回る。穢れなき月。永遠で変わらない清浄な世界。そこに苦しみはない。まるで「死」の世界。月の天女が、地球を想いながら歌う哀歌。それを聞いた姫は、不浄な「生」の地球に憧れた。(姫の罪)憧れていた地球が、穢れと苦しみでまみれていることを悟り、「帰りたい！」と念じた時点で、姫を送り込んだシステムは終了。姫は月に戻され、記憶消去システムで、すべてを忘れてしまう。(姫の罰)地球への憧れを捨てさせるマインドコントロールは成功することになる。月(清浄)の父は、地球(不浄)への憧れを捨てるように強いる。地球(不浄)の父は、里山(清浄)への郷愁を捨てるように強いる。愛と束縛について深く考えさせられた。妻子持ちとなった捨て丸とのラブシーンは、危うくやるせない。かつての天女のように、月に戻った姫もまた、地球を見ながら「待つとし聞かばいまかへりこむ」と歌うのだろう。記憶は消えても、感情は残る。ラストの赤ちゃんの笑顔が忘れられない。 ",
      "アニメーション映画の頂点だと思う\n 冒頭から映画の世界に引きずり込まれた。優美で力強く躍動感があって、日本的な自然観、表現様式、美意識に満ちた絵巻物のようなアニメーション。自分の心に忠実に、生きる実感を求めて葛藤したかぐや姫の限られた、でも永遠の時間。都での豪奢な暮らしも、そして実は月での神々しい穏やかな暮らしも、どちらも自我は殺され、心は他人性に支配される。それと、ときに不安定だけれど、精神が自由で、生きることの実感と愛おしさに満ちた遊動民の暮らしが対置されている。シンプルで深くて詩的で、芸術性の高さが際立っていた。劇場で観たかったな。 ",
      "普通にかぐや姫やってるだけ。\n 日本昔ばなしの超長い版。の域を出ない。ダメ。いったい、いつから面白くなるのだろう？と思いながら頑張って観ましたがバカみました。こんな下らない作品しか作れないなら、新人を育てるか探すかしてください。 ",
      "感動\n アニメとは思えない昔話という雰囲気のオーラがあった。それは絵から凄い伝わってきた。この映画は、物語が分からなくても、自然と心のなかに残った。そしてラストは感動した。 ",
      "いのちの記憶\n とにかく、主題歌「いのちの記憶」が良いです！！静かな、落ち着いた曲ではあるものの、しっかりとしたメッセージが込められていて、心に訴えかけてくるものがありました。また、筆と墨で描いたような作画も素晴らしく、優しい色使いながらも力強さを感じました！「かぐや姫」と言う、日本人なら誰もが知っている昔話が元なので、既視感はどうしてもあり、つまらないと感じる人もいるかと思います。しかし、私にはそれが逆に安心感に繋がり、何が伝えたいのか知りたいと思うことが出来ました。終盤での畳み掛けるような描写と、感動的なエンディングに心を揺さぶられました。「自分はどう生きるべきか」この作品を通して改めて考えさせられました。 ",
      "新しいアニメーション\n 筆のタッチで描かれた珍しいアニメーション。竹取物語の時代にぴったり！古すぎず新しすぎない。大胆で繊細。高畑勲監督のこだわりが感じられる芸術作品です。竹取物語のストーリーを忠実に描いていますが、オリジナルの部分もあります。個人的に、ラストシーンが絵的にかなり好きです！ ",
      "イメージの成せる？\n 映像のこだわりは、画期的でしょうが、話が長く感じました。アニメとの枠を越えたと後から感じとれました。声優での地井武男さん、渾身で悔やまれました。高畑監督のドキュメンタリーがテレビで流れて、敬愛してた海外のアニメ監督の亡くなる直前に自宅に訪問で披露出来たのは感無量でした。 ",
      "かぐや姫の物語\n 皆様、『かぐや姫の物語』はご覧になりましたか？まだ、ご覧になっていないのなら、何方様もお忙しい最中とは思いますが、是非とも映画館へ足を運んで頂きたいと思っております。セルアニメの歴史に残る大作ですので、好き嫌いは別にして『かぐや姫の物語』ワールドを感じて頂ければと…。館長自身はこの『かぐや姫の物語』を劇場で観て、本編が流れた瞬間から視界はかすみがちになり、上映中にも何度か熱いものがこぼれ落ちそうになりました。しかし、最も制御不能になったのはこの映画の感想を写真館に戻ってブログに書いている時だった。何故なんだろうか、溢れる思いを止める事が出来なかった…。この映画はより多くの人に、何度も何度も観て欲しいと思ったし、ある程度時を経てから改めて観ると違った気付きに出会えるはず。 ",
      "映像の和に感動！\n 物語の内容は可もなく不可もなく。でも、それをも凌駕する映像の美しさに★５！！！かぐや姫の世界観を変わりましたね。DVD で復習もしますがやはり大画面で観て正解でした！ ",
      "☆は１０個です！\n  カナダのアニメ作家フレデリック・パックの影響を隠さない高畑監督の作品。ただ、彼の作品と今回の作品の違いは前者が色を動かしてゆくイメージに対して後者はまず描線を先に次に色をもってくるイメージだ。普通のアニメでは当たり前だが線と色は同時に動くの対して今作は最初のかぐや姫が大きくなるシーンでまず描線をのばし色を付けてゆくという描写からも観てわかる。だから里でのかぐや姫は描線を動かして開放的であることを表現して、都では描線をおとなしくしてかぐや姫の心境を表現してゆく。ＴＶアニメ「アルプスの少女　ハイジ」でハイジの感情を山では広い空間設計をして明るさを表し都会では狭い空間設計で沈みゆく感情をつくりだしたのと同じ方法だ。最初は「なるほど、そうきたか！」という見方だった。貴族、帝、捨丸などの男逹の全てが成長したかぐや姫に焦がれる描写は「無自覚な悪女（ファムタール）」かなとも感じた。しかし、最後のお迎えのシーンで全てが氷解する。天上人の描線の細さ！それこそが今作の主眼だった。下界の穢れを表現するためにこの手法を使ったのだと。そして男達は穢れ少ないかぐや姫に惹かれていたことも。（グラビアやアニメの女性に心を奪われる事に似ている）そうしたらＣＭコピーにもなった「罪と罰」とは「下界に想いをはせた」のが罪で穢れをかぐや姫に認めさせることが罰なのだと分かる。それを踏まえれば最後のシーンは恐ろしい解釈になる。羽衣を羽織られる刹那にかぐや姫は叫ぶ、その叫びが終わらないうちに彼女の描線は細くなる。そして、去るときに流す一筋の涙。そうして彼女は価値観が違う世界どうしが向き合う矛盾を封じ込め存在になった。怒り、悲しさ、楽しさ、刹那さ、絶望、そして美しさを閉じ込めた存在に様々な感情が交錯するときに表現する言葉はひとつしかない。「ただ、ただ、素晴らしい」と ",
      "良くもなく悪くもなく(｡-_-｡)\n  一言で言えばやっぱり、良くもなく悪くもなくでした。ジブリらしくなくて残念な反面、やっぱり話題にもなった絵は素晴らしかったし…。最後の別れのシーンは泣いちゃったけどね。笑でも一度観て損はない映画かな？？(｡-_-｡) ",
      "泣ける映画\n  絵のタッチも優しくてキャラクターの柔らかさが良く表現されていました。昔からある物語が現代にも受け入れられる素晴らしい映画です。成長して色んなことを学び見た目も変わっても子供の頃の純粋な想いを忘れてはいけないと考えさせられました。ひとつだけ捨丸が他の女性と結婚して子供もいたのはちょっとショックでした。かぐや姫を想い独身を貫いていて欲しかった。 ",
      "日本が誇る最高傑作\n  肝心の核心テーマについて何も説明をしていないのですから、不親切というか独善的というか…そういう意味では退屈、日本昔話しそのまんま、、、それらも当然の反応かな、と思います。一部、自然謳歌、ハイジ等、的外れが過ぎるレビューもありますが。。今日までに３回観ていますが初回のクライマックス・シーンで、「もしかして？」とテーマに気付いた時、本当に鳥肌が立ちました。「かぐや姫の物語」で「それ」を語るの？？って。２回目、３回目は、そのテーマが映画の最初から最後までしっかりと語られていて、無駄な場面が一つも無いことに更に感動しました。「竹取物語」に対する全く新しい解釈は、人にとって、永遠の普遍的なテーマでした。何度も歌われる、わらべうたの歌詞に全てが込められています。画、声優さんの演技、音楽、全て合わせて、日本が誇る最高傑作です。 ",
      "日本昔話を二時間ぶっ続けで見せられた感じ。\n 新しい解釈があったわけでもなく、あの竹取り物語を姫の視点から描いたアニメーション。絵は素朴な感じで好感が持てた。原作があり、根本的なストーリーは変わっていない。これに８年もかけたのが謎。 ",
      "なにかとオシイ\n 丁寧に作り込んでいるかと思えば、大事なところを端折っていたりする。農家の土間は床がつるつるてかてかだとか、せっかく背景と人物が同じタッチで描かれているのに背景の多重度が足りないとか。帝も直接見ちゃいけない雲の上の人なんじゃなかったっけ？作るのに時間が無くなったのか、もしかしたら途中で飽きたのかも。でも、最後のまとめ方は面白かった。帰った先が『月』というのは象徴で実際には天上（高天原？）。そこにいる神が人の生活に憧れるが、それを神の子孫である帝が台無しにする。迎えに来たのが仏教集団ぽく、迎えられたのが神道（天照大神）ぽかったり、神仏習合ガカりだったのがちょっと目新しい解釈かもしれない。 ",
      "傑作ですねコレは\n 高畑監督の最高傑作では無いでしょうか！なんとも美しい映像表現。魅力的な登場人物。物語に引き込まれ、あっという間の137分でした。ラストシーンからエンドロールまで涙が止まりませんでした！ ",
      "素晴らしい\n 絵の鉛筆タッチがとても綺麗でかつ迫力がありました。誰もが知っている『竹取物語』ですが、本作ではまた違った世界観が味わえ、”日本に生まれてよかった”と思えるような作品でとても感動しました。また、古典に興味を持ち、古典への視野が広まりました。 ",
      "絵がきれいでした\n 絵がきれいでした。かぐや姫が走っていくシーンは迫力がありました。ストーリーも、おじいさん、おばあさんの気持ちがよく解り切なくなりました。ただ幼なじみの少年がハンサムすぎました。男は結局顔なのかと少し悲しくなりました。 ",
      "思ったより…\n 映像はきれいだし、内容はよかったけど、なんかいまいちでした。つまらないわけじゃないけど、かといって面白いかと言われると…。不完全燃焼な感じ。 ",
      "”生きている”かぐや姫\n こんなに柔らかな線で作り込まれたアニメを見たことがあったかなって思う位見たことのないきれいなアニメでした。全てが生き生きとした表情で、心にとても響き、涙が何度も出てきました。お話のすじは童話のかぐや姫と寸分ないですが、この中では村の子と仲良くなり恋（？）をします。童話ではたんたんと語られるだけで、かぐや姫は不思議な話でおじいさんおばあさんかわいそう…ぐらいにしか思わず、かぐやの表情・どんな人にどのように育って…までは語られていないし、想像も足りずにおわってした。ですが、ここではみんな生き生きと生きています。かぐやの表情心情…おおすじは変わらないのに、すべて新鮮でした。罪と罰というところ、劇中ではわからなくてもっかいみたらわかるかな？（笑） ",
      "人間味のあるかぐや姫\n 誰もが知っている結末。それは『かぐや姫』であるからには仕方がないのかもしれません。結末は同じで誰もが知っている物語なら、解釈が重要となります。この映画のかぐや姫の新解釈は面白い。自分の望みが思わぬ方向へ行き、悲嘆にくれる人間味のあるかぐや姫。SF的で、かぐや姫に特殊能力がありそうな描写など、ワクワクしました。もっとSFっぽくっても良かったかな。墨絵のアニメーションだったり平安時代の生活様式は現代日本人の私からしても異国情緒あふれるもので、海外受けがよさそうですね。 ",
      "名作\n 40年くらい前のアニメを観ている気持ちに戻れました。画風が和風なので懐かしい感じが余計感じられたのかも知れませんが動きは自然な感じでした。娘をお持ちの方はお爺さんとお婆さんに感情移入出来るでしょうが、娘も嫁もいない私は月面の生活が気になって仕方ありません(笑)。 ",
      "確かに竹取物語でした。\n 面白い映画でもないし、ただの竹取物語にしか思えない。飽きます。かぐや姫の声と絵が良かったから見てたけど、おやじのお菓子食べる音がうるさくて、途中で帰ろうと思いました。昔読んだ竹取物語を思い出した。かぐや姫が走っているところは良かったかな。 ",
      "誰もが知ってるお話\n  誰もが小さい頃に親から聞かされたメジャーなお話でここまで泣けるとは思いませんでした。映像も話の内容も素晴らしいものでした。でもかぐや姫が月に帰るところ、翁やお母さんと別れるところをもう少し見せてほしかったです。あんなに嫌がるかぐや姫を必死で引き留めて泣きじゃくる翁を少し期待していました……。 ",
      "人の幸せを改めて考えさせられる作品\n  140127先週見た「徹底解剖！かぐや姫の物語」で高畑勲監督をはじめ、制作者の想いを知り、母と2人で観覧。都で帝に添い遂げることが姫の幸せだと考える翁と、貧しくとも自分の生まれ育った自然豊かな場所で自然や動物・仲間たちとの暮らしをのぞむ姫。これって現代でも言えることだと思う。人の幸せって何なのか…絵本などで読んでいて、結論は分かっているはずなのにやはり考えてしまう。挿入歌は久石譲がやっていると劇場で初めて知る。そしてエンディングに聴き入ってしまう。 ",
      "人とは何なのかと考えさせられました\n 最初は絵が独特でダメかなぁと思っていたが、見ていくうちに絵なんて気にならなくなった。生きるという事。時間の大切さを改めて考えさせられました。 ",
      "味わって生きる\n かぐや姫って、大昔に知っていた昔話で、大人になった今、内容をはっきり覚えていなくて、観ていて新鮮でした。高畑勲の演出もあるのだと思いますが、思っていたよりも感動しました。人間として生まれてきた事に対して、再認識させられる映画でした。 ",
      "とてもいいおはなし\n かぐや姫は可愛くて、おはなしもとてもよかったです‼︎何回も見れるくらい、飽きないと思います！かぐや姫の物語。日本人なら観て当たり前だと思います！ ",
      "ジブリなりの解釈が観たかった。\n 『まんが日本昔ばなし』と言うTVアニメがありましたが、まさにそんな感じ。『かぐや姫』は昔話としても教訓めいた部分が解りにくく、今回の作品を観ても、姫のワガママさが残るばかりで、最後のメッセージが曖昧でこの作品を何故ジブリが作りたかったのか、 伝わって来ませんでした。ジブリとして制作するからにはジブリなりの解釈が欲しいし、そこが観たい。絵のタッチがイイと言う意見も多い様ですが、個人的にはキャラクターデザイン含め、絵がキライ‼︎ ",
      "傑作！\n 竹取物語が改めて物凄く素晴らしい作品であり、あの平安時代に編纂されたとは思えない。イマジネーションが時空を越えている気がした。そして高畑監督の理想とした余白を使った水墨画のような絵。日本というものの奥ゆかしさや繊細さをダイレクトに伝えるものだった。音楽も役者さんのバランスも全てにおいて申し分ありません。本当に良い作品だった。 ",
      "絵柄と音楽が良かったです\n 絵柄と音楽と、場面場面の描写が良かったです。ただ少しわかりずらい作品だったかなとは思います。なぜ？という部分には答えがあったうような、なかったような・・・そんな印象でした ",
      "単なる「日本昔ばなし」のようで、そうではない\n 始まってしばらくして「ひょっとしてこれは単に日本昔ばなしを大スクリーンで観ているだけでは、、、」と不安がよぎったが、最終的にその心配は杞憂であった。深い！生き方や宗教も絡む深い映画である。※“天の使い”をあのような無慈悲で強引な一団として見せたのはこれまでになく斬新であった。 ",
      "絵も内容も素晴らしい！\n  「後悔しても　もう遅い・・・」と泣くかぐや姫本当はこんな　暮らしは望んでいなっかった。自然とたわむれ捨丸兄ちゃんと暮らしたかったのだしかし　じいちゃんは　かぐや姫の幸せは　裕福なお金持ちの貴族と結婚すること。それが　彼女の幸せと思っている。金品にかこまれ　身分の高い人と暮らせれば　それが　彼女の幸せだと思ったのだ。いつの時代もかわらないのですね。まわりから見ればうらやむような暮らしでも、かぐや姫は心では悲鳴をあげていた。しかし、どうすることも出来なかった。あの時代、自分だけの力ではどうすることも　できなかったのでしょう。「後悔しても遅いのです」この言葉が残っています。自分の生き方も考えさせられるシーンでした。そして　贅沢な暮らしをしていても　幸せではない　かぐや姫何だか現代の私たちの姿も重ねてしまいました。豊かな国　日本。けれども　悲しい事件も多いです。裕福だけでは　幸せにはなれないのかもしれません。アニメーションはかぐや姫が美しく　また　映像がまるで動く絵本でした。特にかぐや姫が　桜や　自然の中ではしゃく姿など　髪を振り乱しくるくると回る躍るようなシーンはとても　美しく　見惚れてしまいました。絵の美しさに感動し　哲学のような　素敵なアニメでした。 ",
      "こんな贅沢な映画、もう観られない！\n 基本的には日本のかぐや姫のストーリーを踏襲しています。どのシーンで切り取っても、まるで日本画のような画面作りが素晴らしいです。スタッフロールでの動画人数が有り得ないほど多いのにも納得です。淡いながらも感情表現豊かな色彩と、人間の丸みが美しく作画された描線、感動しました。最後のシーンの音楽が特に印象に残っています。物語の美しさと、唐突にやって来る別世界の異色さなど。あぁ、この人たちは違う世界の住人で、人間の持つ感情の起伏は感じないんだ…と実感しました。最後の最後、かぐや姫がこちらを振り返ったような演出には、救いがあるように感じられて嬉しかったです。 ",
      "鉛筆画・民族音楽の素晴らしさ\n  近年のジブリ作品の中では1番良かった気がする。絵も音楽もとても美しいが、鑑賞しやすい芸術性というか。ストーリーも童話を変に捻ったりしてなくて良いです。ただ、ラストはどストレート過ぎてちょっと納得行かないと言うか悲しすぎる。。映画館でお客さん皆泣いてました。 ",
      "教科書を分かりやすくした映画\n 丁寧にたけとり物語を映画にしてるからわかりやすい。かぐや姫の気持ちもわかり、感情移入しやすい。しかしそれを越えることは出来ず、新しいことはなし ",
      "映像が\n 映像がとにかく綺麗すぎる！！！！ストーリーの平凡さに十分に目をつぶれる素晴らしさ。個人的には竹取物語月に帰るくらいしか内容は知らなかったのでストーリーも新鮮で楽しめましたあのリアルな細かい動きが気持ち悪いという方もいらっしゃるようですが私の様にツボに入ったらひたすら酔いしれることになると思います。本当に綺麗かというと姫のように繊細な絵のタッチで表情が丁寧なキャラクターもいればゆるキャラのような超適当(笑)な顔のキャラクターもいてその落差が面白かったです。(笑)最後は泣けます。すごく私の後ろに座っていた小さい女の子が大号泣していたのが印象的でしたお父さんとお母さんと自分を重ねちゃったんでしょう。カワイイ（　；∀；）←ただ少し気になったのがところどころ姫の演技が臭く思えたとこです。まぁでもこれは日本映画、日本人の演技全般にいえることですが映画館で観るべき作品です本当に観たあとは放心状態美し過ぎて逆に思い出せないシーンがいくつか。夢の中にいたみたいにまた酔いしれたいのと忘れたシーンの確認のためもう一度足を運ぶ予定です（＾ω＾）たのしみ日本アニメの底力を見た様な気がします。 ",
      "映像が綺麗\n いいところは映像が綺麗、ちいさんの声が懐かしい。残念なところはストーリーはありきたり、罪と罰の意味が不明。２時間半は長い。もっと自由に生きたらなと思った。 ",
      "まんが日本昔話\n まず、手書き絵のようなタッチが目を引きます。最近のしょこたんがOPで歌っている奴ではなく、「ぼうや良い子だ」の懐かしい日本昔話。そんな印象。でも、このタッチあればこその作品世界かもしれません。昨今のCG調では、この作品の雰囲気は出ない。いつの頃からか声優を使わなくなって未経験者が並ぶジブリですけど、その辺りは慣れたとしか言えないです。ディズニーの言ではありませんけど「アニメではなくてジブリ」です。作品自体は、日本人ならば知らない人はいない「竹取物語」なのですが、主に前半部はオリジナルパートで、かぐや姫の人となりを描いています。その分、原典の結婚話パートが短く感じます。通常、こういう作品ですと日本の心がどうとか言われるのですが、これは「人間とは…」という感じがします。オリジナルパートで描いた心情部分が最後に繋がって、最後は誰もが知る結末ではあるのですけど、そういう解釈もあるんだなと思ってみたり。長い話だと席を立ちたいと思う瞬間があったりするのですが、意外にもこれは最後まで釘付けでした。ただの昔話のアニメ化……と言われればそれまでですし、絵も今風のそれとはかけ離れたタッチではありますが、すごく良かったです。 ",
      "ラストまで号泣でした。\n 終わる30分以上前から、かぐや姫の不憫さに泣けて泣けて。後半ずっと号泣してました。しまいにはタオル取り出す始末…純粋にいいなと思えるストーリーでした。おじいさんに対して、もっとわかってあげなよ！というイライラはありましたし、後半、ちょっと辻褄が？と思ったシーンがありましたが…全体的にはとっても満足です。ただ今回は作画が独特だったので、やっぱり、ジブリの普段の綺麗な絵の方がすきやなぁ。 ",
      "エンドロールで号泣\n ストーリーは独自の解釈が入っているものの、ほぼ原作に忠実な流れ。なのにあんなに泣けるのはなぜなんでしょう。最後の方は涙が止まりませんでした。エンドロールの歌がとてもよかったです。 ",
      "とにかく絵が美しい。\n  ネタバレ注意.....「ジブリ史上最高の絶世の美女現る！！というだけあって、とにかく主人公かぐや姫美しい。絵のタッチが繊細かつ、色のバランスが良く、一人一人がまるで本当に生きているように思えた。物語はほぼ原作に近く、それに加えて原作ではあまり触れることのなかった、かぐや姫側の視点からも多く描かれている。翁からは人間の愚かさ、嫗からは母のように包み込むような優しさ。5人の貴公子たちの想い...とにかく百聞は一見に如かずです！年代問わずぜひいろんな人に見て欲しい！ ",
      "ジブリのかぐや姫\n 素晴らしい絵でした。特に素晴らしかったのは、自然の描写。カエルやすずめ、風の通る竹林、雪の降る音、アケビや山ぶどう、山の木々の色など…。子供の頃、山で遊んだことのある者には何もかもが、懐かしく思われるでしょう。内容は、ジブリのかぐや姫。親の心、愛、幸せについて描かれています。いい映画だと思う一方、点数をあまり高くしなかったのは、ラストのお迎えが？？なのと、かぐや姫の激しい気性が気になったので。好みの問題です。^ ^ ",
      "かぐや姫\n 賛否両論のようですが、私はこの作品が、末長く、日本を代表するアニメ作品として、海外でも評価を高めてもらいたいと思いました。 ",
      "冬の厳しさを知らない者の自然賛歌\n  初手から縁起でもない事を書きますが、はっきり言って高畑作品の「見納め」だと思って行きました。なにしろご高齢でいらっしゃるもので。よくも悪くも高畑作品です。物語が進むにつれ、深みのない自然賛歌に泣けてきます（感動という意味ではなく）。かぐや姫は生と死が共存する下界を愛しているという設定なのに、作品からは死と隣り合って生きていく者の厳しさが伝わらない。瓜を盗られた畑の持ち主は何故怒らない？山の暮らしの厳しさが描けてないから、翁が単なる拝金主義にしか見えない。自然の中で生きるのは大変なことだ。綺麗ごとでは済まない。だからこそ翁は都で物質的に豊かな暮らしが、かぐや姫にとっての幸せだと思ったのではないか？都の暮らしに馴染めないかぐや姫は炭焼きの男との会話で初めて冬が過ぎれば春の芽吹きがあることを知る。つまり彼女は山での冬の暮らしを体感していないのだ。そんな彼女の自然賛歌に重みがないのは当然である。まるで彼女が庭に作った借り物の山の風景のように。分からないものならいっそ分からないことを掘り下げる手もあるんじゃないかと思うのだが、結局分かった「つもり」で留まってしまったのが非常に残念でした。もう下界にいる時間は少ないというのに。音楽はとても素敵でした。特に月からのお迎えの時の音楽。気持ちよさと気持ち悪さのミックス加減が絶妙で凄い。それにしても捨丸の勢いだけの駆け落ち宣言だって、彼の人生が厳しく短いものであることがもっと分かるエピソードがあれば説得力があっただろうになー。あとナレーション兼ねてるからかもしれないけど嫗が上品過ぎて不自然な感じ。ずっと山で暮らしてる人なんだから、もう少し田舎者っぽくてもよかったのでは。俳優さんがたの演技は良かったのになー。もったいなやもったいなや。 ",
      "かぐや姫の物語\n 妹から、うちの子供達にこのチケットをもらったので、まあ〜あんまり期待はしていなかったが観に行った！所がこんなに感動する映画は久しぶりだって言うぐらい泣いてしまった。泣ける映画だとは思わずティシュもなく大変だった。私がボロボロ泣いている隣で子供達は、普通に見ていた笑子供には少し難しい映画だったようです。でも私はまた見たいと思いました！ ",
      "親の気持ちが伝わってくる\n 赤ちゃんの時のかぐや姫の描写はすばらしい。赤ちゃんを育てたことのある人が描いたシーンだと思いました。あの時のおじいちゃんで一番泣けた。最初から最後まで、自分の娘とだぶり、ただただ、娘に幸せになってほしい親の気持ちを考えていました。でも、莫大な製作費の理由は？でした。 ",
      "アニメ映画の最高峰\n 絶対に劇場で見た方がいいです。テレビの小さい画面でみるものではないです。というのも、数年の歳月をかけて作られた、手で描いた線があの大きな画面で動くと、そこに生命が宿っていような躍動感があります。映画館でアニメを見るということを強く意識して作られているのでしょう。内容に関してですが、周囲では男性と女性で感想がわかれてます。女性はどうしても、かぐや姫が「少女」から「女」として成長する部分に目が言っちゃうのでしょうか。もちろん、その部分も素敵です。都会より自然がいい！という、エコノミストな高畑監督のメッセージも好きです。「風立ち」にも言えますが、その映画を鑑賞した自分がどのような背景を持って、どのような考えでいて、そういった物を抱えたということを前提にどうやって作品を見るのかというところで考えさせられる映画です。それが悪いと言うことではなく、常に考えさせられることで、見る度に映画への印象が更新されていくというように考えると、永遠に見ることができる映画とも捉えられます。「かぐや姫」はそういう類いの映画なので、その可能性についてまだ判断がつかない部分での-0.5です。 ",
      "竹取物語に安いメッセージがこもってた\n レビューがそれほど高くないのがわかる気がしました。原作の方がよっぽどスケールが大きくて素敵。「生きる喜び」「生きとし生けるものへの賛歌」といったテーマが直球過ぎて、なんだか安っぽい。別にそんなの竹取物語にわざわざ絡めなくても…と思いました。絵は素敵だけど、セリフが陳腐。おまけに、「野山を忘れられない姫」「あたたかく理解のある母（媼）」「憧れの幼馴染（捨丸）」といったキャラクター設定も、あまりにあるある。姫の考え方を幼く感じてしまい、最後まで共感できなかった。自分自分と我を通さず、与えられた環境の中でうまくやるのが大人だろうが！偉そうに罪とか罰とか言ってんじゃない！と、近くにいたら説教してしまいそう。クライマックスの捨丸と空を飛びまわるシーンも目新しいものではなく、「お約束またか」という感じでした。あれは意味があったのでしょうか？お迎えにくる使者たち、仏姿なのはなぜ？？ ",
      "洗練されてるアニメ　可愛い姫\n 昔話なのに、現代に見事に蘇ったかぐや姫。生き生きとした、人間味あふれる、語られていないかぐや姫は必見です。惚れる。 ",
      "姫\n  筆のような独特のタッチがとても素敵でした。動きがとっても躍動的！ストーリーは私たちがよく知っているお話と変わらず、姫目線からだとやっぱり印象が変わって面白かったです。 ",
      "絵本のような映像美が温もりや切なさをストレートに伝える秀作\n  映画館で鑑賞しました。もともと他の映画を見ていた時に予告編が気になり公開されたら絶対に映画館で見ようと思っていました。ストーリーは誰もが知っている古典文学の竹取物語。竹の中から子を授かり、美女に育ち、5人の貴族に求婚されるも無理難題を課して、そのうち2人は命を落としてしまう。その後、時の天皇にも寵愛されるも月からの迎えが来て帰ってしまう…と、誰もが知っている日本文学です。「今は昔、竹取の翁といふものありけり。野山にまじりて、竹をとりつつ、萬のことにつかひけり。名をば…」のナレーションから、「もと光る竹」に出会い、その竹になたを入れるオープニングのシーンからファンタジー満載の映像美。かぐや姫の美しさ、手のひらサイズのお姫様の不思議な光景は、その後の映像を期待させるに十分なオープニングでした。その後、すくすくと育つ過程で捨丸という山の少年と行動を共にし、お兄ちゃんとして慕って伸びやかに暮らしていくが、翁が竹から美しい衣や金を見つけ、翁はかぐや姫を「高貴な姫」として育てることを天命と思い、田舎をすてお金で官職を買い（わからないけど、田舎の翁が突然京に屋敷を立てたってことはそういうことなのかな？）、京に家を立て、お目付役も付けて、かぐや姫を高貴の姫として育てる。そんなかぐやが成人を迎え、三日三晩、かぐやの成人を祝う宴がもよおされる。ここでかぐやは、何一つ自分の好きにできず、何一つ感情を露わにできない「高貴の姫」になることに深い憤りを感じ、屋敷を抜け出し、捨丸のもとに…このシーンの京を抜け出す疾走感と、姫の心を表す陰鬱な映像がそれまでの京の煌びやかさや、京でのしとやかな生活、宴の騒乱と一線を画して、さらに見入ってしまいました。そのあとの捨丸がさってしまった事をしり、白い雪の中に一人倒れるかぐやのシーンもその白い雪の美しさがとても印象的でした。その後の展開は、何にせよ、かぐやは「高貴の姫」として求愛され、かぐやはそれを頑ななまでに拒む。翁は翁の望む「高貴の姫」にするべく奮戦をしてきて、ようやく幸せをつかめるというのに、ことごとく反故にするかぐやをみて、不満と疑問をつのらせる。かぐやはかぐやで、自由に暮らしていた時代に思いを馳せ、不自由な今に不満を思いながらも、育ててくれた翁と婆の期待になんとか応えようと葛藤する。その心の葛藤を美しい映像で表現する。そんな映画でした。印象的だったのは、塞ぐかぐやが仕えの物と婆と花見に行くシーン。満開の花の中で回るかぐやのシーンは特に美しかったです。ただ、直後に貧しい母とのやりとりが現実を伝えている気がして胸が痛くなるのはやはりこの映画って感じでしょうか？ストーリー的には誰もがしったお話ですし、映像美は非常に楽しめる秀作ですが…個人的にはラストがなんとも…捨丸と空を飛び回るシーンも、月からのお迎え（仏陀じゃねーか）のシーンもファンタジーを通り過ぎて不思議…、わかりませんでした。かなり雑文になりましたが、まとめると映像美が非常に素敵、しかもかぐやの心中を慮る映像展開がとても秀逸でした。かぐやの心の葛藤が切ない、かぐやを幸せにしたい翁と翁の思う幸せを幸せと思わないかぐや、でも育ての親への感謝も捨てられないかぐやの心の葛藤がとても切ないというおはなしでした。 ",
      "絵はすごい。\n 2013年はスタジオジブリ宮崎駿、高畑勲そろい踏みの年で、両作のクオリティに注目していた。「竹取物語」はよく知られた話で、これをあえて映画にしようとした高畑勲の勇気に敬意を表する。絵のタッチが、クレヨン画のような繊細なもので、実はセリフなんてなくても成り立つのではないか、というくらい胸を打つものがあった。ということは、セリフが映画のクオリティを若干下げている部分もある。さらにいうと、この声は誰の声だろうと考えることが多かった。ジブリの声優は、俳優を使うことが多くて、そのことがときに映画に対する集中力をそぐことにもなっている。ここはやはり一考の余地がある。うまくすればすごい映画になったかもしれないが、あとひと息であった。 ",
      "かぐや姫の物語\n  技術的なすごさは素人の私にもよくわかりました。しかし決定的に残念なところ。それは、原作の方がはるかにスケールがでかいということでしょうか。鳥、虫、獣…　それらに命の意味をこめようとしたのかもしれませんが、かぐや姫が、田舎を恋しがるハイジみたいになってしまいました。ペーターみたいな新キャラ（唯一の架空キャラ）まで作ってまで、そこを強調する必要があったのでしょうか？原作では、山が恋しいというテーマは一切ありません。むしろ、姫の器量は田舎に収まらず、京へ、公達の目へ、そして帝に、と華やかに盛り上がっていくのです。それに姫も帝のことがまんざらではなかったはず。でも訳ありの身、原作のかぐや姫にはそういう苦悩もありました。そして数年が流れ、いよいよお迎えがくるとき、「地球」の威信をかけて姫を守ろうとするのは帝だったはず。ここは月対地球の決戦前のようであって欲しかった。映画の帝はあまりにもチャラ過ぎます。原作で姫が最後にとる行動は、親にではなく帝に手紙を書くことです。それは帝へのお詫びと親愛の情をこめた歌でした。そして不老不死の薬を帝に献上するのですが、帝はそれらを富士山の上で燃やすのです。姫のいない不老不死に意味はないとしてね。このスケールをどうしてわざわざハイジ級に落としめる必要があったのでしょうか。残念です。原作に忠実という方も結構いますが、日本人としてもう一度原作に触れてみて下さい。 ",
      "「この地で生きていくことが罪と罰」\n もし願いが叶うならば、自分が子供の頃に観たかった。もし子供の頃の感性でこの映画を観ていたら、どんなに衝撃が強かったことだろうか。内容はおそらく解らなくとも、この映像美と色彩と音と声優の演技力は幼い子供の感性に何かしら強く焼き付けたはずである。そして成長したらどんな大人になったであろうか。今の自分よりも汚れていない、まともな大人になれたであろうか…アニメ映画をガッツリ2時間観たのは大人になって初めてかもしれない。40を過ぎた私にはこの2時間はとても懐かしい感覚に浸れて子供の頃の気持ちで最後までスクリーンから目が離せられなかった。大人になってしまった自分の感性に、あの頃から変わってしまった自分自身に罪を感じ、これからの自分の残りの人生が罰なのでは…なんて考えてしまいました。観てよかったです。 ",
      "大人な映画でした。(u_u)\n トーン、色あいなど非常に落ち着いており、まさに大人の映画だったと思います。かぐや姫の成長の速度が非常に早くて、でも回りの人の驚きの軽さが自分はチョットツボでした。（笑）自分には難しくて、かぐや姫の地球に送られた本当の意味がよく分かりませんでした。最後になんですが、結局のところ誰も幸せになれないなんて、すごい映画だと。 もしかしてだけど、誰か幸せになれたのか？ 自分にもモヤモヤ感が見終わって残りました。とにかく、日本最古のSF ストーリーだったこと思い出し、しみじみしてます。(u_u) ",
      "長すぎ！\n 風景画のような映画だと思うけど、時間は長すぎて、ストーリも原作のままで、面白くなかった、音楽だけはいいだった。 ",
      "お迎えのイメージが更新されました\n お迎えの者達が醸し出す多幸感が最高でした。ミカドの角張った衣装もヒット！ ",
      "傑作\n 2度見ました。生きることの素晴らしさについて考えされられました。ほぼ原作通りですが、かぐや姫の視点から感情を緻密に描いていて、つい感情移入してしまいました。また、水彩画のようなタッチの絵は見応えがありとても美しいです。見て損はないです。ただし、やや難解なので小さいお子さんには向かないと思います。 ",
      "作品のメッセージは・・・\n  　私は高畑勲のファンである。「火垂るの墓」もそうだが、何よりTVシリーズ「赤毛のアン」がこよなく好きだ。そんな巨匠の14年ぶりの作品、しかも製作期間8年、製作費50億という超大作と聞いては、いやが上にも期待は高まる。　しかし正直大きな感動はなかった。決して凡作ではない。作画一つとっても他のアニメとは違うことは私にもはっきりと分かる。ただこの作品をどう評価するのが正しいのか、私にそんな理解力があるのか確信が持てないのが正直なところだ。　CMやチラシでは「姫のおかした罪と罰」が強調されているが、それがはたして作品の中でどれほどのインパクトを持っているのだろうか。私の単純な頭ではこの作品の月世界は天上界の象徴のようで(最初に姫が筍から現れた時に蓮座にいたことからも)、その静謐で平穏な世界に生まれながら喧噪と欲望にまみれ穢れた地球(地上界)に憧れたことが罪で、その罰として「一度体験してこい」とばかりに落とされたことが罰という理解しかできない。もっともその後に黄金や着物を送ってきたところをみると、流刑にした訳ではなく常に見守っているとみるべきなのだろう(何しろ仏様だから)　そして幼いころは自由を満喫するだけでよかった竹の子が、成長して「なよ竹のかぐや姫」になって次第に自分を自由にさせてくれない翁の愛情が重荷になり、最終的に欲にまみれた御門の抱擁を受けて思わず「月に帰りたい」と念じたことで罰は解かれ、天上界からの迎えが(文字通り)鳴り物入りでやって来る。彼らは争いをしない平穏な世界の住民らしく、迎え撃たれた矢を草花に変え、兵士を眠らせ、一滴の血を流すことなく目的を達して去っていく。「自由に生きたい」という姫の願いは単純なようでいて、実際には不可能に近い。何故ならそれを突き詰めれば「他を不幸にする自由」をも認めることになるからである。　この作品の翁と媼の間には子がいないようで、自分の子ではないが「天からの授かりもの」として姫を託された翁は、それこそ全身全霊で姫を愛し自分の信じる幸せのありかたの最高を求める。それは翁の信じる愛であり自由である。かぐや姫の「自由に生きたい」という気持ちを突き詰めるなら、その翁の愛と自由を否定し、更に捨丸の妻と子供を不幸にすることをも認めることになってしまう(余談だが、かぐや姫の誘惑に負けて何の躊躇もなく妻子を捨てようとする捨丸は、男として最低である)。　しかしこの作品は声優陣が素晴らしい。作画にとらわれないプレスコ方式のためもあるのだろうが、特に翁を演じた地井武男は大熱演賞ものである。また媼を演じた宮本信子はもちろん、相模を演じた高畑淳子もまさに適役であった。その他のキャラの中では、妙に出番の多いパタリロに似た猫顔の女童が印象に残った。　この作品のメッセージは「庇護者から罰を与えられようと自由を求めるべき」なのか、「過度に自由を追求すると利害の衝突が起こり、人々に幸せをもたらさない」なのか、或いはまた別のものなのか迷うばかりである。 ",
      "素晴らしい。\n どくとくの線で描かれたところが魅力的でした。自然の花々などが、美しい。かぐや姫が最高に可愛い。日本最古の物語が愛にあふれる作品で、嬉しい気分。主題歌がとてもこの作品にマッチしていて、エンドロールにながれたとき体がしびれました。映画館に観に行って良かったです。素晴らしく、美しい作品でした。 ",
      "期待はしない\n 期待はしていなかったが、想像以上に面白かった！昔話だけあって、映画というより本を読んだ気分になったしかし、どこか現代の少女を思わせるたけのこに注目終わり方は少し悲しかったかな… ",
      "开心到无奈\n 开心到无奈。一点点长大，每个变化都跟着很激动很开心。たけのこ、我们每个人的童年都应该如此纯真吧！我还是喜欢裸奔那一段，粗线条，悲愤到狂野。。。 ",
      "こっちも「生きろ」\n 実は期待していなかった・・。予告編が面白くなさそうだったので。が、今年観た映画のランキングが一つずつ下がりました。リアルタイムで映画館で観られてよかった。そして日本に生まれてよかった。鑑賞後は「幸せってなんだろう。生きてるってなんだろう。」と思わされました。涙は堪えた。一人部屋で観てたら泣く！ジブリどうこうではなくて良い映画。勿論映像の美しさは隙がないし無駄もない。始まったら世界にどっぷりです。わらべうたを歌う声も良かったなぁ。 ",
      "ちょっと長く感じました\n 予告で疾走するかぐや姫の姿を見たり、制作費50億ってのを聞いて 無闇に期待値が上がってしまっていた…。かぐや姫の童話は誰もが知ってるけどそこから読み取れるモノとは…？ じっさいよく分からない話ですよね。寓話でも教訓でもないし。意味が分からない。このかぐや姫の物語も原作に忠実な作りなので、意味がわからない部分は同じ。そこにプラスで描きたいところも ？？ よくわからなかった。アニメ表現に挑戦しようという心意気は感じるしパワーは伝わってきた。しかし謎の物語に登場人物の心の奥がよくわからないまま話は終わる。制作費と制作期間を抑えて90分くらいにして小品とすればよかったのではと思いました。 ",
      "豊かな筆致と淡い水彩で描く日本人の美意識\n  同じジブリ作品でも「風立ちぬ」よりも優れた世界に誇るべき日本らしいアニメに仕上がった。筆の持つ豊かな線描、水彩のグラデーションと光の描写、そうした表現力で実写では描けない世界が、観るものの心を自由に躍らせて、最後まで離さない。竹取物語という古典的寓話をベースに、宇宙観、宗教観まで巻き込んで、壮大な物語にまとめ上げた高畑勲監督の手腕に脱帽した。最後のシーンに、釈迦如来来迎図のモチーフを持ってきて、あの音楽を流す、独特のユーモアも、私には違和感なかった。なによりも、観るものの想いを掻き立てられるアニメだろう。 ",
      "深ーーーい！\n ここ最近のジブリ作品では私の中ではベストです。物語は原作にほぼ忠実なのだがなぜか泣ける。絵の美しさも凄い。なんかとっても深い映画です。これほどのクオリティーの映画を見れて幸せです。とにかく見て欲しい、そんな映画です。 ",
      "竹取物語\n なんのひねりもなくド直球に“かぐや姫”を描いています（褒め言葉ですよ）。昨今、すぐに「ぼくのかんがえた○○○」を作りたがり、そして案の定成功とはいえない結果になっている連中は見習うべき。あと、原作は平安時代ということらしいけど、この頃から人は強欲で、今に至っても相変わらず、というのが悲しいですね。 ",
      "本年ベスト級です\n 琴線に触れる作品。今まで生きてきたことを優しく肯定してくれたようなメッセージを感じた。人間も半世紀近く生きてくると、世の中綺麗事だけでは生きていけないことは良く分かっている。時に人を騙したり、利用したり、力を借りたり貸したり、泣いたり笑ったり、怒り争ってみたりする。人間関係が上手くいかず悩んだり、世の中の不条理に唇を噛んだりしながら今日まで生きてきた。もちろん楽しい事や幸せに思える事だっていっぱいあった。その全てを「それでいい、それでいいんだよ」と優しく包んでくれるような作品だった。「そうやって世の中は回っていくんだよ」そう言っているように感じた。言葉では上手く説明できないが、とにかくこんな世の中だって、全然生きるに値するんだ。色々ありながら皆で生きて、そして回っていくんだ。素晴らしい映画でした。大スクリーンで観るからこその説得力ではないだろうか。本年ベスト級どころか、生涯ベストでも良い作品だと思いました。 ",
      "手応え\n 竹取物語の魅力が、伝わった。手応えというワード(1回ぐらいしか出てこないが)が心に響いて離れない。いい作品に出会えた。 ",
      "帝！\n 姫はかわいい。親って子供への愛情が子供の本意とそれていってしまうものなのかな。時代考証とかはどうでもいいが、あそこまで育った竹は食べない。高畑監督に筍掘り教えてあげたい。ジブリ初ちくび。そして帝必見。めのわらわってそんなに目立ってたかな？グッズが姫より多くてなんだかなー。でも感動しました。泣いた。 ",
      "もう一度見ると良さがわかるかも ．．．\n  今回このかぐや姫を見に行こうと思ったのは、こちらでの評価が高評価が多かったからだ。ジブリ作品は好きでほとんど映画館で観た。風立ちぬ観たが、１度目は映画の良さが分からなかった。しかし、もう一度見るとなぜか涙が出てきた。（感動したのでしょう．．．）今回のかぐや姫も、ハッキリ言ってう～ん!?でした。それは、どの部分に８年の歳月の構想を使ったのか？絵の描き方も私から見るとどうも手を抜いた絵にしか見えなかった。最後の月からの迎えの月人の乗ってきた雲!?と音楽がまったくイメージと合ってなかった（大勢来過ぎ、音楽がチャライ）それとかぐや姫の顔が絵のタッチによるが変化し過ぎに感じた。かぐや姫の育ての翁はド田舎の竹細工職人だったのに、色々勉強はしたと思うが宮中のしきたりや公家の事を知り過ぎていないか？とにかくいつものジブリタッチと違う絵とか、物語内容に１５００円は高いと感じた。しかし、風立ちぬの様にもう一度見ると伝えたかった事が分かるのかな ．．．でも多分もう見ない！私の思うジブリ映画は「千と千尋の神隠し」以降はどうも違うような気がするのは私だけだろうか ．．． ",
      "最高に良かった\n 絵も音も、そして物語も、すべて良かった。竹取物語は、1000年の時を超える物語だが、このアニメーションも未来に渡って永い時をこえられるクオリティーだと感じた。このような作品を作ってくれたスタッフの皆さんに感謝します。 ",
      "これは高畑監督の最高傑作だ！\n スタジオジブリの高畑勲監督が8年の歳月をかけて制作した「かぐや姫の物語」。14:50からの上映はほぼ満員。子供連れの姿も多かった。高畑監督といえば、僕のような古いアニメファンの中では、宮崎駿監督と並んで神のような人だが、最近の作品はどうも外してるなーと言うものが多かったのも事実。でも、僕にとっては、親子で初めて連れて行ってもらった映画が「アルプスの少女ハイジ」だったし（生まれて初めての映画を見ての号泣体験）、その後も「母を訪ねて三千里」とか（多分この作品が、僕にとってのアルゼンチンを意識させた初めての作品）、「未来少年コナン」（言わずもがなの、宮崎駿との名コンビ作品。アニメシリーズは何度見たことか）、さらには「じゃりん子チエ」など、高畑さんの作品に実は僕の人生は結構影響を受けている。しかし、ここのところ、どうも不発感が否めないので、今度の「かぐや姫」も少し不安はあった。本当は宮崎駿の「風立ちぬ」と同時上映という話だっただけに、単体作品としてどこまでいけるのか、しかも題材がそんな古典だし、どうなっちゃうのかなーという不安もあった。しかし、そんなことはまったくの思い過ごしだった。神様はやっぱり神様だった。高畑さんはやっぱり高畑さんだった。それどころか、こんな作品を作ったら、もう高畑さんは死んじゃうんじゃないかと思うくらい、高畑さんの考える美学がいっぱいに詰め込まれた作品だった。このデジタル時代にあって、あんなアニメーションを作れる人はもう出ないだろう。その最後の作家こそ高畑勲という人だったと後で思われるだろう。僕は、宮崎さんの「風立ちぬ」以上に、この「かぐや姫」こそが、高畑さんの遺作のように思えてならなかった。それだけに、一瞬たりとも、その高畑さんの「魂」とでも言っていい絵を見逃してなるものかとスクリーンを見つめ続けた。奇しくも、この作品は、地井武男さんの遺作となってしまった作品でもある。地井さんの演技も本当にすばらしく、そのほかの声優（この作品の場合、俳優といったほうがいい）の演技も本当にすばらしかった。アニメという枠を超え、何か、生の芝居を見ているような迫真の演技。そこに、細かく緻密に描かれた（おそらく恐ろしいほどの手間がかかった）、筆描きのようなアニメーションが躍動する。なにかもうそれだけで、僕などは感無量になってしまって、この人は何というものを作ったのかとひたすら圧倒されっぱなしだった。ストーリー的に泣くことはなかったが、最後のエンドロールが流れてきて、実に多くのアニメーターがこの作品に関わっていたんだなーということを見るにつけ、胸にグッとこみ上げてくるものがあって、他の人と多分違うところで感極まってしまったりもした。とにかく、すごい作品だし、これはもう芸術と言っていい域の、国民の宝であるとさえ言っていいくらいの作品だと思う。必見です！ ",
      "絵の美しさが抜群で大人の方が楽しめる\n  絵が革新的に美しかった。子供の頃に物語を聞き読みしたことがあっても十分に映画は新鮮でした。子育て経験者にはより思うところのある映画だったのでは、と感じました。映画の進行に合わせて、考える間もとれなかったけれども、意味深い言葉を受け止めることが度々ありました。年とともに涙もろさが増してきたが、後半は泣ける場面がありました。高畑監督は自称、女性の味方と公言してますが、男のエゴと女性の強さが対照的に良く描かれてました。物語の最後の方のシーンで、かぐや姫が昔の幼なじみの恋人?と再会して仲良く空中をランデブーする夢見のシーンはその必要性においてやや疑問に思うところがありました。共感および考えさせられるということでは、宮崎駿さんの「風立ちぬ」よりもこの映画を評価したいです。 ",
      "優しく、美しく\n 優しく、美しい絵画のような物語。現実が辛く、苦しくも、「手応えのある生き方」があれば幸福になれる。力強い言葉が嬉しい。 ",
      "大人のための昔話\n うっかり「かぐや姫」なら子供でもわかるだろう、子供も好きなジブリ作品だから、と思って、子供を連れて行くと、きっと途中でだだをこねられるはめになるでしょう。人間の愚かさ、かぐや姫の愚かさを試されるような内容で、わかるようなわからんような…もう一回見てもいいですか？ってかんじです。捨て丸との件は、自分としてはいらんかったんちゃうんって感じです。あまりにも無邪気すぎる。二人とも。表現の仕方は好きです。無駄な表現を削り、想像力で楽しめるので。 ",
      "わけもなく泣いた方へ、ついでに爆笑されたおひとへ\n  つくった映画でなくて、「つくらされた映画」ですネ。かぐや姫が「天から下された子」のように。この時機に公開をあわせてくるなんて、本当に奇跡的。高畑監督や鈴木P、朝倉氏のインタビューや、夢と狂気の王国をみて、思いと理屈づけはそれぞれですけれど、作り手たちだって顕在意識では自覚できてない様子が伝わってきます。「「つくらされて」」なんとか完成しちゃったよ、　こんな感じ。普通の理屈じゃわけわからんのですって、この映画。かぐや姫がなんで地球にきたの? の答がこの映画らしいですけれど、おかしいですよね。だって、罰で地球に落とされたのなら、あんなに「天から」「あからさまに」「手厚く」サポートされないし、あんなに超短期で戻れるような「罰」ですむような「罪」って変ですよね。じゃあ、いきいきとした生命を満喫して楽しむために、地球テーマパークの超短期ツアーに参加しました、という理屈は?でも、そのツアーのサポートとして、天から「金銀財宝」が翁に下されたのは矛盾しますよね。「金銀財宝」は都への生活へと誘導するけど、捨丸との生活へ進ませるには否定的な「サポート」ですよね。そうすると、この超短期ツアーのテーマは、生命満喫ではなくて人間社会短期体験と、あえて解釈できるぐらいよねー。さっときて、テーマパークにはまる前に、さっと帰る。原作では、「用」があって来たので、「用」が済んだらさっさと帰るという文脈だけれど、この映画では「用」には全く触れていませんよね。だから苦しいあえての解釈。###スタジオ \"GHIBLI\" の命名自体が可笑しい。大天使ガブリエルは告知を司る天使ですもんね。では、なんの告知なのか? 誰へむけての告知なのか?ここで、ギブリとはイタリア語のsciroccoのことだよ、天使の御名とはこじつけのタワゴトだぜ!!! と思考停止される方は、続きのネタばれを読まない方が身のためです、時間の無駄です(笑)#################################################ネタばれは以下からです。注意(笑)################だから、タワゴトと思う人は読まなくていいってば。では、Ghibliのアラビア語としての語源は? そこまで調べましたか?サハラ砂漠由来の「激烈な」「熱い」「南からの」地中海へ吹きあげる風、それは青色を司り、南を守護し、月を管轄する、四大天使ガブリエルとこわいくらいに符号します。いや、「偶然」っておそろしいですね。なんにでも文脈があり、そのメッセージを伝える相手によって意味合いが変わってきます。だから、以下から書くタワゴトも、限られた方々にしか意味ないです。映画のネタばれじゃなくて、別の意味でのネタばれですもの。地球での人間生活が味気なくなっても知りませんよ。このタワゴトの文脈は、地球での人間生活に飽きた人、帰る人に向けてのものなので、これからまだまだしばらく地球ツアーを楽しみたい人にはネタばれになるのですよ。かぐや姫は、地球超短期ツアーでしたけど、普通はもっともっと長いです。戻る時機にきても、記憶喪失になってしまったり、「サポート」との通信が薄れてしまうので、そこを「回復」してもらうために、「帰還コール」が何回も何種類も仕込んでるのよね。そのコールのひとつが、この映画ってわけ。原作の「竹取物語」も昔話という間で長い間失われずに、コールとして機能してきました。ポイント1 かぐや姫が、地球に戻りたい、やり直したい、生まれ変わりたい、と一度も言わなかったことを思い出してください。捨丸とのあり得たタイムラインをビューしただけ。2 かぐや姫のちょんぼを参考にして下さい。うっかり「救出信号」を強く出しすぎたせいで、あとで取り消せず、まだしばらく地球テーマパークに滞在したかったのに退去するはめになりました。3 「アセンション」にたいしての位置づけ地球テーマパーク模様替えに参加するのはよいですが、今生が終わっても、テーマパークに今後も関わり続けるのか、帰るのか、他のところにいくのか、決めといた方がよさそう。以上　タワゴト　おわり:) ",
      "生きること\n 正直、予告は少し怖かった。筆で書いたような絵には迫力があったし、いままでのジブリ映画にはなかったから。けれどその筆のような表現が、最初から最後まであたたかさを与えてくれていたように思う。”母”の、すべてを包んでくれる温かみを感じた。そしてストーリー。私たちがよく知っている、かぐや姫（竹取物語）に沿っているし、矛盾はない。でも、全く印象が違う。見る前は、かぐや姫はどこか不思議さを秘めていて、5人もの男性を翻弄して突然月に帰って、なんて勝手なんだろうと思っていた。いのち。生きること。死ぬこと。愛。かぐや姫を通して、考えさせられた。生き辛いと感じる時代。自ら命を絶つ人も多い。愛を見失ってしまいがちな、今。そんな今にこそ必要な映画だと思った。とにかく、見るべき。 ",
      "ただなぞっただけ\n  製作期間８年と聞いて『竹取物語』からどれだけ膨らませて面白い物語を作り上げたのかと思いきや…期待して映画館で見た感想は『そのまんま』『ただなぞってるだけ』『想像通り過ぎ』で、物語が進むに連れ、その感想が自分の中で定着していった。これ８年も掛けて作る映画？と。だいたい５人の大物や帝にアプローチされる下りは、あんなに長い尺が必要？どうでもいい場面を長々と見せられて眠くなった。逆に月に帰るまでをもう少し丁寧に時間を掛けて描いたら、よかったんじゃ？と思ったり。評価できる部分は画のタッチ。予告編で見た時はそう思わなかったが、本編で見ると美しいし、あの表現方法は竹取物語にマッチしていて素晴らしかったと思う。声優もアニオタは批判的なんだろうが、声優のチョイスは物語に合っていた。地井武夫さん、高畑敦子さん、宮本信子さんとかとても上手に役を表現されていたと思う。高畑勲監督はあえて脚色せず、ありのままの竹取物語を描きたかったんだろうし、実際その部分はうまくいってるんだろうけど、エンターテイナーとして、もう少し工夫が欲しいし物足りない部分があった。 ",
      "必ずまた会える、といいね・・・\n かぐや姫に人間らしい感情を吹き込むことで、こんなにも奥行きのある竹取物語が出来上がるものなんですね・・・。人間臭漂うかぐや姫には、思いっきり感情移入させられてしまいました。それだけに、最後のシーンでは思わず涙してしまいましたよ・・・。地球に憧れを抱く罪を犯したかぐや姫も、地球に絶望を感じてしまったかぐや姫も、まさに人間ならではの感情でした。それにしても、自然と共に様々な感情を抱きながら過ごす、これが生きるってことなんだ、生きるって本当に素晴らしいことなんだ・・・そんなかぐや姫からのメッセージが、物凄く心に響きましたね！生きていればいろいろとつらいことも起きますが、何も感じない、何の感情も持たないで生きるよりは全然マシ。この世は生きるに値する場所なんだと、この映画を見て改めて再認識させられた次第です。主題歌も本当に素晴らしかったですね。映画の質をさらに引き上げるような、とても心に響く曲、そして歌声だったと思いました。かぐや姫（朝倉あき）・・・う、美しかったぁ・・・。そして高畑勲監督が仰る通り、なんて我がままな声なんだ（笑）無機質な月で暮らしていた反動で、オテンバ姫になったのかな？終盤のかぐや姫の心の叫びは、物凄く胸に響き渡りましたね・・・。捨丸（高良健吾）・・・かぐや姫じゃなくても、こんないい男・・・女性ならまず間違いなく好きになってしまうでしょう。決して結ばれることのない恋って、ホント切ない。翁（地井武男/三宅裕司）・・・幸せの意味を履き違えてしまった姿が本当に悲しかったですね。子供の幸せって何なのか、子を持つ親なら間違いなく何かを考えさせられたことでしょう。地井さんの声、耳に焼き付けました！媼（宮本信子）・・・いかにも宮本信子らしい味のある母様でしたね。父様があんな状態でしたから、余計に優しさが心に染みました・・・。相模（高畑淳子）・・・どこからどう見ても高畑淳子な感じが、妙にツボでした。オテンバなかぐや姫に振り回される姿が、思いっきり似合ってましたね。女童（田畑智子）・・・出てきた瞬間からもう虜になってしまいました！いかにもジブリ映画に出てきそうな妙に愛嬌のある顔立ち、そしてかぐや姫の世話を甲斐甲斐しくこなすその姿・・・本当に可愛かったですし、めちゃくちゃ癒されました。５人の大臣？さん・・・橋爪功が声を担当した皇子様、どう考えても声老けすぎでしょ（笑）それと伊集院光が担当した右大臣、顔のインパクトありすぎです（笑）まあそれにしても、人間の欲望って本当に醜いものですなぁ・・・。御門（中村七之助）・・・今の時代なら、確実にセクハラで失脚するでしょうね。まさしく俺様状態な御門様でした・・・。最近のジブリ映画は、正直以前のように心から楽しめる映画が少なくてちょっと心配していたのですが、この映画はまさにジブリ全盛期を彷彿とさせるような本当に素晴らしい作品でしたね。さすがは高畑勲監督、お見事でした。 ",
      "映像美\n この物語は竹取物語を映像化したもの。なんと言っても筆で描かれた荒々しくも柔らかいタッチがこの作品の魅力だろう。この世に憧れ、天からこの世に生きるチャンスを与えられた。純粋で周囲に愛され育ったかぐや姫。愛されたがゆえに、周囲の期待は高まり、理想とする世界から引き離されてゆくかぐや姫。いつしかこの世に嫌気がさし、天へ帰りたいと願ってしまう。この世には季節と同じように、人の心、外見、思考など、月日が経つにつれて変わりゆくものがある。一方で、何年経とうとも、季節が移ろうとも、外見を着飾ろうとも変わらない純粋なものがある。そんなことを教えられたかぐや姫だったんじゃないかな。 ",
      "美しかった\n 映像、音楽、物語全てが芸術的でした。声も良かった。比べる必要もないのでしょうが、風立ちぬより好みでした。大人向け、さらには女性向けでしょうか。 ",
      "迷うなら見てください。\n  風立ちぬとよく比較されますが、全く印象は違うかもしれません。最初は、可愛いかぐや姫の姿に癒されました。かぐや姫に期待する翁に、子どもをもつ親として、幸せになってほしい。こうなれば幸せだ！と決めつけてしまう気持ちがとても理解できました。終盤は、何とも言えない気持ちになり、波が溢れ止まりませんでした。かぐや姫の地球での生活は、人の一生を表しているように思いました。私もこうやって後悔しながら死んでいくのかなと思いました。困難なことでも、生きている実感さえあれば！！というようなセリフがあったように思います。悩み、悲しみ、不安を抱えて、もう嫌だと思う日が、生きている実感。それがなければ幸せなのか。生きているものに囲まれ、季節を感じ、嬉しい時も、辛い時も愛する人と生きる。ただこれこそが私たちの人生、幸せなのだと思いました。文章が下手なのでうまく言えないですが、お釈迦さまがかぐや姫を連れて行ってしまうシーンは、素晴らしかったです。（悲しかったですが）音楽を奏でる月の人に、感情はありません。かぐや姫が必死に抵抗していて、一生懸命訴えている途中に、ニコニコしながら衣をかけてしまうシーン。死ぬ時に、どんなに抵抗しても、やりたい事があってももうできない。かぐや姫が、『あぁ、私は何をしていたのだろう』と言っていましたが、自分と重ね合わせて涙が止まりませんでした。高畑監督、素晴らしい作品でした。ありがとうございました。 ",
      "安心感\n 優しい絵にとても癒された。だんだん世界観？に引き込まれていって最後はちょっとウルっとしてしまった。それにしても、これが日本で最古のお話しって、改めてすごいなぁ〜。 ",
      "傑作だ\n かぐや姫の物語そう、まったくその通り、かぐや姫の物語であった。一番の見どころはやはり「牛」だろう。（牛かよ！）ＣＧ好きの俺にとっては絵的に期待はしていなかった。しかしこれは、傑作だ。プレスコ＆あの作画…あれは手間かかりそうですね。新しいんだか、古いんだか、温故知新というか、知ってるはずの、かぐや姫の物語がこんなに面白かったのかと思い知らされた。（日本最古の物語なのに、ぶっとんだストーリーだな）登場するキャラクターの性格がそれぞれよかった。平安時代というのも感じられた。かぐや姫の体の成長と知識の成長世の中の非常識な常識罪と罰…それが罪というのであれば、それが罰というのであれば、優しすぎるじゃねーかもう僕達は昔のようには生きられない。そう、もう手遅れ引き返せない ",
      "映画にした価値があった\n 竹取物語をほぼそのまま映画にしている印象。でもただただ圧倒されてしまった。脚本だけでない、映像としての魅力。いい映画ってこういうものだよなと再認識させられた。それにしても宣伝のやり方には疑問。テレビで流された映像はかぐや姫の疾走シーンだったが、あの映像のトーンはあそこだけ。罪と罰もメインのコピーにする必要があったのか。 ",
      "なぜいままで映画 ドラマ化されなかったのか？\n あまりにも有名な作品だがアニメ 実写化はほとんどのされなかった。ジプリらしく男女関係や女性の本音など大人向けにつくられていた。天から迎えに来るシーンはオリジナルでさんぴが分かれるとこだがぜひ美しい日本の風景を現代の技術で１度実写化してほしい。87年沢口靖子のUFO が迎えに来た作品もぜひご覧になって欲しい!! ",
      "うん、竹取物語。\n  竹取物語でした。評価が高いのがちょっと意外です。まぁ、こんなもんじゃないのかと。新解釈を期待して観たので、普通の竹取物語だったなぁ、ぐらいにしか感じませんでした。作画は今までにない手法で興味深かったのですが、姫の等身が安定してないといえばいいのか、急にものすごく幼く見えたりして、成長してるのかしてないのか、なんとなく入っていけませんでした。姫が自分の意思を強く主張して挫折、主張して挫折、を繰り返すけど、でも、結局のところ姫はなにも言わない。そのうち、月へ帰ることになっちゃった！好きな人じゃない人との結婚が嫌で助けてっておもわず言ったの！そしたら、月から迎えに来るって！本当に好きだった人は、とっくの昔にほかの人と結婚してて私のこと助けてくれないし！（でも、夢でアバンチュールできたからよかったけど。）でも、帰りたくない！だって、月にいたときもこっちのがいいなって思ったもん！そしたら、こっちに送られちゃって……こっちは生きてるからいろいろ大変なこともあるけど、感情もない月の世界より断然こっちのがいいもん！なんとなく、姫の感情の起伏についていけませんでした。だったら、ほかになんかなかったのかい、姫よ…いまいち姫に感情移入できなかったのが、達観しておとなしくなると思えば、急にハイテンションになったりして、押し付けられて嫌なのはわかるんだけど、成長してるなって感じがしなかったから。で、結局、そのまんま月に帰ってしまったとしか思えなかった。だけど、月からのお迎えのシーンは荘厳さの中に有無を言わせない恐怖があって、とても異質でよかったです。そりゃ、感情爆発できる世界のほうがいいよね、生きてるってすばらしいよね！と思わせる説得力がありました。全く感動できないわけでもないけど、ものすごく良かったとは思わなかったです。 ",
      "こんなに映画で泣けるのか\n 泣かせようと演出をかけてくる映画では底が見えてしまい、一歩引いて涙が出てこなくなることがある。こんなに自然に涙が出てくるものなのかと、上映後は拍手をしたくなる。シンプルな内容にあっさりとした絵は日本昔話。しかし、こんなに情緒豊かに生きていることの辛さや幸せをかぐや姫を通して表現しているところは天晴である。両親のそれぞれのかぐや姫を想う気持ちにも泣かせられた。基本は静かな作品なので子供っぽいのが好きな方はお勧めしません。ＤＶＤ欲しい。 ",
      "最高\n 高畑監督の14年ぶりの最新作ということで期待して観にいきました文句無しに良かった特に絵がとても良かった柔らかくも荒々しく描かれていたかぐや姫が本当に可愛かった桜もものすごく綺麗でした…音楽は聞いてて自然と涙がこぼれるストーリーは原作とそこまで変わりはないものの僕はものすごく楽しめたしこんなかぐや姫を今まで観たかったのかもしれない好き嫌いあると思いますが僕は大満足です ",
      "原作に忠実です。\n 誰もが中学校の国語の時間に暗唱したであろう「竹取物語」。原作にとても忠実です。忠実すぎて物足りない部分も。もうちょっとストーリーにジブリ作品要素を入れてもらえたらうれしかった。かぐや姫に仕える女童がいい味出しててあたし的にお気に入り★ ",
      "1２月７日の夜に新宿バルト９にて（日本語表示版）鑑賞なう。 ただいま全国感動絶賛公開中。\n かぐや姫を育てる翁の声は、故・地井武男が熱演している。「アルプスの少女ハイジ」など、日本のアニメの礎を築いた高畑勲監督の、14年ぶりの最新作。ストーリーこの地で、ひとりの女性が生きた。笑い、泣き、喜び、怒り、その短い生の一瞬一瞬にいのちの輝きを求めて。数ある星の中から、彼女はなぜ地球を選んだのか。この地で何を思い、なぜ月へ去らねばならなかったのか。かぐや姫が月の世界で犯した罪とは、その罰とはいったい何だったのか。日本最古の物語文学「竹取物語」に隠された、人間・かぐや姫の日常や心情を描き出す。監督：高畑勲声の出演朝倉あき、高良健吾、地井武男、宮本信子、高畑淳子、田畑智子、立川志の輔、上川隆也、伊集院光、宇崎竜童、中村七之助、橋爪功、朝丘雪路、仲代達矢 ",
      "人それぞれかと思いますが\n 心が揺さぶられました。ジブリ作品の劇場鑑賞は、「千と千尋の神隠し」以来です。特に理由も無いのに遠のいていたのですが、この作品には、何かを感じて衝動的に行ってしまいました。いやはや…感嘆と溜め息しか出ません。作品の絵からは、喜怒哀楽の想いが溢れ出し、その絵が連続することで、まるで命を紡ぎ出しているようです。ストーリーは、最小限の脚色だけで、竹取物語そのものです。「アナザーストーリー」や「新説」ではないのに、近代的な感性と全く違和感がない事に驚きました。音楽も秀逸です。クライマックスのシーンでは、恐怖を感じた程です。私は涙もろいと自負しているのですが、この作品では、何故か最後まで涙を流す事はありませんでした。だけれども、心が揺さぶられたのです。他の方のレビューを見る事で、新たな発見も出来る作品だと思います。映画を見て色々と想像する方にオススメです。 ",
      "普通の一言\n 普通の竹取物語でしょ昔話を知ってるんなら、そのままです。日本昔話を映画で見ただけって感じです。この評価の高さは信じられないです。皆、昔話見てないのかな ",
      "素晴らしすぎる！\n おじいさんは親ばか過ぎて笑えるし、他の登場人物もたくましかったり、ずるかったり、必死だったり、自分勝手だったり、とても豊かに描かれている。この映画はかぐや姫を通してこの世の全てを肯定している。我々の生きているこの世の中もそんなに悪くないし、意外と素晴らしいんだよと気の遠くなる作業を経て伝えようとしている映画だと感じられました。ぶっちゃけ、最後のエンドロールで二階堂和美の名曲が全てを包み込んでくれちゃうのでなんの心配もいりません！ ",
      "終始涙。\n この地球に生まれて来たこと、この命を輝かせながら、時には苦しみながら、全てを受け入れて生きていくことの素晴らしさを感じさせる作品でした。都会に埋れそうな現代人の心を取り戻させてくれる作品です。私は好きです。高畑さん、ありがとうございます。 ",
      "普通の竹取物語\n  ひねりもなんもなくただの竹取物語でした教科書で見たなーって教材としてすごいいいと思います現代版のかぐや姫とかなら面白かったんちゃうかなーって思ったり結局罪は地球に行きたいって思ったことで、行って過ごした間の記憶をなくすことが罰なんかな？ ",
      "女童はこそ神であると言いたい。\n  なにより単純に誰もが知っているかぐや姫の物語だ。この映画にストーリーの意外性や新規性を求めてはいけない。見えない人にはただの「まんが日本昔話」の長編バージョンにしか映らないだろう。単純な水彩画や鉛筆画、描き込まれない白い空白。良く見るとこれがすべて生きている。緻密に計算されている、描き込まれない書き込みである事に気付くと思う。更に緻密な時代考証とロケハンを基にした作画から、あえて簡略化し消し去られていることに気付くだろう。五人の貴公子のカーチェイス（牛車だけど）の迫力や都大路の賑わい。姫の御殿での宴の賑わいや田楽師の踊り、御殿にバリケードを気付く職人たちの所作。もののけ姫以上に史学的な研究成果をたたき込んでいる。その躍動感は絵巻物がそのまま動き出したようだ。キャラクターすべての表情が生きていて、田舎家の庭で初めて立った姫を顔を真っ赤にして涙を浮かべて呼ぶ翁の姿についつい涙してしまった。そして本題。女童こそがかぐや姫のアンチテーゼで理想ではなかろうか。御殿に仕えながらも鉄漿もせず、月の使者の前でも彼女だけは眠らない。カムロ頭で笹を振り童どもを従えて、童歌を歌い天上人に対抗する。彼女は中世において社会規則の外に存在した京童や大童の象徴で彼女もまた人外の力を持った神の化身なのだろう。女童と天上人の音楽を聴くだけでもこの映画の値打ちは十分あると思う。宮崎監督が今を表す人なら、高畑監督は未来を作る人なのだろう。「思いでぽろぽろ」の時にあの写真と見まがう風景描写に批判が起こったが今はどうか？写真トレースによる風景描写が定番になっている。そして「となりの山田君」の成果が今回のかぐや姫だ。「風立ちぬ」は良くも悪くもジブリ作品だが「かぐや姫の物語」はまるで次元の違う別作品だ。そしてキャッチコピーについて、公の罪は地球に憧れて地上に降ろされた事。それはインターネットの前で災害画像に同情を寄せる我々と同じではないだろうか。地べたを這い、盗みに手を染めて必死で生きる捨丸に憧れる姫はやはり真実が見えていないのだろう。しかし姫のほんとの罪は逃げたいと思い連れ戻されることだ。本当の苦悩を呑み込めなかった姫は捨丸とも結ばれることは無い。（キャッチコピーは鈴木Pの失敗だと思う。）ただあっさり妻子も捨ててしまう捨丸には共感できないし、何故ああしたのかは疑問に思う。（下世話な話で考えると最後のあれは捨丸とやってるよね。） ",
      "こんなに時間がたってたんだ\n 　見終わって、２時間２０分も立っていたのにびっくりしまった。そのくらい集中してみてしまいました。　月の住人かぐや姫が、現代的な感性を持っていたら…、というコンセプトで『竹取物語』という誰もが知る古典文学を解釈したんですね。観客は現代人ですから、ものすごくかぐや姫に感情移入してしまうんです。　うまく整理はできていないんですが、清濁入り混じる地上の世界で、泣き笑いしながら生きていくことこそが、人に許された無二の価値なのだ、と思いました。でも、清らかな月の住人である彼女が、それにあこがれることは罪であり、その世界を経験させておいて、「自ら望んで」月の世界に帰ることを望んでしまうことが罰なのか、と解釈しました。　事前にＣＭにも出ていた、桜の木の下の場面ほか絵の素晴らしさは８年間の月日の重みが感じられました。「山田くん」で会社を傾けた甲斐があったのではないでしょうか。　全然関係ないですが、映画館の予告編で『武士の献立』という映画のＣＭで、すてまる役の高良健吾が出てきて「こうら　けんごです」と名乗っているのを聞き、この人は「たから　さん」じゃないんだ！と一番の衝撃を受けました。 ",
      "生きるという事を真摯に描いた作品\n  素晴らしい作品です。学校の教科書で読んだけどいまいちパッとしない…という印象だった竹取物語を元に、どうしたら感動を呼ぶような話になるのか不思議でしたが、観たら十分に理解できました。大胆なようですが、解釈に全く違和感がありませんでした。かぐや姫の罪は生きたいと願った事、罰は生まれてきた事です。この映画は、かぐや姫の人間としての一生を通して「生きる」という事をテーマに描いていると感じました。山から都に下ってからのかぐや姫は、姫らしくふるまう事を強要され、自分の意志での行動が制限されます。そして、外見を品評され、宝物に例えられて取り合われるなど物として扱われ、人間としての尊厳を踏みにじられます。最終的には、帝に求婚によっていよいよ誰かの物になる事を強制され、姫は人間の偽物として生きながらに死ぬぐらいならと月に帰る事を願います。しかし、月が迎えにくるまでのわずかな間、姫は自分が生きるために生まれてきたのだと悟ります。ここでいう「生きる」とは、誰にも支配されず、自由に、人間として生きるという意味です。姫が愛した山の動物や植物と同じように。度々入る動植物のカットは、ただビジュアルが美しいだけのものではなく、「生きる」事の尊さを描き出しています。最後に捨丸へ自らの想いを伝え、抱き合い、喜びを感じるシーンは、人間として生きる事の象徴のようでした。「生きる」という、当たり前のようで当たり前でない事をこんなに丁寧に描き、教えてくれる作品に出会えた事にとても感謝しています。またこの作品は、従来のアニメヒロインに対する批判であるというようにも受け取る事ができます。あまりにも超人的な母性だったり、従属的、性的な対象でしかないといった都合良く自我を持たないヒロインばかりが生み出され、それを良しとする世の中に対しヒロインも人間だ、生きているのだというメッセージを投げかけているように感じます。 ",
      "“食わず嫌い”が多い映画\n 『竹取物語』と聞いて誰もが「知ってるよ」と答える。それぐらい浸透している最古の物語を題材にした作品だが、大多数の人は本来の竹取物語を知らず、児童文学止まりな人もたくさんおり、人によって知っている『竹取物語』が違ったりする。更に原文が存在していない『竹取物語』は、今日までに様々な人間によって改変されており、誰もが知ってる『竹取物語』は本来の『竹取物語』ではない可能性もあるうえ、様々な描写不足、矛盾点、謎が未解決のまま。それに１つの決着をつけようとしたのが、この『かぐや姫の物語』だ。子供に読み聞かせていた物語として馴染み深く、絵本などでは物語として成立しているが、『竹取物語』はその時代の風刺も加えられた、大人な作品でもある。故に、私達の目に触れる媒体になった時には子供向けとして設定の一部が省かれたり、心理描写を付け足したりして、世の中に浸透した。だから、この映画に対して「竹取物語そのまんま」という評価は相応しくない。そもそもの竹取物語に物語としての欠落部分が多過ぎるからだ。なぜ姫は地球に来たのか、姫が犯した罪とは何か、地球に来て姫は何を思っていたのかなど、それらの疑問点を真っ正面から受け止めた映画であり、１つの解釈を作り上げた傑作と言ってもいい。全体的に“悪”の描写が漂っており、むしろやり過ぎなくらいのものを演出している。それは逆に言えば姫だけが“正”であるように見えるが、どちらも断言出来ない物語が繰り広げられており、人に寄っては“正”が“悪”に見えたりする。この曖昧な状況に陥った人間は悩み、苦しむものだ。この映画のテーマはそこにある。乱暴な言い方をすると、この映画の中では、まともな人間はほとんど存在しない。皆何かしら観ている人に不快感を与える人間ばかりだ。その構成に疑問を抱く人がいないはずがない。けれども登場人物は皆、あの時代に沿って生きているだけだ。１０００年も前の人間に現代の価値観など通用しないと考える人もいれば、道徳論から否定する人もいるだろう。２つの時代で抱える価値観の違いは、心の違いであり、この映画はその心の違いが大きな意味を含む。度重なる姫の苦悩を、あなたはどう見たか。「かわいそう」と感じる人もいれば「わがまま」と感じる人もいる。人は自分の心を抱いて生きている。もし、その心が無い存在がいたとして、あなたはそれらを「生きている」と見るか「死んでいる」と見るか。その不完全であるからこそ“生”を実感できることを伝えるに足る存在は、物語のあの月にいた「かぐや姫」しかいない。そしてそこに、誰もが知ってるあの結末が加わった時、あなたはこの「かぐや姫の物語」の「かぐや姫」に何を思ったか。避けられない結末の中で、姫は本当に地球に来て幸せだったのか。不幸だったのか。ラストの姫がそれを教えてくれた。「風立ちぬ」と同様のテーマを醸し出し、そしてどちらの主人公も、この世のありとあらゆる矛盾を抱き、理解した上で生きようとする。どちらも伝わりづらい側面を持っているため理解されないのは仕方ないことなのかもしれないが、既知の物語だからとこの映画は観る気がないと思っているならば、むしろそれはチャンスと捉えるべき。あなたが抱いていた「かぐや姫」とこの映画の「かぐや姫」。見比べ、考えることで、より一層この映画の登場人物に共感又は反感を抱き、そしてラストであなたの答えが出るはずだ。 ",
      "最古にして最新、そして最後の……\n 「はっきり言って間違いだと思ってる」　高畑勲は『もののけ姫』に対してこう言い放った。そして作り上げられたのが『ホーホケキョとなりの山田くん』であり、テーマは『もののけ姫』の「生きろ」に対して「慰め」であった（その当時の「癒し」ブームへの反発もあったのだろう）。そしてそれから14年、『かぐや姫の物語』は我々の眼前に現れた。夏に公開された『風立ちぬ』のテーマが「生きねば」に対して、この物語にはテーマがなかった。ただ地にあるものを体全体で受け止めれば、自ずと生きる理由になるということを伝えるため、高畑監督はただひたすらに美しい地上と、それを真正面から享受するかぐや姫と子供たちを描いたのである。これは作品の根底に流れる思想の違いとも言える。宮崎監督が自分の内面へ意識を集中させ（恐らく）最後の作品を手がけた一方で、彼は外部に意識を開放し（多分）最後の作品を作り上げたのだ。なんというか、いい加減還暦などとうに過ぎているというのに、心枯れずにここまで激しいライバル関係を続けていること自体に恐れ入る。しかし、この二つの作品に優劣を付けることは簡単にできることではないだろう。両作品には「生きる」美意識における方向性の違いがあるのであって、これはあくまで観客の好みの問題にもなってくるからだ（興行収入に関してはゴニョゴニョ）。だがただ一点、声優起用に関しては断然にこちらに軍配があったのではと思う。この作品で用いられたのは、あらかじめ俳優に演技をしてもらいその後に絵をつける「プレスコ」という、海外では割と多用されているものらしいのだが、この手法で作られた本作はとにかく絵に生命力が溢れていた。聞き覚えのある声のはずの地井武男の声はちい散歩してるそれではなく、間違いなくスクリーンの翁の五臓六腑から発せられた声であり、そして気持ちの悪かった帝（顎）はパンフレットの中村七之助の写真を見るなり二重に説得力を帯びた。もし『風立ちぬ』がこの手法で製作されたならば声優に対する批判の一切はなかったのではないだろうか（あの声の堀越二郎なら、容姿は猫背で動きももっさりしてて若干目が鯖みたくなってるはず）。　また高畑監督の本作へのこだわりとして、声優と同時に音楽の存在も見逃してはならない。本作の音楽は挿入歌や主題歌というくくりには収まりきれない、まさに作品の必須要素として歌が存在し、高畑監督が作詞作曲した劇中歌の「わらべ唄」はこの歌なくしては作品が成立しない、というよりも、見ようによっては映画自体が歌の壮大なPVですらあるのではないかという趣すらあるのである。かぐや姫は歌によって四季を愛で歌によって成長していくのだが、その時々の風景によってそれが懐かしい童心をくすぐるものであったり、過去の悲しい思い出を喚起するものであったりと、同じものでありながらその歌は常に表情を変え続けるのだ。その歌の存在価値が最高潮に達するのが物語の最後、月の民がかぐや姫を連れ去ろうとするシーン、月の民が奏でる機械の打ち込みのような胡散臭い音楽を、女童（めのわらわ）が声だけで奏でるわらべ唄で迎え撃たんとする時だ。女童が歌うのはわずかたった数秒の唄だが、地上の美しさと穢に苦しむかぐや姫をそばで見続けた彼女がその唄を歌うその瞬間に、二時間の物語が圧縮されて観る者にフラッシュバックされるのである。具体的な風景は何も出てこない、ただかぐや姫が地上の世界で何を感じ続けていたか、それが荒波として押し寄せてくる、静かだが激しいクライマックスは是非とも劇場で観覧してほしい。　日本最古の物語をもののあわれの美徳を失わず現代の鑑賞に耐えうる作品として完成させた高畑勲、宮崎駿とは違う形で（きっと）最後の花道を飾るに相応しい作品を残したのではないだろうか。 ",
      "ご来迎怖かった\n あの場面は、まるで、こちらまで魂が吸い取られてゆくようでした…う～ん凄い！色々と凄い。まさに、ポニョの時言われていた、動く絵本を見ているような感じです。興味ない人には退屈かもしれないけど、淡彩の絵が好きなら観ているだけでも楽しいと思う。教育係の高畑淳子さんがハマっていて良かった。 ",
      "1人で大泣き…\n 最初に、姫の犯した罪と罰 というサブタイトルの意味が正直わからなかった。でも、見てるうちに自然と涙がボロボロと。1人で見に行ったので恥ずかしかった///笑でも、それほど姫に見入ってしまって…ジブリでこれほど泣けるのは久しぶりに見た宮崎駿さんにもやめてもらいたくなかったな。でも、これからもジブリは進化していくと思う(*ﾟvﾟ*) ",
      "人間の罪と罰とは？\n 子を持つ親として、子の成長を喜び、日々を慈しむ家族の姿に幸福を感じた。親を持つ子として、親の庇護や愛情を一身に受けた幼少の日々を思い出し、もう二度と戻すことが出来ない時間の流れに悲しみを感じた。自分らしく生きるとは？社会生活を送る中で、他人との摩擦を避け上手に生きる方法を一つずつ見つけてきたが、ずっと心の奥には自分らしく生きるとは？という疑問を抱えていた。何かの価値観に縛られたくない。普遍的な価値観を見出したい。自由に自分らしく生きて行きたい。一方でそう願うことを否定し軽視する自分もいた。かぐや姫の「罪」が自由に自分らしく生きて行きたいと願ったことだとすると、「罰」とは、そう強く願ったことにより他人を傷つけ、自分も傷つき。そう強く願ったことにより生み出した他者との摩擦から逃れようと思ったこと。その摩擦こそが生きるということかもしれないが、幸せな日々の記憶と引き換えに摩擦や苦しみのない世界へと戻っていく。多くを望まず、純粋で無垢だった幼少期のような幸せな日々をただ夢見ただけ。自分らしく生きたいと望んだだけなのに。。そんな彼女の姿は悲しい。しかし、その姿が逆に、苦しみや悲しみも含めて、人間らしく自然に生きることの素晴らしさを伝えている。 ",
      "マンガ日本昔話かと思った。\n  絵のタッチから、マンガ日本昔話かと思った。しかし、終盤のかぐや姫が月に帰る帰らない辺りの展開は面白い。萎えてしまう人もいるのでは？と思えるような大胆な演出がされています。私の場合は、最後に歌が流れてきたところで、自然に涙が出ました。どこが良いとか悪いとか言うようなところを考えて観るよりも、ボケーと観た方が自然と心に染みてくるような作品だといえるかもしれません。結構、評価は別れる作品だと思います。 ",
      "短編で観たい\n この作品は、短編で一作品30分の5作位で、この作画、この声優陣でいろいろな昔話を観たい作品と思います。雪女浦島太郎等々、楽しい作品も観てみたいですね。 ",
      "まったく共感できない\n 姫に現代的な考えを取り入れたことで当時当たり前だったであろう考えを持った翁とのすれ違いを強調しており、それに苦悩する姫にメインにおいた構成になってます。その心理演出が過剰すぎてうるさいです。わがまま→傷つく→大人になる→わがまま→傷つく→大人になるずっとこの繰り返し。振り回される周りの人達の方がよっぽどかわいそうだし、人生も苦労してそう。昔のままでいられないのは何も姫だけじゃない。翁に従うと決めたからには過去の未練を捨て、新しい幸せの形を見出していけばよかったのでは？終盤では「妻子を捨てて金持ち美人をとってもいいよね♪正当化ダンス」を長々と見ることができます。この映画を見て残った感情は、落胆と気分の悪さだけ。かぐや姫の思考や仕草の描写もいかにもおっさんの考える「可憐な愛らしい女性（娘）」という感じで引いてしまいました。 ",
      "業の肯定\n  人間の業を肯定する作品。または宗教、もっと言えば仏教(月から来る使者にはそれが色濃く反映されている)に対するアンチテーゼのようにも捉えられた。人間は欲を求めては駄目なのか？それも含めて人間ではないのか？姫の犯した罪とは人間のように感情を持ちたいと願ってしまったことである。しかし地球に降り立った姫は欲を望む人やそれに類する行動を拒み続け、それを受け入れるのなら「死」を選ぶことさえ厭わないと言う。これは「生」に対する否定とも受け取れるが最後の捨丸と出会う場面ではその人間らしい欲望にこそ求めていた喜びや悲しみといった感情があることを知り、天にも昇る気持ちになる。そして地球に残りたいと懇願する姫に私は「生きる」ことへの肯定、つまり業の肯定を感じた。月へ帰り、赤ん坊に戻るのは無欲に戻ることへのメタファーなのか。かぐや姫という現代にまで伝わる物語。その普遍性に着目し、8年という途方もない歳月をかけ、ここまで挑戦的で妥協のない作品を作り上げた高畑監督とスタッフの凄まじさ。感服いたしました。 ",
      "涙がとまりませんでした\n 誰も悪くないけど、みんなが切なくて切なくて絵も歌も声も空気も印象に残る映画でしたまた、見に行こうと思います。天皇にはかなりびっくりしました。あごが本体のようで ",
      "賛否両論だったすよ（≧∇≦）\n  あのですね(^.^)この映画よかった〜と感じてるのに、一緒に観た人の評価が最低だったら、どうします(^.^) この映画で、まさにそれが起こってしまいましたよ（≧∇≦）ヨメの評価は最低点、金返せって怒ってましたから。。自分はよかったと思う。と未だに言えないまま（≧∇≦）前半は、自分も日本昔話か？と思ったのですが、苦しみと悲しみ、自由への抑圧。。だんだんテーマが見えてきて、こりゃ凄いわ。と思いました。そんな地球に残りたかったかぐや姫。いまの世の中と重なりました。それでも楽そうな月には行きたくない(^.^) 風立ちぬとは違うけど、同じテーマの周りを回ってる感覚がありました。最後の月の使者が迎えに来る所は、ジブリっぽかったかな。コンピュータをガンガン使って作っているアメリカの映画はまだまだ足元にも及ばず（≧∇≦）この映画オススメです。ただし！（≧∇≦）良いと思うかどうかは、たぶん半々。ある意味ギャンブルです。万人受けしないリスクに挑戦した高畑氏には拍手を送りたいです。本当に作りたいものをこれからもバンバン作ってほしいです。 ",
      "輝く瞳を失わない姫君の物語\n 生きることは、つらいこと。物語の親。平安時代、この物語がどれほど衝撃的で、創作意欲を掻き立てる刺激的なものだったことか。そのことが今ハッキリわかる。皇子も大臣も帝すらも、真っ直ぐなまなざしのもとに一蹴してしまうヒロインの純粋さ。物語のすべてが、源氏物語すらがここから生まれ、ここから出ようとはしなかった。生きることは汚れること。罪を作ること。想いは裏切られ諦めばかりを知ること。でもだからこそ何気ない自然の営みの中に、大きな愛の存在を見付けずにはいられない。幸せになれるはずだった。きっと。この世界なら。そんな心の底からの叫びが、希望というものが、決して消えることは無い、それが人間。どんなに清らかな世界に生まれ変われたとしても、この大地の上にしか、心熱くする喜びは無いのだという思いは、きっと消えない。罪と罰。それは人であろうとするなら、必ず現れる矛盾。「死んでしまいたい」そんな絶望を知ってこそ、生きたいという思いは輝くのだから。人の手のぬくもりや力を感じさせる画だからこそ、その思いを切に感じる。「恋しさというものを知らなかったなら、人間には心というものもありはしないだろう。もののあわれというのは、そこから知るのだから。」四季の移り変わりに、花咲く道に、恋しさと悲しさを思い、真っ直ぐなまなざしで、愛を探すこと。それをもののあわれと言う。輝夜姫の物語。輝く瞳を失わない物語。いいものを見た。わがままで臆病な人の瞳というのは、輝きを失わないものだ。それが本当で、素直だからなのかもしれない。 ",
      "竹の子\n この物語だからこそのあの画風なのだろうな。物語としてはよく知っている竹取物語なのだが、圧倒的な画力で飽きることなく観てことができた。姫が犯した罪と罰だけでなく、それぞれの人物が犯した罪の帰結が罰としてあのラストになるのだろう。 ",
      "魂に届く作品\n 余分な添加物を削ぎ落とした、美しく繊細でありながら、とても太い作品でした。高畑監督自身がおっしゃる通りの最高傑作かもしれません。話の内容は竹取物語そのものなのですが、キャラと話の展開でグイグイと引き込まれて、あっという間に時間が過ぎていました。当然ながらただの物静かな作品ではなく、現代人に向けたちゃんとしたテーマがあります。(決して説教臭くはない)とにかく絵が美しい！いい塩梅に無駄がない！とあるセリフで、自分は魂を撫でられたように全身が震えてしまって涙がどどーっと。クライマックスシーンでかかる音楽もすごく耳に残りまして、とっても作品の世界観とマッチして、何故か涙がどどーっと。いかにも泣かせにいってる感じではないのにです。久石譲さんの凄さも改めて感じました。心の奥の眠っていた感覚を起こされるような作品です。表面的でなく、内面的な感動なので、刺激物に慣れてしまってる人にはひょっとしたら退屈な作品に映るかもしれません。日本人でしたら、一度でいいから見て欲しいと思う作品です。本当に素晴らしいと思います！畑は違えど、これを見せられたら宮崎監督は引退など出来ないだろうなと思いました。 ",
      "現代の絵巻物語\n 現代の絵巻物語。美しく、思ってたよりは淡々と描いてみせてくれました。高畑勲監督の解釈はぼんやりとしていて観る側に任されているのがありがたく、とっぷりと古いファンタジーの世界を楽しみました。みるみる大きくなり、見た目なりの分別を期待されるかぐや姫。でも、たとえ期待にそえたとしても、心は？彼女の幼い心は置き去りなのでは？気がつくとそんな問いを胸に観入っていました。それはきっと、彼女の成長を大事に丁寧に見せてくれたからだな。お迎えの御一行は凄くいいと思いました。美しくて無神経で無慈悲、超越者らしくて良かったです。後半の一部、コラージュのような異質な色調でハッとして、魔法が解けて我に返った瞬間があり残念でした。 ",
      "素晴らしいアニメだが好きではない\n  世界感は好きだが、キャラクターに違和感が強かった。キャラクターの動きが「下手な嘘」に見える。高畑監督の今までの作品を見てきた人はわかると思うが多くの作品は「上手な嘘」の動きをしてきましたそんな動きはしないし出来ないって事でも、すんなりと受け入れられる説得力があったのに今回の作品では違和感を強く感じます。なんというか、ギクシャクした軟体動物のようなまた、全体的にキャラクターのディフォルメが変特に主人公であるかぐや姫のバランスがおかしすぎる。成長が早い云々ではなく、身体と顔の比率がコロコロ変わっており頭が大きくなることで、若返って見えたり急に小さくなってるが、表情は子供だったりやたら首が太く長いシーンもあった。また、主要キャラ以外の描き込みの少なさが、狙いであると思う一方で狙いすぎて逆に違和感を感じる。その部分で‐1終盤の捨丸とかぐや姫の飛行シーン川を渡る場面の水面だけが、今どきの３DCGだったのが気になったので‐0.5とはいえ、多くの感想の中で長いと言われてますが私は長いとは感じませんでした。あっという間だったとも言えませんが、どこも省いては欲しくないし捨丸が都に居た理由や帝のその時代の権力を表すような話はもっと深く見たいくらいだった。「罪と罰」について昔読んだ本に、須弥山の話があったのを思い出しました。天上人は感情がなく、「欲」という物がない下界の性交は天上界では目を合わせる程度の事だという…最初はそんな感情の無い世界で、感情に憧れた、感情を持ちたいというのが「罪」だと思いました。しかし、感情の無い世界で「罪」を「憎む」という事があるのか？本当は「罰」ではなく、ただの戯れだったんじゃないだろうか？かぐや姫の中で感情が大きく膨らむたびに身体が急成長していく演出都に行ってからは成長が著しく遅くなっていたこと「罰」と言いながら、金品で豊かな生活をさせようとする意志からも感じました。しかし、エンドロールの最中「罪」とは感情に憧れた事であり「罰」とは感情を知ったことだと思いました。泣けました、悲しかった。もう一度見たいかと聞かれれば、無理です。良い映画でしたが、もお見たくありません。悲しすぎました。 ",
      "捨丸の存在が光る、圧巻の竹取物語\n 最初に惹かれたのは、予告で目にした、みずみずしく躍動的な画の美しさ。本編はもちろん期待以上に素晴らしく、最初から最後まで存分に堪能した。とはいえ、それ以上に心を揺さぶられたのは、物語そのもの。これまで様々な形で表現されてきた「竹取物語」の中で最高であり、今後も、これを超えるものはまず出ない、と思う。何と言っても、姫の性格付けに説得力があり、魅力的。これまでのものは、求婚者たちの生き生きとした人間くさい立ち振る舞いに比べ、姫や帝の描写が控えめすぎたり踏み込みすぎたり。たとえば、求婚者を振り回す姫も、姫と帝の淡い恋模様も、どうもしっくりこなかった。何より、主役の姫が脇役より魅力を欠くなんて！ 一方、本作の姫は血が通った人間（地球人ではないけれど）であり、生きる活力そのもの。スクリーンを所狭しと跳ね回り、喜びも悲しみも身体いっぱいに表現する。だからこそ、そんな彼女の真の姿を知らずに、うわべだけで求婚する輩の浅はかさが際立ち、「姫君」の枠に押し込められる彼女の息苦しさと孤独が、観る者の胸に強く迫る。そして、オリジナルキャラクター•捨丸の存在。都へ移り住んでも草木やケモノと生きる「人間らしい暮らし」への愛着を忘れず、姫を支え続ける媼以上に、彼女に近しい存在＝心惹かれた地球人として、彼を登場させた点が成功している。彼は、ごく当たり前に自然の中で生き、理屈や損得にとらわれず直感的に振る舞う。山での生活＝捨丸たちとの伸びやかな日々が丁寧に描かれている分、都での生活に苦しみながらも、姫が月に帰りたがらなかったわけが、ストンと腑に落ちた。圧巻は、捨丸と姫の、最後の再会の場面。分別をあっさりと脱ぎ捨てて感情に流れ、躍動してしまう地球人のもろさにして最大の魅力…を、視覚で表現しきっていてぞくりとした。大小様々な物事から喜び悲しみを見出す心の豊かさはもちろん、こずるさも、愚かさも、弱さも…全部ひっくるめて、姫が愛した地球人の姿なのだ、と改めて気付かされた。同時に、人間らしく生きるには、草木や他の生き物と共に生きる、手ごたえのある生き方（『天空の城ラピュタ』の「土から離れず生きる」にも繋がる）が必要なのだ、とも。観終えて数日…幾度となく本作を思い返すうちに、あの激情と至福に包まれた二人の姿は、姫の視点ではなく、捨丸のものかもしれない、と思い当たった。とはいえ、平安時代の人々は、誰かが夢に出てくるのは、自分が強く想ったからではなく、相手が自分を想っている証、と考えたという。とすれば、捨丸の体験は、姫の強い想いが生み出したもの、となる。あの再会は、引き離された二人の想いが、偶然と必然のはざまで重なりあった瞬間の、美しくも恐ろしい奇跡（または月世界の情け）と思いたい。 ",
      "罪と罰\n 原作との相違等抜きにして、作品として面白かったです。水彩画のような画面と、登場するキャラクター、動きや演出に圧倒されました。個人的にはとても満足したので、また観たいと思います。 ",
      "現代的価値観をぶっ込んでみた\n  普通に竹取物語だった。ただ、いろいろ考えさせられた。だいたいは原作通りだが、何か違和感を覚え、原作を確認したくなったので、すぐ書店に向かった。ともかくも・・○よかったところ（１）絵が美しい「となりの山田くん」でも取り入れた技法だろうか、とても手間をかけて、美しく風景などを描き、独特な世界観を作っていた（そのタッチで人物も描写するので、そのほかキャラは顔が適当で、怖くもあったが）（２）朝倉あきがすばらしい主人公は本業の声優に限るなぁ・・などと思い、後で確認したら新進の女優であるとのこと。凜とした強い声に、かぐや姫の意志の強さを感じた。最近のジブリ映画では一番よい主人公の声だと思う。（３）時代考証がしっかりしているように思える絵のタッチから、ややぼんやりした雰囲気にはなるが、衣装や建物など、平安初期の風景をよく描けていたのではないだろうか。月からの迎えの場面の音楽に違和感を持つ人も多いようだが、平安時代（竹取は初期だと思うが、末期には特に）浄土に対する思いが強かったのであり、月と浄土を重ね、楽園のようにとらえていたのだとすれば、あの音楽でＯＫだったのではないだろうか。（４）表現が丁寧ストーリーはおおかた原作通りだが、かぐや姫が生まれたときの表現など、独特な表現も見られた。翁らに育てられてから急成長する様などは、丁寧に表現されており、わかりやすかったと思う。○よくなかったところ（１）帝の描写がひどいとにかくひどい！！顔が逆三角形で変！服もやたら大きくて変！服の模様も一番適当に描かれていて変！中国っぽい机やいすを使っていて変！原作でも帝はやはりやや強引であるが、後ろから無理矢理抱きついたりはしまい。原作では、お互いに好感を持ち、歌のやりとりをしている。しかい、映画では、かぐや姫に生理的嫌悪感を抱かせ、地球を離れさせるきっかけになっている。帝の扱いが本当にひどい！（２）月で出会っていたのは誰？月での生活を思い起こすシーンで、寂しげな表情を見せていたのは誰だったのか？わからん。○全体的にかぐや姫の罪やら罰やらについて、論述しているレビューを見かける。予告編は見たけど、「罪と罰」を意識して映画は見なかった。ただなぜ地球に生まれ変わってきたのか・・などと考えながら見てはいた。途中「生きるために、生まれてきたのに」といったような台詞があったと思う。これなのだと思った。かぐや姫が望んだこと・・それは「自分の感情のままに、自分の意志で行動すること」ではなかろうか。感情のままに、野原を駆け回る。感情のままに泣き、笑い、人を好きになる。都に出ることをいやがる、命名の宴の途中逃げ出す、桜の下で庶民に謝られ花見の気分が冷める・・それは、自分の感情とそれにより引き起こされる行動を、肩書きやら身分やらで縛りつけたからではないだろうか。貴公子からの求婚に対しても、絶対的に拒んだのではない。外見や肩書きだけに惹かれたものを拒んだのであり、自分の感情を受け入れてくれる者なら、求婚を受け入れようとしていた。かぐや姫がいたのは月。ひょっとしたら浄土。苦しみのない世界・・聞こえはよいが、喜怒哀楽のない、感情の起伏のないフラットな世界に嫌気がさしたのだろう。地球を見下ろし、地球人が感情豊かに生きる姿にあこがれたのだろう（アダムとイブは知恵を得、感情を得、楽園を追放されたが、かぐや姫は自分の意志で「感情」を手にしようとしたのでは）。書店に向かって手に取った本は『かぐや姫の罪』（三橋健／新人物文庫）である。その本によれば、かぐや姫の罪は「かん淫」であり、人類すべてが背負いかねない罪を代表して引き受けてくれたらしい（イエスが、全人類の原罪を、磔刑によりあがなったように）。ただ、この「思うままに行動すること」「自分の意志で行動すること」というのは、現代的な価値観であろう。この映画の違和感は、忠実に描いた平安期に、現代の価値観である「自分の感情のままに、自分の意志で行動すること」をぶち込んだことによるものだと思った。そんな価値観がない時代に、かぐや姫をぶち込んだのだ。混乱も仕方がない。「感情のままに、自分の意志で行動すること」これを捨てて幸せなのか、貫いた方が幸せだったのか・・。帝がひどすぎたので、マイナス２ポイントだ！ ",
      "確かにできすぎ\n 鈴木さんのコメント通り確かに出来過ぎの作品だと思いました。それと同時に意外性が無く飽きる、つまらないと思いました。原作を詳しく知っているわけではありませんが、私が、誰もが知ってる「竹取物語」を凝って映像化しただけという印象を受けました。劇場の雰囲気も冷めており、半ば義務感で見ているような感覚にも襲われました。ギャグのセンスも私からしたら古く、笑おうにも笑えない。ただ、独特の映像には目を見張るものがあったので星二つです。 ",
      "是非、観て欲しい！\n 個人的には、ここ10年位で1番面白い映画やったわ。作画とかカメラワークとか構図とかは半端なかったわ。特にかぐや姫の目は、シンプルなタッチやのに表情が豊かやったな。パンダコパンダを彷彿させる弾ける豊かな躍動感、あれも良かったな…かぐや姫が、めっさ可愛いんやけど、平安美人の定義に忠実でなく、平成美人風に描写されてるから、安心してください。（笑） ",
      "白目\n 月の住人こえええええ！！なんというか、間違った仏教感が笑いを誘う感じだった。みんな白目だし。確かに、あんな世界にゃ帰りたくないわ。 ",
      "アメリカよ、これがアニメだ\n  とか、言いたくなります。緻密な描写でもなく、リアリティ溢れるCGでもなく、でもため息が出ました。背景や構図にうっとり。動きやカメラワークに心奪われました。ストーリーは原作を大きく弄らずにあれで良かったと思います。押しです！ ",
      "話が普通だった\n 　絵はすごかったのだが、話は知っているもののまんまで、改めて見ることに喜びは感じなかった。途中ちょっと眠くなった。　平安時代なのか鎌倉時代なのかな、そのくらいの時代の風習をリアルに描いているように思った。翁が竹を切る時にぶら下がっている竹を引っ張る描写にリアリズムを感じた。子供が裸同然で過ごしているところや、山々を巡って生活している人なども、そんな生活なのかなと思わされた。　このような作品が後世に残される意義は感じるし、100年後も見続けられる作品になるんじゃないかな。　このサイトでもとても評価が高いのだが、一体何に皆さん感動しているのか、そっちの方に関心がある。 ",
      "涙がでる理由\n 気がつくと涙が出ていた。理由もわからないままエンディングへ。そんな感じでした。内容は知っていた竹取物語そのものなのに、心がふるえて-感動したのか？かなしいのか？せつないのか？-涙がでてくる。映画の中から生が溢れてきて圧倒される。私達は他の生命を頂いて生きている、という罪。映画の中から死が追いかけてきて逃げたくなる。私達は生まれてきた時から死に向かって生きている、という罰。生きること、そのものが罪と罰と考えるなら、全ての生が儚く美しく新鮮なものに思える。そして、それを知る者は精一杯生きようとするだろう。素晴らしい表現力に支えられた哲学書のような映画でした。 ",
      "罰はループ\n  失踪(疾走)後の炭焼き親父とのやりとりは、実際に体験しないと知り得ない情報を含んでいるのに夢だった。ってことは、同じような人生を何度も繰り返している可能性がある。愛を得て、無念のうちに失う苦痛を何度も味わわされているのだ。 ",
      "温もりの記憶\n  ※いつも以上の長文注意です。僕は昔から文系の授業は好きだったが、中学の頃に習った古文は、僕からすればシステマチックに解読するだけの暗号文みたいなもので、ずいぶんと退屈に感じていたものだった。『竹取物語』に関してもしかり。せいぜい『地位や名声に目が眩むと駄目になりますよ』くらいのメッセージしか受け取れない寓話としか思っていなかった。ところが本作はどうだ。導入部は原作と全く同じだし、話の大筋も変わっていない。なのに、その合間合間を補完するだけで、あんなに味気なく思えた物語が、ここまで心に迫る物語になるなんて。＊　＊　＊水墨画のような柔らかなタッチで生き生きと描かれるキャラクター・生き物・風景の数々。画は写実的とは言い難いのに、どの人物も下手な実写映画以上に人間臭くて身近な人々に感じられる。社会的な幸せと娘の幸せを混合して少しずつ歪んでゆく父、夫に付き従いながらも真に娘の幸せを理解していた母、かぐや姫を“物”としてしか見られない、欲深くて情けない男たち、薙刀を置いて唄を歌ったまんまる侍女。そしてもちろん、かぐや姫＝“竹の子”。彼女は昔の幸せだった頃を取り戻したかっただけだった。自然の中を駆け巡り、父や母や友達と毎日を笑って過ごしたいだけだった。時代が異なっても、人が何を幸せと思うかに大きな違いはないのかもしれない。優しかった父母、不可思議な生き物、きれいな草花 、共に野を駆けた友人、淡い恋心の記憶。ラストシーン。羽衣を着せられてそれら全てを忘れることが、どうしてこんなにも悲しいのだろう？僕らは『忘れる』ということをどうして悲しいと感じるのだろう？＊　＊　＊ここから先は以前『オブリビオン』のレビューで書いた内容と多少似通ってしまうのだけれど……『あなたが何を大切と思うか』という質問は『あなたは何を憶えているか』という質問とほぼイコールだと思う。記憶、記憶、記憶。古い記憶を漁ってみる。あなたはこれまでに、何を醜いと感じ、何を美しいと感じたか。何に喜びを感じ、何に罪悪感を抱いたか。何を幸せと感じ、何を不幸せと感じたか。それらの記憶全てが今のあなたを形作る。だから、『幸福とは何か』なんて人それぞれ。幸せに生きたいのなら、幸せだった頃の記憶を辿って生きればいい。誰かの押しつける幸せなんかには目もくれず、自分の幸せだった記憶に従えばいい。＊　＊　＊それだけでいいはず。それだけでいいはずなのに。“竹の子”と同じく、身動きの取れなくなっている自分がいる。親の期待や、親しい人々の想いや、社会で生きていく為の決まり事や、不条理なほどに容赦のない突然の災難や、そんなこんなの色々なものに縛られて、いつのまにか身動きが取れなくなっている。なんだこれは？重くて動きづらいあの十二単(じゅうにひとえ)のようじゃないか。いつの間にこんなものを着せられているんだろう、僕らは？走っても走ってもしがらみから逃れることはできない。あなたはこう感じたことはないだろうか。世の中はいつから、こんなに悲しくて窮屈な場所になってしまったのだろう、と。記憶の中の世界は、こんなに美しくて自由な場所なのに。歳を取れば取るほどに、なぜだかこの世界は擦り切れ色褪せ薄れていくかのようだ。そんな想いは、かぐや姫の時代の人々から変わらないのだろうか。＊　＊　＊“竹の子”の背負った罪と罰とは何だったのか考えてみる。予告編から僕は、彼女が何かの罰で月から地球に堕とされたのかと予想していたが、実際は地球に降り立ったのは彼女自身の意思で、月の人々はむしろ幸福になれるのならそれでも構わないと考えていた様子だった。思うに、ここでの“罪”とは、誰かから向けられたものではなく、彼女自身の罪悪感を指していたのではないか。終盤の彼女は「私の身勝手な振る舞いのせいで皆が不幸になる」という想いに苛まれていた。彼女にとっては自分の心に従うことが罪だったのだ。ならばそれに対して自分で下せる罰とは？　自分の心を殺すことだ。記憶を失って去ることは、周囲の人にとって彼女の死に等しい。「私はここから逃げ出したいと月に願ってしまった。　すぐに後悔し、連れて帰らないでくれと願ったが、　彼らは聞き入れてくれなかった」この言葉の意味が今は掴める気がする。この世から抜け出したいと願うことは死を願うこと。そして一度死んでしまえば、いくら後悔しても取り返しは効かない。罪悪感、そして自罰の意識。彼女は自分で自分を裁いて、空へ消えてしまった。＊　＊　＊救いがあるとすれば、だ。死者が後悔するかどうかは分からないが、“竹の子”には後悔する時間があった。もう一度、自分の幸福を省みる時間が。必死にこの場所に残らなければ幸福を再び紡ぐことはできないし、自分がここに残ることが周囲の人間にとっての幸福であるということに彼女は気付いたはず。世の悲しみや怒りにがんじがらめにされながら、それでも人は生きている。それはきっと、幸せだった頃の記憶がこう諭してくるからじゃないだろうか。ここに踏み留まれ。冬を耐えればいつか春は巡ってくる。生きるに値すると思えるものが、この世にはまだ残っているはずじゃないか。＊　＊　＊今一度、古い記憶を漁ってみる。僕はこれまで何を憶えて生きてきただろう。あの人、あの生き物、あの音、あの匂い、あの光景。僕らが憶えている事にはきっと、僕ら自身にとって憶えるに値するだけの価値があったのだ。その記憶を大事にしながら生きれば、世の中はもう少しだけ温かく色づいて見えるかもしれない。〈2013.11.23鑑賞〉 ",
      "期待はずれでありきたり。薄っぺらい。\n 期待が大きかっただけにがっかりでした。予告CMにはぐっと来るものがあり、楽しみにして映画を見に行きました。この映画は何を伝えたかったのか。CMで触れられたかぐや姫の罪と罰については劇中でほとんどでてきません。姫にたくさんの貴公子がプロポーズしてきますが、彼らを「所有したいだけだ」とか、「内心姫のことを愛していない」と決め付け、無理難題を言いつけます。表面的なフェミスト気取りでくだらないと思いました。その後、貴公子たちはあの手この手で姫の願いをかなえようとし、挙句に死人まで出るところは原作と同じです。劇の序盤に出てきた男性とは最後には結ばれます。彼は田舎ものでさらに泥棒です。平凡が一番いいということでしょうか。それとも初恋を貫き通せといいたいのでしょうか。なぜ都の貴公子はだめでこの田舎者がよかったのかはさっぱりわかりません。姫が都にでききたのに屋敷の片隅で機織や菜園を続けていたのも理解できません。日本人は労働にしか生きる意味を見出せないのでしょうか。姫は文芸にも秀でています。これでは田舎ものが都会に順応できなかっただけにしか見えません。残念ながら私はこの映画から、権力＝悪　非権力＝善都会＝悪　田舎＝善男性＝悪　女性＝善という単純な決め付けしか見出せませんでした。極めつけは終盤で登場した帝です。彼はあごが長いばかりか、あからさまなやり方で姫を手に入れようとします。わかりやすい悪者でより映画を薄っぺくしています。帝のせいで姫は月に帰りたいと願ってしまい、一度願ったことは月では取り消せないとか意味不明です。劇中では姫は地上でいやな思いしかしていないように思えます。姫の気持ちを理解しない翁と男たち。そんな人たちばかりの地球に姫は何の未練があったのでしょうか。かぐや姫は犯罪者なんです。その罰として地上に降ろされたのです。いったいかぐや姫はなぜどのような気持ちで罪を犯したのか。そしてどのような気持ちで地上で生き、貴公子たちのプロポーズを受けたのか。劇中ではまったく触れられていません。CMはすばらしかったので評価は2をつけておきます。あとエンディングテーマはよかったと思います。 ",
      "『生きる』ために生まれてきた。\n 素晴らしい作品だけに真剣にレビューします。ジブリ作品は久しぶりに鑑賞しました。これはまさしく今年の最高傑作です。一言で表すと『居心地の良い映画』！特筆すべき点は一つ一つのシーンが芸術に値するほど美しいこと。日本の四季折々がアニメーションにより鮮明によみがえります。これは日本のアニメーターしか出来ない風景です。また、かぐや姫がかわい い赤ん坊から純粋な幼女時代、華麗な大人になるまでの成長の過程を見届けた観客は我が子のように愛着がわき、愛しくさえ見えるでしょう。私はそんな『我が子』の最後のお別れのシーンでは切なさと腑に落ちない気持ちで大号泣しました。エンドロールもしばらく動けない状態でした。多少上映時間は長いですが、テンポも良く笑えるシーンもあります。主題歌も聞き入ってしまいましたし、声優陣も朝倉あきさんの声がとても美しい。原作に忠実が故にストーリーに起伏がないと批判もありますが、シンプルで国民的に親しまれてる童話だからこそ美しいものが出来たのです。現代だからこそ、この物語を見るべきです。この作品に出会えて本当に良かった。 ",
      "とても美しい世界にあたたかみの満ちた映画。\n ５日たった今でも、目に心に綺麗な場面がやきついていて、すぐにでもあの世界観に浸ることができます。自分でもいつか味わったことのある瞬間瞬間を、とても精巧に表現されてあり、こんなに人間味のある、私と等身大の１人の女性がそこにはいて、彼女に気持ちが痛いほど共感し、見たあとはもう、かぐや姫の物語ではなく、生きた証を見た思いでした。シンプルな美しい絵なのに、全てが細かくリアリティに飛んでいて、一気に当時へ引きこまれた感じです。あまりにも美しく不思議な世界に、まだまだいたいと、エンドロールが口惜しいぐらいでした。DVDのときには、間と間をもっと贅沢にふくらまして頂いて、あと３０分長く美しい世界を盛り込んで欲しいと本気で思うほど、この世界観はどこの何にも類似がない作品でした。まだまだ、深くて１回では気付けていない部分がありそうで、世界にひたりに２度３度と見たい映画でした。 ",
      "かぐや姫＝メッセンジャー（？）\n 映画を見た時、最後の方で「罪と罰」を語るかぐや姫に全く魅力を感じませんでした。生きる喜びと生きているがゆえの悲しみをクライマックス直前まで人一倍その身に感じながら生きるかぐや姫に共感しながら見ていただけに、一気に興醒めした感じだ。何かを語る時、我々は証言者ではあっても真理を語る者ではない。作品の核心に乗せていきなり哲学的なことをベラベラと喋りだしたので、かぐや姫の姿と自前の思想を伝えようとする監督の顔が重なった。この主人公に魅力を感じるには、後光を背中一杯に湛えた天上人の、権威者としての姿を見なければなるまい。もはやそこに共感は存在しない。しかし、である。月時代のことを思い出したかぐや姫は〈この地で生きたい〉と願い、〈もしも…だったらあなたと一緒に幸せになれていた〉と夢見る未練がましい生娘ですらある。生きる意味を悟った瞬間、自分が異邦人であることも同時に悟ったのではないか。家に帰って、「月世界の一人の人間」としてのかぐや姫の立場を思った時、天上人・かぐや姫の悲しみも分かる気がした。ともあれ、この地球で生きることを称え、「穢れてなどいない」と語るかぐや姫の言葉は、共同体を自ら去った古代ギリシャの伝説の人・ソロンが故郷に残した法のように、ひとつの権威であって良いのではないか。だから、この作品とクライマックスのかぐや姫の科白は『かぐや姫の物語』の作者からのメッセージではなく、「かぐや姫の物語」に固執し続けた人のひとつの証言なのだ。ただ、サスペンス性がないので面白味に欠ける。主にアニメーションの美しさを楽しむ作品です。 ",
      "中高生にお勧めです。\n ほぼ原作の竹取物語です。古典の苦手は人はお勧めです。竹取物語と公達とのやり取りは良く試験でみましたので。昔話のかぐや姫と少し違うので、試験で初めて読むと面食らうので。ただし、原作に込められた深い意味についてはここでは分かりません。文系の人には物足りないかも。映画評としては、エンターテイメントというより芸術作品です。画は美しいし文句なしですが、いかんせん原作が1000年ほど前のものなので現代人には退屈と感じると思います。源氏物語が現代語でもリメイクされていますが、竹取物語はリメイクされていないことから明らかです。正直言って、監督の自己満足のための作品だと思います。ただ、画は本当に美しかった。国内の有名スタジオのほとんどが参加しています。アニメはリアルに描けば良いのではないと痛感しました。 ",
      "姿無きエゴイズムの形。\n 　宮崎駿の『風立ちぬ』に続き、今年のジブリ作品は手強くて、じつに楽しい。　どちらも傑作であり、　また巨匠と呼ばれる人物が、エゴを全開にして作品を作っている点で共通しているのが、興味深い。　『風立ちぬ』は、　宮崎駿個人の理想、思想、意志で描き抜いた、エゴイズムな作品である。　その表現のために堀越二郎、堀辰雄とゆー二人の人物と、　日本戦史から航空機の歴史までも媒介とした、バケモノのよーな映画だった。　『かぐや姫の物語』は、　原作である「竹取物語」に忠実であり、逸脱したものではない。　現代的な解釈があるわけでも、斬新なアレンジがあるわけでもない。　ならば何故、　今、このよーな作品を完成させたのか。　まず、『かぐや姫の物語』には、高畑勲監督個人の投影は、一切ない。　ジブリアニメ的な特徴すら乏しく、物語は昔話である。　しかし、圧倒的な絵の力、動画はジブリだからこそ描けたもので、　昔話を語る、魅せる力は、高畑勲の非凡な演出によるものだ。　完成までに８年もの時間と、莫大な制作費が費やされた。　監督やスタッフにも高齢な方が多く、安易に次作を望む状況ですらない。　そうして生まれた作品とは、何か。　遺産である。　誰かが、　誰にでもわかる、最高水準のアニメーションを、　日本だけではなく、世界にも向けて作らなければならない。遺さねばならない。　そんな姿なきエゴを命題として、この作品は生まれたのだと、感じられた。　灯火のような、　時代の風化にも耐えうるアニメーションを作る、と。　そしていつか、　この作品に触れることで、新たな高畑勲や宮崎駿が生まれることを、望むかのように。 ",
      "人として生きる、ということ\n  この映画が持つ魅力の強さを、どんなに多くの言葉で語ったところで、伝えきれないものがあります。この映画に触れることで初めて、わかるものがあるとしか言い表せないものが、この映画にあるように思うのです。かぐや姫は月で居た頃に、命あふれる地球に想いを馳せたことが罪となり、罰として人として生きる事を強要されます。月は病気、死、喜怒哀楽さえない、安定した世界。無の世界ともいえると思います。しかし、そんな月の世界から見れば、地球の世界は不安定で穢れた世界だと認識されている。かぐや姫は地球を見てみたいと思った、知りたいと思った。地球で人として生きる事はかぐや姫にとっては罰ではなく願ったり叶ったりの出来事だったんだと思います。命あふれる地球で人として豊かに育つかぐや姫。土に触れ、虫に触れ、動物に触れ、風を感じ、食べ物の旨さを感じ、人として生きる喜びを感じていく。しかし、大人になるにつれ、自由は奪われ、思いのままに生きる事は閉ざされます。かぐや姫はそれに耐えながら生きます。自分を殺してまで。それは自分を育ててくれた、翁と媼への感情があるからです。翁はかぐや姫の幸せを願ってそうするのですが、かぐや姫にとってはそれは苦痛でしかない。しかし、翁が自分を想う気持ちも痛いほど、かぐや姫はわかっている。そんな翁の気持ちを尊重しながらも、誰かの物として、生きる事へは拒絶しつづけます。それでは本当に死んでいるのと変わりないとかぐや姫は思ったのでしょう。ただ、そんな姫の健気な生への渇望さえ、自分自身を苦しませる事になってしまう。そして、とうとうかぐや姫は、地球に失望を覚える。人として生きる事を嫌だと思ってしまう。それが引き金となりかぐや姫の罪は許され、月からの迎えがくる事になる。しかし、かぐや姫はそこからまた、ここで生きたいと願うのです。地球で生きていたいと。まだ、自分は人として生きたりてないと。しかし、そんな想いも虚しく月から迎えが来て、人として生きた記憶をなくし月へ帰っていきます。ただ記憶を失っても、かぐや姫の中にはちゃんと地球での経験がまだ息づいてる。生きた証が残ってるんじゃないのか。そんなふうに最後は感じました。地球で人として生きた事はかぐや姫にとって、よかったのか悪かったのか、考えを巡らせたところで、無意味なのはわかりますが考えられずにはいられません。そして、そんな疑問は自分へと返ってくるのです。いま人として生きている自分へと。おまえは今、人として生きていて、どうなんだと。かぐや姫は人として生きる喜びと苦難を体現し、それを全部丸ごと肯定してみせた、肯定してくれた、素晴らしいヒロインでした。 ",
      "最高の日本アニメかも\n 日本の風景を美しく繊細なイラスト的動画で表現する作品、これだけなら予想した通りですが、その上、シナリオはあくまでも現代劇、物語に引き込まれ、あっという間に2時間が過ぎてしまいます。　生を受けながらそれを無駄にしてしまう姫、姫の悲しみ、翁媼の悲しみが自分の娘や親との関係と重なり、今でも主題歌を聴くと涙が出ます。久々に思い切り泣いて、日頃の嫌なことも忘れスッキリ、今日から子供をしかるのは止め、前向きに仕事に取り組む、そんな気分にしてくれます。製作費50億とのことですが、あの繊細なイラスト絵を動かすのは相当の苦労があったかと思います（未だにどうしたのか想像できない）納得です。この美しい世界の中で活発で可愛く知的、優しさもそなえた姫が遊び、笑い、運命に出会い、悩み、苦しむという魅力的な映画です。10年後には一家にＤＶＤが一枚国民的な映画になるのではないでしょうか。 ",
      "わからないけど泣けた\n  理由はわかんないけどかぐや姫の赤ちゃんの頃の映像で涙でた。多分、地井武男が力いっぱい姫ーおいでー姫ーって言ってるところが来たんだと思う。地井さんこれ見たかっただろうなあ、そう思ってなんだか泣けたんだと思う。多分。時間かけすぎた高畑さんは地井さんに謝った方がいいのでは…でも物語が進むに連れ別にかぐや姫に感情移入できるわけではなかった。やっぱりかぐや姫より翁と媼に感情移入してしまう。子供いないしそもそも結婚してないし20代だけど。私を物のように扱うなんて！私だって人間よ！誰のものにもならないわ！私は美人で頭良くて器用で完璧だけど誰のものでもないわ！私は私！…って、10代アイドルが中2病発症したような言動は痛々しいだけです。あと度々つっこみどころあって笑ったおいおい不倫かよまじかよ、とか月の迎えの音楽隊空気読めなさすぎだろその陽気な音楽聴いただけで笑えてくるわ、とか帝あご長すぎだろどこの幸せの国の国王だよ、とか地球は感情あるけど月は感情とかないから平穏でいいよねーとかどこのインキュベーターだよ、とかまーわれまーわれのあの曲使いまわしすぎだろ飽きだよゲド戦記じゃないんだからさ、とかツボに顔突っ込んで死ぬとこおもいこれ笑えってことだよな多分…超すべってるけど、とか帝に抱かれたとき無表情でスーンてどっかいくのシュールすぎるだろ、とか媼の乳首の生々しさなんかやだ、とか、いろいろ。罪とも罰ってなんぞや、どうせキャッチーなコピーつけたかっただけだろうからそれについての言及はなしだろと思ったら、すこーしありました。姫の犯した罪は地球に憧れることでしょ多分じゃあ送り込んでやるよ、が罰ですよ、きっと。地球を見て黄昏てたあのおっさんのエピソードみてみたかったな。まあそれはそれで蛇足になりそうな予感。富士山のくだりを期待したが何もなしが残念。まあいいけど。でも、大都会の中にある公園で「あー自然て癒されるーまじロハスー」とか言ってる人間たちに違和感を覚える私にとって、こんなの偽物よー！と激怒するかぐや姫の気持ちはとてもよくわかる。うーん、あと、このままでは物語が進まないだろうとか、現実的に苦しくなってきたなとか、そういうエピソードは全て夢オチで済ませてます。その先描けなくなっちゃったから夢オチにしちゃえーという製作者の声が聞こえてきそうですそんなもんかなこれで50億か…映画の世界はわしにはよくわからん、わからんほうがいい。 ",
      "夕べ何度も書き直しました。\n しかし、この映画を説明する言葉はついに出てきませんでした。見ればわかります。わからない人にはわからないかもしれません。でもそれでもいいです。見てください。日本映画の底力がまだ残ってたという一つの証明です。 ",
      "不思議な感じ\n  古典文学を膨らませた内容なのだが、現代に通じる問題など、色々考えさせられる。親が子供に過度に期待したり、本当の幸せとは何かなど。帝の求婚も断り、地球の生活に絶望したかぐや姫は、月に帰ることを願ってしまう。幼い頃の捨丸との再開も果たし、記憶も失い、月に帰っていく。そのときの音楽が素晴らしかった。捨丸は結婚して子供もいるのに、たけのこ(かぐや姫)と一緒に逃げようとしたのは如何に・・・。 ",
      "リアルな「いのち」\n  試写会で観てずいぶん日がたちましたが、観た時の感触がいっこうに薄れません。とりつかれたように、いろいろ考えずにはいられませんでした。この映画そこここで、「極上の映像の昔話」「話は竹取そのもの。絵が綺麗。」みたいな称えられ方もされてます。確かに、ため息がでそうに美しい画面であることが大きな魅力ですが、それだけではこの映画の衝撃十分には語りつくせてないと思ってしまいます。だってこれほどまでに丁寧に丁寧にいのちが描かれてるんだから。ざっくりいうと、あのわらべうたは「罪と罰」であり、それがこの映画のすべてなんですよね？”わらべうた”は、謎解きができてしまいそうなぐらいに綿密にかつ極限まで無駄な説明描写なしに、物語に織り込まれていて、リアルな地球を浮き彫りにします。生きることを鋭く描きだしています。そして、「地球に生れ落ちて、とりむしけものくさきはなひとのなさけ…つまり苦しみ悲しみ醜さの中で生きる」これが罰であるならば、この物語はいよいよただのおとぎ話ではなくて、今痛みを感じながらこのいのちを生きている、私たちの物語でもあるのかな、と思われてなりません。最後に…エンディングの’いのちの記憶’から「必ずまた会える　懐かしい場所で」とあるけれど、姫の出会ったひと（地球で生まれ死に生まれ死にゆくひとたち）と姫とは、もう二度と絶対に会えないんでは？この歌詞は虚しい慰めなのかな？と思ってました。でも、天人ってそもそも何者なんだろう？と調べてみたら、私はちょっと勘違いをしてたとわかりました。きっとまた会えるはず。P.S.私事ですが石作皇子役上川隆也さんが好きで、舞台などいろんなところで上川さんをみてきました。が、こういった形の出演でここまで彼の魅力がひきだされて、作品の確かな一角になるとは！……という驚きもありました。キャストの魅力の引き出し方も、この映画の魅力の一つだと感じました。 ",
      "美しく静かにどっしり\n  見終わって余韻の凄さに動揺。最後、2001年宇宙の旅を思い出した。ジブリ映画でもほとんど宮崎駿監督作品しか見ていなかったが、この作品を見たら、根底にあるのは同じメッセージだと感じた。引退会見で宮崎駿監督が言ってた、それでもこの世は生きるに値する、という信念を高畑勲監督も共有しているんだなと思った。と思っていたら、プログラムを読んだらやはりそのように書いてありますね。この視点や人生観は極めて日本的というか東洋的なのではないかと思うが、日本人の私にはすごく刺さるメッセージ。アニメは見慣れないタッチだからファンタジー感があり、鑑賞中も入り込むというよりはあくまでも、物語を見ているという感じで、それはこの作品にはとても合っていると思った。翁がすこしテンション高すぎると思うフシはあったが、他のテンションがかなり低いのであれはあれでよかったのかも。主題歌もエンドロールですごく効いていたし、冒頭の竹取物語の語りも国語で読んだなぁと懐かしかった。終わり方も、すごく、残酷にあっさりと終わる。日本最古のお伽話、大人向けの美しい作品だと思います。 ",
      "親の愛、子の愛\n  [２回目の感想] 2018.5.22一度目を見たのは５年前で20代。今は30代になり子持ちになりました。子供が出来るとガラッと視点が変わりました。翁はお金を手に入れて変わってしまったように見えてましたが、その時代の価値観での最高の幸せを娘にしてあげたかっただけのこと。無理に結婚させようとはしないし、本人の意思も尊重してるいい親だと思うようになりました。かぐや姫が美しくなく、琴も下手、礼儀作法も出来ないだと諦めもつくんでしょうけど、完璧な姫。そんな姫なら手に入れて当然の幸せを手に入れて欲しい…と思うのは親心です。姫が最後に捨丸と再会した時、捨丸は妻子がいるのに姫と逃げようとした。それだけ、特別な存在だったかもしれません。見ていて、このまま逃げれたらいいな…とも思いました。でも、どんな理由であれ、家族を捨てる人。立場が違うだけで捨丸も都の人と変わらないように思います。それに、捨丸は自分の生活は盗みもすると言っていて、それは貧しい人にとっては当たり前かもしれないけれど、姫が捨丸や田舎での生活を美化してるようにも感じました。一度目と一番が印象が変わったのは媼です。以前は翁に何も言わないと腹を立ててましたが、男性の意見が絶対の時代だから仕方がないな、と。許される範囲で自分を見失わないように、小屋や畑を作り、自分を保っている所は本当に素晴らしく、生きる上でのヒントになりました。姫も両親が大好きだったから、反抗出来なかったのが伝わりました。怒りや諦めを自分自身でけじめをつけながら生きていく姿はかわいそうでした。少しずつの家族のすれ違いで起こった悲劇の結末に、子供の考える幸せ、その幸せのために親がしないといけないこと、それをしっかり考えないといけないという気持ちになり、余韻の残る作品でした。好みが分かれる絵も、私は味わいがあり、原作の竹取物語の世界観をそのままアニメにしたように感じ、その表現力の凄さを今更ながら理解出来ました。一般的な今時の受けるような絵にしなかった事に好感を持ちました。[１回目の感想] ☆3.5絵が好きではなかったのですが、ケタはずれの製作期間と製作費に驚いて劇場まで足を運びました。事前にそれらのことやプレスコを使っていると知らなければ、昔話を膨らませた内容にしか思わないと思います。どこまで深く考えるかによって、映画の評価は分かれると思います。翁と嫗、二人はとても姫を思っていますが、行動が違います。才能ある、恵まれた環境に身を置ける子供をそうしてやりたいと思う気持ちは親なら誰でも思うと思います。しかし、それを望まない子供との関係に思えました。高貴な姫に育てられて行く姫が心の拠り所に場所を作ったのが驚きでした。捨丸が最後既婚だったことも。姫は知らずに男性を狂わす魅力を持っているのかなと思いました。姫は自分から何かしなくても、産まれながらの美貌やお金を持っていることで、それに振り回される他人がいて不幸せにしてしまうのが、罪と罰なのかなと感じました。月へ向かうのは死を連想しました。姫がここへいたくないと願ってしまい、後戻りが出来なくなったことも死を感じました。かぐや姫の罪と罰が何なのかを考えながらみると面白いと思います。見るたびに新しい発見がある映画だと思います。昔の日本の美しさや赤ん坊のしぐさが忠実に表現されていて、感動しました。 ",
      "素晴らしい\n 泣きました。最後のシーンすごかった。特に音楽がやばかった。そして声優の皆さん素晴らしかった。地井武男さんのせいで、何回うるっと来たことか…。 ",
      "心地よい余韻\n 高畑勲らしい余韻が心地よく残る良い映画。70過ぎたうちの母にも見せたい。そんな映画です。古文苦手ですが、原作読んで見たくなりました。 ",
      "家内は、半分寝ていました\n ジブリファンです。「風立ちぬ」は２回見ました。もう一回見てもいいかも。「かぐや」見に行き、隣で家内は、半分ぐらいスヤスヤ寝ていました。見終わった後「よく寝たわ～」・「原作通りで眠気に負けた～」ですって！ジブリ史上最低の映画ではないでしょうか！１．原作通りのストーリーで、８年かけた脚本の仕掛けも不明。２．日本昔話を単に２時間にしただけの映画。３．この映画でなにを訴えたかったのかさっぱり不明。単なるファンタジーではないのですから。４．絵がきれいって、８年・５０億かければだれでもできるでしょう。　　アニメ手法の革新を監督が言っているようですが、感動なし。５．終盤で　かぐや姫の不倫を示唆するような表現になっていて　「唖然」　　不倫しそうになったのが「かぐやの罪？」　　なにがなんだか　さっぱり　わかりません。６．高畑監督の「道楽」です７．製作費５０億円の３分の１も回収できないでしょう。８．この大赤字で、高畑監督の予言する　駿のカムバックが予想されるわけです。～また　駿のジブリを見たいので　高畑監督に感謝！！！～ ",
      "ヤバイ\n  かぐや姫の話で泣きそうになってしまうなんて…。娘と一緒に観に行ってたのでちょっとかっこ悪いなぁ…って思ったら、天人界の迎えの音楽に力ずくで幸せ気分にさせられ茫然自失状態になってしまいました。あの音楽と映像にはドラッグっぽいモノを感じました。中毒性アリ。 ",
      "もの悲しいけど映像音楽は素晴らしい！是非劇場で見ましょう！\n かぐや姫の一生をとても美しい映像と音楽で描いた作品。小さな娘がいる自分にとって、姫の成長と別れは様々な思いが入り乱れまくりました。産まれてから成長する過程をゆっくりした時間で描くことで、姫に対しての親心的なものが沸々と芽生えてしまいました。ですが、一歩間違えれば退屈なものに映ってしまうかもしれませんね。実際、会場に連れられてきていたお子さんは2時間強という時間に耐えられず声を発する事もしばしば＾＾；それにしても声優陣が非常に良かったです。最近の萌え系の声優では成立しなかったでしょう。地井武男さんの声にも考え深いものがありました。主人公役の朝倉さんを始め、すべての登場人物が雰囲気と声がマッチしていて違和感感じること無く見ることができました。ジブリ作品はもののけ姫以降、余りにも超越過ぎる内容で今一おいてかれてばかりではありましたが、慣れ親しんだ竹取物語を映像化する事で、見る側にも適度な考察の余韻が残されているのも良かったかなと。あ、そうそう、観に行く前に今一度竹取物語の内容をwikiっとくことをお勧めします。＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ココから下はクライマックスに関わる内容なのでネタバレ注意です。＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝皆さんがおっしゃられている通り、最後のシーンにおける音楽の素晴らしさは絶品です！華やかなメロディーと楽しげなリズムがクライマックスの悲しいシーンと、不思議と調和がとれていたと思います。こりゃCD欲しくなるわ・・・。 ",
      "苦しい\n わたしにとっては凄く、心にひっかかる映画でした。けど、何がそんなにひっかかるのかよくわからない。例えば、まるで自分の事を描かれてるようで、後からじわじわと苦しくなる。けど、観て良かった映画でした。もう一度観て、このひっかかる気持ちが何なのか、理解できたらいいなと思います。 ",
      "ブルース・リーの名言\n 考えるんじゃない。感じるんだ。この作品にはブルース・リーのこの台詞がよく似合います。かぐや姫の物語というタイトルとは裏腹に、この作品は物語そのものを楽しむようにはなってないように思えます。これは情緒を感じるための物語なのです。だからこそ、手描きに拘って四季を野山の自然を丹念に描写しているのでしょう。その移ろいゆく季節の描写は枕草子もかくやと言いたくなります。季節とともに草木や花、鳥虫獣といった生き物たちも様相を変えていく姿に、日本の古くからの情緒があるのです。かぐや姫の感じた、そしてこれからも感じていたかった情緒を観客である我々も感じることで、彼女の心の動きがと自分のそれを重ね合わせ、劇中の登場人物との一体感が得られる。これはそんな作品では無いのでしょうか？またそうでなくては、かぐや姫の行動と、それに伴う物語の流れの本質を見誤ることでしょう。ですから画面から情緒を感じ取れるかどうかで、この作品の評価はガラリと変わるでしょうね。情緒を感じ取れ無い人には、只々退屈でしかないけど、情緒の分かる人には感動の余韻を味わえる事でしょう。 ",
      "贅沢の探求\n 「お金は好きなだけ使っていいから好きなものを建てろ」と言われたら？広大な敷地に豪奢な宮殿と花咲き乱れる庭を造るか、はたまた果てしなく高い摩天楼でも造ろうか、そう考えそうな所で書院造の質素な屋敷と日本庭園を造ってしまった。そんな感じのアニメ。たかが御伽話一つにこんな時間をかけて、あんなに色々と余白を残して何が名作だよ、とお怒りの方も多そう。でも私はその余白にこそ高畑監督の世界が詰め込まれてるんだと感じさせられた。こんな贅沢の仕方をする人が今の時代にもいた事に吃驚、これを許したスポンサーの皆様にも吃驚。興行的にはともかく、映画史に名を残す作品となるのは間違いないと思う。 ",
      "考察が膨らむ映画\n  最近のジブリの中では文句なしで一番面白かったです。罪は無機質な月の人が色々な感情がありそれ故に、穢れもある地球に行きたいと願った事で、月の人sideの罰は実際に地球に送られ、その穢れを体験させる事でかぐや姫sideから見たら罰は地球との別れかなーって見てて思いました個人的には月からのお迎えが来たときに奏でていた曲がかなりよかったですよー ",
      "見ておくべき作品。\n 「まんが日本昔話」に2時間20分はさすがに長い気もしますが、それでもこの作品はお金を払って見る価値があります。老若男女誰でも知っているお話に、日本のアニメーションの渾身の力を込めたこの一作が、どんな世代や性別にどう響くのか、それをお話するのも一興でしょう。個人的には、アニメ版柳原可奈子のような侍女(でいいのか？)の存在が気になって仕方がありませんでした。止まっているだけなのに可笑しい。 ",
      "滅茶苦茶豪華な「まんが日本昔ばなし」\n 「流麗とはまさにこのこと！」と言わんばかりにアニメーションがゆるゆると！気持ちよく！流れ動きます！圧倒的な表現力！淡くも躍動的な色彩！水彩画の世界がそのままの質感で以って動き回るってだけでもう感涙モノですよ！ちょいと溜息が出ちゃうぐらいに美麗というか。その表現力で充分な説得力を持たせてくれるから物語にもスルスル没入出来ちゃうんですよね。声優陣も実力者揃いでね、特に地井武男の演じる翁がね、もう最高です。地井さんの感情が溢れまくり迸りまくりで、泣いてんのか笑ってんのか判別不能な叫び声が聴けちゃいますよ。でね、その翁がずっとそんな感じなもんだから、かぐや姫の存在を超越してしまってて、こう、もうね。俺はそっちに照準が合っちゃったんですよ。翁と媼サイドに。かぐや姫よりも。だからなのか、ラストはもう翁と媼の気持ちというか、溢れ出るかぐや姫への娘としての思いというか。まさかまさか、それで泣いてしまいまして。涙が頬を伝うという。いやいやいや。かぐや姫で泣かされるなんて。いやぁね、うん。贅沢なひと時でした。良かったです。 ",
      "これは…\n  「姫の犯した罪と罰」って文句に釣られたとしか残念すぎるジブリ自体好きじゃないんでその辺の偏見もあるかとは思いますが、こんな風に思ったの私だけじゃないようで安心しています感想としては、なんで今更(細かいところはともかく)誰もが知ってる物語を改めて2時間もかけて見なきゃいけないんだとそれに尽きます目新しい設定があるとか、最後に救いがあるとかだったらまだ楽しめたものを…捨丸兄ちゃんかっこよかったけどね不倫はよくないよ不倫はもうちょっと迷えあと、個人的に帝が不死の薬を捨てるエピソードが好きなので今回なかったのは残念でした ",
      "最低…\n 『かぐや姫の罪と罰』とは何なのか？…を焦点に楽しみにしてたのですが、大した内容ではなかった。３０分あれば事足りる昔ながらの『竹取物語』を２時間１７分かけて観せられ拷問…苦痛なだけで子供は飽きるし、まわりの大人もアクビ連発でしたね。あの映像も嫌い…ジブリはいつから『まんが日本昔ばなし』をやるようになったの？この作品を公開できるジブリの名前だけは偉大だなと思う。あと地井さんの声が聞けて良かった… ",
      "竹取物語は好きになれない…。\n  幸せを感じるには不幸せを感じなければならない。小さな幸せで満足できなければ、欲望は拡大する。欲望はその時代背景上で拡大するが、結局は、何も持たずにこの世を去る身。生きるだけで、生きているだけで、幸せだったと感じるには、まだ、達観出来ていない自分がいます。かぐや姫が受けている罪と罰が、全て幸せという幸せを感じられない暮らしは、生きていないと感じたことに対するものなら、現世に生きているすべての人の罪と罰で、竹取物語が好きになれないのが、ハッピーエンドじゃないからだと何となく思っていましたが、仏教上修行が足りない自分としては、輪廻転生への準備が出来ていない、自分と世界との離別への恐怖を感じてしまうからだと、この映画を観て、思いました。ただ、やはり映画という娯楽のジャンルなので、もう少し既知の物語を裏切ったものにして欲しかったな～。高畑監督が、かぐや姫の感情が読めずにこの物語を好きになれなく、焼き直したとしたら、かぐや姫に感情移入しやすかったです。ただ、このテーマで、「今のすべては、過去のすべて」は、お、重い…。 ",
      "誰もが知っている物語、誰もが深くは知らない物語\n  高畑勲。宮崎駿と共に、ジブリの二大巨頭。宮崎の先輩でありながら、一般的にはどうしても宮崎より認知度が落ちる。宮崎ほどのヒット作に恵まれてはいないものの、だからと言って手掛けた作品が劣っている事は決して無い。「火垂るの墓」「おもひでぽろぽろ」の実写のような丁寧な演出、「平成狸合戦ぽんぽこ」のユニークさと社会風刺を見よ！アニメーションの巨匠の名に恥じない。そんな巨匠の「ホーホケキョ となりの山田くん」以来となる14年振りの新作。おそらく年齢的に見て、高畑監督の最後の作品になるかもしれない。その感想は…まず、水彩画風のタッチに目を奪われた。温もり豊かで味わい深い。最近のアニメはやたらとリアルな画とか斬新さを求めるが、原点回帰のようなシンプルさ。日本のアニメでしか出来ない表現。今回の作品にとても合っている。また、ジブリ作品は主題歌も話題になるが、本作の“いのちの記憶”は秀逸。作品の内容を表しており、エンディングで図らずもウルッとしてしまった。誰もが知っている“かぐや姫”の物語。どんな話？…と聞かれても、10秒で説明出来る。改めてこうやって見てみると、深いテーマ性があり、悲しい話だったんだなぁ…と思った。かぐや姫の幸せの為とは言え、どんどん欲に走ってしまう翁。かぐや姫を我が妻にしようと躍起になる“高貴”な男たち。人間の愚かさを浮き彫りにする。彼らをそんな行動に走らせてしまったかぐや姫の存在。美しさは罪とは酷な言い方かもしれないが、無理難題を突き付けたり、翻弄させたのも事実。その罰は余りにも悲しい。月に帰る。それは即ち、全てを忘れる事。草木、鳥、動物…かぐや姫が好きだった自然、幼馴染みの捨丸への想い、そして育ててくれた父と母への愛。この地で生きた証し、この地で感じた幸せ、この世は生きるに値する。先に公開された「風立ちぬ」とどちらが面白い？…と比較されるだろうが、ハッキリ言って愚問。二大巨匠のメッセージをしかと受け止めたい。生きる事と、いのちの証し。 ",
      "ここ10年くらいのジブリベスト\n 素晴らしい、としか言いようがない。死んだような竹取物語からこんな豊かな、感情を揺さぶる映画ができるなんて。ましてや、「姫」といったら宮崎駿の専売特許みたいなところもあるが、誕生から別れまで、ひとりの女性の成長物語として、宮崎駿の上をいっていたような気がする。「赤毛のアン」のアンのように世界を輝く眼で捉え、そして成長していく女の子の物語と、幽閉されてしまう「姫」の物語。そして絵柄は「山田君」よりもこの題材にぴったりで、まさにキャリアの総決算にふさわしい題材だったんだな、と改めて思った。自然描写よりも、人物描写に目がいった。姫の驚き、拒絶、怒り、喜びは、まさに生き物のようだった。で、ああいった隙間のある抽象的な絵柄だからこそかもしれないが、声優の質の高さが発揮されていた。姫を演じる朝倉あき、捨丸を演じる高良健吾（今年実写最高峰『横道世之介』コンビ）、このチョイスが素晴らしい。俳優から表情を奪う声優という作業は、実は、俳優の性格をもっとも映し出すのではと思える程良かった。こんなに雑念なしでどっぷり世界に浸れた映画は何以来だろうか。何より宮崎駿からすっかり消えてしまった意志、貫き通す志の強さに感動した。多分に実験精神溢れすぎる感じはしないでもないが、ものをつくる、というのはこうするのだという強靭な精神で、美しい成長物語を見れて背筋が伸びた。多分、むかしポールグリモーの『やぶにらみの暴君』なども美しい話と実験精神の結合だったんじゃないか。高畑勲の総決算にして原点回帰だったのかもしれない。あと何回観に行こうか、というところだ。 ",
      "監督もお迎えが近いのでは？輪廻転生をロマンチックに語った作品。\n  　高畑勲監督が竹取物語の映画化を思いついたのは、東映アニメ入社時に同作の脚本プロットの公募があったことがきっかけだったそうです。その時は応募しなかったものの以来、ずっとご自身の頭の中には、竹取物語はどう描くべきか、考えてきたそうです。　監督には、かぐや姫が犯した罪と、“昔の契り”～つまり月世界の約束事ということが、いつも引っかかっていて、地上に降ろされたのがその罰ならば、それがなぜ解けたのか。それをなぜ姫は喜ばないのか。そもそも清浄無垢な月世界でいかなる罪があり得るのかそもそもいったいかぐや姫は何のためにこの地上世界にこの地上にやってきたのか。すべてが謎のまま、答えが出せずにいたそうです。　半世紀を経て、その糸口を月での父王とかぐや姫とのやり取りに見いだした監督はいよいよ竹取物語をベースにした本作の製作にかかりました。　しかし映画化に着手した途端、肝心の父王とかぐや姫がやり取りするプロローグシーンをカットして、観客の想像に委ねることになったのです。　その結果、「かぐや姫が犯した罪と罰」は何なのか、テーマ曲で謳われる「今のすべては、過去のすべて」とはどういうことかイマイチ分かりにくくなってしまいました。レビューの後半に、独自の見解を披露したいと思います。　高畑監督が極力説明的な台詞をそぎ落として原作の範囲に留めたのは、主人公の心をとらえることにあったのでしょう。　カットした分、昔話の主人公にすぎなかったかぐや姫を、涙も笑いもある活き活きとしたキャラに仕立て、観客が感情移入し得る主人公として際立たせたのです。　子供の頃から、野の花や動物たちと親しんで育ったかぐや姫は、宮中の雅な世界に閉じ込められた自分をニセモノのといい、自然と一体となって自由に生きることこそホンモノの生き方と希有しました。ときにその渇望は爆発して、洛中の屋敷を抜けだし、野山を荒々しく駆けまわります。その怒りの表現が簡素で荒々しい線大衆だけで表現されるところが新鮮に映ります。　すべての原点となる、前半の山里の描写。まるで「動く水墨画」といっていいほど、話のタッチで花鳥風月を描きだしています。　またかぐや姫の赤ん坊のときの可愛らしさといったら、たまりません。娘の成長を見守る翁と媼の幸福感はさぞかしと共感してしまいました。少女になってからは山を駆けたり、年上の少年に好意を抱いたり、そこに息づいているのは、竹から生まれたという特別な存在ではなく、いたって普通の女の子の姿でした。　だからこそ後半、都に連れて行かれて、姫君になるための教育を受ける退屈な日々が続くシーンとの対比が引き立ちます。姫がなぜ地球での生活に嫌気がさして月に帰りたいと衝動的に思ったのか、納得できる展開でした。　この自然に囲まれた生活と都の生活の対比は単に子供から大人へ成長していくときの喪失感だけではないと思います。　姫のところに帝が忍んできて、姫を抱きしめようとしたとき、姫はそんなこの世の栄華などニセモノだと悟るのです。　これは極めて仏教的な悟りだと思います。月世界の実際が極楽浄土として、この世はあくまで仮の世界。汚れの世界。汚れの世界に住することは、真実の世界の住人からみれば、それ自体が罪なのです。そしてこの世で生きることはいろいろな苦しみを避けて通れないので罰でもあります。そう解釈すれば、姫が負った罪と罰とは何かが見えてくることでしょう。　本当の世界の価値感を知っている姫にとって、この世の快楽や栄華はニセモノで、そんなものに囚われのない清らかな心こそ本物だったのです。だから、この世の権威の象徴である帝からの誘惑は決定的でした。　自分も15歳の時に、生まれる前の世界が恋しくなり、自殺を図ったこともありました。その時は、かぐや姫とは逆にこの世に追い返されてしまいました。だから姫の気持ちもよく分かるのです。　でも、姫は醜い心の人間や、獣たちが暮らすこの世の意義も否定していません。興味深いのは、養父母の体面が必要なときは、豹変して礼儀作法やことの演奏をパーフェクトにこなす雅さを見せつけるのです。桜の花が一面に咲くなかで喜びを爆発させるのも、この世で経験する意義を姫はつかみ取っていたからなのでした。　人は帰天後に天国に赴くと、波動同通の法則に引き寄せれられて、同じ価値観の人達と毎日仲良く生きることになります。それは価値感がぶつかる地上で暮らすよりも楽ちんなことです。しかし、同じ価値観ばかりだといつか飽きが来てしまうでしょう。だから姫のように、地上に生まれ変わって、波乱に満ちた経験を過ごしたいと思うようになるわけです。　なので「今のすべては、過去のすべて」とは、輪廻転生のことを語りたかったのだろうと思います。となるとこの話は、この世に生きる意味を問うなんて生やさしいものではありません。きっと高畑監督の潜在意識には、もうすぐお迎えに来ますからねというサインが来ているのだろうと思います。ラストは高畑監督の潜在意識の願望が色濃く漂っているのではないでしょうか。　姫を迎えにやってくる、お釈迦様を先達としたお迎え集団。「姫神」のようなＢＧＭにのってフワっとした癒される感覚でお迎えが来たらと、誰もが憧れるシーンだと思えませんか？きっと高畑監督自身も、あんな感じの安からな帰天を臨まれているのだろうと思います。　ときに彩度を落としてモノトーンぽくしたり、空中にファ～と舞い上がる質感は、ジブリならではのファンタスティクなシーンでした。そういえばラスト近くで幼なじみと空中を遊泳するシーンも良かったです。　そして多くの観客は、翁や媼との別れのシーンに、結末は分かっていても涙してしまうことでしょう。そこにインターバル取ったのは、高畑監督の憎い演出だと思います。 ",
      "感動した！\n 竹取り物語を古典で習っていたので、話がすーっと入ってきました。翁と媼のかぐや姫に対するそれぞれの接し方がとても異なって印象的でした。また、自然を愛するかぐや姫の姿も自然と親しんでいる人には共感出来るものがありました。自分は２回泣けるシーンがあり、そこで涙が出てきました。すごくいい映画に出会えて良かったなと思います。久しぶりに映画で泣きました。日本の和や昔の日本の暮らしに触れられる作品でした。ぜひ見ることをおすすめします。 ",
      "内容批判する人はおかしい\n 感動しました。エンディング聴きながら涙が止まらなくなりました。周りに子供が数人いましたが、子供は途中から飽きていました。内容について批判する人に関しては、レビューを書かないで欲しいです。この映画はもともとの竹取物語を忠実にアニメーション化しています。それを理解していないのでしょうか？まさか竹取物語でここまで感動し、泣けるとは思いませんでした。子供ではなく、大人の方に観てほしい作品でした。 ",
      "二本立てのままだったら良かったのにね。\n 久々の駿以外のジブリ鑑賞。ビックリするくらいにど直球に「竹取物語」。故に斬新さも驚きも無く、ただただ淡々。もうちょっと、劇映画的に捻るかと思いきや。なのにとにかく長い！本当に長い！無駄に！涙90分でも語れる話を、とにかく伸ばし伸ばしで水増し臭にイライラ。作り手の本意は知らない。でも「ジブリ」で観に来た(来させられた)ガキンチョが、途中で何度も飽きた騒ぎを起こした時点で、オッサンも同感だよ…作品としての質、低過ぎる！誰にも共感出来ない人物描写に、デフォルメにも程が有るキャラデザ。(帝、シャくれ過ぎてて爆笑！)併映用の尺なら、良作で収まっただろうに…137分、コレはアニメーションの無駄遣いだよ！涙ただひたすらに、監督の演出力の低さですな… ",
      "罪と罰\n  見方が違うかもしれないのでもう一回見に行くつもりです。姫の月への願いが罪だったのか？罰としての月への帰り？背伸びをした現実に抗いながらも何とか生きて行くのか？規律や道徳を無視して何もかもぶん投げて逃げ続けるのか？それぞれに罪と罰があるように思える。目の前にある人生、与えられたもの、近くにいる大切な人たち、ありがたみが普段感じられないものが、いかに人生とって重要なのか？かぐや姫はわずかな記憶と共に月に帰って行くのだけれど、また、恋しくて帰ってくるんでしょうね？ ",
      "現世とあの世\n かぐや姫がなにかに向かって疾走する、そんな予告編を見たとき、なんかぼよんとした絵のタッチに違和感をもった。だから、もしピカデリーの特典でみることができなければ、そのままスルーしていたかもしれない。でも、その映像も５分もするとなんともいえない幸福な気分になった。竹の子の成長していく姿、鳥や虫や獣といっしょになって生きていく姿、お兄さんに淡い恋心を抱くところも水彩画のような映像が実に瑞々しく描き出す。ストーリー的には、僕が知っている「竹取物語」のアウトラインには違いはないのだが、なぜ、こんな現実離れしたシュールな物語を昔の人は創ったのか、すこしわかったような気がした。それは現代の僕らも同じように感じることではあるのだが。地球（現世）は混沌としている。金や権力に埋もれてしまう可能性もある。だけど、生きものがいて、春夏秋冬があり、恋もある。つまり、悲しみもあり、そして、大きな喜びもある世界なのだ。月（あの世）には混沌も混迷もない。実にハッピーな状態だけがある。それが常態化した世界。つまり、悲しみがない代わりに、大きな喜びも感じることがない世界なのだ。かぐや姫はその両方を見てしまったのだ。だから、揺れ動く。そんな罪と罰。瑞々しい映像と共にそんな哲学的、宗教的な映画だと感じた。 ",
      "罪悪感の物語\n 本物の原作を原文通り読んだことがないのだけど、自分が絵本や昔話で読んで知っている「竹取物語」と大筋のストーリーは同じだった。ただ、自分が知っている物語から零れ落ちていたのか、あるいは想像していなかっただけなのかは分からないけれども、この物語では、自分の望まない人生を歩まされることに伴う違和感や、自らを守るために行なったことによる罪悪感や後悔の念、自責感を抱く、とても「人間臭い」かぐや姫が描かれていたように感じた。とても悲しい物語。それでも、子どもには見せるとしたら、こっちの方を見せたいと思った。 ",
      "生きるとは\n  ジブリ全作品を観ているので、今回も観に行きました。５回ぐらい泣きました。地井武男さんの声優最後の作品。立つことができるようになった姫を呼ぶのに一生懸命な翁のシーン、声が枯れ枯れしており亡くなった地井さんとダブらせて泣いてしまいました。手書きの絵、自然の豊かさが本当に美しく描かれています。しかし、ストーリー展開が淡々としているため、ハリウッドなどの激しい展開が好きな方はあまり好まないかもしれません。自分の生まれた意味とは、自分の親を喜ばせたい気持ち、せめて妄想のなかで自由になる自分自分の本当の気持ちと周りが自分に求めるものとの葛藤、心を閉ざす感じ…けれども心のどこかでは自由を諦めていない感じを描いていました。個人的にはとても共感できたし、素晴らしいと思いました。 ",
      "「ジ◯リ」の名前が無いと見ない\n よくわからない映画でした。内容もよくわからない。この映画で、何をしたかったのかもよくわかりません。これからご覧になる方は、ジ◯リの名前に、期待しすぎない方が良いです。 ",
      "日本の美しさの良さ、穏やかに楽しめる映画\n 美しい風景描写、緩やかに流れる舞台進行と時間を感じさせず見終えることができました。唯、エンディングはもう少し工夫があっても良かった気がします。 ",
      "うーん…\n  試写会で鑑賞しました。正直、お金を払ってまでは見たくないです。ネタバレしてますし、良い感想ではないので、不愉快に思われる方は読まずに、他の方のレビューを読まれることをお勧めします。映画の冒頭では、絵のタッチや、幻想的な描写にとても感動しました。そのため、どうストーリーが進んでいくのか、すごく大きな期待をもって見ていたのですが、最後の方で、「これは、やっつけ仕事ですか？」と言いたくなりました。50億かけたようには思えません。製作にあまりに長く時間をかけ過ぎて、主題を見失って、最後は無理やりまとめてしまったのかしらという感じです。捨丸との再会では、「え、そんなに簡単に妻子を裏切るの？」と呆然としたまま、どう決着がつくのか心配していたら、まさかの夢落ち…。せっかく墨絵調の新鮮で素敵な描写だったのに、飛行シーンで水面にＣＧが使われていて、それがすべてをぶち壊しにしていたと思います。最後のお迎えのシーンも解せません。月＝別世界っぽさを出したかったのだと思いますが、いくら別世界とはいえ、あの音楽は、日本人の感覚には合わないのではないでしょうか？もし、外国人のようなイメージを持たせたかったのであれば、なぜ、月の世界の方々の姿をお釈迦様のような見た目にしたのでしょうか？それに、かぐや姫は、あの方々と同じ人種とは思えない姿をしています。かぐや姫っていったい誰？あのお釈迦様のような方の娘なの？どんな罪があったの？そして、懐かしい歌を歌ってたのは誰？もし、地上で生きたいと思ったこと自体が罪であったなら、田舎で辛い畑仕事などさせて、疲れきって後悔するように仕向けてもよかったのでは？それをわざわざ、大変な財産を送ってよこしたり、美しい絹を送ってよこしたりして、翁をそそのかして、姫が望んでいない方向へ導かせるなんて、月の世界の人は、随分、回りくどくて意地悪な方たちなんですね。ただ、私自身にも娘がおりますので、他の方々のレビューにあるとおり、親の浅はかさに気づかされました。親が良かれと思って子供にすることは、必ずしも子供のためにはならないのですね。肝に命じておきたいと思います。嫗のように、ただ穏やかに、娘のそばについていてやりたいと思いました。この映画を見て良かったなと思ったのは、その点と、描写の新鮮さでした。やっつけ仕事？と思わせるような終わり方でなければ、本当によかったのに、大変、残念です。 ",
      "生きるために生まれる\n 姫は何でこの世界に来たんだろう？回りを不幸にしただけじゃん？でも、姫を育てている時の喜びが味わえたのなら、最後にあんな結末が待っていても幸せだったのかも？命や財産を失っても手に入れたいと思う程のトキメキも大半の人間は味わうことなく生きるのだろうし、一生忘れられない子供の頃の切なく甘い思い出も今から持つことはできない。うん、皆幸せにして貰ってる。でも、物凄く罪つくりだね…。自分は何の為に生きてるの？私は何をしてきたの？何の為に生まれて来たの？虫は考えてない。でも生きる為に必死だ。擬態をしたり、体が切れてもそっから再生するとか、ハタから見るとそこまでして生きる価値あるの？ってちょっと思うけど…生きなきゃ駄目なんです。生まれて来たんだから意味なんて関係ありません。虫も人間も生まれて来た事に意味なんて無いんですよ。でも、安心してください。生きる事に必死だったら回りが色んな意味を勝手に作ってくれます。君は僕の為に生まれて来たんだ。とか、地球を救う為だとか？えー、嫌だよ！と思っても大丈夫、生まれた物は全部いつか来た場所に帰れるんだよ。何て勝手に解釈してしまった。この映画子供を亡くされた方には凄く胸に堪える映画だと思った。でも見て欲しい。きっと救いがあると思う。そんな事もふと思った。隣の席に４つ位の女の子がいて途中退屈して暴れまくっていたが姫が月に帰る場面で号泣し始め、明るくなっても、「姫帰っちゃった～」と号泣し続け、これ、可愛い過ぎるじゃないか！女の子は生まれた時から罪つくりだね。さあ、これからいっぱい罪つくれ！ ",
      "まさかこんなに感動するとは！\n  正直、なめてた。予告では、つまんなそうな映画だったのだが、本編がまさかの濃厚で、シンプルなストーリーの中にしっかりと見応えとジブリの原点が織り込まれた映画。最近のジブリが忘れた原点回帰の作品だと思う。まさか、泣くことになるとは。ストーリーは詳しく書かないが、人生、楽しい思い出も、辛い思い出もすべて日常に詰まっている。辛い辛い、そんな日常の中で、やがてかぐや姫は、自分が月の住人であることを思い出してゆく。そして、月に帰らなければいけない状況を知らず知らずのうちに作ってしまう。いざ別れの時、自分の生きたすべてが、楽しいことも辛いことも、子供の頃の思い出も、大人になって、親しい友達もそれぞれの人生を歩んで、すべてが変わってしまったことも、何もかもをひっくるめて、それが素晴らしい、そしてかけがえのないものであったことを気がつく。しかし、月の都の羽衣をまとった瞬間、その全ての記憶がなくなってしまう残酷な定め。かぐや姫、いや、ひとりひとりの一生をかけて感じるすべてがこの作品に詰まっている。特に女性には理解しやすい映画かもしれない。 ",
      "まとまっている＝面白いではない\n 「かぐや姫の物語」はほとんど監督の最初意図したとおりの完成作品なのではないだろうか。絵がみごとなのはもちろん、物語の運びも無駄がないし、主人公のかぐや姫の感情や動機もはっきりと伝わってくる。いつもの彼の作品同様に、現代人への批判（本当の意味で生きているとは何かや、親の愛情と欲望の勘違い等）と自然賛歌のメッセージもしっかりと織り込まれている。高畑監督の作品はどれも、「アニメーションとは何か」という批評性がある。宮崎監督の作品が今のジャパニメーション的なもの、「アニメ」の原点だとしたら、そういう所とあまり関係のないところで、「アニメーション」というジャンルの可能性について考えている映画監督。それが高畑監督のような気がする。例えば「おもひでぽろぽろ」や「火垂の墓」を見ていると、アニメーションでこそ現実の風習を事細かに描くと、抽象化されて、いつまでも古くならないのだという事に気づかされる。（実写だと１９４５年を舞台とした戦争映画を撮ろうとしても、役者の顔やその時代の映像技術だとか、映画が撮られた時代がどうしても映りこんでしまう。）そんなアニメーションの本質という事を常に考えている高畑監督だからこそ、漫画やアニメーションの原点にあたる日本人古来の絵巻物への興味があるのだろう。そしてその関心の延長線上に今回のかぐや姫の絵柄も存在する。本作は彼の好きな作家、フレデリック・バックやノルシュテインらのように「絵が動く」事の面白みそのもの、つまりアニメーションの快楽の原点に挑戦している作品だとも言えるだろう。その試みも見事に成功している。ただ、同時になんというか、そのどこをとってもな「まとまりのよさ」が「優等生」的に感じるのは私だけだろうか？宮崎監督の作品は、特に後期の作品はかなりいびつと言ってもいい。物語の運びもキャラクター造詣も破綻がある。試行錯誤の後がそのまま残っているような作品ばかりである。でも、その中にアニメーションとしての圧倒的な魅力に溢れた「動き」や「イメージ」があり、その濃縮された「やりこみ」に狂気さえ感じてしまう。そこが誰にもまねできない。宮崎監督の映画でないと味わえないものになっている。もっとシンプルに言えば、宮崎監督は全身全霊で命を削って作品を作っているが、高畑監督は作品に対してもっと客観的だという気がする。知性的ではあるが、それゆえ作品に「熱」を感じないのだ。映画とは本当に「整合性」だけが大切な要素なのだろうか？そういう事を二人のジブリの監督の作風の違いから考えさせられる。 ",
      "最後は涙涙でした\n これは子供にはよく分からないかも。実際、小学3,5年の子供たちはよくわからないと言ってました。私は最後の方は涙涙…夫もやはり最後の翁と媼との別れのシーンにはぐっと来るものがあったと。かぐや姫の感情の表現。こちらまで切なく感じました。また、かぐや姫の疾走シーンは本当にすごいものを感じました。もう一度見に行きたいですが、高畑監督のすごさを改めて実感しました。映画は長時間なので、トイレに一回は途中で行く可能性が高いです。水分摂取に気を付けてください。でも本当にいい映画でした。 ",
      "何度も見て噛み締めたくなる昔話。\n  「かぐや姫の物語」＊ややネタバレ地味。だからこそ素晴らしい。生きるってなんだろう。それを、ものすごく控えめに問いかけている。周囲のいろいろなものに縛られて「こんなのニセモノの私だ！」「もっと自由に生きたい！」と願う気持ちは、誰もが感じることだろう。フランクフルトに住むことになったハイジが、アルムの自然を恋しがる、あの感覚。映像が本当にこだわり抜かれていて、動画、ではなく「2時間かけて50万枚の絵画をだぁぁ〜っと見た」感覚になる。そして、だからこそかぐや姫が満開の桜の下で跳ね回るシーンや、唯一手書き感だけじゃない要素が入ったクライマックスのあのシーンが、ものすごく生き生きと感じられるのだと思う。まさに生きる喜び。そんな映像を活かす音楽と効果音。そしてキャストの演技。相変わらず安定の久石譲。ちゃんと高畑カラーの曲になっている。俳優を使ったアニメ作品で、これまでで一番ハマったと感じたかも。ヒロインの朝倉あきは素敵な声で、下手な声優さんよりよっぽど上手い。地井武男、宮本信子の翁媼も見事。あくまでも原作に忠実に、極力脚色しない姿勢は分かるけど、もう少し月での出来事と、捨丸とのやりとりを描きこんでも良かったかも。そして捨丸は独り身であって欲しかったよね…f^_^;)たまには炭焼き小屋のお爺さんみたいな人に出会って「必ずまた春が来る。だから冬を我慢するんだ」と教えられることもある。一緒に見に行った人は「悩みも苦しみもない月の世界の方が良いに決まってんじゃん」って言ってたけど笑ちょっとスッキリ感に欠けるぶん、大ヒットはないかもしれない。だけど、そもそも昔話ってつじつまあってなかったりスッキリしない部分も魅力だから、仕方ない笑そして、77歳の語る「生きる」は、深く重く感じる。 ",
      "切なくて美しい！\n 音楽の原点、衝かれるがごとく声に乗せて響かせる歌を通して、人間の悲哀と笑顔の輝きを繊細に積み重ね、うたかたの至福を命に刻んでゆく姫の姿を魅力たっぷりに形成。そして訪れるクライマックスのなんと悲しいこと。ワッと泣いてしまった。日本画の中に入り込んでしまった感覚になる作画の完成度が素晴らしい。そこから滲む生命感がスゴい。見事な作品をありがとう高畑勲監督！ ",
      "前半睡魔…\n 絵がすごく綺麗だった。水墨画みたいな美ししでこれは満足。けど、なんともお話が…。竹取物語ってキチンと読んだ記憶なくて沢口靖子の映画でUFOが出てたのうっすら記憶にあったんですが…こんな話だったんですね。なぜ、今、竹取ものがたり。監督が昔できなかったから今作ったのか。チラシに姫がなぜ月から地球におとされたのか、をかつては描きたかったって言ってたけどそうした方が俺ジナルでもっと面白くなったんじゃないかな〜。絵が綺麗すぎて余計に眠くなりました…。 ",
      "大人が見る日本昔話\n 前回他の映画を見に行った時に無料のかぐや姫の物語DVDをもらい、何度か見た後に今日見てきました。何と言っても映像が素晴らしかった。登場人物の表情と動きが研究され尽くしたものだと感じました。劇場には子連れで来ている方も結構いましたが正直子供には難しいと思います…。小さい頃に本で読んだ竹取物語と内容はもちろん同じだが子供の時に本やテレビで見ていて大人になって改めて見るからこそ分かる愛情だったり感情は子供には感じ取れないかと思う。今日見に来ていた子供たちも大人になってからもう一度見ると違った視線から感じれるのではないかと思います。何より主題歌が心に響く。とてもいい曲で☆を追加しました^_^ ",
      "いのちの記憶\n これからみる方はエンディングいのちの記憶をしっかり聴いてみて下さい私はエンディングのいのちの記憶をきいて涙がぽろぽろ流れてきましたいのちの記憶は映画の最終章ですその歌詞にはかぐや姫の無念のおもいがこめられています高畑勲監督素晴らしい作品を本当にありがとうございました ",
      "意思を体感せよ！！！\n 芸術、アート、クリエイトにおいて、チャレンジとは何か、慣習やら経費やらを度外視し、新しいものを作りだす勇気と能力の高さの成果を見せつけられる。もはやストーリーとかのいっときの話ではない。モノ作りを目指す人達は創造とは何か、この強靭な意思を見にいけ！体感せよ！ ",
      "号泣しました\n  高畑勲監督の映画を見るのは初めてでした。予告編から、とてもきれいな絵を書く人だなと感じてはいたものの、やはり宮崎駿には及ばないんじゃと、心で思っていました。見終わった感想話の前半から号泣してしまいました。自分でもよくわからないんですが(笑)絵もきれい、構成もきれい話の流れもわかりやすく、二時間２０分なんてあっとゆう間でした。個人的には、翁とかぐや姫のすれ違いや帝の態度などがすごく人間だなあと感じました。大事な人のためにすること生きたいがためにしたいこと自分のためにすること高畑監督の考えは難しいけどわかりやすかったです。かぐや姫というジブリ史上絶世の美女とうたわれる人間味あふれる一人の女の子の生き様を昔話から飛び出しみれた気がします。もう一度みたいです。 ",
      "活き活きと描かれたかぐや姫\n 本来の竹取物語は第三者の視点で書かれていますが、この映画はタイトルの通りかぐや姫の視点で描かれています。おじいさんとおばあさんに囲まれ愛され、すくすくと育っていくかぐや姫。成長と共に自我が芽生え、他の子供たちと同じように笑い、悩み、時には涙して。登場人物は皆、非常に人間くさく、自然と感情移入することができました。パワーをもらえるいい映画であると思います。内容は基本的に竹取物語を沿って作られています。ほっこりと和む場面もあれば、涙してしまう場面もありました。淡々と始まり、そろそろ流れに飽きてきてしまう一歩手前で猛烈に盛り上げており、観客に飽きさせない演出力はさすがだと言わずにはいられません。ジブリといえば宮崎駿さんですが、やはり監督が変われば映像も演出も変わるもの。ジブリだから、というよりは一つの映画として頭を空っぽにしていったほうが楽しめるかと思います。あえて余白を残した画面や色数の少なさは淡白のように思えましたが、実際見終わったあとではとてもいい選択肢だと言えます。動きに合わせてさらさらと動く筆の線は見ていて面白く、描きすぎない表現が想像をさそい、古きよき日本を感じました。たしかに、小さいお子様には少し難しい内容かもしれません。複雑な人の心を描いているからです。試写会でこの映画を拝見しましたが、やはりジブリ、お子様の姿が目立ちました。終わって会場を眺めてみると涙している子を多々みかけました。たとえ完全に理解できずとも、何か受け取るものはあるのかもしれませんね。 ",
      "地井さんをはじめ、声を担当された俳優の皆さん方の尊い努力に対して１点、映画としての点はゼロ\n  私は、高畑監督の｢母をたずねて三千里｣や｢アルプスの少女ハイジ｣を学校の休みのシーズンには、親にオネダリして、よく映画館へ連れて行って貰った世代である。それなので、子供時代は高畑監督作品の映画には大変お世話になった訳である。今の子供達もきっと、アニメ映画を映画館で観たいと親にオネダリするのは同じだろう？しかし、この映画は、そんな子供の期待に応える事が出来る作品だろうか？私は、きっと子供にはいささか無理な作品だと思うのだ。音楽はとても綺麗で、歌声も良いし、アニメの動画自体もとても綺麗で、画的には楽しめるのだ。されど、2時間17分と言うこんなに長尺映画では、とても子供は集中力が続かないのではあるまいか？更に、言うならば、太古の昔から、親が子供へと大切に語り継いで来た民話とも言える我が国の大切な無形文化である「竹取物語」。誰も、語り聴き親しんできた、かぐや姫のお話を、かぐや姫の犯した罪と罰として描くなど、何と大胆な試みをされたのだろう？と驚き、注意深く本作を観てみる。しかし、何の事も無い、かぐや姫の捨丸への淡い恋心が描かれる事が無ければ、後はどれもこれも、昔の「竹取物語」と変わりはしない。これでは、誇大広告で有ると同時に、我が国の大切な古くから語られている、伝承文化の価値を汚すようなキャッチコピーは、どのような解釈をすれば良いのだろうか？何故、高畑監督が、数十年間の長きに渡り、この作品を制作したいと願っていたのか理解に苦しむばかりであった。この夏超大ヒットした「風たちぬ」もそうだが、スタジオジブリに対して個人的な敵意や恨みは無いけれども、スタジオジブリでは、何故2作品も続けて自国の文化や慣習を否定するような作品を制作し続けるのか、その意図が理解出来ない。アニメ映画は、今では我が国の一つの大切な文化産業であり、未来を生きる我が国の大切な宝である子供たちが映画を観て、未来に希望と夢を持つ事が出来る大切なツールの一つが、日本のアニメ映画であるはずなのに、何だか残念だ。昔話や、民話や神話には、色々な社会風刺や、人として有るべき理想の姿などの、大切な道徳文化を、自然な形で子供達に伝えて行く大切な文化なのだから、わざわざ否定する事でもあるまい。こう言う口伝の物語の数々は、我が国ばかりではなく、世界至る処に有り、それぞれの国々が、みんな自国の文化を大切に護り受け継いでいる民衆文化である。「かぐや姫」を映画にするのなら、是非60分から80分程度の尺で、もっともっと幼児や子供達が観ても楽しめる作品にして欲しいものだ。難しい理屈は別の作品で描いて欲しいものだ。 ",
      "現代編とか古典の大胆な解釈とか\n 勝手に期待をしている人は居ませんか？それは、私です。（でした）予告編を作ったのは、これも、鈴木Pなんでしょうか？宮崎監督は、風立ちぬのキャッチコピー『生きねば』に対して「俺、こんな事言ってないし、映画の中でも言ってない。それが、映画のタイトルより大きくクレジットされているのはどうなんだ（笑」と言っていました。本作品でも、『姫の犯した罪と罰』と言うのも、「言う程の罪と罰が、姫にあるの？」と言う感じでした。大仰過ぎて、ミスリードし過ぎです。かぐや姫役の方の演技も、そんなに嘆かなくても…　と言うシーンでオーバーアクト気味に思い切り嘆くものだから「この流れで、そんなに悲しむ展開になるの？」と違和感を感じずにはいられませんでした。予告に使われている、かぐや姫の疾走シーンも夢か現実か判らない（たぶん夢）場面ですし、果たして効果的なのかどうなのか判りません。文句しか書いてませんが、オカメ顔の世話役の女性だけは救いでした。彼女がスクリーンに映っていると「どうにかならんのかこの映画」と言う感覚が、その時だけ無くなりましたから。高畑勲、極めて優秀な方なのは、経歴で判るのですが、『山田くん』の監督だしなぁ。そして、おそらく最後の作品になるであろう『かぐや姫の物語』。死に水を取る気で観に行かれては如何でしょうか？試写会で貰ったチラシに書いていましたが、この作品は、高畑監督が55年前に書かれたプロットでかぐや姫が地上に落とされた理由との事ですが、この作品には、その前段がありません。つまり、普通に観ると、私たちの知っている『竹取物語』をそんなに脚色もせずにオーソドックスに表現するだけです。55年前の若かりし頃の企画が蘇ったワケですが「そりゃボツになるだろ」と言うのが素直な感想です。（絵も50年前の東映動画の絵に近いです）星は、一つで良い感じがしますが、仕事とは言えスタッフがあまりにも気の毒なので二つです。おつかれさまでした。 ",
      "姫がかわいかった\n かぐや姫がかわいかった。絵柄はジブリっぽくないがアニメ表現と物語はすばらしい。見ている時は姫の心情に揺さぶられ楽しみ，帰ってからはストーリーを考えて楽しむ。一度で二回楽しめる映画。 ",
      "宮崎駿への挑戦状\n この映画は高畑勲が宮崎駿へ宛てた挑戦状であり同時に感謝状でもある。東映動画時代から日本アニメーションを引っ張ってきた２人の関係性を考えると実に刺激的な映画であった。ホルス、ハイジ、マルコ、アン、ナウシカ、ラピュタ、ホタル、トトロ、おもひで、もののけ、山田くん、千尋、ポニョ･･･まさに日本アニメーションの走馬灯を見るようである。しかし、高畑勲は過去への追憶だけでは終わらない。演出とはこうあるべきという信念を貫き、かぐや姫の生き様に新たなアニメーションへの可能性を託している。日本アニメーションにとって宮崎駿が太陽だったなら高畑勲は月であったのかもしれない。しかし月には月にしかない美しさというものがある。 ",
      "正直、コケると思う\n 描写がもの凄く丁寧で抜くところと拘るところのメリハリがハッキリしているように感じました。作品の内容ですがツジツマが合わない事が多いように感じます。夢と現実の境目が分りずらく時間の経過も曖昧なので作品全体が安っぽく見える。メインの人物たちはそれぞれ何を求めているのかがハッキリしない。 ",
      "歴代最高の竹取物語\n  今まで映像化されてきた竹取物語のなかでは間違いなく最高傑作です。誰もが知っているはずのお話ですが中身は監督のオリジナル解釈を土台にした感動的な物語になっています。映像と音楽のすばらしさ、そして声優の方々の名演技については観ていただければ納得できると思います。しかしこの映画の一番の見どころは深く練りこまれたストーリーです。これについてすこしネタバレ気味になりますが観てみて気付いたことを書いていきます。まず普通の竹取物語では月への帰還の場面で月世界にて姫が罪を犯したということが語られます。そしてその罰として穢れた地球へと落とされたのだと。その罰が終わった今、姫は清らかな月へと帰ることになった。これが月側によって語られる姫の罪と罰です。しかしこのお話、どこかおかしくありませんか？罪と罰の具体的内容については一切触れられていません。さらに清らかな月の世界は穢れがない完璧な世界であるはずなのになぜ罪を犯すということがありうるのか。月の説明は完全に矛盾しているのです。この矛盾に見事としか言いようがない答えを与えたのがこの映画です。鋭い方なら一度観ていただければすぐにその答えがわかるかもしれませんが、私は2回見てさらにノベライズ本もよんでようやくこの謎の答えがわかりました。月世界は浄土のことではないかと言っている人もいますが最後のシーンを見た人ならそれが誤りだとわかります。あのような楽しげな音楽を奏で、人知を超えた力をもち、そして同時にどこか異様にうさんくさい月世界。彼らの正体がわかったとたんに、すべての謎が解けました。そしてその瞬間、今まで誰も思いついたことがなかったかぐや姫の罪と罰が、劇中で最初から最後まで見事に描かれていたことがわかったのです。これに気付いた時には鳥肌が立ち、一つ一つのシーンや姫の心境の変化などがすべて姫の罪と罰を浮かび上がらせていたことに、驚きと感動で圧倒されました。ぜひご自身でこの謎に挑んでみてください！＊ヒントは天女のシーンとわらべ歌の歌詞です。 ",
      "いのちの記憶とは。\n  試写会にて鑑賞。 入場前に初めて｢手荷物検査｣なるものを受けた。さすがはジブリ^^; しかし今作の内容、そこまで秘密主義にする必要があるのかな。竹取物語(かぐや姫)は、子供の頃から昔話として慣れ親しんでは きたが、解釈にはいろいろな説があるらしくて私にも分からない。 高畑監督は序盤で描かれる｢罪と罰｣に重点を置きたかったらしく、 それをテーマに挙げているが、これは小さな子供には理解できない だろうなぁ…が正直な感想。面白い、楽しい、昔話というワケでは ないので、意味も分からずに飽きてしまうだろうな、と思われる。 姫がなぜ地上に落とされて、また月上へと還っていくのか。 そこに関連する彼女の罪とは何だったのか。まぁそうだろう…が 分かるようには作ってあるが、言葉で表現するようなところもなく、 古典をそのままに、やや方向性を変えて、テーマを構築した感じ。 非常によく出来ているが、長いうえに深遠で分かり辛いのが難点。 冒頭の躍動感溢れる描写が素晴らしいので、あのまま｢たけのこ｣を 観ていたかったと、最後まで(その想いにより)感動がそこに留まる。原作には捨丸兄ちゃんなる人物は出てこない。 姫が想いを寄せる彼との叶わない恋がクライマックスだが、 個人的には翁の変貌ぶりが印象に残る(名優･地井武男の声が聞ける) 我が子を幸せに、と願う親心を利用した悪徳金品商法に(月が施した、 なんていうと聞こえが悪いが)、まんまと嵌って姫を不幸に陥れるが、 これはどの親でも持ち合わせている子供への期待であり、ついやって しまう失敗例だったり(成功例もあるけど)するんじゃないだろうか。 親って、なんて愚かなんだろう。とまるで自分のことのように思えた。 幸せになってはいけない運命を背負った姫が地上で体験する事々は、 文明社会に生きる人間達には、当然のように襲ってくる試練でもある。ラストの月からの使者に使われた音楽と表現法には、たまげた^^; オカルトか？とも思える陽気なリズムと、聖☆おにいさんですか？と 見間違ってしまったあの風貌。私だって願い下げるわ、帰りたくない。 そう思わせるのが狙いか？と思える現世離脱感覚。さすがお月さま。(水墨画のようなタッチ、柔らかさと猛々しさが繊細に表現されている) "
    ],
    "filmarks": [],
    "coco": []
  }
}