{
  "id": 6,
  "reviews": {
    "eigacom": [
      "映画というよりは\n 連ドラから見てたが映画も面白かった。ただ映画というよりはドラマ2話分という印象。立てこもり事件の収束の仕方でちょっと冷めてしまった。もっと他のやり方ってもんがあったろうに... ",
      "素晴らしい\n 原作が素晴らしい。ドラマ版も素晴らしい。当然ドラマの配役を踏襲した本作も素晴らしい。物足りないとすれば、映画版もドラマの延長と言うだけ。 ",
      "これほど再現度の高い学園物は他にない。\n シュールなストーリーのようで、日常の出来事や会話は、今までの学園物を遥かに凌駕するきめ細やかさで、微に入り細に入り等身大の描き方に感心するばかり。服やレイアウト、小物どれをとっても、付け入る隙のない配慮が行き渡る。キャストもどうでもいいところにでも、かなりの役者が添えられている。特に生徒は組み合わせが絶妙で、それぞれの役割を余すところなく出し尽くしている。反面、原作のダメなところが浮き彫りになるのが、玉に瑕。しかし、土屋太鳳がこれほど可憐であるとは驚愕の至りなり。いつのまにか今の様に浮腫んでいるのか、病気か。長谷川博己ははまり役だな。彼でなければ、笑えない喜劇になるところだ。 ",
      "太鳳ちゃんと風間くん\n  ドラマは結構好きでみてましたが、よくみれば太鳳ちゃんじゃん！！当時はあまり意識してみてなかったな。そしてなんと松岡茉優ちゃんもちょい役でしたが出てましたね。一瞬わからなかった、二人ともあどけないなぁなんてことない普通の学園生活なんだけど鈴木メソッドが光ると妙に面白く引き込まれます。相変わらず鈴木先生の妄想がエロい（笑）真面目な感じなのに、そのギャップが好きです。後半は日常からかけ離れた展開が待ってましたが、風間くんの醸し出す雰囲気が良かったです。最後のジャンプはやり過ぎじゃないかな（笑） ",
      "盛りだくさんな内容だけれどとくに感動はしなかった。オガワ土屋太鳳と...\n 盛りだくさんな内容だけれどとくに感動はしなかった。オガワ土屋太鳳とユウジ風間俊介の演技が良かった。学校教育が世界を変えるみたいなのがピンとこない。警察にユウジ連行されていく時に先生がかけた言葉はなんなんだと思ってしまった。 ",
      "中身が濃いな‼️\n ドラマ見てなかったけど、充分楽しめた‼️ドラマ見たくなる人は多いののではないだろうか ",
      "ドラマ版そのままの続編です\n 高い評価を得た、ドラマ『鈴木先生』(2011年,全10話)の最終回直後のストーリーが描かれているため、ドラマ版を観てから、第11話として本作を観ることお薦めします。キャストや舞台、時系列はほぼドラマ版放映時のまま映画までのブランクをまったく感じさせません。また、ドラマ版で訴えられてきた問いがより深く掘り下げられており、続編としては納得の出来栄えです。しかし、シリーズを通して高い完成度を誇ってきた描写が少し荒削りになってしまったような場面も見受けられました。一作の映画としてみるなら少し物足りないかもしれません…。 ",
      "グレーゾーンを設けること\n ドラマ版が話題になっていたことは知ってましたが、ドラマを観ずに映画を鑑賞。内容的には映画しか見てなくても楽しめました。観たことないなら観よ〜と思っていたら、途中のハマケンさんが出てきたときに観たことあることに気付きました(；'-' )屋上のシーンは、んー。。って感じでしたが。 ",
      "映画としてはダメ\n 大したストーリー展開もないくせに、これを映画として売るとかつまらなさすぎるわ。 ",
      "ドラマが面白かったので期待して鑑賞。途中まで、ドラマの続きって感じ...\n ドラマが面白かったので期待して鑑賞。途中まで、ドラマの続きって感じで、映画としてはなあと思いました。ところがどっこい、なかなか深いぞこれ。一つは生徒会選挙。おふざけが無いよう記名投票を画策する学校。反旗を翻す生徒。投票しない自由もあるのでは…私も同感でした。これって今の議員選挙等も同じですよね。投票しない者は悪い人扱いですよね。もう一つは立て籠り事件。唯一の憩いの場所だった公園からも締め出され行き場を失う真面目な弱者。ほんと息苦しいやな世になりました。この作品、実は凄いのではと思った瞬間、立て籠り事件の結末、ジャーンプで一気にトーンダウン（笑）上がったり下がったりで忙しい作品でしたが、まあ楽しめました。配役は良かった。風間俊介、適役。土屋太鳳もこの頃が一番輝いていたかも。長谷川博己の出世作でもあります。臼田あさ美はちょっと扱いかわいそう（笑）ドラマ未見の方にはどう映るのでしょう、そこがやや疑問符。 ",
      "中学の先生\n とても普通の中学校が舞台で、先生と生徒がともに成長していく物語。後半、頭のおかしい卒業生が生徒をナイフで脅しのだが、この演説が長過ぎて、うんざりしてくる。「真面目な人が損をする」なんて子供に教えられない。 ",
      "60点\n 映画評価：60点ドラマでも放送していたみたいですが、そちらは観てません。ですが、初めてみた自分にも面白さが伝わりました。この作品は、中学校の日常に孫子の兵法が合わさっている様な作品でした。「敵を追い込むのであれば、先ず逃げ道を作れ」逃げ道もなく追い込まれた者は、必死になるしかない、最終手段を取るしかない。だからこそ相手を油断させるためにも逃げ道を作れという事です。本当にその通りですよね投票に対してボイコットを禁止する事で反乱が起き、唯一の息抜きが出来る公園の喫煙所を撤廃した事で事件が起きた。そんな「逃げ道」をテーマにした作品だと思いましたねただ、現実的な部分と、非現実的な部分がリアルに混同しているから夢みがちなストーリーに見えてしまうのは賛否を分ける部分かもしれない。ドラマの方も見たくなりました。そんな映画です【2015.10.4鑑賞】 ",
      "すごい良かった。思ってた以上に感動。社会への訴えがすごく強くメッセ...\n すごい良かった。思ってた以上に感動。社会への訴えがすごく強くメッセージ性があって共感する部分が多くあった。 ",
      "後半に展開が\n  最初の方はだるい妄想癖のある先生の話か？と思ったが後半から展開が。映画全体を通して言いたいことはなんとなく分かったような気がするが、結局は犯人が落ちぶれてそれを教育のせいにしているだけの感じ。でもやはり最後のジャンプは明らかに無理がある。 ",
      "強いメッセージ性\n ドラマは見ていないので分からないが内容のある良い映画だった。古沢良太の脚本はやっぱり良いなと改めて実感した。 ",
      "ドラマで充分\n ドラマは面白かったからその特番でいいと思う。結構期待して観たからDVDでよかった、映画館やなくてよかった。風間俊介は好き。 ",
      "考えさせられてしまった\n  ドラマの記憶がおぼろげな状態で鑑賞。鈴木先生の小川病に対して、今回の映画では若干ひいたというか飽きたというか、個人的にはあまりはまらなかったものの、ストーリーにははまってしまった。生徒会選挙のボイコット、昼間の公園のたばこ。悪と思う人もいれば、それがあることで救われる人がいる。そのわずかの救いを奪われた時、自分は壊れずにいられるだろうか。。また、自分も無意識に誰かの逃げ道を塞いでいないだろうか、、途中、そんなに飛べないよ、と笑ってしまいつつも、色々考えさせられてしまった。 ",
      "えいがにするほど？\n テレビの延長の枠を出ていない。それ以上でも、それ以下でもない。もう少し骨太になる可能性もあったような。 ",
      "壊れないためにやってるんだ。\n  鈴木先生の夢から始まりいつもどうりのOPが流れる…本当に勝手ながら鈴木先生が映画になっても近い存在に感じていました(笑)高校生で自分で言うのもあれだがまじめな部類な私は勝野くんの言いたいことが本当によくわかる。授業に出ていなく、出てても寝てるような生徒が普通の生活では必要とされ信頼されている。どれだけ先生の話を聞く良い子でも一歩学校の外にでるとこんなもんなのだ。なんど死のうと思ったか分らない。それでも歩きだすための方法をを私はさがしていた。勝野君や満君も同じようにずっと引きこもらないように公園に出たり、就職の事を調べたり歩きたいのに歩けない、だからせめて立ち上がるために公園にいた。という風に思った。だからそれは逃げ場なのだろうか？人間が壊れないために鈴木先生が言ってたグレーゾーンは逃げ場なのか？世間的には逃げ場かもしれない。でも私にはグレーゾーンは人間にあるものに感じられる。それでも人間はグレーゾーンを逃げ場、と言ってしまう…勝野君や満君、出水君がそれぞれの言ってることは違うけど彼らが言っている事は丸でもバツでもないだけど彼らは彼らなりに考えそして丸にもバツにもなれないからそこにいる…○や×の投票や世の中での評価が正当だったら彼らは何も言わないだろう。この学校をよくしたい、だからこそ生徒会長になる、ホントに自分の学校を考えている人がおこなう。昔からコツコツ勉強してた人が社会にでて成功する。こんな世の中だったらグレーゾーンという名の逃げ場は必要ないだろうな…でもそんなに世の中上手く回ってくれないからグレーゾーンは必要なんですね。なんだかもう自分でも何を書いているのか分らなくなりそうです(笑)それでも、今まで自分は逃げてると思ってたことでも自分が壊れないために行った合理的な結果だったのかな…と思いました。皆話し合ってそれぞれの納得する結果、調和の方法が出来たらどれだけ良いだろうか…色々な事を考えさせられました。２－Aの生徒が救われたように私も鈴木先生に救われました。この世界でいきていくためには誰もが仮面をかぶらなくちゃいけないと思いますが、これからもその仮面を内面とくっつけて自分が作っていけたらいいなとおもいます。本当に鈴木先生大好きです。ありがとうございました!! ",
      "この映画で言いたかったことは、\n  ”まじめ”が勝ったということでいいのかな。先生の言うことを聞いてまじめに授業を受けて育って行った生徒。もしくは卒業生。人気や評判、もしくは”ずるい(汚い)”やりかたで勝ち上がって行くのが社会というのではなくて、まじめに逆にむしろ目立たなく何も問題を起こさないで先生に迷惑を掛けずに育っていた生徒が勝つという。これは説明文に書かれている｢今の学校教育は、手の掛からない生徒の”心の磨耗”の上に支えられている｣ということなのだろうか。先生は問題児ばかりに手を焼き奔走している間に、その裏でまじめな生徒は何も問題を起こさずにそれとなく過ごしている。だがそのようにまじめに育って行って社会に出てどうだろうか？その訴えが勝野ユウジによって爆発的なセリフと演技で吐き出されている。はたまた、2-Aの中で生徒会長へ立候補していた生徒(中村)(通称ナカ)がいるにもかかわらず立候補した出水。鈴木先生も予想をしていなかったが、多くを語らず沈黙を守って不気味さを醸し出しつつ、彼にもずっと心の奥底に抱えていたものがあり、生徒会長になることよりももっと大きな目的を持っていたことが演説の時に明かされる。演説の時には足子先生ともぶつかりも口で負かしてしまうという。ところで後で思ったけど、あれってちゃんと生徒全員投票したのかな？その結果で選ばれたでいいのかな。いずれにしろ(ドラマ～映画まで)観終わってしまうとあっという間で、最初の2-Aの生徒紹介も、ドラマの主題歌を使ったノリでよかったです。(テンション上がったー)けど2画面同時に見るってちょっと難しい。そしてドラマ通りに小川蘇美にカラーボールをぶつけられLesson11で始まるタイトルバック。Lesson11ってことは、12、13・・・って続くのかな？ ",
      "拠り所を与えて、見守る。\n  ドラマ放映時、確か初めの一回くらいは見たのを覚えている。 悔やまれるのはなぜ？そのまま見続けなかったんだろう^^; 最低視聴率を誇りながらその内容の素晴らしさに各賞を独占し、 あげく映画化までされてしまった本作。 まぁ騙されたと思って、一度観てみるといいんじゃなかろうか。 このドラマがヒットしなかった理由の方が分からないくらいだ。 鑑賞前に、スペシャルドラマをやっていたのでそれを見てみた。 いや～^^;その内容の出目というか、あんなことを中学生に 言わせていいのか？と思うほどの凄い台詞がポンポン出てくる。 しかも彼らは考えながら語っている、強制も圧力もかかってない。 さらに彼らが考えて行き着く先、そのまとめ方もお見事である。 あーそうそう、これだよこれ。初期の金八先生などを思い出した。ここで描かれる鈴木式教育メソッドとは、 いわゆる手のかからない、真面目で目立たない子供のほうが、 心をすり減らしていることにもっと目を向けようというものだ。 目立つ不良や問題行動のある生徒には、学校も教師も奔走する、 もちろん決して他の生徒をないがしろにしているのではないが、 もっと先生と向き合いたい生徒も40人もいれば当然存在するのだ。 たった一人でその総てをどう支えていけばいいんだろうと思う。いわゆるモンスターペアレンツたちも、経験してはきてるはずだ。 例えば二人兄弟、兄は手のかかる弟の為にいつも我慢している。 母親は決して兄をないがしろには思っていないけれど、 ｢お兄ちゃんなんだから我慢してね。あとでね。今度聞くからね。｣ この子は大丈夫。しっかりしているから。いい子だから。と放置し、 手のかかった弟が落ち着いた頃、突如火を噴く兄の反抗に超ビックリ。 どっかのドラマみたいだけど(爆) そうなるならないは別として、子供は皆自分が親に愛されたい。 思っているけど、出せる子と出せない子。言える子と言えない子。 たった二人兄弟のことですら見抜けない親が、 先生や学校を相手に文句を言い連ねる現状は更におかしいが、 そんな双方に、心をすり減らしているのは当の子供の方なのである。そもそも学校は子供にとっての通勤社会なのに、なぜ親の方が 子供が｢ぜひ言ってきてくれ｣とも頼んでいない文句を言い、 子供が｢当たり前だ｣と信じている給食費を払ってないんだろう。 私が子供の頃には(一部を除いては)まったく見ない光景だった。 さらに体罰(程度はあったが)を奮う教師はどの公立学校にもいた。 運動部の顧問など、試合で負ければボールを投げつけてきたし、 男子は蹴り飛ばされたりもした。(けっこう覚えているもんだわね) 嘘をつけば平手打ちもされた、宿題を忘れれば棒で手を叩かれた、 (口で怒るより、手の方が多かったくらいよ) もちろん理由なくキレては、怒鳴りまくる理不尽な教師だっていた。 それも今では過去の想い出、人生のなかでほんの一部に過ぎない。 自分の人生が学校名で決まり、そのまま終わることなどないし、 社会で巧くいかない原因は、教師でも親でも友人のせいでもない。 今作の冒頭で、卒業した元･不良生徒が学校を訪ねてくる。 そこで一言、鈴木先生に強烈な一言を吐く。 ｢アンタには、慕って訪ねてきてくれる卒業生がいるのかい？」 だけどこの言葉がそっくり最後で覆される。対立する生徒から、 ｢先生の教え子は皆社会に出て頑張っているから来なくて当然｣ 猛拍手！！である。どれだけ嫌われてもちゃんと見ている生徒。 こんなことを言ってもらえる鈴木先生という先生は、さすがである。今作はグレーゾーンを設けることが重要なテーマになっていた。 白黒をきっちりさせることが万人に良い結果をもたらすと力説 する教師の陰で、自由を奪う行為がもたらす弊害を描いていた。 たった一つの心の拠り所を奪われた人間が、どうなってしまうか。 やや行き過ぎ(爆)な描き方をしてはいたがテーマに沿っていた。足子先生(巧すぎ富田靖子)のような教師は見た覚えが^^;あって かなり面白かった。こういう先生は昔から存在している。 もうこれは、良い悪いというより価値観の相違としか言い様がない。 鈴木先生と足子先生の間には相容れない考えが横たわっており、 論争の種しか見えない。ただこの合う合わないの関係でいえば 教師と生徒もそうだろうし、同僚同士でも合う合わないはある。 相性の良し悪しは仕方ないのだが、問題はその相手を貶めるほど 憎んでしまい性質が悪くなることだ。持論が支持されないことに 怒りを覚え他を排斥する行為は最も卑劣、でもこれって案外多い^^; ただこの足子先生の生徒を守ろうとする想いは、鈴木先生と同じ。 教育論で異を唱えても、心根で通じたラストの笑顔にはホッとした。今作を観終えて間もなく、関西の高校での体罰問題が報道され、 市長がその学校のある入試科を中止要請するという事態になった。 まさかこの時期の突然の変更に戸惑う受験生、在校生、父兄が 映し出され、卒業生からも様々な声が上がっていた。 体罰が元で自殺してしまった生徒がいるからには、その変更に やむなし。の声も多かったとは思うが、もしこの学校のどこかに 鈴木先生がいたら、何て言うだろうか…なんて考えてしまった。 原因を取り除いてしまえば、あとは心のケアまで万全体制だと？ 本当にこれが最善の策と思ってるんだろうか。子供達にとって。 事件の詳しい経緯を知らないので何とも言い難いが、 体罰について、それが当たり前のように行われていたことには 憤りを覚える。ただしかし、それが元で自殺まで考えるに及んだ その生徒の内面の苦悩の方が私には気にかかる。 なぜそんなに、自分を追いつめなければならなかったのだろう。 こんな最期を選ぶために生まれてきたわけじゃないだろうに。 何のための学校で、何のための部活動なんだよ、と思ってしまう。映画の感想と意見が入り混じって変な感想になっていますが^^; 私的にはこの鈴木先生の、生徒に自分で考えさせ、意見を言わせ、 その言ったことへの責任をとらせ、周囲の理解と協力を得るまで じーっと待って、待って、待ちながら見守る姿勢がとても好きだ。 言うべきは言うが、あとは生徒に考えさせ、選ばせ、決意させる。 …この待つという行為が、なかなかできなくて、難しい。 どうしても大人は、それ見たことかとなる前に持論を展開させて 子供の考えそのものを否定し、聞く耳を持たず、従わせるような やり方を由としてしまい、そこに贖えない子供は、言いたいことを 呑みこんで耐え、結果その大人の言う通りに生きていくといった 傾向が多い。それが巧く展開して、その子が幸せになればいいが、 人生そうは簡単にいかないもの、どこかで挫折した際に、あの時、 自分が思ったことを言えていれば、とか、叶っていたなら、とか、 あとでネチネチと思ったりするものなのだ(そういうのに限って)。 長年生きてきた大人のいうことでも結構間違っていることはある(爆) だからこそ自分で選ばないと。決めないと。あとで後悔しない為に。 これからの挫折や失敗を社会や他人のせいにするのでなく、 自分で決めたことに責任を持って納得できる子供を育てなければ。 だけどホントに大人は、この待つという行為が、できないんだ。鈴木学級の生徒達を見ていると、そうあるべきだよね！が沢山ある。 たかがドラマからこれだけ学べることを、もし、今苦しんでいるかも しれない先生や生徒たちが(気持ち悪がらずに)観てみてはどうだろう。 こういうのある、ある！も出てくるだろうし、 そうか、こんな方法も！なんていうのが見つかるかもしれない。(続編大希望。なんならシリーズ化して毎年やって欲しいと思うぞ) ",
      "特番的な。\n LESSON11ということで映画仕様というよりテレビ版の続編的な趣でした。ラストが「中途半端な飛躍でオチてない」という感想を持ちました。「演技」はもうちょっといろんな使い道のある小道具のように思えるので残念でなりません。 ",
      "教育で世界は変わるか？\n 原作もドラマも見てなかったので、ど頭の夢と前半の卒業生のくだりで「妊娠中の妻がいるのに教え子と不倫しようとしている口だけ達者な空回りダメ教師」みたいなかなりのマイナスイメージを鈴木先生に持ってしまいましたが…その後は評価がうなぎ上りでした（笑）後半は若干エンターテイメント色が強くなってくるので好みが分かれるところだと思いますが（特に原作ファンの方からは不評の様で…）、最後まで軸となるテーマはブレて無かったと思います。エンドロールの演出にあったかい気持ちにさせられました。「俺は、教育だけが、世界を変えられると思っている」―自分もその通りだと思います。そして、だからこそ難しく、また尊いのだとも。誰が通ったであろう「中学校」という舞台に社会派のストーリー。受け取り方は人それぞれでしょうが、ぜひ多くの人に見てもらいたい作品です ",
      "原作、ドラマファンなら間違いなく大満足!!\n  ドラマでファンになり、原作を全て揃えた身としては、とても満足のいく作品となっていました。あのオープニングとエンディング曲もしっかり入っていて、オープニングが流れ出したとこでテンション上がってニンマリ。足子先生でもニンマリ。ちょいちょい原作はハショられて設定も変えられていますが、視聴者にも考えを促す鈴木ワールドは損なわれていませんでした。蘇美ちゃんの存在感、他生徒たちの見事な演技、愛すべき先生達、観賞後には思わず微笑んでしまう程の満足感が有りました。ちょっとだけ残念だったのは、演劇ひかりごけに関しての件がほぼスルーされていたことですな…でも映画化してくれてありがとう! ",
      "日本の宝！\n 　教育というテーマにがっつり向き合った武富賢治さんの原作はずっと読んでいて、原作の時点で素晴らしいマンガであった。しかしテレビドラマは見ていなかった。テレビドラマを飛ばしていきなり映画を見たのだが、原作を読んでいたお陰かすんなり馴染む事ができた。　もし自分が作者だったらと置き換えて見た場合、教育というテーマに取り組もうという発想がまずないし、手をつけるとしても変にチャカすような表現になってしまうだろう。物事の根幹を見据えて、問題の根っこから掘り起こすような追及の仕方が凄まじい。武富さんに、連載中お会いすると、顔中が帯状疱疹でとても辛そうだった。　そこまでして仕上がった作品をテレビや映画にするという皆さんは、その姿勢から原作の精神を読み取っていたようで素晴らしいお仕事ぶり！　お話がまず腰が抜けるほど面白いし、表現のセンスも面白く、美術から演技から演出から、撮影などなどありとあらゆる部分にまできちんと神経が行き届いた、本当に素晴らしい作品に仕上がっていた。作品としての世界がリアルに感じられるものになっていた。　また、テーマが素晴らしく、同調圧力をきちんと筋の通った言葉や行動で跳ね返そうという本当に大切なメッセージがこもっていて感動した。　日本の宝として、日本人にみんな見て欲しいし、外国に自慢したい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}