{
  "id": 604,
  "reviews": {
    "eigacom": [
      "豪華キャストのまじめに笑えるコメディ。 精神的に開放されるね(^ワ...\n 豪華キャストのまじめに笑えるコメディ。精神的に開放されるね(^ワ^)。2014.6.21 ",
      "愛に溢れたコメディ\n  ここまでドタバタ劇だとまぁ笑っちゃうよね！という感じ。ハチャメチャお父さんは元嫁の親友と再婚（←事実上だけど）。そのふたりのイチャイチャを元嫁が目撃するところから始まり…そもそも、その父親はアル中で禁酒&禁煙中の彫刻家というなんとも奇抜な設定。次男の息子（養子）の結婚式で、生みの親に嘘をつき…姉は妊娠を隠して、旦那と別居。しかも母親になる恐怖と不安から赤ちゃんを見ると脳しんとうを起こしてしまう…兄は医者でありながら童貞。でも義理の妹に一発で目が眩んでしまう…実の母親は何ともハレンチな経歴…みんながみんな濃いキャラ設定。真剣に観てはダメ。でも笑いながらコメディという感じでみると、みんなそれぞれが相手、家族を想い愛に溢れたじわわり温かい気持ちになれる作品。結果、観て良かったなぁと思えるはず。 ",
      "ハッピーな映画\n 自分の性格やら偽る事なく好きに生きて、家族を愛するえいがです。軽いタッチでもあり、基本好きな内容の映画だけど、ドタバタすぎてじんわりと来なかったのが残念のため、星3.5にて失礼しまーす。 ",
      "うん！豪華キャスト\n  話の内容はミートザペアレンツを少し複雑にシリアスにした感じでキャストにばかり目がいく作品でした。リピートは無いけど父親と上手くいってない娘が互いに歩み寄るシーンは娘心をくすぐりますね。やはり家族を持つって素晴らしいことなのかもと思えましたね。にしてもデニーロ駄目なパパ役にはピッタリ！ ",
      "まるで面白くない家族\n ロバート・デ・ニーロ、ダイアン・キートン、スーザン・サランドン、キャサリン・ハイグル、アマンダ・セイフライド、故ロビン・ウィリアムズ…。これだけの豪華キャストが聞いて呆れる。次男の結婚式で久々に集った家族の秘密が明るみになり…。やりようによってはピリリと効いたブラック・コメディになれるのに、下ネタお下品てんこ盛り。加えて、中身も面白味もまるでナシ。豪華な面子とキュートなアマンダだけが唯一の救い。 ",
      "ロビン・ウィリアムズが神父役で出てるから観たけど…\n 内容がない作品かな。嘘をつくのって疲れるよね。 ",
      "複雑な人間関係\n  性のストレートな表現が多かったですね。人間関係が複雑で、そこが面白くもあったけど少し騒がしい印象でした。最後は全部綺麗にまとまって大団円だったので、うまく話を作ってるなと思いました。別れても、連れ添った夫婦はいつまでも家族なんだと思います。はなれても想いあえるのは素敵ですね。誰かを愛する事で人生が豊かになるというのは、まさにそうだと思いました。そういう想いを再確認させてくれた物語でした。 ",
      "矢印が絡まる相関図\n 両親ともに性にだらしないのに、意外とまともな子供達。みんな親が原因で悩んでいるように見受けられた。でも、どんなに家族のことで困惑し複雑な環境でも、最後に味方になってくれるのもまた家族。 ",
      "複雑だけど素敵な家族。\n WOWOWで何気にとってたんだけどすごい豪華キャストでびっくり‼︎我が子を愛しいと思うのに、実の親、育ての親。血のつながりなんて関係ないんだなと思いました。日本じゃなかなか複雑すぎるけど、とっても素敵な大家族でした◡̈♥︎ ",
      "さすが大御所\n 演技は余裕でセリフはなめらか～。若手のコロンビア娘は名前が分かりませんが魅力的です。けっこうコメディとして上質です。 ",
      "ふつー\n  まあ、普通だったかなー相変わらず、ロバートデニーロがステキなおじさまだったわーダメな男の役なのに、セクシーだわね！ ",
      "これぞオールスター作品の醍醐味\n なんとも豪勢でお騒がせな結婚式だ。顔ぶれがメチャクチャ贅沢で、話もメチャクチャぶっ飛んだ、まさに「The Big Wedding」(原題) 。これを「グリフィン家のウエディングノート」とした日本人ウケする邦題もお洒落。話は単純で、花婿になる次男（養子）の信心深い実母に両親の離婚を隠そうと画策するドタバタ劇。どう見たって勝手気ままに生きている父親にロバート・デ・ニーロ、決まった考え方にこだわらず自由を手に入れた元妻にダイアン・キートン、そして意外に保守的な考えを持ちしっかりものだが強情な恋人にスーザン・サランドン。ほかの配役も主役級だ。本作が初監督のジャスティン・ザッカムも、自ら書いた脚本が画になるのが楽しくて仕方なかったのではあるまいか。いい加減なのは親父だけだと思っていたら、実はあっちもこっちもそうではなかったというお決まりのストーリー運びも、これだけの俳優が集まったら、遊ぶところは遊び、キメるところはズバッとキメるメリハリの効いた作品に仕上がる。せっかく俳優を揃えてもただの顔見世で終わってしまう作品がままある。各俳優の持ち味を活かしつつ、登場人物のポジションを無理に一律にせず立体的に配置した本作こそオールスター作品の醍醐味。存分に楽しめた。 ",
      "同窓会映画みてるみたい…\n 往年のスターが揃い過ぎて同窓会みたい。ダイアンキートン、スーザンサランドン、デニーロ…なんて豪華な勢ぞろい。おまけに話も一昔前のドタバタコメディ。日本人からみたらホントにクレージーなファミリーな世界。不倫に人種差別に盛りだくさん。けど、サラッと明るく描く姿勢は国民性ですね。この作品みるとつくづくキチンと会話とホンネが人間関係には必要なんだな〜、なんて思うのでした…。 ",
      "１２月９日午後にTOHOシネマズ•みゆき座•スカラ座で鑑賞なう。 ただいま全国感動絶賛公開中\n ロバート・デ・ニーロ、ダイアン・キートン、スーザン・サランドン、ロビン・ウィリアムズ。4人でアカデミー賞受賞5回、ノミネート20回の名優がそろった。ストーリー次男の結婚式を控えたグリフィン一家。父ドンは、10年前に離婚。その後、ドンの恋人ビ―ビ―が子どもたちの母親代わりに。幼い頃にコロンビアから養子にきた次男のアレハンドロは、婚約者メリッサの両親が結婚に反対してるのが気がかり。さらにコロンビアからアレハンドロの実の母親が来ることに。しかし、彼女にはドンたちの離婚を秘密にしなければならない理由があった。監督：ジャスティン・ザッカムキャストロバート・デ・ニーロ、キャサリン・ハイグル、ダイアン・キートン、アマンダ・セイフライド、トファー・グレイス、ベン・バーンズ、スーザン・サランドン、ロビン・ウィリアムズ ",
      "外さない、娯楽映画。\n よくありそうなストーリー展開ですが、小気味好く、それはそれでいいかなと。。。ダイアン・キートンのファッションやヘアスタイルがかっこいい！年をとってもあんな感じになりたいなぁと思える女優さんです。デニーロのハチャメチャぶりのご愛嬌だし。娘や彼女をやっぱり愛してるのね！って所は、共感できます。大画面で見なくても、いいかなって気はするけど、お正月映画としては、ありです。 ",
      "行き詰り、行き止まり\n 息子の結婚式をきっかけに再開を果たす家族。離婚・再婚を経た父と、気ままな独身の母は息子のためにもう一度“夫婦をする”ことに…コメディとしてもイマイチ笑えず、人間ドラマとしても中身がなく、豪華キャストをそろえても花がない。 どっちに向かっても行き詰り、行き止まってしまうイタイ映画。。。 唯一 評価できるのは デニーロ＆キャサリン・ハイグル親子の腹を割った演技。 しかし残念なことに、コメディ色の強い作品なだけに せっかくの名演技も余計に感じてしまうのです。カスピアン王子（ベン・バーンズ）の演技の酷さに 目を覆いたくなるシーンもあり。ダイアン・キートンとスーザン・サランドンのどうでもいい口論は 家でやってくれ、と飽き飽きしました。無駄に豪華なキャスティングは 正月特番くらいにしてほしい 2.5評価。 アマンダ・セイフライドや トファー・グレイス、大御所ロビン・ウィリアムズも参戦してますが、DVDで確認してもいいと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}