{
  "id": 605,
  "reviews": {
    "eigacom": [
      "松竹伝統の人情喜劇、コテコテでした\n 予想以上でもなければ予想以下でもない、ホント想像した通りのコテコテ昭和人情喜劇でしたね。でもまさしくこれぞ松竹伝統の人情喜劇って感じで、嫌いではなかったです。何かひと昔、いや、ふた昔前ぐらいにこんなのよく見かけたぞ的な、昔懐かしい作風がどこか心地良い部分もあったりで、まあ今の時代には全くウケないでしょうが、個人的にはまあたまにはこう言うのもいいなと思えるようなザ・昭和の人情喜劇でした。監督さんは釣りバカシリーズの原作者なんだとか？私自身は釣りバカシリーズはほぼ見てないに等しいので何とも言えないところですが、釣りのシーンを入れたり、西田敏行が出演していたのは、その流れがあったからなんですね。でもおまけ的と思いきや、釣りのシーンや西田敏行の役どころ・演技に関しては思いのほか作品の質を上げるに十分な内容だった印象で、さすが分かっているなと、妙に感心させられました、そして最後は西田敏行お祖父ちゃんに思いっ切り感動させられましたよ。ただ作品全体を見渡せば、特筆するほどの出来ではなかった印象ですかね。いくら釣りバカの原作者とは言え、７０過ぎて初監督作、手堅いと言えば手堅い人情喜劇でしたが、もしシリーズ化されたら是非続編も見たいと思わされるほど心動かされる内容では無かったかなぁ。あさひるばんの３バカ？トリオが、正直そこまで魅力的には思えずで・・・。年齢設定に無理があったのは、まあ國村隼のさすがの演技力で十分カバーも、結局この３人による笑いや感動ポイントはそう多くなかった印象で、もう一つ魅力に欠けたような・・・特にばんを演じた山寺宏一の演技が個人的にはちょっと苦手でした、声優としては大好きなんだけどなぁ。でも学生時代の憧れのマドンナへの思いとか、その娘との交流は基本面白かったですよ。意外と言っては失礼ですが、娘役の桐谷美玲が思いっ切り嵌り役だった印象で、それは３人がそれぞれ父親だと名乗りたくなるのも物凄く納得の存在感でした、バレバレな本当の父親の存在も何か良かったですね、彼には勝てないもんな、この３人では（笑）マドンナ役の斉藤慶子、その少女時代を演じた竹富聖花（現：春花）、そして娘役の桐谷美玲のリンク具合も最高でしたね、この部分に関してのキャスティングはホントお見事でした。まあとにかく、コテコテの昔懐かしい人情喜劇でしたけど、こう言う懐かしさ溢れる作品も、たまにはいいものですねぇ。 ",
      "故郷を、離れた人に捧ぐ(特に九州生まれ)\n もと高校野球部の３人がマドンナ的なマネージャーから連絡があり・・・って始まりから最後までむず痒い感じがして感情移入してしまいました。自分は野球部では無かったがやはり故郷を後にして東京で生活している浅本演じる國村隼の演技に心が揺さぶられました。まあ、こんなことでもなきゃ帰れない事情ってもんがある。青春の甘酸っぱい思いではちょっと背を向けたくなる理由でもあるのだがまあ、個人的にダブらせて見てしまって必要以上に感応してしまった。おっさんは昔の女が絡むと冷静ではいられないんだな。わかるわかる。 ",
      "『釣りバカ』魂、完全復活！\n 『釣りバカ日誌』の生みの親、やまさき十三が、72歳で初監督に挑戦！原作・脚本も手がけた物語。とても楽しいお話でした。『あさひるばん』は、朝昼晩ではないのね(笑) ",
      "皆、同級生\n 元高校球児だった３人の中年男、“あさ”浅本、“ひる”日留川、“ばん”板東。ある日、当時のマネージャーでマドンナだった幸子の娘・有三子から、｢病床の母に会ってほしい｣との手紙を受け、久し振りに故郷・宮崎で再会する。監督は｢釣りバカ日誌｣の原作者・やまさき十三。初監督作。平成の今の時代によく作ったもんだと感心するくらいのコテコテの昭和風人情コメディ。描かれるエピソードもド定番。再会した３人の、中年の青春ストーリー。変わらぬ掛け合い、久々のキャッチボール。マドンナの美人娘にうっとり。父親は俺だ！俺だ！俺だ！…と何故か勝負。で、本当の父親は誰…？マドンナの父親は当時の野球部の鬼監督。が、ある事が原因で疎遠の父娘。仲直りし、祖父に結婚式に出てほしい孫娘。仲を取り繕うとする３人…。演出も笑いも音楽も何もかも古臭い。だけど、何処かホッとする安心感。予定調和の展開、お約束のハッピーエンドも。有三子の本当の父親も予想付く。でも自ら正体を明かさないのが何だか良かった。舞台の宮崎の風景も心地良い。國村隼、板尾創路、山寺宏一、異色の顔合わせの３バカトリオが不思議なケミストリー。昭和臭たっぷりの中で、桐谷美玲が魅力的な新鮮風をもたらす。当然出演しているこの人、西田敏行。老けメイクはちとチープだが、明らかに｢釣りバカ｣を意識したサービスシーンあり。どうしてもどうしても気になって仕方ない事が。國村隼61歳、板尾創路53歳、山寺宏一55歳、斉藤慶子55歳、松平健63歳が同級生というカオス。 ",
      "いい試合やった\n 安心して観れる映画。THE人情コメディ。これほど分かりやすい映画久々にみた。これみんな同級生かよ！って突っ込みたくなる所もまた味があって良い！寅さんや釣りバカは少ししか見たことないし、今から見直すのもちょっと・・・って感じではあるけど、この作品がシリーズ化したら全部見るだろうなって思うし、見てみたいとも思う。 ",
      "昔ながらの人情コメディ\n 正直、この手の邦画コメディは好きではないのですが、キャスト陣に惹かれてついつい見ました。まぁ、序盤から古臭さ漂う絵面でした。がっつりのめり込めるか、ふるいにかけられます。吉本芸人もちょい役で出てますが、安っぽい（笑）いや、人情味が増してるのかな?それから、宮崎県に渡り、あさひるばんが揃う。そこから徐々に映画としてエンターテイメント性が加速していきます。見て良かった〜と思える作品になりました。この映画に年齢制限はありませんが、あさひるばんと同じ世代の人が見ると楽しめる映画だと思いました。また年齢を重ねてから見たいです。 ",
      "まさかの設定。\n  内容からして｢これはいっか～。｣なんて思っていた矢先、 なぜか友人から観ろ～！観ろ～！としつこく脅しを受けて、 ついに観てしまった一本。(スイマセン、言い方が悪くて) もちろん釣りバカ原作者が描くだけあって、善人だらけの アットホームな展開は、ありきたりといえばありきたり。 三人の父親？と元マドンナの娘と祖父を絡めた心の交流、 甲子園を目指して破れた学生時代と、現在の親父三人衆の 生き様、趣味、女性関係。様々なエピソードをクドいくらいに 盛り込んで、見所満載に仕上げた72歳監督の人情コメディ。そもそもこの親父三人衆が、とても同級生には見えない^^; 國村隼だけ大幅に上なんだけど(老けてるっていう設定でね) 更に少し上が松平健、板尾が一番若く、山寺と斉藤慶子は なんと同い年！この人たちが全員同級生(の設定)なのだ。 それでも國村のハジケ方が愛らしくて、茶目っ気たっぷり。 バカ騒ぎをしたり、歌を歌ったり、渓流釣りに挑戦したりと 大層活発な動きをしてくれるので見ていて飽きない。 脇も粋な面々を揃えているので、こんな都合よくいくかい？ (総てがそういう流れ)と思いながらも、最後には泣かせる… という、幸福感満載な作品に仕上がっている。今作の少し前に観た人情コメディとの違いは、その編成力。 どこで笑わせ、どこで泣かせ、どう暖めて最後を締め括るか。 家族の繋がりや親子の愛憎、学生時代に育んだ友情や初恋、 年齢を重ねた人ほど身に沁みる場面が多いと思うが、 急速に進んだ現代がアナログな見地から遠のいてしまった分、 こういうベタなドラマにホッとすることが増えてきた気がする。 考えてみれば刑務所に入るような悪党(ともいえない)でさえも 登場するのに、どこにも悪人がいなかったと思わせる寛容さに 却って新鮮な気分に包まれてしまう。(義理人情じゃないけど、このご時世ならではの助け合い運動) ",
      "１２月８日の夕方にムービックス川口で鑑賞なう。 ただいま全国爆笑絶賛公開中。\n 「釣バカ日誌」の原作者、やまさき十三の72歳にして初の監督作品。集まった俳優人は超豪華。主人公あさと釣バカ日誌の雷蔵の「釣り対決」も見どころのひとつ。ストーリー高校野球部トリオ、浅本、比留川、板東は、その苗字から「あさひるばん」と呼ばれていた。3人そろってマネージャーの幸子に恋していた学生時代、甲子園出場まであと一歩のところで敗退したのは、すでに30年も前のことだ。ある日、幸子の娘から「入院中の母に会って欲しい」という手紙が届く。憧れの幸子の病気や、娘の登場、父親は一体誰なのか、動揺する再結集した3人組。監督：やまさき十三キャスト國村隼、板尾創路、山寺宏一、桐谷美玲、斉藤慶子、雛形あきこ、間寛平、温水洋一、上島竜兵、國本鍾建、松平健、西田敏行 ",
      "たまには…\n キャスティングで観る作品を決める人間の意見～こういったレビューとかに書き込んだりしていると、様々な人の賛否両論が見れる事も非常に面白い…　　一寸余計な話が多すぎた。國村隼も様々な役柄をこなす事も踏まえて観に行った次第だが、このわかり解り易さもたまには、必要とちゃうの？！と… ",
      "安心して観られる。\n  直球ストレートな人情コメディ。劇中で主人公の『あさ』が高校時代に甲子園大会の地区予選決勝で直球ストレートを投げたせいで逆転サヨナラ負けを喫するシーンがありましたが、作品そのものは直球ストレート勝負で正解だったと思います。友情あり、恋あり、勝負あり、笑いあり、涙ありのドタバタが、テンポよく続いて飽きさせません。お約束をちゃんと守った上で過不足なく展開されるドラマは、観ていて安心感を覚えます。定番正月映画としてシリーズ化して欲しい作品でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}