{
  "id": 606,
  "reviews": {
    "eigacom": [
      "むず\n 壮大すぎて好みじゃないけどドラマから見返したくなった。向井理かっこいい(*ﾟ∀ﾟ) ",
      "微妙\n ドラマと映画の世界観の違いは確実にドラマからのファンを置き去りにする。風呂敷を広げすぎ。主人公は神のような存在にいつの間にかなってるし、なら他のSPECホルダーはなんなのか。新人類と現人類の戦いのような話になっていたはずがぶっ飛んで霊体だのなんだの訳のわからない要素を放り込みすぎ。チープなCG。下手くそな演技。ギャグとシリアスの使い分けが下手すぎてこれの良さを理解できる人は一部。最後だけ上手くまとめましたみたいな作品だった。下手に謎の解明とかしない方が良かったのではないか。何もかもが中途半端で無理矢理ざっくりと終わらせたように見えた。一部のファンには受けるかもしれないが地上波でドラマをやっていた以上、監督のオナニーで終わらせるのは少し酷いと思った。 ",
      "さらば未詳～感動的かつ壮大なフィナーレ！\n 「劇場版 SPEC」シリーズ第3作。完結編二部作第2部。「漸ノ篇」で広げた大風呂敷、綺麗にたたむことはできるんだろうか…。そもそもちゃんと終われるんだろうか…。そんな心配は全くの杞憂でした！これまでの伏線を全て回収し、清々しいまでの完結を迎えました。夥しい情報を落とし込んだ西荻弓枝の脚本もさることながら、「漸ノ篇」からのテンションを持続させて最高のクライマックスを演出した堤幸彦監督の手腕が素晴らしいと思いました。戸田恵梨香と加瀬亮が持つシリーズへの想い入れはものすごく、撮影中もいろいろと意見を出しながら、より良い作品をつくろうと試行錯誤をしていたそうです。まさに“TEAM SPEC”一丸となってつくり上げた渾身の完結篇。その想いが画面からひしひしと伝わって来ました。ついに発動した“シンプルプラン”。覚醒する当麻のSPEC。地球を覆い尽くす八咫烏(先人類)の群れ。破壊されていく現行文明。警視庁通信アンテナ上で繰り広げられるセカイたちとの最終決戦。そして当麻と瀬文、ふたりの関係が迎えるひとつの終着点…。全編クライマックスの如き怒涛の展開が待ち受けていました。もはや「事件簿」のレベルじゃねぇ！　セカイたちによって地球滅亡の危機が刻一刻と迫る中、当麻と仲間たちの知力と体力と絆の限りを尽くした反撃が開始されます。もう興奮の坩堝。胸熱過ぎて沸騰しそうでした。世界の破滅を描くCGのクォリティーがハンパじゃない。警視庁の周りは天変地異のオンパレード。「～天～」のあれは何だったんだ、と言いたくなるくらいの迫力でした。こういうのが観たかったんだよ！　これが映画館でやる意味だよ！連ドラが始まった頃には、これほどまでにスケールのでかい話になるとは想像もしていませんでした。ところが全然毛色が違ってしまったのかと言うとそうではなく、ちゃんと本来の「SPEC」らしさは残っていて安心して観ていられました。当麻と瀬文―最高のコンビです。無間地獄を漂う当麻をしっかりと掴んでくれたのは瀬文。当麻を救う使命を帯びた運命の相棒…。ラストが当初から構想されていたとしたら、これ以上は無い見事な終わり方だと思いました。大感動。めちゃくちゃ泣きましたねぇ…。少し不満が残るのは、最終決戦でもうちょっと戦って欲しかったなぁ、ってことです。お互い適度な距離感で睨み合ったままで、当麻のトリック説明が大半を占めているので。当麻とセカイ一派とのSPEC対決とか、瀬文がガンガン撃ちまくるとか。大規模なアクションを期待していたので少々肩透かしを喰らった感がありました。自分の勝手ではあるのですが…。CGに予算取られたのかもしれませんねぇ…。 ",
      "良い\n 栗原だけ違うかもしれないけどね。他は良いキャスト選んだんだ。世界観拡げる人たちが出てる。いちいちドラマと比べるのはやめろよ。気に障ります。それと、そもそもこの雰囲気が嫌いなら嫌いで見るなよ。この作品は見る人を選ぶことがあるの。洒落のわからない人は観ないで下さい。最後におまけですが、整形をしてない女優は戸田恵梨香だけですから。整形には、歯も含みます。 ",
      "カス\n  伏線たくさん作り過ぎて回収しきれなくなってわけがわからんことになってる内容は理解できるけど人間の想いがスペックになったって話どっかにいって先祖のものだったことになってるけど劇場版全て間延びしてるけど最後が一番間延びしてる頑張って90分にするならやんな ",
      "一人一人のキャラクターが強烈で、さすがSPECという感じです。面白...\n 一人一人のキャラクターが強烈で、さすがSPECという感じです。面白いですが、やはり連ドラが1番です。 ",
      "TVとは違う\n TVドラマでは、頭脳明晰で変人の当麻と、真面目な常識人の瀬文が、非科学的現象と、特殊な能力を持つSPEC Holderとの対決を描くものだったが、映画では、ドラマの世界観を拡大し、当麻も実は死んだSPEC Holderを召喚できるSPEC Holderだという設定に。そして、完結編の本編では、死者召喚を拡大し、現実世界と黄泉の世界を結ぶ扉の役割を果たす存在となっている。TVは展開も良く、時折入る笑いも良かったが、映画は少し無理があって残念な仕上がり。TVドラマの世界観が好きで映画を見ると裏切られる。でも、映画の世界観やストーリーは違った物語として面白い。瀬文が少し変態的で当麻が真面目に入れ替わってるのが見所かな？ ",
      "うーん、よく分からん。何が言いたいのかよく分からん。 それ以上のコ...\n うーん、よく分からん。何が言いたいのかよく分からん。それ以上のコメント思い浮かばず。大島優子のしゃっくりが途中少なくなったのは何か意味があったのだろうか。 ",
      "毎回ドラマを越えない映画。。\n  まどマギ？って思う終わり方でしたね。なんかドラマは一般人VSスペックホルダーってかんじだったのが映画は人間のスペックホルダーVSガイアのスペックホルダーって感じだった。でも当麻の死に方はきれいだったね。あんなにCGつかわんでもええだろと思ったけども。。。ドラマで「　俺にお前はうてん　」っていうてた瀬文さんがうったっていうのも重かった。じゅんと青池のシーンもよかた。（途中の親子丼に密かに爆笑してしまったけども）でも最後の方の当麻の浮遊がどうしても笑ってしまいそうでネタ？って言いたくなる感じでそれと同様にどこかで観たぞ…っておもってた。そうだまどマギだ。パラレルワールドだ。 ",
      "世界のオワリ？！\n 世界滅亡とか話広げすぎだなー。原作ファンだっただけにラストも残念でした。 ",
      "最後の最後までうけねらってる感\n 最後の最後までうけねらってる感 ",
      "伏線がサァーっと回収、堤天才\n エンディングに今までの伏線が全て回収されます。世界の安定を取り戻す事と引き換えに同じ時間を何度も繰り返す（ループする）事になった当麻。エンディングでは宙をひたすら漂い、他の登場人物たちからは確認出来ない霊のような当麻。そんな時救ってくれるのはやはり瀬文さん。save me take loop （セブミータケ ル）ー私を輪廻から救ってーその言葉通り瀬文が当麻に触れた途端、輪廻から解放され全てが終わります。これを最初から考えていたとすると堤幸彦はまぎれも無い天才です。 ",
      "勿体無い\n  深夜帯連続ドラマとしてのSPECが好きな人は、映画はほぼ別物だといっても過言ではないってくらい内容が違う。…というか、もうよく分からない。シンプルプランとか、ガイアがどうとか分かりにくい言葉を並べて人間とスペックホルダーの戦いとかに話を持っていくのはいいとしても、スペックホルダーの扱いが悪すぎる。せっかく香椎由宇とかいい俳優を出してる割にあまりにすぐ殺すし、特にキーパーソンって訳でもない。スペックホルダーとしても、能力のアイデアとしては面白いのに、物語が壮大過ぎて少しも拾えていない。全体的に雑な映画でした。 ",
      "がっかり\n  スペックホルダーの戦いを楽しみにしていたのに、新しいスペックホルダーは水芸女とユダだけで、ニノマエのスペックも見れず、期待外れだった。どうでも良いシーンがだらだら続く感じで、最後の方にようやくこれまでのスペックホルダーが大勢登場したのに、セカイにあっという間にやられて、がっかりした。セカイが時も止めたり圧倒的に強過ぎて、面白味がなくなってしまい、ラストの方は非現実的過ぎて付いていけなかった。前編は野々村係長のシーンが長過ぎでうんざりし、ストーリーが未熟で、安っぽい映画だったなと思った。 ",
      "残念\n スペックのテレビドラマは、とても良かっただけに残念で仕方がない。 ",
      "ドラマがものすごく面白かっただけに、起承転結と続くシリーズ後半の劇...\n ドラマがものすごく面白かっただけに、起承転結と続くシリーズ後半の劇場版になるにつれ、微妙になってく失速感が残念それでもシリアスな中に笑いある設定や世界観は独特で、最終作まで引き継がれてるストーリーが全て繋がってるのでドラマから見てないと話がわからないそしてドラマからの余韻で観るような感じ吉川とバナナ先生がキャラ濃すぎる ",
      "最後に『えっ』てなる。\n  テレビで前後連続放送していたので観ました。感想を箇条書きにすると以下になります。・ドラマを知らないとワケが分からない。・小ネタが分からないととことん分からない。・回想が多い。とにかく多い。・モサモサ喋るくせに早口で聴き取れない。字幕欲しい。・ギャグは面白い。・敵方に共感できる部分もある。・エンディングで全て台無し‼︎・事前にネタバレ覚悟でも解説してくれているブログ等を読んでおくと納得できるかも？エンディングに至るまではそれなりに楽しめるんです。回想シーンが多くて尺を伸ばしたいのかと思うほどではあるんですが、前編含めてホロっとしたり。でも、エンディングで全部ぶち壊します。名前忘れちゃったんですが、主人公の女性が死んでその幻のようなものを瀬文さんが見た次の瞬間から全部台無しになります。法律云々の前に異常なほど瀬文さんを殴る蹴るしまくる警察の方々。何故かお空からふわふわ舞い降りてくる、戸田恵梨香。そして何回目かの回想シーン。その回想シーンでも戸田恵梨香さんが地面に向かって浮遊。ホラーです。途中からはもうニヤニヤしてきました。そして回想シーンが終わり、警察からリンチを受けて有り得ないくらいボコボコにされて有り得ないくらい汚い牢屋の中で座禅を組む瀬文さん。そこにもふわふわしてる戸田恵梨香さん。その戸田恵梨香さんの腕を瀬文さんがキャッチして戸田恵梨香さんビックリ顔。そこから謎のモノクロシーンに移動し、『そしてまた歴史は繰り返す』的な事を北大路欣也さんが仰ります。･････････で、終わり。スタッフロールを最後まで見ようとも何もスッキリ腑に落ちる部分はなく。進撃の巨人の劇場版ほどではないにしても、酷いです。エンディングに入るまで楽しめた分、モヤモヤ感が酷いです。例えるなら物凄く盛り上がるメロディーの曲でサビを待っていたらサビで盛り下がって終わった。そんな感じの不完全燃焼でした。思うんですが、最近の日本はストーリーのエンディングが意味不明だったりするゲームやドラマ、映画が多くないですか？作り手側の自己満足を最後の最後で張り手と共に押し付けられているような気がします。これからはストーリー作りに携わる方にハリウッドとか、海外の方を積極的に採用して欲しいと思ってしまうくらいです。ずっと見たかった作品だっただけに残念ですが、お金を出して映画館に行ったりDVDやBlu-rayを買ったりしなくて良かったです。違法アップロードやダウンロードを違法だとするのは構いませんが、こんな駄作ばかりではそれもやむなしな気がしますね･･･。映画の世界も観客が満足出来なければキャッシュバックするシステムを構築するべきでは？ ",
      "最低最悪\n ほぼワンシチュエーション、セリフのみで構成される内容。動きもなく、話としての面白味は皆無。映画好き、SPEC好き全てを馬鹿にした映画で悪意すら感じる。堤監督はドラマ面白いのに何故映画はダメなんだろうか、2時間スペシャルドラマは面白いのに…。せめて死ぬほどつまらないのだから、ハッピーエンドにすれば良かったとも思う。ドラマからつまらない映画も我慢して追い続けた人にあのラストは無いかと。あそこまで悲惨なラストは無いだろうと。映画鑑賞してきた中でここまで酷い映画は初めてでした。つまらないのはともかく、観客に対しての悪意もあり、心から最悪でした。 ",
      "全シリーズ総括\n 前編と同じく、引き伸ばしが酷い。繋ぎの、月とか街とか風景が早送りでバババッ！と続くシーンが多くて、「もういいからそれ！早くして！」って思いました。それで話がスムーズに進まない。という、前編と全く同じ感想です。ドラマ版が好きで、それ以降はおまけだと思ってて、今回の映画も特に期待せず見にいきました。個性の立ったキャラやテンポ良くかまされるギャグは相変わらずで、これこれ！って感じで楽しめました。好きな役者さん達を見れたのも良かったです。というぐらいで、自分の中でシリーズを補完したかったら見た、完結を見れて良かった、です。人から聞いた話ですが、最後のシーンでの会話にも仕掛けがあるらしいですね。本当の意味で、全シリーズを総括した、という事なのでしょうか。復習してから見直したいです！ ",
      "妖怪大戦争\n ドラマ版が大好きで続きが気になって鑑賞しました。前編はまだしも後編は妖怪大戦争にしかみえなかった。スペックじゃなくないですか、これ？最後迄終わり方も意味不明。残念極まりないです。 ",
      "難しすぎる\n 設定が難しすぎて理解できない。鑑賞後、ネットでみてやっとなんとなく分かった程度。ケイゾクとかみてないので小ネタも分からない。TVドラマシリーズのファンだっただけに残念。 ",
      "もはやエヴァなみの意味わからなさ\n とても面白かったSPECシリーズも、最後2作はもはや謎でしかない。すごい期待して2作同日に劇場で鑑賞したのに、がっかり感しか残らなかった。 ",
      "歴史は繰り返される\n 繰り返される歴史の中で生きている？段々ストーリーがすっとんきょうな方向へ行っている気がする。映画も１，２作目くらいまでが面白かった。 ",
      "ひどい\n つまらなさ過ぎなうえに、訳がわからなかった。酷すぎて内容が頭にはいってこなかった。CGも変だったし、話がだらだらダラダラしてて、期待を裏切られ、最低な評価です。 ",
      "がっかり\n ドラマが面白かっただけに劇場版の面白くなさに本当にがっかり。期待していた終わり方もがっかり。途中当麻とスペックホルダーとのからみだけ面白かった。 ",
      "この酷さは堤クオリティー\n TVシリーズからの伏線を回収せずに、突っ込みどころ満載の安い陰謀説的な説明を盛り込んで、金の無駄使いとしか思えないCGの多用により、まぁチープな作品に仕上がった。やはり堤監督はTVドラマで伏線を回収しない尺でちょっとしたギャグをいれた作品だけを撮ってればいいかと ",
      "なくてよかった劇場版\n 前後編にわけた理由が、商業的なものだったのだろう。それくらい無駄なシーンが多かった。加えて訳のわからない結末に、ボカーン。ドラマは面白かったのに！ ",
      "見なきゃ良かった...\n テレビシリーズが面白かったから見ました。だけど、見なきゃ良かった…。壮大な話のわりに、映像はハリウッドの劣化版…。ただのＢ級SF映画にしてしまった事にガッカリ。ストーリー、世界観含め、全てがチープに感じられ、これなら見ないで終わった方が幸せだったと思います。耐えきれず、途中で見るのを止めました。そんな映画は初めてです。 ",
      "考察必須で分かりにくい\n シンプルプランに隠されたセカイの終焉計画が始まる。全てを終わらせるため当麻は能力を解放し…。最終章後編。考察は必須であり初見時は意味不明だったが、上位の存在に一矢報いたり、瀬文と当麻のラストは考察すると結構好き。ただその分、描き方に不満が残る。 ",
      "豪華キャストのB級映画がここに完結！\n 個人的にスパイダーマン3 というイメージで、なかなか面白かった。豪華キャストで、あれだけの駄作というよりもB級映画を作れたのは大変偉大なことだし、本当に感激だ。もちろん、ケイゾクの映画より圧倒的にエンタメ性はある。また、もちろん、specのドラマとな全然話違うし、面白くないwただ、腐った肉生ゴミウジ虫というセリフが聞けたのは最高だった。唯一残念だったのは、中谷美紀がでなかったことぐらいだ。 ",
      "堂々の完結！\n  つい完結したspec。もう今後、当麻と瀬文のやりとりが観られなくなるのかと思うと、寂しい。今回はセカイとの戦いがメインで、あまりシーンの数は多くない。ずっと似たようなシーンだから、ちょっと退屈してくるけど、specホルダー集合のシーンはアツくて興奮した。あと、時が止まった世界での瀬文さん、、、やっぱりアンタは最高やwwラスト〜エンディングの描写、音楽はかなりかっこ良く、観ていて心地よかった。でも悲しい終わり方。ハッピーエンドがよかったなあ。まあこれはこれでありか。 ",
      "これは・・・・\n  面白くない・・・！びっくりしたぁ、面白くなさずぎてびっくりしたぁ。向井理と大島優子の演技酷過ぎる。特に大島優子頑張れ。滑舌悪いよ。セリフが聞き取れないし、セリフに抑揚がないから単調に聞こえてしまう。私自身が彼女のファンなので、特にこれから頑張ってほしいと思います。それにしても・・・。話のスケールがでか過ぎてこっちは置いて行かれます。スクリーン上ではすごく盛り上がってるのに、一緒に盛り上がれない。戸惑いしか感じない。最後の歌のシーンは長すぎて２倍速で見ました。それでも長い。残念で仕方ないです。 ",
      "後悔。翔まででよかった。。。\n 流行った映画のいいところ集めました的な感じで終了。見るべきところはセカイたちのシーン、浜辺、鉄塔が美しい位。 ",
      "これでおわり？？\n んー今までがおもしろかっただけに残念！自分の理解力がないだけなのかストーリーがイマイチわからないし意味のわからない単語が飛び交いすぎですね。他のメンバーの最後も野々村係長に比べるとあっけない感じがしましたね〜笑specホルダーが集まったところやキャストが相変わらず豪華なのは良かったです！まぁ中途半端な作品でした ",
      "やられた！\n  　タイトルの意味ですが、ネガティヴな意味でのやられた！です。　私はＴＶシリーズのSPECをたまたま見たきっかけでドはまりした訳ですが、監督の歴代作品である「ケイゾク」であったり「トリック」が好きなんですけど、これが堤監督の作品と知らずに、見てる途中で「あれ？これ堤の作品か」と気付きました。　その上で、自分でかなりこの完結をうたった劇場版の一連のシリーズに対して期待のハードルを上げすぎてたのかもしれません。　その結果、視聴後の感想は「なんだこれ」と言う、非常に期待外れだったガッカリ感でいっぱいになりました。　ファンの多い堤作品ですから、もちろんこれを感動したとか面白かったという方も多いでしょう。私がシニカルになりすぎている帰来もあるでしょうし。　けれども何というか、壮大なテーマに多数の伏線。そしてミスリード。それら期待感を膨らませる数々のギミックがちりばめられた割に、色々とチープなんですよね。　ネタバレは控えたいので細かくは書けませんが、唯一良かったと思うのは、瀬文と当麻の関係性を最後まで貫いたとこです。　安易に恋愛色を入れず、二人だからこその強い絆。これだけが一番の見どころかもしれません。　後は超展開につぐ超展開に、動かない場面に豪華(笑)俳優たちの下手くそな茶番。北大路欣也のセリフの間はさすがだなとは思いましたけれど。大島優子は唐十郎の下で10年ほど下積みしてこいって感じですね。まあ栗山千明はキャラ設定としてアレだったのでしょうけど。　あと何か知らんけど向井理出しとけばいいって風潮でもあるのかしら。本当こいつ下手くそだと思った。　まあこの八つ当たり的な話も、映画が酷かった裏返しなんですけどね。　一番気に入らなかったのは、オマージュ遊びが空気読めなさすぎで、本来であればカタルシスを得られるシーンの印象をぶち壊していると感じました。　トリックなどで、所々にメタ的なスタッフの遊びが入ってたりと、そういうレベルであれば文句は無いのですが、完結編をうたったこの劇場版だと、高い金だして見に来ている観客にはすこし失礼なんじゃないの監督って感じですね。　視聴者をいい意味で裏切るという手法は評価されてしかるべきでしょうが、これはさすがに空気読めてないかなと。　本来コメディとシリアスは水と油だと私は思います。適当に撹拌したらすぐに分離してしまう。　しかししっかりと念入りに撹拌したなら、マヨネーズのように上手く溶け合う。　それは非常にテクニックの必要な事であると思いますが、うん、この映画でやることじゃなかったですね。　以下、ネタバレします。我慢できなかったので。　ガイア理論。平行世界。数ある結末の様々な帰結。　ファティマにガフの部屋に八咫烏。　卑弥呼が出てきてこんにちは。　何というか混ぜすぎ危険。　うん、来世で待ってろだけは評価できます。　後はご自由にご覧になってくださいな。 ",
      "かなり感動です‼︎\n テレビシリーズから観てます。寒い？w ギャグが大好きです。この最終章は6回みちゃいました。これは劇場で観て正解でした。私的に近年の作品では、まどマギと並ぶ感動作です。DVDが出たら即買います。このレビューは参考になりましたか？(ﾟOﾟ)＼(- -; ならんわ ",
      "今までで…\n 今まで観た中でも一番時間がムダだなと感じる映画でした。めちゃくちゃで、単純で、グロかったです。もう観たくはありません。 ",
      "率直な感想\n まず、ストーリーは全くもって楽しくなく、ドラマファン→映画だと楽しめない。と思いました。AKB大島と、向井理をぶち込んできた意味もわかりません。レンタルで出ても借りません。 ",
      "難しかった、おちゃらけすぎた\n  時折入るおちゃらけすぎたシーンは不要だと思った。当麻が死者と並びセカイと対峙するシーンなども、お涙的な仲間との絆を描きたかったのかもしれないけど、かえっておちゃらけに感じた。クライマックスなので、もっと真面目に作ってもらいたかった。真面目に世界観とか話の意味とか考えていたのに。ストーリーを広げすぎて、うまく畳めなかった感じ。佐野元春ファンとしては嬉しかった「彼女」のフルコーラスも長過ぎた。結局、いくつもあるパラレルワールドのひとつの物語でしかなかったのか？連ドラから見ていて、人類の新たな可能性を問う物語だと思っていたので、残念。あと、当麻の頭脳戦ももっと見せて欲しかった。ケイゾクの映画のときも感じたが、期待が大きかった分、モヤモヤが凄く残った。 ",
      "TVドラマは面白かったのに・・・・\n ＴＶドラマが好きなので期待を裏切られた気分。ヤリスギだと思った。ドラゴンボールで言うと、サイヤ人編以降を見た感じ。 ",
      "どうだろう\n ちょっとやりすぎじゃないかなーとと思うスペックは映画よりドラマの方がいいなー！でも隣の男子泣いてたし、普通にいい映画！ ",
      "パラレルワールドか\n  瀬文と当麻の2人はとってもイイ♪それと係長もね♪だけど、ドラマでやってた時が一番面白かったかな・・・ラストがイマイチ・・・私、パラレルワールド系の話があんまり好きじゃない・・・そうすると何でもアリになっちゃうし・・・ ",
      "なんか違う\n 私の好きなSPECとはなんか違う。壮大になり過ぎて理解し切れないし、場面も移動せずずっと同じところにいて、変化に乏しくダラダラした感じ。終わり方ももやっとした。スペックの能力ももはや魔法。日常に潜む非日常みたいな感じが好きだったから、あそこまでぶっとんでしまうとちょっと冷めちゃうな。結局どういう結末なのかよくわからなかったのは私がばかなだけなのか…いつもみたいにくだらないことで喧嘩してる当麻と瀬文が見たかった。騒がしいけど楽しい未詳で終わって欲しかった。どうして監督はふたりをあんなに痛めつけて、血だらけにしたがるのだろう。最後の浮いてるところ、アハ体験みたいだと思った。 ",
      "もやっ\n  無限の可能性がある、というテーマには即している。人の想いに応じて目覚めるスペックではなく世界における可能性だ。しかし、パラレルワールドで落とすのかと、ほんの少しがっかりした。いやだいぶ。ハッピーエンドでなければつまらないというわけではないが、雅ちゃんが手紙を読む世界、終わる世界、何事もなく平穏無事な世界、が同時に存在するというオチには、何となくもやっとするものが残る。「で、それは夢オチとどう違うの？」とな。実際、一緒に行った友人に聞かれたのだが、何とも言えなかった。更に深い場所に何かがあるように見せかけるキイワードの多用は底がザルだった時のがっかり感が半端ないのでやはり好きではない。どうとでも云える世界がヤダ…っていう歌を思い出します。ただ、朝倉はないわー女子高生を乱暴して録画して真山さんに送りつけて嗤っている変態なのに最後に渋い声で何か言っても知らんわー。とか色々思ってしまう…。何とかカラスや朝倉でケイゾクに継続させてみる意味があるのかよく分かりません。制作者サイドが自ら中二病と突っ込んでみたところで幼稚であるということはどうしようもないのだ。これが可能性の限界。それでもわたしはチープで可愛らしい連続ドラマ『SPEC』が好き。好きだからこそ厳しい評価になるのかなあ…。レギュラーも新キャラも、とてもすてきでした。 ",
      "よかったです\n あの壮大なスケールとスペックワールドは最高でした。2回見ましたが、2回目はさらに感動しました。やはり、後編の方が迫力満点で面白かったです。 ",
      "壮大なる世界観、刑事ドラマ越えてます。\n  ドラマをみていない派の一人ですが、specってちょっとSFテイストのセリフやキャラがたった刑事ドラマじゃなかったっけ？その背景があっての後編の世界観すごいですね。シナリオぶっ飛んでます。最後まで言葉に出てきた刑事魂は最早、なぜ、どこに必要何でしょうか？闘う相手が人類の滅亡をたくらむ地球の悪であるのに、刑事ってちっちゃすぎないか。敵が、地球の権力者から、スペックホルダー、さらに地球太古の幽体から、地球の悪意って凄すぎです。多分、楽しめない人が多いのも解る。ぶっ飛んでますから。脚本家はよほどの冒険家かspec嫌いなのかもしれないね。それ程前編と後編の違いがあります。まあ、最後の回想シーンが有って良かった。あれでこの作品が、ドラマから派生した作品だと思い出したから。堤監督お疲れ様でした。 ",
      "前編と一本で良いのでは…。\n TVのspecとは趣きの違うプロローグ、もしくはエピローグでした。前編を観ていたので、こんな感じだろうと納得しました。でも、堤監督の作品は好きです(*^^*) ",
      "後編\n ドラマ観ずに行きました。ちょっとよく分からなかった。ドラマを観てから映画を観た友達は良かったと言ってたので、そちらを観てから再度鑑賞しようと思います。 ",
      "理解しずらい(´･ω･`)\n 今までSPECのドラマがおもしろくて、ずっと好きだったのですが、映画はすごく難しかったです。ファティマ第三の予言とか、なんかちょっとでも予備知識がなければ全く理解できなくて、正直おもしろくなかったです。でも、ステキな俳優さんがたくさん出られているので、小ネタはおもしろかったです。 ",
      "これで終わり？\n 漸が総集編&野々村係長待遇の生きざまを表現したものだとしたら、コウは正に完結編となっていました。後半流れが早く詰めすぎなんじゃないかなと思うところも有りましたが、エンディングで流れていく時間への布石かなと思うと納得です。舞台挨拶で堤監督が言われたあの事がエンディングに通じるのかなと期待が大きかっただけにただこれで終わりなのって気がします ",
      "2本に分ける必要があったのか…？\n 海外ドラマのように壮大な陰謀ストーリーに発展していったSPECシリーズもついに最終話。テレビシリーズからずっと観てるんでほんと感慨深い。最終章は2本立て。もったいつけるよなー。シリーズ観てるひとにとっては、総括的な内容でおなかいっぱい間違いなしだと思うけど、ん？、ちょっと待てよ？これ、2本に分ける必要あったのか？商業的な事情かもしれんけど、もう少しスリムに編集して1本にまとめるか、1本目(漸の篇)はテレビのスペシャル放送にして、劇場ではほんとに完結篇とするとか。2本って、考えてみりゃ映画の導入部に課金してるようなもんだからな。…ダメだな、そういうこと考えると素直に映画が楽しめなくなる。そもそもファンのみを対象にしてる映画でからこれでいいのか。 ",
      "specファンだからこそ\n specファンだからこそとても残念な作品でした。なんかぶっとびすぎて、現実から離れすぎてわけがわからなかったです。昔の映像とかながれてきたときに、あー打倒にのまえのときが1番よかったなぁ、と。ちょっとやりすぎましたね。 ",
      "めっためたのレビュー\n レビューはめっためたこの作品は、テレビ版を見ていない人が見る作品ではない！だから、その人たちの批判は仕方ないものだろうテレビからのファンの意見としては、全ての謎を解明して欲しかったかな1作95分はちょっと短かったと思う…安堂ロイドも同じ匂いがするが、ATARUのようにもし映画化したなら映画飲みで楽しめる作品になっていることを願う ",
      "クソオブザクソ映画\n  全てにおいてクソ要素しかなくて何から言えばいいのかわからない…こんな事は初めてだ…。一番心に残ったのは(悪い意味で)、最後の瀬文さんのリンチシーンはいるのか？ということだ。あとCGがクソ。あと脚本。全てがクソだった。★半分もあげたくないレベル。むしろマイナス。最悪だった。 ",
      "鑑賞費も結。\n  間を置かずに後編が始まったので、すぐに入り込めたけど、やはり 前篇の流れのまんまが続くばかりで、話が前に進んでいかない。 これって分ける必要あったの？と思うばかりの演出と構成に飽きる。 今回こそ主人公の当麻が活躍する極め付けのシーンなのだろうけど、 その決着のつけ方は理解できても、そこまでが長い長い。そもそも あんな白い連中(向井と大島)にガイアがどうの、って語られてもねぇ。 演じてる俳優も、今作の世界観を理解できていたのかなぁ？なんて 大きなお世話まで考える始末。設定や趣向は面白いと思ったけれど、 万人狙いの作品ではないことを(分かっていながら観たのでそこは由) 熟考してから選ばないとならない作品が、ますます増えたことを実感。(当麻が降ってくるシーンは面白かったけど、最後ってどこかにいた？) ",
      "さようなら！\n 終始激しい戦い。特有のギャグも少しですがはさんでspecの世界観がちゃんとあったなと思いました。あれ、なんで？ってなってしまう所もありましたが、見終わって一緒にみた友人に説明されて納得しました。難しかったですね（笑）音楽もよかったです。 ",
      "5組8名で鑑賞\n TV版の方がワクワクした。なんとなくエヴァの世界観に近いような気がする。無理やり盛り上げちゃうとハードル上がって、見ている方はツライですね。 ",
      "結\n  漸ノ編を教訓に、期待せず観賞。もうここまできたら予想通りの流れで、あとは結末を待つのみ…という気持ちで最後まで観られました。正直、ストーリーはもうよく分からん。ただ、当麻と瀬文の出来上がりっぷりに感動しました。そんな頑張ってた二人の結末に、朝倉が顔を出しちゃったのは、こじつけられた気がして残念。SPECは当麻瀬文の話だから、柴田真山は出ない。て割には、中途半端だな。 ",
      "冗長的\n 同じセリフが何度も。。。もう分かったから！喋ってないで、早く次に行けよ！って言いたくなった。笑ネタが尽きて、間を持たせる感じ？ドラマは良かった。緊張感があって。話のテンポにメリハリもあったし。天もそうだったけど、映画版は、なんかダラダラして。ギャグもイマイチ空回り。作ってる人が実は違うとかかなー？短くていいから、時間をもっと絞って、ちゃんと編集して欲しかった。 ",
      "やっぱり２つで１つの方が良かったと思う\n テレビシリーズの良さがなかったな。映画になって出てきたものだけで話が完結していっちゃった感じです。嫌いじゃないけど、テンションも上がらなかったな。まあ、大島優子の株はあがりました。主役の二人も仲間たちもいらなかったんちゃうんって思ってしまいます。 ",
      "間延びし過ぎ\n VFXのクオリティも低く、ストーリーも今までと乖離し過ぎ。また、終わり方も完結ではなく、次に繋げる終わり方に辟易した。次に続編が発表されても、大人は着いていかないだろう。 ",
      "SPECを根本からひっくり返した堤監督に賞賛を。\n  あくまで個人の見解なのでご了承を。まずはクライマックスの考察から。瀬文が当麻を撃ったことで世界は一つのパラレルワールド、当麻の存在しない世界へと移し替えられた。二つのシャボン玉の片方が割れる演出がそれを象徴的にあらわしている。佐野元春の歌に乗せて当麻が浮遊しているシーン、これは当麻のいない世界を映していると思われる。当麻のいない世界では本来当麻が存在していたところには別の誰かが補填されていると思われる。そう考えると、この時瀬文が殺したのは当麻の代わりに補填された存在であるいえる。当麻のいない世界でも事件の解決の過程から当麻が消えているが事件解決という結果は変わらない。そう考えると瀬文の殺人という結果も変わらず、瀬文の逮捕も理解できる。少し屁理屈に思われるが、瀬文を逮捕した警官も警官殺しとは言ったが、当麻を殺したとは言っていなかった。この世界で当麻はあらゆる時間と空間を彷徨う無間地獄にいる。全ての世界を認識するが、誰からも認識されない孤独な存在となる。瀬文は世界の転換点(パラレルワールドを移動するきっかけになった存在)のため当麻の存在を覚えている。そしてラストシーン、当麻の腕を瀬文が掴む。確かに瀬文には記憶が残った。しかしそれだけでは無間地獄に囚われた当麻を見つけることはできない。当麻と瀬文、二人の心が世界を超越して繋がったのだ。世界は一つではない。そして、想いは世界を越える。スペックとは人類対先人類の物語ではない。人と人の想いが起こす奇跡の物語である。最後の言葉Someone who loves you must beCLOSE to you.『あなたを愛する人は きっとあなたのそばにいる。』この言葉が全てだ。 ",
      "ここまで引っ張っておいて、期待はずれ\n  SPECシリーズ完結編の後編です。最終決戦なのですが、ずっとビルの屋上で話をしているだけで、ほとんど展開がありません。過去のSPECホルダーも出てきますが、すぐ消えてしまいます。これまでの謎もセリフで説明されるだけなので、イメージが湧かず、これまでのストーリーとの整合性もよくわかりません。「天」や「結～漸ノ篇～」に出てきた雅が野々村係長の手紙を読む場面とは矛盾しないのでしょうか。今回の事件で歴史が変わったパラレルワールドだとすれば、何でも説明がつきますが、何かスッキリしません。ラストは予想された展開ですが、何か唐突な感じがします。映画２本でも説明しきれないのであれば、完結編をＴＶシリーズにすればよかったのではと思います。 ",
      "なんで映画化したの\n これ全部ギャグでしょ。最後までずるずると引きずりすぎてる感じ。ドラマあんなに楽しかったのになぁ。個人的には残念な仕上がりでした。 ",
      "感動する場面もありました\n ドラマの頃よりスケールが壮大になりすぎて、specの雰囲気の良さがおざなりになってるという印象が否めなかった。ただ、感涙したシーンもあったので、観て良かったと思う。 ",
      "ふむふむ。\n  まぁ、漸ノ篇よりかはマシかなぁ～。伝えたいコトもなんとなぁ～くわかるけど、なんせぇ～えらい壮大な感じになってるから途中からワケがわからなくなっちゃったなぁ～(´Д｀)ドッカ～ン!!ブクブクボコボコしてバァ～ンてなってシィ～ン…フワフワ。フワフワ。フワフワ。 ガシッ！一緒に行った友達は『面白かった!!』と満足してたので、まぁ～人それぞれですねぇ(。-∀-) ",
      "話しはわからないが…\n 話しの内容がいまいちわかりにくいが、SPEC的な笑いがあってよかったです。真剣ながらも、ちょいちょい笑いがはいって、テンションの寄せどころが難しかったですけど、、、。感動できる部分もあって、最後のほうは、今までの総集編的な感じになってて、よかったです。 ",
      "うーーーん\n 瀬文と当麻の二人のあの感じに、涙しました。けど。涙しましたってだけで正直納得いかなかったり、すっきりしなかったり。スケールの大きな映像と景色はすごかった。けど。ドラマが面白かったな、と。説明が増えるのはしょうがないし、ある程度は分かる。けど、「…！？」ってなる部分が多かったです。私がケイゾクを観てなくて、そこの点で勉強不足なのもあると思います。急いで終わりに向けたのかなぁって感じでした。うん、そういう終わり方なのね…。って。そして個人的に淋しいなと感じたのは、音楽や効果音が少なかった点、瀬文当麻の絡みが少なかった点、って感じです。そこがスペックの好きな点の一つだったのもあって、なかなか淋しかったです。でもスペック一段落ですね！スペックファミリーは大好きです！ ",
      "ウゥゥゥl高まる！\n とうとう終わりました。エヴァぽく作るとこが気に入らないのと、おっさんにしか分からんギャグも少なめ。規模がでかすぎて、う＾け～る～！こんなんだったっけＳＰＥＣ！ＢＲ買ってまた見よう。 ",
      "バルト\n 。。。なんていったらいいのでしょうか。もう一回劇場に足を運ぶ気にはなれないので、ディスク化したら、ゆっくり2本を見直してみます。言葉になりませんでした。涙 ",
      "なにこれ？\n  前編も後編もとてもつまらなかった。強いて言うならギャグとかはおもしろかった！ドラマの時が一番だと思う！まず、オチの意味分からんし死んだスペックホルダーが出てきたと思ったらすぐ死ぬ。。さすが日本の映画だと思いましたwww ",
      "specらしいけど\n spec好きなら楽しめるかな、ただ、CGなど映画としてのつくりが雑で細かい所で？？と思えるところがあった。時間が無かったにしてもちゃんときおつかって作って欲しい。 ",
      "「劇場版SPEC 〜結〜」を鑑賞して考えた、幾つかの事。\n  ◆エンドロール直前で、余りにも耳慣れた８０年代のバラードが流れ始めたのには正直驚いた。しかもフルコーラス。この作品の一部分が、堤監督の個人的嗜好の基に作られていた事を、改めて思い知らされるシーン。少々長すぎるとは感じたが、残された瀬文の心情を描写するには、適切な選曲だったと思う。余計な悪役キャラを増やし、設定を膨らませ過ぎたせいで、難解な結末となり、酷評レビューが溢れている。完結を迎えた今、自分も少しだけ感想を述べてみたい。まず、この作品に引き込まれるキッカケとなった、ニノマエジュウイチについて。TVシリーズのクールな悪役青年が、劇場版以降では軽薄で憎たらしい “おちゃらけボーイ” に成り下がってしまい、爻ノ篇に至っては、どうでもいいエキストラになってしまった事が、とても残念だ。ありきたりな推理ドラマだと思いながら眺めていた、テレビシリーズの第一話で、時を止める潔癖の青年を初めて見た時は、一体どんな展開になるのだろうと、強く興味を抱いた。あの空気感を持ったダークヒーロー的なキャラで、最後まで引っ張って欲しかった。そしてもう一つ、この作品における堤監督最大の采配ミスとなった、野々村係長の爻ノ篇を目前にしての殉職について。有村雅さんとの甘く切ないラブストーリーで、SPECに笑いと癒やしの空気をもたらしてくれた心優しいベテラン刑事を、何故 あのような形で消し去ってしまったのだろうか？野々村係長は本シリーズの屋台骨であり、ここまでSPECが盛り上がった最大の理由は、野々村係長の存在なのである。野々村係長の不在が影響し、爻ノ篇においは、適度な息抜きとなる場面が無くなり、ワザとらしいジョークが空振りするだけの、重苦しい流れのままで終わってしまった。（瀬文が砂場に突き刺さる場面にはガッカリ）野々村係長奇跡の復活劇と、未詳課員の、笑顔でのラストシーンを期待していただけに、不満の残る結末となってしまった。 ",
      "世界とは何か\n  映像があまりにも現実離れしすぎてポカーンとしてしまいましたが、観おわってよくよく思い返してみるとこれは日常の世界で起きていることをあえて非日常に描いているのではと思いました。パラレルワールドとかそんなものは本当に存在するのかわかりませんが、わたしたちが世界だと思っているものが全てではない。一人の人間が一生に知り得る世界なんてたかが知れていて現実に起こっていることのほんの一握りにすぎないんだということ。それがこの映画の言いたかったことなのではないかと私は思いました。(それが全てではないと思いますが。)それに気づいた時にいろんな？がつながってスッキリしました。人の数だけ世界はある。それを全ての人が認識するだけでもっと世界は良くなる気がします。 ",
      "完結？\n とうとうクローズしたぁー!最後の方はもう、なにがなんだか訳分かんなかったけど、いいんです(^з^)-☆とにかく終わって満足～からの達成感♪♪♪ ",
      "映画はファンのものではなく監督のものだったという話。\n テレビドラマからのファンは未詳対スペックホルダーの戦いに魅了され映画に足を運んだと思いますが、残念ながら、映画のSPECは、悪い意味でファンの期待を裏切った作品であり、完全に製作者側の趣味嗜好で作られています。製作者側が描きたかったものがなにかは少しは理解できたつもりですし、後半の瀬文と当麻の絆の強さを描いた部分は唯一シリーズ中の二人の関係を継承しており見ごたえありましたが、その他のアニメやゲームに出てきそうな世紀末的世界観は、テレビシリーズの世界観からは違和感大であり、別物と割りきって観ていても何か白々しさが残りました。映画を楽しみたいのなら映画を観る側も理解しようとする努力がいるのは解りますが、映画はエンターテイメントなので、製作者側ももう少しファンの嗜好も考えて、ファンの期待を裏切らないように映画を作ってもらえればな、と切に感じた映画でした。 ",
      "絶対に負けられない戦いが、ここにはある！！(ﾟДﾟ)\n  なんとも言えない後味の悪い終わり方だった。正直もう少しラストの説明が欲しかった。個人的には後日談的なストーリーをテレビ版でもいいのでつくって欲しい。にしても、このシリーズで戸田恵梨香の印象が大分変わった。(○´∀｀○)オーライ♪オーライ♪ ",
      "SPEC大好き( ^-^)ノ∠※。.:*:・'°☆\n 今回、難しい内容だったけど、とても良かった。ありがとうわん。大切なものは、何か考えさせられた。SPEC観れて良かった(^^)/ ",
      "結っ！って感じでした。\n 二本に分けなくてるのだから、こんなもんだと思います。笑ったり、少し眠くなったり、うるっときたり…集大成と思いながら観ると、じーんときて、終っちゃったんだなって改めて思いました。 ",
      "最後は人間すべての戦い\n 今までのサスペンスから少し変わって神対人間の古典映画に変わった。内容的には今までと変わっているので好まれるとはいえないとと思うが瀬文の使い方が最高。あれほどのヒーロはいない。最後に朝倉の名前も聞けてよかった。悲しい物語のなかに最後に希望があった。 ",
      "おっふ\n  おおおおおう、消化不良、、、、、途中までは本当に良かったのですが。ラストに持っていく感じがぽかん、と。今までの全ての答えをこれでもか、とくっつけてしまったような…なんにせよ、個人的に吉川好きなのでもっと活躍して欲しかったです…敵役ももっとやり方もあったろうし。セカイとかもっとヤバイんじゃね？？と。とにかく、湯田のインパクトwwと、海野先生と地井のあの感じ。ブラボーです。小ネタもわかる人にだけ分かればいい雰囲気がもう。素晴らしいです。佐野元春さんのBGMのシーン。眠くなりますwあれは当麻がいない体の話になってんのかな。ラストの終わりも。ナレーションがすごい気になりました。。。当麻と瀬文のコンビも今回で終わりか…なんかなぁ…淋しいね。なおさら単身仕事に着てる身に淋しさがしみたwトリックも終わるし。。。堤！！！監督！！！！次回作！またシリーズになるようなもの！期待してます！！！！！ ",
      "1800円返して〜\n 前編見たときに、こういう思いをするのではって予感していたので、見事予感的中！これで自分もスペックホルダーの仲間入りです。プロが製作してこれって、ある意味凄いかもしれない。 ",
      "ありえない。\n  前編は良かった、後編も途中までは良かったよ。でも当麻が最後撃たれて…からが、とても残念。なぜ世界が戻されたのか？なぜセブミがリンチに近い仕打ちを受けるのか？わからない、最後の当麻が浮遊してるのもなぜ？？あの終わり方が本当に残念すぎて嫌だ。 ",
      "みなさん酷評なんだなぁ……\n 足りない。広げすぎ。わからない。伸ばしすぎ。無駄が多い。ケイゾク？それもわかる気がします。だけど、それを差し引いても、当麻と瀬文の関係性とあの表情とかセリフとかが胸に焦げ付いて、数日経った今でも離れていかないんですよね。その部分があっただけで、もう満足の出来だと思います。 ",
      "だからさぁ\n 　ちょこちょこ笑えましたよ。小ネタに。でもねぇ。　連ドラがここまで支持されたのは、ケイゾクから続く怪しげの雰囲気、当麻の解決のカタルシス、シュールな小ネタ、specの能力の楽しさ、日本有数の優しげな俳優加瀬亮をマッチョ役に採用した大胆なキャスティング、などなどでしょ。スペシャルの「翔」の見事な謎回収を見てしまったら、映画への期待もそれこそ「高まるぅ！」わけですよね。でも、製作サイドにすれば、「映画なのだから」大作感がほしい、観客の期待を上回りたい、などの思惑が働いて、あの「天」から続く「結」へのがっかり展開が生まれるのでしょう。specが面白いのは、日常の中に潜む非日常の面白さでしょう。生身の人間が持つ知恵で、能力者たちをやりこめるところでしょう。　中二病全開で、予言とか旧人類とかパラレルワールドとかいきなりどっかから持ってこられても観客は戸惑うだけです。こういうのを真正面からとらえてしまうと、その回収だけで精一杯です（その意味では回収できてたと思いますが…）。　レビューを見ると、堤監督への批判（ＣＧ使い過ぎ、ビルの屋上に居過ぎ、大島優子いまいち過ぎとか）が集中してるけど、脚本の問題じゃないすか。あの本で、もともとのspecファンの期待にこたえる映画は無理だと思います。　今思うと、ニノマエをアイディアでやっつけた最終回はしびれたなあ。前後篇とも初日に見ましたが、さびしい気持ちで帰ってきました。 ",
      "なにこれ\n 評価が高い人はご自由にどうぞ。賛否両論とか言ってる人はなんなの？難しいけど自分にはわかった!!みたいな？勝手にしてください。本題に戻ります。ここまで酷い映画は初めてみました。内容は理解しましたよ。その上で、で？って感じです。皆さん書かれてますけど、無駄なシーン多すぎでしょ。とくに最後の浮遊シーン。気持ち悪くて鳥肌ものでした。吉川とか何しに出てきたの？たいして笑えないのにわざわざ出てきて、しかもあっさり死ぬし。話を広げすぎてほんとに意味が分からない終わりになってました。翔の時点で怪しかったけど、ドラマシリーズのファンだったので、一応最後まで見ました。それなのにこんな屑映画で締められて怒りしかありません。金はいいから時間を返してほしい。今から見る人は良く考えてから見てください。100円でレンタルしても後悔するレベルの作品です。 ",
      "満足と消化不良が混在。\n 全編クライマックスまつり！人類の存亡をかけた世紀末！向井理のセカイが不敵な存在感を見せていた反面、大島優子はキャラ立ちには及ばず勿体ない印象。当麻の渾身！瀬文のド根性！二人の繋がれた手が切なさを塗り替える心強さを伝える。が、しかし正直、スケール感が大きすぎて醒めてしまった。ファティマ第3の予言とかガイア由来のなんとかとか壮大な方向に進まず、『トリック』路線の落ち着いた方向に行ってほしかった。スペックホルダー達の葛藤が置いてけぼりになっていて残念。 ",
      "SPEC結\n ドラマシリーズから始まったSPECシリーズの最後に相応しい映画。ノンストップで進んで行き、謎が明らかになっていく。その中にある小さいギャグなどの笑える部分はやはり最高。そして、壮大なスケールで行われてきた当麻と瀬文の闘いはこれで終わる。だが、最後にファンをケイゾクさせる、製作陣にさすがっすと言いたい感じ。 ",
      "気持ちが悪い。\n  当麻がスペックを使うシーンのピカピカはポケモンのポリゴンの回のように倒れる人が出るのではないかと、心配になりました。それに世界観もぐっちゃぐちゃ。色んな宗教や歴史や理論を引っ張り出して、心外です。正直オススメしたくないです。個人的に面白かったのは零まででした。 ",
      "正直 な感想 ネタバレ\n 風呂敷広げ過ぎた感じ。日本の映画によくある、広げ過ぎて、収拾つかなくなってしっちゃかめっちゃかになった感が否めない。結局テレビで終わるべきだったような。人それぞれだろうが。。あーーやっちゃった… ",
      "地獄の底で悔い改めろ・・・\n  テレビドラマ「SPEC～警視庁公安部公安第5課　未詳事件特別対策係事件簿～」の劇場版第3弾で「漸」の編の続きでSPECシリーズ完結作となる「爻」の編。本作は世界を崩壊（リセット）させようとするセカイとそれを阻止しようとする当麻や瀬文達の対決が中心となる。前作の「漸」の編から賛否両論であったけど今回の「爻」も評価が分かれる作品(笑)内容の大半が警視庁の屋上の鉄塔で進み、CGが多いのは少し退屈感が感じられたし、多くの人達が思っているであろう分かり易いSPECホルダー同士の戦いがなかったのが少し残念ではある。（例えば、ニノマエ対セカイで互いの時を操りあうとか）しかし、自分的には今まで謎にしてた部分はあらかた語られてたし、SPECシリーズを完結させる感が感じられ最終的には良かった思う。内容としては、やはり当麻の右手には秘密があり、それは「ソロモンの鍵」である。これは、次元を超え、冥界と現実世界をつなぐ扉であり、時間を巻き戻す事も可能なものである。つまり、当麻は左手に火の剣を持った天使であると共に右手にソロモンの鍵を持つ者でありセカイと潤はそれを利用して世界を崩壊させようとする。セカイ達は世界を一度リセットして先人類を復活させ欲望にまみれた現人類から世界を取り戻す事だったけれど、セカイ達は霊体で物理攻撃は効かないはやりすぎ感があったし、当麻の体を冥界からの扉として出ようとした先人類のCGも少し違和感があった。でも、瀬文が放った銃弾が当麻に命中して一瞬で現実に戻った瞬間との差がより作品にメリハリがついている。結局、当麻は時間軸の狭間の様なところに行ってしまい、当麻がこれまでいなかった並行世界が流れていくわけですが、天の最後の雅ちゃんが野々村係長の手紙読むシーンで崩壊した世界が周りの景色から感じとれるので違った結末もあったのかと・・・（救えなかった世界とか）（もうマルチエンディングで作ればよかったのに、例えば1週ごとにエンディング変わるとか(笑)）最後に瀬文だけ当麻を覚えていたのは時間軸に影響を与えた者だから？それとも当麻との愛というか絆の力？なんせよ当麻と瀬文の事を考えると、とても切なくなるエンディングだったと思います。本作でSPECシリーズは完結ですが、DVDとかでもう一つのエンディングみたいに皆が笑えるエンディングも作ってほしいですね。少し内容を広げすぎた感が否めないですが、長いようで短かったSPECシリーズが終わるのは正直さびしいですね。でも、良くも悪くもSPECが好きな人は一度は観た方がいい作品です。※エンドロールの会話に「朝倉」を登場させたけど、やるならもう少し他にケイゾクネタを増やしても良かったし、やらないならスパッとなしにした方がいいかと。SPECから見ている人は100％わからないのだから・・・ ",
      "一応完結ｗ\n 堤監督の作品はどれも好きで、それなりにファンなので、そんなポジションでの批評ですｗｗ３年以上にわたった（ケイゾクからすると１０何年？）シリーズも大団円!内容は伏せますが、こういうエンディングしかないよな～…が素直な感想ｗ普通に見たらツッコミどころ満載ｗですが、この手の映画はそれを言っちゃあおしまいよ～～なのでそんな無粋なことはしたくありません!!!ｗしかしさすが堤監督は緩急のつけ方が絶妙ですｗストーリー、音楽（必聴!）、配役（大島優子は…さすがにミスキャスト…。Ｐのお気に入りらしいんですが…）、どれをとっても堤ワールド全開で理屈抜きに楽しめる映画です! ",
      "２日夕方に池袋シネマ•ロサで鑑賞なう。 ただいま全国絶賛公開中\n 人気テレビシリーズの完結編2部作の後編。劇場版前作「SPEC 天」で登場した「シンプルプラン」「ファティマ第三の予言」の謎が明かされる。監督は堤幸彦。ストーリー「劇場版SPEC ～結（クローズ）～ 漸（ゼン）ノ篇」に続く、最終章の後編。ドラマ版レギュラー出演者、歴代のSPECホルダー、前作より出演した栗山千明らが総出演し、ドラマ版、劇場版から張られてきた伏線が全て回収され、全ての謎を明らかにする。SPECを持つ者と持たざる者。両者が混在する世界で、SPECホルダーと警察との戦いが今終わろうとしていた。監督：堤幸彦キャスト戸田恵梨香、加瀬亮、北村一輝、栗山千明、香椎由宇、有村架純、KENCHI、遠藤憲一、浅野ゆう子、神木隆之介、福田沙紀、城田優、田中哲司、安田顕、真野恵里菜、三浦貴大、イ・ナヨン、向井理、大島優子、竜雷太 ",
      "普通に面白かったよ\n 酷評が多かっただけに大丈夫か？と思って見てきましたが、全然最後まで見れましたよ。話がかなり後付けの割にはうまく終わらせてくれたと思います。無事に終了してくれて良かったです。Specありがとう！ ",
      "やりたい放題？！\n ラストシーンが、思いっきりB級映画のホラー映画で、ビックリ。あこまで特殊メイク的にしなくてもいいんじゃないのか？とか瀬文が打とうとするシーンの無音のフラッシュバックみたいな回想シーンもちょっと、洗脳されそうだったし、その後の当麻が飛んでるシーンも時間潰しにしか感じなかった。瀬文の暴行シーンも何故あんなに、暴行されてるのか意味がわからない。卑弥呼もよく存在が謎だったし。内容もちょっと難しいのか、訳がわからなく。ちょっとー、っていうところもあるが、まぁ見て良かったかな。まぁ、ラストだからシビアなシーンになるのもしょうがないしね。 ",
      "事前にここを見て欲しい\n 元々、学生時代中二病全開でエヴァンゲリオンや聖書、神話、時限の考え方等を貪るように調べていたおかげで面白かったですが、分からない人にはなんだこれ？！で終わると思いますファティマ第3の予言で検索して出てくるサイトを見て行ったほうが、かなり楽しめるかと思います。あとはエヴァンゲリオンの考察動画もオススメです…！ ",
      "spec最高！\n いや～面白い映画でした。これでいんじゃねスカ？もう、終わりなんだし…賛否ある映画だと思いますが、私はspecのファンなんですよ。断然おもろい映画です！ただひとつゆるせないのは椎名桔平が消えたこと！非常に残念！しかしながら、ありがとう堤監督！ ",
      "戸田さんと、加瀬さんの名俳優たちの熱演に2点です。\n 堤シリーズは、大好きでケイゾクやトリックなど、ドラマspecもこれまで一応見てきたつもりです。しかし、私には天？スペシャルから面白さが崩れていくようにしか感じませんでした。最後は盛り上がるだろうと、期待していた映画spec。確かに難しくなり、私も頭が追いつかない所も多々あったかもしれません。しかし、世界が広がりすぎて収集がつかなくなったのが目に見えるぐらい本当に面白くなかった。何より1800円を払ってみる意味がどうしても分からない。金欠の私には、ただ後悔しか残りませんでした。次回に期待します。 ",
      "spec 有終の美！\n  このSPECの素晴らしいところは、回を重ねるごとに進化するところです。爻ノ篇は散りゆく桜のごとく、綺麗で少し儚い終わりをみせてくれました。ドラマ放送のころから3年以上、「続きが観たい！」とおもわせる先の見えない展開に幾度もなく驚かせられました。今の私の気持ちを全て語るのは難しいです。SPECを語るには最低１日はかかります(笑)しかし、これからもSPECは自分の中では終わりません。永遠に心の中に残ります。レビューをみていると、良くなかったという方がいらっしゃいますが、その人はもう一度この作品を観てください。そうすればこの作品が本当に言いたかったことがわかると思います。それでもわからなかったら、それはあなたはSPECには到底かなわないことを意味しています。今回２つに分けた意味が理解出来ないようでは私としては少し悲しい感性をお持ちの方としか思えません。あと、話が大きくなりすぎたという意見もありますが、別にそういうわけではないです。連ドラが始まる時からパラレルワールドやソロモンの鍵なども示されてました。公式サイトのfirst bloodという動画に書いてあります。SPECファンなら知っているはずです。しっかり情報をみてきてください。長くなってしまいましたが、SPECは誰が何を言おうと最高の作品です！ ",
      "広がりすぎた世界観\n なんとか閉じようとがんばった感じかな。TVからずっと観てきて、堤監督の細かな演出も好きやったんやけど、物語としては、少し広げ過ぎたのではないか。そうなったら最終的には、ツッコミ所満載のラストを迎えることになってしまうわな〜けど嫌いじゃない世界観でした。ご苦労さまでした。 ",
      "堤監督さすが‼\n 前編がくそつまらなかっただけに、いくらなんでもあれよりは、と思ってフリーパスで見に行きました。しかしそこは堤監督、私の予想を遥かに超えて行くくそ映画でした。ここ10年、いや人生の中でもぶっちぎりワーストと言える笑。どっかの屋上で延々ぐだぐだ展開、途中あまりのつまらなさに目をつむってしまいました。ついでにケイゾクまで汚す始末。あれで金取るって、堤監督はほんと映画界の錬金術師です…つうか堤もう映画に手出すなよ‼笑 ",
      "最低最悪\n ケイゾクのファンであってスペックがそんな好きというわけではありませんが劇場版結2作品にはただただガッカリです。一言で感想言わせてもらえば「なんでそんなことにまでなってしまってるの？」です。漫画や他作品のドラマなど結構オマージュしてるみたいですけどオマージュというかパクリちゃうの？という作品のレベルの低さ。スペック特有の笑いもほとんどなし。あってもTVシリーズのように笑えない。あと前編90分、後編85分で分ける必要ある？お金儲け見え見えにさらにイラっとする。2時間半くらいにまとめろや！TVシリーズが優秀だっただけに残念さ倍返しです。 ",
      "うーん。。\n このコメント欄見てて思ったけと賛否両論？私の中でも賛否両論です。まず2部に分けられているのにはお金が絡んでるイメージもあり前作の内容はお金を払ってまで見るもの？と正直思ってしまった。けど野々村さんの回想シーンしかり当麻と瀬文さんの回想シーンしかり。やけに長い屋上シーンしかり。エンディングの当麻浮いてる？シーンもしかり。まったく要らないものだったか？と聞かれたらそうではないと思います。それでも2部に分ける必要は全くないと私は思いますが。そもそも爻ノ篇は85分ですよ。もうひとつ気に入らないのは向井理さんと大島優子の演技力。大島優子の演技を初めて私は見ましたが案外酷くてびっくり。好きとか嫌いとか関係なく俳優は無理だろと思ってしまった。やるのはいいけどここででるなよと思う。爻ノ篇はほとんど対決シーンだから台無しとまではいかないけどもっと上手い人いただろと思ってしまいました。あとは瀬文の扱いが...。悲しいよなぁ。含みを持たして終わらしたのはなにか意図があるんでしょうかね。これら不満はありますがSPECの世界観はこれなんだと思えば楽しめるものなんだなとは思います。スケールでかくなりすぎだけど。あと気になってしょうがなかったのが当麻が定番の書いた半紙をばらまくシーン。怪我してたよね？手が治ってて個人的に気になった。SPECが終わって加瀬さんが演じる瀬文に会えないのはさみしい。 ",
      "戸田さん、加瀬さんお疲れ様でした。\n  「ケイゾク」の頃からの作品のファンで、「SPEC」も大好きなシリーズでしたが(劇場版 SPEC 結（クローズ）　漸（ゼン）ノ篇」を観て、あまりの無残さにだいぶショックを受けて、「爻（コウ）ノ篇」は観にいくか考えてしまっていましたがレビュー等で、酷評が結構あったので逆に観たくなりました。感想は、レビューで書かれているような内容とほぼ同じ印象ではありました。ですが、演者さん達の頑張りでだいぶ観れる作品になっていたように感じました。戸田恵梨香さん、加瀬亮さん　お疲れやまでした! 結構泣けました。「爻（コウ）ノ篇」の内容は、前情報のおかげでだいぶ落ち着いて観れましたがやはり完成度はあまり高い感じには思えませんでした。植田Pと堤監督はもう組んで映画作るのは止めた方が良いのではと正直思ってしまいました。大作アニメや、漫画の影響受けすぎパクリ過ぎな印象でした。結末も、なんか「まどマギ」のパクリ的な解決で、しかもかなり味気なく、薄っぺらで、とってつけたような落ちだったので、プロなのによく恥ずかしくないな・・・と思ってしまいました。他作品のオマージュをするにしても、もっとよく噛み砕いて、消化して、ちゃんとよく考えて、再構築しないと、オリジナリティーがないパクリものになってしまうのは考えれば当然わかる事だと思います。「劇場版 SPEC 結（クローズ）」は、ただ、ふろしきを広げ、無理矢理感動させようとしたような焦りすら感じました。「SPEC」はキャストも含めとても魅力的な作品だったので、返す返す残念です。「SPEC　新章」とかで、Reスタートを望みます。他方の製作陣で！ ",
      "つまらん\n  テレビで大好きだったのに残念としか言いようがない作品。話 でかくしすぎで収拾つかないのを無理矢理なんとか終わらせた感じ。しかもCGも安っぽいし。最後の当麻の両脇のボコボコ。あれは無いでしょ。浮遊する当麻も。一番いらないのは大島優子。ダミ声もシャックリも不快なだけでした。テレビシリーズがあんなに面白かったのに残念でしかたない。 ",
      "残念な出来\n  いろいろなレビューを見た感じ、ケイゾクを観てればおもしろかったのかな？とにかく、SPECをこれまで全部見てきた結果、結は前編・後編ともにスケールを大きくしすぎて何も伝わってこなかったなぁ。このラストにするなら結構なんでもアリだし、ズルいと思った。そして、ラスト５分以上？歌が流れてトウマが回想シーンを浮いて流れるシーン、引っ張りすぎ。そこからさらにエンドロールとか、間延び以外の何モノでもない。SPECの好きな点は適度なコミカルだったので、私の中では天で終わってた作品だった。あと、前後編前売り１２００円ずつで買ったのに、今日１０００円Dayで観たから２００円損してるっていうのも釈然としねぇ。 ",
      "終わりは残念だけど始まりでもある。\n テレビからハマって見てきました。ハッピーエンディングとは言えないまでも、納得できる内容で安心しました。この欲だらけの時代に、ちゃんとしたメッセージがあり、最後はゆったりとした気持ちで音楽を聴きながらストーリーを思い出してました。またケイゾクから見直します。 ",
      "いまいち。\n  ちょっとSPECぽくなかったかな。うーん。なんか見終わってももやもやしてます。スッキリ終わらなかったのが心残り。SPECホルダーが出て来た時が1番好きですね。あの掛け合いが見てて楽しかった。ちょっと期待しすぎて見てしまったのがあんまり良くない結果となってしまった気がします。 ",
      "正直言うと\n 前編は滅殺クソお金無駄にするくらいつまらなかったけど爻ノ編はそれなりに頑張ってました♪これで終わりだと言うことでCGの固まりでしたが自分は好きでした☆泣はしませんでしたが当麻ー！ってかんじでした多分まだまだ続きますね違うタイトルでwトリック←ケイゾク←スペック←最後に全部クが付きますので次も最後にクが付くかと♪自分は吉川ノ編ドラマやって欲しいです一番好きなキャラなのでwww ",
      "広げた風呂敷を畳んだ\n ほとんどの謎を分かりやすく説明して解決し、壮大に広げた風呂敷を畳んだのは評価するが、映画として面白くはなかった。最後はアルティメット当麻となってしまった。 ",
      "間延びしすぎ…\n やっぱりなぜ２部作にわけたのか？この後編、だらだらしすぎです。キレがない。特にラストの歌１曲の浮遊シーンの長いこと、くどいこと、無駄に意味なくだ～らだら。スペック全員集合もむだな使い方だった。完結編にしては実にレベルの低い仕上がりでした。 ",
      "好きだったのに、、、\n  期待していたが、残念すぎる。向井理と大島優子の酷い演技力にがっかりさせられた。理屈っぽい台詞でなんとかしようと思っているのかもしれないができていない。伝わらない。しかも、前編より2人の登場が長すぎてより酷い映画となってしまっている。それに向井理の役のspec。サトリ始めとするみんなとのからみが面白いのに、早々みんな消しちゃって全然面白くない。演技も問題だが、それ以前に脚本にも演出にも問題があると思う。ベテラン俳優ではないのだから演技力をそれほど必要としなくてもいい演出を考えるべきだったのではないか。他の脇役は良かった。特に遠藤憲一さんはすごく良かった。さすがです。さらに、日本のCG技術はこんなものなのかと思わずにはいられなかった。時間がなかったのか？なんか雑な感じが見受けられたし、お願いだからもっと丁寧に作ってほしかった。なんか変なところでおもしろ要素入れられてて、え？それいる？っていう場面も多々見受けられた。最期の落ちてくるところも運命繰り返すとかってことなんだろうけどしつこい。だんだん小さくしていけば探してみてられるけど普通に落ちるだけだし。これって前編後編に分けたから時間もたせるためにしか見えない。一本で良かったのになぁ、好きなシリーズだったのに、最期の最後でこのクオリティは残念すぎる。そして最後の瀬文さんが本当に可哀想すぎる。 ",
      "最悪やった\n 映画になってからあれっ。。。って思う所が多々あって…こんなんやったら、TVドラマで終わって欲しかった。前作はまだ良かったけど、今作は最悪としか言えない ",
      "最低・映画とはいえない\n  映画は大好きで、今年は60本以上映画観たけど、生まれて今まで観た映画の中で、一番酷い。お話がはしょりすぎて、話になってないし、セリフで理屈っぽく説明するなんて最低！後半に全員集合しても、それだけで、向井理に全員で向かっても、手をかざすだけで、消されてしまう。まったく工夫もへったくれもない。この向井理も大島優子も下手すぎ。セリフで演技しないで、リアクションで観てる人を説得させてほしい。ボスと戦って、一度ボスが倒れて、強くなって復活するってのは、海外で日本のゲームでは工夫がないジャパニーズスタイルっていわれているけど、全く同じ。当麻はヒロインなのでなにが起こっても死なない約束だから、最後の最後に、何気に目を覚ます当麻。続編は勘弁して欲しいです。つい最近観た、かぐや姫の物語。賛否両論だけど、面白かったし、観て良かった。ラッセ・ハルストレムのセイフヘブンも感激した。これらは、凄く工夫して、観ている人をビックリさせるし、泣かされる。でも、このスペックは、ウケたからって、ここまで酷いと、観ていても悲しくなる。客入りが悪いのかわからないけど、前編もやっていた。まだ前編のほうが、みんな酷いっていってるけどましだった。お願いだから、もう、続編なんて作らないでくださいね。海外できっと、大ブーイングだろうし、海外には酷すぎて出せないと思う。年末に本当に酷い映画観てしまった。次の日に映画館の前に、後編のチラシが物凄い数捨てられていて、見終わった人が、そのチラシみて、当然だよ屑映画って云いながら、自分のスペックのチラシ捨てて足でグジュグジュに踏みつけていた。こんな光景は生まれて初めて見た。とにかく賛否両論じゃなくて、酷すぎ。 ",
      "賛否両論！でも、サイコーでした！\n  エヴァの「Q」よりはわかりやすいかなぁ～wでも・・「ケイゾク」見てないとわからないネタなど製作者側の立場じゃないと見えてこない洒落っ気などもあるので・・やはりコアな作品ですね。　普通のエンタメご希望なら別の作品をどうぞ！僕は、舞台挨拶中継からの本編だったので、アゲアゲな状態で鑑賞できてよかったです！　堤監督もおっしゃってるように・・「難しくてヘンテコな作品ですが、レベルの高い位置の・・・」というような内容です。　細部にわたってぎっしり詰め込まれたブッフェレストランのような内容。　なので・・一見様では全て理解するのは難しいかもねw　初見で細部まで理解するにはかなりの集中力いるかもです！！「ケイゾク」からの「SPEC」なので・・八咫烏もかなり全編通して印象的ですし。植田プロデューサーと堤監督のライフワークのようなものを垣間見た感じでもある。（いや、脳みその中を覗いてるような）　あれや、これやの「ケイゾク」セルフパロディ。見つけられるかなぁ～＾＾；あと・・やはり長くはなるのですが連続で観るのもいいかもです！今回の「爻（コウ）ノ篇」ですが・・（舞台挨拶で美玲ちゃんが「ケツのコウ！」と言ってたけど）野々村係長死後の、未詳からスタートです！！「シンプルプラン」の全貌がウイルスだったという展開からの本作では・・当麻が感染したのはただのインフルエンザだった！！の流れからのいつもの、あれです！！お習字タイムからの紙吹雪！！でも、今回は、怒りの表現として当麻は自分の手から血を流して、血でお習字！！そこから導き出されたのが、本当のプロフェッサーJの正体！！とうだ・・・じゃなくて「湯田」（Judas～ユダ～）だったという、キリストを裏切ったユダという名前もキーワードとなり得る。「湯田」は、シンプルプランを実行に移すために、バナナ医師の体を乗っ取り、スペックホルダーを抹殺！！久々の「ゲッツ！！」スクリーン登場！！あっさりやられるけどねwそのへんのやり取りと・・当麻のスペック発動からの、地球規模での壊滅・・・ハルマゲドン。世界中を八咫烏が飛び回る。この辺りの映像表現はかなり圧巻。３６０度グリーンバックの、警視庁の屋上撮影のダイナミックさと壮大なCG表現は・・恐らく日本映画史に残るほどのもの。それも、やはり役者さんの演技力あってのもの。向井理参戦の「セカイ」と大島優子の「潤」で・・さらに磨きがかかった戸田恵梨香と加瀬亮の演技力は鬼気迫るものがある！！かなり難しい役どころとは思う・・それを、堤監督、植田Pの脳みその中身を具現化していくのだから凄い！！この警視庁での会話劇は、ほんと・・今の若手の演技合戦でもある。栗山千明もいい味だしてるし、あのヘンテコ日本語を駆使しながらの演技がまた、凄すぎる！！そこに・・北村さん演じる「よしかわじゃねぇ～ぞ！きっかわだぁ～！」の珍妙な動きで笑い担当。シリアスな場面でも・・あの「シャリシャリ感」でそこにいるのは・・なんとも絶妙な・・微妙にストレスになるようなアンバランス感！！てか・・正直、フリーズドライって乾燥してるはずなのに、凍ってるという設定はおもろすぎる！！瀬文も、きっかわも・・飛んでいって・・クライマックスでの、スペックホルダー勢ぞろい！！もう、鳥肌ものです！！最後の方ですが、瀬文が当麻の頭を撃ち抜くとこがあります。あそこの、戸田恵梨香と加瀬亮の迫真の演技！！そこで泣けました。　涙ホロホロです。当麻がパラレルワールドを、ふわふわと落ちてくるあたりの・・走馬灯のような集大成シーン。いろいろ撮り直してるシーンも沢山。「SPEC」のIfを集めてます。佐野さんの「彼女」を差し込んでくるあたりが・・僕としては、どストライクです！！「heartbeat」古いアルバムですが、大好きなアルバムです。その中の収録されてる曲。当麻のお父さん役でも出てましたし！！瀬文の手が当麻の手を捉えて・・そして二人が見つめ合うシーンで最後なんですけど・・あの留置所。ポスターにもなってる本作のキービジュアルですよね。そこのシーンでも泣けます。エンドロールでも、お習字で振り返ってくれます。お疲れ様でした！！って感じになりました。劇場で観て正解でした！！パンフ・・繋げてみましょう！ほっこりしますよ！ちなみに・・瀬文が、最後の方で、複数の刑事にボコボコにされるシーンがあるのですが・・どうみてもあれってやっぱり「相○」「踊る大捜○線」とかのパロディコスプレ刑事ですよね＾＾；全部はわからなかったので・・どなたか、教えてください＾＾； ",
      "最高のテレビシリーズに大金を注いだ集大成がこの有り様\n  長きに渡る人気作の集大成として、また一シリーズファンとして、非常に楽しみにしていました。しかし観終わってみるとすごく大好きだった作品が最後につまらなくなって、虚しくもあり、こんな残念な気持ちになったのは初めてかもしれません。前作の漸ノ編も正直つまらなかったですが、これの前置きとして前向きに捉えていましたが、最後がこれならもうどうしようもないです。テレビドラマシリーズがあってこそのこの劇場版なわけで、これほどまでに何も無いものかと呆れてしまいました。お決まりの名台詞もなし、笑いのセンスも寒気がする程つまらない、テンポも悪い、説明はだらだら長いが納得のいくものではない、エンディング曲まであの曲を使わない　仕舞いにはハイライトのように過去のシーンを流して当麻の運命は繰り返すという終わり方　今までのようなどんでん返しのようなワクワクするものでは決してなかった　当麻は死んで終わらせるべきだったのか？ラストに瀬文がボコボコにされるのはどうなのか　この二人だから出会えたという表現も正直微妙だった翔で神話テイストを織り込み飛躍しすぎたシナリオは、やはりうまく着地できずに個人的には失望作となったソロモンの鍵、ファティマ第三の予言、先人類とスペックホルダーその辺りの設定はきちんとしていたし、面白そうだと思えたが無理やり広げすぎて納まりきれなかったとしか思えない霊体だから死なないとかいうやり取りのシーンも退屈、というかあの白い先人達の説明が少ないし、スペックもよくわからない　かといってまた見直そうとは到底思わないが。純粋に楽しめていた大好きなシリーズを返して欲しいこのエンディングを観なかったことにしたいとさえ思えてきた人気作の劇場版もこの出来なら邦画離れが進むのも仕方ないと思うこれほどまでに酷評を書いたが、テレビシリーズが本当におもしろくて、大好きだったという思いが強く、非常に今作を楽しみにしていた為にその反動がこれほどまでに大きかったのだということを理解してください。 ",
      "つまらないの一言\n もう完成度が低すぎてショック。内容がないし、ただのSF、バイオハザードみたい。そもそも二作に分ける必要ないし、ドラマだけで十分です。。 ",
      "うーん\n イマイチ手抜き感が半端じゃなかった。ロケは走ってるシーンと塔の上のシーンだけ？ あとは殆どCGと今まで使ってたセットの中って感じ。テレビドラマとの違いはCGの多さだと思う。内容も、路上で機関銃ぶっ放しちゃう様な人が話してる感じの内容だし。おっさんの僕は恥ずかしくなっちゃいました。「かぐや姫」程じゃないにしろもっと時間をかけて内容を練ってから作って欲しかった。DVDが出る時は再編集、再構築、付けたし撮影で発売してほしいです。でもＪはカッコよかった、役者の中で1番光ってた。 トリックは大丈夫かな？ ",
      "長きにわたったSPECの意味が理解\n 最後の最後まで、いきて欲しかった当麻。ラスボスのセカイがすごすぎて、警察の映画だったってことが忘れちまうぐらい 戦いのスケール感が今までとちがった。壊れた世界が当麻の死と引き換えに元に戻っていたのには、驚きました。堤監督の描く世界感には何故か惹かれてしまいます。余韻に浸っていたら、何故 あさくら名前が最後に？？？(¬_¬) ",
      "ご苦労様でした…\n うーむ…とりあえず、終わらせた点、作品贔屓で☆＋1。しかしながら、それ以外はダダ滑りの印象しか残らず残念！涙シリアスとギャグの間の悪さに、出演陣、特に肌膚男のうすら寒さに鳥肌でしたわ…作品としても。設定を盛って盛って…「三枚載せのカツ丼」みたいになった一本。もはやインパクトだけで、カツ丼本来の味はどうでも良くなってるのね！苦笑オチも「まどマギかよ…」ってね…堤監督、どうしちゃったの！？涙「ドラマの劇場版に、当たり無し」の伝説は崩れること無く…とりあえず、続編は絶対無しでお願いします！ ",
      "スペック終。\n テレビシリーズからこの映画まで楽しく、笑えて、興奮できてとても嬉しかったです。爻(コウ)ノ篇は、世界規模でかなり迫力ある映像ですごく楽しかったです。またこのような作品が生まれるといいですね。 ",
      "ひどすぎる！\n ドラマもこれまでの映画も全部見て期待していたのに裏切られました！世界観がspecとかけ離れていて、理解不能！感情移入もできなくて完全に置いていかれました。ラストも納得行きません。監督の言っていたとおり本当に完成しなかったとしか思えない出来。specファンは見るべきでないと感じました。 ",
      "前編、後編に分けなくても・・・\n 前編・後編に分かれた二部作でしたが、「それ必要？」ってシーンやセリフが多い。余計な部分を削れば1本の映画になったような印象は否めない。わざわざ映画にしなくても、２時間ドラマで十分な内容だった。 ",
      "真の黒幕は…、あ!?\n プロフェッサーＪの正体が明らかになり、シンプルプランに犯された当麻が苦しみながらもスペックを発動。一方、ガイアのリセットを目論むセカイが動き出す。先人類とは？スペックとは？遂にファティマ第三の予言の時が訪れる。という内容。面白かったと言えばそうかもだけど…という作品。話が大分飛躍しすぎな気がしないでもないですが、多分、最初からこういうのがやりたかったんだしょうね。それでも、(あまり多くは言えませんが)改変直後のシーンはなかなか良かったですよ。ジーンとくるものがありました。そして何よりも衝撃的なのが、ラストに発せられるあの名前。ビックリして飲んでたコーヒーを吹きそうになりました。笑。またお前か！というオチです。もっとも、『ケイゾク』観てなきゃわからないですけどね( ￣▽￣) ",
      "高まらなかった…\n 漸、爻一気に映画館で観賞。漸を見終わった時かなりおもしろくなかったので爻で盛り返すと思いきや………正直何年も待ってこの完成度は好きだった分かなりガッカリです。映画を２つに分けた意味が正直わかりません。どちらも無駄な回想シーンが多くて無理矢理長尺にしている印象でした。堤さん、いろいろなことをやりすぎです笑っトリック大丈夫かな… ",
      "これ、また続編作ろうと思ったら作れるよね、的な完結。\n この前の「漸（ゼン）ノ篇」が正直酷かったじゃないですか。酷かったというか、そのクオリティを映画でやるのか？というガッカリ感。これだったらテレビでいいだろ？という。で、そんなの観させられたもんだから、今回も余り過度な期待は抱かずに、殆ど絶望的な気分で劇場へ行った訳です。いやね。ケイゾクファンだったんですよ、自分。もう腐れ縁みたいなもんです。ケイゾクの続編的作品の完結だって言うなら、観に行くしか選択肢はないんです。もうどんなことになっていても、この目で見届けようと。で、クオリティの点から言えば悪くはなかったです。大分ＣＧ頑張ってたなー、と。大量のカラスやら終末的な世界観やら。かなり気張ってました。ストーリーも結構頑張ってたんじゃないかなあ。これまでのSPECの総決算というか、お馴染みキャラクター総出演だったし、ちょいと連ドラの時のナゾ解きみたいなのもやってたし。ただね、最期の舞台がワンシチュエーションで会話劇が中心になってるのが引っ掛かりましたけども。ま、でも概ね良かったと思います。こういう結末も悪くはないな、と。ケイゾクファンへの配慮が殆どなかったのには引っ掛かりましたけども。そんでラストのナレーション？ダイアローグ？あれが一応はケイゾクと繋がってること示唆してるんですかね？製作者さん？だったらまた続編やらんと！真山さああああああああああああああん！！！！！！！！！！柴田ああああああああああああああああ！！！！！！！！！！ ",
      "全く愛せない作品では無いけれど決して完成度は高くない\n 映画なのにシーンで見せることが出来ず説明セリフに頼っているし、俳優達の演技も1950年台くらいのオーバーアクトな演技だから観ている方がちょっと気恥ずかしい思いをする。言葉は悪いけれど観ている最中にこの映画を外国人に見られたくないなぁと感じる。たぶんそれは制作者達も何処かで分かっているからコミカルな部分やパロディ要素をふんだんに盛りこんでエクスキューズしているのだけれど今のバランスだとシリアスに作る能力が無いからそちらに逃げているように見えてしまう。アイデアは面白いのだからこのテーマを一度キチンとまじめに作って見れば良いのに。また収支計画上前編後編に分けたんだと思うけど、その結果かなり無駄なフッテージが多く冗長になってしまった。こういう手法は中長期的に自分たちに首を絞めるから止めた方がいい。全く愛せない作品では無いけれど決して完成度は高くない。 ",
      "堤監督やってくれました。\n 最初に言っときます。TVドラマ、SPドラマ、漸ノ篇見てない人が理解出来るほど甘っちょろい内容ではありません。全てしっかり見た人も一回では納得できない人もいると思います。けど、感動はすると思います。見終わった後、言葉を失うほど衝撃的な映画でした。SPECが好きで見たい人だけが見ればいい。見て後悔は絶対にしません。 ",
      "高まるーっていう\n ほどではなかった。後半、悪い意味でドリームキャッチャーを思い出してしまったけれど、シリーズ楽しませてもらった。重い演出は苦手ね。改めてテレビシリーズ完成度高い。 ",
      "ライブビューイングしてきました。\n 結の爻、堤監督も言っていましたが他の映画、これまでのspecシリーズと比べでも次元が違いましたね。内容はすごく難しいものだったと個人的におもっています。疑問を持ったまま終わってしまったためスッキリして終わって欲しかった気持ちもあります。が、これもTEAM SPECらしくて良かったです。結の爻は見た人それぞれの理解でもって見た人が多いのではないかなと思います。家族や、友人と語らうのも楽しいと思いますよ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}