{
  "id": 607,
  "reviews": {
    "eigacom": [
      "楽しませてくれる作品です。\n 前作ほどの驚きはなかったものの、しっかり楽しませて頂きました。これだけ個性的な俳優陣が集結しているのだから、面白くない訳がありませんよね。イ・ビョンホンのアクションも確かに格好良かったですが、やっぱりヘレン・ミレンが一番格好良かったですね。キャサリン・セタ・ジョーンズの軍服姿もなかなかセクシーでしたし、アンソニー・ホプキンスの存在感は半端じゃなかったですね。アクション有り笑い有りでテンポも良いので、楽しんで観られる作品だと思います ",
      "前作ヒットにしがみついた感\n 前作が良かっただけに、今作はイマイチ。あれこれ詰め込みすぎた感じが否めない。あと、ストーリー展開が少し甘い。 ",
      "ヘレンミレンがかっこよすぎて\n 何も考えずに手放しで楽しめる映画。個人的にヘレン・ミレンガ最高にかっこいいです！素敵な大人の女性！憧れます！！ ",
      "ヘレン・ミレンの殺りたい放題がカッコイイ！\n お話は冷戦時代の爆弾がどうのこうの、という他愛のないもの。前作がくだらなかったのは慣性の法則を無視した子供騙しなアクションシーンのせいですが、戦犯だった監督ロベルト・シュベンケから名作SFコメディ『ギャラクシー☆クエスト』を手掛けたディーン・パリソットにバトンタッチ。さりげなく配した伏線を丁寧に拾う地に足の着いた演出、ケレン味溢れるアクション、テンポのいいギャグ、どれも安心して観られる職人芸。これは正解です。可愛くもなければ若くもないメアリー・ルイーズ・パーカーが前作に引き続きヒロインというのが一体誰の趣味かは解りませんが、いつも通りやる気がないブルース・ウィリス以外はさすがベテラン揃いだけあって見応えあり。今回初参戦のアンソニー・ホプキンスは持ち芸のレクター博士セルフパロディで終始肩の力が抜けたお気楽ムード。ヘレン・ミレンは電話しながら酸で死体を処理したり、2丁拳銃でロータスエリーゼの助手席からバンバン雑魚キャラを射殺したりと殺りたい放題なのにセクシーでチャーミング。ということでヘレンさんの殺しっぷりだけでどんぶり何杯もいける痛快作です。 ",
      "レクター博士を彷彿と。\n レクター博士を彷彿とさせるアンソニーホプキンスの怪演を観れたのは嬉しかったです。内容が前作よりもシリアスになっていました。まるで００７を見ているかのような感覚。てんこ盛りの内容で面白かったです！ ",
      "いろいろ無理のある展開\n 前作はスキなのだが、今回は無理無理すぎる展開が気になってしまった。展開だけ見ていると楽しいし、娯楽ものだというのは判っているのだが、これはあまりに雑すぎる。 ",
      "オヤジ万歳！！\n これも面白いですね。最高です！ ",
      "ｼﾆｱﾊﾟﾜｰ全開！＼(^o^)／\n REDの続編です。今作もめっちゃ面白かった！相変わらずのｺﾒﾃﾞｨ要素と凄いｱｸｼｮﾝ！ひたすらｲ・ﾋﾞｮﾝﾎﾝとﾍﾚﾝ・ﾐﾚﾝが格好良すぎたｗｗこの2人のｶｰｱｸｼｮﾝは見ものです！！ﾜｲｽﾋﾟ並みに良かったです(´∀｀*)最後いつの間に核仕込んだんだろｗｗそんな時間あったんかいな（笑）それぞれ個性が際立ってて面白かったなぁ～♫■ﾌﾗﾝｸのｻﾗ溺愛っぷり■ﾏｰｳﾞｨﾝのｲｶれたじじぃｷｬﾗ■ｻﾗの天然ﾎﾞｹとｱﾎさ加減■ｳﾞｨｸﾄﾘｱのｸｰﾙな姉御肌ｷｬﾗ■ﾊﾝの最強殺し屋だけど実は良いﾔﾂもぅ～～♡　みんな大好き！！脚本もｺﾒﾃﾞｨもｱｸｼｮﾝもｷｬｽﾄも・・全てが良かったです！ ",
      "活劇でありながら喜劇\n 総合80点 （ ストーリー：70点｜キャスト：80点｜演出：85点｜ビジュアル：80点｜音楽：70点 ）　こういう諜報戦の活劇を喜劇にしてしまおうとすると空回りして滑ってしまうこともよくあるが、この作品ではいい意味で軽快な喜劇になっている。それでいて派手な活劇があり迫力がある。　出演者も豪華でこちらも楽しめた。普通の人のようで実は酷い仕打ちを受けた過去からすっかりと怨嗟の塊となっていたアンソニーホプキンスが、穏やかな態度の裏にはどんなことも平然と出来る狂気をはらんでいて、「羊たちの沈黙」のレスター博士役を思わせる。イ・ビョンホンはよく体を鍛えていた。 ",
      "最高！\n テンボ良く、笑いと凄さが織り混ぜられ、主人公達のそれぞれの個性が引き出されて、最後まで楽しく観れた。ブルース・ウィルスはこういうタイプの映画は本当にはまり役だと思う。 ",
      "マンボ！\n 地上波録画。ヘレン・ミレンとイ・ビョンホンがひたすら格好良くて、みんなでワイワイいろんな国へ海外旅行する話です。あり得ない展開のあり得ない格好良さに笑いが止まりません。 ",
      "最高！！！ イ・ビョンホンはカッコいいし みんな最強に強くて爽快！\n 最高！！！イ・ビョンホンはカッコいいしみんな最強に強くて爽快！ ",
      "毛皮と機関銃\n 舞台のスケールを大きくしようと世界中を移動し過ぎて、設定にやや無理が出て来るパターンですが、細かいことは抜きにして…。Anthony Hopkinsは、天才的狂人を演じると彼の右に出るものはいないというくらいの存在感でした。Helen Mirrenの射撃は超かっこよくて惚れました(#^.^#)。 後半のカーアクションは痺れます！！ ",
      "前作よりは微妙\n 前作が良かっただけに、今作はイマイチ。あれこれ詰め込みすぎた感じが否めない。あと、ストーリー展開が少し甘い。 ",
      "ヘレンミレンとイビョンホンのコンビかっこいい。笑 内容はまぁありがち。\n ヘレンミレンとイビョンホンのコンビかっこいい。笑内容はまぁありがち。 ",
      "大好き\n 銃を乱射しているところが楽しい。老化を感じさせないほどみなさんシャキシャキ動きます。イビョンホンもかっこいい。DVD買ったので早く届いて欲しい。 ",
      "A.R.D.A.な奴ら！\n CIAを引退した超危険人物たち＝“RED”の活躍を描いた快作アクション・コメディの続編。前作を見てから随分と間が開き、劇場公開時もレンタルリリース時も何故だかスルーしてしまい、今更になって鑑賞。サラと平穏な日々を送るフランクだったが、マーヴィンが襲撃された事をきっかけに…と、また命を狙われる巻き込まれ展開は前作と同じ。今回の事件の背景には32年前にフランクらが関与した冷戦時代のある遺物が。さらに、フランクと因縁ある殺し屋が行く手を阻み…。話的には可もなく不可もなく。肩の凝らない娯楽作だが、最も愉快なのは、言うまでもなく豪華キャストのコミカル演技。真面目なブルース・ウィリスと前半まではイカれてるジョン・マルコヴィッチのハゲ合い…いや、掛け合い。そこに、メアリー・ルイーズ＝パーカーのおとぼけ。アレ？ メアリー演じるサラだけ元CIAエージェントじゃないよね、なのに何で今回こんなに活躍の場が設けられ、時々足を引っ張っ…いえいえ、大活躍！前作でアクションに目覚めたヘレン・ミレン、今回は女王パロディーまでやってみせる余裕。新参加組がこれまた豪華。妖艶な“クリプトナイト”キャサリン・ゼタ＝ジョーンズ、やっぱり何処かに収監されているアンソニー・ホプキンス、世界一の殺し屋役でビシッとスーツとキレッキレのアクションとお馴染み自慢の肉体美で魅せるイ・ビョンホン。平均年齢が若返ったのはいいのか悪いのかはさておき、ベテランや実力派はシリアスやってもアクションやってもコメディやっても絶妙。元がコミックだからって訳じゃないが、漫画みたいなノリでツッコミ所多々は許容範囲…と言いたい所だけど、どうしても一言言いたくなっちゃうクライマックス。いわゆるハリウッド映画でいつも粗末に扱われる“アレ”。ましてや今回、他所様の国の上空で…！何とかそれにさえ目を瞑れば、世界を股に駈け、肉弾戦、ガン・アクション、カーチェイス、そしてコメディとツボ抑え。ジイサンバアサンなんてまだまだ呼ばせない！“RED”。それは、Ａ(冒険)！Ｒ(ロマンス)！Ｄ(危険)！Ａ(アクティビティ)！な奴ら！元のグラフィック・ノベルがDCだって事を初めて知った。よし、じゃあ、今度集結するこちらのヒーローチームに殴り込み！…なんてね(笑) ",
      "オモロイ！\n 1話目が面白かったから、続けさまに2話目を見た！やっぱおもしろい！レジェンドは偉大やわぁ！1.2もヴィクトリアが一番カッコいい☆ ",
      "ＲＥＤが世界を救う！！\n  すっかりコメディエンヌぶりが板について来た、メアリー＝ルイーズ・パーカーが、この続編のキモでしょう。メンバーの中で一番若い彼女は、愛くるしくなるような表情を作って、よく健闘していた方だと思う。従来はこのようなポジションを、少々オツムが弱そうに見える（実際は、そうではないと思いますけど）ブロンド系の女優さんが務めていました。昔ならキュートな顔立ちをしたゴールデン・ホーンやメグ・ライアンが、十八番にしていた役柄かも。異様に気分がハイだったけど、カー・チェイスの場面での最大の被害者となってしまうマーヴィン（ジョン・マルコヴィッチ）の困惑顔が爆笑を誘うし、惚れた弱みからか、脅威の戦闘能力を持つ最強のＲＥＤであるフランク（ブルース・ウィリス）ですら、サラの無鉄砲な行動にタジタジになってしまうところなんかもめっちゃ可笑しかった。 ",
      "おもしろい！\n ベタな感じだけどコメディ、ラブ、アクションが繰り返し巻き起こる感じで飽きない！それに加えて美男美女が多く目も飽きない作品 ",
      "前作よりは落ちた\n 前作よりは落ちた ",
      "ご年配でも頑張れる\n アクション映画だから、何も考えずみれた。カーチェイスは楽しかった！ ",
      "アンソニーホプキンスこえー レクターに通じるような怖さがあった。 ...\n アンソニーホプキンスこえーレクターに通じるような怖さがあった。ぞくっとくる。ブルースウィリスとメアリールイーズが嫉妬しあっててかわいかったけど、個人的なテイストとしてあんな嫉妬する女は嫌いなので、前回のメアリールイーズが大好きなので、ちょっと残念。マルコビッチは相変わらず最高。三枚目。一つのシーンの締め方が、マルコビッチの変顔で落ちる、みたいなシーンが好き笑前作の方が好きだったかな。なんか話が大きくなりすぎだった。核とか、いいよ…もっとこじんまりしてて、シリアスなんだけど抜けてる感じがいいな ",
      "前作よりもつまらなかった\n 前作のブルースのアクションがよかったので期待していたが、今回はさほどでもなかった。しかし、出てくる役者は豪華だった。(笑) ",
      "おもしろい\n  面白かった！ゼタ・ジョーンズが太っててびっくりした笑ヴィクトリアがすてき！最後の化学兵器の威力が思ってたよりしょぼくてえ...そんなもんなの..笑　ってなったけど ",
      "残念\n 1作目が面白かったので見てみたんだけど、変な韓国人が出てきたので見るのやめてしまいました。韓国の有名人らしいので韓国好きの人なら楽しめるかも。役柄的に中国人なら良かったのに韓国人は無いわ。 ",
      "笑えるアクション映画\n アクションシーンがわざとぽいけどそれが笑えて面白い。最高やな。ビョンホンもかっこいいしセダージョンズも美しい。シーン展開笑える。 ",
      "面白かった！！ アクション映画は本当に面白い！！\n 面白かった！！アクション映画は本当に面白い！！ ",
      "楽しめた\n ブルース・ウィリスはいつもの安定な役とジョン・マルコヴィッチのおとぼけな演技が楽しい。おじいちゃんおばあちゃんのアクションだが、編集のおかげかテンポ良く進む。その中でもイ・ビョンホンの若さとアクションが光る。80点。 ",
      "前作の方がアクション映画を感じさせる。 クスッとするシーンもあるが...\n 前作の方がアクション映画を感じさせる。クスッとするシーンもあるがそれもまた前作の方がうまく入れ込んでいる。映像のカットや繋ぎがいまいちだった。しかしイ・ビョンホンのキレのある動きやキャラが良かった。 ",
      "モーガン殿が…\n 2作目はやっぱり、新鮮さにかけるというか、前作ほどの「うおおおお」という感じが、無かったと思いますが、新規に加入した、イ・ビョンホンさんが半端ない!ジェット・リー並みの殺陣と洗礼された肉体最高です。内容としては、前作の方が濃いですがこの作品もなかなか、楽しめました ",
      "一作目の方がよかったかな～\n 一作目はおばさんがめちゃ強かったりアクション映画なのにコミカルなシーンが多くて強烈な印象を受けました。まぁ今回もそういうシーンはあるのですが一作目よりもパワーアップしたかと言うとそうでもないしストーリーもあんまりでした。期待していただけに残念です。マーヴィン演じるのジョン・マルコビッチは一作目同様いい味を出していたと思います。 ",
      "普通に面白い。というか、イ・ビョンホンのかっこ良さに全て持ってかれ...\n 普通に面白い。というか、イ・ビョンホンのかっこ良さに全て持ってかれた！あの無表情のアクション、カースタント、かっこいい！なんかとにかくわかりやすくて良い映画でしたよ。 ",
      "劣りましたね…\n ちょっと真面目になりすぎましたね。雰囲気がマジっていうか、おふざけ要素が目立たなくなっています。イ・ビョンホンやアンソニー・ホプキンスが出演しているのも失敗なのでは？前作の笑撃が強かったので、だんだん慣れてしまいました^^;ただ、ジョン・マルコヴィッチはいつ見てもツボです！そしてブルース・ウィリスはハゲても格好良い！！ ",
      "続編の甘い罠\n 一作目がヒットしたからこその続編ではあるのだが、陥りやすい安易な作り方として、世界中を舞台に忙しなく移動し、豪華なキャストを集めるというのが陥りやすい罠だと思う。本作も御多分に洩れずその罠にはまっている。注意力がないせいなのか、冷戦時代の極秘作戦を巡る対立軸が今ひとつ分かりにくかったり（ゴードンはCIA？彼の立場がよくわからん）ストーリー展開はご都合主義だったり、強引だったりするのが残念。このチームの中で唯一の素人サラ（メアリー・ルイーズ・パーカー）をどう活躍させるのかというのは、このシリーズの結構重要なポイントだと思うのだが、今回はちょっとやり過ぎた感あり。序盤FBIに拘束され襲撃されたフランク（ブルース・ウィリス）のアクションシーンとか、ゴージャスに着飾ったヴィクトリア（ヘレン・ミレン）が機関銃を撃ちまくるシーンとか、ライフルを構えるヴィクトリアの脚がセクシーだとイヴァン（ブライアン・コックス）が愛でるシーンなど好きなところも多々あるだけに、ストーリーをもっときっちり作って欲しかった。イ・ビョンホンが意味なく半裸になるのは、やたらと平均年齢が高いキャストの埋め合わせ？ ",
      "カッコいい!!\n 一作目もよかったけど二作目も最高♪イ・ビョンホンの筋肉ヤバすぎ!!個人的には前作よりもカーアクションが増えて嬉しかった。しかし…出演者豪華過ぎるなぁ～w(゜o゜)w ",
      "格好いい\n  前作よりもアクションシーンが増え、かっこよくなっている。世界一の殺し屋(イ・ビョンホン)との戦闘など迫力あるシーンがたくさんあり、前作より勝るとも劣らないオススメの作品。 ",
      "予想外の面白さ！！\n 劇場で見たいのは見てしまっててポスターもこれはもう下ろされてたｗｗで、何にしよーか悩んでコレｗｗでも正解！！以外だったｗｗｗ　面白すぎｗｗ転回早いし、アクションも凄いしスピード感あるのに笑えるってｗｗ吹き出した(大笑)これは面白かったです。1を見てから行けばと後悔(/｡＼) ",
      "やっぱり豪華なメンバー\n 豪華なメンバーやけど、これぐらいがちょうどいいんよな。キャサリンゼタジョーンズはオーシャンズの頃と比べたら老けたな。イビョンホンがカッコよかった。 ",
      "安心して観れる娯楽作品\n 名優が多数出てるだけでも安心。それぞれが味がしっかり出てて安心。ピンチが強すぎてピンチにならないのでドキドキ感は無いけど、それはそれでいいかな。 ",
      "まっいっかぁ～w\n 前作をしのぐアクションと笑いのコラボレーションやあ～！凄腕のジイチャンバアちゃんは相変わらず、そしてキレキレのイ・ビョンホンが加わってアクションに厚みがでた！ストーリーはそりゃねえだろ？的な部分も多々あるが、まぁいっか～とそれらをふっとばす面白さがある。ヴィクトリアとイ・ビョンホン超カッコいい～よ～！ぜひ見るべし♪ ",
      "前作を超した良い作品\n 前作を超える作品が少ない中、この作品はやった！RED らしい適度なアクションに、さりげないカッコよさ。前作では車の乗りるカッコよさ。本作では車の乗るカッコよさ。続きものって、続きを見てる人しか分からない良さを盛り込んでくれている所も素敵☆そしてアンソニー・ホプキンスが登場するなんて！あの独特な演技、雰囲気で、より一層 RED を面白くしてくれた。 ",
      "爽快♡\n 殴り合って撃ちまくって。わかりやすく面白い映画でした。アメリカ映画は強くてかっこよくてハッピーエンドだから観てて楽しいですね。 ",
      "先入観を捨てて楽しむべし\n 予想以上の面白さ。ストーリはあってないようなもの。豪華なキャストによる派手なアクションと，思わずクスリと笑ってしまうユーモアをシンプルに楽しめばよい。個人的にはアンソニー・ホプキンスの演技に脱帽。 ",
      "腰を据えてもう一度\n 友達と騒ぎながら観たせいか所々「はて…？」な部分があったけれども靴嗅いだりするシーンは笑った。テレビの問題かもしれないがすごくあからさまなCG感があって違和感。次はもっと腰を据えて観たい。 ",
      "馬鹿映画第二作！\n 前作同様アクションコメディ！一応大きな流れとしては、サラの業界入りみたいなのがありますが、概ね何も考えなくても見れます。兎に角掛け合いが面白い！洋画には珍しく、コメディを言ってることの面白さだけでなく、間の取り方で面白く見せる漫才的な手法が目立つ気がします。下品でしつこいアメリカンジョークが嫌いなので、今作の笑は肌にあった！爆発オチまであって最高。アクション面では刺客として出てくるハンさんが動きがキレッキレで楽しい！もし3があるなら続投されそうな雰囲気なので嬉しいです。 ",
      "ぼーっと観てられる\n 気楽にぼーっと観てられる映画。爽快で結構面白かった！でも話の展開はありがちで終わり方も単純。ロータスのエキシージSかっこいいよ！ ",
      "何も考えず楽しめる！と思ったけど…笑\n  いやー、面白かった！何と言っても出演者の華やかさ！前作とほぼ変わらず、前作以上の面白さ！特に、フランク、マービン、サラの絡みはツボります。笑そして、ヴィクトリアが個人的に大ハマり。笑やはり、ハリウッドの大御所俳優は違いますね。この作品のジャンルはアクション・コメディそのジャンルを理解したうえでの演技。アクションシーンとコメディシーンのギャップと切り替えの差。 圧巻です。個人的には本作、何も考えず楽しめれば。と思いレンタルしましたが、ラストで考えてしまいましたね。笑アレ、どうやってすり替えたんですかね？笑気になったのはそこだけで、後は全然。ホントに楽しめます！娯楽映画なので、1度鑑賞してみては？オススメです！ ",
      "素晴らしい！\n 前作は普通に面白かったですね。だがしかし今回は抜群に素晴らしかったです。笑えたしドキドキしました。ヘレンのヴィクトリアがセクシーでキュートでワイルドでスマートでキュンキュンしちゃいました。ステキすぎ。ブルースのあの淡々とした役柄が笑えてナイス。マルコビッチの変人ぶりも相変わらずで面白かったですね。なによりレスター教授なみの悪い役がピッタリなアンソニー・ホプキンスがやはりすごいです。イ・ビョンホンでのハリウッドの役柄が毎度同じような感じですが少しずつ前進してるようで嬉しいですね。今回の役柄はバッチリですね。2回映画館に通いました。面白かったです。 ",
      "濃い映画\n ベテランだからこそのシニカルな笑いや、一方では驚く程カッコイイ場面など織り交ぜられた物凄くバランスの良い作品に感じられました。 ",
      "何も考えずに楽しむ\n まさに娯楽映画。観終わってからはたと考える細かい話のつながりや、それどっから持ってきたの、とかどうやってそこまで？みたいな矛盾など、もうどうでもいいやと思わせてしまうパワーとスピードがあった。アクション映画とはこうあるべきだと思う作品。とにかくコメディ部分とアクション部分のテンポが良かった。前作越え。ただホントにテンポ良過ぎて、どんな話だったのか3日くらいで忘れてしまうのが残念な感じか。 ",
      "これぞアクション！\n アクション満載の映画！若者のアクションではなく、数々の経験のあるベテランならではのアクション映画だった。見どころのシーンも満載で印象的なシーンも多かった。ストーリーも世界を飛びまわり、飽きることもなく見られたし、敵と味方が入り混じることで展開もよかった。娯楽作品としては素晴らしい。 ",
      "プリンスシネマ\n ぶらぼー！！って叫びそうになりました！！大好きなREDがリターンしてきたら、みるしかないでしょ！！ちょー爽快！！！ちょー豪快！！！スカッっとする映画でした！！豪華な豪華なキャスト様達、胸焼けおこすくらいの映画になるかと思いましたが、皆様流石ですねー。殺し合わず、しっかり生かし合う構成なっていました！！！この映画を、DVDが出てから見ようと思っている人がいたら、後ろから張り手しそうです。映画館で見る映画です。 ",
      "やっぱサイコーですね❗️\n 前作に引き続きのアクション超大作‼︎ブルースウィルスやヘレンミレンといった年配の超大物のアクションがはんぱない❗️それに加えて、イビョンホンといった若くて、アグレッシブなアクションに大注目！しっかり笑も誘ってきて、本当にサイコーですね❗️ ",
      "すばらすぃー\n かっこよくてよかった。少しあらかったけど、アメリカ映画っぽく、いい感じでした。次の作品も是非期待したい。ブルースの相方は、少し気になる。 ",
      "ジョン・マルコビッチ、ウケる～♪\n 文句無しに面白かった。カーアクション、ガンアクション、格闘シーン、まあ、豪華です。特にとぼけた、ジョンの演技、最高です。何となく、死んだじーちゃんに似ていて、親近感あり(笑)特にラストでは大爆笑。面白すぎ。正直、ストーリーは今ひとつですが、所々にある笑いやど派手な、ドッカン、ドッカン、は実に気持ち良い。単純に楽しめました。 ",
      "豪華キャスト アクション\n  豪華キャスト達による、アクションムービー。時々、コメディ的な要素も含まれており、何だか面白い。ロンドン、パリ、モスクワなど大都市を舞台としており、画面的にも見応えがある。銃撃戦や刺殺シーンなどは、ちと怖い。個人的に、大好きな車や自家ジェットなども登場するので、テンションが上がる。 ",
      "前作ほどではないですが、やっぱり楽しい\n 基本的には面白かったですが、どちらかと言えば私は前作の方が好きだったかな。まあ何せ前作は物凄いインパクトでしたからね！しかし今回はややマンネリ傾向な印象で・・・。それプラス、少々テンポの悪さを感じた分、個人的には前作ほどの面白さまでは感じませんでした。ただそれでも、やはりこれだけの豪華メンバーがやりたい放題やっている姿を見ていると、何だかんだで楽しくなってしまうのは間違いない事実。こう言う映画は、まあ堅いことは言わず、思いっきりキャラ立ちした面々の奇人変人ぶりをとにかく楽しむに限りますね。それにしても、メアリー・ルイーズ・パーカーはこのメンバーに入っても見劣りしないどころか、前作以上に強烈な存在感を放っていて本当に凄いですね。前作ではこんなにイカレキャラでしたっけ？マルコビッチが普通に見えてしまうぐらいのこのイカレっぷり・・・間違いなく今回のMVPでしょう。アンソニー・ホプキンスのトボけっぷりと、イ・ビョンホンの脱ぎっぷり＆キレキレアクションも捨てがたいですが・・・。まあ相変わらずストーリーはどうでも良い感じでしたが、こう言う娯楽映画はこれで良し。良い意味で後を引かない映画も、間違いなく世の中には必要なのですから。 ",
      "面白かった。\n 頭を空にして楽しめる一本。格好いいジジイ目当てに行ったはずがヴィクトリア様に心を奪われてしまいました。素敵！チャーミング！デンジャラス！この映画の正しい鑑賞作法は贔屓のジジババに萌えながら見る事だと思います。イ・ビョンホンのアクションシーンも格好よくていうことなしでした。R.E.Dの和訳が『引退した危険人物』との事ですが、前作の字幕で出ていた『最も危険な年金受給者』の方が好きです。危険と年金受給者のギャップがたまらない。 ",
      "こ、れ、は、！！！！！！\n もう、面白いし、かっこいし！！！！！！おじ様もおば様も、若者も、(笑)みーんなかっこよすでだいすき！！これを見てから前作も見たのですが、、前作も良かったので、このシリーズ自体に星満点ヾ(´∇｀)ﾉ ",
      "アクション多めで\n スカッとする作品だったと思います。ところどころ笑っちゃうようなアメリカンジョークも飛び交って、ストレスが少し発散できたかもしれません（笑） ",
      "キレたら怖い中高年。\n  今やアクション映画は、ハゲとジジイとオバサンが牛耳るように なってきたみたいだけど^^; 一説にはスタローンと絶交した？なんていわれているＢ･ウィリス。 まだこっちの作品でこれだけ動けるんだからいいんじゃないの？ 一応定年隊には入るようだけど、まだまだ活躍旺盛なハゲ親父、 さすがにスタ＆シュワの動き(けっこうお歳ですからね)より過激。前作とは監督が交代したようだけど、相変らずのテイストで面白い。 一応コメディ？スパイアクションなので、そこそこ笑えて、そこそこ 過激、Ｈ･ミレンなんて美しい格好して風呂場で死体を溶かしながら 恋人と電話してるし(ラブラブぢゃん)、 フランクの相棒にして、すっかり恋人のサラに役目を奪われている マルコヴィッチ演じるマーヴィンの地味なイライラも伝わってくるし、 新規加入のゼタ姐、ビョンホン、レクター博士に於かれましては、 それぞれが持ち味を最大限に生かした役作り…な、なのに！今作は こういった名優たちが全員、サラ役のメアリーに場を持ってかれる。 今作のメインは彼女といっても過言ではない。っていう感じの作り。。ということで、まぁふざけたコメディ尽くしなのかと疑うと、 そういうワケではない。冷戦下のモスクワ時代の話を持ち出すので まぁ地味っちゃ地味なんだけど…、結局意外なところに黒幕はいて、 演じてるのがまたアレ^^;なもんだから、怖いのなんの。 しかしこういうスパイ物には定番の、死んだと思ったら死んでない。 っていうシチュエーションが甚く気に入ってしまうと、あとが大変。 どいつもこいつもまだ生きてるんじゃないか？と勘違いを引き起こす。 それもこれもマーヴィンが悪いんだけどね、マーヴィンが^^;笑いは元より、アクションのキレと爆破ぶりに着目したい娯楽作品。 こちらのハゲたちも、まだまだご活躍＆シリーズ化お願いしますね。(未だにすんなり覚えられない、Retired Extremely Dangerousって。) ",
      "バブル時代を思い出して\n オヤジと貴婦人たちがあまりにもスタイリッシュにそしてカッコよ過ぎる、そんな中高年の人々がワクワクしてしまう映画、RED Returns。 初回はモーガンフリーマンが出るとの事での期待で行ったけど、自分のモーガンのイメージを潰されたダメージから駄作に思い今回も躊躇してたけど、アンソニー・ホプキンス、若き日の憧れのキャサリン・セダ・ジョーンズも参戦と来たら観ないわけにはいかないでしょ。 オヤジ、婦人・・・有り得ないよ！？と思える突っ込みどころ満載だけど宝箱のような豪華過ぎる円熟役者たちはそれを陳腐にさせない極上のコメディ＋アクションムービー。 ストーリーも凝ってて飽きさせない2時間に大満足。 CMでもあるヘレン・ミレンの『ここが見せ場よ！』のシーンは”おばさん、最高!!カッコいい!!”と痺れるシーンでぜひぜひ必見。 『若い男女に絶対に負けてらんねぇえよ！』との諦めない反骨心をお持ちの闘うアラフォー、アラフィフはバブル時代を思い出してぜひ劇場へ。 ",
      "リターンズ！\n 「えっ、REDにイ・ビョンホン？」って思ってましたが、案外しっくりきてます(笑)そしてキャサリン・ゼタ=ジョーンズ、色気ありすぎです(笑)それより誰よりヘレン・ミレン、1番カッコ良い・・・ ",
      "この映画好き！\n ゆるーいのとアクションのサンドイッチ加減がとても好き。ブルース・ウィリスの振り向きざまの「僕ちゃんどうしたらいいの」の表情は、ブルームーンファンとして大好物！ヘレン・ミレンは何をしても品格を保ち非常にチャーミングで大好き。イ・ビョンホンは、アクションスターと呼ばれるのはあまり嬉しくないようだが、カメラが追いつかないほどのアクションを魅せまくりだからしかたがない。この映画、パンフレットも良かった。セリフやシュチュエーションに込められた監督のこだわりがわかり、それを踏まえてもう１回観てみようと思った。あっ、音♪も最高。 ",
      "スケールアップ！しかし…\n  はっきり言って、前作が2013年自分が見た中でもトップクラスの面白さだったのでリターンズにはガッカリしました……それでも普通に面白くはあるんですが、何せ前が良かったので…まずヒロインのサラですね。前作での騒動を通して無事くっついたフランクとサラですが…。なんかおかしくなっちゃってます。僕は前作の巻き込まれヒロインっぷりがとても笑えて好きだったのですが、今作では日常に飽きて刺激を求めるわがままで頭のおかしい人にしか見えなかったり…。サラには本当に銃を持たせないで欲しかった。敵にキスしたりしてなんだか他のREDにはできないことをして貢献していた内は違和感を感じつつもまだ許容できたんですが、自分で銃持って撃ち殺すのはなんか違う…。コレジャナイ…。元恋人のゼタ=ジョーンズを加え三角関係を作って新たな一面を見せようとしたのもいいんですが、彼女ええ？っていうぐらいあっさり死んじゃうし…前作から続投したREDの3人も、まあ新キャラのためとは言え明らかに活躍が減ってるし…。特にマーヴィン。RPGvsリボルバーとか手榴弾ホームランとか大好きだったので…。演出のせいもあるのかなあ。前のフランクがドリフトする車から降りながら射撃、膝裏をかすめる車のとことかスローモーションの演出が素晴らしかったんですけど、そういうのもあんま印象に残るのシーンがなかった。あとこれは前作からバカ映画とわかってたので評価には関係ないツッコミどころですが、上空で核爆発させちゃダメでしょwwwwあとあれで無事だったとしてもイランと国際問題になりそう。まあスケールアップは間違いなくしてますよ。面白さアップとは全く関係ありませんが。ですがこの作品で1番輝いてたのは間違いなくイ・ビョンホン。カッコいいネタキャラって美味しすぎるだろお前。 ",
      "大興奮\n おもしろいすりる満点キャスト最高必ずびくってする前作よりもクオリティがあがっていた気がするおもしろい ",
      "いつまでも危険人物でありたい。\n 引退した超危険人物…このフレーズが大好き！いつまでも最前線で活躍したいという願望はいつも持ってる。だからこの映画のコンセプトはとても気に入ってるのだ。映画は大満足の面白さだぞ。今回加わった新メンバーも大ファンだからうれしい。でも、REDのコンセプトとしては、ビョンホンとゼタ嬢はちょっと若すぎるな。それでもビョンホンはさすがにきれまくりだし、お色気担当のゼタ嬢は画面に映るだけでエロい。最強のセクシースナイパー・ミラン姉さんはさすがの色気。こんなセクシーなスナイパーだったら射殺されてもしゃーないな。 ",
      "前作を上回る！\n  前作も楽しかったですが今作は、それを上回る！楽しさでした！ヘレンミレンがカッコよすぎる^ ^ww皆さんの掛け合いも面白かったですし、ちょっぴりコメディなアクションな感じで最高でした(^з^) ",
      "恐るべき老人パワー\n この作品は、ツッコミどころは、たくさんあったけれども、アクションシーンなど、たくさんあり、まあまあ楽しませてくれました。個人的には、ヘレン・ミレンさんの車を回転させて、両方の車に、銃を打つシーンは、かっこいいと思いました。ツッコミどころも、たくさんありますが、そこも一つの楽しみと、おもえば、おもしろくなるとわたしは、思います。 ",
      "ポール簿キューズ\n 有名だというだけで劣悪な商品を売る店がある。有名になって商品の質が落ちる店もある。どちらにせよこの作品は単発でよかったのに2を作ってしまった。こじつけストーリーとスマートさが一気になくなって悪のつよさが出てしまった作品。あまりお勧めできない。 ",
      "突っ走る熟年パワー\n 今では年金を受け取るような元凄腕スパイの面々が、現役を相手に一流の仕事を見せつける爽快感がウリの第2弾。人物紹介が省けるぶんストーリーに専念でき、しかも2時間近い尺ながら、1作目に比べるとストーリー展開に粗さが目立ち、アクションの目新しさにも欠ける。脚本は悪く無いと思うのだが・・・。ところが、そんなマイナスをプラスに転じるだけの役者が揃っているのがこの作品の強み。少し狂気じみていて、これが武器と爆薬の専門という危なっかしいマーヴィン。ジョン・マルコヴィッチがハマる。まだまだ色気があって、スナイパーとしての腕も未だ超一流のヴィクトリア。前作同様、ヘレン・ミレンがかっこいい。前作ではスピンする車をうっちゃって降り立ってみせたチーム・リーダーのフランク。今回はスピンしてくる車に◯✕△。あり得そうであり得ないアクションをやらせたらピカイチ、ブルース・ウィルス。そして前作ではただのOLだったサラが諜報活動に興味津々。フランクの心配をよそに首を突っ込み、素人の恐ろしさ丸出しの弾けっぷりで大笑いさせてくれるメアリー＝ルイーズ・パーカー。 おまけに、マッドサイエンティストにはハンニバル・レクター博士でお馴染みのアンソニー・ホプキンス。映画ファンが喜びそうなお遊びだ。この際、演出のずさんさは目をつぶって、かっこ良くキメるベテラン俳優たちを楽しもう。 ",
      "りたーんず\n キャサリンゼタジョーンズ好きなので、もっと使ってほしかったー！はやい。ヴィクトリアの見せ場、もうちょい見たかったなぁ。展開は、おもろかった。 ",
      "老人パワー\n 高齢化社会で、高年齢のジジババがアクションしまくり、年寄りに勇気と生きる力を与えます。ちょっとオーバーだけど、それほど面白いのです。前作の予告編でブルースがドリフトする車からすくっと降りながら撃ちまくるシーンがかっこよかたので、見に行った訳で、今回の予告編でもドリフトしながらドアが開き今度はキャサリンが運転しているではありませんか。この２編の粋な予告編だけで最高に満足でした。あれだけマシンガンを浴びても主役は死なないのですね。いい味を出すメンバーが一人死ぬのもお決まりみたいです。さぁこれからもドンドン頑張ってくれ。 ",
      "イカれ度パワーアップ\n 前作同様相変わらずストーリーは全く頭に入ってこなかったのですが、まあこのシリーズはストーリーは二の次でとにかくオジサンオバハン軍団がこれでもかと暴れまくる姿を楽しむ映画ですから、そう言った意味で言えば、キャラ立ちした豪華キャストの暴れっぷりを、心行くまで堪能させてもらいました！ただ、少々テンポの悪さを感じたのと、キャストが豪華になり過ぎて期待していたブルースとマルコビッチが思いのほか存在感を示せなかった分、個人的には前作ほどテンションは上がりませんでしたが、でもこう言う何も考えないでハリウッドスターをただただ堪能する映画って、見ていて本当に楽しい限りですよね。まあすぐ内容を忘れてしまいそうな映画ではありましたが、この手の映画が好きならばその時だけは間違いなく極上の時間を過ごせるはず・・・。ブルース・ウィリス（フランク）・・・メンバーが豪華になり過ぎて若干陰が薄くなってしまった感は無きにしも非ずですが、やはりこの方が出てくると画面がパッと華やかな雰囲気になりますね。女心が掴めないフランクは、今後もサラに振り回され続けるのでしょうな・・・。ジョン・マルコビッチ（マーヴィン）・・・前作の彼が最高だっただけに、今回は若干トーンダウンしてしまった感・・・。相変わらずの奇人変人ぶりは見せてくれましたが、もっと変人であって欲しかったのが正直なところ。でも、好きです、このキャラ。メアリー・ルイーズ・パーカー（サラ）・・・マーヴィンがおとなしくなった分、サラがとんでもないイカレキャラになってしまいましたね！それにしても、そんなに飛び抜けて美人な訳でもないのに、しぐさや行動が妙に可愛いらしいなぁ。アンソニー・ホプキンス（ベイリー）・・・認知症と思わせて実は・・・な感じは、レクター博士を彷彿とさせましたね。とにかく何をするか想像も付かない怖さを醸し出す辺りの雰囲気作りは、さすがの一言でした。ただ、もうひと声あっても良かったかな・・・。ヘレン・ミレン（ヴィクトリア）・・・冷静な顔して人を殺しまくるその姿・・・相変わらず素敵過ぎます！「クィーン」の名演技を思い起こさせるような精神病棟のあのシーンでは、思わずニヤリでした。キャサリン・ゼタ・ジョーンズ（カーチャ）・・・サラの恋の炎に火を付けるライバルキャラとしては申し分ない存在感を見せてくれましたが、出番少なめだったのは何だか勿体無かったなぁ・・・。イ・ビョンホン（ハン）・・・やっぱり脱ぐんですね（笑）それにしても凄い体だ！しかもアクションに関してはおじさん軍団とは比較にならないぐらい、見事なキレキレアクションでした。ニール・マクドノー・・・（ジャック・ゴードン）・・・よくB級映画で見かけるこの方が悪役で果たして大丈夫なのかと心配になりましたが、話の流れを見て妙に納得。顔だけはインパクトがあるお膳立てキャラとしては、お見事な活躍でした。ブライアン・コックス（イヴァン）・・・相変わらず出番は少ないですが、何故か印象には残るキャラですよね！ヴィクトリアとの一風変わった純愛には、前回に続いてホッコリとさせられました。さて、更なる続編の噂もありますが、どうなんでしょうか・・・前作時は続編を是非見たいと強く思わされたものですが、今回はそこまでの感情には至ってないのが正直なところなので・・・。作られれば勿論見ますが、 マンネリ状態になるならば無理に作らなくてもそれはそれで構わないかなと・・・言いたいところですが、やっぱり見たい（笑） ",
      "１２月１０日の夕方に新宿バルト９で鑑賞なう。 ただいま全国絶賛公開中。\n 前作「RED/レッド」に登場したブルース・ウィリスらに加え、韓国NO.1スター、イ・ビョンホンも戦いの舞台に参戦。一瞬先も読めないどんでん返しの連続。ストーリーちょう報活動の一線から退き、穏やかな毎日を送っていた元CIAエージェントのフランクは、再び思いがけないトラブルに巻き込まれる。32年前に封印したはずの、冷戦下のモスクワで手掛けた極秘プロジェクトが原因だった。あろうことか、核爆弾を奪ったテロリストとして国際指名手配を受けたフランクと相棒に、列強のちょう報機関から次から次へと最強の刺客が放たれる。監督：ディーン・パリソットキャストブルース・ウィリス、ジョン・マルコヴィッチ、メアリー＝ルイーズ・パーカー、イ・ビョンホン、アンソニー・ホプキンス、ヘレン・ミレン、キャサリン・ゼタ＝ジョーンズ、ブライアン・コックス、ニール・マクドノー、デイヴィッド・シューリス、スティーヴン・バーコフ、ティム・ピゴット＝スミス ",
      "おじさん大好きアクションムービー\n マクレーン刑事（女性とだからブルームーン探偵社か？）ととレクター博士がドンパチする、楽しいことこの上なし。ストーリーが解りやすく、実はアクションは多いが短めなので、万人受けかというと、好きな人は好きという感じなので、★4つにしました。いかにもアメリカアクションが好きなかたならば、サラッと見るにはいい感じ。イ・ビョンホンがブルースといい感じに絡んで、色んな国の往年スターと共演は日本人としては羨ましい〜。小粋な掛け合いが出来る日本人俳優が出ないかなー。 ",
      "前作を悠々超える楽しさ\n やーなかなか、前作よりも遥かに面白くなってます！世界各国を飛び回ってあっち行っちゃドンパチ！こっち行っちゃドンパチ！の繰り返しなんですけども、まあ毎ターンそれがバリエーションに富んでて非常に楽しかったです。新メンバーに敵か味方か！？のイ・ビョンホンがシリーズの仲間入りを果たして映画のリズムも格段に良くなってます。主人公のブルース・ウィリスなんかよりも見せ場があるから一体どっちが主役なんだよとｗでビョンホンが勝手に暴れてブルースとメアリー＝ルイーズ・パーカーとジョン・マルコヴィッチが逃げる。またビョンホン登場、また逃げる、その間でキャサリン・ゼタ＝ジョーンズ登場。ヘレン・ミレン参戦。アンソニー・ホプキンス救出。がサクサク進む。中弛み一切なし。おまけに途中途中のアクションがやたらと派手でいちいちワクワクさせてくれるという。エンターテインメントとして全く文句ないでしょ。オススメです。 ",
      "痛快だけど。。。\n 快作「RED」（ロベルト・シュベンケ監督）の続編である。ナイトシェード計画の噂がネットで流れ、そのあおりでフランク（ブルース・ウィリス）はFBIに拘束される。ディーン・パリソット監督の演出にはある種のユーモアがある。「ギャラクシー・クエスト」をこよなく愛する身としては、久しぶりの監督作が観られてうれしい限りである。そのユーモアが、ブルース・ウィリスのウィットとマッチしている。派手な銃撃戦も、最近ではあまり観られなくなったので、個人的にはうれしかった。アンソニー・ホプキンスがどうしようもないマッド・サイエンティストを演じていて、それはイヤミなほどうまいのだが、役柄が軽い。だって彼はレクター博士なんだもの。イ・ビョンホンも加わり盤石のチームになったので、3作目の実現を願いたい。 ",
      "REDリターンズ\n 前作より面白かったー！ビョン様大活躍だし裸体も萌え萌えだし、正直ブルースの影薄かったような気がする。なんといってもヘレン・ミレン最高！Blu-ray出たら即買いかなー ",
      "オヤジたちが主役だから余計面白い\n 本作の話の柱は基本的に２つ。一つがラブコメ。前作で出来上がったサラを大切にしたいあまり、冒険・スリル・非日常を求める彼女の想いとは反対の方向に進もうとするフランク。倦怠期にはほど遠いものの、すれ違いが見えてしまっている二人の物語。もう一つが爽快なアクションにつながる核爆弾のお話。こちらの筋はストーリーとしては対して問題ではなく、相変わらず鮮やかな発想・見せ方のアクションを見せるためのツールです。これらを経験豊かなオッサンたちが演じるのが非常に魅力的。アクションや破壊活動に関して言えば、とにかくやる事が鮮やか。スキルフルでexperiencedな方々なので、私のような一般人では一旦気合を貯めてから取り掛からないとならなそうなこと（爆破とか潜入工作とか）を実に自然に無造作に、というか楽しそうに行うのが軽やかで見ていて心地よい。演技派ぞろいとあって、無表情に見せた感情表現も素晴らしく、「あの顔の下で何考えてるんだろう（ニヤリ）」といった味わい方も可能です。転じてラブコメの流れになると、メアリー＝ルイーズ・パーカーがキュートでちょっと小悪魔的、ブルース・ウィリスは彼女が可愛くて仕方ない様子で、とにかく過保護になっているなど、アラフィフと還暦近い二人とは思えない振る舞いがまた愉快です。若い役者で作ったらここまで面白くはならないのでしょうね、きっと。中盤ちょっと眠気を誘われたので若干減点しておりますが、「楽しいの見たいな～」というときには是非トライしてみてください。 ",
      "今年の上位\n になると思うぐらい面白かった。キャストは豪華だし、笑いもあってアクションも派手でカッコいい。続編があればいいな。 ",
      "文句なしに楽しめます\n さすがに皆さんお年をめされてきましたが、流石です。文句なしに楽しめる映画に仕上がっています。ヘレン・ミレンのヴィクトリアがカッコ良かったです。キャサリン・ゼタ＝ジョーンズのファンですが、今回はちょっと残念な役で、魅力が十分には・・・・・。 ",
      "理屈抜き！！\n あのキャスティングなら・・・理屈抜きで面白い！！イ.ビョンホンがいいスパイスになってバランスもジジババ臭くならず良かった！パート3是非、期待したい！！ ",
      "redリターンズ\n 前作見ていないだけど、ドンパチだけの映画と思えば違ってた。笑えるところもあるし、カッコいいし、面白い。次回もあればいいな。 ",
      "ごった煮\n う〜ん詰め込みすぎて何がなんだかやはりストーリー重視でなければ心に何も残らない一年後にそんな映画見たっけ？ぐらいの映画 ",
      "話が難しい\n  　前作はもっとすっきりとした話でアクションとのバランスもよかったような印象だったのだが、今回はなんでこいつらが追われているのか、誰と誰が争っているのか分かりにくくて眠くなった。　ブルース・ウィルスの彼女のおばさんがドジっ子のくせに出しゃばりで目も当てられなかった。はしゃいでピョンピョン飛び跳ねていたのは本気で気持ち悪い。近くでチャッカマン持っていたら火をつけたかもしれない。　熟年アクションでここまでド派手なのはそうないので頑張って欲しい。 ",
      "徹底。\n キャホーーー！！！え〜…も一度言います。キャホーーー！！！イイね、力技！これぞ、力技！笑勿論荒い、無理矢理もあるけど。やっぱりコレぞ！ってあるよね〜そしてやっぱりビョン様のやっぱり無駄脱ぎ！笑この冬一番の、外さない映画ですわ！辻褄だけザックリ合っていれば、余計なものは要らない。ただただ「ヤッたるで！」と観客を楽しませようとするブッ込みの潔さ。今の邦画に、決定的に不足している要素が浮き彫りになった…ある意味考えさせられた作品です。気を遣う、ふりだけで文句言われない様にしてばかりだからね… ",
      "すばらしい娯楽作品\n 前作に続きとても楽しめましたやっぱりマルコビッチがコメディ要素を引き立てていますねなんかどのアクションもいい意味で無駄にカッコ良かったです特にヘレン・ミレンね次回作とかでないかなーREDリターンズリターンズみたいなまあブルース・ウィリスはまだまだいけるということがわかりました ",
      "マルコビッチが最高\n  年寄りが活躍するのがとっても良かったな特にマルコビッチが最高ですとってもとってもチャーミングでキュートでーす ",
      "詰め込み過ぎかな。\n 前回よりキャストが増えたが、その分、ストーリーが支離滅裂的になっている。まあ、娯楽映画としては充分な出来だけどね。前回から期待すると微妙かな。 ",
      "イビョンホンでなんとか…。\n 一作目がインパクトが強かっただけに、イビョンホンの参加がなかったら、かなり薄味になるとこでしたが、アンソニーホプキンスをはじめキャストが豪華なだけに…。一作目を見て続編を期待した人には少しもの足りない内容と思います ",
      "先ず、何を観たら良いか迷った時には、本作を選んで絶対ハズレなし、安心◎の娯楽映画で気分スッキリだね\n このお馴染のジジ・ババオンパレードの映画だが、魅せてくれます！これぞ、娯楽映画の真髄とは、どう言う映画かと、まるで映画の教科書の様にスッキリとスマートにきめてくれました。そして、もうアクション映画と言えば、ブルース・ウイリス彼こそは、幾つになっても、本当に働き者のアクションスターの親方だよね。どんなアクション映画の主役も務められるし、ヒーローばかりではなく、バイプレヤーとしても、勿論キーパーソンの役処もシッカリと演じてくれる頼もしい存在で、憎い奴だ。しかも、もう後2年3年もすれば、還暦と言うお歳にも拘わらず、ファンの期待を裏切らずに、アクション映画にばかりに出演し続けていると言うところに、一種の侍魂のようなプロとしての、安心感と誠実さをみる事が出来る、非常に格好良い奴だよね！何時までも、若さを持ち続ける様に努める事は、俳優の大切な仕事の一部だが、白人は一般的には、東洋人と比較すると、実年齢よりも老けて見えてしまう傾向にあるのだけれども、親父になっても、彼は幾つになっても本当に若々しくて、驚かされるのだ！しかも、頭は丸坊主にしてからの方が、昔の髪の毛が有った頃より、これがめっぽうセクシーで、お色気が抜群なのである。それに、あの絶対に憎めない、表情が堪らなくキュートなので、ついつい新作映画を観てしまう。今回のこの作品も、予定通りの映画の作りをしている点で、大きなハズレも無いので、安心◎の娯楽作品で、是非お近くの映画館でそんな楽しさを確認して貰いたいです。そして、ヘレン姫の、また格好良い事といったら、拍手喝采です！この彼女の2丁拳銃決まり過ぎています！あまりのハマり過ぎに有り得ねーと思って許せてしまいます！そして、アンソニーは相変わらず、不気味な天才異常者を演じてくれます！これも今では、彼のライフワーク的なハマリ役で、出演者それぞれが、皆それぞれに個性をしっかりと魅せて、観客を飽きさせない、サービス精神抜群の映画ですよね。一人で観るも良いし、友達と行くのも、これなら、デートで観るのも悪く無いし、落ち込んでいる、或いは腹が立って気分転換が必要な時にも、持ってこいの、どんなニーズにもしっかりと、マッチングする娯楽映画だよね！娯楽大作と言うには、スケールの大きい作品ばかりが乱立するハリウッドの、ド派手な映画の多い中では、本作は比較すると、規模は少しばかり大作には劣るかもしれないけれども、その分俳優の個性を魅せる事に徹して、巧くストーリー展開を魅せてくれるキレの良い上質の映画だよね。前作を見逃している人にも、この作品を始めて見ても決して分からないと言うシラケモードにさせないと言うところが、また本作の良いところだよね。どの映画を観ようか迷った時には、大きなハズレ無しの本作を観て楽しんでみようよ！ ",
      "最高！\n アクションも笑いも最高でした。ヘレン・ミレンが強く美しいのは変わらず、今作で新たに仲間入りしたイ・ビョンホンもまたいいですね〜。ハリウッド映画ではまだまだフレッシュ。髪をより韓国っぽくパッツンにしてるのが可愛かったです。というか初めのシーンでの半裸がたまらない。もはや鎧。あと、ブルースの彼女役の女優さんこんな喋り方でしたっけ？頭悪そうになっちゃった。テンポ前作より若干悪く感じたんですけど、彼女のせいかな？イ・ビョンホンが入って、彼女が全面に押し出されて、なんかリタイア感が急激に減った気がします。そこはなくしちゃだめでしょ！ ",
      "やっぱヘレン素敵！！！\n １作目未観でも楽しめる作りになってるも１作目でつぼった私的には少々長さを感じる、テンポの悪さがもったいない！！今回、メアリー＝ルイーズ・パーカー前面に出てたのがもったりした原因じゃないかと・・・・彼女もキュートだけどさ他も豪華キャストだしブルースもいい感じなキュートだしなんといってもヘレンが素敵↑↑それだけで満足ですが、期待値があるので辛口になるかも ",
      "イビョンホン最高\n まず前作よりも楽しかったです。イビョンホンのアクションシーンが凄くて興奮しました。キャラクターも個性派ぞろいで笑いありアクションありで、とても楽しめました。やっぱりイビョンホンが目立っていましたね。オーラがすごかった。 ",
      "楽しいけれど、平均年齢もテンポも若干ダウン\n 退職した危険なエージェントが暴れまくるアクション映画『RED』の続編。監督は前作のロベルト・シュヴァンケから秀作SFコメディ 『ギャラクシー・クエスト』等の監督ディーン・パリソットに交代。＊　＊　＊相変わらず老練な戦いぶりを見せるフランク、予測不能の行動で場を引っ掻き回す恐るべき恋人サラ、敵に回したら世界一怖いおばあちゃんヴィクトリア。前作のエキセントリックなキャラ達が再び大暴れ！前作からの続投組はもちろん、新キャストも楽しい。フランクに恨みを抱く凄腕の殺し屋役にイ・ビョンホン。前作でカール・アーバンが演じた役に近いポジションだが、さすがにアクションは他のキャストより遥かにキレッキレ。彼とフランクのファイトシーンやコンビニでの大暴れは楽しかった！キャサリン・ゼタ・ジョーンズは元KGBで主人公フランクの元カノ。フランクとの息の合ったアクションが良い。嫉妬に狂う今カノ・サラとのみっともない意地の張り合い（まあみっともないのは全部サラの方だが）も笑えます。そして、大好きなアンソニー・ホプキンス様が大活躍！長年の幽閉生活で完全にイッちゃってる科学者役で、ニカニカ笑いながら人に迷惑をかけまくる(笑)。飄々とした雰囲気で振り幅の広～い役をこなしてきた彼ならではの役で、なんかすごく生き生きして見えた。＊　＊　＊ただ残念なのは、キャサリン・ゼタ・ジョーンズもイ・ビョンホンもまだまだ若い。いや、ふつうは誉め言葉なんだけど(笑)、モーガン・フリーマンやリチャード・ドレイファスが出てた前作よりも平均年齢はダウンしているので、今回は『リタイア組がんばってます』感がなんか薄れちゃったような気がするなあ。あとは、テンポもずいぶん悪くなったような気がする。冒頭から派手なアクションがあるのでワクワクしたけど、実はアクション的な見せ場は案外少ないし細切れ。アメリカ・欧州・ロシアとあちこちに舞台を移すのも、スケールやスピード感が出たというより散漫になった印象。あんまり舞台を移さずにどっしり腰を据えて、見せ場ひとつひとつを丁寧につなげて見せて欲しかった。それに！ 何より！ マルコヴィッチが大人しい！前作であんなにブチキレてたのに、どうしたのさ！ブタちゃんのぬいぐるみで敵を爆殺してくれよ！(爆)＊　＊　＊とまあ、前作ほどにハッチャケてなかったなあという印象はあるのだが、相変わらず笑えるシーンが多く、適度なサスペンスも盛り込まれた楽しい続編でした。あの黒幕の正体には驚いたしね。観て損ナシの3.5判定で！〈2013.11.30鑑賞〉余談：ところでイ・ビョンホン氏。『G.I.ジョー２』と同じくまたしてもムダに脱いでバキバキの筋肉を披露(笑)。ひょっとしてハリウッド映画に出るときは毎回脱ぐ契約になってるんだろうか、この方……。 ",
      "オールドチーム！\n アンソニー・ホプキンスとイ・ビョンホン私の大好きな俳優さんが共演ということで、とても楽しみにしていた作品。前作同様、過去に関わった計画からゴタゴタに巻き込まれて～ってストーリー。でも、確実に前作よりも派手にスケールUPしてました！とにかく、オールドチームの面々がカッコいい！そしてキュート♪もちろん突っ込みドコロもあったけど、豪快でスピード感があって私は、大興奮でした！ ",
      "弾丸突撃アメコミラブコメアクション\n  弾丸突撃アメコミラブコメアクションです。歳はとってもやっぱラブコメ。これマストアイテムです。冒頭バージニアのコストコからロンドン、パリ、モスクワ、イランととりあえず時系列は無視して華麗なる銃撃戦です。物語に銃が出れば、弾薬は全て使い切らなければならない・・・。ケーソンを惜しみなく散乱して、桜吹雪花吹雪。イヤ、あっぱれです。もうバンバンドカドカすっごいです。全然助かる気がしません。悪役はポーシャ・デ・ロッシのお兄さんみたいな顔したニール・マクドノー。デスパな妻たちでも有名です。この映画、侮れないのがオマージュシーンたっぷりなところ。基本トゥルーライズと同じような設定で物語は進む。だが、トゥルーライズのような駄作にはなっていない。MI2やら、007やら、アジアン2丁拳銃やら、ガトリング砲やら、チンクチェントやら・・・。ラブコメチックなところがこの映画のいいところ。ここに昔の女がからむあたりがムフフな設定。キャサリーンゼータジョーンズのハマり役がナイスです。せっかくキャサリンゼータ出てくれたのにエントラップメントの無意味セクシー柔軟ポーズ、取ってくれなかっのが残念。途中、非情のスパイにおきて破りのラブコメ攻撃が功を奏しますが、それは見てのお楽しみ・・・。最後に。ヘレンミレンの銃撃シーンで・・・。着弾の破片が顔に当たり額から血がタラリ。あれマジだと思う。ヘレン表情一つも変えず・・・。プロフェッショナルでした。（その後のシーンの流血痕はつじつま合わせでウソっぽい。） ",
      "後に何も残らない娯楽映画として良質\n ベテラン俳優によるこなれた演技で構成されるコメディなスパイアクション映画。ブルースウィリスはこういうデキる奴だけどとぼけた役まわりをやらせると上手い。少なめになりがちなアクション分は、イ・ビョンホンが一人で補完してるのでそこはそこで見どころ十分。カーチェイスあり潜入ミッションあり裏切りあり呉越同舟ありと詰め込んで、一気に展開して一気に終わる娯楽映画。頭空っぽにして楽しめばいいと思います。 ",
      "スッキリ！\n DCコミックがそのまま映画になった感じ。色々な映画のパロディーかオマージュか、間髪入れずに楽しませてくれる！アクション映画の玉手箱や～1観てなくてもOK!!心配なしです。 ",
      "前作の内容と期待は超えなかった\n 爽快な戦闘や笑いセンスは健在でしたが、内容がイマイチ世界中でロケを行い、どんでん返しのストーリーを盛り込んだようですが、どれも見たことあるような、いわゆるスパイアクションものに納まってしまったという感じベテラン俳優が多く演技力には脱帽しましたが、キャラが増えた分軸がブレ、ぼんやりとまとまったストーリーにがっかりしました。ラストもなんか無理やりな終わり方で少々納得できず仕舞い。前作のようなワクワクするような展開を期待していたので残念です。 ",
      "最強！\n RED、最強に面白い。第一話同様、気持ち良いほどぶっ放してくれる。爆笑するほどの弾の数。ギャクシーンも満載で爆笑でした。今回は車がぶっ飛ぶシーンが多くなってて第一話よりも過激かも？相変わらず、容赦なく人も亡くなってくが…。イ・ビョンホンさんの演技は図書館戦争の岡田准一さんを思い出させた…。私の中では、日本のジャッキーは岡田准一さん。韓国のジャッキーはイ・ビョンホンさん。となりました。映画館で観てほしい映画です。 ",
      "意外に面白かった\n 映画を観ようとなったがあまり観たい映画がなくてキャストを見て選んで観た映画だったが、1を観てなくても楽しめる作品だった。人が簡単に死ぬところは楽しめないが。やっぱりブルースウィルスは良いな〜。ヒロインの子のおかげでシリアスじゃなくなる所が良かった。キャサリンは老けた。イ・ビョンホンは面白格好良かった。肉体改造とアクションと英語の勉強を頑張ったんだなあと感じた。チャーリズエンジェルの映画に出てた髪の毛の匂いを嗅いでた敵さんの俳優さんに雰囲気が似てた。アンソニーホプキンスもジョンマルコヴィッチも出てるし、仲間同士のやりとりは笑えるし、テンポも良いいから何も期待しないで観ると面白かったと思える。前作も観たいと思った。 ",
      "ヘレンミレンがカッコ良い！\n 単純だし、ヒネリないし、現役引退した人たちが大活躍って無条件に面白い。ブルースの今カノともとカノのおんな2人のいがみがっせんもねちっこくないから気分スッキリ楽しめます。ガンアクションもはではでで満足。バッシバッシと殺されちゃうけど痛そうなシーンはない安心設計。宣伝でも使われてるイビョンホンの車に乗りながらガンぶっぱなすヘレンミレンがカッコ良いけど彼女のアクション全てがカッコ良いです。アカデミー女優あっぱれ！ ",
      "最高！！\n REDは、初めて見ました。前作を見ずにリターンズを見てしまいましたが、とても楽しむことができました。アクションシーンでドキドキがとまりません。ブルースとイ・ビョンホン最高でした。ヘレンの両手ハンズもかっこよすぎです。また、ブルースの映画の虜になってしまいました。笑いあり興奮ありの最高の映画です。私は、かなり満足しました。時間があればもう一度見たいです。その前に前作を見ます。アクション映画が好きな人には本当に楽しめる映画だと思います。 ",
      "面白い^_^\n 相変わらずおっさん達かっこいい。イビョンホンもなかなかいい役。スピード感があって会話もテンポが良くて面白い。また次回作があることに期待★ ",
      "やっぱりヘレン！\n 前作に続き、リタイア組のCIAなんてと失笑してしまいがちな設定を 一生懸命演じるおやじ達がかっこいい。 また豪華メンバーが加わると煩い感じが否めないけれど 本作の人選はそんなに悪くないと思います。 コメディな部分を潰すことなく笑いをとり、時にシリアスに名優達が 脇役でスパイスを効かせ REDのメンバーを守り立てる。 使い勝手の良いアジアン俳優 イ・ビョンホンは、そのポジションとスタンスなら大歓迎。 「もういい歳だから」と身の程を弁えた上で活躍するダイ・ハード（ブルース・ウィリス）は、それこそ男の色気を感じさせて良いと思う（その辺りは トム・クルーズにも見習ってほしいところ）。 前作よりも更に良い人柄を滲ませてマスコット・キャラとなっているジョン・マルコビッチ、今回は台詞もなかなか面白いです。そして、この作品に一番期待する事と言えば やっぱりヘレン・ミレン。 年相応のアクションですが、銃を持つ姿がかっこ良すぎる！ 今回も熟女の魅力全開。 『キック・アス』のクロエ（・モレッツ）ちゃんには ぜひヘレンのような女優さんになって欲しいです。あまり茶々を入れず、豪華な顔ぶれを楽しむ気持ちで観ると良いと思う4.0評価。 個人的にはモーガン・フリーマンをどうにか戻して欲しいです（無理かな、苦笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}