{
  "id": 608,
  "reviews": {
    "eigacom": [
      "イライラもしたけど…\n 賛否両論あるけど、わたしは「なんて最高にクールでクレイジーなラストなんだろう！！」って感激しました笑なんというか、綺麗事で終わらせない感じが。「ちょっ！おまえ！そんなことしたら…！バカ！！！」って色んな人物に対して何度も思ってイライラもしたけど、このラストのためにイライラさせられてたのかな、と思えるほど。笑まあただ、あまりにもイライラしたので星4つです笑 ",
      "おしい！\n  他の方も言うように、前半中盤までは面白い。目まぐるしく展開が成されていく中でオペレーターとしての緊張感がこちらにも伝わってきました。ただ、後半。後半が、、最後までオペレーターとして犯人と戦ったほうが良い作品になったんじゃないかと悔やまれます。しかも終わり方よ。そら精神安定剤服用しますよ。笑昔、観た映画で似たようなのでイナフって映画ありましたね。ジェニファーロペスの。あそこまで酷くないけど、ちょっとやりすぎのような。ただ十分ハラハラ感は楽しめたと思います。 ",
      "LAPDの電話オペレーター、ジョーダンは些細な判断ミスで誘拐された...\n  LAPDの電話オペレーター、ジョーダンは些細な判断ミスで誘拐された少女を救うことが出来なかったことから自責の念に駆られ、一線を退いてオペレーターの教育係を務めていた。しかしショッピングモールで発生した誘拐事件の通報を受けたオペレーターが動揺してしまいやむなく急遽現場復帰、過去のトラウマと戦いながら少女救出に奔走する。21世紀の映画とは思えないオールドファッションな演出と映像、見た目の派手さは一切ないものの、序盤から畳み掛けるようなテンポでグイグイ観せるスピーディな演出が見事。80年代によく観た埃っぽいLA舞台のスリラー調、サントラもタコやカルチャークラブ等の懐メロなので、スマホが出てこなければ現代の話とは思えない位クラシック。まぁ最後の最後のオチには戸惑いもありましたが、タイプ的には『セルラー』みたいなシンプルで良質なサスペンスでした。 ",
      "中盤まで超面白い!!\n 途中まではプロのオペレーターの仕事を観る事ができ、警察との連携もスムーズで眠気が吹き飛ぶ程楽しかったですが、終盤は職域を超えた上にただのサスペンスになってしまい、ラストも何だこりゃという感じで残念でした。女の子は誘拐される前は可愛い気がしましたが、誘拐されてからは普通の外見になって、ある意味リアルでした。 ",
      "ラスト(^^;)\n 皆さんがおっしゃる通り、ハラハラドキドキで面白く、ハル・ベリーが少女にかける言葉は感動的です！…が、物語が終わりに近づくにつれ、えっ？えっ？……えぇー⁉︎となります。なんて惜しいんだ！！大方面白いんですけどね〜。思ってた終わり方とはだいぶ違いました。星の数を決めるのが難しい作品。 ",
      "こんな最後か！ ハラハラして目が離せない〜\n こんな最後か！ハラハラして目が離せない〜 ",
      "イライラしながら見ていた ちくしょー！ ハラハラドキドキ さいごは...\n  イライラしながら見ていたちくしょー！ハラハラドキドキさいごはスカッと ",
      "面白い\n 最近見たものの中で一番面白いです。ハラハラが絶えない。 ",
      "途中まで面白かったのに…\n  うーん、中盤まですごく面白くてドキドキわくわくしていたのに、途中からそんなとこ捜査漏れするかいな？というご都合主義だったり、見つけたら通報するよね？とか一人で行くか？とツッコミたくなる展開になっていって興醒めしちゃったなぁ。俳優さんは良いのに、お話が突っ込みどころ満載で２時間ドラマレベルでイマイチでした。 ",
      "おもしろい！\n 個人的には好きだった。ハルベリー格好良いし。ラストも好き。スカッとって感じ。ただ、あそこで殺されててもおかしくないよね？無茶しすぎじゃない？ってところが何度もあったため、星4つ！！ ",
      "せっかくの題材が台無し\n  誘拐された少女からの電話。手がかりは電話からの情報だけ。普段は脇役でしかないコール室のオペレーターだが、少女の所在も犯人もわからないため、事件解決の主役に踊り出るという設定だ。しかし、オペレーターが電話からの情報だけで事件を解決するという範囲では面白くする事が出来ず、駄目な手を使ってしまったダメ映画になっている。もう終盤は展開ありきで、まったくリアリティも整合性も崩れ、キャラも崩壊して終わる。 ",
      "最後まで飽きずに観れる作品\n きたいせずに鑑賞しましたが、予想以上に入り込めた。ラストはうーむ…という感想だけど否定はしません。ハル・ベリーも女の子も犯人も演技が上手で、ハラハラドキドキは最後まで続きますね。ラストの方で、見てはいけないものを見たシーンが結局妄想の部屋だったのは少し残念かな。中盤、カムリの車中で流れる音楽はカッコいいと思った。 ",
      "もう手遅れよ！\n  緊急通報センターで働く女の話。サスペンスとしては途中まではよかったのですが、主人公が探しに行ってからSAWのラストをパクるまではちょっと頂けないです。 ",
      "途中から失速\n 中盤まではリアリティ溢れ、目が離せない展開ですが、後半一気にありえない、ホラーサスペンス系？に。緊迫感は続きますが。テイストをどちらかに一貫すれば、ファンが増えたでしょう。 ",
      "911のオペレーターが誘拐された少女を救い出す荒業とは…!?\n  911にかかってきた誘拐された少女からの助け。女性オペレーターは電話だけで少女を助けようと奔走する…！ハル・ベリー主演のサスペンス・スリラー。冒頭、いきなり凡ミスをしてしまうヒロイン。トラウマを持たせる為に必要な伏線なんだけど、プロのオペレーターとしてはあるまじき行為。オペレーターの実情なんか知らない自分でさえ、それはアカンでしょ、と思ったし。｢セッション９｣｢マシニスト｣のブラッド・アンダーソンがこんなチープなサスペンスを手掛けたのか？…と思ったら、アビゲイル・ブレスリン演じる少女が誘拐される本筋が始まったら俄然面白くなってきた。パニックに陥っている相手を落ち着かせ、冷静に情報を聞き出す。誘拐された自身の名前、犯人の特徴、現在地の手がかり…。手遅れになったら最悪の事態に。少々似た設定の｢セルラー｣と同じく、サスペンスが盛り上がる。911のオペレーターの仕事は何とハード。対応は勿論、劇中でも言っていたが、事件は解決したか、犯人は逮捕されたか、被害者の安否は？…一切知らされない。感情を切り離し、やるべき事をやるだけ。一つ一つ気にしていたら、とてもじゃないけど務まらない。とは言え、人間。そのストレス、いや、すり減っていく神経はいかほどのものか。人の生死と対した時の看護士が頭をよぎった。居場所のヒントになる為に走る車のトランクの隙間からペンキを流したり、トランクから後部席へ抜け出て外部に助けを求めたり、犯人に気付かれたら危ないじゃん！…などなどツッコミ所、ご都合主義は多々。しかし、キャストの熱演・怪演も相まって、緊迫感充分、なかなか飽きずに見れた。終盤、ハル・ベリー演じるオペレーターが自ら犯人が潜伏してると思われる場所へ赴く展開はいかにもサスペンス映画的。衝撃はラストのラストにやって来た。犯人は逮捕され、誘拐された少女は無事救出され…なんて予定調和のオチではなかった。非人道的でもある。が、自分たちを苦しめた犯人には自分たちで落とし前を着ける。その所業、犯人より怖ッ…((((；゜Д゜)))でも、スカッと♪ ",
      "最後の終わらせ方かスゲー\n なかなかドキドキ、ハラハラしてオモシロイ！犯人がマジでキモ！！最後の終わらせ方が、これでいいの？って感じだが、二人がオッケーならそれでいいのかもね。オススメ☆ ",
      "ノンストップ！！\n 期待以上だった。ノンストップでテンポ速く進んでいく。緊迫感がありスリルがあり手に汗握るハラハラさせられる。頼みの綱は電話一本のみという設定も面白い。ストーリーは単純だがかなり楽しめた。ラストは予想外すぎて、驚いた。スカッとはしたが別のラストでもよかったのでは？あと誘拐された少女があんまりにも騒ぐのでイライラした。現実味のあり怖い感じもする。サスペンススリラーとしてはなかなかハラハラさせらてよかった。 ",
      "単純だがおもろい\n 単純な筋書きと場面製作ですごい緊迫感をかもし出せてる良作スリラー おもろい ",
      "女は強い！\n タイトルがよくありそうなカンジだったので、そんなに期待せずに見てみたら・・想像以上に面白い!!最初の方はケイシーに感情移入してしまってドキドキしたけれど、ハルベリー演じるオペレーターの的確なアドバイスで何とか落ち着き、途中からは完全にハルベリーに感情移入してしまって、ハラハラしたりもどかしさを感じたり、程よい緊迫感が味わえました。最後に関しては賛否両論あると思いますが、ちょっとやり過ぎかな？(^^;) ",
      "スカッと！\n ケーブルでやったものを録画してみたんだが、ハルベリーも大好きだし内容もハラハラドキドキ、心臓に悪い感じだったけど最後はスカッとした！面白かった〜！って大満足しました！ ",
      "ハルベリー大好き\n ハルベリーのまた違った1面を見れた映画でした緊急通報指令室→911で働く方達の大変さそしてかなりの責任を背負うお仕事だと思いました情報を詳しく聞き出しながら相手を落ち着かる精神的に大変だと痛感場面場面ドキドキでした ",
      "ハラハラしたー\n どうして映倫区分がＧなのでしょう？PG12くらいな感じでした。 ",
      "これぞファイター‼️\n 何度観ても緊迫感がたまらない。結末を知ってても毎回手に汗握る展開にハラハラする。ハル・ベリーの作品の中で、多分これが一番好き‼️戦う女性は美しい‼️カッコいい‼️結末は、賛否両論だろうけど、私は最っ高だと思う❗️ ",
      "サイコも女の復讐も恐ろしい\n 序盤よくあるクライムサスペンスかと思いきや、後半に進むにつれ恐怖心を煽る演出が増し、クライマックスまで新しい展開が続くので飽きずに見れた。ハルベリーの演技がずば抜けてる為か他の役者が下手に見えるただ監督のやたらと被写体をアップにする撮り方が好みではないので、没入できなかったのが残念 ",
      "期待値低めで観たら許せる\n TVドラマ的設定でそんなに高くない期待値で観たら当たり．文句もあるが全般的にはスリリングで許せる．可愛かったアビゲイルの顔が変わってしまっておじさんちょっと悲しい（いや，，綺麗なんだけどね）． ",
      "ドキドキ\n ハラハラさせる展開で見いってしまった。ハルベリーが出演しているので観賞することにしたが期待どおり作品。期待以上でもなかったが。。。 ",
      "中盤までならアルゴ級\n  WOWOW放送分を録画視聴。途中までは手に汗握る展開でスゴく良かったのに、後半へ向かうにつれて迷走というか失速していく感じがして実に勿体ない。もう少し上手く出来たのではと思うだけに残念で惜しい作品だ。伏線の回収など丁寧にしようとする姿勢には好感が持てるのだが、後半のストーリーテリングは明らかに良くない気がする。まず主人公の任務は任務として遂行すべきだったろう。あそこまでやることはない。ラストに至っては、警察は完全にどうでも良くなっちゃってる。せっかく過去の失敗に苦悩し、それを乗り越えて自信と誇りを取り戻せたのに、あのラストの行動は新たな悔いや苦悩を生む結果になりはしないだろうか？リアルに考えたらそうなるだろう…。途中でやめれば正当防衛だったのに、あれでは主人公のしたことは正義ではなく犯罪行為だ。やはり最後は警察に任せるべきだったと思う。とにかく途中まではスゴく良かっただけに後半のグダグダさは残念です。 ",
      "良い。\n 緊迫感がずっとあり最初から最後まで楽しめました。その中でハル・べリーの好演が輝かしく見えました。犯人の気色悪い行動が印象的でした。911のコールが、あのように現実に、ひっきりなしにかかっていると思うと、本当に大変な仕事だと思うし、精神的に疲れる仕事だなあと思いながら、観ていました。 ",
      "ストーム、誘拐された少女を救出せよ！\n 『Ｘーメン』では、気象現象を自由自在に操ることの出来るストームを演じるハル・ベリーがいつものミュータントではなく、金髪フェチのサイコキラーと死闘を繰り広げるハラハラドキドキのサスペンス映画。緊急通報指令室、通称“ハチの巣”で勤務するベテランオペレーターのハル・ベリーが、感情的で繊細な女性の強さと弱さを体現しています。しかも、狡猾とも言えるサイコキラーとの息詰まる駆け引きはスリル満点。ここでの警察は、さほど頼りになりません。全くの税金泥棒と言えるでしょう。 ",
      "惜しいんだよなぁ…。\n 存在は知っていたけどあまり重要視していなかった911。内容とハルベリーに惹かれ鑑賞したのですが実に惜しい…。スピード感やハラハラ感などちょうどよい感じで「え？次どうなんの？」と思いながら観ていたのですが後半と言うかラストと言うか…。「えー！そのラスト！？」と拍子抜けしてしまいました笑まぁ、予想外っちゃ予想外のラストだったのですがこのラストじゃなかったらめちゃくちゃ好きな一作になったのに非常に残念です。 ",
      "良かった！\n 久々に最初から最後まで力が入りっぱなしでドキドキ、ハラハラの映画でした。結末は予想外だったが大変面白かったです。 ",
      "イイねぇ〜\n ネタばれになるので余り言えません。が、この終わり方好きです！！序盤は「いくらなんでも追う方マヌケ過ぎ〜」と悪態つきながらもグイグイ引っ張り込まれている自分も居て…。 ",
      "◆ 中盤からの失速 ◆\n  どんでん返しとの噂で見てみましたが、中盤からの展開で評価が分かれる作品ですね。途中、いやそこで逃げれるだろと突っ込む所もあるけど、ハラハラドキドキでホントに面白いのに…中盤のハルベリーが指令室から出てからの展開が残念過ぎる。そこは警察に任せましょうよ。しかもあのラストじゃ、彼女以外の少女の事件がお蔵入りになってしまうじゃないのよ。最後まで餅は餅屋に任せて欲しい作品でした。 ",
      "楽しめた\n  邦題(結局同じタイトルだし)が付く前から超楽しみにしてて、やっとDVDになってから見ました！全体を通してスピード感がありなかなか面白かったです！ただ、最終的に911の指令室の人間が助けに行くっていうのはちと現実味が無いかなと…あと、犯人の隠し地下室に少女を探しに来た警察が気付かないのは如何なもんでしょうか？通話の時の2人の週末映画見に行くって言ってた約束がエンディングかな？と勝手にハッピーエンドを思い描いていたので個人的にはある意味予想外な終わりでした。ストーリー上、助かるのは分かってたけど若干ブラックでしたね(笑) ",
      "最後まで一気に見させる\n 中だるみが一切なく，テンポが良い。異変に気づき勇気を持って行動してくれた男性2名が無残に殺されてしまったことには，何ともいえない悲しさを覚えた。終盤，主人公が司令室を飛び出して現場に向かい，密室の中で犯人と対峙するシーンは「羊たちの沈黙」と似ている。 ",
      "アビゲイル\n リトルミスサンシャインの子がちょっと残念な感じに成長した様子。ハルベリーが通信司令室を出てから一気にかったるい展開になるのが残念な感じ。 ",
      "緊迫感\n  程よい緊張が続いてよい。ラストは犯人を拘束したまま閉じ込めて置き去りにして（いずれ死なせる）設定なのが意外だがその方がスッキリする（笑） ",
      "911の実情。\n  チラシを手にした時から、どうしても観たかった一本。 ところが鑑賞劇場の対応ときたらかなり酷い(汗) もともと限定公開だったのか、スケジュール問題なのかは 知らないが、一日一回上映、夕方の中途半端な時間のみ。 これはもうムリかも…と諦めた瞬間、上映が一週間延びた。 これは観ろ！ってことだよなー^^;と好きモノ解釈し、 日曜日の中途半端な夕方タイムになんとか観に行ってきた。結果、想像通りとはいえ、やはり観て良かった！満足…！ 取り立てて凄い話というのでもないが、どこかで観た映画と どこかで観た映画をドッキング？させたような、 既視感アリのドキドキハラハラ感がしばらく続くので怖い。 こちらでいう緊急通報番号の110番は、アチラでは911番。 警察から救急までこの通話での記録は全て傍受されており、 一刻を争う緊急時にはこの番号が使われているとのことだ。 ところが酷いことに、通報者と会話をするオペレーターには その後の結果(生死や事件の)が全く知らされないのだという。 彼らが民間人であることがその理由らしいが、では 悲惨な事件に遭遇してしまった際のトラウマはどう解決を？ という、身近なテーマを浮き彫りにしているのが興味深い。冒頭での事件、とある通報で致命的なミスを冒してしまった 主人公のジョーダン(ハル)は、救えなかった少女の命に脅えて オペレーターの席に戻ることができない。そんな中、今度は ショッピングモールで少女が誘拐され、手中のプリペイド携帯 から911へと通報が入る。その場に居合わせたジョーダンが ベテランの腕を発揮、今度は冷静に指示を与えていくのだが…被害者の少女をＡ･ブレスリン。まぁ頭が良さそうな彼女にして 絶対助かるだろう！？と信じながらも、車内のトランクから 必死に助けを求めつつ、泣いても冷静な彼女の熱演がまた凄い。 犯人は早々に判明するが、高速道で、一般道で、様々な目撃者 と遭遇しながらも、なかなか犯人確保にまで追いつかない。 彼らは一体どうやって、犯人から少女を救い出すのだろうか。中盤までは、ノンストップの追跡が続いて緊張感が増すのだが、 この監督は中盤以降でガラリとテイストを変えてくる。 いわゆる猟奇？偏執？的な面を持ち出してくるのだが、これを 面白いと思うか、邪魔に感じるかでかなり印象が変わってくる。 私的には倫理に沿った展開にした方が良かったのでは？と思うが、 エ！？と思うラストには確かに巧いというより、茫然となるかも^^;とはいえ、あまり陽の当たらなかった(しかし最重要拠点)911に 焦点を向けたテーマの選び方はさすがで、観応えは十分。(しかし可哀想なのはあのオッサン、幾らなんでも…喚き過ぎよね) ",
      "牡牛座は戦士\n 職員から“蜂の巣”と呼ばれる緊急通報指令室。その緊急電話の多さで圧倒し、“常連客”をあしらってみせる遊びも混じえた導入部はアメリカの事件の多さを物語ると同時に、オペレーターの並々ならぬ対応力が緊張感を伴って伝わってくる。少女ケイシーにとって災いは突然襲う。誘拐され閉じ込められた車のトランクから911に電話をかけ、応対した女性オペレーターのジョーダンが通話内容と市民からの情報だけを頼りに少女の救出にあたるというストーリー。同じような事件で悲劇的な結末を迎えてしまった過去への苦悩と、何がなんでも今度こそ被害者を救うという決意がストーリーを支える。そのため、本来ならば職務上とるはずのない行動に出る演出も、それはそれでアリと思わせる。ここはハル・ベリーが演技力でカバー。ラストありきと思えなくもないが、あのインパクトのあるラストに辿り着こうとすれば、ツッコミ覚悟でジョーダンに職務を超えた行動をとらせなければ繋がらないと納得する。ただ犯人を捕まえるだけなら並の作品で終わっていたが、あのラストは予想外だ。キーワードは「牡羊座は戦士」。 ",
      "緊張感はりっぱなし。\n 面白かった！のっけから緊急コールセンターの緊張感がビシバシ伝わってきます。そして、ハルベリーのオープニングの救出失敗シーンへと…なかなかショッキングなスタート。そして、6ケ月後、この失敗を引きずりながら再びサイコ犯人相手に追跡劇が。ストーリーもなかなかながら容赦ない残酷シーンもあってひしひし厳しさを感じます。おまけに母親へのメッセージは泣ける…。アビゲイル嬢はリンダブレアなみの迫力ボディになっちゃって健気感が薄いですが、ラストのスッキリ感な終わり方ふくめとってもリズムよい90分でした！ ",
      "スリルありすぎる９０分\n 誘拐された少女が911で助けを求めるという作品。作品を通じてのテンションが尋常ではなく、さほど派手なアクションやゴアもないもの興味を引く展開です。テンションの高さに疲れすぎて席を立ちたくなったのは初めてです。さほど話題になっている作品でもなく、小じんまりとしているところもありますが初めて「ソウ」を見た時を思い出すような作品でした。結末は好みでないので☆マイナス。 ",
      "テレフォン・ショッキング\n 911番通報を受けるオペレーターが、誘拐された少女を電話だけで救い出そうとするというサスペンススリラー。監督は『セッション９』等のブラッド・アンダーソン。＊　＊　＊主人公が緊急通報を受けるオペレーターという点が最大の特徴。そもそも電話越しに人の命を救えだなんて、とんでもないプレッシャーだろうね。救急車や警察の手配、心臓マッサージの指導、パニクる通報者のケアなど、電話１本でいくつもの仕事をそれこそ秒刻みでこなさなければいけない。ふっと気が抜けた瞬間に人を死なせてしまうことだってある。しかも電話先の相手が助かったどうかの結果が分かることも少ないという、なんとも報われない仕事。この映画を観たら、119番へ迷惑電話してる人達もちょっと考え直すんじゃないだろうか(笑)。そんな仕事の過酷さを序盤で描きつつ、やはり話のキモは主人公がベテランオペレーターとしてのスキルをバリバリ発揮する様だ。パニック状態の被害者を言葉巧みになだめつつ、細かな情報から位置をじわじわ特定していくそのプロフェッショナルな仕事ぶり！しかも１人のプロが活躍するのではなく、地元の警官や周囲のオペレーターと見事なチームプレーで情報収集し、犯人を追い詰めていくあたりがいかにも玄人集団。ノンストップで事態が進行するスリリングな展開にも手に汗握るが、絵に描いたようなヒーローではなく僕らの街にもいそうなフツーの人々が活躍する様子に、『この人達すっげー！』とワクワク。＊　＊　＊主演のハル・ベリーとアビゲイル・ブレスリンが熱演。ハル・ベリーは、トラウマからのプレッシャーに耐えつつ、救うべき相手のために必死に策を練る姿が人間味があってグッド。アビゲイルちゃんも『いつの間にこんなでっかくなってたの？』と驚いたが(笑)、フツーの女の子が恐怖に晒される様子がリアル。家族へのメッセージを残そうとするシーンには涙が出そうになった。犯人役のマイケル・エクランドも口半開きの表情が気色悪い(笑)。あそこまでやる犯人は流石にいないだろうが、すぐ冷静さを失って常軌を逸した行動を取る所はサスペンス映画でよく登場するスマートな犯人よりも身近な感じがして不気味。あと、主人公に序盤で厳しい言葉を投げ掛けていたボス（女王蜂さん）が良い味。イヤミな上司ではなくプロ意識のかたまりみたいな人である事が後半で分かり、カッコよく見えた。スケール感は減じてしまったものの、主人公にも犯人にも身近にいそうな人々を中心に据えた所がこの映画の妙味で、ノンストップの緊迫感に現実味や親近感を加味していると感じる。＊　＊　＊最後のオチは……まあ個人的にはぎりぎりアリかねえ。若干現実味が減じてしまった気もするけど、『そーいうことになってもしょうがないよね』という気もする。90分間ノンストップの緊迫感が味わえる、かなーりスリリングな良作サスペンス！ちょっと高過ぎるかも知れないが、4.0判定で。それにしても、我ながらなんてくだらないレビュータイトル(笑)。〈2013.11.29鑑賞〉 ",
      "マチ゛、衝撃の結末です。\n  誘拐された人物が、電話で助けを求めていく映画といえば、キム・ベイシンガー主演の2004年の作品『セルラー』を思い出します。『セルラー』の方は、助けを求める人物が掛けた先が偶々携帯電話だったという設定ですが、今回のこの作品は、携帯電話から助けを求める話。シチュエーション的には、逆になっています。ただ、物語としては、電話が切れたり、中々意思疎通が上手く行かなかったりと、緊迫感は同じです。やっぱり、電話というシチュエーションは、何らかの緊張感を生み出すんですかね？誘拐されてから、ものの数時間の話なのですが、ものすごく緊迫感があります。上映時間は94分と特に長くなく、むしろ短い方ですが、緊張感のためか、意外に長く感じました。あれ以上長かったら、緊張感に絶えられなかったかもね。よく映画のキャッチコピーに『衝撃の結末！』と言うのがあります。殆どの場合、言うほどのことではないんですが、この作品の結末は、マチ゛衝撃的です。ああ言う事で、いいの？！ ",
      "観終わって後が 怖い\n 緊急番号911ベテランオペレーターのジョーダンは、誘拐された少女からの通報を受ける。 過去のトラウマを抱えながらも少女を救うべく 必死に声で救助を続けるのだが…というストーリー。分かっちゃいるけど見てしまう、その期待に応えますというスリラー。 久しぶりに背中に嫌な汗をかいてしまう恐怖、ハル・ベリーとアビゲイル・ブレスリンちゃんが 迫真の演技で盛り上げます。 でも、熱入り過ぎてるかなと思う目ぢから演技と 優等生的なエンディングに少々苦笑い。 犯人役のマイケル・エクランドという俳優さんも なかなか良い演技を見せていました。ある番組で ブラッド・アンダーソン監督のインタビューを見たのですが、「ふだんは陰で活躍するオペレーターにスポットライトをあてた作品」の言葉の通り、お医者さんと同じくらい重要で 人の生死を担う仕事をする人たちがいるんだと知りました。 それと同時に、こんなにたくさんのオペレーターがいるのは 大国アメリカならではだと思ったし、フィクションであっても モデルとなる素材（誘拐事件など）がある・現実に起こっているんだろうと想像すると 観終わってからも恐怖を感じました。全体的な構成は悪くないけれど、大画面でなくても楽しめるだろう 3.5評価。 劇場を後にして車に乗るまでの駐車場が 一番怖いと思います（笑）。 "
    ],
    "filmarks": [],
    "coco": []
  }
}