{
  "id": 611,
  "reviews": {
    "eigacom": [
      "「労働力を呼んだが、来たのは人間だった」\n いただいたフライヤーに載っていた言葉。移民問題を扱った小難しい映画かと思っていたら、笑えて、楽しくて、しんみりして、元気をいただける映画だった。トルコ系ドイツ人の監督とその妹の共同脚本。それをこう言う風に演出し、編集して見せる妙。テンポも、音楽も良い。加えて、登場人物≒役者の魅力。正直、初めての役者さんばかりだったけれど、映画が終わるころには近所に住んでいる一家のような顔見知り気分になってくる。　それまでの人生を醸し出して、だんだんと魅力的に見えてくる祖父母世代。　生きることにかつかつで余裕がない疲れた顔をしていた二世たちの顔が終盤変わってくる。　そして、それなりの問題を抱えながらも、未来を感じさせる孫世代が、話の軸となる。「僕はトルコとドイツどっちなの！」「両方じゃダメかい？」「だめだよ。どっちのサッカーチームに入ればいいの？」　サッカーチームの組み分け方法にはクレームつけたいが、小学校低学年なりの”自分”というものの捉え方。　その孫がこの旅を通して、自分なりの着地点を見つける。とにかく、おじいちゃんが粋。そして、孫息子がかわいい。話は、孫娘が「自分はドイツ製。トルコに産まれていたならどのように育ったのだろう？」という自分への問いかけから始まる。祖父が言いだした、とんでも里帰りの道すがら、家族のルーツを、第一世代・第二世代が聞いている中で、大学生の孫娘が小学生の孫息子に語るというかたちで進んでいく。その中に表現される二つの故郷をもつ様々な事柄が、面白おかしく表現される。　一緒に暮らした期間によって違う家族としての感覚。　宗教上の感覚。　躾。　友達。　衛生観念の違いと、慣れ。　一度手にした”便利”は手放せない。　長女が憧れる職業と、兄弟の反応（イスラムでは女性は表では働けない？）。　長男・三男の職業がなんだかは語られていないが、次男は失業している。　そして、どこに埋葬されるか。”想い”だけでは決められない現実。そして、言葉の問題。　今回の上映会の企画者が教えてくださったが、三世代で違うのみならず、二世に当たる四兄弟、それぞれの話すドイツ語・トルコ語が、幾つの時にドイツに来たかで微妙に違うのだそうだ。　三男の話すトルコ語が、微妙に間違っているらしいのは字幕でも表現されていたが、他は字幕だとほとんどわからない。　長女が医療通訳している場面でも、唸ってしまった。もし、重い病気だったら。でもこの子しかいない。そんな、今や私の周りにもいる多国籍の住民たちとその子ども達と重なるあれこれ。　つい”問題”として”ことがら”として考えそうになる。　”困った”部分を指摘して、”知識人”を演じたくなる。だが、彼らは私たちと同じ”人間”なのだ。　家族が笑顔になる生活を求める”人間”なんだ。　孫娘の相手が、かってトルコを窮地に陥れたイギリスの血をひく相手であろうとも、それが孫娘の幸せにつながるのなら、受け入れてしまえる度量。　そんな彼らの歴史と今を、笑いながら経験できたからこそ、”問題”という”事柄”ではなく、袖すり合うも他生の縁的な、どこかで頑張っているかなてきな身近な”人”として、心の中に住まわせておくことができる。映画では、二つのアイデンティティに根を張る。祖父は生涯豚肉は食べないであろうが、落としどころを見つけようとする。　”グローバル”なんていう、どっちつかずの、根なし草には逃げない。なんて映画だ。”移民問題”なんてふうに”ことがら”として語るよりも、この魅力的な一家をもっとたくさんの人に知ってほしい。（上映会にて鑑賞。素敵な映画をありがとうございました） ",
      "タイトル通り。\n  まさにタイトル通りにおじいちゃんが大所帯を連れて里帰りする、その道中をコミカルに描いた作品。50年もの間ドイツで働き続け故郷トルコの地を踏まなかった移民主人公が、孫の為に自分の為に命懸け(ということになる)で大移動を開始する。過去と現在が混ざりながらの説明描写に前半は「？」が多くなるが、コメディ づくし～しんみりさせる感動のドラマに後半は応援モードになる。 家族がこのおじいちゃんをいつまでも誇りに思うことを可愛い孫のスピーチで表現させる、監督と妹が共同脚本の実体験だそうだ。 ",
      "家族愛ですね\n なんといっても家族愛離れているようでくっついている最後は戻ってくるのが家族特に家族を誇らしく思っている子供や孫たちが良いです ",
      "家族なのにいろいろさまざま\n 生まれた国、育った環境、信じる宗教も言葉も違う家族が、おじいちゃんの故郷、トルコへ旅をすることになった。家族でのパーティーや旅の道中で、孫娘が甥っ子におじいちゃんの生い立ちを語りながら、今と昔、2つのストーリーが並行して進む。楽しい時間、諍い、新しい出会い、再会、別れ、いつもバラバラな家族がひとかたまりになって、非日常的な日々を共にする旅。家族のほとんどが初トルコなので、へー、こんなとこなのか、トイレこんな素朴なのか、と観てるこっちも一緒になって旅してる気分。トルコ人の血を引く息子よりトルコに順応する生粋のドイツ人妻、移住した当初は恐る恐るだったのに、いつの間にかすっかりドイツ化したおばあちゃんだとか、バックグラウンドだけでは一概に決めつけられない人間模様が面白い。日本で生まれ育った日本人には、こういうギャップがわからなくて面白い。観る人の立場によって、感じ方は異なるのだろなと思うとまた面白い。そしておじいちゃんが皆を旅に連れ出した本当の意図。家族のロードムービーかー、と、軽い気持ちで観に行ったのに、久々に泣けてきてしまった。良作！ ",
      "こころあたたまる作品でした。\n ドイツに移住して大家族をきづいたおじいちゃんが生まれ故郷のトルコに家を買ったから全員でこの家を手入れに行くと言い出して…。孫を中心に家族それぞれの想いが交錯するとってもあったかいお話しでした。家族みんながそれぞれの人生を歩んできて、また、それらの人生は自分だけではなく全ての事柄が絡んで今があるという、至極当然のことをサラッと気づかせてくれるのでした。評判の子役の演技もウワサ通りにすばらしい！細かい仕草や表情がなんともうまかった。編集も良かったと思う。思い出と今とまぼろしと…面白く絡んでいました。あったかい涙を流せます。印象みっつではおさまりませんよ。 ",
      "いい言葉だらけ\n 国とか国籍とか何も考えないで暮らしているしこれからも何も考えないで暮らしていくと思うけどもっと自分のあるべき場所や意味を知りたいと思ったことも含めると年始に観る映画としては絶好だったのかもしれません。おじいちゃんの台詞が本当にいい言葉だらけで自分は正に試験の最中なのかもしれないなと思いました。言うてしまえば山も谷もない映画ですが言い換えればずっと山なのかもしれません。気が付いたら泣かされてました。 ",
      "おじいちゃんおばあちゃんに会いたくなる\n 実際はドイツ語で話してるのにトルコ語で話してる設定とか、途中混乱しそうになったけどとても和む映画だった。頑固だけど優しいおじいちゃんにグッとくる。国籍を越えた家族の繋がりに感動した。 ",
      "国際化\n 感激しました。大きな事件が起きる訳でもなく、トルコ移民一世のおじいちゃんが一家を故郷のトルコに連れて行く話。日本に置き換えると平成生まれの孫に昭和高度成長期を聞かせるかな(*^◯^*)役者さんが良かった "
    ],
    "filmarks": [],
    "coco": []
  }
}