{
  "id": 62,
  "reviews": {
    "eigacom": [
      "愚か者も美点\n  自己資金０でレストランを開業しようとすること自体無謀だが、これ程酷い状況になる前に引き返すことは出来た。しかし、ヤンは“自分の店”に固執するあまり、利益が出るうちに店を売れという助言を聞き入れない。とにかく進んでみてやってから考えるというヤンには同情出来ないのだが、そんな彼にも美点はある。（モントリオールでの仕事の為カナダへ行った）別れたはずの恋人ナディアから彼女の息子スリマンを預けられても断らない。母親と離れた寂しさから万引きしてしまうスリマンをキチンと叱るし、どんなに苦しい状況になってもスリマンを放りだそうとはしない。ヤンは悪い人間ではないのだ。それでも、世の中にはそんな彼の愚かさにつけこもうとする人間に溢れている。ありふれた人間のありふれた愚かさにつけ込んでくる。悲しいかなそれはリアルな現実で、観る側はヤンとスリマンをハラハラしながら見守ることになる。ラスト、スリマンと母親ナディアは再会し、ハッピーエンドを思わせるが、ヤンの借金はなくなった訳ではないし、カナダへの渡航費用は店を安く買い叩いた怪しげな貸金業者から奪ったものだ。彼等三人の再出発、前途には雲がないわけではない。この辺りのほろ苦さはフランス映画ならではかもしれない。 ",
      "セドリックカーン\n アサイヤスやデプレシャンより密かに好きな倦怠、ロベルトスッコのセドリックカーン監督作。まぁベストはリモザンだけれど。 ",
      "やるせない。\n やるせない。貧困故のやるせなさ。昔の「鉄道員」「自転車泥棒」「道」などのヨーロッパ映画の系譜かなぁ・・。終りかたに、少し希望を見出せたけたけど・・^^;これから、未来を生きる若いカップルはデートで観ないほうがいいかも^^; ",
      "愚かさの意味\n ああ、この物語はどこにたどり着くのだろう…。途中から、ハラハラというより暗澹たる気持ちになった。レストランの開業という夢の実現に燃える主人公は、あれよあれよと借金にまみれ、次々に拠りどころを失っていく。出口は見えない。後半で挽回し、鮮やかな逆転劇に持っていくには、あまりにハードルが高すぎる。彼にどんな悲劇が待っているのか。もしや、野たれ死にか。そんな気持ちが膨らみきったところで…鮮やかに裏切られた。そうくるか、というふんわりした幕切れ。思わず顔の筋肉が緩んだ。彼と行動を共にする、9歳になる恋人の息子が、またいい。けなげでも賢くもない、むしろ愚かな子ども。生活苦を察していながら、クレープを食べたがったり、高い靴を万引きしたり。挙句に、生活費半月分の靴を買い取るハメになった男が、やっとの思いで整えた食事を、怒り任せにテーブルから払いのけてしまう。そんな子どもを、男は放り出そうとしない。頑なに、繋いだ手を離さない。なぜそこまで…なんと愚かな！ しかし次第に、揶揄のはずの「愚かさ」が、不思議なぬくもりと輝きを放ち出すのだ。前進するはずの主人公は、結局は後退したのかもしれない。得るより多くを失い、取り返すことすらできていないのかもしれない。問題はまだまだ山積みだ。それでも彼は、物語のはじまりよりずっとしっかりと地に足をつけ、広がりある世界を捉えている。そんな物語を、私は好む。 ",
      "無計画は自殺行為に等しい！ご利用は計画的に！\n  予告編でこの作品は、男の描く夢に賭けた、シングルマザーとその息子の3人で、仲良く夢実現へと励む彼らのハッピーエンドで、元気になれる映画のイメージが強かった。しかし個人的に、私は本作には、失望した！幻滅する後味の悪い映画だ。35才になるヤンは、学食のコックをしている。しかし将来は立派なフレンチレストランのシェフに成る日を夢みて、仕事の合間に転職活動中。或る日、彼が面接に行ったレストランで働いていた、ホール係のナディアに一目惚れ。2人は、その日にベットイン。これも恋する人生を生きるフランスの話だと、我慢して私は観ていた。(余りにも、リアリティーに欠けている気もしていたのだが)彼と一夜を共にした朝、ナディアは自分がシングルマザーであり、9歳半の息子のスリマンがいる事を打ち明ける。19才の時に、彼女は故郷のレバノンで、息子を産んだと告げ、子供の父親はいないと告げる。この時点で私は、こう言う自己中な女性を見ていられない。感情移入が出来なくなる。しかし、19才の過ちは、致し方無いと妥協しても、今回も出会って直ぐに、身体を許す女性ってどう言う人か神経を疑う。過去の経験から、何も学ばないヒロインには同情出来ない。しかし、人間は一目惚れする事が有るので、再び妥協し、許す事にする。この新しい彼氏ヤンは、気の良い奴で息子とも仲良しになる。そして、3人で出掛けた或る日、古い空き屋を見つけると、直ぐにその物件を買い、レストランオープンに向けて、彼女と準備に入る。しかし、この２人は手持ち資金がゼロで、借金地獄へと転落する。この男も、行動力が有るのは認めるが、無計画で、無責任だ。すると彼にも私は感情移入不可となる。その後、彼女は彼と一生借金地獄の人生はゴメンだと、カナダに一時的に条件の良い仕事をする為に、息子をヤンに預けて、カナダへ行ってしまう。ヤンも、ゴリ押しで、レストランの開店をしようとする無計画野郎なら、ナディアも一人息子を信用出来なくなったヤンの処へ置いたままカナダへ行くなど、信じられない！いくら、生活が落ち着いたら、呼び寄せると言っても身勝手だ。私は日本に生れ育っているので、移民の苦労は理解出来ない。移民の人々が味わう世の中の苦労を私は知らない。つまり、私は甘い世間知らずの日本人と言う事なのだろうか？彼女が、少なくとも母親としての自覚を持っているなら、彼と別れて、息子と国内で暮らすのが普通だと私は考える。ヤンは、血縁関係の無いスリマンの面倒をみるのだが、借金地獄の生活を強いられる為に或る日、幼いスリマンが、スニーカーを万引きする。ヤンは、絶対に万引きを許さず、徹底的にスリマンにその事を教え込むところで、初めて私は、心がホッとする。しかし、その後、ヤンは消費者金融の悪党どもから、お金を横領して、スリマンと共に彼女を追ってカナダへ逃亡する。確かにヤンのレストランを安く乗っ取ろうとした悪人から金を取り返したと言えなくも無いが、これでは、スリマンに盗みを叱ったヤンの良心はどうなるのか？人生は綺麗事では済まないが、これではヤンはスリマンに顔向けが出来ないと思ってしまうのだが、それでもこの状況では、ヤンは正しいのか？スリマンの母を訪ねる事こそが、重要なのだから・・・衣食足りて礼節を知るとは真実であるようだ。こうして、人間は罪を抱えて生きてゆく事になってしまうのだ。何とも、悲しく、哀れなお話だ。ラストは雪のカナダで、ヤンとスリマンが仲良く、ナディアの出所を待つところで終わるのだが、しかし、いくら雪の道を走る2人の姿を観ても爽やかな気持ちには、なれなかった。それは、私が単に苦労知らずの、理想主義者なのか？どんなに、生きる現実が厳しくて、理想の生き方が出来ないのが、この世界の事実でも、映画には理想の生き方を描いて、真面目に生きる人が、希望を持って生きる事を見せて欲しいものだ。 ",
      "涙が止まらない！貧困ビジネスに打ち砕かれそうになっても夢を諦めない青年の愛\n こんにちは。グランマムの試写室情報です。『よりよき人生』もう今年の暫定ベストワン映画に出会ってしまいました！とにかく、主人公たちに感情移入し、胸が詰まって、そして涙が止まりません！前の日記で、『塀の中のジュリアス・シーザー』をご紹介した際、“映画が始まって１００年経っても、まだ本作のような、今まで見たこともない作品に出会える喜び”をお伝えしました。今回も、多くの映画を観てきた人生の中で、まだこれほど新鮮な感動を与えてくれる作品に出会えるのだ！と、映画の神様に感謝したい気持ちでいっぱいです。フランス映画の持つ美質が、全て備わっているような作品です。皆さんに早くこの映画を見て頂きたくてたまりません。何とも、主観的な出だしになってしまい、試写評らしくないですね。それほど、この映画には感情移入してしまいました。監督は、名匠のセドリック・カーン。本作が９本目です。日本での公開作品が少ないのが残念ですね。４０代にして既に円熟した表現力・演出手腕には驚くばかりです。本作の成功は、主役のヤンを演じるギョーム・カネに負うところが大きいでしょう。『戦場のアリア』『フェアウェル　さらば悲しみのスパイ』の他、ハリウッド作品ではデカプリオと共演した『ザ・ビーチ』が、記憶に残っている方も多いでしょう。ゴシッピーな話に逸れますが^^;、最初の妻はダイアン・クルーガー、そして今はマリオン・コティアールとの間に男児を設けているのです！なんと、超絶美人ばかりと結ばれている！モテるのでしょうねぇ。本作を観れば、その魅力が分かります。ヤンは、自分のレストランを持ちたいと願いながら、学食の調理人をしています。シェフの採用面接に行ったレストランでウェイトレスをしているナディアと出会い、恋に落ちます。ナディアはスリマンという９歳の息子を持つシングル・マザーでした。スリマンとも仲良くなったヤンは、３人でドライブに行った湖畔で、自分が夢見たレストランに最適の廃屋を見つけます。早速、銀行で融資審査を受けますが、手持ち資金はわずかしかありません。頭金を捻出するため、ヤンは高金利のヤミ金に手を出さざるをえませんでした。物件は手に入れたものの多重債務者となってしまいます。ナディアには、その事実を隠したままでしたが、次第に店らしくなっていく様子に、夢を膨らませる２人。しかし、設備にかけるコストを省いたため、消防署の営業許可が下りず、開業できなくなってしまいます。債務整理の相談窓口では、これ以上の債務を追わないためには、即刻、土地を手放すしかない、と助言されます。「冗談じゃない！あれは俺の店だ！」と助言に従わないヤン。しかし、過酷な返済を迫るヤミ金業者から逃れながら、資金繰りを続け、神経をすり減らしていきます。追い詰められた３人は、どうなっていくのだろう？疾走感溢れる展開に、まるで目の前で起きている出来事を観ているような感覚で、手に汗握ってしまいます。胸が詰まり、中盤からは涙が止まらないほど、完全に登場人物たちに思い入れしてしまいました。本作のテーマは、“夢”と“おカネ”、そして“家族の在り方”“再生”だと感じました。ヤンのささやかな夢も、自己資金が用意出来なかったばかりに、坂を転げ落ちるが如く、人生も転落し、叶いません。日本でも社会問題になっている“貧困ビジネス”。フランスでも同じく、ハイエナのような輩がいるのだな、と悲しくなり、輩を憎みました。貧困層が暮らす地域の生活ぶりをカメラは見事に活写しており、リアリティに満ち満ちています。「そんなところからは借りなければいいだろう」「無理な資金計画をするからだ」と、多くの人は、多重債務者に対して否定的にみるでしょう。ただ、毎日、そうした人たちの相談を受けている立場として、皆さんに理解して頂きたいことは、“貧しい人、困っている人ほど、悪い条件を呑まざるを得ない”のです。前半、ヤンの純真無垢な明るい面を観ているだけに、観客は借金地獄に陥ってしまった主人公の痛み、苦しさ、切なさに、やるせない気持ちにさせられます。反撃に出るヤンの行動には、賛否があるかもしれません。ただ、多くの試練や困難を掻い潜りながら、家族と再生し、夢への道を進んで行くヤンの行動力、決断力には、無条件で拍手を送りたくなります。イノセントな魅力を持ったギョームだからこそ、暗く卑屈にもならず、演じ切れたのではないでしょうか。レバノン移民のナディアを演じるレイラ・ベクティは、イタリア映画の話題作『ジョルダーニ家の人々』にも出演している注目女優。本作でも人生のやり直しを求めるシングルマザーを魅力的に演じています。後半、息子を思う母性溢れる演技には、涙を禁じ得ません。その息子は、映画初出演という役名と同じスリマン君。まるで演技をしているとは思えないような自然体で、大人たちの空気を引っぱって行きます。単に、『より良き人生（原題　Ａ　ＢＥＴＴＥＲ　ＬＩＦＥ）』を望んだがために、運命は二転三転していく‥‥。本作を観て、イタリアン・リアリズモの傑作として名高い『自転車泥棒』を思い出しました。ご覧になった方なら、お分かりだと思います。ささやかな夢を打ち砕かれ、苦難を乗り越えながらも、時に誤った選択をしてしまう‥‥。そうしたことが、私たちの身の回りにもあるでしょう。でも、打開策はきっとある。夢は必ず叶う、そんな勇気を与えてくれる映画です。２月９日から、新宿武蔵野館などで上映されます。皆さんの人生のうちの、１１１分をこの映画のために捧げてください。どの方にもお薦めしたい絶品の映画です！ "
    ],
    "filmarks": [],
    "coco": []
  }
}