{
  "id": 626,
  "reviews": {
    "eigacom": [
      "ゆったりとした幸せな時間\n いまどきの映画にない静かで音の少ない世界。淡々とした様式美。エピソードも絞りきってる感じ。とても穏やかなきもちになれました。 ",
      "●侘び寂びの世界。\n 利休の生涯。その影響力。静寂に秘められた強い意志。海老蔵の涙は、なんかグッときた。 ",
      "よく覚えてませんが悲しい作品だったような。\n よく覚えてませんが悲しい作品だったような。 ",
      "深い作品\n 若かりし時の秘められた恋で心に残る罪悪感。茶の美しさを追求し続け朝鮮戦争に反対し秀吉に疎まれ、さらに娘の自殺。本当にはかない物語。 ",
      "途中やめ…\n 二度トライして二度ともギブアップ。キャストも主役以外は好きな人もいるのに、脚本のせいか、演出のせいか、テンポのせいかわからないけれど、終わりまで見ることができない。もったいぶった感じにがまんできなくなるのかも。 ",
      "全ては美しき物のため\n 美を追求し、自らの最後まで美しき茶人であった利休。ただ、その妻の胸中は複雑な物だったであろう。最後に聞きたかったこととは。 ",
      "最後に私がおたずねしたかったのは・・\n  映画「利休にたずねよ」（田中光敏監督）から。原作の作家・山本兼一さんからは、OKが出たのだろうか、利休切腹の日から順に遡っていく展開に、新鮮さを感じて小説を読み切ったので、この変わりようにやや戸惑った、が鑑賞後の印象であった。そんな中でも、原作にない素敵な台詞もありメモは増えた。「私が選んだ品に伝説が生まれます」「全ての重荷を一度下ろされたらよろしいのです」「今生きてる喜びをこの一服の茶で味わいなさいませ」「（茶には）人を殺してもなお手にしたいだけの美しさがございます」「世の中が美しいもので動いているのでございます」「私が額ずく(ぬかずく)ものは、美しいものだけでございます」言葉は丁寧だが「美」に対する執念は強く、秀吉の命でも従わない、利休らしい生き方を随所に見ることが出来た。せっかく「鋭利な刃物（錐）もいいが、少しは休んだらどうか」と言う意味の「利休」の号を戴いたのに、最後の最後まで「鋭利な刃物」（尖った錐）のままだったことが、惜しまれて仕方がない。「才能におぼれずに『老古錐』の境地を目指せ」という意味が込められていたという。（「老古錐」とは、使い古して先の丸くなった錐のこと）作品ラストに流れる、妻・宗恩の意味深なナレーション、「最後に私がおたずねしたかったのは・・」を残しておこう。（映画だけで、この意味が分かりにくいと思うので・・） ",
      "睡魔が…(-.-)zzZ\n 直木賞を受賞した山本兼一の小説の映画化。切腹を間近に控えた利休が、若き日の禁断の恋とそれが機になった美の起源を回想する…。美術や衣装など、こだわりにこだわり抜いた日本の美は素晴らしい。が…内容が非常に淡々として物静かで、睡魔が…(-.-)zzZネットなどで議論になった反日表現も、ウトウトしていて分からなかった！(笑)利休を題材にした映画と言うと、勅使河原宏監督&三國連太郎主演の1989年の作品が印象深く(と言っても話は難しかった！)、海老蔵利休は重厚さが足りない。公開時、「ルパンにコナンってそりゃないよー」と海老蔵がツイッターで呟いていたけど、そりゃそうだよね…。格調高さでは決して負けていないが、エンタメ性に欠けた。日本の美、團十郎の遺作…。このままじゃモヤモヤした気分なので、再見しなくては！本作の少し前に公開された「清須会議」と登場人物も被っており、比べてみるのも面白いかも？ ",
      "完全なる恋愛舞台劇と言う感じの新説千利休に満足\n 奥田栄治何かとスキャンダラスな噂の尽きない市川海老蔵を千利休に配役した本作「利休にたずねよ」は、そんな彼のイメージからか、海老蔵が演じた利休が、利休らしからぬ千利休映画であると言う事で、賛否両論らしい。確かに、海老蔵は、30代後半で、千利休の侘び寂の世界観を表現するには、少し若いので無理が有るかな？と映画を観る前は感じていた。しかし、秀吉の命により、切腹となる利休のその日の朝からの回想となる本作は、海老蔵が、演じるには、もってこいの若き日々の利休のエピソードも満載で、彼にとっては良い役ではあったのではないだろうか？この作品自体が、新説とも言うべき利休の若い日々を描いているわけだ。実際に利休の若き日にあのような、失恋秘話が有ったのか無かったのかは問題では無く、フィクションと軽く考えて観ればそれなりに面白い作品だ。海老蔵が折角演じているのだから、「ロミオとジュリエット」をシネマ歌舞伎で観ていると言う感じの、軽いノリで本作を観れば良いと思う。多くの映画ファンは、どうしても「信長と利休」を原作として描いていた勅使河原宏監督で三国連太郎が演じていた「千利休」と比較してしまい、三国の利休との大きな芝居の違いで、本作は、駄作と言う評価が出るのかもしれない。しかしこの映画は全く別物である。熊井啓監督による奥田英二主演の利休も当時の奥田の年齢を考えると、配役に無理があるかも知れない年齢であったが、そこは熊井啓と言う巨匠の演出の素晴らしさで仕上がりは素晴らしい作品だった記憶がある。今回の「利休にたずねよ」も、歌舞伎の名門に生を受けた海老蔵は、若いと言っても芸歴30年のベテランだ。実力に裏付けされた、自信に溢れる、それなりのオーラが画面から観て取れた。信長に出会う若き日の利休の姿を演じている彼などは、正に嵌り役。そして、切腹の20年以上前の利休は、やんちゃな青年で、若く、とんがっていたと言う新たな千利休の一面を描いていると言う点で、例え、史実とは大きく違っていたとしても、この作品はフィクションとしての面白さがあり、私は気に入ったのだ。そして、利休が号泣するシーンなどは、やはり舞台の芝居慣れした海老蔵ならではの演技！更に父の市川団十郎との共演、そして団十郎最期の映画と言う事も有り、やっぱりお父ちゃんが出ると、途端に、海老蔵の存在感が薄まるけれど、それは致し方のない事だ。団十郎は60年の芸歴が有るのだから、画面に緊張感が張りつめて、画面の空気が一転するのは致し方ないのではあるまいか？歌舞伎界に限らず、団十郎と言う素晴らしい才能溢れる大スター俳優を失い、日本の芸能界にとっても、惜しい存在を亡くした事は残念でならない。しかし、本作は何と言っても、宿命には逆らえぬ、人間の葛藤を描いている点で大変面白く、興味が持てた。一見、秀吉が悪者の様な印象も有るけれども、利休も秀吉も一人の人間として観ると、コンプレックスを抱え、悩み苦悩する、小さな人間で有ると言う人間像が面白いのだ。それぞれの生きる世界で、時の権力の頂点を極めたこの2人だが、どんなに努力して登りつめても、宿命には逆らえない事を知っていた、この2人こそは、良きライバルであり、理解者であったのではないだろうか？そして、中谷美紀演じる宗恩が、これがまた最高に良い！妻としての立場は護られていても、心から夫に愛おしいと思われていないと言う苦悩の、抑えた女心を巧く演じていたと思う。お正月、運命に翻弄され、葛藤する彼らに出会えて何だか、久し振りに心を揺さぶられる想いがして、楽しめる映画だった。さて今年の映画の行方が気になるところだ！ ",
      "美しく緊張感あり\n どう評価するか明らかに観る人の芸術観で左右される映画。映画全編がテーマでもある千利休の美しさの追求のみに費やされているから。主役の海老蔵は見事役を演じる。若気の至りの無分別な時期の在り様さらに茶道の基本である茶筅の捌き(玄人ならわかるかも知れないが)など見ていてなかなか見事である。もう一人の主役級の朝鮮の娘は日本人俳優を避けたことによりリアリティを感じる話に成功している。 ",
      "うーん。。。\n うーん、市川海老蔵は映画作品には恵まれていないのではないか。選択眼が甘いというのか。利休（市川海老蔵）の若かりし日を描くのはOK。だが、それが切腹と有機的には結びつかない。利休が切腹させられたというのは史実としてあるので、ここへどうフィクショナルにつなげるか。そこをこそ見たかったのだが、まったくつながっていない。むしろ妻 宗恩（中谷美紀）との確執、といえば言い過ぎだが、そこにしぼったほうが作品がしまったのではないか。利休の処遇について、秀吉（大森南朋）にいちいち進言する三成（福士誠治）が相当うっとうしいのだが、この構図はどこかで見たことが...。田渕久美子脚本「江 姫たちの戦国」がそうであった。三成が利休についてあれやこれやいえる立場ではない気がするのだが。田中光敏監督は、いまだこれ、という決定打がない。主役が海老蔵ではなく、映画に慣れた人が演じればまた違ったものになったのではないか。なんとも煮えきらない作品になってしまった。 ",
      "うーん…。\n 團十郎さんの遺作だし、最後の親子共演だしと、大きく期待はしないけど、面白かったらいいなぁくらいで鑑賞。久しぶりに映画を観ながら落ちました…（ーー；） ",
      "フィクションもあり\n  序盤からラスト手前までは普通に見れましたが、最後の緑の壺の展開に違和感…高句麗の女性との非恋のやりとりが原点とでもいわんばかりの演出への疑問を感じつつも、利休の美しさに向かう心、人をもてなす心を味わうことができました。まあフィクションなので気にしませんが、普通にみたら史実に誤解を生むような話ですね。 ",
      "本物にたずねよ。\n  原作は未読。 海老蔵が千利休に！？っていう違和感をまず抱くものの、 今作では後半、おそらくフィクション？の恋愛絵巻が挿入 されているため、彼はここで猛然と有終の美を飾っている。 う～ん…似合っているかは別として、まぁまぁだった。 演技は悪くない、ただやけに色が黒いため^^;今も遊び人の 印象は拭えなかった。なんかこう…お茶を立てるというより、 お茶しない？ってナンパしている方が似合っているというか。 (ゴメンなさい、つい本音が)そして圧巻の嫌味マン演技の秀吉･大森南朋にのまれる。 先日観た作品では秀吉を大泉洋が演じていたが、 今作では策士家というイメージよりも、冒頭から嫌なヤツと いう感じで描かれている。これがまた、かな～り巧い。 ベラベラ喋りまくる秀吉と、静かに美を見極める千利休。 これを普段あまり喋らない大森と、口から生まれた海老蔵という、 対照的な役者が演っているのが面白い。 私的にはやはり、黙ってる海老蔵というのに違和感があり^^;さて、物語は切腹を控えた利休が過去の出来事を回想していく という展開。傍で寄り添う妻・宗恩に中谷美紀。 彼女も巧いのだが、早々に夫には想い人がいたのでは？という 妻の勘を働かせつつ夫に従い、最後には嫉妬の境地を静かに 指し示す…という、難しい演技。なんか私生活を見てるみたい。 夫がずーっと認めていたあの高麗器。さぞ恨めしかったろうに。2013年2月に突然他界した、市川團十郎との親子共演も見もの。 お父さんにはすっかり頭が上がりません…という感じの海老蔵が 悪戯した子供のように見え、やはりさすがの風格を持つ團十郎を 改めて目に焼き付けることに。本物って違うわね、茶器も人間も。(静かな物語だけど前半と後半でガラリと様変わりするのが妙技) ",
      "美とは…\n 海老蔵さんが利休にはまりすぎてます。美を愛し美を求める姿。素敵です。利休の生き方。本当に素晴らしかった。とてもいい作品でした。 ",
      "手元の美しさがあった\n  利休の書式の美しさは愛しい人を目の前で失くした罪の意識から自分自身の弱さを美しいさで膿めて許される対する探求心埋めて自分自身も心も優しい人を想う気持ちを作っていくのだと想ったそれが私には切なくて美しい過ぎた罪と罰は背中合わせだと感じました心から愛する人に出会いたいたいですよね！ ",
      "嫌いじゃないです。\n 山本兼一の同名の小説の映画化。市川海老蔵と市川團十郎が共演。市川團十郎は、撮影終了後、3ヶ月ほどして亡くなっている。市川海老蔵は、利休を演じることのオファーを得た際、数度に渡り断っていたそうなんですが、原作者からの手紙等をもらう事で、次第にこころが傾き、出演を承諾したらしい。原作者がそこまでこだわったのは、この作品での千利休は、市川海老蔵のイメージであったかららしいです。そのイメージ通りと言うことか、それとも、やはり、市川海老蔵は一流の役者なのか、茶聖と言われる千利休を見事に演じています。物語終盤、若かりし頃の千利休が、結構な遊び人であったというのは、市川海老蔵へのオマージュ？(笑)市川海老蔵と市川團十郎の共演が話題です。團十郎は、なんか顔色が悪く、今からして思うと、結構健康を害していたのではないかと思いますが、海老蔵との真剣勝負を見事に演じています。大森南朋が演じる豊臣秀吉、悪いですねぇ。本当に、性悪です。確かに、策謀剣術に長けた人物であったのかもしれませんが、あそこまで悪として描かれた秀吉はあまり見たことがありません。まぁ、利休に死を命じた人物でもありますので、あのような描き方も仕方ないのかもしれませんが、新しい秀吉を見た気がします。それと、この作品のもう一つのキーは、中谷美紀ですね。海老蔵の利休が生きるのも、中谷美紀が宗恩をしっとりと、しかし、しっかりと演じたからではないでしょうか。しっとりとして静かな、大人の映画だと思います。 ",
      "予想外の展開で・・・（笑）\n  　本を読んだので楽しみにしていましたが、原作の方は、切腹の直前から時間をさかのぼる、すっきりしたつくりなのに対して、映画の方は時代があっちこっちしていて、わかりにくかったんじゃないかと思います。（ちょっと寝てしまったのであまり偉そうにいえませんが…。）　画面が暗い色調で、カメラワークも今一つな感じがして、どこをとってもきれいな風景、という映画ならよかったのに…と思いながら見ていましたが、最後で予想外のがっかりがありました。原作では、切腹の後、妻の宗恩が緑の香合を割るところが胸をすくシーンだったのですが、映画の中では割らずに終わってしまいました。…なんてこと！　市川海老蔵も、中谷美紀も悪くないと思いましたが、それにしても、市川團十郎さんの場面はぐっと引きつけられるのでした。 ",
      "人間の品格？器？\n 「清州会議」のテーマは、天下人の器。この映画は、人間の品格だ。結局、秀吉には天下人の器はあったかもしれないが、品格がないので、利休に嫉妬したのだろう。やっぱり、秀吉は好きにはなれない。利休が「市川海老蔵」だと分かった時、もっと情熱的な外交的な役者ではなく、氷の炎をあげているような人がふさわしいのでは？と思ったが、海老蔵さんの抑えた、淡々とした、芯の強い、大人しい演技が、利休に合っていたのではないかと感じた。中谷さんも、同じ時代の映画「清州会議」の時は、陽気で気のいいおねを演じていたが、ガラッと一変した静かな強さの宗恩がピッタリだった。原作にもひどく感銘を受けたが、映画もなかなか良かった。地位でもお金でもなく、豊かな人生での品格の大切さを感じた。 ",
      "最後まで緊張感が続く\n 静かな演技の中で、緊張感が続きます。淡々とした展開だけど、迫力がありました。結果はわかっているけど、秀吉との関係が変わってくるところが見どころなのかな。信長との関係が好きだけど。美は誰が決めるのか？の答えが、なるほどと思いました。利休が決めたから美しいのか。わからない人には最後までわからない。自分にわからないものは、ちからずくで泣かせる。結局それもできなかった秀吉だった。 ",
      "美の追及とは、と考えた\n 秀吉の成り上がりぶりと対照的に美を追及する姿に見いってしまう。妻の精神的献身にも感動。時代に翻弄される切なさ感じる。 ",
      "海老蔵の所作が美しい\n 兎に角淡々と話が進むので、人によってはもどかしいかもしれない。だが海老蔵が茶を入れる所作の美しさは比類がない。国宝級の茶碗を使用しているので目の保養にもなる。何故利休は死ななければならなかったのか。死ぬまで愛した女性との別れは形見を肌身離さず持っていることで判ります。死してなお、その女性に嫉妬する中谷の演技も素晴らしい。 ",
      "利休にたずねよ\n 期待はずれの作品でした。脚本、監督に力がなく途中で眠くなりました。海老蔵は舞台ては映えるのに「武蔵」「一命」等映像になると貧相になる。メイクの技術も進歩しているのに「老け」はお粗末。海老蔵にはまだ無理な役だったかもしれない。中谷の妻女は良いが、団十郎が出てきて俄然画面がはじめてしまる。「利休」の作品は過去にもあるがこれは最低。「利休にたずねよ」とは何でしょうか?「利休に謝れ」「観客に謝れ」……と云うのが正解でしょう。。{ ",
      "素晴らしかった。\n  素晴らしい俳優と素晴らしい演技が素晴らしかった。淡々と時が流れて行く中でいつの間にか吸い込まれて行くように利休のとりこになってました。さすが海老蔵。一つ一つの動作が実に美しく繊細で素晴らしかった。これは本当に彼にしか演じることが出来なかったであろうと思う。中谷美紀も素晴らしい。代役は誰にもできないだろう。一人の人を利休は愛し続け、宗恩は利休を尊敬し愛し続ける。二人の思いは交わっているようで最後まで交わるはことのなかったのかな。宗恩の悲しさ、悔しさが溢れるラストシーンではほろっとしました。 ",
      "三國連太郎を越えられない。海老蔵、ちょっと若すぎる。\n 海老蔵、若すぎる。利休のイメージ、三國連太郎が強すぎる。3分2ぐらい寝てしまったので、ほとんどストリート分からず。 ",
      "美というものは五感で感じる具象だけではないのです\n  　石田三成がどうして利休を危険視するのか、そして秀吉は利休に切腹を命じた苛立ちの内面が分かりにくく、この点は断片的に描きすぎたかもしれません。しかし、美術面でのこだわりは素晴らしく、映像にずっしりとした重みを感じます。　演技面も主演の海老蔵が各年代の利休をきっちり演じ分けるなど、それぞれの出演者が熱演。骨太の時代絵巻に仕上がっていました。　しかし、自分が数多くの邦画作品の中でも５本の指に入れている勅使河原宏監督の『利休』に比べて、本作の「美」の世界観は遠く及びません。『利休』では、わずか一輪の朝顔を利休が秀吉に活けて見せ、自らの不退の決意と「美は揺るがない」という信念を画面で見せつけました。それに比べて田中光敏監督は、単なる美しさと捉えているのに過ぎないのです。　利休は、当時の名物を尊ぶ既成の価値観を否定して、侘び茶を確立しました。その辺のところにも絢爛さを愛でた秀吉との対立があったのかもしれません。その背景には、快楽や名声をうたたかの刹那とする仏教感が色濃くあったのでしょう。「美は揺るがない」という利休が悟り得た境地とは、生死を超えて貫いて存在する仏法真理の普遍さ、そのいのちの輝きの素晴らしさであったものと思われます。　その象徴として創作されたのが楽茶碗や万代屋釜に代表される利休道具であり、造形的には装飾性の否定を特徴としていたのでした。　勅使河原監督作品には、そりが色濃く反映されていたのに比べて、本作では利休が悟り得た世界観を感じ取ることはできませんでした。だから秀吉に侘びを入れようとせず、死に急ぐようにも見れる利休の気持ちが掴めなかったのです。　利休は、枯淡の茶聖ではなく、実は情熱の人だったという大胆な発想の山本兼一の直木賞受賞作が原作の本作。その利休にも、かつて異国・高麗からさらわれてきたクララという女と一緒に逃げようとした秘密があったこと。その情熱的に恋したことは悲劇に終わるのだけど、その体験は諸行に有情有りと利休のこころを潤し、彼独特の洗練された美意識の基になっていくというのが原作ならではの世界観を生み出しています。ところが本作では、肝心の利休の恋というテーマが、時間配分の関係からか、ついでのエピソードのように押しやられていて、晩年の利休にリンクしていないのです。　それでも、色町に入り浸り、色恋に目醒めた青春時代。茶の師となる武野紹鴎の指導を受け、宗易の名で茶の道に邁進した修業時代、そして茶道を完成し、何者にも動じない茶聖と崇められる存在となった姿。その三つの異なる利休像を完全に自分のものとして、存在感を示した海老蔵の演技が素晴らしかったです。　特に海老蔵の父・団十郎が演じた武野紹鴎との体面シーンが印象的でか。死期を悟った団十郎が、演技を超えて、愛弟子としての海老蔵に、今後の芸の道を言い含めるかのような重い語り口で諄々と説く姿に、涙が溢れてきました。最初にして最後の父子共演映画となったこのシーン。もっともっと見たかったです。　加えて、海老蔵を引き立てるのが、利休を陰で支える妻、宗恩役の中谷美紀の受けの演技。夫の死を静かに受けとめる姿には、非情な最後へ至る悲劇に、一輪の暖かみをもたらせてくれました。　本作一番の見どころは、秀吉の威光を天下に示した北野大茶会を完全再現してことでしょう。北野の森に若党、町人、百姓を問わず居並ぶ大群衆。北野天満宮の拝殿に設えられた黄金の茶室や待庵などの茶室を本物と見まがうばかりに作りだした美術が素晴らしいのです。　また小道具も執念を感じるほど本物に拘っています。実際に利休が使用したという「長次郎作　黒楽茶碗　銘　万代屋黒（もずやぐろ）　利休所持　万代屋宗安伝来」（楽美術館所有）などの茶器の大名物を使って、茶をたてるシーンで使われているので、茶道を心得ている人がご覧になれば、目を丸くして驚かれるでしょう。その他、千利休の木像が置かれた大徳寺の国重要文化財、金毛閣や、一般公開されていない裏千家の今日庵などで撮影するなどの入念さです。　さらに、色鮮やかな衣装、繊細な工作が設えれてある小道具などを見るにつけ、まだまだ邦画には、職人の技が受け継がれているなと心強く感じました。 ",
      "茶道と市川海老蔵はん\n 個人的に、信長とお茶、中谷美紀さんが好きなので、良かったです^_^千利休さんも、ただただ美しいものが大好きとゆうところで、とても共感いたしました ",
      "利休に何をたずねたいのか？\n  『利休にたずねよ』を観ましたが、利休にたずねたい事なんて、出て来ませんでした。この映画の原作を読んでいませんが、推理小説なんでしょうか？何をたずねたいかを推理させる小説？それにしても、市川海老蔵さんは、いつも良い演技をされています。私生活は知りませんが、映画に私生活は関係ありません。映画やテレビ、舞台のために生まれて来たような人です。そこは、美のために生まれて来たような利休と共通しています。後半、利休の若い頃の恋愛話が出て来たけど、実話なんでしょうか？ロマンチックです。千利休って、ただの枯れた人かと思っていたけど、見方が変わって来ます。最後に、千利休が大成した茶道が、今の時代、あまり見向きもされないのが嘆かわしいです。大河ドラマなんかでも、もっと千利休を取り上げて欲しいものです。それと、千利休が書いて豊臣秀吉に渡した紙なんか、今年の漢字みたいです。千利休に、今年の漢字をたずねたら、『今』でしょ。あるいは、『裏、裏、裏』でしょうか？表なし。（寒い〜）追伸たぶん、利休は心眼を持っているから、なんでも利休にたずねよ！という意味なんでしょう。 ",
      "茶の湯がわかれば…\n  美しさわかったのは、信長に謁見した時のお盆。茶の湯の知識があればもっと楽しめたのかな？初日だけなのかな？オープニングで市川海老蔵さんからのビデオレターがありました。茶の湯は韓国に通じるので朝鮮出兵は反対というのが私の中では新しい知識として増えたかな？ラストシーンの切腹の後の白い着物をかけるシーンは印象的だったかな〜。風景とかは綺麗でしたよ！後は茶会のエキストラの数の多さとかは凄かったかな？ ",
      "美は崇高なり。\n \"美\"に命を捧げた千利休の人生が清々しい。漁師小屋の激動を原点に、狂気と野心を孕む際限の無い\"美\"への追求に駈けた男を、市川海老蔵が凛々しく優雅に印象付けており見事。計り知れない悲しみを抱える宗恩を演じた中谷美紀も絶品。多くを語らず黙して悟れを貫く日本らしい優美の物語。余韻が味わい深い。 ",
      "侘び茶を巡る、胸焦がす歴史ミステリー！\n 千利休の目ざした「侘び茶の境地」には、彼の妻さえも知りえなかった痛切な「原点」があった･･･そんな歴史ミステリーは、ローランド・エメリッヒ監督作品『もうひとりのシェイクスピア』やオリヴァー・ヒルシュビーゲル監督の『ダイアナ』などを思い起こさせます。この世ではもはや手に入れることの叶わぬモノ。見果てぬ美。それでも命を賭して探求せずにはおられぬ利休の姿を、市川海老蔵は、抑制された「静」とパッショネイトな「動」とを巧みに演じ分けながら見せてくれます。また、その時代背景も、ある時はひたすら豪奢に、またある時には実に渋い映像美で再現され、私の目を存分に楽しませてくれました。一個人の見果てぬ夢の追求がやがて「茶は剣に勝る」といった政治性を帯びていってしまう経緯や、劇中ナレーションもしている妻・宗恩の心理などは描き込みが足りず、やや不満も残りますが、利休の過去を巡るミステリーの面白さはそれを補って余りあります。本作を観終わって、『利休』（勅使河原宏監督）、『千利休 本覺坊遺文』（熊井啓監督）もぜひ見たくなりました。あ、それから、桂米朝師匠が演ずる上方落語『天狗裁き』も併せて見たい。妻や秀吉ら利休を取り巻く人々の心理をより深く理解する意味で、ね（笑）。 "
    ],
    "filmarks": [],
    "coco": []
  }
}