{
  "id": 628,
  "reviews": {
    "eigacom": [
      "最強タッグ\n 「ルパン3世」と「名探偵コナン」こんなにも最強で最高なタッグがあるだろうか。事件自体も映画仕様でスケールの大きな話となり、映画化した面白さがきちんとあったように思う。それぞれの作品からキャストも揃い踏みといった様子で豪華すぎるような面々に興奮した。ルパン3世 VS 江戸川コナン というよりは2人がタッグを組むと言った方が正しいかもしれないが、この作品はこの作品で個人的に満足。またいつか、2人の競演を見てみたいと思う。 ",
      "国民的アニメのコラボ。双方の有名キャラの絡みが楽しい、特に灰原と不...\n 国民的アニメのコラボ。双方の有名キャラの絡みが楽しい、特に灰原と不二子、結構笑えます。クライマックスの物語の核が前作を知らないとやや分かりにくいのが残念。両作のファンなら充分楽しめるはず。 ",
      "予備知識必須\n お祭り感がありこれはこれであり ",
      "コラボしてほしいもの\n ルパン3世とコナンはコナン寄りでルパンの個性が消えてます。コナンの味付けにルパンを使うとはモンキーパンチが化けて出てくるぞ。出来れば、ドラゴンボールと北斗の拳、範馬刃牙、タフなどのコラボ。ガンツと寄生獣のコラボなどは見てみたいですね。 ",
      "次元パパがよかった。\n 次元パパがよかった。 ",
      "さすが「ルパン三世」と「名探偵コナン」のコラボ❗❗ 「ルパン三世」と「名探偵コナン」のコラボ、最高❗❗\n さすが「ルパン三世」と「名探偵コナン」のコラボ❗❗「ルパン三世」と「名探偵コナン」のコラボ、最高❗❗これは面白い❗❗これは面白いコラボだ❗❗これは面白かった❗❗ ",
      "夢のコラボ☆\n コナン好きとしては、コナンとルパンのコラボはとても熱い！！楽しく鑑賞出来ました！ ",
      "ん〜？ルパンファンにとってはつまんないような・・・\n 最後まで見なかった！ ",
      "楽しい\n コナンもルパンも好きなので楽しめました。コナンが次元のことをパパって言うのが好きです。楽しむ映画ですね。 ",
      "ネタとしてアリ\n ネタとして観るには結構面白かった！次元×コナン(BL的な意味でなく)、不二子ちゃん×哀ちゃん(百合的な意味でなく)がおいしい。 ",
      "ルパンだけは良い\n ルパンだけは良い ",
      "いいねぇ\n 面白かったですよ。ただ、テレビ版は見ておいた方がいいですな。ミステリーはまぁ、そんなに無いですがそれぞれのキャラが絡むのは非常に良い。ちょっとコメディよりでしたが。コナンとルパンのキャラを絡ませるならこの組み合わせかな、というのもしっかりしてました。個人的には満足！ ",
      "楽しい作品でした\n  コナンよりルパンの方が思い入れがあるので、対決となるとルパンを応援したくなります。冒頭のキッドからのルパンのテーマが流れる展開にいきなり心を掴まれました。コナンもルパンも頭がキレて、お互いの思考を読みあったり、でも一目置いていたり関係が面白い。物語は対決というよりは共闘という感じでしたかね、次元とコナンの親子漫才が面白かったです（笑）探偵と泥棒という立場上、どこか一線は引いていてる姿勢も良かったですね。お互いの良いところが出ていた楽しい作品でした。 ",
      "泥棒ＶＳ探偵というからには\n ルパンＶＳコナンというタイトルが少し不満ですね笑。ＴＶでもルパンＶＳコナンをやっていましたがその時も、ルパン一味・コナン一味が手を組む系だったので、今作は全編ＶＳしてくれるのかな？って思っていたのですが笑。まぁルパンも一応正義？の泥棒なので、コナンが全力で捕まえるようなキャラではないのですが・・・。次回はルパン一味とコナン一味「だけ」でやってほしいですね。贅沢なコラボが見れただけでもよかったのですが、内容に少し不満でした。 ",
      "コナンとルパンのコラボという点では面白かった\n コナンとルパンのコラボという点では面白かった ",
      "コナンの世界にルパンがやって来た。\n テレビスペシャルより数倍も対決要素が増えていて、よく練られた脚本で、とても見ごたえがありました。コナン&次元のナイスコンビぶりは健在だし、哀&不二子のコンビも良かった。 ",
      "面白かった！\n なかなかよかった(^^) ",
      "超予想外！！面白すぎる！！\n 実質本作の前作と言えるTVスペシャルがまあまあなのに、これはまさかの傑作だった！！本当ビックリすぎるでしょ！！その大きな要因は二つの世界の交わらせ方！TVスペシャルから継続してる次元大介の\"パパ設定\"。ルパンとコナンのグッと来る遭遇、VSものの醍醐味とかあらゆる楽しみが刺激になって、そこからエンジンぶっ飛ばしまくり♪TVスペシャル見てなくても、細かい絡みまで楽しめるし、逆にスペシャル見ている人は\"来たー！\"って思えてさらに楽しめるし、ファンの目配せ効果ありすぎ(笑)いやー、本当想定外！！最初見る前は期待ゼロなのに、見終わった後は大興奮！！これはBlu-ray欲しいな！！ ",
      "好きな人には楽しめる？\n ルパンとコナン評価も高かったので見てみました結局コナン好きの人しか入り込めない様な気がしました何せイマイチ意味がわからず眠くなってしまう仕切り直しで見てみても寝てしまいました ",
      "期待外れ\n ルパンとコナンということで、興味津々で観賞したが３０分で飽きてしまった。期待外れでながらみで最後まで観賞しあまり記憶に残らず。 ",
      "期待を裏切ってくれました\n いい意味で！前作は正直つまらなくて今回は観ようか迷っていたのですが観て正解でした！！！哀ちゃんかっこよかった！！前作はあまり勧めませんが前作観ると余計楽しめる作品だと思います ",
      "ルパンがかっこいいす\n コナンおなじみのめちゃくちゃなシーンがいっぱいあります。たぶんコナンとランは何度か死んでしまうと思います。 ",
      "ルパコナ\n 前作を知ってるとより楽しめます。やっぱり掛け合いが可愛い！コナンが入ることで全体がなんか可愛らしくなりますね。見所をギュッギュッと詰め込んだ作品だと思います。 ",
      "不協和音\n スペシャルのクオリティを上回ったものの、かろうじて映画として出せるレベル。良かったのはペスパのエンジン音くらい。 ",
      "前作観賞後推奨\n 全体的に若い人向けに作ってる印象があるけど面白かった。途中のあるシーンでは手に汗握ったし、アクションはワクワクしながら見れた。若い人向けだからかルパン、コナン共にキャラクター設定がおかしかった様に感じたけど、これはこういうモノだと思えば楽しめると思う。前作は未見の状態で見たんだけど、前作の続きで設定も引き継いでるので、単体でも楽しめるけど先に前作見る方がいいと思う。 ",
      "申し訳なくて\n 途中で寝てしまい、起きたらエンディングちょい前。前作を見ていなかったからか途中にちょいちょいあるつながりからくる面白さが伝わらず疎外感。まずは、前作見てから復習します。 ",
      "ｵｰﾌﾟﾆﾝｸﾞから神作｡ﾟ(ﾟ＾ω＾ﾟ)ﾟ｡\n  ﾃﾚﾋﾞｽﾍﾟｼｬﾙの続編です！是非ともﾃﾚﾋﾞｽﾍﾟｼｬﾙを見てからの方がより一層楽しめる作品だと思いますが…本当に夢の共演作品で個人的にはルパン三世が好きなのですがｵｰﾌﾟﾆﾝｸﾞで鳥肌が立ったのは僕だけではないはずです( • ̀ω•́ )☆ミ 怪盗キッドに扮したルパン三世の正体に気付くコナン君…そこから始まるBGM。今思い出すだけでも体が震えるぐらい最高な瞬間でしたね！ルパン三世BGMからのコナン君BGM｡ﾟ(ﾟ＾ω＾ﾟ)ﾟ｡なおかつお互いの事を紹介するｵｰﾌﾟﾆﾝｸﾞがまた良いんすよね！もちろんｵｰﾌﾟﾆﾝｸﾞばかりでなく、ｱｸｼｮﾝｼｰﾝやお馴染みのｼｰﾝ等…一分一秒飽きさせない内容になっておりました。ルパン三世ファンに限らず、コナン君ファンにもたまらない作品なんじゃないでしょうか( ๑>ω•́ )۶♪ BD発売されたら即買い決定です！ ",
      "予想以上におもしろかった\n コナンとルパンのコラボレーションってどうなん？っておもいながら見たのですが、いやあおもしろかった。こんな風に世界観が混ざるんだというおもしろさがありました。 ",
      "やっぱりコナン♡\n 久しぶりのコラボレーション！前作見てないけど、じげんとコナンの絡みがかわいかったりルパンとの絡みが大人だったり、さすがー！ ",
      "プリンスシネマ\n 待ってました！！！！待ちに待ってたこちらの上映！！！スタートから高まりまくりで、笑ったり叫んだり本当面白かったー！！コナン世代が大人になったからか、今回も大人が楽しめるテイストたっぷり！！予想以上にファーストコンタクトの続編になってる！あれを見てない人はずっとピント来ないまますごし、結局ふんわりしか理解できないのでは？と思います。予習はしっかりしましょう！！個人的には、正直コナンの芸能人を俳優として使うところをあまりよく思っていなく、やはり今回も顔馴染みの殺し屋さんのトコ。。。必要だったでしょうか？ルパンはルパン！コナンはコナンで！アニメ融合を精一杯楽しみたいので、あんまり、新キャラ出さないでほしかったなー。 ",
      "コナンありき？\n 良かった！前作観てなくても問題なく楽しめますどちらかと言うと…コナンが主役なのかな私的には銭形さんもう少し頑張って欲しかったです ",
      "良い！！\n 子ども映画だし…とまったく期待せずに鑑賞。ところがどっこい、物語に引き込まれました！アクションがかっこいい！大人も楽しめるような話の展開でした。ルパン側の雰囲気とコナン側の雰囲気がうまくマッチングしていました。大袈裟かもしれませんが、自分自身もその場にいるような感覚を覚えました。 ",
      "期待以上！！\n ルパンとコナンの良いところがギュッと詰まった作品でした。ルパンは大好きですが、コナンがあまりなので心配でした。でも、コナンの推理とルパンのアクションが良いバランスに仕上げられていたと思います。ルパン好きとしては、もっとハードボイルドアクションが欲しいところですが、コナンたのバランスを考えると丁度良いです。これを機に再びルパンの劇場版が復活することを願って、それへの期待を込めて星を一つ減らしておきます。 ",
      "無理やり感が\n 以前のテレビ版に無理やりつながなくてもいいのでは？後、コナンの身内が絶体絶命にしないと、先に進まないのは、ワンパターン過ぎてがっかり。でもコナンファンはあれがよいのかも。 ",
      "アクション路線のコナンもまたよいもの。\n  子供のころは頻繁に再放送を見ていたルパンⅢ世だが、普段テレビを観ない私の中では、名探偵コナンの前にすっかり影が薄くなってしまっていた。ところが、CS放送に活躍の場を移して新シリーズが放映され続けているそうである。喜ばしい。ともに魅力的なキャラクター設定が売りといっていい両者。かろうじてとはいえ、現実に則った設定のコナンシリーズ。一方、現実度外視のコミック路線が持ち味のルパンⅢ世シリーズ。観る前からどちらの世界観で描かれるのか興味を持っていた。観終わった感想としてはルパンⅢ世側の世界観が勝っているように思えた。本作では、コナンの推理が働くことはほとんどない。ルパン一味のアクション路線に、コナンとその仲間達が振り回される展開が主である。それはそれで楽しめたので問題はない。むしろ、個性ある登場人物達に見せ場を与え、ストーリーを破綻させないため、脚本にはさぞ苦労したことと察する。そのためだろうか、コナンとルパンが最初に共演したテレビシリーズが、本作の前提として濃厚に設定されている。それなのに、前作への説明描写が省略されているのはいかがなものか。前知識なしでスクリーンの前に臨んだ私が悪いのだが、これはかなりつらい。前作の追憶シーンをエンドクレジットで流されても・・。コナンシリーズでは必ず出てくる、子供の姿に変えられたエピソード紹介のように、前作の粗筋が冒頭で流して欲しかった。ただ、前作の内容が本編の謎解きに影響を与えているため、それが難しかったことは理解している。脚本家の難しいところである。少し苦言を呈したが、前作への説明が省かれた点を除けば、楽しく見終わることができた。コナンだけでなく、我がアニメ大国は、ルパンⅢ世という魅力的なシリーズを持っていることを再確認できたことは大きい。2012年に放映されたという峰不二子を主役としたシリーズも見てみたいものである。2014/1/11　109シネマズグランベリーモール ",
      "コナンファン 絶対観た方が良いっ\n  めっちゃ良かった(^○^)♡あたしみたいなコナンファンにはたまらない映画です！！ 次元とコナンのあのやりとりが観れて幸せでした。笑あとは、コナンの活躍ぶりが素敵でした♡ ",
      "ルパンvsコナン\n ルパコナ最高でしたー＊*(ू•ω•ू❁)*＊奇跡の対決とも言えるルパンvsコナンやっぱりすごかった!!!!!友達と身を乗り出すようにしてみました!!!!!また2人の対決が見れることを期待してます◖ ฺ|´⌣`*|◗·˳♪⁎˚♫ ",
      "夢の共演\n 内容は少し大人目で子供もわからないシーンは多数あるものの格好いいルパン対コナンは間違いなく夢の共演。大人と子供の心をつかむことは間違いない。前作を見てからいったほうがなお楽しめる！今回は推理はなし。 ",
      "大好きなアニメがコラボ\n コナンファンからしたら満足でした。ルパンファンからしたら少し不満が残りますね。でも色々わらいどころもあり、分かりやすかったので良かったです。ただ、コナンもフルメンバーだしていて、お腹いっぱいな感じはしました。 ",
      "もうてんこもり感MAX！\n 前回のTVスペシャルと明確な繋がりを持った続編となっています。たっぷりとファンサービスを練り込んだ充実感タップリの脚本が観ていて楽しい。でもとにかくやってることがややこしい！前半のアガサクイズからしてややこしい！特に掛け合いが素晴らしく、さらにその中でもコナンと次元の会話を考えた人は全力で賞賛したいです。アニメーションへの力の入れようもなかなかいい感じですよ。複雑なところが多いですが、キャラクターをとことん楽しみ尽くせる映画となっています。ルパンとキッドの因縁ができたのがいちばん嬉しかったサプライズ。それと本質若干ずれてしまいますので声優の話を分けて。TV版からだいぶ変わってしまったんですねぇ。おっちゃんの声、変わった当初は違和感が凄まじかったのですが今ではかなり似てきていてちょっと嬉しい気持ちになりました。沢城みゆきの不二子ちゃんと山寺宏一の銭形警部はなんだかちょっと残念な気持ちになってしまいます。みゆきちも山ちゃんもかなり雰囲気が似ていたのに、特有の色気と渋さがそれぞれ足りない、感じがしました……二人とも最高級の実力派なのになぁ。いやはや演技の世界は奥が深いです。しかし驚かされたのが浪川大輔。あんなにかっこいい声出せるなんて知りませんでした。いつも妙に鼻にかかった変な声出してるイメージだったので、いい意味で驚きです。 ",
      "大人でも楽しめる\n ルパンとコナンのやり取りが楽しめます。ルパン一味にはコナンが工藤である事を悟られており、その上で会話が進むという話です。ルパンの怪盗ぶりをコナンがあっさり解き明かす点も見ものです！ ",
      "最高でしかない！\n 私がコナン大好きだからこそ言いたいことですがコナンファンなら見なきゃ損です！絶対に間違いなく100%楽しめます！あんなにワクワクしっぱなしで心臓に悪いアニメ映画はない。（笑）ルパンもかっこいいんです。あるコナンキャラに変装する所がありますが本人よりかっこいいんじゃないか？！（笑）ルパンかっこいいね。ホント。ルパン三世とコラボすることによってアクションの面でもはや何でもアリになるのでかっこいいとしか言いようがない映画。最高でした、何度も見たい。言い方が悪いですが前作の数百倍面白かった。映画館ならではの迫力が楽しめる超大作だと思います。 ",
      "舐めてました…\n 正直、本当に足が重かったんですが…いやはやすみません！舐めて！意外や意外、ビックリ面白かった。子供と大人の描写の バランスが取り切れて無いとこも有るし。「またキッド？！」とか、コナンくん凄すぎじゃね？！とか。キャラのギャップが最後まで違和感残りまくったり。コナンキャラの横顔が犀にしか見なかったり。ルパンの扱い妙に雑だし…我が心の次元が狂言回しになってて複雑な思いもあれども。未見でも分かりやすい前作のカットイン。そして見せ場の配分の妙で。下手な邦画の3倍面白い出来なのはお見事！としか言えません。あと、山ちゃんが涙級のいい仕事！涙日本映画の未来は、アニメに掛かってるなと改めて実感する一本でした。取り敢えずR15でゴリゴリのルパン作品をスクリーンで観たいなぁ…次作はそろそろヤイバ登場かな？笑 ",
      "奇跡のコラボありがとう。\n 面白かった！多分、商業的にルパン三世の中高年層と名探偵コナンの若年層を両取りする試みだと考えたのですが、集英社、小学館、日テレ、読売テレビのが、組むって、凄い！様々な苦労があったのでしょう。でも、どちらのファン層にも納得の良い作品です。是非、みてもらいたい。飽きがこなく、秀逸な脚本。どちらかの色が強すぎず、絶妙のミックス感です。こういうファンを喜ばすチャレンジ、今後も期待しています。 ",
      "パパ最高❤︎\n TV版を見れなくて映画をみました。パパ(じげん)が大好きです。コナンとルパンのもともとファンでしたがコラボのこの作品。とても楽しむことができました！また次作に期待してます。 ",
      "コラボ映画の醍醐味がありました。\n コナン ルパンのどちらのファンでも楽しめる映画でした。（笑）欲を言えば、サイドストーリーもあつくしてくれると嬉しかったです。それぞれのキャラがコラボしてるところは特に。謎解きももう少しあると更にエキサイトするとおもいます。最後のルパン三世vs怪盗キッド、是非スピンオフでお願いします。（笑） ",
      "鑑賞前にテレビスペシャルを是非！\n 面白い！けどテレビスペシャルとリンクしすぎかなぁ。。。見てないと解らないというレベル。だって映画の確信はテレビスペシャルと大いに関係あるもの！個人的にはやりすぎかな。。。と思ったけどルパン一味の活躍やコナンの活躍が前半でダダダダッと描かれていて爽快。カッコイイルパン、カッコイイコナンを見たいという人にはオススメ！でもまずテレビスペシャルを見ないと理解はできないですよ。 ",
      "最強こんび\n いつものコナンとは違ってコミカルな感じがありました。コナンとルパンがコラボると最強なのであまりハラハラはしませんでしたが笑えるところが多かったです。ジゲンとコナンのコンビがとくに最高です。 ",
      "TV版の復習を忘れずに！\n 先日見てきました。2人で行ったのですがずっと笑っていられるような作品でした！しかし、内容的には少しパッとしないところもありました。TV版の復習を忘れずにしていけば内容はつかめると思います！コナンがかっこ良かった！ ",
      "ルパンファンに見て欲しい、後半は必見\n コナンファンへのサービス映画とでも言いましょうか。ルパンファンとしてはおなじみの見所、テーマソング鳴り響く中でのオープニングも、コナン少年に追いかけられるという図式上、疾走感も大胆さもなく消化不良気味。ストーリーもコナン側のキャラクターが全てにおいて突拍子も無く動き回るおかげで、ルパン側が補助的にストーリーを仕上げていくような状態。少年探偵団なる３人の子供たちにいたってはルパン一味のアジトをつきとめてしまう有様。また、ルパンとコナンを必要以上に「同等」と見せたいがため、鼻に付くような長台詞をぶん回すコナンが見ていて痛かった。それから、ストーリーの至る所にテレビスペシャル番組との関連があり、そちらの作品を見ていないとわからない部分が多い。しかしながら、ルパンの悪党本来の表情が光った作品であり、ファンとしては嬉しい限り。他の作品では見られない圧倒的にダーティなルパンの顔を垣間見る事ができるのは本作品の特筆すべき部分だと思う。 ",
      "最高〜(^O^)\n コナン好きとしてはたまりませんでした(^O^)♪見所満載です！ルパン×佐藤刑事、銭形警部×目暮警部、少年探偵団×五右衛門、不二子×哀などなど…どれもやり取りが楽しすぎです♪自分的に一番ツボったのが次元×コナンです。コナンの、パパ〜！♪が最高！笑笑前作よりパパと息子のやり取りが面白くなってます！コナン好きもルパン好きもぜひ見てくださいね(´▽｀) ",
      "待望のコラボ再び\n やっぱりコナン君とルパン三世のコラボが一番好き次元がパパって言われてるのには笑ったけど(笑)キッドが出てきたのにはビックリだったけどなるほどって感じだったコナンは服部とキッドとの対決も好きだけどルパン三世との対決が好きルパン三世は小学生の頃から再放送で何回も見てたから好き、またやってほしいです。 ",
      "スゲーナスゴイデス\n パンフレットを読み込むとこの企画がいかに凄いことかがわかる。テンポ感がルパン寄り、ストーリーもルパン寄り、事件の舞台はコナン寄り、監督はコナン寄り笑。とにかく飽きずに楽しかった。自由が生き生きしてた笑。リピートしたい作品。結論：ルパン三世VS怪盗キッドやれよ言ったからには ",
      "「ルパンvsコナン」というより「ルパン&コナン」？\n 世紀の大泥棒と高校生名探偵、再び相見える！以前TVのスペシャルでやった時、せっかくのコラボなんだから映画でやればいいのに…と思っていたので、待望の劇場版？僕は「ルパン」は好きだが、「コナン」はそれほどでも。だけども、こういうコラボは素直にワクワクさせるものがある。まあ商業目的の匂いはぷんぷんするが、今回の劇場版も楽しめたのは楽しめた。まず、両作品合わせて主要キャラクターだけでも軽く20人近いのに、それぞれの持ち味を活かして見せ場は設けている。冒頭、○○に扮したルパン、それを追うコナンで掴みはばっちり。ルパンと佐藤刑事、次元とコナン、五右衛門と少年探偵団、不二子と灰原、銭形と目暮警部…こういう企画でないとお目にかかれず、両作品のファンにとっては堪らない。小ネタも満載。映画好きとしては、“アラン・スミシー”と“ジョディ・スターリング”にニヤリ。スケールもアクションもアップし、最後まで退屈する事は無い。その分、粗も目立つ。サービス精神過剰で、遊び過ぎ。「ルパン」と「コナン」の世界観がミックスした始まり方は良かったが、展開するにつれ、ストーリーは破綻し、もはやごちゃごちゃに。一本の映画としてはまとまりに欠けた。また個人的に、「コナン」側で知らないキャラクターも。あのFBIのジョディ・スターリングって「コナン」の登場キャラクターだったのね…。両作品共、個性が強いので、なかなかバランス加減は確かに難しいが、上手く出来た方では？「キングコング対ゴジラ」「座頭市と用心棒」「フレディvsジェイソン」「エイリアンvsプレデター」…夢の対決は過去にもあったが、やっぱりこういうのは、楽しんだ者勝ち！最後にどうしても気になる事が。「ルパンvsコナン」というより、「ルパン&コナン」だよね…？ ",
      "夢の世界に大興奮♡\n 劇場版は初めて(=ﾟωﾟ)ﾉコナン君も可愛くて大好きだけど、うちら世代ははやっぱりルパンでしょー♡♡♡相変わらずカッコ良くて出来杉なルパンチームのイケメンたちにメロメロです（≧∇≦） ",
      "コナン・ザ・グレート\n 今の子どもにとってのヒーローはやっぱりコナン。だからこの作りでいいんだと思う。一緒に鑑賞した息子が喜んいたのがその何よりの証拠。いつの時代でもヒーロー同士の夢の対決ものは理屈抜きで子どもが喜んでいれば、それでええんちゃいますか。 ",
      "名探偵コナンにルパン三世がゲスト出演\n ルパン三世と名探偵コナンのコラボ映画です。ルパン三世と名探偵コナンのレギュラーメンバーの個性を生かしながら、うまくまとめられています。名探偵コナンの観客を対象としているため、ルパン三世のメンバが子供向けになっており、名探偵コナンにルパン三世がゲスト出演しているようになっているのがちょっと不満です。個人的にはTV第1シリーズの大人向けのニヒルで渋いルパンが懐かしいです。ＴＶスペシャルの「ルパン三世VS名探偵コナン 」とストーリー的に関連があるので、事前にＴＶスペシャルを観ることをお勧めします。 ",
      "シナリオがわからない\n  毎回思うのですがここ最近のルパンはシナリオがややこしくて、わかりづらく、画風もチャラくてつまらないです。一生懸命な声優さん達が思い切りやれてない感でかわいそうです。この映画もコナンユーザー向けで話は二重、三重してわかりづらいです。 ",
      "ワクワク、ドキドキ、ハラハラ＼(^o^)／\n 本当に楽しい映画だった＼(^o^)／最初にキッドが出たのが嬉しかった(o^^o)前作にはなかったスピード感?があって、ハラハラした(o_o)コナンと次元?の絡みは最高\\(//∇//)\\コナンとルパンもやばい♡哀ちゃんとふじこちゃんの絡みもいい！石川五右衛門？と少年探偵団がみててホッコリした笑とにかくやばかった♪──Ｏ（≧∇≦）Ｏ──♪見て損はないと思う！…けど、推理の種明かし？は難しくてわかんなかった。笑次はルパンVS怪盗キッドやって欲しいな笑笑ルパンVSコナンもやってほしい笑笑 ",
      "見る前に前作の復習要ですよ！！！\n 結構笑えて面白かった、ストリートが二重三重だったからDVD見直さないと一生意味わからないのは私だけですか？ww ",
      "まあまあ\n コナンキャラの無駄なでしゃばりがいらないだろうと思う。ルパンキャラの魅力もほとんど出てないし、正直つまんないかな。子供向けだからしょうがないんだろうけど。とりあえず、キャラをいろいろ出そう感が半端なくて冷める。 ",
      "人気が低迷しているルパン\n をコナン側が助けた形ですルパンだけの映画では毎年やってるコナンの興行収入の足下にも届かないでしょうルパン側のスタッフ及びファンはコナン側に感謝してしかるべきですそのへんは覚えておいてもらいたい映画はコナンのお・か・げ・で面白かったので☆5です ",
      "ファンサービスたっぷりな映画\n うん、楽しかったですよ。純粋なアニメ、純粋な娯楽作品としてなかなか良い仕上がりだったんじゃないでしょうか。自分もルパンとコナン両作品は昔から馴染んで観てきましたし。なかなかにニクいクロスオーバーですよね。で。ま不満と云うほどでもないんですけど、コナン目当てのファンには目配せが届いているとして、問題はルパンの方かなぁと。些か、ルパン三世というフォーマットを使うにしては少々キャラクターやスラップスティックの度合いが幼すぎるかなぁ、という印象でして。別に初期テレビシリーズのゴリゴリな雰囲気で行け！て訳でもないし、最近のテレビスペシャル版が大人向けってこともないんですが。生粋のルパンマニアが「これは観たい！」と思う雰囲気でもないというかね。ライトユーザー向けの、所謂コナンとルパン各々、両方へ向けてのファンサービスというか。まあ、そこら辺のとこ拘りだすと作品のバランスが崩壊するでしょうしね。巧いこと間は取ってるなぁ、とは思います。なんやかんや云いましたが、クロスオーバー自体は大賛成で大歓迎なんですよ自分。昨今のアベンジャーズじゃないですけど、違う物語と違う物語をぶつける、て興奮するじゃないですか。そういうのたまには観てみたかったりしますよね。次回作も何気に楽しみにしております。 ",
      "ルパン三世VS名探偵コナン THE MOVIE\n 長女と息子と劇場で視聴。なかなか面白かった…と思う(^^;;長女は絶賛してたし息子もしっかり最後まで観てた。母は終盤近く5分程記憶無しな部分あったけどね。しかし、40代後半の母としては子どもの頃観てたルパンが一番で、今のルパンは声も画風も不満あり。ああ昔が懐かしいなぁ。そうそう前作も観といた方が良いと思う ",
      "今年一番！！\n すごく面白かったルパンも凄いコナンもすごい最後は自然と力が入って鳥肌立ったこれは合作の成功例と思います次回作は作らない方がいいかな美しいままこれで終了にしてほしい次回作はダメとは決まってないけど ",
      "ホコ×タテ対決回避が残念。\n  　本作は、ルパン三世と名探偵コナンという国民的キャラクター同士のコラボが話題を集め、視聴率19.5パーセントを記録した2009年のテレビスペシャルに次ぐ第2弾。今回は秘宝チェリーサファイアをめぐり、ルパンとコナンが対決を繰り広げるストーリー。　ルパン三世のファンである大人にも、名探偵コナンに憧れる子どもにも楽しめるというファミリー層にはぴったりの作品でしょう。　ただ前作や既存作品を踏まえた展開になっていて、冒頭のルパンがわざわざ怪盗キッドに変装してコナンと対峙するシーンは、青山剛昌ファンでないと分かりづらいと思います。やけにコナンがネタを奪われたとムキになっていましたからね。だからテレビSP版をＤＶＤでレンタルして予習しておく方が、本作をより楽しめると思います。　本作の見どころは、両作品のおなじみのキャラクターがまんべんなく活躍することです。サブキャラ同志の思わぬ共演シーン（不二子が誰かと一緒に入浴とか）に、思わずニヤリとされることでしょう。　テレビSP版ではコナンベースだったのが、本作ではルパンベースに変わり、アクションが派手になり、ボリューム感たっぷりに仕上がっていました。やはり人気作品の合作者は安定したストーリーを目指した脚本づくりを目指すあまり、いいことづくめではなくなります。例えばルパン、コナンの両方のキャラクターを活躍させたい意図から、どうしても発生する事件を多くして見せ場を増やすことになって物語が複雑になりがちになってしまいます。　従ってテレビSP版では、『ルパン』の世界観に『コナン』の人物が登場するという趣向で『コナン』の人物が絞られ、本作は『コナン』の世界観に『ルパン』の人物が登場する本作では『ルパン』側の登場人物が絞られてしまいました。それでも前作では未登場だった少年探偵団や怪盗キッド、警察関係者など『コナン』劇場版のレギュラーおよび劇場版初登場の人物が数多く登場します。また、セリフはないものの、『ルパン』から歴代のゲストキャラクターのほか、『コナン』からは大滝警部や服部平次も登場していました。　本作の最大の不満点は、ルパン三世VS名探偵コナンでもほとんど対決しないこと。絶対に捕まらない怪盗と、どんな怪盗も明解答の推理で捕まえてしまうコナンが対峙したとき、一体どちらが勝つのかという『ホコ×タテ』的な興味にそそられてしまうのが本作の肝に当たります。しかし、それに答えを出してしまうのは、絶対のタブー。なので、二人はいつしか立場を乗り越えて、巨悪に向かって共闘するという展開に持っていかざるを得ないのかもしれません。そんな大団円を見せつけられてしまうとちょっとラストはガッカリしますよねぇ。　そして対決相手はルパンだけでなく、コナンは当然ルパン逮捕を巡って銭形警部ともライバル関係になるはずですが、たいして絡むことはありませんでした。　峰不二子と灰原哀のヒロイン対決は、「裏切りは女のアクセサリー」という不二子らしい名台詞を使って哀が不二子をギャフンと言わしめる掟破りなシーンがあり、ぜひご注目を。ルパンと不二子を加えた三人乗りで不二子のハーレーを乗り回してしまうという、華奢なキャラらしくない活躍も見せていました。　エンドロール後も後日談とそれぞれの作品の次回作の紹介シーンがあるので最後までご覧ください。　ところで、ルパン担当声優の栗田貫一が初日舞台挨拶で、「どんな夢の対決が見たいか」と尋ねられると、栗田は「『臨場』対『相棒』」を提案。その後、栗田が「おやおや、検視官さん、お元気ですか？」と「相棒」の杉下警部の物まねを披露すると、ゲスト出演した内野聖陽も負けじと自身の当たり役である「臨場」の倉石義男の口調で「俺のとは違うなあ～」と返答し、会場を笑いに包んだようです。　コナンとルパンが日テレで放送されていることもあって、この日司会を務めていた日本テレビの石田エレーヌアナは慌てた様子だったそうです。それに対して、栗田は「細かいことが気になるのが僕の悪い癖。」と杉下流に謝罪し、会場は爆笑。　これは「臨場」と「相棒」ファンにとって楽しいやり取りです。最近橋本監督は、「相棒」の演出も手掛けているので、ぜひ『臨場』と『相棒』が合体してほしいものです。 ",
      "うちの子は喜んでいた\n ルパンだけでやってほしかったかなわざわざコナン絡めなくてもよかったんでは？と往年のファンは思ってしまったでもうちの息子は理解してるのかわからないが喜んでいた ",
      "期待してた分\n 物足りない感じがした。お遊びが多すぎたかなぁ。個人的には両作品とも大好きなので、もう少しクールな攻防戦を期待してました！次回(あるなら)期待！！ ",
      "子どもも大喜び\n 第1作目のネタがいくつか使われていて、ちょうど上映開始前に金曜ロードショーで観てからこの映画を観ることになったので、その演出が楽しめた。1作目を観てから本作を観ることをお勧めする。本作のストーリーも、結構考えられていて、ミステリーも楽しめる。本格ミステリーファンにはどうかわからないが、ルパン三世と名探偵コナンのファンは楽しめると思う。 ",
      "１２月９日の午前中にキネカ大森にて 鑑賞なう。 ただいま全国絶賛公開中\n テレビスペシャルにて実現したルパン三世と江戸川コナンの夢の初共演から4年。待望のコラボレーション第2弾が、完全オリジナル新作としてスクリーンに登場。ストーリー警察の元に、銀行に保管されているチェリーサファイアを頂くという予告状が。差出人はルパン三世？銭形警部は目暮警部とタッグを組み、総力をあげてルパン逮捕へと乗り出すが、チェリーサファイアはルパンの手中に。時を同じくして、海外の超人気アイドル、エミリオが来日するニュースが。エミリオのボディーガードをしていたのは、なんとルパンの相棒、次元大介だったのだ。監督：亀垣一声の出演栗田貫一、小林清志、浪川大輔、沢城みゆき、山寺宏一、高山みなみ、山崎和佳奈、小山力也、林原めぐみ、山口勝平、内野聖陽、夏菜、三浦知良 ",
      "ルパコナ♡‼︎\n 第二弾‼︎‼︎‼︎ 待ってました！って感じで楽しみにして見てました(*・艸・)やっぱ期待を裏切らない♡ルパンとコナンの相性抜群(ﾟ∀ﾟ)ルパンとコナンの戦いから目が離せない！ホントコナンのかっこよさとルパンの面白さ 最高！！！これなら大人でも子供でも楽しめそう(*´∀｀*) ",
      "ルパンとコナンの掛け合いが面白い\n コナンがあそこまで出来る子とは思っていませんでした。対等にルパン、いやルパンを超えてと言うか、一歩先んじていました。結構、笑えました。一番の見どころは、スカイツリーで欄とエミリオらが落ちそうになり、これ以上はという時、コナンが3人の命を救うシーン、迫力満点でした。 ",
      "一作目より面白かった！\n 若干一作目と繋がってるので、見に行く人は予習して行くといいと思います。個人的に一作目はお互い見せ場少なくない？と思ってたけど、今回はそれなりに見せ場があったのでよかったです。あと、今回はお互いを知ってるところからのスタートなので、その掛け合いも面白かったです。普通のコナン映画よりコメディ要素が強い上に、蘭や少年探偵団があまり出張らなかったので、そこも個人的に嬉しかったです。最初から最後まで楽しめました！ ",
      "文句なし\n むちゃくちゃ面白かったです。ぜひこの作品の続編を来年にでもしてほしいです。コナンと次元のコンビがまた良すぎです。アクションあり、推理あり、笑い多め。中身詰まっててとても100分ちよいある映画とは思わなかったです。続編があってほしいなと思うような映画でした。気になる人は劇場へ行きましよう。損はしません。 ",
      "ワクワクする。\n ルパンとコナンが競演する映画の第1弾。かつてTVでやった作品の正当な続編のようだ。ルパン三世は第2シリーズをリアルタイムで観ていて、コナンは映画をすべて観ている。数あるアニメのなかで、ともにずっと観てきた、僕にとっては両雄である。原作 モンキー・パンチ 青山剛昌と、並んでクレジットが出るだけでドキドキするし、音楽 大野雄二 大野克夫と出たらもうたまらない。前川淳の脚本は両方の登場人物をうまくさばいているが、あまり絡まないのが現状である。ルパンとコナン、コナンと次元、不二子と灰原などの絡みは見せてくれるが、全体としてもったいない作りになっている。ルパンVSコナンの色合いをもっと鮮明にしてもいいのでは？子どもが名推理を見せるコナンと、ルパンと不二子の関係がひとつの芯になっているルパンとは、はなからテイストが違う。そこの折り合いは難しい。TVの演出もした亀垣一監督は手堅かった。正月映画のシリーズにはならないのか。 ",
      "推理・アクション・コメディ・ファンムービー要素を詰め込んだ快作\n コナン原作者の青山先生は「TVSPはルパンの世界にコナン達がお邪魔する感じでしたが、　今回の映画版はルパン達をコナンの世界に招待させて頂きました」と何かの雑誌のインタビューで答えられていましたが、まさにその通りのストーリー展開でTVSP以上にルパンとコナンの人物同士(特にコナンのサブキャラ達)が上手く絡み合い、その上でダレさせないアクションサスペンスやコメディも忘れずテンポ良く組み込んでおり、家族向けとしてもファンムービーとしても楽しめるお手本のような極上エンタメ作品でした。一方でルパン達は先日放送されたルパン単独のTVSPよりもよりハードボイルドな雰囲気が増していて良かったです。特に次元の装填時間0.3秒の早打ちはかっこ良かったなぁ・・・最近ご無沙汰だったルパンのワイヤー？みたいなアイテムも登場してきたり、1stルパンの歴代キャラ達や服部平治や大滝さんもカメオ出演していたりともう色々詰め込みまくりでもうほんとお腹一杯になります(笑強いて不満点を挙げるとするなら小ネタを挟みながらも推理もテンポ良く進むので自分の頭が最後の種明かしについていけなかった事でしょうか・・？【今作の一言】公式も注意しているように今回はラストのおまけ映像もいつもより多めなので　　　　　　　最後の最後まで席を立たないようにご注意を！！　　　　　　　あと前作のTVSPを見ておくと、　　　　　　　ところどころにニヤッとできる要素が散りばめられていてより楽しめます。　　　　　　　というか視聴必須です！！！ ",
      "単純に楽しめた\n 案外、ルパン三世とコナンのMIXが違和感無く、セリフやキャラクタ同士の掛け合いも洒落ていて、単純に楽しめました。 ",
      "上手くミックスされてるな～\n ＴＶ版のルパンＶＳコナンは見たことなくて絵図らも違うしどんな感じになるかと思いきや…上手く調和してるんですね～。普通のコナンよりルパンが加わった分コミカル部分がとってもアップ。ガチャガチャ感がありすぎる気もしますが、まあいいかという感じ。両者のキャラクター合計すると１０人以上の集合体。それぞれに見せ場も作れてて良くまとめることができました！けっこうそれぞれの掛け合いが笑えます。特にコナンと次元の会話はのりとリズムが最高に面白い。お話はちょっと複雑。最後にしっかり説明してくれているかわかることはわかるのですが。これだけ作品続いてていつもそれなりに面白いのはさすが！レベルが下がらないアニメに脱帽です。 ",
      "内容といい、全てにおいて素晴らしい\n ルパン三世、名探偵コナンの両方の良いところ合わせっており絶対に見るべきです。最初の前置きが少し長いかなも思いましたが、見に行って良かったです "
    ],
    "filmarks": [],
    "coco": []
  }
}