{
  "id": 630,
  "reviews": {
    "eigacom": [
      "御都合主義でも面白ければそれで良い。\n 　賛否両論あるらしい今作、調べたらどうやら物理的にあり得ないことが多いらしい。宇宙船内の火災とか消火器で移動するとことか。　あと確かに何度か見せ場を作るために、配置された展開だなぁって思うところはあった。御都合主義的な。けど面白いからそれで良いわってなった。大体映画って見せ場があっての映画だから。映画のウソっていうのは必要悪。　まああまりにも都合良すぎると映画に集中できなくなるが、僕はそこがカバーできるぐらいの展開があれば良いと思う。　なので今作はそれなりに説得力があったと思う。そして映像的に面白い。もうこれで良い！ってなった。宇宙の壮大でリアルな物語を観ようとしたらダメ。もっとリラックスして観る映画だと思う。 ",
      "息苦しい\n なんとも息苦しい映画でした映画館で見たら目回りそう。 ",
      "次々\n 起こるハプニングに疲れた。それにしても、現実世界の衛星軌道上に宇宙ステーションがあると思うと、改めて凄いなと思う。 ",
      "主人公\n んー、パッとしないCGは凄いと思ったけど、主人公が無理、できないとかイライラする。 ",
      "宇宙服を着る時には…\n リアルな宇宙描写だと？宇宙服着る時にはオムツ履くんだよ！！ ",
      "ツッコミどころは多々あるものの\n 素晴らしい作品でした。真に迫る映像だけでも一見の価値があるかと思います。ストーリーとしては然程複雑な訳ではありませんが、それがまた良かったのかもしれませんね。映像は勿論、音も上手く使い、美しさや怖さ、緊迫感も上手く表現されていたと思います。宇宙に投げ出されるって想像しただけでも恐怖ですが、知力や体力だけでなく、精神面でも強くなくてはならない…宇宙飛行士って尊敬に値しますね。 ",
      "ドキドキ感すごい\n 映像美がすごい常に無重力状態だと気づかせる ",
      "決死の帰還物語！\n とても映像が綺麗で、宇宙の壮大さを感じることができます！宇宙の大きさ、強さ、予測のつかない事に敵わない、、、宇宙は綺麗で美しい所だけど、人間にとってはとても危険な場所になりうる。そんな所で遭難してしまった2人のクルーたち。どう生き残っていくのか、恐怖と戦いながら、励ましてくれる存在がいてくれる事で、人は前に進めると感じました！！死の恐怖、本当にそれは普段感じることのない事なので、この映画を通じて、ふつうに生きている事にも感謝だし、こうやって危険を冒しながらも、宇宙の研究や取り組みをしてくれてる人がいる事にも感謝！！人は小さくて、弱くもあるけど、とてつもない力を発揮する事もある。なんだか、勇気と希望を持てる、そんな映画でした🎬私はそれでも、宇宙に行ってみたい🌏✨ ",
      "だよねだよね！\n  そこでドア開けちゃったら死んじゃうやろ！おいおいおいー！そんな奇想天外なことあるかー！！！でもすごいけど！ワオ！こんなことってある！！！？？？って思ったのち、だよね！だよね！死んじゃうって認識合ってたよね！そんなうまいこといかないよね、いってても一周回って面白いかもだけど、それはあかんよね、これで良いんだよね！って思った。笑海から立ち上がった時に、グラビティをわたしも感じた。重ーい感覚を味わった。地球、ラブ！！ ",
      "スリルあり\n 無重力が嫌いになりそー ",
      "退屈はしなかったもののあまりにわかりやすいストーリーでちょと肩透か...\n  退屈はしなかったもののあまりにわかりやすいストーリーでちょと肩透かし。予想外だったのはジョージ・クルーニーが割と早くいなくなってしまったことだけだった。 ",
      "あなたは地上にあってもゼログラビティでは無いといえるのだろうか？\n 最初に観たのは海外出張の飛行機の中空中で観たからなのか初めの方のシーンだけで座席の小さい画面でも酔いそうになり視聴を止めたそれ程の浮遊感だ改めて観てその浮遊感の凄さに圧倒された科学的考証の視点で言えば怪しいシーンは多々ある終盤の大気圏突入シーンに至っては、大気圏突入角度を正確に設定しなければならないこれはあり得ないご都合主義のシーンだけれども全体として言うと本作は2001年宇宙の旅以降、初めてまともな宇宙の実相を真正面から映像にした映画だといえる2001年宇宙の旅の金字塔から無数の宇宙映画が撮られたにも係わらずだそれらは宇宙の雰囲気だけで何ひとつそれを超えた宇宙の表現ができていなかったこれだけ特撮もCGも発展してきたのにだそれだけでも意義はあるゼログラビティそれはすなわち浮遊感だ主人公はミッションスペシャリストとして宇宙の第一線で活躍する女性しかし彼女は娘を失っておりそれ以来彼女の精神はゼログラビティの中にあった本作を観ている私たちもまた、地球の上で安楽に映画を観ているようで、実は本作の宇宙の様に浮遊してはいないか大地につなぎ止めてくれる重力をあなたは持っているのだろうかそんな不安感を観るものに与える映画だそしてもちろんそれが本作のテーマなのだそして主人公は宇宙のゼログラビティの中で精神的な重力を得るそして大地にその足で立つのだ主演のサンドラ・ブロックはそのテーマを良く理解していたと思うアカデミー主演女優賞は当然だろうまた音楽もメロディではなくどちらかといえばハンス・ジマーのような音響音楽でありテーマと密接に連動したもので、こちらもまたアカデミー作曲賞をとるのも当然だ音響効果もサラウンドの醍醐味が味わえる素晴らしい臨場感を作り出しているこれを超えてくる映画が待たれる ",
      "映像だけでも褒めてやる\n 映像だけは未曾有だが、他は問題が多すぎる。最初から最後まで音楽バンバン鳴らすなや。うるさいぞ宇宙なのに。映像の良さが半減した。生き残るストーリー見え見え、レディーファースト、エイリアンの時とおんなじ。それに、ジョウジクルーニーさんええ役やり過ぎは胡散臭い、自分は犠牲になり人のためだけになんて。ロシヤが宇宙で衛星壊しまくり、酷いですね。輪をかけて酷いのが中国。宇宙で犬飼うとか、食うのかよ。ほんと差別もはなはだしい。字幕なし、音無で観れば良かった。悔しいです！ ",
      "意味不明\n 具体的にどこがというより、なんとなく嫌い ",
      "ドキドキの連続。\n 宇宙空間の孤独が、リアリティを持って伝わった。 ",
      "この作品で伝えたいことは何なのか\n メッセージを受信することはできなかった宇宙めっちゃ大変…って感想。それ以上でも以下でもないかなあ ",
      "途中途中 ん？ここ宇宙空間だよね？と思うシーンもあったけど、話の内...\n 途中途中 ん？ここ宇宙空間だよね？と思うシーンもあったけど、話の内容はとても面白かった。 ",
      "宇宙って怖い！\n 宇宙飛行士って命がけなんだなと改めて思った。ジョージクルーニーの大人の余裕が素敵でした。わりと楽しめた作品。 ",
      "重力がもたらす恩寵、やっぱり我々の居場所は母なる地球だ\n 胎児の暗喩、羊水と出産の暗喩、再誕煩わしいこともあるけれど、我々の居場所は重力を持った地球だ。重力が弱く、摩擦がなくて、慣性の法則がモロに効いてくる宇宙空間ではない「生還系」映画の先駆－『レヴェナント』『ダンケルク』 ",
      "圧倒的撮影技術から生み出されたドキュメンタリー感\n 何も情報なしに見たので、「あれ？これどーなっていくの？ジョージクルーニーはどこででてくるの？」なんて考えてる間に話が終わってました。圧倒的な撮影技術はいうまでもなく、宇宙に投げ出され絶望的状況の中の孤独・虚無感というものを主人公のサンドラと同じように感じさせる作品でした。絶望的な状況の中から生きたいという強い想いで無事生還する人間ドキュメンタリーみたいなものにもみえた印象です。僕だったらあの子守唄を聞きながら安らかに眠ってるんだろうなぁΣ(-᷅_-᷄ ๑) ",
      "Life in space is impossible.　ものすごい映像美\n  「オーシャンズ8」が公開されるので今月は一人で勝手に「サンドラ・ブロック強化月間」です。好きな俳優の割には今まで意外と観てなかったんですよね、サンドラ・ブロックって。と言うわけで第一回は「ゼロ・グラビティ」です。昔映画館で観てとても面白かった印象だったのですが、それを果たして家のテレビ画面で観ても面白いのかどうか？結果としては面白かったです。でも確かに評価が別れるのも分かります。ポイントは「どれだけ映画に集中できる環境かどうか」。自分は映画を観る時には部屋の明かりを消して真っ暗にして観るのですが、もし本作を明るい部屋でスマホとか使いながら片手間で見ていたら全く評価は違ったでしょう。CMが入る地上波とかもっての他！そう言った意味では正しく映画館で観る為に作られた作品です。本作って話が殆どシームレスで展開していくので息をつく暇がないんですよね。最近で言えば「ダンケルク」も同じ部類に入ると思われます。アルフォンソ・キュアロン監督ってこういう映画作り上手いですよね。イマジネーション半端ない。90分という短い作品なのに緊張感が途切れないんで観た後はドッと疲れます。そして、本作の設定にサンドラ・ブロックは良くあってると思います。サンドラ・ブロックって美人ですけど、健康的でいやらしさがないというか。ジョージ・クルーニーもいい味だしてました。どんな職業に就いてもいつでもベテランっぽさを出せる頼れる兄貴ですね。確かにストーリーは希薄ですが、本作のメインは宇宙空間を見せる事。下手にストーリーを入れ込んだらそれこそ蛇足ではなかろうかと思います。逆にこれだけで映画を一本作ってしまうアルフォンソ監督スゴいです。ストーリーに逃げてない。もし本作を観るとしたら真っ暗な中で集中して観ればより楽しむ事ができますよ！ ",
      "恐ろしいほどに。\n 恐ろしいほどの映像美。技術の進歩は早すぎると実感いたしました。 ",
      "ジョージクルーニーのイケメンぶりが良かった。小噺の続きが気になりま...\n ジョージクルーニーのイケメンぶりが良かった。小噺の続きが気になります。地球に着陸したあともまたピンチとか後半やり過ぎな気はした。映像美ばかり評価されて内容薄いみたいに思われがちな映画だけどそんなこない、良作品。 ",
      "宇宙の映像は良い\n  総合70点 （ ストーリー：65点｜キャスト：70点｜演出：75点｜ビジュアル：80点｜音楽：70点 ）　映像の宇宙での効果は良くできていた。　だけどストーンが何をどうやって脱出しようとしているのかについての説明不足で、今何が問題でどの器具が必要で何をしようとしているのかといった生き抜くためどうしようとしているのかに関することが分かり辛い。あげくに中国の宇宙船をわからない中国語のまま適当に操作して地球に落下というのも呆気にとられた。本気で生存への脱出を描こうという気があるのか疑問を感じた。良く出来た宇宙の映像を見せたかっただけではないか。 ",
      "★まあまあかな\n ★映画館で見たら★１こ増えたかも。悪くないけど、話は単調かも ",
      "船外作業中の宇宙飛行士が突然の事故で宇宙空間に放り出され、生還する...\n  船外作業中の宇宙飛行士が突然の事故で宇宙空間に放り出され、生還するために知力と体力と精神力を尽くす90分、ここまでシンプルな映画もそうはないでしょう。冒頭の事故が起こるまでの未曾有の映像表現による至福のワンカットから、そのまんま真空中を引きずり回された辿り着くラストショットで、この映画が丸ごとあるSF映画の傑作の逆再生であることに気づかされます。さりげなく挿入される『バーバレラ』オマージュ、ヒューストンの管制官の声にエド・ハリスを持ってくる『アポロ13』もしくは『ライト・スタッフ』リスペクト等々先達への敬意を滲ませつつ、映像はどこまでも革新的。ジョルジュ・メリエスの『月世界旅行』から百年超、SF映画は遂にここまで到達したかと感無量。未見の方は出来ればアルフォンソ・キュアロン監督の前作『トゥモロー・ワールド』を観て監督の映像嗜好を齧っておくとより楽しめます。 ",
      "ほとんどひとりで頑張った✌🏻\n 場面も同じ😅無重力の演技👏🏻👍🏻 ",
      "宇宙には行きたくない\n 宇宙空間の表現としては意欲的。リアルのようで全くリアルでないかもしれないが、闇と無音が支配する宇宙のサスペンス感が引き出されている。 ",
      "斬新です\n 無限に広がる宇宙空間に放り出される絶望感、狭小な宇宙船のなかでただ死を待つ閉塞感。いろいろ考えさせられる映画だけど、なにより宇宙に出るって恐ろしい。そして地面ってありがたい。そんな映画。 ",
      "ゼロ・グラビティ：結果はどうあれ これは最高の旅よ\n  【ゼロ・グラビティ：トリビア】※ウィキペディアより引用１．スペースデブリ‥耐用年数を過ぎ機能を停止した（された）、または事故・故障により制御不能となった人工衛星から、衛星などの打上げに使われたロケット本体や、その一部の部品、多段ロケットの切り離しなどによって生じた破片、デブリ同士の衝突で生まれた微細デブリ、更には宇宙飛行士が落とした「手袋・工具・部品」なども含まれる。なお、天然岩石や鉱物・金属などで構成された宇宙塵（微小な隕石）は「流星物質」と呼ばれ区別されている。２．ライアン・ストーン 役の候補‥①スカーレット・ヨハンソン、②ブレイク・ライヴリー、③ナタリー・ポートマン３．マット・コワルスキー役の候補‥ ダウニー・Jr【ゼロ・グラビティ：おすすめポイント】１．こんなに綺麗な地球の映像は観たことが無い！！！２．これこそ映画だから観れる信じられない凄い映像！！３．ラストシーンの音楽と映像、そして最後のセリフがいいなぁ！【ゼロ・グラビティ：名言名セリフ】１．ライアン・ストーン役サンドラ・ブロックの名言名セリフ　→「無事に生還し奇想天外な話を聞かせるか」　→「結果はどうあれ これは最高の旅」　→「ありがとう」２．マット・コワルスキー役ジョージ・クルーニーの名言名セリフ　→「誰か空を見上げて君を想ってる？」　→「地球に戻るか　ここにいるか　ここは居心地がいい」　→「もし地球に戻るなら、もう逃げるのはよせ」　→「くよくよせず旅を楽しめ」 ",
      "頭がクラクラするね\n 車酔いしそうな感じ。サンドラ・ブロックにいらいらしちゃうかも ",
      "ハラハラドキドキ\n 英文タイトルは、グラビティなのに、邦題は、ゼログラビティとは？ストーリーは単純だけど楽しめました。 ",
      "無重力空間で息苦しくなるほどの映画体験\n BSで2回目観賞。初めて観たときは、とにかくどっと疲れた。あまりの体験にまさかこれが90分だとは信じ難い。没入しやすい私は、宇宙空間に目が回り、不安、そして息苦しさでいっぱいだった。サンドラが大地に足を踏み出した瞬間、GRABITYのタイトルバックに鳥肌がだった。(BSではこの演出なかったけど…あったのね？)重力のある母なる大地、地球に生きていることに息をのんだ。劇場を出る時、足がめちゃくちゃ重かった。とにかく重力を感じた。描写の正確性という点では脚色も多いようだけれど、SFというジャンルにおいては、新たに名を残した名作であるということは疑いようがない。 ",
      "宇宙こわーーー！ IMAXで観たのでさらに倍怖い。 展開は都合良す...\n 宇宙こわーーー！IMAXで観たのでさらに倍怖い。展開は都合良すぎだけど、まあそうでもしないとぜったい無理だしな。「宇宙にいる状態」をこんなにリアルに表現したのがスゴイ。 ",
      "宇宙に引き込まれた\n 初めは宇宙へのあこがれからこの映画を見始めたのですが見終わる頃には地球にずっといたいと思いました。ずっと夢中に見ていた90分間でした。もっと人間的な話があると良かったと思いこの評価にしました。 ",
      "息ができないほどの緊張感\n ジョージクルーニーの贅沢な使い方よ‥。 ",
      "宇宙の恐怖と地球のありがたさ\n 人間は宇宙では生きられない事を強く突きつけてくる(ラピュタ的結論)宇宙の怖さと地球のありがたさに絞った、素直な映画。(酸素サイコー！)映画館で観る機会が今後あるなら、映画館が絶対おすすめ。心拍数が上がるから血圧気になる方、妊婦の方は注意です。 ",
      "音の無い恐怖\n  宇宙空間では宇宙塵という細かなチリが無数に存在し、物凄い速度で地球の周りを回っている。もし、そのチリが音もなく猛スピードで飛んできたらどうなるだろうか。宇宙飛行士達には家族がいる。それは空の上でも変わらない。だが、音の無いチリは家族との再開を願う宇宙飛行士達の命を宇宙船と共に粉々にしてしまう。運良く生き残った主人公は、暗い宇宙空間の中たった1人だ。だが、彼女にも家族が待っている。何としてでも地球に戻らなければならない。映画の中で主人公は生き残る為にイラつき、涙し、諦めかける。もし、映画を観た人が同じ状況になれば同じ事をするだろう。もしかしたら生きることを諦めてしまうかもしれない。だが、彼女は勇敢に宇宙に立ち向かうのだ。エピソードは一貫してシリアスそのもの。映像美もさることながら、基本的に音楽や演出も恐怖心を煽るものとなっており、宇宙空間での無重力と音の無い恐怖を上手く表現しており、手に汗握る展開が続く。この映画の魅力はそこなのだが、コメディ要素が無いため展開に飽きる人や苦手な人もいるかもしれない。SF好きは1度観てみるといい。ただただシリアスな物語も面白いものだ。 ",
      "無重力空間を体感。生き抜く力をもらえる。\n 宇宙空間の美しさ、静けさ、怖さ、そして、宇宙から見る地球はなんて美しい星なんだろうと改めて思う。宇宙から見ると国境のない大陸と光が見える。そこにたくさんの人たちが暮らしているんだなと思う。主人公は、宇宙で投げ出されながらもあきらめそうになりながらもなんとしてでも地球に帰るという気持ちが伝わってきた。最後に彼女が掴んだ地球の土は、ここへ戻ってきたんだという湧き上がる喜びを感じた。 ",
      "宇宙で起きたことと地球への感謝\n 2人とも生きて生還した内容だったら良かったな〜！主人公だけ生き延びる方が精神的に極限状態になって、より盛り上がるだろうけど。確かに、主人公の愚かな判断にはムッと来たけど、自分だってしてきた、するかも知れないこと。既に起きたことから、どう自分が生きるか選択することが大切だと思う。最後大地を踏みしめる姿は、地球への感謝に溢れていて心に響きました。当たり前なことがありがたい。 ",
      "映像美がある分マシですねえ\n  結論から言うと見たことを少し後悔しています。内容が杜撰すぎて泣きたいレベルでした。劇場でやっている時から気になっていました、映像がものすごく綺麗で、宇宙をテーマにしているので映画館で見てみたいなとも思ってましたが、見に行かなくて良かったです。スマホの画面で十分です。主人公があまりにもクソ設定すぎて吐き気がしました。なんで人工衛星の破片が超スピードで向かってきてる時に命令無視？人の命より研究が大事ですか？一人でやれ。あと確率的に大宇宙空間でそんな何度も破片の嵐に見舞われるとかあり得ないです。強運の持ち主みたいなので地球に還ったら宝くじでも買いに行ったら良いでしょうね。ISSまで到着した時男の人がロープ離した瞬間飛ばされましたが、なにかに引っ張られていたんですか？ 宇宙空間、とは。ゼログラビティ、とは。主人公の方は、半年間なんの訓練してきたんですか？宇宙には酸素がありませんよくらいの知識しかないのでは？ ただの研究員として連れてこられたのか何なのか知りませんが一宇宙飛行士として簡単に命捨てて欲しくなかったです。自ら捨てようとしてたところはさすがにポカンとしました。あの宇宙空間に放り出された男の人を侮辱する行為だと思います。主人公だから生き残りました、では済まされないくらい歪んだ内容でした。映像は綺麗なので ミュートで見たらかなり楽しめると思います。 ",
      "すきだな！\n この女優は好きだな！ ",
      "本当に宇宙にいる気分になります\n 登場人物はｼﾞｮｰｼﾞｸﾙｰﾆｰとｻﾝﾄﾞﾗﾌﾞﾛｯｸのみ。なのに全然退屈になりません。本当に宇宙にいる気分になれました。宇宙に1人取り残された時の孤独感・・絶望感・・めっちゃ共感できるような演出になってます。最初は酸素残りわずかなんだから、あんまり喋らないで・・って思った（笑）人間が地球だけでなく宇宙にもｺﾞﾐを捨ててることに憤りを感じましたね。目的のことだけ必死に考えて後を考えないからこんな事故になるんだ・・・。なんでもﾌﾞﾗｯｸﾎｰﾙが処理すると思うなよ。。って言いたいｗ最後、地球に帰れて歩いて行く時の重力感と音楽の相乗効果でめっちゃ感動して謎の涙を流しました。 ",
      "後悔した\n 映画館で観とけば良かった。映像 音も話しも良い！彼女に勇気をもらいました。 ",
      "う、宇宙デブリこえぇぇぇ。\n う、宇宙デブリこえぇぇぇ。 ",
      "宇宙を五感で感じる映画\n 五感で宇宙を感じるというのは言い過ぎた。しかし、目の前に広がるもの全てが宇宙そのものなのだ。劇場で観賞すると尚更強く感じる。ストーリー自体はあって無いようなものだったが、本作のリアリティーさやカメラワークなどが作品の質を高めていると考えられる。描いているものは宇宙の神秘さと怖さ、人間の生存本能のため、そこに徹底してスポットを当てている印象だ。よってそれらにはリアルな演出が施され、目で見て触って感じることができるような体験をすることができる。話題性も十分ながらなかなか良い体験ができるため、オススメだ。 ",
      "映像は凄い、内容は酷い\n  映像作品としては5をつけても良いと思いますが、トータルで1になるくらい内容がお粗末パニック映画とかにありがちな「人の話を聞かずに事態を悪化させる人間」が主人公というのも物語に入り込めない大きな要因、もう少し物語が展開する原因に納得できる内容なら違ったかもしれません、主人公が苦悩したり憔悴したりするシーンが来る度に「お前が人の話を聞いてりゃこんなことになってない」という、第三者視点だからこその憤りしか沸いてきませんまたそういった作品のお荷物でも見せ場があり、他の誰かを助ける事で印象が多少改善され最終的に生き残ったとしてもパニックになったのを人間味があったと消化できますが、自分勝手な行動をしてパニックを起こして他人をした人間「だけ」が生還しても生還を喜べないどころか犠牲者と代われよって思ってしまうあとは物理法則がおかしい部分がちょいちょいあるので、現実の物理法則を重ねてしまうと没頭できないというのも楽しみきれない一因トムとジェリーで空中に飛び出してから間があって落下する、これが受け入れられるのはコメディやギャグ的な要素でそういったアニメだから、リアルを描写する映像作品では受け入れがたい違和感でしかありません最初に書きましたが映像作品としては非常に良いものです、いっその事音声や字幕なしで見た方が良いかもしれません、そうすればトラブルに見舞われた主人公の生還劇に見えるかもしれません ",
      "はー、なんだか。\n 無駄なおしゃべりしないでちゃっちゃと動けよーって感じ。全く共感できません。 ",
      "ん〜あまり面白くなかった。\n 無人島から脱出するトム・ハンクスの映画みたい ",
      "登場人物二人で魅せる！緊迫の宇宙空間\n 初めは試写会で、改めてDVDで見ました。登場人物は二人。後半一人。「広大な宇宙空間に一人で無事帰れるものなの！？」、、、という面はおいといて。無重力間での動きやカメラワーク、宇宙の映像など魅せ方が上手くてずっと画面に引き込まれてる。細かな説明やエピソードなどがなく純粋に宇宙空間での一人の女性の帰還までの話。時間も90分と短い。だけど、見終わったあとは壮大な達成感・満足感に包まれる作品。見ごたえあり後味の良い映画です。 ",
      "宇宙を感じる作品\n 宇宙は遠い。この映画はその距離を少し縮めてくれる。残酷で孤独な、死と隣り合わせの宇宙との。ホラー映画でもあり、人間の心の回復と希望の物語。 ",
      "映像は綺麗だったけど 物語としてはいまいち 映画館でみたかった\n 映像は綺麗だったけど物語としてはいまいち映画館でみたかった ",
      "爆発の迫力が凄い‼️ドキドキしながら鑑賞してた^ ^\n 爆発の迫力が凄い‼️ドキドキしながら鑑賞してた^ ^ ",
      "映像美\n とにかく映像美で、主観視点のスリル満点で、手に汗握るSF映画。 ",
      "めちゃめちゃ感動した\n めちゃめちゃ感動した ",
      "90分間の宇宙遊泳\n 前半は、ほぼ二人。後半は、サンドラ･ブロックの独り芝居。この作品、とにかく宇宙感が凄い。映画館では3Dで観たけど、ホントに宇宙に行ってきたような気持ちになれた。とは言え、一難去ってまた一難な作品なので、見終わったらグッタリなんだけど…ただ、テレビで見たら、あれ!?こんなだったっけ!?ってなる(^_^;) ",
      "邦題以外は最高。\n ほぼ全部一発撮りかよ？！と思わせる特殊なカメラワーク。息をつく暇がない。面白い。それだけに邦題が残念。原題は「グラビティ」(重力)。最後にタイトルの意味がバーンと胸に突き刺さる作りになっているのに、真逆にしてどうするんだよ、、、。 ",
      "原題はただのグラビティ。次々と万有引力が引き起こす数々の困難に立ち...\n 原題はただのグラビティ。次々と万有引力が引き起こす数々の困難に立ち向かう主人公と一緒に、息苦しさに耐え、弾丸をよけ、宇宙船を飛び移り、涙する評判通りの新体験3D作品。船から宇宙に出て完全無音状態になった瞬間に、映画館でお腹がグーしちゃったのも恥ずかしかったが、みんなが涙するところでポップコーンとチリポテトをほおばるおさ～る君と目があってしまった。観客に息もつかせないはずの90分間、、のはずなんだから、サンドラブロックのように、もうちょっと地に足つけて観なさい。8点 ",
      "さぞ寂しいでしょう\n 宇宙空間で独りぼっち。ジョージクルーニーは何処へ。 ",
      "映画館で見たかったー\n 一昨年度アカデミー賞作品賞にノミネートされていたので鑑賞したが、素晴らしかった。個人的にSFは得意ではないのだが、この作品のようなヒューマンサスペンス色が強いSFは大好きになった。この作品特にも音響、演出が素晴らしく映画館でぜひ見たい。サンドラ・ブロックの演技は完璧で、極限状態からの脱出を図る女性を見事に演じていた。90分程の映画なので忙しい人にもオススメ。 ",
      "知らなければ楽しい\n  映像がきれいです。割と宇宙を表現てきているそうです。宇宙空間では音がしないを一応守っています。だけど、一番の感動シーンである、手を放すシーンですが、物理的にまったくもって手を放す必要性がないのに、カッコつけて手を放す演出で一気にシラけてしまいました。ロープが伸び切った時点で加速度は0なので、それ以上引っ張られる力は働かないし、遠心力がかかっていたら手を放した瞬間、ロープが張って・・・って考えるので、なまじ物理を知らないほうが楽しめてかも。 ",
      "映画館で観たかった\n 映画館で観たら更に臨場感があって良かったと思う。 ",
      "極限状態の連続\n 色々賛否あるらしいが、個人的には満足！ほぼリアルタイムだから91分は短いがさらに短く感じた。それだけ飽きさせない作品かね。寧ろこのぐらいが良いのかも。 ",
      "映画館で見たかった\n 宇宙が好きなのでとても楽しめました家で見たのがざんねん！これは絶対映画館！ ",
      "映画館で見たかった。 宇宙の恐怖感と、宇宙から見た地球。 すごいとしか\n 映画館で見たかった。宇宙の恐怖感と、宇宙から見た地球。すごいとしか ",
      "シンプル。\n 実質８０分ちょっとなのに、２時間ぐらい見た迫力。ストーリーがシンプルなので、盛り上がりに欠けるのは、まあ致し方ないか。ミッションコントロールの声って、エド・ハリスだったのね！このサイト見て知りました。しまった、もっとじっくり聞けばよかったよ。家のＴＶだと、こじんまり。劇場行けばよかったな。 ",
      "宇宙、、怖い\n インターステラーを観てSFを観て観たいと思い、評判のよかったこの映画をレンタル。インターステラーほどの壮大なストーリーではなく地球に帰還するというシンプルなストーリーなので純粋にぼーっと楽しめました。宇宙を忠実に再現しており静けさ、孤独さ、無重力などを丁寧に表現しており面白かったです ",
      "なんて贅沢な！\n なんだこれ、めちゃくちゃ面白い。宇宙飛行士は、いろんな「万が一」を想定して訓練しているけど、その万が一を全て使わざるを得ない状況を創り出してるという感じの作品。ハッブル宇宙望遠鏡にはじまり、スペースシャトル、ISS、ソユーズ、宇宙服もアメリカ版とロシア版両方、そして天宮と神舟まで出てくるとか、宇宙オールスター感ハンパない。ちゃんと宇宙飛行士のこととかISSのこととか知ってる方がより面白いと思う。演技も素晴らしい。最近の日本のドラマにありがちな、わざとらしいしゃべり方や大袈裟な感情の表し方はまったくない。ふだん陽気でおしゃべりな人物が、ほんの少し眉を寄せただけでどれほど深刻な感情を表明しているか明らかにわかる、そんな感じの演技。構造としてはいわゆる「パニック映画」なのに、全然過剰な演出も演技もなくて、淡々と事実だけを突きつけてくるような感じがすごい。生きていることの素晴らしさを感じられる作品。 ",
      "あと一歩課題が\n カメラ自体が無重力状態でフワフワしてて、ＢＤで家で鑑賞したんですが、本当に酔ってしまいそうでした。是非劇場で３Ｄで見たかったです。１点だけ気になったのは、画面上で起きてることに対して演者のリアクションが薄すぎる所が時々見られました。シンゴジラで長谷川博己が言ってましたが、後から完成した映像を見たらゴジラが凄すぎたので、もっと驚いてる演技をすればよかったと思ったそうです。台本だけで状況の説明見ても伝わんないでしょうね。ＣＧや特撮には宿命かもしれませんが、そこさえ克服してれば言うこと無しだったかと。 ",
      "良作\n  宇宙空間の恐怖感、絶望感はうまく表現されています。ただ、他のレビューにもありましたが、前半部のサンドラブルックのヒステリー具合がノイズになっていると感じます。というのは、NASAの宇宙作業ミッションに任命された立場でありながら、アクシデントの際の対処や対応の仕方があまりに情けなさすぎます。全く冷静さを保てず、ただわめいてヒステリーになって暴れるのみ。あのような事故のあった際に冷静さを失うことは一番命を危険にさらす行為です。なので、前半からISSまでの道のりはサンドラブルックの演技に少々イライラが募ります。船内に入った後、ジョージ・クルーニーに連絡する時も、なんで応答しないの？みたいな事言ってますが、あんたが冷静に行動していれば、ジョージ・クルーニーも助かったのでは？とツッコミしれたくなります。このあたりは演出力はだめだと感じます。ただ、後半はとても良かったと思います。映像美はいいのですが、全体的に暗く、いい意味でも悪い意味でもリアルな映像でしたね。全体的に見ると良作といえるのではないでしょうか。 ",
      "壮大かつミニマル\n 単身で宇宙空間に放り出されたら…。想像するだけで背筋が凍るようなシチュエーションを、とにかく美しい映像で描いた作品。劇場で観なかったことを激しく後悔しています。演出として一番すごいと思ったのは、壮大な宇宙空間にぽつんと浮かぶ主人公にズームアップしていって、ヘルメットを通り抜け、主人公の主観にまでシームレスでつながるところ。壮大すぎる空間と、そこでは無力で小さな人間。この対比が主人公が感じている圧倒的な絶望感の描写に、確かな説得力をもたらしています。ラストシーンまで緊張感は緩むことなく、90分はあっという間。完全に見入っていて体に力が入っていたのか、鑑賞後にはうっすら疲労感すら覚えるほどでした。いずれにしても、SFではあっても描かれているのは主人公の心理。良質なヒューマンドラマとしてもオススメできる傑作です。 ",
      "重力感\n 映画館で観たかったといえばそれまでなんだけど、映像の説得力が圧倒的だった。ラストシーンの重力表現がとても良いと思うので、やはりタイトルはゼロ・グラビティではなくGRAVITYであって欲しい。 ",
      "常に横目に見える地球の美しさ。\n リアリティを求めてIMAXの３Dの劇場で観ました。これは、小さな画面と安いスピーカーで家で観てはいけない。SFは大抵そうですが、これは群を抜いて劇場で観なければならない作品でした。内容は、宇宙で作業中にロシアが破壊した宇宙ステーション？の破片が主人公たちを襲い、懸命に地球への帰還を目指すというもの。命綱が外れてしまい、無重力のため永遠に止まることのできない恐怖。酸素残量との恐怖。ただ、常に横目に見える地球の美しさ。内容も、ジョージクルーニーが良い役をしておりうるっとする場面もありましたが、この映画はひたすら映像美を楽しんでほしい。宇宙旅行に行った気分になりました。長い長い90分でした。 ",
      "残念…\n  どうして女の人が主人公なのか分からない、宇宙に行ってモタモタしてる所が見ていて苛々した。せっかく内容は面白いのに あの女の人の性格の役が残念だった。 ",
      "とにかく浮遊感が…\n とにかく浮遊感が凄い！車酔いする人はムリかも ((汗サンドラは好きじゃ無かったが、次から次へと来る試練に等身大の女性として立ち向かう演技がとても自然。アタシなら宇宙ステーション内の火災で心折れるわ ((笑ずっと手を握りしめて肩凝るよ。こんなに凄い映像が作れるなら、映画制作者はもっと頑張るべき！ ",
      "映像技術に感動した\n サンドラのミニポッドと無音の宇宙、地球の光のシーン魅せた演出、とストーリーとても良かった❢ ",
      "宇宙にはこりごり\n とても広大で、静かで、神秘的な宇宙空間の様子が楽しめます。しかし、事故に合い宇宙に投げ出された時の緊張感は凄かった。宇宙服の帽子ごしに写される、視界が悪くぐるぐる回る映像は不安をかきたてられる映像でした。自分１人なら助かったはずのマット、最後まで明るく落ち着いていたけど、一人で死ぬまで宇宙をさまようなんて怖すぎます。宇宙から見る地球は綺麗なんだろうけれど、映画を観てこりごりだなぁと思いました。 ",
      "映像美、そして体験型ムービー\n 公開当時、ジャパンプレミア(サンドラ・ブロックに会えた♪)・IMAXで2回・3D吹替と計４回観に行きました。もうね、あの宇宙の映像、どこで息をしていいのか分からなくなった感覚、震えが止まらず泣いた感情… そして何度も体験したくなり事実年末忙しいにも関わらずゼログラばかり観にいってた記憶が甦りましたw素晴らしい作品だと思います！ ",
      "ふたご座流星群の日\n ロロ・トマシさんのコメントをみて早速みてきました。いや〜すごかった。自分が宇宙飛行士になった気分。頭が飛んだ。ストーリー的には助かるのがあり得ない状況ではないかと思いますが、近いうちにこれが当たり前の日常になる日も近いのかなと。今日はふたご座流星群の日。帰りに流れ星みて怖くなった。まだ自分が宇宙にいる気分？^ ^帰宅したら中国が月面着陸したとのニュース。宇宙がとても身近に感じられた。もう一度みるならIMAXでみたいな。映像が素晴らしい。 ",
      "映画というより無重力体験アトラクション\n ＩＭＡＸ３Ｄ劇場で観たかいあった。家のＴＶで見直したらぱっとしなかった ",
      "圧倒的な映像美\n 美しい宇宙の映像画面のなか、宇宙の力強さに、まだまだ人は及ばないなと思わせる、迫力の映像が素晴らしかった！ ",
      "凄い世界観\n 宇宙の描き方がリアルで現実的。その分宇宙での本当の怖さを感じた。 ",
      "美しい映像\n  これは映画館で見るべき映画で残念なことに自分はビデオで見た。映像がどれもリアルで地球がとても神秘的で美しかった。宇宙飛行士が生還出来たのは奇跡としか思えない。もう1人、マットが戻って来た映像、あれが本当だったらと願った。しかしそれはありえない事でとても残念だ。それと宇宙にはどれだけの宇宙船や衛星の破片が漂っていることだろうと思った。 ",
      "リアルで迫力ある映像\n 制作の参考になるかと思いレンタル。ストーリーというよりは、やはり迫力ある映像美がただただ印象深い。デブリに巻き込まれるシーンは臨場感あふれて興奮しました。 ",
      "邦題の可否\n  これは映画館で観ないと意味ないよな〜と思ってたけど、最近最寄りのツタヤのレンタルDVDコーナーを宇宙系で攻めてるので、やはり観ておくことにした。まあ観れば観れたけどすごく面白いかというとどうかな？最初30分くらいの二人で宇宙空間をふにゃふにゃするところは退屈だった。基本的に宇宙空間の映像美がメインで、表情も見えないから台詞が頼り。少し目を離すと何が起こってるのか分からない。あのへんはやはり映画館で見ておくべきだったと思ったなあ。ラスト、太古の生命体のようには海から這い上がるところ、地面に足をつけて立ち上がる時に感じる重力の重さがひしひしと伝わってきた。Gravity、重力というタイトルはどうあっても地球に帰って生きていこうとする意志、地球に息づく全ての生命への礼賛だ。だからこの邦題の改変は、どうなんだろうな〜。まあ売りは宇宙空間の映像美だからな〜〜〜。何も考えずに映像美をお楽しみくださいね、という配給会社からのメッセージなのかあとはジョージ・クルーニー生還の夢オチ。あそこショックでかいよ…… ",
      "ほんとに宇宙で撮影したみたいやった\n ほんとに宇宙で撮影したみたいやった ",
      "108\n 映像は綺麗だけどそれだけな気が…見るなら劇場3Dじゃないでしょうか ",
      "劇場3D!\n はっきり言って劇場3Dで鑑賞しないと魅力は半減する作品じゃないでしょうか。ストーリーは無いに等しいし。漆黒の宇宙空間の浮遊感を体感する、そんな作品です。因みにこの作品には地上でたまたま通信電波を拾ってしまった遊牧民？のスピンオフストーリーがあります。併せて観ると面白いです。 ",
      "宇宙飛行士選抜に残る人間がこんなに馬鹿なはずがない\n 主人公の宇宙飛行士の行動は終始（問題発生から帰還後まで）正常な判断能力があるとは思えなかった。これはNASAとかの人が見たら空いた口がふさがらないんじゃなかろうか。こんなに問題解決能力の低い人間（主人公）が宇宙飛行士選抜をくぐり抜け、アサインされるハズが無い。ありえない。ただのヒステリーで頭の悪い主婦が宇宙船に乗った、っていうコメディだったら分かるけど、、、。ここ最近観た大作っぽい映画の中では一番の酷さだった。映像は美しかったが話の運びの酷さに終始イライラしてしまった。 ",
      "「ゼロ・グラビティ」を観て・・\n 宇宙を舞台にしたSFドラマ。宇宙飛行士が船外作業中に不慮の事故により、宇宙空間に放り出されるというストーリー。宇宙には人間の科学の結集である宇宙船や人工衛星が、想像以上に存在するかも・・宇宙飛行士には成れないので映画の世界で楽しみたい(笑) ",
      "最高！最高！(^O^)\n もう最高しか出て来ない！オススメします！w(ﾟoﾟ)w ",
      "Sit back and enjoy the ride\n  地球帰還モノはこれまで幾つもあったと思いますが、宇宙船から放り出されたらイコール死みたいなのが多かった気がします。新鮮味のあるシチュエーションで星多めに。タイトル通り(無)重力を描くことにかなりの力を入れていると思いました。所々不自然なCGに感じるのは、事実だからなのか、実体験したことがないからなのか、単に都合良く描いているからなのか、何とも分かりません。ただ…幾ら優秀な研究者だからと言って、あれだけトレーニング不足な人は、そもそも宇宙飛行士になれないのでは？と思いました。以前宇宙飛行士の一連の試験をテレビのドキュメンタリーで観ました。その中には与えられた状況下でどれだけ上手いジョークが言えるかっていうのがありました。それからすると、Clooney演じるとことんポジティブな役は理解出来なくもないのですが、彼は自分に関して少々諦め早過ぎませんか？そして宇宙でも悪役ロシア。地球の外を舞台にしただけの普遍的なテーマなので、終盤は一応感動しました。 ",
      "最新の映像技術による映像美と生と死\n  何よりもまず映像美で、最初から最後まで抜かりのない美しい映像で地球を描いていた。また宇宙空間という未知の世界での立体感は素晴らしく、最初から最後までハラハラドキドキの繰り返し。その中でも主人公ライアンの家族関係からベテラン宇宙飛行士の助演具合が何とも言えない。最終的にはライアンのみの生還で他の皆は残念な結果になってしまったけど、ストーリー的には丁度いいと思うとこである。 ",
      "機内鑑賞\n これは映画館で観たかった。こんな新しい恐怖がまだあるんだな〜ERもずっと見てたけど初めてジョージクルーニーをかっこいいと思った。 ",
      "命の大切さ\n この映画を見て改めて自分が普通に生きれている事のありがたみと命の大切さが知れました。それと宇宙空間の怖さをリアルに表現していて、最後までハラハラしながら見てしまいました。 ",
      "ハラハラハラハラ\n ハラハラハラハラ ",
      "すごい！\n  無重力の不思議な空間と恐怖、美しさを一気に味わえた映画でした。最後の足で地を踏むシーンは力強くて、精一杯の「生還」が描かれていてとても感動的だった。 ",
      "運が良すぎてすごい\n  映画のCG、すごく発展したなあ…と思いながら見ましたちょっと手塚治虫の火の鳥を思い出したり宇宙ってよくわからないからありえない表現でもこんなもんなのかな〜と妙に納得してみてました主人公運が良すぎてすごすぎて感動はあまりなかったです… ",
      "絶対に3Dで見るべき！ 素晴らしい映像美。 登場人物はほぼ二人でス...\n 絶対に3Dで見るべき！素晴らしい映像美。登場人物はほぼ二人でストーリーはぶっちゃけ薄いが、それをも拭うくらいの宇宙空間の映像は素晴らしかったです。ずっとパニックシーンでこっちがO2不足になります。 ",
      "悲しすぎる\n 何故そんなに宇宙に魅了されるのか…ラスト、ほっとするけど失ったモノの大きさは計り知れない。 ",
      "地球賛歌の意\n 緊迫感なんかはとてつもなく伝わってきましたしかし本来あんなことが起こらないのでは笑確率は相当低そうですねでも見入りました。 ",
      "ゼロ・グラビディ\n 宇宙での失敗は一つでも即命取りだ。序盤から幾つものミスを繰り返していて、胃が痛くなって観るのを止め。後で録画を観てもなんら共感するとこは無し。こういう馬鹿女が博士、または宇宙飛行士に合格したとはとても思えない。なので評価は付けようがない、敢えて付けるとしても100点満点で1点。 ",
      "さすがアカデミー撮影賞ほか受賞作！！！\n まずは映像が凄い！！！今やデジタルで何でもできちゃうとは思いながらもどうやって撮ったんだろうと魅入ってしまう。ストーリーも映像に負けない面白さ。 ",
      "いかに人間が宇宙ではちっぽけな存在かと感じる映画。 主演のサンドラ...\n いかに人間が宇宙ではちっぽけな存在かと感じる映画。主演のサンドラの演技は、この無重力で非力な世界にのめりこませるだけのものがあった。中身がない、という人もいるみたいだけど、宇宙が舞台で諦め、生きようとする意味を見出そうとする話の流れ僕は嫌いじゃない。題名を邦題ではゼロとつけてしまうのは本当に勿体無い気がする。最後のサンドラの演技にそぐわなくなってしまう！！ ",
      "音響表現が凄まじい\n  この映画は特にすごいストーリーとか内容があるわけではないと思います。とにかく突然宇宙空間に放り出されてしまったらという、考えたら発狂しそうなシチュエーションをリアルに描ききったところにこの映画の価値があるのかなと思います。真っ暗な宇宙で、文字通り何も聞こえないシーンとした音響は非常にリアリティがあり、観ている側の緊張感を極限まで高めてくれます。何度も見ようとは思わないですが、映画館で是非一度観たい映画です。主演の女の人がひたすらギャーギャー騒いでいるのは若干うるさかったのが玉に瑕でした。 ",
      "宇宙という壮大な場所で起こる、密室劇。 あっという間の90分間\n 宇宙という壮大な場所で起こる、密室劇。あっという間の90分間 ",
      "映画館で観なかったことを悔やむ一作 友人から見るならブルーレイで観...\n 映画館で観なかったことを悔やむ一作友人から見るならブルーレイで観ろと言われていたが設備が無いのでDVDで鑑賞それでも圧倒的な映像と描写重力、音もない酸素もない宇宙空間で一人放り出された恐怖、孤独をサンドラ・ブロックが熱演ジョージ・クルーニーの上官としての脇役も素晴らしく、最後まで彼の良さが響く衛生の破片が浮遊してくる中、酸素レベルが低下していき、無事に地球に帰還する事は出来るのかと常にハラハラドキドキ感がたまらない一度放り出されたらジェット見たいな噴射器が無いと自由に動くこともできず、常に緊張感が伝わってくるなんと言っても見どころは宇宙空間の無音、闇と地球の青さや遠く離れた地球の街が宇宙から黄色く輝いて見える映像そして放り出されたら最後、自分では水中みたいに泳ぐこともできずグルグル回り続けるカメラアングル最後まで映像の美しさと宇宙の中での恐怖、緊張感、そして生きて地球に帰ると言う希望が満載の一作ラストシーンでの音楽が流れ、最後にGRAVITYと題名が出るところはなんとも言えない感動を味わえる ",
      "面白い\n 今迄の中で一番宇宙の怖さを感じる映画。 ",
      "誰だ、「ゼロ」なんて付けた大馬鹿野郎は！\n  自宅でじっくり1人で観た。音のない世界が常闇の限られた空間での息苦しさをジリジリと伝えてくるのが本当に圧巻で、こんなにも没頭して映画を観たのは久しぶりだった。宙に浮いていた主人公が、重力に縛り付けられる姿は涙なしでは見られなかった。原題のまま「グラビティ」で良いのに、ゼロなんて付け加えた大馬鹿者はどこのどいつだと心底腹が立つ。そこだけが悔やまれる。 ",
      "孤独感や息苦しさが伝わるような作品です。映像もすばらしい。 しかし...\n 孤独感や息苦しさが伝わるような作品です。映像もすばらしい。しかし、なぜ邦題はグラビティではなくゼロ・グラビティなんでしょう？全く意味変わってきませんか？個人的には「グラビティ」で良いと思います。 ",
      "話がシンプルでよかった\n 話がシンプルでよかった ",
      "映像美は確か\n 確かに映像はきれいなんだけど、それだけかな。この最近増えてきた「きれいな映画」っていうのがどうも受け付けない。映画って映像だけじゃなくてそこにストーリーがあって、音があって、いろんな感覚をもって楽しめるからいいんじゃないかと思う。だからこういう視覚に訴えるだけで中身のない映画は好きじゃない。もちろんそれもいちジャンルとして認めるべきなんだろうけれど。その点「アバター」なんかは新しい世界観があって再見の価値ありなのかな。 ",
      "手に汗握りすぎ\n 宇宙空間の恐怖。機材も酸素も十分でない中どうやって地球に帰るのか。断崖絶壁から綱渡りで向こうの岩場まで行くような感覚を終始味わえる。突き抜けた緊張感のある映画。科学的には相当フィクションであり、慣性や摩擦を都合良く扱っていたり、現実では明らかに試験に落ちる人が宇宙飛行士になれていたりするが、まあそういう映画じゃないからいいんだろう。 ",
      "前代未聞の\"90分間\"\n 前評判の凄まじさ、アカデミー賞を騒がせた話題も全部忘れて引き込まれた！見たのは2Dバージョンだけど、宇宙空間にいるような感覚、遠方に見える大量の破片がどんどんこっちへ迫まる恐怖、これで2Dバージョンだよ！じゃあ3Dはどうなんだぐらい、とにかく本当恐ろしかった！たった\"90分\"の映画なのに、ここまで凄いの見たことある！？しかも話を突き動かすのは\"生きたい\"って人間の本能の再生。あんな絶望な状況の中でそれを最後まで保つなんて、僕にはとてもできそうにない。狂ってしまうのが目に見えてるけど、それを最後まで掴み続けて\"生きたい\"って剥き出されたら、見てるこっちも感化されて拳握って見守ったよ。もうフィクションの枠超えてる。サンドラ・ブロックは凄かったし、ジョージ兄貴は安心できたし（この\"安心できたし\"は本編を見れば痛恨できます）、こんなに高いレベルの映画、早々お目にかかれない！！絶対3DBlu-ray買う！！ ",
      "最後が…\n  ハラハラドキドキ、作品に引きずり込まれ見ていたけど、最後の『ラッキー！運良く大気圏突入してパラシュートも開いて帰ってこれました！』が台無しにしてくれて笑える。 ",
      "宇宙行きたくない\n サンドラブロックは本当にアクシデントが良く似合います。今回はシリアスな役柄ですが、コミカルなサンドラが個人的には好きです。こういうパニック的な展開で「ひいー」とか声をあげてしまったのは初めてです。音もなく絶望が迫る恐怖は初体感でした。こんなん出ちゃったらこれが宇宙映画の基準になっちゃうだろーから作り手は大変だー ",
      "カメラの長回しによって緊迫感がすごい。 90分という短い時間だった...\n カメラの長回しによって緊迫感がすごい。90分という短い時間だったが、見ごたえはある。そして綺麗。宇宙はCGを使っているだろうが、CG感がほとんど感じられず、現実のように思えてしまう。無重力空間では人間がいかにちっぽけで無力な存在なんだというのが感じられた。 ",
      "傑作\n 宇宙飛行士の大変さと危険さがよくわかる作品。途中ブロックを消えたはずのクルーニーが助けてくれる不思議な場面があり、本当に不思議やな。ブロックの演技もなかなかよく生への執着がよく感じられる。 ",
      "恐怖映画だな。\n  極力余計な要素を省き、宇宙での話に終始したのは正解。映画が小説に勝る点を思う存分味わえて、見応え満点。3Dで映画館でなぜ見なかったのかと、今さらながら後悔。CG映画って、どんなにか凄いシーンでも「どうせCGだろ」感がつきまとうんだけど、この作品はほとんど感じさせない。長回しによる緊迫感の連続と、宇宙という浮遊感と奥行き感を表現した、制作手法の勝利だろう。ストーリーがどうとか、実際の宇宙はどうとか、そういう気持ちを持たずに見ることができたら間違いなく傑作だろう。宇宙旅行というものがほんの少し現実味を帯びてきた現代だが、私は宇宙なんかに行きたくない。そう思わせる恐怖体験が、この映画にはある。 ",
      "中身は無い。\n ストーリー性やメッセージ性は特になく、映像が綺麗で静寂が良い。 ",
      "映像は綺麗だったが…\n 確かに映像は綺麗で、どうやって撮ったのだろうとは思いましたが、90分ということもあり中身が薄いような気がしました。「あれっこれで終わり⁉︎」が終わったあとの感想です。自分には少し物足りないですねσ(^_^;) ",
      "宇宙空間で次から次へとアクシデントが起きるため、息を止めて見入って...\n 宇宙空間で次から次へとアクシデントが起きるため、息を止めて見入ってしまいました。そのせいで見終わると若干疲れが…なにをするにも大変そうなので、宇宙なんて行くものじゃないわ、と言う気持ちになりました。宇宙空間の美しさは映画館で見たらもっと堪能できたのでしょう。 ",
      "無重力\n 宇宙で人は生きられない。この作品を観るまで宇宙を怖いと思ったことなどありませんでした。信じられないほど危険な場所ですね。これは3Dで観てみたかったです！でないと無重力体験などできないと思います。迫力満点で、撮り方などが凄くて魅力的でした！是非ともオススメします！ ",
      "面白い\n 終わってみたら登場人物が3人？声ん含めても数える位しか出てこないΣ（・□・；）それにカット割が数えるほどしかない…⁉️ ",
      "一難去って、また一難。ストーン博士の、\n  パニック度合いが半端じゃない、序盤です(笑)吹き替えで観ました。この博士、正直焦ってばかりなので観ていて少しいらいらしましたちょっと頼りないぞと。でもこのポンコツ具合(褒め言葉)が後半になるにつれて徐々に引き出されていく生への渇望とたくましさを際立たせているのかな。終わりまでずっとあんな感じの「助けて！もうお終いよ！」的な足引っ張りまくりの女性だったら4.5はまずなかったかもそしてマットに感謝。途中出てきたときは「嘘だろ！」と思いました見事に幻覚オチでしたが笑大気圏突入してからはずっと生き生きしていましたからね。でも宇宙で火災は本当にやばいですね。重力も宇宙から見た地球も本当に美しい。何より酸素のない場から酸素のある場への切り替わる…あれは音響というんでしょうかね、実際の感じもああなんでしょうか。なんにせよとってもリアルで世界観に浸れますとにかく映画館で見なかったことを後悔とりあえず、その辺のホラー映画より見ていてヒヤヒヤする宇宙怖い！ ",
      "臨場感。\n 内容はいたってシンプルです。が、臨場感が素晴らしい。息を飲むほどの緊迫感。DVDではなく、映画館で観るべきでした。 ",
      "こだわりの重力表現\n 人類が宇宙空間へ飛び出していくことの困難を体感的に描いている。重力と言うものがかくも運動の制御に不可欠なものとは。 破壊された衛星の破片が高速で襲ってくるシーンは実に恐ろしく、極めて直線的にこちらへ向かって、衝突したものもその地点から直線的に散らばっていく。そして、さらに恐ろしいことに、90分後には周回軌道を一周して再び襲ってくることが計算されているのだ。 この無重力空間での宇宙船やその残骸、そして登場人物の動きを縦横無尽の角度と距離でとらえる非常に長いカット。文字通り息をのみ、呼吸することすら忘れて見入ってしまう。 そして、空気（なんと非科学的な語彙だろう！この映画を語るのに相応しい言葉とは思えないが、「大気」でも「酸素」でもない他の言葉を知らないから仕方ない。）のない空間での静けさと、空気の満ちた宇宙船内の対比は迫力の音響を使用して表現している。全編がDolbyやTHXの商標に使えそうな音世界。 最後に２本の足で立つサンドラ・ブロックの姿が神々しい。 太古の昔に生命体は水中から陸上へ棲み処を移し、そして我々人類に至り２足の脚で直立するようになる。これは生命の重力に対する戦いへの勝利なのだということを気づかせてくれる 重力に縛られる地上では、重力からの解放を憧れる。しかし水と同じく、重力もまた我々生命体には必要なものであることを、宇宙空間では思い知らされる。重力は、われわれ人間を縛りもするが、守ってくれてもいるのだ。 ",
      "リアルでとても良かった\n  良いお話でした。映画館で泣いたのは、十数年ぶりです。マットとの別れのシーンで、思わず泣いてしまいました。ラストの大気圏に突入するシーンでは、全身に力が入ってしまい、手が汗だくに。劇場では3Dで観たので、迫力満点で興奮しました。 ",
      "映像がとにかく綺麗で こっちまで宇宙にいるかのように思えた\n 映像がとにかく綺麗でこっちまで宇宙にいるかのように思えた ",
      "溝口健二的な\n  最後までノーカット的だったら５．０だったんだろうけど、まぁ最初の長回し的なところで引き込まれました。展開にハラハラというよりイライラさせられたのが残念でした。あくまでも個人的見解です。恐らく無事に生還して終わりと最初に思ったわけで、まさかその通りに終わるとは…それでも最初の部分だけでも見る価値はあると思ったので高評価です。 ",
      "宇宙の再現がリアル!\n 3D映画じゃないのにその場にいるような雰囲気になった!ストーリーは難しくはないのだが…途中で眠くなる。宇宙好きな人にはもってこいかな? ",
      "浮遊感\n リアルＳＦ。静かな宇宙、ハイテク過ぎないメカ、ありえそうな事故。願うなら酒でも飲んで、水の上でぷかぷか浮いて観たい。 ",
      "普通\n 映像は奇麗だがストーリー的には普通。2Dでみたからかな。良くここまで無重力を表現したと思う。 ",
      "溢れ出るドヤ感\n  電気を消して映画館気分で観ました。とはいえ、テレビがあまり大きくないので、宇宙に行った気になる！とかはありませんでした。感想、一言で言えばタイトルの通りです。一つ一つの映像が「どや？美しかろ？」と言わんばかりで、とにかく溜めが長い印象でした。ソユーズに辿り着いて宇宙服を脱いで胎児のように丸まるシーン、長かった。そこにメッセージがあったのでしょうが......美しさの押し付けを感じました。観ながら「いいから早よせぇ！」と何回突っ込んだことか...主人公にもなかなか感情移入出来ませんでした。ちょいちょいドジ踏むし。でも、いつまでもぐじぐじするかと思ったら、男性諦めるの意外と潔かったですね。ストーリーは正直ありきたりですが、映像は綺麗だと思います。映画館で見る用の作品だなと思いました。どうやって撮影しているのかとても気になりました。 ",
      "映像美\n 宇宙空間の映像は凄い良く出来ていた。本当に宇宙で撮影してるんじゃないかと思えるほどの出来栄え。それに引き換え内容は薄いというか無いと言った方が正しいかも。宇宙空間の映像に凝りに凝りまくった分、ラストの帰還から生還までの流れは手抜きしすぎな印象。 ",
      "A+ (大画面で観ましょう！！)\n A＋・大画面で観なきゃ意味ないw・内容が足りないとか言わせない！・映像+音楽+人間のサバイバル+沈黙の恐怖を体験する映画！・役者二人による完璧な演技・リアルすぎる☆・なぜ邦題に「ゼロ」を入れたんだ？？w→ツイッター:@Joey_movies ",
      "宇宙って怖い\n 憧れの宇宙ってイメージがあったが、これは印象が一変した。アポロ13以外の宇宙ものは、エイリアン系から隕石衝突とかまで、フィクションの楽しさが多いけれど、これは物凄く実話っぽい。宇宙ゴミの連鎖も、真空の怖さもなく、地上はなんて幸せな場所なんだろうかと思う。サンドラブロック、歳を重ねても、良いね。 ",
      "宇宙に行った気になれる\n それほど映像は美しく、臨場感のあるものになっていた。だからこそ未知の空間での演技や心理描写が、見ていてとても怖く感じた。主人公の不安や、諦めたくなる気持ち、自分のことのように鑑賞することができた。ストーリーはCMで言っているような単純なもの。だから『どうせ映像が綺麗なだけでしょ』と、あまり魅力を感じていなかったが、ストーリーがややこしくなく単純であったことで、内容に入り込めるものになったんじゃないかなと思う。レビュー評価が高かったのも納得。 ",
      "疑似体験をしてるようになります。\n いやあ、本当映画館で観るべき作品ですね。宇宙飛行士の疑似体験をしてるようでした。映像が綺麗でリアリティがあり、音も本当に自分がそこにいるかのような工夫がされておりすごかったです！約90分という短い時間ですが、ずーっとハラハラドキドキで息を飲みました。ただ、やっぱり映画館で観たかったです。。 ",
      "、、\n 映画館で観るといいのか？3Dだと迫力満点だろう。テレビ画面で観たからかいまひとつだった。アルマゲドンみたいなドラマ的ストーリーがあるのかと思った。けど「目を閉じ、心も閉ざす。傷つける者はいない。安全だ。しかし生きる意味がどこにある？」BUMPの歌詞に出てきそうな台詞があり、そこは良かったけど。 ",
      "無重力をよくここまで再現したと思う！\n この映画の名の通り無重力がすごくリアルに再現されていて良かったと思います！映画の３Dで見たかったですwサンドラ・ブロックの演技もよかったです。そして一番びっくりしたのは上映時間がすごく短かったことです。もう終わり？みたいな感じでした。でもそのストーリーが短いながらよくできていたと思います。ストーリー重視の方はあまりおすすめできませんがリアルな宇宙空間を楽しみたい人には超おすすめです(^O^) ",
      "お家でも是非\n DVDで観賞しましたが家でもとても楽しめました。映像の美しさとBGMの壮大さに終始圧倒され飽きずに見れました。ラストシーンなんて特に鳥肌もんです。最近の映画にしては短い90分間というのも丁度よく感じ、とても凝縮されたハラハラがとまらない作品でした。 ",
      "IMAXにて是非\n ほめるところがありすぎてまとまらない．コンパクトな構成，（文字通り）息詰まる話の流れ，驚愕のカメラワーク，四の五の言わずにIMAX行って観とけ！けなすとしたら邦題ぐらいか．エンドロール前に出る原題が良い ",
      "映像に対してあっさりなストーリー\n Google Playムービー、吹き替え版、2Dにて鑑賞　宇宙空間を舞台とした映画で、現代は「グラビティ」である。正直、邦題よりも現代の方が映画にはしっくりきたように感じた。　話そのものはよくあるパニック映画だ。僕自身、宇宙が舞台の映画をまともに観たのは今作とガーディアンズ～だけで、ただ知らないだけかもしれないが、設定や映像はかなり目新しいものに思えた。　個人的に一番気に入っているのは、無音の宇宙空間を表現するために、ＢＧＭがかなり大人しいものになっている所だ。そのおかげでジョーズのような緊張感とドキドキがあり、最近の迫力だけしかとりえのないパニックではなく、しっかりホラーな作品に仕上がっていたと感じた。　撮影技術も凄く、ＣＧっぽい宇宙空間ではなかった。観たのが期間限定で無料配信されていたセル版のためメイキング映像などは観れていないが、この映像の綺麗さにはとても凝っているんだなぁと思った。　しかし、そんな綺麗な映画に対してストーリーに奥深さが無く、つまり映像がシリアスな真面目系に対して、ストーリーが娯楽作品みたいになっているというアンバランスな内容だった。　91分という短めの映画だからこそでもあるが、今作は「宇宙」を表現するために『独特な間』がある。それのせいで退屈になってしまい、このあっさりしたストーリーが余計に面白味が薄れていくという風に感じた。　こういう映像美にこだわった映画は、映像が綺麗な反面ストーリーの面白味が無くなっていくのががかなり早いと思う。この面白味をどうやって長持ちさせるか、こういうジャンルの映画はそこを重視するべきだと思う。 ",
      "映画でなくアトラクション！\n 当時、IMAX3Dで鑑賞。これはDVDで観る気にはなりませんね。メチャクチャ面白かったけど、映画でなくアトラクション！ ",
      "完璧なまでの浮遊感\n ３Dで鑑賞。ここまで来ると、映画というよりアトラクション的要素の方が強いかも。ジョージ・クルーニーの男前ぶりが印象に残ります。 ",
      "ハラハラします\n サンドラ ブロック、めっちゃキレイ。スタイルいい。ほとんど一人芝居みたいだったけど、彼女の美しさで退屈しない。ストーリーもハラハラドキドキでよかったと思う。ジョージ クルーニーの出番が少なくて、個人的には残念でした。 ",
      "微妙\n 当初、アンジェリーナ・ジョリーとロバート・ダウニーJr.の予定だったが、アンジーはスケジュールが合わず、ロバートは吊るされたりするのが嫌で断ったらしい。これは映画館で観ないとダメですね。家で観たら映像演出が半減し迫力に欠ける。 ",
      "インターステラーの後だと物足りない。\n 下馬評とおり、無重力体験のイメージはできるがテレビでの視聴だったので限界が見えていた。生きることの素晴らしさは何となく伝わってきた。インターステラー劣化版という印象。 ",
      "初めて\n 映画館に行って観た中で、ここまで眠くなった作品は初めてです。しかも一人映画ではなく、隣に大事な人いて絶対寝ちゃダメな状況にも関わらず…。ストーリーは至極単純で、想像が容易。困難困難また困難に加え、宇宙空間や水中といった無酸素な環境…無音の状態…広大で壮大なシーンなのに、どことなく喉がつかえるような閉塞感…。そう感じさせるのはリアリティがあって上手いからなのでしょうが自分の好みではなかったです。メディアや感想とかで評価が高かったので期待が大きすぎたのかもしれません。ただやっぱり映像に関してはは文句なしに凄かったです。 ",
      "映画館でないとダメ\n 映画館で前に見てから最近某定額制の動画配信サイトで観ました。パソコンで見たのですが、なんともつまらなく感じてしまいました。やはり映画館の音響、大画面、3Dがあってこその映画だと思います。いろんな方がおっしゃっているようにご都合主義的な展開で何度もツッコミを入れたくなるようなものではあります。でも個人的には脚本がちょっとなぁと思うくらいで、無重力下では云々とかデブリはそのスピードで云々っていうのは気になりませんでした。まぁフィクションですし、気負いせずに観るくらいがちょうどいいですね。映像と演出はすごいので観る価値はあると思いますよ。検討している方はぜひどうぞちなみに邦題、これはダメだと思います。｢グラビティ｣ですよこれは、なんでゼロを入れたかなぁ ",
      "エンターテイメント性重視の作品\n いきなり宇宙の映像から始まり、ほぼ宇宙のシーンで終わるこの映画。アカデミー賞をいくつか取っていて気になっていたので今回見たのだが、内容に深みのある作品ではない。ただ、映像美や迫力はあると思った。サンドラ・ブロック演じる技師の切迫感は感じたし、素直に宇宙の怖さを感じることが出来た。だから映画館で見るのがオススメ。エンターテイメント性の強い作品だと思う。内容重視で見る方にはお勧めしない。 ",
      "劇場推奨\n 話の内容はハリウッドらしく、あまり中身はないけれども、ハラハラドキドキの展開。圧倒されるのはその映像。無重力の感覚や迫力がガンガン伝わってくる。WOWWOWでの視聴だったが、劇場での3Dだったらもっとすごかったんだろうな、とチト後悔。 ",
      "圧倒的な無重力、圧倒的な孤独感\n すでに散々語られつくしているが、宇宙における圧倒的な無重力を映画手法でいま出来る最大の表現を実現させてことはすごい事。３Ｄ映画は数あれど、ここまで映像表現は進化したのかという事を実感させられる。もちろん、ＩＭＡＸ ＆ ＤＯＬＢＹ ＡＴＭＯＳなど新技術の開発が実現させているのだが、本作の表現力は、立体的な映像表現である３Ｄを、面と面の重ね合わせから、より立体的表現へと進化させている点が特筆される。だからこそ、ジェームズ・キャメロンが『アバター』で３Ｄ表現の新たな可能性を示して以来、最大の進化が本作に存在しており、映画史の中で貴重な作品となった事は間違いないだろう。登場人物が、ほぼ２人。途中からは主人公であるサンドラ・ブロックだけになるという構成・演出も、この映画には欠かせない。最初の１３分間という長回しをはじめ、映像技術や音響技術を観客は体感させられた後、無音の中に放り込まれる。そこで、彼女の孤独感までも観客に体感させられる。しかも、長回しと言うのは、基本的にカメラマンの視点を観客に意識させるものであるから、そこから解放される事で、観客は主人公の視点と同調した気分にもなる。この辺の構成や演出は見事。もちろん、監督のアルフォンソ・キュアロンは、『パリ、ジュテーム』でも自分が担当した５分ほどの映像を完全１カットで撮り上げたり、『トゥモロー・ワールド』でも効果的な長回しを撮る人だからこそ、オープニングから宇宙空間の中で「息もつかせぬ」長回しを実現できたわけで、要するに、この監督だったからこそ撮れた映画であるという事は間違いない。４０歳を過ぎると、これほど圧倒的な情報量の映像や、３Ｄ、３６０度音響など、とても肉体的に非常に厳しく、正直言って気分が悪くなりそうな所を、ギリギリ堪えるという苦痛さもあった。しかし、かつて子供の頃、『２００１年宇宙の旅』『スターウォーズ』が圧倒的な宇宙体験をさせてくれたように、あるいは『アバター』が３Ｄ映画の可能性を示してくれた時のように、本作もいま生きている人間だからこそできる「現代映画の最先端」の体感を、逃してしまうのはもったいない。普通の映画館なら安い時で１０００円ほど、ＩＭＡＸでも２０００円程度で、この体験を出来るのだから、改めて映画というのは本当に大衆文化だと思う。 ",
      "希望を忘れない\n 映画館で観たかった！しかもスマホとかタブレットで観るとあんまりキレイなのが感じられない(笑)どんな時でも希望を忘れないで頑張ろうって思える！ ",
      "劇場最高\n 3D劇場で観賞 。劇場でみたことで迫力倍増で評価アップ 。テレビ画像では味わえない迫力だった。静寂が効果を際立たせていた。 ",
      "宇宙は広い(∩´﹏`∩)\n 4DXで観ました!!とにかく綺麗!!とにかく大迫力!!宇宙の怖さを体感しました!!観るなら大スクリーンで3Dをオススメします!! ",
      "宇宙は怖い\n 映画館で観るべき映画No.1です。まさしく。できればIMAX3Dで観賞すべきです。映像と分かっていても高さを感じるので、かなり手に汗をかきます。注目される理由も分かります。ストーリーは単純でした。宇宙で事故があり、次々と衛星が壊れていく中で地球への帰還を目指す…おおざっぱに言えばこんなもんです。ですが、映像表現や恐怖表現が素晴らしくてただただ圧巻されます。宇宙空間では全く音がしないので、静かなのですが、それが不気味であり得ないほど怖いんです。凄まじい映画を観た。そんな感想です。91分という短い本編ですので、圧巻され続けてあっという間に終わっている…初めて観賞した際はそんな感じでした。 ",
      "面白かった\n 映像が美しくてリアル。地球に突入する破片迫りくる宇宙船内の炎。無重力が本当にしか見えない。ベテラン二人の無駄のない演技も良かった。あまり期待せずに見たのが、リラックスして観れた。 ",
      "臨場感\n 静か。呼吸が聞こえるぐらい。暗闇。小さな光がわかるぐらい。広い宇宙なのに、宇宙服の中の狭い空間で生かされていることが伝わってくる。 ",
      "90分が丁度よかったデス\n ぜひ大画面スクリーンで見たかった。。。テーマはよかったのにリアルすぎて映画としてはイマイチかなぁ。全然ハラハラしないよ！宇宙の怖さが伝わらないよ！ちなみに最後の衛星で人が死んでないことを祈ります。 ",
      "BDでも楽しめた\n 夜、部屋の電気を消して大画面でみれば充分に楽しめるはず。私はそれで楽しめました！きっと映画館にはかないませんが、ストーリーが少し物足りない気がし、テンポもどちらかというと遅めだと思いますが、あの映像のおかげで遅めのテンポが許されるむしろ、もっとじっくり見せてほしいくらいに思える。しかし、なにか物足りない。 ",
      "IMAX3Dで観るもの\n 映画館で観たらすごい迫力なんだろう。でも、ストーリーが酷すぎて話題性だけで映画館に観に行かなくて本当に本当によかった〜。 ",
      "無重力・静寂・孤独 その時、ひとは…\n 映画館で3Dを駆け込み鑑賞してきた作品でした。宇宙の闇と静寂、そして無重力世界を体感して来たという感じ。すごいな〜、この映像美！ただ見惚れるだけでなく、無限といわれる宇宙に放り出される恐怖、孤独が自身のことみたいに感じられました。映像がほぼ総てを物語っているのでストーリーはこの位シンプルでいいと思います。ジョージ・クルーニとサンドラ・ブロックの人物像も魅力的、特にサンドラの地球への生還が困難を極めるなか、生への渇望がどんどん増して、彼女が強くなっていく姿に圧倒されました。宇宙服は鎧、脱皮するように脱ぎ捨てるシーンがなんか好き、素足で立ち、踏み出す美しさ…覚めやらぬ興奮に心地良く包まれました。 ",
      "ぜひ、3D映画館で観たかった…。\n 映像美です。とにかく映像が美しい。内容は単純です。難しいことは何も考えず、ただ映像美に溺れてください。これぞまさに映画。 ",
      "未知との遭遇。\n 移動中、バス内の小さな画面にて。昨年のIMAX3D以来でしたが、無重力、且つ、無酸素な空間に一人投げ出される恐怖・孤独、極限の状況下における個々人の判断・選択。見たことのないもの、未知の世界に触れるトキ、映画を観る悦びは無限大に拡がりますね。最高に面白いです。 ",
      "言葉失った。凄い・・ただただ・・\n  まずは、一言「生還できてよかった。泣」わかってはいたんですが・・もし、生還できなかったパターンでも私は高評価するくらいのクオリティ。このプロセスは素晴らしかった。そしてヒロインの女性が力強く同性の私には刺激的でした。宇宙もの。好きなんですが・・ここまで怖いのは初めて。宇宙・・ホントに怖い。あの無音と・・真空感。　なぜか・・見ていて息苦しくなった。視覚的にも、振り回されっぱなしでこれは凄い。劇場で観てたらきっと失神ｗｗ静と動がバランスよく組まれていて楽しかった。でも効果音すら怖い。最高でした。生還は読めたんですが・・彼女の強さっていうかあの冷静さは凄い。だから生還できたのか・・と思う。奇跡的です。台詞や心のつぶやきに心掴まれました。ジョージクルーニー演じるマットの役どころも良かったです。おススメされてみたんですが、かなりの満足度。印象に残る作品になりました。 ",
      "映像美\n  映像は綺麗でＣＧも素晴らしい。しかし。ただそれだけ。物語も結局、困難、仲間を喪う悲しみ、犠牲を乗り越え、そして助かるとい単純ストーリー。わかりやすいといえばわかりやすい。映像美と不思議な世界観を楽しむ映画。 ",
      "こんなに鳥肌ひさしぶり\n SFあんまり見ないんですが、アカデミー賞7部門受賞にひかれてレンタルしました。いや〜、こんなに何回も鳥肌たったのは何年ぶりでしょう。最近面白い映画に出会えなくて食傷気味だったので、興奮しっぱなしの90分でした。ほんとオススメです。 ",
      "宇宙にはぜっっったい行きたくないなって思う作品( ◠‿◠ )\n  映像はすごくすごく綺麗で、一体どうやって撮影してるのかとても気になる作品です。でも内容はシンプルで単調なもの。とにかく思ったことは「宇宙怖い！絶対行きたくない！！」これだけですね(笑)宇宙飛行士ってすごいんだな。尊敬します本当に。本当は宇宙空間を漂うゴミの問題やら色々あるんでしょうね。あんな速度でぶつかってこられたらたまったもんじゃないですそりゃあ。頭なくなってたし。途中、漂流してしまった男性の方の超ポジティブな考え方が素敵でした◎ ",
      "諦めない心\n たった独りきり宇宙に放り出された、ごく普通の女性。泣き言も言うし、わたわた取り乱し余計な行動もとってしまう。それでも諦めない心だけが彼女を導いていく、、宇宙という非日常が題材の映画だか”自身を見つめる”ということを思い出させてくれる。 ",
      "映像だけでは味わえない体験\n IMAX3Dで鑑賞しましたが、まるで宇宙にいるかのような空気感がすごかったです。（もちろん宇宙に行ったことはありませんが…）映像もそうですが、何より音が素晴らしい映画だと思います。映画というよりも体験型アトラクションです。 ",
      "アトラクションのような映画\n ３Ｄで見てよかったと思えた初めての作品。臨場感とリアリティがすごく宇宙に行ったことはないが閉塞感と絶望感を感じることができた。 ",
      "面白かった\n 話は単純でした。分かりやすくて良かった。1番最後のシーンが1番良かった。そう思わせるための映画だったんだな〜。 ",
      "映像だけ・・・\n なぜこんなに何処も評価が高いのでしょうｗｗ評価と予告といい、凄い楽しみにして期待しすぎてたからかえーーーーー！！って感じ・・でちょっと残念ｗ期待しすぎたかも・・IMAX3Dで見ました。たしかに映像は素晴らしいですがアクション系3DをIMAXで良く見に行くせいかこれは内容が薄く緊迫感もたいした無いまま少なく・・綺麗・浮遊ばかりにちょっと＋緊迫では正直・・私は飽きましたｗこれからか？とも思いましたが・・そのままの流れで終わったｗｗ　え？WWちょっと期待しすぎた・・映像が綺麗なのに残念な作品でしたこれは3Dで見るべきだと思います。2Dだとええええ？？・・かもｗｗｗ ",
      "パニック系アトラクション映画\n  タイトル通り『パニック系アトラクションムービー』でした。無重力を表現する撮影がうんぬんかんぬん言ってましたが、ちょうど『2001年宇宙の旅』を観た後だったので何もすごく感じませんでした。どこか似たかよったかな感じが拭えない…まぁサンドラ・ブロックの演技が良かったのが印象 ",
      "映像だけ。\n 映像は綺麗で魅力的です。だが内容はごくごく普通。BDで観たけどやっぱ3Dかなって感じ。ちなみにアメリカっていつ何時ロシアを敵視し中国をバカにしてるよね。まっ大型テレビでホームシアター持ちの人は楽しめるかも。 ",
      "宇宙を体験\n 宇宙を体験できる映画でした。宇宙から見る地球の雄大さ、宇宙の怖さをを感じることが出来る。素晴らしい体験にはそれに見合ったリスク、覚悟が必要だと改めて感じた。自分の死を覚悟した直後に他人を思いやることが出来る精神状態がすごい。 ",
      "初☆3Dホームシアターで見たー！\n  もちろんジョージ・クルーニーが主役かと思いきや、意外にサンドラ・バロックが主役だった。しかも本当に人が2人しか出てこない。生きた人が・・・ね。けっこうエグいシーンもあったし、ゾクッとする展開もあった・・・。そもそも、舞台が宇宙っていう時点で開始五分ですでに心臓ドキドキ・・・無理っす・・・宇宙と船は無理っす・・・地球に、陸にいたいっす・・・しかし3Dだったから、映像は最初から最後まですごく綺麗だった～～～。アニンガのくだりでちょっと泣きそうになった。。。強くなったな、母さんよ。。。 ",
      "おすすめ！\n すごかった！今まではなんとも思ってなかったけど、宇宙飛行士を尊敬するようになりました。でもなりたいとは思いません。 ",
      "惜しい\n 話題作だったから、期待していたがそこまででもなかった。3Dで観たらまた違っていたのかも。色んな所において新鮮さにかける。技術面がよいだけあって惜しい作品。 ",
      "3Dのための映画\n 脚本があまりに非現実的すぎてNASAの協力を得られなかっただけあって、SFというよりファンタジー映画、というより3Dのためのアトラクション映画のようだ。非科学的な事象や望む展開のための数々の不自然さをすべてかなぐり捨てて鑑賞すれば、単純に楽しい映像です。出来れば大画面＋3D環境を用意して観てほしい。動くイスのある映画館で観られたら最高でしょう。 ",
      "映画館で3Dを観るべきだったか？\n 登場するのはサンドラ・ブロックとジョージ・クルーニーの２人だけ。これにもオドロキだけど、映像はハンパなく綺麗。ブルーレイで観てよかった。が、ストーリーは予測可能な範囲。退屈はしなかったけど、ビックリとかドキドキとかは残念ながら無かったな。でも90分なので、ちょうどよい。とにかく映像が綺麗。映画館で3D版を観るべきだったかな。 ",
      "逆境の中で\n  誰もが生還不可能だと思ったのでは。あの場面でライアンが子守唄を聞きながら、安らかな眠りにつきたくなるのは分かる。たぶん誰もが死にたくなる。そこで夢の中でマットが出てくる。マットは終始イケメンだった。マットみたいな上司がいい。そこからのライアンの表情が好きだ。マットに娘を頼んでいる顔。母性に満ち溢れた顔だった。”一難去ってまた一難”この言葉がピッタリだと思う。幾多の困難を乗り越えてライアンは地上にたどり着いた。土を掴んで少し微笑む姿に、心から良かったと思った。宇宙にいるときは、ライアンと一緒に酸欠になりそうだった(笑)全身に力が入って、最後の最後までハラハラさせられた映画でした。そしてとてつもなく画がキレイでした。 ",
      "えっ？もう放り出されるの？\n  起承転結の起承をざっくり切って、いきなり宇宙に放り出される。スゲー斬新。過去エピソードとか無駄なドラマツルギーをバッサリ切って、時間軸はほぼ視聴時間とリアルタイムで同化している。(ニックオブタイムみたいな感じ)そしてクルーニーがめっちゃメンタルイケメン(笑)たしかにここまで映像にパワーがあれば、物語すら不要だよね。いい意味で時間が立つのが早かったよ。ただし、これが「映画」かと問われたら、僕は少し疑問なんだ。 ",
      "ピンチ！ピンチの連続なのです！\n  これでもかと言うぐらい、ピンチ！ピンチ！の連続です！どれだけトラブル、試練が起きるんだ〜！手に汗を握る映画です。息を無意識に止めて息苦しくなりました…（笑）映像はとても綺麗です。無重力感が凄い出ていて良かったのですが、映像がグルグルする場面が多く、少し酔いそうでした（笑）サンドラブロック〜彼女の心理描写も、かなり一喜一憂してましたが、切ない感じは良かったです。ジョージクルーニー〜短い出演だったけど、存在感があり、こういう冷静沈着でおちゃらけた、出来る男演じさせたら、彼は、やっぱりピカイチですね。BGMも緊迫感、刹那さ、地味ですが良いです。いろいろな事が、神業、奇跡的過ぎてツッコミ所も多々ありますが、そこはエンターテイメント、十分楽しめる映画です！アメリカの宇宙飛行士が、ロシアの衛星破壊でトラブルに巻き込まれ、中国製のポッドで地球に帰還する…何か意味深でした…。 ",
      "期待しすぎちゃったかな。\n  始まってから5分くらい、あらすじを知っていたのでどうなるんだろう、ドキドキしながら見ていたのですが…見ているうちにあんまりリアリティがなくてつまらなくなりました。期待しすぎちゃったかな。この映画は映像美を追求している、映画館で3Dで見るべきものだ、とそこここで寸評を見かけるのですが（そしてそれが絶賛されているのですが）普通に家のTVで2Dで見た分は、別に…的な感じでした。そして中途半端に追い求めているリアリティにげんなり。確かにCGのすごさ（涙が浮かぶとか、火の玉が丸くなって浮かぶ、無重力で何かにぶつかる時の衝撃など…）はありますが、一方で博士がマニュアルをめくる動作がどう見ても重力のあるところでやってるな、にしか見えない、に代表される、CGを使い切れないシーンが多々あって、なんでこんな中途半端に宇宙なんだろうと思い始めてしまい…それがもうつまらなくて。酸素の減り方がさっきと違う、とか、幻覚？とは言え、ヘルメットかぶってないところに宇宙空間から人が入ってきたのに無事とか、アメリカ製とロシア製の宇宙服の着方が一緒とか。地上に帰ってきたばかりだというのに宇宙服着たまま泳ぐとか、私の知っている知識ではありえないんですが（今の宇宙飛行士さんはそんなすごいの？）ストーリーも大変シンプルなので、映像美に酔えない状態に陥ってしまうと、もう退屈この上ない。そして私の場合、無重力映像（宇宙空間に放り出されて止まることなくぐるぐる回っているとか）に酔ってしまい（いい意味ではなく、悪い意味で気持ち悪くなった）集中して映画を見られなくなってしまいました（笑）。車や電車に酔いやすい方、三半規管が弱い方は要注意ですね。集中して見るほどの内容もなかったんですけどね。最後は中国の衛星に乗って帰還するところなど、今の世界相関図を見たような気になりました。で、タイトルのゼロはいらないですね、確かに。最後のシーンでタイトルがバーン！と出た時とライアン博士が大地を踏みしめて立ち上がる（それもすごいけど）シーンがシンクロして、おお！と思ったので。タイトルは「無重力」じゃなくて「重力」が正しいんじゃない？放題付けた人はセンスなし！ ",
      "88点\n リアル！名作って感じでした！CG、ワイヤー感なかった！宇宙の怖さ、綺麗さを教えてくれた！ストーリーもいい！演技もいい！！キャストもいい！なんで次々衛星が潰れていったのかが謎！？ ",
      "これの制作費ヤバいだろうね\n  アカデミー賞で色んな部門を受賞しとるみたいやけど、何か違うんよな。ストーン博士が生還したのはいいけど、地球に着陸してあんなに動けるもんなんかな。息づかいもリアルに再現したかったんだろうけど、途中でしつこくて苛々してしまった。 ",
      "３Ｄありきの映画\n 無重力映画と言ったら絶対この映画！とにかく観ている人も無重力に巻き込まれること間違え無しですが、いろんな人が言っている通り3Dでないととても物足りないと感じます。宇宙空間での危機、酸素の問題なども多々表現されていてクルーたちの感情もひしひしと伝わってきます。本当に生きたいという気持ち、最後のシーンに全てあらわれていたと思います。ジョージ・クルーニーが落ち着いた役柄を演じサンドラ・ブロックの道を開く。俳優陣も豪華ですが、豪華な俳優陣が広大なスケールの中で行われるストーリーを演じるのは必見です。３Ⅾと映画館というスケールで観たときに５の評価であり、DVDで見ると３止まりな映画だと思いました・・・ ",
      "この内容を映画化するべきなのか\n  宇宙でトラブルが発生して地球に帰還する。その内容を映画化するとしても、個人的には面白くなかった。感動することもなく。会話も面白くない。B級映画にもならない。映像は良いかもしれないが、内容がよくない。 ",
      "緊張しっぱなしの90分\n 最高の環境で見るべき映画のひとつ。映画館で観ないなら（DVDやテレビで済ますなら）逆に観ないほうがいいかも。映画館で観た人にしか分からない、体験型ムービー。 ",
      "恐ろしく美しい\n  映画館で観ないと損しますね(3D)今まで観た映画の中ではトップの映像でした。宇宙空間での描写はとてもリアルで力のベクトルが定まったらあとは流されるだけで、真っ暗な宇宙空間へ孤独に投げ出される・・・勢いは制御できない・・・宇宙からの景色はとても美しいだが、その分の恐ろしさもとてもよく伝わってきた。すこしビビらせる演出もありましたが後半は違う意味でビビりっぱなしですマットとの別れは泣けました。ラストの地球の大地を踏みしめた感じが自分も感じているようでした。 ",
      "旅を楽しもう\n  映像と音楽が申し分ないのは、言うまでもない。巧妙に音が消えたり、視点が登場人物に移ったり、多くの仕掛けによって、登場人物の息が詰まる感じや、めまいがする感じを、本当に経験できたように思った。映画の序盤では、他の船員の死の演出が、宇宙空間の非現実性を際立たせる。最大の見どころはマットとストーン博士の掛け合いだ。マットは自分の命を諦めて、ストーン博士の地球生還の望みを繋ぎ止めた。ストーン博士が諦めかけた時、幻想ではあったが、そのマットが登場して、大きな教訓を残していく。大きな困難が旅にはつきものだが、その旅を楽しもうじゃないか。苦しいこともたくさんあるけれど、道中から見える景色は最高だ。エンディングでは、ストーン博士が地球に生還を果たす。常に宇宙空間に漂っていたからこそ、地球の青や緑の彩が目にしみる。地球の大地・海原・自然、僕たちが当たり前に思っている地球の豊かさが心にしみる。重力のせいでなかなか立ち上がることができず、しかし、だからこそ大地を体で感じる、最後のストーン博士の演技は圧巻だ。 ",
      "ザ！宇宙！\n 内容は薄いけどアトラクションのような楽しさがあり、映像がとってもきれいで印象的でした。1.5ｈという長さもちょうどよかったです。未知で想像もつかなかった宇宙世界が少し近づいたような気がします。 ",
      "3Dはこの映画のために\n 21世紀の傑作。テーマは簡素でストーリーはないに等しいが、これ以上ないほどの映像表現力。圧倒的な画面構成。ここまで緻密な映像を折り重ねた作品は類をみない。賛辞は尽きないが、以下に考察。この映画の素晴らしさは奥行きにあると考える。思えば平面のスクリーンにどこまでの奥行きを与えるかが20世紀の後半からの映画の課題であった。平面上に描かれた絵画から世界の創造へ。例えばジュラシックパークがタイタニックがはたまたブレードランナーが挑んできたこの命題に対する、強力な武器がＣＧであり3Dでありそれらをもってやっと映画がたどり着いた境地がこの映画である。宇宙という無限の空間を舞台に巨大で無機質な塊が猛然と襲いかかってくるこの世界の設定こそ回答であり、鍵であった。この偉大な発見にはただ頭を垂れるのみであり、物語は蛇足でしかない。映像の海に溺れる贅沢さを時間いっぱいに楽しむべき作品。リアルな宇宙を再現するのが映画の使命ではなくそれっぽさを壮大に描いたものが勝ちである。この思い切り、そして実現力こそを評価したい。しかし才人とは思っていたがキュアロンが最初に到達したのはポッターですら無駄にしない彼の貪欲さの証左でもある。 ",
      "酔いそう\n ハリウッドの最新映像技術なんだろうけど場面がずっと宇宙でちょっと退屈。。そして酔いそうwwジョージクルーニーがいい役 ",
      "3Dで見て本当に良かったと思った\n 3Dで見て本当に良かったと思った ",
      "0グラヴィティを体験\n 物語の云々ではなく、自分が宇宙にいる体を体験する映画だとおもう。酔った。サンドラ・ブロックが服を脱げなくてもがいている時には、自分も一緒になってもがいた。また、映像はとても鮮明で美しく、スタッフさん素晴らしい仕事したなと関心致しました。それと同時に、実際にも起こり得そうな宇宙空間の恐怖は、私たちへの忠告となった。もし私が宇宙旅行に行く時には、地球に思い残すことなく覚悟して行きたい。 ",
      "映像を楽しむべし\n 突然宇宙空間に放り出されたら・・・どこまで実態に近いのか判らないけど、宇宙飛行士の抱えるリスクと恐怖がちょこっとだけ体感出来る映画。ストーリーよか映像で魅せるタイプさね。たまにゃ、こーゆーのもアリね♪ ",
      "宇宙を旅した後に考える重力\n リアルに宇宙遊泳している気分になる映像。映画館で見たかった。終始、主人公を追っかける異質な作り。それがリアルさを感じさせるのかな。強烈な追体験系の映画としては「レバノン」をふと思い出す。何もない空間で生き延びるために必要なこと、自分を支えるものについてのメッセージ。邦題は原題と同じにすべきだったよね。 ",
      "映像は凄いが、心に残らない\n 映像がとてもリアルで凄い！ここまで無重力空間である宇宙をリアルに表現できた映画は過去にないと思う。といっても、実際に宇宙を知らないから言えるのだろうけど...。地球における当たり前の事の素晴らしさ。息ができ、身体も思うように動かせる。この事を再確認させてもらった映画でした。宇宙でのトラブル ＆ メインキャスト２名。９１分の映画だったから良かったものの、これ以上長かったら、きっとつまらない映画。映像的には IMAX 3D で見たかった。またタイトルには、ゼロは不要と思った。BleRay等、メディアを購入してまで保有したい作品でもない。 ",
      "どこのC級映画かと思った\n 大好きな俳優・女優さんが出演しているので楽しみにしていましたサンドラ・ブロックさんジョージ・クルーニーさんの演技は圧巻３Ｄの素晴らしい技術・素晴らしい音楽だけど他がまったく着いていけてない、上記の素晴らしさがあるのに途中退屈すぎてゲームしながらチラ見で良いと思ったくらいって意味がわからない山無し落ちなし意味無し、出演者３人これぶっちゃけ費用があったらそこらへんの素人にも作れるレベル酷過ぎる、監督と脚本が特に悪いと感じた ",
      "ゼロは要らない\n タイトルにゼロは不要ラストシーンを観て、そう思う特典映像をみてコレは単純なパニック映画ではなく、警告だと認識 ",
      "画面酔いが・・・\n 危機→危機回避の連続で結構、忙しい映画です。映像の素晴らしさもあり、全く退屈しない。ただ映像がリアル過ぎて画面酔いしちゃいました。酔いやすい人は注意してください。 ",
      "アトラクション感覚で\n まともに映画を観ようと思ってみるとガッカリしますね。作品としては、映像も綺麗だしリアルな宇宙空間をうまく表現できているなと感心すらしましたが、なんせ内容が薄っぺらい。3Dでなおかつ大画面で観たら少し違ったかもしれない。もしかしたら映画館で観た方とDVD鑑賞の方では感想が異なるかもしれませんね。個人的には、一度乗ったら満足してしまうような遊園地のアトラクションと同じでした。 ",
      "まれにみるクソ映画。\n 一体どの辺から面白くなるのだろうと思いながら見ていたら一時間たってしまった。そこへ持ってきてお決まりの自己レスキューシーンが始まったので怒り心頭に発した。 ",
      "宇宙酔いに注意！\n 予告編見て3Dで見たいなぁと思っていた作品。サンドラブロック演じるライアン博士が無重力、無音の宇宙空間で事故に巻き込まれ、踏んだり蹴ったりの散々な一日を送るといったストーリーで「宇宙なんて大きらい！」なんて一言も…。そんな感じでストーリーは極めてシンプルで登場人物もほぼ二人というシンプルさ。舞台設定にもリアリティがありドキュメントっぽい感じもします。ハラハラドキドキの体感型ムービーで楽しめました。とにかく臨場感がハンパなく最後まで気を抜けません。※ただし宇宙酔いに注意です！(心臓の弱い人にはおすすめできません) ",
      "映画館で見たかった！\n この作品は、ハラハラドキドキを楽しめる映画です。ただ、個人的に言えば、パニック映画としては、満点でしたが、映画全体として、考えるなら60点位でした。アカデミー監督賞や、その他色々受賞し、アカデミー主演女優賞ノミネートは、納得というよりも、なんで受賞できなかったの？と感じる程ですが、作品賞だけは、納得できません、何も感じるものが、なく、いらないところが、多すぎました。物語の話の展開を進める上では、いると思うけど、それで！？っと感じました。感情移入は、できる、興奮はできる、面白いとは、思うけど、何か足りなかった、それに、詰め込みすぎて、途中ですこし、飽きちゃいました。これで、もし、生還できなかったら、ちょと、きれていました。どうでもいいことですが、サンドラブロックさんは、最後の辺りで、tシャツが、透けてたように見えました。 ",
      "うーん\n いまいち、心に残りませんでした。タイトルは原題のグラビティの方が良かったのでは…？？ただ、映像のリアルさはすごかった！ ",
      "映像美と緊張感\n 圧倒的な映像美と迫り来る緊張感がたまらない作品です。映画館で見ておけば良かったと後悔させられます。宇宙の無重力という私たちには体験のできない世界から見る視覚や聴覚など感じることができ、地球の美しさを楽しめるが一方では、自分の力ではどうにもならない無重力さが恐怖と危機感をあおり、手に汗握る緊張感でした。 ",
      "参った。\n  大変有意義な映画体験でした。ここまで出来るのかと感服した。それだけでも価値のある映画だった。技術の進歩に対応できる達者な俳優陣の凄さもさる事ながら、まとめた監督の手腕も凄い。 ",
      "映画館で観る映画\n 内容は面白い、しかしこの映画は自宅で視聴したので若干の物足りなさはある。他のレビューにも書いてある通り、この映画は映画館の大画面かつ3Dで観た方が面白さも倍増するような物。実際に家で観た時、この映像美を映画館で観たら臨場感も段違いだろうなと容易に想像出来た。まだ3Dは主流になってないとはいえ、着実に世間に浸透してきている。しかし3Dか2Dかで、観る環境によって面白さが左右する所は、個人的にはマイナスだと思った。それでも観ておいて損はしない作品である事は間違いないと言える。最後に宇宙を題材とした映画なので、くるくると画面が回るシーンがあり乗り物酔いに弱い人は注意が必要。 ",
      "すごい映像美。\n すごい映像美。これに限ると思います。すばらしい映像と、音響に、ドキドキが止まりませんでした。映画館で是非観たかったです。 ",
      "映画館が悪かったが\n 作品としてはすごくよかったですサンドラブロックとジョージクルーニーの演技力も素晴らしいです宇宙という無重力をとてもうまく表現した作品であると思います ",
      "劇場で、しかも最低３Ｄで観るべき作品\n ゼログラビティーを3Dで観た。館長的には初3D映画だったが、今まで否定的であった3D映画に対する頑なな感情が氷解した。『ゼログラビティー』に関しては劇場で、しかも3Dで観るべきだと心の底から思った。後から知ったのだが、高解像度、高輝度でしかもデカイIMAX3Dで観た方が、宇宙空間での映像表現を余すところなく楽しめるらしい…。個人的には4DXも体験したいと、思っております。日本に二つしかない劇場の一つが、名古屋にありますから…。本編についても少し書いておきますと。涙の映像表現に注目！！エド•ハリスが出演（声のみ）している事の意味、文脈を考えると泣ける。何故に邦題が『ゼログラビティー』なのか？原題の『グラビティー』でいいのに問題。以上でございます。 ",
      "ここまで来たか映画の世界\n この映画は、映画館で観れて本当に良かったと思います。正に体感型の映画でした。ストーリー自体は至って単純な内容なのに、これだけ人間を楽しませることができるのかと、驚きました。やっぱり映画が好きだなと思える、とても素晴らしい作品だったと思います。 ",
      "現在最も3D向け作品!!\n 3D+ドルピーアトモスで見たんだけど、最高の環境でこの作品を見れたと思う。今の所俺が見た中で一番3Dがピッタリな作品だと思う。宇宙空間での話をどう演出するのか気になってたんだけど、カットを切り替えるんじゃなくクルクル回して見せたり、BGMや無音を効果的に使ってるのは没入感を高めていて良かった。よく映画って映像体験って言うけどもこの作品こそ映像体験なんじゃなかろうか。3Dだって認識していても降ってくる破片群は怖かったな…。 ",
      "映画館で、3Dで、体感。\n この映画は、劇場で観てこそ楽しめるということをまず断言しておく。出演者は、サンドラ・ブロックとジョージ・クルーニーのみ。景色は90分間宇宙空間。この限られたモノで、これほどまでに素晴らしい作品が作れるとは…、こちらが穏やかな気持ちで観れるのは初めの5分のみ。あとは息さえ出来ないような緊迫感。だからこそ、最後の、大地を踏みしめる瞬間…彼女が\"Gravity\"を実感する瞬間、無意識に落涙するのだろう。実は宇宙には、発見されることのない亡骸が浮遊しているという。この作品で、宇宙・飛行士に対する見方、私たちがgravityのあるこの地球に\"生きる\"ことの意味を考えさせられる。 ",
      "GRAVITY\n 重力と無重力、光と闇、生と死の対比。自分の体重を感じながら、地に足をつけて歩いていくことの意味。『GRAVITY』という原題にこそ、意味があったのでは。単なるSF映画ではなく、ひとりの人間が生き抜くサバイバル映画であり、再生への旅を追うロードムービーであり、すべての人を励ます哲学映画でもあると思う。それにしても、こちらまで息苦しくなるような音響効果、息を飲むほど美しい映像、重力を忘れさせるカメラワークは、どれもすばらしかった。 ",
      "久々に映画館で泣いた\n いやー感動した。ただのSF映画ではなく、心の動きも細かく表されていた。宇宙をほぼ疑似体験できたなあ。あんな風に宇宙で一人になったらどうしようも出来ないだろう(ｰｰ;)生きてても精神がおかしくなりそう。土=earth！ ",
      "４ＤＸで体感！\n まだまだ全国的にも少ない「４ＤＸ」をこの映画で初めて体験してみました。「座席が動く」という点で、普通に映像に併せて動く程度かな？と思ってたら、宇宙空間に自分もいるかの様な！激しく動くだけじゃない！ゆらゆらと・・・そう、無重力状態。これにはビックリでした！「風」や「水」「匂い」なんかの演出は、宇宙空間でのシーンがほとんどなのであまり体感できず残念でしたが、４ＤＸで観るべき映画ではあったと満足しています。４ＤＸじゃなくても３Ｄで。映画館で観るべき映画かな？ストーリーや内容は難しくなく単純で王道。それでいて、極限状態での人間の生きようとする精神や力が上手く画かれています。良い作品ですね。 ",
      "有重力\n 題名の無重力とは名ばかりの重力ガッツリのとても疲れる映画でした（笑）でもとても見応えのある楽しい映画でした。番外編のエスキモーの短編も観てね。名前何て言ったっけな？（笑） ",
      "特撮だけなら技術屋が賞を貰え\n  それだけ。冗長な映画でした。演技、筋、どれをとっても疲れたし二度と見ることもない。つまらないね。クルーニーの生霊wが一番萎えどころ ",
      "すごいッ！\n 無重力の怖さが音で伝わってきたように感じました。今までに観たことのない映画でした。3Dでも観たかったです。 ",
      "自分自身も宇宙空間にいる、そんな感覚に。\n CMでよく告知されているものの、洋画なのであんまり見る気はしなかったのですが3D映画としてこれは是非とも見てもらいたい作品でした！これは3Dで見ないと同じ感想にはならないと思います、最初から中盤までは手汗握っていて見終わった後の脱力感がはんぱなかったです( º﹃º｀ ) 思わず映画なのに自分が体を動かしてしまうぐらい、面白い作品でありなおかつ感慨深い気持ちにさせてくれます。命の大切さも改めて実感しましたね☆ミでもこの映画を見て、絶対に宇宙には行きたくないって気持ちは強くなりました( ˘ω˘ ) ",
      "これぞ映画\n やはり映画はこうでなくちゃならない。新しい映像体験、音響すべてよし！なにも言うことないです。素晴らしい。劇場で二回見てしまいました。おすすめ！ ",
      "バイタリティを補充できる映画\n  いわゆるジェットコースター的映画。絶体絶命な状況で、常識的に考えて諦めそうになるけど、諦めずに生き抜いて辿り着いた大地での一歩は重みがあった。そういうバイタリティとかを補充できるビビッドな映画だった。スカイダイビングに行った後のような生きている実感が湧いた。アドレナリンけっこう出てたかも。見ている側としても、もう無理だろっていう息苦しい状況が続く中で、一筋の希望が見えたときの嬉しさとか、最後に踏みしめる地球の大地の重みとかを感情移入して味わうことができた。こういう恐怖とか絶望への感情移入はやはりIMAXの映像と音響が成せる技であり、現代の映像音響技術の結晶と言っていい映画であった。家で見てもこの映画はつまらないと思う。 ",
      "映像を通して考える、生と死！\n 設定とかあらすじにはまったく惹かれていなかったんだけど、見終わったあとには拍手を送りたくなった！壮大な映像を観ているなかで自然と生について考えてしまう！人間ってなんてちっぽけだー！ ",
      "新感覚Movie\n 新感覚の映画。ビジュアル的部分は先日のアカデミー賞では高齢者・権威主義が昨今問題視されている頭のとってもお堅い審査委員陣をも納得させた映像・音響部門独占という結果が表す通り、スピード感・躍動感・美観など期待に違わない新しい映像と言っても過言ではない。ただ、そこをクローズアップされがちだが、それに加え、鑑賞者から評価されるのはストーリーの構成が素晴らしい。自分が主演女優のサンドラブロックの幾度となく襲われ続ける得も言わぬ孤独と恐怖を共有してしまう臨場感。大女優と言ってそん色ない彼女の迫真の演技力が今までにない新鮮な『宇宙物語』を惹きたてる。サンドラブロックの存在感の影に隠れてしまうが、ジョージ・クルーニーのとぼけた2枚目役も隠し味のように映画をお洒落に彩る。 お勧め映画です。 ",
      "ん～・・・・・。\n 話が長い！！恐怖感を伝えたい気持ちは十分に分かるが冒頭の30分程度で結末が見えた。中身が薄い。もっと人間の奥底に眠る深層心理に入りこめたら良かった。 ",
      "宇宙なんか絶対行きたくねーっ！\n 酸素うまーっ！地球に生まれて良かったーっ！IMAXで鑑賞、とっても迫力がありました。息苦しい、でも、スクリーンで見るから意味がある！ドMな人は見るべし。 ",
      "エキサイティング！\n  IMAX・3Dで鑑賞。映画館で観なかったら半分以下しか楽しめない思います。自分は初めてのIMAX体験で感動もひとしおでしたが、観た後、映画を観たー！っていう爽快感と充実感を得られました。それがない映画館からの帰り道はとても嫌な空気なんですが…宇宙の知識とかないんですけど、実際に宇宙空間に放り出さらたら、消化器の噴射で移動できるのか？その距離何分で移動したのか？とか考えてしまうのですが、完全フィクションの世界として見たほうがよいのですかね？全く予想がつかない環境なので、起こることひとつひとつにドキドキさせられました。地球に無事帰還し、大地の土を握りしめ、一歩踏み出すサンドラブロックの太ももに力強さを感じました。3Dで観るべき映画。 ",
      "宇宙の神秘と恐怖\n 美しいだけではない、無重力の恐ろしさを見事に表現をしており、主人公と気持ちを共有してしまうほど作品の中に入ってしまいます。3Dの特性を活かしています。 ",
      "すごい、の一言。\n とにかく映像がすごいし、はじめから最後まで、緊迫感が半端じゃないです！最後まで目が離せません！超おすすめ映画です！ ",
      "とにかく映像が素晴らしい\n  やはりアカデミー賞でも作曲賞、視覚効果賞、編集賞、録音賞、音響編集賞、撮影賞、（監督賞）を受賞したというのも納得の映像の素晴らしさ、また音楽も必要最低限でありより宇宙空間のリアリティが伝わってくる。音響も映画館の音響をユニークに使用したシーンもあるのが見所でもある。内容は、宇宙飛行中に宇宙空間に二人の男女が放りだされてしまう。酸素も少なくなり、衛星の破片が飛んでくるという様々なハプニングにみまわれることになってしまう。そんな二人がこんな絶望的な状態から生き延び地球に帰ってくることができるのか。という作品である。わたしはこの映画から強く伝わったメッセージはあきらめないということだ。宇宙なんて途方もないくらい広いそんな中ちっぽけな人間が放り出されたら…考えるだけで心が折れてしまう。しかしそんな状態でもあきらめず、時には亡き娘や死んでしまった仲間に勇気をもらいながら生還していく姿に感動を覚える。また劇中に主人公が「例え失敗してもこの旅はいいものだ」というような台詞をいう。（うる覚えですが…）このようなところからあきらめたらそこで終わりであり、あきらめなかったら希望はある。あきらめず努力したらどんな結果であろうと悔いは残らない。というメッセージを感じた。何か迷っている方、決断したい方には特にオススメしたい。登場人物が2人といっても過言ではないくらい少なく、本当にシンプルでわかりやすい。また次々起こるハプニングに冷や汗かいたり、ドキドキするシーンがたくさんあり、あっという間に終わってしまう感じがするくらいだ。そして最初にも書いたが、映像が素晴らしいそれだけでも充分楽しめ勝負できる作品だ。 ",
      "劇場で観る醍醐味\n アルフォンソ・キュアロン監督の演出も冴え、リアリティ溢れる正統派SFとなった。主演のサンドラ・ブロックの演技も更なる深みを増す。劇場で体感することが価値を高める作品。 ",
      "あーひどい\n こんなに中身のないパニックムービーだとは知らず見てしまった。得るものがない作品は久々。3D酔いと息つく暇がないので気持ち悪くなった。 ",
      "主人公の心のわだかまりを解消する話です\n  ３Dで観ました。観れば見るほど味が出るスルメ映画な気がします。事故で子供をなくしてしまったライアンが心のわだかまりを解消する過程の話です。最後、地球に降り立ってライアンが自分の足で大地を踏みしめるシーンは感動しました！観たのは当分前で細かいことは忘れたのでDVDをみて詳しいことは書きます。 ",
      "3D\n 3Dで観るのをオススメします。ハラハラドキドキ＆ウルっとくる場面もありで大満足です。話の展開もリズム良く流れて観やすかった。 ",
      "グラビティ\n  日本のタイトルが「ゼロ・グラビティ」なのがもったいない！！本当のタイトルって「グラビティ」ですよね…。無重力の宇宙空間ではなくて、無重力から地球に帰還して、重力を感じたあのシーンが肝だと思うんだけどなぁ…(´∵`)といっても映画自体はすごく良かった！是非映画館で見るべきですね。他の3D作品と違うところといえば、音！宇宙空間の無音や、その中で聞こえる(感じる)主人公の鼓動。いつの間にか見てる方も主人公になりきってしまいました。 ",
      "よかった。主人公になりきった\n これこれ。こういう映画こそ私は「これは絶対に映画館で観といたほうがいいよ」って友達に勧める。現代の技術ってすごい。デジタル撮影、デジタル上映、３Dってすごいんだな、と思い知らされる。フィルムや体育館みたいな映画館も好きだけどこれはシネコンで観ました。泣かないけど、純粋に感動した映画。 ",
      "宇宙の恐ろしさと美しさ。\n  圧倒的だった。ここまでリアルに宇宙を表現した洋画は初めてで、とても面白かった！予告編を見たとき、絶対劇場で！という思いが強く、期待して観た分とても興奮しました内容としては、(ネタバレになりますが)宇宙でのミッション中、宇宙ごみの衝突に巻き込まれて宇宙空間に投げ出されてしまい、絶望的な状況から地球への帰還を目指す、というもの、僕としては、宇宙を題材にした映画はあまり気が進まなかったのですが、テレビのコマーシャルなどで予告編を見るうちに、映像の美しさに惹かれ、見ようと思いました。それにしても、ライアンが投げ出されたときの手汗はすごかったです。あれが自分だったら…なんて考えると恐ろしいですね。酸素も無くグルグル回り続けてしまう…怖いですよね。そして、鑑賞を終えたあとに気づいたらのが出演者が2人だけ(音声をぬいて)だったということ。これもまた、宇宙の広大さ、美しさ、そして恐ろしさを表現してるんだと思います。今回3Dでの鑑賞では無かったのがとても残念でした…こんなに素晴らしい作品をもっとリアルに体感でき無かったのが本当に惜しかったです。 ",
      "内容はないよー\n ハイ。ストーリーというストーリーはないです。映像美。そしてサンドラ・ブロックはこれで硬派な演技は女優仲間入りか？彼女のためのひとり舞台のような映画でしたね。ジョージ・クルーニーは、宇宙に放り出された恐怖を観客が追体験して空寒いときにでてくるとほっとできる存在。そこが上手いなと。総じて単純で、考えずにみてられるけど宇宙に放り出された恐怖でドキドキもできるし、ラストシーンがけっこう好きなので、☆は多めに。 ",
      "GRASP\n 秀逸。ライアンが死を覚悟した時に現れたコワルスキーが放った台詞。「着陸は発射と同じ」ここでの「着陸」は「死」を、「発射」は「生きる」ことを隠喩しているのだと気付いた瞬間、この映画の観方が180度 SFから哲学映画に変わった。宇宙空間でライアンは幾度となく極限状態の「死」を体感する。次々と襲いかかる危機は、まさにサンドラ・ブロックが語る「トンネルの先に光がなさそうな時」である。宇宙は、我々が非常事態の時に感じる孤独感や緊張、恐怖感とも似ている。そのような死と生が表裏一体の状況でも、必死に生きようと何かにつかまろうとするライアンの姿に、GRAVITYを感じる。ライアンが生きる為に必死につかんでいたロープからは、自分で自分の命綱を選択して生きろ というメッセージが隠されているようにも感じた。そしてそれは「諦めることも学べ」と言って、自ら命綱のロープを離したコワルスキーの言動からも。劇中で印象に残っている映像は、漆黒の宇宙と対比して自転している青々とした地球。映画の中での地球は生きることの象徴であるし、それを諦めないライアンも「私の瞳はブルーに見えるが実はブラウン」と言っていた。そしてライアンが映画の最後に、しっかりとブラウンの大地をつかんだところが秀逸。重力に逆らいながらも生きていく意味。この映画の素晴らしさは、映像の美しさや技術面だけではない。強烈な死生観を映像と言葉で訴えかけてくれる。 ",
      "3D眼鏡使用前提の映画で、チケット購入を\n 一瞬躊躇したが実際に鑑賞して、3D眼鏡使用の意味が実に良く解った。何というスケール感であろう！正に宇宙空間がストーリー展開の舞台とは。そのストーリー展開自体には多少の甘さが禁じ得ないが(失礼！)それを補って余りある舞台装置である。主役の心理描写も良かった。鉄砲撃つだけがアメリカ映画ではない。良い意味で米国の底の深さに敬服した。 ",
      "自分の中だと一番を争う洋画でした！\n  まず、3d機能はこの映画のためにできたみたいなものみたいな映画。この映画をきっかけにどんどん3Dが進化するんじゃないかな？それだけではなく、ストーリーも満足。登場する人物の少なさや過去の少なさ。なんともいえない。すべて宇宙にいるシチュエーションのためなのか過去の謎がほんとによくきいている。博士をたすけて死んだ男の人との最後の無線。ほんとうに涙が溢れる。死ぬとわかっているのに落ち着いていて博士を励ます。あの人の感情はどんなものだったのか、考えるだけで悲しさに包まれる。一番の印象はなんといってもあの男の人の復活！本当に生きているのかと思っていたら博士の幻覚だった…あぁ、死んでもあの人はまだ博士を助けてくれるのか。自分もあの人のようになりたいw音楽やカメラワークが宇宙感をだしていて本当にリアルな宇宙を体験できた！最後のシーンでは海の水、カエルの生命、そして博士が這いつくばった地球の重力。地球を存分に表していたと思う。映画館でみて本当によかった。 ",
      "すごかった！\n この映画はとても力がはいりました！何回も見て研究する映画ではありませんが、一度は見た方がいいと思います！ちょっと言うなら感想は'怖かった,です。 ",
      "え！？\n 飛行機の中で鑑賞したせいなのは多いにあると思うけど、映画的なカタルシスが全く感じられず>_<きっと劇場ならもっと高評価だと思いますが…今回は本当につまらなかった。絶賛してる人には申し訳ありませんが… ",
      "アトラクション\n よかったですね〜！これ、IMAXだったらもっとリアルに見えたんですかね〜？残念ながら、私の住んでる地域にはありませんが…。映画というより、アトラクションですかね。どうやって撮影したのか気になります。思わず、飛んできたものよけそうになりました！吹替でみたので、映像に集中できました。字幕でもう一度見たいくらいです！ ",
      "宇宙は巨大でした！\n  カメラワークがカッコよかった。ビクッと、足をすくめてしまった。映画館で見て欲しい映画です！乗り物酔いするので、酔ってしまうのではないかと心配になるほど！気圧や、宇宙のことがわかっていると余計にハッとさせられるかも！ ",
      "最後がまた最高\n 宇宙の恐ろしさを体感できる。極限で人はなにを思うのか、何を選択するのか無の恐怖に飲み込まれる恐怖と乗り越える勇気の物語です！ラストむちゃくちゃよかった！ ",
      "映画のちから。\n  映画のちから。映画の持っている、本当のちから。うわあ、これ、もう、どうなっちゃってるの？？映画がとうとうここまで来たか。３Dであるってことの理由を、必然を、こんなに感じたのは初めて。これまではUSJとかのアトラクションじゃないと体験できなかったものが映画館で見れるんだ。映像作品じゃないんだよね。もう、これは体感作品なんだ。だって、「うわあっ！」て思わず声が出ちゃったり「ぶつかる！」って足をビクッと縮めたり。(笑)ストーリーもいいんだよね。物語もさることながら、台詞がいい。たったふたりきりの登場人物なんだけれども、そこに流れる人類愛、思いやりに思わず涙するほどの暖かさを感じて。絶対零度の宇宙空間だからこそ、それが浮き上がってくるんだけれども本来それって、地球上の、ありふれた家庭とか職場にも本来、あるもので。それを再確認するために、やっぱり人類は、宇宙へ出て行くんだと思った。あと、科学知識を総動員して見ると、想像力の翼がはばたくんだ。古典に教養や素養があれば楽しめるのと同じで、この映画には科学知識が必要で。宇宙空間での、反動の事とか、燃焼の事とか、気圧の事とか。知ってれば知ってるほど楽しめるし、また、それだけ、映画のウソも見えてくる。リアルを売りにしてるから、そこで興ざめちゃうってのは、罠で。酸欠で幻を見て、ジョージ・クルーニーが「奇想天外に」帰ってくるのだって、名場面になっちゃうのだし消火器を推進剤代わりに宇宙遊泳とか、それこそ荒唐無稽なことだって映画だから、楽しめちゃうのであって。だって、映画なんだから。ウソはウソとして、ウソを楽しむのが映画なのであって。そう言う意味では、物凄く、映画のちからに溢れた作品だったと思う。３Dの必然性を、その可能性を示してくれたのには感謝。本当に見れて良かった。ありがとう。 ",
      "臨場感とドキドキ感\n 無重力を描く撮影のしかたと3Dで、自分も宇宙空間にいるような臨場感を味わえました。なので、暗い宇宙を漂うシーンをみた時、自分も不安になりました。臨場感が増すことでもっと映画の世界に入り込める楽しさがありました。この映画は、様々なハプニングが起きて、その後どうなるか予測がつかないのでとても見入りました。 ",
      "アカデミー賞とってほしい\n 映像の美しさに引き込まれました。それにサンドラブロックが綺麗だった。ショートカット似合いますね。子どもに子守唄を歌える日常に感謝。観てよかったです！ ",
      "アトラクションみたい\n とにかく映像が綺麗で、すんなり宇宙という設定に入っていけた。舞台が宇宙ということで、キャストの動きも無重力っぽいのは当たり前なのだが、無音なシーンが多いのも特徴だと思う。音がない分、映画の音楽による演出に自分でも焦るくらいに煽られる感じがした。感覚としては、デ○ズニーのアトラクションに近いから、苦手な人は酔っちゃうかもしれないけど、私は3Dで観て本当に良かったと思った。ストーリーは、正直そんなに深くない。でもその分わかりやすいし、ドキドキできると思いました。 ",
      "3Dに対する印象を変えた作品\n これまでの3D作品と比べ物にならない奥行き感と、スピード感。私自身作品にすごく引き込まれました。特に宇宙を彷徨うシーンでは一緒になって目が回りそうでした…加えて物語の展開が常に緊張感あって最後まで楽しめました。 ",
      "宇宙怖い！やっぱり地球が一番だ！！\n 観るなら映画館で3Dで！といろんな人に言われたので観てきましたが、確かにその通りでした。宇宙遊泳しているシーンが大半。自分も宇宙にいるような気になりました。そして若干酔いました(笑)とにかく宇宙怖い！無重力怖い！酸素ないの怖い！早く地球に帰りた～い！とばかり考えていて、こんな映画人に勧められるかーい！と思ってましたが、最後まで観たら猛烈に勧めたくなりました。ウリは映像のクオリティだけかと思ってたらそんなことなかったです。上映終了前に見られてよかった。ただ、しばらくは星空を見てロマンチックな気分に。なんてことは無理でしょうけどね。 ",
      "多分行く事ないけど宇宙は怖い\n 映像が、かなり綺麗♪何の前情報もなく行ったので、まず主役の二人にびっくり☆2001年宇宙の旅を思わせる映画。伝えたい事はわかるけど伝え方がわざとらしく思えた。。サンドラブロックの太ももにみとれた。 ",
      "アトラクション気分\n ストーリーはシンプルでわかりやすい。映像もすばらしい出来なので観る人を引き込む力はすごかった。緊迫するシーンでは思わず息を止めてしまっている自分がいた。ただシンプルすぎるストーリーは、かえって引っ掛かりがなく、観終わって、映像のすごさに対する脱力感はあったものの、お話に深みがあるわけではなかったなぁと思った。ああ、宇宙に行くってこういうことなんだな～、怖いな～。てだけだった。いや、それだけで十分なのかもしれないが、ひねくれ者のの自分としては物足りなさを感じた。映像はすごいと思った。立体視の利点をうまく使ってるのと、無重力の表現もリアルだった。ただ1点ケチをつけるとしたら、水が撮影してるカメラのレンズにぶつかる的な表現は「これ映画です」って主張してるようにも感じられて興ざめだった。 ",
      "すごい映像と雰囲気\n あんな映像ホントにどうやって撮るんだろう(笑)スゴすぎる！無重力での動きと破片とかの表現すごいなー。あとは無音の時のサンドラ・ブロックの息づかいが緊張感と孤独感を煽る。いやー面白かった！キャストもここまで少ないとは(笑) ",
      "ダイナミックさが◎\n 音と映像のダイナミックさがとても良かったなと思いました。これは2Dで観るべきだと感じました。非常にいい映画で1年をスタートすることができました。 ",
      "う〜ん\n  映像と効果音(スピーカーの使い方？)が素晴らしい！！これほどまでに長時間宇宙のシーンだけという映画はスターウォーズくらいしかないのでは？ただ‥地上に下りてからあっという間にエンディング。記者会見でジョージクルーニーのことを涙ながらに話すとか、何か涙を誘うシーンが足りなかった感じがする。映画が終わってすぐに席をたつと重力を感じて変な感じになるそうだが、エンドロールを見終わってからでは感じることは出来なかった。 ",
      "宇宙行けます\n 子供の頃に行けるだろうと思っていた宇宙旅行は、現状では諦めざるを得ません。でもこの映画を観れば宇宙空間に行った気になれる。３D必須です。 ",
      "どうやって？\n どうやって撮影したの？と思ってしまう無重力感やカメラワークに感動。まるで本物みたいな宇宙の映像に感動。映画を見ている間 私は宇宙にいられた… ",
      "3Dで是非！\n ずっと見たいと思っていて、仕事終わりに見に行ったところ、2Dのみの上映でした。3D映画は何回か見ましたが、まぁ2Dでも良かったかなと観賞後思うことも多々あったので、今回もまぁいいかと思って見ました。ところが、観賞中これは3Dだったらもっと楽しめただろうなと何回も思ったので、これから見る方には3Dで 是非観て頂きたいです。内容自体は想像してたものと少し違っていました。今までにないSF映画でした。機会があれば3Dで再挑戦したいです！ ",
      "よく生きて帰ってこれたなあ（汗）\n  町山智弘がラジオで大絶賛していたので、これは見に行かねば！ということで見に行きました。３Ｄで見ました。いやー、宇宙ってこわいですね（＞＜）私には肉体的にも精神的にも無理…。絶対宇宙であきらめて死んでますね…。まあその前に怖すぎて宇宙に行かないですけど（汗）ジョージクルーニー（マット）が人として素晴らしすぎですね。宇宙飛行士は人格的にも素晴らしい人じゃないとなれないんでしょうが…。たったひとりで宇宙に自ら死を迎えに行くなんて…。えらい！とも思うけど怖かっただろうなあ、って胸がきゅっとなります。ストーン博士はよく地球に戻ってこれた！途中なにがあってもあきらめかけたとしても、生きて帰ったらそれがジャスティス！映画を見ながら自分もハラハラドキドキしてたので、最後大地に降り立って水や重力・他の生命の存在を感じた場面、私も「地球ってやっぱり人間が帰るべきすばらしい故郷だなあ」と感動しました。いやー、でもやっぱ宇宙ってこわいです（笑） ",
      "死ぬ気で生きる事の意味を知った作品。\n  死ぬ気で生きる事の意味を知った作品。そしてほぼキャストが二人なのにも関わらず力強さを感じた作品。IMAXで観なきゃ駄目と言われた意味が分かりました。泣人間が自分の枠を超えて行動することが生きる事に繋がるのかな…私は、そう感じました。。 ",
      "映画館で鑑賞するべき作品\n IMAX3Dで鑑賞。今まで何本か3D作品は鑑賞してきたが、この作品が最も3Dで鑑賞するべき作品だと思います。もしDVDなどで鑑賞する予定なのであれば、この作品の魅力を半分も感じる事は出来ないでしょう。もちろんストーリーも素晴らしいものでした。物足りないと感じる方もいるかもしれませんが、宇宙という空間をああいう形で表現するには、これ以上の脚色は逆に邪魔になったと思います。満点でない理由は、ハプニングのパターンが少しワンパターンかなと。もっと緩急があればハラハラしたかなと思います。 ",
      "今まで見た映画で最も怖い映画。\n 底なしの孤独感。宇宙で遭難することの恐ろしさを圧倒的なリアリティと秀逸な音楽で表現。迫り来るデブリの恐怖といったら、言葉で言い表せられない。一方でどんな困難な局面においても、決して諦めなければ道は開けるというテーマを通して一人の女性の再生を見事に描き切る監督の力量。見るなら絶対３Ｄ❗️傑作です。絶対見るべき。 ",
      "これぞ3Dで見るべき映画\n  主要な登場人物はライアン博士(サンドラ・ブロック)とベテラン宇宙飛行士マット(ジョージ・クルーニー)のわずか二人。宇宙空間で作業中、ロシアが自国の衛生を爆破し、その破片が彼らのシャトルにも飛んでくる。ヒューストンとの交信も途絶え、ソユーズになんとかたどり着いた二人だが、道連れを避けるため、マットは自らロープを切り離してしまう。ライアンはその後も苦難の連続で、一時は死を覚悟するが、死んだはずのマットの励ましを感じ、中国のステーションから地球への帰還を果たす。リアルな宇宙空間の映像、効果的な音楽、そして人間味溢れる二人の登場人物。映画の醍醐味を感じた。クルーニーはとてもかっこ良くはまり役。ブロックもどうかと思ったが、鍛え上げられたタフな身体が役にあっていた。 ",
      "あえて\n 3D好きなので、見てみた。確かに全編スリリングではあるが、何か足りない。どんでん返しや伏線などひとひねり欲しかった。3Dの描写ももっと立体感があればいいのだが。好評価が多いので期待してしまった自分も悪いが…。まあでもレイトショーで安く見れたから、元はとれたかという感じ。このコメント参考にしないで見てください。 ",
      "静かなるパニック映画\n 　本作は宇宙で事故に遭った女性宇宙飛行士が生還するまでを描いていた「スペースサバイバルムービー」です。　こう書くと、酷く騒がしい映画のようですが、本作はその半分ほどが静かなシーンになっていて、それが宇宙における無重力感を画面に漂わせ、これまでとは一味違った映画に仕上げています。　もし、騒がしいシーンの連続だったら、ここまで話題にはならなかったでしょう。　登場キャラも最低限度で、昨今の二時間越えが多い中、約９０分と非常に見やすい時間になっているので、まだ未見の方は是非ご覧になることをお奨めします。 ",
      "怖かった\n ３Dで鑑賞。でも、途中から怖くてメガネをはずしました。また、爆音が苦手なので、途中から耳をふさぎました。（そうすると、映画館で見るメリットが極限まで低下するのですが）地球の映像がとても綺麗で印象的。典型的なHollywood映画ですので、好みは分かれるかもしれませんが、見る価値は十分あります。 ",
      "SF\n 予告観たらすごく面白そうだったのに3Dで少し気持ち悪くなった。内容は悪くないけど主演女優があまり好きじゃない好みの問題かも～ ",
      "初3D\n  噂の映画を観た。確かに映像は凄かったが、開始30分で慣れた。ストーリーは単純で、エンディングも想像通りで、正直言ってイマイチでした。ジョージーが、ああいう決断をするのが、ちょっといい人に書きすぎでしょうと思った。その他、色々ご都合主義なのが目に付いたため、世界に入り込めなかった。 ",
      "宇宙の美しさと残酷さ\n ネットで話題になったりしていたので駆け込みで映画館にて観賞しました。上映開始早々、宇宙から見た地球の美しさに見とれていました…しかし、宇宙は美しさと残酷さを持つものだと知らされました(;- -)まだ、間に合う劇場があれば是非とも、3Dで観ることをおすすめします♪ ",
      "これは良作\n 劇場で3Dで観るメリットが大変よく活きた作品です。ストーリーには若干整合性に疑問がある部分もありますが、エンターテイメントとして許容範囲内。迫力満点の無重力空間の表現は見事。 ",
      "とにかく\n 泣いた。ジョージ・クルーニーにも、サンドラにも、ずーっと泣いてた。思ったほど怖くはなかったけど、肩はがちがちになった。 ",
      "無重力空間\n  時々ぼくは夜空を見上げて無重力空間を想像します。ISSを見たことも1回有る。人間はみんな地球の重力に張り付いて宇宙空間を高速で飛んでいるけど、実感できるのは大地震が起こった時だけだなあ。ゼログラビテイはその無重力空間をコンピューターでシミュレーションして主役の人達を重ねたような映画です。ストーリーはエイリアンに似てみんな死ぬけど一人助かる、そして地球の重力の有り難さを感じる。主役の女優が映画の始めから浮いて居たから映画の終わりに立ち上がったのは良かった。重力が当たり前だけど無重力より幸せかな？ISSの皆さん頑張ってね！ ",
      "ひたすら宇宙\n ひたすら続く宇宙空間の映像。３D映像に違和感は感じなかったが、ストーリーが単調で退屈。映画.comでの評価が高かったので期待しすぎたかも。科学考証的にもこうなるのかな？って思う部分があっていまいち入りこめなかった。 ",
      "単純明快\n 難しいことを一切考える必要がない、好きなタイプの映画。二度と見ることはないし、思い出すこともないと思う。日頃の疲れを癒す至高のエンタメ。 ",
      "宇宙！\n 映像がすごい。開始10秒くらいでどっぷり引き込まれた。まるで宇宙で撮ってるみたい。内容も展開がものすごく早くて、90分くらいあっという間。ずーっと宇宙すごいなぁこわいなぁってお口あんぐり状態。所々主観の映像があって、自分がこの状況だったら…とか考えて宇宙行った気になりました。 ",
      "７６点　宇宙空間という　シンプルな怖さ\n 限られた選択肢のなかから、　モクモクと”できること”をやるだけ。　　　ふてくされている暇はナシ！(`;ω;´)　宇宙の不自由さ、精神の未熟な主人公前半は心のなかで　ず～～～～っと　しんじまえ！　しね！ﾀﾋね！　そんな未熟さで　宇宙くんな！　かす！ＫＳ！　　　　　　　　　　　　　　　　　・・と言っていたきがする。現実的な部分をおいもとめすぎる方にはオススメできないよ　奇跡要素がひじょうに目立ちますので。 ",
      "バックグランドは美しい地球\n  常に地球の美しい姿が目にうつる。美しさの隣には漆黒の宇宙が広がり、そこは無の世界なんだなと感じた映画。3Dで大画面で見るべき映画だと思った。主演のサンドラブロックの美しい肢体と演技も良かった。登場人物はほぼ1人。呼吸音だけが耳に残っている。エンディングは実にアメリカらしい、努力して目的を自分の力で掴み取るという前向きなもので、ほっとした。 ",
      "グラビティ\n アイマックスで観るのがお勧め。宇宙に行った事は無いけど、こんな世界なのかな、と圧倒されました。美しく、怖いセカイと感じた。川崎の劇場は待合場所のベンチがやたらと少ないのが気になりますが、、 ",
      "アトラクション\n この映画はストーリーうんぬんじゃなくて、もはやアトラクション的な映画映画館で見てこその作品だと思った途中、息止めたり力んだりで、なかなか疲れた今まで映画館で見た中で1番感動がすごかったCG技術も素晴らしい今の時代でこそできた映画 ",
      "映画館でみたほうがいい\n 映像とハラハラする感じが最高だった。ストーリーは単純だったけど、余計な恋愛とか家族とかってのが殆どなかったのもイイ！スリリングなシーンでは足に力入ってしまった。それが数回。3Dの吹き替えでみたので、字幕を追わずに映像に集中できた。 ",
      "2013年No.1でした。\n 年末まできて、今年No.1映画！！IMAXの3Dで鑑賞。宇宙空間で事故にあい、無事に地球に帰還できるのか？という単純なストーリー。けれどもエンドロールまで息つく暇もないほど引きこまれた。映画というよりもアトラクションかも。 ",
      "宇宙旅行した気分です\n 高所恐怖症の私でも怖くなかったです、最高でした。3Dの魔法に酔いしれ、人間の愚かさに気付かされました。オススメの映画です。 ",
      "サンドラ・ブロックの太もも\n Sブロックは、暗めの平凡な女性の役。彼女が宇宙に放り出され、もがきながら間一髪で生き延びる様は、見てる方も窒息しそう。1時間30分。ホラーより怖い。Gクルーニー、たった2シーンに涙。過去最高！ラスト、ブロックの力強い太ももは、映画史に残るな。 ",
      "映像演技がすごい！\n 3Dは苦手なのですが、本作は3Dの方が良いという、マネージャーの助言のもと（笑）3Dで観ました。とにかく映像が素晴らしい。そして本当に宇宙で撮影されたのではと思わせてくれるような演技。ただ、物語としては正直うーん…といった感じでした。登場人物が基本的に2人だから仕方ないのですが（笑）ただこの作品、観るなら映画館で観るべき ",
      "正直言うと…。\n あまり期待していなかったんですが、かなり面白かったです。アレコレとたくさんの出演者が出てくるわけではなく、ごく少数で、表現する宇宙は、逆にとてもリアリティがありました。 ",
      "迫力\n 出演者数人、ほぼ宇宙での話だったが興奮し迫力があった。字幕で観たことで俳優の危機迫る演技がリアルに感じて、いい意味で息苦しさを感じた。 ",
      "宇宙空間疑似体験\n  IMAX3Dで鑑賞。驚くべき映像、音響体験！！今までこんな感覚になる映画はなかった。宇宙空間を疑似体験しているかのよう。とはいえ宇宙の映像がキレイ！宇宙ステキ！ということではなく、ハラハラドキドキするという意味での疑似体験。素晴らしい体験ができました。ストーリーは、宇宙遊泳中にトラブルがおこり、ひとり生き残った女性科学者が命からがら地球に生還する！という単純なもの。したがって、何か考えさせられる映画が好きな方には響かない可能性もあります。映画開始の約15分後からトラブル発生し、ホラー映画によくあるドキッ‼︎っとする爆音とともに死体の映像で恐怖心をあおられ、窒息寸前でパニック、身体がグルグル回転して乗り物酔い寸前、等心臓弱めの方はつらいかもしれません。鑑賞後、生の喜び、その生がある地球と生きる意思の力強さを感じるともに、宇宙は人間が行ってはいけない場所なんだな、と思ったのでした。。。 ",
      "ワクワクしなかったのは年のせい？\n 深く考えず、ただただ3Dを楽しむ為の映画だなーと感じました。どうやって撮ったのかと思う部分はたくさんあったし、設定は斬新ではあるけれど、現実味がまるでないので、美しい地球もなんか輝いていない。スリリングな部分も私には臨場感なく、危機迫る様に観えなかったなー。技術だけをみせるのならもっと遊びがあってもいいと思うし、サンドラ、ブロックが演じた女性の設定も子供が・・・。取って付けたようで残念です。でもすごーく頑張っていたね。ソユーズに入って宇宙服に脱ぐシーン（解放させた感！からだ全体で表現していましたね。）綺麗だった。又最後の海からあがって大地にしっかり立つシーン力強いね。風と共に去りぬのスカーレットみたいだったけど、ストーン博士はやり終えた達成感かな。ジョージクルーニーは何時ものように好い男でいい声だね。何時も私が選ぶ映画ではなかったので、新鮮でした。 ",
      "宇宙を疑似体験してる感覚\n あー、はじめて3Dの迫力に入り込みました(^_^)やっぱ憧れている宇宙は、恐ろしい場所でもあるなーと実感…。サンドラブロックの演技も良かったし、最近CMでしか見てなかった感があるジョージクルーニーも良かった。息苦しいまでにリアリティがあって、これは映画館で(特に3Dで！)体感するべき映画だね！と思った作品。映画館を出たあと、生きてて良かったなぁとスタバのコーヒーがいつも以上に美味しかった♪( ´▽｀) ",
      "息詰まる展開\n サンドラ・ブロックが科学者ときいてどうかと思ったが、臨場感と緊迫感が見事で、役者のことは気にならない。3Dで 体験する映画。 ",
      "内容は満点！ただ邦題に異議あり\n タイトルは「重力」か、せめて原題の「Gravity」のままにするべきだった。ラストシーンの“重力がゼロでない喜び”を感じるところがこの映画のハイライトなのだから。それにしても映像、音楽、台本に演技、どれも素晴らしい、見る価値ある作品だと思います。アバター同様、映画の新しい可能性を見せてくれてしかも映画らしくおもしろい。 ",
      "宇宙空間を体験\n 映画館や、自宅でも無音の環境でみることにより、より一層宇宙にいるような感覚を味わうことができる。無重力状態を表現するには、話すスピードはふだんと変えず動作だけを遅くする練習が大変だったと主演のサンドラ・ブロックは言う。 ",
      "ＳＦというより、シミュレーション的な見方になってしまいました。物語も楽しめると思います。\n ＳＦというより、シミュレーション的な見方になってしまいました。物語も楽しめると思います。良い席で見ることをお勧めします。 ",
      "よく出来てる\n まず音響とか構成とか演出が素晴らしい。決して珍しくない王道の筋書きの中でメタファーが明確に表現されているところも好き。閃きなのかなあ。映像も実験的で、宇宙は文句無しに美しいし、書いてて悪かった点が特に思いつかないから良い作品だったんだと思う。 ",
      "人間が絶対に超えられない壁\n 絶対に映画館で観るべき映画です！３Ｄ・音響など今の映画製作でできることを存分につめこんだ文句なしの傑作！映画を観ているという感覚より美術館に芸術を観に行っているような，ディズニーランドに来たような変な気分になりました。話は割と単純で宇宙飛行士がトラブルに見舞われて無事に地球にたどり着けるか！って話。無重力の怖さの一部を最初提示してそれがだんだん大きくなっていくところは地球上で頂点君臨しているといっても過言ではない人間が一度宇宙にいけばこんなにも，ちっぽけで脆弱な生命体なのだと思い知らされました。涙の演出も良かった。ジョージクルーニーはホントにかっこよかった。あのマンガのような展開は男のする妄想の上位に入るが，ちゃんと筋が通っててそこも好評価の理由の一つ。またみたいなー ",
      "”今”観るべき映画\n 「これは映画館かつ3Dで観るべき映画！」と方々から伝え聞いていた今作。なるほど納得。間違いなくそうすべき。ゲームクリエイターのヨコオタロウ氏が「ライドアトラクションのようだ」と評していたけれど、本当にその通りで91分間の非常に良質な映像体験だった。シンプルなストーリーながら、巧みな演出と緊張感でだれることは決してない。作品の根底にあるテーマもストレートでわかりやすく、ラストシーンの後で余韻となって響いてくる。あと音へのこだわりが半端じゃない。迫力ある映像ももちろん要注目だけれど、あの音を体感するためだけにでも映画館で観た方が良い。ただまぁところにより音量大きすぎないか？となる部分がないでもない。そんなにビビらせないで！惜しいのはこの体験が円盤では再現できない(であろう)ことか。そしてタイトルは色んなところで言われている通り、原題の『Gravity』の方が合っていると思う。むしろそうじゃなきゃダメな気も……。必見です。 ",
      "嫌いな人には嫌いな映画\n この映画はアカデミー賞最有力作品で、ネットやテレビで高く評価されているから期待して見に行ったが、まさかこんなにくそつまらない映画だと思わなかった。撮影や技術・音楽はとてもよくできていたが、ただ駄作映画をうまく技術的な物でごまかしているようにしか見えなかった。これから見る人に忠告だけど、絶対に吹き替え版では見るべきではありません。あくまで、自分の感想ですが、声優の吹き替えがあまりにもひど過ぎて集中できないのであまりオススメできません。 ",
      "エンターテイメント！！\n  圧倒的な映像にアトラクションのような乗り物酔いの感覚を覚えた。こういった映画でストーリーに言及するのは御法度だろうが、やはり内容は薄い。シンプル。しかし、それをカバーして余りある映像に満足せざるおえない感覚にさせられる。鑑賞中、何度も身体に力が入ったせいか鑑賞後疲労感さえあった。3D映像の今後が楽しみになるような映画でした。なんやかんやで良い方向にばかり進んでいくので、ラストでワニに頭がぶっと喰われれば面白いのに！と友人に言ったら罵声を浴びせられた。 ",
      "グルグル\n 三半規管の弱い私はかなり厳しい視聴になりましたが、映画の内容としては心に響くものがありました。究極の状態で、人間は何を選択し行動するのか。。その決定権は自分の中にあって、その意味を深く体験しストレートに感じる事の出来る映画やなぁって思いました。 ",
      "グラビティ\n  ずっと精神が張りつめた状態で観ててひどく疲れた。宇宙こわい。音楽がかなりすごい。終わりのない広い場所で孤独でいることへの恐怖感を煽る。スピンオフ作品Aningaaqは後から観たほうがいいのかもしれない。私は先に観て、主人公のライアンは死ぬもんだと思ってたから生きててびっくり、よかったなぁって感じ。 ",
      "緊迫感満点\n アカデミー賞作品賞等ノミネートされた話題の作品だったので映画館で観ようと決めた。それが大正解でした。宇宙空間をリアルに出し緊迫感がハンパなく凄い。90分あっという間でした。Blu-ray買って今度は家で観たいです。 ",
      "素晴らしい映像！\n  とにかく映像がすごい！今までに観たことのない映像で、あれほどの臨場感を感じられる映画はあまりないと言っても過言ではないくらい。同時に、ライアンが困難を乗り越え生まれ変わる様を、生命の誕生と進化に掛け合わせているように感じた。ＩＳＳに逃げ込み、二酸化炭素が充満した宇宙服を脱ぎ捨て、気を失うシーンは、ライアンが母体の中の胎児のようだった。ラストシーンも、海から這い上がり自分の足で大地を踏みしめる様は、大昔、魚が海を離れ陸地へと上がっていくという生命の進化を暗示させるようだと感じた。 ",
      "歴史に残る作品\n 久しぶりいい作品に出会ったあっという間の90分見終わって短く感じる作品ほど、素晴らしい作品、まさにそういう作品2Dだったけど、客も少ないし、酔わなかったから内容重視の方にはオススメ ",
      "生きたい\n 切にそう願わざるをえない映画だった宇宙という無の空間では人間はとっても無力なこと宇宙がとっても未知でとっても恐ろしいところだということ強く、強く感じさせられた決して宇宙など行きたくないし、そんな恐怖と戦っている宇宙飛行士を尊敬いたします。映像表現のとっても難しい題材で、臨場感や緊張感がとても上手に描かれていて興奮しっぱなし。宇宙ってなんだー！ ",
      "呼吸が苦しくなった\n こんな映画は始めて。登場人物は少ないし、ストーリーも単純だけど最後まで目を離せない。そして、最初から呼吸が苦しくなって、やっと最後にゆっくりと大きく呼吸が出来る。ジョージクルーニーとサンドラブロックは素晴らしいですね。それに、映像が素晴らしい。こんな映画を製作した人達を尊敬します。拍手したくなる映画でした。 ",
      "原題は、グラビティ\n リアルさと緊張感がひしひしと伝わってくるカメラワークが素晴らしい。原題はグラビティ。邦題をゼロ・グラビティとしたのが、この映画の唯一の欠点。 ",
      "映画館＆3Dで観るべき映画！\n 自分も宇宙にいるような気になり、サンドラと一緒にぐるぐる回って気分が悪くなり、なんだか自分の呼吸も苦しくなってきて、眼の前に飛んでくる破片に思わず眼をつむってしまう。そんなまるでＵＳＪやＴＤＬにあるアトラクションのような映画であった。　これぞ映画館＆３Ｄで観るべき映画！！近辺の映画館に３Ｄは吹き替えしかなかった。なぜ３Ｄの場合は吹き替え版が多いのだろう。（読みにくいのかな？）サンドラの吹き替えがちょっと色っぽく＆軽いように感じた。緊迫感が少し薄れてしまっていたように思う。宇宙の静けさと漆黒の世界の底知れぬ恐怖と、最後には重力を体感できる傑作です。 ",
      "恐ろしや〜\n  こんな事が実際に起こるなんて考えられない。私だったら絶対にすぐ諦めちゃってるだろうなぁ～だいたい宇宙にひとりっきりって…はっきり言って、想像もつかない… ",
      "絶対劇場で！\n  3Dで鑑賞。吹替が上下わからなくなってオススメとテレビでいってたけど、俳優さんの声で見たいので字幕で。手に汗にぎったけど、数カ所疑問が出て現実に戻されました。宇宙で宇宙船に穴があいても船内に人間が留まることはできる？人間は破裂しなくてすむ？あんなにフラフラになりながらも、ドアがあいた衝撃で飛ばされたりしない？でも、サンドラブロックのスタイルの良さ、ジョージクルーニーの役など、楽しみました！劇場じゃないとがっかりかも。 ",
      "どうやって撮影したの？\n とてもリアリティがあり、どうやって撮影したのか気になる！IMAX3Dで鑑賞したけど、物が飛んでくる映像の時、思わず避けてしまったｗｗｗ現在の撮影技術の最高峰であることは、間違いないと思う。IMAX3Dで鑑賞すべき作品、かつ観て損はしない作品だった！ ",
      "劇場で観よう！\n  IMAX 3Dで観ましたが、その価値はありました！衛星で作業中の科学者と宇宙飛行士が、事故に巻き込まれ、地球に帰還すべく、奮闘する物語。重力がなく、空気もなくて音もない宇宙。あるのは、息を飲む美しさで目の前に広がる地球の姿。地上のNASAや、回想シーンも一切入らず、宇宙空間と、3人の俳優だけですが、90分の映画があっという間でした。原題はゼロの付かないGravityですが、帰還後地球の重力になれずによろけるサンドラ・ブロックが踏みしめる一歩に、観客もGravity（重力）を感じるのでした。映画を観た後にメイキングを観たら、サンドラ・ブロックの身体能力に感動しました。 ",
      "体感\n なんとも言い表せない映画でした。これは映画館でみるからこそ生きる映画ですね。人の命の儚さや宇宙の広大さなど様々なことを感じられました。みている途中は、かなりはらはらして実際体に力がはいっちゃうぐらいでした。それに宇宙に対する恐怖感も感じました。見終わった後思い返すと実際に宇宙にいたかもしれないとゆう錯覚になります。うわーってなって、あっっってなって、え？ってなって、はっってなる映画てした。 ",
      "なんとももどかしい\n  2D　字幕版を鑑賞スリルがあると言っていいのか、無重力状態での姿勢制御がなんとももどかしい。真空上の死体はあまり見たいものではないが・・・実際、ああなるのか？気になった点としては、・事故の経緯が乱暴すぎ（実際にありうる話なのか）？・ISS、中国のステーションは何故無人？・宇宙空間では筋力が衰えると言うが、サンドラブロック、筋肉質だったような・・・宇宙遊泳を疑似体験できる感じで、その点ではスクリーン鑑賞が適当と思う。 ",
      "これこそ\n 映画。キューブリックが見たらなんて言うか。宇宙での孤独なんて映画でしか経験できない。けどこんな映画は今までなかった。リアルだから地球の一地域で起きてることなんて瑣末なんだと錯覚してしまった。でも地球に戻った時の重力とカエルがきちんと現実に戻してくれる。 ",
      "宇宙の怖さを思い知った\n さすが話題の作品…3Dで鑑賞しましたが、迫力がものすごかったです。自分も宇宙に放り出されたようでした。映像がとてもリアルで、『スター・ウォーズ』のように非現実的ではなく、私たちの知る宇宙をそのまま映像にした感じです。音楽はとてもマッチしていて、作品の緊張感をさらに盛り上げていました。本編が終わって席を立つと、地球に帰還した直後のように足が重かったです^ ^ ",
      "驚異の90分\n 心臓が弱っている私にはしんどい映画。脈拍が早くなっちゃいました。基本「127時間」と一緒なんだけど、すぐそこに死があり怖かった。映画は2Dで充分。3Dで観たら目が回っちゃう;^_^A ",
      "大画面ならではの感動\n 永遠に語り継がれる名作がまたひとつ誕生した。無重力の宇宙空間を疑似体験させる新感覚の映像と緊張感溢れる展開に大満足。やっぱり映画は映画館で。 ",
      "面白い！酔った〜\n 映画というかアトラクション！まるで宇宙にいるような錯覚を覚えた。鑑賞後はディズニーランドのスターツアーズを乗り終えた時のようなフワフワした感じになった。IMAXシアターで観るべき作品！ ",
      "緊張感\n IMAXで鑑賞。レビューもいくつか見ていたのである程度期待はしていたが、見事にいい意味で裏切られた。ストーリー性には欠けるものの素晴らしい映像に見入ってしまう。サンドラの演技もなかなか。途中席を立った客はいなかった。『日本よ、これが映画だ』というスローガンを使うべき映画。 ",
      "スリル満点！\n 宇宙空間で漂流することの恐ろしさがかなり伝わってきたキャストのパニックする演技も素晴らしく、手に汗握るくらい映画にのめり込めた3Dがとても効果的に使われていて、破片が飛び交うシーンやステーション内で物が浮遊するシーンは視覚的に分かりやすく、臨場感溢れていた ",
      "３Ｄで\n 宇宙体験アトラクション的映画。とにかく３Ｄでこそ観る価値有り。サンドラブロックの息遣いがまるで自分がそこで体験しているかの様な、錯覚に陥る。逆にストーリーは平凡な内容なので、2Dで観るとどこまで臨場感を味わえるか？ジョージクルーニーは出番が少ないが、やっぱりかっこいい。 ",
      "いい\n 最初っから最後まで宇宙に行ってた そんな感じの映画 サンドラの演技が良かった 地球のリアルな映像と宇宙空間の描写が 特撮とは 思えないほどリアル 演者が サンドラとジョージクルーニーだけ 斬新 ",
      "面白かった！\n まだ今年最3本目だけど、現時点で今年最高傑作！細かいことを言い出したらキリがないので、細かいこと抜きで面白かった！また、何らかの機会に観ても良いと思う。それから、どうやって撮影したのかも気になる…。 ",
      "息が苦しくなる・・・\n 面白いとか、面白くないとかのストーリーがどうこうっていう映画ってもんじゃなく。なんせ、宇宙空間に見てる我々まで一瞬に掘り出されます！！ このリアルさは、今まで見た映画で最高。どうやって撮影したのか・・・映画が終わった瞬間 疑問に。見る映画というより体感する映画です！！今年いきなり最高の一本を見た感じです。 ",
      "音響効果と楽しめる！\n この映画は、酸素のない宇宙空間を映像のみならず、音響効果でリアルに表現できてると思う。無音の世界。有音の世界。孤独、絶望、希望、勇気、人間のぬくもり。そんな感情が、入り乱れる、興味深い、映画だと思う。 ",
      "映像と音楽がもたらす緊張感は素晴らしかったが、、、\n 予告を見た時から、これは是非見たい映画だと思わされていた。いったいどうやって生還するのかという謎と、どんな表現で宇宙が描かれているのかというワクワク感とで期待していた。実際見てみると、3Dなので前後左右に広がる宇宙が見られて楽しかった。ただ個人的に残念だったのが、日本語字幕だ。なんかこう、直訳しすぎなんじゃないかと思った。もっと臨場感を伝える意訳があるんじゃないかと思った。それで少し冷めた部分はある。 ",
      "映像のクオリティは\n 今まで見てきた映画の中でも、群を抜いて高かった。壮大な宇宙という世界を、臨場感あふれる映像で再現しており、映像の世界の進化に圧倒されました。ただ、ストーリーが少し薄かったかなぁーと。マットがイケメン過ぎる。こんな感想でした。ただ、何度も言うようですが映像は本当に素晴らしかった。今後もこの映像クオリティーでもっとストーリーが深いものが作られることを期待して、星4つとさせていただきます。 ",
      "綺麗な映像です\n 宇宙・無重力世界のリアリティを美しい映像で表現することを目指しているようです。今の技術ですから、それなりに成功はしています。しかしながら、「2001年宇宙の旅」と比較した時の、その志の低さを感じてしまします。奥行きがない、と思ってしまうのです。今年一番、期待外れの映画でした。 ",
      "予想範囲内\n 確かに3Dは素晴らしかった。けれど宇宙という限られた空間なので、アバターの様に奥行の深さの多様性は感じなかった。生きようとする執念は、どんなに足掻いても美しいと教えられた。 ",
      "息を飲むリアルさ\n 素直に楽しめました。ストーリーはシンプル、が、単純ではない。退屈しない、手に汗握る！余計な茶番を省いた無駄がない良い演出でした。宇宙空間の怖さが静かに伝わってきます。その宇宙空間に浮かぶ地球であり、人であり、それらの生命の力強さが対照的に浮かび上がってきます。IMAX3Dで鑑賞しましたが、3D技術の進歩か？3D撮影テクニックの蓄積か？臨場感が半端ない！ぜひ映画館で見て欲しい。 ",
      "宇宙こわーーー！ IMAXで観たのでさらに倍怖い。 展開は都合良す...\n 宇宙こわーーー！IMAXで観たのでさらに倍怖い。展開は都合良すぎだけど、まあそうでもしないとぜったい無理だしな。「宇宙にいる状態」をこんなにリアルに表現したのがスゴイ。 ",
      "静と動 温もり\n 見たもの全てを包み込み新たな映画の幕開けになるだろう悲しみや苦しみ辛さは増幅するそして温さで覆いつつまれる大地が空が恋しく愛しくなる。 ",
      "3度目はTCXで鑑賞\n 最高。予想したとおり、望んだとおりの映画。似たようなシーンばかりなのにまったく飽きない。シンプルで、ドラマがあり、心が動かされる。これこそ映画体験。人生を大事にしよう。生きているって素晴らしい。キュアロンの長回しフェチズム炸裂の脅威の映像に大変満足。音楽もかっちょえー。あまりに良かったので3度映画館に行きました。2度目はアルコールが入った状態で身も心も浮遊状態。3度目はららぽーと船橋で、TCX＆DolbyAtmosで鑑賞。これがもう、やばいです。J列ど真ん中で観たのですが、3Dの迫力、音響による臨場感、全く違います。(IMAXでの鑑賞はしていないので比較できませんが)この映画館には大変満足しました。映画館でここまで変わるとは。まだ見てない人は是非見に行ってください。たとえ相性が悪くて面白くないと感じても、90分です。(一般、3Dで2200円)躊躇わず行きましょう、劇場へ。 ",
      "ジョージクルーニーーーー\n 宇宙酔いと酸素欠乏の息苦しさが、存分に味わえます。後半は、サンドラ劇場！？うー〜ーん。IMAXで良かった？！？？？宇宙のイメージがァ、出来れば行きたくなくなりました。 ",
      "こんなもんかな。\n  ラストのシーン。主人公が地球に帰還した際、母なる地球の根源である水に救われ、土と水の匂い、そして大気を通して感じ陽の温もりに酔う描写が、この映画の全て。祈るべき神や護り護られる物を持たない主人公だからこそ、このシーンが引き立った。尺が短く、間延びしない点は評価できるが、宇宙空間の描写が綺麗だとか、孤独感や恐怖感を共有できたとか、夜景が綺麗だといった事は、あまり感じられず、むしろ、作りの荒さと、ご都合主義的な構成が見苦しく感じた。この作品を、アトラクションやエンターテイメントとして愉しむならば、大スクリーン＋高価なオプションで鑑賞すると良い。逆に、リアリティを求めるかたには、オススメは出来ない作品。蛇足。ラストシーンに、水と土と太陽に母性を感じるかのような描写を持ってくるなら、宇宙空間、特に環境制御が無い宇宙空間の凶悪さを、宇宙服を破られた遺体や空間を漂う遺品から示して欲しかった。タイトルが、ゼログラビティであること。映画冒頭に、宇宙空間での温度の説明が入った事から、過度に期待していた点。 ",
      "映像\n 映像が凄い！実際の宇宙ってこんな感じなのかな、と思わせるほどのリアル感。出演者が少ないから派手さはないけど、心情が凄く伝わってくるもの。 ",
      "リアル宇宙体験！\n 最初から最後までどうやって撮っているの？と気になって気になって仕方ない！カメラワークも自分が主人公になったかのようになるし、映像革命！ ",
      "実写かと思うほど\n 一言でいうと、「斬新」特に、登場人物の少なさ。ストーリーがちゃんとできるもんなんですね。あと、映像美が凄い！！一見の価値ありです！ ",
      "死と再生を描く体験型宇宙巨編\n  バベルの塔の逸話になぞらえて、子供に先立たれたサンドラブロック扮する宇宙飛行士が宇宙空間での事故に巻き込まれて、地球に帰還するまでに人間の再生を描く。所々宇宙での描写としておかしくない？という点は見られるが、はっきり言って全体の出来と表現しようとしているテーマとの関係性から言って些細なことなので気にならない。是非可能であるならIMAXシアターなどのリッチな環境で視聴すべき。劇中の様々な表現からは色々と読み取れる含みを持っていると思うのでその部分も楽しんでもらいたい。ISSで宇宙遊泳服を脱いだ時のポーズ、主人公が次々と移ることを強いられる言語環境の遷移、冒頭で修理していた衛星、大気圏突入中になぜ通信が通じて何を会話したか、どこへ着陸したか。全てに意味があったように思えました。単なるスペクタクル巨編と本作を捉える人も多いと思うが丁寧に見ていくと抽象的な意味に溢れた味わい深い作品である。 ",
      "ヴァーチャル宇宙\n  映像が美しいぞ！…この前評判だけで見に行く。レンタルＤＶＤで十分級の作品が多く、最近映画をあまり見ていなかった。しかし、映像が美しいことを売りにしているのであれば…と思い映画館へ。奮発して３Ｄで。ストーリーは単純。最初の内は盛り上がりも無くて、このまま９０分耐えられるのか…と感じつつ、数度睡魔が襲ってきた（少し意識が飛んだ）。ライアンの再生の物語ではあるのだが、ライアンという男性名も軽い扱いだったし、心情の転機となるところもはっきりはしなかった。再生を生まれ変わりと考えれば、それを感じさせる映像はたくさん散りばめられていた。たびたび出てくるケーブルは胎児と母親を結ぶ臍帯のようだし、帰還用の乗り物はまさに子宮。海（羊水）の中から、最後のシーンへ…。最後、重力（＝原題の「gravity」）に抗いながら立ち上がろうとする姿は、子どもが立ち上がる姿そのものだ。たしかに映像は目を見張るほど美しい。美しさがありすぎて、宇宙の孤独さ（そして、その恐怖）が際だった感じ。でも、ストーリーがないから、遊園地のアトラクションって感じもする。３Ｄで見た方がやはりよいと思うけど、引きで撮影した浮遊する宇宙飛行士は、まるでお人形さんのようであった。最後に、２２００円の価値はあるかないか…。高すぎる感じがした。でも、２Ｄでは、映像の美しさがあまり感じられないかな。 ",
      "サンドラ・ブロックの演技に乾杯\n 最初の宇宙空間での映像は３Dで見て正解でした。あれよあれよと言う間に宇宙に投げ出された二人。でも最終的にはサンドラ・ブロックの一人芝居。死に直面した彼女が色々な過去や仲間の言葉に助けられてついには地球に帰って来る。それまでの彼女の演技はとても凄い、自分との闘いを演じ切って、昔のラブ・コメの女王とは違う彼女を見ました。 ",
      "映像は…‥\n 宇宙空間の映像は素晴らしいです、この監督得意のワンカット、長回しに見せる手法は健在。しかしながら、サンドラブロックの過剰気味な演技、演出で折角つくりあげたリアリティ溢れた宇宙空間が、単なるアクションの舞台となってしまったのは残念。ハリウッド映画のアクション大作として見れば十分楽しめるが、以前キューブリック他監督の造りあげた宇宙の神秘をかたるような伝説的な映画になりうるかと云ったら、否。もったいないないですね。 ",
      "シンプルすぎかも\n 映像がすごい！どれだけリアルかわからないんだが、たぶん実際もこんなかんじなんだろうね。音楽挿入も全然ないので、宇宙空間の静けさは体験できたと思う。ただ、色々もりこめる内容の映画じゃないからしょうがないのかもしれないけど、ストーリーがシンプルすぎて内容的には物足りなかった。映像だけを楽しみたいならみるべきだけど、映画のストーリーを楽しみたいときに見るのはオススメはできない。映画の中身はとてもいいこといってるんだけどね。映画の内容についていうと、ジョージクルーニーの役がいい役すぎてなんかずるかった。 ",
      "究極の生命讃歌\n IMAXで鑑賞。サンドラ・ブロックの息づかいに苦しくなり、次々と襲うトラブルに汗をかき、絶体絶命に絶望し、それでもやはり湧いてくる生への執着に涙する。地に足を着いて溢れ出す、究極の生命讃歌。 ",
      "新しい体験が待ってた！\n 映画を観るときに、印象に残るのは『どれだけ新しい体験が出来たか』って事なのかなって思ったりするんだ。時代や階級の違う人達の恋愛に憧れ、知らない闇社会の恐怖に怯える。そこで出会う物語が新しい体験であればこそ、満足感に浸り人に「すっげーストーリーだったんだぜ」なんて自慢できたりするんじゃなかろうか。この映画も新しい刺激で満ちていると思うんだ。無重力というオイラ達の憧れ世界観(笑)での、怒涛の脱出劇。いつもは安全に安全を重ねる宇宙空間での作業が、映画では安全ロープ一本つけない状態で放り出される。手を伸ばして、もし何かに掴めなかったら、それでもう永遠に宇宙に放り出されちゃうんだ。なんて恐怖！そしてなんて新鮮な刺激(笑)！まるでジェットコースターのように次々と起こる災難の中で、いつしかオイラはまるで主演のサンドラ・ブロックに乗り移ったように手に汗握ってた。アクションだけではなくて、ＮＡＳＡとの通信が途絶えるだけで、こんなに絶望的になるんだなって感じられたのは、やっぱり作りが良く出来てるから。主観視点の場面の臨場感もさることながら、空気残量が残り少ないのに荒い息遣いを止められないことや、その向こうに聞こえる鼓動の音。音の無い空間だからこそ、余計に繊細な音に対してのこだわりが見える事もこの映画のクオリティを一段上げてくれていると言っても過言ではないんじゃないかな。もちろん宇宙船がバラバラになって破壊されていく映像や、脱出するまでのストーリーラインも秀逸。登場人物が数人しかいないことが信じられないくらい豊かなストーリーを物語ってくれる。『宇宙での脱出アクション』というだけでも目新しく、人を惹きつけるのに、あらゆる部分で手を抜かずここまで仕上げたことに、ただただ感心しちゃう映画だ。もちろん３Ｄの出来も素晴らしく『新しい世界』へ連れて行ってくれる一助になったことは言うまでもないな。きっと映画を観終わった後に思うんだぜ。「あー、やっぱり地球が一番｣地球しかしらないクセに(笑)。 ",
      "一人芝居\n あまり、情報もなく、単純なSFものね。くらいの軽い気持ちで観にいって、びっくりしました。登場人物は、ほぼ、２人。ジョージクルーニーは、途中でいなくなってしまうのでほぼ、サンドラ・ブロックの一人芝居です。こんな、臨場案ある映画、、初めてでした。見終わった後、まるで、自分が宇宙遊泳したみたいに体がこわばっていて、びっくり。まるで、遊園地のアトラクションに乗ったみたいでした。こんな映画もあるのですね〜。。。シンプルな話だけに、この映画を撮った監督の手腕が秀でているんだと、関心した映画です。 ",
      "質の高い映像体験だけど\n 言う程か？っていうのが僕の印象ですね…。明確に倒す敵とかがいないアンチカタルシス映画と僕は解釈しましたが、そういうのが好きじゃないわけじゃありません。見た後興奮しっぱなし感傷にひたりっぱなしというとこまではいかなかったです。なんでだろう。しかしこの映画体験は、映画の持つ力強さは、今劇場のスクリーン(特にIMAX)でしか感じられないのは確かだと思います。あの地球の雄大さはデカいスクリーンで見てこそでしょう。音響も(ちょっとうるさいけど)大迫力。無音とのコントラストで心臓バクバクです。観客を物語世界に送り込み、そこで登場人物が感じているであろう事を、セリフでなく一緒に体感させるという意味ではこれ以上ない作品です。映像のリアリティは勿論、『トゥモロー・ワールド』で得たノウハウを活かした長回しや無音の演出の磨き上げのおかげなんですかね。主演の2人の演技は言うまでもないですが。『タイタニック』以来のどうやって撮ってるんだ映画です。まあ一言で言うと、僕は特別好きなわけじゃないですが、見るなら是非今劇場で見るのがオススメです！ ",
      "苦しい。\n  ３Dでなければ絶対に堪能できないといえるほどの映像美。宇宙はきっとこんな感じなのだろう、という感覚を楽しめる。浮遊感も素晴らしいし、スピード感と制止している、このオンとオフ。そこに轟音と静寂という音のオンオフも重ねることで、登場人物や背景の少なさをむしろ、効果的に見せている。ただプロローグから本題に入ると、すぐに酸素残量の話。私的には呼吸について過敏に反応してしまうので、苦しくてたまらない。いろいろと気を紛らわせようとマットが音楽をかけたり、他愛もない話をするのだけど、ライアン博士の耳に入らないのではないか、と思うほど呼吸が気になってしまう。少なくとも見ている私はほとんど聞いていられなかった。さらに数人いたキャストが15分後くらいにはたったふたり。広大な宇宙の中でふたりだけが小さく揺られている。さらに数分後には、あっけなくひとりきり。こんなにも広い宇宙だからこそ非情なまでに孤独を感じさせ、それが針のむしろのように痛く苦しい。３Dだからこその臨場感なのだろうけど、鑑賞後は苦しい印象だけが残った。 ",
      "映画好き必見です。\n 登場人物を切り詰め、映像・音・ストーリーで最後まで観客を話さない作品を作り上げた事は、驚嘆に値します。ラストに於いても、徹頭徹尾連ねられており、静かな感動を呼び起こします。製作資金を捻出するも、脚本と登場人物の数からして、資金提供者に納得させるには、どうしたのでしょうか。コンテが効いたのでしょうか。かの国は、投資に関して世界一整備されている反面、より厳格で競争率も高いはずです、どう説得したのでしょうか。かたや昨今の日本のテレビ版映画製作はどうでしょうか。詰まると所、金を出す決め方の差でしょう。日本国内で食えれば良しとし、結局日本洋画のような世界で通用しない論壇が出来あがり、往年の画家を頂点にピラミッド型の構図が作られるんでしょう。政治にしろ芸能にしろ自分の子息を入れたがります。なぜなら、食えるだけでなく手元に入る利益が他業態より格段に大きいからでしょう。また、それに連なる連中も自己保全に走りるには、格好の理由になるから。確かに親の資産で食える業界は、親としてそう行動するでしょう。これもまた必然と言えます。ですが、映画は娯楽であり、総合芸術です。芸術は、個人に由来します。一般大衆が選択して利益を生まなければならない漫画家・洋画家・小説家で２代続いては、世界を探しても滅多にお目にかかれません。子孫に渡せません。型のある歌舞伎でもありませんので、長年の鍛錬である程度の領域にまで行けば、なんとかなるとも行きません。歌舞伎は術であって、芸術ではありません。確かに初期の歌舞伎役者は、総合芸術家で無ければ、なし得なかったはずです。ですが、時が術にまで完成させたとも言えます。奇麗好き＝型好きの日本人だからでしょうか、ですが戦後の映画は違ったはずです。老年なり保全に走ったからでしょうか。日本映画も、その型の世界に埋没するんでしょうか。この映画を見て考えさせられました。 ",
      "主人公タフかよ\n  地球ついてすぐ立ち上がれるって主人公すげぇなむりやろ、と思いました。あとは尿意との戦いでした。サンドラブロックが地球に帰るか、私が漏らすか、負けられない戦いがそこにはありました。 ",
      "ゼロ グラビティ\n  Zero Gravityを見てきました。3D画面を前方4列目中央で見たので、迫力が楽しめました。衛星破壊による無数の破片(デブリ)の宇宙ステーション衝突がモチーフ。中国は2007年1月11日に、自国の気象衛星を標的に衛星破壊の実験を実施した。中国の衛星破壊実験の標的となった気象衛星「風雲1号C」は、1999年打ち上げ。高度約850kmのまさにもっともデブリが稠密な高度の極軌道を周回していた。破壊実験の結果、風雲1号Cはレーダー観測可能な400個以上の破片に分解した。レーダー観測不可能な微細な破片は数万個以上発生したと推定される。発生したデブリは、元の軌道に留まるわけではない。与えられた初速によって軌道傾斜角も、軌道高度も変化する。さらに、地球が完全な球ではないことから発生する摂動によって地球全体を覆うように拡散していく。実際、風雲1号Cの破片の一部は、国際宇宙ステーションが利用している高度400km程度まで地球に近づく軌道に入ったことが確認されている。実験を行うことによって、中国はアメリカに対して「いざとなれば衛星破壊も辞さないし、そのための手段も持っている」というサインを送ったわけだ。それは同時に、中国が将来的にアメリカに対抗する超大国を目指すという意思表示であり「だから我々の意志を尊重せよ」という無言の要求でもあったわけだ。しかし、国際社会は「中国は、自国の利益のためにはスペース・デブリの放出のような、人類全体の未来に有害なことであっても行う、無神経な国である」と受け取ったのである。そして同時に実験は全世界に対して「中国は何をするか分からない、無神経な国だ」というチャイナ・リスクを強く印象付けることとなった。この映画では、ロシアが不要になった自国の衛星を故意に破壊したことが発端という設定になっていて、ロシアが悪者。拍子抜けだ。米ソは冷戦が終わる頃1985年に\"破壊実験はしない\"という申し合わせをしているので、ロシアが衛星破壊をすることはあり得ない。最後のシーンは、中国の宇宙ステーションに避難してカプセルで地球に帰還。最後の字幕に、何かのDirecter,James Liu という中国系の名前を見つけたが、中国の強い影響が感じられて、日本人にとって(ロシア人にも)釈然としない映画だった。 ",
      "スゴかった。\n  緊迫感や映像の迫力がスゴい。宇宙ってホント怖ぇって思うし、見ていて息苦しくなるくらい。それでいて、なんか知らないけど泣ける。ロシアや中国の宇宙ステーションを絡めたところも、宇宙というもののスケールが感じられて良かったし、チェスのコマや卓球のラケットといった遊び心にもセンスを感じた。猿の惑星を思い出すシーンもあった（俺だけ？）。しかし何よりも、役者が２人しか出て来ないのがスゴい。もっと極端にいうと、ほぼサンドラ・ブロックの一人芝居。ある意味、映画史に残る作品じゃないかと思った。 ",
      "悪く云えば映像だけの作品。\n 凄い映像です。これだけでも料金を払う価値はあります。IMAXの3Dで観ましたが映像に圧倒されました。コンピュータ技術が開発されるのを何年も待って製作にあたったとの監督のコメントを見ましたが、具体的にどういったところのことなのか解りませんが、その臨場感は半端ではありません。まるで自身がスーパーマンになり、宇宙に飛び出し振り返って地球を見ている、そんな気分になります。ストーリーは単純です。つまり、デンゼル・ワシントンとクリス・パインの「アンストッパブル」と同じようなシンプルさです。しかし、少しはストーリーにメリハリをつける為にジョージ・クルーニーは損な役割を引き受けています。宇宙でのサバイバルというほどには起伏にとんだ展開が不足していますが、サンドラ・ブロックは撮影は大変だったろうなと推察されます。上映時間91分ですが、このストーリーならばちょうどいい時間でしょう。でも、ラスト・シーンはちょっとあっさりし過ぎじゃないのかな？極限の世界でホンのちょっと勇気を搾り出せば二者択一の結果はどうであれ運命は変えられる。あきらめていてはそこでお終いだ。それがサンドラ・ブロックからのメッセージなんでしょう。 ",
      "ゼロ・グラビティ\n めちゃめちゃに、映像がすごい。こんなに、映像が凝っているのはかってない。宇宙空間はきっとこんな感じと思う。背景やこまごまとしたカットの映像がすごい。３Ｄも迫力がある。 ",
      "映画館でみるべし\n ３Dで見るべき映画。これしか、３Dみたことないけど、にしてもこれはすごい。感動。映像に感動音楽、効果音に感動です。印象に「感動」と「すばらしい」を追加してもらいたい。ストーリーは、サンドラブロック自身の人間的成長で、その中に人間の生と死の要素が散りばめられている、構成。ストーリーも登場人物も最小限だからこそ、コンセプトや映像美が引き立つ。これは、ちょっとでもいい映画館で、３Dで見るべき。アイマックスでみたかった。 ",
      "3Dを堪能\n 映像に迫力がありました。破片が沢山飛んできて、危機迫る状況にはドキドキしました。その後も、宇宙服の酸素がなくなったり、地球に帰還することができるのかと始終ドキドキでした。ただ最後はずっと1人だったので物足りない感じがしました。もうちょっと人間同士のやりとりを見たかった。 ",
      "圧巻の作品！\n 圧巻でした。これほど映画の中の世界観に吸い込まれた作品は今までなかった。3D映画のポテンシャルを本当に感じた作品。主に出演してるのはジョージクルーニーとサンドラブロックの2人だけ。でも宇宙という世界観をだすには十分。細部までこだわりのCG、息の詰まるようなストーリー展開、そして圧巻の2人の演技、このなかのどれかは一つでも欠けていたら作品として成り立たないだろう。それほどにシンプルであり、シンプルを突き詰めた作品。至極の一本。 ",
      "圧倒的な息苦しさ。\n ロシアの自国衛星爆破の結果、その破片が次々と軌道上の衛星を破壊。シャトル船外活動をしていた主人公たちも襲われてしまう。サンドラ・ブロックとジョージ・クルーニーの2人だけが辛うじて生き残ったものの、シャトルは大破。さてここから生還できるのか……っていう映画。始まって10分足らずでもう2人ぼっち、そこからはずっと静寂と孤独。息苦しいのなんの。真っ暗闇の中に光る地球はとっても美しくその浮遊感も半端なかった。IMAX3Dなら100%吐いてる。2人の会話でバックグラウンドなど語られたり、襲いかかってくる衛星破片の嵐の中、なんとか生き残る術を探るなど、ドラマ・アクションとしても楽しめる映画でした。でもやっぱり、「圧倒的な息苦しさ」が一番の感想です。はい。 ",
      "リアル\n  宇宙行ったわ！かなり運が良い展開だがあり得るから見応えある。鑑賞後にネットのスピンアウトフィルムも観ると更に楽しめます。 ",
      "映画館で３Ｄで見て映像美堪能\n 鑑賞中ずっと全身に力が入っていたので（それくらい息をつかせぬ展開だったので）、終了後は肩が凝りました。字幕じゃなければほんとに宇宙遊泳している気持ちになれただろうなと思います。３Ｄをいいと思ったのはこの映画が初めてでした。ご都合主義も多いけれど、まぁ許容範囲です。ストーリーではなく映像を味わう映画だと思うので。宇宙飛行士になるにはロシア語と中国語もできた方がいいんですね。そして宇宙服の下ってあんな簡単なタンクトップとパンツしか身に着けてないんだとびっくりしました ",
      "3D版を観ることをお勧めします。\n 新春一本目はコレにしました。サンドラブロックもジョージクルーニーも良かったのですが、3Dで見るべき映画に初めて出会ったかの様な見事な映像感覚を満喫。 ",
      "人と人の繋がりの大切さを痛感出来る‼︎\n この意味はご覧になると実感します。エンドロールで回顧録しているうちにヒシヒシと感じることができます。勿論、スケールの大きさ、3Dの素晴らしさは有りますが、決してキャストに頼らない軽々しい映画でホットしました。私は観て良かったと思います(^^)‼︎ ",
      "ゼロ・中身\n サンドラブロックショーにジョージクルーニーが友情出演みたいな。アルマゲドン並みの御都合主義（セクシーな薄着でウロウロ）3Dもアバターから進歩なし。評価も本来はゼロ ",
      "新体験！\n 4DXで鑑賞。3Dに加え揺れ、風、水と、臨場感たっぷりの環境で楽しめました。あの迫力は劇場で体験すると勿論楽しめますが、ドラマ部分も骨太なので、2Dでも充分楽しめるかと。リアルを売りにしてますが、あくまでエンターテイメント。ご都合主義的な展開も結構あります。でもそんなとこも含めて、終盤の感動はすごいです。終始緊張して、後半泣けて興奮する、そんな映画でした。 ",
      "映像美。できれば映画館で。\n 映像を観る映画。メッセージもあるといえばあるけれど。宇宙の広大さと、人工物の精密さのコントラストがなんともいえない。時折ため息が出そうになった。できれば映画館で見ておくべき映画。 ",
      "映像美\n ストーリー的にはもうすこし欲しかった気はするが、息もつかせぬ展開と本当に宇宙にいるような映像美がすごかった。 ",
      "シンプルな\n  余計な回想や時間軸が前後するような描写が一切なく、「今、宇宙と主人公だけ」っていうシンプルな感じがいいですね。 ",
      "グラビティ\n  映像美としてこのクオリティは半端ない！この映画のメッセージ・タイトルは「グラビティ」である。誰がゼロってつけたんだろう？最後のカットが全てを物語ってる！！慣性の法則で絶望と希望が交差する宇宙空間を見事な長回しカメラで上下左右前後で実現している。物理条件や、ISSや天宮など宇宙ステーションの現実設定をもう少し反映してもらえるとさらに入り込めたかもしれない。 ",
      "宇宙遊泳する感覚。\n  3Dで鑑賞。映画を観ながら宇宙空間を浮遊する、新しい感覚を味わえた。デブリ群がクラッシュするシーンなど、特に宇宙空間でのハプニングシーンは圧巻で、グルグル動くカメラワークも鳥肌もの。とにかく、映像がすごかった。宇宙、、行ってみたいけど、怖いんだろうなあ。 ",
      "家族でみました\n 素晴らしい映像美です。ただシナリオが好きかどうかは年齢でバラツキがあるようです。私は家族で見ました。両親はとても気に入っていましたが、子どもたちはつまらなそうにしていました。 ",
      "舐めすぎてすみません。\n 人間というのは常にこういうことが起こりうる。これはたまたま宇宙の脱出モノというだけのことであって、実際にこの世の中で生きているとこんな場面は自分にも他人にも沢山あるのではないかと思う。つまづいて、転んで、擦りむいて膿んで、どうしたらいいかわからなくなる。小さなノイズからやがて大きな不幸が生まれる。キュアロンがインタビューで語っているようにこの映画はすべて様々なモノのメタファーによって作られている。もしかしたら日本の震災をモチーフに作ってあるのかもとすら思った。生きることと死んでいること。生命というもの、人間というもののその強さをキュアロンはこの映画に描いてみせた。映像の力もあるかもしれないが、ここに描かれているのは人間像であって、それを感じ取らなくてはいけない。この映画はそういったストーリーを描かない。描かないからいい。そもそも最近の映画はそういうものを全体的に説明しすぎる。どうしてこんなに説明のための映画ばかりになってしまったのか。そういった意味でもとても有益な映画だった。 ",
      "映画館で見なければ損!!!!\n まず初めに、映像の美しさに圧倒させられました。これは大画面で見るべき。そして3Dを加えればさらに迫力も増します。難しい映画ではありませんので、こういったジャンルに苦手意識がある方でも気軽に楽しめると思います。詳しいことは書きません。ネタバレなんてとんでもない。ぜひ劇場へ足を運んでください。 ",
      "主役は森羅万象？\n  宇宙とはどんな存在か？地球とはどんな存在なのか。あくまで存在している森羅万象とはいったいどのように計ればいいのか。自分にはそれらを伝える為に創られた映画のような気がした。二人が繰り広げるアクシデントやドラマはそれらを伝えるためのガシェットであり、主題ではない様な気がする。途中で「人生とは何か」と考えさせるシーンもあるけど、それですらガシェットだと思う。だから、主人公二人が助かっても、どちらかが助からなくても、どちらも助からなくても、映画的にはそれはどちらでもいいのではないだろうか。これはジョージ・クルーニーやサンドラ・ブロックが演じる二人の主人公を通して、宇宙というものを感じる映画。それだけだと思う。胸に大きく響くものは確かにある。 ",
      "サンドラ・ブロック独演会\n  とにかく8割方サンドラ・ブロックの一人芝居だが、ダレることなく引き込まれあっという間に終わった感。無重力や真空の表現がリアル（に見える）で、それが後で効いて来る。ジョージ・クルーニーもいい味出してて、７日間もベラベラしゃべったであろうシーンはきっと編集でカットされたと思われるが、却ってそれでシンプルなストーリーが際立ち、特撮や音響も相俟って素晴らしい作品に仕上がったのではないかと思う。ところで、人間は真空にさらされると全身の血液が一瞬で沸騰して死に至ると聞いたことがあるが、最終的にはああなるんであろうか… ",
      "高評価に期待して...\n はい！！ここでのレビューを見てこれは劇場で3Dで見なければと思い鑑賞して来ました。宇宙での恐怖が怖いほど伝わりました！！あの登場人物と宇宙とゆう空間だけでこの作品を作ったことには拍手を素直にしたいと思います。1つだけ残念なことはもっと個人の描写を描いて欲しかったかなぁそしたらもっと感情移入できたかも知れません。映像はすごいし3Dメガネで宇宙空間を感じれたし非常に満足だけど見た目での感動が一方的に強くて脚本にはスタンディングオベレーションは出来ないかなそこがちょっと残念です。でもこの作品にそれを求めるのは違うのかもしれませんね。はい欲張りですから（笑）でも正直に2,200円は自分が支払うコストとしては高すぎかなファーストデイとかモーニングレイトショーなら納得した気がします。この作品は人間味がそれほど描かれていないので2Dでは良さが半減することは間違いないと思います。ぜひ劇場で楽しんでくださいね！！ ",
      "次世代のパニック映画 in IMAX3D\n 宇宙ｺｴ━━━(ﾟA　ﾟ;)━━━！！無重力空間の演出が実に見事。これまでにないスリルを味わうことができました！90分という短さを一切感じさせない圧倒的密度、息も付かせぬトラブルの連続。そして未知の宇宙空間による静寂に、漠然とした恐怖と美を表現していました。宇宙での、なんというか、斬新な死に様にゾッとして、緊張感で思わず握り拳に込もる力が強くなる。サンドラ・ブロックとジョージ・クルーニーの好演や絶妙な演出も合間って次世代のパニック映画を創り上げています！余談ですがジョージ・クルーニー演じるマットが直前に観た「ファミリー・ツリー」と役名が一緒で笑ってしまいました。 ",
      "ものすごく○○○で ありえないほど●●●\n 宇宙空間を舞台にしたサンドラ・ブロックとジョージ・クルーニーによる二人芝居を見せられたような感じがする。 最初は哲学的思想の小難しい作品かと思ったのだが、蓋を開けてみれば何のこっちゃ『アルマゲドン』もどきの奇想天外なパニック・ムービーでしたね。サンドラと言えばまず思い出すのが『スピード』での肝っ玉おねえちゃんの役。 あれは爆弾を仕掛けられたバスからの脱出でしたが、今回は地上６００キロメートル離れた宇宙空間からの脱出。 『スピード』での極限状況で恋におちた男女は長続きしない の鉄則は今回も守られ、哀れジョージは宇宙の果てに消えちゃいましたね（二人の間に恋愛感情があったかどうかは定かではないが）。本作の評価がめちゃ高かったのにも驚きを隠せませんでしたが、凄いのは最新のＶＦＸを使った映像だけでしょう。 もっと冷静に考えれば、いつものアメリカ商業映画のご都合主義が、まかり通ったええ加減な作品だと言うことが分かるはずである。実際の宇宙飛行士の体験談によれば、宇宙から地球を眺めると神の視点になると言われていますが、観客の多くは、そんな疑似体験の出来るリアルな３Ｄ映像に惑わされ、リアリティの欠如した穴ぼこだらけの脚本の事など、すっかり忘却の彼方へブッ飛んで行ってしまったのではないかと疑いたくもなる。秒速１０キロで飛来したスペースデブリ（宇宙ゴミ）を遥かに超えるスピードでね。キュアロン親子による脚本は、単なる懐古趣味に凝り固まったＳＦ映画へのオマージュ、もしくは品質の良いパロディ映画の脚本だったのではないかと思われて仕方がなかった。 ",
      "良かったかと思います。\n 無重力状態について、ヨーク考えると、結構難ですな。物理の勉強が足りません。数学も、物理も、理数系一般の高等教育は、ちゃんとやっとこう。米国→ロシア→中国の順なんですね。 ",
      "自分も宇宙飛行士\n  普通の映画館の３Ｄで鑑賞９０分だけど話のテンポと映像美で短く感じた。話の内容がもし本当に起こったとしてもそのくらいの出来事くらいではないだろか（実際はも少し長いか・・・）あたかも自分も事故に遭遇したような感覚になり無意識のうちに息を留めたり、飛来物によけたりした。スペースシャトルやステーションはかなり安全な乗り物と思っていたがスペースデブリの雨あられではひとたまりもなくバラバラになるほどやわな物か・・　いやデブリが凄いのだという事か！そんな中彼女が生き延びたのは、ほとんど運ではないかと思う。他のほとんどのメンバーは死亡したのに彼女だけ運良く物に当たらなかったり破片がかすめていったりとか　（まあ、主人公ですから・・・）主人公のサンドラ・ブロックも素晴らしい演技をしていたが、もう少し違う女優の方がもっとはまり役だったような・・・何となくこんなに大変なことになっているのに、のんびりしているような感じに見えた。それと、果たして３Ｄ見るほどの映画なのか！？　３Ｄメガネをかけるとスクリーンが暗いし、ネジとかが手前にふわふわ飛んでくるくらいで別に２Ｄで見た方がいいような感じに私は思った。最後にいつもこの様な物が壊れる映画を見ると、この事故、事件の後の損害賠償とか事故責任は誰が取るのかとか別にいい事を考えてしまう。今回の場合は、ロシアに責任を取ってもらって、関係各国に何百億円という賠償金を払うことになるのか・・・ ",
      "画像が綺麗だったが期待外れ\n 内容が単なる地球生還。映像が素晴らしかったが、それだけだった。前評判に踊らされた感じがした。もう少し、周辺の話を絡めて膨らませてもよかったと思います。 ",
      "感想が難しい映画でした\n あえて感想言うなら、自分が生きててよかったというのが感想でしょうか？それだけ、自分も映画の中に取り込まれたんでしょうね。 ",
      "3Dかつ吹き替え版をお勧め！\n 宇宙遊泳をしている感覚を味わえます。映像も綺麗ですが、宇宙空間という過酷な環境でのスリル溢れるストーリー展開も圧巻です。宇宙遊泳を疑似体験するためにも、3Dかつ吹き替え版での鑑賞をオススメします。自分は字幕版でしたが、字幕が邪魔でした。 ",
      "絶対に3Dで観るべき作品\n  登場人物も少ないし、まもなく地上との交信も途絶するので、ほぼサンドラ・ブロックとジョージ・クルーニーだけで物語が進行する。逆に，登場人物が少ない事が話しが分散せず「宇宙からの帰還」に向けでシンプルになり良かったと思います。3Dは宇宙空間を描くには有効で、自分がその場にいるかの様な錯覚を覚えます。しっかし、酸素残量も少ないし、トラブルは続出して絶体絶命なのに「安心感」があるんだよなぁ〜。ハリウッド映画だから絶対に無事に帰還するんだろうよ！という（笑）しかも、地上に帰還した後に、いきなり自力で立ち上がったのには驚いた。ハラハラドキドキしながらも安心して観られる地味だけどそこそこリアルな良作です。 ",
      "無重力というエイリアン\n 宇宙と言う特殊な環境における、人間の命の儚さ。だからこそ命が尊いと言う事を嫌でも実感できる、サンドラ・ブロックの演技と感動的なエンディング。そんな生命の悲喜こもごもを味わえる作品でした。自分も宇宙で漂流している様な錯覚を覚えるくらいの映像表現も素晴らしかったけど、CGを用いる必要の無い地球の自然を描写した映像も素晴らしかった。まさにリアルとファンタジー。 ",
      "映画館で３Ｄで観るべき映画だ！\n 登場人物も少なくストーリーは至ってシンプルだが、無重力空間での人の動きや人工衛星の破片との衝突など、臨場感溢れる映像及び音響的な演出はすばらしい！映画館で３Ｄで観るべき映画だ。また、宇宙飛行士としてはどうかと思うがサンドラ・ブロックの鬼気迫る演技も迫力ありドラマに引き込まれた。 ",
      "映像はすばらしい！\n お勧めは、3D、字幕版。高所恐怖症が恨めしくなるくらい映像とスピード感、サスペンスに圧倒されました！ 孤独を克服する力にもね…それにしても、サンドラ•ブロックは身体を鍛えてるなあ(°_°) ",
      "軽口さえも愛おしい世界\n これは凄い。噂には聞いていましたが、まさかこれほどのものだったとは・・・恐れ入りました。美しい、けど、息苦しい。これが宇宙と言う空間なんですね・・・。たかだか映画、されど映画。貴重な宇宙空間の疑似体験、大いに満喫させていただきました。最近は３D上映にあまり魅力を感じなくなっていましたが、こう言う上質な映画を作ってくれるのであれば、まだまだ３D映画も捨てたものじゃないですね。この迫り来る臨場感は、過去の３D映画とは比較にならないぐらい、秀逸だったと思いました！また、映像だけでなくサンドラ・ブロックの演技も本当に素晴らしいものがありました。彼女の息遣いや台詞回し等も含めて一つのアトラクションムービーとして成立している映画と言えるでしょう。それにしても、こんなにもジョージ・クルーニーの軽口が愛おしく思えてしまうとは・・・。宇宙は本当に美しい、でも宇宙って本当に恐ろしい、そして孤独な世界なんですね・・・。 ",
      "圧巻の映像\n 通常の劇場3Dにて鑑賞。冒頭のタイトルからの、本編への引き込み。素晴らしい。見ていてこちらがふっと息を詰まらせる。そして様々な3Dを生かした演出。これはIMAXじゃないとだめだなーとおもった。ストーリーは単純。特にそこに意味を求めてはダメな、年末公開がぴったりな娯楽映画だとも思う。でもこの勢いや映像美、音。映画という媒体で、映画館という場所でしか体験できないものとしては、映画としていいかもしれない。エンドロールを眺めながら、宇宙はやはり「冷たい方程式」でしか生きていけない、論理的な空間なのだなあ。と思った。 ",
      "映像に引力がある\n IMAX3Dにて鑑賞。冒頭から、映画に入り込んだかのような感覚を味わいました。まるで、宇宙空間を体験したかのような映像です。人工衛星の残骸から、サンドラブロックの涙まで、3Dでコレを表現したかったのだろうと思える要素がたくさんあります。無重力空間で格闘した後の、重力に耐えて笑う姿も、とても清々しく鑑賞できました。物語は、漂流の話なので…でも、ソユーズの中で全てを諦めてからの、地球に帰還するまでのサンドラブロックの表情の変化は、グッときた。ソユーズの殻に閉じこもって何もせず諦めるか、やれるだけやって自ら受け入れる結果を作るか、宇宙漂流からの帰還間近に、主人公の辛い過去からの成長が見てとれる。鑑賞するなら、是非3Dでどうぞ。 ",
      "無重力パニックサバイバル\n いやーもう、緊張見過ぎて筋肉痛になりそうな映画でした。とにかく、手に汗握り、力が入りまくり。ジェットコースターに乗ってるかのようでした。正直、登場人物2人だけだし、もつのかなって心配でしたがいやいやこれが何とも成立してるんですね。始まり唐突で少々、戸惑いもありますが・・・。何より思ったのは2人のギャラよりあのCG、VFXの方が絶対に金かかってるに違いないって事（笑）まあ、それくらい凄い映像でした。２Ｄでしたけど、３Ｄだともっと筋肉痛になったかも。観れる方は３Ｄをお薦めします。とにかく、映像に驚きです。文字に出来ないくらい凄い。まずは観る事をお薦めします、 ",
      "足がガクガク\n 同監督の「トゥモロー・ワールド」を鑑賞した時、凄い作品と感心したもので、今作にも興味を抱き見に行きました。もう驚きです。この映像はもはや『体験』です。眼下に広がる地球の美しさに興奮し、神秘的な宇宙に孤独を感じ、漆黒の闇に恐怖を覚え、深海へ沈み込むような絶望に陥る。ＣＧ云々の話では無く、見せ方が上手いのです。とにかく映像の臨場感に圧倒され、堪能しました。物語はご都合主義ありきです。そこを気にすると、楽しさが半減してしまいます。それでも、主演二人の演技は見応えがあります。特に、サンドラ・ブロックさんの熱演は、まるで宇宙にいるような息苦しさを錯覚する程に引き込んでくれました。また、いい塩梅にシェイプアップしているので画面が映え、「エイリアン」の「シガニーウィーバー」を彷彿とさせてくれます。それにしても、どうやって撮影しているんでしょうかね。恐るべしアルフォンソ・キュアロン監督。アトラクション好きの方にオススメです。 ",
      "「地球なんて大っ好き！」\n 私たちのこの平穏な日常生活はこの地球の上で成り立っている。地球が一番安全な場所なのである。帰る場所は地球しかないのである。たとえ悲しくて辛い思い出しかなくてもそれでも必死になって、死に物狂いになって何が何でも帰りたいのである。宇宙空間の恐怖と地球の存在。それらに比べてとてもちっぽけな存在の1人の人間の生きる執着とたくましさ。人はどんな状況においても「諦めず、力尽きても行動しろ！」ということをこの映画は宇宙でのリアルな映像体験で教えてくれたような気がします。 ",
      "がっかり\n  サンドラブロックの感情まかせな行動は、訓練された宇宙飛行士でスペシャリストにはどうしても見えずイライラした。ジョージに救われたのに自分のことばかりで助けに行こうともせず見捨てて帰還、あんなに喜べるのか疑問に思う。ケイトブランシェットに演じてもらっていたらもっと説得力があったのではないだろうか。無重力の作業やゴミが飛んでくるところは本当にリアルですごかった。 ",
      "大絶賛の中での・・・\n 確かに凄い!!!の言葉しか見当たらない!!!としか言い様がない所だが…　宇宙船のノウハウは全く持って知る由もない訳だが… 果たして映画作品の評価としては，如何なもんでっしゃろうか?　　ジョージ･クルーニーとサンドラ･ブロックとのやり取りは，非常に学び&面白みを感じられた部分はあったが…　　　一つの映画作品として辛口な言い方をすると，あまり“名作”の作品として残るものでは無く、只単に凝りまくって&お金が掛かってるのかい？としか言い様がないと言う自分のレビューである・・・ ",
      "3D 日本語吹替をオススメ\n 近いっサンドラブロックの生声は聞けなかったけど、必要なしアバター以来の3D映像美を劇場で体験して下さい ",
      "ハラハラ\n 内容は宇宙船外でトラブルが起きて、飛ばされて、なんとか戻って、生還する。という単純なものです。心に響く内容ではなく、どちらかと言うとアトラクション的な映画なので、映画館で3Dで見るべきです。かなりドキドキハラハラが体感できました。 ",
      "退屈なパニック映画\n  宇宙飛行士が宇宙遊泳中に事故に巻き込まれる。生還するためには、中国の宇宙ステーション「神舟」に辿り着き、脱出ポッドで地球に戻るしかない。パニックものです。展開に意外性がない。宇宙遊泳ものとあって、すべてがスローなのも災いしてか退屈な作品に仕上がっている。宇宙空間の映像はスゴイんですが、それだけの作品ともいえます。 ",
      "クルー兄のテーマ。\n  かなりの宣伝文句に(アカデミー賞確実！だって)早く観たいと 思わせる期待作だったけれど、映像以外は印象に残らなかった。宇宙空間の無重力状態を圧倒的な映像美ＶＦＸで魅せたのは凄い。 真っ暗な闇が広がる宇宙空間が奥の奥まで見通せるような臨場感。 映像体験としては、確かに素晴らしかったと思う。 音のない宇宙空間なんだけど、常にラジオからの音楽みたいな 軽快なメロディが、まるでＪ･クルーニーのテーマのように流れてて、 こっちも意外と飽きさせない。 音楽よりも私はサンドラがギャーギャー喚く声の方が煩さかったな。これ、もちろんこんな極限状態で、しかも経験値ゼロ･グラビティでの 話になるので想像もつかないことだけど、個人的に一番の問題点が 私にはサンドラが、ど～しても、博士には、見えないことだったのだ。 (ゴメンねぇ、ホントに) どうも私にとってのサンドラ嬢は、下町の威勢のいいおねいちゃん。 ややオバサン化したとはいえ、顔もキレイだしスタイルもいいので、 特に申し分はない容姿なんだけど(ホントは仕事でも才女だしね) 何だろうな、昔のメグ･ライアンみたいな感じでイメージが沈着する。 この人にはコレ。のような思い込みが強すぎて、どうしても博士？？ という風に最後まで見えなかった。やはり下町のおねいちゃんだった。だって何か起こる度に｢クソ！｣とか｢バカみたい！｣とか言うしさぁ。 彼女に知的な部分を見出せぬまま終わってしまったのが悔しかった。 そこで、それを埋めてくれたのが、我らがダグ兄ことクルーニー。 宇宙遊泳記録を作るなんて、まさに彼ならではの役どころじゃないの。 さらに不測の事故によって彼は不幸な結末を迎えることになる。 なのに！何だろう、あの再登場シーンでは劇場が笑いに包まれたぞｖ 彼あってこその危機脱出、彼あってこその地球への帰還だったのね。 ここが笑えて、一番泣ける箇所でしたねぇ、私にとって。あとはもう、ドラマというより映像の無限な広がりを楽しむ映画。 これが90分で終わる意味が、観てみてよ～く分かったというところで、 おそらく好き好きは分かれるけど、体験しておくと勉強になる作品。(しかしロシアで爆破、中国に救われるっていう^^;いかにもな展開) ",
      "3Dでみないと価値はわからない！\n  これ、2Dと3Dを一回ずつみました。内容は本当単純で、宇宙で漂流。その後色々あって地球へ戻るのですが、予告編にでていた有名なシーン。博士が、棒に振り回された後、一人で漂流しちゃうあれ、あのままどっか行ってしまうのかと思ったらすぐに救出されちゃうんですよね。すごく残念でした。まぁ最後のほうで文字通り一人で漂流してしまうのは間違いないんですがそれまでの間もう一人の人と二人で行動するんです。そのせいか少し安心感がありました。ほんの少しですけど。でも少しあるだけで宇宙の怖さが三割ほど失われてしまいます。そこだけ気になりました。僕が言いたいのは2Dで見たらCGのすごさも宇宙での活動のリアリティも伝わらないということ。それらが伝わらなかったら、もうただの映画です。なんの特徴もない、普通のSFです。3Dの映像もすごいですね。宇宙の中にいる感じも、当然味わえますが、その感動よりも宇宙の怖さ。宇宙には行きたくないという印象を植え付けられます。この怖さも宇宙に実際にいるような感じから生まれるのですがとにかくハラハラドキドキします。酸素がなくなって危ない時に息を一緒に止めてしまったり、飛んでくる破片をよけたりしてしまいます。これも一つの面白さだと思います。宇宙での活動。それと主人公が女性ということもあり、そこは掴めるだろー！とかもう少し力をこめろー！とかもどかしい所もあります。でもそこがリアルで面白いんですよね。ハラハラ感を引き立てます。一番印象に残ったのは地球の前を博士ともう一人の男の人と移動している時、日の出を一緒に拝むシーンです。あそこは綺麗で宇宙の怖さではなく神秘をこの映画で初めて感じました。ここだけは本当に怖さを忘れられます。このあと絶望するシーンがありましたがそれはさておき、こういう映画での神秘的なシーンは人を虜にすると思います。上手い見せ方だなーと思いました。宇宙。それがどれほど危険なものでそこへ行く人もどんな危険と隣り合わせか改めて実感させられるすばらしい映画でした。 ",
      "帰りを待つ人がいなくても\n  映像が物凄い！とりあえず、予告編をみなければ良かったと後悔しました。帰りを待つ人がいなくてもどんなに辛くても人間はやっぱり生きたいのだ。 ",
      "これぞエンターテイメント\n ドキドキの連続。いわゆる神の視点のみでなく、観客が宇宙服を着ているかのような視点が楽しかった。これぞエンターテイメント。最後にライアンが消化器で方向転換するのは少し都合がよ過ぎたが、面白いことに変わりない。宇宙は孤独である、と素直に思える。主人公が地球を見て美しいと言うシーンがないことが、そのような心の余裕もない表現に感じられ、緊張感を増しているように思った。 ",
      "この世で一番広い密室劇\n いやぁ、すごい映画だった。この世で一番広い密室、宇宙空間で繰り広げられる考えただけでもおそろしいシチュエーションだ。登場人物は2人だけ。上映時間の間、ずっと息苦しくてしかたがなかった。主演のサンドラ・ブロックはいうまでもなく、どんなトラブルにもユーモアと冷静さであたるジョージ・クルーニーがかっこよすぎるぞ。今年観た映画て、1、2を争う出来映え、この作品こそ真っ暗になる映画館で楽しみたい。とにかく観ろよ、間違いなく楽しめるから。 ",
      "宇宙は永遠の0\n 3-Dにふさわしい映画。逆に言えば3-Dでなければ迫力に欠けてしまうだろう。宇宙の恐ろしさが体験できる。サンドラブロックの演技も素晴らしい。逃げずに生き抜くことは一番勇気のいること。 ",
      "リアルすぎる宇宙\n 3Dで鑑賞。とにかくすごい迫力。宇宙の静けさが、ここまで恐怖に感じる映画は見たことがない。宇宙に投げ出される恐怖は生涯体験することがないであろう俺だが、もう充分なほど体験できた。ただ単に「宇宙すっげえ！」っていう映画ではなく、命の大切さもとても伝わってきた。「死」がとても怖く感じた。上映中にも関わらず、将来自分が死ぬ時のことを考え、何故か怖くなってしまったほど…笑とにかくオススメなこの作品！見るなら是非とも劇場で！DVD/BDで鑑賞予定の方は、真っ暗な部屋で！よい音響設備があればなお良し！ ",
      "凄い映像と深いテーマ……に乗れなかった理由\n  「宇宙では、あなたの叫びは聴こえない」というのは『エイリアン』公開当時の傑作宣伝コピーだが、この作品の宣伝コピーとしてもピッタリじゃないかと思う。いやー、こわいこわい、こわいこわい映画でしたね。宇宙船外作業中に宇宙へ投げ出された主人公がサバイバルを図るというシンプルな筋立てだが、約90分のタイトな上映時間に、ありとあらゆる宇宙の恐怖が詰め込まれていて、息つく暇もない。＊　＊　＊酸素が足りない、死ぬほど寒い、気圧は殺人的に低い、無重力だから自力で移動できない、帰還用のシャトルは破損、そしてもちろん、誰も助けに来てくれない。今まで色んなサバイバル映画を観てきたつもりだけれど、ここまで絶望的な状況というのも珍しいんじゃないだろうか？こうやって見ると地球ってほんとに恵まれた星なんですね。ありがとう地球、と壮大なスケールの感謝をしてみる。なんといっても凄まじいのは、全編ハンパない臨場感の映像。長回しの多用とリアル極まりないCG映像も相俟って、映画を観ているというよりドキュメンタリーか何かを観ているかのよう。宇宙に投げ出され、まっ暗闇でひとりぼっちになった時の恐怖と絶望感たるや！　こういう映画にこそ『映像体験』という言葉がしっくり来ます。テーマ性も高い。帰りを待つ人もいないのに、それでも生き残りたいと願うのは人間の本能か、それとも生きたいと願いながらも死んでいった人々へのせめてもの感謝か。サンドラ・ブロック演じる主人公の突き抜けたような笑顔が良い。水や土や陽光の重量さえも感じられるかのような、生きるということの重みと喜びがずしりと伝わるラストシーンだった。＊　＊　＊と、ここまで絶賛しといて満点の5.0判定を付けないのはなぜか。映像は凄い、サンドラ・ブロックとクルーニーの演技も好き、物語もサスペンスフル、テーマの深みも感じるし、いくつかのシーンでは涙も流した。だがそれでも観賞後、余韻に浸り切れないというか、今ひとつ釈然としない気持ちが残ったんすよ。個人的に。傑作傑作と宣伝するものだからハードルが上がりすぎていたのか、はたまたアカデミー賞最有力候補なんて呼ばれるのを見てヤッカミのひとつでも入れたくなったのか(笑)。まあそれも3％くらいはあるかもだが、多分不満はそこじゃない。＊　＊　＊なかなか説明するのが難しいのだが……この映画はドキュメンタリックな部分とドラマチックな部分とが若干の不整合を起こしているような印象を受ける。例えば結論を押し付けるようなドキュメンタリー映画に対して感じる不満。映像が事実だからといって結論まで事実とは限らないのに、それを事実に見えるよう編集・修正してしまう危うさやいやらしさというか。僕の不満は多分それに近い。映像がドキュメンタリーに近い印象を受けるだけに、終盤のメッセージ性が強すぎて“押し付けがましさ”が生じてしまったように感じられてならないんです。完全にドラマだと割り切れる作りならそんな不満は抱かなかったと思うが。（ものすごくシビアなサジ加減の話をしているということは自分でも重々承知している）とりわけ、音楽。シンプルな物語に対して音楽が饒舌過ぎる。ここぞとばかりに鳴り響くコーラスは、僕にとっては生の素晴らしさを“謳う”というより“がなりたてる”という印象に近かった。＊　＊　＊凄い映画だと頭で考えてはいるので4.0判定だが、そんな訳で今ひとつ好きになり切れない。ま、そういう稀有な意見の人間もいるってなことで。ところでエンドロールで気付いたが、NASAの管制官の声を演じてたのはエド・ハリスでした。まさか、アポロ13のあの人と同一人物じゃないよね(笑)。〈2013.12.14鑑賞〉....余談：にしても、ここまで上映環境に左右される映画、そして観客に沈黙を強いる映画(笑)も珍しい。咳払いひとつするのもちょっとためらってしまうくらい。3D映像はもちろん、サラウンド環境、微細な効果音から大音量のスコアまで再現できる音響設備が揃って初めて真価が発揮される映画。2013年現在の最新技術あってこその映画である。ホームシアターを所有されている方こそ、この映画を最大限に楽しめるのかも知れない。ま、IMAXはおろか映画館も無かった田舎出身の僕としては、ホントはどんな環境でも楽しめる映画が最良だと思うんすけどね。ホームシアター？ お金無いからムリ！ ",
      "残念！\n 映像！迫力は言うことなし(^^)ストーリーに関しては絵が動かない感じでB級感が少し出た感じで、残念と思うところがあった！ ",
      "映画館で見るべき作品だと思います。\n 宇宙の話だとは知っていて見ましたが本当に宇宙のシーンだけであんなに話がもつとは思ってませんでした。映画館全体が終始、静寂していて緊張状態でした。無音が特徴ですが、時に大音量になったりして、とても心臓に悪かったです（笑）あと人目線のカメラワークに変わるとその人になりきったように、音の響き方も違くて感心しました。 ",
      "本当は怖~い宇宙\n  見た感想はスゴイの一言。最初はあまり盛り上がらない。けどクライマックスになるにつれて徐々に上がってくる。サンドラ・ブロックの演技もよかった。でもまさか、マットが死ぬとは・・・映像はかなりクリアで自分は2Dで見たけどそれでも満足できた。とにかく神秘的で今年の映画のなかで完成度の高さはかなり上の方だろう。 ",
      "迫力満点\n 内容はまずまず。3Dで観た時の臨場感が凄かった！！音でも映像でも、動と静のコントラストが迫力を引き立たせていた。 ",
      "宇宙なんか大嫌い\n 邦題はゼロ・グラビティ。原題はGRAVITY（重力）。無重力と重力は意味が異なる。絶望と希望くらい違うかもしれない。それでも邦題はゼロ・グラビティでよかったと思う。なじみのゼロが付いていることで安心できるから。本作は91分みっちり宇宙とISS、ソユーズ、神舟を体験できる。最近２時間超の作品が多いようだが、この内容を２時間超では疲れる。91分でも疲れないように緩と急、静と動がタイミングよく組み合わされている。ライアンの娘との回想を入れたくなるところだろうが、そんな余計なものはこの緊張感の中に入り込む余地はない。ライアンが宇宙服を脱いで胎児の姿勢になるのはマトリックスのスコーピオンキックと双璧の美しいフォルムだ。 ",
      "3D IMAXで観賞。\n  3DIMAXで観賞して正解でした。映像がすばらしい。映像が主役です。話はつまらない訳じゃないけど、そんなに特筆すべきことはありません。敢えてのシンプルなのかな。こんだけ科学が進んでその最先端のロケットや宇宙ステーションでも、トラブルになったら物を掴む握力と腕力が命綱なんかい、と思いました。危機はほぼそれで回避してたような。 ",
      "映画館と3Dでみるべし。\n よく、知り合いに映画の話をするとブルーレイで見るよとか、言う人が居るけど、この映画は、映画館で3Dで観ないと世界観がたっぷり浸れないアトラクション感がある映画だと思います。大気圏突入時の摩擦熱で燃え尽きる映像が、とても綺麗でアートに感じるのは私だけでしょうか？ ",
      "信じられない！\n 映像にまだこんな可能性があったなんて！控えめに言っても、新たな映像革命だ。正直今以上の映像体験はもうないだろうと思ってた、十分凄いし。映画舐めてた、目が覚めた思い。 ",
      "美しい風景\n 美しい風景のなか上下左右がわからず酸素がなくなり自分の体勢もまともにコントロールできずずーっと息苦しくてドキドキしてこわかった。けどやっぱし宇宙に行ってみたい。 ",
      "そんなにふわふわしとったら寝てまうやろ！\n  もちろん映像へのほめ言葉である。ＩＭＡＸ３Ｄで鑑賞。もうね、最初の長回しと驚異的に引き込まれる映像にすっかり気持ちよくなって、コックリコックリ。Ｇ・クルーニーのセクシーボイスも相成って、ゆりかごに寝かされているようである。あ、俺オトコだけど、しょうがないね。とりあえず短い上映時間とわかりやすいストーリーのおかげで最後まで目んたまひん剥いて鑑賞。なるほど、もうたくさんのレビューどおり！俺の言うことなんぞ、ほとんどない。でもまあ、ちょっと言おうかな。最後の「ＴＨＡＮＫ　ＹＯＵ」で思い出したのが、ダニー・ボイル監督の「１２７時間」孤独、孤立無援の脱出劇はまあ、あれが確かに最近の映画では近いか。どっちが好みかというと、あっちなんだけど、なんでかというと、独り言が説明臭くない、という点。もう一回見たいのは見たいんだけど、たった９０分にもかかわらず、よし行こか、とあんまりならないのは、主人公がわからんでもないが、独り言で、状況説明や自分がやろうとしていることを、ぶつくさ観客に教えている結果になっているところがまあ、正直美味しくなくないから。あっちは、独り言いってないと耐えられない、という環境であったし、やることは独り言に頼らなくとも、観客は目で見てわかる、という、単純明快な展開、というのは確かにある。本作、独り言をいわなくちゃいけない状況がもう少し感じられない。あ、あれか、犬のわんわんくーーん、のところか？あそこで主人公は少し精神を疲弊させ、ぶつくさ独り言をいうようになったということなのか。であれば、うーん、もう一回見なければならんな。しかし、あんなふわふわしとったら、やっぱり寝てしまうやろ！追記「１２７時間」はレビューでも書いたけど、その展開がとっても章立てがはっきりしてて「プログレッシヴ・ロック」のような映画、と評したけど、本作は映像が深遠な感覚からか、それとは違うようだね。まあ、胎児とか母なる地球、とかには興味はないし、特にそれが面白い点とも思わない。追記２まあ、とりあえず今年は見納めだ。アニメはハナから見に行かないが「そして、父になる」が未見なのが口惜しいが、まあ、自己年間ベスト１０ぐらいは次回はだせそうだ。 ",
      "行ったことないのに「リアル！」と思わされる\n 空気がないから音が聞こえない。この問題にここまで正面から向き合ったＳＦ映画があっただろうか。本来迫力を出すための音響効果を排除することで、逆にリアルという迫力を作り出した。ストーリー云々ではなく、ただただ映像美に浸るべし。すごい映画だ。 ",
      "ナニこれ？\n え、ナニこれ？いや、ナニこれ？ナニこの息も瞬きすら出来ない圧倒的な体験…なんなん、これ？ナニこの地球ありがとう感…ちょっと、もう一回確かめに来んと… ",
      "宇宙　　Ｆ ｘ ｘ Ｋ　！！\n って、ｹﾂｱｺﾞお姉さんが言ってた？気持ちがこの映画でよーくわかりました。宇宙は、とてつもなく暗く冷たくて広大で・・・なんとも形容しがたく表現できない無の存在。一方でその宇宙から見た地球が美しいこと美しいこと・・・奇跡の星とは、まさしくその通りと思いました。この映画では、とにかく美しいものをみて感動することができます。（宗教的体験というのが正しいのかな？）みなさんも是非３Ｄで鑑賞してください！ ",
      "宇宙空間の描写は圧巻\n  　3Dの吹き替え版で鑑賞。宇宙空間(衛星軌道)における無重力状態での災害描写は秀逸で、完全に従来の宇宙映画とは一線を画している。この作品は是非3Dで観ることをお勧めしたい。　ただ作品全体としては気になる点もある。まずこの災害のきっかけであるロシアのスパイ衛星の破壊について、何らかの事情で人為的に爆破され、更にその破片が他の人工衛星を次々に破壊して軌道上がデブリだらけになるというのは、あまりに安易で乱暴な展開ではないだろうか。別にミサイルを乱射している訳ではなく、デブリが衝突したとしても基本は貫通または衝撃を与えるだけで爆発はしない筈なので、元の位置から大きく移動する可能性は低いだろう。もし爆発または大規模な破壊を起こしたとしても、その時は軌道が変わるか破片が四方八方へ(慣性に従って)飛び散って行くと思うので、多くのデブリがスペースシャトルやISS、果ては中国の宇宙ステーションと同じ軌道を平行に飛び続けることは考えにくいのではないか。　谷甲州のSF小説に出てくる宇宙魚雷(爆雷)は、敵艦の近くで自らが爆発して多くのデブリを形成し、その爆散円(球)に敵艦を巻き込むものだが、この作品のデブリはそれ以上に破壊力がありすぎる。　主演はサンドラ・ブロックとジョージ・クルーニーであるが、実際にはほとんどサンドラ・ブロックの独り舞台で、ジョージ・クルーニーは大部分宇宙服姿でしか登場しない。ライアンを励ましに現れる幻影(夢)は、ジョージの素顔を見せるためにとって付けたようで、何とも不自然に思える。　ISSの火災を消そうと試み、それが無理と判断してソユーズに逃げ込む時に、何故消火器を持ち込むのか不思議に思ったが、中国の宇宙ステーションに接近する時の姿勢制御に使うのを見て納得した(ISS内で消火器を噴射した時にその反動で飛ばされそうになった描写が伏線になっている)。　最後は中国の宇宙船のカプセルで無事帰還するのだが、大気圏に進入(突入)する時の角度は厳密に設定しなければ失敗すると思うのだが、特に確認や修正したシーンもないのも疑問だ。もし事前に中国人が宇宙ステーションの進入角度を設定していたとしたら、地上への被害を最小限にするために、できるだけ燃え尽きるようにしていた筈だ。　私の知識不足で誤解があるのかもしれないが、折角リアルな宇宙空間の表現に成功しているのだから、その他の細かい点についてももう少し丁寧な描写(または説明)が欲しかったと思う。 ",
      "映像すごくきれい！！\n 映像めっちゃきれいで、宇宙空間にいふみたいだったストーリーもちゃんとあって、すごく楽しめたジョージクルーニーとサンドラブロックの演技がとても凄くて、撮影大変って言ってたけど、あれを連日撮影するのは本当に大変そう ",
      "がっかり......\n 「2001年宇宙の旅」から40年以上たつが、進歩したのは3Dだけで中味はゼロ。タイトルのゼロはここからきてるのかも。こんなことなら3Dで「2001年宇宙の旅」をリメークした方がよほどいいでしょう。 ",
      "見て良かった\n IMAX初体験。ハラハラドキドキのしっぱなし。クールなベテラン宇宙飛行士のマット、少しドンくさいライアン。二人きりのドラマだが引き込まれた。何かにしがみつくという感覚を、久しぶりに思い出させてくれた映画だった。 ",
      "感動！\n 宇宙怖い！行きたくない！そう思ってしまうぐらい迫力の映像でした。はじめから終わりまでサンドラ・ブロックに感情移入して見ました。感動でした。また劇場に行って見たいです。 ",
      "単純なストーリーだか心に響いた\n ストーリーは極めてありきたり。出演者は、超大物とはいえわずか2人。これが地上を舞台にした内容ならどれほどツマラナイ内容だっただろう。状況設定を宇宙空間という特殊な環境にすることで、これほど心に訴えるとは。自分を振り返っても、人生の目標を失っていたこともあったが、生きることのありがたさを考えさせられた。秀作だ。 ",
      "適当な断言や嘘に騙され無い様に。\n  あり得ない展開、都合の良い展開という感想が色々な所で散見するけど、断言する前に少しでも調べたのでしょうか？？と聞きたい。というか、ある程度は都合の良い展開無くして映画は成り立たないと思いますけど。この映画はある程度どころかリアリティが高いと思いますよ。はやぶさのイトカワミッションの超奇跡的帰還に比べたら想定内的展開では。勘違いされやすいポイント(ネタバレ有り)ソユーズは現実に国際宇宙ステーション(ISS)の緊急時脱出・地球帰還用として機能しています。そのソユーズを基本とし、帰還方法や衝撃緩和システムも同じである中国の神船を操る事は無理な設定では無い。宇宙ステーションの軌道でアマチュア無線やインターネットが繋がるのも事実。有り得ないと言えば、何度も危機を乗り越えたあの握力は火事場のクソ力ということで（笑） ",
      "静寂\n 禍々しくも魅力的な無重力の世界を、静寂と共に映し出した作品。ストーリーよりも五感的効果を最大限に発揮。IMAXで是非！ ",
      "映像美に惑わされて。。。\n  これは個人的には問題作ですｗまず、全然面白くないし、感動しません。ストーリーが薄いです。それと、明らかにジョージ・クルーニーがミスキャストです。会話にジョークが多すぎ、あのスマイルが船外活動の緊迫感を大いに下げています。それと、そんなにうまく帰還できるかぁ？？と。映像がリアルなのに、ストーリーがリアルじゃないんです。残念な映画でした。今になってアポロ１３の良さを再確認しています。 ",
      "アイマックス\n アイマックスで見るのがすごく合っていた。宇宙服ごしに話している感覚も、無重力も感じられた。途中酔いそうになったくらい。サンドラ・ブロックが無重力を感じられる動きの練習をしたとインタビューで言っていて、そのシーンがとても良かった。 ",
      "アカデミー賞監督賞の可能性高い\n 去年のアン・リーに続き3Dをくしした現代作品。映像と音、時間とすべてが次元を越えており、本当に宇宙にいる気がする。サンドラブロックの強さとジョージ・クルーニーのダンディーさが出ており、かっこよくもある。3Dで見なければ損をすると思う。 ",
      "人間の美しさに目を惹かれた\n  サンドラとジョージが切り離され、サンドラが一人でIＳＳに戻った時、機内で宇宙服を脱ぎ捨て、胎児のように回転している姿、エンディングの地上に降り立ち、地を踏みしめる姿に人間の美しさ、力強さを感じた！！ ",
      "アミューズメントパーク！\n  IMAXシアターで体験。アミューズメントパークで、絶叫マシンに乗った後のような脱力感。絶対にあきらめない気持ちをいただきました。 ",
      "素人が宇宙行けるの？\n う〜ん……(-｡-;言っちゃ悪いが、俺は全然ダメだった。サンドラがジタバタしてるだけってところのキャラ設定が甘い。船外作業やるくらいのレベルなら冷静な対処が出来なきゃおかしいし、それでもダメってことになって初めてハラハラがMAXになるわけ。でもこれじゃ素人かよっ！っと突っ込みたくなる。３Dもありきたりで新味なし。おかげで集中できずマインドがヘコんだ。今年一番期待を裏切られた作品かも。 ",
      "久々に３Ｄ鑑賞向きの映画だけど・・・\n ＩＭＡＸにて鑑賞。巷で噂の宇宙酔いは体験できず残念！！所々３Ｄを活かす的な作品が多発する中、鑑賞するならぜひ３Ｄな映画は久々です。映像美など高評価に値するところは多いながら良くできてる分？？？がこみ上げてくる。陳腐な作品でないから細かく見てしまうのだと思うので申し訳ないながら・・・ただ、単純明快好きな方には少々退屈になるかも ",
      "アバター以来、いやアバター以上！\n 3D映画というものはこの数年、様々な研究がされてきましたがやはり体験型の作品が合うようです。アバターは異星人に憑依するような形での擬似体験でしたが、ゼロ・グラビティは宇宙空間での孤独を擬似体験できます。魅せ方も体感し易いような極めて計算し尽くされた映像で、観客を宇宙へと放り出します。エンターテインメント作品でありながらアーティスティックな面も多分に持つこの作品は、正に傑作！ぜひ劇場で、3Dで。 ",
      "体感すべし！\n なんとコメントしていいのか…とにかく言えるのは、ぜひこの映画を「体験」してほしいということ。しかも劇場の大画面で！今まで感じことない感覚にとらわれます。しかもただのアトラクション的なものでなく、映画としてもキチンと出来ている。本当に驚くべき一本です！ ",
      "消火器\n  宇宙では、消火器が大事なんだ。一体この状況からどうやって地球に生還するのか、想像を超えていた。サンドラブロックには やや不満。 ",
      "ストーリーが秀逸\n  映像美もさることながら、ストーリーにやられてしまいました。なんと女性宇宙飛行士のライアン(サンドラ・ブロック)は胎児のメタファー。この映画はライアンが生まれ変わるお話なのです。「ライアンメンタル弱すぎ！」と思われている方もいらっしゃるようですが、ライアンが成長する話なのでそこを指摘するのはお門違いでしょう。 ",
      "3Dでなら吹き替え\n 3Dで見るなら、絶対に吹き替えです！字幕で見ると…まるで宇宙にいるかのな無重力空間の映像が字幕のでていると味わえない。と、感じました！CMや予告、レビューなんかも見ないでください！この映画はそうした方が新鮮で楽しめると思います。 ",
      "宇宙の恐怖を感じた\n 宇宙空間での演出が本当にすごかった宇宙で音を伝えるのは振動のみあれが恐怖であり魅力的なとこでした徹底してる映画って本当すごいよまた見たい ",
      "3D最高!!!\n 宇宙空間での恐怖がこっちまで伝わってきて、最初から最後まで、心臓バクバクでした。サンドラ・ブロックの演技が良かったです。この映画は、3D,IMAXで見ることをお薦めします。ラストの展開には、驚きでした。とにかく面白かったです！ ",
      "ハラハラはしましたが\n 登場人物は３人だったのは単調でした。ジョージクルーニーはかっこいいです。サンドラブロックもいい。でも死ぬのが怖いなら宇宙に出るなとも思います。 ",
      "コレは絶対劇場で観た方が良いです！\n 暗い劇場で観ると、宇宙空間の感覚が凄く感じられます。Dvdで明くるい部屋で観るよりとても感動すると思います。2Dで観ましたが、3Dで観ると酔うかも。とにかく映像の孤独感と息苦しさはリアルに感じました。 ",
      "新たな金字塔\n とにかく脚本と見せ方が巧い。実質出演者はサンドラ・ブロックとジョージ・クルーニーの二人だけ。スペース・シャトルの船外活動中に、いま問題にもなっている宇宙ゴミが襲ってきて漆黒の宇宙に放り出されてしまうというアクシデントを描く。普通なら、放り出された時点でアウトだ。慣性で宇宙の果てまで飛んで行く。ところがなんと、これを生還させようというのだ。「アポロ13」(1995)では船内に利用できるものがないか地上のスタッフも交えてシミュレートするが、単独で放り出された飛行士に利用できるものなどない。それどころか交信が途絶え、酸素が急激に減っていく。どうやって生還させるのかまったく先が見えない。次から次へと現れては消える希望の光りに、1時間半、拳に力が入りっぱなしだ。自らが天地のない漆黒の無重力空間に入り込む大きなスクリーン、藁をもつかむ思いで手に触れたものを握った感触を伝える音、そこには劇場でしか体験できない醍醐味がある。生命が初めて海から陸に揚がったときを彷彿させるラストは、生きる力と希望で溢れている。 ",
      "次々襲う困難を乗り越えて\n 今年（2013年）最後の映画鑑賞。一本目め。実は今日は、二本鑑賞する予定です。画面への出演が、サンドラ・ブロックとジョージ・クルーニーだけという、非常に斬新な作品。先週末公開だったが、時間の都合で、一周遅れで鑑賞してきました。なるほど、そうきますか。最初、出演者が二人だけと聞いた時は、映画として成立するのかと心配したんですが、逆に、宇宙空間での遭難と言う事であれば、逆に、こう言う描き方のほうが良いのかもしれませんね。“孤独”と言う事が強調されて、非常に印象深い描き方になっています。実際に宇宙空間で撮影するわけには行かないので、スタジオ撮影にCG合成という作品になるわけですが、これがリアル。あたかも宇宙に行って来たかのような作品になっています。興味深いのが・・・、若干ネタバレ気味ですが、サンドラ・ブロック演じるストーン博士が地球に帰還するために使用した宇宙船がアジアの成長著しい某国のものであるということ。なるほどねぇ。アメリカの、某国感が何となくわかった気がします。アメリカの中で、その国は、そう言う風に意識されているということなんですねぇ。その某国がそれ程意識する必要がない国なのであれば、ISSで充分なわけで。それと、この漂流感が、アメリカの意識なんだなぁと言ったら、言い過ぎでしょうか？非常に興味深かったです。極限状況の作品。非常に良かったです。 ",
      "美しい、そして恐ろしい\n 噂には聞いていましたが、確かにこれは凄かったですね！まさしく無重力体感型ムービーでした。奥行きのある３D映像自体も本当に素晴らしかったのですが、とにかく臨場感あふれる体感度がもう半端じゃなかった印象です。宇宙空間を実際体験したことはないので（当たり前ですが）、リアリティがあったのかどうかはよく分かりませんが、少なくとも宇宙空間を疑似体験したような感覚を味わうことは出来た映画でしたよね。これを大画面で堪能しない手はないでしょう。私は劇場で見なければ意味がないとか、３DやIMAXで見なければ意味が無いと言う言葉はあまり好きではないのですが、この映画に限ってはその手の意見に大賛成。それプラス、出来れば字幕版でサンドラ・ブロック、ジョージ・クルーニーの息遣いや台詞回しも体感して欲しい作品ですね。無重力体感型ムービーなのは、映像だけのものじゃなく役者の演技込みでの無重力体感型ムービーだったと思うので。それにしても、サンドラ・ブロックの演技は本当に素晴らしかったですね。彼女の演技から、極限様態の心情が手に取るように伝わってきました。そして、生きる意欲を取り戻してからの力強さには思わず熱くさせられました。小難しいことは抜きに、単純にサンドラ・ブロックを体感するだけでも一見の価値ありだったと思いましたよ。まあ細かく突き詰めれば科学的な矛盾点等のある作品なのかもしれませんが、そんなことなんてどうでも良くなるぐらい、宇宙の美しさと宇宙の怖さを体感できる素晴らしい作品だったと思いました！ちなみに、声の出演にエド・ハリスの名前がありましたよね。ちょっとだけビックリ・・・したような、そうでもないような・・・。 ",
      "よかった\n 無重力の中での漂流劇という趣向の映画はとても興味が沸く、内容でした。主演のサンドラ・ブロックの演技は孤独な中での混乱状態と生への渇望を得るまでの葛藤は見事でした。個人的にはジョージ・クルーニーは相変わらず、いい役者だなと改めて感じました。 ",
      "良いんだけど…・・\n 他の方のレビュー通り確かに良かったし迫力があった。ただ何故かワクワク感が余り感じられ来のはどうしてだろうか？スターウォーズ、ジュラシックパーク、バックトゥザヒューチャーの頃のワクワク感が蘇って欲しい。 ",
      "ぜひ３ＤＩＭＡＸで！\n  　３ＤＩＭＡＸ試写会という何とも贅沢な試写会に招待いただきながら、レビューが後回しになってしまいました。　まずＩＭＡＸの真骨頂発揮で、まるでサンドラ・ブロックと一緒になって宇宙空間を浮遊しているかのような映像体験をすることができました。２Ｄや３Ｄで既にご覧になった人もディズニーのアトラクションへ何度も通うような気持ちになって、ぜひＩＭＡＸ版の鑑賞をお勧めします。音場感と臨場感が凄いのです。　たった一人で宇宙空間に放り出される主人公が地球に戻るまでを描いた本作は、サンドラ・ブロックとジョージ・クルーニーのオスカー俳優同士の二人だけが共演するという究極のシンプルさ。台詞も少なめで、一つ一つの場面でキュアロン監督が仕掛けたメタファーとサンドラの演技力だけでドラマを進めていくという、出演者にとってはごまかしの利かない完璧な演技が求められた作品だけに、それを見事にこなしたサンドラに惜しみなく賞賛を浴びせたいと思います。　舞台は、地球の上空60万メートルのスペースシャトルの船外。青く輝く地球を背景に、ベテラン宇宙飛行士マット・コワルスキーの陽気なサポートを受けながら、ライアン・ストーン博士は通信システムの修復にあたっていました。彼女は、ハッブル望遠鏡の通信システムを修理するため、特別に招かれた技術者でした。そこへ作業中止の緊急連絡がヒューストンから発せられます。それは、地球の反対側で他国が爆破処理した人工衛星の破片（デブリ）が、ほかの人工衛星を連鎖的に破壊し、大群となって向かっているという警告でした。　地球を周回するデブリの速度は秒速８キロ。デブリの大群は瞬く間にライアンたちに襲いかかりシャトルは大破。ライアンは命綱を付けた宇宙空間へアームごと放り出されてしまいます。無重力空間では、一度力が加わると、その物体は永遠に動き続けるため、命綱を断ち切られたら漆黒の闇の中に吸い込まれていく以外なすすべはありません。、冒頭からここまでの１３分間が途切れることない長回しシーン。一気に作品世界に飲み込まれていきました。最初は傍観者だった観客も、遭難時点からライアン目線に切り替わってしまいます。何しろキュアロン監督は、ロングショットとクローズアップを繰り返す変幻自在のカメラワークで、心拍と無音状態を巧みに使い分け、宇宙空間の恐怖を突きつけてくるのです。これには思わずライアンの置かれた状況に感情移入してしまわずにはおれませんでした。　そしてライアンには、ゼロ・グラビティの宇宙空間の厳しさが襲いかかってきます。ヒューストンとの交信が途絶え、コワルスキーともはぐれてて、おまけに酸素は残りわずか……。宇宙での極限状態を描いたキュアロン監督の「アポロ１３」を超える絶望的状況。そこには、漆黒の闇に青く輝く地球だけが眩しいくらいに美しく漂うだけでした。　とかく映像面に注目されがちな本作ですが、ライアンに託されたエモーショナルな表現にも注目してほしいと思います。幼い娘を事故で亡くした喪失感。それは地球へ帰還しても生きがいがなく、戻る理由がなのではないかというライアンの絶望に繋がったのでした。なので、中国の宇宙ステーションまでライアンが辿りついたとき、彼女は過酷な現状に打ちのめされて、生還を諦めてしまうのです。それを勇気づけたのがコワルスキーでした。ライアンとはぐれたとき、宇宙遊泳をしてここまで来たというコワルスキーの何ともいえない頼もしさ。ジョージ・クルーニーならではの存在感がたまりません。彼の説得でライアンは決意を新たに地球への生還を目指すのでした。　単なるパニック映画にとどまらないのは、その過程で彼女が生きる意味を見いだしていく姿が、力強く描かれているからでしょう。　それにしても、体の自由が利かない状況で、目と呼吸で恐怖を表現するしかなかったサンドラの渾身の演技が素晴らしかったです。身体が動かせない分、内面や感情をより深く掘り下げる必要がでてきます。全編を通じてライアンの思いはヒシヒシと伝わってきました。撮影では１２本のワイヤを「人形師」と呼ばれる専門家が操作し、宙を舞ういう撮影方法だったようです。そして、高さ６メートル、幅３メートルの特殊装置の中に長時間、１人で閉じこめられたというからかなりのストレスを感じたことでしょう。彼女は、そんな撮影で感じた孤独感もライアンの感情演技に活用したのでした。　ところで、ライアンが体を丸める仕草がまるで胎児のように見えました。そして宇宙船内に浮かぶ水滴は、ライアンを潤すばかりでなく、生命の起源を象徴するものとしての「水」なのだろうと思います。　つまり、逆境を通じて生還への可能性を探るライアンはまさに胎児であり、地球は母の象徴として描かれているのでしょう。　だから、本作の本当の主役は地球ではないかと思えました。　実際に宇宙へ行った飛行士の中には、地上で繰り広げられる戦争や紛争といった人々の愚かさを痛感するようになったという声も多く聞かされます。クライマックスでは、生きとし生けるものへのいとおしさがスクリーンから強く感じられました。　魚から両生類やは虫類、さらに4足歩行のほ乳類から2足歩行の人間へといった生命の進化をうかがわせる表現も出てきます。カエルが泳ぎ、蜂が飛ぶ。大人になると、そんなことに関心さえ持たなくなってしまうもの。この作品では、宇宙から見た地球も意思を持った生き物のように描かれます。サンドラの旅を通して、母なる地球のかけがえのなさに気づべき作品なんだろうと思います。そしてライアンが生き延びようとしたように、人類が他の生物と違うのは、生き延びようとする意思を反映させることができるところにあるんだということが、キュアロン監督が本作に託した皆さんへのメッセージではないでしょうか。 ",
      "宇宙そして地球を感じさせてくれる映画です\n 地球軌道上、そこは人工衛星で満ちている。ゴミも含めてである。我が国の若田さんも、そこでミッションを行ったりしている。そうした見慣れた光景が、一瞬にしてパニック状態に変わる。誰もが絶望してしまう状況、不可能からの生還の物語である。映像的には、宇宙からの地球の美しさを追体験できる。そして、多くの海や山での遭難の事例において、生死を分けたのはその人の生へのこだわり（希望）である。宇宙では、酸素残量が０になれば即死を意味する（「サンクタム」でも同じか）。主人公のサンドラ・ブロックが、ジョージ・クルーニーに教わった「必ず方法はある」を思い起こし、実践する話である。「永遠の０」で主人公宮部久蔵（岡田准一）が部下たちに、安易に死に急いではいけないこと、生き残る可能性に賭けることを諭していたことと共通すると実感した。宇宙空間での飛び移りシーンでは、何度もはらはらした。観賞後の気分がよい作品である。 ",
      "この細かさはおもてなし？\n 映像がリアルに見える。これは期待を遥かに超えていて多分、映画館のスクリーンでも全て表現しきれてないかも？サンドラ・ブロックが『宇宙なんか嫌い』と言うが観客も同意出来るくらいリアルです。ただ、宇宙服の脱着をスイスイやっていて『今はあんなに便利なんだなー』と思ったら、パンフレットで山崎直子さんが『実際には気圧の調整に数時間かかります（笑）』との事でした。 ",
      "ドキドキハラハラ\n 最初から最後までハラハラドキドキしながら観てました。あっというまに映像の虜になり自分も宇宙にいるかのような感覚に陥りました。久々にいい映画に出会った気分✴︎ ",
      "とにかく映像がすごい！\n 宇宙を題材にあそこまでリアルに無重力感を再現できていて興奮しました！出演者は限りなくすくなく、ほぼ2名であそこまで引き付ける内容に驚きでした。ただ苦手なひとは映像をみて酔っちゃうかもしれませんね。 ",
      "没入感のある3D\n 宇宙空間でトラブルに立ち向かうライアン・ストーン博士。必要な技術を持つ彼女が短期間の訓練で宇宙に送られたらしく、無重力の対処が未熟で不安げな彼女を襲う危機にハラハラし通しでした。＂彼女＂の＂今＂に徹しているのがすごくエラいと思いました、根性あると思いました。演じ切ったサンドラ・ブロックもとてもエラいと思いました。涙も笑顔も、しっかりと重みがありました。吹替え3Dで鑑賞。すごく立体感があるとは思わなかったけど、没入感がありました。身体がフッと飛散物をよけちゃったし、帰り、重力がいつもより多めな感じがしました。機会があり字幕2Dでも鑑賞、浮遊感はなぜだか3Dより多く感じられました。吹替えも違和感はなかったけれど、ジョージ・クルーニーの温かく落ち着いた渋甘な声、役柄にぴったりです。 ",
      "奇跡の偶然の生還\n  物語の進行は無理があるものの酸素の無い大気圏外でどうやって生還するかが、リアルに描かれている。しかしどうして中国の宇宙ステーションが存在するのか首を傾げる。ISSはロシアも含めた国際宇宙ステーションなのに、中国単独で宇宙ステーションが建造されたり、神舟で宇宙ステーションにドッキングできたりする技術があるはずが無いと思う。この辺で、合衆国は中国の急速な宇宙開発技術を警戒している気もする。現実に月面着陸は日本のJAXAを抜いてしまった程だから。どうせ神舟はロシアの宇宙開発技術のデッドコピーにしか過ぎないと思うから。残念ながら技術立国ニッポンを合衆国が認めなくなってきているのも感じた。また、スペースデブリの怖さはリアルに描かれている様に思います。ます。 ",
      "地球の素晴らしさを再認識した。\n  宇宙の映像がとにかくリアルで全く違和感がない。画だけ観てても愉しめる。浮遊感やスピード感が強烈で、ポップコーン喰ってる余裕もなかった。ただ、映像の重厚さに比べると、ドラマの方はちょっと軽薄な感じもした。どうせならパニック映画に徹してほしかった気もする。鑑賞後、地球っていいところだなーって再認識した。空気があって、水があって、大地があって、重力があって。邦題が批判されてる意味が最後にわかった。ふと空を見上げると、ジョージ・クルーニーが未だに地球の周りをくるくる廻っているような想像をしてしまう今日この頃。 ",
      "アトラクション\n 最初に言いますが、この映画はオススメです！！迷っている方は是非見てください！私は今年これが最後の映画(劇場で見るのわ)になるのですが、本当に見てよかったと思っています。映像も美しいですし、音やBGMも、もう何もかもすべてがよかったです。また、ストーリーもわかりやすく現実味があり自分がしているような体験ができます。私自身が、3Dで見たからっていうこともあるかもしれません。やはりこの映画は、劇場で見るなら3Dがいいかもしれませんね(笑)IMAX3Dがあるならもっといいかもしれません！劇場に行き無重力体験をお楽しみください!!※人それぞれですが私は酔いませんでした。 ",
      "サンドラ・ブロックがいい\n サンドラ・ブロックが良かったです。ジョージ・クルーニーもいいアクセントを出していて良かったです。勇気をもらいました。 ",
      "地球で生きる女、宇宙で生きる男\n  今年の映画の中では一番印象に残った作品です。映像のすごさと言ったら…もう感無量です。宇宙空間という要素をエンタメとして十分に生かしていたと思います。しかも極力その要素を映画だからと無視せずエンタメとして作り上げたのがすごい。普通ならば表現が難しいために避けようとするものをこの映画は最後まで妥協しない。それどころかそれが見ているこっちまで宇宙空間を体験しているような作品になっていたと思います。あと二人の登場人物、サンドラさん演じるライアンとクルーニーさん演じるコワルスキーもいい。特にコワルスキーはいいキャラクターで、まさに絵に書いたような少年といった感じで宇宙をこよなく愛するロマンチストなキャラが好印象。しかもどんな非常事態も冷静に対処、まさにナイスガイ。それをジョージクルーニーの好演…というよりか素で演じてるんでは？と思うくらいの演技力によりコワルスキというキャラがより深みを増します。サンドラブロックさんも素晴らしい。ほぼ出ずっぱりな彼女ですが、最後までライアンの心境を上手く表現できていたと思ういます。序盤の漂流された時の演技なんかは必見です。そんな二人の宇宙に対する認識の違いがなんとなく面白い。ライアンは宇宙というものをなんとなく自分の都合のいい場所として認識している、つまり彼女の悲惨な過去から遠ざかるための場所といった感じ。それに対してコワルスキーは宇宙から見る地球の虜になっている様子で、妻から見放されたにも関わらずそんなものはお構いなしといった感じ。そう考えると死という現実を目の前にしてどうのようにそれを受け入れるか。その問いに対する二人の決断は納得がいく気がします。コワルスキーはライアンのためにあんな行動をとったとはいえ、最後まで地球を堪能しているあたり、この大好きな宇宙での死をすんなりと受け入れていたんだろうなと思った。一方のライアンは過去と向き合うことを選び、コワルスキーと交わした最後の言葉を胸に地球への帰還を選択する。生きようとする意志を身に着けた彼女のその吹っ切れ感と根性と言ったら、生命力に満ち溢れています。ラスト数十分の彼女は目が離せません。そして何よりスティーブンプライスさんによる音楽が素晴らしかったです。宇宙空間は無音。なので効果音での表現が基本的にできないため、ほとんどが音楽で補わなければならない状態。それを彼はキャラクターの心境の表現と共に、各シーンに合った音楽を見事に提供できていたと思います。耳障りに聞こえることもなく、不自然さもなく、最後なんかもう感動もんです。映像、演出、音楽、ストーリー、どれも満点に近い映画でした。ぜひ設備のいい映画館で見ることをお勧めします。 ",
      "光と闇が満ちる世界\n 宇宙をリアルに感じ取れる、途方もない映画です。地球から600km上空の宇宙船で働く女性エンジニアがアクシデントで宇宙に放り出される。光と闇だけが満ちている果てのない空間を漂う主人公の不安と孤独が手に触れるように伝わってくる。原題は「Gravity」。重力のある世界へと再び戻るために、主人公が折れそうな心を鼓舞しながら突き進む姿が素晴らしい。 ",
      "う～ん!!!\n とにかく大好きな「アルフォンソ・キュアロン」の監督作品でしかもＳＦスペースもの。絶対に見逃せません、公開初日に観て来ました勿論3Ｄです。如何せん3Ｄは字幕では無かった（日本語吹き替え版でした）ので少々ガッカリでしたね。実にリアルに表現されています、「サンドラ・ブロック」が主演です（この意味は映画を観て頂けば納得出来ます）が終盤は少々うんっ？と思えるかもですね。でも最近のハリウッド映画はリメイクとは謳っていませんが、明らかにリメイクと思われる映画が多く食傷気味ですが、これは観れる映画です。是非劇場での観賞をお勧め致します。 ",
      "無重力体験！\n 3DIMAXで鑑賞。とにかく迫力が凄い！いろんなモノがビュンビュン飛びます！主人公もぐるぐるビュンビュンです。ココ最近３ヶ月間で一番心拍数が上がった気がします。なので、3Dで酔いやすいなーという人はちょっと注意ですね。ですが、そうでない人は、是非とも3Dで観てください！宇宙の映像の美しさにハッとします。迫力だけと言うわけでなく、ストーリーもしっかりしているので入り込めます。極限状態の中で、弱い自分を変える主人公がしっかり丁寧に描かれていて、とても引き込まれました。恐らく自分がこれから先、一生体験しないであろう宇宙空間を体験した気になりました。そして地球がどれほど人間が生きていくのに適した場所なのかを痛感。酸素吸えるって幸せ。遊園地やテーマパークのアトラクションに乗るのが好きな人にオススメ！ ",
      "ゼログラビティー\n 凄い。始まった瞬間から、のめり込んでいた。映画館で、見なければダメだと思う。もちろん、3Dです。素晴らしい映像。音の無い宇宙。リアルな音響効果自分も宇宙にいるような感覚になるカメラワーク。何もかもが、今まで見てきた映画と全く違う。普段、字幕の映画を見てるんだけど、これに関しては、吹き替えで映像を楽しむ方が面白と思った。また、行きたいな。 ",
      "終始ハラハラ。今年一番のヒット作\n  二人が宇宙に放たれてしまってからのハラハラ感は終始手に汗握る作品だった。3Ｄで観賞したが、無重力空間で浮遊する物体などは、絶対にこの映画館でみてほしい。何度も何度もチャンスに見放され最後の最後で地球へ戻れる術を見つけた時の感動是非とも巨大スクリーンで見てほしい ",
      "ブラボー！！\n まさか　まさか　こんな　感動大作だったなんて！！凄すぎます！！素晴らしいです！！たった一人で宇宙で格闘するサンドラ・ブラックに目が離せませんラスト　クライマックスシーンは泣きまくっていました。宇宙の映像もまるで本当みたい（実際観たことはないですが・笑）しかし　サンドラさん　たった一人の演技　お疲れ様です宇宙で彼女　クイズタイムショックのように　何回　くるくる回ったのでしょうね（笑）サンドラと共にぜひ　劇場で宇宙を体感してください！怖いですよ！ドキドキしますよ！！きゃーーーー！！！！！ ",
      "すごかった！\n 映像がとてもすごかった！映画が進むに連れてひきこまれていきました。宇宙をとても怖く感じましたし嫌いにもなりました笑 だが、生きようとする力のでかさはとてもすごいんだなと、学びました。この映画見て良かったです！！ ",
      "劇場も映画も良かった\n 開始後すぐにCMでチョロチョロ流れてたシーンに差し掛かり、ドキドキしたのもつかの間、その後の展開が読めなくなって、次から次にこの後どうなるんだ⁉︎と引き込まれる内容だった。サンドラブロックばかり目立ってるけど、ジョージクルーニーも凄く重要な役だった。全体的に暗い展開なのにマットがいることでメリハリがついて、最後まで疲れずに集中して楽しめた。それで映画館はというと、ドルビーATMOS、D-BOX、どちらも主張し過ぎないで自然なアクセントをくわえてくれ、より映画に集中できた。余裕があったらまた使いたいな。宇宙船が壊れるシーン、凄かったよ ",
      "人生の一本\n 人生において何か諦めかけた時また観ようと思う。安直な言い方だけどサンドラ・ブロックと一緒に宇宙空間を浮遊した90分間という感じで感情移入しまくり、ジョージ・クルーニーは格好良過ぎ！真のリーダー像を見た。こんなに世界に入っていける映画観た事ない。僕がタランティーノだったらこう言う「パーフェクト」。間違いなく人生の一本。しかし人間は宇宙ゴミが回収出来ないんだったら、まだ宇宙に行っちゃダメなんじゃない？ ",
      "シンプル\n  圧巻の映像でした。劇場だからこその臨場感です。サンドラブロックの焦燥感や絶望感、最後に自分を立ち上がらせ、現実に立ち向かっていく姿を、一緒に感じられました。確かにストーリーはシンプルです。でも、それだけに俳優の演技力で引き込まなくてはいけません。無重力感も3Dのおかげで体感できますし、地球に降り立った瞬間は感動的です。私はすごく楽しめました。 ",
      "宇宙へようこそ！3D鑑賞でこその映像アトラクション\n 先日、日本の人気画家さんのトークで「映画において日本人はストーリーに重きをおく、フランスになると 線が美しいとか空間があるとか映像を楽しむ」(だからかぐや姫は日本ではヒットしにくい)という発言があり、特にSFや宇宙に格段の興味があるわけではない私は、この作品鑑賞後、ああなるほどと実感。映像技術は物凄いものがあり、鑑賞直後は平衡感覚が若干おかしくなり、足元がふらついたほどなのだけれど、気分が高揚するとか、何か考えさせられるかと言えば 全くなかったので、賞レースで高評価が連発するアメリカも映像が先に評価される国なんだなー…と関係ない感想を抱いた。 ",
      "ＧＲＡＶＩＴＹ\n この映画は観方によって大きく評価が分かれる作品の一つである。純粋に素直な気持ちで映画を観る事ができる人はかなり楽しめると思う！しかし最初から「この映画は優れた作品か否か？」という姿勢で観てしまう人はどうしても内容の様々な点において気になってしまい、批判せざるをえない。自分もしっかり物理学を学んでいるので、理論的にあやしい所が多々みられた。しかし自分の中では気にせず楽しめる範囲内だったので、十分満足行く作品だった！これには人それぞれ個人差があるから、満足できない者は満足できないだろうし、満足できる者は満足できる。なのでこれから観ようと考えている方は、自分は上記の前者か後者かを考えてみるとよいと思う！そしてこの映画全体として迫力のある映像と音響は圧倒的で改めて宇宙への関心を引き立ててくれた作品でもあり、またどんな逆境でも諦めてはならないというテーマもあってなかなか良かった！一度、重力のない世界から重力のある世界へ戻って、重力の重みをしっかりと味わってみたいものだ！地球そのものを感じ取れるのだろう… ",
      "別世界を彷徨っていた私でした・・・残念\n この映画特殊効果映像を駆使した映像表現が大好きな映画ファンの方には、超お薦めの映画だと感じたが・・・・・しかし、「アバター」を3回観て、3回寝てしまった私にはやはり「アバター」同様に退屈な映画にしか思えなかった。サンドラブロック演じるライアン博士の名前が、女性の名前でなく男性名なのも何故か気になって違和感が最期迄有った。その後私は遂に寝てしまった為に、名前について説明があったのかもしれないが、その事に付いては解らないので、それは脇に置いて続きを観た。遂にジョージ・クルーニがフェイドアウトして、ライアンが一人残されるころから、退屈さはピークに達して、思わず50分を過ぎたのを確認すると私も、別世界を彷徨い始めたのだ。そして、ラストシーンへと向かう迄の15分程は寝てしまったと思う。映像的には、リアルに宇宙空間を疑似体験出来た人には、本当に感動出来る作品なのだろう。しかし、殆んど一人で宇宙空間を、彷徨シーンの連続を観るのは、自己に投影して物事を考えると、形容し難い恐怖に襲われる作品なのは、分かるのだが、その事自体に感情移入が出来なかったのだ。現実的に自分の人生とは余りにかけ離れていて、想像の範疇を越えていてイメージが自己とシンクロしなかった。しかし、ライアンに感情移入を巧く出来る人には最高に恐い、不安で胸が潰れる想いがする最高のエンターテイメント映画になるだろう。そして貴方は、正に彼女同様、正常な呼吸をするのが困難になる程のリアルさを憶えるだろうが、このような状況に何も反応出来ない私などは中々馴染めない苦痛の連続の作品だった。この物語は、一体西暦何年頃に起きている話になっていたのかも、私は見逃していたが、この様な宇宙探査を出来る時代ともなれば、もう火星移住をしている人も少なくないだろう？とそんな事の方が気になり、何処かに、簡単に非常時には退去出来る場所が確保出来る様になっているのではないか？そんな馬鹿げた余計な事が脳裏にあって、物語に集中出来なかったと言う訳です。「2001年宇宙への旅」「アポロ13」「カプリコン１」そして「月に囚われた男」など宇宙がテーマになる作品を観てきたけれども、これらの作品の面白さを本作は越える事も無く、映画を観ていても、何故か、物語の背後に存在する人物の心理に興味が湧かなかった。サンドラはやっぱり、「スピード」しか魅力を感じない。しかも「スピード２」は面白く無かったし、単に彼女に女優としての魅力を見出せないから退屈したのだろうか？そう言えば、プラネタリュームへ行くといつも寝ていた私だもの、やっぱり違う空間を彷徨うのは個人的な問題なのだろうか？ ",
      "宇宙空間からのサバイバル\n  サンドラ・ブロックとジョージ・クルーニー主演の宇宙空間での事故からのサバイバル映画です。人物は二人しか登録せず、後半はサンドラ・ブロックの一人芝居です。宇宙空間がリアルに描かれていて映像的には迫力がありますが、サンドラ・ブロックの宇宙飛行士としてのスキルが低過ぎて、ストーリー的にご都合主義に見えてしまうのが残念です。 ",
      "素晴らしい無重力空間\n 美しい　宇宙空間　映画でしか描けない映画でした。今度は3Dで観たいと思わせてくれました。中盤以降は興奮でこぶしを握り締めてしまう・・・スピードの頃と変わらないサンドラブロックも素晴らしかった。 ",
      "良作だけど、ほめすぎ。\n  良作だとは思う。ビジュアル的には大興奮。でも傑作じゃない。以下理由。１．ジョージクルー二ーのキャラクターのKYぶり。サンドラ・ブロックがパニックにおちいった時、落ち着かせようとして、くだらない事を話しかけてくるっていうのはわかる。でも、しつこすぎ。「残りの酸素１パーセント」の人に、返事の必要な話をベラベラすんなよ。お前のせいで酸素が減るだろうが!宇宙ステーションへ避難しようとして「最後の１回か２回のジェットしか残ってない」、みたいな事言ってたけど、勢いありすぎて、二人とも宇宙ステーションに衝突・・。え？慣性の法則で少しだけ「シュッ」て出せば勝手にそっちの方角に行くんじゃないの？そういうソフトなタッチでちゃんとオープニングでは操縦できてたよね？なんで大事な時に急にに荒くなるの？死んでからの夢のシーンですら、サンドラ・ブロックがまだヘルメット付けてないタイミングでハッチを開けてズカズカ入ってきて、どこまでKYなのか？とイライラ。２．サンドラブロックのキャラクターがメンタル弱すぎ。多分、娘が亡くなった事の悲しみを克服する人間の成長を描きたかったんだと思うけど、サンドラブロックが全然宇宙飛行士に選ばれるようなメンタルじゃない。中盤のソユーズ？に移ってからのくだりで、絶望するのが早すぎる。ベストを尽くした後、打つ手がなくて死を覚悟するっていう、描写がない。少なくとも、それが観客にはまったく伝わってない。ただ単に「弱すぎる人」のように見えてしまう。最後に、もう一つ言うと、この映画の映像は素晴らしいのだけど、宣伝に疑問を感じる。実はこの映画、それほどビジュアルとしては目新しくはない。「２００１年」や「ジュラシックパーク」をリアルタイムで見た人が感じたような、「こんな映像今まで見たことがない」というタイプの映画ではない。宣伝でやたら映像革命と言ってるけど、基本的には今までのCG技術の複雑で丁寧な積み重ねで出来ている映画だと思う。(というか、そこがすごいのだけど。）ひょっとしたら、宇宙ステーション内などのカメラワークを考えるとステーション内だけでなく、サンドラブロックの体もスキャニングしたフル３DCGだったのかもだが、それは既に他の映画でもやられている事。カメラワーク等様々な乗り越えるべき技術面の苦労があったのは理解できるが、そもそも一般の観客は「どれだけ手間がかかったか」を見に映画館に足を運んでいるわけではない。「映像革命だ」とか言ってるメディアの人に「じゃあどこが具体的に新しいの？」と聞いても答えられないような気がする。 ",
      "貴重な疑似宇宙空間体験とネバーギブアップ\n 浦和のｉＭＡＸ劇場で観ました。宇宙酔いはしませんでしたが、十分に宇宙飛行士のような無重力体験を味わった気分になりました。いい映画は未体験の世界と人生の有り様を教えてくれるという点で本編を高く評価します。宇宙空間や地球などの映像表現がリアルに素晴らしく良くできていました。　宇宙からのぞくと争いの元となる国境の見えないのが印象的でした。鑑賞時間を忘れさせてくれたほどあっという間の２時間弱でした。 ",
      "呼吸が困難\n  凄い緊張感でした。足場のない宇宙空間の恐ろしさが想像し易くなりました。ただ主人公が過去を語った後「果たしてこんな心理的に弱点を持った人間が宇宙飛行士として選ばれるんだろうか」というストーリーに関係のない疑問を持ってしまい、そこからちょっと映画から意識が離れてしまった。他の方のレヴューを読んだらimax版で観直したくなってしまった。 ",
      "キャスト2人！　歴史的\n  本当に2人だけで成り立つのか？と思って見に行き、思いながら観たが、できちゃうんだなあ。描写も緻密で、リアル感充分な感じ。しかし無重力状態どうやって撮影しているの？SEも静寂が逆にリアルで恐ろしい。途中のジョージ・クルーニーが戻ってくるエピソードもとても宜し！これこそが映画！2Dで観たけど3Dだとまた見応えあるだろうな ",
      "無理してでもＩＭＡＸ 3Ｄで\n アルフォンソ・キュアロン監督の「トゥモロー・ワールド」が好きなだけに期待しまくって観た本作。キャストと舞台、そして91分という上映時間を聞いていたのでシンプルに来るなと予想してたがその通り。しかしこれは予想を遥かに超えた凄い作品だった。３Ｄで観なければ意味は無い、とまでは言わないがこの映画を体験したとは言えないかもしれない。（できればＩＭＡＸの劇場に行くことを薦めます）映画表現・映画体験はここまで進んだという感動。 宇宙空間・無重力・極限状態という映画的シチュエーションを新しいレベルで表現するのに成功したと感じました。サンドラ・ブロックの素敵な姿を大画面で観れたのも良かったです。 ",
      "まるで宇宙遊泳&マニアック\n 前評判通りの素晴らしい映像に呑み込まれた。珍しく3D酔いは無し。気持ちよく宇宙遊泳出来ました(笑)。サンドラが、DMAと言ったりデータ転送に苦しむ所にある意味感動！職業病かっ！宇宙ステーションで頑張る姿にも、萌えっ！(魔法にでもかかったか？)サンドラの1人芝もなかなか！とにかく楽しめた♪ ",
      "帰る場所がある幸福\n  「無」とも思える宇宙空間にほうり出される恐怖、救うすべのない遭難者。絶望的な状況の中に、グイグイ引きこまれて、いつの間にか自分自身がサンドラブロックの立場に立たされた。必死にしがみ付こうと手をジタバタさせたりしてた(笑)3Dだから破片が飛んでくるたびに、瞬きしてしまう(笑)音のない世界。呟きの一つ一つが重くて、後に後に響いてくる。サンドラブロックの体が綺麗で、何度も生を意識させる映像がでてきて鳥肌たった。人が形づくられ育まれ産みでる、その一連を見たような、思わぬ感覚を味わえた。 ",
      "宇宙的恐怖と人間賛歌\n 広大無限の広がりと果てしない時間の宇宙と、塵芥のような人間個体の生命。個人的な話をさせてもらうと、小さい頃木星や土星が巨大な冷たいガスの塊であることを何かで読んで、震えるほど怖かった。ありえないけど、もし万が一その塊に放り込まれたらどうなるのかと想像をたくましくして恐ろしくてしょうがなかった。そんな宇宙に対する畏敬の念をよくも映像化してくれた、という感想を抱きました。窮屈な宇宙服のすぐ外は空気もない極寒の宇宙、そんな極限状況で作業をするライアン博士が事故で放り出されるシーンから緊張と恐怖が飽きさせることなく続いていきます。僥倖にも等しい帰還への可能性を探る執念は、人間賛歌のように思えました。ラストの大気圏突入シーンは圧巻で、そのためだけにもう一回劇場へ足を運んでもよいと思ったぐらいです。 ",
      "ジェットコースターのような映画\n あっという間に終わる映画。緊迫感がすごくジェットコースターのよう。主演の二人も存在感があります。二回目の鑑賞には向かないけれど劇場映えする良い作品。 ",
      "出演者少なっ！\n サンドラブロックの美しさが健在でしたねー！50歳とは思えないプロポーション！出演者が彼女とジョージクルーニーの2人なんですが…制作費かかってなさそうー ",
      "試練、また試練…\n 最初から最後まで出演俳優はたったの二人だけ。変に複雑な人間関係をストーリーに織り込まず思い切って単純化。極端に単純なストーリー故に逆に色々と考えさせられてしまう。これはなかなか悪くないアプローチだと思う。ここまで到達した映像技術には開いた口が塞がらない。（驚）自分自身も彼等と同じ目線で同じ体験をしている錯覚さえ覚える。地方の単なる３Ｄシアターでの鑑賞だったので、残念ながら「驚くほどの臨場感…」とは行かなかった。私の場合は眼鏡の上に３Ｄ眼鏡となるので、効果は半減なのかも。アバターの時はそれなりの３Ｄ効果を感じたんだが。。。３Ｄ眼鏡を必要としない３Ｄ映画技術の登場を熱望。他のサイトでは「２００１年宇宙の旅を超えた…」との評価が複数見られたので、懐疑心抱えて映画館に飛び込んだ。だが安心した。あのキューブリックのシュールな名作をとても超えてはいない。リアリティーでは比較にならぬ程の進化を遂げているが、作品トータルとしてのパンチ力は圧倒的に２００１年…だ。一通り目まぐるしいストーリーが展開して、今迄のストーリーの意味するところは貴方が勝手に考えろとばかりにスパッと突き放されてしまうあの映画…　私は愛してやまない。本作も決して観て損はない、映画館で観るだけの価値ある映画だ。ストーリーを徹底的に単純化したのはいいアイディアだ。しかし、エンディングまで単純に終わってしまった点は？（焦） ",
      "わぁお^^\n すげ〜。これぞ、映画。映画館で観るべきコワルスキーの毛むくじゃらの男の話を最後まで聞きたかった。無重力のシーンは、CG?急降下の機内で何度も撮ったのか？人類は宇宙には行けないと思う^^; ",
      "地球デッカイ！！\n 地球の大きさの映像表現に度肝を抜かれましたこの映画を観て改めて人間の無力さを知るとともに人間の可能性を知りましたそして母なる地球に感謝です！あっという間の９０分ですそれにしてもわずか上空600キロにあんな世界が広がってるんですね…空の見方が変わりますね〜 ",
      "生命は最初に重力を得る\n  孤独と無重力という恐怖、葛藤、選択、これに打ち勝つことで産まれる事ができるそれは1人でも、1つの文明でも、1つの生命でも宇宙空間と子宮の中で人間は余りにも無力、運命しかし、無重力から重量を得ようとする最後は米露中で受精して、海から地上へアフリカ音楽で産まれ立ち上がり一歩踏み出しそして最後の最後に発射シーケンスのカウント3.2.1素晴らしいですゼログラビティ ",
      "宇宙遊泳体験映像\n 3Dで鑑賞しましたが、本当に自分が宇宙遊泳しているように感じました。これは劇場で体験する価値あり！しかし、それだけの映画です。展開はご都合主義だし、たいして人間ドラマの深みもないので期待しない方がいいです。 ",
      "原題はグラビティなんですね\n 内容的には邦題のほうがしっくりくるんじゃないの？と思っていたんですが、ラストシーンでなるほど！と唸りました。映画館の席を立つ時に結構ふらつきました、、、まだ私も宇宙にいるみたい。これは4Dで見てみたいなー フラッフラになるでー ",
      "宇宙遊泳してみたい！\n  もう最高の映画でした！宇宙で生き延びるのはむずかしい。だからこそ大気圏再突入で地球に帰還するシーンは思わず泣けてしまった。この映画を観た後、宇宙空間に適当な大きさの空間を透明なケースで作って、その中で宇宙遊泳してみたいと思った。その空間より外にはいかないから安全なはずだ。いつかそんなことができる時代がくるといいな。 ",
      "孤独と不安と\n  無重力世界を不自然さを感じさせず見事に描ききった映像は賞賛に値しますが、この作品の真に素晴らしい点は舞台と視点の限定化にあると思う。宇宙開発における事故と生還を扱った作品といえば『アポロ13』を思い浮かべる人も多いと思いますが、あちらでは宇宙飛行士を救出するべく地上の基地との連携が肝となっていますが、本作では地上のヒューストン基地は通信による音声でしか描かれず、しかもその通信は事故後は一切途絶えてしまうのだ。勿論、ヒューストンの人達も主人公達を助けようと尽力している事でしょう。ですが、それを描けば地上との絆が生まれてしまう。その絆は希望になり安心感に繋がってしまう。この映画は、その絆を排除することで登場人物にとってだけで無く我々に観客にも、広大な宇宙空間に閉じ込められた孤独と不安とを与えてくれます。その演出が見事なカメラワークと映像表現と一体化して、画面に引き込まれそうな錯覚を感じさせてくれます。 ",
      "あらあら\n いろいろと煽って上映館も圧倒的に多いのにルパコナにかないませんでしたかー所詮その程度ということでしょう(笑) ",
      "二時間宇宙を漂う経験\n 映画内の時間経過は二時間以上あったが、観客にとっても、ただただ漂うしかないだけの映画というのは結構つらい。かなり実験的な映画である。映画は実験的であるほうが面白いが、恐ろしいエイリアンがでてくるわけでもなく、ただ彼女＝自分が死んでゆくのを眺めるだけというのもすごい。しかし、無重力と無酸素それに宇宙服と宇宙船がだいたいどんなものかを理解するには最高の映画だと思う。クルー同士の話や地上との距離などもリアルだった。最後に地上に落とされる。これこそジェットコースタームービーかも！ ",
      "IMAXおすすめ\n 何も考えずに観られる映画。難しい事は特別なく、100キロでも100マイルでもまぁ違いはないでしょう。IMAXの為に作られたのでは？と思えるような3D描写で、物が飛んで来た際に思わず目をパチリと…いや、これ誰もが思わず目を閉じちゃうんじゃない？ってくらい。一難去ってまた一難だから眠たい日に観てもOKでしょう。映画館で、というより絶対にIMAXおすすめです！そうそう、なによりサンドラブロックの肉体が素晴らしい！宇宙に行くにはあれだけの身体が必要なのですよ〜 ",
      "そして感謝する\n  まさに体感ムービー。人は重力や空気や温度が無ければ生きていけない。当たり前すぎて、普段考えもしなかった事がヒシヒシと迫ってくる。人智ではコントロール出来ないアクシデントの数々に、偶然によって生かされている存在なんだと痛感する。サンドラ最後のセリフ「ありがとう」が腑に落ちる。助けてくれた同僚に対して、生き残った偶然に対して。そして湖を泳ぐ蛙、虫の音に。土の感触に。生きていることに。-柄にもなく生命讃歌な感想を持った私に、知人が一言。「ほんとは途中でサンドラさんは命尽きてたんじゃないの？」と。えぇっ？？？そんな映画だった？「エスキモーの犬の鳴き声以降、描写が変わったでしょ」と。確かに、後半不思議な描写もあった。例えば中国船と言えどもスイッチが漢字とかリアリティに欠くし（その他いろいろ…）。だから後半は別の世界なんじゃないかと。知人にとっては、生死の境目に人生を振り返り、受け入れ、死と向き合う映画だった。-二人の見方は全く違うがそれで良いんじゃないかと思う。シンプルなストーリーなだけに様々な見方が出来る。もっと別な見方、楽しみ方もあるだろう。余計なことは考えずに頭をからっぽにして宇宙体験するだけでも充分に面白いと思う。観客が自由に体感出来るように作ってある映画だと思った。 ",
      "是非ともIMAX版で…\n 予告編である程度の予測は出来ていましたが、想像を遥かに超える面白さ。圧倒的な映像とスリリングな展開で91分間がとても濃密です。宇宙・地球・人類といった壮大なテーマ、深く考えさせられました。自分としては、間違いなく今年のNo.1です。サンドラ・ブロックの演技も見事でした。今週末にまた観に行きます！ ",
      "映像美\n IMAX 3Dにて鑑賞 没頭の超ロングカットで、カメラが近づいてから主人公視点に変わり、サンドラが見てる風景を観客側で体感できるシーンに鳥肌徹底的に無駄を省いて、映像からも音からも緊張感を与えられて何度も息をとめてしまった。すごい！ ",
      "見事な無重力の恐怖‼︎\n 2人だけのキャストでよくここまで終始、手に汗にぎるスペース・スペクタクルが作れたものだ。多少リアリティには掛けるがそれを感じさせないテンポ良い展開と迫力ある映像と音響！最近の無駄に長いハリウッド映画からすると時間も1時間31分と程良い。途中、一瞬宇宙船越しの背景に火に包まれている地球のエリアが見えるが、火山帯なのか？紛争地なのか？もしかしたらこの事件が原因で地球ではすでに…などと想像すると一段と深い作品になると思います。34年前始めて“エイリアン”を観た時の閉塞した宇宙での緊張感を思い出した。 ",
      "重力\n エンドクレジットと同時にズシッと重力を感じた。「2001年宇宙の旅」で圧倒的な映像美と無重力の浮遊感、暗黒の宇宙の孤独を体感してから早や40年以上。宇宙の時の流れからすれば、ほんの一瞬だろうがその間に撮影技術はここまで進んだ。「2001年宇宙の旅」 の哲学、深遠な謎の数々はこの映画にはないが襲いかかる様々な圧力に耐え生き続ける事生まれ変わる事命の讃歌がここにある。是非映画館で３Ｄで体験してほしい。 ",
      "ゲー\n IMAXでしかもシートも振動宇宙行ったことないが、宇宙酔いした。デプリが襲ってくるシーンと大気圏突入のシーンの臨場感半端やないです。 ",
      "自分が宇宙空間を漂流しているようだ\n これは絶対に映画館の大スクリーンで、できれば3Dで観るべき映画です。この映画は絶対に3D字幕版で観たかったのですが、近所の映画館では3D日本語吹替え版か2D字幕版のみの上映。仕方なく電車に30分揺られて「TOHOシネマズららぽーと船橋」まで行ってきました。先月11月にオープンしたばかりの新しいシネコンです。新しいだけのことはあって、ここは設備が秀逸。スクリーンサイズは10.1x19.8mという超巨大サイズ。音響は日本発の「ドルビーアトモス」を導入。最高レベルの環境だったので、映像も音響もかつて体験したことのないレベルのクオリティでした。まず最初に驚愕したのは映像美。宇宙空間の深遠さと地球の美しさには息を呑むばかりでした。さらに無重力状態の描写の秀逸さ。かつてこれほどリアルに無重力を表現した映画があったでしょうか。デブリの衝突による衝撃で吹き飛ばされた時のあの多軸回転はいったいどうやって撮影したのかと不思議でなりません。大画面3Dの効果もあって、自分も宇宙空間を漂流しているような感覚に陥りました。そして音響効果。宇宙の神秘、暗黒、深遠、そして恐怖を見事に表現した独特の音楽だと思います。3D映像とあいまって、観る者を究極の擬似宇宙へと誘います。ストーリー的にも最初から最後まで息もつかせぬシーンの連続で、非常に緊迫感があります。登場人物はほとんどサンドラ・ブロックただ一人と言っていいのですが、そんなことを感じさせない、非情に濃密な90分でした。間違いなく2013年のベスト3に入る傑作だと思います。 ",
      "「かつてない映像体験」という言葉\n 数多くの映画の宣伝文句で使われてきたこの言葉ですが、『ゼロ・グラビティ』にこそ、使われるべきだと思います。リアルタイムでここまでの映像体験が出来るのは、生きてるうちは、もう無いんじゃないでしょうか。高すぎる期待値をはるかに超えてしまったまさに傑作といえる作品でした。 ",
      "みんな、握力だよ！\n もう1回観ないと正当な評価ができません。どうしても1回目は、体験する（のがやっと）のみになってしまいます。 博覧会のパビリオンや、既存の科学館の体験映像を観ているようで、ドラマよりも映像に全て持っていかれてしまいます。映像のチカラを感じるし、映像のチカラを信じて作られています。そこが素晴らしいです。ただ一つ言えるのは、〝握力〟です。いやあ、宇宙空間ではこの〝握力〟がないと生き延びられないという事がわかりました。(^_^)vもう一回観ます。 ",
      "新しいタイプ\n こんなに宇宙が感じられる映画は始めてでした。宇宙空間の静けさや動作一つ一つがものすごいリアル映画を見ているというより実際に宇宙を体感できるアトラクションに乗っている感じ。斬新な映画です。 ",
      "この静寂を爆音で聴きたい。\n 僕はこの作品に「魂の開放」だとか、「永遠の孤独」だとかを期待して観に行ったが、見事に期待を裏切られた。もっともそんな期待を勝手に抱いているほうがバカなことはわかっているのだが。SFでない宇宙を舞台にしたヒューマンものなんてそう易々と切れるカードではない。こういった完全なエンタメ作品でそのカードが切られてしまった事が悲しい。確かに映像やカメラワークはもの凄いが、どんなにおいしいパンでもごはんのおかずには成りえない、ということか。いや、ふつうにおもしろいんだけどね。 ",
      "初の3D鑑賞\n ストーリーは想像読めちゃいますが…宇宙空間を漂う雰囲気はメチャンコ新鮮でした。3D画面は薄暗くて宇宙空間映像にはハマっています。あっという間でしたが楽しめました〜！さすがハリウッド映画っす。 ",
      "題名がひどい\n これをみたら、無重力が主題の映画でないことがわかるはず。 ",
      "今年No1!!\n 深いテーマ性、ストーリー、キャスティング、画面構成、音楽、演出、どれを取っても満点と言っていいほどの完成度！アルフォンソ・キュアロンの作品はいくつか観てるが、毛色はばらばらだがどれも好きである。が、グラビティーは断トツ！脚本担当した息子が監督した7分のスピンオフショートムービーも併せて必見！3Ｄで観るのがマストである。 ",
      "科学的に考えて\n  これ、言われてるほど感動しなかった。ところどころ違和感が大きくてあまり集中できなかった。まず、マットがロープを放すシーンでは謎の力が働いてた。ロープが張って一度静止したなら、ちょっと引っ張るだけで引き寄せられるはずなのに。マットとライアンのあいだに斥力でも働いてるんじゃないって感じの動きだった。ISSの中にあった火だって燃え方おかしいんじゃなかろうか。対流が起きにくいから火は青く、丸くなるはず。そもそも条件が揃ってないと多分あそこまで広く燃えない。あんな派手に燃やす実験ないだろうから正確にはわからないけど。船内でのライアンの動きも慣性とか慣性モーメントとか無視したようなのがところどころあった。しかも、衛星はひとりでに大気圏突入しようとするし、どんな動作もボタン一つで開始するし、冗長系なんてなかったかのようにいろいろ使い物にならなくなるし。宇宙技術を開発するときに技術者が一体どれほど脳を使い潰して設計してると思ってるんだよ。更には、序盤の通信機器を修理しているシーンで、あなたがスペシャリストだからあなたに任せるとか言ってる。いやいや、マニュアルしっかり確認してダブルチェックしろよ。一人に完全に任せるとか、一体その機器を宇宙に送るのにどれだけ金かけたと思ってるんだよと。ライアンもメンタル弱すぎる。異常事態になったらすぐ喚いたりあきらめたりするし。動きも常に超どんくさくて見ていてイライラした。あんな人間がそもそも宇宙に行くことが出来るだろうか？たとえ近未来で宇宙に行きやすくなっていたとしても、あんな「お荷物」を宇宙に飛ばすだけの金はどんな国にも無いと思う。宇宙に行ってまでやりたいことがある人間があんな簡単に生きるのを諦めるかね？そんなメンタルが弱い人間が、デブリが弾丸並のスピードで近づいてるってのに作業続けようとするし。あれこそ怖くて動けなくなるだろうよ。散弾銃を数十秒間連射され続けてるようなもんなんだから。音の演出とかでなるべくリアルな宇宙を描こうとしている印象があったから逆に色々違和感が強調されて集中できなかった。映画的演出って言葉じゃちょっと擁護しきれないくらいには不自然な点が多かったんじゃないだろうか。でも、序盤の演出はなかなか良かった。下手なホラー映画よりはよっぽど怖かったよ。怖いの苦手なんだよ勘弁してくれよ、と思いつつ見てた。 ",
      "希望とは違ったが。\n 船外活動のとき、見える地球の美しさに目を奪われてしまう。成層圏になかに存在する奇跡のような星とそのはかなさ。真っ暗闇のなかに浮かんでいる地球。それを見るとき、人は神の目になる。その経験がその後の彼・彼女の人生に大きな影響を与えるという。立花隆の「宇宙からの帰還」にはそんなことが書かれていた。だから、僕も期待していたのだが・・・そんな映画ではなかった。監督も言っているように「この映画は哲学的な要素はない。ただ、ジェットコースターのようなスペースエンターテイメントである」そうなんだ。そういう目で見るべき映画だと割り切るなら、非常によく出来た映画である。いままでにない映像表現がたくさんある。まず、第一に映画というものをよく考えた作品だということ。映画館は、自分の視界すべてがその映像だけが見える。音響も他のものは完全にシャットアウトしている。大きいのが館内が真っ暗闇だということ。そう、宇宙の世界に実にマッチしている空間なのだ。だから、テレビでは絶対に味あうことができない空間。DVDで見たとしても全く違う作品になってしまうだろう。それに３Dであること。３Dの欠点は、現実世界のなかの人間を薄っぺらくしてしまうのだが、宇宙空間の非現実世界にはとてもマッチしているのだ。それによかったのが、ふたりの会話だろう。とくにジョージ・クルーニー演じるベテランの宇宙飛行士。極限状態にあっても、ユーモアを忘れない。「僕に近づいたときドキッとしなかった？あまりにきれいなブルーアイに」「そうね。すてきだったわ、そのブルーアイ」「そうだろう、でも本当は茶色なんだけどね」そんな大人の会話が、サンドラ・ブロック演じる宇宙博士を、そして、観客を和ませる。そして、その女性博士、サンドラ・ブロック。いろんな女優がこの役をしたがったようだ。例えば、アンジェリーナ・ジョリーやナタリー・ポートマン、スカーレット・ヨハンセン。ジョリーが演じたとしたら、もっとセクシーになるだろう。ポートマンたちなら、その若さ故の未成熟さが際立ったのだはないか。それはそれで面白いかも知れない。でも、その息づかいだけで、僕らを緊張させたり、ほっとさせたりするサンドラ・ブロックの演技は素晴らしかったと思う。 ",
      "宇宙って…こんななんだ！\n 破壊されても爆発も音も出ない空間の怖さ…自分でどうコントロール出来ない世界　3Dは自然な感じで見れていい感じ ",
      "ポップコーン勘弁して\n タイトル、「グラビティ」でいんじゃねえか。いやむしろ「グラビティ」だろ。その前にこの映画だけは巨大なIMAXで見ようと往復券2000円近い金と時間を掛けて見にいったが、上映直前に現れた隣りの無神経なポップコーンバカによって冒頭の宇宙の静寂は破られ、更に流し込むビール臭にも破られ、最後はクライマクスでそこに溜まったカスを飲み込む仕草で木っ端微塵に砕かれた。映画館では映画よりポップコーンが大事な人がいるのは理解しているが、この無慈悲な仕打ちは何とかして欲しい。ということでIMAXの迫力をポップコーンが一気にかき消すということもあり、期待が高まってたばかりで向かったが一向に没入できず。多分、素晴らしい映画だったと思う。 ",
      "劇場で体験すべき3D映画！しかしそれだけではない。\n  宇宙空間を漂う映像を3Dで観るだけで恍惚と出来て、さらに気を抜いたら発生するサンドラ•ブロックの非常事態にヒヤヒヤ＆ハラハラ！大満足の映画体験必至でございます。サンドラ・ブロックが初めて宇宙服を脱ぐシーンは神々しくもエロチックな美しさがありました。とはいえ、ただ映画体験としてすごい映画ではない。主人公が自身の過去や弱い自分と向き合い、それを克服して自身のジャッジを信じて生きてやると覚悟する胸熱映画であった。（しかし、弱気になる時に信じたこともない神に願かけるってのは万国共通なんだな…）ジョージ・クルーニーのナイスガイ加減もたまりません！ ",
      "遊園地のアトラクションだね\n  この映画にスターツアーズやストームライダーあたりの匂いを感じている方々、大正解です。３D吹き替え版でたっぷり９０分無重力を堪能できますよ！帰宅後に風呂の湯につかりながらバスタブの栓をぬけばラストシーンを脳内再生可能。余談ですが奇妙な日本語タイトルについて。大事なことなので２度出します的な本編のクドイ演出を見るに、批判殺到を狙った一種の炎上商法ですかね。 ",
      "名作\n 名作といわれるであろう作品をリアルタイムで鑑賞したなという実感があった。それだけで十分。今回2D字幕版で観たが3D吹き替えでも観たくなった。 ",
      "素晴らしい映画でした\n 宇宙の神秘と同時に宇宙の恐怖を知る映画でした。また、久しぶりに内容に入りこめる作品でした。ぜひ、観てください。 ",
      "登場人物少ない。\n 宇宙がテーマの映画はいっぱいあると思うが、これまでで一番リアリティーがあるかも。登場人物の少なさも宇宙の孤独を表すには最適なアプローチの一つだと思う。 ",
      "圧倒的映像\n 本当にどうやってとったんだか？物凄い映像美宇宙ってこんななんだ！音ないんだよね。ガンダムとか宇宙戦艦ヤマトの世界と真逆なんだね！感心してしまった。物語は単純何だけどその単純さをあそこまでしてしまうんだから、やっぱ凄いね、この映画。それと、宇宙飛行士がものすごい困難にあっているにもかかわらず、地球は綺麗なんだな。どこまでも綺麗。オーロラまで出ちゃって。人間の生き死になんて、音とない宇宙にとってはどうでもいい話なんだと感じました。人間は小さいな…………。 ",
      "感動しました。\n 映像がとても綺麗で本当に宇宙にいるような感覚でした。IMAXの3Dで見ることをおすすめします！多分2DやDVDで見たらつまらないと思います。 ",
      "どうやって撮影したの？\n 睡眠不足でそれ程期待してない状態で視聴しました。字幕が読みづらいな〜宇宙の映像がきれいなだけだったら、映画代払って熟睡するところでした。ところがわくわくドキドキしながら、最後まで引き込まれました。サンドラの代名詞の作品になると思います。この作品当然CGが多数使われていると思うのですが、作品としての完成度が高いですね。2013年の必見の３Ｄ映画です。 ",
      "素晴らしい\n 思えばこの映画は、主人公のライアン・ストーン博士の役の争奪戦があったはずで、そのときから考えると、よく完成にこぎつけたものだ。そのアルフォンソ・キュアロンの情熱は、フィルムに見事に焼きつけられている。映画のプロが「どうやって撮ったんだろう」と不思議がるオープニングの超長回し。いろんな監督が無意味にやる長回しとは違って、この長回しで我々は宇宙空間にいることを認識させられる。その威力は終盤まで持続する。結末はある程度予測できるものの、映像が見せるその世界観は、生き物の本能を揺さぶるもので、あらためて、生を受けた意味を考えてしまう。映像で物語る映画監督。アルフォンソ・キュアロンは本作で、間違いなく映画史に残る映画監督としてその名を刻むことになるだろう。そして、僕は、何か落ち込むことがあったときこの映画を観ることになると思う。映画には、ある種の力があると、常々思っているが、今日はそのことをあらためて思い知った。素晴らしいものを見せてもらった。 ",
      "3Dで観るべき\n キャプテンフィリップスに続きまたハラハラさせられた。3D映画の可能性を感じた作品でした。やっぱアメリカは先行ってんなーと。 ",
      "これでアカデミー有力？ 嘘だろ？\n  映像が綺麗なシーンはある。しかし率直に、ちっとも面白くなかった。がっかり感半端ない。独り言シーンのダラダラ長いこと、軌道・速度計算もろくにせずにエンジン吹かして飛び移る？ 捕まりながら飛び越える？ 何時の間にか大気圏突入始まってる？ それ、あり得なさ過ぎるやろ？ とシラケるシーン満載で、エンドロールは溜め息しか出なかった。中国がアメリカを間接的に助けるのは、10億人観客目当てか？という見方はゲスかも知れないが、、、 ",
      "ふわふわぐるぐる\n 地表から600キロメートルも離れた宇宙で、ﾐｯｼｮﾝを遂行していたﾗｲｱﾝ博士（ｻﾝﾄﾞﾗ）とﾍﾞﾃﾗﾝ宇宙飛行士ﾏｯﾄ（ｼﾞｮｰｼﾞ）。すると、ｼｬﾄﾙが大破するという想定外の事故が発生し、二人は一本のロープでつながれたまま漆黒の無重力空間へと放り出される…宇宙ものSFｻｽﾍﾟﾝｽ｡3Dにて観賞(゜ロ゜;登場人物は主に2人(1人)｡ｸﾚｼﾞｯﾄ三番目はｴﾄﾞ･ﾊﾘｽだが声のみ(^^;ｽﾄｰﾘｰは単純、不慮の事故でｽﾍﾟｰｽｼｬﾄﾙがぶっ壊れ、残った2人が何とかして地球に帰ろうとする話｡これだけの話を2人の登場人物で引っ張るのは困難だが、映画の目玉である体験型ふわふわ宇宙空間と映像美、畳み掛けるﾋﾟﾝﾁで無理矢理持たせる(。>д<)bどうやって撮影したんだ!?と思われる宇宙空間での無重力状態撮影｡最新鋭撮影機器の惜しみない投入とLEDを使った特殊照明で実写とCGを合成し可能に…主演も最初はｱﾝｼﾞｰ、他ﾏﾘｵﾝ･ｺﾃｨﾔｰﾙ、ﾅﾀﾘｰ･ﾎﾟｰﾄﾏﾝ他だったが降板などでｻﾝﾄﾞﾗに｡男優もﾛﾊﾞｰﾄ･ﾀﾞｳﾆｰJrだったが、降板でｸﾙｰﾆｰに。ｽﾄｰﾘｰは薄いとはいえ、宇宙を｢死｣、地球を｢生｣としたﾒﾀﾌｧｰ、宇宙船内でのｻﾝﾄﾞﾗを胎児ﾎﾟｰｽﾞにさせ子宮内を表現したり、ﾗｽﾄも海から陸地へと｢生命誕生｣のﾒﾀﾌｧｰなど色々工夫している｡また、長回しが多く緊張感を持続させる撮影法も見所｡まあ最大の見所は大気圏突入ｼｰﾝ!!これは鳥肌が立った( ；∀；)このｼｰｸｴﾝｽは初代ガンダムがザクとともに大気圏突入回へのオマージュだろう(ｳｿ)それにしても、今年のﾊﾘｳｯﾄﾞ超大作は｢ﾊﾟｼﾌｨｯｸ･ﾘﾑ｣のｷﾞﾚﾙﾓ監督といい、本作のｷｭｱﾛﾝ監督といいﾒｷｼｺ人監督の躍進が目立つ♪両作に共通するのはガンダムだが…(たぶんｳｿ)ｽﾄｰﾘｰや宇宙での行動は突っ込めるし、展開やオチはお約束USA!USA!なので、賛否両論だろうが、遊園地型&映像美映画としては最高峰かと(゜ロ゜;ただ、家でDVDで観るとたぶんダメ映画になると思われる… ",
      "リアリティのある映像\n  まず特筆すべきは映像。３Ｄで見たのですが、自分がまるで本当に宇宙にいるかのような感覚に陥りました。主人公目線の映像では回転したり、宇宙服で視界が極端に狭い様子などリアリティがあり、３Ｄ映画で酔ったことはないのですが、少し気持ち悪くなりました(特に前半)ストーリー的にはよくここまでトラブルに見舞われるなというくらい、主人公が次々にトラブルに巻き込まれます(笑)手始めに衛星の破片が超高速で飛んでくる。破片で母艦が木っ端微塵に破壊され、命綱が切れて宇宙に流される。酸素がなくなる。自分以外は全員亡くなり孤独になる。無重力での姿勢制御の難しさ。燃料切れで動けなくなる。避難先の基地でも次々に爆発が起こる。中国製の小さなポッドで灼熱の大気圏を通過しなければならなくなり、ようやく地表に辿り着くもそこは海で溺れ死にそうになるなど。主人公の鈍くささも相まってトラブル続き。ハラハラします(イライラもする)。ストーリーに奥深さはありませんが、エンターテイメントとして単純に楽しめる映画だと思います。あと尺も短くてちょうどいい。これを２時間以上見せられたら疲れます。 ",
      "おもしろいけど\n おもしろいけど、映像に酔う。2Dでも気持ち悪くなったので、3Dだとどうなることやら。でもテレビで観てもおもしろくない作品。あと、音の演出がよかった。 ",
      "チョット期待しすぎたかな〜\n 確かに面白かったです。まず、宇宙映像がすごい。はじめ、少し船酔いします。それに次から次へとおこるアクシデントもすごい。音響効果もバツグン！たったふたり、ほぼひとりの出演で90分ってのもすごい。映像も科学的にみてもとても理にかなってるらしいし。けど、アメリカじゃ批評家もぜっさんでSF映画で初のアカデミー賞って騒がれてるみたいだけどそこまで奥深い？確かに息つく暇もないくらいジェットコースターなお話でした。あとアバター以来に3Dの仕上がり満足な作品でした。ぜひ大画面で！ ",
      "ディスカバ､ナショジオなどの衝撃映像？\n つまりドキュメンタリー観ている感じ。そこがねらいかもしれないが、地球の画像は、絵的でディスカバのＣＧの方がリアル。やはり映画ドラマなので、シチュエーションものとしてとらえてみても、もっと、ひとひねり、ふたひねりほしいところ。アミューズメントパークにあるような動くシートに座って観たくなる映像ですね。 ",
      "緊張感あふれる\n 登場人物が少ない。緊張感あふれるすぎて、疲れるほど。諦めかけるシーンが良かった。一部理解不能のシーンがあったけど。 ",
      "理不尽なまでに素直な世界「宇宙」\n 宇宙空間は振動を伝える気体が無い。無重力である。ごく当たり前の宇宙の認識を忠実に再現した作品はあまり多くない。そのことについて観ている側もツッコミを入れない。スターウォーズの派手な戦闘シーンが無音だったらどうなるか、想像しやすい。ただ、この映画がメインとしているのは「宇宙」という魅惑な、そして理不尽な世界の再現だ。そこはまさしく人智を超えた世界。その世界に放り出されたらどうなるか。実際に問題として取り上げられている宇宙ゴミは、この映画では忠実にその宇宙の理不尽さを表現する要素。時速３万キロという速度で飛来するかつての宇宙船や人工衛星の成れの果ては、ネジ一本でも拳銃以上の破壊力を持っている。それが他の物体に衝突すると、砕け、割れ、そしてその破片が再び時速３万キロで地球の周りを回る。空想ではなく実際にそれが今起こっている。はるか上空で。そして宇宙は理不尽なほどに素直だ。人差し指が物体に触れると、触れた時の力によってその物体から身体が遠ざかる。止まることはなく、新たに力を加えないかぎり、触れた時の力が永遠に働く。そしてその力を生み出すためには人間の身体だけでは不可能。この理不尽なまでに素直な世界で生きて還るためにもがく映画がこのゼログラビティだ。ライアンとマットの２人だけという大胆な出演者数は、よりわかりやすく、故に恐怖を与えるにたる非常にシンプルな構成であり、無音を忠実に再現した宇宙空間の表現が恐怖に拍車をかける。また、単に宇宙が持つ恐怖の要素とは違う、主役のライアンの極めて人間的な心情が、宇宙と地上の印象を与える意味深なメッセージにも読み取れ、宇宙とのギャップを感じるものにもなっている。残念だったのはBGMが前に出過ぎることか。エンターテイメントを気にしたのか、BGMによる演出が過剰気味で、恐怖のベクトルが本来あるはずのない“音”によるものな部分が多い。それを差し引いても、状況、映像から存分に恐怖を演出しているから別にいいのだが・・・ ",
      "とても楽しめた\n 宇宙空間を楽しめました最後予想できちゃったがうるってきました宇宙いってみたいー笑ぜひみてほしいですね ",
      "生きる勇気を貰える映画\n 脚本は単純であまり面白味はありませんでしたが、最新のVFX技術とひとつひとつのシーンに適した緊迫感高まるサントラで視覚と聴覚において楽しめる映画でした。また、IMAX3Dとの相性もバッチリで、日本国内におけるIMAXの普及に貢献したと言えるでしょう。しかし、キュアロン監督含め製作陣の技術面だけでなく、主人公を演じるサンドラブロックの演技も素晴らしかったです。サンドラブロックのダンサーとしての素質とワイヤー撮影を上手く駆使し、見事に無重力空間を生み出していました。それと共に、終盤の必死に生きようとする姿にはとても感動し、強く生きてゆく勇気を貰いました。そして最後に、海から陸に這い上がるシーンにはどこか地球の起源を感じました。最初から最後まで感動して興奮できる、2013年1番の映画でした！ ",
      "全編ドキドキ\n 面白かった！最初から最後まで、ハラハラ・ドキドキ。安全なところに留まってちゃ、駄目なんだ。強く願って、行動してこそ、その人らしく生きられる。それにしても、ジョージは素敵です♪ ",
      "ストーリー云々よりも宇宙開発の壮大さ大変さを体感できる\n 2001年宇宙の旅を観てから鑑賞。かっての撮影技術もすごかったと言うが、この作品も時代の技術を総動員した感じ。3Dを劇場でみるべき。ストーリーはさほど凝っておらず100分もないのでサクッと観れました。 ",
      "無重力を観よう！\n ストーリーがシンプルなので、いろいろ考えずに宇宙感や無重力感を楽しむことが出来た。冒頭の長い長いワンカットでは息苦しさのあまり危うく眠りに落ちそうになってしまったが、後半はもう主人公を応援しまくり状態でした。宇宙空間でのことは実際に体験(体感)することが出来ないので、映画で疑似体験出来るのは嬉しいことだ。特に本作のようにリアリティある作品なら子供と観て空気も音も無い宇宙について話すのも良いのではないか。文字通り地に足をつけて生きていることのありがたみと大切さを感じてしまう…そんな作品でした。身の回りにしか関心がない人や自分の身に起こりそうもない事に無頓着な人には本作は全く向かないかも知れませんが、宇宙ってものに好奇心が少しでもあればきっと息のつまるような時間を過ごせると思います。良作だと思います。 ",
      "まさしく体験アトラクションの世界\n 劇場 ３Dで観るからこそ意味のある作品 真空状態になると音声が止まる演出もいい普段映画を観ない方もぜひオススメ!! ",
      "是非！アカデミー作品賞受賞してほしい\n  さて、今日は・・ちょいと先行して見に行ってしまった★★★『ゼロ・グラビティ』の感想。★★★先行というのは・・ この映画・・みなさんの感想では断然「IMAX」押しなんですよねぇ～＾＾；なので・・このお正月休みを利用して～の福岡の「キャナルシティ博多」の「IMAX」シアターの３Dで見る気いっぱいだったんですよ～(￣ー￣)ﾆﾔﾘしか～し・・。っといろいろありまして今日、観てきましたぁ～wこの映画の代わりになり得る作品がないんですよね～w「キャプテンフィリップス」は・・先週観てしまったしね＾＾；さてさて・・この『ゼロ・グラビティ』なにやら、アカデミー賞候補作と、騒がれております。 結論からいうと・・是非とも受賞してほしいですね！！ 作品としてのパワーは、ものすごいです！！ 監督のアルフォンソ・キュアロン。ものすご～く、坦々とした感じのタンパクな演出かなぁ～＾＾；って前作の「トゥモローワールド」の時に感じてたのですが・・。 逆に、その冷徹なまでの客観視が、むちゃくちゃ生きてると思いました。 宇宙空間の無慈悲さ。そして、何事も、簡単に思ったとおりにいかない・・むしろ、それが当たり前でしょ？っと坦々と語られる演出に・・・逆に、広い宇宙空間なのに・・なんとも、人が存在できない息苦しさが全編にギュッと存在し観てる僕たち観客は・・その中に、強制的に連れ去られてしまう。 地球上だと、普通に・・足を動かせば前にすすめるし・・一般的に、手足を使ってコントロールが効く。ただ・・宇宙空間では、なんの役にもたたない手足。この・・頼り無さの怖さ。そこに、抗えない力が・・次々に襲いかかる。 自力で動けないとこに・・破壊された人工衛星のデブリが機関銃の弾のごとく・・襲いかかる。 去年の今頃・・見た「ライフ・オブ・パイ」の時に感じた以上の・・ ある意味・・宗教観って感じの部分。 生きる意味や・・生きてる事の大事さ・・ また・・実際に　死　に直面した時の、どうしようもない・・絶望感の強烈さ。そういったものが、ごっそり詰まった映画です。で・・George Clooneyがかっこいい！！Sandra Bullockって、こんなに演技うまかったっけ？ってくらいに・・Sandra Bullockの演技全開です！！ 去年の「レ・ミゼラブル」のAnne Hathawayに匹敵します！！ 『ゼロ・グラビティ』まじで・・泣きました。あと・・音楽がいいです！ 音のない宇宙空間を絶妙に表現してる音楽は・・本当に引き込まれます。あ・・一応、３D　で観るべき映画です。あと・・３D酔　に注意かな？かなり・・無重力体験できます。 本気で入り込める人にとっては・・・これほどの現実逃避映画は、なかなかないかもw今シーズン、一番のオススメですね！！ ",
      "3Dじゃないとと観る価値がわからない映画です。\n  映像や音声の使い分けや演出は良かった。ただし、マットの最初とラスト手前のみ出演して後は放置とか、ライアンが着用している宇宙服の酸素の減り方とかが変すぎるぞ。 ",
      "こちらまで過呼吸に\n サンドラ・ブロックにつられてこちらまで息苦しく＞＜。今までにない宇宙体感ムービーです。私には2Dでも十分な迫力でした。確かにここまでの宇宙を再現した技術はすごい！ただ飛行士の孤独をもっと描けてたらもっと面白かったかも。惜しい！ ",
      "是非3Dで\n 映像が素晴らしく美しい。キャストも少なく、ストーリーもシンプル。本当に宇宙で撮影してるみたいだった。3Dなので、何度か映像で目を瞑ったり、よけてしまうこともあり、ちょっと恥ずかしかった。 ",
      "宇宙酔い\n 息をするのを忘れそうになることが何度もあった映画でした。最後の最後まで息がつけない感じで、あっという間に終わった印象を受けました。宇宙好きとして、宇宙観満載でおもしろかったです。どうやって撮影したのか気になるくらいリアルでした。 ",
      "2013年宇宙の旅\n 宇宙空間での作業中、事故で宇宙空間に放り出された二人の宇宙飛行士のサバイバル。既にあちこちで大評判だが、映像に圧倒された！以前「グランド・マスター」のレビューで、今年のベスト映像美は「ライフ・オブ・パイ」か「グランド・マスター」と書いたが、訂正。「ゼロ・グラビティ」である(笑)開幕早々スクリーンいっぱいに広がる無音と漆黒の世界。さらに3D効果で、スッと今宇宙に居る錯覚に陥ってしまう。いや勿論、宇宙に行った事など無い。宇宙を舞台にした映画なんて腐るほどあるが、ここまで宇宙を疑似体験出来る映画は初めて。改めて、技術力の進歩、映画の凄さを思い知らされた。それにしても、本当に一体どうやって撮影したのか。まるで終始長回しのようなカメラワーク、無重力の体感、変な言い方だが伝わってくる無音…。これまで手堅い作品を作り続けてきたアルフォンソ・キュアロンが、その天才的な手腕をフルに発揮している。ドラマ部分の薄さを指摘する声もある。論外。薄くなんて無い。むしろ深い。台詞だけで二人の登場人物、ライアンとマットの性格や背景を描いてみせている。そして、生き抜こうとする姿が力強く、感動的に描かれている。主人公ライアンにとって地球は悲しい思い出がある場所。しかし、愛する者が居た場所。地球に還りたいと願う意志に拍車をかける。そこに立ちはだかる危機に次ぐ危機。無重力のもどかしさ、カメラが主人公の視線にもなり荒い息遣いと共にスリルを倍増させる。90分間出ずっぱり、肉体的にも精神的にもハードであったろう撮影をこなしたサンドラ・ブロックに賞賛を贈りたい。「しあわせの隠れ場所」がサンドラの個性が活かされた役ならば、本作は彼女の実力が証明された役柄。ジョージ・クルーニーはナイス！ ほとんど素なんじゃないかと思うハマり役。ユーモアで作品を和らげ、感動させる。相変わらず良作を見抜く天才的な目利き。かつて月に降り立った宇宙飛行士が、月には夢や希望なんか無い、荒廃した寂しい漆黒の世界だ、と言っていた。それと同様、宇宙は本当は恐ろしい世界。それでも人は宇宙に魅了される。見終わった後は体が重い。重力の有り難み。 ",
      "普通におもしろい！\n 宇宙の様子が美しくてよかったです！真空だから音がない所もリアルでした展開が大体予想できてしまってもそれなりにおもしろいです！ ",
      "極上の宇宙パニック映画。映像が素晴らしいです。３Ｄ吹替版で見た方がよいと思います。\n ３Ｄ吹替版での評価ですが、映像が素晴らしかったです。どうやって撮っているのかわからないけれど、この映画の題名にもなっている無重力シーンが、特によいです。本当に宇宙で撮影しているかのようです。宇宙から見た地球は、ひたすら綺麗で、３Ｄ吹替版なので字幕もなく、見ている方も一緒に宇宙遊泳している気分になれました。最高に美しく、楽しい場所が、突然、地獄の戦場に変わるところがよいと思います。「キャプテン・フィリップス」といい、この映画といい、またパニック映画のブームがきているのかもしれません。宇宙パニック映画のようなものだと「アポロ１３」もありましたが、あの映画は、ＮＡＳＡと連絡がとれるという時点で、パニック映画とは違うかな？という感じがしていました。この映画では、ＮＡＳＡとの連絡が完全にとれなくなって、頼れるのは自分と仲間のみ、となることで、よりパニック度が高かったです。パニック映画好きにはたまらない設定で、最高レベルに面白いのですが、メッセージ性というか、テーマ的なものが、あまりないところが弱いような気がしました。あと、もう少し仲間がいっぱいいて、協力して危機を脱するようなストーリーだったら、もっとよかったかもしれないです。 ",
      "宇宙遊泳してみたくならない映画\n 絶対宇宙には行かないわ、と何回も言いたくなる映画です。映像きれいです。3Ｄで見てよかった。地球に居られて感謝 ",
      "一生心に残る映画になるでしょう\n 初めての感覚でした。宇宙の怖さを感じ、宇宙飛行士の身体能力の高さを目の当たりにしました。いままで3Dはそんなに好きではなかったのですが、この映画を観て3Dの凄さを知りました。レビューも書いたことありませんでしたが、あまりに衝撃的で書かずにはいられませんでした。絶対に観るべき映画だと思います。 ",
      "ゼロ・グラビティ\n 映画に何を期待するのか？もちろん社会の問題を感じとることも、心のひだを感じることも、２時間の夢を見ることも大事なことだ。でも僕が大事にしたいのは「非日常」であり「エンタテインメント」であること。僕が「２００１年宇宙の旅」や「ブレードランナー」をベスト１０に選ぶのはそのような確固たる理由があるのだ。（もちろん「風とともに去りぬ」とか「ゴッドファーザー」の素晴らしさを否定しないしそれらもベスト１０に入りますが・・。）今日観てきた「ゼロ・グラビティ」もちろんＩＭＡＸシアターで・・・。結論から言えば「２００１年・・・」に並ぶ映画史上に残る作品となりました。同じ宇宙でもあり登場人物の少なさも・・・似た構図ではありますが「２００１年」ほど哲学がない分、エンタテインメントとしてはこちらの方が楽しめるでしょう。３Ｄでのあの独特の感覚はまさにこの映画のための技術だったのではないか・・。そう思えるのです。３Ｄでは確かにアバターが歴史に残る作品でしょう。しかしあの時にはなかった浮遊した感覚は初めてです。宇宙に出たらきっとこうなんだろう・・・そう思える感覚。宇宙飛行だった山崎直子さんがプログラムにコメントしていますがものすごくリアルだったと。本物の宇宙飛行士がそういうのだから信じていいでしょう。悪役も殺人も謎解きもありません。しかも登場人物はほとんど２人だけ。しかもそこにはきちんとした脚本が存在し１分たりとも目が離せないのです。プログラム代を足せば３，０００円。うーん高い。でも十分満足しています。他人の感想など、まあどうでもいいけど、ケチをつけて「評論家」を気取っても仕方がありません。僕は素直にＩＭＡＸで観ることをお勧めします。 ",
      "90分間の宇宙の旅\n ほんとうに自分が宇宙にいるような感覚になりました！面白かったです！！話は単純ですがサンドラ・ブロックの演技力と宇宙の映像のきれいさに魅せられました！ザ・アメリカ映画って感じでした！！ ",
      "地球人であるという素晴らしさの見事な表現\n 地球で進化を続け、地球に適応する体を手に入れた我々人類ですが、なぜこんなにも知能が発達し、欲が止まることを知らないのか地球で生まれたにも関わらず他の星、更には宇宙の真理にまでその興味の矛先を向け、地球を自分達の手で汚すだけ汚しておいて、温暖化がどうとか、人口過多がどうとか理由をつけ、宇宙ステーションを作るやら、他の惑星に移住するというSFのような夢を語っています。興味を持ち謎を解明することは素晴らしい　ただ、地球に生まれた私達はこの素晴らしい星をもっと大切にし、捨てるのではなくこの先も生まれる生命の為に考え直さなくてはならない　地球は一つ、差別や暴力で溢れてはいるが地球から生まれた生命体なのだと　そういう思いが込められている映画だと感じ取れた宇宙空間に生物がいないのは生存できないから　そこに無理に行く必要はない　宇宙でのリスク、最悪のシナリオが詰め込まれたこの映画は地球のありがたさ、母なる大地への感謝を今一度思い起こさせるためにも一見の価値はある ",
      "つけたしのストーリー\n ストーリーなんてどうでも良い映画なんだろうとは思うけど、時間経過もいい加減だし、都合のいいことばかりが続くのは興ざめです。3Dはやっぱりダメでした。薄っぺらい飛び出す絵本です。題名もゼロがないし、サンドラブロックは昔の面影がないし。BGMはずっとあるし、つまり、予告編の２Dで充分でした。それで見たことになるよ。ストーリーはつけたしだから。 ",
      "ゼログラ最高やー\n 2回観ても目減りしない面白さ。90分間ハラハラドキドキの連続。そして見終わった時には生きていることへの感謝と生きていくことへのが胸の中に残る。アバターのように大画面で3Dで観たほうがいい作品です。映画館で観れるうちに観ておかないと損だよ。 ",
      "宇宙怖い！\n あちこちで見かける今年の映画ベスト10に必ずランキングしており、これは見なければと鑑賞。無重力の映像が何とも自然(経験したことないけど^^;)。様々なアクシデントを乗り越える主人公。あまりの苦難の連続に宇宙遊泳したいなんて思わなくなるかも^^;まるで、体験型アトラクションにドラマが盛り込まれているよう。撮り方が巧妙で臨場感が凄く伝わってくる。90分で巡ってくるスペースデブリ(宇宙ゴミ)が恐ろしいし、その後のあれも…。今回、宇宙が題材の映画として新しいと思ったのは宇宙においての音。電動ドライバーの音は宇宙空間では勿論聞こえないが、宇宙服内に伝わる振動の様な音で聞こえていると言う場面があったり、真空から空気が回復するところで音が徐々に戻ってくるところや、宇宙飛行士はもちろんの事、関係者にかなりリサーチしているのではと思いました。宇宙服すらCGであると言うのも凄いけど、色々なシーンにおいてあれ？と言うカメラワークがあり、どうやって撮ったんだろうという疑問がふつふつと湧いてきました。テーマは生きること、生への執着、普段普通に生活をしている事がとても貴重で尊い事なんだよと言われてるような気がしました^ ^あ、一部気持ち悪い映像が入るので気をつけてください^^;今回2Dでの鑑賞でしたが、絶対3Dで見た方か良いと思います。お勧めです(^-^)/ ",
      "あるはずのものがない恐ろしさ\n 単なる衝突事故なのに、重力がないというだけでいかに過酷な状況に放り込まれるかが、圧倒的な表現力てスクリーンから圧力をかけてくる。サンドラブロックとジョージクルーニーの実質二人だけで展開され、淡々と二人だけを追った脚本は、虚空での孤立を際立たせている。浮遊感がこれでもかと表現されたどこからがCGかわからない映像もさることながら、音が効果的に使用されている。エアロックに空気が満たされ、徐々に作動音が聞こえてくる安心感。3Dで見るべき。襲いかかるデブリをよけ、空気が失われたら息を止めるのだ。ストーリー上の御都合主義はあるが、そもそも最初の衝突時点で生存者がいることが御都合主義だからそこは飲み込め。本作のテーマは明らかに「重力の存在感」であって、「無重力」ではない。邦題はどうなのと思わないでもない。 ",
      "遊園地のアトラクションの様な映画\n ゼロ・グラビティサンドラ・ブロックとジョージ・クルーニー主演のSFサスペンス。ハッブル宇宙望遠鏡よ修理の為に、地表から600kmの宇宙でのミッションに参加したライアン博士。だが、ロシアが破壊したスパイ衛星の破片が他の衛星を次々と破壊したせいで、自分達のシャトルも大破。酸素も音も重力も無い世界に一人放り出されたライアンの運命は…設定の甘さとか、脚本の薄っぺらさとか、突っ込みたいところはあるんだけど、それを引いても余りある恐怖と不安から来る興奮と感動を味わった。演出の勝利。ラストシーンの一つ前のシーンで思わず涙が出てきた。IMAXの大画面と音響がなかったらそれも半減してもっと評価低いかもしれないけど。遊園地のアトラクションの様な映画でした。 ",
      "「やっぱ、重力って、いいよね！」　古臭いパニック映画。\n 最初から一時間ほどは、かなりの出来でした。CGも良かったし、３D映画でなくては味わえない臨場感も上出来でした。少なくとも「アバター」よりは数段、凄味がありました。サンドラ・ブロックが行方不明になったジョージ・クルーニーの幻影を見る場面もなかなか秀逸でした。これは、ひょっとすると、映画史に残る傑作になるかも・・・、などと期待しながら見続けましたが、最後の最後になって、なんとも恥ずかしい結末に・・・。無人の中国の宇宙ステーション「神舟」に乗ってサンドラ・ブロックが地球を目指すのですが、なんと、焼け死ぬことなく、無傷でサンドラ・ブロックは湖と思われるところに、無事、着水するのです。蛙が泳いでいたので、海ではなく、淡水の湖であると思われます。やはり、ヒロインは死なないのです。いや、死なせてはならないのです。これ、ハリウッドの古臭い不文律です。泳いで、岸まで泳ぎ着いたサンドラ・ブロックは決然と岸辺に立ちつくします。なにやら、全身から不敵な自信が漂っています。そして、一瞬の暗転の後、「gravity」の文字が現れます。まさか、とは思いましたが、映画はこれで終わります。本当に終りなのです。「やっぱ、地球って、いいよね。やっぱ、重力っていいよね」。私には、監督のこのような無邪気な囁きが聞こえてきました。大いなる地球賛歌、大いなる重力賛歌。私は大きな脱力感に襲われました。作りようによっては「２００１年、宇宙の旅」のようなSF映画にも、「ポセイドン・アドベンチャー」のような感動的なパニック映画にもなったのに、なんとも残念な結果となりました。宇宙空間の怖さをまざまざと見せてくれたことに対して☆二つ半としました。 ",
      "久々に映画館鑑賞した\n ざっくりと個人的な見解・地球でかい・ストーリー性はない・一部グロ、宇宙の果てにいるかのように錯覚する程のリアル感・3Dメガネ初着用したが、ネジが飛んできてびびるこれどうやって撮影してるんですかと聞くのも頷ける宇宙怖い((((；ﾟДﾟ)))) ",
      "哲学、あるいは禅問答…\n  初めてのIMAX体験に大満足！コレは…圧巻！圧倒的な映像、画面の説得力の勝利。そしてサンドラ・ブロック起用の企画勝ちでしたね。とりあえず宇宙空間は恐ろしい…てのが鑑賞後一番の感想でした。が、いやはや…日が経てば経つほど深みが増すこの作品の恐ろしさ！涙長回しの驚異の説得力とか、技術的な事は他の方に任せる。なぜ、序盤ライアンが、観ていてイライラする程にテンパりなのか。なぜ、「GRAVITY(原題)」が二回。劇中で繰り返されるのか。絶対的な無力、孤独の中で。人は何を見るのか…ぶっちゃけ、良質だけど、一本道の生還スリラー。予告まんまで映画は終わります。だけど3Dという技術と、圧倒的な映像美を。新次元体験と、革命と言って過言ではなく使いながら…作品テーマに必要不可欠なものとして織り込んだキュアロン監督の神業！涙ご興味有るならば、せめて3D鑑賞はデフォルトで！私は未だこの世に、GRAVITYが見つからない…涙 ",
      "この１０年・・いや過去１番の体感かも！？\n キャプテン・フィリップス観て今年１かなって思ったのもつかの間・・・小学生時に初めて映画館でジョーズや未知との遭遇観た時の衝撃を５０前にして超えたしアバターの３Ｄをも凌駕した。いやぁ〜劇中！自分も酸欠で死にかけたし身体中に破片刺さったし＠＠！アトラクションの数分とは違いこれだけの長時間映画の中に入った体験は初めて＾＾；最後はいつのまにか自身がサンドラ・ブロックに憑依して帰還！メッチャ疲れた〜笑マジ凄かった全項目５点満点の☆５つです！絶対３Ｄで見るべきです ",
      "ほんとに宇宙空間に居るようでした\n  ドラマであるので主人公ライアンが投げ出されてしまって、なんでそんなに早く見つかるねん？とか(余程コワルスキーの操縦がうまいのか？)(コワルスキーってどうしても小悪(コワル)と覚えてしまった小生(笑))飛んでくる破片に主人公たちだけはぶつからず生き残るというところはありますが。。けど、浮遊感とか無音感はたまた宇宙服を通して伝わってくる音、呼吸音とか宇宙服の中からの目線も何度か見せてくれて地球(現実)から離れて宇宙に置かれている感は十分に体感できました。今までにない映像、音響の映画ですね。投げ出されて、都合よく(笑)近くにISSを見つけて｢どこでもいいからつかまれー｣と言われて必死にしがみつこうとするところは｢早くつかまれー！｣と応援するように手に力が入りましたね。慣性があるので一回反射したらステーションから離れてしまうのでは？と思ったりしましたが。本人は宇宙へ行きたくて来ているのにトラブルが起こり｢宇宙なんて嫌い！｣と言いだしたり、夢を見て来ていた宇宙で人生を終える人もいるんだなあと、人生的なところも垣間見ることができました。宇宙ってあんな感じなんだろうなあ、と。 ",
      "これ以上はない\n  　今年最後の注目作で、期待が高すぎたのはもちろんなのだが、その期待を軽く突き抜けるほどの大傑作だという予感で見に行ったら、期待値くらいだったかなという印象だった。3D吹き替えで見たら、あんまり飛び出てなかったし、吹替えは作り物感があってリアリティを削いでいたように思う。字幕2Dで見返したい。　後半サンドラ・ブロック一人になってしまうと、それでよく最後まで持ったことが凄いのだが、やはりドラマとしては物足りなさを感じてしまう。多様性や広がりが足りなかった。　それに、彼女は子供を失ってから人生に対するモチベーションが低下していて、そんな状態でありながら命の危険にさらされたら必死で命を守ろうとするという感動がある。しかし、そもそもそのような人生に対するモチベーションの低い人間が宇宙飛行士に選ばれるだろうか。それは映画のドラマ構成に対して後付された感じがぬぐえない。　ちょっと手が外れたらそのまま永遠に宇宙空間を漂い続けなければならないといった宇宙や真空、無重力の怖さが尋常ではなく、そがとてもリアルに描かれていた。改めてファーストガンダムの表現はとてもリアルだったのだなと、この映画を見ていて思った。（追記）　字幕2D版でもう一度見て来た。こっちの方が断然よかった。3Dがむしろノイズになって、出ているのか出てないのか気になることもあった。字幕の方が主人公の心理をダイレクトに伝え、違和感がなく物語に没入できてスリルを味わう事ができた。　『エクスペンダブルズ』や『パシフィックリム』は吹替えの方がむしろ楽しかったのだが、このようなリアリズムに徹する姿勢の映画には字幕の方が合っていた。このような大傑作を最初に字幕2Dで見なかったせいで印象が悪くなってしまい、非常に恨めしい。　宇宙サバイバルをリアルに描こうとした場合これ以上の結果はもたらされないのではないだろうか。圧倒的だった。　人間の誕生を示唆しているという指摘をいろいろな人がしているけど、もちろんそうなのだろうけど、陳腐だし面白くもない。もっと語るべきこの映画の神髄は他にあるのではないだろうか。 ",
      "宇宙がファンタジーでは無くなる。\n この作品は今までの宇宙をモチーフとした映画とは一線を画する。それは宇宙の未知な部分を一切描いてないからだ。宇宙というものは未知であり、そこにロマンを抱くというものがこれまでの宇宙映画の定説だったが、この映画には宇宙人や未確認飛行物体、未確認生物などは全く出てこない。徹底して今、その時、その場所で起こっている出来事をドキュメンタリー調で坦々と描いていくのだ。しかし、なぜそういったエンターテイメントとはかけ離れているような作風がこれほど世界各地でバカ売れし、アカデミー賞最有力とまで言われているのか？この理由の一つとして忠実で繊細な宇宙描写があげられるだろう。3Dの立体感と奥行き、映画館の暗闇も相まって観客はまさしく“ゼロ・グラビティ”を体感しているような状態に陥り、その状態で次々と襲ってくる「出来事」を目の当たりにすることで、もう我々は興奮せざるを得ないのである。また、それと同時に宇宙で人間はあまりに無力である事を思い知らされ、逆説的に宇宙は未知である事を感じるのである。評判が大き過ぎるのは否めないが宇宙映画の新たなジャンルを確立したのは間違いないだろう。 ",
      "SF映画はこう作れ\n 素晴らしい映像だ！ 科学考証し尽くされたであろうシーンの連続。映像の美しさも勿論だが、ストーリーも見事。宇宙で事故に遭い、通信途絶、自分だけで生還しようとするも事故また事故。もう打つ手が無い...その救いの手には納得。SFである事を最後まで手放さなかった傑作である。 ",
      "美しい！\n 映像が最高に美しい！３Dをすごく上手く使いこなした映画でした。ストーリーも完璧で感動しました。酸素タンクの量が少なくなっていき、息苦しさが見てるこちら側にも伝わってくる感じがして、宇宙空間の怖さを再認識させられました。地球という奇跡の星に感謝。とにかくこの作品はとても良く仕上がっていて、面白く素晴らしいものでした。 ",
      "VFXは凄いけど\n  VFXは凄い。サスペンスとしても上質。でも、苦労して地球に帰還できた展開に、感動が無い。役者の年齢も高すぎる。サンドラ・ブロックは50歳。ョージ・クルーニーは53歳。せめて主演女優はもっと若いないと。 ",
      "映画館（3D）でこそ楽しめる極上の宇宙体験\n  圧倒的な映像美と臨場感。それをさらに現実感たっぷりに近付ける、素晴らしい音響。この作品には小休止こそあれど、基本的にずっと最高速で下り続けるジェットコースターのようなもの。最後まで休みはまったくありません。手に力入りっぱなし。まさに映画館でこそ観るべき映画。視聴の際はお高いですが3Dで。IMAX劇場があれば是非ともそちらへ。後悔はしません、たぶん。疲労感はものすごい残ると思いますが…。個人的には前半にちょくちょく入るサンドラ視点のシーンが一番凄かったです。まさにそこにいる感覚そのもの。また、道中、クルーニーが帰ってきた時はすっかり安心して喜んでしまいました。まぁその後にオチがあるのですが…。だからこそ、その後のシーンが活きるのだと思います。 ",
      "ゾワ〜っ心震える最高傑作\n とりあえず3Dだった。無重力と宇宙空間のリアリティ、途中、息苦しくなる。ぞわ〜っと自然に感動。映画館で観れて良かった。史上最高かも… ",
      "生き抜け！！\n 涙が何度こぼれた事か！力んで顔が何回歪んだ事か！！神の領域に踏み入るには、相応の覚悟が必要だけど…、今の身の周りの全てに感謝したくなる作品でした。アカデミー作品賞、間違いなし！！！ ",
      "映像美\n 今までに見たことが無い映像表現。下手な人間ドラマは挟み込まずに、ただただ映像だけで見せるパターンも見てみたいと感じました。 ",
      "重力と戦った女性\n めっちゃ良かったです☺️映像が美しいすぎてもはや宇宙で映画を観に行った感じでした。ジョージーとサンドラが宇宙で本当に撮影したかのようてした。感動あり、涙あり、緊張感あり、迫力あり、ちょっと笑いありの映画でした。98点！！！観に行く方は絶対3Dで観に行くべき。観ないと損を絶対します ",
      "宇宙遊泳できるのは今のところ・・\n サンドラ・ブロックは宇宙には出れません。SFにはまったく似合わない人が宇宙に出ると水族館の水槽でウサギが泳いでるみたいで違和感ばかりで感情移入できません。 ",
      "よかった\n  とても面白い作品でした。全体のシーンを通しても無駄がなくみやすかったとおもいます。印象としては少しホラーのような感じじゃないでしょうか。現実で起こるのではないかという恐怖感です。無重力という空間のなかでどのようにして地球に帰還するのかワクワクしてました。ISSが宇宙ゴミによってバラバラにされるシーンでは鳥肌が立ちました。宇宙では人間はなすすべがなくバラバラにされて行く。実際の宇宙空間でもあんなことが起こると考えると怖かったです。主人公をみているとどうしてもリプリーを思い出してしまいました。理由はリプリーのように勇敢な姿が後半では描かれていたからです。なんとしてでも生き延びて地球に生還する。この姿が似ているなと思いました。 ",
      "宇宙空間綱渡り\n 「今すぐ観て下さい！早く体験して下さい！」と激しくオススメ致します。ずっと、ただただ、ひたすらに、クライマックス。一切の一息付く暇なし。やっと束の間、やっと少し、やっとほんの一寸、やっと憩えたと思いきや、次の瞬間もやっぱりクライマックス。無音状態、酸素も足りない、誰の助けもない極限状態で気が狂いそうなサンドラ・ブロックに対し、我々観客は無責任に手に汗を握り、息を詰まらせるだけという、果てしない彼女との温度差。まだこちらとすれば、サントラも流れて無音じゃない分、劇場に居るという認識は出来る訳です。それなのに、でもやっぱりなんですよ。気付けば我々も無重力空間に放り込まれているという。こんな経験なかなか出来ない。映画館でありながら、そこはもう宇宙空間です。いや、紛れもない宇宙です。無重力です。空気は足りてるけども。非常に素晴らしい体験でした。過酷で、恐怖で、壮絶だけど。で、じゃあサンドラ・ブロックだけの出演で良かったんじゃん？となるんだけども、実はジョージ・クルーニーの存在がとても大きいんですよね。彼が演じるマット・コワルスキーがサンドラ・ブロック演じるライアン博士にとって、サバイバルする上での背骨になっている。彼が居なかったら、彼女はとっくに諦めて宇宙の塵芥になっていた。ここに、何というか、ドラマがあるし、彼の存在に観客すらも救われているというか。映像体験だけじゃないんですよ。ヒューマンドラマが軸にしっかりと組まれている。人間愛、人生賛歌の類が根底にちゃんと流れている。いやね、もうね、本当、素晴らしい。これだから映画はやめられないッス。 ",
      "宇宙にブッ飛ぶ感覚\n 思いがけず、宇宙にブッ飛ぶ経験が出来ます。物語は決して深いとは言いませんが、それでもスゴい映画。観劇中、何度か主人公と同じような絶望感を共有できた気がします。宙に放り出された絶対的な絶望感。いつもは、スクリーン後方から観る私からのオススメはなるべく前方での観劇をオススメします！絶対に！3Dで！ ",
      "無駄がない。\n  宇宙空間でどう生き残るかという選択肢のない中で、必然性もあり現実味あるストーリーで面白い。どう撮影したのかもわからない！ほぼワンキャメラ的に見せる感じもグッド。大気圏への侵入角度とか着陸後、すぐに泳げるほどの筋肉はないとか現実的ではないところもありますが飽きさせません。ジョージクルーニーが戻ってくるかもとは予想しましたが、あの部分はありでよかったのかな。無しもイマイチだとは、思いますが。 ",
      "脚本を重視する人は観ない方がいい\n この映像はすごい。もう宇宙でロケしたんじゃねーかっていうぐらいリアルでした。上下左右の感覚がない無限の空間の怖さがひしひしと伝わってきて、宇宙に行きたくなくなること間違いなしです。やはりここまで絶賛されているのは演出の力でしょう。長回しを多用することによって緊迫感を持続させ、まるで主人公と同じ空間にいるような気分にさせる。これはうまいですね。宇宙服もCGっていうことですが、どこまでが実写なのか全然わからなかったです。ほんとCGは進化しましたね。タイトルにも書きましたが、映画はストーリーが大事だと思っている人は期待しない方がいいです。そういう方々が予想しうる以上の展開ははっきり言って起こりません。しかし映画は演出が要だと思っている自分にとってはとても素晴らしい作品だと思えました。人それぞれの見方によって賛否両論はっきりと分かれる映画だと思います。たまにはこういう作品がアカデミー賞取っても面白いかもしれませんね。 ",
      "ぜひ！\n IMAX3Dで観ていただきたい！賛否両論作品の様ですが私には大ヒットです。主人公になりきって体感した気分です。そしてひたすら泣きました。もう一度観たい！(もちろんIMAX3Dで)ｼﾞｮｰｼﾞ･ｸﾙｰﾆｰ、やっぱり好きすぎる(´;ω;`)♥ ",
      "振り幅が大きい\n この映画、賛否両論出るだろう。グラフィックの美しさを堪能したと言う人思索的だったと言う人（俺的にはようわからんけど、一緒に行った人がそう言ってた）全く意味がなくつまらなかったと言う人様々な感想が出てくると思うが、皆、正解。かなり振り幅が大きい映画で、どんな感想をも持ち得る映画。そこが魅力だと思う。 ",
      "映像は最高点\n  映像は本当に最高でした！しかし内容はお粗末すぎて先が読めてしまう感じでした。冒頭で主役の方の酸素が無くなりつつあるのにべらべら話しかけて無駄に酸素を消耗させてるし、中盤ソミューズ２（地球着陸艇）にデブリがしこたま降ってきているのに損傷は右のソーラーパネルだけっておかしいやん。着陸艇より頑丈なISSが粉々に砕け散ってその破片もぶつかってるのに平然と動くソミューズ２．終盤中国のISSの着陸艇にデブリがぶつかって外壁破損してるのに平然と着陸成功！いやいや待ってくれよ。低重力下でぶつかったデブリの衝撃でクルクル回転して成功するはずないやん。最後に言いたいことは主役の女性ぐだぐだしすぎて話がながい。命の危機が迫ってるのに結構のんびり屋さん。はよ急げよと何度突っ込んだことか…。 ",
      "奇跡の宇宙漂流記\n 少ないカット数で二人の宇宙飛行士に近接し寄り添い、連続する窮地回避で一体感を生み出し、憧憬をも呑み込む宇宙の広大な漆黒を背景に、いかんなく発揮された3D効果でこの上ない臨場感、没頭感を演出。思わず酸欠になりそうなハラハラドキドキ！死に直面して気付くライフ・イズ・ビューティフル。人生の流転のような機微に満ちた人間ドラマが劇的で鳥肌。ものスゴイ生命感を表現したサンドラ・ブロックが素晴らしい。セクシーにパワフルに躍動する姿に元気を分け与えられる。 ",
      "もはやアトラクション\n BGMもなく宇宙に一人漂うシーン、心音と呼吸音だけが場内に響いて、こっちも緊張する。破片が襲いかかってくるシーンはマジに飛び出してくる感覚で、思わず引け腰になって目瞑った。こりゃもう絶望的無重力シュミレーターですわ。そして、映画というよりアトラクション感が強かった。燃えるシーンや感動するところもあるけど、やっぱ映像表現が凄い。ストーリーが見たいだけだから2Dでいいって人は見なくてもいいと思う。面白いけど、家のTVで見てもなって感じの映画です。ラストシーンは素晴らしい。 ",
      "見たことないSF作品\n 宇宙で戦闘が繰り広げられたり、変な生物に襲われたり、全くないですが、これ以上ないミニマムな設定でパーソナルな体験型のSF作品。緩急うまく展開されるストーリー、ほとんどS・ブロックのひとり舞台だが、間延びすることなくしっかりとドラマを演じている。ジョージ・クルーニーがこれまたイイ。叙情的で美しい映像が素晴らしい☆ぜひ3Dで！ ",
      "3Dで見ました\n  3Dで見てきました。劇場予告を見たときには「こんなこわい映画を見るものか」と思っていましたが、やっぱ気になり、見てみました。本編は、こわいというより「息苦しい」映画でした。その時点で、私はすっかり主役になってたかも？（笑）サンドラとジョージが離れるシーンで、私がサンドラだったらジョージにいて欲しいし、私がジョージだったらサンドラだけでも生き抜いて欲しいと思います。が、そこまでして宇宙に行きたいのか？というツッコミを静かに入れてしまいそうになりました。宇宙を夢見ている人たちは、そこまでして宇宙に行きたいのでしょうけどね。子どもを亡くした母親役のサンドラにジョージ・クルーニーが渋く「これ以上の悲しみはない。前を向いて生きろ」みたいなことをいう場面はよかったです。私は失恋したてで観に行ったから、その場面にはグッときて「私も前進！」と思いました（笑）。でも、普通の日本人にはそんなにグッと来る映画ではないかも？宇宙が好きなアメリカでは受けそうなのでアカデミー賞を取ってもおかしくはないと思います。無人のISSや中国の宇宙船がいい具合に飛んでいるので「都合よすぎだろ」と思ってしまいますが、アカデミー賞ではそこは考えないでしょうし。。。 ",
      "ひとりアポロ１３\n この映画は予告編が全てです。予告編を見て期待して見に行きましたが、予告編だけでドキドキしてしまった私は、実際の映画ではすでに予告編で見てしまった映画の冒頭部分で乗りきれず、ずっと同じような展開に飽き飽きしてしまいました・・・。なので、予告編は見ないでいかれたほうが良いかと思います。内容で言うと、「ひとりアポロ１３」です。アポロ１３を意識してかエド・ハリスが声でのみ出演しています。アポロ１３でハマった人はいけると思います。しかし私はアポロ１３もダメだったのでした。ただ、長回しの連続には驚きました。とにかく長回し長回し長回しです。内容はともかく、長回しファンにはたまりません。あとは、やめるやめる詐欺のサンドラ・ブロック、やっぱり顔いじったのかなー？私が見たのは４Dとかいうので、３Dメガネに椅子がグリグリ動くやつです。ついでになんか噴き出してくるやつでした。が、あんまりいらなかったかも・・・。とにかく、私には退屈な作品でしたが、きっとハマれる人がいるはずだ！という映画でした。 ",
      "3Dでもう一度観る‼\n 試写会で観ましたがイスの並びが悪く、2D上映だったのでおそらく本来の半分ほどしか楽しめなかった。でも！凄い良かった‼“映像体験”という言葉がぴったりな映画です「よくできたCGだな」ではなく「どうやって撮ったんだ？」と思うシーンもあったり。CGもただよくできているのではなく。宇宙という未体験の世界なのに、説得力を感じさせるのは凄い。それは画面中の細かな物体がただ浮いているのではなく。すべて現実の物理法則にしたがって動いているから。そこには“無重力”が見えるし観える。慣性や遠心力、さまざまな見えない力を感じさせる。これは映画館で観なければもったいないです。（ワンシーンだけ物理法則的正確性より演出をとった部分がありそこは残念だった）ストーリーはシンプルで誰でも観れるよう作られていて、純粋で普遍的な感情を刺激します。それは主に恐怖と感動です。多くは語れません言葉で語るものではないですから。そして音、これもすごい。宇宙は真空なので無音です。演出で聞こえないはずの音を出すなんて事はしません。聴こえる音は、スーツ内の空気や物体を伝うリアルな音、音にすら宇宙空間を感じます。音楽も演出にあっていて、最後に画面が黒落ちした後の効果音だけで鳥肌が立ったほど。鳥肌が立ったのはもう一つ理由がありますが……そして最後に言いたいのは原題は〝グラビティ〟です。ゼロはついてません。ゼロをつけたのは間違いです。この映画をみたら分かります。宇宙の残酷さと地球のありがたさが原題には込められてます。音も映像も映画館向きです。映画館で観る事を強くオススメします。 ",
      "アカデミー賞なんて取れるわけない\n  グラフィックは凄いが、内容が糞過ぎる。もうとにかく、面白みが無い。ただ宇宙さまよって、最後人類誕生みたいな感じで終わるw ",
      "体験。\n  ３Dで観ましたが、予想よりもはるかによかったです。２時間カットが一切なく、サンドラ・ブロックの視点でまるで「体験」のように描かれています。宇宙での恐怖感がよく伝わってきました。かなり気合が入った作品だとおもいます。 ",
      "ＩＭＡＸ３Ｄ専用映画\n 冒頭からＩＭＡＸ映像の美しさに魅了されます。まるでキューブリックの映画のように、知的な映像＆カメラワークです。ストーリーもいいんですが、この映画の真髄は映像表現にこそあるので、「アバター」と同様、ＩＭＡＸ３Ｄで見ないと、後悔を残すことになると思います。宇宙とか地球のダイナミックな映像に限らず、クライマックスシーンでの×××の表現も素晴らしく、これも正に３Ｄならでは。是非ＩＭＡＸ３Ｄで無重力・浮遊感＆宇宙酔い(苦笑)を、体験してみて下さい。実際に軽い眩暈がしたので弱い方はご注意を。追記：２Ｄで見た人々の感想は、どうもイマイチだったようです。普通の３Ｄもメガネが小さいので微妙かも知れません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}