{
  "id": 632,
  "reviews": {
    "eigacom": [
      "自分達のブランディングに夢中になり、善と悪の境界線がつかなくなった...\n 自分達のブランディングに夢中になり、善と悪の境界線がつかなくなった、若者たちのお話、と受け取った。マークは地に足の着いた考えを持っていたのだろうけど、友達ができ嬉しく引きずり込まれていたのかな。レベッカはサイコパスに見えるほど、罪悪感抱くことなく行動、言動をとっている。この人物像の解析がほしい。どういう生い立ちなのだろう。 ",
      "パリス・ヒルトンの家が見れる\n 個人評価:3.7セレブに憧れるアメリカのティーンネージャーの欲望を描いた本作。無知で大胆な行動と、若い年代の人間心理が興味深い。ただ本作に父親であるコッポラが関わっているとのテロップだが片鱗はなく、娘のソフィア・コッポラらしい若者達の描き方といえる。またグループ内のエマ・ワトソンだけが、別格の容姿で違和感はある。この映画は事件の経緯は伝えているが、若者がセレブに憧れるという事、また若いグループの犯罪心理など、事件を起こした彼女達の内面までは描き切れていないと感じる。 ",
      "セレブの家へ行こう\n SECOMしてますか！？盗みに入る方が悪いに決まっているが、盗られる方も同情はできないドッチもドッチって感じ。まぁ、被害者は頭の悪そうなセレブだらけだし一般市民からしたらザマぁみろとしか思えない。しかし、ガキ共は緊張感がないというか起こしたコトのデカさを理解していない全体的に詰めが甘過ぎ。最後まで胸糞悪いのが、続いて終了。 ",
      "どうしたコッポラ\n ヴァージンスーサイズが大好きだったのに今回は同じティーンを題材としていても薄っぺらいの一言。時間の無駄 ",
      "若気の至りでは済まされない\n 実際にこのような事件があったし、置き換えて観るだけでゾッとする。鳥肌がたつ。不在中に誰かが居て、物が無くなるなんて気持ち悪い。ルブタンもシャネルも豪邸も目の保養になるが、反省もなく開き直る感じもだいぶ気分悪い。ただ自宅に入り盗んだ。人は殺してないから！くらいの浅はかな考えなのだろう。最後エマワトソンにガチギレしそうでした。中身のない映画です。 ",
      "若者が盗むだけ。\n  見てて良い気がしない。見なきゃ良かった。 ",
      "マークはなんとか今回はイケてる人達の仲間入りをしてみたかったんだね...\n マークはなんとか今回はイケてる人達の仲間入りをしてみたかったんだね。でもさ、ニッキーちゃん、学びの場だった！？友達選びを間違えた？！こりぁやばい子たちだ最初怖がってる割にはベタベタもの触るし、カメラあるとも思わないんだね。嫌な時代だなー ",
      "すごい世界\n 日本だと非日常と思えるようなもので、凄いの一言。見終わった後あじはあまり良くない。 ",
      "エマワトソン\n エマワトソンが可愛い。それだけを楽しみに見たのでよかった。 ",
      "最初の方面白かったけど 後からつまらなくなってきた エマ・ワトソン...\n 最初の方面白かったけど後からつまらなくなってきたエマ・ワトソンかわいいねわたしもバーキンの鞄ほしいい ",
      "あの男の子に最初から押し付けようと考えていたのかな？\n 個人的に楽しめました！そしてタイッサファーミガが可愛かった。あんまり映ってなかったのが残念です。吹き替えで見ました。エマワトソンの声優さんがハリポタの方と同じで少し可愛らしすぎじゃ？と思いながら見てましたが、最後の媚びるシーンとかこれはこれで良かったかなといった感じ。 ",
      "オシャレ映画として見るならいいかも。\n 若気の至りみたいな話は好きだけど、全くもって中身はないので、ストーリー自体は面白くない。実話らしいけどもっと上手くやれたはず。ただセレブの家のクローゼットとか、衣装とかにワクワクしたから星二つ。パリスすげえ。 ",
      "shopping\n 窃盗団ですが、とてもかっこよく見えてしまう。 ",
      "ただただやんちゃ\n ただただやんちゃ ",
      "強盗....でもオシャレ\n ブリングリングの強盗犯自体はまあまあ知っていたけどこんなにオシャレとは!人の家というよりお金持ちのセレブの家に忍び込んで物を盗みだすブリングリング。もちろんそれは強盗だし犯罪。でもオシャレになりたいというか自分が望んでいたものが欲しいという欲望には少し感心しました。もちろん私は犯罪はしませんが笑映画の中に出てくるものは全て女の子の憧れで見ているだけで楽しかった。それにハリウッドではやはりこういうことが起きているのかと思う。クラブの様子など今までとはないくらいリアルだった。なんというかボニー&クライドのような目線で見てしまった。犯罪者だけどどこか憎めない。エマワトソンの臭い演技、というよりはわざと臭い演技していたのがよかったと思う。 ",
      "窃盗団もセレブも・・・\n これがほぼ実話だと言うのですから、いろんな意味で驚きました。盗った側は当然問題大有りですが、盗られた側にもいろいろと・・・。とりあえず、ハリウッド・セレブ恐るべし！住所もその日の予定も公開して、警備もほぼ無しって・・・それは盗んでくれと言っているようなもので、ある意味盗まれても仕方ないんじゃないかとさえ思えてきちゃいましたよ。まあ映画的にあんなふうに描いていただけで、実際はもっと厳重な対策が施されていたのかもしれませんが、それにしてもねぇ・・・。映画化に全面協力してくれたパリス・ヒルトンも、偉いのかアレなのか、よく分からん（笑）とは言え、悪いのは間違いなく窃盗団、と言えるかどうかも微妙なぐらいの１０代の若者達でしたが、罪の意識の無さには呆れるばかり。むしろ英雄気取りですから、見ていて本当にイラっとしました。わざわざ友人に窃盗自慢したり、ＳＮＳにアップしたり、むやみやたらに証拠を残す辺り、普通に考えるとバカなんじゃないかとしか思えないのですが、まあそもそも罪の意識がないのですから、彼女達からしたらプレミアが付く商品をオークションで手に入れたぐらいの感覚なんでしょうね。セレブが被害に合うとむしろ喜ぶアメリカの社会風潮にも問題ありですね。と、最初は驚きつつ事態の推移を見守っていたのですが、映画的にはそれほど深みも無く、ただ事実を再現ドラマ的に作り上げただけって感じで、正直途中で飽きちゃったかな・・・。もう少し彼女達の心理的な面を掘り下げるとか、何故あんな風に育ってしまったのかを描くとかあればまだ良かったのですが。まあ日本でもツイッター騒動でしょっちゅう若者の信じられない異常行動が報道されていますが、今の世の中もはやこんなこと珍しくも何ともなくなっている辺り、ホント恐ろしいと言うか悲しい世の中になりましたねぇ。あのエマ・ワトソンが演じた子のラストの行動、あれが全てを物語っていたのかなと。それと唯一の男の子のオドオドした行動を見ると、女性の方が肝っ玉がデカイと言うのもよく分かりました（苦笑） ",
      "残念\n どの人間をも行きつく可能性はあるそんな先が描かれていたようにも思える内容的にはすごく単純なことを映画にしてあるということもあって、これ映画にする必要あったの？って気もした。観てて途中で悲しくなってきた。なんかもうちょっと冷静になれる人はいなかったのかなぁなんて思っちゃう。 ",
      "「強すぎる自己肯定」と「微塵もない自己嫌悪」\n 被害総額は推定3億円。パリス・ヒルトンやリンジー・ローハンなどの家に留守中を狙って侵入し、金品の窃盗を繰り返した少年少女五人組を追ったノンフィクション。最初はちょっとした出来心だったのに、気付いたときには五人中四人に有罪判決。でも後悔なんてない、有名人になれたんだから！「アメリカン・ホラー・ストーリー」で好きになったタイッサ・ファーミガの出演作ということで鑑賞。若い女優さんだからまだ出演作が少ないのよね。ラストすっっっっっごい嫌ァーな気分になったしエマ・ワトソン嫌いになりそうだった。笑「強すぎる自己肯定」と「微塵もない自己嫌悪」。これよこれ。私がアメリカの高校に馴染めなかった最大の原因。どこまで自分に自信があるの？どうやったらそんなになりふり構わず生きていけるの？悪い意味でも目立てれば万々歳という一貫した信念。ちょっとでも「やべえ」みたいなのは無いのかね？無いんだろうなぁ。逆に「無いのかね」とか言ってる私の方がおかしいんじゃないかと思えてくるほどの自信。低モラルの極み。まじ何なん。一周回って羨ましくさえなるわ！一つ一つのシーンが必要以上に長くてダラダラしてしまった。何度目かの侵入のとき、遠くから家を録ってガラス越しに少年少女たちの影だけが見えるというシーンも、マークがパソコンの前で一人で踊るシーンも、クラブのシーンも、大して重要な意味は持たないのに無駄に長くて間延びした。そういうところを削って、主犯のアンがなぜああいう性格になったかとかそれぞれの家庭環境とか、ストーリーに直接繋がる背景をもっと描けば良かったのになぁ。あとはせっかく美女たちが何人も集っているんだから、彼女たちのプロモーションになるように魅せるシーンを増やして欲しかった。タイッサ・ファーミガの良さが皆無！とにかく浅くて薄っぺらい映画だった。内容がない。教訓もない。。。エンディングに映る反省の色など微塵もない彼女の姿には何ら救いもない。この映画に「意味」などなく、単に事実をそのまま映像にして世に知らしめただけっていう感じでした。 ",
      "ならぬことはならぬ\n 観る人が若ければ若いほど、イラっとするし、反面教師になる。教訓めいた映画…大人が観れば、観るほど、ゾッとする。教訓めいた映画最期の終わり方観て、ゾッとした。 ",
      "嫌悪感。親への警鐘？\n 動機の奥底は孤独と憧れ。でも、余りに倫理観がなさすぎて、お育ちも悪すぎて。エマワトソンがすべき役ではないような。セレブのおうちは異次元空間すぎて、物もいらないくらいに溢れていて、盗んでいるという感覚がなくなってしまうのだろうか？人のワードローブを自分の物として扱い、盗みをファッション感覚で楽しめてしまう、育っていないモラルでブランド物をいくら身につけ着飾ろうと、セレブには程遠い。心の隙間は物ではやはり埋まらないから、何度も繰り返すのだろう。家庭環境の影響には理解を示したいが、身勝手な描写が多すぎて同情しがたかった。子を持つ親への警鐘かと感じた。見つかってからは、罪のなすりつけあいと正当化。やっと見つけた仲間でなかったの？実話なら、当事者達が本物の人間関係を見つけられると良いなと思う。 ",
      "実話を元にした映画 韓国系アメリカ人に振り回されながらも空き巣を繰...\n 実話を元にした映画韓国系アメリカ人に振り回されながらも空き巣を繰り返す主人公と仲間達単調途中で大分引いた絵で魅せる空き巣シーンはシュールセレブに憧れる少女達の描き方や世界観は面白いけど、退屈な映画 ",
      "実話と知ってから観るのがおすすめ\n 友だちにクールって言われたい、みんなの憧れの存在になりたい、大人になりたいというティーンエイジャーが抱く願望が向かった先がセレブのお家だったという事件。犯罪映画を青春映画に仕立てちゃうコッポラらしさ。単調だけど、見入ってしまった。 ",
      "90分しかないのに単調なため長い…\n 実話とは知らずに鑑賞。どこまでも続く単調な強盗シーン。女子たちの我儘と強欲さ。ティーンなら憧れるのは当たり前って…いやいや、全くもって共感できないこと。終始、女子たちの身勝手な言動にイライラ…長い強盗シーンにもイライラ…嫌ぁな、ハラハラ感とイライラだけが続き、どんな終わり方なのかなぁーと思ったら終わりはとてもあっさり。キラキラとかゴーシャス感とかセレブ感だとか女子としては好きだけど、出てくる女子たちが全然可愛くない。あのエマワトソンでさえ、可愛げのない女子になってると思う。人の物を盗んでドラッグやってクラブで明け暮れる…彼女たちを見てても憧れることはない。絶対に。実話で、しかも題材が強盗事件だから共感を集めるのって違うのかも知れないし実話を忠実に描いたらあんな描写になるのかも知れない…人の物を盗んでまで手に入れてもいい夢は見れない…っていうソフィア・コッポラなりのティーンへの教訓なのかなぁーって思った。しかし、ティーンであの強盗に入れるのだから、アメリカってば…大丈夫なんだろうかと思ってしまった。 ",
      "で？\n 淡々と事実を流しているだけで、だから何？という感じ。残念。 ",
      "下品でうるさい\n 下品でうるさくモラルが全く無いのに吹っ切れてない。ただただ、腹が立ちました。これって映画にする意味あったの･････。ただ服が欲しいから泥棒して、捕まったら自分を正当化。クラブシーンとかもこれといって普通。 ",
      "「実際の事件を映画化した」。。。 その通りであって、それだけに感じ...\n 「実際の事件を映画化した」。。。その通りであって、それだけに感じてしまうから不思議だ。盛り過ぎないように、逆にドキュメントよりになりすぎないようにすることが難しいのかもしれない。セレブのライフスタイルは誰もが憧れる。ティーンエイジャーならなおさらなのかもしれない。 ",
      "うーん、思ったよりも普通？\n ひたすらドラッグ、強盗、音楽のオンパレードで人間関係の描き方が希薄だと感じた。でも強盗するのに、変装も手袋も付けないでって証拠残し過ぎ、馬鹿なのかな？と。 ",
      "エマワトソンだけを見るべき\n  正直エマワトソン氏を見たいがために観賞。もう期待通りの可愛さを振りまいていました。それだけで大満足です。あらすじは、ゴシップとファッションに精通した大学生男女数人がセレブリティな物に憧れ、盗むという手段で物欲を満たしていくというストーリー。盗みに入ったセレブリティな豪邸で、セレブリティな酒を飲むわセレブリティなポールダンスで踊るわ、幼い妹を共犯者にセレブリティさせるわ、セレブリティ防犯カメラに映ろうが捕まる様子が無いので気にも留めずに盗みを繰り返す屑っぷりをポップに描いている。ＳＮＳで盗品自慢をすることで自分たちの価値が上がっていると勘違いする阿呆どもの阿呆な回顧録。ベースドオントゥルーストーリー。。。ただ、この人たちも実は決して悪くないそこそこな中の上流階級ぐらいに育っているのに、それでもセレブに憧れて盗みを働いたというところにヤングアメリカンの悲しい欲望が見えました。 ",
      "アメリカって感じ\n 日本人とアメリカ人で感想に相当違いがでそうな印象。内容もアメリカを感じた、特に最後。 ",
      "ただのノンフィクションに留まるわけではなくしっかりと彼女らの青春物...\n ただのノンフィクションに留まるわけではなくしっかりと彼女らの青春物語として描かれてた部分はさすがだった！彼らのお金ではなく 物に対する強盗がより、リアリティを増していたとおもう ",
      "ブリンブリン\n エマワトソン。スティーブンドーフを黄色いフェラーリに乗せたりするソフィアコッポラなのにダサい。単純に、実在の犯人達がダサかったのかもしれないし、ソフィアはルブタンというより、ミルクフェドな人だし。あとエマワトソン他女の子達がソフィアっぽくない。というか単に可愛くない。セレブに憧れるビバリーヒルズのティーンなんてそもそもダサくて可愛くないというソフィアなりの皮肉なのかもしれないが。唯一青年だけはちょっとそれっぽい。マリーアントワネットがこけて以来、そろそろソフィアは才能を誤魔化せなくなってきていて、映画を撮れなくなってきてる気が。90分切っているのにかったるいし、トレードマークのベッドに横たわる少女の画も弱いし。 ",
      "ファッショナブル\n この映画はなんといっても映像がキラキラしてるというかおしゃれでセレブに憧れるティーンの心を掴んでるなあと感じた。そんなティーン達には映画の盛り上がりだとかオチなんていうのは関係なくて、共感や憧れ、わくわくドキドキする感じが魅力な気がする。もしソフィアコッポラがそれを意図して創った作品ではないとしても、そんな高校生をとてもリアルに表現してると思った。映画には人それぞれの見方があるが、いろんなかたちの映画があって良いと思う。 ",
      "エマ・ワトソンかわいい♡\n エマ・ワトソン観たさに鑑賞。ファッションはゴージャスだし音楽はノリノリ♪ だけど実話がベースなだけに盛り上がりもオチもない。実際のブリングリング達が高い代償を払い得たものとは、、 ",
      "反省する気無し\n ちょっとイライラする映画やったセレブに憧れる気持ちはわかるけど、もっとうまく映画化できなかったのかなー…強盗に入るシーンが長すぎるし、これといった盛り上がりもないし、レベッカにはイライラするし唯一音楽だけがよかった ",
      "考えなしの若者の罪\n  エマワトソン出演のため観てみました◎うーーーーん。若者たちが罪を犯し、捕まる物語。実際にあった事件が題材ということで、こんな大胆かつまったく考えなしに罪を犯す若者がいるのかとビックリはしましたが、、全体的に薄っぺらく感じてしまいました。面白くないわけではなかったのですが。パリスヒルトンが自宅を提供したというのは素晴らしいですね。 ",
      "これいただくわ\n  S.コッポラ、過去作では一貫して若者たちの繊細な感情の揺らぎを描いてきた。現代に合ったテーマだし、それを上手く撮ってきたのだけれど、毎作、登場人物たちの心情・孤独を察してと言わんばかりのショット（無音で主人公の顔のアップなど）が長々入っており、キラーショットならぬ、「察してショット」に、意図は判るが、あえて察したくないというアマノジャクな反感を、個人的には抱いてきた。が、本作では、得意の「察してショット」を封印。心情を深読みさせることなく、少女たちの行動を、そのまま写す。感情のキャッチはない。言い訳も共感も教訓も説教もない。「苦み」も「甘み」もない。ただ、行動の軌跡をキラキラと描くだけ。ある意味、腰の据わった徹底ぶり。この「居直り」が非常に面白かったなあと思う。これ、アホな男を徹底してそのまんまで供したスコセッシの『ウルフ・オブ・ウォールストリート』に、ちょっと近いのではないか。S.コッポラと同時代の監督さん達…PTA、W.アンダーソン、O.ラッセルらは、スコセッシの息子達とアメリカ人批評家から呼ばれているようだが、案外、スコセッシの図々しさに一番近いのは、今作のS.コッポラではないかと言ったら褒めすぎか。—実話ベースの本作を観て、クレイジーなコメディ小説「これいただくわ」（ポール・ラドニック、1990年）を思い出した。似た話だった。25年前は架空のコメディだったのが、現実になっちゃったという今の時代。現実そのものが、もはやコメディ。ペラペラでキラキラな「今」をパッケージして、それをそのまま撮った本作。この手法、充分アイロニーが効いていて面白いと思う。 ",
      "きらびやか\n セレブ相手の窃盗ということで、出てくるブランドや服、靴、宝石、家、その他もろもろが煌びやかでセレブ。まだティーンの子達が彼女達セレブの家へ忍び込んで窃盗を繰り返す。その目的は何なのか？セレブへの憧れ？非現実的でスリルある快感？それとも自分という存在を証明したいからなのか。おそらくどれも当てはまる。ドラッグ、宝石、音楽、ダンス、ドレス、シャネル、、アメリカのティーン達誰もが憧れる世界観なのだろうと思った。若者の思春期に起こる憧れを犯罪という形で表した映画で、ある意味彼らは純粋なのかもしれない。出てくる女の子がみんな美人で、特にクロエがかっこいい。 ",
      "単純に楽しかった！\n 作品の意図とか、映画化した意味とかはよくわかんなかったけど、単純に若い頃って、悪いことをするのにわくわくして、どきどきして、まるで自分が特別な人間であるような気がして、馬鹿みたいに興奮して騒いでどうしようもないことが凄く楽しかったし、大人がみたらすごーく薄いと思う関係がその頃は全てで狭い狭い中で揺れたり葛藤したり正当化してみたりするもの。しばらくしてその頃を振り返っても何もなかったな、と思うのも然り、ただただその時それが楽しい、っていう感情で一緒になって観てしまいました！ ",
      "ある意味凄い…\n 久しぶりに…ここまで「ペラッペラ」な作品観ましたわ！笑いや、言っても娘コッポラ作品だけどね。実話ベースの作品で、見せ場もなくそのまんま垂れ流すのは…ある意味意表を突かれましたわ！涙ハーマイオニーが可愛いかったので、☆＋1を付けさせて頂きますが…ニナガワといい、娘監督は限界なのかしら？ ",
      "Paris Hiltonの家にはたくさんの贅沢が詰まっていた。スト...\n  Paris Hiltonの家にはたくさんの贅沢が詰まっていた。ストーリー云々ではなく、ただその若者達の実状を覗き見させてもらった。後悔先に立たずである。 ",
      "盗人猛々しい。\n  この事件がニュースになった時のことを何となく覚えている。 確かＰ･ヒルトンがインタビューに応えていたような…。 今作を観て(当たり前だけど)嫌悪感を抱くことは然りだし、 ソフィアもそこらへんのことを加味して描いたんだろうけど、 ストーリーにもならない無軌道無機質なこういう若者たちが 今は当たり前に溢れているんだろうな…と思うとやたら怖い。 ちなみに監督の家はセキュリティはバッチリなんだろうか？ 襲われたセレブ邸の｢空き巣さんいらっしゃ～い♪｣的な ぞんざいぶりにはホント驚いた。窓は開いてるし、誰もいない。 どうぞ、何でも持っていって♪って感じだもんね～あれじゃ。主人公？となる男子は地味な転校生で友達もいないことから、 早速一番性悪そうな女の子･レベッカに目をつけられる。 親友？じゃないだろ、窃盗仲間だろ？と思うほど付け込まれ、 セレブ邸への窃盗を繰り返す。そこへまた仲間たちが加わる。 ハリポタのＥ･ワトソンが仲間のニッキー役を好演しているが、 彼女の場合、賢そうな顔立ちから小賢しい悪人といった感じ。 妹のサム役、Ｔ･ファーミガの方がワルの丸出し感がアリアリ。 どちらにしてもどうしようもない連中の勢揃いなのである。 学校にも行かずに、毎晩のようにクラブ通い、パーティ三昧、 普段の生活からして庶民からはかなり程遠い気がするけど、 カラバサスでは毎晩こんなことが繰り返されているんだろうか。どうしようもない事件に関わった連中を、どうしようもなく描く、 という点ではかなりリアルで観応えあるが、 やはり観る方がどこにも感情移入ができない(若者ならできる？) ところから、やや視点が外れて、PTAのオバさん気分で観ていた。 それでも繰り返される窃盗に魅力がないので(宝石･時計を見ても) こういう感覚は、こういう世界で育っていないと分からないよな～ ということになる。羨ましいこともなくて、ただのおバカ連中が こそこそと豪邸に盗みに入っては、身につけて自慢しているだけ。 やがて自身の虚しさに気付く時がくるんだろうか…と思う間に 逮捕。裁判の一部と判決に至るまでを今作では描いているが…。まったくもって同情の余地もない事件･出来事。 逮捕されてなお、自身を取り繕う女子たち(やっぱオンナだわね) の本性の凄さには、男性陣が驚いてしまうんじゃないかな^^;(キラキラしたけりゃ鉱山でも掘ってこい！なんて思っちゃうけど) ",
      "一瞬の快楽、一生の後悔。\n  今のＳＮＳ時代の若者を社会風刺的に描いた作品と言えよう。映画の出来としては犯罪がテーマとしては少し、浅い。ＰＯＰなＭＶ風に出来ていて、懺悔感が足りない。もっと、リアル感出しても良かったのでは。あまりに美男美女ばかり集めて作るからその辺の若いあんちゃん、ねーちゃんが何の気なしに犯した犯罪ってスリリングさが伝わらなかったのか。まあ、でも最後には皆、有罪になって良かった。罪は罪として裁かれるべき。2人の年頃の娘を持つ身としては、全て親の育て方の問題と声を大にして言いたい。最近はバカ親が多すぎますから。悪い友達にそそのかされて被害者です？こんな言葉真に受けて弁護士雇う費用あったら被害者に謝罪して子供を教育しなおしなさいと言いたい。観た甲斐は有ったのだが何腹が立つ作品でした。 ",
      "ＳＥＬＦＩＥな時代ならではの犯罪。日本の若者はショーケースに入っちゃったけどな。\n  ＳＥＬＦＩＥってなんで言葉、というかそういう行為、なんで流行ったんだろう、てちょっと考えればわかる。ＦＡＣＥＢＯＯＫに自分の投稿をあげ、注目あびたい、自分をもっともきれいに、かっこよく、しかも手軽に効率的に撮ろうと思えば、そりゃ自撮るのが一番である。でも自分をかっこよく、きれいに、クールに見せるには、最高のライティング、最高のアングル、そしてそれを飾るアイテム。ＳＮＳに自分の行動をアップするのは自分がイケてる、または自虐的な行為、あるいは、ビジネスライクな、思惑があってのこと。自分がどこどこのパーティに行く、なんてスッゲー言いたいけれど、それは逆に家にはいません、とアピールするようなもの。ネットの普及が金のないおねえちゃんにブランド品の価値を教え込み、ブランドの揃え方、コーディネイトまで、実際に手に取らなくても可能な時代。自分をネットで晒す（被害者、加害者ともに）、きれいな自分を「投稿すること自体」に満足するユーザー、何かクールな情報を提供しないと、周りに相手にされなくなるという危機感。現在の誰もが抱えている便利さと平行に抱えているジレンマを、ありのまま、ごくごく普通の女の子たちが、その欲求にまかせて行動たら、不法侵入して、窃盗をしてしまっていた、という映画。加害者はＤＱＮなんかじゃなく、ごくごく身近にいる若者がありのままに行動を起こしたら、そうなったという映画なのだ。すこーしもずれちゃいない。だからこそソフィアはこの事件を映画にしたのだろう。自分をかっこよく、キレイに、美しく、クールに、ＦＡＣＥＢＯＯＫにアップしたい、そりゃみんな一緒だ。ブランド品の知識が増えれば、さらに欲求は増す。そりゃみんな一緒だ。ソフィアは、批判や皮肉で描いているのではなく、「イケてるごくごく普通の女の子たちが、ありのままに行動した」としか描いていない。むしろソフィアは彼女たちのその、ありのままの部分をしっかり描いており、彼女らの味方、ひょっとしたら同情すらしているのではないだろうか。ストーリーを追っかける映画ではなく、彼女らが物色する姿、ブランド品を評定している姿、カニエ・ウェストをはじめとするラップやガールズポップを口ずさみながら楽しそうにドライブする、そういうイケてる彼女らが、ホントに言葉通り「ショッピング」をする姿を見て、うーん、日本の若者はそれじゃなくって、ショーケースに入っちゃったんだよなあ、とアメリカと日本の若者の実態を確認する映画としてみれば、何とも言えない気持ちになる。でもこれはそういう映画だ。面白い、というか興味深く見させてもらった。 ",
      "底が浅い、もったいない。\n ソフィア コッポラの映画を私はエッセイ映画と括っていて決して嫌いではない。しかし今回アィディアは良かったが、このテーマでは今までの彼女の手法では全然底が浅い！！思わず「浅っ！」とか声に出てしまった。最後のえげつなさが全く足らない。もったいない。私はキラキラとえげつなさの対比がみたいのだ！これが育ちの良い本物のお嬢様ソフィアの限界とするなら、今後はいつものように女子オシャレ世界を追求していく方がその世界観での第一人者になれるかもしれぬ。 ",
      "ルポルタージュ的？\n ソフィア・コッポラという個性より、セレブとアメリカの高校生の今をレポートされた方が面白いのか？というか、アンフェタミンを親から貰って朝から飲んでる時点でおかしいだろ!!アメリカ人大丈夫か？とツッコミを入れたくなりました。窃盗罪は重い罪ですし、高校生たちには更正して欲しいものです。 ",
      "あっさり終わりました。\n テーマが面白いんですが、もう一ひねりあったらなあと思いました。ただあったことを題材にして、映画化しましたという印象です。結局は映画化も少年たちを担ぎ上げるのに一役買っているわけですし。またソフィア監督も親の七光り的な所からはじめたわけですから、少年たちと重なる部分もあるとおもうんですが、その辺の監督なりの解釈があったら深みが増す気がします。まあ、この淡白さがソフィアコッポラのよいところなのかもしれませんが。。。映画そのものは普通に楽しめました。 ",
      "ミュージックビデオのよう\n 女の子の欲？若者の事故顕示欲？とにかく、ひどく頭の悪いような感情がつまった映画なのに。鮮やかにおしゃれに描かれることで、爽やか青春映画のように、ワクワクさせる映画になっている。ソフィアコッポラが監督、セレブに憧れる少女、全てが結果的に皮肉で、ぞわぞわする。 ",
      "DQN集団の顛末書\n 馬鹿なのか計算高いのか、堂々と罪悪感もなく住居侵入かまして泥棒稼業を繰り返す、実在したＤＱＮティーンエイジャー集団の顛末を描いたっつー何やら弾けた一本です。にわかには信じ難いっスよ。セレブ邸宅ってそんなにセキュリティ激甘なのかよ？ていう。盗り放題盗られたい放題じゃん！ていう。んー、でもまあ実際にあったって言うんだから疑いようもないんですが。まあＤＱＮ達の勝率も本当のとこは100発100中って訳でもなかったんでしょうけどね。で、これが現代社会の暗部、病巣なのかは兎も角、ソフィア・コッポラらしいというか、彼女のテイストが良く出た作品ですね。前作『SOMEWHERE』からガーリーらしさはすっかりナリを潜めてるんですが、彼女独特の視点というか、情感たっぷりに熱い眼差しでキャラクターを見つめるでもなく、かといって俯瞰鳥瞰で無機質に突き放している訳でもなく。ソフィア映画らしい選曲のＢＧＭとも相まって、ああ、紛れもなくこれはソフィア・コッポラの映画だなぁ、と。ただ、彼女特有の映像感覚的な「淡さ」がないんですよね。どこかしら彼女の映画って「淡い」雰囲気が漂ってるんですけど、今回は画がカッチリしてたというか。いつもなら幻想感を匂わせてるのに、それがなかった。題材がそうさせたんでしょうか。自分の中で、彼女の映画って「常に大傑作！」ではなくて「いつもスマッシュヒット」なんですよ。彼女も何ていうか、多分、敢えてその辺りを狙って撮ってるんじゃないかな、て気がしてます。ベストを尽くしてない、て意味じゃなくて。それが持ち味なんだろうな、ていう。いつもそのスタンスだから、ソフィア・コッポラの映画は好きなんです。 ",
      "ブランドジャンキーなLAティーンの青春‼︎\n ハリウッドセレブのクローゼットから盗んで！盗んで！盗みまくる‼︎道徳観の破綻から、好き嫌いが分かれそうな作品ですが、そこはソフィア・コッポラ、キラキラ☆です。ただ実話なだけに後半、破綻していく若者達の様子もちゃんと描かれていて病んだ現代の親子関係や人間関係を考えさせられます。エマ・ワトソンはちょうど『ウォールフラワー』にも出演していますが、断然『ブリングリング』の方がリアルで魅力的！観てる時はLAヤバイな…なんて思って観ていましたが、よく考えたら今のTOKYOもさほど変わらない。世界的にそんなものなのかも… そんな現代へのソフィアの警告も伝わって来る作品です。 ",
      "お腹いっぱいで、あまりにもあっけない\n リズム感よし。虚無感もあり。物欲主義にまみれるエマ・ワトソン達のビッチぶりもよかった。ただ住居侵入とパーティーを繰り返す彼らにさすがに中盤、嫌気がさした。なのでラストほっとしたが、あまりのあっけなさに同時に拍子抜け。で、これは何だったの？ソフィア・コッポラならもう少し描いて欲しかったなぁ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}