{
  "id": 633,
  "reviews": {
    "eigacom": [
      "歓びの歌声\n ↑そんなタイトルの作品があったかもしれないが、まさにその通り。歌う歓び、素晴らしさに満ち溢れた音楽ドキュメンタリー。多くのスター・ミュージシャンを影から支えたバックコーラスたちに迫る。つまり、彼女たちがセンターに立つ事は無い。しかし、どうだ、彼女たちを語るスター・ミュージシャンのビッグネームの数々！そして、どうだ、彼女たちが携わった名曲の数々！ソウル音楽、ポップ、ロック…自分は音楽に疎いが、そんな自分でも、この人知ってる！この曲知ってる！…と思わず興奮してしまったほど。(レイ・チャールズとのセッションが特に)スター・ミュージシャンたちの、彼女たちへの絶大なる信頼、敬意。彼女たちの、スター・ミュージシャンへの憧れ、尊敬。両者の理想的な関係、ベタな言い方だけど縁の下の力持ちが居て、芸術は産まれる。センターだろうとバックだろうとその歌声の素晴らしさに変わりはない。センターをヤラセ投票で決める選挙なんて茶番。いや、勿論、彼女たちもセンターに立つ事を夢見ている。が、挫かれた夢…。名前すら覚えて貰えない現実…。時代と共に変わる音楽業界の彼女たちの扱い…。彼女たちの影や苦難も包み隠さず。歌にはメリハリがあるように、栄光と挫折があって、彼女たちの歌声はより一層人々を魅了する。センターに立てなくても、ソロデビューが失敗しても、バックコーラスに甘んじてもいい。歌う事が、彼女たちの全て。 ",
      "グッとくる\n 「人生いろいろあるよね～」とひと言で片付けるのは楽だけど，当然のことながらそれぞれに夢と（大抵は）挫折があったわけで．そういう人たちに焦点を当てるのは「よくある」アプローチだけどそれでもグッとくる ",
      "黒人バックコーラスのルーツ\n 最初の黒人だけのバックコーラスグループの誕生から語られるルーツのドキュメンタリー。まず、歌を聴くにあたってあまり意識した事の無いバックコーラスを、この映画を見て意識するようになった。あと、いつの間にやらついた先入観でバックコーラスの人たちはどこかメインボーカルよりも「歌唱力が劣る」からそこにいるのだろうという考えが180°覆された。収穫だったのは、かねてから思っていた黒人の群を抜いたリズム感と歌唱力は一体どこで培われるのだろうかという疑問のひとつの答えがあった。この映画に登場する歌姫たちはほとんどが親が神父だったりで、教会で幼い頃から聖歌隊に入り音楽に触れていたのだ。もちろん持って産まれた天性のものもあるとは思うが、環境も大事な個人を形成するひとつなのだなと感心した。そして意外だったのは、過去低迷したバックコーラス界を救ったのがイギリスのロック界だったということ。これは驚いた。映画にも登場するミック・ジャガーやスティング、デヴィッド・ボウイなどが彼女らを高く評価し自分たちの音楽に積極的に取り入れ、自由な環境を提供したのも大きな事件だったのだという。現在更にバックコーラスが聴こえなくなっているなか、どのように職を探し、生き抜いているのかという話もまさに「バックコーラスはつらいよ」で、音楽界のシビアさもうかがえた。でも彼彼女たちには歌という素晴らしい宝物があり、その語る顔は皆明るい。場所がどこであろうと精一杯楽しみ、持って産まれた宝物に感謝する。そうすれば心はいつでも解放される、と教わった気がする。 ",
      "人の声は素晴らしい^^\n LIVEへ行くとバックコーラスの女性達が素敵だなぁと常々感じていたが、そんな、歌姫のドキュメンタリー。音楽は奥深く、素晴らしい。バックコーラスとソロとの間を飛び越えるのは、才能ではなく、運や宿命、それを得る事が出来るのが一流・・か。 ",
      "歌うことが歓びだから。\n  こういう音楽ドキュメンタリーに陽の目が与えられるのは嬉しい。 センターに立つ大物と僅か数メートルの距離にいながら、 決して注目されることのないバックコーラスのディーバたち。 卓越した歌唱力を持ちながらその容姿(ゴメンね、言っちゃうけど) のせいで見た目重視のアイドルに楽曲を乗っ取られることもあると いう…ホントに厳しい世界だということが分かる。 悔し涙を流しながら、成功する日を待ち侘びながら、歌い続ける 彼女たちの活き活きとしたレパートリーに涙が出るほど大感動。 大物アーティストが口を揃えて絶賛するのも頷ける。 そこいらの口パク歌手よ、思い知れ！と云わんばかりの快作。 ",
      "無名のシンガー達がポップスに新風を吹き込み世界中に伝播してゆく。音...\n  無名のシンガー達がポップスに新風を吹き込み世界中に伝播してゆく。音楽が豊かになっていく中心にいた彼女達の人生にのしかかる数々の運命が静かに語られる。スティング、ミック・ジャガー他カリスマ達の証言も示唆に富んでいて深く、特にスティングはもはや仙人の域に達している。Sweet Home Alabama の裏テーマとか今まで気づかなかったこともサラっと教えてくれる歌声の数々に胸が打たれます。歌姫達の胸の内を聞いた後に歌われるLean on Meには泣きましたね、こんないい歌だったとは。管理部門で働くサラリーマンは意外と必見です。 ",
      "ミュージック・オン・マイ・マインド！\n 自分たちが莫大な知的財産と、名もなき人々の偉業の上に。如何に胡座をかいて生きているのかを実感する一本。音楽好きを自称するなら必見、そしてその業界の端にでも居て何も震えないヤツは直ぐに転職しろ！熱い、熱い音楽映画です。 ",
      "人目が気になる人へ\n 偏見とか、他人からの評価とか、悪い意味で、なにかに囚われてる女性に、是非、見てもらいたいです。なんせ、私はひたすら涙が止まらなかったです。悲しい、可哀想…じゃなく。気持ち良かったです。 ",
      "好きなところまとめ\n ・今まで自分が考えたこともなかった「バックコーラス」という職業への視点を与えてくれたこと・バックコーラスを生業とする方々の才能と生き様の格好良さ・サントラを買わずにはいられない劇中曲の素晴らしさ ",
      "辿り着いた場所は\n それ迄の人生に どれだけ/どの様に音楽に関わって来たか、そして どの路線を追求して来たかで、各々の感じ方が きっと無数の方角へと流れるであろう documentary。舞台を彩るバックコーラスの歌姫たちは、決して主役ではない。が、第一線を突き進むスターを盛り上げる重要不可欠な存在。経験・実力共に正に折り紙付き。だが、飽 く ま で も 脇 役 だ 。私なんかの知っ〇〇目線で観てると、hook 溢れる旋律や心踊らす rhythm に纏わる、思惑やら野心やら憧れやらの悲喜こもごもが あれやこれやの感情を揺さぶり、涙腺が弛む事しばしば。ある者は名声を保ち続け、また ある者は business の波に飲み込まれる。時代に人種に gossip に政治…。それでも紆余曲折をも辞さずに歌い続ける者、生 き る 為 に 一度は離脱するも再び舞台へと舞い戻る者。その誰もが音楽の魅力、いや、魔力から逃れられない。もう、夢中なのだ。人間の“声”が放つ妖しさと力強さと、それを味わえる喜び――。改めて感動 出来た事と、私が その一端に少しでも（どっぷりと?）足を踏み入れている事に誠に感謝っっ!!!!感涙っっ♪♪ ",
      "人生は素晴らしい!!!\n 様々なバックコーラスを務めてきた歌姫(ディーヴァ)たちのドキュメンタリー作品だと思いきや、夢や目標に向かっている最中やそれを忘れている人々への大切な事や気持ち に対して数々の教訓を随所に感じてしまいました...でも説教臭くなく、様々な困難や苦悩を体験してきた歌姫(ディーヴァ)たちらしい清々しさと、愛に溢れたメッセージに胸ん中が熱くなっちゃった (((^_^;)自身のこれからの日々に気持ちよい「喝」をいただいた気分。それこそ全ての人に、各々ではあるけれど「人生は素晴らしい」と断言出来るように多くの人々へのメッセージが込められている歌姫(ディーヴァ)たちの熱い想いを、受けとめ、生涯忘れたくない作品だなぁ～ ",
      "歌の力\n 元気をもらいました。才能ある人なのにソロになると鳴かず飛ばず…でも歌が好きで今も歌い続けている。そんな人達は星の数ほどいるけど、歌は確かに人の力になる。自分も一緒に歌いたくなる。そんな映画です。ネタバレになるけど、スティングとのコーラスを見ただけで感激です！ "
    ],
    "filmarks": [],
    "coco": []
  }
}