{
  "id": 635,
  "reviews": {
    "eigacom": [
      "サウジから生れた傑作映画\n スニーカーとデニムを履いたサウジアラビアの少女が躍動する。自転車で男の子と競争したい彼女は自転車を手に入れるために奔走する。戒律の厳しいサウジアラビアでは大っぴらにそんなことはできないが、彼女は持ち前のポジティブさで諦めない。コーランの暗唱大会の賞金に目をつけた彼女は、コーランの猛練習をする。よこしまな動機でコーランを学ぶという皮肉が面白い。一夫多妻制のサウジアラビアでは父親は常に家にいるわけではなく、別の妻の家と行ったり来たりしている。仕事に出かける時も、自分で車が運転できないので、男性のドライバーを雇わなくてはならない。サウジアラビアでの女性の不遇な扱いを描くことを監督は忘れていないが、告発めいたそぶりをこの映画は見せずに、快活な少女の成長物語としてさわやかに描ききっている。シンプルでリアルな映像はキアロスタミなどのイラン映画にも近い印象を受ける。子どもたちの自然な佇まいも素晴らしい。 ",
      "暗唱してやる・・・\n 　男女別学。小学生の頃から別教育になっているだけでなく、いまだ男尊女卑の精神がうかがえる。女が自転車に乗ると子供を産めなくなる！みたいな感じ。大人たちはママをはじめ、そのコーランの世界を受け入れているが、ワジダは自然に振る舞い、それが他国から見ると楽しい。　校長先生も恋人がいるとの噂もある中、ワジダはコーラン暗唱コンクールの優勝賞金が800リヤルだと知り、猛勉強を始める。しかも現代的で、ゲームソフトを使うという珍しさも興味深いところ。見事に優勝したワジダ。しかし、賞金を何に使うか聞かれて「自転車を買います」と言ったところ、「パレスチナに寄付しなさい」と校長の鶴の一声。諦めてたところにママが自転車を買ってくれたのだ。　サウジアラビアを舞台にした平和的な映画だったが、それだけ。もっと中東情勢にも絡んだところを見たかったかな・・・ ",
      "自転車に乗って「向こう側」まで！\n うっわぁ…むちゃくちゃ良い。ホンマに良い。何なの？この、今まで経験したことの無い別質の感動！って言うくらい好き！明確に「名作」と言える名作だった。ハイファ・アル=マンスールは、このあと「メアリーの全て」を撮ります。いや、分かる。彼女に撮らせた製作陣の判断。もっと撮って欲しくなります。とにかく感動してしまった。「宗教」が人々を管理支配するための道具となった時、多様性の否定が始まり、暴力に行き着けば、殺し合いが始まる。女性の権利の話が主題ですが、ムスリムが多様性を許容しない様には、軽い絶望感。こんな生き方、無いから。無い無い無い、絶対に無い。少女の努力と希望は支配側に砕かれるけど、生き方を変え始めようとする母親が再生してくれる。自転車に乗って、向こう側まで。進め！進め！って応援したくなる、最高を超える最高の傑作だった、オレ的には！金土と「天気の子」、「彼女は夢で踊る」と来て、コレ。三連続の満点の満足度で、かなり幸せです。 ",
      "☆☆☆★★★ 《郷に入っては郷に従え》…とは言えども！ 文化の違い...\n ☆☆☆★★★《郷に入っては郷に従え》…とは言えども！文化の違いを教えてくれるのが映画の良さでも有ります。他国の文化をとやかく言う事は出来ない。日本の常識だって、世界的には非常識極まりない事は数々有るに違いない。作品中には。遠く離れた地に住む我々にとって、首をかしげざるを得ない事が多々。しかしそれは、サウジアラビアの人達にとっては、極々普通の考え方に他ならない。それを意識し。ワジダに感情移入しながらの鑑賞で有れば有るほど、ラストシーンに救われる思いを強く抱く作品ですね。２０１８年９月２０日 シネマブルースタジオ ",
      "・主人公が厳しい決まりにしばられてるというよりも、私が自由気ままに...\n ・主人公が厳しい決まりにしばられてるというよりも、私が自由気ままに生活しすぎてるんだな・日常を追ってるような物語なのに全然飽きない・佐々木丸美が描くような負けん気の強い女の子だったなぁ・自転車が出てくるシーン全部よかった ",
      "よかった\n 町山さんのラジオを聞いて鑑賞。2013年最後の映画。 ",
      "本当の世界はどちら？\n サウジアラビアの女性がどのような境遇にあるのか、当の本人たちの思いはどれ程反映されているのかわからないけれど、少なくとも、今私のいる日本から見ると、とてつもない不公平な世界で生きている。それでも、生まれついての利口さと、あきらめない根気強さ、物事を解決する力、いろんな力を秘めた少女が、自転車をてに入れる過程を通して、自己を実現していく素晴らしい話。今世界は宗教によって二分されようとしているが、本当の世界はどこにあるんだろうと思う。今ほとんど西洋の価値観が世界に広がっているけど、それがすべてではないとする文化があるのも当たり前だし、今の私は、この世界以外に考えられないから、少女が不憫に思える。 ",
      "●戒律と自由と。\n 国は違えど、人の営みは同じ。素直に共感できる。というより理解できる。もちろん、宗教や文化の違いはあるにせよ。おてんば娘ワシダを通して、イスラム社会の保守と革新、伝統と未来志向が垣間見える。そして、ひとりの女性が生きていくことの厳しさよ。おとなの世界とこどもの世界と。それでもタフに、賢く生きるワシダ。ラストはなんとも爽やかだ。邦題も悪くない。今は知らんが、当時のサウジアラビアは映画館の設置が法律で禁じられていたらしい。サウジアラビア初の女性監督。同国俳優を起用し、すべて国内で撮影して、同国初の長編映画。彼女の生きザマ。直球でなく、さらりとこの国の矛盾を描く手腕と信念に脱帽。 ",
      "コンバースの意味\n 西洋的な価値観にあこがれるサウジアラビアの少女ワジダの物語。女性が一人で外出することや顔までスッポリと覆ったヒジャブに抵抗を感じさせますが、実は安全のためにはそうするよりしょうがないと気付かされます。現実に適応して成長していくワジダ。アメリカ的価値観にぶら下がる日本人は普遍的な価値観がどこにでもあると勘違いしがちですが、環境が変われば別の規範もあると考えさせてくれます。80点。 ",
      "映画館のないサウジで女性監督が映画を作る意味\n キャストも撮影もサウジアラビア国内で行っていること自体がまず凄いことなんですよね。 ",
      "イスラム圏の人権無視と男女差別を「告発する」ではなくいなす．それがうまい\n 中国政府も裸足で逃げ出しかねないイスラム圏の人権無視と男女差別．政策や法律ではなく宗教戒律を隠れ蓑にしてるだけにタチが悪いのだが，それを「告発する」ではなくいなしながら矛盾を見せるのがうまい．お薦め ",
      "サウジアラビアの日常を知る作品\n テーマとしてはサウジアラビアでの女性の権利があるのだろうけど、それをシリアスではなく、少女の日常を通じて爽やかに伝える作品。ただ女性はクルマを運転してはならないとか、一夫多妻制だとか、イスラム圏でも一番厳しいと言われるサウジアラビアのお約束をある程度知らないと理解/共感出来ない展開があり、この辺を最初に上手く伝えるエピソードだあればもっと楽しめたかな。 ",
      "オススメしないけど名作。\n すげェ…ただその一言。何も飾らず、何も偽らず。自転車に乗りたい少女を追っただけで、宗教戒律伝統部族の諸問題に縛られたイスラム女性の社会を…善悪の判断抜きにして切り出したのが余りに見事でした。いや、全ては主役の女の子の笑顔かな… ",
      "未知の世界\n サウジアラビアの女の子という視線で世界を観ることはこの映画でしか出来なかったと思われます。その意味で貴重ではありましたが、このようにサウジアラビアの女性が差別されているのは恐ろしいことかも知れません。多分経済的は豊かなんでしょうが、色々細かく不自然で不便で幸せそうに見えないというエピソードの積み重ねでした。日本や他の国でもこんな感じがあるのか分かりませんが、普遍的テーマとして奥が深いかも知れません。 ",
      "サウジアラビアのリアルなのかか\n  　主人公のウジダがあんまり可愛くない、お金に意地汚いし、服や靴も女の子らしさが全くなく、髪もバサバサだった。でもそんな女の子を主人公にする思い切りのいい映画だった。クライマックスがコーランのクイズと暗誦という実に盛り上がらないもので、先生に賞金を寄付させられてしまうのが可哀想だった。なぜそこだけ正直なのかな、優勝して舞い上がって思わず言ってしまったのだろうか。　黒い全身を覆うベールの下がGパンとか、お父さんはPS3で遊んでいるわりに、第2夫人と結婚するし、けっこう雑なところがリアルだった。　全体的にはそんなに面白くなくてウトウトした。 ",
      "健やか\n サウジアラビア初の長編映画。成る程、私の様なサウジアラビアの歴史的背景・宗教上の規律に疎い者でわ如何とも感想を述べづらい。。。そんな中ただ一つ、主人公ウジダの感情の動き方は何に対しても flat だと感じた。縛られた社会を良い意味で気にする事なく（それはそれで問題を巻き起こす事もあるが）、欲しい物は全力で欲し、柔軟 且つ穏やかな熱量で確実に手に入れる。そして友達や両親や教頭らとの付き合い方にも全く厭味がない。しかも同級生に比べたら大人びているのに、穏やかでもある。だから劇的な展開は なくとも観ていて心地好い♪永い間 此処 日本での生活しか味わっていない私では あるが、ウジダに共感する面が多数あった。サウジアラビア初の長編映画ーー。現地の人々は今作を観て どういった感想を抱くのだろうか。 "
    ],
    "filmarks": [],
    "coco": []
  }
}