{
  "id": 638,
  "reviews": {
    "eigacom": [
      "アウトブレイクに見劣りしない。\n パンデミックを題材としたエンタメ作品のトップは言わずもがなアウトブレイクでしょう。本作はそのアウトブレイクを明らかに意識しながらも予算的に厳しいながらよくぞここまでの傑作に仕上げたなと感心させられた。空気感染シーンはアウトブレイクそのまんま。しかし、アウトブレイクの二番煎じとは言えない魅力が本作にはある。何よりも離ればなれになった親子の再会シーンをクライマックスに据えた点は素晴らしい。アウトブレイクに次ぐパンデミックエンターテイメントとして本作は評価されるべきでしょう。 ",
      "パンデミック\n 救助隊員が漢過ぎて素敵やし、パクミナちゃんの演技は改めてスゲー！って感心しました。この類いのストーリーってパンデミックの恐怖よりも、人間の怖さの方が際立って描かれることが多いですね。爆撃機とか追撃ミサイルまで出てきて唖然😅 ",
      "無垢って最強\n 目の前の家族や友情を「正義」として盾にできるなら、とっくに地球は終わってる。ただ、愛情に向かって全力を注ぐことだけは許してほしいなって母子のやり取りを観る中で思ってしまった。 ",
      "ウィルスより恐ろしい人のえげつなさ\n 高い感染力と致死力を持ったウィルスが韓国全土で猛威を奮う…。邦画でも何年か前に｢感染列島｣ってのがあり、なかなか面白かったけど、やっぱり韓国ムービーはディープさが違う。勿論、感傷的な場面も幾つかある。クライマックスなんてベタ過ぎて好き嫌い分かれそう。が、街は荒れ、あちこちで炎が上がり、人々は暴徒と化す…。邦画は｢アイアムアヒーロー｣でやっとこのレベルに達した。感染者は焼却。クレーンで運び、積み上げられた大量の死体の山…。感染しても感染しなくとも、ウィルスは人のえげつなさを発症させる。この手のウィルス・パニック映画は単なるSF事…と割り切れない。これまでの比ではない未知のウィルスが本当に現れても決して不思議じゃない恐ろしさがある。人類全滅の時がもし来るとすれば、それは殺人ウィルスによってと思う事もしばしばある。本作はあくまでフィクション。阿鼻叫喚の地獄絵図も。でも、結末だけはノンフィクションであってほしい。アメリカによる人命を厭わない作戦。本作といい｢シン・ゴジラ｣といい、アメリカは傲慢な国として描かれるね～。 ",
      "怖～い感染症\n 感染症の恐ろしさ、暴徒と化した民衆の恐ろしさ、武力行使の恐ろしさ…。あり得るかもしれない出来事だけに一層恐怖を感じた。チャン・ヒョクかっこいい！ ",
      "ハリウッドに勝った壮大さ\n 韓国映画なめてました、正直(笑)こんなに力の入ったパニック映画はそうそう無いです(ヾﾉ･ω･`)街が滅茶苦茶、人も滅茶苦茶！ゾンビみたいにパニックになる人びとが凄くリアルで鳥肌が立ちました！秀作だと思います！ ",
      "北京原人\n 香港経由で韓国に密入国した東南アジア系労働者から感染が始まる話。コンテナで生き残っていた東南アジア系の役者の短足ぶりが凄く、北京原人的な描かれ方が印象的。除染のために下着姿で酸素吸入マスクを付けてるのだけれど、その姿が滑稽＆フェティッシュ。主演女優は所謂マスク美人というか、マスクをしてる方が良い感じ。まぁヨンガシの方がタイトで大分よく出来てた気が。スタジアムで重機で埋め立てられる死体の山って。それにしても、韓国映画には母なる証明物語がやたら多い気が。日本に入って来てる時点でセレクトされてれのかもしれないが。 ",
      "フルじゃなくてフルー\n 今年見た映画で一番ムカついたかも。ありきたりなステレオタイプのオンパレード。UFOキャッチャーのシーン以外、フレッシュじゃないし。最後、反則技で客のお涙さそうし。きらい。 ",
      "感染症の恐怖と芸達者な子役。\n 突然発生した超ハイスピードで感染して死に至る鳥インフルの脅威に立ち向かうレスキュー隊員と、その隊員が一目惚れした子持ちマザーとその娘を中心に描かれるパニックムービー。まずは感染症の恐怖がスピーディーに展開。街は封鎖で感染者は火炎噴射で一掃と、まあ、さすがは韓国映画なだけに実にエグい容赦なさ。自己中な女医にはイマイチ納得いかないけど、ただただ人助けに邁進するレスキュー隊の描き方はなかなか男気あふれてグッ！ときます。それに、娘子役の芸達者ぶりはピカイチ泣くは笑うはこ生意気な顔つくるは、ラストの母を守る姿は涙なくしてみられません！あっというまの2時間でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}