{
  "id": 641,
  "reviews": {
    "eigacom": [
      "「包丁侍」を知った。\n 聡明な妻がやる気のない旦那を上手く操縦して、一人前にするという古典的なストーリーだが、それが面白い。夫婦で食材を探す旅の姿も良かった。 ",
      "エンディング曲で台無しに。\n  もう五度観ています。映画そのものの内容はいいし､サヨとヨシノブの棒読み感も気にならないくらい他俳優は名演技。でも､あのエンディング曲！ 映画に全く合ってないし､ほんとに台無しになりました。あのエンディング曲でなかったら､個人的には満点です。 ",
      "置かれた場所で咲きなさい\n  ベストセラー本「置かれた場所で咲きなさい」自分の運命を受け入れ、そこで一生懸命生きて花を咲かせなさいという意味ですが、まさにその言葉通りの人生を送る夫婦の話です。400年も昔の話のはずなのに、重なるところや懸命に生きる姿に胸を打たれました。剣の才能があるのに、家の都合でバカにされる包丁侍にならねばならない運命になってしまった男。派手な心の葛藤は感じませんでしたが、不満を持ちつつ勤めている姿は、現代の男性も重なる所が多いと思います。そんな夫を、料理の腕を見込まれて嫁に迎えられた妻が、夫を一人前にしていく姿は妻の見本だなと感心しました。確かに、夫が案外素直でトントン進んでいるように見えますが、私はモチベーションをあげるのが上手な妻に見えました。15日も歩いて江戸から金沢に来て、初対面の男と結婚する。夫には本当に好きな人がいるけど、それに対する悲しみ辛さは誰にも打ち明けず、今の環境を受け入れて頑張って生きないといけなかった時代。とても出来そうにありません。夫を一人前にして、夫が好きな人と一緒になるためな黙って身を引く姿も夫への強い愛情を感じました。妻を探して歩きまわった夫が、お前が変えてくれた、俺に必要なのはお前だというセリフは感動し、夫婦は作り上げていくものなんだなと思いました。料理の話なので、美味しそうな料理の数々に楽しくなりました。イケメンだからか、高良健吾の包丁さばきもさまになっていて惚れ惚れでした！ ",
      "時計を何度も確認\n だらだらと進むストーリーに時計をチラチラ観ながら、見せ場は何処だと探した。残念ながら無かった。新鮮そうな、美味しそうな食材も料理も無く、お腹が空くお料理ムービーとして期待するとガッカリする。だからといってストーリーも人間模様にも感情移入できず時間をかけた割には薄味のヒューマンドラマといった感じ。上戸さんの可愛さと、最後の最後にやっと夫婦で少しイチャイチャしてたのが幸せそうで良かったかな？主題歌にビックリした。異世界の空気で興ざめしてしまった。 ",
      "観てたら\n お腹減ったよ…。 (笑) ",
      "コメディかと思っていた\n コメディかと思っていたら、割とマジだった。最近映画を観てて、テンポが良いと淡々としているは全く違うなと思う。残念ながらこの作品は、時間あっと言う間に経過し大きな問題なはずなのに、さらっと解決してるみたいに見えて物語よ起伏がなく物凄く淡々としていた。武士の献立と言う題名で締めに二人の残した献立は今も残っているというなら、もっと料理に特化したコメディ寄りの映画で良かったんじゃないかな？と個人的には思った。最悪なのはエンディング曲と映画が全く合ってなかった事だと思う。 ",
      "春の気の強さと安信の鶏も殺せない優しさが絶妙によかったです。 春が...\n 春の気の強さと安信の鶏も殺せない優しさが絶妙によかったです。春が、自分の身分と、安信の内に思う気持ちを考えて、身をひくところがいいです。物語と関係ないですが、心地よくエンディングを迎えたとおもったらエンディング曲がまったく、作品とあってなくがっかり。余韻に浸れなかった。 ",
      "料理の話に焦点が当たっていない\n 総合65点 （ ストーリー：60点｜キャスト：70点｜演出：70点｜ビジュアル：75点｜音楽：75点 ）　主人公の春がかなりあっさりと嫁ぎ先に溶け込んでしまうのに驚く。彼女は身寄りのない町人の分際で誇り高き加賀100万石の武家の家に嫁ぎ、男尊女卑の時代に夫の顔を潰すような言動をする。それを夫も家庭も簡単に受け入れてしまう。本当ならばこの部分に大きな葛藤があり、いかに夫や家から信頼を得るかという話が重要になるべきではないか。　そして料理の話にあまり重点は置かれず、お家騒動の話がとってつけたように話の中心で展開される。料理の話だけじゃ盛り上がらないから強引に大きな出来事を持ち込みました、という印象を受けた。その分、夫婦の関係がどう変化したか、料理をいかに習得したか、そんな話が中途半端になってしまっている。結末も安直だった。 ",
      "料理無言抄\n 加賀藩おかかえの包丁侍が主人公の物語。「献立」がタイトルなので、もっともっと料理に焦点をあててほしいと思いました。はじまりから40分くらいの部分を展開させた料理ものぽい映画を想像していた。討ち入りの話とかもあって盛り込みすぎたような気がしました。 ",
      "出て来る料理はあまり美味しそうに見えないなぁ。\n 上戸彩が、料理上手そうに見えない。高良君って、どんな役でもできるね。刺身の切り方に感銘を受けました。 ",
      "美しい日本女性\n ゴーンガールを観た後に鑑賞したので、余計に日本女性が美しくみえた。観る順番も大事だな。 ",
      "感慨深い\n  纏まらないなりに…生きること食べることの喜びを知っているハル人生に挫折中のやさぐれ息子悲しみの中で見つけた希望を持つ両親この三角形をハルの料理がバランスをとっていく。映画を見て私も幾分か救われた。夫婦、いや人間関係とはユックリ熟すものだということ。生きてるだけで丸儲けであること。また悩むということは贅沢なのだと。これを見たからには近く金沢に食べ歩きに行きたい！ただ、昔の映画を見るといつも思う。昔の女性から学ぶことは多い。 ",
      "内容は良かったが、、、曲が\n 内容は面白かった。キャストも申し分無し。上戸彩、余貴美子、西田敏行も良かったが、最もキャスティングで良かったのは、への字に口を結んだ高良健吾が『次男坊、刀に未練を残す、仕事にも結婚にも乗り気じゃない、そこから包丁侍に成長』という設定にピッタリだった。内容も面白く良い映画、良いラストだなーと満足していたところに流れてくるCHARAのわけわかんないエンディング曲。当然ながらあのウィスパーボイスに洋楽かと思えるほどの発音で、歌詞もまったく聞き取れないので、この映画に向けた書下ろしというが何故CHARAを選んだ？？と思わずにいられない。CHARAは好きなので、プロデューサーに悪意を感じる。誰も得しない選択。どんな利権が絡んだの？と下衆な妄想も浮かび作品の良さに反して後味最悪。せめて映像が暗転してテロップだけにしてくれれば、被害に合う人も少なくなるのだが。エンディングテーマがカットかれるテレビ放映で見た人の方が評価が良さそう。 ",
      "日本の丁寧な料理\n 日本の加賀の丁寧なお料理たち。とてもおいしそうで、すぐにでも食べに行きたいと思う料理の数々…江戸時代のお料理の話だけだと思ってたから、恋模様とか武士の想いとか詰まってて、良かったです。もっと、その時代のことを、知りたいと思った！ ",
      "正月時代劇\n  余貴美子の独特の演技がよかった。上戸彩は可もなく不可もなく。高良健吾はいまいち。正月時代劇で十分な脚本。逆に映画でないと通らない企画か。 ",
      "脂ののった「戻り鰹」を好む者もいます。\n  映画「武士の献立」（朝原雄三監督）から。主人公・春は、優れた味覚と料理の腕は素晴らしいが、性格がきついためか、1年で離縁されてしまった。そんな彼女は、加賀藩の料理方の息子と再婚することになる。嫁入りした家の姑は、彼女にこう伝えた。「嫁入り2度目であろうとも、気にするつもりはこれっぽっちもありません。江戸ではとかく『初鰹』をありがたがるそうだが、脂ののった『戻り鰹』を好む者もいます」離婚した人たちを「バツイチ」などと表現するけれど、初婚は「初鰹」、再婚は「戻り鰹」という表現は面白い。辞書によると「初鰹」は「初夏の頃、獲れる走りのカツオ。江戸時代には黒潮に乗ってきたものが鎌倉・小田原あたりでとれ、珍重された」とある。逆に「戻り鰹」とは「秋に獲れる鰹。春から夏に北上した鰹が、南下したところを捕獲したもの。脂がのっている」若さや物珍しさよりも、脂がのった美味しい鰹を、「再婚」に例えるあたりが、私のアンテナに引っかかった。酸いも甘いも心得ている「バツイチ」と結婚する人たちは、「戻り鰹」の美味しさを知っているんだろうなぁ、きっと。 ",
      "背景設定が効果を発揮していない\n  『武士の家計簿』のヒットを受けて製作された本作。『家計簿』では加賀藩の会計役の武家一家を描いたように、本作は加賀藩で「包丁侍」と呼ばれた料理方という一介の武家の営みを描いた。味覚の敏感な主人公を上戸彩が演じ、高良健吾を演じる夫と二人三脚で料理方のお勤めを無事にこなす。本作は『家計簿』よりも随分と出来が悪い。まず夫の描き方がダメだ。「包丁侍」と呼ばれる家柄を嫌って反発し、剣術の腕を磨いているのだが、親への反発が中途半端。包丁侍であることに甘んじているし、親が決めて来た妻との縁談にも、不満の態度を見せながら応じる。一念発起して加賀騒動の反主流派に与して暗殺に加わろうとするが、妻の起点によって暗殺に加われず、結果的に命を永らえる。武士の本懐を遂げる事が出来なかったのだが、妻を叱責した割に、すぐに父親の言われるまま、藩の仕事のために妻と二人でのほほんと能登への旅に出る。加賀騒動を背景にしているが、『家計簿』のように一介の武士の営みに光を当てるだけなら、加賀騒動ほどの大事件を背景にする必要がない。加賀騒動のために翻弄される末端武士というほど、ドラマチックに関わっているわけでもない。そもそも、歴史好きや時代劇・歌舞伎好きでもなければ、今時、加賀騒動などそれほどメジャー事件でないので、そこを背景にしてもピンとこない観客が多いはずだ。要するに、加賀騒動が効果的ではないのだ。能登への夫婦旅も、何だかよく分からない。そこで何かヒントをつかんで、クライマックスの夫の活躍につながるという訳でもなく、ただ何となく二人旅をすることで、夫婦の絆が芽生えたんだろうという程度。この二人旅も、効果的に物語に絡んでいない。また、夫役の高良健吾の芝居が、肩に力が入りすぎている。期待の若手俳優の一人だとは思うが、この映画では全く良くない。殺陣などは、まさに肩に力が入っていて、下手くそで、まったく腕のある剣術家に見えない。彼のように二枚目ではなく、もっと三枚目を配役した方が良かったのではないか。例えば、夫の友人として江本佑が出てくるが、この二人を逆に配役して、主人公の夫はもう少し、弱々しい頼りないキャラクターにしてみれば、もう少し一介の武家の跡取りという印象になったのではないだろうか。ということで、悪いところばかりが目立ってしまった残念な作品だった。 ",
      "予想通りの展開ですね\n 「武士の・・・」シリーズもの？家計簿の方が重かった（良かった）気がします。予想通りの展開に安心して観れる映画でした。他の方のレビューにもありましたが、もう少し料理にフォーカスして欲しかった！！ ",
      "フラット\n 現代劇だったら、何の捻りもない退屈な内容。恐らくこうなるだろう、そうなって欲しい、という感じで展開する。だが、それを時代劇というオブラートにくるむことによって、陳腐さが薄れて、凛とした雰囲気が出る。主演2人も思いの外マッチしていて、まあまあ満足。 ",
      "良かった\n 配役は良かったと思います。作品の雰囲気も出ていましたし、話のながれも良く見やすい映画でした。一度見るにはいいと思いますが、何度もリピートしたいかと言われるとそうではないと思います。全体の感想としては良かったです。 ",
      "料理を使って藩を支える\n しかしながらお料理がベースのお話なのでもう少し献立やお料理にフォーカスしたシーンがあっても良かったかなと…。 ",
      "つまらないお役目だと思っているから、つまらない料理しか作れないのではありませんか\n 秀作時代劇「武士の家計簿」に続く、松竹の“武士の○○”シリーズ第2弾。藩に料理人として仕えた、江戸時代に実在した“包丁侍”の物語。ストーリーを分かり易く言うと…由緒ある料理人の家に生まれながらも、料理の腕がまるで駄目な跡取り息子。料理の腕がピカイチなバツイチ姉さん女房と結婚し、みるみる腕を上げていく。映画は、この包丁侍の家に嫁いだヒロイン・春の視点で描かれる。春の料理指南で年下夫が出世していく様は、“あげまん”的。自分では生意気で可愛げの無いと言ってるが、常に一歩下がって、夫を立て…羨ましいくらいの出来た女房である！(おまけに上戸彩だぞ！(笑))温かい人情話、家族愛…まさに“THE日本映画”である。春を演じる上戸彩は、最初はこの役合ってるのかな？と思うが、見てると段々様になってくる。意外と時代劇、合う…？包丁侍などつまらない仕事と言う夫に春が言う、「つまらないお役目だと思っているから、つまらない料理しか作れないのではありませんか？」という台詞は、言葉を置き換えれば、どんな場合にも言える良い台詞である。高良健吾のちょっと頼りない年下夫振りもハマってる。西田敏行、余貴美子らベテラン陣の好演は言わずもがな。鹿賀丈史も出演しており、料理繋がりならあの台詞を言って欲しかった…なんてね(笑)先にも述べた通り、西田敏行と高良健吾演じる包丁侍親子は実在の人物で、“加賀騒動”など実在の事件も描かれ、歴史好きな方はより興味深く見れる。終盤、この加賀騒動が発端となり、高良健吾演じる夫・安信が包丁より刀を…という展開になるが、それが「武士の家計簿」と似た設定で、終盤は平凡に。大方の予想通りの地点に最後は着地する。ここら辺、何とかならなかったのかな〜と思ったり、全体的に「武士の家計簿」ほどの余韻と感動ではないが、良い作品を見たという気持ちに浸らせてくれる。…しかし！その気分をぶち壊すのが、エンディングのCharaの主題歌。誰だ、あれを選曲したの！？ ",
      "夫もらとりあむ\n  料理上手の妻が、夫を育てる話だと思うけど、肝心の、夫の成長が描かれないという。そもそも、料理の場面が少ないし、代わりに描かれる政変のくだりも、なんでそれを描く必要があるのか、よくわからない。夫は、政変の同士に対して、生死を分ける裏切りを（結果的に）したのに、敵であるはずの政敵から、料理の仕事を受け、それをやりとげ、政治はやめて、料理で身を立てることにするわけです。そこにあるはずの葛藤とか、自分をどう納得させたかとか、そういうことが描かれないから、夫は、成長したというより、状況に流されているだけに見える。だからラストで、夫が妻に言う、「お前のおかげで俺は変わった」とかいう決めゼリフに、まったく説得力がない。「妻を連れ戻さないと家に入れない、と親に言われた」みたいなセリフもあったと思うけど、こっちが、夫の本心に聞こえるよね。そんな夫の話っていう、皮肉を込めた演出なのかもしれないが、それならそれで、もっと悪意を込めてもいい気がしました。なんか、考えすぎかもしれませんね。すみません。 ",
      "平坦。話も、胸も。\n 正直、記憶に残るような作品ではありませんでした。安信の料理方としての成長記は春との夫婦としての絆の深まり方と併せて平坦そのもの。吉田栄作もガッカリなノーサプライズでフィニッシュです。話を盛り上げるために「加賀藩 御家騒動」が絡むのですが本件の着地点、特に相対する人物の『実は…』に唖然茫然。これでは柄本ムスコも、ミラバケッソも浮かばれない。。とは言いつつ全体通して、可もなく（大きな）不可もなく正月の御屠蘇気分で観る分には悪くない…なんて思っていたのですが。最後にブッ込まれたエンディング曲、Chara「恋文」。鼻から脳漿が垂れ出ているような歌声がラストシーンに合わない、合わない。ゼニの匂いしかしない、ガッカリエンディングでしたね。振り返ってみれば頭に残っている料理が何一つ無い。そもそも出てくる料理が然程美味そうではなかった本作。主演の上戸彩、脇を固める成海璃子共に着物でバッチリ巨乳を隠してしまっているためそれ目的で行く場合はオススメ出来ません。121分を平坦に過ごしたい方は是非。 ",
      "包丁侍の大河ドラマ\n 心が暖かくなる時代劇。妻役の上戸彩が映画をリードしていきそれを周りの役者が上手くフォロー。この時代劇は分かりやすく好きなジャンルの映画だ。ありきたりと言えばありきたりの内容だがそれでも面白かった。 ",
      "悪くなかった\n どういう展開になるのか不安だったが、半分実話でどこまでフィクションなのかは別として、後味も悪くなく、良かったと思う。ただし、もう一度観たいか？と聞かれると微妙なので、ＤＶＤは買わないかな…。 ",
      "健気な妻を好演した上戸彩が光る！\n  加賀藩の台所を預かる「包丁侍（ほうちょうざむらい）」と呼ばれる、武士の料理人。侍だらけの広い台所が圧巻です。料理の腕と、味覚の確かさを見込まれて、包丁侍の家に、乞われて嫁に来たのが、上戸彩演じる春さん。跡継ぎの次男より３歳年上の出戻りだ。しかもこの次男（高良健吾）には、包丁侍よりやりたいことがあったのだ。「古だぬき」と呼ばれながらも、夫を育てる春…。加賀藩のお家騒動、幕府の使者に出す饗応料理など見どころがあり、最後は春さんの健気さに、館内すすり泣きが聞こえるのでした。ロビーに七の膳まである饗応料理のディスプレイがあったのもよかったです。 ",
      "料理よりも古狸\n タイトルが「武士の献立」でしたので、さぞ美味しそうな料理が登場するのだろうなと期待して鑑賞したのですが、正直料理・献立に関しては今一歩の印象でしたね。いや、料理自体は素晴らしかったのですが、食欲が思いのほかそそられずで・・・。料理と言うよりかは、私的には言わば展示品、美術品のようにしか感じれませんでした。でも、この時代がこんなにも食に精通した時代だったこと自体にはかなり驚かされましたよ。この時代のお偉方は、むしろ今の時代のお偉方よりも良い物を食べていたのでは？庶民の食事も含めて、意外と当時からグルメに関しては結構進んでいたんだなと、そこに関してはとにかく感心させられた次第です。ただまあ私的には、この映画は献立云々よりも、夫婦の絆が構築されて行く様子の素晴らしさに思いっきり心惹かれましたね。ベタと言えばベタですが、ツボどころはきっちり押さえていたと思いました。それにしても上戸彩を古狸呼ばわりとは、高良健吾包丁侍も何とも贅沢な・・・。バツイチだろうが年上だろうが勝気な性格だろうが、上戸彩に料理を教えてもらいつつ夫婦生活を営めるなら、私なら何の躊躇もなく刀なんか投げ捨てますけどね・・・って、そう言う軽いノリの話じゃなかったらからこそ一つの映画として見応えを感じたんですけどね。まあ料理や主題歌等不満な点もありはしましたが、シリアスな加賀騒動の様子も交えたことにより、展開にも起伏があってより物語に深みが感じられ、とてもいい作品に仕上がっていたと思いました。 ",
      "音楽はお膳立て。\n  加賀藩に実在した\"包丁侍\"舟木伝内親子をモチーフに、 背景に有名な加賀騒動を加えて描いた笑いと感動の物語。 監督は釣りバカシリーズの朝原雄三とあって、構成が巧い。 遺されたレシピ集を元にこの物語を描いたそうだが、 時代物というより現代家族に通じる結婚･後継者問題などが 描かれてとても興味深い。 年上女房に年下夫、やる気のない男性と気が強く賢い女性、 あぁ実に現代的(爆)冒頭で料理の腕を伝内に見染められ、舟木家の次男･安信に 嫁いだ春だったが、この安信という男が本当にいただけない。 こんな男に(しかも二度目の春さん)嫁ぐとは、春も可哀想に… なんて思っていたのだが、後に舟木家･後継者問題の真実が 語られた時、まぁ～確かに気に入らない仕事にふてくされて いるのはどうかと思いながらも、兄の死で剣の道が閉ざされ、 縁談すら諦めざるを得なくなった安信の苦悩が伝わってきた。 あの｢英国王のスピーチ｣と同じような突然の災難(失礼)に 渋々ながら嫌でも従わなければならない、そういうお家の物語 なのである。春が仕えたお貞の方も同じような道ならぬ運命で、 好きな人と添えぬ人生の辛さを春が体感させられるのである。 (春が安信のどこに惹かれるかはお楽しみに…)あの半沢直樹でも良妻を演じた上戸彩、今回も才女の内助。 やる気のない夫をしっかりと包丁侍の道へと導いていく。 この時代に夫に楯つくなんぞあり得ない行動になるだろうが、 料理が素材の本質を引き出す仕事という意味でも、春が夫の 本質(料理の才能)をグイグイ引き出していった功績は大きい。 古狸とののしられ、愛されなくても懸命に尽くす妻の心意気。 私にはこんなことはできないぞ～と思いながら羨望の眼差しｖというわけで脚本などはアレンジだろうが、 後半で振舞われる料理の数々はレシピ通りに再現されたそうだ。 もの凄い数の膳、膳、膳…の品揃えに驚いた。食べられるの？ 私がお手伝いしましょうか？(食べる方で)なんて思ったほどだ。 いや～お見事。あんな美食が当時から振舞われていたなんて。春が夫に対してとる行動は様々あったが、やはり最後は大感動。 相手の気持ちを一番に考えて行動する(身を退く)ことで、春が どれほど安信を想っているかが伝わり、安信の本意が示された。 二人揃った笑顔を初めて見て、やっと心が安堵した。 今では疎遠になりつつある｢嫁｣の役割が丁寧に解説された作品。(しかしあのエンディングテーマは酷い、なんてチャラいんだよ) ",
      "上戸彩と高良君のコンビが微笑ましい\n 料理の腕を見込まれて、包丁侍の女房になった上戸はやる気のない旦那を叱咤激励しながら育てていく。と言っても古だぬきと言われても可愛い上戸さん、でも負けん気は強く、お家の為にはどんな事でもする。招待料理の頭に旦那が選ばれた時、二人での能登方面の料理の見聞に行く事で、二人の距離もちじまった。だから招待料理の祝宴が終わり。役目を果たしたと思った上戸が家を出ても、旦那には苦労して廻った能登にいると確信していたと思う。実際にあった話と言う事で出口に祝宴に出たお膳が有ったのは嬉しかった。 ",
      "結婚っていいですね(^-^)\n 高校1年生の女子ひとりで観に行きましたが、周りのお客さんは中高年の方が多かったです。強気だが夫想いな妻が、無口だが優しい武士の夫を立派な包丁侍に！というストーリー。初めの方は…高良健吾演じる安信の性格が余りにもぶっきらぼうすぎて、ちょっとだけイライラしました(⌒-⌒; )でも、安信は、無口でも優しくて一生懸命な人でしたね(^-^)♡ハッピーエンドで、心温まる話です♪これから二人で幸せな未来を作っていくのだろうなあ、と期待したくなる終わり方！高校生ながら「結婚っていいなぁ」と思いました。笑時代劇なのにちょっとキュンとしました！♡オススメです！ただ、主題歌がちょっと…かなり微妙ですし、合ってないので残念(T_T) ",
      "料理にかける侍魂。\n 加賀料理の美味しそうなことももちろんですが、武家社会の人間模様というか、侍の矜恃だとか恋愛だとか、深いヒューマンドラマを名優がじっくり演じてるんで、良いドラマです。 ",
      "仕事に誇りを\n 武士の時代に料理を仕事とする侍たち。誇りを持てずにいた侍を奮い立たせたのは年上の女房。ほほえましく、仕事の誇りとは、と考えさせてくれる。温かい気持ちになりました。 ",
      "エンディングはどうにかならんのか\n エンディングってどうにかならないんですかね。あってなさすぎてびびりました。本編はすごく良く出来ていました。ただ最後のシーン、ハルを迎えにくる高良健吾に「どうしてここがわかったんだ！？」とツッコミをいれたくなりました。まぁ、偶然、ということで。あとは人間ドラマがしっかり作られていて面白いです。spec見るなら騙されたとおもってこっちを見てみてください ",
      "思ったより良かったのだけど・・・\n 主演の上戸彩と高良健吾が二人とも線が細いと思ったが、意外に役に収まっていてよかった。お城の台所の様子や配膳も楽しめる。藩内の争いを絡め、料理よりも剣術好きの安信の危うい行動で話が単調にならない工夫も見える。もう朝なのかなと思ったらまだ夜だったというカットもあったが、若い二人の熱演は話の芯を捉えていた。けっこういいねと思って観ていたのだが、最後がよくない。迷子になった子と親が金輪際会うことがないような時代に、なんの伏線もヒントもなく、どうやって六拾里も離れた海岸で再会できたのか？　誰か説明してほしい。そして、あのEDはどういうセンスで選曲したのか？　お願い、誰か説明して。 ",
      "姉さん女房\n 良妻を努める上戸彩の演技が好印象。所々に微笑ましいシーン切ないシーンが心地よく心を揺らしました。客層はやや高めで、上映中にイビキが！全くマナーを弁えない大人め！ ",
      "アイドルを使った割には、悪くない\n 時代は加賀騒動の頃。加賀藩前田家に使えた料理人の船木家を舞台に、刀の代わりに包丁で殿様に使えた“包丁侍”の姿を描く。正直最初は、「上戸彩と高良健吾かぁ。このキャストでの時代劇はなぁ・・・」と、若干否定的な視点で考えていたのですが、見終わったらその考えは一変させられていました。あ、いや、やっぱりその二人は時代劇には、中々厳しい感じがするのは否定できませんが、物語が意外に良かったです。感動とまでは言いませんが、かなり物語に引きこまれましたね。いい話だと思いました。番宣と言うか、映画の告知で、「ご賞味あれ」とか言うキーワードで宣伝していましたが、まぁ、そのキーワードはちょっと言い過ぎかな。確かに、食べ物のシーンは多いですが、「そこまで言うほどかな？」と私は思いました。そういう意味ではむしろ、『大統領の料理人』の方が、食べ物を食べたくなりました。もうちょっと料理にフィーチャーしても良かったと思います。この作品で描かれている重要なテーマは、夫婦愛ですかね。最初は、反発もしていた春と安信の夫婦ですが、最後には落ち着く所に落ち着きます。心が温かくなりました。 ",
      "良かった。\n あまり期待していなかったが「包丁侍」という言葉にひかれて実に行きました。春が江戸から長旅を経て金沢についた場面で春の顔が汚れ、足袋が擦り切れて汚れているのを見て「丁寧に作ってあるな」と感じました。加賀騒動に巻き込まれる話はイマイチでしたが全体に涙あり、笑いありで十分に楽しめる作品でした。 ",
      "いい奥さん…\n 最初は、歴史がバンバンくるのかな？と思って見てましたがそーでもなく中学生の私でも楽しく見ることができました(*ﾟvﾟ*)途中、何を言ってるのかさっぱりでしたが後半は見所満載で良かったと思います！お料理も美味しそう♡(*´∀`)高良健吾さんがかっこよかった♡この映画は中学生の私が言えることじゃないですが夫婦の絆の映画だと思いました。 ",
      "男目線と女目線でイメージが異なるかも\n いいお話でした。派手さはないけど、感動できるよいストーリーです。剣術という夢を捨て、国のため家のために生きようとするさまは今の時代でも共感できるものだと思います。ただ、夢ってのはなかなか捨てきれないもんなんですよね。誰しもが心の中で折り合いをつけて気持ちを折り返す瞬間ってものがあるんだな、と自分に置き換えて考えてしまいました。・・・というのは、たぶん夫目線での感想。これを妻目線・主婦目線で見ていくと違う何かが見えてくるんだろうと思います。残念ながら私は「夫」なので「何か」は見えませんでしたが。男目線・女目線で感じ方が違うので、ある意味２度楽しめるかもしれませんね。満足感はあるので是非観る事をお勧めします。ただ、前述の「夫」目線からすると物語の一貫したテーマというものがイマイチ見えてこないんですよね。必ずしも「一貫したテーマ」が必要というわけではないので、これはこれでいいんですが。あと、エンドロールで流れるCHARAの曲は全く意味不明。余韻に浸らせてもらえないので、エンドロールは観る必要なしです。というかエンドロール観るなら耳塞いで観てください。余談ですが、鹿賀丈史が料理テーマの映画に出ると嫌でも「料理の鉄人」を彷彿してしまうので、どうなんだろう。ネタかなぁ。 ",
      "映画内容はよかったけど…\n お料理を旦那様に教えるシーンがもっとあればよかった〜 最後とてもいい感じで終わったのにエンディングの歌が全く合わなくて残念〜なぜあの歌を選択したのかチョット理解不能… ",
      "余韻が…。\n  兄の突然の死によって、親の敷かれたレールを歩まなければならなくなった次男。それを支える奥さんが主人公。前半はほんわかモードですが、途中から歴史が絡んだシリアスモードで「包丁侍」からちょっと脱線。ですが最後はフランス料理のフルコースにも負けない最高のおもてなしが。鍵になる夫の初恋相手の成海璃子の存在感がやけに薄い。上戸彩の奥さん役もイメージにないのでまあまあかな。宮川一朗太は良かったけど。エンドロールで流れるCHARAの曲があまりにも場違いでしらけてしまった。 ",
      "あなたの何気ない日々も、きっと未だ見ぬ誰か未来の人の役に立つのかも？\n 「武士の献立」と言う題名を聞いて、この映画はもしかしたら、今は亡き森田監督の「武士の家計簿」の二番煎じの様な作品かと、勝手に予測していましたが、とんでもありません、この作品は、もっと骨太なホンモノの時代劇の香りがちゃんとする真面目な時代劇でした。三谷監督の「清須会議」も森田監督の「武士の家計簿」や「椿三十郎」そして「天地明察」などの作品は、確かに衣装は着物でかつらを付けている。だから格好は確かに時代劇であっても、単なるコスプレ作品であって、江戸と言うその時代に生きていた人々の人物像が伝わってこない作品ばかりで、リアルでない。それに、そんな演出をするなら、何故現代劇にしないのか？観ているこちらが、迷うよね。そんな毛色の時代劇が、現在では普通の時代劇になっていて、まるで平成の今の世の中に生れ、暮している人のマインドとどこも殆んど変化の無いようなキャラクターが描かれる事が多い。それなら、一層の事「ちょんまげプリン」みたいな作品にしたら面白いのだが、そうはいかないらしいね。さて話を本作に戻して、この「武士の献立」を観ていると確かに、江戸侍なら、こんな考え方をして生きていたかも知れないと言う思い当たるシーンが幾度となく描かれている。しかし、侍と言う武家社会の有り様も、今日のビジネスマン社会に共通する点が多数有るので、決して他人事では無く、しっかり腑に落ちて納得が出来る感動があるよね。男の仕事や、将来についての夢、そして初恋の思い出、家族を護る事等々、日常の私達の生活の中の多くの問題と共通するものばかり。今も昔も、変わらず人間は懸命に生きて来て、そんな先人達の葛藤の末に、汗と苦労の末に成し遂げた、仕事の結果が、今日の世界に誇れる日本食文化の礎を築いたのだね、知らなかったなあ、凄い事だよなぁ~、加賀の包丁侍達の日々研鑽を積んだ、長い努力の結果が有る一つの伝統料理と言う食文化を形成したと言う感動の物語。私達が日頃何気なく観聴きし、当たり前に食するリシピや、習慣や、風習など、さりげなく受け継がれている事柄にも、やはり先人達の知恵や苦労の後が忍ばれると言う事は大きな感動だ。同様に私達が、今何かを成す為に、日々研鑽をしている、その事が、何時の日か、未来を生きる人々の役にたつ事が出来るものを残す事になるのかも知れない。何だか、明日に希望を託して、今日と言う日を精一杯生きる力が生れて来るような、勇気が貰えた映画でした。試写会会場では、映画終了後拍手も上がりました。高良健吾もかなり頑張って若侍の意地を魅せてくれました。そして健気な内女の功をしっかり魅せてくれる古狸を上戸彩熱演し、西田敏行や、夏川結衣が脇を固めています。緒方直人の芝居が観られるのも、何だか久し振りで、懐かしいく楽しい。でもこの映画考えてみれば、朝原雄三監督作品だ。朝原監督と言えば、釣りバカシリーズのもうベテラン監督だもの、面白くて、人情物を撮らせたら本当に良い映画になるよね。この監督のデビュー作の「時の輝き」も難病物だけれども、単なるお涙頂戴映画では無くて、良く出来た作品で、私は好きで、3回も観た思い出があります。朝原監督は、人情物の大船松竹映画、撮影所最期の監督さんと言う事になるのかな？山田監督の基でばっちり学んだ、今では、数少ない撮影所付きの邦画界ではお宝の中堅監督の朝原監督作品は、やはり安心2重丸の良質作品だ！ ",
      "お嫁さん候補ナンバーワンです(*^_^*)\n 江戸時代。刀でなく包丁で加賀藩に仕えた由緒ある包丁侍の武家で、長男が流行り病で急死で急遽跡取りとなった二男の安信〔高良健吾〕は剣術の道と幼なじみの綺麗な女性〔成海璃子〕を諦める過去が有り料理には身が入らず。料理方を務める父〔西田敏行〕から偶然料理の腕を見込まれて嫁ぎ先を一度離縁された女中の春〔上戸彩〕を息子の妻に向かい入れることから話が始まります。料理好きでも決して自慢せず、お淑やかに夫を支える年上女房役が上戸彩さんハマり役で、とても可愛らしいですね！ "
    ],
    "filmarks": [],
    "coco": []
  }
}