{
  "id": 642,
  "reviews": {
    "eigacom": [
      "亀田誠治\n 　ラジコンヘリが大好きな秋（佐藤）と八百屋の娘理子（大原）。秋には元恋人茉莉（相武紗季）がいたのだが、彼女がプロデューサーの高樹（反町隆史）とも寝ていたことで鬱憤が溜まっていた。秋はベーシストだったが、デビューすることが決まったときから、楽器はすべてスタジオミュージシャンが演奏することに疑問を感じて脱退することを決めたのだった。クリプレはどことなくGRAYを想起させるバンドで、理子を中心にした3人組はいきものがかりを感じる。劇中の音楽はすべて亀田誠治が担当しているので、納得の音楽。全体的に爽やかな曲風は素敵だけど、後に残らないといったポップスだ。　恋愛の展開は順調そうに思えたが、デビュー前の理子と秋がキスをしているところを週刊誌に写真を撮られてしまい、秋は茉莉との過去のスクープ写真を使って理子から身を引くことになる。理子をプロデュースする夢も現ベーシストの心也（窪田正孝）に奪われ、イギリスへ音楽留学することになるのだ。　元に戻るわけもいかず、修行のための留学。恋はかなわなかったが、甘酸っぱい青春ラブストーリーとしてまとめられていた。 ",
      "歌がいい\n タイトルにつられて、何の気なしにAmazonで観ました。タイトルのイメージとはだいぶ違いましたけど、大原櫻子の透明感のある伸びやかな歌声がいいですね。 ",
      "声って大事\n 何度か観ました。原作は、絵が苦手なんで読んでません。少女漫画感は満載で素直にときめくストーリーだと思います。ただ、アキとリコの声がいいーー！他のバンドメンバーとかはよくある漫画原作の仕上がりで、そういう系の邦画好きな人は別に抵抗ないかと、、それが2人の声質が快適なおかげで、実写だけどある意味アニメを見てるかのよう。だから、少女漫画漫画ストーリーも違和感なく楽しめてる気がする。実写になった時にでる、そーゆーリアル人間感いらん！ってのがなく、キスシーンも美しい。にしても、久々に観たら、やっぱ佐藤健の鼻のカタチ変わりましたよね⁈ ",
      "大原櫻子\n この子可愛い。おっさんがキュンとしてしまった。歌声は流石。こういう映画も合間に入れると、気持ちがリセットされるので良い。 ",
      "素直に引き込まれる〜\n 佐藤健さんのこういうキャラを見るのが大好きです。龍馬伝の岡田以蔵のような、あの切なく狂おしい姿。さすがです！大原櫻子さん。オーデイションで勝ち得ただけあります！かわいさ、それだけで収まらないミュージシャンとしての実力が見事に出せましたね。これまでの活躍が分かります。原作未読ですが、映画としてしっかり成立してましたね。粗もなく、主人公達のストーリーを邪魔せず進む。実に気持ちよく鑑賞出来ます。しかし、俳優とは言え皆さん器用だこと😅 ",
      "じわじわときましたね\n 最初は期待せずに見ていたが、佐藤健と大原櫻子が異様にハマるね。歌詞がストーリーにそのままで、しかも彼女の声が心に響く。こんなにキスシーンが自然なの見たことない。普通、おじさんとセーラー服の少女が道端でキスしたらえぐいで。最期は予定調和終わるが、嫌味じや無いし、清々しいのも珍しい。バンドのメンバーはどちらも凄い豪華で、使い方が贅沢だ。相武紗季は、根が真面目なので、擦れてるように見せても嫌らしくない、それもまたいい。原作者が見て泣いたのが良く分かる。原作を遥かに超えています。 ",
      "私の中では健くんありきの作品に思えた。 それ以外はうーん…\n 私の中では健くんありきの作品に思えた。それ以外はうーん… ",
      "主演ふたりを観て楽しめるなら\n 少女漫画らしいファンタジーな恋愛物少女漫画が原作の作品について、非現実的な男性像を観て楽しむ妄想ちっくな恋愛物ですとある意味当たり前の感想を書くのもどうかとは思ったけどそういう部分がとても強い作品に感じたので。 ",
      "音楽いい\n  佐藤健の演技好きだから見てみた作品。健くん、暗い役似合うな！大原櫻子の歌、あまり聞いたことなかったけど歌唱力にびっくりした！最初、アキの部屋に行った時に2人でセッションしたのが鳥肌立った。あれは楽しいシーンだった。恋愛の内容というより音楽が良かったな！ ",
      "一回では分からなかったが 何回も見ることで良さが分かる 特に歌の歌...\n 一回では分からなかったが何回も見ることで良さが分かる特に歌の歌詞は佐藤健の想いが込められている ",
      "音楽は楽しむものだ\n 自分で曲を作ったり、詞をかいたりして歌をつくりたいと密かに最近考えていたので、それに関連する作品はないかと探していたらたまたま目に止まった。一番良かったシーンははじめて、小枝ちゃんを部屋に招いて二人でセッションするシーン。アキのギターを弾く姿もカッコ良かったし、それに負けない歌声の小枝ちゃんに気付いたら指でリズムをとっていた。音を楽しむってこういうことを言うんだなぁと言うのがよく伝わった。 ",
      "美しく残酷な音楽\n 残酷な世界だ。私たちが見ている世界の裏側を見せられた感覚。佐藤健の涙が美しい。 ",
      "櫻子ちゃんを愛でる映画？\n 美人じゃなくむしろちょいブサ気味だけど愛嬌があって、歌が抜群にうまい。まさにうってつけ。佐藤健は小汚い衣装がどうかと思う。内容は少女マンガ？いちいち突っ込んでたらきりがないので気にしない。歌は設定にピッタリで素晴らしいが、亀田のオッサンが書いてるかと思うと複雑な心境。ほめ言葉です。 ",
      "キスまでは許される\n  『カノジョは嘘を愛しすぎている』（２０１３）流行りというか当たり前になった漫画が原作らしい。舞台設定も突飛ではある。商業主義に嫌気がさして人気ミュージシャンのグループの表に出ず、作詞作曲などの裏方になっている男（佐藤健）が、恋人がプロデューサーの愛人になっていた事などに対してむしゃくしゃして、適当に歩いていた女子高生（大原櫻子）を好きな気が全くないのにストリートで口説いて、女子高生のほうは本当に彼を気に入った。タイトルの嘘は、人気ミュージシャンという身分を隠しての嘘や、好きな気はさらさらないのに、好きな振りをしている嘘。そういう始まり。古くは日活のスターにしても歌手と俳優を兼ねてきた人は大勢いるのだが、この映画も俳優が歌うし、『キセキ　あの日のソビト』もそうだし、それも商業主義との確執が入っていた。しかし、なぜか女性の歌手が映画女優もしてキスシーンもあるような作品は、私的に嫌な気がしていて、『タイヨウのうたの』YUIなんかもそうだったと思うが、この映画と同じ小泉徳宏という監督だった。劇中、プロのミュージシャンが影武者として演奏して本人たちは弾いてないみたいなシーンがあるが、それは実際にあるのだろうか。何が本当で何が商業主義に染まった嘘なのか。プロデューサーが反町隆史だが、この映画ではバンドはそういうのを辛いながらも了承する。だがプロデューサーが帰った後で怒るが、糞みたいな演奏しかできない俺たちが悪いんだと一人が言う。テレビドラマをみてないが、フジテレビ福山雅治主演の『ラブソング』の藤原さくらなんかも似た話かも知れない。大原櫻子も、５０００人のオーディションで選ばれたということで、もともと歌が上手だったのも選ばれた理由だったらしく、女優としては佐藤健とキスシーンもあるのだが、大原にとってはスタートの作品であり、ここら辺が、作品内に出てくるプロデューサーのような大人の都合みたいなところで、当時は現役女子高生だったらしく、そうした清純な身持ちのような状態の人間が、女優のような歌手のようになっていくが、大原の場合は、その後歌手のほうを主体にしているのだろうか。そうみると、YUIのほうがミュージシャンが女優をしたという順序だろうし、大原や藤原は女優と歌手の同時みたいなものか。日本という国では、援助交際という演技や、アダルトビデオ女優という演技もあるのだから、どこまでが演技かわからないが、キスシーンは欧米では挨拶程度なのか。大原も５０００人規模のオーディションとは選ばれる意味の人であったのだろう。話に戻ると、プロデューサーは、佐藤健もデビューさせたが、演奏は別の人にさせるという嘘から、別の人をメンバーに出してくれとして、佐藤健の恋人も寝取ってしまい、佐藤健が嘘で付き合った女子高生もデビューさせてしまう。プロデューサーがみんなをかき回しているというか、こうした世界に集めてしまっている。さすがはフィクションの偶然性だが、意外に現実にもあり得ることなのかも知れない気もした。佐藤と大原が対面して、佐藤が正体をばらすシーン「クリプレの秋なんだ」というシーンの後で、大原ははしゃぎ合うことはなく、嘘が入っていたことから、複雑に冷静に向き合う。でも大原は佐藤に言う。「嘘つきではないと思います。音楽を聴けばわかるから」最初の出会いの時に、男の鼻歌を聴いて、女は尊敬の念を抱いていた。「だから私にとってあなたは誰よりも正直な人です」と語った。そもそも女は男がニートだろうが、なんだろうが、関係なく敬っていた。佐藤健の秋にしても、女子高生を愛してもなくキスしてしまうのだが、音楽に関しては純粋だという。ここら辺に、性を軽く奔放にしてしまった時代の嘘がある。その瞬間は本当だったなどという。瞬間が永遠なら、その前後は一体何なのだろう。永遠とは永遠ではないか。瞬間のわけがない。だが、佐藤と大原がセッションをしているときに、「しまったと思った。好きだと思ってしまった」というような佐藤のセリフがある。性の軽い時代の産物で初めから良い作品になるわけがない時代の中ではあるが、このセッションのシーンはかっこよいと思わせるのではないか。だがこうした時代には当事者が純粋に思っていたら本当だと言われる。キスまでしている中なのに、セッションした男の家では女が歌い、男がギターを弾くセッションだけで、肉欲シーンはなかった。女の存在で男の気持ちが柔和になる。そして男は女のための曲の着想が浮かぶ。そしてやたら出てくるライバル役が窪田正孝だが、これは恋愛としてではなく、大原への音楽プロデューサーとしてのライバルとして出て来る。しかし大原は、窪田のほうでどんどん進められていく大人の事情についていけず逃げ出して佐藤のほうに飛んでくる。そして佐藤は大原に逃げ出した音楽をまた一緒に向き合えるのではないかと語る。何度もキスシーンが出てしまうのだが、実年齢では６歳差だから２４、５の男性だが、女子高生との交際というのは、淫行条例になることもあるのだろうが、そこらへんもいい加減である。佐藤は反町との男の競い合いみたいなものもある。確執があるようでわかっているところはわかりあっているという複雑さ。こんな複雑な生業関係なんて私はしたくはないが。そして女のほうも、佐藤の元恋人で反町の愛人の相武紗季がなにか大原に言って立ち去る。しかし大原も可愛さはあるが、佐藤健の性的魅力から外見上、女のほうが男に憧れてしまうような関係性である。そういう男であったなら私はこんな文章は書いていなかったかも知れないが、佐藤と相武の関係を察するような出来事があって、大原は悩む。男とバランスがとれているのかというところか。しかし窪田は男としてのライバルとしてではなく、音楽家としてのほうまでである。そして佐藤と大原のキスが週刊誌のスキャンダルとして出て来る事になる。そして週刊誌の駆け引きで、反町は佐藤と大原のスキャンダルは隠すが、佐藤と相武のスキャンダルで交換しろと言う。さらに、相武は佐藤が大原と別れるのを条件に、佐藤と相武のスキャンダルとして出して良いとの事。これは、実は相武はまだ佐藤を忘れられなかったという意味合いも持っていたのだろう。しかしその頃の佐藤の気持ちは大原にあったし、大原も佐藤と相武との関係にショックを受けていた。ここで相思相愛のトリックは佐藤と大原にあり、観客は佐藤と大原とのハッピーエンドを望むことになる。これもキスとは言え、キスとは言え？婚外交渉をしているような場面が、複雑にしてしまう。アイドルは無垢であるのに。そして佐藤は大原に少しも好きじゃなくて遊びだったんだと吐き捨てて去ろうとするが、理子（大原）は理子の歌を歌えと最後に言い残す。大原はその場でしゃがみ泣くが、佐藤は去った陰で途方に暮れる。しかし音楽家はなぜかそういう時に曲の着想が現れてしまうのだと言う。そんな曲を佐藤が作っているときに、大原は学校を抜け出して走る。街では大原のバンドが歌っているのが大きなスクリーンに映し出される。それをみる佐藤。なぜか大原は実家の八百屋の仕事もまだしている。佐藤の家を通った際に、荷物が外に出て見つけ、大原はなぜかドアが開いているのか、合い鍵をもっていたのかはわからないが、佐藤の部屋に入る。あったギターを抱える。パソコンにはバンドの友人たちとの思い出の高校時代の佐藤の姿がある。大原は微笑んだあと泣きしゃがみ込んでいる。そして佐藤が帰ってきた。「どこかへ行っちゃうんですか」と聞いた後、佐藤の大事なベースを持って逃げてしまう。探す佐藤。ここら辺の滅茶苦茶な衝動は好きな女性の男性に対する強い振る舞いなのかも知れない。ここで大切なシーンは、大原に対して、佐藤のバンドの友人の一人が、ずっと友人の一人が、大丈夫だからと大原に語るところであろう。友人という緩衝材。佐藤はロンドンまで飛ぼうとしていたらしい。こんな時代でも日本とロンドンは相当遠いだろう。多分。「出発は来週だってさ」それを友人は大原に教えてやる。私はキスシーン以上だか以下だかわからないシーンがある映画やドラマは全て平均以下に判断するが、この作品にしても時代の感覚と製作者陣の考え方が影響している。この映画ではそこらへんでキスシーンはやるがセックスシーンはしていない。渋い友人（三浦翔平だろうか）が仕組んで、佐藤と大原は外で再開する。盗っていたベースを佐藤に返し、自身はギターを持って、共に演奏し女が歌う。「嘘をつき続ける僕を彼女は正直な人だと言うんだ」。 ",
      "めちゃ退屈。\n 何が面白いかよく分からなかった。。。今まで見た恋愛系で一番最悪つまらん。ストーリーのシナリオのせいか演技を胡散臭くしている。それとも、役者の演技が下手なのかよく分からなくなった。。。最後まで退屈だった。 ",
      "ラストがよい。\n ラストがよい。 ",
      "何度も見てる\n 大原櫻子をこれで知って好きになったんだよなーと思い出す。それにしてもいつ見ても三浦翔平カッコいいな。歌も好き ",
      "原作ファンは見ない方がいい。\n  原作（漫画）を完読、王道なストーリー展開で面白かったので映画も観てみた。俳優陣の配置が原作のキャラクターと完全一致（見た目）していたので期待大！おまけに大原櫻子の大ファンなので、さらに期待！していた分、いざ映画を観てみるとがっくし…漫画の映画化ってなんでこう忠実に再現出来ないの？原作とは違う物語として観るのならアリ。残念なのは、キャラクターの個性の味が映画で再現されていなかったこと。ストーリーが違っても、それだけは再現してほしかったな…主演の佐藤健はよかった。雰囲気とか、話し方とか。でも、アキってもっと可愛いんだよ。すぐ嫉妬して拗ねたり、音楽バカでちょっと空気読めなかったり、リコにゾッコンなところとか。大原櫻子は最高の逸材。リコの役は大原櫻子にしか出来ない！だからこそ、リコの芯があって真っ直ぐなところ、映画でも表現してほしかったな。あと、シンヤの存在感がまるでなくて驚いた。漫画が完結してから映画化すれば良かったんじゃないかなー。原作のファンで、ストーリーも、キャラクターも愛しているからこそ、ちょっと残念。この映画を観て、面白いなって思った方は、ぜひ原作である漫画を読んで欲しい！面白くなかったって方は、絶対読んで欲しい！（笑） ",
      "恋愛映画？バンド映画？\n 鑑賞したのを忘れて、再鑑賞。これは、十代の女子高生には感動するのかもしれませんが、この歳になると…。かっこいいなら、ニートでもいいと思える女の子の気持ちが理解できませんでした。佐藤健さんだからこそ、成り立つ設定な気がします。もともと少女漫画なので、仕方がないのかもせれませんが、かっこいい男と可愛い高校生という掛け合わせが微妙でした（笑）今話題の吉沢亮さんが出演していたことに驚き、そのあまりの若さにさらにビックリしました！こんなちょい役として出ていたのですね。唯一良かったのが、窪田さんのメガネ男子でした（笑） ",
      "最後が悲しいなー 歌がよかった 話自体はまあまあて感じ\n 最後が悲しいなー歌がよかった話自体はまあまあて感じ ",
      "歌が良い\n 想像してたのとちょっと違ったけどそれなりに楽しめたと思います大原櫻子ちゃんの歌が良い原作未読 ",
      "りさがこの佐藤健がかっこいいよというてたので見てみた。 健くんには...\n  りさがこの佐藤健がかっこいいよというてたので見てみた。健くんにはときめかんかったけど櫻子ちゃんの歌声よかった～顔もかわいい。でも長男は歌うたうべきではないな。笑物語自体は最後のふたりでうたっているときにりこちゃんが「さよなら」ってつぶやくからえ、これ切ない終わりなんか…と苦しくなってたらエンドロールのあと、謎のキスシーン^q^　あれなんぞ^w^いや、くっついてほしかったけど！でもどっちつかずなかんじって映画的にどうなの！それなら切ない終わりで割り切っていた方がよかった！！！と、不完全燃焼でした。 ",
      "大原櫻子を見た\n 大原櫻子さんの歌が大好きで見ました。原作は、わかりませんが内容は普通に楽しめました。歌が好きな人は楽しめると思います。 ",
      "王道の少女漫画って感じで、若干苦手意識があったけど最後までちゃんと...\n 王道の少女漫画って感じで、若干苦手意識があったけど最後までちゃんと見れた。主人公の女の子の声が素敵だった。 ",
      "物足りなかった\n  大人気バンドが自分たちで演奏していない、という闇の部分がもっと描かれてれば深い作品になったのではと思うんだが。理子のバンドも理子以外は代替なんだろうけど、純粋に音楽が好きであろう理子はそれで良しとしたんだろうか、とか、普通に考えて疑問な部分が全く描かれてなくて、だったらこんな設定止めてしまえばいいのに、と思った。秋がバンドから抜けた理由付けとして必要だったんだろうけど、それはもう少し制作者側で帳尻合わせて欲しかった。理子と秋に横やりを入れると思われた心也も結局大した役割もなく終わってしまって、なんなんだろう・・という不完全燃焼。 ",
      "漫画を裏切らない映画\n netflixにて。映画化されたあと、漫画を読み始めて、やっと映画を観た。漫画原作の映画はキャストによっておもしろくもつまらなくもなるが、まぁまぁよかった。漫画にほぼ忠実な映画。理子役の女優さんがいい感じのブサイク感でイメージ通りだった。 ",
      "何度でも観れる\n そんな作品だと思います。少女漫画実写化の成功例ってやつですかね笑大原櫻子ちゃんの魅力がたくさんつまった映画です。脇役の方もみんなステキです。 ",
      "少女マンガ原作とは言いながら･･･３回も観た\n バンドしてた八百屋の娘が、いちやく大スターになるサクセス・ストーリー。スポットライトを浴び、華やかなステージに立つ、リコ。あり得な～い、と言ってしまえばそれまでだけど･･･少女マンガっぽいと言えばそれまでだけど･･･たまらないわあ、こういう系。何と言っても、大原櫻子の歌がいい～！原作既読。かなり、イメージをもって鑑賞したが････けっこう、キャストは気に入っている。マッシュ役は、櫻子ちゃんしかいない。健くんも、まあまあかな～。で、一押しは窪田正孝くん。彼は、孤高のベイシストが似合いすぎる。三浦翔平くんは、兄貴っぽいくていい。反町さん、映画珍しいね。「ちっぽけな愛の歌」･･･カラオケで熱唱しています^m^お互いの成長のために、大好きでそばにいたいけど離れていく二人が、とても切ない胸キュン・ミュージックラブストーリー。･･･こんな奇跡、あったらいいね～という映画でした。 ",
      "王道な少女マンガだけに…苦笑\n 歌が上手すぎる女子高生とイケメンで超有能プロデューサーが偶然出会って恋に落ちて、トントン拍子にデビューして…呆気にとられるほどのご都合主義は少女マンガの王道ですから百歩譲るとして。ここまで少女マンガだと実写はキツイな。女子高生くどいて、半分犯罪？大原櫻子の歌はとっても良いので、星1.5です。 ",
      "ストーリーとは。\n 出演者目当てでみる映画じゃないですか？勿論歌は良いですけど…結局何が言いたいのか分からない。登場人物にも魅力を感じない…。この映画のストーリーとは何でしょうか？ ",
      "大原櫻子の唄がいい\n 大原櫻子、良かった〜。劇中に出てくる音楽も良かったので、映画もスッキリ観れた。 ",
      "反町くん、すっかり大人のいい男\n 人気バンド、通称“クリプレ”の楽曲を手掛ける若き天才サウンドクリエイターの秋は、ビジネス重視の音楽業界に嫌気が差していた。そんな時、クリプレファンの女子高生・理子と出会うが、彼女は天性の歌声の持ち主で…。人気少女漫画の映画化。劇場公開時、やたらと評判良かったのを記憶してるけど、そこら辺の少女漫画映画化と大して変わらないじゃん。メインストーリーである秋と理子のラブストーリーがまあ寒い。初めての出会いの時、秋は｢一目惚れって信じる？｣なんてクサい台詞を吐くわ、理子は｢あ～ッ！｣と物を落とすわで、漫画じゃん。元は漫画だけど。女子高生に｢私が守ってあげる｣と言われ本気の恋に落ち、再び活力を取り戻す秋。元はクリプレのメンバーだったが脱退して裏に回った経緯含め、まるで自分一人が苦悩を抱えているように見えるも、本当はキザで自分大好きな秋に全く魅力を感じず。それより興味深かったのは、音楽業界の知られざる一面。ツラはいいけど演奏がド下手なバンドを売り出す為に、演奏は一流ミュージシャンが担当して差し替え。こういうのって本当にあるのかなぁ。あるんだろうなぁ。そんな邪道を平然とやり、音楽という商品を売り付け、時に辛辣な言葉も投げ掛けるが、一本筋の通ったワンマン音楽プロデューサー。演じた反町隆史が良かった。若手イケメンや素人ちゃんだらけのキャストの中で、彼が出演していなかったらと思うと…。 ",
      "歌はよかった\n 亀田さんがプロデュースなんですね。どうりで私好みなわけだ。納得。内容は…。。。 ",
      "歌がとてもいい\n 大原櫻子さんの歌声がすごくいいです！ハマリ役だと思います！ ",
      "まとまりがない\n 最後の終わり方いろいろな人との関係解決しないまま終わってるこういうことが多いから邦楽は… ",
      "内容が薄くない？ラストもハッピーじゃないし…歌作る人と歌う人のはなし。\n 内容が薄くない？ラストもハッピーじゃないし…歌作る人と歌う人のはなし。 ",
      "歌声がいいです\n ほのぼのした恋愛映画で良かったです。バンドをしてる学生さんなど楽しめそうですね。大原櫻子はまだ女優として華がある感じではなかったけど、これから洗練されていくのかなぁと思いました。歌声、とても綺麗でした。 ",
      "キュンキュンする。 もどかしいところもあるけど、最後のシーンが♡\n キュンキュンする。もどかしいところもあるけど、最後のシーンが♡ ",
      "何と言ってもいいのが、大原櫻子！ このストーリーを納得させるだけの...\n 何と言ってもいいのが、大原櫻子！このストーリーを納得させるだけの美声の持ち主です。また歌が上手！聞き惚れました。その上、かわいいルックスに演技力もあって、この映画がヒットしたのは大原櫻子だからだなと思いました。佐藤健も今までで一番、かっこよくてはまり役だと思います。あの若さで大ヒットプロデューサーにちゃんと見えるから、すごいと思いました。バンドも本格的でかっこよかったです。よき相談相手のボーカルの三浦翔平のキャラクターも好きでした。少女漫画特有の突っ込み所はありますが、眉をしかめる程ではなく、ストーリーに入って行けました。秋がバンドを抜けた理由や理子のプロデュースを取り合う所など、ありそうでなかった展開がおもしろかったです。ラストは誤解が解けて、心を通わせて終わりという感じで、あんまり好きではありませんでした。もっとはっきりしたラストだったら嬉しかったです。不満な点は、秋が茉莉を好きな理由があまりよく分からないのと、反町さんの演技が反町隆史そのもので好きではありませんでした。他の実写映画とは違って、ちゃんと大人も楽しめて本格的な映画だと思いました。 ",
      "苦手なジャンルだけど最後まで観れた。反町さんがカッコつけ過ぎててイ...\n 苦手なジャンルだけど最後まで観れた。反町さんがカッコつけ過ぎててイラッとした。 ",
      "三浦翔平に萌える。\n 映画評価：50点断言できる！この映画は三浦翔平を楽しむ作品だと。それ以外の部分(少女漫画的なドキドキ感、劇中の歌唱等)を楽しみたいなら、別にこの作品を観る必要はないです。それほどこの手のジャンルは溢れている。今回の大原櫻子さんもそうですが、YUIとか色々種類あります。どの作品も角度を変えただけでほとんど変わらないです。ですので、三浦翔平を観たい方は是非オススメ。私は大原櫻子の顔があんましタイプではなかったので過大評価しませんけど、内容も良かったし、歌声も良かったし、演技も中々でした。少女漫画実写好きにはオススメ！【2015.6.18鑑賞】 ",
      "この手の恋愛映画はあまり進んで見ることはないが、機会があり鑑賞。 ...\n この手の恋愛映画はあまり進んで見ることはないが、機会があり鑑賞。物語の内容は特に惹かれるといったところは無いが、佐藤健の雰囲気から感じる、恋愛における別れの切なさ、恋の淡さが上手く演技されていて途中で飽きることはなく見終わった。まあ女子は好きなんだろうな。こうゆうストーリーは。男受けはするのかな。 ",
      "久々にこういうのも良いなぁ\n たまにはこういうのも良いなぁと思いました。ああ、恋って良いなぁって思わせてくれるようなやつです。小難しいとか全くなくて、青くて桃色全開なやつです。ヒロインの子が可愛かったです。佐藤健くんもカッコよかったです。そんな、映画です。良かった！ ",
      "うーん\n もともと思ってた通りの映画で、特にどんでん返しはなく通常のラブストーリーって感じ。こういう系の王道が見たいなら良いかな。 ",
      "大原櫻子ちゃんちょぉかわいい\n 健くんはBECKから成長したな〜おばさんが観るよぅなもんじゃないと思ってたけどテレビでやってたからとても低い期待度のなかビールぐいぐい飲みながら観ていたら不覚にも櫻子ちゃんの歌と健くんのピュアな神経が琴線に…櫻子ちゃんとうちの息子が大学の同級生でよく話を聞くので応援する気持ちが底上げに ",
      "特段の感慨なし\n 大原櫻子の可愛らしさや美声は否定しないが、作品としては取り立ててどうこうという内容ではない。 ",
      "バンドものに弱い\n 音楽業界とはこんなもの、と現実味がある描写がある一方、少女マンガのベタなファンタジー描写の波状攻撃で結構ドキドキさせられましたよ。大原櫻子の歌声ありきですが、ツッコミどころ満載とはいえオジサンの心を鷲掴みにしたのは言うまでもありません。 ",
      "映画館でわざわざ観たな〜遠い昔だ。 佐藤健三浦翔平窪田正孝とイケメ...\n 映画館でわざわざ観たな〜遠い昔だ。佐藤健三浦翔平窪田正孝とイケメン揃い反町隆史を久々に見た作品少女漫画って感じのストーリー ",
      "なぜか\n 最後まで入り込めず、変な違和感を持ったままだった。大原櫻子の歌は、すごくよかったし、バンドや音楽業界に絡んだことのある人なら、共感できる部分も多いと思うけど…いかにも、少女漫画って感じでふわふわしてて、そこに素人っぽい感じのリコ役はハマってたけど、なぜだかずっと佐藤健にハマれなかった。別に嫌いなわけでもないのに…なんでだろ。絶賛する人が多い中、自分的には微妙な作品でした。 ",
      "大原櫻子の声は反則です！\n 一発でファンになりました。かわいいし声も素晴らしい！ストーリー・キャスト関係ない。大原櫻子だけで、もってる映画。 ",
      "良い\n この作品は、私としてはかなり良かった映画です。バンド・音楽(歌)の部分はどこを切り取っても良かったし。クリプレもカッコいいし、大原櫻子は単体・アカペラでも聴かせる力を持ってて良かったし。…これは大原櫻子を売り出す為の映画なのではないかと勘違いしてしまいそうな位の映画でした。強いて言えば、最後の部分だけが意味が良くわからなかったので、それで☆を0.5マイナスにしました。でも全体通して良かったです。 ",
      "飛行機で泣いた。\n きっと、ありきたりな作品。流れもすごく予想通り。でも、作品に対する愛を感じる。作品中の歌の完成度が高い高い。 ",
      "櫻子ちゃんの歌声が何より素晴らしい。 デビュー作ながら演技も違和感...\n 櫻子ちゃんの歌声が何より素晴らしい。デビュー作ながら演技も違和感ないし、むしろ理子ぴったりで可愛らしかった。脇の役者さんたちもキャラクターぴったりで良かった。 ",
      "ふだん観ないジャンルだけど\n 少女漫画を実写化した映画ここ最近すごく多いけど、漫画だから許される言動を実写でやられるときもちわるくて苦手です（笑）少女漫画も読みません。が、この作品は櫻子ちゃんの歌唱力がすごいという噂を聞き観てみました（笑）少女漫画っぽくなかったというか苦手なわたしでも見やすかったです。佐藤健の演技力に救われてる部分も大いに感じますが、櫻子ちゃんの歌声と演技もすばらしかった！が、二度も三度も観たくなるものでもないかな。理子が歌うから良くなるだけで、演出も歌も薄っぺらさは否めない。 ",
      "少女漫画の実写化で漫画ファンからも良かったと思わせる作品だった。 ...\n 少女漫画の実写化で漫画ファンからも良かったと思わせる作品だった。キャストも役にハマってたしストーリーもとても良かった。大原櫻子の歌声に震えた。窪田正孝が凄く良い ",
      "はやくTSUTAYAへ！\n いままで色々な音楽映画がありましたが、かなり面白い方ではないでしょうか。何より映画を彩る音楽、そして大原櫻子の歌声が素晴らしい。主人公秋と、ヒロイン理子が初めてセッションするシーンなんてどんなシーンよりもセクシーで甘美な空間でした。また少女漫画原作ということもあり、セリフも印象的なものが多かったです。しかも寒くならない程度に！先ほどのシーンの「しまったと思った」なんて効果的に秋の心を表現していると思います。どうせ中高生向けでしょ？なーんて敬遠しているともったいない作品！はやくTSUTAYAにGO！ ",
      "いい歌声\n 主人公の女の子の歌声は魅力的だが、演技はいまいち。音楽ものの映画はほとんど見たことないので新鮮だった。 ",
      "王道のラブストーリーではあるが、とても心地よい雰囲気の映画。とくに...\n  王道のラブストーリーではあるが、とても心地よい雰囲気の映画。とくに大原櫻子さんの歌声がとても澄んでいて、聴き入ってしまった。音楽業界の戦略、音源の売り方が本当なのかどうかは置いておいて、現代社会において売っていくにはプロデューサーの言うことも一理あるなと思った。 ",
      "難しい！歌が素敵\n 難しい！歌が素敵 ",
      "櫻子ちゃんが本当に最高。\n 大好きな作品です初めて映画のDVDを購入し主題歌、挿入歌の曲が入ったCDも原作も買いました本当に観て損はない映画です ",
      "うーん\n ヒロインのコが可愛かった！歌声も良い！でも内容的にはつまらないかな...きゅんきゅんもあまりしなかった。。俳優さんが良い感じだっただけに、残念 ",
      "カノジョは嘘を愛しすぎてる\n 彼女の歌声が映画の表情を造ってる。夢のある恋愛、才能、思惑。鳥肌が立ちました。ただのマンガ実写化じゃない、『音楽映画』と胸を張って言えると思います。 ",
      "ズレてる感があるけど\n 主演の女の子は素人さん。佐藤さんの演技に最後まで絡んでいない。でもその初々しさがいろんな意味でとても良い。この映画は青春妄想映画。好きな映画です。 ",
      "90年代設定なら多少納得できた気がする\n 大原櫻子さんの歌声の素晴らしさに比べて大人気のはずのCRUDE PLAYの楽曲・歌唱レベルが数段落ちるせいでしょっぱなからガクッと来てしまう。今どきあんななんちゃってV系歌唱と無個性JPOPで大人気とか言われても説得力がない。大原さんの演技は素人くささが逆に「音楽業界に翻弄されるリコっぽさ」が出ていて良かったんだけど他の役者さんの演技が本当に「台本を読んでいるだけ」といったかんじで全然この映画に入り込めない。高樹と篠原心也のコントの様な演技が特に酷い。原作の気取ったモノローグ＆セリフオンパレードを実写でやったらこうなるのは目に見えているんだからもっとなんとかならなかったんだろうか。あとデビューライブの曲を最後まで歌わせないで途中でぶった切るのもイマイチ。長編漫画（しかも未完結）の映画化ゆえというかストーリーも中途半端。てか路上ライブであの広い通りで輪になって演奏なんて普通するか？そして高樹はあんな中途半端ところでタクシー降りて橋を延々と歩いていくつもりだったの？アキの鼻歌響き渡りすぎだろ（リコの耳がいいって設定？笑）とか長さ的にシールド絶対エレベーターの扉挟まってんだろとかいろいろ雑。 ",
      "演出が、、、(笑)\n ドラマ向きの作品ですね音楽ものとしては「ＮＡＮＡ」や「ＢＥＣＫ」よりもかなり落ちます。こういう登場人物が薄っぺらくて血が通っていない感じのものは嫌いですね内容も薄っぺら。小泉監督ってたしか「タイヨウのうた」の監督だったと思いますが、脚本がダメだと同じ監督の作品でもこうも違うなものなんだなーと改めて思いました。３５点 ",
      "爽やかだなー\n 比べるのも変なのかもしれないけどBECKの100倍良い映画だった！本音！原作は読んでないです。歌がうまいって、素晴らしいなと思いました。 ",
      "一声で泣けてびっくり。\n  最後のライブの最初の一声で、泣きました。理由が分からなくて、もう一回観たけど、また同じ所で涙が出ました。うまく言葉では説明出来ないことってあるんですね。 ",
      "漫画ファンのための映画\n 懐かしい気持ちにさせられる初恋の記憶。しかし…あと一歩泣けなかった。歌声は素晴らしいし、観ていてとても美しいキャスト。ただ脚本が、漫画を読んでいないひとは先が読めてつまらない。ラストも連載中の漫画のため仕方がないのか曖昧、少しがっかりしてしまうエンディング。もう少し先までストーリーが描ければ違ったかもしれません。 ",
      "感情移入できなかった\n  ヒロインと年齢が離れているせいか、感情移入できなかった。秋の部屋でセッションするシーンはとても心にジンとくるものがあった。 ",
      "良い曲でした\n 音は紙媒体の原作ですと、イメージばかりが先行して、かなり難しかろうと思います。アニメ化の際の声なんかもそうですが。その点、非常に良くできてたと思います。 ",
      "映像美も良くって☆そこも魅力的でした。\n  原作はよんでないんですが・・・少女漫画の世界観出まくってて乙女になれる映画でした。オーディションで選ばれたヒロイン大原櫻子さんの演技も良くって最後まで安心して見れました。ちょいちょい・・・反町隆史さんが出ていて・・・結構演技も懐かしくドラマ好きには嬉しいキャスティング。それに勝るのはやはり佐藤健さんを始め、若手の俳優陣のクオリティーの高さ。これは、女性心をつかんでいますねー。三浦翔平さんもいいし・・・♡窪田正考さんもいい♡今をトキメク俳優陣を起用で圧巻です。映画好きとしては・・・映像美にも注目でした。光の使い方がすっごくキレイで映像美も美しく感動。全てがスタイリッシュでセンスが良かった。とっても勉強になりました。原作を読んでなかったので読んでいたらもっとキュンキュンできたのかな～？って。でも、映画だけでも十分感動できました。女性が好きな感じの映画なので自信を持って紹介できる作品です。 ",
      "すごいです\n 櫻子さんすごいですね。ほんとに。初心者感なんか微塵も感じませんでしたよ。むしろ最高の恋愛映画です！健くんの作曲家としてのいろいろも観ていてとても感情移入しちぃます。恋愛映画好きな方！絶対はずさない作品です！ ",
      "とりあえずきゅんきゅん♡*\n 漫画読んでいたので映画化は嬉しかった！歌声は綺麗で聴き入っちゃうしキャストも最高だったし、見て正解でした！ ",
      "櫻子ちゃんの声が！\n とにかく櫻子ちゃんの声がいい！！デビューライブ？みたいなシーンの歌い出しがすごく印象に残ってますこの映画の曲、すごく好きです♡ ",
      "声が！\n  理子ちゃんの声、歌いかたがすごく好きです。秋と「卒業」を歌うシーンは鳥肌がたちました！サントラを借りて、しばらく浸りたいと思います。 ",
      "歌声がいい\n 理子ちゃんの透明感のある歌声とフレッシュな演技がよかったです。歌詞も台詞もすんなり入りました。心也は物足りない感じがしました。あと茉莉の前髪が不自然な気が…秋も髪が鬱陶しく、映画の出来と直接関係ないところが気になりました ",
      "佐藤健がかっこいい。\n 少女漫画原作ということで友達同士でも楽しみにしており、期待値をあげすぎたせいか...あまり深く印象には残らないかなあ、という感じです。内容もベタだったように思いますσ(^_^;)エンドロールを最後まで見てやっとおお、終わったんか、と思ってしまうほどぱっとしませんでした苦笑キスシーンが多く佐藤健がかっこいいのが見所といえるかもしれません。 ",
      "２次元に奥行きなし、ややガッカリ！\n 原作読破済み。なので、マッシュのイメージありありで心配しましたが櫻子ちゃん伸びのある歌声、アーンド初々しさ併さって良かった！クリプレもしゅんと心也は及第点。そんな中、反町と相武紗季はミスキャストどちらも、セクシーさが伝わらず。なんかなはしょって映画にしたのはしゃうがないとして細切れに くっつけたエピソードキュン 死楽しみに行ったから?ラストまで 作り込んだ感やられたらときめきません。 ",
      "最高(((o(*ﾟ▽ﾟ*)o)))\n 佐藤健演じる秋の理子ちゃんに対する感情が徐々に変わっていって大切にされてるなぁて感じがよく伝わってきます！切ないところもすごくよかった！理子ちゃんの歌声すき！感情移入しちゃう作品集です！ ",
      "感想\n 映画はとてもドキドキしながらみました‼︎切ない気持ちにもなりました。でも、最後の終わり方が続きがあるような気がしました。 ",
      "キュンキュンしたい恋愛映画完璧！！\n  先日、映画【カノジョは嘘を愛しすぎてる】観に行ってきた。原作が少女漫画の映画で何度か失敗しているからあまり期待していなかったけど、大当たり！！面白かった！！5000人から選ばれた新人ヒロインの大原櫻子さんの歌のうまさと声とキュートな演技は素直に感動！！少女漫画らしい、いわゆる胸キュンなシーンも多くあり男のポンサーがキュンキュンしまくった（笑）劇中に流れる曲全てが良かった。音楽は全部ほしい。佐藤健さんは音楽プロデューサー役を熱演。三浦翔平さんは俳優なのに歌が想像以上に上手くカッコ良くて今回で印象が変わった俳優さんだ。胸キュンしたいなら、オススメの1本。 ",
      "歌声は良い！\n 櫻子ちゃんと、翔平くんの歌声はすっごく良かった！(((o(*ﾟ▽ﾟ*)o)))心響いた٩̋( ๑˃́ꇴ˂̀ ๑)でも、個人的には、ストーリーはそうでもないかなぁと思った〜 ",
      "少女マンガ原作\n 少女マンガ原作の映画は初めてでしたが僕にはあいませんでした。好きな俳優がでているわけでもなく。ちょっと残念でした。 ",
      "久しぶりに恋愛ものでいい映画\n はじめから見ようとチェックしてたわけでなく、このサイトの評価がベタな恋愛系ぽそうなわりには評価がよく、もしかしてわりとおもしろいのかなと思い、興味半分で見ました。最初から最後まで退屈せずにみれました。意外とダークな音楽業界の裏側とか、現実的な社会の中で描かれる内容に、こんなことありえないと思いながらも中々しっかりしたっくりでよかった。あまり演技派な出演人ではないのが残念だった…。それでも佐藤健、いままでみた作品では一番よかったです。 ",
      "最高\n 今まで見た映画のなかで最高なものでした。音楽のひとつひとつはもちろん、俳優さんの演技や質に圧倒されました。みてるほうまで恋しくなります。私は曲の良さにミュージックボックスを買いました♪ ",
      "意外と面白い。\n 現実にはありえないシチュエーションで。うらやましい、ラブストーリーです。主役の高校生も歌唱力がありよかった。女の子ならみんな楽しめます。 ",
      "佐藤健～♡\n  きゅんっとくる恋愛映画でした。佐藤健がかっこよかった。笑いもあり全然飽きなかった。劇中の歌も素敵。櫻子ちゃんの透明感あるかわいさに胸きゅんでした。 ",
      "大原櫻子ちゃん最高＼(^o^)／\n 主演の佐藤健くんは、勿論格好良く上手かった！だけど、大原櫻子ちゃんの歌声を聞いた途端、「あぁ、この映画を観て良かった！」という気持ちにさせて貰った。歌声で心が震えた。 ",
      "これゎヤバイ（≧∇≦）\n ヤバーイ（≧∇≦）いままでで、1番好きな映画になりました( ^ω^ )キャストの方々もミュージックもとーってもよかったし、キスシーンもちょー憧れました☆*:.｡. o(≧▽≦)o .｡.:*☆さっそくミュージックBOX買いました^ - ^これゎ観なきゃです♪( ´▽｀) ",
      "予想以上だった！\n  AKIのキャラといい、理子の優しさといい、めっちゃよかった！理子の声も映画でも言ってたとおり鳥肌たつような声！すごくきれい！歌もはまるほどよかった♡映画の内容的には…理子が一目惚れするところと秋が作曲するところがよかったかな。秋はkissが好きなようです…笑最後の2人の歌いあってるとこあれは感動した！あの場面の画像は有名ですね。はい。 ",
      "日本的なミュージカルの様\n 『彼女は嘘を愛しすぎてる』佐藤健の圧倒的存在感。苦悩と笑顔、本音と嘘、彼の細やかな表情に注目な映画。もちろん、櫻子ちゃんの歌も声量があって聴き応えがある。こんなに自然と歌詞の意味を理解しながら聴けるのは珍しいかな。歌あり、音楽あり、美しい映像あり、恋あり、嫉妬あり、３大キス・シーンあり、音楽業界の裏話あり、悔しさあり、人生あり、それぞれが、骨太な、深みのある筋立て、キャラクター作りとコラボして、ピアニッシモからフォルテッシモに盛り上がっていく全体のストーリーが、最後の最後で美しい夕焼けの中の幻想になって行く、、、素晴らしい。当たりの映像美です、ネ。何か新しい映画を提示している予感がします。 ",
      "少女マンガ実写化の中で1番好き。\n 主役が大原櫻子ちゃんだったので見る気になれた。もちろん彼女の存在は映画を見るまでは知らなかったけど。今までの少女漫画の実写化はそのイメージにあった人というより話題の女優を使うことが多くイメージが崩れやすい感じだったので。肝心の内容というと「キュン」ってこれなんだという気持ちになれた。大原櫻子ちゃんの歌がとにかくうまくてびっくりそして佐藤健ととてもお似合いで最後の歌なんか感動しまくりました。内容も設定もとてもよかったです。 ",
      "少女マンガの世界もあなどれない\n 青春ものも少女マンガも正直得意ではないので、見に行こうかどうか迷っていました。原作もまったく知らなかったのですが、その世界観を楽しめました。うじうじしている主人公や、青春ど真ん中みたいな話やと、正直途中で飽きるかと思ったのですが、なんともさわやかに最後までいきました。主人公の女の子の歌が本当に上手で、ライブを見ているようなわくわく感もありました。これはカップルで見に行ってもはずれません。 ",
      "面白かった！\n  大原櫻子ちゃんの歌が本当に上手かった！役にぴったりだった！！佐藤健くん、三浦翔平くん、他の方々も本当にかっこよすぎた！三浦翔平くん金髪似合いすぎ！！相武紗季がかわいくてかっこよかった！！内容は面白かった！けど結末が物足りない気がした…1年後…とか秋が帰ってくるシーンとかが欲しかった…あそこで終わってしまうのはなんだか切ない…でもキスシーン憧れた！！それともう少し内容が欲しかった(>_<)あのキャストでもっときゅんきゅんしたかったです、、、笑こんなに言ってますが友達は大泣きしてたので個人差はあると思います… ",
      "まとまりが良い\n 正直、観に行くまでは女性向けの作品だと心のどこかで思っていました。自分はとても最後までは観賞に耐えられるものではないと。ところが実際観に行くと、これはどこか暖かい。音楽・キャスト・ストーリー。その全てが上手く噛み合って良い雰囲気を出しています。思うに、全編通して所謂ベタベタな恋愛ものではなかったのが自分には合ったのかなー、と。男性間の掛け合いとかもふんだんに出てきますしね。特に、アキと瞬の間の絶対的な信頼関係が現れる・餃子のシーン・瞬が理子にアキのテープを渡すシーンこの2つが印象的でしたね。キスシーンも普通の作品では「くどい！」と思うものですが3回あるにも関わらず特にくどさは感じませんでした。良い作品だったと思います。 ",
      "大原櫻子のフレッシュな演技がいい。\n 大原櫻子かフレッシュ過ぎてまぶしい映画シーンの繋ぎと反町の使い方に疑問は残るが佐藤健と三浦翔平と大原櫻子は素晴らしく。自分の役をわかっているようだった。もう少し脇役をうまく使ってほしい。やなやつが多すぎて、人間せいにかける。歌はどれも素晴らしい！ ",
      "面白かった！\n かわいいし、面白かった！すぐ曲ダウンロードしました！漫画は途中で挫折したけど、配役がとても良かったと思います。三浦翔平さんは本当にかっこいいですね。 ",
      "女性の夢\n 超かっこいい男で、イケメンバンドの歌を全部作ってる天才で、シャイで純粋で一人の女の子を一途に好きになっちゃう。つまり少女マンガの世界を実写で見せてるということ。でも大原櫻子ちゃんは初々しくて可愛らしかった。夢見る女性に希望の妄想を抱かせる、価値ある作品かもしれない。 ",
      "大人の鑑賞に耐えうる素晴らしい映画だった！\n 嫁さんがどうしても観たい！ということで一緒に観ました。若い女性やカップル向けの映画かと思いきや、観てる内にドンドンハマっている自分がいました。若い俳優陣も演技がうまく、大人の男性でも充分鑑賞に耐えうる映画だと思います。でも、実際の音楽業界は本当に自分で演奏してないバンドが多いんでしょうか？ ",
      "やばぁぁあ♡\n もぉやばいっ!櫻子ちゃん可愛いし歌うまいしきゅんきゅんしっぱなし映画終わっても余韻が抜けなくてかの嘘の音楽ばっか聞いてます♡ ",
      "70点くらい\n もうちょっと掘り下げられる部分があったのかなっていうこと。内容が単純すぎたかな？ってこと。大原櫻子にもっと歌って欲しかったってこと。で70点くらい(・∀・)それ以外は楽しく見れました！大原櫻子のファンになっちゃったし(笑) ",
      "本当に感動しました\n 本当に感動しました…。涙が止まらなくて(泣)最初から最後まで感動の嵐。涙する場面が多かったです(´･_･`)どの歌もすごい良くて見終わってからずっと頭の中でリピートしてます ",
      "DVDでもよかったかな。\n 年明けの映画は何を見るか？年内中に既に観てしまったものがほとんどで、選択肢がなく観たのがこれ。前評判が結構良かったけどどうなのか？って感じで見たんだけどまぁまぁかな。若い高校生達が上映中もまぁ賑やかで。確かにイケメンぞろい。佐藤健は本当に男前ですねぇ。演技もどんどん上手くなってる。ストーリーはまぁこんな感じでしょう。良くも悪くもなし。自分が10代の時に見てたらメロメロだっただろうなぁ〜。でも最後の最後にきゅんとしちゃいました。夕日が綺麗で…。エンドロール後も席にいてね（笑） ",
      "カノジョは物を落としすぎてる。\n  関係ない話から入るけど近頃の鑑賞マナーはどうなんだろう。 ちょうど今作を観たのがレディースデイ。 そこでは最近、高校生1000円！なんていうキャンペーンを やっているのだが、四方八方をぐるりと高校生に囲まれた^^; 何も今日観なくたっていいじゃんね！なんて心で思いながら、 おそらく向こうも｢オバサンが真ん中陣取ってんじゃねーよ！｣ だったろうなぁーと思ったので、静か～に座っていた私。 隣の高校生カップルの男子がすぐさま前の座席に足を乗せた。 オイオイ、前に人が座ってるじゃないか！と思いながらも、 ｢カレシは足を伸ばしすぎてる｣なんてダジャレを思いつく始末。 前席も同級生だったようだけど、まったく何を考えてるんだか。さて、集中できるだろうか…と観始めた今作だったけれど、 思いのほか入り込むことはできた。若手イケメン俳優の其々の 演技と、新人女優のＰＶ？と見紛う歌の数々。しかも上手い！ いい声をしていると思う。いい演技は、きっとこれからだろうか？物語の方は、よくありがちな話の連続で思いきり少女マンガ、 面白くて分かり易いけど、その分これというパンチがない。 彼女の歌と健＆翔平＆正孝の演技で引っ張っている構成。 ｢嘘｣といわれて一番ウケたのは、歌も演奏もアテ振りという、 アイドル音楽界の常識？のような悲しい現実の暴露だった。 ビジネスとして仕方ないでしょ、アンタたち下手糞なんだから。 って言われればグーの音も出ないのだろうが、それも悲しい。 そのへんの微妙な雰囲気や感情を巧く演じていた男子俳優陣。 この話がメインでもいいくらいだったことが、とにかく残念。一応メインの恋愛？劇が｢ごっこ｣のように幼い(音楽以外は) おかげで、健くんが思いきり疲れたオジサンに見えてしまう。 ああいう業界で働いてると、ああなってしまうのかもしれないが、 ちょっと辛い、やるせない場面が多かったような気がする。 とはいえ、そこまで深くないので、あーやっぱりそうなるんだ？ といった展開は最後の…アレっ？というところまで続いていく。予告で何回もかかっていた曲は、正孝くんの曲だったのね^^; こっちのがいい曲だと思うんだけどな～素人オバサン的には。そして、また最後に関係ない話で申し訳ないけど、 今作でヒロインが相手の○○を持って(盗んで)走るシーンがある。 その日観たもう一本｢武士の献立｣でも、ヒロインが 旦那の○○を持って(盗んで)走るシーンがある。何だ！？この偶然。 失礼しました。(演奏その他は良かったんだけど、恋愛は的をハズしすぎてる) ",
      "意外と骨っぽかった\n 少女マンガが原作と聞いて、ちょっと躊躇した。ところが、蓋を開けてみたら、これが意外と骨っぽい作品で、男が見ても十分に耐えうる…いや、むしろ十分引き込まれた。宣伝通り、“カノジョ”の歌声も聴き応えあったが、亀田誠司の出し惜しみしない楽曲提供をはじめ、佐藤健の演技も捨てたもんじゃない。次回の「るろうに剣心」も、是非見てみたいと思った。 ",
      "普通\n 普通って感じ感動もないし、ただただ普通って感じ（笑）日本の恋愛映画はあまり好きじゃないから感動とか全然心に響くようなことはなかったけど 、恋愛映画が好きな人にとったらいい映画なのかな？久しぶりに日本の恋愛映画見れてよかったです、 ",
      "音楽が素晴らしい\n 時間調整で見に行きましたが、まわりが高校生か若い人ばかりで場違いかと思いましたが、胸きゅんの漫画の実写版と言う事で、ありがちな話でしたが。りこが初めてあきに出会った時、悲しそうなあきを見て（私が守る）の言葉はとても良かった。音楽性に優れた作品で主役の女の子の声と演技は素晴らしかった。帰ってから主題歌をダウンロードしてしまいました。帰り道でも主題歌が耳に残り得した気分になりました。 ",
      "今までで１番好きな映画です！\n カノ嘘観てきました！もう凄くいい映画でしたぁ！めっちゃキュキュンしましたぁ！最後の健さんが言ったりこがとってもよかったです！もうたまりませんでしたぁ！音楽も全部よくてとっても感動しましたぁ！恋っていいな、仲間っていいなって思える映画でした。これからの人生が楽しみになりました。りこちゃんの歌声に鳥肌がたちました。DVDがでたら、もっかい観たいです。今までで１番好きな映画です！ ",
      "映画を見て\n いい映画でした。二人の気持ちがうまく伝えられず、詞にのせて気持ちも伝える。そんな映画でした。歌も凄く上手かったですよ♪ ",
      "大原櫻子の歌に尽きる！\n いかにも少女漫画な作品の中では、かなり面白い映画だったと思いました。単純な恋愛物ではなく、近年の音楽業界の裏事情を色濃く盛り込んだ内容になっていたのが私的に興味深く見れた一番の要因でしたね。まあ作品の出来云々と言うよりかは、好みの問題による部分が大きかったのかもしれませんが。佐藤健が演じた主人公の秋が抱えるジレンマじゃないですが、音楽は今や作品と言うよりかは商品の時代になってますからね。私も何だかんだで売れ線の曲を聴いて一喜一憂しているタイプなので物凄く耳の痛い話でしたが、本当は誰が作っていて、本当は誰が演奏していて、本当は誰が歌っているのか・・・それを考えてしまうと、歌に感動できなくなってしまいそうで何だかちょっと怖いです・・・。でも、反町隆史プロデューサーが言うように、売れなきゃ、人に聴かれなきゃ何の意味もないのもまた確かな話で・・・。でも、そんな中で登場した大原櫻子演じる理子の歌声を聴いた時には、思わず鳥肌が立ってしまいましたよ！これは人を惹きつける声ですね。彼女の存在だけでもうこの映画は◎です。人の心を動かすことができる音楽には、まだまだ無限の可能性があるのかも・・・と思わされてしまうような素晴らしい歌声でした。まあツッコミどころも多々ありはしましたが、音楽業界の裏側、大原櫻子の歌声、そして佐藤健と大原櫻子のピュアな恋愛描写で、私は存分に楽しむことが出来ました。 ",
      "佐藤健かっこいいーー！\n  めっちゃ良かったです！櫻子ちゃんの美声♡♡♡ 佐藤健くんのキスの仕方がエロい笑笑三浦翔平くんもかっこよかったです！最後までハラハラして、小枝理子＆小笠原秋の最後の部分がめっちゃよかったです！！2人ともよかったーーー！原作を読みたくなりました！今度買いに行きたいと思います笑笑続編希望です！！ ",
      "原作好きは見ない方がいい\n レビューが良かったので映画館で見てみた。とりあえずがっかり。原作好きは見ない方がいい作品でした。あきがリコを好きになるのも映画だとわからない。 ",
      "もっと内容欲しい！\n 大原櫻子ちゃんの歌声と可愛さにハマりました！ 他の出演者も好きな俳優さんばかりずっと見ていられました(*ﾟvﾟ*)しかし、内容が薄くて終わった後結局そのあとあのことはどうなったの？などと疑問が残ってしまった部分があり、スッキリしないで終わってしまった感じがしたのが残念です(´ . .̫ . `) ",
      "イケメン!!!♡\n 佐藤健くんがかっこよすぎる!!!!!!Σ(*´⊙ω⊙`*)三浦翔平くんもかっこいいし二人のツーショットのシーンとか画が美し過ぎてやばい!!Σ(*´⊙ω⊙`*)って、これに尽きる映画♡さすが少女マンガが原作なだけあって、きゅんとする場面が盛り沢山!♡ストーリーがものすごく良いとは思わなかったけど、ときめきたい人はとりあえず観たほうがいいと思います!!!!!♡笑 ",
      "楽曲はいい。\n 2014年の開幕は本作でスタート。まさしく少女漫画の世界で、佐藤健のキャラクターや、一種の仇役になる窪田正孝などは漫画から抜け出たような風情である。中高年ど真ん中の僕にとっては、かなり気恥ずかしい世界が展開され、なかなかドラマにのれなかった。佐藤健が演じるAKIに天才の片鱗を感じない。剣心とは大違いである。音楽の才能は、鍛えてどうなるものではなく、もってうまれたものが大きく左右する。「NANA」（大谷健太郎監督）のときに中島美嘉を起用したような大胆さがほしかった。一方理子のほうは、まったくの新人 大原櫻子が演じており、こちらはそれなりの説得力があった。小泉徳宏監督は、光をうまく使った画面作りで一応は飽きさせない構成をとっているが、音楽のことはどうだったのだろうか。AKIの作る曲と心也の作る曲に差異を感じないのは、こちらの音楽の才能の問題か。50代には厳しい作品であった。 ",
      "今までみた恋愛映画で一番よかったです！\n カノ嘘見てきました♡りことあきの歌ほんと、感動しました！歌声に 鳥肌！！カノ嘘 最高！！今までみた恋愛映画で一番よかったです！もう1回みたいなって思いました♡ ",
      "良かった\n 凄くとてもいい映画でした！最初はよくある恋愛映画だと思って心配だったんですけど観たら全然そんなことありませんでした！！りこちゃんは可愛いし健さんもイケメンすぎました(o˘д˘)oラストはまじ感動！ ",
      "心躍る、すてきな映画でした。\n  ずっと楽しみにしていました。漫画にも以前から興味があり立ち読んだこともあったので映画化を機会に何冊か集めました。まず、私は漫画のファンなのであの独特な世界観がどう出るかワクワクしていました。作者の青木琴美さんの感情表現に使うフレーズひとつひとつが最高に魅力的な漫画だと思います。景色も忠実に描かれていて息を飲むシーンが何度もあって。そんな場面が映画化されたときどうなるのかな、と。ただ、それを思うと内容が薄かった。映画は映画だよなといった見方が正しいと思います。きっと。映画はとにかく音楽がよかった。いい曲ばかりでした。それからキャストがみんなかっこいい。佐藤健さんは私の大好きな俳優さんですし瞬役の三浦翔平さんはとにかくキラキラしていてあそこまで金髪が似合いそれでいて爽やかな俳優さんはもういないだろうと思いました。瞬役、適任という感じ。それから心也の窪田正孝さん。名前を知らなかったんですが心也ならあの人が似合うんじゃないかなとなんとなく頭に思い浮べていたらキャスト予想ドンピシャでした。彼はクールそうで暖かくてもう心也そのものだなと。あのルックスも心也でしかない。ピッタリすぎるぐらい役に合っていました。もちろん演技も。INSECTICIDEのベースを弾く姿が何度見てもかっこいいです。惚れます。そしてヒロインの大原櫻子ちゃんですが愛らしいルックスといい、歌声といい素晴らしい方でした。あのグッとくる歌声には今までにない大きな魅力を感じました。CDは買ってあったんですが映画館の音はまた違って良かったです。これからの活躍が楽しみ。演技といえば健くんの泣くシーンが凄かった。また、橋の上を歩きながら、段々早足になって最終的には全速力で走るというシーンが理子にも秋にもあったと思うんですがその走るシーンが楽しそうで、悲しそうでぐっときました。他、たくさん好きなところがあるんですが茉莉と秋が傘の中でキスするふりをしてしない、(ように見えた)理子にそれを見せつけるシーンが何回も見たくなるほどなんというか、印象的でした。健くんの演技はいつもはっとさせられる場面があります。日本の映画界の誇り。彼の来年の夏の作品も楽しみです。この映画はエンドロールが素敵です。最後まで誰も出て行かない映画館を生まれて初めて見ました。歌詞が、いい。秋の不器用さが切ないんです。そして櫻子ちゃんの素敵すぎる歌声。それを聴きに行くためだけにでも映画館に足を運ぶ価値があります。音楽映画として、また恋愛映画としてどちらの要素も楽しめる最後まで心躍る映画でした。 ",
      "Team KUBOTA\n 窪田正孝さん好きの女子二人で観て来ました♪少女マンガが原作ということもあり、キュンキュン不足の方にはぴったりの作品ですね！女子会で観るのも楽しいし、カップルで観るのもオススメです(^-^)♡ ",
      "佐藤健恐るべし、大原櫻子カワユシ。\n ターゲット層が十代から二十代の女性で流石に、四十代後半のオッサンにはいささか、居づらい空間でしたが、恥ずかしい思いした、甲斐ありでした。まず、キャスト素晴らしかった。佐藤健の泣くシーン、良かった。ルックスだけではないいい俳優です。それに前評判通りの大原櫻子。可愛らしくって歌もいい。いじらしさがいいです。この作品、脚本が良かった。あまり、観客と駆け引きする様な裏切りやどんでん返しなく、ストレートな恋愛映画。中でも使われた楽曲もよかった。違和感なく、聞けたし。最後までいい気持ちになりました。青臭いかもしれないが、たまにはこう作品も良いですよ。同年代のオジサン方。 ",
      "評判通りの歌声\n 漫画読まずに行ったので、配役やらストーリー構成やら違和感も無く、何かとしっくりきました。過去に邦画で、音楽を題材にした映画をいくつか見てきましたが、今までで一番、見心地・聞き心地が良かったです。私の中ではだけど。。ストーリー展開も単純だけど、その単純さも良かった。一捻り・二捻りあるハラハラ・ドキドキする映画と違って穏やかに見ていられる映画ですね。そしてとにかく、りこちゃんの声が評判通り、最高です。もっともっと聞きたくなる感じ。あ、三浦くんも歌唱力は足りないけど声は結構好きです。久しぶりに満足した映画でした。 ",
      "なんとなく、びみょう……\n この映画の最大の魅力は、新人・大原櫻子の歌唱力とその他のキャストの安定した演技力だったと思う。さすがの芝居をみた。けれど、話の内容というか何というか…少し物語に深みがなくて、さらっと結末を迎えてしまった気がした。もっともっと感動させられる構成にすれば、さらに評価も高くなっただろうと残念な気持ちになる。 ",
      "彼女、新人・・・\n 大原櫻子さん、新人なの❓今後の活躍に要チェックですね❗️Akiに駆け寄る時に・・・あのシーンの仕草が可愛い。そうそう、相武さん。ハマリ役‼︎ ",
      "歌がここちいい\n 本当に見所は歌歌詞をよーく聴いてみてください見終わったらアルバムかってきくともっと鳥肌がたちます男子は櫻子ちゃんに、女子は健くん、翔平くんに胸キュンです。 ",
      "佐藤健のライアーゲーム、恋愛編\n 少女漫画を基にして作られた作品としては、なかなか良く出来た作品だったと思いました。舞台となった音楽業界の光と闇の描き方も良かったですし、当然ながら佐藤健のイケメンっぷりも文句無しでしたから(´∀｀*)少女漫画にありがちな物凄くクサイ台詞連発なのに、これだけ嫌味なく、しかも格好良く見せられる人は、今の日本の若手俳優ではそうそういない存在ですよね。理子じゃなくとも、思わず守ってあげたくなってしまいましたよ！でも、佐藤健以上に圧巻だったのは、５０００人の中からオーディションで選ばれたヒロイン大原櫻子の元気溢れる綺麗な歌声でしたね。見た目は極々普通のちょっと可愛い子ぐらいだったので、途中までは正直期待したほどでは・・・な印象だったのですが、一度歌声を聴いたらもうビックリするぐらい櫻子ちゃんの虜に！まあこのぐらいの歌唱力を持っているプロ歌手の方なんて、実際は掃いて捨てるほどいるんだと思います。でも、街の雑踏の中でこの声に出会ってしまったら・・それは反町隆史が演じた音楽プロデューサーじゃなくとも、天才見付けた♪状態になってしまいますよね。これからデビューする新人と言う意味では、これ以上ない美声＆歌唱力だったと思いましたよ。この映画を見ていたら、ふと「タイヨウのうた」で初めてYUIの歌声を聴いた時のことを思い出してしまいました。監督さんが同じ小泉徳宏監督だったので、後から考えればそれもそのはずなのですが(=´∀｀)きっとこれから櫻子ちゃんは、YUIのように歌手として（目指すは女優？歌手？）大きく羽ばたいて行くのでしょうね。本題である嘘で始まった恋がやがて本物の愛に変わっていく様子については、いかにも少女漫画っぽかったかな。理子ちゃんが若いのにあまりにも達観し過ぎていて、リアルではちょっとありえない感じでしたから・・・でも、まあこう言う映画はこれでOKでしょう。何だかんだで私もキュンキュンしまくりでしたから(*^ω^*)音楽業界の商業主義・口パク＆吹き替え事情など、今の時代に合致したネタも盛り込まれていて、このジャンルとしてはなかなか見応えのある作品になっていたと思いました。 ",
      "才能溢れるヒロイン！！！\n りこ役の女の子が可愛すぎる！歌声もとても綺麗で大ファンになりました！その他配役もぴったり(^ ^)佐藤健かっこよすぎる、、キスシーンとても素敵でした。終わり方は賛否両論あるかもしれませんが、私的には満足です！ ",
      "理子ちゃんの歌声と瞬くんの歌声にやられました\n 原作が好きで、三浦翔平くん好きで見に行ったんですが、見に行って良かったです三浦翔平くんはやっぱり格好良かったし大原櫻子ちゃんも可愛かったたまた見たい作品です ",
      "りこちゃんの歌声好き♡\n 佐藤健の役最初は暗いだけかと思っていたけどなんかとても良かった(*´艸｀*)りこちゃん役の櫻子ちゃんの歌声がもぉヤバイです‼︎‼︎‼︎‼︎‼︎‼︎‼︎演技もとても自然で良かったです！バンドなどもいっぱいでてきてカッコよかった(*´∀`)♡ただの恋愛映画じゃないところがいいなぁと思いました(n´—｀n) ",
      "もう一度観たい！\n もうすぐ高齢者の仲間入りを間近に控えた、オヤジバンドでリードギターを弾いている男性です。とても清々しい気持ちになれました。きっと、若い人達が観るのでしょうが、爺にも鑑賞に耐えられる、作品でした。映画の良さは、女優さんをいかに輝かせるかにかかっていると思っているのですが、櫻子さんは、素晴らしかった。あの歌声は、いきものがかりを追い越すのではないのかという予感さえしました。老も若きにもお勧めの作品ですぞ！ ",
      "秋×りこベース\n 原作では色々な人達がそれぞれの場所で絡み合ってる。映画では完全に秋とりこ視点のストーリーになってた。まぁ妥当かなーって感じ。結論：まさくん＝心也だったイケめてた ",
      "突っ込みどころ満載の強引な展開だけど、小泉監督の演出が冴える！\n  　どこかで雰囲気が見覚えのある映像だと思っていたら、監督が小泉徳宏で納得。小泉監督作品で2006年公開の『タイヨウのうた』はとても好きな作品。YUIが“YUI for 雨音薫”として歌った主題歌「Good-bye days」は20万枚を売り上げたことでご存じの方も多いことでしょう。同じ音楽をテーマにした作品として、凄く共通点を感じました。　あとで触れるとおり脚本は、突っ込みどころ満載の強引な展開。それをワンカットごとに丁寧に登場人物の心情を浮き彫りにして、アラをカバーしてしまう小泉監督の演出の巧みさはかなりのものだと思います。きっと皆さんもこの作品を見ていて、わけもなくグッとくる感情がこみ上げてきたことでしょう。その秘密は、逆光を活かした撮影法や凝ったカメラワークなど巧みな撮影テクニックにあると思います。なかでも上手いのは、間の取り方。突然登場人物から、台詞を奪って、無言の間が数秒続くことも。その空けられた時間に、ヒロインはなぜ『嘘を愛しすぎてる』のか、万感の想いが込められていたような気がしました。　もう一つ、本作の主役小笠原秋（通称：ＡＫＩ）を演じる佐藤健の役作りが素晴らしかったです。本来の明るいキャラを一変させ、商業音楽にどっぷり浸り込んで、利益のタマゴを生み続けるブロイラーとなってしまった天才ミュージッシャンの苦悩する姿を、リアルに表現していたと思います。それがあったからこそ、上野樹里のように天然がかった小枝理子の明朗さが引き立ちました。そしてＡＫＩを追い詰める音楽プロデューサー高樹との対比にも際だったものを感じさせてくれました。音楽に対して自信をなくしていたＡＫＩに比べて、自信満々で聞いてくれてナンボのもんなのだと強気が語る高樹の言い分。ＡＫＩの失望ぶりが、高樹の商業市場主義もあながち現実として受けとめなければいけない気になってきます。でも、高樹の仕掛けた口パクバンドに、わかっていて曲を提供しなければいけないＡＫＩの辛さもヒシヒシと伝わってきます。デビュー時代あれほど無性に好きだった音楽だったのに、今では生活の糧としていやいや関わざるをえない存在に。「歌う女は嫌いだ」というＡＫＩの胸中も、そのわけもよく分かりました。　そんな複雑な胸中を佐藤健は見事に言い表してくれていたのです。　この秋から年末に続けて公開されたラブストーリーで本作が一番良かったと思いました。『潔く柔く』では、長澤まさみの単調な演技に幻滅。『陽だまりの彼女』は上野樹里の演技は素晴らしかったけど、ラストの端折り方が酷くて、ガッカリ。『すべては君に逢えたから』は、『ニューイヤーズ・イブ』のパクリで感動半分でした。　物語は、傷心のＡＫＩが川岸でふと心に浮かんだ鼻歌に、たまたまそばを通りかかった小枝青果店の店員で女子高生の理子が一目惚れしてしまうところから始まります。鼻歌に恋するなんて変わっていますね。一方のＡＫＩも、あとから判明するのは理子の声のよさに惚れ込んでいたことが判明。ふたりは出会ったその場で恋に落ち、キスしてしまいます　偶然過ぎる出会いは続きます。　デートを重ねていくうちＡＫＩは、音楽の情熱を取り戻して表情がガラリと変わっていきます。でも理子に本当の自分として付き合ってもらいたかったＡＫＩは、人気バンドプリクラのメンバーという素性を隠して、名前も咄嗟に思いついた「小笠原心也」と名乗って付き合っていました。なぜ自分の代わりのベーシストとしてプリクラに加入した心也の名前をかたったのか、それはあとで見えてくるようになるのですが、何とも意味深な嘘の付き方でしたね。　一方理子も、ＡＫＩに内緒でバンド活動をやっていたのです。「歌う女は嫌いだ」というＡＫＩの言葉に、そのことを言いだせずにいました。　理子がバンドの練習をいつもの川岸でやっているところへ、たまたま高樹が通り過ぎます。偶然過ぎるといいたいのは、いつも都合の良すぎるタイミングで高樹が登場することです。そして、理子の歌唱力を耳にしたとき、一発でその才能を直感して、躊躇せず理子にアタックをかけたのでした。理子に「私、失敗しないので！」と口説いたのかどうかは定かではありませんが、あとでそうとは知らないＡＫＩに自慢げに語る「どうしよう俺天才見つけちゃった」という決めゼリフをかます高樹は、充分にドラマの主人公になれそうです(^^ゞ　けれども、タレント管理や情報調査能力の高い高樹の能力を考えれば、もしかしたら理子のこともリサーチしていて、偶然を装ったように声をかけたのかもしれません。　その後理子のデビューに障害になると考えた高樹は、二人のキス写真が写真誌に盗撮さられたと証拠写真を見せつけて、ＡＫＩに記事をもみ消すから理子と別れろと強要します。あのシーンだって、実は仕掛けたのは高樹だったかもしれないのです。ＡＫＩと理子の行動を人を使ってずっと監視するなんてことも、高樹だったらやりかねないキレ者なんですね。　というわけで、ＡＫＩは断腸の思いで、理子のことを諦めて、すべてを捨ててニューヨークに旅立とうとします。それは決して逃げという意味でなく、理子によって再び芽生えた音楽への情熱をたぎらせて、ニューヨークで一からミュージッシャンとして出直す覚悟だったのです。　そんな事情を一切聞かされていない理子は悲しみに暮れます。けれどもデビューコンサートはどんどん迫ってきます。そんな時プリクラのメンバーから、たまたま渡された１枚のＣＤ。それはＡＫＩが渾身の想いでかき上げたものの採用されなかった理子のためのデビュー曲でした。そして、そこにはＡＫＩの正直な気持ちが綴られていたのです。　ＡＫＩの曲を理子が歌い上げるシーンは、『タイヨウのうた』のラストシーンに似て、ジーンと心に迫りましたね。　出演者全員が２年前から猛練習して、ライブシーンを吹き替えなしで演奏しているところにもご注目を。本作にかける主演者たちの意気込みが伝わってくることでしょう。《エンドロールのそのあとに！！！》　映画でエンドロールが流れはじめると、席を立ってしまう方も多いのでは？　しかし、公式ムックでも主演の佐藤健さん、音楽監督を務めた亀田誠治さんのお二人が「エンドロールが終わるまで席は立たないで欲しい」と言っています。美味しいものは一番最後に。是非、絶対に途中で席を立たず、最後の最後まで楽しみきってください。　その最後のシーンではふたりがどうなったのかネタバレされます。そして理子がなぜ嘘をつきまくりのＡＫＩを「正直な人」といい、その嘘を愛しすぎてるのか？ＡＫＩの「理子に完敗だ！」と語るラストメッセージを聞けばなるほどと思われることでしょう。　また、エンドロールにも注目。YUIが雨音薫として映画の曲がクレジットされたように、本作も劇中歌は佐藤健でなく、小笠原秋としてクレジットされていました。 ",
      "キャストファンなら絶対に見る価値あり。\n 劇場は女子高生くらいの女の子が圧倒的に多かったが、私（20代半ばOL）が見ても十分に楽しめる作品だった。特に、キャストが魅力的であり、主演の佐藤健・ヒロインの大原櫻子はかっこよく、かわいく佐藤健の鼻歌や大原櫻子の歌唱力は見どころ。ぜひエンドロールの後まで席に座って見ていてほしい。 ",
      "まじ感動\n カノ嘘ともと見てきたー(*ﾟ▽ﾟ*)やばいねーw佐藤健と、三浦翔平カッコ良すぎた(￣▽￣)りこ役の人歌うますぎるし♡あー、まじ感動 ",
      "素敵でした♡\n 原作も読んでいたので2時間で足りるのかな？と思っていたのですがキレイにまとめられていてよかったです(＾∀＾)♡櫻子ちゃんの歌声が素敵で劇場内で鳥肌たちました！あきとりこは凄くお似合いで見ていてキュンキュンしました♡見て損は無い映画です！ ",
      "原作を見ていないですが\n 原作を見ていないので比較はできないですが、ひとつの映画作品として大満足でした。主演の演技力に完敗。すごく泣けました。オーディションから選んだ新人を起用したからこその新鮮さが半端なく絶妙にマッチングしていました。 ",
      "意外によかった。\n たいして期待もせずに見ましたが、不覚にも(？)3回ほど泣きそうになりました。半分はイケメン見たさで行ったのですが、主演の佐藤健君の演技が上手です。ところどころの受け答えの仕方、表情などから、今の若者の感性がよく表れていました。脚本もよかったのかも。大原さんも初々しくて好感が持てました。これからがすごく楽しみです！気になったのは、相武紗季さんが最近トゲのある役どころが増えたことかな？とってもきれいでしたが…。でも全体を通して楽しめました。 ",
      "素敵な最高なラブストーリー\n 佐藤健の大ファンで、まず彼ありきで観に行った作品でした。やられました。とても素敵な作品でした。つくりがとても　丁寧で、秋（佐藤健）と理子（大原櫻子）中心でストーリーが進みます。他にも多くの登場人物が出てきますが、主人公2人を邪魔することなく描かれていたので　2人の中に入り込んで観ることができました。時には秋と共に感じ、時には理子になって感じ　2人の中に入り込み鑑賞できました。すごく　すごく　2人の気持ちがびんびん　伝わってきて　切なくて　私も恋をした気分になりました。健君　観るたびに　素晴らしい演技を観せてくれて最高にハッピーです。理子の歌声も素晴らしく、演技もこれでデビューとは思えないほど堂々としていました。歌も素敵で　とにかく　最後まで息をとめて　ぐぐぐっと　観ました（笑）これから観る人へエンドロールが流れても最後まで席を立たないでご覧ください。 ",
      "かんどう＼(^o^)／\n  もうめちゃくちゃよかった〜♥️ずっと待ってて公開初日にいってきました♬あと何回見に行こーかと検討中です！！笑歌が本当にいいです。佐藤健もクリプレのメンバーもさくちゃんもMUSH&Co.もみんないいです( ๑◕ˇڡˇ◕ ๑)ほんとにほんとによかったです！！ ",
      "理子の歌声に引き込まれる\n 寒い冬に本当にぴったりなほっこりとした心が温まる作品でした。クリスマスシーズン、大切な誰かと観るにはうってつけです。原作は全く読んだことはありませんがとても楽しめました。一人の天才音楽家がある日偶然出会った少女と触れ合うことによって過去に傷ついた心を癒し、もう一度音楽に向かい合い、自分と向かい合っていき、昔の自分を取り戻していくといったストーリーでしょうか。この映画は本編からエンドロール、そしてエンドロール後まで楽しめる作品ですので席は絶対に立ち上がらない方がいい。理子の歌、理子の未来を守ろうと理子と別れるという苦渋の決断をせざるをえなかった秋が別れを告げるシーン。あの場面は本当に切なかった。エンドロールに流れる秋が理子のために作った最高傑作「ちっぽけな愛」。エンドロールで流れるこの曲の詞を聞くだけで理子への想いの強さと、これからの理子の未来を守りたいという想いが伝わってきた。大原櫻子の歌声は圧倒的な透明感で耳にすっと入ってきてとても気持ち良いと同様に、何か心が和んでしまう。彼女の歌声に引き込まれてしまった。映画の内容と共に、この映画は音楽のクオリティも非常に高いのでその点も非常に楽しめた。 ",
      "少女漫画原作の映画の概念を覆す出来！\n いやーよかった！！今まで観た少女漫画原作の実写映画の中で一番良かった。余計なギャグ等がないので演出にいちいちきゅんきゅんできた！特に演出面で秀逸だと思ったのが【小笠原さん】が【クリプレのアキ】として理子の前に現れるとこ！ベタだけど高まる。キャスティングも違和感がなく、よく集めたなという印象。なんてったって理子がかわいい！アキがアキ！クリプレがかっこいい！ラブシーンも大いに満足。強いて言うならマリとアキの描写が中途半端かな。でもマリとの恋愛を写しすぎても冷めるから2時間の尺だったら妥当か。総合的に見ても近年稀に見る良作。観る価値あり。迷ってる人は絶対に観るべき。 ",
      "キャスティング最高\n 原作ファンで見に行きました。健さんの秋のキャスティングはどうなのかなーと思いながら見に行きましたが、なんの問題もなく、役柄に演技力で打ち解けていて本当に素晴らしかったです！ヒロインの櫻子ちゃんの、歌声は天声です。エンディングに歌われる歌に胸を打たれました。亀田誠治さんの作詞作曲があってこそのものだと思い、とても感動しました。 ",
      "イイネ!\n 少女漫画っぽい要素を残しながらの純愛映画感動 悲しみ共感したら泣けます音楽のクオリティも高いので楽器弾きは必見 ",
      "二次元がまんま三次元に！\n 「潔く柔く」に続き、漫画原作の映画化の映画鑑賞。ストーリーが明快なので入っていきやすい映画ですね。ところどころに挟まれた過去場面もすんなり入れました。特にバンドメンバーや主人公の秋は、漫画から飛び出てきたように格好よくて冒頭の登場シーンから痺れました。前半は漫画のコマ割りをきちんと意識して人物の角度まで計算されて撮られたんじゃないかと思うほど読み返すと\"まんま\" です。完結していない漫画ですから、後半は映画オリジナルストーリーになってますが、それなりにうまくまとめられ続編をも意識したエンディングになっています。原作者の青木琴美先生も頷いたという佐藤健くんの演技は、瞳の動かし方ひとつだけで彼の心情を表し素晴らしいです。特に瞬と秋との絡みが好きでした。もう一度観にいっちゃうかも。 ",
      "カノウソ観てきました。\n 初日舞台挨拶で。佐藤健くんの演技にはいつも感動させられます。主人公のアキくんが綴る切ないメロディのような繊細さを上手く表現してくれました。そして挿入歌はどれもいい曲が揃ってます。私は特に冒頭のライブに使われた曲でシビれた！非の打ち所がない、いい感じに仕上がった映画でした。原作は読んでませんが今のところ心也がお気に入りキャラです。 ",
      "耳から離れない\n とにかく歌が素晴らしい。櫻子ちゃんもすごいけど、翔平君の歌も映画見終わってからずっと頭から離れなくて家につくまで、気付けば鼻歌を歌っているという感じでした。健君の歌もずっと鼻歌風だったけど地味に良かった！アルバムを予約してしまいました。劇中で気付かなかった歌も早く聞きたいです。さすが亀田さん。今までに無かった感じの映画で、「この場面がな〜…」っていう批判する部分が見当たらない。ペプシのレモン味のシーンはちょっとベタ…？とも思ったけど、原作にもあるし可愛かったのでセーフ！ ",
      "オリジナルストーリーエンド\n 連載が続いてる作品が映画化する場合、一番注目するのは、終わり方だと思うんです。この映画は、原作を忠実に守りつつも、オリジナル感があって、繊細かつスピーディーに物語が進んでいきます。原作好きの方もまだ読まれていない方も楽しめる作品です。 ",
      "素晴らしい！！\n すごくきゅんときました！一つ一つの曲に感動させられ、動作にもドキドキさせられるので全体的に素晴らしい映画になっていました。 ",
      "エンドロールまで、気を抜くな！\n 少女マンガらしい、胸がキュンキュンするような甘い甘いストーリー素晴らしかったのは、新人の大原櫻子の歌声。のびのある声で、楽しそうに歌っていた。「歌いたい」のが心に伝わる。もちろん、佐藤健も三浦翔平もかっこいいよ！エンドロールの後に続いている物語が…。最後まで気を抜かないで！ ",
      "音楽、キャスティングともにベスト！\n マンガが原作と言うこともあり、それほど期待せず見たのだが予想以上に良くて驚いた。至る所に少女漫画っぽいセリフが出てくるのだが、これがなかなかいい。5000人の中から選ばれた新人・大原櫻子の演技力も素晴らしく、女子高生が見たらきゅんきゅんするんだろうなぁと思うシーンがてんこもりだ。また彼女の歌が素晴らしい。よくこんな子を見つけてきたなと思う。もっとも、歌がうまくても、その楽曲自体のクオリティが低くてはどうにもならないが、今回本編の中に出てくる曲がまたどれも完成度が高い。今作の音楽プロデューサー亀田誠治氏、渾身の作品ではないだろうか。作品の中に出てくるバンドが実際にその曲でデビューすると言うやり方はうまい！と思うが批判的な見方をする者もいるだろう。実際に発売されてからの動きが気になるところではある。（でも曲の発売は、映画公開より前なんだよね...）ぜひぜひ若いカップルのデートムービーにおススメの映画です。５０近いおっさんでも充分に楽しめましたよ。 ",
      "彼女の歌声は一聴の価値あり\n 試写会へ行ってきました。見所はいくつもありますが、とにかく彼女の歌は圧巻です。弱冠17歳にしてあの歌声。是非映画館で聞いて欲しい。セリフ、というか話のシナリオも個人的にはかなり好きです。登場人物の葛藤がセリフだけじゃなく、端々から溢れ出る感じ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}