{
  "id": 643,
  "reviews": {
    "eigacom": [
      "#楽隊のうさぎ 一年の身体成長をフィルムに焼き付ける試みは動きが少...\n #楽隊のうさぎ一年の身体成長をフィルムに焼き付ける試みは動きが少なくサイズの対象物たる楽器が在る吹奏楽部を舞台にしたゆえ成功。テーマ曲がテクニカルで現代音楽風でなく、もう少しエモーショナルで情緒的なら尚良かったろうことが残念。@gakutai #eiga #映画 #鈴木卓爾@callofzon ",
      "暇潰しにもならない\n 昔やってた中学生日記みたい見せ場がないせめて聞き慣れた音楽が使われていたら・・・ ",
      "何が言いたいのかサッパリわからない\n 最後まで見ても結局何が言いたい映画なのかがサッパリわからない映画だった。『スイングガールズ』のように登場人物達の演奏が上達していくサクセスストーリーでもないし（実際に彼女たちは撮影過程で上手くなっていったのだし），『桜の園』のように思春期の女性たちの淡い心の移ろいを描いた学園モノでもないし，ましてや（まさかそれを狙ったのでもないだろうが）イラン映画のように子供たちの素人っぽい演技で見るものの共感を得ようと思ったのでもないだろうに，要するに，最後までスタッフもキャストも「何を訴えたい」のかがまったく見えてこない映画だと思う。その意味では，たとえプロが製作した映画だとしてもお金を取れるレベルの映画にはなっていない（東京国際映画祭に堂々と出品したというのも厚顔無恥としか言いようがないが）。無料で自主上映して「見てください」と皆さんにお願いするレベルの映画だと思う。イラン映画の素人っぽさは「ちゃんと演技」を（監督がさせて）いるから見るものの共感を得られるのであって「ただの素人」をただそこに立たせて（セリフを）棒読みさせているいるだけのこの監督さん，個人的には何の関係もない方だが（失礼ながら）まったくの「無能」としか私には思えないのだが。 ",
      "「日常をたんたんと描いて」いない\n 1年間という時間をかけて、出演する高校生たちを撮り続けて、彼らのリアルな成長とともに、吹奏楽部の高校生活を描いた作品。こういう作品を見ると、製作者も、これを評価する人間も、「日常をたんたんと描く」「高校生のリアルな視点」などという言葉を勘違いしていると思う。ドキュメンタリーでさえ、まともな作品は、もっとしっかりと構成を作って編集する。フィクションならなおさらだ。本当に「リアル」「日常」を描いても、そんなものはエンターテインメントたる映画作品にはならない。要するに、映画になってない。 ",
      "音の粒を揃えることに集中すると・・\n  映画「楽隊のうさぎ」（鈴木卓爾監督）から。う～ん、静岡県浜松市が全面協力したと耳にして、どんな出来栄えになったのか、と楽しみに鑑賞したが、最後まで煮え切らない主人公に、不完全燃焼で終えた。映画として作品評価は、なかなか難しいので、作品中にメモした、音楽に関する台詞を残したい。「音の粒を揃えることに集中すると、余計なものは見えなくなるから」「もっと集中して。音を並べるだけでは音楽にならない、指揮をしっかりみて、音楽の太い流れを感じて」「へたくそな演奏がダメな音楽で、うまい演奏がいい音楽だとは、僕には思えないんだ」「ティンバニー、一人で勝手に決めつけない。人の話を聴く、そして話し始める、アンサンブルの中で」「同じ楽器を使っていても、人の声と同じで、音色はそれぞれ違います。お互いの音をもっと聴かないと」「相手を理解しようとしないと、いいバランスは作れません」「音の粒」って表現、なんだかグッときたけど、やっぱり、自主上映会レベルの作品かな、申し訳ないけど。 ",
      "う〜ん。素人ぽい演技と素人演技てのは全然違うと思うんよなぁ(=´∀｀)人(´∀｀=)\n 俺的に、ひさぶりに見た映画（ＤＶＤ）。で？映画と動画と映像の違い、を再意識？したかなぁヽ(´o｀；リアル感。は有った・・だが、現実味。が有ったかな？中学生らしさ。は有った・・だが、若いプロの役者さんの演技てのが有ったかな？原作者さんが納得してる、てのに驚いたよo(｀ω´ )o☆評価は・・ＤＶＤ１００円基準で(*^^)vDVD買う度　◎モ１回見たい度　◆おすすめ度　＊＊デートで見る度　◇やまも華も無く、悪しき意味で邦画ぽく・・たんたんとヽ(´o｀；ただただたんたんと、物語が進む。う〜む・・(￣(工)￣)(￣(工)￣)(￣(工)￣) ",
      "恥ずかしさをテーマにした映画です\n ししゅんきには皆少しずつ恥ずかしさをコントロールしようとします。大人になっても恥ずかしい事はしたくないですよね(？)役者は特にはずかしがっていたら仕事にならないです、でも奥田克久は恥ずかしがりやです。日本人は大抵恥ずかしがりやです。舞台に立って演奏や演劇、歌、躍りをやるのには恥ずかしさをコントロールする必要があります。そこで恥ずかしさをコントロールする為に何かが必要です。奥田克久の場合にはうさぎ ￣(=∵=)￣ でした。フィクションでもそうだけど現実でもそうです。出演した中学生達数十人にはうさぎ ￣(=∵=)￣ は居たのかな？YOUTUBEの動画で出演者の説明を聞くのも面白いです、部長役の鈴木さんの話では実際に吹奏楽部の部長だったのはパートリーダーの役を演じた中学生(野沢さん)、現在は高校生のはず。よく調べてみたら野沢さんの弟も出演者の一人だ。誰か分からないけど。映画だけを観ると、いまいちと感じるけど、少しズームアウトして、映画に出てない事実を考えると面白く感じるよ。もちろん、僕は監督の話をいろいろ東京国際映画祭で聞いたからだけど。監督が言った事は：子供たちが主役です、すなわち子供たちに任せっきりの映画です。だから子供一人一人の世界観が映画に現れていると言うことです。子供たちのなかには ￣ 恥ずかしいから見ないでぇ￣(=∵=)￣、と心の中で思ってるのも居ると思うけど、一応みんな満足してると思う。個人的な意見だけど加藤友里亜さんにセリフの有る役をやらせたらもっと良い作品が出来ていたと思う。(あの人喋らしたら上手いから) ",
      "泣ける！！\n ある意味泣けました！この作品を一般向けにお金を取って公開できる勇気に泣けました！正直、自主上映映画レベルではないでしょうか・・多数のオーデションから子供たちを選んだとなってますが、そのレベルに達している子供が一人でもいるとは思えません・・ ",
      "リアルな成長がフィルムに刻まれている\n  地方のミニシアターが主導で製作された、素人の子たち中心に撮られた吹奏楽映画。消極的な主人公が中学で吹奏楽部に入部したことをきっかけに、演奏と部活を通し、仲間と時間を共有し、成長していくさまが描かれます。素人の子たちがほとんどなんで場面によってはセリフが棒読み気味ですが、その分淡々と彼らの場面を切り取っていき、つなぎあわせ、彼らがひとつの「音楽」になってい姿は、逆に演技を意識しすぎては撮れない「自然の成長」だと思います。ストーリーを語りすぎず、彼らの変化の流れを切り取っていく手法は、昨今の一から十まで登場人物が説明してくれるサービス過剰な映画に慣れてしまうと違和感を感じるかもしれませんが、説明過剰な映画よりこういう観客に「読み取らせる」映画のほうが私は好みのようです。「うさぎ」も登場シーンは観客が絶句した空気が流れましたが、映画を見終えばあの演出がベストだったと思えます。一年を通しての撮影期間は、主人公を身体的にだけではなく内面も成長させ、映画冒頭と最後の表情にそれが現れてると思います。彼の中の「うさぎ」に見守られ成長した主人公が、また別の誰かを見守る。それは素敵なことだと思います。 ",
      "なぜこの脚本で…\n 関係各所の尽力に星＋1。…だけどやっぱりこうなっちゃったかぁ〜涙そんな思いが拭えない一本でした。ただのご当地映画にしなかった努力は◯ヘタッピな子供たちの演技にも、文句は言わない。でも、下手したらトンデモすれすれ！ウサギ人間のカットインはなんですか？部員の群像劇にもならず、主人公の努力も成長話にも見えず。何より無駄に目ヂカラ有るのに主役の男子が最後まで死んだ魚の目。主体性も無く、ただ流されてるのに「やってやってる感」だけは半端無く。主役選びから方向間違いだよ…地元産、鈴木砂羽の母親が。「頑張らなくて良いのよ？嫌なら辞めちゃえばいいんだから！」なんてほざいた時点で、気分は萎え萎え。大作ではないし、予算も少ない中での事だと思いますが。脚本だけはしっかりしようよ！涙悪作とまでは言いませんが…テーマを伝える作品ではありませんでした。残念。 "
    ],
    "filmarks": [],
    "coco": []
  }
}