{
  "id": 647,
  "reviews": {
    "eigacom": [
      "楽しい恐竜たち\n 登場する恐竜達が和気あいあいとしてて音楽も楽しげで楽しい絵本を読んでるような印象の物語でした。ジュラシックパークとは、また一味違ってて童心を思い出すことができました。 ",
      "大人が見るには……\n 子供向け、なんでしょうね。とにかく、ジョークがいちいちさぶい。これに関しては異論の余地がないと思う。ライターのユーモアセンスに関しては0.5点だ。まあ、ひどい。しかしよくできた恐竜の動きを見ているのは楽しい。はい、あとは何にもないです。 ",
      "恐竜好きは見るべきです！\n 思ったよりも恐竜がリアルで本当にこういう世界があったのかと思うとすごく不思議に思いました。ストーリーは子供向けということはなんとなく知っていたのでそこは割り切って見ることができましたw時間もほどよく短くてまぁ飽きる前に終わったかなって感じですね(^^;あと字幕で見たのですが恐竜の口があまり動かないので誰が喋ってるのか分からない時が多々ありました。 ",
      "こういうの見たかったんじゃないんだよ…\n ネイチャードキュメンタリーに定評のある英BBCが最新の学説に基づいて描いた恐竜ワールド。CGと実写の恐竜世界はウォルト・ディズニーの2000年の「ダイナソー」と同じ。恐竜好きなのに、何故か萎えてしまった。びっくりするくらい子供向けの内容。予告編ではもっと真面目そうに感じたんだけど…？？多くの方が指摘している通り、恐竜の喋りは要らない！ナレーションがウザい！「ダイナソー」でも恐竜は喋るが、こっちはペラペラペラペラペラペラ、ナレーションもペラペラペラペラペラペラ、映画の価値を決定的なまでに下げている。主人公恐竜パッチと雌のジュニパーのロマンス、兄との確執、群れでの大移動…話も典型的でこれと言って盛り上がり所ナシ。「アバター」の3D製作チームによる映像は素晴らしいだけに…。喋りもナレーションも省いて、「ツリー・オブ・ライフ」のような恐竜世界にした方が良かったかも。寧ろ、そっちで見たかった。 ",
      "つまらん\n チビに付き合って見ましたが久々に早く終わらんかな？って思ったつまらない映画であった。何を訴えたいのかさっぱりわからん。 ",
      "うーん\n 吹き替え（2D）で見ましたが、主人公の恐竜と案内役？の鳥の声が微妙に似ていて、どちらがしゃべっているのか分からなくなる場面も・・・。映像はすばらしいと思うけど、内容は・・・お子様向けなのかな？ ",
      "「なんでしゃべれるの？」\n 5歳児が不思議がっていた(苦笑)。ディスカバリーチャンネルのドキュメンタリー風恐竜番組を視聴していたので、恐竜が会話するお話は想定していなかった模様。ストーリーや恐竜の擬人化(会話できることなど)は子供でも好みがあろうが、初めての3Dは喜んでいた。 ",
      "吹き替えがうざい。\n CGで作成した恐竜のディティールは、最高に素晴らしいです。個人的に、ここまで、擬人化する必要性があるのか？疑問に思いましたが、ストーリーを組み立てる上では仕方ないのでしょうか？特に、木梨の吹き替えはNG.　いっそ、吹き替えなしで、渡辺徹あたりにナレーションさせたほうが、ずっと良かったと思います。恐竜好きであれば、見ても損はしないと思います。５歳の子供には大変ウケが良かったでした。 ",
      "酷評の割りに\n 今年一本目。コメントは辛口の人が多く、期待していなかったのですが、すんなり観れました。3Dで観れました。でも恐竜で無くても、よかったような気がします。 ",
      "3Dで観たかった\n タイトルからも、もっとドキュメンタリータッチで恐竜時代を疑似体験出来るのかと思っていましたが、少し子供じみたストーリー展開の内容でした。映像的には恐竜映画として及第点かと。3Dの演出が多々あったので、3Dで鑑賞すれば良かったです。 ",
      "エンタメ映画\n 子供と一緒に見に行きました。恐竜のリアルさには脱帽でしたが、主役や登場する恐竜達がティラノサウルスなどのメジャーどころが出て来なかったので、少し物足りない感が有りました。相対的には満足の作品でした。 ",
      "寒い。\n  恐竜の世界観を３Dで感じたくて鑑賞。しかしこれといった迫力もなく、でてくる恐竜の種類も少ない。しかも主人公となる恐竜そのものに魅力を感じられず、人を惹きつける部分が感じられないのだ。ストーリーは「ベイブ」などのように、弱虫で気弱な主人公がやがて、強くなっていく単純なもの。でも「頑張れ！」という気にならないのはやはり、パキリノサウルスという見た目にも愛らしくない風貌に原因があるのかも。またストーリーテラーとなるパッチの相棒アレックスが、とにかくうっとうしい。アレックスの視点から眺める映像は３Dを味わうには十分。雄大で伸びやかな飛行は気持ちがよい。それだけにアレックスが話し出したときの、耳障りさといったらない。ちょっとしたツッコミもボケも、好きな人には好きなアメリカンジョーク的。逆に嫌いな人には鼻につく。まるでチャラいために、せっかく見所のシーンに水をかけてしまうこと数回。音楽と多少の３Dがよかっただけ。 ",
      "子ども向けにしては\n 草食恐竜を主人公にして、やや迫力にかけるし、大人向けにしては、ストーリーが安易すぎるか？恐竜が喋って面白くなかった…と一緒に観た子供の弁。ＣＧの出来は別として映像はきれいだったので、及第点の星７つかな？ ",
      "もっとドキュメンタリー風に\n 映像はとにかくすごい！CGにまったく違和感を感じない。違和感を感じたのは恐竜の吹替え。特にパッチの声を担当した木梨則武さん。恐竜が話す事の設定自体が疑問なのに、さらに聞いていて落ち着きのない木梨さんの声は画面に没頭できない。映像はリアリティあふれる一方で音声はディズニーアニメ。いっそうのことナレーションのみのドキュメンタリー風にまとめた方がよかったのでは？もうひとつは子供的に出演する恐竜が少ない。 ",
      "ＣＧはいい。しかし全体的に・・・。\n 全てが子供向け大人は楽しめない。途中寝てしまいました。要は徹底的に楽しませようとする作り手の配慮の不足。画は変にデフォルメ（擬人化）されていなくていい。しかし、リアル過ぎて気持ち悪く感情移入しづらい。声もあっていなかった。憲さん、少年期の声無理有り過ぎ。恐竜好きなお子さん向けというより観る人限定作品。 ",
      "吹き替え残念だった\n BBCの映像は素晴らしいんですが、吹き替えが邪魔というか、残念。幼年期から青年期なのに声がおっさんって。。木梨憲武という人選がまったく謎。若い俳優か、いっそ声優さんにしたらいいよ。。 ",
      "教育的映画でした\n 恐竜が好きな子供に向いていると思いました。ストーリーも易しい展開で理解しやすかったですね。ただ、大人には物足りないところは多々ありました。子供に安心して見せられる教育的映画でした。（笑） ",
      "物足りない\n 化石の標本を見ても未だにこんな生物が地球に存在していたことが信じられない恐竜たち。誰も見たことがなく、しかも忽然と姿を消してしまったところに、想像を掻き立てられる魅力がある。そんな骨格した見たことがない恐竜に肉がつき肌がつき、表情をもって大地を闊歩する姿を見せてくれるのが映画だ。恐竜映画といえば「ジュラシック・パーク」だが、かれらが実際に生存していた7000万年前を学術的裏付けに沿って描いた作品はこれが初めてだと思う。小さな恐竜が逞しく成長していく物語になっていて、主人公？はパキリノサウルス（厚い鼻のトカゲ）という草食種。同じ周飾頭類ならトリケラトプスの方がメジャーで人気もあるが、「ジュラシック・パーク」で取り上げていない種を動かして見せたところに、スタッフらの意地を感じる。悪役も同年代を生きた超人気のティラノサウルスではなくゴルゴサウルス（獰猛なトカゲ）だ。ただ、一般的に知られていないようなトリビア的な情報が殆ど無く、ただ動いている恐竜を観ているだけで少し飽きてくる。また、吹き替えの声があまりにも子供を対象にした演出で、少々うるさいうえに鼻につく。ディズニーランドで長めのアトラクションを楽しんだと思えばいいのだが・・・。これが今年最後を締めくくる映画になったと思うと少し物足りない。 ",
      "王道的な恐竜物語\n  3D日本語吹替で観ました。良い感じで立体感がありました。鳥的獣脚類や翼竜の登場が多いのも立体感に一役買っていましたが、雪が降る場面は白眉だったと思います。ストーリーは単純でパキリノサウルスの子供の成長と、群れの渡りをメインにした単純なものですが、普通に考えれば恐竜の社会に複雑なドラマがある方が不自然ですので、この単純さは正解だと思います。また、恐竜を題材にしたドラマといえば、すぐに大絶滅やそれに類するものを想像しがちですが、それはもう食傷気味というか新鮮味に欠けますので、無理にやる必要はないでしょう。とはいえ、恐竜の群れの移動の話はダイナソーや大恐竜時代でもやってたので、この映画自体にさほど新鮮味はありません。 ",
      "恐竜好きの子供と観るならオススメです\n 家族で見に行きました。6歳長男、4歳次男は大の恐竜好き。劇中に出てくる割合マイナーな恐竜も、ほとんど知っていたようです。映画そのものは、今どききれいな映像はNHKでも見られますし、恐竜物に複雑なあらすじもないだろうとのことで、さほど期待していませんでした。しかし、割合楽しめました。話は単純なのですが、主人公のがんばりに親子愛や兄弟での確執のようなものや友情、恋愛までが短い時間の中に無理なく描かれており、子供たちも飽きずに最後まで観ていました。次男の「やればできるんだね～」の一言が良かったです。恐竜好きの子供と観に行くのなら、手軽でちょうど良いのではないでしょうか。 ",
      "寝ました…少し。\n 感動できます！…って宣伝だけど、別に…でした。草食恐竜が草求めて大地を往復するだけの話でした。兄弟の成長も絡めてますがあんまり兄弟感を感じさせない語りぐち。共感少なくなっちゃいます。NHK特番で見せられるレベルで残念。木梨の吹き替えも今さんですね。これまた残念。噴火シーンが予告で流れていたからてっきり恐竜滅亡で終わらせるダイナミックな展開かと思ったらなんの盛り上がりもないゆる〜い終わりでした。これまたますます残念でした。 ",
      "教育映画です。\n  始まって数分で思いました。これは失敗した。幼児向けの物語の主人公が恐竜？なだけで、中身無い。恐竜もまるでさいかかばだし、絵も取り立てて凄いわけでもないし、ダイナソーという言葉に騙されました。単純な教育映画でした。でも子供たちも皆飽きていた様でした。ストーリーも先が丸見えでした。さらに、木梨憲武と福ちゃんの声にキャラクターがあり過ぎて、ギャグにしか思えません。ドキュメンタリーにしたほうが、良かったね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}