{
  "id": 651,
  "reviews": {
    "eigacom": [
      "エネルギー\n ぎゅうちゃんの生きるエネルギーが強すぎて、全く80歳を過ぎたようには見えません。芸術家本人が持つ恐ろしいまでのエネルギーが作品に乗り移っているからこそ、芸術に触れる側の感性をゆさゆさと揺さぶれるのだと思いました。個人的には彼らの息子が描いた自画像が好きだなあ。ぶっ飛んだライフスタイルだったけど、芸術なんて非常識で当たり前。常識しかなかったら、名作映画なんてのも生まれなかったのだろうし。そしたら私多分映画好きにはなってなかったかもしれないです。 ",
      "観点頼りの映画です\n 好きなことをやり続ける…良くも悪くもですが、それが「若さ」の秘訣なんですね。それが良く分かった作品でした。…しか言えない。正直期待していたから。いろんな意味で、芸術家(自称含む)のエゴってスゲェなぁ…と思えたのは勉強になりました。鑑賞するなら、苔の一念でかじりつく人間にフォーカスを… ",
      "生き方\n  アーティストの生き方、人間の生き方を観るドキュメンタリー。最後に出てくる展覧会の「愛はRoaan」と殴り合いのエンディングか、まさしく乃り子さんのこれまでの生き方を体言していた。個人的には、乃り子さんが高校の先輩にあたるらしい事を先日ある記事で読んだ事もあり、とてもエネルギッシュな姿に勇気を貰った。 ",
      "２２日夕方に渋谷シネマライズにて鑑賞なう。ただいま全国絶賛公開中。\n 岡本太郎に「ひたむきなベラボウさ」と称賛された芸術家、篠原有司男と彼の妻、乃り子の歴史を追ったドキュメンタリー。2013年サンダンス映画祭監督賞受賞。ストーリーうまくあってはならない、きれいであってはならない、心地よくあってはならない。故岡本太郎のこの言葉に影響を受けた一人の男、篠原有司男。1960年に芸術集団「ネオダダイズム・オルガナイザーズ」を結成した彼は、前衛的なそのパフォーマンスで注目を集める。その後、ボクシング・ペインティングで名を広め、渡米した彼と、彼の妻である乃り子の姿が映し出される。監督：ザッカリー・ハインザーリングキャスト篠原有司男、篠原乃り子 ",
      "純粋に生きる\n 純粋であることは何よりも強い。カネがなくても子どもほったらかしでも。愛とか希望とかじゃなくて、表現したいから生きている、っていう形。 ",
      "鑑賞の際のご注意\n このドキュメンタリーはこの老夫婦のスピリットを観る映画であり、彼らのアートを観るものではありません。この溢れんばかりのアートに対する情熱は稀有であり、一流と思いますが、彼らのアートを鑑賞しようとか、いいところを探そうとか観るところを間違えると私のように怒りが押さえられなくなります。(私見です) ",
      "オスカーノミネートおめでとう！ポスターやタイトルからは信じられないような見事な作品だ！\n アカデミー賞の候補作が発表になり、本作がドキュメンタリー長編部門で候補作品としてエントリーしたと知り、本当に嬉しい！候補作に選定される前に本作を観て気に入った自分には、この作品がノミネートされた事は自分の事の様に嬉しいニュースであった。昨年のお正月はキアヌ・リーブスが製作&ナビゲートする「サイドバイサイド」と言う面白くて映画フリークには興味深くてたまらない作品で、幸先の良い年明けを迎えた。今年は「キューティー&ボクサー」と言うメチャパワフルな人物を描き出した作品を観て元気に年が明けられた事が物凄く嬉しかった！この映画は、NY在住40年に及ぶ、篠原有司男と言う現代アート作家とその妻、乃り子に密着して、激動の40年間の作家活動の足跡を焙り出していく。しかし、そうは言っても本作は40年間彼らの生活を密着取材をしていた訳ではないけれども、そこは、映画のマジックで、巧く彼らの過去の生活ぶりを、アーティストならではの楽しい展開で描き出してくれる点も魅力的だった。更に、このウシオと言う類い稀なるアーティストの魅力を余す処なく見事に映し出していると言う点は言うまでもない事だが、被写体のキャラクターそのものを一つのアート作品として表現出来た事は、ドキュメンタリー作品として見事な素晴らしい作品だと思う。ファーストシーンはウシオの80歳の誕生日からスタートするのだが、このウシオが半端じゃなくパワフルで、岡本太郎を10人纏めて一人にしたような、情熱の塊、芸術は爆発だ！と言う表現こそしていないが、彼の生き様こそが、完全に爆発、水爆のようなパワーで観客の心に豪快なパンチを浴びせて来るのだ。今迄、日本で観る機会の多いドキュメンタリー作品と言えば、社会の問題点を焙り出し、社会の矛盾に抗議する様な、社会的なメーッセージ性を帯びた作品ばかりが目立っていたが、本作のように、純粋に、アーティストと言う個人の生活を魅力的に描き出しているのは観ていて非常に気持ちが晴れやかになる。それはまるで、その昔、TV東京で、「人に歴史あり」と言う素晴らしいドキュメンタリー番組を放映していたが、それ以来ドキュメンタリー作品で、楽しい作品とか、嬉しい魅力に溢れている作品に出会う事は殆んど無かった。本作の様に観る者を幸せにし、勇気と希望を持って、自己の人生を生きる事、じぶんの未来を信じて生きる事の素晴らしさをこの夫妻の生き様を通して見事に描き出してくれた本作は、実にチャーミングな作品だった。しかし、何だかこのタイトルでは、ピンと来なかったので、損をしている気がしなくもない。昨年は「シュガーマン」「ビル・カニンガム&NY」と言う作品にも出会う事が出来た。事実は小説より奇なりと言うように、人間の生き様、人生模様には、他人に希望や、勇気そして、何よりも、生きる事の素晴らしさを伝える素晴らしいパワーがある。ドラマも良いけれども、他人の人生を垣間見る事で、人として学び成長するエネルギーを充電出来る、ドキュメンタリーを観る機会が増えたなら、人生もっともっと、2倍も3倍も楽しくなる事だろう！ ",
      "キュートで笑いがこみ上げて来る♡\n NY在住の日本人前衛芸術家夫婦、篠原有司男・乃り子夫妻のドキュメント。アートはその人自身であるという事を感じさせてくれる、キュートで愛に溢れ笑いが終始こみ上げてくる作品でした。 ",
      "TOKYO映画 1/100\n 懐かしいNY発のドキュメンタリー彼との暮らしは大変だったが、それがなければ今日の自分はなかったといえるキューティがいいねそういう人生っていいよなと自分の生き方を見つめ直すきっかけを与えてくれる ",
      "アートへの冷めない情熱と戦い、刺激、老い、夫婦の愛\n 80歳を過ぎてもアートに対する情熱、貧しくとも前向きさ、ユーモアを持つぎゅうちゃん。愚痴を言いながらも自らの作品作りは後回しにして、彼をサポート・アシスタントもし、ギリギリの生活でもやりくりし、夫婦生活を描くのんちゃん二人の生活。白髪におさげでボーダーTシャツを着れるのんちゃん、80の老いた身体でボクシンググローブに絵の具を漬けてカンバスに殴りつけるぎゅうちゃんがとてもカッコ良い人生に見えた。 ",
      "情熱は素晴らしい！！\n 81歳といえば　現役引退　のんびり老後なんて考えている　そこのあなた！とんでもないです。（笑）ここに出てくる男性は81歳現役のアーティスト！！彼女は彼の妻で60歳　同じくアーティスト三つ編みのおさげ髪が　かわいいこと♪この映画を観ていたら　北野武監督の「アキレスと亀」を思い出した（確かタイトルはこうだったと・・・間違えていたらすみません・・・）芸術家の夫と彼につくす　妻途中彼女は彼の芸術について　いけず　家を出るしかし　彼女は出ていかない・・・きっと　彼女も芸術家だったからかもしれない彼との生活は　けして楽しいことばかりではなかったが今までの暮らしがあったから　今の私があるという彼は自分自身を作品として　世に出し彼女は彼や自分の子どもとの生活を　作品として世に出すそこが　女と男の違いかもしれない私は芸術家ではないが　同じ女性として　子育てをするものとして彼女の生き方に共感した自らの生活を　芸術にする　凄いことだ！！私も　自分の思いを絵にしてみたくなった何かに情熱を傾ける人は年齢に関係なく　イキイキとしてとても　素晴らしい2人のアーティストに元気をもらった "
    ],
    "filmarks": [],
    "coco": []
  }
}