{
  "id": 654,
  "reviews": {
    "eigacom": [
      "ポスターから受ける印象がすべて\n ・ヌードショウ劇場「クレイジーホースパリ」の演目「FIRE」の演出ルブタンのインタビュー→ダンサーのインタビュー→ショウの繰り返しの構成で見やすい。・長い脚、まあるい尻に靴底の赤が映える。視線を足元から上に上がっていく。・ダンサーの身体的な統一感をとことん追求して選定してる。・激しいダンスではなく、基本ゆったりとした動きで女性らしい肉体の曲線美を堪能する。それが映画的にはやや単調な印象。・ダンサーは若い女性ではなく成熟した大人の女性が表現することこそ完成された美である、とルブタンは語る。 ",
      "前作と比べると…\n ダンスや音楽はすばらしいが映画としてはどうかなぁ（前年の「クレージー・ホース」が良かっただけに）．やはり再現映像ではなく公演を観たかったというのが正直なところ．トゥシューズになる特製ピンヒールは凄いが ",
      "ストリップを超えた動く宝石のショー映像\n 　パリのヌードショー劇場で“クレイジーホース・パリ”開演された「FIRE」を映像化したドキュメンタリー。　シューズブランドとして有名なクリスチャン・ルブタンが演出を担当したことから、ルブタンがショーのうんちくを語り、ダンサーのひとりがショーにかける思いを語って、ひとつのショーが演じられるという構成。　さすがにパリのヌードショーは、日本のストリップ劇場とはレベルが違います。粒ぞろいのダンサーの鍛えられた肉体美は、まるで動く彫刻のようで、ぜんぜん嫌らしさを感じませんでした。そして独特の照明効果で浮き上がる肢体からは、言いしれぬ色香が迸るのです。　ルブタン曰く、ダンサーたちは誰一人として、肉体にまっすぐなところはなく、絶妙なカーブを描いていると語るとおり、芸術品といっていいでしょう。ルブタンのお勧めは、脚線美が描くシルエットだとも。そこにルブタンが今回のショー向けにデザインしたという踊るためのハイヒールが組み合わさったとき動く宝石のように感じられました。　ダンサーの選考では、年齢的に若い人はあえて避けているそうなのです。ルブタンが強調する「大人の女性の成熟した魅力を存分に感じて欲しい」との言葉を待つまでもなく、年齢を超越したの円熟さを感じさせてくれました。　またダンサーの特徴として、出演しているダンサー全員が同じように見える統一感が素晴らしいのです。ルブタンが言うには、ここのダンサーは非情に個性的で、誰一人同じ感じはしないのだといいます。　その統一感を作る要素として、ダンサーの選考段階で、細部に至るまでプロポーションを一致させる選別を行っているそうです。身長や体型だけでなく、バストの大きさや形まで揃っているのには驚きました。　もう一つ内面的な要素として、クレイジーホースのステージに上がった瞬間からダンサーたちは、魔法にかけられたように意識がガラリとダンスモードに変わってしまうのだそうです。その思いは、いかにお客様に喜んでいただける踊りを魅せられるかに集中してしまうのだとか。それ故に、ダンサーの気持ちが自然に一つとなって統一感が生まれるのだと思います。　上映は、２Ｄと３Ｄをそれぞれ上映していますが、やはり３Ｄのほうが臨場感を強く感じることができました。　映画化に当たり、前作『Pina/ピナ・バウシュ』のスタッフたちは、カメラアングルにこだわって、早いカット割りでショーの魅力を引き立ててて描きだしています。とても映像的なショーの内容は、映画になってもその魅力は充分味わえます。目の保養に、ぜひお勧めします。 ",
      "教訓 デザイナーに何でもやらせちゃダメ\n 美女とセクシーをふんだんに使い、気持ち悪いだけの作品に仕上がっている。デザイナーが自己満足の世界を表現しただけ。 ",
      "芸術的ですね。\n 女性の肉体、とくにお尻！が本当に美しくて眼福でしたが…ショーの内容はどれも芸術的過ぎて、私はエンターテイメントとして楽しめはしなかったです。ちょっと難しいな。と、言うのがみた後の感想。友達連れてみてたんですが、友達は最初から最後まで爆睡してました。こんなに寝た映画は初めてだわー、と言わせる映画…。ダメな人にはとことんダメなのかも。 ",
      "芸術性の高い美しいショー。\n パリの老舗ナイトクラブ「クレイジー・ホース」のショーをクリスチャン・ルブタンが演出、デビッド・リンチが音楽で参加したショーの映像化。「クレイジー・ホース」自体を知らずに、ルブタンのファッション寄りのドキュメントだと思って観に行ったので、爆睡してしまいましたwショー自体はストリップの枠を超え、芸術性の高い美しいショーでした。 ",
      "ミステリアス！\n 3Dでみました。なまめかしくて、ミステリアスで、すっごく魅惑的だった…！！！鳥肌が何度も立った。私はスプートニク、とラストが良かったなあ。もっとみたい！生でみたい…！ ",
      "これがルブタンかー\n ダンサーは美しい女性たちですが 冒頭のダンスで背格好が同一で完璧な集団での動きに強烈な違和感を覚えます。画面が暗く無駄な装飾がないのも夢を観ているようにボンヤリとしてしまいました。日常的な感覚がまるでないのです。女性達はトップレスで完璧な美しさなのですが不思議に生身の人間に見えません。インタビューで『ボーイフレンドの元カノはふっくらしていたの』とか言っていたのでようやく人間に思えてきたくらいです。ルブタンがインタビューで様々なエピソードを披露しますが、美を追及する姿勢が禁欲的ですらあり、最後まで感情が抑制された美の世界を覗き見しているような不思議な映画です。音楽も独自の感じでした。 ",
      "官能的で妖艶な非現実的な世界\n  もともと他の映画の予告編で知ることになり、その映像に圧倒されて見に行きました。とにかくすごい！オープニングのGOD SAVE OUR BARESKINのパフォーマンスでまず度肝を抜かれて呆気にとられました。本当に美しいし、こだわってオーディションをしたのでしょうが、一人一人の身長や体型がとても似ていてそれが全体の完璧なバランスになっている気がして、とても素敵でした。そこから、女性の曲線美と妖艶で官能的なパフォーマンスはまさに浮世離れした感がとってもつよくて、まさに魔法のような時間でした。ショーの間にルブタンと、パフォーマーのコメントを挟みながら進むのですが、このルブタンのぶっ飛んだ感じと俺様感もとってもよかったです。こういうのつくるのって、やっぱこういうやつだよね…みたいな。「１０歳のころからショーに夢中になった」って、いくつからみてんだよ!！みたいな。その中で、「靴には服を纏わせる靴と、服を脱がせる靴があり、私が追い求めるのは露出させる靴」とか、「女性の脚の表情は豊かで、歩き方や立ち方でさまざまな表現ができる」というルブタンの言葉そのままに、脚やヒップラインの美しさをクローズアップしたショーがとても印象的でした。それと、ルブタンの言葉で印象的だったのは「クレイジーホースのよさは、大人の女性がそろっていることで、若い女性ではなく、大人の女性の完成された女らしさである。自分の靴も同じで大人の女性が身につけた時にセクシーな魅力を表現するための靴をつくっている」的なことをいっていましたが、これも印象的でした。確かに、このショーは完璧な女性の美しさが圧巻でした。ショーでは、バレエシューズで踊るMASTEROIDE、ライン上の光がロープのようにたゆたった中に激しく踊るSCANNERそして、足でストーリーを表現しながら上半身に表現を変えていくWEST SIDE CRAZYの三つがとても印象的でした。どれも、時間を忘れるほどすごい！あと、ルブタンのシューズもとても素敵でした。いや、絶対に現実的に履かないようなものばかりですが、ルブタンならではのピンヒールがバレエシューズになっていたり、ドクロのステッキがついていたり、ショーのためのデザインだと思いますが、とてもかっこよかったです。欲をいうと、ショーの間の巨匠のお話が常に現実に戻してくれる感じがちょっともったいなかったかな…笑。もっと浸っていたかった感があるのと、ここまできたら映画じゃなくて舞台がみたい!そう思える映画でした。 ",
      "画質が綺麗！照明が美しい！映画ならでは。\n 同じくcrazyhorseを題材にしたフレデリック ワイズマンのドキュメンタリーもあるし、動画サイトを検索すれば人気のお店ゆえ、動画は沢山ある。だけど、この作品はライブとは明らかに違い、画質が本当に美しく、何より照明が効果的で素晴らしい。私は3Dで2回も見てしまった。中盤のスキャナーというのがもう動画サイトのものとは本当に比べ物にならないくらい、全くにスキャナー。w ",
      "パリの芸術に触れてみたい感性豊かな方へ\n 『Louboutin』 お持ちですか？ 履けば毒々しいまでの魔力を持つHighheelとRed soleに女性ならずとも男性も惹きつけられる妖艶な魔力。圧倒的な存在感をGrandレベルから神々しく自己主張する。 女性ならば1足は持っていたいというのが理解できる。そんな奇才ChristianLouboutinがプロデュースしたわずか80日間限定でパリ・シャンゼリゼ通りで披露された公演。お洒落と美的感受性が強いパリジェンヌの600万人を集め熱狂したという舞台の映画化。本物のパリの芸術に触れてみたい感性豊かな方へ。 ",
      "三大芸術融合作品\n 公開8日前に特別に自宅にて鑑賞。ザ、フランス映画とゆう感じ。官能的で美的、芸術センスが問われる。ダンサーや演出家も誇り高き、それに対して観客も審美眼が養われていると思う。ワイン片手に大画面にて、美を味わいたい作品です^ ^ "
    ],
    "filmarks": [],
    "coco": []
  }
}