{
  "id": 71,
  "reviews": {
    "eigacom": [
      "エグめのゴア描写\n タイトルの通りで、万人には勧められないしまして子どもに見せちゃまずいレベルでエグい。コミックが原作ってことで、ゲーム感覚で見てればOKなんだけど特に驚きのない展開っていうか、まぁそうなるよねって感じで終わった。ヒロインが可愛いので最後まで見られたけど面白かったかっていうのとは違う感じ。 ",
      "展開がすこぶる上手く脚本に隙がない。 特に悪玉ボスを演じきったサラ...\n 展開がすこぶる上手く脚本に隙がない。特に悪玉ボスを演じきったサラ・コナー クロニクルズのレナ・ヘディの演技に圧倒される。 ",
      "人口爆発が起こった近未来。８億人の住民を抱えるメガシティー・ワンの...\n  人口爆発が起こった近未来。８億人の住民を抱えるメガシティー・ワンの治安を維持しているのは警察官であり裁判官であり処刑人である\"ジャッジ\"達。その中でも特に優秀で仲間からも犯罪者からも恐れられるドレッドは透視能力を持つミュータントのジャッジ候補生、アンダーソンがジャッジに相応しいかテストするよう命じられる。渋々承諾したドレッドは早速彼女を同行して、殺人事件現場の超高層アパート、通称ママが率いるギャングのアジトがあるピーチツリーに急行。被害者が時間感覚を麻痺させる新型ドラッグ、スローモーを被害者が服用していたことを確認したドレッド達は容疑者ケイを確保するが、ケイの自白を警戒したママはピーチツリーを完全閉鎖してビル中の部下達にドレッド達の殺害を命じる。全編クライマックスのインドネシア産アクションの傑作『ザ・レイド』に酷似した設定で、バイオレンス描写も同じくらい突き抜けた作品。意識を持った人間が肉塊に成り果てる一部始終をスローモーションでじっくり観せるグロテスクさはホラー映画並みの潔さ。一切素顔を見せない主人公はカール・アーバンがスタイリッシュに演じていて、バイクのデザインが酷すぎることを除けば実に観応えのある力作でした。 ",
      "最後迄\n 楽しめた！結構グロい所もあって、派手な銃撃戦もあってのめり込めた。相棒のヒロインも可愛いかった！ ",
      "ふつう\n コアなファンがいるらしいですが。格好のダサさはご愛嬌として、なんか、うーん。マーベル大好きですが、ちと微妙でしたね。「スローモー」というクスリの演出などは素敵。閉鎖空間でのバトルなので、まあ激しいっちゃ激しいのだが、低予算感。序章として見れば、まあよしか？綺麗事なし、罪人はバタバタ死ぬ、そしてスローモー…いい点と言えばそのくらい。アメコミ映画ファンなら観ても損にはならないでしょう。 ",
      "犯人より殺してるドレッド(笑)\n  まあ、B級映画なのですが、潔いよいほど銃撃戦オンリーなので、結構好きです。残虐描写も好きな感じ。イギリスのコミックの実写化らしいですが、散々描かれてきた荒廃した近未来。そこにはロボコップばりに裁きまくるジャッジ。今でも続いているコミックなのでしょうか？正直言うと古臭いかな(笑)Ｂ級として観てるのでご都合主義は気にはならなかったのですが、敢えて言うと敵ジャッジに撃たれたとき、結構ヤバげな出血だったのに治療したら、あっという間に何事も無かったように銃撃戦に復活(笑)最後のボスは、ハッタリ爆弾？逃げろよ。悪くはないのですが、また、観たいかというと・・・もういいです(笑) ",
      "有罪タワーマンション\n 8億人に対して1日17000件の犯罪？10万人当たり年間約775件！という、治安の悪いメガシティ。その場で刑を執行しないとやってられないということで、Judgesにその権限が与えられている近未来の世界。ヘルメット姿はロボコップのようです。Dreddは、鼻の穴と法令線と口元だけで表情を演じていました。お疲れ様です(^^)。厳格なDreddに、読心能力のため慈悲深い新人Anderson。Judgeにならなくとも尋問担当のほうが良いような…(^^;)。極悪人に対し、目には目を、という執行スタイルはスカッとします。スローモーションに派手な血飛沫、ちょいとグロいですが、ドンパチ好きにはたまらないのではと思いました。 ",
      "貫禄たっぷりのヒーロー見参\n シルベスタ・スタローン主演の「ジャッジ・ドレッド」のリメイク版。オリジナル版ではノーヘルメット率が格段と高く、スタローン位になると顔も写さないと駄目なのかと思ったものだが、カール・アーバーン主演の本作は、最初から最後までヘルメットを装着している。原作に忠実な印象だが、演者の顔が一切出てこないのは久しぶりだ。それほど役に思いを注いだカール・アーバーンには拍手を送りたい。オリジナル版を観たのもかなり前だったが、本作はとことんB級映画そのものだ。初めはこんな作品だったけかと感じたものだが、スタンスは変えず、世界観のみをガラリと変えた形で甦っている。マーベル如く派手に戦うシーンは無いが、全体的に漂うブラックで陰湿な空気感は本作にはぴったりである。ややバイオレンス描写が多いが、それらがワンテンポに感じた。建物内部での話ということもあり、同じ描写に思えてしまう。設定的にそれは宿命かもしれないが、上手くすればそう感じない作品にできるのではと思う。暴力描写は多いため、家族での観賞は控えるべきだろうが、世界観に酔いしれる事の出来る作品の一つである。 ",
      "普通にオモシロイ。\n スタローン版もずいぶん前に見に行きましたが、内容同じなのに2012版の方が格好良かった。カールアーバンは顔にヘルメット装置したままでしたが強いので許します。前回のヒロインはダイアンレインで当時この人より綺麗な人ないぐらいファンでしたが今回のヒロインも可愛いすぎ。久々私の心に突き刺さるぐらいピュアなお方でした。映画の内容は全く期待してなかったまま観賞したのですが、ドカドカだらけのヒロイン可愛いだけでサラっと見れました。 ",
      "最高\n アンダーソンの能力やバックグラウンドからくる強さが、慈悲を可能にし、例えばハッカーを逃す最高すべての死に作り手の情熱や遊び心が感じられる最高くさいけど、クールで、キュートで美しい最高 ",
      "派手なドンパチ\n  無敵のジャッジが派手にひたすら悪党を倒しまくる。ただそれだけ。 もっとこう、心の動きとか、葛藤とかがあると感情移入もしやすいが、ヘルメットで覆われた主人公の顔は口元しか見えない。ただの殺戮マシーンだとやっぱり途中で飽きる。また、彼が持ってる武器も強すぎてイマイチ追い込まれてる感じがしないのも、もう一歩。そして根本的にヘルメットを含めた格好がめちゃダサいのがいただけない。 ",
      "｢ｼﾞｬｯｼﾞ･ﾄﾞﾚｯﾄﾞ｣映画化は鬼門?\n かつてｼﾙｳﾞｪｽﾀｰ･ｽﾀﾛｰﾝ主演で映画化されたｲｷﾞﾘｽの人気ｺﾐｯｸを再映画化｡｢俺が法だ!｣のｽﾀﾛｰﾝ版は昔見たけど､今となっちゃうろ覚え｡荒廃した近未来のｱﾒﾘｶ｡法の番人兼刑の執行人=ｼﾞｬｯｼﾞ･ﾄﾞﾚｯﾄﾞが､犯罪組織に戦いを挑む｡興行的には奮わなかったものの､不評だったｽﾀﾛｰﾝ版より評価は良かったらしい新ｼﾞｬｯｼﾞ･ﾄﾞﾚｯﾄﾞ｡でも､何処が評価されたのか分からない｡劇画ﾀｯﾁのｱｸｼｮﾝや近未来武器､薬で周りがｽﾛｰに見える映像などｸｰﾙなのはｸｰﾙ｡が､やたらと過剰なﾊﾞｲｵﾚﾝｽ描写が目立つ｡と言うより､むしろそこに力量が置かれている感じを受けた｡その為､ｺﾐｯｸの映画化なのに､昨今のｱﾒｺﾐ映画のようなｽｶｯとするｴﾝﾀｰﾃｲﾒﾝﾄ性に欠ける｡一見大作風だけど舞台が超高層ﾋﾞﾙに限定され少々ｽｹｰﾙにも欠け､せっかくのﾘﾌﾞｰﾄなのにどうしてもB級臭が漂う｡結局終始ﾏｽｸを被ったままで素顔を見せず､演じたｶｰﾙ･ｱｰﾊﾞﾝにとって納得なのか不本意なのか｡ﾊﾟｰﾄﾅｰの新人女性ｼﾞｬｯｼﾞは美人なのはいいが､何故に超能力者という設定? 原作通り?この手のSFｱｸｼｮﾝで敵のﾎﾞｽが女なのは新味あって良かった｡正直､これで続編を見たいとは思わない｡かと言って､今更ｽﾀﾛｰﾝ版も無いし｡｢ｼﾞｬｯｼﾞ･ﾄﾞﾚｯﾄﾞ｣映画化は鬼門!? ",
      "トータルリコールとか、ロボコップとかリメイクが流行ってたんですね。...\n トータルリコールとか、ロボコップとかリメイクが流行ってたんですね。でも、上の２つと比べると、んー。て感じでした。悪役がちゃっちいのかな?血とかいっぱい出たり、スローモーションカットとかこだわってるのは伝わった。物語は単純明快、徹頭徹尾って感じ設定にこだわりすぎて物語等、おざなりな部分が目立つやはり、スタローンの方が楽しんで見てた気がするな。 ",
      "暴力を持って悪を制す\n 「悪」の暴力を「善」が暴力をもって解決するという，徹頭徹尾残虐な作品。中途半端じゃないという意味では，むしろ潔い。閉鎖された200階建ての超超高層ビルが舞台という設定がいかにもアクションゲーム的で良い。パートナーのアンダーソンが超能力を操るミュータントである必然性をあまり感じないのがマイナス要素。 ",
      "ジャッジ･ドレッドおもろ\n ほとんどが銃撃シーンで面白かった善悪がはっきりしていてよかったと思う主役のドレッド最後までヘルメット取らないんだねシルベスタースタローン版もみたいと思うこっちも素顔ださないのかな(^o^) ",
      "なんじゃこれー\n びっくりするくらいの駄作になってしまった.....前の作品に失礼です！！ストーリーも描写も中途半端！！途中見ることが苦しくなる映画に久々に会いました..... ",
      "かっこいい！！！\n 自分が思ってる以上にかっこよかったです！内容も先が読めない展開で面白かったです(^^♪能力者がいるのは少しリアリティがないですが(^^;結局素顔を見せなかったのも良かったと思います。グロイシーンなどもありますがヒーロー物が好きな方はオススメです！ ",
      "何も\n 考えずに見る映画。ドンパチとグロテスクなシーンとスローモーションなどの映像効果は、意外と飽きずに見れた。まあまあなB級かな！ ",
      "B級はB級らしくして欲しい\n ツッコミを許容するのはB級映画の強みだと思うが、どっちにも印象が振れずどう見ていいか戸惑う。それにも増して詰めの甘さと、描写力の無さは致命的。なぜ新人はヘルメットを被ってないのか、新人だからこそ被るべきはずが、きれいな顔のまま活躍する。スローモーという幻覚剤の製造、そんなに重罪かも疑問。殺しよりも隠蔽したい罪として位置づける説得力はない。爆発の衝撃で一度ビルから外に出たが、なぜ戻った。なぜ、いつまでも罪人を連れまわす。説明がすべて軽薄で粗ばかり目立つ。もうミスジャッジ連発。ラストの合格にはもう失笑するしかない。 ",
      "★ こいつは奇特なヘルメットフェチなのか？！\n 英国製人気コミックの映画化作品とは珍しく、きっと英国ならではのジェントルマン的なヒーローが大活躍するのかと思ったら、単なるヘルメット愛好者がギャング相手に暴れまわるだけの他愛のないお話でした。主役を務めるカール・アーバンは、ついに最後まで素顔を見せることがなかったので、もう気の毒としか言いようがありません。アメコミのダーク・ヒーローたちのように、自分の存在意義で苦悩することもなかったし。そういや、同じシチュエーションだった『ザ・レイド』の主人公の方が、まだ何かと悩んでたっけ。でもまだそんな事は許される。ここで 問題なのはギャングのボス・ママ（レナ・ヘディ）である。 元娼婦と言うのに色気がないのは致命的でしょう。しかも年増だから、ジャッジとの激しいバトルシーンもない。これならまだオリビア・サールビーの方が、小悪魔的なお肌ピチピチのママを演じられたはずである。 ",
      "原作には忠実に、なったが・・。\n  確かに原作には近くなりました。ヘルメットとらないし、前作と比べると近未来感もあがった。しかしながら、何かこう、爽快感が、ないんですよね。前作の主演スタローンは今考えると非常に華が有りました。ありすぎて、本来、原作の持つ世界感を壊していた。そりゃあ熱い人間臭いジャッジじゃ困るし…。でも、今回のリメイクの方が良かったかと聞かれると、私は前作の方を押します。まず、初のコミックの実写版なのでジャッジの世界感がワクワクする未来感を与えてくれた。そう言う意味ではこのリメイクの方が難しいだろう。んで尚、ヘルメット被ったヒーローでは、少し感情移入し辛いんだよね。これが前作を押す理由です。しかし、納得いかないのは敵の武器。これ未来だよね？ジャッジ達は最新式の銃だけど相手はナイフ、機関銃、バルカン砲って、古すぎ。ここも抑えて欲しいなぁ。 ",
      "B級だけどいい感じ。\n  アクション大作ではないが、アクションセンス良く、僕はこの映画結構好きです。スローになる麻薬や、ジャッジのいろいろな攻撃ができる銃なども、アイテムとしてナイス。超高層ビルからの落っこちて、人の体がぐちゃぐちゃになるシーンなど、残酷なところもありますが、この映画の醍醐味だと僕は思います。あとは銃激戦の連続。アクション好きには、たまらない。面白いと言うか楽しい作品でした。 ",
      "悪・即・斬！\n  前作がジャッジ・ドレッドじゃなくて、ジャッジ・スタローンになっちゃったんだけど、本作はカール・アーバン、最後までメット取らなくて、ちゃんとコミック通り演じていて良いですね！「ザ・レイド」みたいなシチュエーションなので、全編銃撃戦バリバリかと思ったら、意外にそうでもなくてちょい肩透かしでした。ドレッドのキャラと処刑銃が良かっただけに残念。相棒のオリビア・サールビー、ミュータント設定必要か？と思ったけど、話しのテンポアップに役立ってた。そして、かわいい♪最近のアメコミ原作映画は、主人公が正義とはなんぞや？と葛藤するのばかりなのだが、イギリス発のこちらは迷いが一切無いところが逆に新鮮。映像に関しては、3D用の映像はまぁ良いとして、ドラッグでラリってるところとか、最初と最後の女ボスのスローモーション映像はいらんでしょ！？明らかにテンポを悪くしてる。オバハンの入浴シーンとかどうでもいいですから(笑) ",
      "最低のリメイク\n メガシティやスローモーションによる映像演出は凝っていてよかったあとは単調で眠気を誘うテンポの悪さ、不必要なカットシーンやグロいシーン、アクションも迫力も興奮もなく、ジャッジ特製の武器の演出もいまいち、序盤から登場するラスボスがクライマックスまでだらだらとちょっかいをだし、結局なんの驚きもなく、オリジナルの内容劣化ＨＤverといったところです ",
      "巨大高層ビルに閉じ込められた二人のサバイバルアクション\n まるで『X-men』の悪役マグニートーみたいなヘルメットをかぶり、複数の特殊弾を使い分けられる専用銃を持ち、プレート入りの全身黒スーツというスタイルの治安要員ジャッジ。彼らは現場で法適用を判断、その場で処刑することも許可されている存在。こんな連中が街に配置されているのに、それでも治安が悪いという時代設定。うーん、荒廃してますな～。そんなジャッジの一人ドレッドは、武装した麻薬売人3人に単独で立ち向かい、無傷で対処するという人物。短い冒頭でベテランっぷりを観客に教え込む。麻薬吸った連中がキラキラなのに、妙な美術意識を植え込んだのかと嫌な予感がしたものの、これは杞憂。すぐに理由が判明する。ごくごく短時間で必要な情報を上げ膳据え膳。この小気味よさが心地よい。ベテランのドレッドが主人公なだけに、ちょっとやそっとの犯罪者じゃ対抗できない。そのためか本作では、映画演出上、なかなかに困難なシチュエーションが提供された。地上200階の超高層ビルで、外部への連絡手段を断たれ、そこの犯罪組織とガチンコ勝負しなければならない。映画『ダイ・ハード』にそっくりだ。違うのは、ドレッドにはとびきり強力な銃が提供される。またルーキーとはいえ、身近に相棒を置くというのも強みの一つ。ドレッドに与えられた銃は、音声入力により発射する弾丸が選択でき、比較的軽微の犯罪者にはスタン弾で感電させ、群れたギャングには焼夷弾で一網打尽にするなどといった使い方ができる万能銃。こんな銃を装備してQCBやられた日には、まるでサバゲーそのものの。実際、そんなシーンも存在して、ジャッジ二人がギャングどもをコテンパンにする。というか、武装こそ強力なものの、立ち回りがまるで素人なギャングが訓練されたジャッジにかなうはずもないのだけど。またルーキーは透視と読心ができる超能力者。接敵を回避したり、捕虜尋問に精神ダイブしたりと便利すぎる技を持つ。超能力ネタが好きな人には垂涎ものの見せ場も用意されている。そんなだから、なんか含みがあるかと期待してみれば、単に便利なだけという設定には苦笑しちゃうけれど。ギャング団のボスもなかなかキレた存在。元娼婦なのだが、ヒモがナイフで顔に切りつけてきた際、そいつのアレを噛み千切るというアレな人。逆にポン引きのシマを乗っ取り、さらに超高層ビル一棟まるごと支配しちゃったという猛者。荒れくれのギャングたちを統率し、麻薬売買で収益を上げ、ドレッドとの対決も即断即決で実行に移した張本人。ゾクゾクしますな～。見所はいくつかあるけども、一番イカしてる（イカれてる？）と思ったのは機関砲3門で住民ごとジャッジを制圧するシーン。映画『マトリックス』でもクライマックスでビルが破壊されるほどの銃撃戦に遭遇するが、あれ以上の破壊ぶり。そりゃそうだわな。まるで武装ヘリに搭載するようなガトリングガンでやられるのだから。さすがのジャッジも死ぬかと思ったわ。あわやジャッジとなったのは別シーン。最強の治安要員にぶつけられたのは同じく最強の人たちなのだけど、そこで初めて負傷してしまう。その治療方法がまた痛々しい。まるでホチキスみたいなの使って傷口ふさぐとか、荒っぽ過ぎるぜ、アンタ。ラストはギャングボスがビルの一般市民を人質に取った大勝負に打って出てくる。それに対するジャッジ・ドレッドのとった選択も秀逸。最後まで観客の期待に応えてくれる男だぜ。では評価。キャスティング：６（ルーキー役のオリヴィア・サールビーが美しくも成長していくジャッジを熱演、組織のボス\"ママ\"役のレナ・ヘディの凶悪ぶりもイケてる）ストーリー：７（サクサク背景説明、スマートな場面展開が気持ちいい）映像・演出：７（特殊弾の効果が視覚的にもバッチリわかる／精神ダイブの描写がナイス）ガンアクション：８（射撃姿勢や特殊弾の使い分け、立ち回りにリアリティ）男臭さ：８（無駄口叩くくらいなら銃を撃つ、撃たれたらホチキスで止める）というわけで総合評価は５０点満点中３６点。設定がかっちりしてるなと思ったら、原作コミックがあるそうな。道理で。その雰囲気も味わいつつ、コピー「この男の裁き（ジャッジ）を見届けよ」にのっとって鑑賞するのがオススメ。 ",
      "傑作\n  　とてもストイックで、面白かった。どんな困難に陥ってもうろたえず、弱音を吐かず、最後まで諦めない男として学ぶべき姿勢が描かれていて素晴らしかった。助手の女の子も足手まとい扱いでなくてとてもよかった。あのビルには絶対行きたくないけどもう一回見たい。（2013年3月7日）　WOWOWでの放送でまた見た。以前は興奮しすぎていたのだが落ち着いて見ようと思ったがやはり興奮してしまうほど、やっぱりすごく面白かった。スローモーのアイディアがとても面白い。美しく、残酷で気持ちよさそうだった。パートナーがテレパシー使いというのもすごくよかった。医療キットで応急処置するところも面白かった。裏切り者のジャッジを簡単に見抜くのはちょっと、もうちょっと悩んでもいいかなと思った。（2014年5月26日） ",
      "大当り！！！\n 面白かったです！イギリスのコミックヒーローですが、当然のごとく読んだことは一度もなし。かつて、シルヴェスタースタローン主演でおおズッコケしてしまったことくらいしか知識なかったのも良かったのかも。３Ｄで見ました。映画がスタートしたときは３Ｄでなくていいんじゃない？って思ったけど、違法ドラッグの効果考えると３Ｄのが臨場感でますね。お話は単純。極悪人ばかり住む悪の巣窟の超高速ビルに新米ドレッドと閉じ込められたジャッジドレッドがどうやって脱出するか！極悪人ばかりなんだからどしどしぶっ殺していくしかないわけで…必然的に情け容赦ない戦いが展開されるのでした。このビルに入るまでの導入部も短くて◎。新米ドレッドにミュータント能力をもたせたのも◎。ジャッジドレッドが感情なくただただ法にのっとって相手をさばいていくもんだから、だらだら同情誘うシーンもなくやたら小気味よい展開で突っ走るのも◎。９５分という実に絶妙な上映時間であっという間にラストを迎えますよ！かっこよくて、面白かった！最近のコミックヒーローものでは一番かも！ ",
      "とりあえず及第点はクリア\n  公開初日に見てきました。今作ではマスクは取らない、犯罪者を冷静かつ冷酷に始末し、女ボスであるママに対しても容赦なく鉄槌を下すなど、アメコミファンが見たかったジャッジ・ドレッドをようやく見れた気がしました。　ジャッジ・ドレッドがよく描けていた分、　主要舞台は閉鎖されたビル、銃撃ってばかりで盛り上がりに欠けるアクション、敵キャラは全員人間と、他の部分は全てスタローン版と比べてスケールダウンしている感は否めなかったですね。　スーパースローの映像に金をかけるくらいならもっと他の部分に力を入れて欲しかったです。　万が一にも次回作があればもっと派手なアクション満載のＳＦ映画にして欲しいものです。 ",
      "マイナー最弱ヒーロー？？？\n アニメのキャラクターは好きでしたがストーリーは知らないしスタローン版も観たことありませんでした！特別目新しい所もなく予算も抑えられていてアメリカのドラマ位だったかも知れないが中々まとまった内容だと思いました。これと言った能力がなくコスチュームもタイツ系ではなく特殊部隊の様な格好とこの辺がアメコミヒーローとは異なりコミカルなヘルメットがなければただのアクション映画で終わったしまいそうな …全体的に地味でしたがまずまず楽しめました。続編をやって欲しいです♪ ",
      "残虐すぎて楽しめない\n ちょっと新しいロボコップな出で立ち。 ジャッジと呼ばれるその職業は 裁判所いらず。 悪人を見つけたら その場でジャッジ(判決)・処罰を下す。新人のアンダーソンを連れて任務についたジャッジ・ドレッドは ギャングを牛耳るMa-Ma（ママ）に挑戦状を叩きつけられる・・・というストーリー。予備知識なくIMDbで高評価だったので 観に行きました。 タイトルの“３Ｄ”は、それ専用のモーション（・シーン）があって２Ｄだと間延びしてしまう感じです。 コミックが原作のこの作品、あまりの残虐さに 胃酸逆流。 ヒーローものとばかり思っていたのですが、人間の悪の部分を集めた・悲しくも この世知辛い世の行く末を映したような 汚れた街の 汚れた人間模様。ジャッジ・ドレッドを演じたカール・アーバンは 鼻から下の演技・・・と呼ぶのかな。 誰でも良かったというと 怒られそうですが、あの鋭い眼光は最後まで目にすることはありません。ギャングの長・Ma-maを演じた レナ・ヘディ。 『300スリーハンドレッド（2007）』でレオニダスの妻を演じた女優さん。 はっきり言って、「弱い」。。。 存在感をアピールできず、また ジャッジ・ドレッドの追い詰め方も「女が仕切ると こうなる」的な つまらなさ。。。残念。唯一の救いは アンダーソンを演じたオリビア・サールビー。 平凡なルックスでヘルメットも無しだし、わざとハズしたキャラなのかと思いましたが “新人（ルーキー）”というポイントをしっかり押さえて 後半は控え目な演技ながら 一番印象に残るキャラクターに変わっていました。 髪型ですごく表情が変わる オリビア。 『エンジェルウォーズ（2011）』の主演を逃したという経歴があるそうです。普通のバイオレンス・アクションでは満足できない方 向け。 真新しさもなく、私には合わない・残虐すぎて楽しめなかった 2.5評価。 内0.5はオリビアへの支援票です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}