{
  "id": 72,
  "reviews": {
    "eigacom": [
      "お母ちゃんの娘たち\n 母ちゃんの娘たちも父ちゃんの息子も、ちゃんと育ってて良かった。 ",
      "この監督はクセ強め？\n 湯を沸かすほどの熱い愛、と同様登場人物が結構突拍子もないことをしたり、ラストにクセがあったり、同じような母親像を感じました。どちらの作品もツッコミどころはあるのですが、最後には家族の温かさを感じる映画でした。登場人物の行動の善し悪しを考えるのではなく、そういう考え方の人もいるのか、私は嫌だけどその人たちはその選択がベストなのか、と考え方の多様性を考えました。普段見ることの出来ない他人の家族のリアルを覗き見したような気分です。 ",
      "無難に\n これを観て、湯を沸かすを思い出すと中野監督は変質者なんじゃないかと思う。遺体や遺骨や葬儀に対しての捉え方が変態的。それぞれ単体で話の筋や終わらせ方を観ると良い話だったように思ったけど、二つ並べると気持ち悪い。だけに評価しずらい。単体では面白かった。 ",
      "笑いあり涙あり\n 本音を言える姉妹、親子。それぞれ好きなことをやったり、言いながら、いざという時には寄り添って、助け合える。最高の家族。あんな家族いいな〜 ",
      "離れた家族の想いがテーマかな\n ・女家族の姉妹が亡くなる父の姿をカメラに納めるため足柄まで旅に出る・靴下を脱ぐしぐさ、よれたブラジャー・火葬場の警備員役で宇野祥平・金融関係の仕事のお母ちゃんの宝くじ売り場の似合うこと・ラストは川に投げた父の骨にマグロが飛びついて幕・キャバ嬢の名刺、エサを食べる魚のショット、姉が吸うタバコの銘柄、妹のマグロ好き、姉の２回目の万引きなど何気ないショットが後の伏線になる演出は面白い ",
      "うん・・・\n 親子観とかも含めて、独特の感性が描かれている。考え方自体にはいまいち賛成できないけど、世間一般から少しはみ出ている人々を描いており、映画の雰囲気は好き。 ",
      "監督の感性と脚本が、最高\n 監督の感性と脚本が、最高 ",
      "好きです監督\n 中野量太監督の作品って「お母ちゃん」と呼ばれる母親の存在が軸になってると思うんですけど、その母親の描き方がすごく好きです。母親へのリスペクトとか愛とか含め理想的な存在として描いてる。肝が座ってて度胸があって影ながら子供達を想っていて。妹が泣き叫ぶシーンとか本当にジーンときちゃいました。 ",
      "中野量太監督の才能の片鱗を垣間見た\n ほんのり笑えてほんのり泣けて、地味ながら親子の絆に心掴まされた作品でした。まあ中野量太監督の最新作「湯を沸かすほどの熱い愛」ほどのインパクトはなかったですが、でもこれがあって「湯を沸かす～」が作られたんだなと感じれるシーンは多々ありましたね。「湯を沸かす～」ファンは勿論のこと、未見でもとりあえず見て全然損は無い作品に仕上がっていたと思いましたよ、これ見ていい作品だったなと感じれたら、「湯を沸かす～」も是非是非おススメしたいです。この作品と言い「湯を沸かす～」と言い、中野監督の描く親子の絆って何か好きだなぁ～、今後の作品にも益々期待したくなっちゃいますね。しかしまあ母と娘の関係性がホント良かった、心の奥底では分かっていても、もしかしたら劇中の一日がなかったら、そこまで娘達は母の想いを実感できていなかったかもしれない・・・だからこそ、この一日の出来事にグッと来るんですよねぇ。ちゃんと信念をもって育てていれば、きっと伝わるってことなのかな。また前半の何気ない会話を伏線に、後半思わぬ感動に持っていく辺りの構成も本当に上手かった。緩めるところは緩めて、締めるところはギュッと締める、そのメリハリ具合も何気に絶妙だったと思いました。女手一つで、まさしく女の意地で育ててきたと分かる、渡辺真起子の演技もとにかく絶品だったなぁ。そして自分の職業にプライドを持って臨んでいるところなんかも、とても好感が持てました、まあ想像でしかないですが、苦労しながら頑張って育ててきたんだろうなと考えると、涙腺が緩んで・・・。そんな中にも女の性の部分をほんのり覗かせる演出を放り込んでくるところなんかは、また心憎い演出でしたね。娘達は娘達で、母娘の絆とはまた別に、それぞれが本音をぶつけ合えたこの旅の意義は、とても大きかったのではないでしょうか。少しだけ大人の階段を上ったような、そんな一日の出来事は、まあキャッチフレーズにあるような修羅場と言うほどのインパクトはなかったものの、ユーモアもありつつ心に沁みる話に仕上がっていて、７４分とコンパクトながらとても見応えを感じられる内容になっていたと思いました。娘役の柳英里紗と松原菜野花のナチュラルな演技も好印象でした、千尋君（小林海人）の健気さにも心掴まされたなぁ。まあ素朴な映画なんで派手な映画を好む方にはウケないかもしれませんが、私は地味に好きでしたね、この映画。 ",
      "子どもたちに伝えたいもの。\n 『湯を沸かすほどの熱い愛』にやられて、前作を観ました。母と娘たちとの確かな絆、信頼の様を描いていて秀逸でした。別れた父を恨まずに生きてこれたことを娘たちが感謝する場面があります。俺は母を父を恨んだこともあったな…。でも、今、なんだかんだでこの世界の片隅にそこそこに暮らさせてもらっている。父や母、そこからさかのぼる命のおかげでもある。いろんなことがある。世間には通用しないところもある。でも、生きる。苦しい坂も楽しい坂も登ったり降りたりしながら生きている。自分が今にあること、そのために育ててくれた人たちにささやかに感謝をしたくなる映画でした。そして、子どもたちに何を伝えたらよいのか、改めて考えるきっかけをもらいました。 ",
      "家族とはなんだ？\n もっとハートウオーミングな話かなと思ったら。１８０度違ったという。短い作品なのに、１００分位のボリューム感じました。エンケンさん以外は誰も知らない役者さんたちぞろいだけど。母（元妻）の、かつては愛して家庭を作った相手。微妙だ。姉妹も仲がいいんじゃなくて、微妙な距離感がいい。ラストが粋でした。 ",
      "最後の\n マグロは意味不明。Netflixで観る。 ",
      "かなりの腕前\n  　緻密な構成と適切なフレーミング。川にマグロを跳ねさせてみせる度胸。特に渡辺真起子と滝藤賢一への芝居の付け方。初長編とは思えないほどの力量。 ",
      "母親役のリアルさと存在感が凄い。 同じタバコ、離婚の慰謝料、遺産相...\n 母親役のリアルさと存在感が凄い。同じタバコ、離婚の慰謝料、遺産相続、マグロ好き、おにぎりなどパッパッとみせて短い時間でまとまっていて良かった。キャバ嬢である設定も最後に連絡先を渡すときの為だったのか。ゆったりしているようでテンポがいい作品。 ",
      "家族になりに\n 死の床にある離婚した父の顔を写真に撮ってくるよう母に頼まれた姉妹。父のいる田舎町に向かうが、父がすでに他界した事を知らされ…。尺は74分、渡辺真起子、滝藤賢一らが出演しているもののキャストもスタッフもほぼ無名、自主製作のようなインディーズ作品ながら、2013年の映画賞で高い評価を獲得。どの映画サイトのあらすじを見ても“修羅場が待ち受けていた…”なんて説明されており、題材からも勝手に重苦しい話と思い込んでしまったが、これが、じんわり心に染み入る愛すべき小品！｢お葬式｣と｢海街diary｣を彷彿もさせる。姉妹が父の葬式に出る。そこで腹違いの弟に会ったり、うろ覚えだった父の姿を知る。たかだか74分の尺に様々な感情も詰め込まれる。ちょっと仲が悪かった姉妹。父の死を通じて、日頃言えなかった本音をぶつけ合う。一見無責任にも思える母。母が娘たちへ、娘たちが母へ、気遣う思いやる気持ちは面と向かってじゃないけどちゃんと伝わっていた。自分たちを捨てた父。そんな父を娘たちは…。妹のマグロ好き、姉の吸う煙草の銘柄、離婚の際慰謝料なんか要らない！と啖呵切った母…。これらちょっとした伏線が繋がる。やっぱ家族、似た者同士。姉妹役の若い二人の女優が自然体の好演。母・渡辺真起子が巧演。腹違いの弟役の男の子が健気で愛らしい。自主映画を作り続け、本作でデビューを飾った中野量太監督。気になる監督に要チェック！ ",
      "こどもは親の鏡です\n 　こどものできをみて、親の顏がみたい！などどいうのが世のきめセリフでありますが、自分の子は、よそではどんな顏して生活しているのか、ちょっと気にさせる作品になりました。　いかにも今どきのおんなの子たちで、大丈夫？とみておりましたが、その心配もなんのその。母親の思いがしっかり伝わっているいい娘たちでした。自分たちの行いが母親のメンツにかかわっていることを知っていて、いつしか彼女たちが母を守るようになっている姿に涙がでます。　母違いの弟になる子にみせる、あのお姉さんのやさしさは、いつしか彼女自身がいい女になり、強くやさしい母へとなるであろう未来を予感させるのです。 ",
      "演出にはめられた\n 日常の出来事何が正しくて何が正しくないのか　誰が正しくて誰が正しくないのか家族だって個人の目線で　心に映るものは変わるだろうし．．．．観終ってあーだこーだ考えもしたが楽しくも切ない親子の絆　若き中野監督にしてやられましたもっ小林海人君に泣かされました。ラストのあれは確かに賛否両論だと思うが　まっ好きだ!! "
    ],
    "filmarks": [],
    "coco": []
  }
}