{
  "id": 74,
  "reviews": {
    "eigacom": [
      "謎のラブストーリー\n 皆さんがレビューされている通り、私もブラッドリークーパー目当てで見ました。期待するほど、ブラッドリークーパーの良いシーンはありませんでしたが、変な役をやっていても相変わらずかっこいいです。正直なところ、私は嫌いではないです。彼女に呆れられて、ただ一人座っている落ちこぼれ感とか、いきなり殴られて鼻血がでて血だらけだったり、そういうくだらない小ネタが好きです。話は急展開でどんどん進みます。こんな短時間で人間は変わらないだろう、と思いますが、コメディだからどうでもいいです（笑） ",
      "リアル夫婦のいちゃつきムービー？\n 一応ジャンルとしてはアクションコメディになるのでしょうが、笑いの部分に関しては正直いまいち笑えずで、無駄にドタバタしていたイメージしかなかったです。ただ豊富な種類のアメ車が登場したカーアクションは、まあ賞賛するほどではないですがまずまずな感じで、おかげで何とか最後まで見れたところも。しかし主演であり監督でもあったダックス・シェパードの力量不足は否めないところでしょうね。ヒロインには実生活の奥さん、脇役には実生活の友人達を配し、何とか皆に支えられながら、かろうじて映画化できた感ありありでした。脇役のおかげで何とか映画になってますけど、主役の魅力はほとんど感じれず、笑いも脇役の笑いで何とか成り立った感じで、ダックス氏のいいところは役者としても監督としてもあまり見受けられなかった印象なんですよね。おそらくブラッドリー・クーパー目当てで鑑賞した方が大半かと思いますが、友情出演に近いレベルで出番は思いのほか多くなかったし、彼の生かし方ももう少し何とかならなかったものか、残念でなりません。まあそんな中でも保護監察官を演じたトム・アーノルドの暴走ぶりと、ヒロインのクリステン・ベルのキュートさだけは、この映画の救いだったと言えましょうか。しかし証人保護プログラム中の主人公と言う設定を、もう少しドタバタコメディとしてうまく生かすことが出来なかったものか、勿体無いとしか言いようがなかったですね。結局終わってみれば実生活でも夫婦な２人の趣味で作ったいちゃつきムービーだった感じで、私はもう一歩乗り切れませんでした・・・。 ",
      "ｱﾅ声優だけじゃない!\n 証人保護ﾌﾟﾛｸﾞﾗﾑの下､恋人と穏やかに暮らしていた元銀行強盗犯ﾁｬｰﾘｰ｡恋人とﾛｽへ向かう為町を出た事から､大騒動に…!てっきりﾌﾞﾗｯﾄﾞﾘｰ･ｸｰﾊﾟｰが主人公ﾁｬｰﾘｰと思って見てたから､あれれ??ﾌﾞﾗｯﾄﾞﾘｰ･ｸｰﾊﾟｰはかつての怪しい仲間の方だった｡“ｱﾅ”ことｸﾘｽﾃﾝ･ﾍﾞﾙと､監督･脚本も担当した実生活のﾊﾟｰﾄﾅｰの主人公ｶｯﾌﾟﾙを､ｷﾞｬﾝｸﾞや警察や連邦保安官が追う｡高級車によるｶｰﾁｪｲｽが見ものだが､ｱｸｼｮﾝ風味のｺﾒﾃﾞｨと言った感じ｡ちょっと緩めの軽い娯楽作｡実質主役のﾀﾞｯｸｽ･ｼｪﾊﾟｰﾄﾞはただの地味なｲｹﾒﾝ､ﾌﾞﾗｯﾄﾞﾘｰ･ｸｰﾊﾟｰやお久し振りﾄﾑ･ｱｰﾉﾙﾄﾞらはさておき､ｸﾘｽﾃﾝ･ﾍﾞﾙの魅力が充分堪能出来る｡ｷｭｰﾄだし､ｽﾀｲﾙもいい!ｱﾅの声だけじゃない! ",
      "笑える\n 4,5回思わず笑ってしまった。2枚目なのか3枚目なのかが微妙な男優がよかった。蟻を眺めていたとこが1番吹いた。 ",
      "媚だらけの映画\n ここまで媚を売る必要があるだろうか。映画は借り物のセンスでは通用しない。差別的発言でアナーキーを気取り、そのくせトラストミーでしか奥行きを与えられないラブストーリーに仕立てたりする。これ見て喜べるなら、映画なんて見ないでＴＶドラマ見てたらいい。笑いのセンスまでないなんて心底救い難い作品である。評価は明るいトーンだけ。 ",
      "狙いはわからなくもない\n  証人保護プログラムの下、田舎町で暮らすチャーリー（チャールズ）・ブロンソン（←偽名）。この町で知り合った恋人アニーと将来を誓い合うが、大学で教える彼女にロサンゼルスの大学から仕事のオファーが。彼女と別れたくないチャーリーは危険を侵して彼女と一緒にロサンゼルスへ移ることを決意するが、アニーに未練のある元カレやチャーリーの担当監察官、そしてチャーリーが裏切った元相棒たちが二人の後を追う。恋人の過去というのはカップルにとってしばしばトラブルの元になるものだが、チャーリーは文字通り過去を捨て別人として暮らす身の上。追われる二人の関係もギクシャクしだすが、将来を誓い合う仲ならチャーリーの過去についてはもっと前に二人の間で問題になってるはず！というように、狙いはわからなくもないが、ストーリーも台詞もキャラクターも上手くかみ合ってないし、振り切れてない印象が強い。ヒロインを演じたクリステン・ベル（監督・脚本・主演の三役を務めたダックス・シェパードのプライベートのパートナーでもある)はなかなかチャーミングだったし、チャーリーの監察官を演じたトム・アーノルドも悪くない。しかし、チャーリーの元相棒のアレックスを演じたブラッドリー・クーパーの役作り（ドレッドヘアにジャージ）には違和感しか感じなかった。アメリカでの知名度はどの程度なのか分からないが、少なくとも日本でのダックス・シェパードのそれ程高いとは思えない知名度をカバーするだけの作品のクオリティはない。でもチョイ役でボー・ブリッジスとかジェイソン・ベイトマンなんかが出演している辺り、人望はある人なのかも。自分で選んだというチャールズ・ブロンソンはあの俳優からではなく、イギリスの有名な囚人からだとか（『ブロンソン』）、仲間の銀行強盗を逃がすのが仕事だったとか（『ドライブ』）とか、そのままニコラス・ウィンディング・レフンなんですけど！ ",
      "『デュークス・オブ・ハザード(2005/2007)』のちょい洗練されたバージョン\n クリステン・ベルとブラッドリー・クーパーの名前に誘われて鑑賞したのですが、騙された感あり。 ポスターもお洒落でサスペンス系なのかと思いきや、おバカなコメディ。 例えるなら『デュークス・オブ・ハザード（2007）』のちょい洗練された感じ。 内容こそ違えど 「この車の次は この車・・・」的な 車大好きな方々にはウケると思う カーチェイス満載。強盗団の逃走ドライバーから抜けて承認保護プログラム下にあるチャーリー・ブロンソンは 彼女をロサンゼルスに連れていくために 身を危険にさらす・・・というストーリー。主演のチャーリーを演じた ダックス・シェパード。 感情ががない棒読みなセリフ回しは オーエン・ウィルソンとかぶってます（兄弟かと思った）。 ダックスが作ったダックスのための作品（になっているの）で、盛り下がる。。。 車好きなのは十分伝わりました。チャーリーの恋人・アニーを演じた クリステン・ベル。 彼女の魅力が十分に発揮されていたと言えます。 いつもおバカなブロンド役が多めですが、こういう知的な役も似合ってる。スッピンも綺麗だし、外見重視のただの恋愛コメディより なりふり構わずに突っ走る役もどんどん演じてほしいです。 クリステン、見直しました！チャーリーの元相棒・強盗団のアレックスを演じた ブラッドリー・クーパー。。。 ここはウィル・フェレルでも良かったのでは？（花が足りないか。。。苦笑） キャラ作りも中途半端だし、髪型も 服装も 喋りも ついでに威圧感もぜんぜん噛み合わない。 作品を売り込むためのポップ的存在。チャーリーを保護する監察官役に トム・アーノルド。 ウザ男演技、完璧でした。 最近はテレビ出演が多いようですが、『トゥルーライズ（1994）』や『9か月（1995）』などにも出演していた ベテラン俳優です。’67リンカーン・コンチネンタル、キャデラックやコルベットなど アメリカン・カーがガンガンかっ飛びます。 作品だけなら2.0。クリステンとアメ車を見れたのと ポスターがカッコよかった点で1.0をプラスして 3.0評価。 "
    ],
    "filmarks": [],
    "coco": []
  }
}