{
  "id": 8,
  "reviews": {
    "eigacom": [
      "魂が洗われた\n  2012年東京国際映画祭の特別上映作品、川上健一さん原作の「渾身」本当に素晴らしい作品で、魂が洗われた。美しい日本の心。古典相撲のお話だが、相撲を良く知らない私でも人と人の魂のぶつかり合いに畏怖の念さえ抱いた。決して女が入れない世界。大関のいちばんの大激戦の気迫には背筋がぞっとして息が出来ないほど。狭い島社会のなかで繰り広げられる無限の愛と魂の叫び、美しい大自然。終わった後に、自然と会場が拍手で包まれたのもとても素敵。私も思い切り拍手を贈りながら、少し泣いてしまった。 ",
      "過大好評価に踊らされた。\n  レビュー等では絶賛の嵐で、気になったから観たものの、俺的には全然アカン作品やった！まず、ドキュメントタッチで描きたいのかドラマタッチで描きたいのかが曖昧でブレまくってて気持ち悪い！役者も自然な演技をしようとして逆に不自然にしか見えない演技クサさが目立ってしゃーない！一番自然な演技出来てるのが子役の娘の井上 華月ちゃん(最年少・7歳？)と最年長の笹野のじぃさんだけて！この作品観る限り、華月ちゃんはヘタしたら芦田 愛菜より演技上手いかもしれん！そしてそもそもストーリーが薄い！チープ！隠岐の島を舞台にした、古くから伝わる【隠岐古典相撲】を完全再現したってのはまだ良いものの、イマイチ内容に深みが無く、主人公が強くなってく過程が全く描かれてない！にも関わらず最高位とされる大関に選ばれるってのは、単なるストーリー上の演出にしか思えない軽薄さ。島一番の実力者って人も、他人のセリフ上で強いって事をわからせるだけで、実際の強さを画面上でわからせずにクライマックスで登場するだけに至る。言葉にしても、全員が島の人間て設定にしてるなら方言まみれでも全然いぃんちゃうの？全く聞き取れないレベルの訛りじゃなさそうなんやし。所々だけ方言入れて、ほとんどが標準語って方が逆に気持ち悪い！でもって余計なシーンが多過ぎる！ダレてまう！甲本と財前の恋愛模様とかどーでもいぃ！不必要！海外でも好評価されてるらしぃが、それは単に日本の伝統を評価されてるだけである気がして仕方ない。主役の青柳 翔の演技も感情の波がないからイマイチ伝わらんし。伊藤 歩との恋愛模様も無駄にもどかしい。何しか感覚的に気持ち悪い映画やった！1/23(水)17:45〜[チネチッタ川崎]にて。千円DAY鑑賞。 ",
      "もったいない気がします\n 印象の悲しいは、作品から何も伝わってこない悲しいいです。古典相撲を題材にしているところや、島の伝統しきたり、あまり取り上げられない作品と思い観に行きました。　もっと作品に深みがあれば感動したのですが、残念！！ベテランの役者さんたちの演技の上手さはさすが、と思います。でも主人公からは何も感じ取れません。唯一この映画で良いと感じたのは地元のエキストラの方たちの素朴さと、最後の方に出てきた行司の（島の方だと思います）呼び出しが良かった。本当の島の人たちのいつもの相撲の方が楽しめたのではないかと思いました。 ",
      "“渾身”=“全身”という意味\n  隠岐の島の古典相撲という舞台の中で、様々な事情を抱えたひとりの青年が島中の人達の誇りとなるまでを描いています。頭(言葉)ではなく、まさに“全身”を使ってただひたすらに真っ直ぐにぶつかり、最後には島中の人達の全身を使った応援(撒かれる塩の量がそれを表していると思いました。)を受け、島を、家族をひとつにする姿は、“多くを語らず背中で魅せる真の男らしさ”とはこういうものだ！と教えられた気がしました。飾らない、等身大の不器用な青年・英明を演じた青柳翔さん、古きよき時代の良妻賢母を体現したような多美ちゃんを演じた伊藤歩さん、素晴らしかったと思います。最後に、島のみんなに愛されて育てられている“琴世ちゃん”の素直で元気なところが、田舎暮らしの本当の“豊かさ”を感じさせてくれた気がしました。古典相撲のしきたりなど、日本の伝統文化に触れられるのと同時に、現代の都会の人々が忘れかけている“絆”の温かみを思い出させてくれる素敵な映画だと思います。 ",
      "酒の量と塩の量。\n  相撲にまるで詳しくないし、特に興味があるでもないのだが、 今作はなぜだか予告やチラシの段階で、とても興味を持った。 そもそも隠岐諸島に伝わる20年に一度の古典相撲を知らない。 どういう相撲大会なのか？最高位の正三役大関ってなに？ 原作も読んでいないため、すべてが初めてという感じだった。 あともう一つ、今作で主役を射止めた青柳翔も知らなかった… この男の人、誰？新人？^^;なんて思いながらずっと観ていた。 (相撲をとるような顔してないもので、ちょっとビックリした)隠岐諸島出身の方や、相撲に詳しい方はかなり観入れるんじゃ ないだろうか。 物語そのものは家族の絆を描いた平凡な話になっているが、 やはり古典相撲のシーン(後半ほぼ一時間あまり)はかなりの 面白さがある。何しろ、何もかも初めてなので(観ること自体が) へぇ～。こんな風に準備するのか。こんな風に行われるのか。と とにかく興味津々。やたら長い(といえば長い)シーンにはなるが、 ここがクライマックスなんだからと、ツボをしっかり押さえてある。特に驚いたのは、酒の量と、あの塩の量^^; これは遷宮相撲ということで、島民にとってはお祭りだそうだ。 だから酒もそれだけ飲むし塩だってハンパなく使う。 紅白であのサブちゃんに降った紙吹雪以上！に降り注ぐ塩の嵐、 スクリーンが、土俵が、真白になる光景が凄まじくて呆然とした。 いや～、盛り上がるじゃないか。これこそ勝負の始まりに相応しい。 互いが見合って睨み合うところも迫力満点。掛け声も威勢がいい。 子供の頃よくＴＶでやっていたお相撲の、本当に面白かった頃の 場内の雰囲気というか、そんなものがうっすらと甦ってきた。 分からないとはいえ、北の海や貴乃花、輪島、若貴の世代や、 ウルフ･寺尾といったイケメン力士^^;には、大変興味があった。 我が家の親世代は、未だに大歓声を上げてＮＨＫを見ている。 本気のぶつかり合いというのは、やはりスポーツの醍醐味である。相撲を通して心が通い合う島民と主人公。そして家族。 後妻として彼に寄り添い頑張った、多美子の描かれ方も心温まる。 父親として、ひとりの男として、渾身の力を発揮した主人公の ひたむきな努力には、地味ながら大切なものを教わった気がする。(熟練の行司や呼出しも素晴らしい。隠岐の海も特別出演してます) ",
      "大切な何かに気づかせてくれる…\n 多くを語らずに、ただひた向きに、ぶつかってぶつかって…それぞれの、忘れかけていた何かに気づかせてくれる…最初から最後まで、温かい気持ちに包まれる映画です。 ",
      "これで泣けない人は何かが足りない。\n 個人としては主人公は何も悪いことはしていない。しかし、習慣や文化もあって、間違ってないとは思っていても、集団では許されないこともある。そして、島を出たが、「オレは逃げるのだけはいやだ。」島に戻った。病弱な奥さんと子供を抱えながら、悪い噂で仕事にもつけない。あとは、まっすぐ、死に物狂い、そう、「渾身」の力で・・・。情熱を持って正しいことを正しいと思い潔く立ち向かっていけば、理解者も現れる。そう、「許される」のである。 ",
      "錦織監督にエール\n 錦織監督がNHKの「おはよう日本」に出て、「日本は全部東京で作っていて、いろいろな意味で全国が“東京化”し、誇りに思えるものが中和されて最大公約数になって、どんどん失われていく。」と発言されていたのに興味を持って観に行きました。彼が言うように隠岐の島には“世界に誇れる究極の理想の世界”がまだまだ残っていた。島の全員が参加し盛り上がる古典相撲が題材になっているが、そこに登場する島の人たちの表情が実にいい。主役の二人もメジャーでない分、新鮮で素直に役にとけこみ好感が持てる。脇役陣は手堅く破綻がなく、中でも傑出しているのが子役で、かなり“じんと”きてしまう。この映画は、最初は疑問を持つ場面がいろいろあって何度か観ないと分からないかもしれないが、とても丁寧に作り込んでいて多分二度三度と観るとより感動する映画のような気がした。別な言い方をすれば「奥が深い」ということかな。 ",
      "呼び出しの笑顔が最高\n 隠岐相撲は祭りであり儀式なのだろう。相撲を二番取り、先勝した者は二番目に「勝ちをゆずり」一勝一敗にする。勝負事であれば敗者にとって屈辱でしかない。だから、それは勝負事ではない。大相撲で土俵にたたきつけ、土俵下に突き落とした勝ち力士が負け力士に手を差しのべることがある。勝者は敗者に対する敬意の行動だろうが、その手を握る敗者はいない。本作は隠岐相撲を描くことが中心だから、呼び出しの底抜けの笑顔があればそれでいいのだろうが、人間は欲のかたまりなのでもっともっとと求めてしまう。監督は女性に観てもらいたいと言っていたが、英明の結婚式ドタキャンあたりは興味をそそられるのではないだろうか。どんな理由があろうと式までに解決しておくべきだろう。それができなかった理由は何なのか？知りたいなぁ。英明が相撲を始めた理由は？地元に自分を受け入れてもらいやすくする。相撲関係者の後押しで仕事探しを有利にする。モヤモヤが多くて体を動かしたかった、などなど。その辺をうまく表現できたらもっと感動作になったかもしれない。あっ、それから伊藤歩がきれいかった。スワロウテイルの少女はどこまで美しくなるのだろう。 ",
      "ご当地映画とはいえ…これでいいのか？\n 東京・錦糸町の劇場で鑑賞。平日の午後ながら、この手の作品にしては多い観客（２０人くらいかな）。結論からいうと、久々に途中で出ようかな、と思わされた。ドラマ部分、ストーリーに何もひっかかるものがない。しかも、尺も長い（２時間１４分）。映像はきれいだし、選んだテーマもいい。役者も主人公以外は、知名度もキャリアもある俳優がかなり出ている。実にもったいない。原作がつまらないのかね？離島で相撲を取ろうという主人公の「心」、周囲の人たちの生活、バックボーンが描かれず、何も感じ取れない。凡作の責めは、脚本・監督の錦織良成が負うべきだけれど、ご当地映画として出資した企業、関係者はどう思ってるのかね？別にキネ旬ベストテンに入る作品にする必要はないけれど、もうちょっと、人間（心、生活）を描かないと何も伝わりません。ここで★４つ、５つつけてるのはみんな関係者かね？あるいは、映画を見るのは何十年ぶりって人？まさかそれはないだろうね。普通に、年に１０本くらい映画を見る人なら、これを見て高い評価はつけないと思うよ。本当は２．５くらいにしてあげたいが、他の評価が良すぎるので２つにしておく。 ",
      "よかった\n 隠岐島に古典相撲があることをこの映画を観て初めて知りました。隠岐島の情景がきれいで、島の人たちの人情が温かく、いい映画でした。 ",
      "古き良き日本\n 隠岐の島を舞台に繰り広げられる人と人とのつながりに、古き良き日本を思い出しました。日本人であることへの誇りや喜びを感じられ、派手ではないですが心にジーンとくるストーリでした。お友達にも勧めたいと思います ",
      "美しい\n 隠岐島の古典相撲についてこの映画を通して初めて知りました。日本の心を思い出させてくれる素敵な作品です。そして、隠岐島の素晴らしい景色は心を和ませてくれました。 ",
      "感動しました。\n 隠岐島の自然や古典相撲の神事を織り込みながら、迫力ある相撲と主人公を取り巻く人々のドラマを描いた良い映画だった。途中ウルッとする場面もあり、感動しました。 ",
      "子どもからお年寄りまでが共感できる映画\n 島根県隠岐に伝わる古典相撲を題材にした物語で、日本の心を世界に発信する大変奥の深い作品でした。舞台は隠岐という小さな島でローカルですが、映画から伝わる精神は世界に通じるグローバルなものでした。日本人である事を誇りに思え、また温かい優しい気持ちになれます。 ",
      "「日本人に生まれてよかったな」と思える作品\n 隠岐島の伝統文化を題材にした映画。日本人の文化、精神、人情が自然と作品から滲み出ています。見終わると日本人に生まれてよかったなと思える作品です。この映画を見ると家族、友人、恋人に会いたくなりますよ。 ",
      "最高！久しぶりに勇気と感動を貰えた！\n 奥深い相撲とその廻りの人と人生と情・・・が、そこにあるようにわかって、懐かしくて感動しました。隠岐の島という素朴、純粋、きれいな自然から想像できる以上の暖かさを感じました。数十年に一度の歴史ある相撲ですから、一生に一度経験できるかどうかのほんのわずかな時間を、一生懸命に死ぬ気で頑張った主人公と廻りの人たちに「ありがとう！！」って感謝します。練り歩きの時に流れる相撲甚句もとても良かった！ ",
      "日本の心\n 素晴らしい映画！の一言です。隠岐の島に伝わる古典相撲（これは知りませんでした）を通して醸し出される古き良き日本人の心、価値観、家族愛をうまく表現されている、笑いあり涙ありの感動の映画です。映画の中で登場人物の言葉が少なく、それゆえ考えさせられるのも印象に残った理由かと思います。家族のある方は是非ご一緒に見られるのが良いですね。 ",
      "清清しい気持\n 青柳翔の真摯な眼つき、伊藤歩の優しい眼差し。台詞が少なく想像力がかきたてられる。説明の多い映画は嫌いだが、この映画は、能のようだ。表情と身体の微妙な動きで感情を表している場面が多くて素晴らしい。奥が深いので観る度に新しい発見がある。5回観たが、毎回泣けた。 ",
      "家族が欲しくなりました。\n 横須賀の試写会で拝見させていただきました。もう本当に興奮したし、涙も流したし、笑いもしました。映画を見て誰かに広めたい！って思ったのは本当に久しぶりのことです。主演の青柳翔さんをこの映画で初めて知ったのですが、めちゃくちゃカッコいい！！寡黙ながら行動で示すまさに日本男児を彷彿とさせる男姿でした。モントリオールで黒沢映画における三船敏郎の再来だと言われたのも納得の演技でした。私は鳥取出身で島根と近く、隠岐に伝わる古典相撲のことは聞いていたのですが、あんなに大量の塩が使われる迫力は見たこともなく、スクリーンいっぱいに広がる応援は私も思わず叫びそうになりそうでした。12日から全国公開なので、私はさっそく前売り券を購入したので、次は友達か家族と見に行こうと思ってます。周りに自信を持って薦められる、そんな作品でした。 ",
      "迫真の相撲シーンが素晴らしかった\n 　予備知識は「レイルウェイズ」の錦織監督作品で、古典相撲が題材だということだけで、相撲はあまり興味がないためあまり期待していなかった。でも、終わってみると、泣かされ、手に汗握らされ、日本人であることを誇らしいとてらいなく宣言できるくらいすがすがしい気持ちになった。これは、久しく味わったことのない感動。　まず、隠岐の島が美しい。観客に想像するチャンスを与えるためか、微妙な台詞の間､何か奥がありそうな表情、が凝っていて、もう一度みてみたいと思わせられた。答えがひとつでないと気持ちが悪いという、説明されることに慣れた人は、もっと状況説明がほしいと思うかもしれないけど。昔のいい映画はみんな1度見ただけではわからなかったし、そういう映画は何度見ても新たな発見がある物だけど、この映画はそういうレベルかなと思えた。明らかに役者ではない島民（？）達がとても大きな役割を果たしていて、役者に全然負けないくらい魅力的。ネタバレになるので書けないが、青柳翔の大一番は文句なく劇場が一体となって興奮する。その一方で、壊れた家族が20年に一度しか開かれない相撲大会という神事でひとつになる。島中もひとつになる。勝ち負けよりも大切なものを日本人は神話の時代からちゃんと知っていたんだ！　この映画は世界中の人に見てもらいたいと思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}