{
  "id": 81,
  "reviews": {
    "eigacom": [
      "レーガン、ジェナ、ケイティの3人はビー軍団とかいってる仲良し。同級...\n レーガン、ジェナ、ケイティの3人はビー軍団とかいってる仲良し。同級生のブタ顔が渾名の女が結婚することになって、レーガンがMaid of Honourを務めることになる。ウェディングドレスが大きいので2人で着れるとかいって悪ふざけしてたらドレス破れる。結婚式の超ギリギリに間に合うというだけのお話。3人が協力するわけでなくジェナというエロ女以外はドレス修復にに関与しない。レーガンは優等生気質ではあるが、別にいい人間でもないし基本チカラワザでねじふせるだけ。ケイティはおバカでヤク中。留守電の自動応答メッセージが「ペ○スでもしゃぶってな」のビッチのジェナだけががんばっていた。チームでもなく3人バラバラに一夜を過ごしたし、そんなにコメディ要素はない。ドタバタするだけ。おもんない。 ",
      "あほすぎる！\n 言いたい放題やりたい放題！でも最後はやっぱあんたが好き！悪いこともいい事も全部受け止めてみんなで何とかしようよ！前向きに。のアメリカンスピリットが大好き。でもこれはあほすぎ。 ",
      "くだらなくて適当なかんじ\n こういうくだらなくて、適当でザ・アメリカというコメディが何も考えれずに見れてたまに見たくなります笑女友達って最高！ ",
      "期待ハズレ！\n 映画の予告編を見て面白そう！と思い観ましたがイマイチ...アメリカに住んでいたこともあるせいか典型的な違うタイプのアメリカ人女性の日常的ハプニングを見せられてる感じ。おバカで笑えるシーンもあるけど映画にする必要あったのか？レベル。ほとんどは鼻で笑ってしまった。この手のドタバタコメディってジョークや会話遊びが映画の中で重要になってくると個人的には思うんだけど、あんまり面白くなかった。なので途中で飽きてしまったZzz設定もキャストも良いだけに脚本が残念(´･_･`)得られるものは何もない内容だけど、何の気なしにポップコーン食べながらコーラ片手に軽く見るなら最適な映画だと思います！ ",
      "何にも得れないけど…\n やっぱりこういうのって面白いよね、ずっと見てたかったもん配役とかも最高に良かったな主役３人の力が大きいねキルステンダンストはまりそうだジェナ役の人もめちゃ可愛かったてか好きかるーーいかんじでみるには本当にちょうどいい映画まずオープニングが思った以上に良くてその後もテンポよく、伏線もあり、ラスト３人でベンチに座ってる感じも笑えて良かった ",
      "ドタバタコメディだった\n これぞアメリカンだなーって、台詞とか好み ",
      "とくに\n 想像通り！とくに深いストーリーもない！かといって死ぬほどおもしろくない訳でもない。ほんと、3ぐらい！ ",
      "予想通りな内容\n 女性向けラブコメ、ハッピーエンド的な感じで、お洋服やホテル、ニューヨークの街並みが可愛い。可もなく不可もなく、心を落ち着けるために、雨の憂鬱な日に観るのに適している気もします。 ",
      "何度でも観たい！\n 最初から最後まで、ドタバダ。女優陣が皆、セクシーでキュートです。ストーリーもたのしい作品。 ",
      "まあまあ\n ハングオーバー！を女性でやっちゃった様な作品でしたが、女性だからって友人に結婚先こされて嫉妬するとか、ステレオタイプすぎてやめて欲しかったなあ。キルステン・ダンストがコメディに出演していたのが意外で鑑賞してしまいました。 ",
      "イライラさせたらダメ\n  この手の話は正直あまり(見たことがない/見たいと思わない)のだがキルスティンダンストがメインを張ってるので視聴。始まってから友人の結婚報告を聞くまでの比較的短いやりとりでバチっとそれぞれのキャラクターが明確に示され、これはと期待した。が。似たようなものでハングオーバーが大変楽しめたのに比べるといろいろとガッカリ。終盤はとにかくイライラしてしまい。ストーリーとしては仲良し女子３人組(主人公)が友人の結婚式に呼ばれる。結婚式前夜のバチェロレッテパーティー(独身最後の夜を楽しむ女だけのパーティー)。そこでハメをはずしすぎた主人公たちは友人である花嫁のドレスを破いてしまい、さあ大変。式まであと数時間。修復に夜の街を奔走する、というもの。ここで同じく式に呼ばれた元彼や花婿のイケメン友人とのあれこれや、主人公たちの過去話と絡んでくる。終盤である真相が明かされるダイエットのエピソードや新ドレス調達に際してのやりとりは女性という設定をうまく活かしており良いと思う。が、多く時間が割かれる色恋沙汰がどれもいまひとつ。いや、色恋沙汰になっていないのがイマイチな原因か。破天荒な主人公たちというその設定は良いとして、それがドライブしていかないのだ。あまりに幼稚なもの、あまりに年老いたもの、ドライすぎるもの。３人の主役たちの男女観エピソードがそれぞれこうなっている為、感情移入の余地が少なく、ワクワクやキラキラと表現すればよいのか恋愛話に特有の喚起されるものが皆無。故にこのパートが見ていてどーでもよくなってくる。そのどーでもよいものが続き続き、肝心のドレスの件が遅々として進展しないからもうイライラ。最後は最後でそれぞれやっていた男女間の話はなかったかのように終わるし、あのドタバタを我慢して見ていた時間を返せよとなる。要は脚本というか内容の薄さなのだろう。水増し水増しで時間を稼いだ結果のグダグダ感。コメディに内容を求めるなと言われそうだが、それぞれのコメディコメディさせようとしているエピソードも惹かれるものはなく。コメディって難しいなあ、と改めて感じさせる作品でした。観る必要なし。 ",
      "もやっとする。。\n  コメディとして、面白くないわけじゃない！でも見ていてどこか嫌な気持ちになるし、ジョークで済まない感じだから本気で笑えない。。出演者の人たちはすごく美人揃いなのに、みんな性格悪く見えてくる。。いくら悔しくても、あれは本当の友だちだって言えるのか疑問です。だから見終わって、もやっとする。すっきりしない！ ",
      "ダイハードが男の修羅場なら、この映画は女の修羅場⁇ ハチャメチャで...\n ダイハードが男の修羅場なら、この映画は女の修羅場⁇ハチャメチャでなんだか楽しそー♡音楽がばっちりハマってて良かった。 ",
      "こういうの苦手\n 高校時代親友だったﾚｰｶﾞﾝ､ｼﾞｪﾅ､ｹｲﾃｨ､ﾍﾞｯｷｰの4人の女性｡一番ﾌﾞｽだったﾍﾞｯｷｰが結婚する事になり､久々に集う｡祝福はしているが､内心動揺隠せない…｡ｵﾌ･ﾌﾞﾛｰﾄﾞｳｪｲの舞台劇の映画化｡映画を観る時あまりｼﾞｬﾝﾙの好き嫌いは無いつもりだったが､あった｡こういうの苦手｡つまり､女同士のｷﾞｬｰｷﾞｬｰうるさい下品なｺﾒﾃﾞｨ｡思えば､｢ｾｯｸｽ･ｱﾝﾄﾞ･ｻﾞ･ｼﾃｨ｣も苦手だった｡男同士のお下品ｺﾒﾃﾞｨだったら､馬鹿だなぁと笑って見てられる｡例えば｢ﾊﾝｸﾞｵｰﾊﾞｰ｣とか｡でも､女同士のこういうｺﾒﾃﾞｨって妙に生々しい｡勿論それは､お国柄､性別､感性の違いかもしれないが､結局共感出来るのは､その国の同性だけ｡加えて､映画の出来もいいとは思えず｡よって､最初から最後まで中身に入る事出来ず｡こういうの劇場公開するんだったら､もっと劇場公開すべき未公開作あるだろうに…｡(例えば｢ﾋｯｸとﾄﾞﾗｺﾞﾝ2｣｢ﾐｹﾗﾝｼﾞｪﾛ･ﾌﾟﾛｼﾞｪｸﾄ｣｢やさしい本泥棒｣などなど)それにしてもｷﾙｽﾃﾝ･ﾀﾞﾝｽﾄって､可愛く見えたりﾌﾞｽに見えたり､不思議な女優だなぁ…｡ ",
      "批判が多いけど\n  レビューを見てて批判が多いけど、私は気に入りました。気楽に観れる作品だし、すごく笑える。何も考えずに観れるしちょっとした笑いが欲しい時には最適かと。たしかにブスな性格の女たちだけど、コメディーとして見るならいい性格ですよ。まあ結局F*ck everyoneでは何も伝わらないけど、、、、映画館で見るより家で観ましょう。 ",
      "性格悪すぎる\n  　デブスの友達が結婚するので美人のアラサーみたいな連中が焦ったりひがんだりするという話だった。デブの事を本当に見下していて、見ていてつらかった。最後、幸せでよかったね風になっていたけど、嘘だと思う。しかしそうやって、見下しながらも付き合いは続いていくというのが尊いのだろうか。　3人の女が本当に性格が悪くて、自分が一番で以外は認めない、他人の幸せはどうでもよく、平気でものを盗んだりもするというタイプだった。そういう人がいるのもいいし、そうして楽しく生きて悲惨な目にあってさっさと死ぬとか、みんなに嫌われるとかすればいいと思う。そうしてバランスが取れるのではないだろうか。　ところがこの3人ときたら、ちゃっかり幸せを求めているし、結末には彼氏ができたりするのだ。おかしいだろと思った。調子に乗ったおばさんが羽目を外す様子は痛々しいを通り越して怖い。　幸せを求めるなら、自分以上に他者を大切に思う気持ちがなければ、手に入らない。　クズ人間はクズとして短い時間をハッピーに凄し、最終的に誰からも相手にされなくなってうつむいて終わるという話が好きである。　高校時代デブとの関係が良かったという場面があったのだが、どうにもとってつけたような嘘くささしか感じられなかった。デブの本当にいい面が、あるとしても全然描かれていなかった。ウェディングドレスの雑な扱いを見ていると悲しくなる。 ",
      "海外ドラマの入門的映画♪\n 映画にしか興味がない！ドラマなんて・・・って言うながらも海外ドラマに興味のある人が入門として観れるんじゃないかなぁ～と思う。友人の結婚の際の周囲の心理描写がよくできてると思う。既婚者となった友人の安定志向、訳あり独身女性(ﾊﾞﾁｪﾛｯﾃ)の面々が本当にありそうな集団(笑)(○´∀｀○)でよかった。 ",
      "結婚願望？\n ハリウッドが描くラブコメディーでは、女性は結婚願望が強くて、王子様の出待ち状態。美しくて、でもキュートな性格である場合が多い。つまり、この映画はその典型だということ。 ",
      "映画館でわざわざ見る価値はないかな\n 宣伝を見て面白そうだと思って、まぁ見てみるかと思って見に行ったが、わざわざ映画館でお金を払い、大画面で見る価値のある内容ではなかった。深夜に気が向いたときに見るドラマ程度って感じ。ハチャメチャなところも、そこが面白い！とは思えなかった。 ",
      "観なくていいかも\n すいません、途中、寝てしまいました。レビューを見てから観るべきだったか。一部、エロくてもエロさ、なし。けだものごっこのような・・・最後、まぁまぁうまくいって良かったねと言ったところか。デブ子な花嫁さん、もうちょっと痩せましょうよ、と言うのはある。さすがに女性鑑賞者が多かった。 ",
      "みんなブス、映画もブス\n K･ダンストあんなにブサイクだっけ？元々スパイダーマンの時も微妙だったけどこの映画で完全ブス殿堂入り。イケメンも一人も出てこないし見る価値ゼロ。ただの下品のくそ映画です。女の子はこんなストーリーが好きだと思ってるのでしょうか？なんちゃってSEX&THE CITYを作ったつもりなのでしょうがあれは出演者も綺麗だし一応ストーリーになってるしここまでふざけてません。お金とるならもう少し普通に無難に撮れなかったのでしょうか？マジでムカつきました。 ",
      "これが映画になるなんて。\n  この作品、副題に｢あの子が結婚するなんて！｣とあるんだけど、 ハッキリ言って｢これが映画になるなんて！｣という感じ^^; いや～。久々にこんな作品を観たと思うと、これはこれで歴史。 先日観た｢ゴーストライダー2｣がいかに愛ある糞映画だとすれば、 こちらは反吐が出るほど糞映画。トワイライトなんてまだ美しい。 ラジー賞にも、引っかからない(でもありえるか？)作品だろうなぁ。 でもこの舞台版が、オフブロードウェイでヒットしたというのだから、 やはりこれはもう国民性の違いとしか。 ちなみに私的には、ハングオーバー！も大して面白くなかったので、 最近のTEDといい、アチラじゃこの下品ムードが満ち溢れてるのね。まぁ男だろうと女だろうと、様々なストレスに苛まれている昨今、 ブスでデブな女が(すいません)私より先に結婚！？だなんて…と 僻みたくなる気持ちもなくはないでしょう(誰にも嫉妬心はあるから) とはいえ、ブライズメイズやバチェラーパーティーに馴染みのない 日本人はこういうドンチャンバカ騒ぎには、今ひとつピンとこない。 そもそもドラッグや性行為って、その日だけハメを外してハジける！ ってもんじゃないでしょ。普段からの行動がものをいってるだけ。 今作でいえば、花嫁以外の御三方、すべてが性格ブスなんだもん。 花嫁と相手の婿がいかに普通の人種ってことが、ハッキリ分かる。 そもそもよくこの３人とあの花嫁が学生時代につるんでいたな、と。 まったく畑違いの人種のような気が(爆)大変ですね、人付き合いって。それにしてもＫ･ダンスト、最近おかしな役ばかりやってますよねぇ。 思えばスパイダーマンの恋人で散々バッシングされ(ブスとか何とか) 子役の頃から演技派！なのに、なんだか最近はこんな役ばかり。 Ｉ･フィッシャーは、旦那があのボラット(サシャ･バロン)だから違和感なし、 Ｌ･キャプランは過去作で特に印象がなかったので、よく分からず…。 う～ん、、、しかしここまでイタさを強調する必要があったのかしら。やはり、自分がその立場になってみないと分からないことって多い。 確かに常に自分が一番でないと気が済まない人間って多いけど、 それをいかにも性悪なパターンで、延々と観せられる作品ってのは。 同じ女だと(立場的にも)心地悪くて、より否定的になっちゃいますね。 これって男でもあるんでしょうけど(先を越されてはキレるパターン) 常にそういう視線に囲まれて、期待をかけられるとそうなるのかも。 皆で同じ人生目標、なんていかにもつまらないと思いますけどねぇ。今作の花嫁はブスデブ扱いされるけど、あの3人にはない、 相手に合わせる思いやり、素直さ、信じる強さを持ち合せているから、 ちゃんと男性に好かれて、結婚できたんだよと、思いましたけどね。(これ男ウケも悪いんじゃないかな？女はドロドロしてますからねぇ) ",
      "メチャクチャすぎ\n 祝ってあげたいのにまさかの、あの子に先を越された友達３人のやることなすこと、ひど過ぎ。　祝福感ゼロ３０過ぎて焦る気持ちが生々しくて、ひきます。こんなにメチャクチャなら最後までそのままで行くっていうのも見たかったかな？ "
    ],
    "filmarks": [],
    "coco": []
  }
}