{
  "id": 86,
  "reviews": {
    "eigacom": [
      "なかなか高度な笑い🤣！\n 沈黙とか、ほんのすこしの意識のズレ、言葉のあや、そんなところで笑わせる。吉高由里子が照れて、カーテンぐるぐる巻きで、隙間からひょこりはんして顔出すところは！綾野剛がゲイの告白してるとこ見て、へーって、見てるとこ！いつか会いましょう、何て言われて、それいつですか、何て聞く場面がある！それぞれ見ないと判らんだろうが、観ると、あーイヤだ、何て笑うこと請け合い！高良健吾は主人公に似合う。良い男なんだが、空気が読めない、うざい、でも離れると懐かしいと思う。だから、俳優としても消えかけてるのかもしれない。でも、愛し合う高良健吾と吉高由里子は何故別れたんでしょう？それだけが気になる。 ",
      "高良が無理。しかもなんか下手。 吉高も全然お嬢様役が合ってないブス...\n 高良が無理。しかもなんか下手。吉高も全然お嬢様役が合ってないブスすぎ。吉高って生気のない目をしてる。目ブス。話自体は悪くはないけど面白いものでもない。のんびり好青年の学生時代見てるだけ。キャストが違えばもうちょい良かったと思うけどこの二人は私的にないな。沖田と吉田でこれは間違いないと思ってたけど期待しすぎた。 ",
      "沖田修一監督と前田司郎　最強タッグが生んだ邦画の傑作\n この作品は初見から６年経っても色褪せない。出演した高良健吾、吉高由里子ほか、池松壮亮、伊藤歩、綾野剛　皆良い。そして彼等、彼女らは今や邦画を代表する役者になっているのだなあ。原作も勿論良いのだが、脚本が素晴らしいのである。 ",
      "この映画の吉高由里子は良い。\n この映画の吉高由里子は良い。 ",
      "なぜかはわからないけど\n 高良健吾は　たいがいいいのよね何に出ても…不思議吉高ちゃんはもう素晴らしい♡ ",
      "高評価なので期待して見た。残念、私には合わなかった。苦手なんですよ...\n 高評価なので期待して見た。残念、私には合わなかった。苦手なんですよねー、こういう何も起こらないゆるゆる系。ゆるゆるではなく私にはダラダラに思えてしまう。結末というか、行く末というか、どうして先に言っちゃうの？最後のインパクトすら許さぬゆるゆる（笑）吉高由里子も個人的にやや苦手。その点この映画とぴったりマッチ。そして何より…長い、疲れた。 ",
      "得難い友達\n 不器用でも、一生懸命で、みんなから好かれる友達。憧れてもなれないし、なりたいとも思わないけど。ほっこりする。吉高由里子のお嬢様もなんだか可愛いし、その変容ぶりにもびっくり。どんな形で人生が終わるかわからない。でも周りの人を幸せに、そして元気付けた彼の生き方はやっぱり素晴らしかったと思う。死んじゃったの、ちょっと寂しい。見終わっても寂しい気持ちちょっと引きずってしまう。 ",
      "いいなぁ\n 次の展開がどうなるかとか、この撮り方はいまいちだなとかイチイチ気にしなくていい映画。というかほっこりしててハラハラとかはないんだけど、引き込まれちゃうから余計なこと考える必要ない。素敵な映画。普通なんだけど、たまに思い出してクスッと笑っちゃうような人。そんな人に私もなりたいものです。 ",
      "何気ない日常の記録\n どこにでもいる大学生で、その生活をそのまま切り取った感じ。普通の日常って、当たり前なんだけど普通じゃないんだなって思わせてくれる作品。心がホッとなる作品です。 ",
      "大した事件もなく何気ない日常を描いており、80年代の雰囲気がよい。...\n 大した事件もなく何気ない日常を描いており、80年代の雰囲気がよい。時代の行き来がありノスタルジック感がある。主人公と同年代なのでなおさらか。 ",
      "誰かの記憶に残りたい\n  この映画の主旨は「誰かの心の何処かに残る人間」というものを描く、というものであると思う。特に何か大きな事件を起こしたり、印象深いことをしたり刺激的なことをしたり、・・・何か大きなことをせずとも、「会っただけで得した気がする」と相手に言ってもらえる人間であることって、素敵なことだよね。・・・と観客に思わせてくれる。あまりに日常感が強いので、アメリカには受けないだろうけど、日本人や慎ましいヨーロッパの方々にはしんみりくる映画なのではないだろうか。なにより・・・主人公の世之介と祥子さんのラブラブっぷりが可愛くて可愛くて・・・。あれが大加点を加えてしまう。ただ、ドラマ色の強い映画なので、（ドラマの方がいいという意味）あえて3点。でもいい映画です。 ",
      "横道世之介って名前が良い\n んー長かった！でも、世之介と祥子ちゃんカップルにほっこりした。 ",
      "懐かしく恥ずかしく爽やか\n 懐かしく、所々恥ずかしく、ついつっこみたくなるところ満載ではじめは心折れそうに。と思いきや爽やかで素敵なラストでした。井浦新の個展のタイトルが「まなざし」。気になって調べるとモデルとなったあの方へのオマージュかな、と感じました。 ",
      "観てよかった。\n 笑ったりドキドキしたりしながら物語に引き込まれました。元気付けられた。 ",
      "ほっこりします。\n 思い出した時にポジティブな感情になる人。人の人生に暖かい影響を与えれる人て素敵です。これみると凄くハンバーガー食べたくなる。 ",
      "エネルギー\n 人生様々、幸せな時も辛い時も強く生きたいと思える作品 ",
      "なんで人気なのか分からない\n 池松壮亮さんを見たくて、観ました。80sな感じが懐かしいけれど、フワッとしていてよくわかりませんでした。実話を元にしてるそうですが、悲しみが後を引き痛いです。 ",
      "観た\n  気楽に見れる。89年の大学が舞台。世之助の大学入学から始まる。未来と過去がちょこちょこカットインしてきて、過去と未来では撮り方が異なるのが良い。 ",
      "誰かの心に残る人になりたい\n  世之介の死をはっきりさせず、ただひたすら世之介の平凡な日々を映し出す映像が、逆に切なさを引き立たせる。ヘラヘラしてるけど素直で真っ直ぐな世之介が羨ましくなった ",
      "ごきげんようー\n 吉田修一の原作は読んでいたものの、本作は見逃していたので、アマゾン・プライムビデオで視聴。今の映画界で飛ぶ鳥落とす勢いの若手役者が勢揃いだけど、強い個性を主張するわけではなく、物語は淡々と進む。自分も同時代（バブル全盛）を大学生として過ごしたものの、地方大学は決してバブリーではなかった。むしろ皆、世之介のようなアパートに住んで、同じようにバイトしたり、ホテルではなく家の中で彼女とクリスマスを祝っていた気がする。そんな親近感が持てる映画なので、面白くないわけがない。特に吉高由利子はハマり役だったと思う。若干、映画の尺は長めだったかな。 ",
      "長崎の田舎から出てきた大学生のありふれた生活。 だけど、すごい面白...\n 長崎の田舎から出てきた大学生のありふれた生活。だけど、すごい面白いんだよね。なぜだろ。想像しやすいけど、全部を説明してないところなのか。３５歳で亡くなるその時の大人になった人物像は分からないけど、大学生の延長で考えると想像できてしまう、そこが面白さを出している気がした。現代よりも回想のようなそこがメインなのも、また斬新でいい。 ",
      "懐かしい\n ラテンアメリカ研究会の友人いたなぁ。世之介みたいに可愛い、お人好しではなかったけど。ふと思い出す、大学時代の良き思い出。あの時楽しかったなー。とにかく、この映画の綾野剛が最高にかっこいい。 ",
      "ほっこり\n たまたま思い出したときにくすくすって笑える存在忘れないけど思い出さない ",
      "日常がドラマ\n 何でもない日常で魅せてくれる。 ",
      "高良健吾くんの幅の広さよ\n ただただ、高良健吾くんが素晴らしい。王子をやらせれば神々しいまでに美しく、悪役をやらせれば、恐ろしく狂気に満ちて、天然をやらせれば、愛おしいほどのバカっぷり。この人、天才か？！期待しないで見ましたが、高良くんの演技にどんどん引き込まれ、最後はボロ泣き。若かりし頃の綾瀬剛くん、池松壮亮くん、脇の方々の演技も良かったです。 ",
      "暖かい思い出\n 1980年代の普通の優しい、ちょっととぼけた男の子の話。そういえばあの人なにしてるかな〜と思い出してクスッと笑われる人生なんて、なんて素晴らしい人生？ ",
      "あたたかく、切ない。\n この時代に、青春を過ごしてみたかったなあ。自分にも横道のような友達がいたら…人生損した気分しかない自分には欲しい存在…笑何でもない日々の美しさ、尊さが、横道の死によって際立つ。オールウェイズにも感じられたが、まるい温かい時代の雰囲気が伝わる。こんなとげとげしい平成の世には疲れました。 ",
      "一人の人生はどれだけの人の記憶に残るのか\n 人物は世之介とは正反対な人間なので、どちらかというと綾野剛演じる加藤に感情移入。「そうそう！こんな感じでなんの躊躇いもなく人の懐に飛び込んでくるやついるよねー」的な。だから共感こそ出来ないものの、数十年後に自分を思い出してくれる人がどれだけいるのか…改めて自分の人生を考えさせられる。一人の人生を追いかけていく作品って、その人を愛せないと本当にダレるだけだと思うけど(そもそも上映時間が長いし)、高良健吾の好演があってこそ保った作品。気になる点としてはヒロインである吉高由里子がそもそも清楚なお嬢様とは真逆な印象なので、少し違和感があったのと、各登場人物の十数年後の姿があまり代わり映えしないのでシーンの移り変わりが少しわかり辛かったかな。何気に二人の愛の行方を無言で見守るメイドさんが良い味を出していた。 ",
      "とても平和で心がほっこりする映画。いつも呑気で、誰からも愛される主...\n とても平和で心がほっこりする映画。いつも呑気で、誰からも愛される主人公。全体的にレトロな絵も好きだった。 ",
      "面白かった。 観る前は長いと思ったが、そんなに長さは感じず。 あ、...\n 面白かった。観る前は長いと思ったが、そんなに長さは感じず。あ、そういうことか、とはなりました。そして吉高由里子、お嬢似合わない…吉田修一好きじゃないんですが、南極料理人は好きです。 ",
      "こんなふうに生きてみたい\n まず、入り込みやすいストーリーで、感情移入してしまった。世之介のような人間はそういませんが、こういう誰にでも愛される人間は素直なんだなと思いましたシーンがめくるめく変わるのに、頭にしっかりと入ってくるのは伏線の回収がしっかりとされていて世之介という人間に観客も惚れているからだと思いました。世之介の顔が素晴らしい。 ",
      "「こんなやついいよね」としか説明出来ない\n タイトルのとおり主人公の人となりを見せる話ですが、言葉では説明出来ないので、観てもらうしかないです。男女問わず心地よさを感じるいいヤツですので。ストーリーは前半は単純なようで小技の効いた笑いがメインになってて、主人公がオドオドしてる感じが手伝って面白いんですが、後半は話が単純化してきてダレました。なんかこの映画そのものが大学生活なのではと感じちゃいました。大学生活の最初は不安の中で楽しかったけど後半は慣れてきて普通だったなあって感覚がそのまんま思い出されちゃって、主人公のような恋愛が出来てた人はまた違う感覚になるんでしょうが。 ",
      "名残り\n 昭和の名残りがまだ僅かに残った世之介が生きた時代。そして、世之介みたいな人がいてもいいじゃん！スキルアップとかコスパとか考えなくていいんだから。損得ばっかり考えてたら、いずれ私達は病みますよ。いや、現代は病んでる？と思いました。 ",
      "世之介とサンバを踊りたい…\n 普通の穏やかな大学生・世之介くんの話。友だちと彼女と両親と。彼の周りは、とても温かい。そして彼は、もっともっと温かい。ところどころで、現在と過去を行ったり来たり。そういうときは、ねえ…もし、この世之介が私の友だちだったら…きっと、心豊かな人生が送れるだろうな。そうしみじみと思った。とろけそうな笑顔。無意識な人の良さ。壁を作らない性格。生来のプラス思考。有言実行派で律儀。心許せる友だちって何人くらいいる？自問する私。世之介とは、ずっと友だちでいたい。きっと、生きることが楽しくなる。悲しいときに話を聞いてもらう。嬉しいときに一緒に笑ってもらう。いいな。いいな。世之介いいな。この映画を観ながら、宮沢賢治の詩が頭を過ぎった。…雨ニモ負ケズ、風ニモ負ケズ高良健吾さんは、大好きな俳優さん。ブラックな役も、ホワイトな役も…大好き。特に目が好き。芥川役に瞬殺されたこともある∑(゜Д゜)よくしゃべり、軽いノリの池松くん。ワケありイケメンの綾野さん。（この役で日アカ新人賞を取った。）吉高さん演じるお嬢様・祥子さんが、とても可愛い。世之介の魅力をいち早く見抜き、色々と頑張る姿が、健気で愛おしい。クリスマス…あの雪〇〇シーンは、私にとっての名シーンになった。「世之介」「祥子」「はい」「世之介」「祥子」「はい」…その場面では何故か、涙が溢れてしまう。いつまでも２人一緒にいてほしい。そう心から願っているから。高良&吉高&井浦さん。蛇ピア・トリオが出演していて懐かしかった。沖田修一監督は、「南極料理人」が好き。のほほーんとした中に、人の温かさや生き方を組み込んでいるよう…。この映画を観てから、世之介が頭の中をぐるぐる回っている。忙殺されそうな毎日…ふっと、温かい気持ちが蘇える。高良健吾さんをこれからも応援しようっと！ ",
      "そんな人いるよね\n  内容が薄かったです。世之介が亡くなったのは話の大学生活から何年も経ってからなのに世之介の印象はあの大学生活だけなのは薄っぺらすぎると感じました。しかも、世之介とは一時期の仲だけであった知り合いを映画のメインに持ってきたため、そんな関係の人と世之介との思い出話を観ても特に思うことがありませんでした。（私がまだ若いからかもしれませんね）新大久保駅乗客転落事件を知っているので映画の中ではあまり触れられていませんでしたが、あの事件のことが私の頭の中で描写され、ラジオの収録中に知った千春さんと共に何とも言えない気持ちになりました。しかし、千春さんもそうであったと思いますが\"あ、そうなんだ‥\"と思うだけでした。12年前の知り合いですから。世之介の気のいいところ、余計なことを考えずに行動するところは見習いたいと思いました。世之介を観てて癒されました。2度観たいとは思いません。 ",
      "軽い気持ちで見ないほうがいい。\n 時間軸が2つあり、何気ない一言一言が大きな役割を果たしているので何かをしながらとか軽い感じで見ているとストーリーを掴めないと思います。160分集中し続けてください！死のある話ですが、見終えたあとほっこりもします。しかしながらセンチメンタルにもなります。不思議な感覚です。 ",
      "よのすけふつうだった\n ニコニコ観てた。何度も観たくなる気持ちがよくわかった。 ",
      "世之介さん\n 高良健吾、池松壮亮、吉高由里子私得でしかないキャストと私得でしかない昭和感好きすぎる映画になりました。 ",
      "高良健吾さんと吉高由里子さんが最高です。\n 高良健吾さんと吉高由里子さんが最高です。 ",
      "昭和の雰囲気\n ・全部いい！笑・不自然じゃない構成がいい。・年取ったあとも同じ俳優、女優さんが演じてるけど自然。時代感が違うから、服とメイクを変えただけで大人になってる。 ",
      "センチメンタル\n ちょっと暇だし観てみようかなと軽い気持ちで見始めたけど、どんどん横道世之介が好きになり、世之介を囲む人たちが好きになり82年生まれの僕には懐かしい風景と空気、この世界にどっぷりハマってしまった。僕の同級生も僕の事をたまには思い出してくれてるだろうか？センチメンタルな気持ちになった。俳優さん達もみんなスゴイ上手かった。登場人物みんな何処かで会った事があるかのようなリアリティだった。お母さんの言葉を借りるけど、横道世之介と言う作品に出会えて僕もなんだか幸せな気分。 ",
      "ほっこり\n 1980年代が舞台。髪型、服装、色味。そしてまたそれらを包むようにひと昔前の景色が、懐かしさを彷彿させる。携帯がない時代。当たり前に公衆電話から電話をかける。この作品の見所は、ワンシーンがとってもゆっくりで長いこと。習慣も違うのでほっこりもさせてくれる。現在と過去が微妙な速度でいったり来たりするので、予めそのことだけでも知っておくと見やすいと思います。世之介に関わった人たちが、それぞれの場所で過去を思い出していく。自然にだったり、ある言葉だったり、ある物だったり、きっかけはそこらじゅうにあってそんなひとつのひとつの思い出が、絶妙な、そしてごく自然なタイミングによって繰り広げられる。現在と過去。きっと色褪せることのない世之介との思い出。この作品を通して、あなたも誰かとの思い出を思い出すかもしれない。 ",
      "これはいい映画だ(^o^)v好きだ。 話としてはなんてことない。 ...\n これはいい映画だ(^o^)v好きだ。 話としてはなんてことない。 学生時代に横道世之介と出会った人々のその当時のな んてことないエピソードと、十数年後にふとしたこと で横道世之介を思い出す彼らの話。 ほんとになんてことない。 全然あり触れたエピソードばかり。 もちろん付き合った彼女とはそれなりに山場にはなっ ているだろうけど、でも、別段特筆することもない。 そういったエピソードの合間に十数年後に思い出すか つての友人たちのエピソードが入り込む。 その思い出し方が、いい。 思い出したからって、今の彼らが何か変わることもな く、そんなヤツがいたなって程度の思い出し方。 彼らは学生時代に知り合った横道世之介とはその後も 親密な付き合いをしているわけでもなく。 彼らは彼らの生き方をしている。 そこに、そう言えば当時… という程度の思い出し方。 それがまた、さもありなんというリアリティー。 容易に自分を重ねてみることができる。 懐かしさを感じさせる。 女性陣にはそこに、あるファクターが絡まり、思い出 す意味合いも変わってくる。 それが後半になるまでわからない。 それを知ってからも基本線は変わりなく、きちんと最 後まで仕上げてくれました。 原作も読んでみたい ",
      "あっという間\n DVDで鑑賞しましたが、160分とは思えないぐらい早く終わってしまった気がします。物語に続きがあるならもっと観たかったです。私は80年代の人間ではないので時代設定のことはあまりよく分かりませんが、世之介は高良健吾さんにしか出来ない役だと素直に感じました。映画観るまでは吉高由里子さんにお嬢様役はどうかと思ってましたが、かなりハマってました笑笑もっと色んな人に観てもらいたいです！！！楽しいけど、ちょっと寂しい、でも面白い、そんな映画です。見終わると心が温まります。 ",
      "●不思議な作品。\n 80年代ってあんな感じだったかな。ちょっと長いけど、ほっこりする。横道世之介はいい奴だ。上からでもなく、下からでもなく。付かず離れず、適度な距離感があって。誰からも好かれるよな。ああいう人に私はなりたい。吉高由里子がステキ。世間ズレしたお嬢さん。照れてるサマがまあ可愛い。惚れるわ。 ",
      "ほっこり\n とても心温まる映画です。高良健吾の演技力はやっぱりすごいですね。良い人を演じれば根っからの良い人に、悪を演じれば悪に…。吉高由里子も可愛い過ぎます。余貴美子も本当にいそうな母ちゃん。綾野剛のクールさもお似合いで…キャストが皆しっくりですストーリーもよくある大学生の入学式から始まっていて入りやすいです。何よりも横道世之介のキャラが最高過ぎます。こんなお友達がいたら何て楽しい毎日なのでしょう単純で心優しくて真っ直ぐで可愛い過ぎますもう大好きな映画になりました ",
      "こんな子いたいた。\n 昔、こんな子（世之介に似た友達）が、私にも居たような…とても懐かしい友達に再会したような、何とも嬉しい気持ちになりました。(*^^*)映画挿入歌の「今を生きて」も、映画にマッチしていて良かった。優しく笑って今日で、サヨナラしようぜ！ベイベー♪(^∀^)ノ♪ ",
      "原作は読んでいませんが、吉高由里子のお嬢様キャラが違和感すぎてダメ...\n 原作は読んでいませんが、吉高由里子のお嬢様キャラが違和感すぎてダメでした。 ",
      "ちょっと笑って、ちょっと幸せ、そしてちょっと切ない\n 映画館で観て、始めの1時間は、どうやって終わるんだろうと思いながら観ていました。しかし次第に引き込まれて、気づくと世之介という愛すべきキャラクターのファンに。DVDを買って繰返し見ています。現代にも世之介みたいな人がいるのかな、いてほしいなと思う。世之介は高良健吾以外は有り得ない。素晴らしい演技でした。 ",
      "世之介さ〜ん！\n あったかい気持ちと少しだけさみしい気持ち。わたしも世之介に出会いたい人生だった。ほぼ同い年なのに世之介が愛おしすぎる。 祥子さんもすき。ごきげんよう。古めかしいださいバブルファッションも大好き。80年代に生まれてみたくなった。小説も映画も良い。好き。わりと原作に忠実で深夜布団にもぐりながら一人で声をあげて笑ったポイントが何回かある、、笑世之介さ〜ん！ ",
      "憎めないタイプ\n 内容とかなにも知らずに、題名が気になって観てみました。観る前は160分ながっ…と思ったけど、全然そんなことはありませんでした。何気ない日常を描いているだけなのに、なんだかとても心が温まりました(^^)もっともっといろんなエピソードが見てみたくなりましたね。知り合いでもなんでもない横道世之介を、私はずっと忘れないと思います。大人になったらまた、横道世之介に会いたいです。身近にいるから気づかないけど、思い出すと笑えて、誰かに自慢したくなるような人そんな人に巡り合えたら幸せです♪(もう会ってるのかも)高良健吾さん、放送中のドラマでも世之介として見てしまいそうです笑 ",
      "良かった。\n 特に何も起きないのに。最期まで良かった。出てる人全部良かった。1カットが長くてBGMとかの効果も少なめ。いたって「普通」のお話を、誇張することなく普通に見せる。「普通」って最強。160分という長さなのに、終盤は「終わらないで欲しい」と思いながら見ている。そしておそらく来週くらいにもう一度見たいなぁと思わせるだろう。なんか、昔の仲間に会いたくなってしまった。「あいつ」いいやつだったなぁ。普通で。 ",
      "今更だけど\n 同窓の艶輩から「あの学食でてるよ」ニヤリ推され…桜の堀端とか3タックとかメッシュベルトぶらりなど当時感に微笑みつつ…は良いとして。高良健吾さんが醸す何かゆるいタイム感に心地良く乗せられていると、いやはや吉高由里子さん！凄い凄い。そして気がつくと長尺160分経過。傑作を見逃してた、反省したい。『横道世之介』 ",
      "特に何もないけど\n 特に大事件があったりはしませんが高良健吾さんがとても良い (笑)高良健吾さんのことが好きになる作品でした。 ",
      "横道世之介が大好き\n この映画は原作から読んだのですが、映画では原作のあの物語の和やかな雰囲気を損なうことがなかったのでとても楽しく見ることができました。高良健吾さんの演技が良くて思わず笑っちゃうシーンがたくさんあったりして、この物語の主人公、横道世之介が好きになります笑彼が周りの人に与えていたものというのは、大きな感動とか影響とかではないけれど、なにか笑顔になってしまうような、そんなものだったんだと思います。それだけ愛したくなるような主人公を描いたこの作品だからこそ、題名がそのまま横道世之介なのですね笑 ",
      "見ていて思わず微笑んでしまう映画\n  世之介のキャラが、なんだか少し旦那と似てる気がして後半になるにつれて、どんどん世之介の事をなんだか愛おしく感じました。空気は読めないところもあるけど、人の事を簡単に信用するし、自分の食べているスイカを友達にあげる時に大きい方をあげたり、撮った写真を最初に見せると約束をちゃんと覚えていたり、そんな世之介が好きです。ふと思い出したときに、みんなが笑顔になっちゃうようなそんな人になるのは難しいですが、私もそんな人生歩めたらいいな。と思いながら見てました。キャストも個人的に、大好きな人ばかりでよかったです。 ",
      "和み系\n ちょっと切ない話なはずなのに何故か笑っちゃう、普通以上に普通な青年のお話でしたが、まあさすがに１６０分は少々長すぎた印象ですが、でも面白かったなぁ～。劇中でも綾野剛が演じた加藤が語っていた通り、確かにこんな子と青春時代を過ごせたならば、何か得した気分になっちゃうかも。見るからにダサダサだけど、底抜けに明るく、何の計算もない超が付くいい人、でも空気読めなさ具合も半端じゃないのが玉に瑕、しかしそれでも憎めないのが横道世之介その人でしたね。関わった人に少なからず良い影響を与えてしまう、そんな世之介の和み系キャラは、本当に魅力的でした。大人になれば、現実に追われ学生時代の友人のことなんて何かのきっかけでもなければ思い出すことはまずないですが（今でも付き合いがあればまた別ですが）、この映画を見たら、ふと学生時代の頃を思い出すこと間違いなしでしょう！私にはさすがにこんな世之介のような友人はいませんでしたが、でもあの頃がやっぱり一番楽しかったですね。しかし世之介を演じた高良健吾のダサダサお人好しな普通具合は、お見事の一言。世之介の彼女役を演じた吉高由里子との息もピッタリで、まさにお似合いの二人でしたね、天然過ぎて本当に微笑ましかったです。池松壮亮や綾野剛や伊藤歩と言った世之介の影響を受けたメンバーも超豪華、何気ない話なんだけど、彼らの演技や沖田監督独特の演出によって、とても見応えのある作品に仕上がっていたと思いました。 ",
      "スリランカで…\n 日本映画が恋しくなって鑑賞。長くて、特にメリハリもないが、世之介のキャラのおかげで楽しくみれた。 ",
      "甘酸っぱい記憶\n 映画と同世代で、とても懐かしく暖かい気持ちになりました。なにか、心の奥の方にある、硬くなった記憶や気持ちを柔らかくしてくれました。あの頃の思いや、夢、将来への希望を思い出して、いまから、もう一度取り戻そうという気持ちになりました。久しぶりのヒットさくでした。 ",
      "普通だけど\n  普通の大学生の普通にありそうな話。結局主人公は亡くなってしまうけど、亡くなるシーンを描かず、ラジオで少し流れるだけというのが、悲しみを誘わなくていい感じ。関係者がしばらくたって彼のことを思い出すというパターンはなかなか良く、主人公もいい人なのもあって、観おわって清々しい気持ちになれた。 ",
      "間延び。長い割に何も伝わってこない\n  うーむ、他の人のレビューを見るとけっこう評価が高くていささか困惑しているんだけれど、全然いいと思わなかった。テレビで見たから、CMの時間を合わせると合計３時間半くらい。ロード・オブ・ザ・リングも本編だけでそのくらいで、大好きなシリーズだけどいい加減長すぎて飽きたのを思い出した。この作品はもっと飽きた。横道世之介という、ちょっと変わった、根っからのいい青年が、その正直さとスレていなさで周りの人間を巻き込んで自身も一緒に成長していく、というハートウォーミングなストーリーなんだろうな、というのはなんとなく伝わってきたのだけれど、どの人との関わりも浅く広く感が拭えずに中途半端で、世之介の人柄（だって、「映画にするほど」なんだよね？）があんまり伝わってこなかった。しかも突然呆気なく死んじゃうし、その死がもたらす悲哀が全然伝わってこなかった。「みんなに愛されていた」という人物を描いた映画なら、もう少し何かあっても良かったんじゃないのかなぁ。というかそもそも、昔は仲が良かったけれど今は世之介と全然関わっていない、という人物が多すぎて（「あいつは今何をしているのかなぁ」とか）、単なる昔の友人たちによる想い出の回想に過ぎない印象。井浦様もちょっとしか出ていないし、まぁそれは内容とは関係ないとしても、全体的にざーんねん。 ",
      "もう一度観たくなる\n 邦画でしか味わえない良さが出ていた。ノスタルジックでほんわかしたストーリー。キャストもみんな良かった。きっともう一度観たくなるだろうと思う。 ",
      "懐かしい感じ\n 80年代の大学生活を中心に描いているが、再現度がとても高い。しかも学祭とか原宿の様子とか、よく再現できるなー。青春全開の恋愛描写がやりすぎなほど初々しくて、なんか懐かしいような、とにかく心に刺さる。 ",
      "良いです\n 原作を読んで随分経ち、ストーリーも忘れてましたが、清々しい彼の姿を観ていると原作の読後感と同じ印象が蘇ってきた。とてもよかった。 ",
      "いい映画\n 演出、役者がいい。なんのことない普通のお話なのに、心に残る。いい。 ",
      "亡くなった友達\n 急に亡くなった友達を思い出した。 ",
      "ほんわかノスタルジー\n  今まで見なかった事を後悔。みた後、しばらくは幸せの余韻が続きノスタルジーを感じるそんな作品でした。結構、大勢の方がレビューされていてあまり書く事が無いのだけれどもひとつだけ思った事。一年程前に「ニシノユキヒコの恋と冒険」と言う作品をみたのですが何となく共通点が多くあり同じくほんわかとなる作品でした。時代や主人公のキャラは全然違うのですがクスッと笑えて、回想シーンがストーリーをぐっといい出来に仕上げています。主人公が死んじゃう所も同じだし。監督も原作者も全然違うのですが不思議。両作品、興味ある方はご覧になって下さい。ほんわか相乗効果間違いなし！ ",
      "ほっこり\n ほっこり ",
      "横路世之介\n あったかくて、ちょっとだけ哀しい。クスッと笑わせてくれて、でも全てが切なくなる。ダサくてキラキラしてる彼らが愛おしくなる。観た人誰もが幸せな気分になれる、そんな素敵な青春映画。 ",
      "吉田修一らしい\n  おおよそ、ストーリーを予想しながら映画を観るのですが、うーん、なんか予想はしていなかったには違いないが、予想できるわけねーだろって感じでした。でもさー、悲しい、悲しいんだよー。みんな彼のことを思い出して微笑んだり爆笑したり幸せを与えたのは間違いないのにどうしてこの作品はこんなバランスだったんだろー吉高由里子がサイコーでした ",
      "いい感じ\n 殺して欲しくなかった。けど、とても良かった ",
      "邦画\n 私は洋画をよく見ますが、この作品はかなりよかったです。普通に楽しめます。 ",
      "懐かしい\n ちょっと昔を思い出す、ゆっくりと進む物語進行、じつは関わった人の回想劇でも有った訳で、吉高初め思いがよぎっていく、あれからどうなったこう成った、などはこの映画の趣旨ではないが、なんと無く伝わった、所謂ほのぼの系 ",
      "彼とは違う自分が、画面の向こうに映る。\n すごい刺激をもらった。旅なんかしなくたって映画があれば自分探しはできます。映像に映るのは主人公\"横道世之介\"だけでなく、\"横道世之介とは違う自分\"でもあったんですよ！「もう1年前に見ておけばよかった…。」僕はそんな風に思いました。大学生になる前に観ておきたい一本 笑 ",
      "長い、、\n 途中で飽きてしまいました。映画館で観たのですが、途中で帰りたくなりました。吉田修一の本の中で横道世之介が一番好きですが、その理由は、横道世之介のキャラが魅力的で、笑ったり涙したり、 なぜか懐かしい気持ちになったりさせてくれたからなのだが、映画では、世之介はちょっと変わっているが、 ただのちょっと変わった人てだけで、全然笑えないし泣けないし、私がおかしいのかなと思うくらい、何の感情も起きなかった。 ",
      "想像しよう\n  想像してみる。年月、時間の経過通りに物語は進む。あの出来事を皆が知り、何らかのリアクションを起こすのを観せられる。おそらく退屈な映画に違いない。『横道世之介』とは違って。 ",
      "10年後また観たい\n 僕は今大学生をやっています。この映画で一番印象に残ってるのは、世之助が大学に入ってすぐ2人の友達と知り合うくだり。「あー大学入ったばっかりの時ってこんな風に周りの人とどんどん知り合っていってたな」と無性に懐かしい気持ちにさせられたからです。この作品がある程度年齢のいった人からの評価が異様に高いのは、全編を通してこのような気持ちにさせられるからなのだろうと思います。僕も10年後に観たらもっと素晴らしいと思えるようになっているかもしれません。いなくなってからわかる人の良いところってありますよね。吉高由里子は言わずもがな最高。雪の中のキスシーンのカメラすげーと思ったら、撮影はかの有名な近藤龍人さんで二度びっくり。やっぱりこの人はすごい。 ",
      "世之介を見ていて清々しくなる\n イモっぽく、ダサくて、お人好しで、空気が読めず、鈍感で、図々しく、集団行動中に熱中症で倒れ、カメラを撮らせても上手くない、「普通過ぎるほど普通」な、そんな主人公の横道世之介。１９８７年から１年間、そんな主人公と交流した人達は、何年か経ってフッとしたときに彼の事を思い出す。誰に対しても偏見を持たない、頼まれたら断れない、人の事を疑わない、純粋に彼女を思い、横にいると不思議とホッとする、そういう世之介の思い出をたまに思い出しては、自然と顔がほころぶ。ドラマチックな展開や事件が起こる訳でもなければ、、主人公が何かを成す訳でもない。同じ時間を共有した人達の静かな思い出をアルバムのように描いた作品。ほのぼのとして、見ていて心温まる。平凡ながら、人を信じたり、明るく生きたりすることの大切さ。清々しい作品だった。 ",
      "ごきげんよう。\n 観ることができて本当に良かった、と思えるような映画。「どこがいいの？」と聞かれると困るけど、とにかくホッコリしました。観終わってからも、吉高由里子の「世之介さ〜ん」という声が頭から離れません。また、世之介に会いたいな。 ",
      "！\n  少し長いな、とも感じましたがのんびり進んでいく感じと 映画全体の雰囲気は良かったです。ずっと気になっていてやっと見れたのですが、まさか大久保駅の事故で亡くなった日本人カメラマンの方が題材になっていたとは……。小説も読んでいませんでしたし、予告編やあらすじを読んだ限りでは、ほのぼの上京ストーリーかな？と思っていたので 人身事故のニュースが読まれた時はびっくりしました。映画を見た後に事故について改めて調べてみたりもしましたが、やはり大半はフィクションなのですね。同じ事故で亡くなった韓国人留学生を題材にした「あなたを忘れない」もだいぶ昔に見ましたが、ほぼフィクションですから…。あの事故のことを忘れないように 映画や小説になって語り継がれることはいいと想いますが、いくら\"フィクションだ\"と言ってるにしろご遺族の方や知り合いの方は何も思わないのかな……なんて深く考えすぎでしょうか ",
      "懐かしさとは、何かを手放したあとのこと。\n この映画は、何も起こらない。何かが起こる前夜の映画だ。何者でもない若者たち。何者でもなれる可能性を秘めた若者たち。そんな中に、横道世之介は、いた。彼は、自然だ。なにも飾らないし、都会慣れもしていない。彼との交流のなか、周りの人々は何も起こらない日々を過ごす。その退屈な日々こそ、輝かしい日々だった！と、ある日に思い出す。そこにもう横道世之介は、いない。懐かしさ、とは、何かを手放したことの心許なさ、取り返しのつかない選択の数々、振り向いても遠く彼方の幻影。だから、過去、はこんなにも愛おしい。だから、横道世之介、はこんなにも愛おしい。 ",
      "記憶の中のアイツ\n  その名前こそ、一度聞いたら忘れられない個性派ながら、本人は至って普通の地方出身東京在住の大学生横道世之介。さして特別な事件が起こる訳でもない上京からの一年間を追ったこの物語も実に淡々と進み、主人公同様まったくつかみどころがない。世之介を演じる高良健吾も上手いのか下手なのか、何でこうも世之介は没個性な人物なんだ？と訝りながら、このままの調子で二時間半超続くのかと少々不安にさえなってくる。しかし、観終わってみると、このテンポと尺が必要だったのだと分かる。何故なら、このテンポにみを委ねているうちに、この世之介に不思議と親しみを感じている自分に気付くから。自分も学生時代の彼の知り合いのひとりで、ずっと後になって「そういや、いたよね〜」と彼を思い出しているひとりになったような錯覚に陥るのだ。十数年後、彼の友人達は懐かしげに彼を思い出している。最初こそ笑顔で。しかし、そこには彼はもういない。もう彼に会うことは出来ない。不幸にも若くして人生を絶たれてしまった世之介は、過ぎてしまった日々の象徴として彼等が生きている限り記憶に残り続けるのだと思う。 ",
      "ほんわか\n  八十年代の東京。すごく癒されて、世ノ介からにじみ出る人のよさ、温かさをゆったり感じられる作品です。急に昔と現代が行き来するので、最初意味が分からず…少し戸惑いました。今までにない感じの映画です。物語の三分の一を残して明かされた世ノ介の死。そこからどう終わりに持っていくのかな…と思いましたが、私の好きな終わり方だったと思います。でも、二時間以上あり長かったです。まだかなーと何回か時計を見ました… ",
      "不思議で柔らかい映画\n  ぎゅっと胸が苦しくなる、なんだろう、世之介が愛おしくなるから…？若くして亡くなった友達を思い出したり…いろんなきもちがぐるぐるする。世之介は死ぬ。悲しいはずがこんなにすがすがしいなんて。本当に素敵な作品です。 ",
      "最高。\n ものすごくほっとなる作品でした。寂しいはず、悲しいはず、だけど幸せの方が優っていて、ああなんて素敵なんだろう。と思える作品でした。時々くすっと笑えるところもあるので、少し長いですが、飽きることなく見続けられます。ちょっと落ち込んだ時みたりするのにおすすめです。なんともいえない幸福感につつまれることを約束します。 ",
      "くすりと笑えて温かいきもちになる\n 可笑しくて、でもどこか切なくて。素敵な気持ちになれる作品。高良さんや吉高さんはもちろん周りの出演者の方々の独特な雰囲気がうまく噛み合わさって生まれる空気感に思わず見入ってしまいました。 ",
      "ただ、ただ、ほっこり\n お人好しでKY、でも憎めない横道世之介の友達や恋人の回想で構成される映画。世之介は愛らしく、観客の記憶にも彼が実在してた様な錯覚に陥る位ほっこりした。恋人役の吉高由里子がとてつもなく可愛い、だけでなく彼女にしか出来ない演技は脱帽！！ ",
      "のんびりだけど\n のんびり進むストーリー。だけど、人間味あふれる世之介と周りの人たちがすごく楽しくて、最後はじーんっとくる心温まる話。アジカンのエンディングもいい！ ",
      "2013邦画No.1\n  間違いない作品です。こういう奴はいないんだけど、こういう奴いたなーって昔を振り返り切なくも幸せな充足感を胸に抱くこと間違いない。出てる人すべてにキュンキュンがとまらないよ。原作は読んでないので、こんなこと言うのもあれなんですが、世之介を殺す意味はあったのですか？？誰か説明して欲しいっす ",
      "やっぱり高良さん\n 映画の中でとくに何か起こらないけど高良さんの演じる優しすぎる主人公が見てて暖かい気持ちにさせくれる。でも最後に何かもう少し欲しかったかな ",
      "「え？」が多い映画（良い意味で）\n 感動した。しかしこの良さを伝えるのは難しい。映画の中で吉高由里子が「普通よ。普通の人」と最初に好きになった人の説明をするシーンがあるように横道世之介は特別何をするわけではない。のんきでバカで明るくて。でも思い出した時、思わず笑顔になってしまうそのキャラクター。自分の若い頃への記憶（８０年代！）とリンクしていたな～あんなヤツ、みたいなノスタルジーに近い感覚を覚えた。だから、ある程度年齢が高い人でなければこの映画の良さは半減するかもしれない。８０年代の風景と文化が細部にわたり実にリアルに再現されていて驚く。邦画でここまでしっかりと描かれたのは他に知らない。主演の二人の笑顔がとても良い。独特の長回しに慣れるのにちょっと時間が必要だったが物語がスイングしだしてからは楽しめた。大人にこそ観て欲しい映画。 ",
      "吉高さんが可愛い\n 原作を読んだ上で観ました。原作の世界観を壊していないほのぼのした楽しい映画でした。吉高由里子さんが好きなのですが、今回の演技も素晴らしくてますますファンになりました。 ",
      "ほっこり\n 最近ではよく、ほっこりするとか言いますが、ほっこりしました。世之介の笑顔が素敵すぎでぴったりでした！1つ盛り上がりがあるのかと思ってしまったとこがいけなかった。予想しない ",
      "横道世之介\n 長い。長過ぎる。でもほっこりする映画。誰しもが抱える古き良き日の想い出。吉高のキュートさはもう全開。脇役も通好みの渋い配役で。 ",
      "やっと観た\n 世之介はいたって普通の人間。ただ、ただ、いい奴。一緒にいて落ち着く。そんな存在が、自分の友人にもいたのかもしれない。ふと思い出して、幸せな気分にさせてくれる。懐かしい顔が思い浮かんでくる。久しぶりに連絡をとってみようかな。まだ人生長いかもしれないけど、このまま会えないで一生を終えるのは、さみし過ぎる。主演の高良健吾さんは、本当に自然で名演だと思う。吉高由里子さんに関しては、演技の幅が有るとかじゃないけど、本当に底が深いというか、つかみきれない魅力がある。またふと思い出してみたくなる、この作品自体が世之介みたいな存在かもしれない。 ",
      "素敵な男に出逢った。\n 見終えたとき、素敵な男に出逢った！と思った、見てるとき笑いが止まらなかった。二度目に見たときには、泣けた。世之介は、私の知り合いでもあったような錯覚。キャストさんのお芝居も、キャラも本当に合っていて 作品の良さを引き上げていたと思う。お芝居というより、本当に日常っぽくて、よりリアルに知り合いであったような感覚でした。キスシーンの撮り方も面白くて、ときめいた。素敵すぎる。色々な見方ができる。 ",
      "あなたを忘れない\n 「名前は？」「横道世之介」「…本名？」…と、誰もが思いそうな名前の横道世之介。名前もユニークなら、その人となりもユニーク。とにかく、イイ奴なのである。ふわふわ、マイペース、お人好し、人懐っこい。ちょっとKYで図々しいけど、憎めない。個性が無いのが個性。この青年に微笑ましく魅了される。物語の舞台は1980年代後半。大学時代。誰にも学生時代、仲の良かった友人はいる筈。あんなに仲良かったのに、今は忘却の彼方。でも、ふと思い出すと、つい笑ってしまう。誰の記憶の中にも世之介は居た。高良健吾が世之介を自然体で好演。間違いなく、彼の代表作！世之介の彼女になる天然お嬢様に吉高由里子。好き嫌いが別れる女優だが、今回の役柄はとてもキュート。世之介の友人役の綾野剛と池松壮亮、憧れの年上女性の伊藤歩ら絶妙のアンサンブル。160分の長尺は身構えるが、沖田修一監督の演出は心地良く、飽きる事は無い。監督にとっても代表作になるだろう。何処か噛み合わない会話や、「えっ」とか「あ…」とかよく口にする日常言葉もコミカル。1980年代後半の雰囲気やファッションがノスタルジーを誘う。劇的な青春じゃないけど、誰にも覚えがある何気ない普通の青春。そんな青春を、ほっこりさせられるアイツと過ごせて、最高の思い出。世之介が、ある事故で人を助けようとして亡くなった方がモデルとは知らなかった。その優しさに…あなたを忘れない。 ",
      "高良くんぴったりな気がする。\n とても微笑ましくなりあったかい映画。 ストーリーも雰囲気も1人1人のキャラも演技も全て満足。 邦画が好きな人は好きかな？って感じでした。 ショウコと世之介がいつ別れてたとか微妙な所があるのでそういう意味でももう一度観たい作品になりました。 ",
      "長さを感じなかった\n この作品 2時間40分もあったんですね。飛行機の中でビール飲みながら見たんですが、まったく長さを感じなかったくらい良かったですよ。 ",
      "原作の世界観はそのままに\n 原作読後、世之介を愛おしく感じ出来事を暖かに思い顛末はさておき、いい読後感でした。なので長尺もあり少々不安ながらの鑑賞。高良健吾君が、世之介の雰囲気を良く表現して好感触。綾野剛君・池松壮亮君もいい色付けをしていて３人とも個性ありの役者ながら、いい引き具合に出る作品度に関心します。吉高ちゃんは、お嬢様の品位は感じられないながらもこの話には、ちょうど良く二人のエピソード一つ々々が初々しくにこやかに見守ってしまう。きたろうと余貴美子の夫婦だってなさそうなのに良い感じで原作の世界観がいい感じで出ていて長いながらも時間を気にして観るでもなく（かといって、あっという間にではないけど）観終える。劇場も良いけど、夜自分の、のんびりしたひと時にＤＶＤで過ごすお供にも最適かと ",
      "生涯大切にしていきたいMYベスト映画です！\n 世之介が好き過ぎて3回も劇場で観てきました！原作・監督・役者・音楽(アジカンの主題歌「今を生きて♪」＋BGM)が各々の良さを最大限に活かしつつ、絶妙なバランスで成り立っています！この作品に出ている役者が、世之介役の高良健吾さんを始め皆さん、生き生きと本当に楽しんで演じているのが伝わってきて、観ているこちらまで幸せな気分になります♪沖田監督の絶妙で巧みな演出のお陰で、240分が全く長さを感じず、グイグイ引き込まれていきます！この映画に、世之介に出会えたことが本当に幸せで、世之介を知らない人に比べて何か得した気分にしてくれる、そんな笑いと感動を与えてくれる大傑作なので、ぜひ映画を観てください♪そして、映画を見終わったらヒロインの与謝野祥子(吉高由里子)の様に、「世之介～、だぁーい好き♪」とつい言いたくなるような、高良健吾さんの好演のお蔭も相成り、世之介は愛すべき作品になっています。 ",
      "生涯のベスト映画に出会えた喜びはデカイ！\n  先ずは「横道世之介」を撮って下さった、沖田監督を始め、この映画を企画したプロデューサー並びに、出演者の皆様は勿論の事、この映画撮影に関係した総ての方に、ありがとう！と心から私はお礼の言葉を伝えたい思いで気持ちが一杯になった。こんなに心が温まる映画を観られた事は、本当に嬉しくありがたい事であり、たとえ映画であっても、私もこの映画で、世之介の友達になれた気がして、その事が嬉しいのだ。気の良い世之介が直ぐに誰とでも友達になってしまうのと同様に、私が映画を通して世之介と友達になったよと、言ったとしても、世之介なら怒らずに受け入れてくれる気がする。何も80年代と言うあの頃に限った事では決して無いのかも知れないが、誰の人生にとっても、学生時代と言う青春時代は、輝いていて人生の中でもダイヤの様な価値を放っている、たとえそれが浪人生活や、失恋だの、留年などの不運に遭ったとしても、それでも過去を振り返ってみたら、今の自分を支える為に用意された、輝きの時だったと断言しても良い。しかも、本当にあの80年時代は特に時間が未だ緩やかに穏やかに流れるままに、青春を楽しむ為の時間が残されていた時代だ。今から当時を振り返ると携帯電話も無く、ファックスも無い時代で、地方から都会の学校に出て来て下宿している学生寮などには、エアコンも無いし、今にしては不便極まりない生活だったが、それが普通の生活だった当時の学生時代の私などには、それを不便だと思った事も無く、自分にはそれはそれで楽しい学生生活の毎日だった。そんな誰の生活にもある学生時代の平凡過ぎるくらいの日常の変化の無い普通の生活の幸せな日々を、淡々と描ききってくれたこの映画は、それだけで素晴らしいメッセージの塊だ。勉強と、バイトと友達、或いは彼女や彼氏と付き合う事が、誰でも学生なら普通に有って、当り前過ぎ去る普通の時間が、こんなにも尊い事だとは当時は、思いも因らず、無駄に時間だけが過ぎた気がしたりもしたが、その総てが心の財産になっている事を今改めて思い起こさせてくれるこの映画は最高だ。高良健吾は今回も憎い程良い役を演じていて素晴らしいし、吉高由里子のお嬢様ぶりが、これがまた愛らしくて、愛おしくって最高に似合っていてたまらないのだ。それともう一つ、この「横道世之介」の物語が、あの12年前のＪＲ大久保駅での人身事故の救出をされ、亡くなられたカメラマンの方のお話だったと言う事を知らなかった私は、更にまた感動的な思いで心が溢れた。あの哀しく切ない事件は今も良く憶えている。ホームからの転落を見た瞬間に反射的に、あのような救出行為を行う事は決して誰にでも出来る事では無く、あのご両人だからこそ、行う事が出来た素晴らしい瞬間の出来事だったと思い、今もあの事故の事は、記憶に深く刻まれている。韓国人留学生については「あなたを忘れない」と言う作品で直ぐに映画化されたが、当時韓流ブームの波に押され、あの日本人カメラマンについては、メディアで殆んど何も語られる事は無かった気がしていたが、今こうして、あのカメラマンの方の青春当時を振り返る映画が出来た事は、日本人として誇らしく嬉しい事だ。あの惨事が起きた事で、その後転落事故防止の為の改善が図られ、転落事故の防止に、今も尚大きくあの事件の教訓が生かされているのだから、決してあのお二人の方の尊いお命は無駄にはなっていない筈なのだ。ご遺族の方には、哀しく耐えがたい重荷であることだろうが、あのお二人が生きていた事の素晴らしさは、私は決して忘れない。そして、この「横道世之介」と言う作品の事も、決して私は生涯忘れる事は無いだろう。最後に再び改めて、素晴らしい映画をありがとう！人間の人々を想いやる優しい気持ちの大切さと、一人一人の命の尊い可能性を見直す機会を再び映画を通じて作って下さった皆様にありがとう！と御礼申し上げると共に、あの事故で亡くなられた皆様のご冥福をお祈りしています。 ",
      "もう一度劇場でと思ってたけどあと17館ですか…\n  いろんな人がレビューしているので1点だけ。「ばら鯖」さんのレビューに、「世之介の母親から祥子への手紙は、原作の全文を使って欲しかった」とあったのが気になって、その2ページだけ立ち読みしてから観に行きました。35歳(原作では40歳)の世之介が線路に落ちた人を助けようとして、韓国人留学生と落命したのは、JR高田馬場駅？での実際の事故がモデルになっています。この事故にあわれた方へのリスペクトの気持を込めて、原作者は母親の手紙を最後に書いたはずです。その意味からも省略はして欲しくなかった。この作品観た帰り、『蛇にピアス』『婚前特急』レンタルしました。吉高由里子、良いですね。 ",
      "小沢と清兄ちゃんも気になる。\n  予告編で・主人公はカメラマン（？）・既に亡くなっている（らしい）・可愛いお嬢様な彼女がいる（できた）程度の情報量で鑑賞。場面設定は1988あたりらしいが、印象としては1985あたりな雰囲気に感じた。（ファッション等は1988以降と思われるものだが）地方出身者が上京するとあんな感じか。普通と言いながら、やや上流の人たちとの交流があったりして、1年目にしては良い滑り出し。羨ましいぞ、世之介。隣人の写真家の影響か？写真を始めた世之介に、初めて現像したフィルムは「私が最初に見る女になりたい」と言い、体まで許していた祥子がなぜ世之介と別れることになったのか、興味が湧く。祥子の「現在」が難民との関わりを持つ仕事をしている点で、世之介との長崎での出来事が大いに影響していることは想像でき、別れたとはいえ、祥子の人生にしっかり根付いているのだなと思わせ、感慨深い。都会の色に染まっていった、世之介と同郷、同期の小沢は、その後どうなったのだろうか・・・世之介も東京でカメラマンになったことからすると、同じスタンスで仕事をしていたかもしれないが。長くは感じない（むしろもうちょっと観てみたい気も）が、疲れた時に観ると寝落ちしそう。実際、上映最後の日に疲れた体で観たとき(4回目)は一部、寝落ちしてしまった。どうでもいいが、吉高由里子はロボジーの頃よりぽっちゃりしているような・・・個人的にちょっと残念だったのは雪のシーン。なんとなくジオラマ的で雪の質感と空気感が雪国の人間から見ると物足りない。それ以外は良い流れで観ることができた。 ",
      "お日様みたいなアイツ\n 好評なレビューが並んでいた本作。なるほどハートウォーミングな、自分にもこんな友達いたよなぁなんて思い起こさせてくれる作品だった。利害や打算が絡まないで付き合えていたあの頃…人を傷つけたりしない、目立たないんけどいつも何か笑ってて、どんなことも楽しく付き合ってくれる。一時期よく遊んでたのに、親友とか悪友とかになってる訳じゃなくて、記憶の中に埋もれてるアイツ…そうそう、そう言えばいたよね、そんなヤツ…いいヤツだったよね。みたいな…それが横道世之介だ。この映画、特に何か事件が起こる訳でもなければ主人公が何かを乗り越えて成長する事もない。ただ淡々と友人たちの思い出を通して横道世之介という人柄を浮き彫りにしている。なんで友人たちは、ふと横道世之介のことを思い出したのか？その辺のところを考えてみると、また違った見方ができるかもしれません。何年か後にはこの映画自体が横道世之介のように、ホッコリ嬉しい思い出の映画になっているのかもしれません。 ",
      "ちょっと長かったけれど\n 脚本と演出と役者とが、マッチしてていいなぁ('∀`)現在のシーンを挟むごとに、横道世之介という男の魅力が増していくと同時に、ほのぼのとした画面の外に寂しさも感じられてくる。キスシーンの撮り方がなんか素敵だった。ちょっと長かったけれど、なかなか満足♪ ",
      "遊び心満載な演出に圧巻。とってもいい作品だと思います。\n 宣伝があまりされていなくて、余計に気になっていた作品です。始まりから終わりまで、すっごく良かった。本編１７０分と書いてあり正直すっごく不安でしたが、飽きるどころかどんどん入っていける作品です。世之介を始め、キャラクターがとにかくいい。セリフも原作からもあったし、絶妙な演技の間とかあいづちひとつがキラキラしていた。改めて、言葉の大切さとか面白さとかをもっと大事にして生活しなきゃ！って思います。演技の演出がいちいち面白い～。これは役者さんも演じていて楽しかったのでは？と思う。皆さん、すっごく溶け込んでいてなんかナチュラル。私も、この作品、どんな役でもいいから出てみたかった・・・とそれくらい、この映画の世界観が好きです。ラストはなんか自然と涙が出ました～こんな面白い人物いないし、こんな人間との出会い、これからでもあるかな～って生きることに前向きになれそう。心がほっこり。後味いい作品です。エンドロールまでじっくり見入ってしまいました。日活だったんですね～あの映像感出せるのはやっぱり日活？改めていい作品を見せてくれたことに感謝しています。横道～・・・逢ってみたいな～・・・なんか幸せになれそうですいたって普通の男なんですがね・・・ ",
      "いとしの横道世之介\n とっても感動しました。すごく素敵な映画でほっこりできました。いまだに心地いい余韻が残ってるくらいお気に入り作品になりました。なんて優しい気持ちにさせてくれる映画なんだろう。この映画を観ると横道世之介というひとりの男を好きなる。映画を見終わったあとの少しだけ寂しさがありました。じれったさと心温まる物語に誰もが大ファンになると思う。８０年代後期が舞台でキラキラ感があってよかった。中盤で回想録なのだと気づきました。登場人物たちが横道世之介くんを思い出して笑ったり泣いたり語ったり・・・横道世之介はとっても人間クサイ奴なのです。強く記憶に残るキャラクターなのです。終盤で知る決定的なこと。そのとき、ふと昔起きたある事件のカメラマンの男性が浮かびました。鳥肌が立つくらい切なくなりました。そのときの事件は当時ニュースで深く印象に残っててとても悲しくなったのを憶えています。青春映画というユニークでセンチメンタルな物語。沖田修一監督さんが原作を大事に壊さずに描かれたことがよく伝わってきました。愛を感じました。沖田監督の『キツツキと雨』が大好きなんですけど高良くん出てましたね。いろんな世代の人が観ても楽しめる優しさに包まれる映画だと思います。世之介を探してみたくなるのでは？！ ",
      "もっと売れるべき映画\n  大きなクライマックスやハラハラドキドキがあるわけじゃないけど、すごい作品だった。ちょっと切ないんだけど、劇中で語られるように世之介を思い出すと「なぜか笑っちゃう」。こういう友達ができるなら、学生時代のしょうもない時間も捨てたもんじゃないよなぁ。まるで自分の共有した思い出かのように蓄積されていく世之介と周囲の人のエピソード。内容だけ切り取ると長尺のように思えるんだけど、この映画にはこの長さが必要だった。世之介という人物を伝えるには何なら足りないんじゃないかくらい。中盤の世之介が亡くなっているという事実は読めてしまっていたものの、あっさり出してきたのが巧いと思った。もうちょっと引っ張ってたらここまでのバランスで成立しなかった。これから観る人は絶対得した気分になるよ。世之介とこれから出会えるなんて羨ましい。そして何より祥子ちゃんのド級の可愛さにひたすら驚くんだ。 ",
      "素晴らしかった\n  　横道が極めてダサいのにとても可愛らしい彼女ができるという素晴らしい映画だった。こんな夢のような語り方もあるんだな～と感心した。吉高由里子がキュートすぎて、すっかりメロメロ。うちに来てカーテンにクルクルくるまって欲しい。　しかしそんな可愛らしいカップルが一体なぜ別れてしまったのか、とても残念だ。　世之介のような存在は、物語では生活感がない、幻のように語られる事があるのだが、この作品ではそうではなく、アパートで暮らし、盆暮れには長崎の実家に帰って地元の同級生と遊ぶような極めて実在的だった。実在するファンタジーとして描こうという意図があったのだと思う。 ",
      "微笑ましい\n 話自体は短編オムニバス!?でしたが、個性豊かな配役が織りなすアドリブ!?っていうところが随所にあって、見ていて飽きさせず、うまくまとまっていたと思いますほのほのとした日常の人間関係を切り取った、そんな映画です ",
      "横道入って回り道。\n  まさかこの作品が160分もの長丁場だとは知らなくて、 劇場のスケジュール表を見て驚いた。 えぇ、こんな作品にこんな長さってどういう…？と焦り、 恐る恐る観てみたところ、これがちっとも長くない。 つまり最後まで、ぜんぜん、飽きなかったのである。 しかしながら油断したせいか、ちょうど午前の回に一番 後ろの列を陣取った私を含め３人の鑑賞客は、揃いも 揃ってお腹がグーグー鳴ってしまった^^;　あぁ恥ずかし～。 原作の面白さなのか、脚本の妙なのか、 監督の力量はもちろん、あとは世之介の魅力だったのか？ ゆらりゆらりと語られる一見おっとりした懐かしい想い出が 16年を経た現在の友人たちによって、所々で切り替わる。 自分が学生だった頃に、そういえば、そんな奴がいたっけ。 一時仲良く話したことが、一緒に遊んだことが、あったっけ。 なんて、今では疎遠になった友人を想い出す時のあの笑顔。 だけどそんな風に想い出した時、人を笑顔にさせるような そんな人物でありたいと、なんだか思ってみたくなるのだ。結論から言ってしまうと、今の現代に横道世之介の姿はない。 冒頭から語られる'80年代の想い出があまりに普通で温かい せいか、ふと、あれ？どうしたんだろう。なんて思ってしまう。 ただその事実が知らされる後半になっても、世之介の姿は、 まったく変わることがない。ごくごく普通の大学生のまんまだ。 彼が彼らしくそこにいてくれることで、 その'80年代にいた私たちも、今の現代を生きている私たちも、 スクリーンの中の同級生や友人と戯れながら、過去を体験する。 もろに'80年代が青春だった自分からすると、ややもすれば、 ちょっと微妙な描き方がされているのだけれど。 パソコンもケータイもなかったあの頃、公衆電話で10円玉を 積み上げて、実家に電話する主人公が愛おしい。 長崎の港町出身ということが、やけに親切で何でも引き受けて しまうという、お人好しの主人公をよく物語っている。 都内の専門学校に通っていた頃、地方から上京して寮に入った 同級生たちが、やたらと元気にはしゃいでいたのを思い出す。 まぁ学ぶ場所がどこであろうと、われら青春！だったのだ(古)世之介が味わう暮らしや友人たちとの学生ライフに、取立てて 何が起こるというわけではない。 彼が片思いする年上の女性や、妙に好かれる富豪のお嬢さまなど、 面白キャラは点在するが、その一つ一つを丁寧に描いているだけ。 今作が映画として成立するのは、そういう何気ない日常の大切さ、 素朴な人生のひとコマを積重ねると物語になる、ということである。 漫然と生きたとか、無駄な時間を過ごしたとか、過去を振り返り 思うことは多々あれども、これが案外あとで役にたつことに驚く。 この世之介くんのエピソードだけで(しかも1年間の) こんな映画が作れちゃうんだから！人生捨てたもんじゃないのだ。今作の吉高由里子、これがまた最高に似合っている。 この子がお嬢さま？なんて訝しく思うところだが、ゼンゼン。 むしろ彼女がいてくれて、本当に良かった。世之介も、私たちも。 現在の彼女がラストで出てくるが、おそらく今やっている仕事を 含め、彼女の半生を、たった一人の男が、彩っていた。その一瞬、 一瞬の眼差しは涙が出るほど愛おしく、幸せだと思わせてくれる。 周囲が忘れてしまっても、彼女は一生忘れない(られない)のだ。(最近私もあの頃が懐かしく想い出されて仕方ない…歳ですかね^^;) ",
      "みんなの太陽、世之介\n 設定の87年といえばWindows3.0が発売になる数年前で、ファッションやかったるい能書きを語る文学くずれの学生を見ていると、雰囲気としては70年代後半という感じがする。いずれにせよ、まもなく終わろうとする昭和の色合いが、街並みや小物などによく出ている。世之介が50年代に製造されたキヤノンのレンジファインダー・カメラにフィルムを入れるシーンがあるが、コダックのフィルムのパッケージはまさしく80年代のものだ。よく再現している。だが、もっと誰もが知っていて年代を象徴する文化やアイテムが登場したら更によかった。内容では、世之介の天真爛漫な人の良さが和めるが、なんといっても吉高由里子のあり得ないほど純真なお嬢様ぶりに笑える。今まで見た彼女の中でいちばん役を楽しんだように見える。そんなお嬢様も大学を卒業して社会に出れば顔つきも変わる。その変貌ぶりもまた上手く表現している。世之介の親友や謎の美女など、世之介を取り巻くすべての人が年月とともにそれぞれの道を歩んでいく。そんななかで変わらないのが世之介だったのではないだろうか。彼は、初めから自分を飾ることがなかった。ありのままを曝け出し、正直に人と接してきた。世之介は不変の存在であり、いつのまにか人を引き込む。世之介は太陽だ。話は、それぞれの世之介との関わりと現在の生活をオーバーラップさせながら、世之介がこの世に残した些細な置き土産を振り返る。どんな人だったと訊かれても「ごく普通の人」としか答えうようのない人間。けれども「彼を知ったことは、ほかの人より得した気分」と言われるのであれば、平凡な人生も悪くはないと思える作品だ。ただ、日常生活を切り取った起承転結のない群像劇で160分はさすがに長い。途中でいささかダレる。どのエピソードも無くてはならないものではあるが、せめて140分ぐらいにまとめる手はあったと思う。 ",
      "やっぱ長いよ\n 祥子ちゃんが世之介の写真を見るのは世之介が死んだ後だから、祥子ちゃんのフランス留学後ふたりは会ってない？ということは、つき合いをやめた？世之介はなんとなくつき合いはじめ、なんとなくつき合いをやめる。だから、相手を傷つけない。自分も傷つかない。そして、出会った人々の心のほんの片隅にほんわかと存在する。世之介はそんな奴だった。 ",
      "「え？」「え？」\n 横道世之助は良い奴、というよりも空気の読めなさがいい方向へ作用した奴。なので劇中に非常に多く登場するやり取りが「え？どういうこと」「え？」「え？」という戸惑いにみちた会話です。笑っちゃいました。本でいう原田宗則とか、椎名誠が好きな人にはたまらない空気感。ベトナム戦争あたりの大学生活が舞台で、「うち、クーラー無いから行ってもいいよね？」とか「ああ実家？ここから出て、ここに帰るよ」（友達の家で）「おい、一年最後電気な」とかああ、あるあるというやり取りが満載で、昔学生だった人は懐かしく思うでしょうし、今学生（私）はクーラーは別として、こんなやついるなあ、とリアリティを感じます。昔のディティールにも凝っていますし、みんなちゃんと服が昔風(笑)ただ２時間半は長すぎでしょう。インド映画じゃないんですから。１キャラ分のエピソードを削って２時間以内に収めるべき。見てて疲れます。あと各人物が年を取ってから回想するシーンが、皆ちょっとわざとらしい。演技力はあるはずなんですけど、違和感を感じます。吉高ちゃんは最初の登場〜中盤にかけては自然な良い表情をしているのですけど、ラストの横道としょうこちゃん（吉高）だけのシーンではわざとらしい女子力全開の表情で・・・最後のシーン大切なのに、表情に気を取られて入ってこなかったです。綾野剛（加藤）もよかったし、池松壮亮（倉持）もよかった。とくに池松は今後注目したい役者です。倉持が持つ『この先どうなっちゃうんだろうなあ』という先の見えない不安と、誰に相談すればいいのかも分からない心もとなさをよく表現していました。思わず倉持を頑張れ！と応援したくなるくらい。その倉持の不安を破ってくれたのが『空気の読めない』横道の乱入であり、無神経な感じで話を聞き、「なんでも頼っていいよ」と彼が言ったから、引っ越しを頼むことができた、という連鎖。感動します。こういうのすきです。このシーンはぜひ見てもらいたい。こんなやつ中々いないけど、会っただけで笑顔になれる奴。横道世之助みたいな友達がほしい。（空気読めないけど） ",
      "泣いて笑って、切なくなる。そして、元気が出る映画。\n 　夫婦揃って沖田修一監督が監督が好きで、公開を前々から楽しみにしていました。優しい視点で人を描写する監督の作品が夫婦で好きなのです。　今回は、前回までの“南極観測隊員”や“キコリと映画監督”という、遠い存在や背景ではなく、とても身近で共感する青春時代が描かれています。だからだと思いますが、その優しい描写の世界に自分達も重ね、ずっと映画の世界に入り込んでしまいました。　泣いて笑って、あっという間に過ぎていった愛しい時間でした。　映画が終わり、ずっと幸せな余韻が残りました。出会うこと全てが新鮮だったいい時代を思い返し、今までに出会った素敵な人達を次々と思い出しました。　忘れかけていた素敵な一時や、楽しかった時間、普段は思い出さない好きだった人達、大事に大事にしたい事を思い出させてくれる映画です。　「皆、元気かな？」なんて、古い友人達を思い出し、自然に当時のままに話しかけたくなる気持ちが残りました。　自分達が輝いていた時を思い出して、元気が出る映画です。 ",
      "半分はやさしさでできた作品\n  ストーリーは原作同様起伏が少ないため、映画に「何か」を求めて観ると肩透かしを食らうかもしれません。映画というより、仲のいい友達のホームビデオを一年分編集して観ているような、いい意味でゆったりした作品です。2時間40分と長い作品ですが、構成が短いエピソードの連続で、クスりと笑える場面もあるので長さは感じませんでした。沖田監督作品らしい会話の間と、ユーモラスで魅力的なキャラクタ描画、演技は必見です。ただ、個人的に一つ不満があるとすれば、最後の母親からの手紙は原作の全文欲しかった点です。とても好きな文章なので…。人を選ぶ作品だと思いますが、登場人物のセリフを拝借すると、出会えたことでなんとなく得した気分になる映画です。興味のある方は、ちょっと下調べをして作品の性格を理解してから観るかどうかの判断をすることをオススメします。 ",
      "長すぎない！幸せな2時間40分\n 映画は、90分ちょいが丁度いい。常々そう思っている。それなのに、 本作は2時間をゆうに越える2時間40分。観る前は少々不安があった。けれども、それは 全くの取り越し苦労だった。つくづく•しみじみ、幸せな2時間40分。観終えた今も、あれやこれやと思い出し笑いがこみ上げる。終始、（いわゆる）たいしたことは起こらない。けれども、かけがえのない出来事が詰まっている。頭の隅に追いやっていた様々な記憶や想いを、心地よく刺激してもらった。 映画になると知り、事前に原作を読んだ。そのときは、この小説をどのように映画にするんだろう？と半信半疑だった。吉田修一さんの文章は素晴らしい。ぐいぐいと読ませる。だからこそ、そのまま映画でなぞってはいけない。そこが映画の面白さであり、映画化の難しさなのだと思う。 本作は、原作に寄りかからず、あくまで映画の空気を大切にしている。原作は、世之介という名前の由来である井原西鶴の「好色一代男」を意識したかのような軽妙な語り口が印象的で、名前にまつわるエピソードも何度か登場する。だが、映画はそこらへんをばっさりカット。さらには、映画オリジナルのエピソードがさりげなく織り込まれている。それでいて全く不自然さがなく、世之介（と彼を取りまく人々）らしさに満ちている。文章にするとヤボなのでいちいちあげないが、思い返すにつけ、顔がほころぶ。 共通していたのは、通常ならば終盤に置かれるであろう、世之介にまつわる「仕掛け」が中盤で明かされる点だ。原作を読んで知っていても、気持ちがざわめく。とはいえ、仕掛けに流されない物語のふくらみは、映画でも健在。あざとくなりかねない冒険が、出しゃばらずに効果をあげている。 そして何より、キャストの素晴らしさ！ 文字で読んだときは「本当にこんな人がいるかな？」とちょっぴり思った。それが、本作のおかげで、世之介が、祥子が、生き生きと動きだし、きらきらと魅力を放ち始めた。特に、吉高由里子！ 世間ずれしたお嬢様を、あれほどチャーミングに演じられるのは彼女だけだろう。「婚前特急」を観返したくなった。 また、「あえて語らない」点も印象に残った。例えば、「可愛いエプロンを着た世之介のおばあちゃん」は登場しない。どんなエプロンだろう、どんなひとだったんだろう、と考える。世之介を思い返す彼らのモノローグも、一切語られない。なかでも、世之介が憧れたバブルのあだ花のような千春（伊藤歩）の沈黙は、クールで美しい。映画ならではの余韻だと思う。 蛇足ながら…途中、ふと思い出したこと。 映画を通じて知り合った、当時学生だった若い友人。そういえば彼も踊っていたなあ…サンバだったかな…でも、なんか違うような…太陽かぶって踊ったりはしてなかったよな…「あ。」 彼がやっていたのは、サンバではなくサルサでした…！ とはいえ、サルサを踊れる人に出会ったのは彼が初めてで、「へえー、踊るんだー、踊っちゃうんだー」と思ったものです。 そうだよ、Ｉ田くん、キミのことだよ。元気にしてますか？ 映画観てますか？ 「横道世之介」、ぜひ観てね。 ",
      "ほんわか昭和の香り\n ちょっと長い。でもあったかい映画。クスクス笑える部分でストーリーが平坦部分をなんとかカバーしている。ただ、結末が中盤で分かってしまうので、最後にして～って！！イイトコロは、配役と美術！吉高由里子はハマリ役だった、笑顔がとっても素敵。同性でも可愛いと思った。１度でもいいから見たら得するかも？ ",
      "世之介の優しい生き方！\n 「横道世之介」という一風変わった名前の長崎から大学に入学して上京してきた普通の大学生が学生生活の中出会い、触れ合ういろいろな仲間と過ごす淡々とした毎日・・バイトやサークル活動に明け暮れ、友人ともマイペースのんびりした性格で、人には優しく周りの人々をふんわりと包んでくれる世之介は、彼と関わった人達に、何かしらの想いを残していたんだと思います彼らの心に中には、世之介の思い出がしっかり残り、卒業してかなりの年月が経ってもその当時の記憶がよみがえってくるそんな人が世之介なんですね主演の高良健吾さんが世之介のキャラをとても上手く演じていて彼を一途に慕うお嬢様役の祥子を吉高由里子が明るく元気一杯にまたすごく上手く演じていました二人のやりとりを見ていても、ほのぼのして思わず笑みがこぼれました今のぎすぎすした人間関係が多い中、こんな優しい人達やこんなのんびりした学生生活があったんだと懐かしく思い出されます。あっという事実が待っているのですが、人と人との出会いは、本当に大切なもの。世之介の行き方を通して相手を思いやる優しさを自然に教えてくれるそんな映画でした2時間40分という長丁場ですが、その長さを全く感じさせない面白い作品に仕上がっています是非皆さんも世之介に会いに行かれてみてはどうですか？ ",
      "愛すべき世之介\n 試写会にて原作を読んでました。その時も「この作品って、何を伝えたいんだろう」という感想でした。そして実写でも、やっぱり「なんだろ」な訳で。ですが、面白い。上記の疑問なんて、どうでもいい事でした。上映時間（2ｈ40）を聞いた時に「え？」と思いましたが、まったく長さを感じずに鑑賞できました。ちょっとだけ残念なのは、世之介と祥子のその後の経緯が無かった事かな。とにかく、世之介の飄々とした所や祥子の可愛らしさが、高良と吉高が上手く表現していました。あと、世之介と加藤の「夜の散歩」は、アドリブなのか、面白かった。思い返すと「忘れても記憶の中に残る人」というのが、世之介の人物像で、世之介を思い出すと笑顔になっちゃうって事が、作品の答えなのかなぁと勝手に解釈しています。若干、近くにいたら「図々しいのに憎めない」ので、迷惑かも・・ですが。作品の本質とか何かを期待したい・・という意図が必要な方には不向きかと思いますが、笑って、のほほんと楽しめる作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}