{
  "id": 87,
  "reviews": {
    "eigacom": [
      "過度な演出を控え真摯につくられた映画\n 体育館に仮設した遺体安置所の２ヶ月間を画く。フィクションでノンフィクションを描く難しさをどうしても考えた。役所の人たちが真っ白の上着を着ていたのがなにか象徴的だった。切羽詰まった現場の空気、怒号がどこともなくあちこちで。言葉にできない想いをお辞儀をすることで表す姿が日本人ぽい。刻一刻と変化する状況と構築してゆく全体的なシステム。声に詰まる住職のお経。元葬儀社、役場、医者、歯医者、消防士、警察官、捜索人、それぞれの立場の人たちがそれぞれの仕事を全うする。 ",
      "だいぶ原作よりも様子がソフトに描かれているように思う。 でも、そう...\n だいぶ原作よりも様子がソフトに描かれているように思う。でも、そうでもしないと映像化できなかったのだというのも伝わってくる。全員が使命感責任感を持ちながら遺体安置所での役割を粛々とこなしていると思いがちだが、その悲惨さから精神的に不安定になったり、顔見知りの遺体を見て動揺する方がごく自然である。なんとかラジオで津波の様子を知ることができるも、自分の置かれた場所のことをこなすことで精いっぱいで、安置所以外の場所でも混乱が容易に想像できる。これがＤＶＤ化されたらmust buyだ。 ",
      "記録映画\n 震災後の遺体安置所を延々と映し続けるだけ。面白くはない。けれど、ああそうだった…、と震災を思い出させる、意義深い映画 ",
      "●頭が下がります。\n 3.11。そう記号のようにいうのだけれど、そんなもんじゃなくて。壮絶さの一端を垣間見る。日々整えられていく遺体安置所。毛布が支給され、祭壇が用意され、棺が届く。津波がおきて数日でだ。そこには、地元の方々の不断の努力と想いがあり。壊れてしまう人もいる中、ホント頭が下がる。私事だが、地震から数ヶ月して炊き出しに参加した。なんの役に立ったんだか、自己満足だったと恥ずかしくなる。それでも、せめて彼らの心に寄り添えるよう、いまも自分のできることをするしかない。そう。やるべし。だ。亡くなられた方々のご冥福を心よりお祈りします。 ",
      "現実。\n  どこまでリアルに描かれているか私には知る由がない。と言うか計り知れない。お坊さんとは良い職業だと思う。あれだけ絶望的な状況で、お坊さんがお経を唱え始めると一気に空気が変わる。それまで救いを求める場所がなかった人々が縋るように拝む。つい自分も手を合わせてしまう。 ",
      "原作の方が良かった\n 原作が素晴らしいノンフィクションだったので、期待したのですが、名シーンをつなぎ合わせただけになっていました。西田敏行さんの演技は良かったですが、他のキャストは豪華な割に、見せ場が少なすぎた。もちろん震災の時に釜石で何が起きていたかは伝わるし、意義は大きいと思います。ただ、劇映画でやる意味があまり感じられなかった。豪華な再現VTRというと言い過ぎかもしれませんが、映画の力を感じさせる内容ではなかったです。 ",
      "あの時、起こっていた事実の一つ\n ２０１１年３月１１日、１４時４６分に発生した東日本大震災。およそ２万人の人が犠牲になった。本作は、その東日本大震災で被災した岩手県釜石市の遺体安置所の数日間を、ジャーナリストが取材したままにドラマとして再現した作品である。釜石市だけで死者・行方不明者は１０００人以上になる。そうした遺体が運ばれてくる遺体安置所。カメラはそこからほとんど離れず数日間を描く。東日本大震災で１００人以上が犠牲になった市町村は、岩手県・宮城県・福島県の３県で２２市町村ある。あの時、あの数カ月間、２２市町村それ以上の各地で、本作に描かれていたような遺体安置所の姿があったはずだ。遺体安置所だけではない。沿岸部の被災現場、遺体捜索の現場、原発、避難所、病院、福祉施設、市役所、ありとあらゆるところで、非常に厳しい状況があった。もっといえば、被災した一つひとつの家庭にもあった。僕らがこの映画から、あるいは大きな震災から何を感じるべきか。少なくとも、あの時に起きた事を忘れないでいる事だと思っている。それは、東日本大震災に関わらず、日々の出来事をちゃんと意識していく事の大切さに繋がるはずだ。なお、本作が震災から２年という段階で作られた事に対する批評は様々だ。釜石の地元の人に限らず、多くの被災地で本作を見た人から「今見たくなかった」という声を直接に聞いた。しかし、一方で、震災からたった２年で、被災地以外では震災のことが忘れられそうになっているなか、当時の現実を映像化した事への評価もあった。個人的にはもう少し時間を置いても良かったかもしれないと思いつつ、東京で震災への関心が低くなっている事を実感するたび、やはりこういう作品を送り続けていく事の大切さも感じるのである。 ",
      "ニュースでは伝わらない部分・・\n 劇場でみました。劇場から出ても胸が締め付けられる思いでした。最愛の父を亡くしていますが悲しみにくれ葬儀で父を見送った時の事を振り返りました。でも被災地の方は大切な人を亡くしても悲しみにくれている事、それすらままならない悲惨な現実そして日本人の思いやり・・温かさ・・強さを見た作品でした。俳優さんの演技は素晴らしいです。ニュースだけでは伝わらない部分です。忘れてはいけない。沢山の方に見てほしいです。 ",
      "真実とは何か。。\n この手の映画は苦手です。ニュースなどで僕が見てきた物以上の「悲惨さ」や「被災者の苦悩」などは伝わってきました。神奈川在住の僕でも何か行動できたのかな、と考えさせられたほどです。ただ、演劇である以上少なからず”演出”があるのかなと思ってしまいます。1%の漏れも無く忠実に再現してるかもしれません。だけどもし、一番心に刺さった場面が脚色されているとしたら、僕は許せません。 ",
      "ノンフィクションの力\n 民生委員でもあった主人公を西田敏行が丁寧に好演。回りを固める主役級の役者(佐藤浩市、柳葉敏郎、筒井道隆、緒方直人等)や、若手(酒井若菜、志田未来)等、個性をあえて消して、現実のように演じている。大きなドラマもないが、フィクションを越えるノンフィクションの力を発している。 ",
      "海水に、下水やガソリンが混じって凄い臭いで・・\n  映画「遺体　明日への十日間」(君塚良一監督)から。3.11(東日本大震災)を題材にした映画をこれまでも何本か観てきたが、私は、この作品の取り上げ方が一番納得できた気がする。当時の津波映像が使われるのは、あまりにもリアル過ぎて、被災者のフラッシュバックを考えると賛成できないし、かといって、お涙頂戴的に、妙に「絆」を強調する作品は、映画とわかっていても、リアル感が感じられない。今回の作品は、今までマスコミなどがスポットを当てなかった「遺体安置所」という場の設定と、徹底取材にも基づいた、五感をフル活用した台詞などが、私を驚かせた。マスコミは、津波映像に代表されるように、視覚を中心に「3.11」の悲惨さを伝えようとするが、視聴者にはなかなか伝わってこないのが現実。だからこそ、津波現場から戻った人の台詞は、重たかった。「海水に、下水やガソリンが混じって凄い臭いで・・」という嗅覚や、(遺体に向かって)「寒くないですか?」と話しかけるシーンや、「暖かいお茶、ありませんか?」と触覚を通して寒さを伝えるシーン、さらには、日蓮宗のお上人さんが、悲しみや辛さからかお経に詰まり、お経独特のリズムが崩れるといった、聴覚で表現した悲惨さが、視覚からもたらされる映像以上に伝わってきた。東北の人たちは、当時のことを多く語らないけれど、「海水に、下水やガソリンが混じって凄い臭いで・・」の台詞で、頷く人たちも多いのではないだろうか。実は、この表現された臭い、１つひとつは想像できるのだが、混じった臭いが、なかなか頭の中で想像つかないのは、私が視覚ばかりに頼っていたからに他ならない。視覚以外に訴えた「3.11関連作品」、図書館で探してみようと。P.S.番組冒頭に「2016　いわて国体」と書かれた「のぼり旗」を発見。そうか、あと3年後は「いわて国体」なんだな。 ",
      "亡くなられた方々への尊厳と敬意を込めて\n 自分は福島の人間なので、あの日の事は生涯忘れないだろう。被害状況が分かるにつれ、亡くなられた方の人数もみるみる増えていった。我々はそれをTVのニュースを通して、ただの“死者数”としか認識していない。死者が発見されたという事は、収容されたり身元が確認されたという事である。そこにはどんな思いがあったか。そんな知られざる現状を描いたのが、本作。津波で深刻な被害を受けた岩手県釜石市の遺体安置所を取材したルポルタージュ本を基に映画化。人によっては見るのが辛い映画でもある。かなり生々しいシーンもある。次々と死者が運ばれ、安置所は大混乱。怒号すら飛び交う。現場に漂うのは、絶望、悲しみ、戸惑い、怒り…。地獄絵図のような中で、尽力する人々がいた。亡くなられた方は死者ではなく、ご遺体。生きている時と同じく、優しく語りかけ、接する。彼らもまた同じ被災者。運び込まれてくる中には、友人やお世話になった顔もある。これは酷な事だ。しかし、悲しみに暮れる暇はない。誰かがやらなければならないのだから。彼らの尽力が、遺族との再会と、遺族の心のケアにも繋がっていく。震災関係の映画は決して少なくはない。でも、そのほとんどが、“訴え”の映画である。園子温の「希望の国」は、過剰過ぎて嫌いだった。(真っ正面から挑んだ意欲は買うが)震災そのものも原発事故もだが、もっと忘れてならないのは、不条理に命を奪われた方々の事。悲しみを思い出させる映画を何故作った？…という非難の声もあるだろう。辛い部分もあるが、ただ悲しいだけの映画ではない。亡くなられた方々への尊厳と敬意を込めた真摯な人間ドラマである。 ",
      "個々に心に刺さる場面はあるものの…\n 西田敏行を否定するつもりはないのですが、役「相場さん」というよりは「西田敏行さん」で。どうも全体的に西田氏の演技ばかりが前面に出て来る感じで、今ひとつ感情移入出来ずに終わりました。個々のエピソードは胸に来る物があり、読経のシーンなどかなりジーンと来ました。一方で、被害者家族には感情移入出来るのですが、当時現地に行くことが出来なかった自身には、全体的によく解らない部分もあり。当時は「ガソリンがない！」と言っていたと記憶しているのですが、連日自家用車を乗り回しているのはどうなのか…とか。多少の解説は欲しかったと思います。大事件のあった割に、現場ではパニックという程の混乱も起きていない感じが、リアルなのかリアルではないのか、当時何も出来ずに遠方からただ祈っていた人間としては判断できません。よくこれを映画化したなぁ…と思う半面、多少の疑問も感じた作品でした。 ",
      "フジテレビをホメたい\n ４月１０日、有楽町ヒューマントラストシネマで鑑賞。テレビ視聴率ではかなり落ち込んでいるフジテレビ。映画興行では、海猿、踊る大捜査線などで業績を支えているという。そのフジが製作した作品だが、これはどう考えても、大宣伝もできないし、大ヒット祈願、とハデに芸能マスコミも動員できない。それでも、この映画は作られないといけないし、それができたのならば、見なければならない作品、と言いたい。残念ながら、このゴールデンウィークに見られる劇場はかなり少ないけれど、未見の人は、ぜひ行ってほしい。亀山千広プロデューサー、早くフジテレビを立て直してね。 ",
      "残念な映画\n 西田敏行さん以外に相場さんの役をこなせる役者はいないでしょう。その意味で、文句は全くないのですが・・こんな腑抜けの根性無し、使命感の無い市職員っていますか？これは、釜石市役所職員に申し訳が無い。遺体安置所に配属されて翌日もスカートを穿いて来るバカ職員が本当にいます？？西田さん扮する初老の民生委員、相場さんはかなりリアルと思いたいのですが、脇を固めるべきキャストがお粗末過ぎました。佐藤浩市さん扮する検視医も全くダメです。名優佐藤浩市を殺してしまう演出に愕然・・。　興業収益を被災地寄付、キャストも異例の低ギャラ出演と、復興への一助にと言う志の高さで評価２．5としますが、作品としては１．5が精々の凡作です。この映画を観て復興への手助け、と思われるなら直接、義捐金を送られる方がよろしいかと・・そんな気持ちで映画館を後にしました。全く残念でした。 ",
      "この内容を映像化した努力に感動\n 「遺体」に尊厳をもって対する人たちの姿。遺体も大事な命の姿であること、生きている遺族への励ましとなることなど、あらためて感じることが出来た。 ",
      "観て考えるべし。\n  もうすぐ2年になる。 震源地から離れているにも拘らず、あの日の地震の大きさは おそらく一生忘れないだろう、と思うほど凄まじかった。 その後多くの人命が津波によってさらわれた事実をニュースで 知ったが、現場にいない限り、実際の被害は伝わらないだろう。 そんなニュース報道でしか知り得なかった地元の方々の真実が フィクションでありながら正確に伝えられることには意義がある。 なので今作には物語の完成度を問うことはできない。 あの日何が起こって、それからどんなことが為されたかを知り、 各々が想い考えることが大切なのだろうと思う。震災からしばらく経って、こちらで計画停電が行われていた頃、 とある看護師の方のブログが話題になったことがあった。 被災地に派遣され、今作のように救援活動にあたったその方の ブログに記された内容で一番記憶に残ったのが、瓦礫をめくると その下に何百何千もの遺体が広がっている、という記述だった。 戦後生まれの私はもちろん、そんな光景を実際に見たことはない。 それがどれほどのショックだったかが文面から伝わり、 パソコンの前で固まってしまった。計画停電如きで騒いでる自分が あまりに情けなくて、みじめに思えるくらい恥ずかしかった。 震災が起きたのは誰のせいでもない。 自然が齎した災害を前に、どうしてこんな？ばかりが頭に渦巻く中、 身内を失っても悲しんでいる間もなく懸命に救援にあたらなければ ならない人が大勢いたのである。西田敏行が、普段の西田敏行だったのが演出なのかは分からないが、 ボランティアや医師、職員を含め皆黙々と疲弊しながら働いていた。 検死をする医師が休む間もないほど足りないのは一目瞭然、 次々と運ばれてくる遺体を前に懸命に床の泥除去を行う女性職員や、 遺体搬送トラックで呆然としている作業員、麻痺した行政と被災地を 行ったり来たりする職員、遺体を棺に納め火葬場稼働を待つ葬儀屋、 泣きたくても涙すら流せないほど忙しい状況の中、せめて焼香台をと 設置する日本人ならではの心配りは大したものだ。ここへと運ばれた 遺体は、手厚く安置され送り出されて、まだ幸せだったのではないか。 未だに判明していない震災被害者も数多い、遺族の心労は続いている。劇中で、救援物資(食糧)がボランティアにはまったく振舞われないのを 見せていたが、今作で西田が演じた民生委員･相葉ですらそうだったと いうのに驚いた。確かに助かった人間(住む家も家族も失っていない)と いうのは分かるが、現場で指揮をとる人間にすら一つも出されないこと には、どうなんだろうという気がしてならなかった。働く人間が倒れたら 被災地の現場はやっていけるんだろうか。家でお腹を空かせている妻に 持って帰るから、とポケットにしまった彼もリアルに描かれていたと思う。 とにかく災害から間もない状況(十日間)ということは、 何がどうなるのか、どう動くのかも分からない状況というのは見てとれる。こんなに多くの犠牲を出した震災以降、日本の災害意識は更に高まった。 だけど日々暮らしていく中で、喉元過ぎれば…は避けられない。 毎年こうやって(思い出したくない方もいると思うけど)災害問題は風化 させることなく見せて教訓としなければならない事実だと改めて感じる。(演技以上に辛かっただろう、俳優陣の素の表情から伝わるものを感じる) ",
      "震災の新たな一面を見られた。\n 被災地において遺体安置所が開設されることは知っていた。しかし、多くが報道されないことなどからその実態はほぼ知らなかった。この映画を観て、少なからず遺体安置所の実態を知ることができ、震災（災害）による死をより深く考えさせられるきっかけになった。岩手県釜石市の一つの遺体安置所を舞台としていたがこの映画のような状況が被災地各地で起きていたと思うと非常につらい思いを感じる。一人ひとりの命にそれぞれの人生があり数百人、数千人という数では語れないことを強く印象づけた。いっぽう映画の構成として、若干淡々とした感じがあり物語性はほとんどありません。働く人の心の変化は少しありますが、内容の薄いドキュメンタリーのような感じです。あと、個人的な体感ですが。カメラワークで特殊な感じがあり座席の位置も悪かったのですが若干気持ちが悪くなりました。（前列はおすすめしません。いつもより後ろをおすすめします。） ",
      "ほとけさま\n つらく、悲しい作品でした。心に　深く響きます。画面に映し出されるのは、ほぼずっと、ご遺体の映像。。そのご遺体に、優しく、優しく接する西田さん。震災が、どれほどのものを　奪ったか、そして、どれほどのものをまた　人間が　与えられるのか。そんなことを、考えました。ひとつ確かなのは、「フジ的な作品」ではないということです。真正面から、震災を見つめた作品に、是非　足を運んで　いただきたい、と思います　ｍ－－ｍ ",
      "他の映画とはちがう映画\n 君塚監督、フジテレビ制作とくれば、いつもなら、しつこいほどのテレビＣＭと特番の嵐。でも、この映画は違う。いつのまにか、封切を迎えた。興業的には、非常に不利なスタートではないか。おそらく、テレビで放映されることもないだろう。（出来ないだろう）体育館に横たわる数十の遺体は、御茶の間にはあまりにショッキングで、扱うテーマとしても、軽々しく「見てね！」といえるものではない。そんな映画を、あえて、作ることができたのは、大ヒットを連発してきた、君塚監督やフジテレビだからこそなのかもしれない。収益は、被災者に寄付すると宣言していることからも、この映画が、稼ぐためのものではないことは明らかだ。その目的は、報道が一切取り上げられなかった、壮絶な事実を、ありのまま残すということだけ。死者行方不明２万人弱という数字と、テレビで流される報道映像の間に、何か大きな隙間があるような気持ちがしていたが、この映画を見て、それが何かがわかった気がした。無邪気に「がんばれ！」という言葉を被災者に掛ける前に、この事実を知った上で、少しでも、被災者の心に近づくべきだと思った。勇気をもって、この映画にたずさわった全ての人に、拍手を送りたい。 ",
      "悲しみは終わらないのか\n 試写会にて震災の時は、避難所の事は、ニュースでも解っていましたが、遺体安置所に関しては、この作品を観るまで、正直忘れていた、というか意識がありませんでした。西田さんに関しては、当初「笑わす」存在かと思ってましたが、どんどん西田さんの役柄に惹かれていきました。身元を特定する為に、検視する医師（佐藤・柳葉）たちの、次々と、知り合いや自身の患者を診る事の辛さ、ご遺体と向き合う家族、そして捜索をする人々。志田未来が小さな子供の遺体が運ばれた時の叫びや子供を助けられなかった母親、死んだ母に化粧をする娘そして、和尚（国村さん）のお経を唱えるシーンと、嗚咽が止まりませんでした。なんだか、少しづつ忘れていきそうで、この作品を観て、改めて忘れてはいけない現実だった事、確実に戦っている人がいるという事を、認識しました。本当に本当に、出演されたみなさん、本当によかったです。「早く前を見て歩き出して」という事は簡単で無責任かもしれませんが、未だに復興も進んでいない状況や、終わらない苦しみに苛まされている方々の事を、少しでも理解出来れば、と思います。ぜひ、ご鑑賞下さい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}