{
  "id": 89,
  "reviews": {
    "eigacom": [
      "ポールウォーカーの青い瞳\n 話は、火曜サスペンス劇場やな。ポールウォーカーなくなったね。男前やね。 ",
      "低予算映画にしては\n  ポールウォーカーといえばワイルドスピードなので、ド派手なカーアクションかと思いましたが、この映画を観る前にレビューで、低予算映画でカーアクションはそこまですごいわけではないと、知ってしまっていたので、冷静な目で観ました。ツッコミどころが多くてかなり批判的な意見もありますが、私は好きでした。南アフリカを舞台としてるところに惹かれて観たのですが、新興国、発展途上国ではお決まりの警察の腐敗というテーマがあって、ヨハネスブルクの治安の悪さなんかも疑似体験したような気になりました。ほぼ車内からの撮影で、カメラワークが嫌だという意見がありましたが、私は気になりませんでした。最後のシーンもメディアを使って悪を暴くという意外な終わり方で、勇気と正義感をもった警察官の姿も観れたのでホッとしました。ただ主人公の奥さんがなんか気に入らなくてそこが引っかかりました。 ",
      "なんでしょうか、これ。\n 年間新旧問わず映画を見る中でおそらくはワースト3争いをしそうな予感のある作品。映画のクオリティは一つの視点で決められるわけではないことはもちろん承知だが、基本的なところで幼稚だったり、浅はかだったりすると単純に、下手だなあ、と見ながらに思わされてしまう。まず、どうしてその行動を取るに至るかのプロセスの組み立てが出来ていない。彼は彼女に会いに行こうとしているだけである。レンタカーの車中にとらわれながらアホかと思う女性とのやり取りを、とても正気の大人が疑問も抱かず見れようはずもない。矛盾を孕むことに無自覚なのと、わかった上でナンセンスを撮るのは別次元の話だ。リュックベッソンがやりたいのか知らないが表層だけすくい取っても映画の本質は捕らえられない。唯一、車をペイントするくだりのみ評価。はっきり駄作と言い切れる久々の映画。 ",
      "ポールの車窓から\n ポール・ウォーカー主演のカーアクション…と思って、自身出演の人気シリーズのような快作を期待したら、ちょっと違った。仮釈放中のアメリカ人男性マイケルは、南アフリカ・ヨハネスブルグのアメリカ大使館に勤める別れた妻とヨリを戻す為、異国の地に降り立つ。手違いで別のレンタカーが手配され、仕方なく乗ると、車内には見知らぬ携帯と銃、そして拘束された女性が…！話的には、よくある異国の地での巻き込まれ陰謀サスペンスに、カーアクションを少々味付けした趣向。ユニークなのは、全編車載カメラによる映像である点。なので、追い詰められた主人公のスリリングな逃走劇を、まるで隣に一緒に乗っているように体感出来る。しかし、ずっと車載カメラからの映像なので、迫力のカーチェイスの醍醐味は薄く、肩透かし感も。ツッコミ所も多々。一番のツッコミ所は…さっさと車降りればいいじゃん！でも本当に降りちゃったら話がそこで終わってしまうので、最後まで車を降りないというご都合主義…いやいや、律儀な主人公。また、“最も危険な街”を舞台にしながら、これまた世界のどの街でもよくある警察の腐敗というのも新味ナシ。さほどハードル上げず、B級アクションとして見ればそれなりに。今は亡きポール・ウォーカーが全編出ずっぱりなので、彼のファンには堪らないかも。 ",
      "つくづく車に縁が…\n ポールウォーカーは本当にいい意味でも悪い意味でも車にばっかり関わってたんだなあ…ご冥福をお祈りいたします。 ",
      "設定に無理がありすぎ。\n この映画のコンセプトはオール車内視線らしいけどストーリーに車内に居なければいけない理由がいるのでは。内容的に単純に車を降りれば簡単に事が進むんじゃないとその気持ちがずっと葛藤してイライラしてしまった。オール車内視線はとても退屈でたまりませんでした。 ",
      "いいとこあるけど、、、もったいない。\n  カメラが車内からでない！そんな単純なことをしただけで、まるで世界観が違う。車内だけで展開されるストーリーだから、緊張感と先の読めない展開がとても刺激的で楽しかった！が、やはりそれなりのデメリットも多々。この作品のジャンルはアクション。なのに、スピード感が感じられず「あーあ、もったいないな…」って感じ。さらに、カメラが外にでないため、窮屈な感覚に…ホントにそこだけ、惜しい作品だと思います。 ",
      "先が見えない展開\n ストーリーは先が見えない展開で良かったと思います！カーアクションはそんなに迫力があったわけではなくもう少し迫力があっても良かったかなと思います。最後主人公のマイケルはどうなったのかとかなにかと物足りなかった気がします(^^; ",
      "まあまあでした。\n  よくありがちな話を、車内から撮ったって感じですね。車内からの撮影は良かったと思うけど、全部それかよってなりました。ポールウォーカー、イケメンだな〜で終わっちゃいました。85分と短いはずなのに、何故か長く感じました。舞台のヨハネスブルクの治安の悪さは伝わったと思います。 ",
      "窮屈だった\n  　カメラが車の中から出ないまま最後まで描き切るコンセプトは面白いのだが、コンセプト以上の効果は果たしてあったのだろうか。閉塞感で疲れた。　迫力はあるんだけど、車が突っ走る爽快感のようなものがあまりなかった。話はそれほど面白味はないのだが、リアルに描こうとしていてよかった。　南アフリカの治安の悪そうな感じはすごくよかった。車の塗装、乾燥させなくていいのかなと気になった。塗装の場面は一気に空気が変わる感じがよかった。 ",
      "アイディアは買い！\n  別れた妻と和解するために南アフリカに降り立ったアメリカ人マイケル。手配したレンタカーはセダンの筈が、用意されていたのはミニバン。しかし、急ぐマイケルはそのままミニバンを運転し妻の元に急ぐが…。車載カメラのみで撮影したというシチュエーション・アクションは『フォン・ブース』を思い出させる。舞台が南アフリカのヨハネスブルクというのも効いている。いきなりの右ハンドルに左側通行。土地勘もなければ、言葉すら通じないことさえある。この舞台設定が、保釈条件に違反しているマイケルを更に神経質にさせる。面白くなりそうな条件は整っていたように思えたが、残念だったのは、マイケルがどんな事件に巻き込まれたのか、比較的早い段階で分かってしまい、更にそれが全部台詞で説明されてしまうこと。物語の二つの謎は、マイケルの服役の理由と彼が巻き込まれた事件の全容だから、ここはもうちょっと引っ張ってもよかったかもしれない。ポール・ウォーカーが亡くなってしまった今、こういう作品を観ると、車にこだわった映画にこんなにたくさん出なければ、あんな亡くなり方はしなかったんじゃないかとどうしても考えてしまう。あらためてご冥福をお祈りします。 ",
      "まずまずかな\n  主役のポールウオーカーはなかなか良い表情かな？全編車の中だからアップが多くなるが良い表情ですね。あと音楽もさすがワイルドスピードシリーズの雰囲気があって好きだな。肝心の脚本がもう少し練れていればよかったですな。ワンシュチュエーションと言えばコリンファレルのフォンブース、ああいうミステリーを期待したのが間違いだったのかな？悪徳警官に女性判事、誰か裏切り者がいるとかヒネリがあっても良かったのでは？せっかくキャストはそろってるんだからさ ",
      "記憶に残らないシリーズへ追加の一本！\n タイトル、アクション、結末、すべてイマイチ。ほとんど車の中のシーンで終わる。大した内容もないのになんだか長く感じたな～。 ",
      "まずは、良かった\n 騒ぐほどのカーチェイスでもなかったような・・・最後、え？そのまま再利用？と言うより、ずいぶん頑丈な車だな。死が報われて、まずは、良かった。マスゴミもたまには役に立つ構成。 ",
      "意外といい！\n スピード感あって意外と良かったですね。ポスターだけだとなんだか安っぽい映画にみえますが、というかそんなに金はかかってないけど。途中突っ込みどころが何度かあってイラッとしますがラストシーンはすっきりしてていいですね。 ",
      "面白い！\n 名作インビクタス以来の南アフリカが舞台の映画。南アフリカはその深い歴史・社会背景からしてもあらゆる意味で映画性がある。舞台はアパルトヘイトの爪痕による貧困、エイズ、麻薬などから1日に400件以上の強盗、100件近い殺人、200件近い性犯罪が蔓延る南アフリカ最大の都市- ヨハネスブルク。その悲劇の街をベースにアングロサクソン人種が巻き込まれるというストーリーに無理や違和感がなく、劇中にも問題提起するような貧困や汚職、治安問題が随所に散りばめられている。『ワイルド・スピード』のポール・ウォーカー十八番のカーチェイスにその拘った撮影手法も魅了。単なるカーアクションものの視点で観るのもいいが、ヨハネスブルクの上記した背景を知って観れば深いエンターテイメント性を感じることができると思う。 ",
      "撮影の方法がスピード感を殺しちゃったみたい。\n ‘イントゥザブルー’でポールウォーカーを見たとき、カッコイイな〜！と思ってから数十年…ワイルドスピードや南極物語とか、主役の映画はいっぱいあってどれもかっこいいのになぜ薄い…存在感。今回の映画はチョット不思議なカーアクション映画でした。物語は別れた妻を追いかけて仮釈放中にもかかわらずルールを無視してヨハネスブルグまでやってきてしまい、そこでレンタカーを借りたら、さるぐつわされた女性が一人隔離されていた。そこから始まるカーアクションなんだけど、全編車中から撮影されているの。当の車の外見はウィンドウに反射した画面見て確認するだけ。カーチェイスのスピード感もダウン。おかげでポールウォーカーの顔のアップが全遍で拝めちゃいますよ。ず〜とアップの顔見ていて気がついた。ハンサム顔だけではやっぱりすぐ飽きる…のかしらと思ってしまいました。ラストのシーンもどうなんだろ？‘ようやく車から出たぞー’ってのをあらわしたかったのかしらん。ポール、頑張れ！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}