{
  "id": 90,
  "reviews": {
    "eigacom": [
      "もう少し注目されても良かったかな\n なかなか良かったので、久々のDVD観賞レビューします。親の愛に恵まれない子供の苦悩と成長いう点では、本作と同じ成島監督の作品『八日目の蝉』に似ているのかもしれない。『八日目の蝉』では誘拐された子が、犯人の愛に触れてしまったがために起こる苦悩…。幸せって何なのか？考えさせられる作品でした。本作では育児放棄された子が他人の愛に触れ、人間不信で閉ざしていた心の扉を少し開いて小さくも大きな一歩を踏み出す。という話だが、『八日目の蝉』でも絶賛した小池栄子さんが本作でも抜群の存在感で大事な役回りをこなしている。彼女の突き抜けた演技と中村靖日さんのチョッとズレてる感じがこの作品を面白くしている。ここに説得力（真剣になんだコイツと思ったからね）が無いとこの映画は面白くなかったはずだ。この二人の貢献度は大きい。まぁ現実には、成り行きで子供を引き取るなんてことは、簡単には出来ないし、それはとても勇気と責任と覚悟を必要とすることだと思う。子供には罪が無いわけだし、主役の佐藤浩市さんのようになれたらとも思うが、実際には幸せになって欲しいと願うことしか出来ない自分が情けない。しかし何より大切なのは本作に出てくるような無責任な親には絶対ならないということだ。これなら自分にも出来る。後半のパキスタンの場面は良かったが、もう少し短く絞ったらもっと良くなったようにも思う。そこが少し残念だったが、全体的には良かったと思います。 ",
      "人生悩みは尽きない\n シネプレックス新座にて鑑賞普通に良かった。もちろん、設定にやや強引なところがありますがでもねー、人生、４０になろうが、５０になろうが傷つき悩み迷えるのですよ。人生経験や世間的地位がある分人に話せず悩みは深いのかもね。そこはよく出ててよかったと思いますよ。八日目の蝉も良かったけどちょっと狂気じみた小池栄子さんいいね。どんなに正論言っても通じない相手はいるものです。でも逆に理解者もいるそういう細かいところも良かったですよ。 ",
      "椅子の立場。\n  先日の横道世之介のレビューにも書いたことだけど、 ここ最近の邦画(洋画は以前から)の上映時間が長すぎやしないか。 今作で139分。 いい話だとは思う。疲れた身体にもってこい？あ～なるほど… でもさして疲れていない私ですら、途中で眠くなってしまったな。 原作を読んでいないので、どのくらい充実した話かは分からない。 しかし物語として考えた場合、これほどあり得ない設定も珍しい。主人公は妻と離婚しているがその原因は自分の浮気だったという。 さらに妻もそれに対抗して後半は浮気していたという。 ひきかえ父親と暮らす娘は他人の息子を預かり、面倒を見ている。 どう考えても人格的に破綻しているバイト先の上司の息子を、だ。 その妻はといえば、他に男を作って出ていったという。 娘は大学のゼミで忙しいから、主人公にその子を面倒見てという。 ムリだ、そんなの。といいながら主人公は面倒を見始める。 タクシーの中から魅力的な女性を見かけ、追いかけたうえ、 ついその店で骨董品を買ってしまうという実に惚れっぽい主人公。 取引先の関西人カメラ屋社長は、自分の愛人問題を収拾してくれた 主人公を甚く気に入り、親友になってくれ！と言う。 後半、その息子を引き取るかと思われた母親も人格破綻していた。 以下、子供を中心に生活が描かれ、終盤4人はフンザへと旅立つ。物語に起承転結を求めるというのではないが、 キャストの演技(特に佐藤浩市)が面白い以外には問題が問題化然 としているだけで、誰もがのんびりと子供に振り回されているお話。 あそこまでお人好しの主人公とその娘には最初呆れ返ってしまうが、 もしあんな子供を目前に差し出されたら、確かにほうっておけなくて つい面倒を見てしまうかもしれない。とはいえ、全ての人間が毎日 隠居生活をしている訳ではない。働き盛りの男世代を扱うにしては、 エ？と思う箇所があまりにも多すぎる。心に傷を負った男女、という話にするのなら、 子供の両親になんであんな(蛇足の)キャラを求めたのか分からない。 あの二人(中村と小池)が上手すぎるがゆえに、単調な展開が一気に 突き抜けてしまい、その後の収拾もつかないまま走り去っていくのだ。 西村の関西弁と合わせ、居心地の悪いとはこういうことを指すんじゃ？後半、子供を養子にしようと考える主人公に対し、無責任だと言って 責める彼女(吉瀬)が、実は子供の出来ない身体だったという真実が リアルに響いたと思ったのに、その後お母さんになる！と言いだした ことには驚いた。いや、そうなって欲しいとは思っていたけど、まさか あんな台詞まで(佐藤浩市が腰を抜かした言葉)言い出すからビックリ。 フンザの景色どころではなかったぞ。それが「正しい道」ってことか？結局ダメ出しばかりの感想になってしまって申し訳ないけれど、 大人の童話。と考えるなら成立する話かも。景色とて実に雄大である。 子供と戯れる主人公の表情がとても微笑ましく、俳優魂を感じる一コマ。(子供の両親のインパクトに、完全に椅子の立場は持ってかれましたが) ",
      "やっぱり人との触れ合いってイイね\n 大学生の娘と暮らすバツイチ男の遠間に、50になって人生の転機が訪れる。取引先の社長で同い年の富樫と親友になる。焼き物店を営む貴志子と知り合い、打ち解ける。ひょんな事から、母親に虐待され心を閉ざした４歳の男の子、圭輔を預かる。それぞれ心に傷と悩みを持つ４人が出会い、最後の桃源郷と呼ばれるパキスタンの山岳地帯フンザへ向かう…。宮本輝の小説を、「八日目の蝉」の成島出監督が映画化。人生の岐路に立った４人の姿を丁寧に描き出す。物語のハイライトとなるパキスタンの山岳地帯フンザの風景は、最後の桃源郷の名に恥じない美しさ。広大な砂漠は共に走り出したくなるほど。名カメラマン、長沼六男の手腕が冴える。佐藤浩市、西村雅彦、吉瀬美智子が好演。とりわけ、圭輔を演じた貞光奏風くんと圭輔のキ○ガイ母・小池栄子の怪演が印象を残す。何でも話せ、愚痴や悩みも相談出来る、恥ずかしいくらい嬉しい親友。値段も分からない高級焼き物を衝動買いしてしまうほど心ときめき気になる女性。最初はどう接していいかも分からなかったが、徐々に愛情湧き、かけがえのない存在となる擬似息子。いずれの出会いにも心地良い安らぎを感じ、50になっても人生まだまだ。その一方、一人一人、大きな悩みや悲しい過去を抱えていた。特に、圭輔の心の傷は深い。虐待のせいでまともに話す事も出来ない。藤間は養子しようと考え始めるが、そこには現実問題が立ち塞がる…。それぞれの答えを求める為に訪れた桃源郷。大自然が心の悩みや傷を受け止め、新たな人生を踏み出す勇気を一押ししてくれる。出会いがあって辿り着いた答え。人と人の絆が染み入る人間ドラマの好編。 ",
      "枠の中の情報は想像にしかすぎない\n 今や情報社会で、情報は溢れてるが、現実は目の 前にあり、自分自身で判断するものだ。額の中の 草原の椅子 のように… 想像は現実と違うもんだ。人生に道しるべはなく、まるで何もない砂漠を歩 くかのように。 が、何もない所を自分の足で歩いてこそ、答えが 見つかる。正しい事を繰返し行う事が大事なのです。50才ぐらいになれば、誰もが色んな経験、過ちを 犯してるもんで、訳ありな人生を歩んでるもんだ が、誰だって将来は不安で怖い!誰だって最初から一人なのかもしれないね親の無い子のように ",
      "後右舷の椅子\n  フンザの星空がすごくて、ちょっと感動しました。それに、５０のおっさんがよく飲んでなくのですね。確かにつらい年齢だからしかたがないのかもしれないけれど、それにしてもよく飲んでよく泣く。佐藤さんも西村さんもよく泣いて、そしてよく笑います。見終わった後で、ちょっと居酒屋でいっぱいやりたいそんな映画でした。肩の力抜いて、夫婦や友達でみにいくとそのあとのお酒がおいしくなるってそんな感じです。 ",
      "人間味溢れる清々しい作品\n 虐待＆離婚＆不倫＆リストラという深刻な事態を、友情＆良心＆恋愛といった人間に本来備わる前向きな心で、自分なりに乗り越えようとするドラマが等身大というか、笑えるシーンもたくさんで、優しさと喪失感が、繊細な味わいで描かれ、役者さんたちの佇まいも、それぞれ素晴らしかったと思います。小池栄子さんの病みっぷり壊れっぷりは、絶好調でコワ過ぎるし、佐藤浩一さんの“ 及び腰 ”が、ホントに腰が引けててウケたりetc．。そして初めて見た 最後の桃源郷・フンザ の心洗われるような映像にもうっとりです。アッという間の130分、人間味溢れる清々しい作品でした。 ",
      "気が早いが今年の邦画ベスト３に入りそうな予感のする映画\n この映画を観ていると、急に孔子のあの名言を思い出した。「15にして学に志し、30にして立ち、40にして惑わず、50にして天命を知る」と言うあれだ。2013年に暮す現代の私達の人生は今や、80年。複雑な世界情勢の影響を受けながら日々挌闘しながら働く多くのビジネスマン。そして、この映画の主人公・遠間の年齢となれば、新入社員の頃とは全く違う悩みを抱えて日々努力・努力の連続で、決して楽は出来ずに、体力に陰りも見えても、まだまだひたすら働くお父さん世代の会社員だ。その彼らの悲哀が実にコミカルに描かれて観ていて微笑ましい。管理職や経営者になれば自分の身の心配ばかりでは済まない苦労を背負う男たちは、50過ぎても、日々迷い、天命を知りたくも、中々自己の天命を知り、天命に沿った生き方の選択が難しい事を知るのも、この佐藤浩市演じる遠間の世代であると思う。きっと原作者の宮本輝はそんなビジネス戦士の日々の姿を、今風に言うなら、仕事のストレスからウツを患い退社経験を持つ彼は描き出したかったのだろうか？私はこの原作を未読である為に、この映画と原作との描き方の相違については何も言えないが、思うに、昨年高倉健が主演した「あなたへ」の様なオーソドックスな撮り方ではあるけれども、家族や、友人との人情を描いたタイプの邦画好きの人には安心２重マルの絶対お薦めの作品だと思う。ストーリーとしては、バツイチ男の遠間の家庭に新たな難題が起きる。一人娘が、知り合いの子供を預かるハメになり、預かった4歳の子供に大の大人が翻弄されながらも、人生の転機を受け入れ、新たな人生を踏み出して行くと言うストーリーを、佐藤浩市と西村雅彦が時にコミカルに、そして確かな芝居で中年男の悲哀を見事に演じている。この映画の成島出監督の作品では、私は「孤高のメス」が好きな作品であるけれど、彼も近年では数々の名画を監督しているが、この映画を私が更に良かったと気に入った理由の1つには撮影監督を長沼六男が担当している事がある。彼は山田洋次監督と寅さんシリーズ後半から長くコンビを組んで来た人なので、彼のカメラは最もこう言う作風の作品には、ピッタリのカメラワークで観客を惹き付けるのが巧いと思う。フィックスで、ドンと構えた画作りが観ていて安定感があって素晴らしいし、フンザの壮大な自然の砂漠や、山々の画も綺麗で良かった。そして脇を固める俳優も井川比佐志が西村雅彦の年老いた父親を好演していた。そう言えば、西村は「東京家族」でも長男を演じていたが、よりこちらの作品の方がハマリ役だった様に思う。そして私の好きな小池栄子が4歳の圭輔を虐待し、その後捨ててしまう壊れた鬼の母親を怪演しているが、そのキレタ演技も観ものの1つであった。人は幾つになっても未知の人生を日々歩んで生きているのだから、時に迷いながらも、前に向かって生きて行かなければならない。自分探しの旅は生涯最後の日迄続いているのかも知れない。天命を知らずとも、生きている素晴らしさを思い起こす秀作であった。 ",
      "残念、のひとこと\n 作られた映画っぽくない自然な映画とカメラアングルで、ドキュメンタリーチックな作品でした。俳優に演技は任せた！というような感じでアドリブかな？と思わせるシーンもしばしば。小池栄子の壊れたような演技も圧巻でしたが...これで2時間は長すぎる。原作の世界観を映像化するのは、やはり難しかったのではないでしょうか。原作を読み読者がそれぞれの解釈で場面を思い浮かべる。というのがこの作品の楽しみ方ではないかなと感じました。試写会は普段見ないジャンルの映画にも気軽に挑戦できるので試写会で見てみるにはよいのではないでしょうか。お金を払って見にゆく映画ではないですね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}