{
  "id": 92,
  "reviews": {
    "eigacom": [
      "異能エフェクトがすごい\n 魔術と特殊能力の能力発動エフェクト、髪の毛の描写など、作画は凄い！本編時点でメインヒロインの性格やノリが苦手で当麻さんの説得台詞も結構寒くて辛い感じで、当然劇場版も辛いんですが、尺の都合でそのあたりのやりとりは短くてなんとか。いやはや聖人はすげーな…が残る劇場版。割とツッコミ所は多いんですが、バトルを楽しむだけならあり。 ",
      "包帯ツインテール車椅子\n ういはるの台詞がおもろかった。キャラが登場し過ぎな感じがした。 ",
      "話しがちゃんと成り立っていてとても良かったと思います、少数の人は設...\n 話しがちゃんと成り立っていてとても良かったと思います、少数の人は設定が分からないと言ってましたが、それはあなたたちが最低限の知識を持っていなかったからじゃないですか ",
      "可もなく不可もなし\n でした。 ",
      "ファンなら楽しめる\n ストーリーなどはあいも変わらず単純極まりなく、主人公が活躍して終わりの展開。ただ、シリーズのキャラが多く出演しており、ファンならば楽しめるのでは？ ",
      "とても面白かった(*^o^*)\n 内容が濃くて面白かったです。 ",
      "マクロスがしたかったのかな？\n 相変わらず、わけわからんなー。マクロスがしたかったのかな？それなら、曲がもっとよくならないとね（笑）トーマはますます人間離れしてます。キャラ多すぎて、ややこしいし。一見さんお断りの、完全同窓会映画。サービスシーンが多かったのはGOOD！ ",
      "お約束が満載のラノベ映画\n 純白に金の縁取りしたシスター衣装の少女、ツンツン頭の少年、記憶喪失の歌姫と、なんかいかにもなキャラクターがメイン。それに、警察や軍隊も真っ青な超武装の少女、黒いローブに赤髪の魔術師、車椅子少女のテレポーター、長刀を佩いた少女などなど、出るわ出るわ。なるほど、原作シリーズが現在31巻刊行されているのも伊達じゃない。ファンにはまんべんなくキャラが散りばめられててヒャッホー！状態なんだろうけど、ファンでもない身には少々キツいところ。もっとも、ファンでもない人間が観に来ることはないだろうから、こんなことはマイナス要因でもないんだろうけど。ドラえもん映画におけるゲストみたいなポジションにあるのが、鳴護アリサ。彼女の歌声は、科学サイド、魔術サイド両方にとってのガンになるという設定。そこにシスター少女ことインデックス＆ツンツン頭こと上条当麻の主人公コンビがからんで、両方の勢力から狙われるアリサを守るというストーリー。ラノベが世間にウケているのは、アイコン化されたわかりやすい感情表現なのだと思うけれど、それが本作でもいかんなく発揮される。そもそも当麻とアリサの出会いにしてからが、街頭ライブで聞き惚れていたら、アリサがコードにつまづいてバッタリ、当麻に追いかぶさってしまうという例のアレ。当然、インデックスが嫉妬して噛み付き攻撃というオマケ付。ファンが見たら、「あ、やってるやってる」となるんだろうか。それにしても残念だったのは、多彩なキャラクターが登場しているわりに異能戦にならないこと。いや、某機動隊の採用している多脚戦車にクリソツな機体に登場した少女、赤髪魔術師と３人の魔女っ子弟子、そこに当麻らがぶつかるシーンはあった。それも割りとたくさん。確かに。でも炎がボーン、風がビュンビュン、アスファルトを割って土が盛り上がるとか、その程度ではイマイチに感じてしまった。戦闘シーンだというのに、どういうわけか緊張感が足りない。ラストだけは総出演っぽく、いろんなキャラクターがいろんな異能を使いまくったけれど、原作知らない観客は完全に置いてきぼり。第一、衆人環視で流血沙汰とかして騒ぎにならないのはおかしくないか？もしくは知らぬ間に人影がなくなったとか？うーん、都合よすぎる。ラスボスの目的も結末も理解しがたい。八百比丘尼の伝説でも引っ張ってきたのかという按配。ただ、どういうわけかハートに響くシーンもあって、それは音楽の使い方の妙だろうか。メディアミックスとして、Tシャツやタンブラーはもとより、劇中の歌もCD販売されているのだけど、これが悪くないなと不覚にも思ってしまった。普段はアイドル曲などとんと縁がない身であるにもかかわらず。映画と音楽の組み合わせは、使い方によっては妙技になるという好例だろうか。では評価。キャスティング：５（ラノベ層にウケる声なのだろうなと思う次第）ストーリー：６（ラノベの空気感はよく出てるなと思う次第）映像・演出：４（至極ふつう。異能バトルが地味に見えるのが少々マイナス）ファンサービス：４（まんべんなくキャラ使いを目指したことから、主要キャラ以外はチョイ役扱い）オチ：２（ラスボスが残念なことになってる）というわけで総合評価は５０点満点中２１点。たぶんファンにはオススメ。外野が観に行って難癖つけるのは、たぶんルール違反。 ",
      "オールスター勢揃いだが・・・\n  　TV版の「とある魔術の禁書目録」と「とある科学の超電磁法」をベースにした、オールスター勢揃いの作品。お馴染みのキャラクター達が入り乱れて活躍する様子は観ていて楽しかった（アクセラレーターは少し“いい人”過ぎると思うが）。　しかしこの劇場版で初めてこのシリーズを観る人への不親切さ（設定説明なし）は仕方ないにしても、題名にもなった宇宙エレベーターの描写にはどうしても納得できない。　この作品ではエレベーターが学園都市から垂直に、しかも地上から立ち上がった構造物（剛体）のように描かれているが、私の理解する限り宇宙エレベーターは、基本的に静止軌道から赤道に垂直にケーブルが下ろされるものだ。もちろん静止軌道から無理矢理日本に下ろすこともできなくはないだろうが、その場合は地上から見て斜めになるし、アンカーとのバランスも取りにくいだろう。　魔法陣を発動させるキーワードとして「バベルの塔」に準える必要があったのだろうが、あまりに無理がありすぎる。こんな矛盾の多いものではなく、超々高層ビル（タワー）では駄目なのだろうか（冒頭のスペースプレーンの事故からして無重力状態が必要なのかも知れないが）。　レディリーが幾多の命を何の躊躇いもなく犠牲にしても実行しようとしたのが「不老不死の呪いをかけられた我が身を滅ぼすため」というのも「え～、それだけのことなの？」と言う感じで、何故そのために巨費をかけて宇宙エレベーターを作らねばならないのか、物理的に細胞の一片まで消滅させることはできないのかとの疑問が消えない（いっそロケットで太陽にでも突っ込めば、他人を巻き添えにせずに済むのでは）。　一連の事件のカギとなるアリサの存在そのものも「父親の操縦するスペースプレーンの事故に直面した少女の、奇蹟を願う心が生み出した分身」という設定があまりにご都合主義的すぎる。一体それは超能力なのか心霊現象（生霊）なのか、何も説明はない。しかし奇蹟というならこれこそが一番の奇蹟ではないか。　TVシリーズは結構SFファンのツボを押さえてくれていたと思うのに、この劇場版は設定の安易さが目立って残念だった。 ",
      "普通に楽しいです\n  マクロスのパクリとか言ってるのはよく聞くが、パクリを認める訳ではないが、一部が似ているだけでパクリだパクリだ言ってたら、後発作品は何も出来ないではないか。何で能力者バトルは○○のパクリだと言い出さないのか不思議でならない。とりあえず小説と漫画の原作とアニメを見て下調べしておけば大体分かる。が、映画の設定に関しては情報不足なのだと思うのは私も認める。レディリーが不老不死になった理由は曖昧だし、宇宙エレベーターの基部をパージすればそれこそ倒壊するんじゃないかとか、シスターズは黄泉川達を支援したほうが良いのではないかとか一方通行達が出てきた時に黄泉川達はどこ行ったとか、門番と戦う時あんな豆鉄砲しか用意できなかったのかとか、色々とわからない事も多い。シャットアウラが銃を向けていた理由は、レディリーの計画の核だから潰す為に殺すと言ってなかったか？レディリーがあれだけ大規模な術式を使ったのも、今まで考えられる死に方をやってきて、それでもダメだったからああなったのだろう。そして死ぬ為には奇跡の力に縋るしか無いと考えた。桃色場面が多いとかという意見もあるが、今更という感じだと思う。そんなの小説はもとより、アニメ版でもいくらでもあった。無かったら無かったでこんなの違うという意見もより多かっただろう。キャラクター達の出番が少ないという意見もあるが、出なかったら出ないで文句も多かったと思う。個人的には婚后さん達や、姫神＆吹寄が出てきた事が嬉しかった。小ネタも複数ある。上条が着ているTシャツはキオッジアに行く前に着ていたのと同じ物だし、モブにはマユゲ事件の重福さんとおぼしき人も居るしw三人娘の一人が、カメラ目線で手を振ったりと楽しめる。暇があれば何回か見直す事をオススメする。毎回見るたびに涙が出てくるわ。さて、書き込んだら六回目見に行くか～早くブルーレイが出ないかな～ ",
      "サイコーーー\n 普通に面白かったです。いかにも「とある」って感じの映画だったと思います。最近色んなアニメを映画化してますがその中では、なかなかいい作品の部類だと思いました。 ",
      "出来損ないのご都合主義マクロス\n 相変わらず人間関係が分かりづらい。当麻とインデックス以外のキャラがぶれすぎでしょう。特にステイル。相変わらずのどっちづかずです。あと説明不足過ぎます。基本設定を省くのは分かります。それを説明しだしたらそれだけで映画終わりますからwただ、映画特有の設定は分からずじまいです。ロリッ子社長が宇宙エレベーターを利用した魔法陣を使用しないとなぜ死ねないのか、またそれでも死ねないのかの理由が明かされていません。おかげでインデックスがやったこともよくわからないままですから。メインヒロインの良さを消してしまいましたね。また、崩れた宇宙エレベーターが結局どうなったのか、当麻達はそのエレベーターからどうやって戻ってきたのかの描写がありません。御坂や一方通行達の件はあるくせに、肝心の主人公の描写がないのはいかがなものかと。それだけでも一つのヤマができそうだと思いました。ストーリーも前半が全く進まない。何回も同じような戦闘シーンを繰り返されて、進展がない。もっとシンプルに筋を立てれば上記の事も解決できたと思います。あまりにもダラダラしすぎて正直寝てました、、、、すみません。そのくせボリューム不足。あと、普段作画にはあまり執心しない私ですが、ライブシーンの作画はひどかったです。動画と呼べるレベルでは無く、枚数不足のパラパラマンガみたいでした。もっと言ってしまえば「マクロスの粗悪品」ですね。 ",
      "最後は少し急いでいたがそれでも十分。\n 作画もいいですし、あっという間でした。後半は急いでいる感じでしたが、90分に詰め込むのだから仕方がない。とても良い作品でした。 ",
      "公式のラジオで複数枚購入推奨・・・\n 内容は皆さんが言われてる通り突っ込みどころ満載のご都合主義マクロスもどきです・・・無駄に少女の全裸、パンチラが多くて気持ち悪かったです狙いすぎってかここでこのアングル必要？って感じ毎週毎週、豪華特典付けで4週目はランダムで種類を選べない物を投入転売目的で見ないでくださいって公式が言ってましたが無理でしょwじゃあなんでランダムなの？？井口と言う人が公式のラジオで複数枚買えだのリピートしまくれと訴えてたのには引きましたこれから先、作品の内容ではなく豪華特典盛りまくってファンからお金を搾り取る下品な作品ばかりなっていくのかな？好きな作品だけに残念です ",
      "映画としての出来は最悪。OVAとしてなら満足\n 登場人物の心理描写が皆無で、シーンごとの繋ぎもなく目まぐるしく話が進んでいくため、さながらダイジェスト版を見ているような気分だった。設定そのものは悪くないため、映画ではなく小説でじっくりと心理描写を含めたものを読めば楽しめたと思う。どれくらい心理描写が欠如しているか説明すると、例えば普通の映画では銃を他人に向けている人間がなぜそのような行為に及んだのかは必ず作中で説明がされている（されていなかったら単なる無差別殺人者だ）。しかし本作では銃を向けている人物を見たとき「なぜこの人は今銃を向けているのだろう？」と思ってしまった。確固たる理由があって銃を向けているのか、単に人格破綻を起こして人を殺そうとしているのかが判別できなかった。それくらい心理描写が不足しているのである。アクションシーンは悪くない。原作ファンならお馴染みのお約束シーンや、お色気シーンも”たっぷり”用意されている。ストーリーを無視して映像作品として楽しむのであれば悪くない。が、それは映画でやることではない。OVAでやるべきことだ。 ",
      "オススメ\n ＴＶシリーズ見ている人は主要キャラ殆どでるので十二文に楽しめるし、知らない方もここから入っていけるのでは。神裂火織があんな強い設定だとおもわなかった。主人公の上条当麻も右手以外にもなんらかの能力を持っている設定なんじゃないのかな、でないと説明がつかないことだらけだ。マイナスは相変わらず謎が多く解明されていない処かな。エンターテイメント性はかなり高いからＤＶＤ・ＢＤで自宅で酒でも飲みながらみたい。 ",
      "場当たり的なご都合主義、極まれり\n  非常に人気のライトノベル原作のTVシリーズからの劇場作品、ということでそれらは未読未見、予備知識はネットの断片的なキャラ情報のみ、の状態で観ました。わざとらしい上に微妙な台詞回し、キャラの動機や行動理由がいまいちよく分からないしで、全体を通して非合理的でストーリーは破綻している。例えば、冒頭でヒロインが襲われるシーン。何故3人一緒の時に行動を起こしたのか。別れてからマンションなりを強襲すればいいわけで、その際に護衛との戦闘で部屋が壊れた事にすればヒロインが一緒に住む流れも不自然ではない。とまあ、突っ込み所が多過ぎてあまり楽しめなかった。翻って、絵は綺麗だし、戦闘シーン等は非常によく動き、CGにも力が入っていて、これは一見の価値ありと感じた。素材も良さそうなだけに、惜しいなと思う。脚本だけなら評価1、素材と作画スタッフの健闘にプラス1させて頂いた。好きな人が見たら腹を立てるかも知れないが、好きな人は話の整合性等が気にならないのだろうかと逆に問うてみたい。 ",
      "とある男の映画鑑賞目録\n 本作はとあるシリーズの劇場版作品であり、アスキー・メディアワークス創立20周年記念作品でもある。ストーリーは超能力が科学によって解明された世界で、能力開発を行う都市である学園都市で無能力者（レベル0）の上条当麻と魔術サイドの魔術師インデックス（禁書目録）が路上ライブしていた鳴護アリサと出会うことから物語が始まる。そして、奇跡の歌声を持つとされるこの少女をめぐり魔術サイドと科学サイドが激しくぶつかり合う。映画の感想としては、脚本や設定に少し粗さがあるがそんなことを吹き飛ばすほどの映像美が素晴らしかった。CGワークスには「009　RE：CYBORG」などを手掛けたサンジゲンが担当していて、特に背景の色彩美やバトルシーンでの躍動感や光の鮮やかさがこれぞ世界に誇る日本のアニメーションと思える。この凄さはでかいスクリーンの映画館で見てほしい。作中では、とあるシリーズファンに配慮してほぼ主要キャラクターは登場していたり、今期放送予定の「とある科学の超電磁砲S」のキャラクターも多く登場する。そのため、シリーズを通して楽しめる。（自分はどちらかといえば超電磁砲のファン）1つ注意する点といえば、魔術サイドと科学サイドの設定や状況が全く説明している前提がない。（魔術発動方法や科学の能力設定や発動効果、そして両サイドのバランスなど）そのため、本作は一見さんお断りの映画であり、とあるシリーズの作品を少しでも知らない人には少しわかりずらいのが難点である。しかし、それを抜きにしても本作の新キャラクターを含め個々の魅力的なキャラクターや映像美、「とある魔術の禁書目録」事態の内容設定が素晴らしいので知らない人が見てもその後興味を湧くものだと思う。個人的には、入場者特典の「小説」がなくなるのが早すぎ(笑)自分は諸事情で公開1週間過ぎに見たのですが、にもかかわらずゲットできませんでした。（ちょうど第2弾特典はゲットできました。）ちなみにうちの近くの地域は1～2日くらいで終了。なので、入場者特典がほしい方は早めの観賞をお勧めします！！ ",
      "面白かったけど...\n  映画を見ての感想は面白かったです。しかし、それは映画としての良さが出ていたからではなく、ただ単にとあるシリーズの一つの話としてということです。完全オリジナルストーリーで一作目の映画なんですから１２０分でやって、本編見ていない人でもわかるように、かつスッキリ終わらせるのがベストだったのでは？いろいろ違和感もありました。特に最後の方はぶっとびすぎですね。一方通行達やシスターズはいらなかったし、ロリっこ社長は最後知らんぷりって雑すぎでしょう。上映前からある程度の興行収入は予想できたはずですからもっと完璧にしあげてほしかったですね。超電磁砲の映画がでるなら、それに期待したいです。 ",
      "設定が詰め込み過ぎ\n 色々、派手に宣伝していたので劇場で観に行きましたが、とりあえずいきなりな設定が多すぎてつまらなくしてる感が否めず、伏線の張り方なども脚本に頭使ってないなぁという印象でした。そしてラストの上条さんのバトルも迫力不足。ＰＶでは周りに炎で囲まれた印象だったのに……、これだけという感じです。とりあえずこれはDVD出てから観れば良かったと後悔しています。 ",
      "面白い！！\n 長く感じないというところがいいですね、90分があっという間でしたよ。しかも、劇場版だから映像が綺麗ですし、戦闘シーンもすごい派手で、様々なキャラが大活躍します！！笑えるシーンなどをありましたし、超電磁砲のキャラも出ています！！禁書ファンの僕としては、とてもいい作品に思えました。もう一回見たくですね(劇場で）。 ",
      "劇場版　とある魔術の禁書目録（インデックス）　エンデュミオンの奇蹟\n 言葉に表せない程よかったですw特に新キャラがよかったです、声優さんも豪華で幸せいっぱいですwストーリも(　；∀；) ｶﾝﾄﾞｰｼﾀ "
    ],
    "filmarks": [],
    "coco": []
  }
}