{
  "id": 94,
  "reviews": {
    "eigacom": [
      "これは・・・なんと言えば良いのか\n 私はシネパトスに行った事はありませんが、老舗の映画館が閉館になるという内容を見て、映画好きらしい映画になっているのかなと思って借りてみました。映画館というのは独特の空間ですし、こういった小規模の映画館、しかも独自性強い映画館（自分の好みかは別にして）が無くなってしまうのは寂しいものです。内容は、上映と上映の間の休憩時間（インターミッション）に観客同士がおしゃべりするのを撮ってみたというものです。大体、2~3人が一組になって話が展開されます。キャストが多いですが、台詞の多少はあります。印象に残った俳優は、秋吉久美子、染谷将太、佐伯日菜子、奥野瑛太、中川安奈、ひし美ゆり子、中丸シオン、門脇麦、玄里面白かったストーリーは、香川京子の語り、竹中直人＆大島葉子、大瀬康一＆古谷敏＆利重剛、中丸新将＆中丸シオン＆森下悠里でした。竹中直人はほとんどアドリブで収拾が付かなくなってますw中丸親子のストーリーでは中丸シオンと森下悠里の大人なシーンが観れますが、意味は分かりませんw面白い映画なのかと言われると難しいです。映画が好きだったら最後まで観れると思いますが、そうでも無い人がちょっと借りてみた程度だと「は？何これ」だと思います。それぞれのストーリーは、場所がシネパトスというだけで他に共通点が無いので意味の分からない短編集ですし、話も大して面白い訳でも無く、キャストを知らなかったらもう何作ってるのか分かりません。そして、主題はシネパトスじゃなかったのか？というぐらい原発の話が多いです。特に、奥野瑛太＆上野なつひ＆小野寺・グレン・光のストーリーは引くぐらいです。2対1で追い詰める。しかも2人は雄弁で攻撃的、1人は口下手と来たもんだ。もうね、イジメですよイジメ。「何コイツらウザ過ぎる」と嫌悪さえ覚えました。後、ニートは死ねばいい的なストーリーもある（染谷将太がニートというかヒモっぽい役）ので、人によっては傷つく事請け合いです。この辺りは、電通社員でCMとか企画する傍らに映画評論をしてた監督って感じが出てますね。そういえば、ストーリーを短編集のようにしたのもCMを繋げたみたいな感じですね。ラストも馬鹿馬鹿しい終わり方ですが、秋吉久美子の言葉がこの映画全てを物語っているような気もします。むしろ、映画本編よりも特典のメイキングの方が面白かったです（44分もあります）。実際のシネパトスを使った撮影なので、本当に映画が好きな人達が集まって撮ったんだなという雰囲気が感じられました。逆に言うと身内感が強くて、豪華キャストと製作陣で自主制作映画を作りましたって感じです。観る人を選びますし、シネパトスに思い入れが強い人向けの作品だと思います。 ",
      "つまらない・・\n 単に内輪で作った自主上映の延長ですか・・この作品は映画というジャンルではないでしょう。お金を出して観なくてよかったです・・ ",
      "感慨深い\n ３月３１日に幕を閉じる映画館銀座シネパトスの記念映画です。一映画館の終りに際して、特別に映画が作られること自体稀ですがそれだけに、映画館のファン、映画ファン、監督をはじめとする製作スタッフ、出演された俳優さん方、、エキストラなどなど、そしてこの映画を楽しみに観ている観客までも、熱い思いがつながっているように思えました。映画の中でも時々聞こえる、地下鉄の音。それが実際に映画館に響いている地下鉄の音と区別がつかないほど映画の中に溶け込んでしまいます。いっそのこと、ドッカ～ンと。。。。同じような思いを持った観客も多かったのではないでしょうか。観終わったときに、こんなに感慨深く、席を立てなかった映画は初めてです。 ",
      "劇場閉館専属映画『銀座シネパトス』3/31閉館まで続く。\n 2/7試写会当たり観て来ました。それまで小山明子さん(大女優)と秋吉久美子さん二人のことが、監督さんからのコメント見たり銀座シネパトスさんのコメント見たりしておりました。その他たっくさんの方々がインターミッションの間にいろんな展開面白さいっぱい有るんです‥‥座席での滑稽なエロもありぜひ興奮します。。。本当に閉館してしまう2/23舞台挨拶支配人夫婦役として秋吉久美子さんと染谷将太さんと監督樋口尚史さん満員御礼初日土曜日とあり100名の長蛇の列ですね！沢山の取材、メディアラジオにと‥リアルな支配人様そして役の方々二人この映画は、小山明子さん(大女優)の監督大島渚の遺言作品です。緊張感たっぷりの映画上映2/23封切り3月３１日大島渚監督のお誕生日に閉館します。【銀座シネパトスを撮った専属製作映画です。】 "
    ],
    "filmarks": [],
    "coco": []
  }
}