{
  "id": 103,
  "reviews": {
    "eigacom": [
      "原題は皮肉ったタイトルなのか。邦題も微妙\n キャストに比べると地味な小品ブラックコメディとしてみればいいのか？一見不毛かと思われる国際援助活動国連軍の役立たず感は他の映画でもよく出てくるが本当にこんな感じなのかなラストの奇跡が救いにエンディングテーマはマレーネデートリッヒが歌う「花はどこへ行った」有名な反戦歌との事。本編で流れるのは似つかわしくないゴリゴリロックティムロビンスがあまりやらない役どころ。女癖が悪い設定はデルトロっぽいが彼の役柄もまた珍しいかも。フランス人女優が新人感を出してていい。オルガキュリレンコが野ションする。1995年、ユーゴスラビア紛争停戦直後の「バルカン半島のどこか」。途中でボスニア言うた。地雷原 ",
      "意外と軽妙なコメディ\n と思わせといてガツンとくる。ただこの日常の中の戦争/戦争の中の日常とゆるい空気感は同じ地域と思われる『オン・ザ・ミルキー・ロード』を思い出した。全然違いますけど、笑い飛ばさなきゃやってられねえという感じがしてね。こんな終わりじゃやりきれんと思った？…！！ ",
      "先のことは分からない\n 先のことは分からなくても人間は介入してしまう。地雷原を歩く老婆は牛に前を歩かせ着いて行く。でも、牛のいない人間たちにはやはり先は見えない。よかれと思った行動がどのような結末に繋がるかは先には分からないのだなあと思った。 ",
      "牛の死体と地雷\n 　「これが戦争だ」。いや、戦争は和平条約によって停戦が結ばれたはず・・・なのに、現場は違っていたのだ。国連が中立を守るというのも理解できるが、だからこそ色んな法律が邪魔をして、何も出来ない状況に追いやられる矛盾が感じられる。　冒頭の井戸でのローアングル映像。緊迫感漂わせておいて、ロープが切れてからはジョークの連発が続き、どこで笑っていいのかもわからなくなる。とにかくロープを探すためにマンブルゥ（デル・トロ）とビー（ロビンス）のチーム。山道で牛の死体が置かれている状況ではどこかに地雷があるんだと力説するビーだったが、新人活動家ソフィー（メラニー・ティエリー）は冗談だと思って真剣に取っていない。いや映画を観ている者でさえティム・ロビンスのジョークだと思ったはずだ。「国家なき水と衛生管理団」の日常も多分にやりきれないほどの汚物や死体を見ているはずで、ジョークで気を紛らわすしかないのだと感じられる。　ショップでは主人に「売り物のロープに触るな」とか「首吊り用のロープだからダメだ」とか言われ、これもどこまでがジョークかわからないほど。大体、通訳のダミール（フェジャ・ストゥカン）にしてもちゃんと通訳してるのか心配になるほどジョークに満ちているのだ。　一人の少年ニコルと出会ったマンブルゥチームはロープのついでにサッカーボールも見つけなければならなくなり、彼の自宅へと向かう。そこでは犬が繋がれたロープもあったが、狂犬だからと説明を受けうまくいかない。さらにニコルの両親は安全なところにいると信じ込まされたいたが、庭先には首吊り死体が・・・。もう伏線がすべて繋がっていくブラックユーモア。　マンブルゥの元カノ・カティヤ（オルガ・キュリエンコ）がやってきて、彼の浮気度合なんて話はあまり笑えなかったのに、カティヤがみんなの前で野外おしっこする羽目になった。笑えない。彼女はこのためだけに配役されたのかとも思ってしまうくらいでした。　「これが戦争だ！」という言葉は強烈。明らかに捕虜を捕まえていた地元軍に対しても何もできないし、全ては国連軍の指示と法律を遵守しなければボランティアさえ出来ない状況なのだ。結局井戸の死体には触れないと言われ、ほったらかし。そんな終盤に次の仕事が入ってきた。難民キャンプのトイレが詰まってしまった・・・。これも戦争なんですね・・・　その終盤に流れてくる曲が「花はどこへ行った」。反戦歌の代表曲として知られるこの曲の歌詞がしみじみ伝わってくるのですが、クレジットを見るとマレーネ・デートリッヒが歌ってるバージョンだった。最後に、原題タイトルがバーンと出てきたとき、すんごい皮肉ったタイトルだったんだな～と、オチとともに評価が上がってしまった。 ",
      "紛争地帯の現実\n 同じ世界の中で起きている紛争。そこに生きている人たちを周りの世界の私たちが助けようとしても、常識が違ってしまっている。見えていない現実を目の当たりにする映画。 ",
      "何をやっても無駄\n 1995年のバルカン半島、ある村の井戸に死体が投げ込まれ、国際支援組織のメンバーが死体を引き上げようとする。ところがロープが切れてしまい、メンバーはロープを探すため、地雷が埋まっている地域をウロウロする羽目に。人間は救いようがないかもしれないが、やっぱり信じてみよう。 ",
      "私には難しかった‼︎\n 観終えた後にこの作品の意図をインターネットから読んだのですが、私には難しかった…あと、ちょこちょこティム・ロビンスがブッ込んでくるブラックユーモアがイマイチ理解出来ないというか、クスッと笑えなくて。残念。井戸に死体を投げ入れた人達も雨が降れば水面が上がって自然の摂理で解決しちゃう事も見越しての短期ビジネスだった、っていうのは分かったし、結局はマンブルゥ達部外者はあんまり内部の事はわかるはずもなく。周囲がロープ１つにどんちゃん騒いでもあんまり意味は無いのです、その国にはそこの風土があり、人があるのです…というちょっと切な寂しいメッセージ性は痛かった。あとはカティヤが最高にうざかった。あんな地雷まみれの戦地で男の事ばっか考えてピーピーうるさくて、ホントああいう役柄最近見るのも嫌だ〜！！ ",
      "じんわり良い\n  バルカン半島停戦直後の紛争地帯で地元住民を助ける国際活動家たちの一日を描いたお話。地味だけど良かった！一本のロープを探す話にどう90分もたせるのかと思ったけどその道中で戦争とはを重くなりすぎないようコミカルに描いていく。主演のトロ様が最低なのにめっちゃいい男で困った…私達はこういう映画を通してでないと戦争状態とはこういうことなんだ、と知ることができないんだよなぁ。理不尽な理由で道が通れないこと、支援をしたくても外国人だから協力を拒まれること、普通が存在しないこと、誰かを助けても報われないないこと、外国人の助けがなくても問題は解決できること。決して主人公たちを英雄のように描かない、というかこの日の彼らは何も役に立ってないところがハリウッド資本じゃないな〜と思った。それでも戦地の人たちを見捨てて国に帰らない、雨の中問題の地点に向かう彼らの車が何とも陽気で鑑賞後はスッキリしました。不思議な映画。 ",
      "ディア・ハンターのように１つのロープを通し実情を描く\n 個人評価:3.8簡潔で短いストーリーだが、停戦直後の実情や、活動家「国境なき水と衛生管理団」達のジレンマを1本のロープを通して、その場の空気感・温度まで上手く伝えている。かつてディア・ハンターでマイケル・チミノがロシアンルーレットの一発の弾丸を通しベトナム戦争の悲惨さを伝えたように。(コッポラは3000万ドルかけた戦闘シーンでベトナム戦争を描いた)大作とは言えないが、伝えたい実情をポップにストレートに描いている。デル・トロやティム・ロビンスなどキャストが豪華なので、短いが見応えはある。 ",
      "クソだらけなプール状態\n なにをしたってうまくいくこともあれば、いかないこともある。そして彼らの物語は、たいてい何をしたって思い通りに事が運ばない……それでも、なんで辞めないんだろうかわからない ",
      "これはいい映画だ\n 旧ユーゴスラビア諸国の民族戦争を新たな視線で描いたヘビーかつエンターテイメントな傑作。エキセントリックではない優しい佇まいのベニチオ・デル・トロ、そしてティム・ロビンスの共演がうれしい。 ",
      "Fxxk fat! 紛争地域の日常\n  ベニチオ・デル・トロ、ティム・ロビンス、オルガ・キュリレンコという俳優陣に惹かれ観に行った今作。内容の方はあまりチェックしていなかったのですが、意外と楽しめました。舞台はユーゴスラビア紛争直後のバルカン半島の何処か。バルカン半島と言われても東欧って日本からは遠すぎて、いまいちピンとこない方がほとんどではないでしょうか？かくいう私もその１人です。ちょっと検索してみてもゴチャゴチャドロドロしすぎてて・・・とてもシンプルに説明できる物ではありませんでした。でもその複雑さってモロにこの作品にあげられているんですよね。単純に水源を確保したい国際活動家に対して、よく分からないプロトコルを持ち出し妨害する国連軍だったり、売ってあげない地元の店だったり、そもそも井戸に死体を投げ入れたのは水を売りたいマフィアだったり。特に国連軍のくだりとか「もう30分ぐらい待ってやれよ」ってスゴく思いました。登場するキャラクターも全然ヒーローじゃなく一般人なんですよね。だからいじめられてる男の子を助けたくもなるし、普通に男女の喧嘩もする。地雷があると動けなくなるし、軍の命令には従うしかない。全く英雄的な行動をすることはないのですが、それがとてもリアルでした。実際国際ボランティアで紛争地域に行ったとしても、ままならない事ばかりなんでしょうね。絶望しながらも、妥協しながらも、それでもできる事をやる、井戸はダメだったけどトイレはやってやるっていう大人の行動にしんみりしました。 ",
      "文化レベルの違いなのか\n 正直、見る前はタイトルから戦争物のちょっと説教くさい話なのかなと思っていたがそんなことは全くなく良い意味で期待を裏切られた。原題の「A PERFECT DAY」の方が内容に合ってるし、何故変えた？政治思想の低い人間にとっては中東？ヨーロッパ？でずっと内戦とかやってるな、なんとかならんもんなのかな、と多少の反戦意識は持ってるが、IS壊滅作戦の映画とか見せられても正直何処かの国のプロパガンダの「勧善懲悪」物にしか見えなくて、本当の意味の戦争が伝わってこなかったりするのだが、この映画は派手な戦争描写は一切なく、地雷に怯えて暮らす人々や、日々の飲み水を確保するために奔走するボランティアを主軸にしたことでよりリアルな戦争が遠い異国の僕にも伝わってきた。シリアスになりすぎず、ユーモアを交えたこの作品のバランス感覚は凄く好きだし、ここ最近の邦画(お子様ランチのように思えてしまう)と比べると文化レベルの違いに嫉妬する。デルトロのいぶし銀具合がサイコー。あの「ショーシャンク」のティム・ロビンスだったんだって解説見てビックリ‼️ ",
      "非日常が日常の紛争地帯\n  井戸に放り込まれた腐乱死体を引っ張り出すため、ロープを求めて右往左往するNGO団体メンバー達。ロープは切れ、売ってもらえず、貸してもらえず、繋がられた猛犬は眠らず…。ようやく入手したロープは…。ジョークを絶やさない村人や牛飼いを見かけ、一見のどかな地域にも、あちらこちらに埋められているらしい地雷や罠。無数の銃弾跡、爆破で吹っ飛んだ屋根。一角に小さく敷き詰められた沢山の墓石。戦争の爪痕が生々しく残る住宅街には言葉を失います。これらへの反応で、ベテランメンバーと新入りとの経験値の差が描かれていました。たわいない会話、痴話喧嘩など延々と聞くのが退屈にも思いましたが、これぞ世界共通、人間の常であり、非日常に生きるメンバー達の日常なのだと思いました。現場を知らない人間が作った、使えないプロトコール。遵守されない和平調停。「平和と生活の復興」という同一の大きな目標を掲げているはずなのに、組織の規則が妨害になるという皮肉。必ずしも地元民に歓迎させたり喜ばれたりする訳ではなく、時に無力感に襲われながらも、汚れ仕事すら楽しく真面目に取り組む援助活動家達が、今日も地雷を踏まず、子供を救い、素晴らしい一日を送れるよう心から願います。“People need your help...That's your family.The family that waits for you, misses you.How many people can say..... they are missed by people they've never met before?” ",
      "良かった。\n 良い映画。NGO、戦争ってこういうものなんだと思い、興味深かった。現場と理想の距離の埋め方がね、いいね。こういうことなんだろうね。フランス人の彼女の表情がだんだんよくなるのが印象的。 ",
      "3/6 映画館\n 一番印象に残ったのは、少年の母親の死。足だけ見せる、ぼやけてる。そんな残酷な見せ方はない。ロープを探すのがそんなに大変かと思ったけど、問題はそこじゃない。国際協力しに来た奴らのしがらみ。なにが民間のためになるかではなくて、ルールとかでがんじがらめ。結局雨で民間人たちが死体を取り出す。そんなもんだ。 ",
      "今年暫定洋画NO.1\n  サッカーボール、牛、井戸、ロープ国際援助のあり方！ ",
      "紛争国に対し周辺国ができることとは\n 面白かったなぁ〜久しぶりに観たティム・ロビンスのボケ担が良かったなぁ紛争地帯だからこそ、笑いが必要なんだと思わせてくれるキャラクターだった1995年のバルカン半島で起きていた紛争に停戦協定が結ばれるそのとき、ある村の井戸に殺された男の死体が投げ込まれていて、腐敗し始めていたためNGO団体の「国境なき水と衛生管理団」が死体の除去に向かうが死体を引き上げている最中にロープが切れてしまう人間は水がないと生きていけないだから、上水道がない国々の人にとって、井戸とは「命の源」であるその井戸の汚染を除去するということは、その地域の人々の命を救うことになるそのために、そのNGOでは、プエルトリコ、アメリカ、フランスなどいろんな国の技術者が集まって、試行錯誤しながら汚染を取り除こうとするのだが様々なところから、想定外の妨害が起きてうまく取り除くことができないなぜなら、この紛争の根っこにある民族間の対立は井戸に投げ込まれた死体のように肥大化し、腐敗しており他国から来た人たちが必死になって、その差別や偏見を取り除こうとしても上から井戸を覗き込むようなただの高みの見物でしかないそれでも、様々な障害を乗り越え、人の命の犠牲の上で、ようやく手に入れた希望の命綱をたらしあと少しで汚染を取り除くことができると思ってもその命綱は、彼らの目の前で無残にも切り取られてしまうそれも、国連軍の手によってかと言って、周り国々の善意が紛争地帯に対して全く何もできないわけではない時には不当に捕虜にされた人たちを救い、詰まった下水を直す日もあるそれだけでも、彼らにとっては「素晴らしき日」なのであるそして、奥底の深いところで腐ってしまった人種間の対立も、いつか彼ら自身が自分たちの力を合わせ、取り除くことができる日がやってる周りの国々は、その日が来るのを辛抱強く待つしかない面白かったのは、国連軍は邪魔者でしかなく、分析官は何もできない役立たずでしかなかったところ現地の人たちが求めているのは、軍事力よりも、技術力なのである ",
      "紛争地帯の話とかニュースでしかわからないし…。\n 派手さはないけどなんか染み入るお話でした。親鳥が先か卵が先か。起こってしまった事にみんながいろいろ進んでいこうとするけれど当然いろんな障害が…。やってる本人たちは誰もそれぞれ自分の行動を正としてすすむよなー、と。人間いっぱいいるから完璧ないちにちなんてないだろ、って思った。 ",
      "他の方のレビューを見て再考。\n 予告編とレビューの星の数だけを見て映画館に行きました。思っていた映画と全く違っていました。地味な映画だなと。他の方々の評価が高かったから、あれ、自分の感性ズレてる？って思ってしまいました。そこで他の方が書かれているレビューを見て、なるほどそういう視点で見るのかと、改めて考え直すことができました。エンターテイメント性を求める人にはお勧めしませんが、知っておいて損はないと思います。なかなかいい映画だったのだなと、帰りの電車の中で反省しているところです。 ",
      "2018年度ベストムービー！\n 原題は\"A Perfect Day\"。停戦中のボスニア？で活動するNGOのお話。2018年2月時点において、今年暫定No. 1の映画である。これを観ずして何を観る！？（笑）＊国際協力の仕事に関わった事がある方には、興味深い作品かも知れませんね。異文化に対する理解や距離感、そして何が起こるか分からない状況…うんざり続きの1日に「今日って、完璧！」と皮肉も言いたくなる。 ",
      "パーフェクトデイ\n 面白かった話の起伏は少なく、主人公たちのチームワークによって問題がスムーズに解決するわけでもないが、楽しめました。特に、ラスト数分からのタイトル、パーフェクトデイは、他の戦争映画と違った視点で、戦争の無意味さを感じさせました。。。ただ、なぜタイトルを変えてロープにしてしまったのか？ ",
      "あの兵士たちは、どこに行ったのだろう\n 　ため息出るほど、オープニングから悪意出しまくり。戦争に英雄なんて、要らない。戦争なんて、ろくなもんじゃないと云うメッセージで、息もできないほどです。ため息は、出るけど。　本作に細かい説明は不要でしょう。とにかく観て頂くのが、一番です。そして、エンディングの歌に、涙して下さい。地雷を嫌いになって下さい。この世界の片隅で、今も同じようなことは、起きているはず。それでも、今出来ることをするしかない。私達は、過去でもなく、未来でもなく、今を進むしかないのだから。 ",
      "牛は邪魔するけれど\n 日常なのに戦場という凄い映画。戦闘シーンは全くないけれど、これが戦争なのかと何度も唸らされる。役者も上手いし、ロープだけで引っ張る脚本も良い。バルカン半島の景色も好き。でも、何故ここで戦争？民族や宗教の対立？やる意味あったのかなあ。映画全体がそんな感じでした。 ",
      "一筋縄ではいかない。。\n 映画観賞の度に、「この世には知らない事がまだまだあるのだなー」と感心してしまう事があります。本作でも「国境なき水と環境管理団」の活動を見て、この世にはこういう人道支援に従事している人がいるのだなと感慨深い一方、協力的ではない地元民や国連軍とのやり取りがあり、いくら立派な行いでも、何事も一筋縄ではいかないという印象がありました。ロープはその一筋縄ではいかない事柄の象徴でしょうか。。 ",
      "のどかな風景だけど戦争中という違和感\n 天気も良くてのどかな風景が広がっていておばあさんは牛を連れて歩いてるけど戦時中。(戦争は終わってるんだっけ？)足元には地雷が埋まってて、子どもがピストルをもってて、死はすぐそばにある。うっかり景色に騙されそうになる。そんな世界で今この瞬間にもお金目的でなく働く人達がいる。それが必ずしも報われる訳ではないし、時に矛盾に満ちているけどそれでも働くその原動力って何なんだろう…？日本ならロープくらいお金さえ出せば簡単に手に入るのに、それが命懸けのミッションになる世界があることを思い出させてくれた映画。 ",
      "正義も正解も個人の及ばざる未来\n 良くは知らないけれども「バルカン半島」と聞くと不穏な思いにかられる。そんな場所を舞台にして、且つ戦闘従事者ではない人達の右往左往な物語。一見退屈。ともかくまったりで近年の戦争映画に馴れた人にはキツイかも。そもそもそういうテンションの映画でもないし。更にはスペイン映画であると言うこと。そう、映画のクオリティを邦画主観やハリウッド主観で観てしまうと見逃してしまう面白さが(戦争映画に面白いは難しい単語だが)詰まってる作品だと感じました。僕の中ではエンドロール前のプレエンドロールに救われました。 ",
      "思わず応援‼️紛争地帯の多田便利軒‼️\n 悲惨さや環境の劣悪度合いだけで比較したら、もっと酷いところも世界には存在すると思いますが、いずれも人間が作り出したことには変わりがないわけです。でも、ひとかけらの良心が発揮されることで生まれる絆が救いや慰めになることにも変わりがないのだと思います（当事者だけでなく、周囲の人達にとっても）。国境無き医師団、というのは良く耳にする機会がありますが、このような活動に携わっている方々もいらっしゃるのですね。ユーモアと嫌みのない正義感に溢れた活動ぶりを、敬意を込めて『紛争地帯の多田便利軒』と呼ばせていただきます。 ",
      "この様な人達がいる事を知りびっくり\n 紛争地帯で、暮らす人達の井戸の中に遺体が放り込まれ、それを井戸から出すための事の1日を追った映画なんだけど、まずは、この様な人達がいる事を知り、ある意味びっくり・・・これもまたボランティア的と言うか人に尽くす事や正義感がないと出来ない事だね・・・・また、紛争地帯に起きる様々な危険やトラブルなど、一体なんの為なのか、何が大切なのか、考えさせられました。また、本作品、そんなシビアな環境の中で、ある意味主人公達のユーモアを交えて映画の方は、淡々とお話が続いて行きます。ま、考えさせられるのですが、私的には、いまひとつの内容で、ちょっと話には乗れなかったな・・・・ま、ある意味、戦争と言うバカバカしさを別の角度から描いているのかもしれません。 ",
      "これが、完璧な1日なんやな！\n ベニチオデルトロの存在感とティロビンスのコミカルさがいい。戦争に振り回される善意の第三者を可笑しく哀しく描いていた！ ",
      "絶品でした\n 良い映画でしたー！！素晴らしい。言ってしまえば、こんなに地味なお話を、これだけドラマティックになるなんて！参りました！深刻な環境下で仕事をする人たち。あまりに素晴らしい脚本で、とても長閑でほのぼのとさせる。しかし、その次の瞬間には、とても厳しく、深刻な状況なのだと、冷水を浴びせかけられる。その深刻と長閑の間を行き来する。ラスト、寓話的なエピソードが、鑑賞後とても安心させてくれる。優しい設計。 ",
      "何が描かれていたのか\n ストーリー面白いから観ちゃうのね。感情の動きも、まあ、解るし。観た印象としては「主人公たちは、いなくても良かったんだ」ってとこなの。寧ろいない方が良いんじゃ。彼らが災厄を招いてるんじゃ。じっくり観られて良い映画だったな。 ",
      "何気に映画館に入ったら現時点でベスト！\n  ベニチオ・デル・トロとティム・ロビンスが出てるという理由だけで内容も評価も何も調べず、買い物ついでに映画館に寄って観てみたら……めちゃくちゃ面白かった！面白いと言う表現が相応しいのかどうか分かりませんが、紛争地帯で井戸に放り込まれた死体を引き上げる為の１本の長いロープを探しに出掛けた国際援助活動家たちとロープのある場所を知ってる少年が、向かう先々で難題や辛い現実にぶつかりながらもようやく手に入れたそのロープは…。そして、原題が「A Perfect Day」の意味は…と考えさせられる内容でした。一見重そうですが、映画館内は時折クスクスと笑い声が上がるコミカルさ(ティム・ロビンスが面白過ぎる！)もたくさんありオチもしっかりとあります。音楽もロックです！現時点で個人的には「スリービルボード」と並ぶ今年度ベストな作品になったので、何気に寄ってみて良かった！得した！と思える作品でした。 ",
      "とてもよかった\n  　戦争も怖いけど制度やルールが厳密すぎて、誰のためのものなのか分からなくなるのも怖い、というかひどい。そして現場で身を粉にして務めている人は尊くて、現場に携わってないのにその人らに対して勝手なことを言ったり決めたりする人はクソだ。　少年が自宅に戻るが、両親の死体を見ないように配慮してくれて本当にありがとうという気持ちになった。　もし自分の家が戦争で弾が飛んできたり爆破されたら、たまらないなあと思うのだが、それがリアルタイムで現実に起きている地域があることを常に考えていたい。考えるだけではどうにもならないのだが、今の生活が当たり前だと思うのは危険だ。ロープなんてコメリでいくらでも安く買えるのだが、社会が荒廃したらにっちもさっちもいかなくなる。恐ろしいことだ。　そんな折でも、元彼と元彼女で痴話喧嘩するのも生々しい現実なのだろう。 ",
      "ロープ／戦場の生命線\n 2018年15本目の劇場鑑賞。停戦直後のバルカン半島を舞台に、建前ばかりの国連を尻目に、現地の市民を助けるために奮闘する国際援助活動家たちの姿を豪華キャストの共演で描いたスペイン製戦場ブラック・コメディ。キャスティングは国際援助活動家たちということもあり、ベニチオ・デル・トロ（プエルトリコ）ティム・ロビンス（アメリカ）オルガ・キュリレンコ（ウクライナ）メラニー・ティエリー（フランス）と国際色豊かなメンバー編成でした。死体を井戸からロープを使って引き上げるという簡単に解決しそうな問題ですが、舞台となる停戦直後の紛争地域においては常識がまったく通用しなくなる。“国境なき水と衛生管理団”という組織が、井戸に投げ込まれた死体回収のために奔走する本作ですが、ロープが意外な理由で手に入らないドタバタ奮闘劇であったり、彼らの過去の恋愛話であったり、ビー演じるティム・ロビンスのジョークであったりと、コメディ要素が多かった。オルガ・キュリレンコの放〇シーンはビックり。ロープは見つかるのに、様々な事情でそのロープを使えなかったり、ロープを手に入れても国連軍によって妨害されたりというイライラ感はある。皮肉のきいたオチは面白い。 ",
      "よく引っ張った\n 26本目。紛争地帯では日常何だろうけど、お役所的な感じがしないでもない。まあでもまさか、ロープだけでここまで引っ張るとは思わなかった。 ",
      "期待以上\n 簡単に言うと、1995年のバルカン半島の停戦直後のとある国に派遣されている「国境なき水と衛生管理団」の活動家達が、井戸に投げ込まれた死体を引き上げるためにロープを探す話。紛争地域での平和活動と言っても、常に戦争や平和を討論しているわけでも、やったことが全て実を結び地域の平和に役立つわけでもない。この映画は彼らの活動をコミカルに描きつつ、戦争のえげつなさもしっかりと見せる。女性を口説く話かと思いきや、自分達がこの地域のために活動を続ける作戦だったり。ラストのオチも良い。 ",
      "頭痛の種\n バルカン半島のとある場所で国際平和援助活動を行う国境なき水と衛生管理団という活動家達が井戸の死体を引き上げ様とロープを求めて奔走する最中に巻き起こる話。停戦調停が結ばれたとはいうものの不穏な地元の武装勢力や地雷に神経を使いつつ、融通の利かない国連軍と地元民の顔色を窺いつつの活動で思うように行かない。そんな状況にありながら普段は陽気に、時にはマジメにという登場人物達が面白い。結構堅い話かと思ったら、基本コミカルというか、終始軽口の連発で冒頭なんかは鬱陶しさを感じる程。重さの部分が思ったより響かなかったけど、戦闘シーンはないのに緊迫感もあるし、哀しさや温かさや優しさが入り交じり最初から最後まで楽しめた。 ",
      "死んでも、とにかく生きていく\n 援助の仕事におけるある種の虚しさと滑稽さを、うまく描いていた。遠くの雪を頂く山並み、岡、長く続く道、よそ者とその地で生活する人たち、どの立場でその出来事を見るのかによって随分現実は違って見える。戦場で地雷にヒヤヒヤさせられながらも、戦闘シーンはなく、ユルさと緊張とがみょうに混ざりあった面白さがあります。日本の日常ではありえない状況を、楽しめました。映画だからこそ、ですが。。 ",
      "ちょっと期待外れ\n 国連の平和維持活動等が厳しい状況で行われていることはわかった。だけど物語としてどうだろう？宣伝では、もっと面白そうに感じたんだけど、その意味で期待外れでした。吊り上げられた死体は、もっと二転三転して上がったり落とされたりしたら、面白かったと思うんだけどな…。そして、谷底にある井戸ならいざ知らず、丘の上にある井戸で、あれはないよ…という最後でしたが、まあ、面白かった。 ",
      "ロープ、ボール、シークレット札入れ\n  映像が始まる前の、オープニングシーンがオシャレで、ラストに流れる『花はどこへ行った』の反戦ソングが爽やかで感動的だった。ロープが切れてしまった事により、ロープ捜しが始まり、出会った少年は健気に生きている。良かれと思い付かれたウソは、思わぬ展開を招くが、少年に対して付かれたウソは、少年を守り、生き抜く勇気を与える。人々の思惑や欲望は、降りだした天の恵み…により、洗い流され、呆気ない結末となり、肩の力を抜かせ、また明日を生きよう…と励まされる。苛酷な状況下にも、真の大人は居て、少年に向けられた眼差しに、心を救われる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}