{
  "id": 117,
  "reviews": {
    "eigacom": [
      "変幻自在の水と、外見を覆う緑、あらゆる生き物が流す血の赤が際立つ\n 水には形などない。変幻自在で、私たちはそこにどんな想像力も、感情さえも投影できる。だが今の世の中、水を見つめるように人の内面を見通すことがどれほど可能なのだろう？肌の色、宗教、国、外見、服装、貧富の差。我々を取り巻く色眼鏡は数多い。その点、半魚人と、声を失った女性とのラブストーリーは、まるで互いの中の「水」を見つめ合うかのように、あらゆる衣を脱ぎ去った無垢なる姿に満ちていた。本作は「緑」で満ちている。研究所の薄暗い明かり、清掃係の制服、パイ、新車、噛み砕かれるキャンディ、それから絵描きは「もっと緑を足せ」と要求される。半魚人の体も緑、だがイライザはその奥を見通す。それでいて誰もが等しく赤色に染まるのも印象的だ。何かに目覚めたヒロインの服装も赤。さらにその全てを飲み込んでいくのはまた水。人々はそういった揺り戻しを寄せては返す波間のように繰り返しながら、歴史を重ねているのかもしれない。 ",
      "途中で類似する先行作に気づき、ラストで唖然\n  「パンズ・ラビリンス」で独創性あふれる世界観を提示してみせたギレルモ・デル・トロ監督の最新作だし、今年のアカデミー賞で最多ノミネートということで、観賞前の期待は高かった。実際、イライザの暮らしぶりに親近感を覚え、彼女と半魚人（＝彼）との心の距離が近づいていく過程にときめき、彼を施設から運び出す作戦には心躍らせた。でも、彼をアパートのバスタブに入れてかくまうあたりで、この話「スプラッシュ」に似ている、と気づく。あちらは青年と人魚の恋で、男女の性を入れ替えた格好だ。人魚も軍の施設で研究材料にされ、弱ってしまう。終盤、埠頭で追っ手に取り囲まれた異種恋愛のカップルは、海へダイブ。人間も水中で呼吸できるようになり、海底の王国で幸せに暮らしましたとさ……って、ラストまで一緒じゃん！ 原案・脚本にデル・トロがクレジットされているが、オマージュの域を超えてはいまいか。 ",
      "コミュニケーション・ツールとしての言葉の破滅\n  「パンズ・ラビリンス」で見事ジャンル映画としてのファンタジーの限界点を超えてみせたギレルモ・デル・トロ。その最新作は、異形の者同士が言葉を介さず、互いに交わす目線と表情だけで愛を確認し合い、やがて、2人だけの世界へと身を投じていく姿に新たなファンタジーを見出している。対極として、愛のない生活に辟易している夫婦や、意思の伝達能力に乏しいゲイの隣人を登場させて、コミュニケーション・ツールとしての言葉の破滅にもはっきりと言及している。常時濡れているような深緑色の画面、そのウェット感、冷戦時代の冷気を切り取ったようなセットデザイン等々、隅々にまで監督の確立された美意識を感じる、まさしく監督賞に相応しい新ファンタジーである。 ",
      "体制側にすれば\n 明らかに観て欲しくない映画でしょう。安倍政権には特に。話題にならなかったはずです。イライザは水棲人本来の環境下でも愛し合おうと結構ムチャします。ヒールのアクターの演技がすごいです。数箇所グロあります。 ",
      "素晴らしい！\n 寄り添い合って生きていく素晴らしい内容 ",
      "綺麗\n イライザと半魚人の\"彼\"が初めて出会うシーンは、もっとお互いに警戒心持ってもいいのではないか？と思ったり、色々ちょっと強引かなと思うところはあったけど、素敵な恋の話だった。序盤の脱出までの流れはちょっと足早な気はしたけど、後半は丁寧に描かれていたと思う。イライザ役の方の演技が愛嬌があって、すごく良かった！憎めない感じ。半魚人の\"彼\"のルックスが生理的に受け入れられない人が多くいるようだが、私は全くそんなことはなく、イライザが彼を男性として愛おしく思うのも分かる気がした。終盤、「\"彼\"を桟橋に連れ出し作戦」の直前、\"彼\"が弱りだしたのはなぜなのか…理解及ばず…。 ",
      "一筋縄ではいかない変な映画\n ディズニーアニメにでもありそうなファンタジーな設定、なのだが、ラブストーリーとしては大人だし所謂ゲテな表現になるので、なんとも一筋縄ではいかない変な映画です。聾唖者と半漁人？という極端な組み合わせではあるが、要するに、恋愛は心を通わすこと、という。お互いが「違う」この構図って王道はある。それでもこの独特な世界観を映像で表現できるのだからすごい。ビジュアルにインパクトがあってとりあえず観たくはなる。 ",
      "うーん…\n  観た後に｢素敵なんだけど、なんだかなぁ｣と言葉にできないモヤモヤを抱えていましたが、今はっきりしました。何故イライザは魚人に恋をしたのか？何故魚人はそんなイライザの恋心を受け入れ、それに応えたのか？その辺がはっきりしなかったからなのですね赤、緑が印象的な映像や流れる音楽はすごく良く、そこにはとても惹かれたのですが。やはりラブストーリーとしてはこのポイントがはっきりしないのは、ちょっとねぇ･･･ ",
      "^_^\n 指腐り異臭を放つ恋模様 ",
      "画がいいのに、セリフに品がない\n 画も音楽も好みでしたが…期待しすぎたのかな ",
      "あーーーなんてファンタジーなんでしょうか、、。\n あーーーなんてファンタジーなんでしょうか、、。 ",
      "デルトロ感しかない\n なんだか、最初から最後までおいてけぼりでした。デルトロの好きな人なら楽しめるんだろうけど、僕は「パンズ・ラビリンス」もおもしろいとは思えなかったので、単に相性が悪いのかな。 ",
      "決して美しくないのに、心を打たれるストーリー\n 見た目は醜く、むしろ近づきがたい二人の愛を通じて見えてくる美しさを感じることができました。 ",
      "なんだこれ・・・\n 失声症の女性と半魚人の恋・・・って、なんだこれ。どちらも言葉を発する事が出来ないので手話等を用いてコミュニケーションを図る形になるのだが、もどかし過ぎて感情移入できず。ジャンル的にはＳＦラブストーリーとなるようだが、ホラー映画を得意とする監督だけに、おどろおどろしい雰囲気を匂わすテイストも加えられており、正直観ていて楽しい気分にはなれず・・・アカデミー賞他数々の賞レースを制したらしいが、その理由すら想像出来ない。公開当時はマイノリティを礼賛する風潮にあったって事かなぁ…ミニシアター系でひっそり上映され、その他多数に埋もれていくタイプの映画が、思わずビッグタイトルを穫っちゃった系？ ",
      "魚人が意外と人間だった\n  つかまって水槽にいるときとか猫食べちゃうとことか怪物っぽいのに、フツーに抱き合うしセックスするしで魚人が意外と人間だった。もっと魚魚（蛙？）したクリーチャーを期待してたのだけど。美女と野獣に始まり異種婚のストーリーとしてはオーソドックス？で結末はまあ予想通り。緑と水で一貫した画面を作ってるとこと冷戦期のレトロフューチャーな世界観が本作の特徴・・・なのかな？イライザが恋に落ちて夢中になっていくあたり、セリフは一切ないのに感情が伝わる演技がよかった。ただ監督名からもう一癖二癖期待してたけれど及ばずというのが正直なとこ。 ",
      "半魚人\n 彼女は半魚人の何に惹かれたの。同じ声を持たない同士として？ ",
      "愛の物語。\n 思ってたより良かった。面白かった。ファンタジーやね。ラブストーリーやった。おしゃれやし。(ミュージカルぽいシーンはなんじゃそれぁ！　て思った) ",
      "ハイミスの獣姦ポルノ。\n ハイミスの獣姦ポルノ。 ",
      "差別、迫害というテーマは地域性があるので、わかりづらい。アメリカで評価されたのは納得\n 特にアメリカで注目される問題をSF風に寓話でまとめたのね、という感じ。アメリカンビューティとそっくり。傑作なんだろうけど、自分には既視感あるので。 ",
      "良かったですね\n  主演女優サリー・ホーキンスさんがとても可愛らしく良い作品でした。意外にもちょっとエッチ。最後いい感じで終わってるのも良いです。 ",
      "俺的に敬愛する監督さんが今迄は二人。今回三人目が爆誕！\n ソダーバーグ、アルモドバル。そして！ギレルモデルトロ！！！今回の『シェイプオブウォーター』良かった！名作だったよ。・゜・(ノД`)・゜・。これは純然な愛の物語！素晴らしい！！！いちいち素晴らしいンよなぁ。主演のサリーホーキンス女史が、物語が進む度にどんどん綺麗に！人は、やっぱり『中身』だと思う。中身に敬意を抱き、中身を愛する。異形の者と心通わせ、そして・・。ーーーーーーーーーーデルトロ監督の映像美、音楽。そして・・ヲタクで変態度マックス！アベック（死語）で見る度】☆⑤見た後、誰かに優しくしたくなる度】☆④ロマンティコ！で映画好きな漢は、是非に見るべし！伯爵、準品質保証作品に認定！☆④～⑤ ",
      "映画の醍醐味フルコース\n 葛藤、差別、陰謀、冷戦、競争、階級格差、障害、ゲイなど様々なテーマが盛り込まれている。そのおかげで、映画に深みが出ているのだが、詰め込み過ぎてちょっと冗長に感じた部分もあった。しかし、そんなことは気にならないくらい引き込まれる。アカデミー作品賞も納得だ。ミッション、ラブ、ホラー、コメディといった映画の醍醐味が詰まっている。特に、生き物を研究所から持ち出す場面は手に汗握りっぱなしだった。どこかスピルバーグを彷彿とさせる撮影と演出で、映画ファンの心を鷲掴みにする。例えば、目だけに照明が当たる、停電していた電気が点くタイミング、悪者から間一髪のところで逃げる演出、カメラのフレーミングなどが本当にスピルバーグっぽかった。マイケル・シャノンのキャラ設定は、ちょっとやり過ぎ感はあるものの、彼の演技によってリアリティが滲み出ていた。リチャード・ジェンキンスは、この物語を優しく見守る守護神のような存在で素晴らしかった。声が出ない難しい役柄に挑んだサリー・ホーキンスは、繊細な感情表現で観る者を圧倒し、彼女のキャリア史上No.1の演技を披露している。特に、生き物への想いを訴えるシーンは本当に感動する。本作で僕の好きな俳優さんがかなり増えた。なぜストリックランドが、2人の掃除係の家を知っていたのか。そこに引っかかり、少しラストの盛り上がりに欠けてしまった。 ",
      "良い！\n 良い！ ",
      "どこがファンタジーなのだろう。意外性もまるでなく最後まで何の面白み...\n どこがファンタジーなのだろう。意外性もまるでなく最後まで何の面白みも見出せず終わってしまった。過去の素晴らしいアカデミー受賞作品を思うとこの映画が受賞した事に納得いかない思いだけが残ってしまった。 ",
      "エログロモンスター映画\n …だが美しい。いわゆる美人とは言えないイライザがどんどん可愛く見えてきて、ついにはあの妖艶な微笑み！手話(F○ck!)も含めた豊かな感情表現といい、とても魅力的だった。細かい突っ込みどころはさておき、色彩や水のイメージなど諸々ひっくるめて好き。なお、オクタヴィオ・スペンサーが職場の上司に似ていて、鑑賞中気が散ってしょうがなかったのは、秘密だ。 ",
      "ラブストーリー\n 監督がかつて観たという、怪物と人間の女性との悲恋を成就させてあげたいという思いからできたもの！アマゾンで発見された半魚人と言葉を話せない女性の恋愛。ラブストーリー苦手だけど、これはすごい面白かった☺️ ",
      "美女と野獣のリメイク？\n 外国人はこういうラブロマンスが好みなのか？ ",
      "分からない。\n 分からない。 ",
      "おしゃれな映画\n  水の使い方がとてもおしゃれで、小物やセットもいちいちかわいい。 メルヘンチックだけれどどこかグロテスク、という世界観は「アメリ」を思い出した。 発話のできない女性と半魚人の心のふれあい、というテーマはとても好みで、途中までは「大当たりだな！」と思っていた。 けれどラストが腑に落ちなかった。 映像的にはほんとうに美しい。日本版ポスターに使われたのは頷ける。 けれど主人公が実は…というオチにはおいおいそりゃないだろ、と思ってしまった。 人間社会に馴染めず、さんざんな苦労をしたのはそもそも別の世界から来たから！水の中で幸せに暮らせるよ！というのは作品のテーマを覆してしまったような気がする。異種間コミュニケーションじゃないじゃん… マイノリティにスポットを当てて丁寧に描いてきたのに、結局そういうオチかよ…と思ってしまったので星は4一歩手前、という感じで。 ",
      "大アマゾンの半魚人を観てみたい\n シンデレラで人魚姫で美女と野獣。オープニングの幻想的な映像がとてもきれい。そのままのトーンで映画全体につづいていく。青みの強いみどりに統一された多くのもののなかに、時折現れる鮮やかな赤。赤はよろこびでもあり苦しみ。生命の色。ジャイルズ好き。猫… ",
      "グリーン色が美しい\n 鮮やかではないグリーン色が綺麗でとても印象的。イライザが何があっても動じなく平然としている所が魅力的。後半からどんどんファンタジーに。ダンスシーンはララランドを思い出しました。魚人に噛まれたらもしや段々魚人化していくんじゃ？とちょっと期待しましたが。 ",
      "人魚？がいい。\n 半魚人？何かわからないけど、変な生き物の完成度がすごく高いと思う。気持ち悪いかと思いきや、とても綺麗で、表情とかもとても良かった。ストーリーは、思ってた通りだけど、変な生き物が、とてもいい味出してて良かった。 ",
      "ピュアでファンタジックなラブストーリーを想像していたので、ちょっと...\n  ピュアでファンタジックなラブストーリーを想像していたので、ちょっとグロいシーンが多々あり驚きました。サスペンスも好きなので、個人的には良かったのですが。主人公は見た目によらず積極的だったな。同じ掃除係のふくよかなおばさんが、気が良くて飾らない性格で好きでした。残忍なようで割と苦労もしてて人間味のある悪役さんとか、信念を貫こうとする博士とか、なんだかんだ言って広い心で\"彼\"や主人公を許しちゃう売れない画家とか、登場人物が個性的かつ人間味があって面白かったです。一方で結局正体ははっきりしない\"彼\"とか、お風呂場を水で満たしちゃうシーンとか、普通じゃない、いかにも映画らしいところもあり、そこもまた味わい深かったです。 ",
      "駄目だ\n つまんない。 ",
      "冷戦時代アメリカの人魚の御伽噺\n  メモと感想プロローグ、水の中を漂うように、この物語へ入って行ける没入感が気持ちよかった。美術が女性的で綺麗。歌と古楽器のレトロな音楽に彩られた、水中を見るような色彩と、古い色彩の合わさった、カラーリングがファンタジックだった。冷戦時代の、まだ平和ではない寒さもあった。ヒロインは、歳を取ったアメリのようにロマンチックだった。アメリを思い出したのは、彼女も言語のコミュニケーションに長けておらず、「語られる」側の描写が多いからかもしれない。車や靴、映画館や研究所の建物に、こだわりを感じた。物語のキーアイテムがたくさん散りばめられていて、画面全体を見ていたくなるワクワク感が楽しかった。シークエンスの切替時に、BGMや音が次シークエンスに繋がっていることが多かった。その余韻が独特で強く、心地よかったり、怖かったり、色んな表情があった。半魚人を始め、発語障害、同性愛者、戦後まもない黒人の、マイノリティな人たちや、権力が決して大きくない人たちが、「同じ人」だという温かみがあった。職場では乱暴な「人間の王子」に、子どもたちがキスするシーンを見ると、不思議な気持ちになった。どんなモンスターにも好きでいてくれる人がいた。後半の銃撃の悲劇と、描かれていないけれど、残されたストリックランドの子供たちを思うと、どんな争いも喪失は辛いなど、観終わってから思った。前半で「見世物小屋のマーメイド」という言葉が出てきた時、「人間の残酷さ」が書かれた悲しい童話がモチーフだとドキッとして、どんな物語になるんだろうと主人公たちが心配になった。だけど童話の神秘的で美しいところが、たくさん抽出されていた。人魚が人間に狙われる理由になる、不死伝説。美しい歌声を失い、人間に生まれたお姫様、呪いを解く口づけ。二人のメインテーマ曲が、水に溶けるように甘くて綺麗だった。 ",
      "入り込めない(´-ω-`)\n ファンタジーとミュージカル、シリアスな部分が混在してどーも入り込めない(^_^;)声の出せないイライザが孤独を感じ彼と出会い境遇や共感をし恋に落ちるストーリーあまり予想外の展開がある訳じゃないので音楽やセット見て楽しんでました最後の海に沈むシーンは綺麗でしたね(^.^) ",
      "せつないけど。。\n 美しさとグロさの対比がすごかった。おとぎ話なので、ストーリーにはそれ程入れ込めない。 ",
      "大好きな映画になりました。 予告を見ておらず、一切の予備知識が無い...\n 大好きな映画になりました。予告を見ておらず、一切の予備知識が無いままふらりと映画館で観た映画です。とても素敵な映画で、その後映画館でもう一度、DVDで三度鑑賞しました。青を基調とした幻想的な画面、拘りのカメラワーク。女性の60年代ファッション、主人公の服装の変化。セクシーでキュートなクリーチャー。などなど、視覚的にとても楽しめる映画でした。全体的に仄暗い話でしたが、デル・トロ監督らしい、考察の余地があるラストやストーリーがとても好みです。人魚姫の童話を思い返しながら考察をするのがとても楽しめました。とても素敵な映画ですが、仄暗く痛々しいシーンが多く、ベッドシーンもあるので一緒に観る人は選んだ方が良いかも知れません。 ",
      "タイトルなし\n ハイミスの獣姦オナニー映画。 ",
      "楳図かずおの14歳\n そっくりの研究室？ファンタジーは余り好きではない、半魚人はアバターそっくりだし、欲求不満の主人公？ゲイの友人？ ",
      "Guillermo del Toro\n 第90回アカデミー賞シリーズ。今作は、作品賞、監督賞、作曲賞、美術賞に輝いた、#ギレルモデルトロ (#GuillerodelToro) 監督の作品をご紹介！日本でも、かなりの人がアカデミー賞作品を手にすることが多くなったようで、この作品を見ていないという人もかなり少ないと思います。このオスカーに選ばれた本作の中で今回取り上げるのは、もちろん監督ギレルモデルトロ！おなじみ、#パシフィックリム や#ヘルボーイ などで、新たなジャンルを作り上げてきた彼ですが、彼の特徴は何と言ってもその脚本能力にあると思います。今回の作品とともに、先ほど挙げた作品以外にも、#ホビット シリーズなんかも手がける、このジャンルに関しては超一流の脚本家でもあります。脚本家としてのギレルモデルトロですが、まずなんといっても、このストーリーを映画で実現しようと思うこと自体がすごい。小説や漫画だったら実現することも可能だとおもいますが、それを実写映画で撮ろうと考えるととても難しいことだと思います。なぜかというと、今作を見てみても、得体の知らないモンスターと人間の女性の恋愛ですよ？まず受け入れ難いですよね(笑)。実際、映画の中に出てくるモンスターとかを見てみても、受け入れ難いのは変わりません。では、なぜアカデミー賞を受賞できるまでの映画にすることができたのでしょう。そこに監督ギレルモデルトロがいるんですね！彼の監督しての技術は、”ミスディレクション”。黒子のバスケの、黒子の技ですね。ここでいうミスディレクションとは、映画の中で視聴者に見せたくないものを見せないということ。ちょっとわかりにくいのでもう少し詳しく。映画を作るとなると、#ヒッチコック 作品の時にも言いましたが、視聴者に的確な情報を与えることで、ストーリーが進んでいき、キャラクターが構築されていくというものです。つまり、視聴者に見せたいものをしっかりと画面の中でとらえ、視聴者に認識させることが重要だということです。もちろん、それはとても重要なことで、それに失敗してしまった作品もかなり多くあります。というか、評価が低い作品のほとんどがそれが原因でしょう。一方で、ギレルモデルトロ監督がやっているのは、画面の中で見せたくない部分を視聴者に見せないように工夫することで、必然的に視聴者に情報を与えているのです。「見せたいものを見せる」と「見せたくないものを見せない」の違いとはなんでしょうか？そこが、ギレルモデルトロ監督作品が面白いところで、「見せたくないものを見せない」ことで、「見せたいものを見せる」よりも多くの情報を与えることができます。「見せたくないものを見せない」のだから、上映中に目に入ってくるものはすべて、視聴者に伝えたい情報なのです。だから、こんなにヘンテコな設定であっても、デルトロが伝えたいことがしっかりと伝わってくる。さらに、このヘンテコな設定の良さも、ファンタジーさやフィクションの良さとして伝わる。視聴者が目にする情報はとても量が多いので、意識的に脳内に蓄積されるのではなく、視聴者の視界の中に広がり、包み込むような感覚になります。それこそが、デルトロ監督の真骨頂で、映画体験の一つの方法です。これは、ディズニー＆ピクサー映画などでも同じですが、アニメと実写とではまたちがってきますよね。今作では、巨額な予算とともに、美術、VFXを駆使して、さらに壮大な世界観を作ったため、画面に見えるものはとても美しかったです。例えば、本作でいうと、半魚人のSF的な面はほとんど触れられませんし、宇宙センターの内部もほとんど触られないままストーリーが進んでいきます。だからといって、宇宙センターなのにロケットないじゃんとか、どうやって半魚人とセックスしたん？とかってのは、気になったとしても、ほっとける。そのストーリーに邪魔なものに引っ張られないようにすることができているから、時代や国家などのテーマも伝えられるし、ファンタジー要素も受け入れられるということです。今後のギレルモデルトロ監督・脚本作品が楽しみ！てか、#マイケルスターバーグ (#MichaelStuhlbarg) やばくね？アカデミー賞作品賞ノミネート作品の３作品に出演してんで。えげつない。 ",
      "クソ映画です！\n 半魚人が猫に吠えられただけで怒って食ってしまいます。こんな頭のおかしな半魚人を好きになる女もその程度って感じの映画でした！ ",
      "アイラブペパーミントグリーン\n ストリーも良かったけれど、美術がすごく好みでした。また観たい。 ",
      "不思議系\n 口が開いたままになるような不思議な話だった。一緒に見てた人が音楽気に入ってダウンロードしてた、優しい感じの音楽で良い。激しいような優しいようなとにかく不思議で人間ぽい話だった。良作。 ",
      "性的表現の多いおとぎ話\n  正直、期待外れだった。話の筋が荒唐無稽なうえ、不必要なベッドシーンや性的表現が多い。特に、悪役のベッドシーンなんて、本筋とまったく関係なかった。モザイクまでかけてあんなシーンを入れてまで、15禁にする意味がわからない。話の筋は子供が喜びそうなものなんだから、ベッドシーン削って子供に見せた方が受けたんじゃないかな。半魚人がほとんど人間だったのも残念。主人公もそれほど孤独ではなく、どうして半魚人に惹かれたのか、よくわからない。ストーリーも繋がりがおかしい感じが多々見受けられた。 ",
      "良き\n なんか久しぶりに上品というか上質な映画を観た。主題歌も凄く良い。暖かな気持ちになった。 ",
      "これは傑作だ！\n 祝アカデミー賞作品賞！主人公の「性」までしっかり描いた、まさに有りそうで無かった大人のメルヘン。不思議な生き物との「交わり」、そして「愛」までもしっかりイメージできる傑作。賞レースを競った「スリー・ビルボード」と今作…甲乙つけがたい傑作でありベストワン候補だ。 ",
      "世界観がすき\n 飛行機の中で観た。面白かったよ、と隣の女性にすすめられて。知らない監督だったけど、これをきっかけに知れて良かったな。主人公がかわいすぎたし、なんというか小物とか服とか、家の中とかそういうのが全部良かった。半魚人←でいいのか、呼び方、、と心を通わせていく様子も感情移入できた。にごった水の中は怖くて息苦しく感じたけど、それも世界観。救いのないのかあるのかわからないラストも世界観。 ",
      "信じられる恋。\n  脚本がおもしろい。おとぎ話みたいな話だけど、特殊効果がリアルで違和感なく見れた。あれがちゃちかったら、内容に集中できてないと思う。オープニングの海の中の部屋がとても美しかった。窓の水滴が踊って、二つが一つになる、、そして赤い靴。乙女心ある美しい表現だな〜と思った。音楽も美しく、なんとなくアメリを思い出した。職場では威張りちらす軍人さんも、家では家族にダジタジ。。だから、何も語らない主人公が魅力的に思えたのかな？親友が年上のゲイのおじさん、ルーティンの毎日。分かりやすい綺麗なヒロインではないけど、他人から見たら理解されない恋かもしれないけど、自分らしく生きてる彼女を見ていてとても素敵だと思った。ひとからなんと言われようと、なんで？って思われても、恋に落ちたら仕方ないよね。最後、ハッピーエンドで良かった。女性が同感できる映画だと思う。 ",
      "アカデミー賞を取るべくした、完成された作品\n  主人公の女性が想像の中で着たドレスがフリフリでちょっとミスマッチで、それが可愛くて良かったです。物語は主人公の内面の美しさを良く引き出すことに成功しています。神のような蘇生能力は解剖じゃあ解明できませんね。 ",
      "気持ち悪かったし、観た後何とも言えない気持ちになった。記憶には残る...\n 気持ち悪かったし、観た後何とも言えない気持ちになった。記憶には残る作品。アカデミー賞が好きそうな匂いがした。あの女優さん、なんだか受け付けられなくて、そこがいいんだろうけど、ほんと、何とも言えない気持ちで終始鑑賞してた。 ",
      "音楽とエフェクトがかかった映像がアカデミー賞らしくなくて秀作。 何...\n 音楽とエフェクトがかかった映像がアカデミー賞らしくなくて秀作。何でアカデミー賞なのかわからない。50.60年代の超Ｂ級に通じる題材に今の時代だから少し切なさを加えて、ファンタジーとして売り出せば、一般ウケすんのかな。 ",
      "あざといけどアカデミー賞\n 半魚人が人に装飾した程度で、これはノスタルジー、記号なのか。ゲイ、人種差別者、ソ連、ユダヤ、赤、緑。聾唖だから半魚人と心が通じる？半魚人見かけと話せない以外人と同じ。こうゆうのが批評家に受けるのか。村上春樹が売れるのわかるわ。いろんな問題をそこかしこに散りばめて、実は何も繋がりなくて、問題解決に真摯に向き合うでもなし。半魚人だからね。見かけや生まれが酷い人としての扱い。リアルなら獣姦ですがね。権威に目が眩むレビューも胸クソ悪い👎 ",
      "ファンタジー・ラブストーリー\n ギレルモ監督が、種族を越えた愛の形を描いたファンタジー・ラブストーリー。後半は、ハードな痛みもありましたが、最後は温かな想いに包まれた作品でした。しかし、ファンタジーの中に、大人のリアルな愛の描写は、あり得ないと思いながらも、いつの間にか、その新鮮さに引き込まれていました。主役のサリー・ホーキンスの感情豊かな体当たり演技は素晴らしかった。アカデミー賞にノミネート作品。受賞はどうでしょうね…⁉️ ",
      "言葉がなくても\n  TSUTAYAが全面にオススメしてたのでレンタル。アカデミー賞13部門ノミネート、4部門受賞。作品賞・監督賞・美術賞・音楽賞。これだけで、この映画がどれだけ評価されてるのかわかる。が、個人的にはそこまで衝撃的なモノは感じなかった。話せないヒロインと謎の生き物が心を通わせる物語。言葉が無いからこそ繋がることができた。表情とか仕草、行動で伝わるものって大きいのかな。でも正直、あまりにもかけ離れた種同士が、ここまで繋がるか。。。彼の方から、あなたと私は同じだと伝えてたけど、うーーん、なにが同じなんだろう。難しい。デリラの優しくて実は小心者なキャラが素敵。博士が国益ではなく科学者としての信念を貫こうとした姿は良い。でも肝心の、イザベラと彼から何を汲み取ればいいのかわからない！もう一回見ればわかるのかな〜。アカデミー賞って難しいな〜。 ",
      "怪獣シャノン。\n 半魚人に愛を注ぐ怪獣恋愛映画。しかし印象に残るのは怪獣よりＭ･シャノン。 ",
      "さすがアカデミー作品賞\n 前評判通り面白かったです。 ",
      "言葉が要らないラブストーリー\n 序盤から惹き込まれました。性描写は多いとも思わず特に気ならず、暴力シーンとかのほうが痛くてグロさがありました。ラブシーンは真実の愛・動物の本能を描く為に必要な要素で、何より二人のシーンは綺麗でした。差別や実験による虐待に憤りを感じ、してはいけないことだけど、助け出す行動力が凄いです。自分だったら得たいが知れないものには正直、怖くて近寄れないと思います。。彼は彼女だったから心を開き、また彼女も同じで…とても映像が美しく観たことのない素敵なラブストーリーです。また観ようと思います！ ",
      "魚人のツクリは、ちゃちいけど。\n 完全なる純文学。ミニシアター系ラブストーリー。言葉の通じない、得体の知れない魚人。物心ついた時から言葉を声に出来ない、手話で生活する女性。だからこそ通じ合うナニカがある。そういうお話。これの結末は、個人的には唖然とする童話オチだったけど、デル・トロ監督の、映画制作の振り幅。「パシフィックリム」のロボットアクションの人の映画ですよね？なんで、こんな映画作れるの？？三池崇史のNHK朝ドラ、鳥山明の少女漫画、B’zがプロデュースしたアイドル、、、何割か増しで、よく見える。「ラ・ラ・ランド」でも思ったけど、ストーリーよりも見せるところに力を入れている。映画ならでは、小説とはちがうナニカが、最近のアカデミー賞のポイントになっているのかな。テレビ屋の前で待つバス停、水槽の前で食べる昼食、映画館の二階の窓、ひとつひとつが絵になる。切り出してポスターにできる。青と緑と、ときどき赤。綺麗な映画でした。 ",
      "究極の映像美\n  ・映像がとにかく美しい・難しい設定のなかでよく作られていると思います。 ",
      "タイトルなし\n 不思議な物語でした✴️主人公の取り巻く環境とかいったいあの生物はなんだったのか。この世の中には人間だけではない心を持ち、心を通わせる生き物がまだいるのだろうと、ただ知らないだけで。 ",
      "素敵なファンタジー\n 久しぶりに“あぁー！面白かったな！”と思えるこの手の作品でした🙂なぜか気になってしまう、謎の水中生物。その理由は…エイリアンとか苦手なので、最初の方のシーンではギョッとしたし、乱暴な感じが怖くてドキドキしてしまったけど、見ているうちに愛おしく見えてしまう。優しい気持ちになれる素敵な作品でした。予想外な展開がまた面白かったところ！ ",
      "わかりやすくていい\n 醜い奴の作るパイは不味いんや。 ",
      "アカデミー賞かぁ。\n 異形への愛と言えば、ET、美女と野獣、シザーハンズなどを思い出すけど、彼を自由にしてあげたい…はというハンディキャップのあるイライザの優しさ、彼女に協力する他の出演者の演技には引き込まれるものはあるし、確かに映像は美しいけど…あの半魚人にそこまで惹かれる理由がわからないし、何よりオトナのファンタジーとはいえ、アレとセックスってのはちょっとねぇ。自分は共感できなかった。 ",
      "思ってたより、エロいシーンが多くて 飛行機で視てたら焦った❗(笑)\n 思ってたより、エロいシーンが多くて飛行機で視てたら焦った❗(笑) ",
      "アンバランス\n 登場人物のキャラクターは面白くって、幻想的な場面も好き。だけどどこかでバランスが崩れている感じがして、好きなんだけど何かが足りない様な…。 ",
      "LGBT\n  私の周囲での評判は余りよくなかった。私もアカデミー作品賞との相性は必ずしも良くなかったので、観る機会はあったのだが二の足を踏んだ。結果オーライ、BDで十分だったと思う。愛の形はいろいろあっていい。但し、それに対する感じ方も多様であっていい。私は生理的に受け付けない。動物愛護の範囲と感じられるうちはそれなりに楽しめたが、獣姦？にまで至るとさすがに気持ち悪い。時代背景もあって全体がレトロで暗い雰囲気なのも気が滅入った。 ",
      "最初から最後までこっちの単純な想像通りに場面が展開していく。つまり...\n 最初から最後までこっちの単純な想像通りに場面が展開していく。つまり浅い。薄っぺらい。くだらない。それでもその時代を復元している美術の徹底ぶりに目を奪われ最後まで観ようとする意思が持続され結果退屈だけど脱落する事なく完遂出来た。以前から言われてた事だけど質が落ちたな、アメリカ。 ",
      "何とも言えない\n 水中は何もかもから解放されるような気になる。同時に何か恐ろしさも覚えるのは我々の古い記憶なのか。ギレルモ・デル・トロ監督の作品は亜人が度々登場する。ヘルボーイ然り、パンズラビリンスしかり。ヘルボーイの水中にいるアイツの過去話だと勝手に思っていたら全然違って、肩透かしを食らった。よく見りゃ全然違う。題材として分かり合えるはずのない世界と世界が繋がることが描かれやすい。これも唖の女性と魚人（？）の交流を描く。主人公の女性が余り美形じゃないのも、安易なハリウッド映画ではないなと思う。個人的に、セキュリティ担当者が主人公の女性に何故か惹きつけられるシーンが独特だ。ハンディキャップがかえって男の征服欲を掻き立てるのだろうか。その感情は分からなくはない、とても背徳的な気分になった。肝心の主人公と魚人の恋は、リアリティが無いため余り感情移入できなかった。話せない女性とそれをありのまま受け入れる、他の人と違う視点で彼女を受け入れる魚人。勿論、魚人自身も異端である。異端同士の恋と簡単に言ってしまえばそれまでなのだが、どうもしっくりこなかった。余りラブロマンス向きでは無いのかもしれない。魚人が猫をムシャムシャ食べるシーンがあって監督は猫がきっと嫌いなのだろうと邪推する。その後無邪気に他の子猫と戯れているのも何だか可笑しみがある。こういう悲惨なシーンをちょっと許容範囲に落とし込むのは上手だなぁと素直に感じた。 ",
      "じんわりきました\n 映像が美しいです。「水」の使い方が凄く印象的。彼女に協力する隣人や同僚がとても温かい…彼と彼女が幸せになれるといいな ",
      "甘く無いです\n 一歩間違えれば、苦笑の映画。それを破綻させない監督さんの実力はやっぱ本物。描写がキワドイから、ファンタジーを期待するとガツンと。でも、やっぱり、なんでコレ作ろうと思ったんだろ？と思ってしまった（笑 ",
      "浮力\n 醤油や塩や辛味とか刺激的な要素が詰まってる何故だか全体にまろやかな何かに包まれているように感じますまるで重力を感じさせないかのような人が人たるが故にその浮力は無くなり深く沈む飛び越えればどこまでも自由に漂うことが出来るのかも ",
      "これぞ映画！っていう\n ラブストーリー、コメディ、ミュージカル、サスペンス、ホラー、ノワール、特撮…と、古今東西あらゆる映画のエッセンスを詰め込んだような映画で、あー映画観たなー！って満足感でいっぱい。なるほどこりゃアカデミー作品賞も納得。（でも俺はスリービルボードの方が好きだけどね！）全然関係ないけど、私の前の席に明らかに野球部な感じの男子3人組がいたんだけど、この映画観てどう思ったんだろう…グレイテストショーマンか何かと間違えたのかな… ",
      "既視感満載の異色ラブストーリー\n ギレルモ・デル・トロ作品なので異色のラブストーリーかと期待を膨らませすぎた。1960年代の時代設定は物語に彩りを添えているが、なにせストーリーに既視感しか覚えない。声を失った主人公が怪獣に恋をして懸命に助けようとするのはいいが、周りを振り回しすぎて、全く同情や共感の念が湧かない。怪獣の造形も戦隊モノのようでアート感ゼロ。エンディングまでチープさを貫いた。 ",
      "また騙された・・・\n  作品賞受賞？「バードマン あるいは」も酷かったけどこれはそれ以上だ。ヒロイン？のルーティンとなる自慰行為は許せるが、半漁人とのＨには恐れいった・・・本当に馬鹿馬鹿しい作品。 ",
      "わかるでしょ　言葉で伝えなくても\n  映画「シェイプ・オブ・ウォーター」(ギレルモ・デル・トロ監督)から。とても切ない「ファンタジー・ラブストーリー」だった。幼少期のトラウマで声が出せない主人公の彼女「イライザ」と、摩訶不思議な生き物(人魚の男性版?)の「彼」が、言葉という手段を使わずに、愛を育んでいく過程に、もどかしさを感じながらも、これが本当の愛なんだな、とちょっぴり涙腺を緩めながら観終わった。何度となく登場し、作品の「キーワード」とも思える「あなたには決して分からない」という歌が印象的だった。作品冒頭、TVから流れてくる曲は、「あなたには決して分からない、私がどんなに寂しいか・・あなたには決して分からない、どれほど深く私が想っているか」そして、なぜか2人のダンスシーン。(この場面だけ???)「あなたには決して分からない、私がどんなにあなたを愛してるかあなたには決して分からない、どれほど深く私が想っているか、隠そうとしてもあふれてしまう、あなたへの熱い想い」さらに「わかるでしょ、言葉で伝えなくても。あなたの行く所に私の心もついていく。あなたのことはいつも祈ってる、他に方法があればいいのに、愛を証明したいのに、どうしていいか、私には分からない、永遠にこのままよ、今あなたが気付いてないなら」と続く。しかし、ラストシーン、このフレーズに変わる。「あなたの姿がなくても、気配を感じる。あなたの愛が見える。愛に包まれて私の心は優しく漂う」うまく言えないけれど「愛」って、こういうことかな。 ",
      "ちょっとビクビクした。\n  最初はワクワクして観ていたのだけれども後から怖くなってきた！音楽が良かった。ワクワクした。エリサが可愛かった！何故だろう不思議な気分。猫食われているところかわいそうだった！アメリーを観ている感じだった。撮影はどこでしたのだろうか？調べたくなった！ ",
      "何故今この映画を作ろうと思ったので？？\n テイストはけっして嫌いじゃないのに、何一つ共感できない自分が可笑しくて笑ってしまいました。見る前はもっとダークで深淵なヤツなのかなって思ってたんですけどね。女優さんがあと10才若かったら、もう少しよかったかもな… ",
      "アカデミー賞取る前の日に観た イオンシネマのグランシアターっていう...\n アカデミー賞取る前の日に観た イオンシネマのグランシアターっていうの？？そこで観た VIPですよ広々最高！！(笑)………ファンタジー基本好きじゃないのね自分でも描き方は 全然嫌いじゃない アカデミー賞取るのもなんとなく解る気がする………だけど WOWOWで良いかもグランシアターで観るのはもったいない(笑) ",
      "「愛が全て」\n 58本目。刃牙の梢のセリフ「最強何て最愛に比べたら」愛が全てだと思います。そんな映画でした。本編は、所々で流れる音楽が良かったですね。泣いてしまいました。 ",
      "愛の心情を映像で表している\n  愛とは何か？を考えさせられた。半魚人とイライザは、異種同士であるにもかかわらず、お互いを怖がらず尊重しあい、共有しあい行動した事により、お互いに惹かれて行く。だが、その生活は長くは続かない。ヤマアラシのジレンマの様に、生活が長くなるにつれ、イライザの心は、互いが別のモノだからこの世界では通じ合えない。と落胆して行き、半魚人は彼にとって過酷な環境のため、衰弱して行く。だが、互いに心で通じ合い愛し合っている。この言葉では言い表せない衝動や心情を水の流れの如く映像として表現している。この渦めく感情・心情・衝動を水で表している事をわかる人とわからない人で、この映画の評価が大きく変わると思う。また、ストリックランドは悪役であるが、彼も彼なりの考えや衝動・心情があり、プライドがある。彼もまた他者に尊厳を踏みにじられている被害者として描かれているところにこの作品の深さを感じた。また、ストリックランドも博士と同じような結末を迎える事から、彼らは彼らなりの考えがあり、それに従った行動の結果だという暗示でもある。この物語は、登場人物の心情をよく描けており、それを水(ウォーター)として表し、また、形(シェイプ)とは行動ではないかと推測する。心と行動、抽象的なものと具体的なもの。シェイプオブウォーター。行動の中にある心。心を表す行動。がこの映画のメッセージではないかと思う。まだまだ細かな描写での隠れたメッセージはあるが、一度観ただけでは全て回収しきれないのであと何度か観ようと思う。 ",
      "美しい\n  見ていてとても美しいなと思った。なんだか不思議な気持ちになった。声が出ない女性と異生物の恋、、途中何度か過激なシーンがあり驚いたが色んな人の世界に入り込めるような作品だった。イライザとの恋がどうか上手くいっていますようにと思わず願ってしまう。 ",
      "不美人中年必見のラブファンタジー\n  美女と野獣は大好きですが、結局美男美女やんか、とは思ってました。ちょっとね。ダサい女たちや、冴えない女が見初められる的な恋愛ものにしたって、アンハサウェイ（プリティプリンセス、プラダを着た悪魔）やらサンドラブロック（デンジャラスビューティ）がダサくてガサツなモテない女として頑張っても、やっぱ結局中の人、美人やん？ちょろっと眉毛抜いてお化粧したら絶世の美女ってさ。美人すぎない役者が美に頼らず、愛し愛される物語を欲していました。ひそかに。そんな私にうってつけっぽいシェイプオブウォーターです。楽しみにしていました。うん、ほんと良かったです。わたしの仲間（不美人中年ひとりもの）はみんな見たほうがいいと思いました。サリーホーキンスは最近とてもよいなぁと思っていて、ブルージャスミンのジンジャーが良かったし、パディントンでもとっても良かったし、僕と世界の方程式も大好きで、シェイプオブウォーターでもよかったです。モードルイスの幸せの絵の具もみようと思っています。監督が美人を主役にせえという映画会社の圧力を受けないために、結構自腹で映画作った話、かっこええなと思いました。ギレルモデルトロさんの映画は初です。パシフィックリムとかは絶対見ない類のジャンルなので私に関係ないと思っていましたが、ジャンルで切り捨てちゃダメですね…今回見られてよかったです。グロいらしいけどパンズラビリンスみよっか、な？結構ユーモラスで、そしてグロテスクで、幻想的でうっとりしました。イライザの自慰シーンが何度もでると聞いていて、非婚中年女性の性を普通のものとして描いてくれてるなら嬉しいけどどんな風に？と思って注目してしていましたが、卵タイマーの後ろでピンぼけ、という描写で、うーん…と思いました。がっつり正面から映してくれってことではないですが、ただあれじゃ察しの悪い人には何だかわからない。でもあれが限界なのかもとも。1962年がどんな時代かはあまりわかってません。冷戦真っ只中なのはわかる。キューバ危機前？後？くらいな感じですが大丈夫です。精神的に抑圧が強い時代だという認識で良いかと思います。ロシアのスパイの研究員の人が、多分君の名前で僕を呼んでのエリオのパパ役の人じゃないかな？最近よく見ます。彼もなんだか切なかったです。イライザは声が出ないけど、辛いこともいっぱいあるだろうけど、毎日に楽しみを見出して生きています。窓を走る雫をうっとり眺めたり、ミュージカルの主人公になった想像で楽しんだり。ああいう空想が支えになるんだよね。わかる。そしてイライザは強い。マイケルシャノンにどやされても負けないし、手話でFワードでやり返すし、大好きな彼を助けようと大冒険するし、めちゃかっこいい。女で、孤児で（イライザは孤児の苗字をもっているそうです）、障がいがあって、黒人で、老人で、ゲイで、少数派、という人たちが、男で、強くて、白人で、体制側の人たちに、立ち向かって、「人間」である彼を助ける訳です。やー、興奮しないでいられようか。わたしもイライザだし、ゼルダだからさ、みんなの戦いを応援しましたよ。そして人間の定義について、今も考えています。イライザにとって、あのふしぎな生物は人間のなのです。彼を助けないなら私たちは人間と言えるのかという旨の発言をします。人間としての境界に否が応でも立たされてきたイライザのこの言葉は、ずんと心に突き刺さりました。彼は、最初はヌメヌメ感にギョッとしましたが、外見は見慣れるます。最後には可愛く見えました。つか美しい目にわたしもメロメロに。イライザと彼とのラブシーンは、とてもロマンチックに思いました。うっとりです。はみだしっ子たちが傷を癒し合う様に寄り添い、やがて愛し合うというプロットは、たぶんわたしが自分に訪れることをずっと待っている筋書きなんだと思います。なので、そういう流れにはもう、だいぶやばいです。ラストシーン、首の怪我がエラに変わったイライザは、あのまま彼の住む世界で幸せに過ごしたと思っていていいのでしょうか？そこが確信が持てなかったのだけど、そう信じていようと思います。たぶん隣人のかつらの画家さんもそう思っているはず。イライザの性的日常をもっと踏み込んで！ってところと、猫の首バッサーが辛かったので4.5です。 ",
      "懐かしの半魚人映画\n 子供の頃、確かゴシック・ホラーの名門ハマー・フィルムで制作された「大アマゾンの半魚人」・・・と思ってたら心細くなりネットで調べたらこれユニバーサルの映画だと！で、「大アマゾンの半魚人」、「ウルトラQ」のラーゴンを経て、すっかり半魚人の事を忘れていた時に出会ったこの「シェイプ・オブ・ウォーター」。所謂おとぎ話みたいな映画だけど、いつの時代にも存在するフォーマットだと思う。例えばよく比較される「スプラッシュ」や「花嫁はエイリアン」もっと言えば「マネキン」とか、どちらかと言うとラブコメ調の作品が多い。あと「キングコング」ね。80年代に偏ってしまったが、もっと昔の名作「シベールの日曜日」や「招かれざる客」、もちょっと乱暴だけどニュアンスとして今作に近い存在のような気がする。で、今作の主人公たちは声帯を破損した女性と南米から発見さえた未知の存在。共にマイノリティなカップルが必死に明日を探しクライマックスへ繋がるんだけど、監督のやりすぎ感も気になるが嫌味のない演出とセリフや画像による観客への感情コントロールが上手く気がつくと終了。半魚人さんは割とハンサムで肌の柄も綺麗な昔のそれとは違うなぁ。 ",
      "引き込まれる\n まず、この映画の映像美に惹かれました。画面全体が海の中のような薄暗い青いカラーで、水がいつでも連想されます。音楽もとても素晴らしい。水の柔らかさ強さを表現するかのような音楽で聴いていてとても心地がいいです。ギレルモ・デル・トロ作品の中ではなかなか単純なストーリーなのだなと思いました。またここまでラブストーリーを全面に出した映画も珍しいですね。でも、美男美女やありきたりな恋愛を描くのではなく、決して若くはない女性と半魚人の恋愛とはさすがのギレルモ・デル・トロだと思いました(笑)彼女が口が聞くことのできないのを知らないから、ありのままの自分を彼は見てくれるというのには、彼らが惹かれ合う運命なのだと感動しました。あの、サリーホーキンスの手話での熱演とても素晴らしかった。ファンタジーな要素が詰め込まれていながら、東西冷戦下のアメリカという割と現実的な舞台。パンズ・ラビリンスから感じていましたが、彼は現実とファンタジーを両方をひとつの映画で描くことにとても長けています。今回もそんな厳しい現実的な世界と、クリーチャーとの純愛の対比が素晴らしかったと思います。そして最後の2人が水の中で抱き合うシーンなんか、気持ち悪いなんて一切思わず、むしろうっとりして泣いてしまいました。これは彼の作品でも最高傑作ですね ",
      "肝要と虐待のステレオタイプ\n 一味変わった社会派ドラマとしてＵＭＡとの恋ありきで感情移入できそうなシチュエーションを考え抜いたのでしょう。奇妙な物語にすることで観客に自問自答させることが狙いなのでしょうか。いっそ１８禁のＥＴでもありかと思いますね。グロにならない範囲で、よく考えたなとは思いますが私にはノーマルなラブストーリーで十分かな。 ",
      "エラ\n  絵本のようなと思いきや、白黒テレビのロマン映画。古き良きロマンチックな雰囲気。恋をして色めき鮮やかになっていくイライザに眼を奪われる。でもなんでラストで魚人まで撃つし。ストーリーが進むにしたがって、指の壊死がよく描写されるのは何故？まだよく落とし込めてない。何はともあれ結ばれてよかった。傷がエラになってちょっと感動。うっとり眠れた。 ",
      "案外シンプル\n デルトロ作なので、かなり個性の強いファンタジーだろうなと予想していたけど案外シンプルだなと思った。シンプル故にどこが高評価なのかは正直わからなかった。主人公の理解者としてゲイのおじさんがいる事で、単にLGBTの人たちではなくもっと広い意味での自由恋愛のメッセージを感じました。自分的にどこが良いとされてるのかを考えながら見てたけど、まずは映像、ダークファンタジーの怪しさを醸し出しつつ印象的な緑と赤の配色、そして飽きさせないと言うか映画に入り込ませる仕掛け、最初の工場の火事だとか、突然の自慰シーン、モンスター造形などなど、そして当時の空気感のある音楽。この設定はここで生きてくるのかと勉強にもなったし、素敵なデルトロらしさはたくさん感じられたけど、ストーリーの単純さが物足りなさを感じてしまった。 ",
      "最高\n 今年1 ",
      "眠くならなかった\n あまり期待しなかったせいか、予想以上に面白かった。+R15指定だけど、そういう場面をカットして、若い人にも見せてあげたらいいのに。 ",
      "美しい映画\n 言いたいことは色々ある映画だが、監督のブレないコンセプトが素晴らしい。ラブストーリーは何故美男美女でないといけないのか？美女と野獣系のストーリーは何故人間の王子にならなくてはならないのか？ありのままを描くことが「愛」を描くことだとすればその映画は「愛」を真正面から描いている。セックスシーンもよかった。「愛」のもつ生々しさ、タブー性を監督の美意識で美しくしかしリアルに魅せるバランス感覚。登場人物が皆どこか不器用で憎めない。特にゲイのおっちゃんにはマジで幸せになってもらいたい。 ",
      "美しさと奇妙さの奇跡的調和\n 宇宙センターにて清掃員として働くイライザは幼少期のトラウマで声が出せずに手話を用いて、隣人でゲイのジャイルズ、同僚のエルザに支えられながらも恋人のいない暮らしに寂しさを感じていた。そんなある日運び込まれて来た謎の生き物とその生き物を研究と称して虐待する軍人ストリックランド。言葉を介さないイライザと謎の生物の交流と種族の垣根を超えた愛を描いた奇妙で美しいラブストーリー。第90回アカデミー賞にて作品賞含む4部門を受賞、第75回ゴールデングローブ賞にて作品賞監督賞の2部門を受賞し、各映画賞レースにて主要部門をかっさらった作品として大きく注目された今作。1962年を舞台に盲ろう者、ゲイ、黒人が政府と対立するといった構図の作品で、ある種マイノリティの反撃といった現代に通じるメッセージ性の強い側面がある一方、主人公のイライザが40代前半にして朝から一発おっ始めたり、イライザと謎の生物との直接的ではないもののwow…となるようなラブシーンがあったりと普通の綺麗なラブストーリーと思って観始めるとちょっと面食らうかもしれない笑。しかしそれが不快であることなんて全くなくて、むしろそういった表現が作品にマッチしていて美しさすら感じさせる絶妙な作品になっている。ギレルモデルトロ監督の強い想いで美男美女のラブストーリーにしたくないというテーマがあったようで、ヒロインとして起用されたサリーホーキンスことイライザは実年齢と設定年齢ともに40代前半でとてつもなく美人というわけでもない地味な印象の女性を演じている。しかしその彼女が謎の生物との交流の中で徐々に生き生きとしていく様子がどこか幼い少女のようで可愛らしくも見え、例の謎の生物とのバスルームでのシーンにて水中内での行為後の謎の生物越しのニンマリとした笑顔もどこか妖艶に見えて、つまりはとてもエロい、、！！笑美男美女のラブストーリーではないからと言って退屈だったり、見応えがなかったりとかそういうことが一切なくてこの表現は見事だなと感じた。その謎の生物を追うストリックランド演じるマイケルシャノンの迫真の演技も素晴らしかった。冷戦時代の軍人らしく、弱さ罪と言わんばかりに、自信を持って行動しなければならないといった信念を持っているかのように感じた。そんな彼が家に帰るとごく一般的な父の顔と妻を愛する夫の顔を覗かせるが、後半はそれすらも弱さとみなすようなまさに鬼のような顔つきで謎の生物を追い詰めていく。とにかく顔が怖い笑。ウィレムデフォーと並んで顔が怖い笑。顔だけで助演男優賞いったかと思ってたけどそもそもでノミネートされていなくて残念。。あとは唯一のボカシのシーンがそこかよと思ってちょっと笑った。第90回のアカデミー賞にて今作が監督賞と作品賞の主要2部門を受賞した際にWOWOWで放送されていた中継で映画評論家の町山智浩氏がこういった特撮的な作品がアカデミー賞で評価される時代がやってきたことを涙ながらに喜び、ゾンビでもマーベルでもバットマンでもアカデミー賞の戦いに参加できるんですよと熱を持って語る様子を見て今作のすごさを改めて感じたし、やはり喋れるオタクって憧れるなぁって改めて思った笑。 ",
      "ギレルモ・デル・トロよりモンスター/怪獣に愛を込めて\n 祝！本年度アカデミー賞作品賞受賞！『パンズ・ラビリンス』という傑作はあったものの、どうしても『ミミック』『ブレイド２』『ヘルボーイ』『パシフィック・リム』など我が道を行くかのようにモンスター/クリーチャーが登場する作品を手掛けてきたギレルモ・デル・トロが、ブレる事無く同ジャンルでオスカーを受賞するとは…！やったね！ おめでとう、ギレルモ・デル・トロ！本作がオスカーを受賞した時、“総合芸術”という言葉が度々用いられたが、なるほど、納得。種族を超えた愛の形、社会的マイノリティーへの差別・偏見、社会的に地位ある者たちの横暴・傲慢。モンスター・ムービー/ダーク・ファンタジー/異色のラブ・ロマンスである事は大前提として、米ソ冷戦下、“彼”を巡る諜報戦、逃がそうと奔走するサスペンス、ミュージカル要素やユーモアも。クラシック・ムービーへのオマージュがたっぷり込められつつ、それらを纏め上げたギレルモ・デル・トロのメッセージ性と独創的でイマジネーション豊かな演出。口の利けないヒロインを全身全霊体現したサリー・ホーキンスの熱演。オクタヴィア・スペンサー、リチャード・ジェンキンスの的確な好助演。さすがと言うべきマイケル・シャノンの憎々しさ。美しい映像、音楽。独特の美術。雨、水槽、バスタブなど、印象的な“水”のシークエンス…。大混戦と言われた今年のオスカー、まだ作品賞ノミネート全て見た訳ではないが、映画＝総合芸術という意味では(ちゃんと高いクオリティーも含め)、受賞は妥当だったのではないだろうか。やはり主役は、“彼”。見た目はこれぞ！と言うくらいの半魚人。さすがに初見は、グロテスクでキモくも見える。鋭い爪は人の指や身体を簡単に切り裂き、凶暴性もある。しかし…捕らえられたアマゾンの奥地では神のように崇められていた“彼”。“彼”は人を映す鏡ではないだろうか。つまり、冷酷な者には凶暴性だけが見え、ピュアな者にはそうは映らない。音楽や卵が好き。手話でコミュニケーション出来るほど知性も高く、リアクションや仕草の一つ一つが次第に愛らしく見えてくる。それどころか、カッコ良く、イケメンにも見えてくる。神々しく、美しく、寂しげで…。CGではなく、俳優が演じた生身のスーツのこだわり、造形。ギレルモ・デル・トロの愛情がたっぷり注がれた、魅力的な“彼”なのである。(でも、猫ちゃん食べちゃうのはアカンぜよ…)作品自体は、賛否両論。まあ、それも分かる気がする。好き嫌い分かれるジャンルだし、人間の女性と半魚人のラブ・ロマンスだなんて最初は誰だってドン引く。おまけに、冒頭からサリー・ホーキンスのフルヌードとアレ、彼女と“彼”の…。とてもとても『美女と野獣』のようなロマンチックでファンタスティックには程遠い。でも…『美女と野獣』はアリで、本作はダメなのか？否！それなら劇中のマイケル・シャノン演じる冷酷軍人と同じ。醜いものは醜い。差別・偏見でしか見れない見方。誰がケチを付けられようか。言葉も、種族も、見た目も超え、少しずつ心と心が触れ合っていき、激しく強く惹かれ合う。“彼”も最後は王子様になったりはせず、そのままの姿、ありのまま。メルヘンへのアンチテーゼであると共に、真の愛の形。二人があの後どうなったか、思いを馳せ、余韻にも浸れる。個人的にはこの作品、好きだ。上記で語った理由もあるし、そもそもギレルモ・デル・トロの作品がご贔屓でもある。それらに加え、どうしてもモンスターやクリーチャー、そして怪獣たちに愛着やシンパシーを感じてしまう。ギレルモ・デル・トロは、『大アマゾンの半魚人』で最後殺されてしまう半魚人に共感し、それが本作を作るきっかけだと言う。また、ピーター・ジャクソンも『キング・コング』を作る際、よりコングとヒロインの愛を掘り下げた物語に謳い上げた。恐ろしい存在に描かれる事の多いモンスターたち。しかしその実は、人間より繊細で、魅力的な存在。ベタな言い方だが、醜く、恐ろしいのは、いつだって人間の方なのだ。そんなモンスター映画がアカデミー賞を受賞した。モンスター映画＝Ｂ級という固定概念を覆した。これはもう快挙と言っていい。日本でも同現象が起きた事は記憶に新しい。言うまでもなく、『シン・ゴジラ』の映画賞席巻。子供もしくはファン向け、ちんけなＢ級特撮と言われていたあのゴジラが…！自分にはちょっとした苦い思い出がある。その昔、ゴジラが好きというだけで小馬鹿にされた。それが嫌だったから好きじゃないなんて言ったりしたけど…、悔しかったなぁ…。ゴジラが好きで何が悪い！今はもう、胸を張って堂々と、誇ってさえ言える。ゴジラは映画賞を獲ったくらいの傑作だよ、と。(いや、元々映画史に残る名作だけど、所詮怪獣映画と嘲笑する輩が多く…)ゴジラが絡んで話が脱線してしまったが、つまり何が言いたいかと言うと、もうモンスター/怪獣映画はＢ級でも嘲笑の対象でもない。メッセージ性のある高いドラマを訴える事が出来る。美しい愛を語る事が出来る。総合芸術の一つである。ギレルモ・デル・トロはそれを証明してくれた！ありがとう、ギレルモ・デル・トロ！あなたは、レイ・ハリーハウゼン、本多猪四郎、円谷英二らと共に、偉大なモンスター・マスターの一人です！ ",
      "うっとり\n 想像していた以上にロマンティックなラブストーリーで、うっとりするほど美しい世界観だった。マイノリティたちに完全にスポットライトを当てつつ、こんなにも美しく描かれた作品は多くはないんじゃないかな。貧しくても、仲間は少なくても、彼らの生活はささやかな芸術と想像力と愛に溢れていて。とても魅力的に映る。対照的に描かれる上流階級の生活はキラキラしててカッコいいのだけどなんだか退屈そう。ストーリーは割とシンプルに進むんだけども、いろんな仕掛けやエッセンスが加えられていて、ドラマとして見応えがある。デルトロ監督のセンスが良すぎて、水に棲む彼も、極秘施設も、イライザの棲家も、ディテールが本当に魅力的なんだよな。敵役にも憎めない魅力と滑稽さがあって。また何度でも観返したくなる作品でした。 ",
      "設定が面白い\n 現代のおとぎ話と言っても過言ではありません、一目みたらいい人にしか見えない主人公に、見慣れると可愛く見える奇妙な生物、絶対悪い奴にしか見えない悪役や主人公を助ける人達それぞれが旨くキャラクターを演じているところも良かったです ",
      "自分には合わなかったかなぁという感じです。\n 自分には合わなかったかなぁという感じです。 ",
      "デルトロ ファンタジー。\n 良いお話のようだが、イライザには共感できなかった。不思議な理解しがたい画面がいくつか。 ",
      "アカデミー作品賞を獲ったので期待したけれど\n  アカデミー作品賞を獲ったので期待したけれど、普通の映画でした。映画の後はどうなったのだろ？二人で暮らしたのかな？人間が水中で暮らせるのかな？ ",
      "理解不能…\n 124分、映画.com3.9正直、なぜ好評価なのか自分には理解不能だった。 ",
      "様々な愛とその喪失の物語。親近感から異形を愛し、身体的人間性を喪失...\n  様々な愛とその喪失の物語。親近感から異形を愛し、身体的人間性を喪失した女。同性愛者でありながら(あるいはバイ？)ただ友と言うにはあまりに深く隣人を愛し、喪失した男。あくまで友として友を愛し、喪失した女。科学を愛し科学に殉じた研究者。他者を力と地位で抑えつけ、自分のみを愛し全てを喪失した男。なんかまとまってないけどそんな感じ ",
      "アカデミー賞ね〜\n 前評判とは違って、想像通りのストーリー。オチも予測できた。なんかスプラッシュを逆にして、ラブコメをR15にしてエグさを付けただけな感じ。 ",
      "自分は好きになれた作品\n  雰囲気や音楽は素敵。オチは読めるけれど後味はとても良い。悪役さんの家族やスパイさんのことは少し気になるけれど、モヤモヤするほどではない。粗というか穴、突っ込まれても仕方ない部分は多いように感じました。施設のセキュリティ、主役二人が惹かれ会う過程など。しかしこれらの穴はこの作品においてそこまで重要な部分ではないのかなとも。自分はそういう「ご都合主義」に目をつぶれる質だったのでこの作品を楽しめて好きになれたけれど、合理性や整合性を求める人には合わないと思います。性的描写や猟奇的な描写が多いけれど、自分にとってはこれもグロテスクさや生々しさの一要素として良い調味料になったと思う。逆に不潔なものが苦手な人には堪えられなさそうだとも思います。主人公を好きになれない人が多いみたいだけれど、これも主人公のキャラクターをどう捉えるかの違いかな。遅刻、映画館水浸し、猫の死亡の件など確かにどうかと思う部分もあるしその点について良い気分にはならないけれど、冒頭の自慰シーンのおかげもありあくまで主人公は「欲求を持ったごく普通の女性」であって「美しいヒロイン」ではないと捉えられたため、自分はそこまで気にせずすみました。この映画をエンターテイメントと捉えられて(好みに合って)、かつエンターテイメント性があれば細部は気にしないという人向きの映画だと思います。クオリティや説得力を置いておいて、良くも悪くも作品に酔えるか否か。「作り手と好みが合うか」によって評価が大きく変わる作品だと感じました。自分の好みに合うという意味では星5だけれど、人におすすめするという意味では星3です。 ",
      "好きです。こういうの\n 私は大好きでしたが、見方によってはエログロ映画にも捉えられます。R15も納得…。主人公、自分と年が近くて共感できました。ファンタジーで40代おばさんを主人公にしたものなんて今までないのでは？！でも主人公よりインパクトあったのはあの悪役でしょ ww怖すぎあのおっさん！時代も懐かしさが感じられる雰囲気、映像の見せ方も素敵で、時間忘れて見入ってしまいました。まあ、ツッコミどころはいくつかありますが若い方よりは年配受けしそうな映画。最後がちょっと気に入らない展開だったのでー0.5。 ",
      "潮の香りのお伽噺\n 幻想的な冒頭からお話に引き込まれていきました。生臭さも含んだ潮の香りのする、見応えのあるお伽噺でした。金色に縁取られた目が印象的な生き物を中心に、色の統一された映像に見惚れます。イライザには迷いがなくて。私が好きなものは彼も絶対好きって。ほほえましいです。声のない彼女が毒づくのがなんとも痛快、あのワルい顔！彼女を取り巻く人達もしっかりと描かれて心に残りました。このとんでもない恋人達に振り回される同僚のゼルダさんに、一番寄り添って観ていた気がします。姉御肌の彼女はこれまでイライザを、守ってやるべき人として接してきたのではないかしら。イライザの強さに触れて変わっていく関係がいい。ジャイルズさんが家族のようにいてくれるから、なんだか安心でした。一方で彼らに対峙するストリックランドもニガく痛々しく、ただ憎いだけの敵と思えず心揺さぶられました。 ",
      "面白い\n 面白い ",
      "好きな人はとことん好きだろうな\n 音楽も映像も良くて最後まで飽きずに見られたけれど、どうにもハマりきれませんでした。たぶん登場人物の誰にも感情移入できなかったんだと思います。強いて言うなら主人公の親友（男性の方）が好きかな。 ",
      "そこに愛があるの？\n 美女と野獣のような切ない愛を期待していたら、なんていうか怪物が思ってた以上に動物的で…。彼女の愛と怪物の愛がイコールになるのかな？と疑問でした。２人が体の関係をもつのですが、彼女からみたら愛してるからこそですけど、怪物からみるとただの生殖活動のようにみえて、ちょっと頭に？？？が。最後まで一方的に彼女の片思いでずっと終わたように私は感じてしまって、キュンとなることもなくとっても残念。映像も設定も好みだったので、本当に残念。 ",
      "美しい\n 幻想的で、蠱惑的なCGや舞台…ぼーっと見てるだけでも美しくて楽しいだろうとおもいます登場人物たちはいわゆる社会のはぐれもの…ゲイの老人、黒人の労働者の女性、身寄りのない唖者の女性。彼らが観客に及ぼす、言い様のない居心地の悪さが、この新・おとぎ話にとって最高のエッセンスでした。キャラの造形が悪役まで総じて分厚いです。ノリとしては、入り込みすぎず俯瞰的に見た方が楽しめるかもしれないです。悪役まで含めて人間的なので。 ",
      "「さすがギレルモ・デル・トロだ。アカデミーなんざなんともないぜ。」\n まさかアカデミーを獲るとは思ってなかったわけですが、いざ観てみると、確かにこれは「好きそうな」仕上がりになってて納得。主人公のあれやこれやがカチカチと音を立てて終盤に向かって「成っていく」さまは見ごたえ充分。敵役の設定やキャラの立て方もうまい。いろんなものを上手に「見立て」る手法もなんというか、うまい。こういう細かい積み重ねが終盤のクライマックスに向かって後戻りが出来ないところへ我々観客を追い立てていく感じ、うまい。抑制を効かせながらも見せるべきところにはきっちり派手な色を入れてくるあたり、試合巧者の面目躍如っす。うまい。うまいわー。コレでアカデミー獲るんかー。うん、文句はござらん。まぁ、獲っても獲って無くても、評価は変わらんでござるよ。やっぱり好きっす。ギレルモ・デル・トロ。ポップコーン度はまぁ、低め。スクリーンから匂い立つような画づくりのせいかも。 ",
      "敬愛するデルトロ監督の最高峰パンズラビリンスを超えられるかと期待し...\n 敬愛するデルトロ監督の最高峰パンズラビリンスを超えられるかと期待してみたわけだが、とても良かったんだけどやはり、毎分泣かされたラビリンスには届かなかった。 ",
      "おとなのためのおとぎ話\n  性も生もひっくるめて描きおとぎ話のような浮遊感と綺麗だけどあとに引く切なさがたまりませんでした。冒頭の部屋一杯の水のシーンはまるでタイタニックの導入部分のようで、物語の終着点はここで、ただのハッピーエンドではすまされないんだ…という期待が押し寄せてきました。「彼」とイライザが出会って心を通わせていく過程はもちろん可愛くてどこまでも綺麗で哀しくて童話めいていてどの場面も惹き込まれ、まるで自分が寂れた静かな町のミニシアターで映画を見ている気分になりました勝手な私の妄想なのですがイライザの首の3本の傷は最初エラ呼吸みたいだと思っていたけどラストでまさにエラになっていて彼女正体は本当に人間だったのかと思ってしまいました。普通に見れば「彼」の力でそうなったのですが出自は川に捨てられていたため若しかしたらパンズ・ラビリンスのようにもとは水の世界の王女ではないのか(プロローグも含めて)と勘ぐってしまいました。それくらい、読み手の勝手な妄想を膨らましてしまうくらい、深くて繊細なお話でした。 ",
      "本当の愛とは\n パンフレットを購入しギレルモ・デル・トロのインタビューを読んだ「僕は美女と野獣が嫌いだ」と。人間は美男美女の愛を観ているのが楽しいのでは？この作品を観て本当の愛とは何かを考えたごく普通にいる清掃員の中年女性が魚人に恋をするありえない事だ、でも、観ていると引き込まれていきなんとも切ない気持ちになる。愛ってなんだろう、人じゃない何かでもいい愛するってこんなにも切なく虚しく壊れやすいものなのかと。映像に関しては水中のシーンが美しすぎます、見とれてしまいました ",
      "普通に良かった。\n 周りに上映館が無かった所に海外旅行時の機内鑑賞しました。普通に映画としては面白いと思います。何故上映館が少ないのか判りませんね。 ",
      "手話\n で悪態をかます。溜飲が下がる。軽く見られてきたものの静かな抵抗。差別をテーマにした作品としては、描写はきめ細かい。微妙な態度が差別を示す。セックス表現の挿入は、制作者の作為的に過ぎる意図以上のことは感じられなかった。恋愛感情の発現プロセスは描写不足であるが、これも制作者の意図するところだったのだろう。 ",
      "大人のファンタジー映画\n 映像も美しく、グロテスクな魚人も人間み溢れる行動が可愛く見えてくる。主人公達はハッピーエンドだが、協力者である友人たちはどうなったのか…。まるでグロテスクな表現もあるが、随所に散りばめられたユーモアと、美しい水の表現はまるでディズニー映画のようで、もう一度観たい(=´∀｀) ",
      "ファンタジーじゃない\n なんでしょう。私だけですか。ファンタジーものには見えなかったのは。半魚人でさえも途中からセクシーに見えました。ただ連れてきたはいいけど、アパートで無言で卵を食べる彼を見て、この人との生活を思い、一瞬途方にくれてしまいました。でも次の瞬間、そうかこの二人には会話はいらないんだとホッとしました。ですが、本当にそうなのか？って。マイケルシャノンのような絶対的な悪が出てきたことで、あ～っ、これは男女の愛の話ではなく、虐げられる人たちの声なき声の話であることがよく分かりました。色使いと音楽といい、独特の世界観が素晴らしく上質に作り込まれた作品を味わいました。 ",
      "良くも悪くも洋画らしい\n ストーリーは嫌いじゃない。ストーリーだけだと面白かった。ただ、愛の形は性行為でしか証明できないのか、自分はそう思いません。愛の表現が好きではないですラストシーンは、ほう、という感じで振り返れば予想は容易なものではありましたね。主人公人魚姫説を聞いて、とても納得しました。一緒に観た人は初めの５分爆睡してました笑うーん、これがアカデミー4部門受賞なのかと思うとあまり腑に落ちません… ",
      "やっと観ました\n なかなか時間が合わず、やっと観ることができました。スリービルボードはまごまごしてるうちにほとんどやってないですね。結構エロシーンが多く好みが分かれるところですが、個々のキャラクターがよく楽しめます。悪役が一番印象に残りました。レビューでラストに驚いたとの書き込みがあるけど、エラも含めて予想どおりですよね？ ",
      "シェイプ・オブ・マイ・ハート\n  今頃も今頃になってしまったけれど、やあ、アカデミー賞作品賞＆監督賞受賞、おめでとうございますです、デル・トロ監督。『ミミック』の頃から彼のファンだったし、元々『パシフィックリム』のように日本のサブカルを超リスペクトしてくれてる方なので今回の受賞はホント、素直に嬉しい。まあ賞を受賞したからといって好みに合うかは人に依る訳だが、今作は個人的にも大満足の4.0判定です。...映像美と滑らかなリズム、まずはここである。クラシカルで暖かみのある琥珀色に彩られた'60年代の風景。幻想的な碧が印象深い、イライザと“彼”とのロマンスシーン。デル・トロ監督作品はいつもいつも色遣いが美しいが、今回の作品では特に琥珀色と深碧色が映えている上、たゆたうような映像（監督曰く、水をイメージして常にカメラが静止しないよう意識したらしい）と併せると、もうずっとこの流麗たる映像世界に浸っていたくなるんである。モノクロテレビで流れるミュージカル映画や、今や見られなくなった華やかな造りの映画館などノスタルジイを感じさせる小物の数々も利いているし、それこそ『大アマゾンの半魚人』公開時期に近い年代が物語の舞台な訳だが、その時代の風景・衣装・意匠も、神秘的で温かくロマンチックな空気に一役買っている。...そして魅力的なキャラクター。脇を固めるキャストも好きだが長大になるので主人公たちだけに絞って書く。ヒロインのイライザ。いわゆる美人ではないが――椅子に座ったまま繰り出すタップダンスや窓を滑る雨粒をつうっと指でなぞる場面、モップや卵で“彼”の興味を引こうとする場面等の、控え目だが愉しそうな笑顔が心に残る。音楽やリズムを愛し、シャイではあるが剽軽にも振る舞える彼女は可愛らしいし、言葉を発せられない彼女が必死で相手に気持ちを伝えようとするシーン２つには思わず涙。そして、“彼”だ。鋭い爪やヒレは恐ろしげだが、均整の取れたしなやかなフォルムは力強く美しく、時に神々しくすらある。そのくせ大きく丸い瞳は猫のように表情豊かで、穏やかな時は愛らしくも見えるという絶妙なデザイン。元居た土地では神のように崇められていたという“彼”。だが畏怖はされても、イライザのように男女として、一個人としての愛情を注がれたのは初めてだったのかも。「違う、私達は一緒じゃない」と、終盤でイライザは“彼”を引き離そうとしたけれど（それは“彼”の為を想って絞り出した言葉だったけれど）、棲む世界が違っても、同じ種ですらなくても、言葉も利けないままにこの世界に放り込まれた立場は同じ。音楽や、ダンスや、茹で卵が好きなのも、ずっと寂しい想いを抱えて生きていたのも、お互いに言葉も要らずに心を通せられることも、そしてなにより、心を通わせたいと願っていることも。それならたとえ姿形は違っても、心の形は同じ。ラスト、イライザは人魚になって幸せになったのか、それともあれは画家がそう願って想像したハッピーエンドだったのかは分からない。だけど、口の利けない人魚姫なら、言葉も要らずに想いの通じる相手と出逢えて幸福だったのは疑いようもない。...二人の共通の友人となった画家は“彼”に向かって呟いた。「今の時代に合っていないんだ、我々は遺物だな。」世間から忘れられ、弾き出され、傷付いたからこそ、同じように傷付いた者の気持ちを理解して優しくなれる。アウトサイダーに向けたこの優しい視線こそがまさしくデル・トロ監督の“味”であり、そして本作の堪らなく美しい点だと感じる。<2018.03.01鑑賞>....余談１：アカデミー賞作品賞＆監督賞受賞について。個人的には、脚本の妙や役者のアンサンブルといった点では対抗馬『スリー・ビルボード』の方が上手だったと感じたが、映像表現や美術面、またクラシカルで落ち着いた味わいといった異なる魅力が本作にはある。最近とみに思うのだが、同一競技ならともかくジャンルも作風も全く違う映像作品を横に並べて「さァさ選びねェッ！」と決めるって割と酷な話。カレーとラーメンどっちが好き？　てやんでェ！どっちも食わせろィッ！って言う話ですよ（ジャンキーな食生活してるのかしらとか言うな）。最近は『その年のベスト作品を知る』ではなく『面白い可能性のある作品をまとめて知る』というスタンスでアカデミー賞を楽しませてもらってますです。余談２：「手を洗うタイミングで男が知れる……」じゃないよ！カッコつけてないで手ェ洗いなさいよッ！ バッチい！ ",
      "個人の自由\n 誰が正しいとか間違いだとかは二の次にして、往々にして人は個人主義である。自己満足のために行動する人々と、それを貫く人々の攻防を描いた作品です。私個人としては、音楽のチョイスや着飾らない演出に高評価をしたいし、総合的に見て纏まりの良い作品だと思います。上映時間より短く感じたのが良い証拠。全場面通して映像とBGM +俳優陣の内面的パフォーマンスのマッチングがとても良かったので高評価をさせて頂きます。 ",
      "記憶に残ったのは。\n 決して美人ではないけれど、妙に色気のある不思議なヒロインがいいですね。半魚人の造形もなかなかチャーミングでした。しかしなんといっても、超サディストの悪役のキャラが、めちゃめちゃ際立っています。スピンオフの映画が作れそうなくらい。や、ひょっとして既に考えられてのかな？二本指とことばを失った魔人が復讐に燃えるという。ちゃんとした家族があって、美人の奥さんに迫られたり、イケてる車が壊されて悲しがってる姿には、そこはかとない愛嬌もあったりしますが、瀕死のスパイをいたぶるシーンは心底こわい。いやあ、全く強烈なキャラでした。 ",
      "ウルトラマンぽかったけど、よかった\n ウルトラマンぽかったけど、よかった ",
      "映像がきれい。\n とにかく、映像と音楽が美しい！オープニングとエンディングが、綺麗！ ",
      "トランプ政権の在り方も有るのだろうが、こうしたファンタジックな寓話...\n トランプ政権の在り方も有るのだろうが、こうしたファンタジックな寓話が今アメリカで絶賛される意味が今一理解出来ない。惹かれ合う二人？だがやはり種の違いによる現実に悩み苦しみながらそれをどう克服して行くのかを見たかった。 ",
      "愛。\n  どこか欠如していたり、コミュニケーション下手で、高圧的な人に虐げられがちな人間の真ん中の部分を描いた作品なんだろうなぁ。主人公の自慰行為はリアリティを出すために必須だったと聞いたけど、そんなにリアリティはないよね、あの表現は…(・∀・)色々突っ込みどころ満載だけど、愛はいろんなモノを超越する！最後に、主人公の人魚さんは一度も名前を呼ばれてない。名前なんてただの記号で存在だけあればいい、ってことなのかな。 ",
      "雰囲気が\n フランス映画みたいだった。途中で踊り出したときはどうかと思ったけど。隣の友人は幸せになって欲しい ",
      "やらかしやがった of the year！\n  設定は昔でも、現代にも通じる差別と業の物語。ヒロインの女優とは思えない地味っぷりが後半になると芥子の花の様に毒を孕むのは「あーこういう事のためなのかな？」と思うほどで、あの怪物の肩越しの表情にはゾクッとした。結局、怪物に名前は付けられなかったけど、世界に二人だけだったら名前なんか意味を持たないのかも？……と、せっかく素晴らしい大人のファンタジーだったのにポスターやチラシを作った連中のアホ加減に愕然とした。クライマックス「イヤイヤ！きっとハッピーエンドだ！イライザは生きてる！」とドキドキ見てたら「え？このシーン？え？は？ポスターの？え？オチをポスターにしたの？公式がネタバレ？」と一気に冷静に。アホですか？センスを疑うわ！この作品で宣伝に携わった人は全員、二度と作品のプロモーションに触るな！切に、切にお願いします！ ",
      "アカデミー賞！？\n デルトロ監督の得意とするクリーチャーも登場しグロエロB級感漂ういつも通りの作風。これが今年のアカデミー賞〜⁈アカデミー賞は万人受けするものが選ばれる訳じゃない事を思い知った。内容はメルヘングロエロロマンチックコメディかな。 ",
      "日経新聞夕刊評価星5…\n さすが、星5の評価をもらう作品である。(日経新聞夕刊)感嘆した。怪物がリアルで、怪物と人間の愛が理解できた。いや、理解できるわけがないのかもしれない。 ",
      "オープニングきれいで良かった 音楽がシーンの切り替わりの時も上手く...\n オープニングきれいで良かった音楽がシーンの切り替わりの時も上手く繋がっていて、まるでミュージカル映画のよう♪ただ、エロシーン？が下品な気がして全くいらないストーリーは王道子供向け絵本っぽぃ展開大人向けなのだから、もう少し工夫が欲しかったな。。映像と音楽がまぁまぁ良かったので★3でーす ",
      "サリー・ホーキンスのお尻\n 冒頭からいきなりの全裸、見事なサリー・ホーキンスのお尻！まさかの自慰行為…ヌード、オナニー、ファック（これは品がなかった。いらない）、えげつない言葉と、これまでのギレルモ作品とは毛色が違うアダルトなファンタジーであることに驚いた。それはともかく『パンズ・ラビリンス』は超えられなかった…『パンズ〜』では、ファシズムの暴虐で暗黒な現実世界と、そこから現実逃避するために夢想に耽る少女の幻想世界の対比を、ダークなムードで包んだ見事なお伽噺であった。『シェイプ〜』も冷戦下という時代設定の中、支配し服従させる側と社会的弱者の明確な構図の上で物語が展開するのだが、全体を包むマッタリと柔らかいオーラと、どことなくコミカルなテイストが、作品の重みを軽減させてしまっている感が否めないのがちょっと残念だった。 ",
      "グロい\n アカデミー作品賞受賞したけど、好き嫌いが分かれる映画とのウワサ。たしかに、初っ端からヒロインがヌードになって自慰行為とかなり衝撃的！お色気ムンムンの女優さんなら違和感なく見れたかもしれないけど…その後もやたらと裸が多い。敵役のマイケルシャノンがとにかく怖い。ゆびは腐るし、家庭での奥さんとのベッドシーンも奥さん込みで怖い。暴力とセックスシーンのオンパレードだけど、音楽とセットがファンタジー。これって勿論R指定ですよねー子どもには見せたくないです。トラウマになりそー ",
      "迷作の誕生である。\n ファンタジー作品として観れば、とてもセンスよく綺麗なシーンが繰り広げられる良作。ただ、円谷と東映で育った自分にはどうしても特撮作品としか捉えられなかった。とすると、結構ツメが甘かったりしてなかなか入り込めなかった。まだまだ差別が日常的だった時代に珍獣との純愛、、、整理がつかない。まさに迷作だった。 ",
      "これでアカデミー賞⁈はっきり言ってがっかりした。\n これでアカデミー賞なら、アカデミー賞って大した賞じゃ無いのね…ストーリーはよくある話の焼き増しに過ぎないし、やたらと女優を裸にして、そのシーンは本当にいるの？って思うことが多々ありました。ま、昔からある話の焼き増しも、昔の話を知らない世代にはウケるのかな… ",
      "息の詰まるようなラブストーリー\n 閉塞感。それが1番感じた事です。部屋と職場を往き来するだけの。狭い空間で重厚なラブストーリーだなと思いました。パシフィック・リムしか見たことなかった為、本作の雰囲気に驚きました。新しい大人の為のお伽噺だけど、アンティークでレトロな雰囲気が好きです。割りとグロくてエロいシーンもありますが。この監督の自信作だけあるなぁと。本当に自分の萌えを徹底して貫いてるなぁと思いました。最後まであの生物が何かとかは一切わからないあたり、ほんとうに人外と人間の恋をかきたかっただけなんでしょう。怪獣オタクの愛を感じました。 ",
      "緊張するシーンが多かったな\n  サリーホーキンスが好きで見に行きました。なんか緊張するシーンや気持ち悪いシーンも多く、ウヘェーとなり。その中にミュージカルシーンがあっても、その真逆のシーンのインパクトが強くて、「どうしたらいいのかな？σ^_^;」という気持ちになってしまいました。ストーリーはダメじゃないけど、これファンタジー？私には、バイオレンスサイコスリラーラブロマンスでした。あと、主人公が彼を好きになる理由の描写が弱い。ゲイのおじさんがゲイというのもわかりづらかった。見る前の予備知識でわかったけど。もう、この監督の作品は見なくていいかな。でも、サリーホーキンスはやっぱり魅力的でした。そういえば、ドアにバスタオルでお部屋が水槽状態は、パディントンから学んだのかな？と思いました(о´∀`о) ",
      "今までに観たことないタイプの作品でした！衝撃が大きくて感情移入は出...\n 今までに観たことないタイプの作品でした！衝撃が大きくて感情移入は出来なかった😅時間が経って、落ち着いたらジワジワ来るのかも。まだなんか、言葉に出来ない感じです。 ",
      "まさかコメディー？笑っていいのか\n  これ、コメディー？？笑っていいの？主人公女性の遅刻で横入りする厚顔無恥と、ほとばしる性欲。半魚人が日本の仮面ライダー●●シリーズレベルのキャラクター性。この二人のぶつかり合う性欲の物語？アマゾンの半魚人どうやって連れてきたんだよって。ご都合主義もここまでくれば、B級超えて、z級。なにもかも、スムーズ、問題なしで進む掃除婦の探検。なんで卵好きって知ってんだよ。あんなでかいレコード音にも気が付かない周囲の研究者達。国家機密に低レベルセキュリティーで掃除人が出入り自由。なぜか主人公にみんな夢中、仕事サボってばかりの掃除婦モテモテ。無駄な暴力シーンとセックスシーン。土砂降りの中電気棒炸裂！感電しませんでした？敵役は家に帰ればマイホームパパ。この設定要る？突如踊りだすが相方の半魚人卵に夢中、借家水びたしも全く気にしない、ハート強すぎ主人公。高度な治癒能力も、隣人の禿げ治して終了。食われてくっつけた指も、包帯真っ白ってことは医者行ってますよね？あんなに真っ黒になって放っておくって医者変えたほうがいいよ！べたな突っ込み多すぎて、吉本新喜劇みたい。久々の駄作。35点。 ",
      "ファンタジーというにはつらい\n  スプラッシュそういえば、可愛い映画で大好きだったなあ。そういうファンタジーかというと、あまりに血まみれで、暴力的シーンが多過ぎて、もう、つらい。R15指定にしたのは正解だった。古きよきアメリカの時代で、インテリアとか、ファッションとか、いちいち素敵なんだけど、ああこの頃はまだ、パワハラとかいう言葉とかないんだっけ、思いっきり上司や権力が威圧的、戦争してる頃だしなあ、とか思ってしまったり。なんなの、テーマ的には、エレファントマンだとかみたいな、形とか言葉でなくて、こころや魂が通じ合えば愛しあえる、みたいな？美女と野獣もヒットしてたし、見ためゲテモノというか、そういうのがアメリカって、何故か多いのね？なんかウルトラマンみたいでもあり。しかし、時代は70年代でも、現代に作られたこの映画を観て、私にはアメリカって、病んでるなあ、という印象ばかりが残って辛かった。アートといえる深さは感じなかった。サリー・ホーキンスは良かった。あの刑事さん、日本の遠藤憲一さんそっくりで、似た俳優さんっているんだあと思ってしまった。 ",
      "音楽が最高\n エンドロールの最後の最後まで、じっくり聴き入ってしまうくらい兎に角音楽が全て良かった！！内容は、大人向け毒のあるディズニープリンセス映画見応えも、見やすさも、面白さもあります。私は久しぶりにヒットした映画(音楽込みで)首の傷やら、なんやらとツッコミたくなる所は多々ありますが。深く考えずに、スッと観る事をお勧めします。 ",
      "完成度高い\n  「え、サリー・ホーキンスかわいい！」と冒頭で思うのね、いままで予告編でしか観たことなかったから。そしたらいきなり脱ぐし、自慰はじめるしで心をつかまれんの。「なんで口きけない設定にしたんだろ？」と思って観てたんだけど、謎の生物が出てきて納得すんのね。そういうことかって。そこからは基本「愛は全てに勝る」って話。黒人差別やゲイ差別も入れてきたり、パワハラ・セクハラあったりするけど、本筋とそんなに関係ない。あとは比喩的表現の使い方がうまいの。「成功者の車、あなたの車です」ってキャデラック買わせといて、謎の生物盗み出すときに壊されちゃうとか。主人公の部屋が探索されて「カレンダーでばれちゃうんだ！」ってやってみたり。役者さんはみんなうまいし、脚本は丁寧だし、完成度高いね。差別の話や愛の話で難しい話もできそうだけど、単純にエンターテイメントとして面白いの。良かったよ。 ",
      "評価は2でもいいくらい！\n 評価は、いっそうのことゼロでもいい。そのくらい、人間の視点はどうでもよくなる。なんなんだよ～この展開～!、と何度か後ずさりさせる迫力があり、頭と心は冷めていて、｢もう勝手にやってくれよ～｣、と若干引いてもいて、何も揺さぶられないながら、次の瞬間、勝手に涙が溢れる、この不可思議な体験は、普通じゃない。枠を超えている。予告を見て、だいたい想像つくわ～なんて人は見てほしい。よくある、異星人との友情的な、単純な映画じゃないです。いい裏切り。素晴らしい。 ",
      "おとなのメルヘン\n いくつもの要素が組み合わさった盛り沢山な内容。障碍者・同性愛、スパイ・極秘研究・権力・・・・・に、魚人。この設定は凄いと思いますそれをここまでまとめ上げたのは素晴らしい。ちょっとHなシーンを無くして制限無くすれば良いのにと思う反面、大人のメルヘンにしておくのが良いのかもと。 ",
      "言葉を越えたコミと愛か\n 言葉や形に囚われずに越えた愛。寓話的な雰囲気パンズラビエンスを彷彿。最後は期待通りのハッピーエンドでホッとした。エログロいっぱいあったが必要か。 ",
      "地味でないエンターメント映画\n 最初は地味で口の聞けない主人公の恋物語だけだと思ったら、音楽も良いし半魚人の動きも面白いし、時代を反映してスパイもいるし美しい映画だと思いました。主人公の表情も良いし、決断力もある。仲間もいて満足出来る映画でした。アカデミー賞取るのも必然だと思いました。 ",
      "アート性の強い作品\n 案の定前情報ゼロ且つヴィジュアルもチラ見しかせずに観ちゃったのでいろいろとびっくりはしているのですが、アート性の強い作品だなぁという感想です。もっと美しくて繊細なものを想像してたんだけど、いやある種美しくてとっても繊細なんだけど、まぁ新鮮でした、！ ",
      "相手を選ぶ\n  この映画は観に行く相手を選びます。それを知って行くべきかと…友達以上恋人未満だと、もしくは付き合いたてのまだ…っていう相手と観に行くと序盤から非常に気まずいシーンがございます。私は思わずギョギョッとしてまって映画を観た後で感想を彼と話す時にアダルトリトルバイオレンスディズニーと伝えたら笑われてしまいました！そして序盤のアダルトなシーンを見て目を丸くした私に気がついたようで、驚いてたねと言われてそれに返す言葉の正解が見つかりませんでした。だって突然アダルトすぎるし、そのあとグロいしでも女性の首の傷がエラになるハッピーエンド！むしろ露骨な描写があると知ってたら他の作品を選んでたよね？！と確認したくなってしまった。笑ちなみに途中で相方はトイレに立っていた…私も終わった後で長いと感じました。あのセクシー描写は監督の個人的な趣味？とまで思ってしまう悪役の手を食いちぎられた男と妻とのセックスシーンは必要だっただろうか…まぁとにかく声を失ったアダルトな人間アリエルとゆで卵で胃袋を掴まれた手話のできる人魚王子はめでたく一緒になれたわけですが1800円はちょっと高いかなぁ…でも音楽は良かったです！ちなみに猫食べられた隣の部屋の良き友も髪の毛を気にしてて、カツラってワードが出てきますのでそれも観る相手を選びますので、ご注意ください。これから鑑賞される方は、相手を選びましょう。 ",
      "会話をしない愛の形\n  声を出せない主人公に対して、身の回りの登場人物は声を出してコミュニケーション出来るにもかかわらず、無口な夫に呆れる友人、業務的に性行為をする上司など、皆孤独です。その中で半魚人と主人公は心を通わせます。よく「これは〇〇よ！」と言葉で教えて通じ合った気になってしまうことがありますが、身近にない手話でコミュニケーションを取ることで、本当に通じているのか？理解出来ているのか？と、コミュニケーションエラーを疑ってしまいました。普段使い慣れた言葉でコミュニケーションをとることで、相手に自分の真意が伝わっていると信じている事実に気づき、ハッとしました。最後に主人公の首の傷が半魚人の能力によりエラになりましたが、半魚人の能力は傷を癒したり、元の姿に戻すことなので、もともと主人公も半魚人だったのでは？と思いました。途中で半魚人は衰弱していましたが、理由が分からず、しかも後半にはピンピンしていたので分かる人がいましたら教えて欲しいです。 ",
      "さかなの人はよかった\n 引っかかるものを感じつつ観賞。結果はそのまんまでした。主人公が健常であのキャラクターだったら、総スカンでしょうね。抑圧された思いはわからんでもないけれど、タイムカードのくだりがどーにも受け付けられなくて…。おじさんも、何て言うか「うーん」。ゼルダは若干わかるけれど、旦那の方が正解な気がするし…。抑圧された側の人達だから、では片付けられないモヤモヤが残りました。まぁ、そういう映画なんでしょうけどね(苦笑)全員が見せ物な感じの映画でした。さかなクンはぶれてないから好き。 ",
      "不思議な感覚\n 面白かったです ",
      "何も心に残るものがない。\n 驚きもなく映像もそれほど綺麗でもなく主人公の女は馬鹿だし面白く無かったです。 ",
      "ビジュアルのデザインや造形が素晴らしかった！ “彼”の目を見てるだ...\n ビジュアルのデザインや造形が素晴らしかった！“彼”の目を見てるだけで切なくなる…一番印象に残ったのはやっぱりマイケル・シャノン演じる悪役のストリックランド。あの狂気じみた目と圧が最高！イライザとは対照的な“手”の演出も流石！あのラストも、ラブストーリーとして理想的な着地だと思う。デルトロ作品をもっと観てみたい！！ ",
      "なぜか最初からイライザのキャラクターに馴染めず\n 結局最後まで馴染めませんでした。これといって涙をさそう場面もなかったし…。終わりかたはよかったと思います。飛行機の小さな画面で観たからかな。映画館のスクリーンで観たらまた違った感想になったかも。 ",
      "サリーホーキンスはかわいい！\n  美女と野獣的なロマンティックなお話だとテレビで紹介されていた気がしましたが、ぜんぜーん違います。R15指定でしたがR18指定でも良いくらいグロテスクで性的です。心の準備をしておかないと序盤から度肝ぬかれてしまいます。最後は所謂ハッピーエンドでしたが、あれで主人公は幸せになれるのでしょうか？主人公が半魚人に恋をした理由は、半魚人の姿が美しい(見ようによる)ことと、言葉が話せないという共通点があることも大きいと思いますが、何よりこの主人公がかなり欲求不満なので相手してくれるならもう誰でも良かったんじゃ…そして主人公への半魚人の愛はそこまで描写されてないので主人公の一方的な愛なのではないのか？本当に愛し合っているのか？この先ふたりはどうなってしまうんだ…ともう2日考えている時点で私はこの作品の虜になっているんですね〜、こんなに余韻の長い映画ははじめてだったので私にとっては心に残る作品になりました。作中でも主人公のサリーホーキンスは美人ではないと言われてましたが、誰がなんと言おうと彼女は可愛くて魅力的な女優さんです。 ",
      "孤独とは\n 生々しい映像表現のなかの、ひとりぼっちの存在たちが肩を寄せ合って生きている姿に心の中にあたたかいものが溢れるのを感じた。結末は色々な解釈があるでしょうが、正解は無い、が良いのだと思います。 ",
      "わかりやすい。\n  話の流れがわかりやすいので見やすいのでは。謎といえば、あの水に浮かべる緑のやつは何だ？見た目てきに必要なの？くらい。あとはヒロインがちょっと年だなって思ってしまった。 ",
      "お伽話\n  私はある程度健常な人間なので、メイン登場人物の気持ちを理解する事は難しいのだけれど、一見ホワイトカラーで何もかもを持っているような悪役の警備室長も、上の人から「まともな男になれ」と圧迫されている時の場面には得も言われぬ気持ちになります。本当は普通の人なんてどこにもいないのかもね、と思わされます。ラストは二人は幸せだといいね！と6歳のギレルモ・デル・トロ監督に微笑みたい気持ち。 ",
      "みんな違う形を持ってるしそれぞれの間にある形も違うんだな\n みんな違う形を持ってるしそれぞれの間にある形も違うんだな ",
      "北斎の「蛸と海女」なんだな\n 半魚人とヒロインのセックス…。私がタイトルに書いたイメージですな。ちょっぴりグロくてエッチ…。舞台は１９６０年代初めの米ソ冷戦時代を背景にする中、なんともレトロな雰囲気とＳＦチックなファンタジーという仕上がり。アカデミー賞はじめ、高い評価を受けている作品だけに、腐すところが見つからない。Ｒ－１５の制限付きなのは当然の内容だけど、お子様にはちょっと刺激的かな。それでも、見て損しない作品だよね。 ",
      "楽しく見れた。\n 音楽や絵作りが写実的だけど、ダークファンタジーで、ついティムバートン作品を見ている気分になるけど、ところどころ入るギャグや楽しい展開、わかりやすく見せてくれたのがよかった。 ",
      "ありの〜ままの〜を描いたおとぎ話\n 美しかった。映像も音もストーリーも。結末も「そっちかー！」って少しの驚きもあり。しれっと色んな種類の差別もあり。醜いと差別受けるもの同士の純愛だけに終わらない感じはいい映画に感じました ",
      "ダークサイド童話\n 良くも悪くもデル・トロ監督らしい映画です映画としての良い悪いより、合うか合わないかの感性で評価が異なる映画と思いますファンタジーなのですが 童話だとオブラートに包む人間の欲望やダークサイドを 無造作に投げ込んできます少し昔だと単なるＢ級映画で終わっていたかもしれませんが、環境や技術の進歩もありアカデミー賞の対象になる時代になったと感じますスプラッシュとの類似についての指摘もあるようですが、私はあまり気になりませんでした確かにプロットはよく似ていますし、ファンタジーを現実に持ち込むというベースも類似していますが、スプラッシュは監督やキャストの性格もあって、画面や演技、色々な描写が基本的に陽の世界ですが、こちらは明るさ、背景など陰が基本の描きかたなので、印象が大きく異なりました ",
      "切なくなる\n 指が落ちてたり拷問のシーンがあったり自慰行為のシーンがあったりでＲ指定は納得である。しかしとても美しいシーンもありうっとりさせられるのも多々あった。部屋の中を水でいっぱいにして抱き合うシーンはとても美しい。思いつかないようなお話‥主人公が綺麗で若すぎては、確かにこの話は成り立たない。サリーホーキンス、素晴らしかったです！ ",
      "予告編にあったアマゾンのシーンなかったなー\n 予告編にあったアマゾンのシーンなかったなー ",
      "素敵なラブストーリー\n ずっとハラハラする刺激的な作品。余計な説明がなくていい。 ",
      "愛に包まれて生きる幸せ\n  まず印象深かったのが、計算し尽くされた映像美である。終始、青緑色が至るところにちりばめられていて、レトロな音楽や雰囲気とも相まって、ずっと水の中にいるような、昔に戻ったような感覚に心地良さを感じた。ところどころ、直接的な姓描写や、グロテスクなシーンがあったにも関わらず…もしかしたら、誰もが経験したお母さんの羊水の中のような？そんな安心感が全編を通してあった。また、ヒロインの気持ちの変化に合わせて、だんだん赤などの差し色が増していくのが、非常にお洒落で可愛かった。何気ないひとコマも、そのまま静止画として切り取れば立派な構図になっていて、ストーリーを追うのと映像を楽しむのとで非常に忙しい二時間となった。観ている間は気づかなかったが、常に3分置きくらいに何かしらの形で水が出てきていたらしい（ギレルモ・デル・トロ監督インタビューより）。そして、ときどき聖書（サムソンとか）の内容があったので何か意味があるのかと気になったが、具体的な理由は見つけられなかった。アメリカはキリスト教の国なので普通なことなのか…？「シェイプ…」は「愛」がテーマとのことだが、キリスト教も愛を説いているから、もしかしたら自然なつながりなのかも知れない。ちなみにカレンダーの「10日」にも何か裏設定があるのかと思い探してみたが、イエス・キリスト復活のち昇天後10日の「ペンテコステ」くらいしか見当たらなかった。深読みし過ぎかな…？魚人（謎の生物）と人魚（ヒロイン）の違いについても考えた。最初のナレーションでヒロインのことを「声を失った姫」と言っているのがすごく気になった（日本語訳だが）。「姫」と言われれば人魚姫を連想するが、人魚姫の物語では、姫は声と引き換えに地上で歩くための足を得た。最後に、実は元々いた海に戻っただけだったのだかも、と考えてしまった。最後に詠まれた詩、はっきりとしたフレーズは覚えていないが「愛に包まれながら、漂いながら生きる」だったか…？美しいが、ちょっと夢うつつな、この世のものではない幻想的な印象を受けた。いつもあたたかな愛に包まれて生きていられたら、どんなに幸せだろう。 ",
      "あるがままの二人に、名前は要らない\n  デルトロ監督の映画には、湿り気というものがある。パンズ・ラビリンスにも、ミミックにも、そしてこのシェイプ・オブ・ウォーターも。イライザの肌、バスタブに注がれるお湯、かき混ぜる指、茹で卵の煮沸している水、さらに踏み込んで自慰にふけたり性交するときの分泌液まで想起させる。そういった生々しさを生理的に嫌悪する人もいるかもしれない。でも私は、純愛ものでボカしがちな女性の性欲を生々しく描くことで、ある意味男性と対等な存在に引き上げた監督に敬意を抱いた。また、何となく健常者が身体障害者に対して抱くイメージが「聖者のようにクリーン」であることが多いように思う。パラリンピックなどのイメージがあるためだろうか。彼らの純粋な部分ばかりが前面に押し出されてしまい、性欲など超越しているかのような、はた迷惑な固定概念の押し付けをしている気がするのである（乙武さんの不倫騒動があったとき、世間が過剰に反応したのはそういう理由かも）冒頭でイライザが自慰にふける場面をいれることで、それらの固定概念やステレオタイプのイメージをぶっ壊し、「あるがまま」の女性を描いたことは特筆すべきだろう。イライザが半魚人に抱く気持ちを、とうとうと手話で説く胸を打つシーンがある。彼女はあるがままを見てくれる彼が、かけがえのない存在だと訴える。そこで気がついた。イライザは、彼に名前を付けないのである。名前をつけるということは相手を自分のイメージに縛りつけることでもあり、何者であるかを制限することでもある。そして、あなたは私のモノだと宣言することでもある。でもイライザは彼に名前を付けないのである。二人の関係には「私とあなた」しかなく、二人はまさしくどのコミュニティにも属していない「あるがまま」の存在なのである。これ以上の純粋な関係はあるだろうか。この映画には偏見と差別が渦巻いている。イライザを取り巻く親しい人々はみなマイノリティ。隣人ジャイルズはダイナーの若者に恋をする初老のゲイで、ふられた挙げ句相手は生粋の差別主義者であったし、友人ゼルダは黒人であることで会社で差別発言を受ける。しかし二人はイライザに対して痛々しいほど誠実であろうとするし、真摯的である。対して、ゲスの極み、ストリックランドという白人男の存在。妻との性交のときに口を押さえる仕草は、弱き者の意見を塞ぐという独裁者への皮肉なのだろうか。イライザらがせっかく掃除したばかりのトイレで小便を撒き散らし、手を二回洗うのは軟弱な男という持論を振りかざし、出世欲に取り憑かれ、独りよがりでマゾ。本当にゲスい。人間性という点では、マイノリティ側の方がよほど優れている。人種や偏見にとらわれず、人間のあるがままを見よう、というメッセージかここでも込められている気がする。最後、ストリックランドが引き裂かれた喉は、失われた声のイライザの痛み。そしてイライザの傷は「彼」の力で生きるすべとなる。彼女の傷はこのためにあったのかと、みごとな布石にため息がでた。傷つけられた人々はそれを糧にして、立ち上がる強さを持っているぞ、というデルトロ流の人間賛歌なのかもしれない。卵や緑などの隠喩、米ソ冷戦とミュージカル黄金期の光と影、デルトロ監督が敬愛する怪物映画へのオマージュ、様々な要素で成り立つ多重構造。そして、クリーチャーと人間との純愛というリスキーな物語を、上品かつ生命力溢れる映画に仕立てた手腕に脱帽。展開はわかりやすいが、賞を取るのもうなずける。 ",
      "ファンタジー！\n 予想していたよりもファンタジー感が強かったので、まずそこからやられました。難しくはないと思うます。ただ、単純な映画ではないです。複雑でありながら、理解しやすいように、かつ、説明しすぎないように、描いてあったように感じます。コメディーの部分とラブストーリーがとてもバランス良くて楽しめました。当然、御都合主義的な点もありますが、全く不自然ではなく、テンポ良く映画が進みます。悪役のおじさんは凄く演技が良かったです。FUCKYOUのシーンはしびれました。 ",
      "ハンギョドン\n  意味のない露骨なセックスシーンがあって下品だ…と指摘されている方もいますが、それは少し違います。ハンギョドン(by Sanrio)とイライザの美しい(とする)セックスとの対比として、悪役とその妻のあのベッドシーンがあるのでしょう。むしろ見処じゃないでしょうか。冒頭の自慰シーンもそうだし、絵描きの同居人や清掃の友人、悪役とも、随所に卑猥なセリフが出てきます。そうですこの映画は、セックスこそがテーマなんです。それを下品だと批判しても、そういう映画なのだから仕方がないです。オスカー受賞のファンタジー作品と謳われてますから、それ目当てに見に行ったら気分を害するのは無理もないですけどね。こんなになってるのは、ギルトロさんのコンプレックスから？とか疑っちゃいますね……さて、私の率直な感想としては、以下のとおり。異種性交！昭和の時代に祭りで見た「見世物小屋」を思いだしました。ラストはターミネーターばりに強くて、自分でサっとなでて銃創をなくしたり出来るのに、お風呂で弱ってしまうとは意外。ギルトロさん、拷問が好きなんですね。あと、何かと顔へのいたぶりに固執してますよね。それは単に痛そうだからでしょうか。パンズラビリンスからあまり代わり映えしてないようです。ラストも、撃たれて死ぬけど別世界で生き返る。一緒です。それでも、最初の30分くらいかな、ザ・フライのポッドに似た水槽が出てくるあたりまでは、特に同居人とのシーンなんてとても良かったし、おぉ　これはもしかして良いんじゃ！？って期待しちゃったんですけどね。それこそ、いっそクローネンバーグが監督したら良かったかもしれません。半魚人だけに難しいですが、愛を育む過程に無理があるので、感情移入がしにくいですね。踊ってもダメですよ。イライザ結局はやりたいだけなんだし。これにオスカーあげるなら、ラ・ラ・ランドに改めてオスカーあげたらどうでしょうか？アカデミー会員さん。去年はすいませんでしたって。ということで、これだけコメントできるのだから、楽しめたということで良い作品でした。星２つ。 ",
      "大人向けのおとぎ話\n ヌメッとグロテスクで、ちょいとエロくて、サスペンスチック。ピュアな心のままで、いつのまにかキュートに見えてきて、ラストが美しい。友人ゼルダ、ゲイの隣人ジャイルズ、ホフステトラー博士、それぞれが思い通りにならない自分の想いが、イライザを助けることで満たされるのではないかと無意識のうちに行動しているふしがある。その純粋さにも心惹かれ、ちょっと泣けた。そして、全体に流れるファンタジックな音楽と緑色の色彩が、「おとぎ話」らしくて良かった。 ",
      "こいつはやられた\n シザーハンズやエレファントマン的な、可哀想系な作品を想像してたが全く違った。儚い恋愛物であったが決して悲哀的な要素なく、ラストは....。そう、あれが一番良い終わり方だなと。懐かしきハリウッド作品画像とその空気感を出しているが、随所にエログロナンセンスをこれでもかと。ヤバイほど来る作品だ。ただしアカデミー作品賞となると、スリービルボードの方が良いと個人的には思う。 ",
      "アカデミー？\n 半魚人が出てくることは許せる。でも…って感じで、ちょっと許せないことがたくさんあったかなぁ…。アカデミーが決まる前に観たけど、ちょっとそんな感じではなかったというのが、正直な気持ちかなぁ。何より、モザイクがいただけなかった。アングル変えるとか、色々、やりようはあったはずで、正直、興醒めた。 ",
      "これも恋なのかな～\n 半魚人も見慣れてくる。この後は、どうなのかなーって、考える映画でした。 ",
      "またやり切ないファンタジー？\n  アカデミー賞で監督・作品の主要２冠に輝いた訳だが、「パンズラビリンス」に感動した人なら当然の結果だと思える作品になっている。当時、外国映画でありながらアカデミー賞の主要な部門でノミネートされ受賞もした凄みは今回も十分に感じた。二度観たが最も感心したのは脚本の素晴らしさ。特にファンタジーなのだから当然かもしれないが、個々の人物の設定がすごく判り易く無駄が無い。中心人物であるモンスター（当然語り部の言う）の嗜好がこの映画の肝になっていて、壊れ行く過程がヒロインと対比して、プリンスを中心に影響し合いながら心情的に真逆になっていく関係に時間を感じさせないスリリングな展開を構築している。観終わっても直ぐには席を立たせない、個々に感じ入れる深みのある稀な名作だと言える。その判り易い完璧さに「パンズラビリンス」と同様に、今回は語り部である人物の病みオチに思えたのは自分だけだろうか。その場合、ヒロインは残酷な結末になる・・・時代背景から現在にも繋がる黒人などの人種、障がい者、ジェンダー、の差別問題、軍事的な国際競争もあり、対立がテーマの傑作です。ファンタジーでここまで描けたのが凄い！差別、国際対立などは人間の本質として、奇跡でも起きない限り完全には無くならないのでは？と投げかけられているような気がする。 ",
      "良作かどうかは微妙\n  冷戦真っ只中のアメリカが舞台の、話す事が出来ない中年女性と半魚人との純愛映画…と聞いて見てみました。当時のリアルな描写・映画・音楽・テレビといったガジェットで懐古心をくすぐりつつ、手に汗握るアクションやサスペンス！そして話せぬ双方が手話で意思疎通する所から純愛に繋がる展開…そんな良い時に露骨に横槍を入れる性描写がドン引き要素。純愛映画という触れ込みで、まさかボカシを入れながら腰振る場面を見るとは思って無かったです。そして純愛映画という触れ込みで(２回目)、まさか主人公と恋する相手がヤッちまうとは…おそらく性描写だけだと数分程度なんだが、それを入れただけで個人的に星マイナス２です…その数分を時間的なお蔵入りシーンと入れ替えれば、より良い作品になるんじゃないかと思った映画でした。露骨な性描写が無ければなぁ(´・ω・｀) ",
      "ありのままの私を見てくれる\n  【シェイプ・オブ・ウォーター：おすすめポイント】１．さすがアカデミー作品賞：映画の完成度が高すぎる（脚本・音楽・映像・キャスト）！！！２．イライザ・エスポジート役サリー・ホーキンスと不思議な生きもの（彼）役ダグ・ジョーンズの究極の愛の形は凄すぎる！！３．生きること＝二人の愛。愛は万物のなにものよりも優ることを実感させられる！【シェイプ・オブ・ウォーター：名言名セリフ】１．イライザ・エスポジート役サリー・ホーキンスとの名言名セリフ　→「彼は不完全な私ではなく ありのままの私を見てくれる」　→「 彼を助けなければ 私たちも人間じゃないわ」　→「Ｆ・Ｕ・Ｃ・Ｋ　Ｙ・Ｏ・Ｕ」２．ストリックランド役マイケル・シャノンの名言名セリフ　→「アマゾンの原住民は神として崇めてきた」　→「いつまでまともな男であることを証明すればいいんですか」３．ホイト将軍役ニック・サーシーの名言名セリフ→「宇宙にお前の形をした穴が空くぞ お前はここではない見知らぬ世界で暮らすことになる」 ",
      "恐ろしく美しい\n 恐ろしく美しい愛情の話。 ",
      "作品賞おめでとう。御伽話でした\n 遅ればせながら シェイプオブウォーターを観た。舞台設定の1962年とくれば、自分たちが生きた時代としても混沌の時代。子供向け雑誌には「神隠し」の話が当たり前のように載っていたので、アマゾンで発見された生物といえば、何でもありとは思う。さらに米ソ冷戦の只中とあれば、相手に渡すくらいなら殺してしまえという、超短絡的な発想も受け入れられなくはない。つまり、御伽話の設定としてはありだし、60年代はもうそういう時代として扱われることすらある過去なんだなあと感慨こそある。時代を背景にしたこんな御伽話を作ってみたよ、ということは楽しく受け入れたし、不思議な世界観の中での人魚姫みたいな話だなあと最初から最後まで関心もって観ることができた。見て損がない映画だよ、と人にも伝えると思う。ただ、これが作品賞なの？？？ という点だけは大いなる驚きだった。去年の「ムーンライト」も見てびっくりだったので、俺ももっともっと映画を観ないと真にすごい映画がなにかはわかってこないんだなあ、と思いました。映画観るとなんでも泣いちゃう俺が泣かなかったけどなあ… ",
      "このバランスで良いんだと思う\n 好きかどうかというと、普通。お話も展開もまっすぐ入ってくる。猫の件は、おっちゃんがそのバランスで許してくれて良かった。彼が人間としてやたら姿勢が良いのが気になった。冒頭が良い。 ",
      "大筋は見る前から分かると思いますが\n 話の緩急の付け方が絶妙で、かなり面白かったです。賞取るのもまぁ納得 ",
      "生き物と生き物の純愛物語\n SF、ファンタジー要素が入った映画で私は嫌いなタイプやし見ないでおこうと考えていた。それが、アカデミー賞を取ったというので見てみることにした。過去のアカデミー賞に選ばれる作品は好き嫌いが特に分かれていたので、今回もハズレの頭で見ていたが、時間を忘れて出会いから終盤まで流れていった。言葉が話せないという設定がよく考えられており、クライマックスの場面に繋がりなるほどと納得させられた。言葉が話せない人と言葉を話せない生き物の恋愛は素晴らしかった。これも純愛と言うのであろう。 ",
      "大人だけが見れるお伽話\n  「彼を救わないなら私達も人間じゃない」かな？そんなようなセリフを言っていたイライザがかっこよかった。あとは最後のシーンが特に美しかった。観おわった直後はあっけにとられて、すごかっなぁ…で終わったけど、じわじわと思い出していい映画だったって思う作品。レイトショーでひっそりと見るか、家で部屋を真っ暗にして、お酒を片手にしっとりと見たくなる。 ",
      "グロかった。\n グロかった。 ",
      "ポスター「は」よくできている\n  ポスター「は」ね。まさにジャケ買いというか、ポスターが素敵だったので観てしまった。そこが失敗だった。時間返せとしか言いようが無い。自慰のシーンは後から人のレビューを見て気付いたくらい分かりにくかったのでまあ良しとするが、大佐のベッドシーンははたして必要だったのか…。その割に、何故より大切であるはずの主人公と半魚人の行為はしっかり描かないのかｗ確かに主人公が裸でバスルームに入っていった時は、「ェ・・・・」という悪い意味の驚きはあったが、そこまでやるならしっかりと半魚人との行為も描いた方が良かったのでは。色々中途半端すぎる。セキュリティが甘すぎることもそうだが、大佐は半魚人に指を噛みちぎられているわけで、棒で叩くくらいあまり極悪非道には見えないし、（むしろあの大佐のキャラクター上、叩くだけで済んでいるほうが違和感がある。死なせさえしなければいいと、実験だとか言って手足をもぎとるくらいするかと思った）顔が怖い割にそれほど絶対悪でもないところが中途半端。上から命じられて働いてるだけだし。同僚の黒人女性は、やたらお人よしな黒人女性役でよく出てくる女優だが、いつにも増してお人よしすぎる。黙って愚痴を聞いてくれたのが良かった、ということなのだろうが、にしたって協力的過ぎません？ゲイの隣人は途中までは哀愁たっぷりでとても良かったが、いや飼い猫が殺されたんだぞ怒れよ！彼は半魚人救出にかなり協力しているのに、恩を仇で返し過ぎ。何故それで怒らない。不自然。最後まで悪い意味の「ェ・・・・」ばかりだった。ポスターはカラーのものも白黒の方も綺麗でよく出来ている。騙された。 ",
      "shape of you・・ shape of voice・・ そして\n  そしてshape of water ",
      "とても作り込んだおとぎ話。\n 恋に落ちるには理由はいらない。そういうものだと思う。ただ、映画には説得力は必要な気がする。相手が異形であるからではない。出会う、恋に落ちるに足る物語が必要だと思う。語られているのだろう。ただ、自分には届かなかった。同居している売れない絵描きのおじさんの愛とも憐れみとも言える哀しさが秀逸で、それこそが二人の愛を引き立たせるはずなのだが、いまいち自分は乗れなかった。とても作り込んだおとぎ話で、ラストシーンはほんとに美しかった。だからこそなんだか残念な気もする。 ",
      "絵はキレイ\n ストーリー展開が全て予想できてしまう。映画というより、舞台演劇だなと思った。このまま舞台で上演できそう。大人向けのおとぎ話だと割りきれるなら、予定調和のストーリーも、美しい絵と共に楽しめるのかも。個人的には雨上がりの？夕焼けのシーンが好きです。絵がキレイだったという意味で。 ",
      "スプラッシュを思い出した\n 何でアカデミー作品賞を獲ったのか判らない⁉️ ",
      "何故惹かれたのか？\n いわゆるマイノリティーの要素がふんだんで、色んなテーマがあって面白かった。ただ、何故お互いがお互いに惹かれたのかが謎。そこだけは、もうちょっと要素が欲しかったかな。 ",
      "恋、か。。。\n 冷戦下のアメリカはボルチモア。口のきけないイライザ（サリー・ホーキンス）はある政府機関の清掃人として働いていた。そこで、彼女は恋におちる。とはいうものの、ここに説得力をもたせるかどうかが本作のキモだと思うが、そこは必ずしも成功したとは思わない。イライザと彼は毎日、何日も顔を合わせコミュニケーションをとってきたことをイライザのセリフで語ってしまっていた。ここを時間をかけて描けば今世紀最高傑作になったかもしれない。国も人種も関係ない、というメッセージはよく伝わったが、彼にいろんな人が魅了されてしまう。イライザの隣人のジャイルズもそうだし、生物学者もそう。そこも難しいところである。少なくとも映画の観客はそう思わないと映画は前に進まないはず。「E.T.」のあのエイリアンがかわいいということにあまり異論はないが、今回の彼に魅力を感じるのには時間がかかる。だからこそ恋の過程をじっくりと描くべきであった。ギレルモ・デル・トロの思い込みでできあがった映画である。そう思うと本作は愛らしく思える。 ",
      "不思議で素敵な作品。\n 全体的に暗い感じの映像でしたが、とてもノスタルジックで美しかった。特に雨のシーンや水中のシーン、そして部屋を水浸しにしてしまうシーンなと、「水」をとても美しく描いていて印象に残りました。正直、こういったモンスター物？が作品賞を獲るとは思っていませんでしたが、とにかく妙に余韻の残る作品です。偽善と差別と偏見に満ちた現代社会を風刺しているようにも感じられましたが、全体的に愛を感じる作品でした。とても不思議なファンタジーです。 ",
      "女性性について\n とてもとても切ない物語。冒頭のシークエンスで描かれるイライザが実にチャーミングで、開始数分で映画の世界に引き込む見事な演出。時に女性は水棲生物のように感じられることがあると、意識下で捉えていたことに気づかされた。はかなさと強さ、愛らしさと醜怪さ。そして神聖さ。それら女性性について考えさせるあれこれを、ファンタジックな仕掛けの中に織り交ぜていて、甘いだけではない余韻が残る。ほろ苦い、大人の味だね。 ",
      "何だか大佐の印象が強く残る\n  レビューの評価がよかったので見に行ってきました。思い返すと、主人公や半魚人より、大佐の印象が強く残りました。一緒に見た妻は、キャデラックを買うシーンや自宅二階のシーンは要らないのでは、と言ってましたが、私はどちらも必要だと思いました。バスタブのシーンの方が2回も出てきて、うーん。。。たまたま大佐の顔に似た人が会社にいたからか、もしかして同情しちゃったのかも。。。あと、半魚人がネコを頭から食っちゃったのには笑わされました。そんな彼と恋に落ちるんだから、やっぱ女の人は強いよね。 ",
      "人って尊いな 人って儚いな 人って醜いな\n 人って尊いな人って儚いな人って醜いな ",
      "同じ思いと特徴を持った異性のラブストーリー\n まず、かなりどぎつい性描写があったので苦手な方は注意。それぞれの欲望、思い、感性、愛情がしっかり描写作品でした。そのなかで、それぞれ自分に正しく動き、「成功」を目指していたんだな、と感じる場面が多々あり、自分にとっての成功や、自分の信念が時に他人を傷つけてしまうこともあるということについて考えさせられる作品でした。また、監督が監督だけあって、光の使い方にこだわりをとても感じました。ドンパチものに疲れた時に是非見たい作品だな、と思いました。 ",
      "デルトロさん相変わらずエロと暴力描写がどぎついな〜と思う所もありま...\n デルトロさん相変わらずエロと暴力描写がどぎついな〜と思う所もありましたが、嫌な奴を手を使わず尿をたす男が引き受けてくれて見やすかったww緑にこだわった作りで、字幕まで緑で作品に合ってた。ミドリ色のケーキ‥食べたい。 ",
      "静かな魅力\n  主人公イライザは声を失っており、周りの人たちも日常において会話の機会ぎ明らかに少ない。そんなところに半魚人が現れて…コミュニケーションらしい会話は無く、イライザと\"”モンスター”の恋は続いていくわけだが、自分にはネット社会が確立された現代への風刺の様に感じられた。オーバーな描写は極力抑えられていて、静かに2人が描かれており、そこに作品自体の価値、魅力が見られた。また、恋愛映画にとらわれず、カテゴリーの枠を超えた作品とも言える。ただ、イライザも結局川に行ってしまうラストはその場では飲み込み切れず、作品のパンチはそれほどなので、アカデミー獲得という色眼鏡は避けるべきか。 ",
      "ライク荒木飛呂彦\n  個人的にはハマらなかった作品でした。しかし、鑑賞後はいろいろ考えさせられたため、ジワジワと本作の魅力を味わっているところです。鑑賞中は恋愛描写が美しいな、との印象を抱きました。イライザはいきなり半魚人に惹かれるわけですが、それは不思議とすぐに腑に落ちました。彼女は喋れず天涯孤独な身。時代背景もあり、自己実現的な仕事にもついておらず、生き甲斐もなさそうです。彼女はこの世に生きながらどこかこの世にフィットしていない感覚を感じながら生きているように感じました。そんな彼女が、半魚人にいきなり異界に連れてこられた悲しみを見出し、運命を感じるのも無理ないかな、と思ったのです。私たちはお互いに異界に生きている、そんな気持ちを抱いたのではないでしょうか。恋した後のイライザの盲目っぷりも美しいです。バスルーム全体に水を溜め、半魚人と愛し合う姿は狂った美しさがありました。狂おしい、とでも表現できそうです。情動の色・赤を少しずつ身にまとうのもすごく印象に残りました。恋をして成長する、という雰囲気はないのですが、恋の高揚感が伝わってきました。もちろん、水中で半魚人と抱き合うラストシーンは有無を言わせない美しさがあったと思います。ラストシーンをポスターにするとは大胆ですが、ポスターにせざるを得ないシーンですね。ただ、鑑賞直後はラストに納得がいかなかった。イライザは半魚人とともに水中の世界に行く、すなわちこの世に別れを告げる、という終わり方はなんだか逃避的に思えてしまったのです。恋の狂気から愛の成熟に移行しなかったように思えたのです。イライザはあくまでもこの世に生きている人間。異界の存在と出会い惹かれあっても、あくまでも現実の枷からは逃げられないはず。しかもジャイルズやゼルダといったこの世で連帯できた仲間もいた。だからこそ水中、すなわちあの世に行くラストには強い違和感を覚えていたのです。…が、よくよく考えてみると、イライザにとってはこの世があの世であり、本当に異界人だったのでは、との仮説を持つに至りました。イライザは「川」で拾われた孤児とのことでした。首の傷痕はラストでエラとして機能する。何よりイライザを演じたサリー・ホーキンズの魚っぽい顔立ち！(ハゼに似ていると思う)イライザは本来半魚人だったのでは、つまり水中こそが彼女の「この世」であり、本来住むべき世界に帰って行ったのでは、と考えるようになりました。こう考えると、真の意味でラストはハッピーエンドなのでは、なんて感じています。また、本作は別の視点でも大いに楽しめました。全体的にジョジョ的というか、荒木飛呂彦っぽいように感じたのです。半魚人のシェイプは何度見てもスタンドですね！スピーディな動きもスタンドそのもの。あれは明らかに接近戦に強いタイプです。ヒーリング能力もあり、クレイジーダイヤモンドっぽいです。ラスト近く、ストリックランドに撃たれたものの立ち上がる半魚人の姿はモロに荒木節。ゴォォォォオーン！といった擬音を思わず心の中で絶叫。また、ストリックランドが思いっきり荒木飛呂彦的悪役なんです。異常なまでにサディスティックだったり、強迫観念に駆り立てられたり。巨悪にプレッシャーを掛けられて狂乱する姿はバオー来訪者のドルド中佐のようでもあります。また顔がモロに荒木キャラなんですわ。やはり、白眉は博士を殺すところでキャンディの説明をしだすシーンです。この異様な緊張感は荒木飛呂彦ですよ。正直、ニヤニヤが止まりませんでした。サリー・ホーキンズは魚顔でありながらジョジョ顔でもありますね。全体的にダークな世界観もロマンホラーでした。そういえば、ジョジョ第4部が映画されたと聞きました。そうか、これがそうだったのか、第4部の映画化ではなかったが荒木飛呂彦の書き下ろし新作がデルトロ監督の元で映画化されたか、と知り、しみじみした次第です(ウソ)。 ",
      "確かに\n たしかに、この空気感がいい。1962年の設定で、濃いめの映像が素敵だ。たしかに、彼女イライザは美人じゃないだろうね。主人公の女優としてはね。でも心惹かれるものがある。たしかに、半魚人、見にくいところはあった。でも中盤からはなんとなくいとしいものが芽生える。たしかに、イライザの同僚の黒人女性。どこにでもいそうな善人のようだ。たしかに、半魚人を連れてきた悪党官僚。こんな風な一方的な人もいるよね。たしかに、イライザの初老の絵描きの同居人。夢が叶えられず彼らの逃亡に力を貸す。みんなどこにでもいそうな登場人物たち。でもストーリーはファンタジー。ありそうな人たちの中で生まれた、あり得ない物語。しゃべれない女と人間社会に置き去りにされた半魚人の切なく純粋な恋。たしかに、人間同士が信じにくい世の中だから、こんなファンタジーが生きているのかな？それにしても、彼女が悪党官僚に向かって、「なんて卑怯なクソ野郎！」と手話したイライザ。その凛とした姿がいまでも目に焼き付いている。 ",
      "その一瞬があるだけで\n 水中のシーンがただただ美しい。ストーリーはさておき、一瞬一瞬に引き込まれる。 ",
      "綺麗\n  映像や世界観がとにかく美しかった。水槽の脇で音楽をかけゆで卵をあげるシーン、何故か涙が出てきた。ストーリーはわりと御都合主義が続くが、波が多く、結局どう着地するんだろう？と気になりのめり込めた。冒頭自慰やベッドシーン、グロは無ければギリ子どもも見れるかな？と思えたし、なきゃ無くても良かったけど、それがなければあの不気味な生々しい世界観が出来上がらなかったとも思う。差別や人間の本能や欲や、そういう生々しい汚い部分描写があってこそ、2人に芽生えた愛のようなものとか世界観が余計綺麗に感じられたのかなと。まあ禁断の恋愛は映像や文章では綺麗に見えがちなものだけど。そういう恋愛は本人たちが陶酔してるから雰囲気をだしやすいの？綺麗な世界観だった。心に残る良い映画。きっとまた観るだろうな〜 ",
      "シェープオブウォーター\n イライザ役のサリーホーキンスの不思議でセクシーな魅力と愛嬌のある目をした半魚人のロマンが良い。イライザの仕事仲間、隣人の画家と愛すべきマイノリティ。反してアメリカを象徴する様な横暴なホワイトの悪人ぶり。分かり易い。 ",
      "好みはハッキリ分かれそう。大人向けのおとぎ話。\n 【賛否両論チェック】賛：孤独な２人がお互いに惹かれ合い、決断の末に辿っていく儚くも哀しい運命に、観ていてハラハラさせられる。映像美も見事。否：雰囲気はかなり淡々と進むので、惹かれないと眠くなってしまいそう。ラブシーンやグロシーンもあり。　雰囲気としては、同じギレルモ・デル・トロ監督の「クリムゾン・ピーク」に近いような感じでしょうか。「完全大人向けのおとぎ話」といった印象です。　言葉を話せず、世間から一線を画してひっそりと生きているイライザと、故郷から連れてこられ、研究所で酷い扱いを受ける生物。一見異なるようで、実は似たような孤独を抱えた２つの魂が出逢い、やがてその喜びや悲しみを共有していく姿は、どこか切なくもあり、またどこか神々しくもあります。そんな２人の愛が果たしてどんな結末を迎えるのか、落ち着いた雰囲気の中にもハラハラさせられるものも感じさせます。　そのファンタジー独特の現実味のない世界観や、ラブシーンやグロシーンがある故の好みは分かれそうですが、気になった方は是非。 ",
      "愛の輪郭\n ヒトをヒトだと認識する材料はいったい何なのか。手探りだからこそ触れあえた手を握りしめ続けるような作品。異形な愛なんかではない、水滴の輪郭をなぞる愛の存在を確かめさせてくれる。幕が上がった瞬間から引きずり込まれる映画の世界に、溺れていく。 ",
      "これが作品賞？が感想！\n 冒頭のイライザの自慰いる？ストリックランドの性描写もいる？水槽でレコード聞いて食事してる時。水を使った演出も素敵でした。 ",
      "異質なる存在\n しゃべることのできない女性と、不思議な生き物との交流を描いたラブファンタジー。主人公の女性が冴えなかったのに、徐々に魅力的になっていくのがいい。不思議な彼とうまくいってから、雨のバスの窓に流れる水滴もきれいだった。そういう意味では映像が印象的な映画だと言える。でも、2人が心を通わす過程がよくわからない。切ない恋の物語としては正直物足りなかった。コミュニケーションを描いた作品とも言えるが、個人的には異質なる存在・少数派を描いた物語と感じた。そういう意味でもラストが切ない。異質なる存在同士で寄り添うことしかなかったことに。 ",
      "美しい映画\n ストーリーがわかりやすくて良かった(^^)bでも、あんな怪物に最初からほとんど恐怖心を抱かずに近づけるものか…ってゆーか、あの主人公のヌードを初っぱなから見せられるとは思わなかった(^_^;)まぁ、性的な表現が(無駄に)多い作品でした…映像的には美しくないけど、観終わったあとの印象としては、美しい映画でした(^^)bそれにしても、デル・トロ監督は痛そうな映像が多い。性的な表現もあったりで、あんまし大衆受けとかは気にしないのかな？ ",
      "知ることを恐れない\n しばしば『人魚姫』の男女逆転版と紹介されている本作。だが、逆転しているのは男女間だけではない。逆転しているもう一つの要素はズバリ“言葉”だ。人魚姫は人間の王子様に恋をし、足と引き換えに声を失うが、本作のヒロイン･イライザは半魚人を愛することで“言葉”を得る。言葉と言っても手話ではあるが、寡黙で控えめな彼女が物語が進むにつれて徐々にその発言力を増していく。とりわけ、悪役・ストリックランドに向けて中盤に発せられる言葉は、前半の彼女の振る舞いからは想像できないほど強い反発心をむき出しにする。表向きはラブストーリーであるが、この作品の根底にあるのはコミュニケーションの大切だ。ストリックランドは半魚人に対してコミュニケーションを一切取ろうとしないのに対し、イライザは様々な手段で半魚人とコミュニケーションを交わそうとする。そして、その行為は彼女自身を解放し、やがて自らの存在を主張し、更には自分のあるべき姿を見出していくのである。我々は知らない者を恐れることがある。その相手が何者なのか？どんな人なのか？と。この物語では、半魚人が一体何者なのかが問いかけられる。ストリックランドがラストに述べる言葉がその答を示しているのだとすれば、知ることを恐れなかったイライザと知ろうともしなかったストリックランドが迎えるが結末の違いは当然の結果と言える。正直、アカデミー作品賞を勝ち獲るとは思っていなかったが、人種やセクシャル・マイノリティの差別や偏見と向き合うアメリカの今をファンタジーに置き換えた、デル・トロ監督にしか撮れない見事な一作である。 ",
      "不思議な映画でした\n 美人でもないけど気になる女性としての存在のイレイザ。見ているうち、ほんとに素敵な女性になってきました。恋をする女性の変化を感じました。恋愛？ファンタジー？SF敵？スパイ？いろいろおり混ざった不思議な映画でした、 ",
      "一世一代の一目惚れ。\n アパートの内装だったりシーンのひとつひとつが綺麗で見惚れる。飾りたいキャプチャがたくさんあったなぁ。 ",
      "雰囲気映画\n 何と言っても結構な頻度で挿入されるエログロがとにかく好みに合わない(特にグロ)。R15要素を抜いても全く問題なかったと思うのだが。ホラーを観に来たわけではないのに突然出てきて、不快で顔を背けざるを得ない場面が多かった。話としてはご都合主義部分が多く、誰にも感情移入できないのでつまらない。主要登場人物のはずの半魚人は影が薄いというかキャラ付けが薄く、主人公と半魚人のラブも私には響かなかった。ラブストーリーだと思っていたがラブは添え物なのか？！と思ってしまった程。また最近の流行りなのか、差別差別とあまりにくど過ぎてその割に表面的にしか描かれていないため逆に薄っぺらくなっていると感じた。なんでもマイノリティーを出せば良いってものじゃない。色んな要素がごちゃまぜで、音楽や映像美で力技で纏めた印象。観ている途中は正直久しぶりにガッカリした映画だったが、不思議とエンドロール後からティールがかった夢の中にいるような感覚が今も残る。雰囲気は本当に良かった。中途半端に詰め込まずもっとファンタジーに振り切った映画にして欲しかったというのが個人的な感想。 ",
      "ゼルダもジャイルズも博士もすごくいい人だったので、イライザと半魚人...\n  ゼルダもジャイルズも博士もすごくいい人だったので、イライザと半魚人のわがまま、身勝手さが際立ってしまい、イライザの魅力が全然見出せなかった。どうしてみんなこんなにも2人に手助けをするのか、そのメリットも理由もわからない。半魚人には価値があるんだろうけどイライザは終始、自分の欲望に忠実すぎる我儘女でしかなかった。映像が綺麗だと聞いていたので、落ち着いた映画が見たいと思い鑑賞したものの、みんな躊躇いなく銃を撃ちまくるし、どんどん人は死んでいく。その間にもイライザと半魚人はsex三昧。映画館水浸しにしてしたり顔。周りの迷惑など御構い無し。そんな2人の恋愛模様に全然感情移入ができず、涙も流さず終わった。とりあえずイライザは朝からオナニーする暇あるならタイムカードちゃんと押せるように出勤してくれ。。 ",
      "愛猫を残忍に食い殺されて！？\n アカデミー作品賞に批判も恐れず言うと正直、自分には全く響かなかった。野獣を愛する女性、的な映画はたくさんあったけどこの『化け物』には感情移入しない。自分の愛猫を残忍に食い殺されても愛を継続することに全く共感しないし（ペット飼ってる人はきっと『化け物』に憎悪も）。社会からの疎外感を描きたいかもだけどほぼ同情できない。残忍なシーンと生々しい性描写には隣に座ってた幼少児にもどうかと。 ",
      "主人公2人が喋らないというのは不思議な感じでした。ほとんど予習をせ...\n 主人公2人が喋らないというのは不思議な感じでした。ほとんど予習をせずに行ったのでただ相手が怪物のラブストーリーだと思っていたら銃が鳴ってびっくりしました（笑）質のいいアメリカの映画。軍事とラブストーリーがこんなにしっかり融合されているのは、邦画にはあまりないタイプかなあと思いました。 ",
      "何と言っていいのかわからない\n 安易に共感したり、自分の人生の何かに置き換えたりすることはできない。ラブストーリーであることに間違いはないけれど、今までラブストーリーとして見てきたものとはあまりにも違いすぎて、言葉が見つからない。良かったし、美しかった。でも怖さも感じる。私はこの物語の前では、聞き手にしか過ぎない。ただ、この物語を作った人たちを、愛しく思う。 ",
      "一流とB級は紙一重！？\n 作品紹介からはあまり惹かれるものがなかったが、2018年のアカデミー賞で作品賞ほかを受賞した作品ということで鑑賞。アカデミー賞ではよくある話だが、なんだか不思議な作品。過去なのか未来なのか、リアルなのかファンタジーなのか分からなくなる。冒頭はおとぎ話の不思議の国のアリスみたい。現代の人種差別やLGBT問題などを受けて、多様で寛容な世の中へ向けてのメッセージとも受け取れるが、ちょっと間違えば特撮モノのB級映画にも見られる。ストーリーにもそこまで深みがなかった印象。なぜか耳に残っているセリフは、悪役ストリックランドの「トイレの前か後どちらで手を洗うかで男の品格が分かる。用を足した後に手を洗うやつは軟弱者だ」（うろ覚え）です。 ",
      "欲望とゆで卵と半魚人\n マイノリティー推し映画多過ぎ…もういいんじゃないかなぁ？スペイン映画とフランス映画に極力寄せてみたアメリカ映画でした。アバター冷戦版 ",
      "水の中のファンタジー\n 公開する数ヶ月前から気になっていた作品でしたが、まさかアカデミー賞を受賞するとは・・。で、作品を観て納得しました。半魚人が登場するので、怪奇物と思っていましたが、ファンタジー作品だったんですね。冷戦時代の設定も、レトロ調で作品にマッチしていたと思います。個人的には、エンドクレジット間に流れる曲が好きです。切なく聞こえる歌声を聴いていると、部屋を水で満たした中で泳いでいるシーンが目に浮かびます。 ",
      "人間の欲望vs真実の愛\n この映画を闘いとして表現するなら、私だったら『人間の欲望vs真実の愛』こんな闘いの名にします。少し過激な描写もありますが、ありのままの姿を表現しているところが人間味が溢れていてとても素敵でした。半魚人と恋愛なんて想像もできないからこそハラハラしたり、観ている私もだんだんと半魚人と人間ではなく男性と女性の恋愛を見ているように思えてドキドキしました。意表を突かれまくられながらも求めていた終わり方だったような。。そしてなにより、ヒロインの仕事仲間や親友の間にある愛に感動しました。お互いに愛し合っているからこそできること。。愛の形が広がる作品だと思います。 ",
      "リアルとファンタジー、最後は涙。\n 半魚人と人間が惹かれあう？信じがたい、だからファンタジーとカテゴライズして臨んだのに、気づいたら、どうなるんだ、何をやってるんだ！とリアルとしてツッコミを入れることの連続。完全に私は半魚人を実世界に実在するかのように受け入れて観ていた。だから最後辛いような、嬉しいような、、愛かぁと、泣けてくるのだった。観終わり、本当の本当の現実に戻ると、パンフレット売り場に直行！あの半魚人は、どうなってるんだ、と撮影裏側が気になってしまうのでした。嗚呼、楽しかった！ ",
      "いまいち乗り切れない映画だった。どのキャラにも感情移入出来なかった...\n いまいち乗り切れない映画だった。どのキャラにも感情移入出来なかったから話が進んでいっても普通に納得するというか、早く物語が終わらないかなという気持ちになりました。クリーチャーが可愛くない。ETと比べるのもどうかと思うが、ETは感情移入できたのにこの映画では無理だった。主演の女優も好みではなかったから裸を見ても恥ずかしいだけだった。あのロシアのスパイはどうでもよかった。この映画だったらグレイテストショーマンの方が良かったと思う。 ",
      "ファンタジーとして\n 楽しむ映画だと思います。セキュリティーの甘さとか、ツッコミどころは多々ありますが、細かいことは気にしなくていいんです。笑音楽が心地よくて、すっと入り込めました。なぜか分かりませんが、最後のシーンはとても感動しました。あったかい気持ちで劇場をでましたねー。きっとハッピーエンドってことですね。人に勧めることはしませんが、わたしは観て良かったと思います。 ",
      "変わった映画だなぁ…と。\n 　正直、この監督の過去作とか、この作品に関するインタビューとか記事とかの前情報無しで見るには、独特な主張が強すぎていろいろと引っかかってしまい今ひとつ物語に集中しにくい作品になっている様に感じる。　ただ、観た後いろんな映像やセリフの断片が強烈に印象に残っていることに気付くのも事実。そういう意味ではとてもパワフルな作品。　とは言え、後でいろいろ答え合わせや解説、下手すりゃ2度目の鑑賞がないとちゃんと咀嚼できないということになると、一般的なエンターテイメントとしてはやはり不親切だと思ってしまう。 ",
      "良質なロマンチック映画\n 映像も音楽も素敵な良質なロマンチック映画という印象を受けた。サントラが欲しくなりました。 ",
      "ラブロマンス映画ではない…\n アカデミー賞で作品賞を含め4冠を達成した本作をやっと鑑賞。個人的にはここ最近見たなかでは一番好きな映画となった。ストーリーはとある研究所の清掃員の女性が研究対象である半魚人を生かすために外に連れ出して…というもの。脚本が完璧かと言われると本作は疑問点が割と多く挙がる。どうしてイライザとジャイルズは隣人ってだけであんな仲が良いのか、どうしてそんなに半魚人はイライザを好み、イライザは半魚人を好んだのか、などなど…　そんな疑問点がありつつも、ストーリー全体が御伽話のようでリアリティが無いものだから、個人的には別にそこまで気にならなかった。本作は、半魚人を研究室から連れ出すシーン、連れ出した後のストリックランドによる半魚人の捜索シーンに結構尺を使っている。二人の愛に焦点を絞ってるわけではないため、ラブロマンス映画とは考えずにSF映画として捉えた方が自然かなと思う。個人的に本作でとにかく感動した点は、ギレルモ・デル・トロ監督による映像美の演出である。全体の青色でウェットな雰囲気、「バードマン」の時ぐらい効果的に感じた黄色字幕、ルーティンの映し方、カット割、クラシックやジャズといった音楽、冷戦下当時のインテリア、などなど…　すべてが美しかった。性描写もあるのにあまり生々しさを感じず、美しさが引き出されているように感じた。主演を務めたサリー・ホーキンスの演技は完璧だった。声が出ない主人公の内面を表情と動作でよく表現していたと思う。オクタヴィア・スペンサーも安定してあの役どころの演技は上手い。ギレルモ・デル・トロ監督はさり気なく、色々なテーマを本作で盛り込んでる。LGBTを含むマイノリティや宗教観、人種など、あまり深くは掘り下げてないけどちゃんと映している。そこにも好感を持てたし、SFファンタジー映画なんだけどあくまでテーマは人、そこにラブロマンス要素と少しの性描写を含ませることで神秘の中にもどこか人間美というものを感じさせてくれた。本作にはとにかく「美」という印象が強い。あの気持ち悪い生物と人間の関係性をこれほどまで美しく描けたのは監督の手腕であろう。ラストシーンのあまりの美しさに涙を流しながら緑字のエンドロールを眺めた… ",
      "グロテスクでロマンチック\n これは好き嫌いが分かれそう。こういう世界観が好きな人は良いけど、ダメな人には理解されなさそうな…アカデミー賞獲れたのが意外な感じ。個人的にはとても好き。特にヒロイン役の悲壮感と無邪気さが映画の世界に見事にハマっていたのと、音楽の効果的な使われ方が良かった。ストーリーは王道だけど、設定が奇抜なので気にならないかな。イライザの心境についても議論が分かれそうだけど、いろいろ想像するのも楽しい。リピートすればもっと解るかな？映画館で見たから、更に世界観に入り込めたと思うので、見て良かったな。なんか若いカップルが多かったけど、全くデート向きでは無いです。見た後なんか気まずくなるやつ。 ",
      "二人の行く末は〜〜\n 多く方がレビューを書かれているので今更かなと思いましたがまあ、アカデミー作品賞受賞作をスルーするわけにもいかないよね。ホラーチックな舞台立て、全体に湿度の高い画面にちょっとゾワゾワさせられます。ストーリーは美しい話だけどホラーやバイオレンスの要素も満載なのでちょっと変わった悲恋ものなんて、気を抜いて観てるとドギモ抜かれるので、注意してくださいね。（笑）で、月に１０本ほど映画館で映画を観る中途半端な映画好きとしては話の展開自体はまあ、やっぱそうなるんだろうな〜と言う作品なので、観るべきはそこでは無く細かいディテールにこだわった美し過ぎる映像、この映画の世界観を見事に表現している音楽！そして主人公の変化の様子。最初はどこか世捨て人的な生活だったのに愛した人のために現実に立ち向いどんどん強くなっていく過程は見応えがある。そこは大好きなんだけど、ラストの、結局そこに行っちゃうのか〜と言う様な閉じて行く話になってしまって、やっぱ、それは悲しいよな〜監督自体が、冷徹な現実より空想の世界の方がずっと良い！と公言して映画を作ってる人だからしょうがないんだろうな〜〜まあ、登場人物が半魚人なんで、表に開く話しにしようとすれば「グレイテスト・ショーマン」かい！！となってしまうんだけどね〜〜（笑）好みが分かれる映画かも〜〜〜★もう一度観るなら？「世界観に浸るには映画館でないと〜」 ",
      "映画らしい映画\n 幻想的で、世情をしっかり取り入れ現代的にアップデートされた、オールドスタイルな映画と感じました。ストーリーはいたってシンプルだけど、観た後に語り合えるポイントが非常に多く、周りの人たちと共有したくなり、勧めまくってます。 ",
      "機内上映。\n パンズラビリンスでは鮮烈なイメージを受けたのに対して、今回の人魚のフォルムに関してはやや既視感を感じた。監督のセンスで成立していた絶妙な世界観のバランスが、王道のストーリーにはめこんだために崩れてしまったような印象。美しいものは美しいのだと本当に信じているのも伝わってくるのだけど、同時に社会的弱者は疎外されている弱者に寄り添って幸せを見つけるのだというような別の見え方もしてしまった。 ",
      "2018-29\n トイレで手を洗ってこないオッサン、ほんま嫌。この手のタイプのやつかぁ。が、見終えた感想です。どうして愛が芽生えたのかがいまいち伝わってこなかった。He sees me as I amと感じるまでに至る描写が少なくて。『リトル・マーメイド』みたいに見た目可愛いわけでもなく、『美女と野獣』みたいに昔イケメンな王子様って事実もない、見た目きもい半魚人を愛するには普通じゃ考えられないし、毎朝お風呂で行為をするようなおばさんが、最終的になぜ半魚人を選んだのか、そうなるまでの展開が早くてのめり込めなかった。オスカーノミネート作品を全部観たわけじゃないけど、わたしにはうーんでした。ねっちょりとした性描写シーンも多いしなぁ。全体的に神秘的な雰囲気が漂ってたから、結構びっくり。でもサリー・ホーキンスが輝いてた。眼差しが愛に満ちてた。 ",
      "感覚的な作品？難しかった…。\n うーむ。期待しすぎていたからでしょうか？なんとも言えない、モヤモヤしか気持ちが残りました。愛の物語と言ってしまえば、そう考えられるのかもしれませんが…。愛というより、恋というか、絆みたいな…。水のような、固まりのない感情が身体中から溢れ出てくるという感じでした。イライザという女性が、半魚人のような彼を愛おしむ気持ちは伝わってくるのですが…。じゃあ、その彼は彼女のことをどんな風に思っていたのか…？その核となる部分が、最後までよく分からずに終わってしまったのが残念。そして、彼を追いかけるの役人の異常なまでの追走に、「どうしてそこまで？」という疑問を抱きました。人でならざる者は、全て排除しないと気が済まなかったのでしょうか？それとも、冷戦時代のロシアスパイとのつながりを懸念するためだったのでしょうか？どちらにしても、なんの罪もない生き物を抹殺しようとする、恐ろしさは理解できません。今回はどちらかというと、セットや世界観の方に感動させられた感じでした。ディズニーシーの『海底二万マイル』を想像させる壮大な建物セットや、半魚人の特殊メイク。ファンタジックな作りの中に、デルトロ監督監督特有の、ドロドロした恐ろしさや気持ち悪さも感じさせられました、パンズラビリンスを観た時の感動が懐かしいです…（笑）人間と人間ならざる者の出会いをドラマティックに表現している、童話のような映画作品でした。 ",
      "素晴らしき怪獣映画\n 美しい演出と、映画の歴史と怪獣への愛が込められた素晴らしい作品。あんなに感動的なミュージカルシーンは初めて。まさかの号泣にびっくりです。 ",
      "サリー・ホーキンスの存在感\n  人間と半魚人の恋なんて！！ネッチョリグロくて最高に素敵なんだろなと思って観たら、まぁそれ以上にビックリ仰天のサリー・ホーキンス。彼女のエロさ、可愛さ、美しさ。ちゃんとセックスもしてもらって、最後はエラを身につけて海に帰る。魅力的な女性の素敵な物語。 ",
      "気配\n 心が通じ合うとはこの在りかたしかない。いや、これだけあれば足りる。そして、姿見えなくとも、どんな姿形をしていても、気配を感じられればそれで良いと言うのだろう。イライザは、生きるのだと思ったが。。。。 ",
      "独創的な映画\n 「恋愛」が軸に、不愉快でない暗く深い、しっとりとしたシーンがつづき、ところどころで不気味さをアクセントに進行。圧倒的な映像美からアート系の映画ではあるのに、要所での不気味なシーンによって常にドキドキしながら鑑賞できました。一方で、どうしてそうなのか、という基本設定が回収されない様は、創り手の感情作品である所以なのかなともやもやは残りました。 ",
      "既視感が強い\n 色んな過去の映画へのオマージュが多いです。だからオリジナルな感じはせず、面白くはなかったです、正直。ですが美しい色彩感覚と音楽のチョイスは評価されるべきだし、ファンタジーな感覚を与えてくれました。 ",
      "深い\n ゆったりと、時に激しく深みへ堕ちていく感じ複雑な愛に浸れた二時間 ",
      "独創的で引き込まれる映画\n  世界観・ストーリー共に独創的で、つい何か引き込まれるような作品。アバターを思わせる不思議な生き物のビジュアルも最初はちょっと不気味で怖く、気持ち悪い印象だが話が進むにつれて何だか可愛く見えてくる(笑幼少期のトラウマで声が出せないイライザ役のサリー・ホーキンスもセリフの無い難しい役を見事に演じきったと思う。セリフが無いのにイライザの気持ちが喋ってるかのように伝わってきたし、劇中でもイライザのことをランドが「とびきり綺麗な訳ではないのに何故か引き込まれる」みたいなことを言ってたけど観客である自分でさえもその演技に引き込まれてしまってました。そして自分がこの映画の予告編を観た時から頭に残ってたセリフとして「彼を助けなければ私たちも人間じゃないわ」というセリフがある。この言葉は人間の弱さを突いているようにも聞こえ、今まで・そしてこれからの人間の大きな課題でもあると感じた。けっこう賛否両論な映画とは思うけど自分は良い映画だなと思いました。 ",
      "ラブストーリー\n グロくて怖いけど可愛いダンスあり、現実的な差別あるけどありえない世界観。この美しい水の中のシーンはここか…ここに持ってくるかとちょっと感動。色が濃くて好きな感じ。 ",
      "18026-04\n 意外な結末 ",
      "物足りない。\n 悪役がそこまで酷い男じゃなく残念。半魚人が戦隊モノに出てくるようなカメの怪物ぽく好きになれなかった。主人公が半魚人のどこに惹かれていったのかは謎です。 ",
      "完全にラブロマンスだと思ってて騙された…\n  事前の情報から、人と半魚人の種族を越えたラブストーリーなんだと思い込んで観に行って、何となく感じる違和感もスルーしてたら最後のネタばらしにまず顎が外れて後から色々思い当たってあああああああああああだまされたああああ！！！…となりました。たしかに、湯船の中ですることが日課って…？とか、首の傷が最初に映った時にエラみたいだと思ったりとか、色々ひっかかりポイントはあったのに……事前の思い込みに加えて彼女を取り巻く人物たちや生い立ちなど様々なギミックが自然すぎて違和感を捉えきれないまま最後まで流されてしまいました。つくづく、見終わった後にしみじみ思い返して答え合わせしたくなる1本でした。 ",
      "ピカソ\n ピカソの絵を見てるような映画でした。素晴らしいんでしょうがあまり理解出来ませんでした。ただ、このような映画は観たことがなかったので戸惑いながらも魅せられました。2度は観ないと思いますが、2度と忘れない映画だと思います。 ",
      "世界観が好き。どこかディズニーやティムバートンっぽい。でもアメリカ...\n 世界観が好き。どこかディズニーやティムバートンっぽい。でもアメリカ映画的な毒が効いている。ソ連とアメリカの関係性や、差別問題についても示唆しつつ世界観を壊していないのが面白い。ストーリーは意外性にあふれているまでとは言えないが、良い作品だった。 ",
      "結局みんな「まとも」じゃない\n  画面の隅々まで、意味ありげなシーンの連続何か意味があるんだろうけど、分からない事だらけ。英語が解れば隠れたものにも気付くのかも？みんな「まとも」じゃなくて、誰よりも「まとも」でいたかったストリックランド。彼の家族は本当の家族だったのか？ホイト元帥から充てがわれた家族だったのでは？彼女は元々そうだったの？自分には、到底行き着かないデルトロ監督の境地を楽しみました。 ",
      "泣けるほど素晴らしかった。\n 主人公の純粋さに心打たれました。気付いたら涙が溢れていて、切なくなりました。どうか幸せに暮らしていますように。音楽もとても良かったです。 ",
      "愛は言葉じゃ表現できない！\n 主人公がどうして半魚人に恋に落ちたのか？どうして主人公と半魚人の意思がわかりあえるのか？そこはハッキリせず突っ込みたくなる部分もあったけど、恋とは単純な好奇心から始まり、なんとなく惹かれ、気づいたら追っかけていて、自分との共通点や相違点を見つけ、魅力に気づく。人間らしい恋の落ち方が描かれていた。言葉が通じなくても、目と心で通じ合える。生き物とは何か、愛とは何か。それぞれが守りたい物、それを思う気持ち。色々な思いが詰まった作品！映像も綺麗で、神秘的。洋画ならではのスリルもある！期待以上にすごく面白かった。 ",
      "\n  デルトロ監督のつくる世界観が素晴らしかった周りと比べれば普通じゃない２人はお互いがお互いを美しいものだと分かる。緑のモノ、普段扱われない女性の性、不完全なモノ、細かいところこだわってて良かった。彼女の首の跡は何となくそうなるんじゃないかなと思ってた。海に沈むシーンはパンフレットでみた！と思った最後畳み掛けるように色々なことが起きて、とても２時間で完結する感じじゃなかった ",
      "最近は皆さんこういうのが好きなのか、、、\n なんだかファミレスでご飯食べて、別にまずくはないけど特段美味くもなく、と言う感じ。敵役も「壁の中に誰かが、、、」とかで見たことある感じ。 ",
      "パシフィックリムから来ました！\n 2時間が悪い意味であっという間に感じました。どの場面を思い返してもあまり心に刺さりません。登場人物の心情を読み取ろうとしても急にコロッと変わってしまう印象がありつくづく違和感を感じました。ですが確かに美しい描写は沢山あり、さすがはアカデミー賞受賞作品と思う場面はいくつかありました。だけど...う〜ん...ちょっと...ねぇ... ",
      "見て損した\n ・暴力的なシーンもあり・Hなシーンもあり・内容が薄い、意味が不明、理解しがたい・見て損した・全くオススメしない ",
      "「みんなが褒めるほど良いか！？」 これが私の観終わった瞬間の思いだ...\n 「みんなが褒めるほど良いか！？」これが私の観終わった瞬間の思いだった。はじまりの雰囲気とか好きだったうん、全体的に雰囲気すごく好きだったただ、「ん？」って思う点が多すぎた！！あの生き物に対する情報が少なすぎて薄っぺらく感じてしまう。そんなすぐ好きになる！？って思ってしまったなあ。なんで好きになったのか、ストーリーなさすぎかなあ。。。 ",
      "観賞後はイライラのみ\n  いつも参考にさせて頂いてる映画.comでの評価3.8とそこそこ高かったので観賞。十年ぶりくらいの糞過ぎる映画に怒りを発散する為にわざわざレビュー登録するほど。R+15指定もストーリーに関係ないアホ台詞とモーションを入れてるだけ。ストーリーも類似作品と結末も同じ。最初からハズレ感はあったけど、最初ハズレでも終盤に持ち直す作品もあるなか、今作のシェイプは終始糞内容。音響は耳障りなほど良く出来てたので、ストーリーに入り込めれば良かったのだろうけど、内容が糞だったので、吐き気を催す音にしかならなかった。口直しが必要になる。 ",
      "美しさが光る\n デル・トロ版美女と野獣…なのだが、他にも色々と似ている映画はあるらしい。プロットはある研究所の実験体に同情、恋してしまった人間がそれを逃がすという単純なものなので、さもありなん。ではデル・トロならではの特色は何かというと、やはり鬱蒼とした雰囲気を持った画と展開、登場人物の心理描写、そしてモンスターのデザインだろうか。全体的に暗いからこそ、ここぞという場面で明るい感情が際立つ。それがいい。美しい。美女と野獣の交流シーンはとことん明るい。明るいのだけど、雰囲気はどことなく暗い。そう感じるのは、研究所員たちの実験、会議シーンは逆にとことん暗く、野獣への心配が付きまとうからだろう。常にこれから先どうなるのか？ハッピーエンドになりうるのか？と不安にさせる作りになっており、悦びに溢れたシーンが出てきても安心はできなかった。ゆえに、ラストもハッピーエンドに見えはするのだが、パンズラビリンス同様、現実なのか？妄想なのか？それがわからない。しかし、幸せになっていてほしいと、美しいラストであったと、そう願う点は皆同じだろう。パンズラビリンスが好きならきっと楽しめる…というのもちょっと違う。多分に別の要素が入っている。むしろ、デル・トロファンではない、初心者向けの映画であると思う。 ",
      "なるほど、白人エリートが悪役か。\n なるほど、白人エリートが悪役か。 ",
      "王道ストーリー\n  研究所に連れてこられた実験体がひどい目にあわされている！偶然それを知った何者でもない主人公があくまで実験体は研究対象だから殺したくないという科学者の力を借りて助け出す！パシフィックリムもそうでしたが日米のSF作品を見ていたら序盤見ればどうなるかわかるテンプレストーリーです。意図的なジャンル映画なので何かの映画に似てる！と批判するのはちょっと違いますかね…オタクは自分の想像したストーリーとの違いと演出をあまりSF好きでない人は古典的な話の中に現実の問題をリンクさせて楽しむそんな映画アカデミー賞受賞はLGBTの扱いあたりが評価されたんだと思いますがマイノリティーは差別されている存在だが普通の人間である的な描き方はあまり今までと変わってないなと思った。最近の日本のSFアニメなんかだとレズもゲイも黒人も出るけど誰もそのことを気にしないし作品のテーマにも据えないという形でマイノリティが普通に生きられる世界を描くのでそちらの方が好きな表現 ",
      "美女と野獣に不満がある人は、是非\n  醜い姿をしていても心が綺麗ならという昔からの御伽話は矛盾があるということで監督が作った映画ですが。公開前から気になっていたこともあり、楽しみにしていました。原作のノベルズがかなりのボリュームで、そちらだとフィッシュマンが捕獲される経緯だけでなく登場人物達の心理なども細かく書かれています。やはり、時間制限とか詰め込み具合も色々ありますが、映画はポイントと大事な部分は捉えていると思います。今まで半漁人というと、不気味な姿でいかにもクリーチャーというビジュアルでした。でも、この中に出てくる彼はハンサムです、すらりとした体型で水中を泳ぐ姿は神秘的な感じさえします。ヒロインだけでなく、画家、科学者、彼を美しい生き物と表現します、そう、キラキラと光る体、鱗はスクリーンで観ている自分でさえ思います。世間で拒絶され、虐げられた人たちが彼のありのままの姿を見て、受け入れて美しいと素直に思えるのに、それができない人もいる。死の直前、「おまえは神か」と再起を迎えた男。多分、ストリックランドの頭の中は理不尽さで一杯だったと思います、これは間違っている、自分は人生において、いつも勝っていたのにという信じられない、初めての敗北感。そこに家族に対する思いがあったのかと思うと、少しやりきれない感じもします。そして最後の水の中のシーン、これ永遠を切り取った、幸せの時間なのだと自分では思っています。 ",
      "ファンタジー映画ですね\n アカデミー賞たくさん取りましたねー。好みの内容ではないのは明らかだったのですが、見に行きました。それでこそアカデミー賞の成果ってもんですよね！見に行くはずのない人までもが映画館に足を運ぶ。。。ロマンティックな内容の映画です。そういうお話が好きだとか、クリーチャーを特撮ではなく作り上げて実写していくという熱意がいいとか思う人にはすばらしい作品なのではないでしょうか！個人的に、撮影技術云々には大して興味がないし、ロマンティックストーリーにもラブロマンスにも興味が無いオバチャンの私としては、「ふーん、、、」っていう感じの映画でした。夢のないアラフィフになったもんだぜ。ふん。 ",
      "後味スッキリめ\n 全編テンポ良く最後まで飽きずに観れた。アカデミー作品賞の割には、後味の悪くない映画です笑 ",
      "う～ん、残念な映画\n 予告編とアカデミー賞で期待していたが、あまり感動もなく、悲しくもなく、騙されたような残念なB級映画。関係ないシーンが多く、ボカシも笑えず、予想外の展開もタランティーノ風では無く、うーん、アカデミー賞って何なんでしょうね？強いて言えば、ウルトラマン的特殊効果は昔の懐かしい感じだった。 ",
      "高クオリティ\n  お話がどおとか、テーマがどおとか言う前に、紡がれる画面の美しさに息を呑む。そのアングル！そのフレーム！その照明！…よくぞそこまでのクオリティを維持したと感嘆する。物語はなんだか、どこかで読んだ事があるようなないようなな感じではあり…芯を外さない感じ。異人種というか異生物であり、共通の言葉というコミュニケーションツールを持たない恋人たちの話…で、いいのだろうか？文字に表すとなんだか幻想的でもある。なのだが、作品中の恋愛模様は中々に生々しい。初Ｈの模様を恋バナの如く語る様はパワフルでもある。まあ…魚に欲情できるかどおかの話しは、一旦置いといてだが。まあ、色々あって彼女は不遇なる世界を捨てて、愛するパートナーと新世界に旅立ったみたいな結末。「愛」は全てを凌駕するのだ！今回凌駕していった数々は結構凄かった！猫を食っても色褪せない！生殖器がグロテスクに出現しても、なんのその！というか…愛は盲目って事で説明できちゃうのだろうか。力技やなあ。物語は既存ながら、それをデコレートする全てが高水準すぎる事に驚きを隠せない。 ",
      "映画らしい映画\n  映画らしい映画で大満足です。物語の筋として、イライザが恋に落ちる過程がシンプル過ぎて途中までハテナが浮かびましたが、男女の恋や愛の類とはそういうものなのかと妙に納得してしまいました。そう思わせるのは、ディテールにはリアリティをしっかり表現してる為と思います。まさかヒロイン・イライザの出勤前の日課まで描くとは。仲間には恵まれていますが、障がいもあり変わらぬ平坦な毎日の中で侘しさを抱えている状態なのですが…テレビの中の女性シンガーが、歌を歌っている場面が映し出される場面がありますが、そのシーンのみで湧き出るような孤独な女性のさびしさ、を表現していたり、2人が結ばれた後のあるシーンで、2つの水滴が一つに融合する場面があるのですが、映画特有のメタファーもふんだんで良く考えられており無駄が無い。追うものと追われるものという二軸も描かれ、間延びしない2時間ほどでした。おそらくストリックランドはトランプ大統領をイメージして人物描写をされており、ゼルダ、ジャイルズもマイノリティ。ほかの映画を引き合いに出すのは良くない事と承知だが、グレイテストショーマンはサーカス(見世物小屋)を人類の賞賛と銘打ち、とってつけたようなポリコレを打ち出したけど、シェイプオブウォーターの様な見せ方の方が入りやすいなと思いました。確かにそこまで入り組んだ脚本ではありません、すごい分かりやすいです。ただ冒頭に書いた映画らしい映画、というのは、私たちにとっても理解できる大衆性と、映画でしか表現できない芸術性、わざとらしくならないメッセージ性のバランスで成立するものと思うのです。全体的にグリーンの色合いを強調していたり、音楽もよく、一貫した美意識で統一された世界観が描かれておりアカデミー監督賞、作品賞も納得でした。パシフィックリムやパンズラビリンスではそこまでこの監督に興味を持てなかったのですが、本作は監督の意志・価値観・美意識がちゃんと結実しており、ギレルモデルトロの完成品と言えるものかと思います。監督の本作への愛と本気度を感じられる…俳優の演技も素晴らしいので、ぜひおすすめしたい映画です。食わず嫌いしないで見てみて！！ ",
      "「気配」を描く\n ワクワク、ハラハラ、ドキドキ、ジーンが詰まった傑作映画だ。監督が幼少の頃に憧れたであろう60年代のアメリカを舞台に、「愛の気配」「性の気配」「悪の気配」「抑圧の気配」という形ないものを、形ある映画を通して描きまくったエネルギッシュな作品。過去の映画作品の気配もちりばめ、人間の業と純粋さの両方を切り取っていく。異なるものを排除する愚かさ、それが結果として自己を疎外する因果も表現され、現代の社会の風潮に対するアンチテーゼにもとれる。今年のアカデミーが何故この作品を選んだか。実際に観賞して初めて理解できた。 ",
      "私的にはパシフィック・リムで既に総ナメ！\n 沢山の受賞、おめでとう！映画館へ向かうエレベーターの中で「え？カッパの話し？」「カッパと人間の女の人が恋愛するハナシなん？」と言っていた女子二人。世間の認知度はまだまだと痛感しました。頑張れカッパ！もうじき公開になる「パシフィック・リム」に夫婦で友情出演していたら、嬉し過ぎて泣くかもね。もちろん、イエーガーを助けるカイジュウだ！ ",
      "所詮アカデミー賞をとる作品なんてこんなものでしょう\n 所詮アカデミー賞をとる作品なんてこんなものでしょう・・・・ある意味、この手の作品を見る度に、自身にが芸術的センスがないのかと絶望することがあるけど、意外に周りも同じような意見もあるし、この手の映画は開き直って見るようにしている。ま、特につまらないと言う映画ではなかったが、しかし、凄く面白いと言う映画でもなかった。ある意味、人の繋がりは形ではない的な要素として作った人間ドラマなのかな、相手を極端に進化させ、互いにハンデがある者同士だから、純粋に愛し合えるコミュニケーション出来ると言いたげなんだろうが、もっと違う表現も有った思うけど・・・「ET」もそうだったけど、人と違うモノは、本来あっさり受け入れられないモノじゃないかな・・・ま、そこが映画なのかもしれない・・・・また、本作品、ある意味コミカルに、ファンタジー風に、時代背景もある意味別の角度から見ればなかなか工夫して出来ている。違う意味で言うのなら、おとぎ話かな・・・・・しかし、半漁人ですが、良く出来ていたな・・・・昔の「半漁人」が人を襲うパニック映画なんてまた見てみたいな・・・ ",
      "最後まで結末が読めなかった\n アカデミー賞で話題になった意味がわかった気がする。最後まで2人がどうなるのか予想できず目が離せなかった。お互い言葉ではなく気持ちで惹かれ合っていくのがステキだった。全体を通して芸術的な印象を持つ。見え終えた後ジャケット写真が心に残った。 ",
      "子どもに見せたい映画だったらよかったのにな。\n 自慰やモザイクがつくぐらいの性描写がさぁ。子どもに見せたいくらいの、わかりやすい素敵な作品だと思ったのだけれども。シンプルな異類婚姻譚とか、そういうファンタジーだったらよかったのになぁ。 ",
      "多分監督とそりが合わない\n  映像は見ていて楽しかったし、見てよかった作品だけど面白いってほどではなかった。監督はそれがやりたかったみたいだけど、個人的には半魚人と主人公が惹かれる過程が短すぎて、なんかしっくりこなかった。乱暴な言い方をすると、ゆで卵で餌付けして音楽かけてはい懐いたーみたいな笑最後は半魚人と一緒にいれるようになったエンドかと思ってたけどそうじゃない解釈の人もいるみたい。洋画にありがちな古い映画のオマージュや楽曲の使用が映画ファンを唸らせたのかもしれないけど、私にはよくわからなかったから誰かに解説してもらいながら観たいかな笑主人公の友人の黒人奥様はとても魅力的なキャラクターだった。 ",
      "雰囲気系！\n  切なくも幸せな恋物語。緑がかった情景にシャンソン、すてきです。主人公の女優さんはどんな役でもいつも愛嬌があり、好きです。半魚人はかわいい目をしていた。必要のないシーンもありましたが、個人的には半魚人との逃亡シーンでキャデラックを破壊したことが面白かったです。どんな生き物も独りでは生きていけぬ。人には親切に。助け合い。アカデミー作品賞受賞は謎でした。 ",
      "助けること\n 世界中でdisやヘイトが溢れている昨今、単純に誰かを「助けること」がこんなにも尊いことだったんだ、美しいことだったんだということを思い出しました。その誰かとは、もしかすると私の家の隣に住んでいる人かもしれないし、他国に住んでいる人かもしれません。暴力と権力の象徴として描かれている軍人がいくら差別を煽りマイノリティを排除しようとしても、私達には誰しも「助けたい」という感情があるはずです。そんな感情を少し忘れてしまっている現代ですが、劇中のイライザ達を観ていると、少しずつ少しずつ思いだせるはず。私は、この助け合いがあるからこそ、今生かされているということを。それはアマゾン川に住んでいても、東京に住んでいても、障害があっても、ゲイであっても、アフリカ系の女性であっても同じです。マイノリティと呼ばれる彼らを表舞台に出すことにより、デル・トロの祈りが聞こえてくるようでした。 ",
      "異種間恋愛のリアリティー\n  『パンズ・ラビリンス』のデル・トロ監督がまたファンタジー色の映画を作ったと言うことで観に行った作品。見る前から下手に予備知識的なもの入れてきてしまったからか、予備知識を確認する作業に入ってしまい、どことなく感情移入ができない。(下手に色々聞かない方が正解だった💧)初めから主人公が自慰行為をしていたり、悪役の妻とのセックスシーンを見せつけられたりと、そこそこ性的シーンが多く、単なるファンタジーではないなと序盤で感じた。(そりゃ～年齢制限ついているからそこそこあるわな。)異種生物に対してかわいいやかわいそうといった感情が出てきて、助けたがるのはわかるけど、異性として魅力的に感じるのが、いまいちわからなかった。私自身が半魚人を動物としてしか見れないからか？家に匿った後に同僚に打ち明ける半魚人との行為に関しても、すんなり受け入れられない。最後、主人公が撃たれた後に半魚人によって海のなかに一緒に連れ込まれ、主人公の女性が首の傷からエラ呼吸をし始めるのを見て、同じ種族だったからこそひかれたのかと少し納得できた。内容は少し理解しがたいものだったけど、音楽もレコードやモノクロテレビの音源を使ってシャンソンの音楽をながして雰囲気を盛り上げたり、主人公が見つめるバスの窓ガラスの二つの水滴が重なりあってひとつになって歪んだ画像から次のシーンが写る演出などは素敵だった。途中、主人公の妄想で歌って踊り始めたときには『ダンサー・イン・ザ・ダーク』かと突っ込みたくなったけどw ",
      "めっちゃ、デル・トロ！\n 不気味なお伽噺ギレルモ・デル・トロらしい作品。人間の傲慢とか、自尊心とか愛、友情、差別と盛りだくさん。グロいけど、ヒドイけど、でも、いい！ ",
      "唯一無二のイマジネーション\n ファンタジーなれど、上司のパワハラ、権力争い、障害、孤独、異なるものへの差別など、身近にありそうな問題のメタファーが満載。その中にあって、ヒロインの勇気と異なるものへの愛は美しいです。映像も美しい。唯一無二のイマジネーションで創りあげたデルトロ監督ワールドが楽しめます！ ",
      "水と愛の形\n 身体的障害、人種、同性愛、恋愛、怪獣、定番となった冷戦下の米露競争などなど色々と織り交ぜておきながらそれなりには収まっている(活かしきれていないのかも...)ものの、その愛は本当に美しいのでしょうか？ 「キングコング」的な逆襲の抵抗はなく「インクレディブル・ハルク」的な最終的に対立者に理解される展開もない。逃げ続ける抵抗。これは「E.T.」を彷彿させる。その「E.T.」的要素に「シザーハンズ」的要素も混ぜてそこに一つの共通点をもたせる。今作においてのそれは声を発せない。言語を扱えないという点。イライザは「彼は本当の私を見てくれる」みたいなセリフを口にしていたが、一体何を見たというのか。確かに怪獣も言語を扱えない。でもそれだけじゃない。何より見た目。ここで差が生まれる。共通点が二人を結びつけたのであれば、スパイ容疑で捕まった言葉を発することのできない男と偶然ヒロインが出逢う。これで先述の共通点は満たされた。監督が「水はどんな形にもなる。いかなる形にも対応できる」「shape of water is shape of love」とおっしゃっていました。美男美女の恋愛が美しいとばかりは思いませんが、いびつな形をした愛はそんなにも美しいものなのでしょうか？純愛ならばまだしも水の形は変化するものです。 ",
      "猫だって本能で鳥を狩るじゃないか\n しかも食べないで弄ぶ。そういうことです。でもそんな生き物は恋愛対象にはならないかな。結構ぐろいシーンが多いのでカップルでの鑑賞はおすすめしない。音楽と映像が綺麗すぎて全ての荒がカバーされてる。 ",
      "なんだかなぁ。お洒落な雰囲気なのに、、\n 世界観は好きである。しかし見てて心が痛くなる映画だった。言葉では上手く伝えられないのだけれども、悲しくもあり幸せなお話。色々考えさせられた内容だった。愛、友情、裏切り、喜怒哀楽、自然の大切さ、この監督はきっと感情愛をテーマにしたものを作りたかったのかもしれない。半魚人でも人間でも愛があれば乗り越えられるということだ！一度見たらもうお腹いっぱいです！ ",
      "姿や障害を超えた純愛‼\n  2人の深い愛を描いた作品。必要ないシーンがいくつかあったかと思います。ロシアの絡み等の説明や経緯が無くて、分かりにくい部分もあったかなと思いますが、ラストはなかなか感動しました。 ",
      "独特の世界\n なんとも不思議な感じ ハッピーエンドで良かった ",
      "サブカル的美術が魅力のオサレなファンタジー\n 町並みや部屋の内装、さまざまな小物や服装のすべてが最高にオサレなオールドアメリカン風味ファンタジー。特に主人公と隣人の部屋は家具や食器のデザイン、窓際に良い感じに積み重ねられた古本など全てが計算されつくされた不自然極まりないファンタジーなカッコよさに溢れていて、この様式美はヴァニラウェアのゲーム作品とか、もしくはあくまで傾向で言えばpixivにごろごろ転がってる陳腐な妄想ファンタジー世界のそれに近い。（もちろんディティールのこだわり具合や埃臭さまで再現したデルトロのそれとはセンスが別次元ではあるのだが）オタクの心をきっちり掴んだファンタジーデザインならば、デルトロの右に出るものはいないのだろう。上記のデザインに加え、オープニングから引き込んでくれる素晴らしい音楽。この２点に、本作の価値の８割くらいが集約されているように感じる。サブキャラクターは皆愛らしく、主人公が一番感情移入が難しかった。孤独で卑屈な隣人の画家のいじらしさや、自分の信念に生きて死んでいったソビエトのスパイももちろん、任務に忠実で冷酷なサディストと思われる軍人にも、可愛らしい子供との交流や妻との生々しい情事や新車を買ってニヤけるシーンがあるお陰で、都合の良い“悪役”役のサイコ野郎ではない、人間らしい厚みがあったのが印象的だった。そんなクセの強いメンツの中にあって、快活で素直にイイ奴だった黒人の同僚が本作の良心である。導入部分には強烈な違和感を覚えた。ひどく雑。ただの掃除婦の主人公が、半魚人に餌付けをするまでのステップがあまりにもぶっ飛びすぎていて、その後の交流をするシーンにまでモヤモヤが尾を引く。「言葉が通じない者同士のシンパシーを感じるから」という動機はわかるのだが、ゆで卵の餌付けに至るまでのきっかけとして何かしらのイベントが欲しかったし、音楽プレイヤーを持ち込んで交流を深める前後のダイジェスト的なシーンもあった方が良かったように思える。現代でこそ、あんな半魚人が見つかったら目にするヒトは皆大騒ぎするのだろうが、まだ宇宙人やUMAといったファンタジーがギリギリ息づいていた冷戦期のアメリカだからこそなのか、あんな異形が（驚くべきものとされつつも）すんなり受けいられていることに、観ていて違和感を覚えなかったのが面白かった。デルトロはパンズラビリンスでやらかしているので、ラストシーンもギリギリまで「あぁ、またやりやがった…」と思ってたものの、きちんとハッピーエンドにしてくれていて良かった。自分は悲劇も大好きだが、しかし本作にそれは似合わない。軍人も喉を潰されただけで生きているらしいのが、また心地の良い終わり方だった。あそこで半魚人が軍人を残酷に殺害していたら、きっと穏やかな気持ちで映画を見終えることはできなかったかもしれない。半魚人奪還のくだりはベタながらドキドキしながら見れた。猫の首なし死体もきっちり妥協なく描く。これぞデルトロ。全体的にエロい。そしてエロさが変にアーティスティックではなく生々しい。なんか汚い。そもそもファンタジーは、その大枠で大嘘をついているジャンルだからこそ、何かの要素で強いリアリティを持たせなければならない。本作におけるそのリアリティのあるフレーバーこそが、エロ要素だったように思える。陰毛ぼぁー。おちんちんは勃起すると生えてくるのか。 ",
      "ずっと大切にしていきたい作品\n はっきりとしたグリーンではなく混濁した何ともいえないグリーンの世界。１つ１つシーンが宗教画を見ているかのような美しさで神々しい。でもイライザの中の自由な世界には色がない…なんて切なくて苦しいんだ……お伽話ような世界だけれどもイライザはお伽話に出てくるようなお姫様ではなく、むしろ姫を助け出す騎士のようだった。そしてそのイライザをいつも見守っているゼルダ。本当に優しい人間とはきっとゼルダのような人の事をいうのだと思う。この作品の登場人物達は誰しもが孤独で誰かとの結びつきを願っている。人は孤独の中に優しさを見つける。切なくて愛しい。 ",
      "お金払って見たい映画じゃなかった‥‥\n 予告とオープニングだけ見るとけっこうワクワクした。けれど話の中盤あたりになると2人が水中で抱き合ってる予告シーンを思い返してすんなりオチが読めてしまった。最初に色々脅かされたり吠えられたりしたのにイライザが「彼」と仲良くなろうとする心境から既に理解できなかった。そして何より「彼」が、どうしても気持ち悪くしか見えなかった（中の役者さんはけっこうイケメンなのに‥）あと猫！！個人的にぜっったい許せないしただの凶暴な半魚人じゃないか‥(；ω；)結果的に登場人物が次々と痛めつけられていくのも悲しかった。よかったのは音楽とイライザの部屋。映画館の2階にあんな大きな窓付の部屋で暮らせるのはちょっと羨ましいと思った。 ",
      "イライザがエロくてよかった\n 丁寧にイライザの日常と感情の揺れを描写してくれたおかげで親近感を強く持てて彼女をずっと応援する2時間になったキラキラした恋愛と傷の癒しを観ることができてよかったイライザの自慰シーンにウハッっと反応してしまって、後になって「悪役軍人ストリックランドと自分、 一緒や！！」ってちょっと嫌な気分になりかけたけど、逆にこれがよかったイライザを清貧・清純でまとめずに、あそこまでストレートで生々しく本能的な性愛を描写してくれるとファンタジーなのにリアリティが強く感じられ、彼女に同化して観ることができた ",
      "半魚人が野生の動物にしか見えない\n 画面がきれい。話はいまいちのめり込めなかった。半魚人がかなり野生的なせいなのか、随所に入るリアルな描写で落ち着かなかったせいなのか分かんないけど......あと、終わり方が監督の過去作に似てて、その既視感のせいでラストに盛り上がれず、いいシーンのはずなのに冷静な目で見てしまった。 ",
      "期待を膨らませすぎました\n シザーハンズが大好きなので、この映画も同じような感じかな、と油断して見てしまいました。素敵なラブストーリーかなーと思って見てしまったので、それはわたしは勝手な期待を膨らませすぎたというか、わたしの予想とは外れていました。。全体的な印象でいうと、少しショッキングなシーンが多すぎかなと思います。主人公の恋や、様々な感情に感情移入する隙間がないくらい、怖いシーンやショッキングなシーンが多くて残念に思いました。（個人的に、耐性がないということもありますが。笑）しかし、映像と音楽が本当に美しくてとてもよかったです。透き通るようで、それでいてリアルな描写や、表現もすごく良かったです。（とくに、『水』の表現が美しく、とても素敵でした。）透明感のある『水』と、人々の心、という対極にあるものが混じって、独特な雰囲気の映画だったと思いました。見て良かったなと思いますが、多分もう見ません。笑 ",
      "いろいろイライラした。。。\n  ギレルモ監督映画は「パシフィックリム」も「パンズラビリンス」も好きです。でもこの映画はひどかった。拍子抜けするほど面白くなかった。見終わって怒りすらわいてきた。なぜか。漁人の問題。・半漁人の造形がきらい。・ただのスーツアクターがウロウロしてるようにしか見えない。・藻の生えたバスタブで藻まみれ。絵的にどうなの？・人格や性格がみえないので人ではなくただの「魚」。・クリーチャーらしい能力に乏しい。・脱出もその後も世話してもらわなくては生きていけない介護老人状態。・なのに繁殖行動だけは一人前のエロ漁人。キモいです。イライザの問題・孤独女子のこじらせ系。めずらしいペットにハマって大暴走。・恋愛不器用さんのハッピーオーラ。周りのみんなを振り回しても平気でいられる鈍感力。・愛と善意はタチが悪い。無邪気に人を傷つける。・“彼”に魅力なさすぎて惚れる要素が1ミリもない。なのに身も心も捧げるってバカなの？・イライザは典型的な「だメンズウォーカー」。・私がお世話しないと死んじゃうから・・感。・さみしいゆえに心のスキをつかれると、漁人でなくとも詐欺師やクズ男にコロッと騙されそう。。。もっと賢明に生きてほしい。二人の関係・孤独と障害からイライザが“彼”にハマるのは分かるけど。。・“彼”の人格がなさすぎて、“彼”にとってのイライザは愛なのか、世話してくれる「都合のいい女」なのか不明。なのにちゃっかりやることだけはやるなんて最低。ヒモかクズ。・世話してくれて、逃がしてくれたイライザの好意に乗っかっただけ？積極的に好きになった感じがしない。・互いの利害が一致したからそうなった感。全然恋愛してない。・そもそも感情や人格のないものと、どうやっても結ばれる感じがしない。性愛描写・女子の恋愛って気持ちや心の部分が大きいから、すぐに性愛ってなんか違う。激しく違う。・ウロコとか背ビレとかそういうのイヤ。触れたくない。刺さってケガしそう。ましてや裸でなんてとんでもない。・水の中って冷たい。体ひえそう。・湿っててカビ臭さそうでジメジメした室内環境はいやだ。・もういろいろ生理的にダメ！・とにかく女子を分かってない。このような世界感がなぜ高評価なのか分かりません。私にとっては、さみしい女性が勝手に恋して尽くして身を滅ぼす映画としかみえませんでした。それを美談としてるところも嫌です。相手が男であれ、謎の生物であれ、お互いのやり取りの中で関係が深まるものなのに、女性が餌付けして尽くして妄想して善意を暴走させ破滅する。“彼”の感情が謎のまま。ワンオペ、相手がいても、ワンオペ。そんな感じ。良かったのは、美術とか、色彩や背景とか、ストリックランドの人物描写とか。組織人としてマッチョに生きねばと努力してる姿。強い男という抑圧はそれはそれで大変そう。。悪役だけど全力で奮闘してる姿はすがすがしい。絵描きのジャイルズも、あの時代、ノーマンロックウェル的なイラスト黄金期が終って写真に仕事を奪われるという切ない状況。時代遅れでも老いても描いてる画家の生き様にほっこり。そもそも未開の部族や野生動物は警戒心が強く、交流するのは難しい。姿を見ただけでわかり合うなんてない。けど、そこはファンタジーのご都合主義。私はいろんな箇所にイライラしてこの世界には入れませんでした。ラストも、もはやどうでもいい。社会から切り離されて、恋人さえいれば幸せだとでも言うの？女性だけに生命と生活のリスクをとらせて相手はほぼ何の活躍もしない。こんな恋愛フェアじゃない。変なところに生活感を入れ込むから、リアルとファンタジーのさじ加減に違和感ばかり感じてしまう。やっぱりアカデミー賞・・謎です。 ",
      "半魚人に名前をつけてほしかったし\n 公開初日に観に行きましたが、ヒロイン？のセクシーシーンが必要ないです。不快に思いました猫が食べられるシーンもなんかわかりにくくて隣人の怪我は治せるのに猫は？何匹かいるうちの一匹だから的な感じで悲しむシーンもあったのか？なかったような。。。映像がよかっただけでストーリー展開がつまらないと感じました。アバターのように最初は気持ち悪いと思ってたけど最後は美しいと思える！とは全くなりませんでした。アカデミー賞は納得いきません ",
      "アカデミー作品賞を見てきました❗\n 美女と野獣の水中版といった感じ。ラブロマンス映画で、ハッピーエンドになるかどうかは、劇場で確認していただきたいが、軽く見れる映画だった。冷戦時代のアメリカの片田舎(ボルティモア)が舞台で、豪華だが素朴な劇場や古くさいバス、そして街の雰囲気とレトロな感じがとても良かった❗ ",
      "飾らない美しさと絶妙なファンタジー感\n この映画の感想はこの一言に尽きます。“美しすぎる”まさに心が洗われるとはこのことですね。キャラクターも完璧。マイケル・シャノンは終始イヤ〜な雰囲気醸し出してましたし、リチャード・ジェンキンスは愛嬌たっぷりで、サリー・ホーキンスはとても愛らしかったです。久々に、良い映画観たなーって感じました。構成としても非常にシンプルで分かりやすく、その分作品から漂う雰囲気を存分に味わえたように感じます。ギレルモがギレルモらしさを封印し(隠し味的にはありましたけど)“ザ・映画”をやってくれました。ほんのり酸味の効いた苦味がほとんどないホッコリしたコーヒーでのひと時。あー、ボク単純にこの映画好きですね。最後に、「え、エイブやん！笑」 ",
      "大人なファンタジー\n 主人公には共感しにくい。シザーハンズの人間視点みたいな感じ。幻想的なシーンは良いなと思えるが、ミュージカル調のシーンは必要だったのだろうか。正直ちょっと萎えた。 ",
      "雰囲気にハマる\n  異種感恋愛もの。時代は冷戦。主人公イライザは発話障害者、Amazon出身の半魚人、ゲイセクシャルのおじさんの友だち、黒人の女性、とマイノリティというか、差別を受ける側の人達の絆を感じる所がとても素敵。作品の印象は、思ったほど、激しくないし、怖くない。ハッピーエンド(だと思う。)童話の現代アレンジ大人向けという印象。半魚人、つまり怪物だから、表現はスピーディーで乱暴な表現もあるのかなと勝手に思ってしまった事を反省したい。鑑賞後、そういう先入観を抱いていたことに驚いた。 別に悪いことしてないのに、いざ見ると驚いてしまうのって、こうであって欲しいと、期待を押し付けてるのかと思うと怖いし、その居心地の悪さを感じた。女性発話障害者のオナニー、全然道徳に反してないし、悪いことではないのに、若干落胆というか、気持ちの落ち込みを感じてしまう、自分と違うことに違和感を抱く、この胸のモヤモヤをうまく表現してるなと思った。でも、友達だから、受け止める。イライザと半魚人を受け入れる二人の友人が素敵だなと思った。人間の敵は人間。価値観の違いが戦いを招く。自分と違うと排斥する人間、自分と違う物を観察する人間、が戦う中、イライザは半魚人と自分は同じだと思った。自分と同じだから惹かれていく。映像は綺麗。映画館で見れてよかった。DVDだと画面が暗すぎて、自分がディスプレイに写って萎えそう。音楽を通して惹かれていくシーンもなかなか良い。やはり神と祀られるだけの力を備えてるところも良い。 ",
      "今一つ、ならぬ今三つ\n  レビューを見てもこれ程，感想の分かれる作品もめずらしいのでは？と思いました。かくいう私も、初めのうちは幻想的なシーンで心躍らせていたのですがストーリーが進むにつれて？？？？になってきました。まず第一に半魚人と心通わす過程が、あまり描かれてない。ヒロインに共感できない（まあ人間くさいといえばそうなのですが）関係ないシーンが多い。なぜボカシが必要なのか？いろいろありますが結局、イライザと半魚人は同じ種族だったのですね。だとしたら　本能で求め合ったのかな？　なら少し納得できる。ってか、納得しようとしてる自分がいる。総合的に、全く共感できない映画でした。アカデミー作品賞とうのも信じられません。 ",
      "幻想的なおとぎ話\n  まず始まりが素敵だった。水で始まり、水で終わる。最後のシーンは印象的だがチラシのまんまなのは、ネタバレにも程があると思う。音楽と映像、両方ノスタルジックで落ち着いていて安心して見ることができる、美しいものだった。時折、なぜこれがいるって思うものもあったがそれは監督のこだわりなんだと思う。誰が彼を盗んだのか探るシーンは、もう少し主人公が疑われて良いと思う。かなり怪しい動き満載なのだ。卵とか。博士の死もあっけないし、同僚への追い込みも甘いと思う。半魚人については、動きが日本の特撮の悪者みたいで人間だなと嘘っぽくも感じられる所もあったが、今時CGを使わないこだわりは素敵だと思う。登場人物みんな個性があり、魅力的なので時間を長くしてもう少し深くそれぞれの人間模様がみたかった。賛否あったので観るのを悩んだが、私にはよい作品だった。半魚人は別としてノスタルジックな世界と主人公がアメリのように個性的な魅力に溢れていてよかった。 ",
      "不思議な恋の物語\n 垣根を超えた不思議な恋の物語でした。半魚人(?)は最初は気持ち悪く見えましたが、展開につれてそうした気持ちは薄れていきました。個人的には好きです。 ",
      "大人の美しい恋愛\n 恋をしたヒロインのヌードがどんどん綺麗に見えてくるのが不思議でした。 ",
      "不思議な生き物がサンリオのキャラクターの『ハンギョドン』にしか見え...\n 不思議な生き物がサンリオのキャラクターの『ハンギョドン』にしか見えなかったのは私だけ？ ",
      "差別という名の愛がテーマ。\n  魚人はかなり人間ぽいことに違和感感じましたが、(異物感が伝われば良しぐらいな存在感)この魚人を気持ち悪いということが１つの差別、というか。それについて貴方はどう思う？と問われてるような気がして観てました。(実際私は魚人の姿にグロテスクさを感じたし、生理的な拒否反応を抱きました。それは白人主義の人が見る黒人への目に近いのかもしれない、その具体化だと思うと少しゾッとしました。私は見た目で差別してしまったのだから。)それに加え、身体障害を持つ主人公や心優しい黒人女性にゲイの画家、白人主義の上司が登場するけれど、各キャラクターの深掘りは不要というか、植えつけられた其々の社会的イメージとして見るくらいが丁度良いと思います。(俳優の演技力でその辺りの辻褄はカバーされてます)人種差別の問題が大きくなっていた1960年代アメリカという時代背景と、それから現在に至るまでの観点を想像しながら見ると中々面白かったです。あと、サリーホーキンスの演技ひとつで泣けました。音楽と美術も美しかったです。 ",
      "現代童話のよう\n 半魚人のデザインは正直微妙だが、美女と野獣にLGBTとエロ、グロ要素を無理矢理組み込んだ印象。子供が観ても一瞬でわかる悪役描写なのに、性描写とグロさを足して大人向けへ。二人が愛に至るまでの意志疎通の細かい経緯やバックグラウンドは薄く、連れてこられた経緯や声帯の失い方などは会話の中でサラッと一言触れられる程度。描きたいことはあくまでも異種交配。それ以外は必要最低限の情報を投げておくにとどめられていた。展開や結末は冒頭に見えていた。二度は観ないが、人には勧めるかな。 ",
      "初めて目にした御伽噺\n 実に美しくも極端に残酷、時代設定とかから奥深さを掘り下げようとする前に眼前に迫り来る分かり易さ、そして、今 迄 の 経 験 値 か ら は ち ょ っ と だ け 逸 脱 し た推測しずらい展開━━。まるで “初めて目にした御伽噺” の様な映画が、見事アカデミー賞作品賞を勝ち取った。一見壮大に見えようが高尚に見えようが、本人からしたら飽く迄も極々狭い世界。本人の ”狭き目線“ ってやつをを丁寧に全力で描き切った作品はやはり嗚呼、是素ん晴らしいっっ♪♪ ",
      "エロくて残酷なファンタジーロマンス\n R15に指定されてる理由は観ればわかる。アカデミー賞の受賞が無ければ観ていなかったと思う。このシーン要るの？と思うシーン満載。 ",
      "意味わからん\n 全体的に構成が意味分からないし、純愛にはかけ離れているような、無駄遣いだった ",
      "性癖？\n ここでの評価が高かったので、気になって行ってきました。結果、感動はまったくなかった…。なんというか、その感情にまったく入り込めなかった。キレイな姿ならまだしも、人間じゃないものに恋なんて有り得ないと思っていたからかも。恋というより、この人の性癖？って思ってしまいました。彼女出来ないからってゲイにいこっかな？と思うかどうかぐらい、違和感があった。個人的にはここでの評価高めはちょっと不思議。最後までしっくり来ませんでした ",
      "おかしみもある、美しい愛の物語\n  大まかなあらすじは大体想像つくし、予想外の事はなかったです。まぁR指定なので性描写、暴力描写が思ったよりはすごかったかな。2人がしっかり向き合ってお互いの想いを伝えているのが印象的。人間同士でも難しいのにね。ラストシーン、なんて美しいんだろう。 ",
      "人魚姫ならぬ半魚王 275-9\n  あんまり多く言葉で語るのは不粋だと思う。美しく、複雑で、繊細なものを観た。猫好きは気をつけなさいということで。R15になったので心配でしたが、本筋に全く関わらないモザイクだけなのでなんの問題もありませんでした。緑色がたくさん出てきましたが、緑色は満たされないことの象徴で、水は時や愛など形のないものの象徴かと感じた。時は流れるもので愛は形を変えるもの。形など関係ないのです。どのように受け入れるかどうか。(映像 5 脚本 5 演出 5 音楽 4 配役 4)×4＝92 ",
      "品の良いB級映画\n 最初はスピーディに話が展開。内容は薄いが懐かしい感覚で鑑賞できた。90年代の映画を観ているようで、まず目が疲れない。CGが本当に少なかったイメージで、ロケーションは必要最低限の描写。低予算だったんだろうなぁと感じた。60年代の時代背景は個人的に好き。イライザや、秘密（軍事）組織。半魚人と都市伝説好きにはワードも気になる作品でした。 ",
      "サリーホーキンスの演技が良かった。予想しない驚きや感動はなかった。...\n サリーホーキンスの演技が良かった。予想しない驚きや感動はなかった。作品賞なので期待し過ぎた。 ",
      "ストーリー展開に、いまいち没頭できなかった。 しかも性描写に関して...\n ストーリー展開に、いまいち没頭できなかった。しかも性描写に関して言えは、必然性が感じられない！ ",
      "ギレルモ監督の怪獣への愛 ！\n  見終わってどんなレビューがあるかなと思ってみたら「アカデミー賞とのギャップ」問題が多々…というかほぼでびっくりしました。個人的には作曲家の方が好きで、興味があって観たけれど、音楽と映画の雰囲気がぴったり噛み合ってものすごく素敵でした。ギレルモ監督の「どうして美女と野獣は人間になっちゃうの！！」という疑問と、小さい頃からの怪獣大好きっ子だったそのエピソードがぎゅっとこの映画に詰めたのかなぁと思ったり。ダグ・ジョーンズの演技がとにかく凄かったです。CG技術もすごく発達している中での「彼」の役を人が演じたというのはある意味監督が小さい頃から大好きなウルトラマンなどの、特撮映画への愛なのかなと思いました。野獣は人間にならなくていいじゃない！っていう概念から、プリンセス側を自分の世界に引き連れて行く野獣がたしかに今までにない展開ですごく好きです！自分的には音楽も色彩も雰囲気も一体となっていて、水の中で光のスジを見ているような、ただよっているような心地よい印象の映画でした。 ",
      "受け容れる愛\n 言葉のない愛、求める愛ではなく、受け容れる愛。水の形という題名の通りの愛。描写はリアルで残酷でエロもグロもある。でも「本当は怖いおとぎ話」みたいな嫌味さはなくて、美しさの方が印象に残る。何回も見たいとは思わない(グロが苦手で)けど、ふとした時に蘇る美しい画でした。 ",
      "屈折した攻撃性、中途半端な変態性、出来の良い準カルト映画\n ラストが良かった。ラストのお陰でそれまでの気持ち悪さが少しは消えてくれた。音楽が良い。というか音楽がよくなかったら酷いことになってる。映画としてはよく出来てる。できの良い作品であることは確か。映画の教科書として使える。けど、出来が良いから、感動したりリピートしたいわけではない。リピートしたくないのは、気持ち悪いからだ。この気持ち悪さは、モチーフのせいや図柄のせいばかりではなく、中途半端さや、攻撃性の存在(寛容性の不在)から来るものだ。表面的にはリベラルで優しさがあるように見えるが、画面からセリフから屈折した攻撃性がにじみ出ている。素直さがないともいえる。ストリックランドの描き方なんかはまさにそうで、まるで子供向けアニメの悪者みたいな単純な役付け。子供向けにするならそれを徹底すればいいのに、自慰やセックスやガールズトークを散りばめるから、中途半端な大人向けになってる。セックス描写にしたって中途半端で、ストリックランドの汚いセックスシーンを描くなら、魚人とイライザのセックスシーン（初夜）も堂々とみせるべきだった。「昨晩やったよ！ゲットしたよ！」「まじ！すごいじゃん」的な事後報告のガールズトークがあるだけ。ここをちゃんと描けば水中セックスなんだろうから、それはかなり新しいはずで、エポックメイキングな映画になったはずですよ。そこまでやればお見事であって、「21世紀の変態進化版ルキーノ・ヴィスコンティ」としてリスペクトできます。そういうところから微妙に逃げているよね。良くいえば「意図のある表現」だけど、悪くいえば「姑息」。変態芸術家になりきれない中途半端さ。同じ気持ち悪い系でもザフライのような優しさも感じられない。観るつもりはなかったのに、話題についていくためだけに観た自分が愚かだった。「この作品はきっと屈折していて気持ち悪い」という直感は当たってた。映画として出来がよくなかったらカルト映画の認定をしてるところだ。３点もつけてしまったのはカルト映画としては抜群に出来が良いから。カルト映画のクリエイター向けに「カルト映画で売れて賞もとれる方法」として教科書にするとよいかも。 ",
      "B級映画？\n アカデミー賞受賞作品なので、期待して観ましたが、途中からB級映画か？ といった展開に。アメリカ人の好きそうなラストシーンでした。 ",
      "どうしても共感できず\n 半魚人を愛する主人公にどうしても共感できなかった。物語の展開的にもありきたりで先が読める。どうしてそんなに評価が高いのかよくわからなかった。 ",
      "ずぶずぶと\n 日の当たらない場所で、ひっそりと暮らしてきた心優しい人々が、同じ境遇の存在に触れ心通わせ、皆で精いっぱい力を合わせて逆境から脱する。ヒロインは、とうとう本当の幸せを手に入れる。…この映画を一言でまとめれば、ざっとこうなるかと思う。けれども、こんな「まとめ」は、何の意味も持たない。本作の瑞々しくきらめく魅力、愛すべき細やかなあれこれを、何一つすくい取れていない。この映画は、「一見無駄で不要とされているものの中に、いかに掛け替えのないものが詰まっているか」ということについての、またとない指南書だと思う。 水中にたゆたう家具がゆるやかに着地し、物語は始まる。目覚ましで起き上がり、タイマーをかけて卵を茹で、毎日同じことをきっちりと繰り返しているヒロイン。彼女は、なんと映画館の屋根裏に住んでいる。（映画館（しかも二本立て！）の住人、というだけで映画好きはわくわくし、彼女を好きにならずにいられない。）彼女の住まい、その下の映画館、彼女が駆け下りる非常階段を伝って外の世界へ…とカメラは滑らかに移動する。時間というヨコの糸と、空間というタテの糸が瞬時に織り上げられ、これぞ映画！という思いが一気に高まった。そんな彼女と謎に満ちた「彼」、恋心をカツラに秘めて食べもしないパイを買いに行く隣人、ズケズケとした物言いと押しの強さが憎めない同僚…と、登場するキャラクターそれぞれが、愛すべき要素に溢れている。そして、心地よく流れる音楽。ふっと差し挟まれるダンス。彼女と隣人がテレビでミュージカル映画を探しては見惚れ、ステップを踏むシーンには笑みがこぼれた。（テリー・ギリアム監督「フィッシャー・キング」中の駅でのダンスシーンに匹敵する幸福度！）言葉がなくても、なんと雄弁な語りだろう。その一方で、彼らを追い詰めるアメリカ軍の男も、なぜか忘れ難いざらざらとした印象を残す。見た目もやり口も「ザ・悪」なのに、追い詰められていく彼に物悲しさを感じてしまう。ざまーみろ、バチが当たったのだ、という気持ちに、どうにもなれなかった。ふと、気付いた。彼が受ける最大の罰（痛み）は、指が腐り落ちていくことだ。ずぶずぶと縫い目から膿が滲み出し、彼は呻く。他方、ヒロインと「彼」は、ずぶずぶと水中に沈みこみ、幸せに包まれる。…もしかすると、前者がある分、後者の「ずぶずぶ」が更に引き立っているのかもしれない。生に欠かせないものの、時には命を奪うこともある、「水」の両価性を、改めて思った。（そういえば、彼の奥さんが作るゼリーも、ヒロインの隣人が買い求める不味いパイも、藻のような緑色をしていた。）「パディントン」もブラウンさんたちも大好きな我が子らは、残念ながら当分この作品を観ることができない。（きっと気にいると思うのに！）まずは、「パシフィック・リム」で、デル・トロ監督ファンに引き込もうと思う。いずれは、本作を大切な人と観ることが出来ますように。 ",
      "アカデミー賞も変わった？\n 1962年、冷戦下のアメリカ。政府の極秘研究所で清掃員として働く女性イライザは、研究所内に密かに運び込まれた不思議な生き物を目撃する。イライザはアマゾンで神のように崇拝されていたという“彼”にすっかり心を奪われ、こっそり会いに行くように。幼少期のトラウマで声が出せないイライザだったが、“彼”とのコミュニケーションに言葉は不要で、2人は少しずつ心を通わせていく。そんな矢先、イライザは“彼”が実験の犠牲になることを知る。彼には不思議な能力があり、神と崇められていた。紆余曲折を経て2人は水の中に消えていく。マイケル・シャノンが圧巻の演技を見せているのが印象的な作品。 ",
      "ファンタジー恋愛映画\n 思ったより魚人？を可愛く感じた。彼女が魚人に興味を持って近寄ってく過程が急過ぎたように思う。孤児でお掃除係の仕事をしている彼女が結構広い家に住んでるんだなあ(タイルはひび割れてたりしたけど)とか変なとこが気になってしまった。彼女のカップル初期のはっちゃけぶりが状態が可愛らかしい(実際やられたら嫌だけど)話が進むにつれて魚人に愛着がわいてくる。 ",
      "作品賞？\n 周囲の評価に惑わされない様、アカデミー賞の当日にまっさらな状態で観ましたが、よくある「美女と野獣」物で特に何も感じられませんでした。表情の乏しい半魚人と声の出せない女性の純愛は、互いが惹かれる理由が全く理解出来ません。それでも何か革新的な映像や、展開があるのだろうと淡い期待も裏切られ、満たされない気持ちで家に帰ると、映画は見事「アカデミー最優秀作品賞」受賞！私も作品賞は芸術作品だけでなく、優れた娯楽作にも与えるべきと常々思っているし、この様なグロいホラー映画が選ばれたとすれば、それはそれで歴史的な事だと思います。しかし、この作品に万人に訴えるパワーや、オリジナリティがあったかは大いに疑問です。過去に、娯楽サスペンス・ホラーの名作を何本も世に送りながら、アカデミーに全く無縁だったヒッチコック等の多くの映画作家を思うと無念です。この映画を機に、去年のドタバタ劇、トランプ、セクハラ批判と世相に流され、最近おかしな「アカデミー賞」まで考えさせられてしまいました。 ",
      "Grotesqueな純愛。\n 性描写が露骨だったり、流血シーンが多かったり、ゲイや女性への差別が酷かったり、切断された指が腐敗していく様子を執拗に描いていたり、といった欠点はあるものの、特に懐古趣味に走るアカデミー会員たちには大いにウケたかもしれない。性欲を満たされない未婚の女性が、半魚人を［性の玩具］として捉えているように見えたとしても。誤解を招くおそれのある自慰行為のシーンは、全部カットするべきだったね。と言うか『ブラック・スワン』でのＮ・ポートマンもバスタブの中で「それ」をやっていたが、ハリウッド女優の間では［それ］が今のトレンドなんだろうか？フランケンシュタインの怪物にオマージュを捧げているティム・バートン監督の『シザー・ハンズ』と、作品のテーマはそんなに変わらないのに、なぜここまで評価が高いんだろう。 ",
      "アメリカの話だと理解するのに時間がかかった\n  白状すると、あまりにもフランス映画っぽい雰囲気なもんで途中まで「便宜上英語にしてるだけで舞台はフランス？いやでもソ連と宇宙開発競争してるしな…」って混乱してた（笑）その少しもったりとした雰囲気は結構好きで、でもその舞台がNASA的な通常もっと洗練されて描かれるだろう機関で、そういう違和感が個人的に面白い。ストーリー自体はそんなに捻ってなくて、難しすぎない。個人的には、差別だのマイノリティだのといったテーマはそんなに主たるものに感じられなかった。むしろ、そういう社会的な問題とはつなげたくないというか、もう少し純粋な結びつきに焦点を当てて観たかな。ただなー、肝心の魚人は、ジャイルズとのやり取り見てても知能的に低いようにしか思えなくて、そこに対等な恋が生まれるには無理があるとしか思えず…。そこの生物的な考察がもう少し欲しかったかもしれない。2人で観に行ったので、ストリックランドがポジティブ思考の本読んでて笑ったよねとか、最後ジャイルズ別れの挨拶にかこつけてまた増毛しようとしてたねとか、小ネタを語り合えて楽しかったです。 ",
      "この世で最も美しいENDING\n  最高に気持ちいい。だが、猫の頭を食う奴にウットリしたままのヒロインってどうなん。笑正義ヅラされても困るぞ！思いとどまれ！バカチン！ ",
      "愛に満ちたファンタジー\n 起こってることは決して穏やかではないのに、ずっと穏やかな愛を感じました。なんだろう、デル・トロの愛かな。それにしてもトロちゃん、本物にラヴクラフト撮りたいんだろうなあ。 ",
      "もっと人権問題かと思ったのですが...\n  アカデミー作品賞とのことで、もっと人権問題にスポットを当てていると思いました。確かに、主人公は話せない障害者の独身女性、友人はアフリカンアメリカンの女性、旦那はろくに働かず貧しい家庭と思われます。もう一人の友人は、年老いたゲイ、上司の白人も仕事のプレッシャーに追われ疲れ歪んだ男でした。そして半魚人という究極のマイノリティ。1962年という差別主義の時代。アフリカンアメリカンのカップルをレストランから追い出すシーンもありました。たくさんの問題が渦巻いていましたが....そこに焦点は当たらず、終始半魚人と中年女性の恋物語でした。そんなの不気味でしかなかったです。新たな形の美女と野獣だと必死に理解しようとしました。ハンサムな王子に変わらなくても、半魚人は半魚人のまま、美は心にあると... 自分を説得したいだけで、やはり不気味な恋愛でした。 ",
      "If do nothing, neither we are.　とってもデル・トロ\n  ギレルモ・デル・トロと言えば「パシフィック・リム」や「ヘル・ボーイ」で知られるオタク監督。そんなオタクな監督がついにアカデミー賞取ったかぁと何だか感慨深い物もあって期待してた今作なのですが・・・何というかアカデミー会員との距離を感じました。アカデミー会員って映画関係者なので、単に映画が趣味の一般人とは違う感覚を持っていると思ってるんですが、今作はそれが如実に表れた印象を受けました。ま、半魚人と喋る事のできない女性とのラブストーリーを撮ろうなんてギレルモ・デル・トロ監督しか考えないでしょうし、独創性は相変わらずスゴいと思いますけどね。こういった作品がアカデミー賞を取るって事自体が時代の変化を感じ喜ばしいのですが・・・内容は正直普通でした。個人的には主役より周りのキャラクターが良かったです。マイケル・シャノンはいかにも悪役でハマってました。仕事仲間のオクタヴィア・スペンサー、面倒見が良いオバチャン役が最高に似合いますよねー。御年70歳のリチャード・ジェンキンス、気の良い隣人としていい味出してましたね。ネコ食べられちゃって可哀想！デル・トロ監督の作品では「パンズ・ラビリンス」の方が印象に残りましたが、今作は今作でデル・トロ・ワールドへの入り口として良いのではないでしょうか？ ",
      "なぜか心に響かなかった\n 予告を観た時からあまり興味が湧かなかったけど、アカデミー作品賞だしレビューは良いしって事で観に行ったけど私には｢う〜ん｣な映画でしたたくさんの人が良い評価だから、こう思う私が悪いのか...確かにサリー・ホーキンスは素晴らしい演技だし、映像もストーリーもきれいでしたサリー・ホーキンスに共感できなかったし、半魚人を受け入れる心の広さが私にはなかったです ",
      "心優しくなれる作品\n 見終わった後にとても清らかな気持ちになりました。また、主人公の一人の女性として気持ちの表現が言葉が少ない分、アメリのようなBGMで心躍るような気持ちがとても良く伝わってきました。彼女がどんどん愛らしく見えてきたのは、音楽効果もあったと思います。ただひとつ、あんな深い傷を負わされた人を間近で見て、更にあの恐ろしい見た目の半魚人に（しかも柵もない！）何故、はじめから怖がらずに近づいたのか、、そこだけ最後まで答えが見つからずでした…でもとても素敵な映画でした。 ",
      "大人の童話\n 最初は、見るもオゾマシイ半魚人、と追い詰める軍人がいつの間にか、オゾマシイ人間と愛すべき半魚人となっちゃった、マジック💕ラストシーンでこの恋の謎が氷解しましたね👍弱いはずの人が一番力強いと言うメッセージになっとく。今年一番のファンタジー映画でした⭐️⭐️⭐️⭐️⭐️ ",
      "足りない物を補う話\n 好きな所キャラクター達の歪さ嫌いな所何でここだけこの演出？って所再鑑賞します。 ",
      "リアルとファンタジーの間で、美しく官能的な大人のお伽噺\n  水中で、謎の生物と赤い服の女性が抱き合いキスをする。あのポスターだけで、作品を見る前から「私はこの映画が好きに違いない！」と思った。ギレルモ・デル・トロの世界観は「パンズ・ラビリンス」も大のお気に入りだったが、今回もその細部にわたる映像の美しさと不思議なロマンティシズムにずっと恍惚。口のきけない内向的な女性と、アマゾンで発見された謎の生物との心の交流という設定からしてロマンティックでもうたまらなかった。ファンタジーというと子供向けのものと思われがちだが、デル・トロのファンタジーはいつも大人のためのものだ。だから、異種間の美しい心の交流と、ただ美しいだけでない肉体の交流とが交差しながら描かれるラブストーリーは、ピュアであると同時にとても官能的でセクシー。あぁ「純愛」ってつまりこういうことだ、と思う。体を結ばないから純愛なのではなく、魂と肉体とを強く強く求め合うということこそが則ち純愛なんだろうと、二人のロマンスを観ていて強く思ったし、なんだか二人の間のロマンスに崇高ささえ感じてしまいそうなほどに酔わされていた。サリー・ホーキンスによる、リアルとファンタジーの狭間に君臨するような独特の存在感と、穏やかでありつつも時にエモーショナルな演技表現がまたこの不思議なラブストーリーを力強く裏付けていてとても良かった。物語は60年代のアメリカが舞台だし、日本とは違う文化の中の物語のはずだけれど、なんだかまるで日本で古来から伝わる絵巻を現代風に翻訳したのだとか、どこかの国の神話を作り替えたものだなどと言われても信じてしまいそうな、そんな普遍的なテーマを感じる物語だった。その一方で、発語障害者のヒロイン、親友は同性愛者、職場の同僚は黒人女性という具合に、映画の時代設定である60年代であれば、2018年現在よりも尚、差別を受けがちな人々が力を合わせ一つの愛を貫こうとし、またそのヒロインが心を通わせたのは人間ではない謎の生命体であるという、こういうところはとても現代的というか、今の時代に即したとてもタイムリーなテーマ。だからこそ余計に、感じ入る部分があった。 ",
      "大人恋愛ファンタジー？\n 正直、半魚人が怖くて感情移入出来ませんでした。え？恋愛モノだったの？と気付く始末。というか、ダイレクトな性表現に若干引きました。無口な主人公がかわいい感じと裏腹に、悪役のマイケル・シャノンが怪演。この人悪役似合いますね。なんとも不思議な独特の世界観の映画でした。 ",
      "好きか嫌いか\n  賛否分かれる映画だろうと思ってたけど、映像や音楽は○、、内容は好きになれず残念。主人公が話せない役だけど、まわりの人物のセリフの多さでうまくカバーできてるし、人種差別や格差社会などとか言いたいことは色々あるんだろうなとは感じましたが、とにかく彼が気持ち悪くて、目がギロリンチョ‥と動くたびにウッネチョ‥ベタ‥の音にもウゥッそんな彼とイライザほんの束の間のやりとりでなぜ恋に発展したのだ〜〜ヽ(；▽；)ノ早すぎるぞ〜実験の様子もよくわから〜ん単なる虐待〜(;o;)ラストの方でミュージカルばりに2人で踊るシーンには、フッと声出して笑っちゃいそうでした(･_･;博士も彼を守りたいとか言いながら、炙られた貝のようにカパーッと喋っちゃいましたね指取れちゃったり、殺人あったり、恋愛？ファンタジー？SF？ホラー？もう頭錯乱で、疲れたわ〜アカデミー賞作品賞なのか〜‥なんかモヤモヤ‥ ",
      "一番怖いのは人間\n 軍人ストリックランドは、トランプの愛読書「ポジティブシンキング」を読んでいた。トランプがそうであるように、ポジティブシンキングはネガティブなものへの徹底的な否定の上に成り立つ。発話障害の主人公、クリーチャー、ゲイの老人、黒人の清掃婦。マッチョな支配層側の人間は、彼ら（マイノリティ）に対して公然と差別的な態度をとり、排斥する。トランプは移民やテロリストへの恐怖を煽ることによって、自らのポジティブな印象を強化し支持に結び付けたわけだが、それが機能してしまう社会的背景がアメリカにはある。アメリカに連綿と流れてきたポジティブ思考や成功哲学。その背景にこそ恐怖を覚えた。映画は国境線を超えられる。 ",
      "デルトロ全開！\n デルトロがモンスターでラブロマンスを撮るとこうなるってことですね。 ",
      "思い返すほどに評価が下がる問題作\n  1960年代の米国宇宙科学研究所。米ソ冷戦時代の次なる競争は宇宙戦略。そんな中、米国の研究施設に謎の生命物体が搬入される。「それ」は、南米で捕獲された半魚人。水中で永らく生き延びていた有史以前の生き残りは、地上以外でも生き延びるすべを身体に宿しているはず・・・というところから始まる物語で、「それ」に対する研究を傍でみていた掃除婦が見初めてしまうという物語。怪獣映画などのモンスターものを幼い時分から観ていた身としていては、異形のものの愛には非常に興味がありました。キング・コングを例にとっても、異形のものの愛は成就しないのが常。この映画の元ネタ『大アマゾンの半魚人』では、アマゾンに探検に来た女性探検家に半魚人が恋し、それは当然ながら成就しないわけで、成就しないには成就しないだけの理由もあります。この映画のダメなところは、そこのところが監督が理解していないとしか思えませんでした。つまり、「それ」（映画で名も付けられていないので、こう書くしかない）も、話すことが出来ないというヒロインも互いにマイノリティ（少数派）であり、マイノリティの恋にはマジョリティ（大多数）の価値観に対抗して、それを乗り越えていかなければならない、そう思うのですが、この映画ではそれがない。さらに、究極のマイノリティ関係のふたりの間のコミュニケーション（意思疎通、つまり、なぜ、こちらがそう思うのか、相手がどう思っているかをこちらが理解したかを伝える）が、あまりにも疎か過ぎ、ペットや愛玩動物に対する餌付けにしか見えないあたり、演出力がお粗末すぎます。なので、この映画、観ているうちはそれほど退屈でもないのですが（といえ、前半、あまり後半に繋がらない余計な描写も多い）、観終わった後に、恐ろべしいほどのフラストレーションが溜まりました。元ネタの『大アマゾンの半魚人』の結末に不満を覚えていたのでこの映画を撮ったというギレルモ・デル・トロ監督、元ネタのどこに感動したのかがさっぱりわかりません。個人的には、元ネタでもっとも素晴らしいのは、美女を見初めた半魚人が、彼女の気づかれずにアマゾン川を一緒に泳ぐシーンが絶品なのですが、そんな優雅なシーンはほとんど登場し増しませんでしたし。 ",
      "ザワザワした映画。\n しっくり来ない。最後までザワザワした。なんだろうこの映画？ ",
      "前評判通り\n JWAVEのラジド(土曜日8-12)内の映画レビューにて、ポンコツ解説員の山田玲奈さんが絶賛していたので期待はしなかったのですが、素直に良かったです。アマゾンの半魚人をモチーフに作られたという映画なので、実際キモイクリーチャーが出てきます。ヒロインは地味子ちゃん。こんなんで、もりあがるのかよー？と思いつつ、観始めました。が！いやいやいや、引き込まれる引き込まれる！先週見た【ブラックパンサー】より、おもろい。かも。一瞬【ドリーム】を思わせるセットに黒人の女性。この人もいい味出してはる。途中？？？？というミュージカル的な事もあったが、こんな所がアカデミーなのか？とにかく、ブサカワいいパグを可愛いと思う人は絶対みるべし！ ",
      "祝 作品賞🎵\n 引き込まれました。イライザが歌った時、ドキッっとしました。ゼルダ いい相棒でした。 ",
      "この映画は誰のために作られた？\n  この映画の悪役のおっさんが一番可哀想である。終始、上司であるクソ元帥にいびられ続け、家でも全く心の通じてないクソ妻にセックスの相手をさせられ（おっさん指を怪我してるというのにセックス相手は厳しいだろ・・・何考えてんだこのクソ女www）、イライザからはFuck youと手話で言われ・・・散々だ。心の穴を埋めるためにやってることはキャデラックを買うこと。飴を舐めること。まぁ実際、世の中の大多数が、このおっさんみたいな感じで生きてるわけだ。このおっさんみたいな人に観て欲しいんだよな、この映画。この映画で癒される事で、部下をいびらないようになってくれたら、世の中はもっと良くなるはずだwww ",
      "特殊な恋愛関係を美しく幻想的に描いた作品\n  非常に芸術的だと感じました。キャストの演技は皆良く、背景も細かく綺麗でしたが、特に主演女優の方の演技と半魚人のデザインは素晴らしかったです。ただ、二人の恋愛関係に至るまでが普通に感じました。人間と半魚人との特殊な恋愛にも関わらず、描かれ方が良くある恋愛展開に感じてしまい少々消化不良でした。また、主人公の女性と半魚人が結ばれるシーンは凄く幻想的で良かったのですが、半魚人をいたぶる男のセックスシーンはいらないと感じました。個人的に必要性の無い部分でそれをやると却って気持ち悪いです。とはいえ、アメリカとソ連の当時の描写やラストの演出等良かった所も多く、個人的にはかなり印象に残った映画でした。 ",
      "不思議と色っぽい…\n アカデミー作品賞を獲ったくらいだから小難しいのかもと思ったけど、杞憂に終わりました。シンプルで判りやすく、時々クスッと笑える、20世紀の作品のようで良かったです。（最近の映画はリラックスしすぎて観てると、ストーリーに追いつけなくなるのが腹立たしい）「不思議な生き物」が見ていくうちにこちらが段々と慣れてくるのか、イライザの気持ちに共感してくるのか、色気さえ感じてくるのが不思議でした。それも、作品の魅せる技なのでしょうね。 ",
      "いい\n すき ",
      "万人ウケする、ギレルモ・デル・トロ作品。\n ダーク・ファンタジーの世界に魅せられました。ただ後半無難な展開で、万人ウケするギレルモ・デル・トロ作品と言った印象。『パンズラビリンス』の時の恐怖感は全く感じられませんでした。オタクなギレルモ・デル・トロ監督 、特撮にこだわりVFXを極力使いたく無かったと、何かのコメントで読みましたが、半魚人がちょっとライダー怪人すぎてファスナー感が半端なかった。 ",
      "また、愛おしい一本に出会えた\n 鑑賞する直前にオスカー作品賞を受賞したとのアナウンスで一気に期待度が高まり、全てを目に焼き付けるべく鑑賞。いや、やっぱ取るよね！！(爆)直前に見た「パンズ・ラビリンス」も大好きだし、今作も全体の構図が少し近いものも見受けられたが、「シェイプ・オブ・ウォーター」は前者を超えた。今日、個人的な「愛おしい一本」がまた新しく加わった。同じというのは、今回のテーマも夢や空想に抱くことの大切さ、切なさ、素晴らしさといった点。さらにそれを抑圧する存在、そして現実と空想を判断する境界線が良い意味で意図的に曖昧に描かれている点などなど。今回新しかったのは恋、片思いから生まれる空想が中心だったところ。時代の中の様々な困難が過ぎ去っても、やっぱり人間はどこか奥底を押し殺して生きているんだ、というメッセージはギレルモ作品全体に共通しているように感じた。「美女と野獣」へのアンチテーゼ要素が前面に出ていたことも印象深かった(すでに監督が色んな媒体で言っていることだけど)主演のサリー・ホーキンスがもう、なんか、良いw。あまり飾りすぎない平凡なルックス、恋に恋しているピュアな主人公像と絶妙に合っていて、まったく文句なしです。(何様w)イライザ役がこの女優さんで本当に良かった、全編で思った。クリーチャーや友達など、その他キャラも皆存在感があった。中でもマイケル・シャノン、彼も絶対賞賛されるべき役者の1人だ。とことん非道なんだけれども、ちゃんと家族がいて、様々な抑圧に苦しみながら生きる悪役を恐ろしく、憎たらしく、哀しく演じきっていた。いやぁ、ほんと好き。映画に出てくるメインキャラ、良いやつも悪いやつもみんな大好きだ！！wところどころイヤンなシーンやグロシーンもあるけれど、そういう描写も「生きた人間の一部」として避けないからこそ、リアルさも増して、感情移入ができる。終始、ハラハラ、ホッコリ、ジーンとさせていただきましたよ(涙)。SFではない、ロマンチック、純粋な恋の物語として、まだ見ていない人には激推ししたい一本だ。100点 ",
      "ストーリーは素敵だけれど\n  ストーリー自体は綺麗で、恋することとは何なのか、考えさせられたが、主人公に共感することが全くできなかった。予告しか見ていなかったので、恋愛対象が何か分からなかったけど、彼の姿を見ると、主人公の声が出ない点も理解できた。と、次に疑問に思ったのは題名。映画を見る前は水のような形のないものに恋する話だと思っていたので、彼の姿を見た時にこれまた違うと思いました笑結局、形のないものが大切だ。とかなのでしょうかね。舞台も素敵で、そちらにばかり目がいきました。登場人物はそれぞれ個性が立って魅力的。特にヒロインのサリーホーキンス。劇中でも、そこまで美人ではないが…という件がありますが、かなり同意笑なぜか、引き込まれる…これが演技の凄さか…あとはマイケルシャノン。とんでもない役。というか、この人はなんの権限であそこまで…と思った。結局、研究所に連れてきてしたかった事はなんなのか。生かしておいた理由は？そこんところ知りたい。こんなに素晴らしい素材の中で、入り込めなかったのはアメリカについてあまり知らないからだと思うけど、R15にする意味がちょっと残念。例えば、ヒロインがマスターベーションするシーン。孤立を表したかったのか。必要？マイケルシャノンのセックスシーンも、家という空間で普段と違う表情を表現するために必要だったのだろうか。そこまでしてR15にするか？と思った。ただ、ヒロインの彼に対する思いが一貫しているところがすごく綺麗。音楽もいいし、点数が高いのも納得。奥が深い映画。オレはハマらななったけど… ",
      "ややネタバレ、かも！\n パンズラビリンスをずっと前に見たのですが、構成が全く同じでした弱者が強者に抵抗して、最終的に協力者は生き残り、主人公自身は幸せなつもりでも死を迎えるというパターンで、パンズラビリンスほどきっしょく悪い化け物が出てこないなって感じでした強者が最後痛そうな死に方するという展開が読めましたが楽しめました後半手に汗握るシーンに心臓がばくばくなりましたもう少し、ロマンチックな映画かな、と思っていましたが究極の純愛にしては映像が現実的だったり、でもそこをロマンチックにファンタジックにすると逆にその印象ばかりが残って本当に監督が見る側の心に残したいイメージを残せないからなのかな、と思ったりまあアカデミー賞とってるし一度見て損はないと思います ",
      "自らの力では及びもしないと思える巨大な強制力に、抗える痛快感\n 日本的には水戸黄門ですかね？。殿様の悪行を、田舎じじいが身分の力を解放して解決する痛快感、と同じかな？。私は、そんな見方をしました。でも、彼女が半魚人彼に抱き付く時。近付くと妙に生臭く、肌が触れたら冷たくて、反射的に離れちゃう「キャ」みたいな感じと思えて仕方がない。巨大組織の企みを、掃除婦のおばちゃんが振り回せたのが痛快では有りましたね。 ",
      "神秘的で不思議な物語 R15ではあるが決して不愉快では無い ロマン...\n 神秘的で不思議な物語R15ではあるが決して不愉快では無いロマンスあふれるとってもラブストーリー脚本良く展開もテンポ良くハラハラドキドキでチョットコミカルでサスペンス水、個性、卵、、、メタファも満載映像、音も心地よい映画ならではの作品 ",
      "芸術\n ラストのシーンがほんとに芸術的で素晴らしかったです。ただR15なので不安な方にはあまり進めることもできないです ",
      "久しぶりに素敵な映画\n マイケル･シャノンがめっちゃ～よかった！！これ、気持ち悪いと思う人も沢山いるし冷めちゃう人も多いと思うなあ。引かれるの覚悟でぶっちゃけると…わたしもいつの間にか、彼を愛おしく思っていたんだよね。最初は怖かったし、いちいち音でビビってたけど(笑)彼女は声を失って、私たちよりも意思伝達がひとつ少ないから、人よりずっと彼と心が通いあえたんだと思う。通じ合えることの楽しさったら！ときめきったら！映像も美しくて、住んでる部屋が映画館の上とか、かかっている音楽とか…それぞれのキャラクターも面白かった。お友達思いの彼女も、言っちゃう旦那も、そして家族に犬買おうって言われたり、アメ車乗り回すマイケル･シャノンがすごくよかった。これがアメリカか。うまく言えないけど、まだ余韻から抜けられない。最初から最後までこんなに気持ちが揺さぶられたの久しぶりだわ。 ",
      "悲しいけれど幸せな気分になるのは何故？\n  最後の文にラストのネタバレを書いています観てない人は　注意してね昨日は「しあわせの絵の具　愛を描く人　モードルイス」そして本日は「シェイプ・オブ・ウォーター」続けて　サリーホーキンズ主演の映画を観ることになるとは（しあわせの絵の具が　内容が気になっていて　まさか　サリーが出ているとは知らず　映画を観ている時に　あれ？この人　もしや・・・って感じ）ギルレモ監督は日本の特撮ものが大好きだそうでやはりかつての円谷作品の「ウルトラQ」も観ていたのだろうか？この映画を観ているとかつての「ウルトラＱ」にも重なる1話完結で　空想ＳＦ作品があったのだけれど思わず　これはウルトラＱだ！と思ってしまった形や肌の色や　さまざまな愛し方やそういうものがあっても　いいんだよ世界が　慈しみあい　愛し合ったら世界は素晴らしいんだよとこの映画は伝えているような気がしたしかし　世間はそうはいかず違うものは受け入れられず　憎み　怒り暴力で傷つけるこの作品でもそういう悲しい人の愚かなところも描かれる以下はラストのネタバレなので見ていない人は　読まないでねラストは彼女は死んでしまうのだけれどその　瞬間同監督の「パンズ・ラビリンス」を思い出してしまった監督！！殺すの好きねと　彼女の死んだ悲しさと同時に　監督また殺した　と思ってしまったラスト水中で死んだ彼女を抱きしめる彼（半漁人？）突然彼女が目を覚まし生き返るのだけれどあれは　どう解釈したらいいのだろう・・・「パンズ・ラビリンス」のラストから観てとるとやはり　あれは　空想の世界なのかな？ ",
      "賛否両論は分からなくもない。\n  観に行こうかな、と思って居たら賞を取ったのである意味期待過剰で構えてた所はあるかなとは思いますが、其れこそ映画を観た後に「感動した！」「ハラハラドキドキした！」「切なく悲しい物語だったが、圧倒的な〜」の様な分かりやすくカタチ(や、手応え、達成感？)の感じられるもの出ないと上手く消化出来なかったりするタイプの方には向いてないんだろうなと。この監督は、マイノリティ達の声必ず無視しない、拾いあげるのが…うんたら〜的なコメントを目にしていたので、そう言う意味で成る程と思いました。先にそのコメント見ておいて良かった。見ていなかったら、ロマンチック(？)な異種婚類譚だな…と言うだけのふんわりした感想だったかも。そう言えば、チケット購入時にR-15？！って思ったけど(笑)因みにモザイクって、普通あんな雑なの？？エロ(？)描写と言うか、下品さと言うか…(アレはある意味で、ギャグ的な位置付けだったのだろうか…)主人公に関しては、その要素があるからこそ、割とエロくてクズィ神話の様に「異種婚類譚」として機能してた様な気もする。多分。最終的にアレはハピエンなのか…とは思うが、どちらかと言えば、残された人々のその後の方が気になってしまった。博士推しだっただけに特に…。と、言うのが個人の感想で凄く感動した！！とか、泣いた！！とかは全く無かったものの、映像もコミュニケーションの取り方も美しい映画だなと思いました。あ、最後にあの首の傷からの演出は、おぉ！そーゆーコト！！！と、なりました。 ",
      "正直…\n '彼'が気持ち悪すぎてなんの感情も沸かなかった。共感どころじゃないし、ストーリー自体もそんなに捻りがないので一度主人公に引いてしまったらそのまま最後まで行く感じ。潔癖の人は相当無理だと思う。絶対臭いし。あと、猫ぉぉおおおおお！！！！！ってなった。許さないぞ。 ",
      "ジメジメした感じ\n  チケット買うときR15なんだと気がつき見終わってR15に非常に納得。てかなんだろう心がジメジメした。女性だったらば納得というか感じるところがあるのだろうか。研究していた博士みたいな生物として保護したいから逃がしたいとかって感情ならなんとなく理解できるけど、恋愛対象とかには絶対ならないかな〜。ん〜なんかベチャベチャしてた魚類系だったからだめなのかなぁ。なんか第一印象で気持ち悪いと思ってしまったせいか、なんでこんな奴のこと愛せるんだろうとか考えてしまって、全く感情移入できず、なんか心がジメッとした。あと、愛してるんなら名前というか呼び方というか考えて欲しいなと思った。まぁ最後は幸せなオチ的な感じで良かったと思います。 ",
      "ヘルボーイのあいつではないよね？\n 色んな形の「愛」を表現したアート作品だと思いました。好きかどうかは別として、観てよかったかな。 ",
      "もうちょっとひねってくれても…\n オスカー四冠の謳い文句につられたわけではないが、まあ観ておこうという程度の興味で鑑賞した。何かが欠けていたり、人と異なる特徴があったりする人物たちが、それなりに酷い目にあったりあわせたりするところは、現代アメリカの寓話として本国ではウケたんだろうけれども、あまりにもステレオタイプな感じがして、正直「だから何？」と醒めた目線で観てしまった。あの生物の正体は知らなくても結構だが、せめて彼を巡るラストの顛末くらい、もう少しひねりがあってもいいのにと感じた。ハラハラもしなければ、うっとりするほどのこともなく、なんか淡々と大円団を迎えてしまった。互いに惹きあう理由はよく分かった。けれども、どちらの登場人物にも感情移入するほどの魅力を感じなかったというのが正直なところだ。魅力的なエピソードがなんだか足りないのだ。サリー・ホーキンスは確かに名演だったが、キャラクターの掘り下げが不十分なところで「スリービルボード」にやられたんだろう。なぜ作品賞がそっちにいかなかったのかも、正直頭をかしげたくなる。 ",
      "期待しすぎた？\n 斬新なストーリーでつまらないわけではないけれど、アカデミー賞作品賞なのかな？程度の印象。主演の体の張り方は半端なく、リアリティはありました。ただ、人間と人間以外の恋愛ってありえないのではという先入観が捨てきれず。。 ",
      "ファンタジー…\n  ギレルモ好きにはいいのかなぁ？映像もキレイだし。人物の背景もそこそこ。で、ファンタジー・・・。でも深イイ話じゃないよね。涙も笑いも感動もドキドキハラハラもなかったなぁ。ディズニー映画かと思ったww作品賞はないよな。 ",
      "キャデラックが\n 言葉を話せない女性とクリーチャーのラブストーリーが中心ですが、個人的には冷戦時代らしいサスペンスやバイオレンスホラーのテイストでも楽しめました。威圧や差別の描写は現代アメリカをも意識させます。威圧的差別主義者の理想的アメリカンドリームを揶揄するような描写も面白かったです。キャデラックのくだりはかなり笑ってしまいましたが、理想的アメリカに取り憑かれているようにも見え、哀れでもあり恐ろしくもあります。主人公をはじめ、偏見に晒されながらも善意に満ちた隣人や同僚、博士など、登場人物達も好感が持てます。善人対悪人で単純化されている印象はありますが、やはり威圧的暴力や差別主義は悪であり、弱い立場の善良な人々を尊重するという、真摯な姿勢を感じる物語でした。 ",
      "なんのジャンル？べつに決めなくていいのか。\n ファンタジーなのかホラーなのか純愛なのか何をどんな人に伝えたかったのかな？ エグい下ネタもアカデミー賞選考委員？の方はお気に入りらしい。 まあ面白く観たよ。 ",
      "R15の意味\n 始まりからR15の意味かわかった。でも全編通してこの映画にエロ要素は入らなかった気がした。もっと純愛的な感じだともっとよかったかもー期待しすぎて思ってた感じとは違ったけどそれなりに楽しく見れました☆ ",
      "意外ー\n 皆様のレビューが高くて、驚きました。これがアカデミー作品賞？昨年も全く理解できませんでしたが、私は本物の映画好きじゃないんじゃないかと思ってしまったくらい、感動できない作品でした。ウルトラマンや仮面ライダーやサワーズカメカメ的な要素が否めない感満載すぎです。。 ",
      "変態心溢れる愛すべき一作\n アカデミー大本命と言うことで公開日に観賞。SFラブファンタジーというよりは、変態心をくすぐる愛すべきラブファンタジー大作。登場人物の大半が何かしらのハンディを抱えているのだか、そういった人物設定がうまくストーリー展開と絡み合っていた。そういった点が単純なSFに終わらず、観衆の琴線に触れる要因だと感じた。 ",
      "ギレルモ・デル・トロの集大成的な作品\n これまで、モンスター映画を作り続けてきたデル・トロ監督の集大成と言っても過言ではない作品。しっかり残酷さや醜さ、滑稽さを描くことで美しい映像と物語を際立たせている。キャスト陣の見事な演技アンサンブル、デル・トロの偏愛的ともいえるディテールへのこだわりが完全に合致した作品だと思う。ストーリーは単純という人もいるけど、メインストーリーの奥に見え隠れする「セカイ」の不条理や残酷さを含んだスケールの大きな作品で、「マッドマックス怒りのデスロード」にも通じると思う。 ",
      "これって\n  個人的な感想です、最初見終わった時は、気持ち悪さが先に立ってしまったけど。だんだん、じわじわ、しみてくる映画です。と、いうのは、この主人公、もしかしたら人魚で、人間になったけど、彼が来て恋愛を始めたものと思いました。そうやってみると、すごく切なくて暖かい映画と思えて。でも、オクタビアさん、最高。あと二回は行こうかなっと。 ",
      "素敵な映画\n 映像も綺麗で最初から映画の世界に引き込まれる。暴力的なシーンもあり、そこが個人的には見たくなかったのだが、ストーリー上、必要なのだろう。様々な愛の形や愛しかたが表現されており、人を愛することの素晴らしさを心から感じれた。 ",
      "心を通わすということ\n 物語がスタートして、すぐにオチはわかる…だけど。何がすごいって、主人公とクリーチャーが心を重ねていくところの表現に引き込まれました。言葉が通じても、心が通わないなんてことはざらな殺伐とした時代に、コミュニケーションとは何か？ということを考えさせてくれます。それと、悪役が抜群によい。マイケル・シャノン演じる中間管理職の白人軍人って、昔のドラマや映画では、こういう熱血白人キャラこそが主人公でした。「悪事を働く黒人やインディアンを倒す」って映画・ドラマが多かったわけです。それが、時代とともに変わり、「マイノリティを抑圧する横暴な存在」として描かれておりました。どんどん狂気を帯びていき、最後には人間がよりモンスターに見えてくるという…そんな重要な役を、見事に演じきっていて、素晴らしかったです。 ",
      "悪くはないが、、、\n 思ったほどの深みはないですが、悪くはないです。この作品の成功を糧に暗礁に乗り上げたヘルボーイの３作目の完成を期待したい…………無理かな？………… ",
      "これぞ「映画」だ！\n この作品が作品賞・監督賞を獲るアメリカ・・・やっぱりスゴイわ。完っ璧な大人のフェアリーテイル！（goth）ストーリーは分かりやすく単純なんですが。あらゆる「映画的」要素も詰まってましたね～（スパイサスペンス・コメディ・拷問や痛い描写さえ…）【映画として優れた点】・どこを切り取っても震えるほど美しい画・音と音楽の使い方が秀逸！（巧みに雰囲気や気分、シチュエーションさえも演出）・世界観がチープにならないための照明と美術・違和感なく差し込まれる「時代性」の描写【恐らく革新性を評価された点】・フェアリーテールの主人公が、「若く・美しい・純真無垢な少女」ではない点・「王子」は「ハンサムな人間」にならない点・緑と光あふれる世界ではない ever after…・ハンディキャップをロマンスのチャームポイントとして描いた点・ロマンスというか、もはや性的な異文化交流・マイノリティもレイシストも、ホワイトカラーもブルーカラーもスパイも人魚も…みんな人間らしく、みんな生きているこの世界。エンドロールが始まるやいなや、多くの人が席を立ったのでおそらくトラウマ的に「ダメ」な人も多いかもです。「デル・トロGOTH」好きな人って、マイノリティなんかな… ",
      "それ程心に残る映画では無いが、映像の綺麗なファンタジー映画。\n それ程心に残る映画では無いが、映像の綺麗なファンタジー映画。 ",
      "作家性に溢れた\"愛すべき映画\"。\n レイトでシェイプ・オブ・ウォーターを見てきました。デルトロの愛が詰まった一本。早くも上半期ベスト確定な予感。「大アマゾンの半魚人」を幼少期に見たデルトロ。そこで登場した半魚人・ギルマンと美女との報われない結末を自分の手でハッピーエンドにしたいと考えていた。そんなデルトロによる\"精神的な続編\"。ギルズのデザインもこだわり抜いており、アクターの演技も相まって実在感が凄かったです。ギルマンを踏襲したデザインながら、ホラーモンスターとしての貫禄と人間らしい喜怒哀楽を兼ね備えた素晴らしいデザイン。彼の初登場シーンではそれだけでドキッとします。オマージュだけではなく、しっかりとデルトロ自身の作家性に溢れていたのも良かったです。モンスターへの愛、黒人・ゲイ・オタクを含め社会的マイノリティに対する暖かな眼差し。写真ポスターの登場で社会的な価値を失っていく手書きポスターへの悲哀。これらの描写があるからこそ、社会的弱者として虐げられるイザベラと、亜人という理由で実験を繰り返されていたギルズとの心の交流が説得力を増していたように思えました。それでいて「マイノリティにもスポットを当てて欲しい！」とかいう話ではなく、「マイノリティの事をそっとしておいてほしい」といったスタンスなのも良かった。決してサブカルチャーがメインカルチャーに取って代わるのを望んでるわけじゃない。公平さを望むデルトロの姿勢が見て取れました。クライマックスは涙なしには語れません。ぜひ、劇場でご覧ください。そして最後に。ハリウッド大作が続く中、自費で作家性あふれる作品を作ったデルトロ監督に感謝を。この作品のアカデミー受賞で映画業界が良い意味で刺激を受けてくれればと思っています。 ",
      "ギレルモ・デル・トロの「お伽噺」\n まさかギレルモ作品がアカデミー賞とは、初日の公開時はシネコンでも扱いがやや小さめだったがこれで多くの人が興味をもってもらえれば幸い。アラフォー女性と半魚人のラブロマンス、これがディズ○ー作品だったら「半魚人の正体は美少年でした」とか「最後に奇跡が起きて…」みたいになるのだろうか？しかしそこは我らがギレルモ・デル・トロ、モンスターは最後までモンスターとして描いてくれています。今までのギレルモ作品からもう少しハードな内容を期待しているとやや情緒的で単調が人によっては物足りなさを感じるかも？途中のミュージカル調のシーンはギレルモ流のガンダムハンマーなのだろうか？(これは単なるお伽噺なんだよ) ",
      "隠喩より分かり易すぎる\n 作者そのまま伝えたいことそれ以上も以下もない。撮影などから見ても平凡作 ",
      "ふーん、って感じ。\n 予告編を見た時はもっと怖い話かなと思ったのですが、可愛いらしくて優しい話でした。個人的には、ロシアのスパイとか権力主義の狂人とかより、魚人と女性の交流にもっと内容をフォーカスして欲しかったですが、、、。とはいえ、こうやって残酷な現実と幻想的な物語の極端な対比を描くのが彼らしいやり方なのでしょうか。観終わって思い返した時、一番印象が薄いのがあの魚人です。なんだか残念ですね。猫食べたことしか覚えてないです。雰囲気を楽しむって感じの映画で、あんまり難しい事を考えてみるものではなかったです。だから雰囲気が好きじゃなかったら、多分好きじゃないでしょう。 ",
      "マイノリティ\n 映像はとても美しく、丁寧に作り込まれた作品ということはよくわかります。ただ捻りのないストーリー展開や、マジョリティ側とマイノリティ側の性描写の見せ方などいまいち入り込めない設定が残念でした。ただ主人公を追い詰めるマイケルシャノンの演技は素晴らしくとても最後まで緊張感をみなぎらせてたと思います。正直、スリービルボードの方が好き。 ",
      "沢山涙を流したことを、良い映画の指標にするのは安直な様で好きではな...\n 沢山涙を流したことを、良い映画の指標にするのは安直な様で好きではないけれど。心を打たれて、どうしても涙が止まらなかった。互いの愛情がヒリヒリするくらい、切実に伝わってきた。シェイプオブウォーター。良いタイトル。ありのままを見てくれている。よく言われるけれど、それに尽きるのかしら。ありのまま、偏見も差別もなく、ただただ互いを認め、求め、惜しみなく愛する姿に心を打たれました。 ",
      "アカデミー賞\n ギレルモ・デル・トロ監督らしい作品でしたアカデミー作品賞期待して行っただけにがっかり感は否めなかったです ",
      "異形の愛\n 虚構(ファンタジー)と現実が入り交じったデル・トロお得意の描写と物語。元々一般受けするような監督ではないと思っていたのですが…いやいや、おめでとうございます。デル・トロ作品好きな自分の素直な感想は…ちょっと物足りないような。現実である異形との愛はもっとエログロであっても良いと思うし、ファンタジーはもっと笑えても良かったかもしれない。でもそうしなかったのは作品のバランスが絶妙になったのかなとも思えます。デル・トロ印のダークファンタジー、これからも期待しております。 ",
      "融和\n 五月雨式に動くカメラに酔いはせず、幻想的な世界に魅入られた。幻想と言えば、音楽。とても可愛らしく、饒舌。善悪問わず役者の演技も良かった。ただ、カレンダーに記入する行動が浮いており、観せ方としては少し品が無い。物語の色彩は心地よく変化し、折り重なる。波紋はぶつかる瞬間、激しく踊り、融和する。 ",
      "猫好きには酷なシーンが\n 60年代の音楽クリーチャーと人間でロマンチックな物語を作れるのはデルトロならではオスカーを獲った辻一弘さんも映画にクレジットされてる! ",
      "期待外れ\n 好きな作品の多い監督の新作、しかもアカデミー賞を受賞！と期待して観に行きましたが、アララ…無駄なシーン（ボカシの入るのが最たるもの）があったり、警備が甘いじゃろ！とかいったツッコミはありつつ、どうも映画に乗り込めなかった。半魚人についても、ヘルボーイに出てくるペイルマンみたいな魅力もないしなぁ ",
      "作品賞ねー\n 普通にファンタジーだけのような気がする ",
      "ファンタジー\n  良かった。ファンタジー。アカデミー賞は意外だった、作品賞はスリービルボードだと思ってた。ファンタジーで現実に対抗するような、感じがして良かった。夢とか愛とか対マッチョなもの、みたいな、でもストリックランドのキャラクターが1番強烈で、だからマッチョな現実が結局は勝利していないか、というような批評を読んで、そんな気もしてきた。 ",
      "ずっとバックで流れてる音楽が素敵でした。 時代や場所の設定も素晴ら...\n ずっとバックで流れてる音楽が素敵でした。時代や場所の設定も素晴らしい。とてもロマンチックな映画でした。 ",
      "タイトルなし\n 冒頭の卵を茹でるシーン増えていく卵卵がキーワード!?.頭の中では昔観た🎥半魚人をイメージ(🙊ごめんなさい💦)していたけどずっとずっと美しかったアメリカの象徴🙊のような舌に色がつく緑色のパイ大きなキャデラック力で武器で封じこめ人種、職種異質なものへの差別メッセージ性満載それでいて美しいファンタジー.優しく美しい心素直に良いと思えましたよ😊 ",
      "本当の真理と愛の映画\n 感動しました。是非見たほうが良い。様々な智慧を教えてくれる映画です。 ",
      "傑作ではあるが．．．。\n 半魚人と、口のきけない中年女性との恋物語。ギレルモ・デル・トロが子供のころに創造したストーリーが原案だという作品で、彼らしいよなあと頷ける部分も多数あり、映像の美しさと魅惑の音楽とストーリーが相まって、傑作であることは間違いない。が、デル・トロ作品に蠢くダークでファンタジックな部分が薄まったのは残念。この題材に必要か？って話もありますが、個人的な好みを言えば、デル・トロ作品としては中の下くらいかな。ギレルモ・ナヴァロが撮影していないのが大きいか。独特のダークなフィルターが無くて物足りないが、美しい映像は完成度が高いとは思いますが...。ヒネリの効いたプロットが多い昨今、このストレートすぎるストーリーが物足りないかなー。ノスタルジックな映像と音楽は、ウッディ・アレンの方が上。デルトロ作品となるとちょっとカラくなってしまいます。俳優個々の役どころも予定調和かな。一番の見どころは、「テイク・シェルター」に代表される神経質で気弱なお父さんキャラ的な役どころが多かったが、「ノクターナル・アニマルズ」と今作で、檄悪毒キャラ道を絶賛突進中のマイケル・シャノンが素晴らしい！サム・ロックウエルとの毒男対決で、助演男優賞は彼に取ってもらいたかったなあ．．．。 ",
      "意外なハッピーエンドて感じですかね\n  最後に、主人公が水生物にキスされ、首にエラのようなものができ、二人は水の中でハッピーエンド的なもので、予想外の展開でよかったです！ ",
      "現実なのかおとぎ話なのか\n 苦しかったー！自分自身の醜さに気づいてーうーーよかったーー ",
      "恋愛、ファンタジー、SF、怪獣、ミュージカル、ホラー、サスペンス、バイオレンス…\n シェイプオブウォーター、何が素敵なのかというと美女と野獣と違い美女とまではいかない障害を持っている掃除員が怪獣そのものを愛することなのではないでしょうか？考えてみれば美女は野獣を愛したのに王子様に変わるなんておかしいもんね😅笑怪物とかは悪役にされてきたけど本当はどうなの…？タイトル通りたくさんのジャンルが入っていて、例年アカデミー賞の作品賞を受賞するような作品とは違ったからとても驚きました。そして映像がものすごく綺麗で更に音楽の力でもっとこの映画の良さを引き出しています。最高傑作です！！！ ",
      "思い入れタップリ\n  その世界観を実現する為に凝りに凝ったギルレモワールド。2度目の鑑賞。キュートなのかグロテスクなのか分からない世界。セットもコスチュームもこれを実現する為に徹底的に練り上げられている。ヒロイン、イライザは夜間清掃員の中年女性。夕方に起きて仕事場に向かう。物語はそこで展開する。夜の物語だ。夜間清掃の仕事をする人たちは黒人やヒスパニックのマイノリティばかり。イライザが“彼\"と出会うのも夜。暗いラボの中で2人は交流を深めていく。そこに昼の世界からやって来るのがストリックランドという役人。彼は出世の為にここに居るが本来ならこんな時間は柔らかいベッドの上で眠っている人間だと思っている。早く結果を出して昼の世界に戻りたいのだ。やがて“彼”は軍事目的の為、解剖されることに。イライザは“彼”を助ける決意をする。そしてイライザを助けるのは掃除婦仲間のゼルダ、秘密を抱えて生きる隣人の画家、国家に捨てられたスパイ。皆夜の住人。ヒロインのサリー・ホーキンスはキュートに見えたりグロに見えたり。声の出ない孤独なヒロインが恋した彼を助ける決意をするところは名シーンとして記憶されるだろう。このイライザ役はホーキンスへの当て書きだそうで、なるほどと納得。イライザは意外にタフで、その辺りを心得て表情だけで表現するホーキンスは見事。クリーチャーの“彼”も美しく見えたりグロに見えたり。その境界を行ったり来たりするのが面白い。スーツアクター、ダグ・ジョーンズの動きはただただ美しいけどね。贔屓のオクタビア・ジョーンズはいつも通りのお節介なオバさん役だが、今やこういう役は彼女しかいない。今回はヒロインが喋れないからセリフを全部引き受けている。イライザと“彼”を取り巻く人たちの中で唯一の悪人ストリックランドはやや戯画化されすぎているが、演じるマイケル・シャノンが上手いので笑わないで済む。早く昼の世界に戻りたいと常にイライラしている感じを巧みに醸し出す。差別する側に立つ傲慢さが溢れている。夜の世界の街灯、朝日が差し掛かる部屋、埠頭の夕日が切なく美しい。古き佳きハリウッド映画の世界。イライザたちの仕事場であるラボは旧い怪奇映画のムード。数多の映画に対するオマージュ満載。撤退的に創り上げられたギルレモワールドはそれだけにコッテリ味で、俳優の演技も濃厚。現在の政治状況に対する主張まで盛り込んでいるのでいささかもたれると感じるひとがいるかも。見事な作品なので濃厚な映画世界に浸りたいときに観るべき。 ",
      "今年はそっちかー\n ファンタジーに寄り過ぎず、エログロのゲテモノにならない絶妙なバランスは、監督の真骨頂！あまりファンタジーに寄ると80年代に観たあの作品に類似してまうもんな…今年の作品賞はこっちに寄ったかー個人的には… ",
      "クオリティ高い\n 映像や設定など作り込みの高い映画だ。アバターに似て虚構ではあるが高いクオリティーの世界観がある。エロシーンについてのコメントが多いが、生物の営みという観点からいえば自然なことで、より映画の中のリアリズムを追求した結果だろう。ただし、子供と見る映画ではなくなってしまった。ストーリー展開に無理がある面があるが、全体的にはよく練られていると思う。話題性や人気によっては続編があるかもしれないが、様々なストーリー展開が考えられる。期待したい。 ",
      "なるほど、これがギルモアデルトロのハリウッドタイトル狙いの佳作\n ギルモアデルトロらしからぬ随分とマイルドな作品に仕上がってたというのが全体的な所感。てか完全にハリウッドタイトル狙いにいったよね？これw で、まぁ狙い通りのオスカーだったわけだが…さらに印象を一言で言えば、ラ・ラ・ランドとかライフイズビューティフルとかアメリとかの「人生って素敵」的なエッセンスにヘルボーイの「クリーチャーなファンタジー世界」を混ぜ込んだような感じwww何よりラストが伏線の回収を早々に見透かしてしまい、おいおいな感じが残念。思ったよりカタルシスは得られずﾁｮｯﾄ陳腐な終わりかなぁ。デルトロもダークファンタジーを万人受けするものにしようとすればこれが限界か？(￣ー￣)とにかく佳作だとは思うけど…比べちゃなんだが同じファンタジーでもパンズラビリンスの方が数倍いいなぁ… ",
      "見たことない世界。\n  ギレルモデルトロ作家性というべきか。知らない名作漫画の実写化作品のような密度と現実離れな世界観だった。クリーチャーはフルCGに慣れているので、人型で特殊メイクベースのクリーチャーの雰囲気は存在感が違うんだろう。エログロ要素の盛り方が斬新で驚かされた。冒頭のお風呂オナニーをはじめ、指切断からの腐敗、頬貫通弾、顔面木材ど突き…。アウトレイジを想起した。これらの要素があるからキャラクターに深みが出るんだと思う。猫食べてたな…。美女と野獣の真逆なのかな。ラストカット、緑と赤の構図良かった。主人公、喋ることのできないこだわりの強い女。若くない。音楽が好き。周囲から嫌われてそうだなと思う。が、隣のおじさんと仕事仲間には信頼できる仲間であり、言葉が通じる相手。首の傷ってクリーチャーのハーフみたいなことなのかなとも想像する。ゆで卵の意味って。 ",
      "愛情系 良き\n 愛情系良き ",
      "ただただ美しい\n 中盤の山場後に多少のダレはあるけど、色彩設計、劇伴、伏線と回収の違和感のなさ、役者など、完璧だった。水のティール（緑）と揺らめきのリズムに包まれてエンドロール手前ではただただ満たされた気持ちに。映画にはこれくらいぼんやりした夢心地にさせてほしい。 ",
      "40点\n  美人の濡れ場は大好き。美しいと言う意味で。内容が別に独創的でもないし、展開もそんなに愛されたことない人が、優しくされたことない人が、優しくされたりすると好きになってしまうのではないかと、あの人が話せて、恋も沢山してて、幸せやったとしても愛せるのかが気になるところ。寝ちゃった ",
      "半魚人永遠の命\n 宣伝だけでどんな映画か全然分からなかったが人間の相手は半魚人！宇宙人系だと思っていた。言葉通じなくても愛って感じるものなのです。勉強になりました！半魚人はお風呂で飼えるかな(￣▽￣)しかも作品賞取るとは… ",
      "ついていけなかった\n もともとこの日観に行く予定の所、アカデミー最優秀作品賞受賞で期待度が高まりました。初っぱなからの映像、音楽、美術を通した世界観がとても心地よく、さすがデルトロ監督と引込まれつつあるところ、徐々に「あれ？」と違和感が芽生えはじめ、ついには独創的すぎる演出について行けなくなりました。“独創的すぎる演出”と無難な表現にとどめようと思いましたが、やはりそれでは済ませられない全体を覆う性を含めた嫌悪感、納得のいかない数々の設定、荒唐無稽な話の展開、薄い人物関係、そしてまたもマイノリティを見えない処に追いやる・・・。賞を獲るくらいだから、一部の人にとっては賞賛する部分があるのでしょうが、私にとっては物語序盤以外共感すべき部分のない残念すぎる映画でした。 ",
      "心を開くとは❔\n 私が感じたのは一点❗しゃべれない彼女が陰謀渦巻く抑圧された時代背景の中で、唯一心を開き、信じられるものが「あった❗」ということ☝いや、信じられるものを作ったら、どういう行動を取るのだろうか❔というテーマの映画ではないのかな❔その信じられる物がこの世の物ではないところが、この映画の面白さを形作っているのでしょうね😄☝そう考えると半魚人が見付からずにどうやって移動したのかとか、部屋を水槽化したりとか不自然な設定は無視して楽しめるというものだす😄☝映画はとにかく理屈抜きに楽しむ心が大事デスよね😄☝ ",
      "マイノリティ\n 喋ることが出来ない女性と、魚人のような生物との愛を描く。結論から言うと、間違いなく傑作で、好きな映画です。圧巻なのは、美しい映像と音楽で、それを楽しむだけでも1,800円払う価値があります。グロ描写も確かにあるけど、覚悟していたから意外と大丈夫でした。グロい目を覆いたくなるようなシーンが美しいシーンを引き立てています。ただ、気になる点もあります。この映画のテーマは「マイノリティ」です。そのテーマ自体は僕は好きです。しかし、主人公の協力者が黒人とゲイなのは、ちょっとクドイ気がします。魚人、黒人、ゲイとマイノリティが3例も出るわけで、反トランプによるものなんだろうけど、ちょっと狙いすぎている感は否めない。結局、マイノリティの力になれるのはマイノリティしかいないのかと、逆に絶望してしまう。この辺は、アカデミーで対抗馬だった『スリービルボード』の方が良かったと思います。あちらは体制派の警官が最後は協力してくれた。良く言いたいのか悪く言いたいのかわからない感想になりましたが、繰り返して言うと、傑作で良い映画であることは間違いないです。 ",
      "彼女が彼を抱いて海に飛び込むべき！\n 先週末興行成績が日本では「映画ドラえもん」が1番になる中、日曜日に行われた米国アカデミー賞では、当該作品が、「作品賞」を含む最多４冠を獲得しました。2017年・第74回ベネチア国際映画祭では、金獅子賞を受賞しています。期待が高すぎたのでしょうか？がっかりでした。。。当該作品が伝えたかった事は、「言葉が異なろうと、文化が異なろうとも、コミュニケーションを取って繋がる事は出来る」なのだと思います。この作品が米国で評価された裏には、「反トランプ」があるのでしょう。でも、意地悪な見方をすれば、彼女は本当に彼を愛していたのでしょうか？真実の愛だったのでしょうか？私には、一種の「ペット愛」の様に感じてしまいましたが。。。また、ストーリー的には、「彼女が彼を抱いて海に飛び込む」方が、よかったのでは？？？Michi ",
      "助演男優賞はマイケル・シャノンに！\n  R15だったので、観る前に「なぜ指定しているか？」を調べました。「性描写も暴力描写も過激ではないので大丈夫」というご意見が多かったので、安心して観に行ったら、ウソばっかり！性描写は過激ではないと思いましたが、所々で過激な暴力描写があると私は感じました。怖くて観られない場面もありました。それは、マイケル・シャノン演じるストリックランドによるもの。けれど、抜群の演技力で「隠れた主役」とも言えてしまうのではないでしょうか。怖かったけど素晴らしかった！もちろん、水中生物とイライザの心(と体)の交流の場面はどれもロマンティックで素敵でした。アカデミー各賞受賞で映画の紹介記事も多く、そのほとんどが「ファンタジックラブロマンス」とか「ファンタジーラブストーリー」などと紹介していましたが、私には「バイオレンスサスペンスファンタジー」としか思えません。最後に……オクタヴィア・スペンサーは可愛い！ ",
      "恋は盲目\n  猫食った半魚ドンとはセックスできないよ。俳優さん達の演技は良かった。 ",
      "アカデミー賞いかにもとりそうな作品の作り\n 作品賞とる映画は、大抵こういう作り方だね(^_^;)映画自体は大したひねりもなく、ごくごく普通といった感じ。つまらなくはなかったです。 ",
      "シェイプ・オブ・ウォーター\n ギレルモ・デル・トロ監督最新作「シェイプ・オブ・ウォーター」を公開初日に観てきました。半魚人と人間のラブストーリー…それどうなのだろう？アカデミー賞にノミネートされちゃってるみたいだけど…不安いっぱい半信半疑で本作に臨んだ。ストーリーは1962年、冷戦下のアメリカ。極秘研究所で清掃員として働く女性イライザは、極秘裏に運び込まれたある生物を目撃し“彼”に心惹かれ、密かに会いに行くようになる…古き良きホラー映画のような様相を呈しつつラブロマンスを貫き見事開花させた奇跡的な作品でした。ライティングまで昔のホラー映画風にこだわっていたのはさすがデル・トロです。あのマイケル・シャノンがフランケンシュタインにしか見えなかったのは演技だけではなかったwそして人種差別、性差別、マイノリティへの差別などが物語の根底にある。声を出せない清掃員の主人公イライザが訴える。“彼”だけが本当の自分を見てくれる。光に住むものは醜く、影に住むものは美しく徹底した描き分けが生々しくも面白い。中でも水の表現が目を引く。バスの窓を踊るよに伝う雨雫。デル・トロ天才！冒頭から色調がとても好みだなぁなんて思いながら観てたのですが観終わると、これモノクロで観たらもっと浸かれるかもと思いました。昨日のアカデミー賞において作品賞、監督賞、作曲賞、美術賞と4部門において受賞。まさか作品賞、監督賞を両方獲るなんてだれが予想したでしょうか。作品は確かに私のツボでとても良かったのですがアカデミー賞というとまたちょっと違うんだろうと勝手に思ってました。「スリービルボード」のような作品が当然獲るとばかり思ってました。僅差であればせめて作品賞、監督賞は別々に獲りわけるなんて場面も過去にありましたし。アカデミー賞も捨てたものではありませんね。B級モンスター映画万歳です＾＾ ",
      "感情移入出来るか。そこで全て決まる。\n 言語障害を抱える主人公。ゲイ男性の友人。黒人の仕事仲間。とにかくマイノリティな人をメインにしたいというのは解った。別にそれにとやかく言うつもりは無い。お説教じみた事を言ってる訳でもないし、そういった社会背景を描くのは悪いことでは無いと思う。だが色々な要素で脚色されてはいるが、大筋のストーリーはありきたりのもの。アカデミー作品賞とのことだが、他候補に比べこの作品が勝っているようには感じなかった。じゃあこの評価の分かれ目は何か？1番のハードルは主人公と半魚人の恋に感情移入出来るか？ということである。少なくとも私は全く感情移入出来なかった。それどころか欲求不満のご婦人が手っ取り早く性欲を解消してるように写ってしまった。これではこの作品も台無しですよね。つまらなくは無かったし、映像美は凄いけど、個人的に高評価は付けられませんでした。 ",
      "水の形。確かに目の前にあるものなのに、時と場合で色々な形を彩る。 ...\n  水の形。確かに目の前にあるものなのに、時と場合で色々な形を彩る。美女と野獣へのアンチテーゼとして描かれたものというスタートで観たが、あまり意識にはならなかった。ずっとテーマになっているのはマイノリティーの存在は人間の欲望・本能を表面化させ、それを他人は軽蔑・差別するが、実際はすぐ横に自分がマイノリティーになる可能性がある。そうなった時に何かに執着する人間性はわからなくもなかった。このテーマを最初から最後まで怪獣映画として描いたのは面白い。 ",
      "凄く人を選ぶ作品\n パンズラビリンス嫌いだけど、アカデミー賞受賞だし、パシフィックリム普通に面白かったし大丈夫かな？って人は見ないかDVDで良いと思います。わかってはいたけど、やっぱりかと私はかなり後悔しました。映像美や設定、演出を重視する人はかなり好きだと思いますけど、ストーリーは内容が薄いので、ストーリー性を求める人はあまり好きではないかも。個人的には1だけど、苦手なのを分かってて見たので一応2.5です... ",
      "人間より怪物がマシってか！\n アカデミー賞を狙いに行ったかどうかは別としてデル・トロが昨今の世界的な潮流に媚を売ったように思えた作品。ヒロインは年配の不美人で口がきけず、友人は黒人、仲の良いじじいはゲイ、不思議な力を持っているかもしれないが見た目が普通に怪物とセックスまでする。怪物と交わるとかどうかしている。設定に露骨な仮託が多過ぎて萎える。デル・トロの怪物偏愛がここまで来ると若干偏執狂にも感じる。もはや同じ人間よりも心が清い怪物の方がマシってことか？もっとも自分を受け入れない人間は平然と殺すので、本当に怪物の心が清いかは疑問である。日本も含めて世界中の映画界が左翼（コミンテルン）の活動家たちに牛耳られているのを頭では理解しているが、ついにここまで来たのか！という印象を受けた。授賞式のトロちゃんの発言も言外に反トランプっぽいし、もはやウンザリである。（トランプを全面的に支持するわけでもないが）他者を無批判に受け入れないのは悪なのだろうか？多様性を標榜する世の中だが、昨今はその手の映画が溢れかえっていてむしろ作品としての多様性を感じられなくなってきた。同監督作品の『パンズ・ラビリンス』に比べて明らかにバランスを欠いた数段劣るレベルの作品に感じるが、気のせいだろうか？同日にクリント・イーストウッド監督作品の『15時17分、パリ行き』を観た。アメリカでは全体の犯罪発生率自体は減少傾向にあるようだが、銃乱射事件が多発している。規制の話は持ち上がっても銃廃絶にまで議論が発展しないかを垣間見たように感じる作品であった。反トランプに染まった今のハリウッドでイーストウッド作品が受賞することはないだろうと容易に想像がつく。なお本作の主要な登場人物たちを「虐げられた者たち」として報道ステーションが持ち上げていたので余計に気持ち悪く感じた。彼らは「虐げられた者たち」ではあるかもしれないが、一面では怪物好きのただのフリークだろう。 ",
      "アカデミー賞も変わった\n シンゴジラが日本アカデミー賞を獲ったのも驚きだったが、今作がアカデミー賞を獲った事も驚く。この手のモンスター物もちゃんとした作品と認められるようになった事は素晴らしい事だ。幻想的な映像と究極のマイノリティ達の美しすぎる世界観。万人受けする映画ではないので好き嫌いがかなり分かれるだろうが、下手なファンタジー作品よりもずっとイカした映画だった。ダークファンタジーの世界に新しい人魚姫の誕生を祝おう。 ",
      "ついていけませんでした。\n 　なぜ、主人公の女があそこまで、半魚人に愛着を持つようになったのか、最後まで理解不能でした。説明不足。描写不足。従って、感情移入もできませんでした。そういう訳で☆ひとつの評価となります。でもまぁ、一種のファンタジーと考えれば、納得できるのかもしれませんが・・・。途中、ミュージカル風の描写もあったことですしね。そうは云っても、タランティーノばりの生々しい描写もあり、あまり、整合性が取れていませんでした。また、全裸の女主人公と半魚人が抱き合う場面はおぞましい限りでした。　ただ、ひとつ言えることは、後年、この映画がカルトムービーになるであろうということです。それにしても薄気味悪い映画でした。 ",
      "よくある話\n つまらなかったです。よくある古典的なラブロマンス。どこかで見た、小中学生が読むような児童書みたいな感じ。それなのに変な性描写や、グロテスクなシーンがちょくちょく顔を出してR15になってます。これならR指定なんてつかないように撮って親子で観るドラえもん的な映画にすれば良かったのになんて割りと真面目に思ってしまいました。この映画もそうなんですが、最近の性差別、人種差別やらを上手くお話の中に暗喩的に織り込んでますが、自分にはまたかよーみたいな過剰さが感じられてげんなりして映画館を後にしました。 ",
      "美女と野獣－美女＋中年女性＋ポリコレ\n 美女と野獣のエマワトソンを普通の中年女性に置き換えて、ポリティカルコレクトネス風味を加味した作品。悪くはないです。ただ、性的表現はこんなに必要かな、無くてもいいのでは、と思います。 ",
      "あなたが見えなくても気配を感じる\n  大方の予想を裏切ってアカデミー賞作品賞をゲットしたその日に鑑賞。確かにこんな特撮映画が認められるというのは驚きである。これが取れるならば、或る意味日本だって、こういう着ぐるみ作品は仮面ライダーから脈々と歴史があるのだから、得意分野も相俟ってチャンスが広がるのではないだろうかと、期待したりもする。ま、とはいえ、流石ハリウッド作品なので、その辺りの画質、劇伴、細かい演出等、なかなか敵わないだろうとは思うのが残念ではある。『人生は失敗の積み重ねに過ぎない』。そんな格言で溜飲を下げるしかやるせないマイノリティの面々が集まる登場人物。そんな肩身の狭い第2次世界大戦中のアメリカを舞台に、半漁人と聾唖の女性のラブストーリーがコンセプトである。ストーリー展開は至って簡単であり、そのラストもかなりファンタジーであり、サスペンス味もかかっている。ちょいちょい出てくるエロネタもクスりと笑わせる。映像効果も『水滴のランデヴー』なんて、中々粋である。決して難しくない作品であり、R15は勿体ない内容である。その時代の差別問題もキチンと織込まれていて、というか、テーマそのものではあるのだが、そんな中でも抗い、思いを成就させてようとする勇気も又、ハリウッド映画そのもののテーマなのであろう。『砂漠の女王』が劇中内作品で上映されているのもそんなユダヤ的発想なのだろうか？監督はメキシコ人なのだが・・・最もハリウッドらしい作品として、お手本のような出来映えに、スタンダードとしての位置づけを与えられたと思い、惜しみない拍手を贈る。 ",
      "美しくはある\n  面白い映画だった物語としては孤独な喋れない清掃係の女性がその仕事場（軍の研究施設？）にやってきた奇妙なモンスターと交流を深め、彼の為に脱出を企てる。そして、彼等は結ばれるが別れの時は迫り…みたいな話かな？モンスターとの交流を深めていくあたりはどこか微笑ましく、観ているとモンスターが愛おしく感じる（この辺がさすがデルトロ監督といったところか）徐々に交流を深めていく中で2人の心を通わせていくわけだが、この辺どうにもあまりにも急激というか劇的というか、2人があそこまでになるというのがどこか急すぎるというかなんというか…（彼女の表情が徐々に豊かになっていくのは良かったけど）他に仲間もいない孤独な彼と、彼女自身がお互いにシンパシーを感じてる？運命？と言えば、美しいのだろうがこの辺の心の機微がどうしても読み取れない（勉強不足は認めます）隣人の画家の老紳士や同僚の女性もとてもステキなキャラクターで主人公を支えてくれる。また、悪役とも言うべき警備主任の変態じみたサディスティックで高圧的な態度も嫌らしく、彼の不快感（そしてどこか愚かな）感じが出ていてとても良かった。脱出劇はどこかスリリングで有り、彼と結ばれる彼女の淡い恋模様？はどこか愛おしく純粋な心地。警備主任が迫ってくるラストにかけては緊迫感もあり、色んな映画の色を魅せてくれる。モンスターも純粋ゆえに時に愛らしさ、時に獰猛な一面を見せるのも魅力的である。彼女の首の傷が最後にああいう形に結実したのも驚いた。どこか美しくもあり、愛おしくなるような繊細な映画だったかなと ",
      "色調が素敵\n  日常に寄り添った夢見心地なシーンがとても素敵で惚れ惚れしました。デルトロ監督の持つ独特の世界観が好きで今回も期待を裏切らず、本当に彼が信じていたものを受け入れてくれる相手が今回はオスカーだったというのも最高で喜ばしいです。色々好きな要素がありますが、中でも色調がよかった。物語が進むにつれ、半魚人の彼に恋するイライザの服がブルーからレッドに変わり最後には水中をも自分の血で染めるのは現実から離れ恋に燃えている証拠。ジャイルズが最初に描いたゼリーの絵は赤だったのに、失恋した時なんて緑のゼリーを描いていたのもなんだか切なくて胸がキュッとする。ティール(淡い緑)という色が出てきますが、ほとんどのシーンがこの現実に支配されているんですね。ストリックランドなんて幼少期から好きだという緑の飴を最初からずっと処方されたように現実を飲み込んでいるし、後半はティール色の車を破壊されてしまう。この物語はジャイルズの語りで始まり終わるけれど、その後誰かに話したのかもしれないし本当に彼等は結ばれたのかは本人は知る由もないけれど彼の信じる力がそうさせたのだと思う。あの2人のその後を信じるかでジャイルズもまた救われているのだ。鑑賞後、2人のように水中を漂うような浮遊した気分に包まれてとてもいい夢を見ていた気持ちになりました。優しくて繊細な映画だったな。色調のアクセントも素敵だった。デルトロ監督おめでとうございます！ ",
      "アカデミー賞4冠！！\n とにかく話題作なので観ないわけにはいかず映画館へ。特に有名な俳優が出演しているわけでもないのに評価が高いのも気になりました。私的には見終わった後あまり内容に深みは感じなかった。感動も薄い。始まっていきなりイライザのヌードに驚いたぐらい。映像や音楽は良かったのかな。 ",
      "見終わったらあったかい心持ち\n 見終わってとてもあったかい心持ちになった。小さい時に声帯を切られ声をなくした清掃員の彼女と、奇怪な半魚人だけど、人の心が読める彼との触れ合いはとても心地よい。互いに孤独な二人でも、共通言語はなくても通じ合うチャーミングさも素敵。黒人の友人役のオクタヴィア・スペンサーも最高。妙なエロさや容赦ないバイオレンス、ソ連の陰謀とアメリカの傲慢さの描写も国家で楽しめる。監督はデル・トロ。 ",
      "アカデミー賞作品賞受賞おめでとう‼️\n もう、オタクの神デルトロ監督の新作で、前評判も上々アカデミー賞の最多ノミネートなどハードルは思いっきり上がりまくりだったんですが…いゃぁ、参りました。音楽も、VFXも全て芸術の域まで高められていて本当に素晴らしい大人のラブストーリーに仕上げられていました。出てくる車や小道具アイテムなどのこだわりは流石の一言。細かいところまで一切手抜きなし。デルトロ節全開でニヤニヤが止まりませんでした。映画館から出たら映画の中と同じ大雨。そしてアカデミー賞受賞のニュース。エンディングクレジットまで最高の余韻に浸れた今年No.1の作品でした。 ",
      "半魚人（!?）でアカデミー！このストーリーは！\n アカデミーの最有力ということで見に行ったが、驚いた！（で、これを書き加えていたら受賞・・・）いわゆる「半魚人」（!?）でこのストーリーを作るとは恐れ入った。展開の中に、全部網羅的要素を入れ込んだのに、全くおかしくはない。縦線と横線が、うまく流れている。水の中でしか感じないエクスタシー。首の傷。体を流れる、無形の水。言っちゃ悪いが、サリー・ホーキンスは決して美人とは言えない。しかし、だからこそ、何かに引っかかる雰囲気が、もどかしさが、自分に自信が持てない女性の雰囲気は、あまりにも上手に描き出されていた。自分の心を打ち明けられるのは、これもまた周囲から見れば「異」なる者。誰でもない者は、誰かでありたいと思う者、何某かのものであらねばと願う者の刃の力を、流麗にかわす。水は形が定まらぬが故に力強い。不思議な生き物（カテゴライズされない者）は、名付けを拒否した時に、初めて力を持つ。昨年度のアカデミー。「ムーンライト」に「ラ・ラ・ランド」が加味されれば、「シェイプ・オブ・ウォーター」になるだろう。だから、これを奇妙奇天烈とは言わず、ファンタジーと言うのだろう。 ",
      "ゆで卵をたくさん食べよう♪\n  ギレルモ・デル・トロ監督って、面白い…と思う。「私は現実逃避的な物語は書かない」との事。観る前の予想…とは違い、ファンタジーファンタジーしてはいなかった…(^_^;)主人公の生活は、孤独だけれど万事てきぱきとしている…。ほかの登場人物はみなコミュニケーションの問題を抱えているが、声が出せない主人公のイザベラは大丈夫そう♪そして、眼差しがいい。冷戦時代を舞台にした本作には、ロシアのスパイが登場してイライザと半魚人の運命に影響を与える。それが現代のアメリカで起きていることを示唆している…？！１９６２年はアメリカでおとぎ話が終わった年らしいが、ゆで卵はたくさん食べたい♪蛇足ですが……今年の日本アカデミー賞で、最多６冠を獲得した「三度目の殺人」の是枝裕和監督（５５）の過去作品の『そして父になる』の主演も福山雅治（４９）だが、この作品中の、妻が夫(＝福山)に卵を食べさせない理由が…、間違っているこのワンシーンだけは、撮り直して欲しい！！！(間違った認識が広まらない様に……)奇しくも、是枝監督は１９６２年生まれだ…。 ",
      "何はともあれ\n アカデミー作品賞おめでとうございます、というところでしょうか。が、ファンタジーと言うにはいささか教育的指導アリかと。立て続けにサリーホーキンス出演作品を鑑賞しましたが、彼女の演技はGOODです。研究室がなんだかディズニーシーシーの某アトラクションっぽくて好きです。 ",
      "美しい水と雨に浸る\n SFとスパイサスペンスをファンタジーとしてまとめ上げた佳作だと思います。初めの頃半魚人とヒロインのイライザがコミュニケーションするシーンがあるんですが、考えてみるとどうしてイライザがこんな異形の物に興味を示したのか全く理解不能なんですけども、でもこのシーンがすごく良くできているので疑問を抱く暇もなくイライザに感情移入させられ、その後はもうドキドキハラハラしながら物語の行方を見守る自分がおりました。イライザ役の女優さん、演技上手ですよね。抑えた演技なんですが、感情移入せずにはいられない。言葉が喋れないという設定も秀逸でした。応援せずにはいられない。黒人のお掃除婦のお友達も最高でした。大活躍です。映画のテイストはひと昔前のアメリカ映画というかんじで、僕は若い頃のスピルバーグ作品を思い出していました。ハラハラドキドキなんですが、絶対にバッドエンドで終わらせない。スピルバーグに似た優しさを持った映画でした。そして、美しい水。雨。イライザと共に、水と雨に浸ってください。 ",
      "思ってたのと違った\n 愛の物語、という謳い文句ですがちょっと色々要素が入りすぎているように感じました。もう少し純粋に楽しみたかった。主演のサリー・ホーキンスの演技は、喋れないからこそ感情が伝わってきて良かったです！ ",
      "昔風の作品を今風ではなく昔と同じように\n ＳＦなのにCＧ特撮無し 昔の邦画や60年前に公開されてたようなアナログ的な作りが良くできていた！ ",
      "良い映画だが傑作とまでは...\n 米ソ冷戦を背景とした「掃除のおばちゃん」と「半魚人の怪物」の純愛物語。惜しいなと思ったのは以下の三点。・イライザが美人すぎこの映画で言いたいことは「恋愛とは容姿ではない」ということだと思うのだが、それを語るにはヒロインが美人すぎ。裸きれいすぎ。それと老人にモテすぎ。・イライザと半魚人が惹かれあう過程がよくわからないイライザが半魚人に惚れた後の描写は素晴らしくて、そりゃ主演女優賞にもノミネートされるわなと思ったのだが、そこへ至るまでの過程が少なすぎじゃないか。スパイ映画ばりの描写の方はどうでもいいから、こっちを膨らますべきじゃなかったのか。・イライザと半魚人のセックスは省略ですか？ストーリーに関係しないどうでもいいセックス描写はあるのに、なんで肝心のこっちの場面の方は所謂「朝チュン」で済ませちゃってるの？これがあるとないとでは全然違う映画になるんだけど。監督がやりたいことがブレちゃったのかなぁ...ラストはしんみり感動しましたが、惜しいなと思いました。 ",
      "差別や偏見、人の傲慢さ、孤独感。 その中で希望を見出していく主人公...\n 差別や偏見、人の傲慢さ、孤独感。その中で希望を見出していく主人公に共感したりしなかったり。あっという間の2時間でした。 ",
      "秀逸なダークファンタジー\n グロテスクで美しいダークな映像を一見ミスマッチな60年代のポップな音楽が醸し出す独特なダークファンタジーワールド。赤ちゃんの頃に川に捨てられていた孤児で掃除婦の主人公。首の横につけられた傷のせいで声を出すことができない。アル中で会社を首になった初老の画家。アマゾンで捕獲された半魚人。謎のファンタジーがかったオープニング。予想を裏切るエンディング。彼女の両首につけられたあの傷はそう言う事か、だから喋れないのか。全てが腑に落ちた瞬間は鳥肌たちました。ディズニーの爽やかなリトルマーメイドや美女と野獣もいいけど、こんなダークファンタジーも捨てがたい。不幸の塊のような主人公がどんどん怪しげに輝きだす。不気味な半魚人がどんどん素敵に見えてくる。悪いやつの指がどんどん腐ってく。この監督すごいね。見る人をとても選ぶだろう今作がアカデミー賞などという光の当たる場所で賞をとるって凄いよね。たくさんの人達にこの映画の良さが伝わりますように。 ",
      "世界観に浸る\n ろくに予告も見ずポスターだけで鑑賞を決めていた作品。久しぶりにこの監督の映画を観た。なんて幻想的な映画なんだ！！声が出せない主人公と、命を狙われている研究対象。声を出さない中で、あれほどチャーミングな芝居ができるなんて。映像と音楽が醸し出すデルトロの世界観が本当に美しい。こういう素晴らしい映画を観られて幸せだと思った。 ",
      "E.Tと全く同じ\n 他作品と全く一緒なストーリーで賞を取れるなんで不思議。 ",
      "監督、ロマンティストだったんですね\n そりゃそうか。夢のような王道ど真ん中ラブストーリー。今も気持ちのいいぬるま湯にぷかぷか浮いてるみたいな余韻に浸ってる。イライザと彼の間に言葉が少なくて、でも二人の気持ちが空気や水を震わせてこっちに伝わってきた(気がした)言葉じゃないものをたくさん受け取った(ので説明できない) ",
      "愛の形\n 映画を見ている時、ほぼ水の中にいるような感覚でした。フィルターがとても綺麗。主人公が恋をしてから、身に纏っていたものが暗い色から赤色へ変わっていく所がとてもキュート。すごく綺麗というわけでもない主人公、という所に現実感があって好きでした。言葉が喋れなくても二人で愛を確かめ合っている所に胸がキュンとしました単純にこの映画を観て良かったなと思いました。 ",
      "美しい\n 幻想的な雰囲気と、古風なアメリカの曲に心が動かされました。 ",
      "悲しい結末\n あり得ない設定ながら、納得させる展開、驚きのラブシーンもギレルモ監督とサリーホーキンスのタッグならでは、イヤらしくなく鑑賞出来ました。あっけない幕切れ。私には素晴らしい映画でした。 ",
      "デル・トロの半魚人\n 主人公の女性は子供のころ、捨てられていたところを保護されたが、声帯が傷つけられており声は出なかった。ある研究所で夜勤の掃除係をしていたが、新しく搬入された生物に驚くが、怖いものの興味の方が勝った。自分と違うものを排除しようとする警備主任との戦いが始まる。ギレルモ・デル・トロ監督のお得意分野で、安定感があって楽しめる。 ",
      "ちょっと期待し過ぎた変態版アメリ\n ちょっと期待し過ぎた変態版アメリ。デルトロの映画って元ネタはどこかでみたものが多いから驚くことがそうないんだよな。すべてがオマージュっぽくて。それを取りまとめる演出力は高いのはわかるけど、ネンイチの映画とかにはならない。細部は素晴らしいがどこで持ってかれるかと思ったら最後まで持ってかれなかった ",
      "形が何であれ、愛し愛されるというのは尊いなぁ。 ラスト泣きました。...\n  形が何であれ、愛し愛されるというのは尊いなぁ。ラスト泣きました。これは自分が悲観的だから思うのでしょうが、とても儚い映画だと思いました。彼らが幸せになる結末は「死」、少なくとも人間世界での死だったように思います。異形の彼と恋に落ちるのは夢がある。心踊るファンタジーです。でもその彼と幸せな結末を迎えるにはどうすれば？彼が人間になる？それは結局「異形」の彼を否定していることになる。あるいは彼女が異形になる。これはありかも？そのような匂わせもありました。でも完全に非現実的な世界になりますね。パンズラビリンスがこれになるのかな。あ、シュレックでやってる！笑異形の彼と真の愛を得たがそれはこの世では受け入れられなかった…つまり、真の愛はこの世にはない…うーん？( ´△｀)つまり、なぜ「異形」なのか？という疑問がすっきりしない。異形好きなんだーと言われればそれまでですけど笑たぶん２回、３回と見るとまた違った見方をするのだと思います。 ",
      "The shape of water is the shape of love\n 最初の映像の美しさにいきなりやられました。ただ美しいシーンばかりでなく、むしろ全編を通して人間のリアルな欲望が描かれていて、それらも含めて愛の形ということなんでしょう。 ",
      "綺麗事ではない恋愛映画\n 字幕版を鑑賞。1954 年公開のモノクロ映画「大アマゾンの半魚人」のリメイクだそうであるが，物語は前作の原型を全く留めていないので，キャラだけを拝借したというだけのように思える。監督は，パシフィック・リムやカンフー・パンダ２などを手がけたメキシコ人監督である。この監督は非常に日本のアニメや特撮にハマっている根っからのオタクだそうで，前回の来日時には日テレの番組に出てバルタン星人の等身大フィギュアを贈られて歓喜していたが，今回の来日ではピグモンを贈られて早速インスタに写真をアップしていた。米ソ冷戦真っ只中の 1962 年に半魚人相手に恋愛映画を作ったらどうなるか，という発想が全てと言える作りであるが，この映画の恋愛というのは全く綺麗事ではなく，性愛を伴うものを意味している。米軍の特殊な研究施設の掃除婦として働いている声帯を失って声の出せないヒロイン，ヒロインが暮らすアパートの隣室の初老の画家，ヒロインの上司，いずれもそれぞれ特殊な性癖の持ち主であり，それぞれが赤裸々に描かれている。子供向けでないシーンがいくつかあるので，お子様連れでの鑑賞はお勧めできないし，デートにも向かないのではと思う。脚本も自分で書いている監督の想像力は桁外れのものがあるようで，ミュージカル仕立てになっているパートまで出て来たのには唖然とさせられた。表現の幅は観客の期待以上に広かったと言える。ただ，半魚人の特殊能力はかなり盛りすぎという印象を受けた。あそこまで意思疎通ができるなら，喋っても全く不思議ではないのではと思った。こういうテーマの映画はアカデミー受けするので，作品賞候補になったのだろうと思われる。冷戦時代の雰囲気は非常によく出ていたと思う。ソ連が崩壊してからは，表面上冷戦が終結しているので，あの雰囲気がわかる人はすでにかなりの年配者ということになる。共産主義を至上とし，祖国ソ連のためにはアメリカでのテロなど平気で起こす人物がかなりいて，ケネディ大統領を暗殺したとされるオズワルドなども容赦ない決めつけがなされていた。ソ連で暮らしたことがあるというだけでテロリスト扱いされても不思議でない時代だったのであるから，ソ連からの留学生などという立場では怪しまれて当然という立場だった。特に印象的だったのは，ヒロインの上司にあたるストリックランドの物の考え方である。人間は，神がご自身と同じ姿に作られたもので，女より男が偉く，黒人より白人の方が偉いのは当然という価値観の持ち主で，自分の考え方を疑ったり客観視することができない人物である。これまた冷戦時代のアメリカには掃いて捨てるほど沢山いた。トランプ大統領などは，その典型のようにも思えるので，この映画を通じて大統領を批判しているのかも知れず，業界丸ごと反トランプという映画界で評価が高いのもそのせいなのかも知れない。ヒロインは最初ひどく風変わりなおばちゃんに見えたのだが，話が進むにつれてどんどん魅力的に見えて行ったのが不思議だった。ベテランのアレクサンドル・デスプラの手になる音楽の出来も良く，監督の演出も非常に冴えており，ヴェネツィア国際映画祭のコンペティション部門で上映されて金獅子賞を受賞したというのも頷ける出来上がりであると思う。ただし，アカデミーやコンペティション受けする作品が面白いかというと必ずしもそうではないことがある。私には，昨日見た「ゲット・アウト」の方がはるかに面白く感じられた。（映像５＋脚本４＋役者４＋音楽５＋演出４）×４＝ 88 点。 ",
      "アカデミー賞発表直前！おっさんはこの同人誌映画をこうブッタ斬る！\n ギレルモ・デル・トロ言うまでもなく「パシフィック・リム」の監督であり、「ヘルボーイ」シリーズの監督であり、傑作「パンズ・ラビリンス」の監督であり、意外と知られていない、「ホビット」シリーズの脚本家。キャリアは「ある意味」十分だが、一貫して「『異形』への偏屈な愛」にみちた映画作家。故にキャリアは「ある意味」全然積み重ねられていない。そんな彼の最新作がオスカー最多ノミニーだという。どうしたことか。「シェイプ・オブ・ウォーター」・・・前作「クリムゾン・ピーク」でゴシック・ロマンスという、無謀にも、身の程知らずといってもよかろうな、ジャンルに手を出し、結果、撃沈した。前作「クリムゾン・ピーク」の決定的な欠点は、美男美女を取り揃えているにも関わらず、全然キレイに美しく撮れていない、という点だった。本作は、その反省だろう。あっさり、美女と美男を捨てた。その反省プラス、今までに描かなかったオタクの伝家の宝刀、「エロ」を振るってきた。だから、キモイわけだ。・・・一方、これまでデル・トロ作品を何本か見ているものにとって、本作で繰り広げられる世界は、なんら変わりがない。なんら予想を外すこともない。主人公はそのルックスから言って、間違いなく「パンズ・ラビリンス」の主人公オフィリアの生まれ変わり、のような存在。実際序盤から、あっちの世界とこっちの世界を行き来している。声を失っているのは、あたかも、「あの」王国から再びこの世へ送り込まれたかのよう。登場する半魚人もこれまた、「ヘルボーイ」でも活躍させるように、ギレルモ自身が大好き半魚人。これまで同様、ロボットに愛をこめようが、ストーリーがスッカスカの、薄っぺらな「異形」への愛、マイノリティーへの愛（と勝手に高尚なことを言う映画オタクども）。とにかく全編、詰め込み過ぎの、無駄なエピソードばかりの、語らなすぎと、語り過ぎ。マイケル・シャノンのトイレ、腐敗する指、かっさばかれる主人公とおなじような、喉元。これ見よがしに見せて、効果は全く薄い。ほんと相変わらず、デル・トロはストーリー・テリングがひどい。オクタビア・スペンサーがここまで演技がひどいのは観たことがない。次に、今回のノミニーについてだが、本作のノミニーは、アカデミー会員の多様化と若返りの極端な反動でしかないと思っている。「多様化」の側面が、思いっきり「マイナス」に働いたのが、この「同人誌」映画の最多ノミニーという結果。確かに、そろそろジャンルな作品がオスカーを、という世代交代は始まっていると思う。だが、本作は「クラシック」「モノクロ」「映画館」という「映画愛」という、アカデミー大好き要因と、今年のトレンド「女性」プラス得意の「異形」を「マイノリティー」とだまし込んでの、全くの同人誌精神で生み出されている。このデル・トロ版「ブスと（ホントの）野獣」、成人向け「Ｅ．Ｔ．」に対して、マジで「マイノリティー」映画と評し、オスカーを与えるようなら、アカデミー賞は末期である。また、この気持ち悪い同人誌ポルノを、映画愛に満ちた、「オマージュ」作品と評する映画オタクも末期である。 ",
      "おもしろかった\n 人魚がおじさんと互いに頭ぺちぺちやるの、かわいいよね。彼女の傷の解釈は見方が分かれるでしょうか？ ",
      "幻想的な世界\n イライザの気持ちの変化と共にティール色から色付き始める日常。静かで美しい音色。綺麗で切ないな雨。心に染み渡る世界はまさに幻想的。でも性的描写は少し苦手… ",
      "３連ちゃん、3本目だともう…\n アカデミー賞ノミネート作品として期待しましたが、やたらにエロシーンが出てきて、このシーンの必要性を考えながら観てました。この映画で真っ先にイメージしたのは、アバター。異種交配？シーンはキレイでしたけど、トキメキはあまり感じませんでした。内容とか俳優とかより映像美がウリかな？どうやって撮ってるんだろと思いながら見てましたが、イライザ役のサリーはああいう演技が見事にハマりましたね。40代とは思えない、美しい裸でした。その直前に見た「幸せの絵の具」の主人公とよく似てんなぁと思ってたら、同一人物でビックリ(笑)。そっちの方がおススメかも…。 ",
      "あの傷は\n  映像も綺麗で水の中を感じさせてくれました少しエッチなシーンが多かったけど異種勾配を描くための布石なのかな？イライザが川に捨てられてたとか首に３本の傷があって 言葉が喋れないってあ～イライザも 彼と同種(より人間に近い形ではあるが)と思ったのにそういう終わりかたで無かったのが何とも伏線張りまくりに感じたのに ",
      "ラブリーなファンタジーで❗\n ある意味、神ともいえる彼と彼女の愛のファンタジー。素晴らしい作品でした❗祝、アカデミー作品賞。 ",
      "大人向けのET\n 通常ならSFになりそうなテーマを、通常なら若くて綺麗な主人公が恋に落ちるストーリーを、レトロな大人のラブストーリーにした今までにない作品。でも、誰でも楽しめる映画ではないので、だからアカデミーショー13部門もノミネートしてるのにあまり宣伝してないのかな？という感じがしました。不思議で素敵な映画だったけど、なんか、高齢化社会を感じてしまった。若者向けの素敵な作品も作って欲しいなぁ。 ",
      "デル・トロ　ワールド\n 異型を愛するデル・トロの真骨頂ともいうべき映画。色々な想像が可能なエンディング、さらに水中シーンの美しさは特筆すべきものだと思う。ただ、ボカシが入るようなシーンは果たして必要だったのだろうか？　それが無ければ星4,5だったのになあ。 ",
      "見た目じゃなく心\n 今年7本目の作品。映像美、音楽、演出。良かったです。正直言って地味な女性と男の人魚とは、どうなるんだろうかと疑問且つ不安がありました。でも問題なかったです。演出には「？？」と思う点もあって観ながら考えてりもしました。その演出は必要だったのか…なぜ必要だったんだろう…って。また、映画は音楽も多くゆっくり流れはシーンが多々あり、色々含めて好き嫌いはあるかもしれません。でも私はとても良かったです。ストーリーら現実離れしてるけど主人公の気持ちが人間味あってよかったです。ただ鑑賞していた映画館が上映中に暖房が止まらずとても暑く汗をかきながら観たという悪条件ではありましたが、それでも一瞬たりとも目離せずじっくり観ました。愛は見た目で判断すものじゃないってことがよく分かります。カップルではあまり観るような作品ではないかもしれません。(笑) ",
      "あー・・・\n 実は男性の不安を描いているので、予告編とのギャップが大きすぎてガッカリ。 ",
      "美しい\n 音楽、映像、セリフ、役者の表情、全てに美しさとメッセージを感じる。音楽も僕好みでとっても楽しめた。 ",
      "う~ん・・・\n う~ん・・・ ",
      "半魚人の恋でなくもてない女のコの恋\n なかなかの映画の雰囲気❗️レトロな全編‼️中身は突っ込みところ山ほど❗️ ",
      "不思議な作品\n  ちょっとエロい感じが、マイフレバー怪物もなかなかみたい。女性のヌードも、意外とナイスバディあっちも凄そう！すんませんスケベなもんで！ ",
      "どこか奇妙なんだけど、物凄く良かった。\n 「シェイプ・オブ・ウォーター」字幕版で鑑賞。＊概要＊ギレルモ・デル・トロが監督・脚本・製作を手がけたファンタジーラブストーリー。＊主演＊サリー・ホーキンス＊感想＊前から気になってた作品の一つ。デル・トロ監督の作品はパシフィックリム以来、全く観てません。かなりの話題作と聞いておりましたが、物凄く奇妙なんだけど、美しく、エロくて、切ないファンタジー映画だなって思いました。言葉を話せないイライザと謎の半魚人が手話を用いて、互いに心と心が通じ合う所が良いです。さすがにセックスするのはビックリしました。(笑)それにしてもイライザを演じたサリ―・ホーキンスは凄い。いきなり全裸になるし、自慰するから驚いた。これは決して変な意味ではなく、とにかく美しかった！R-15だけあって、エロシーンやグロシーンが多め。あの「ボカシ」には思わず笑いそうになりましたw てか、あのシーンいる？(^^;ストーリーに関しては、恐らく好きな人と嫌いな人に分かれるかと思います。個人的に最初は半魚人と障がい者の恋愛には抵抗がありましたが、見始めると、だんだん半魚人が可愛く見えてしまう。。何故だろう…(^^;総じて、非常に良かったです！どこか奇妙でエロくて、切ない、今まで出会った事がないラブファンタジーではありますが、傑作です！＼(^^)／物語の結末はここには記しません。あなたの目でご確認してください。(^^) ",
      "私たちの愛は水のように\n 本年度アカデミー賞、最多ノミネートの本作。上映前に批評家からは『美女と野獣』が辿り着けなかった領域へと到達した作品だという賞賛のされ方をしていたが、それの納得の一本。異形のものと恋に落ちるプリンセスのおとぎ話であることは間違いないが、イライザはベルのような、絶世の美女ではなく（むしろ...）あのクリーチャーも、ハンサムな王子様に変身するわけでもない。自分の姿をありのままを見てくれる者への愛情は水のようにあらゆる形態を取るもの（取りうるもので、取るべきものだ）で、自由なのだという、デルトロ監督からの普遍的で優しいメッセージ。『スリー・ビルボード』とはまさに極値同士の関係とも言える。 ",
      "大人向け\n 外見にこだわらない愛の話大人のファンタジーですナチュラルにエロシーン多い音楽とカラーリングが大好き。ラストシーンは超良かったです、うるっとした。まあ面白かったんですけれど、もともと恋愛映画自体が苦手だからなのか、自分の好みとはちょっと違った。例のボカシはボカシ騒動を思い出してあんなシーンなのに吹き出してしまった。「ここか！」みたいな。早く忘れたいです。 ",
      "異形のものはあまり好きではない\n ヒロインの部屋、研究所のセットがなんだかいわくありげな不思議な美しさがある。ヒロインもそう。表情が豊かでどんどん美しくなっていく。水中のシーンが特に良かった。 ",
      "観て良かった\n 素敵な映画でした。観て良かった。 ",
      "なに、これ\n ん〜これがアカデミー賞ノミネートだって？全くアカデミー賞も地に落ちたもんだね。まっ評論家気取りには受けるかも・・・ ",
      "デルトロ、スゲェ\n 地味なオバさんと半魚人との恋って、ダウンタウンのコントの様な話。が、そこはオタクの星、デルトロ監督、丁寧に撮ってる。ヒロインの友人が売れないゲイの画家、同僚が太った黒人のオバチャンてのもナイス。アカデミー賞も頂き😆オイラも映画館の上に住みたい。 ",
      "エイドリア〜ンには萌えん。。。w\n  ん！？何〜この独特な映像・・音楽・・そして化け物この予告の作り方は、惹きつけるモノがあり・・・小さい時に白黒で観た大アマゾンの半魚人とウルトラQを思い出す。序盤、世間の片隅で暮らす障害を持つ女性のあからさまな私生活が、メロウな曲と共に映し出され・・・超極秘機関なのに、清掃婦が、え！？ってくらい簡単に超超極秘なモノを見てしまい・・・会いに行けて・・・そして助け出す・・・・で、、、、お互い好意をよせ異生物性行為に及ぶ＠＠！リアルな表現描写もあれば、いきなり美女と野獣みたいな映像に、椅子から落ちそうになる＾＾；；；；；最近よく見かける黒人のおばちゃん＆画家のおっちゃんと主人公の絆も別嬪さんじゃないキャスティングなのも理解できても・・・・タイトル通り松金よね子さん的エイドリア〜ンには萌えん。。。でも・・・マニアは堪らんのか！？☆2.8 ",
      "ギレルモ・デル・トロ万歳！\n 映画が進むに連れヒロインも謎の生物も段々と可愛く見えてくるお伽話。悪役の背景も描かれてそこにも好感。キャデラックの件りは笑えました。デル・トロ監督の怪獣愛に万歳です。 ",
      "惜しい\n セットや世界観の作りがしっかりしていて、映画としては素晴らしい出来映え。しかし、感情移入するには何かが足りない感。イライザが不思議な生き物に惹かれて行く関係性を、もう少し丁寧に描くことが出来たのではないかと思う。（他の、話の本筋に関係のない伏線話に時間を割きすぎた） ",
      "15禁って何やろと思いつつ、エロイ部分もあったけど所々笑えてちょっ...\n 15禁って何やろと思いつつ、エロイ部分もあったけど所々笑えてちょっと切ない。「アバター」も最初気持ち悪いと思ったけど慣れて来ると可愛く見えて来た。若い女の人には気持ち悪い部分もあるかもやけど、「ウルトラQ」で育った私にはアリ。最後は美しかったね ",
      "本当に面白い‼️\n 冒頭の不思議なような音楽からこの作品に引き込まれる‼️昔の時代設定も良い❗️昔の映画がテレビからながれているシーンも良かったな（≧∇≦）本当に素晴らしいと感じた(*´ω`*)半魚人はグロいけどw 不思議な力は凄いw ",
      "私には無理\n 評価が高かったので期待して見に行ったんですが、私には無理でした。半魚人なんてよく好きになれるよなー、これは無いわー!!という拒否反応する気持ちしかわきませんでした。私は、大人のファンタジーがわからない人間なんだろうなー。まぁ、眠たくはならなかったので0.5点です。 ",
      "純愛とファンタジックをカフェ・オ・レ\n 純愛物語とファンタジーをカフェオレにしたらちょっと濃いなぁ。てな感じの映画です。性描写？大いに結構。笑うくらいの台詞もありますから、18禁でいいと思う。オスカーを獲ったとしても、子供にはどうせわからない映像だから、大人になってから観なさいね。子供はＥＴ観なさい。アバター観なさい。のび太と恐竜観なさい。性描写をカットしたら、ただのＥＴだから。純愛、いや潤愛物なので。濡れ場は必要なのよ。とにかく映像は素敵。色だけでもシンプルに分かり合える。深さも濃さも、優しさも愛も単一色で表現されているところが素敵。ネックになるとこだけ色が違うの。こういう拘りも、もう一回観てきてほしいわ。オスカーとか、どうでもいいわ。何回も濡れたい、溺れたい映画です。 ",
      "ふわふわしていて毒々しい。\n 浮世離れしたお伽噺風のふわふわ感じたと、世俗にまみれて毒々しい感じが混じって独特。生々しいシーンがあるので好き嫌いはあるかも。画家と同僚だってイザベルの言葉に耳を傾けていたのに、それに対してイザベルと半魚人はどこまで心が通じあっていたのだろうという疑問が残った。それほど深い孤独感があったのだろうか。 ",
      "話す事が出来ない女性と南米の半魚人の純粋で切ないラブストリー\n  シェイプ・オブ・ウォーターは話す事が出来ない女性と南米の半魚人の純粋なラブストリーで１９６２年のテレビが普及して映画館の観客が激減した時代が背景となる世界の情勢はアメリカとソ連が冷戦時代で両国で宇宙開発の競争が激しい時期になる映画の途中で黒人が飲食店に入れない黒人差別が登場して映画の冒頭のテレビの画面に黒人が警察犬に追われるシーンを放映するシェイプ・オブ・ウォーターは白黒のミュージカル映画をオマージュする切ないラブストリーでラストシーンまで一気に展開して綺麗で繊細な映像が切ない映画を盛り上げる ",
      "半魚人がイケメン\n 眼差しが二人とも良くて、半魚人もイケメンに見えてきた。声の出ない主演女優の演技に惹きつけられて、よくある設定のお話だったけど、見入ってしまった。最初ちょっと寝てしまった。 ",
      "_φ(･_･評価に苦しむ映画です。\n  テンポがいい映画だったか？そうでもない。少しダラダラしていました。キャラクターに感情を移入できたか？半魚人が可哀想だけど可愛くないし、飼い猫食べちゃうくらい本能が強くとにかく可愛くない。ヒロインも特別綺麗ではない。しかしながら考えさせられました。果たして銃弾を受けて半魚人と消えたヒロインは自分とは全く違う異形の者と一緒になれたのか？今まで異形の者たちを別の世界や元いた場所に逃がす映画はいくらでもありましたが、この映画はその異形のものと一緒になれるかという問いが重要なのでしょう。ゲイの隣人、黒人の同僚は異形なものの象徴的な表現なのかも。ヒロインが半魚人といつまでも一緒になってアマゾン川のほとりで幸せに暮らしました、めでたしめでたし？半魚人が生々しいのでそうは思えません。これが監督の狙いなのだろう。綺麗事じゃないのだ、この世は。それでも人間は、、、、。 ",
      "半魚人と発話障害の女性のラブストーリー、と奇妙な設定ながら、昔のミ...\n 半魚人と発話障害の女性のラブストーリー、と奇妙な設定ながら、昔のミュージカル映画を思わせるBGMの使い方でオシャレ/アーティスティックな雰囲気が漂う。悲劇なのにほっこりしたムードも漂う奇妙さが面白かった。ストーリーも満足。「掃除係が機密事項に簡単にコンタクトできるのはザルすぎるのでは？」とかツッコミどころも多々。でもハラハラするサスペンス要素でほどよい緊張感を感じながら進むのがよい。ラストは……ある意味すべて解決ある意味トラウマもん。どう捉えるか…ヒロインの空気/目が魅力的。どんな表情でも目の奥に怯えや不安を感じる。自分はこういう目に弱いんやなぁと最近気付いた;声を出さない（出せない）難しい役なのに完全魅せられました画家のおじいさんがまた良い立ち位置やったなぁ。この人の心の動きが一番印象に残ってるかも。登場人物が、良い人は最後まで良い人を貫き通す。ってのもこの作品の特徴かもしれない。裏切る？と思っても絶対にブレない。だから見ていて気持ちいいのかも ",
      "残念ながら家族では観れません\n  グレイテスト・ショーマンの予告で知り、予備知識なしで観ました。結論、これはこれでありかなと。登場人物の設定も良かった。ツッコミところは、まあまあありましたが、話もわかりやすいし、ビックリするようなエッチな展開もあり、楽しめました。途中で、この人、いい味だしてるなぁ。あれ？ドリームに出てた人じゃないのか？！あとで調べたらオクタビア・スペンサーでした。映画館の出口で、女性二人組が、こんな話をしてました。A:最後弱ってたのに、撃たれてもすぐに治ったやん。B:最後力振り絞ったんやん。思わず、笑ってしまいました。笑画家のおじいさんもかなり面白い役でした。 ",
      "映画館で観といてよかった！\n 観てきたよ、シェイプ・オブ・ウォーター。この監督のテーマとか、映画のもつリアリティの表現方法とか、エンディングのもってきかたも好きだな。まだ観てない、なんとかラビリンスも観ないと。監督のギレルモ・デル・トロ氏をよく知らずにいたけど、カミさんおすすめ映画に着いていって観ることになったのですが、これは映画館で観ておいてよかったの一言。パンズ・ラビリンスという過去作品を観ているカミさん曰く、今回は恋愛映画だけどねという？な念押しがあったのだが。イライザ役のサリー・ホーキンスに惹かれ、どんどん映画の中に引き込まれていく自分。水の中はとても神秘的な世界であり、あちら側とこちら側が明確でありながら惹かれる異次元。未来世紀ブラジルとか裸のランチ好きなわたしとしては、この映画の独特の世界観がまたいい趣味していて居心地がいいのだ。半魚人であることやクリーチャーのセンスはさておき、水中から顔を出して瞬きするあの目にはやられた。完璧な映画であるより、不完全さの要素として起用されたばっちりのキャラクターなのではないかと思うほどそこは重要ではなかった。異種間コミュニケーションではあるけれど、映画の手法としてのリアリティは抜群で、そこにはたしかに言葉を超えた美しさがあった。Twitterhttps://twitter.com/fuhgetsu/status/969951269124169729 ",
      "ファンタジー要素が強すぎて…\n 映像は素晴らしく美しかったけど…どの人物に共感して良いかわからなかった。ファンタジー要素が強すぎて置いてきぼりにされた感いっぱい。ラブ要素も…へ？って感じのことが多くなんだか、こっぱずかしくて否めない。終わるまで長かった。 ",
      "史上最高に美しい作品\n こんな感動的なミュージカルシーンは初めて見た。サリーホーキンス、かわいかったな。今年1番。 ",
      "美術賞\n まず一番に言いたいのは、オクタビア・スペンサーの安定感がすごい。彼女の優しさ、ユーモアセンスに凄く救われた気持ちでした。サリー・ホーキンスの演技も素晴らしかった。いやらしいシーンもいやらしくない。美術品のような作品。彼女だから、そう感じたのかも。 ",
      "まさか泣くとは！\n 様々な風刺が入っていて、ララランドみたく薄っぺらくないのでとても見応えがあります。笑えるポイントもありとても楽しめました。最初から性的なシーンがあるのには驚いきましたが(笑)最後の5分間は涙をこらえられなかったです。 ",
      "冷戦アメリカとラブストーリー\n  ファンタジックなラブストーリー。彼のかわいらしい顔立ちと性格のよさに癒される。(しかもマッチョ！笑)ヒロインは一見、魅力の少ない中年女かと思いきや卓越した表現力ですばらしい。でも、あんなに裸 必要だったかな？始まりからびっくり…アメリカ社会の黒人やゲイへの差別の描かれ方で、社会的弱者という目線でのメッセージ性が強い。ソ連との抗争を背景に、抹消されてしまった男たちもなかなかショッキング。監視係の人が狂っていく様は恐怖しかない。指……未来を夢見ながら、現在社会の歪みにもがいてる人々って感じでした。 ",
      "ウロコが好きな人には…\n いろんなメタファーがあるのはわかるんだけど、ちょっと自分には微妙…。主人公の障がいのある中年女性の周りは同性の同僚かゲイの老人で彼女の欲望は満たされない。結局、モンスターに走ってしまうのは、哀れと言うか生理的には受け付けられませんでした。 ",
      "猫！\n  声がなかったり同性愛だったり黒人だったりスパイだったり古き良きアメリカにのれなかったり、全員が少しずつ孤独で、時代に翻弄されていて、今いる場所で幸せになれていない。美しい色使いだけどやっぱりずっと悲しい気持ちになるのは、そのせいなんじゃないか。彼女が神として幸せになることを想像して気持ちを補完したい。あと、猫は神に逆らったから、あれは猫が悪いんだ。そうなんだ。 ",
      "足りないからこそ\n 人魚姫は声の代わりに脚を与えられて人間と恋をしたけど、こっちのヒロインは声を奪われていたからこそ半魚人に出会えたという話。デルトロ監督、アカデミー賞監督賞おめでとう。作品賞はネクストワンって事で良いじゃないか(発表は明後日だけど) ",
      "ファンタジー・ロマンス\n 宣伝から思い描いていた通りのストーリー展開で「人魚姫」や「美女と野獣」のような種族を越えたファンタジー・ラブストーリー。後半は、ハードな痛みもありましたが、最後は温かな想いに包まれた作品でした。ギレルモ・デル・トロ監督としては、新たな愛のテーマを切り拓いた作品だったように思います。作品の中でイライザ役のサリー・ホーキンスの事を敵役のマイケル・シャノンが「美人ではないが、喘ぎ声を聞きたい女」と言ってました。確かにこの作品2時間の中で、喋る事ができない彼女の体当たり演技に魅了され、その言葉に納得しました。（笑）ファンタジーの中に、大人のリアルな愛の姿の描写は、あり得ないと思いながらも、いつの間にか、その新鮮さに引き込まれていました。アカデミー賞にノミネート、どうでしょうね…⁉️ ",
      "美しい。\n 全てが美しかったです。半魚人のヴィジュアルが愛の物語になるとは思わなかったけど話が進むほどにせつなくなってしまいました。音楽のセレクトも映像も見事。必見。 ",
      "叙情的なお伽話\n ギレルモ・デル・トロってこういう映画も撮れるのかとその幅広い演出センスを感じた一本。結末が予想と違っていていい意味で裏切られて爽快な気分で映画館を後に出来た。さまざまな水の描き方が素敵。 ",
      "大人のお伽噺\n ディズニーの子供騙しの話を大人テイストに。勧善懲悪とマイノリティー擁護はたまたトランプ批判もあり色々な視点で楽しめる作品でした。色合いが綺麗なシーンが多く引き込まれました。監督賞は確定らしいが作品賞もとれるかな♪ ",
      "目がかわいい\n 人間がいつの間にか無くしてしまう、素直で無邪気な部分を持っているみたい。始末するために執拗に追いかけるのは余分だけど、お決まりなので仕方ない。優しい気持ちになれた映画でした。 ",
      "はじめに言葉あり\n 『パンズラビリンス』で魅せてくれたギレルモデルトロ監督の真骨頂というところだろうか。ますます磨きがかかった映像と内容にあっという間に時間が過ぎてしまいました。言葉を話せないイライザ、思いをうまく伝えられない年老いたゲイの画家。そして夫婦感には嘘がつきものだという黒人の友人。登場人物は一般社会から負け組とされた人たち。しかもコミュニケーションをうまく使えない。この映画はコミュニケーションとは言葉を話せればいいのか。聖書のはじめには『はじめに言葉あり…』と書かれている。言葉とは。言葉を話せたからといって伝わるのかと問いかけてくる。アマゾンから連れて来られた半魚人に惹かれていくイライザ。彼女は初めて自分の事をありのままに見てくれていると吐露する。人は少数派に対して色眼鏡で見てしまう。この映画を見ていると少数派の彼女達の感覚が正常で見ている私たちも賛同してしまうが現実に同じ事が起きた場合に自分はどういった行動を取ってしまうのかと思わされる。映画の舞台は60年代の冷戦真っ只中のアメリカ。音楽やファッションと言う小道具がとても素晴らしく心憎い。ことに主役のサリー・ホーキンスの演技が光ってます。対比として悪役を演じているマイケル・シャノンも凄かった！大人なファンタジーといて描かれているが背景にある痛烈な批判が見る人に問題を突きつけているかのようだった。 ",
      "シェイプ・オブ・ウォーター\n 2018年19本目の劇場鑑賞。米ソ冷戦下を舞台に、政府に捕らえられた半魚人と、掃除婦として働く口の利けない孤独なヒロインの切なくもピュアな愛の物語を描き数々の映画賞に輝いた感動のファンタジー・ラブストーリー。ギレルモ・デル・トロ監督が描く種族を超えた究極の愛。これぞ水の中の美女と野獣。水の描写がとても美しくて、それが幻想的な世界観をより強化してる。イライザと半魚人には共通点があり、二人が恋に落ちる内面的な理由にも説得力があります。水の中に潜った時、水に覆われて全く音の無い状態になる。それはイライザと半魚人にとって言葉のいらない愛に覆われた世界。言葉を発さずに表情と動きだけでイライザの心情を表現したサリー・ホーキンスの、卓越した演技力が目を引く。イライザが惹かれる半魚人がとても素敵なデザインで、長身でスッキリとしたスタイル、つぶらな目で水面から顔の半分を覗かせるのはとてもキュート。ユーモアたっぷりで歯に衣着せない物言いをする、同僚のゼルダ演じるオクタヴィア・スペンサーも良い。舞台が航空宇宙センターなんで「ドリーム」かと思いました。トイレに入ったら先に手を洗うだけの、マイケル・シャノン演じるストリックランドがよく口にする緑色の安いドロップの味が気になる。 ",
      "ルックなどは悪くないんだけど\n 期待値が高過ぎたのと、前情報入れ過ぎなのと、ストーリーが完全予想通りの展開で、日本に生きている僕としては普通以下の作品だった。残念。 ",
      "いろんな表情させられた\n みんながみんな好きなラブストーリーではないけれど、こういうのもいいかな。さすがR15なだけあって結構ショッキングではある。主人公の人物自体の作りがいいなあと。あれは女優が上手いのもあるんだろうな。監督自身は美男美女の物語にしたくなかったようで、こういう人物設定にしたようだが、その、決して充実した生活をしているわけではない40代の掃除婦という人物があまりにリアルで、話の途中からこれはファンタジーなんだよなと言い聞かせながら観ていた部分はある。 ",
      "主役の女性の描き方が素晴らしい\n  話すことができない女性と、秘密の研究所に監禁された怪物？との愛の物語。舞台は冷戦時代のアメリカ。彼女の周りにはゲイの画家や黒人女性、共産主義者などマイノリティが多くいます。逆に悪役のストリックランドは典型的な白人の成功者。マイホームに高級車、美人の奥さんに囲まれています。ちなみに暴力的な彼が家でDVでもしてたら話がぶれますが、家族との関係も良さそうです。この対比やマイノリティの苦しみが表現されています。怪物？との交流をとおしてそれほど美しくないと思っていたイライザがどんどんチャーミングになっていきます。彼女の日常を表現している監督のセンスもいいですし、勉強不足で主役の方をしりませんでしたがすごくいい女優ですね。彼女の演技が映画をグイグイ引っ張っているためストーリーのアラがあまり気になりません。研究所のセキュリティがズボラすぎ。ボブ、死に際に何で清掃員ってヒント与えちゃうの？とか。マイノリティがみんな良い人。マジョリティが悪い人。とステレオタイプな表現が逆にダメなかなと思い、ちょっとマイナス。弱いからと言って常に正しいとは限りません。 ",
      "良さがほとんど理解できませんでした。\n 権力や富によって欲望を剥き出しにするような俗人は悪であり、悪によって虐げられてしまう純真無垢な心こそ、真の強さを持つものである。ゆえに言葉がなくても、むしろ言葉なんてない方が、心を研ぎ澄まし深い愛を感じることができ、これこそが人類を幸せにするのだ。こういうことなのでしょうか。水辺にトカゲを見ただけでもビックリするのに、これまで見たことも聞いたこともない大きな半魚人を、恐れもせずに抱き合っている。変に生々しく見ている方が受け入れられませんでした。もっとファンタジー色が強ければ違ったかもしれません。また、悪役を徹底的に悪に染め、無残な結末に持っていくところでは、「グリーンマイル」を思い出しました。 ",
      "恋に落ちる瞬間と愛が生まれる時\n 弱き人とかマイノリティの目線なんだろうけど誰もが持ってる「憧れ」の映画だ。こういう出会いや相手とめぐりあいたいと思ってた。イライザたちの日常の幸せなこと！あのルーティーンは自分と一緒だ。親友とのテレビを見ながらのタップ！憧れる。　幸せな映画体験だった。 ",
      "R15の部分を除いたら、絵本にもなりそうな\n 内容の評価は皆さんがしてるので割愛。個人的には、画家のおじいさんの気持ちが痛切に理解できる ",
      "記憶に残る一本\n まずは何と言ってもサリーホーキンスに尽きる。セリフなしでもスクリーンに釘付けになる演技力が光っていた。そして職場の同僚役・オクタビアスペンサーの存在感も抜群でした。作品の出来映えも当然素晴らしく、物語とキャストが見事に嵌った作品ではないでしょうか。言葉が無くても通じ合う究極の愛のカタチ。圧巻のラストでは胸が一杯になり涙が溢れた。記憶に残る一本。2018-46 ",
      "真に美しい愛の物語。これが本当の『美女と野獣』\n 素晴らしい！これこそ俺が本当に観たかった『美女と野獣』！野獣がハンサムな王子なんかに変身したりしない真に美しい愛の物語。「物語」が過酷な現実に救いをもたらすことを描いてきたギレルモ・デル・トロの到達点！あまりにも甘美な結末に冗談じゃなく心が震えた！オープニングから流麗なカメラと水中を漂うような音楽で一気に世界に引き込まれる。演出的にもモノクロ映画やサイレント映画からミュージカル映画に至るまでのあらゆる映画的技巧を総動員してこのおとぎ話を絶妙なバランスで成立させていると思う。アカデミー賞13部門ノミネートも納得の完成度！主演のサリー・ホーキンスが最高。美女ではないという設定やけどあのチャーミングなこと！「彼」と抱き合った状態でリチャード・ジェンキンスに微笑んだあの顔はやられる！マチズモの権化(『美女と野獣』でいうガストン)を演じたマイケル・シャノンも流石。モンスターはお前の方だと誰もが心で叫ぶはず「彼」もとい「不思議な生きもの」がキリストを思わせるあたりは『E.T.』(それでいて結末は真逆の『未知との遭遇』)。というか「不思議な生きもの」とE.T.はほぼ同一人物といっても過言ではない。『E.T.』が好きな人にも絶対オススメ！これは「この子は悪くないのに！」モノの新たなマスターピース！『シェイプ・オブ・ウォーター』は「つらい時代のためのおとぎ話」として構想が練られ始めたらしい。出演者のマイケル・スタールバーグは「冷たい世界の美しい物語」と本作を表現した。物語は過酷な現実に救いをもたらしてくれる。平たく言うとしんどい時でも元気が出る。映画を観る意味はそこにある『シェイプ・オブ・ウォーター』の\"The others\"に対する優しさを知ってしまった後では『グレイテスト・ショーマン』のそれが浅薄なものだったと感じてしまう。確かに\"This Is Me\"と力強く歌い上げる様は素晴らしかったけど逆に言うとそれしか言わせてもらえてないというか…『シェイプ・オブ・ウォーター』と『パンズ・ラビリンス』は姉妹のようなもの。どっちも最高 ",
      "そう来たかぁ\n 34本目。アカデミー賞にノミネートされてるし、混んでるかと思ったら、そうでもなく拍子抜け。でもちょっと有難い。作品の方は、最後が自分の予想とは全く違ってて、あぁそう来たかぁと。でもセンスと発想と遊び心を感じさせる作品だと思う。 ",
      "とても切なく美しかった...\n 愛しい相手と出会えてただ一緒に居られるということが、どれだけ幸せで恵まれている事なのか...一緒に居る、それだけで世界が色鮮やかに変わるのだ... ",
      "好みの問題か\n セット、美術、脚本、音楽と隙のない傑作だと思います。個人的に疲れていたせいか眠たくなってしまい映画の世界観に集中できず。。。あと、マイノリティー、言葉のいらない恋愛というテーマですが、ラブストーリーは美男美女のほうが画的に観やすいと感じますぬ。 ",
      "むかしむかし、ある所に声を出せない女性が少数の仲間と共にとても自由...\n むかしむかし、ある所に声を出せない女性が少数の仲間と共にとても自由とは言えない生活をしながら夢を見ていた。ある日、どこからか人ならざる者が鎖に繋がれながら彼女の前に現れた。その日から2人は徐々に触れ合い、そして惹かれていく この愛の形ににまつわるおとぎ話を現代に語ってくれたのは、その生涯をかけて”モンスター”、異形の者に愛を捧げてきたメキシコのスリーアミーゴスの1人ギレルモデルトロ監督 彼が製作・監督・脚本と至る所まで関わった本作はなるほど、とても細部にまで拘った世界観、とても繊細なシナリオなど、彼にしかなし得ないであろう、とても創造性に満ち溢れた宝石箱のような映画でした 個人的に冷戦時の60年代、そして度々挿入されるその時代の素敵な音楽、基本的に一般的な世界から離れた場所での出来事など、自分が大好きなゲーム、バイオショックのテイストを感じ、とても舞台設定にワクワクしていたし、実際見て魅力された 主人公であるイライザ、半魚人の彼を始めとした社会からつまはじきされたThe Othersは権力者であったマイケルシャノン演じる悪人でさえそのある種の強迫観念に駆られてしまっている閉鎖的な社会や時代の干渉を受けつつも、逞しく抗い続け、ついには自分たちなりの愛の形を勝ち取ります この映画はギレルモデルトロによる異形の者、人ならざるものとされてきた者たちと昔の古き良き思い出となっている映画達への愛くるしい素敵なラブレターとなり、我々観客たちを幻想的な浮遊感さえ感じるような124分の世界に誘ってくれる ",
      "薄毛の人に朗報！\n  いや、ホントに美しい物語でした。音楽の使い方が良かったですね。イライザがミュージカル映画の1シーンに溶け込んで行く所がすごく良かったと思います。ラスト近く半魚人クンがイライザを抱きかかえたシーンではこれは大昔の映画「大アマゾンの半魚人」だ！！とか思ってしまいました。ここのレビューで誰か書かれてましたが、ストリックランドはこの事件に関わらなければいいお父さんだったろうに、とも思いました。さぁ、南米のジャングルに半魚人クンを探しに行って頭をナデナデしてもらわなければッ！ ",
      "人間と半魚人の愛\n 「パシフィック・リム」のギレルモ・デル・トロ監督作品。本年度のアカデミー賞最多ノミネート。彼自身メキシコ人であり、メキシコ人を国境封鎖し疎外しようとしている現在のトランプ政権への風刺的なアンチ作品でもある。主人公イライザは言葉を持たない。親友はゲイの老いた絵描きの男性。掃除婦仲間は黒人女性。彼女らは大多数の中の少数派であり差別的な対象の立場にある。60年代、戦後　米国とソ連の冷戦下において後のスターウォーズ計画に至るまでに何としてもソ連の先を進んでおきたい米国はアマゾンで捕まえた半魚人の生態を研究する。施設内で掃除婦をしていたイライザは言葉を持たない彼と意思の疎通を交わしていく。マイケル・シャノン演じるストリックランドの怪演が見事で彼自身「神は人に似ている。君らよりも私に。」と豪語。自身（白人）と違う人種を圧倒して非難の対象とする彼は半魚人を徹底的に痛めつける。まさにこの映画において「どちらが化け物なのか？」を問わせると同時に、少数派である彼女らも少数派の中でお互いに助け合いそして愛し合うこともできることを観客へ伝えさせてくれる。ストーリーは予定調和で意外性はなく進むのでラストはある程度読めてしまいましたが、途中途中のユーモアでありエモーショナルな場面は劇場で観る価値ありです。BGMもオールディーズで60年代のクラシックな時代背景が好きな人にはドンピシャでしょう。ただR15指定作品なのでその辺りはある程度覚悟して鑑賞に臨んでください。付き合いたてのカップルや付き合う前の男女で観るのには少し不向きかもしれません。（グロ方面よりエロ方面） ",
      "ちゃんとエロい\n  話はどこかで聞いた事があるような内容だが、ゲテモノになりがちな内容がちゃんと男女の恋愛として見えたのがスゴイ。「アバタ―」でも違和感があったのにこの映画はちゃんとエロく感じました。デルトロの萌えツボへの仕掛け方が実に巧妙。ヒロインの設定から絶妙だ。これが若く美しい女だったら逆に魅力のない平凡な映画になっていただろう。地味な中年女であるが時折見せるエロさとかわいらしさが素晴らしく魅力的だ。サリーホーキンスの存在がすべてに説得力を持たしている。半漁人のデザインも良い。美しい生き物に見えるからこそ二人が結ばれる場面が心を打つ。他にも個々のディティールが良いな。敵役の実生活が絵にかいたような幸せな家庭。奥さんの誘い方もどこか生活感を感じさせる。おっぱいを片方だけ出して男の手を乗せるとか。ただ、どうせなら二人の恋にもっと比重を置いた話の方が良かったのでは？「ET」のように悪漢から異生物を逃がすサスペンス展開は正直、退屈に感じた。 ",
      "ストリックランドを擁護してもいいですか？\n 想像してみてください。ストリックランドが自分の父親、あるいは自分自身だとして、官僚や軍人やサラリーマンとして同じような環境や状況に置かれていたとしたら‥‥。許しがたい傲慢さや自尊心の強さが鼻につくところはあるけれど、客観的には『有能な人』という評価を得るはずです。 〝彼〟と直接触れ合う機会を得たイライザやデミストリ（ホフステトラー博士）の方が特別な感情を抱くことのできる極く限られた少数派のはずなのですが、映画を観ている我々はイライザや博士の立場での感情の方が普遍的・一般的で正しいと思い込んで感情移入してしまいます。現実社会において、恐らく誰もが、この映画のように、本当に大事にしなければいけないものはなにか、ということを分かっているはずなのに、大半の人がそれに気づかないまま、或いは気づかない振りをしながら、ストリックランドと同じような価値観や方向を向いて仕事や日々の活動における判断をしているのではないでしょうか？一般的な仕事において、限られた時間の中で、最小限のコストで最大の効果を発揮しようとする時に特定の顧客の為にそれなりの手間やリスクのかかる選択（あたかも半魚人を救うみたいな）をするでしょうか？本当に大事なものを自分のペース、自分の世界観の中で、愛し慈しむことは、現代の慌ただしい競争社会の中では、ファンタジーでしかないということなのだと思います。とても悲しいけれど。 ",
      "2018年度ベストムービー！\n 素晴らしい！そして、美しい！ここ数年で、最も素晴らしい映画のひとつ！この映画を評する言葉なんていりません…でしょ！？（笑）だって、奇跡の様なシーンが一杯散りばめられいるんだから…。 ",
      "期待値高すぎたので....\n ちょっと期待をしすぎました...パンズラビリンスと、ヘルボーイ。大好きですから。上に挙げた全3作の方が、個人的には、断然好きでした。とは言え、美術の素晴らしいこと。相変わらず、世界観がバッチリ決まってるし、クリーチャーの不気味で、怖いのに、どこか親しみのある表現も、お変わりなく。お話は、ジャンル映画になるのでしょうか？よくわかりませんが、キングコングのような、怪物と女性の淡い恋物語系？詳しい方にすれば、コレコレ！これを待ってたのよ！デルトロ監督ぅー！ってなる感じなのでしょうか？私は、詳しくないので、そんなにそんなに...です。 ",
      "マイケルシャノンの顔のクドさ‼︎\n  ギレルモ大好き‼︎パンラビは超えられなかったけど(私の中で)ステキなラブファンタジー？でした。猫ちゃん食べちゃったのがアカン(泣)ラスト生き返っても海の中じゃ息が⁉︎って思ってたら傷がエラに(笑)なるほど‼︎ ",
      "モチーフはオーソドックスだが\n いわゆる人魚姫をモチーフとした異種族恋愛ものシンプルなストーリー構成だが、風変わりなキャラクターの設定と配役が絶妙でスリリングかつユーモアたっぷりな作品に仕上がっている ",
      "シンプルな愛の形\n ギレルモ・デル・トロ監督は対象へのストレートな愛に溢れる人だ。そしてそこには毒も傷みもある。ロマンティックな設定でありながらＲ指定にされるほど直球な姿を映す。異型への愛、その肉体をも愛せるか？という問いかけにも思えた。水中シーンの美しさがいつまでも脳裏に残る。 ",
      "冷戦時のおとぎ話\n 冷戦時に時代設定をしたおとぎ話と言った感じだとは思うが、なかなか艶めかしくもあった。日本のアニメだったらヒロインは絶対萌えキャラにするだろうけど、ハリウッドは変なところにリアリティを求めるようだ。しかし神と言ったらキリストしか認めない欧米ではあるのに、半魚人を神格化したのは宗教観が変わってきているのだろうか。楳図かずおの半魚人とフライが思い出されたが、それほど恐怖感はなく美しく描いていたのではないだろか、それに反して米露の政府の人間たちは醜く描かれていた。初めはゲテモノ映画かと思っていたがロマンティックな仕上がりになっており良作だと思う。 ",
      "期待通り！\n  他の人のレビューで隣人との関係やパイ屋のくだりが良く分からないとありましたが、隣のおじさんは同性愛者でパイ屋のお兄さんに恋をしてたから不味いパイを買いに行ってただけ。主人公とは音楽の趣味が合う親友。アメリカでも当時はあからさまな差別の対象で、案の定お兄さんからは軽蔑の眼差しで見られるし、時代遅れのイラストレーターで昔の同僚にも邪険に扱われるという、どうしようもない可哀想なおじさん。そんな社会の弱者、底辺の人も憎まれ役の新車を大破したりという予想外の活躍をするところに、監督の弱者への愛を感じました。そこだけでなく監督の色んなものへの愛に溢れた映画でした。 ",
      "シンプルすぎるけど、まぁいっか。って言える結末\n 　すごいシンプルな話なんだけど、ストーリーにのめり込めてクライマックスシーンは泣けたけど、キレイにまとまっていて、まぁいっかって感覚がのこる結末でした。だけど、クライマックスシーンはちょっと泣けました。　主人公イライザの周りの人もいい人で、ちょっと複雑なことを抱えているけど、主人公と生き物の彼を見ていくうちに協力をしていくのですが、イライザの友人ゼルダとのガールズトークのシーンも良かったし一緒に暮らしている画家のジャイルズもいい人なんですよぉ。　冒頭シーンのイライザの日常行動や生き物の彼との大人向けのシーンなどここハッキリ映しますか？っていえるシーンが多く、お子様には刺激が多いシーンは多いですが、イライザは孤独だったんだけど、手話や音楽を使って生き物の彼と通じ合うことによって笑顔になっていくとこは好きでしたねぇ。　恋愛映画なんだけどファンタジー映画でもありあっと驚くようなシーンもあったり詰め込んでいるけども、全体の内容としては、シンプルなお話で、難しいことを考えずどうぞ恋の行方をご覧あれと言っているような作品でした。　お子様と一緒に見るには刺激が強いかもね(^_^.)　まもなく第90回アカデミー賞があり、「ダンケルク」かこの作品かが作品賞有力候補と言われておりますが、私はもし1票入れるとしたら「ダンケルク」に入れますね。 ",
      "4.1\n  パンズラビリンスに続き、ギレルモのダークファンタジーワールド全開サリーホーキンスがアカデミー賞受賞も有り得るなと作品を見て思うagent clean を ただの掃除係さ はダサすぎるR15ならもう少し残忍な描写を入れてよかったのでは人物描写のために入れたのは理解できるがマイケルシャノンのsexシーンは全くいらないイライザの首の傷の真相は？最後にエラに変化したのはかなり好きあの生き物に名前がないのもかなり好きイライザが急に歌い出す設定、あれはすき、モノクロでテレビショーみたく演出している、あれもすき、でもなんだか安っぽい！なにか物足りなかったこの映画はカップル、ファミリーでは鑑賞しないことをおすすめ彼を助けないなら私たちも人間じゃない ",
      "素晴らしい。\n 素晴らしい映画でした。ギレルモ・デル・トロの映画愛に満ちた最高の作品でした。 ",
      "素晴らしい作品です！ これはエログロ版のET！ テーマ的にはアナ雪...\n  素晴らしい作品です！これはエログロ版のET！テーマ的にはアナ雪やズートピアを彷彿させますね。聖書を引用しながら主人公達を追い詰め、見栄や権力に執着し、異常なまでにミスを気にする敵ボスは、既存の概念に縛られた人間の象徴なのでしょう。そして人知を超えた存在の彼は優しく繊細だが、可愛い猫を食べます。生き物が生き物を食べるのは自然の摂理。可愛いから食べないと言うのは先入観でしか有りません。彼は既存の概念に縛られない存在の象徴なのです。どうにでも変われる！決して良い意味だけでなく、善にも悪にも！これがタイトルに込められた想いだと解釈します。そして彼を殺そうとする行為は支配者層の考え方そのものです。都合の悪い事実は隠す！見たくないものは見ない！多少チグハグな演出の部分も有りますが、それを感じさせないぐらい今のデルトロ監督には勢いとパワーが有ると感じました。 ",
      "すごくよかった\n  　話すことができない彼女が自分を半魚人に投影して、心惹かれて行くというのがとても自然で素敵だった。半魚人も神々しく気高い感じがた。　ラボで、てっきり彼女がタップダンスを披露すると思っていたのだが、そんな場面はなく、見たかった。ラボでの密会シーンが少ない。もっと見たかった。　中年女性はオナニーをして、半魚人は猫を食べる。そうであってこそ生物であると訴えているようだった。新車を壊された威張りんぼおじさんが可哀想だった。指は真っ黒に腐るし散々だ。威張っているとろくなことがなく、見ているこっちはすっきりする。　雨なんか待ってないでさっさと海に行けよと思った。　先日見た『聲の形』も手話がモチーフになっていて、手話は動きが美しくてかっこいい。覚えてみたい。　夜勤で清掃の仕事に誇りを持って取り組み、ソファーで寝ていたが、人生や生活を楽しんでいる感じがした。 ",
      "デル・トロ版！スプラッシュ？\n 愛の力をすごく感じた。イライザは、控えめに静かに暮らしていたのに、彼のためにあんなことをしでかすなんて！ 彼女がどんどん大胆に、強くなってゆくのを驚きとともに観ていた。隣の老人との慎ましやかな暮らし。彼を知るまでは何の不満もなく暮らしていたように見えるのに、変われば変わるものだ。口がきけないことも関係なく、対等に向き合える相手。それは確かにかけがえのない存在だろうと思う。そんな相手に出会えたことは、彼女はめちゃくちゃ幸運だと思う。そんなことはめったにあることじゃないし、お互いに必要としているように思えた。見た目にとらわれないで、理解しようとしていたし、彼は彼女の無償の愛を受け入れた。結末はどうなっちゃうんだろう？ だんだん心配になってきた私の気持ちを逆なでしないすてきなエンディングが待っていて、私はホッとして劇場を後にした。 ",
      "デル・トロ節炸裂！\n  まず、ストーリーは、ありがちなモノですが、描写やセンスの関係で、人を選ぶ作品かと思います。しかし、「パンズ・ラビリンス」でギレルモ・デル・トロ監督を知り、以降この監督の作品を観てきましたが、ようやく「パンズ・・」に続く、作家性全開の作品が出てきました。このセンスが好きなんですよ！美術や、音楽、奇麗事にしない愛情と性描写。この感覚が自分好みで好評価！敢えて！敢えて言うなら(大事なので二回言います(笑))人物描写が他のキャラクターもしっかり描いていた為(悪い訳ではない)か、イライザと半魚人の心を通わせる描写が、少ないかな？と。それも些細な感想ですが。後、前半かな？シュールな笑いが結構多く意外でしたが、それすら好ましく感じてしまいました。そもそも、国の重要施設(トップシークレットレベル)に簡単に出入りできる掃除人って。監視体制もユルユル！(笑)障害を持った主人公にゲイの隣人、同僚の世話好き黒人、アメリカンドリーム体現してるのに妙な性癖のおかげで、不満げな警備責任者、おまけに半魚人！くせ者揃いの登場人物で、まあ、所謂、社会問題的テーマで扱われる人々なのですが、ただ、美化して扱ってる訳でもなく愛情のまえには、関係ないと言わんばかり。そういったのも作品のテーマの１つかなと。ストラックランドの奥さん、片乳見せてベッドに誘うって(笑)最後に、ありがちなストーリーだったので、最後の展開もまた、予想通りであったので、予想外の展開があればなお良かったと。「パンズ・・」のラストは、衝撃だったからなあ。 ",
      "デルトロの好み炸裂の1本！！\n とにかくクリーチャーの造形が見事！CGに頼りきらない手作り感、それでいて実在感たっぷり。相手役のヒロインも最初は地味に見えたけど、どんどんキレイに見えてくる。それに彼女の体、美しい！物語もかわいらしいのが好み。デルトロ好きな人間にはたまらない1本。必見！ ",
      "恋愛もの\n 評判なのでとりあえずみに行きました。いい映画だと思いますが、恋愛ものだとは思ってなかったので参考に。 ",
      "やばい\n 画面の作り方がきれい ",
      "すごくいい映画。親子で見るときは・・・\n 　すごくいい映画だと思います。ただ、期待しすぎてはいけませんね。ＣＧバリバリかとおもいきやそうでもありません。リアルさを求める人には、評価が低いかも。決して美人ではありませんが、恋をしてキレイになるさまを見てください。それぞれコンプレックスを持つひとの恋、心の変化を、また表情をみてください。あと、親子で見に行くときは、お子さんから「あれ何？」って聞かれてもいいように心の準備がいるかも ",
      "奇妙で完璧な恋愛ファンタジー\n 実に奇妙な映画でありながら紛れもない恋愛映画。すべての弱者に寄り添って紡がれたファンタジー。完璧な構成・ビジュアルであり、膨大なオマージュ・引用がなされている（と思われる）が故にその情報量に戸惑ってしまう。映画・テレビ・音楽、デルトロの想いがすべてぶち込まれているんだろうなぁ…ファンタジーとしては完璧なエンディングも良し。役者は皆完璧な演技だったが、特にサリー・ホーキンスは圧巻。特に、彼と抱き合ったままこっちを見るシーンの色気ときたら… ",
      "自分を発見すること\n 怪物との交流で、真の自分を見つける女の自己発見のものがたと解釈する。結局、ソ連スパイの博士や、仕事がうまくいかないとヒロインに夫、退屈な日常を過ごし、軍部からプレッシャーを受ける警備員、結局、全員が社会の一員として孤独に生きており、他者との交流では全て利害が対立する。利害が対立することがない怪物とヒロインの交流が全ての人の根底にある欲望を沸きたてさせる。 ",
      "サイレントな2人のラブソング\n 監督のインタビューをググって。そこにこの映画の良さ全てがある。タイトルの意味、色、衣装、小道具使い、流れる水の如く進むテンポ、歌、60年代と今の映画、アメリカ、とか、映画作品の見方、勉強になることばっかり。..自分としては.どうしても涙が止まらないシーンがあった。あの歌とダンスシーン。.想いがうまく伝えられない、そしてこれから離れてしまう相手に対して\"あなたをどれだけ愛しているか\"という想いの爆発を、外的にじゃなくて、内的に、大好きな歌と踊りで爆破させる！！って。。。ホーキンスさんは全編にわたってお見事！！主演女優！.表面はサイレントな彼女の内面を映画的に、まさしく魅せる👍こんなポジティブな飛躍されたら、、僕には伝わりました。。涙だだもれ😭😭..デルトロ監督はいわゆるモンスターものばかりだけど、自己投影、その光と陰かなと思うと、、人生はやっぱり面白いね ",
      "美しいおとぎ話\n 人種、セクシャリティ、障害を理由とした現実的な差別への批判を、異形の生物との愛を象徴としてやわらかく主張している作品。とにかく冷戦下を舞台とした映像と美しい音楽がうまく混ざり合いっていて難しいことを考えなくても感銘を受けることができる。こんな映画がまだ生まれてくるということ自体が嬉しかった。 ",
      "期待してた分、、\n  公開前からトレーラーなどをみて、すごくわくわくしてたんですが、理解が追いつきませんでした。。時代背景もソ連とアメリカが対立してた時らしくてよくわからないポイントの一つでした。そして、言葉を話せない女性と言葉さえ知らない生き物とのラブストーリー？だと思ったのですが、結局、世界は二人のためにという壁が厚くて共感するのが難しかったです。かたちじゃない、心なんだと最後に主人公の女性は言っていて、シェイプオブウォーターという主題に繋がっているのかな？と思いました。(わからない)緑色のフルーツパイ、緑色の飴、緑色の水、などなんか気になるフラグたくさんましたがよくわからず。。ゆでたまごが茹つシーン何度もでたけど何だったんですかね？わからない( ˘ω˘ )R15だと気づいてなくて、観ていてオワッとなるRRしいシーン、結構ありました。 ",
      "なぜ高評価？\n さまざまなメタファーが込められているか否かも含めて、なぜ高評価なのか不明でした。寓話？映像美？愛？鑑賞中、自分の頭が硬いからなのか？と何度か自問自答したが、最後まで共感できなかった。 ",
      "意見が割れるかも\n 素ん晴らしかった。現実と幻想が入り混じった世界観。音楽、時代背景、物語、登場人物どれも秀逸だったと思います。パイを冷蔵庫に貯めていたのは、何の暗示だったのかしら。。。 ",
      "好き？嫌い？→苦手かも‥\n 各メディアで前評判が高かったこととファーストディ サービスだったので、とりあえずという軽い感じで観ました。物語の進行が独特で、やたらと時間が長く感じてしまい、やばいくらい退屈していたら、途中からあの気だるい音楽も気にならないくらい、主演のサリー・ホーキンスが輝いて見えてきて、ラストまでどんどん引き込まれて観ていました(^^)でも、好きか嫌いかと問われると‥苦手だと答えてしまいます。なので☆は3.5となりました。さてアカデミー賞はどうなるのかなぁ〜。 ",
      "いい雰囲気の映画でした。\n 既視感のあるストーリーですが、サリー・ホーキンスの演技と音楽が紡ぐ雰囲気が、すごくよかったです。個人的にクリーチャーのデザインが好みではなかったのと、やはりストーリーが定番すぎて、ドキドキがなかったです。とはいえ、人に勧めるか？と言われたら、僕は勧めると思います。雰囲気、いいもんね(^.^; ",
      "アカデミー賞候補作ということで\n 　女性のヌードが出る作品は最近久しぶりです。昔は結構あったんですが、邦画でもトップクラスの女優さんが脱いで話題になり作品に賭ける執念を感じたものでした。この作中の主人公の裸体もとても美しく描いていると思いました。ストーリー、登場人物、美術、特殊効果、音楽どれも素晴らしいと思いますが・・・・自分には気持ち悪い違和感で一度観ただけでたくさんです。 ",
      "デルトロ監督の玉手箱\n デルトロ監督は毎回、彼の脳内世界を見事に映像化してくれるので本当に楽しい。今回も60年台のノスタルジックな世界。個性的で魅力あふれる登場人物。社会メッセージ性、ユーモア、音楽、造形美術。毎度のことながら見事に詰め込まれており、どこからみても素晴らしい完成度。何度でも観れるそんな映画です。 ",
      "美しいラブストーリー\n  サリーは手話で雄弁に語り、恋する女性を素敵に演じていた。クリーチャーの表情が繊細で2人のシーンがとても自然。クリムゾン・ピークの館の美しさが印象的だが、ここでも部屋の雰囲気や水中の映像、そして赤の使い方が監督ならでは。最後まで迫り来る敵役は怖かったけど、それをはるかに凌ぐ愛の力に感動した。支える友人たちのがんばりにもホロっときた。いい映画。 ",
      "\"傷跡\"を\"運命\"に変えた作品 祝アカデミー賞受賞！！180305追記\n  「テレビの中の怪獣が唯一の友達だった」というギレルモ監督。この映画の評価は多分この一言に共感できるかできないかで大きく変わると思う。私は幸運にも共感できるタイプだった。ギレルモ監督の怪獣愛、そしてそこに救いと運命性を欲する想い。美女と野獣の話はどうして王子様はハンサムじゃなきゃいけないんだ？なぜ美女だけが？ギレルモ監督は主人公の傷跡をラストで運命に変えた。まさか首の傷がエラに変わるためのものだったなんて。どうして怪獣はいつも最後は殺されてしまうの？なぜ怪獣はいつも孤独なの？いや違う。怪獣にもお姫様との運命の出会いがあるのだ。そしてラスト。邪悪な現実には絶対に手の届かない世界へ主人公たちを救いあげた。その邪悪な現実とはトランプ政権オマージュのストリックランドだ。グレートアメリカを強調し、女性や黒人に対して差別的な言葉を浴びせる。メキシコ人であるギレルモ監督のささやかな批判である。ジブリ作品を実写化するなら役者はこういう人だろうなーという純粋無垢な少女のようであり、不思議な色気があるサリー・ホーキンスには惚れ惚れした。イライザはトラウマで話せなくなったそうだが、一体これまで彼女に何があったのだろうか。思わず考えを巡らせてしまう。音楽はワルツやフルート、アコーディオンでリズミカルに心地良く(どことなく「魔女の宅急便」のような雰囲気だと思ったら両作とも港に近い街で年代も近いね。)、あとは何と言っても画面が美しい。色彩もかなり計算されコントロールされている。ちなみにわざとらしいボカしのストリックランドのセックスシーンはギャグですよ（笑）一生懸命に腰を振り続ける彼をどうか優しく笑ってあげてください。ポジティブシンキングの本を読んでるところも可愛かったですね。アカデミー賞がらみで注目が集まってしまったが、私はひっそりと、だけど何度でもみたいそんな映画だと思う。今年の大切な一本。＊アカデミー作品賞、監督賞、作曲賞、美術賞受賞おめでとうございます！また見に行かなきゃ ",
      "みんなひとりなんだなー\n  イライザをはじめとする登場人物は結局ひとりだったんだなって…お互いが必要としている人が一緒になれる世の中なんだと感じさせられました。男女で評価は別れると思いますが、予告で期待しすぎていた分…残念な部分も多かったですが、観て良かったと思いました。お伽噺の様な…違う種族との恋…言葉が通じなくても想いは通じるんだ…愛に餓えている私にはたまりませんでしたあの二人が幸せに生きていってくれますように… ",
      "うーん。。\n R15指定の意味はわかりました。予告と評価点数？を見て、見て見たのですが、指は飛ぶし、いまいち うーんとゆう感じの内容になってしまいました。 ",
      "ステマ\n 高評価のステマにつられられてしまったな…観なきゃよかった…と思ってたら、好評価が多い。異物を好きになる描写が全くないのに感情移入ができる人たちが凄いな。普通は怖いやろ。ちゃんと描かれてると言う人もいるが、卵あげるときに少しだけ警戒しただけ…不都合なことはファンタジーだからとか、人それぞれだからとか言うけど、肝心なとこの描写がしっかりしてないなぁ。 ",
      "合いませんでした。\n アカデミー賞ノミネートには3つがあると個人的には思っている。一昨年のバードマンのように芸術性が飛び抜けて素晴らしく話題を集めるもの。スターウォーズのように芸術性はそこまでないが興行収入的に素晴らしく話題を集めるもの。その両方を兼ね備えるもの。結果的に、自分の中では最初のタイプとなり3年前の博士と彼女のセオリーのような、愛の叙情詩的な作品が苦手な自分には全く自分の好みに合わない作品になってしまいました。但し、この作品は男女によって好みがかなり割れると思う。芸術性に富んだ愛の賛歌とみるか、リアリティの無い60年代のただの愛の寓話とみるか、感じかたは人それぞれで。R15+ということで多少は覚悟していましたが、性描写・残虐描写そこそこあります。鑑賞の際はご注意を。 ",
      "素敵な話\n  デル・トロ作品ファンならこういうクリーチャーの美しさがわかるのだろうか。徐々に慣れてきてだんだん良さがわかってくるものの、初対面は目を覆いたくなる気持ち悪さ。それでもこれが良い映画だと思うのは、特撮や美術の懲りようだけではなく、ストーリーに複数のメッセージがあること。決してソビエトの擁護はしてないのだが、図らずも主人公とソビエトのスパイが協力するところなんか面白い。1961年当時の同性愛者もついでに描いてしまっている。これまでデル・トロ監督は凝った美術、特撮・怪獣、ダークファンタジー、ってイメージだったが、この作品はキャリア最高峰・集大成ではないかな。そういえばサリー・ホーキンス、パディントン2でもテムズ川を潜っていたなー。 ",
      "世界観はすっかり深海\n ただ、期待はずれグロすぎ。愛は=セックスなのか？ちょっとわからない。彼女の表情がグングン自信に表れ、輝く、手話が効果的。だからしゃべれないの？と言うことは、運命なの？出逢いが。 ",
      "水の中\n  水の中がおとぎ話の世界のようで引き込まれました。また、イライザの服の色が赤に変わるところなどは「わかりやすい変化だな」とは思うものの、水色が続くなかでの赤だったので印象的でした。 ",
      "ボカシ要らない\n  本当、演技も脚本も音楽も演出も素晴らしい！。イザベラのブスなんだけど、なんか、可愛いと言う意見に納得した（笑）。そして、露出度が高い作品であるが、ボカシは制作スタッフの努力を踏みにじり、オーディエンスをバカにしてるのか？。映倫は変わるべきだと思う。 ",
      "異彩の中の異彩\n ノミネート作品の中でも極めて異彩を放っているこの作品。米ソの冷戦時代を背景に、女と人魚が心を通わせるラブストーリー。映画を観て、これは芸術だ、と強く感じたのはなんとも久しぶりの感覚だ。よって評価することさえもエポケーしたくなる、不思議な感覚に陥ってしまう。話自体も、理性的に見ればありえない箇所だらけなのだが、かえってそのスキが、芸術性を高めている。またグロテスクなシーンと水中に舞う神秘的なシーンの対比も素晴らしく、この監督が根っからの芸術家であることがよく表れている。この映画は相対評価ではなく、絶対評価で測られるべき作品である。 ",
      "切ない\n  パンズラビリンスを鑑賞した後も思いましたけど主人公達の今後が幸せでありますように、辛いことがたくさんあったのでやっと幸せになってくれるといいなと切に思いました。孤独さを感じてる時に鑑賞したらぐっとくるものがあるのではないでしょうか。後で町山さんの記事で読んだのですが色々と問題もあってこの映画の制作費にかなり監督自身が出資してるそうで金獅子賞など数々の評価を得られて本当に報われて良かったなと思いました。 ",
      "祝アカデミー作品・監督賞\n  主人公はもっと孤独な女性なのかと思っていたら、そうでもなく。一緒に食事してテレビを見るお隣さんとは何でも話し合える仲だし。職場ではいつも声をかけてくれる同僚がいるし。彼女は本当にチャーミングな女性。そして“彼”は、結構ステキ。緑がかった青の色(ティール)、そして赤、と色の使い方も効果的。際どいシーンがあるかと思うと、乙女チックなシーンもあったり。ミュージカル風の場面もあれば、スパイの活劇もあり。グロテスクかと思うと、ファンタスティックで。これらの配分が絶妙だと感じました。サリー・ホーキンスは、『パディントン』、『しあわせの絵の具』と、絶好調ですね。そしてギレルモ・デル・トロ監督、アカデミー賞おめでとうございます。 ",
      "🐟\n ヌルヌルしてた！ ",
      "この映画に出会えて、本当に良かった。\n マイノリティとマジョリティの攻防、アメリカ映画にはよくある物語だけれど、そのよくある物語を、まるで劇場が水の中に浸ってしまっているかのような圧倒的な世界観と耽美で独創的なデザインによって崇高で特別なものにしてくれています。映画を観終わったあと、長い詩を一編読み終わったかのような感動に襲われ、この物語が愛おしくなります。まっすぐに誰かを愛すことがこんなにも美しいのだと気付かされました。わたしの中での生涯ベストファイブが見事に書き換わるまさに、名作でした！ ",
      "見るんじゃあなかった・・・\n  人それぞれだと思うし英語圏で英語での理解だと違うのかも知れないが・・・私の感想は、予告を見ると美しい純愛ストーリーのようだったのだがいきなりなぜか時代設定がブラウン管テレビ時代の設定ではじまり主人公と同居人の関係もあやふやだし、パイ屋のストーリーも意味不明あれほどの国家機密に掃除婦が簡単に近づけるのもむりがあるし必要の無いリアルなセックスシーンには気分が悪くなった。エンディングも想像の範囲内だしなんなんだ！これは成人指定のＢ級怪物映画だとおもう。 ",
      "期待してたけど\n こりゃアカデミー無理だな。期待はずれ。怪物のLEDな部分とかも興醒め。 ",
      "劇場予告編と印象変わる\n 劇場でこの映画の予告編を観るたびに、ラブロマンスのような、ファンタジーのような、ノスタルジーも感じながら、胸が締め付けられるような、もはや予告編だけ観て涙が出そうなくらい惹かれる映画でした。早速公開初日に鑑賞。だいぶ印象が違いました。そこは期待はずれ。でも面白かった。これってハリウッド映画？でもハリウッドっぽくない演出。昔でいうデリカテッセンのよう。この映画、一言で言えば、主人公のイザベラを演じたサリー・ホーキンスさんの演技と魅力に溢れている映画。それが全て。それだけ。でもそれで十分。 ",
      "エログロが合えば…\n 高評価だったので観に行きましたが、すみません自分には合わず気持ち悪くなっちゃいました。かなり好みが分かれる作品かと。。全体を通して暗い、ストーリーちょっと薄い？！(想像を掻き立てるといえばそうなのかも)ラストはスカッとしましたね〜 ",
      "圧倒的世界観\n レトリックでありながらＳＦ的であり、さらにはメルヘンな雰囲気も感じた。その独特な世界観は見事であり圧倒された。奇抜な設定・ストーリーも、完全無欠の世界観に入り込むことによって、喜怒哀楽を刺激された。映像の美しさや安定感といったものが、さらなる力強さを作り出して、しかも、奏でられる音楽もことごとく映像に不思議となじむもので、とにかく五感が刺激されるような感覚に陥った。これほどまでのワールドを構築されると、ヘタなバーチャなど太刀打ちできないような気がする。久々に映画という映像体験をした思い。卑猥で滑稽な描写がたくさん出てくるけど、最後の映像はまさに歴史的であったような気がする。まるでそれまでの流れはお終いのお膳立てのように思ってしまうほどに、印象的なシーンだった。エログロで、それでいてチャーミング、恐ろしくてそれでいて笑えて、汚らしくそれでいて美しい…不思議な魅力に包まれた作品だった。 ",
      "ちょっとねー\n 期待しすぎたかなー 合わない。 ",
      "愛や哀しさの描写が繊細で美しかった\n ただその一言に尽きます、 ",
      "境界を越えてしまった\n  ブルーを基調とした世界がとても美しい。恋をした時に赤が入ってくるのもいい。個人的には、ラスト、人間界(とでも言えばいいのか)の境界を越えて、神の世界に行ってしまった結末に驚いた。一瞬、「えっ、でもそれじゃあもう帰ってこられないのに…」と思ったが、彼女にとってはそれが幸福なのだ、と気づき、無意識に色々なことに囚われてしまっている自分自身に気付かされる。愛は人を不自由にするかも知れないが、自由にもしてくれる、そんなことを感じさせてくれた一本。※THE・ぼかし、みたいなぼかしがちょっと気になってしまった…※指が千切れるようなシーンもあるので苦手な方はご注意。 ",
      "この神聖なる純愛に浸れるか\n  予告編の雰囲気から、R指定なのはグロい方を予想していましたが、エロい方でした。それもオブラートに包むどころか直球ですので、一緒に観る相手は慎重に選びましょう(^^;)。声を失ったお姫様と人魚の王子様のおとぎ話にかけて、旧約聖書、神と人間の関係性・生贄、マイノリティの性などが詰め込まれていました。黒人が公然と差別され、同性愛者や障害者も恐らく今よりもっと肩身が狭かったであろう冷戦の頃。聴こえるけれど発声できないElisa。売れない絵描きでゲイのGiles。黒人として差別され立場の弱いZelda。アマゾン奥地でアメリカにより捕獲され米ソ対立に利用されるAmphibian Man。未来の象徴として何度も出てくる緑色。Strickland愛用の飴玉や新車(tealらしいが)、Gilesが描き直させられるゼリー、まずいキーライムパイ。恋する前のElisaが履いている靴。ElisaとZeldaが職場で着用している掃除用のエプロン。Amphibian Manが海水？の代わりに漬け込まれている水。緑色はStricklandやGilesの元上司、パイ屋の店員、カーディーラーなど「大多数」にとっては成功の色でも、何かしらの障壁を抱える孤独な登場人物達にとっては、不自由で生きにくい世界の象徴。サディスティックなStricklandの、獲物をどこまでも追いかける執拗さと残酷さは獣以上に動物的に見えました。冒頭の語りで、「全てを壊したmonster」は、Amphibian Manではなく、Strickland のことかな、と。劇中で流れる映画の台詞で、神に捧げる生贄の話題が出てきます。神とどう関わるべきか。Zelda のミドルネームがDelilahということで、旧約聖書のSamsonとDelilahの話も出てきます。Samsonとは産まれる前からイスラエルの神に仕える(生涯を捧げる→生贄)定めを持っていた人(ナジル人Nazarite)。敵対するのはイスラエルの民を虐げていたペリステ人Philistines。Samsonのパワーの秘密をPhilistinesに喋るのがDelilah。後にSamsonは大勢のPhilistinesを巻き添えにして死ぬ。◯Amphibian Man→神◯Elisa→Samson→ナジル人→神に身を捧げる生贄。Amphibian Manを愛し、命懸けで守る。◯Strickland→ペリステ人。Amphibian Manを守ろうとする者を虐げる。◯Zelda→Delilah→StricklandにElisaの秘密を話すのはZeldaの夫。Amphibian Manの持つ力が、失った髪を増やし！傷を治す神々しい「再生力」なら、Elisaの首の傷跡は、長い陸での生活で塞がったエラであり、エラに「なった」のではなくエラ「だった」のでしょうね…。河岸で拾われた孤児Elisaですが、このことからも、Elisaが「神の子」という意味合いが含まれているかしら…？怪物と中年女性の純愛と見せて、神と人間のあるべき絆も描いた作品でした。“Time is but a river flowing from our past.” ",
      "純愛で性愛。\n  あの不思議な生物がだんだん愛らしくかっこよく見えてくるのは、デルトロ監督が怪物たちを心から愛していて、真心込めて生み出したから。観ている途中より観終わった今のほうが、なんだか胸があたたかい。お風呂場で主人公が自慰するシーンが衝撃というか感銘を受けた。リアル。性への正直な部分をこんなに描写するんだなと。私はセックスなしの恋愛はないと思うけれど、この映画もそこを隠さず描いていて。まさに大人のおとぎ話。 ",
      "マイケル シャノン\n  クリストファー ウォーケン、ルドガー ハウアー、マイケル ルーカー、そしてマイケル シャノン。見た目からして普通ではない彼がモンスターを怪演。スクリーンに映るだけで怖いw冗談はさておき、全てのキャラクターが求めても手に入れられない「もの」の為に苦悩しまくるお話で切なくて泣けました。ファンタジー内のリアリティの構築が素晴らしい。＊前日に見た「イカロス」2017 Netflix(2018 米アカデミー賞長編ドキュメンタリー部門ノミニー)を思わせるソ連(ロシア)とアメリカの終わらない対立を想起。 ",
      "丁寧に描かれていて、ストーリーも解り易いが、中身はイマイチかな。\n アカデミー賞ノミネートなど前評判が高く期待していた分、期待したほどではなかった。イライザは可愛い女性だったが、半魚人が渡部豪太さんに見えてしまった。途中あの不思議な治癒能力でイライザが話せるようになったのかと勘違いさせるような描写だけがチョットだけ気になったかな。私にはスリー・ビルボードの方が数倍も良い出来と感じた。 ",
      "全員の演技がすごい\n 演技完璧。サントラの優しい感じも個人的に好みで😁👍👍ラストは予想できていたけど良かった。 ",
      "監督が益々好きに。。\n タイトルでは内容がわからない、、始まってすぐアレ？こんな年代の、、しかも怪奇SF、、どんどん気持ちがのめり込んで行きます。オールド映画に出て来そうなヒロイン。が！ボカシ無しで。。最後には切なくて涙するかも知れません。 ",
      "生涯忘れないでしょう\n 大人の寓話。しかも甘くない。傑作です。劇場でやってるうちにぜひ。 ",
      "初日に劇場で鑑賞\n どんな映画にも必ず激辛な点数(☆１つとか)を付ける方がいらっしゃるのですがこの作品に関しては皆さん揃って高評価なのが微妙に気持ち悪い。毎年150本以上の映画を観る映画好きですが他人が酷評している映画の中に結構自分好みの作品があったりします。この作品は個人的にはまあ普通かなって感じでもう一回観たいとは思いませんでした。細野晴臣さんが誉めてるから誰も貶せないのかな？ ",
      "なんだ！だから話せないのか（笑）\n  いきなりの下ネタに一気に引き込まれた（笑）警備責任者がその女性に惚れるのもなんかわかるなぁ～エロくて神秘的なんだよね。時代背景の描写がすんばらしい。冷戦＆差別を背景に進む半魚人？同士のラブストーリー。どうぞお幸せに＼(^o^)／ ",
      "異形の者の美しき佇まい\n 不穏な時代に芽生えた異形の愛力なき者たちが奮闘する姿に今回も胸を熱くさせられた。冒頭のシーンが大好き。昔を懐かしむことにのみ生きがいを感じているジャイルズに僅かながらも自分を重ねてみたりして。………………………………………………………………………2018.3.14 TOHOシネマズ上野にて２回目映画を観る幸せこの作品はディテールに至るまでそれに浸らせてくれる。ありのままの自分というのは言葉では充分伝わらないということ昨今のコミュニケーションツール過多は自己表現の充実とは異なるのだなどとぼんやり画面を観て考えてました。ぜひもう２回くらいは大きな画面でこのたゆたう気分を感じたい。………………………………………………………………………2018.3.1 TOHOシネマズ上野にて１回目語り口はおとぎ話であるしかもグロテスクとは紙一重。なのにこの上なく美しい。世界観に浸る映画だ。テレビから流れる映画やレコードから流れる音楽がどれをとっても幸せを誘う。まるで初めから運命づけられていたかのようなラストシーンには胸いっぱいの幸福感が。茶目っ気たっぷり乙女のように愛らしい中年女の純粋さをサリー・ホーキンズが熱演。この人にはこういう役が実に似合う。デスプラも相変わらず最高。 ",
      "モンスター＋恋＝やっぱ最高\n 定番のストーリーですが個人的にどストライクですね　劇中の音楽も良かった基本ファンタジー作品なので、こまけぇことは気にすんな的な脚本終盤のダンスシーンはちょっと違和感あったけど、逆にそれがステキだった　美女と野獣とは違うんですよ　美女と野獣とは心を通わせるってのはこういうことなんだ俳優さんの演技もグッドでした　ゼルダ役の女優さんはここ最近いろんな映画で見かけますねまとめると最高の純愛映画でした ",
      "最後はお伽話を観ていたか？の様な感覚\n フォックスサーチライト製（低予算映画）ですので、派手な物は期待せずに鑑賞。囚われみの半魚人と言葉が話せない人間女性の物語。半魚人は綺麗なマーメイド風の見た目では無く、魚顔のアマゾンにいそうなグロテスクな姿の方である。その半魚人に惹かれる女性（惹かれ度合いが半端ない）だが、どこに惹かれていくのかが不明確で分かりづらい。いつの間にか意思疎通し、共感も薄い。もう少し意思疎通シーンがあればと思うのは私だけでしょうか？ストーリーは分かりやすい内容ですが、時代設定1960年代の世界観が逆にマッチしてるんだか、していないんだか不思議な感覚を覚えた。最後のシーンは「おとぎ話を観ていたのだろうか？」を思えるほどのホッコリとした終わり方。異彩を放つ設定ラブストーリーですので、「あり得る」「あり得ない」でかなり好みが分かれる作品だと思います。最後に半魚人さんの手のひら能力だけは欲しい。 ",
      "大人の絵本の世界\n 大人の絵本の世界に入り込んだような映画体験。冒頭シーンからイライザの日常にリンクして、少女のようでアダルトな彼女の感情や表情がダイレクトに伝わってきた。ほぼ全編、豊かな表情と手話で語られるのが普通に声を発して話すよりも心掴まれたように思う。どんなに良い人でも、何かハンデのある人間に対して最初から何の先入観もレッテルも貼らずにいられることってないと思うけど、「彼」だけはありのままの自分を見てくれていると心惹かれるイライザとまた「彼」も、神と崇め奉られたり研究対象にされたりと、ずっと異質を見る目で見られてきた中で純粋に優しく近づいてくれるイライザに惹かれていったのではないかなと思った。「彼」の絶妙な見た目が好き。意外と精悍な顔付きだし腹筋バキバキでイケてるんだけどグロテスクな部分も多くて。彼が何か動くたびに私もドキッとしたし、ただただ内面の良さだけじゃなく、半分人間のような姿だったからこそ本当に愛し合うこともできたんだろうな。思ったより起承転結はっきりしていてわかりやすい話の進み方だった。ただ、時代背景をちゃんと把握しているともっと楽しめたかも。たまに何がしたいのかわからない人がいたので…きっと私が思うより遥かに多くの意味と要素を含んでいるんだろうな。最後のシーンではそのあまりの美しさに揺さぶられ、一方で生理的にゾワッとなる部分が一瞬写されて２つの意味で鳥肌立った。ファンタジーロマンスとしてすごく好きな終わり方だった。劇場の出口でタップを踏みたくなったのはきっと私だけじゃないはず。ゆで卵食べたい。 ",
      "大人のおとぎ話\n 監督がコメントしているように、まさに大人の素敵なおとぎ話。愛の表現が暖かで素敵です。 ",
      "こんなに多幸感に包まれたのは久しぶり\n 確かに問題点は多々ある映画だと思います。特に後半に連れ、展開が少し早すぎたり、上手くない部分が多いいんですが、、そんなことを一ミリも気にしない程、他のパートが美しすぎて諸手をあげてこの映画が好きになりました。まず、こんなに美しい映画は初めて見たと断言してもいいぐらい本当にロマンチックな作品だった。今この映画が作られた意義というか本当に今の時代に必要な作品だと思います。どのキャラクターも家庭環境がちゃんと描かれていたのも凄くよかった。だからこそ後半の展開に力が物凄く入る作りになっていたと思います。それと役者の目力が凄い。字幕がなくてもその目はいつも本物で、台詞よりも目で語っている映画だと思います。そして何よりもデルトロの映画では必ずと言ってもいい程描かれる「人間賛歌」。今回は本当にそれがどのデルトロ作品よりもハッキリしていて、強く進み頑張ろう。と今の時代に力強く心に残る作品になったと思います。こんなに多幸感に包まれて映画館を出たのは本当に久しぶり。ロマンスがつまりまくった素晴らしい作品でした。 ",
      "それぞれの人間描写が秀逸\n  ベネチア映画祭でプレミア上映され、2017年ベネチア国際映画祭で金獅子賞を受賞。今年2018年のアカデミー賞で、最多１３部門でノミネートされている。ストーリーは1962年　米国と露国の冷戦下。イライザは、アメリカ軍秘密生物化学実験室に雇われている清掃婦だ。発語障害を持っていて知能も聴力もあるので普通に聞き取ることはできるが、声を出して言葉を発することができないため、手話で人とコミュニケートする。子供の時から、首に3本のひっかき傷のような、目立つ傷跡をもっている。ひとり彼女は、映画館の2階のアパートに住んでいる。彼女には二人の友達がいて、一人は同じ映画館の上に住んでいる初老の画家、ジャイルスで、彼はゲイだ。もう一人の親友は同僚のゼルダ。黒人女性で、人とのコミュニケーションが苦手のイライザのために、通訳係になったりして、親身になって支えてくれている。イライザはお風呂が大好きで、毎日浴槽にたっぷり湯を張って自慰行為をひとり楽しむ。仕事帰りには、美しい靴を見て回る。お金がたまったら、気に入った靴を買うことが、小さな自分だけの楽しみだ。イライザの働く実験室に、ある日大きな水槽が運び込まれてきた。以来ストリックランド大佐の怒鳴り声がしたり、床に血のりが見られるようになってただならぬ空気が漂っている。そこには、南アメリカでストリックランド大佐によって捕獲された半漁人がいた。興味をもったイライザが水槽をのぞき込むと、半漁人は突然姿を現して、イライザを驚かせる。ストリックランド大佐は半漁人を鞭で思い通りにしようとしている。半漁人に暴力をふるう様子を目にしたイライザは、言葉の通じない半漁人が残酷な扱いを受けていることに胸を痛める。そして隠れて昼休みに自分のお弁当を分けてあげるようになって、手話で会話をして、二人の心が通い合うようになった。その様子を見たホフステトラー博士は、半漁人にも人と同じような「心」があることを発見して、この生物の関するデータをロシアに送っていた。博士はロシアのスパイだったのだ。しかしストリックランド大佐の思い通り実験に従わない半漁人を、軍は殺害処分することに決めた。それを知ったイライザは、何とか半漁人を助け出そうと、隣人のジャイルスに頼み込む。そして首尾よくジャイルスと、同僚ゼルダの助けを得て、イライザは半漁人を自分のアパートの浴槽に連れてくることに成功した。二人は愛し合う。一方、半漁人の脱出の責任をロシア軍からもアメリカ軍からも追及されたホフステトラー博士は殺される。イライザは年に数回、運河が解放されて大海に通じる日が来るのを待っていた。毎日激しい雨が降り、運河が開くその日に、半漁人を海に放って自由にしてやることが、イライザの願いだ。そのときが、自分にとっては悲しい半漁人との別れの日でもある。しかしその直前に、運河で彼らは追ってきたストリックランド大佐に捕獲される。警察もやってきた。そこでイライザは半漁人をかばって撃ち殺される。それを見た半漁人は怒り余って大佐を殺す。そして、死んでしまったイライザを抱いて二人して運河に身を投げる。水底深く、イライザの首についていた3本の傷跡が開いてイライザは呼吸を始める。以来、二人は幸せに深い水の中でずっと暮らしました、とさ。というお話。ファンタジー映画ということで、美しいおとぎ話を、メキシコ人監督が作った。はじめはサイエンスフィクションで、冷戦下の米軍とロシア軍の秘密組織が新兵器開発のために合成人間を作り出したという話かと思っていたが、設定からして違っていて、この半漁人は南米、おそらくアマゾンあたりで捕獲されたという設定。ならばアマゾンでは半漁人の彼の両親や親戚も居るわけで、不思議な治癒力を持って、死者を生き返らせることができる半漁人が今もなお元気で暮らしているのかもしれない。？この監督の優れたところは、それぞれの登場人物がどんな人なのか、いろんな場面でとてもよく上手に表わしていて丁寧に解説しているところだ。例えば、隣の住人ジャイルス。孤独なゲイで、時代遅れの画家でイラストレーター。描くタッチが古いので、どの出版社や新聞社も彼の絵を買ってくれない。自分では上出来だと信じているから、古くからの仕事仲間が申し訳なさそうに持ち込まれた作品を買わないで拒否するごとに落胆して腹をたてる。猫と平和に暮らしているが、パブでちょっとした仕草でゲイだと見破られ、「子供連れの家族も来る店だから、もう二度と来ないでくれ。」と言い渡されて傷ついて帰って来る。そんな自分がもう失うものなど何もない、と気付いてイライザのために奮闘する。そういった彼の心の変化がよくわかって、共感できる。また親友のゼルダ。自分と同じアフリカンアメリカンの夫は、仕事がなく、暴力こそ振るわないが昼間から酒を飲んでいる。イライザの行く手の探してゼルダのアパートに暴力的に踏み込んできて、妻の首を絞めて脅すストリックランド大佐を、力なくただ見ているだけだ。一方的に家の中に踏み込んできた白人の男が妻に暴力を奮っても抗議さえできない無力で臆病な夫に心底がっかりするゼルダの怒りと哀しみがとてもよくわかる。そんな夫をもっているからこそ、障害者のイライザのために、危険をおかしても力になろうとする心優しい、世話好きな女なのだ。ストリックランド大佐は、意味もなくたまたま権力を持ってしまった卑劣な男として描かれている。一方的な強いパワーを持った男がどんなものか、家庭に戻った時に見せる一方的なセックスシーンでもよく表れている。こんなものを妻が望んでいるとでも信じているのだろうか。1960年代のアメリカそのものだ。矮小な男ほどエバリ散らす。このように、登場人物ひとりひとりが日常の中で、どんな暮らし方をしているのか、生活習慣を通じて好みや感じ方、考え方などがとても細かく描かれていて映画そのものが分かりやすい。こんなふうに細やかな観察の上に立った人間の描き方ができる監督が素晴らしい。若くも美しくもないイライザは水の中では自由で居られる。浴槽の中での小さな楽しみと、綺麗な靴を買うこと。自分の小さな世界で小さな楽しみを見つけて生きている。発語障害をもったイライザは、聴力に障害がなく知的障害もない、自閉症スペクトラムでもないから、恐らく過去に虐待や暴力にさらされたことが原因で言葉を発することができなくなったと思われる。そんな女性が自分で愛を見つけて、まっとうする。美しい物語だ。1960年代を表すセピア色に統一された画面も美しい。この半魚人、映画で最後まで名前を与えられなかったから半魚人というしかないが、ウルトラマンのような顔姿。イライザの首にあった傷跡を開口させてエラ呼吸できるようにしてくれた。いつか、アマゾンの源流で潜水してみたら、イライザが　小型のウルトラマン、ウルトラマンセブン、ウルトラマンジャック、ウルトラマンA、ウルトラマンレオとゾフィーなんかを引き連れて散歩しているのが見られるかもしれない。 ",
      "1962年、冷戦下のアメリカ。幼い頃のトラウマで声が出せなくなった...\n  1962年、冷戦下のアメリカ。幼い頃のトラウマで声が出せなくなったイライザは政府の研究施設に勤務する夜間清掃員。友人は隣の部屋に住むゲイの老画家ジャイルズと清掃員仲間のゼルダだけ。ある日研究所に南米で捕獲された半魚人とともに新しい研究員と米軍関係者がやってきて日夜極秘の研究を続けていたが、イライザはその半魚人に魅せられてしまい、清掃の合間に心を通わせるようになったのも束の間、激しい拷問を受けて満身創痍となった姿を見てイライザは彼を助けようと決意する。貧しいイタリア系アメリカ人のイライザ、ゲイのジャイルズ、黒人のゼルダといった冷戦当時の虐げられしマイノリティが命を賭して半魚人を守ろうとするクラシックな物語を、随所で現代風刺を匂わせることであくまで現代の世相に訴えかけるファンタジーとして描写。異形の者に対して惜しみない愛を注ぐ監督ギレルモ・デル・トロの作家性が全編に滲んでいて、半魚人が醜怪なクリーチャーではなく人間よりも優れた美しい生物として描かれて、イライザと彼が紡ぐ絆がキラキラとスクリーンに輝くどこまでも赤裸々で眩しい大人の恋物語になっています。 ",
      "ラストのシーンで少し目頭が熱くなりました\n どちらかというとそんなに好きなジャンルではありませんがラストのシーンの所で少し目頭が熱くなりました。ベネチア国際映画祭金獅子賞受賞、ゴールデングローブ最優秀作品賞アカデミー賞最多ノミネートは伊達じゃないと思います。まず出ている俳優(主役、悪役、善人、脇役)の演技が素晴らしいシーン一つ一つの繋がりの展開にリズム感があってテンポが良い緊張感のあるシーンと平凡なシーンが交互に繰り替えされるので途中から引き込まれてしまう、途中吹き出してしまうシーンがあり監督の遊び心を感じる。マイナス点はストーリーの中で繊細さに欠けている部分があり少し気になりました。後、作者がこの映画をR15＋指定以上の映画にして作る必要があったのかという事です。ただし、途中でこの映画の全体の構成上しかたないのかなと納得しました。なので、子供よりカップルにお勧めですかね。 ",
      "デル・トロ監督らしい作品\n  ファンタジーラブストーリー。デル・トロ監督らしい作品で、美しくて優しい気持ちになれる映画でした。けど、人魚？半魚人？とやってしまうなんて恋は盲目よねー ",
      "美しい愛\n 東京国際映画祭にて。見終わった瞬間、震えが止まらなかった。帰りの電車の中でも震えがまだ続いていた。なんて美しい映画なんだろうか。「理解し合うのに言葉はいらない」という最も基本的で重要なことをここまで大胆に、しかもディープに描き出されていた。予告でもある通り、半魚人は主人公が言葉を持たないことを全く気づかないのだ。コミュニケーションの一つのツールとして用いられるべき言葉が、いつのまにか言葉を用いて人を蔑んではいないか。言葉だけでない。黒人というだけで、同性愛者というだけで人を侮辱してはいないか。そんな社会を皮肉る映画でもあった。それに対し悪役として描かれる警備員を演じたマイケルシャノン。彼は半魚人を拷問しながら家庭を持ち幸せに暮らしている。そのことが戦時中の兵士を彷彿とさせる。また、彼もまた国家や情勢によって苦しめられている人の一人だということも強調きている。差別は社会そのものによって引き起こされ、一人の力じゃどうしようもない。その無力感を伝えるとともにSF的に強大な力、人智を超えた絆を表現した。オリジナル版のため、性的な描写も残虐な描写も容赦ない。しかし、だからこそ伝えるものがある。半魚人の真実を。日本公開時にはR15となり、カットされてしまうのが心配。主人公の自慰シーンがかなり重要な役割を果たしているのに。そして、この意味深なタイトル。ラストでは鳥肌必至。レトロな音楽と雰囲気、時折主人公が見せる幸せそうな表情。そして半魚人。見ているだけで幸せが伝わってくる。主題が壮大であるのに難しすぎず素直に見ることができる、素直に見ている自分を見ることができるのだ。デルトロ監督が「愛と映画のための映画」とおっしゃるように、その通りの映画だった。 ",
      "温かくて、大きな愛に包まれる\n 1962年 冷戦時代のアメリカを舞台に半魚人と人間の間に芽生えたラブストーリー愛に溢れてたわ〜主人公のイライザは口をきけない独身女性で、半魚人と出会うことで、愛を知り女性として美しく成長していく何しろ半魚人だから、画面は水で満たされているのに寒々しくなく、むしろ温かい最も心に残ったのは「人と違うこと」は恐れるべきものではなく、嫌うべきものでもなく、愛すべきものであり、美しいものであるということ愛を信じるものには、幸せな世界が待っているということ私は愛に満たされ、満足して帰ってきた "
    ],
    "filmarks": [],
    "coco": []
  }
}