{
  "id": 125,
  "reviews": {
    "eigacom": [
      "コミュニケーションの不可能性\n ひとつの家族の物語であるが、それぞれがバラバラで気持ちがつうじあっていないので、まるで群像劇を観ているような気分になる。家族は人が生きるうえで最小単位の共同体であるはずだが、本作ではそれすら満足に維持できていない。本作の舞台は移民・難民問題に揺れるカレーという街だが、移民問題は遠景として登場するのみ。それよりも小さな単位の共同体の家族にもっぱらフォーカスしている。そしてその家族が壊れている。複雑な問題をたくさん抱える欧州だが、コミュニケーションの不可能性は、家族にまで及んでいる、あるいはコミュニケーション可能だという幻想がここまで剥がれ落ちているのだとすれば、移民や多文化の共生など考えうるのか、もはや現代人はそれ以前の問題に直面しているのではと思わせる。イザベル・ユペールとジャン＝ルイ・トランティニャンは相変わらず素晴らしいが、本作は子役のファンティーヌ・アルドゥアンの存在感がひときわ光った。新しいスター俳優の誕生かもしれない。 ",
      "あいかわらず残酷。 最近の子供のゾッとする感じ、はーヤダ。\n あいかわらず残酷。最近の子供のゾッとする感じ、はーヤダ。 ",
      "一丁上がり！\n 　冒頭のエヴが撮ったと思われる携帯動画がえげつない。日常を撮るだけならいいのだが、ハムスターに母親が服用している抗うつ剤を与えるとは・・・ちとショッキング。そして本編が始まっても、建設現場での地滑り崩落映像。凄すぎる序盤の展開だ。　裕福な家庭でありながら、移民の使用人に対する無関心さ。家族の食事においても、無関心さが際立っていた。アンヌの弟で医者のトマがとにかく変態。一度関係を持った女性と変態プレイのチャットを続けているのだ。それを盗み見てしまった娘のエヴ。父親にも今の妻を愛してるかどうか問い詰めたりするところが凄い。　アンヌの息子も問題を起こすが、彼だけ心情が掴みづらい。何不自由なく育った坊ちゃんだからなんだろうけど、甘やかしすぎだったのだろうか・・・。それでも彼だけは移民に対する姿勢がはっきりしてた。ラストの海辺のパーティ。この海辺での車いすのじいちゃんとエヴとのやりとりが強烈だった。 ",
      "自分しか関心がない家族\n フランスの上流家庭、祖父（ジャン＝ルイ・トランティニャン）は会社を長女（イザベル・ユペール）に譲り引退しているが認知症が出始めている。長男は医者、前妻との娘を引き取るが、この娘はちょっと怖い。長女の息子は会社を手伝っているが、向いてないことは長女もわかっている。この三世代家族はみんな自分にしか興味がないようだ。 ",
      "皮肉なエンディング\n 富裕層の家族だが、心はみんなバラバラで、冷え切っている。うわべでは取り繕っているが、子どもがパソコンのチャットや、スマホを使いこなしながら、本当は冷え切っていることが露わになっていく様子が、見ていて、辛いと思った。エンディングも、皮肉たっぷりであった。現実にも、ありそうだから、笑えない。 ",
      "SiaのChandelierカラオケ\n ハネケ監督作品は初鑑賞だったが、徹頭徹尾意地が悪い。画面に常に不穏な空気が漂っていて、たまに本当にひどいことが起こるので、こちらまでジリジリと焦らされる。そして何ともバラッバラなこの家族。『万引き家族』や『リトル・ミス・サンシャイン』の後だけに余計に寒々しくなる。カラオケシーンは下手くそすぎて最初は何だかわからなかったが…。 ",
      "現代社会への絶望をぶちまけた超傑作\n 「白いリボン」と「愛、アムール」でカンヌを制したミヒャエル・ハネケの新作。今作はカンヌで無冠だったのであまり期待していなかったが、やはりハネケだった。崩壊する家族を通じて現代社会への絶望をぶちまけた超傑作。そして何より好きな作品。冷たくも美しいベストワン候補だ。ぜひぜひ多くの方に観ていただきたい。 ",
      "孤独なふたりを惹きつける大きな秘密。\n  映画「ハッピーエンド」(ミヒャエル・ハネケ監督)から。正直なところ、よくわからなかった。観賞後、作品の解説を読んでみたが、それでも難しかった。「難民が多く暮らすフランス北部の町カレーを舞台に、不倫や裏切りなどそれぞれに秘密を抱えた3世代の家族の姿を描いた人間ドラマ」なのだろうが、この作品を通じて、何を伝えたかったのだろうか?、それが全くわからなかった。(汗)作品のポスターに書かれたキャッチコピーは「『愛、アムール』に続き、名匠ハネケ監督が新たに描く『愛と死』85歳の祖父と13歳の孫娘。孤独なふたりを惹きつける大きな秘密。」そうか・・主人公は「祖父と孫娘」だったんだ、と気付くと、タイトルの「ハッピーエンド」が、妙に輝いてみえた。新鮮だったのは、冒頭に流れるスマホの縦位置の画面。縦位置の映像を、横位置の画面でみると、やはり間が抜けていた。このギャップが一番の収穫だったきがする。う～ん、フランス映画というだけでも難しいのに、「フランス・ドイツ・オーストリア合作」となれば、もうお手上げ状態になるのも無理は無いな。(汗) ",
      "さすがハネケ。\n すでに崩壊している家族を彼らの犠牲になった子供の携帯から傍観する。 ",
      "更に多重構造になった不穏\n ハネケさんの映画がハッピーエンドだなんてそんなー。って感じで観まして、まーそーだよね、ハネケさんだもんね！って感じで観終わった訳なんですが、思った事もちょこちょこあったんで、書きます。・ハネケ作品特有の不穏さが、現代と交ざって出来た構造感。これまでの作品にあった、登場人物達の表情からは解らない深層心理部分ですが、今回はプラスでインターネット上のキャラクターまで重なり、キャラクターの心理を追うのが更に複雑になりましたね。社会や環境に合わせて繕った表の顔と、内面で何を考えているか解らない、静かな恐怖が監督の特徴ですが、SNSなどインターネット上での人物像がまた別の「顔」として使われた事により、更に多角的な構造の映画となりました。それにより、今作を観た人達は一人ひとり自身の個性に富んだ感想を得られるようになったように感じます。すげぇやハネケ！その辺の多重構造はたぶんハネケさんの狙ったポイントなんだと思います。と、言うのも今回の作品のパーツ一つひとつが、とてもイビツな多重構造なものから出来上がってるからって訳です。・いろんなイビツな多重構造。まずは、さっきから書いている、表面、内面、SNSの三点構造。元々ハネケ作品自体が、表面と内面をそれぞれ読みといて、ようやく理解したよーな、してないよーな……。って作風なんで、二重構造的な作風ではあったんですが、SNS上のキャラクター性まで盛り込む感じ、これSNSとか署名掲示板とかやってない世代には理解出来ない人格みたいな部分だと思います。そんなものまで理解しちゃうなんて、やっぱ凄いねハネケ！！それから、家族の部分。複数の世帯が暮らすお屋敷と、それぞれの家庭事情がとてもイビツに描かれています。家。主人公の女の子が住んでた家が二つの家を無理矢理重ねて作った的な台詞があります。隠喩ってヤツですね。ぶっちゃけいらないかなーとも思った部分なんですが、あの不親切で有名な監督が、もしかしたらとても親切なヒントとして言葉として入れてくれたのかもしれないですね！丸くなったねハネケ！！！カレーの街。なんだか移民で大変みたい！大変だねハネケ！！！！・んでもって感想。感想としては、映像の色彩も爽やかで台詞も多め、感情をあえて逆撫でするいつもの騒音も若干少なめ、上で書いた三重構造のおかけでなのか解らないが三点から人物像を見れるので、今までよりも断然観やすいハネケ作品になったかもしんないです。そこは良いとことして、ハネケ作品としてのズッシリした気持ち悪さは今回すこし薄味だったかもですね。白いリボンのような強烈さはなかったです。今回とても観やすかったからか、はたまた淘汰された上での選ばれしハネケストしかもはや観ていないのか、パッとレビュー見た感じいつもより星が多い気がする。考えすぎか？？そんな感じです！！ ",
      "秘密\n  85歳のジョルジュは13歳のエヴに妻を絞殺したと打ち明け、最後は入水自殺しようと車イスをエヴに押させて海辺から入ったところを家族が助けに行く。エヴはその様子を携帯のカメラで撮影するのだった。 ",
      "絶望的な家族の話\n タイトルが皮肉すぎて、エンドロールで固まった。仮面ブルジョワ家族をこんなにも絶望的で、馬鹿馬鹿しいものに描いたのはハネケらしい。家族の中で疎外された存在である、少女と年老いた祖父だけが直感的で人間臭く、なんとかこの物語に希望を見出すことが出来る。 ",
      "想いの一方通行\n 『愛、アムール』では今ひとつピンとこなかったのですが、本作では十分楽しめました。特に目を惹いたのは撮影技術で、音使いもよかったです。その他も隙が無く、色々なことが起こりつつも、ほどよい緊張感でまとまっていました。それでも作品の芯を捉えた感触はなく、ハネケ作品が好きと言いきれずにいます。もどかしいのですが、いずれ理解が深まるといいな。今後も楽しみです。 ",
      "コミュニケーション\n 「自己中心主義と身近な他人への無関心を加速させる、SNSの使い方への危機感」 ",
      "華麗な縦列駐車\n  そんな車の話ではなく、ブラックユーモアを盛り込んだかなり読解力を要求される作品である。ハネケ監督作品は今回初観なのだが、各シーンに於いてこんなにもオチまでのフリが長い、それでいて場面転換の急激な時間進行のストーリー展開は初めてかも知れない。下手したらそれこそ学生作品の編集と言われても疑わないかもしれないが、それだけストーリーの繋ぎを観客の想像力に頼っている希有な作品なのである。内容としては、簡単に言ってしまうと人を殺したお爺さんと子供が、罪の意識に苛まれたり苛まれなかったりする、まぁ、利己主義的テーゼが全体に影を落としているという形である。ただしかし、だから感情移入が出来ないかと言ったらそうではなく、その周りの家族も又、罪の深浅はあるがどれも現代社会では身の回りに起こっていることであり、人間のだらしなさ、ダメさ加減を素直に描いているので、多かれ少なかれ誰しもが思い当たるフシがあって然るべき話なのだ。やたら『小便』の音やワードが出てくるのも、いくら金持ちであっても化けの皮を剥がせばダメ人間の化物だということを、フランス特有のアイロニーを交えつつのお家芸を充分効かせたセンスで作られていることの比喩なのであろう。主人公の女の子の従兄が殴られるシーンでの引きのカットや、祖父が道路を車椅子で通っている時に黒人の連中と何やら話をしているカットは、喧噪と騒音でかき消されその台詞は一切聞こえない演出等、何とも不親切さがビシビシと伝わるのだが、こういう味も又映画の醍醐味なのかも知れない。ここは素直に受容れるしかないのである。ラストの海に入水しようとしてる祖父をスマホのビデオで撮影している女の子、そして急いで追いかける祖父の息子や娘の追いかけるシーンが入り込む作りは、一番の喜怒哀楽が混じった何とも言えない感情が渦巻くベストシーンだろう。本当に不思議な映画であった。 ",
      "まあまあだった\n  　殺人など物騒な出来事があるのだろうけど、におわすばかりで緊張させるわけではなく、読み込むことを促すような感じで見ていてかったるい。頭を使わないと解釈できない作りで楽しくなかった。ぼさっとしているとドキドキもハラハラもしない。　女の子がお父さんに「あなたは誰も愛せない」と言うのは真を突いているのだろうけど、そういう自分はどうなのだ？と思った。 ",
      "ハムスター\n  ハムちゃんの餌に鬱病の薬混ぜて...動かなくなったのを棒でつついて一丁上がりってドン引きでした。足を犬に噛まれてるのをみんなが確認に来るけど傷を見ては病院にも連れて行かず消毒もせず包帯巻くとかもせずブランケット剥ぐってまた掛けるって何だこの人達は⁇呆れて笑けた見世物状態の女の子が可哀想〜ハッピーエンドのタイトルとはかけ離れたお話しでした。トビージョーンズダニをペットにしてた王様役の印象が強い(笑) ",
      "破綻した家族関係が激しい口論や恐ろしい経験ではなく、淡々とした静け...\n 破綻した家族関係が激しい口論や恐ろしい経験ではなく、淡々とした静けさのなかで描かれていき、そのギャップに引き込まれていく。美しい映像へのこだわりや長回しを使った撮影は今起きてる事件の目撃者になったような気持ちにさせる。壊れた家族の犠牲になる2人の子供。一人は相手を言葉によって傷つけて反応を確かめる。もう1人はひたすら傍観する。ストレスの発散の180度違う2人の傷ついた子供を通して、思いやりをかき、好き勝手にいきる現代の社会をうつしだす。 ",
      "ボケていなかった\n  　ミヒャエル・ハネケの映画は、安易に観客を登場人物へ感情移入させない。　大きな屋敷に住まい、うわべだけの言葉のやり取りが続く家族。　その象徴が、母親との生活を離れて彼らの屋敷にやってきた少女への問いかけであろう。映画の中で何度も彼女は「何歳なのか」という質問を受ける。その他のことを訊かれることはないのだ。　耄碌している（ふりだと、後に分かるが）ジャン・ルイ・トランティニャン演じる祖父にも、二度も年齢を訊かれる。だが、最初の問いかけの後、この祖父は孫娘に対して「13歳にしては幼い」と、思春期の子供に向けてずけずけとした物言いを続ける。　ここでこの祖父が実はボケているのではなく、この少女をつぶさに観察して、その所感を率直に述べているのだということに気付いた観客はほとんどいまい。ずっと後に孫娘と互いの秘密を告白し合うまで、家族の中でこの老人が最も疎外されているように感じた。　しかし、映画の後半では、新参の孫娘のことも含めて、家族のことを俯瞰しているのはこの老人だけなのだということが次第に分かるようになる。　それにしてもこの孫娘を演じているファンティーヌ・アルドゥアンが素晴らしい。あどけなさ、冷酷さの両方を持ち合わせ、つかみどころのない映画の前半におろおろする観客に対して、かろうじて視座を与えてくれるという難しい役回りを演じ切る。　この映画は物語を次へ進める事件を敢えてスクリーンには映さない。もしくは何が起きているのかがよく見えない、聞こえないロングショットでしか観客には情報を与えていない。映画はストーリーテリングの媒体であるという思想をあざ笑うかのように、ハネケは劇的なシーンを省いて進んでいく。映画の中に入ろうとする観客に容易く追いつかせることをしない。　非常に集中力を要する作品であり、その分、ストーリーの展開ではなく登場人物たちの人となりに観客の厳しい目が注がれることになる。 ",
      "一つ屋根の下バラバラの家族\n 主人公たちの自分勝手っぷりがなんとも面白かった北フランスの大手建設会社を営むロラン一家三世代の家族が共に暮らす彼らだが、それぞれに秘密を抱え…イザベル・ユペール、ジャン＝ルイ・トランティニヤン、マチュー・カソビッツという、フランスの大スター共演にひかれて観た作品まぁ、まぁ、とにかく、みんなが自分勝手。自殺願望のお祖父ちゃん、父の会社を継ぎ、不出来な息子に頭を悩ませつつ、その裏で再婚のプランを練る長女、密かに不倫しながら夫婦円満を演出する長男、人の命を軽く考える長男の娘、裕福な家庭に生まれ、移民たちや貧しい人たちの窮状を見逃せない次期社長候補の長女の息子。恐らく、お祖母ちゃんが生きていた頃は、うまくいっていた家族。しかし、お祖父ちゃんの思いがけない行動をきっかけに家族は「都合の悪いこと」から目を逸らして生活するようになる。ホントはエヴがお母さんに薬盛ったことだって、トマが不倫してることだって薄々気づいていたのに、誰も何も言おうとしないというか、興味を持とうとすらしないお手伝いさんの娘が、彼らの飼っている犬に足を噛まれたことだって、ホントは病院に連れて行かなきゃいけないのに、大したことないからと言って済まそうとする工事現場で事故が起きても、その遺族が暴力を振るったことを脅しの材料にして酷く安い賠償金で済ませようとする恐らく、お祖父ちゃんと現社長の時代は、そうやって貧しい人たちを見下し、利用することでやってこられたしかし、これからの次期社長の代は、貧しい人たちや移民たちの権利を守らなければならない時代になるその温度差が、社長親子を苦しめる時代は移り変わり、一番若いエヴは携帯でしか本音を話すことができない世代になっているそれでも、今までのやり方を押し通そうとする上の世代と、それについていけない下の世代世代間のコミュニケーションはだんだん希薄になり、金持ち一家のやり方も通じなくなっていく個々の望むハッピーエンドは違うのに、彼らが共に暮らす意味はどこにあるのかいつしか、人々の感情が希薄になり、人が死んでいく姿がライブ配信される時代がやってくる…と映画は嘆くいや、もしかして、そんな時代は既に到来しているのかもしれない ",
      "カメラの使い方が良\n  少女目線の動画撮影に始まり、ラストも動画画面で終わる。詳細を写さず遠目の視点がしばらく続くのと、ただパソコンを打つ音が印象に残りました。 ",
      "性悪説\n ハネケ監督、真骨頂の一作。裕福なフランス人一家が抱える闇を、少女の目線から描くという監督力に感激した。最後のスマホ画面が良かった。 ",
      "実直で新鮮な家族映画\n 今までのハネケにひとつ文句、あるとしたら、いかにも、未知のひねくれた感情を味わせてやろう、という手の跡がみえる点か。が、今作にて、その操作性はナリを潜め、登場人物それぞれが自らの意志で言動するさま、その勝手さに、むしろ若干困惑しながら、記録していく、観察者の進み方をとっていた。ハネケにしては、老練してこそ、また新しいようだ。家族を題材にした映画で、葛藤がすべて解決、ハッピーエンド、あるいはその逆、という作品は少ないようだか、本作もその王道を行くところ、セブンスコンチネントを撮ったハネケにして、地味で、淡々としている。が、一周回っての境地なのか、地味な進行を構成するシーン、ひとつひとつが発する波紋の、広がり、そして、波紋同士の交錯、それにより、またさらに生まれる波紋は、文章で言えば、行間といおうか、こちらの脳内で補完させる、そんな喚起力を持って、迫った。家族の事件が、ざわつく感情の湖面に、乱投下されていく。すると、裕福なフランス人一家である登場人物と、ドブ臭い水すするわが身の実状と、かけ離れて、いやまさか、我がこととして切々と沁み入り、心に深き爪痕を残された。みてよかった。 ",
      "空々しい家族\n かなり寝落ちしてました。空々しい家族、でした。 ",
      "家族のひずみ\n  裕福な生活を送る家族の間のひずみを淡々と描写し、死や破滅を予感させるような不穏な空気が常に漂っています。スマホ撮影の動画やチャット画面なども挿まれ、生や死を画面の向こう側の世界と捉え実感を持たないSNS世代についても、淡々とした視点を感じます。それに対比するような、祖父が死の実感を語る場面は、印象深いものでした。少女が「I☆　JAPAN」と書かれたTシャツを着ている場面があったのも印象に残っています。日本で起こった事件をモチーフにした部分があるからかも、ということのようですが。タイトルの「ハッピーエンド」は、死や破滅を予感させつつ、結果的に死や破滅は訪れない、回避できたから、ハッピーエンドということかと思いました。しかし、絶望や罪や絆の断絶を内包したままで、表面的なハッピーエンドと思われますし、やはり皮肉を感じます。 ",
      "色々あって最後に少女がとる行動が、登場人物みんなの視点な感じで面白...\n 色々あって最後に少女がとる行動が、登場人物みんなの視点な感じで面白かった。 ",
      "説明不要\n 説明を極力廃してストーリーを追わせる。ハネケ監督のストーリーテリングに感服。誰も良い人なんていない。愛さえも欺瞞に満ちている。富と名誉を守るが故か。家族の絆が大切ならば、富はそこそこに。ギシギシと歪むスマホの画像が良いです。 ",
      "象徴的なラストから無音のエンドロールがはじまった瞬間、全てを物語っ...\n  象徴的なラストから無音のエンドロールがはじまった瞬間、全てを物語っているようで、失笑で吹き出してしまった。目の前からの無関心の象徴と言えるであろう、インターネット、SNSを通して垣間見る、ヨーロッパの上流階級の家族の物語。あちらからもこちらからも火の手が上がっているが、誰もが気にかける事なく物語が進行して行く。内側で手がつけられない事になってるのに、移民や使用人に偽善的な態度で体裁を保ち、愛に飢えた矛先は、インターネットの中に向かって行く。現実を取り繕い、責任の伴わないインターネットに現実を求める。失笑しておいてなんだが、足元を見て実はヒヤッとした。 ",
      "白鳥\n 少し裕福で一見上品な家族の話。平穏で涼しい顔をしているけれど、それぞれにかなりの闇を抱えているある一つの自己中家族の様子を淡々とした感じで群像劇の様にみせていく。言いたいことはわかるけれど、ドロドロした人の集合体というだけでもの珍しさもないし、変化が乏しく同じ様なことの繰り返し。ストーリー展開としても山場らしい山場もなくダラダラした印象で非常に長く感じた。 ",
      "幻想\n 「私」という役割の中で、仮面を付けないで生きられる人間なんているのでしょうか。家族や愛は「尊い」のではなく、「尊いと思うこと」が重要です。「人間なんて高潔でも尊いものでもない。考える事の全てが幻想」なんていうハネケの声が聞こえてきそうですね。ここまで建前と本音の乖離を見せつけられると、悲しさを通り越して笑ってしまいます。ハネケにしてはソフトタッチな作品だと思いました。 ",
      "さいこう\n 好き、人間の真顔が沢山見られるとっくのとうに感情なんて死んでるのだ ",
      "待ってましたハネケ様！\n 愛の中に潜む冷たい人間性を淡々と静かに、でもダイナミックな揺さぶりをかけてくるハネケ節！(と、私は勝手に呼んでいます。)これぞ巨匠の作品。貫禄が違いました。あぁ面白かった。嫌でも現代のメディアについて考えさせられたし学びになりました。喜劇と言われたら確かにそうなんだろな。その余裕が私には無かったからもう一度観たいかも。 ",
      "家族のやりとりに放り込まれる\n 危なっかしいものを孕んだ人間が多く、何か事が起こっても少し置いてきぼりにされつつ何となく最小限に説明されてあとは察する、という流れが幾度も続くので一瞬たりとも目を離せなかった。分かりにくいことこの上ないつくりだけど面白かった。基本長回しのカメラとあまりにも自然な演技によって、この家族のやりとりと生活の中にポツンと放り投げられたような感覚になった。こんなにも近くに感じる映画って今までなかなか出会った事がなかった。登場人物それぞれ今誰が何を考えているのか一つ一つ想像して後で紐解くのがゾワゾワして気持ちいい。上っ面でよそよそしい感じの家族だけど、私はここに全く愛が無いとはどうしても思えなくて、自分の中の欲求と苦悩と抑制とのバランスを取りながら何とか生きているような家族の話だと思った。「愛、アムール」を観ていたらもっともっと感じ方も違ったかも。おそらく死を望んでいるジョルジュと愛を感じたことのなさそうなエヴが対話するシーンや最後のシーンでなんだかすごく緊張した。分かり合えてるのかな？とも思ったけど、自分や他人の命を操作する・操作しようとするとき、曇りがあるか無いかでだいぶ違うだろうし。最初から最後まで特に変わることのないエヴの態度が好き。やっぱりスマホが良いよね。余白が多いし正直分からないことも多いので観た後色々考えめぐらして楽しめる。張り詰めた空気がずっと流れているので飽きずにいられたのも良かった。 食事のシーンとアンヌが恋人とさりげなく手を繋ぐシーンがとても好き。誰にとっても特に幸せではなさそうな終わり方が良かった。あとは私がフランス語のネイティヴだったら何気ない会話や言葉のニュアンスを正しく受け取れたかもな… ",
      "ハッピー？\n  冒頭のシーン、ヤバイでしょ。小動物、調教できるものなのかな？リアルなのか、CGなのか、ザワつくシーンです。でも、それが後半までの伏線となっているのです。これ、ファミリーというよりは、サスペンスじゃないですかね〜ヤバイこどもの成長記録とでもいいますか。とにかく、ハッピーとはほど遠いかもしれない映画です。 ",
      "しあわせな最期の来ないエンディング\n  前作『愛、アムール』から５年、そろそろ嫌な思いのする映画を撮る順番だとミヒャエル・ハネケ監督自身が言ったという。フランス北部の大邸宅、ロラン一家。老主人ジョルジュ（ジャン＝ルイ・トランティニャン）は事業を娘アンヌ（イザベル・ユペール）に譲って引退している。息子のトマ（マチュー・カソヴィッツ）は医師で、前妻との間に13歳の娘エヴ（ファンティーヌ・アルデュアン）がい、現妻アナイス（ローラ・ファーリンデン）との間には幼子が生まれたばかり。何不自由ない生活のように思えるが、それぞれに問題を抱えている・・・といったところから始まる物語で、全編長廻しのカメラで取られた映像は、当初、何が起こっているのかが掴みづらい。冒頭、スマホでバスルームの様子を盗撮している。女性が、洗面所で吐き、口をすすぎ、用を足す。精神的に不安定な様子で、その画面の上に撮影者と誰かがやり取りしている小さな文字が出ては消えていく。被写体の女性はエヴの母親（トマの前妻）で、精神を病んでいることが後にわかる・・・と万事このような語り口で、ある事象が映され、その後に、その事象についての説明のような描写が登場する、といった具合で、なかなか状況を理解するのが難しい。が、それぞれが抱える（隠している）問題がわかってくると興味が湧いてき、後半、ジョルジュの過去が明かされると、本作が『愛、アムール』のハイドストーリーのような趣であることがわかるが、そうなるころには映画の3分の2ほどが過ぎてしまっていました。うーむ、さてさて、これを面白いといえるのかどうか。タイトルは、映画のハッピーエンディングの意味ではなく、文字どおり「しあわせな最期」。しかし、そんなものは訪れない。「しあわせな最期」を迎えることができなかったジョルジュとロラン一家・・・これまでの諸作ほどの衝撃はないけれども、嫌な思いは結構しました。 ",
      "陰鬱\n  相変わらずのハネケで、第三者が傍観しているような遠い視点から取られている場面が非常に多く、必要以上にも感じる程に現実味が伝わってくる。長回しも多く、退屈だと感じる人も多いだろうし、まぁ実際序盤は結構退屈なんですけども、夏のフランスのカレー、その一見穏やかな街並みと、画面から止めどなく漂う閉塞感と陰鬱な雰囲気とが相まって、眠気や不安感やもどかしさなどに同時に襲われ、重厚なリアルを感じました。題のハッピーエンドとはこの映画の終わりに対しての題なのか、はたまた、人生という物語の終わりに対して、つまり安らかで幸福な死とは何なのかという問題提起をする為の題なのか色んな解釈が出来ると思いますが、少なくともこの映画の終わりはハッピーなのかと問われると、凡人の考えるハッピーではないとだけは言えます。まあ、あとこの映画を観るとロリコンに目覚めそうになるので注意って感じですね。 ",
      "うーん\n 現代社会に蔓延る、SNSによる家族関係の腐敗を見事に映し出している。良かった ",
      "よくもわるくもハネケ流。まあああ撮るしかないか。イザベル・ユペール...\n よくもわるくもハネケ流。まあああ撮るしかないか。イザベル・ユペールを普通の役で使うって贅沢だなあ。 ",
      "寒々しい\n  愛の反対は憎しみではなく無関心だといいますが、少女エヴを取り巻く情況はまさにそれ。父の実家に小さい頃、一度しか来たことがなかったエヴ。もしかしてエヴの母はトマと離婚する以前から、このロラン家に受け入れられていなかったのでは？肺炎で死んでしまったエヴの兄(お父さんは医師なのに)。エヴはパーティで紹介されても、いとこのピエール以外に話しかけてくる人もいなくて、伯母のアンヌも表面的。父のトマは、前妻が亡くなると、さっさとその住まいに不動産屋を呼ぶ、エヴがいる時に。そして、極めつけが祖父のジョルジュ。13歳の孫娘にあのような告白を聞かせるなんて。ラスト、ジョルジュはまったく自分勝手です。エヴのことを、これっぽっちも愛していないのですね。エヴにさらに深い傷を負わせることになるのだから。距離をとった描き方なので、登場人物に感情移入しづらいし、共感もできませんでした。ただ、エヴのしたことはいけないことだったけど、周囲を映した鏡だったのだと思いました。 ",
      "やっぱりハネケ♡\n 冒頭から始まるうっすらとした嫌な違和感が何層にも重なって、見終わってからジワジワくる最高にいい映画！エバ役のファンティーヌ・アルドゥアンが良かった！派手な演出など不要。ハネケらしく、淡々と。ショッキングなことも、淡々と。そこが不気味でたまらない。お祖父さんと孫娘シーン、あのTシャツ欲しいな！愛とは？死とは？SNSが家族を崩壊させた？とか、そんな能書きは置いといて、微に入り細に入り、不愉快が散りばめられているこの作品！！たまりません〜♡ ",
      "なんというか\n \"なかなか\"な人たちが揃った一族。一人一人の心理に想像の余地がありすぎて、そういうのを考えるのを好きな人にはいいかもしれない。 ",
      "充たされた家族そして欠落\n 家族といえども他人は他人「家族愛」という言葉とは無縁の空々しい家族を目の当たりにした。他人に関心を持とう時事情勢に関心を持とうそして愛とは何かを時には考えようなどと思わせるこんな尊大な家族は幸いなことにおいらの周りにはいない…と思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}