{
  "id": 132,
  "reviews": {
    "eigacom": [
      "脚本もキャスティングもよく練られている\n あまり予備知識なく観に行ったのだが、大変面白かった。鮮やかなストーリー展開で映像も美しいし、芝居も洗練されている。構成も非常に巧みで脚本の上手さを感じる。見事に騙されたし、結末を知った時の納得感もある。見事な愛憎ミステリーだ。キャスティングもなかなかに巧妙というか、安定感ありそうに見える人物ほど、脆かったり、素朴にみえる人物が一番策を弄していたりと非常によく練られたキャスティングをしていると思う。怪しげな斎藤工、骨太そうな北村一輝、純真そうな山本美月・・・etcミステリーとしての展開と人間ドラマの配合も絶妙で、観ていて飽きさせない作品だった。こういう邦画がもっと増えると嬉しい。 ",
      "原作からの改変の鮮やかさよ\n 売れたミステリー小説の映画化で、原作を読んだ観客を驚かせるのが難しいのは当然だ。はなから諦めて原作のトリックを忠実に再現する場合もあるし、策を弄した揚げ句に小説の魅力を失ってしまう不幸な例もある。そんな中、「去年の冬、きみと別れ」の改変は実に鮮やかだ。書き連ねたいのはやまやまだが、原作のトリックの核心部分を残しつつ、「映像化不可能」と言われた要素を巧みに組み換えて別の仕掛けを創造した、と評する程度に留めておこう。原作ファンでも「そこをそう変えてきたか！」と驚嘆すること請け合いだし、未読の人ももちろん楽しめるはず。「イニシエーション・ラブ」のトリックの改変は（当たり外れのある堤幸彦監督の映画であることを考慮しても）相当うまくいった稀有な例だと思うが、本作もそれに匹敵するか、超えるぐらいの成功例に数えられるだろう。脚本・大石哲也＆瀧本智行監督のコンビにお礼を申し上げたい。 ",
      "岩田君だと主人公に合ってない!!\n 主人公がどれだけ観客を惹き付けるかが重要な、いかにも小説らしい物語だと思います。しかし、岩田君だと回りの人と比べて演技が浮いていて入り込めず、ネタバレ展開になってからも、え？そうなの？という感じで驚きはなく、楽しめませんでした。そのネタバレ自体も、特に印象に残る話ではありませんでした。 ",
      "面白かった\n しかし、雑に流した描写や無理やりな設定もチラホラ。時代背景が昭和50年代くらいにしてくれれば少しは納得できたかも。 ",
      "前半は、突飛すぎる設定と解りやすすぎる語り口で中学生が作った同人誌...\n 前半は、突飛すぎる設定と解りやすすぎる語り口で中学生が作った同人誌読んでるみたいでした。犯人は天才芸術家、それを追う無名の記者、芸術家は姉と相思相愛で…って思春期の女子高生が考えそうな腐女子臭。早々に飽き、次はこうなるよーとか二人で笑いながら観てたんですが、主人公が過去勤めていた金沢の出版社にて\"主人公の元恋人が誰か\"を知った瞬間、二人ともフリーズ。映画を一時停止して、どういうこと？としばし話してから後半突入。その出版社からの怒涛な展開にどんどん引き込まれていきどこに着地するのかとハラハラしながら鑑賞。最後は綺麗にまとまっていました。前半の、特殊すぎて全く感情移入できない設定も、サスペンスありきなら納得です。見た後しばらくはカタルシスが残る、構成美の良作。 ",
      "主演俳優で損するやつ\n  WOWOWでちらっと観て、「なんかこれ、面白いかも」と思って改めて観た。面白かった。ストーリーもドキドキ感があって、思わぬ展開もあって、最後まで飽きることなく観れた。主演がLDH系というのが、それを理由に観ない人も多いのでは、それは損だな、と思った（相変わらずちょっと棒なのはさておき）。ただ、このエンディング曲は無いだろう。歌詞が百合子の気持ちを表現してたとしても、m-floだからといっても、ラップはないわ。ラップ入るって分かってるんだからm-floに依頼するなよ。「LDH Music」じゃねーよ。そういうところがよくないんだよ悪い癖だぞ、っていう。 ",
      "もう一度始めから観たくなりました\n  キャッチコピーにある「罠」が一体どれなのかと考えながら観ていたのですが、終盤にその罠が明らかになったとき、予想外すぎて少しゾッとしました。まさかそんなに早く罠が仕掛けられていたとは思いもしませんでした。 ",
      "美しく物悲しい映画でした\n ずっと気になっていた作品なのですが主演がどうしても気になってしまいみれていない作品でした。が、視聴後もっと早くにみておけばよかったと大変後悔しました。岩田さんの演技分けに圧倒されました。彼の好青年的イメージをうまくつかったとてもハマり役だったと思います。映画のカラースキームもとても印象的で視聴後もぐっとくる作品でした。 ",
      "考えられた構成で面白い復讐劇でした\n  私は、映画の結末を知ってしまってから作品に興味を持ち鑑賞することしたので、オチを知っているからこそ、映画が本の構成でいうところの第2章から始まるところや、主人公の恭介が巧みに木原坂の行動を誘導している様子に感心したり、面白いと感じたりしました。復讐の全てを綴った本を、章を入れ替えた形で映像化した映画という構成になっているのも良いと思いました。私は結末を知った上で、この映画を観ていますが、何も知らずに観て騙されて、結末を知ってもう一度観れば2度楽しめる作品だと思います。木原坂姉弟への復讐で、姉への復讐が恋人と同じ焼死だったのは、彼女が恋人を焼死させた本人だったからなのかな？とか思ったり。しかし、あの姉はなぜ真相を恭介に伝えたんでしょうね？苦しめたかったのかもしれないけど、復讐されるかもしれないとか少しも考えなかったのか？というのと、恭介を知っているのに自ら恭介に会いにいった姉の行動はちょっと浅はかすぎるんじゃないのか？とツッコミ入れたくなりましたw ",
      "なんつーペラペラな。演技も脚本も薄くてびっくり。 素人が作ったのか...\n なんつーペラペラな。演技も脚本も薄くてびっくり。素人が作ったのかな？読んでないけど原作はもっと厚いのかな。薄っぺらにしてまで映画化する意味あるのだろうか… ",
      "面白かった\n  予備知識もなく、なんにも知らない状態で観たこともあって、見事にだまされました。ただ、恭介が朱里とあっさり肉体関係を結び、朱里がペラペラしゃべっちゃうところは無理やりだなと。でも、最後までドキドキしながら観れました。予備知識入れたり、結末予想しないほうが良いですね。 ",
      "涙が枯れる純愛ミステリー！\n  最初、岩田君が昔の恋人の仇を取る為に、新しい恋人を犯人の餌にする残忍な復讐犯だと思い込んでいた。ごめんなさい。岩田君。そんな結末だとは！彼が、昔の恋人に別れを告げたのは、彼女が死んだ時ではなく、復讐を誓う時。何故なら、彼女の愛する人が、復讐の鬼ではいけないから。この言葉に、涙が止まらない。そして、新しい恋人役の山本美月は単なる協力者の筈が、やがて、本当に愛するなんて、悲しさ、切なさ。彼も、もう、受け入れられない。自分だけ幸せになれない、悲しさ。笑顔もいいけど、哀しみを湛えた憂いのある眼差しも、良いね、岩田君は。悲惨な展開だが、復讐の過程で、悪い奴しか死なないから、爽快感が半端ない！出来れば、北村一輝も死んで、岩田君と山本美月が海外に逃避行でもしてくれれば、なお、良い展開なのに。しかし、みんないい演技だ。特に、岩田君と浅見れいなのベツトシーンは見応えがある。 ",
      "悪い奴ら\n ある写真家の邸宅で火事が起き、盲目の女性が焼死体で見つかる。この写真家が女性を助けなかったのでは、との疑惑が残るがおとがめなしとなる。フリーのジャーナリストが週刊誌に、この事件の真実を暴きたいと、記事化を持ち掛ける。面白い。 ",
      "おもしろかった。\n 最後の最後でタイトルの意味がわかった時と、カレの吠えてる横顔の迫力が強烈に印象に残った私ならあの告白を聞いた場面で、彼女を殺しただろうあんなに若い、いち書籍編集者があんな大金とパスポートをどうやって用意したのかな…まいいかふたりの「KY」の絶望感はいかほどだったかまカレのそれには到底及ばないだろうけれど ",
      "よく練られてる\n なかなかキャストも演出も良かった。時間軸をずらし、最後には小説にするという驚くべきオチ。傑作とは思わんが、普通に面白いストーリーだったと思う。 ",
      "記録。３回鑑賞。大好きな作品の一つ。原作未読。斎藤工さんに期待して...\n 記録。３回鑑賞。大好きな作品の一つ。原作未読。斎藤工さんに期待して見に行ってがんちゃんのファンになって帰ってきました。キャストがみなさんハマっていて演技派さんだらけ。騙されます。 ",
      "罠にハマりました。\n たしかに本作のキャッチコピーどおり、罠にハマってしまいました。この展開は予想つかない。斉藤工さんと山本美月さんの妖しい演技が良かったです。 ",
      "ラストには\n びっくりした！よくある復讐と思ってたら、予想以上の復讐だった！ ",
      "面白い内容やけど、何故かあんまり魅了されへんかった（笑）\n 面白い内容やけど、何故かあんまり魅了されへんかった（笑） ",
      "良かった、\n 内容はすごくおもしろいと思います。とにかく恐ろしかった。恐ろしすぎかも？ってぐらい。まぁ騙されましたね笑岩田さんってこういう役合わなくないかと思いましたがすごいうまかった。さすがだなって感じです。エンディングの曲は最悪。なぜこれを選んだのか不思議で仕方ないです。映画に合わなすぎ。 ",
      "今年見た映画で一番良い！\n  斎藤工を中心としたサスペンスだと思っていたが、予想を裏切るストーリー展開で終始楽しむことが出来た。最後の最後まで先を読ませない作り方は流石の一言。 ",
      "中村サスペンス\n 4年前くらいに原作を読み、作家・中村文則の世界観は衝撃を受けました。できれば、原作を読まないで映画を観た方が、この作品の持つ本当のサスペンスを実感できると思います。愛する人を殺された憎しみが、その猟奇的な犯人以上に、狂おしいまでのモンスターを作り上げます。恭介役の岩ちゃんの前半と後半の表情の変貌ぶりによって、心の奥に隠されていた憎悪と復讐心がよりクローズアップされていきます。また、斉藤工と北村一輝も、隠された過去を背負って生きるその役柄を上手く演じていて、あまりにも不遇な結末に、観る人を誘っていきます。 ",
      "騙しのテク。\n 意味深なタイトルに何かあるんだろうと細かく観ていても綺麗に騙される。 ",
      "予告編に騙されるな！😅\n そこまで？ま、少しでも観てもらいたいと言うのは分かる。決して見応えが無いと言うこともなく、サスペンスとしての出来はいい作品に仕上がっています。残念な点はホントに１つ岩田剛典さんの下手さというか、力不足。この映画の最大の転換部は、恋人が離れていったトコと、殺された事をニュースで知った事。この２つが相まって後半のストーリーへなだれ込む。その勢いは主人公のなんとも言えない悲壮感が大事なのに、全くその雰囲気を感じ取れなかった。あの役者だったらと他の俳優を想像しながら見ているなんて情けない！北村一輝がさんか熱演が非常にもったいない！最後、あの大金はどうやって調達したんだろう？ ",
      "凄く内容が濃くねられていた\n  岩ちゃんの演技も良かった。もっと狂気じみててもいいかもしれないけど。斎藤工が狂ってるのかと思いきや、そうじゃなく、それを上回る化け物を、憎しみが作り上げてしまった。自分の大切な人がいなくなったら、人は簡単に壊れてしまう。あんま期待してなかったけど、よかった。 ",
      "何がおもしろいのか教えてくれ！\n 公開時なんとなく気にはなっていたものの、ポスターがあまりにもつまらなさそうで観には行かなかった。岩ちゃんと山本美月だよ、だって。主演の役者は魅力なし。でも映画.comでの評価が高いから、観てみたのです。しかし、なんですかこれは。このひねりのない話では、誰が何を目論んでいたかはすぐに予想がついてしまう。最後の姉のところまでは予想してなかったけど、それもスッキリ感があるようなネタばらしではなかった。「あ、そっか。」くらい。ミステリ、サスペンス好きにはおすすめできません。 ",
      "内容もCASTと最高でした\n えっ！そんな展開って感じで飽きなかった恋人を殺された復讐劇…って、数多くありますがこの映画は展開がすごく良くって内容もよく最高でした。岩ちゃんの狂気的な場面ほとんど見たことないから新たな一面を見れました。斎藤工も最高でした。 ",
      "久々に面白いと思えたサスペンス\n 単なる異常な殺人かと思ったらまさかの展開。想像できない方向に物語りは進み結末を迎えます。シナリオもそうですが、役者達の思わぬ芝居にどんどん引き込まれていきます。 ",
      "先走らないでください\n すごいおもしろかった。いくら身寄りのない黒コゲ死体だったとしてもあんな身元確認方法ではないだろうし、朱里と連絡つかない、くらいで話し進んじゃうしで変なところも確かにある。協力者の逃し方も日本という国では考え難い。それでも復讐劇として邦画でこんなにクールなのなかなか他には無いと思った。すごい良かった。 ",
      "化物には化物を。きみの為に…\n  このキャスティングや、やたらと推しまくる予測不能なストーリー！衝撃のオチ！に偏見を持ってしまって、公開時はほとんど興味無かったが、実際見てみたら…、一緒にレンタルしてきた邦サスペンスでは『不能犯』の方に期待してたのだが、完全にこちらの勝利。なかなか面白かった！フリーライターの耶雲は、１年前に起きた焼死殺人事件の容疑者であるカメラマン・木原坂の密着取材を始める。翻弄される内、やがて木原坂は耶雲の婚約者・百合子に接近、そして同様の事件が起き…。変わり者アーティストながら、まるで化物のような容疑者。法の裁きからは逃れたものの、取材を続けていく内に、明確な犯行があったのではないかという確信を強めていく。が、すでに化物の獲物として狙われ…と、一見まんまと罠に嵌められたようだが、数多くのサスペンスやミステリーの映画を見てると、多少の察しは付く。つまり、翻弄されていた側が実は巧みに罠を掛けていて、復讐する…というもの。実際その通りで、途中から展開が読めてしまったが、それでも話に面白味が充分だったので、展開読めても肩透かし感は無かった。それ所か、劇中の“復讐者”の如く、こちらの狙い通りに展開していって、最後まで面白く見れた。この“復讐物語”の登場人物は、フリーライター、容疑者のカメラマン、カメラマンの姉、ライターの婚約者、ライターの担当編集者。そしてもう一人、ある女性…。容疑者であるカメラマンの性格。彼と彼の姉のある過去。それに関わるある人物。その過去の事件が異常な性格を形成した要因でもあるが、だからと言って容疑が掛かっている焼死事件の罪が帳消しになる訳がない。犯した罪はおぞましい。実際手を下した者も、そのおぞましさに魅了された者も、その場に居て止められなかった者も。復讐は決して肯定されるものじゃない。しかし、この罪深き化物に裁きを下すには、こちらも罪深き復讐の化物になるしかなかった。見る前は難色を示したこのキャスティング。事実途中までは、斎藤工や北村一輝に存在感があって、岩田剛典や山本美月は完全に力量不足と思っていたら、見事“演じ化けていた”。岩ちゃんもなかなかやるじゃん！でも最も凄みを発揮してたのは、浅見れいな。一番の化物だよ。一応ネタバレチェックは付けたけど、どんでん返しストーリーなので、詳しくは言えない。決して見て損はしない上々のサスペンス・ミステリーだったと思う。「ん？」と思った開幕の“第２章”や、張り巡られた伏線が回収されるカタルシス。遂に果たした壮絶な復讐劇の醍醐味。やっぱり映画って、食わず嫌いは良くないね。このラブストーリーのようなタイトル。続きの言葉がある。復讐サスペンスだが、見終わってこのタイトルと続く言葉を知ると、切なく哀しい愛のメッセージである事が分かる。去年の冬、君と別れ、僕は… ",
      "騙された\n 木原坂がおこしたある事件のことで本を書こうとして彼のことを調べることにした耶雲。耶雲は、まず木原坂の過去を調べ、姉のことを調べた。そんな中、耶雲の恋人が木原坂に監禁され、火事にあって死んでしまった。それでも、耶雲は本を書いた。その本が、できたとき、この一連の事件の本当の真実が分かるという内容だった。すごいと思いました。最後まで、話の展開が分からなかったです。話の前半では、木原坂と姉が狂っていると思いましたが、後半では耶雲と小林さんが狂っているなと思いました。 ",
      "狂った\n 父により狂ってしまった姉弟、その姉弟により狂わされた編集者、愛することを失って狂ってしまった作家、その作家の計画に参加した女も狂ってる。歪んだ愛の物語。 ",
      "思いの外楽しめました。\n 試写会に当選して頂き、鑑賞しました。正直、試写会に当選しなければ観ない作品だろうと思っていましたが、思いの外楽しめました。 ",
      "能やぁ。\n 騙されたぁ！ミステリーやぁ！面白かったわぁ！全然期待してなくておもんなかったら途中で止めよって思ってたけど最後まで見入りました。意外に良かった。(なんか得した気分。逆に。) ",
      "なかなかのサスペンス\n 騙されはしなかったけど久しぶりに面白いサスペンス映画を観させていただきました、韓国あたりがリメイクしてくれるともっと面白いものが出来そうです ",
      "全然騙されない(笑)\n 結構前半から大まかなストーリーが想像できたので、驚きはなかったけど、面白かったです。原作と違う結末だとレビューがあったので、読んでみようかなと思いました。 ",
      "罠にはハマるが...\n 全体的に面白かったどんでん返しほどではないが十分に楽しめるまた岩田剛典の演技も良かったまた斎藤工の少し狂った感じの演技が怖さをよく演出していたただもう1展開あっても良かったのでは...と思う何かスッキリしない感じが残った ",
      "見事に騙されたー\n  全くオチがみえませんでした伏線回収のとこて一人で興奮していました！｢うわー、あれはそういう意味か！｣ってな感じにやられましたタイトルの意味もわかってスッキリ！！原作は見てないけれどとても面白かったので良作です！！主人公の彼女さん可哀想アイツらはざまーみろ爆笑でしたnice👍🏼復讐劇💀こういうのをもっと見たいからはよはよはよ〜！！！ ",
      "ミステリーサスペンスの良作\n 盲目の女性が焼死して、原因を追求しようとするフリーライターの物語。序盤あまり時間も取らず「第2章」と記載された際「？」とは思ったが、その疑問がラストにあるネタ明かし系ミステリーサスペンスである。前半は主人公の行動編。後半は真実編と言った所だろう。上手く出来ている。前半の行動部分にもう少し緊迫感があれば最高なんだけど？と思ったのは私だけだろうか？後半に向けてあっさり話が進んでゆく。早くネタ明かししたいかの様に。後半は文句ありません。尺長すぎないか？と思いましたが、いやはや丁度良かった。あの盲目の女性は男性の目から観れば可愛く写るよそりゃ。演技を観れば岩田剛と浅見れいな、北村一輝は及第点。斎藤工には及第点はあげられない。ってかこの役斎藤工で無くても良いかも？wサッカーばかりの夜に飽き飽きで、気長にミステリーサスペンスを観たい方はオススメします。（私はサッカー観ますw） ",
      "なるほどね！\n  序盤から仕組んでいるんだろうなら臭っていたので勘づきましたが、まさか目の見えない女性が恭介の恋人で、殺されてしまったのは予想外でした。その復讐のために全てを調べ上げていたんですね。殺したのもお姉さんでしたね。どんどん展開が進むため退屈せず見れました。すごくわかりやすく、考える映画ではないため理解しやすく素直に面白い作品でした。これを愛と呼ぶのか、全て全員狂ってましたね。自殺サイトの女の子も狂ってるっちゃ狂ってるし、全体的に狂った人が集まってました。岩ちゃんヒゲ生えてるとイケメンが増しますね。全ての人がこの罠にハマるは、たしかにところどころ騙されました。 ",
      "なかなかの\n ミステリー。色々と想像しながら観てても次々と裏切られるストーリー最後まで楽しめる作品 ",
      "私は騙されなかった(笑)\n ワーナーの試写室でみたけれど、まずこの始めの事件にこだわる理由が分からない、アンナチュラルの記者のようで普通に被害者との関係性でひっかかり簡単に恋人と結びつけてしまうところなどが引っかかって騙されなかった。でも、映像のトリック上手く使ってて北村一輝さんの演技がとにかく素晴らしい。工場夜景の火のタワーの意味と映画が重なった。最後のカメラマンの感情が分からない。 ",
      "怪物としては狂気さが足りない\n 予告編の通り、確かに見事に騙されました。後半から展開される第一章のところはとても怖かったです。ただ、設定としてはちょっと無理があるかなと感じるところが多かったのが残念です。 ",
      "ラストが良いですね。 なかなか映像にすると難しかったと思いますが、...\n ラストが良いですね。なかなか映像にすると難しかったと思いますが、スッキリ。 ",
      "純愛ラブストーリー\n 「観た人全員騙される」という宣伝だったので、絶対に騙されない、と意気込んで行きましたが、最初から、まんまと騙されていました。最後に、タイトルの意味が分かり鳥肌が立ちました。最初から最後まで見逃せない内容です。点と点が繋がっていくので、良い終わり方でした。サスペンスに、どう純愛が加わってくるのかなと思っていましたが、納得でした。新しい純愛ラブストーリーの形だと思います。映像の迫力や、緊迫する雰囲気、一人一人の役柄や演技も素晴らしかったです。 ",
      "期待せず観たが、想定外の展開で面白かった！ まさか…あれがあの人で...\n  期待せず観たが、想定外の展開で面白かった！まさか…あれがあの人でああなっていたなんて…！岩ちゃんの演技もそこまで悪く無く、キャストも華やかで終始楽しめた。復習もきっちりやり切って、こういった映画によくある解決しない後味の悪さも無かったが、主人公は救われて欲しい…。邦画も悪くない、また観ようかな。 ",
      "意外なほどさわやかな印象に昇華していました\n 原作と違う魅力を引き出した映画でした。賛否はあると思いますが、個人的には映画単品でも楽しめる作品だと思いました。序章のうつうつと静かに、人物の不気味さを際立たせる進みから、後半での立ち位置の逆転。筋を知っていたのでどうやって映像化するのかと思っていましたが、脚本の妙と配役の熱演が見事でした。そして後味が悪くなるところを意外なほどすっきりと昇華し、最後はさわやかな印象にまとめ上げていて関心しました。 ",
      "お見事\n  本は、既に出来ていた。鮮やかな復讐劇に、よくやった！と言いたくなりました。途中で姉の白い車を映す所が上手いですね。あれで騙されました。失礼ながら主演の人を初めて観たので、冒頭からの違和感が、この人の演技力に起因するものでないといいなぁと不安がよぎりましたが、そんな心配は全く無用でした。映像が結構きれいでした。ミステリー好きには是非お勧めしたいです。 ",
      "「岩田君いい」\n 30本目。岩田剛典、ファンになった。北村一輝が好きで、「8年越しの花嫁」「今夜、ロマンス劇場で」など良かったが、この作品でも抜群である。 ",
      "かなり面白いです\n  まぁ最初から物語の黒幕は勘付いた通りなんで、もうちょっと伏線とかヒントとかあっても良かったんじゃないかと思います。岩ちゃん男前っすねぇ。出ずっぱりだけど絵が持つ。同性ですが。 ",
      "このタイトルに泣かされます。\n 原作未読です。宣伝ではなかりの斎藤工、推しだったし、前半ではその不気味な存在感が全体を引っ張っていましたが後半色々と豹変してゆく周りの人々が怖い怖い〜〜すっかり騙された〜〜いい意味で〜〜途中気がついたけど、さあ、どうやってこのあと騙してくれるんだろう？と言う期待値が上がって逆に楽しかった！で、最後まで見てタイトルを思い出すと、ほんと泣けます。こういう映画は下手に何かを書くのはよくないと思うけど一つだけ、朝ドラ「べっぴんさん」のヒロインの親友役で光っていた土村 芳（つちむら　かほ）さん演じる女性がとっても素敵で、このシーンが輝いているから、映画に説得力がありました。★もう一度観るなら？「無料の地上波かな〜〜」 ",
      "。\n エンドロールのおかげで余韻もクソも無い ",
      "いやいや、ムリがあるでしょ\n 話が途中でオチのわかる展開でビミョーだったり。。ちょっと、それはないってゆームリヤリ感もあったりで(^-^;斎藤工さんが演技凄かったから良かったけど、なんとも期待ハズレ感がいなめない ",
      "原作未読\n  タイトルと違い夏のシーンばかりで登場人物が汗をかくシーンが引っかかりつつも話が進んでいく。第2章から始まり、第1章を見逃したと勘違いし、最後に全ての謎と見逃しでないことが判明。おかしい犯人を追い詰めながら主人公が1番おかしかったというありがちな展開ながら読めず完全に騙された。復習を完璧に達成し、でも救われていないなんともいえない余韻を残し原作も読みたくなった。 ",
      "おもしろい\n  役者の演技も脚本も楽しめたが斎藤工そこまで悪いやつじゃなくね？？？？？ ",
      "見応えのあるサスペンス映画\n  一つひとつの伏線の回収がなかなか見応えあった。芥川賞作家・中村文則のサスペンス小説野映画化。原作未読。三代目J Soul Brothersパフォーマーの岩田剛典主演。…ということで、あの植物図鑑野演技が脳裏をよぎる。まあ、試写会だし。と侮っていた自分を反省。一瞬たりともスクリーンから目が離せずに惹きつけられた。結婚を間近に控えた新進気鋭の真面目なルポライター耶雲恭介。岩田さんの役にぴったり！と、まずキャスティングに騙されたー！盲目の美女・土村芳さんが巻き込まれた不可解な焼死事件。容疑者の写真家・木原坂雄大。エキセントリックな工さん。そして姉役の浅見れいなさんが異彩を放つ。そして、えーっ、またまた出演？今、売れっ子俳優・北村一輝さん登場。真相を追ううちに、いつしか抜け出すことのできない深みに飲み込まれていく錯覚。まさに単純なサスペンスではなかった。またまた騙されたー？耶雲の婚約者・百合子が山本美月さん。相変わらず可愛い。岩田剛典さん。映画もドラマも主演を張る人気ぶり。演技力どうの…というご意見も目にするが、ラジオを聴いた時に分かったこと。岩田さんは語尾まできちんと話すくらい品が良い。つまり、感情的な役が多分苦手なのだろう。今作は彼のチャレンジ。密かに応援したい。予想外に惹きつけられるサスペンス映画だった。星一つ引いたのは、エンディング曲が今ひとつだったから。歌詞がね。もう少し吟味されたら、最後まで登場人物の心情に寄り添えたかもしれない。残念だった。それにしても、ラブストーリーみたいなタイトルから騙しにかかってるよね。 ",
      "確かに面白い題材\n であって、引き込まれました。しかし、最後の説明長過ぎ・・・・です。 ",
      "良い映画\n なかなか面白いサスペンス映画。 ",
      "点と点がつながる\n 中村文則の世界、やっぱり面白い。荻上チキかと思ったライターの岩田、表情の変化もさすが。工藤工の雰囲気もはまり役。婚約者の山本美月の目もいい。でもでも何と言っても原作の面白さが際立つ。中村文則の作品は不気味な不快感が売りだと思っているが、この作品は役者のせいか計画通りの達成に爽快感さえある。これからも中村文則作品の映像化をもっとみたい。監督は「就職前線異常あり」の滝本智行。 ",
      "どんでん返しにビックリでした。\n 斉藤工さんや、他の俳優の過激な演技の中で岩田君は真相を知ろうとする真面目な青年の役でしたが最後のどんでん返しにミステリーの醍醐味を感じました。どれだけ別れた彼女を愛していたか感じる映画でした。 ",
      "歪んだ世界\n 前宣伝で構えちゃって、堪能とまではいかなかったけど面白かったです。歪んだ世界、奇妙な美しさを漂わす狂った世界でした。斎藤工や北村一輝も力のある所を見せてくれていましたが、耶雲恭介を演じた岩田剛典、凄みを感じてとても良かったです。 ",
      "いろいろ予測しながら見ていたけど、読み解けなかった‼ ドキドキハラ...\n いろいろ予測しながら見ていたけど、読み解けなかった‼ドキドキハラハラとっても楽しかった‼ ",
      "こんな話だったか?\n 映画としてはまあまあ面白かったけど小説はこんなだったかな？ずいぶん前に読んだけど私のイメージは、もっと意味わからないぐらいグロくて怖いイメージだったような気がする。もっと訳わからない、考えさせる方が良かったと思う。 ",
      "原作は未読だったが、 映画特有の都合のいい展開は無かった。 予想展...\n 原作は未読だったが、映画特有の都合のいい展開は無かった。予想展開もいい意味での裏切りだった。 ",
      "面白かったです！\n 少々グロテスクなシーンもあるものの、ストーリーは頭を使わなくてもわかるようなもので楽しんでみることができました。うーんでももう二度と見なくていいかな。怖いから。 ",
      "引き込まれました\n 岩田剛典さんは、苦手でまともに演技を観たことがなかったのですが、それでもジワジワとグーッと引き込まれました。おそらく、トリックがあるんだろうなくらいの、しかもだんだんとこうなるのかな〜と思いながらも十分に楽しめた映画でした。原作を知らないので、読者苦手な自分でも読んでみたいなと思いました。 ",
      "前評判が全てを台無し\n  原作未読です。悪いところ「あなたは、きっと騙される」といった映画の宣伝方法には問題あり。それを聞いていると伏線はどこだ？どんな展開が待ってるんだ？とハードルが上がる。私みたいなそこまで、細かい伏線がどうのと考えない視聴者は、大雑把なまさかこいつが犯人だったのか！と言ったのを予想するし、期待する。しかし、物語の転回が中盤から後半にかけてわかるが、そこからの細かな紐解きはあるものの、大がかりな物はその後も無いため。そこはわかってるから、他になんか無いんかい？と刺激を求めてしまい、冗長に感じてしまう。良い点前評判無しならいいかもしれない。(しかし、前評判を知らないで見ることはほぼないから、それはやはりミスかな？)主人公の俳優を存じ上げていなかったが、人が変わった様に演じていたので、そこは良いと感じた。ただ、髭がカメラマンと被っていたのと、映像が鮮明ではなかったので、一瞬捕まっているであろう、カメラマンがあの部屋に来たのかと勘違いし、時系列が同じと見せかけて、違うという大どんでん返しなのかと思ってしまい、勝手に盛り上がってしまった。しかし、そんなことはなかった笑じっくりと後半の事を描写するので分かりやすいのはいいかなと思ったが、反面もっとスピーディーに行けるだろうと感じた。 ",
      "全てはあの雨の日から\n 岩田くんかぁ…うーん…。で、延び延びになってましたが、興味が勝り観賞。大正解でした。ポツリポツリと散りばめられたものが、終盤にギュー！っと集まっていく感覚は、気持ち悪い話にも関わらず快感ですらありましたね。サイコスリラーとでも言うのでしょうか？主人公の実はちょっと外れてる感じも、じんわり余韻に残ります。狂気は全ての人の中に存在する、って事なんですかね。 ",
      "ぜひ劇場で！！\n とにかく2回は観て欲しい作品です。1回目に観たときの大げさにも見える芝居は2回目以降切なさに変わります！ああ、だからそんな目してたのね…と。恥ずかしながらEXILEの彼を存じあげませんでしたが、俳優岩田剛典の可能性を大いに感じる作品です。数年後このような難役も自然にやってのけるでしょうが、今しか見られない成長期ならではの勢いがありながらもどかしい、それでいてまっすぐな姿が主人公の姿に重なって心に響きました。ぜひ多くの大人に観て欲しいです。本当に好きな人の前でみせる笑顔…泣けます。何度も何度も噛みしめたくなる映画に久々に出会いました。美しく激しく切ない…ぜひ劇場でご覧ください。私もまた観に行きます！ ",
      "楽しめたが、予告編で騙されると謳っていたのでどれほどのものかと身構...\n 楽しめたが、予告編で騙されると謳っていたのでどれほどのものかと身構えてしまったのもあり、物足りなく感じた部分があった。観賞後スッキリするような物語でもないのでやられたという感覚にはなれなかった。ストーリーは好きです。 ",
      "ストーリーが良い\n ストーリーが良いので最後まで楽しく観れました。俳優さんは思っていたより良い演技でした。音楽が印象に残ればもっと良かったなぁ。 ",
      "面白かったが…\n 予想していたよりはずっと面白かった。前半から微妙に違和感を感じさせてそれを後半回収するなどなかなかな仕掛け。しかし役者陣がそれに応えられていたか…ハリウッド・リメイクなど良いのでは…？ ",
      "構えなかったら面白い\n そもそも「裏切られる！」とか言う予告で素直に裏切られたことがないし、邦画だし(EXILE系だし)なー、と、かなりハードル下げて鑑賞。うん。ハードル下げてよかった。おもしろかったよ。「裏切られた！」てほどでもないけど全てが予想通りの結末でもなくうん。楽しめた。 ",
      "これなかなか面白いよ！\n 服や周りの風景などの季節感と登場人物１人１人から出る異様なオーラが重なり違和感と落ち着かない気分が続く…違和感を解消するため否応なしにスクリーンから目が離せなくなる。上手い作りだと思います！ ",
      "浅見れいながセクシー。\n 浅見れいなの悪女ぷりが光っている映画。2回目を観たら視点が変わってまた面白いのでなかろうか。普通に楽しめたからマル。 ",
      "純文学よりミステリー。\n 2018年初頭、中村文則原作の映画化が相次いだ。その2本目である。フリーライター耶雲（岩田剛典）は、気鋭の写真家木原坂雄大（斎藤工）に密着取材を試みる。木原坂には過去に放火殺人の疑いをかけられて、殺人の罪は免れたが執行猶予つきの判決を受けた過去がある。木原坂のなんともいいようのないモンスターぶりが、映画のトーンを決めてしまっていて、そういう意味では斎藤工の役割は大きい。瀧本智行監督の作り出した湿った画面が効果的である。「悪と仮面のルール」は小説でないと表現できないものがあって、そこが未消化だったが、本作は映画らしい編集で、おそらくは原作のエッセンスを汲んだものになったと思われる。岩田剛典も好演であった。映像の仕事が増えてきているのも納得である。 ",
      "スカッとジャパンスペシャル編？\n 内容自体は面白くて十分に楽しめた。斎藤工の劇中の雰囲気が最高だった。しかし、予告編で言われていた騙されるという部分に関してはイマイチでした。騙されるというか後から物語が付け足されていき、結末の予測という騙すことに必要な前提の部分が浅かった様な気がした。終わった後に悪役がしっかりと復讐されていてスカッとした。 ",
      "あざとくてつまらない\n 読めました、上手いのは斉藤さんだけ ",
      "湿度高め。\n 全体的にジメジメと陰湿な湿度の高い映画でした。ストーリーはなかなか面白かったのですが、終盤の役者の演技・言動の滑稽さと宣伝の仕方の下手さが否めませんでした。予告で、騙されるとか言ってしまったら身構えてしまって、結局オチで「こんなもんか」となってしまいます。 ",
      "過大広告？\n ラストに向かう火災のシーンで原作を読んでない観客にもネタバレバレ。 もう少し脚本と演出。頑張って欲しかった。 ",
      "プロットが優れたサスペンス\n 　岩田剛典は2016年の「植物図鑑」のときの演技に比べると、見違えるように上手くなった。真意を隠しながら仇敵にアプローチするというややこしい役柄をリアリティの感じられる演技でこなしていた。　猟奇殺人事件とその真相を追うジャーナリストという構図が、物語が進むにつれて徐々に崩されていくプロットは、とても優れている。「全員、ダマされる」というキャッチフレーズも強ち大袈裟ではない。　殺人の量刑は懲役5年から死刑まで幅広いが、放火も同じく懲役5年から死刑まである。二つが合わさった放火殺人となると、死刑になる確率が一気に上がりそうだ。この作品のリアリティはそういった法律的な側面にも裏打ちされている。　山本美月も相当に演技力が鍛えられていて、このややこしい作品でもなるほどと頷かせる演技をしていた。監督の演出も要所要所で作品の世界観から逸脱しないように気を配っているように見える。　プロットも役者の演技も監督の演出もとても優れた傑作だと思う。 ",
      "あまりにも...\n ラスト展開は誰も想像出来ないみたいな告知が多かった為、変に構えてしまい、あの後にまた何かドンデン返しがあるかと思ってしまった。やり過ぎの広告告知は、本当どうかと思う。客寄せは解るが、映画慣れしてる者にとっては、控えめな告知で意外なラストの方が嬉しいのだが。ストーリー自体、確かに今までにあまりない展開だった。しかし、少し強引過ぎる所もあり、あり得ない感と違和感は拭えない。斎藤工の怪演もキャラ設定が詰め込みすぎで、どっちらけ感あり。まあ引き込まれる話ではあり、面白かったのは事実だ。 ",
      "図書館での出会い\n  第２章からはじまることが何故？冬の海岸の映像のインサートなに？朱里が途中全く登場しなくなるのは何故？平凡な猟奇殺人が意味の違う殺人だと気付くときには、気持ちいい驚きにつつまれます。図書館での出会いのシーンは素敵でした。あんな出会い方もあるんだな。と。お礼を言うシーンの笑顔がいいです。何件かコメントありましたけどエンディングソングは、よくないですね。作品と相性が悪すぎる。 ",
      "この世に北村一輝はただひとり\n  斎藤工観たさに観ましたが、役どころ的には仕方ないけど終盤にもうちょっと見どころがほしかった。客観的にみると、主題歌含めエグザイル映画。主演が最後まで個人的にはマッチしなかった。ライターって感じもキーマンという感じもせず。そもそも騙される騙されると宣伝されると相当意識して観るので、ははーんとなってからが長い長い。そういう宣伝でなく先入観ナシに観たらもっと楽しめたかと思うとちょっと悔しい。ん？ だとしたら折り返しの雑踏のシーンはなんだ？ミスリードすぎないか？あとヤング一輝を別人に演じさせるとか無茶はどうか。（本人のメイクとかだったら失礼！） ",
      "すごい\n 騙されるって人にも聞いたけど、騙されたっていうか圧倒された感があった。とても面白かった。映画はいつもあとどれぐらいで終わるんだろうかと思ってよく時計を確認していたけど、この映画は全く時間が気にならなかった。惹き付けるものが感じられた、、何回でも見ることが出来そう。 ",
      "巧い\n  してやられた。大まかな謎は物語中盤に察しがつくものの、その裏に潜む動機や、ディテールに釘付けになる。原作からの改変があるらしいが、映画単体でとっても良質なミステリーだと思える。面白かった！今作はキャストの芝居に見応えがあった。とても眼福である。サイコパスな写真家二面性のある編集者ミステリアスな姉復讐に駆られるジャーナリスト皆さま、素晴らしい！斎藤氏と北村氏が特にお気に入りだ。それに輪をかけた構成なり編集なり…巧い！群生する蝶の写真に登場人物達の業を感じた。それぞれを縛る蜘蛛の糸に絡まる蝶に。キャストにもスタッフにも凄味を感じる作品で、とても幸せな2時間だった。エグザイルだからと敬遠してる人は、すぐさま劇場に向かうべきだ。今年度のアカデミー編集賞候補！ふいに訪れる「第1章」にドキッとする。 ",
      "私の中ではR指定作品。残虐なところもある。 ストーリーは、よくでき...\n 私の中ではR指定作品。残虐なところもある。ストーリーは、よくできた作品で面白かったです。 ",
      "原作とは違う部分もあるがよい\n  原作の方が狂気じみていて、読んでいて恐ろしさはありました。映画版の方が観やすいかも。役者さん目当てで行きましたが、なかなか見応えがあり、みなさんハマり役でした。岩ちゃんは爽やかさを消して熱演でした！終盤の謎解きは原作動揺にグイグイ引き込まれました。観終わってから悲しくなりますが、このタイトルが胸に沁みます。 ",
      "うん、納得\n  原作未読で観ました。タイトルの『去年の冬、きみと別れ』の意味がエンディング間近までわからず、まず最初の騙された感とともに観入りました。第２章とのテロップを見た際も「あれっ？第１章はそれだけ？」と思いながらもそれほど気にもせず、最終章で最後の騙された感とともに観終わり「う〜ん、そういうことか」と納得！（と言っても前半は少しダルさが感じられたのも事実ですが…）また『植物図鑑 運命の恋、ひろいました』では爽やかさ満載のがんちゃんが、斎藤工以上に闇を抱えた怪物を好演してなかなか観ごたえがある作品でした。原作からは「映像化不可能」とも言われたようですが映画との違いを確認するため読んでみたくなりました。北村一輝も相変わらずいい味出してますね〜。山本美月さん、きれいでした。他の映画のレビューにも書きましたが、主役がジャニーズ系等、アイドル系の場合酷評されがちですが皆さん公平な評価をされてて安心しました。宣伝ほどのインパクトはありませんがなかなかよくできた作品だと思います。是非事前情報無しでご覧ください。 ",
      "映画自体は良かった\n  耶雲(岩田剛介)の最後の怪物を超えるには自分も怪物になるしかなかったが、やった事は怪物でも怪物には見えなかった。これが致命的。怪物にするには小林(北村一輝)をなじるか、自分の描いた計画が成功して高笑うかして感情の爆発がほしい。もしくは、そのセリフをカットして淡々とした方が良かった。その方が内なる思いは怪物を超えると解釈できた。まず、松田(山本美月)と耶雲のレストランの耶雲の声が低いと感じた。低いから結婚する事があんまり楽しい感じがしなかった。最後まで行くとここも耶雲が怪物になっていて、計画だからテンション上げないと納得行くのだが、予備知識入れずに映画を見る者にとっては耶雲の声のトーンが変わらず最後の怪物のセリフにも影響していて残念。松田と会う時はテンション上げてとしておけば、怪物のセリフで怖いと感じたし、感情までもコントールして耶雲の執念が際立った。木原兄弟は、どちらもぶっ飛んだ感じがでていて存在していた。小林も良かった。耶雲と松田がもっと良かったらすごい映画になっていたと思う。 ",
      "最後の恭介の独白、叫ぶシーンが好き。 岩田剛典の演技が思ってたより...\n 最後の恭介の独白、叫ぶシーンが好き。岩田剛典の演技が思ってたよりうまかった。ストーリーは純粋に楽しめた。 ",
      "なんとなくは気づくのだけど\n  なかなか面白かった！原作未読なんとなく思いつく展開にはなったものの全ての真相は最後まで分からなかった！最初に「第2章」と出た段階で何かは待っている予感はありまくり最初は殺人容疑のカメラマンを取材しているライターが、のめり込む内に次第に巻き込まれていく…みたいに作っているが、そこからライターについて調べていくと徐々に真相が輪郭を帯びていく…最初に書いたとおり、全ての真相は最後まで分からなかったものの、判別出来ないほどの焼死体の次点で「あ、彼女死んでないな」とは思ったけどあと、姉と連絡出来ない時点で殺されてるかなと思ったけどライターと最初の被害者の繋がりや山本美月演じる彼女が全ての端っから演技だったのはちょっとビックリ要するに化け物たちに最愛の彼女を殺された（ある程度不気味さはあったものの）ただの男が自らも化け物になり果たす復讐劇ということになる。前半のライターとして取材している部分に関しては、割かし単調とも言える展開なので、少しゆるむが真相がはっきりしていく展開ではどうなるのか固唾をのむ展開になるのでなかなかハラハラを味わえた。ライターの彼の淡々としているというか、起伏のない感じも最後の復讐者としての彼の感じを表しているようで良かった気がする。宣伝で煽られているほど騙されはしなかったが、なかなか見応えのあるサスペンス映画だった追記（自信なし）もしかしたら、カメラマンとライターの彼はどこか似ていたのかもしれない。ライターも交通事故をきっかけに彼女への執着が凄くなってるあたりに「化け物」への片鱗があるようにも見えるし、カメラマンの彼は幼き日の虐待やらからだろう。彼らは同じ女性に興味を持っているというところもあるし、どちらも最終的に行き着いたのは「狂った男」。カメラマンの彼が取材を受けたのは、もちろん復讐するためにライターの彼が仕組んだものだが、そういう面も本能で感じ取っていたのかもしれない。 ",
      "う～ん…なんか皆 哀しい…\n 久々に かなり入り込んでしまう作品だった。まあまあ長い作品だろうが、私には長くは感じなかった。色々書きたい様な気もするがやめておこう。とにもかくにも 登場人物全員が 色んな意味で哀しすぎる…そして その哀しみが複数の怪物をつくったのだとしたら、諸悪の根元は後ろ姿しか登場しない\"父親\"である事は間違いない！最後に捕捉させて頂くとしたら、主演の岩ちゃんは決して達者な演技をする俳優さんではないかも知れないが、その淡々とした演技が此の役柄にはピッタリと合っていた様な気がしました。それと、出演シーンこそ多くはないけどキーパーソンとも云えるﾞあきこﾞを演じてた女優さんは『恋が下手でも生きています』(というタイトルだったと思うが)というドラマで主演の女優さんを喰ってるな～と あくまで私の主観だが そう思った人で、これまた とてもハマり役だな～と感じました。 ",
      "前評判以上では無いけれど。\n 前半、睡魔にたびたび恐れましたが、ストーリーが展開するにつれて、面白くなってきました。すごい！騙される！の前評判が高かったので、それほどの驚きは無かったのですが、良く出来ていると思います。お姉さん役の方、魅力的ですね。 ",
      "凄かったです。\n 主演の方、最初はなんぼなんでもやり過ぎで下手くそだなぁと思いましたが、核心部に辿り着いたら納得しました。北村さんのファンとして観ましたが、今回も凄くカッコ良かったです。音楽はイマイチでした。 ",
      "意外と良かった\n あまり期待せずに観て、結果、意外と良かった。 ",
      "百合子\n  原作未読です。この映画、山本美月さんが演じた百合子の視線で振り返ってみると、切ないストーリーですよね。人生に絶望し自殺を考えていた百合子が、恭介に協力するまでの過程は、それ程詳しくは描かれておりません。なので、想像する形になります。最初は、お金が目的だったのかもしれませんし、復讐という行為に興味を持ったのかもしれません。ただ、その後のやり取りの中で、失った恋人を想い続ける恭介自身に、興味を持っていったのではないでしょうか。そして、その気持ちは恭介への愛へと。結婚式の話をしている時の彼女、楽しそうで輝いています。嘘と分かっていても、幸せを感じていたのだと思います。目の前にいる好きな人の視線の先に自分はいない。気持ちを押し殺しつつ演じる彼女、胸中を考えると切ないですよね。もしかしたら、計画が失敗する事を少しは望んでいたかも。それから、雄大のモデルになる事は、自殺願望があっても怖いと思います。それでもやるのは、きっと恭介の事が本当に好きだからですよね。そして、計画を成功させた二人、百合子は恭介から「生きろ」と言われます。救いの少ないこの映画の中で、救いのある一言です。でも、彼女の立場だと救いのある言葉なのと同時に、辛い言葉なのでは。彼女は彼と一緒にやり直す人生に、淡い期待を抱いていたのではないかと。しかし、彼の最後の決意が変わらない事が突きつけられた形です。それでも、彼女は彼から貰った新しい人生を大切にするだろうと思います。愛していたからこそ。 ",
      "予告では予想出来なかった展開\n 何となくコイツが何かやらかすんだろうなと予想してたのは当たってたが、その理由や方法までは読めなかった。なので最後まで飽きずに楽しめた。 ",
      "なぜあのエンディング曲に？\n 映画の内容は全体的に満足だけど、見終わった後の余韻であのエンディング曲は酷い。あれは無い。選曲した人間の感性を疑う。もう一つ残念なのは、CMや番宣でダマされるダマされると聞きすぎていたので、おおよその真相が序盤で分かってしまったこと。主演2人の演技が良ければもっと騙されてたかな？ ",
      "完全に騙された\n 最後まで観ると、全てがつながる。そして、観客は自分が騙されていたことに気づく。とてもよく作られた映画。 ",
      "思い込みは危険\n  宣伝の時点で罠にハマるだの騙されるだのと相当煽ってくるのでどうしても穿った見方をしてしまい、せっかくの驚きの真実が予定調和となってしまったのが非常に残念。でもその驚きの真実も使い古したようなネタでしかなかったのも残念だったな…とはいえ本筋は普通に面白い。耶雲が後ろ暗いのはハナから承知だったけど、小林があそこまで深く絡んでくるとは。だから記者として近づかないとだったのねと納得。色々な繋がりに大きな無理のない、わりと細かな所まで説得力のある設定がとても良かった。最後の木原坂の、一本取られたぜ〜的な表情が好き。でも朱理はどう考えても軽率が過ぎるでしょう…自分の殺した女の元恋人、しかも粘着質な性格で無駄に行動力のあるヤツにに簡単に事の真相をベラベラ話しては駄目でしょうそりゃ。話の流れが良いことは前提として、演技や演出が薄っぺらめでなかなかノリきれず緊張感も何も無くひたすら話が進んでいくのを眺めてるような感覚になってしまった。これはもう私の好みの問題なんだけど、どうしても岩田剛典と山本美月の演技が苦手だと思った。色々と頑張っていたのはよくわかるんだけどね…この作品で一番騙されたな〜と思ったのは、男臭い感じのキレ者な小林デスクが歳下の女に人生振り回された挙句最後にめちゃくちゃ情けない泣き声をあげたことかな。北村一輝はかっこいい男！という思い込みはやっぱり危険だなと身に染みて感じた。あと木原坂の代表的作品である、蝶の写真が個人的に全く良いと思えなかったのも面白かった。余談だけど百合子が撮影時に付けてた金色のシャラシャラしたイヤリングが、エスニック雑貨店の元祖仲屋むげん堂で500円くらいで売ってる私も持ってるやつで気になって気になって仕方なかった。あんなアーティスティックな家出撮影道具や衣装もさぞかしこだわっているんだろうなと思いきやのまさかのむげん堂で。いやむげん堂大好きだけど。 ",
      "金はどこから\n  ただの貧乏編集者あがりの主人公のうんぜん万はあろう工作費の出所は？ぱんぴーなのに、彼女に偽造パスポート川崎の工場前で渡すし。どうやって、て説明一切なし。ここのネタバレ見て、いったので、新鮮な驚きはなかった❗でもまあまあ楽しめたが、復讐にしては、中途半端。3人殺らねばならぬのに。 ",
      "意外？\n 原作を読んでいないけど、この手の小説が好きな人なら、何となくオチは読めるのでは？と思った。それほど意外な展開ではなかったのは、映画だと時間が限られるから、原作ほど謎めいた作りにできなかったのかな？それでも、キャストの演技力はみなさんよかった。今後の出演作に期待します。 ",
      "想像以上！\n 原作は読んでいません。恋愛感が強いのかなと思ってハズレても岩ちゃん出演してるからいいやと思いながら観に行きました。そしたら想像以上に良い作品でした！ずっと何も騙されてないな〜あれ？と思ってたのですがタイトルの意味を知って驚き！騙されました（笑）時間がある方は是非観てほしいと思います！！少しだけ泣きました（笑） ",
      "☆☆☆★★ 原作は未読。 映画はいきなり第ニ章から始まる。 「ん？...\n ☆☆☆★★原作は未読。映画はいきなり第ニ章から始まる。「ん？…第ニ章？」恋人の死の真相を突きとめようとする、若きフリーライター。第ニ章〜第三章と進むにつれて、段々と事件の概要が観客に説明されて行く。映画は彼の目線によって少しづつ真相に向かい進んで行くのだけれど。実はこの事件に深く関わっている人物がおり…。この辺りは観ていて「ちょっと薄っぺらい話だなあ〜！」…と、感じたのが素直な感想。すると映画は。後半に至り、序章〜第一章へと過去へと遡り、一気に核心へ。前半が何処か薄っぺらく感じていただけに。正直なところ、その薄っぺらな人物配置や作風に気を取られていて、気持ちが離れかけていただけに…。だからこそ、 ※ この後の展開に「あ、やられたな〜！」…と。ちょっと悔しくなる。 ※ ネタバレになるので、コメント欄参照。この終盤に至る展開こそ（それでも感の良い人には予想が出来てしまい、物足りないのかも）作品の肝なので、なかなか面白く観れました。なるべく、原作も読まずに真っさらな状態での鑑賞で観るのがオススメでしょうか。ストーリー上の展開は全く違うのですが。発端となるモチーフ的なモノは、ひょっとするとウイリアム・ワイラーの名作サスペンス『コレクター』なのではないか？…と、ちょっと思ったのですが。２０１８年３月１１日 TOHOシネマズ市川コルトンプラザ/スクリーン７ ",
      "長い\n  上映時間が長いと分かっていて観た。それでも長く感じた。丁寧に描かれてい過ぎていて、ラストの衝撃が薄れたかな。あと15〜20分くらい削ったら、観たい欲求が出て 後日チケットを買っていたと思う。 わがまま言ってごめんなさい。ストーリーは最高でした。 ",
      "去年の冬、きみと別れ\n すごくよかった！登場人物それぞれの愛のかたち、深さ考えさせられるものがありました愛の形が薄っぺらくなっていっているなかでこの映画をたくさんの人に見てもらって感動してほしいと思いました ",
      "思ったより\n 全然よかった。お姉さん役の浅見れいなさんがぞくっとする感じ出てた。 ",
      "期待以上の満足感\n 原作では文章でトリックの説明があるが、映画では割愛されてる部分が多く、ミステリーとしてはツッコミどころもある。が、途中から些細なことはどうでもよくなるほど、話運びや役者たちの演技、美術や演出含め見応えあり。ラストにかけての主人公の表情は秀逸。惜しむらくはCMが噛み合ってない感あったので、今からでも軌道修正できないもんかな。ちょっと勿体ない。 ",
      "面白い\n 内容的にはよくある話だけど演技が良かった。飽きる事なく見れました ",
      "狂人日記\n  歪んだ心の持ち主ばかり登場するので、どんなおかしな行動をとっても大目に見てね、と言っているような映画。幼少期の事件とか、屋敷の火事とか、復讐譚とか、手垢のついた設定ばかりで、既視感が半端ない。だまされるとか、だまされないとかの以前に、物語に訴求力がない。「第二章」から始まるという奇策も思いのほか不発。主役二人の演技も凡庸。原作は未読。 ",
      "上手く纏まってるようにも思いますが、ツッコミどころも満載ですね。 ...\n  上手く纏まってるようにも思いますが、ツッコミどころも満載ですね。一番は山本美月の焼死体が身許バレないなんて事有るんでしょうか？ ",
      "想定の範囲内\n 原作既読。キャスティングを知った時点で原作から何らかの改変があることは分かるが、どこをどう変えたかということも想像がついてしまった。だって原作でもキーパーソンになった「小百合」が「僕（恭介）」の恋人の名前になってる、ということは…「仕掛け人」は原作とは違って、…てことでしょ。そしてそのとおりの展開だった。なんせこれでもかというほど説明してくれる映画なので（原作も多少説明過多の嫌いはあったが）、分かりにくくはなく、ここまで説明しなくても分かるってば、と言いたくなるほどだけど、この構造で「観客を驚かせる」のは難しいだろうなぁ。最も重要な２人、岩田剛典と山本美月はやはり物足りない。「化け物」というほどの変貌が感じられないので、映画全体がどんでん返しがある割りにフラットな印象になってしまった。山本美月も、この役に必要な凄みは感じない。２人とも、斎藤工と北村一輝という「狂気」を感じさせるのが上手い役者に完全に食われてしまっている。残念。 ",
      "出来はいいが、やはり納得がいかない\n  色々な仕掛け（山本美月が死んでないとか）は先が読める範囲で「そうきたかぁ」と楽しめた。しかし納得が行かないのは最後の岩田剛典の末路。ハッピーエンドじゃん。復讐・報復とはいえ人を殺めたんでしょ。「幼児虐待でサイコパスになってしまった姉弟を、成人してから自分の意思で学習の成果としてなったサイコパス記者が倒す」って。悪をあばくにはそれ以上の悪にならねば、ってのは映画や文学の定番だけど、成し遂げた後には天の采配があって贖罪や救済があって然るべきなんだけどなぁ。剛典の無表情は演出なんだけど、そこに寂寥感や荒涼や無常観がみじんもないんだもの。妻が前に原作を読んでたので感想を聞くと「上手くわかりやすく脚本化した感じかな。原作は写真家と記者の芸術論争、勿論記者の作戦的挑発ね。全部の黒幕は映画と全然違うし。岩田くんは頑張りました感が強すぎ。」とのこと。ラストシーン、わたしなら「記者の車を追いかけてニセ婚約者が乗り込む→直進猛スピード→崖からダイブ→ニセ婚約者は荷物失って浮上／記者は水中で金沢時代の彼女の幻影を見つつ漂ってる」とするなぁ、と妻に言ったら「それなら運転はニセ婚約者で車は路側に激突→北村一輝がそれを傍らから眺めている」ね、と。ま、とにかくまぁ無難に仕上げてまとめましたよってとこですね。決して創作物ではなくて製品でしたけど。クォリティーは高いですね。 ",
      "遠くて、近いテーマ\n 自分たちとはかなり距離のある題材だなと、一見、思っていたが、本当にそうだろうか、と途中から思い直した。善悪はともかく、登場人物は皆、何かしら偏りのある愛の形を抱いていた。それは私たちにおいても、あてはまる。ノーマルな愛など、本当はない。1人1人の人生がそれぞれ異なる痛みを抱えているように、その痛みを必死に癒そうとしているのだ。 ",
      "今年の春、これに呆れ\n  予想通り、岩田くんの演技力では、この役は無理があるというもの。分かってはいたけど。この主人公を演じるには3つの人格を演じ分けなければならないのだが…、「過去の爽やかな彼氏」しか演じきれていない。（というか、こういった役しか出来ないのでは？）「野望と嫉妬に燃えるジャーナリスト」も「復讐鬼」も感情の出し方が分かってない感じがした。彼にとっての救いは、いろんな人物と絡む役だから、他の演者さんと比べても公開処刑の「一歩手前」というところで済んでいるくらいのもの。肝心のストーリーの方だが……、アレで騙されるのは、ミステリー小説やサスペンスドラマを観たことがないひとだろうなぁ。主人公が何か企んでるのは解るだろうし、恋人が殺された」後も トリックはすぐに想像出来るし…。そして、主人公の復讐計画の杜撰さも目立つ。作中では、主人公の身元調査が（前半に始めていたにも関わらず…）終盤までかかっていた。これ、すぐに突き止められる可能性はかなり高いと思うのだが。また、「姉」が主人公の前に現れる前に、彼女が全てを「弟」や「共犯者」に伝える可能性もあった。何より、取材企画が採用されない可能性がある。どれもストーリーの都合上仕方ないのかもしれないが、こうも連発されるとなぁ。 ",
      "期待しすぎた\n 番宣があまりにも騙される騙されるだからどんだけ〜と期待しすぎてしまった皆さんのレビュー見た原作読んでみたくなりました。 ",
      "このすごさ、読めない～。\n こんな展開読めない。やっぱ、才能としか思えない。制作された人たちの。斉藤工ってやっぱりすごい。あの雰囲気づくり、感心しても足りないくらいすごい。他の俳優陣も・・・。多分、台本を一生懸命読んで取り組んだんだろうなと思いました。内容的には、山本美月さん演じる由里子が無事でうれしかったです。 ",
      "原作ファンですが\n レビューで思いの外評価が低くないなと思い鑑賞してみましたが予告をみた時のガッカリ感を信じておけばよかったと思いました。残念。 ",
      "2018-28\n  がんちゃんが、斎藤工になる瞬間よ。明日から、周りに観たほうがいいって言いふらします。世代だけど、ザイル系はあんま好きじゃなくて、がんちゃんかぁ、ふーん😒くらいのノリやったけど……やっぱそういう見方は映画でしたらあかんと思わされました。がんちゃんのやる気をすごい感じました。まじで斎藤工になる瞬間があるんですよ。その瞬間がフリーフォールで落とされたときみたいな感覚。色々と騙されたっていうレビューを読んでから観てるのに、騙され、騙され、騙された。人間って怖い。これからの日常が不安になるレベル(笑)騙されまくってぽかーんのときに流れるエンドロールで、すっきー♪すっきー♪Yo Yoは……😨😨斎藤工は、もはや素なのではと、もちろん違うはずだけど、そう思わされるくらいこういう役が合ってる。個人的大好き北村一輝さん、今回もさすがです。ぜひ『今夜、ロマンス劇場で』のハンサム王子のあとでこれ観てみてください。順番は逆のほうがいっか笑😃色々と化け物が出てきますが、これを書いた中村文則さんが一番の化け物だと思う(誉め言葉です。) ",
      "２度目で解消した\n 先週同僚のすすめで嫁と一緒にこの映画を鑑賞した。原作を昔読んでいたが、原作より引き込まれるストリーで、実に面白かった。２度目の今日は娘と一緒に鑑賞し、１度目に疑問に思えた部分が解消され再度楽しめた。隣で娘が涙を流していたのには驚きました。 ",
      "狂人連鎖\n 復讐劇のどんでん返しだが、悪には悪に向かってしまった複雑なドラマだった。と書いても難しいのだが、わかりやすいのは、狂人一人の影響が連鎖してしまうという事である。 ",
      "中村文則原作\n ストーリーを楽しめましたが、劇場ならではの大画面/音響のスケール感を必要としない作品のため、別にNHKでやってても同じくらい楽しめたかな、というところです。 ",
      "お先真っ暗(笑\n 予告で「観た人全員ダマされる」って書いてあったからホントかな～？と思い、全然推理とか得意な訳じゃないけど推理しながら観てみようと思い観てたが見事にしてやられました(笑百合子が焼け死んだってシーンでは、ほんとは死んでないだろうなっていう予想は当たってたけど最後はそう繋がっていくのかって予想をはるかに上回りました(笑最初から最後まで伏線だらけで全く予想出来ず飽きずにモヤモヤも残らず楽しく観れました！ ",
      "ガンちゃん、難しい役良かったです！\n  サスペンス？ホラー？恋愛モノ？どんな映画なんだろうと思いながら見ました。結果どれも入ってるなーと思いました。自分の作品に賞賛してくれた彼女の純粋な気持ちから恋人になり、彼女が居なくなったら自分でいられなくなる程彼女に没頭してしまう自分の弱さを指摘され、別れを告げられそれでも、ずっと彼女を見守っていこうと決めていたのに、異常な神経の持ち主の姉弟に弄ばれるように燃かれてしまう。それが、実刑にはならないんだから。主人公の気持ちには、同調出来ました。役者の方達皆のめり込めるほど、演技力良かったです！ ",
      "普通に面白かったです\n 見事にだされましたし、ストーリーもよく練られて良い作品だと思います。ただ主人公がイマイチでしたし、感動がなかったので、低い点数となりました ",
      "良く出来た脚本、岩田剛典の眼鏡をかけた時とかけない時の人物表現がな...\n 良く出来た脚本、岩田剛典の眼鏡をかけた時とかけない時の人物表現がなかなか斎藤工の狂演は、圧巻ヒロインの山本美月が…脇を固める、土村芳や毎熊克哉の演技も光っていたただ番宣し過ぎ、ハードルを高くし過ぎるCMが気にかかる ",
      "深読みしても全ては読めない！？見事に仕組まれた傑作ミステリー！！\n 【賛否両論チェック】賛：全体的に醸し出される不気味な雰囲気に惑わされ、深読みするのも難しく、ミステリーとしては非常に良質。否：相関図としてはやや難しく、実際にはツッコミどころも多い。グロシーンもあり。　散々宣伝されている通り、見事な罠が仕掛けられている本作。騙されないように深読みをしようとしてみても、中々全ての真相を暴くことは難しくて、巧みに騙されてしまいます。　ただ、ストーリー的にはそれほど難解は内容ではないものの、やや難しい事実関係や、部分部分でツッコミどころも実は結構あったりしますが、それを持ち出すのは野暮というもの。強いていえば、「因果応報」といったところでしょうか。　あまり言うとネタバレになってしまいますので、詳しくは是非実際に劇場でお確かめ下さいませ。 ",
      "原作読んでも巧妙に騙された\n 原作は，一人称体の文章で書かれたミステリー小説である。内面的な描写が多く，様々なものが当事者にどのような印象を与えるのかや，一人称の主体がどう考えたかという記述が主であり，その一人称の主体が時々代わることで大きなトリックが組み込めるという仕掛けなので，映画化したらナレーションだらけになってしまうのでは，とか，仕掛けができないのでは，などと懸念したが，いずれも杞憂に終わった。原作とは人物設定が変えてあり，原作を読んだ人でも騙されるような巧妙な仕掛けができていて，非常に面白かった。ただ，主要人物の立場を原作と変えたために，物語のキーとなる人物の異常性はやや薄らいでしまった感があったが，その分，設定を変えた人物の異常性が際立つ結果となり，これはこれで良かったような気がする。原作を読んだ人でも，読んでない人でもそれぞれ非常に楽しめる出来上がりになっていると思う。役者は，まず主役のエグザイルの岩田があまりに無表情だったため，何だこれはといきなり面食らったが，見終わってみれば計画的な演技だったのだろうと納得がいった。斎藤工は相変わらず芸達者だと思った。山本美月は今回も外見だけが強調されて，あまり役に恵まれなかったような気がした。音楽はクラシカルな仕立てで映画の雰囲気をよく描き出しており，良い仕事をしていたが，エンディングで劇中の曲とは縁もゆかりもないラップ調の曲が流れてきて，余韻を台無しにしてくれたのには腹が立った。演出はよく頑張っていたと思う。私も見事に騙された口である。スタジオのレイアウトなどの雰囲気もよく出ており，女優を妖艶に見せる方法も正当なものだと思った。ただ，物語の鍵となる蝶の写真は，あれではないだろうと思った。あと，原作に出てきた人形師の作った作品も見てみたかった。（映像５＋脚本５＋役者４＋音楽４＋演出４）×４＝ 88 点。 ",
      "この作家のストーリーは、恐ろしいです。\n 映画は三作目です。岩田君犯罪者の役やるとギャップに怖さを感じます。 ",
      "騙されたけどスッキリしない\n  全員狂ってる。どんでん返しと言う割にはそこまで驚かなかったなぁ…と。なんだろう、ヤクモに不気味さをもっと感じたかった。まだ雄大の方が不気味だった。まぁ斎藤工だしな…。 ",
      "予想外の結末\n 朝８時４５分より鑑賞。珍しく早起きしたので思い付きで映画館へ。すっかり騙された。第二章から始まり第一章に戻る展開が面白く中弛みなく最後まで楽しめた。 ",
      "面白かった😊\n 伏線ばかりと言われてるだけに、考えながら見ていると「やっぱりこうきたか！」と思う所もたくさんある🙆けども、よくできてるしそこまで難しくもないし、普通に楽しめる👏 ",
      "電源はオンに\n 41本目。珍しく平日昼観賞。原作があるかどうかは分からないけど、脚本が良く出来ると思う。これは思ってた以上。でも何か終盤に向けてゾクゾクッって感じが来ない。何なんだろうね。あと電話で話してるシーン結構あるけど電源がオンだったりオフだったり、ちょっと残念。 ",
      "去年の冬きみと別れ\n 最高に素晴らしい映画。ストーリーは緻密に作られ、ミステリーだけど、本質は純愛で切ない。何度でも観たくなる映画は最近では珍しい。主演の岩田さんはじめ、俳優さんたちの演技がお見事。 ",
      "感情の波\n  騙されてください。とうたっているので最初から布線を探しながら鑑賞これは？と思う箇所が何箇所かあり最後に繋がった時はなるほど、と思えました。サスペンスとしてはストーリー展開が面白くできていたなと思います。ただ、どの役にも感情移入できずそれぞれの事件は常識から外れているのに狂気や悲しみが一切伝わってこなかったです。「バケモノ」を演じるには顔が綺麗すぎて話も綺麗になってしまった、という印象でした。 ",
      "役者たちの雰囲気が良い\n 優秀な編集者小林のもとにライターの耶雲が現れる。彼は盲目の女性を焼死させたと言う疑惑のあるカメラマンを調べていて…。純愛サスペンスのコピーに相応しいそれぞれの猟奇的な愛の形を描いていて岩ちゃん、斎藤工、北村一輝がそれぞれ良い雰囲気を纏っていました。 ",
      "予想外\n ある程度のどんでん返しの出来事は予想していたがそれを上回る予想外の結末でとても面白かった。 ",
      "いちばん狂っているのは・・・\n まずはじめに、芥川龍之介「地獄変」の絵師良秀を、写真家木原坂（斎藤工）に見立てている。たしかに良秀は、わが娘が焼け死ぬの目の当たりにしながら地獄絵を書き終えた狂人だ。このまま木原坂の狂気がどこまでエスカレートするのか、・・・。いやいや、そう観客が想像できるようでは陳腐なのだ。そう思わせておいて、なるほどそういう「罠」を仕掛けておいたのか。ずっと、なぜこのタイトルなのか、ときたま挿し込まれる冬の海辺はなんなのか、それがある時にぐらりと気持ちを揺さぶられように気付かされる。誰とは言わぬが、ある人物の急変ぶりに驚かされる。いや本人はもともとそのつもりだったのだが。青空文庫でも「地獄変」は読めるので、ぜひご一読を。 ",
      "タイトルがよい救いのない映画。\n  まず、「去年の冬、きみと別れ」というセンスの光るタイトルに惹かれました。主演は岩田剛典さんということで、タイトルからしてもてっきり恋愛映画だと思っていたら、なんとミステリーホラーだと。「あなたは必ず騙される」という大どんでん返しを予感させる宣伝文句に、大どんでん返しが大好物の私は早速鑑賞しました。まずは、ストーリー展開が中々面白かった。要所要所でちゃんと騙されましたし、おお！とかなるほどー！とちゃんと思えました(笑)心の闇、復讐、人間の狂気など、もう描き尽くされたテーマなだけに、あまりに奇異をてらったりすると途端に興醒めしてしまいますが、ちゃんと最後まで集中して観れたのは、ストーリーがそれなりによく練られていたのだと思います。タイトルがサスペンスにふさわしくないのは、そういう意味かー！と、そこに一番グッときたかもしれない。ただ、化け物が君の恋人だとダメだろう？みたいな台詞には若干しらけてしまいました。敢えて言わないほうがよかったのかなあ、と。あと、お姉さんの子供時代の女の子が不気味過ぎて、成人したお姉さんにいまいち狂気を感じなかった(笑)ただの可愛い女の人でした。しかし、ああいう風に恋人を奪われたら、人は狂気に走るしかないんでしょうか。十分楽しめはしたのですが、衝撃はあっても救いはない映画だとは思います。 ",
      "去年の冬、きみと別れ\n わたしは素直に「そうだったんだ〜？！」と裏切られました。テンポよく進むので飽きずに最後まで鑑賞できます。決して良い方法ではないけれど…去年の冬、きみと別れ…悲しい物語ですね。まぁモヤモヤしないである意味スッキリする映画でした。他の人も書かれていますが、わたしもエンディング曲の選曲が残念で仕方ありませんでした。 ",
      "騙されはしないけど面白い！\n 優しい顔して・・・あのグループ映画のコブラの時と同じトーンの台詞回しには違和感あるものの・・・この面子を脇に回しての主演は凄いね！斎藤さん北村さんは、ひじょうにオイシイ〜流石って役でした。作品自体も映画やサスペンス好きの人ならすぐ裏ネタ読める内容ですが・・・物語の起承転結が、転承起承結って感じで純粋に観れば騙される〜w最後のあの金は！？偽造パスポートまで作れるのか！？とか疑問は残るものの最初から最後まで引き込まれる作品でした〜☆４ ",
      "騙されるが宣伝文句の売り物だったが？\n  北村と彼女は面識があり彼は偽名 その後過去の事件を知っており観る側も一緒に真相 騙せれ探しをする展開になってる ただ他の作品でもあったように焼死体でも身元は判明出来るのですぐバレるだろうけど!!!騙された部分が最初の事件は本当で彼女はグルで姉と入れ替わってた事でわざと焦点をずらし騙される設定に!!! ",
      "救いようのない内容に暗くなりました\n 面白いには面白いのだと思う。確かに意外な展開でした。ただ、この映画から得るものがない…見終わった後、嫌な気持ちでいっぱいになりました。何の為に作られたのかよくわからない。そのくらい、残虐な内容、虐待、救いようのない結末でした。そういう話を好む方は大丈夫だと思いますが…。役者さんの演技はすごく良かったです。岩田さんも以前より上手くなったと思います。ただ、あまりにも暗い。最初の被害者が可哀想過ぎる。この後に観た、坂道のアポロンの方が地味だけど私にはいい映画でした。全くジャンル違いで比較できませんけどね。 ",
      "広告のやりすぎ\n  脚本としてはすごく良いストーリーだったと思います。ただ、広告過多。騙される騙されるって言い過ぎで、もっと上回ると期待してしまった。良いストーリーなんだけど、過大な広告の見過ぎでいろんな憶測が広がり、こんな感じの流れなのか？って最初に予測してたら割とその通りに(°▽°)いや、面白いんだけどね。CMでゴリ押しされてる結果、観る側の期待値が高くなりすぎたかな。主演の岩田剛典とヒロインの山本美月はもう少し演技力をあげてほしいなと思った。ちょっと棒読み感が。斎藤工と北村一輝は、さすが素晴らしかったと思います。ただ、斎藤工に関しては姉の浅見れいなとの見た目年齢が、あんまり合ってなかったかも。この映画が違ったキャスティングだったらまた違った感想になってたのかな…と思っちゃった。あとあのエンディング曲。なにあれ…？驚くほど全く合ってない！本当もったいない。即退室しました。 ",
      "ポスターが\n ポスターが物語ってます。構図をね。最後の方で主人公が全てを語るのでサスペンス要素が薄いよね。 ",
      "予想外でした‼\n  復讐目的だとは感じてましたけど、予想外の結末に驚きました。演者さん達の演技力は素晴らしく感じました。 ",
      "騙される。\n タイトルの意味。 ",
      "原作を上手く生かしている\n  中村文則のミステリー小説の映画化です。フリーライターが、モデルを焼死させたカメラマンの本を書くために、カメラマンやその姉などを取材する中で、再びモデルの焼死事件が起こるというストーリーです。1人目の事件の後から始まり、編集者の設定をライターに変え、編集者に独自の設定を加えるあたりは、原作を上手く生かしていて面白かったです。ただ、肝心の炎のシーンが今一つ美しくないのが残念でした。 ",
      "登場人物だいたい狂ってる(笑)\n 騙されたというよりも裏があるという印象。冬のシーンと夏のシーンがごっちゃになってたので時間軸トリックかと思ったけどそうじゃなかった。切なさもあり、ハラハラもあり、ホラーもあり…とても見応えがありました。最後はダーク版スカッとジャパンみたいな感じで、そのやり方は間違ってるとわかっていても、スカッとしてしまった…(笑) ",
      "謎解きサスペンス\n 予告で全員嘘みたいなマエフリがないともっと良かったかもしれない。サスペンスとしてはありですがスッキリはしないストーリーかも。 ",
      "プロットは秀逸だが\n 恋人を殺害された男が復讐の鬼となる。サスペンスとしては一級で、プロットもよく練られている。しかし鑑賞後持ち帰るモノが無いというか。救いの無い結末に唖然とする。なにか器用貧乏という感じで、上手い映画だが心は動かされない。 ",
      "予測可能\n 順不同で捻りのあるストーリーが面白い。途中からある程度の展開予測が出来たので驚きはなし。最後はもうワンパンチ欲しかった。強い印象が残るような作品では無いが最後まで楽しめた。タイトルの意味には感心する。2018-56 ",
      "悲しい第1章\n 繊細に作られている。後半にかけてのめくるめく展開に引き込まれた。最初の恋人が可愛そう。 ",
      "騙されたけど………\n CMであれほど騙されることを強調していたので気になって見に行きました。映画は騙されたし、岩田剛典さんの演技へのイメージが変わりました、しかしCMでハードルを上げすぎてしまった感はあります ",
      "さすが、お見事\n  復讐のためとはいえ、凄い、恋人が愛されてて羨ましくもあり、良かった。岩田さん凄い、斎藤さんのファンで観に行こうと思い、みましたが岩田さんも好きになりました。 ",
      "エンディング曲、残念。\n 中村文則作品の映画化ということで、鑑賞。予想以上の満足感があった。主人公演じる岩田さんの、とても冷たい眼差しが最初から気になりましたが最後には納得。最後に訪れた金沢の海岸シーン、悲しかった。途中車内からながれたカーステのBGMは良かったが、 クレジット(エンディング)の曲には、興醒めした。残念。 最後まで大事に作ってほしかった。 ",
      "まあまあ\n 最後のどんでん返しは、観ていれば解る展開でしたが、わからなすぎるよりは良いのかと思いました。タイトル通り、去年の冬、君と別れて。誰と誰が別れたのか？という事がこの作品の重大な事であり作品の最後に繋がっていくので、とってもうまいタイトルだと思いました。 ",
      "緻密に作り上げられた映像とストーリーの美しさ\n ダマすダマされたは結果論だし、途中でトリックに気づいてしまった人もいるだろう(私はなまじ原作を読んでいたので設定の違いに混乱した)。ただ、それよりもこれは、本来なら平穏に生きられたかもしれない人々がちょっとしたボタンの掛け違えから道を誤っていく様を描いた哀しい人間ドラマだ。随所に作り手のこだわりと美意識を感じさせ、何よりキャストの演技は主役から端役まで遍く完成度が高い。特に「去年の冬、きみと別れ」というタイトルの意味が判明する海辺のシーンでの壮絶な横顔には胸が詰まり、涙が止まらなくなった。いつかまた瀧本監督とタッグを組んで難役に挑んで頂きたい。宣伝担当には、現行のCMと並行して人間ドラマを前面に打ち出したCMを流すことを強くお薦めしたい。 ",
      "2回目も観て欲しい！\n 一度目で「結末」を知った上で、是非、2回目も観て欲しい。2回目では、ストーリーが判っているから俳優陣の演技や映画の小道具やカメラワークも楽しめる。岩田剛典さんが、「最初の頃、なぜ、あんなに前のめりの演技」をしていたのか？北村一輝さんが、「なぜ、おどおどしているように見える」のか？原作も2回読み、予告編も何度も観たから、こそ、楽しめたと思う。　「予告編のあのシーンは”ここ”なの？？」と驚くばかり（これが”だまされる”って事と納得する。岩田剛典さんも素晴らしい演技をしていたと納得できると思います。EXILEだから観ない～勿体ないですよ！是非二度観てください。究極のラブストーリーです。 ",
      "余韻がすごい。\n 観てから2日経ったのですが、ふとした時に耶雲のラストの表情が思い出されて切なくなる。もう一回観たい。 ",
      "ちゃんと伏線は回収できた。\n  イニシエーションラブのようなどんでん返しを期待して鑑賞。フリーのライターが盲目の女性の殺人（と思われる）事件を追うところからはじまる。だがしかしそれはライターの復讐のスタートでもあった。盲目の恋人が写真家の異常な愛情とその姉の狂気さによって殺され、編集者は写真家と姉の父親殺しに加担することになる。そのことを知った上で、何も知らない体で編集者に文章を持ち込み、肝心なところは伏せて出版にまで持ち込む。ライターの物書きスキルがすごくないと自殺願望の人生捨てる寸前の協力者がいないと写真家に被写体に異常なまでの執着をさせないと他にもいろんなことがそろわないと実現できなかった復習。焼死体のDNA鑑定したらばれるかもしれないとかライターの過去を調べるタイミングがもう少し早かったらというツッコミどころもあるけど、最後にすべて伏線を丁寧に回収するライターの一人舞台があったのでボクでも分かりやすかった。 ",
      "見終わったら興奮してた\n もう、気持ちよく騙されてゆきました。ワクワクするくらいに。大好きな映画でした。内容は語りませんが、見終わっても興奮さめません。 ",
      "確かに騙されはしたが…\n  記者の主人公がある事件に興味を惹かれ、その真相を突き詰めるという構成だと思いきや…主人公が謎を追う話だと思ったら主人公の復讐劇だったというのには確かにキャッチコピー通り騙されました。第二章から始まる構成はなかなか斬新だと思ったものの、最後の伏線回収の仕方が微妙です。殆ど主人公の語りで真相を話すというのはあまりにも普通に感じました。事件のトリックは完全犯罪として成り立てるのかも微妙でした。今の鑑識で遺体の判別がどのように行われるかは解りませんが、この流れだとそう簡単に上手く出来るのかと疑問です。またファンの方には申し訳無いのですが、個人的に主演の岩田剛典の演技も微妙に感じました。この役はかなり難しい約どころなのでかなり演技力が試されると思いますが、彼には難しかったと思います。正直少し期待してた方なのですが、自分はこの作品は好きにはなれませんでした。 ",
      "やっぱり……\n 原作未読です。CMで騙される、と言っていたけど、普通ミステリー。よくある手法。岩ちゃん好きだけど、キャストミスのような気がする。ただ、岩ちゃんの今後のためには、やって良かった役。斎藤工も好きで、カメラマン役ということで期待しましたが、演技に関して力量不足を感じた。代表作ができれば、スゴく伸びる逸材！章だて、タイトル、登場人物の過去を考えれば結論は直ぐに分かりますが、何も考えなければ面白いと思います。それにしても、岩ちゃん、映画、出まくってるなぁ…… ",
      "タイトルから騙される！\n  映画 去年の冬、きみと別れを観てきた。原作はだいぶ前に読んでたけど全然覚えてなくて新鮮な気持ちで、気持ちよく騙されました！タイトルだけ観たら「○○が○○と別れたって意味だろうな」と思うけど、実は「○○が△△と別れた」という意味だとわかり…。色々な展開を予想しながら観ても全部外れる「罠」がいたるところに散りばめられている。第何章と区切られているのもまさに罠。サスペンスからラブストーリーに変わっていく流れも見事！観たら誰かと語りたい映画！主演の岩田剛典さんの演技が光ってました。浅見れいなさんの妖艶さも良かったです。みなさん、映画館で気持ちよく騙されてみて下さい。 ",
      "岩ちゃん　悲しすぎる・・・\n 岩ちゃんが出る！そして斎藤工も出ると聞けばもう内容よりなにより　彼らに会いたさに観にいきました「ジャーナリスト」として自分を試したいと岩ちゃん演じる耶雲はある女性の焼失事件と関与していると思われる斉藤工演じる写真家の木原坂に接近する1人のジャーナリストが木原坂の事を調べていって彼の過去を暴いていく話だと思っていたらあれよあれよ事件は予想外の展開になり嘘嘘　まじ！キャー！！えー！！っと言う感じでしたこれじゃあ　何のことかさっぱりわかりませんねしかし少しでも話してしまうとネタバレになって面白さがかけてしまうと思うからです岩ちゃんが調べていくにつれ　追い詰め　追い詰められその演技がとても良かった他　斉藤工　工の妹役の演技も良かった北村一輝の情けなさも良かったああいう弱い一輝は初めて観たので　こういう役もなかなかいけると思ったタイトルの　去年の冬、君と別れその意味がラストでわかるのですがその時の耶雲の気持ちが痛いほどわかって心がギュッとしめつけられ泣きそうになったしかし　みな　悪人になりたくてなっていると言うものはそう　いないのかもしれない生きていた環境や　事故などで否が応にも悪に進んでしまうと言うことも　あるのかなと考えてしまう作品だった ",
      "まあまあ\n 内容は そこそこ面白いまぁそうなるであろう予測は出来た展開だっただけに少しガッカリ ",
      "展開の変わり方は秀逸\n  CMを見て興味持って観に行きました。ダマされる言うフレーズが気になって色々気にしていましたが、それでも騙されたって感じです。ただ原作は知りませんが、気になった点がいくつか。・各人物の背景が薄い・終わりの尻切れとんぼ感・ED曲のチョイス(ラップがウザい)中盤からの劇的展開は見応えあるし、全体的に面白かったです。 ",
      "ミステリーの皮を被った狂おしいほどの愛の物語\n これはミステリー映画ではない狂おしいほどの愛の映画だ。瀧本監督がいい原作に巡り合い今まで撮った作品の経験を全部生かした映画だ。視覚的遊び、映画的な遊び、そして何よりも人のエモーショナルな部分を見事に描ききっている。言葉では無く狂おしいほどの愛が実体験として(そう感じさせる映像)体験できる作品ではないだろうか。この映画を見れば判るけど確実に岩田剛典は確実にいい俳優になる。 ",
      "ミステリー失格\n  中村文則の原作もミステリーとしての結末が無理矢理だったがストーリーが一部変わっているとの事だったので一応鑑賞。映画でも無理矢理感は変わらずひどい仕上がりだった。意外なオチがあればなんでも良い訳ではない。そもそも現代の殺人事件では遺体は解剖され歯型やＤＮＡ等で被害者の身元の確認が行われる。身元不明ならともかく、予想される被害者がいる段階で照合され本人確認が行われ被害者が別人と判明するものだ。そこをごまかしたいならもっともっと昭和の初期に設定せねば説得力のカケラもない。基本を無視した殺人ミステリー作品に価値はない。せめて昭和初期の放火殺人事件の殺人犯として斎藤工が冤罪で収監されている老人で死ぬ間際に手記がでてきて墓の遺骨のＤＮＡが別人とわかり冤罪がわかる設定にしてあれば納得したが、これでは単なる基本を無視した駄作ミステリーだ。自殺志願者が死ぬよりましと殺人に協力するなんて設定も無理矢理。説明セリフいれれば誰もが納得するとでも思ってんのかね？解体間際のビルの廊下電気がついてるのも納得いかん。部屋だけならまだ発電機て事で納得するけど、共有部分とかおかしすぎるわ。クレイジー姉さんが自分の殺した人間の恋人に、暗くていかにもなんかされそうな解体ビルにのこのこついて行くのも無理矢理。クレイジーな姉さんだから自殺願望があってノコノコついていって襲われて『やっと死ねる』とか言ってニヤリと笑うのかと思えば、怯えて悲鳴あげてるし。解体ビルの恐ろしげな雰囲気で襲うと格好良いよね？的な設定だろうけど。暗いトンネルで襲ったほうが、よっぽど自然で説得力あるし。無理矢理な所が言い出したらきりがない。申し訳ないが私にはこの手の嘘くさい部分を多目にはみれません。加えて終始、力んだ能面の演技の主演にもしらけざるをえない。最初から力んで怒りをたたえた顔して怪しさバンバンだして取材申し込とかないっしょ。あれでは僕怪しいですよ感はんぱない。本日三本鑑賞したが『15時17分、パリ行き』以外『空海』『去年の冬、きみと別れ』2本もの駄作を見てしまって少々気分が悪い。映像としては美しく北村一輝も斎藤工も素晴らしかっただけに残念。中村文則の小説を映画にするならぜひともこんな駄作ではなく『掏模』をハードボイルドタッチな映画にしてほしいものだ。 ",
      "映像に向く作品\n  岩ちゃんと山本美月を主演に据えて、斎藤工と北村一輝をぶつけてくるって勇気あるなと思ったのね。岩ちゃんも山本美月もそこまで演技うまくないし。その予想は当たりで、岩ちゃん低い声で話すんだけど、滑舌悪いし、なんかちょっと違う感じなの。なんか熱く語るシーンがあったんだけど「岩ちゃん、なに熱くなってんの」って感じで滑っておかしくなっちゃった。で、話が進んでくんだけど、そんな格調高い話じゃないんだよね。「こんな設定と謎が作れました」ってミステリだから。その話のテイストに岩ちゃん、山本美月、浅見れいなのテイストが合ってんの。子役の女の子が「良く見る人だなあ」と思ってて「《貞子vs伽椰子》に出てた！」ってスッキリして、「他でも見たよなあ」と思ったら《咲》で観てた。菊池麻衣ね。いいよね。話は最後までいって「なるほど」と思ったね。でも、どこかでさ、北村一輝が気付くんじゃない、実際にやったら。 ",
      "全体としては、物語は良く作られています。\n 映画『去年の冬、きみと別れ』を見てきました。原作は未読ですが「すべての人がこの罠にハマる」というキャッチコピーがついていますが、これは少し言い過ぎでしょうね。ただ、全体としては、物語は良く作られています。最後の山本美月の取り扱いがどうなるのかと言ったところですが、これも考えれば、この結末しかないのでしょうね。評価は⭐️⭐️⭐️⭐️です。 ",
      "原作読んでたのに、、、\n 33本目:この公開を楽しみに原作読んでたけど、読んでも、騙された、ほんとに。ところどころの、雪の海岸シーン、なんでだろって、思ってたけど、うまい具合に本当に心理効果ありましたわ。 ",
      "お見事\n 一級品のミステリー。サプライズは教科書通りだがとても良かったと思う。主演が岩田剛典&山本美月ということでやや不安に思っていたがなかなか良かったのではないか。土村芳が良い役だったなぁ。 ",
      "去年の冬、きみと別れ\n ☆ＣＭの印象や主演がEXILEという先入観もあり、それほど期待してなかったものの、意外と引き込まれました。☆公開前日の金曜ＡＮＮがちょうど山下健二郎で、ゲストがm-floだったのもうまくできてますね。 ",
      "終盤に向かってのスピード感\n 広告の謳い文句を知りながら鑑賞したので、どこでどのように騙されるの？みたいな疑心を抱きながらでしたが楽しませてもらいました！特に終盤に向かってのスピード感には引き込まれるものがありました。ここ1カ月で10本以上を映画館で観ましたが、間違いなく最後まで楽しめた数本の一つです。ネタバレではないと思いますが…一番最初のシーンで北村一輝さんが汗だくでシャツに汗が滲んでるのに、会議室？に入るとまっさらみたいな汗染みゼロのシャツに変わってるのが気になるのは私だけでしょうか…笑 ",
      "すごかった。\n 元々原作ファンだったので、正直、映像化に不安もありました。あの難解な小説をどうやって映像化するんだろう？と思っていました、ら見事に予想を超えてきました。期待を良い意味で裏切られました。原作と違う場面ももちろんありますがなによりストーリー展開が上手いら。そして耶雲を演じた岩田さん、すごかった。彼の独断場だった。難解なストーリーで正直なところ、彼に演じきれるのだろうか？とも思ったが、見ていて切なくて思わず耶雲を抱きしめてあげたくなりました。あの役は、ベテランな役者さんならまた違った色がつくのかもしれませんが、岩田さんだからこそ、耶雲という人を演じられたのかなとも思いました。北村さんの演技も素晴らしい。最後のシーンはほんとうに引き込まれました。岩田剛典ってダンサーだろ？なんて色眼鏡で見る前に観て評価してほしい。と思ってしまった。イメージが変わりました。もう一度、みてみたい。CMも全て、裏切られた！ ",
      "全て良し\n キャスト、ストーリー、全て良し。最後まで飽きさせない、これぞ映画。キャストの演技も、演出も、リアルで大変良かった。脚本もただのサスペンスでなく、感動する所は押さえてあり、最後の終わり方まで素晴らしい。北村さんの演技が100点。 ",
      "騙されてました\n 前に出演者さんが「CM見てる人も騙されてます」とおっしゃってましたが、本当に騙されてました。そうだったのかー！北村一輝さんが熱くて素敵でした。 ",
      "ストーリーの勝利\n  ストーリーの面白さにぐいぐい引き込まれた。殺されそうな時に書いたにしては綺麗な文字に違和感を覚えたり、岩田剛典さんの演技に当初は物足りなさを感じていたが(なぜ恋人が死んだのにそんなに淡白？など)、クライマックスで「それは演技であったから」と分かると全てが腑に落ちる。「そうなるか！」「まさか！」の連続で楽しめた。タイトルの意味も切ない。初見の面白さを味わった後に、もう一度観たくなる映画。5人の中の、誰が本当のバケモノなのか。弟と見せかけて姉と見せかけて上司と見せかけて恋人と見せかけて主人公であった、という流れがとても面白かった。あんなに鮮烈に登場する斎藤工さん演じる弟が、最後にはすっかり主人公に取って代わられている。その流れも面白かった。ストーリーの勝利。 ",
      "すべての人がこのワナにはまる？\n  その言葉にどんな映画だろうと興味が湧いて鑑賞しました。結果、ワナにはまる事、騙されることになく、きっとこうなんだろうなぁっと予想通りに話が進みましたが、サスペンスとして楽しめました。タイトルの意味は、なるほどなぁっと思いました。ただ、殺人の理由が性的な事だったので、このパターンに、うんざりしました。愛しているからこそ心配で後をつける…その時点で病的な人なのではないかな？っと。人は酷く傷つけられると誰でも化け物になる可能性があるのだなぁっと考えさせられました。個人的に主題歌が合っていないように感じました。主題歌は映画のイメージそのものであって欲しいので非常に残念でした。エンドロール中が苦痛でした。岩田さん、工藤さん、北村さんの演技が素晴らしかったです。 ",
      "タイトルの意味が切ない\n まさにアレもウソ、コレもウソ目的を果たすためとは云えそこまでやるか、とカレの名にはどんな意味があるのか？耶雲の、木原坂の、絶望感はどれほどだったか個人的には今年イチの作品だったしかし今年観た作品すべてに北村が出ている祈り…、羊…、ロマンス…、そして今作しかもすべて重要な役どころ次はどんな作品に出てくるのやら ",
      "陶酔\n 原作未読素人ライターが不穏な写真家のスキャンダルを編集社に売り込み、現在と数年前の周辺人物の闇をみせていく話。序盤からの不穏な感じと秘めたる異様さは良かったけど…。後半から終盤に明かされた真実や想いもそりゃそうだとそんなアホなという支離滅裂さを感じるし、ペラペラと安っぽく喋ってしまうし、主人公も最早変態ストーカーだし、話の筋が通らないしタイトルに繫がる部分も臭いしで、脚本が自分で書いたものに酔ってしまった感じがして残念。不気味さも変質さも狂気も中途半端でグロさも足りず超絶スノッブな感じ。 ",
      "罠にハマりきれなかった\n  冒頭に点字で手紙を書く女性がスクリーンに映し出される。カメラマン木原坂のスタジオで撮影中の火災により盲目の女性が焼死した。殺人事件から一変、事故となり木原坂の仕事は以前よりオファーが増える結果となった。フリールポライターの耶雲なる男が出版社に木原坂の事故が実は殺人だと言う企画を持ち込む。上司から耶雲の面倒を見るよう言われた小林は耶雲に思い込みは危険だと釘をさす。耶雲は取材で木原坂姉弟は幼少期に父から虐待を受けていた事を知る。資産家の木原坂家に強盗が押入り父は殺害されたが事件は未解決。子供達の目撃証言による犯人は見つからない。耶雲は仮説として、子供達の偽証を疑う。そして共犯者の存在にも気づきはじめる。木原坂の姉と出版社の小林の関係から父親殺しの共犯だと気づく。この辺りまでは耶雲の感情の無い棒読み演技が目障りで仕方なかったが、耶雲の正体がわかるにつれてこれは演技だったのか？本当に芝居が下手なだけかがわからなくなる。耶雲が全て周到に仕組んだ罠に木原坂姉弟は掛かった。小林は愛する人の無残な死体を三者の立場で見せられた事を知りショックを受ける。これこそが恭介の本当の目的、完全復讐劇。全てを終わらせた恭介は木原坂と小林へ事実を書いた本を贈る。2人のＹ．Ｋへ… ",
      "思い込みは危険\n 原作は読まずに鑑賞。色々な伏線が序盤から散りばめられている。全ての真実が明らかになった時、タイトルの意味に結び付く。劇中にも何度かあったが、思い込みは危険。ストーリーの組み立て方が凝っている作品だった。 ",
      "告発書は蛇足？\n 原作はもうほとんど忘れてしまったため原作通りかどうかはちょっと分からない。しかしさすがワーナー資本が入ってるだけあってミステリーとしては良く出来ていたんじゃないかな。ただあんな告発書を残してしまったんじゃ日本じゃすぐ捕まっちゃうよ。 ",
      "原作読まず\n に見たのでかなりの衝撃を見ました。途中までは読めたと勝手に思い込んでいたら次の次と覆されてしまいました。特に浅見れいなはしばらくテレビで見なかった分快演度合いが他の方もよかったですが逆に衝撃になりましたもう1回見て見ようとおもいました ",
      "映し方で怪しかった。\n  主人公の彼女が火事で燃えてしまってる時は彼女でなく、連絡の取れないお姉さんと悟ってしまう。 ",
      "恐ろしい\n 最悪なストーリーでした。正直、観なきゃよかったです。 ",
      "原作は読まないで観てください‼️\n 4年前くらいに原作を読んで、中村文則という作家の、あまりにも混沌とした世界観に衝撃を受けました。できれば、原作を読まないで映画を観た方が、この作品の持つ本当のサスペンスを実感できると思います。現に原作を読まないで観た友人は、見事に原作者のトリックに騙されていました。愛する人を殺された憎しみが、その猟奇的な殺人犯以上に、狂おしいまでのモンスターを作り上げます。恭介役の岩ちゃんの、前半と後半の表情の変貌ぶりによって、心の奥に隠されていた憎悪と復讐心がよりクローズアップされて描けていたと思います。また、斉藤工と北村一輝も、隠された過去を背負って生きるその役柄を上手く演じていて、あまりにも不遇な結末に、観る人を誘っていきます。 ",
      "大筋で予想通り\n 写真家 木原坂雄大（斎藤工）の家で起きた家事で、1人の女性が亡くなる警察はそれを事故だとするが、フリーの記者 耶雲恭介（岩田剛典）は、木原坂に不信感を抱き、単独で取材をするが…「今日、面白いことがあってさぁ〜」という出だし始まる話に、あまり面白い話がないように「あなたは必ずダマされる」と言われると、めちゃくちゃハードルが上がり、ダマされにくくなってしまう私としては、かなりビックリするどんでん返しを待っていたんだけど大筋は予想通りでダマされることなく終わってしまったなんで「すべての人が この罠にハマる」なんてコピーにしたんだろと思ってしまうただのサスペンスにしてくれればもっと楽しめたかもしれないのにネタバレなしの感想としてはつまらなかったわけじゃないけど弱者とか、毒親の描き方が好きじゃないなぁ狂気を描いているようで怖くないしただ暗いだけという印象しかなく最後にもう一つ大逆転が欲しかった ",
      "愉悦・嗜虐心が煽られる\n 邦画はあまり見ないのですが、惹かれるものがあり試写会に応募してみました。映画としての完成度は高く、自分の中の暗い部分を刺激し終始楽しませてくれるものでした。この場合は愉しむ、愉悦という言葉がしっくりきますね。「主演俳優の泣き叫ぶ姿が見たい」そんな気持ちにさせてくれる色気が素晴らしいです。この男優さんの個性なのか演技なのか、おそらくその両方で、この映画に求められる主役像を見事に演じておられます。蝶、アトリエ、廃墟、川崎工場、手錠、次から次へ自分の嗜好と合致した映像が流れてくる、映画館で鑑賞できてよかったと思える作品でした。あと眼鏡の使い方！　さりげないけどたまらないです。映画館でマスク渡されたときは「コメディ？」とそれはそれでわくわくしました。×プリントだったら好かったのに！ひとつ失敗したのは猫侍のドラマを見た直後だったこと… ",
      "作品に引き込まれる\n 邦画は普段みなくて、主演俳優さんも初耳の方。(ファンの方、すみません)『すべての人がこの罠にハマる。』のキャッチコピー。見事に私も騙されました！主演岩田剛典君の冷徹な記者ぶり。斎藤工の狂気ぶりや北村一輝さん。スリリングなストーリー展開と最後の告白に受ける衝撃。時間があったので観にきた試写会でしたが、こんなに引き込まれて見ごたえのある作品だったことに、驚きと嬉しさと満足感を感じた夜。その後、めざましテレビで岩田君が『結末へ向けての引き算の演技を意識した』と言ってましたが、納得。罠を探すのも楽しい(*^^*)騙されてみるのも楽しい(*^^*)大切な人をどれだけ想えるか、その人のためにどれだけ変われるかサスペンス要素以外にも考えさせられる部分もあり、余韻が残る最後だった。 ",
      "何という結末\n 恋人の復讐のために計画された周到なシナリオと実行力、ミステリー小説実写版の見応えのある映画でした。終盤に復讐の真実を知る事で、それまでの節目で起きたシーンが再度よみがえってきた映画は初めてです。岩ちゃんの冷静さと斎藤工の変質さがとても印象に残ります。完全に騙されましたが、後味の良い騙され方でした。 ",
      "期待を裏切られた\n 良い意味で期待を裏切られた。 ",
      "試写会鑑賞\n 計3回映画最終日は丸ノ内ピカデリーで鑑賞したが10人ほどしかいなかった貸切のようでゆっくり観れた ",
      "愛の物語\n 原作読了済、HiGH&LOWシリーズからの岩田さんのファンです。俳優としてこれまでの総てをかけて臨んだと雑誌のインタビューなどで答えていたのを沢山拝読していたので、岩田さんの出演作である以前に純粋に仕上がりを楽しみにしておりました。ミステリー作品としての仕上がりは言うまでもありませんが、観終わったあと打ちのめされてしばらく涙が止まらず…立ち上がることが出来ませんでした。もしかして期待しすぎたかな？と思う場面も多々あったのですが、途中からの展開でそう思った自分が恥ずかしくなるぐらい…やられた！の連続でした。監督の指揮から脚本、俳優陣、音楽、風景、どれを取っても素晴らしく、劇場で是非味わってほしいと思いました。原作を読んでいても問題なく作品として楽しめますし、心打たれるのは間違いないと思います。宣伝でやたらと騙されたというキャッチコピーが推されているのだけが残念ですが、岩田さんが仰っていたようにこの映画の本筋はそこではありません。少しでも多くの方にこの映画を観てほしいし、俳優としての岩田さんの直向きさを感じ取ってほしいと思います。 ",
      "罠にハマった\n 原作未読、タイトルだけで恋愛映画だと思い込んでいました。試写会直前にチラシ見てサスペンスホラーだと知る。「ネタバレ禁止」との謳い文句なので多くは語れないが、二転三転するストーリーに最後まで惹き込まれてしまった。最初はEXILEのヤサ男が主演かよ、と小馬鹿にしていたが、岩田剛典さん、名前覚えました。とても面白かったです。 ",
      "監督よくやった～偉い！\n 「食わず嫌い」「先入観」で物事を決めつけてはいけないことを本作を鑑賞しながら思った。若い世代に人気が高いトレンディー俳優を揃え、事務所の力を行使した映画と決めつけていた。「まぁ～Ｂ級の上がいいとこかな？」を見事に覆すスリリングで計算されたカメラワークに才能を感じ、最後まで息をつく暇も与えない演出に舌鼓を打つ。スクリーンの隅々まで緊張感でいっぱいの画面構成に心地よい映画酔いを浴びながらデビット・リンチを想う。この監督ただモノじゃないな！と。もちろん原作が全てだが、その原作を超えるために血反吐をはき奮闘したであろう監督の勝利である。脚本家、音楽家、撮影カメラマン、美術スタッフ、その他大勢の映画製作関係者に拍手を贈りたい。 ",
      "深い愛\n 原作を読んで鑑賞しましたが、あれはそう来たかとか予想外のところもあって面白かった。自分だったらどうなるだろう？と色々考えさせられる重く深い愛。苦しい、切ない感情。まだ世界観に引きずられている気がします。是非たくさんの方に観ていただきたい作品です。 ",
      "原作は鑑賞後に読むべし\n 中村文則さんの作品が好きで、この原作小説も大分前に読みました。映画化と聞いて実写での世界にとっても興味を持ち、鑑賞しました。登場人物それぞれの悲しみや闇が描かれていて良かったです。が、まだ読んでいない方は予備知識なしで観た方がいいかもしれません。結末に向けてのドンデン返しというか衝撃が大きくなります。原作は鑑賞後に読むべし！ ",
      "感服。してやられた。\n 三代目だとかEXILEで毛嫌いして観ないと大損する。緻密に作り込まれたストーリー、演出に対していい意味で岩田剛典のクセがない演技が見事にはまっている。演技経験が長い俳優では全然仕上がりが変わってきてしまっただろう。いわゆるイケメンを起用した映画だが、演出的にもそれをまったく利用せずに作り上げられている点が評価できる。それでいて岩田剛典の観たことのない表情に引き込まれる。久々に観終わった後に、また観たいと思える映画に出会った。 ",
      "あなたは愛する人のためにどこまでできますか？\n ジャパンプレミアに当選し拝見。ネタバレをせずに感想を述べるのが難しい作品は久しぶりだった。本予告と公式HPの内容のみ予習して観たが事件の真相が明るみになるにつれ驚愕し鳥肌が立った。作品名である去年の冬、きみと別れという意味を理解したときに胸が苦しくなった。さまざまな愛の形を見た気がする。全ての人が騙されると銘打っているが本質はそこだけではないということも頭において是非観てもらいたい。 ",
      "大切な人と一緒にみて欲しい\n ジャパンプレミアで試写させてもらった。元々原作を先に読んでいて、そしたらまさかの岩田さん主演で映画化って話が！私も原作者の中村さんが言うようにこれを映画化なんてって思っていたし、大好きな作品を尊敬する岩田さんが初単独主演でってことでとにかく早く観たかった。騙されるってワードについてはいい意味でネタバレ無しで映画を印象づけるには良かったと…。でも、私の率直な感想としては騙された感は殆ど無くて、主演の岩田さんが言っていたように人の愛とか欲とか深い部分を改めて実感した作品だった。そして、監督の脚本に感動した。原作とは結末は違うけど、全く違うわけではなく、原作の要素を残しつつ、原作で伝えたい人間の貪欲な部分、愛の深さがきちんと伝わる素晴らしい映画になってた。邦画だからこその繊細さとか、本当に一言では語れない心が震える映画だった。そして、主演の岩田さんのこの作品にかける熱が痛いくらいに伝わり、岩田さんの努力、役者としての振り幅の大きさに感動した。大切な人と一緒にみて欲しい。そして、見終えたあと、感想や気持ちを語りあって欲しい。きっと時間が足りないって思える、大切な人への気持ちを正直に伝えられるきっかけになる究極のラブストーリーでもあるから。 ",
      "日本映画史に残る作品だと思います！\n 2/21（水）に行われたジャパンプレミアにていち早く本作を拝見させていただきました。本作のキャッチコピーにもなっておりますが、ものの見事に騙されました！原作を読んでいたのである程度のストーリーは知っておりましたし、原作とは違う展開になると聞いていても大体こうなるだろうという予想はありました。にもかかわらず、最後の最後まで展開が読めず…というより役者陣の見事な演技力騙され、度肝を抜かれました。また本作のメガホンをとった瀧本監督の手腕には唸るばかりです。上映後のサプライズ舞台挨拶で「本作で一番大変だったのは瀧本監督だ」と岩田さんが仰っておりました。もちろん、どの作品においても監督が背負わなければならない重圧は計り知れないと思います。しかしながら、本作は緻密な計算の上に成り立っていて、一つでも間違えれば全てが崩れてしまうようなストーリーなので、相当試行錯誤されたのではないでしょうか。その甲斐あって、結末が分かった時の衝撃が凄まじかったです！ネタバレ厳禁なので「あなたは必ず騙される」というキャッチコピーで宣伝していくしかないと岩田さんが仰っていましたが、物語の本質は騙す騙されるではなく、その根底にあるテーマが、本作が最も伝えたかったことであり、また「去年の冬、きみと別れ」の本当に意味が分かった時には涙せざるを得ないです。主演の岩田さんが演じた耶雲は、「植物図鑑」や「HiGH＆LOW」で見せた演技とは全く異なった演技力が求められる役だったと思います。それでも普段の「かわいい笑顔の王子様なガンちゃん」というイメージは全くなく、耶雲という役を生きていました。確か雑誌のインタビューで、耶雲が眼鏡を外す瞬間が本作の分岐点だと書いてありましたが、本当にその通りでした。耶雲が眼鏡を外した瞬間は背筋が凍りましたし、その一瞬で物語の雰囲気を変えてしまう岩田さんの演技力に脱帽しました。誰それのファンでなくても、「いち邦画」として実に見事な作品だと思うので、絶対に劇場で観る価値はあると思いますし、個人的には何度も何度も何度も観たい作品に出会えたと感じました！ ",
      "怒涛のラスト！！\n 映画のスタートは第2章から始まるのでそこから謎が生まれました笑ラスト30分でこの映画すべての謎が解けて、タイトルの「去年の冬、きみと別れ」の意味が分かると思います。ラストのスピード感は本当に凄く、目が離せなくなります！私はジャパンプレミアで今作を観たのですが、舞台挨拶で岩田さんがおっしゃっていたように、「騙された」とか「騙される。」そんな言葉でこの映画をPRはできません。もう1回初めから映画を観て、原作も読んで観たいなと思いました！山本美月さんが美しかったです！！ ",
      "楽しめない…\n 封切り前に鑑賞。原作は芥川賞作家、中村文則の同名小説。何年か前にこの男の、受賞作「土の中の子供」を読んだとき、ハァ？　これが芥川賞？と驚いたことがある。映画は別物だし、映画としてもちろん見るべきだが…。で、本作。２時間のうち、前半１時間は結構退屈。後半で、ミステリー部分の謎解きがスピードアップして、ん？と関心をひくものの、こんな猟奇的な殺人をネタにする芥川賞作家なんておるんかい？純文学って、もっと人間の奥底の心性を描くもんだろ。なーんか、全体に安っぽい。そんな印象を映画に重ねながら見てしまった。北村一輝もいい役者なのに、こんなのに出なくていいのになぁ。もちろん映画としてのデキは別掲のとおり。おすすめしません。ひょっとして、原作はもっと「文学的」でいいのではないか。と一応、図書館で借りてチェックした。が、やはり安っぽさは同じ。アマゾンの批評に「ミステリーとしても駄作。時間の無駄」とあったので、４分の１ほど読んでやめた。映画も、時間の無駄に近いレベルだろう。劇中、金沢が舞台の一部になってたけど、そこに登場する人間が標準語でしゃべってた。僕の過去のレビューにも書いてるけど、地方が舞台なら、ちょっとは方言をしゃべらせろっていうの！！どうして、そういうのっぺりとした人物造形するのかね？それだけで、監督はじめ、制作サイドの手抜きを感じる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}