{
  "id": 133,
  "reviews": {
    "eigacom": [
      "備忘録\n 原作が好きすぎて、期待値を上回る事はなかったけど、この作品で知った中川大志君が素晴らしく、漫画から千が飛び出して来たようだった。神木隆之介君のボンが見たかった…… ",
      "タイトルなし\n 始まって最初の台詞が「いまいましい坂道だ」こんな言葉普段使わないし吹き出して笑ってしまった。そこが一番の笑いどころでした。話の流れもことごとく不自然で海外ドラマかと思うくらい。オールナイト三本だての三本目。明け方友人と総括してたら、かなり寝落して知らないシーン満載でした。 ",
      "実に良い\n 良かった。実に良かった。近年の邦画は、高校生が主人公の漫画の実写版が多く、石を投げれば当たるほどなので、よほど惹かれるものがなければ観たいとは思わないが、これは大正解だった。中心となる役者さん達は、メインとなる高校生時代と、その10年後を演じることから、どうにも高校生には見えない、ひどく大人びた高校生を演じていたのと、冒頭の屋上の雨のシーンが不自然で残念だが、その辺は大目に見ないとイケナイだろう。じゅうぶんに練られた奥行きの深いストーリーもいいし、音楽もいい。文化祭のセッションのシーンが最高にカッコよく、無くても良いようなエピソードが霞んでしまうほどだ。 ",
      "今まで見た中で1番好きです\n 最初は知念くんが出てるから、という理由だけで借りたのですが、セッションのシーンがもう鳥肌でした。終わり方も話の進み方もすごく好きだったし、泣いたりほっこりしたりできて最高でしたもう1回見ます ",
      "清々しい気持ち\n 育ちや性格などが違っても、音楽でココロ通わす2人。音楽って良いなぁ。青春って良いなぁって素直に思いました。ストーリーはありふれてるかもしれないけど、見終わったときに、とても清々しい気持ちになりました。なにしろ、2人のセッションが吹き替えなしってのが度肝ぬかれました！ ",
      "他の人のレビューを見てガッカリ\n なんか、ファンとアンチの叩き合いみたいな評価が多くて、ガッカリ。普通に面白かったけどなぁ〜。アニメ版が良かったので鑑賞。アニメの実写化にしては、とても良く出来た作品ではないかな？最初の千が屋上で喧嘩をするシーンこそ噴飯ものだったけど、他はなかなか良かった。特に、ジャズシーン。見てて楽しそうだし、曲もノリが良くて心地よい。 ",
      "音楽\n 音楽のシーンが良かった、音楽シーンが見どころ。あと、小松菜奈はどんな作品に出てても絶対に良い。良くない小松菜奈を見たことが無い。演技力云々じゃなく、顔や声や存在感がとてつもなく良いです…あの声の長崎弁最高だった。となりの怪物くんとかも小松菜奈にやってほしかった。勿論演技も回を重ねるごとにレベルアップしてて…本当に好きです。朝ドラのヒロインやって欲しいなぁ。 ",
      "3人でのセッション\n 長い時間かかって、やっと叶った3人でのセッション。それは青春の最高の時。 ",
      "泣いても良いんだ！\n 友情、恋、音楽、言葉にすると、それがどうしただけど、出逢いと別れと再会が、とても自然で、何か近くで見ているようで。切なくて、苦しくて、涙が止まらなくて。学園祭のセツション。雨のキスシーン☔️突然の糸電話。教会での再会。最期、歌う寸前で、エンドロールなんて。原作読んでないけど、三人はどうなるのかな。 ",
      "とっても爽やか\n 好きだなぁこの映画。ジャズって聴いたことなかったけど、聴いてみたいな。あんな風にセッション出来たら、楽しいんだろうな。映画館で観たかった。原作をちょっとだけ読んだけど、ちゃんと読んでみたいと思った。 ",
      "眩しくてもどかしいのが青春なのだろう\n 青春もので教師の存在感がこれほどないのも珍しい。小玉ユキさんの感性を育んだ佐世保の街の文化なのだろう、海や坂道、教会、音楽が物語をファンタジックに支えている。日本人の青春JAZZ映画にこんな素晴らしいものがあるなんてJAZZ好きなチャゼル監督が観たら驚くだろう。満点でないのは室内は良いが坂道の撮り方がいまいち、１０年後の主人公がもうちょっと大人びていても良かったかな・・。 ",
      "ジャズ最高！\n  何ヶ月もかけて練習し、本人たちが演奏している文化祭のシーンは何度観ても鳥肌が立つくらい心が動かされた。青春、いいなぁ。作品鑑賞後にアニメを見たが、忠実に再現したんだと感心するくらい配役も完璧だった。小松菜奈さんのりっちゃん最高！！ ",
      "感動する場面はどの映画にもある。\n 小松菜奈さんつながりで。三箇所くらい泣きそうになった。時代背景が良い。子供の頃をすごく思い出せる映画だと思う。 ",
      "もっとジャズを聴いてみたくなりました\n 漫画未読ですが楽しめました。中川大志君がドラムを叩いている時のギラっとした目が良かったです。小松菜奈ちゃんの歌声聴いてみたかったのとおディーン様とのセッション場面がもっと見れたらもっと良かったな…にしても音楽っていいですね ",
      "三木作品として観たかった\n 「ぼく明日」を観てから三木作品が好きで、かつ小松菜奈さんのファンにもなり、期待感を持って鑑賞しました。映画してはごく普通。んーなんて言うのか、10年の想いやその時間の長さを感じられない作りが残念でした。高校時代のコンテンツが全体を占めた事がこの感想になったんだろうな。知念くんをキャスティングした事には疑問だな。中川大志くんの迫力には、今後の活躍を期待できる彼個人的に飛躍の作品を予感させる。小松菜奈さんは、単にファンなので観れただけで満足😅どこかで「ぼく明日」とシンクロさせて観ている自分に反省😓楽器演奏はさすが俳優。プロ意識を感じさせる練習の片鱗がよく伝わりました。 ",
      "やはり\n 期待をある意味裏切らない予想通りの展開 笑っちゃう演出。知念くんの芝居やばいっしょ。監督さんは何を伝えたかったんだろね。 ",
      "クオリティ高い\n  原作の漫画アニメ共に見てすごく綺麗な物語だなと思い映画も見ました。まずキャスティングが素晴らしいです。りっちゃんは、さておき、中川大志は顔が似てます。体格がもっとがっしりしてれば完璧でした。Hey!Say!JUMPの子も透き通った肌の白さはシルエット、似てます。じゅん兄役のディーンさんもそっくりでした。ストーリーも全体的に原作と近いものになっていて、原作を読んだ後でも楽しめる作品でした。すごく好きなストーリーか？と聞かれれば違いますが、相変わらず綺麗な作品でした。ラストで、お！歌うのか？と見せかけて小松菜奈うたわせないんかーーい！！！ってなりましま。笑 ",
      "海水浴のシーンが良かった!!\n スマホやPCの無い時代の人間関係を上手く描いていたと思います。海水浴のシーンがとても良かったので、もっと観たかったです。音楽シーンが物足りず、同じ監督の「青空エール」位、もっとあっても良かったです。川渕\"アポロン\"千太郎が主人公ではないし、このタイトルにした説得力も弱いです。「忌々しい坂だ」という台詞は無理やり感があり主人公のキャラに似合わないと思います。小松菜は知念君と話す時ちょっと屈んでくれて萌えますし、体が大きくて控えめな胸が可愛いです。 ",
      "マイ・フェイバリット・セッション\n 人気コミックを基に、青春と恋と、音楽。監督は、三木孝浩。昨年の『先生！』などたまに微妙な作品もあるが、三木監督はコミック原作の青春/恋愛モノの名手。公開時評判良く、王道の三木作品を期待していたが…、確かに好編ではあるが、悪くはないといった所。転校生の薫、不良の千太郎、その幼馴染みで優等生の律子。ジャズで紡がれた３人の友情と恋。…なのだが、思ってたより演奏シーンが少なくて肩透かし。予告編の印象だと、知念、中川、小松、それに中村とディーンがジャズ・バンドを組み、ふんだんにセッションするのかと思ったら、そうではなかった。序盤で、知念、中川、中村、ディーンが軽くセッションするだけ。結局中村はその時一回きりで、ディーンも途中退場。小松はセッションには加わらず。歌う予定がありながら結局歌わず。最後なんて、おいおい！メインはもどかしい恋と友情劇。薫は律子に心惹かれる。律子は千太郎の事が好き。千太郎は帰郷したお嬢様・百合香に一目惚れ。百合香は千太郎が兄のように慕う淳一に想いを抱いている。全員の想いが一方通行。それ故、すれ違い、相手に自分の想いが届いてないと知り…。恋愛模様は確かに切ない。が、展開的にはあるある。友情のひび割れ、事故、さらに言ってしまえばOPの時点である程度話は予想出来た。話的には王道で悪くはないが平凡で、演奏シーンの少なさに物足りなさも感じたが、それでもやはりセッションが始まると胸躍る。中盤、友情にひびが入った薫と千太郎。学園祭で停電のトラブル。場繋ぎで薫がピアノを弾き始め、呼応するかのように千太郎もドラムを重ねる。２人共、セッションがしたかった。友情の回復と笑顔とセッションに胸がすく。10ヶ月の猛訓練を重ねたというキャストによる生演奏は爽快で、欲を言えばもっともっと聴いていたかった。若いメイン３人の瑞々しい好演。中でも千太郎役の中川大志は佐世保弁も流暢で、役柄的にも最も旨味あり、存在感を発揮。主人公の薫も複雑な家庭環境に置かれているが、千太郎の方が出生や生い立ちも含め、暗く悲しい。やっと見つけた“マイ・フェイバリット・シングス”。医者になるよう引き取られた親戚から重圧をかけられている薫。そんな彼が自分の意思で医者になると決意。それまでの息の詰まる日々。学校にも家にも居場所が無い。そんな時彼も見つけた“マイ・フェイバリット・シングス”。心の拠り所を求める２人が出会って、ジャズと友情のセッションを重ねて…。そんな彼らの友情を包み込む、古き良き昭和の風情残る長崎県佐世保のロケがノスタルジック。話の展開予想出来るという事は、ラストも。ありきたりだが、後味爽やか。再び重ねるセッション。切ない恋模様も、青春の日々も、友情も、重ね合わせたセッションも、一生もん。 ",
      "ジャズのリズム\n ジャズのリズムにのった、青春ムービー。知念君と中川君、小松さんの３人のキャラクターが、自然体でよく溶け合っていました。観終わった時、小田さんのエンディング曲が、より一層、爽やかさを印象づけています。知念君は8ヶ月の特訓でピアノをマスターしたとか…中川君のドラムもなかなか！学園祭での『マイ・フェイヴァリット・シングス』から『モーニン』へのセッションは見応えあり。1966年の物語設定となると、彼らは今、70才を迎えようとしてるんですね（笑） ",
      "坂道のアポロン\n よい作品でした。 ",
      "セッション。\n ジャズと友情メインの青春映画でセッションは素晴らしいが展開はむず痒い。 ",
      "ジャズ\n 複雑な三角関係と、ジャズを通じた友情、居場所を探し孤独を抱えた繋がり、異なる性格の二人、なんだか心地よいバランスだった。それぞれが、人との関わりを通じて成長していく様も良かった。 ",
      "古き良き時代\n の青春映画ジャスが作品を引き立たせるいいスパイスになってる青春の切なさとほろ苦さを感じさせられる懐かしい作品 ",
      "迫力あるドラムとピアノのセッション\n 迫力あるドラムとピアノのセッション ",
      "古き良き時代の友情物語\n ジャズを題材とした古き良き時代の友情物語で一言で言えば面白かった。 ",
      "エンディングがjazzじゃなかった\n jazzは好きなので観に行きました。jazzセッションのシーンは、２人が特訓して実際にプレイしてるとか！、すっごく頑張ってて、jazzセッションの気持ち良さが伝わって来る。その興奮に星２つ！だからこそ、だからこそ！エンディングはjazzにして欲しかった！！小田さんの曲が悪いのではなくて、最後までjazz愛を貫いて欲しかったなあ〜。ディーンフジオカの唄、残念ながら、２人のセッションには及ばなかったなあ〜。@もう一度観るなら？「地上波で。エンディングには自分の好きなjazzをかけよっと」 ",
      "ボンのJAZZの曲をムキになって覚える姿が良かった。2階のレコード...\n ボンのJAZZの曲をムキになって覚える姿が良かった。2階のレコードで耳コピし、一回のピアノで音を確認し五線譜に記していく。それを何度も何度も繰り返す。JAZZを演奏している姿は、とても楽しそうでこんな青春をしてみたいと思うほどキラキラしていた。 ",
      "演奏シーンと風景が最高\n 知念さんと中川さんが練習を重ねてきたジャズ演奏は素晴らしいものでした！街並みも作風に合っていてとても良かったです。 ",
      "古き良き時代の青春映画\n 知念さんのファンの友人に誘われて観賞。若い子向け？と思ってあまり期待していなかったのだけれど、思った以上によかった。大人も見れる青春映画です。音楽の演奏シーンがとてもよくできていて、劇中に使用された音楽が耳に残りました。ジャズに興味をもつきっかけとなりました。 ",
      "演奏シーンは素晴らしい\n 肝である演奏シーンがことごとくすばらしかったので、他の過剰な演出など笑いながら楽しむことができた。正直、ナチュラルな雰囲気を感じるのも演奏シーンだけで、皆がみな、総じて演技をしている雰囲気が充満していて、見ているこちらがこっぱずかしくなってしまうけれど、そこに少しでも面白味を感じると、非常に楽しい作品に思えるような気がする。振り返ると、どんな形であれ、青春には輝きがある。 ",
      "最後まで、、、\n  小松菜奈が最後まで歌わせてもらえない。(T ^ T)聴きたかったなぁ3人のセッション。千太郎が居なくなって、見つかって、はい。おしまい。なんでロザリオ？を置いて行ったのかとか気持ち的な想像はできるけど、ちゃんと描いて欲しかった。 ",
      "ジャズカッコイイ\n ジャズのセッションって、気持ちのいい戦いなんだなって思いました。これにすっかり魅了された高校生の青春が清々しく描かれていました。小松菜奈さんがかわいいかったです。 ",
      "もっとJAZZを聴こうよ❗️\n JAZZ好きな60代女史清々しくていい映画だった🎬かっこよくて温かく、そして切なくて、JAZZそのものを描いている、さぁ帰ったら何聴こうか？もっとJAZZ聴いてほしいな、若者にも❗️ ",
      "ED流れる前までは最高でした。\n ED流れた瞬間「バカじゃないの」と心の中で言ったくらいにはEDが残念でした。小田和正が悪いわけではなく、ジャズメインで扱ってる映画ならジャズ要素のある曲にせめてして欲しかった。もっと贅沢言うなら歌う人は別でもよかったのでMy Favorite Thingsが聴きたかった。EDの件が無ければ早々に個人的2018年最高映画決まったと観ている間は思っていたので、ED流れた瞬間ホントにがっかりしました。ジャズの演奏シーンがとてもよかったです。思わず足でリズム取っていました。ジャズ聴いてる時の楽しさそのまま映画で感じられるとは正直思ってなかった。文化祭ライブ後の坂道ダッシュの流れ凄い好きです。なんか泣けました。私の邦画への偏見としてなんでも恋愛に持ってくというのがあったので鑑賞前も（どうせそういうのだろ）と思っていたら、恋愛があくまで要素であり、友情とジャズがメインなのでごめんなさいとなりました。 ",
      "ジャズ 青春\n 青春もの。友情が崩れてしまっても、音楽の力でまた結びつけられた所に青春、友情を感じてグッと来ました。 実際に弾いてるんだよね？良かったです。若さゆえに演技力が物足りないのがマイナス。原作は読んでません。機会があれば読んでみよう。小松奈々はよく出るなぁ。 ",
      "普通に見られた\n 1960年代の日本でジャズ、自分の青春より10年ちょっと前なので、その時代背景はもうひとつぴんと来なかった。原作漫画を読んで 今一度考えたい。小松菜奈を観に行った。その一言に尽きるかな。とは言え、彼女の魅力を際立たせることもなく、それでいて普通に最後まで観られたということは、それなりの映画だったように思う。ただ、小松菜奈もったいなかった感じ。三木監督は、女優の魅力を押し出すことが得意な監督かと思ったけれど、今回は「小松菜奈は素朴な少女も演じられるよ」ということを見せたかったのかな？ ",
      "中川大志くんがすばらしい！\n 原作未読、ＴＶアニメを少し見たことがある程度で、ほぼ予備知識なしで鑑賞してきました。そのため、原作のよさが生かされているのかはわかりませんが、懐かしさで心が温まるような、とてもよい作品だったと思います。主演の3人がジャズを通じて心を通わせ、ちょっとしたことですれ違い、勢いのまま距離を置き、またお互いを求めて絆を確かめあい、一生ものの友情を育んでいくさまが、本当に丁寧に描かれています。自分の青春時代を自然に思い出しましたが、似たような場面が見つからず、ただただうらやましく思いました。派手な展開があるわけではありませんが、ここまでスクリーンにくぎ付けになったのは、中川大志くんの演技によるところが大きいと思います。演技というより千太郎自身がそこにいると感じるほどでした。知念くんもがんばっていたと思いますが、演技力の差はいかんともしがたく、同時に映るシーンは引き立て役のように見えてしまったのは残念でした。しかし、ジャズセッションはすばらしいと感じました。本作において、ジャズの演奏シーンが重要なのは言うまでもありませんが、出演者全員がそれをよく理解し、役者としてのプロ根性で演奏練習を積み重ねてきたことに頭が下がります。音楽素人の自分には、十分に感動的な演奏でした。「言葉なんていらない　音をぶつければ気持ちは通じる」を地で行くような文化祭シーンは、思わず目頭が熱くなり、体がリズムを刻み始めるほどでした。ラストシーンも感動的で、最後の最後まできれいにまとまった作品でした。 ",
      "男性アイドルファン向け映画\n 上映後、女性客からかわいいかわいいという声が。この映画のどこにかわいい要素があったかなと頭のなかではハテナマーク。帰って調べてみたら主演の知念侑李クンが男性アイドルグループ・Hey! Say! JUMPのメンバーで、かわいいと評判の方だそうで。演技も台詞回しも若干違和感があり、女性客しかいないなと思ったのですが妙に納得しました。セッションが良いという評判で、心地よい音楽を聴けると期待していったのですが、それ以上に気まずくて居心地の悪い場面が長く感じました。特に真野恵里菜さんが出る幕やキスシーンはスクリーンを見ているのが辛かったです…。 ",
      "ジャズ好きには堪らない！\n 有名なジャズ曲を楽しく奏でる姿に、こっちまで楽しくなる作品です。メインの3人の関係性が少しずつ変わって行く様子も体にスッと入ってきたし、見る人を選ばない素敵な作品だと思います！ ",
      "何度観ても鳥肌もの\n 出演者のファンとゆうのもあって観に行ったのですが、初めて観た時はこれは本当に役者の音楽か？と耳を疑ってしまうほど衝撃的なセッションでした。どんな方が観ても必ずしも世界観に惹き込まれきっとこの映画を忘れられなくなると断言できます。合計3回拝見したのですが、全て同じところで鳥肌がたち自然とスクリーンの向こう側の景色が脳裏に焼き付くようでした。もうファンだからなど関係なしに音楽がジャズが映画が好きな方には必ず観て頂きたいです。 ",
      "予想以上でびっくり。\n 友人に付き合って見に行ったので、あんまり期待してませんでしたが、最後に小田さんの曲が流れる中、胸がいっぱいになってきて、自然に涙が流れてきて、自分でもびっくりしました。あの３人、あの時代、あの街の世界にもう少し浸っていたかったです。その世界から離れることがちょっと寂しかったです。ジャズには全く興味なかったけど、ジャズもいいもんだ～！って思いました。セッション素晴らしかったです。あれは映画館で見た方がいいと思います。 ",
      "ジャズっていい\n 中川大志って、あんまり観たことなかったけど、大物になりそうってわかる。小松菜奈ちゃんは可愛いのお墨付き。ジャズは、自由にやれるってきいていたけど、こういうことなのね、って、改めてわかった気がした。洋画の「セッション」観てもあんまりわかんなかったけど。上原さんとかが楽しそうに弾いているのが、理解できました。センスや力量ないとできない音楽だけど、人と共鳴し合うって、楽しいこと、単純にいいなあと思えました！爽やか。 ",
      "まさに音楽と映画の融合\n 自分は、原作は読んでおりますが、アニメは見ていないので劇中に出てくるほとんどの曲を文面だけでしか見ていなかったので、あの曲はどんな歌なのだろうか？という楽しみもあり、ビジュアル面での完成度から、期待していました。結論から申し上げますと、とてつもない映画です！完璧とまでは行きませんがキャラクターたちの話し方や、仕草、動きが原作とそっくりで、それでいて映画等の動きがあるところでしかわからない部分が繊細に描かれていたと感じました。自分が見てきた映画で、ミュージカル以外であんなに音楽が主役の映画初めてです。正直、音楽は脇役だと感じていてそれを覆されました。まさに、音楽と映画の融合です。役者の演技も文句なんて無しです。九州出身では人が九州弁、長崎弁を話すのに違和感があるのでは？と思っていましたが、違和感が無くてビックリしました。特に中川大志くん。ちょっと声を低くしより千に近づけていたと思います。楽器も、つい最近まで初心者だったと思えない程上手で、原作の千とボンの音楽に対する気持ちがそっくりそのまま映画になっていて、表情がたくさん、変化して、原作の雰囲気が映画にも出ていて、良かったと思います。千とボンの関係が動くたんびに流れるモーニングに感動せずにはいられませんでした。演奏中のカメラワークも抜群で演技みんな上手で、小松菜奈ちゃんがりっちゃんにか見えませんでした。はまり役すぎて怖いぐらいです。いい映画です。みんな経験した事のあるであろう恋のつらさ。人間関係、特に友人との関係の難しさ、何かに必死になる気持ち。そこで、また繋がり会える仲間。まさに、青春を経験した全ての人に見てもらいたい映画です。 ",
      "北高の坂はそれ程忌ま忌ましくはない。薫はひよわだ。\n 地元の話。しかも撮影は母校、近所での撮影っていう。アニメで話は知っていたけど内輪的盛り上がりに抗えずに観に行った。結論から言えば、アニメより良かった。アニメより出来の良い実写ものって初めてじゃないだろうか中川の佐世保弁めっちゃ上手で違和感なし(≧∇≦)oまた、監督や編集がうまいんだと思う。脚本のアレンジも自然で友情や時間の流れ表現がスムーズ。恋心の撮影がなかなかよくてちょっと切なさを感じた。残念なのはセリフまわしはうまいのだけれど、役者が演技がなおざりでう～ん。。ってなってしまう肩で息をきるシーンが多いのに全力感ゼロ。本気で殴れとは言わないけど北高の坂全力で走って上って撮影すれば全力感くらい出せたでしょう？手抜き感が丸わかりで辛かった。ただ音楽の絡みはすごく良い。！｢のだめカンタビレ｣以来の感動があった辛口になってしまうのは最近｢君の膵臓を食べたい｣を観たから同じ恋と友情を扱っているこの作品は、セリフの流れ方に無理があるのに役者の演技が上手くて無理を感じなかったから1stディ料金地元映画としては損はなかったです ",
      "最高！Jazzって音楽って素晴らしい！\n アニメがとても面白かったので絶対見に行こうと思っていた作品でした。まず最初に劇中の音楽がかっこいい！！もう聴いているだけでこの映画の価値を上げてます！そして俳優さんが全員素晴らしい！たくさん練習したんだろうなという楽器の演奏シーンもとてもかっこよく、感動しました。今年に入って個人的な見てよかった映画ランキングにランクインです！！とにかくかっこいいので音楽が好きな方はオススメです！少しアニメと違う展開も曲がかっこよすぎて気にならなくなりました(笑) ",
      "あまりに稚拙な脚本と主演\n メインの男性二人の演技がとにかく酷かった。特に知念という俳優さんは最低でした。台詞の一つ一つが臭くて不自然でわざとらしく、本当にヘタクソでした。映画全体として、邦画の悪いとこを煮詰めた様な出来でした。全てが安っぽかった。小松菜奈さんは凄く良かったです。素晴らしい演技でした。物凄く可愛くもある！この星2の評価は全て小松菜奈さんのものです。 ",
      "面白い\n 青春と恋の音楽のバランスが良い。このパターンだとインパクト不足になるけど、インパクトもあるし、かなり楽しめた。最後も良かったし完璧。 ",
      "音楽と青春\n 言葉がなくても、音楽が伝えてくれるものはあるのだな、と実感した。音楽によって感情が高揚する瞬間を、共感して、同じようにわくわくした。 ",
      "主役3人の好演\n 主役の3人がともかく素晴らしく、私にとっては今年一番の良作。セッションシーンもすごく楽しかった。小さな不満が２つ。まず、ディーンさんの歌。荒ぶる水兵達を魅了する、というだけの説得力はありませんでしたね。そして、エンドロールの歌。何故この映画で小田和正さんなのか？ JAZZでしょう！ 普通にMOANIN’とかMY FAVORITE THINGS ではいけなかったのか？ ",
      "セッションシーンが素晴らしい\n  青春音楽映画に目がなく、ファンである真野恵里菜が出演しているため鑑賞しました。正直期待していませんでしたが、期待していたくらいは楽しめました。音楽を通じての薫と千太郎の友情は見事に描かれていたと思います。授業中に机を叩く薫の空ピアノと千太郎のビートが絡むシーンは、ここから2人の物語が始まるのか、と予感させてとてもドキドキしました。すごくいいシーンです。セッションのシーンはおしなべて良いです。学園祭の2人だけで演奏したマイ・フェイバリット・シング〜モーニンは思わす涙しました。素晴らしい。エンディングの教会での再会セッションも最高でしたね！薫が初めてセッションに加わるシーンもグッときました。何気にあの場面の前に薫がモーニンを譜面起こしをしてシンコペーションを研究するシーンがあり、それが効いていたと思います。音楽映画では、音楽と孤独に格闘するシーンがないとどうも嘘くさい。しかし、本作において上記のような良い演出は少なく、むしろ雑さの方が目立ちました。雨のシーンとか子役使いすぎとかノイジーです。しかしそのような些細なウザさ以上の問題は、言葉の説明と演出とのズレです。事前に千太郎の家族団欒シーンを描いていたクセに家族内に居場所がないってのは説得力ゼロ。背景に重いものがあっても、シラけてしまう。街を出るディーンと真野ちゃんが千太郎とすれ違うときに言葉も交わさないとか、関係性の演出のちぐはぐさが目立ちます。この手のダメ演出は個人的にかなりシラケます。部分部分は光るものを感じました。しかし、全体的には概ね雑であり、薫・千太郎・律子の関係の描写も今ひとつ深まらなかったように思いました。惜しいなぁ、とも言えますが、もともとストーリーには期待してなかった上、期待通りに音楽が良かったから割と満足しています。あと、小松菜奈が最高に良かった！以前から気になっていたのですが、本作で初めて見ました。想像以上に色気があって、清楚さと妖しさが同居しているような多面的な魅力を感じました。パーツはクセがあるのに、不思議と正統派美人にも見える。今ではすっかり小松菜奈の魔性にヤられてしまいました。若手女優の中では、天才・松岡茉優に次ぐ贔屓です。当初の目的である真野ちゃんは出番が少なく残念でしたが、デカいスクリーンで見ることができたのは眼福でした。 ",
      "二人のセッション聞きたか～\n  音楽の力って凄いなと感じるひとときでした。人と繋がる人を癒す自分を高めるいくつものシーンで、自分ならと考えたり音を通して高まる気持ちで知らないうちに目の奥が熱くなりました。折れずにやり過ごしてきた自分達の境遇をぶつけ合って仲間になるシーンは、胸がつまりました。笑顔で過ごす今の過去には、沢山の辛い経験がある。大なり小なり皆さんが経験する事なんじゃないでしょうか。かけがえのない人生のきらめきがまぶしくて、まぶしくて、いつしか、その世界観にはまってました。友達と過ごす地下のセッション突然めぐってきたキスのタイミング文化祭のセッションそう、特に良かったのは糸電話でのシーン。 \"許さないよ。初めてだったんだよ。～\"話してくれてるところでもう、許しているような気がしたけどそれもまたいいんです。楽しくて、苦しくて、嬉しくてたくさんの気持ちを抱えて過ごす日々がスクリーンから溢れてきて、いつまでもこのままでいたいなーとおもってた時を過ごせました。なので、事故シーンは憂鬱に。このノスタルジアな雰囲気のままでまったりしたいのに。バイクに2人乗りの時点で何かありそうという気配がして、予定調和なインサートに感じてしまいました。だけど、後半のストーリーで、そのアクセントが深みを生んで見終わった後、幸せな気持ちがぶりかえしてくるワンシーンに。こういう作品に出会うと生きててよかったなーと感じてしまう。ちょとおおげさかな。小松さんの歌声が聴けそうでおあずけに。切り方が潔いです。おすすめ。 ",
      "ジャズが紡ぐ青春・友情が素晴らしい\n 昭和40年代の佐世保が舞台。幼馴染の千太郎と律子、転入生の薫の三人のほろ苦くも甘い高校生活を描く。演技・演出に少し気になる点はありましたが、ジャズで繋がる彼らの青春がとても眩しく、観る人を幸せにする作品でした。 ",
      "ジャスって良い！\n ジャズセッションが良くていままで縁遠いジャンルだったけど聴いてみようかな？と思いました。 ",
      "甘くて切ない青春映画\n 中川大志が出演すると知り絶対観ようと決めていました知念侑李演じる西見薫中川大志演じる川渕千太郎小松菜奈演じる迎律子この3人の高校時代が中心に物語が始まります3人の恋や喧嘩や様々な心のぶつかり合いが観ていてとても良かった若い頃にこういう色々な思いを経験して乗り越えて人は大人になるのだなと感じました千太郎と薫の2人をいつも気遣う律子がかわいくてとっても良かったそしてなんと言っても薫と千太郎のセッションは最高でしした！！音楽は心をひとつにする。ぶつかり合い　離れてしまっても音楽は人を結びつけるんだと思うと　観ていて涙が溢れました知念のピアノ　中川のドラム　ほんと上手でした予想外にとても良い作品でした ",
      "jazz\n jazzは幸せにさせてくれますあのめちゃくちゃに聴こえる音が調和していく感じが鳥肌。音楽が好きなので好評価。ストーリーとか演技とかは敢えて考えない。jazzってかっこいい ",
      "音楽が良かった\n 心が洗われました、主演の俳優さんの演技が最初いまいちかなと思ってたけどそれが段々味になってくるというか…w中川大志がこんなに良い俳優さんだとは思っていませんでした。音楽の迫力も良かったし、とにかく観て良かったです( ^ω^ ) ",
      "jazzはさいこー！\n jazz好きなので見てきました。そして、泣きました。はじめの喧嘩のくだりとか見てる時は「だいじょぶか！？この映画！？」とはらはらしましたが、音楽の力は偉大なり！楽しそうにセッションするところを見るだけで、こっちもニヤニヤ。恋愛うじうじ路線に走らなかったのも良かったし、男の友情物語としても感動できる、良作です。 ",
      "衣装も良かった！\n 41本目。レビュー高いから、ようやく観に行ってみたら、思わず、泣きそうになりました。小松菜奈ちゃん、本当にいい！昭和レトロの服好きとしては、衣装を見るのも楽しかった！今宵は、JazzBar行こうかな。 ",
      "やはりジャズが良い\n ジャズが聴きたくて観に行きました。ストーリーは王道少女漫画という感じでしたが、姉の影響で少女漫画を読み漁っていた私にはしっくりくる内容でした。何より音楽が良かったです。中川大志君、これから期待出来る俳優なのでは？と思いました。 ",
      "独特な空気感を持った映画\n  ストレートな友情に自然と涙がこみあげました。対照的に見える二人が近付く姿、セッションの際に2人がお互いを見つめる様子が微笑ましく、最高に羨ましかった。りっちゃん目線で見ちゃいますね。色んな逆境にも立ち向かい真の友情を深める様が眩しい。そして本作のハイライトである文化祭のセッションでの高揚は半端ない。心地よすぎてりっちゃんの表情が全て物語っていて、逆にラストの展開が不安になるけど、最後までよかったです。そして、歌わんのかい！と笑街並みが美しい。田舎と昔の心地よさを感じつつ、リアルさが出ていました。後、ジャズセッションが題材だからでもありますが、よい意味で変わった雰囲気でした。音楽のおしゃれさと田舎の素朴さ、でも海軍がいてエキゾチックで、学生運動時代の危険な香り等色々ミックスされていて独特でした。小松菜奈ちゃんが可愛すぎてもう。周りに馴染めなかった幼馴染みに友人が出来る嬉しさすごく伝わってきました。繊細な心を見事に演じられてて、2人の男の姿をみて感動するけど、彼女の表情を見てより深まって、その深めさせる演技だったと思います。そして再び可愛すぎます。中川大志くんもあの豪快なキャラクター演じられる人は若手俳優では少ないなと思わせられるほど決まってました。恋愛を後回しにした男の友情物語ってすごく珍しい気がします。面白かったです。 ",
      "坂道のアポロン\n  1949年佐世保生れ(1966年は高2)の佐世保北高OBで、『クラシック(鑑賞&アマオケ演奏)もジャズライブハウス通い』も現役の名古屋市民です。 『”佐世保が誇る絶景” がふんだんに出て来る筈』と勝手に思い込み、原作もアニメも見ないまま『どうせ “青春モノ” だから』とストーリーにも期待しなかった1年ぶりの映画でしたが、3/21と3/23(来月中学入学の孫娘も一緒)の2回も観てしまいました。 『展海峰からの九十九島』や『白浜海水浴場の広大な砂浜とその先に広がる紺碧の海&高島＆黒島』、そして『黒島天主堂の威容』等『佐世保出身者にはたまらないシーン』は “想定内” というより、“スポット選定&撮影時刻&映像時間&映像頻度” が物足りない『若干、期待外れ』のものでしたし、ストーリーも “想定内” でしたが、『1966年当時と変わらないエレガントな制服を纏った小松菜奈の(87点の)佐世保弁』は “想定外” で、北高OBには『もう〜、たまらんバイ！』の一言に尽きます。   そして、極め付きは、学園祭の体育館フロアに置かれたグランドピアノ(知念侑李)とステージ上のドラム(中川大志)のセッション。このセッションの間、どういうわけか、(年甲斐もなく)、涙が溢れ続けました。そして、10年後の黒島天主堂でのドラムと簡易ピアノのセッションでも。   この理由、3／21の帰宅後にネットを見て解ったんですが、この二つのシーンの音は(恐らく)他の演奏シーンとは異なり『プロによる吹き替』ではなく、ナント『二人の俳優の生(実)演奏』だったんですね！！    両名とも、元々『演奏には無縁』だったのを、この若くて器用な二人の男優の情熱による『 “演技力” や ”急ごしらえの演奏技量” の限界を遥かに超越した “本物のセッション(コラボ)“』。 納得です！！ この『(高校生の趣味としては)本物を超えるジャズセッション』 と 『中川大志の “完璧な(99点の)佐世保弁” + “物凄い演技力” + “男も惚れ惚れする程の溢れ出る魅力”』が(小生にとっては)この映画の真骨頂ですが、二度目を観終えて、知念侑李の『自暴自棄気味の孤児』、ディーン藤岡の 『学生運動崩れの挫折青年』等、全体的にも 『極めて上質で、趣味の良い映画』かと思います。同じ映画を2回も観たのは、小生、初めての事です ",
      "２回目に良さが分かる\n  単行本もアニメも知ってるだけに原作の先入観がのせいか、納得行かないと初回に観た後は思うも、２回目に観たら凄く良い映画ということにやっと気が付きました(笑)もう１回観たい。あんまり面白くないと思った方は２回目がオススメです。 ",
      "将来大物俳優を期待される中川大志\n 清々しい青春映画に触れてきました。将来大物俳優を期待される中川大志くんの演技が光る。現代版高校生にプロットしてたらちょっとシンクロ難しいけど広い世代に共有できる中性的な表現がいい。素敵過ぎるジャズの音色にはジャズバーに行きたくなる衝動も。 ",
      "青春は、切ないなあ\n それぞれ想いのある少年が出会いジャズに魅了され恋をして別れるしかし友情は永遠やな小松菜奈が、美しく真野恵里菜な可愛い！中川大志男前やな ",
      "JAZZが良い\n  医師として忙しい毎日を送る西見薫のデスクに飾られた1枚の写真。そこには笑顔の3人の高校生が写っていた。10年前の夏、薫は転校先の高校で誰もが恐れる不良である川渕千太郎と運命的な出会いを果たす。ジャズのドラムを叩く千太郎と、幼いころからピアノを弾いていた薫は音楽でつながり、千太郎の幼なじみの迎律子を交えた3人で過ごす日々の中、薫は律子に恋心を抱くようになっていた。しかし、律子が恋焦がれるのは千太郎であることを薫は知ってしまう。三角関係に思い悩みながらも、千太郎とのセッションを楽しむ薫だったが、そんなある日、千太郎が薫と律子の前から突然姿を消してしまう。2人はバイクで事故って律子は意識不明、千太郎も怪我をしてしまう。そして10年後、ある事がきっかけで再会を果たし、2人でセッションして友情を確かめ合うのだった。思わず泣いてしまった。やっぱりJAZZはいいな～。 ",
      "楽しめました。\n 1人いなくなっちゃいましたね。空気が読める子ですね。見えないもの聞こえないもの想像して楽しめました。 ",
      "ジャズ、いい！\n 何気なく番宣してるのを見て気になり、ここの評価がよかったので鑑賞。誰のファンでもなく原作も未読ですがよかったです。あれ、中川大志くんてこんなにかっこよかったっけ？とは思いました。ところどころ気になる部分もありましたが、音楽にそれほど詳しい人間でもないので、純粋にジャズいいなあ…！！と楽しめました。昔懐かしい世界観もよかったです。 ",
      "いっしょにセッションを楽しんだ気持ちになれました。\n 一生のうちに“favorite thing”を見つけられることができ、ましてやそれを分かち合える仲間に出会える人は少ないと思いますが、映画の中のセッションシーンで、観ている私たちもその喜びをいっしょに体験できるような映画でした。劇場にすでに2回足を運んでしまいましたが、この幸せを体感しにもう何回か観に行ってしまうのではないかと思っています。DVDの発売も楽しみです。 ",
      "天使奈菜ちゃんいいね！～いい雰囲気がいいね！～\n 「坂道のアポロン」77点。いろいろな意味で「佐世保」でないといけませんね。何よりも「米軍基地」があり…。高校生も、周りの人たちも「田舎らしくて」…。時代（舞台は66年）もいいですね。今までの数多過ぎた「JK純愛ラブストーリー」では、1番「いいね！」です。1番「落ち着いた」「いい雰囲気」だから。美男美女のキャストたちは、みんな「いい雰囲気（色恋や悪ガキなども含めて）」を持っています。さらに「いい雰囲気」は、「クラシック」でもなく「ロック」でもなく「エレキギター」でもなく、「JAZZ」が醸し出しています。「JAZZ」が、「青春」「友情」「恋・初恋・キッス」「（自分が最も輝いていた？）高校時代」「（ワケのわからない）ケンカ」「（ハイテンションな）文化祭」「（何もないただの）海水浴」から、「（都会からのシャレた）転校生」「（イヤイヤの）生徒会役員」「田舎ゆえの停電（昔は「エレキ」でよく「ヒューズ」が跳びました）」「家・親からのプレッシャー」に、「（懐かしい）レコード屋さん」に、「（ケータイではなく）赤電話」に、「昔（今もまだ一杯残っている）のJKの制服（特に夏の白いブラウスは、今の派手な・ファッショナブルな制服・超ミニスカートよりもはるかに目を引きます）」に、「佐世保らしく教会・米国水兵・ハイカラさ」までを優しく包み込みます。「すべてがJAZZなんだ！」が「いい雰囲気」につながります。誰もが「懐かしく」「切ない」「高校時代（別にいつの時代でも構いません。自分にとっての時代）」を思い出させてくれます。枠をはみ出さないことや、よくある話ゆえに「もの足りなさ」を感じるかも知れません。何故？というシーンもあります。が、「まあいいか」となってしまいます。「小田和正」の主題歌も「いい雰囲気」に合っています。監督の「三木孝浩」は、「ぼく明日（昨年の「君の名は。」「聲の形」と並ぶ青春三部作と思っています）」などの「青春映画」の「（現代の）巨匠」ですね。作品の中の、「天使（エンジェル）ナナちゃん」は美しく可憐で、優しく清楚で、水着姿（今のダサい面積の少ないものではありませんよ）まで披露してくれます。こんな子が「幼なじみ」であれば、もうそれだけで人生「大ラッキー」です。あこがれます。この「奈菜ちゃん」は、CMでお馴染み（保険のメガネ姿や水を仰ぎ飲む姿）です。が、完全な主観ですが、「悪魔（デビル）ナナちゃん」はエキゾチックで派手なエキセントリックなファッションで、都会的の今を生きるみたいに「ファッション雑誌」「グラビア」「インスタ」に登場します。それなりですが、好みません。あくまでも「独断と偏見」です。あまり「ヒット」していませんが、「ジャニーズ」は気になりませんし、「いいね！」です。🍀 ",
      "懐かしい感じ。\n ジャズセッションのシーンはとても良かったと思います。見入ってしまいました。中川大志君と知念侑李君のお互いを信頼し合っている表情がとても素敵でした。微笑ましかったです。ストーリーもわかり易くて良かったのでは？ちょうど昭和のこの時代に生まれた者にはなんとなく懐かしい感じがする映画でした。 ",
      "身長が…\n ヒロインとの身長差が凄まじすぎてアンバランスが気になって集中できなかった。もう少し身長ある人のほうが良かったかと。俳優陣の演技力も…全体的にいまいちですね。 ",
      "表情の表現がとても良い\n 家に帰るとまた観たくなる衝動に駆られる。アニメ版が非常に好きで実写化はかなり複雑な心境だったが、とても綺麗で優しい映画だった。台詞回しが上手いとかよりも、お芝居って心なんだと思った。確かに主役の知念さんはあまりセリフ回しが長けている方ではない。しかし表情や瞳の動きが心を写していて繊細に変わる。セリフがなくても感情がしっかり見える。中川さんの話し方は方言を詳しく知らない自分には素晴らしいと思った。これを観る前の小松さんの印象が派手なタイプだったのに、なんて可愛らしくて透明感のある素朴さを持った子なのだろうと一気に好きになった。唯一残念だったのが美大生の女性を演じていた方。ゆりこではなかった。もっと大人の魅力を醸し出せる女優が良かったと思う。むしろ小松さんの方が魅力的だった。一生ものの友情って、なかなか出会えるものではないし寧ろ出会えない人の方が遥かに多い中で、友情を超える掛け替えのない存在に出会えた二人に羨ましささえ感じる。時代背景だったり三人の関係性が良かったし、薫の表情や目線がなんとも良かったし、なんと言ってもセッションに心躍る。音楽って本当に素晴らしいものなんだなと改めて思う。あんなに楽しそうにセッションしてる表情って本当に奏であってるからこそ出るものだ。他の人のレビューでプロを使えとか演奏が素人だとか言ってるのを見かけるけど、そもそもプロ設定じゃない普通の高校生ですからね。自分の思い違いをしているレビューもよく見るのだが、そういう人は映画そのものをちゃんと観ていないのだろうかと疑問に思う。 ",
      "心が熱くなる\n 初日に映画館へ。実写なんて期待してなかったけどよかった！というレビューが多い中、わたしは予告や特番を見てきて期待しかしてなくて、ここまで期待してから見てしまうと、期待を裏切られてがっかりするんじゃないか、という不安もあったほど。しかし実際幕を開けてみると、本当に心が熱くなる、うまく言えないけど、もう一度観たいと思わせる、本当にいい映画だった。原作と違うところはもちろんある。それでも原作に対してのリスペクトを感じる忠実さであったと感じた。知念くんの演技が～とか、棒読みだとかちらほら目にするが、でもああいう独特の声の持ち主なのであって、合う合わないはあるかもしれないが、彼の演技はどちらかというと言葉よりあの瞳に現れている気がする。ひねくれた薫の心が、千太郎との出会いによって少しずつ解れていくのが表情がすごく素敵だった。中川くんの千太郎は、本当にどこから見ても千太郎で本当に感動した。ガサツなのに繊細で優しい千太郎が漫画の中から飛び出してきたみたいで、表情も方言も素敵で、こんな素晴らしい役者さんだったのかと。そして小松菜奈さんは、真っ赤な唇の派手な印象だったので、りっちゃんとはイメージ全然違うと思っていたのに、こんなに透明感のある女優さんだとは……本当に可愛くて驚かされました。小松菜奈さんがりっちゃんでよかった。セッションのシーンは本当にすごいし、ほぼ未経験のふたりがどれだけの練習を積み重ねてきたかは計り知れない。役者さんは本当にすごいと思った。初動が奮わなかったようだけれども、わたしはまた見に行きたいと思うし、じわじわクチコミで広がりを見せていて嬉しく思う。思い切り下げた低評価レビューをちらほら見るが、高評価なのが気に入らないのか、アイドルが嫌いなのか、ちょっとした妬みなのでは？と思うので気にしないで、是非いろんな人に見て欲しいと思う。心から大好きな映画になりました。 ",
      "サクラ評価に気をつけて\n 製作委員会方式、中でも某事務所にイニシアチブがあるのでしょう、計算通り軒並み高評価です。客入りもまずまずです。とてもいい原作なので、観劇後は是非コミックスを読まれることをお勧めします。映画はエンドロールまで観たい質なので、本編後あちこちでスマホの光がチカチカして殺意すら覚えました。製作委員会ではこういう猿たちの指導も含めて製作頂きたいです。 ",
      "☆5多すぎない…？\n  高評価だったから期待して見たのに、見おわった後のがっかり感が半端ない。正直、☆5はサクラかと思ってしまうレベル。薫が千太郎に「自分の家に居場所がないやつの気持ちなんてわからないだろ！」と怒鳴るシーンがあったけど、何故それを千太郎に言うのかわからないし、ただの八つ当たりだよなあと思った。知念君の英語の発音がよくてバカにされるシーンも、特別発音いいってわけじゃなかったし、ツンデレキャラ？があってなくてただの棒読みに感じた。あと千太郎がハーフっていう設定ならもっとハーフっぽいキャストがよかったと思った。小松菜奈ちゃんが終盤で突然薫を好きになるけどなぜ好きになったのかわからないし、全体的によくわからない映画だった。 ",
      "☆☆☆★★★ 物語の途中で薫は千太郎に思わず怒鳴る。 「家の中に居...\n ☆☆☆★★★物語の途中で薫は千太郎に思わず怒鳴る。「家の中に居場所が無い者の気持ちなんて分から無いだろ〜」と。でも…実は２人は似た者同士だった。伝わらない想い。もどかしい状況が続いて行く中でのトラブル…そして。「忌々しい坂だ！」そう呟きながら通った坂道を、今２人は全速力で駆け下りて行く。その爽快感。安定の三木監督。青春映画の佳作。好きな監督だけに、どうしても期待値を上げての鑑賞になってしまう。それだけに、友情物語として。そして、これまでの同監督が作って来た作品以上に素晴らしかった…かはちょっと疑問。主要の３人及び、年上の２人が絡まる切ない恋愛物語は。年上コンビの２人が、映画の中盤で居なくなるだけに、どことなく中途半端な印象が残る。また主要３人に関して言えば。演技の質で有ったり、学園生活に於ける同級生達との関係性等が（原作に描かれていないだけなのかも知れないけれど…）今ひとつ不透明に感じる。ところで作品の舞台が長崎県佐世保とあって、宗教的な描写が多少入っている様にも見える。少なくとも、千太郎が教会の前での捨て子で、最後には牧師になる訳だし。薫が律子への想いを吐露する糸電話の場面は、告解に他ならないでしょうね。因みに、原作コミック未読。及びアニメ版も未視聴で、原作者の事をググった訳では無いので、本当にその想いを込めているのかは、此方のあてずっぽでしかないのですが…。なんだかんだ…と貶しつつも、やっぱり三木監督作品は好きだ！ だから採点もついつい甘くなるが、致し方ない。今後も観続けていきたい監督さん。でも、ラストの小田和正の歌は蛇足か？どうしても使わなければいけなかったしがらみの為…と考えておきたい。（勝手な妄想）最後に作品の中身には全く関係無いのだけれど、数箇所気になった事を。１９６６年当時に鉄筋建の高校が存在したのか？は疑問。別に存在してもおかしくは無いけれど。同じく１９６６年当時で町中の路地裏が舗装されていたのか？も疑問。普通に考えても。東京都内でさえ、それ程舗装されている路地裏は無かったんじゃないかな？１９７６年当時に、妊娠中で産まれて来る赤ちゃんが男の子か？女の子か？分かる様になっていたのだろうか？まあいずれも作品の中身との関連性に於いて、何ら問題がある訳では無いですけどね。２０１８年３月１３日 TOHOシネマズ日本橋/スクリーン９ ",
      "結構良かった\n なかなか面白かった(^^)ただ単にジャニーズの映画ではなかった。題名が「坂道のアポロン」になるのはよくわからなかったけど(^^;あと実際に弾いてはいるんだろうけど、その音を実際に使ってるかは疑問。 ",
      "一生ものの友情\n 初日舞台挨拶が初見でした。映画化が決まった時から原作を読んで、こんな青春を送ってみたかったな、実写化だとどんな化学反応が起きるのかな、とワクワクでした。かなり序盤から涙してしまい、もうそこからは涙腺がバカになってしまって、色んなシーンでほろりしてしまいました…律っちゃんが笑えば私も笑ってたし、律っちゃんが涙を流してたら私も流していたし、小松菜奈ちゃんが律っちゃんで本当に良かった！と心から思いました。中川大志くんのドラムも、知念くんのピアノも、レベルが高すぎて驚きの連続でした。エンドロールはずるい。小田和正さんの優しい声で更に号泣…とにかく泣きっぱなしでしたが、私の中で一生ものの映画になりました。繊細で、少しほろ苦くもあり、こんな青春してみたかったなぁと心から思いました。1960年代の街並みを知ることが出来たのも嬉しかった。あの街に行ってみたいです。三木監督、素敵な作品を作ってくださってありがとうございます！ ",
      "3人が魅力的でした\n 日本の風景を綺麗にとっていて、その背景と主役3人がスクリーンにとても映えていました。 My favorite things のジャズバージョンよかったなぁ。 内容も深みがあって、邦画の落ち着いた良さみたいなのがあって和みました。 ",
      "もっと評価されてほしい作品\n 原作を読んでから観賞しましたが、漫画と同じ空気感が見事につくり出されていました。また、主演の知念さんをはじめ、役者さん達のこの映画にかける気持ちがひしひしと伝わってきました。ジャズのセッションの場面は圧巻で、ずっとみていたい、聞いていたいと感じられるほどでした。まさかここまで完成されたジャズシーンがみれるとは、、驚きです。友情、恋愛という青春のテーマが細やかに描かれていますが、美しく切なく、心が洗われるようでした。終わったあともエンドロールをみながら、しばらく幸せな余韻に浸っていました。同時期に、人気映画作品が次々と公開されていますが、もっと評価されていい、もっと多くの人にみてほしいと思える映画でした。 ",
      "何がいいのか\n 小松菜奈が好きなので観に行きました。原作は読んでいないのでディーンフジオカの役割りがよく分からなくて。 まあいいか。ジャスのシーンがいいのか悪いのかもわからかったので邦画によくあるダラダラやって盛り上がりもなく終わるパターンだな。と思います。 この監督にありがちな演出で妙に話しを難しくしてしまいます。青空エールは良かったけどね。 まあ映画の感じかたって人それぞれだなあと思います。 ",
      "感動\n 私は原作のファンだったのですが、薫たちは3次元で生きていました…！千太郎なんて、本当に千太郎そのもので感激しました！そして友情ってこんなに素晴らしいものなんだと実感しました。心にじーんとくるものがあります。何よりみんなが奏でるジャズが最高ってもんじゃなくて、、、クオリティ高すぎです。観たあと、あ〜良かったね〜とホッと出来るような映画だと思います。私は3次元で薫、千太郎、りっこを生かしてくれた３人が大好きになりました。 ",
      "最高💕💕\n 役一つ一つがキャストの人にぴったしですごかった！泣けるところ、笑えるところ全てを入れていて凄く感動した最高の映画です！ ",
      "吹き替え無しの圧巻の演奏\n ジャズ好きはもちろん、初めてジャズに接する人。ジャズを知っているけど、イマイチ・・・と思っている人に観て欲しいです。集中特訓でしかも特別なレッスン・練習を受けたと思います。それでも圧巻の演奏。ピアノ、ドラムが特に凄いですけど、ディーン藤岡さんのトランペット、歌もとても良かったです。もともとジャズに触れていたものの、正直？？の部分が大きかったのですけど、この映画を観て少しはジャズのことに触れられたと思います。私もアマチュアバンドでサックス・トロンボーンを吹いています。もっと真摯に向き合う事を決めました。 ",
      "キャストの努力に感動\n とても繊細で、温かい映画です。言葉ではうまく伝えられなかった想いが、演奏を通して伝わっていく、そんな瞬間がキャストの表情の変化から感じられて、とても感動しました。特に文化祭シーンの演奏は本当に素晴らしいです。ぜひ、映画館の音響であの演奏を体感して欲しいと思いました。主人公の薫を演じた知念君は、ピアノ初心者からスタートし、猛特訓を経て振付のように先生の指の動きを見てピアノをマスターしたと言っていました。本当に天才だと思います。私自身何年もピアノをやっていましたが、普通はとても出来ないと感じました。ただ演奏出来るだけではなく、楽しい！と表情や全身で伝えてくれていていました。何度も繰り返し観たくなる良質な映画でした。 ",
      "青春、友情 ハッピーエンド❤️\n 是非映画館でご覧下さい。もっときちんと宣伝したら良いのに。原作やアニメを知らない人が見たら納得。頭を空っぽにして素直な気持ちで観ることをお勧めします。現在のところ自分的に、本年の邦画第1位です。 ",
      "ジャズセッションは良かった。 レパートリーが二曲しかないのは問題だ...\n ジャズセッションは良かった。レパートリーが二曲しかないのは問題だけど。ストーリーはいろいろ詰め込みすぎて端折りすぎて繋がらない印象。お父さんは死んでることになってるし…。中川くんは良かったです。小松菜奈さんは、小松菜奈でなくても良かったのでは…？と思うくらいで可も不可もなくといったところ。知念くんは原作をもう一度読み直した方がいいかも…。個人的には淳とゆりかのくだりを変えて欲しくはなかったかな。 ",
      "最高\n 最初から最後まで泣けて笑える最高作品！最高のキャストで最高の演技！かけてるところの無い最高の作品です！💕💕 ",
      "青春、友情は一生モノ\n 佐世保、懐かしい❗jazzがキャスト、映画を引き立てたね。 ",
      "評価偽造は好きな俳優の為ならず\n ここの星5レビューの大半がこの映画1回だけのレビュー&ジャニーズ映画のみレビュー。（しかも全て星5で笑える）恋は盲目とは良く言ったものです。星5レビュー増やせば増やす程、嘘を増やし信用度ゼロ。この作品の価値を自ら下げているのがわからないのか？と思いますね。自らジャニーズの価値も下げている事を。ここで嘘評価しても、もう映画館には人は来ないよ。十数回以上のベテランのレビュアー様の評価が一番信頼性あるからね。話を映画に戻そう。ピアノなど自分で特訓した努力は認める。但し、その努力が映画の魅力に反映されるかは別。ジャズは半分サビばかりのお遊戯会別に初心者努力の結晶を観に来ているのでは無い。出来ないのであれば、編集やアテレコでかわせば良い。監督の未熟さが出た作品。アニメは面白かったのに残念。あえて真の総合点に戻す為、この点数。 ",
      "ストーリーはもちろん、音楽も素敵。モーニンのイントロを聴くとわくわ...\n ストーリーはもちろん、音楽も素敵。モーニンのイントロを聴くとわくわくしてしまいます。 ",
      "ジャズって素敵だな、と\n 3月最初は『坂道のアポロン』“ジャズ”を中心に物語が進展していくのだけど、終始、そのジャズ音楽というものに心が踊らされ、そして動かされるような感覚。薫、律子、千太郎、この3人の友情はとてつもなく輝かしく、そして美しいものだった。3人の友情が目に見えるほど、固く結ばれている事を最後の最後まで“ジャズ”を通して私に教えてくれた。最後は、薫と千太郎が奏でるセッションをずっと聞いていたいと、まだ終わらないで、まだ聞かせてと願っている自分がいたような、そしてどこか幸せそうな彼らを見ながら、とても羨ましく感じた。そしてこの作品の1番のポイントは、千太郎演じる中川大志の演技力。彼ってこんなに演技派だっただろうかと、そんな印象が私の中であまりなかったから、肝を抜かれたというか、この作品で彼の役者としての存在を凄く大きく感じた。特に、千太郎が初めて涙を見せるシーンは、なんというか、見ている人を誘い込むような表情で、思わず涙が溢れて、とても感慨深いシーンだったなと。中川大志くんは、若手イケメン俳優なんかではなく、間違いなく、今後期待大の演技派若手イケメン俳優です！！ジャズが彼らを出会わせ、そしてジャズが彼らを繋げた。『一生ものの友情』とても素敵ですね。本当に大切な者に気づいた時、そして彼らの固い友情に胸が熱くなります。是非！！ ",
      "一生ものの映画\n 美しい映像の中で薫・千太郎・律子の3人が眩しいくらいに輝いていました。セッションのシーンはどれもワクワクしてとても楽しかったです。誰もが共感したり青春時代を懐かしむことができる場面がどこかに見つかると思います。松岡星児のインパクトが強く、とても気になる存在です。 ",
      "まあまあかな\n  前評判が高く期待して行きました。ジャズシーンはとても心踊り自然と笑顔になりました。始じめ、昭和を舞台とした作品の中で千太郎だけが絵面的に？浮いていた？ような違和感がありましたが途中でハーフということがわかり納得。全体を通して安心してみることができとてもかっこよかったです。薫こと知念侑李の演技は少し力不足のようにも感じムズムズした場面がありましたが、ピアノの演奏は初心者からあそこまで弾けるようになるとは本当に素晴らしく敬服しました。ディーンの演技が前から苦手なため、出てくると目を背けてしまいたくなりますが我慢していました。しかし歌唱シーンでは耐えることができず目を覆ってしまいました。残念です。また、私が平成生まれのためか学生運動の話や淳兄と百合香の決意？のシーンはあまりイメージが掴めずなにが起きたのか頭に？が浮かんだまま話が進んで行きました。全体の内容自体は楽しむことができ涙あり笑いありでしたが、思ってたよりは、という感じがしました。 ",
      "期待してなかったのに\n  キャストのファンの娘に連れられて嫌々観賞しましたが、最後は娘よりも泣いてしまいました。若くきらきらした青春パワーをこれでもかと見せつけられる文化祭のセッションは圧巻。もう一度娘か友人を誘って、あのセッションを聞きに行きたいと思います。ディーンフジオカさんの甘い歌声もとても素敵でしたよ！また、教会での二人のシーンはクリスチャンだった亡き母に見せてあげたかったくらい荘厳で、美しかったです。 ",
      "繰り返し観たくなる\n 俳優の皆さんがそれぞれのキャラクターを丁寧に好演していて、まさに原作から飛び出てきたようでした。登場人物の心情や情景はどの世代にも染みるのではないでしょうか。努力で実現した本物の演奏シーンはその技術だけでも感動ながら、完全に物語に引き込まれ、文化祭では思わず拍手をしたくなります。ぜひとも音響の良い映画館でセッションの素晴らしさを体感してほしいです。 ",
      "アニメのが…。\n  いかんせん、ノリきれない作品だった。何故だか分からんのだが、画面からレトロ感が伝わってこない。美術も背景も作り込んであるのだが、どおもトリップしきれず、違和感がずっと残る。生徒達の年齢をもう少し上げといた方が、メインキャストが上手に埋もれられたんじゃなかろうか…。ツカミが悪かったように思う。映画を作ってる割には低予算すぎるような感じもあるし…。メインキャストに随分と持ってかれたのかなぁと、妙な事を考えちゃう。ただ、ジャズのシーンは全部良かった。学園祭のシーンでは、感動して泣けた。ピアノもドラムも凄く良くて、響いた。音に素人の俺の耳を騙すには十分すぎる！だからこそ、残念だ。千太郎以外は学芸会のようだった。彼の低い声は、作られていたと思うのだが、まるで違和感がない。フジオカ氏は…目を覆いたくなる程だ。あれこれ気に入らないトコは色々あるんだが、かえって原作の良さが際立ったとも思える。ホントに、ホントに佳作と思っちゃったのが残念で仕方がない。しっかりと作って欲しかった。昨今のテレビドラマの延長のようなキャスティング…負のスパイラルから抜け出せない事情に同情もしてしまう。 ",
      "青春キュンキュンジャズ映画\n ジャズのテイストを入れた、ありがちな青春ドラマ60年代の雰囲気が良かった ",
      "ジャス映画？2曲を使い回し 知念、中川が一生懸命頑張ったのはわかる...\n ジャス映画？2曲を使い回し知念、中川が一生懸命頑張ったのはわかるが、弾ける曲が2曲とは…もう少しセッションシーンを増やせば、内容も深みを増したろうに3人の身長バランスも悪過ぎ、知念かどう頑張っても中学生、ヒロインとのシーンは、ヒロインが一段低いところを歩いていた一番良かったのは、エンドロールの小田和正の曲 ",
      "知念くんのピアノ、最初あれ、こんな感じ？って思ってたけど、途中から...\n  知念くんのピアノ、最初あれ、こんな感じ？って思ってたけど、途中から本当にすごかった(最初のシーン撮るのが途中と同じタイミングだったらどうしよう、、)。半年ほどでここではすごい。ちなみに中川くんのドラムは最初からすごい笑 地下室のセッションで、他の俳優人の方々も本格的に出来るんだと驚き。もちろん演奏レベルが最高、というわけではないだろうけど、各セッションのシーンみんなで音楽を作り上げている青春の世界が映像となってて、そこに観る価値があるんだと思う。青春映画っぽい演出とかちょっとふふってなるけど、中心の3人がほんとに楽しそうで、見てて自分も学生の頃を思い出す。そういう意味で(少なくとも私からしたら)観る人に余韻を残すいい映画でした。悲しすぎず、暗すぎず、かつ中身もちゃんとあり、今までに観た邦画の中でも上位の映画な気がする。 ",
      "凄すぎる。素敵な作品。\n キャストの演技、演奏にとにかく感動した。そしてストーリーや雰囲気の素晴しさに終始心を持っていかれ、涙が止まらなかった。漫画の実写だからと観るのを躊躇するような、あの時代を生きたことのある年配の方がいるとするなら、それは非常にもったいないことだろう。きっとこの作品を観てこれまでの人生を振り返り胸がいっぱいになるに違いない。本当に素敵な作品に出会えた。 ",
      "ジャズセッションな青春\n 学生運動の激化していく60年代の長崎は佐世保。この辺りで思い出されるのは、村上龍の「69」。あれも中々の小気味良い作品だったが、これも相当に震えた。自分はもう少し後の生まれだけれど、この当時のもつ、ある種の野暮ったさはとてもいとおしく、魅力に溢れているなぁなんて思ったりして。美しい風景と時代の彩り。そこに駆け抜ける青春よろしくジャズが奏でられる、気持ちの良い逸品でした。エンディングもジャズでお願いしたかった所ではありましたが(笑)。 ",
      "心洗われます\n ストーリーはもちろん、映像も音楽も素敵です。自然と流れる涙で、心洗われました。たくさんの人に見てほしい。 ",
      "アート・ブレーキーの『モーニン』が効いています。\n 映画『坂道のアポロン』を観てきました。まったくノーマークだったのですが、皆さんの評価が高いので見る気になりました。もっとしっかり宣伝をすればいいのに、という感想をもつほど、出来はいい作品です。青春と音楽と友情という、当たり前のテーマですが、舞台は1966年の佐世保です。つまり昭和の青春ですね。それが、私のような年齢の者には、しっくりきます。ともに、家庭に居場所がない青年二人の友情も描かれます。アート・ブレーキーの『モーニン』が効いています。特に、多くの方が語っているように、文化祭でのセッションは感銘を受けます。わたしは初めてみましたが、中川大志はいいですね。小松菜奈もキラキラしていていい。知念君は頑張っていますね、といった印象です。物語の最後も、必要以上に悲劇にせずに、またハッピーエンドでもなく、淡々として感じで良いですね。 ",
      "原作に近い\n 泣いたぁ〜。原作に近い感じで進みましたが、あ！そこそうなっちゃった。あーラストそっちでしたかぁ〜。みたいなのがあった。しかし全体的にいい映画だった。感動したし、いい映画だなぁと思いました。 ",
      "音楽をやっていた高校時代を思い出した。 やっぱり音楽っていいな〜 ...\n 音楽をやっていた高校時代を思い出した。やっぱり音楽っていいな〜そう思えた良作。 ",
      "泣けました！\n アニメも観ていたので、最初から、涙が止まりません！原作は、読んでないので、ストーリーが、正しいのかわかりませんがアニメのストーリーとは、若干違い、かなり、話を端折っているようですね。千太郎は、ほぼイメージ通りでしたが薫役の知念侑李は、身体が小さくて、演技はそこそこでしたが少し残念でした。せめて、律子役を彼と同じか、小柄な女性をキャスティングしていればよかったような気がします。あと、エンディングテーマを小田和正が歌っています。とても良い歌なのですがJAZZをテーマにした映画なのにエンディングは、JAZZでしめて欲しかったですね。残念です。ともあれ、映画としては、良い出来ですが、元ネタのマンガ、アニメの認知度が低かったのでしょうか、客席が少し寂しかったのは、残念ですね。もっと流行っても良いと思う良い映画でした。 ",
      "もっとJAZZをおくれ\n ストーリーも良いし、佐世保が舞台での長崎弁の方言もけっこう自然な感じ（僕自身、長崎出身です）で、ドラマもあり、総評的には良い映画です。良い映画だからこそ、より良いジャズのシーンはもっと欲しかったな！あと30分長くして長編映画にしてでもあと2、3曲セッションシーンのジャズを聴きたかったですね！ ",
      "ありきたりで\n 感動ありませんでした。泣きませんでした。ジャズも少ないです。1番にはなれません。知念くんファンばかり高評価です。 ",
      "1番の映画！\n 今までたくさんの映画を見てきたけど、これほど記憶に残る映画は本当に久々だった！ 高い評価を見事に裏切らないのもまたすごい！ え、もう映画終わったの？というくらい時間を忘れさせてくれる、 そりゃリピーターが多いのも納得だ！傑作！ 僕もリピーターになろうかな笑笑 ",
      "感動しました！\n  邦画、洋画と色んな映画を見ていますが、なかなか感動させられる映画でした！始めはよくある青春ラブストーリーかと思いましたが、セッションのシーンはとても完成度が高く、JAZZ好きな方も楽しめる本格的なものになっていると思います。ハッピーエンドを連想させる終わり方もとても気持ちの良いもので、見る方をハッピーにしてくれる映画だと思いました。大人になって忘れてしまった、夢中になってしまう恋や没頭できる好きなもの、友達の大切さを思い出させてくれる話でした！映画館の大きなスクリーンで、JAZZのセッションや長崎の綺麗な景色の中、せつない恋模様、永遠の友情、、、見る価値はあります！！エンディングの小田和正さんの歌もすごく良いので、最後まで席を立たず物語に浸って頂きたいです。 ",
      "泣ける\n 文化祭のシーンはやっぱりいい最後のシーンはもう少しで泣けるってとこで終わるんだもんなぁ ",
      "優秀作品だ！素晴らしい‼\n 素晴らしい映画を見たあとを例えるなら上手い料理を食べて「あーぁっ、美味しかった」と満足感を覚える瞬間があること。正にこの映画はそう思えた。脚本が素晴らしい‼シーンに無駄がなく、編集が良いのか飽きが来ない。こんな素敵な青春時代を過ごせたらと思えた。音楽映画は、実に映画らしい画を残す。今年の優秀作品のひとつとなった「坂道のアポロン」。映画祭作品ですかね？もう少し欲を言うなら、佐世保の風景をもっと大切に表現出来たらと残念がる自分がいた。でも、良かったなぁ。半年後にメディアが出たら買います。どうか多くの映画ファンに見て頂きたいものです。 ",
      "ちょっと肩透かし。曲数少な過ぎ。\n アニメは数話観た事があるぐらいで鑑賞。ある事情により、医師を目指している西見が転校先にて仙太郎と律子と出会い、ジャズセッションの魅力にハマる物語。ジャズをあまり聴かない方にとってはアート・ブレイキーのモーニンや、マイフェイバリットシングスは耳に残る「どこかで聞いた事がある」名曲で高感度大だと思いますが、ジャズも好きでレコードを今でも店で探している私にとっては初心者登竜門的「ド定番」ソング。ここが「モーニン良かったね〜」とは私としては行かない所。（他数曲ありましたが短く、）上記二曲を繰り返し使いまくり、音楽のメイン部分を乗り切ろうとするこの映画には肩透かしを喰らいました。俳優演技的に悪くは無いんですが、セッションをウリにしているならばもっとシーン&曲を増やすべきだったのでは？と思いました。（レコード屋地下室にて、4人のセッション開始には「おおっ！」と思っていたのに残念です。）青春ストーリーは普通です。あー、もう少し他の曲聴きたかったー！原作頼りの無難な作品作りに不満有りですので、この評価です。監督さん。冒険して下さい。 ",
      "必見です！友情に涙！\n  坂道のアポロン最高でした！青春ラブストーリーと紹介されることもありましたが、ラブストーリーというより友情メインでラブはそんなに多くないです。どうせ素人の演奏でしょ？とあなどるなかれ！知念くん、中川くんの演奏がすばらしい！全編吹き替えなしなのが信じられないくらいです。しかも演奏シーンの多いこと！ディーンさんと梅雀さんと４人のセッションでは鳥肌立ちました。米兵さん？が多くいるバーでの演奏もすばらしいです！中川くんと小松菜奈ちゃんの方言もかわいいですよ。すごく自然だと思いました。知念くんだけ標準語なので少し浮いてる感じはありますが、殻に籠っているけど芯が強い高校生をうまく演じていると思います。薫(知念くん)と千太郎(中川くん)のバックグラウンドが切なくて、ふたりの固く結ばれていく友情に何回も涙が溢れました。後半は泣きっぱなしで、周りの観客でも泣いてる方がかなり多いです。若い方から年配の方までみんなが共感できる映画だと思います。ぜひ劇場で観てほしいですね！ ",
      "小松さん、中川さん、そして知念さん\n  原作未読です。大好きな映画『ぼくは明日、昨日のきみとデートする』の三木孝浩監督と小松菜奈さんのコンビ、好きな若手俳優の中川大志さんの顔ぶれだったので、とても期待していました。そして、実際鑑賞してみると期待以上の作品でした。小松さん、中川さんやはりいいですね。加えて相乗効果もあるのでしょうか、知念さんも良かったと思います。笑顔が増える薫、親友だから本気で感情をぶつけられた薫、逆に親友だから気持ちを抑え込んだ薫。そんな薫に、知念さんが自然になりきっていたと思います。本気で感情をぶつけられる親友、掛け替えのないものですね。私は音楽に詳しくないですが、セッションも本気で音をぶつけるから良い物が生まれるのでしょう。友情とジャズを上手く組み合わせて魅せてくれた、良い作品だと思います。それから雨のシーンについて、晴れている様にも見えますが、私は良かったと思います。屋上のシーンは、薫の目には千太郎は輝いて見えたはずで、雨の中で光が当たっていてもいいんじゃないかと。また、次の雨のシーンは、雨と晴れ、相反する二つの事柄が二人の複雑な胸中を 匂わせてくれている気がします。因みに、私は映画については細かい事を気にしないタイプです。 ",
      "期待以上でした\n 本当にとてもよかった。最近見た映画の中でいちばんよかったといっても過言ではない。映像、演技、構成、音楽、ストーリー、キャラクター、キャスト、全ての面でとても私の好みだった。そして正直観る前は少し不安だった知念くんの演技についても、安心してお話を楽しめるものだったのでとても満足だったし嬉しかった。ありがちな結末で終わらない満足感と、それでいてわかりやすく誰もが感動できるラストのすっきり感、天才。スタオベ。小松菜奈様は、安定して物凄い透明感。透明すぎて本当に生きてる？あれ？人間？って感じ。だが、方言が馴染みすぎてて耳を疑った。ギャップな！！！！！番宣では一ミリも恋の要素を感じさせないちねんくんとななちゃんだったのに、劇中では薫がりっちゃんに恋してるのが一目瞭然であるのに驚いた。そして、知念くんの一目惚れの演技、とてもよかった。女性に『見惚れている』男の人はこんなにも魅力的なのか、とこちら側も見惚れてしまった。ぴゅあぴゅあなふたり。大志くんは、もう流石としか言いようがない。肩幅を大きくみせ、ガサツさをアピールするために歩き方や仕草に気を使ってるのが多少不自然にも見えたが、セッション中の『純粋』そのものな笑顔や興奮を見事に表現されていて、つられて胸が高まった。ガサツで喧嘩っ早い男の子の中にある、綺麗で純粋な部分を出していくのがほんとうに上手だった。この作品には冒頭から心を掴まれていて、その理由が映像のセンス。レトロな街並みをオシャレに映しながら、洋画のようにクレジットしていたのがカッコイイの一言。ハガレンのタイトルの出し方くらい好いとーと！！！とりあえず、最高な作品でした。素直に出会えてよかった作品です。ありがとう！！！ バラバラな文章で申し訳ありませんが、多くの人に愛されますように。 ",
      "知念くん、まぁがんばりましたね。小松菜奈ちゃんのラストの表情も、中...\n  知念くん、まぁがんばりましたね。小松菜奈ちゃんのラストの表情も、中川大志くんのダイナミックな演技も良かったけど。これだけの演技派に囲まれた中なんで、知念くんに努力賞をあげてもよいのでは（公開処刑もありうると思ってたくらいなんで…）。本も良かった。予想できるとはいえ…友情、恋愛、孤独、ジャズ…というファクターが無理なく絡んでいる。強いて言うなら…終盤、配慮不足な点が。薫が生まれる前の赤ちゃんの性別を訊くところがあるが…、1976年当時、音波による性別確認はまだ一般的ではないのでは？また、律子先生の教室内、1976年と言う割にやけに新しそうな照明があるのだが…。 ",
      "脚本が、よくまとまって自然でいい！\n  原作読んでて、細かい所が補完されてるので、正当な評価か疑問だが、素晴らしいと思う。見たいシーンは、大体似た形で入ってるよう工夫されてた脚本になってる。雑感だが、男が、昔の、寸足らずのハイウエストのジーパンとか、ダサいカッコがリアル。シンプルにダサい。女子は、昔のダサいと思われるファッションでも、かわいいのは何故なんだ？自分は、すごく仲良しの友達と、ちょっとした事から、疎遠になり、そのままになってしまった。ものすごく後悔している。今、また今後、そんな状態になったら、みなさん、一刻も早く謝ってしまったほうがいいぞ！相手も待ってるはず。エンドロールでも、背景に映画の風景がずっと映っていて、美しい。エンドロールは、黒の背景という決まりがあるのかと思っていたが、そうじゃたかったのか。全部の映画が、この方式になれば、最後まで面白いのに、とか思った。 ",
      "魅力もあるが\n 意外なほどジャズの魅力な溢れたブロマンス。ところどころホントにブロマンスじゃないと成り立たないおかしな台詞あり。ただし、人間が描けていない。舞台となった1960年代の映画かと思うほど記号的な登場人物にはどうしても没入できなかった…あの小松菜奈をしてあのぼんやりした表情というのはそういう演出をしたのだなとしか思えない。小松菜奈や中川大志の美しさにだけ頼って映画作っちゃダメよ… ",
      "また観に行きたい\n 原作者が太鼓判を押していたので観に行きました。漫画のイメージを崩すことなくすんなりと入れてすごく面白かったです。千太郎の存在感は漫画に劣ることなくスクリーンでも再現されていて、不器用で繊細な感情にグッときた。薫は少し鈍臭くて調子に乗るところに笑ったし、細かい感情の表現力がすごく良かった。りっちゃんは見た目も控えめな演技も美しくてただただ見惚れました。見どころのセッションは、千と薫があまりにも楽しそうなので、観ている側も自然と笑顔になってしまう。この映画のために一から習得したとは思えないクオリティだった。ディーンさんの歌もすごく良かったです。今は、またあのセッションが見たいなぁと思い出しています ",
      "映画館で鑑賞して良かった\n 役者もストーリーも音楽も映像も全てが、愛おしくて抱き締めたくなる映画でした。主人公達が通っていた高校は、お世話になっている方の出身校で封切りされるのが待ち遠しい作品でした。雨の日の金曜日の朝一番の上映は、観客が二人だけでした。久しぶりに落ち着いてじっくりと映画を楽しみました。 ",
      "5.0が多すぎて？\n 高評価と三木監督の作品なので期待して観ましたが釣られない方がいいと思います。よく映画を見てる人であれば5.0なんて付けるとは思えない・・・？あくまでも個人的な見解ですが ",
      "原作ファンでもそこそこ納得できる？\n 原作は大好きですが、予告の青春群像劇！！感が無理だなーと思ってしまいました。結果的にはプロモーションが下手なだけだったと思います。笑【良かった点】・役者さんが最初から最後まで自身で演奏されている。当て振りだとしても誤魔化せない距離感で撮られていて、長回し。リアルなセッションだった。・キャスティングがほぼ完璧。・ストーリーも無理して原作エピソードを入れるわけではなく、映画としてきちんと収まるように工夫されている。(人によっては収まりが良すぎて納得できないかも)・長崎の景色を知っていると更に楽しめる。【悪かった点】・メイン3人の身長バランスが悪い。西見さんの学生服のサイズ感が微妙…・役者さんによっては九州弁が気になるような。たまにあれ？ってなりました。笑・知念くんの演技力？？？(特に嫌いではありませんし、顔自体は西見さんに合っていると思います)悪い点も挙げましたが、身長バランス以外で突出して気になる点はありませんでした。やはり演奏シーンにあれだけ力を入れてあると見応えも倍です。役者さんの努力が見えました。ただし原作ファンは、映画サイズとして纏まってるね〜or尺に合わせすぎ！！のどちらかに割れそうです。前後編だと間延びしそうだし、私は一作に無理やり詰め込むよりも映画としてのまとまりを重視してくれて良かったと思います。セッションシーンが映えるので。いずれにせよ漫画原作の実写化では珍しい、2回目もアリかなと思える映画でした。 ",
      "２回見ちゃったよ。\n この映画の設定の昭和41年には既に産まれてました。良いですよ、この映画。演奏シーンはマジだし。結構時代背景にウソがないし。ストーリーはマンガとはまた違った良さがあるし。とにかく演奏シーンは結構スゴイと単純に思いましたよ。思いっきりコードもメロディも外して、リスナーの不安を煽ってから元に戻ってくる感じ、リズムを上手く外して不安を煽ってから戻ってくる感じ。本当にハード・バップのセッションになってる。ジャズファンは見ましょうよ。感じる事が絶対あるから。 ",
      "青春は王道で良い\n 原作、アニメともに好きで期待と不安を持ちながら見に行きました。その不安は見事にかき消されました。知念さん、中川さんはこの一作品のために惜しみない努力を捧げてくれたんだなってのが演奏のシーンを見ていてひしひしと伝わってきました。その努力を嫌味なく自然にかつ楽しそうに演奏しているのが本当に心地よく感動的でした。それ以外のシーンに細かな部分で心の中でツッコミを入れながらも、気になるところはありましたが満足できる映画でした！また見たい！ ",
      "ぎこちないファーストシーンから探りを入れながら、怖いもの知らずな清...\n ぎこちないファーストシーンから探りを入れながら、怖いもの知らずな清々しい第2の登場人物にワクワクして、セッションのシーンで音が重なりあった瞬間に惹きこまれた！映画を多少観ていると、予測不可能な展開とか、知り得ない面白さ、刺激を求めてしまいがちだ。しかし、オーソドックスなストーリーで、瞬間の気持ちを描写する、そんな丁寧な作り方で、こちらの気持ちを惹きつける、そんな誘導が心地よい作品だった。映画好きこそ頭を空っぽにして飛び込んで欲しい、セッションシーンの自由で軽やかな疾走感に！ ",
      "何年経ってもまた観たくなる音楽映画\n  観た人の満足度が高いという口コミ見て気になり観に行きました。昭和60年代と言うことでファッションや背景がクラシカルで落ち着いていていい雰囲気の映像でした。原作は｢この漫画がすごい｣に選ばれた作品というだけあってファンも多い漫画でどうなるかと心配していたのですが、覆される様なクォリティでした。メインキャストの2人が吹き替えなしにあの演奏をやり遂げたというのに驚きです。だからでしょうか…演奏シーンのカットに無理がなく演者の表情が生き生きとしていて素晴らしいシーンになっていました。この映画はメインキャストがジャニーズの方であったり、原作が漫画、青春キラキラ映画が苦手な層にこそぴったりハマる映画だと思います。流行に乗った映画は時が経てば忘れてしまいますが、この映画は数年経ったら思い出してまた観たくなるような映画でした！ ",
      "美しい絆を感じた\n 始まりから終わりまで、とにかく最高。すべてが美しくて、儚くて、力強いそれでいて、心温まる映画でした。とくに劇中に出てくるジャズ音楽、セッションのシーンはただただ圧倒され、興奮しました。また、実際に観た人にしか分からない余韻も楽しめると思います。薫さん、千太郎、りっちゃんの3人の関係性それを取り巻くキャラクターの関係性すべてがとにかく綺麗でした。観終わってから、また観たくなるような映画！何回観ても、色々な見方、感じ方が出来ると思いました。(わたしは思わず連続して観てしまいました)小田和正さんの曲「坂道を上って」が流れるとより「坂道のアポロン」の良さを感じることができました。ほんとうに素敵な作品！ぜひ一度観て、アポロンの世界観に触れてほしいです。 ",
      "今まで見た映画の中で一番感動した！\n 最高の映画でした！！元々知念侑李くんに興味があり、見に行ったのですが私の想像を超えました！薫と千太郎の友情に感動しました！知念くんを好きにならなかったらこの映画に巡り会わなかったと思うと知念くんに感謝感謝です😭知念くんありがとうございます！ ",
      "劇場で鑑賞\n 原作は知りません。観ていてストーリー展開が次々と予想通りに進み、良い意味で裏切られることもなくつまらない。こんなに予定調和のストーリーって如何なものか？過去の幾つかの作品を切り貼りして繋ぎ合わせて作ったのでしょうか？特に停電でエレキギターが使えなる場面はまるで「エレキの若大将」のまんまパクリで呆れました。いまの若い人は分からないのでこんな作り方でも良いのかも知れませんが永く映画を見続けているシニアはごまかせませんね。最近観た作品の中では「マンハント」と同じくらいがっかりです。音楽はとても良かったので☆はおまけしました。 ",
      "騙されたと思って観に行くべき映画\n 原作もアニメも未読、未視聴です。俳優さんのファンではないので、予告編を見た印象ではあまり期待していませんでした。(泣ける！とか青春映画！という部分を強調されていてなんだか軽い映画に思えてしまい勿体無いと思います)私自身、ピアノを弾くので最初の方こそ少したどたどしいピアノの弾き方に違和感を感じていましたが、クライマックスの文化祭のシーンでは涙が止まりませんでした。小さなエピソードが色々ありますが、上手くまとめられていてとても良かったし、感動しました。俳優さん達の長期間にわたる努力からの自然に楽しんでいる演奏、そしてあまり書かれていませんが、素晴らしいミュージシャンの方々のサポートが合わさって最高の演奏になっているのだと思います。ライブだとその時だけしか味わえませんが、CDではなく映画でもう一度観られるというのが嬉しいです。終わり方は少しもったいない気がしましたが、もう一度映画館で必ず観たい映画です。ジャズ好き、音楽好きな人はもちろんたくさんの人にもっともっと観てほしいと思います。 ",
      "ジャズに小田和正にしびれます。\n 原作、アニメ知識無しです。実写化するのに脚本が鍵になりますが長篇コミックを２時間枠に上手く収めています。ジャズもとても心地よく小田和正さんの歌も大変良かったです。主役の知念侑李の演技がちょっと・・・・・・・・・・・・無理にジャニーズ使わなくてもよかったのでわ？あと興味が無く後から知ったのですがモー娘？の人もいたんですね。どうりでその娘も演技下手だと思いました。作品はとても良く仕上がっていただけに残念でなりません。作品に☆４つキャスティングでマイナスされて２．５です。 ",
      "ステキな余韻\n 原作未読、アニメ未視聴で観にいきました。まず皆さんのレビューどおり、吹き替えなしの音楽シーンがとにかく最高でした。もちろん役者さんは一つの作品にかけられる時間は限られていますし、変に下手な演奏ならば吹き替えでも私はよかったです。今までは。この作品を観てしまったら…これからは違和感を感じるのではないかと不安になります。薫(知念侑李)と千(中川大志さん)の文化祭セッションはもちろん、他の音楽シーンすべて本気で楽しさが伝わってきました。それは、原作やアニメ以上に実写で伝えられる一番大きな点だと思います。どれだけ上手な演技ができても、音楽シーンで観客にも同じ熱量で感動を味わってもらうのはとても難しいことだと思います。その点だけで、すごく素敵な作品だと思います。また、薫と千の2人の世界がつよかったですが、律子(小松菜奈さん)の表情やエキストラで一気に観客もひきこまれていきました。楽しかったです。音楽以外の友情や恋愛のシーンもとても共感できました。全く予想していなかった、米軍やキリスト教の関連描写もあって時代や長崎の良さを感じました。ちなみに私は、ネタバレギリギリですがロックとジェズの対比がすごく好きでした。どのシーンも三木監督らしい視線の描写が印象的で、どの役者さんもとても上手でした。だからこそもっと見せてと思ってしまいました。限られた時間なので仕方ありませんが。主題歌の小田和正さん、とても良い曲で映画にもあっていて、年代もあっているのでは？と思いましたが、帰り道主題歌しか出てこなくなります。最高だった音楽シーンの音をもう一度思い出したくなりました。リピート狙いでしょうか。帰りに原作買いました。読むのが楽しみです。 ",
      "原作を知らずに行った方が良い。\n 原作は殆どが長編である。それをたった120分に収めるのだから映画化となると必ず省略されたり無理がある箇所が出る。一昨年の海賊と呼ばれた男も然り。小説2冊分を120分に押し込んだから無理があり、かえって幻滅した。今回の坂道のアポロン。映画鑑賞後にアニメ版を見たので全く残念ではなかった。何故なら省略された部分が原作で見られたから。アニメ版を見て納得出来た。長崎県佐世保市がロケ地。ただそれだけの理由で観に行った。 ",
      "青春映画と思いきや\n ストレートアヘッドなジャズ映画で音楽に大満足。日本の普通のキリスト教信者の暮らしの描写も自然でした。ストーリーはベタだけどそれも含めてストレートな表現で潔い印象を受けました。 ",
      "大人もほっこりする青春映画\n アラフィフ主婦です。一人で観てきました。先に『去年の冬、きみと…』を観たんですが、面白いけどとても暗～くなり、もう１つこの映画を観ることに。原作も未読で、ストーリーは何となく分かる程度です。観て良かったです。派手なストーリ展開は無いんですが、胸が温かくなるというか、切なくて懐かしくて甘酸っぱくて、佐世保の情景も美しく、音楽も素敵で、日本映画の良さがよく出ている映画だと思いました。小田和正さんの主題歌もピッタリでした。イケメン王子キャラ主人公の青春ラブコメは気恥ずかしくて見ていられないのですが、この映画は大丈夫でした。ジャニーズ主演だと試写会も若い子対象に開かれたのでしょうが、大人ターゲットの方が合う映画だと思います。かなりご年配のご婦人二人が、『良かったわね～』と言いながら帰られていました。主役は、髪はボサボサ、地味で冴えない男の子でしたが、メガネをはずすとビックリするくらい綺麗な青年でそのギャップに年甲斐もなくドキドキしました。(笑)神社のラブシーンも切ない感じで素敵でしたね。ジャズｾｯｼｮﾝは、皆さん書かれてますが良かったです。ジャズに詳しくなくても楽しめます。知念くんがピアノ初心者と知り驚きました。9カ月くらいの練習で、初心者があそこまで弾けるものなのですか⁉アイドルも昔とは違うんですね。台詞の言い回しがまだわざとらしかったり、演技は課題があると思いますが、、小柄なのに不思議な存在感があり切ない表情が印象的な俳優さんでした。中川くんも良かったですしヒロインの小松さんも、独特のオーラのある美人で、映画にすごく合っていました。久しぶりに素敵な日本映画を観た気分です。派手な映画ではないですが、心がほっこりする映画です。あんな青春おくりたかったです。 ",
      "なんで涙が出るんだ…😢❗\n 全部で20人いるだろうか👀☝前後左右から、鼻をすする音が…💦俺の目頭も熱くなってる😢💦眼鏡の下にハンカチを入れて気づかれないように下向いて拭いたよ😅何なんだ❗この映画は💦❔ジャニーズのファンのために作った映画ではないのか❔そりゃあ、10ヶ月間練習したとか聴いたよ❗けど、所詮素人のお遊び映画で、その努力した姿に皆で感動するために作ったんだろう❔…と思っていたよ💦皆様、ごめんなさい🙇🙇🙇⤵️ハッキリ言ってジャズは分からないので嫌いでした❗けど、2人のセッションは、正にそのジャズで、しかもベテランの掛け合い漫才のように絶妙なバランスで盛り上げていくではありませんか👀❗❗10ヵ月で❔嘘でしょ💦❗俺の足と体は勝手に動くし、胸は高鳴るし、さあさあさあ❗どうなるんだ❗どうなるんだ❗終わらないでくれ～🎶と、ドップリはまり込んでしまっていた❗他の皆さんも評価している体育館でのドラムとピアノの掛け合いは映画史上に残る名シーン間違いないと思います❗ジャズ知らなくても感動します❗他の演奏シーンも全て役者が楽しんでいるのは、顔を見ていてわかります🎶三人の関係性も懐かしい青春の一コマで、恋の駆け引きのたどたどしさも胸キュンものです😄🎵りっちゃん…控えめな姿が可愛すぎる😍✋オッチャンは61才だけど、ホントに久し振りに楽しんだ🎵のめり込んだ🎶また観たいとホントに思うよ😄✋あと三回は見て、DVDが出たら間違いなく買うでしょう😄✋ホントに一度観る価値ありの秀作です❗❗ ",
      "ジャズは｢モーニン｣のイントロ知ってるだけ って人でも十分楽しめる\n 面白かった。原作漫画は未見で鑑賞。60年代末の佐世保を舞台に描いた音楽青春映画。ジャズには疎い私だが演奏シーンは無条件で心がスイングした。冒頭のタイトルですでに。学祭シーンは音楽映画史に残る名シーン。泣いた。ここで映画が終わってもいい。小松菜奈が泣きながらうなずくシーンに｢俺も同じ気持ちだ｣と思って見てた。主演の二人は特訓して実際に演奏してるらしい。素晴らしい。小松菜奈はひたすらに可愛く美しかった。青春ドラマとしてスタンダードな作りながら音楽の力に溢れた映画です。（欲を言えばもっと演奏シーンが見たかった） ",
      "沁み入る、、、\n なんとも言えない、淡く、もどかしくも前進する日々を見事に表現していると思います。漫画の原作を既読でしたが、原作の良さがダイレクトに伝わってきました。特に演奏シーンがしっかり盛り込まれていた点と、キャスティングのマッチ具合（特にりっちゃん）が、個人的にですが完璧だと感じました！！原作の描写も良かったですが、やはり、ジャズをメインの題材にしているだけあって実際に音があると全然違いますね！映画館で観れて良かったです。しかし、どうしても１つだけ気になる点が、、、土砂降りのシーンで、あれだけガッツリ晴れていて、影がくっきり見えてしまったのが残念でなりません。細かいことなのですが、すごく気になってしまいました、、、逆に言うと、それだけ細かいところにしかケチがつかないほど良い映画でした（笑） ",
      "皆さん評価高いですね。 ジャズ演奏のシーン、頑張っているとは思いま...\n 皆さん評価高いですね。ジャズ演奏のシーン、頑張っているとは思いますが、どうしても日本の若者とジャズがしっくり来ない感じがしてしまいます。お決まりの交通事故とかもやっぱりって感じですし。土砂降りのシーンで２回とも日が射してるのもどうかと思います。 ",
      "jazzが良かった。\n ストーリーは良くある高校生の恋と友情の話やけれど泣けた。jazzやから？ ",
      "最高の演技に最高の音楽！\n  知念さん、大志くん、菜奈ちゃん、それぞれのキャラクターがすごく原作にちゃんと沿っていて、また3人の仲の良さも伝わってきて、とても質の良い映画でした！セッションシーンはどれも圧巻で、体育館でのシーンは涙が止まりませんでした。最後の協会でのセッションシーンも涙がドバーッと。続く小田和正さんの「坂道を上って」でも涙がドバーッ、、、。本当に感動しました。知念さんはピアノを振付のように覚えたと仰っていましたが、何曲も演技しつつ楽しそうに弾けるまで仕上げるのは本当にすごい事だと思います。凄すぎて言葉に出来ません、、。本当に感動しました。もちろん原作を読んでこの映画に臨みましたが、きれいに上手く2時間で収まっていて、脚本も素晴らしいなと思いました。すべてが忠実な訳ではないけれども、映画というスケールでは十分すぎるかなと思いました。本当にどの世代でも共感、感動できる作品だと思いました。素晴らしい映画をありがとうございました！ ",
      "高校生の皆さん‼️\n  この映画、あなたのお爺ちゃんとお婆ちゃんが高校生だった頃の素敵なお話です。是非、お爺さんお祖母さんを誘って、ご一緒にご覧になさって下さい。確実に距離が近づきます。お年玉がupするかも？です。 JAZZ以外にROCKが出て来たりしますが、当時は不良の代名詞だったことなどをお爺さんは語ってくれる筈です。さて、主演のお二人は賛否ある様ですが、お見事！だったと思います。当然エアーだと思ったら、吹替無しのマジsessionだというから驚きです。ジャニーズとか関係無く、素直に熱演と評価します。👏マドンナ役の小松菜奈さんの存在感も良かったですね。それにしても三木監督は美人を撮るのが本当に上手い！。5年後の菜奈さんと三木監督の新作をまた観たいです。今のところ、2018年1QのNo.1邦画だと思います。👏🙌😸 ",
      "これが私のお気に入り\n  自分の故郷が舞台なので、原作、アニメ版とそれぞれ楽しんでおりましたが、今回はどういう風に料理してくれるか興味津々でしたが、ほとんど記憶の彼方にある昭和40年代の故郷の風景がよみがえっているようで、それだけでじーんとしてましたよ。オープニングでリアル古写真と、古く見せた劇中の風景とうまくミックスされてモーニンの曲とともにタイムスリップした感覚がありました。色々書きたいことはありますが、場面場面で、あーっここで撮影してたんだと、遠く離れた故郷を思い出しては、懐かしい気分にさせられましたね。自分もかつてはあの忌々しい坂道を登って登校したもんでしたし。しかし、実写になって思い知りましたが、アニメ版の現地再現度が凄まじく正確だったことを改めて確認できました。物語の展開は大筋原作通りですが、百合香が20歳の東京の美大生で、すでに淳兄いと深い仲になってるとか、千太郎の事故と失踪は3年の時の文化祭前がクリスマスの教会での演奏になってるとか時間短縮のための演出になってますし、千太郎の妹幸子や、薫の従姉妹のまり子が幼い年齢設定になっており、同年代のキャラが排除されて3人が引き立つよう考慮されてましたね。千太郎の事故も原作では幸子を後ろに乗せてた時に起きてますが、今回は律子を後ろに乗せてます、話の流れとしてむしろ自然で違和感はなかったですね。千太郎と薫それを見守る律子という構図は、最後まで変わることなく、千太郎がロザリオを残して姿を消した時から止まっていた三人の時間が動き始めるところで物語は終わりますが、その後がハッピーエンドだったことを誰もが感じるラストでしたね。律子が歌おうとしていたのは、当然クリスマス教会で行うはずだった曲「My Favorite Things 」だったことでしょう。「My Favorite Things 」はモーニン以上に今回使用された曲の中は重要な場面で使用されてましたし、劇中で律子が涙を流すシーンでは自分も目から水が出てくるのを感じましたよ。ジャズは同じ曲を聞けば聞くほど味がわかりますが、この映画も同様ですね。1回目より二回目の方が流れ出た水の量は多かったですし。 ",
      "引き込まれた\n 前評判良かったので期待していきましたが期待以上の作品でした。飽きることなく最後まで集中して観ました。来てる方の年齢層も広くかなり年配の方もいらっしゃってました。懐かしい映像と、ストーリーと、清々しく観れました。 ",
      "音楽はやっぱり良い\n 劇場を出た後に「いい時間を過ごせたな」と思える映画でした。『疲れて何も考えたくないけど、なにか映画が観たい』という人にもおすすめしたい。良質な音楽と佐世保の風景が、心地よく物語の世界に連れていってくれます。近年の流行と言うか、注目を集めるのに有効な手段として、特にCMなどではミュージカル調やビッグバンド系のショーの要素を取り入れることが多いですが、この作品一番の盛り上がりはなんと言ってもピアノとドラム、２人だけの演奏です。\"青春を描く音楽物の邦画\"と聞けば、普通は『みんなでコンクールを目指すぞ！』とか『このバンドを成功させるぞ！』というゴールに向かっていくことになるかと思いますが、坂道のアポロンはゴールを目指さない。ただただ友情のために音楽を鳴らしていきます。そのうえ山場のシーンは２人の為の、２人のセッション。でも不思議なんですよ。ビッグバンドに慣れた耳でもまったく寂しく感じません。ジャズという音楽の特性か、音の遊び、アドリブ・ソロのぶつかり合い。むしろ華やかなんです。また手元だけ別人と言うこともないので、我に返らずに済むのは本当にありがたい。４分３３秒* の演奏の間、完全に演奏者２人（薫と千太郎）だけの世界に入ってしまっているのに、観ていて置いてけぼり感もありません。それは主人公組３人のうちの誰かに、自然と感情移入出来るからでしょう。ラストのおかげで「ああ、終わってしまった」という落ち込みもないんですよね。後味がいいから何回でも観たくなる。監督はそこを狙ったんでしょうか？（笑）残念ながら現段階では興収が振るわないようなので、気になっている方は絶対早めの観賞をオススメします！初見がDVDではあまりに勿体ないですよ。是非映画館のスクリーン、音響で。（ *＝ 演奏時間はサウンドトラックを参考にしました） ",
      "アイドル映画と侮るなかれ！\n すべての年代の方に観て欲しい作品！！物語が最高潮に盛り上がる、文化祭のシーンは必見！！ ",
      "最高\n  中川大志さん好きで楽しみにみましたがjazzも元々好きで、セッションが良かった、友情に恋に良かった。千太郎が良かったまたみよう ",
      "また観たくなりました！\n 娘の付き添いで観に行きましたが、青春っていいな、音楽っていいな、友情っていいな、と、ジーンと来ました。評判のセッションシーンは映画館で味わえて本当に良かったです！映像も美しく、佐世保に行きたくなりました。幅広い年齢層で、中村梅雀さんのシーンでは皆さん笑っていられました。小学生の娘にとってもあっという間の2時間だったようです。 ",
      "美しきマリア様\n  記念すべき初レビュー作品です。涙腺への影響：特になし集中力：途中やや低下見所：小松菜奈ちゃんの唇・・・。思わず、ボンが奪いたくなる気持ちが分かりますね。菜奈ちゃんは、スクリーンで観たい！いや、観るべき女優さんの一人だと思います。内容は友情と恋愛ものですが、比重としては完全に友情ものです。「ガサツな俺と、都会育ちの繊細なボンじゃ違う」劇中出てくるこの言葉（ウル覚えですが…）グサッときました。分かってるんですよね・・・。初めからお互いに。「ちょっと（いや、かなり）タイプが違う」って。それでも、出会い、心通じた者同士には、それらの壁を軽く飛び越えていける絆が生まれます。それだから、面白い。「友情は一生もん」主人公の３人は、簡単に手放してはいけない大切なものをちゃんと分かっていたことが、駆け足で迎えるラストを観ればよく分かります。大人になると、限られた範囲で、安全圏な人を嗅ぎ分けながら、自然と線引きしながらの人付き合いになれてしまう…。学生時代のような「気が合う」「一緒に居るだけで楽しい」そんな関係が築けなくなってしまう。それでも、そんな頃に出会った友人たちとはどんなに時間が経っても、再び会えば笑い会えるから不思議。（もちろん、そうでないケースもあるのでそんな再会美談はお互いが現状に満たされていてこそ成立するのかも知れませんがね…）とにもかくにも、劇中、ただ一人、少年のような父親や不器用な男子たちを常に見守り、微笑み、涙する菜奈ちゃんの姿はまさに！マリア様そのものでした。最後に・・・妄想劇場。ポイントずっと「忌々しい」と嘆きつつ歩いていた坂道を、文化祭での仲直りセッションの後に、走りながら下る男子二人の姿。特に、ボンの跳ね上がるような足取りは、見ていて微笑ましかったです。久々に坂道、走って下ってみようかな。ズッコけない程度に。 ",
      "とても素敵な作品でした。\n ジャズセッションのシーンには鳥肌が立ちました。予想を遥かに超えた演奏で、楽器は初心者だったらしく10ヶ月近く練習をされていたと聞いて驚きました。薫と千とりっちゃんキャスト皆良かったです。とても素敵な作品に出会えました。 ",
      "演奏が凄かった\n 公開前から知念さんと中川さんのセッションが凄いと言われていましたが、楽器未経験で限られた練習期間ではそこまで上達出来ないのでは、と正直なところ思っていました。映画を観ると、本当に凄かった。圧巻です。そして二人が練習した曲っていうのは、１曲だけじゃないんですね。何曲も演奏されていて、「演奏を聴きに行った」と言っても過言ではないくらい。聴き応えがあり、演奏シーンでは涙が溢れてしまいました。メインが音楽と青春。スパイスに恋愛が少しだけ見え隠れするのが観ていて心地よく、楽しかったです。また観に行きたいと思います。音楽が好きな方は勿論、たくさんの方に是非観ていただきたいと感じました。 ",
      "音楽は凄くいいです‼️\n 音楽は本当に良かったです‼️映画館で観て良かったと思いました‼️ただ周りの役者さんがしっかりしてるので、主人公の演技の下手ぶりがメチャクチャ目立ってました……。もっと西見さんは選ぶ出来だと思います‼️ ",
      "見たあとからじわじわくる\n 見終わった直後は正直展開の粗さが頭に残ってしまって消化しきれずもやもやしていた。だけど、しばらくたつとあの3人と、ジャズが響いていた地下のスタジオを思い出している。ジャズも、レコードも、からっとした派手な殴り合いも、千太郎が抱えるような孤独も、今ではもう滅多に見られない。あの時代にしかなかった\"若さ\"をキャスト全員が見事に表現していた。素晴らしい映画だった。小田和正さんの主題歌は原作者のリクエストとのことだが、あの時代を象徴する「オフコース」のボーカルがまたノスタルジックで涙が出てしまった。若い人には今の自分達と比べながら見てほしいし、特に主人公たちと同じ60年代後半～70年代に青春していた大人たちにも見に来てほしい。きっとたくさんの発見と懐かしさがあると思う。私は今日も気がついたらMoanin'のイントロを口ずさんでいる。公開期間が続く限り何度も観に行きたいと思います。 ",
      "演奏シーンがどれも素晴らしい！\n 恐らく猛特訓したであろう役者達の圧巻の演奏と、心底セッションしている感じがよく伝わってきて素晴らしかったです。演奏シーンだけでも映画館でみる価値ありだと思います。ただやはり原作を2時間にまとめるには無理が…。原作を知る者としてはそのほころびが質を下げてしまっていたように感じました。前編後編でたっぷり見てみたかった！ ",
      "感動の名作\n 松村北斗くんが好きなので観た映画ですが、恋友情音楽がこの２時間にギュッと詰め込まれている感動の作品でした。観た後もずっと心地よい余韻に浸れる映画です。 ",
      "あの時代の雰囲気がかすかに匂う\n シニアでみた爺さんですが、涙をこらえるのに苦労。「くちびるに歌を」では無理やり泣かされた感じだったけど、この作品では素直に感情移入できました。小玉ユキは短編しか読んでいなかったので、映画の後に一気読みし、またまた泣けた。漫画の後に映画を見ていたら、省略された設定に悔しい思いをしたかも知れませんが、限られた時間枠の中であそこまで原作の空気感を再現できれば十分でしょう。脚本家と監督に脱帽。ところで、薫さんと律ちゃんが大学に入ったのは、1969年。そう、70安保闘争で東大の入試が中止になった年です。佐世保北高（作品では東高）で薫さんたちの1年後輩だった村上龍は、高校生のくせに学生運動のまねごとをしたことを「69sixtynine」に書いていますね。李相日＋クドカンで映画化されているので観た人も多いと思います。この作品では70安保には直接触れられていませんが、基地の町佐世保のあの時代の雰囲気がかすかに匂うと感じるのは、爺さんだけでしょうか。 ",
      "青春を思い出し、友達に会いたくなる映画\n 正直9巻もある原作漫画が2時間にまとめられているので、「なんでこうなった？」と感じる場面もありました。しかし、そのもやもやを補い、満足感を感じられるほど千太郎と薫のセッションシーンが最高です。2人の表情が本当に楽しそうで、言葉がなくても音楽を通して気持ちが通じ合っていることが伝わってきて、思わず自分自身の青春時代を思い出しました。大切な友達と心を１つにして演奏する楽しさと充実感、幸福感を映画を通して思い出すことができました。また、客観的にも薫と千太郎と律子の友情が微笑ましく、中でも薫と千太郎の男同士の友情が美しく、何度も律子と同じ表情をしてしまいました。青春を過ごした全ての方に観ていただきたい映画です。忘れかけていたあの時の気持ちが蘇ってくるのではないでしょうか。鑑賞後に友達に会いに行きたくなる温かな映画だと思います。 ",
      "青春\n 青春の思い出を感じる作品でした。作品後半での、体育館のセッションはカッコいいです！内容的には、考える事なく気軽に見れる作品でした。 ",
      "２回目見て欲しい！\n 音楽映画は2度見るべきだ。と聞き2回目を見に行きました。先の展開を知ってるからこそのドキドキもありますし、あぁこの時こんな事を思っていたんだな。とかもうすぐセッションシーンだ。という楽しみもありました。2度目でもセッションシーンは体に電気が走るような心が締め付けられるような気持ちになりました。本当に凄い。吹き替え無しでキャストが実際に演奏していて、努力したからこその心から音楽を楽しんでいる表情でグッとこの映画に引き込まれました。主演がジャニーズかぁと思っている方、1度見に行ってみてください。ジャニーズとかどうでも良くなります。本当に知念くん凄い。中川くんも千太郎そのままでした。これは見ないと勿体ない。 ",
      "友情、音楽、少し恋愛\n 少女漫画原作。映画版は原作よりも恋愛要素は少なめ(主軸となるストーリーではある)。男同士の友情、と音楽。役者の演技、演奏が素晴らしい。セッションのシーンは音楽が感情を奮い立たせる。青春を懐かしむ切ないような感情でほろっと泣ける。 ",
      "大切な人にオススメします\n 10年超えて知念侑李くんを応援している私にとって彼の初単独主演映画はより強い思いがあったように感じます。と同時に原作ファンでもあり、原作ファンが多いからこそ、その批判が彼にふりかかってしまうことを恐れていました。そんな不安を吹き飛ばすかのような圧巻のジャズセッション、モーニンに合わせて早くなる足や伴って明るくなる表情など1秒も見逃せない映画でした。彼の努力と才能を認めてくれる周囲の環境や演者さんや監督さんに恵まれて温かい作品でした。たくさんの人にオススメしたいと思います。 ",
      "圧巻のセッションシーンは必見\n 原作をどのように再現するのか気がかりだったが、敬意や愛情を存分に感じられる満足いく実写化だった。役者たちによる演奏シーンは吹き替えが一切無い分ごく自然で、特に文化祭のセッションシーンは絶対にスクリーンで観るべき迫力。ここだけでも何回でも観たいほどだ。音楽が紡ぐ友情に温かい涙が自然と流れ、鑑賞後は幸福感に包まれた。２時間無駄がなく、非常に良くまとまっている作品になっている ",
      "2018年必泣の感動作\n 音楽を通じて一生ものの素敵な人間関係を築いていく10年の物語。とても綺麗な映像に、惹きこまれるキャストの演技力、息の合ったジャズセッションは本当に圧巻でした。素敵な映画に出会うことができました！ ",
      "知念侑李くん、とても良かった\n 原作漫画アニメ共に好きで何度も見ていて、実写化を楽しみにしていました。アニメとは設定が違うところもあるけど期待以上でした。原作やアニメを好きな人にほど見てほしい。薫、千太郎、律子 私がイメージしていた3人がスクリーンの中にいました。特に知念侑李くんの薫さんが良かった。視線の使い方、泣く演技も上手い。そして声が優しい。ピアノを弾くシーンが何度かありますが、全て表情が違います。感情を音に乗せたような弾き方で、音にも温度を感じます。私は特にレコードを買った帰り道と、楽譜に書き起こす作業をする薫さんが好きでした。何かに対するあのワクワクの始まり、誰もが経験したことがあると思います。懐かしいな…ジャズを通し深まる千太郎との仲、2人を繋ぐ律子の視線、ぶつかり合いやすれ違いさえもキラキラして見える、こんな青春時代送りたかった…と思いました。演奏シーン、ロケーション共に最高です。見終わった後は映画の舞台佐世保に行きたくなるし、坂を登りたくなります（笑）映画館で見ないともったいない作品だと思いました。 ",
      "大人にお薦め出来る青春映画です\n 実写化しても、原作が伝えたいことをちゃんと汲み取ってくれたら形を変えても伝わるものが出来上がるんだな。ジャズという音楽がちゃんと真ん中にどしっとあって、その上を主人公達が歩いている感じ。演奏するシーンの迫力は身体にドラムが迫ってきてドキドキが止まりません。セッションも文化祭も一緒にニヤニヤしてワクワクしてました。千太郎と薫のバランスがほんとうに絶妙です。米兵と同じシーンでも全然霞まないディーン完璧。トランペットを吹き歌うディーン淳兄は流石です。でもあとちょっと声と服に色気欲しかったな。淳兄は完璧から落ちぶれる姿がたまらんので、映画の設定上みれなくて残念無念。ディーンで見たかったのだけど仕方ない。 ",
      "坂道のアポロン\n 音楽の良さを心の底から感じられた映画でした。それから個人的な話になってしまいますが、長崎が好きな自分にはどの描写も本当にたまらなくて素晴らしかったです。 ",
      "映画館で見るべき！\n アイドル映画だと思っていたら大間違いです。アニメを夢中で見ていましたが、本当に良かった！！セッションシーンの圧倒的臨場感！！！！！大画面で、大音量で聴くことでかでき、本当に大満足です。知念侑李さんの表情の演技が繊細で美しく、とても好印象でした。涙もすごく綺麗に流す方です。最初、少し声高い……？とも思いましたが、そこまで気になりませんでした。ピアノ演奏は本当に素晴らしかったです。編集なしということに驚き！！！！以前、忍びの国で素敵な演技をされていたので、これからの活躍も楽しみです！中川大志さん史上1番のハマり役なのではないかと感じました。千太郎そのもので、大胆かつ繊細な部分、強さや儚さが素敵に表現されていました。ドラムも表情から強さがみなぎっていて、ただただカッコいい………小松菜奈さんは本当に美しい演技をする方だなぁ…と。薫と千太郎を優しい眼差しで見守る姿も印象的でした。大画面で見る小松菜奈ちゃんは無敵です…原作がかなり人気ですし、色々な評価があると思いますが、この実写化は若い世代だけでなく、どの世代にも愛される傑作なのではないでしょうか。 ",
      "控えめに言っても面白い\n 映画って、序論から一回落ちて、最後はその落ちた時からの吹っ切れがあって感動するものです。その落ちるシーンが残虐だったり、アダルトだったりするとなんか心が痛くなるんですけど、この作品は作品のどこを取っても綺麗な映画になってると思います。もちろん話自体もすごい面白くて、ベタだけど「友情」って良いな、素晴らしいなと思わせてくれる素敵な映画でした。評価が良いのが納得できる！ ",
      "素敵\n 原作の世界観がちゃんと再現されていたとにかく吹き替えなしジャズセッションシーンが素敵！想像以上だった絶妙な表情の演技も良い ",
      "小松菜奈最高。長崎のレトロ感最高。\n  小松菜奈が純朴な女子高生を演じ切っていて、見ていて最高だった。また、所々に当時の長崎を感じさせる町並み、外国人の集まるバー等雰囲気もすごくよかった。一方でディーンとその恋人の件は必要だったのかは少し疑問で若干ストーリー性深みを感じられなかったが、総じて期待以上の満足感だった。 ",
      "坂道のアポロン\n とても感動しました。セッションシーンはキャストの皆さんの表情が生き生きとしていました。知念くんと中川くんはピアノとドラム、本当にたくさんの努力をつみかさねてきていて素晴らしい演奏でした。切なく、キュンとし、わくわくし、あたたかい気持ちになる素敵な映画です。 ",
      "音楽で会話する2人の友情に涙\n オープニングは、原作の世界観を再現するような渋くてレトロな演出だったので嬉しかったです。教室で鉛筆を持った千が薫の指の動きに合わせ、「モーニン」のセッションを始めたときは、音楽で会話する2人の友情の始まりにワクワクしました。その分、最後の小田和正の主題歌は長崎のローカル感、昭和感が出てしまい違和感がハンパなかったので残念でした。 ",
      "JAZZセッションが最高です！\n 原作を先に読み、映画をとても楽しみにしておりました。今、またあのJAZZセッションをもう一度観たい気持ちでいっぱいです！トランペットの音が鳴り、そこにベースが重なり、ドラムが入って…恐る恐るJAZZを知らない薫さんのピアノが入ってきたときの、ワクワク感が忘れられません。圧巻は、文化祭での二人のセッションの素晴らしいこと！何度でも、薫さんと千太郎に会いたい気持ちになりました。 ",
      "音楽は素晴らしい\n  10年後に3人で再会した場面でも、10年前のセッションを様子が再現されていて、3人の友情は固く結ばれたかけがえのないものなんだと感動しました。また恋模様も複雑で、それが繊細に描かれていた。境遇が同じ2人が唯一持っていたもの、音楽を通じて性格は正反対なのに互いに心を許し合い仲良くなっていくのが熱いなと思いました。律子が意識を失い、教会で2人で泣き合うシーンで、胸を貸すことで顔を見ずに泣くことができるから薫が泣いてもいいんだというシーンは名場面ですね。大志くんも知念くんも楽器の経験がほとんどないのに、あそこまでの完成度で、さらにただ演奏するだけではなく、表情や動きまでリアルで本人たちの努力の結晶が見えました。2人のイキイキとした表情に音楽の素晴らしさを実感し感動しました。俳優さん、女優さんの演技の実力が光る映画だとも思います。薫は内気な性格なためにセリフが少ない役ですが、その分表情、特に目の演技が素晴らしくて、知念くんそのものが薫を表現していました。大志くん演じる千太郎はさすが俳優さんなだけあって圧巻でしたね。全てのセリフに気持ちが入っていました。律子は、雰囲気やオーラから純粋無垢な様子で、昔のレトロな世界観が出ていたと思います。誰もが泣ける素晴らしい作品です。是非幅広い世代の方に見て頂けるといいと思います！ ",
      "余韻に浸っています\n 控えめに言って感動しました。皆さんおっしゃる通り、知念くんのピアノも中川くんのドラムも本当に上手でした！！！私には想像出来ないくらい、物凄い努力をしたのだと思います。ストーリーも50年前のレトロ感も好きです。かなり濃い2時間を過ごせたと思っています。ただ、自分は知念くんが大好きで応援しているのですが、セリフの棒読み感が少し気になりました(；´・ω・) でも表情やアクションシーンではいつも見ているアイドルの知念くんではなくて、役者としての知念侑李を感じることができて嬉しかったです。 ",
      "青春をもう一度体験\n 原作未読、アニメ未視聴。この映画を観た多くの観客が「言葉はいらない」体験をしたのではないでしょうか。観終わったあとに、青春時代を過ごし成長したかのような感覚を覚えることができる、上質の青春映画。 ",
      "音楽って素晴らしい\n そう思わせてくれる映画。セッションのシーンは本当に引き込まれます。 ",
      "ノスタルジー\n おっちゃん達ジャス子だった人達に見て欲しい。 ",
      "青春と音楽とせつない恋心\n 坂道の千太郎っていうこと。青春・音楽・せつない恋心、この組み合わせが鉄板ですね。相変わらず小松菜奈ちゃんはサイコーでした。是非映画館で❗ ",
      "最高\n 青春、恋、友情全て味わえる、泣ける。音楽っていいなあって改めて思える。ジャズセッションシーンがとにかく鳥肌。 ",
      "青春スイング・セッション🎶\n ジャズのリズムにのった、青春ムービー。自分も高校時代にビッグバンドをやっていたので、思わず曲が流れるとスイングしてました（笑）こうした映画は、どうしても若さ故のクサい演技が気になりますが、思った以上に、知念君と中川君、小松さんの３人のキャラクターが、自然体でよく溶け合っていました。観終わった時、小田さんのエンディング曲が、より一層、爽やかさを印象づけています。知念君は8ヶ月の特訓でピアノをマスターしたとか…中川君のドラムもなかなか！学園祭での『マイ・フェイヴァリット・シングス』から『モーニン』へのセッションは見応えあり、カッコよかった。ただ、1966年の設定を映像にするなら、もう少し、風景や学校の場面に工夫が必要かな…。考えてみると、彼らは今、70才を迎えようとしてるんですね（笑） ",
      "展開が雑で勿体ない\n  輝かしい友情あり、淡い五角関係あり、という青春映画の美味しいとこ取りしたようなストーリーで、美しい町と映像が魅力的で、セッションは見事だった。百合香を見つめる仙太郎、仙太郎を見つめる律子、律子を見つめる薫。きゅんきゅんする演技が素晴らしい。終盤の展開と小松菜奈の演技が絶妙。役者の演技が素晴らしかっただけに、展開がイマイチ雑で何とも勿体なかった。淳兄が東京から戻って来た理由も分からず東京に戻った理由も分からず。薫や仙太郎の目線から見ると淳兄や百合香の大人なミステリアスさが魅力的に映ったということだろうが、視聴者としては消化不良だ。“そんなある日、千太郎が薫と律子の前から突然姿を消してしまう。”ってラスト10分だけだったし、消えた理由もイマイチ分からず。傷付けた罪悪感から律子のお護りとしてロザリオを残して消えた、というところかと思ったが、それだと消えるタイミングがちょっとおかしいと思うし、酷い消化不良に陥った。一番肝心の2人のセッションにしても、あそこまで絆が深まるための時間を描いて欲しかった。起承転結の承の部分が弱かったように思う。青春映画ならそこをしっかり描かないと後半の感動が弱くなるじゃない？(時間の演出などいくらでも可能なのだからだ尺は関係ない。少なくとも青空エールではそれができていた。)60年代を描いた必然性も感じられず。淳兄の学生運動を描くとか、70代になった現代の薫が当時を回顧するとかならともかく、あれなら90年代でも成り立つし余程自然だ。だいぶ酷評してしまったが、全体的にはノスタルジックで美しい青春映画だった。(雰囲気は良かったし、原作を読んでいれば行間が読めたのかもしれない。)聖母のような小松菜奈にただ癒された。ラストが絶妙で憎らしい。佐世保、行ってみたい街No.1に躍り出た。 ",
      "ぴったり！！素敵でした！\n 昨日坂道のアポロン見てきました。発表された時からずっと楽しみにしていた映画でした。見てみたらはるかに予想を超えてくるくらい素晴らしい映画でびっくりしました。まず役柄がみんなぴったりでした。主人公の西見薫は知念侑李くんじゃなかったらできなかった役柄だと思いました。少し謙虚な感じがとても似合っていました。そして千太郎の中川大志くん、とても上手でした。不良になりきって背も高くて知念くんとの身長差がいい感じに描かれていました。律子役の小松菜奈ちゃん、とにかく方言がかわいかったです。わたしが1番感動した場面は薫が「泣いていいんだ」と千に言った所でした。 JAZZも完璧で映像もとても綺麗で感動して何度も泣いてしまいました。また知念侑李くんのジャニーズではなく俳優で活躍している姿見れるのを楽しみにしています！！ ",
      "学生時代の友情は一生もの\n 「学生時代の友情は一生もの」この作品を観て改めて実感した。ジャズを使った洒落たセッションもこの作品の重要な要素であり、かなり見応えがありました。そして、相変わらず素晴らしいのは小松菜奈の演技力と存在感。言葉を発しなくても表情だけで演技出来る貴重な女優。いつも表情を見ているだけでもらい泣きします。2018-54 ",
      "心に響かないキラキラ映画\n 吹き替えなし演奏はすごいと思う。しかし、知念くんが大根。『未成年だけどコドモじゃない』『金メダル男』を観ても感じてたけど、素人でも役者として未熟だとわかる。それが原因かわからんけど、中川さんやディーンさんもダメに観える。ジャニーズだからと言って誰でも起用しちゃダメだって…、演技が素晴らしいジャニタレさんもいるんだからさ。また「ジャニーズだから」って、括りされちゃうじゃん。さすがの三木作品でも、キラキラを感じなかった。小田和正さんの曲がよい。これは『デビクロくん〜』や『ナミヤ雑貨店〜』と共通する感想。 ",
      "体感型？？\n 原作が凄く面白かったし、原作者さんも太鼓判を押していたので、実写化は期待しつつ不安もありましたが、素直に素晴らしかったと思います。とても原作の世界観を大切に撮っているなという印象でしたし、ちゃんと坂道のアポロンでした。演奏シーンは圧巻ですね。あれは大きなスクリーンと音の映画館で観る価値があります。見て欲しいです。知念さんはピアノ未経験で、大志さんは中学時代に1年ほどドラム経験があるとは言え、ジャズという事もあり二人とも0からのスタートだったのではないかと。それを10ヶ月程？であの演奏シーンを作り上げたのは、相当な努力の賜物だと思いました。そこに原作への愛を感じて嬉しかったです演奏シーンになると自然と身体がリズムに乗ってしまう。特に文化祭のシーンはまるで自分も体育館に集まった生徒の一人として観てるような気分になりましたね。凄く楽しかったです。音のない原作とは違う、映画ならではの魅力を感じられました。ストーリーはアニメもそうですが、やはり時間的にも端折らなければならない部分が出てきてしまうので、あのシーン見たかったなーと思う所はありました。それでも大事なシーンは残しつつ三人を中心として上手くまとめているのではないでしょうか。泣いてる方が沢山いました。完成度は高いと思います。 ",
      "こんな映画初めて\n 高校生の娘が人間関係にストレスを抱えていたのでこの映画はいいんじゃないかと思って一緒に鑑賞しました。時代設定が50〜60歳代の若い頃の設定だと思いますが高校生の娘も良かったって言ってましたし、私も感動したし、全ての世代で満足する映画だと思いました。とにかくジャズの演奏シーンが素晴らしかった。吹き替えなしでしかも演技しながらあの演奏をするなんてびっくりです。キャストの皆さんの演技も素晴らしかった。律子役の小松さんは都会的なイメージなのに佐世保の田舎の可愛い女の子だったし、薫役の知念さんもいい意味でアイドル感0だったし、千太郎役の中川さんもこういう男の子昔いたなぁって懐かしい気持ちになれたし、他の方もとても良かった。途中から感動して涙が止まりませんでした。家に帰っても余韻がすごくて、自然に涙が出てくるし、今朝起きても思い出して涙が出てきました。今までいろんな映画を観ましたが、こんなに引きずられる映画は初めてです。また友達を誘って観に行こうと思います。その前に今日も観に行きたいと思っている所です。娘に見せたいと観たのですが、私がハマりそうです。 ",
      "高校生三人の10代の葛藤を描くストーリー\n 高校生だからこそ表れる若く未熟な感情。ジャズでつながれた三人のいろいろな感情に共感させられるものがたりでした。 ",
      "とにかく美しかった！！\n 三木監督の作り出す透明感のあるキラキラした世界観とキャストがマッチしていた。ジャズのセッションシーンは初心者が演奏しているとは思えないほどだったし、鳥肌がたった。こんな青春を送ってみたいと思わせてくれるような素晴らしい作品でした。 ",
      "涙なしでは観ることができない\n 私が涙するシーンでは律子も同じく泣いていて、律子もその場で私たちお客さんと同じように薫と千太郎のセッションを感じたんだなと思い余計に涙が溢れました。文化祭のセッションシーンは本当に鳥肌もので、一瞬でも目を離したくないしむしろ離せない。薫と千太郎が目を合わす2人の表情が強く美しく、輝きに満ち溢れて自然と涙が溢れました。 ",
      "原作ファンです。\n 正直、薫はもっと線が細いとか千太郎はそんなイケメンじゃないとか律子はもっと地味だとか細かいところの違いはありましたが、そんな意見を全て黙らせるような圧巻のジャズセッションを見ることができました。とくに文化祭のシーンは想像を上回る知念くんの指さばきと中川くんのバチさばきで、吹き替えなしと聞いていたにも関わらず本当は吹き替えじゃないのかと思わず疑ってしまうほどの出来映えでした。そして何より心からジャズが楽しい、セッションが楽しいと伝わってくる演奏をする2人の音を聞いて、原作を読んでいた時にずっと流れていた音楽はこれだったのかなと思ってしまいました。また、出演者の皆さんの表情の演技が良くて、目の揺れやたった一言だけでここまで感情を表現できるのかと素直に感嘆しました。実写化されると聞いたときから、イメージを壊されるかもしれない怖さがありましたが、いい意味で予想を裏切られました。公開中にもう1回見に行きたいと思いました。 ",
      "一生ものの一瞬\n  作品の肝となるジャズが一切の妥協なく描かれていてとても嬉しくなりました。千太郎役の中川大志さんは中学生の頃にドラムを経験していたそうですがジャズドラムは初めて、薫役の知念侑李さんに至ってはピアノ自体全くの未経験で2人とも8.9ヶ月かけて猛練習して挑んだとの事でしたが、とても未経験での挑戦だったとは思えない素晴らしいクオリティで文化祭のセッションシーンでは涙が止まりませんでした。演奏シーンだけでなく、長崎佐世保の街並みや雰囲気、登場人物の心の機微がとても丁寧に描かれていて、原作に愛をもって作られた映画だと思いました。パンフレットをじっくり読んで、もう一度見たいと思います。 ",
      "思わずスタオベしたくなる！\n オープニングの音楽とレトロな映像に心奪われた。どの世代にも共感できる所がある青春時代のまぶしさやほろ苦さが詰まっていて、違う種類の涙を何度も流すことに。セッションシーンは映画館の音響で聞いておかなきゃ後悔しますよきっと。知念侑李さん、中川大志さんの文化祭での演奏シーンは本当に感動で思わずスタオベしたくなった。吹き替えを使わず本人が実際に演奏してるからこその臨場感があって、なんていうか上手すぎないところもリアルで。小松菜奈さんのレトロな衣装もかわいいし似合ってる。そして繊細な表情がたまらない。その表情見るだけで涙があふれ出てくる。アイドル映画と侮ることなかれ、あらゆる世代におすすめできる作品です。 ",
      "やっぱり映画館で見るのが一番いいです！なんてったって音が！大きい画...\n やっぱり映画館で見るのが一番いいです！なんてったって音が！大きい画面で見れるのもいいところだけど音が！心が癒されて青春っていいなって思える作品でしたあとはやっぱり本人達が演奏してるところがなんとも言えないです。圧巻です。！もう一回みよ！ ",
      "普通\n レビューを見て期待したけどそんなに感動しない映画でした。 ",
      "どの世代にも響く映画。\n 最近よくある青春胸キュン映画では全くないです。幅広い世代の方にオススメします。ぜひ観ていただきたい。キラキラした青春の中に混じる、ほろ苦く切ない瞬間。どの世代の青春でも経験したであろうこの感覚が丁寧に描かれていて、つい感情移入をしてしまいました。どこか儚く懐かしいような、優しい関係の3人も素敵でした。ジャズのシーンは迫力と臨場感があり、目の前で本物のジャズを聴いている感覚。そこにストーリーも加わり、思わずジーンと涙が、、、吹き替えなしでこの演奏は、素直に凄いと思います。ぜひ彼等の音楽をもっと聴いてみたいですね。たまにクスッと笑えるシーンもあり、全体的にテンポよく速すぎず遅すぎず落ち着いて観られました。佐世保のレトロでほのぼのとした風景もとてもいいです。最後の小田和正さんの主題歌もこの映画にピッタリで、最後の最後まで余韻に浸れます。感動あり、涙あり、音楽あり。映画好きの方も音楽好きの方も原作ファンの方も、偶然見かけた方も、とにかく一見の価値ありだと思います。ぜひ。 ",
      "いい映画！！\n なんて誉めようか迷う。とりあえず、今のところ今年一番。キュンキュンさせるような映画でないところがいい。 ",
      "よかったとよー\n 中川大志くん端正な顔立ちでした。 ",
      "良い青春セッション\n 丁寧な映画化。思ってた以上感動だったし、セッション部分ジャズの愉快さをわかりやすく伝えた。欧米映画によく出る青春の音楽演奏みたいにテンポが良かった。青春・音楽・友情・恋全ての要素がバランスよく混合している。そのためなのか、最後は良いほどで止まった。ただ気になる4点➀主役3人ともはまり役だけど、知念さんの演技は頭の部分でちょっと浮いた。特に最初のナレーションは硬かった。➁原作のせいか男二人の友情は少しBL傾向？？？？？？体の触れ合いがすごく多かった。なんだか少し笑った(おいーー！)➂メイクやミザンセンはもうしっかりしてよー十年も経って3人、特に薫は、あんまり変わってないじゃん！どう見ても十年経ったとは思わない！！！佐世保の風景もあまりにも変わらなくてびっくり！➃涙のところ多くない？？？？！！！フジオカのバーのシーンはかっこよかった！さすがと思った！最ものはまり役かもしれないわー原作ファンにも、原作見たことのない人にも、お勧めできる映画かも。25歳の私に青春を感じさせた映画だった。 ",
      "ファンじゃない人も楽しめる！\n 予め原作を読んだ上で鑑賞。観る前は主人公・西見薫を演じる知念くんの演技が心配でしたが、そんな心配は無用で、知念くんは完全に西見薫でした。そしてHey!Say!JUMPで平成生まれの知念くんだけど昭和が似合う（笑）りっちゃん役の小松菜奈ちゃんも都会の現代っ子なイメージでしたが、ちゃんと昭和の長崎に馴染んでました。千太郎役の中川大志くんも完全に千でした！そして坂道のアポロンといえばジャズセッション！知念くんも中川大志くんも初心者とは思えない仕上がり。楽器を弾くシーンやセッションのシーンが何度か出てきますがとにかく素晴らしいの一言です！！恋より友情の要素が多いですが、途中これは薫と千太郎の恋愛物語かな？と思ってしまいました（笑）単なるアイドル映画だと思わず、ファン以外の方も楽しめると思うし、老若男女問わず沢山の方に観ていただきたい映画です。 ",
      "身長が足りない\n アニメも良かった原作も素晴らしかった、はたして実写版はと心配したが良く出来ていたよ、アニメや原作では感じられなかったジャズの演奏が素晴らしかった。しかしキャスティングには疑問を感じた、まず主役の知念くんあまりにもチビすぎヒロインの小松菜奈との身長差が気になって物語に集中できなかった、それと真野恵里菜はとてもお嬢様には見えなかった。これはジャニーズとハロプロから圧力がかかったのか？もっと手頃なアイドルもいると思うのだがそこだけが残念だ。 ",
      "原作ファンも満足！！\n 良い意味で期待を裏切られた作品でした！！もともと原作のファンで、正直あまり期待せず挑みましたが、原作と同様に涙がとまりませんでした。セッションのシーンが本当に素晴らしかったです。映画｢坂道のアポロン｣を大切に大切に作り上げてくださった監督さん、役者さん、スタッフの皆さん、ありがとうございました。 ",
      "涙が止まりませんでした\n 原作の世界観のままみんなが飛び出してきたようで原作ファンの方も映画で初めて見る方も楽しめる作品です。中でもセッションシーンはひとりひとりが楽しそうで心から演奏を楽しんでる様子がみてて感動しました。みんなの猛練習の成果があらわれていてとてもレベルの高い演奏なので音楽をしている方でも驚くはずです。青春映画だと恋愛がメインの映画が多いですが坂道のアポロンは音楽を通して一生ものの友情、恋に出逢う友情メインの感動作です！終始涙が止まりませんでした。 ",
      "セッションのシーンだけでも見る価値がありました。\n 原作、アニメとも見ている状態での鑑賞です。ストーリーやキャラクターの設定が変更され驚いた部分もありましたが2時間におさめるには致し方ないですし、その割には涙する場面が何度もありました。友情と愛情を音楽が繋ぐこの物語に1番重要なのはセッションのシーンだと思うので、そこに注目していました。高校生とアマチュアのセッションですので技術やうまさではなく「いかに『楽しさ』を演じられるか」だと思って見ていたのですが、複数あるセッションのどれもが大変素晴らしかったです。セッションシーンを演じられている4人全員が、まるで演じているのではないような心から楽しんでいる表情で「音楽の楽しさ」がしっかり伝わって来ました。演奏の吹き替えはしていないと聞きましたが違和感もなく、吹き替えしないからこそ、あれだけの説得力で音楽の楽しさが伝わってきたのだと思います。薫のピアノがだんだんと上達して行くのも表現されており、演奏シーンだけでも見に来た価値はあったなと思いました。また、思っていたよりも昭和40年代の町や小道具が沢山出てくるので、その時代に青春を過ごされた年配の方でも楽しめるのではないかと思いました。 ",
      "感動した！！\n おもってたよりも再現率高くてびっくりしました。友情、恋愛など青春な空気がすごく素敵でした。メインキャストの３人は若いのに凄くしっかりしてるなと思いました。ピアノやドラムなどの目に見える部分だけでなく、登場人物の心情までちゃんと想像出来てるように感じました。時間があればまた見に行きたいです。 ",
      "坂道のアポロンに再会できる実写映画\n  私は映画化が決定する前から、原作が好きでした。『坂道のアポロン』という名作漫画を、120分の実写にするにあたり、どこを切るのか、どこを残すのかは難しい作業だったと思います。全部を忠実に“再現”しようとすると、120分で描けるのは、薫と律子が気まずくなるまでくらいでしょう。でも、部分的に映像化しては、原作の一本芯の通ったストーリーの素晴らしさが全く伝わらない。そうした時に、サブキャラクターの設定や時系列を変更しても、『坂道のアポロン』が描こうとしている事をちゃんと実写化したのは、制作チームの英断だったと思います。いくつか変更点はあれど、薫と千太郎の関係性、律子の心の変化、薫が人間として豊かになっていく過程、千太郎の迷いと苦しみ、そうした、メインキャラクター3人に関わる部分は丁寧に描かれていたので、実写版は初めて観たのに、ふしぎと「懐かしさ」を感じる。小玉ユキ先生や、アニメで薫を演じた木村良平さんが「またあの3人に会えた」と表現されていたのは、きっとそういうことなのだと思います。大きな見どころであるセッションシーンはどれも素晴らしく、改めて音楽のパワーを感じました。演奏シーンであえて1番を選ぶとしたら、やはり文化祭での即興セッションシーン。律子の言葉で心を動かされた薫が、彼女の好きなMy Favorite Thingsからスタートする楽曲構成や映像演出、吹き替えなしの演奏シーンに挑んだ2人の役者、そうした点の素晴らしさはもちろん、友情は一生ものじゃなかったのかもしれない…と決裂してしまった薫と千太郎が、再び音楽を通して友情を取り戻す場面は作品の肝となるシーンと言って過言ではないでしょう。さらには、幼少の頃に人種差別を受け、学校にも居場所が無かった千太郎、都会からの転校生で疎外されていた薫が、生徒達から称賛され学校の中心となっているという事が、友情や恋の陰に描かれている「差別」というテーマに対する答えを提示しているのではないかなと感じました。お気に入りは何？という質問に、「考えておく」と答えを保留した薫。きっと彼はその時既に、薫・千太郎・律子という3人がいる場所がお気に入りである事に気付き始めていた。けれど、確信がもてないまま千太郎の失踪によって答えが出ないまま10年が経ち、3人が教会で再会し、再びセッションをすることで「オレのお気に入りは今この時間だ」と清々しい表情で言い、律子も入れたセッションスタートの瞬間でエンディングとなる。坂道のアポロンを実写化したのが、三木監督、知念侑李さん、中川大志さん、小松菜奈さんで良かったです。居場所がなくて苦しい。悩んでいる。そんな人たちにぜひ見てほしい映画です。 ",
      "実写にする必要なし\n 　と思ったら、「なら、観るなよ」という心の声が聞こえました。　まあ、冗談はさておき、演奏初心者のタレントや歌の歌えないヒロインを使うくらいなら、しっかりオーディションを行い、できる者を使えば良いと思いました。　金、払って観に行く客に失礼だろ！　と言いたいが、再度、「なら、最初から観に行くなよ」という心の声が聞こえたのでこの辺でやめておきます。　うんうん。行くか行かないか迷う人は、ノイタミナ枠でやっていたアニメを観た方がいいと思います。 ",
      "青春映画\n 原作を読んでから映画を見ました。だからか、物足りなさを感じました。ジャズシーンは圧巻でした…。鳥肌が立つくらい素晴らしかったです。漫画、アニメでは再現できない繊細さを感じることができました。原作にある4人のデートシーン、東京のシーン、律子がマフラーをあげるシーンが見たかったです。最後まで淳兄とゆりかさんの関係がよくわからなかったのが残念です。全体的に昭和の長崎の世界観がとても美しかったです。あの世界観があったからこその坂道のアポロンだなって思いました。今までに見たことのない青春映画。青春＝胸キュンに慣れている若者にこういう青春もあるんだよっていうことを知っていただきたいです。 ",
      "素敵な心の温まる作品でした。\n 相手のことを思いやるけれど、自分の少し濁った気持ちが出てきてしまったり、相手を大切にしたいけれど、傷つけてしまったり、、。人の複雑な感情がとても共感しやすく、話にはいれこめました。友情、恋、音楽、を通して3人の成長。関係性の変わり方。切なくも温かく、高校生のリアルな青春を感じます。何回も映画館に足を運びたいです。 ",
      "何度も楽しみたい作品。\n 薫さんが、千太郎が、りっちゃんがそこにいました。映像もカットも音楽も全てが美しく穏やかで柔らかな光に包まれた作品でした。誰しもが通る学生時代。他者への憧れ、葛藤、ぶつけようのない何に対してでもない憤り、他者を愛おしく思う気持ち、言葉にできない想い、青春の一瞬のきらめきとそれが永遠に続けばいいと願う気持ち。あの頃を思い出して懐かしくも愛おしい気持ちになりました。セッションは本当に良い意味で驚かされました。音楽を愛し楽しむ人たちがそこにいて、言葉を交わさなくても音を通して気持ちが伝わる演奏でした。役者さんは相当努力されたんだろうな…またこの作品は登場人物の視線で語られている部分も多く、時にはもどかしく歯がゆくも愛おしく思いながら見ていました。見終わった後、自然とMy favorite thingsを口ずさみたくなる作品です。何度でも観たいです。 ",
      "素晴らしい‼️\n 感動ありの素敵な作品でした🎵原作読んでいないので、読みたいです。交通事故の時はとてもビックリしました。ラスト、ほんの少しでよかったので、律子の歌声があったら100点でした😄 ",
      "青春に涙\n 先日試写会で映画「坂道のアポロン」を鑑賞しました。音楽映画の要素に加えて、青春や友情、恋模様も描かれているため音楽映画を見たこと無い人にもジャズの世界を楽しめる映画だと思います。千太郎に想いを寄せる律子、律子に想いを寄せる薫…切ない恋模様は目が離せません。また薫、千太郎この2人のジャズセッションも圧巻です。青春のキラキラとした瞬間だからこそ生まれるこのセッションに心が揺さぶられました。涙なしでは見られません。素敵なメロディーをぜひ劇場で。 ",
      "演奏シーンは大変に素晴らしい！！\n 「くちびるに歌を」の三木孝浩監督の最新作「坂道のアポロン」を試写会で見てきました。まず、正直に原作が漫画らしく、漫画の実写なのですが、私は原作も知らず、本作品を見て初めて「坂道のアポロン」を知りましたが、大変に素晴らしい映画でした。まず、映画として「くちびるに歌を」同様、絵が綺麗で、テンポがよく、見ていて飽きさせません。また、内容でJAZZが重要になってきますが、その演奏シーンは、大変に素晴らしく描かれていて、特に文化祭の体育館でのセッションシーンは、良く出来ています。原作がある程度の尺があり、当然2時間の映画にまとめた訳ですから、ここは制作者の腕の見せ所なのですが、原作にこだわりのある方はどうみられるか分かりませんが、初めて見た私としては、1本の映画、お話として完璧な出来だと思います。また、知念侑李さん中川大志さん小松菜奈さんも大変に良い演技だったので、見ている方も大変に気持ちがよく見れました。特に小松菜奈さんにいったっては、私的には、今ままで特に良いとは思いませんでしたが、本作品では、なかなかの好印象。「くちびるに歌を」も大変に良かったですが、本作品も大変に良かったです。原作を買って読みたいと思う程でした。大ヒットして、色々な人に見て欲しいと思う1本でした。また、本作品、試写会で三木孝浩監督のティーチインが有ったのですが、三木孝浩監督が、音楽の現場出身と聞かされ、本作品や「くちびるに歌を」のライブシーンが特によく描かれている事が分かりました。何でも、文化祭の体育館のシーンは、アニメでも大変に評判が良い所らしいですが、本作品でも、1番印象に残る程のいい場面で、三木孝浩監督曰く、色々なアングルからのライブシーンを編集したそうなので、是非、ソフト化するときは、特典映像してつけて頂きたいです。「くちびるに歌を」を見た時も、アカデミー賞の候補になると確信していたんですが、本作品もまだ早いですが、アカデミー賞の候補になっても良いと思っています。 ",
      "坂道のアポロン\n 恋と友情と音楽が奏でる青春！原作を知っている方もそうでない方でも、あの頃や今を思い出して胸を打たれるシーンがきっとあるはず。大切な方と是非見てください。 ",
      "友情、恋愛、音楽が溢れる素敵な映画\n キャストを見たときにちょっとイメージと違う気がしていたのですが、メインの3人が予想以上にハマっていました。ザ・恋愛映画が苦手な人でも素敵だなと思える音楽を通した青春ものの映画でした。何より演奏が素晴らしかったです。是非色んな人に見てほしい。 ",
      "素直に演奏に感動！\n 原作やアニメのファンです。実写はどんな風に描かれるのか気になって試写会に行きました。とにかく知念くんと中川くんの演奏が吹き替えなしでかなり迫力やリアリティーがあり素直に感動しました！これは家庭ではなく映画館の大きなスクリーンと音で感じた方が最高だろうなぁという演奏でした！映画館で観て良かったです。キラキラした青春をもう一度送ったような、あの頃の自分に私ももう一度話し掛けたくなるようなそんな素敵な映画でした。公開されたらまた観に行こうかな。 ",
      "青春に今までにない感動！！\n どのシーンも余すことなく感想を述べたい程、ステキなシーンしかありません。登場人物の切ない表情、生き生きとした表情、美しい涙、にいろんな感情を引き出されます。音楽で絆が深まり繋がりが一生ものになることが素敵すぎました。音楽好きな方、ジャズ好きな方、青春時代を思い出したい方、思いっきり泣きたい方、必見です！！！！ ",
      "圧巻のジャズセッション！\n  薫と千太郎という一見接点が無さそうな2人がジャズを通して、友情を深めていく物語。文化祭のシーンで、薫とのケンカを後悔している姿はとても心を打たれた。言葉は無くとも、ジャズを演奏する上で唯一無二のパートナーであることが演奏している時の表情からひしひしと伝わってきた。薫役、千太郎役の2人が経験のないところから楽器を練習し、演奏していることもあり、2人のジャズセッションシーンは少しばかりの緊張感と音楽を楽しんでいる様子が表情からとても伝わってきた。これはプロでは出せない空気であり、長期間特訓をして身につけたからこそ演奏が楽しめている、そのような期間があった人でなければ出せない空気感がそこにはあった。学生時代に感じたクラス行事の一体感、友人といる時の心地良さみたいなものを薫と千太郎を見て思い出し懐かしくなった。薫、千太郎、律子の3人の距離感、もどかしさにキュンとしました。 ",
      "男同士の友情を超えた？恋愛映画？\n 主人公の男の子2人の繋がりが、友情を超えて、まるで恋愛映画？と思ってしまいました(笑)ここまで熱い友情で結ばれるなんて、とてもステキだと思いました。泣けるシーンも多いですが、最後がハッピーエンドなので、鑑賞後に爽やかで温かい気持ちになれます(^^) ",
      "吹き替えなし演奏\n 楽器初心者が吹き替えなしであそこまでやってのけるのはすごい。そして表情や目線での表現力。素朴さや昭和感が上手く出ている。掛け替えのないモノとの出逢いをした人、それを手放してしまった人、色んな人がどこかに共感できる箇所がある。大人になっても忘れてはいけない“純粋に”何かを感じられる心が大切なんだなと思う。「ジャニーズ出てるから」「人気若手俳優だから」という偏見で観ないのは勿体無いし、そういう目線で観てしまうのも勿体無い。 ",
      "どの世代でも見やすい映画\n これから青春を経験する人、青春真っ盛りの人、青春を経験した人にも見てほしい映画です。特に青春を経験した方達は自分と重ねて合わせて本作を見るととてもいいと思います。そうじゃない方もこんな青春もあるんだなと思って見たら面白いです。セッションシーン圧巻です。とても劇場で観る価値ある映画です。 ",
      "音楽に言葉はいらない\n 友情という枠を超えた大切な人との出逢い。音楽を通して育まれていく絆。なによりも純粋で儚い青春を描いている映画。大人になった今こそ、心に染みる映画だと思う。 ",
      "一生ものの友情に涙！\n 音楽を通じてこんな素敵な出逢いが出来た3人が羨ましくなるぐらい感動。映画の時代とジャスの音楽が心地よくエンディングまで運んでくれた。最後の再開シーンは涙する。あっ! 菜奈ちゃんの歌声聴きたかったなぁ〰︎残念💦笑 ",
      "青春を感じまくり！\n ジャス最高〜‼︎彼らの紡ぎ出すジャズの旋律に酔いしれました！正直、あまり期待していなかったのですが、ジャズの音楽が予想外に心地よかったです！音楽は仲間も、恋も、心も満たしてくれる、人生にとって欠かせないもの。ジャスのリズム感が、映画の雰囲気をより一層盛り上げてくれていたように思います！音楽は気持ちを豊かに、心を元気にさせてくれる魔法の力があるようです（笑）今回音楽の才能を開花させるのは、ジャニーズの知念侑李君。ピアノという難しい楽器をジャスのリズムと合わせて、淡々と弾きこなす姿に驚きました！もし、全ての曲を彼が演奏していたのだとしたら…。彼は天才的な才能を持っているように思います！対してドラムを叩いていたのは、中川大志君。彼のドラムのパフォーマンスも実に見事！彼の力強いドラムのリズムが映画の迫力に色をつけてくれていました！全ての音楽を本気で演奏していたのだとしたら、二人は天才的というほかありません！実際のところどうなのでしょう…？今話題の若い二人が出ているのですから、てっきり平成の話かと思いきや、舞台は1960年代の佐世保。長崎の街並みの中でジャズを奏でる若者たちの青春姿が初々しいですね。ヒロインに小松菜奈さんも加わり、華やかさが溢れ出ているようでした。映画の中でずっと流れていた「モーニン」の旋律が、しばらくは頭から離れそうにないですね（笑）友情に恋に音楽に、とても楽しい2時間でした！ ",
      "よくある邦画の青春映画\n 試写会で観てきた。主役が浮ついた芝居をしていたので感情移入出来なかった。テンポは悪くはないんだから勿体ない。客を呼ぶ為にジャニーズを入れた（というか製作委員会にジャニーズがいる）のは仕方ないのかもしれないが…音に関しては予算が無いのか知らないけど、アップライトピアノを弾いているのにグランドピアノの音がするのに違和感を感じた。低予算でチャチャっと金を集めて終わりたかったんだろうな。ストーリーがちゃんとしているだけに勿体ない。 ",
      "ストーリーいい\n ストーリーいいし女性陣小松菜奈と真野ちゃんキレイだなーとか思いながら見ていたがディーンさんが大学設定無理あり過ぎません？知念が白衣違和感ある以上の違和感を感じてしまった ",
      "失笑です\n ツッコミどころ満載で、、、そういう意味では面白いかも？方言も楽器も、展開も、途中出てくるディーンフジオカも、もうすべてがオイオイ、って感じです。長くて退席したくなりました。唯一の救いは、エンディングの小田和正さんの歌声、それだけです。 ",
      "役とはいえ\n 中川大志が金髪しただけで海外の人に観えたし、ドラムや知念侑李のピアノ演奏はスゴく観えたのは監督の技だと思った！ ",
      "アニメ鑑賞済みです\n 中川大志の演技予想以上に上手くてびっくり。何だかんだ歳の割にキャリア長いですからね。千太郎のイメージまんまだった。素人が聞く限りは方言の違和感は特に感じない。声質良かった。ストーリーは意外性は無いものの、まあまあちゃんとまとまってたから面白かった。知念くんはいい意味でアクが無い。セリフも大体は良かったです。何と言っても男の友情物が久しぶりな気がする。なんか清々しい気分になりました。でもラストのあれはさすがにクサすぎでしょ笑あそこに関しては悪寒ですね笑 ",
      "友情が素敵\n 三人の友情が素敵で、憧れました。そしてセッションのシーンがとても良いです！観ているこっちも楽しくなって手拍子したくなりました笑 ",
      "吹き替えなしの演奏がすごい\n 試写会で観てきました。60年代の佐世保を舞台に高校生の友情を描いた作品。その3人の絆を強く結びつけるのが音楽。演奏の時にアイコンタクトでコミュケーション取るように、どんどん強くなる絆。ラストも良かったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}