{
  "id": 143,
  "reviews": {
    "eigacom": [
      "チャーチルという巨人の寓話\n クライマックスの地下鉄のシーンが脚色されたフィクションであるように、これは史実をなぞった実録映画ではない。ある意味では独善的な宰相が、ヒトラーを警戒しながらも自らも独裁者的資質を持ち、しかし国民の目線を知ることで、国家における自分の役割に目覚めていくという、成長のドラマだと思う。それをどうやってビジュアルで見せるかにジョー・ライト監督は心を砕いていて、出来すぎなくらい明快な物語に仕上がった。映画だもの、核を掴み出して脚色し、映像のダイナミズムで表現する。とても映画らしい伝記映画だと思う。 ",
      "主演、演出、題材。その３つが骨太に絡まり合う傑作歴史ドラマ\n 本作ついて述べるとき、その大部分がゲイリーへの賛辞で占められるのはしょうがない。が、注目すべきは決してそれだけではない。何よりもその切り口。本来、チャーチルは成功もしたし、大きな失敗もした人ではあるものの、しかしこの映画は「２７日間」というごく限られた視座に集約させることで我々に、彼と共に歴史が動くそのうねりを、しかと目撃させてくれるのだ。チャーチルが放った３つの演説を背景にしている構成も面白く、さらにはこの偉人の内面を光と暗闇で表現したジョー・ライトの演出も冴える。何かと閉所空間にとどまることの多い本作において、議場をふわりと舞うカメラワーク、上空から見下ろした俯瞰映像、タイプライターの小刻みなリズムを使って観客を飽きさせない手法もさすが。そして何より「つぐない」「英国王のスピーチ」「ダンケルク」との歴史的結びつきは、英国映画ファンならば熱狂して受けとめるべきポイントと言えるだろう。 ",
      "演劇のような政治空間\n 冒頭、英国議会のシーン。中央の証言台にスポットライトのように外光が差している中、議員たちがオーバーリアクションで紛糾している。まるで演劇の1シーンのようだが、政治の舞台が芝居による騙し合いの場フォーマンスの場であるとすれば、非常に的確に演出だと言える。その政治の世界で見事なタヌキのような要望と見事なスピーチ力で第二次大戦中に名を馳せた名宰相チャーチルが、いかにして英国をナチスの危機に向き合わせたかを描くのが本作だ。チャーチルはその政治活動において、失敗も多くしている政治家だが、危機に際して発揮される類まれなリーダーシップを発揮した大戦中にのみ焦点を当てている。物語中盤でダンケルクの撤退戦のエピソードは、クリストファー・ノーランの『ダンケルク』では描かれなかった、あの作品の重要な側面が描かれており、政治的決断の重要さと残酷さを見事に浮かび上がらせている。それにしてもチャーチルはヒトラーの思考をよくわかっている。もしかしたら２人は似た者同士で、同族嫌悪のようなものがあったのかもしれないと本作を観て感じた。 ",
      "オールドマン・チャーチルの凄味とは?\n 偉人のライフストーリーをその誕生から死までを延々描くのではなく、主役のウィンストン・チャーチルが英国首相に就任してからダンケルクの戦いに至る\"27日間\"にピンポイントでフォーカスしている点が、まずいい。そこにチャーチルのすべて、つまり、信念で母国を真の意味での勝利へ導こうとする個性と決断力が見事に集約されているからだ。そして勿論、共にオスカーに輝いたゲイリー・オールドマンとメイクアップ・アーティスト、辻一弘が紡ぎ出した精密な宰相のルックスにも負うところが大きい。わけてもオールドマンが凄いのは、画期的なメイクを凌駕して余りあるキャラクターの魅力が画面に溢れ出ている点。何しろ、オールドマン・チャーチルはチャーミングなのだ。彼がやったのはそっくりメイクで実物になり切る従来のオスカー演技とは根本的に異なる，性格俳優による人物造形の理想型。それを是非、しっかりと目に焼き付けて欲しい。 ",
      "何のためにこの椅子に座ってる!\n  映画「ウィンストン・チャーチル　ヒトラーから世界を救った男」(ジョー・ライト監督)から。確かに、第2次世界大戦初期の歴史ドラマであったが、メモした台詞たちを眺めると、今の時代にも通じる「リーダー論」みたいなものが頭に浮かんだ。首相の座になった時、妻はW.チャーチルにこう話かけてる。「権力者は思いやりを持たないと、できれば穏やかさもね皆に尊敬される首相になって」そして、いろいろな決断をし、指示を出すシーン。「肝心なのはナチスにイギリスは征服できないとわからせることだ。私が全責任を負う」と言い切り「本当に?」と半信半疑の部下に、「もちろんだとも! 何のためにこの椅子に座ってる!」と怒鳴る。私は、このシーンが一番お気に入りとなった。また、戦いに対して「和平交渉は及び腰に映る。戦争に負けるより戦いを諦めた方が恥だ」と持論を展開し、和平交渉に対しては、「頭を食われてながら虎に道理を説くことはできん」とピシャリ。「勇敢に戦って破れた国はまた起き上がれるが、逃げ出した国は未来はない」と、断固戦う意志を貫いた。そして、英国王ジョージ6世が「私は君を支持する」と彼の背中を押してくれ、１つの助言を伝えるシーンも良かった。「今度は私が君に助言する番だ。町に出て人々の声を聞け。声なき大衆の声を聞くんだ。彼らにありのままの真実を話せ」彼は助言どおりに行動し、自分の思いが確信に変わった瞬間、「彼らの気持ちを代弁し続けることが私に課せられた義務だ」と自信に満ち溢れた表情に変わっていた。いつの世も、国民は強いリーダーを望んでいるだよなぁ。 ",
      "目が可愛いチャーチル\n 戦場を見せない戦争映画。だけど、その方が状況が刻一刻と変わり危機が迫っている緊迫感が出てたと思う。色んな役をやって来たゲイリーオールドマンが生き生きとチャーチルを演じてるように思えて、チャーチルもとても人間味がありチャーミングでもあった。ただ、ずっと議論が続く展開に少し飽きてしまった。クリストファーノーランの「ダンケルク」を観たからダンケルクの状況が想像出来てしまうのかなとも思った。そんな中で、クライマックス前の地下鉄のフィクション部分こそ映画にしか出来ない映画の素晴らしい所だなぁと思いました。 ",
      "レビュー\n 第二次世界対戦時の27日間を描いた作品。成し遂げた事は偉業ではあるが、独善的な判断はヒトラーと紙一重の危うさを感じた🦊善悪両面を際どく演じきったゲイリーオールドマンは流石でした✨ ",
      "高次元の完成度。\n メイクアップアーティスト辻 一弘氏が、主演のゲイリー・オールドマンの特殊メイクを担当し、第90回アカデミー賞メイクアップ&ヘアスタイリング賞を日本人として初めて受賞したことでも話題になった作品。日本での公開からだいぶ時間が経ったので、終了する前にと思って慌てて鑑賞することに。面白かった。カメラワークも照明も、美術も音楽も、全て素晴らしい。あら探しをしても、まったく不自然さを感じさせない特殊メイクも見事だが、オールドマンの演技が実に素晴らしい。ラジオ放送を含め、何度か登場する演説のシーンは、ひとつの観どころなのだが、決断を強いられ悩むところなど、内面が見え隠れする細かい演技が実に巧い。第二次世界大戦。英仏連合軍が劣勢の中、チャーチルが首相に就任してから、ドイツ軍によってフランス北部のダンケルクに追い詰められた、40万人の兵士を救出するダイナモ作戦決行までの4週間の話しだが、昨年公開されたクリストファー・ノーラン監督の『ダンケルク』を観ていたのは正解だった。『ダンケルク』とセットでもう1回観たいと思わせる作品だ。 ",
      "面白かった！\n 実話やから、ヒーロー映画みたいに良いように進んでいくわけじゃなくてすっごくヤキモキしたけどだからこそ最後は心が引き込まれた！最後の方の奥さんとキングの言葉にすごく感動した！演説を字幕でみないとわからないことがすごく残念！英語がわかればなー……… ",
      "奇跡と偶然の差\n 成功も失敗も終わりでは無い、続ける事が勇気だ、などと、チャーチルは波乱万丈で、戦争では勝つが、その後の選挙で負けたり、なかなかに不思議な人物ではある。ダイナモ作戦では何十万の人の命を救い、アメリカを巻き込み、ヒトラーの野望から世界を救うなどと、持ち上げられているが、ドイツの戦略も奇妙なことばかりで、偶然が積み重なる奇跡そのものと感じられなくも無い。チャーチルのユーモア、迷い、決断、困難でも諦めない気持ち、など褒める気持ちに、映画を見ていて、そう感じるのだが、勝てば官軍とゆう冷めた思いもある。ナチスが転けなければ、本土に上陸されて数百万の犠牲では済まない恐れもあるにはある。だから、たまたまとゆう見方もできるが、やはり、チャーチルは責任を取る責任者、最初で最期の英雄、それだけは言えるのだろう。困難の中でも諦めない、それだけは参考になるのだろう。余談だが、彼は人種差別者で、演説が上手いとゆう点でヒトラーと似ていた。イギリスがチャーチルを作り、ドイツがヒトラーを作る。そんな意味では虐殺の責任をナチスだけにせいにしたドイツの責任は重いと言えるだろう。 ",
      "演技とセリフでぐいぐい進む。 書記のおねえちゃんがなんとなく息抜き...\n 演技とセリフでぐいぐい進む。書記のおねえちゃんがなんとなく息抜き？奥さん良かったなー。 ",
      "求められる中の孤独\n 史実を採り上げた題材の映画は、知的好奇心が刺激されます。良い悪いではなく、そのとき起こったことに対して、さまざまな感情があり、行動した人がいたことを体感し、また考えさせてくれる、この映画もそんな良さがあると感じました。 ",
      "面白かった\n 最後の方、じわじわと感動して面白かったです☆。 ",
      "次は字幕にする\n 次は字幕にする ",
      "あんまり入り込めず。\n あんまり入り込めず。 ",
      "成功があがりでもなければ、失敗が終わりでもない。肝心なのは続ける勇...\n 成功があがりでもなければ、失敗が終わりでもない。肝心なのは続ける勇気である。チャーチルの名言集、なかなかいけてる。ナチス、ヒトラーに抗戦し続けるのか、講和の道を探るべきか、チャーチルはどちらを選んだのか。ただそれだけの映画である。途中何度か寝落ちしそうになった。歴史の勉強をしているようだった（笑）地下鉄の出来事は面白かった。あれ、ほんとなの？二本立て一本目。えらい混んでる、やるやんパルシネマ。 ",
      "夜明け前\n 原題『Darkest Hour』暗い時間そう夜明け前のこと。チャーチルの半生を全て描くのではなく。首相就任からダンケルクまでの27日間にスポットを当てて描いている。チャーチルを演じたゲイリー・オールドマンの演技はもちろんだが脚本が素晴らしい。チャーチルの苦悩を表すような暗い色彩や思い空気感。タイプライターの音。全てが心情を表している。そしてチャーチルの秘書を演じたリリー・ジェームスがまた良かった！チャーチル自身が地下鉄に乗り込んで人々の声を聞くというフィクションも交え物語が盛り上がっていく。ダンケルクという映画も同時期に公開された事もとてもタイムリーに感じる。 ",
      "映画ダンケルクを思い出した。 あの船の船団を命じた背景が描かれてい...\n  映画ダンケルクを思い出した。あの船の船団を命じた背景が描かれていた。国王は、英国王のスピーチのジョージ6世らしい。色んな観点から観るのも面白い。地下鉄に乗って、市民に意見を聞きに行くシーンは流石にフィクションらしい。ゲイリーのマスクが素晴らしかった。表情や演技を邪魔しないくらいナチュラルな肌質。ほんとリアルで凄い。特殊メイクアーティスト・辻一弘さん。日本人として誇らしい。 ",
      "言葉の力とダンケルク\n この映画は、「言葉の力」がテーマ。それを象徴する為に、タイピストが常に側にいる。冒頭チャーチルの怒りは「行間は、一行あけろ！」と言う所から始まる。そしてストーリーは、「国の危機を如何に救うのか」を「ナチスの侵略」を使って、国の存亡をかける恐ろしさの中での、国民の本当の声を言葉に練りあげる。「言葉を武器に変えた」と言うセリフで、クライマックスを盛り上げます。愛すべきは言葉。言葉の存在をタイピストと重ねてていきます。美しく、チャーチルの重要なパートナーとして成長していきます。余計なシーンはなく、無駄がない。ダンケルクの映画を観た後なので、その奇策で国を救う所が、本作の表現だけではなく、それ以上に理解できたので、観ておいて良かったなぁ。 ",
      "じんわりと感動する\n 苦渋の決断をしなければならない苦労がとても伝わってきました。じんわりと感動する作品です。ラストのチャーチルさんの演説はダンケルクで新聞を読み上げるシーンに繋がりますね。同じ時代の作品イミテーションゲームなんかも観ると良いですね。特殊メイクはアップでじっくり見ても本当の肌の様ですごいです。 ",
      "ゲイリーオールドマンすごい\n ゲイリーオールドマンすごい ",
      "19005\n 一見チャーチル、やっぱりゲイリーリリーが素敵 ",
      "さすが名演説\n ヒトラーの電撃作戦により、イギリスのチェンバレン首相は退陣、挙国一致内閣をチャーチルに頼む。保守党は一枚岩ではなく、足を引っ張る勢力が強く、国王も否定的だった。ダンケルクでイギリス陸軍が壊滅の危機に陥ったとき、ナチスドイツとの和平論が持ち上がる。チャーチルの名演説はなるほどと思わせる迫力がある。 ",
      "『ダンケルク』観ていてよかったー\n 歴史を知る術にはいくつかあると思います勉強は苦手なのですが映画は大好きで子供の頃から見ていました『遠すぎた橋』『大脱走！』『バルジ大作戦』『戦場にかける橋』そして『史上最大の作戦』近年ではよりリアルになり『フューリー』『プライベートライアル』『ダンケルク』などなどたくさん見ました今までその映画達が横に繋がることはなかったのですがこの作品でD-DAYまでとその先が一気に繋がった気分です。日本国民もあの頃は最後の一人まで戦い続ける覚悟をしていたのかも自分の先祖を辿れば必ずと言っていいほど戦争に関わり合っているのだと思います、今の時代はいい裕福で幸せな時代だと思います。やりたいことがあれば努力次第で叶える事もできるその事に対する感謝を先人達に贈りたいこれもまた明らかに戦争映画であると断言したい。 ",
      "これは名作なんて言葉では表せない！傑作の怪作だ！\n 素晴らしい映画に、また出会ってしまった。。。映画を見る時には？様々な切り口が有ると思う。（＊ウチのレビューで言うトコの、映画偏差値とか映画経験値てのが、多分そうだ。）ハリウッド系なら？①２時間以内②アクション③恋愛（広義で／博愛や家族愛含む）④音楽⑤演者の華やかさ、の五要素とか。だ！さて。。。今回のように？→歴史の史実に基づいて（＊今作では地下鉄のシーンは脚色らしい）〜→民族の魂に訴求するような広大で重厚なテーマを扱い〜→なおかつ、見事にエンターテイメントに仕立てる！〜なんてのは、本当に至難の技、素晴らしい事だ。見事な切り口（チャーチル就任、五月の一ヶ月間の物語）。素晴らしいカメラワーク（光と影、いや光と闇の対比／遠くと近くの転換／男の脆さと女の強さの提示！）。心の奥に染み入るスクリプト。エンディングに向かうにつれ、様々な人々の思惑と打算や保身や矜持が盛り上がっていく様子。素晴らしいです！！！名作を超えた傑作の怪作！！！クソみたいな隣国が居る→島国の海洋国家、と言う点で。我が日本と英国に共通点は深い。『勇敢に戦って敗れた国は立ち上がれる。逃げ出した国に未来はない。』↑の言葉も、今の日本人に聞かせてやりたい。即ち、カルタゴは何故滅んだのか！だ。ーーーーーーーーーーヒント】なんては、いつもどこかに転がっているものだが？答え】はいつも現場に有る。否！答え】だけはいつも、現場にしか無い！！！ラストに向けて、物語が編み込まれて行く。↓ネタバレでは無いけど↓ラストの演説シーンを、映画ドットコムの皆さんは評するが？俺的には？その前の〜地下鉄のシーンが一番だ！と思う。チャーチルが、自分自身を確信したシーン／自分自身を取り戻したシーン。素晴らしかった！！！（←＊何回言うねん！）オススメ度】☆⑤映画経験値】高め！（＊事前に『Ｃファースの英国王のスピーチ』を見る事を、俄然提言したい！）女の子や中学生以下には勧められない！二時間ガッツリ、脳を使いますよ？映画偏差値】高め！（＊スカッと爽やか！ハリウッド系！を好む方は、要注意♪）ゲイリーオールドマン凄い度】☆⑤リリージェームズかわいい度】☆⑤奥さん（ＣＳトーマス）の気が利いてる、縁の下の力持ちに感動した度】☆⑤（証明含む）カメラワーク凄い度】☆⑤（＊チャーチルの初登場のとこ、おぉ！てなった。）伯爵品質保証作品に、紛う事無く認定！！！漢ならばみるべし！そして咽び泣け！ ",
      "怪演\n ゲイリーオールドマンの役作りや演技に圧倒された。ゲイリーオールドマンが演技をしてると知らなければ気づかないかもしれない。それほど本人になりきっていたようだった。ただそのためか他の役者の影が薄かった。チャーチルをそこまで英雄視せず、等身大に描いたのも良かった。お酒と葉巻はほどほどに。 ",
      "ワクワクする展開\n 戦記ものとしては陰鬱なものかこんな感じのものどちらかになりやすいですかね。 ",
      "苦悩しながらも成し遂げた国のトップ、チャーチル\n 民衆の声を聞きに行き、民衆の声を聞く場面、、感情が昂りました。国民の強さ、団結さ、迷いのない立ち向かう勇姿に感極まり、涙しました。素晴らしかったです。チャーチルがそれまで出せずにいた決断が一瞬で固まり、国が一つになった瞬間には最高潮に達し、感動しました。激動の時代に指揮を執る、しかも独裁者と戦いながら・・息が詰まりますね。。 ",
      "そこにゲイリー・オールドマンはいなかった\n 観る前は「ゲイリー・オールドマンの演技が見もの」だと思っていたけど、この映画の中にゲイリー・オールドマンはいなかった。チャーチルが叫び、怒り、笑い、泣いている姿があるだけ。辻一弘氏の特殊メイクで、完璧な風貌を手に入れ、話し方も声も完全にチャーチルが乗り移ったようなオールドマンにただ圧倒され、観終わったあと、本物のチャーチルの演説をYouTubeで聞いて、さらにビックリした。 ",
      "ゲイリー・オールドマンが主演で しかも特殊メイクでチャーチルを演じ...\n ゲイリー・オールドマンが主演でしかも特殊メイクでチャーチルを演じるという事で気になっていた作品。ゲイリー・オールドマンには見えない素晴らしい演技とメイク、演説のシーンも圧巻でした。戦争で侵攻してくる敵国に立ち向かうというのは戦争経験がない私には到底わからない勇気だと思いますが、戦った国があるからこそナチスを倒すことが出来た世界を救ったのだなとしみじみ感じました。 ",
      "特殊メイク観たさに、、、\n 辻一弘さんの特殊メイク観たさにレンタルしました。恥ずかしながら歴史は疎く、内容は私には難しかったですゲイリーオールドマンはハリポタのシリウスブラックのイメージがあったので、特殊メイクをしたゲイリーは全く別人でしたもう少し歴史に興味さえあれば、内容に入り込めたと思うがそれも出来ずで自分が情けなかった（笑）ただ、、リリージェームスはマンマミーアやシンデレラなど、歌って踊っての華やかな役が似合うのに今回の役はちょっと合わなかったような、、彼女の魅力が最大限に惹き出されてなかったのが残念っ ",
      "決断\n 映画としてとても面白かった。常にプレッシャーにさらされ、重大なことを決断するという人間力の描き方が素晴らしい。勝てば官軍というのは確かにそうだが、何が正しいのかなんてやってみないとわからないことがたくさんある。そのなかで決断し、自分の意思を貫き通し、言葉の力によって議会と国民をひとつにしたチャーチルは、チャーミングで男らしかった。 ",
      "タイトルなし\n ダンケルクは30万の兵士のみならず、イギリスが崖っぷちに立たされていたことがよく分かった。 ",
      "強きリーダーも同じ人間\n ダンケルクの奇跡を起こした強きリーダーも、時には悩み葛藤し、涙し、それが同じ人間だと好感が持てる。それでも民の意見に耳を傾ける、今もそんなリーダーがもとめられる。ゲーリー・オールドマンの変わらぬ演技にも感服。 ",
      "バイオグラフィー\n 第90回アカデミー賞で、主演男優賞と、メイクアップ＆ヘアスタイリング賞を受賞しました。今作で取り上げたいことは、バイオグラフィーというジャンルについて。この作品は、第二次世界大戦ごろのイギリスで国を率いて戦争を勝利に導いた総理大臣ウィンストンチャーチルのお話です。これまでも、#ダンケルク や、＃イミテーションゲーム ＃英国王のスピーチ などで取り上げられた時代と同じものです。それらに出てきた歴史的史実もたくさん出てくるので、続けて見ても、かなり面白い作品です！そして、歴史上の人物について語るジャンルのことをバイオグラフィー（伝記）といいますね。バイオグラフィーも映画のジャンルの中ではとても大きなもので、アカデミー賞常連のジャンルになっています。しかし、失敗作も多いのも現実。では「その失敗作と映画賞受賞作の違いはなんなんでしょう？」それは、私にとっては、ズバリ言ってその人物のキャラクターを絞りきることができるかということです。みなさんも、たとえば、自分の家族や友人のバイオグラフィーを書こうと思って見ても、その人のキャラクターを一言で片付けることもできなければ、2時間の映画で収めることも不可能だと思います。なぜなら、その人にはいろんないいところ、悪いところがあるし、起きた出来事も一つではないからです。それは、歴史的有名人であっても、ウィンストンチャーチルであっても同じこと。映画賞受賞作はそのキャラクターの描き方が、2時間の映画を観る人のために作ることができているということです。たとえば、今作でいうと、描かれているのは、1940年の5月、その1ヶ月で起きた出来事を描いています。もちろん、この1ヶ月を描いた2時間の映画で、彼の人生のすべてがわかるわけではありません。むしろ、彼の人生全てを知ることが映画でいうバイオグラフィーの目的ではありません。映画というのは必ず、作り手の意思が反映されているものです。その意思が反映されているのが、キャラクター。起きた出来事、もしくはセリフは史実に基づいた実際のものかもしれませんが、キャラクターというのは、その人自身が決められるものでもなければ、全員が抱く印象が一緒だとは限りません。だから、そのキャラクターの描き方で映画の良し悪しは決まってくるのです。じゃあ、今作はどうだったかというと、めちゃよかった。#ゲイリーオールドマン の演技もしかり、#辻一弘 さんのメイクアップもしかり、撮影もしかり、脚本もしかり、すべてがとてもまとまっていました。もっと具体的にいうと、ウィンストンチャーチルを政府内でいう異端児として描くことは、よくあることですが、そのなかに描かれるユーモアがとてもユニークでした。何度も笑う部分が出てきますが、それが出てくることによって、ウィンストンチャーチルが悩んでいる時、真剣に考えている時、また誰かを助けようとしている時など、ユーモアが出てこないところの感情が色濃く描かれていました。人を笑わせるというのはとても難しいことですが、イギリス映画特徴のダークな雰囲気な照明と、ウィンストンとともに動くようなカメラワークのギャップが、ユーモアさを引き出していたことがとても好き。このように、キャラクターを上手く描くことができれば、そこからテーマや社会情勢を描くことが可能なのです。映画は常にキャラクター。キャラクター。 ",
      "強い男\n チャーチルの勇気を讃える作品である。かなりの脚色はあるがそれ故に彼の決意の固さが際立っている。 ",
      "メイクアップが凄い❗作り物とはわからん\n メイクアップが凄い❗作り物とはわからん？当時のチャーチルの立場を初めて知ったね。チャーチルが頑張らなければ、ナチスが続いていたかも。またアメリカの参戦を促さなければ、日本も、、、 ",
      "英国首相のＶサイン\n  ゲーリー・オールドマンが英国首相ウィンストン・チャーチルを演じ、本年度アカデミー賞主演男優賞を受賞した話題作。日本人にとってそれ以上の話題はやはり、メイクアップアーティスト・辻一弘の同ヘアメイク賞受賞！作品自体も興味深いが、まずはこの両名について語りたい。全編ほぼ出ずっぱり、さながらゲーリー・オールドマン・ショー！生のチャーチルや肉声は知らないが、相当な役作りやリサーチを重ね、クセのある言動など完コピなのだろう。幾度も奮う熱弁シーンは圧巻！変わり者で、ユーモラスで、人間味たっぷりに。この名優が遂にオスカー俳優になったのはとても嬉しい。でも個人的には、本作での大熱演も素晴らしいが、『裏切りのサーカス』での渋い抑えた名演が捨て難い。そんなオールドマンをチャーチルに変貌させた辻氏の驚異的なメイクアップ技術！安西先生を彷彿させるような頬や顎やお腹のたぷたぷプルプル具合は、とてもとても作り物とは思えない！実際のチャーチルの画像と比較しても、その再現度の高さに驚き！日本人の技術がハリウッドの栄えある賞を受賞したのは本当に誇らしい。独学でメイクアップ技術を学び、ハリウッド映画で手腕を奮ったものの、そのほとんどがSFやコメディばかりで、本当に自分がやりたいものとは違うと苦悩し、一時ハリウッドから距離を置いたという辻氏。そんな辻氏に直々にオファーしたオールドマン。彼が引き受けてくれなければ、自分もこの役を降りると言ったほどのたっての願いで。辻氏を信頼したオールドマン。オールドマンの願いに応えた辻氏。オスカー受賞は、２人の固い絆へのご褒美。さて、作品の方は、実在の政治家の実録政治劇。…と聞くと小難しそうに感じるが、思いの外分かり易く、エンタメ性もあった。言うなれば、苦難に立ち向かった一人の男の物語。前首相の辞任により、新たに就任したチャーチル。それは、マイナスからのスタート。戦局真っ只中。ナチスの脅威が英国にも迫り、侵略の危機すらも。有事の際の首相就任なんてつまりは全責任を負わされる事になる。変わり者の性格故、与野党から毛嫌いされている。さらには、国王からもあまりよく思われていない。欠点や失策も多々。国家の窮地に彼のような異端児で務まるのか…？チャーチルと周りの政治家連中との大きな溝は、考え方の違い。周りは、ナチスとの和平交渉を主張。和平交渉と言うと聞こえはいいが、言うなればそれは、人類史上最悪の独裁者に頭を下げ、膝を屈するという事。英国を侵略と危機から救うには、それが最善策。仕方ないかもしれない。が、チャーチルの考えは、徹底抗戦。絶対にあの独裁者とナチスには屈しない。例え和平案が英国にとって良きものであっても。どんな犠牲を払ってでも。実際、ダンケルクでは30万人の兵士が追い詰められている。彼らの救出も無理難題。国の外にはナチス、国の中には対立する政治家たちという内外に敵だらけ。立場はダンケルクの兵士たち同様、孤立無援。こんな苦境に、チャーチルはどう立ち向かったのか…？こんな苦境だからこそ、強靭なリーダーシップを発揮すべきだが、チャーチルは決してそうではなかった。苦悩、葛藤の連続。抗戦か、和平交渉か。迫られる究極の選択。抗戦を訴えたが、果たしてそれで正しかったのか…？ブツブツブツブツ、自分でも何を言ってるのか分からなくなり始める。あまりにも悩みに悩み、周りに押され、和平交渉案を受け入れようとも…。そんな揺れに揺れていた時、彼に味方が。国王。当初はチャーチルを嫌い、ソリが合わなかったが、何より英国と民の為にナチスに屈しない考えは同意。これまでの微妙な関係が嘘のように信頼で結ばれ、全面的に支持。そして、チャーチルが最も耳を傾けなければならない者たち。英国市民。彼らのほとんどの考えも、ナチスには屈しない！戦うべき！チャーチルが公用車を突然降り、一人で地下鉄に乗り、市民と直に話をし、耳を傾けるシーンはおそらく脚色だろうが、非常に印象的。安直な和平交渉なんて、結局は政治家連中の身の保全にしか過ぎない。そしてチャーチルは、決意を固める…。以前『ローマンという名の男 信念の行方』のレビューでも書いたが、確固な信念など無い。苦悩し、葛藤し、培われたものが、確かな信念となる。そして下した決意、選択。我々と同じ一人の人間としての脆さや芯の強さが、チャーチルを伝説のリーダーとした。邦題は“ヒトラーから世界を救った男”だが、“ヒトラーと闘った男”の方がいいと思う。手の平を裏返したＶサイン(＝クソくらえ)と共に。 ",
      "ゲイリーオールドマン\n ダンケルクと合わせて見るとより良い ",
      "チャーチルじゃない！\n  チャーチルを全く描けていない！これでは、ただの頑固者の老害として映ってしまう。チャーチルの言葉に、「10のうち9を譲っても、欲しい1は勝ち取る」というものがある。彼は基本、妥協を良しとする人物だ。では何故、ナチスとの交戦を選んだのか？それは、彼が未来を見据える力を持っていたからだ。驚くことに彼はコンピュータ、そしてAIの存在も予見していた。その神眼は、ナチスを野放しにした人類の未来を見据えていた。彼にとってナチスを打倒することは、譲れない1/10だったのだ。柔軟でありながら秘めた真を持つ、そうした人物像と真逆の描き方がされている。故人に対する侮辱的作品 ",
      "緊迫感‼︎\n  映画ハシゴの3本目‼︎眠気がヤバかったのですがのめり込んで見れました‼︎ネバーサレンダー‼︎地下鉄のシーン好きだなぁ庶民のブレない思いに涙し子どもに「泣いてるの？」って聞かれて「私は泣き虫なんだよ」こんな私を宜しくねっみたいな事言っちゃうなんて可愛らしかったです。特殊メイクもアッパレでした。 ",
      "泣けました。\n 冒頭は歴史的背景が不勉強ゆえに無理かな？と思ったけれど、変なオジサンの頑張りは理解できたし王様の来訪からのくだりは涙ちょちょぎれました。もりあげ方は上手だし、どのシーンも美しくてカメラワークは現代的なエンターテイメントでしたよ。あと、イキなセリフまわし？に笑えていた観客に嫉妬w但し、映画的にはイエスだけれど日本人としては思いました。そのセリフ原爆落とされても言えるのか？と ",
      "チャーチルの英雄像\n 祝アカデミー賞主演男優賞！やっとという感じのゲイリー・オールドマンだが、できればノーメイクの作品でとって欲しかった。作品としても悪くないが、作品賞ノミネート作の中では下位だろう。 ",
      "チャーミングな男。\n あのチャーチルが特殊メイクと演技と脚色でとてもチャーミングに描かれている。 ",
      "やはり異議あり\n 『台頭するナチに徹底抗戦すべく立ち上がった男の物語』に見えてしまうのだが、そんな簡単なものか。ベルサイユ条約を破棄したナチに対して、英国内には逆にある程度の軍備を許容し、対共産主義との盾になってもらう政策があった。無論、王室はソ連の台頭など脅威でしかない。チェンバレンがヒトラーとの和平を推す背景には、過去の英国内の対ナチ戦略があるはずなのだがバッサリカット。英国としての失敗・間違った判断を覆した男の話、ならまだしも、映画にするなら。また、ヒトラー以外のファシズム指導者に好意的であった姿も隠さないのが誠実だろうよ。ムソリーニを小馬鹿にする件はあるが、基本、彼はファシズムから何かを守るどころか、自分が見下して来た成り上がりモノが、大英帝国に手を出す事に、ヒステリックに応じただけに過ぎない。なんて方が今時な映画になりそうなもんだ。地下鉄の市民の声に力を得たチャーチルは、あの歴史的な演説をする。そこまでの過程を美しく、少しだけ生々しく、一本道で描いた映画です。リリー・ジェームス、きれいだわぁ。ゲイリー・オールドマンの演技、すごいよ。でも近現代史を題材にした映画としては認められない。Neverですわ。異議を唱えます。 ",
      "観れてよかった\n 辻さんのメイク凄いです。こんな日本人がいたなんて、誇りに思います。後半に、チャーチルが市井の人々の意見を知るために、地下鉄に乗るシーンがありましたが、やはり、為政者は、国民の声に耳をすませることが肝要なのだと再認識しました。演説シーンとともに、好きなシーンの一つです。映画ダンケルクと合わせてみると、分かりやすいと思います。 ",
      "V for victory.　やっぱりゲイリー・オールドマンは凄かった\n  歴史物として見るとかなりの脚色はありそうですが、フィクションと割り切って観るとチャーチルを演じたゲイリー・オールドマンの妙技に魅了され楽しく観る事ができました。時代が時代ですし、もっと重い感じで作ってあるかと思いきや意外とユーモア多めでしたね。第二次世界大戦の時のイギリスってアメリカの参戦のお陰で助かったイメージがあって、個人的にはイマイチ影が薄いんですよね。まぁ、それでもイギリス国内では色んな意見があって、それを乗り越えるチャーチルをゲイリー・オールドマンが熱演してました。就任当時66歳だったチャーチルをゲイリー・オールドマンが演じるには若すぎるんじゃないかなっと思ってたのですが、ゲイリーももう60歳なんですね！タイピストのレイトン役のリリー・ジェームズが相変わらず美しかったですね。奥さんのクレメンティーン役のクリスティン・スコット・トーマスも良く見る女優さんです。チャーチルと奥さんとの掛け合いが良かった！まぁ、歴史的事実としてこれを鵜呑みにして「英国カッケェー！」っとなると大問題でしょうけど（逆にこれを機会に英国の悪どさを調べてみるのは一興）、単純に映画として面白かったです。ともすれば退屈な政治劇になりそうな所をエンターテイメント性を高く作り上げてるジョー・ライト監督ってやっぱ上手い監督だなぁっと思いました。 ",
      "ゲイリー·オールドマンの演技は素晴らしい\n 伝えられているウィンストン・チャーチルの習慣や癖などが至るところに散りばめられており、一大政治家ではなく、人間チャーチルを描こうと意図しているのを強く感じる。残念ながら映画としては、窮地に追い込まれた英国の切迫感が描ききれておらず、なんとも平面的な演出に留まってしまっているように感じられ、如何に凄いことが起きているのかピンとこないので残念。正直言ってお粗末かな...。ゲイリー·オールドマンの演技に助けられた作品。 ",
      "27日間\n 圧倒的な演技とメークアップはもちろんですが、就任から27日間に絞ったプロットが秀逸！幹がしっかりした骨太な作品でした。 ",
      "事の良し悪しは判断できないけれども。\n  特段、出てきた人たちに共感しませんでしたが、そっかーそんなことがあってんやねーという感じではたのしめました。歴史のあらすじをおいしくいただきましたという。しかし裏を返せばそれだけとも言えます。が、知りたい歴史のあらすじだったので見れてよかったです。日の名残りを見た時期と近かったこともあり、歴史のあらすじ理解がより深まったように思います。クリスティンスコットトーマスとリリージェイムスが出ています。特殊メイクで日本のなんとかさんがオスカーとりました。お陰でゲイリーオールドマンに全然見えなくて、チャーチルさんとしてみました。 ",
      "観れてよかった。\n 特殊メイクは流石で見事ですね。すごすぎて すごくない と云うか すごさすら感じない違和感のなさ、あんな顔した俳優さんが元々いるだけなんじゃないかって思える。特殊メイクのあら捜しばかり最初していたが、どの角度からもナチュラルなので、自然に物語の方が気になってくる。序盤はスローペースでウトウト眠くってしまった。中盤からどんどん盛り上がってきて、引き込まれてくる。いい映画だと思う。英国側からみたＷⅡ世界大戦序盤の映画。正義の見方はそれぞれの国・人によって違うから何が正しいかは判断が難しい。そして映画の演出のため実際とは違うのだろう。首相の決断が一国の運命を決めていく。30万人を救うために、5千人の兵の命の決断ができるのか。そしてそれが正しいのか。戦って敗れた国は復活もあるが、戦わずして逃げた国は亡ぶなんて言葉が心に残る。そして、決断と演説が世界を変えていく。考えさせられる映画。ここで終わっちゃうのってのが残念かな。まだやってる映画館があってよかった。 ",
      "ゲイリーオールドマンに惹きつけられる。 今回はかっこよくもなんとも...\n ゲイリーオールドマンに惹きつけられる。今回はかっこよくもなんともない腹の出たおっさん。腹の出たおっさんがかっこいいわけないのに、あの思慮深そうな顔がいいのかなあ。なぜ急にあの人が味方になったのか、なぜ戦い続けることにそこまでこだわるのかわからないとこもあった。でも国のトップとしての姿は、なんでも自信持ってやることなんだと思った。決めたら自信持って発言して、実行していくことで、まわりは賛同するのかなと思った。 ",
      "素晴らしい\n 英国王のスピーチダンケルクイミテーションゲームあたりを見ておくとさらに深められると思います。実際上記の映画をたまたま見ていたので、物語の内容はすんなりと入ってきました。この映画のすごいところは、あえてウィンストン・チャーチルが歴史を変えたと言えるであろうダンケルクでの戦いまでの苦悩の27日間に焦点を絞って描いてる点……。余計な部分がないので、すごくこの部分を深く掘り下げてくれて、彼の心情なども丁寧に描いていたと思いました。最後のスピーチのシーン。最高でしたね。あそこまで気迫あるスピーチをすることが出来るのはさすがとしか言えないですね。あのシーンでは思わず涙がこぼれました。あの、ハリポタのシリウスの俳優だとは思えなかった特殊メイク！ゲイリーオールドマンすご！ってなりました。あと、地下鉄にのり、市民と話すシーン。あそこもすごく良かった。チャーチルが市民と話すことで自分の決断を下すところは感動しました。まぁ、伝記物、歴史系がダメな方にはひたすら眠くなってしまう映画かもしれません。でも、ここら辺の時代が好きな方なら集中して見れるし、素晴らしい出来だと思います。 ",
      "信念を貫く強さ\n 見ていてきつかった。去年、ダンケルクを見てたのもあり、時系列もよくわかった。とにかく、苦悩の一月がよくわかった。声が大きく、スピーチが上手い。これはリーダーに欠かせない条件でもあるが、反対を押しきる勇気。決断。全責任を負うという重圧。画面からひしひしと伝わってきてつらかった。大統領や首相はやっぱりすごいなと。第二次世界大戦、負けてたらチャーチルさんはどんな政治家として描かれたのだろう？と。また違う角度のチャーチルさんにも興味がでた。ゲイリーオールドマン、すごい‼️ ",
      "チャーチルに化けた特撮は凄かったが…\n チャーチルになりきった演技には感服するが、内容は議会内でのやり取りばかりで、エンターテイメントではなかった！確かに歴史に忠実に描いたと思われるので、歴史の勉強には良いかもしれない！それと英国も日本の大本営発表のように、国民に圧倒的に不利な戦況を隠していた？コレは戦争に勝ったから良かったものの、負けていれば無駄死にも多く、決して美談ではないことも知れたことが唯一の成果かな？ ",
      "歴史の勉強になります\n 映画として楽しいかと言われれば？だけど、とても勉強になった映画でした。チャーチルが首相になってから有名な台詞we shall never surrender！を演説するまでの短い期間を映画化。期間を絞ったおかげでこの時代に知識ない私にも苦なく観る事ができた。特殊メイクと思わせないメイクも素晴らしいし、チャーチルとジョージ6世の微妙な関係が個人的には好き！ ",
      "良かった！！\n 遅ればせながら本作品を銀座シネスイッチの最終日に鑑賞致しました。さすがの作品、もっと早く観れば良かったですまた、英国王のスピーチとダンケルクと本作品も平行して再度鑑賞してみたいなと思いましたチャーチルといえども家族に支えれれているからこそ仕事が出来てるのだなあ～とかナチスドイツを退ける事が出来たのもこの人がいたらこそ、英国民の本意とか正義とか考えさせられました ",
      "なぜ4週間だけなのか？\n 首相就任から4週間だけを描いているがなぜなのか？ ",
      "緊迫感が凄まじい\n 交渉か戦いか。それぞれの先にあるもの、本質は何か。考え抜き、感覚を研ぎ澄ませる。歴史の分岐点における選択の難しさがヒシヒシと伝わる。史実ものの醍醐味を十分に味わうことができた。特殊メークでアカデミー賞を獲った辻さんの名前が、エンドロールで大きく表示されているのも、本作での特殊メークの重要性を示していた。 ",
      "強い意志を持つ指導者の物語だが脚色あり\n 戦時下において強い意志をもって国家・国民を指導した英国首相の物語。セカンドラン期間の最終日に見たがなかなかよい。ただ、現在に置き換えてみると、戦争を避け交渉で片づけようとするのは、チャーチルと正反対の立場で彼が決して行わなかったやり方。評判悪く、武力行使ためらわないのはトランプ大統領に近いか。あと、市民との交流場面に違和感感じたが、これは事実と違う脚色とのこと。これについてはよろしくないと感じる。 ",
      "歴史好きならば楽しめる作品\n ドイツ軍がマジノ線を迂回し、アルデンヌの森を抜けてベルギーやフランスに攻め込み、第二次世界大戦が本格的に始まった時代。上記のワードを見てピンと来る人であれば、本作を楽しめるでしょう。主人公であるチャーチルはもちろん、ハリファックスやチェンバレンといった有名な政治家も登場し、特にチェンバレンはチャーチル以上に見た目がそっくりで噴き出すレベルです。英国王ジョージ６世が兄について少しだけ語ったり、ヒトラーの演説が流れたり、チャーチルの自室にナポレオンの胸像があったりと、とにかく歴史要素がふんだんにちりばめられているので、知識があればあるほど楽しめる映画です。しかし、本作が描いているのは戦争の時代ですが、あくまで歴史映画であり戦争映画ではありませんのでこの時代に疎い人にとっては退屈かもしれません。そもそも知識がなければ冒頭の議会でチェンバレンがあんなに批判されている理由がいまいちわかりませんし、ダンケルクやベネルクス三国の地理的状況を理解していないと緊迫感もわかりにくいでしょう。それでも観るのであれば、ウィキペディアでミュンヘン会談からダイナモ作戦までの辺りと、チャーチル、チェンバレン、ハリファックス、ジョージ６世についてサラッと読んでおくことをお勧めします。また、本作は映画「ダンケルク」や「英国王のスピーチ」と時代的にも地理的にも密接につながっているため、そちらを観ておけばより理解が深まるでしょう。 ",
      "人間臭い巨人\n 強い意志を持ち、遂行する力。凡人がなかなか持てるものでもないのだが、逆にこの力を持つ数少ない人間の、人間臭さが生々しいドラマ。国王をも怯えさせるチャーチルも、冷静で優美で毅然とした奥方無しでは、あの仕事は成し遂げられなかったでしょう。理想のカップル…！ダンケルクやイミテーション・ゲーム、英国王のスピーチあたりの映画を思い起こしてみると、それぞれの関係性が見えてきて面白い。結果、いい方向に行ったからこのように立派な映画となったものの、歴史なんて何かが少しずれていれば全く別の道を辿ってしまうのだから、そう思うとこういう映画の一つ一つの場面に、深い意味を見るような気がします。例の超リアルメイクにまずおったまげ、癇癪持ちの酔っぱらい爺さんを完璧に演じ切ったゲイリー・オールドマン、最後のド迫力の演説シーンに痺れます。 ",
      "言葉を武器に奮い立たせる姿には圧倒されました\n 美化している感が強く賛否ある映画だと思いましたが、個人的にはとても興味深くあっという間にエンディングまでいっていました。戦争という特殊な状況下、圧倒的敗戦の色が濃い中で、誇りが折られることを否と立ち向かう気概、言葉を武器に奮い立たせる姿には圧倒されました。兵士や戦士の個人と違い、政治という駆け引きのなかでの戦い、国を背負い市井の命を預かる重圧、苦しくて重い物語で娯楽映画ではありませんが、素晴らしい映画だと思いました。 ",
      "信念を貫く力。世界を変えた１人の勇気とは。\n 【賛否両論チェック】賛：味方がいない絶望的な状況下で、迷い苦しみながらも、自分の信念の下に民意を変えていくチャーチルの姿が、雄々しくてカッコよく映る。ラストの演説も必見。否：ストーリーはかなり淡々と進むので、特に世界史に興味がないと眠くなってしまいそう。　劣勢な戦況下で首相となり、まさに四面楚歌の状況の中にあって、時に迷い葛藤しながらも、妻や秘書達の支えを胸に戦い続けた１人の男の素顔が、そこには描かれています。　チャーチルが庶民の声を直に聞くシーンは、彼らの心意気の強さに、思わずジーンと来ます。そして、文字通り「言葉を武器に変えた」ラストの演説は、まさに必見です。　お話そのものはほぼ淡々とストーリーをなぞって進むだけなので、興味がないと退屈してしまうとは思いますが（笑）、世界が今とは違っていたかも知れない決断の行方を、是非ご覧になってみて下さい。 ",
      "ダンケルクを観てからだと尚更良い気がします。 2時間で次の選挙敗北...\n ダンケルクを観てからだと尚更良い気がします。2時間で次の選挙敗北の顛末までおさめるのは難しいと思いますが、その先も観て観たかった。。 ",
      "勝てば官軍\n ゲーリー・オールドマンの熱演は、さすが素晴らしい。チャーチルの人間らしさを描いたのも、好感が持てます。しかし、チャーチルを美化しすぎでないでしょうか？ダイナモ作戦が成功し、戦争に勝ったから良かったものの、劇場型政治の恐ろしさのようなものを感じました。チェンバレンとか、そんなに間違ってないよね。 ",
      "歴史に興味を持つ映画\n 歴史が好きではないので、日本史も世界史もわからないまま本作品を鑑賞した。チャーチル、ヒトラー、ダンケルク、、断片的には耳にしたことがある単語でしかない歴史を感じるために、知るためにはとても良い映画だし、歴史に興味を持つ大きな一歩になった。映画なのだから、美化しなければならないところはあるとは思うが、歴史を伝えるためにはそれほど大きな問題ではない。チャーチルと同じような感情を持つことができて、映画に入り込めればそれでよいのでは？そういう意味では、とても面白い、良い映画。ゲイリーオールドマンの演技はいうまでもないが、個人的にはベンメンデルソーンに心を射られた。 ",
      "納得\n We shall never surrender! と叫びたくなる。ゲイリー・オールドマンが物凄い演技。言われなければわからない特殊メイク。アカデミー賞も納得 ",
      "鑑\n リンカーンをBDで観たときは、何度も寝てしまいそうになりました（実際途中で止めて寝ました）が、今作では、二時間ずっと飽きることなく集中して観ることができました。特殊メイクを手がけた辻一弘さんの手腕と、ゲイリー・オールドマンの秀演が見事にマッチしていて、まったく違和感がありませんでした。ストーリー自体も、他作品である「英国王のスピーチ」や「ダンケルク」を観ていたおかげで、無学な自分でもなんとかついていけましたし、チャーチルを取り巻く人物や状況、思惑も、わかりやすくて、政治映画としてはとても観やすいものだったと思います。20世紀においてもっとも過酷な状況下で首相に選ばれたチャーチルの苦悩。それを、映画を通して少しでも味わえたことは、まさに僥倖といえるでしょう。日本の政治家は、とにかくこれを観て、強い意志と責任感について、学んでいただきたいものです。 ",
      "信念の煌めき\n いわば消去法で選ばれた男が、国民の心を掴む。主役の、元の顔もわからなくなるほど迫真で芸術的な演技に引き込まれ、勇気づけられる。戦争ドキュメンタリーではない。緊迫する戦況下で葛藤し、打開していく姿は現在の労働という戦争に立ち向かう僕らと何ら代わりもない、一人の男の信念のストーリーだ。 ",
      "観終わって立ち上がって拍手したくなった\n ゲイリーのスピーチのシーンがほんとうにすごい。ダンケルクを描いた作品はいくつかあるけど、チャーチルの視点で観ると、こんなにも緊迫した決断の日々があったのだと考えさせられる。歴史が作られる瞬間に立ち会った気分。そして知らなければ特殊メイクにも気付かず、こういう顔の俳優なんだろうと思ってしまうくらい自然。史実にも興味がわいたので本でも読んでみようかな。 ",
      "薄っぺらだね\n なんだかなー、薄っぺらい映画だなー。「ダンケルク」といい、「英国王のスピーチ」といい、どうしてこうも軽薄で浅薄なんだろう。チャーチルが道化に見えるよ。音楽が全然ダメだからか。タイピストを狂言回しに使うアイデアが凡庸だからか。地下鉄のエピソードもまあ、ありきたり。テレビドラマだったら許せるレベル。 ",
      "酔っぱらい宰相が一番輝いた４週間\n 朝から晩まで鍛錬の為に（本人が国王に申し上げていた）酒を飲んでいた宰相チャーチル。首相就任のシャンパンはポル・ロジェだろうか？宮廷での国王とのランチミーティング時のシャンパンはボランジェだった！そんな切り口で見るのも楽しかった。もちろん、ゲイリーオールドマンのアカデミー主演男優賞作品であり、辻さんのメイクアップを見るのが一番の目的であったが、演説の魔術師と言われていた彼の喋りを演じたオールドマンの演技は感動的だった。秘書役のリリー・ジェームスの演技もBSドラマとは違った新鮮さがあって魅力的だった・ ",
      "ゲイリーオールドマン\n がとにかく凄くて霞んでしまうけどストーリーもなかなか良かった。美化してる感じは否めないけど。 ",
      "奇跡は、強い意志が起こす！\n 不可能は可能にできる！奇跡は起こすもの！という、神からの強い啓示を頂きました！行き詰っている、政治や、財界（社長）などの孤独なリーダー方へぜひ観て頂きたい！「正しことを貫け」と神託のようで、大きな勇気が沸きます！強い意思が、逆転を起こす「自己犠牲してでも、人々の幸せに行動するとき、神の助けが入る」と聞きましたが、本当に強いパワーをもらいました。 ",
      "ダンケルクの裏側\n 全くノーチェックの映画だったんですが、このポスターの男の方がゲーリーオールドマンだと知って、俄然興味がわきました！！ダンケルクで予習しておいた方が良いとも聞いて、ダンケルクもバッチリ見てから、参戦しましたが、ゲーリーオールドマンすごい！！の一言に尽きますね。上映時間の8割は、ゲーリーオールドマンの台詞だったんじゃないか？！ってくらい、ゲーリーオールドマンの独り舞台やし、もはや、ゲーリーオールドマンの原型は目のまわりだけなんですが、特殊メイクさえも自分のものにしてる！！民間船のシーンが出た時は、ダンケルクの漢なおじいちゃんを思い出して、思わず涙してしまいました。ダンケルクで、カレー部隊の話でてきたんかな？ダンケルクとウィンストン・チャーチル連続でもう1回見直したい！！ ",
      "英国人の誇りに感動\n 全編魂のこもったセリフが続き、圧倒されました。英国人の国を思う誇りに感動の涙です。 ",
      "前半寝てしまったが\n 前半難しくて正直寝てしまったが、後半、チャーチルに追い風が吹いてきた頃からなかなか面白かった。ゲイリー・オールドマンの熱演。 ",
      "さすが戦争屋！\n サブタイトル～ヒトラーから世界を救った男そこまで「上げる」必要があるのか？と思わなくもないのだが。見方を変えればヒトラー以上の戦争屋。一歩間違えれば？日独伊が勝てたのかもと思わせる状況。ラストはヒトラーより役者が上だなと思わせる。 ",
      "演技に映像に引き込まれた。ヒトラーと戦うチャーチルのお話\n  とても素晴らしい映画でした。飽きの来ない映像に見応えある役者の演技。そして音楽。どれもすばらしかった。観る前は閣議を行うシーンが多めで飽きそうかな、とか思ってたのですがそんな事はなく、俯瞰して見たようなアングル、タイプライターの軽快な音、カッコイイ字幕、構図、作り込まれたイギリス王室の背景など絵的な面白さ満載。飽きずに最後まで見れました。 戦場の描写はすべて俯瞰で描かれていたのも印象的でした。地図や情報を元に作戦を決めていく政治家達のような視点ということなのでしょうか？その辺も色々と考えさせられました。 絶望的な状況に追い込まれたイギリス。 最悪のタイミングで首相になってしまったチャーチルが葛藤と苦悩をしながらドイツに降伏しようとしていたイギリスを如何に救ったかというのが全体的な流れです。ただ結局チャーチルはどのような策でドイツを追い込んだか？というのが分からなかったのでちょっと残念だったなぁと思いました。 ",
      "普通のゲイリーが見たい。\n わかっていたことではあったが、基本的に室内劇で、ジョー・ライトはそれが得意。ということも予測できていたのに。チャーチル（ゲイリー・オールドマン）が首相に就任してから、ドイツに対して徹底抗戦を宣言するまでの苦悩の期間を描く。本作はゲイリー・オールドマンの独壇場で、ひとり芝居といってもいいくらいであった。が、室内劇であることとあいまって、映画的ダイナミズムに欠けることになった。室内劇なら群像劇にすべきであった。そして、群像劇に不可欠なのは豪華キャストである。辻一弘がメイクアップでオスカーをとり、ゲイリー・オールドマンの演技もオスカーに値する素晴らしいものであった。でも映画としてはもうひと工夫ほしかったかも。 ",
      "ベートーベンを演じたオールドマンにもうこれ以上望むものはないと思っ...\n ベートーベンを演じたオールドマンにもうこれ以上望むものはないと思っていたがやはり、ただの役者じゃなかった。 ",
      "言葉の力\n  ノーベル文学賞も受賞した雄弁家、作中で言う言葉の魔術師であるウィンストン・チャーチル。多少の歴史知識を入れておこうと調べたものの、まぁ色々とありすぎて入りきりません。他の方のレビューにもありますが、これはチャーチルの政治人生のほんの一幕でしかない。迷いの無い、時には汚めの言葉で相手を罵ったり、自分の考えでねじ伏せていた頃から、追い詰められ、悩み苦しみ涙するところまで。恐らく歴史を大いに変えたであろう決断を出すまでを人間くさく描いていて、非常に見応えのある、後半部分でした。前半部分はちょっと入り込みづらいかな、、政治という、未来永劫あらゆる人間に影響する問題に対して、真摯に向き合うリーダーに出会いたいものです。 ",
      "やっと鑑賞！\n 近くの大きな映画館で公開されておらず、ようやくミニシアター系映画館で鑑賞。そんなに期待されてないのかな…と不安になりましたが良かった！脚色入ってるのはわかってましたが、一国のトップとして悩み、孤立し、葛藤する様は多分真実だろうと思うので。祖国の誇りか屈辱の降伏か、その重圧に観ているこちらが吐きそうだった。ダンケルクを先に観ていたので別の側面でも楽しめた。チャーチルの決断は今だからこそ、よく言った！と思うけど結果論だよね。負けてたら国民を煽った戦犯扱いされてたかも？戦争に勝つまでの5年間のチャーチルの気持ちを思うと胃に穴空きそう。チャーチルが可愛らしくて、滑稽で憎めない。ゲイリー・オールドマンのチャーチル姿だけでも観る価値あり。途中のルーズベルトとの電話は本物の音声？ ",
      "ファシズムとポピュリズムの間\n 真面目な政治映画かと思ったら、ユーモアに溢れた温かい作品だった。チャーチルと国王のやりとりが毎度クスリとさせられる。そして何よりアカデミー賞を獲った主演のゲイリー・オールドマンの演技には引き込まれる。だらしなくも愛嬌があり、奥には堅い信念を持ち、同時に相手に寄り添う優しさを持つチャーチルの人柄を立ち振る舞いから表していた。独裁のナチスヒトラーをテーマとしつつ、ポピュリズムが蔓延する世界において、その間の、譲らない信念を持ちつつ国民の声に耳を傾けるあるべき政治家の姿が描かれている。政治家とは、軍隊を武器にするのではなく、言葉を武器にする戦士である。そして、人々の幸せに繋がる選択を信念を貫き最後まで考え抜く勇気が必要である。「成功も失敗も終わりではない。肝心なのは続ける勇気だ」by W.チャーチル ",
      "重責を負った男の苦悩\n 一人の人間としての息づかいが伝わってくる作品。苦悩や愛情、そして決断。ノーランのダンケルクを観たからこそ余計に入り込めた。ゲイリー・オールドマンの名演と特殊メイクの粋を堪能。 ",
      "最後の30分\n チャーチルが出ずっぱりで同じようなシーンが続くので途中まではかなり眠くなる。それでもゲイリーオールドマンの演技は素晴らしく最後の30分は見ごたえがありました。2018-85 ",
      "なかなか良かったです。\n たいへんな時に一国のリーダーとなり、ぎりぎりの選択、難しい舵取りを迫られていたのだろうなあということが共感的に理解できました。戦争を扱った映画だけれど、英国人らしいウィットに富んだ会話や、登場人物の人として愛らしい面にクスリと笑えました。戦争映画は苦手なのですが、緊張の中にも緩和があってよかったです。ラストのビッグベンの鐘の音は印象的で、チャーチルの選択によって現在のかたちのイギリスがあるのだということを示唆しているのかなあと感じました。 ",
      "肝心なのは続ける勇気\n  かなり耳の痛い格言だが、真理なのであろう。ウィンストン・チャーチル英首相のダンケルクでのダイナモ作戦進行中のナチスドイツとの戦いの決断を描いた作品である。正直、ヨーロッパ側での第二次世界大戦の話なので、アジア側である自分たちには伺い知れぬ話なのだが、それを抜きにしての、局面に於ける『決断』という行為を一つの例として構成された内容である。戦時中なので、戦意高揚は致し方ないのだろうか。。。日本でも同じ決断があったという事実があり、タラレバを考え出したらキリがないのはわかりきったことである。歴史は所詮過去であり、色々なレイヤーが重なっての帰着となるのであって、もしこうしていたらなんてのは愚の骨頂であろう。過去から学ぶなんてのは、絵空事だ。人間は神ではないのだから、未来を予測など出来ない。あくまでも今作品は教訓めいた面持ちで観るべきではない。これは歴史であり、それ以上でもそれ以下でもない。それはあの時代に同時期に起こった数々の局面を照らし合わせてみても共通性は見いだせないことに由来する。第二、第三のヒットラー的人物が今後現われないとは限らない。候補は幾らでもいる。そしてまた人類は同じ過ちを繰り返す羽目になる。そうして歴史は又ページを増やしてゆく。世界はそういうものなのだ・・・　ほんとに虚しい。只、虚しい・・・追記：やはり他のコメントにあったﾗｲﾄｳｨﾝｸﾞな内容に、危惧していたのが現実になって、失望感に打ち拉がれた。。。そいつは一体今作品の何を観ていたのか？歴史に『タラレバ』はない。結果だけがそこに記されてるのみだ。表層的なドラマに酔いしれるのは脳内だけにして、コメントするなと叫びたい。 ",
      "脚色があるんだろうけど\n チャーチルって、こんな人だったのね…。ヤルタ会談とかの写真と、まあまあ似てる気がした。さすがにアカデミー賞を取るだけある。ダンケルク作戦は、ここ最近、映画のテーマに取り上げられているけど、あれだけ短い時間で物事が進んで行ったんだと思うと、運もあるけど、やはりチャーチルの演説の力は、絶妙だったんだろうと感心したけど、なんとなく、それ以上でもそれ以下でもない気がする…。それは戦勝国に与してないからだろうか？ ",
      "時代背景やらはきちんと語れない、恥ずかしながら でも ゲイリーオー...\n 時代背景やらはきちんと語れない、恥ずかしながらでもゲイリーオールドマンは劇的にかっこいいのだ ",
      "結果、勝ち戦だった\n  原題は「DARKEST HOUR」、暗黒のとき。ヒトラー率いるナチスドイツの勢いがすさまじく、本土侵略されるかどうかといった英国を描いた作品。第二次世界大戦初期の1940年5月。ナチスドイツの勢力はすさまじく、フランスも陥落寸前。英国も本土上陸されるやいなやの瀬戸際で議会は紛糾に次ぐ紛糾。戦時緊急内閣の首相として任命されたのはチャーチル。与党の中でも嫌われ者（つまり野党側からは信を置かれている）だった彼の役割は、そもそも挙党一致体制をつくるだけつくって、あとは与党でも信任の厚い議員に任そうという思惑だった・・・といったところから始まる物語で、就任早々、英国陸軍の大部分は仏国ダンケルクの海岸でドイツ軍に包囲され、絶対絶命のピンチに陥っている。そして、内閣の中でも、ドイツとの間で平和条約を締結してソフトランディングの（つまり独軍の軍門に下る）決着をつけようとする者もいて、さて、どうすべきか・・・と展開する。非人道的なナチスドイツの軍門に下るわけにはいかないが、徹底抗戦するのもどうか。結果的にはダンケルクからの脱出戦が功を奏して、その後、連合国軍が第二次世界大戦では勝利するわけだが、それは結果論のようにも思える。チャーチルの強烈な弁舌を真に受け、無謀な策を支持して、英国国民総火だるま状態になっていてもおかしくなかったわけで・・・と考えると、かなり背筋が寒くなる。ま、非人道的なナチスドイツの軍門に下ってしまうよりはいいのかもしれないが。それにしても、いま時分、こういう題材の映画が撮られるということは、かなりきな臭い世の中になったとしかいいようがない。なお、チャーチルを演じるゲイリー・オールドマンは熱演、名演。議場を大俯瞰から撮るオープニングから、監督ジョー・ライトの演出も熱が入っているが、入りすぎて、のべつ幕無しの音楽など、少々過剰な感じがしないでもない。 ",
      "似てない。\n 特殊メイクで話題になった本作だが、最初から顔も(特に目が)声も似てないとわかり興味半減だった。チャーチルは性格も声もハマコータイプだと思うが、元が全然違うオールドマンじゃダメだ。ミスキャストの上に、話も中途半端。名前につられてわざわざ見に行くほどの映画ではなかった。 ",
      "曲者\n  重厚な作品…のはずなんだが、見事と言っていいほどゲイリー・オールドマンから目が離せない。戦時下のイギリスで徹底抗戦を打ち出す首相という役所。シリアスな話しのはずなんだが…笑ってしまう箇所がいくつもある。偏に彼の曲者っぷりと、それを採用した監督の器量なのだと思う。彼が首相になり、初めて国王に謁見した時、退出の間際の逡巡などにもよく表れていて一目で「面倒な男だな」と思えた。秘書に裏返しのピースサインの説明をうけ心底面白そうに大笑いする人間的な豊かさや、奥様との愛嬌のある掛け合いも面白い。またこの奥様が数シーンしか出てないのに、全然埋もれておらず、素晴らしかった。明らかにNGシーンだろうと思えるカットを使っていたりもする。緩急とでもいうのだろうか？戦時下の緊迫感にありながらも、チャーチルのあの風体やフガフガ言う口調がとても良くて…暗く重くなりがちな題材を軽快に見せきってくれた。ご老体の割には歩く速度が早く、足腰がしっかりしてんなあとも思ったが、そこにも戦時下の緊張感故にと考えれば得心もいく。特殊メイクといい、オールドマンの芝居といい、時折挟まれる演劇的なアングルといい、色々堪能させてもらえた。 ",
      "感動しました\n ゲイリーオールドマンは、えっ、誰？って思う特殊メイクでビックリ終盤は不覚にも涙した ",
      "そっくりゲーリーオールドマン\n もう終わりそうやけど、チャーチル滑り込みで見た。(ダンケルク)見てるだけに、民間船で救出作戦の映像見た時には泣いてしまった。物腰から歩き方までチャーチルそっくり、そらアカデミー賞獲るわ。国民の気持ちを代弁している政治家は強いって事ですわ。どこかの国みたいにまともな首相の足をマスコミとグルになってこけ落とそうとしてる国あるけど、そのうち隣国に結託されてえらいめにあうで、そのときチャーチルはおらんで！目を覚ませ。 ",
      "知らなかったことばかり\n  チャーチルについて、ヤルタ会談時に首相であったこと以外に何も知らなかった、と思い知った。それゆえ、この映画も終戦までは当然描かれるものと考えていたので、幕切れに驚いた。最低限、ヒトラーが死ぬところまでは。本作品とは全く関係ないが、未だに字幕が画面内に表示されるのは、映画業界の怠慢だと思えてならない。日本で歌劇などの上演に字幕が着くようになって久しいが、その字幕は舞台を隠さないように設置される。それに比べて、映画の字幕は画面を隠して表示される。字幕が発明された時代なら、そのように実現するしか現実的方法がなかったのは、よくわかる。しかし、なぜ今の時代までその古い様式を踏襲せねばならないのだ?　字幕を必要とするのは非英語圏だけ、という時代ではない。投射スクリーンの外に字幕表示器を常設し、本編と同期して文字列を表示すればよいだけのことではないか。投資は必要だが、遙かによく本編が見えるようになる。一斉に始めることはできないだろうが、両方式に対応した作品を作れば、新方式は広まると思う。 ",
      "戦勝国とは。スピーチによって気持ちをつかむ。言葉とはいかなる時でも...\n 戦勝国とは。スピーチによって気持ちをつかむ。言葉とはいかなる時でも武器になる。 ",
      "前評判通りの演技とメイク\n で、重厚さは堪能できますが、映画として面白いかと言えばまた別ですね。決して面白い映画ではないし、当然ながらフィクションも多分に含まれてるだろうから人には勧めないと思います。でも撤退に成功しただけで戦況はさほど変わらないのに、イギリスにとってはすごく重要だったのですね。 ",
      "そして、ダンケルクを見よう(笑)\n ダンケルクの戦いを政治面から表現していて面白かった。そして、クリストファーノーランのダンケルクが見たくなった(>_<)あと、話題の辻さんのメイクアップはスゴいな。特殊メイクで顔を作ってるとは思えなかった(笑) ",
      "良かったです\n 名前と、なんとなくこういう事をやった人、だけの浅い知識で観た映画でした。あの時代で国の舵取りをするリーダーの過酷な決断と、孤独な精神描写を上手く映像化されており、あの暗く狭い地下施設と、名言を生み出した秘書が打つタイピスト音が、劇中ずっと不安と緊張させられました。チャーチルのonとoffの人物像も惹きつけられました。クスッとする場面もあり、愛らしいおじさんの面が知れて良かったです。星4にしたのは、地下鉄の場面。市民の愛国心に感動しましたが、ちょっとやり過ぎな演出で、そこだけフィクションを感じてしまいました。でも今の時代、見るべき映画だと思います。 ",
      "悪に屈するなかれ！！\n あのチャーチル首相の顔の再現メークには驚いたまるで本物！人間の皮膚のように　怒りや悲しみや表現してるしゲイリー・オールドマンが体重増やして演じたのではないかと思うくらいの出来で驚きましたでも顔はやはり素敵なゲイリーのおじさまでしたチャーチルの演技が圧巻で演説のシーンは本当に凄かった！！ドイツが優勢でこのままでは犠牲が出るばかり和平交渉を国としては考えるがチャーチルは最後まで反対したどんなに劣勢でも悪に屈するなかれ最後まで戦うと言うチャーチルの意志には心を打たれた作品としても万人が観て楽しめると思うのだがランキング外というのが不思議だ ",
      "夜明け前が１番暗い\n たった数週間の物語。それは本当に濃密で、すでに万単位の人が戦死してる上に、自分の選択次第では更に戦死者が増える。そこを解ってながら「誇りを取る！」なんて言うのは簡単だけど……それを自分が決断して熱弁するなんて考えただけで胃が痛い。そりゃ飲まなきゃやってられねーわ。後半、本当に聞いたのか？ 話を盛ってるのか？ チャーチルが市井の人に問う。……で、思った。こういう政治的な映画を見ると我が総理はどうだろ？問題なんてアホほどあって、沖縄に住む人は基地問題、子供がいる人は保育園や教育、原発の側で暮らす人は安全の保証。どれ一つ取っても当事者には重要な問題、一変に解決は難しい。誰にとっても完璧なリーダーなんか無理だけど、せめて私達は話を聞いて欲しい。年内に解決出来なくても、その声を聞いてるんだと解り、少しでも何か変われば着いていく。だけど現実は……朝からウィスキー飲んで、ランチ食べながらシャンパン飲んで、夜も一瓶空けなきゃやってられねーわ！それにしても、うーん……言うても、歴史上の人物の実話に基づいた映画だからネタバレも何もないんだけど、最近の映画のCM、オチの映像流しすぎじゃないですか？本当に余計。 ",
      "原題こそすべて！！！\n ただ、チャーチルが苦しく、孤独で、とてつもなく重い決断をする過程が丁寧に描かれている。その中で、彼を支える家族、不安な思いを我慢しているタイピストが、最初の救いや希望として見える。議会との対立の中でもがき苦しみ、国王から友人であると勇気をもらうことで、少しずつ自分の決断に自信を持ち始める様子が凄く伝わる。きっと描きたかったことは、歴史を大きく動かす決断をするまでの孤独、苦しさなのだろうと思う。同じ構成で、ドイツ制作のナチス側を描いた作品も、15年近く前にアカデミーの外国語賞にノミネートされていたので、それも合わせて観ると、より深く感銘を受けると確信している。タイトルは原題のままが良かった！ ",
      "ヒトラーが恐れた英国首相によるスピーチ\n  戦場の様子は数々の戦争映画で描かれていますが、遠方から作戦の指示を出す、その頂点の人物の苦悩を本作で知ることが出来ました。政界の厄介者Churchill。Oldmanの演技により、何とも愛嬌があって憎めない小悪魔的？おじちゃんでした。奥様からはpigって呼ばれていたのね(^^)。多くは官僚任せと思っていましたが、Churchillは文才をスピーチで存分に発揮していました。彼の決断力と闘争意欲の強さに、何だかサムライ魂を感じました。これが結果的に良い方向に作用した訳ですが、負けていたら違う評価なのでしょうね…。島国の利点を再認識。台詞や説明文だけなのに、ナチスの圧倒的な威力を感じました。Churchillのユニークな言動が、所々クスリと笑わせてくれます。映像が芸術的で、センスの光る美しさがありました。“Those who never change their mind never change anything.”“You are strong because you are imperfect. You are wise because you have doubts.”“Nations which go down fighting rise again, and those that surrender tamely are finished.”“Whatever the cost and the agony may be, conquer we must, as conquer we shall.”“Success is not final, failure is not fatal: it is the courage to continue that counts.” ",
      "良かったです\n ゲイリーオールドマンの高い声ではどーかなぁ〜って思ったが、ま、良かったです。演技というより題材が良かった。こうして大戦に入ったんだなと思うと、日本は連合国に相対してしまったことが、いまだ現在にも続く敗因だったと感じます。 ",
      "本物のチャーチルの顔を確認して行った方が良い\n チャーチルくん、大変頑張りました。 ",
      "ダンケルクと併せて見るとより理解し易い映画。一人の指導者によってこ...\n ダンケルクと併せて見るとより理解し易い映画。一人の指導者によってこれ程にまで世界が変わるとは、そしてその指導者がやはり悩める一人の人間であるところに共感出来るとこだ。 ",
      "チャーチルの苦悩を描いた力作\n 第二次世界大戦におけるダンケルクの撤退戦とイギリス国内の情勢が克明に描かれていて、(ナショナリズムに基づく若干の誇張さえあるとは思うが)とても勉強になった。一方で、絶望的とされたダイナモ作戦がなぜ成功したか、絶対的不利だった(と描かれた)イギリス及び連合国がなぜ最終的に勝てたのかという逆転への軌跡は描かれず。そこは是非きちんと描いて欲しかった。そもそも国力はイギリス>ドイツで長期化すれば優位だったのか。(それでもナショナリズムを煽り国民を鼓舞したチャーチルの功績は大きかったと思うが。)それとも日本の真珠湾攻撃及びアメリカ参戦が良い意味での決定的誤算だったのか。(まぁ後者であれば、地球の裏側でイギリスとは関わりなく起こったことなのだから映画中で描きにくいのは納得だが。)そういう背景知識(イギリス人にとっては常識なのか？)をきちんと描いてくれればもっと重厚なストーリーになったのだが。まぁそんな不満を抜きにしても、チャーチル演じるゲイリーオールドマンの熱演と濃いストーリーは見応え十分だった。タイピスト目線でのストーリー展開もチャーチルの内面を描く秀逸な演出だったと思う。 ",
      "感慨深い\n 大して前情報入れずに見ました。ノーランのダンケルクは見に行きました。先にダンケルク見てて良かった。チャーチルの人となりはよく知りませんが、彼の強さと弱さをゲイリーオールドマンが実に見事に演じてて、それだけでもこの映画を見た価値があったなと思います。偶然でしょうが、またいろんな火の粉が飛び始めたいまだからこそ見てて感慨深い映画でした。テーマは重いけど、重厚ながら軽やかな作りで引き込まれるままにおわってました。 ",
      "ダンケルクを観ていたので\n その決断の重さを、感じられた。その決断は誰が行なっても重く厳しいが、歴史は彼にその任を与えた。そんな役割に正面から挑みやってのけた人だった。国王とチャーチルの緊張ある関係愛妻家の側面なども興味深く、伝記を読みたくなった。 ",
      "EU離脱直前のイギリス\n EU離脱直前のイギリスがこういう映画を撮るというのにはどういう意図があるのだろうかと思った。もしかして、ドイツへのGood-byeメッセージ? ",
      "見応えあり！\n  ゲィリーオールドマンのメイクや受賞で話題の作品和平か闘うかの決断チャーチルは強引であるが意思を通した。歴史を見れば正しいのではあるが。大半は、和平を望むのであるが！言葉を武器に彼は暗黒を乗り越えたのだ！ ",
      "寝てしまった\n  　おじいちゃんがあっちに行って話して、こっちに行って話してというだけの映画だなと思って眠くなってかなりうとうとしてしまった。車を降りてから地下鉄に乗り込んで、人々と語らう場面から急に面白くなって目が覚めた。その後の演説も激アツだった。そこに行くまでが退屈でつらかった。　『ダンケルク』『人生はシネマティック』そして本作とダンケルクが出てくる映画が近年多い。 ",
      "喋りすぎ。\n 人間らしさが出ていて、チャーミングささえも感じることができました。鼓舞しようという意図はわかるのですが、熱弁が重なると、ちょっとだけダレてしまいました。「国を守るために血を流して戦う」という感覚は、もうほとんどこの国にはなくなったものだと思うので、そういう部分について考えさせられました。平和はタダで与えられるものではなく、犠牲や代償の上に成り立つものだと、再認識しました。 ",
      "イギリスのいちばん長い日\n 意外に面白かった。特殊メイクで話題をとったが、ここまでできると特殊メイクと思えないほど馴染んでいて特に素晴らしいとかどうとかわからないほど素晴らしい。10年後に観た人は何が凄いかわからないほどそこのところは凄いのだろうけど、気がつかない、忘れる、ことの素晴らしさは、さておき、正式なタイトルのダーケストデイと出た瞬間、そうか、それか、と内容を推測する。イギリスのいちばん長い日、ですね。この種の題材はどこの国でも大英断がなされていたのだな、と。そして感動的である。地下鉄のシーンは予想外だったので、すごく感動したスピーチの首相、なるほど ",
      "思ってたよりも良かった\n まず、本作は政治・歴史物なので歴史の知識があった方が楽しめる。その点、去年大ヒットの映画ダンケルクを見てた人はより一層楽しめたと思うし、時期的にこの映画がラッキーだったと思える。で、映画の出来だが、自分はずーっと興奮状態でダレ場がなかった。映画を楽しんだという点では高評価。派手なアクションは無いが信念を曲げない意志や常に決断を迫られる重圧が画面から感じられて良かった。ＷＷ２の歴史における各国の指導者の評価はそれぞれの見方や立場があるのでチャーチルという歴史の評価自体はしないことにするが、映画の出来という点では素晴らしい映画だった。 ",
      "昨年\n ダンケルクとハイドリヒ...を見たので話が繋がり面白かった　普通はよく似てる俳優をキャストするものですが、どう見てもゲーリーオールドマンだと分からないのも凄い　国王は気高く、偉い人だったのだと思った ",
      "特殊メイクすごし。\n 演技力も加わってのアカデミー賞だろうけどどこからみてもゲイリーオールドマンにつながらないすごさ。特殊メイクしてもあんな表情出来るんですねー。史実には疎い自分だけど緊迫した数日間がひしひし伝わってきました。 ",
      "勝って良かった\n  特殊メイクはすごいしゲイリー・オールドマンの演技に引き込まれます。ナチスに屈しない英断をした人を知れて良かった。もし戦争に負けていれば賞賛されることは無かったでしょうし、勝てば官軍ですね。英国王のスピーチやダンケルクを観ていたほうがより楽しめるのでおすすめ ",
      "2018-39\n メイクの力ももちろんだけど、息遣い、息漏れでチャーチルを表現してるゲイリー、圧巻。あのフガフガしてうまく聞き取れん感じ、最高。チャーチルという名前は聞いたことあるけど、顔すら浮かばない程度でした。しかも『ダンケルク』はわからなすぎて、IMAXで大音響の中寝てしまったという不安要素を抱えながらの観賞でしたが、歴史物なのにわかりやすい。デブやし、ハゲやし、酒飲み。いわゆるおっさんが、英国の威信をかけた決断をする物語です。小さい子供までもが、絶対に降伏しない！と声を張り上げる。時代背景もあるけど、ここで描かれている英国人の誇りと確固たる意思の強さは、かっこよくて憧れすら感じる。『偶然の恋人』という映画で、ケツアゴの「臆病だから勇敢になれる」という台詞に勇気づけられて生きてきたのですが、チャーチルの奥さんも似たようなことを口にします(You're wonderful because you're imperfect)。そんな素敵な言葉に出会えるのも映画の魅力。思い返すと、予告編は映画の総集編みたいな感じで、ラストの名スピーチまでも見せてるわけですが、それでも今、心が震えています。 ",
      "ゲイリー・オールドマンの演技、演説、雰囲気素晴らしいです。 歴史を...\n ゲイリー・オールドマンの演技、演説、雰囲気素晴らしいです。歴史を知る上でも観るべき映画かと思います。 ",
      "戦争だから\n ある程度の犠牲があっても、というのは仕方ない。でも、あの決断は相当の勇気がなければできないだろうと思う。結局、相応の勇気があるから首相として国を任されたということなんだろうけど。 ",
      "ラストの演説のシーン、いいです！！ もう一回見たいです。\n ラストの演説のシーン、いいです！！もう一回見たいです。 ",
      "ウィンストン・チャーチル／ヒトラーから世界を救った男\n 2018年31本目の劇場鑑賞。第二次世界大戦時に英国首相に就任し、ヒトラーの脅威に敢然と立ち向かったウィンストン・チェーチルの感動の伝記ドラマ。英国がヒトラーに屈する寸前での首相就任からダンケルクの戦いまでの知られざる27日間に焦点を当て、ヨーロッパのみならず世界の命運を左右する決断が下されるまでの葛藤とその型破りな人物像を描き出す。クリストファー・ノーラン監督の「ダンケルク」を別の視点から描いた映画。本作と「ダンケルク」の2本あわせて観ることで、当時のイギリスがどんな状況にあったのかが理解できると思います。なので「ダンケルク」の鑑賞は必須です。本作の見所は、主演のゲイリー・オールドマンのそっくりな演技です。見た目、体型や姿勢、独特のしゃべり方までウィンストン・チェーチルです。ゲイリー・オールドマンを驚異の技術でチャーチルへと変身させたのが、日本人の辻一弘氏というのも素晴らしい。メイクアップ＆ヘアスタイリング賞の受賞も納得です。 ",
      "英国首相のスピーチ\n 世界の「最も暗い時」を打開したのは一人の偏屈ジジイだった。民主主義において我を通すための武器は言葉。クライマックスの「英国首相のスピーチ」が燃える！更にその背中を押したのがあの「吃音の英国王」だったという展開がアツい！ゲイリー・オールドマンはアカデミー賞も納得の名演。ひたすらクロースアップ、大声でまくし立てたかと思えば茶目っ気を覗かせ、葛藤の末に決断する。チャーチルの真の姿を映してみせた(とチャーチルをよく知らない俺のような若造にもそう思わせる力がある)。それを支えた辻一弘氏のメイクも驚異的冒頭の議会シーンからカメラワークも結構アクロバティックで楽しい。加えて極端に抑えられた色調が印象的。特にジョージ6世とハリファックスが話すシーンでは風景によって「最も暗い時」が視覚的に如実に示されている。チャーチルが居なかったら世界はどうなっていたのか…考えただけで恐ろしいまあしかし「勝てば官軍」とはよく言うたもんで…もしイギリスが負けていればチャーチルは引き際を見誤った愚か者と評価されていたかもしれん。あの状況下では和平を講じたとしても一定の評価は得られただろうに、それでも真に正しい決断を下すことができたチャーチルはやはり英雄ということなんだろう ",
      "重厚な\n  見るまではヒトラーに勝利するところまでを描く映画かと思ってたけど。危機の時に英国首相になって戦い抜くことを選択する首相の話なんだね。確かに言葉の魔術師。これを見て言葉の力を痛感する。チャーチルのゲイリーオールドマンもその妻役も。王様も皆んな良くって泣ける。戦争は、独裁者は、あってはいけないと再認識。秘書の何人助かるんですか？は重い。戦争を政治を動かす人は数える単位が違う。思い考えさせられる映画。最後は良かった。 ",
      "戦争に負けていたらどうなっていたのだろうか。\n  洋題\"Darkest Hour\"明らかに洋題の方がよく内容を表している。ウィンストンチャーチルが首相に就任してから、ダンケルクの戦い（ダイナモ作戦）を経て、\"We shall never surrender\"で知られる乗員演説において徹底抗戦を訴えるまでの短い期間を描く。作品の内容としては、首相就任後に破竹の勢いで進軍を続けるドイツ軍に、孤立する大陸遠征軍、閣内においては講和を求める主流派に糾弾され、指揮官としてはガリポリの戦いでの失策の記憶に苛まれつつも、少数の兵士を犠牲として多くを助けるという冷酷な命令を下さなくてはならなくなったチャーチルの苦悩を描いている。作品の雰囲気は常に薄暗く、タイピストを通して観る戦争指導者の狼狽といったものを描いている点で、どこか「ヒトラー最期の12日間」を思い起こさせた。その他の観る点としては、やはり当時を再現した街並みや、家具、庶民の服装、喫煙シーン、そしてチャーチルの食べる朝食や酒といった世界観であろう。現代からするとインモラル(女人禁制の司令室など )なシーンも多いが、そのようなことが当時は一般的であるということを示唆する点で教育的である。また、日本と同じ立憲君主制ではあるものの、より積極的に首相にアプローチを行う国王の姿が興味深く思えた。(ここまでも)私見であるものの、クライマックスにおける、徹底抗戦を訴える国民の意見を地下鉄で直接耳にし、講和を覆す演説を行うというシーンは、多少出来すぎあシナリオのように思われる。加えて、さも徹底抗戦を決定した決断が素晴らしいことであるかのようなラストであったが、日本の本土防衛計画が無謀と批判されるように、ホームガードパイク(鉄パイプを利用した槍)を用いてまで本土防衛を行おうとした英国の姿勢は、結果によっては否定されうるものではないかと感じ、素直に喜ぶことができなかった。ただし、仮に自分が当時のイギリス国民であるならば、恐らく徹底抗戦を求めたであろうし、そうした決断をしたチャーチルに対しては誇らしく思ったとは思う。 ",
      "良い\n 肝心なのは続ける勇気だ。 ",
      "ダンケルクを見てたからその裏側ではこんなことが起こってたのか…とい...\n ダンケルクを見てたからその裏側ではこんなことが起こってたのか…ということを少しでも知れてよかった。でもやっぱり戦争映画のは共感の大きさで測ってしまう感じがする。そういう意味で面白かったんだろうけどなんか素直に凄くよかったとは言えないかな…あと戦争映画とか歴史物を見ると知識があった方が楽しめる世界があるっていうのを再確認する。 ",
      "善か悪か、結果論な訳で\n イギリスと日本、通じるものがあるなと感じた。島国だから近いという思いは、もう古いのかな…ただ、リーダーというか中間管理職は孤立した考えで固めてしまいがち。周囲の意見をきちんと聞く。そして自分との考えにどれだけの乖離があるか、把握し進めていくことがいかに重要か。そして、周囲の声と自分の考えのベクトルが合っていたときの心強さ…それらの積み重ねで決断をした結果が現在であるわけで、善か悪かなんて考える必要がない。決断を下す人がどれだけ大変で重責であるか…前進あるのみで、非難批判をするなら、自分がとって変わって舵を切ればいい。決断=諦め 決して悪い意味ではなく、決断したら最後まで誇りをもって責任を果たす。最近の悩みについて、この映画を観て力をもらった。他者の存在を気にして、屈伏してはいけないのだ。それならば、決断して最後まで誇りをもって責任を果たす方が、自分の存在意義がある。とてもよい映画でした。そうそう、昨年９月に観た「ダンケルク」の裏事情がわかり、さらに感情移入できた。 ",
      "W.チャーチル、最初の4週間\n  若い頃、シド・ヴィシャスを演じたゲイリー・オールドマンが、ロックと対照的な立場にいる英国の人物をもう一人演じて成功をおさめたことをこの映画をみて確認する。そのことがひとつの奇跡だ。原題の、「最も暗い時間」とは、朝がくる前の数時間だろう。冬ならば、気温は一日のうちで最も低く、そして草木も眠る丑三つ刻。この映画は、とても暗い。しかし、欧州最大のピンチに、希望を捨てなかったのがこの太った老政治家だ。彼は、酒を好み、葉巻を吸い、家をあまり省りみない仕事人間。一見、悪の親玉の様な風貌。自分の党からさえ嫌われており、国王からも恐れられていた。しかし、彼の長年付き添ってきた妻と子供たちは、その首相就任を心から祝った。チャーミングな部分もあることを家族だけは知っている。ひとりの新人タイピストが、就任から最初の4週間、一国の首相と行動を共にする。ドイツやイタリアとの戦争が始まっている。すぐ隣のフランスやベルギーが危機に陥っている。イギリスの首相として最初にして最大の任務は、この戦争を終わらせること。憎むべきヒトラーが指揮するナチスドイツ。友人アメリカはこの時点では助けてくれない。ルーズベルトとの電話会談は、どこまで創作なのかわからないが、友に見捨てられた気分だったろう。一国で戦うべきか、不利な条件でも講和に持って行くか。党はドイツとの講和に傾いている。しかし、国民や国王はどんな気持ちなのだろう。この作品は、特殊メイクアップが最大限にフィーチャーされているけれども、勿論それは、すごいけれども、着目すべきは、この時代のイギリスや欧州の様子を的確に描いているところのような気がする。戦後72年。戦前のイギリスの様子。チャーチルが就任した背景として、欧州を威嚇するヒトラーの存在と老人・病人たちが牛耳る議会運営の難しさがあるように描かれている。かなりデフォルメされてはいるけれどもこれに近い状態の組織というのはあり得る。国王がチャーチル家を訪ねるところや地下鉄のエピソードは出来過ぎのような気もするが、脚本としては面白い。ただ言えるのは、この映画だけを見ても、ナチスや、ダンケルクの戦いのことは、当時の大多数の人々の如く観客の我々もほとんどなにも知ることはできない。そういうつくりになっている。タイピストが狭くて暗い本部内を案内されるように、我々もこの映画で、歴史のほんの一部だけをうかがい知ることができる。ほんの一部だけだ。それでも、その一部だけから当時の英国人気質をうかがい知ることはできる。CG全盛期の現在、特殊メイクでW.チャーチルとその時代の忠実な再現に挑んだゲイリーオールドマンと製作陣からとても勇気をもらいました。 ",
      "チャーチルのダンケルクへの対応やドイツへの脅威に対しての歴史的葛藤...\n チャーチルのダンケルクへの対応やドイツへの脅威に対しての歴史的葛藤、苦悩、決断、が印象に残る過去の様々な迷いや不安など、自信の無さ、苦悩は結果その人を大きくする要因であってその人の人格形成で必然的な試練であると思わせるほとんどのシーンがけむにがかった絵、人間くさい演出の連続、タバコ、スコッチのシーンが多いのも印象的 ",
      "もうすばらしい！！ 感動して涙が出そうになりました！ この時代にこ...\n もうすばらしい！！感動して涙が出そうになりました！この時代にこのような映画がでることには何かしらの意味があるのかもと思いました！イギリスのように敵が海を渡って上陸してきたらみんなで戦わないといけないなとおもいました！自分の国は自分達で守らないと！そのように思いました。あと指導者はとてと大事ですね。最高の映画です。全国みんな見て欲しいです ",
      "♪だれかのルールはいらない～、だれかのモラルはいらない～、学校も塾もいらない～、真実を握りしめたい～♪\n  ♪だれかのルールはいらない～、だれかのモラルはいらない～、学校も塾もいらない～、真実を握りしめたい～♪ペンタゴン・ペーパーズが民主主義や自由主義の良い面を描いた作品とするならば、本作は民主主義の暗黒面、ダークサイドも同時に描いています。未来は僕らの手の中？ヒトラーから世界を救った男？原題は『DARKEST HOUR』 ",
      "ゲイリーオールドマンのつぶらな瞳力\n 特殊メイクはもちろんすごいのですが、それでもあのゲイリーオールドマンの瞳の力というか、可愛いさが溢れんばかりに出ていて萌え死にました。チャーチル首相をものすごくチャーミングに演じています。ピースサインのくだりや、食事のくだり(基本的に人が喋ってる時もひたすらモグモグ食べてる\"笑)、ピンクのパジャマは確信犯的なあざとさでしょう。作品としてもタイトルの「DARKEST HOUR」というイギリスが敗北・侵略の恐怖にのまれかけた期間を、首相に就任したチャーチルの三つの大きな演説が徐々に打ち砕き、光をもたらすという話だ。「２７日間」という期間に絞ったのも良かった。打倒ナチスではなく、政界の\"ドン\"ライバルに認められるということをクライマックスに設定していたため、ラストは少し物足りなく感じるかもしれない。イギリスの議会風景は何度か見たことがあるがあんなに狭い中でおじさんがパンパンに敷き詰められてやってるとは思わなかったし、議会のドンというおじさんもやはりどの国にもいて、その人の合図次第で議会の内容が決まってしまうところも描かれていて面白かった。 ",
      "良かったです。\n この時代のヨーロッパはそれほど詳しくなかったのですが、昨年のダンケルクに続き勉強になりました。チャーチルって語られているよりも素晴らしい人物だったのではないかと感じました。 ",
      "never！\n 原題：『Darkest Hour 』言葉を武器に…かえれるチャーチルはすごいです。 ",
      "ゲイリーどこにいるの、、\n まったく予備知識なく、「賞とったから」見に行った不届き者です（笑）ゲイリー・オールドマンは割とよく見る俳優さんで、ファンとまではいかないまでも、なじみがある俳優さんですが、、、お目目くらいですかね？すごいなメイク！描いているポイントもわりと細かい！ジジイのウザい仕草や生理的にイヤーっていうポイントおさえてきてる、、、なんかすごい、、、ウザいけどすごい、、（笑）と思いながら見てたけど途中5分ほど意識飛んでました、すみません！（映画館って暗いから、、）えーっと、タバコプカプカうわーそんなマナーやったん？ほんまイヤーとか思いながら（気が散る）見てましたが、なかなかいい感じで感情移入できたし映画としても楽しめました！顔をかなりガン見してましたが、どこからがMASKで（メイク）、どこからがゲイリー・オールドマンの肌なのかがわからない！ってくらい特殊メイクがすごかった。すごいナチュラル！キモイジジイぶりがよく描けていました（でもかわいいの） ",
      "とても良い映画\n 昨年公開された『ダンケルク』を観ていたせいか、戦時の緊張感をより感じながら、この映画を観ることが出来たと思う。チャーチル首相を演じるゲイリー・オールドマンが好演。見応えのある映画だった。オススメ！(リリー・ジェイムスも出てる！) ",
      "上映館が少ない、映画館経営者は反省しなさい。\n 辻さんがアカデミー賞メイクアップ&ヘアメイク賞を受賞。ゲイリー・オールドマンが主演男優賞受賞と話題性があり、尚且つ作品自体も素晴らしいのに上映館が少ないのは映画館経営者は見る目がないのか？『英国王のスピーチ』『ダンケルケ』を復習すると更に面白いと思います。 ",
      "好きな人にはいいかもしれません\n アカデミー作品ってやはり期待できないんだね。チャーチルが興味あるひとには良いかもしれませんが戦争の説明もほとんどないしチャーチルの政治手腕てきな話ばかり全体的に、退屈でした。米国が参戦しなければ、英国も危なかったわけだしそのあたりも含めてほしかったな。それは都合悪いか（笑） ",
      "注目すべきは特殊メイクとゲイリーの演技\n 見所はチャーチル演じるゲイリー・オールドマンのオスカー受賞に至った力強い演技力とふくよかな体型を表現した辻一弘氏の特殊メイク。第２次大戦初期、ドイツ軍の侵攻迫る中フランスが陥落しようとする。英国軍を救うべく救出作戦（ダイナモ作戦・ダンケルク）を実行しようとするチャーチル首相。政界内ではチャーチルを引きずり降ろそうとする官僚がイタリアを通じドイツとの和平の道を探る。チャーチルが新首相となりダンケルク作戦に至るまでの約一月のみに絞った内容。今作は政界・作戦本部がメイン。ノーラン監督の「ダンケルク」のまさに裏の部分。対で見るとよりその頃の戦争状況を垣間見れます。のちに良き友人となった王室ジョージ６世は「英国王のスピーチ」で人前で喋るとどもってしまうという症候群を持っていたあの人。家族、民衆と接する彼は非常にユニーク。英国で最も嫌われていた人物がのちにカリスマあるリーダーとなっていくという点も面白い。チャーチルの特殊メイクを見るとCGではない生物感が見事。贅肉のプルプル感というかそこも注目です。「猿の惑星」を見て感銘を受けた辻一弘氏が数年の時を経てハリウッドでトップの技術を持ったことに拍手を送りたい。原題はチャーチルの名前は全くなく「Darkest Hour」直訳：最も暗い時過去の名作「史上最大の作戦」（ノルマンディー上陸作戦を描く）原題「The Longest Day」直訳：最も長い日上記の作品に尊敬の念を送ったタイトルだったのでしょうか。 ",
      "継続\n 勝つことも負けることもある。大切なことは続けること。 ",
      "言葉を制する者、国を制する\n ジョー・ライト監督は、文芸作品であっても「プライドと偏見」と「アンナ・カレーニナ」では、異なる手法で撮影したり、個人的には好きな監督。今回も今までの作風とは、やはり異なり、実在の人物に焦点を当て、戦時下という事からか全体的に映像が暗めで、よりチャーチルの苦悩が引き立つ。ゲイリー扮するチャーチルが窓明りに照らされ、アップになっても全く違和感がない肌質は、本当に素晴らしく、眼差しで「あぁ、やっぱりゲイリーなんだな」と気付かされる。特殊メイクアップの辻一弘さんの名前がエンドロールで大きく出た時には、思わず込み上げるものがあります。辻さんのシルエット作りも完璧ですが、ゲイリー・オールドマンの身体の動かし方、声の出し方、セリフの言い回しも流石で、どんどん引き込まれていきます。ヒトラーも演説の上手さで有名でしたが、チャーチルが市民の声を直に聞き、外部大臣達へやナチスと和解しようと傾く議会で、それを覆す演説は、観ているこちらも鷲掴みにされます。リーダーは、人の心をいかに掴めるかで、大きく国の方向性をも変えてしまうものなのだと、ヒトラーとチャーチルという反する2人からも学べます。「ダンケルク」、「英国王のスピーチ」も併せて見直すと、あの時代、それぞれの立場でそれぞれが戦っていたのが分かりますね。 ",
      "ダンケルクと併せて観たい\n ダンケルクでは描かれなかったもうひとつの戦い。ゲイリーオールドマンは言われなければわからない位違う顔。戦争映画は何ともやるせない気持ちになるのは仕方なし。リリージェームズが居なかったら華が無く、退屈な映画になっていたかも。 ",
      "悪魔の舌をもつ二人\n まずは何より「ナチスドイツ電撃作戦」の見事さと恐ろしさ。これをドイツ軍を画面に出さずとも、伝えているのはお見事でした。ホントに怖かったし、そこから見えるチャーチルの葛藤と苦悩に引き込まれていきました。日本人としては「チャーチルすごい！」ともろ手あげにはなれない所もありましたが、投げ出したくなる状況で投げ出さなかった指導者の物語として、涙腺を刺激される程震えさせて貰ったし、周囲の犠牲なくして成り立たない辺りを描いていたのも良かったと思います。 ",
      "ブリテッシュの偉大なせりふ回し\n ゲーリーオールドマンの一人舞台と言っても良いほど、台詞が、演説が続く。チャーチルは、偉大だ。 ",
      "ダンケルク\n ダンケルクも鑑賞したが繋がった、チャーチルの人間性 そんなことに感動しながら観ていた 久々にまだ期待しながら見続けたい作品だった、国を背負う人間は国の為に戦った兵士を見捨てる事もあるのかと、いやそれは見捨てたんじゃない？いろんな思いが頭の中をかけめぐった、1人の人間としてそうとうなプレッシャーもあっただろうが信念がイギリスを救ったんだな。辻さんの名前があんなに大きく出ていたのでなぜか嬉しかった、ただチャーチルの姿は見事だった。 ",
      "もはやゲイリー・オールドマンの独壇場\n  奇しくも同年公開の「ダンケルク」と表裏をなすようなストーリーが描かれたこの映画。イギリスの歴史の中でもかなり危機的状況にある中で首相に指名されてしまったウィンストン・チャーチル。ナチス・ドイツが勢力を増す中、イギリスという国家の立場としてヒトラーに屈してしまうのか、決断を迫られていくという筋書き。追い詰められ葛藤し、イギリスの歴史ひいてはヨーロッパの歴史が変わる！という高揚感・・・よりも目立つのはやっぱりウィンストン・チャーチルという人の個性とそれを演じたゲイリー・オールドマンになってしまうというのは、物語としてはやや頼りないような気も。ゲイリー・オールドマンがどんな顔でどんな声だったか、思い出せないくらいの演技とメイクアップには絶賛を禁じ得ないし、オールドマンが放つセリフ回しと存在感。それがチャーチル本人とどんどん重なっていく面白さそして迫力には大満足である。そしてそこに描かれるチャーチルという人間の愉快さ痛快さそしてその葛藤から生まれる狂気のようなものも含め、「人間」を楽しむには十分な映画だと思った一方で、「歴史」を実感する意味では力が弱かったような印象が残った。にしてももはやこの映画はゲイリー・オールドマン・ショー！全シーンにおいてチャーチルが乗り移ったかのようにオールドマンのパフォーマンスが冴えわたる。奇人変人泣き笑いユーモアとチャーミングさ・・・すべてをチャーチルの肉体と特殊メイクを飛び越えて表現させる演技に一切の不服はなかった。 ",
      "真のデモクラット（民主主義者）とは、デモクラシーの欠陥を知る者である\n  ナチス・ドイツとの徹底抗戦か和平交渉かの決断を迫られたとき、チャーチルは国王から「市民の声を聞け」と助言される。列車に乗り、そこに居合わせた乗客の意見に耳を傾け、抗戦を選ぶチャーチル。彼の名言として、次のような言葉が有名だ。「民主主義は最悪の政治形態らしい。ただし、これまでに試されたすべての形態を別にすればの話であるが」。彼は民主主義の衆愚化のおそれをよく知っていた。それがわかっているからこそ、まともなデモクラットとして振る舞うことができたのだ。 ",
      "見ごたえありました。\n  高校生の娘とチャーチル見てきました。チャーチルの私生活での人間性と首相としての葛藤を一か月という期間の中で良く描くことが出来ていると思います。 陸軍の兵を助けるために犠牲にしなければならなかったもの。迫り来るナチス軍に対して戦うのかまたは不本意でも和平交渉をするのかの難しい決断。 一緒に見た娘も飽きることなく夢中で見てしまった様です。娘の感想は日本人はイギリスの市民みたいに戦かうという選択が出来るかな？国のリーダーとはなど見終わった後いろいろ感じたり考えさせられることが多かったと話していました。若い方達にも国のリーダーや独裁者など今の世界にも共通する話だと思いますので前後の歴史を思い出しながら見て欲しい作品です。 チャーチルの難しい性格をゲイリー・オールドマンが見事に演じきっています。 メイクは違和感も全くなく本当に素晴らしい。すごい技術だと思います。 ",
      "チャーチル首相就任からの4週間。\n 昨年秋に観た「ダンケルク」を思い出した。違う方向から裏側を見たような、奥深いダンケルクでの戦いを感じられた。特殊メイクを担当した日本人メイクアップアーティストの辻一弘さんがメイクアップ&ヘアスタイリング賞を受賞したことは誇りに思う。 ",
      "愛国心って？\n 妻役と秘書役は良かった。アカデミー賞を取ったからと言って、ゲーリー・オールドマンが素晴らしいとは限らない。チャーチルらしく成ってたけどね。 確かに、言葉の魔術師と言われるだけあって、ドイツ侵攻を阻止すべく民衆を鼓舞する演説は素晴らしかった、が、ある意味、怖い。戦後随分経って、今の世界情勢が分かるからこそ、この映画が出来たのだと思う。今の時代の人から過去の戦争を題材にしているからこそ怖いのだ。鼓舞されて、皆で叫ぶところは、 フォークランド紛争の時のイギリス人って、あんな感じったなと、思い出す。 翻って、この映画の様に愛国心を揺さぶられた事が無い自分は、幸せ者なのかもしれない。 ",
      "この邦題は違う気がする\n 第二次世界大戦の最中という激動の時代に英国首相に任命された、ウィンストン・チャーチルの心の葛藤、対立、決意と歴史的な行動を描く。何で顔を変えてまでもゲイリー・オールドマンが演じたの？って思っていましたが、鑑賞してガラリを考えが変わりました。アカデミー主演男優賞受賞も納得の素晴らしい演技！映画の中で、保健省バルコニーからの群衆に向かっての感動的な演説が無かったのが残念かなー。イギリスの歴史史上、”最も暗い時間”が本題なので、ストーリー的にそこまでを描いていないので仕方が無いけども。原題「DARKEST HOUR」が示すように、映画はこの時代にチャーチルが成し遂げた大きな決断が主題であるので、チャーチルの（色々と問題はあった人物の様だが）、政治家人生すべてを描いた作品では無いので、世界史でも指折りの支持率を誇るチャーチルの偉大さは、この映画だけでは理解できない。だから、勘違いを誘うこの邦題には賛成できないが、この映画をきっかけに、映画「ダンケルク」や、チャーチルの評伝や著作で、彼がいかに偉大な指導者であったかを知る入り口になればより良いと思う。 ",
      "言葉の力\n 幹のしっかりした骨太の素晴らしい作品。まあ言ってみれば嫌われ頑固親父みたいなチャーチルですが弁論が人を動かす持つ力って怖いくらい。上司がこんな人だったら部下はホント嫌でしょうが。終盤チャーチルにアドバイスして展開のポイントになる国王って確か「英国国王のスピーチ」の吃音で苦労したジョージ６世ってのが皮肉な感じ。 ",
      "『ヒトラーから』は世界を守った男\n ウィンストン・チャーチル、この人は賛否両論有。私の解釈は覇権国家を手放してもグレートブリテン島を強い決断力でヒトラーから守った男。そこを賞するには異論ないのでは。そういう意味でも副題の『ヒトラーから世界を守った男』は意味深い。その後の暗黒国家ソヴィエト共産主義の半世紀にも渡る人類大量殺戮の歴史の暗躍の礎を築いたという点では彼には批判も多い。そこはさて置き、映画としてのクオリティは秀逸で、脚本力は非常に高い。NHKの歴史ドラマ的な観方ではお勧め。日本人をまた一人世界一に送り出した意味も深い作品。 ",
      "傑作！\n 傑作！チャーチルの演説を軸に、如何にして彼が国論を掴み、国家を導いたのかをつぶさに描く。なんといってもゲイリー・オールドマンの芝居が素晴らしい！滑舌や目の芝居でチャーチルその人を活写してみせたし、また特殊メイクのはずの頬なども含めてまるで本人のよう。リリー・ジェームスがまたキュートな清涼剤になっていてまた良し。 ",
      "主演男優＆メイク部門のオスカーに納得！\n 相変わらず原題とはまったく違うベタな邦題で、彼しか見えなくなるけど・・・いい緊迫感を出してた秘書の女性は、シンデレラの女優さんだったのね。ずっと怒ってるチャーチルが苦悩する姿・・・奥さんに見せる弱さ・・・次第に秘書に見せる信頼感・・・庶民と触れ合う姿・・・最後の演説の姿・・・レオンで、ジャンレノに勝るとも劣らない存在感を魅せたゲイリー・オールドマンの迫真の演技は圧巻でした！そして、メイクアップ&amp;ヘアスタイリング賞受賞の辻一弘氏を誇らしく思います。ダンケルクを観てない方は、観てから是非〜☆４ ",
      "戦争をする覚悟を問われている気がする\n この映画に感動していいものなのか迷っている。自国を蹂躙された日本人として、ロンドン市民の徹底抗戦を訴える声は危うく聞こえたからだ。「never,never,never!」は、誇り高き愛国者の抵抗なのか？「いかなる犠牲を払おうとも」の先にある地獄さえも受け入れるのか？敗北が目の前に見えていた局面でその道を選んだことをたたえるのは、所詮、最後は勝ったから言えるのだ。チャーチルの演説も、言葉を武器として議会全体を煽るアジテーターぶりは、鍵十字をバックにちょび髭を生やせば、どこぞの誰かにそっくりに見えてしまう。一つ、日本人とイギリス国民の大きな違いは、正しい戦況がしっかり伝わっていることではあるが。演説ののちに五年後に勝利するまで、好転した戦局を示してくれれば、もう少しすっきりとした気分になれたかもしれない。 ",
      "圧巻の後半\n 前半はメリハリも少なく、ややもすれば眠くなるような展開。確かにゲイリーとは思えないほどのメイクのクオリティは凄いし、動きやしゃべり方の演技も凄い。だけど、史実を追うだけの流れに飽きそうだった。しかし、陛下に背中を押され、民衆の声を聞くところから一気にクライマックスへとなだれ込む、この一連の展開の圧倒的なパワーに思わず涙がこみ上げてきた。ともすれば出来過ぎと思える地下鉄のシーンは、チャーチルにとってはもしかすると白日夢かもしれないと思えるほどの巧妙なシーン。ここから昇華させる演説の妙は唸るしかない。蘇ったチャーチルの言葉がガツンと胸に打ち付けられる。昨年「ダンケルク」を見ていたおかげで、リアリティが後を追ってきたのも大きい。それだけに前半にもう一押しあれば良かったのにな。 ",
      "リリー・ジェームズが良いアクセントとなって...\n ゲイリー・オールドマン凄すぎですね。チャーチルとゲイリーが全く似ていない事も面白いし、辻さんの特殊メイクが全く見破れないほどのクオリティなのも面白い。ほぼそのメイクを施したゲイリーのワンマンショーなのである。ストーリーは『ダンケルク』のダイナモ作戦が遂行される少し前、『英国王のスピーチ』から少し経った辺りである。ジョージ６世とは対照的に、チャーチルは雄弁で演説に長けていたそうだが、彼も言語障害をもっていた様で、自力で治してああいった喋りなのだとか。それもチャーチルとジョージ６世を繋げる要素の１つであったのだろうか。いずれにしても、権力者が国民の心を動かすのには、言葉の力が重要であり、国民の意志を反映したそれは武器となる。実写版『シンデレラ』、『ベイビー・ドライバー』のリリー・ジェームズも、相変わらずの愛嬌で惚れ惚れしてしまうが、今作では知性も垣間見られる美貌で、さらなる魅力を発見できた。彼女は政界のオッさんだらけの本作において、良いアクセントとなって、暗い基調のこの作品に彩を添えている。 ",
      "壮大な４部作の３作品目を期待してしまう…\n 一刻の猶予もない1ヶ月間がこれ程までに迷いを抱え、重く苦しい判断の連続だったとは！政治的でありながら、人間味溢れる演出の数々に心を打たれる。映画の魅力はゲイリー・オールドマンの演技に酔いしれるのみならず。演説に始まり演説に終わる構成と、チャーチルが迷い決断を出すまでの絶妙な\"間\"に引き込まれてゆく。リリー・ジェームズ演じる書記係とのやり取りを通じて民衆の疑問や不安を感じ取るシーンが凄く好きで、チャーチルという人物への好感度が高まった。政治とは状況から答えを導くべきものなのか、はたまた人々の意志を尊重すべきものなのか。絶大な軍事力を前に戦況を読めば、ハリファックスのような思考に到達するのは当然の流れ。どちらをとっても結果が全てになったであろうあの時代に、後ろ盾なく勝利を信じて進もうとしたチャーチルの勇気と、それでも迷い折れそうになった時に彼を支えた人々の勇気に感動する。ジョージ６世が吃音気味に自分の言葉を紡ぐシーンには『英国王のスピーチ』を思い出してキュンとしたし、たくさんの民間船が『ダンケルク』に向かうシーンでは同名の映画を思い出して泣きそうになった。壮大な史実の３部作目を観ているような気分に。そして４部作目にダイナモ作戦の陽動として犠牲になった『カリー』を舞台とする映画を期待してしまうのだが（笑）、そんなもの造られようもんなら涙無しに観ることなど出来ないし、最初から最後まで辛さしかないエンディングになる事請け合い。でも期待しております。主演はディン・デハーンあたりをカリーに残された若い兵士役で是非お願いします！！ ",
      "観たくない\n 日本がドイツと、三国同盟締結するのを一番望んでいたのはチャーチル。戦争遣りたくても、議会が許さないから,ソ連の犬のハル 、使って「ハル･ノート」事実上アメリカの最後通牒 日本がハワイ攻撃。待ってましたの アイゼハワーとチャーチル ",
      "ネバーランド\n 音響演出に工夫が無い為、単調さが際立っており、画面や役者の力もそれを覆す程では無かった。また、予告編より懸念していた稚拙な地下鉄シーンは言わずもがな、チャーチルもその他の議員も、奥方や秘書、国王陛下に至るまで一同揃って安く描かれており、全く魅力が感じられず、中途半端な構成も彼方此方に見受けられた。ともすれば玉砕精神を称えていると非難されかねない戦争継続を民主党お抱えの広報と成り下がったハリウッドの面々に堂々と魅せたのは痛快である。しかし、それも戦勝国の特権。勝てば官軍という言葉の残酷さを痛感する。 ",
      "素晴らしい！！\n たった4週間のこととは思えないほどの重い内容。崖っぷちでリーダーになり、恐ろしいほどの孤独と、追い詰められてゆく様は観ていて苦しくなるほど。同じように孤独を感じていただろう国王にようやく認められ、また国民の声に後押しされ、息を吹き返したような議会でのあの演説は、本当に心打たれた。リーダーとは…強い信念とそれを伝える力がどれだけ重要かを教えてくれる。言葉はいつの時代も、最も大きな武器になる。今日一本目に観たペンタゴン・ペーパーズとも通じる部分。ぜひ2本とも観て欲しいです。素晴らしい映画の日になりました。 ",
      "ダンケルク必見\n 自分は共通一次試験で世界史をとっていながら、「ダンケルクの撤退」は全く知らず、ノーランの映画「ダンケルク」でそれを知った。もし「ダンケルクの撤退」を知らないで、この映画を観たら面白さは半減だろう。DVD、VODでの予習がおすすめ。辻さんのメイクに関しては、チャーチル本物にしか見えない（ゲイリーオールドマンの素顔がわからない）レベルなので良いか悪いのかわからない。 ",
      "(-_-)zzz 前半ダルな展開。\n 欧米の歴史好きが見たら面白いのでしょうが、小生はそこまで感情を移入できませんでした。きっとチャーチルの仕草、癖などはゲーリーオールドマンが完璧なまでにこなしているんでしょうが、小生は分からず。内容も地下鉄で庶民の意見を聞いてドイツとの徹底抗戦を決意したようですが少し安直。少しためになったのが白人の戦いに対する考え方。何もせずの降参は奴隷の結末。徹底抗戦して国の活路は開かれる というような話をしたと思います。世界大戦を戦いきったアジアの国は日本だけ。他国は戦いもできなかったか、あるいは戦わずして和睦した国々。結局世界を相手にできているのは日本だけ。死して虜囚の辱めを受けずで徹底抗戦したご先祖様に感謝したい。 ",
      "危険な人だったのね、\n 「ダンケルク」の裏ではカレーで4000人の兵士が犠牲になっていた。それでもリーダーは決断しなければならない。美談で感動したんだけど、そんな〰️。常に孤独で迷いを許されない。特殊メイクもさることながら、声のかすれた感じや、ちょっと猫背な歩き方やゲイリーは素晴らしい。戦いぬく！強い信念が降参して支配されてる今日本には耳が痛い気がしたのは私だけだろうか？ ",
      "ずっと演説を聴いているような\n 歴史的な演説を ",
      "見応え十分。イギリスにもあった党派争い。\n チャーチルの第一次内閣発足から、ダイナモ作戦（ダンケルク大撤退）までの4週間を描いた映画。ゲイリー・オールドマンが第90回アカデミー賞で主演男優賞、辻一弘が同じアカデミー賞で、その主演男優賞のゲイリー・オールドマンを似ても似つかないウィンストン・チャーチルに“変身”させた事で、メイクアップ＆ヘアスタイリング賞を受賞しています。ダイナモ作戦（ダンケルク大撤退）と言えば、昨年、クリストファー・ノーランの『ダンケルク』がありましたが、その撤退作戦に至るまで、イギリス政府指導部の内部では、こんな政治的な暗闘が繰り広げられていたんですね。チャーチルが、首相就任の頃、ここまで仲間の政治家たちに人気が無いとは知りませんでした。“挙国一致内閣”と言いながら、全然挙国一致していない。隙あらば足元を掬おうとしている政敵ばかり。リアルに国家の危機に瀕しているのに、議会政治の先進国であるイギリスにおいてすら、こんな状況なのかと、驚きました。まだまだ議会政治の世界で言えば野蛮な国である日本が、下らん政治的駆け引きに終始しているのも仕方ないのかな・・・。それと思ったのが、いつの時代も、政党を移るような政治家は、政治家から嫌われるんですね・・・。日本でもそうですよね。って言うか、乱世には暴れん坊・・・。日本でも、戦後の乱世の時代、チャーチルとどことなく風貌の似ている吉田茂が首相になって、長期政権を築いたことに気が付きました。政治家仲間から、なんとなく嫌われているのも似ていますね。映画の話に戻ります。ゲイリー・オールドマンがチャーチルを熱演していますが、彼の強気一辺倒のところだけではなく、党派争いで弱気になったり、アメリカからの援助を得ることが出来なくて絶望の淵にたったりと、様々な表情を上手く演じています。確かに主演男優賞モノですね。上記の通り、似ても似つかないゲイリー・オールドマンがチャーチルになってしまったのですが、それ以外にも、顔を知っている人で言えば、チェンバレンも何となく似ていました。最後ですが、微妙に“邦題あるある”に汚染されていますね。確かにチャーチルは、ヒトラーに勝ったわけですが、この作品は、その最後のところまでは映画いておらず、政権当初の立ち上がりの部分だけを描いています。そういう意味では、“ヒトラーから世界を救った男”と言うのは、言い過ぎでは無いかと？ ",
      "言葉は武器\n 表題から想像できるような、チャーチルの生涯を描いたものではなく、就任からわずか一ヶ月程度について日毎に描くような形。やはりストーリーの要になってくるのは、ダンケルク湾の撤退の話。映画「ダンケルク」はまさに現場の定点を長々と（冗長に）描いたものだったが、こちらはまさに現場以外を映したような形で、時代背景が全く同じなだけに互いが補完的な役割がある映画のようにも感じられるので、ダンケルクを鑑賞した人は、ぜひこちらの映画も鑑賞していただきたい感じ。首相とはいうものの、まさに戦時下の対応は戦国大名のようで、いかにドイツに対抗するかの作戦展開がスリリングに描かれている。内容は胸に迫るものがあり、苦しい決断を乗り越えながらのチャーチルの熱い演説は本当に涙を誘う。劇場内も、あまりのチャーチルの格好よさに鼻をすする方が続出。森友だなんだと、周りの問題はろくに見ずに一点ばかりで一年以上国会を空転させてる国会議員たちも一度鑑賞してみてはいかがでしょうか。映画最後のチャーチルの格言は、私の指標にしたいと思った。 ",
      "とてもいい映画だが、日本人として見るべき姿勢は別にある\n 今年(第90回)のアカデミー賞･\"主演男優賞\"受賞作品である｡ゲイリー･オールドマンの演技､そして似ても似つかないゲイリーの外見を､イギリスの元首相ウィンストン･チャーチルに仕立てた､辻一弘の特殊メイク技術に目を見張る｡ただ単に､顔を瓜二つにすればいいという､作り物メイクではない｡どこかしらゲイリー･オールドマンらしさを残している｡つまりチャーチルに極めて似ているけどゲイリーなのだ｡被り物ではなく､表情の演技ができる余裕を持たせているのも､凄い技術である｡ゲイリーの演技が評価されるのはセリフや身振り手振りだけではなく､表情もあるということが見どころである｡ストーリーは､ウィンストン･チャーチルが首相に就任して､ナチスドイツと徹底抗戦する決断をするまでの短期間を切り取ったもので､歴史的な事実を知ったうえで､その緊迫感を追体験するタイプ｡新事実や意外性が飛び出してくるわけでもなく､ツマらないといったらその通りかもしれない｡しかも邦題の違和感がはなはだしい｡まるでチャーチルは､ヒトラーから世界を救った英雄のような…！そんなわけない｡どうしたらこういう恥ずかしいタイトルを付けられるのか､原題は\"Darkest Hour\"である｡ため息しかでてこない｡冷静に考えると､日本はこの映画の\"敵\"側であるということを忘れてはいけない｡東アジアの大英帝国の植民地を､次々と侵略していた侵略者である｡他人事のように感動している場合ではない｡こういう作品がアカデミー作品賞にもノミネートされているということを､むしろ日本人は改めて考えるべきだろう｡当然､昨年の｢ダンケルク｣(2017)と同時に起きている史実なので､関連して観るとわかりやすい｡また英国王としてジョージ6世が登場する｡アカデミー作品賞を受賞した｢英国王のスピーチ｣(2010)では､コリン･ファースがジョージ6世を演じ､その吃音症を克服するようすが描かれた国王である｡本作は歴史を知り､ゲイリー･オールドマンの演技を観るためにある作品｡(2018/3/31/TOHOシネマズ日本橋/ビスタ/字幕:牧野琴子) ",
      "チャーチルが学んだ古代ローマの誇り\n 『カエサルがドーバー海峡を渡った時から大英帝国の歴史は始まる』ノーベル文学賞を受賞するほど歴史や伝記にも造詣の深いチャーチルが書き残した言葉だそうです。大英帝国を築いたイギリスはローマ帝国衰亡史のギボンまで生んだほど、『帝国の運営』についての関心が高く、チャーチルの思想や決断にもその文脈は息づいていた、ということかも知れません。ローマ史研究の本村凌二氏の著書の中に、カウディウムの頸木（くびき）というエピソードが紹介されていて、ローマ軍が負けた時に『敗北を認め、服従の意を示す儀式を行うこと』という講和条件を一度は受け入れたが、指導層も兵士も一般市民もリベンジを果たすまで30年もの長きにわたり、その屈辱を糧にしていた、というローマの誇り高き執念を示すものです。博識のチャーチルは古代ローマの栄光の歴史から学び、屈辱となるであろう講和条件を議論するくらいなら、始めから戦うことを選んだということなのだと思います。地下鉄車内で一般市民の声を聞いたのは、自分が率いる大英帝国も古代ローマと同じように全国民が誇り高い気概を持っているはずだ、ならば戦い続ける、という判断に自信を得たかったからではないでしょうか？ ",
      "never\n 1940年5月、戦時下のイギリスでの首相就任から1ヵ月間のウィンストン・チャーチルの動向をみせる作品。あえて野党を組閣し四面楚歌の中で苦悩しダイナモ作戦を実行するまでのストーリー。政治の話はなく戦争の指揮だけだし、それこそ山場とその直前の出来事をみせるだけの展開ではあるけれど、求心力のある演説が素晴らしかった。 ",
      "この映画で泣くとは思わなかった\n 傑作！基本戦時下のイギリス内閣内の話。しかしその裏には何十万人もの名もなき兵士がいるわけで…その兵士たちの命、また兵士たちの家族もいる。全ての国民、全ての想いがチャーチルの肩にのっている。１つ１つのシーンでも彼の孤独感を表現していて、しかも奥さんを通してチャーチルという１人の男の人生までも表現。映画ダンケルクを鑑賞済だからかもしれないけどチャーチルの演説・閣僚会議の裏にはあのダンケルクの作戦・情景があるんだという気持ちが押さえきれなくなり涙が止まらなかった。戦時下のイギリスという国を背負ってしまった男の苦悩と孤独と決断に涙。あと、題名にある〜ヒトラーから世界を救った男〜はちょっと違う。民衆の言葉を聞き自分の信念を貫き演説によって伝えるべき言葉を巧みに表現できる(その裏には過酷な努力がある) 自分に正直な男だった。注：どうかエンドロール最後まで席を立たずにいてください。ある音が聞こえてきます。戦い抜いたneverの音 ",
      "素晴らしい!!\n 演説がとても上手❗涙ぐみました。秘書役のリリー・ジェームスがとてもキュートです🎵 ",
      "戦争屋の苦悩\n チャーチルのイメージは「戦争屋」しかし和平交渉に心を傾けたことがあったとは。ジョー・ライトが描き出す光と影一政治家としてだけではないおちゃめで人間味溢れるチャーチル像はやはりオールドマンの力量。大英帝国の魂がいまひとつ共感に及ばず…ただし信念を通すべくの熱弁あざやかでした。 ",
      "大声でわめき続けるチャーチル。\n 　最初から最後まで「血管よ、ブチ切れよ」と言わんばかりに、大声で、喚き立てるチャーチルの姿をこれでもか、と見せられた２時間でした。物語の起伏にも乏しく、各地に散らばっている兵士の置かれた惨状や戦時における市井の人々の苦悩も大して描いておらず、これでは、平時のいち政治家の果てしない自問自答を馬鹿正直に描いただけの２時間でもあるようでした。　史実に基づいているため、大幅な脚色ができないのは仕方のないことですが、もう少し、想像力が入り込む余地はなかったのでしょうか。ゲーリー・オールドマンが本人の面影が全くないほど、チャーチルに成りきっていたのは特筆に値しますが・・・。でも、それだけじゃね・・・。 ",
      "英国を勝利に導いた男\n チャーチルが首相に任命され、ダイナモ作戦決行か、イタリアを通じてドイツと和平締結に持ち込むかに焦点をしぼった作品。有名なwe shall never surrender.の演説で締められているので、スッキリと纏まっている印象を受ける。イギリスの非道な行為をよく勉強されている方は、そもそも感情移入など出来るはずがないだろうが、歴史あるこの国を守り抜くというノーブレスオブリージュの精神はやはり心動かされる人もいるだろう。チャーチルの外見や人柄をここまで似せてきたゲイリーオールドマンは素晴らしい。また音楽と映像のシンクロもすばらしく、かなり練られていると感じる。アカデミー作品賞ノミネートは当然だろう。 ",
      "救国の名宰相\n  ゲイリーオールドマン演じるチャーチルは、本当に我々が写真で見るチャーチルにそっくりだった。勿論彼の演技がチャーチル本人を彷彿とさせる素晴らしいものだったのもあるが、メイクを担当した辻一弘氏の匠と言うべき技術がチャーチル本人に見紛うほどの完成度の高さを実現させたのは言うまでもない。物語はチャーチルが首相に任命されてから、議会でチャーチルがヒトラー率いるナチスドイツに徹底抗戦を宣言する間までの間の彼の葛藤や、周りの人間の動き、そして迫り来るナチスドイツの恐怖を緊迫感を感じさせながらも、時折ユーモアも交えながら描いていた。物語には映画英国王のスピーチで主人公にもなったジョージ6世も登場し、最初はチャーチルを支持していなかった彼も次第にチャーチルに対する見方を変えていき、遂には臣下と国王の間柄を超えて、真の友人となる過程も描かれていた。また、彼を終始支えた妻の、夫への愛情も感動的であった。一方で、チャーチルの対独強硬政策を最後まで心よく思わないグループもいた。しかし、その後の歴史を考えると、もしチャーチルの政策が途中で挫折していたら今の形での英国ひいてはヨーロッパは存在していなかっただろうと考えると彼の対独強硬政策は正しかったのだと思う。残念ながら当時の日本は米英と対立する関係にあったが、チャーチルは間違いなく英国を存亡の危機から救った名宰相だと思う。欠点だらけで、人間として最上の人物ではなかったのかもしれないが、だからこそヒトラー率いるナチスドイツという巨大な敵に立ち向かえたのだと思う。無論、彼を支えた家族や側近、味方の大軍を逃す為に全滅覚悟で最後まで囮として戦った部隊の将兵たちの勇気も凄まじいものだったと思う。まさにウィンストン・チャーチルは、英国が存亡の危機に立った時に国を救う為、ジョンブルが人間の姿をして現れたような人物であったと思う。久しぶりに感動する映画を観ることが出来た！製作陣と俳優陣に感謝！そして祖国を守る為に立ち上がった当時のチャーチルや英国人に、改めて賛辞を送りたい！ ",
      "良かったです。\n  まず、政治的な内容、この映画が語るメッセージについて正直な感想を言うと、この映画の内容に全面的に賛成とは言えません。大前提として、歴史はあくまで結果でしかありません。英国は講話を選ばすドイツと戦い、最終的に勝利した。この映画は、この結果をあまりに有利に、そして都合良く語り過ぎていると思います。確かに、宥和を選ばなかった事は結果的に成功でした。ファシストを欧州から駆逐し、欧州に平和と自分達の信じるイデオロギーを取り戻したのだから。あそこで怯んだら今頃ヨーロッパのど真ん中に、非常に強大な北朝鮮が出来ていたとしても、間違っているとは言い切れないでしょう。しかし、仮定の話はいくらでも出来るわけです。重要なのは、あの決断を、現代の視点から一方的に賛美するのは危険だと言う事です。あの当時の、情報と状況をもっと公平に伝えるべきだったのではと、少しばかり「結果」サイドに寄り過ぎた描き方だったのではないかと思います。私ごとになりますが、この間ノーベル文学賞を受賞したカズオイシグロ氏の「日の名残り」という小説を読みました。このしょせ映画のそういった点を除けば最高でした。主演のゲイリーオールドマンさんは本当に素晴らしい演技でした。映像も当時の雰囲気をそのまま伝えるかの様な光で、違和感なく映画に没入できました。音楽も良かったです。決して邪魔をせず、かつ美しく効果的に存在していました。 ",
      "今年のアカデミー関連の中では一番面白くなかった\n 太陽の沈まない国と言われ世界中を侵略しまくったイギリス。ヒトラーに侵略されそうになった時だけ被害者ズラするとはどういう了見だ。自国の木綿産業を守るため何万人ものインドの木綿工の手首を切り落とす。オーストラリアのタスマニア人をキツネ狩りの代用品として皆殺し。アイルランドを併合して搾取しまくり人口半減。因みに日韓併合では人口が倍になっている。悪事の限りを尽くした報いだとは思わないのかチャーチル。ラスト、なんかカッコよく終わっているがアメリカが参戦しなければ負けてただろう。 ",
      "チャーチルの性格を表す音楽にも注目\n 思っていた以上に音楽が良かった。重厚さと軽妙さが入り混じった組曲が、気難しいながらも好々爺なチャーチルの性格を如実に表している。とにかくチャーチル役のG・オールドマンがほぼ全編出ずっぱりの喋りっ放し。映画賞を軒並み獲得したのも納得の演技。タイピスト役のL・ジェームズや英国王役のB・メンデルソーンも好演。後半部での史実にないシーンは正直取ってつけた感もなくもないが、そこで引用される詩の意味を思えば必然。本作を観た後に『ダンケルク』→『人生はシネマティック！』と続けて観ればより飲み込みやすくなるかも。 ",
      "キャラクター\n キャラクターが非常に魅力的、チャーチルの奥さんも側近の人々も何よりもチャーチル本人が。絶妙に愛嬌のある容姿とわがままだけれど真っ直ぐな性格が見ていて引き込まれました。 ",
      "演技は本当に素晴らしい、、、、、しかし\n 正直もう少し見たい感じもしました。2時間ではなく、3時間くらいの長時間で、見たかったです。あの終わり方には少し疑問が残りました。 ",
      "凄いという言葉しか出てきません。\n 特殊メイク凄い！！何の違和感もない！！ゲイリー・オールドマン凄い！！凄いという言葉しか出て来ない！！チャーチルは怒りっぽくて恐いイメージでしたが、ゲイリー演じるチャーチルは愛嬌があり、可愛いと感じる事しばしばでした。そして奥さんも良いキャラ。奥さんの存在はかなり大きいと感じました。地下鉄のシーンや最後の演説シーンは感動で涙が出てしまいました。言葉には力がある。それを見せつけられた気がします。 ",
      "期待し過ぎた\n 期待値が高くなりすぎてました。つまり、吉田茂の映画を、海外の人が見ても良くわからないって事ですかね？丁寧な作品だとは思うけど、後世には残らないんじゃ… ",
      "「ダンケルク」とセット見るとより楽しめる\n 私的には、「ヒトラー暗殺、13分の誤算」「ヒトラーの忘れもの」「ヒトラーへの285枚の葉書」「ハイドリヒを撃て！『ナチの野獣』暗殺作戦」など最近、ヨーロッパでの第二次世界大戦モノにはまっていると言うか、当時の知らない歴史を垣間見て色々と思うところがある。本作品も大変に楽しみにしていた1本。本作品、クリストファー・ノーラン監督の「ダンケルク」とセットで見ると本作品が数倍面白くなる。「ダンケルク」が表なら、本作品は裏側と言う感じで、去年「ダンケルク」を見て本作品に臨んだので数倍楽しまったかな、実際、「ダンケルク」を見ないで本作品に臨んだから、面白くない訳ではありませんが、「アカデミー候補の映画ってこんなものだね」と言い放っていたかもな・・・しかし、当時のドイツは不意打ちで攻めてきたわけではなく、軍事力が優れていたんだな・・・皇室とウィンストン・チャーチルのやり取り、そしてそれから国民の意思を解いて決断に至っていくシーンは、大変に素晴らしいかった。イギリス人の人として国としての誇りを感じだね。ま、今も昔のも政治の裏側なんて、同じなんだろうね・・・人間2人もいれば考え方も違う。自身の利益しか考えない奴もいれば、そうでない奴もいる。本作品で、特殊メイク担当・で、辻一弘さんがアカデミーを獲得しましたが、ゲイリー・オールドマンの素顔から考えれば本当に納得します。本作品はそういう意味でも楽しみ方が結構あり、面白かった。是非、「ダンケルク」を見てから本作品を見てください。 ",
      "いい。\n すごくよかったです。急に首相になり、ナチスドイツにどう対峙するか難しい判断を迫られたチャーチルとその周りの人の人間ドラマです。秘書の忍耐と献身が泣ける。メイクとゲイリー・オールドマンの演技もさすが。 ",
      "素晴らしいがこれは果たしてエンタメなのか\n アカデミー賞主演男優賞をゲイリーオールドマンが取り、辻一弘さんがメイク部門でアカデミー賞を受賞したことでも有名な本作。たしかにゲイリーオールドマンの演技はすごい。これこそ役者だと感じた。カメレオン俳優としても有名な彼だが、全く本人の面影がなく、セリフの言い回しも完璧。すごい。辻一弘さんとも信頼関係を築いていたようで、この二人がいなければ全く違う映画になっていただろう。しかし、チャーチルのことを「役者だ」と本編でしてしまう場面がある。演説をするときは役者のようだという意味だ。これを言ってしまったら説得力が皆無なのだ。どんなにいいことを言ってもだってそれくらいは言えるんでしょって思っちゃう。その上中盤までは事実に基づいて淡々とストーリーが進むだけだったので個人的には微妙な作品。ラストの展開はよかった。勇気をもらえた。 ",
      "チャーチルかっけぇ。\n チャーチルかっけぇ。 ",
      "ヒトラーの天敵！？\n 試写会後トークショーハリー杉山氏、木畑洋一氏■他のレビューされている方々と同じく、ゲイリー・オールドマン氏の迫真の演技力と、辻一弘氏をはじめとする製作陣の技術には、全編を通してただただ圧倒されるばかりであったが何よりも、この映画を観たことで、当時の時代をより知り、そして改めて深く考えるきっかけを持てたことが自分にとっては大きかった。例えば、アメリカは最初からイギリスに協力的ではなかったということ。「馬で戦艦取りにこい」ってwwまた、「ダンケルク」と同じ時間を描いているということは聞いていたが「英国王のスピーチ」とも深い関係があったとは…観たはずなのにすっかり忘れていた。もう一度観返したい。■チャーチルが地下鉄で市民とやり取りするシーンも感動的ですごく好きだったが一番心に残ったのは、チャーチルが若者たちを集めて、言葉巧みに問いかけ、鼓舞するシーンだ。「イギリスの国土に、ナチのマークが掲げられてもいいのか？」と。never！no！と若者たちは口を揃える。私はそのシーンを観て、思わず今の日本と対比して考えてしまった。もしこれと同じ状態に陥った時、その時日本の若者は何と答えるだろうか。少し背筋に寒気が走った。イギリスは、戦争に勝った。日本は、戦争に負けた。日本は、アメリカ軍基地が国内に配置されることを許している。日本の国民性もあるのかも知れないが、それを疑問に思っている若者が、どれだけいるだろうか。少なくとも私は当たり前、仕方のないこと、としか考えていなかった。というか、深く考えたことがなかった。ブレグジットに象徴されるように、周りに流されずはっきりと意見を言うイギリス。絶対にアメリカにNOと言えない日本。どちらがいいのかはわからないが、二つの国が、全く正反対の歴史を辿ってきたということをはっきり理解した。戦争とは、これほどまでに一国の運命を左右するのか。■ハリー杉山氏の話を聞いていると、チャーチルの存在はイギリス国民の心の奥深くに根付いているのだということがよく分かった。イギリスの赤ちゃんはみなチャーチルに似ているらしい(笑)。チャーチルは、日本の坂本龍馬みたいな存在なのかも知れない。彼がいなかったら、イギリスだけでなく、ヨーロッパが、世界が、今とはかなり違ったものになっていただろう。杉山氏によると、チャーチルは非常にアイコニックな存在であったという。トレードマークの葉巻やファッショナブルなネクタイ、Vサイン…。自身と自身の党をブランド化し巧みな話術で若者を取り込んだヒトラーが、彼を恐れたというのも頷ける。■全体的な印象としては、英語版の副題「Darkest Hours」の通り、暗く、淡々とした時間が流れていく。はじめの頃は斜め後ろの席でお休みの音が聞こえた…。人によっては、前半は単調に感じるかも知れない。 ",
      "政治家\n 「ヒトラーから世界を救った男」と言われても、あまり感情移入できなかったのは、政治家チャーチルと私があまりにも掛け離れているからなのか？当時の支配層としては普通の感覚なのかもしれませんが、現代に生きる私からすると、やはり白人の戦争屋としか見れなかったです。ゲイリー・オールドマンの演技が、素晴らしかったです。 ",
      "最後に背中を押したのは国民の声\n 第二次大戦下のイギリスで、最も暗い日々に首相となったウィンストン・チャーチルを描く先日のアカデミー賞で、ゲイリー・オールドマンが主演男優賞を受賞し、辻一弘さんがメイクアップ＆ヘアスタイリング賞を受賞した作品だけれども、私はゲイリー・オールドマンの演技や辻さんのメイクよりも（もちろん、それらもとても素晴らしかったけれど）そこよりももっと、チャーチルが迫り来るナチスドイツとどうやって戦うべきかと悩み、葛藤するドラマにとても心を奪われたもしも、あの時、チャーチルが違う選択をしていたら、世界の勢力図が変わりもっと違う世の中になっていたかもしれないそんなチャーチルの葛藤する姿を観ながら、政治家とはどうあるべきかについて、考えさせられた首相として「イギリスはどうあるべきか」が問われているプレッシャーの中でチャーチルが最も大切にしていたのは国民の声だったというのが、私には一番感動的な場面だったかと言って、決して固すぎることなく、時にはクスッと笑えるところもあったり、奥さんに頭の上がらないチャーチルの人間的な側面も描かれていてとても楽しめたそれと、あの「ダンケルク」の裏側が描かれていて、どういう経緯であの作戦が決行されたのかを知ることができたのも良かった「ダンケルク」とセットで観ると、より面白いと思うアカデミー賞関連作品としても、第二次大戦を描いている作品としてもおススメの作品 ",
      "名シーンの数々に大興奮！\n 去年IMAXで『ダンケルク』を観ました。ダイナモ作戦を決行したチャーチルに対してはこれまでも、リーダーシップの塊のような印象を持っていましたが、気難しい一面、お茶目な一面、そして悩み葛藤する一面を垣間見て、人間味あふれる姿に惚れました。(*´∇｀*)しかし『ダンケルク』の裏でイタリアと話し合いの場を持とうとしていたとは驚き。（史実なのでネタバレではないですよね^^;）映画の序盤では「戦争は嫌だよ。話し合いでなんとかしようよ。」と思っていた私が、後半のスピーチシーンでは「バッキンガム宮殿にハーケンクロイツを掲げるのには絶対NO！！」と思っている…。恐るべしチャーチルマジック (^◇^;)でも…絶対命より大事なものは無いけど、命をかける程大事なものがあるとしたら、自分のアイデンティティなのかもしれませんね。妻の的確な助言と励ましが素晴らしい。家庭をかえり見ないブタちゃんと子供達が、家族として結びついていられるのは、この聡明な女性のお陰な気がします。チャーチルを怒鳴りつけることが出来るのは、彼女だけでしょうねwwゲイリー・オールドマンの演技と、辻さんの特殊メイク目当てで観たかったのですが、なんと、映画10本中に一つ有るか無いかレベルの名シーンがいくつもあり、シーンジャンキーの私としては終始大興奮でした。 (*≧∀≦*)チャーチルの事が知りたいだけなら自叙伝や研究書に当時の映像や資料もありますが、本作は映画ならではの、“映画にしか出来ない表現”に溢れていました。（ここからもネタバレは無しですが、シーンバレ有り）タイプライターも効果的で、演説中にキーワードが活字で現れることろは、言葉の魔術師たるゆえんを印象付ける面白い演出でした。どのシーンも光と影のコントラストが素晴らしく、構図も完璧で、まるでレンブラントの絵画のよう。なかでも、市井の人の姿がスローモーションで映し出さるシーンの美しさ。日々の営みを見つめる視線に愛を感じるこの名シーンは、ラストのテーマにも繋がります。この尺で入れ込んできた、監督の肝の座りっぷりにも大興奮 (((o(*ﾟ▽ﾟ*)o)))中でもお気に入りは、それぞれの立場を超えて人と人として分かり合える無言のシーン。これぞ映画！！秘書の顔を見つめるチャーチル。国王と並んだ後ろ姿にも涙が止まりませんでした。地下鉄に乗れたのは、一度目の時とは違って路線図を通して人と人との交流があったから。ラストの英断は、チャーチル自身の決断ではなく、庶民の代弁でした。素晴らしい作品をありがとうございました。1人でも多くの方に、大きなスクリーンでご堪能いただきたい。 ",
      "破天荒という言葉は、彼のためにあるのかもしれない。\n 辻一弘さんの功績により、一躍話題となった作品。あらすじなど全く知らずに鑑賞したのですが、いい意味で期待を裏切られました（笑）なんと言っても素晴らしいのは、ゲイリーオールドマンの演技！ウィストンチャーチルの真似をとことん追求し、最終的に声まで似せてくるという、その徹底ぶりが見事でした！彼のその演技力がなかったら、辻さんがアカデミー賞を取れていなかったと思います。ダンケルクの戦いを制し、歴史を変えた人物のウィストンチャーチル。日本人にとっては誰？と思うでしょうが、この映画を観れば彼がどんな人物だったかズバリわかります！彼を一言で言うと「破天荒者」。イギリスの首相とは思えないほどの、奇抜な行動に度肝を抜かれました！裏Vサインで、市民を騒つかせたと思いきや、ピースを顔の横に近づけて一躍ヒーローとなる姿。そんな、茶目っ気たっぷりでマイペースな人ですが、ここぞという時の判断は実に慎重です。地下鉄に乗り市民と議論を交わすという、荒技を行う姿に驚きましたが、ダイレクトに国民の声を聞こうとしたアイディアに感心させられました。ウィストンチャーチルを知らない日本人でも、この映画を観れば彼がどんな人だったのかよく分かるようになっています。破天荒でありながらも、誰よりも市民のことを思い行動してきた彼は、イギリス国民にとってのヒーローだったのでしょう！本日の試写会は、トークイベントという事で、大学教授をお招きしての開催でした。チャーチルについて専門的な分野から語って頂き、とても勉強になりました。ありがとうございました！ ",
      "テンポのいい良作\n 試写で鑑賞。静かな映画なのかと思ったら、笑いと涙が満載のアップテンポな作品でした。強烈な性格のチャーチルが段々、可愛らしくみえてくる不思議。がっつり”ダンケルク”の話なので、『ダンケルク』を観た人は倍、面白いと思う。試写後のトークショーで『ウィンストン・チャーチル』と『ダンケルク』コインの裏と表だと言ってたけど本当にそう。『ウィンストン・チャーチル』の画面にワイプで『ダンケルク』を出してて欲しいくらい。 ",
      "史実として面白い\n 逃げるということは、逃げ道という一本道しかありませんが、逃げなければ色々な道がある。そんなことを考えさせられました。事前に歴史的背景を知っておいたり、同時代や登場人物をテーマにした映画(ダンケルク、英国王のスピーチなど)を観ているとより楽しめると思います！ ",
      "葛藤\n  チャーチルに扮したゲイリーオールドマンの演技も（恐らく。本人の映像音声知らないので）素晴らしかったと思いますが、個人的には秘書でタイピストの女性に感情移入してしまいました。兄をダンケルクの戦いで亡くしたのに、それを言わずに（言えないですが）黙々と作戦の手紙・電報をタイプする。彼女の心の葛藤が溢れ出てしまったあのシーンが一番感動しました。もっとガンガンリーダーシップを発揮して、巧みな戦術でヒトラーを破った話かと思っていましたが、最後まで悩んで国王や市民に背中を押されて決意したというのは意外でした。 ",
      "ダンケルク観たい\n 去年の「ダンケルク」は兵士側の話ですが、これは政治家たちの話でした。想像よりドラマチックな感じで、チャーチルのトップならではの葛藤な人間味に迫った感じ。ダンケルクに出て来た\"カレー\"の状況がわかってより楽しめたので、ぜひセット売りして欲しい。 ",
      "イギリスしか救ってない\n  邦題に「世界をヒトラーから救った男」とあるが、映画を見る限りチャーチルが救ったのは自国だけではと感じる（原題は『Darkest Hour』）。また、劇中でチャーチルが演説で議会を「最後まで戦うぞ！」という空気にしていくところを観ると、ヒトラーとチャーチルの違いはなんぞや？という疑問が沸いてくる。他国の侵攻から国を守ってくれた人をイギリス人が美化して描くのはもっともだと思うが、第三者的に見ると、ヒトラーもチャーチルも負けず嫌いで選民意識が強い好戦的な白人にしか見えない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}