{
  "id": 158,
  "reviews": {
    "eigacom": [
      "ダメだ。\n 見ていられません。犯行現場じゃないですか。 ",
      "コレクター\n オーストラリアからブラっとベルリンにやってきた女（テリーサ・パーマー）、ドイツ語が話せないので英語を話す男と仲良くなる。一夜を共にし、目覚めると男は仕事に、さて自分もと思うがなんと部屋から出られない。洗脳されているわけでもないのに、やることが頼りない。 ",
      "怖いけど映像が綺麗\n  クレア役を演じた女優テリーサパーマー可愛い。そして監禁する男、アンディ役の異常性は怖い…どちらもそのリアルさに極めた演技力は素晴らしかった。こういった 女性を苦しめたりいたぶるシーン・作品は苦手だけど、最後の所は正直ホッとしました。この映画のポイントは2つあって、1つは監禁された後、脱出できるかどうかハラハラドキドキするシーンがあることと、2つめは時々セリフのないシーンもあって、人間や景色・風景が映し出される映像や効果音はとても印象に残っています。現実でも旅先で行方不明となったり、拉致、誘拐、監禁されたりするおぞましい事件も時々起こっています。俺も旅行が趣味やし、気を付けようと改めて思わされた映画でした。勿論、旅に出る男性や女性の皆さんも知らない人にはくれぐれもお気をつけてください。でも本作を見て、ドイツといった欧州などへもっと行きたいと思うようになってしまったのは俺だけ？笑 ",
      "うすくち醤油\n もっと変質的で過剰な変態が出てくるのかと思ったら、やんわりしてる印象。安易によその土地で人についていってはいけないとは思うが、それが醍醐味なのだろう。彼女自身も知恵を搾って脱出をする工夫はなく、ラストまで流されているように感じたが、リアルにこんな事になって、拘禁された不安感から混乱し、犯人に安楽を求めて従ってしまうのも無理からぬことか？ ",
      "人物の心理描写が私には難解で\n  主人公が何を狙って監禁後の日々を静かに過ごしていたのか、なぜ途中で犯人と寝たのか（いっときの迷いか懐柔かと思いきやそうでもないし…）、犯人はクレアをどうしたかったのか、途中で飽きて殺そうとしたのか、発狂でもさせてずっと一緒にいたかったのかが全然スッと入ってこず、結局エンドロールを迎えても何だったの…と肩透かしを食らったような気持ちに陥った。心理描写が難解だっただけでなく、クレアとおブスな生徒ちゃんがどうやって助かったのかが映し出されず意味不明。う〜ん。あと、尺が長いよ。てっきりオトーチャン、途中でクレアを助けに来てくれて息子に殺されるのかと思ったらフツーにお陀仏かよ。そして父親が逝去したら息子は悲しむだけで、変化も何もない。そんならオトーチャンのエピソードに割いた尺、全部省いちゃっても宜しくない？クレアが綺麗で線が細くて監禁されたカモい旅行客役がハマってて良かったけど、人に薦めたい作品じゃなかった。 ",
      "まあまあ\n  旅先で出会った男と恋に落ちた女性が実は監禁されていて、脱出を試みる話。最後は無事に脱出できてよかった。 ",
      "一時のロマンス～の\n 私も旅行先の出会いとかロマンスとか想像して素敵な出会いないかななんて思うけど。この映画も旅先であった男性と恋に落ち一夜を共にする。そんなロマンスから一変…監禁される何度も脱出を試みるけどそれも叶わずラストはドキドキしホッとした ",
      "現実的な恐怖感\n 結局クレアがなぜ脱出できたのかがよく分からなかった。 ",
      "もう一押し\n  前半は好調だった。ツカミはOKな感じ。でも、中盤以降があまり変化がない。境遇ではなく心情的に。色々と空想のネタを提供してくれはするのだが…決定打に欠ける感じ。鍵のかかった部屋とか、なんかもっとガツンとネタバラししてくれたらゾクッともするのだが…。アルバムとリクライニングチェアー。どおにも消化不良である。物語的には半年以上の時間が流れてる風ではあり、ラストカットは脱出した女性の眼に映るドイツの街並み。開放感のあるカットが続くものの…やはり、もう一工夫欲しかった。ちょっとあまり見ない設定だっただけに、残念なのである…っ。あまり馴染みのないドイツの風景は興味深かった。ロシア映画を観た時もそうだったけどその国の特色って街に現れるんだなあと感じたかな。日本の都市部などは看板やネオンが目白押しだ。…日常のこの風景は異国からはどおいう風景に見えるのだろうか。 ",
      "良い映画\n ロッテントマトの評価はそんなに低くなかったので、迷ったが観ることにした。ストーリー展開は比較的淡々としているが、普通に楽しめるサスペンス物であった。バックパック担いで海外を一人旅したことがある方は、少しぐらい感情移入出来るかも…（笑） ",
      "静かなサスペンス\n 普通な人間すぎる犯人のサイコさ加減が物足りず。精神がちょっと破綻してる風な描き方だけどもう少し際立せたほうが恐怖が際立ったのでは。監禁されてはいるけれどその状況にさせたのが自業自得的なところも、なんだかね。 ",
      "一睡もせず\n  鑑賞中に、よく居眠りしてしまうのですが…… この映画は全くなくて。 ジワジワ来る恐怖感と、意外なラスト(自分の予想とは違ったので)、解放された後の表情…… それほどグロいシーンもないけど、静かな恐ろしさも感じられて。 凄く面白かったです。 満足。 ",
      "自業自得、ただそれだけ・・・\n 本作品、サスペンススリラーの要素を感じたので見に行きましたが・・・まず、題材は良いのですが、この手の作品をシュールに撮り上げる必要はないと思うね。本作品2時間、淡々と話が進むだけ・・・・実際の起きた事件にしろ、その事件をモチーフされて作るのなら映画なんだからもう少し脚色した方がいいかな・・・サイコパスな男性像がゆるいかな・・・突っ込んでしまえば、主演の女性が逃げようと思うえば幾らでも逃げられたと思うけど・・・また、この女性、事件に巻き込まれたのは、自業自得、ただそれだけ・・・サスペンススリラーの要素として、ひとつふたつの見せ場はありましたが、ラストもハラハラドキドキも出来ず終わってしまいました・・・・ ",
      "絶対陥りたくないシチュエーション\n 旅行先でのロマンスからの逆転監禁というシチュエーション、考えただけで身の毛がよだつ。一度は盛り上がって惹かれた相手に理解の範疇を超えた行動を取られ苦しめられる恐怖が、クレアを通して自分に降りかかったように感じて終始嫌だな〜と思いながら観ていた。なんだけどもう少しハラハラさせてくれないと流石に退屈かも。空気感は好きで、派手なことはあまり起きず大人しくしてれば何もされないのがリアルなんだろうな。いまいちスリルと恐怖が物足りない印象。見た目で楽しい痛い描写もすぐ無くなってしまうし。終盤の展開でやっとドキドキして楽しめたのでまだ良かった。ただあのラストは何も衝撃でなくて残念。ロマンスパートに無駄にドキドキしてしまったけど、よく知りもしない人間の家にはやっぱり行かない方がいいな… ",
      "面白い\n 序盤の主人公。異国を寄る辺なく歩き回る様子で、犯罪者から見た「絶好のカモ」感がビシビシ伝わってくるのが良かった。監禁後も熱演で素晴らしい。ある程度パターン化したジャンル映画と見れば、今作では男の素性や生活描写が新機軸ということになるのだろう。ただ、父親との場面などはいまいち意図が掴みきれなかった。 ",
      "ベルリン・シンドローム\n 2018年33本目の劇場鑑賞。旅行中に出会った男に監禁された女性カメラマンが体験する恐怖を描いたサスペンススリラー。ベルリンを旅行中のオーストラリア人カメラマン、クレアは、アンディと名乗る男と出会い、彼の部屋で一晩を過ごすが、気が付くと閉じ込められていた。部屋から出られず、叫び声をあげても誰にも届かない。クレアは彼の目的や素性もわからないまま、脱出する方法を探るが……。いわゆる監禁ものなんですが、監禁される方法や監禁されてからの展開が、よくある監禁ものと異なります。ロマンチックに求め合ったのに監禁されるという展開は意外で、女性を騙して監禁だとか、気絶させたり誘拐して監禁することではない点がミソです。テリーサ・パーマーが惜しげもなくその裸体を披露し、体当たりの熱演はファンならずとも必見です。 ",
      "意外と…\n  単なる監禁モノだったけど、ちゃんとストーリー展開があって楽しめた。細かいところでツッコミどころも満載だったけど、この手の話ではお手本通りの結末でした。 ",
      "すまし顔\n ベルリンへ旅行中に出会った色男に惚れて家について行ったら監禁されてしまったオーストラリア人カメラマン女性の話。気付いたら出られずどうしましょう！からスリリングな感じと気持ち悪さが一気に盛り上がる展開。しかしながらここから話は進まず大きな出来事もなく、同じ様なことがタラタラと繰り返されて飽きてくる。ハードな描写も前半だけだし…。面白かったけど、もう30分ぐらいカットしてテンポ良くみせて欲しかった。 ",
      "恋に落ちた相手は卑劣な監禁男\n 地味な作品だけど、最初から最後まで緊張感があって、なかなか面白い作品だったこういう映画を観ると、やっぱり性善説っていうのは、ないかもしれないなと思ってしまうオーストラリアのブリズベンからドイツのベルリンへ一人旅にやってきたバッグパッカーのクレアが英語教師のアンディと出会い恋に落ちるが、なんと彼は監禁男だった…この映画を観て、私の頭に浮かんだのは映画「ルーム」だった「ルーム」は誘拐された女性が監禁された話なので、スタートが違うけれど力ずくで部屋に女性を閉じ込めるという犯人の卑劣さは一緒その中で一番恐ろしかったのは、監禁男のアンディが、一見、優男のイケメンで、女性たちが警戒心を弱めてしまうところ言葉の通じない異国の地で、一人で旅している時に、優しく母語で話しかけてくるイケメンがいたら、きっと多くの人の心がざわつくに違いないそんな男に付いて行く女が悪いという意見もあるかもしれないけどそれなら、女性たちはどこに行くにも、誰と会うにも警戒しなければいけないのか異国の地に旅行へ行くというだけで、いつもよりロマンティックな気持ちになっているのに、一人旅となると、なおさら開放感と寂しさから警戒心が緩んでしまうこのアンディには、その「女性たちの脇の甘さ」を知ってて近寄る卑劣さがあるもしかして、アンディは異国の女性たちに近づく目的で英語の勉強をしていたのかな…とか考えるとますます腹が立つおそらくアンディはアンディなりに、母親との関係から、こんな性格になってしまったのだろうと思うがだからと言って、情状酌量の余地はない残念ながら「そんな優男の中にも卑劣な監禁男はいる」というのが現実なのだだから、女性たちはもっと強く生きるべきなのだこれは、普通の人々の中に潜み、外からはそんな匂いもしない「狂気」について考えてしまう映画だったもしかしたら、隣にいる人が「恐ろしい殺人鬼かもしれない」ということがあり得る世の中だからサスペンス好き、映画「ルーム」が好きという人にオススメの作品 ",
      "ホラーではないが心理的に怖い！\n 旅先で見知らぬ男性について行き、ストックホルム症候群状態(本作ではベルリンですが、笑)　で男の言いなりになる主人公には共感できませんが、この状況はかなり怖い！女性の一人旅が珍しくない時代に、誰にでも起こりそうな事件です。不安を掻き立てるカメラワークや音、ベルリンの旧東欧ぽいダークさが雰囲気を盛り上げます。緊張感があるストーリーが好きな人には楽しめるかもしれません！ "
    ],
    "filmarks": [],
    "coco": []
  }
}