{
  "id": 163,
  "reviews": {
    "eigacom": [
      "2019 TV 1\n 1回目はレンタルで。今回地上波てま2回目の観賞。最近、コナン新作を劇場で人生で2回目？くらいで観ました。正直そっちのほうが面白かったかな。あまりキャラクターに感情移入できませんでした。劇場で観てれば印象が違ったかな。特にハラハラもなく普通でした。 ",
      "増していくクオリティ\n 事件の内容が昔より現実的で、よく調べてるな〜とか、脚本が練られててすごいと思うんですが、アニメでそれやっちゃうの？って思ってしまいました。実写の刑事ドラマ見てる気分になるというか、ファンタジー的な要素があるほうが、矛盾はあってもやっぱり楽しめるというか。後半のアクションが見せ場だと思うんですが、エピソードがつぎはぎに感じられて、前半と後半で違う話みたいな違和感を感じてしまいました。哀ちゃんと博士のやりとりは回を増すごとに玄人感が出てそこはいつも楽しいです。コナンがイライラして当たっちゃう感じとか、こちらが思っているキャラ設定と違っていて、少々戸惑いました。コナンの「恋人はいるの？」に対する安室さんの返答には惚れますね。 ",
      "何度も繰り返し\n  子供向けではないのは確かです。いつだかTwitterで「相棒」と比喩されていたのを見てその通りだと思いました。(実際脚本家が同じです)頭を使って初めて理解出来る映画でしょう。無駄ひとつなく、理路整然と散りばめられた伏線や、光と影を使った演出も見事なものです。ラストシーンで国/蘭さんを助けるために死にに行く二人の尊さと言ったら堪りません。降谷さんが国を命を張ってまで守ろうとするバックボーンは謎ですが…。それを理解出来ないコナンくんが「恋人はいるの？」暗に貴方は何を守りたくて死にに行くのかと問いかけるシーンは涙無しには語れません。コナンくんの役目は「既に起こった事件の真相を解き明かすこと」であり、降谷さんの役目は「事前に犯罪を防ぐこと」です。一時的に協力して最後は別れていく二人の関係性が大好きです。 ",
      "クソつまんな\n ゴミ作 ",
      "初めて見たのに、見たことがある気がする\n 前半はコナンのイメージと毛色が違い、面白そうでした。何を言っているかわからなかったし、最後まで見ても理解できなかったがあの雰囲気は良かった最後までみたが、ありえないところ、無理があるところが目立ちました小学生に事情を話しすぎ前にもみたことがある気がするスケールの大きさストーリーを進めるために都合良すぎ博士の発明が能力良すぎ ",
      "日本の映画界が恥ずかしい\n 2018年の興行収入1位の映画。期待は大きかったが、「がっかり」としか言えない。超大作の「アベンジャーズ インフィニティウォー」を遥かに上回っていただけに期待したが、ある意味ショックだった。映画の内容どうこうより、日本人のセンスを疑ってしまう、いや、日本人として恥ずかしい。コナンは嫌いではないし、子供作品として悪くはないと思っている。ただ、この映画のどこがアベンジャーズを上回ったのか理解不能である。もう一度繰り返すが、コナンを批判するわけではない。この作品を年間1位に押し上げた業界や人間を恥ずかしいと思う。良い作品を素直に良いと評価し、正当な結果に結びつけなければ、日本は海外から取り残されてしまう。現に、最近はハリウッドスターも、アジアでは、日本よりも、韓国、中国に力を入れている。この現象を招いたのは、紛れもなく、正当な評価が出来ない馬鹿のせいである。これ以上、日本を辱しめないで欲しい。因みに、上戸彩さんの吹き替えは、もう絶対にやめて欲しい。ディズニーでの下手さ加減にまだ懲りない意味が分からない。声優業は声優さんに任せて欲しい。「世界よ、これが日本だ」のキャッチコピー、ダメ、絶対に！ ",
      "映画を観て頭痛になったの初めて！\n 金曜ロードショーを録画して観ました。最初に言いますが『名探偵コナン』は作品として嫌いではありません。ただ、これが2018年度の興業収入1位？？？私には理解不能です。実際に観賞してみた結果アベンジャーズよりも良い作品だとは到底、思えませんでした。そして悲しくなりました。私も日本人ですが(アニメも大好きです)『ここが変だよ！日本人！』って気持ちです。『名探偵コナン ゼロの執行人』は観てる最中に、頭痛を引き起こした初めての映画でした。(本当に内容が全く入ってこなかった。あと上◯彩さんは、素敵な女優さんだと思いますが、声優さんには向いてないと思います。)偉そうなコメントすみません。書かずにはいられませんでした。 ",
      "本当にコナンらしいのは6作目まで\n 蘭よ、1作目を思い出してくれ「新一に連絡しなきゃ」「新一、連絡して」どれだけ頼るの蘭がひたすら格闘に走るのもどうかと思うけどここまで自立心のない女にしてどうする「だって赤い糸は新一と繋がってるかもしれないじゃない？」っていってる頃が1番かわいかった。最近のコナン映画はいろいろ詰め込みすぎて内容に深みがまるでない。犯人の動機が浅いのは前からだけど、今まではちゃんとそれにも理由があった。今は動機のほうが取ってつけたように、ついでに人殺しましたという感じ音楽のセンスもまるでない音楽のよさを全て殺したような使い方コナンの曲はもっとカッコよかったじゃないどうして興行収入は右肩上がりなのか「文句を言いたくなる映画」真実はいつもひとつ ",
      "安室の女にはならなかったけど\n  賛否両論あるレビューを読んで両方ともに納得。私はコナンは漫画のみ好きで読んでいて、アニメは全く見ず、映画は否の方に主に共感しますが、これは意外にもおもしろかった…！安室の女には全くなりませんでしたが笑サミットのために作られた東京湾の架空の街がおしゃれで素敵でした。タワーありモノレールあり、和と未来を融合した建造物で。そういう所がアニメならではでよかったです。小五郎さんが捕まってしまいますがハラハラしない…。証拠は揃っていても…違うでしょ？って感じで。捕まったことに日本中が大騒ぎするシーン入れてもよかったのでは？否の方が主張する一番のポイントは「犯人があまりにかわいそう」だと思いますが、これは私も同意。何かもっとどうしても死んだ事を言えない理由(知られたら死ぬかもしれない)とかあれば観てる方も納得出来るんでしょうけど…。最後のカーチェイスは意外に引かず見れました！作画がいいからでしょうか…。ラストもかなり無理があると思いますが、かっこよさでカバー出来てたと思います。安室萌えはしませんでした…。前作のキッドは萌えでしたが、なんでだろう？人柄がよく分からないからでしょうか。＜金ロー ノーカット＞ ",
      "コナンの行く道は険しく悲惨だ\n 初めてコナンを見たのだが、映画でのことだが、幾多の映画を観た中で主人公に感情移入したのは初めてだ。自分の境遇をコナンに重ねるからだろうか。映画で観て、初めて工藤がコナンになる成り立ちを知り、そしてこの映画の展開観て、凄まじい生き様だと思い知りました。リアルで緻密で理路整然としている。昔、仕事で皇族のお世話をした時、警察の警備関係者と仕事をした時に聞いたのだが、映画での公安の検察と警察の関係は事実です。ただし、警察に公安部はありません。警備部公安課は有ります。テロのやり方は妙案でしたね。ケータイを爆破するのはすごいですね。ほとんどの人間を暗殺出来るでしょう。衛星を操作して墜落させるシーンは良くありますが、あのカーアクションはアニメならではですね。コナンの爆弾足蹴りシュート、まじか！と笑いましたが！なんだか、今、上映中の映画も観たくなりましたよ。おじさん一人でも大丈夫でしょうか？ ",
      "矛盾…\n  安室さんのアクションシーンを描きたいが先行して、目に見える違和感が多かったです。まず犯人の動機も犯人もどきより印象が強くなく感じて、うーんという印象を受けました。ただ、最後の方の少年探偵団が協力してドローン操作するシーンはすごく好きでした。 ",
      "安室さんのファンディスク\n 安室さん好きにはたまらないんだろうけど、好きではない人にとっては退屈な内容だった。シンプルにつまらなかった。 ",
      "安室の安室による安室のための映画\n  上戸彩が重要な役割なのに声が不自然で毎回萎える。ゲスト声優は必要なのか.....。まだ今年のコナンの映画は観ていないが、個人的に声が苦手な河北麻友子が出ている時点で察する。ラストまでアクションやスリリングなシーンは少なめのためハラハラが好きな私にとっては少し物足りなかった。とにかく安室さんがやたらかっこいい映画で、車の操り方が尋常ではない。でもそれ以上にコナンのボールコントロールの方が異常だった。公安や検察の正義うんぬんの動悸があんまりよくわからないのと謎解き感が低い。年々コナンの映画は特定キャラクターのファンのために作られているようで、ストーリーが疎かになっている気がする。もっとトリックを紐解く過程や動悸などを大切にしてほしい。 ",
      "見れないことはないが\n 全般的にコナンの行動がおかしい映画初期のコナンならまず詳しく現場検証して証拠を発見し、視聴者を納得させてから次の行動に移っていたしかし今作は小五郎が容疑者になるという危機的状況なのにひたすらコナンが待っている状態で全然動く気配がない例えば「積極的に事件現場に侵入して指紋のついた瓦礫を鑑識に詳しく教えてもらったり、隠れて見つかって怒られたりするシーン」例えば「証拠の手形の位置が実は扉の一番上の方にあって小五郎の身長では絶対に届かないから真犯人は小五郎より身長が高いはずだとコナンが突き止めて真犯人の存在を匂わせるシーン」などが描かれておらず、コナンがただただ葛藤したりイラついて灰原に当たったりというような謎の人物になっているコナンが一つ一つ謎を解明し、やがて全容を明らかにするプロセスも不透明な上、あまりにも断片的で陳腐なトリック（？）なので視聴者は置いてけぼり状態になっているなので名探偵らしさはなく、あの印象の薄いパッと出状態の真犯人もこじつけた印象しか残らない極めつけは終盤のあのアホらしいアクションシーン体力温存してたのかと思うくらいの序盤中盤との活躍差だが、もはや探偵の仕事ではないのでさっさと改心してほしい ",
      "安室さんはかっこいいが。\n 安室、赤井が絡んできたあたりから、本編をみてないので、安室の背景がイマイチわからず、wikiりながら観た。キック力増強シューズの威力がどんどん増していて、現実感がない。あと、検察と警察の聞き取りに集中が必要。 ",
      "安室さん、カッコいい‼\n  コナンシリーズは、あまり観ていないのですが劇場公開時に、「安室さんがカッコいい」とテレビやネットで話題になっていて、地上波で鑑賞。コミカルな部分とシリアスな部分のメリハリが効いており、より一層、安室さんのカッコよさが際立っていました。 ",
      "つまらない\n  興行収入がすごかったので期待してた。が、つまらなかった。どうせなら小五郎の冤罪メインでやったほうがおもしろかったのでは？小五郎の冤罪のCM流して期待させておきながは、実際みるとおまけ程度。結局安室を輝かせたいだけの映画。アクションも子どもだましの人外レベル。しかも最後は規模でかすぎてなんだかな、ってなる。あとわざわざコナンが安室に恋人いるの？って聞くのもわざとらしい。安室ファンに媚びた質問って感じ。聞きなれない言葉が多いだけで内容は単純。作り込まれてもない、表面的な脚本。アクションだけが見所。正直、コナンじゃなくてもいい。 ",
      "話が複雑\n 頭の悪い自分には、話の内容があまり理解出来なかった。 ",
      "原点回帰を\n アクション中心でスリリングさが先に立ち過ぎる、シリーズワースト作品の印象コナンに最も期待する謎解きの面白さに物足りなさを感じました ",
      "まあまあかな\n コナンの映画として楽しめたけど、今回は少し話が難しすぎると思いました。まず良かった点です。予告の通り毛利小五郎が捕まりましたが、その後のコナン(新一)と蘭の関わりが良く描かれていて、この二人ならではの絆の深さが現されてたので、昔からのコナンファンに必見です。また、小五郎の親子関係も描かれていて、それが意外にも良かったです(笑)コナンとメインキャラである安室徹の活躍は充分出ていて、二人のアクションはコナンらしく、安室らしく、何よりも歴代のコナン映画でも上位のド派手さが観れました。ラストもド派手で「純黒の悪夢」並みのクライシス映画と思うほどでした。悪い点は何ヵ所かあるのですが、一番気になったどころだけ述べます。前述の通り話が難しすぎると感じた点です。自分は解ったのですが、子供のファンも多いコナンとしては少々難しかろ？という印象です。特に公安部の描写はかなり詳しくまで説明されていて、検察などの関係等もリアルに描写されていました。割りと硬派な描き方なので、どちらかというとファミリー路線のコナンにそこまでやらなくても(笑)と思いました。やるのであれば、図等をもっと足したり字幕を入れたりしてもっと解りやすくした方が良いと感じました。今回も一応面白かったのですが、いくつかの突っ込みどころと前述の悪い点が響いたので、個人的には一昨年の作品の方が好きでした。ただし、去年の作品は嫌いなので去年よりは楽しめました(笑) ",
      "今更だけど\n  私はこの映画が公開される前からコナンが好きで、安室のことも好きでした。なので映画にとても期待していたし、公開当初は何回か通ったり(今まで映画をリピートして観ることはしてこなかった)もしたくらいです。でもいざ、円盤が届き見直した時にあれこんなにつまらなかったっけ？となりました。まずお世話になっている毛利小五郎に対して冤罪を吹っかけるのはどうなのかという点が気になってしまうし、コナンよりも安室が目立っているのも気になってしまいました。それに、子供(新一である時も含めて)を隣に乗せてるのにあんな運転よくするなとも思ってしまいました。あんなのむち打ちなるやんと。そこはアニメなので割り切るべきなでしょうし、FDが走り回ってるのはとてもよかったです。コナンの犯人の動機は割りと「そんなので人殺すの？」というのがありますが例に漏れず薄い動悸でした…大人達が自分の責任をちゃんと取れてない。昨今、大人(とくに女性)からの人気もあるから安室ファンを狙っただけの作品であり、コナン映画の良さはないかなと感じます。ただのアクション(ただし迫力に欠ける)映画ですもん…ま、純黒もそんなんでしたけど黒ずくめの組織とのやり取りがあったのでそっちまあ…って感じですがこっちはなんかなあと頭を悩ませる節があります。改変したパスワードだって安直すぎる。公安検事の執着心考えたらすぐにわかりそうなパスワードで公開当初でも「え、パスワード安っぽい」となりました。当時何がそんなに面白いかったのかわかりません。雰囲気に乗せられてたのかなって感じです。めちゃくちゃ流行ってめちゃくちゃ興行収入が良かった理由もさっぱり分からない。コナン映画は昔の方がよかった、とただただ思います。 ",
      "スケールの大きさが違う！\n 今までとは違いスリルを味わえる作品に仕上がっていました。ここで終わりかと思ったらまだ続いていたなどスペクタクルでした。安室さんのカーアクションはとても素晴らしい！ ",
      "最悪。\n 大好きなシリーズがこんな最悪な作品で興行収入1位なんて...昔から大好きだっただけに残念。ある特定のファン層（原作から逸脱した設定がお好きな）の方の暴走の結果という感じですね。100億の男にするとかなんとかってお一人で一列予約された方もいらっしゃったとか...？制作側もなんとかブームを起こしたかったのでしょうが（まぁ実際ブームは起きましたが）ここまでコナンくんが空気だと笑えますね。二度と見ません。 ",
      "原作では登場の少ない安室さんがピックアップされていてとても面白かった。\n 原作では登場の少ない安室さんがピックアップされていてとても面白かった。 ",
      "刑事ドラマって感じ\n コナンのベストではない ",
      "あぁぁ\n 小１からコナンを見ていて現在高2のものです。正直、私からすると面白くありませんでした。安室さんはコミックス75巻から出てきた比較的新参のキャラクターなのに、それよりもっと前から出ていた古参のキャラクターが全く映画で生かされていなくて残念です。私の高校でもこの映画は流行しましたがハマった人はほとんどにわかな女子ばっかで、古参が好きなファンは「腐女子のための映画だよな」と言ってあまりいい顔はしていませんでした。←まさしくそのとおりだと思います…映画に新参のキャラクターを入れずにコナンをちゃんと主人公として古参のキャラクターだけで形成された映画が公開されてほしいなと思いました。 ",
      "毎回opかっこいい\n 不可なく良かった名探偵コナンは、全部の映画が好きでコナンと安室さんのかっこよさが際立っていたキャストの構成も好きだった推理シーンやアクションシーンも劣化していなかったので映画で見入ってしまった。大満足の映画でした ",
      "赤井さんファンから(笑)\n 安室さんのシーンが多かったけど内容としては、すごく私的には好きな作品でした😍赤井さんがでなかったのは少し悲しいけど何度も見てしまう作品だと思います👍 ",
      "駄作\n 収入歴代で高いと評判だったので行ってみたが、コナンらしさが全くなく不完全燃焼の強い映画。安室好きでなければ金曜ロードショーで充分 ",
      "絶叫上映4D\n 通常の上映ではない、面白さがあった。もう、複数回、鑑賞している大勢の観客が盛り上げてくれて、最高でした。 ",
      "微妙。。\n 話のスケールが大きすぎ。全くついていけなかった。コナンは犯人はあの人怪しそう！とか推理しながら観るのが楽しいのに。。昔のコナン映画はよかったなー ",
      "“トリプルフェイス”の信念～対立する正義と爆裂アクションに痺れる！\n  「名探偵コナン」劇場版シリーズ第22作。“テレビアニメの劇場版”の枠を越えた圧倒的なエンターテインメントだなぁ、と。「これぞ骨太ミステリーだ！」と喝采を贈りたい衝動に駆られました！脚本・櫻井武晴の世界観が炸裂するまさに真骨頂。彼の新たなる代表作と言っても決して過言では無く、それと同時に劇場版シリーズの最高傑作だなと思いました。最近よく聞く“IoT”を使ったテロ事件は斬新でしたし、「はやぶさ」みたいな無人探査機が落ちてくるなんてスケールでか過ぎ大き過ぎ！(笑)　まるでハリウッド映画級のスペクタクル！(笑)伏線の張り方があからさま過ぎるような気がして、なるほど次はこうなって、犯人はあいつだな…なんてニヤニヤしながら観ていたものですから、それがミスリードの布石として立派に機能していて完全に誘導されてしまいました(笑)犯人として目星を付けていた人物が全くの的外れでトホホ…。とても意外な犯人だったので、客席のそこかしこから「えっ…」と驚きの声が漏れておりました。一緒に観ていた友人も絶句しておりました(笑)普段から2時間サスペンスや小説などでミステリー慣れしている人ほど騙されるのではないかなと思いました。劇場版での恒例行事となった大迫力のアクション・シーンが本作でも炸裂！　物語のスケールのでかさに比例するように、何もかもがパワーアップしていました。安室透の超絶ドライビング・テクニックに舌を巻きました(笑)　思わず手に汗握り、「おおっ！」と声が出てしまいました。他にも口走っちゃっている人がいたので、一安心でしたが…(笑)クライマックスの展開もあるあるながら大興奮の坩堝。何だかんだ言いながら、みんなこういうのが大好きなんだもんね！(笑)何にせよ、安室透は素敵なヤツですねぇ…。何をやっても様になって、羨ましい限りです。人気が出るのも納得のキャラクターでした。これから劇場版などにもどんどん出て来るんでしょうか？トリプルフェイスを縦横無尽に使いこなし、全てを煙に巻く活躍を見せる彼のミステリアス加減が絶妙。今後、黒の組織との戦いにおいても、キーパーソンとなるんでしょうねぇ…。金髪でチャラそうな見た目なのに、一人称が“僕”という若干のギャップ…(笑)　クライマックスのセリフ…「僕の恋人は…この国さ！」に痺れました。個人的に刑事ドラマが大好きなので、警視庁刑事部捜査一課や公安部の描写に興奮しました！(笑)子供向けアニメでここまでやるとは、さすが刑事ドラマ畑で育った櫻井武晴ならではだなぁ、と思いました。でも…子供が観て分かるんかな？(笑)本作を観て初めて気付いたのですが、捜査一課の方々はちゃんと「S.1.S.(選ばれし捜査一課員)」のバッジを着けているんですねぇ…。リアルですねぇ…。私がテレビシリーズを観ていた頃はみんな着けていなかったので、いつから描かれるようになったのか少し気になりました。というわけで、いつも以上に濃密な警察描写が登場する本作ですが、それにも増して公安警察を始めとする我が国の“公安組織”の活動がメイン・テーマとして描かれていました。“国家”を守ることが絶対的な正義である公安。そのためならば手段を選ばず、違法捜査や証拠の捏造、協力者“S”を仕立て上げるのはお手のもの。実情はもっと過酷でしょうが、子供向け映画にしては暗部や問題に関して深いところまで踏み込んでいるなと感じました。普段から刑事ドラマを観たり警察小説を読んだりしているので、ある程度免疫があったお陰で着いて行くことができました。しかし、そちら方面に興味が無くて今まで触れて来なかった方は、組織や活動内容などの説明は劇中のそこかしこであるものの、事前に予習して行った方が良いかもしれません。とにかくややこしいので(笑)　私も“公安検察”については全くの知識ゼロ状態でした。パンフレットに分かり易い解説が載っているので是非ともご参考に！(笑)でもやっぱり、何はともあれ、誰が何と言おうと、ましゃ(福山雅治のあだ名)の主題歌でしょう！　ファンなので言わして下さい…(笑)「零‐ZERO‐」…マジでカッコいいです！　ましゃ最高かよ！　見事なまでに余韻に浸れました…。あのカッコいい声で「真実は、いつもひとつ～♪」なんて歌われたら痺れちゃいます！　いや実際痺れましたからねぇ…(笑)当初は「名探偵コナン」シリーズから離れて久しかったので、主題歌目当てという理由だけで観に行こうと思っていましたが、ストーリーもとても面白かったので大満足でした！※追記(2018/10/6)：DVDで再鑑賞。いやぁ、面白いですねぇ…。犯人分かっているのに面白いですねぇ…。もう何度でも観れちゃいそうです(笑)コナンくんと安室透、両者の正義がぶつかり合う場面はやっぱり鳥肌もの。強い想い同士の対決に心が揺さ振られました。※追記(2018/10/27)：MX4Dで鑑賞。MX4D初体験でした。予告編から揺れるとは思いませんでした(笑)そして、リピーターと思われる女子、女子、女子！　ほぼ満員の劇場の、95%近くが女子！　全員が“安室の女”ということか…！(笑)　…その中に紛れ込んだ野郎一匹…“安室の男”？(笑)それはさておき、エッジ・オブ・オーシャンの爆破シーンから大興奮でしたが、安室のカー・アクションでボルテージは最高潮に！　針が振り切れました！(笑)　マジで安室の助手席体験！(@TOHOシネマズなんば)※追記(2019/4/26)：「金曜ロードSHOW！」での地上波初放送を鑑賞。何度観ても本作が最高に面白いことに変わりはなく、たとえ犯人が分かっていたって安室のカッコ良過ぎる活躍が観れたらそれで充分です(笑) ",
      "まぁ、良かった\n ちょっと期待過多で見てしまったから、気分的には辛口だったけど、全体的には面白かった ",
      "大変驚愕致しました\n  映画館で二回、DVDが出ましたので数回見直しました。映画を見たタイミングは既に安室の女達がブイブイ言わせ始めていた時期だったと思います。ネタバレはもちろんの事、予告映像すら見ずに行ったので終盤の安室さんのバーサク顔に（うわ～～～～～RX-7～～～～～～～～フロントガラス無いなら息できない～～～苦しい～～～～180キロでぴったりだ～～～～～）という興奮を禁じ得ませんでした。車体がボッコボコになるのは見ていて辛いものがありましたが、MAZDAが良いって言うんなら良いのでしょう。フォーエバーRX-7。コナンは順繰りでメインイケメンを変えてくる手法を長年とっていますが、今回は妙にハマって居たんだな～という印象です。数字で出てますし、盤の売上も見込めるんじゃないかなぁ。脚本の難易度が相棒でやってもいい内容だとは思ったんですが、流石に右京さんには衛星をどうこうできません。アニメがアニメらしい本分で大暴走している映画です。「リアリティ～～！リアリティ～～～～！！！」と仰る皆様もいらっしゃいますが、そもそも謎の薬で高校生が子供になっているアニメなので大目に見てあげて欲しいです。公安がガバガバ過ぎるのも気になりますが「エンタメ用公安」だと思えば許容範囲ではないでしょうか。コナンくんの神推理（？）は言うに及びませんが、灰原哀ちゃんの頑張りが本当に凄かったなと思いました。カジノタワー建築に鈴木財閥が絡んでなかったのが一番の驚愕ポイントでした。落札できない事もあるんですね。もうコナンは「コナン」という一ジャンルとして今後もバシバシやっていって欲しいです。最終的に宇宙人とか出てきそうですがそれすら楽しみです。潤沢な予算でアニメーターさん達に沢山還元して欲しいです。アニメーターさんあってのアニメですので。素敵なアニメをありがとうございました。 ",
      "ややこしいだけでエンタメしてない\n  もはや子供をターゲットにしていないのか？●公安や検察のややこしい裏事情を雨あられと説明され、登場人物の思惑を理解する間もなく劇がすすむので感情移入出来ない。小説じゃないんだからセリフで説明すれば観客がわかると思ったら大間違い。警察小説とか読み込んだ人間じゃないとわからないようなニュアンスの決め台詞はコナンの世界に合わない。●ドラマの（キャラクターの）主体がない。すべて後説明。だからやっぱり感情移入出来ない。●ややこしいわりに発想は貧困。サイバーテロとか衛生の墜落とか新鮮でもない。推理も何もなく、どんでん返しもない。●IOTとか公安の事情とかデティールにはこだわるくせに、衛生墜落とすとか無理やりファンタジー。バランスが悪いなぁ。●脇のキャラがほぼ活躍せず置いてあるだけ。●安室との対決や駆け引きはないも等しい。●ラストも無理くり見せ場を作った感がいなめないなぁ。●普通にコナンが大人から情報提供されている。コナンである意味はないし、それでなくとも固いだけで人間ドラマがなくて楽しめない。子供を連れて行ける映画じゃなくなったな。１年に一度のお祭りらしく、ハラハラドキドキ、大人も子供も楽しめるコナン映画に戻してほしい。 ",
      "トリプルフェイス\n な安室づくしなかっこええ映画です。最後のアクションシーン、かっこいい！ってなりつつ、えええええ！！と少し笑ってしまいます笑 コナンはツッコミなしでは観れへん…笑 ",
      "止まらないアムロ熱と刷り込まれる裁判の知識\n 都内にて発生した爆破テロの容疑者として拘束されてしまった小五郎の無実を晴らそうと奔走するコナン一行と敵か味方か不可解な行動で暗躍する安室零を描いた名探偵コナンシリーズ第22作目。今回は話がとても難しい笑。大人気安室零のミステリアスさを前面に押し出したキャラモノの強さでまたもシリーズ最高収入を記録したポップな作品と思うが内容的には近年稀に見る難しさと堅苦しさ笑。小五郎が逮捕された一連の流れに合わせ司法の話を詰め込む詰め込むで、これもはやメイン安室じゃなくて裁判じゃねと錯覚する笑。それでもやはり強い安室零の人気。4年ほど前の原作で起きた来葉峠での安室零と赤井秀一の公安vs FBIの件が2010年代のコナンのピークで死ぬほど面白かった為、安室零に関して邪険に思う気持ちはないが、なぜここまで人気なのか、正直わからない笑。人気そのままに単独主演のスピンオフ作品も始まり出して、完全にコナンを食ってかかる勢いでさらにあの方の正体が遠ざかったかのような印象笑。きっと青山剛昌先生は死ぬまでコナンを終わらせるつもりはないんだろうな笑。しかし今作で一部明らかになったかのように見える黒の組織No.2のRUMの正体。後半ほぼ何が起きてるかわからない中、あそこだけ目が覚めたが果たして本当にあの人がRUMなのだろうか。。早く教えて笑。。 ",
      "カッコよすぎ\n 俺も公安警察になろうと思いました。 ",
      "86億円超の協力者\n 2011年から毎年のように興行成績が右肩上がり。今回はシリーズ最高の86億円超のメガヒットとなり、『シン・ゴジラ』をも抜いてしまった劇場版22作目。それもこれも先日惜しまれつつ引退した…おっと、安室違い。安室透。公安警察の降谷零、黒ずくめの組織のバーボン。トリプルフェイスの男。公開時は彼の話題や関連企画やグッズなどで大盛り上がり。「安室LOVE！」、果ては“安室の嫁”を自認するファンまで出現。コナンを見なくなって十数年経つ者としては、粋なネーミングにはニヤリとするものの、キャラの詳細は勿論、何故これほど人気あるのか呆然。で、彼をメインにした今回の事件は…東京サミット開催予定の東京湾の新施設で大規模な爆破事件が発生。その容疑者として、小五郎が捕まってしまう…！事件の調査を始めたコナンは、事件に安室が関わっている事を知り…。先に言ってしまうと、小五郎は単なる気の毒な噛ませ犬。バーボンとしての顔も持ってるので、黒ずくめの組織との戦いも描かれると思いきや、今回は一切ナシ。あくまで、公安警察としての安室にフューチャー。何か秘密を隠しつつ、時にコナンと対立しながら事件を追う。知られざる公安の世界が描かれ、それはそれで興味惹き付けられる。しかし、公安警察とか公安検察とか用語がかなりややこしく、小難しい。小さな子供やコナンくん大好き～なんて言ってるミーハーは間違いなく理解していないだろう。前半まではシリアスな公安/司法のドラマで見応えあったが、最後はいつもながらの人間離れアクション。さらに、ある物が落下するパニック・スペクタクル。序盤でコナンがそのニュースを見てて、きっと最後にそれが落下する事になって、落下地点に蘭が居て、「蘭ー！」「新一ー！」ってお決まりの展開になるんだろうなぁとは思ったけど。今回もミステリー要素は微妙。犯人は意外な人物だったが、何だか肩透かし。普通に人気女優が声を担当したあのキャラで良かったのでは…？毎度毎度のひねくれコナンレビューだが、ここ最近の中ではまあまあ面白かったと思う。それもこれも“協力者”安室のお陰…？そうなってくると黙ってられないのが、他の人気キャラ。来年はまたまたまたまたまたまたまたあのキザな怪盗が登場するようで、目指せ！安室超えの100億円！ 人気キャラの座を盗み返せるか…!? ",
      "これはひどい\n 安室人気に火をつけるためだけ？最近のコナンくんはアクション多すぎ。しかもリアリティない。イーサンハントかよ。FD沢山出てくるのは個人的にはありがたいが…それだけ。IOTテロはたしかにありそうだけど子供に市街地で夜にドローン飛ばすとか縁起でもない。やめてくれ。 ",
      "話は難し目だったかもだけど\n 普通に楽しく見られました。アニメを見なくなってから見た映画でしたがあー！今コナンこの辺まで進んだのかと、アニメ予想をしながら見られる映画で安室さんも怪しさたっぷりで面白かった。 ",
      "リアリティーを求めた結果ギャグアニメになった\n  まずストーリーは子供が見たら本当に分からない内容だと思いますよ。安室氏のドライビングテクニックのぶっ飛んだ所は序の口私はてっきり安室氏の車で体当たりさせて軌道をずらして解決かなと思ったんですが、笑いが止まりませんでした。同じ劇場で見ていた方には申し訳ありませんでしたが、私だってコナンの映画をみて観て爆笑するはめに羽目になるとは思いませんでしたのでご容赦いただきたい。 ",
      "中身を見てもらえない\n ストーリー、画、音楽、どれも素晴らしかったのですが、世間からの見られ方はメインキャラである安室(降谷)にばかりに焦点が当てられがちで、高い興行収入もキャラクターに心酔しているリピーターによるもだと思ってしまい素直に喜べません。来年はキッドメインになるそうですが、今回の結果を受けて人気キャラが活躍するだけで中身のない映画ばかりが作られるのではないかと危惧してしまいます。 ",
      "やや難しいかな・・・\n 最後にはコナン映画のとおり、期待通りの終わり方をしてスッキリするけれども、内容が１回見ただけでは難しいかなと感じた。なおさら、子どもたちにはストーリー分かってるかな？と思ってしまう。 ",
      "お祭り\n 正義とは。 ",
      "最近のコナン映画はこんなもん\n 多くのレビューにある通り、派手な爆破やカーチェイスで誤魔化して、一般や初期からのファン向けではなくなってしまったのは、今に始まった事ではないはず。別に今のコナン映画を容認するわけではないですが、映画になると途端に人間離れしていくコナンたち、という楽しみ方はできないのでしょうか。きっとレビューを書いてる方達は、今回はちゃんとしてるかも、と思って見ているのかもしれませんが、今更になってそんなことはあり得ないのです。あー今回もいろんな意味で面白かったな、と気楽に見ることで、安室の女たち(？)には失礼かもしれませんが、どんなシーンでも笑って見ることができます。寧ろ笑いが止まりません。そう、結局は楽しみ方です。まっすぐ見ようとすれば、まっすぐにしか見なければ、なーーーんにも面白くもない、かっこいいとも思えない駄作ですが、せめて誰かに「笑える映画」として紹介したいなと思いませんか。コナンが好きだからこそ、どんなコナンも好きでいたいからこそ、いろんな楽しみ方を見つけていきたいなと、今回の映画でも思いました。アンチ安室なので評価は低いですが、たくさん笑わせてもらったという意味では☆5です。 ",
      "話が壮大すぎてめちゃくちゃ\n コナンくん。毎回高評価だし面白いなと思った映画もあるんだけど今回はうーん。小学生日本救うんだ。スケールでかすぎてよくわかんなかった。 ",
      "コナン漫画、アニメ、映画は欠かさず見ています。 今年も３回観にいき...\n コナン漫画、アニメ、映画は欠かさず見ています。今年も３回観にいきました。コナンの映画はやっぱり映画館でみると迫力が違います。内容もまぁまぁ満足でき、とにかくコナン君が好きな人であれば十分楽しめると思います。 ",
      "飛ぶ！跳ねる！蹴る！\n コナンくんが飛ぶ、跳ねる、蹴る。そんなアクション推理映画の傑作、名探偵コナンの最新作を観ました。あの、安室さんの神出鬼没ぶりと誰も予想しないセリフ、そして狂気のドライブも必見。蘭はコナンに気付けるのか！！ ",
      "ストーリーはいいけど、コナンである必要がない\n コナン映画は大好きで毎年欠かさず見てます。感想は、タイトルの通りです。安室ファンのための映画、2時間そこらで収めようとしたから話も中途半端、説明不足。安室ファンだけ興奮する感じ。これまでのコナン映画の出来としては酷い。 ",
      "だいぶ面白い\n  いつものコナンシリーズとは違って、コナンが追い込まれている感じが新鮮で面白い。映画がアニメと違っていいところは、事件が起きる、コナンが証拠を揃える、コナンが解決するって言うワンパターンではなくて、事件が起こる、証拠が揃わない、状況がどんどん悪くなって行くのに、コナン一人じゃ何もできず、めぐれ警部や佐藤、高木刑事も手が出せず、一方で蘭ねーちゃんから悲痛な叫びが背中から押し寄せてきて、登場人物や色々な出来事が、みんないい具合に絡み合っていて、最後の最後に紐解く感じ、見ていてスッキリする作品です。ただ、クライマックスを2回に分けたところがいただけない。迎撃して一息ついた。謎解きも終わった。そうしたら、もう謎は全て解決したけど、とりあえずもう一回迎撃が必要だから、何のヒネリのないアクションだけの迎撃。毎度おなじみコナン映画の展開と言ってしまえばそれまでだけど、正直いただけない。つまらない。それだったら間髪入れずに、1回目の迎撃の後に2回目の迎撃を行なって、その上で、全ての謎解きを...とも思ったけど、今回、色々と複雑だから、小さな子は理解しづらいかも。なので、区切れを作りつつ、理解させる必要があったのかもしれない。あと、全体を通して安室さんに対しては非常に不快だったのだが、どこに惹かれる要素があるんだ！？コナン、最後はキレろよ。蘭ねーちゃんがどんな気持ちでいたと思うんだ。とはいえ、見ていて面白かった。 ",
      "おいおい\n なんか行くとこまで行っちゃったなもう絵で表せられないからフラッシュで飛ばしちゃ映画としては終わりだよ ",
      "安室透\n 安室透が大好きな私にはたまらない作品でした。とてもかっこよかったです。 ",
      "安室さんの、ハンドルテクニック人間じゃない\n 安室さん好きな人にはたまらなかったかな…？今回、蘭ちゃんあんまり巻き込まれないなあと思ったら……笑さすが笑 ",
      "今回はイマイチ\n 毎年楽しみにしているのだけど、んー残念。 ",
      "主題歌ひどい\n 歴代のコナン映画の主題歌で一番ひどいと思います。内容理解してないであろうふわっとした歌詞。福山雅治って、そんなに大したヤツか？といつも思ってましたけど、本当に、才能も努力もないゴリ押しタレントですね。あといい加減、声優じゃない人を起用するのやめてはどうか。稚拙な演技では感動できるシーンもできなくなる。今年のコナンは、安室さんをメインにするからアクションとか公安が中心になるだろうなと思っていたので、期待はずれとか内容に不満はないし、気になっていたことがわかったりして、個人的には満足です。安室さんとコナンくんで、本格的な謎解き、見てみたい気もしますけど、とうぶんはアクションで見せ場作るでしょうね…。皆んなが飽きた頃にはやってくれる、といいな。今作でははっきりと、コナンと安室さんの関係って、馴れ合うとかではなくて、あくまで利害の一致だよ、と明確に描かれていてクールでした。確かに普通の子供にはわかりづらいでしょうね…。小学生でも、普段から映画とか大人が読むような難しい小説に慣れ親しんでる子なら大丈夫なレベルでは、と思いますけど。幼稚園児には難しいかな、天才とかじゃない限り。大衆向けとしては、本編見てないとわからない設定が普通にポンポン出てきたりするので、不向きってことになっちゃいますけど、本編に追いついてる人なら、面白いのでは。 ",
      "コナンの政治利用\n  コナンの政治利用、見ていて悲しくなりました。（１）カジノを既存のものとして設定（カジノ法案を後押し）。（２）人工衛星の墜落、迎撃は、どう見ても北朝鮮のミサイルをモチーフにしたもの。製作の頃は政府がJアラート等、盛んに北朝鮮の脅威を煽っていた時期です。コナンの公開が北朝鮮と米国の緊張緩和後になったのは、製作サイドとしては予想外だったでしょうね。南北和平の道が開けたあとのコナンの公開で、本当によかったです。（３）ドローンによる迎撃技術が大事であるかのような印象操作。（４）公安警察の異常なまでの美化。（５）公安警察の違法捜査を肯定するようなストーリー。（６）amuro氏の、「恋人は日本！」と絶叫する不必要なシーン。（７）子供らが救ったのは、これまでだったら「ランたちの命」だったでしょう。ところが不必要なまでに「日本を救った」ことが強調されています。（８）コナンって、ニッポンを救う、映画でしたっけ？以前の高品質な謎解き、に戻ってほしいです。とても、小学生に見せることは勧められません。 ",
      "もしかしてストーリーが微妙って言ってる人\n 理解してないだけなのでは(笑)子ども向けに作っていないからしょうがない ",
      "安室さんはかっこいい！ けど話が難しかった\n 安室さんはかっこいい！けど話が難しかった ",
      "？\n 肩こりました。渋滞のところへ車で突っ込むシーンはありえない。ちょっと、考えてほしい。 ",
      "そこそこ\n コナンの映画だけは毎年しっかり見る勢です。今年はアクション重視の作品でありました。事件、内容ともに面白かったです。が、昨年のから紅に比べるとやはりラストが物足りないかな、というわけでこの評価です。 ",
      "最高。何回でもみたい。\n  初めて観た時はアクションでとにかく興奮した。無意識に息止めちゃうし、鳥肌が止まらない。2回目は内容がよく理解できてもっと面白かった。3回目以降は落ち着いて楽しめるし、見る度に新しい発見がある。細部までこだわりを感じる。今回は安室さんやバーボンというより、降谷零としての活躍がみれてとても良かった。主題歌もOPもかっこいい。来年は期待値が高まってしまって大変だと思うが、ずっと好きなキッドの映画なのですごく楽しみ。 ",
      "DVDで良いかな 笑\n 最近のコナン映画はずれしかないな〜。泣前作よりは楽しめました！次回のキットに期待！！ ",
      "名探偵コナン ゼロの執行人\n コナンファンからしたら今回の作品も最高だった！！！展開なく終わらず一転二転と何度も展開し、かなりのスピードでストーリーが進んでいく感じが見ていても飽きないし興奮止まらず良すぎた。サウンドも中々良き。現代技術も取り入れられてて、相変わらず少年探偵団には腹立つが今回は安室さんが映画で初めてということで観れてよかった。 ",
      "ちょっと内容が難しい\n 子どもに理解できないだろうな。 ",
      "父の日\n 「今日父の日だから、映画観に行こうよ！」と誘ってくれた娘たち…そして彼女たちの観たい作品を鑑賞。これって…イヤいいんです！いつまで一緒に行ってくれるかわからんからね(^^;;作品はさすがの出来ですが、派手過ぎて、ちと疲れました… ",
      "今作も心のツッコミ嵐\n 劇場版毎度の事ながら心の中でツッコミ入れまくりで観ました。『こいつぁコナン君死んだな……あの爆発で…死んで…無いだと…なんてタフ野郎だ』が今年もありました。安定です。内容も変わらず面白いです(ツッコミ所含めて)。そして何と言っても今作も音作りが素晴らしかったです。音の抜き入れが素晴らしくて、パッと音を一切無くしたり、空間ベースだけを残してその他雑音類のベースは無くすなど本当に巧妙に作られてました。空間ベースひとつとっても場面によって使い分けられていて本当に脱帽です。そしてインパクト音の素晴らしさたるや！あの迫力は本当に心地良いです。 ",
      "ツッコミどころと真剣なところと\n コナンの映画はずっと前から見てたけど、ドンドンドンドンスケールが大きくなってて、コナンの世界が現実に近い分、ツッコミどころ多くて笑えます。どうなるんだろうってハラハラする場面や、かっこいいーー！ってキュンキュンしたりする場面など、盛りだくさんで飽きませんでした。声優さん達がいい声の方ばかりなので、耳が幸せです。主題歌が福山雅治なのも最高によかった！^ ^ ",
      "うむ。\n コナンの映画はいつも大抵見ていて飽きない面白さがあるだけに、今回は少し残念さが残った。スリリングな展開は観ていて面白いが、展開が早すぎるのと、公安について知識がない人たち（特に子ども）には受け入れられにくい、理解されづらい部分が多かったように思える。安室さんにフューチャーしたのは良かったが、どこか今までのことを必死に寄せ集めてどうにか作品にしている感じが否めず、高評価はし難い。安室さんの公安の顔、バーボンとしての顔、1人の青年としての顔、安室透としての顔の切り替えがスクリーン越しでも分かったのは良かった。江戸川コナンの映画というよりは安室透の映画🎞今回の規模が大きすぎて、いい意味でも悪い意味でも、想像はつきにくかった。 ",
      "執行\n  実はコナンくんここ数年前からの女性人気が出始めてからあえて避けていました…が安室さんと言うか部下の風見さんが気になって鑑賞しました素直に面白かったです漫画やテレビアニメはたまにみてましたが劇場版は初めてなのですがどちらかと言うと大人向けな話だったなと刑事モノや弁護士モノが好きな方にはおすすめしたいのとなぜ安室さんがこんなにも人気なのか分かるような気がしました個人的に安室さんに関してはカーテクニック半端ねえな！が正直な感想です（笑）あと、個人的に1番気にいったのは福山雅治さんの主題歌です！ある意味ツッコミ癖のある方はあえてひとりで観に行くのをおすすめしますなぜかは観れば分かってもらえるハズ…たぶん（汗）（実はみながら今回の内容的にゲスト声優ガ○キーが出れば良かったんじゃ？と、思いました上戸さんが悪いとか嫌では決してなくてあくまで今回の話の内容的に自分のここのアイコン（コミ○ド）がずっと浮かんでもいました…本当にあくまで話の内容的にこれもたぶん観れば分かってもらえるハズ…） ",
      "今回の安室って\n 妙に胡散臭く感じ悪い印象を受けたが最後の最後にかっこいいと思わす。やっぱコナンは何度観ても飽きない ",
      "名探偵コナン\n 言葉はいらない。安室の女になってきた。だがしかし勝平の方がかっこいい（次作予告編とか） ",
      "最高です！\n 話は少し難しいですがだからなのか何度も観ても色々発見があって面白いです！そして安室さんがとってもかっこいいです。おススメです(^^) ",
      "楽しめましたよ～\n ようやく、名探偵コナン見に行けましたスリルがあって、ドキドキもあり大人は、楽しめましたが、お子さんはどうかなぁ～ 最後は良かったですね ",
      "子供向けか大人向けかわからない。。\n あんまり人気が高いので見てみました。感想は。。。「コナンって小学生向けじゃないの？？」って思いました。この内容は、小さい子供には見てほしくないかな；中高生である程度良識を持ってからなら、フィクションとしてたのしめばいいと思うけど、、、とつい余計な心配してしまいました。純粋に原作やアニメに触れず初見で大人がみた感想では、「ここまで大ヒットするほどの良さがわからない」かしら？たのしかったし、皆さんのレビューにある安室さんも確かに後半格好良かったけど、特に何も残らないというか、、キャラクター人気だけで押し切られた感じで。子供向けで売るならもっと親が安心して見せたいと思うものが良いし、大人向けで売るなら物語を精緻に組んでメッセージ性や考える余白がほしいところ、たのしいだけの娯楽作もよいのですが、個人的にはもう充分です。 ",
      "楽しめます\n 娘、イチオシの映画…凄く面白かったですカーチェイスは少し笑えたけど…内容はお子様向けじゃない一括りに公安と言っても…考えさせられましたエンディングの福山雅治が歌う｢零 ZERO｣真実は、いつも一つでも…正義は、そう涙の数だけ…客席はおひとり様女子だらけでした。娘曰く、妙齢女性に安室透ファンが多いとかガンダムとのコラボも動員数を増やす要因になっていそう私、子供の付き添い以来のコナンでしたがまさか、こんなに面白いとは知らなかった（笑） ",
      "これはやばい˙꒳​˙)\n  コナンの映画はもう初期からずっと観ていて、観ていない作品はありません。映画館でみたり、金曜ロードショーでみたり、レンタルでみたりして。今回は友人の誘いで劇場でみましたが、それ以来ずっと安室さんに夢中になりました( ´ཫ`)ドライブテクやら、発言やら、安室さんはとても魅力的なキャラクターです。昔の方が良かったと言う意見もありますが、私は昔は昔で良かったし、今は今で良いなと思っています。推理要素も大事ですが、折角スクリーンで観るなら、アクションも大切だと思っていますので。所々のシーン、安室さんの表情が素敵すぎて、観た人は女子ならほとんど安室さんにハートを奪われること請け合いです(笑) ",
      "良かった\n コナンは漫画は最初の方で読むのをやめてしまい、アニメも数話しか観ておらず、安室さんのことはとにかくかっこいいとかそんなことしか知りませんでしたが楽しめました。ストーリーは｢警察｣｢検察｣の聞き取りと公安がなんなのかさえ分かればそれほど難しくなかったような気がします。コナンは全然詳しくないし、ファンというほど熱中していませんが、それでも私にはとても面白かったです。話の筋はめっちゃ良いわけでも悪いわけでもありませんでした。普通に好きです。ここからはキャラ萌えになりますが、安室さんがとてもかっこよかったです。前情報は一切無しに観たのですが、僕の恋人は〜のくだりは心臓が飛び出すんじゃないかってくらいドキドキしました。めっちゃかっこよかったですね。総括すると、すごく良かったな って感じです。観てよかったです。2回目観ます。 ",
      "安室の為の、安室好きの為の映画\n 先ずはこれがコナン映画初体験な事に自分でも驚く。余りにも話題になっていたのでコソッとひとりで鑑賞のつもりが、息子(成人済み)が一緒に行きたいと言い出したので、ただでさえ延び延びになっていたのに予定を合わせて漸く鑑賞出来ました。(終わるとこだよ！)内容は公安絡みの事件がメインで完全に安室の為の映画だった。私はその手の小説など好んで読む方なので問題ないが、肝心の子どもたちにはどうだったのかな？この点だけは多少気になると言えば気になるかも…。全体的にはテンポも良かったしいつものコナンくんらしさも(よくある無茶設定とかね)探偵団(と博士)の見せ場もあって、更に今回新しくBLかな？な展開なんかもあったりwいろんな人の萌えに応えられるだけ応えましたよ！な感じでとても楽しかった。これが想定外にヒットしてるのは偏に熱狂的な“安室の女”の皆さんのリピートあってこそなんだろうけど、それでも面白いのは間違いなく、叩かれる要素にはならないだろうと思う。私も基本的には『名探偵コナン』が大好きなんだ。もっと子どもが小さいうちに何度でも観に来たら良かったのになんでだろう、不思議と外してたなあ…。今回一緒に観た息子も(そうだ、彼も又初コナンなのだ)すっかり安室のファンになって帰ったと思う(笑)今後ソフト化等の際には是非また観たい大満足な鑑賞になりました。いや、違った。《私たちも執行されてきました》以上です！ ",
      "悔いないように\n  もうそろそろ、どこの上映も終わっちゃいますね。既に大ヒットとなりましたが、私も3執行といったところです。今回遥かに例年よりいい部分があり、それは、安室透が本作のメインキャラクターとなっているものの、から紅ほど視点がずれておらず、あくまでメインのコナンの視点で話がずっと進んでいたこと。これが皆安室の女になってしまう落とし穴で、知らず知らずのうちに、視聴者がコナンの立場で物語の中に入り、安室に身を任せて行動し、協力者になった錯覚になるわけです。なんかアクションがなんちゃら、事件内容がなんちゃらとか、適当なばかりならべて詳しくは書いてない低評価をなげつけてるサクラとか気にせず、是非とも1度見てみるべき。例年より確実にいい作品だからあんな大ヒットしてるんだから。なんならこんな私の評価も無視していい。サクラの適当な意見も無視するのであればね。とにかく大ヒットしてる理由が、ちゃんと映画がわかるやつにはわかる映画だから何も考えずまず見てみてほしい。 ",
      "つまんない…\n 予算も掛かってない感じで、テレビシリーズみてるみたいです声優さんもなんか流石に年感じますね…長く続ける事のダメな所を見たきがします星1レビュー信頼しとけばよかった ",
      "単発映画としてもクソ\n  まず、本編が実際の時間以上に悪い意味で長く感じる内容も前半でちょっと期待させといて、中盤から一気に駄目になる犯人に一貫性があるわけでもなく、ゲストキャラの扱いも雑で、アクションも中途半端だし、公安の知識と終盤の黒田のシーンと安室のラストの台詞言わせたいだけの映画 ",
      "ちょーっと内容が難しかったかな。\n 内容が難しかったので、、映画の内容理解しづらかった部分がありました。しかし、上戸彩さんの声はとても良かったです。来年の映画に期待！！！！！ ",
      "ありえない…とか言っちゃダメ\n  な世界感（笑）風見さんのファンになりました。上戸彩は違和感なかったなぁ。ストーリー的には微妙。から紅の恋歌がよすぎたのかな。なにより赤井さんがいないのか！と最後まで赤井さんを待ってしまった…最後まで出てこないなんて… ",
      "子どもにはわかるのかな…\n もはや、大人のエンタメとなったコナン。気になるのは子どもたちの様子。わかるのかな…と心配してしまいました。ミステリー好きの私でも、知らなかった公安の体制の話などがあり（フィクション？）なるほどなーと思いました。今回の爆破が鈴木財閥がらみでなくてホッとしました。いくらなんでも潰れちゃうもんね、笑。少年探偵団の活躍も微笑ましかった！あと、ノアの名称はベイカー街の悪夢ファンとしては「ノア？ノア？？」とワクワクしたけどなんも関係なかったっぽい ",
      "右派のプロパガンダ、見ていて悲しくなります。\n ひどい映画。今年のコナンは見ていて悲しくなりました。完全に右派、もしくは政権寄りのプロパガンダ映画になってしまった。ネタバレになるので多くは書きませんが。何回「ニッポン」という言葉がでてきたでしょう。 ",
      "コナンの映画版\n いつもの感じ良かったです。 ",
      "ストーリーは悪くないけど\n テンポが全く合わなかった。しゃべる間もかなりゆったり。演出も緩急が少なくのぺーって進んでく。帰って調べたら監督が変わってたのね。コナン君の映画になれてる方は戸惑うかも。 ",
      "思ってたより\n 良かったです。最近はアニメもマンガも読んでなかったのですが、ふらっと見たつもりでしたが、良かったです。ただ、映画になると毎回、爆破はどうなのかなぁとは思います。 ",
      "安室さんだけで、ひっぱる－！！\n 安室さん、当たり前にカッコいいです。でも、足りない。黒の組織と赤井さんとギリギリの三つ巴、せめぎ合いの中で、安室さんの狂気を感じたい。今回の作品は安室さんを抜いたら、何にも残らん。コナン君さえ残らん。それが残念。あと、専門用語、ムズい。ムズすぎ。 ",
      "原点回帰への半歩と思ったけど(笑\n  お待たせ致しまして(誰も待ってない)。今年はどうしても2回観てからレビューまとめたくて、もう時期的には全く役立たないレビューですが、毎年の備忘録として残したいと思います。今年は…特に安室ファンでは無かったので(※)フラットな気持ちで臨みまして(何の試合⁉︎ 笑)結果、楽しかったです。(※)青山先生キャラは全員大好きなので、もちろん安室さんも大好きですが、敢えて特定推しでは無いということです。まず事前の状況として、櫻井さん脚本＝まじかぁ〜↓ …いやでも安室さん主役だし大人っぽい雰囲気なら櫻井さん合うかもなぁ〜ちょい期待。立川さん監督＝…？若っ！自分と同年代！こ、これはもしかして期待して良いですか！？というテンション。まずは冒頭の雰囲気が、昔のコナン映画を彷彿とさせて懐かしい気持ちにさせてくれました。ドローンから入ったので、また爆破からとかー？と思ったのですが、そのあと少年探偵団が出てきたところで、「こ、これは良くなる気がする！」とグンとテンションUP↑↑↑ちょこちょこ、事件に繋がるヒントを散りばめながらも、まったりとした少年探偵団の会話。これは良い〜クライマックスもですが、ここ最近になかった、ガヤじゃない・ちゃんと意味ある少年探偵団。有難うございます！全体的には、ちょっと平坦な部分と、迫力シーンとメリハリがあったな〜という感じ。ただ、あー、時間的にこの後、アクションくるなっていう予想がついたので、不意打ちはなかったなと。予定調和的で、刺激は少なかったですが、個人的には馴染んだコナンって感じでした。 (これに1回くらい予想外の驚きのシーンが入ると刺激的でよいのですが・・・そこまでは高望み過ぎか・・・）蘭の「がんばってくれてるんだ」のくだり！思わず泣きそうになったぁ〜〜こういうほっこりが欲しいんですよ。離れているから、なんで助けてくれないのよ！とか、そういうすれ違いがあるけども、ところどころで信じて信じられて。高校生なのにたまに大人の信頼関係みたいのだしてくるこの2人が大好きなんですよー。ただ蘭が泣きすぎなのは相変わらず気になっちゃいましたが。櫻井さん、蘭のことを、か弱くて可愛らしい女の子って思っているのでしょうか？なんか・・・櫻井さん脚本の蘭ちゃん、泣きすぎじゃないすか？気のせい？？もちろん鋼の心ではなくて、結構涙もろくてっていうのが蘭のいい所ですが。今回みたいに、何にもしてないのに泣いてばっかり、新一に頼ってばっかりは・・・。ちょっとどうにも納得しにくかった。で、とりあえず空手で挽回させておこう的な流れは違うんですけどね。今回は空手が出なかっただけ良しとしようかな・・・。おっちゃんと妃先生との掛け合いも可愛いらしくて♪良いです〜相変わらずのエンディングとかも、良いですね〜ただ、事件が重なり過ぎて。大人にはいいですが、今の子ども達、このストーリー理解できるんですかね？（自分のこども時代よりみんな頭いいのか！・・・笑）事件が重なるより、一つか二つの事件にまとめて、そこに向かう人々の想いが交錯する方がわかりやすいし感情が入るから好きですけどね。日下部さん→羽場さん→橘さんのそれぞれのシーンが理屈っぽいのが続くので、書籍で読んだら良いかもだけど、アニメではな…という感じはしました。日下部さん、いちいち驚きすぎで弱々だし。ずっと堂々としてもらって、羽場さんについて「俺が殺した」みたいなことを安室さんに言わせて、本気で日下部さんに向かって来て欲しかったですよね。あんな逃げてるの捕まえるんじゃなくて。で、「お前に羽場は守れなかった。だから俺が殺した。社会的にはな。」みたいな流れで羽場さん復活映像〜の方が良くないですか？コナンに関しても、決定的な証拠をコナンから出して欲しかったですけどね。なんやフワッとした問い詰め方でしたしね。安室さんの脅迫での自白ですしね。「あなたは既に犯人だと言う証拠を自ら提示したんですよ。この証拠一覧でね！」「気づかないんですか？」みたいな。犯人を問い詰める言い方してほしい〜。なんだかここ最近の映画のコナンくん、説明チックすぎて。セリフがコナンのあざと可愛いビジュアルに引っ張られすぎじゃないかと。新一のキザかっこいいけどちょいSっぽい自白させるあざとさが、犯人の前では欲しいのですが。原作の新一のあの嫌味なんだけど、それをカバーするセリフのキザさとビジュアルの格好良さ(笑)が欲しいんだぁぁぁあぁー！！みなさんもう一回原作のコナン＆新一の犯人の問い詰め方みてー！嫌味ー！でもそれがカッコいいー！！これが欲しすぎるぅぅうぅうぅー！（欲しがりすぎですか・・・そうですか・・・）更に橘さんのは…感情移入できなかった〜〜もうちょっと話を集約して欲しかった気もする。セリフの長くなるにつれグダグダの言い訳感が。（上戸さんのせいじゃないですよ。なんかセリフの内容自体が上滑りしすぎててね・・・）オリジナルキャラクターに色々乗っけすぎの割にそれを消化しきれない櫻井さん脚本・・・。なんでだろ。本なら良さそうなのにな。なんでコナン映画で上手い具合にいかないのでしょうかね？やっぱり映画だと時間が足りないのか。そして主役が別にいるからオリジナルキャラまでは消化できないのかな。敢えて演出でいうなら、警視庁に向かう時のコナンのスケボーアクションいる？ってくらいです。まぁカッコいいんですけども。スケボーじゃなくて安室さん、車乗せろよーって思った。それだと安室さんが車で突っ込めないのですが。安室さんがガラス割るのもラストに取っておいて欲しかったなぁ〜とか。安室さんが飛ばす車の中でコナン携帯持ってられないし多分脳震とう起こすレベルだよなとか。（まぁこれも高望みなのです・・・）と愚痴ってみますが、とにかく…全体的に良かったです。安心してBlu-ray買えます！！一安心！！映画観た後にパンフ読んで、監督さんのYAIBAの話とか。嬉しいですね〜。というか同年代なので、まさに自分と重なってします。（監督さんよりは年下なんでちょっとずれてますが）初めてなのにここまでコナンっぽくまとまっているのは、凄い！と思います。(上から目線、大変失礼致しました)そして、loundrawさんのイメージボードのシーンがめちゃ印象的でしたね。映画だからこそこういうところにこだわって作ってくださると、本当に嬉しいっ！！！だってせっかくの映画！映像美！有難うございます！！安室さんは今回は…めっちゃかっこよかったですー！惚れたー！（純黒の安室さんイマイチだったんで。こうやって裏で何やってんのかわかんないけど、根はまっすぐなんだろうなっていうのが安室さんの良い所☆ もっと良い人←→悪い人の対比が強く欲しかったけど・・・「安室さんは敵かも」っていう一言要らなかった。それを映像で思わせるほど、悪い人の顔や態度をして欲しかった〜。あ、また欲しがりすぎた。笑）毎年ですが青山先生原画の破壊力半端ないー！心臓がもたない〜！元々、青山先生のタレ目イケメンはカッコイイのですが！！ あの安室さんの悪い顔！からの原画の優しい顔！観ました？観ましたね！？笑 愛の力は偉大からの、恋人発言も…かっこよすぎてどうすんですか。その腕にそのサイズ収まります⁈ 安室さんの恋人の座はスケールがデカ過ぎて、残念ながら太刀打ちできないですね！？笑あ、あと主題歌。観る前に買って聴いていて、ラテン調っぽい感じが、向日葵を思い出させてしまい。ポルノさんめちゃ最高だったし、福山さんとしては個人的にはガリレオシリーズっぽいのが良いなと思ったので、これはどうかな〜と思っていましたが、映画を見終わってからラストに流れるにはとってもマッチしていて素敵でした！福山さんもコナンに参加とか本当に最高！有難うございます！そして毎年のクレーム。新一(勝平さん)をもう少し出して欲しかったです…。 毎年すぎて今更クレームもへったくれもありませんがね。笑 　主役のはずなんですけど...っていうのはまぁ諦めて。新一が主役になったら映画が最後かもですし。まぁ勝平さんは来年お忙しいということで納得しましょう！笑ということで、今回は櫻井さん脚本の細かい伏線やら理屈っぽいところを上手く生かしつつ、監督さんが無謀なことをせずコナンという主軸を忘れずに大切にまとめてくださったのかなという感じでした。赤井さんを推してくるんじゃないかと心配していましたが出てこなかったですね！それが凄い！赤井・安室コンビが盛り上がる中、あえて赤井さんを切って来た勇気に感服です。これで赤井さん出てたら混迷の一途だった。そこは本当に良かった！なんやらグチグチと書きましたが、映画制作陣の皆様、本当に毎年生きる活力をくださり有難うございます。毎年こんな大作を作るのは大変なことでしょう・・・本当に頭が下がります。大変有難く拝観させていただいております。来年が心配すぎて心臓が今から息苦しいですが・・・どうか向日葵の失敗を挽回していただければと願うばかりです・・・。高校生らしくおちゃめでふざけてて、でも決めるところは最高にかっこよく。絶対人を傷つけない、けど悪い奴には容赦なし。ポーカーフェイスで大人っぽくしつつも、ハートは熱く。時に自分を過信してピンチを招きつつも、それをカバーする運と実力の持ち主ですよ。そして彼は探偵ではない。頭はキレるけど、探偵として活躍するものではない。犯人を追い詰めたり、自白させたりする立場ではない！名探偵のことを名探偵として、ライバルとして認めているんですよ。キャラぶれ無しでどうかお願い致します！映画は「名探偵コナン」の映画だってことをどうかお忘れなく！名探偵ですよ！！！事件を、犯人を、動機を「さておき」しないでくださいー！！（向日葵の恐怖再来に怯える・・・）宜しくお願い申し上げますー！！[追記]結局、３回目執行されてきたのですが〜その後、家で旧作を観ていたら・・・事件のクオリティ高！にビックリ！(◎_◎;) そうか・・・ちゃんと事件解決してたんだな・・・昔は（笑）ってことで、旧作が凄いってことを再確認。そう考えると今年も名探偵ではなかった。笑ここ最近の事件のクオリティの低さに、ついつい採点が甘く。笑旧作と比べて思ったのは、コナンの独白あんま要らないってことですね。上にも書いた通り「今回の安室さんは敵かもしれない」ってのとか。ちょいちょいCM挟んでるんかい！って感じがします。作品が一本に繋がってなくて、ブチブチ切れている感じがします。旧作はシーンが変わっても、水が流れるように繋がっていて。怪しいシーンも怪しさは出すのにそれに対してコナンは「ふん・・・」とか「なんで？」くらいのテンション。わざわざ、独白で言って来ない。言ってくるとしたらちゃんと推理で悩んでいるシーンとしてだったり。やっぱり櫻井さん脚本が、説明くどいっていう。いちいち説明せんでも、ちゃんと観客側に任せて欲しいっていうか。その割に、伏線は見えるか見えないかくらいのビミョーな挟み方してくるんで、一時停止できない映画だと何度も見ないといけないっていう・・・（あ、それが目的でしたか・・・）旧作だと、伏線はちゃんとアップにされたり、コナンが「ん？」ってなってくれたりするから、こどもでも楽しいっていう。あと「違法捜査」って言い過ぎみたいな。この２時間で何回言ったよ・・・くどい・・・最大の原因は、オリジナルキャラクターが全く魅力的じゃないってこと。絶海も向日葵もですけど。犯人とその周辺の人たちが全然印象に残らないって、そもそも全員要らなくない？って思うの残念すぎですね。犯人にも同情しちゃうとか、いやいやそれでも事件にすんなよ！みたいになるほどに、犯人に対しても心が動く作品がいいですよね・・・。古内さん脚本の作品の方が、犯人に対しても、オリジナルキャラに対して思い入れが発生するんですよね。この違いが何かわからないけれど。古内さんが恋しい・・・ ",
      "素晴らしい\n 専門用語も多く内容は難しいが素晴らしい作品です。 ",
      "コナン史上最高傑作\n 異論は認めない。ここ2、3年の駄作を全部取り返すほどの傑作だったと思う。安室、カッコ良いなぁ。ダブルフェイス(トリプルフェイス？)なのにあんなに前面に出てきて良いのか、とは思うが。ここまでのコナンの傑作、あと5年は観られないだろう。 ",
      "ストーリーは...\n 皆んながコレだけ騒いでる安室さんが気になって、観に行ってきました！確かに、、カッコイイ✨そして良い人で良かった\\( ¨̮ )/（笑）アニメを見てないので、トリプルフェイスぐらいの知識しかなかったから本当に嫌なヤツなのかと・・・安室さんの凄さは伝わったけど、ストーリーは普通かな？って感じでした🖐🏻💦 ",
      "つまらなくはなかった\n 毎年コナンの映画は面白くて、今年も期待して見に行ったが、若干期待はずれだった。つまらなくはなかったが、舞台や展開に斬新さがなく犯人もすぐに予想できてしまうのでアニメのスペシャルで充分の内容だった。 ",
      "鑑賞記録\n 全世界で記録的ヒットとなっているらしいアベンジャーズ（未見）。そんな彼らも「ボクの国、ニッポン」では天下を取れないようだ。毎年おかしいくらいヒットする劇場版コナン。今回の盛り上がり方はこれまでとは一線を画すものとなっているように感じる。それもこれも、全部安室ってやつの仕業なのだと思う。劇場版２２作にて初のメインゲストキャラとなった安室透。『純黒の悪夢』では「赤井秀一にムキになって食らいつく青さ全開の青年」という印象だった彼が、本作では「目的のためなら手段を選ばないオトナの男」となって物語をぐんぐん引っ張っている。冷酷さとミステリアスさ、そして何より男の色気を惜しげもなく前面に出してきている今回の安室さん。古谷徹の本気を、劇場で堪能してほしい。安室という男はCV．がレジェンド声優ならば、キャラソン（という名の主題歌）もスペシャルだ。福山雅治が朗々と歌い上げる『零-ZERO-』は、本編及び安室のキャラクター性とのシンクロ率がアテ書きとかいうレベルじゃない高い。近年の映画主題歌の中でも随一なのではなかろうか。ただ、この作品を「安室のファンムービー」と一蹴してしまうのは待ってほしい。『相棒』の脚本家でもある櫻井武晴氏によるドラマは、組織に生きる人間の生きざまとテロ阻止のスペクタクルを両立させた娯楽作となっている。邦画実写では作れない一大アクションエンタテイメントも、アニメならできるんだということを改めて実感させられた。去年の『から紅の恋歌』と見比べてみると、同一の世界観でこんなにも振り幅が大きいものかと感心させられた。これも多種多様なキャラクターによって切り拓かれたものなのだと思う。安室透の登場によってコナンの世界はまたしても広がってしまった。本当に決着着ける気ありますか？← ",
      "ひたすら安室さん。黒の組織が絡むほうが面白い\n ひたすら安室さん。黒の組織が絡むほうが面白い ",
      "うーん、ストーリーはいまいち…\n 安室さんのアクションは格好良かったけど、全体的に話が薄い。宣伝等から、安室さんがメインかと思いきや、彼に触れてる部分は少ないし、アクションで目立たせただけという印象だった…事件の大きさの割には犯行動機弱いし、キャラの魅力を生かせおらず、感情移入するにも上滑りしてしまい、残念でした。 ",
      "コナン映画にハズレなし\n 今年のコナンは本当に最高でした！！！推理で楽しめアクションで楽しめ、今までで最高のコナン映画でした！！自分男ですが安室さんに惚れました！ちなみに映画館に3回見に行きました！ブルーレイも買います！ ",
      "とにもかくにも安室さん！\n  今年の映画は安室さんと公安がメイン。安室さんが話題になってる＆興行収入が延び続けてるので気になって思わず劇場に観に行ってしまった。警視庁、公安、そしてそれぞれの司法部門の検察。組織とそれに関わる人の関係は複雑でちょっとわかりづらいけど、そこが面白いし、まあ何はさておきコナンくんと安室さんのコンビが熱い！安室さんが格好良い！これに尽きる。ドローン？IoTテロ？合成映像？細かいことは気にするな！ツッコミどころももちろん満載なんだけど、だからこそ最後まで楽しく観れた。終盤の安室さんとコナンくんのカーシーンは必見。スピード180km振り切ったり、リニアモーターカー？の側面走ったりボンネット炎上してたりとにかく派手。「ありえねーよ！」とツッコミながら楽しく熱い想いで観ている自分に気づく。あとコナンくんの「安室さん彼女いるの？」からの安室さんの返しも必見。赤面しつつ爆笑した。コナン映画は強いなー！来年はキッド様の番か。 ",
      "前回がとてもよかったので。\n 「から紅の恋歌」がとてもよかったし、今回も興行成績がよさそうなので行ってみた。正直、期待したほどではなかった。ほとんど伏線もなかったし。 ",
      "ハラハラする展開と、安室とコナンの信頼関係\n 前作の『から紅の恋歌』とは全く異なり、純情の恋ではなく、苦しくて儚い恋である、という感じであろうか？安室さんはやっぱり安室さんだ！という感じがしてくるが、やはりコナンと安室さんとのシーンは、何か良いものがある。安室さんとコナンの魅力が溢れでている。二人の謎解きと、迫力のある行動シーンが、人々を魅了しているのではないだろうか？私はそれに魅了された。やはりこの映画は、安室さんとコナンに注目すべきである。しかし、それは一概には言えない。小五郎や、橘弁護士、公安の風見や阿笠博士など、その他にもいるが、今回は安室さんメインでも、それぞれのキャラクターが際立っていた。コナンと安室さん、そして日下部検事のラストシーンは緊迫しており、且つ、推理があり、名探偵コナンシリーズの醍醐味であった。コナンと安室さんのラストシーン。車での2ショットはやはり重みがある。ワクワク感や緊迫感がある。安室さんの車の運転も迫力があり、コナンとの友情、というよりも、互いの信頼が鮮明に描かれており、とても美しい関係であると感じた。素晴らしい映画です。《Pick Up People》「安室透」やはりこの映画のメインキャラクターだ。車のシーン一つをとってもかっこ良い。そして公安の零として、秘密裏に動く姿が、そして「僕の恋人はこの国さ！」という言葉が、とても感動、美しい、素晴らしい言葉であったと思う。国のために動く公安、人として、素晴らしい人であると感じた。最後までイケメンすぎる安室さん！かっこ良すぎるわ。良い人すぎて涙しそう。5/23(水) MOVIX亀有にて5/24(木) TOHOシネマズ日比谷別館にて ",
      "安室透\n 初めてコナンの映画を映画館で見ました。とにかく安室透がかっこよすぎてしんどい。 ",
      "推しの出てるアニメと思えば好きでした\n  コナンは余り追って居ませんでしたが、ツイッターでのあまりの人気ぶりに、私もあむぴの女になろうと勢い込んで観に行きました。観て思ったのは、安室を推している人の映画を絶賛する気持ちはオタクとしてとてとてもわかるなぁということです。実質安室のスピンオフに近いですし、予算も大量に掛かっている。作画のクオリティも高いですし、公式側の安室を大切に推していこうという意志も感じられる。設定説明を大量にストーリーに含むのはオタク層向けの情報供給に近いのかなとも感じました。ラストで挿入された「彼女いるの...?」の質問なんか明らかにオタクへのサービスでしたね。羨ましい。一言推しキャラのセリフが追加されただけで、大騒ぎになるゲームの界隈に棲息するオタクとしては、これだけ推しやオタクを大切に扱ってくれる公式が羨ましいです。私があむぴの女だったら神社を建立する勢いで公式を拝み倒すと思います。他ジャンルを見学する、そういう意味で非常に楽しめた映画でした。演出とかも好きです。個人的にちょっと気になったのが、ストーリーの辻褄合わないように感じることでした。日下部や風見が指摘された、法を超えた特権を持つ者の傲慢さや他者の犠牲を前提になりたつ不遜な正義感。彼らのそれは悪として糾弾されているのに、安室の持つそれは糾弾されないのが気になりました。私には、風見や日下部と同じような思想を持つ人間に降谷は見えるのですが。人によってやった罪に対するストーリー上の罰の程度が異なるので、物語の正義感がブレていると思いました特に毛利のおっちゃんを逮捕する必要はなかったのではないでしょうか。コナンが合法に捜査資料を手にできるようにするためって意見もありましたが、それにしても行き過ぎでしょう。一時的な逮捕でも蘭の精神的負担や裁判にのために費やした時間やお金は戻ってきません。安室に振り回されたに近いコナンが最後のシーンで激怒しなかったことには都合がいいなぁと感じました。絶対的な主人公のコナンには一貫した正義感を貫き通して欲しいです。あと安室が「自分の不法行為は自分で責任を取る」と言って、自分の不法行為を正当化していましたが、今回の事件の遠因が安室の不法行為の後始末の悪さなので、説得力ないなぁと思いました個人的には、大義の為には多少ルールを破り他者に迷惑をかけてもいい(但し自分がリカバリーできる範囲で)っていうのは傲慢で危険な思想だと思うのではっきりコナンに「それは正義ではない」と、ー否定して欲しかったです ",
      "安室の女\n  見た人が、みんな「安室の女になる」って言うので、夢女子がまた暴走してるなーと思っていたのですが、ついにコナンファンにパンフレットを持って来られ、見に行かなくてはいけない状況に追い詰められ、公開から1ヶ月後になってようやく行きました。全く行きたくなかったのに。そしたら、あの…面白かったです。推理という面ではコナンなので特に語ることはありませんが、娯楽作品としては正に王道。友情を持つもの同士が己の正義の違いから対立しつつ、最後には力を合わせて日本を救う。あれ、これアベンジャーズで見たことあるぞ？コナンってこんな深い作品だったっけ？ナメてました。正直ナメてかかってました。面白いです。あと作画とCGにすごくお金の匂いがしました。ヒットが約束されたシリーズ物の良さを感じました。安室の女は、コナンが安室に彼女いないの？と問うた時の回答が、彼女は、日本さ！と、照れながら言うというのが、成る程人気が出るわけねーって思いました。公安警察という立場の面からも、女性ファンが多いキャラクターとしても最高の回答かと。すごいね。 ",
      "「泣いた」\n 39本目。自分が到底やらない事をやる、と言う事で、コナン映画見に行きました。そしたら、人生NO.1でした。冒険して良かった。漫画もアニメも見た事ないですけど、説明もしっかりしていて、ストーリーも非常に奥深く、泣くシーンも何度かあって、脚本が素晴らしい、と思いました。これから毎年行きたい。 ",
      "良くも悪くも安室さんの映画\n 謎解きは-100点、安室さんで+200点、トータル100点満点という不思議な映画です。 ",
      "面白かった！\n 子供向けのアクションも入れつつ、大人を満足させにいった感じでした✨警察、公安がメインで楽しめた💕福山さんの歌もカッコイイ😍次回作も楽しみ💓 ",
      "寧ろ子供向け\n 内容的にはさほど難しくはない。小学生でも十分理解可能。わからないであろう単語は作品内で説明がある。少なくともプラスチック爆弾がどういうものかとか、複雑な犯行トリックとか伏線が一気に繋がるとかは無い。歴代映画の中でもかなり優しい部類。本編とは比べるまでもない。社会科の教科書を映像化したような部分もある。阿笠博士一行は明らかに航空法に違反してドローンを飛ばしているがツッコミはなし。『十字路』で服部がバイクで線路に入った時、コナンによる道交法に違反しているというツッコミがあったように違法なものは違法だ。という描写を行うのは大切な一線だと思う。カタルシスを乱発させるのは作品として致命的ではないだろうか。“あり得なさ”をいかにらしく見せるかがスタッフの手腕が光る部分だが、安室個人の格好良さを意識するあまり作品としての整合性の維持に失敗している。安室自体も心情やアクションにクローズアップしすぎて“キレる頭脳”という安室最大の武器を描けていない。コナンに対しての、「流石だ」とか「そうか！」とか追従する場面が目立つ。せめて服部並の推理を披露して欲しかった。犯人側にしろ味方側にしろ『日本』という言葉を多用する。愛国心を悪い物だとは思わないがひけらかすのは自己顕示欲が強いように見え、いかがなものかと思う。シリアスな内容の筈なのにキャラクターや効果音がコミカルなのもミスマッチ。モザイク画のような作品。全体としては絵に見えなくも無いが見れば見るほどピースが違和感を放つ。ピース個々のサイズもまばらで所々接着剤がはみ出しているような。相棒や残響のテロル、麒麟の翼等で見たようなシーンが入るのも監督や脚本家がそれらに関わっていたからだろう。作品全体の雰囲気としては大衆向けかと聞かれれば首を縦には振れない。大衆に理解できる事とターゲットが大衆かどうかは全く別。好評価のほとんどが安室というキャラを目的にしている層であることからもわかると思う。内容はシリアスだがキャラクターや効果音はギャグコメディー風でメインターゲットは安室ファン。アレコレ入れ過ぎて作品形成に失敗した典型例だろう。視聴目的がキャラクターか作品かで評価が180度反転する。好きなアイドルや俳優を目的にドラマや映画を見る人がいるがそれと似たようなもので、安室というキャラクターを見に来たのであれば満足できるだろう。しかし、１つの『作品』を見に来たのであれば引っかかりが残るのは間違いない。安室のアクションとBGMは悪く無い。 ",
      "ここ10年で1番\n コナンをよく見ていて理解している人にオススメです。公安がメインなので警察関係が好きな人にはたまらないと思います。アクションはぶっ飛んでいますが、安室さんがかっこいいので良いです。普段あまりコナンを見ない人や小さい子供には難しい所があります。 ",
      "感想\n 安室さんのカーシーンがかっこよかったまた今回突如訳も分からないまま事件が発生したところにびっくりした💧そういうところを含めて違うの目線で見れたw ",
      "どっち付かず\n ファミリー映画的なつぎはぎ感のある話の流れと、重い内容に製作側はどちらを選びたいんだと悩ましい気持ちになりました。内容は至ってファミリー向けのアニメ映画で、深みはないです。アニメ映画に深みは求めてないのでそれで良いのですが、それならもっと分かりやすく子供でも楽しめる映画にした方が良かったのでは？と思いました。ファン層故に迷走しているのかな？ ",
      "安室さんの映画\n 安室さんを観て楽しむ映画。ストーリーはやや難しめ。 ",
      "とうとう見てしまいました\n コナン映画を映画館で鑑賞するのは初めてでした。あっという間に、コナンくんと安室さんのファンになりました。物語としては、警察、検察の組織関係の説明が丁寧でわかりやすかったです。個人的には現実世界に存在する固有名詞を少しずつモジッているところが「クスッ」とできて楽しかったです。 ",
      "なぜこの映画が人気なのか分からない。\n この映画がを見た回数: ２回良い所安室さんがかっこよくなっていた所。安室さんの他のキャラクターコナンや小五郎のオッチャンがかっこよく見えた！コナンが推理するシーン・考えている所の絵が良かった！音が大きかったせいか迫力がある映画だった！また見たいと思った！悪い所お話がイマイチ。ストーリーラインがイマイチ！２回観てもあんまり公安官の人たちの言っている事がよく分からなかった。なぜ少年探偵団のキャラクターたちが出てきたのか分からない。安室さんはかっこよかったけどどういう風にバーボンと繋がっているのかが知りたい！ ",
      "安室さんがかっこよすぎる\n 映画館の近くなどでちらほら安室さんをみかけてて気になってたんですが、みて正解でした。もともとコナンは好きでしたが毎週みてるわけでもなくマンガも読み込んでるわけでもないレベルで、(そもそも安室さんも宣伝見かけて知ったし、名前もネットで調べて知りました)映画館でみるのはちょっと尻込みしてたんですね。でもみてよかったです。金曜ロードショーを待とうかと思ったんですがTwitterであまりにもみんな安室さん安室さんというので気になって安室さんのことを調べるうちにいつの間にか上映館を探していました。なんとか駆け込みで今日見れてよかったです。時間などの都合で1回しかみれなかったのですが、思わずもう1度みようかと迷うほど良かったです(お金も余分に持ってこなかったので諦めましたが...)これはコナン詳しくないけど気になるなぁって人はみていいと思います。むしろ迷ってる時間がもったいない。みてくれ。みてくれ(2回目)まだまだ先だとは思いますが今からDVD発売がたのしみです。金曜ロードショーも録画しなきゃ...ほんとに、日本に生まれてよかった。 ",
      "かっこよすぎるし！\n 警察庁？検察庁？公安？？色々聞き取りづらくどっちの公安か瞬時に判断できなくてしばしば取り残されましたがwおもしろい！かっこよすぎる！好き！！今回は登場人物も少なめで誰が誰か分からないこともなく楽しめましたとりあえず...コナンと安室さん推しのストーリーでしたw萌え萌えきゅんきゅん物でした。 ",
      "2回目で理解したｗ\n 1回目も普通に面白かったのですが、警視庁に警察庁？協力者が何？という感じで全て理解できずにいました。仕事終わりの22時～だったので頭が回らなかったのかもしれません。理解したらもっと面白いと思い2回目。最高です。あのシーンはこういうことか！協力者ねなるほど！降谷さんは最初から…っ！などなど、初見の倍以上楽しめました。ストーリーは子どもには難しい、でもアクションで楽しめるので、気合入れて見なくてもつまらないことはないと思います。個人的に好きだったのがカメラワーク（アングル）です。今までのコナンと違って驚きました。キャラメインだからですかね？良かったです。 ",
      "とても良かったですよ\n  まず、子ども向けの映画ではないという意見が多いようですが、子どもだけでなく、大人にとっても難しい話であることは見た人はみんな、そして原作者の青山剛昌さんももちろんわかっていると思います。しかしそこがいいと私は思っています。今ある私たちの脳みそでは追いつかない、けれど筋の通ったお話だから、頭を働かせながら見ることができるし、考えるところに成長はあると思います。私が子供の頃から、映画に限らずよくわからない話が多かったですよコナンは笑それでもお子さんは見に行きたいと思うんです。よくわからないとわかってても。わからないから何度も見てわかるようになる、それが成長なのではないでしょうか。最初からこちらの頭脳向けに話のレベルを下げられてる方が嫌ですかね私は。笑映画の内容も良かったです。事件の解決に向けては、警察を初め、公安警察や、今回は弁護士の妃さんも登場しました。そして最終的に人の命を救ったのは、ドローンを直接操作した子供達と灰原であるというところが、単に子どもたちに華を持たせたという意味合い以上に、日本の次の世代の担い手の象徴を表したかったように思います。いつもそうですが、コナンくんがどうやって沢山の人の命を守るのかに注目させられます。同じ状況になってもあれだけの行動ができるのは素晴らしく魅力がある人物だと思います。(実在しない人間なので当たり前かもしれませんが笑)あんなに小さい体でも、絶対に諦めない姿勢が本当に好きで、話が難しくても必ず見に行ってしまいます。安室さんとコナンくんは、少し立場が違っても、結局ハートが似てるのだなと改めて感じました。彼の愛車もボロボロで、それでもいい、なりふり構ってられないって感じがコナンくんと似てますね。今回の作品、正義のいろんな面を考えさせられるいい話でした。 ",
      "大人向けの映画\n これは完全に大人向けの映画です。内容が難しくて正直私でも細かいところが良く理解できなかったところが結構ありました。 ",
      "スケールのデカさと普遍的な要素と\n  小さくなってるとは言え一高校生が解決に協力するような規模の事件じゃないwwその大き過ぎるスケールが映画というエンターテイメントにしか許されない枠だとしたら素晴らしい冒険だと思う。そして、そのスケールの大きさに対し、引き金は人の普遍的な自己保身と愚かさだという点が、実はアニメ映画にしては哲学的な気もする、そんな作品。 ",
      "毎年子どもが観たいというので\n テレビの方は観たり観なかったりなのですが、映画は毎年小学生の子どもが観たいというので、観に行っているのですが、今回の話しは小学生の子どもには難しすぎたような気がします（映画は段々と小学生の子ども向けでなくなっているような）。実際、子どもに話しわかった？と訊いたら、全く判らなかった。前作の方が面白かったと言ってました。コナンの映画は中学生以上向けになってしまいましたね。小学生でも話しが判る映画にして欲しいなと。 ",
      "子供が観るには難し過ぎる気が。\n 2018年劇場鑑賞141本目。普通に良いが子供には難しい内容かと。客層は若い女性がメイン。コナンはもはや子供たちのモノでは無くなった？ ",
      "安室さんの活躍ラストだけだったね！\n  　公安警察の内部事情が良く判りました。安室さんがもっと活躍するのかと思いきや、ラストのカーアクションとキッドばりのキザな決めセリフにドキドキさせられただけでした。毎年同様、アクション重視で事件の動機がまたしても不明瞭だし、そんな理由でこんな大事件を起こそうとるのかなと思った。昨年よりは、面白かったですけど、安室のトリプルフェイスの顔をもっと見せて欲しかったです。 ",
      "超個人的な感想\n  まず、原作は14年前からずっと買っていて読み込んでいるし、映画も水平線から欠かさず見てます。安室透は原作でも好きなキャラでしたし、周りの評価もとても高かったのでかなり期待して見に行きました。良かった点・上戸彩が文句なしにうまい・安室透ではなく降谷零がどういった人間なのかがわかるこれは原作だけではわからないことだったし、なんとなく素は安室透の愛想を少し控えめにした感じなのかと思っていたので知れて良かった・降谷零のファン向けサービスカットが多い・コナンくんが終始あまり猫を被っていなく、最後のとこだけ疑問だがとても好きなコナンくんだった気になった点・蘭ちゃん命のコナンくんが、最後に聞かされた理由だけで納得するのか？恋人の父親を冤罪で捕まえ、泣かせた原因となった男に、君の本気の力を借りたかったと言われて「買い被りすぎだよ」だけで綺麗に終わらせていいのか。コナンくんなら「そんなことのためだけにおっちゃんを犯人にしたのかよ？！直接言えばいいだろ」くらい言いそうだと思ったので、少し疑問に思った。いくら日本を守ることを使命としている降谷零の生き様を間近で見たからという解釈をしても、コナンくんは真実はいつもひとつしかないと言っているし、恋人の父親(しかもコナンになってからだいぶ近くにいる)を冤罪で犯人扱いされてはもっと怒っていいと思う。コナンと降谷の正義のあり方が違うからこそ衝突するのではないかと思うし、これだと国を守るためなら一部の人間が違法行為をするのは仕方ないとしても全肯定しているみたいでモヤっとした・最初の方はテロかもしれないと大きい話だったのに、公安内部の不祥事となって少し拍子抜けだった。後から思うと公安内部の不祥事なのに、毛利小五郎(無実の人間)を犯人にしたところに不信感が募ったままなのかもしれない・映画だとサッカーボールはもう常に花火仕様なのか知りたい・動機にあまり共感できない(個人的には向日葵よりかはできる、くらい)・中盤の作画崩れが若干気になる犯人追いかけてドアを潜ったコナンの顔とか捜査会議中の高木刑事や佐藤刑事の顔とか、その他にもちょくちょく気になるところがあった。仕方ない範囲なのかもしれませんが、映画だと大画面なので気付いてしまうと気が散る・降谷零に一貫性がないように思えてしまう違法行為までして正義を貫くならもっと貫いてほしい(どうでもいいけど衛宮切嗣くらい一貫してるとその正義が間違っていたとしてもそういうキャラとして納得ができる)まとめ・周囲からの評価が高すぎたための事故が起きそう。公開初日〜1週間で見に行けば純粋にコナンの映画として楽しめると思う・今回ベタ褒めしてる人は純黒あたりからのファンか安室透初見の人間が多いように思う。もちろん昔からのファンもいると思うが、私の周囲はそういった人が多い。コナン寄りで見るか、降谷零よりで見るかで印象がかなり変わると思った・製作側は蘭ちゃんがヒロインなのを忘れなでほしい。何回か空気な年があってもいいと思うが、３年連続ほぼ空気はあり得ない・これを書くにあたって、安室透ファンにとても怒られそうだと思ったけれど、安室透に嫌な印象を持ちたくなくて2回見に行った後の感想です・けっこう好き勝手書いたが降谷零および安室透に疑問は残るものの嫌いなわけではない・世間が安室透に熱狂的なのもわからなくはない・来年の映画はキッドメインだが、向日葵の動機などを除けば好きな話が多いので期待している ",
      "安室さん！！！\n 安室さんの恋人は、日本！安室さんドライブテクやば！顔が別人になってるよ！風見さんに対して厳しい！けど、そこがいい！トリプルフェイスって宣伝でいってたけど、今回はバーボン出てこなかった。よかったけど、不思議に思ったこともあった。毛利探偵事務所で、コナンはポケットに入ってたスマホを引き抜かれたけど、それ気づかないのかな？ ",
      "ミステリー好きの大人には物足りない\n ミステリー好きの大人には物足りない。犯人の動機弱すぎ。無理目の科学技術に関して博士の才能ということで脳内補完しているが、落下物に対しては荒唐無稽すぎて醒めてしまう。 ",
      "大人向けのコナン\n  私は2回鑑賞しました。これまで全ての劇場版作品を鑑賞しましたが、今年の劇場版コナンは内容が濃くて、とても見応えがありました。1度目見終えた時は安室透とコナンのド派手アクションが印象に残りました。私の頭が悪いからなのか、一度見ただけでは内容が難しくて全てを理解することができませんでした。内容をじっくり見たくて2度目を鑑賞しました。一度見て内容をざっと知っている分、2度目はいろいろなところに散らばっている伏線回収が面白かったです。これは見れば見るほどハマりますね。なので、子供には難しいかもしれません。ただ、欲を言えば「トリプルフェイス」の中の１つ、黒の組織のバーボンの部分が欲しかったかなと思います。今回は完全に「公安の降谷零」でしたね。また、今年のOPメインテーマ曲が、私的には今までで一番好きでした。安室透のトリプルフェイスという部分がOPからも感じ取れました。ここも見所の１つですね。 ",
      "これは良い！\n 去年は意味わからず面白くなかったですが、今年は最高！！スケールが大きく、適度に頭を使いながら見れ、最後はスッキリ。カーアクションなんから映画、そしてアニメーションとしての醍醐味を感じました。安室を勉強してからもう一回見に行きます！ ",
      "子供向けじゃねえぞコレは\n  阿笠博士のドローン、東京サミット会場、衛星・白鳥を説明した後でドカーンとテロ事件が起きて、毛利小五郎が容疑者になんのね。それで警察による証拠でっち上げとか、公安警察と公安検察の話とか、たぶん実際にあった「PC遠隔操作事件」も題材にしながら出してくるのね。もう、子供は理解できないでしょ、これ。だいたい「公安って何？」って話だよね。僕も良く解らないもん。しかし、コナン君の活躍は大してないまま毛利小五郎は不起訴処分で釈放され、ここから「テロ事件の犯人はアイツだ！」とコナン君の推理が冴えんのね。まあ、ちょっと無理ある推理な気はすんだけど。ここからは子供でも解る筋立てになってんだよね。コナン君のスケボーと安室さんの車がビュンビュン走って。なんだかんだで張ってきた伏線回収して犯人捕まえて。衛星・白鳥のカプセルが警視庁に墜落すんのを主に子供三人の活躍で防いで。「あーやれやれ」ってこんな簡単に終わるわけないよねと思ってると、やっぱり蘭が非難してたところに衛星のカプセルがいっちゃうんだよね。ここから安室さんが車を飛ばす飛ばす。渋滞でドリフトやめようね。絶対、ぶつかるから。しかし時速を180kmに上げると華麗なジャンプは決まり、片輪走行で正面から来る電車も交わし、立体駐車場らしきものの高層階まで。ここから「タイミングはいまだ！」と衛星に向けてのジャンプを試みるんだけど「高さが足りない！」ってなって一周して再チャレンジ。衛星、そんなに遅くないからね。一周してる間に通り過ぎちゃうよ。車をぶつけてカプセルの進路をそらすのかなと思ったら、コナン君のサッカーボールが！それで、カプセルの進路がわずかに逸れた！って、この辺は子供向けでいいね。まあ、それで大団円だったかな。エンディングは福山雅治で「こんなところに楽曲提供する福山すげえな」と思って。エンドロール後にはなんと！「名探偵コナン　2019年　GW　公開決定！」のお知らせが！はい、一年一本だもんねとおかしかったよ。平日の夜に行ったんだけど、劇場はけっこう人が入ってた。子供の頃から見て、ずっと見てるって人も多いんだろうな。すごく面白かったから過去作も観てみようと思ったよ。 ",
      "感動\n 久しぶりにコナンを観た。最初懐かしい音楽が流れてすごく鳥肌立った。でも内容についてちょっとね、、、コナンくんやっぱリ最強の小学生だね。笑っストーリーはそんなに気に入らなかったけど、好き ",
      "最高\n 今までのコナンシリーズで自分は最高のストーリーでした！ ",
      "うーん\n うーん、安室がメインだから黒ずくめの組織もう少し出るかと思ったけど最後の方の電話で黒田がバーボンと口パクしてたのだけだったなぁ。アクションは良かったし最後に来年の告知でキッドが出てきたのは鳥肌立った。 ",
      "う。。。うーん。\n  決死の中にあふれる自信と狂気を感じさせる安室さんの表情や、ハンドガン乱射する姿、日本が恋人っていうカッコよさもぅほんとすごいよ安室さん！！なんだけど、展開が陳腐お前そんな動機でやることでけぇなって思いきや、被害は最小に抑えようとするとか中途半端残酷な展開を願うわけではないけど、犯人の気持ちが共感できない。超手間かけて避難した先に飛来物が飛んでっちゃう展開とかひたすらくっつけてくっつけた感じ安室さんかっこよかったけど、とにかくインターネットがあればなんでもできちゃう展開が陳腐だた。 ",
      "安室回 安室さんより蘭のことになると一生懸命なコナンがほんとにかっこいい\n 安室回安室さんより蘭のことになると一生懸命なコナンがほんとにかっこいい ",
      "面白い！\n カッコいい、鳥肌立つ所があるね(^^)映画館で観るといいわ！ ",
      "予告に騙された\n  予告を見て安室の秘密がわかったりすると思って見ましたが拍子抜けです。ただただ安室くんがかっこいいだけです。ただただ安室です。推理も登場人物が少ないので結構予想しやすいかもしれません。今回は内容が薄く、安室の秘密といえば日本が大好きだってことだけです。アクションはいつもより無理が多い気がします。最後に、安室さんは右翼です。 ",
      "最後の安室さんのシーンを見るためだけにある映画。\n 最後の安室さんのシーンを見るためだけにある映画。 ",
      "感想\n  法律の話があるので、眠たくなります(笑)終わりそうになるかな、と思ったら、先があり、また、タワーが出てきたので、いつものパターンで、崩れて、救出があると思いましたが、無かった。ちょっと拍子抜け。まあ、ゼロの執行人と言う割りに、内容が薄く感じました。 ",
      "推理はおもろい！アクションは人間離れ！\n 推理はおもろい！アクションは人間離れ！ ",
      "安室さんかっこいい\n コナンは毎年観ていますが今年のコナンは少し大人な内容でした。初の安室さん主役のこの映画で安室さんのよさを知りました！笑公安とは正義とは真実とは、ということがひしひし伝わる内容だったかなー。アクションは期待以上に楽しめました笑さすがですね！笑笑いをこらえるのに大変でした笑来年も楽しみです！ ",
      "堅実ながら荒唐無稽で楽しめる\n テレビシリーズを昔見ていた程度で、主要キャラクターは分かるものの安室についてはほぼ知らなかったのですが、特に問題なく観れました。公安警察や公安検事の組織関係、裁判手続きの描写など、細かくリアルで、硬派で堅実なミステリーとして楽しめました。脚本は「相棒」シリーズを手がけていた櫻井武晴だそうで、「相棒」は好きでしたし、似たテイストを感じました。一方で、アクションなど荒唐無稽であり得ねーと思いつつも、スピード感緊迫感にアニメらしい派手さで見応えがあり楽しめました。犯人の動機や手段などは、ややしっくりこない部分もありましたが、十分楽しめました。 ",
      "コナン映画の原点に回帰した良作\n コナン映画は「瞳の中の暗殺者」「天国へのカウントダウン」「迷宮の十字路」など、こだま監督時代に名作が多い。本作はそのこだま監督をリスペクトしている立川監督のコナン映画デビュー作。相棒の脚本家でもあった櫻井氏が産み出したハードボイルドなシナリオを、「名探偵コナンらしさ」で後味よく魅せてくれた良作だった。大人たちが得体の知れない、正解のない『正義』というものに振り回されるなか、蘭のため、愛のために奔走したコナンだけが全ての謎を解き、危機を回避させる。今作のテーマは『真実vs正義』という煽りだったが、実際は『愛vs正義』と言っても良いのではないのか。「好きな女の子を泣かせたくない」というシンプルな気持ちを原動力に、コナンが少年の体で一生懸命困難に立ち向かっていく。今回の映画は、そんな、名探偵コナンという作品の原点に立ち返ってくれた。今回のキーパーソンである安室透はもちろん、他のキャラクターも、それぞれの個性が輝いていた。だけど一番カッコ良かったのはコナンで、主役の面目躍如と言えた。例年よりもアクションは控えめで、特に前半は裁判関係の描写が続く。それでも単調に感じなかったのは、巧みな演出やカメラワーク、そして何より豪華声優陣の力量の高さのおかげだろう。特に、３つの顔を持つ安室透を自然に演じきった古谷徹さんはさすがレジェンド、といったところ。ゲスト声優の上戸彩さんも健闘していた。やはり、物語に没入していくには声だけであっても役者という要素は重要なのだと再確認した。既にに2回観ているのだが、2回目は1回目とまた違った面白さがあった。立川監督も「視点を変えて4回観て楽しめる映画」と仰っているのでできれば映画館で4回観たいなと思う。立川監督はエンタメ映画をやりたいそうなので、来年の映画は更に期待大！欲を言えば、「天国へのカウントダウン」のように少年探偵団が活躍する映画をこの監督で観てみたい！ ",
      "難しめです。\n 歴代映画と比べると難しい感じです。でも安室さんかっこよかった笑 ",
      "低評価の方もいらっしゃいますが...\n こちらのレビューを覗いた時に低評価があることに驚きました…。読んでみて、そういうような評価になった理由は納得出来なくはありませんでしたが、私はとても楽しく鑑賞しました。普段本編では｢バーボン｣として多く動いていた安室透の本来の姿である｢降谷零｣としての仕事である公安警察としてどのように動くのか、本編を見ている人なら十二分に楽しめるのではないかと思います。少し、警察庁、警視庁、検察庁など難しい話が入ってきているので、見に行く前にその3箇所の関係性についてざっと見ておけば、より楽しめるかと思います。 ",
      "組織図が必要かも〜\n 人気作なので、軽く〜〜相変わらずの世界観。毎回、小学生がそんなに事件に関わってどうすんだ！（笑）とちょっと引きます。小学生に観せる作品では無いといつも思いながら観ています。で、月に１０本ほど映画館で映画を観る中途半端な映画好きとしては組織図が欲しくなりますね。一応文字も出るんだけどいい大人の私でも途中で、この人、どっちだっけ？？と混乱しました。後半のアクションシーンは、アニメらしく破天荒〜〜そこはいいんです。このシリーズのキモの蘭ちゃんと新一問題が今回はあっさり目でした。そこちょっと物足りない。＠もう一度観るなら？「もちろん地上波で十分です。」 ",
      "迷走している\n  コナン映画、ストライカー以降見ていなかったのですが友人の強い勧めもあり見ることにとても評価が高いので期待してたのですが……過去作のコナンが好きな自分としては、これを歴代最高と評価するのは侮辱とすら感じますねIoTなど最新技術の取り敢えず出した感。序盤の軸の毛利小五郎の逮捕・裁判なども、推理アニメとしては的外れもいいところ…。安室がいくら正義云々と言おうと、話の運びは理不尽で非効率的で倫理観のなさばかりかんじました。警察内の力関係などリアルに説明したところで、冤罪の設定が無茶苦茶すぎて、事件がひと段落したところで「何がしたかったの？」という気持ちに…。コナン見にきてる子供達が可哀想ですね。登場人物たちの関係が必要以上に陰湿に思えましたね。ゲストキャラの設定が大人向けにしても生々しく、デザインに魅力がなく、アニメでやる必要性を全く感じない脚本でした。カットにも陰湿さがたっぷり出てましたね。統括検事の髪の毛に火がつく描写は子供に見せたくないタイプの悪意ですね。ひどい脚本なのに異常な高評価なのは安室さんの魅力なのかと思いましたが、安室さんも一貫性がないですね。判断能力高いのかと思いきや、行動全て裏目に出てますし…。ホウレンソウが中途半端なのが今回の事件の原因じゃないですかね。アクションは良かったと思いますが、序盤説明ばかりでキツイのでアクションまで心が持ちません。安室さんがどんな人でどういうキャラとして通っていたのかを知らなかったので、今回の映画みても「そんなに意外性ないな」って感じでした。総じてキャラに魅力が無いですね。内輪揉めでパニックになった感じ。既存のキャラは脚本の為だけに利用されてます。蘭とか、今回電話しかしてなくて本当に魅力ないです。刑事組はあからさまに冤罪の小五郎をカケラも庇わないあたりキャラブレブレです。少年探偵団はうまく活躍してたけれど今作のリアルな雰囲気から考えると、活躍しなくていいと思います。彼らが活躍したせいで作品のリアリティ1／3くらいまで減少しました。トリックは酷いもんですね。IoTって言いたいだけでしょう。グリーンスクリーン利用した合成は馬鹿馬鹿しすぎて笑っちゃいました。全体的に最新技術をなぜか出してきてるのですが、建物のデザインとかIoT、ドローンに関する描写、総じて目も当てられないほどダサいです。これは本当にダサい。あと、トリックの最後のキーとなるパスコードが、ありえないほどチープ。推理で当てられるレベル。一応子供向けなので仕方ないかもしれませんが、検察官がハッキングできる宇宙最新技術研究施設の時点でもはや突っ込んではいけないのでしょうね。作品の中の謎がIoT使った爆発しかなく、それを引っ張る為だけに序盤の司法云々があるようですね。まあ、そのトリックになぜか安室さんは気付いていなかったので相当難しかったのでしょう。作品のテーマが分からなかったです。人によって変わる正義を描きたいにしても、安室・コナン以外正義をかなぐり捨てた私情で動いてるし、その私情も大人ですら理解したくない陰湿な執着です。安室さんに関しても、公安のせいで日本が危機に晒されてるのに、日本守ってやってる感がめちゃくちゃムカつきますね。もっと話重くしないと正義伝わらないです。警察内の力関係も、説明に時間かけるのではなく、身動きの取れないもどかしさを伝えるようにして実感を沸かせるべき。説明に時間割きすぎです。IoTを出したせいで余計時間かかったと思います。その割にカジノタワーの説明ほとんどないし。テーマでいうならエンディング曲も説明的すぎて酷いです総評としてはバランスの悪い脚本でコナン的良さがない。安室目当てで来た客は納得いくかもしれませんが、実写的陰湿さのある不要な説明の多い上に小難しい上に掘り下げられていない、リアリティを出そうとしてるのに理不尽で話が頭に入ってこない脚本です。アクションも過去作の方が印象に残りますね。いや、アクションは実際面白かったのですがね…。実写じゃできないですね。コナン期待して見に行ったらダメですね。ストライカーまでしか見てないので、最近のと比べたら良いのかもしれないけれど、歴代最高とかいう人はどうかしてますね。 ",
      "例年より本格的\n ミステリーとアクションの塩梅が良かったです。常に爆発クライマックス状態の近年の作品と異なりシナリオをしっかり描いてからのアクションでした。コナンは子供のための映画だと思ってる人にこそ観てほしいと思います。ただその分本格的で警察機関や法律用語が多いため、子供には少し難しいと思い−0.5にしました。 ",
      "見なくて良いかも\n 今までのコナンの映画の中では一番つまらない気がします。アニメなのでこういうことを言うのは野暮かもしれませんが設定に無理があるところが多々あり冷めてしまうところが多かったです。 ",
      "名探偵コナンゼロの執行人\n 凄くカッコいい〜もう一度観たい映画やな ",
      "コナンファンだけが楽しめる映画\n 後半がぶっ飛びすぎて空いた口が塞がりませんでした。友達に誘われて久々にコナン映画見ましたが、やっぱり自分には合いませんでした。もし次見るとしても金曜ロードショーで十分だと感じちゃいました。コナンはファンに愛されてる作品なのでコナンファンの方にはとても満足できる映画だと思います。 ",
      "とにかく安室透がかっこよすぎる\n 安室透がかっこよすぎた正義のために人が死んでもいいのかってセリフもよかった！大好き！ ",
      "とにかく格好いい\n 安室さんがかっこよすぎるので真犯人とかトリックとかどうでもよくなる映画。要所要所で挟まれる公安の解説や裁判の進め方などもすべてが安室さんを目立たせるための布石に過ぎず、よくよく考えると安室さんがすべての黒幕のような気がしてくる。いくら何でもフィーチャーしすぎだろ！コナンの映画はやっぱり安定感がある。まず、画がかっこいい。OPの入りは毎回ばっちりと決まっていて、わくわく感が止まらない。かっこいいセリフを吐くときも余計な動きがなくて、一枚一枚がいかにかっこよく魅せるかを追求したようなものになっているので、ファンにはたまらないですね。話の展開も謎が謎を呼ぶ前半→事件解決に収束する後半→「らああああああん」があるクライマックスと、トリッキーでないところがいい。悪く言えば毎度同じ展開ということになるけど、どう解決するのか？が違うのでやっぱり面白い。ただ、今回のストーリーはなんだかもやっとしていた。話を整理すると、やっぱり安室さんがすべての元凶に思える。でも国のためなら違法捜査もやるし後始末も自分でつけると言ってるし…じゃあ、しょうがないか、という気分にもなってよくわからない。それでも、ストーリーのよくわからない部分をぶっちぎるくらいのパワーを持った映画なので、とってもオススメです。 ",
      "話が静かに進んでいく\n 中だるみなく最後まで緊張感を持って見られたと思います。コナン達が手も出せないないままどんどん状況が変わっていくので、主人公と同じ目線で水面下で謎の力が働く恐怖が体験できました。後半までアクションシーンが無いので途中まであれ？今年は地味だな、なんて思っていましたが、最後の最後にど派手なアクションが詰め込まれていて前半静かだった分迫力を感じましたね。ただ人間関係が少し複雑だったのでストーリーを追うよりもそっちを理解する方に労力を使いました。いつもと毛色が違う作品でしたが充分楽しめる内容だったと思います。 ",
      "意外と面白かった(*´罒`*)\n 去年のより面白かったと思うちょくちょく笑いを入れてくれたのがなかなか嬉しかったただ、この頃推理よりアクション強めになってきているのを感じるせっかくのミステリーアニメなのにそこが残念😭 ",
      "面白いけど。\n  みんなも書いてる通り、大人向け、往年の原作ファン向けの作品。内容は難しい。悪の組織としてのアムロさんの描写は少なかった。 ",
      "子供には難しい\n  前作よりも内容が内容なだけに迫力あるシーンは多かったですが、子供が見るには難しい内容だったと思います｡公安に焦点を当てた作品でしたが、話を理解するのに苦労しました｡安室を目立たせたかったのでしょうが、無理矢理感がありました｡犯人の動機もあっさりしていたし、初めの爆発もいらなかったし、毛利小五郎を犯人にする必要があったのかなと思った｡が、中だるみがあまりなかったので、見飽きることはなかった｡ ",
      "内容が難しかった…\n コナンが大好きで毎年観ているものの、今年は特に内容が難しいものでした。近年、キャラクター自体に人気が出てきていて、大きなお友達のファンが多くいる中で、その人たちに向けた映画にしたのかなっと感じました。本来ターゲットにしていたはずの、小・中学生には理解するのは難しいのかなっと思います。ただ、私自身は成人も超えある程度理解力もあるはずなので、とっても楽しめるものでした♪来年の予告も毎年楽しみにしていて、来年はキッド様！！とテンションもだだ上がり。安室さんかっこよかったです。 ",
      "年取りました\n う～ん、コナンは出てるけど、これじゃない感がありました。回りの若者は楽しそうにみていたんで、これが今の流行りと言われればなにも言えませんが。別にコナンじゃなくてもよくない？と思いました。来年はキッドか。キッドでおもしろかったのは世紀末の魔術師だけだったので、来年はパスかなあ？ ",
      "おもしろかった!\n 公安の話だったので内容は少し難しくなっていましたがアクションに迫力がありました。とりあえず安室さんがカッコよかったです。安室さんとコナンくんが協力して事件を解決するシーンがとてもおもしろかったです。 ",
      "子供にはつまらない\n 去年の映画より面白かった。しかし小2の娘は「つまらない。帰りたい。」と途中で言い出し帰ることに。観に来ている観客も大人ばかりで「もうコナンは子供向けではないのか」と子供と観に来たことを後悔したが、大人になってもコナンファンが多いことがとても嬉しいです。今回は全て観れなかったので、またゼロの執行人を今度は旦那と大人だけで観に行きたい。 ",
      "これはコーナー?\n 推理どころが、死人もう出てないじゃないか、ことも向け過ぎでしょう今年剧场版是在逗我吗？ ",
      "設定の無駄が多い\n  最初に爆破られた舞台は完全に必要がなかった。また、安室さんを推したいのかどうかわからないけど、小五郎のおっちゃんを捕まえるところは必要がない。（捕まえなくてもあの設定はできる）むしろおっちゃんを犯人に仕立て上げるのはいいけど、捕まえずにおっちゃんが逃走しながら真犯人を見つけ出すような設定にして安室VS小五郎みたいな感じにした方がファンとしては2人の活躍が見れて嬉しい。もしくはあそこまで立派な舞台を用意したなら本当にテロリストを登場させて爆破した舞台で安室さんとコナンが共闘してテロリストを捕まえるような設定にした方がシンプルで誰もがみてて面白いと感じると思う。 ",
      "ツッコミは野暮。孤軍奮闘の果てに、辿り着いた真実とは。\n 【賛否両論チェック】賛：表沙汰にならない公安の事件に、コナンが果敢に挑んでいく様や、不穏な動きを見せる安室透の姿に惑わされ、ハラハラさせられること必至。アクションも荒唐無稽さを感じつつも、思いのほか楽しめる。否：今回は司法用語等がかなり出てくるので、知らない人には難しそう。やりすぎ感満載の強引なアクションも多数あり。　爆発事件と、毛利小五郎の逮捕。その陰に見え隠れする、公安警察・公安検察の姿。決して明るみになることのない公安の事件に、果たしてコナンがどう挑んでいくのか、要注目です。ただ今回は、公安警察に毛利小五郎が逮捕されるという展開なので、警察用語や司法用語が多数登場します。そのため少しそちらの知識がないと、かなり難しい話に感じてしまうかも知れません。　また、もはや劇場版のお約束にもなりつつある、度を越えたアクションシーンは、本作でも多数登場しますので、「いやいや、それはさすがに無理でしょ！！」と、思わずツッコみたくなってしまうと思います（笑）。　あまり深くは考えずに、純粋にコナン達の活躍に酔いしれたい、そんな作品といえそうです。 ",
      "段々、変化してきたね\n GWと言えばコナン！前回からまた劇場でみ始めたんだけど、確かに人間離れして、子供の漫画じゃなくなってるよね、いいんだけど、方向性が、、今回は安室さん、見に行ったようなものなので。カッコいい🎵 ",
      "カーアクション\n とにかく面白く、私的には去年より迫力ありましたここで終わりかと思ったらまだ続いたり、思わず声が出そうになってしまうほどずっとコナンの世界に入り込んでいました 一つ言えばカーアクションはアニメならでは出ないとできないと思いました笑 ",
      "ゼロ（無）（零）\n  最初から最後までの安室透がものすごくかっこよくて感動しました。コナンの活躍ぶりもよく見れてよかったでーす。でも、毛利が頑張ってくれたことで家族も救えたし、東京にいるたくさんの人も無事生きていることにわたしは感心しました。1秒というほんのわずかな時間も無駄にしない（息ができないほどにすごい）のが良いところだと思いました。公安部という言葉がかなり出てきましたが、警察、検察、の違いとかもなんとなくわかる感じでわからなくてもわかるような内容でした（笑笑）次回予告では、2019年、GW、怪盗キッド現れる！絶対に見たいですよね！来年は１０連休かも！！！見逃したくはありませんね！ ",
      "ヘリで行けば？\n 今作は、ミステリー部とアクション部のバランスが上手くとれていたと思います。警察、検察、公安のパワーバランスとか興味深く観ました。アクションは、相変わらず、はちゃめちゃです。なんか、最近強引にアクションねじ込んでる気がしますが。タワー、探査機と聞いた時点で何となく予想はつきました(笑)毎回、ピンチになる蘭ねえちゃんの呪い(笑) ",
      "安室さん好きだけが楽しめる映画\n これでいいのかコナン君…😅 ",
      "かっこええ〜！\n コナンも安室さんも、とにかくかっこよかった！！おっちゃんもちょっとだけ笑来年も見たいと思った( '-^ )b ",
      "これは子どもは楽しいのかな？\n  日頃よりコナンはほとんど見ていません。(たまに映画とかアニメをテレビで見る程度)というわけで今回の話のメインになる安室透さんとやらについても前知識はほとんどない状態で鑑賞。話としては結構複雑でなるほどわからん…みたいな部分がありました。もっと公安のシステムについて図を出してくれたりするとわかり易かったかなあと。あと今回の犯人の動機があまりにも…その…BL…すぎる…(笑)なんというか二人の関係の詳細があまり無かったからそこまで執着する！？という違和感。特に携帯やらなんやら名前をパスワードにするのはなんかもう笑ってしまった。ただラストのカーアクションの当たりからはほんとにハラハラドキドキの展開でとにかく楽しかった！！結果として安室透さんマジで最高に至りました。が、話の展開の難しさと犯人の動機のわかりにくさで星4つです。 ",
      "コーナンの名乗りしてるけど、コーナンじゃないって感じ… 後は、あま...\n コーナンの名乗りしてるけど、コーナンじゃないって感じ…後は、あまりにも現実に離れすぎるところが残念だった。 ",
      "大人向けは良かったけど。。\n 核となる公安の考え方は…子供には難しすぎるかな。ミスリードを意識した伏線も、警察や検察の内部にフォーカスを当てた視点も、複雑な人間関係も、現実にありそうなIOTテロも、大人には面白い要素だったのでは！ただ、この映画を大好きにまでなるのは難しいかなという印象。心を引き込まれるような何かが欲しかったかな。。 ",
      "複雑でクール\n 大規模なテロとそれに絡む複雑な警察や検察などの組織や人間関係子どもも大人も楽しめる作品だった。キャラクターそれぞれの見せ場もありつつ、ストーリーを全て理解しようとすると頭をすごく使う。今までのコナンとはまた違った謎解きを楽しむというより、複雑な人間関係と組織関係を楽しむ作品だった。もう一度見たくなった。 ",
      "完璧\n 前半は、今までのコナンとなんか違うなという印象。とにかく内容が濃い。後半はアクションが壮大で、期待を裏切らない展開に拍手。安室さんが、とにかくかっこいい。個人的には、スーツ姿の安室さんを長く見ていたかった。 ",
      "微妙…かなぁ\n あまりに賛否分かれるので悩みましたが行ってきました。酷い！と断じる程ではないのですが犯人の動機が全然見えてこないので暫くはもやもやします。また、観終わった後も今ひとつ不完全燃焼なまま家路に着きました。突っ込みどころがあまりに多いのはいつもの事ですが特に酷いのは安室氏の愛車の件が1番酷いですかね苦笑。とりあえず子供向けでは無いので子供連れて行くのはオススメしません。ただ、新しい試みの展開ではないでしょうか？という意味で2.5 ",
      "全然かっこよくない\n 安室さんが格好いいから見て、と勧められて見たけど全然格好良さが分からなかった。。。 ",
      "ストーリーはよかったけど 展開が予想しやすかった 前作に劣るかな！\n ストーリーはよかったけど展開が予想しやすかった前作に劣るかな！ ",
      "安室、かっこいい❗❗ コナン、最高❗❗\n これは面白い❗❗これは面白かった❗❗安室透、かっこいい❗❗安室透、かっこよかった❗❗安室、かっこいい❗❗安室、かっこよかった❗❗コナン、最高❗❗名探偵コナン、最高❗❗ ",
      "表と裏\n 今回の作品は好き嫌いがはっきり別れると感じた。安室さんがよく登場するため、安室さんファンにはたまらない。話は少し難しい箇所もあるが、作中で度々解説が出てくるので推理もきちんと楽しめる作品になっている。ストーリーとしては良く練られており、事件を通して『正義』とは何かを考えさせられる。毎年、アクションシーンではどのように驚かせてくれるのかを楽しみにしているが、今回も期待を裏切らないぶっ飛んだアクションシーンになっている。ここまで丁寧かつ素敵に仕上がっている作品だからこそ、先に映画を観た安室さんファンの様子があからさま過ぎて、映画を観る前から展開が予測できてしまったのが非常に残念だった。 ",
      "お子様向きではない。\n 内容が子供向きではないのは確かでした。ちょっと頭の整理が必要な場面もあったので､子供には理解が苦しむ作品です。しかし､中高生男子ならとても好きそうな内容です。もちろん大人でも楽しめる作品でした。女性は安室ファンであれば楽しめると思います。※内容が全女性に不向きと言う訳ではないので大丈夫です。自分的にはかなり好きな内容だったので評価高めです！！ ",
      "やっぱりアクションが凄い\n  今回は安室さんが色々と凄いです。笑コナン君も大概凄いけど、それに並ぶ人間離れしたパフォーマンスを見せてくれます。映画内容も、とても面白かったと思います。ただ、今回は平次&和葉やキットが居ないからなぁ…彼らのファンとしては…って感じですね。それでもやっぱり細部まで良く作られてるなぁと思いますよ。(о´∀`о)てか初めの容疑者…笑笑。まさかの…ね。\\(( °ω° ))/ ",
      "少しややこしいかも…\n  小さいときから毎年コナンの映画を楽しみにしていますが、今年のコナン映画は少し、子どもには難しい気がします。なんなら大人でも難しかったです（笑）博士のクイズがあったり、少年探偵団が活躍する場面もありましたが、やはり全体を通して子ども向けとは思えない難解さがあります。検察が〜警察が〜のようなセリフがありますがそこもまた難解（笑）あれ？どっちがどっちの上なんだっけ？ってなるセリフ回しで理解することを諦めて流れで理解しました（笑）2回〜3回観てる方も多いようで、映画を見終わった後の感想で2回目ですごい分かったと言ってる方がいらっしゃったので、やはり1回目で全てを理解するのは難しいのかな〜というのが正直な感想です。また、安室さんファンが多い中、私は安室さんがあんまり好きじゃなかったのですが、今回の安室さんは本当にかっこいい！！！！ファンじゃない私でも安室さんってこんなにかっこいいんだ！と安室透という存在を好きになれました。これ安室ファンはBlu-rayで永久保存版にするぐらいは思い出の作品になるかな〜と思いました。ただ、安室さんの運転はもう異世界レベルでスリル満点（笑）でもアニメだしコナンだし許せる…（笑）それを許せない方はコナン映画を観るべきではないと思います。来年はキッド様が出る作品とのことですごく楽しみです。私は怪盗キッドがコナンの中で、一番好きなキャラクターなのですが、キッド様ファンも最後の来年の映画の予告だけでキャー！！ってなれると思います！一言しか話してないけど（笑）来年の映画がまた楽しみです。 ",
      "イマドキだなぁ、とシミジミ\n  ドローンだのIoTテロだの、現実の世界でも脅威になっているからか普段の生活と照らし合わせながら観てしまいました。警察も消防もアテにならない状況に陥った場合、私ならどう動くかな？なんて考え事しつつ。ストーリーもなかなか腹にイチモツ抱えた人ばかりで(笑)でも良く言えば人間の二面性が分かりやすく描かれてました。難しい内容に思えて、最後は子ども達が世界を救った結末にアニメの良さを感じました。 ",
      "期待はずれ\n 見る前から安室好きのためだけの映画になるとは思っていたけど、ここまでだとは思わなかった笑ただ、安室さんを出したいだけのように見えた。内容的にはサミットと関連づける必要があったのかなと思いました。そこが一番よくわからなかった。あと、安室透のカーテクニックも無理やりすぎるし、安室さんの車のバンパー復活しすぎだよ！から紅のラブレターもめちゃくちゃなところあったけど結構好きだった。けど、ゼロの執行人の良いところがあんまり思い出せないかな…邦画界に汚染されてしまった気がする。 ",
      "前作より劣る\n 映画『名探偵コナン　ゼロの執行人』を観てきました。舞台仕立ては大きいが、内容はイマイチでしょうか。犯行の動機に説得力がない。前作(から紅の恋歌（ラブレター）)の方が、よほど面白かった。 ",
      "オッープニングがかっこいい\n オープニングが今回もかっこよかったです。 ",
      "今年も期待はずれ\n  コナン映画は毎年見てます。今年も見に行きました…が、やっぱり期待はずれでした。まず…登場人物が棒立ちで突っ立ったまま永遠と長いセリフで会話する場面が多すぎ。かと思えば、無駄にド派手なアクション…最近のコナン映画はとりあえず爆発して、コナンが博士のメカを頼りにスーパーマン並みの力を発揮するって流ればかり！私は推理ものが見たいんですが…あと、芸能人を声優に使うのほんとやめてほしい。違和感があって話に集中できない。もう、初めの頃のようなコナン映画は見れないんでしょうか… ",
      "最後に嘘をついたな\n 安室さんの狂気とコナン君の狂気がぶつかり合うシビルウォーみたいなのを期待してみに行ったのに、公安も名探偵もみんな綺麗すぎてガッカリ。多分、製作委員会サイドから横槍がはいったんでしょうな。 ",
      "微妙\n 同じお金を払って見るなら内容の薄っぺらいアニメ邦画より、中身のある洋画の方がいいなと思った。アニメだから仕方ないけど色々物理の法則無視しすぎ。 ",
      "あむろ\n むずかしいけどおもしろかった少年たんてい団がんばれ👍 ",
      "レジャー感覚で見に来てるおガキ様共を一切顧みない難しさと絶望のスト...\n レジャー感覚で見に来てるおガキ様共を一切顧みない難しさと絶望のストーリー展開が最高でした ",
      "今回の名探偵コナンは安室さんがめちゃくちゃ格好良かったしそれに迫力...\n 今回の名探偵コナンは安室さんがめちゃくちゃ格好良かったしそれに迫力があって面白いかったです来年は怪盗キットが出るから楽しみです ",
      "思ってたより安室は控えめでした\n  相棒テイストでしたが実際は程遠い一部では大人向けとか言われてますが脚本的にもミステリーとしても疑問ですねかといって公安の関係なんて子供には難しいでしょう中途半端です 完成度はどうみても昔の方が高い アクションだけはド派手になっていきますが安室も格好よかったとは思いますがおっちゃんを逮捕したことで蘭ちゃんは実際に泣いてしまったし英里さんも辛い思いをしたはずですがそこはスルーってのも正直どうかと思います ",
      "やっと納得\n 二回見ました。昨年何となくみたから紅の恋歌が面白かったので、今年も期待して映画館に行きました。メインのキャラクター安室については、よく知らなくてもわかる内容。でしたが、初見時、昨年の作品とあまりにカラーが違う上、話の時系列整理がむずかしく、やや消化不良に。結局人気キャラクターを押し出したかっただけか？とも思いましたが、純粋に時系列を整理したくなり、もう一度見ました。2回目でやっと各キャラクターの感情の動きや、司法組織の関係図が何となく掴めるようになりました。するとこの映画のメッセージ性を、自分なりにこういうことだろうか、と捉えることができ、結論かなりおもしろかったです。メインのキャラクターから決めたのでしょうが、いい監督を選んだと思います。この監督で、このキャラクターがいたからこそ描けた作品かなと。ただ、名探偵コナンという枠で捉えようとするとウーン？となるかも。子ども向けじゃないというのは、単に用語等の難しさというより、少しスッキリしない暗い内容だからですかね。最後のド派手なアクションシーンで有耶無耶にしてありますが（笑）テーマは重い気がします。あと、いつもスーパーヒーローのコナンくんが、今回は正にデカイ何かに巻き込まれた\"協力者\"という感じでした。ただ自分の興味の赴くままに謎を解くためだけでなく、終始蘭ちゃんのために奔走していた印象だったので、新鮮でした。子ども向けでないという話もありますが、中高生にはいいんじゃないかと思います。純粋に警察とは？サイバー犯罪とは？と、現実の秘密めいた世界に興味を持つきっかけになるのでは。何にせよ、先入観なく見てほしい映画です。 ",
      "面白かった！\n 内容的に子供は理解するのが難しいと思うが、今回も安定したコナンの映画が観れたと思う。 ",
      "ワースト5にはなりそう\n  フィクションなのでストーリーに関する「○○はありえない～」とかは言いません。キャラの扱いとか演出構成とかで判断してます。良かった点・安室全般やっぱりカッコよかったです。青山作画も3個くらいあった気がする。アクションシーンも悪くない。・ガンダム↑に関連してガンダムネタ多かったので好きな人は楽しめます。（コナンが赤いジャケット着てる、コナン「買い被りだ」、空から落ちてくるモノを白い機体（車）で迎え打つetc）・上戸彩が上手い歴代ゲスト声優の中で文句なし一番上手かったです。悪かった点・↑以外大体全部・すごく地味。話に盛り上がりが一切無かった。・現状の人気を担ってるキャラを無理矢理メインにした結果、どっちらっかった内容になった感。・+メイン視聴者が大人になりつつあるのを気にしてか、中途半端に小難しい内容になった。・「らーん」「しんいちー」がネットで馬鹿にされるので、気にしての蘭3年連続の空気扱い・来年期待！,,と思ったら駄作請負人さん登場で更に萎える好きな原作作品なので☆は2あげます。コナン映画は2回目見るとまた評価変わることが多いので何とも言えませんがワースト5には入る気がします。 ",
      "もはや子どもには無理かも。\n GW恒例のシリーズも22作目。興収70億に向けて順調に発進しているようだ。安室透が登場するということで、公安がからむ話になる、それは、大人でも難しくなるのに堂々とやってのけた。昔から、刑事ドラマなどでは、公安にはあまりいいイメージがない。国家公安委員長と聞くと、権力の権化のように思ってしまう。何かを統制するイメージである。あくまでドラマでは、である。無論、本作ではそのようなダーティーなイメージは皆無である。国家公安委員長も出てこない。公安警察とはよく聞く言葉だが、検察にも公安部はあるのか。これはフィクションなのか。フィクションだとすれば、今回の物語の構築には恐るべきものがある。櫻井武晴の脚本は、「相棒」の映画版でもそうだったが、話が大きい。国家を揺るがす大事件に発展する。自然、映画もスケールの大きいものになる。今回、初登場の立川譲監督は、アクションを控えめにして、この複雑なプロットをよりわかりやすく見せることに腐心していたように思う。説明セリフが多いのは、もうしょうがない。でも、おもしろかった。なんだか、アニメの感想じゃないみたい。。。 ",
      "二回観てスッキリした。\n ストーリーは結構複雑で集中力を求められます。各警察組織の役割や力関係、キャラクター達の人間関係、考え方(正義)の違いなどを真剣に追っていく必要があります。毎年思いますが流石よく作り込まれているなあと感じました。安室透というキャラクターを知らずに観ても問題は無いと思います。今作は安室ファンのための話というより、安室透というキャラクターを知ってもらうための話なのかと思いました。安室透(特に降谷零として)の立場、性格、能力が分かりやすく描かれています。安室透を知っていた私でも「彼はこんな人なのか」と改めて知ることが出来て面白かったです。とはいえ安室ファンのため？なのか、サービスショットらしきカットもちらほら(笑)ご馳走さまでした。これだけ彼が押し出されているということは、今後本編ストーリーの展開に大きく絡んでくる重要なキャラクターなのかもしれませんね。もはや恒例のアクションも大興奮でした。現実では出来ないアニメだからこその展開。ファンタジーだけどファンタジー過ぎないリアルさ(？)。とても迫力がありました。あと、主題歌が非常に良かったです。これぞ\"主題歌\"。映画の内容にきちんと沿った歌詞が余韻に浸らせてくれました。ただ☆5つはつけられないかな、と思った理由ですが、一回観ただけでは話を全て呑み込むのが大変。複雑で大人向けな話のわりには、少年探偵団の活躍もあったり恒例のなぞなぞもあったりして、子供も楽しめるようにしてあるように思えましたが、子供向けでは無いかと…(笑)あと、正義がぶつかり合う話ですが、この人このやり方はどうなんだろう…もっとこうした方が良いのでは…と私の正義感がモヤっとする場面も少々あったことですかね。結局三回も観て、まだ観たいと思ってしまっている時点で私の中で傑作認定です。長文失礼しました。 ",
      "シンゴジラになれなかったイケメンカーアクション映画\n  　友人に誘われて久しぶりのコナン映画として鑑賞したが、正直がっかりだった。私が感じた問題点は・犯行手段がよく練られたトリックではなく便利なツールを用いたゴリ押し。・有名人を声優に用いたキャラの存在意義が薄い。雰囲気だけで重要な活躍は無し。・今回の要である公安の仕組みがややこしく物語が理解しづらい。など。　それと法律や警察についての専門知識のひけらかしや防災服を着た閣僚が集まるシーンなどがあり、｢シンゴジラ｣に影響を受けたのかなと個人的には思えるところがあった。安室(と公安)を｢国を守るカッコイイ存在｣と描写しているのもその一つだと思う。しかし話の壮大さや面白さ、作り込みはシンゴジラに遠く及ばない。　つまるところイケメンキャラが派手なカーアクションするのを観客の女子がキャーキャー喜ぶだけの映画だった。興行的には成功だろうが話は微妙。　今後制作サイドが味をしめてキャラ人気をあてにし、ストーリーを軽んじるような志が低いまねを続けるなら悲しい限りだ。 ",
      "騙された\n 面白いと言ってるのは、キャラクターのファンだけただのキャラクターのプロモーション映画お金の無駄でした ",
      "キャラ萌え映画としては良い\n  ひとつの劇映画作品としてはかなり不満。FBIやCIAはある意味ファンタジーな存在として成り立つが今回のようなネタで公安というダーティで現実的な存在はコナンサイドの非常に甘やかされた設定との食い合せが悪くシリアスな表現やセリフが積み重ねられるほど不快感が湧くほど飲み込めない部分増えていく。キッドの存在など、もともと現実的な部分との兼ね合いが危うい作品ではあるが今回は顕著だと思う。犯人の犯行動機の下りも非常に雑。40のやり手検察官とはとても思えない。日下部が降谷に向かって身分を明かしていないにも関わらず公安と言っているのも謎。協力者の運営は非常にデリケートでその時の心理状態の把握はもちろん、ありとあらゆる個人情報が調べ上げられるにもかかわらずあの女弁護士が投入されるのは無理がある。（公安と日下部で協力者との関係がわかりやすく対照的に描かれているが協力者の接触から獲得までに時間をかけ家族のような絆を築いていくのは公安警察も同じ）重箱の隅をつついてもしょうがないが過剰にシリアスなネタにしたおかげで作品内でフィクションの基準値がバラバラになり粗が必要以上に悪目立ちしている他ならない。脚本は「相棒」「科捜研の女」とを書かれた方と知り腑に落ちた。実写は実写というだけである程度納得できる絵に出来ますもんね。脚本だけの問題ではないですけど。小五郎が拘束に至るまでの不安感を煽られる薄暗さや逮捕から起訴に至るまでがわかりやすく解説してくれる妃弁護士のシーンは（身内の逮捕という危機感もあり）良かった。子供たちのドローン遊びシーンが重要ではあるが冗長で退屈。（そもそもラストのドローン操作も目的を知らない子供に任せる事自体受け入れ辛い、コントローラーをいじくり倒すシーンがあるのでハラハラさせるつもりで入れているのかもしれないが正直あり得なさすぎて萎える。あいつらが気まぐれに操作放棄したり誤った方向へ飛ばしたら灰原はどうするつもりなのか）ZEROとしての風見とのやり取りや恋人うんぬん、カーアクショシーンのカッコよさに比重を置けば萌え映画としてはとてもいいと思うが人物作画が崩壊レベルで酷いので個人的にはノレない。降谷というキャラ自体は凄く好きなだけに本当に残念。メインである降谷の顔が全く安定していない、デッサンが崩れまくっている。髪さえ伸びたり短くなったり減ったり増えたり。ED曲の歌詞は降谷の心情に沿ったものだけれど捻りがなさすぎて幼稚に聞こえる。「子供に正義をテーマに書かせた作文」みたいな歌詞をバカでかい字幕スーパーで見させられる気分たるや。本編終了からいきなりアホみたいに明るいマカロニウエスタン風トランペットが鳴り響くのも衝撃。笑わせたいのか。歌声は非常に籠っていて不明瞭。これならいっそインストでいいわと思える印象の薄さ。EDでエピローグ映像が流れるから余計に薄い。小五郎と妃弁護士のイチャイチャごはんシーンは和んだ。追記5/21　２回目鑑賞安室を80憶の男にはしたいがやっぱりお話としては？な作品だと思うので追記。結局メインのストーリーがアニメと漫画で現在進行形で進んでいる作品だからキャラの根幹を揺るがすような出来事や今後のキャラクター同士の関係が変わってしまうようなぶつかり合いは出来ないわけでCMでやっていた「正義で人が死んでもいいのか」がVS安室（公安）ではなくお茶を濁すようにVS日下部にスライドしたことでかなり中途半端な着地になってしまったんだなあと思う。スライドしてしまったからこそ安室のキャラをコナンサイドの味方であることから外れられない言動と公安的怖さ、厳しさの兼ね合いが放り投げレベルで適当になっていたんではないかと。正直日下部のエピソードは全カットでもいいだろというぐらい無駄に話を難しそうな雰囲気にする為だけの要素にしかなっていないうえに実際動機、犯行手口で一番「何いってんだこいつ」メーターが跳ね上がる。警察検察の専門的な単語飛び交うのでとっつきにくそうではあるが話自体はかなり単純では。単語の説明はそのつど優しく作品内でされますし。あと羽場が罷免される原因のシーン。あれみた限り「そりゃ裁判官なれねえわ」としか思えないのでまったくこのキャラに同情のかけらも湧かないのがキツイ。 ",
      "個人的には◎\n 公安のカウンターインテリジェンスの正邪警察組織の中の正義の曖昧さと言う大人の世界観を見事にコナンと言う子供向けミステリーに落とし込んだ手腕は流石としか言いようが無いこれは視聴者の視点によって左右される評価となる個人的には大変満足したネットの脆弱性の危機意識を問題提起したと言う作風にも評価したい ",
      "監督の変更が失敗\n  監督が変更したからか言葉と言葉の間が開きすぎていて違和感キャラのオンリーカット多すぎてスムーズじゃない今までの終始ワクワクする感じがない安室さんはイケメンだったエロかった恋人がこの世界ってなんだよ 惚れるだろ！安室さんの作品としては最高だがこれを年一のコナン映画として出して欲しくないコナン映画はアニメなのにエンドロールで実際の撮ったものを流す福山雅治が今作ととてもあっていて良かったそこが好き ",
      "やはりコナンは安定してる\n  コナンの映画として楽しめたけど、今回は少し話が難しすぎると思いました。まず良かった点です。予告の通り毛利小五郎が捕まりましたが、その後のコナン(新一)と蘭の関わりが良く描かれていて、この二人ならではの絆の深さが現されてたので、昔からのコナンファンに必見です。コナンとメインキャラである安室徹の活躍は充分出ていて、二人のアクションはコナンらしく、安室らしく、何よりも歴代のコナン映画でも上位のド派手さが観れました。ラストもド派手で「純黒の悪夢」並みのクライシス映画と思うほどでした。悪い点は何ヵ所かあるのですが、一番気になったどころだけ述べます。前述の通り話が難しすぎると感じた点です。自分は解ったのですが、子供のファンも多いコナンとしては少々難しかろ？という印象です。特に公安部の描写はかなり詳しくまで説明されていて、検察などの関係等もリアルに描写されていました。割りと硬派な描き方なので、どちらかというとファミリー路線のコナンにそこまでやらなくても(笑)と思いました。やるのであれば、図等をもっと足したり字幕を入れたりしてもっと解りやすくした方が良いと感じました。今回も一応面白かったのですが、いくつかの突っ込みどころと前述の悪い点が響いたので、個人的には一昨年と昨年の作品の方が好きでした。 ",
      "時間の無駄\n 安室信者が持ち上げてるだけ。クソ。駄作。ただのキャラ媚び、安室透のプロモーションビデオ。 ",
      "コナン史に残る駄作\n  コナンの原作・映画全作含めた話の中で一番の駄作。安室の3つの顔に合わせて3つの事件とか公安とか入れたかったんだろうけど話を詰め込みすぎ。詰め込んだ上で会話説明ばかりなので子供は理解できないだろうし。無理やり推理要素入れるくらいなら純黒の悪夢くらいバッサリ切ればいいのに。容疑者が少な過ぎるくせに、肝心の手口は謎のままIOTテロの一言で片付け、凄いトリックがあるわけでもなし。これならまだ組織のサイバーテロ集団による犯行とか、ナイトバロン出して超凄いウイルスだから仕組みはよくわからないけどIOTテロも可能とかにして欲しかった。少年探偵団も博士の家から一歩も出ず、コナンと共に動き回るわけでもなく、真実も知らないままと最悪の扱い。さらに公安が無能すぎ。羽場が要注意人物なら羽場を協力者にするような日下部はもっと注意しとけよと思う。安室もガキの力を借りたいが為に一般人を容疑者に仕立てあげ、その家族を悲しませる屑野郎に成り下がる始末。特段安室が好きなわけじゃないから楽しめなかったのかと一瞬考えたが、自分の好きなキャラがこんな描かれ方はして欲しくないと思う。(ホームズフリークの動機が少し理解できたので★＋0.5)特定キャラメイン回なら、そのキャラは文句が出ないくらい格好良く描いてやれよ。唯一評価したいカーアクションも高さが足りない→ビルぐるぐるで最後の最後でテンポ最悪。探査機＋テロの時点で悪い予感はした。まさか墜落してこないよな？何番煎じのネタだよ！ ",
      "駄作\n  相変わらず物理法則を無視したアクションには目を瞑るにしても…製作スタッフは、警視庁、警察庁の庁舎と検察庁庁舎の位置関係さえ調べてないのか？そもそも、恋人の父親を一時的にせよ冤罪にするような連中に、コナンが何故協力する気が起きるのか理解に苦しむ。また、劇中で不自然に愛国心を強調する台詞が入って気持ち悪い。そのくせ、今回の事件は政治的背景に依るものでなく、公安警察の失策が招いた怨恨たなんて馬鹿げている。 ",
      "シリーズ最高傑作かも\n 相変わらずスピード感のある展開で最初から引き込まれました。素晴らしい作品でした！毎回切り口の違う新展開でハラハラドキドキの連続です。是非映画館で🎦 ",
      "全体的を通して退屈\n  毎度の事ながらアクションは良いです。もちろん例に漏れず物理法則を明らかに無視した非日常アクションですが、私みたいに単純な視聴者はそれだけでワクワクしてしまいます。今回はアムロさんをフューチャーした作品ということで、知人やSNSでアムロ愛に溢れた感想を述べている人が多かった為、さぞ活躍するのがと思ったら…前半部分においては寧ろアムロさん嫌いになりましたwそこから一体どんな活躍をすればアムロさんを許せるかと思ったら謎解きは人任せ、アクションもメインはコナン。ほとんどドライバーじゃないか…肝心のストーリーも勧善懲悪ライクなものではなく、勘違いが生んだものでモヤモヤ…最後に駄目押しのように大吉先生の演技…人寄せパンダももう少しまともに演技できる人を呼んでよ…今まで観た全ての芸人さんの演技でぶっっっっちぎりに下手でした。来年はキッド。またもやキャラ物になるなら残念だ ",
      "歴代一位\n 実は、劇場で初コナン映画。これまでのコナン映画の中で一番面白かったように思える。これまで子供が観るDVDを横目で観るだけだったので、きちんと観た訳ではないですが…。ま、色々と、突っ込みどころはありましたが…。特にパスワードは吹いてしまった。あんなパスワードが突破できない訳ないやろ。個人的には、アムロ・レイ（透ではない）を感じることができて、それだけでも良かった気もするけど…。なんとなく、腑に落ちない部分もあり、もう一度観たい気もする。今のところ、今年最高傑作かも？ ",
      "面白かったです\n たまたま時間が合ったので、この作品を選択しましたが、正直、この歳になってコナンの映画を見るなんて…と思いました。しかし、年齢問わず楽しめる面白い作品で、とても笑えました。 ",
      "映画館で初コナン アニメとはいえ、大人が楽しめるストーリー 逆に子...\n 映画館で初コナンアニメとはいえ、大人が楽しめるストーリー逆に子供では難解カーチェイスのシーン、お見事２２作まで続くの納得 ",
      "敵の不在\n  久しぶりにコナンを劇場で見ましたがビックリするくらいつまらなかった。理由は２つで、①超能力かというような動作が多々あり、みててねーよwと突っ込まずにはいられなかった②敵役の動機も微妙、そこから起きる災害も微妙で全くワクワクもハラハラもしない次回作はキッドが敵役なので少しは面白くなるといいですね。 ",
      "とても微妙\n ストーリーが複雑で難しい。何より推理しない、アクションだけ超人ハルク的なコナンに違和感を覚えます。アニメだからって何をやってもいい訳ではないと思うのですが。 ",
      "カーアクション力が強い映画！\n  今回のコナンは、やっぱり、カーチェイス、カーアクション、スケボーアクションが全面的に出ていて楽しめました。前々作品の冒頭のカーアクションがすごかったので、今回は多めにしてくれたと思います。僕はあの時、コナンも参加してほしいと、思っていましたが、今回はようやく参加してくれて、本当に良かったです。ただ、映画に出ていた登場人物の結末がイマイチで、中途半端で終わったので、最後まで、描いてほしかったと、思っています。けど、まぁ楽しめれたので、良かったです。 ",
      "ケーサツとケンサツ\n どちらもコーアンがあるんですね ケーサツのしか知らなかったんで勉強になりましたもといここ最近では特筆の満足度！ストーリーがとってもよくて大人が見て楽しめる仕上がり（子供はわけわからんと思う）伏線の回収がいちいち丁寧アクションたっぷりこれでもかと追い討ち組織の話を個人にまで落とし込んで見事に感情移入させてくれましたでエンディングにあの歌 いやーよく出来てるわ初めて映画で見たけど来年も見に行こ ",
      "うーん\n  記憶が正しければ劇中で『ドローンの最大高度は10,000m（10㎞）』、『再突入するカプセルは秒速10㎞』と語っていた。ドローンの最大高度で爆薬を衝突させて、仮にスピードを半分にしたとしても（有り得ないけど）2秒後には地上に到達するはずなのに、5分後に地上に到達するとか叫んでて興醒め。5分=300秒だから3,000㎞上空で迎え撃たないといけないけど、大気圏の遥か上だからドローンは飛べない。もちろんそんなことに拘らず楽しめばいいのだが、リアリティーを出そうとしてドローンの高度とかカプセルのスピードを語ってしまうから、却ってリアリティーを失ってしまっている。今回はストーリーも大人向けだったので、そのあたりの配慮が欲しかった。 ",
      "コナンは日本を代表するアニメ映画なんだな\n コナンの映画を映画館でみたのは本当に久しぶり。初期の頃は自分もまだ小さくて、映画館に親と一緒に見に行ったなと思った。映画館に行って驚いたのは、客層の年齢がイメージしていたよりも高かったこと。大学生くらいが一番多くて、お年寄りまで見にきていたのには正直びっくりした。ちょっと見ない間にコナンは日本を代表するアニメになったのだと思った。22作も積み重ねられた歴史と凄みを感じる。ストーリーも日本の警視庁が舞台で現実感があり、いつものコナンのキャラクターの躍動感が随所に感じられた。ストーリーを通して、一人一人がとても生き生きしている。自分の役目を果たそうとする感じが見ていて気持ちよかった。伏線が分かりづらく、誰もが怪しく見える不穏な動きや行動をする流れも面白かった。次回作も楽しみだ。きっとまた映画館で見るのだろうとふと思った笑 ",
      "あの世界の探偵や警察はIQかなり高くないとつとまらない\n  キャラ達の異常な身体能力は今回もあり、見ていてハラハラする場面も安心して見れる仕様です。外見や性別にけしてとらわれてはいけません。知識も大人よりある子供達や発明家の技術力も凄いです。女性であろうと素手で電柱を破壊するのです。常識ならありえない事ばかりです。電車を乗り換えて殺してから最初の電車に乗るとかいうアリバイ工作は通用しません。安室さんの運転技術だけでも常識外れです。そんな世界で探偵してたら犯人を当てるのは難しいです。けして毛利探偵が無能だった訳じゃない事がよくわかりました。映画の感想ですが、毛利さんを弁護する女先生がめちゃ好みでした。コナンさん公安にも犯人にもペラペラ喋りすぎて不安になる。残念だったのは毛利さんの裁判して欲しかったところです。面白かったです。帰りにコナンの漫画を買って帰ります。コナンという作品は本当に面白いと感じました。 ",
      "めちゃくちゃだけどかっこいい！！\n 警察の仕組みは難しくなかなか理解出来なかったが、面白かった。とにかく安室さんがかっこいい！運転テクは不可能だろう！と思いながらも興奮する。コナンも瓦礫を蹴ってぶつけて秒速10㎞で降ってくる物体の軌道を変えるなんて…とツッコミどころ万歳ながらも楽しめました！！去年の主題歌がよかっただけに今年はちょっとパットしない主題歌な印象。 ",
      "初めて二回観に行った\n 原作ファンがひたすら楽しい。安室透に全員惚れる。いやー本当よかったです。剛昌先生の作画カットが最高。 ",
      "映画のコナンは二度と見ない\n  好き嫌い別れると思いますが...。推理に関わる部分にはヒューマンドラマや事件の伏線等が緻密に敷き詰められており、大人でも楽しめるように出来ています。ただ使用されている単語が難しくストーリーも複雑なので、公安検察の関係や裁判に関わる単語の予習をする必要があるかもしれません。しかし打って変わってアクションシーンになると、キャラクターの魅力のゴリ押し。サイバーテロはスマホが爆発。小学生が惑星探査機にドローンをぶつける...。もう意味が分かりません。本来子供向けの作品でもあるので分かりやすさを求めるのは分かりますが...。人それぞれに好みはあると思いますが、あまりに推理とアクションにギャップがありすぎて個人的にはどちらも楽しめなかった。 ",
      "安室映画\n  映画一作目からのファン。原作も購入。久々に映画館でコナン映画を見たので書きます良かったところ綺麗な作画。動き一つ一つを丁寧に描いている。安室もコナンも相変わらずありえないアクションをしているが、絵が綺麗だとアニメ映画の表現として受け入れられる最後に少年探偵団が活躍。小1にあんな大役任せるのか、と笑える。彼らが活躍するのはほっこりする安室がしょっちゅう出る。好きな人には、嬉しい活躍をしている残念なところストーリー。犯罪は犯罪だが…動機といい、これ？動きが少なく、会話で話が進んで行くので重い感じテンポ。間延びしていて入り込めない。時間稼ぎだと感じるようなところが所々登場人物。感情的で、突拍子ない。鼻の上の影がやたら出てたなあ演出。カメラワークがうっとおしい良いところ、で挙げたものの、安室を活躍させる映画にするために色々めちゃくちゃになっているのでは、と感じた。コナンが「安室さんって彼女いるの？」と聞く辺りとか、女性を狙っているんだろうところが………受け付けなかった「なぜおっちゃんを？」の答えも、コナンの返事も、なんだか、気色悪い。でも、蘭！蘭！とうっとおしくも感じたコナンも、コナン映画も好きだったはずなのに、エンドロールを見るまでがつらかった安室が好きな人にはいいと思う自分には合わなかった全否定しているわけではないでも、初期のコナン映画のこだま監督が作る、最新のコナン映画が見たい ",
      "2018-40\n 春といえば、桜、花粉、コナンくん。今年もこの順番で季節が過ぎていった。わたしみたいなコナンくんととともに成長してきたコナン世代を考慮して、年々大人な内容になってきたのかな。わたしは仕事柄わかりましたが、これわからない人もいるでしょ。少なくとも子供は？なはず。『ベイカー街』みたいな雰囲気も好きなので、もうあんな雰囲気のはないなかなっていう一抹の寂しさも。相変わらずのスーパーアクションは、おなじみすぎてつっこむほうがヤボ。思ってたほどのれなかったのは、コナンくんに何を求めてるかの違いかと……。わたしは『瞳の中の暗殺者』、『迷宮の十字路』、『14番目の標的』のようなドラマ性とミステリーが絶妙に混じりあった作品が好きなので、普通におもしろかったっていう感想になりました。コナンくん歴長いので厳しめですが、おすすめはします。でも最近のだったら、『純黒の悪夢』のほうがおすすめ。小さくなっても頭脳は変わらないコナンくんに対し、大きくなっても阿笠博士のクイズが解けないアホ、まじ不安になってきました😧え、子供解けるの？来年までまた楽しみにしてよーっと。 ",
      "面白かった（≧∇≦）\n 公安がどんな捜査してるのか、実際知ることは難しいですが、ちょっとドラマや映画で知った知識でイメージしながらみてました。安室さんが超絶カッコ良かったです。ありえないアクションも、アニメだからこその迫力で楽しめました。公安、検察、警察などの違いなどはサラッとおさらいして行くといいかと思います。 ",
      "原作なんのマンガだっけ？\n ここ最近のコナンは推理よりもアクションを重きに置いてるのでそこが不満だった。個人的には推理を前面に押し出した作品を見たい。ただ、アクションは見応えがあったので好きな方にはオススメの作品。 ",
      "過去一だったかもしれない\n とにかく面白かったです。安室さんのドライビングテクニックも半端なかった。原作ファンは「おぉ…」となるようなシーンもあるのでぜひ劇場へ！ ",
      "大人向けアニメ\n 初めてコナンを映画館で観ましたが、満席で観客はほぼ大人でした。こんなにも小さい子供がいないんだなーとビックリしましたが、内容を観て納得です。大人でも、きちんと理解してストーリーを追っていかないと、普通について行けなくなりますが、そこが複雑で面白いです。リアルな部分と、アニメらしいバーチャルな部分が、ワクワクできてとても良いです◎ ",
      "コナン映画、やっぱ面白いな\n このところ、原作もアニメもめっきり見なくなったので今作も観る予定はありませんでしたが、先日放送していた『から紅の〜』を見て、昔見たコナン映画の楽しさを思い出し 久しぶりに映画館へ足を運びました。結果、凄く面白かった。派手なアクションは普通にはありえないレベルで、洋画で見る常識破りなアクションをアニメで楽しむような感覚でした。そのぶんストーリーと各登場人物の人間模様が凄く作り込まれていて、今回は主役も脇役もそれぞれがそれぞれの立場で誰かを思い行動したり発言したり、役割が与えられていたりと、凄く丁寧に描かれている印象を受けました。私は9:40分の回を観に行きましたが、9割近い人の入りで子供からお年寄りまで客層は様々。もはや子供向けアニメ映画というくくりではない様子。そのうえ、女子1人、男子1人で来てる人がかなりいて周りの目も気にならないので、映画の日やレディースデーにまたリピートしたいと思います。痛快なアクションと、複雑に絡み合う人間ドラマ。見終わったあとの充実感はヘタな実写映画を凌ぎます。原作もアニメもすっかり見なくなったけど、劇場版はやっぱり面白いなぁ。来年もまた観に来てしまいそう。 ",
      "面白かったです。\n 安室さんが、敵か味方かはらはらしましたが、最後まで面白い展開でした。 ",
      "安室さん最高！\n 今までテレビアニメや純黒の悪夢で安室さんが出てもそこまでハマらなかったんですが今回の映画は見事に安室さんにハマってしまいました♪大人でも今回の内容は難しいや1回じゃ話が理解できないとありましたが私はテレビアニメも毎週見てるので話は難しいかもと思いながらも理解できました(^^)公開日初日に見ましたが安室さんとコナンのカッコ良さに魅了されレディースデーの時にまた見に行きました(*´-`)2回目でも飽きずに楽しめました♪あともう1〜2回は絶対に見に行きます！！！ ",
      "安室さん、カッコよかった！！！\n  コナン君らしい作品。ファンなら満足でしょう。さ・ら・に・！ガンダムファンなら、（特に「逆襲のシャア」や「Ｚガンダム」を見た人）３倍楽しめるでしょう！（そもそもストーリーのモチーフ自体が！！！）安室”零”透　と　風見裕也の関係は、アムロ・レイ　と　カミーユ　を彷彿とさせます。セリフにもオマージュがあり、裏設定として楽しめました。青山先生、どんだけＺ好きなんだか。（オフィスの名前にもＺ－ＦＲＯＮＴってｗｗ）最後のアムロさんの白い機体を駆る姿、かっこよすぎ。必見です！！！ ",
      "今作は公安を題材とした内容で子供向けではない。\n 今作では、毛利小五郎が逮捕される背景に公安警察が絡む所から始まります。コナンを日頃から観ている方であれば、公安警察について、なんとなくでも理解があると思うので楽しめると思います。予備知識としては、「第四次産業革命」「公安警察」「公安検察」このくらいを映画見る前にちょっと調べておくと内容が頭に入ってくると思います。IT関連に疎い方は特に「第四次産業革命」について調べてください。中々難しい内容なので、みなさん言われている様に子供向けではないですし、今作でのコナンくん達はオフィス内(裁判所やら弁護士事務所やら)での行動が多く、動きが少ない様に感じるかもしれません。また、公安警察が絡む事から黒の組織が関わっていると思い込んでいましたが、最初から最後まで一切関係ありませんでした（笑）コナン映画の個人的なランキングでは今作が上位に食い込むことは無かったのですが、やはりハズレが無いのは凄い。本物の国民的アニメですわ。ぜひ観に行ってみてください。次のコナン映画は2019年GW予定らしいです。楽しみ ",
      "うん？\n 公安警察と公安検察に混乱。大吉先生の声に気づかなかった！ ",
      "コナンはすごいね。\n なんで毎年大ヒットするのかと思ってたけど、きっとコナン好きなアニメファンと共にストーリーも大人化してるからでないだろうか。もうほぼほぼ大人なストーリー。油断してると展開が理解出来なくなります。大人も楽しめれるアニメとして是非一本。 ",
      "興奮のサスペンスアクションムービー！\n コナン映画は毎年観てますが、ここ数年の個人的No. 1のコナン映画でした！ハラハラドキドキ！先の読めない展開で最後まで目が離せない！！ミステリーもすごく面白かったです！ただ、内容が複雑なところもあるので子どもさんはちょっと難しいかな？しかし、ミステリー以外の面でもアクション、人間ドラマと見所満載でしたのでとても楽しめました♪安室さんはカッコ良すぎです！！惚れ直しました♡ ",
      "名探偵コナンの名を借りたクライムアクション\n 安定の面白さです流石コナンしかし、本格的なだけに子供には難しいかもしれない ",
      "迫力満点\n コナン、安定した面白さ。コナンファンなら、間違いなく、楽しめる作品でした。映画館で見れば また 迫力も違いますよね。来年のgw 予告もドキドキです。 ",
      "まあまあ\n 今作は公安をテーマにしていて、例年のコナン映画の中では複雑で難しい内容だった。問題は最後の方の方の毎度おなじみのアクションシーンがとってつけたように感じたことだ。 ",
      "前半はだるかった\n  毛利蘭が嫌いな私には前半が怠くて、特にあっ、驚かせるシーンもなく正直ダラダラ進んで行き、TVのコナンスペシャルで良かったんではと思うくらいだった。後半の安室が活躍シーンや自殺したと思われる人を実は公安が保護してたりという部分は 安室のカッコ良さや優しさが垣間見れた良かった。小五郎と英里のちょいイチャは好感は持てた。毛利蘭のしょうもないシーン要らない ",
      "おもしろかった\n コナンくんの映画を初めて劇場で見ました。おもしろかったです。テレビで見るよりも爆発や暴走、衝突シーンなどの迫力や、疑惑の人物を取り巻く展開にドキドキしますね。 ",
      "さすがコナン！\n 面白かった！！さすがコナン！安室さんがカッコいいし、ストーリーも深みがあった。これからのコナンが楽しみです。コナンは昔から、老若男女楽しめるようになっていますが、今回もまたしかり。大人向けではありますが、アクションシーンの盛り上がり、少年探偵団の絡み方など、子どもでもあらましのストーリーを掴みながら楽しめるかと。正直警察とか公安とか難しい話の部分は、分からなくてもまあ。ですが、気合い入れて見に行きたい方は、予習向けの画像とかネットに落ちてますよ。そして大人向けの部分。コナンは裏テーマがあったり、過去アニメ、これからのアニメに繋がる部分を作っていたりと、原作やアニメのファンはより一層楽しめるように作ってあるのですが、今回もありました。コナンファンならではの楽しめる所。公安がこんなにクローズアップされるということは、今後本編で黒づくめの組織が公安と絡んで紐解いていかれるということ。その際にきっと今回のテーマである正義vs真実のいうワードは、過去本編と繋がる何かになるんでしょうかね。博士のクイズの意味(単純に、答えと今回の犯行が関係あるというだけではない)や、作中の光の表現の種類、背景の場所がどこなのか分かる方はその地名やどんな場所なのかを注目してみると、より楽しめるのではないでしょうか。最初のニュース報道のシーンで一緒に見ているのがなんで哀ちゃんなのか(他の人だと安室さんに気づかないかも)、公安がなんでコナンくんと知り合いなのか(安室さんのバイト先がポアロなのはたまたまではない)、等は原作を読めば分かりますよ。意味の無いシーンが一瞬もない頭が忙しい映画でした。去年の平次と和葉ちゃんの脱出シーンも、過去本編を知っていればたまらない描写があったので、コナン好きになった方は原作もオススメします。あ、RX-7の活躍とさりげない博士のギャグにはクスクス声出して笑っちゃいました。この笑うタイミングがみんなで会うのも映画館で見る醍醐味！ ",
      "劇場版のスケールでは無い。\n 人気キャラに媚びたこのキャラ好きな人が楽しめる映画。コナンを一番楽しみにしてるのって子供ですよね？この映画は会話劇がメインで子供が喜ぶところがない。ダメだよこんな映画 ",
      "安定の面白さ!!\n 博士の発明品大活躍だった！犯人捕まったときは今回はあっさりラストだなぁと思ったけど、最後にちゃんともう一盛り上がりポイントあった！✡️コナンのスケボー技術はもはやオリンピック選手並みだなぁ。公安の力関係？がややこしくなってちと混乱🤔来年の再放送で要チェックだな。 ",
      "泣けるわけではないのに良い作品って久しぶりに出会った気がします。 ...\n 泣けるわけではないのに良い作品って久しぶりに出会った気がします。原作でも出てきたネタが随所に散りばめられていてわかる人にはわかる、でもわからなくても楽しめる、といった作りでした。映画オリジナルキャラに深みがあるのもすごく良かったです。櫻井さん脚本のコナン作品は個人的に良いときと悪いときの差が激しいなあと個人的に思っていたのですが、今回はすごく面白かったです。今回監督が変わり、どういう方向性になるのか期待と不安が入り交じっていましたがあれだけプロモーションするだけのことはあるなあと。何度も通って観ているのですが、どの登場人物に注目するかによって全く見たあとの感想が変わります。アニメーションというよりドラマみたいなお話という印象です。子供には少し難しい話だなあとは思いますが、それは今作に限ったことではないので…。アクションもあり、少年探偵団の活躍もあり、子供でも十分に楽しめる作品だと思います。また、コナンファン、特に安室透ファンにはもちろんたまらない作品だと思います！！終始とてもかっこいいです。 ",
      "大人向け？\n 子供にはちょっと難しいかも。警察、警視庁、検察、公安、起訴、送検などの言葉が多発でした。勉強になりました。笑安室さんがかっこよかった〜のですべてよしとします♡ ",
      "どうしたコナン\n 爆発させてカーチェイスさせとけばカッコイイからオーケー！みたいなのほんとどうでもいい。普通に殺人事件起こせ。一番カッコイイのはコナンが犯人のトリック見抜いて推理してるときだろ。名探偵の肩書きどこいったんだよ。花火ボール蹴ってる場合じゃねーよ。こどもマネしてケガしたらどうすんの。設定に無理ありすぎだわ。もういっそのことギャグ映画にしろよ。結論自分が考えたストーリーの方が百倍おもしろい。もしくはこだまさん世代の映画が好きなコナンファンが考えたストーリー。 ",
      "マーケティングに毒された感\n 後出し情報が多く推理しながら観れず、安室さんの超長いプロモーションビデオみたいだったと思いました。TVスペシャルとして作った方がまだ楽しめた内容という印象です。似た単語の連呼が多くて混乱する事が多かったです。あまりオススメできません。 ",
      "今回も凄い演出…\n  滾り過ぎたせいで文章表現が出来てない上に長文ですみません…今回は前作よりアクション性が強かったです。スケボーで爆走は勿論、車まで跳ぶようになって……笑いたくなるし結果はわかりきってるけどスリルがあってハラハラしました。恋愛方面？は薄いですがこのストーリー性を考えると妥当な気がします。そして何より言いたいのは安室さんの活躍っぷりが叫びたくなるくらい熱かったです！序盤から（風見さん経由で）おっちゃんを容疑者に仕立てたりコナンの携帯を盗聴したりとブラック面が強く出てて「本当にこいつ敵対するんじゃ……」と思わせるような行動が顕著だったのですが……事件の核心に迫るにつれコナンを利用し自分も利用されるような形でも信頼して共闘していく2人がとてもらしいなと思いました。ちなみに個人的1番の見所は彼の異次元ドライビングテクと鬼気迫る表情だと思います。何万人もの命を救うためにコナンと共に命がけの行動をとる姿は本当に惚れそうです…残念な点としては（今作に限った事ではないですが）ストーリーのためとはいえ高木刑事も風見さんもコナンに情報出し過ぎ…というかあっさり教え過ぎでは……？と……普通に考えたら話してることには守秘義務発生してる筈なのに……「不思議と話したくなる」とかじゃなく、もう少し理由づけをしっかりしてもらえたらなーと思いました。今回も本当に楽しませてもらいました。円盤が出たら買いたいと思える作品でした！次回作はキッド様なので期待したいです！ ",
      "全体的に去年の方がよかった…\n これはいいなと思う台詞もいくつかあった。だが、全体的には個人的にはあまりいいと思えなかった。推理してほしいのにアクションシーンばかりが目立ち、それが現実的なレベルのものだったらもっと入り込めるのに映画的な見栄えを意識しすぎているのか全体的に非現実的すぎていや、なんでこんなことできるんだよという突っ込みばかりになってしまった。シリアスシーンに入り込もうとすると間に探偵団のわちゃわちゃシーンが入ってきていい場面を壊されている感じがして入り込めず、勿体無いな…と。いくつかのシーンも刑事物でどこか見たことある展開で新鮮みもあまりなかった。エンディングも、映画から想像してた声と全然違う声が聞こえてきてなんか違う感…去年の映画がなかなか演出などがよかったので期待してしまったせいもあるのだろうか…来年に期待したいです ",
      "コナン史上最高のスケール\n 毎年いつも映画館で観るかどうか悩み、結局後悔することが大半だけど今回ばかりは他人にも推薦できる面白さです(≧∇≦)bいつもおなじみの博士のクイズも、荒唐無稽さも、肝心のミステリーも全てがスケールが違う強いていえば蘭と新一のラブは薄めでしたがスケールの大きい愛って絡みが多いことではないし、毛利小五郎と妃英理系の話が好きなわたしにはたまらない魅力がありました(≧∇≦)o ",
      "面白かったです\n ある事件を解決した後にまた少し話が展開していくのですがまあ話の流れ的にあれを解決しないとなぁ…となるのですがちょっとしつこいような気がしました。でもそれ以上に面白さが上回っています。あとちょっと大人向けかな？組織の内部の話とか小さな子供は付いていけるのだろうかと思いました。 ",
      "話がちょっと難しいかな。。\n コナンは好きで楽しみにしていました。公安？警察？検察？警視庁？？話が難しすぎて小さい子には？？？となります。 （自分も頭ごちゃごちゃになりましたが。笑）いつも通りのありえない派手なアクションはやっぱコナンだなぁ〜^ ^感動して泣いたりする回もあるけど、今回はとにかく話が難しすぎて感情移入できませんでした(^^;でも安定した楽しさがあります！！やっぱり好き。次回予告♩♩楽しみ〜！来年も絶対観るぞ〜！！ ",
      "安室透が好きになる！\n なんといっても安室さんのカーアクションがカッコ良かったです！車は全然詳しくないですが、かっこいい車をかっこよく運転している姿を見て愛車ごと安室さんが好きになりました。(目の保養)あとハンドルを握るときのあの指の動き、すき！安室マジック(笑)これはコナンを知らない人でも安室さんに惚れる人が続出すると思います。こんなイケメンのキャラいたんだと。アクションが多く、ドキドキするシーンがたくさんで映画館で観る価値あると思います！今回は大人が楽しめる内容だと思います、大人でも難しいかもしれません...公安警察での上下関係などがあって言葉では言い表せられない、何とも言えない人間関係が見ていて面白いです。警察庁、検察庁、警視庁、えっとえっと、この組織は何をするんだっけー、とちょこちょこ考えて頭を使いました。コナンは、もうほぼ新一化していました。喋り方も終始かっこ良かったです。いつもながら体が小さいからこそのカッコよさがあります。コナンのまま安室さんにあんなこと聞いちゃう？みたいな感じです(笑)良きアニメでは沖矢昴さんが好きでしたがこの映画を観た今は安室さんしか見えません！🖤そして今週また観に行きます(笑) ",
      "名探偵コナンは毎回観にいきたくなりますが今回もなんとなくで観にいき...\n 名探偵コナンは毎回観にいきたくなりますが今回もなんとなくで観にいきました。毛利小五郎や欄の為にコナンくんが必死になって奮闘する様子が観ていて楽しかったです。車のシーンやカプセル衝突の阻止方法など、ぶっ飛んでる部分は多かったですが、興奮を煽る音楽やコナンくんが命をかけて守ろうとしているところに感動し、気にならなくなりますね。(笑)前作の時もそうでしたが、もう一度観にいきたくなりますね。 ",
      "最高‼️\n 毎年のことだけど面白い‼️今回は犯人を考えさせられた笑 ",
      "アクションカッコイイ！\n 安室さんのドライブテクニック！！カッコイイアクション！安室推しには神回かもしれません♥内容は正直よく分かりませんでした。似た名前の組織が多いのと犯人の動機がよく分からない↑理解力低い自分弁護士棒読みだった気が…次はキッドか出てくれる？？来年も見に行きます( ｡•̀_•́｡) ",
      "零はゼロじゃない\n スケールは相変わらず大きかったけれど、ストーリーが螺旋を帯びていて良くできていた。真実はひとつ、のコナンと正義はひとつじゃない、アムロさんが求める先にあるものが交差するのか、しないのか。そんなことを思わせるのも、良く練られたストーリーだったからだと思う。久々にもう一度観たいと思わせる良作。来年のGWの予告に場内、(笑)。 ",
      "安室さんに惚れます\n もとから安室ファンですが、イケメンすぎてキュン死にします。まず、安室さんのドライビングテクニックが奇想天外すぎて、アクションシーンほんと見応えあります！かなり楽しめます！！それと青山先生が自ら考えたシーンがすごく印象的！コナンくん、よくぞ聞いてくれました！ ",
      "アムロ好きにはたまらない作品！\n 去年、今年と黒ずくめには触れていない作品。公安警察、公安検察とあまり表に出て来ない人間達が多く出てくる。物語的としての謎解きというよりはアクションに力を入れた感じがした。特にアムロのアクションシーンはアニメの割に楽しかった！来年はキッドも出そうなので楽しみにしたい！ ",
      "正直微妙かな～\n 期待値が高かったせいもあるかも今回あらすじをしっかり読み、予習を完璧にして臨みました私が犯人を知らなかったら、楽しめたのかもしれませんTwitterでつい映画を見る旨をツイートしてしまい、「犯人が〇〇」という名前の人にいいねつけられ通知で発覚もう最悪です記憶から消そうとしても消えませんでしたこれは意外な犯人ということで、どんでん返しを推してる感じだったので、知ってたら全然楽しくないです…とても悲しい話の前半はあらすじ通りで、特に得られる情報はなかったです個人的には暇な時間…予習なくしていったほうがいいかも橘弁護士の微妙な棒演技も気にかかりました上戸さんなのね…去年も一緒に行った友達から言わせると今回の方が面白いそうです後半のアクションはまぁまぁヨカッタです公安のきれいじゃない部分っていう意味では少し大人向けなのかな？内容自体は全く難しくないですが警察の公安検察の公安とか口頭で言われてもわかりづらいなって思いました結構今の時代ならではの事件かな今回微妙だったので来年期待したいまっさらな気持ちでキッドみたいです監督これだけじゃ判断できませんが私は前の監督の作品たちの方が好きですあんまりらぁあああああああああああああああああん！って感じじゃなかったなぁ ",
      "去年は平次、今年は安室\n 今年はなかなか展開が読めずに(特に序盤から中盤にかけて)すごくハラハラさせた、面白い内容だったつじつま合わせもうまく、作品としての出来の高さも感じられてすごく良かったと思う今作で安室好きになった人が多いはず去年は平次好きにさせといて今年は安室かって感じ笑とても私は好きな作品です ",
      "安室さんがカッコよすぎる\n 内容は少し難しかったけど、安室さんがとにかくかっこよかった。 ",
      "相変わらずのキャラクターと振り切ったアクションと\n  久々、もしくは初劇場でコナン映画鑑賞（テレビでは大体見てたけど）お馴染みのキャラクター達への安心感と劇場ということでド派手なアクションが見どころか今回は安室透をフィーチャーした内容で彼の公安警察としての面がこれでもかと登場する。物語のスタートに今回活躍するメカと舞台、ラストに活かされるモノ達を紹介してくれるお馴染みの親切設計であるが、毛利小五郎が逮捕される等シリアスな展開に安室透も暗躍してる感で敵対関係も匂わせるものの、最後は協力して共通の犯人へと向かっていく。公安警察やら公安検察、協力者や組織関係などそういった要素は小難しいのでお子様向けではない犯人及びその関連者の設定はとりあえずなんとなく理解しておきましょう笑最後はどうにかしてくれるだろうとは分かっているもののどうなるのかというハラハラさせるクライマックスのド派手なアクションもエンタテインメントとして楽しませてくれるのでとりあえず満足満足。大吉さん、声優はちょっと…上戸彩はそこまで違和感なし安室さん、そんなにド派手に公安警察として動いて、組織にバレないか心配…笑 ",
      "安室さんの為の映画、という感じ\n 安室さんがひたすらかっこよかった作品でした。あれは惚れるわ…………うっかり夢落ちした女子たちの気持ちが、よく分かりました。主題歌はまるで安室透のテーマ曲。ここまでされたら、そりゃ落ちるわ……ストーリーは、子どもにはちょっと難しいんじゃないかな？と感じるような内容でした。仮にも、少年漫画雑誌で連載されている作品なのにwwしかし難しいと思われる言葉はきちんと説明がされていたので、私も含めあまり詳しくない人も楽しめたんじゃないかなと思います！ミスリードなどもうまくされていました。ミステリー要素もあり、安室さんのカーアクションなどアクション要素もあり、とても楽しめました。 ",
      "監督交代の影響？\n  間違いなく面白いです。ただ、子供が楽しめるかどうかは難しいかも知れません。「相棒」でやったとしても難解に思う大人もいると思います。ただそれよりも気になったのが、要所要所で「日本を守る」という、現代日本のキャッチーなフレーズが、流れ的に不自然なセリフとして組み込まれている事です。愛国心がテーマなのであれば、犯人の行動の動機は要は私怨であり、テーマに比して小さいと言わざるを得ません。いっそ、左翼テロリストを犯人とした方が作品としてはわかりやすかった。何となく、制作者の思想をチラ見せしているようなもどかしさがあります。作品の完成度としては、「純黒の悪夢」の方が上だと感じました。展開自体は面白いので星三つとします。新監督の今後の作品に期待します。 ",
      "面白い\n 安室くんかっこいいわー ",
      "三回は見に行きます。ここ数年のコナンで一番！\n ここ数年のコナン映画で一番！最高に面白い。来年も同じ系統で製作のほど期待します。よろしくお願い致します。 ",
      "細かい所が良かった。若干ネタバレ有\n  安室さんとコナン君が大好きなので、かなり期待をして観に行きました。背景や演出、テーマソングがとっても良かったです。漫画を読んでいるとニヤリとできる部分や天国へのカウントダウンっぽい所があったので、その辺りには興奮しましたが、場面が結構飛ぶので、少し見辛い。風見の言動など、小説版を読んでも分からない点があったので、説明が欲しいと思いました。用語については事前にアニメやパンフを読んでおけば問題ないかと思います。あとはラストに入る前のテンポが少し悪かった事、どちらかというと、コナン君よりも安室さんがメインの映画だった事、一部キャラクターの解釈が違っていた事、去年からずっとこの映画を期待しすぎていたせいで評価が下がっていますが、全体的に見れば面白い作品かと思います。最後にラストシーンは派手でよかったのですが、愛車が可哀想な事になるのでこちらが辛いです！ ",
      "今回も面白い‼️\n 今回のストーリーはかなりシリアスです。ストーリー展開も早く予想外の展開でかなりドキドキ出来ます。いつも以上にラストが読めなくて・・・・・・。今回のシナリオは良く出来てますね。 ",
      "後半退屈だった・・・\n 今作は黒の組織とも絡んでる安室がフューチャーされてる作品とのことで見に行ったのですが、黒の組織は全く関係なく割とTVのスペシャルでやるような内容でした。大人のコナンファンは次回作がやる前にTVで放映されるでしょうからそれまで待った方がいいと思いますｗお子様連れの方はどきどきワクワクするような内容にはなってるので楽しめると思います。 ",
      "大人も楽しめる\n  観る前は、今回は安室透というキャラの掘り下げになるのかな？と思っており、その他の部分は特に期待していませんでした。ですが、なかなかに伏線があり、またミスリードもあり推理物として十分に楽しめつつ、子供も楽しめるギリギリの範囲で作られているな、と感じました。 ",
      "がっかりマンガ\n 好きな人が多いんだね。つまらない内容なのに ",
      "いつものコナンより\n ちょっと大人な感じ？😃理解するには難しい所もあったけど、流れでなんとか．．みたいな部分もあったかな🙈けど、やっぱりコナン！最後にはやってくれる！😁👍 ",
      "若年層を切り捨てたコナン\n  今作は前作と打って変わって恋愛なし、ギャクなしの大人向けのシリアスなコナンとなっておりとてもシナリオが複雑になっていてとても面白い作品となっております。劇場版ではお決まりのコナンくんの人知を超えた身体能力ならではのアクションが展開されておりいささかコナンの体が心配になります。今作は安室さんがキーマンとなっており作品を通して安室さんのかっこよさがにじみ出ており惚れます。各所で聞こえるEDの福山雅治につてですが、私としては今作のシリアスさ大人向けと考えると大変あっていると思います。ただ星4なのは昔のような気軽に見る映画ではなくなっており完全に子供達は理解するのに苦労するだろうと思ったからです。ぜひ劇場で見てもらいたいです。 ",
      "さすが\n おっちゃんの逮捕には泣かされた😢チビ達3人が大活躍！やっぱ、大好きだな(￣▽+￣*) ",
      "相棒とワイルドスピード★\n  混ぜた感じ。前回が良すぎたのか何か物足りない感じ。最後のアクションはとりあえず入れときました感で無理矢理な感じ。新幹線とのデットヒートは必要だったか❔安室の最後の台詞よかった～★赤井さんラブ★今回はナズやドローンの活躍もあり機械的な物が多かった。小五郎が捕まった感じは相棒やヒーロー的展開。ま、歴代コナンにしてはあまり良くないかも。 ",
      "ラストシーン良き\n  もはや最近のコナン映画は犯人が誰だとか推理とかそういうものよりラストシーンのドキドキ感が満足度に結びついているといってもいいけれど、今回のラストシーンはそういう点でとってもドキドキワクワクして良かった！とりあえず車が飛ぶのはワクワクする🤯 ",
      "いまいち\n 毎年コナン観に行ってるんですが、今回のはなんかワンパターンというかなにか物足りないなと思いました。 ",
      "ミステリーとして最高\n なかなか難しいミステリーで事件を追うのが楽しかった。前回作品を越えはしなかったが満足。安室さんのドライビングテクニックぱない。 ",
      "毎年の風物詩\n 毎年の風物詩の一つです。今作は、公安とコナンの対決が楽しみの一つです。正義とは？立場が違えば正義も変わってとらえしまう原作とは少し掛離れてしまう作品ですが、毎年楽しみにしている作品です。DVD楽しみにしてます。来年の作品も楽しみです。 ",
      "主題歌が完璧\n たまに主題歌とは名ばかりの、「お前本当にこの作品の台本読んだのかよ…」っていう主題歌担当がいらっしゃいますが、福山さんはそんなことなかった！！むしろ御見逸れしました。すごいピッタリの歌詞もってきやがりました。いっそ悔しい。顔良し歌良し読解力ありって、アンタ欠点ないんですか。さて、映画についてですが。自分はいい出来だと思います。まず評価で「理解できない派」と「面白かった派」がでてきてますが、これは普段から警察のお話をドラマなり小説なりで見聞きしたことがあるかないかで分かれているんではなかろうかと。なにしろ脚本は『相棒』や『科捜研の女』でもご活躍されてる方なので……。例えばSFとかファンタジーを一切読んだことない人に、いきなりそのテの作品を見せたところで、世界観なり単語なりをすぐ飲み込めるでしょうか…？はい、できません。だって慣れていないからです。同じように、警察とか公安の話に慣れてない人間がこの映画を観ても、理解がもたつくんじゃないでしょうか。おそらく一度では飲み込めない人も多いハズ。まあ慣れてなくても地頭が良い人はサラっと理解しそうですが。もしくは、そのテの話を観すぎていて食傷気味というか慣れすぎて「こんなん良くみるわー」という理由で低評価されてる方もいらっしゃるでしょう。それはもう仕方ないです。慣れた方にとってはベタでお馴染みな展開ですので…(^_^;)。でもそれって王道ってことですよね？ということはコナンで警察ドラマの王道をやったということ。それはそれで面白いと、自分なんかは思いました。よって、人間模様やストーリーについては、観る方のそれまでの経験によって評価が分かれる……ということです。キャラに関しては、やはり公安の降谷（安室）にスポットライトが当てられています。というか今回の映画は、彼のために公安が舞台になったんでしょう。おねーさん方に人気というのもあるし、これからの原作の展開的にもキーマンなのは間違いないハズですから。白とは言い切れないのに、けして黒ではない彼の立ち位置というのは、ダークヒーロー的です。もちろん穢れなき白たるコナンも格好いいけれど、大人になっちまった自分は、降谷の方が生々しいというか、生き様に痺れます。いや社畜になりたいって意味じゃないです。あんな滅私奉公無理無理。ていうかあの人過労で死んでもおかしくないと思う。トリプルフェイスってどんだけだよ。あ、それと今回のラブロマンスについて。ラブロマンスは少なめですが、今回なんと、「新一と蘭＜小五郎と英理」です！！ツンデレだと巷で人気のあの子よりも妃英理の方が好きなんで、正直めちゃ嬉しかった。妃英理は高橋留美子作品の血を受け継ぎしツンデレだと思います。料理下手なところ含めてｗ他は…そうですね、CGが自然になったなと。何箇所かCG使われているんですけど、昔より気になりませんね。どうかすると気づかない人もいるかもしれない。科学の進歩を感じます。総合的に見て、十分良い作品だと思います。迷っていらっしゃる方は、ぜひ劇場へどうぞ。そもそも迫力満点のアクションシーン目当てでも十分もとは取れます。てかね、もし観てもわからなかった時は、だれかに解説してもらうなり、ネタバレサイト見るなり方法はいくらでもあるので、まあまずは観てご覧なさいよ、と。申し上げておきます。なお、相変わらず被害総額が恐ろしい感じです。某嵐を呼ぶ風雲児が同日上映開始してますが、嵐を呼ぶ度合いで言ったらコナン君は負けてないどころか勝ってるでしょコレ…。 ",
      "近年では面白い方かも\n とてもよく練られていたという印象ひまわりの時みたいに途中置いてかれるとかもなかったただ、物理限界を越えるアクションはコナンだけはやっちゃいけなかったな最近の映画はそんなんばっかり。 運動神経が良すぎる設定も見ていて辛かったが、あの電車と正面衝突と見せかけてのあれ？直接事件と関わってるわけじゃなく、ただ自分で招いて自分で回避した正直必要性がない、コナンの世界観を壊してるだけここまで来たら漫画も映画も最後まで見させていただくけどお願いだからちゃんとして欲しい ",
      "部分的に評価が別れる作品\n  純黒の悪夢で久々にコナン映画が面白いと思わせてくれた、相棒ライターの櫻井さんの今作。物語…2.5アクション…4といったように部分的に評価が別れるなと感じました。今回は安室のアクションありきで物語が作られているのだろうので、内容がとても軽い。ドラマでやってる分にはこのくらいでいいのかもしれないけれど、とかくコナンになるとアガサ博士というチートキャラのおかげでどんな難解な危機的状況でも軽く飛び越えてしまうため、博士が活躍できない縛りでも作らないと「はいはい発明発明」で全て済まされてしまう。あと、みんなコナンにペラペラ話しすぎる。公安で重役につく風見ですら「不思議と話してしまう」で片付けてコナンに独白を聞かせたりする。ゼロの正体を知っててゼロに頼られるくらいの人物が、そんなに口が軽くていいのだろうか。検事が協力者のためにここまで大事の事件を起こすのもかなり謎だったが、一番の謎は協力者だった弁護士だ。最後にプライドを見せつけたことによって上戸彩ちゃんの役柄としてふさわしい女傑ぷりを持たせたつもりかもしれないが、彼女は協力者としてのプライドを持った女性として活躍してくれた方が好感が持てたなと感じた。急にキレて急にもう辞める！って言い出したように去っていったので、この子いる必要あった？って疑問が最後に残ってしまった。物語はいろいろありますが、アクションシーンは本当に良かったです。スポーツカーで街中を疾走し、安室がなにかに取り憑かれたように危険な顔でハンドルを握りしめた時はワクワクしたし、コナンが彼女の質問をしたところも、ゴーショー先生の作画に変わってかなり見せ場になっていました。最後に、スポーツカーで飛び出してサッカーボールを蹴るシーンは、構図が分かりにくいのでもっと引きで全体像を見せて欲しかった。それだけが残念。あとOPの演出がなかなかダサかったのであれも残念でした。いろいろ書きましたが面白いのは確かなのであと2回は劇場に足を運びたいと思います。 ",
      "う～ん……残念！\n  今回の作品を見て、率直に思ったこととして「安室の何を一番魅せたかったか」が伝わらない内容に感じました。まず近年のコナン映画は探偵推理モノというより爆破アクション映画と化しているため、今年もこの展開で来るのだろうとおおよそ予想が着きます。その中、今年の注目要素として公安かつ黒の組織の一員の「安室透」に中心にストーリーが展開されます。予告編をみて期待していたのが公安、黒の組織、探偵の3面を持つ安室の意外な心情を見せてくれると思いました。しかし蓋を空けてみれば、序盤から中盤当たりまで黒幕感を出しつつも、大きくストーリーに入ってくる役割じゃなく、上戸彩演じるゲストキャラを中心に展開されていきます。ようやく本格的に絡んで来たと思ったら、すぐアクションシーン突入、そのままエンディング……結局アクション万能キャラの一面が強化されただけで、内面を深く掘り下げた要素がなし……ゲストキャラの思わせ振りに時間を取るなら、前半のうちに安室をもっと動かして、テレビでは触れられない心情に割いた方が良かったんじゃないかと思います。あと蘭は新一の告白後、完全に映画版ではいらない子扱いになってしまいましたね……昔みたく危機的な状況化で新一との「言わなくてもわかるだろ」的なラブコメ要素が入らない、もう動かしようのない関係となってしまったからしょうがないのですが……脱線してしまいましたが、今作安室中心の内容になるかと思いきや、前半から中盤までゲストキャラの伏線回収が主になり、結局安室が何者だったのかイマイチ印象に残らない作品でした。来年はキッド登場ですが、たぶん蘭はまたいらない子扱いになるのだろうと思います。ゲストキャラ声優の上戸彩は上手く違和感が全くなかったのですが、大吉は下手であの回想シーンは笑いを堪えるのに筆紙でした(笑) ",
      "安室ファン必見！\n  トリプルフェイス(黒の組織、公安、探偵&小五郎の弟子&ポアロ店員)の安室さん。今回はほぼ公安の顔でしたが、上司の威厳やドライブテクニックのアクションなど、魅力満載でした！安室さんが好きな人は何度見ても楽しめると思います。でもコナン目線で見ると、うーん…犯人の犯沢さん(笑)の影が見えずいきなり爆破が起きたり、眠りの小五郎の活躍がなかったり、取ってつけたようにラストで蘭が事故に巻き込まれそうになったり…良い意味で取ると、新しいコナンのパターン。悪い意味で取ると、期待を外した感じ。内容が大人向けかな？と思いますので、子どもが見るなら大人同伴の方が良いかも？賛否両論になりそうですが、受け取り方は人それぞれなので、まずは映画館で楽しんで下さい ",
      "もう1回観たい！\n 安室さんにスポットライトが当たるという事で、公開前からすごく期待していました。その為気合いを入れて集中して鑑賞。それでも理解出来ない所や疑問に思う部分があったので、子どもには少し難しかったかもしれません。正義か真実か、その追求には無茶な展開もあったけど、個人的にはとても楽しめました(*^^*)安室さんもコナンもカッコ良かったです♡大画面は迫力があるので、もう1回劇場で観たいなぁ。 ",
      "う～ん…。\n 安室さんはカッコよかった。でも、話が難し過ぎてつまんなかった。たぶん、映画シリーズで一番…。残念…。 ",
      "安室さん\n  最初から爆発してコナン爆発好きだなぁと思いながら観ていましたが、そのあとは割と大人しくていつもよりもちゃんとミステリーしてて良かったです。でもやっぱり最後らへんはハチャメチャで笑いました。内容はいつもよりも大人向けに感じて、安室ファンをメインターゲットにしてるのかなと思いました。今まで安室さんに興味はありませんでしたが、今回ばかりはかっこ良かったです。でもあそこでコナンくんが「安室さんって彼女いるの？」って聞くのは完全に狙ってるだろって感じでちょっと冷めました。あとこれまでの劇場版ではそんなに気にならなかったんですが、今回は作画の不安定さが目につきました。それとは反対に恐らく青山先生原画であろう箇所は迫力ありました。あと羽場さんちょっと訛ってるのも気になりましたが博多大吉さんだったということでなるほど。予告編では今年あまり面白くなさそうだなと思ってましたが観てみたら面白かったし何なら去年よりも好きかもしれません。 ",
      "安室さんファンは必見\n コナンくんは勿論赤井さんだけじゃなく、やはり安室さんもスーパーマンだったなんて… ",
      "最高\n 安室さんクラスタにはたまりません。内容は小学生とかには難しいかもしれないけど、そんなのも最後のアクションで関係なくなります笑　今作は「降谷零」がたくさん見れますし、本当にすごいので見た方がいいです ",
      "作品として\n  演出が凝ってましたね。警察庁、検察庁、警視庁がそれぞれ役割があって対立したり事情があったりする中で、終盤の歩ちゃん光彦くん元太くんの三人は対照的に協力しあって日本を救ったりなど。あまりネタバレしたくないので控えますが、全体的に観てよかったと思えました。 ",
      "大方楽しめた。お薦め。 最後のアクションが強引過ぎるかな。\n 大方楽しめた。お薦め。最後のアクションが強引過ぎるかな。 ",
      "22年目の新境地\n  原作はサンデー本誌を毎週購入し、コミックスも欠かさず購入しているファンです。今回は原作でもまだ全貌が掴めない警察庁警備企画課の降谷零をピックアップした作品、また、脚本が相棒や科捜研の女など警察組織の作品を多く手がける櫻井氏ということで大変楽しみに鑑賞しました。ミスリードを誘う演出や、派手なアクション、伏線の張り方などが丁寧で、大人向けかと思いきやとてもコナンらしい作品だったと感じました。人間ドラマもとても面白く、各組織のあり方やその説明、特に協力者と公安の関係など上手く活かした脚本は流石です。それだけでなく、コナン、小五郎、安室たち男キャラそれぞれかっこいいポイントがあり、キャラクターの魅力がより引き出せていたと思います。また、夜明けや雨など天候を強調したシーンは新しく感じ、キャラクターの心情や物語の流れがよくわかり、良い演出だったのではと思います。また、RX-7の固いシートや車体の軽い感じなど車へのこだわりを感じました。レビューに書いてる人をあまりお見かけしませんでしたが、ファンサービスが厚かった。アニメのプレゼント企画電話でのJK炎上ネタなど小ネタが個人的には嬉しいポイントでした。また、ガンダムファンの私としてはゲーム会社の名前に笑いましたが、最後のシーンで安室さんが炎の中コナンくんを助けるシーンはRX-78-2を彷彿とさせ熱くなりました。しかし安室がどういう人間なのかますます掴めなくなりました。これも映画の狙いでしょうが。コナン映画22年目にして新境地を開拓したなと感じます。お子さんのコナンファン、原作は久しく読んでないけど映画は毎年見るファンより、連載時より追ってる熱心なファン向けの印象でした。最近原作も複雑になってきたことから、映画だけいつまでも子供向けだと興ざめかと思います。ファンと作品が一緒に成長していけるようで嬉しいです。金曜日から日曜日まで8回鑑賞しましたが、新しい発見や解釈があり、見れば見る程面白い作品でした。来年も期待しています。 ",
      "案外普通\n 先にレビューの評価で期待しすぎてた。内容は完全に大人向け。子供には難しいでしょう。焦点は完全に公安（内部組織）に向けられています。来年の公開も楽しみです。 ",
      "うーん失敗作？\n  コナンの映画も好きですが、何より安室が好きなキャラクターなので見に行きました。けどこれは内容だけで考えたらテレビスペシャルでもひどいっていうレベル。本当にコナンと安室どっちも目立たせようとしてるのはわかるんですけど結果二人共「らしくない」というか…実はそれが真相の一端なのにそれを聞きながら誤った情報かと急に怒り出したり小五郎が逮捕されそうって時点で焦り顔になり冷静さをやや欠くヒステリック気味なコナン、「事故」にしたくないから小五郎の指紋をつけたりパソコンの情報を捏造させて「事件」にして逮捕させたりコナンの意見を盗聴して盗み聞くだけで自ら推理しない上に小五郎に罪を着せた動機がコナンに協力してほしかったからという他力本願な安室。二人共普段なら先の先まで読んでの頭脳戦をするのに今回終始こんな感じで最終的にコナンが走馬灯のように事件の情報を振り返り唐突に犯人と手口とその他関係者の人間関係やら立場をいきなり把握するという超能力みたいな推理。他にも小学生にあっさり割と重要な事を話す公安の刑事やそもそも公安警察は違法捜査をしてこそと言う安室の発言や違法捜査が前提で行動する各キャラクターにもかなり違和感があり、犯罪者やその協力者から証拠を掴むためにする盗聴などの違法捜査ならまだいいとしてもそれを事件と無関係のコナンや小五郎にするのはただの犯罪じゃないのか？って疑問はそのまま解決することもなく、隠蔽するってだけのオチで全体的に正義と犯罪の線引きの無さがどうしても引っかかる作品でした。ぶっちゃけ小五郎を犯人に仕立てあげなければそもそも冒頭以外の事件は一切起こらなかったはずなだけに安室含めて公安がやったことはどう考えても正しい行為とは言い難いですし、あれだけのテロが町中で起きてて死者は出なかった、はもう無理がありすぎる。他にも言い出せばまだまだあります、結局ゼロの執行人て誰が何を執行したのかわからないためタイトルが意味不明とか。まぁこの映画を楽しく見た方はそれでいいと思いますが自分的には最近で一番のガッカリ作品でした。 ",
      "過去最高\n 皆、どのキャラクターも良いシーンが多かったです。是非円盤も欲しい。 ",
      "安室さんのカッコよさでも隠しきれない脚本の酷さ\n コナン映画を劇場で見るのは業火の向日葵から4回連続コナンでキャラ萌云々の是非の前にそもそもの構成が酷いIoTや人工衛星、公安ネタを入れるためクライマックスまで説明、説明また説明、飽きてしまい騒ぎ出す子供もチラホラしかもその説明で自分の首を締めている状態IoTテロと言ってもやってることは昔からの画面ビリビリして爆発もうこの古い演出やめましょうよこの程度ならサイバーテロで片付けりゃいいじゃん直径4m秒速10kmで落ちる人工衛星のカプセルにドローンを狙ってぶつけるって秒速10mでも時速10kmでもなく秒速10kmなんですよね？その展開やるなら超高速とかぼかしといたほうが良かったのでは？各公安の力関係など日本の闇が〜とスケールは大きくしようとしているのに登場人物みんな各公安の協力者でした、勘違いでしたというスケールの小ささこの世界の日本は相当人材不足らしいドローン1機自力で飛ばせない非合法捜査推奨無能組織公安のイメージしかない「安室さんカッコいいし、よくわからない単語や宇宙がでてくるから今年のコナンは難しくて大人向け‼」と騙されてくれる人ってそんなに多くないと思うですがねここでは語り尽くせないデカ過ぎる粗の数々を安室さんのカッコ良さで隠せるかが今回の評価の別れ目となるだろう犯人捕まえちゃったけどノルマのアクションシーンや蘭姉ちゃんピンチシーン挟み込めなかったのでストーリー上は無くても成立する取って付けたようなクライマックスシーンですが安室さん目当ての方々はここがみたくて映画館に来ているのでしょうから黒の組織が人工衛星を落としたことにしてこのクライマックスシーンに繋げれば我々も扱いきれない題材で作ったしょうもないもんを見せられることもなく安室さんカッコいいね凄いねとみんな幸せになれたのではないでしょうか？とはいっても業火の向日葵よりは全然マシなので★２つ ",
      "昨年の作品からすると完成度の低い作品。作品としてまとまりがなく、ど...\n 昨年の作品からすると完成度の低い作品。作品としてまとまりがなく、どこがいちばんの盛り上がりどころか見ていて困惑します。展開も読めてしまい、ラストシーンはちょっとシラけてしまいました。安室というキャラを映画で初めて見ましたが、公安キャラにしてはシリアスさが足りない気します。 ",
      "過去最高\n 何と言っても迫力が過去最高！前作が面白かっただけに、から紅を越えれるか不安だったけど、見事に越えてきた！確実に二回見ます！笑 ",
      "ちょっとがっかり……\n 毎年コナンの映画は観てきましたが、今回は話が公安のキャラをメインにしようとしたためか複雑になりすぎてただただ疲れました。(内容を完全に理解するために)5、6回観ることを前提に作ってる感じです。安室ファンはそれぐらい観るかもしれませんが、普通のコナンファンや一般の方はほとんど一回しか観ませんから無理が有りすぎると思います。メインをコナンと安室両方にした結果どっちつかずな感じになり(活躍するのもお互い中途半端で)終始まとまりがなく、どこが盛り上がるべきラストシーンなのかわからず終わってしまいました。安室が人気なのはわかりますが、２人のキャラクターをメインにするとちょっと映画の質も盛り上がりも落ちるような気がします。あとキャラクターによっては原作と口調まで違ったりして、製作陣は出演キャラクターの設定をちゃんと把握して作っているのか、そこのところしっかりしてほしかったです。良かったら2、3回観に行こうと思ってましたが、観に行かなければよかったと思いました。大人コナン、じゃなくてオタクコナン。去年から一気にレベルが下がりました。監督や脚本家は変えない方がよかったのでは？完全に失敗しています。 ",
      "なんやかんや言いながら毎年コナンの映画を楽しみにしています。 脚本...\n  なんやかんや言いながら毎年コナンの映画を楽しみにしています。脚本の影響かやや重めというか、内容を詰め込めすぎというか、テンポが速いというか…子供がみたらポケーッとしてしまうところは多かったかなと思います。その反動として、子供へのサービスシーンだと思えば映画コナン恒例のアクションも目を瞑れるかなと思います(^_^;)（道路交通法的なあれでそろそろコナン君やアガサ博士は捕まるべきだとも思いますが）肝心な内容ですが、ただただ安室さんが格好いいです。黒田管理官のあの台詞も気になります。（まぁミスリードなんでしょうけど）少年探偵団や毛利夫妻、梓さんが可愛いです。…欲を言えば蘭ちゃんにもう一度ヒロインをしてほしいなーと思います（瞳の中の暗殺者や天国へのカウントダウン好きとしては）まぁ劇場に足を運んでくれている、支えてくれている層をみているとそうも言ってられないでしょうけどね(~_~;)言いたいことはたくさんありますけど、なんやかんや何度でもみれる、みたいと思うコナンの映画でした(*^^*) ",
      "コナンのアニメ＝子供向けという概念を壊す作品\n コナンの本編ではなく毎年の映画だけを見ている層や幼い子供には響きにくい出来になっていると感じました。しかし、原作本編を読んでいる人ならわかると思うのですが、今のコナンの内容は折り返しも過ぎて、大人たちを圧倒してコナン君だけが活躍していくだけではなく共に戦える心強い味方であるキャラクターたちが増え、ただ子供向けで終わるほど簡単な内容ではなくなってきています。せっかく本編の内容が進んでいるのに映画だけは毎年お約束通りで停滞…それはとてももったいないことです。そのため、この映画の準主役に安室透を持ってきたのは今までのコナン映画の概念を壊して本編自体の存在を意識させてくれる良い衝撃を与えてくれたと感じました。ストーリーはとてもよく練られて難しすぎず伏線もしっかりと提示され観客も適度に推理で来てわかりやすく、かつミスリードも抜かりなく存在し、コナン映画の見せどころであるアクションは怒涛の勢いと重厚なサウンドで畳みかけてくる。重い内容だけだと疲れてしまうところに少年探偵団の活躍もほどよく入れてきて肩の力を抜くポイントもある。2時間に詰めるにしては十分すぎるくらいじゃないでしょうか。クライマックスに安室とコナンがようやく動き出してからは怒涛の展開たった10分程度ですが、とても熱くて前のめりになりそうなくらいのめり込んでしまいます。大人が楽しめる新しいコナン映画に、今後の映画にも期待が持てる良い映画でした。他の方のレビューを見ると公安が嫌なカンジだった、という意見を多く見るのですが、そもそも公安の存在は映画やドラマとして描かれる場合ほぼほぼ「いやなやつら」ポジションになります。公安＝気に食わないという印象を受けるのは製作側の狙い通りになっているのでは？ ",
      "ちょっとガッカリ…\n  去年からの期待があったため、思っていたより安室が活躍していないこともガッカリだったし展開が読めてしまう内容だった。初期のころよりアクションが派手になってきてカッコいいと思うが、最近は派手になりすぎて中二病感があるし、結局最後は花火ボールか…という感じでした。来年は久しぶりのキッド登場ということでもっと期待したいです。 ",
      "キャラ映画としては良いかもしれない\n  コナンは映画含めシリーズ全て見ています。結果として、キャラ映画としては面白かった。ですが、コナン映画としてはどうかなというのが本音です。今作は安室透に視点を向けられており、キャラのファンとしてはカッコいいと思う内容でした。ですが、肝心のシナリオがやや薄い。数日経った今ではよく覚えてるのは安室透やコナンのセリフやカーチェイスのみで、犯人の動機もうろ覚えです。動機作りももう少し考えてほしかったのが正直なところ。また説明が長く前半はグダグダ。後半はシナリオに無理矢理な感じが見えて、やや雑に感じました。少年探偵団、灰原哀、博士のやり取りは良かったです。ですが一部の芸能人の演技が酷い。もう少しどうにかならなかったのかな。また安室透という男も今作で今一つ掴めなくなりました。あそこまで手段を選ばないようなキャラだっけ？正義とは…悪とは…色んな顔をもつ男として見せたかったのかもしれませんが、無実の小五郎が可哀想にも感じました。脚本家は何を考えて作ったのでしょうか。監督もパンフレットで新しいコナンと答えてましたが、これが監督の思う新しいコナンだったのでしょうか。あとは黒田と安室の電話シーンです。あれはアニメに入れた方が良かったのではと思いました。…と酷評も交えましたが、総合的に見ると個人的には面白かったです。メインキャラの声優陣の演技が特に良かった。ファンタジーとしてあまり深く考えず、キャラ萌えしたい映画としては良い出来だと思います。それにしてもコナン映画のカーチェイスは年々すごくなっていきますね。見せ場の一つとして今後も取り入れていくのだなと今作を通じて思いました。次回作に期待します。 ",
      "凄かった😃\n 最初から最後まで感動でした😃 ",
      "丁度いい満足感\n ここ最近はアクション要素全振りや恋愛要素全振りが多かった中で、久々に推理,恋愛,アクションのそれぞれがちょうど良く組み込まれていたように思えました。推理は子供には若干難しめではありましたが,見ごたえという点では十分なほどでした。しかし、ここ最近の安室人気はすさまじい。。。 ",
      "微妙\n  今回は前半はどーやっておっちゃんを不起訴にするかというものに引っ張りさらに映画のくせに説明が多いので少しつらい、やっと推理かと思いきやあっさりアクションシーンに移行。そのアクションシーンも途中どーやってモノレールの横に行ったのかわからんとにかく推理が少ない！どした！アクションシーンも頭文字Dみたいな感じだし無理やりすぎ！あと終わり方「は？、」ってなる微妙な終わり方だし曲もあってない最後に安室さんは灰原がわかるほどテレビに映って大丈夫なのか？ ",
      "いい\n やっぱ、コナンと安室さんいいよね〜最後、かっこよかった！！！ ",
      "面白かった\n  毎年観ていますが久し振りに面白かったです。最近の作品は個人的には少年探偵団の必要以上の主張、蘭の不要なバトルシーンにすこしウンザリしていました。しかし、今年はそういった個人的に不要だと感じるシーンが少なかったので良かったです。ストーリーはドキドキする展開だったと思います。なぜ小五郎が捕まったのか、小五郎が捕まったためにいつも以上にコナンは頑張ります。いつもどんな事件でも冷静なコナンが熱くなっていて、他人に苛立ちをぶつけたり、いつもより人間臭く感じました。小五郎と妃英理とのやりとりも夫婦を感じさせてとても良かった。ただ、小学生向けではないかと思います。ざっくりではありますが、公安の話であったり法律の話や事件の詳細などは子供には分かりにくいかもしれません。今の20代、30代のコナン初連載時から追っているファン向けだと感じました。また、安室ファンにはたまらない作品になっていると思います。私は安室推しではありませんがとても格好良く見えました。でも安室さんが格好いいことを除いても今作は良い作品になっていたと思います。本当にドキドキさせられました。オススメです。 ",
      "少年探偵団に救われただけよかったです\n  レビューしようと思うくらい私的には酷かったです最近のコナンは安室さんと赤井さんプッシュが多いですが、そのどちらにも興味はないので純粋にコナンファンとして見に行きました。まず序盤で防犯カメラで全国放送される安室さん。潜入捜査官としてそれでいいのか？存在しない組織であるゼロが警備なんて何考えているんだとツッコミたくなります。違法捜査はお手の物といって元刑事であったとはいえ無実の毛利小五郎を犯人に仕立て上げる公安、ここには目を瞑るとしても小五郎が捕まったときの蘭の新一頼みは酷くないですか？新一は警察の偉い人間じゃないですよ？推理パートも犯人の動機もお粗末、公安の協力者も質が悪いし見てて全然楽しめませんでした。少年探偵団の無邪気さと博士、そして哀ちゃん、小五郎と英里がいたからこそまぁ良かったかな、と思える出来でした。トリプルフェイスとは、ゼロとは、、、作画は凄く良かったですがedも曲がいまいちそして何より私の大好きなRX-7をあんなふうにしたのが許せない…ルパンⅢ世のカリオストロの城かよ ",
      "映画館に行く必要ナシ。コナンである必要がない。\n  「安室を教えていこうよ！」というスタンスで作られたこの作品。公安、安室の所属組織を観客に説明するために説明臭い描写が目立ちます。また小五郎を冤罪で逮捕して彼による推理シーンをなくし、その他「コナンにおけるお約束」を封じることは新しい試みですが、そもそもお約束やキャラを封じ手まで一人のキャラクターを描こうとするのは最早冒涜です。話が難しく大人向けなわけではなく、ただただ本来の作品に適していないものを主役にしたため説明が冗長になっているだけです。サイバーテロのトリックも既存のキャラを悩ませるにはお粗末で、安室とコナンの協力作業にするために必要以上に悩ませ、普段事件な関わっている人物を恋愛要素の担当に回すなど「今までと違うコナン」を作るために悪い意味で様々な犠牲を払って作られている印象です。絶賛レビューは安室がかっこいい！ファン必見！などストーリーには関係ないものが多いため、映画館に足をお運びになる際は事前にコメントをよくご覧になることをおすすめします。 ",
      "楽しい\n 本当にワクワクしましたコナンと安室さんのやり取りが面白かったです ",
      "面白かったです！\n  今年は安室ファンのための映画だろうなー、って思ってましたが、そうじゃない要素もちゃんとあって、思った以上に面白かったです！最近のコナンの中では群を抜いて複雑だと思います。相変わらず爆発するし、アクションは人間やめてるし、「その動機でそこまでやる！？」「まだ花火ボール使うんかい」などなど、ツッコミどころはたくさんあるけど、それでも「あー面白かった！やっぱコナン好きだわ」って思いました。昔の雰囲気が好きな人は好きになれないかもしれないですが…。でも、「それぞれの正義」っていうテーマ性があるのは昔のコナンと通ずるところがあるのかなと思いました。それから、蘭や灰原や探偵団がそれぞれ「名探偵コナン」の中での役割を上手く演じてたんじゃないかなと思います。ただ、黒田管理官の電話のシーンは欲しくなかったです。原作の中でもまだ黒田・若狭・脇田が同等に怪しい中、映画でフライングしちゃうのは違うんじゃないかと…。 ",
      "面白かったです！\n  それぞれの登場人物が丁寧に考えられていたと思います。ストーリーや演出も楽しめました。今作もアクションがすっごく派手で、観ていてドキドキしました。ますますぶっ飛んできてましたね。何より安室さんがとってもかっこよかったので星5です。安室さんの色々な表情が見れて大満足です！！ですが、ちょっと安室さんが他力本願すぎるところがどうしても気になりました…安室さんならIoTテロだということくらい予想できると思います。現に、サミットの下見中にその可能性を考えていたわけだし…。もちろん主役はコナンくんなので、コナンの推理シーンは必須です。でも漫画で安室さんとコナンくんが二人登場する場合は、二人同時に別々の手ががりを見つけたり同時に推理して真相にたどり着くことが多かったので、今回は安室さんメインの割には安室さんが全くと言っていいほど推理しておらず頭脳キャラなのに脳筋キャラになっていたことにどうしても違和感を感じてしまいました。犯行方法も犯人もその動機も、推理に関しては全てコナン君に任せていて、自分はそれを盗聴したりコナンくんから聞いたりするだけで、後は犯人を捕まえたり車をぶっ飛ばしたりするという…もちろんとてもかっこいいのですが、本来安室さんは情報屋の探偵でアクション担当ではありません。全体的に不自然なほどコナンくんに頼りすぎです。1番の危機的状況で「どうする、コナン君」ってコナン君に解決法を考えさせていましたが、本来なら絶対に1人でなんとかしようとするはずです。いくら能力を買っていても相手は小学生ですし…。敵対してるっていう煽りの割にはバリバリ協力関係にあったし…ついつい文句が入ってしまいましたが、完成度は高かったです。それに、安室ファンなので例のセリフにはしびれました！ファンサービスありがたいですね。安室さんの信念のようなものは感じられました。コナンがこの物語に絡んでくる理由をもう少し丁寧に作ってくれたら嬉しかったですね。風見と女弁護士に関しては結構好きです。あの女弁護士は見た目も声も好きです。よく作られてます。さすが上戸彩さん！声上手いですね。 ",
      "コナン映画よ、本当にそれでいいのか\n  全体的なテンポの悪さ、ゲスト声優弁護士の長セリフでの説明、前半の地味さ、後半の無理やりさ、各キャラクターの個性を潰していくような作り……。ファンタジーって言われればそれまでだけど、これを見た公安職の人はどう思っただろうかと思わずにはいられない無理矢理感の溢れる作品だったと思います。蘭ちゃんはいないと分かってる新一くんに頼りすぎでは？君そんな子だったか？「お父さんが逮捕されちゃう」と新一に泣きつくような弱い子だったか。貴女はナイトバロンの事件の時に何を学んだの？小五郎のおっちゃん、貴方は「大丈夫だ、俺から離れるな」などという無根拠な言葉を並べて本当に家族を守れるのか？かっこよさが皆無だった。あれで妃さんがキュンとしたのも正直よくわからなかったです。脚本が「相棒」「科捜研の女」などのドラマを手掛けた人ということで「なんか映画っぽくないよね」という作りや、全体的な画面の暗さ、ワクワクしなさはそういうことかと。もうそろそろ自分のやりたいことやってもいいんじゃないかな？とスケベ心が出たのではと思わざるを得ないほど力を入れているところと、力を入れるべきところが間違っている気がします。前半の話の進まなさで萎え、犯人の動機うっす……で萎え、ドローン（笑）で萎え、有り得ないカーアクションで萎え、車の扱いで萎え、全然正義じゃないじゃん……って思ったとこで、「毛利小五郎を巻き込めば君が本気を出してくれると思ったから」……はい？そんなことで民間人を巻き込んだ挙句起訴までさせようとする……？コナンくん「買い被りすぎだよ」……いやいやいやいやえっ、何？なんでこんなことをするんだ！！！！の理由がそれだったってことでは？怒らない理由は何……そしてこのシーンに相応しくない訳の分からないコナンの問いかけ、そして降谷の答え、置いてけぼり感がすごかったです……。正義とはなんだったのか、降谷の守りたい日本、国家とはなんだったのか、全くわかりませんでした。平気で「違法捜査は公安のお得意」なんていう人に日本の安全は任せたくないと思う。キャラにこういうセリフを言わせたい、がために作られた脚本であるのならばもうガッカリです……。初期のコナン映画に戻ってほしい、どうしてこうなってしまったんだ？と思わざるを得ません。興行収入を気にしすぎなのではと邪推されても仕方が無い。安室さんのファンにキャーキャー言ってもらいたいだけの作品。これは名探偵コナンではない。スピンオフ作品です。犯人が分かる所までの2時間スペシャルくらいでよかったのではないでしょうか……。真実VS正義、どこにあったんでしょうか……ゼロの執行人、何を執行したんでしょうか……トリプルフェイス #とは何を言いたいかわからない、キャラ萌え、脚本は趣味に走った、主題歌は歌詞を寄せすぎてるのに作品に合ってない、良かったところを見つけるのが難しい作品になりました。各国首脳が集まる作りたての施設を、「ガス栓を遠隔操作でいじられて爆破される危険性がある」と分かるのも遅すぎるし、簡単に爆破されるような組織に公安を語ってほしくない、なんだか何を見せられたんだろう……と考え込んでしまうような作品でした。エンディング後のお決まりも「なんの感情もない」慣例で続けるならすっぱりやめてみては……。コケさせるわけでも、考えさせる訳でもない。なんか一言で言えば残念な感じだったと思います。 ",
      "とにかくコナンくんも安室さんもかっこよすぎた。安室さんのカーアクシ...\n とにかくコナンくんも安室さんもかっこよすぎた。安室さんのカーアクションのときの表情よ…安室さん好きな人もそうでもない人もやられると思う。安室さんが今まで出た話を全部見返したくなった。そして個人的にはおっちゃんも今回かっこよかったなと。今までのものに比べると内容がちょっと子供には難しいかな？と思ったけど、だからこそ大人はすごく楽しめると思う。ほどよく難しいから何度でも見たくなる。見終わったその瞬間からもう一回見たくなった。相変わらず警察(今回は加えて官僚たちも)無能だし、アクションは人間やめてるし、とにかくぶっ飛んでてツッコミどころ満載だけど、それでも面白いところがすごい。嫌味とかじゃなく本当に。普通ならしらけそうなところなのにずっと興奮！ツッコミどころ満載だからこそ終わった後話すのが楽しいしね笑笑来年も楽しみ。 ",
      "安室さんかっこよすぎ\n  この映画をおもろしくないと言う人はあまりコナンを知らない人と言えます。しっかりとコナンを見ていればこの映画はすごく伏線もあり今までの映画の中でも1.2を争う内容だと感じました。安室さんのコナンに対する信頼度にもっと安室さんのことが好きになりました。 ",
      "公開日に見ました、念願のコナン！\n 毎年コナンの映画見てますが、年々現実味が薄れてしまうのがどうも残念なコナン映画。私的にはちょっと前のコナン映画の方が伏線とアクションの現実味の丁度よさ、推理要素が高くて個人的に好きです(^^)今回は更にル○ン三世に近しいアクションシーンはお決まりの道無き道を進みますね(笑)ぶっとんだアクションシーンやお決まりの爆破などはコナン映画好きからしたら面白いと思います(^-^)そしてゼロはやっぱりかっこいい。ストーリーは警察の地位や仕組みをよく知ってないと難しく、映画中にも説明は入りますが理解しがたい…子供が観て一回で理解するには無理なのではと思う(/--)/これから見に行く人は、[公安]が何種類あるのか、どの公安が一番エライのか知っておくと非常に見やすいかと思います。とりあえず最後はマ○オカート。(見れば分かる) ",
      "女子向け作品？\n 初期からのコナンファンです。今作は安室さんのファンのための映画のようでもありましたが、しっかり練って作られており、何かを守るためには犠牲もやむを得ない時もあるというのがテーマだったように感じました。今までのコナン映画とまた違った色のようで1番面白かったといえばそうでもあり、その逆でも当てはまります。人それぞれ感じ方の違う作品になっていると思いますが、コナンをあまり知らない方や子供には向いていないと感じました。欲をいえば、もっと推理要素を深めてハッとさせてくれる犯人であるともっと面白かったと思います。私は途中から色々な意味でニヤケが止まらなくなりました。面白くないという人は安室さんに少し敵対心を抱きすぎな部分はあるかと思います。健全なファンからすると少しわかる部分はありますが、、次回作はもっとコナンらしい展開を期待します。1度劇場で観て自分で感じ取るのが良いです。批判目線で見ず、素直に楽しんでみてください。これだけは言います。製作者が必死になって作った作品をつまらないから見ない方がいいと言うことはやめた方がいいです。感じ方は人それぞれですので。 ",
      "安室ファンのための映画\n 純黒の悪夢もそうだが、安室のような「キャラファン」にとっては面白いだろうが古参ファンやただの作品ファンにとっては「つまらない」の一言。映画館の客層も10～20代の女性ばかりで、全てがその客層に合わせた構成になっているためそれ以外から見れば駄作。もはやトリックを暴く、事件を解決するではなく無駄に規模をでかくし無駄なアクションで誤魔化そうとしているようにしか思えない。初期の5作あたりまでは老若男女が楽しめる落ち着いた名作ばかりだが、最近のコナン映画はターゲットを(腐)女子に絞りすぎていて残念です。多くのレビューで「大人向け」とあるが、これは大人向けでも子供向けでも一般向けでもなく、ただの「オタク向け」映画です。人気を保つためには仕方ないかもしれないが、クオリティを大幅に下げるくらいならやらなくてもいいくらい。 ",
      "最高です\n 何回見ても私は飽きない気がします！ということで二回目行ってきますれ！ ",
      "安室さんイケメン、惚れ直しました😭💕\n  内容難しいとか言われてたので大丈夫かなと思ってたんですけど、全然集中してれば内容理解できます！今作もとても面白い内容でした。あまりネタバレは好きではないのでしませんが…去年よりずっと楽しみにしていた安室さん主役だったのでほんとに嬉しいです。公開日に観にいけなかったのがとても残念です…😭😭まだ一回しかみれていないので、もう二回か三回ほど見に行けたら行きたいと思ってます。最後の安室さんの言葉やばかったです。あそこで皆さん安室さんに落ちますよ。必ずw安室透、バーボン、降谷零とトリプルフェイスをもつだけあってかっこよさが違いますね。やばいです。ほんとに。かっこよかった。ほんとに大好きです。次作は、、、、あの人でしたね！！！それはそれで楽しみです！！！！何書いてるのか自分でもわからないのですね。すいません… ",
      "最高です！\n 最高です！ ",
      "面白かった\n  今回の主役は安室さん。正義は人によって違う。検察や警察の仕組みを知って見た方が良いかも。今回は大人向けかも ",
      "大人向け映画化\n  内容的にはやはり昔の「ベイカー街」や「天国へのカウントダウン」の方が私好みです。今回の作品はなかなか難しくて理解しがたい部分がいくつかありました。オープニングがカッコいい！あと、いつもの工藤新一とコナンのセリフの時「あれ？2人とも鼻声⁉︎」と思ってしまいました。笑花粉症かもしれません。ゲスト声優には驚きました。上戸彩さんは最初すぐわかって「あぁ上戸彩感が抜けないなぁ」と思ってましたが、最後は圧巻で素晴らしかったです。大吉さんは最後のエンドロールまで本当に気付かなくて、カッコいい声だなと思っていたので本当に驚きました。 ",
      "うーん…\n 原作昔から大好きだし漫画もアニメも全部観てるけど、最近の劇場版にはあまり期待できません…今作も「うーん、、」って感じ。なんかだんだん現実味が無くなってきてるし、推理要素も劇場版の特別味も無くなってきてる。特にストーリーのヤマ場もなかったなって思いました。『ベイカー街』とかみたいな普段のコナンより一捻りも二捻りもされてる劇場版が観たい。。。 ",
      "内容は難しいけど、面白かった。 どのキャラクターに目線を置くかで違...\n 内容は難しいけど、面白かった。どのキャラクターに目線を置くかで違った楽しみができる。 ",
      "安室さんの映画\n 安室さんを好きになるには十分な内容だと思いました。 ",
      "安室さんって人気なん？\n  シリーズ22作目。もういい年した大人だが恒例なので観にいきました。コナン君。ちょっと前は爆発やらなにやらに突っ込まずにはいられなかったが最近はもう慣れた。爆発爆発爆発爆発！爆発ないとコナン君じゃないよねー的な？(笑)テレビのアニメは観てないからあんなに安室さんが人気だとは知らなかったけど、今回は安室さんがメイン。まあ、うん。お前いくつで公安のトップやってんねん、、、みたいな気持ちにはなるがまあ、フィクションだしね！もしかして私より年下？みたいな恐怖も襲ってくるけど、、、まあ、普通に面白かったです。 ",
      "流石\n いつもより増して、ストーリーが緻密で見てて惹き込まれてしまいました。流石、コナンという感じました。 ",
      "サイコー！\n 安室さんとってもカッコ良かったです！ ",
      "新しいタイプのコナン\n 【良かったとこ】新しい監督での全体的な新鮮さ終盤のアクション◎割と多めに入ってる無音シーンが良いおそらく初の裁判絡みのストーリーエンディング直前のシーンが良い個人的に曲が好きサイバー系絡みの犯罪に挑む新鮮さ【あまり好きじゃないとこ】緊張感あるシーンで恋人を聞くコナン終盤でのストーリーの強引さ相変わらずの動機の弱さ犯人があまりぱっとしない映画で初めて出てきた検事とその上司の2人のやりとりが割と退屈 ",
      "賛否両論ですね！私的には最高！\n  今回は名前の通り、ゼロの執行人のため、安室さんがメインになるのは想定していた。ただ、最初は複雑なキャラとはいえ、こんなに深みがあって、色々なシーンが見えて良かったです。とくかく、安室さんがイケメンすぎて、辛いです（笑）ただ、コメントを見ると、賛否両論ですね。コナンくんの推理をメインにしてみたい場合は、少し違うかもしれません。推理映画？アクション映画？かと思ったら、多分アクション映画で推理が入っている感じかな。設定はIoTテロ。これからの時代、可能性は十分あります。あとお子様には少しわかり辛いかもしれません。個人的に、先入観なしで見たら、とても楽しくて、ストーリーもしっかりしているので、オススメの作品です、 ",
      "別に映画じゃなくても…\n  話はとっても興味深かったけどとってつけたようなアクションは違和感しかない！自分は割とコナンのアクションを期待てしているのでなんかしょぼかった。最後のとってつけた感が半端ないし、隕石ぐらい早いものにサッカーボールを当てるシーンは吹き出しそうになりました！もうコナンに当てられないものはないのかなと思いました！ドローンの件もなんだかなって感じ！だからわざわざ映画にしないでスペシャルとかに向いてる感じがした。次回に期待！キットが出るみたいだし！ ",
      "安室オタクの為に制作されたダメ映画\n  今回の映画は安室オタクの映画の為に作られたダメ作品です。映画の感想をかるーく感想を。はっきり言って、安室透の中心だったから、時間がながーく感じた。サブキャラのくせに、すぐにメインキャラに昇格って。黒の組織の連中も第５弾の映画からだったのに。後、安室透率いる公安警察がウザすぎる。爆発事故起きて捜査の結果、小五郎のおじさんの指紋が事故現場から決定的証拠が、出てきたからって逮捕して、コナン君の捜査で小五郎のおじさんを無実になったのは、良いけど公安連中は小五郎のおじさんに謝罪はしたの？観てる限り、そんな映写してないよね。公安なら、なにやっても良いのかよ。ここから、個人的意見です。安室透を中心にしたいなら、アニメのスペシャルで十分者足りる内容。それを、映画化って去年のコナンと一緒。毎回毎回、ラストが同じパターンで作って行くと、観客は絶対見飽きるよ。あっ、それどんなキャラ出しても一緒だよ。長年続けて、制作しているせいかワンパターンになるって分からないかな。今回の映画は、難しくて途中？？？になったけど、お子ちゃまには理解出来るのかなぁ？どう見ても、中高生以上だと思うんだよね。今回の作品は。ただ、はっきり言える事は、今回の映画で安室透=バーボンがうざったい人物・嫌いな人物No.1と認識出来た。後、主題歌の福山雅治の歌も映画と合ってないよね。前作も、つまらなかったけど、今年もつまらん。昔のコナン映画の良さは何処に行ったんだか。それか、観客に感想のアンケートでも取ったら。それが、早いかもね。どんな内容を作って欲しいとかさ。制作会社だけで制作すると、ワンパターンになるのは確実性です。観客になにを観たいのか、聞いて貰いたい物です。今回の映画で、客離れにならない事を願うだけですね。 ",
      "推理、刑事モノ好きな大人がターゲット。安室さんの恋人になりたい(無理)\n 最新の世界情勢が反映されていて、かつ伏線がいくつもあって楽しかったです。そして、安室さんの本気が、毛利小五郎の本気が、コナン(新一)の本気がやばい。かっこよすぎるよーそのセリフー(〃ω〃)死ぬーまじでーって感じでした。全作映画館で見ていますが、久しぶりにパンフレット買っちゃいました。もうね、惚れて死んでしまう。ただ、内容が難しいので、本気で全部楽しもうと思うと、最低でも中学生以上くらいじゃないと推理は楽しめないかもしれません。。。 ",
      "刑事モノ\n 警察庁、警視庁、検察庁、刑事、公安…と、刑事モノ要素が満載だったので、刑事モノが好きな人は楽しめる内容になっていると思います。（逆に、そのあたりの知識が無いと難しい内容かも）探偵モノだと、「刑事」は大概、頭が悪くて空気を読まず横柄な役回りにされがちですが今作の警察官たち、特に安室透（降谷零）は、確固たる信念のもと、国に従事していてシビれました。フィクション作品だと、クリーンなイメージのある組織ではないですし好き嫌いはわかれるかと思いますが…。そんなに車に詳しくはないのですが、終盤のRX-7のエンジン音が響くシーンは映画館で観たいシーンだなと思います。 ",
      "キャラ好きオタク向け\n 昔から好きな、話を観に行った人にとっては、結局何がしたかったのかとなる。なんの話だったのか、最後まで観てもわからなかった。安室透好きの腐女子やオタクのみなさんはキャーキャー言えるんだろうけど、作品が好きな者としては謎な作品です。オタクに媚び売って何が楽しいのか。昔のような作品に戻ってほしい。 ",
      "最高\n コナン映画を劇場で見初めてから8作目ですが、とても満足度が高い内容でした。少し内容が複雑なので、小さい子にはつまらないかな？とも感じました。オープニングから最後まで楽しませていただきました。 ",
      "観るか迷っている人は\n 身を乗り出さずにはいられない映画だった。安室透という男の確固たる信念、闇深さ。多くの人間の感情の錯綜。正直言って、観るか観まいか迷っているのなら確実に観るべきである。他のレビューであるように、簡単な内容ではない映画ではある。だからこそ、とても見応えがあるのだ。だが、例え子供が観るとしても釘付けになるシーンばかりで退屈する暇がないため充分楽しめるはずだ。もちろん現実味のないシーンが多い、と思う人はいるだろう。ただ、あの手に汗握る感覚は他では決して味わえない。コナン史上最高のスケールの大きさであまりに魅力的な映画だった。2回以上に同じ映画を観る人の気持ちが分からなかった自分がこれなら何度観ても面白いだろうと思える映画と感じるほどだ。ぜひ、観るべき映画である。 ",
      "面白かったです。\n 組織の名称が似通っていて理解が追いつけないことが多々ありました(視聴者側の能力の問題)が、全体的にとても楽しめました。 映像と音響の素晴らしさは終始見ごたえがありました。アムロとコナン、(あと車も)の超人的能力も整合性を取るためしかたないレベルを超え、しっかり作品の精度を上げていました。 勧善懲悪ではない、しっかり人物の奥行きが感じられる構成もとても良かったです。 製作進行上しかたないですが、起用されたタレントさんたちの今後の成長とご活躍に期待したいと思います。 ",
      "最高でした！\n 今までの劇場版の中で3位以内に入るとぐらい良かった！！ ",
      "安室透好き以外には…うーん？\n 安室透好きに媚びを売りまくってます。正直「純黒」のが面白かったです。２年に１回は都心編で、興奮するし面白い！！…と思っていましたが、今年は展開や犯人などが容易に予想できて、中だるみがあって、長く感じました。コナン＝脇役蘭姉ちゃん＝脇役少年探偵団＝脇役園子姉ちゃん＝いたの！？安室さん好きだから☆３付けてますが、そんなにオススメしません。たぶん今年も５月中は上映しているはずなので、遅めに見に行かれたほうが客が少なくて静かに観賞できるのではないかと思います。 ",
      "うーん…。\n  昔のコナンはどこへ行ったのでしょうか。年々人間味に欠けてきており、スケールが大きくなるとそれに比例して面白味が欠けてきてる印象です。電車の上や横を車で走ったり、某人気カーアクション洋画に酷似したシーンがあったりと、さすがに呆れました。スケボーがFDより早いのはまあいいでしょう(笑)面白味に欠けると言ったのは、推理要素や事件性が無くなってきてるためです。過去作は作中の証拠や証言、ヒントなどから犯人を推測できましたが、最近の作品は謎解きの段階で新たな事実が明らかになる要素が多いため、｢あ〜、そういう事か！｣、とはならずに、｢へぇ〜、そうだったんだ。｣、と、高揚感がなく、ミステリーの醍醐味が無くなってます。そんなに萌ファン層を狙って何がしたいのでしょうか？その萌ファンも安室がドリフトしたらキャーキャー騒ぐし、車で突っ込んでコナンを助けたら、｢え、安室さん大丈夫？｣、などと映画館でのマナーが非常に悪くて、作品に集中出来ませんでした。萌ファンを否定するわけではありませんが、くれぐれもマナーを守って鑑賞して頂きたいです。(追記)良かった点を書き忘れてました。良かった点は、まずタイムリーな話題の危険性を訴えてる点です。IoTであらゆるものがネットに繋がるのは大変便利ですが、その危険性を発信してるのは良かったです。また、安室が敵か味方かみたいなやりとりも上手かったです。どうせ公安なんだから結局は味方なんでしょ、なんて思いながら観てましたけど、なかなか楽しめました。 ",
      "黒の組織がらみではない\n アムロがメインと言うことで、ダーティーな映画になると思ったけれど、案の定倫理観的にどうなの？と思うところは多かった。もう麻痺してるところでは歩けど、今回のアムロの活躍は、人間の範疇を越えてないですかね～ ",
      "質上がり過ぎ\n いろいろ質が高くなってて思わず苦笑いなりかけるくらいすごい。安室透のスキルが毎年上がってる。いろいろ喋るとネタバレなるからとりあえず見なきゃ損 ",
      "ゼロ\n カッコ良かったです！！！！最近のコナンの映画と違って、殺人が起こる前に阻止するっていうのがいいかな、と。ただ、安室透っていう存在に重点を置きすぎている感じはしたかな…セリフに違和感が少しだけ、ある感じはしました。でも、その安室さんの決め台詞とか表情とかは本当に最高。普段見れない降谷零の顔を見れるチャンスだと思います！ ",
      "近年のベスト作品\n  特に安室にも興味ないし、近年の劇場版に毎回がっかりしていたし。見るかどうか迷ったんだけど、結局慣例の初日観劇。が。思ってた以上の面白さがあって、確実に安室の宣伝映画になった気がする。爆発する会場危機一髪のカウントダウン⚽️で何かを蹴っ飛ばし。フィクション映画並みのアクション旺盛な主人公の生命力こういうようなコナンはもう見るに見て飽きちゃう。今回も実際にそうなってるが。が安室という伏線に関わって案外新しいものも生み出された。そもそも安室というキャラはTV版でもあるが、彼の公安の立場に不明瞭なところも多くある。今回の劇場版はまさに彼の人柄について「正義の味方」というラベルを貼ったのだ。特に前後のギャップで一気に安室を「正義」の目線を持つ見る側の近くに引き寄せた。最初は「彼は人殺し」「目的のためなら何でもする」というキャラに定着し、実際はそうでないと、コナンの追跡とともにどんどん真相を見せてくれた。この点において劇場版にもTV版にも意義が大きいじゃないかと考えられる。謎解きより今回は高いレベルの「安室vsコナン」である。巧みにしたのは多分コナンが感情的になって公安の話を窃聴するところと、安室が逆に毛利小五郎をハメてコナンの力を借りるところだ。思い深い二人の試合を見てテンション上がった。最後は完全に「安室withコナン」になっちゃったけど、二人の肩を組んだ活躍でワクワクもした(笑)特にコナンの調査、安室の行動、毛利小五郎の事件を通して、警察、公安警察、検察、公安検察の関係図を明らかにしている。強いて言うならナショナリズムのところもかなりあるが。物語に夢中したところで安室の「僕の恋人はこの国さ」を聞いてグッときた。警視庁の屋上のシーンでもうそろそろ終わったと思った途端、まさかそのタワーをも壊すつもりの物語とは。。。そういう場合多かったけどね。そのあといつも通り出番のあるアクションシーンも今回の時間的持続でかなりつよいインパクトを生み出した。安室とコナンが車で爆発地点に向かう途中のシーンは、今までない完全なアトラクション気分になった。どうせ死なないという前提を持った分、充分に楽しめた！(笑)カウントダウンの時は天国へのカウントダウンを一瞬に思い出して感動した。コナンの伝統とでも言えるかな。この何回も見飽きのない伝統。「ゼロ」も安室の本当の名前だけでない感じ、。鏡子の口で、「公安での権力は番号で表す」と言うところから、「ゼロ」はもしかしたら公安のトップなのかなという推測(考え過ぎかも)。 さらにカウントダウンの時も「3、2、1、0」とコナンと安室が言った。まるで今回「零」にまつわる事件を、最後のこの「0」で終わらせるような...灰原、少年探偵団も一役果たしたが、蘭一家の存在感あんまりない。まさか服部も赤井も出てこなかった。物語や解釈でもう色々詰め込み過ぎてたかなー。結論には、安室は信用できる、すごいキャラになってる！コナンも不死の神！今の時代の『名探偵コナン』はもうフィクション扱いをすべし！。 ",
      "正直かなり微妙\n  見て来たけどかなり微妙だった。歴代コナン作品でも「中の下」程度だと思う。もともと最近のコナン映画は「萌え」狙いに走ってる(金目当てなので仕方ない...)ので、内容自体はあまり期待してなかった。だけど、正直その期待を下回る内容でガッカリした。まずはじめに、内容が複雑すぎないか？終わった瞬間から「これ話難しくない？途中何言ってんのかわからなかった」って声が聞こえて来たけど、まさに俺も同感だった。別に裁判や警察がどうこうとかの話じゃなくて、犯人やそれに関わる人間の動機や話に無理矢理感がありすぎて、後半はついていけなかった。もっと長い時間をかけてしてくれたら理解できたかもしれないけど、アニメ映画という子供向けの極めて限られた時間内においてあの内容は詰め込みすぎだと思う。あと相変わらず台詞が臭かったり、白ける。「これは毎度のことだろ」って言われればそうだけど、今回は特にそうだった。「恋人がこの国」とか見てるこっちが恥ずかしくなってきた。あんなのを見てキャーキャー言うのなんて安室にまとわりつく「萌えファン」や右翼しかいないでしょwあと、やけに「クールジャパン」的な所謂「チープなナショナリズム」が映画の中にちょくちょく感じられて、「コナンもかよw」って思ってしまったのが残念。日本警察が話の中心なんだから、そうなりやすい題材ではあるにしても、側から見たら臭いからやめてほしい。もう「日本はー」のゴリ押しは飽きた。今回はアクションも微妙だった。いや、アクションそのものは最近のコナン映画に勝るとも劣らないレベルの派手さなんだけど、演出があまり盛り上がらないせいか、インパクトに欠けた印象だった。推理映画ではあるんだけど、初期6作品みたいに、「エンターテイメントに程よい内容の推理」がコナンの味なのであって、相棒みたいな堅い話を見せられてもインパクトに欠ける。別に相棒は好きなんだけど、それをコナン映画の限定された時間内でされると、ごちゃごちゃになって途中からどうでもよくなってくる。あと「どうせ次は順番的にキッドなんだろうな」って予想してたらキッドで笑ったわ。作者も「キッド、世良一家、赤井FBI、黒の組織、服部和葉、安室公安」関連を回して金稼ぎ考えてるんだろうけど、できれば初期6作品みたいなオリジナリティのある話が見たい。「萌え」狙いだとどうしても話の展開がそうなるからつまらなくなる。にしても今回のはテンポも悪いし、アクションの内容は派手なんだけど演出がイマイチだから盛り上がらないってのもあって、かなり微妙な映画でした。次に期待したいんだけど、キッドだから「萌え」に走るのは目に見えてるし、あまり期待はしないでおくwテンポは多分良くなるだろうから「見やすさ」って意味では良くなるんじゃないかな？ ",
      "それぞれの正義\n 「それぞれの正義」をテーマに一貫したストーリーや見せ方をした今作。安室透という男の新たな一面を知り、好きになれるだけでなく、キャラクターそれぞれをさらに好きになれる作品でもあります。コナン映画はよく見るのですが、内容はその中でも一、ニを争うほどの素晴らしい出来でした。ストーリーや構成、謎解きが丁寧で綿密。ストーリーだけでなく描写にいたっては息を飲むほど美しかったり、迫力があったりと大人の私でも手に汗を握り、時に切なく、時に笑ってしまいました。コナンファンとして、こんなに素晴らしい作品を作ってくださった監督や主題歌を歌った福山さんに感謝しています。そして、それを見ることができてとても嬉しいです。 ",
      "安室透君とコナン君が大好き💕\n  毛利探偵の逮捕される所とコナン君と安室君が（言葉の）対決の構図を考えると最後までハラハラしたりして楽しみました。今回は安室君とコナン君が一緒に車に乗って犯人を捕まえる姿を見て感動しました。安室君のドライブテクにコナン君が（すごいなぁと）死ぬかと思ったと言っていたので、びっくりしました。子供達には多分わからないけど、大人達は満足できると思います。後少年探偵と阿笠博士も頑張っています。もう一度見たと思う映画でした。この映画の中で私が1番素晴らしい言葉が有ります。コナン君が（安室さんって恋人いるの？）と聞いたら、安室さんは少し苦笑いしながら（僕の彼女はこの日本だよ。）と答えたのが1番感動しました。この言葉を聞いてからは1番最初の安室さんの（どんなにも憎まれたとしても僕には守らないといけないものがあるだ）と言葉の意味が分かりました。 ",
      "おもしろかった\n おもしろかった ",
      "どこが面白いの？\n クライム系海外ドラマの一話を薄めた感じ。ありきたりな展開に目新しさを感じない。 ",
      "謎解き要素よりも…\n 劇場版ということで、謎解き要素よりも劇場作品ならではのスケール感の大きい展開を楽しむのが、◎な作品。全体的に詰め込みすぎている感じがするけど、その分、間延びせず最後まで楽しめる感じかな。終盤で展開される安室のカーアクションは必見！理屈抜きで楽しみたいところだね。 ",
      "今までの寄せ集め感が\n  毎回派手な車のアクション爆発事件に巻き込まれても軽症で済むコナンの生命力のすごさ近くにいない新一に電話しすぎオープニングで、新しい建築物のニュースが流れるたびにあー、また爆発で壊されるのねってインプットされてしまっている。ビルから車で飛び降りるのは天国へのカウントダウンの最後のシーンボールを蹴って爆発の阻止は純黒の悪夢の黒の組織と戦う時のシーン見覚えがあるシーンだらけで新しい風がない。衝撃のラストもどの辺がだったのかわからずじまいです、、ただの小学生に事の重大性を任せすぎている気が。そんなに国の治安は簡単に操作しれていいのか。と思えてしまいました。 ",
      "コナン君が主人公のハズなのに…\n 終始主人公が翻弄されていて気づいたら物語が終わっていた。何を伝えたいのか分からないし推理要素が少なく、物語の要点もよく分からなかった。 ",
      "コナン好きになりました！！\n 最高でした！！！！今日2回目見に行きます！！！ ",
      "少し毛色の違った作品\n  コナン映画は毎年楽しみにしています。とりわけ、近年の作品は気合の入った高クオリティのものが多いと個人的には思っていますので、今年も映画館まで観に行きました。今回の作品、予告等では同漫画の人気キャラ安室透にスポットが当たっているように宣伝されています。しかし、その実質的な内容は、警察庁、検察庁、警視庁の関係性や、公安部の存在、その意義など、行政組織関係(司法組織もありましたが、副次的です)に焦点を絞ったものになっています。正直観るまでは、安室ファンの為の映画でしょ？の気持ちはありましたのでこの辺りは良かったと思います。もちろん安室くんもかっこよく活躍してくれます。アクション期待して行きましたが、結構控えめでした。後半はすごいアクションしてましたが、前半わりと静かなので全体的に少なめかな？といったかんじ。この点については後述します。以下詳しいネタバレ感想となります。今回の事件ではサイバーテロ犯罪が主軸となりますが、現代の遠隔操作ウィルス、IoTなどのタイムリーな事柄を扱っていて、実際に起こりそうな緊迫感がありました。初期のマジお弁当ファックス機とかが懐かしくなりました。時代進みすぎ。ただ、今回そのサイバーテロがNAZU(コナン世界に出てくる宇宙調査機関。NASAって使っちゃいかんのだな、、)の衛星探査機にも迷惑かけちゃうんですけど、NAZUめっちゃ無能すぎないですかね？内閣府対策室も。衛星落っこちてきてんのにどうしようどうしよう言ってるだけで何もしないし、官僚だったらもっと適切に対処すると思うんですが、まぁ、コナンくんたちに解決してもらわないといけないしね、、、。コナンやその周辺をヒーローにするために必然的に周りの機関や組織は貶められる傾向にあります(漫画での警視庁捜査一課全般とか)。今回の事件は、殺人ではなく、テロ行為であったことから(公安がテーマなので)国家レベルの機関までもが高校生(見た目は小学生)より無能扱いされる運びとなってました。まぁ、この辺はいつものことですが。規模が違っただけです。もとよりコナンくんはFBIと友達感覚だしね。映画でくらい国背負ってもらわんと。話は前後しますが、映画の前半では、テロ行為の容疑が小五郎にかけられ、逮捕→送検あわや起訴というところまで行くのですが、この辺の刑事手続の概観については、根拠条文が示されるなど、割としっかり描写されている印象でした。けっこう堅い内容なので子供が観るには前半辛そうです。成熟した未成年以上の方であっても興味ない人は眠いかも？コナンの漫画はほぼ全てのお話が、捜査の現場でのお話ですから、犯人特定→逮捕という段階で解決！みたいになります。しかし実際は逮捕の後には取り調べがあり、その後検察官の元に送致され、再度取り調べをうけ、起訴されて、裁判を受け、判決確定がなされるまでは被疑者、被告人であり、犯罪者とは言えないため、逮捕時点が解決ではありません。この点、普通の人、とくにコナンを鑑賞されておられるお子さん達は、逮捕されて事件解決！みたいな感覚になってしまっていることが多いと思うので、現場での推理、逮捕の【後】どうなるのかという事を同じ【名探偵コナン】というコンテンツで多少なりとも詳しく描いた事には結構大きな意義があるのかなと思いました。ただ、明確さや整合性がイマイチなところもなくはなかったです。例えば、一つ疑問だったのが、小五郎がまだ起訴前勾留であるにも関わらず公判前整理手続きが行われていた点です(起訴されてなければ訴因特定されてないため、争点の確認もくそもないのでは、、)。裁判官に予断を抱かせないためにも、せめて起訴されていることは要件ではないでしょうか(刑訴法316条の2には「被告人」の文言しかないですし)。まぁ、普通の人は何も思わないでしょうが。この事については起訴前勾留でも公判前整理手続きが出来るんだ！ということであれば全く問題ないと思いますが、調べても出てこず分かりません。どうなんでしょうね。また、そのへんの手続き、決まり事などを守ろうとする割には、ドローン無限に飛ばして航空法無視しまくったり、公安は違法捜査が当たり前！みたいなこと言ったり、コナンくんもスケボーで道路堂々走ったり警視庁公安部に盗聴器しかけたりなど、法規範に触れまくってる行為が多々見受けられました。まぁ、お話成り立たないんで、いつものことですけどね。コナンくんが違法っぽいなぁみたいなこと最初に言いますが全然免罪符になってないよ。最後はテロの真実が明らかになりコナンくんと安室さんが頑張って衛星落下止めます。ていうかめっちゃ物理的に位置をずらしたんですが。このへんはコナン映画の見どころでしょうね。前半が画の動きのない話だっただけに後半のアクションは興奮しました。以上色々書きましたが、めちゃめちゃ楽しかったですし、クオリティも高かったです。終始飽きずに観れました。ただ、万人ウケするかと聞かれたらそうでもない気もします。今回のコナン映画の評価としては、1.これまでに当然として描いてきた現場推理、逮捕ではなく、その後の手続きを描いた点2.普段あまりフィーチャーされない警察組織関係を中心、柱にお話を作っている点3.特定人に対する殺人行為ではなくテロ行為を事件の主軸にした点の3点により、少し毛色が違う作品になっているなぁと評価できると思います。(なお、2.については、毎年コナン映画では特定のテーマや分野を詳しく扱いますが(例えば絶海の探偵の海保)、漫画やアニメ、映画で最も関わることが多いにも関わらず、その組織自体にはあまり言及されていなかった警察そのものに焦点を当てた、という意味で今回の映画の特徴であったのではと考えています。)脚本担当は相棒シリーズを書かれている方なので、それらが好きな人にはほんとうにマッチする作品だと思います。ただ、本当にアニメ映画としてだけを期待、もしくは今までのコナンシリーズの感じを期待して観に行くと思わず面食らう人も多いのではないかなと思いました。映像は文句なくカッコよく綺麗です。なにより、タイトルコール時のメインテーマが今年はカッコ良かったです。是非映画館で観られることをお勧めします。(追記)今回の映画について、相棒的な警察組織要素があって面白かったという話ばかりしてしまいましたが、今回の第1テーゼ、本論である\"正義\"についての描写の感想を忘れていました。この映画の監督、立川譲さんはパンフレットにて、今回の映画ではコナンを光、安室を闇として(また、闇の中に輝く光として)描いていると仰っています。2人が分かりやすいVSの構図になっている感じもしましたが、実際は、安室、コナン、そして犯人の三者の\"正義\"がぶつかり合っていました。犯人は\"自身の正義\"のために、安室は\"国防という正義\"のために、そしてコナンは\"大切な人を守りたいという正義\"のためにそれぞれ行動します。結果的には、犯人は自身の正義に迷いが生じ、コナンと安室はそれぞれ守りたいものが共通項をもった(衛星が落ちることで国が滅びる＝コナンの守りたい人も滅びる)ために共闘し、その正義目的を達成します。ここまで見れば、犯人の正義は劣位であって、コナン、安室の正義は五分五分だった。という終わり方にしたのかとも思われます。ですが本当にそうでしょうか？犯人は自身の正義のためサイバー犯罪を犯し、安室は国の正義のため小五郎を罪人すれすれに仕立て上げ、コナンは大切な人のために盗聴したり、探偵団のみんなに違法行為をさせたりしています(流石にここの違法性については言及していません)。規模の大きさにさえ目を瞑れば、3人の行為は全く同一であると考えられるのです。クライマックスシーンでコナンは、「正義のために人が死んでもいいのか」と問いかけますが、この問いはどのレベルにも当てはまる問いかけです。すなわち、「正義のために違法行為をしてもいいのか。」「正義のために人を罪人に仕立て上げてもいいのか」という問いとパラレルであるということです。もっと問いかけを大きくすると「他の何か、誰かを犠牲にして正義の名の下に行動することの是非」です。なかなか重い問いかけをしたところで、余韻を残して物語は終わるのか、と思いましたが、意外なところから答えが返ってきます。今回のゲスト声優である上戸彩さん演じる橘境子です。彼女は警視庁公安部、風見の公安捜査における協力者ですが、協力者から解放してやると言われた時彼女は激昂します。「利用していたなどと思い上がるな。私は私の正義のために私の意思で協力者となっていたのだ」と。そう吐き捨てて彼女は去ります。ここに、先ほどの問いの答えがあります。すなわち、彼女は「正義のために犠牲になると思われている側」(＝被利用者)ですが、正義の執行人(利用者)とは縦の関係ではなく、横の関係であると主張しており、この点が、この映画が一番言いたいことです。先ほどの問い、「他者の犠牲の上の正義は是か否か」というものの答えは、「存在しない」です。なぜなら、正義の執行人と他者は上下関係ではなく、平等関係だからです。この映画の中では、コナンも安室も探偵団も警察も犯人も橘境子も羽馬二三一も、誰もが自分で考え、自分がやりたいこと、正しいと思うことのために行動しています。そしてそれは是か否かを問うことではないのです。人の数だけ、正しさがあるということなんです。「完全な正しさは0だが、正義は無限」と福山雅治さんが歌うのはこういう意味なんです。映画の中での公安は、\"協力者にやらせた違法捜査の責任は自分でとる。\"との信条をもち、協力者との関係を断ち切ることを「解放する」と表現しています。ここが間違いです。上下ではなく平等なんです。映画の公安は上下の関係として協力者との絆を捉えています。正義のための犠牲という発想はこの前提があるからです。では、コナンはどうだったか。その答えは一番最後です。コナンは自身の正義のために、探偵団に協力してもらいましたが、エンドロール後、彼は探偵団の事を「あいつらは自分がやったことが国を救ってるなんて気づいてない。ほんとすげーよ。」と称えます。そうです。\"自分たちがやりたいと思ったことを行なった\"ということを称賛しているんです。つまり、コナンが協力者として扱ったように見えた探偵団達を、公安とは違い、平等関係として捉えていたということが最後に明らかになります。彼だけは答えにたどり着いていたんですね。そうしてこの映画は幕を閉じます。そして先ほど、コナンの正義は「大切な人を救う」と言いましたが、表面上そうであるだけです。コナンが大切な人を救うために動くように見えていますが、彼の行動理由の実質は、小五郎の逮捕が事実とは違うからです。つまり、コナンの正義は「真実追求」だったんです。ゾクゾクしませんか？彼は漫画、アニメ、映画を通して一貫して真実がなによりも優位であると考えています(印象的なのは３つのK事件ですかね)。なぜなら、「真実はいつも一つ」なのですから。 ",
      "今回のは\n ちょっと、いまいちでした。期待はしていたのですが😅 ",
      "安室さん！\n 何の情報も入れずに観賞。テンポよく展開していくことと安室さんのみごとな運転さばきにウットリ(笑)やっぱり蘭には危機が…安室さん&コナンがタッグを組んで事件解決～もう1回観たくなる！最後に思ったけど今回の作品、公安からクレーム来ないか…？ ",
      "期待しすぎた\n コナンvsアムロでドンパチやんのかと思ったが全くそんなことはなかった。ポスターにはRUMの候補の1人である黒田兵衛がいたから何かしらのワクワクさせてくれるようなシーンがあるのかと思いきやそれもなく。ただスケールのでかい普通のコナンの映画でしたね。普通に面白かったって感じです。RUMに関することに触れるようなシーンが1つも無かったのが残念でした。 ",
      "最高です！\n 最近のコナン映画のクオリティ本当に素晴らしいです。話は漫画かアニメ見てる人の方が楽しめると思いますが、見てない人もコナンの正体やその周辺人物事情を知っていれば楽しめると思います！スナイパーくらいからアニメの内容ガンガン入れてきててファンには堪らないです！今回はいつもより大人向けなカンジかな？と思いました。私は安室さんあんまり好きじゃなかったけど、今作で大好きになりました（笑） ",
      "中盤までのサスペンス感はシリーズ随一\n 東京サミットの開催地が何者かに爆破された。安室透率いる公安警察の手によって毛利小五郎に嫌疑がかかり…。劇場版22作目。ここ数年はおろか歴代のコナン映画の中でも中盤までのサスペンス感は至高の出来。毎度毎度爆破用に登場する大規模テーマパークも好き。 ",
      "珍しく誰かが亡くなるという描写がない\n  まず、来年の映画のネタバレします。怪盗キッド出てきます。で、内容ですが、個人的にはデジタルとか機械わからない方だと理解するの難しいだろうなぁという印象です。安室さんのミステリアスな感じがいい。アクションシーンは、安室さんのあのスポーツカーで新幹線の線路？を逆走したりと、もはやギャグレベルですが、観てるときはそんなのどうでもいいぐらい、勢いのあるシーンが続きました。警視総監が安室さんに連絡をしたときに、最後のところだけ声がありませんでしたが、個人的には「バーボン」って言ったのかなぁって思っています。小五郎のおっちゃんの一連の騒動の部分、コナンが何が何でも無実を証明してやるっていうやる気がひしひしと伝わってきました。いつもの、蘭と新一の距離の駆け引き？みたいなのがなくて、毛利一家を一心に守りたいっていうのが、新鮮ながら、すごく良かった。 ",
      "とっても面白い!!\n 今回の映画は、とにかく安室透がひたすらにかっこよかったです!!事件も比較的難しく、大人が見ても楽しめる作品になっていると思います。ド迫力のアクションシーンにはもう呼吸するのも忘れそうなくらい見入ってました。コナンファンにはもちろん、どんな方にもおすすめです。あと3回は見に行くことになりそうです笑 ",
      "大人向け\n 政治的な要素もありかなりこみいった内容の今作でした。大人向けですね。前の席の小学生の坊やは寝ちゃってました(寝顔が可愛かった(笑)) 長らくコナンファンで現社会人の私としてはすっごく楽しめました(*^_^*)コナンの世界観はそのまま、今までに無いテイストでとっても良かったです。OPアレンジも最高でした！ ",
      "とても良い\n 安室さん大活躍!　ストーリーも前と違うのでいいと思います。 ",
      "おもしろかったです。\n  まず観終わった率直な感想として、今回の作品はとても楽しめました。今までの劇場版とはテイストが一味違うような気がしましたが個人的にはかなり好きな部類です。公安、検察、警察という組織それぞれの立場、そして協力者。特に公安とは何なのか。どこか相棒っぽい要素も感じつつ。。。良かったです。あとお決まりの博士と子供たちのやりとりがシリアスな雰囲気をうまい具合に中和していましたね。そして劇中ずっと気になっていた毛利小五郎を犯人にした意図。終盤にやっと安室の口から語られましたが、\"コナンを本気にさせるため\"という極めてシンプルな理由でした。個人的には分かりやすくて好きですが、こんな理由で人を簡単に犯罪者に仕立て上げることができる公安…というか安室の持っている権力すごすぎでしょう。(黒ずくめの組織より安室単体のほうが普通に強そう) ",
      "良かったです<(_ _*)>\n 安室さんの存在がとても良かったです。ストーリーも大人な感じで深くて入り込めました<(_ _*)> ",
      "公安が主役\n いつものコナン映画と比べて伏線があからさまかな？と思ったところもありましたが、面白かったです。安室透というキャラクターについて、考えさせられる物語でした。 ",
      "堅めでありながら世界観を壊さなくて良かった。\n 「名探偵コナン ゼロの執行人」鑑賞。※名探偵コナンの大ファン。＊概要＊サミット会場を狙った大規模爆破事件を発端に、コナンと公安警察が衝突するストーリーが展開し、謎の男・安室透がメインキャラクターとして登場する。劇場版「名探偵コナン」第22弾。＊声の主演＊高山みなみ＊感想＊名探偵コナンの大ファンで、劇場版はほぼ全て観てます。前作のラストを見た限り、次回作は、絶対に安室が主軸なんだろうな～って察してました。(笑)名探偵コナンで登場する安室透は、黒の組織の「バーボン」、「公安警察」、「喫茶の店員」の３つの顔を持っている異色なキャラクター。個人的に好きなキャラクターですw今回は、今までのコナンの映画の中で比べると結構堅めなストーリー。公安警察やらかなり色々と絡んでくるので、集中して見ないと一度じゃわからないですね。(笑)脚本はサイバーテロが扱っているため、ウォッチドッグス感があって難しかった。(^^;黒の組織の要素があまり描かれてなかったのが残念でしたが、前作同様コナンワールド全開。阿笠博士のクイズや毎年恒例の次回作のヒント映像がありました。次回作はここでは書きませんが、僕はそれを見て、「おぉ～」って唸りましたwあと、コナン映画は毎回爆破シーンがおなじみで、ありえないアクションシーンやカーアクションシーンがあってコナンだから許せますが、実際だと即アウトでしょwそれと、今回のコナン（工藤新一）はちょっとだけ鈍いと感じました。スマホのこともっと早く気づいてほしかったなwコナンの世界観でありながらも、事件の中身は大人向け。毛利小五郎がテロの容疑で逮捕され、公安警察や政治的な要素がギュッと詰め込まれた作品！＼(^^)／個人的には、せっかくバーボンが出たんだから、ジンやウォッカとか出てきて欲しかったような気もしますが、内容が内容なので、仕方ないか。(^^;コナンファンとしては、黒の組織の要素をもう一つ展開が欲しかったけど、話の展開がぐいぐい引き込まれましたし、コナンアクションが丁度良い具合に描かれてて、話が堅めでありながらコナンの世界観を壊さなかったのが良かったです。普通に面白かったです。(^^)安室やっぱりカッコ良かったな！次回作が楽しみ！＼(^^)／ ",
      "過去コナン映画史上ベストクオリティな作品に\n  過大評価なタイトルとも取れるのは、今までコナンが好きで子供の頃から見てきて、今大人になった人だからってこともあるかもしれない。それくらい、アクションとミステリーのバランスが良く、とても満足できた。ミステリーの部分は99.9のドラマ見てた人なら、その知識がサポートになるかもしれないし、公安系の話が他のメディアからの知識サポートになるのは嬉しいことだろう。珍しく空手発動しなかった蘭も珍しい笑。安室さんの愛情の深さの理由は、幼少時代のエレーナの人望などがあると思うと、尚更原作から目を離せない。そして、裏の理事官の存在は原作でどうなるかも気になる。いやー、これだけな良作だっただけに、次回作の予告を見てもワンパな予感と業火のデジャブが起こりそうだ。 ",
      "スケールがすごかった！\n 今回の作品は地球とか人工衛星とか出てきてスケールがすごく大きいし、専門用語を知らないと理解出来ないような難しい内容だったと思います。OP映像もすごくかっこよくて見応えありました！！ ",
      "かなり込み入った内容\n 試写会で観てきました。通常の殺人事件が起きてその犯人を探すというストーリーではないので、子どもには少し難しかったようです。公安がからむ話なので人間関係や仕事内容が難し過ぎます。（刑事とどうちがうのか？等）大人でもちょっとついていくの大変かも。相棒好きな人ならかなり楽しめそう。これから観る方は警察庁と警視庁と検察庁の違いとか予習していった方がいいと思います。 ",
      "サスケ\n 応援しています。良くテレビで見てます。 "
    ],
    "filmarks": [],
    "coco": []
  }
}