{
  "id": 165,
  "reviews": {
    "eigacom": [
      "かつてない不思議で神聖な余韻をもたらしてくれるラブストーリー\n ハンガリーから届いた本作は、心と心とが静かに繋がり合っていく、そんな不可思議だが美しい瞬間に満ちたラブストーリーだ。２０年ほど前、『私の２０世紀』というモノクロ映画で高評価を獲得した監督が放つ久方ぶりの新作。奇しくも『レディ・プレイヤー１』や『ジュマンジ』では登場人物がゲームやバーチャルリアリティ内で異なる姿へと変身を遂げるが、本作における「夢」の中で見ず知らずの男女が何故か鹿になって出会うという設定も、これらと少し似ているのかもしれない。そこではあらゆる外見やハンディキャップを超えて、彼らは心と心を寄せ合い、自ずと惹かれあっていく。一方で男女が働く生肉処理工場は、命のやりとり、食の現実、そして魂そのものにも目を向けているかのようで、綺麗事だけではない崇高な視座や余韻をもたらしてくれる。おかしくて、可愛らしくて、しかし時々、厳粛な気持ちにも包まれ・・・こんな映画、他では滅多に出会えない。 ",
      "この世に偶然なんてない すべて必然なのだ！\n この世に偶然なんてないすべて必然なのだ！ ",
      "独特な雰囲気、ストーリー、登場人物と美しい映像で最初から最後までず...\n 独特な雰囲気、ストーリー、登場人物と美しい映像で最初から最後までずっと惹きこまれているような感覚だった ",
      "記憶力分けてください！\n  　医者に感染症や初潮の年齢を尋ねられたら、日にちまで覚えていたマーリア。まるで頭の中に日記が詰まってるかのような記憶力。左手が不自由な初老の上司エンドレとの会話もすべて暗記するほどの持ち主だ。しかし、人とのコミュニケーションだけは上手くいかず、孤独な生活を送る毎日。　交尾薬が盗難に遭ったという事件。警察は社内の従業員全員に医師によるカウンセリングを受けるよう提案し、それを受け入れたエンドレ。わからないけど、牛に使うと3分で交尾に成功するというシロモノであり、バイアグ〇の比じゃないほど！疑いの目を向けられたのは女性従業員に声かけまくりのチャラ男だったが、犯人は意外にも・・・という展開。　ちょっとエロっちぃ女医さんのカウンセリングによって、エンドレとマーリアが同じ鹿の夢を見ていることが発覚し、その日を境に夢の内容を語り合う二人になってゆく。放題からすると、結末も予想できる展開ではあるが、孤独であるがゆえにマーリアがバスタブでリストカットを試みるという意外性。ここではゾクゾクさせられるが、むしろこのまま悲劇を迎えるというバッドエンディングの方が良かった気もする。 ",
      "深い映画\n 舞台は、ハンガリー精肉工場女は、対人関係に問題があり男は、何か全て冷めている感じある事件から2人は同じ夢を見ているとわかり不器用な男女の恋愛映画こんな形もあるんだなどうかお幸せに！ ",
      "不器用ですから\n  左腕が利かないエンドレと、心も体も含めて他者との接触に抵抗感のあるマーリアが、同じ鹿の夢を見る。鹿の夢が、果たすことができない自己実現を意味するのか、性欲の象徴なのか、それ以外の啓示なのかは分からないが、２人の男女が不器用ながらも距離を縮めていくきっかけとして、これ以上にロマンチックなことはなく、年甲斐もなく微笑ましい気持ちでなりゆきを見守った。２人ともとにかく不器用なので、そのかみあわなさに笑いが込み上げる。エンドレが少し距離を置きたがった気持ちにも非常に共感できたし、マーリアがそこに果てしなく絶望するのも理解できた。だからこそ、何とかハッピーエンドを迎えてほしいと願いながらの鑑賞であった。エンドレの利かない左腕に、マーリアがそっと手を添えるラストシーンで、とても優しい気持ちになってしまった。ブダペストの夕暮れ時、孤独の切なさと誰かに出会うかもしれない期待感を併せ持ちながら電車に乗る毎日を夢想してしまう。かすかに灯る街灯が、どうしてかノスタルジックに映った。屠殺場という凄惨な職場など、脚本上の巧みな状況設定や作品デザインが感じられる。エンドレが、「（牛に対する）哀れみの気持ちがなければ勤めることはできない」と面接で語る場面が印象的であった。 ",
      "最後\n  最後トマトの🍅汁がピシャッ！て飛ぶシーンは手首切ったとき血がピシャっとなったのとかさねたのかな、、？掛けてなくてもかけたようにみえた。鹿🦌たち可愛い💕同じ夢を見るなんて確かに運命でも毎日だなんてちょっと無理がある、、、夢で会いましょうとはこのこと？ ",
      "評価高いから期待して鑑賞したが\n 自分には全く刺さらなかった。 ",
      "障害のある男女の心と体の繋がり\n  男は腕が不自由であり、年齢を理由に恋愛を諦めている。そこにはおそらく腕が不自由なことも絡んでいる。ありのままの自分自身を受け入れられずに孤独な生活を送っている。一方、女性はおそらく自閉スペクトラム症で知的な遅れはないが、人とのコミュニケーションが苦手である。そんな障害のある二人が同じ夢の中で心を通わせることができる。そのことを発端として現実の世界でお互いに自分自身を受け入れながら、そして相手を理解し心を通わせながら、やがて肉体的な繋がりへと向かっていく。恋愛における男女の心と体の繋がりを障害を通して描いた作品。 ",
      "ASDの人があんな風に官能に目覚めていくとは思えないので、学習の結...\n ASDの人があんな風に官能に目覚めていくとは思えないので、学習の結果なのか。鹿として夢で出会うという比喩は素晴らしい。あれらのコミュニケーションの今をとてもよく表している。 ",
      "女性の見つめる眼、表情が良かったです\n 静かで単調な流れですが、なんだか惹かれる映画でした。大人なのにピュアなラブストーリーで空気感や…異色なんですけど、世界観が私の観たいと感じる内容で・・ピタッとハマったのだと思います。 ",
      "鹿の夢が繋ぐ年齢差のふたり\n  この鹿の夢が彼らの深層心理(要求)の現れなのか？最初は分からないが、二人の関係性が変わっていくにつれて、夢は変化していく。左手に麻痺のあるエンドレ、記憶力は凄まじいコミュ障のマーリアと言う少し変わったふたりに起こる心の変化がゆっくりと始まると物語は進み始める。お国柄と言うか、奔放な女性が出てくるので、マーリアと上手くいかなかったエンドレがモヤモヤを職場の女性とのSEXシーンがあるけどやったらすぐ帰らせるとか、男って…とは思う。マーリアは記憶力こそ凄いが、精神的な部分に発達障害がある様子で他人とのふれあいを怖れている。その二人が夢を通して、惹かれあうのだが、食肉工場が出てくるので、血と肉が出てきて、生と性を想像させられてしまう。マーリアが色々頑張って、ぎこちない誘い方したのに伝わらないのはもどかしかった。入浴シーンはセクシーであったが、リストカットシーンでもあった為、このままバッドエンド一直線かと不安になったが、そこはそれ(笑)素直な二人に幸舞い降りる(笑)ただ机の上のこぼれた欠片をそっとかき寄せる手には何か不安を感じさせられた。特殊な恋愛譚と思うが、好きになると不安になるのは誰もが経験するものだから、これは良い作品と思う。 ",
      "お幸せに\n 主人公は牛肉の処理工場のリーダー、新しい検査官がやってくる。この金髪の美人検査官は仲間と打ち解けることはせず、基準厳守でとても厳しかった。盗難事件をきっかけに、従業員の精神分析が行われ、リーダーと検査官は全く同じ夢を見ていることがわかる。牛肉の処理は丁寧でハードな映像だ。この検査官のキャラがとてもよく、幸せを願ってしまう。 ",
      "鑑賞注意！\n 予告のどこにも「血に弱い方は注意！」と書いてなかった気がするが…本当に血のシーンが多くて、吐き気を感じました。ストーリーもなぜ二人が結び付くのか、イマイチ分からない ",
      "鹿のシーン好き\n  不思議な物語でした。これは恋愛映画でいいのかな⁇最初はベアーズキスみたいなのかなと予想してたけど全然違ってました(笑)シミュレーション通りに行かず(練習するとこ可愛かったです)お別れsong聴きながら手首シュパッ‼︎コワッ‼︎結構な出血量...途中でCD止まっても挫けずそのまま運良く⁇彼からの携帯が鳴って血〜ボタボタのまま会話(出血多量でダメなのかと心配)会う約束してやっとガムテで止血しれっと病院行って治療してからのガン見で合体‼︎貧血とかダメージ無かったの⁇あんなに無表情で見続けられて男性は平気なのでしょうか？翌日の朝笑顔での食事シーンが良かったです。ホント普通の朝食シーンなのですが不器用過ぎる2人がとても可愛らしく見えました。素直に仲良くお幸せに〜って思いました。 ",
      "あり得ないからロマンティック\n 鹿の夢を共有する孤独な男女の恋。夢の共有を知ってからの下世話さにも共感できる。ファンタジーで終わらない大人なメルヘンの秀作だ。 ",
      "同床異夢\n って事なのか、ちょっとあり得ない設定かな。次の展開に惹かれたが終わっちゃった。。。 ",
      "異色官能作。\n 硬直美人を口説く難しさ。障害の苦悩を夢にのせ描く不思議な官能作品。 ",
      "ゆっくり学ぶ恋するきもち。\n  マーリアは知らないのだなと思いました。人付き合いもなにもかも。はじめてのいろいろをゆっくりゆっくり学んでいく姿にほっこりします。同じ夢を見るという共通点に心が踊ったので、その興味にまっすぐ突き進んだわけだけど、その道程が一般的でなさすぎる。なので、人生を諦めた中年男の心がすぐ折れるんですね。やだー純情、二人とも！と微笑ましいような、あぁん違うって！とやきもきもしました。結構私はややこしいふたりのよちよち恋物語としてすごく好意的に受け取りました。そして、マーリアがダウントンアビーのアンナ役の人に似てるなーと思ってました。違う人ですが。マーリアが、調味料入れや、レゴや、マッシュポテトや、ぬいぐるみで、会話の練習をするところ、すごく切なくなりました。未知のものを得ようとする試みが前向きで、がんばれって思いました。ポルノを無表情で見たり、音楽を呆れられながら視聴するのとかは、笑かしにかかっとるな？と思いました。CD屋のオネェちゃんがおすすめしてくれたギターの曲を、初めて聞いた事、マーリアはハッとして電源切ってましたが、切なさを知ったのでないかしらと予想します。すてきな曲でしたものね。ポルノやドラマや公園での盗み見（怪しすぎw）や黒いトラで学んで、たぶんいける！と思って泊まりに行きます！ゆうたのに、おっさん振られた思って心のシャッターガラガラ閉店ーって感じでねぇ。まさかそれで手首切るって…あかんよーまだいけるよーとスクリーンのこっちから（心で）叫びました。わざわざ手首切る用の割れガラス作って、あの曲かけてってところに、ちょっと笑ったけども。そのあと止血もせずに愛の告白からの、病院抜け出すくだりは、マジでコントすか？と思いました。後朝の朝に、おおきな声で笑ったマーリアに幸あれと思いました。鹿ちゃんたちの逢引が、本当に逢引に見えて、鹿ちゃんに萌えました。ただ鹿ちゃんたちの顔を写しているだけなのに、セリフが聞こえてくるようで、不思議な気持ちになりました。あの二人にはずっと敬語で喋り合って欲しいです。私は2人が結ばれたので鹿の夢は見られなくなったと解釈しました。性格の不一致というかジェネレーションギャップもあるだろうけど、でこぼこ道を2人で歩んで行くという明るい結末と読みますが楽観的すぎ？ ",
      "静謐で美しい\n 主演の女優さんの漂白感が凄い。冒頭とそれ以降、随所に現れる雄雌鹿の映像が秀逸。ローラマーリングのWhat He Wroteが流れる映像の儚さ、美しさ。圧倒的であった。 ",
      "無残な失敗作。\n 　途中までは男女の心理サスペンスかと思いましたが、最終的にはハッピーエンドの恋愛ドラマに着地。意味ありげに挿入される鹿の画像、あれはいったい何であったのでしょう。バスタブでの痛々しい自傷行為、あれはいったい何であったのでしょう。思わせぶりな映像全てが、今となっては、徒労の源です。ベルリン国際映画祭金熊賞受賞が悪い冗談にしか思えません。観終わった後、ここまで怒りが込み上げてきた映画も珍しいです。　ああ、虚しい！ ",
      "おじさん的には最良のラブストーリー\n  サバンだか何だかは不明だけど、マーリアは普通じゃ無い美女。主人公はと言うと、これまた詳細は不明だけど片腕に障害を抱え、ルックス的に若い女の子と恋できそうには見えない。その二人が同じ夢を見てしまう。更に、夢の中で逢瀬を重ねて行き、現実でも恋仲に。紆余曲折ありすぎの末にね。男を落とす歩き方とか、おばあちゃん余計なこと吹きこまんとってーーー、ん？確かに歩く姿をだけでもドキっとすることにおどろいた。おばあちゃん、良い味纏ってます。バスタブで手首切られた時にゃエーーーー‼️でしたが、意味深なハッピーエンド。おじさん的には受け良いでしょ、マーリアがとにかく可愛い、自分の恋心に気づいてからの行動がハッキリして以降は特に。アップ顔のシーンが多いんだけど、美しいです。女子的にはダメでしょうか、主人公がイケメンじゃ無いから。破局も予感させるラストが、ただの甘ったるいファンタジーモノじゃ無いよ、って言う後味になってます。少しだけビターな終わり方が、これまた気にいったーー！ ",
      "生きる\n 生命は生まれて死にゆくもの。牛肉も血も愛もセックスも、全てが生命の営みと死から産み出されるものです。そんなこと普段は全く考えないけれど、だけど見えないものに、気がつかないものに、私自身が生かされているのだ。生命に「勝ち組」「負け組」も関係ない。圧倒的な生命の存在の中では、アスペルガーも障害も何でもありなのです。 ",
      "違和感あり\n 個人的に共感できる内容では無く主演男優にもかなり違和感を感じた。鹿の夢の発想は良いが食肉処理場の設定は疑問が残る。2018-136 ",
      "けっこうよかった\n  　寝不足で見に行ったら、夢がテーマなこともあって少しうとうとしてしまった。　女の子が深刻な発達障害で、主人公は片腕が効かない。そんな二人が夢の中で鹿になって繋がり合う。あの後、ふたりは幸せになれるのだろうか。あんまりうまく行くイメージが持てなかった。　女の子が会話を反芻したり、シュミレーションするのが面白かった。実際の会話はシュミレーション通りにはならないけど、修正ができなくてちぐはぐな会話になるのが面白かった。　とんでもない出血の量に見えたのだが、平気そうだった。目眩とかしなかったのだろうか。 ",
      "痛々しい陶酔劇\n 食肉処理施設での解体、誤解から来る独り善がりの自傷行為、痛々しいが、生きることこそに意味かあると考えさせられる。しかし、共通の夢を見ることで年齢差関係なく恋愛感情にまで発展するというのが、ちょっと非現実的。主人公の男も急に言ってることを翻したような他の女へとる行動も共感できず。最後の食卓シーンも何ゆえ敬語？ショウウインドウのポケモンぬいぐるみでクールジャパンが実感できたのがプラスかな。 ",
      "私には合いませんでした\n レビュー見て期待して37度の中行きましたが、引き込まれることもなくクーラーの気持ちよさで終始うとうと。残念でした。 ",
      "白雪姫\n 絵が綺麗。照明が良い。カット割りもザクッとしてて好き。ヒロインの演技力が◎。観客をゆっくり感情移入させる。コメディなシーンもあるが、淡々としてて悪ノリ感はなかった。監督は女性だったのが意外。これがハンガリーで大ヒットって凄い。地味といえば地味なのに。ラストが難しい。男は夢を見ていたんだろうか？見ていないとしたら、質問するだろうか？男だけ見ていたとしたら？この後の二人は？もう1回観るかなあ…。 ",
      "いかれてる映画でした\n 映像は綺麗でムードもあり、上手な監督や撮影だなあと心から思う。一方で、同じ夢を見る二人が惹かれあっていくというお話自体は、全然入り込めないまま終了。向き不向きってあるんだなあ。あと、やっぱり血は苦手。女性向き？映画のレベルとしては高いと思います。さすが金熊賞。 ",
      "ファンタジーのようなリアル\n 今日来た三本の中で一番良かった。コメディー的な主人公の女の子のまっすぐさが良い。英語の映画に慣れてるせいかハンガリー映画だとパンフを読んでわかって。へぇーって感じだった。ハンガリーの食肉工場の現実にファンタジーのような鹿の夢を融合させた本作。面白かった。 ",
      "とても良い映画\n 人との関わりやコミュニケーションが苦手な女性が主人公の恋愛映画。夢を通じて心を徐々に通わせていく様子が感動的でした。 ",
      "観終わったあとに無表情になる。 そしてその評定のまま”頑張らねば”って少し励まされる。じんわり良い映画。\n がっつりラブストーリーかと思いきや、ヒロインの人間成長的な側面も強くて良い意味で裏切られた。愛だけではない。前半は食肉処理場の生理的な不穏さと共通して見る夢の謎/ミステリーな要素の緊張感でひっぱる、がめちゃくちゃ惹き込まれるわけではありませんでした。しかし中盤からヒロインのマーリアが変わっていく……いや変わろうとしていく描写が始まってからが素晴らしい。マーリアは人とのコミュニケーションのとり方がわからない傾向がある。前日に会話のシミュレーションをしたり、ルールから逸脱できなかったりする。そんな自分の個性をしっかり認識して、人に相談して、自分で変えようとして変化していく。その様子がステキ。他と違う人だって、それを認識して努力してるんだ。そのために人に相談してもいいんだ。そんなことを教えてくれる映画。変わっている人をシリアスとコミカルを含みながら描くのはNHKにようこそ！を思い出した。ただシリアスとコミカルのバランスは反対かな。本作はシリアス/アート的な側面が強い。ここらへんが日本と海外の映画/エンタメの違いだなぁ。邦画ではこんな作品にはならないラストの朝のシーンの意味は……なるほど、人生ですな。ヨーロッパ映画らしい。昼のシーンが多い前半から夜のシーンが増える後半。なんだか映画全体で1日だった感覚。人生全部じゃなくて、人生のちょこっとを切り取った物語なのかも。ラブストーリーであるし、”人生”、”生きるってこと”はどういうことなのか教えてくれる映画。生きづらく感じてる人ほど響きそう。ポスターなどの印象ほどは重い/暗い作品ではなかったです。軽い作品でもないけど；そういう意味では人生ここにあり！にも近いかな。あと夢に現れる鹿の神秘性には目を奪われる。鹿の顔ってすごいな。神様みたいだ。目と毛並みを見ているだけで体の血がドクっと脈打った。あと演技が完璧。CG？ ",
      "同じ夢\n  同じ夢を見たのがきっかけで惹かれ合う2人。あの夢を何度も何度も見合うというのはどうゆう事なのでしょうか。お互いの願望が夢の中で繰り広げられているのでしょうか。主人公の女性は、人とのコミニュケーションが苦手と言うよりは、一種の病気をお持ちの方なのだと解釈しました。Ｂランクにする牛の肉の理由に数グラムのズレすらもわかる、細かいことにずば抜けた知識があり、人とのコミニュケーションは苦手。そんな彼女の笑った顔をずっと見てないなと思いながら映画を見てました。リストカットして死のうとしていたら、腕の悪い彼からの電話で、ハッとなったシーンはソワソワしました。最後彼と結ばれて2人で朝食を食べているシーンで初めて彼女が笑ったところは素敵でした。パンクズが気になってるのも彼女だからこそのシーンてますね。好き嫌い分かれると思います、淡々とした人の日常を見るのが好きな人はおススメです。 ",
      "静謐さと純愛。\n 鹿、牛、女、男。すべての瞳にフォーカスするカメラワークが秀逸。今年のベスト。 ",
      "これが映画です\n 久々に映画らしい映画を観た良き日のフランス映画の様な感じ少しのユーモア摩訶不思議な設定何と言っても登場人物の魅力！これにつきます ",
      "マーリアかわいい！\n  マーリアかわいい！ってひたすらそこに注目しちゃったな。《心と体と》ってタイトルがテーマになってると思うんだけど、そこより「マーリアかわいい！」ってところに気持ちがいっちゃう。初めの方に自宅の食卓で「うまく返せれば会話が続いたのかな」ってやるんだけど、もうそこからメロメロ。だんだん切ない事情も解ってきて、財務部長も「うまくいかないと思う」ってツレナイ態度になるんだけど、これも凄く解る。マットレスから乱暴に空気を抜くところとか「解るわ―、わかる」と思って観てたもん。あとその前にマーリアが食堂での会話を何回も予習して、その通りに話そうとすることろも「解るわ―」と思った。これ、緊張してコミュニケーション取ろうとするとやっちゃうよね。それで財務部長にツレなくされたマーリアは浴室で手首切るんだよね。だいたい手首切るシーンって「こんなんで死んだらアカンやろ」とちょっと思うんだけど、これは完全に同意した。もう、これしかない。そして、救われるとしたら、財務部長が来るしかない。映画の雰囲気的にこのままエンドロールでも成立するので「どうすんだ、どうすんだ」と思ってたら、来たね。そして簡単な決定的な一言。物語通じて、マーリアは拙いけど、変わろうと物凄い努力すんだよ。それが「愛ってすげえな」と思わせるし、そのマーリアがメッチャ可愛く感じる。じゃあお前、マーリアと付き合えるのかよって言われたら、どうだろね。日常生活は大変だと思っちゃう。財務部長さんは、そこ越えられるんだよね。愛だから。テーマの《心と体と》のところは、《心》だけじゃないかって気がしたのね。財務部長さんも体を求めたというよりも、心の証を確かめられるのがそこだったんじゃないかって。工場の女の人を連れ込んでやる激しい性交と、マーリアとのただ見つめ合っているだけのような性交と、その辺がテーマ関連なんだろうな。愛だな。 ",
      "夢は2人を出会わせた\n 言葉のない世界の豊かさを感じさせる夢言葉の世界は2人には少し生きづらい。深い余韻が残る良い映画でした。 ",
      "許して女神ヘラ　ここにはいられない\n  ハンガリ-版ラブコメwithチョイグロ。所謂、屠殺場が舞台という特殊な設定に何やら不穏な感じを抱くのだがアバンタイトルは森中の牡牝の鹿。これがかなり綺麗に撮れている。凛とした白基調の背景に2匹の息使いや動きの繊細さ。これが今作の大きなシンクロニシティである。場面転換で食肉加工工場での屠殺のショッキングな映像。頭を落とされる牛のシーンが何とも物語を濃くしている。只直接的には余り意味を持たさず専らヒロインの検査官の女性の無機質なロボット的行動が描かれる。工場内での窃盗事件での心理アプローチからの聞き取り捜査からもう一人の主人公である財務部長と同じ夢(冒頭の鹿)を観ていたことから互いに意識し始め、そこからの紆余曲折が繰り広げられるのだが、このプロットは日本の漫画によくあるパターンだ。愛情が巧く表現出来ないヒロインがドタバタ劇を繰り広げるコメディタッチは東欧でもお馴染みなのだろうか。ヒロインの健気でいじらしい努力も又、男心が動かされ、中々キュートな演出である。ラスト前の二人の諦めからの自殺未遂のシーンはかなりキレキレのジェットコースター展開。かなりエグく縦に手首を斬るのも、凶器をわざわざガラス戸を割って(いつもガラス越しに外界を観ていた事への復讐のように)使うのもやけにリアリティを表現していて、前半のとさつされた牛から噴き出す血のそれと同じように心が締め付けられる。女神ヘレの悪戯か思し召しか、CDplayerの故障と彼からのスマホの着信で、切なさから180度転換のトキメキは、病院での治療もそこそこなシーンで辛口のギャグを演出させていてクールだ。しかし今作品、ラストはハッピーエンドには終らせないオチになる。二人で過ごした翌朝の食事シーンでの明らかに性格の差異の落差の絶望観に先が思い知らされる気持ちにされてしまうのだ。あの夢も観なくなるのも幸福とも不幸とも取れる、観た人に委ねる作りである。メタファ－とダブルミーニングが散りばめられた本作、色々と解釈し甲斐のある良作である。追記：ヨーロッパに於ける『鹿』は生贄の意味を持つそうだ。なので、映画に於ける『鹿』はマグガフィンとして『犠牲』がテーマになるのだが、本作品における犠牲は、食肉牛なのかな？否、やはりヒロインの恋心が犠牲になるラストだと思ったりするのだが・・・ ",
      "あなたはとても美しい\n  まともなコミュニケーションは取れず、何事も極端で不器用すぎて異質なマーリア。記憶力や視力に長けていたし、彼女は発達障害的な性質なんだろうな。最初はそのあまりの融通の利かなさに引いてしまったけど、密かな会話のシミュレーションや医師とのやり取りから彼女なりの努力が見て取れて胸打たれた。鹿の夢の役割と意味が分かってからは、ドキドキしてたまらなくなった。二頭の鹿の目が映るたびに、言葉が無いからこそ伝わる何かを伝え合っているような気がして。少し不思議な密会を覗いているような気持ちになる。恋心を自覚してからの、「普通」の枠から外れたマーリアの努力の仕方が一々おかしくて可愛くて、もう応援が止まらない。小さな少女の成長を見守っているような愛しい感情が湧いてきた。マーリアはもちろん、エンドレもあまり表情豊かな方ではないので、二人が顔を見合わせて微笑むたびにギュッとなって涙がこぼれてしまう。本当に些細な瞬間も特別なことのように思えた。きっとこの先も難しいことがあるかもしれないけど、共に朝を迎えた二人の笑顔と現れなくなった鹿の夢から、ささやかな幸福の未来が満ち満ちていることが伝わってきた。冬の森の中の鹿、食肉工場、窓に映る姿など、映像がとても綺麗だった。食肉工場に流れる血液と一度振られたマーリアが手首から流した血液の映像が重なって、でもその血の意味は全然違うことにハッとした。音響とコロコロした音楽も素敵。些細な音も丁寧に拾ってくれるのでASMRのような心地良さがあった。人を受け止めて、優しくなれそうな映画。静かにドラマチックでユニークさに溢れていて、とても好き。 ",
      "私には合わなかった！\n 予告編の鹿の映像が美しくて、同じ夢を見る男女と言うのも如何にもヨーロッパ映画的で惹かれたし…とりあえずそこに星一つ。他の方の評価は高いけど私の性分として、自分が好きになれない人物に主人公が恋をすると、そこで拒否反応を起こします。この映画の男優さんのビジュアルが全く好きになれないタイプ！でもでも、見た目はダメでも、その役柄に良いとこがあれば惚れる気持ちが解るんだけど、冒頭から、相手の女性を男目線で見てる感がバリバリでそう言うのは男性の習性で仕方ないのかもしれないけど女性が初出勤の日に、早く職場に馴染んで貰う為と言いながら社員食堂でいきなり真正面に座って声をかけて来る上司って！！イタリア男の様な陽性な女好きは許せるんだけど正反対のなんかヌル～っとした空気感で～。私的にはもう、気持ち悪いパワハラ親父！でしか無かったです。そんな親父に自分の夢を知られたく無い！ここでシャットアウト！女性向きの映画では無いかも〜月に10本程、映画館で映画を観る中途半端な映画好き的には鹿の映像が繊細で美しくてそこはおとぎ話の様なんだけど食肉屠殺場と言う、紛れも無い死の工場との対比が夢と現実の落差として結構凄い感じです。そこに面接に来た血なんか全然平気と言い放つ若者に面接官が「殺される牛への哀れみも無い人は、いつか心をやられてしまう」とか人に触れる事、触れられる事に精神的な嫌悪を抱く女性主人公がやがて殺される牛に触れて、命の感触や温かみに慣れようとするシーンはなにかとても象徴的な気がしました。心に引っかかったのは、そこだけ。若くて美しい女性が、愛すべき美点の見つからない中年に惚れてしまうと言う脚本は単に男の妄想を形にしただけのマスターベーション的な作品に思えて全然好きになれないんです。だから私の評価は低いです。@もう一度観るなら？ 「二度と観たく無い！」5/16追記この映画がまさかの女性の脚本家兼監督でちょっと信じられない！好みの差なんだろうか？兎に角、私には合わなかった！ ",
      "連続する写真作品のような固定フレーミングの美しい映像\n かなり変わった設定だが､まぎれもなく惹かれあう男女を描いたラブストーリーである｡2017年の第67回ベルリン国際映画祭の最高賞､\"金熊賞\"を受賞を受賞しただけてなく､先日の米アカデミー賞外国語映画賞にもノミネートされている｡日本では小規模な公開だが､世界的評価の高い作品である｡ブダペスト郊外の食肉処理場が舞台｡毎日､食肉牛が屠殺されている｡そこで欠員補充のため臨時採用された代理職員のマーリア｡若く美しいが､人間関係が苦手で孤独な独身女性である｡また上司の部長エンドレは片手が不自由な中年男性で､バツイチの独り暮らし｡エンドレは職場に馴染めないマーリアを気にかけている｡そんなある日､職場で起きた事件がきっかけで､2人がたまたま同じ夢を見ていたことが明らかになる｡夢の中では\"雌雄の鹿\"が登場して､その風景も行動も一致している｡その夢は一晩だけでなく､翌日以降も夢でつながる2人は､徐々に近づいていく｡職場も私生活も孤独で不器用な2人は､いわゆる\"面倒くさい部類の人間\"かもしれない｡マーリアは美人なのに恋愛ベタな\"こじらせ女子\"である｡そんな2人の様子が滑稽で､ほのぼのとする｡牛の屠殺は､それを食肉として活用する\"つながる生命\"の比喩であり､淡々と血が流れる風景がたびたび使われる｡雌雄の鹿､人間の男女の営みも\"生命\"の象徴である｡鹿を捉える映像が美しい｡高画質な映画である｡計算され尽くしたフォーカス移動は､実にプロフェッショナルな仕事だ｡固定カメラで被写体を捉えるフレーミングが印象的｡ほとんどパン(レンズを振ること)を使わず､定まったカットはひとつひとつが美しい｡まるで連続する\"写真\"を見ているような完ぺきな芸術性に唸る｡そんな監督は､18年ぶりに長編を手懸けるハンガリーのイルディコー･エニェディ｡約30年前のデビュー作品｢私の20世紀｣(1989)は､カンヌ国際映画祭カメラドール(最優秀新人監督賞)を受賞している｡新作が18年ぶりになった理由は､予算をはじめ､単に製作条件が揃わなかっただけらしいが､久しぶりで\"最高賞\"というのも凄い｡(2018/4/25 /新宿カリテ/シネスコ/字幕:西村美須寿) ",
      "不器用な大人のおとぎ話に震える\n  2人の関係は痛々しくて神々しい。心が震えるとはこういうことか。ヒロインが足先を斜陽の線から影に引き込むショット。美しいショットだ。鹿の夢は神様のいたずらか。不器用な大人の現代のおとぎ話に最後まで目が離せなかった。痛々しいくて神々しい。グロテスクな自傷場面。牛の殺傷場面。カメラは遠慮なくそのままを直視させる。しつこいぐらいに。ヒロインが本当の自分の人生に気付き、目覚めて、本気で生きたい！と強く渇望する時。一生懸命自分から脱皮しようとするけなげさが胸を打つ。私達は痛々しくて、滑稽で、かっこ悪い事はいやだけど。どうしても恋をすると自分をコントロール制御できなくなる。でもそれが周りの人に共感され、思わぬ人の優しさを引き出す。その無様さが愛しかったり…鹿の圧倒的な美しさはなんだろう？説明なんてできない。自然と地球と美しく共存している姿は圧巻で圧倒的だ。鹿の眼差し。吐く息。森を駆け巡る力強さ。あの映像がなければこの映画はここまで美しくならなかった。想像を超えた世界に連れて行ってくれた作品に感謝です。 ",
      "悲しみに寄り添う映画。\n 自分で自分の心がつかまえられない。自分で自分の体がつかまえられない。苦しい。ほんとに苦しい。誰かがいてくれてはじめて、自分の心も体もつかまえられるのかも知れない。孤独が無音を運んでくる。悲しみや苦しみを逃れようと慣れた手つきでガラスを割り、手首を切るシーンが怖ろしかった。悲しかった。世の中にはこんな世界を生きている人がたくさんいるのだろう。自分も身に覚えがある。死に誘われるような経験がある。この映画はそんな世界に寄り添っている。ラストはあまりにハッピーエンド過ぎるが、そんな『寄り添う』というやさしさが満ちあふれていて素晴らしい。そのやさしさの象徴である主役の男性がよかった。痩せ我慢の紳士ぶり、かっこよかった。ちょっとイーストウッドの男っぽかった。エッチで紳士、痩せ我慢。素晴らしかった。 ",
      "面白い\n  シナリオや設定が面白かったが、自分には演出をもう少し明るくして欲しかった。好みの問題だと思いますが。でも最後のシーン良かった。何か二人して霧が晴れたような解放感を得たような。 ",
      "大好きな映画\n 恋をするっていいな、と心から素直に思える映画。映画を見終わった後もずっとこの映画のことを考えてしまう。曲もいい。 ",
      "発達障害者の話\n 同じ夢を見るというお話も撮影場所も人間関係も描写も全部素敵なんだけど、主人公の女性が発達障害であるというところが、あーそうだったのか‼️という感じ。もちろん発達障害の人も恋をするし、良いのですが、神秘的に描かれていたのでちょっと興ざめしてしまいました。 ",
      "心にじんじんくるラブストーリー\n 冒頭の食肉加工場のシーン。肉牛が血抜きされ、解体されていく。心がじんじんし、どこかに連れて行かれる。肉牛の目、財務部長の目、検査官の目、夢の中の鹿の目がシンクロし、じんじんが大きくなっていく。観後も、じんじんが残る、いい映画です。 ",
      "人を豊かにするのは、やはり人\n 心に障害を持つ女性（たぶんアスペルガー症候群？）と、左腕が不自由な男性。この二人が、眠りの中で同じ夢をみる奇妙な偶然を軸とした不思議なストーリーの魅力と、美しく瑞々しい映像表現に惹き込まれました。ひと言で評するなら、人を豊かにするのは物やお金ではなく、やはり人なのだと思える作品。それを、これ見よがしのお涙頂戴的な演出ではなく、淡々と描いていくあたり、いかにも欧州映画らしい。意味のないところに意味を探してしまう私は、たぶんアメリカ映画に毒されているのだなと感じましたｗ久しぶりに★5つです。 ",
      "みて、よかった。\n みて、よかった。 ",
      "不思議な魅力と幸福感\n 一番印象深かったのは、鹿の描写。よくもあそこまで丁寧で美しい撮影ができたものだなぁと感心するばかりではあったが、内容の飲み込みにはかなりの時間と忍耐を要してしまった。正直、前半は理解できないところもあり、作品への不安や不満も持ちそうになったけれど、時々催してしまう抑えきれない笑いによって、どんどん作品に引き込まれていき、現代社会らしい描写・ミステリアスで不思議な設定・静寂に包まれた鹿の世界、それらにすっかり魅了され、最後は言いしれぬ幸福感で満たされてしまった。スッゴい面白い！とか絶対見た方がいい！などとは言えないけれど、なんかすっげーいい作品と主張したくなる映画だった。 ",
      "恋をしようよ\n  夢占いとかはできませんが、本作で描かれた2頭の鹿が雪に覆われた森の中で優しく触れ合う夢は、主人公の2人に対して「恐れないで恋をしようよ」と伝えているように感じました。上質なラブストーリーだな、との印象です。ヒロインのマーリアがとにかくいじらしくて可愛いです。可愛らしさは『恋の惑星』のフェイ・ウォンに迫るレベル。マーリアは非常に繊細であるがゆえに人との接触に恐れを覚えていますが、一生懸命にそれを克服しようと頑張っている姿にキュンとします。レゴを使っての対人コミュニケーションの練習をするシーンとか接触の練習シーンとかは、とにかく健気で可愛いい。その姿が本当に真剣だからピュアな魅力があるように感じました。一方、エンドレおじさんは微妙でしたね。久々のガチ恋で恐れてしまったのか、マーリアとのやりとりで過剰反応して冷たい態度を取ったりと、だいぶ年上のクセに包容力がなさすぎ。投げやりになってセフレ呼んで夜中に帰そうとするなど、結構なドグザレ野郎です。おそらくエンドレは心の奥底で「自分は愛される資格がない」という信念に縛られているタイプで、これまでも同じパターンで恋をぶっ壊して来たのでしょう。片腕が不自由なため、『心の不自由さ=マーリア、体の不自由さ=エンドレ』の図式が成り立ちそうですが、いやいや、エンドレも十分心の問題を抱えてましたね。今回彼が勇気を出せたのは、不器用な者同士の恋だったので、ペースが合っていたのかもしれません。マーリアは関係性への恐れ、エンドレは恋への恐れを抱いているため、夢の中の鹿のように安らかに触れ合うことができません。鹿の夢は、大丈夫、触れ合えるんだよ、と2人に教えてくれているのだな、と思います。そしてそれこそがこの映画の主題なのかなぁ、なんて感じています。丁寧な作品ですが、演出面ではやや気になる面も。マーリアのサヴァン症設定とか微妙すぎます。発達だから特殊能力あり、みたいな描写は時代遅れ感あり。しかし、もっとも顕著なのは薬盗難事件の際に登場した女性分析医。あの状況で性や夢の話を聞くというのも変だし、性にまつわるステレオタイプな質問自体が意味不明(今更精神分析への批判？)。そして情緒不安定でエロを強調しているも色気ゼロというバカ丸出しのキャラ設定。そのくせ最後は意外とまっとうなことを言ったりして、アイツなんなんだ！マーリアとエンドレの夢が同じだ、ということを両者に判らせるためのマクガフィンなのかもしれませんが、この静謐な映画の中で浮きまくりです。まぁギャグなんだろうけど、あまりにも違和感が強い。アイツの存在は永遠の謎です。 ",
      "夢とか意識で繋がる感じの物語は、惹かれるし心地よい。 夢の中で鹿と...\n 夢とか意識で繋がる感じの物語は、惹かれるし心地よい。夢の中で鹿として出会う主人公二人。鹿が走る、寄り添う幻想的なシーンから、とても不思議な世界感のようで、実は不器用な愛の話し。淡々として見える二人だけど、本人たちなりに必死だし諦めない。かくれた人間臭さが心にチクチクと刺さった。 ",
      "☆☆☆★★ 夢に登場する鹿のカップル。 一見すると「交尾するのか？...\n  ☆☆☆★★夢に登場する鹿のカップル。一見すると「交尾するのか？」…と見えるのだが、特に何もしない。牛の食肉処理場で働く男。彼には少々不自由な悩みを抱えている。そこへ新しく採用された彼女。人一倍「愛されたい」…との願望を持ってはいるが、その人付き合いの苦手さで周りから誤解を招く。そんな２人は、夢の中で森の中を彷徨いながら。ひたすら時を過ごす日常の鹿の様でも在る。映画は演出上に於いて２人の心境等、詳しく説明していない事で、今１つ観客側には伝わり難い状況が発生して部分が多々おり。その辺りが観ていて少しもどかしい。特に年齢差を越えて惹かれ合っていた…とゆうのが、最後の最後に観客側に分かるのですが。ソレに対する詳しい説明描写は無い。どちらかと言えば、お互いにお互いを「厄介な人」…とゆう目で見ている様にも映る。いや！もしかしたら、惹かれ合っていた描写は有ったのかも知れないのだが。だったら寧ろ、演出上で「別に理解して貰わなくても結構！」…と言った感じにさえ受け取れてしまう。それらの、何故！年齢差を越えて惹かれ合ったのか？等の疑問は。最終的に、観ている観客側の判断に任せたのかも知れないのだが。お互いに人を愛する事に不器用な２人。ただただ、「どうしたら良いのか？」分からない日々が過ぎて行く。そして…。彼女の絶望が頂点へと達し、遂に決行した《その行為》だがそれは、彼が不自由を感じていた同じ箇所でも有り、その時にちょっとした出来事が起こる。それは、何気ない日常が奇跡へと繋がる瞬間でもあった。２０１８年４月１７日 キネマ旬報シアター/シアター１ ",
      "異色のラブストーリー\n ハンガリー映画はおそらく本作が初。アカデミー賞で外国語映画賞にノミネートされていたので鑑賞。ストーリーは障害をもつ男女が同じ夢を見ることから親しくなり、恋に発展してゆく…というもの。まず、脚本は自分の好みだった。今までありそうで無かった異色のストーリーで、二人の男女の感情が繊細なタッチで描写されている。とてもわかりやすいストーリーだし、テンポも割とスローなので気兼ねなく見れる。アレクサンドラ・ボルベーイの演技はかなり良かった。精神的に障害を持った女性を見事に演じていた。カメラワークなどの演出も良かった。演出からもポップな雰囲気も伝わってきたし、自然光を使っていたからかナチュラルだった。「心と体と」この題名の意味は、恋愛をするためには相手と心と体を通わせ合う必要があるということだろうか。それとも、恋愛を通して心と体が成長するということであろうか。いずれにせよ、恋愛には何かしらの変化が伴うということを意味しているであろう。その心と体の変化の描写が本作ではユニークで、見ていてどこかほっこりする。一風変わった恋愛映画を見たい方にはおすすめ。 ",
      "考えるな感じろ\n 昨今のアニメやライトノベルなんかによくあるヤンデレやツンデレとか、取っ付きはそんな捉え方でも良いんじゃないかな、そーいう感じの女の子の日常と成長を解り易い対比と綺麗な映像で楽しめました。 ",
      "彼女を「不思議ちゃん」で片づけないで欲しい。\n  こんないい映画のレビューがまだないのに驚くが、まあいいでしょう。いろいろこの映画についてのレビューやらを見受けるけど、概して主人公マーリアを「不思議ちゃん」扱いしている向きがあり、それが残念。できれば、いい女ぶってるとか、恋愛に鈍感とか、そういう視線で見ないで欲しい。はっきり言う、彼女は健常者ではなく、アスペルガー症候群であることを。知能はけして低くなく、むしろ特定の分野において特出した能力を持ち、その分、他人の気持ちを察することが不得手であったり、何かに固執したりする特性があるのが彼ら彼女らなのだ。それに気付けば、定期診療を受けている医師の存在や、一見不可解な彼女の行動が理解できるのではないか。ソーシャルスキルが欠如した彼女は、世間に適応する方法として、人形やぬいぐるみを使ったシミュレーションをして「予習」をするのだ。僕は、それらのシーンを見ながら泣いてしまった。彼女が自分を知っているからこそ、片手の不自由なさえないオッサンのエンドレとの距離を近づける努力が健気なのだ。たぶん自分の感情さえもコントロールできない彼女は、自然に笑うことなんてしたことがなかっただろう。だからこそ、最後に柔らかい笑顔をエンドレと交わす姿が、とても情熱的にみえた。彼女が自分の心に素直に笑えたからだ。そして、こぼれたパン屑が気になるところが、結局彼女は彼女のままだってことで、こんな彼女をこのまま受け入れられるかなあ?と心配になりながらも、彼女のようやく見つけた幸福を祝わずにいられない気分だった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}