{
  "id": 181,
  "reviews": {
    "eigacom": [
      "どん詰まりOLの凍てついた心を解かすハグ\n あり得なさそうだけど、あり得て欲しい。人生どん詰まりのキャリアOLの爆走劇には、設定に多少の無理はあっても、映画だけに許された規格外の展開と、観る側の胸にストンと落ちる人生の真実が潜んでいる。公私共に破綻寸前のヒロインが、訳あって受講させられるハメになった怪しい英会話スクールのアメリカ人講師から受けたあくまで教育上の\"ハグ\"に、かちかちに凍り付いていた女心が氷解する。という、話の起点に、何ら絵空事の要素はないし、それから始まる、彼を追っかけてのアメリカ西海岸弾丸ツアーの紆余曲折は、監督がアメリカ留学経験者だけあって、その殺伐感に妙な説得力がある。基本的にこのような大胆な舞台転換が、今の日本映画に最も欠けている発想とも思うし。何しろ、主演の寺島しのぶと、英会話教師役のジョシュ・ハートネットにそこはかとない味がある。活躍した時代も分野も場所も異なる2人を出会わせる。これも映画の醍醐味であることは言うまでもない。 ",
      "タイトルなし\n Dear 自分がきらいなあなたへささやかなヒントが込められた映画寺島しのぶさんは等身大の大人の女性像を演じたら右に出るものはいないのではないか ",
      "汚くて臭いサイコババア\n 何処でも鼻つまみ者の寺島しのぶがイケメンアメリカンをロスまで追いかけて欲望の全てをぶちまける、とても気持ちが悪い物語です。笑えない、悲哀も感じない、寺島しのぶが無理やり交わるところは反吐が出そう。ただ、こんな奴が近くにいたら恐ろしだろうな、寺島しのぶの姿で、おぞましい。ハグがとても気持ち悪い、金髪のカツラが気持ち悪い。しかし、サイコスリラーになる程でも無い中途半端。それなのに、役所だけが子を自殺で亡くして、変身願望の末の英会話スクールでのおどけたハグ、元刑事、ただ、ひたすら彼だけがシリアスの本道を行く。その彼が、最後に寺島しのぶをハグする。それがコメディですか？笑いどころですか？笑えんな！サイコオバハンの本性はそんなことでは変わらんから。 ",
      "俳優さんの演技を楽しむにはよいけれど\n 好きなタイプの映画ではないかな。ちょっと「百円の恋」や「犬猿」と同じようなテーマかも。ほかの作品を引き合いに出すのはよろしくないかもしれないけど。姉妹を演じた寺島しのぶと南果歩は、さすがだなと。鑑賞後少し経ってからもやもや思い出される。自分がルーシーにならないなんて、言い切れるだろうか。凝り固まったプライドと、使い慣れてないけど余ってる勇気と思いやり。忘れてしまった協調性。もしかしてルーシーは、謙虚さを忘れた途端に現れるように、私の心の隅にスタンバイしているのかもしれない。あなたの心にも。 ",
      "最悪だった😨\n 楽しめると思って観たから余計辛かったよ...。しかも、始めの方は楽しかったし。唯一良かったのはジョシュ・ハートネットのケツくらいだった。ただ、映画としては評価できる作品だったと思います。こういう話は僕が嫌いなだけ...。 ",
      "パーマ\n 突然悪態ついたり、泣き喚いたり、恋する乙女になったり、中年女は色々ありますなあ。おばちゃんになったら自分の感情は隠して地味に生きることが日本のしきたりです。そんなしきたりを無視したW中年女を見事に演じた寺島しのぶと南果歩は本当に素晴らしい女優だと確信しました。おばちゃんパーマが似合っていた節子は、ゴールデン街でハイボール飲んでそうでした。 ",
      "寺島しのぶ、やはりすごい\n 節子にはまったく共感できないし、かなり引いちゃうところがあって。劇中も終わった後にも爽快感は皆無だからまた観たいとは思わなかった。恋をしたからってなんでもありなのか？節子に理性はないのか。ずっと眉間にしわ寄せながら見た感じ。でも、寺島しのぶはすごい。南果歩もいい味出してる。忽那汐里も可愛い。役所広司は少ししかでないけど作品に爽やかを与える存在だった。 ",
      "やれば出来る！\n きっかけの設定は難しいが、人間、思ったら何だって実現できるという事だろう。やって失敗したらそれも良し。やらずに人生を終えて、悔やむ事が一番のダメ。監督は誰だって思えば何だって出来るよという応援を込めてこの映画を作られた気がする。人は皆、他人の目を気にして自分の行動を抑えてしまう。それはつまらないよとこの映画は言っている。 ",
      "しのぶ姉さんの真骨頂！\n 久々の寺島しのぶ主演。金髪のヅラをかぶりオレンジ色のピンポン玉(？)をくわえたチラシがめちゃカッコよくて、期待して観た。寺島演じる43歳の独身OLが、日常生活から脱し、ちょっぴり痛くも軽やかに舞う。英会話教室のアメリカ人講師（何とのジョシュ・ハートネット！）にときめいて、アメリカまで追っかけるというはじけぶり。冷たくされようが、きっぱり断られようが、そんなことはどうだっていい。ジョシュのイチモツを咥えて一発やっちまうところなんざ、さすがしのぶ姉さんだ。 ",
      "ピンポン\n 私には合わなかったです。誰にも共感出来ず...まぁ共感しなくてもいいのですが見ててダルかったです。役所広司のカツラワロタジョシュハートネット久々‼︎忽那ちゃん女優さんやってますねデップ2にも出てたし ",
      "43歳独身の会社員節子はメイドカフェで働く姪の美花に呼び出されて自...\n  43歳独身の会社員節子はメイドカフェで働く姪の美花に呼び出されて自分の代わりに英会話教室に通って欲しいと頼まれる。とりあえず体験入学をということで教室に行ってみるとそこはカラオケ店を居抜きしたような怪しい教室。そこで待っていたアメリカ人教師のジョンに言われるまま金髪のカツラを被り”ルーシー”という名前を与えられレッスン開始。フランクで優しいジョンに惹かれた節子は美花にレッスンを続けることを告げ授業料を美花に払い、教室に行くとジョンは教室を辞めていた。落胆する節子は実はジョンが美花を連れてLAに発ったことを知らされて・・・からのトラジコメディ。節子を演じる寺島しのぶが実に見事、ドン詰まりでお先真っ暗な毎日に灯った裸電球のような儚い望みに無心にすがりつく様がとにかく痛々しい。ダメな人達が織りなすどこにも救いのないドラマの数々が刺々しいがゆえに何気ない結末が暖炉の火のように暖かく映ります。忽那汐里も『デッドプール2』とは全く異なるキャラを軽快に演じていて好印象、出番は少ないながら役所広司はドラマをキュッと引き締める名演を披露。鑑賞後の余韻を楽しめる素敵な小品でした。 ",
      "良い映画\n 宣伝ポスターが、ホラーか猟奇サスペンスか、みたいなデザインですが、普通のドラマです。まあまあ笑える映画。 ",
      "オリジナルと見比べます。\n どう素晴らしいかオリジナルと見比べます。あまり良くわかりませんでした。映画評価がかなり高いので。日本の実力派俳優3名出演してますので。 ",
      "えー！\n コミカルなのかと思ったら、それだけじゃなかった。むしろ、そうじゃないほうのストーリーの方がインパクト大で、えー！って感じ。ボブがいてくれて良かったよ。寺島しのぶの映画はヘルタースケルター以来だったけど、冴えないOLを演じたら右に出るモノハいない。本当に素敵☆個人的には、忽那汐里にもっと出てほしかったな。 ",
      "良かった。\n R-15もったいないなぁー。 ",
      "予告詐欺\n NHKで見ました。金返せ映画ではないけどへーふーん良かったね、って感じ。特にやることがない時に見たら丁度いいくらい。 ",
      "芝居が良過ぎてみんなクソだ！（笑）\n 寺島しのぶに南果歩、そこへ役所広司って、名優揃いでなんでこんな脚本なんだよ！まさに名優過ぎるクソ映画〜〜（笑）予告編を観た時は、真面目に生きて来たけどあまり恵まれないまま４０過ぎてしまったOLの話？と思ってたら騙された！！寺島しのぶ演じる４０過ぎのOLがあまりにもダメ過ぎて、更に南果歩演じる上から目線過ぎる姉もかなりな毒姉で忽那汐里演じる娘も結構なクソガキでその恋人のジョシュ・ハートネット演じる外国人講師もダメダメ野郎で、マトモなのは元刑事の役所広司だけ。ひど過ぎて、誰も好きになれなかった！映画なんだし、立派な人ばかりでも面白く無いけどここまでみんなダメだと、映画には常に「再生と成長」を求める私としては誰も再生も成長もしない作品には「金返せ！！」と言いたいけど、みんな名優だから見事にクソな人物を演じていてその部分でダメな映画と切り捨てられないジレンマ（笑）違う意味で面白い映画だとは思いますが…@もう一度観るなら？「もう観ない！（笑）」 ",
      "ヨーロッパ映画の香りがするUS邦画\n 南果歩さん可愛らしい。私南果歩さん好きなんだなぁ〜とつくづく思った。たしかに寺島しのぶさんも素晴らしいのですが、私の個人的な趣味をあつかましくも申しますとキュートさが足りない女優さんとしてホントに素晴らしいのだが役にハマりすぎてて吃驚する。南果歩さんの動き声の出し方すべてが好き。英語・姉妹・親子・恋愛・愛・世界・男優さんが上手いから女優さんも映える当たり前の話したが、その当たり前が落ち着いてゆっくりスクリーンぬ前に座り笑い、泣き、怒りまた笑いまた泣くと時間を忘れさせてくれるし、さらに色々な感情まで持ち帰らせていただける。人は温もりが欲しいのです。何よりもそれ寂しく一人では生きてはいけないのです。映画より先にNHKのテレビドラマで放送してたのかなぁ？まぁ何はともあれ楽しかったです。 ",
      "21世紀の女の生き方\n 　女というのはかくも哀しい生き物なのかと、改めて慨嘆した。それほど寺島しのぶの演技は圧巻だった。　４３歳の独身女。見栄があり諦めがあり孤独があり、そして日々の暮らしがある。歳を追って老いていく自分を認めたくない気持ちはあるが、若いだけが取り柄のＯＬたちを軽蔑する気持ちもある。　かといって自分を向上させるための努力をするでもなく、一度も片付けたことがないみたいな部屋に毎日帰ってきてはぐずぐずと燻っている。本人には居心地のよさそうなその場所から死ぬまで一歩も踏み出すことがなさそうに見える彼女だが、ジョンの登場ですべてが一変する。　女は灰になるまで女であるというのは、昔のテレビドラマ「大岡越前」に出てくる話だが、一見すると女を捨ててしまったかに見える節子でも、何かのきっかけで眠っていた内なる性が目を覚ます。　それから先の展開には少し驚かされたが、荒唐無稽な印象はちっともなくて、むしろ大変に現実的であるように感じた。それは登場人物のいずれもがどんな場面でも日常を背負ったままでいることに由来する。この辺の演出はとてもうまい。性格も習慣も救いようのない女である筈の節子だが、最後には餌をねだってくる猫みたいに愛しい存在に思えてくる。　人間愛に溢れた傑作である。 ",
      "温もり\n  もっと可愛い内容かと思ってたら結構ハードな話しだった。節子の暮らしぶりが結構限界に近く…彼女を取り囲む環境も酷い。彼女自身が原因の事もあるし、それ以外の事も勿論降りかかる。かなり極端な描写ではあるものの、女性の業なのか、背負うべくして背負ったものなのか…押し潰されそうになるほどの重い荷物が3人の女性達によく表れてた。「愛」というタトゥーを、「生まれた時からあった痣」とした台詞が印象深い。台詞は台詞通りのものではない事も多いし、姉のバックグランドなどは、節子よりも重いものではなかろうかと想像してしまう。そんな生き辛い中で、一滴の雫のような温もりがどれほどに貴重なものなのか…そんな事を考えた作品だった。強引な滑り出しに違和感を覚えるも、姉と妹が、さすがに絶品であった。人の体温ってものは、時として絶大な癒しになり得るのだと思える。 ",
      "なんだか。\n 節子さんに同情し、同感し、最後には励まされていた。爆発した後の暴走っぷりは凄かったが、節子は、不器用で、真っ直ぐで、可愛らしい女性だった。寺島しのぶさん、ハマり役でした。 ",
      "観てて楽しい\n  寺島しのぶ、南果歩、忽那汐里の家族っていうか一族っていうかが観てて楽しいの。みんなちょっとぶっ飛んでてね。「この人達の一族だったら楽しいだろうな」と思ったんだけど、そりゃ大変そうだから「御近所で眺めてたいなあ」と思ったね。話は、寺島しのぶが英語教師に恋をして、しかしその教師は寺島しのぶの姪（忽那汐里）とアメリカに帰ってしまい、それを追いかけて寺島しのぶと南果歩がアメリカにやって来るというような話なの。でも、これ、ストーリーはそんなに関係ない。寺島しのぶ演じる節子もしくはルーシーを描き込んでく話なのね。それで一本の映画にしてしまう平栁敦子監督は力量高い。凄いよ。 ",
      "オー・ルーシー!\n  節子と同じような年代・似たような環境,1人で海外に姪を訪ねて行きました。節子のような大胆なことは出来ませんが、ジョンに惹かれてしまうのは私も共感します。ただ、日本人のおばさんが皆こんな感じ？とanother　country　の方々に思われてしまうのではないかと思うと複雑です。だけど、自分のやりたいことを見つけ1歩前に踏み出した節子さんを応援したい気分になりました。 ",
      "うんざりする毎日を捨てる勇気\n 面白かったなぁ汚部屋に住んでる43歳独身OLの節子（寺島しのぶ）が、ひょんなことから受けた英会話レッスンの教師 ジョン（ジョシュ・ハートネット）を好きになり、彼を追いかけてアメリカまで行ってしまうという話これは、うんざりするような毎日とサヨナラする方法を描いた日本のOLたちへの応援歌だった好きでもない仕事のために、毎日愛想笑いを浮かべて痴漢にあいながら通勤電車に乗る毎日にうんざりしている節子そんな彼女の前に現れたのは「ハグ魔」のジョンだった毎日がつまらなくて、潤いのない節子に必要だったのは挨拶がわりにハグをして「リラックスして話そうよ！」っていうアメリカ人の「人との距離の近さ」これまで「本音を語らずに、陰口をたたく」社会で生きてきた節子は、今までにない開放感を感じ、ジョンを好きになってしまうもしかしたら、ジョンでなくても節子に開放感を与えてくれるなら、誰でも良かったのかもしれない…そして、そのことをきっかけして、節子の人生が変わり始めるジョンがくれた新しい風は、節子にとって必要な気づきだった長い間、同じ会社に勤めていると、年を取ればとるほど「今までと違うこと」をすることに大変な勇気が必要になるこんなことをしたら、クビになっちゃうんじゃないかとかみんなに笑われるんじゃないかとかでも、何もしないまま、ただ時間が過ぎていってしまうなら、クビになっても良いから、新しいこと、やりたいことに足を踏み出した方がいいのでは…と、この映画は教えてくれるジョンとの出会いをきっかけにして、節子には予想外のところから救世主が現れる節子のとって必要だったのは「今までの生活をリセットする勇気」だったのだ私も、ちょうど3年前に生活をリセットしたので、節子の気持ちが痛いほどよくわかったもしも、今の生活に満足できるしていないなら、ぜひ、観て欲しい作品 ",
      "期待してなかったけど凄く良かった。\n あまり期待しないで見たら、とても面白かった。ブッ飛んでいるし、婚期を過ぎた女性への冷たい処遇、金儲け主義の英語学校、そして寂しくバラバラな現代人。それぞれの孤独がひしひしと伝わってきた。軽い喜劇かと思っていたと話していた夫婦がいたが、私もそのつもりで来ていたのでちょっと得した気分だった。 ",
      "寺島しのぶ圧巻‼︎\n ポスターを見る限り正直そこまで期待してなかったし、見始めるまでは眠気を感じてたりもした。映画の日でたまたま時間が合ったから観に行ったぐらいのノリ。でも見始めると寺島しのぶ演じるルーシーというキャラがとにかく走る。ストーリーを超えて走ってる‼︎こんな強烈なキャラクターは久々に見た。現状、5館ぐらいでしか公開されてない作品に何故ゆえ寺島、役所、南、他豪華キャストが集まったのか？を想像してみてほしい。やっぱり脚本が面白いからだと思う。テンポ良く何処に転がるのか分からない展開で95分を最後まで楽しめた。この作品凄いと思いますよ、もっと多くの人に見てもらいたい(関係者では無いです笑 ",
      "ま、こういう人いるかも知れないけど…。\n あんまり気持ちの良い話ではなかったかなぁ…。身の回りにも似たような人はいるけど、こういう人は、どういう自分であると幸せと感じるのだろうか？と思う。最終的になんとなく良くなりそうな雰囲気で、このまま、幸せになる？な、訳ないやん！って、突っ込みをいれたくなる感じ？自分に、何も責任を持たず、自分を肯定できな人って、嫌だなぁ（笑） ",
      "不器用な節子にヒリヒリ\n ヒリヒリするくらい不器用な節子に泣けてきます。もっとコメディ要素が強いのかと思っていましたが違いました。笑える部分もたくさんありますが、節子さんの切なさに感情が揺さぶられます。こういう張りつめた女性を演じたら寺島しのぶの右にでる女優はいないのでは…？本作も素晴らしかった！ ",
      "節子から何を学ぶべきか…\n  43歳独身の節子、見た目は43歳よりも年上な雰囲気で、いろんな事を諦めましたオーラが…こういう人間にはなりたくないなぁと思いながら鑑賞。人生の転機が訪れるも間違った方向に転がってしまう様は見ていて何とも言えない気持ちになった。それでも会社勤めを、平坦な毎日を続けていたよりは良いのかなぁ…非現実的な要素もあるけれど、色々と考えさせられる内容でした。寺島しのぶさんの、役の見た目からの恋心を露わにしたシーンで醸し出される色気には驚かされました。 ",
      "これNHKの放送で見ました。\n 衝撃的だったのでよく覚えてます。日本でこのドラマはないよなあと。やっぱり映画だったのか。寺島しのぶさんは言うまでもなく忽那汐里さんのはすっぱな感じとジョシュ ハートネットの弱気な感じと南果歩さんのキレっぷりがなかなか良かったです。 ",
      "途中時々うとうと...\n ルーシーの暴走っぷりが半端ない。部屋の散らかりようなどは現実にこういう女性居てそうですね。モーテル生活あたりから、ちょっともたつき感あり、何度か眠気に襲われ、肝心の姪っ子のダイブの理由が分からずじまいでした...どなたか教えて下さい。出だしとラストが想定外でよかったです。 ",
      "シンガポール国際映画祭にて\n  本人舞台挨拶の場で鑑賞。見てるこっちをぶんぶん振り回して「もってかれる」映画でした。舞台挨拶に登場した2人の喧嘩のシーン、特に疲れた。でも言うまでもなく良作です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}