{
  "id": 187,
  "reviews": {
    "eigacom": [
      "銃を持ち馬で突入する場面には、「戦国自衛隊」をも彷彿とさせる異様な絵力あり\n 戦争アクションの領域にジェリー・ブラッカイマーが舞い戻ってきた。最近では製作本数が減少の一途をたどり寂しい限りだったが、しかし史実に基づく本作では本来の持ち味であるパワフルかつ骨太な映像力が復活。長らく機密扱いされてきた軍事作戦をこれほど巧みに映像化できたのも、『トップガン』以降ずっと育まれてきた米軍との深いつながりあってのことだろう。アフガニスタンの部族長老と兵士との絆という部分もまた、親子ほど年の離れた男どうしの熱い関係性を描き続けてきた歴代のブラッカイマー作品そのままである。兵士が馬にまたがって山岳地帯を移動し、銃器を担いだ連隊が岩陰から馬で突入していくシーンは『戦国自衛隊』のような、時代感覚を麻痺させる異様な迫力があった。この観客を呆気に取らせる熱量もまたブラッカイマーならでは。スキンヘッドの上官役フィクトナーはさながらブラッカイマー作品のハンコのような役割、といったところか。 ",
      "「12人対5万人」は盛りすぎだが、悪くない戦争アクション\n 近年は「パイレーツ・オブ・カリビアン」シリーズをはじめファンタジー・アドベンチャー系の製作が多くなっていたジェリー・ブラッカイマーが、「パール・ハーバー」「ブラックホーク・ダウン」（ともに2001年）以来久々に手がけた戦争アクション映画。観賞前、米兵12人の騎馬隊がメインなら、ブラッカイマー印とも呼ばれるド派手な戦闘、爆発シーンは描きづらいのではと思ったが、心配無用だった。彼らは反タリバン勢力200人を支援する任務のため派遣されていて、米軍の爆撃機とも連携している。敵のタリバン勢も戦車やら車載ミサイルやらを持っていて、双方でドッカンドッカンと盛大にぶっ放す。だからまあ、コピーの「12人対5万人」というのは盛りすぎでよろしくない。クリス・ヘムズワースの勇敢な知将、マイケル・シャノンとマイケル・ペーニャの個性的な隊員たち、彼らのキャラクターとやり取りでも大いに楽しませてくれる。 ",
      "やっぱり空爆で勝負ついてた\n 　現代の戦争は空爆で叩く先制攻撃が主流。この映画を観ても馬で戦うカウボーイなんかじゃなく、座標を的確に連絡して9千メートルの上空から爆弾を落とすのが主な攻撃。壊滅状態にしてから殴り込むのだ。　ヘムズワースにしてもマイケル・ペーニャにしても、いつもの映画とは違った一面を見せてくれるが、一番光っていたのはアフガニスタン北部の軍閥ドスタム将軍だった。死なんて恐れない、仲間の死だって悲しまない、そんなユニークなキャラだったのに、彼に「アメリカが来たから勝てるぞ！」というクサい台詞は似合わない。　結局のところアメリカ万歳映画でしかないわけだが、兵士の数はともかくハイテク戦闘機とか技術面では圧倒的なのに、これだけ勇者として崇めてもいいものだろうか・・・。まぁドスタム将軍が英雄なのは理解できるが。 ",
      "男気溢れる12人\n 実話を元にした映画ということだが、『9.11直後、敵勢5万人対し、たった12人で戦いに挑んだ米軍騎馬隊』このコピーはいただけない。敵が5万人いたかどうかは別にしても、実際には空軍と連携しての空爆と、反タリバン勢力200人も一緒に戦ったわけで、まるで米陸軍特殊部隊12人のみで戦ったかのような、誤解が生じる表現はマズイだろう。それでも、空爆あり、ロケット砲あり、激しすぎる銃撃戦ありのド迫力の戦闘シーンは圧巻である。主人公の大尉をはじめ、勇敢で漢気溢れる12人は素直にカッコイイ。しかし、この手の映画を観ると、毎回同じことを思うのだが、たとえ大義があろうと任務であろうと、所詮戦争は人殺しに他ならない。やっぱり戦争はよくない。そして戦士にも家族がいることを忘れてはならない。妻や子供たちがどんな気持ちで、夫を、父親を送りだしているのか。どんな気持ちで帰還するのを待っているのか。出征前夜の家族とのシーンは、複雑な気持ちにさせられる。それにしても、不運にも重傷を負ったひとりを除いて、12人全員が無事帰還を果たしたのは奇跡的だとしか言いようがない。あんなに激しく銃弾が飛び交う中、ヘルメットすら被っていなかったのだから。戦争ものが嫌いでない方には、是非ご覧いただきたい作品だ。 ",
      "うーん\n イマイチ ",
      "9.11後、初の反撃\n 9.11の仕返しのため、アメリカ軍特殊部隊12名がアフガニスタンに派遣される。目標はアルカイダに協力するタリバンの幹部で、反タリバン勢力を使って殲滅しようとする。実話なので戦闘シーンの迫力は半端なく、とても怖い。 ",
      "良い感じの戦争映画\n 戦闘シーンは迫力があって良かった。実話ということも意識して鑑賞したので愛国心とか正義は良かったと思うが、5万vs１２は盛りすぎ！邦題のセンスも悪いけど、映画化自体は見ておく価値がある。この戦争があったことを知って良かったと思います。 ",
      "アメリカ万歳映画\n WOWOWにて視聴。ホースソルジャーって邦題だったのね。12strongの方がやっぱりいいのでは。邦題ってしっくりくるのがないですね。9.11からアメリカとタリバンの戦いは激化。その中で地元の将軍をサポートし街を奪還する作戦。アメリカに限らずいろんな国を裏からサポートするアメリカ。ビンラディンだってそうだったよね〜この映画見て実話ってだけでこんなにかっこよくはないはず。最後の突撃シーンだってこれはあり得ないでしょ（笑）リアリティなさすぎでしょ（笑）ファンタジーですよね〜 ",
      "劇場予告編の謳い文句は嘘だと知ってた。\n  「たった12人で敵勢5万に挑んだ米軍騎馬隊」を謳い文句に映画館でかなり予告編が流れていた本作。劇場ではスルーしましたよ。大袈裟ですし。実話ネタなんですが、米多発同時テロ後、アルカイダ撲滅の為、米兵12人でアフガニスタン重要拠点「マザーリシャリーフ」を征服しようとする話。大半は敵拠点制圧作戦です。大半は米軍機の空爆で相手死んでます。敵勢5万は盛り過ぎです。米兵12人は1人も死にません。残ったのは地元将軍ドスタムと米軍ネルソン大尉の友情だけです。戦争シーンはいいんだけど、最近の映画の割には中味が淡白。残念。 ",
      "実話ん元にした逸話\n ホースソルジャー？実話？と思ったら邦題みたい。12人の兵士が騎馬隊で闘うみたいなイメージを植え付けるけど、実際はウマで移動し座標を示し空爆していたのだと思う。ラストのクライマックスは馬で突入した時は、ヒーロー映画じゃないんだから！と思ってしまった。リアル路線なのかファンタジーどちらの目線で観たら良いか戸惑った。所謂アメリカ万歳映画で、自分にはそもそも命を顧みずに戦地に赴く兵士の気持ちが分からない。明日死ぬかもしれない、と言われてテンションが上がる兵士の気持ちは全く理解出来なかった。 ",
      "とにかく勇ましく頼もしい男たち\n 機密の任務でタリバンへ行った戦士達。必ず100%全員で帰ってくると約束するミッチ・ネルソン大尉の頼もしさと同じくらい男気のあるチーム達の信頼度、団結力…堂々たる勇姿に惚れ惚れするしかない。馬に乗って戦う姿が新鮮かつ凛々しく見えました。こうして数年経って彼ら英雄たちの命を懸けた闘いが世に広まって良かったと思います。 ",
      "vs５万が、ピンとこない。\n 陳腐な言葉にはなるが、軍略と勇気と埃がアルカイダに勝利した という素晴らしい題材だけど、12人に対する５万人っていうのが映画からあまりピンとこないというか。５万人もいるようなシーンが全く見られず。ミッチと将軍との信頼関係の構築の過程がかなり印象的だった。会話を通してこいついいやつだなー、とかではなくて、部下の命を全て背負っている者同士の重い会話がリアル。犠牲が伴おうとも彼らを正しい道に導く事だけで自分を保っている将軍に泣けた！ ",
      "実話とは驚き\n 期待してなかったが、予想外に面白かった‼️実話にしてはきれいに纏めすぎかも。実際はきっと凄惨&複雑だったんだろうな。HERO映画仕立てだから仕方ないかな〰️😆 ",
      "読んで字のごとく\n 12人対5万人って言うから、ローンサバイバーみたいな感じなのかなって思って観たら、あれ？って思われる方は何人かいらっしゃると思う。ラストの戦闘シーンは確かに迫力はある。それくらいかなぁ。 ",
      "良い映画\n 戦争映画として、普通に楽しめる作品。戦闘シーンも迫力があり、2時間を飽きずに過ごすことが出来る。実話を元にしており、主人公が任務を終了し家族の元へ帰った時は、正直ホッとした（笑）＊戦争映画好きのあなたにオススメ。＊アメリカの昔の戦争映画では、悪者は日本やドイツでしたが、今はタリバンやISに変わりました（笑）＊勧善懲悪なストーリーで、本質はウルトラマンや仮面ライダーと同じです。 ",
      "かっこいいけどやっぱり悲しくなる\n  同時多発テロのことはぼんやりしか知りませんが、銃撃戦とか軍人が見たかったので公開日ギリギリで観にいきました◯残念・疑問他のレビューにもあるように、「12人対5万人」は盛ってます笑アメリカの空爆ありきだし、アメリカ軍と同盟を組んでタリバンを撃とうとしてるドスタム将軍たちもおるし全然12人ではない予告で「武器は馬」とかいうくらいならもうちょっと馬との信頼関係を描いてもいいんじゃないのってくらいに戦地に慣れてる生きた乗り物って扱いでした爆音とか銃撃に怯えないし向かっていく馬はめちゃくちゃかっこいいんだけどなぁ、、、騎馬民族の地が舞台なので馬に乗って戦うのはかっこよかったでもあれめちゃくちゃ格好の的じゃね？って見ててずっと不安だった手榴弾を投げ込まれてそれを爆発する前に相手に投げ返すっていうシーンがありますが、可能なんですかね咄嗟の判断はかっこよかったけど主人公のミッチ・ネルソン大尉はドスタム将軍と合流して話すシーンで、「お前は人を殺したことがない目をしている」と指摘されますでもここは戦場なので、遅かれ早かれネルソン大尉も人を殺すことになりますで、実際、敵の基地に向かいついに人を殺すんだが、ビックリするほど冷静でなんの葛藤も余韻もなく、、ネルソン大尉とドスタム将軍にとってその境界は重要じゃないのか、、？ってくらいになんもなくって軽く拍子抜けしましたネルソン大尉が特に信頼を置いてるスペンサー准尉の見せ場があんまりないのも物足りないかなネルソン大尉の現場復帰を助けて、持病の椎間板ヘルニアと馬の長乗りで腰痛め、敵の自爆に巻き込まれて大怪我して運ばれる、、かわいそう、、事実に基づいてるのでしゃーないですけどね、、半ばくらいで、ドスタムが兵士と戦士の違いを話します「俺の部下に兵士はいない。いるのは戦士だ。お前もここ（心かな）を使って戦士になれ」と語りますなのになんでタイトルが戦士（ウォーリアー）ではなく兵士（ソルジャー）を採用したのかまじで疑問ウォーリアーが一般的に伝わらなくてもいいやん見たらわかるやつでいいやん◯戦争拷問とか自爆は辛いですね拷問を命じられてる人も自爆を命じられてる又は自分から進んでやった人もそれぞれ家族や愛する人がいたはず敵つまりアメリカ軍やドスタム側等を殺す個人的理由はないのに、刷り込みによって殺すことが使命と感じてしまってるんでしょうかドスタム側がタリバン派を殺して歓声が上がるのも辛くなります復讐は復讐しか呼ばない戦争ってなんであんのやろってずっと問いかけられます答えが出ないのが苦しくなりました ",
      "熱い男たちのドラマ！\n  クリス・ヘムズワース主演ということでめちゃくちゃ期待してました。爆撃誘導とかはとてもリアルでした。でも宣伝文句である｢たった12人で立ち向かった｣というのはちょっと違う気がします。 ",
      "アラモ砦跡さながら😉\n 真実は小説よりも奇なり！現代に、こんな戦いが有ったんですね充分楽しめました(^^) ",
      "最後の戦いきみかっこぅいーねー！\n 控えめに言っても乗馬うますぎ笑世界貿易センタービル跡地の銅像の由来にはこんな話があったとは！？「観終わったあとの「やっぱり兵士って男じゃないとダメだね〜わたしにそんな使命感なんて生まれないわ〜」って言ってたお母さんが印象的。 ",
      "ドッカンドッカン\n 空爆メイン。戦争映画として、兵士の葛藤も有、帰りを待つ家族の想い有、銃撃戦有で盛り沢山。若干詰め込みすぎた印象。原題から邦題へ変える謎はここにもあり。 ",
      "極秘の第1戦\n  9/11同時多発テロ直後、実戦経験もないのに、率先して先陣を切ったMark Nutschという米兵をモデルに描いた作品。反タリバン勢力を、主に空爆で援護して主要拠点を奪還しようという米軍ですが、ろくに言葉が通じず、作戦も教えてもらえず、信頼関係の構築に苦労します。北部同盟の将軍Dostumの考え方に若干戸惑う米兵達と私達…(^_^;)。気高い戦士なのか、気難しい政治家なのか…。手に持つのは刀でなくマシンガンやライフルですが、敵地に騎馬隊で乗り込む様は、「七人の侍」のようでした。軍事ショーか？というくらいの爆撃オンパレード。ドヤ顔の空爆に、最後に出て来た敵のミサイル連射兵器が凄い。そして、爆破しても爆破しても、蟻のように続々と湧いてくるタリバン兵達。故郷で待つ家族など、御涙頂戴的な要素は満載ですが、とくに涙が出るほどではありません。懐いた少年兵士、すっかりジャンクフード漬けになっていました(^_^;)。どのくらい脚色されているのか不明ですが、同拠点におけるこの後の戦いでは負けました。そもそも全て…米国(や他の大国)の指導者達が招いた種な気もします…。多くの作品のヒスパニック枠、Michael Penaがほぼ独占？！ですね。 ",
      "中東などの部族問題は難しい・・・\n 本作品大変に迷ったあげく見に行ってきました。まずは、クリス・ヘムズワースって、本当に現在ノリにのっていますね。後を追うようにマイケル・ペーニャもノリにのっていますね。本作品、ニコライ・フルシー監督で、本作品がデビューぽく、デビュー作品としては大変に良く出来ていました。まずは、宣伝と内容とは少しずれているとは思いますが、あの911の事件から極秘で行われたとしても、凄い案件ですね・・・・タリバン側の考え方なども表現されていますが、やはり、自分本意な行動とい少しムッとします。中東などの部族問題は、やはり考え方の違いによるモノだと思いますが、しかし、あれだけ凄いと、戦争を知らない日本人の私にとっては凄い衝撃かな・・・ま、見方によれば、今の日本人が持っていない、国を想う闘争心など、考えさせられるかな・・・・私的には、主人公達のような考え方にはなかなかなれないよな・・・・2時間10分の映画でしたが、時間が短く感じる程大変に見応えのある映画でした。しかし、中東やアフリカは、ある意味、難しいのでしょうね・・・・本来なら、争い事のない世界を望みたいですね。 ",
      "実話\n 　実話だからこそ、観るものを映画のなかに引き込ませることができたんだと思う。もしこれがフィクションだったら途中飽きてしまっていたかな ",
      "うーん…🤔\n 実話がベースとは言え…戦闘シーンの描写に繊細さを欠いており戦争物特有の緊張感が全く感じられず ひたすら爆発と銃撃音の連続で苦痛すら感じた一本でした。ブラックホークダウン的な緊張感と壮快感の良いバランスを期待している方にはオススメ出来ません（苦笑） ",
      "ここでもキャプテン\n クリス・ヘムズワース、ここでもキャプテン。神様だから、どんなに無茶しても全く殺られる気がしない。安心して見てられる（笑）こういう爽快なの、好きだな～。イラン・イラク戦争のこと無知で、アメリカが、イラン・イラクと戦争してたくらいに思ってたから、勉強し直してからもう1回見たい(^^; ",
      "\n  好きな俳優が出ているかテロを知っている人じゃないとって感じの作品因みに私は前者馬に銃姿のクリヘムとても似合っていた銃撃戦の迫力凄かったただ不意打ちとかはない為平坦かなと話す言葉は違えど戦う敵は同じ友情や信頼が芽生えるところはグッときた ",
      "クリス・ヘムズワースかっこいいなぁ\n 長い文書書いてたけど消えた、、、戦争映画の難しさもあるよね。エンターテインメントととしては良かった。クリス・ヘムズワースかっこいいなぁ。皆生き残って良かったなぁ。女の子は8歳過ぎたら勉強してはならない。神の掟って、、、この言葉が胸にささる。宗教や文化を全否定する気はないが、ただただ悲しいし不思議。なぜこんなにも違いがあるのだろうか？と。小学校に、行ってゲームをしている子がいる傍ら銃を持って戦い、米軍を守れなければ家族諸共殺されてしまう子がいる。世界が平和であることを望まない人なんていないはずなのに、、難しい。 ",
      "戦争今昔ムービー。\n  最近の戦争は虫サイズの小型ドローンだかカメラで敵の位置を調べて空爆みたいな、戦争は現場で起きてるんじゃない、会議室で起きてるんだ的なものも出て来るくらい近代化が激しくて、それはそれでとてつもない恐怖を感じたけど、この映画はその前身のような座標を知らせて遠隔攻撃など近代的な面と、春秋戦国時代の中華でも既にあったような騎馬の戦いと、戦争今昔物語の感を持っていて、そこがとても面白いなと。そしてそれが実話であり、12人で5万人に挑んで1人も欠けずに帰国したというあり得ないようなサクセスストーリーであることも、分かっていてもハラハラさせるカメラワークと接近戦のリアリティが凄かったです。 ",
      "アメリカ賛美で終わってしまった映画\n アメリカの作る映画はやはり自身が正義として疑わない。アメリカ様が平和をもたらしたと言わんばかり。12人の騎馬隊のアフガンでの戦いがメインの映画ですが、序盤は空爆の誘導や反タリバン勢力の後方支援など地味な戦闘が続く。終盤になりトレーラーのような派手な戦車戦やランチャーが飛び交う激しい戦いになる。演出が上手いのでやはり騎馬隊はカッコいい。アメリカはもっと踏み込んだ映画が作れないものなのか。侵略で成り上がった国の性なのだろう。 ",
      "アメリカ讃歌\n スケール的に大きく、中東情勢も分かって良かった爆弾は開けたところでは直撃しか意味が無いんだな・・・と分かったもっとお馬さんが頑張るのかと思ったが、出番少な過ぎ邦題が悪すぎなんだなで、減点。 ",
      "面白かった\n ロケット弾恐い！ ",
      "原題のままの方が良かったかな\n  もっと、いかに騎馬隊であることを利用したかを描いた作品なのかと思ってしまった…とはいえ、こういう事実があったと知る事も大切ですよね。なくならないのかなぁ、戦争。 ",
      "実話の映画なのに、あのスケール 予告編は盛り過ぎなところがあったが...\n 実話の映画なのに、あのスケール予告編は盛り過ぎなところがあったが、映画館で観るための映画それぞれの人物のキャラを上手く表現している 特にクリス・ヘムズワースカッコイイ ",
      "ただクリス・ヘムズワースがかっこよかった。\n 宣伝は少し盛りすぎてたけど、クリス・ヘムズワース目当てだったのでよかった。｢クリス・ヘムズワース｣と｢馬」という好きなものの組み合わせでよりかっこくなっていた。クリス・ヘムズワース好きな人は楽しめると思う。現実の夫婦が夫婦役をやっているのはすごくいい。エルサ・パタキーもキレイ。まあ、私はクリス・ヘムズワースがかっこよかったので、楽しめました！とにかくかっこいいです！ ",
      "す時代が時代なら？\n 全然期待せず見に行ってきました！何の情報もなくいったので完璧な戦争映画なのにびっくり！今時戦争物は流行らないので一般受けしませんが、一人一人役者さん達の演技や演出に光るものがあり40年前なら間違いなく名作と賞され評価されたでしょうね！中々考えさせられました！ ",
      "実話ですが\n  実際、作品にあったような銃撃戦があって生き残れるとは思えません。全体的に中途半端感が否めません？ ",
      "人殺しを見て感動する映画\n 911テロはアメリカの悲劇だが、そのきっかけをつくったのも日和見主義のアメリカである。人類からは残念ながら相互平和は望めない。 ",
      "ホース・ソルジャー\n 馬はあまり活躍してなかった感じでした。空爆が凄かったでした。5月5日に鑑賞 ",
      "アメリカの誇り\n あの9.11直後に、一番乗りでタリバンへの攻撃を開始した１２人の陸軍特殊部隊隊員たちの死と隣り合わせの苦難の闘いを描くアクション作。実録ではあるんですが、あんまりそれを感じられない程に、アクション・シーンが見事に充実してました。全く飽きさせない展開は、西部劇そのものか。熱量が強い展開が続き、あっという間の２時間超でした。でも、単なるアクション大作で終わらずに、ラストの字幕と○○で、コレが実際にあったことだという事を思い出させる。アフガニスタンの国内の様子と仕組み（？）も含め、非常に勉強になったのは紛れもない事実。今作が初監督作だという監督のニコライ・フルシーは、報道写真家出身というキャリアを感じさせない戦争アクションの体を取りながら、しっかりと伝える術を知っているようだ。伝わりましたよ！ ",
      "馬よりチヌークの見せ場多い\n 劇場だと音の迫力が凄かった。アクションパートはJブラッカイマーには及ばず凡庸。馬のシーンを俯瞰で撮ってどうする。出征前夜の3家族のパートで泣ける。思ったより長さは感じられなかった。あんなにヤル気満々の大尉が実は本作戦が初実践とは意外。人を殺した目、そうでない目がひと目で分かるアフガニスタンの軍閥将軍。本人集合写真あり。全員生還！ ",
      "西部劇\n ひさびさに西部劇を、見た感じ。クリス・ヘムズワース、シュワルツェネッガーのような完璧なソルジャーになりきれない、育ちの良さというか、優しい感じが滲み出る。それにしても、アメリカ兵強すぎだろう。 ",
      "ブラッカイマーの戦争映画ではあったが...\n ブラッカイマーの描く戦争映画は、ブラックホークダウン(私の中の名作の一つ)や13時間ベンガジの秘密の兵士(日本未公開は不思議)の様に臨場感たっぷりな出演者一人一人が偏りなく描かれている作品が多いのだろうが、今回の作品は実話ではあるが、主人公がアクション映画のヒーロー宛らに活躍する様に描かれていたのはちょっと残念。でも、作品自体は楽しめましたよ。次回作を楽しみしています。 ",
      "米国製戦争ヒーロー物\n 9.11からのアメリカの報復戦争を勧善懲悪で描いた戦争映画戦争の悲惨さも描いているしかしヒーローは弾が当たらないけっこうのめり込みましたが、アメリカンな映画 ",
      "ブラッカイマー印にしては…\n 監督ではなく制作だからかひたすら戦闘シーンばかりだけどエグさはひかえめ。あれだけ多勢な勢力との戦いだけど撃たれるのはタリバン勢力ばかり。闘いの構図はわかるもののお話が少し平坦すぎるのが難ありか…。まあ、実話ベースだからむやみに描けなかったのかも。 ",
      "クリス・ヘムズワース目当てで鑑賞\n  空爆と銃撃戦がドッカンバッコン、迫力があったので映画館で観れてよかったです！戦争モノだからもっと悲惨な感じかなと思ってましたが、肉片とか血みどろとかはあまりありませんでした。お馬さん…あんなドンパチやってる中で走らされて、撮影怖かっただろうなぁ。みんなかっこよかったです。でも、戦争なんかこの世からなくなればいいのにと心の底から思いました。奥様と夫婦役で共演も素敵でした。終始シリアスなのかなと予想してましたが、最初と最後は家族とのシーン。（ちょびっとだけど）家族に見せる穏やかな笑顔が見れてよかったです！ ",
      "実話\n にしてはよくまとめられたいい作品だと思います。ただとりあえず9.11ってもう17年も経つんだね今年で…そこに焦りましたよ ",
      "騎兵とネットワーク\n 戦争映画です。実話に基づく作品ですが、そうでなかったとしても楽しめます。定番の展開にほどよいリアリズムが加わって、いい感じのドラマになっています。12人のグリーンベレーとアフガニスタンの老将軍のカッコよさに酔いしれましょう。もう一つの見どころは、この紛争の時期に確立した特殊部隊と精密爆撃の組み合わせ。コンセプトを聞いただけだと、高度に先進的な軍隊が前近代的な現地勢力を無慈悲に殲滅する様子が思い浮かぶ。が、現実はそれほど単純ではなく、最前線の兵士には敬意を払うべきだと、この作品は訴えているのだろう。 ",
      "アクション娯楽映画？\n 「ブラックホークダウン」の製作者が手掛けた作品だと言うので興味があった。あの作品も実話でDVDで観たが、リアル感が半端なく戦争の緊迫感、恐怖が伝わってきて本当に恐ろしいドキュメンタリータッチの作品だった今回も実話でリアル戦争もの今回もかなり衝撃な作品かと思い観るのをためらったのだが・・・実話なのだが戦闘シーンは迫力がありハラハラドキドキはしたが闘う姿がかっこよくこれは娯楽アクション映画か？錯覚してしまった考えてみるとこの作品は戦争の悲惨さを描く作品ではなく12人の雄姿を描く映画なのでこれはこれでありなのかなと私は思いました主人公がどこかで観たことがあるなあと思ったらなんとマイティー・ソーの彼なのですねリアルでもヒーローなのですね ",
      "永遠と続く激しい戦闘シーンに魅せられました。\n  映像と音が凄かったです。もし4Dで観れたら、もっと楽しめましたでしょう。実話が元だとことですが、よくあんな少人数で戦場に行けて、しかもしっかりと任務遂行し、全員無事に帰還できたなと、ビックリしました。 ",
      "面白いけどちょっと大味\n ホース・ソルジャーみた。こんな作戦があったなんて知らなかった。めっちゃ無茶ですごい。しかし一番、すごいのはちらっと出てくるCAI工作員。一人でタリバンとの最前線に潜入し対立する軍閥間を渡り歩いて工作活動してる。妖怪かな。CAI怖い。 ",
      "実話に基づいたリアルな部分と分かりやすいプロパガンダという印象でし...\n  実話に基づいたリアルな部分と分かりやすいプロパガンダという印象でした。米軍で騎馬戦なんかするんだー？と観にきたのだが、馬がちゃんとびびってるシーンもリアル。馬も鹿毛か黒鹿毛のアングロアラブばかりのようだった。ドスタム将軍がネルソン大尉に最後に言った言葉米軍も我々にとっては一つの部族に過ぎない。去れば臆病者、留まれば敵。ただあんたは私の兄弟だまた、途中のエピソードで、あんたは兵士だが、戦士になれとかまじで考え始めたら軍にしたがえないようなお言葉に感じた。タリバン側の黒装束は、目立って的になりやすいのが気になった。 ",
      "まさにリアルアベンジャーズ！！\n 今思い出しても9.11の映像が目に飛び込んで来た時に衝撃は忘れない。多くの人が亡くなり、次なるテロを防ぐために命を投げ出した人々がどれだけいるのか・・・・まさかこの時代、最新のオフロードバイク風の最新のモノではなく馬＠＠！グランドゼロに何故！騎馬兵の像がある意味が分かった。この作品を見て、武力に対して様々な意見があるのは仕方ないが・・・日本でのテロの脅威が最小限に抑えられてるのは、こういう最前線で命をかけて戦う人がいるからだと思う・・・ 感謝m_ _mしかしここ１０日で、2回見たアベンジャーズのソーとまったく同じ風貌のクリス・ヘムズワースが、生身の人間でリーダーを演じてるだけに・・・まさにリアルアベンジャーズな実話でした。9.11の悲劇を繰り返さない為に遂行された凄みのある極秘任務は、映像も含めて見応えあり〜☆4.8 ",
      "互いに学びあえるんだね。\n  実話+主演がお気に入りだったので見に行きました。ただFichtnerさんが丸坊主だったのにはビックリした。Michael Penaはこ～ゆ～アクションものには欠かせない人かも。同盟を組んだドスタム将軍とのやりとりは宗教も文化も違うのでハラハラしたけど､最後は分かり合えたのでホッとした。個人的には友人の旦那さんが昔ベトナム戦争に行っていて寝てても起こそうとすると(その当時の悪夢を見ていたらしく)殴られるという話を聞いていたので､派兵された人達のトラウマの事迄考えてしまった。 ",
      "あざとさが強い\n 911を見た米軍人：ミッツ・ネルソン大尉が、米国を狙うビンラディンの率いるタリバンの拠点をつぶすため、志願してアフガニスタンへ行き、3年はかかるだろうと予想された困難なミッションに、12人のチームで挑んだ実話を映画化したもの。タリバンに敵対するのはアフガン国内の3部族なのだが、こいつらが協力せず互いに反目するため、タリバンに利してしまうという状況の中。有力な１部族の長・ドスタム将軍の案内で、馬に乗ってタリバンの潜伏する村に行き、目視して住民ではなく武装勢力だけであることを確認。その座標を無線で本隊に連絡し、空爆を誘導するのがネルソンの部隊の基本ミッション。で、空爆で仕留められなかった連中の反撃にあったり…いろいろ戦闘シーンは充実してました。むしろ、戦闘シーンばっかりというべきか。そのせいで、ネルソン本人の感情表現や、ドスタム将軍との会話が少なく浅くて、感情移入がしきれない。実話なのに、「なんか盛ってるな」という演出のあざとさがあり。「今は911現場に騎兵隊像が建っている」「ネルソンとドスタムは親友だ」と、クレジットに出てくるんですが、これを観ると「（今のIS含めた）イスラム武装勢力に対するプロパガンダ映画だな」と、気持ちが盛り上がらないまま帰宅。もうちょい、プロパガンダ的表現は抑えつつも、ミッションを通した兵士同士の精神的な盛り上がりがほしかったなぁ、というのが自分の希望でした。 ",
      "☆☆☆★★★ 来たよ！来た！来た！ これぞまさに、アメリカ万歳🇺🇸...\n ☆☆☆★★★来たよ！来た！来た！これぞまさに、アメリカ万歳🇺🇸のブラッカイマー印映画。本当の実話なんですね〜！死をも恐れないヤンキー野郎どもの話。大概この手の作品って奴は、その好戦的な描かれ方が問題になるんですが…。まさに「今どきかよ！」と、言いたいところは有りますね。これぞハリウッドに於けるトランプ効果なんでしょうかね？ただこの作品が実に厄介なところは。普通に戦争映画として観ると面白く。最近の作品で例えれば、（もう最近でも無いのかな？）『ローグ・ワン』の地上戦よりも血湧き肉躍る…ってゆう実に困った話ですはい(-_-)そんなアメリカ万歳が嫌いな人には、全くオススメ出来ないのですが。音響効果（７.１ch）や、空爆場面・地上での肉弾戦のリアルさを観ると、公開の規模的には無さそうなんですが。IMAXとか４ＤＸ等の最近の上映スタイルには適していそうな気がします。（そんな劇場は無いでしょが、もしもその様な上映が有れば、即チケットのゲットをオススメします。）色眼鏡で見なければ、それなりの暇潰しにはぴったりでしょうね。どことなく『荒野の七人』（十二人ですけど…まあ主要なキャストは六〜七人なので💦）的な雰囲気も漂っています。２０１８年５月４日 イオンシネマ板橋/スクリーン５ ",
      "邦題がねぇ\n ま、題名の通り馬なんですが邦題にしなくても良いんでは？との突っ込みから。あまり戦闘とは関係ないシーンがなく、ほぼほぼ戦闘シーンなのですが飽きませんでした。たまに戦闘シーンばかりの映画だと音響等で疲れてしまうので。実話…ではあるので大方の話しは知っていましたがやはり味方(米軍)に死者が出ないのは安心して観れます。ビンラディンとネイビーシールズの実話は1人しか生き残れませんでしたから。 ",
      "邦題がいただけない。\n クリス・ヘムズワースが主演ということで観るつもりではいましたが、あらすじの予習をしていなかったもので、実際に映画を観るまでは、邦題とポスターの煽り文句のせいで、もしかしてキワモノ？ と、変に勘ぐってしまっていました。しかし、観はじめたら、それが杞憂であると知り、内容はいたって普通の実話モノで、ひと安心。二十代後半以上の人であれば、なじみのある、米国を襲ったテロ事件に関わる一幕でした。戦争モノとしては、かなりあっさりとした内容だったと思います。戦場へと赴く強い意志を持った兵士たちが、難しい任務を遂行していく。自国に残してきた家族とのやりとりも、さらっと済ませていたあたり、そこの葛藤に重点は置かれておらず、ただ、実際に、任務を成し遂げた兵士たちの偉業をロマンチックに映像化した、といった感じでした。飛び抜けた作品、とは言い難いですが、派手で見応えのある作品ではありました。 ",
      "生き抜く覚悟。不可能な戦いに挑んだ男達の雄姿！！\n 【賛否両論チェック】賛：死をも免れない困難な作戦の中、生きて帰る意志を持った主人公達の孤軍奮闘ぶりや、現地人との絆が印象深い。戦闘シーンも緊迫感に溢れ、圧倒される。否：戦死や虐殺等、殺害シーンやケガのシーンがかなり多いので、苦手な人には当然向かない。　たった12人で現地勢力の信頼を勝ち取り、５万人のタリバン勢力に挑むという、不可能を絵に描いたようなミッション。志願した誰もが名誉の戦死を覚悟する中、「必ず帰る。」という家族との約束を胸に、「全員で生きて帰る。」という意志を貫き続ける主人公の強さが印象に残ります。　そんなミッチを、始めは「客」として軽く見ていた現地のドスタムが、危険を省みずに先陣を切っていく彼の姿に感化され、次第に「兵士」として、そして「戦士」として認め、絆を深めていく様は、なかなか感慨深いものがあります。　戦闘シーンもかなり本格派で、戦場の緊迫感にハラハラさせられること間違いなしです。　アメリカ偏重の内容はさておき、主人公達の孤高な戦いに感動出来る、そんな作品です。 ",
      "実話\n 実話なのかと思いながら、見るとなんとも言えない気持ちになる。平和ボケ発言かもしれないが、ロードオブザリングを見てるような気持ちになった。久々洋画でぐっときた☆ ",
      "2018-47\n クリエバ＞＞＞＞＞クリプラ≧クリヘムな私にとって、この映画はスルーしようかと思ったんですが、『インフィニティ・ウォー』でソーがかっこよすぎて、そのノリで。個人的に、戦争ものの実話って苦手意識があります。歴史が苦手だし、これまで全く見てこなかった食わず嫌いと、一歩踏み出して観た『ダンケルク』の話の内容についていけなかったトラウマ。結論、あまりノレなかったのは、わたしがアメリカ人でないから、アメリカへの愛国心そのものに理解がないからなのか、9.11当時がきんちょでよく覚えていないからか(それで済まされない歴史上の大きな出来事だとわかっていますが、やっぱりリアルタイムで観てる人と9.11のこと話すと、当時の騒ぎ、ショック……自分は知らないので)、隣に座ってたジジイが小言でつっこんだり笑ったりしてたからか(笑えるとこないやろ！ほんまうざい)。この映画の方向性は、勇敢に戦った12人のアメリカ人兵士の姿をリアルに描くことであり、そういう意味ではとてもよかった。アフガニスタン人でもアメリカ人と一緒に戦った人がいるんだと感銘したし、その将軍が言った言葉は考えさせられるものがありました。もう大人だし、こういう映画を見つつ、歴史の勉強もしなければと痛感しました。 ",
      "乗馬上手\n  見事ミッションクリア‼︎女性は8歳からは教養は要らない...と子供の目の前で母親が殺されるgiraffeと答えず計算も出来なかったら殺されずに済んだのか⁇日本も女性は読み書きなど出来なくていいという時代がありましたね酷い話しだ...ヘムズワース夫婦共演だったんですね知らなかった‼︎ ",
      "一方的なアメリカの正義という視点\n なんだか、やられたからやり返すの思考で、ちょっとアメリカの正義を美化し過ぎないか？と感じた。いつもの、絆や友情、家族愛、運命共同を並べて、ナショナリズムを煽っているのではと思いたくなってしまう。9.11は当然許せない。ふざけた思想で世界が信じている価値観をぶっ壊そうとしている輩は、削除されても仕方がない。それでも、アメリカの正義こそが守るべきものと暴力で訴えれば、また、悲劇は繰り返してしまいそう。監督のニコライフルシーの意図は？ ",
      "さすがに\n さすがに戦闘シーンというかミニタリーモノはアメリカには勝てませんね。 ",
      "タイトル詐欺のような気がするけど良作\n 宣伝では12対5万とか煽ってたけど、米軍側はほぼ空爆でやっつけてるじゃん...実話としてこういうストーリーがあったのかと勉強になりました映画としては脚本も映像も演出も俳優も素晴らしく十分満足できる作品でした ",
      "運と勇気と愛国心\n 国の為に砲弾の中を突き進み使命を果たした強さ、運も味方しただろうが偉大な兵士達だと思う、アフガニスタンという国は未だにタリバンが潜んでおり度々人々は命を奪われ苦しをでいる、イスラム教徒がすべではない事はわかるが死をも厭わない宗教の教えとは何なんだろう、考えさせられる。事実に基づくストーリーは多少の演出もしているだろうがリアルに戦争を感じた気がした。 ",
      "そうかも\n 夫婦共演はいいよね。自然体な感じ ",
      "リアル感のある戦闘シーンが〇\n ストーリーを楽しむというよりも今現在の最先端の映像技術でリアリティ感満載な戦争映画を楽しむ映画として良かったと思います。山岳地帯なので戦闘、移動手段は馬なのだが、使う機関銃やランチャーなどは最新というアンバランス感が良いし、負傷兵を素早く悪名高きオスプレイで搬送するなどいかにも戦争慣れしているアメリカらしい対処のしかたですね。12人と5万人の戦いなのですが、どう多めにみても5万人はいるようには見えませんでしたね。せいぜい多くて2千人くらいでしょうか。たぶんこの映画は実録映画なのでリアル感をだすためにCGを使わなかったのかもしれませんね。 ",
      "生還したことを含めて、素晴らしい功績\n  事実に基づいた作品。9.11直後に行われた、アメリカ陸軍の特殊部隊グリーンベレーの知られざる活躍を描いている。いやぁ、9.11直後に、こんな知られざる戦いが行われていたとは知りませんでした。既に16年以上過ぎているので、この当時、色々なミスが重なり、捉えられていたテロの予兆を見逃していたという事が明らかになっていますが、テロ直後は「なんでそんなに直ぐに、テロ首謀者が判明したんだろ？そんなに直ぐにわかるなら、警戒していればいいのに」と思ったものです。この作品の様に、直後に反撃に迎える情報があると言う事は、そもそもある程度情報を把握していたと言う事なんですよねぇ。この作品で描かれている特殊部隊は、グリーンベレーですが、ベレー帽は被っていませんね(笑)。元々グリーンベレーは、この作品で描かれているように現地実力者との協力関係を構築する、現地の攻撃地の目標を設定すると言う事がと言うと言われている部隊。なので、この様な作戦に駆り出されたんでしょう。ただ、中東地域の担当班であったという割には、現地の言語を習得していないというのはミスでしたね。なんとかなったようですが。12人と言う、特殊部隊にしては比較的大人数の分隊ですね。しかも、それがすべて生還していると言うのは、中々無い業績だと思います。素晴らしいです。12人対5万人の戦いと言うのは、ミスリードですけどね。彼らの功績を称えて、ワールドトレードセンターがあった所には、乗馬した兵士像が設置されているそうです。 ",
      "騎馬無双\n 敵地に騎馬で突撃して一発も弾を食らわないのは、その辺は映画的演出です。リロードもしてないし。しかも実話なのは凄すぎです。でも、アメリカ万歳、勧善懲悪な描き方にはどうも違和感を感じてしまいます。凄く美化されてる？と勘ぐってしまう悪いクセです。アフガンの人は普通に犠牲になってるし。戦闘シーンは迫力がありました。主役のソーより、脇役のマイケル・シャノンが上手くて(おいしい役だし)、そっちに感情移入しました。 ",
      "➰かっこ良かったです💘\n ➰内容はちょい難しいところもあったかな。主人公がひたすらかっこ良く、目の保養になりました。実話みたいですが、その後も気になりました。 ",
      "クリスファンか、グリーンベレーに興味を持って観るか？で見方が変わる。\n クリスファンとして観るならかなり満足感がある作品。私は米陸軍特殊部隊グリーンベレーが昨年と今年に陸上自衛隊、第1空挺団と共に降下訓練に来ていたのを見学したため、関心はグリーンベレーの実話だということで観に来ました。期待していたチヌークからの夜間の高高度パラシュート降下シーンが無かったり、あんな現場で鉄鉢を被ってないのが不自然だったり物足りなさがありました。まぁ俳優メインで観る方にとっては良いのかもしれないが、ちょっとした所が現実離れしていて惜しいなと思いました。空爆後の一瞬耳が聴こえなくなるような特撮はリアルを感じた。爆撃音は映画館ならではの迫力はありました。またストーリー的には現役を退いて内勤に既になり退役を待てば安泰な大尉なのに、また原隊復帰を望んで志願していく軍人魂がカッコ良かった。 ",
      "米軍『グリーンベレー』に敬意\n 鑑賞中、『事実をもとに作られた物語』と思いこんでたら本当にNYグランドゼロ跡地に建立された英雄たちを讃えた騎馬像に驚き。改めて世界最強部隊の米軍『グリーンベレー』に敬意。迫真の戦闘シーンなど極めて精巧に仕上げられており、複雑な中東情勢を学ぶにもよく出来た作品。 ",
      "長く感じない緊迫感\n 同時多発テロ直後、戦闘行動に志願したネルソンの部隊に課された任務は現地の少人数で数万の敵に立ち向かうことだった…。実話をもとにしたクリヘム主演映画。空爆と仲間のお陰か思ったほど絶望感のある戦闘はないが実話なことに驚く。導入を除き一切ダレない脚本も良い。 ",
      "想像より良い！！\n 馬に乗るクリヘム観に来ただけなのすいませんってレベルで内容が面白かった。米国軍事作戦のことなのでスケール大き過ぎて理解できるかも不安だったが、一部分がクローズアップされて丁寧に説明されてます。近代の戦争ってこんな感じなんですかね。すごい空爆のシステム。現地の将軍との友情が良かったです。とにかくまあクリヘムってはんぱなく顔がいい。 ",
      "📰報道では分からない部分だからこそ、実話を🎥🎬映画化。\n アメリカ同時多発テロから、17年最高機密として封印された戦いの全貌を映画化。米陸軍特殊部隊(ODA 595) の、あり得ない作戦❗5月4日(金曜日)劇場鑑賞して来ました。この映画は 只の戦争映画では無く アメリカ人とアフガン人の双方にエールを 送り お互いの文化の違いに敬意を払い 勇気とヒロイズムを学んでほしい映画だと、 ニコライ.フルシー監督は、言っています。また ジェリー.ブラッカイマー.ﾌﾟﾛﾃﾞｭｰｻｰは、 最大限の軍事描写を実現させる為 ｱﾌｶﾞﾆｽﾀﾝの再現にBestなロケ地. ニューメキシコ州の米軍ﾐｻｲﾙ実験場で 実際の爆撃と戦闘シーンを敢行させてます。本物のM4ライフル、ﾛｼｱ製AK-47s それから、ﾐｻｲﾙ40本を一斉発射できるBM-21ｸﾞﾗｯﾄﾞﾛｹｯﾄ発射装置も配置し実際に発射させたり、B-52H爆撃機などで 原寸大.模造戦車13台を、爆撃させたり、CGとは違う、本物使用の迫力には圧巻です。ｱｸｼｮﾝ系.マニアの方には スクリーンに釘付けにされてしまいますよ。それと 最大のこの作品のテーマである 男たちの熱い友情に 心打たれ涙も出そうになります。絶対に見逃せない映画です🌟🎥🎬🌟🎥🎬🌟🎥🎬🌟🎥🎬🌟🎥🎬 ",
      "タイトルがね\n 69本目。好きな戦争映画。独特の緊張感がたまらない。アメリカだから作れる作品だとは思うけど、その度に思うのは愛国心は日本人よりアメリカ人の方が上だなって。あとマイケル・ペーニャが好きなんだよなあ、憎めない感じで。でもポスターが過剰じゃない？話の流れでいったら、ソルジャーではなくウォリアーが妥当かと。でもそれ以前にタイトルを変える必要はなかったと思う。 ",
      "「帝国の墓場」=関わった帝国はみんな滅んでいく (ペルシャ マケドニア 大英帝国 ソ連)\n 主人公であるクリス・ヘムズワースが国家のために人を殺す葛藤が表情によく現れており、屈託のないマイティーソーのイメージからの脱却が見える。(同時期に上映された『アベンジャーズ インフィニティーウォー』では険のある雷神ソーになっているのはそのためか？）現在も終わりの見えない米国史上最長の(ベトナム戦争より長い)戦争のプロパガンダとしてはよくできている。「帝国の墓場」や「チョークポイント」など戦略用語も随所に盛り込まれていた。しかし、クライマックスの 多連装ロケットBM－21の爆発のCGあたりから急速に失速し映像が単調に･･･。69点 ",
      "勝利しても、戦争は終わらない。\n 地理、兵器と歴史を理解しておくと鑑賞しやすいです。日本とはかけ離れた所で起きた事件が、日本に大きな影響を与えていることを理解することが重要です。アフガニスタンは、北部でウズベキスタンと国境を接しています。マザリシャリフ（通称マザール）は、アフガニスタン北部のバルフ州の州都で、人口３６万人、幹線道路によって、南東にカーブル、西にヘラート、北にウズベキスタンと繋がっている交通の要衝です。B-52H爆撃機は、GPS誘導のMk82爆弾（重量227kg）を胴体内に27発、翼下に18発搭載可能です。B-52H爆撃機は、戦闘行動半径7000km、カタールのアルウデイド空軍基地から出撃しました。カタールとアフガニスタンとの距離は、直線距離で2000kmぐらいで、迂回すると4000kmぐらいになるでしょう。GPS誘導は、地上兵士が自己位置をGPSで確認し、レーザー計測機で目標までの距離を計測し、目標の座標をB-52H爆撃機に伝えて、Mk82爆弾を座標に投下するというシステムです。BM-21は、ソ連が開発した自走式多連装ロケットランチャーで、40発のロケット弾を装填し、弾頭により射程距離は異なりますが、5,000m～40,000mにもなり、停車してから3分で発射準備が整い、40発のロケット弾を全て発射するまでには20秒しかからないので、最初の奇襲攻撃には有効です。1993年2月26日、世界貿易センターの地下駐車場で自動車爆弾が爆発しました。1998年8月7日、ケニアの米国大使館とタンザニアの米大使館で爆薬を満載したトラックで自爆テロを行いました。2000年10月12日、米国海軍所属のアーレイ・バーク級ミサイル駆逐艦「コール」に対して、小型ボートによる自爆テロを行いました。2001年9月11日、米国同時多発テロ事件が発生しました。米国政府は、米国政府は、アフガニスタンのタリバーン政権に米国同時多発テロ事件の首謀者として指定したウサマ・ビン・ラーディンの引き渡しを要求し、拒否されました。2001年10月7日、米国政府が主導する有志連合諸国および北部同盟が「不朽の自由作戦」に基づき、アフガニスタンにおいてタリバーン勢力、アルカイダ、およびその他の武力集団との間でアフガニスタン戦争を始めました。米国同時多発テロ事件を知らない、忘れてしまったという人々には、「ユナイテッド93」、「ワールド・トレード・センター」、「華氏911」を鑑賞することをお勧めします。アフガニスタン戦争を知らない、忘れてしまったという人々には、「ゼロ・ダーク・サーティ」、「ローン・サバイバー」、「アルマジロ」を鑑賞することをお勧めします。2001年10月16日、ネルソン大尉率いる米国陸軍特殊部隊が、ウズベキスタンに到着しました。2001年10月16日、日本政府は、テロ対策特措法を成立しました。2001年11月2日、日本政府は、テロ対策特措法に公布・即日施行しました。当初は、2年間有効の時限立法であったが、たびたび延長されました。日本は、テロ対策特措法に基づき、海上自衛隊がインド洋に派遣され、イージス艦によるレーダー支援や、補給艦による米海軍艦艇などへの給油等の支援活動を行いました。2007年9月12日、安倍晋三内閣総理大臣が突然辞意を表明し国会が空転したため、テロ対策特措法を延長ができませんでした。2007年11月1日、テロ対策特措法は失効しました。2013年9月7日、東京都が2020年夏季オリンピックの開催地に選ばれました。安倍晋三内閣総理大臣は、失効することがないように、法律を改正しました。2015年7月15日、衆議院の特別委員会は、「自衛隊法」、「国際平和協力法」、「重要影響事態安全確保法」、「船舶検査活動法」、「事態対処法」、「米軍等行動関連措置法」、「特定公共施設利用法」、「海上輸送規制法」、「捕虜取扱い法」、「国家安全保障会議設置法」を強行採決し、可決されました。2015年7月16日、衆議院本会議で起立採決され、自民党・公明党などの賛成により可決されました。2015年9月17日、参議院の特別委員会は、「自衛隊法」、「国際平和協力法」、「重要影響事態安全確保法」、「船舶検査活動法」、「事態対処法」、「米軍等行動関連措置法」、「特定公共施設利用法」、「海上輸送規制法」、「捕虜取扱い法」、「国家安全保障会議設置法」を強行採決し、可決されました。2015年9月19日、参議院本会議で記名投票による採決がされ、自民党と公明党などの賛成多数により可決し、成立しました。2015年9月月30日に公布されました。2016年7月10日、第24回参議院議員通常選挙では、自民党と公明党は前回を上回る議席を獲得しました。2017年10月22日、第48回衆議院議員総選挙では、自民党は291議席、公明党は35議席を獲得し、合わせて議席数の3分の2以上を獲得しました。東京オリンピックの既得権益を守ることが最重要課題では、政治はできない。アフガニスタン戦争は、現在も終わらずに、続いています。2018年4月30日アフガニスタンの首都カブール中心部にある情報機関の建物付近で、2回連続した爆弾テロが起きました。 ",
      "米国騎馬隊の真実\n 最高機密とされていた米国騎馬隊の真実。9.11直後に壮絶な戦いに自ら身を投じた誇り高き男たちの姿は実に素晴らしい。目が離せない展開が続きアッという間の時間でした。2018-88 ",
      "よかった\n よかった ",
      "兵士と戦士の違い\n いろんな戦争映画を観てますが、観る度に戦争の非情さに悲しくなりますテロを起こす側の正義は復讐の連鎖を生むだけで、何の意味があるのか9.11に何の意味があったのか映画は爆撃シーンや戦闘シーンはとても迫力がありましたでもそれよりも12人の仲間、戦地へ送り出す家族の思い、アメリカ軍の動きの速さ、将軍の｢兵士と戦士の違い｣や｢明日は誰が味方かわからないが君はいつまでも兄弟だ｣の言葉が印象的でした12人の勇気と絆には涙が止まりませんでした ",
      "実話って言うのが凄い。 5万人は盛りすぎだが、12人とも生きて帰れ...\n 実話って言うのが凄い。5万人は盛りすぎだが、12人とも生きて帰れたのが凄い。 ",
      "空と陸と\n 2001年の9.11テロ後現地の反テロ組織と協力しアフガニスタンのタリバン拠点を制圧した12人のグリーンベレーの実話を基にした話。タイトルのホースソルジャーは山岳地帯の移動に馬を使用したことによるもので、騎馬戦と言うわけではない。どうやって12人で5万人に？と思ったら座標を指示しての空爆有り、共闘する反テロ組織の突撃＆犠牲有り。この出来事は知らなかったし、戦争映画として特化する出来事や見せ場が有るわけではなかったけれど、反テロ組織との信頼関係の構築とすれ違いを織り交ぜながら、どんどん激しく厳しくなる戦闘をみせていて最後まで飽きずにみられた。 ",
      "とにかく将軍がカッコ良い！\n 邦題がダサい。それがとても残念。内容は良かった。実際のアフガニスタンは各部族や組織、各国の利権やら宗教感、歴史感など色々絡まり、もっと複雑で混沌としてると思うけど極力シンプルにしてくれてるのでとても分かりやすかった。そしてドスタム将軍がひたすらカッコ良い。アメリカという国家の身勝手さを理解した上で大尉を兄弟だと認める度量の深さ。家族を失い、部下を失い、故郷を失い、絶望し、それでも40年近く戦い続ける強さ。背負ってるものの重みが全然違う。9.11はとても衝撃的だった。あんな簡単にアメリカは攻撃されるのか、あんな簡単に日常は終わるのか、と。でも命が奪われていくのが日常茶飯事のアフガニスタンにしたら、\"打倒！アルカイダ！\"と怒り狂って乗り込んできたアメリカなんて国を荒らしにきた目障りな存在で、所詮\"兵士\"でしかない。職業としての\"兵士\"と様々なものを背負った\"戦士\"の絶対的な違い。ドスタム将軍のラストシーンの言葉は悲しいけど考えるものがありました。 ",
      "9.11跡の騎兵隊像の意味わかった\n 隠密りに作戦は遂行されていたのかー12人の戦士素晴らしかったアフガニスタンって💦 ",
      "いつも通り\n 実話ベースなので、流れはご愛嬌。もう少しタイトル通り馬をプッシュした方が良かったかも。後、戦争映画なのにリロード回数が。。。 ",
      "馬は…………山越えの移動手段でしょ？\n  ラスト、馬に乗って敵兵がうじゃうじゃと待ち構えてて、しかも戦車やら何やらがたくさんいるような敵陣に正面からどうどうと突っ込むかね？いくらなんでも実際にあった出来事とはいえあんな無茶はしなかったでしょ？ちとドン引きもん。そもそも12人対敵兵5万とかゆう宣伝文句も大袈裟過ぎ。彼らに与えられた任務は反タリバン勢力の協力を得て、敵陣近くまで潜入し座標軸を爆撃機に知らせて空爆のアシストをする的なもんでしょ？どうも観ててしっくりこない。結局、話しを盛りすぎたんじゃない？って思えるような場面が多々あるような気がして全然集中出来ませんでした。 ",
      "戦いの後に残されたもの\n  タリバン勢力のテロ組織との戦いに、12人の兵士は勝利するのだろうか。戦いは本当に終わるのだろうか。テロ、戦争、戦うこと、組織の中の人間、文化の違いについて考えさせられる映画でした。9.11直後、タリバン勢力のテロ組織と戦うため、12人の兵士て組織されたアメリカの特殊部隊が、極秘作戦を決行した。クリス＝ヘムズワース演じるミッチ＝ネルソン大尉、反タリバン組織のドスタム将軍の２人が協調し、山岳地域を「馬」で進みながら戦う。現代版西部劇？戦いが終わり、ミッチ大尉はドスタム将軍が他の部族にも配慮したことから、『正しい選択』をしたと評する。ところが、ドスタム将軍は、『今日の友は明日の敵』で、アメリカですら『部族のひとつ』で、アフガニスタンは『多くの帝国の墓場』であり、正しい選択などここにはない、と語る。この言葉が、観た後もずっと重く響いています。 ",
      "迫力の戦闘シーン\n 試写会でみましたが、バトルシーンがなかなかすごい迫力。いやーすごいね騎馬戦・・・さすがブラッカイマー。後半はほとんど地上戦と爆弾投下で終わるんですが、ずっと画面にくぎ付けでした。お話は「12人のグリーンベレーが、アフガニスタンの山岳地帯で現地の反タリバン勢力と手を組んでタリバンをやっつけにいくよ！」っていうただそれだけなのでとても分かりやすい。残念なのは、地理による戦略的な説明などがあんまりなくて、それぞれの戦いの重要性がいまいち分からないのが惜しい。各キャラクターの掘り下げももうちょっとやってほしい。人間同士の殺し合いにテーマやら感動やら付け足すのもうさん臭いですが、結局「なんだかバトル映像がすごい映画」で終わってしまったような。クリヘムは相変わらず優しくてかっこよかったです。 ",
      "兵士と戦士は似て非なる者\n 実際にあったという、13人の刺客ならぬ12人の兵士と5万人のタリバンとの戦闘。原作となったノンフィクションと比べて、見せ場を作るために映画的アレンジが施されているのは止むを得ないところ。ただ、共に戦う12人の兵士(ソルジャー)と反タリバンの地元勢力の戦士(ウォーリアー)。一見同じように見えて本質が異なるという点が、実に深い。また、華やかさを持つ主演のＣ.・ヘムズワースはさておき、共演のＭ・シャノン＆Ｍ・ペーニャというシブい2人のマイケル俳優の画力が、本作の無骨度をさらに強めている。 ",
      "迫力！\n 隠された実話、とのこと。世界には、歴史には、まだまだ知らないことが多いなと思いながら鑑賞しました。史実的にはもっと複雑で色々あったのではないかと思いますが、映画のストーリーとしては良かったです。アフガニスタンの山間の戦場、迫力のある空爆のシーンなど、映像も素晴らしかったです！ ",
      "かっこよすぎる！！\n 馬に乗り、21世紀の中東で銃をぶっ放す12人がかっこよすぎる！西部劇とはまた違った新鮮さと戦争の残酷さがとてもうまくマッチしている。主人公が戦場で実際に人を殺したことがないというなかなか風変わりな設定があるのだが、そのこともあとあと活きてくるし、それがまたシビれる！！クリヘムが馬に乗っている画も、予想をはるかに超えてかっこいい！上映前のトークショーで「マイティソーバトルロイヤルで短髪になったのはこの作品の撮影の影響もある」ということを聞いたが、やっぱり私は短髪が好きですね。マイケルシャノンも、『シェイプオブウォーター 』や『マンオブスティール』で悪役を演じて有名だが、今回のいい奴感もめっちゃよかった！思えば『ノクターナルアニマルズ』でも男！という感じでかっこよかったし演技の幅には舌を巻く。マイケルペーニャの安定感もよかった。戦争×馬というのがメインだが、その中にも家族愛や現地の人たちとの友情や敵対してるもの同士の友情、和解など、熱くさせられるものがあった。 ",
      "戦地の未来を握るのはリーダーと馬\n 戦闘シーンは迫力満点で見応えがあり、彼らの戦いはズシンと重みが残り、思った以上に感動した作品だった2001年9月11日、同時多発テロを引き起こしたテロの首謀者タリバンを倒すため、その翌日にアフガニスタンへ向かった12人の陸軍特殊部隊の活躍を描く彼らは、実在していた人たちで、機密作戦だったため、その存在は長い間隠されてきたそのため、17年後の映画化となったテロが起きたその日にクリス・ヘムズワース演じるミッチ大尉はチームを召集し、翌日にはアフガニスタンへ向かっているその行動の早さに、まず驚かされるしかし、いきなり現地に飛んだところで、人員も、兵器も揃えられるわけではないそこで米軍は、当時、タリバンと対立関係にあった部族を利用し、手を組んで共に戦う私は彼らの関係に複雑な気持ちになったこれまで、そうやって利用するだけ利用して捨てられた現地の人たちの中からテロリストが生まれてきた歴史があるからだしかし、その代わりではないけれど、そこで「タリバンが女子供にしてきた酷いこと」を並べたて、タリバンがいかに残酷な集団であるかを示し、もはや米軍には選択肢がないことを示すさらにミッチは、アメリカのお偉いさんたちから「成果を出せ」と責められるが、現実は思うように事を運ぶことができないそこから、実戦が続き、馬たちが大活躍するなぜ、馬なのかそれは米軍と手を組んだ部隊が予算不足だったこともあるけど馬でなければ入れないような、道と言える道の無い切り立った場所だったからだったそして、どんな時も威厳を持ち、誰よりも先頭に立って部隊を率いたミッチ大尉の采配が、この戦闘の未来を握っていたそして、その時、そこにあったのは、愛国心よりも、目の前にいる仲間たちと共に、早くタリバンを倒して、誰一人欠けることなく故郷に帰りたいという彼らの思いだったその心情がリアルで良かったと思った "
    ],
    "filmarks": [],
    "coco": []
  }
}