{
  "id": 202,
  "reviews": {
    "eigacom": [
      "他人の幸福を願う人は素晴らしい\n 爽やかで笑える、そして最後はしんみりと大切なことを教えてくれます。まず、映像が美しい。それとラブシーンのセンスが抜群。音楽も良いです。笑いなら大友康平のカメハメハ大王の歌。全てが美しい中で大久保さんだけが汚くて、吉田羊の美しさを引き立てています。今田耕司も出てます。吉田羊はかなりいたい役ですが、とても楽しそうに演じています。本当に若い男が好きなんですね。7連泊して愛し合う私生活が垣間見えます。それにしても吉田羊が興奮して大写しになると、鼻の穴に人参が半分くらい入りそうに見えます。 ",
      "フワフワ\n 主人公と年代がかぶるので、『わかるー！』と思うところがいろいろありました。あっさり、軽くまとまってて、フワフワした感じの印象、たまにはこういうのもいいな、と思いました。 ",
      "診療所のギャグは？\n アラサー独身女子（吉田羊）の恋愛模様をコミカルに描いている。年上の男（吉田鋼太郎）との不倫、同世代の体育会系イケメン（玉木宏）に遊ばれたり、年下の一途な男の子（野村修平）とのすれ違い、親友（大久保佳代子）との別れなどだが、ちょっと長いので退屈。診療所の所長（広末涼子）が生かし切れていない。 ",
      "古臭い\n 深夜ドラマ観てるよう。キャストが豪華すぎて、期待しすぎた。前半は観るのが苦痛で、、、途中でやめようかと何度思ったか。挿入歌に加藤ミリヤの曲がバンバン流れてくるのは良い感じ。まぁ、とにかく古臭かった。 ",
      "幸せになって下さい\n 深く考えないで気軽に観るとクスっと笑えるシーンも多く、吉田羊さんの美貌に見惚れながら最後まで楽しんで観賞しました。大久保佳代子さんが出るたびニヤニヤしてしまいました。主人公に幸せになってほしいです。 ",
      "ジンジャー黒糖✖️レモン お酒とスポーツ 広末涼子65歳\n 良かったけど手を加え過ぎた感が強く、散漫。吉田羊じゃないと成立しないようなストーリーの映画だった。ラブドックはなくとも成立する。印象に残る場面は結構あったのに、全体的にみるとあんまり。 ",
      "中年ラブなのに、大人になりきれてないこの脚本は何？\n 吉田羊演じる40近い女性が、歳上の男性、同い歳くらいの男性、歳下の男性と異なる3人の男性と恋に落ちるラブコメディ。設定が40歳くらいの女性の恋のお話なのだが、観ているうちに「何？この大人になり切れていない恋物語は？」と40代の私としては全然共感が持てなかった。決め台詞に「歳相応でも恋したもん勝ち」など謳っているが、それはどこの年齢対象なのだろうか？30歳過ぎて結婚に焦っている女性へだろうか？私は想う。「こんな恋愛話がお手本になるの？」なくらい歳相応の話には観えなかった。耐えれなかった。30過ぎれば歳相応の恋になるよ。40過ぎれば、更に歳相応の恋になるよ。付き合いがあるよ。この作品は何故かそこが未熟なまま。ホント大の大人が、大人の恋愛話を作ったのだろうか？と不思議でならなかった。そんな脚本に豪華な俳優陣、しかも変な所で大物歌手のコメディを入れてくるもんだから腹が立つ。後半の加藤ミリヤの音楽連発で更に腹が立つ。太鼓の達人ネタって、、、幼稚か！！観て行くうちに映画の意図・目的が分からなくなる本作。あやふやな作品には良い評価は付けられない。 ",
      "イタいしつらいしけど笑える\n 期待せずに見たら、おもしろかったー笑えるし、ちょいちょいドキドキと、ちょいちょいくるしいけど、綺麗にまとまってて、案外スッキリしました。前向きになれるわー ",
      "ボーと観れる\n 恋をしてはフラれ、恋をしてはフラれていく郷田。一回目ではフラれ仕事を失い、二回目では友人を失った。もう恋をしないと思っていたが今までと違う気持ちで恋をした。しかし、別れてしまいその恋人は、友人もことを好きになり結婚することになった。そして、自分の弱い部分や本当の気持ちに気づいたという内容だった。恋が危険かどうか判断してくれると言っていたのに、そのシーンが一回もなく（まあ、映画の結末を観たら納得した）、あのクリニックの必要性が全くなかった感じがした。ボーと観ていて、二時間が終わった単純な話だった。 ",
      "共感出来る人は多いはず。苦くて切ない、大人のラブコメディ。\n 【賛否両論チェック】賛：大人なヒロインが恋愛の失敗を繰り返しながら、次第に大切なものに気づいていく様が、切なくも魅力的に映る。超豪華なキャストや、コミカルな演出にも要注目。否：悪く言うと、恋愛の失敗を淡々と見せられているだけの内容なので、惹かれないと退屈してしまうこと必至。　ここまで恋愛ベタなヒロインが獅子奮迅の活躍を見せる辺り、さすが「ハンサム★スーツ」脚本の鈴木おさむさんですね（笑）。　才能があって成功はしていくものの、恋愛は失敗続きのヒロインが、ラブ×ドックの助けも借りながら、次第に本当に大切なものを見つめ直していく姿が、痛快でもあり切なくもあります。「人生に無駄な恋なんてない！！」は、実に名言だと思います。　ただただ他人の恋を見せられている感もありますが、第三者による解説や実況中継等の遊び心も満載ですし、何といっても豪華すぎるキャストにも驚かされます。　今恋愛で上手くいっていない人、自分に自信が持てない人ほど、思わず共感してしまう。そんなステキなコメディですので、是非チェックしてみて下さい。 ",
      "コメディーなのにキスが濃厚！\n 前２人とのキスが濃厚です。さすがに野村周平くんとは軽めでしたが吉田羊さんステキです。すっごく可愛く見えるときがあります。大久保さんはブサイクです。 ",
      "脚本◯、バラエティ◯、映画△\n あー、やっぱ放送作家の人なんだなぁって、出来。脚本はおもしろいし、画面で遊んでて楽しい。でも、映画…スクリーン映えする作品ではなかったんだなぁ。画面に映り込むものが、安いんだよ。広末涼子と今田耕司のくだりは必要ないしな。セットがちゃっちいし。ラブドックにしないで、ふつーにラブコメにすればよかったのに。その方が、映画ぽくする余裕があったかも。その辺、福田雄一さんは「映画ぽい画」を撮れるもんなー。脚本はひどい時あるけど（笑）。クスクス笑えるところはおおかった！それにしても、ポスターがだせぇ！ラブドック感消して、アメリカのラブコメみたいなポスターデザインにすればよかったのに！吉田羊さんのキスがエロかった。あと、意外とこういう女の人いるよね、現実に。 ",
      "悪く無いけど、ちょっと苦い〜\n 鈴木おさむ監督、脚本の大人のLOVEコメ。LOVEコメ自体が絶滅危惧種なだけにできれば応援したい気持ちで観て来ました。で、月に８本ほど映画館で映画を観る中途半端な映画好きとしてはどのカットも画面がとても鮮やかで綺麗！主人公が女友達とよく語り合うカフェ等も凝った店内の装飾が、絵的に面白くて楽しい。衣装も画面もコントラストが見事！「ロシュフォールの恋人」や「ラ・ラ・ランド」の影響を感じます。その画面の楽しさが、ストーリーとしてはあるあるな話をうまくかさ上げ増し増しに仕上げてると思います。女友だちと、お酒片手に突っ込みながら観るには悪くは無いとは思います。年下の彼氏を演じる野村周平君が「ちはやふる」より色っぽくなってておばさん眼福（笑）広末涼子さんのコメディエンヌぶりに、更に磨きがかかって最高！でも、最後のオチが苦すぎてちょっと気持ちよくない。主人公は結構がんばりましたよ。（多少調子に乗っちゃったところもあったけど〜）頑張った人には最後に何か、新しい予感みたいなものを付け加えてあげて欲しかったと思うのです。＠もう一度観るなら？「無料の地上波でTwitterで突っ込みながら」 ",
      "割とオススメのラブコメ\n こういう映画、いいね！！ラブコメって中高生向けのものが多いけど、等身大のアラフォー女性が主人公って新しいなと思う。 ",
      "吉田羊ワールドなのだが？イマイチ\n 予告 チラシから期待できるほど面白くない ヒロスエの店もタイトルからしてポイントになるのかと思いきや影響力も薄くいかされず むしろ余談で省略した方が良かった様な？限られた時間に無理矢理詰め込みし過ぎた感も？ ",
      "☆☆★★★ エンドクレジットを見ていてやっと気が付いた。 「あゝそ...\n ☆☆★★★エンドクレジットを見ていてやっと気が付いた。「あゝそうか！脚本・監督は鈴木おさむだったんだ！」…と。映画が始まって暫くは「これって深夜枠のコントドラマじゃないか！」と、憤慨していた。何しろ、画面に大久保佳代子が映れば、その横にはゴリラの縫いぐるみが映り込んだり。思わず「こんなのでよくもお金を取れるものだな？」と思っていたら…。突如登場するCHEMISTRYで、不覚にも笑わされる。どうしたことか？アラフォー女子の恋愛妄想厨に、こちらも段々と嵌り込んでしまったのか？…って言うか。映画全体が、ロンハーの妄想プロポーズを大仕掛けにした様な内容だったのだが…。この辺りから徐々に「まあ！怒り出しても始まらないしなあ〜」と、思い始めたところで、続け様にシャチの水浴びと大鶴義丹が登場。何しろ義丹ですからね(^^;;ひょっとしてこの後で、あの２人が登場し。義丹を巡る三角関係が始まるのか？…と思ってしまい。（しかし義丹は直ぐに退場）この辺りから完全に怒るのを辞めた(-.-)一応作品のターゲットとしては４０代女性なんでしょうね。それなりにお金も有り、キャリアもまずまず。でも何処か孤独感を感じ、なかなか心か満たされない女性。そんな人達を応援する作品。…と思わせつつ。本音では、その辺りのターゲット層に金脈が有るかも知れない…と。その辺を探っているかの様に見えましたが！果たしてどうなんでしょうね(¬_¬)そう言えば先日。吉田鋼太郎は吉田羊を本気で口説いていた…と語っていたっけ。亀ハメ覇〜（≧∇≦）２０１８年５月１４日 TOHOシネマズ日比谷/スクリーン７ ",
      "人生\n 一見何も変わってないように見えても、いくつかのことを経験することでその女性の感性は研ぎ澄まされて行く。落合博満氏も言われてたが「人生で無駄な時間など存在しない！」。 ",
      "何も考えなければ\n 何も考えなければとても楽しい映画です。たまに飛鳥にイライラしますが、テンポがいいので一瞬で過ぎ去る感じ。チョイ役で出演されてる方々が豪華で贅沢です。玉木さんのファンなので観に行きましたが、色々眼福でした。ありがとうございます！(ファンじゃなかったら観に行かないジャンルですが) ",
      "軽いラブコメ\n 楽に楽しめましたあまり重くなく、軽すぎもなく、結末はいまいち ",
      "よく言えば、ポップ。軽いだけかも…。\n 鈴木おさむかー、と感じるなー。全編軽し。恋のスタートと終りが早くて心地良し。ヒサンさも全然なく楽しいし。吉田羊が体育会系なキュートさで嫌味なく、馬鹿らしい話だけど気軽に楽しめました。 ",
      "観客少ない(^o^;)\n 上映回数１日１回なのもなんでだろ？いい作品だと思います。吉田羊さんの演技はやっぱり素敵です。 ",
      "楽しめました\n 難しいことは考えずに、楽しめる映画でした。恋に落ちる時、アラフォーの痛い感じ、好きだけど怖くて進めない気持ちや、別れても忘れられない想い。笑えるけど、ちょっと切ないところもあり良かったです。色々な人が出てくるのも、大友康平やケミストリーの川畑の歌も、私は楽しめました。加藤ミリアの曲でテンポが良く、羊さんの演技がとても良かったです。エンディングも、ハッピーエンドではないけど潔く気持ちよかった。 ",
      "よくなかった\n 吉田羊さんのファンです。他の役者さんも嫌いではありません。でもこの映画は、何かストーリーもテンポも深さもあまりパッとしなかった。羊さん、「ビリギャル」や「愛を積む人」などではバイ・プレイヤーをすごくうまく演じていました。羊さんが主役のいい映画を見たいです。 ",
      "センスが寒い\n 見てよかったことは、野村周平と成田凌と玉木宏のイケメンさの確認ができた点と大久保佳代子に親しみが持てるという点のみ。こんなにも映画を観ながら、展開にイライラするのは初めてだった。鈴木おさむ初監督作品とのことで期待して鑑賞したのだが、、正直がっかりだ。太鼓の達人とか過去の恋愛の実況の場面とか絶望的に寒い。加藤ミリヤの歌が好きであれば、この映画楽しめたかもしれないが、個人的にはダメであった。 ",
      "可もなく不可もなく。 テンポと間が良いですね。 広末涼子は、さすが...\n 可もなく不可もなく。テンポと間が良いですね。広末涼子は、さすがに60歳はないだろう。 ",
      "吉田羊の魅力が満載！\n 内容は、感動も笑いも無く、映像のキレイさとかも無くでしたが、、、吉田羊が綺麗で、演技が上手すぎだった！ファッションもよく、アラフォーのお手本的な存在感。親友で同年齢役の大久保さんが、素人に感じた。 ",
      "あり得ない\n  ラブコメのはずなのに、笑える箇所が一つもなく、ラストはハッピーエンドでもない、満足のなさ。ストーリーも全くもって、コメディではない。野村周平ファンじゃなければ、満足は一つもない ",
      "期待していたほど良くなかった\n 映画を見終わった後に印象に残るシーンやセリフがあんまりなかった。ジャンルとしてはラブコメディなのだが、ハッピーエンドでもないし、笑えるシーンもほとんどなかった。 ",
      "吉田羊 男前 アラフォー女子ならではの映画 アンハッピーなラスト ...\n 吉田羊 男前アラフォー女子ならではの映画アンハッピーなラスト美人VSブスに、ブスの勝利の意外性大久保佳代子の起用は…お笑いの人じゃなくて、平岩紙とかを起用すれば、もっと良い映画になれただろうに加藤ミリヤの挿入歌の使用は当たりだった ",
      "しっくりこなかった\n 良かった点　加藤ミリヤの曲　野村周平君のカワかっこよさ　恋は止められないというメッセージ(分かり辛い)しっくりこない点　年下男性との恋愛　ストーリー　鑑賞後の後味見た後にハッピーな気分になれるかと思っていたので、期待外れでした。 ",
      "2018-50\n これ、観た方がいいですよ！ほんまに！特にわたしみたいな、20代中盤くらいの、スウィーツ映画もなんかなぁと思い始めたくらいから、吉田羊さんくらいの年代の方にはオススメです。期待してなかったのに、予想外に良かった。吉田羊さんをあまり知らなかったんですが、この人すごいうまい！すんごい美人ってわけでもなく(失礼)、まぶたのシワとかも見せちゃうし、アラフォー女子のリアルが出てていいなぁと思っていたら、迷いがぱっと消えるラストシーンは本当にきれいだった！はっとされられました。自分が熱上げてるとき、イタイことやイタイ台詞がドラマになるってわかるわー。思い返すと苦いやつ。てかもう玉木宏と野村周平にニヤニヤしすぎて、キモイ思われたらどーしよと自過剰発動しまくり。玉木宏、アップだと唇ややかさついてたけど……それでもいい😍加藤ミリヤの歌がガンガン流れる感じも心地よかった。メイクは今をときめくイガリシノブさん。小ネタといきなり芸能人がいい刺激。でもたまに気になるところ(そのコップ、中身入ってないやろ)があったのでそこだけマイナス。こういうジャンルの映画は韓国のほうが得意だと思ってて、日本映画はあんまりないかなーと思ってたけど、いいですね！恋したいなぁ、よし！好きな人に好きって言うぞって映画に出会うと、その日１日はその気分でいれる(明日には忘れる😅)。 ",
      "人生に無駄な恋はない！\n 羊さん素敵でした！構成も展開も良かったと思います。キャストに芸人さんがもっと少ない方がもっとほっこりできるかも？ ",
      "挿入歌、挿入歌、さらに挿入歌\n 挿入歌をバンバン入れてくる感じ、嫌いじゃないです。加藤ミリヤさんの楽曲が良いので、そう感じたのかもしれません。映画は、笑えるシーンを散りばめながら進んで行きます。人によってはくだらないと思うかもしれませんが、私は結構笑っちゃいました。ストーリー自体はテンポ良く進んで行くので、最後まで飽きませんでした。私が鑑賞した時は、お客さんは多くなかったですが、すすり泣く方もいた感じなので、女性の方がより共感できる作品かもしれません。 ",
      "遺伝子で診断します、運命の恋\n 初日の初回に鑑賞したものの、鑑賞が書けずにいました。ドラマっぽいなぁ、と思ってたら監督が鈴木おさむ氏。しかも初監督だとか。なるほどーー。アラフォーの吉田羊さんが世代の違う3イケメンからモテるストーリー。吉田羊さんのどアップとkissシーンが多くて…汗汗汗。吉田羊さんはラブコメのイメージがない。だから、観ながらキョトン！としてしまった。あのキリリ。とした小顔が検事役やら医師役に向いているのかな。で、最近は母親役が定着しつつあって…えっ？いまさらラブコメ？という感は否めない。吉田羊さん好きですが…大久保佳代子さん役得かな。いいな、いいな、イケメンといいな。という感じです。まあ、ゆるく観られて玉木宏さんの筋肉も見られるので楽しかった。遺伝子を調べて…という胡散くさいクリニック。広末涼子さんと成田凌さんのシーンはなかなか良かった。ありそう。こんなクリニック。ホントにあったら、みんな駆け込みむなぁ。笑笑。今時のアラフォーやアラフィフはまだまだ美しい。だから、いのち短し恋せよ乙女→でなくて、いのちの限り恋せよ女性という映画でした。恋もねえ、なかなか、うまくいかないという現実が立ちはだかっているよね〜ボソ。 ",
      "吉田羊オトコマエですね。やはり。\n アラフォー女子を好演しているが、カッコいいフェイスは隠せず、最後のシーンがどこなのかわかりませんでした。 ",
      "案外わるくない\n 案外わるくなく楽しめた作品って言えるかもしれないです "
    ],
    "filmarks": [],
    "coco": []
  }
}