{
  "id": 206,
  "reviews": {
    "eigacom": [
      "白石和彌監督が現代の“実録”に挑む\n 往年の“実録”物で一時代を築いた東映は、「日本で一番悪い奴ら」を配給して、白石和彌監督なら“実録”の現代版を作れると確信したのか。「仁義なき戦い」の影響を公言する柚月裕子の原作の映画化権を獲得し、白石監督、役所広司主演で完成させたのが本作だ。内容だけでなく、レトロ感あふれるナレーションやタイポグラフィには懐かしさを覚える人も多いはず。一方で“実録”を知らない若い世代には、北野武監督の「アウトレイジ」や、白石監督のバイオレンスに満ちた諸作を連想するかも。実際、石橋蓮司やピエール瀧ら北野組と白石組の常連も若干既視感を誘う。映画を牽引するのは「渇き。」のアウトローな元刑事役を彷彿とさせる過激なキャラクターを体現した役所の圧倒的な存在感と入魂の演技。還暦を越えてなお男の色気と暴力性をムンムンと発散する役所のエネルギーが、共演陣の熱演とぶつかり合い、スクリーンからあふれ出てくるかのようだ。 ",
      "久しぶりの過激な昭和ヤクザ感\n 昭和終り頃の話だから当然なんだけど、こんなにえげつないヤクザ映画は久しぶり。最初からいきなりの豚小屋拷問シーンには思わずうわっと声がもれそうだったが。内容も良かったけど、出演者がみんな迫力あってすごい。役所さんはもちろん、松坂桃李が凄いっ。終盤の犯人を、殴り続ける場面はホントにイッちゃってる様で迫力満点。最近の彼はすごいね。とにかく見応えのある映画だった。 ",
      "警察じゃけ、何をしてもええんじゃ\n  映画「孤狼の血」(白石和彌監督)から。根っから怖がりの私は、何度も目を閉じる場面が出てきて、ホラー映画と並んで、苦手なジャンルだと再認識した。暴力団同士の抗争が中心だと思っていたら、意外にもその裏にはなんと警察が・・というストーリーは、特に目新しいものではないが、俳優陣の迫力ある演技に、その場にいるような気持ちになって観終わった。広島弁(?)と喧嘩腰の言葉が暴力的なわりに、文字にしてみると、けっこう笑えるフレーズが多かった。何回か繰り返された「びっくり、どっきり、●●●●●」は、「気になる一言」に取り上げられないのが残念だが、その他にも、なぜかメモが増えた。役所広司さん扮する大上という刑事が、おかまいなしに、暴力団員を叩きのめすシーン。「おい、警察がこがいなことしてええんか?」「警察じゃけ、何をしてもええんじゃ」この会話こそ、ストーリー全体を支えるセリフとも言える。警察のネタって、映画作品になりやすいんだなぁ。P.S.(メモして、捨てるには勿体無いセリフ)・取り調べはよ、相手を丸裸にしてなんぼじゃけ・度胸がないのう、もうえぇ。わりゃ、一生交通整理でもしとれ・ポケベル数字「4951」・・「至急来い」って言ってますけど(「ふたりの愛ランド」歌っている人に向かって)・おい、何がアイランドじゃ。島に沈めんど、われっ!・極道を法律で押さえつけたところで何も変わりはせんわい・今度の抗争の船頭は、最初っからあんただったんじゃないんかい　船頭も何も、わしゃ船酔いするけ、船にはよう乗らんのよ・わりゃ、戦争になってもえぇんか? アホか、戦争はもう始まっとるんで ",
      "ビックリ、ドッキリ、クリとリス\n いや〜、ニーズにきっちりと応えた映画で満足しました。楽しかった！！広島×ヤクザ映画 となれば、どうしたって『仁義なき戦い』を連想するし、その雰囲気を味わいたいと思って観る。そしたら、ナレーションの入れ方から 劇中音楽の雰囲気まで、仁義なき戦いっぽくって、とても良かった。暴力描写も迫力あるし、力の入ったアクションシーンになっていて見応えある。方言に対して違和感ある人がいるみたいだけど、これは映画なので、「世間一般がイメージする方言」になっていれば充分で、本作はそれ以上の表現にまで踏み込んでいた感じがしたので良かった（役所広司の「はぶてるなやぁ〜」とか）。あと、石橋蓮司のギャグね！アレは最高です（笑）コアなファン層にはどう見えたかわからないけど、私にはとても満足な作品でした。 ",
      "わろた\n 草刈民代もびっくりの役所広司の刑事もの。Shall we violence ？気楽に見れました。最近DVDを借りるのがちょっと億劫で、というのも観賞後いろいろ考え込んでしまう映画が多くてね、疲れていたんですよ。この「孤狼の血」はまったくストレスなく楽しめました。そうですね、僕にとってはあまりにも別世界のお話なので“遠い宇宙のSFスペクタクル”を観るのと同じ気分だったので(笑)役所広司も鬱々した役ばかりでは気も滅入るでしょうからたまにはこういう暴力ものもやって発散ですね。ダンスするサラリーマンやトラウマのバス運転手とは一変して生き生きしていて痛快でした。あとはリチャード・ギアがこの脚本に飛び付いてくれるかどうかです。(ゴールデンウィークに棚からひとつかみレンタル) ",
      "日本やば\n 良い方にも悪い方にもなんでここまでできちゃうのか…人間とは… ",
      "オマージュたっぷり\n エログロバイオレンス（エロが突き抜けられなかったのは少し残念）が良い感じでぶっ飛んだ好きな作品でした。 ",
      "豚のクソ\n 冒頭から豚の糞か..というか豚も可哀想だな..初っ端から不快感ぶっ飛ばしでしたが話の流れは最後まで居眠りこかずに見れました。(最近結構な確率で寝落ちをしてしまいレビューさえ書けないという)役所広司のヤクザ刑事も陳腐な言葉しか出てこず一言でいうと最高。松坂桃李の変貌具合もなかなか良かった。ピエール瀧、いい役者なのに惜しいな....新井浩文は出てこないのかなって思ってしまいアウトレイジと少し重ねてしまった、、すみません、、個人的に中村倫也が素晴らしいキャスト陣のなかで埋もれずやはり\"カメレオン俳優\"と言われているだけ存在感があり素晴らしかった。昭和という時代背景も別の視点で楽しめた。 ",
      "面白かったが、グロテスク\n 松坂桃李さん、役所広司さんが出演するということでBlu-rayにて観賞。 映画の内容については申し分なく、大変面白く見させていただきました。しかし、R15ということもあり、グロテスクな面も有ります。そういうのが苦手な方は覚悟して見たほうが良いかもしれません。 出身が広島県に近いということもあり、どこか方言が懐かしく感じました。 あと、１つだけ突っ込むとしたら、昭和63年で某高級国産車が後方の車庫に止まっていたりしたので、そこだけ映画を見ながら突っ込んでしまいました。 ",
      "孤狼が熱い！\n ヤクザ映画だけあって暴力シーンなど生々しいが、単なるヤクザの抗争、ヤクザ対警察の捕獲劇ではない。人間の心情などを細かくエキサイティングに描いている。ヤクザ側でも警察側でもなく孤独な一匹狼とそれを間近に見て成長していく子狼のストーリー。実力派俳優だらけでとても面白い。ピエールさんも重要な役で惜しい人が消えてしまったなと感じました ",
      "白石和彌監督圧巻です！！\n この作品ただのヤクザの抗争映画ではありません。確かに、最初からグロいシーンで始まります。これが無理な人は見ない方がいいでしょう。『渇き』でも見せた役所広司のヤクザにも負けない風貌と威圧感、自らが悪に染まってるような、汚い言葉使い。それだけを見てたら、ヤクザから賄賂をもらい、いろいろ融通をきかして、抗争しないようにうまく治めているように思えるけど、それだけではなかったんですね。その裏では警察官僚の不正を見抜き、カタギをヤクザから守るという役割をしていたんです。それに気づいた、スパイで潜り込んだ松坂桃李くんの演技もさすがでした。裏社会で生きる男達の生き様とそれに立ち向かう刑事2人の関わりが非常に面白く、最後まであっという間に観てしまいました。 ",
      "演技力に圧倒\n 役所広司はもちろんだが、松坂桃李の迫真の演技力に終始圧倒された。心拍数が上がるほどの恐ろしさ。正直俳優として全く興味なかったが、ファンになった。 ",
      "熱演！！\n 計3回くらい吐きそうになったけど俳優陣の熱演に心からの拍手。東映のヤクザ映画制作技術を結集した、この時代に勇気のある作品だと思う。中村倫也と江口洋介がめちゃクールだったな〜！あと滝藤賢一か真木よう子に生まれ変わりたい。そして瀧兄さんを目に焼き付ける。 ",
      "役所広司氏のいない続編も！\n 60.続編が決定している本作。白石和彌監督のハードな作りと役所広司の安定感。1年近く遅れて公開する劇場は満席状態 ",
      "面白い！\n 渇き。を見た後の鑑賞だったので、役所さんのギラギラベトベト感が心地よかったです。古風なナレーションといい、広島弁といい、いい意味で昭和の極道映画でした。江口さんも竹野内さんもかっこよかったですが、2枚目ヤクザはアウトレイジでの椎名桔平さんが僕の中で一番です！ ",
      "ヤクザが頭が悪すぎでは。\n すぐ騒ぐし我慢できないしあんなに頭悪かったらヤクザやってられないのでは。残酷描写も最初だけであとはあんまり緊張感もないし。なんで素人殺しちゃったんだろ。話の展開にちょっと無理があるような。山上の人物描写も薄いしひとり空回りしてるみたい。みんな力みすぎ！あんな都合のいい女いないよと思ったら最後落ちがあったのであれは良かった。 ",
      "ギトギトでいきますけん\n 波しぶきOPから暴力団抗争を述べる堅いナレーションの声。バリバリの東映テイストで嬉しくなる。血生臭さ・汚さもしょっぱなから全開。こういうのをやります！という宣言だ。舞台は広島で主役は刑事側。お決まりのバディ展開と見せて…というね。顔出し的な豪華キャストも東映的。暴力映画の流れを止めやしないぜ! と言わんばかりの作りがたまらん。噂に違わず松坂桃李は熱演。彼の熱さと映画がシンクロしてた。実に良かった。 ",
      "バディ映画として好みすぎる作品\n 1人の金融屋が姿を消した。異常な捜査を行うマル暴の大上と新米刑事の日岡は暴力団が抗争を続ける広島を駆けるが…。松坂桃李目的で鑑賞。警察映画＋極道映画な内容で捜査とバイオレンス両方の楽しみがしっかりある。終盤の展開が好みすぎるので続編の製作が何より嬉しいです。 ",
      "孤狼の血\n 原作既読。音楽、テンポ、キャストは良い。本来は、警察✖️ヤクザの映画だと思う。しかし広報で、ヤクザを前面に出し過ぎた気がする。しかしながら、面白かった！役所広司がやはり良い。松坂桃李も頑張っていた。 ",
      "日本映画の誤り・・安っぽさ\n そもそもの日本映画の誤りは、先日の日本アカデミー賞なるものにあらわれている。役所広司が主演で、松坂桃李は助演、それで賞がとれるなんて、お笑い沙汰だ。その内容は、民法の２時間ドラマで十分な内容だが、場面によってはテレビでは放映できないため、映画になったのだろう・・・ぐらいにしか理解できない。せっかく後半残り３０分から盛り上がるべきものが、登場人物、役者が安っぽいため、なかなかクライマックになりきれない。見所がグロ・・というだけでは、あまりにも残念だ。まずは・・・もう少し、広島弁を使えるんようなってから撮って欲しい思うんちょるんじゃが・・。もう少し真剣に映画作りを行えないものか。 ",
      "再上映鑑賞\n 見逃していた作品だったので助かりました。 ",
      "昭和ヤクザ映画リバイバル\n 目新しさは全くなかった。しかし外しているところも特になく、役所広司がいい演技していた。ヒロインの薬剤師は演技がヘタクソで一人浮いてた。あとクラブのママも何ヶ所か演技がデカかった。それからBGMがクソ。もう少しなんとかならんかったのか。酷すぎ。 ",
      "わしは広島弁が大好物じゃけ、こういう広島弁のヤクザ映画は大好きなんじゃ。\n 関東というか東京周辺出身の人は、田舎がないし、方言もないから、そういうものにあこがれてる傾向がある。方言は大好物だけど、関西の人の関西弁みたいに、これ見よがしにしゃべられても、ちょっと引くところがあってあまり好きではない。ヤクザ映画は関西弁のものが多くて、合ってはいると思うけど、関西弁は漫才師の使う言葉というイメージがあるから、いまいちかっこよくない。東京弁の方がかっこいいけど、ヤクザ映画にはあまり合わない。ザックリだけど、東北地方や、九州沖縄地方の人は純朴で柔順なイメージがあるから、方言がヤクザ映画には合わない。方言全部知っているわではないけど、考えてみると、強そうで尚且つかっこいい方言といえば広島弁かな？という感じがする。映画ファンならだいたいそうだと思うけど、深作欣二監督の「仁義なき戦い」シリーズが大好きなせいもあって、広島弁のヤクザ映画は大好きです（”仁義”以外はあまり見たことないけど・・・）。この映画の場合は、台詞を復唱しながら見ていて、別に役者さんでもなんでもないんだけど、台詞のある役ならなんでもいいので、とにかく出演して広島弁しゃべりたいような気がしてしょうがなかった。 原作は読んでないけど、映画的には「仁義ない戦い」になんとかひっかけて、観客の心をつかもうとしているのがありありとわかった。音楽もあの名曲にちょっと似せている感じだったし、最初に出てくる東映のマークも最近のものではなくて、昔の熱海の岩に波が当たるやつで、さらに色あせた感じになっていた。最初の冒頭部分だけだったけど、「仁義」みたいにハンドカメラで追っかけていって、揺れながら撮っているシーンもあった。時々入るナレーションもまさにそんな感じだった。外形はそんな感じだったけど、中身は当然ながら全然違っていて、ヤクザというより刑事が主役で、映画でいうと同じ白石監督の「日本で一番悪い奴ら」に近い感じだった。主役は悪いんだか悪くないんだかよくわかない刑事役の役所広司さんで、その助手で広島大学出の新人刑事が松坂桃李さん。人気、実力的にしかたないのかもしれないけど、この配役は非常によくないような気がした。この二人が出てきた時点で、先がだいたい読めてしまうし、二人とも”いい人”のイメージが強いので役に合わない。この二人の役は、いかにも悪そうなイメージで、何をするかわからないような人、できれば広島出身の人がよかった。他に竹野内豊さんや江口洋介さんもヤクザの幹部役で出てくるんだけど、この二人も全然ヤクザに見えないイケメンでよくなかった。役に合ってたのは石橋蓮司さんぐらいだったかな・・・？。女性客目当てなのかもしれないけど、ここはそれなりの人にしてほしかった。 ",
      "面白かった！\n 冒頭の豚のシーンを見たときにこの映画見ることできるかな（笑）？と不安になりましたが、最後まで楽しむことができました。一人一人の人間性が描かれて意外と胸にくるものがありました。演者さんみんな上手でカッコいい！ネイティブからしても広島弁が上手！役所広司ってやっぱすごい。また役所広司(ガミさん)の正体がわかった後の松坂桃李も上手でした。また、広島在住のため見たことある風景が出てくるたび、興奮してました。広島のローカルアナも出てくるし。目を覆いたくなるような場面がたくさんでてくるので子供さんと見るのはオススメできませんが、明るい時間帯に楽しくみてもらえたらと思います。 ",
      "まずまず。\n まずまず。 ",
      "ゾクゾクした\n 演技の迫力にゾクゾク！最後まで夢中になって観れた。松坂桃李、今まで良いと思ったことなかったけど、これはとても良かった！映画賞とかも獲ってるけど、納得です。本当に素晴らしかったです。そしてもちろん、役所さん！すごい演技！見応えたーっぶりの作品でした！ ",
      "警察じゃけえ何やってもええんじゃ\n このセリフはつい言いたくなるです。原作未読。途中意表をつく展開もあり、ストーリーは楽しめた。ただヤクザ映画に思い入れがないので、うーん。 ",
      "久々に東映らしい映画\n 久々に東映らしい映画をみせてもらいました。最高です。 ",
      "円熟の役所広司と成長著しい松坂桃李\n 松坂桃李は、二枚目であることに執着せず、役者業に真摯に取り組んでいて、好感をもつ。この映画は、ヤクザ同士の抗争を背景に、ある特殊な刑事の生きざまを描いたサスペンス活劇である。「仁義なき戦い」シリーズが引き合いに出されているが、広島ヤクザ抗争が舞台なのであえて模倣した表現はあるものの、全くテーマは異なるので、その辺は要注意。形式としては、アウトローなベテラン刑事が真面目な新人刑事の教育係となって捜査を進める、バディ・ムービーだ。教育係はルール無用の不良刑事のようで実は正義漢だった。新人は、最初は反発しながらも徐々に先輩の行動の真相を知り、理解者となって成長を遂げる。と、全くセオリーどおりだ。ところが、この映画はセオリーを下敷きにしながら、ヒネリを効かせて独自の世界を構築している。伏線が巧妙で、終盤に縺れた糸を一気に解いていく見事な構成。登場人物のキャラクターが、それぞれの役者の魅力もあって面白い。ヤクザ達のキャスティングは意表を突いているが、皆はまって見えるから不思議だ。見馴れたヤクザは石橋蓮司だけ。新人刑事松坂桃李は、県警からある使命をもって所轄に送り込まれているのだが、これが巨悪というほどでもない中途半端な点が物足りない。だが、これも滝藤賢一のキャスティングが効果をあげている。最後に松坂が突きつけるしっぺ返しも、県警幹部を脅かすほどの材料なのか？と、疑問ではあった。 ",
      "面白かったよ\n 松坂桃李が扮する主人公が、成長する姿が良かった ",
      "原作の内容が薄すぎる\n 原作の方は良かった。映画化として再現するのに個々のシーンが印象が薄すぎてダメ。筋書きは原作はよくできてるからよかったけど、この映画の出来はダメだ。 ",
      "ヤクザ映画\n 昭和63年の広島、呉ではヤクザの抗争が激しさを増していた。大学出の新人（松坂桃李）が付いたのはほとんどヤクザと同化しているベテラン刑事（役所広司）。新人刑事は法律を無視するベテラン刑事に反発し、県警に内部告発するのだが・・・。東映のヤクザ映画も新しくなった。 ",
      "微妙\n  原作が面白かったので観たけど、改変や省略が多すぎて別作品のように感じた。原作未読だと尚更ストーリー端折りすぎてよく分からないんじゃないかな。 ",
      "レビューの評判と賞レースを見て\n レビュー程グロくは感じなかったし、松坂桃李がここ何作かでイメージが変わってきたかな(^ー^)良かったあの当時はこう言った話はガチであったんだろうなぁと思いながら、広島弁が雄臭くて好きw ",
      "面白かった\n 役所アレルギーの私が、TSUTAYAの策略に乗せられてつい借りてしまった本作。役所広司の暑苦しさはいつものことながら、本作に限って言えばこれはこれで良かった。松坂桃李、最近一皮剥けた感があって注目してる。中村倫也もこれまたイッちゃってていい。とりあえず観終わった日の夜は、夢の中で も映画の内容がグルグル廻っててほとんど眠れなかった。こんな強烈な映画、凶悪以来だなと思ってたら同じ監督だったのね。納得。 ",
      "ヤクザと汚職警官\n ヤクザと汚職警官の世界という意味で「日本で一番悪い奴ら」に似てたが、「日本で一番悪い奴ら」の方が好き。白石監督作品はいつも満足度が高い ",
      "佳作\n うーん。肝心の役所広司がハマりきれてないせいで、前半が微妙。後半はそこそこ。見ても見なくても良い。 ",
      "役所広司には無理 ミスキャスト\n 往年の東映ヤクザ映画チックでワクワクなのだが、まあ何と言うか良く出来過ぎている。役所広司はもちろんいい役者なのだがどうしてもメーターを振り切ることができず演出的にも突き抜けられ無い感じがする。面白かったから敢えて残念な部分を言うのだが、深作欣二的な手持ちカメラでの「実録感」を真似るあざとさも見えてしまって・・・。ただ、思っていたより松坂桃李の方が主役で、彼は素晴らしい。 ",
      "エンタメやくざ映\n あくまでもエンタメですからね、この映画は。キャストも豪華だし。エグさもあまりなく、濡れ場もとくになく、仁義なき戦いと比べちゃ可哀そうだと思います。役所さんの演技はやっぱり上手いし、桃李くんも良いですね。描写はなんでもエグくする必要はないと思うし、みなまで映さずとも伝えられますし。これくらいで良いと思います。女子にも見やすいです。真木よう子はちょっと物足りないかな。かと言って誰がいいかもわからない。色気で言えば藤原紀香かなー。あと、バイプレーヤー枠がどの映画見ても最近メンツ同じですよね。ドラマもだけど。無名の人でもうまい人いっぱいいるんだろうから、もっといろんな人使ってほしーな。 ",
      "予想以上\n  番宣で東映のアウトレイジに対する答えというフレーズに惹かれて鑑賞。役所広司演じる警察が暴れるイメージだったが、最終的に思わぬストーリー展開。意外性もあり終始楽しめた。バイオレンスシーンは苦手だが、さほど多くなく見やすいイメージ。 ",
      "往年の東映っぽさ\n “実録もの”全盛期の東映オマージュに思わずニヤリ。『痛い』演出もあり、役所広司、石橋蓮司、ピエール瀧といったイイ顔のオッサンと、最初は反発しながら、次第に大上の意思を受け継いでいく松坂桃李も良かった。なんだけど、ちょっと物足りないと思った。 ",
      "タイトルなし\n おもしろい、一言 ",
      "ヤクザ映画としては最高\n かなりグロテスクだけど、見応えあり。 ",
      "2018_27\n 役所さんが役所さんだった。渇きの続きにみえた。 ",
      "非現実のだからそこできる事。\n ヤクザ映画の、新しい1ページ。これをかっこいいと言っていいのかは、わからないが、惹きつけられたのは、間違いない。広島在住のものとして、また、広島のイメージが、悪くなるんだろうな。それくらい見た人には影響があると思う。 ",
      "まさかの展開！\n 純情ヤクザ映画。真木よう子の標準語が気になったけど、もうさ、切ない！大上の真意と希望あふれる新米の正義感のすれ違い。それにしても役所さんは、良い人役も悪い人役もできるプレイヤーですなぁ。すごすぎる！ ",
      "名のある役者をそろえて\n 映像がクリアなのが気になった。名のある役者を揃えたが、昔の東映のようなクセのある仕上がりにならないのは時代かな。 ",
      "役所広司の演技の幅の広さ\n いやーほんとあっという間の2時間。松坂桃李もかっこよかった！ ",
      "アウトレイジで言うと小日向&松重コンビ\n アウトレイジのマル暴は八方美人やし覇気のないキャラで、こんな奴が暴力団から堅気を守れるのかと不安でしたが、本作のマル暴は人情味がある熱血キャラで安心して観れました。極道と人間ドラマをうまく融合していて、ヤクザの抗争だけを描いたアウトレイジより楽しめましたが、馴染みがない広島弁というのもあり、言い合いの迫力はアウトレイジより劣ります。バディ物にありがちなラストですが、カタルシスは十分に得られました。観始めたら最後までトイレに行けなくなります。R15+指定ですがそれ以上のグロさです。個人的にはグロは得意ですが2回ほど直視できない場面がありました。 ",
      "演技がみんなうまい\n 松坂桃李の最後の笑顔が、凄く良いと思った ",
      "原作の方で…\n 映像も 良かったですが、自分と しては 原作の方が良かったです、是非とも 原作を勧めます。 ",
      "演技合戦は見応えアリ\n ハードボイルドでスタイリッシュで冷酷な感じかと思ってたら人情噺なんかーい！てなったけど、元々ヤクザ映画ってそういうもんなのかね（そういうジャンルほとんど見ないからわからん）。冒頭の連続グロシーンで耐えられるかな…てなったけど、全体的にはそうでもなかった。明らかにグロい映画なのに冒頭からずーっとそういうシーンがないと「どんなベクトルでどんなレベルのグロなんだろ…」ってどんどん怖くなるけど、この映画みたいに冒頭にそういうシーンがあると「あ、このぐらいのグロさね」って分かるから全体的には落ち着いて見られる、という知見を得た。見どころは迫力ある役者合戦と、「昭和のヤクザ映画」という時代劇感だと思うんだけど、役所広司は言わずもがな、松坂桃李も素晴らしかった。松坂桃李って素の時はなんの深みもない青年に見えるんだけど（失礼）、演者としてはどんどん凄みが増している感じがする。あと今年ブレイク中の中村倫也も、ほんとに演技の幅が広くて凄い。 ",
      "面白い\n 俳優陣の濃厚な演技もさることながら、スタッフ陣、脚本とも素晴らしかった。ゲスなヤクザの演出も良かったし、警察内部のゲスな部分と高貴な強さを感じられてスカッとした。これはヤクザの世界を楽しむ作品ではない。 ",
      "往年のヤクザ映画も一蹴する傑作\n 「ロストパラダイス・イン・トーキョー」、「凶悪」の白石和彌監督作。もはや風格さえ感じられ、往年のヤクザ映画や北野武監督作にも劣ることのない傑作。「警察じゃけん、何やってもいいんじゃ」と役所広司が久々にはじけた！ ",
      "昭和のヤクザ\n 最初からグロくて、目を背けたくなる場面から入り、一気に裏社会の世界に、自分も引きずりこまれた感じでした。役所さんは、『渇き』の時の狂気に満ちた元警官役も迫力がありましたが、本作では人間臭さも加わり存在感のある演技でした。この原作が女性というのも驚き。柚月裕子氏は先日の本屋大賞にも『盤上の向日葵』がノミネートされた人気推理作家さんです。白石監督は、原作となるレトロな昭和の世界観を見事に描いてました。観ているだけで痛さまで伝わる演出でした。 ",
      "期待はずれ\n ポスターと予告編と役所さんに惹かれて観たけど、ダメダメでした。原作が面白くないのかなあ？面白くなかった原因はストーリーだったのですが、ある映画プロデューサーに「ホンがダメだったのかな」と言ったら「それは監督の腕が悪いからだ」といわれました。 ",
      "超力作\n シナリオが完璧。無駄がまったくない力作で、楽しい時間はあっという間に過ぎて行きました。小道具の使い方も俊逸。非の打ち所がない力作。 ",
      "かなり攻めている作品だと思います。\n  ・豪華キャストが弾けた演技をされていて、楽しめました。・ラストの展開にはビックリしました。 ",
      "面白かった！\n ラストの展開がすきでした。続編がみたい！ ",
      "続編あり\n  土左衛門が凄かった桃李もすばらしい ",
      "実録ヤクザと較べるなよ\n 最初の豚小屋のシーンにはビックリでした。役所広司の見事な悪徳刑事ぶりと松坂桃李の後半の豹変ぶりは見応えがあり、とても楽しめました。もちろん物足りない点もありますが現在の実録物としては充分です。本作を往年の実録ヤクザものと比較して不平不満を述べるのは酷です。今作は警察が主ですし。仁義なき戦いシリーズが公開されたのは私が高校生の頃で実際に映画館で鑑賞したのは大学時代、その1970年代の中頃と今とでは時代が違います。私が子供の頃、育った1960年代の別府の温泉街では銭湯に行くと普通に背中に絵を付けたおじさんが、いつも二人くらいはいたものです。それは菅原文太さんも演じた夜桜銀次が実際に生きていた街とその時代。ヤクザの抗争や揉め事は日常で私の父もヤクザを一人ムショ送りに。触れてはいけない緊張感や暗黙の了解が大人の世界にはあるのだと子供心でも身震いをしたものです。日本の高度成長期、ヤクザや暴力団が生活の身近にあった時代を知っていたり、作品の舞台となる土地の事情や言葉使いを知っている者からすれば納得出来ない部分があるのは当然です。しかし映画は事実も虚構も膨らませたり縮めたりと工夫をしてリアリティを追求し2時間程度にまとめる難しさからは逃れられません。作品の出来栄えを他の何かと比較したくなる気持ちが起きるのは基準とする比較対象への思い入れが強すぎるからでしょう。純粋に映画を楽しむことより評価することに価値を置き、事細かに見過ぎて知ったつもりになると近視眼で大切な事を見失うという視点の貧しさに溺れてしまいかねない。そんな無知な誤ちだけには是非、注意したいものです。 ",
      "東映ならでは\n ヤクザ映画撮影させたら、東映の右に出る会社はありませんね！ストーリーもしっかりしていて、俳優陣も名演技でした。 ",
      "初めてのヤクザ映画。\n ヤクザ映画を初めて映画館で見ました！R15もあって暴力シーンもそうですが、放送禁止用語が多数あって、あぁこういうのが地上波にはでは無理なんだな…なんて本編とズレた事をチラッと思い浮かべて見たり。とにかく出演してる方が豪華俳優だらけでしたしその中で中村倫也さんや松坂桃李さんなど若手の中でも経験を積んでらっしゃる方がベテラン俳優さんと肩を並べてヤクザ映画に出てることがまたこれからを担う方になっていくんだなと思うと同時に映画内容的にあまり客足の少ないであろう若い女性ファンの方にもヤクザ映画を知ってもらうキッカケになるような作品なのではないか？と、実際私もそんなところあるし。コアな映画ファンの方はこぞって絶賛されていたので興味を持ちましたが、まだ私にはすこし早かったようです。笑でも次回作も楽しみにしてます。 ",
      "スカッとさせられる作品👍\n 邦画では外せないジャンル、それこそがヤクザ映画。久々の本物、本気のヤクザ映画作品に出会えたと、私は感じた。確かに本物の日本の所轄もヤクザみたいなものだが、それ以上に、この作品は凄い‼︎ズルくなく真っ直ぐで、どストレートで、キャスティングも実に素晴らしい。この泥臭さが、日本独特の風習や文化として、いまだ薄っすらと残る、男色(男の友情や義兄弟と言った、強い絆で結ばれた友愛に美徳を見いだすことですよ。)に結びつくのでしょう。作品全体のイカレタ激しさに、互いの正義感のライティング違いが、互いに気付かず、ますます衝突が激しくなる。そこが私にはたまらない！久々に、泥臭く人間臭い、イカレタ、スカッとする作品に巡り会えました。 ",
      "ラストの関西3文字に敬礼\n 公務員さんあなたのお役目何ですか？この映画みて確認するように❗カバチこいたった❗ ",
      "役所広司の演技は満点だったが...\n やはり、「仁義なき戦い」を筆頭とする昭和の東映実録路線の作品達と比べてしまうと、どうしても物足りなさを感じてしまう。当時のやくざ映画の雰囲気を、ほんの少しだけ再現した感じの作品。あの頃のやくざ映画を、現代で作ることは出来ないのは分かっていたが、それを再確認し、切ない気持ちに襲われた。ただ役所さんの演技は、当時の俳優陣にも引けを取っていない素晴らしい演技だと思った。 ",
      "#孤狼の血 北野がヤクザ #映画 から抜いた粘り気を昭和体臭男 #...\n #孤狼の血北野がヤクザ #映画 から抜いた粘り気を昭和体臭男 #役所広司 （小日向の逆）が平成無臭男 #松坂桃李 に輸血する試み。コンビニ携帯無き昭和のLARK自販機、下ネタ親父ギャグ、ナレーション音声に泣く。 #竹野内豊 綺麗なだけの馬鹿は儲け役。不作の今年では上位。@Korounochi_2018 #eiga ",
      "荒波に波\n 荒磯に波から東映のロゴマーク…やっぱりこの手の作品にはこれですね(^^)この監督の作品、最近お気に入りです！現代版“実録”が如く、熱のこもった作品でした！ ",
      "普通\n 人情味あふれる感じが、裏目に出ています。ここまで御涙頂戴なストーリーだと、逆にもっとエンターテイメントに振っても良かったのではないかと思いました。しかし、自分の思う改善点をどんどん押し付けたら、それこそ「アウトレイジ」まんまになってしまうと気付きました。娯楽任侠映画です。気楽に楽しむという点では悪くないと思います。演技も良かったです。しかし広島弁が、作為的に感じました。（イントネーションではなく、演出として。）主人公の時計がかっこよかったです。オメガのシーマスター200 通称「プレボンド」とても似合っていて、キャラクターにもマッチしていると思いました。 ",
      "原作読破済みです\n 原作がとても面白かったので、映像化していると知って慌てて見に行きました。監督が「原作にない下品さ、えぐさ、グロさを足しました」と仰っていましたが、まさにその通りでした。序盤のリンチがまあえげつないこと…(ヤクザ映画初心者の為、そう感じるだけかもしれませんが…)主人公二人の関係性を初め、色々と関係性や人物が違ったりオリジナルキャラクターがいたりと、映像化するに当たってかなり改変があり、多々戸惑いがありましたが、原作とは違う別物の作品として見れば、これはこれでありかなあという感じ。ただ事件や人物紹介そのものはかなり端折られ急いで回収されるので、原作を読んでないとわからないのでは？と思う部分もありました。映画での日岡とガミさんの関係が後半、ある大事件をきっかけに日岡の気持ちの中で本当の師弟関係になってからの、日岡の立ち回りがとてもよかったです。原作には描かれない後半のシーンは見ていてスッキリしました。ただ、一つどうしても大声で言いたいのですが、原作の日岡は日岡とかいて「ひおかし」と読むのです。映画で「ひおか」と呼ばれるたびに、なぜ「ひおかし」ではなく「ひおか」になったのか、最後まで違和感で気になって仕方ありませんでした。脚本、ちゃんと原作読んでたのかなあ。うーん… ",
      "本日最終日 レイトショー\n 役所さん最高！松坂も良い！配役も抜群すごく楽しめた続編に期待 ",
      "最後は首取り\n  バイオレンスさとかカッコ良さとかで比較すると、アウトレイジ（1作目）>本作>アウトレイジ（2・3作目）っていうところかな。アウトレイジ（1作目）の最後も首が飛ぶシーンがあったけど、今作もやっぱり首が。。。怒りを買いすぎると首取りになるのかな。。。冒頭から痛いシーンだったので、ちょっと構えて観たけど、その後はそれほどでもなかったので、バイオレンス苦手な人でも観やすいと言えば観やすいのかも。役所さんの演技はさすが！次回作も既に決まっているが、役所さんの役は亡くなってしまっているので、桃李君の演技の更なる成長に期待かな。 ",
      "鮮やか\n  《仁義なき戦い》っぽい始まりかたなんだよね。こりゃ面白いわっていう。そこで役所広司がムチャクチャな刑事で出てきて「いや、こりゃ、ムチャクチャだわ」って感じで、コンビ組むのが若くて聡明で真面目な刑事の松坂桃李なんだけど「まあ、こりゃ、確かに文句言うよね」って感じなの。ムチャクチャさと真面目さを対比させて話が進んでで、真ん中あたりからネタばらしが始まんだよね。これが鮮やか。「そうだったのかあ」って。役所広司のムチャクチャさも、ただムチャクチャな訳じゃなくて、そうだったのかあって。物語を通じて松坂桃李が変化してく様子が良く書かれてんの。「なるほど、そりゃ、変わるよね」って納得の変化だし。役所広司が殺されるのは「まあ、そうなっちゃうよね」と納得。そこから松坂桃李が踏ん張るのがまた良かった。松坂桃李の内定記録に役所広司がコメントして「ようやった ほめたるわ」でジーンとくるの良かった。憎んでたと思ってた相手だけど、親しみを感じてたんだなあって。だからほめられると嬉しいの。そしてラストシーンがすごく良かった。煙草くわえて「吸っちょるよ」っていうの綺麗で「松坂桃李いいな」と初めて思った。演技がうまい俳優さんばかりだから、松坂桃李の演技が今一つなのが目立つんだけど、そこもうまく使い切った白石監督すごいと思ったね。 ",
      "うう、、\n  冒頭のシーン、困るわ、、痛いだけじゃなかったー！と頭をガンと殴られます。その後はまぁまぁなバイオレンスさなので、ストーリーに没頭出来ました。ヤクザよりヤクザな刑事・上さん。彼の正義は何よりもカタギ。そんなに珍しい話でもないかな？と思いつつ、役者さん達の演技が素晴らしいです。ちょーっと上さんが良い人すぎるかな？と思っちゃいました。やっぱ役所広司すごいわー、日本の宝だわ。 ",
      "役所広司なら\n 役所広司なので観たが外れなし。さすがに今風に仕上がっているが、でも監督は何を撮りたかったのか。 ",
      "パンチの弱さは、平成テイストの昭和ヤクザ\n 役所さんは良かった。あの胡散臭くも、正当であろう感は他の役者さんでは無理だなと‼️まっすぐさが出る役者も桃李君しかないだろうから、このコンビあっての作品かなぁと。ただ、竹野内豊好きなので、この作品、彼はかなり残念な感じで悲しい(T-T) ",
      "4936\n  (至急観ろ)… すいません。4951→至急来い、だそうで…。昭和のヤクザのムードむんむんの世界。ナレーションも昭和っぽくて雰囲気に合っていました。生かさず殺さず…。893は囲いの中の豚？よくある、警察との持ちつ持たれつ、なあなあの関係に見せつつも、大上の一歩先を読んで手中に収め、893にかけた首のリードを巧みに操る手腕が上手く描かれていました。まさかヤクザ映画でほろりと来るとは思いませんでしたよ…。大上さ〜ん！カタギとヤクザの境界線は、養豚場のあの低い柵かと思うほど、ヤクザっぽい一応？自称？カタギの登場人物が多いこと(^_^;)。所属組織の違いしかなさそうです。人肉と体液を多少食べたであろう豚さん達は、市場に出回るんでしょうか…(°_°)。松坂さんは「ユリゴコロ 」でも、ノートを読んで真実を知り人が変わるという、似たような役を演じていましたね。 ",
      "迫力ある映画\n 迫力ある映画 ",
      "原作はもっと人情味が溢れる老刑事と若者刑事の物語、仁義なき戦いを意...\n 原作はもっと人情味が溢れる老刑事と若者刑事の物語、仁義なき戦いを意識しすぎの映画になってしまったが、ポイントである何故老刑事がママを庇ったのか映画では上手く描けていない。それにしても役所はどんな役を演じさせても上手い。 ",
      "役所広司さんが素晴らしい\n ヤクザらしさはアウトレイジに劣ると思います。 とってつけたようなタンカの切り方で、ヤクザ達の言葉の迫力と役者の演技力に大きなギャップがあり安っぽさを感じました。ただやはり見るべきは役所広司さん。「渇き」でも破天荒な刑事をされていて、演技が若干似通ってるなと思いつつも、刑事とヤクザのどっちつかずの境界を、命を張りながら不安定に歩く刑事の生き様を見事に演じきっていたと思います。 ",
      "役者の力量\n 演者に力量の差がありすぎて戸惑ってしまったw松坂桃李も無理に広島人にする必要性ないのにあんなことに…取ってつけた「ぶちめんどくさい（たいぎぃだったか？）」が一瞬で冷めさせる…方言ものは気をつけろ！しっかり役作れ！ストーリーは面白そうだったのに残念！ ",
      "バイオレンスと駆け引きの話\n この映画は、仁義なき戦いの血を引きつぎつつ、入りくんだ人間の絡み、思惑をおもしろく描いた映画だ。役所広司ふんする刑事大上と、エリートの日岡のぶつかり合い。理想と現実の間に揺れ動く二人の暗中模索が伝わってくる。最初のパチンコ屋の絡みが二人の関係を旨く表している。好き勝手にヤクザを操っているように思える大上だが、タイトロープの上で退路を断たれて突き進まざるをえない苦悩が伝わってくる。後半で、糸が解れるように苦悩していた大上の姿が見えてきて楽しめた。役者人は、ベテランを配し好演している。役所、松坂、真木、音尾は良かった。 ",
      "面白かった\n ぶっとんだお釈迦様の掌の上で、ちょこまかするイケメン孫悟空の話 ",
      "正しいヤクザ映画\n 観た。面白かった。満足。正直、ヤクザ映画は好きではない。観たからといって、映画館から肩怒らせて出てきた経験もない。そういう高ぶりは、スポーツ映画に任せている、というのが俺なんだけれど、このヤクザ映画は面白かった。ヤクザ映画ではなく警察映画だぞ、と怒られそうだが。役所広司も松坂桃李もピエール滝も最高の演技、さすがだね～。やるせない感じの中で、底によこたわる真のゆるぎない思いが明らかになり、それが受け継がれる印象、ってところがかっこいいなあと思う。拷問シーンもこの上なく痛そうだし絶対やられたくない。痛そう度合いでは 伊坂幸太郎原作映画達と並ぶハイレベルでしたが、「まさに切る瞬間」はないので、そこがよかった。予算の関係かもしれないが、スプラッター系に多い単なる残虐映画と こういう映画の境目と思っているので、その点もよかった。スレスレ。 ",
      "昭和の刑事映画\n 昭和の刑事映画。豪華キャスト陣の中でも特に松坂桃李が輝いていて最近の彼の出演作品はハズレが無い。最初の方は観ていて胃がキリキリしてくるような内容でしたが途中からグイグイ引き込まれた。目を覆いたくなるような惨忍な拷問シーンが印象に残る。2018-110 ",
      "国家権力には勝てないか⁈\n 役所さんのマル暴役は、昭和にいたであろうデカですね。素晴らしい演技力です。どっちがヤクザかわからないくらいの関係で、しっかりと義理人情が働いて、最後まで義理人情が優ってくれると信じていたのですが、警察を絡めた作品はやはり国家権力が強いんですね…。キャストも最高でした！ ",
      "しとしとする映画\n 任侠物に触れて来なかった20代です、母の付き添いで鑑賞しました。前情報無しで観たので、松阪桃李さんがヤクザの役なのかな？と思っていたら刑事さんだったんですね！最初から最後まで、ハラハラドキドキというよりはじわじわ、しとしと、したテンポで進んでいきます。血がブシャーってなる場面や、拷問などに耐えられるなら、全国民にこの世界観を一度味わって欲しい…。シーンごとにナレーションが入るので、任侠物初見の方でもストーリーは追いやすいです。主演の演技が素晴らしく、役所さんはやはりすごい人だ…と改めて感じさせられました。一癖ふたくせある役者さんを揃えることで、作品の深みが増しています。いつ見ても真木よう子さんは強い女性が似合いますね。気になるところとすれば、せっかく昭和後期の呉が舞台なのに、呉の街並みが引きでしか出てこなかったところかな。再現するのはかなり難しいと思いますが、スクリーンで観たかったです。ここ最近松阪さんの活躍がめざましいですね、シンケンジャーの頃から応援しているのでこれからも期待してます！ ",
      "松坂桃李はカッコいいが・・\n 松坂桃李はカッコいいが、暴力警官の設定は30年前といえ無理じゃないかい。 ",
      "ファンタスティック‼\n いまこの時代だからこそ、突き刺さる映画かな…ほんの前の時代だと、あり得るな話、いやあった話だと思う‼昔の仁義なきシリーズって、バリバリの時の話でしょ？１回見てみよと思わせる、なかなかの作品(^-^)v ",
      "熱量\n  バイオレンス満載。今の時代とは逆行するかのような作風に、本家「三角マーク」の執念すら感じる。ナレーションといい、ストップモーションといい、あの時代を感じさせる匂いが漂ってたり…広島弁だったり。「孤狼の血」とはよく言ったものだ…。東宝が作っても松竹が作っても、こおはならないだろうなんて勝手な妄想が過ぎる。東映だから、やったんだなあと。お話しもよく出来てた。「やくざよりもやくざな刑事」なのだが、絶妙な愛想がある。マニュアルではなく、人が人に対して向ける生っぽさとでも言うのだろうか、情を感じる。それを内部調査する「インテリで正義感溢れる新人」杓子定規な一般論を刷り込まれた新人刑事。オーソドックスな２人を軸に話しは進む。印象的なのは、その泥臭さだ。洗練されてない感じがたまらなくいい。その世界に生息する役者陣の熱を否応なく感じる。皆様、好演だった。と、同時に「アクの強い俳優」ってのは少なくなってるんだなぁと思ったりもする。現代社会がそおいう傾向であるのだから仕方がないが、色んな意味で偏差値ってのは上がってるんだなとボンヤリ思う。ある意味単純でわかりやすかった「必要悪」は現代において、どおいったスタンスで社会に生息してるのだろうか？両サイドともに逃げ道がない状態が他作品では語られてたりもする。続編の話しもあるが…この作品の熱量を後継できるのだろうか。現代社会においては「過去の遺物」である。本作品に登場するような人物達を排除するような形で現代は進行している。その登場人物達を模倣など出来る隙間もないほどに窮屈な世の中に何を問いかけるのだろうか…？ただ１つ思うのは、昔は狭い世界であったからこそ良くも悪くも人間関係の密度が濃かったんだなあと思える。 ",
      "何じゃこりゃ‼️東映の本気や‼️\n なめてました。東映様、申し訳ありません。かつての東映ヤクザ映画黄金期を彷彿、いやそれ以上か。えげつなく、タブーなしの会話、ストーリー、映像。期待以上のストーリー展開。役者もよかったね〰️迫力あった‼️迫ってきたね〰️これはTVドラマの延長じゃないね‼️劇場で観て、よかった。これこそ日本映画って感じ。何でもっと話題にならないのか。えげつなさ故に、ひく人が多く、一般受けしないのか？コナンで喜んでる人には厳しいか？東映しっかり売り込めよ‼️駄目だなぁ。まー この辺が今の東映の問題か？頼むぜ東映‼️ ",
      "安心して楽しめました\n 俳優さん達がお馴染みの役者揃いで安心して楽しめました。やっぱり俳優さんって凄いなと思いますよ。ドラマではあんなに優しいオヤジでもヤクザ映画ではこんな風に違和感なく溶け込むんですからね。映画自体は仁義シリーズほどのギラギラ感は無いけどエグいところはしっかりと見せてくれてオマージュされてます。30年前の昭和最後の頃の雰囲気もよく再現されてました。あの形のマークⅡ懐かしいなあとか。２人のアイランドとか流行ってましたね。2時間、一人で十分楽しめました。 ",
      "面白かった❗️\n 予告編を見て、期待してはいたけど予想以上❗️龍が如くであった『警察は税金ってみかじめ貰うヤクザ』を連想させる印象。出演者全員、演技上手くてワクワクする。松坂桃李他の出演者に負けるかと思ってたけど予想に反してハマり役だったなぁ。。もう少し大上に傾倒して行く過程があれば…とは思うけど、演技って言うより上演時間とか脚本のせいだろうな。最後の死に様が震えた。あの演出だけでみる価値あるね。 ",
      "グロい映像。警察賞賛？\n せっかくお金払って見るんだから、気持ち良く映画館を出たかった。拷問、死体、ちょっとグロいなぁ。しばらく脳裏に焼き付きました。 ",
      "広島弁は迫力あるな‼\n 主人公の生き方がしっかりえがかれてるからわかりやすい。一本筋の通った作品‼松坂桃李さんはアントキノイノチ以来の出来。役所さんは怪物だ‼ ",
      "これは刑事モノです\n ヤクザ映画違います、刑事映画です！今まで一度もアウトレイジなどを観てこなかったので、役者さんのかぶり感もなかったし、とにかく皆さん、役者さんがど迫力！始まって3分で、来るとこ間違えたかー！と胃がキリキリしたけど、どんどんストーリーに飲み込まれ、最後の松坂桃李くんに圧巻！松坂桃李くん、最近ほんとにやるなぁと思います。役を外しません。役所広司さんや大御所皆さまはもちろん凄かったし、江口洋介さんが意外と似合っててかっこよかった。とにかく、異文化な感じはありましたが、久しぶりにストーリーにハマって熱くなれました！ ",
      "広島弁になっちょる。\n 大変面白いが、シリーズ化はされなさそうだ ",
      "ヤクザ映画のロマンスや緊迫感は一切ない。\n 何を言っても最後の松坂桃李が目覚めていく展開からは本当に力強く、やっぱり映画がグッとしまる作りで誰もが舌をまいたと思います。僕も後半は文句なしに楽しみました。が、ぶっちゃけそれまでは演出、撮影、とにかくダサいし弱い。それ上台詞は大声ばかりであまり力、又は命が入っている様にはそうそう聞こえないし、登場人物の半分がコスプレの様で、そこに本当に実際立ち生きている様には見えないし、演技に迫力があまりない。正直キャスティングに問題があるのかと思ったんですが、『アウトレイジ』でのキャスティングはほぼ一緒なのに存在感や、各々の登場人物の重みが比べると今作は非常に薄い。他にもいろいろとあげられるのですが、たぶん撮影期間が短かったせいか、編集のテンポが無駄に早い＝緊迫感がこの映画にはほとんどない。凄く評判が良いのですが、僕にはこのヤクザ映画には皆が比較する『仁義なき戦い』や『アウトレイジ』などのロマンスはこれっぽっちも感じれなかった。 ",
      "この時代に観れて良かった\n  開始早々の拷問、なんとも言えないグロテスク度。昭和の終わりを舞台にヤクザ同士の抗争と警察の裏事情を絡めていく。結構分かりやすく観ることが出来ました。拷問のシーンは毎回グロテスクで夢にでも出てきそうな感じでした。笑人ってきったねーなとか思いながら、役所広司が1番汚いって思っていたけれど話が進むにつれて役所広司が1番綺麗(?)で頭が良いというか悪知恵がすごいというか･･････松坂桃李が役所広司の助言付きメモを目にした時、涙が出そうになりエログロ映画で危うく涙を流すところでした。でも、この映画は色々な感情を持たせてくれる。個人的には中村倫也が目立っていました、まさにカメレオン俳優。こんな薄っぺらく、責任の擦り付け合いが毎日報道されるこの時代にこの作品に巡り会えてよかったです。 ",
      "面白いんだけど…\n 宣伝が過剰過ぎたかな〜特に広島は。役者さん達の広島弁も違和感無かったし、小道具等もしっかりしていて昭和を感じられた。ただ、コレって必要か？っていうグロシーンが入るのがイマイチだったな。物語については、その男凶暴につき とかトレーニングデイを想像していた通りだったかな。役所さんの役どころは少し違っていたけど。公開から日が経っている割には観客が入っていたな。平均年齢も高めだった。その中に携帯の電源を切ってないヤツがいた。 ",
      "途中で目をとじた\n 原作、二作目とも面白く読みファンなのですが拷問シーンの描写が痛々しくて途中何度か目をとじました。ストーリーの面白さは間違いないです。一人で見てよかった。デートには・・・あまりおすすめできません。 ",
      "東映暴力映画復活の狼煙\n  「孤狼の血」シリーズ第1作。原作を読了後、劇場に足を運びました。「東映マークが昔のやつやん！」と思ったら、懐かしさを覚えるナレーションと、新聞記事とモノクロ写真を使った背景説明のスライド、加えてキャストや場所を示すテロップの出方のよく似た感じ！　もろ「仁義なき戦い」もとい「東映実録路線」のギラギラ感じゃないですか！　ハンパねぇ！　もうこれだけで大興奮・大満足です。いきなりテンション爆上げ！「東映実録路線」への深いリスペクトと、それを越えようとする熱い意気込みを感じました。あの作品群の熱量への挑戦はある意味無謀とも思えましたが、本作はそれを軽々とクリアしてみせたような渾身の出来に仕上がっているのではないでしょうか？冒頭から本当にエグ過ぎ！　あまりにも凄惨な拷問シーンから始まりますものねぇ…。最高のファースト・インパクトでした。こんなシーンは原作には無かったんじゃないでしょうか？　相手に無理やり豚のクソ食わすなんて！　残虐性は過去の作品群より遥かにエスカレートしてるじゃないですか！(笑)　ここまで出来るのか人間てぇのはよ！この冒頭のシーンだけでも、最近の邦画の風潮に風穴開けてやるけぇのぅ、という気概が感じられました(似非広島弁ですみません…)。そんな冒頭の拷問シーンからいろいろとかましてくれる竹野内豊は、たぶん「仁義なき戦い　広島死闘篇」などの千葉真一のイメージなんですかねぇ…？　衣装と言い仕草と言いずばりそのものでした！　普段のイメージからは考えられない狂暴っ振り！　果敢に挑んだ竹野内豊の俳優魂に拍手したい想いに駆られました。嬉々として相手の小指を剪定鋏で…チョキン！(笑)役所広司演じるガミさんの悪っ振りがもう強烈に最高でした！　「県警対組織暴力」の菅原文太を彷彿とさせてくれました。原作も同作を意識して書いたそうですから、そうなっていることは当然かもしれませんが、熱量がとにかくハンパない。原典に近い…いやいやもうそれ以上でしょうこれは！取調室での殴る蹴るの暴力を始め、何でもありの捜査方法はときには常軌を逸していてヒリヒリ・ハラハラ…。そのポリシーとは…「警察じゃけぇ、何をしてもええんじゃ！」(拍手！)。でも、それらの行いは全て大切なものを守り抜くためのもの…。ガミさんの正義を貫く姿、めちゃくちゃカッコいいです。本当に尊敬します！松坂桃李演じる日岡は、最初はある“立場”もあってガミさんが平気の平左で行う違法捜査に否定的でしたが、事件捜査の過程において行動を共にする内に徐々に考えが変わっていき、“ガミさんイズム”を継承することになるのでした…。“孤狼の血”を受け継いだときの顔付きの変化まで表現している松坂桃李の演技がすごい…鳥肌ものでした。上司に反旗を翻したり、狡猾にやくざを騙して検挙したり…見事なまでの大暴れ！ガミさんと日岡…始めは水と油のようなふたりでしたが、次第に信頼と確かな絆が育まれていくようでした。まるで“師弟”のような関係性に涙が出る場面もあり、とても感動しました。本作でまさか泣かされることになろうとは…。他にも、江口洋介、中村倫也、音尾琢真などなど、普段のイメージを覆すような異色のやくざ役のキャスティングに惚れ惚れとしました。しかも、それぞれがめちゃくちゃよく似合ってるもんだから、余計に恐れ入りました。その中にあって、石橋蓮司と“御大”伊吹吾郎の貫禄が凄まじかったです。他を寄せ付けない迫力…まさにベテランの凄み。いやはや、もはやレジェンドの域ですねこりゃ。思わず真似したくなるセリフのオンパレード状態。「仁義なき戦い」シリーズから脈々と受け継がれてきた“広島弁セリフ回し”のDNAというか、方法論を見事に踏襲しているなぁ、と思いました。「御大が出所するまで辛抱せぇ、言うとるんじゃ」「わしら辛抱きかんかったけぇ極道なったんで！」…このやり取りが好きでしたねぇ…何より一発で覚えられた(笑)これでもかとぶち込まれるえげつないバイオレンスの嵐と、躊躇なんて一切無いリアルな死体描写が登場しました。真に迫るほどのものすごい迫力がスクリーンから迸って来ました！　すご過ぎ！抗争寸前状態のために、集団で事務所を襲撃したり、次々と街中でやくざが殺されるといったシーンは無いので血の量が少しもの足りない気がしましたが、それでもそれらを補って余りある凄惨さのオンパレード。過剰なまでの残虐性の中に本当の人間の姿が見え隠れしているようで、一種の怖さと凄さがあるなぁ、と。埋められていた切断死体や、膨らんでふやけきった水死体…これまでの映画やテレビドラマならばシート越しに伏せられていたり、やんわりとぼかされてきたものをハッキリ・クッキリと観せられました。モザイクなんてものは本作の世界には存在しません！(笑)　思わず目を背けてしまいそうになるほどにリアルでした…。男目線として外せないのは、やはり次から次へと繰り出されるゲスい下ネタの数々でしょう！(笑)　どうしようもない“男たちのドラマ”だなぁ、という感じが堪りませんでした。「ビックリ、ドッキリ、ク○ト○スじゃ」、「わしの真珠が欲しかったんじゃろが」(笑)　…それに何より、女子に“オ○コ”って言わせるかぁ…ここだけでも本作が只者ではない証拠ですねぇ…(笑)一切の躊躇いが無い下ネタに、ある意味で実録路線の熱量が蘇ったなと嬉しくなりました！(笑)これほどまでの激しさを持ち、ギラギラした魅力を放つ映画が最近はとんと無かったので、逆に新鮮な感じがしました。昨今の規制が激しい状況において、ここまでやってくれたスタッフとキャストの皆さまに心からの賛辞を贈りたいと思います！　本当にありがとう！※追記(2019/2/15)：DVDで再鑑賞。初めて観たときの興奮と狂熱が蘇りました。迸る過剰なまでの暴力、それを取り巻く女たちのエロスに痺れました。縮こまって右に倣えな世の中に、大きな楔を打ち込むかのような衝撃…。これを続編は越えられるのでしょうか？　期待して待ちたいと思います！ ",
      "スゴい！\n ヤクザ映画は初だったので、グロ過ぎて目を背けてしまいました。役所さんの「前に進み続けるしかない」の結末に感動しました。予想以上に良かったです。 ",
      "4.2\n 開始早々R15白石監督好きにはたまらない役所広司さんの言う通り、まったくテレビで放映する気のないセリフ回しと描写は目を背けたくなる人も多いはずだ中盤の松坂さんと役所さんのバーでの語り約10分弱まったくカットがないこれに気づいた方はどれほどいるだろうかあの状況であれほどの演技とセリフ回し、さすがとしか言いようがない終盤のトイレでのシーンかなり複雑な撮影だっただろう映画好きを唸らせる撮影方法は随所に存在したまったく人にはおおすめしないthe R15作品が気になる方、是非 ",
      "立ち尽くしてしまうほどの正義\n 昭和63年、広島のある都市を舞台に、ヤクザの抗争と、そこに割って入る狂気じみた警察の姿を描く。湿度と不快指数の高い、酸い臭いが充満する、暑苦しく粘着質な世界で、欲望むき出しの男たちによる面子をかけた戦いが繰り広げられる。贈収賄や因縁は当たり前、取調室で性欲を満たしたり、嫌疑がかかるホテルに火を放ちボヤ騒ぎを起こしたりと、グレーどころか完全にブラックな方法で闊歩する捜査二課の大上刑事（役所広司）。相棒となったキャリア組の日岡（松坂桃李）は呆れを通り越し、憎悪を覚え、権力を与えられた機関として法に則った捜査をするべきと主張するが、逆に、「じゃあ聞くがのぉ、正義とは何じゃ？」と問われ、立ち尽くす。平和は大きな暴力の均衡によって維持される。是非はともかく、そのことは歴史が証明している。そしてその均衡が崩れた瞬間、暴力と暴力の攻防に巻き込まれ、大きな被害を受けるのが力のない市井の人々、堅気である。さらに、歴史上、人間の中から暴力が消滅することもまたない。これもその是非はともかく歴史が証明する。「極道を法律でおさえつけたところでなんも変わりゃせんわい。奴らを生かさず、殺さず、飼い殺しにしとくんが、わしらの仕事じゃろが」と断言する大上の、「堅気の平和」を守ることへの執着は、物語が進むにつれ、徐々に明らかとなる。正義とは何かに答えるのは容易ではないが、平和を維持するための手段、と捉えるなら、大上の正義は、極めて歪だが、ひとつの在り方を示す。役所広司の趣味の悪い衣装、プルトップのアサヒスーパードライ、スマホなんてどこ吹く風の黒電話、昭和天皇の病状を伝えるブラウン管テレビ、全てが計算され、饐えた臭いを放ちつつ、それほど昔ではないが、ものすごく昔のような、どこか懐かしい昭和へ収斂される。本作の99％は役所広司で出来ているが、主人公は間違いなく松坂桃李である。実は空手の名手で腕も立つ、地元の名門大学を出て頭脳も切れるキャリアが、借り物でない、自身の正義を獲得していく様は、小気味好く心地良く、同時に痒みに似た、座りの悪さも感じる。地頭が良い分、ある意味で大上より性質が悪い正義が生まれそうな瞬間、バイオレンス映画を見に来たはずの観客は、なぜか人に優しくなれるような空気に包まれ、奇妙な気分で立ち尽くす。 ",
      "アウトレイジ以来の興奮\n 久々のヤクザ映画最高に楽しめました！グロテスクなシーンはありますが、鉄砲バンバンではなく、人間模様がメイン。2時間超ですが、長く感じさせられることなく最後まで楽しく鑑賞できました。高台からの呉の景色が良かったです。松坂桃李って上手いんですね！彼の演技をちゃんと見るのは初めてですが、今後にかなり期待です。真の役者を見た気がしました。 ",
      "中村倫也みたさに行ったら\n  まんまと引き込まれて、あげく泣いた。もう一度観たいしDVD欲しい。役所広司の渇きで、怒鳴り声がうるさくて苦手だわ…と観に行くの躊躇ってた自分どあほう。朝ドラでこないだから中村倫也にハマり出して、あれもこれも中村倫也だったのか！と戦慄し、虎狼の血ではヤクザ役…観たくてたまらなくなって行った。ヤク打って鉄砲玉かー！かっけー！とぞくぞくしたけど中村倫也の最後がビミョーな感じがした。死なないのかよ。しょっぱなからグロを期待してたので最高なスタートだった。真木よう子良かったなー。ロングヘアなら尚更良かった。アウトレイジでも被ってるヤクザがちらほら。またあの俳優いためつけられてる…。江口洋介は違和感。竹野内豊もなんだかなぁ。2人ともかっこいいのにソンな役。役所広司はすごいなぁ。中島哲也じゃだめだぁ。渇きじゃただ憎たらしくて愛もなかったように感じたので、虎狼の血の役所広司に泣かされた。刑事が船で捜索に行くシーンも良かった。役所広司が水死体で見つかって泣いてくれる仲間がいて良かった。ヤクザものはアウトレイジと龍三と7人のヤクザたちしか観てないけど、この映画はとてもとても素晴らしい映画でした。ありがとう。 ",
      "昭和末期、暴対法が施行される前の広島が舞台で、街並みや小物、暴力や...\n 昭和末期、暴対法が施行される前の広島が舞台で、街並みや小物、暴力やグロいシーンの見せ方など、良くも悪くも昭和が持っていたエゲツなさが感じられる。ストップモーションの使い方やナレーション、タイポグラフィなど、往年の実録映画を彷彿とさせる作りは、さすがは『仁義なき戦い』の東映という感じ。それにしても主演の役所広司さんが素晴らしい。『日本のいちばん長い日』『関ヶ原』『三度目の殺人』と、最近見た邦画には必ずと言って良いほど役所さんが出演されているが、静かな役も今作のような激しい役も、グイグイと引き込まれてしまう。バディを組む松坂桃李さんも、石橋蓮司さん江口洋介さん達も、隙のない配役で映画に厚みを加えていた。昨秋観た『アウトレイジ最終章』が大きく期待外れだったのと比べ、大満足の作品でした。 ",
      "最初からえぐいけど…感動\n 昭和63年、暴力団対策法成立直前の広島・架空の都市の呉原。いまだに暴力団が割拠するこの土地では、新たに進出してきた広島の巨大組織・五十子会系の加古村組と地場の暴力団・尾谷組との抗争の火種が燻り始めていた。そんな中、加古村組関連企業の金融会社社員が失踪。これを殺人事件と睨んだマル暴のベテラン刑事・大上と新人刑事・日岡は、事件解決に奔走する。警察組織の目論み、大上自身に向けられた黒い疑惑、暴力団と警察を巻き込んだ血で血を洗う報復合戦…最初からかなりエグくてこれぞヤクザ映画って感じで。だけどエグさの中にも凄く感動があって…泣きそうになりました。 ",
      "トラウマになりそう\n なかなかの映画だと思うがみる人を選ぶ作品。この監督の作品は「凶悪」もそうなのですが、痛々しくて拷問や殺されるシーンなど胸が痛くなります。今回も○○さんが死んで胃の中には～のくだりはもうトラウマになりそうで正直見たくありません。好み以前の問題で、私にはこの監督の作品はもう無理かも。つらいです。ですが、出演者は豪華で演技もさすがでした。竹野内豊はあんなチョイ役ならべつに違う人でも良かったのでは？あと、血の量が多く、ピューピュー出てたのはちょっと笑ってしまいました。 ",
      "アウトレイジが輝いてみえた\n 期待倒れだった。というかここ数作の白井監督の中ではいちばん乗れなかった。が、よく考えてみれば他の作品も乗れないところは大体同じかも。アウトレイジが北野作品とエンターテイメントの折り合いを見事につけていたのに対して、こちらのみどころがよくわからない。レトロ映画というカテゴリーにしても役者の迫力があまりない。レトロ画調にすればするほど芝居に迫力がないことに気づく。あの、役所広司ですら、ない。音もあまり良くない気がしたけど、たぶんシナリオだろうな、類型的キャラクターの出し入れとセリフ、芝居もふるえるものがない。しかし考えてみれば白石監督のほとんどが、この、ベタ、な演出なので、面白いか面白くないかといったら、面白くはない。発見がないから。 ",
      "極道映画じゃなくて何映画なんだろう。\n  役所広司の演技に引き込まれてあっという間の2時間だった。ヤクザのようなマル暴の刑事が実は庶民のためにヤクザを操っているという最後の方のネタはもうすこし事前にそれとなくそういう場面があった方が説得力があったな。そんな刑事が主役だからか、ヤクザ映画の感じはしなかった。松坂桃李が成長していく様子もヤクザ映画じゃないな。でも、それがあるからこの映画は泣けるし面白かったと思う。グロいシーンはかなり良くできていて、こういう映画を好む私も満足できた。 ",
      "ヤクザ映画ではなく警察小説\n 最後の昭和。広島オールロケなのに舞台は呉市にしないのは世知辛い今の世だからか。原作小説読みたい。役所広司ではなく松坂桃李が主役。渇き。よりも正義の刑事な役所広司。違いが感じされるのはさすが。松坂桃李の最初の一本拳はよかったのにあまり空手が有効に生かされずじまい。R15+でもエロはほぼなし。脱がない真木よう子も良かったが阿部純子が良かった。二つ目の窓の女のことは分からず。一瞬、山崎 紘菜かと思ったが東宝シンデレラガールズなので有り得ないなと。ヤクザのくだりは長ーい前フリだった。かなり最後の方で一気に盛り上がって来る。白石和彌監督が作る「仁義なき戦い」がみられると思ってみると拍子抜け。江口洋介が弱い、違う。中村倫也は良かった。田中偉登の角刈りと犬吠えも。岩永ジョーイは小林監督かと思った。音尾琢真のちんこの真珠しかり豚の糞しかりいまいちな部分も。首を小便器に入れたり役所広司をどざえもんにしたりするのは良かったが。最後の殴り込みで若頭の身代わりになるの誰？YOUNG DAISかと思ったけどちがうみたい。 ",
      "良い意味で、役者がギラギラしてた\n ヤクザ映画だから、胸くそ悪いシーンから始まるので、うわ！ってなったけど、全体的に役者がギラギラしてて良い。真木よう子はやっぱりいい女。前髪を上げた江口洋介の破壊力はなんなんだろうか。役所広司と松坂桃李のバディものとして楽しめた。物語が進む中で段々と変わっていく松坂桃李が素晴らしかった。 ",
      "あまりヤクザ映画は好きでは無いのですが‥\n  とても良くできていて、作品に引き込まれて、あっという間にエンディングを迎えた感じでした。役所広司さんがクセの強い役柄で、最初はウザい感じでしたが、ストーリーが進むに連れて、その心の中に流れる人間味のある優しさがわかり、かえって正義だと思われた松坂桃李さんが陳腐に見えてきた。でも、作品全体に引き込むものがあって、最後まで興味が切れる事無く見れた。 ",
      "面白かった\n 爽快なアクションムービーでした。ややグロいところはあったけども観てよかったです。江口洋介のもりたか⁉︎には驚きました。（奥さんが森高千里だから）下の名前だったとは。真木よう子は棒読みと書いてる人がいますけど、プレステの龍が如く広島編では見事なスナックのママ吹き替えしてます。私は真木よう子の低い声カッコよくて好きです。竹野内豊のちょい役感は否めないけど、中村倫也とかいい味でした。 ",
      "俳優陣素晴らしい\n 役所広司を始め、俳優陣の演技がみんな素晴らしい。ブタ小屋のオジサンまでちゃんとした役者だった。昭和の終わるあの頃、色んな混乱の中であんなこと…あってもおかしくないと思えるくらいメチャクチャなのにシッカリした話だった。昭和天皇、黒電話、ジッポの懐かしさ。グロいシーンの連続なのに、何故か所々少し笑えるような雰囲気など、細部まで楽しめました。 ",
      "期待以上でした。\n あんなり期待はしていなくて、松坂桃李お目当てで鑑賞。がー！まさかの展開にびっくり！任侠映画は観たことなかったけど、なんか懐かしいようで新しい、みたいな。すっかりヤサグレ役がいたについた役所広司。《渇き》以来のヤサグレ役かな。OH LUCY！とは真逆すぎ。松坂桃李は、ただただかっこいい😆いや、かっこいいだけじゃなくてこぉゆう役が似合うね。江口洋介もこうゆう役がはまりつつある。かっこいいわぁ問題は竹野内豊。細大のミスキャストじゃないかしら。あのベビーフェイスですごんでもすごみきれていない。さらには、真木よう子。相変わらずの棒読み。残念すぎる。 ",
      "良いですが\n 白石監督の作品なので観ました。酷い暴力やグロい描写に、時々ユーモアが混ざるセンスが好きなんですが、ちょっと慣れてきてしまったかも。期待しすぎたかな。とはいえ作品はしっかり面白いですし、俳優陣なんて豪華すぎて勿体ないレベルです。痛いシーン、グロいシーンが苦手な人にはオススメしません。そういうのが平気でハードボイルドが好きな人にはオススメです。続編は必ず観ますよ。 ",
      "配役のマッチ具合が完璧\n 今から30年前の広島が舞台。冒頭で突然拷問が行われるので、驚嘆します。とりあえず、終始そのテンションです。ただ、配役がいい！乾き。で観た役所広司の二面性のある人柄。松坂桃李のエリート的な品の良さ。真木よう子の妖艶さと愛情深い性格。江口洋介のカリスマ感。もー、私の中ではマッチングは本当に完璧！アウトレイジ好きな人は見てほしい。 ",
      "初めて\n 初めてこういうジャンルの映画をしっかりと、しかも映画館で見ました。正直、かなり良かったです。役者一人一人の申し分ない演技。独特の言い回しや言葉遣いも素晴らしかった。いちいちかっこ良い！！後半につれスピード感も増しどんどん引き込まれていきました。単純な映画ではなく、色々なところに仕掛けのある巧妙な映画。こういうジャンルを観たことのない人でも是非観てもらいたい映画です。続編決定という事でこれはシリーズを追いかけていこうと思います。 ",
      "ヤクザものの名を借りた師弟愛バディムービー。冒頭のグロシーンでまず...\n ヤクザものの名を借りた師弟愛バディムービー。冒頭のグロシーンでまずはご挨拶、人間の性をよく分かってます。好きなジャンルじゃないですが、最後まで飽きることなく鑑賞できました。・松坂桃李 真剣レッド、よく頑張りました。はたして正義とは？今作、紛れもなく君が主役でした。・役所広司 流石の演技、今作の功労者。まさかの…には度肝を抜かれました。・江口洋介 なかなかカッコ良かった。高評価だったが、最後の最後、首傾けてトイレ入りは（笑）・真木よう子 あまり魅力的ではなかった。昨今の疲れが感じられた。・竹野内豊 中途半端な役だ、どうした？本来なら君が主役でもおかしくはないはず。・石橋蓮司 最高の昭和感、良かった。最後の最後、あまりにもかわいそう。笑っちゃいかんよ。以上、今作の印象的な俳優でした。1-H-9席で鑑賞。平日なので意外と空いてた。よかった。 ",
      "かっこよかった！\n 続編も期待大ですね。 ",
      "カッコええ❤\n 普段なら選ぶ事ない極道の世界観。正直松坂桃李君目当てのみで1回だけでも観とこうかって感覚で観に行きました。始まるやいなやグロいシーンで最後まで持つかな…って感じやったけど、どんどん映画の世界に引き込まれ、高揚して来る自分がいました。それに桃李君はもちろんの事、役所広司さん、江口洋介さんその他の役者さんみ〜んなカッコよくて、素晴らしくて、最後は完全にやり切った感に包まれていました。(あたしは何もしてないけど笑)そしてガッツリはまり、計3回観に行きました。1回目で目を伏せた所もしっかり観れる様になりましたよ😁 ",
      "ザ昭和\n 映像、アナウンス、昭和感が忠実。役所広司はやっぱりすごい。キャストは全体的に良い。広島弁も雰囲気を作る。アウトレイジは嘘みたいな世界だったけど、時代が時代なだけにリアルに感じた。本当にこんなせかいあったの？？って。日本で一番悪い奴ら を思い出した。 ",
      "2018-59\n 昭和ってすげぇわ。もちろんフィクションなのはわかってますが、昭和って色濃い時代ですね。ヤクザ映画はもはや初めてな気がします。警察用語もわかるし、広島弁も一応関西出身なのでわかるはずなのですが、セリフが3～4割聞き取れないという事件。たぶん役に合わせてボソボソ話している感じだから。もしくはアホのせい。でも話にはついていけたので大丈夫。俳優さんみんなすごい。役所さんはもはやヤクザの誰よりもヤクザやったし、とーり君は贔屓目で見てもここ1、2年で本当に役者として変わりましたよね。個人的MVPをMEGUMIにあげたい。似合いすぎ。ぐいぐい引き込まれていって、長い上映時間を気にさせない出来でした。それぞれの血と汗が画面通じて伝わってきました。昭和の小道具にもへぇえとなったり。ポケベルって数字しか打てんって暗号かよ😨とか、ビールって昔はジュースみたいな開け口なんやとか、多分親が見たら懐かしー！っていうリアクションかもしれない。たぶんその世代の方が見たら、美術さんが凝った部分とかもっと発見できそう。正義じゃなく、仁義を通す。そういうことなのかな、と思いました。 ",
      "期待に\n …………でした。役所さんは何でもできる、感心。 ",
      "怖かった\n 日頃ヤクザ映画はあんまり見ないのですが、ヤクザとは、こんな感じなのかと痛感しました。拷問のやり方が強烈に頭に残って、原作を読みに行きたくなりました。 ",
      "俳優陣、みんな素晴らしかった！\n 警察側目線の話で、誰が観ても分かりやすい内容だと思います。これは本当にオススメしたい作品です！ ",
      "若干警察視点のヤクザ映画\n ヤクザ映画好きなら好きそう。アウトレイジよりは良心的か。拷問シーンはエグい。架空都市というだけあってリアルさは追求していないということなのか。若干昭和じゃない色が出ている所があった。真木よう子は綺麗。役所広司はハマっている。ピエール瀧今回は良い役だった。続編作るようだが、どうなるのか。原作読むべきか否か迷う。 ",
      "懐かしい仁義なき戦い\n いわゆるヤクザもの映画。ナレーションやビールのプルタブやトルコなんて懐かしさ満載。役所広司が自由奔放過ぎる刑事。松坂桃李がペアとなるが、広島大出身のエリート。広大と呼ばれて可愛がられる。先輩刑事の大上さん(ガミさん　役所広司)の無茶なやり方に真っ向から反対するが、自分には無い所に次第に惹かれて行く。上司である県警の滝藤賢一も良い味出してる。絶対に良い人じゃあない。あぁいう役ははまってる。豚小屋のシーンは見応えあった。色々な伏線もあり、最後の墓参りシーンでの「美人局」は、面白かったなぁ。続編が決定して嬉しい！ ",
      "広島出身の、映画バカのおっさんの本音の意見が聞きたいか。\n 広島市出身、呉市にも相当思い入れのあるおっさんには、そう、これは「この世界の片隅に」以来の鑑賞動機。カミさんに黙ってコソコソしててでも、なけなしの小遣いを使ってでも、行かないわけにはいかない。期待はある、だが、そこは出身者ゆえの厳しい目もある。「孤狼の血」・・・広島市内では誰もが知る旧タカノ橋サロンシネマや清水劇場、的場シネマ近辺など、「ならでは」、のロケ地も楽しい。だが、それだけだ。結局出来上がったものは「かっこ」だけなのよ。正直、期待外れだ。「Ｖシネマ」と変わりないどころか、量産型を強いられても、個性を発揮しようとした「Ｖシネマ」より熱さが足らない。特に女優陣が最低。「このタイミング」の真木よう子がなぜ脱がない？脱がせない？松坂の彼女もなぜ脱がない？松坂が後ろから迫って「やけくそ」と「野生」をほとばしるシーンでなぜ服を破かない？（おっと、これは俺の趣味か）「Ｖシネマの女優」はみんな脱いでのし上がったし、俺たちはみんなそれが楽しみだった。真木さん、今しかなかったんじゃないの。ストーリーもつまらなすぎ。退屈。キャラも魅力なし。役所広司の呉弁は力み過ぎ、臭すぎ。結局大上は何がうまくできてて、何がダメで、そんななか、何がしたかったのか、まるで描けていない。役所に食わせる豚のクソの伏線の貼り方も全然ダメダメ。でも、最もダメな点は笑いが足らないことだ。あのな、「仁義なき戦い」はコメディなのよ。アツイ「漢」とかそんな風にあの映画を観るもんじゃない。石橋蓮司なんか、本当に芝居を「流している」。ま、それが唯一の笑いどころなのだから、本人はよーくわかっている。それが分かっていないのが江口洋介。湘南のノリでいいのに。追記１あ、そうそう、君たち、広島弁を文章に起こさないほうがイイよ。田中宏の漫画はおっさんからするとダサいのだ。大上の、日岡日記への書きなぐりは恥ずかしくって、小学生の落書きかと思った。追記２脱ぐ脱がないについて（しつこい？）ギャラ、ＣＭ、事務所、監督の権限、手腕、カリスマ性、色々あるだろうけど、東宝の「ゴジラ」復権のように、東映は慎重に、綿密に「やくざ映画」復権に気を遣っているのだろうけど、結局「そこ」に行かないと、復権はないと思うんじゃけどの（おっと失礼） ",
      "続編決定 おめでとう🎉 今から楽しみです👍😊\n 続編決定 おめでとう🎉今から楽しみです👍😊 ",
      "どうしようもなく下品で大好き\n 冒頭の豚の脱糞！やっちまった！竹野内豊が出てるよって、竹野内ファンのかみさんを誘って見に行ったのだった。冒頭からかみさんは観に来たことを後悔したそうだ。続く竹野内豊の登場シーンも、千葉真一の大友勝利ルックに竹野内豊だと気づかなかったよう。その後もかみさんはグロいシーンに目を背けていたが、物語自体は楽しめたそうだ。俺は下品で泥臭い男臭さが心地良かった。コテコテやくざの行進曲ようなテーマ曲も好きだなあ。何よりも役所広司がカッコいい。いいなあ、ギラギラした目でもっともっとドスを効かせて怒鳴って欲しい。そして、途中で、熱気だけ残して忽然と消えるのもいい。大好き。私の尊敬する北野武のアウトレイジが上品でファンタジックに思える程、生々しく熱い直球なヤクザ映画だった。 ",
      "ネオ昭和感。\n 個人的なＭＶＰは中村倫也。あのキャストで埋もれないのがすごい。 ",
      "昭和ノスタルジー\n 個人的に呉市在住していた時期もあり、思い入れのある作品でした。昨今の日本映画では、中々観る事が出来ない骨太で熱い情が溢れた作品でした。東映任侠作品や深作作品を彷彿するところも見受けます。お尻の痛さも苦にならない程 、熱中して鑑賞できました。上映後 呉弁になっていた自分が。 ",
      "続編があったら是非観たい！\n 役所広司演じる刑事と部下である松坂桃李の物語。広島が舞台でのヤクザのチャカでバンバン映画なのか？と思いきや主に警察映画でビックリしました。最初、役所広司演じる刑事がヤクザや右翼と関係があり、かなり底辺を演じる刑事を期待していたのですが、そこまででも無く「何で？」とは思っちゃいましたが後半の彼の半生ネタバレで納得です。松坂桃李も最初は「こんなんで刑事勤まるのか？」と思いましたが最後は納得の格好良さ。ここ最近の日本映画ではかなりのグロテスクな部類に入ります。耐性必要。マイナス点は江口洋介、竹野内豊の活躍があまり無かった事。残念！！白石監督作品面白いですね〜。次回作があれば必ず観ます。 ",
      "役所広司の呉弁が良い。\n 豚小屋で松坂桃李がキレるシーンが良かった。目がギラギラして、あの演技は好き。トイレの中でカメラが一周するシーンは斬新で面白いなと思った。男の人に見てほしい作品。 ",
      "松坂桃李\n どんな感じかなと思ったけど。良く出来た作品だと思います。型にぴったりは、ピエール瀧さん。合ってるなぁ！ ",
      "映画ならではのシーンに衝撃\n 原作を非常に楽しんだので、どのように映像化されたのか大いに興味を持って見た。グロテスクな死体をこれほどまでに見せた映画を他に知らない。この点だけでも映画化に意味がある。役所広司の演技もいい。映画としても第一級の作品に仕上がっていると思う。 ",
      "孤狼の生き様\n  この作品をきちんと予算かけて豪華俳優を使って大きく上映されていることが本当に感激で幸せなことだなと思う。冒頭から容赦ない痛みのある暴力の描写に全身ゾクゾクする。豚の脱糞を大画面で観られるなんて最高。勢いよくプリッと出ていたけど、撮影時は豚が催すまで待っていたんだろうか…大上のダークヒーロー感が強くて、そのぶっ飛んだ痛快さにどうしたって惚れてしまう。余りにも酷いやり口も多くて、この人は何のために捜査を続けているのかと疑問に思うこともあったけど、終盤に判明する彼なりの正義と信念と人間味にはグッときた。殺しても死ななそうなキャラだったため、まさかの拷問&死亡にはかなりのショックを受けたけど。最後、孤狼の姿に学び思いを受け継いだ日岡が凶犬と化し落とし前を付けてくれたのが良かった。小気味好いナレーションと共に進むストーリーは終始息を飲む展開で、コミカルな部分も多くて本当に楽しかった。設定に先日二回観た犯罪都市と似た部分あるなと思っていたけど、ダークな部分も物語の要素も多めでやり切れない絶望感も味わえる今作の方が好き。監督と役所広司のインタビューでも言っていたけど、近年の韓国映画に全く引けを取らない、本気の日本映画を観られたなと思った。豚の印象がとにかく強くて、映画の後に豚のモツ焼きを食べて酒を飲んだ。今までで一番美味く感じた。 ",
      "やー\n 名作！！ ",
      "豚小屋で\n  冒頭から汗や血や糞にまみれたバイオレンス描写に、泥臭い昭和感漂う映像で、役所広司のやさぐれた暴力刑事ぶりなど役者の演技も見応えがあり、最後まで面白く見れました。汚職刑事と思いきや実は良い人だった的な、疑惑の真相をママに教えてもらう流れなどは、意外性はなく説明的過ぎるように感じましたが。役所広司が遺体捜索時に手を合わせる場面、松坂桃李が報告書の添削で役所広司の人柄を悟る場面や豚小屋で這いつくばり証拠を探す場面など、そういった無言で心情を示す描写は良かったと思います。松坂桃李の演技は悪くはないと思いますが、「日本のいちばん長い日」を観た時もそう感じましたが、昭和の雰囲気の中では少し浮いているように感じてしまいました。大卒のエリート若手ということで、敢えて異質感を出している、浮いていて正解なのかも知れませんが。真木よう子も、綺麗で迫力はありますが、クラブのママの貫禄や迫力とは違うように感じました。 ",
      "泣けるヤクザ映画\n 日本で一番悪い奴らは期待していて裏切られた感が強かったが、本作品はとても良い映画だった。役所広司は言うまでもなく最高だったが、後半の役所広司と絆の芽生えた松坂桃李の姿はかっこよすぎた。何でもかんでも殺しまくるような映画ではなく、殺しのシーンも必要最低限で、駆け引きに重きを置いているのもリアルで見応えがあった。何回かカメラを回転させるシーンが出てくるけれども、松坂桃李の揺れ動く心情を表しているかのようで引き込まれる。痛く下品なセリフが何度も出てくるけれども、変に濡れ場が多い映画よりもくだらなくて楽しめた。エンディングで涙が出てくるヤクザ映画は初めてでした。ただ、あのレクサス…笑自販機やビールの飲み口、時代に沿って作りこんでいる小道具が多い中で、あんな目立つところに止まるレクサスをなぜ退けなかったのだろう。しかも冒頭で。あのシーン以来、他に荒がないかを探してしまっている自分がいた。もったいない…正直、松坂桃李の濡れ場は欲しかったなぁ笑 ",
      "久しぶりのヤクザもの\n 最近ヤクザ映画あまり上映されていなかったような。一触即発の状態のヤクザ組織を、なんとか抗争を避けさせようと、ルール無視のやり方で奔走する大上(ガミさん 役所広司)と、彼と組まされた県警本部から派遣された新米刑事の日岡(ヒロダイ 松坂桃李)の物語。映画上のいろんな制約があるのだろうけと、ストーリーは硬派で面白かった。役所広司は、この手の役はハマりますね。「渇き」を思い出しました。タイトルとラストシーンがバッチリはまってて、格好いい。 ",
      "俳優さんの技量差\n 役所さん、石橋蓮司さん、さすがでした竹野内、江口さん迫力不足でこういう役はやめた方がいいと思います松坂桃李さん頑張っている、真木よう子さんガリガリで魅力無し仁義なき戦いとは比べようもなし ",
      "良い役者揃い。\n スペシャルな役者揃いで、終始飽きないし、見応えあり。役所さん、やっぱ渋いわー。ガミさんの添削に思わずウルっときた。 ",
      "久しぶりに\n 血が滾りました。冒頭の文字通り「糞食らえ！」のシーンからこの映画のテンションがうかがえる。常に脂ぎった顔で画面を支配する役所広司のエネルギッシュさと、むせ返るような色気。子犬から狼へと成長を遂げる松坂桃李。もはや文化遺産レベルの外道っぷりが見事な石橋蓮司。(うな重食うだけであんなに人を不快にできるなんて)他の演者さんの演技も素晴らしかった。ヒーロームービー、成長譚、陰謀劇、そこに正に今の日本を覆っている問題(奇しくもアメフトとか)等を絡ませながらも説教臭くなることなく痛快に、かつ熱く命を燃やす漢どもの魂の滾りを見せつけてくれた傑作。是非とも続編希望。 ",
      "孤狼の血\n 個々の役者の存在感は際立っていると思います。役所さん、松坂さん（知り合いではありませんが･･･）も流石です。しかし全体の流れは何か違和感一杯です。 ",
      "面白い。を\n 面白い。を ",
      "暴力団vsマル暴\n  ジメジメした暑苦しい感じと黒電話の音…そしてあのナレーションの声…昭和臭プンプンである。冒頭のリンチシーンでまさかの竹野内豊が悪役⁉︎意外とイケてる。警察に相談に来ていた女がMEGUMIだった事にエンドロールまで気付かなかった。チョイ役にも目が離せない豪華な役者陣。広島呉原署のマル暴刑事大上と新人刑事の日岡。大上の一見ヤクザのような振る舞いに日岡はついて行けず苛立っていた。広島大学卒のエリート刑事日岡が呉原署に配属された目的は大上の素行調査だった。一刻も早く証拠を見つけ大上から離れたいと思う日岡だがいつしか滅茶苦茶な大上に惹かれていた。ある男の失踪が加古村組が絡んだ殺人事件へと繋がる。事件の真相に迫ったその矢先に大上が消えた。数日後、川から上がった死体に日岡は絶叫する。グラブのママから大上の秘密のノートを渡され、過去の抗争での事実を聞かされた日岡は大上の凄さを実感した。抗争集結の為に尾谷組に話を持ちかけ五十子会の祝賀会で会長の首を取るようお膳立てし、ラストは尾谷組若頭の逮捕に繋げた。祝賀会に出席していた警察上司は日岡に弱みを握られる事になる。大上二代目の誕生か？松坂桃李は良い俳優さんになりました。ラストではワイルドさが増してギラギラしてました。私的には、真珠の件が可笑しかったし、あーそんな人いたなぁって懐かしく感じた。実際には見たことありませんがね。 ",
      "超駄作です。\n 昭和最後の年の広島が舞台らしいですが没入感が全くありませんでした。街中でレクサスが停めてあるとかそういう細かいところはまあいいとしても作品自体の完成度が低いというか、台詞一つ一つが薄っぺらいというかキャラクターもステレオタイプな人達ばかりで辟易しました。ああ俺は今昭和の広島の抗争のど真ん中にいるんだという瞬間が1秒たりともありませんでした。ベテラン刑事の破天荒ぶり、新米刑事の成長、極道達の断末魔、見せ場は沢山あったと思いますが全部肩透かしの演出でした。カッコいい予告編や、ポスターに力を入れるのもいいけど今の時代に日本でこういう映画をつくるのは難しいのかもしれませんがもう少しなんとかならなかったのかと思います ",
      "日本のヤクザ映画はどうしても残酷描写の方向に偏って行くんですね。 ...\n 日本のヤクザ映画はどうしても残酷描写の方向に偏って行くんですね。もっと男の格好良さを見せて欲しいです。 ",
      "良かった ！\n 松坂桃李が良かった2時間が長く感じない薬局の子が可愛かった ",
      "ある意味で期待外れ？\n 面白かったけど、ちょっと期待外れ？想像では、もっと面白かったはずなのだが…。あんな簡単に消されるのだろうか？というのが、疑問として残ったが…。続編？今回以上には面白くないだろうね…。観るかも知れないけど…。実は前売りを間違って二枚買ってしまい…。もう一度観て、感想変わるだろうか？ ",
      "芯の通った作品でした\n なかなか見応えがありました。長編小説を一冊読み終えた後のような、後味です。白でも黒でもない境界を、腰を据えて描いていて、じっくり楽しめました。次作も楽しみです。 ",
      "現代風昭和の雰囲気\n 昭和に極道映画として風靡した『極妻』のような感じかと思いきや、今の若い人にも受け入れられそうな感じの映画です。劇場には結構年配の方が多くいました(時間帯的にも・・・)が、若い人でも面白いと感じれると思います。ただ、血が飛び散るカットや、官能的なカットが度々あるので、苦手な人にはちょっと・・・。あと男の人には、寒気のするカットもありますね。でも久しぶりに面白い極道絡みの映画に感じました。(最近のは若い人のおふざけのような映画が多い) ",
      "期待は裏切られなかったが、評判ほどでもない。 続編がすぐ見たいかと...\n 期待は裏切られなかったが、評判ほどでもない。続編がすぐ見たいかというとそうでもない。ただ任侠映画ときて新しいシリーズが生まれたという感はあったのでそれは嬉しい。 ",
      "☆☆☆★★ あいや〜(　ﾟдﾟ) あれ程の大傑作な小説をここまで改...\n ☆☆☆★★あいや〜(　ﾟдﾟ)あれ程の大傑作な小説をここまで改変しますか〜！ビックリ‼️ドッキリ‼️ク○トリス じや〜‼️（原作には無い台詞）原作を読むと。どう撮ったところで、駄作にはならない…いや寧ろ。どんなに才能が無い監督が撮ろうが、傑作の予感しかしなかったと言える。それなのに、あゝそれなのに。極めて普通になってしまったなあ〜(>_<)…と。いや、面白い事は面白いですよ。何しろ元々の原作自体は傑作ですから。別に原作通りに撮る必要性は無いのは理解している。原作そのものを忠実に描けば。上映時間はおそらく、３時間は優に越えてしまうのだろうから。実際問題。原作とは違う場面に於いて、優れているところは有る。先ず何よりも。この原作自体が、新人マル暴刑事の一人称で描かれている点。それだけに、ヤクザ映画で有りながらも。本来ならば（原作に忠実に描くならば）派手なドンパチは御法度になってしまう。流石にこれでは観客は納得してはくれないだろう…と考えたのは容易に推測される。そうしなかった事で、映画の中で何度かの抗争場面が起こり。ヤクザ映画としての活力に溢れる場面は活かされる結果となった。そしてもう一つ大きな改変として。原作に於いて重要な人物であった、小料理屋の女将《晶子》を。原作には名前だけしか登場しない、クラブのママ《梨子》へと変更しているところ。画的に見ても、寂しい小料理屋より。より華やかなクラブのママに変更したのは、分からないでは無いし。日岡に若い女性をあてがい、恋愛要素を加えたのも分かる。それ自体は、大上の意図するところであり。映画オリジナルながらも、原作にてちょこちょこっと出て来る昭和の匂いを感じる箇所でもあった。若い俳優が主演しているので有る事からも、ある程度のラブシーンは有った方が確かに良い。（でも今ひとつエロくは無かったのが残念至極）原作では【章】仕立ての描き方により、狼の系譜が最後に継承されるのだが。映画では敢えて最初から観客側に、日岡の役割を明らかにする。一見すると違和感が強く、「何だこれ！」…とは思うのだけれど。それによって、次第次第に日岡の心が様変わりして行く様子がきっちりと描かれてはいた。但し、それによって原作の良さが失われた箇所もまた多く。個人的な意見として言わせて貰えれば。プラスが３っ増えたとしても、マイナス面が７っ位は有るところだろう。その中でも気になった点を幾つか。先ずは《晶子》＝《梨子》へと変更されてはいたものの。過去の殺人に関する２人の微妙な男女の関係性はそのまま活かされてはいた。でもこの２人は、お互いの悲しい過去を共有する【戦友】の様な間柄でも有った筈なのだった。大上自身の悲しい過去を知る《晶子》＝《梨子》だからこそ。最後に日岡を信用し、大上の意志を託すのだが…。映画では、その辺りが今ひとつ希薄に映る。そして警察とヤクザとの癒着。何故お互いに持ちつ持たれつ。生かさず殺さずをを信条とし、その信頼関係を築いていたのか？原作にはその辺りの関係性をしっかりと読者に伝えているのに…。ところが、映画に描かれていた両者の関係性は。単なる損得で動いているだけにしか私には見えなかった。おそらくシリーズ化を見据えての製作だとは思える。だけど、今回登場した多くの人物達（特に生き残るヤクザ達等）には。映画を観た限りに於いて、魅力が全く感じられず。今回だけの登場で終わる可能性が高い。特に一之瀬に於いて。原作では、いずれはその度量の大きさから。全国に名前が轟くかも知れない程の魅力的な人物で有った筈なのだが…。実際映画に描かれていたのは。まるで血の気にはやるチンピラヤクザにしか見えないのが、凄く残念でならない…。パナマ帽が無いのはまだ良いが。何故にハイライトだったのか？映画の中に登場する有る小道具。原作では後半に至り。この小道具を通じての魂の継承がジワジワと日岡の心へと浸透して行く。映画の中ではその辺り（小道具の活かし方等）の描写が今ひとつと言ったところでしょうか。狼の継承で有る筈だったのが豚だった悲しさ。映画単品で観れば、今年の日本映画としてなら充分にベスト１０の中には入るでしょうね。でもこの原作での映画化で有る以上。本当ならば、今年のベストワンを狙える可能性は大きかったと思えただけに…。どうでも良い場面だが、昭和のプルトップが凄く懐かしかった。でもショルダーフォーンが登場しないのはちょっと悲しい。２０１８年５月１３日 イオンシネマシアタス調布/スクリーン９ ",
      "これぞ映画。\n 深作欣二監督の諸作を思い起こさずにはいられない映画であった。深作欣二ほどではないにしろ、たまにカメラが斜めになったり、ナレーションのありようはそっくりだし、なんといっても広島が舞台だし。「仁義なき戦い」と違うのは、警察が深く関わっているところで、大上（役所広司）のスタンスははっきりしていた。柚月裕子の原作がしっかりしていて、ほとんどの事柄に裏付けがあって、大上がわけもなく暴れていたわけではなく、他の連中も皆自分のポリシーあってのことである。白石和彌にとっては、プレッシャーのかかる仕事だったとは思うが、役所広司、松坂桃李をはじめとした役者陣に助けられたのではないか。また白石和彌の演出も良かった。原作と変えているところは、ことのほかうまくいっていたと思う。惜しかったのは、竹野内豊の出番がすくなかったことで、あの役なら仕方のないところだが、実はいちばんはまっていたかもしれない。 ",
      "びっくりどっきりクリトリス\n びっくりどっきりクリトリス！これはまだ男が脂ぎっていた時代の『L.A.大捜査線／狼たちの街』だ！豚の糞まで食う役所広司の怪演が素晴らしく、誰もが引き立て役に過ぎないが、役所が言う「警察じゃけえ何をしてもいいんじゃ」に秘められた矜持が明らかになる時、松坂桃李が牙を剥く！古舘伊知郎は本作を『アウトレイジ』に対する東映の答えだと語ったらしいが確かに。且つ北野武の初期衝動たる『その男、凶暴につき』、そしてその源流である深作欣二(は『その男』も当初監督予定だった)の『仁義なき戦い』といったヤクザ映画・暴力映画の流れを汲み、更新していこうとする姿勢にも拍手ただナレーションは不要。語り口は深作より北野のスマートさが欲しい。伊吹吾郎に会いにいくシーンの前のやつとか無駄過ぎて笑った。映像技法的には面白かった。松坂桃李のシーンではカメラを斜めにしてみたり、トイレの殺人シーンでは個室の中でカメラを回してみたり！あれ壁はどうやったんだろう？唯一残念に思ったのは終盤になるにつれて、会話による説明で物語が進行しがちな点。とはいえやっぱりクライマックスには血飛沫ブシャーな暴力描写が用意されているんで全然OK！NO問題！全体的にはあんまり文句なし！『アウトレイジ』が完結した今、日本のヤクザ映画を託せるのは白石和彌監督しかいないと確信した！みんな、東映の本気『孤狼の血』を劇場で観るんだ！ ",
      "ドンパチのシーンが多いと思いきや、主役が警察なのでそうでも無かった...\n ドンパチのシーンが多いと思いきや、主役が警察なのでそうでも無かったのが残念でしたが、アウトローなりの正義が物語の核としてちゃんとしていたので面白かった。阿部純子の呉弁が可愛かった♡ ",
      "流石、東映\n 昭和の「やくざ映画」って、感じで、流石に東映だなぁー役所広司╋松坂桃李╋江口洋介╋ピエール・瀧さんメチャ、良かったですほんとは、役所広司さんって、あんまり好きじゃなかったけど、素晴らしい演技でした北野武のアウトレイジとは、格が違いますでも、警察と政治家が、１番悪い🤔奴らかなぁ・・・今のご時世、893屋さんも、大変だよね面白いので、お勧めです ",
      "面白かった！\n  日本映画もやるな！松坂桃李が、跡を継ぐ者となる変わり目が好きかって見たLA大捜査網を思い出した！ ",
      "役者の演技がすごい\n こうゆう映画は苦手だが、松坂桃李がクッションとなり観やすかった。とにかく出演している役者の演技がすごい！役所広司の後ろ姿は凄まじかった！松坂桃李もどんどん変わっていく、この映画で株が上がったのではないかと思う。演技がすごかったが内容はやはりすきになれないので、この評価です。 ",
      "そうだ、任侠映画があるじゃないか！\n アイドル主演の記憶が取っ散らかる系ばかりになってしまって久しい邦画ですが、このジャンルがあったじゃないか、と思わず唸ってしまう作品でした。原作は読んでいませんが、単なるドンパチ映画ではなく登場人物が多い割にそれぞれのドラマがきちんと描かれていて、役所広司と松坂桃李がそれらを回収しながら進むので、それほど混乱せず観られた。映画化は成功だったのでは。松坂桃李の起用には厳しいご意見が見られますが、私はこの作品で相当株を上げたと見ています。一周回って日本の娯楽映画が帰ってきた、そんな感じがしました。 ",
      "“東映”寄りの白石作品…。\n バイオレンスは客を呼べるのかもしれない。でも、バイオレンスの理由が物語でなければ引き込まれない。北野映画が進んでしまった道を白石和彌も歩もうとしているのか。だとしたら、悲しい。数年前の白石作品にあふれていた物語性が影を潜めている。正直、残念。せっかくの才能。映画会社に消費されて欲しくない。 ",
      "血がビュンビュン\n  バイオレンス映画・ヤクザ映画は苦手ですが、本作は大変評価が高いため、もしや楽しめるかもしれない、とダメ元で観に行きました。結果、案の定ダメ。とにかく、血がビュンビュン出るのでゲンナリしました。血がビュンビュン出るのは鑑賞後も結構堪えて、身体がちょいとしんどかったりしました。あと、ホントにヤーさんは喧嘩っ早いね。ヤクザ同士の殺し合いはまぁいいんですが、やはりカタギが嬲り殺されるのは気分が悪い。フロント企業の金庫番が…って設定は知人の体験とオーバーラップして、ゲーとなってしまった。ここは嫌にリアル。1ミリも楽しめなかった映画でしたが、その理由は、バイオレンス描写ではなく、本作がヒーロー映画だったからかな、と思いました。主人公のガミさんが、実はすごく優しくてカッコ良すぎる。なんというか、あそこまでカッコよくいかれちゃうとウソ臭くて。ヤクザも警察も悪いやつらばかりで、ガミさんだけ実は正義の味方、みたいな設定には乗れなかったです。ヤクザ映画は嫌いですが、初期北野映画は大好きで、小林勇貴の全員死刑も好きです。これらの映画には、虚しさや無意味さが描かれているように思えます。暴力がカタルシス化しない、というか。ある意味、リアルな暴力性が描かれているように思えるのです。本作はそうではなくて、血がビュンビュンのカタルシスと、ガミさんの庶民を愛する熱いヒーロー魂がメインになっているのかな、と思います。本作を鑑賞したことで、個人的にはバイオレンス映画が苦手なのではなく、ヒーロー物が苦手なんだなぁ、なんて感じ、新たな発見があり収穫でした。しかし、苦手な人がゲンナリするほどの迫力はあったと思います。高評価も頷けます。血がビュンビュン出るし。単に、個人的嗜好に合わない映画でした。今後は高評価でも、バイオレンス娯楽作はスルーしようと決意した次第です。やはり、血がビュンビュンはしんどい。 ",
      "やくざ対警察映画\n 色は東映ヤクザ映画でした。役所がその雰囲気を別の方向に、引っ張る感じ松坂桃李はいい俳優ですね ",
      "昭和と共に終わるヤクザの時代\n 面白かったなぁ私的には、世間知らずの少年が上司とヤクザにもまれて成長していく話だった昭和の最後の夏。広島で対立する2組のヤクザを監視していた所轄のマル暴に入ってきた新人刑事 日岡。彼は マル暴でもきっての腕利き刑事 大上の監視役となるが。この大上は、ワイロ、暴行、なんでもありの刑事で…。我が家の周りにも組関係の人たちが住んでいて、それなりに新聞ネタになるような抗争があったけど「カタギの人には迷惑をかけない」という暗黙の了解のもと、何の問題もなく共存していた。そんな掟が守られていたのも、裏で大上のような人が均衡を保っていたからでそれも、昭和までの話だったんだなぁとこの映画を観ながら思った。古き良き昭和のヤクザの時代を終えると「アウトレイジ」のようなインターナショナルの時代がやってきて警察も、より高いレベルの賢さが求められていく。その昭和から平成への切り替わりの混乱期に登場するのが、広大出身の新人 日岡で、彼は大上の遺伝子を受け継ぎつつ様々な経験をしていきながら彼なりの狡猾さを身につけていく。はじめこそはキレイゴトばかりで、トンチンカンなことばかり言っていた日岡もその「勘違い加減」を大上から思い知らされていく。その日岡が成長していくくだりの後半は尻上がりに面白かったそれにしても、広島はケンカがよく似合う。どこかから、吉川晃司がフラッと登場するんじゃないかと思いながら観てたそして、白石和彌監督のスピードの速さに驚かされる作品でもあった ",
      "感動作\n 　昭和色の強い刑事とヤクザもので、組の派閥とか構成が難しいのかと思ってたら、案外すんなりと内容も入ってくるし、途中ナレーションのお陰で更に流れが掴みやすかったです。客層は年齢の高い人が多かった印象です。しかし自分自身、年齢は若めなのですが全体的に若い人にも観やすい作品なのではないかなと思いました。　暴力描写の激しい単なる血みどろ映画ではなくて、人間同士の駆け引きであったり、また人情色が目立った映画でした。最後、叩き上げ刑事役の役所広司さんが、後輩刑事に残す言葉に泣きそうになりました。 ",
      "人の心の変遷、松坂桃李、\n ミイラ取りがミイラになる、なるほど、諺は、「言葉の師匠」勝ち組、負け組、昭和より、より鮮明に、なっている、いや、なって行くと言う方がいいのか⁈ヤクザ的には、しのぎの削り合い、弱肉強食、格差拡大、人の心は、制御出来ないのである、役所は、見抜いてる、松坂を、送られてきた理由を、だから、松坂の、心理を上手く利用して、「ミイラに変えたのかも、知れない、」自分の命を懸けて、後釜にするため⁈まぁ、色々な見方が、あるが、人生色々❣️先ずは、その人の心理を上手く利用して、その人が、乗れる仕組みを作らなければならない、その点において、役所の方が、滝藤よりも、上手だったのだと、感じる！ ",
      "よかった。\n テンポがあって退屈しなかった。無駄な場面もなかったです。俳優もみんなよかった。昔の仁義なき戦いを思い出しました。最後のラ〇〇ーの音で終わるシーンも、懐かしい、かっこいい。 ",
      "ヤクザ映画として観なければ酷評はないかも\n 広島を舞台に、ヤクザ同士の抗争に立ち向かう刑事たちを描いた警察映画。時代の再現力や役所広司の演技はよかった。原作が素晴らしいので、脚本のベースはいい。映画ならでは脚色も寛大に受け入れるつもり。でも、展開に違和感が残った。省略したエピソードがキャラの行動の必然性を薄めてしまったのかも。それでもノートのシーンは原作になかったところだがとてもよかった。最大のマイナス点はヤクザの迫力不足。凄惨なシーンはがんばっていたと思うが、ミスキャストを補うには至らなかった。 ",
      "こういう映画初めて映画館で観たけど圧倒された 役所広司も江口洋介も...\n こういう映画初めて映画館で観たけど圧倒された役所広司も江口洋介もかっこよすぎ真木よう子もなかなかよかった自分も最初は大上のこと、日岡と同じ目線でしかみれなかったけど大上は誰よりも警察官だった個人的には中村倫也が最高にかっこよかったと思う個人的にMVPこの人最初の耳かじるシーン、銃持って乗り込むシーン、電話ボックスのシーン、どれもやばい江口洋介のタバコに火つけるだけでもかっこいいあと、タカシもなかなかよかったなぁ原作が良いみたいだから読んでみたい ",
      "ジュース販売機も昭和、役所広司が最高、\n  暴力シーンは、私には、度が過ぎていた。もすこし、首とか、死体、血、直接 撮さず表現出来ないのか。昭和63年って、もう時代劇になってきたかと感慨深い。当時のジュース販売機良かった。ベンツなら当時は500SELとか、もっとデティール出して欲しい。全体的にはクオリティ高く、テンポもダレない。役所広司の存在感、雰囲気が、この映画の見所。役所広司が殺されたのは、残念。身をかわして、東南アジアで結婚してたらしい、とかが良かった。 ",
      "松坂桃李がよかった\n 往年の東映実録路線とはまたちょっと違って群像劇というよりは、役所広司カッコいいだろ映画なのか、とそういう気分でぼんやり観ていたら、松坂桃李が転機になるシーン以降カッコよく終盤はかなり燃えた。松坂桃李が好きになった。竹野内豊も、往年の千葉ちゃんライクな雰囲気を出さんと努めてたし、江口洋介もなかなかハマっていた（名前がモリタカは軽い嫌がらせなのか)。石橋蓮司と瀧はどこにいても石橋蓮司と瀧だなあ。とまあ、役者を観るのが非常に楽しい映画だった。 ",
      "クラシックラガームービー\n 苦味たっぷりキレッキレの爽快さで、まるでビールのような映画。豚のクソから始まる容赦ない描きこみと、警察モノと任侠モノの良いとこ取りな展開、出演者がみんなおいしいキャラクター造形。近年は、見たこともない映像、予想を裏切る展開がもてはやされているが、フレッシュなだけが映画の面白みではないことを、改めて感じさせてくれる。「このような作品が、一大ロードショー公開できる環境になった日本映画界は、未来が明るいかもな」と感じながら、苦いビールを流し込む。 ",
      "コワモテ映画好きになってきた(*´艸`)\n 先日、韓国映画『犯罪都市』でヤクザもの映画の観賞デビューしたら思いの外面白かったため、こちらも劇場鑑賞してみることに♬30〜40年前のマル暴対策刑事の相手と渡り歩くための傍若無人さが（実際は知らないけど）とてもリアルに描かれていて楽しめた。舞台が広島・呉っていうのもまたいい。広島好きにはたまらない(´∀｀艸)♡♡正義のためのチカラとただの暴力の違いが途中からとっても明確。警察と暴力団はもちろんのこと、暴力団の中でもカラーは違う。そしてなによりも歯痒いのは「正義が勝つ」は毎度の方程式ではないということ。本当に面白かったなー ( ๑>◡< ๑)役所広司、松坂桃李、江口洋介、竹野内豊とフレッシュから燻し銀なイケメソが大集結✩⃛✩⃛✩⃛こーゆー映画は女性の１人鑑賞には向かないかな？と思ったけどオラオラ系男子が好きな女子たちにとって目の保養としては良き作品なのかも(*´艸`)一緒に観た子いわく北野作品へのオマージュ的な部分があるとか。白石監督は北野監督をリスペクトしてるのかしら？？『アウトレイジ』未観賞だから今度挑戦してみよ✩⃛✩⃛✩⃛ ",
      "見たばっかりなのに続編が楽しみ❗\n 綱渡りの綱に乗ったら、もう前に進むしかない❗ヤクザ同士の抗争がこれ以上悪化しないように、警察の権力を最大限に利用して、丸くおさめようとする役所演じるヤサグレ刑事の考え方に共感してしまった❗というか、生き様に惚れたな😆✋綱から落ちれば死が待っていると分かっていても敢えて綱に乗り続ける❗それを分からず、表面だけを見て憤る若手刑事が松坂桃李😆✋その生き様が分かったときには、時すでに遅し😢それでも、大学を出たエリート刑事の松坂もだんだん目覚めて逞しくなっていく課程を上手く演じている❗目付きが変わり、真の正義に目覚めていくのはとても痛快で面白かった😆✋えげつない場面もあるが、ヒューマンドラマとしては最高じゃないか❗続編もあるとの事なので、是非見たいと思うよ⤴️⤴️ ",
      "東映ヤクザ映画では無い\n 映画が始まった時は、おやっ！仁義なき戦い？と感じたが、本当最初だけ。警察側目線の、サスペンスフルな意外としっかりとした作品だった。今や定番と言える、役所広司のヤサグレドヤ感がやはり光る。松坂桃李はまんまの役柄。江口洋介は少しミスキャストに感じた。グロシーンも多少あるが、笑いと紙一重。昔観て、その展開が衝撃的だった『L.A.大捜査線／狼たちの街』に近いものを感じた。名作である事は変わりない。 ",
      "昭和やなぁー\n こんな雰囲気も　わりと好きやなぁー映画観てるって感じ！最後まで引き込まれました。おもしろかったです。役所広司　渋い！ ",
      "さすが東映\n 最後まで圧巻でした。内容こそ暴力的ですが、とても丁寧な作りで息を呑む展開、今年のベスト決定です。 ",
      "ザ・東映 仁義なき戦いをオマージュした作品 女性の原作とは思えない...\n ザ・東映仁義なき戦いをオマージュした作品女性の原作とは思えないハードボイルド役所広司と松坂桃李のバディやはり、続編が決定他の役者陣も超豪華小道具の凝り具合も素晴らしい残念だったのは、松坂桃李のスーツとワイシャツ、なぜそのだけ昔のものでなかったのか ",
      "落とし前のつけ方。\n 昭和63年が舞台。昭和の町並みが、暴対法が確立していない極悪非道な映像を引き立てていた。騙したり騙されたり。アウトレイジも好きですが、こちらは人間味がある。愛もあれば、優しさも、悲しみも、憎しみも。映画自体は暴力的だが、人の感情が全てに滲み出てます。行方不明から水死体のシーンまでは、ハラハラドキドキ！あの強面で負けなさそうなキャラが無残な姿となり涙腺緩みっぱなし！出だしから激しい描写で、ラストまで本当に目が離せません。ある意味疲れる。笑綱渡りをしたら後にも引けない。ラスト30分は松坂桃李の落とし前のつけ方をまじまじと見せつけられました。豹変していく演技も見もの。孤狼の生き様、かっこよかったです。脚本は美しい女性でこれまたビックリ。続編も決定したようで、いまから楽しみです。 ",
      "ヤクザ映画の皮を被った大手TV局が作りそうな刑事ドラマ\n 期待ハズレでした。まあそこそこ面白いので2.5。リアルさが無い。全てはそこに尽きる。作りもの感が半端ない。 ",
      "継承される血の物語\n えげつない昭和の物語。懐かしさと共にそんなものを体感しようと観に行きました。が、良い意味で裏切られた！これは善悪を談じる物語ではなく、信念と悔恨の物語。図らずも号泣してしまいました。まだ闇に畏怖と憧憬が入り交じっていた時代。当時高校生で、そんなことを感じていたから、より入ってしまった結果かもしれませんが。何かが揺らいだ時に繰り返し視たくなるかもしれない出会いでした。 ",
      "孤狼の血\n  ヤクザ映画を一度も見たことが有りませんが江口洋介さん竹ノ内豊さんがヤクザに！！興味が沸き映画館へ足を運びました。冒頭豚小屋のシ－ンは怖く、気持ちが悪く目を塞ぎました。自余自余に画面に吸い込まれ、ヤクザと闘う警察の過酷さを役所広司さんが見事に演じてました江口さんは渋く格好いい、怖い、天空の蜂の江口さん人生の約束の竹ノ内さんお二人の変身お見事です。随所に笑いも織り交ぜ、警察もヤクザには容易に手を出せないもどかしさも伝わり....、情に涙しました。-05は私には少しえぐすぎたです ",
      "白石監督にはもっとがんばってほしい…\n 「日本で一番悪い奴ら」と似てるようで対照的な作品。白石監督には東映ヤクザ映画という枠を超えて、ズシリと重みのある作品をもっと撮ってほしい。しかし松坂桃李はパディントン〜娼年まで攻めてるね〜 ",
      "ブタ ブタ 子ブタ\n 新年号を迎えるにあたり昭和の手触りを再現。懐かしくもあり寂しくもあり。(陛下のカットが２つもあります)オーソドックスなバディムービー且つオールスターキャスト。それぞれ見せ場があり楽しい。エゲツないシーンが多いが、ドラマを盛り上げる効果にあまり寄与してない様に感じた。綺麗に収まり上手だが、揺さぶられる事はない。 ",
      "よくもわるくも安定の邦画\n 2時間以上の映画でしたが最後までダレずに鑑賞できたのでまー楽しめました。しかし内容は中盤まで観れば先が分かってしまうよくあるお話。主人公の刑事の心情、信念、人柄なんかは、映画の中の演出やら俳優さんの演技やらで魅せて欲しい所。それが無くて、クラブのママやら、右翼の大将なんかにアイツは実はこんな人物なんだ！なんて説明させるなんて、悪い言い方すると少年漫画だなーなんて思ってしまいました。ここで感動してね！ここでグッと来るよ！みたいに説明過多な煽りかたもマイナスだと思いました。 ",
      "画面に収まるミニマルなヤクザ映画\n 原作は「仁義なき戦い」に触発されたとのことだが、内容は深作欣二監督の「県警対組織暴力」のリメイクであり、オマージュ作品である。往年の東映実録シリーズよろしくオーバーアクションで怒鳴ればヤクザの演技といったステレオタイプから脱け出すことが出来ていないのは返す返すも残念だ。多くの鑑賞者が未だにそんな程度の演技と演出を求めているのかもしれないが…それでも松坂桃李と滝藤賢一の演技は中々白眉である。主役の役所広司の演技にはもう一つ何かが足りないもどかしさが残る。映像も安定して見やすいが、やはり何かが足りていない。白石和彌という監督は上手いけど、それ以上のものがない印象である。それでも「アウトレイジ」よりは遥かにましな出来映えである。監督のセンスも含めて… ",
      "流石　東映\n たけしも良いけど　ヤッパ　ヤクザ映画は東映に限る　役者さんも上手い🎵ただガタガタ言ってる台詞だけじゃなく　監督の意図がよくでて内容が充実してます‼ ",
      "みんなカッコいい！\n とりあえず観終わったらスーパードライがめちゃくちゃ飲みたくなるのでお気をつけ下さい ",
      "原作実写化としては少し物足りない\n 原作を何度も読み返すほど好きなので、待ちに待った映画化ですが原作の実写化としてみたら？？？が多い印象でした・日岡“秀一”の大切さ→映画ではスルーされてますが、とても大事なワードです・ガミさんという人物→原作では悪態つきながらも筋がちゃんと通っている昔ながらの 不器用な人なのに、映画ではただ破天荒な人となってしまっている 最後に少しだけその部分に触れていますがそれまでは救いない扱い・小料理や 志乃と喫茶店コスモス→え？なんで無かった事になってるの？・昌子→映画では里佳子が代役ですが 昌子の優しくも切ないキャラじゃないとダメですよ・尾谷組との関係→特に守孝との関係が納得いかない でも現在の映画では原作のような関係をそのままは難しいのかな とわかっているけど、やっぱり納得いかない・上早稲順子→原作ではダメな兄貴思いの良い妹なのに、ただのケバい人と なってしまったのは悲しい等、もう7割ぐらいは原作と違うので、小説を映画化として観るなら星一つぐらいでもオリジナルの映画としてみれば、最高に面白い役者陣の迫力は言わずもがなで、全体的に感じる熱さ、暑さ最近の映画にはない、攻めて攻めて攻めまくる内容で非常に楽しめましたラストはオリジナルなのですが、原作の終わり方が何かが残る終わり方なので、片つけてくれて良かったです原作ファンにはオススメしません原作未読の人は是非見てほしいそんな作品でした ",
      "暴力と矜持と正義をガチンコでぶつけます\n 昭和のヤクザって確かに明らかに違ったなぁ。。と思いました。外国のマフィアや犯罪組織と違う閉ざされた世界でのドラマ、男臭くて泥臭くて汚くて暴力的で、狭い世界だからこそ巻き起こる人間模様が、愚かしいけれどこかいとおしい。目を覆いたくなるようなシーンもありましたが、暴力と矜持と正義とをガチンコでぶつけてくる作品は久しぶりで、とても興味深かったです。 ",
      "東映ヤクザ映画降臨\n キターーー!!って感じです。往年のヤクザ映画を彷彿させるような(往年のヤクザ映画よく知らないけど)北野武監督のアウトレイジも好きですが、それとは全く違うヤクザ映画。また観たいし仁義なき戦いも観てみたくなった。暑苦しい熱気と臭ってくるような描写。血が騒ぐような痺れる作品。 ",
      "白石版「県警対組織暴力」\n 荒々しく乾いたタッチは、深作欣二監督の往年の傑作「県警対組織暴力」を思い出しました。原作も面白いけど、映画はさらにうまく脚色して、非情さ、時代色、ローカル色たっぷりの仕上がりでした。グロ風味が強いのは監督の好みかな。 ",
      "人間はなあ、一回こっきりしか生きられんのよぉ\n 危なっかしい網の上をひとりで歩き続ける、役所演じる大上。腐れ切ってる、と嫌悪する松坂演じる日岡だった。綱から落ちる片方はヤクザ側で、もう片方はそこだったか。しかしまあ、ラスト30分くらいの疾走感といったらたまらない。落とされ、ひっくり返され、騙される。ヒリヒリしっぱなしで最後にギュッと抱きしめられた気分だ。これで涙が流れてこないわけがない。熟成された昭和感もよかった。たばこの自販機とか。大上の家の隣りの福留ハムの看板とか。そうそう、大上の自宅がありきたりの市民の家としか見えないところの芸の細かさ。こんな普通の家に住んでる刑事なんだもの、ね。おそらく大上も14年以上も前は礼儀正しい警官だったのだろうな。なにかが原因で「虎狼」となった。そしてその血はしっかりと受け継がれる。シリーズ化、希望。 ",
      "老舗の貫禄\n 今のところ今年のベスト1キタノ某作品に比べて　さすがといった感じで　冒頭のナレーションが流れただけで感じるものがありましたもともとキタノ某作品が東映ヤクザ映画へのオマージュだと思っていたので　キタノ某も祝福.脱帽してるのではないかな役所広司も本来なら原田芳雄の役をかなりうまく演じていてよい　もともとうまい役者なんでしょう　原田芳雄の色気まで求めるのは　真面目な役者には無理な相談ラスト　単なる人情劇になりそうで嫌な気がしだけど　切り返してくれてよかった松阪某も後半　力一杯だったけど嫌みじゃなかった原作読んでないけど　脚本含めてしっかりしているじゃなかろうか ",
      "血が足りないよ!!!\n この程度で満足する人達って、ホントに昔のヤクザ映画を観てきたの？！血が足りない！狂気が足りない‼ ギラギラした暑い夏の下、男達が命を懸けて暴れ回る熱量が、、足りなさ過ぎる！役所さんも『シャブ極道』の頃みたいな狂った眼をしてないし、ヤクザの幹部連中も冷静過ぎる！ピエール瀧さんに右翼役は無理だし。端役のヤクザ役の若者だけが生き生きしてただけ。原作は、松坂桃李君演じる新人刑事から見た、ひと夏の狂気の世界のはず。信じられる者は殆ど居ない中で、ジリジリした熱気を孕み狂った火傷しそうな世界で、松坂君が役所さんに必死に食らい付いていくだけの温度が、全然足りませんでした。もし東映さんが『今の時代に、昔のような無茶苦茶な映画はもう作れない』と言うなら、北野武にしか、もう描ける人は居ないんですね…。寂しいなぁ。 ",
      "凄かったな。\n 愛媛出身で小さい頃から父とヤクザ映画を沢山みてきた。言葉も懐かしいし、父の口ぶりも思い出し懐かしかった。人間が水の中で亡くなるとこうなるんだと実感した。監督の捉えどころが40代の私には感動？と戸惑いをリアルに与えてくれた作品だった。やはり役所広司は最高だったし、若手の松坂桃李の演技にも未来を感じた。素晴らしい。こんな映画をもっともっと生きているうちに観たいな。 ",
      "ワルなバイブス\n  懐古だよね、おじさんたちのこういうヤクザものっていま更にリアリティ失っているような感じ。 ",
      "役所さんの安定感\n 基本的に役所さんの演技が好きなのと、昭和感あるヤクザ映画が好きなので鑑賞。ストーリーはお馴染みとゆうか、予想通りの流れだったので、残念！ではなく、期待を裏切らずで良かった。で、松坂に注目。この役は絶対譲られない！みたいな記事をチラ見したので松坂演技が気になった。滅茶苦茶頑張ったんだなってのが伝わって良かった。しかし、まだまだまだもっと汚れて欲しいのは私の好みでの感想。そして今後更に化けるな。とゆう期待が膨らんだ。正直、キャスティングはあまり好みではない。江口、竹野内は正直「？」だ。真木さんのかさついてる感じはリアルだった。ラストシーン、ラブシーンは笑ってしまう。が、ラストの大根ぽい感じが敢えて。ならば好きだ。昭和の後期とゆう時代設定だったが、そこに関しては微妙。現代感の方が強く映って見えた。それは役者の見た目だったり、いかにもな昭和のアイテムの使い方が何か難しい気がした。しかし江口さんが出るとしょぼく見えてしまうのは何故か…GOEMONの影響なのか…。とにかく、また役所様様であった。松坂には汚れて頂きたい！今後期待大！ ",
      "星５個つけたのは、愛があった\n 主役の役所広司さん、人間くさいマル暴に感じた。役所広司さんの人柄から醸し出されて、見え隠れする愛を感じたのは、私だけかな。まさに、そこに、監督の思い入れがあったのかも知れないと思いました。役所広司さんの若手俳優へのエールも感じた。松坂桃李さん、頑張ったと思う。アクションは、今後、これから先に出会う作品で自分のキャパを増やしていけばいいと思う。アクション映画が大好きなので、辛口でゴメンね。松坂桃李さんの演技に取り組む本気を感じました。映像は、グロいととるか、リアリズムととるかは個々の視点かなと思う。最初のシーンを観ながら、順どりなのかな、と思ったのは、松坂桃李さんの演技の変化、彼の心情の移り変わりがよく表現されてたように思ったから。映画は作品に参加される全ての役者さんたちの力で成り立っています。役者さんたちのシーンにかける思いを感じる時、映画は素敵な芸術だと思います。この作品で、真木よう子さんの、感情露わな一面も良かった。淡々と演じてらした役柄の作品を多く観てたせいかな。もう一度、観てみたいと思います。ステキな作品をありがとうございました。 ",
      "役所広司すごい\n 全くこの人ができないのはなんだろうってくらい迫力感じました。 ",
      "よかった\n  　昨日『犯罪都市』を見たばかりのせいか、あまりエキサイティングじゃなかった。『犯罪都市』がすごすぎて、あの中国人のような恐ろしいヤクザがいなかったせいかもしれない。しかし物語の主軸が謎めいた役所広司の行動や隠密の素行調査にあるから仕方がない。コンディションの調整も失敗して少しウトウトしてしまった。汗臭くヤニくさい感じはとてもよかったので、もっと興奮したかった。 ",
      "ラスト30分の真実。エログロ満載の任侠系映画。\n 【賛否両論チェック】賛：ヤクザが跋扈する荒んだ町で、戦い続ける主人公達の孤高な姿が胸に響く。豪華キャストも見どころなほか、ラストで明らかになる真実にも驚かされる。否：やたらとラブシーンやグロい描写が多く、特にグロテスク系が苦手な人は絶対に観られない。　幅を効かせるヤクザに対し、汚い手段も全く厭わずに対峙していく大上と、そんな彼に不信を抱きつつも、どこか師のような感覚も覚えている日岡。役所広司さんと松坂桃李さんの迫真の演技から、２人の人間性がひしひしと伝わってくるのが印象的です。そしてそんな大上の真の意図が明らかになった時、日岡が取る行動の行方にも、思わず手に汗握ります。　難点としては、とにかくグロシーンが多い点です。拷問や暴力、殺害シーンなんかがこれでもかと続くので、苦手な人はヘドが出るどころか、観るのも不可能かと思われます。　任侠モノが好きな方は、観ておいて損はないかも知れません。 ",
      "豚のクソ\n 警告：何か食べながら見ては行けません。　それはそれとして、懐かしいテイストの作品。舞台が30年前だという部分も手伝って、古いヤクザ映画を見ている気分になった。『仁義なき戦い』などのあの感じ。　別の見方としては、警官のバディ物。ヤクザとずぶずぶのベテラン刑事と潔癖な新人の組み合わせ。ベテランのやり口を許せない新人と、新人を相手にしていないベテランの関係が、話が進むにつれて変化してゆく。けれど、その変化は単純ではなく、あなたの期待通りの結末になるかどうかは分からない。　古いヤクザ物か警官のバディ物が好きな人は、ぜひどうぞ。ただし、食べ物は無しで。 ",
      "韓国映画にも負けない\n 最近の日本映画はイケメンが殴られてもちょっと口切れるだけな演出が多い〜つまらん〜と残念がってる人が見たら絶対楽しいと思います。ゴア描写もわりと豊富で満足。 ",
      "うーん、ほぼほぼ面白い。\n 相変わらず、役所さんは凄く上手いし、松坂さんは次回作で大上巡査部長の意志を受け継いでいくのでしょう（ちょっと主役を張るには、とは思いますが。）が、やはり仁義なき戦いのあのテンポの良さと出演俳優の瞬発力、エネルギーには遠く及ばない気がします。深作さんは凄い。アウトレイジ（見てませんが。）よりは、私の好みです。ただし、蓮司さんの首はやり過ぎだと思います。 ",
      "持ちつ持たれつの業界\n 久しぶりの「やくざ映画」っていうか、今までもこの手の映画はあまり好んで見たことがなかった。警察とやくざの交流が、当たり前の時代があったのだなぁ。真面目な一市民は無秩序な道理に泣いていた実態があったんだろうなぁ。今の暴対法の中でも取り締まりの抜け穴で利権に群がる状況があるんだろうなぁ。さて映画はさすがの役所さん、一人で世界を築いている。ストーリーのつまらなさを埋めるに足る存在感。真木よう子さんも凛とした演技に拍手。松坂桃李さんはこの役、向いてないのでは。それにしても「やられた顔」のメイクは迫力満点だった。夢に出てきそうなインパクトを感じた。 ",
      "演技力の差が\n ある程度覚悟はしていましたが、グロかったです。なんどか目をそらしました。やくざはスマートにやってほしい。今回は竹野内豊さんの半端ない浮き具合が恐ろしい。ぜんぜん怖くない、笑いさえでるのはなぜでしょう・・・ヤクザ臭が全くしない。せめて、スーツ着せていれば。残念でなりません。 ",
      "何回か目をつぶったけど、面白かった\n グロテスクなのが苦手な方は、覚悟して下さい。気持ち悪いシーンは目をつぶったけど迫力あります。きっと日本アカデミー賞ノミネートされると思うので頑張って見て下さい(苦笑) ",
      "男の友情\n 役所さんの出ている映画なら絶対外れはないと思い、普段映画を見ない兄貴を誘って鑑賞しました。いつもなら寝てしまう兄貴が一睡もせず終わったあと機関銃のように話し出すほど面白い映画でした。役所さんを好きになったのは、「13人の刺客」と「最後の忠臣蔵」で忠誠心に満ちた男の生き様を観て以来ですが、今回はガラッと変わってヤクザと裏でつるんでいる刑事の役です。ネタバレになるので詳しく言えませんが、後半は日岡刑事との友情に思わず涙し、拳を握りしめました。カットの切り替えも小気味よく、どんどんのめり込んでしまいます。前半には色々伏線もあるので注意して鑑賞されたらいいと思います。警察VSヤクザというキャッチフレーズの映画ですが、原作者はむしろ警察組織の腐った裏側を描きたかったのではないかと思えました。いずれにしてもさすがの役所さん、松坂さんも心の動きが伝わってくるいい若手刑事でした。 ",
      "広島の抗争が・・\n 行方不明者。現代でもどこかで闇に葬られる日本人はいる事実。この物語の最初にそんな命乞いする男の死にゆく姿が映される。昭和の時代に広島のヤクザ同士の抗争の匂いを嗅ぎ付ける刑事を演じるのは役所広司。彼は事務所まで入り込み警察とヤクザの間を渡り歩く危険極まりない男だ。獄中にいる者にまで接近する。部下を演じるのが松坂。広島の夜の歓楽街でシマを巡るトラブルが発生。物凄い迫力。抗争を防ぎたいという警察の執念を打ち破っていくヤクザの過激な暴走は最悪なラストへと突き進む。新人刑事演じる松坂の血と涙。昭和63年で広島ヤクザ社会は結末を迎えるわけだが、アウトレイジ風に言うなら「終わったと思うなよ」だ。 ",
      "役所広司エロすぎ（褒めている）\n 東映の実録シリーズを彷彿とさせる演出は◎往年の東映広島弁も味わえます。とにかく役所広司の溢れんばかりの色気に酔わされます、アウトローを演じてこれだけの色気を出せる俳優が他にいるだろうか？まさにはまり役なんじゃないですか？新米刑事役の松坂桃李もいい演技をしているとは思うのですが昭和末期を演じるには現代風すぎたか？いまにもポケットからスマホを取り出しそうな雰囲気、役所広司との空気間の差を表現しているとしたらそれもアリなのか？見る側がどちらの俳優を重視するかによって意見が分かれそうなところ。もしシリーズ化されるとしたら・・・松坂桃李の成長に期待するかキャストを入れ替えて別ストーリーにするか・・・迷いますねｗ ",
      "最高！\n 暴力描写が苦手なので行くのを躊躇しておりましたが鑑賞しに行って良かったです。痛そうなシーンは目をつむり対応しましたがある事件をきっかけにあいつらボッコボコにしたれー！って夢中でみてました。こういうジャンル映画でまさか号泣するとは思いませんでした。役所さんと松坂さんのコンビがかっこよかったです。 ",
      "すごく面白かったです！！\n 役所さんの演技は本当に引き込まれました。桃李くんもすごく良かったです。DVD出たらもう一度見たいです。 ",
      "バディムービー最高‼️\n もっと、ストレートな話だともっと面白かったかな？ ",
      "東映映画\n 仁義なき戦い、北陸代理戦争、県警対組織暴力などふかさくファンの私にとっては何かその血をひいた映画として感じれました。アウトレイジとはまた違ったヤクザ映画感、東映感って感じですね。ただ、松坂桃李演じる日岡の葛藤をあらわしたドラマ的なシーンはいらないな、とにかくバイオレンスでドロドロな汚さをスピーディに展開して欲しかった。また、竹野内豊がチンピラ的な役ででてますが、もっとはちゃめちゃでそれこそ千葉真一が演じた大友勝利のような暴力シーンがほしかった。深作映画で川谷拓三が菅原文太に取調室でボコボコにされるシーンが有名ですが、役所広司が養豚場の息子をボコボコにするシーン・・・目を背けるほどリアルでしたね。ちなみにこれは狙ったのかな？？？江口洋介演じる一ノ瀬守孝・・・名前モリタカ、これ狙い？いろんな意味で楽しめた東映にお願い①シリーズ化して欲しい②仁義なき戦いをそのまま現代の役者で再現して欲しい ",
      "匹敵するテーマ曲があれば\n 仁義なき戦いを意識したそうですが、仁義なき戦いと言えば何と言ってもあの曲、あれを聞けばその世界に入っていけるくらいインパクトのある物。それが無かった。俳優の演技、撮影、編集、ストーリーは良かった。原作を読んでるので変えてほしくないない所もあったがそれでも全体良かった。近年の日本映画ではベスト！東映には大人の観れる秀作を作っていってほしい。 ",
      "一人だけ平成\n 時代設定は昭和末期なのだが、松坂桃李演じる日岡巡査一人だけが平成って感じで浮いているような気がして違和感を感じました。グロいシーンが所々あるので、そのようなシーンが苦手が人は見ないほうが良いかも。原作を見ないで観たので全体のストーリがちょっと分かりにくかったです。昔のタバコの自動販売機が懐かしかったです。 ",
      "人の成長とは\n 挑戦と挫折、刺激、ヒリヒリとした苦痛痛みや自問自答が必要で逃げていてはダメだってこと50代以上の人は演者を比べてしまいア〜 となるね ",
      "気味が悪いだけ\n 凶悪のような底知れぬ恐ろしさがあるわけでもなく。 気味が悪いだけ。 ",
      "色々と\n 事前にフィルターがかかり過ぎ。「仁義なき戦い」へのオマージュとか、東映マークとか。殊にマル暴のはみ出し刑事ときたら「県警対組織暴力」を思い出さない訳はない。こうなるとどうしても深作欣二監督や菅原文太や松方弘樹と比較してしまう。白石和彌監督や役所広司は良くも悪くもお上品。いかに暴力シーンが過激でもかつての実録ヤクザ映画の迫力に全く及ばない。江口洋介や竹野内豊のヤクザっぷりが評判だけど、あの頃の千葉真一や小林旭とは比べられない。何故役所広司と松岡桃李なのかはラストシークエンスで分かる。文太のマル暴刑事とは正義のあり方や刑事を続けるモチベーションがまるで違うからだ。それならば事前に余計なフィルターをかけないで、別の映画として出してくれれば評価は違ったかも。原作を読んでいるひとは分かって観ているのだろう。真夏の話なのに背景の木々が紅葉していたり、枯れていたり。真冬に撮ったんだろう。小道具に凝るなら、この辺にも気を遣って欲しかった。長い映画なので、季節が移ったのかと勘違いしてしまう。 ",
      "演者の皆さんの熱演ぶりが凄かったです‼\n  役所さんの演技力はやっぱりスゴイです‼痺れる台詞いくつかあって、カッコいいです。ただの抗争の話だけではなく、広大の変化や成長の話やガミさんの熱い意思等、多角的に楽しめる作品に仕上がっていて、素晴らしいと思います。脇を固める俳優さんも最高です。ガミさんの意思を受け継いで、広大なりのやり方で暴力団や警察上層部に答えを出したのですが、ラストに広大は現場に今後も残ると言っていたことと、強引な形での一刀両断にする報復を安易に連想させられることで、将来的に続編が作られるような含みを私は感じました。ちょっとラストの部分が気になりましたが、全体的には非常に良かったと思います。 ",
      "Ｒ１５\n 原作を読んだ時に感じた独特な「腐臭」みたいなものを全く損なわずに映像化しているところがよかったです。もちろんR15としてですが。 ",
      "これが映画じゃけぇ、面白ければえぇんじゃ！\n  最近、白石和彌監督の作品が気になって仕方ない。『凶悪』に衝撃を受けて以来、『日本で一番悪い奴ら』も『彼女がその名を知らない鳥たち』もその年最も観たい作品に挙げるくらい、自分でも不思議なくらい白石中毒。今年は２月に『サニー/32』が公開され、秋にも『止められるか、俺たちを』が待機している白石イヤー。中でも、真打ちであろう本作。製作発表時から公開を今か今かと待ち焦がれていた。原作は“警察小説×『仁義なき戦い』”と評される柚月裕子のベストセラー小説。昭和63年の広島を舞台に、広島県警と広島やくざの“仁義なき戦い”。冒頭のざらついた東映マークが作品世界にぴったり。日本映画久々に気合いの入ったハードボイルド/アクション/バイオレンス映画であり、『仁義なき戦い』など往年の数々のやくざ映画の流れを汲む、東映本格やくざ映画！劇中さながら終始汗が吹き出すほど、血湧き肉躍る。こんな映画を待っていた！まずはキャスト…と言うより、漢たちが皆、色気と魅力を放つ。やくざ刑事・役所広司の存在感は言うまでもなく。それにしても、毎年毎年多彩な顔で魅せてくれる。この人に役幅の限界は無いのだろうか。コンビを組むエリート若手刑事に松坂桃李。本作の真の主役は彼であると唸らせる熱演を見せてくれる。江口洋介のやくざ役もなかなかハマっており、中村獅童、ピエール瀧、石橋蓮司らこの手のジャンルお馴染みの面々も安心安定のポジション。漢たちの映画だが、真木よう子や初めて名前を聞く阿部純子ら女優陣も印象的。本作の監督が白石和彌で本当に良かったと思う。実録系サスペンスを手掛けてきた監督と本作の必然的な巡り合わせ。冒頭の豚小屋やあの痛々しいシーンなどのバイオレンスやグロ描写、エロも、全国公開規模でよく撮った！アウトローの世界観、カメラワーク、快テンポなど、白石監督の作品の中でも最高級レベル。往年の名作やくざ映画と比べると、ちと泥臭さが足りないかもしれない。演出も脚本も粗い点もあるにはある。が、その荒々しさが本作に合っている。２大やくざの対立と警察内部の思惑が交錯し、特別捻った凝ったではないものの、旨味がどんどんヒートアップ的に増していく。見終わった瞬間、じっくりとまた観たい！と思ったほどだ。やくざと闘う為なら法に触れるのも厭わないベテラン刑事・大上。そんな彼のやり方に疑問を感じる若い日岡。てっきり若手がベテランの善悪では割り切れないやり方に染まっていく…というよくある展開と思っていたら、少々違った。確かに大上はやくざ刑事/不良刑事だ。でも、悪徳刑事ではない。彼は彼なりのやり方で闘っている。彼が戦っているのは、やくざと、もう一つの大きな組織。闘うには、非情な孤狼にならなければならない。どんなに悪い噂を立てられようとも。全ては、堅気の人々の為。役所広司が演じた大上は『渇き。』で演じた悪徳刑事を彷彿させるが、似て非なるもの。そこに痺れた。大上に振り回され、全く認められない日岡。しかし、ある時大上の真意を知る。大上が遺した叱咤激励に、目頭熱くさせた。序盤では青二才だった彼が漢になる、本作は彼の成長物語でもある。彼のラストシーンも最高にカッコ良かった。そして受け継ぐ。深作欣二らやくざ映画の名匠たちを継承した白石監督とダブった。やくざと闘い、この世界で生き残るには生半可な気持ちではいられない。それこそ、生死の綱渡り。いとも簡単に堕ちる。堕ちない為には歩き続けるしかない。漢ならこのメッセージを胸にしかと受け止めろ！かつて多く作られたやくざ映画が途絶えて久しい昨今。漫画やTVドラマの映画化など甘っちょろい映画が氾濫する中、映画が映画である事、漢が漢である事を鮮烈に思い出させてくれる。いつの時代もギラギラする孤狼の漢たちの仁義なき戦いは、永遠に不滅。白石監督作をいつもその年のBEST候補の一つに挙げるのははっきり言って個人的な贔屓なのだが、それでも、本年度BEST候補の一つ！劇中の台詞に掛けて言うなら、これが映画じゃけぇ、面白ければえぇんじゃ！ ",
      "是非シリーズ化してほしいです‼️\n 大ヒットみたいで、自分の見た回も平日にも関わらず半分以上埋まってましたね。いやぁー、それにしても役者さんたちの演技の熱いこと！役所広司はいつもの安定感なんですで、竹野内豊や中村倫也くんなんて、まったくヤクザイメージなかったんですけど、さすがでした。広島弁とかで「仁義なき」シリーズぽいと思いきや、いやいやいい意味で裏切られました。原作未読でしたがストーリー展開もお見事。(やや結末部分が強引？な感じもしましたが)バイオレンスだけでなく、情念の部分もきっちり描かれているところが女性の原作らしいところじゃないでしょうか。ヤクザ同士のぶつかり合いだけだとやや「アウトレイジ」に分があると思うので、そこを期待されるとやや物足りないというか、拍子抜けなのかもしれません。仁義なきの頃の実録シリーズのような荒削りな緊迫感漂う演出とも違う ( もちろんリスペクトは大いに感じられるところも素敵でした！) 新しいヤクザ映画の誕生に拍手したいのです。 ",
      "大満足の一本\n 冒頭から、懐かしき「東映」の波の映像で心奪われ、昭和風の暗いやや薄ぼけた画面が更に哀愁を感じさせます。思い返せば、バディ映画としては、ストーリー展開は本当に王道なはずなんですが、終始凄みを効かせた映像、張り巡らされた伏線が回収されるラストが割と斬新で、本当に濃密なひと時を味わえたと大満足。えぐいしグロいし胸焼けしそうなほど常に温度が高い映画で、気を抜いて観られるシーンがないので、上映時間は3時間くらいのように思え、鑑賞後は少々疲れます。何より役所広司の演技のうまさには舌を巻くばかりですが、今回松坂桃李の演技も割とよくて、そこは意外でした。（「娼年」での演技は笑いが止まりませんでしたが。）久々に良い邦画を観たなあという感じ、ごちそうさまでした。 ",
      "江口洋介の役名が「いちのせ・もりたか」というのはシャレのつもりだろうか。田口トモロヲ？ どこにいたのかな？松坂桃李がいい。阿部純子もいい。\n Movix堺で映画「孤狼の血」を見た。この日は「モリーズ・ゲーム」（Molly's Game）を見たかったのだが、上映時刻の関係でこちらを見ることにした。主演は役所広司。もちろん上手い。役所広司もいいが松坂桃李もよかった。松坂桃李を最初に見たのは２０１５年公開の「マエストロ！」それから、「湯を沸かすほどの熱い愛」（２０１６年）「ユリゴコロ」（２０１７年）彼女がその名を知らない鳥たち（２０１７年）どの作品でも印象深い演技をしていると思う。阿部純子という女優ははじめて見た。アミューズ所属だから、今後仕事がどんどん増えるだろう。終劇後のクレジットで田口トモロヲ？どこにいたのかな？土井という刑事が田口トモロヲだったようだ。黒縁メガネのせいで気づかなかった。江口洋介の役名が「いちのせ・もりたか」というのはシャレのつもりだろうか。上映時間が長い映画だが、ストーリー・脚本、とてもよくできている。よく出来た映画だが、ヤクザの映画は後味が悪い。それはしかたがないことかもしれない。映倫区分はR15+残虐な描写、暴力的描写、犯罪描写、エロティックな描写がある。上映時間は126分。長いが眠くなるようなことは無かった。満足度は５点満点で３点☆☆☆です。 ",
      "書かずにいられない\n 初めて投稿します。どうしても書き込みたかったヤクザ映画が好きですが最近は、劇場公開作品は本当に少なくなり唯一あの監督のシリーズのみと…。どうせ同じレベルでキャストだけ揃えまくって、などと思っていていざ見てみると。すみませんみくびってました単なるヤクザもんではありませんとてつもなく余韻の残る素晴らしい人間ドラマでした誰かに伝えずにおれないそんな映画でした役所広司から松坂桃李へ血は受け継がれていく二人とも最高でした是非、映画館に足を運んで見てもらいたい逸品です ",
      "見ごたえのある素晴らしい作品\n 　役所広司という人は本当に器用な俳優である。「三度目の殺人」では無私の犯罪を犯すおとなしい男、「山本五十六」では穏やかで寛容な軍人、「渇き」では家族の愛を失ったチンピラみたいな無法者、「日本のいちばん長い日」では割腹自殺を遂げる国家主義者の陸軍大臣を演じた。いずれの役も強く印象に残っている。　本作で演じた主人公大上は「渇き」の役に似た外見だが、中身はだいぶ違っていて、あちらが良心の欠片もないやくざな男だったのに対して、大上には人間愛がある。心優しき荒くれ者の役は手慣れたもので、楽しそうに存分に演じていた。個人的に警視庁組織犯罪対策課の刑事を知っているが、彼らの外見はどう見てもやくざにしか見えない。役所広司のコスチュームは見事にハマっている。　松坂桃李は「麒麟の翼～新参者」で存在感のある演技をしているのを見てから注目している俳優で、「彼女がその名を知らない鳥たち」では軽薄で無責任な優男を好演するなど、芸達者なところも見せている。本作ではぎりぎりセーフだったかなという演技ではあったが、県警本部のエスという難しい役どころを力技で演じたところに好感が持てる。　作品は昭和63年の広島が舞台となっていて、缶ビールのプルトップが缶から離れるタイプだったり、連絡がポケットベルの語呂合わせだったりして、ディテールへのこだわりが伺えた。時代はバブルの最中だったはずで、市民生活はそれほど派手ではなかったが、企業は交際費を湯水のように使えていて、広島のクラブも接待の客で賑わっている。　そんな時代背景で、一方で殺したり殺されたりのヤクザの抗争があり、一方で警察内部の隠蔽や反社との癒着がありといった複雑な関係の渦中にあって、マル暴刑事である大上は、本人の弁によれば、情報を武器にヤクザの抗争を収め、街に平和をもたらそうと日々努力している（らしい）。　松坂桃李の日岡刑事は広島大学出身だ。国立大学の中でも広島大学は難関大学のひとつである。少なくとも1988年頃はそうだった。広島大学を出たとなれば地元ではそれなりに優秀だと思われていた筈だ。そういう事情も踏まえて、大上は新配属の日岡を広大と呼ぶ。親しみと揶揄、それに僅かばかりの尊敬をこめてそう呼ぶのである。　映画は、世間知らずの日岡が大上と一緒に捜査を進める中で世の中を少しずつ理解し、一方的だったものの見方が立体的になっていく成長の過程も描く。登場人物それぞれの人生が折り重なり、様々に蔓を伸ばしながら複雑に絡み合っていく、見ごたえのある素晴らしい作品である。 ",
      "暴力団と腐った警察幹部と昭和のマル暴デカの物語\n  暴力団組織の取り締まりに力を注ぎ込んだ昭和のマル暴刑事の冥福を祈るとともに、若手マル暴デカに敬礼！ ",
      "2018年度ベストムービー！\n こんなヤクザ映画が観たかった！（笑）＊昨年最もパワーのあった映画が『あゝ、荒野』なら、今年はこれかも知れない。 ",
      "見応えあり。役所公司がやりすぎないギリギリで、松坂桃李は思ったより...\n 見応えあり。役所公司がやりすぎないギリギリで、松坂桃李は思ったよりよかった。トモロオが久々にいい味。 ",
      "レッドカーペット見逃した(泣)\n ほぼ原作通りでした。この監督さんの作品はいつも後もうちょっと何か欲しいって感じなんだけど今回のはそれが1番少なかった(笑)松坂桃李がマジ良かった‼︎役所広司カッコ良すぎ‼︎江口洋介男前だゎ‼︎「警察じゃけぇ何をしてもええんじゃ‼︎」原作には無い台詞ですが耳に残るぅ ",
      "深作欣二へのリスペクト？\n 深作欣二へのリスペクトなのか、嫌に昔風に撮っておりBGMまで当時風であった、もうちょっとスマートなものを期待していたのでちょっとがっかり。原作と比べるとネタバレが早かったが、解釈を変えて結末を変えたようである。原作では尾谷組がやたらとかっこよく描かれていたが、映画の方のヤクザは全員クソミソに扱っており、これでは昔みたいに憧れる奴も出てこないだろうから反ヤクザ映画としては良かったのではないか。しかしこの終わり方では続編は作れそうもなさそうである。 ",
      "スゴい映画が出来ました！\n ここ数年、邦画にお金を払う度に後悔ばかりでしたので、今回も期待せずに観たのですが、日本でもこんなに凄い映画が出来るんだと久々に心が震えました。名優としての役所広司を久し振りに思い知りましたし、監督には脱帽です‼️ ",
      "小説の方がカッコいい\n 拷問シーンを見せるより、もっと人物描写を深くして欲しかった。原作知らなきゃこれはこれで面白いかもしれないが、知っている分比べてしまう。期待してハードルが上がっていた部分はあるが少し残念。。ただこういう映画はどんどん増えて欲しい。 ",
      "こういう日本映画をまっておりました！！\n いゃあ～～こういう映画をまってました。名作映画「仁義なき戦い」の作品の意思を受け継ぎ久々に登場した東映らしいR18指定アウトロー映画！！予告でも言ってましたが、まさに「アウトレイジ」の答えはここにあってもいいかもしれません。　絶対テレビでは流せない演出がどんどん出てくるR18指定当たり前の作品。　オープニングのロゴもあ～～これこれぇ～って言えるほどなつかしぃ～～って感じだったし、血気盛んな昭和居最後の年の広島県呉原という架空の街を舞台に、冒頭から暴力シーンから始まりナレーションも入って、この物語の説明もあったり、懐かしい～もぉ～これこれぇ～～これが日本のアウトロー映画じゃいって感じで観てました。　今のテレビ番組はあれはダメこれはダメと規制をかけすぎてつまらない中、「凶悪」「日本で一番悪い奴ら」の白石監督のコンプライアンス完全無視の素晴らしい作品にもぉみとれました。原作は女性が書いているのにも驚き、警察小説と「仁義なき戦い」を融合させたすごい作品！！　役所さんと松坂さんも良かったです。　２人直接店で語り合うシーンに長回しシーンがあるのですが、じっくりのめり込めて、好きなシーンなのでご注目。　真木よう子さんのクラブのママの演技も良かったですし、まぁ～着物が似合ってるしこんなママなら自分も通いますって思っちゃいましたしカッコいいそしてキレイ。「龍馬伝」の時の真木よう子も好きですがこっちのほうがよかったですねぇ～。　他にも、江口さんや竹野内さんそして、音尾さんなどみんな良かったし白石作品常連メンバーも良かったし見どころありすぎなのでぜひ本編でご確認を（ネタバレになるので言えないのが悔しい。）　暴力団の話でもあるし、警察の話でもあるけど、最後は自分としては結構好きな結末でもあるし最後のシーンもかっこよかった。「警察じゃきぃ、何をしてもいいんじゃ。」カッコいい～　お子さんは観れないのが残念ですが、完全な大人向けドラマです。観て損はなしとハッキリ言えると思ってます。 ",
      "これはすごい\n これはすごいです。 ",
      "よーできちょる\n 小説を読んでたので、映像になると どうなるのか楽しみにしてました。内容はほぼ一緒ですが、ガミさんの人柄と、日岡の目的はクローズアップされた感じ？小説を読んだ人でも、納得な作品なんだろな、、、、あとひく作品？？見終わっても、ガミさんが頭に残る良い作品は また見たいと思うが、これは辛いわ。。 ",
      "出来過ぎという印象\n よく出来てたけど、仁義なき戦いの荒削り感とめちゃくちゃなスピード感を期待してたけど、案外のんびりした印象を受けた。ラストの松坂桃李さんのリアクションもすごく長く感じて、一番ハッとする所なのに、もうええって早く見せろよ。という感じで萎えてしまった。脚本もすごく分かりやすくて、俳優さんも演技上手いし役柄にマッチしてた分、仁義なき戦いを期待すると落ち着いて見れてしまったなと思う。松坂桃李さんは観客の誘導役だと思うので役としては印象が薄まってしまったけど、役所広司、江口洋介、竹野内豊始め、組の幹部、警察の上層部はキャラが立っててとても良かった。 ",
      "漢の生き様\n 日本警察vs暴力団R-15指定 テレビで放送不可能な過激な描写。想像ではめちゃくちゃバイオレンスで気分悪くなるかな？と思っていたけど、そこまでではなく「漢の生き様」が描かれてかっこよくて痺れました！大上章吾役の役所広司さんがめちゃくちゃだけどぶれない感じがかっこよくて…。大上に振り回される日岡役の松坂桃李さんの前半と後半の違いに驚き、日岡なしにこの映画はなかった。昭和63年の暴力団の闘いで恐い人たちが大暴れ…。初ヤクザ役の江口洋介さん、竹野内豊さん悪役だけどかっこよかった！大上の「正義とはなんじゃ？」と「警察じゃけ、何をしてもいいんじゃ！」のセリフが耳から離れない！「狼狼の血」の「血」この「血」は誰のなのか？暴力描写が多い映画はあまり得意ではないけれどこの映画は暴力だけをクローズアップしてるわけではなく、男の人はもちろん女の人も楽しめると思います。濃厚な126分の映画をぜひ。 ",
      "原作\n  原作を読んでしまったのがつくづく悔やまれる。肝は14年前の殺人犯は誰かと言うことだと思うのだが、こちらは原作を読んでしまったものだからガミさんが犯人ではないことを知っている。だから、クラブのママの告白で観客が驚くところを（展開が読める方は未読でもわかられたであろうが）一緒に驚くことが出来なかった。面白かったのは面白かったと。ラストは片方は殺され、片方は逮捕。考えはわかるのだが・・・案内したのは日岡でしょう?バレますよね。そこの矛盾を考えると、スッキリしない。 ",
      "孤狼の血\n 約半世紀前の実録やくざ映画、「仁義なき戦い」との衝撃的な出会い！それ以上に強烈なシーンの連続！単なるやくざ映画と言うより、今迄の日本映画には無い、全く新しいストーリー展開が、最後のシーンに至るまで一気に魅せる。傑作だと思う。 白石監督の深作欣二監督へのオマージュが随所に垣間見えた。 ",
      "素晴らしいのだが、何か物足りない。\n 映画『孤狼の血』を見てきました。血と暴力の匂いがフンプンとする作品です。出演者もみな力量のある人ばかり。素晴らしいのだが、原作を読んでいる身から言うと、何か物足りない。いくつか原作と違うところがあります。大上がやられて以降の最期のエピソードは、観客のカタルシスを目的としたものでしょうが、悪くない。日岡の捜査日記に、大上が添削していたことが最後のほうで判りますが、これも良い。また、日岡の恋物語らしきものも描かれていますが、これさえも大上の仕組んだことだったという展開はなかなか良い。ただ、真木よう子が演じる里佳子は、原作では、クラブのママなどなどではなく小料理屋をやっていたのですが、その方がしっくりきますね。この点だけは感心しない。 ",
      "面白かった！\n 原作を読んでたので気になって見たら、いゃ〜面白かった！配役が見事で、アウトローデカ役の役所広司は味出まくりで最高。それに、真木よう子は正にはまり役。この人この手の役はめちゃいい。MOZU以来久しぶりに真木よう子を堪能。思わぬ拾い物した感じで楽しめた映画でした。 ",
      "描写がエグ過ぎる秀作\n 本作は R15+ 指定なので，15 歳未満は親と同伴でも見ることができない。映像描写のエグさはあの「アウトレイジ」シリーズさえも上回るのではと思われるほどで，よくぞここまで思い切って描いてくれたものだと感心した。原作は，岩手県出身で山形市在住の女性作家・柚月裕子の３年前の小説で，未読であるが，第 69 回日本推理作家協会賞の長編および連作短編部門賞を受賞し，直木賞や吉川英治文学賞などの候補にもなっている。まず，女性作家がこれを書いたということには本当に驚かされる。昭和 63 年という設定が映像からよく感じられた。30 年前の車や自販機など，よく探してくるものだと感心した。脚本は良くできていて，役所広司演ずる大上刑事の俗物っぷりに目を奪われていると，その真の姿に愕然とさせられる。そして，その教えに覚醒したかのような松坂桃李の成長っぷりも見事であった。それにしても，よくもあれだけエグ過ぎるリンチの方法を描けたものだと思う。暴対法で表面的には大人しくなったかのように見える現在の暴力団も，陰では未だにこんなことをやっているのかと思うとゾッとさせられた。役者は役所広司の演技に負うところが大きかったが，松坂桃李もかなり頑張っていたように思う。この二人が共演した作品といえば，「日本のいちばん長い日」のリメイクがあったが，あの時の松坂桃李は違和感ありまくりだったので，だいぶ良くなったと思った。一方，竹野内豊はかなり役に恵まれていなかったように思った。「シン・ゴジラ」で総理大臣補佐官を好演した彼には，是非もうちょっとクレバーな役をやらせて欲しいと思う。江口洋介が「一之瀬守孝」という役名で，大上刑事から親しげに下の名前で呼ばれているのだが，どうしても「森高」と呼ばれているような気になって可笑しくて仕方がなかった。:-D音楽は，ベテランの安川午朗で，よく雰囲気を作り上げるのに貢献していたと思う。演出のえげつなさは最近見た中でもトップクラスではないかと思う。到底子供に見せられるものではないし，カップルで見に行くようなことも全くお勧めできない。暴力描写にはやたら厳しいアメリカでは，おそらくこのままでの上映はできないのではないかと思う。現代日本の究極の大人向けの作品ということになるだろう。（映像５＋脚本５＋役者４＋音楽４＋演出５）×４＝ 92 点 ",
      "エネルギー溢れる映画\n ここまでの過激な暴力描写と俳優達の体を張った演技は絶対今の日本映画とテレビでは中々みれない！最近の日本映画やテレビがつまらないと感じてる人は絶対観るべき作品です‼︎ ",
      "埋められど喰われず\n 小道具のひとつひとつが懐かしく、舞台構成に貢献していた。また、強烈なエログロは無いが、本気の東映ノワール映画を撮らんと奮闘しているのが伝わり、久方振りに画面から血の匂いがした。役所広司と石橋蓮司は言わずもがな、滝藤賢一は少しオーバーに感じたが、それが良いと思わせる顔だった。松坂桃李は、序盤からずっとキャラクター以上に空回りしているように感じたが、ラストカットで漸く一皮剥けた良い表情が出来ていた。田口トモロヲは少しクドく、阿部純子は墓前に相応しくない軽さに思えた。また、白石監督らしさとも言える構成の不自然な丁寧さが本作でも何箇所か見受けられ、物語の熱が少し下がってしまった。しかし、世界的に綺麗事という豚の糞で塗り固められている映画業界や現代社会に、引き金を引く意義は大いにある。 ",
      "論理展開やディテールが雑すぎ\n 脚本は原作よりはまし。ただ２時間では表現が難しかったんだと思うが、人間関係や動機の描き方が矛盾だらけで雑すぎだよ。最もひどいのは、リコのママと志乃の晶子を一人にしてしまったこと。大上がノートを預けた信頼できる女性が若いヤクザの情婦になってしまった。大上の秘密を知る準主役の設定なのに、若いチンピラの情婦はないでしょ。大上とまったく心がつながっていないことになってしまう。守孝や瀧井との関係も金をもらうだけの浅い関係にしか見えず、「生かさぬように殺さぬように」というセリフがお笑いにしか聞こえなかった。銃撃も離れた場所でバンバンやるだけ。耳元でチャカを突きつけて「あの世にいけや」と弾くようなアップのシーンもなく、ヤクザの抗争の迫力もない。若いヤクザは何でもすぐにゲロするし、そもそも大上がなんであんなに簡単に殺されるのか分からん。前後のやりとりやいきさつも極めて不明瞭で矛盾だらけ。コロシの証拠がたんまり残る遺体を警察が事件化しないわけがないやろ。やっちゃれ会で県警本部長がヤクザの組長と同席するわけもないやろ。しかも監察官まで。細部のありえない設定が気になって残念感だけがずっと残ってしまった。上映時間が足りないのだろうが、もう少し丁寧に人間関係やら、この業界の内情を描く工夫をするべきだった。画像的には灰ケ峰の守孝と大上のシーンは売れるかもしれないが、ストーリーの上ではまったく必要がない。松坂の相手役の女もまったく意味がない。こんなとこを省いて細部をきっちり描くべきだった。現場感のない、表現力の低い駄作としか言えない。警察やヤクザの関係者が見たらテレビドラマじゃのうと笑うだけよ、こんなの ",
      "最初の3分間\n 冒頭からハラハラドキドキ。その時代にタイムスリップしたかのような感覚で引きずり込まれました。特にキャスティングが素晴らしいと思います。2回目も観に行く予定です。 ",
      "監督の力\n 白石作品はどれもハズレが無く、今回も期待が高かったのですが、期待以上の作品でした。出てくる人物がそれぞれカッコ良く、刹那に生きる人間を描ききった傑作です。ヤクザ映画を始めて映画館で観る20歳の息子と一緒に観ましたが、面白すぎてカルチャーショックだったようです。また二回目を二人で観に行きます。 ",
      "孤狼の血\n グロかった。でも最後は、ちょっと感動しました。 ",
      "駒\n 原作未読昭和63年の広島を舞台にしたヤクザの覇権争いと、ヤクザ紛いのマル暴＆その相方となったキャリアの新人刑事の話。ただの抗争だったりヤクザ刑事の話だけではなく、警察内部のゴタゴタ感や疑心暗鬼な展開、新人君の変化や成長が面白い。そこそこの役どころのヤクザの警察やカタギの人間に対する振る舞いにちょっと小者感があったり、新人キャリアの鈍感さはちょっと引っかかったけど、わかりやすく迫力があり熱いストーリーで最初から最後まで楽しめた。 ",
      "面白かった\n けどヤクザは嫌い ",
      "孤狼の血を観て\n 全体的に微妙でした。どうしても観たいと思う人は観たらいい。でもちょっと興味あるかもぐらいならやめた方がいい時間を大事にして。 ",
      "邦画界の頂点にいる俳優の本気は凄い！\n 初日レイトは、昭和世代な同世代の人でほぼ満席・・・スクリーンの選択誤ったな東宝シネマズ西宮／暴力・任侠映画は、素人や新米俳優でもそれなりに演じられるとよく言われますが・・・・現在日本の俳優さんの中で、この円熟味ある凄みと旨みを出せるのは、役所さんと渡辺謙さんだけ！！中井貴一・佐藤浩市さんではなく、この役を役所さんにオファー出したのが、凄いし受けたのも凄い。仁義なきシリーズや初めの頃の極妻全盛な時代に育った者には、単純明確な鳥肌モノの作品でした。アウトレイジは、主演・監督がコメディアンだし、他の強面俳優陣もどこか楽しんで演じてるような気がしましたが・・・・この作品は、そんな部分は一切なく全員背筋がピン！と演じる本気！！！（ピエールさんは、両作品でおいしい役やってましたが＾＾；）主演俳優の格が違いすぎるので、比べるのは失礼ですね。このところ主演作が続く、松坂桃李もこの世代でトップに躍り出たって感じの成長を感じた。続編があるなら同じ役で是非続投して欲しい。東映の本気って事で、冒頭からR１５な凄まじいバイオレンスでしたが・・・欲を言えば真木よう子やMEGUMIが、R１８なフルヌードで、度肝を抜くようなXXシーンの演出と、耳に残るインパクトあるBGMがあれば文句なしの☆５つでした。 ",
      "待ちに待った\n 映画館予告で「警察じゃけぇ、何をしてもええんじゃ」というしびれる役所広司を見て以来、待ち遠しくて仕方ありませんでした渇き　以来のアウトローですかね？大当たりでしたね馬鹿みたいですが2日連続で観てしまいました似た設定のバディものとしてはトレーニングデイを思い浮かべました。デンゼル・ワシントンは強烈な悪でしたがさて、本作はどうでしょう･･･？自分的には　あ、あぁ･･･（いい意味で）という感じですねあと阿部純子かわいかったですねなんというか華がすごいです ",
      "おもしろい\n ミセス世代で、初任侠もの（笑）しかも一人で！映画館Wwすごくはまってしまいましたぐろい映像は目を背けてしまいましたが、泣ける場面も！少し泣いてしまいました。役所広司さんさすがです！ピエール瀧さんもはまり役個人的には桃李くん♥やっぱりかっこいいわ～さわやかなイメーージが大きかったのですが、こんな一面もはまり役でした。どうなんだろう・・・って人は、一度見ることをおすすめします ",
      "どことなく滑稽で爽やか\n 予告から、東映お得意の『仁義なき戦い』シリーズ路線や、北野武の『アウトレイジ』シリーズなどのヤクザ映画かなと思って観に行きましたが、そうではなく警察映画でした。目をそむけたくなるほど残忍な拷問・暴力シーンがある一方、どこか滑稽でもあり、またさわやかな印象もある、不思議な作品でした。主人公は役所広司演じるヤクザと癒着した悪徳刑事なのですが、自分には松坂桃李の演じる若手刑事の成長物語に見えました。 ",
      "面白い\n lネタバレさせたくないので とにかく観て欲しい作品 ",
      "-_-b 役所スゴ演技\n  アウトレイジなんかと比べてはいけない映画。松坂、役所のゲキ演技、脇を固める役者の好演で素晴らしい作品になっている。リリーが加われば5点だった。ヤクザの世界の抗争がこんなにも過激なのかと怖くなりました。これ以上なのでしょうね。役所が組同士の抗争を回避するのに躍起になっているのに最後はその組に命を奪われるとは、、、、因果なものです。松坂がぶっちぎれて取る行動も見ものです。白石作品 『凶悪』『サニー32』『日本で一番悪い奴ら』どの作品も良いですね！秋の作品も楽しみにしてます。 ",
      "ちょっと残酷、でも、面白い\n 役所広司はもちろん、松坂桃李が良かった。松坂桃李は、見るたびに良くなるね。真木よう子や江口洋介もそれぞれ、シックリ役にはまってた。松坂桃李は、彼女がその名を知らない鳥たちでも、ダメな男ブリが良かったから、白石監督に新しい魅力を引き出されてる感じですね。テレビで本人もきれいじゃない役をあえて挑戦してるって言ってたし。意欲的だね。 ",
      "かなり面白い\n ヤクザ映画かな〜と思って来てみたら警察側視点で、かなり面白い。しかし、役所広司があまりにもリアリティたっぷりで、松坂桃李もホント上手いので、ヤクザの皆様が霞んで見えた。チンピラ風味の竹野内豊は面白かったけど。きっと東映ヤクザ映画へのオマージュたっぷりなんだろうけど、あまりちゃんと観ていないので…白石和彌監督は『日本で一番悪い奴ら』でもヤクザと警察の相関図を描いていたけど、整理が上手くて分かりやすい。出演者の皆様は、広島弁をかなり練習されていたのだろう、違和感があるところは少なかった。なんといっても役所さんはスゴい。個人的に笑ったのは「はぶてるなや〜」という台詞。あとまったく知らなかったのだけど、阿部純子ちゃんという子がスゴい可愛くて良かった。 ",
      "牙を剥く男たち☆狂気のエンターテイメント\n 鑑賞後、昨夜は眠れなかった。魂を映画のなかに置き忘れたまま帰宅したような感覚。まだ孤狼ワールドから抜け出せずいる。うわっ、そう来たかーー！私の口に入ってた飴を思わずポロリと落としそうになった、初っ端の衝撃。白石和彌監督流のバイオレンスが炸裂しまくり。グロいし、痛いし、なのに目が離せない。〝警察じゃけ、何してもええんじゃ〟違法捜査を繰り返すマル暴ベテラン刑事=大上章吾。バディを組まされる正義感溢れる大卒エリート新人刑事=日岡秀一。2人を軸に描き出される狂気のエンターテイメントかき氷、サングラス、パンチパーマ…昭和っぽさが醸し出される撮り方や小道具・大道具。そして、あのナレーションの声。まさに、古臭さが真新しい。…そういう感じ。竹野内豊さん音尾琢真さんのクズっぷり。真木よう子ママ。狂犬中村倫也さん、ピエール瀧さん。初ヤクザのカッコよすぎる江口洋介さん。登場人物それぞれが最大限の熱量で向かって来る。そして何と言っても…噂通りの、いや想像以上の演技を見せてくれた松坂桃李さん。ヤクザ映画に不慣れな女性の観客である自分は、日岡の視点を通して本作を観る。彼と同化しながらガミさんを追いかけ、作中を生きる。松坂桃李さんが演じる意味合いがそこにあるのだろう。そして日岡はこれから止まれない道を歩き出すのだろうか。その姿が俳優・松坂桃李と重なる。30年後の日岡=松坂桃李さんを観てみたいという期待がふくらむ。役所広司さんは日本映画の至宝。ガミさんが私の心に棲み着いてしまった。正義とは何なのか？仁義なき戦いの果てに見えてきたものは？ジッポの秘密とは？やがて着地点にたどりついた時。あゝ、これだ…と胸が熱くなって次から次へと涙がこぼれた。またまたハマってしまった白石ワールド。血湧き肉踊る、男たちの闘い。恍惚と狂熱の126分間。これぞ、THE☆東映ヤクザ映画！そう書きながらも劇場チケットを予約し、またまた観に行ってしまう中毒性あり。 ",
      "ただのヤクザ映画では無かった\n 役所広司の真に迫った演技めちゃくちゃ見頃だし、松坂桃李の真面目刑事の演技でもだんだんこの映画はハマっていきます。守る為には仮面をかぶるんだねー真木よう子のクラブママ真に迫った演技そこも見どころかな〜是非皆さん面白くガチハマる映画です。(^_^)v ",
      "東映任侠映画 復活\n 最初からグロくて、目を背けたくなる場面から入り、一気に裏社会の世界に、自分も引きずりこまれた感じでした。役所さんは、スクリーンにアップされるだけでも、その存在感は十分に伝わります。それに加えて、あの凄味と迫力の演技は、『渇き』の時の狂気に満ちた元警官役に、人間臭さも加わり、やっぱり「凄い」の一言でした。この原作が女性というのも驚き。柚月裕子氏は先日の本屋大賞にも『盤上の向日葵』がノミネートされた人気推理作家さん。しかし、ここまで任侠の世界感と警察の裏を暴く小説を書くには、それなりの際どい取材もしたのでしょう。白石監督は、原作となるレトロな昭和の世界観を見事に描いてました。観ているだけで痛さまで伝わる演出でした。松坂桃李君も正義をふりかざす若僧刑事役から、大上の後を継ぐ裏社会を知る刑事になっていく変容振りを見事に演じていました。 ",
      "ﾔｸｻﾞ映画！\n いいですね ",
      "ストーリー性があり、ただのヤクザ映画ではない\n 思っていた「仁義なき戦い」のようなヤクザ映画とは違いました。見応えがありました。 ",
      "すごく良かったです！\n ヤクザ映画あまり得意ではないけど、これは良かった！最後の終わり方も良くて好きでした。終わったあと凄くスッキリしました。いい映画だなぁ。 ",
      "次作が楽しみ\n すっかり韓国映画に十八番を奪われた、ヤクザ映画が見事復活！昭和末期の呉市を舞台に、役所広司がノー・コンプライアンスなマル暴刑事を演じきっている。原作は未読だが、映画「県警対組織暴力」の影響をかなり受けた作品であり、劇中車や看板、自販機、小物など考証も十分。役所広司の相棒を努めた松坂桃李がちょっと平成ぽいのが惜しかったかな。オススメです。 ",
      "久しぶりにしょっぱい映画\n  これが東映のアンサー？出直して来いよ。無理しすぎてる昭和の広島抗争設定、方言も不自然。竹野内豊の演技もまったく迫力なし。真木よう子を脱がすことも出来ないで、何がアンサーですか？若手俳優もまったく良くないし、ピエール瀧は右翼姿が似合いすぎで素敵だけど、役所広司には1人で頑張らせた挙句に、結果良い人ってオチはどうなの？最終的に若手が引き継ぐみたいなところも、自作狙ってる感じが見え見えですが、2度と作らないでくださいよ。 ",
      "最高！\n 初日レイトショー、ほぼ半分は大入だろう。誰もがタバコ吸いまくり🚬古き良きヤクザ映画、良いですねえ。邦画も見捨てる訳にいかないな。一点だけ、養豚場のミキサーは綺麗過ぎたので、汚して欲しかったな。あと、ラストの女の子の台詞の音声は変だったよ。録音ミスかな。横山アナ、泉水アナはかなり後半だったね。 ",
      "ヤクザ映画という時代劇が最高のクオリティで観られる最高傑作\n エログロがダメなら観なきゃいいが、これは現代の邦画業界において最高峰の映画です。この映画は最高におもしろい。パンフレットでも監督はおっしゃってますが、ヤクザ映画はもはや「時代劇」。ただ、それが最高の役者と監督と映像のクオリティを保ったまま、現代の映画館で見られる。それが最高なんですよ。役所広司は言うまでもなく圧巻やし、桃李がまたいい。そして、映画内の湿度よ。もう暑い暑い。ずっとネトネト。ただ、それがいい。このぶっとくて骨太な質感じゃぁ。あぁ、仁義なき戦いのような映画が映画館で観られる幸せよ。コレじゃのぉ。今年イチじゃけ。 ",
      "え！？面白くない・・こんなはずじゃ・・。\n  日本で一番新作が楽しみといっても過言ではない白石監督！本作は去年呉まで撮影を見に行きましたが(本当は「この世界の片隅に」ロケ地巡り中にたまたま遭遇。)、その撮影の熱気もすごく色んなスタッフが一生懸命叫びながら現場を回している様をみて、その時から期待が高まっていました！東映も任侠映画復活！日本フィルムノワール復活！的に宣伝もすごく力が入っていて、白石監督も本作はアドレナリン出まくり！などツイッターでもつぶやいており、本当に期待していました。しかし、蓋を開けてみると、必要性を感じない「仁義なき戦い」オマージュや、メンズノンノのモデルにしか見えないヤクザの若い衆たち、昭和の舞台設定なのに明らかに最近建ったような建物があったり(せめて呉市役所くらいは映さない配慮があってもよかったんじゃないか。)、方言なのか上手く喋れてないのかわからないが台詞が聞き取りにくかったり、とにかく映画の世界に入っていけない。時間が長く感じる。飽きる。私の周りにも劇中時計を確認している人が何人かいた。また、主人公、松坂桃李のキャラクターがどういう人間かを説明する描写がないため感情移入できない。(内偵をしているという描写でさらに距離感が出る。)「仁義なき戦い」では冒頭で菅原文太がレイプ犯から女性を救うという短い描写を入れているため、主人公は本当はこういう人というインプットが出来たのだが、本作ではそういう描写がなく、主人公が本当はどういう人なのか最後までわからないし、ラストの作戦もセコすぎる。ガミさんがヤクザをコマとして使えたのはガミさんの長年の根回しによるものじゃないの？江口洋介はなんで一回突き放した松坂桃李の言うこと聞いてるの？松坂桃李が超天才という描写もないので何故そんな簡単にピエール瀧も江口洋介もコマとして使えちゃってるのかわからない。警察本部の連中もなんでヤクザの組長が参加してる会に堂々と参加してるの？そりゃ尺的にクライマックスだから全員同じ場所にいた方が都合良いけど、全くリアリティがない。こういったように難しいディテールは描かずあいまいになっており、残酷表現だけクローズアップされちゃったからすごく表面的で薄っぺらい作品に感じてしまった。スター俳優ばかりだったから使いづらかったのかな？いつものエロも物足りない。白石監督作品はセリフとか芸人を使った今風(独特？)な台詞や喋り方というかそこが面白かったのに、その面白さが全部なくなっちゃってたし。撮影方法も特に「凶悪」の現代のシーンから過去のシーンになっていく繋ぎ方とか天才かよ！って思ったくらいですが、本作は途中何度も入る「仁義なき戦い」風のナレーションが本当に中途半端。邪魔。映像見てれば誰が見てもわかるナレーションなんていらないでしょ。\"ガミさんが刑務所に向かった\"とか誰でもわかるわ！（笑）途中で警察内部の腐敗にフォーカスされた時には、お！白石監督っぽくなってきた！と少しドキドキしましたが、結局グダグダで終わり。最後ピエール瀧は一体何の得があって松坂桃李に手を貸したんだよ。松坂桃李にやって欲しかったのもなんかそうじゃないんだよなー（笑）あぁクソ〜モヤモヤする。アドレナリンが出ると聞いたのに出せなかったモヤモヤ。あの日誌にガミさんのコメントが書いてある泣かせどころも、最近誰が死んでその後の手紙で泣かせるみたいな作品が多すぎてまたかよって思ってしまった。また、印象的な音楽もなかった(←ここは本当に残念。「仁義なき戦い」級までとは言わないが印象的なスコアをちゃんと作って欲しかった。)。宣伝していた割には期待外れの作品だった。ブタの糞や、死体や、首などかなり頑張った表現をしていたけど。ただ、江口洋介はめっちゃくちゃかっこよかった（笑）太鼓の音の中、刀を持って、敵の組長に、、、そこは牙突じゃないんかーい！と思いましたが（笑）個人的に白石監督は任侠映画より「日本で一番悪い奴ら」的なチンピラ映画路線が合ってると思う。是非現代劇を撮って欲しい。スコセッシの\"グッド・フェローズ\"、\"ウルフ・オブ・ウォールストリート\"的なあれだ。東映は白石監督じゃなくて北野武監督と任侠映画をつくればよかったのに。。。 ",
      "ヤクザ映画？違う！熱い刑事ドラマだ！\n 仁義なき戦い のように 「ヤクザカッコいい映画！」だと思って観に行ったのだが いい意味で裏切られた。出てくるヤクザはひたすら怖い。全員頭のネジが飛んでる。自分の信念のため 一般人を守るために 命がけでヤクザと絡んでいく刑事。正直自分は役所広司の暑苦しい演技が苦手でした。ただこの作品では本当に存在するかのような素晴らしい演技と迫力。まさか自分が映画館で泣くとは思わなかった。昭和の警察官はこの映画の刑事のリアルな描写にドキッとすると思う。最近観た映画ではダントツの面白さでした。個人的には大好きだったアウトレイジを軽く超えてます。あとは‥監督 どんだけピエール瀧すきなんだよw いい役与えすぎw ぜひ 次の作品にも出してください！ ",
      "「じゃ聞くがの、正義とぁ何じゃ？」\n 劇中での役所広司が言う台詞ですが、この言葉がこの映画の全てを物語ってます！(笑)という訳で凄く面白かったです！ヤクザの抗争を軸に警察がヤクザの壊滅に奔走する話なのですが、昭和63年の広島が舞台になっていて暴力団対策法が無かった時代で、当時は暴力団もまだ武道派が多かったそうですね。いわゆるヤクザ映画ですが、先に言っておくと「アウトレイジ」のような怒号が激しい訳でもなく、韓国のノワール映画みたいに過激なアクションが目立つような作品ではありません。では何がそんなに面白かったのかというと、警察やヤクザの心理戦です。ヤクザ同士の駆け引きは勿論、まさかの警察内部での駆け引きも行われていて、観ていてハラハラしました。邦画でも洋画でもキャラクターの心理戦にここまで引き込まれる作品を観たのは久々ですし、邦画でよくあるような突っ込みどころも殆ど無かったです。キャスト陣もみんな良かったです！役所広司はかなりのアウトローな刑事を熱演してたし、松坂桃李も真面目な人物で熱演してて、江口洋介は極道の凄みが際立ってたので出てくるだけで胸が熱くなりました。竹野内豊、中村倫也、真木よう子といった面々も良い演技をしてました。一応役所広司が主演ということになってますが、物語は松坂桃李演じる日岡の視点で描かれております。この二人の関係性もかなり濃密に描かれていて、前半と後半での代わり具合も注目点です。他の登場人物もどういうキャラかが解りやすく、どのキャラもどういう人物かが把握出来ました。名前のあるキャラだけでも20人近くいるのに殆どが印象に残るので凄いです。この映画で唯一好きじゃなかった点としては、阿部純子演じる薬剤師のキャラクター性が曖昧に感じました。この映画唯一のオリジナルキャラらしいのですが、阿部純子の演技自体は良かったものの、そこのところが残念でした。他にも中盤でダレ気味になりそうだったりしましたが、心理戦や伏線回収も上手く、後半にかけて尻上がりに面白くなりました！ド派手なシーンはそこまで無いけど、残酷な場面は容赦なく描かれて、良い意味で手加減なしに作られてました。個人的には「アウトレイジ」より好きです！ ",
      "最高❤️\n 久々の骨太の任侠映画❗️役所広司シャブ極道以来の当り役❗️ ",
      "絶対に関わりたくないやつらだけど\n 最&高！ ",
      "余韻が重い、、\n 62本目。原作読みながら、ガミさん(役所広司さん)、日岡(松坂桃李さん)、一之瀬(江口洋介さん)等々を頭に入れて読んでてら、面白過ぎて、夢中になり過ぎて、何度か乗り過ごしたりして、かなり今日の公開を楽しみにしてました。映画観てから、原作読めば良かったかなぁって思うけど、原作好き過ぎて、「何でそんなに風に変えちゃったのよー」って思ってしまいましたが、映画は映画で面白かったです。キャストが豪華過ぎですし。見応えありました。でも、養豚場のシーンは、エグすぎて、まだ引きずってしまい、食欲ないです。。第2弾(狂犬の眼)の映画化も期待中です。 ",
      "もっと行けたのでは…\n  あの白石監督が 広島を舞台にしたヤクザ映画を撮る！ と聞いて期待値を最高潮にあげた上で鑑賞冒頭の東映のロゴが出た時点でみなさん！ お待ちかねのやつ、行っちゃいますよー！的雰囲気満載で早速ニヤついてしまった今作、とにかく全編を通して感じたのは 汗臭い！風呂入っとんのかこいつら！ という事撮る側も恐らく明確にヤクザが出てくる ジャンル映画 としての魅力を最も重視して作ったのではないかと思うのだけど、徹底して 粗暴・下品上等！ という姿勢を貫こうとしてるのがビンビンに伝わってきて凄く好感を持てる。開幕いきなりの豚のクソからあそこに仕込んだ真珠まで、最近の日本映画ではまず見ることはない下品なギミックの数々を限界ギリギリまでキチンと描いてくれたのは、この手の映画が好きな自分からすると凄く嬉しいあとは役所広司を筆頭にした役者陣の顔がどれも最高！ 特に江口洋介は こんなドスのきいた役も出来るとは… と、新たな一面を見た気が個人的にはすると、行った具合に、見たかったものがあますことなく詰め込まれていたような映画ではあるので個人的には満足ではあるのだけど、事前のハードルがめちゃくちゃ高く設定していたのもあって もっともっとガツンときて欲しかったような気もしてしまう。特に終盤明らかなになる、ある登場人物の思いが、明確に俺がこの映画に求めていた 粗暴さ から外れていたのもあって個人的には少し肩透かしだった（もちろん、内容としては正しいのだけど…）あとは、その辺のネタバラシが全部彼がいないところで、別の人の口から割とキチンとセリフで説明されていくところも急に映画のボルテージが落ち着いてしまったような気がして少し残念もっと映画的な跳躍力のある心理描写にしろアクションにしろあればより大好きな作品になってたかもしれない比較するべきではないかもしれないけど、韓国のノワールはその辺も本当にうまいので、もう製作が決まったという続編ではより ヤクザ映画 ここにあり！ というところを見せつけてほしい ",
      "薄っぺらかった。\n 薄っぺらかった。 ",
      "R15、納得☆\n 脇役にいたるまで、贅沢な配役。他の方も書いているように豚の排泄シーンから、映画に入る感じです。でも、全編通して　松坂桃李すごい。このところ出っ放しなので、どうかなぁ・・と思いながら見ましたが、個人的には十分こたえてくれた感じ。役所広司は、存在感がすばらしく、TVの「陸王」とか見ているとまさに別人ですね。「三度目の殺人」の時は、福山雅治が何か役所広司に比べて何だかなぁ・・と感じましたが、今回は松坂！やるじゃん。。という感じか。柚木裕子は、作家として上手いので　脚本の含め良く出来ている映画です。ただ、グロテスクな場面の苦手な方は避けたほうが賢明です。 ",
      "残念。\n 松坂桃李ファンの私としては、こんなエログロ映画にもう出てほしくない。話題になればいいってもんじゃないと思う。こんな映画が流行るなら、日本は終わりだ。 ",
      "役所広司にシビレる！\n 圧巻の存在感！さすがです。呉弁も堪りません。そしてストーリー同様に、役者魂も継承したであろう松坂桃李もよかった。さらに名だたる俳優陣の中で光ってたガミさんの同僚係長役、矢島健一。彼の好演に気がついたのは私だけではないはず…！すっかりファンになりました。 ",
      "キレキレの中村倫也\n 昭和の映画風の芝居、懐かしい口調のナレーション。そんな中、松坂桃李だけ、どこか平成。ちょっと合わなかったかな。熱演なのに ",
      "とても残念な作品\n 期待作でしたが、冒頭シーンから1分で入り込めないですね。最後まで観て良い所をさがしても無駄です、残念ながら見つかりません。良い役者と原作なのに、何故に誰も得しない作品を時間とお金を浪費して作れるのか…誰も公開するまで間違ってると言えないのか…今年、マンハントに続く、大失敗作です。 ",
      "豚骨スープ\n 昭和感満載の街並みと、映像、ナレーションが雰囲気あってワクワクしました。それが懐かしの極道にピッタリマッチ。好き嫌いは分かれると思うけど、役所さんをはじめとした、濃い脂ぎったキャラのオンパレード。はじめから、グロで全開にすっ飛ばします。役所さんの、毒には毒をもって制するっていう、一癖あるキャラ嫌いでないです。極道の抗争も面白かったですが、警察の暗部を描いていたのも、面白かったです。だけど妙にリアルな死体は…濃いメンバーの中で竹野内豊の影が薄くなる… ",
      "朱に交われば\n 73本目。広島だけに大林信彦が主演、監督なのに珍しいと思ったら、役所広司！知ってましたけどね。脚本が良かったし、緩急あって、裏の裏は的な感じで、あっという間だった。竹野内豊の使い方が贅沢。 ",
      "松坂桃李\n がやばすぎる。目がやばい。今作に娼年にパディントンに…彼の振り幅はどうなっているのか。真珠より豚の糞です。 ",
      "ザ・ヤクザ映画!\n ドロドロの悪い奴らの抗争をテンポ良く仕上げている作品でした。阿部純子さん、可愛い方でサイコーです。 ",
      "間違いなく続編を期待する余韻が残る名作\n 初日舞台挨拶上映に参加。コンプライアンスという足かせに閉塞感蔓延だった終演間もない平成。破天荒な仁義や正義は是ともされた今や古き良き昭和を描写した非常にエキサイティングな物語。とにかく広島の雄々しい言葉を荒げるハードボイルドな名優たちに痺れる。間違いなく続編を期待する余韻が残る名作。 ",
      "見たいものは見れたけど…\n ゴア描写とか東映任侠物は見れたけど、映画の奥深さというか、期待以上の物が無かったかなー　脚本がもう一つなのかな　次回作も作ってほしい！ ",
      "ビックリ、ドッキリ、クリトリス\n ビックリ、ドッキリ、クリトリス日本映画界の希望、白石和彌監督最新作昨今の日本映画界で、全国公開規模で作るヤクザが絡む映画は企画が通りにくいと思う。漫画の実写化とアニメーション作品が邦画の主流であるし、そんな血を血で洗うような映画は日本であまり歓迎されていない。もし作れたとしても、出来がいいとは限らなく、売れる確証はない。しかし、2013年「凶悪」で彗星の如く現れた監督が白石和彌。彼の作る映画は、残酷だがブラックなユーモアに溢れたエネルギッシュな傑作ばかりだ。白石監督がいたからこそ、製作委員会は自信を持ってこの映画の企画を通したのだろう。彼は希望なのだ。本題にうつって、この映画は広島の架空の街、進出してきたヤクザと地場のヤクザが争いを始め、進出してきたヤクザのフロント企業である金融会社の社員が行方不明になったことから、ヤクザに癒着するマル暴のベテラン「大上」と新人の「日岡」のコンビが捜査に乗り出す。その捜査とは、危険に塗れた無法の世界だった。というあらすじ。こういった、悪質なベテランと青臭い新人がコンビで織りなす映画は珍しくない。デンゼル・ワシントンとイーサン・ホークの「トレーニングデイ」なんかはまさにこの映画との共通点は多くあり、デンゼルと役所広司の俳優としての雰囲気はかなり似ている。そして、FBIと麻薬カルテルの抗争を描いた「ボーダーライン」なんかも、ベニチオとエミリー・ブラントがコンビで似ている。どちらの映画も「狼を相手にするには狼になるしかない」というテーマ性があり、この「狐狼の血」と似ている。ヤクザをグロテスクかつユーモアに描いた作品としてはアジア映画に似ていて、「アシュラ」、「新しき世界」などがある。(もともと、白石監督は「凶悪」の頃から悪い奴らの描き方がユーモアで、そこは一貫している)こう書くと、まるで既視感しかないじゃないかと思われてしまうが、この映画はその感覚を裏切る。他の映画と似通った感じかと思わせておいたら、日本映画独自の人情に溢れた展開へと変貌していくのだ。それこそ、この映画の強みであり、深い感動を呼び起こす面白さなのだ。他にも、銃の音のデカさ、容赦ない残酷描写と展開、胸を高揚させる太鼓のBGMが本当に素晴らしい。正直良いところはもっとあるし、キリがない。そして、本作は原点に回帰することもかなりある。まず、東映のロゴ映像は昔のものを使っている。今の円形の後光のようなものがある映像は使っていない。ここに原点に回帰するという意思を感じさせる。そして、二又一成のナレーションがまた懐かしさを感じさせるし、コントラストを効かせて、明るい色はよりくっきりと色合いがでるようになっているところが昔っぽい。もちろん、時代も舞台もキャラクターもストーリーも昔の任侠映画さながらで、とにかく「こういうのが見たかったんだろ」と言うかのように、見たかったものがこれでもかと出てくる。最高としか言いようがなかった。原作者の方が仁義なき戦いのファンとのことで、だから古臭さがあるのだ。そして、役所広司扮する大上のキャラクターが凄く良い。この人が魅力的ではなかったら、もはやこの映画には価値が無いと言っても同然なくらいに重要なのだが、役所広司を起用したのは本当に英断だったと思う。「警察なら、何してもええんじゃ」と言うくらいのクソッタレな奴だが、だからこそ魅力的に描かれなければならない。印象に残る映画というのは、敵も主人公くらいに魅力的に映るものだと思う。このキャラクターの素晴らしいポイントは、ただのクソッタレじゃなくて、時々名言めいた核心を突いてくるところだ。特に「綱渡り」のところは圧巻だった。この核心をつくようなセリフを、この役柄を維持したままでより説得力のあるように言えるのは、他でもなく役所広司しかいない。この役は彼にしかできなかったのだ。この映画の最大のメッセージはベテラン刑事と新人刑事の関係性にある。この映画で刑事の「心」は「継承」されていく。昨今の日本映画界、古き良き日本の映画が滅びつつある。庵野秀明監督と樋口真嗣監督が「シンゴジラ」で古き良き特撮の意志を受け継いでいった。そして、任侠映画は、この白石和彌監督が意志を受け継いでいった。この「継承」こそが、変わりつつある今の日本映画界に必要なことなのだと必死に訴えているようだった。他のキャストに関して、白石監督作常連のピエール瀧は流石の一言。出てきて素直に嬉しかった。松坂桃李の青臭さがまた凄くいい。真木よう子は龍が如く6でママの役やってたから違和感がなかったし、色気があってよかった。滝藤賢一、江口洋介、竹内豊、石橋蓮司、中村獅童と配役が素晴らしかった。必見の一作 ",
      "強烈なインパクトを残したヤバい映画。\n 「孤狼の血」鑑賞。＊概要＊広島の架空都市・呉原を舞台に描き、柚月裕子原作の小説を映画化。＊主演＊役所広司松坂桃李＊感想＊白石和彌監督の作品は初めてです。役所広司、松坂桃李、江口洋介、石橋蓮司、真木よう子、音尾琢真、竹野内豊、駿河太郎、勝矢、中村倫也、ピエール瀧、滝藤賢一など、豪華キャストが凄まじい演技をしてます。特に良かったのが、役所広司と松坂桃李ですね。大上と日岡の関係性も良い。大上は、ホントに刑事なのか？って思うくらいめちゃめちゃで破天荒。捜査中にパチンコに行ったり、ソープに行ったり、放火や窃盗、日岡はそんな大上の乱暴で破天荒な捜査のやり方に疑問を持ち、劇中では異論を唱え続けてるのですが、大上は逆切れするばかり。台詞のほとんどが広島弁ばかりなので、途中、何言ってるのか解らない所もありましたが、報復のやり合いで凄く怖いし、カメラワークが上手いし、迫力がとにかく凄まじかった。もう一つ良かったのは、物語の構成。前半部分は大上、後半部分が日岡として進行していく所も良かった。アウトレイジのようなヤクザ抗争劇も面白いのですが、この作品は一味違う。アウトレイジはそんなに強烈なシーンはなかったのですが、これは凄く残った。今でも頭にこびりついてて離れないw本編が終わった後、放心状態になりました。(笑)白石監督は初めてですが、とにかく残酷なシーンが多い。今でも強烈に残るのは豚のフン、そして「真珠」を取り出すシーン。あれは最悪でしょw トラウマだよ、トラウマww人間ドラマとしてほぼ完璧。グロシーンはめちゃめちゃありますし、女性のポロリもかなりあったので、これは間違いなくR-15ですな。グロ描写やエロ描写に関してはアウトレイジを越えたかも。大上の破天荒すぎる演技が光ってて最高！いやぁ～強烈なインパクトを残してくれたな～相当ヤバい映画ですよ！でも、最初から最後までとても面白かったです！＼(^^)／ ",
      "アドレナリン出まくり\n 呉市の観光案内みたいな映画でなくて、まずはよかった。役者さんの台詞は全編呉方言だけど、微妙にイントネーションが違う（ちょっと関西弁寄り）のが、最初は少し気になった。後半気にならなくなったけど、修正されたからなのか自分が物語の中にのめり込んでしまったからなのかは不明。暴力シーンがバンバン出てくる。グロテスクな場面もあるが、ホラー嫌いの私でも見れる程度のものだった。昭和という時代の雰囲気にはかなりこだわってたみたいで、街を歩くだけのエキストラの女性の化粧にさえ懐かしさを感じてしまった。あと、岡田桃子役の阿部純子がとても可愛いのだが、彼女の口からあっけらかんと「オ●コ」という方言が飛び出すシーンでは肝をつぶした。 ",
      "伏し目がちでタバコ吸いとうなるわ\n 最速上映で観劇仁義なき闘いを警察側から描いた映画昭和63年と言うと昭和最後の年その頃の田舎でもなく都会でもない中途半端な街、広島の雰囲気がプンプン監督のインタビューで、最近は無くなった映画館からカッコつけて出て行きたくなる映画にしたいと言っていたが、随分辞めていたタバコを吸いたくなった。そんな匂いがする。傑作です。サロンシネマが出とったぞ〜 ",
      "久しぶりに波と三角マークが似合う映画\n 最近見た「サニー／32」の白石和彌監督作品。本作品、WOWOWで何度も予告編を見ていて大変に楽しみにしていた作品でした。ひと言で言えば、久しぶりに東映のあの波と三角マークが似合う映画を作ったかなと思う作品。当初、主演が、役所広司さんだったので、あまり期待はしていませんでしたが、その期待は裏切られたかな・・・ま、本作品、やくざ映画と言う感じですが、警察の映画と言った方がいいかな、あとあまり褒めたくないけど、竹野内豊が、いい意味でチンピラ風の幹部を演じていたな・・・ちょっと感心した。ピエール瀧さんも「アウトレッド」ではまっていたけど、本作品も超いい感じで、あのユニフォームがお似合いでした。しかし、女性作家が書いた内容には感じないほど、男臭く、泥臭い映画だったのは意外でびっくりさせられた。ま、この手の世界って私的には美化したくないのですが、ま、内容は本当にスリリングに出来ていてよかった。ラストは綺麗事過ぎたけどね・・・・ ",
      "長崎の宝\n  松坂桃李くん目当てでの試写会鑑賞いい大人ですが私にはちょっと過激すぎた何度も目を瞑ってはため息。。。初っぱなからの残酷さ卑劣さに直視できませんでした初めてヤクザ映画を見ましたが警察の役所広司さんが主役なので警察の捜査や止めるための暴力シーンが多いのかと思いきや2組の組織の抗争やそれを止めさせるために足を運んで説得シーンが多くてびっくりでした捜査するのに行ったところが え？パチンコ え？ソープと遊び呆けて何してるんだと思いきや『警察だから、なにしてもええんじゃ』とセリフ通りその時代だからこそ為せる捜査に圧巻でした役所広司さんだからこそ出せる世界感が卓越すぎて他の有名俳優さんが下手に見えたのが残念でしたが役所広司さんだけで絵が持ちますし役所広司さんの演技のすごみに気づけた作品になったのでよかったです松坂桃李くんも最初は昭和っぽい職場背景にかなり浮いてるように見えましたが最後にはすっかり映画の一部となり男臭いカッコ良さが出てましたもう、ヤクザ映画は怖くて見ませんが楽しんでる方もいらっしゃるのでこれからも役所広司さんにはたくさんの作品に出演してほしいなと思います同じ長崎人として誇りに思ってます頑張ってください ",
      "圧倒的な熱量\n これがアウトレイジに対する東映の答えか古舘さんのコメントが予告でも使われてとても印象的だったのだが、その意味がわかった。バイオレンス描写にも、下らない笑っていいのか分からないようなどぎついネタもテンポがいいためか、不思議と嫌な気分にはならなかった。そしてやはりこういう類の映画はキャストの演技力で一気に差がつくものだが、素晴らしいの一言。役所さんはもはやいうまでもないが、松坂桃李は最近どんどんすごくなってる。昨年公開の『彼女がその名を知らない鳥たち』は本作と同じ白石監督だったがすごかった。そして本作でも魅力が爆発していた。白石監督作品の松坂桃李はほかの彼とは一味違う。心に訴えかけて来るものがあり、しみじみと。江口洋介もなんか久々に見たけどかっこよかった。名前が最後に出てきたのも納得。真木よう子などの脇を固める役者陣も完璧。安定感があった。白石監督評みたいになって申し訳ないが、彼の作品には原作は一応あるものの、ラストの怒涛の展開で一気にやられるのが多い。後味がめちゃめちゃいいのだ。ハッピーエンドとかそういう問題ではなく、いい映画を見たという感情が残るのが良い。やはり日本映画界で一番好きな監督だし、最新作は毎回楽しみ。 ",
      "2018.3.29 試写会 よみうりホール R15+ 男泣きしまし...\n 2018.3.29 試写会 よみうりホールR15+男泣きしましたよ、女だけど。孤狼の血…聞き取れなくて半分くらい付いて行けてなかったけど面白かったし昭和だし過激。過激なのは覚悟してたから目もそらさずに観ました。ちょいちょい笑いも入れつつ男臭くてストーリーもしっかりしてて見応えある。途中からさらに面白くなる。「こんな濃いヤクザ映画は久しぶりだ」と劇場から出てきたおじ様が言っていた。エンドロール皆んなかっこいい！驚いたのは原作女性の方なんですね。夜の桜並木を肩で風を切りながら帰りましたよー。 ",
      "遂にきた！東映の看板路線\n 映画館で予告編を観た。東映に脈々と流れる「不良性感度」予告編でも本気が伝わってきた。「仁義なき戦い」の薫りがする。公開が待ち遠しい。 ",
      "争う男たちのバトル！\n 想像以上に熱い映画！試写会の会場が熱気で満ち溢れるほど、ヒートアップする狂熱！終わった後最初に発した言葉は「熱い」でした（笑）会場の温度が高かったからなのか、気持ちが高ぶっていたからなのか？冷めやらぬ熱気に、体は火照りまくり（笑）舞台は昭和60年代、まだまだ秩序なんてあってないような頃。ヤクザと女と刑事のドロドロとした暴力とエロスがスクリーン一杯に描き出されていました！「喰うか喰われるか」、まさに男同士の熱い抗争が息つく間もなく続きます！共演者の方々はみなさんベテランばかり。役所広司さんのタバコを吸う姿に痺れます！江口洋介さんのパリッとしたスーツ姿も、何者にも真似できないオーラを放っていました。みなさん、渋いですね〜。暴力団同士の抗争に巻き込まれて行く、エリート新米刑事と破天荒刑事。異色な組み合わせがタッグを組んで、ヤクザの暴走を止めにかかります。新米刑事は松坂桃李さん。破天荒刑事は役所広司さん。雰囲気も貫禄も兼ね備えた二人だからこそ、この映画は完成されたのでしょう！血で血を争うバトルが続き、命の危険と常に隣り合わせという…なかなかのハードボイルド作品。男性優先の試写会ということでしたが、なるほど確かに女性には少々過激かもしれません。それでも、観終わった後の躰が痺れるような感覚は、なかなか味わえるものではありません。「警察じゃけえ、何もしてもええんじゃ」という言葉が通用する、昭和の男たち。血で血を争う、孤狼の男の抗争に圧倒された2時間6分でした(^^)今回試写会には、出演していた阿部純子さんが登場してくださいました！男ばかりの世界に、唯一可愛い女性として登場した阿部さん。彼女の出演が、この尖った世界をソフトにしてくれました。ありがとうございました(o^^o) ",
      "モラルとアンモラルの上を綱渡りをする映画\n  いつもだったら絶対観ない類のヤクザ世界の映画なんですが・・・昭和も末期の63年。広島県呉原市では広島の巨大暴力団組織五十子会系の加古村組と地元の暴力団組織・尾谷組の小競り合いが続いていた。そんな中、加古村組のフロント企業のサラ金企業の金庫番が失踪したと、失踪した金庫番の妹から呉原東署に相談があった。捜査に乗り出したのはベテラン・マル暴の大上（役所広司）。彼には、新人刑事の日岡（松坂桃李）が部下として同道する・・・といったところから始まる物語。東映ヤクザ映画なので、ふたつの対立する暴力団の抗争ものかと思いきや、主役はマル暴の警察。その上、映画がしばらく進むと、日岡は県警本部監察から送り込まれた内偵者だということが判明する。内偵の内容は、尾谷組べったりの大上を賄賂なりなんなりの悪徳警官として処分するだけでなく、彼が14年前のふたつの暴力団抗争に乗じて、加古村組の若い衆を殺したのではないか、ということを立件することにある・・・と展開し、俄然、面白くなります。香港映画『インファナル・アフェア』の変型のようにも思えるのだけれど、とにかく、二つの暴力団と警察組織の三すくみ状況にミステリー要素を盛り込んだところが興味深い。過去の事件の真相がどうだったのか、内偵者・日岡が事実を掴むのか、さらに、そもそも火種を抱えたふたつの暴力団組織はどうなるのか・・・とスリリングな要素がてんこ盛り。・・・と娯楽要素もたっぷりな上、ふたつの組織に挟まれて、どのように（正）義を通すのか、誰のための国家組織なのか、というあたりを巧みに盛り込んだ脚本も上手く、東映映画だからといってヤクザに寸分の思いやりをみせない白石監督の演出も素晴らしい。「警察じゃけぇ、何をしてもええんじゃ」とはこの映画の惹句だけれど、「東映じゃけぇ、何をしてんもええんじゃ」と言わんばかりに、モラルとアンモラルの上を綱渡りをするこの映画、もしかしたらこののち「傑作」と呼ばれる映画になるかもしれません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}