{
  "id": 228,
  "reviews": {
    "eigacom": [
      "懐かしい\n  タイトルが29歳なので20代の物語かと思っていたら1997年頃のレスリー・チャンやレオンライやビヨンドの名前が出て来て懐かしかった。香港に行ったばかりなのでエッグタルトが食べたくなった。朝起きてから会社に行くまでの時間にハプニングが起こったりすることは共感できたが物語が途中からファンタジーになったので何が言いたいのかわからなくなってしまったのが残念。 ",
      "心があったかく\n なる自分の中では久しぶりの傑作。ストーリーの辻褄の合わない部分は置いておいて、純粋に2人の29歳の女性の感情をなぞって行く展開に身を委ねるのがよいかも。広東語の響きも映画の主題に合っていてイイね！ ",
      "ファンタジー出発？\n  不思議な映画だった。すごく考えさせられる。30歳、順風満杯だと思ってた自分の人生、その選択はあってたのか、忙しいって言葉は免罪符じゃない。その言葉は事実だけれども、問題を後に持ち越してるだけ。選択して、何もなくなって。ゼロに戻した。あの頃輝いていた思い出は今は色あせて。どうするのが正しかったのか。前進し続けることが悪かったのか。辛いことがあっても辛い顔をしても何も解決しないから無理に笑う方がいいのか。最後何も解決せずにゼロになって終わるように消えるんだけど。難しい。 ",
      "麗しいｸﾘｯｼｰﾁｬｳ、パラレルワールド\n 展開が早い部分、間延び部分繰り返されます。才色兼備のビジネスウーマン、オリジナルの舞台も鑑賞したくなりました。最後がよくわかりませんでした。ダブル主演者が並んでいるところです。 ",
      "共感共感共感に次ぐ共感。 私はどっちのタイプでもないけど、わかりみ...\n 共感共感共感に次ぐ共感。私はどっちのタイプでもないけど、わかりみが過ぎる映画でした。女社長と飲みながら語りたい。これがもし日本の映画だったら嫌な気分になりそうな気がする（というかたぶん観ない）けと香港だからちょうどよかったのかも。最後の昭和歌謡感だけ雰囲気が違って、ん？と思ったけど元が12年も演じられた舞台と知って、ずっとこの曲が使われてたのかもと想像して勝手に納得しました。しんどくなったら試しに私もにーってしてみよう。主人公の女の子はこの先いい人生を送るんだろうなと思います。 ",
      "中国語\n 中国語のギャンギャンいう感じが耳障り。今一つ感情移入出来ない。 ",
      "ゼロ年代前半の香港映画の雰囲気\n  舞台は、2005年の香港。クリスティ＝ラム・ヨックワン（クリッシー・チャウ）は30歳目前のキャリアウーマン。社長からの信任もあってバリバリ働き、長年の恋人もいる。そんなある日、アパートの大家から、部屋を売ったから出て行ってほしいといわれるは、昇進してオフィスのトップになるは、と、てんてこ舞い度は上がるのみ。アパートを出て、仮住まいの部屋は、同い年の女性ウォン・ティンロ（ジョイス・チェン）が住んでいる部屋だが、彼女は一か月のパリ旅行に行っている。どんな女性かと気になったクリスティは、ティンロの日記を無断で読んでいく・・・といったところから始まる物語で、対照的なふたりの女性の生き方が交互に綴られていきます。レコードショップで働き、ちょっとしたことに感激するティンロの姿に、少しずつクリスティが変わっていく・・・という物語はそれほど目新しくありません。けれど、クリッシー・チャウ、ジョイス・チェンのふたりが魅力的なので、飽きることはありません。終盤、無邪気なティンロの無邪気な理由が明かされますが、観客としては、まだまだどうにかなる、そういう気持ちになります。そして最後の最後にふたりが出逢うシーン。これ、元は舞台劇だったのね！と思う大仕掛けがあり（鈴木清順の映画に似たシーンがあるが）、へへへへ、と微笑ましくなりました。エンドロールで、香港でロングランを重ねた舞台の様子も写され、なかなか興味深かったです。なお、監督のキーレン・パンは、その舞台劇で、主役ふたりを演じ分け、演出もしていたひとです。 ",
      "久しぶりの衝撃\n サービスデーに何か見ようと、なんとなく気分で選んだ映画だったけど、久しぶりに映画館で泣いた。映画としての作りも凝っていて、登場人物も素敵な人ばかりで、人の感情をありとあらゆる手法で最大限に表現されてたし、脚本も良くてメモしたいようなセリフがたくさんあった。ただ、途中までスタイリッシュな作りだったのに、最後パリに行くところからエンドロールにかけて急にダサいアジア映画感が出ちゃったのは残念。とはいえ、とても記憶に残る、色んなことを考えさせられた映画だった。 ",
      "29歳あんまり関係ない\n  あんまり「30歳になっちゃうどうしよう！」って感じじゃないのね。仕事について思うところがあって、恋人とは別れることになって、そのときに人生を考えるようなことが起きてって話なの。それが、たまたま30歳の誕生日の直前だったってだけな気がするな。エンドロール観てて解ったんだけど、原作は一人二役の舞台なんだね。舞台で観たら結構面白いと思うよ。映画は二人二役にしてたから、最大のウリがなくなっちゃったんじゃないかな。 ",
      "良い作品でした\n 自分は世代的にもうとっくに通り越したようなテーマなのだろう、と思いながらも気になってたので観てきました。結果、どんな世代の女性も共感できる作品だと思いました。30歳を目前とした女性の悩みや考え方、ステレオタイプだけれど香港も日本もあまり変わらないんだなーと思ったり。ティンロが本当に魅力的。香港でバリバリ働いている香港人の友人を思い出して、無性に会いたくなりました。 ",
      "意味がわからなかった\n 良かった点　主演女優がかわいい　映像の撮り方はうまい微妙な点　ストーリーがよくわからなかった　ストーリー展開が少ない感じ。退屈さを感じた。数少ない中国系映画なので、期待したが、意味がわからないエンディングでした。 ",
      "自立\n 30歳の誕生日を1ヵ月後にむかえる女性が人生に迷う話。プライベートでも自分から発信せず求めてばかり、何がしたいのかどうなりたいのか、将来のことを考えている風でもないのに次の一歩とはどういうことか。国も世代も性別も違うし、勿論個人差もあるけれど、主人公のいう次の一歩とは何なのか。その頃や今までのことを考えても自分には主人公と被るところも理解出来るところもなく響かず。これがヒューマンドラマ？と感じてしまった。先のことを考えている訳でもないけれど、将軍様みたいな見た目の女性の気持ちや生き方はまだ理解きるかな。明るい雰囲気ではあるけれどイマイチ煮えきらず盛り上がらない流れで、飽きてきた頃に唐突且つ良くわからない不思議な展開が差し込まれた為最後までみられたけれど、特に面白味は感じられなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}