{
  "id": 232,
  "reviews": {
    "eigacom": [
      "美しい構図の連続\n むちゃくちゃ面白い映画だ。皮肉が効きまくっていて日本映画への愛あるオマージュにあふれていて、それでいて圧倒的な独創性がある。この作品に対して日本の侮辱だと言う人が一部にはいるらしいが、とんでもない。日本文化が好きでよく調べていないとこういうカリカチュアはできない。ウェス・アンダーソン監督のストップモーション作品は、「ファンタスティック Mr. Fox」があるが日本ではあまり評判にならなかった。アメリカでは多くのフォロワーを生んだ作品だったので日本でも再評価されてほしい。本作は、ストップモーションの強みである立体感や奥行きの表現を効果的に用いている。奇想天外な世界がただの絵空事でなく、本当に存在しているかのような実在感を見事に作り出している。構図も見事に決まっていて、監督の美学が随所に感じられるし、キャラクターもかわいい。アンダーソン作品の中でもトップクラスの作品ではないだろうか。 ",
      "ウェス・アンダーソン館長の手作り博物館。\n 正直、予告編を観た時は不安しかなかったのだが、本編を観たらほとんどすべてが杞憂に終わった。本当に細部まで丁寧に作り込まれた極上の箱庭に、エキゾチックな「日本」がこれでもかと詰め込まれている。カクカクとした動きも、名優たちによるローテンションなセリフ回しもすべてが味わいであり、これほど精巧で良質な趣味の世界を見せられると、個人所有の博物館で館長直々にもてなされ、案内してもらっているような気持になる。ただ、ウェス・アンダーソンが日本に愛着をもってくれていることは疑うべくもないが、そのアンダーソンをもってしてもなんでもないところにキノコ雲を出してしまうのか。悪意はないだろうが軽率だなあとは思う。『インディ・ジョーンズ　クリスタル・スカルの王国』の原爆実験のシーンでも似た歯がゆさを感じたが、いつかこの溝が埋まればいいなと思う。 ",
      "メガ盛りラーメン40円！\n 　ウェス・アンダーソン作品はたまについていけないことがあったけど、これなら大丈夫！というか、裏側の市長による陰謀と隠蔽工作の悪政を暴いたところが痛快だった。それにしても、犬がクシャミをするところとか、かなり犬の行動を研究してあって、犬好きにもたまらない作品だった。　日本の歴史も犬や猫とともにあり、そこにはかならず変革が起きていた。犬の自主性や権力者風刺の辛辣さ。結局立ち上がったのはカーリーヘアの留学生だったところも面白い。若い力が未来を変えていくんだな～としみじみ思った。ま、基本的には監督は日本好きなんだと感じました。 ",
      "どこまでも深い風刺映画\n  犬ケ島は海外が日本を舞台に映画を作るとのことで公開当時から楽しみにしていた映画のひとつである。特に独特のストップモーションアニメに加え、日本人が話す日本語がそのまま海外でも流れ、逆に犬の言語が英語で、英語圏の人からすれば日本語話者の方が客体化されるような仕組みがお気に入りである。他にもみるたびに工夫がみつかる奥深い映画だ。権威主義の日本社会の中とそれに服従し迫害される犬社会の二重の構造を持つこの映画の世界で、“stray”であるチーフや留学生、戦後復興の象徴たる新幹線の事故での交通遺児が社会を動かすというメッセージ性を持ちながら、登場人物がほぼ皆結局血統や権威に縛られているという点も興味深い。アタリが政府への説得力を持ったのは彼が小林の養子だったからであるし、ヒロインのナツメグはショードッグ出身であることが彼女の権威であり魅力として描かれる。チーフもどうしようもない野良かと思いきや、実は誇り高い犬スポッツの弟であることが判明する。最後のシーンでは権力を得たアタリやトレイシーが独裁者のように振舞っている。結局これらの登場人物，動物はマイノリティの属性のままハッピーエンドになることはなく、権威を得たものは再び権威に飲み込まれる。留学生のトレイシーが政府の悪事を暴いて行くシーンはしばしばホワイトアッシュと批判されるが、個人的にはそれは疑問に思う。のちに触れるが、むしろ日本人をもってこの役をやらせることが不可能であるからこそここで外国人が使われているのではないだろうか。そして議会で主張をした彼女のビザが剥奪されるシーンは先ほどの権威、血統主義に繋がる。小林の養子であるアタリがいなければ、ビザが剥奪されて、そもそも政治に関わる権利のない彼女は排除されて終わりなのが現実であるし、他の一般市民は(科学者たちでさえ)結局自ら声すらあげられない。日本国民はアタリや留学生や議員の後ろ、テレビの前でわいわいとするだけである(ここがまた日本らしさなのだろうが)。権威主義の社会で一般市民が声を上げてなにかを成し遂げることは現実には難しく、日本は今もそうだと言われた気がした。結局この映画の結論としてなにが起こったかといえば、権威をまとったアタリが議会で声を上げ、それがたまたま養父に効果を出し、養父の権威と権利で法が撤回され、既存の法制度に従って養子のアタリが権力を引き継いだだけである。何の市民革命も起きていないどころか、ただの身内騒動にすら見方によっては落ち着いてしまう。なんだか、クーデターである明治維新しか経験せず、市民革命を起こせないままの日本を風刺された気がした。そして唯一の市民革命的な要素を導くのは、先ほどの留学生という最強の異分子なのだ。犬ヶ島のストーリーはもともとヨーロッパ舞台であったのを日本に変えたらうまく行ったと言われてるが、結局日本社会においては、12歳の子どもとか犬とか留学生とか、そういった日本社会の仕組みの外にいる要素なしにはなにかが大きく変わることはないのだろうかと考えると、やはり他にどうにかして日本の「生まれ変わり」を引き起こすのは難しいと感じて、なんだか情けない気分になった。 ",
      "単純に楽しめる\n Mr.FOXと同様、犬ヶ島のテーマも家畜と野生との葛藤だろう。野生でありたいと望むチーフもDNAに組み込まれたペットの血には逆らえない。「人間に飼われるなんてまっぴら」と言った尻からナツメグに「こんなとこにいちゃいけない。血統書付きなんだから。」と真顔で人間の価値観を諭すところも良くできている。オープニングで画面に引き込まれたら最後まで目が離せないだろう。 ",
      "ストーリーとしての映画\n だけで見ていたら、なんかそんなような。この映画は今後の映画の在り方の一部を示している様な僕の見立ては、権利のまとわりに惑わされない創作の世界の提示とマネジメント手法で画期的だなぁ。と言う話だけど、これについては専門家に聴かなわからん話だから。聞いてみたいなぁ。因みにストーリーとしての映画として僕は好きです。既にappleで購入済みだし見れる時に何度も見ると思ふ ",
      "これはヤバすぎる\n 今まで観てきた映画の中で1番くそでしたもうこれしか言えない 以上！！終わり！！ ",
      "タイトルなし\n 社会への風刺シュール優しさ･愛情･絆 にホロリ日本への愛が感じられ日本の文化をちゃんと理解し描かれている気がします.和太鼓の音とアタリの口笛が心地よくちょっと不思議で面白い映画でした!!!!!!!!!.私は大好きですが｢グランド･ブダペスト･ホテル｣同様好き嫌いが別れる作品なのかな ",
      "日本語が聞き取れない\n 何言ってるのかよく聞き取れないし、そもそも棒読み日本語のセリフにも日本語字幕を付けて欲しかった。とにかく観るのが苦痛で。映画を途中退席したのは何年振りだろうか ",
      "外人向け作品\n 演出がとても良かった。寿司のシーンがやけに印象に残った、生食の残酷な感じが違和感として見せたいのかも。でも演出は全編コミカルで面白いし、動物愛護というメッセージも十分に伝わった。 ",
      "美的センスとテンポの良さ\n ウェスアンダーソン監督作品。彼の代表作「グランドブタペストホテル」同様に美的センスが良い。色使いが奇抜で、この監督らしい世界観でとても良かった。あとテンポが素晴らしい。リズムが良くポンポンポンポンストーリーが進んで行く。音楽も独特で面白い。物語の内容は可も不可もなく普通。シュールな笑い散りばめられいる点は良かった。登場人物達の動きの完成度が高く、味わい深かった。キャラクターは個性的。アタリ少年が可愛らしくて印象的だった。 ",
      "狂気的熱量で完成した最高にクールな日本世界\n もはや突っ込みが追い付かないサイケデリックな日本描写が、まず何よりも個性であり魅力だろう。このヘンテコ日本は、他の作品によくあるようなステレオタイプのものではなく、例えばそれらによく見られる中国文化との混同が殆ど見られない。江戸、明治、大正、戦時中、高度経済成長期、バブル期、そして平成初期のすべての日本をぐちゃぐちゃにミックスして再構築されたその世界観はおよそ日本人には作りえない最高にクールでカッコよくて、でも間違いなく「日本」であるという素晴らしいものに仕上がっている。これは相当な研究がなされていないとできないことだ。小ネタについても徹底してしっかり描かれていて、相撲や演劇のシーン、神主の神事などはかなりの完成度だ。良い意味でネタ満載のワンダーランドに、突っ込みどころがまったくもって追い付かない。DVDでスロー再生したい。設定画集があれば買うだろう。最初はCGの補助・加工によって作られたアニメかと誤解するくらいに、ストップモーションの作りこみが狂気的だ。犬たちの毛皮の感じや微妙な表情の機微は、従来自分が見てきたクレイアニメーション等とは一線を画している。喧嘩のモクモクした煙のシーンですらコマで撮っているのだ！DVDの付録特典映像は必見だ。（あんなに手間のかかる制作にもかかわらず、オーディオコメンタリーではオリジナルのアニメをわざわざ作っているのだ！）レベルの高い監督やクリエイティブ統括者がいれば、多大な人員を動員することでここまで凄まじいものが作れるのか！　日本で果たしてこれを作ることができるのだろうか？？最高の世界観とクリエイティブでテンションがバチ上がりし、それが映画が終わるまでついぞ冷めることはなかったが、シナリオ自体は平凡だったのが珠に傷だ。動物愛護を訴えてはいるもののシナリオにヒネリはなく、悪役が犬を排除する理由も「そういう血族だから」で済ますのはもったいない。また、序盤で露出が多く愛着を持たせてくれた４匹の犬たちが、後半はほぼセリフのないモブに格下げされているのも大きな不満点だ。あんだけ犬が出てくるにも関わらずクロとアタリの関係性にばかり時間が割かれていたので、物語全体がかなりスケールダウンしている。作中で語られる伝説のように、アタリが犬たち全体を率いるカリスマであるという点を、クロだけではなくその他たくさんの犬たちとの交流で演出していればクライマックスシーンはもっと盛り上がっただろう。 ",
      "七人の侍\n 日本が舞台のコマ撮りアニメで、監督はウェス・アンダーソン。犬インフルエンザの流行で離島に隔離された犬たち、虐殺を企てる市長は、完全治癒の血清を開発した博士を殺す。愛犬を探す少年と交換留学の女子高生が犬たちの協力により、虐殺を止めさせようとするのだが・・・。七人の侍やヤクザ映画の音楽が使われていて楽しい。 ",
      "絵のような映像\n 犬が島の映画は名作だと思います。監督はストップモーションで美しくて詳しい世界を作りました。この世界を通して見る人がキャラクターとシーンをもっと近く感じることができます。例えば、風で動く犬の毛皮とか犬の毛皮で動くノミを見ることができます。それから、私はキャラクターの目に浮かぶ涙を見ると私の胸がいっぱいにさせられます。犬の顔、特に犬の目、犬の気持ちが伝わってきます。さまざまなシーンは絵ようです。この絵は見る人に気持ちを感じさせます。例えば、俳句のシーンは人間と動物の関係とか人間は誰かとか本当に人間になりたいかについて考えさせることです。そういうのは映像に迫力があるしメッセージ性が強いしです。 ",
      "ウェス節全開の世界観\n ドック病なる病原菌が蔓延した近未来の日本において、全ての犬を絶海の孤島「犬ヶ島」に追放すると暴挙に出た政府に逆らい、かつての愛犬を救おうと1人小型飛行船に乗り込み犬ヶ島に降り立った少年アタリと風変わりな5匹の犬たちの冒険を描いたストップモーションアニメーション作品。グランドプタペストホテルのみでウェスアンダーソン監督を知った気でいた自分にはハードルの高い作品でした笑。一元さんお断りと言わんばかりに完成しきった独創的な世界観のメガ崎市を舞台に少年と犬の友情物語とメガ崎市の未来を左右する政府の陰謀を暴く物語を絡めたストーリー内容でしたが序盤ウトウトしてしまった為うろ覚えです笑。ストップモーションとのことで製作にかなりの時間をかけたということを売りにしてたが、個人的にはどの登場人物も表情の読めない顔つきで、それが逆にシュールで面白いなとも感じた。さらにはウェス組と呼ぶに相応しいお馴染みの役者に加え、日本人キャストも多く声優として参加している。願わくばこのキャストが生身で集う映画を観たかったが、声だけで、しかも犬の感情という荒業を見事映像化していた。そのせいもあってか序盤眠かったのかもしれないが笑。エドワードノートンの声低くて良い声だけど眠くなる笑。 ",
      "独特で好みは分かれそう\n 配信吹替えで鑑賞。（この手の作品は吹替えが良いと感じて）Mr.FOXは観てたけれど、思っていた物語や作風とはかなり違った。ストップモーションアニメで描く寓話的な話。にしてもなんと言うかキッチュに過ぎるのでは。ウェス・アンダーソンは好きな監督だけれど自分は正直ノレなかった。独自の世界観や貫かれた美意識の高さを楽しむ映画かな。物語自体は真面目に語るほどではないと思う。 ",
      "え？ これって、クソ映画じゃないの？\n ツマラナイの一言に尽きる。ストップモーションで作られている事、黒澤明オマージュに溢れている事は評価する。でも、（偏見にしか見えないような）非常に偏った内容なので、その内容にノレなかった私には、唯々苦痛の2時間でした。小林市長は何がしたかったの？ラストでアタリがああいう結果になるのは、納得できる？？感情移入できなかった私は、全く理解ができませんでした。音楽は単調だし、画面構成もワンパターン（犬だけに？）。ケンカのシーンで煙の中から足や顔が出てる演出って、正気なんでしょうか？？コメディでもないのに…それに加えて、アタリ少年の日本語の拙さたるや…耳障りでしかない。 ",
      "犬映画史上最高傑作。\n オープニングから情報量の多さに圧倒された。ある意味リピーターを増やすという作戦にも思えるが、これはこれで監督の個性だから別に気にはならない。ウェス・アンダーソン監督の作品を観ていつも感じるのは温故知新の精神だ。古き良き文化を次の世代へ継承していくのも映画監督の役目である。彼が支持されているのはこの精神の賜物が作品に宿っているからだと思う。昨今のCG技術の進化のスピードは止まることを知らない。すごく悪い言い方だが、ストップモーションアニメの技術は何十年経っても進化しないと勝手に思っていた。しかし、はっきり言って本作の技術の進歩には感激した。作り方や工程は同じでも製作者の工夫次第でこうもバリエーション豊かになるジャンルなんだ、と改めて感心したのだ。同じストップモーションアニメでも「ファンタスティック Mr.FOX」「アノマリサ」では全く違ったアプローチをしていた。ストップモーションのあのCGには出せない生々しさや独特な動きに夢中になる人が続出しているようだ。それぞれの犬の造形が素晴らしい。自然とその犬のバックグラウンドが想像できるくらい作り込まれている。大袈裟だが、犬が欲しくなった。街で犬を見かけてもいつもより長めに見てしまう。ゴミ島という汚い場所には心が綺麗な生き物がいて、メガ崎という煌びやかな大都会には心が汚い生き物がいる、という何とも皮肉な世界だ。場所はヒトを選ばず、と言うのは僕たちが生きる現実にも共通して言える事だと感じる。「グランド・ブダペスト・ホテル」でもそうだったが、おとぎ話のような世界観の中で急にグロシーンが挿入される。心臓が弱い人は要注意だ。あと、洋画なのに日本語のテロップが入るのは少し嬉しい。エンドロールのスタッフ一人一人にも日本語テロップが入っていて、監督の日本に対するリスペクトを強く感じた。 ",
      "わんわんお\n 物語良し、キャラ良し、展開良し、そして何より映像ヨシ！人形（犬形）が動いてくれるだけでも楽しいのに、その人形が魅力的な奴だったら、もう言うこと茄子だね。徹頭徹尾楽しい。アニメーションの真髄にリスペクト。ところで私は吹替で観ましたが、大失敗でしたコレ。こういうジャパネスク映画は、やっぱり字幕に限るぜ。傑作なら尚更。地方のシネコンさんもっと字幕やってくれよ頼むよ〜。 ",
      "推古天皇おはようございます\n  なーめこーの、サラダ🥗よっこいしょったらヘルツェルヘルツェル堅あげポテトで首舐め回しましょうね〜へへへ🤤How are you?oh、I’m ファン・ボイ・チャウソーリー神奈川県民ヘタしたら西サイゴンがチュニジア民族戦線に？！きっとスタンリーキューブリックだよねって話。ｵｲｼｶｯﾀ~ ",
      "引き込まれる\n ロードショー時は気にも留めなかったけど、２本セットの名画座で。開始すぐの和太鼓で心を掴まれ世界に引き込まれました。日本をよく理解した上でメガ崎市を作っているのがわかります。蝋人形のようでいてリアル、CGのようでいて生き生きしている絶妙な映像。多国語の使い方も面白く、全ての要素で世界観を作り上げています。汚れた世界の中でも力強く純粋な心で突き進む王道ストーリーは見ていて快い。これは機会があれば見てほしい映画の１つと言える。 ",
      "美意識！そして犬！\n すす素晴らしかった～～～！どの画面を取っても美意識に満ちてて、うわー凄い画！これも凄い画！と思ってるうちに話がどんどん進んで大変なことに！あと犬がかわいい！ちょっと人を見る感じとか、犬のかわいさをよく捉えている！ストーリーはかなり重くてダーク。犬という犬が可哀想な目に遭うので、それに耐えられない人はいるかも。日本人としては、この舞台を日本に設定したこととかいろんなキャラクターについてとか深読みしたくなるけど、そこまで深い意味はないのかもしれない。「犬ヶ島」ってタイトルもそうだし、舞台となる「メガ崎市」、主人公の「小林アタリ」とか、日本語のセンスもいちいち抜群。ウェス・アンダーソン自身がここまでコントロールしてるとは思えないから、制作スタッフに入ってた野村氏が優秀なんだろうな。しかしティム・バートンもだったけど、犬好きの監督は猫に対する敵対心がひどいｗ「6:4で犬派」の私は、同じ日本が舞台のストップモーションだと「KUBO」よりこっちのほうが好きです！ ",
      "ドックドックドック\n ウェス・アンダーソンの世界と言ってしまえば単純だが、ブタペストホテルで感じたユーモアと世界観を、皮肉のきいた日本の世界で存分に活かしている。2次元アニメーションから3次元実写までを1つの映画で見せてしまうかのような映像美は見事。 ",
      "Wes Anderson\n 今作は、#ウェスアンダーソン (#WesAnderson) 監督のアニメーション映画、#犬ヶ島 を取り上げます。この映画はなんと驚き、ストップモーションで撮られた作品です。つまりは、数万枚の写真を撮り、パラパラ漫画のようにつなぎ合わせたもので、2時間の映画を作っているのです。この作品で昨今話題になったのが、#クボ二本の弦の秘密 (#KuboandtheTwoStrings) です。美術館にその展覧会があっていたので見に行ったのですが、度肝を抜かれましたね。キャラクターだけでなく、バックグラウンドのセットから、海の波まで一つ一つ粘土で作り、それをミリ単位で少しずつ動かして、数枚の写真を撮ります。考えただけで、嫌になる。それをやってのけるのが、ハリウッドの経済力です。日本でも、ジブリを代表とするアニメーションは数万枚の手書きの絵で作られています。でも、あんだけ売り上げを記録したとしても、数年の歳月を費やしたのだから、利益もほどほどですよね。それでも、挑戦する美的追求心、テクノロジーとの融合がとても素晴らしいと思いませんか。これこそ、スクリーンで観るべき作品、もしくはDVD /ブルーレイを購入すべき作品だと思います。前置きは長くなりましたが、今日はウェスアンダーソン監督を紹介したいと思います！彼の作品は、#グランドブタペストホテルで 一躍有名となりましたが、彼の作り上げるスクーリーンでの画は美術的要素がかなり詰まっています。色の使い方、フレーミング、アスペクト比など、スクリーン上に映し出されるものをとってみれば、彼の上に出る者はいないのかもしれません。過去には、かの怪人#スタンリーキューブリック もそのような美的感覚を持ち合わせていました。今作でいっても、普通のアニメーションとは全く違ったカメラの動き、またストップモーションの特徴を使った、実写映画との差異化は見ているだけで楽しくなります。彼の作品は実際に目にしてみれば、その違いが一目瞭然です。さらに、49歳とまだ若いから面白い。映画賞常連で、毎回の作品に大きな期待がかかる作品です。次回作もまだ発表にはなっていませんが、楽しみでしょうがない監督の一人です。 ",
      "映像と演出は面白かった\n 犬が結局、人間に懐柔されちゃうのがなんだかなー。棒切れ拾わないでしょ！交換留学生が「わたし意見はっきり言うから浮いちゃうけど！」って言ってたのなんで知ってるんだろ。縦横に動くのは楽しい。ケンカシーンでもくもくする表現懐かしい！！昔のアニメでよくあったな〜 ",
      "とんでもクオリティの人形劇\n こんな映像見た事ない！ストーリーなんてどうでも良くなるくらいビジュアルが魅力的だった。寿司屋で魚やタコを捌くシーンのリアルさといったらもう！ ",
      "とても観やすいのに深い\n  やっと観られた！制作に四年もかかったのもわかるなあ、犬たちの毛並みや表情の細やかさに驚いた。外国の方から見た日本(もちろんデフォルメされているにしても)ってこんな感じなんだな〜と思いつつ、市長の独裁政治とプロパガンダ、途中犬のカニバリズムや犬社会の中での上下関係(結局実態は違ったけど)など、人も犬も社会の中でとても生きづらそうだったし、現実世界をうまーく描いていて絶妙だった。そこを打破していくアタリ少年とスポット＆チーフと犬たちは、アウトローな生き方や特殊な立場を持っていながら、そこからマジョリティや権力に自分たちなりのやり方で反旗を翻してゆくわけだけど、そのスポットを探す旅の過程も冒険物語としても見事でとても面白い。アタリとチーフの絆が生まれたり、スポットは彼なりの新しい人生を見つけていたり、それゆえにスポットからチーフへとアタリのボディガードならぬ相棒のような役目を託されてゆく。スポットは家庭を持ち、アタリは市長としてメガ崎市を良くしていってくれるだろうな。新しい世代、新しい価値観への流れが気持ちいい。「〇〇の犬」という言葉はネガティブな意味でしか聞いたことがなかったけれど、仲間や同志としてあなたを認めるという意味合いでは、初めて聞いた気がする。ラスト、春の花に満ちたメガ崎でのチーフとナツメグの顔のクローズアップに、桜の花びらがふっと貼り付き、それに気づいたチーフはナツメグの顔の花びらを飛ばしてやる…このシークエンスにかかったであろう時間や労力と共に、こんなささやかな描写がなぜか印象に残った。私たちは四季の美しい国に住んでいる、日常や社会の営みも汚れない国であってほしいと思ったら。 ",
      "2回見た。日本映画オマージュ？\n 日本映画のテイストがあちこち出て、ワンちゃんの表情もとても共感できる。ニクいストップアニメーション。 ",
      "ギミック重視\n ウェス・アンダーソンの日本に対する造詣はタランティーノ同様、作品の随所に察することができる。ただ日本人と諸外国の人では間違いなく作品の理解と印象は異なるだろう。古今に渡り欧米人の抱くエキゾチック大国日本が持つキテレツ加減が伺える。これをアニメではなくなぜ実写でやらなかったのかと脳裏を過ったが、ひょっとしてそれがグランド・ブダペストホテルだったのかなって。 ",
      "新感覚\n エンドロールを見ましたが、本当に日本人は少なかったです。大部分がキャストで、この映画の根幹に関わる部分には殆ど参加していなかったのではないかと思います。なのに、とてもリアルな日本が描かれていて、とてもびっくりしました。飼い主が洗脳されているくだりなどは面白かったです。とても洋画的なアニメでした。というか完全に洋画です。日本語が語られる部分もありますが、とても聴き取りづらい物でした。凄くテンポ良く進みますが、ちゃんと語るところはしっかりと語ってくれるので、分かり易かったです。 ",
      "ストーリーはよかったがあまりに映像が独創過ぎて感情移入が出来なかっ...\n ストーリーはよかったがあまりに映像が独創過ぎて感情移入が出来なかった。監督の日本への愛情は十二分に伝わったきた。何より声優陣の豪華さにビックリ。 ",
      "I can picture it\n 何故このような映画を作ろうとするのか？思い描く世界を具現化したい以上の動機は彼の場合、やはり感じられない。いやが応なく彼の日本表現の添削を始めてしまう。途方もない想像力が込められている。かなりいびつで構図化された表現ではあるが、不快感はなく、妙に説得力があり、情熱なしには作れないディテールの多さには、もはや感謝するしかない。排他と権力者の独善的な論理のお仕着せは現代に通じるものでもあり、戦中戦後の空気感を模して、盲目的で寡黙な日本人を描かれると、よりユニバーサルなメッセージかもしれないが、日本人への直接的な警鐘のように受け取らざるを得なかった。しかし、そこはウェスアンダーソン、メッセージ性よりも緻密なディテールの方に目がとられる。少数意見に形式的なリスペクトを示し、後で蹂躙する気がありありな権力者。チーフとナツメグの大人のお洒落な会話。腎臓移植の長回しシーンは常人の理解の及ぶ所にはない。ストーリー的には、悪役側の描写、特に小林市長にはもう少し背景説明が欲しかったところ。 ",
      "侍 日本感\n 不思議な世界観。犬はペット等だけではなく、一個人として犬人格。 ",
      "凄くよく出来た映画\n 日本人スタッフもいるが、日本らしさをこっけいに表現してたね😁黒澤リスペクトも上手く織り込んでたね❗ストーリーも練られて面白かった‼️ ",
      "ナイス、ジャパンセンス\n ビジュアルセンスが良かった。間違った日本感でダサい映画は多いが、この作品はクール。どこまでわざとか分からない。コマ送りだからこそ受け入れられる表現に、そういう発想！って唸った。「クーボ」は技術を進めたために、だったらCGでいいじゃんって表現や発想としては魅力が半減した。コマ送り表現も考え方だなぁ。 ",
      "アンダーソン流“日本”映画、好きならばイエス、苦手ならばノー。　…イエス！\n 鬼才ウェス・アンダーソンが『ファンタスティックMr.FOX』に続いて手掛けたストップモーション・アニメ。ベルリン国際映画祭銀熊賞(監督賞)受賞。『ファンタスティックMr.FOX』も独特のアンダーソン・ワールドだったが、本作はそれに加え、日本人としては興味尽きない。何てったって、舞台は日本！日本を舞台にした洋アニメーションと言うと、つい最近も『KUBO』があったが、本作はさらに日本色が濃厚。でも、そこはアンダーソン。かなりの変化球。なので、好き嫌いはっきり分かれそうだが、自分的にはドハマった！どんな独特さ、風変わりさを見せてくれるんだろうと、最後までワクワク、期待以上に楽しんで見てしまっていた。近未来の日本。ウニ県メガ崎市。犬の感染病が拡がり、犬嫌いの一族である市長の陰謀によって、全ての犬がゴミの島へ追放。市長の遠縁の養子である少年は、島の犬たちの協力を得て、愛犬を探す…。日本が舞台であっても、近未来の架空の日本。近未来と1960年代の日本が融合した不思議な日本。ネオン街や屋台、神社や昔ながらの日本家屋など緻密なセットで日本を創造。看板や文字など至る所に日本語が散りばめられ、メインタイトルやスタッフ/キャストも日本語で表記(と()して英語)、日本語の台詞も多い。豪華ボイス・キャスト。主に犬の声はハリウッドスターで、人間の声は日本人俳優が担当というのもユニーク。パワフルな和太鼓が響くアレクサンドル・デスプラの音楽も非常に印象的。音楽と言えば、日本が世界に誇る巨匠の名作の名曲が使用されたりして、思わずニヤリ。相撲や寿司などいかにもな日本描写の他に、市長に抗議する少年少女たちはさながら60～70年代の学生運動。変化球ではあるが、日本へのリスペクトやオマージュがてんこ盛り。何度かじっくり見返したいくらい。見た事無いけど、独特で斬新で、何処か古く懐かしい、アンダーソンの日本！キャラデザインは奇妙。犬たちは汚ならしく、少年も決して可愛らしいとは言い難いが、次第に愛着沸いてくる。パペットながら犬たちの体毛のフワフワ感も充分で、ストップモーション・アニメのこのカクカクした動きが堪らなく好き。アンダーソン作品を見た人ならご存知の通り、ユーモアはとにかくシュール。このユーモアも好み分かれるが、結構何度かクスリと笑った。風刺もピリッとチクッと効いている。市長の悪政。国のトップであろうと市のトップであろうと町のトップであろうと、権力を我が物に使う権力者は万国共通。ゴミ島に追放された犬たちは、人間に粗末に扱われるペットなのは言うまでもない。人間の横暴、傲慢、身勝手さは痛烈だが、でも本作が本当に伝えたいのは、人間とペットの絆だろう。アタリ少年と彼の護衛犬スポッツの友情。島に一人やって来たアタリに協力する犬たちの中で、一頭だけ非協力的な黒犬チーフ。野良犬で人間になんて絶対服従しないポリシーを持っていた彼が、少しずつアタリと育まれる交流…。アタリとチーフの距離が縮まったお風呂やビスケットなど、あざとく情感たっぷりに描かれるんじゃなく、淡々と、それでいてしみじみじ～んと心に染み入る。猫や鳥などペットは様々だが、まだ人間が石器などを使っていた大昔から、すでに人間と犬は一緒だった。昔も今も、人間と犬の関係は特別。それに日本人ならば“映画の犬”は、『南極物語』『ハチ公物語』などなど殊更！溢れんばかりの日本LOVE、犬LOVE。好きか苦手かのアンダーソン・ワールド。多数決を取ろう。好きならイエス、苦手ならノー。イエス！ ",
      "映像は凄いけど哲学は薄め\n 映像は極上、ストップモーションアニメーションの凄さがよく伝わるけど、ストーリーに高揚感があんまり感じられず哲学は得られなかった黒澤明フリークな監督で 7人の侍を連想させたりするけど、それを作品の魅力としては受け取れず鑑賞後の満足感や余韻は薄かった ",
      "日本風がマッチしてんだか、してないんだか・・・\n VOD字幕版にて鑑賞。しかし、本編には日本語、日本文字も混ざっている為、私的に最初は大変観辛かったと言う条件でのレビュー。犬のウィルスに感染した犬達がゴミ島に幽閉され、そこに自分のペットを探しに来た少年の物語。ペットを大事にしない人間への皮肉と環境汚染への警告が詰まっている為、日本への愛あるオマージュが詰まっているとは言え頭空っぽにして楽しめる様な作品でも無いし、食事中にも楽しめない内容になっていた。ストップモーションアニメの質も演出も見事なのだが、逆に「だから何なのだ？」的部分も多い。登場人物&犬もシュールですので劇中劇的変化も無いし、寝てしまう人もいるだろうし。もしも吹き替えで観ていればどうだっただろうか？外見芸術作品とすれば楽しめるだろう。しかし、内容に面白さを求める人にはちと辛い。私は後者なので厳しい評価とさせていただきます。 ",
      "猫好きですが犬ヶ島\n 映像が紀里谷監督の「キャシャーン」と似てるなと思いました。結構笑えたしウルウルシーンもあり楽しめました。声優さん情報無く見たんですけどスカーレットヨハンソンと夏木マリはすぐわかりました。特徴がある声ですよね。他はほとんどわからなかった(笑)後でキャラと声優さん確認してみてかなり豪華なメンバーでビックリ‼︎予習して行けば良かったぁ〜改めて見直したいなと思いました。もう上映終わっちゃったからDVDで ",
      "アキラっぽい世界観でイイ話\n 近未来の世界観がカッコいい。 ",
      "かわいい！\n とてもかわいかった！ ",
      "海外からの日本感(苦笑\n 飛行機で見て、コメディ区分だったけど、ブラックすぎるだろ！って思いました。日本が舞台なんだけど、外国人から見た日本ってこんな感じなんかな〜って言う。。。作り込みがすごいけど、日本人が喋ってるところがろくな日本語じゃなく字幕も出ないし。。。バカにされてる感がすごい。国内日本語吹き替えされたの見たら違う感想だったのだろうか。。。ウェスアンダーソン好きの方が高得点なのかしらん。。。 ",
      "繰り返し観たくなる\n 未来的ノスタルジックな奇妙な世界が細部まで偏執的に構築された快作。 ",
      "舞台は近未来の日本。メガ崎市で犬インフルエンザが大流行、ネコ派の小...\n  舞台は近未来の日本。メガ崎市で犬インフルエンザが大流行、ネコ派の小林市長は沖合にあるゴミ島に全ての犬を隔離する条例を施行、第１号として自宅の愛犬スポッツを送り込む。不運な事故で両親を亡くし市長の養子となっていた12歳の少年アタリはスポッツを捜すため小型飛行機を盗んでゴミ島に向かうが機体故障で島に墜落。アタリを助けたのはチーフをリーダーとする犬達。アタリは彼らとともにスポッツ捜しを始めるが、同じ頃条例撤廃を目論む高校生グループ達が密かに活動を開始していた。隅々までジャパンリスペクトが滲んだ全編超絶技巧のストップモーションアニメで、特に黒澤リスペクトが顕著で近未来の話なのに昭和テイストがダダ漏れという異常なビジュアル。犬達の会話は便宜的に英語に吹き替えられ、人間達が話す日本語のセリフは同時通訳で英語に訳されるというややこしい構成になっているので時折全く訳されていないセリフもあったりして、洋画なのに日本語を解する人だけがより楽しめるようになっているところがなかなか捻くれていて面白い。豪華な声優陣も魅力で、犬達が憧れる島のクイーン、ナツメグ役のスカーレット・ヨハンソンのセクシーさがシャレになっていません。 ",
      "アンダーソンの才能フル回転作品\n 最初情報量の多さや、英語日本語ごちゃ混ぜの中で字幕を追っていくのに必死になるが、徐々にアンダーソンの世界にどっぷり飲み込まれて行く。自分を守ってくれた犬を一人ぼっちで探しに行くアタリ少年の冒険記がとても可愛く愛おしい。時代設定は20年後の日本らしいが、そこかしこに見られるレトロでヘンテコな日本も見ていて楽しい。最初鑑賞した時はストーリーを追うのに集中したので、次回見る時は、もっと細部の作りこまれたアンダーソンの世界観を堪能したい。 ",
      "まったく新しい体験\n 映画はもうここまで来たのかと驚く。アプローチが脇腹から来て、一気にノックアウト。ウェス・アンダーソンの頭の中を覗いてみたい。かつてティム・バートンに出逢った以来の衝撃。「グランド・ブダペストホテル」にも感心したけれど今後も目が離せない監督。日本をデフォルメしてある種の日本らしさを抽出したフェチ度に賞賛。 ",
      "合わなかった\n アニメーションと間の取り方、音楽は最高だと思うけれどストーリーがつまらなかった。映画中にウトウトして出ようか悩んだの久しぶり…。政治的な皮肉とかありそうだけど、こちらは求めてないからかな。 ",
      "趣味が合うかどうか\n ストーリーは作中で章にわかれており、シンプルでわかりやすい。ただ、人形劇(ストップモーション)、かつ、独特の世界観なので人を選ぶ映画という感じ。日本へのリスペクトを感じるけど、人によっては不快に感じるかもしれない。かっこいい・ふしぎ・こわい・かわいい・笑える・せつない・かなしい・ぶきみ…見ていると不思議な感覚に陥る。ただ、この世界観にハマれば、間違いなくディスクが欲しくなる。フィギュアが欲しくなる。あ～～なんでフィギュア付き前売り券買わなかったんだろう！と後悔する。※ 犬が色々しんどい目にあうので、愛犬家にはなんとなくつらいかもしれない。わたしは大丈夫でした。 ",
      "素晴らしかった\n 犬たちの表情、会話がリアルでもう一回観たい ",
      "日本への尊敬（リスペクト）が詰まった作品\n さすがウェスアンダーソンやっぱり大好きウェスアンダーソンが手掛ける大人なアニメーション細部までのこだわり、世界観に私たちがみてる、生きてる世界とウェスアンダーソンがみてる、生きてる世界は違うのではないかと思えるほど彼の世界は無限で可能性も未知数であるシーンひとつひとつ一時停止して鑑賞したいくらいアート作品として確立されてるところも最高で、ありとあらゆるとこらに散りばめられた日本文化の要素に彼の溢れる日本愛を感じた🇯🇵特に魚をさばくシーンは日本にしかない特別な文化であって、それを再現しているところに彼へ尊敬（リスペクト）を送りたいストップモーションアニメーションの欠点であるチープさが出ていなかったのはやはりこだわり抜いた彼の凄さのお陰であるとおもったこれからもアニメーションを作り続けてほしいそしてウェスアンダーソン展をいつかやってほしい ",
      "おもろい\n 声優陣豪華だけど、いじられててもはや誰でも良かったんじゃないかっていう。始まりから終わりまで、いちいち面白かった。また見直したい。 ",
      "テンコ盛りのなんちゃって日本が楽しすぎ！\n ウェス・アンダーソンがすごく好きなわけではないのだけど前作の「グランド・ブダペスト・ホテル」が砂糖菓子の様な美しい画面に、文化への政治支配の恐怖と怒りが込められていて〜〜って、そんなに深いところまでは正直、町山氏の解説を聴かなければ分からなかったけど〜（笑）まあ、とにかく一筋縄ではいかないウェス・アンダーソン監督の新作！黒澤作品リスペクトに溢れた作品と聴けばこれは観ないと！という思いで二回観ました。いや〜〜情報量の多さで二回観ても、ああ、そこ見落としてた！みたいな点がありましたね。ずっと野良で生きてきた黒犬は、飼い犬時代を思い出して少年のそばを離れない他の犬達とちょっと距離を置いて離れて食事をするシーンで「七人の侍」のテーマ曲！まるで、この黒犬、三船が演じた菊千代だよね〜〜（笑）そんなシーンがたくさんあるけど黒澤作品に詳しくなくても、そこ、凝りすぎじゃね！という画面を眺めてるだけでも十分楽しいです！！最後は「天国と地獄」的な〜〜〜詳細は内緒内緒！！（笑）＠もう一度観るなら？「ネット配信とかで、画面を止めながらじっくり〜」 ",
      "犬と鳥がかわいい\n 変わった映画だ。グランドブダペストホテル同様、こういうシュールなの自分絶対好きと思いきや、そこまでハマりきらなかったけど記憶に残る一作。犬が英語を、人間が日本語を喋るヘンテコ映画。長崎を彷彿とさせる架空の日本も面白いけど、結局犬がかわいい。鳥も。そこ。 ",
      "チーフの男気に惚れました、犬だけど\n  102分という世界で一番長いストップモーションアニメーション。ギネスブックを更新した。犬や人などの、約900の登場キャラクターが全部、紙粘土で作られていて、それを表情や動きの変化ごとにストップモーションの技術でフイルム化し、編集された映画。一人の人間や犬に、200の異なった表情を持つフィギュアが、手造りされて、それをすこしずつ動かしながらフイルムに捕え編集されている。例えば、主人公小林アタリが笑いながら手を挙げるシーンならば、アタリの手の位置や、顔の表情を少しずつ動かすごとにフイルムを撮り、スムーズに動いているように編集する。根気のフイルム造り。ウェス　アンダーソンは、宮崎駿が、自分のアニメーションをすべて一枚一枚手書きで、描いてそれを編集して一本のフイルムを完成させることに心を動かされた人で、同じように自分もフギュアを一つ一つ動かしてはフイルムに録るストップモーションで作品を完成させた。彼は日本贔屓で、黒澤明と宮崎駿を信奉している。震災と放射能被害で深く傷ついた日本人を心から応援したい、という気持ちでこの映画を製作したという。彼はこのフイルムを完成するのに、4年余りの歳月を費やしている。ストーリーは20年後の日本。犬インフルエンザが蔓延した日本のウニ県メガ崎市では、小林市長が、犬の隔離政策を決断。犬ヶ島とよばれる、ゴミ廃棄場となった島に、すべての犬を放逐することを決めた。市長の養子、12歳の小林アタリには、生まれた時から忠実に用心棒を務めてくれたスポッツという犬がいた。市民に模範を示すため市長は、スポッツをいち早く、ゴミの島に送った。アタリは、迷わずスポッツを探すために、小型飛行機を操縦して島に到達する。そしてアタリは、島で出会ったチーフ、レックス、キング、ボス、デイユークという5匹の犬たちとともに、スポッツ探しの旅に出る。一方、メガ崎市では、犬インフルエンザを研究していた渡辺研究所長が、すでにワクチンを開発していた。あとは実際の犬に使用してみるだけだ。ワクチンはインフルエンザを予防、治療することができるだろう。しかし、渡辺医師は市長の命令によって暗殺される。オノヨーコ助手は、それを嘆くだけで、圧倒的な権力を握る市長の前では無力だった。小林市長はロボット犬製作企業と、グルになってすべての犬を、犬ヶ島で処分して、ロボット犬に挿げ替えるたくらみを進めていたのだった。犬は生きていれば病気もするし死ぬこともある。エサも必要だし、汚れもする。ロボット犬の方が良いに決まっている。小林市長は、ロボット犬企業から多額のわいろをもらっていたのだ。アタリと5匹の犬たちは、処分されるところだったスポッツを見つけ、他の犬たちを助け出す。アタリがすっかり世話になったチーフを洗ってやると黒い犬だったチーフは、本当は白いテリア犬だった。話を整合してみると、何とチーフはスポッツの兄弟だったのだ。アタリは犬たちを連れて市議会に行く。アタリの学校の生徒達も、インフルエンザワクチンをもって合流する。そこで、小林市長の汚職と横暴が暴露され、再び、犬たちは人々のもとに帰ることになった。というお話。映画のポスターは、AKIRAを描いた大友克洋だそうだ。原作のISLE　OF DOGS　をアイルオブドッグス、アイルオブドッグスと繰り返して言っていると、アイラブ　ドッグスと聞こえる。というように、これは愛犬家のお話だ。サンフランシスコでは、この映画を見に来るのに犬を連れてきて良い、という試みがあった。沢山の家族が犬を連れて、映画を観た。当の犬が嬉しかったかどうかは、よくわからないけど、、、やっぱり。ウェス　アンダーソンが紙粘土で作り、アルパカの毛を植毛した犬のフギュアに、本物の犬が仲間と同定したかどうかは、不明だし、、。棄てられた犬たちがみんな立派な名札をつけている。犬は人類にとって最も古い友達だ。人の喜びを犬は理解しようといつも勤めて、いつも人の力になりたいと思っている。映画で、チーフが素敵で恋をしそうだ。アタリを助けた5匹の犬のうち、チーフ以外はみな、飼い犬で以前は立派な主人を持っていた。素敵なご馳走を食べさせてくれた思い出を語り合っていたとき、みんながチーフに、「君はどんな物を食べてたの。」と聞くと、「イヤー、俺か？俺は主人なしの気ままな放浪だからよー。でも時には食べ残しのステーキとかが手に入ったよ。」と照れながら話す。豪胆なのにシャイ。それで、すごくセクシーな犬、ナツメグに出会った夜は、「アンタ、いつもこんな時間にここにいるのか？」とか、話し方もアプローチもハードボイルド、その男気が素敵だ。そんな彼が、黒い犬じゃなくて、実は白い犬で、本当は立派な血筋だったとわかったとき、青い大きな目から涙が零れ落ちる。このシーンで泣かなかった人、人じゃないよ。ウェス　アンダーソンは、いつもとてもアーテイーな映画を作る。「グランド　ブダベストホテル」では、カラフルなホテルと、美しい自然と山々の描き方など、美しい絵本を見ているようだった。しかし人間模様を描写すると、とたんに、人種差別、自然破壊、貧富差、階級社会などが、ちゃんと描かれていて、ともかく渋い。今回の映画でも、大企業と結託した政治家、権力者の腐敗、弱い者いじめ、環境汚染、放射能汚染、自然破壊などなど、簡単には解決できない現状の嘆きが、映像にしっかり織り込まれている。犬たちの、痛めつけられても、強制隔離されても、殺されそうになっても、人を信じてまっすぐ立ち向かう姿には、魅せられてやまない。チーフの湖のように青い大きな目から、涙があふれて流れ落ちるシーンが、ぞっとするほど美しくて、心に残って忘れられない。小林アタリの声優をやった13歳のコーユー　ランキンは、良く日本語をこなしていて、ハンサムな子役なので、この映画で人気が出てテイーンの間でアイドルになっている。スポッツの声優、リーブ　シュレバーも、チーフのブラアイアン　クランストンも、とても良い。ウェス　アンダーソンが大好きな、偏屈大物役者ビル　マーレイがボスの声優をやっている。ナツメグのスカーレット　ヨハンソンも、とても上手だ。渡辺医師の助手オノヨーコが名前通り本人がやっていた。和太鼓が鳴り、クロサワの「7人の侍」の曲も使われていた。アタリの、「なにゆえに、人類の友、春に散る花」とかいう俳句とも和歌ともいえない歌が、メガ崎市議会の流れを変えるところでは思わず笑ってしまったが、太鼓の音が、とても効果的に使われていて良かった。世界一長いストップモーションアニメフイルム。670人のスタッフが、900の登場キャラクターを使い、4年かけて作られたフイルム。ウェス　アンダーソンの独特な表現世界が好きな人も、嫌いな人も、犬が好きな人も、嫌いな人も、この映画観る価値がある。 ",
      "メイキングとかコメンタリーの方が面白そう…\n 映像やアイデアは凄いと思う。毛とかポカスカシーンとか、どうやってコマドリしてるの？？謎です…チェコのコマ撮りっぽい、ライカの最新&王道アニメーションとはまた違った感じ…MrFoxより内容も面白かった。でも正直美術的な「凄い！」が勝ってしまい、メイキングとかコメンタリーの方が観たいし面白そうな気がしてしまいました。あと、日本語に字幕が欲しかった…英語より聞き取り辛かったです…あと、自分の名前(メカ崎鉄缶)と「メガ崎市」の語感が似てて驚いた…！ ",
      "映像や設定がものすごく凝っていた。ただその分、ストーリーが少し追い...\n 映像や設定がものすごく凝っていた。ただその分、ストーリーが少し追いついてない感じがした。けど面白かった。 ",
      "僕のワンダフル・ライフ\n これは珍品中の珍品だ。西洋人が日本を描いた映画というと、最近でも同じストップモーション・アニメの「KUBO」があったけど、あれ以上に変てこだ。監督は日本好きということだが、そのわりには結構ネガティブな描写が多い。犬をゴミの島へ放逐するという発想も、日本人の動物愛護レベルの評価の低さからともとれ、フィクションとは言え、あまり穏やかではない。あと、東日本大震災後の光景もさりげなく描かれている。日本文化の変幻自在なコラージュぶりは、かつての横尾忠則を思わせるところもあり、凝りに凝っている。たぶん日本人じゃなかったら、素直に「スゴい！」ってなるんだろうと思う。邦題は昨今の映画の中では久々に秀逸だが、これはひょっとしたらもともと監督がつけたのかな。 ",
      "オリジナルティ溢れる作品❗️\n 猫派の私としては❓ ",
      "思っている以上に細部にこだわってる感\n 日本人じゃない人が作ったとは思えない細かさで、はじめは奇妙なかんじがするんやけど、じわじわキャラクターに愛着が湧いてまうなんか不思議な映画。展開もテンポよくて、楽しめたーなんか、じっくり見たいなーと思える映画でした。この映画の監督作品見たことないから、TSUTAYAダッシュしよかなー ",
      "なかなかシュール\n 示唆に富んでいて、なかなか面白かった。でも、なぜ、舞台が日本だったんだろう？もう一度ぐらい観ても良いかも？ ",
      "日本語吹き替えがオススメかもしれない\n オープニングの太鼓でもうウェスの日本が観れる日が来るとはと1人感動。。.しかし物語をじっくり観たいけれど創作物も気になる字幕も読まなくては！漢字多い！追いつかないっ！！読んでる間に映像が流れてゆく、、なんだか日本語が聞き取りにくいし、色んな意味で一回では足りませんでした。情報量の多さが、、彼のこだわりの結果ですね。.今回ほど英語が理解出来ればと思った日はありませんでした。 ",
      "勇敢な犬たち！！\n 勇敢な犬たち！！ ",
      "なかなか、、\n 可愛かった、アタリも犬たちも。細かい所もクスッと笑えたり、丁寧に日本を表してると思う。日本語の台詞がうく感じはなんだ？映画館で観るものです、逆にテレビでは安っぽく見えちゃいそう。 ",
      "難しい映画。\n 　一風、変わった画面にのみ気を取られ、ストーリーがなかなか頭に入ってきませんでした。従って、感情移入も無理でした。ストップモーションで綴られていく映画なので、観ていると、ところどころ、文章が脱臼している前衛小説を読まされている気分になりました。浄瑠璃の手法を用いたり、日本文化に対する造詣の深さは感じましたが、私はついていけませんでした。外国人から見た「日本」という国のステレオタイプの印象から抜け出ていないようにも思えました。でも、判る人には判るのでしょうね。羨ましい限りです。 ",
      "犬が人間が動くだけで生理的に気持ちいいのです。\n めっっちゃ面白かった！ストーリーやキャラより演出の面白さ！視覚情報の気持ちよさ！キューブリックを思わせる芸術的な構図にハッとし、シャフトを思わせる演出の数々で楽しませ、カクカクした動きにハマっていき……ずっと観てて楽しかった！日本人は日本語。犬は英語でしゃべる。なぜか日本人は英語をよく使い、（TV番組を模した）通訳が何度も挟まれる。この奇妙な言語感覚は癖になる。でもコレは日本語を理解できて、英語もそれなりに聞き取れる（訛りとか楽しめる）から快感なような。一般の人もこの快感はわかるのだろうか？モフモフした犬達が渋い外国人の声でしゃべってるのが面白い。シリアスな笑い。ギャグセンスは結構高い。ドュークの噂で全部……ってのには笑った。静かにジワジワくる笑いが多かったです。ストップモーションによる絵の動きがとにかく気持ちいいのです。数匹の犬が振り向く。それだけで快感。人間がコップを順番に渡す。それだけでゾクっとする。犬が人間が動くだけで生理的に気持ちいいのです。視覚情報が楽しすぎてストーリーを追うのを忘れるくらい；ストップモーションって点だけでなく、最後まで新しい手法を見せてくれる演出方法も素晴らしい。手元だけを写したり、記号化して簡略化したり、シルエット化したり、イラストを織り交ぜたり……。演出方法の数のパワーが生きるのはひだまりスケッチなどのシャフトに通じるモノがあるかも監督の日本愛がすごいとの前評判でしたが……確かに。和の世界観だけじゃなく、メカがメカゴジラっぽかったり、キャラの動きが急に2Dゲームみたいになったり（てかあれドンキーコングですよね？）……随所に”あれ？コレってジャパン・エンターテイメントのアレ？”って要素が。面白い！スチームパンク/和が絡み合った世界観、不穏な音楽によりずっと緊迫感/非現実感が漂うのも良い。もう終わりかけって場面で”あれ、なんだか長いあいだ化かされた気分だなぁ”とか思った。そんな捉えどころのない時間を過ごさせてもらいました。ストーリーは悪くないけどめっちゃ良い！って風でもない。どちらかというと世界観が良かったって感じかなぁ。ラストの展開はキャラの心の移り変わりが唐突で入ってこなかったり；ストップモーションで日本の世界観……っていうとKUBOがあったけど、個人的には断然にで犬ヶ島派。KUBOが作り込みすぎてCGみたいになってたのに対し、今作はストップモーションならではの違和感が生きてた。とにかく視覚の面白さがここ数年でもベスト級でした！邦画のストップモーション系によくある妙に長い間を作ったりってのが無いのもよかった。基本はどんどん物語が展開していく、ディズニーやピクサー映画ばりのみやすさもある。上映スタートしてからあんまり話題になってない印象あるけどホント良かったです。生理的に好き。そしてスタッフロールを見るとほとんど日本人が関わってないのに驚きました。そうか洋画なんだなぁ。 ",
      "この世界観、ワンだふる！\n 抹茶アイスクリーム好きなデュークって笑えます。きっとグルメなご主人さまに大切にされたのでしょう。 ",
      "新しい\n  アニメーションの面白さを満喫できた。展開がサクサクしていて目が追いつけないところもあるけど、もう一回じっくり見たい作品。字幕で見た。吹き替えも別であるみたいだからDVDで見て見たい！！内容は面白かった。犬たち🐕🐩🐕🐩が可愛いし少年の勇敢なのと優しさにグッときた。黒犬をシャンプーしてあげるシーンが好き。しかも白くなったしw音楽も耳に残る ",
      "日本を舞台\n にしてもらえてて嬉しい。日本人が描く綺麗な日本や、汚さを商売にしてる日本じゃなくて、外目線の日本だったからより良かった。参考になった。ウェスアンダーソンに東京五輪も開会式か閉会式やってもらいたいな。 ",
      "笑う人もあれば私は泣いた\n いろんな読み取り方が出来る底深さ。 ",
      "体調のせいか、何度か寝落ちしてしまいました。 新鮮な映像でしたが、...\n 体調のせいか、何度か寝落ちしてしまいました。新鮮な映像でしたが、ストーリーはどうも。。映像に集中する為には吹替での鑑賞がオススメかも。 ",
      "生類憐れみの逆\n 病気だからサヨナラそんなの可哀想すぎるよぉ看板など、自動変換使ってるので、変な日本語表記になってるものもあって元が何かを考えるのも楽しい。とにかく面白いんだけど、どこがどう面白かったかを言うとネタバレになっちゃうよぉ(；´∀｀) ",
      "どんどんどん。\n  異次元に吸い込まれます。現実逃避したい人はすぐに劇場へいくべき。 ",
      "犬飼ってる人には大分くる\n アタリがスポットを探しに一人でゴミ島に行く所とか、スポットを一緒に探してくれる元野良のチーフがアタリに心開いていて人の優しさに触れていく感じが凄く泣きそうになった。ペット飼ってる人は自分とそのペットがこうなったら…って思いながら観るかもしれない。話が進むにつれてアタリ、スポット、チーフ以外のストーリーが希薄になっていって、主要人物(犬？)のラストカットが甘かったから☆－1.5かな。この準主要キャラ的ポジションの犬達のラストカットがちゃんと意味のあるものになってれば良かった。あと、多分狙いだろうけど音楽がどれも結構不気味だったから映画自体の雰囲気も不気味に感じた。 ",
      "いろんな愛が溢れる映画\n いやーエンドロール終わった時ひさびさにグッときた日本映画と犬とアニメとデモクラシーへの猛烈な愛情を感じる こういう強い想いが伝わるものが感動する映画なんだなーとストーリーとストップモーション、２次元アニメの表現描写が見事にハマって次どうなる？次どうなる？のワクワク感 そこにギャグやあんな音楽入れられたら楽しいに決まってる！派手では無いが映画好きならとにかく見てほしい！ ",
      "物語を突き動かしたのはそれぞれの愛\n  誇張されてポップ調な架空の日本が舞台、だけど全然バカにしているとかではなく日本の文化や歴史に愛がある描写。ストーリーは王道、だけれども世情を痛烈に皮肉るところあり、ハラハラするところは効果的な音楽とともにぐっと攻めるしいちいち飽きない。ヴィジュアルは相変わらずどのシーンを切っても美しいし、ゾワゾワするし、ロマンティックだし、リアリスティックだ。とても印象的だったのは学生たちが立ちあがり、大人の心を動かし、やがて社会を変えるシーン。はじめは一人の少年の無鉄砲ともいえる行動が、学生に伝わり、学生が少年の意志を伝え、学生が闘い作りあげた舞台で大人を動かす。そこには少年と犬の友情があり、女学生の少年への一方的な愛があり、きっと養父の息子への愛情が介在した。ーーーーーーーーーーーーーーーーーーーーーーー唯一残念だったのは他の特定の観客の鑑賞マナー。物語が佳境にはいり、観客が食い入るように展開を見守っている時に大声で笑いながらお話する男女二人組。最初の鑑賞マナーの動画すら覚えていなかったようだから、きっと物語を覚えるのに会話が不可欠だったのだろう。次からはDVD化やオンライン配信を待って仲良く家で見てくださいね。 ",
      "目が疲れました\n ストップモーションアニメと漫画のフュージョンだなと感じました。情報量が多くて目が疲れた！！が終わった直後の感想です。 ",
      "変わってるので一見の価値はある\n 日本を扱う「表現方法」を楽しむ映画ストーリーは特に引っかからなかったです私には。太鼓の音楽や、アニメーションはとても新鮮で楽しかったです。このような映画は他にはないと思うので一見の価値はあると思います。 ",
      "最高でしょ\n 犬の構図配置もいちいち完璧間がよくてどのセリフもおもしろい笑い声がとびかう映画館は久しぶりだったまた見たい ",
      "今年最高の一本\n バカバカしいストーリーだけど、キャラクターもテンポも素晴らしい日本を題材にしてるところも良いアタリ君サイコー😆 ",
      "すいませんでした…\n すいません。私は行くべきではありませんでした。始めに「まんま黒澤映画やん」思って以降、落ちたりなんだりしたけど、起きてもやっぱり興味を引かれませんでした… ",
      "声優さんの声にホレボレ\n ハリウッド映画が好きで、この監督の映画の良さは特によくわからん人間です。すみません。でも声優さんにいい俳優さんを使ってらっしゃるのでそれを楽しみました！スカーレット・ヨハンソンとかブライアン・クランストンとか、、素敵素敵！ストップモーションも、あと海外の人が描く日本も、なんだか味があって面よかったです。 ",
      "ウェスアンダーソンはアニメに転向すべき\n 今までどうも世間の評価ほど好きじゃなかったウェスアンダーソン。彼特有のかわいこぶったテイストが今回はしっくりはまりました。わざとおかしな日本表現も理解できてるからこそ。あと黒澤と三船へのリスペクトもうれしいです。 ",
      "これはもうdvd買うしかないなと、、、\n ギャグのキレが半端ない。最高に面白い。画面をもっとじっくり何度も見たいからdvdは買おうと思う。デフォルメされた日本がホントに笑えるw ",
      "シュールすぎ\n グランド・ブダペスト・ホテルが大好きなので期待して観に行ったけど、私にはシュールすぎてピンとこなかった。たぶん響く人にはとてもいい作品なんだろうと思う。 ",
      "とても素敵な作品でした\n ウェスの新作というだけで見逃すわけにはいきませんでした。今回はストップモーションアニメなのですが、これがまたすごい。スクリーンの端から端までびっしりと作り込んだ絵作り、目に飛び込んでくる鮮やかな色彩。今回も最初からわくわくさせてくれます。「鮮やかな」と書きましたが、前作「ブダペスト」のようなビビッドな世界ではなく、どちかというとダルトーン。例えるなら大友克洋の「AKIRA」のような色味を感じました。今作のポスターを大友氏にオファーしているため、少しそうしたイメージがあったのかもしれません。ストップモーションなので何となくわかってはいたのですが、1分もすると尋常じゃない作業時間が容易に想像できます。これ全部手作業かと思うと、うわー…となります。それくらい圧倒的。そして声優陣がとんでもなく豪華。いわゆるウェス作品常連俳優のビルマーレイ、ジェフゴールドブラム、エドワードノートン、ハーベイカイテル、ティルダスウィントン、マーリー・エイブラハム等、日本からは渡辺謙、夏木マリやオノヨーコ（役名も同じ）までも。使われる言語は英語と日本語でかなりチャンポンなのですが、これは完全に意図しての事だと思います。ここら辺もオリエンタルで雑多な文化の日本を表現したかったのでしょう。また二つの言語ですが、犬と人間の言語の隔たりにもうまく作用しています。日本語には字幕が入らなかったりする（物語の進行に必要な部分は入ります）ので、日本人的にはさらに美味しいです。そしてその作品は今回もとてもキュート。ウェスのディープさも含め、やっぱり絵本みたいなんですね。心温まるとても素敵な作品でした。 ",
      "二本愛に溢れた犬映画\n アンダーソン監督のイメージの中の「なんちゃって日本」なので、細かいことは言いっこなし。要は、黒澤、小津など過去のいろんな映画をちゃんと見たうえで、日本のイメージを構築しているので、なんちゃってでもそこに愛があります。エピソードに「ありえない」展開がありすぎて、かなり不思議な作品なんですけど。ストップモーションアニメならではの、パペット・フィギュアをアーティスト達が動かして作り上げた、動きと画面が芸術的。飲み物のラベルなど、細部にわたって作り込んだ小物を見ても面白い。あと、何より犬が事実上の主人公なので、かなり好き。 ",
      "かなり期待して観たけど期待以上。とにかくアニメーションがウェス好き...\n かなり期待して観たけど期待以上。とにかくアニメーションがウェス好きにはたまらん。映像の楽しさはまだまだあるねぇー。パンフレット買っちゃったけど写真が少なくて残念…。 ",
      "むかし むかし\n  物語の原型、出奔と帰還。絵づくりに近年の日本アニメの影響も色濃く出ている。うす汚れたワンコたちのサバイバルを描く前半が特に好きです。メデタシ メデタシのエンディングも良し。 ",
      "文字情報多すぎ\n  面白かったけど、視覚情報が多すぎてメチャメチャ疲れました。アンダーソン酔いです。基本、細かいギャグが面白い映画だと思います。個人的にはあのヘンテコな言語センスが大好きで、ウニ県メガ崎市とか字面だけで最高ですし(メガ崎って縦書きだと漢字っぽい)、随所にちりばめられた日本語で書かれた文字が良いです。黒板を見ると「6年間の思ひ出」とか。リンクしてるようでしていない感覚が好みで、文字が出てきたら早速目で追ってしまいました。その結果、後半はすっかり疲れて、物語もきっちり把握できずじまい。面白かったけど、どんな話だったっけ、という感じで終わっていきました。負け惜しみではないですが、本作はいつも以上に物語よりもヴィジュアル優先な作品だと思いました。あと、最近のウェス・アンダーソンらしく、本作もポリティカルな背景があり、本格的なディストピア映画でしたが、ポップに終わっていくのも意外です。これまでの作品に見られる、彼独特の無常感や寂寥感はさほど感じられなかった。個人的には、比較的よく出てくる『バイクとサイドカー』が本作には出てこなくて残念。今か今かと待っていたのですが。前作の『グランド・ブダペスト・ホテル』やストップモーションアニメの過去作『ファンタスティックMrフォックス』の方が好みで、ウェス・アンダーソン作品の中では今ひとつだと感じています。 ",
      "ウェス、ありがとう\n もう言う事なしです。日本を愛し、こんなにも心に残る作品を作って下さったウェス・アンダーソン監督に両手を挙げて拍手したい気持ちです。キャラクターや美術の緻密さは言うまでもありませんが、気の遠くなるようなアナログ作業で作られた一つ一つの動作がとても面白くて美しい。ストーリーも心が温まる話の中に、ちょいちょい入るギャグが楽しくて可愛くて仕方ない。音楽も和楽器の躍動感が物語と相まって最高です。とにかく愛おしくて愛おしくて頭から離れない。個人的に今年ナンバー１です。絶対もう一度観に行きます！ ",
      "シュールさのレベルが高すぎてギャグなのかどうかがよくわからなかった...\n シュールさのレベルが高すぎてギャグなのかどうかがよくわからなかったぽいです。けっこう笑い声上がっていたのでたぶんギャグだったんだとは思う。画面内の情報量が多いからか普段映画を観ている時よりも目が疲れました。 ",
      "\n  こんなストップモーションアニメ観たことない初めの和太鼓から心わしずかみにされた字幕でも日本語多いとは聞いてたけど予想以上に多くてびっくりした日本人は是非見てほしい字が少し小さくて見えずらかった ",
      "☆☆☆★★ クセが凄い！ ファンには堪らんでしょうなあ〜( ˘ω˘...\n ☆☆☆★★クセが凄い！ファンには堪らんでしょうなあ〜( ˘ω˘ )おっちゃん…そんなにこの監督の作品が好みでは無いので。やってる事の１/３も理解出来てませんが💦ここまで臆面も無く、トンデモ日本趣味満載で表現されてしまうと、最早何も言えないですね。或る意味素直に脱帽っス＿|￣|○多分やりたい事を思う存分にやり切ったんでしょうね〜。『七人の侍』が高らかに鳴り。『市民ケーン』を思いっきりパクる。太鼓の響きが耳から離れないわ〜(^^;; ※ 分からない箇所が沢山有ったので、ネットを色々と見ていたら…。どこか、この作品には。震災で崩壊した瓦礫の山を前に、茫然自失とした日本人の姿を見た監督からの【日本人への応援歌】との意見が有り。成る程、深読みすれば《雲丹》は三陸の事かも知れんし。《メガ崎》は長崎と、捉えられなくはないのかも…と。（何故、福島らしい地域名では無いのだろう？）おそらくは、その様なキーワードが沢山散りばめられており。それらを読み解くには、かなりのマニア度が必要なんでしょうね。２０１８年５月２７日 TOHOシネマズ/シャンテシネ１ ",
      "たまにはこんな映画もいい\n 大衆向けではないけど、映画ってこういうものだったかもと久しぶりに思い出した。もちろん大衆向け映画も好きだけど、作った人が好きなように想いを込めている作品は、自分と違う意見を聞いているようでおもしろい。日本を外国人視点で見られるのも新しいポイント。映画館で観なくてもいい気がするけど、DVDだと集中できずに飽きてしまうかもしれないので、いい機会だった。 ",
      "吹き替えで見るべき！🐕\n みんな大好きひげだるまもでてるよ。想像以上に批判的な意見が多いけど、俺はめちゃくちゃオモロかった。涙の流れ方が、すごく良かった。予告でも流れてた、“Ｉ Ｗｏｎ＇ｔ Ｈｕｒｔ Ｙｏｕ”って曲が、いろんなシーンで流れるんやけどそれもすごくいい。 ",
      "つまらない\n アメリカンジョーク？シュールすぎる。犬を飼ってる人には面白いのかもしれない。とにかく退屈な時間だった。 ",
      "疲れた。ハイセンスすぎて。\n TAMALA2010と紀里谷版キャシャーンの合体風。意外に紀里谷和明の平面世界に似た感覚が。いづれにせよハイセンス絵本そのもの過ぎて、それでいて細部を観たいが情報過多で眠気が。。 ",
      "なんか楽しい。\n 私がウェスの映画が好きなのは、独特でこだわり抜かれたルックはもちろんだけど、それ以上に「ちょっと奇妙な絆」が描かれているから。ウェスの映画を観ると、何とも言えない優しい気持ちになる。「犬ヶ島」、また大好きなウェス映画が増えた。よくわからない部分もあるのにそれがまた楽しい。よくわからないのにとにかく興奮する。これがウェスの魔法なんだと思う。何気ないシーンのセンスの良さは相変わらず。手術シーンがツボ。犬と人間の絆。ウェスらしい奇妙であたたかい物語だった。 ",
      "情報量、多ッッ！？\n ぽっちゃり三人組が太鼓など音を奏でる姿と音楽にオープニングからテンションも上がる。小林アタリ君の片言な喋り方と声に癒され感情を剥き出しに怒るシーンとかクスっと和ませられる。犬ヶ島って今の日本にも存在している社会問題で悪徳ブリーダーによる無数の犬が劣悪な環境でそんな映像はニュースでも見る。子供が楽しめる感じとナメていたが本作は大人が楽しみ興奮したり出来るアニメーションでW・アンダーソンだからこその手腕が光る。ラスト付近は無難に纏めてしまった感は否めないし小林アタリ君の冒険に犬たちのシーン以外がチラホラと退屈だったりもするが楽しい！！の一言。やたらと多い情報量に乱されてしまいがちで二度目の鑑賞は映像を中心にリラックスして観たい。 ",
      "わたしは好き\n いろいろ、いろいろクスッとなって面白く観ました。観てる途中から犬と暮らしたいなーと思えてきて、スポッツという名をつけたいと思いました。賛否両論あるのだろうが、わたしは映画館で見れてよかった映画でした！ ",
      "ダルすぎて1時間で退出した。 英語俳優は演技してるけど、日本語音声...\n ダルすぎて1時間で退出した。英語俳優は演技してるけど、日本語音声がまったくディレクションできてないから単純に音として耳障り。要するに監督は「奇妙な響きの音」として日本語を使いたかっただけで、そこに演技を求めてねえ。一事が万事全部それ。ウェスの目から見て奇妙な色、奇妙な響きを集めただけで、そいつらに演技をさせよう、物語を構築しようという気概はゼロだ。「オリエンタリズムたっぷりのハイテク大国、NIPPON」という30年前から使い古されまくったモチーフを、ビタイチ掘り下げられてねぇのに最先端を気取ってるサマが鼻につく。それでキャラの行動論理がフリークス揃いというならまだ見どころはあるが、全員フツー。ガワだけ色鮮やかな人形だが、中身は凡庸。「子供はまもるべきもので、犬は人間の友人で、大人はずるい」。うんざりするほど画一的。なんにもない。常に正面顔で会話する\"顔マンガ\"みてえな単調な構図を、オシャレでカッコイイと思える意識高い系のアーティストにオススメの一本だ。 ",
      "むしろ\n ロボット犬が一番可愛いと感じた笑予備知識ほとんどなしで観にいきましたが、犬たちがかわいい・という映画ではなかったです。クライマックスに向けてカタルシスがあったかと言うと「うーん」っていう。かといって駄作だとは全く思いません。評価は☆3.5ですが、なんというか映画終わったらすぐに家に帰って愛犬の顔を見たいと思いました笑 ",
      "ただただ眠かった\n おしゃれで映像がすごいのはわかるけど、ストーリーに惹かれない。ただただ眠かった。 ",
      "楽しかった。\n 絵が綺麗だった。オープニングとエンディングの音楽の太鼓の曲良かったと思った。映画館人が少なくって落ち着いて見れた。犬嫌いな人でも見れる映画だった！海外の文化と日本の文化が混ざっていたから、あんまり話の何曜が理解しにくかった！声優が気になった。トータルで言うととても良かった！ ",
      "ジャパンリスペクト\n 監督は黒澤映画ファンとのことで特にBGMは顕著でした。アニメーションは当初やや硬い印象もありましたが中盤以降は余り気にならなくなりました。ストーリーも良く面白かったです。 ",
      "アメリカ人から見た日本って、 こんな感じなんだね。\n アメリカ人から見た日本って、こんな感じなんだね。 ",
      "very ウェス・アンダーソン\n 正にウェス・アンダーソンが描く日本とワンコ。この監督の描くファンタジーな世界にはアニメの方が似合うと思います。 ",
      "摩訶不思議\n 最初は映像や言葉の混乱で違和感あったけど、だんだん慣れてくると病みつきになる画面でした。変わった体験が出来た映画で、こういう作りもありかなと、感じました。 ",
      "面白かった。\n いろいろなオマージュがありそうだってのは分かるが、『七人の侍』くらいしか分からない私には、ただのファンタジー。でも、物語を真正面・皮肉だけじゃなく、いろんな角度から楽しませてくれる作品。彼特有のシンメトリー画面も良かった。平日とはいえ、レディースデーの午後で客入りがガラガラなのは残念。もう、告知のために芸人呼んでワイドショーで数秒使ってもらうためだけの試写会＆セレモニーはやめた方がいい。 ",
      "映画の中の映画\n 映画は未知の世界を体験させてくれる。本作は未知で、かつ、どこか懐かしい。アニメ映画、というジャンルうんぬんよりも、ウェスアンダーソンであることの方が強い印象だし、この手法は監督の作風に完全にマッチしているように思う。何度でも観たい映画！ 2018年上半期ベスト！ ",
      "すごいワン\n もしかして里見八犬伝？と思わせるようなオープニングからスクリーンに釘付けになりました。この不思議な世界、楽しいだけじゃなくちゃんと現実を練り込んでる。好きにならずにいられないです！ ",
      "くせになる\n 不思議な感覚。万人向けではない。 ",
      "楽しくはないね\n かなりシュール。初めはブラックユーモア的にクスッと笑っていたが、ゴミ問題、放射能、地震、津波…そして権力者の言う事を鵜吞みし、みんながYESならそれに同調する日本を冷やかに指摘されているような気分になった。しかしアニメの技術の進歩はすごいなぁ。ワンコ好きには痛い映画でした。 ",
      "2018-62\n 目が何個あっても足らん警報。予告見たときは興味が湧かなかったんですが、この前TOHOシネマズギロッポンでアミハマ様の短パンを拝んだときに、映画館の外でちょうどこの映画のセット展示会をしてたので、それ見たらこれを日本人が見なくてどーすると思った。わたしには結構、いやかなり日本だった。逆に自分がもっと日本人だったらわかるネタがあるかもと思うと、悔しい。わたしにはリスペクトしか感じられないし、ここまで日本を感じたのは『キルビル』以来です。何せ映像がすごいので、大画面で見るべきだし(TCXのDOLBY ATMOSで見ましたが正解だった)、出来れば自分の分かりやすいほうの言語で見るのがおすすめ。一回見ただけでは処理しきれない情報量の多さと、アニメーションの豪華さで、話の内容もわかったような、わからんような感じで今、ふわふわしてますが、とりあえずここまで日本をフィーチャーしてくれた監督にはありがとうしかないです。映画館は結構な人が入ってて、年齢層もばらばら。でもアラフォー、アラフィフぐらいの人が多かった印象。笑いも起こってた。今年は『レディー・プレイヤー・ワン』もそうだけど、日本をフィーチャーした作品が公開されて、真剣佑、忽那汐里がハリウッド大作に出たりと、映画に日本を感じられますね。 ",
      "よく分からんけどなんか面白い\n 話が突飛すぎて、展開も荒々しくて、はっきり言って物語にはほとんどついていけなかった。でも、非常に面白かった気がする。設定とコンセプトは非常に面白い。でも物語はつまんないかも…そんな感じの映画に思えた。音と犬のキャラが非常に魅力的で、犬の動きや表情に注目しながら、音を頼りに展開を追っていけば、だいたい物語はつかめる。やたら文字が出てくるし、細かな飛躍した物語や説明が多くて、頭の中に入ってくる前に話がどんどん進んでいくので、不安になるところも多少あったけれど、クロサワ風の音と絵にニヤニヤしながら、細かなことは気にせず、終始楽しめた。日本を小馬鹿にしているのかリスペクトしているのかよく分からないところは大いにあるけれども、作品を通して感じるシュールさによるものなのか、まさにザ・日本というものを楽しませてもらった気がする。個人的には面白さや興味のピークは始まりのほうにあって、作品が進行していくごとにそれが減っていったような気がしたけれど、ビジュアルや音に関していえば、ずっと魅せられていた。この作品の面白さは、設定とコンセプトという思いが拭いきれないため、どうしても出落ちのようなものを感じてしまうわけで、ストーリーを重視して見ようとすると、多分、面白くない作品。そんな危惧を一蹴してくれる、絵づくりやら音のミクスチャーがものすごい醍醐味。犬ヶ島というタイトルそのものがこのさくひんをよく表したものなのかもしれない。 ",
      "心地よい違和感\n 外国映画に登場する日本の「これじゃない感」を私達日本人は少し卑屈に捉えすぎていると思う。相撲のシーンを撮るにあたって野村訓市さんがインタビューでおっしゃっていた「日本人が作っている作品ではないのだから、ウェスが考える、ウェスが撮りたい相撲を撮ればいい」と言う言葉が全てを表している。私達日本人から観ても\"これは完璧に日本だ\"と感じるようなウェス・アンダーソン監督の作品を観たいだろうか？私がこの作品から感じる違和感はとても心地よく、いつまでも味わっていたいと思えるものでした。何故かたどたどしい日本語で話す人間達とは反対に、堂々としていて威厳のある犬達とのバランスも絶妙。渡辺謙さん演じる医師の非現実的なのに何だか妙にリアルな存在感や、オノヨーコの艶っぽさなど脇役にも愛着がわきます。お馴染みのキャスト陣が揃う安心感も◎大きな事件の渦中でも淡々と前進しようともがく一見滑稽にも見える登場人物達の行動や台詞。くすっと笑ってしまう残酷さと、愛くるしい小道具達。何とも形容し難く、\"雰囲気\"とふんわりとした表現しか出来ませんが、この\"独特な雰囲気\"こそ彼の作品を唯一無二の作品たらしめているんだと今まで以上に実感させられます。（表現しきれない自分がもどかしい！）とにかく、私がウェス・アンダーソン監督作品を好きな理由はこれだ！と再確認出来た素晴らしい作品でした。ストップモーションアニメの次はどんな作品を観せてくれるのだろう！まだ最新作を観たばかりですが期待は高まるばかりです。 ",
      "素晴らしい！新しい！\n ストップモーションを使って表現したところが本当にすごい。日本人の私が見ても、なんだか日本じゃないみたいで、ということは日本なんてそもそも描いてなくて、新たな日本っぽい世界を新しい解釈で表現したのではないだろうか。。。それなら納得できる、という世界観でした。人の持ついろんな素敵な力がぎゅっと詰まった作品で、ウェスアンダーソンという人に興味が湧いてしょうがないです。 ",
      "映像が素晴らしい\n 映像が素晴らしい。ただ内容は理解し難く途中は退屈でzzz…。201-101 ",
      "ウェス・アンダーソン監督による日本愛を凄く感じた映画でした！\n まず驚いたのが、日本語の多さです。一応字幕版で観たのですが、スクリーン上にも日本語が多く映し出されており、何とスタッフクレジットまで日本語表示(実際は英語と日本語の両方)が出されていて、「俺日本のアニメ観てんのかな？」と思ってしまいました(笑)他にも日本の文化が沢山出てきます。大相撲の中継や歌舞伎とそれから和太鼓、三船敏郎にオノ・ヨーコに北野武、それから舞台の名前が「メガ崎市」で犬が島の海に渦潮が出てくる等(笑)この人どんだけ日本好きなんだと言わんばかりの拘り方でした！オマージュの要素は「レディ・プレイヤー1」を軽く超えてます(笑)ストーリーは、初めて予告を観たときに主人公の少年アタリが犬が多い島に訪れたぐらいしか解らなかったので少し不安だったのですが、病気によって島に隔離された犬と出会って飼い主(ボディーガード)を探すために冒険するといった王道のストーリーで、かなり面白かったです。特にアタリと野良犬との関係性の変化、元の飼い犬との絆の深さはとても感動できます。恐らく少しでも犬を飼ったことのある方にとってはこの二つが本作の一番感動できる所だと思います。一番最後の展開はよく解らない終わり方だったものの、傑作の部類に入ると思います。アニメーションに関しては、所々映像がカクカクしてしまってて、もう少し滑らかにしてほしかった部分や、迫力に欠ける部分もありました。ですが全体的に綺麗でしたし、日本の「ニャッキ」や「ジャム」を思い出しました。テレビの映像は若干浮世絵を連想させるような2Dアニメで面白かったです。音楽に関しても、日本の和太鼓をベースに「和」をかなり強調されてますが、違和感無く聴けました。ボイスキャストに関してはボチボチです。スポッツ役のリーヴ・シュレイバー、チーフ役のブライアン・クランストン、ナツメグ役のスカーレット・ヨハンソン、そして編集員役の村上虹郎は結構良かったのですが、それ以外はあまり印象に残りませんでした。特にアタリ役の人の声は外国人ということもあって微妙で全体的に気持ちから離れがちでした。日本人なので日本人のキャストを使うべきだったと思います。全体的に所々惜しいと感じた部分があったものの、日本人ならみんな一度は観ても良いと思える映画でした。そして何より、監督によるこの映画に対する愛情が伝わった映画でした！ ",
      "突き抜けるような面白さではないが\n それでも☆５つをつけてしまう。いろいろと疑問が残るシーンもあるけど、映画を観た後で思い出されるワンシーンは笑えるものばかり。 ",
      "とても良い映画\n ストーリーや設定など、とてもユニークで、面白い作品。オススメ！＊吹き替え版で鑑賞。字幕版では、字幕以外の文字情報も多く、アニメーションに集中出来ないかも知れない。 ",
      "素晴らしい\n 映像もストーリーも最高でした字幕で見ましたが吹き替えだとどんな風になるのか？興味あります ",
      "男の子の人形遊びの延長の様な所が良い🐶\n 一つ一つの言葉に意味があるのだろうが、セリフが多すぎて解釈が面倒、結局は大した内容も無いんだけど。個人的には『ファンタスティックMr FOX』の方がオシャレでキャラも可愛く好きでした。また声優陣がアンダーソンらしく無駄に豪華w男の子の人形遊びの延長で作った様な、童心に溢れている所がウェス・アンダーソンらしくて良い作品かと思います。 ",
      "モノが縦に、横に動くだけでなぜこんなに気持ちいいんだ！\n 気持ちいい！自らのビジョンを具現化することにおいて右に出る者はないウェス・アンダーソン監督作品ならではの感情。モノが縦に、横に動くだけでなぜこんなに気持ちいいんだ！『007は二度死ぬ』的なアンダーソンなりの日本描写も微笑ましい。アメリカ映画で『七人の侍』の曲がかかるとは！犬派でも猫派でもないのでそういう視点からの感想は特にないけど、『猿の惑星』ならぬ「フレンドリーな犬の惑星」という感じで多幸感に包まれたということは言える。あと黒澤明の作品は『七人の侍』『生きる』しか観たことないのでそういう視点からの感想も特にいえない。勉強不足を痛感した… ",
      "心地よくあざ笑われた日本\n オープニングからエンディングまで全てにおいて超ウェス！って感じでした。映像は一瞬たりとも見逃せないくらいセンスが詰まってる。 ",
      "日本人のために作られた楽しい作品！\n まー楽しい。面白い！監督の趣味だけで作られた？作品。黒澤明へのリスペクトハンパない！この映画は日本人のために作られたと言っても過言ではない。だ心に残る映画には、\"登場人物に感情移入できる\"というのがあるかも知れない。本作はまさにその通りで、主人公の悩みや感情の発露に大いに共感できた。作風としてはやや感傷的だし、話が上手く出来すぎの感はあるけど、十分楽しめた。ミミの「貴方はいい人」に代表される主人公トーマスの評価がずっと彼を萎縮させていたのかな…？雨の別れのシーンがとても印象的でした。ジェフ・ブリッジスやピアース・ブロスナン、ケイト・ベッキンセールといった脇役が素晴らしくチャーミング！ただ、この邦題っていかが？彼はニューヨークで生活を続けていく訳だしミスリードだよね。から、日本人には是非見て欲しい（これだけ趣味に走っていると興行的にコケる可能性大なのでお早めに！）。何より凄い？のは、見た後に何も残らないこと。真のエンターテイメントだね。メイキング付のＢＤが出たら見たいな。相当ディテールに拘っていると思うよ。 ",
      "センスが良い映画♬\n 展開が早く、劇中に出てくる日本語を目で追うのもこれまた大変ですが、それでも楽しめる内容です。なんせ簡単に言うとセンスが良い！辿々しい日本語のセリフも、壁などに書かれてる日本語も、パペットの動きや全体の色合いとかみんなひっくるめてセンスが良いです♬これならパペット付きのチケット買えばよかったと今更後悔です。 ",
      "ハマりきれない独創性\n あいかわらず独特な世界観で、置いてけぼりを食わないよう、ひたすら字幕を追ってばかりいました。音声も、作中の文字も、日本語と英語が入り乱れており、目の疲れる作品という印象が正直なところです。主人公に日本語を、犬には英語を話させて、言語の違いによって犬と人間のコミュニケーションの不自由さを表現するという発想はおもしろかったです。親日家だというアンダーソン監督ですが、やはり着眼点が独特すぎて、自分には、スピルバーグ監督くらいのわかりやすい愛情表現のほうがあっているように感じました。 ",
      "期待値は超えてこない作品\n 親日家のウェスアンダーソンですら、ステレオタイプな日本から抜け出せていない。黒澤明や宮崎駿へのオマージュは抜きにして、日本人は犬を殺すことに何の抵抗感もない感じとか、生きた動物たちをそのまま捌く職人技とか、演劇の斬首のシーンなど、日本人の野蛮性を妙な形でクローズアップする感じがどうも好きになれない。また親犬派のヒロインがアメリカの留学生ってのも謎だし、所々絶妙に日本をディスってる感じが、否めない。映像は非常に丁寧な作りで、サウンドも実に「日本らしい」和太鼓を多用し、数多くの大物俳優を使って、豪華な作品に仕上げている。特にヨハンソンのナツメグは素晴らしい。 ",
      "日本語字幕が作品を台無しにしてる\n ストーリーは水戸黄門と同じくすごく単純な勧善懲悪もの。それがストップモーションアニメという表現、ウェス・アンダーソンの一風変わった演出力とこだわり(製作に4年をかけた力作！)によってオリジナリティに溢れたとても楽しい作品になっています。昨年公開したスタジオ ライカ製作の「KUBO/クボ 二本の弦の秘密」が記憶に新しいと思いますが、それとはかなりテイストの違う作品になりますので、KUBOのようなものを期待すると裏切られた気持ちになります。黒澤明(音楽や三船敏郎)や宮崎駿、大友克洋、俳句、浮世絵、太鼓、そして犬！ここらへんのオマージュは監督はただの記号と言っていたので知らなくても問題なし。ただ、柴犬が一匹もいないのはウェス監督に怒りたいですが（笑）とにかく話は単純なのにとてつもない情報量で最初は置いていかれます。問題なのが日本語字幕で、画面上に出てくる日本語の文章には英語字幕がつくのですが、そこに英語で入るナレーションの日本語字幕が重なることによってさらに情報量が増え、とても目で追いきれないほどになっている。本来ならば登場人物のセリフ(日本人なので日本語)はスルーされるもので、唯一英語で会話をする犬達の目線で話が進んでいくはずだし(犬達のように日本語で喋ってる男の子は「あいつ何て言ってんだろうな」と思いながら進む)、犬と人間の間には対話がないというのが作品上重要だと思うので、日本語が自然に入ってきてしまう+英語をしゃべる犬達と英語をしゃべる一部の人の間には会話は成立してるの？というところが気になり劇中はすごく退屈だった。寝てる人や途中で帰った人もいたので残念だった。レディプレといい、今年は三船敏郎をスクリーンでよく見るなぁと思いました。 ",
      "久々のアンダーソン節。\n 日本のリアリティや日本語の違和感は否めませんでしたが、久々のアンダーソン節を見れたのがよかったです。ハリウッド映画なのにスタッフロールからタイトルシーンまでの間に数多現れる日本語を見るのには不思議な感動がありました。 ",
      "寝た…\n  途中寝ちゃったのでよくわからないわー。アタリくんの日本語がなかなかたどたどしかったのと、スカヨハの声は犬だったとしても超セクシーって思ったくらいか。ファンタスティックMr.Foxよりアニメっぽい（パペットっぽくない）と思ったくらい？おじさまたちの声が聞き分けられなくて。 ",
      "合わなかった。\n 嫁さんと観てきました。二人して途中から寝てしまいました。チラシ見て製作苦労とか凄い感じは伝わってたのですが…楽しめなかったです。 ",
      "ケン・ワタナベ\n 短時間での圧倒的な存在感。お見事でした！ ",
      "日本人には作れない\n ナレーションが速すぎだがパペットの動きや背景の動き、セリフの面白さ、話の展開などとても面白かった。音楽も映像とマッチしていて良かった。チーフのキャラはちょっと三船を意識したのかな？ ",
      "こんなの見たことない\n こんなの見たことない。こんなの見たことない。こんなの見たことない！圧倒的な世界観。綿密な構図。画面の隅々まで描かれたディテール。どの場面も一時停止して見たくなる。すべての瞬間が愛おしい。ありがとう。この作品に携わったすべての人に心から感謝したい。 ",
      "監督は本当に親日家？\n 犬虐待施設にゴミ島に毒ワサビ、日本人女性はエラがめっちゃ張ってて糸目、なんだかなー。話もあまり面白くなかった。 ",
      "凄い！\n 映像が素敵でした！内容も好き！ ",
      "新しい世界観\n どこか昭和な雰囲気なのに、現在の20年後の日本が舞台。テンポやキャラの動き、可愛くて観てて飽きなかった。DVDになったらもう一度観たい。 ",
      "世界観だけで観ていられる\n  タイトルの《犬ヶ島》は鬼ヶ島のパクリだし、少年が島に行って結果的に何かを倒すのは《桃太郎》に似てるなとか。出てくる政治家が手段を選ばず反対勢力を潰していくところは、今の世界の情勢を彷彿させるなとか。なんかストーリーに込められたものもあると思うんだけど、それ抜きにして、ただ眺めてても面白いのね。犬のとぼけた様子だとか、細かな笑いだとか。犬カップルの「あるある」な男女のやり取りとか。さりげなく豪華布陣の声優もよくてさ。スカヨハもいるしね。「面白いなあ」と観てるとアッという間に101分が終わる。ウェス・アンダーソンすげえなと思ったよ。 ",
      "好き。\n この妙なテンポとひと昔前のまんがな描き方が気に入った。日本をぎゅっと凝縮したこの世界観も好き。排除された犬達なのに人間に仕える気持ちのなんと純粋なことか。当然ストップモーションアニメなキャラクター達も最高でした。 ",
      "独特の世界観\n あの長編をストップモーションアニメで仕上げたのはスゴイ！途中、ちょっと睡魔におそわれそうになりましたが…後半は盛り上がりもあり、徐々に引き込まれていきました。 ",
      "昭和フューチャー\n 昭和の景色って、やはり唯一無二なのかな。洗練されているけど、どこか画一的な今の景色より、雑多で粗野だけど、人間味のある昭和の景色。昭和愛を感じました。余談ですが、あの世界に、鉄コン筋クリートの、シロとクロもいそう。可愛い映画でした。 ",
      "ほっとする\n あんまり映画評として”居心地がいい”というのはどうかと思うが誉め言葉として言っときたい。あの人形芝居？の持つ独特の自然さ/不自然さを楽しめる人の心の不思議さ。懐かしさなのか人形の表面の毛や生地が見える安心感か。その分画面的には淡々と進む。たぶんそれに割って入る感じの文字やイラストの和テイストも良い。子供が小さければ連れていきたいがCGに慣れ切った今の人たちにはどんな感じなんだろう。 ",
      "何故故に　人類の友　春に散る花　？\n  このところ物覚えの悪さで、光陰のように記憶が消えてしまうのでメモも取れずにいるのが大変口惜しい。だから表題もうろ覚えなので間違っていたら、ご指摘願います。今作品、ベルリン映画祭で銀熊賞を受賞したとのことだが、その出来は大変素晴らしいものであった。これがストップモーションアニメで作られたこと、ステレオタイプの日本を逆に上手く演出として表現した点、そしてそのベースにある、人種差別やホロコースト等の問題をキチンと誰でも想起させる世界観とストーリーに、誠に敬意を表する。しかしその堅苦しさだけではなく、パラレルのように人間と犬の関係、動物愛護、友情と兄弟愛、ニヒルで格好いい恋愛のスパイスを織込んでいるところも秀逸だ。自分は生きて今まで動物を飼ったことが無いので、犬という動物に対しての知識は、幼い頃に噛まれた事、追いかけられた事しかないネガティヴな内容だが、今作品でまさか、ホロッと泣かされる事になろうとは正直思わなかった。それだけ切なく、しかし決して人間を憎む訳でもない、健気な姿勢に心を打たれてしまったのは、自分でも驚いている。まぁ、現実的には犬を飼う経済力がないから友達にはなれないかもしれないが、今後の観方を変えようと転換させられる、それ程のスマートなメッセージ性を届けてくれた作品である。『一寸の虫にも五分の魂』、『鬼の目にも涙』、そんな日本の童話もきちんと包摂している、監督の強い気迫が感じられる日本愛、大変秀逸であった。 ",
      "心地よい違和感\n ジャパンプレミア試写会にて。 ウェスアンダーソンの大ファンだったので、彼を一目見れただけでも昇天しそう。しかもジェフゴールドブラムも来てくださって。見終わって、やはり親日家の ウェスアンダーソンにしか撮れない映画だと感じた。さまざまなウェスの作品で日本ネタが出てくるのを見てもわかるように、大の親日家なのだ。その外国人から見た日本の素晴らしいところをしっかりと抑えているところがすごい。詳しくは言えないが日本を象徴するものがたくさん出てきている。ラスト、日本への最大のリスペクトが込められてると気づいた時は震えが止まらなかった。ストップモーションアニメが得意なウェス監督。『ファンタスティックMr.fox』や『グランドブダペストホテル』でもすこしストップモーションアニメのシーンを入れているためあって、映像がとにかく素晴らしい！永遠に見ていられる美しさ。日本語と英語が混ざり合っており、へんな日本語が登場したり、主人公アタリの日本語も少し違和感があるのだが、見ているうちにその違和感が心地よくなってくるのも良かった。サントラも相変わらずいい。何回でも見れる作品。心地よかったなあ〜。 ",
      "日本ほどピッタリな舞台はない\n 和太鼓が鳴り続けるなか、ポップな絵巻物を見ているかのような映画でした。「さすがに和テイストだからデスプラさんじゃないだろうけど、音楽が良いなぁ。」と思いながら見ていましたが、なんと今回もデスプラさんでした！すげ〜(^◇^;)改めて、操れるジャンルの幅広さに脱帽。七人の侍もテンション上がりました。モブキャラの犬達に至るまで、どの犬も登場シーンが印象的でカッコイイです。なかでもナツメグ。めっさイイ女！（←犬だけど）遠目で逆光なのにもかかわらず、最高に魅力的な大人の女だとわかります。（←犬だけど）バードボイルドな男とイイ女の会話の素敵なこと！二人の掛け合いに痺れました。（←犬だけど）日本語字幕とは別に、スクリーンに縦横大小の文字が表示されますが、残念ながら小さい文字は読み取れなかったので、デザインを楽しみました。(*´ー｀*)どうせBlu-ray買って隅々まで何度も観るから良いのですが、劇場で読みたいなら席を考えた方が良さそうです。ウェス・アンダーソン監督のファンになって久しいのですが、なかばお約束になっている動物虐待シーン（しかもガッツリ）がいつも謎でした。本作は、そんなシーンに対する監督からの一つの答えのような気がしました。逃げ出してノラを選択した犬、人間の警護を選択した犬、私達人間は“飼っている”つもりでいるが、その気になればいつだって犬達は選択出来る。人間達が“捨てた”と思っている島で、彼らはたくましく野性味ある秩序を持って生きている。そもそも身勝手な人間のレスキューなんて無用なのだ。けれども、そんな彼らが私達のそばにいてくれるのは、私達が可愛そうだから。ハグした時、私達の温もりを心地よく感じてくれているから。ただそれだけに他ならない。人間どもの身勝手さと、犬達の寛大さ。犬ケ島の動物達が、立入禁止区域に取り残された動物達と重なりました。それに動物実験で犠牲になった仲間たちをメンバーに加える為にも、地震と津波と原発を経験した日本は舞台としてピッタリ。 ",
      "少年と一匹の浪人による鬼退治\n やばい超面白かった！「KUBO」に続き、日本人が作らなきゃいけないアニメ作品だった日本にある架空の都市 メガ市独裁政権による恐怖政治により犬が「犬インフルエンザを持っている」という理由でゴミ捨て場の犬ヶ島へ隔離されるそこへ12才の少年アタリは、自分が飼っていた犬のスポットを探しに行く…人間の勝手なエゴにより、召使いのように扱われていた犬たちが今度は、増えすぎたら「危険だ」と言われて隔離されさらにはそれが、恐怖政治の材料にされ、市民は犬を恐れるようになり…タイトル通り、これは少年が鬼ヶ島へ鬼退治に行く話。では、その鬼とは何か。なぜ、鬼退治しなければならないかを考えた時そこには、かなり根深い人間の悪が潜んでいる。そして、そんな少年を助けるのは一匹の浪人であり、彼はアタリと友情を育みつつ、用心棒となっていくかわいいワンちゃんがいっぱい出てきて「かわいいなぁ」と思いながら見ることもできるけどその裏には、人口爆発、人種差別問題、移民の強制送還問題、ネオナチの台頭などなど現代社会の問題点がぎっしり詰まってる全ての人間は生まれながらにして平等であるはずだなのに…なぜ、そうならないのか犬たちが私のたちに教えてくれる ",
      "斬新\n 映像も日本を面白く描きながら斬新なタッチで、音楽も日本を感じながら斬新。日本語と英語をうまく活用しているのも斬新。今までこの監督の作品である「ファンタスティックMr.FOX」「グランド・ブダペスト・ホテル」も観てきましたが、違ったタイプでとっても面白かったです。声優出演者も豪華ですし、それぞれの個性が際立っていました。残念だったのは文字が小さくて見えにくかったこと。犬公方徳川綱吉の真逆というのもなんだか歴史を感じさせます。何でも極端すぎは良くないですよね。日本の個性ともいえる曖昧さも大事。半端と柔軟は別物。柔軟に対応すべきですよね。トップの極端な発想は危険だと思いませんか？ ",
      "独特！\n ウェス・アンダーソン監督の、ものすごく独特な雰囲気の (変な?) 日本が魅力的で面白かった。テンポがいいので、ちょっと追いついてゆけず。再度じっくりゆっくりと映像観直したい。\"としろう\" は、やっぱり三船敏郎さんから ?　『レディ・プレイヤー1』にもいた。そして 犬、かわいくて笑っちゃう。上映後、拍手！試写会で一足早く観れてよかったです ^ ^ ",
      "傑作\n 傑作だと思いました、ウェス・アンダーソンが四年かけて作った大作です。配給さんに感謝。観れる事に感謝しました。日本人なら観るべきだなと思いました。だって日本の文化をたくさん盛り込んでくれてるんだもの！愛がないと出来ないと思います。ウェス・アンダーソンは虐げられるものをえがくのが上手いなと思います。汚いゴミ山で生まれる犬と人間の美しい友情に感動しました。ユーモラスでドライで人間くさい大人な関係の犬達にまた会いに劇場に足を運びに行きたいと思います。素晴らしい作品をありがとうございます。 ",
      "Ｗ・アンダーソン監督作のベストにしてストップ・モーションアニメの新たな傑作\n 現状のウェス・アンダーソン監督作でベストであると同時に、ストップ・モーションアニメの新たな傑作。日本の寓話をモチーフにした『KUBO』に対し、こちらは「子供の反逆」と「父性の復活」という、監督ならではのテーマがしっかりと盛り込まれている。ディストピアでヘンテコな日本社会なのに、観ていてどこかワクワクさせられるのもアンダーソンのセンスなのだ。あと、ボイスキャストが無駄に豪華すぎ。 ",
      "犬との友情愛\n 改めて人と犬との友情、忠誠心が伝わってくる作品。犬は人の感情や行動を読み取る。この映画は言葉まで話すから犬好きにはたまらない。背景が日本というのも興味をそそる。ストーリーで途切れぎみのところはアメリカらしさかな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}