{
  "id": 235,
  "reviews": {
    "eigacom": [
      "ちゃんとした映画と、その限界。\n 原作未読なので映画単体としての話をすると、ちゃんと分別のある大人が、ちゃんと分別ある対応をするちゃんとした話だった。店長とほぼ同世代の者としては、ドラマを盛り上げるために余計な色を付けがちなフィクションの世界で、こういう大人が主人公として機能していることはとても喜ばしい。ただ、映画を観ることは「突拍子もないものに出会いたいという欲求を満たすこと」という思いもあり、折り目正しさ＝面白さではないことも痛感した。本作が面白くないのではない。ただ「折り目正しさ」と「映画」って実はあまり相性がよくなく、品の良さが作品の上限を定めてしまうようにも感じるのだ。もうひとつ、こういう企画物の限界を感じたのは、例えば大学の友人と居酒屋に行くシーンの「おお！学生時代の同人誌かあ、懐かしいな」（うろ覚え）みたいなセリフ。本来は「おお！懐かしい」だけで充分なのに、過度の説明セリフや説明描写は観客をバカにしているように感じてしまう。いい作品なだけにもったいない。 ",
      "きれいでとても良かった。告白のシーンもどきどきしたし、原作あって映...\n きれいでとても良かった。告白のシーンもどきどきしたし、原作あって映画で演技なんだけれど、大泉洋がそのままみたいな感じだった。駆け込み女と駆け出し男での大泉洋が一番好きなのだけどそれに並ぶくらいのハマり役。女優も他の人は考えられない。もうちょっとなんかあって欲しい希望もあるけれどラストはとても落ち着いたものだった。いい作品。 ",
      "「原作＜アニメ＜実写化」な希少な作品。\n  最近雨続きだったので、大好きなこの作品を振り返りたいと思います。「恋は雨上がりのように」キャストもあらゆる描写も、すべて原作と比較して、違和感なく丁寧に再現することが出来ている希少な作品です。小松菜奈さんは若手の女優さんの中で、個人的に見た目が一番ドストライクな方です。クールさと神秘的さ、可愛らしさのバランスがとても魅力で憧れます。原作のアキラが漫画からそのまま飛び出してきたようなハマり役です。なにより泣き顔が神秘的で美しすぎます。大泉洋さんは、最初キャスティング見たときは「なんかイメージと違う？」と思いましたが、見ているうちにだんだん原作の店長に見えてきます。テレビで裏話として大泉さんが、「店長のスタイルの良さを再現するために劇中、背を高く見せる靴を履いている」と話していたように、キャラクターの細かいところも気を使い、丁寧に「店長」を演じられています。ちょうど当時、映画上映中のタイミングと原作の最終巻発売が同時期であったため、私は映画を見てから最終巻購入しました。両者比較しましたが、物語ラストに限っては私は断然！実写映画推しです。漫画を読んでいて、この物語はアキラという夢をなくした少女が「雨宿り中に見つけた恋心」を描いているのだと思いました。しかし雨もずっと降り続くわけではない。雨宿りとは人生の中で一時的なものであり、あくまで心を癒すまでの少女の「通過点としての恋」を描いた作品なのだと思っていました。店長もアキラが雨宿り中であることは知っている。自分に向けられた恋心も、今の少女に必要な「通過点に過ぎない」と理解していました。アキラを恋愛対象として受け入れることはしませんが、決して突き放すわけでもない。いつか彼女の雨が止み、本来いるべき場所へ戻れるまでは寄り添う、そんな儚い2人を描いた物語だと思っていました。しかし映画でのラストを見て、その考えが覆りました。アキラは夢を再び持ち、同世代の仲間たちのいる、本来いるべき場所へ帰っていった。アキラの雨宿りはすでに終わったのです。そんなラスト、店長とアキラは偶然再会し、以下の言葉を交わします。「私たち友達ですよね」「友達なら私、店長とメールしたいです」美しく溢れる涙とともに、店長にそう伝えるアキラ。それを笑顔で受け入れる店長。この描写から、アキラの恋は雨上がり後も続いていること、この恋心は挫折中（雨宿り中）の通過点ではなかったことを物語っています。彼女は店長に、本気で恋をしているのだということがわかりました。アキラ、通過点の恋だなんて勘違いしてごめんね。いや、通過点な恋って大人になる上で経験すべき大切なことだからそれはそれでいいんだよ？店長も大人だからその辺の乙女心はわかってるよ？でも、アキラの恋心は本物で、これから先も続くんだね。今は恋人になれなくていい。それでも店長と長く繋がっていたいと思っているんだね。そうひしひしと伝わりました。2人はこの先数年間、メールをしたり、店長が書いた本をアキラが読んで感想を言い合ったり、たまに店長の子供も一緒に出かけたりと、友達としてお互いに心地よい関係を築いていくでしょう。しかし数年後、あるいは数十年後に、大人の女性になったアキラと店長が恋人として結ばれる未来も想像することができる。そんな映画のラストが、とても素敵だと思える作品でした。 ",
      "雨が止むまで、ちょっと待ってようか…\n レンタルDVDで鑑賞。原作は未読、アニメ版は未見です。映画館へ観に行きたいなと思いましたが、何せ少女マンガ原作ということでハードルが高く、おっさんひとりで観に行くのはどうも腰が引けてしまいました(笑)それはさておき、タイトルが抜群にいいのよねぇ…。まるで文学作品のようだなと思いました。無条件に惹き付けられました。芥川龍之介の「羅生門」が引用されていたところも本好きとしては堪らなかったです(笑)ストーリーも少女マンガっぽくないですし…というか少女マンガは読んだことないのであくまでもイメージですが(笑)　…17歳の女子高生と冴えない45歳のファミレス店長の恋愛(？)物語という設定も面白い。どうなるのかなぁ、とドキドキしながら観れました。それを彩る雨がまたいいんだな、これが！(笑)その中で語られることとは、足踏み状態から一歩前へと踏み出すことの勇気と素晴らしさ…。目指すもの、やりたいことへの執着…想いをごまかしてなんていられないよなぁ、と。人生、雨宿りしたっていい。雨なんてすぐに止むんだから…。めちゃくちゃ励まされました。小松菜奈の好演が爽やかで、とても魅せられました。すごく魅力的な女優さんだなと改めて思いました。陸上部というのも納得なスタイルについても、言わずもがな(笑)余談。大泉洋と戸次重幸とのやり取りにほっこり。仲間内から出るお互いの演技への信頼感のようなものがあって、妙に嬉しくなっちゃいました(笑) ",
      "爽やかな青春\n 原作漫画があったこと知らずに鑑賞しました。宣伝を見て気になってました。主人公は小松奈々さんのキャラととてもあっていたように思います。コメディではないんですが、大泉洋とのやり取りに途中笑ってしまいました。ほのぼのしててかわいい。キャラがそれぞれ際立ってて面白いです。ファミレス内の人間模様が楽しい。小説家の方や関西弁の彼女は突然出て来たかんじあったからもう少し濃い伏線があっても良かったかな。全体的に青春が織り混ざっていて恋愛だけにとどまらず爽やかな印象です。主題歌にひとめぼれならぬひとぎきぼれ？しちゃいました。軽快なアップチュ−ンですごく好きです。 ",
      "なかなか良いじゃないか\n 原作未読。全く期待しないでの鑑賞だったが、なかなか良かった。一言で言うと、あまり恋愛映画っぽくない？『爽やかな作品』。悪役も嫌な奴もいない、結局は皆んな良い人ばかりなのだが、心理描写が丁寧なので、感情移入もすれば、共感もできる。かと思うと、思わずクスっと笑ってしまうシーンがちょいちょい出てくるので、飽きることが無い。ショボイ中年男役の大泉洋だが、図書館で本について語るシーンは、とてもカッコ良く見えた。主役の小松菜奈は個人的に嫌いじゃない。スタイルは良いし走る姿は美しいし、怖いくらいに一途なところや、複雑な心情を上手く演じていたが、『坂道のアポロン』の時にも感じたように、女子高生役はちょっとキツいかな。あまりにも大人っぽくて、こんな女子高生いないだろう。あと、エンディングがちょっと残念。えっ！ここで終わるの？せめて復帰戦のスタートラインに立つところまで描いて欲しかった。 ",
      "ツンツンしてて\n 小松菜奈はツンツンしてて、あまり良いイメージがなかったが、この役はまさに嵌り役て、好感度が一気アップした。登場人物たち人間関係を適度な距離感で、爽やかな映画。大泉洋の独特な正義感ある2枚目半は秀逸。 ",
      "泣いてしまいました\n ちょうど公開時期に13歳差の片想いしていた相手に誘われて観に行きました。自分と重ね合わせてしまって号泣しました（笑）相手も店長みたいな感じで色々と共通点も多くて…。あきらちゃんみたいに真っ直ぐになれるのって素敵だなぁ、と感じました。店長は臭くてもかっこいいです（笑） ",
      "キラキラと輝き、清々しく\n どうとでもとれるラスト。若かリし恋は、雨上がりのように、キラキラと輝き、清々しさに満ちている。 ",
      "止まない雨はない\n 原作がコミックで、アニメ化にもなったとは知らずに観ました。だからか、先入観を持たずに。「なぜ女子高生が、バイト先のさえないファミレスの店長に恋したか」。それを肉付けしていくいろんなエピソードが、さらりとしていて好感度大。弱っている時に、声をかけてくれた人がいたら。もうそれだけで、「救いの神」に思えちゃうのわかるなあ。「４５歳のおっさんだよ、俺」なんて多分関係ないのよ、恋には。女子高生も店長も。それぞれ挫折を経験して、今一歩夢の先に踏み出せずにいる。「頑張れ」っていうのはたやすい。そうじゃなくて別な角度から、間接的に助言する店長がきりっとしてました。そして実際に手を貸してくれる友人たちとともに、それぞれまた再スタートする。まさに雨が上がったときの爽やかさそのもの。観る前は「女子高生と中年の恋？！」って、乗り気じゃなかったんですが。小松さんのちょっと拗ねてるけどまっすぐな視線と。大泉さんの大人の対応が、いい按配。あまり大泉さん作品って、観てこなかったけど。ちょっとツボりました。思いがけない秀作でした。 ",
      "ビッグコミックスピリッツに移籍してから知った原作\n 小松菜奈があきらってのが個人的に「違うな」と思ったしおっさんがこの映画を観に行くのは気色悪い気がしてスルーしたけど、思った以上によく出来ていた。たしか漫画が完結する前に映画が作られたような・・・結局最後まで読まずにスピリッツ買うのやめたので違いは分からず。アニメも見逃してるな。絵が好きなのでエンディングに原作の絵が出てきたのが良かった!もの凄い勢いで疾走するオープニングと音楽に違和感を感じたけど、終わってみれば音楽は思った以上にしっくり。ロケはやはり横浜ファミレスはジョナサンが協力なのか。不二家レストランかと思った。由比ヶ浜京急神奈川県立図書館能見台駅埼玉県立大宮工業高校似てたキャラあきらも悪くは無かったが店長はやっぱ凄いな大泉洋加瀬とユイちゃん、久保さんは再現度高し一番はチームナックスの九条ちひろか、ばっちり喜屋武はるかの清野菜名はもう一声ながら好きなので良し。浴衣も見れたし倉田みずきの山本舞香も良かったけど筋肉なさすぎ美人アスリート揃いながらやっぱり筋肉量が足りない分走るシーンを上手に見せない演出がうまい。寄生獣が2回 ",
      "オッサンでも引き込まれました。\n 想像以上に良かった、しかも相当。と言うのが率直な感想。原作は読んだことが無いので、先入観無しで観ました。高校生の葛藤、中年の葛藤、世代は違っても夢を諦めきれない、その苦しさは同じでしたね。えー、女子高生とオッサンの年の差恋愛の話でしょ、と思っている方は是非見て頂きたいです。 ",
      "評価が難しい…(追記しました)\n ラブストーリーは苦手やけど大泉洋好きやから観た映画吉田羊も戸次重幸も小松菜奈(見た目)も好きやけどう〜ん…いや、面白いんやけどねスポーツ関係は2割り増しに面白く感じてしまう☆4でもいいし☆3でもいいまぁ☆4.5でも…レビューになってないなこれw......…................................................気になったから2回目を観ました(中1日)で、☆4.5に…もしかしたら最近で1番の邦画かもタイトルなどは完全にラブストーリーやラブコメやけどこれはそんな映画じゃない恋愛は一つのファクターなだけでメインではないと感じましたまぁかなり重要ですが原作は読んでないので違いなどは分かりませんでもこの映画の終わり方で良かったんじゃないかな？後は観た人の想像に任せればラブストーリーは苦手やけど、それでもうまくいって欲しいと思ったりメインはそこじゃないから(と思ってます)感動したんやろうとも思うし原作(アニメでもいいけど)も観た方がいいんかなぁ？............................................................アニメも観てみました今後どうなるかをファンの想像に任せる終わり方は同じでしたね映画もアニメも面白い映画は詰め込みすぎって意見多いけど、逆にアニメは間延びした感もあった映画の終わり方が良かったからそう思ったのかな？............................................................結局☆5にしました(3回目観ました)思い出補正のあるスタンドバイミー以外で5付けるの初めてですこの映画の大泉洋を見るとかなり元気になる終わり方も今後を想像させる終わり方で凄く良かった人生で数本しか出会わない映画の1つかもしれない今の自分とシンクロさせれたからかもしれないけど(のちに観るとそこまで？ってなるかもですが)それでもこのタイミングで観れた事に感謝します ",
      "ありがちといえばありがち\n  陸上と小説の設定はいるかな？と初めは思ったが、絶対に必須だった。そしたらみるみるありがちな方向に。2人が結ばれないところが良かったかな。リアルで。恋愛ものだと思っていたので、大泉洋は珍しくシリアスな役かと思ったらやっぱり大泉洋だった‥ ",
      "面白い\n やはり大泉が面白すぎて笑える。しかも雨女の女子高生と年の離れた中年のバツイチ店長と恋愛ってヤバすぎ。アニメも原作も見たけど面白かった。 ",
      "久しぶりのヒット\n 恋愛ものは好きな割に好みのものが少ないのですが、これはすごくよかったです！ちゃんとした大人がちゃんとした対応をしている。小松菜奈ちゃんは昨日の君とデートするでも思ったんですが、すごく見せ方の綺麗な女優さんですね！顔は好みじゃないのに、綺麗だなあ、と思ってしまいます。あと大泉洋が出ていると、どんなにあらすじが好みじゃなくても見てみようかな、となるのはなぜなのか笑恋愛ものというより、ひとりの少女の成長と言った方が近いかなあ、という印象です。原作は絵が苦手であまり惹かれなかったんですが、ちょっと読んでみようかなあ… ",
      "大泉洋の丸いところと、小松菜奈の角が立ったところがうまく噛み合った...\n 大泉洋の丸いところと、小松菜奈の角が立ったところがうまく噛み合ったラブストーリー ",
      "とても気持ちのいい映画\n 原作は見てない。2時間ずっと間延びすることなく、それに展開が急すぎて違和感を感じることもなく、とても見飽きなかった。もっともっと先が見たいと思う映画。小松菜奈さんの映画、初めて見た。とても綺麗だった。大泉洋さんも大泉さんしか出せない雰囲気がてでる気がした。とても優しい店長。この映画を見ると、人間のドラマっていろんなところに隠れてるんだなと感じた。 ",
      "心が綺麗になるラブストーリー\n 大変面白かったです。原作を読んだことなかったので不安でしたがなにも問題なく楽しめました。ストーリーも役者の演技も音楽も、かなり良かったです。年齢差のある恋愛ってのは割とベタなテーマですが、変にドロドロしていない爽やかな演出はちょっと新鮮でしたね。ラストはちょっと感動します。心が綺麗になる良い映画でした。 ",
      "心にすっと染みるような\n 印象でした。原作未読なのですが、うまくまとまっている気がしましたし、悪い感情が浮かばないのに、明るすぎない、程よいくらいの心地よさがありました。しっとりしてるのにダラダラしないバランスのとれた邦画なので、本当にすることのない雨の日になんとなく観たくなるかんじです。 ",
      "爽やかです。\n 大泉洋さん、いろんな役をこなしますね。いつもながら、彼の演技は素敵です。爽やかで気に入った映画でした。 大泉洋さん、｢東京喰種｣とは別人ですね。 ",
      "鼻から牛乳　て感じ\n 普通に面白かった。漫画は少し読んでいたので続きが読みたくなった。主人公の女の子のイメージあってたと思う。小松菜奈…情熱大陸でるでしょうね。 ",
      "最近観た邦画で1番\n 普段は邦画をあまり観ないものではあるけども、家族に勧められて観た本作。最後まで楽しめました。劇中の些細な出来事や物語が流れていくきっかけ、登場人物同士の一つ一つの掛け合いがしっかり最後のストーリーへと導かれていて丁寧に作られている印象。大泉洋さんと小松菜奈ちゃんのキャスティングもハマっていたと思うし、大変楽しく観させていただきました。（これは監督の好みなのか）随所に散りばめられていた軽めのエロスもまたわたしにはよく…カメラワークもたまに面白い。こういうシチュエーションてまさにフィクションであり妄想の世界なのだろうけど、しかし青春ていうものは、甘酸っぱいものでいいですね〜あとあの手品覚えよーっと ",
      "いい意味での裏切り作。良かった⤴️⤴️\n 小松菜奈さんのファンとして嬉しい作品。私のタイトル、なぜこう言うか。中年に恋する女子高生。ありえねーってことも無いだろうが、周りで聞いた事は無い。女子高生に直球告られて、一切ブレない中年おじさん。ありえねーってことも無いだろうが、これも周りで聞いた事は無い。私が普通の会社員のおっさんだからだ😅この作品が成立するのは、大泉洋さん扮する店長が、理性の塊だからこそ仕上がっている。これが、言われるがままに流される店長なら、こんな美しいストーリーにならないし、こんなステキな映画に出会えなかっただろう。とにかくいいシーン満載で、心の洗濯ができました。特に図書館で放つ大泉洋さんのセリフは「くぅ〜😆😆」の一言💯💮キャスティング完璧✨出演者全員が、ズレない演技を見せてくれました。鑑賞後、ほんわかします😊 ",
      "爽やか❗️\n 終わり方には賛否両論あるけど、とても良い終わり方だと思う。とても爽やかな映画で、少し背中押してくれる映画だと思う。この映画は小松奈菜さんがいて成り立つ映画だね。良い女優さんだな。 ",
      "爽やかだがやや駆け足すぎるか\n 足を怪我し心に傷を負うあきらは30近く歳の離れたバイト先の店長に恋していて…。同名漫画の実写化作品。尺の都合からか展開の駆け足感が強く性急さを感じてしまったが、おっさんと恋をするプロットに対しクズが登場しない爽やかな恋と青春物語で心は洗われました。 ",
      "雨降って地固まる\n 見終わった後何故か非常に清々しい気持ちに…キスすらしない恋だけど、ヒロインの純粋さと不器用さと真剣さが伝わって来て応援したくなりました。最後まで大人の対応をした店長さん、お見事！！そして私も空手チョップのTシャツ欲しい〜 ",
      "小松菜奈がセクシー\n セクシー。これに尽きる ",
      "歳の差恋から始まって、再び夢を走り描く\n  氾濫するコミック実写だが、年に１本か２本くらい好編が生まれる事がある。しかも、辟易するJKの歳の差LOVE物なのに…！ファミレスでバイトしている女子高生のあきら。彼女は今、恋をしている。想いを寄せている相手は、バイト先の店長。よくある設定だったら若々しくイケメンだが、180度違う。親子ほど歳の離れた40半ば、バツイチで、夢も希望も無く冴えない、加齢臭さえしそうな“おじさん”…！歳の差でダメ男を好きになるなんて、あきら、物好きにも程あり過ぎ…。原作コミックやTVアニメは未見だが、ビジュアルは見た事ある。それだけでも、この配役はイメージぴったり！睨んでるくらい無愛想だが、手足がスラリと長く、スレンダーなクールビューティー。可愛らしさも滲ませる。まるで最初から小松菜奈をモデルにしたようなハマり役！毎回どんな作品に出ても魅力を振り撒いてくれる彼女だが、本作は中でも最高作に入る。眩し過ぎる制服姿、雨に濡れたその姿と表情にはイチコロ必至、ノースリーブと短パンの部屋着姿は鼻血ブー物、青春の光を浴びて全力疾走する姿は神々しいくらい。とにかく、魅力大爆発！ハイテンションな役柄とイメージの大泉洋が、冴えない中年男というのは一見ミスキャストと思うが、そこは今や実力派となった彼。哀愁をユーモアも滲ませ好演。本当に人の良さが伝わってくる。台詞も原作コミックのをそのまま用いられてるらしく、響く台詞も多い。映像は美しく、ユーモラスに、印象的に、繊細に瑞々しく、永井聡監督の演出も上々。中年にとっては夢のような話。JKにとって中年のおっさんは最も軽蔑していそうな存在なのに、まさかの恋愛対象。あきらは好きになったら一途の性格のようで、時々かなり肉食系。「店長の事、好きです」とストレートに告白したり、半ば強引にデートに誘ったり、積極的。そんな店長も相手の想いに応え、運命の恋的な両想いに…ならないのが、ミソ。店長はかなり困惑。親子ほどの歳の差。何で、こんな自分に好意を…？そもそも、あきらは何故店長に恋を…？確かに店長は、冴えないが、人は良い。穏やかで、真面目。あきらにはもう一つ、理由があった…。ある事が原因で塞ぎ込んでいたあきら。そんな時立ち寄ったファミレスで、優しく声を掛けて来てくれたのが、店長。傷付いた心に、包み込んでくれるような温もり。誰かを好きになるなんて些細な事がきっかけ。理由にもならない理由だが、本人にとっては真剣な理由。先にも述べた通り、歳の差なんて関係ない！運命の恋！…みたいな展開にはならない。店長はあきらの気持ちを汲みしつつ、一貫して一線を超えない。あきらも自分の気持ちに思い悩む。勿論ピュアなラブストーリーではあるが、二人には似たような挫折と再起がある。あきらは陸上短距離のエースだった。が、足を怪我し、陸上から遠退く。どんなに部の親友や後輩に誘われても、戻ろうとはしない。それほど挫けたものは重く、大きかった。店長にも夢があった。小説家になる事。が、自分の才能の無さに筆を置いた。将来や夢絶たれた女子高生と中年男性。性別も歳も違うけど、共感し、通じるものが…。あきらの青春ストーリー、店長の失った青春ストーリーでもある。これが単なる歳の差LOVE物ではなく、誰もが共感を持てる作品にしている。二人の周りの人間模様。あきらの陸上部の親友・清野菜名、あきらにとって刺激剤の存在・山本舞香、共に好演。店長のかつての親友役に、戸次重幸。ご存知“TEAM NACS”の共演が心憎い。かつての自分に匹敵するような陸上のホープが現れる。挑発的で、勝負を挑んでくる。自分にはもう関係ないと一蹴し、スパイクやユニフォームさえ捨てようとするあきらだが…、相手のタイムが気になったりする。店長も今は人気小説家になった昔の親友と久々に会う。一瞬にして、あの頃に戻った気がした。あの頃は、夢も希望も、やる気も何をしたいかも満ち溢れていた。なのに、今は…。それぞれに訪れた、再起になるかもしれないきっかけ。が、あきらはくすぶり続ける。自分は今、陸上より恋。いや、ひょっとしたら陸上から逃げる為に恋してるだけなのかもしれない。また陸上に戻るのが怖い。また好きなものを失いたくない。自分は何をしたいのか、何をやりたいのか…。お互いの挫折や諦め切れない夢を知って、ただ恋する相手/恋される相手と言うより、相手への理解を深める。悩む若者の背を押すのは、悩んだ事あるかつての若者。若い君は、あの頃の自分を思い出させてくれる。心残りがあるのならば、執着し続けるべき。したい事、やりたい事に向かって、また…。確かに歳の差のラブストーリーである。でもそれ以上に、その恋から始まって、再び夢に向かって走る。再び夢を描く。挫折と再起の、ストレートな青春ストーリー。後味も爽やか。ラスト、あきらが潤ませた涙…。また一つの夢に向かって走り出すという事は、一つの想いを断ち切ったという事でもある。ちょっぴり切なさを滲ませつつ、その姿は晴れやか。雨上がりの空のように。 ",
      "山本舞香の存在感\n 劇場公開時評判が良かったこの映画。大泉君演じる中年男と女子高生の小松菜奈が恋に落ちる物語と聞いて、「え〜！？」と思っていたが、、、。感想は「意外に良かった！」である。この意外さが高評価に繋がったんだと思う作品です。意外さ！その1。大泉洋が活き活きしてる。他映画、ドラマも通じてだが、1位2位争う様な活き活きさ。なんだろ？このファミレスにドンピシャマッチングしている店長は？意外にイイ。意外さ！その2 。小松菜奈の少し何考えてんだか分からない様な魅力。テレビでの出演などでも独特の雰囲気を醸し出している小松菜奈。その魅力がそのままに映し出された様な映画でした。意外さ！その3。年の差恋愛話だけと思いきや、陸上青春話が上手くマッチング。特にライバルの存在登場で何故かワクワクw山本舞香の存在感にはビックリする。この映画の収穫は彼女です！ライバルがいなきゃ面白くない。そりゃ陸上戻らずにいられないっしょ！感満載でした。すんなり鑑賞出来、2人の恋の行方よりも小松菜奈演じるあきらの成長を楽しんでいた自分。なんだろ？観てて心地よかった。不器用だけど、まっすぐ。人を思いやる優しさ。それを感じ取れる周りの人達。自分の存在を高めてくれる人間自分を我慢強く待ってくれる仲間 etc...色々詰まっていた。面白かったです。大泉君は良い役演じたね〜って感じでした。 ",
      "空手チョップ!!\n  小松菜々の可愛さを堪能できる映画でした。女の子がグイグイ行って、男が理性を保っていて先生みたいで良かったです。45歳なのに学生時代の小説家の夢に未練がある描写がやや多く感じたので、それよりは現在の仕事を頑張っている描写を重点的に観たかったです。その方が、店長が仕事をする姿が良いから好きになったのかなとヒロインに共感できたと思います。濱田マリがウザいですが、お客に謝罪する姿はちっとも情けなくなんかなく立派です。陸上要素は何か取って付けたようなものを感じました。2回目の「寄生獣」の小松菜々のリアクションは可愛かったです。結末が弱く、話が途中で終わっている気がするので、「先生！ 、、、好きになってもいいですか？」のような少し前に進むラストだと良かったです。「待っているから、思いっ切り走ってこい」の一言が聞きたかったです。最後に昇進したと言いましたが、あくまで小説にこだわるなら入選したの方が良かったと思います。お互い夢を追う事にしたというのは脚本が余りにも言葉足らずだと思いますし、それよりは恋愛の結末を描いてくれた方が現実的でした。大泉洋のキモいコメントを読みたかった（「アイアムアヒーロー」の時かなりキモかった）ので、パンフレットを買えば良かったです。 ",
      "目標に向かう元気をくれる作品\n 目標を諦めて、なんとなく生活をしていたファミレスの店長の近藤と女子高生の橘。橘は近藤の優しさに触れ、目標の代わりに、近藤に恋心を抱き目標の代わりにしようとしていた。近藤は近藤で、触れないようにしてきたことと向きあうことにした。そして、近藤は再び目標に向かって、一歩を歩き出した。橘も、周りの人たちや近藤の言った言葉で再び目標に向かって歩き出していくという内容だった。誰だって、求めていたものがだめだと思ったら代わりのものを求めるのは当たり前だと思います。そっから、代わりのもので妥協するか、求めていたものにまた挑戦するかは、その人の選択だと思うし、どっちが良いか悪いかも言えないと思う。この作品は、また目標に向かって頑張っていこうと思わせてくれる話でした。 ",
      "ななちゃんの目がほんとに綺麗で、吸い込まれました。苦しいとき、悲し...\n ななちゃんの目がほんとに綺麗で、吸い込まれました。苦しいとき、悲しとき、嬉しいときの表情すべてが映画の世界を表してたと思います✨雨上がりのように優しく包んでくれる店長がほんとに素敵だと思いました。私も高校生の頃、夢中になって一生懸命やっていたことを思い出し、あの頃に戻ってみたくなるそんな作品でした！青春だったなぁと今大人になって心から感じられるそんな映画です✨ ",
      "恋は雨上がりのように\n 良い映画でした。 ",
      "クラリス\n  ヒロインの佇まいの美しさ。ラストもカリオストロの城を思わせるしみじみ感。機内で往復で四回も観てしまいました。 ",
      "この２人すき\n スクリーンに映る２人を好きになってしまった。それ以上の映画ではないし、それ以外何の説明もいらないでしょ。そして、恋愛映画においてそれ以上に価値ある事はない。絶対ニダ。不満点がひとつだけ。サエない男って設定の割に、店長がチャーミング過ぎる。まぁ難癖ですけどね。 ",
      "ズルいゾ大泉洋\n ファミレスの店長の大泉洋とその店長に恋心を抱くアルバイトの女子高生、小松菜奈の2人を描いた内容の爽やかさに反して嫉妬の気持ちを隠さずにいられない裏山けしらかん青春映画(感想には個人差があります)完全に目の保養でございました。当時22歳の小松菜奈のJK姿、ポニーテール姿、私服姿などなど普段癖の強い役を演じることの多い彼女が可愛い女子高生を演じている時点でこの作品の私的評価は星+1.5くらいの価値がありました(盛ってます)大人しさの中にも突然みせる押しの強さや周囲の意見を全く聞き入れない意志の強さなどなど生きているだけでもはや眩い。公開前後に騒がれていた、小松菜奈まさかのヒーロー着地の噂をなんのことやらと思って観始めた冒頭にキレキレの動きを見せつけられて思わず笑ってしまった笑。カーブ曲がる時のキレの良さはなんだアレはキングスマンなのか彼女は笑。そしてその憎き相手役は大泉洋が務め、普段大泉洋がとても好きな私ですが嫉妬のあまり殺意を覚えてしまったレベルに羨ましかったです(盛ってます)しかしオヤジ臭さの中に見せる地味ながら真面目な仕事っぷり、つまらないながらも部下に気を遣える心持ち、そしてやたら小松菜奈に迫られながらも彼女を思って身を引く姿などなど、普段の大泉洋×1.5倍の良さが滲み出ててハマり役なのではと思う良い役柄だった。中盤になって若き日の夢を思い出し始め、かつての親友と会いに行くという件で登場したのが戸次重幸でTEAMNACS共演が飛び出て思わず笑ってしまった笑。その配役ズルくない？笑他にも清野菜名や松本穂香、山本舞香など若手女優も多く出ていた中で山本舞香のボブカットがどストライクでまた1人気になる女優が増えたなとニヤニヤしてしまった次第です。JK小松菜奈が拝める最後の作品かな？実写のハードルを越えた良作だと思う。 ",
      "小松菜奈ちゃんがとにかくかわいい\n 小松菜奈ちゃんが観たくて観賞。彼女の出た作品のなかで一番好きです。ポニーテールの揺れかたがもう…。陸上シーンもすごく美しかった。大泉洋さん演じるファミレスの店長が、ただの一度も彼女のことを性欲混じりの目で見ていないことが、この映画の最大の素晴しさです。終始一貫、若さの輝き、そのまぶしさを見守る大人のやさしい眼差しでした。実際に40歳～の大人が高校生に恋されたとしたら、むしろこういう反応になるほうがリアルなのではないかと思います。映画が終わって流れる主題歌にもシビレました。なんとあの亀田誠治さんのアレンジ…。歌詞も歌声も最高です。高校生のあきらにぴったりで、しばらくリピートして聴いてました。小松菜奈ちゃんが髪を切ってしまい、ロングヘアーの彼女はしばらく見納めかと思い、思いたってレビューを書きました。上映時間の倍ぐらい、このままずっと彼女を観ていたくなる映画です。 ",
      "ぜんぶがすこ\n ぜんぶがすこ ",
      "大泉さん、ハマり役\n 漫画もアニメも見てましたが、大泉さんの店長は、これ以上ないくらいハマり役でした探バーよりもハマっていますそして小松さんも、またイメージピッタリあまりにも原作の世界観をそのまま実写化しているので、例えば、店長→蛭子能収、橘あきら→橋本愛のような、ちょっとズレてる感じを見たかった気もします天邪鬼ですかね？ ",
      "今の所１番\n 漫画も雑誌で読んでたけど映画の方がテンポが良くすごい笑えた。小松さんははまり役だし、実写としては良作だと思います。今年20本くらい観ましたが今の所1番面白かった作品です☆ ",
      "おじさんの淡い夢\n 自分も十分おじさんですが、こんな若い、可愛らしい女の子からのアプローチは、きっと戸惑うでしょうね。（笑）でも、ストレートな小松菜奈の思いと、冴えない男の立ち居振る舞いの大泉洋の掛け合いは、笑いの中に何か清々しささえ感じ、好感度が高い、気持ちの良い作品でした。原作を見たら、漫画のキャラクターと大泉洋、小松菜奈があまりにもピッタリで、見事な配役でしたね。私達おじさん世代にも、青春時代にタイムスリップさせてくれるような、勇気と夢を与えてくれる作品でした。 ",
      "限りなく不快な違和感\n どうしておじさん店長が好きなのかよく分からない、共感できないので、変なところが目について仕方ない。女子高生のスカートがミニで、全ての女子高生が太もも露わにして、歩く姿は違和感しか無い。主人公はアキレス腱断裂後も、前と同じ様に走れるのに、少し痛いくらいで、陸上部に来ないのか、何故諦めるのか、理解できない。小松菜奈が、あれだけ下着姿の全身を露出しているのに、あれだけの身体なのに、何もいやらしくもエロくもないのは何故なんだろう。それに、前から思うのだが、こんなにヒラメみたいな犬みたいな妖怪みたいな顔なのに、恋愛映画に沢山出ていて、人気なんだろう？確かに演技は上手いんだが。こんな展開で面白く無いのは、演じる人の兼ね合いもある。大泉洋はどうしても良い役回りしか無いイメージなので、何かの拍子に性的な関係が出来てしまう危うさがまるで無い。小松も然り。これではハラハラ、もドキドキもまるで無い。ただ、安全運転だけを心がけて制限時速で走るカーチェイスを観ている様で味気ない事この上ない。失望しました。 ",
      "最初は原作を読んでいたことと、主演が大泉洋ということで興味をもちま...\n  最初は原作を読んでいたことと、主演が大泉洋ということで興味をもちました。結論からいうと 面白かったです。ヒロインの店長に対する真っ直ぐな気持ちもよかったし、女子校生との年齢差に悩む店長の葛藤もしっかり描出されていました。そして恋愛だけでなく、ヒロインと部活の友達、 店長と高校時代の友人など それぞれの友情もよかったし 出てくる人のキャラ立ちもしっかりしていて全てのキャラが愛おしくなります。そして、店長の高校時代の友人が同じチームNACSの戸次重幸さんということも個人的にこの映画が気に入った理由の1つでもあります。本当にどの登場人物も素敵でした！ ",
      "ストーリーはそこまで。\n ストーリーはそこまでである。でも大泉洋の不器用な男には感動するものがある。彼の演技を観れるだけでも、映画を見たくなる。それって俳優にとって難しいことだ。 ",
      "歳が近いのでとても親近感\n  部活ができない気持ちすごく分かる...ハッピーエンドで終わってよかったです。 ",
      "今年の（わたしの中での）Best of no. 1に輝く邦画の予感\n 昔、わたしの描く作品の主人公は必ず「17歳」がお決まりだったこともあり、小松菜奈さん演じる女子高生の“橘あきら”は、とても懐かしい感じがした。10代って見ていて本当に美しいなと思います。ただの“店長”との年の差恋愛映画かと思っていましたが、観賞後の爽快感とこの爽やかな気持ちは言い表せない。とても前向きになれる映画です。 ",
      "クライマックスは突然\n  恋を諦める理由にはならない気がするんだけど。部活とバイトと恋、全部がんばっちゃう。店長はオトナなのかなぁ？少なくとも、離婚してるなら年齢なんて障害じゃないと思う。 ",
      "千秋楽は３８回目予定\n 既に３０回以上見ました。テレビのアニメ版の中盤からのファンですので、正直最初は全く別物になるかも・・・と思っていました。しかし見れば見るほどはまってしまいました。時間の制約がある中程よい内容になっていると思いました。アニメ版が気に入り、原作も気に入り、そして映画版も気に入るという、珍しいパターンになりました。今後アニメ版は原作に沿った長編が追加制作されないかなあという願望があります。（ラストはアニメ版に則したものにしてもらいたいですが。）一方、映画はあきらと店長の再会以降の続編を見てみたいです。あきらの高２の秋冬～卒業までか、～進学・就職した２０歳ぐらいまでの期間の続編が。ハッピーエンドを期待したりもします。今回の映画のラストはグッときますね。別れの前段階の海辺のシーン、そして夏から半年以上一度も会う事なく偶然再会。あきら小松菜奈の本気の涙、心境の変化もうかがわせる店長大泉洋の表情。ああいう終わり方だからこそ、先は見てみたいです。 ",
      "小松菜奈が可愛い\n アニメを見ていたので、ストーリは分かっていたがキャスティングがめっちゃマッチしていて、すごく良かった！！最後もよかった！！ ",
      "原作よりいい\n  上映期間は明日（7/19）まで。駆け込みで鑑賞しました。最近、知人に勧められて原作の漫画を読み、興味を持ったのでネットで調べてみたら、映画化されてる、まだ上映している映画館がある、とのことで。なので、原作を読んだ上での鑑賞です。まず、キャスティングが良かった。原作の漫画は画力が乏しく、絵があまり好みではありませんでした…。正直、映画の方が演者の表情が豊かで、感情移入できました。はるかとユイはちょっと違うかな？単行本10巻分の話を2時間の映画にまとめる場合、はしょらないといけない部分が沢山出てくると思うのですが、それが逆によかったと感じました。原作は読者の期待を裏切るような結末になったことでネットで炎上し、作者のブログが閉鎖される事態になったようです。私見ですが、その他の伏線（的なもの？）も回収されず終了し、何のために登場したエピソードなのかも不明なままなのはなんだかモヤモヤしました。まぁ炎上するかな、と。なので、あきらの父親、父方の実家はるかの弟、妹加瀬の血の繋がっていない姉手編みのマフラーのくだり（元妻と偶然出会ってしまう）ユイが吉澤の前髪を切る～結局フラれるくだり九条とすい(翠：あきら)のくだり植物園温泉旅行京都旅行こういった原作の中で「これ必要？」という要素がなかったことが逆にスッキリと観ることができてよかったです。あと、「整骨院は病院じゃないよな？」と思っていたところが「整形外科」になってて、感心しました。むしろ原作より説明的になったセリフ等もありましたが、変に登場人物を増やしてエピソードを追加するよりも物語がスッと入ってくる印象です。原作ではあまり出てこないあきらと母親とのやり取り。吉田羊さんの存在感が光ってました。一方、息子君とあきらが店長の家に行く（ジューブンガクが好き）というシーン羅生門の一説をなぞらえるシーン店長が「俺は橘さんが好きだ」と気付くシーン（これが無いと、結局あきらの一方的な片思いで終わったと感じる人も居るのでは？）徹夜して小節を書くところ（夢を追いかけることを思い出させてくれた、的な？）店長がプレゼントした傘「雨宿りだった」というセリフ（これがないと劇中に何度も出てくる雨や、作品のタイトルを効果的に活かせない…）これらのシーンは物語を構成する重要なピースだと思っていたので、省略されていたのが意外でした。女流作家（少女漫画）のラストって結末を描き切らない（未来を予感させるような）ものになっていることが多いような気がします。女性読者はそういうのが好きなんでしょうか？ビッグコミックスピリッツという青年誌に連載された作品ということで、男性読者にとっては釈然としないラストが炎上してしまったのかなぁ？という気がします。この映画のラストはやはり「未来を予感させる系の」ラストですが、なんだかちょっとほっこりするようなじんわり来るような感じです。原作よりも「いい」と感じました。鑑賞した京成ローザですが、カビくさい空調は効いてない音量だけはバカみたいにでかいということでやや不快でした二度と行きません作品はよかった。ソフト化されたら買うかも。 ",
      "忘れられない映画です。\n 漫画実写化のものは興味あっても、個人的に期待外れが多い。恋雨はあらすじで、よくある実写化のものとは違うかも？またキャストも好きだなぁと思っていて、最近観ました。久々に引き込まれた映画でした。私も部活をしながらファミレスでバイトしていたこともあって、シュチュエーションが最高だったのもありますが、あの切なさ。恋愛映画といっても、これは青春映画でもあり、この心の揺さぶりがたまりません。あきらが怪我をして病院帰りにファミレスに寄った、あそこのシーンがたまらなく好きです。そしてラストシーン。終わってすぐは、あー大会結果が気になるなーなんて頭をよぎっていたけど、いや、恋愛映画であって、また今後を考えさせる綺麗でまた可愛い終わり方がたまらなく心をくすぐってきました。また観たい！と思ったけれど、まだ放映してる映画館が限られているため、我慢してDVDを待とうと思います。素敵な作品をありがとうございます！ ",
      "漫画原作の実写化としてはかなり成功の部類\n 原作既読、原作ファンです。主人公の女子高生が「ゴミを見るような目」で見下ろすシーンがあるのだが、これを小松菜奈があの目でやるというならスクリーンで観ねばなるまい、って訳で行って来ました。改めて見ると、小松菜奈は日本人好みの正統派美人女優の顔立ち系統とはちょっと違う。とにかくあの目と大きな口が印象的で、どっちかというとモード系モデルだとか、ハリウッドが好きそうな顔立ちだ。そして演技は実に素直で、妙な癖がついていないし、あまり奇をてらったことをやろうともしてない。何となく彼女自身の性根が体育会系なんじゃなかろうかと思った。というわけでこの映画は彼女のアイドル映画としても成立しているし、青春恋愛映画、あるいは失われた青春の懐古映画でもあるし、原作ファンとしても満足なのでなかなかバランスのとれた仕上がりだと思う。ただ事前に予想していた通り、大泉洋の何をやっても大泉洋感は健在で、段々と竹中直人の領域に近づいて来ている感がある。いや、嫌いじゃないが大泉洋。だがちょっと予想外なくらい、他のキャストが多少のビジュアルのズレはあってもキャラの雰囲気をそのまま実写の人物として持っていってたので、その意味では原作の世界観の中に大泉洋店長がいる感じはあった。脇役でのファインプレーは清野菜名と戸次重幸。清野菜名はもっとアクション女優としての仕事も観たいが。戸次重幸が店長役でもとも思ったんだが、それだと商業パッケージとして厳しいのか。山本舞香は佇まいはよいのだが、イントネーションが気になってしまった。松本穂香は彼女だということに気づかなかった……髪型でだいぶ印象変わるな。しかし、前半どうしても気になったのがどう見ても光が夏の光じゃない。願わくば抜けるような夏の空と光で撮ってほしかった。それと劇伴がもう少し凝っていたりすれば、あとひとつ突き抜けた作品になれていた気がする。 ",
      "ここ最近みた日本映画で1番面白かった 大泉洋の個性と小松菜奈の可憐さよ\n ここ最近みた日本映画で1番面白かった大泉洋の個性と小松菜奈の可憐さよ ",
      "12回観ました。\n 何回観ても変わらずステキな映画でした。テンポの良さ、前向きなストーリー、何より小松さんの豊かな表情が好きでした。今日で上映終わってしまいましたが、、本当にありがとうございました。 ",
      "背中を押された気がした！\n  原作も読んでなくて、他映画の予告をみて「あ、見たいかも」くらいのノリで見ましたが、最後はなんだか背中を押されたような感じで笑顔で映画館を後にできました。お互いに恋する、恋されることからありきたりな日常に少し刺激を得て、そこから将来のことや知らず知らずに目を逸らしたり逃げていることからちゃんと向き合って自分なりの答えを出す所など、なんか忘れてた事を思い出させてもらったような気がします。ただ「もうずっとバイト来なくていいよ」の所で陸上への想いに気付いていて、応援のための頑張れの気持ちだったのに私の理解力が足りず一瞬、え？なんで？って思ってしまって焦りました。笑 ",
      "#この監督がすごい\n  漫画途中まで読みました。作品の再現度、なにより配役が素晴らしいです。最初から最後までテンポがよく、演出が素敵です。場面の撮り方、場転が好きです。いちいち丁寧で音の使い方もよく、ずっとニヤニヤできる素敵な映画でした。神聖かまってちゃんのフロントメモリーを起用したところも凄いです。センスがある方だなと思いました。ここからは微妙だったことを書きます。演技が残念です。あきらの同級生の男の子、吉澤くん…一発目のセリフは教室の彼のセリフからですが…演技してますーー感ですね。最後まで微妙でした。もう少しあきらのことが好きです感出せてたら良かったですね。あと、私は某ゲームきっかけで大泉洋さん知って大っ好きなんですが…演技微妙だと思いました。カッコつけるような「セリフを喋る役」は得意そうですが、「普通の」おじさんの演技はダメなんですね。高校生を諭す空っぽな大人、店長としての立場としてはああいう演技で良いと思うのですが…せっかくあきらと友達になったんですから1人の男、1人の人間としての気持ちを表現していただけたらよかったのになぁと思いました。小松菜奈さんの、高校生の弾けそうな気持ちを表現した演技が光っていただけに、すごく物足りなく感じました。そしてフロントメモリーの使い方…起用したところまでは素晴らしいのですが、使い方が残念でした。例の高校生シンガーのカヴァーも爽やかでセンスがいいなと思ってましたが、あの迫力だったら挿入歌として使うべきです。いい意味で映画に馴染む、セリフ中にも流せるカヴァーだったのに、エンディングで使われたのでびっくりしました。それなら曲として迫力と魅力のあるオリジナルの方を使うべきです。色々書きましたが、凄く魅力的で完成度の高い映画です。幸せな気持ちで楽しめました。ありがとうございました。 ",
      "素敵な気持ちになる映画☆\n 45歳のおじさんと高校生。それぞれ持つ想いや過ごし方は全然違っても、真っ直ぐにやりたい事を諦めないことや友情は年代を関係ないと思わさせてくれる映画でした。大泉洋さんは笑いもありの真剣な演技で真剣に見入ってしまいました。あまり映画を自分から観たがらない旦那さんが、大泉洋推しで観たいと言っててもなかなか時間がお互いになく、いつも見に行く映画館は上映終了で、他の映画館で見ましたがもう今週でラストで1日1回しか公開してなくても混んでました。色んな年代の人がきていてみなさんどんな気持ちになったでしょうか。 ",
      "こんなんだっけ？\n  原作は途中まで読んだ。なんか…橘アキラのキャラに違和感があり、あんなに気の強い印象だったっけ？なんつうか、恥じらいのようなものが抜け落ちてたような感覚。なもので…どおにも作品に乗り切れなかった。そう、乗り切れなかった。不思議な感想であるのだが、役者陣のテンションが低いような印象で…そんな事あるはずないんだが、なんだかノリが悪い。盛り上がる場所もあるんだけれど…なぜたが不発感が強い。全体的に「雨」の不快感を帯びているのかとも思うけど、「雨」にも色々あるよね。とにかく、なんだか、スムーズに進行してかない感じが、ずーっとあった。ところが。ラスト近くに音楽にノッテ走る後ろ姿のカットは、非常に好きなので、この監督はアクションを撮る方が得意なの…かも。音楽の印象は良かった！総じてキャラの違和感が拭いきれず、それが残念ではあった。たが、戸次氏はいかがなものか…。そんなイケメンでもないのだから2枚目芝居から足を洗わせてあげればいいのにと思う。 ",
      "雨も好きになりそうです。\n 小松菜奈ちゃん演じるアキラのまっすぐすぎる、店長の想いがとても良くてファミレスのバイトのシーンや陸上でのシーン、朝のランニング、店長とのデートのシーン全てに自分も一歩踏み出して毎日を必死に生きてキラキラしたいなぁなんて思いました。けれど、全体的に、物語の展開が漫画原作もあり漫画にほぼ、忠実なので、展開が読めて中旬で、少し飽きてしまいました。けど観た後に、サンドイッチが食べたくなりました。笑 ",
      "二回目も行きたい！\n 省略されたシーンももちろん多いですがそれでもひとつの話として完成されていてキャスト、雰囲気、主題歌どれもすばらしかったです！ ",
      "良くあるラブコメとは違うが！\n 予告では小松が大泉に告白するシーンが狭長され以前小松が教師と恋愛する作品があったがそう言った物語だと思ってたら普通の良くある学園ものだった でもデートするならともかくわざわざみなとみらい地区で走る必要は無いと思うが？ ",
      "邦画の良さが詰まった傑作\n 小松菜奈を始め、キャストが最高。キャスティングも演出も音楽の使い方もピカイチでした。君の名は。以降劇中音楽をアーティストが担当するケースが増えていますが、これも良いお手本ではないでしょうか。また、効果音の使い方、消し方も絶妙でした。ただの恋愛物と言ってはいけないほどの人生賛歌でした。何度も見たいので必ずDVDを買うことを決意しました。 ",
      "青春だなーとニヤニヤして見てました！\n 最近はやりのイケメンに恋する系のキュンキュンした青春話ではありません。元々原作を知っていたのでどのような作品に仕上がっているのか楽しみでもあり、不安もありましたが配役も含め私は観ていて青春っていいなと思いました。まず、主人公演じている小松さんが大泉洋さんを好きになり、告白をしますが一時の迷いであるかのように諭されてしまっても好きでい続ける姿もよかったです！また、大泉洋さんの大人であるがゆえにあきらめられない部分とあきらめてしまう部分が錯綜しているのも見ていて共感してしまいました！ ",
      "元気もらった\n 原作未読こんなに心に響いてくるとは思わなかった。二兎を追う者は一兎をも得ずと言うがそんなの言い訳だなあと思った映像は動きがあるようで無く台詞を聞かされてる感があった。けど静動のメリハリはあってよかった ",
      "#恋は雨上がりのように #映画 凡そ考え得る人生要素を投げ込み絶妙...\n #恋は雨上がりのように #映画凡そ考え得る人生要素を投げ込み絶妙なバランスで一本成立させる奇跡に成功か。恋心、労働、陸上、文学、友人、旧友、離婚、挫折、達観、大人、若者。そう言えば人生ってそうだ。全てが在り続けるのだ。年テン上位。 #帝一の國 に続く快打 #永井聡 に期待。@koiame_movie ",
      "憧れ\n CMを見てた段階でどこか気になっていて観てみました。本当に観て良かったです！アニメも観ましたがキャスティングが素晴らしかったです。あのアニメが漫画とどれほど違うのかは分かりませんが少なからず私が観た感想としてはこの映画はアニメのいいとこどりだな…と感じました。そしていいとこを残しつつ映画のオリジナリティも出ている。特にラストのシーンは個人的に断然映画の方が好きです。アニメよりもより未来が垣間見える終わり方。今後を期待させる内容と主人公の好きな気持ちの大きさが伝わって来ます。アニメでは後半恋愛要素が薄れて来ててラストの印象が強く残りません。いいとこ残しつつ映画のオリジナリティ。脚本家は素晴らしいなと感じました。更に最初に紹介した配役の素晴らしいさ！観てて全く違和感を感じなかったです。ここまで似てる人間 イメージ通りの人間をキャスティングするなんて もはやアニメが今回の映画のキャスティングに合わせて書かれてるのかと思うほどのレベルです！店長役の大泉洋に関しては見た目のイメージはだいぶ異なりますがあのキャラクターを演じる上では1番の適任だったように感じます。違和感を感じさせない演技とあの面白さ。まさに大泉洋という感じです。小松菜奈もとても可愛くて良かったと思います。この作品はストーリーにも魅力を感じます。今までに何も取り柄のないむしろ欠点ばかりのおじさんと女子高生の少女漫画が原作の恋愛映画などいままであったでしょうか。少なからず僕の記憶にはありません。そこがまず素晴らしい点だと思います。誰も触れなかった斬新なストーリー。恋愛要素だけでなくありきたりではありますがしっかりと友情関係や恋愛のみじゃない青春の形もしっかりと描かれていますし主人公を観てて あー…真っ直ぐだなぁ…と、どこか懐かしさと憧れのようなものを感じます。個人的には店長にも憧れを抱いてしまいます。上でも書いた通り何もないおじさんだけど女子高生に恋をしてもらえる。この映画を観てて あ、何もなくても小さな気遣いで人を救えるんだな…と、思いました。私はまだ若いですが将来何も無いおじさんとなってもこういう人間になりたいと思ってしまいました。多分この感情は特殊ですがw僕にとって沢山の憧れを感じさせる作品でした。何かを忘れた大人の方々が観るのに最適な作品なのではないでしょうか。 ",
      "数少ない実写化成功の作品\n 配役がどハマりなことだけでなく、漫画やアニメとは違ってアップテンポな作風がとても好感が持てた。序盤でワクワクする映画は久しぶり。高評価だったことを知りながら観たけど、そのハードルをしっかり越えてきた良作。これはBlu-ray買います^ ^ ",
      "泣いてしまいました\n 当方、大泉洋さんより一回り上の、おじさんですが思わず泣いてしまった。原作は読んでいませんが小松菜奈さんの健康的で瑞々しい美しさにもどかしくも切ない恋にシリアス過ぎない大泉洋さん。両者の演技には正直、参りましたという他ありません。これは素晴らしい映画です。脇を固める俳優の皆さんの事も好きな方々だったから、なおさら良かったです。丁度、前日にテレビの「あにいもうと」の放映を見て大泉洋さんのコミカルさとシリアスさの微妙な、さじ加減の演技で山田洋次監督に寅さんの再来と言わしめた彼の天才ぶりを、あらためて感じています。これは大泉洋の魅力に、ハマったのかもしれませんね。 ",
      "最高の映画！！\n 好きです。原作は知らずに大泉洋目当てで見に行ったのですが、ストーリー、キャスト、映像、音楽すべてにおいて最高の映画でした。特に小松菜奈の魅力にはまってしまって、もうすでに10回超見に行きました。ストーリーもさわやかで、自分も頑張ろうと前向きになれる映画だと思います。現実離れした年の差恋愛映画ではなく、青春映画に多少恋愛の要素入ってると思ってみたほうがいいかと思います。皆さんもぜひ見に行ってほしい。 ",
      "恋雨との1ヶ月\n 実は６回目。人生史上初、いや今後も同じ映画をここまで観る機会は無いと思いますが。不思議なのは毎回見た感想がちょっとずつ違う事。初回観た時は先入観が全く無い状態でしたが、オープニングと歌にやられ、ストーリーの爽快さとあきらの走るシーンに感動しました。２回目は仕事でちょっと大変な友人を誘って、前向きな気持ちをもらいに行きました。2回観て満足したのですが、旦那とも観る約束をしてたので3回目へ。でも観終わったら一週間しないうちにまた観たくなって、ママ友誘ったのですが都合が合わず、とうとう一人で観に行きました。あきらの走るシーンもっと長くなかったっけ？とか今まで恋愛モノとは思わず観てたのに、あきらが店長を思い出す場面にこんなシーンだったっけ？とか見過ごしてた感情も見えてきました。5回目はママ友と観てラストシーンに近づくと涙がじわっと出てきて、何？？そしてエンディングでは初めて泣いてしまいました。そして6回目。多分これが劇場で観る最後と覚悟し初鑑賞の職場の同僚と行きました。好きなシーンは変わらないけど、映像がどことなくフィルムっぽい？特にファミレスのシーンはそう感じたり、雨のシーンで回想していての心情でのこの行動だったんだー！とか新たな発見をしてやっぱりエンディングの曲を聴いて清々しく観終われました。こんなに応援したく、たくさんの人に紹介したくなる映画に出会えて良い1ヶ月だったなぁ。 ",
      "ぜひ観てほしい！\n いや〜よかったです。予告で面白そうだなと思って鑑賞しましたが、期待を軽々と超えていきました。少女漫画？が原作のようですが、甘すぎずサッパリとしており非常に綺麗にまとまっていました。音楽も良かったですね〜しばらくハマりそうです。まだ観ていない方は是非！ ",
      "何か大切なことを彼らは教えてくれる\n  妻子持ちの店長に恋する娘ほど年の離れた女子高生のお話。よくある先生と生徒、既婚者との恋みたいなそういうものじゃなくて、この映画で描かれていた恋模様はとても美しかったです。 生活の中心であった陸上をケガで断念しなくてはならなくなったあの日も雨が降っていた。 心救われた存在があの時ミルクでマジックをしてくれた店長だったなんて ^^特にラスト、海辺のシーンで店長があきらに伝えた言葉に涙が止まりませんでした。私の言葉では上手く表せませんが、とても素敵でした、ただそれだけです(*^^*) ",
      "漫画、アニメより最高の終わり方\n 漫画とアニメは、現実的であ〜やっぱこうなるんだ、まあ現実的だな〜こうなってほしかったな〜みたいな終わり方。だけど、映画はこうなってほしかった終わり方2人の未来の形が見れて1番良かったです！ ",
      "キャスティング最高！\n 普段邦画や漫画原作のものはほとんど見ないのですが、キャストがキャラクターのイメージとぴったりすぎて気になったので映画館で見ました。小松菜奈は制服、ウェイトレス、ジャージ……とすべての衣装が似合っててめちゃくちゃ可愛かったです。大泉洋は画面に出てくるだけで笑えて、いいおじさんっぷりでした。ストーリーは原作よりも現実的…というか。漫画よりもラブストーリーぽくならず、よかったです🙆‍♀️見たあと何日も よかった〜！！小松菜奈かわいかった〜！ が抜けず、主題歌フロントメモリーばっかり聴いています。梅雨のジメジメした時期に、元気の出る映画でした ",
      "話の内容が特別面白いとか、展開がすごいとか、そういうのはなかったけ...\n 話の内容が特別面白いとか、展開がすごいとか、そういうのはなかったけど、ただただキレイで夢を持つっていいなて思えた。小松菜奈ちゃんがとりあえずキレイ&かわいすぎる。特に意味はないけど、何故か涙が出てきて、心がキレイになった。 ",
      "爽やかな梅雨に自分を呼んでいる本を読もう\n  ジメジメとした梅雨模様に鬱々とするのでもなく、羅生門での雨宿り中に人間の愚鈍を嘆くのでもなく、幾つになってもウジウジしてしまう気弱さをジャバっと洗い流してくれるような、スッキリした雨を浴びせる6月のお話。腰は痛いは、首は凝るは、老眼は始まるは、仕事もプライベートもシャキッとしないザ中年の店長に、現実味のない恋をして熱くなる女子高生。怪我によりぽっかり空いた隙間をタイミング良く埋めた店長の手品とホットコーヒー。嬉しい反面、立場的に心苦しいおじさんと、父親と離れて暮らし、とにかく優しい(だけが取り柄のような(^_^;))おじさんの包容力を慕う女の子、そのどちらの想いも共感出来ました。樹齢を重ねた大木と、そこに雨宿りして痛めた足と心を癒している小鳥との化学反応だから、「恋は雨宿り中に」起きて、お日様が出たら昇華するような恋でした。つまづいても、上手く走れなくても、いつか雨は止んで何度でもスタートラインに立つことが出来る。辛い時、そっと傘を差し出してくれる人がいたら…、そして素直に甘えられたら…。きれいにあっさりさっぱり、悪い人は出てこない万人向けの作品に仕上がっており、内容も深くて良いお話でした。演出は所々いかにも漫画っぽいです。幼馴染の子は高校生に見えず、途中まで部活のコーチか指導員なのか？と思っていました。陸上部には見えない子が多かったかな。 ",
      "よかったけど\n 私の中のリアリティと少しずれがあった気がします。どこかすっきりしない映画だった。また、原作は知らないけれど、どこか端折られてる気がしました。あきらの走ってる姿は、とても素敵でかっこよく爽快でした。 ",
      "甘酸っぱい…\n あきらも店長もいい足出してます。ホント甘酸っぱい… ",
      "\n  主演のふたりがはまり役小松菜奈の美しさが あんな綺麗な高校生いたら好きになっちゃうよ大泉洋も丁度いいおじさん感出てて良かった最後結ばれるんじゃなく友達であきらの陸上応援する店長最高か ",
      "青春を思い出す、スピード感のある映画\n 試写会で拝見しました！小松菜奈さんが本当にきれいで引き込まれて、そして、大泉洋さん。。本当に面白いです。わたし自身も陸上部だったこともあり、怪我をして夢を断たれて落ち込む気持ちもわかり。。主題歌の中で走る小松菜奈さんから始まるスピード感のある演技がとにかく爽やかで観れてよかったです。若い頃の恋って、こんな感じだよな、、と思い出しながら大泉洋さん演じる店長さんの言葉に共感してしまいました。高校生をやり直したくなりました。高校生や学生の方にもぜひ観てほしい映画。それにしても、、大雨のシーン。。思い出して笑ってしまうシーンです。 ",
      "気持ちは大事です\n 理不尽なことで傷ついている少女その気持ちを大切に思い、守り、寄り添ってあげられる大人の男の姿この古典的なドラマがまだ成立することが嬉しかった。カリオストロのラストを思い出した。日本もまだ捨てたもんじゃない。 ",
      "心がスカッとする映画\n 恋愛映画(特に実写化)はあまり好きではなかったのですが、この映画はとても好きだなと思いました。みているうちに、何故か、高校の時に先生のことを好きになった頃を思い出しました。だからなのか、おじさんのキュンとするポイントに少し共感できました笑 ",
      "小松菜奈が良い\n ストーリーも良いし、大泉洋も良いけど、小松菜奈がすごく良い。 ",
      "小松菜奈が光ってた！\n 小松菜奈の若さとカリスマ的美しさ、スタイルが光り、眩しかった☺️若い頃には気付かないそれが、年配者にはそう見える。大泉洋もそう感じていたのではないか。小松の演技力もよかった。坂道のアポロンとは同世代の違ったキャラを演じきっていたね。アイドル系が何を観ても同じように見えるのが多い中、立派だね😁先が楽しみ❗胸キュンのいい映画だね😁 ",
      "こんなおっさん友達にほしい\n きっと小松菜奈ぐらいの美人が急に家に来て二人っきりで抱きしめられて何もしないおっさんなんてほんのひとにぎりなんだろうけど、理想のおっさんだった。きっと小松菜奈の店長好きです！は学生時代に先生を好きになる子の気持ちと同じような感じで、それをちゃんと大人として受け止める店長かっこいい。こんなおっさん現実にはいないし、TOKIOの山口のことがやっぱりよぎってしまったから、もうおっさんレンタルで人生相談するしかないな（笑）（笑）. ",
      "何かが足りない。\n 何かが足りない。もしくは何かが過剰…。カメラが丁寧で、表情をじっくり追いかける。素晴らしい。清名、葉山、若手の個性もしっかりくみ取って素晴らしい。でも、何故か満足しない。大泉洋が出てくると、何かを期待してしまうのだろう。条件反射が作動するようにこちらの心が出来上がっている。小松菜奈、もっともっと観てみたかった。ラストにつれ、どんどんよくなった。覚えておく。次に期待。梅雨のロードショー。いいラインナップかも知れない。 ",
      "リアルのような、じゃないような。\n リアルにありえないようなシチュエーションなのに、二人を観てるとありなのか？と思ってしまう。いやいややっぱりないでしょう、と首をふってしまうのは、楽しかった。 ",
      "素敵すぎるオッサン\n 甘酸っぱくない？爽やか青春映画。小松菜奈の目力に終始圧倒されてしまった。思った以上にのめりこんでしまい、思った以上に良い終わり方だった。 ",
      "なんか、凄く、よかった\n 題材的にあんまり興味を持てなかった作品で、積極的に見ようという気が起こらなかった作品。予告で小松菜奈が脱出してそれを追ったロングショットを見て、なんかいいかも、と絵作りにちょっと惹かれて見たところ･･･なんだか凄く、良かった。美しくピュアなものを、その通りに捉えようとする意図を感じて、素直にじんわりと来てしまった。特に、大泉洋と小松菜奈の演技が最高で、二人の絡みで喜怒哀楽をくすぐられた。そして、絵的なところも非常に良かったし、さらに音の表現や音楽なんかもよく練られていたように感じた。欲を言えば、もっと画質的に良いものであったら…技術的な問題？予算的な問題？…美しい映像が中心であったためにもっと完成度の高い映像を求めてしまった。それほど好きでもなかった小松菜奈を、なんだか惚れてしまいそうになった。作りがシンプルで非常に分かりやすいメッセージが込められた、非常に好感のもてる作品です。 ",
      "すごい好き。\n でも、題の｢雨上がり｣の意味が端折られてて残念…それ以外は最高でした(°´ ˘ `°)/｢この感情を恋と呼ぶのはあまりに軽薄だ｣ #近藤正巳 #心に染みた言葉 ",
      "体カタチの勝利！\n 全編通してスポーツ映画として違和感を感じさせないのは、小松菜奈の身体が、ほんとうに陸上短距離が速そうなカタチをしているからだと思う。その下半身といい、頭と身体のバランスといい。(あえて言えば、ジャンパーの方がより似合っている感はあるが)海岸を走るシーンやスタートの構えでわかるように、実際には明らかに速くないのだろうけれど。しかしこの身体カタチのおかげで、この映画は成り立ったと思う。おじさんの夢物語なストーリーだが、主人公アキラの故障からの再起という主題がボケなかったおかげでギリギリセーフといったところか？ 俺もおっさんだから甘くなっているのか？小松菜奈は全編通してずっといい！三白眼であることが絶妙に映える、クールな表情、冷たいセリフ。それが決して冷たいわけじゃなくて素直なままだと徐々にわかってくるのも楽しい。女優が輝く映画には、しっかりした脚本と(ポンポン場面転換するテンポがあり、それでもストーリーを追えるように単純でわかりやすい)、頼れる俳優陣が欠かせないと思うが、この映画は見事にそうだった。大泉洋、吉田羊のダブルヨウは言うに及ばず、若手俳優陣もお見事でした。それに加えて本作は音楽での勢いづけというか、心情説明補足がうまくいっていたように思う。こういう軽い映画では、音楽 とても重要だ。あきらがいなくなった後のファミレスの描写が、ムダなくムラなくすごく上手く撮れてるなあというところもちょっと感動した。ぼくは明日、きのうの君に恋をする は見逃してしまったが、これで取り返せた感じだ。 ",
      "朝ドラOB会\n 朝ドラOB会のようなメンバー大泉洋さん演じるおじさんが女子高生から告白されるなんて美味しい役柄だ。小松菜奈さんはまだ朝ドラ出ていないと思うけど、そのうちに抜擢されるんだろうな。意志の強いいい目をしているね。 ",
      "さわやかな映画\n  本当にさわやかな映画。女子高生(小松菜奈)も店長(大泉洋)もよかった。なんで店長が好きになったのかが最後まで説明ないからわからない、病院帰りの喫茶店でのちょっとした対応に心惹かれてかな。（マジックの『あっ』の驚きからか。）ケガで好きな走ることができなくなり、土砂降りの心の女子高生にとって、店長に関わることが何か自分にとって大事な時間になるって導かれるかのように好きになったような。店長の対応にいやらしさがなく戸惑いながらも今大切なことは何かをやさしく諭してくれる。お店や学校での人間模様もよかった。店長との関係を通してまた陸上に取り組むようになる流れもいい。ここまで終始さわやかな映画ってあんまりないような。恋愛映画ってよりも女子高生と店長の成長映画みたいな気がする。エンドロールの教科書らくがきパラパラ漫画もよかった。（全部教科書でやってくれたら良かったのに、とちょっとだけ思う。）そして2年後(女子大生編？)の物語も映画にしてほしい。一時の雨宿りだけの出会いじゃもったいない距離感この後の2人の人生・関係が無性に気になってしまう。この後どうなるんだろうか？… ",
      "大人の\n 青春映画自分ならあそこまで自制できないな ",
      "あきらのどしゃ降りの心にさりげなく傘をさす。 あきらのまっすぐな好...\n あきらのどしゃ降りの心にさりげなく傘をさす。あきらのまっすぐな好意に戸惑いながらも優しく寄り添う。あきらの人生の雨宿りの場所、通過点と思って接している店長に尊敬。そしてあきらと関わっていくにつれ、日々に忙殺されつつある自身の夢と再び向き合っていく。オープニング音楽、映像ともにいい！奈菜ちゃんのツンデレ、大泉さんの笑いを誘う演技もさすが！脇もいい！ただ大泉さんが物書きっぽく見えなかったなあ...あの本に埋め尽くされた部屋は萌える...笑もう一度見たい！ ",
      "「俳優 大泉洋」は好きじゃないけど…\n 他の方のレビューにあるとおり、中年男と女子高生がイチャつく気持ちの悪い恋愛映画ではなく、『ちはやふる』シリーズ好きの私にとっては、ちゃんとそれぞれの青春を描いた（良い意味で）キラキラ系の作品だった。あんまり好きじゃなかった小松菜奈も演技がちゃんと輝いてて、その他の女の子たちも同じくみんなキラキラ✨個人的に舞台臭くてどうしても演技が好きになれない大泉洋は、案の定、戸次重信とのシーンで男同士の気持ち悪いやり取りを如何なく展開してたが、小松菜奈らとのシーンはその臭さがうまく活きてた気がする。悪いヤツが出て来ないのもいい。音楽も最初から最後までポップでアガる。お気に入りの作品になった。 ",
      "演技がうまい‼\n 大泉洋の演技がうまい‼時には、探偵、時には、ヒーロー、時には、店長すべてに違和感ないですね❗内容は、中年男と女子高生の恋愛映画ですが、店長が大人の対応で紳士でよかったです(^^)/ ",
      "常識的なところに\n ちょっと、現実離れした設定だけど、最後は常識的なところに落ち着いて、少し安心したかなぁ…。漫画原作は、まだ続くのだろうか？あんまり中年男性を弄ばないで欲しいかなぁ…。 ",
      "何度も見たくなる！\n 私にとって最高の映画でした。あきらの溢れる思いと、それを優しく受け止める店長。店長があきらへ向ける見守るような眼差しが、切なくて愛おしくて優しくて。この２人の続きがもっと見たいです。誰かが誰かにとっての雨宿りの場所になる。お互いがそのような存在になれたらかけがえのない財産になる。恋をしてる人、夢を追う人、そして夢を手放せないでいる人、どの立場でも、きっと自分に重ねられるシーンがあると思います。ぜひたくさんの人に見てもらいたい映画です。 ",
      "DVD出たら買うな(笑)\n すごくよかった走りたくなった出てる娘みんな可愛い空手チョップのTシャツほしい ",
      "純粋\n おじさんも女子高生もどちらも純粋ステキでさわやかな恋の話 ",
      "爽やかでした。キャスティングが良かった。\n 原作もアニメも見ていませんが、本屋のポップで見かけた主人公の目力と小松菜奈さんの目力が、ぴったりだろうなぁと思って映画館へ。良かったです。爽やかでした。ちひろ役の戸次さんも素敵でした。好きなものには執着したいなぁと思いました。 ",
      "テンポが良い\n 台詞の言い回しや展開での違和感は多少あるが、テンポが良く、爽快感のある映画。 ",
      "思いやり\n 全然いやらしさもなく、おじさんとの恋ってゆー気持ち悪さもない！大泉洋　時々笑いが泊まらない(笑)いい味出すね。小松菜奈　まっすぐな瞳でまっすぐな気持ちが伝わって、清々しかった。恋することで、相手を思いやり、相手からパワーもらってまた頑張れる。そんな素敵なことなんだなって、恋は雨上がりのように爽やかなものだったんだなって思わせてくれました。最後の結果だけ、どーなったんだろー……って気になって仕方ないけど。 ",
      "いい映画なのに。\n ところどころの演出が鼻につきました。セリフで登場人物の説明するという安い手法の後、また映像で見せるという二度手間。映画チックな演出もあり（驚いて飲み物を吐き出すとか、ストーリー展開のための無理矢理な構図とか）、さぶい。雨がせっかく降っているので憂鬱感が欲しかった。でも店長とJKの距離感やら終盤のストーリー展開、オチは好きで、もちろん好きなところもあります。いい映画なのに着々残念です。 ",
      "気持ちがいい映画\n 疾走感、観てて気持ちがいい映画でした。晴空のなか再開する彼らの未来を想像すると清々しい気持ちになります。大泉洋さん、小松菜奈さん共に演技が素晴らしく、物語にのめり込めました。 ",
      "爽やかな映画\n 若い女性と中年男性の恋の話？でしたが 変なスケベ要素はなく、爽やかな話でした。最後は何か、やる気が出てくる感じになり、とても楽しい映画でした。大泉洋の哀愁漂う演技 良かったです。 ",
      "雨上がりのようなさわやかさ\n 原作未読ですが、TVアニメでその魅力に触れ、映画化を楽しみにしていましたし、実際見てよかったです。鑑賞後の率直な感想としては、文字通り「雨上がりのように」さわやかな心持ちになりました。夢を絶たれた女子高生の心の空虚を埋めるかのように生じた恋心。その真っ直ぐな思いに触れた空っぽの中年男が、彼女と真剣に向き合う中で、二人はもう一度それぞれの夢や希望を追いかけようとする。二人の恋愛は、互いの傷を舐め合うような後ろ向きなものではなく、前に向かって一歩踏み出す勇気を与えあう、そんなキラキラしたものだったのだと思います。だからこそ、この作品は、年齢を問わず、見る者にさわやかな印象を与えるのでしょう。また、中年男に女子高生が恋をするというシチュエーションにもかかわらず、いやらしさを感じさせないのもよかったです。主演の小松菜奈さんと大泉洋さんのキャスティングもさることながら、お二人が原作キャラをよく理解した上で演じていたからではないでしょうか。特に小松菜奈さんの真剣な眼差しは、とても印象的でした。鬱陶しい梅雨の時期ですが、この作品のおかげで雨も悪くないなと思えます。いい作品に出会えました。 ",
      "爽やか\n とても爽やかな映画でした。大泉洋さんと小松菜奈さんが役にぴったり。年の差を考えると、援◯だなんだと言われそうですが、きっとこういう素敵な中年男性もいるんじゃないかなと思いました。めっちゃ紳士！！歳は離れているけど、お互いにとってプラスの存在。いくつになっても夢を諦めないでいよう！というメッセージが伝わってきました。時々笑えるしとても良い作品ですよ♩ ",
      "公開時期が良くも悪くも…\n  どうも公開のタイミングが惜しかった興行に影響があったが 観て損はない作品良くも悪くも考えさせられた“おじさんと女子高生”世間では 嫌われているテーマであるしかし 今だからこそ観て欲しい“良い大人は女子高生には手を出さない”しかし“良い大人”とは何なのか…感情のストッパーとは世間体なのか…しかし彼が持っていたのは “思いやり”だった小松菜奈が白く透明で純粋な女子高生わたし好みの彼女ではないが 満足はした ",
      "キャスティングの勝利\n まさにキャスティングの時点でこの映画は既に成功していたと思う。ストーリー、演出なんて半分どうでもいい。と、思わせるくらい小松菜奈と大泉洋がいい。「僕明日」の小松菜奈を超えてこなかったのが唯一の残念ポイント ",
      "品が良い\n 中年男が女子高生に恋されて . . . という妄想全開の下らない映画だったらやだなと思って距離を置いていたのですが、「さわやか」という評が多かったので、「もしや」と思って劇場に足を運びました。正解でした。中年男の妄想が現実化するという下品なファンタジーではなくて、こんな思いやりのある中年男がいたらいいな、かっこいいな、という上品なファンタジーでした。 ",
      "羅生門\n 最近なにかと小松菜奈にヤラレテいるので、雨降りの昼下がりに。ここ暫くの出演作の中では、ある意味地味。それでも、序盤の目力キャラやラストの込み上げる感じが、やはり抜群。大泉洋を中心とした周囲も、良い意味での地味さに彩りを添えて、しっとり濡れる梅雨の午後には最高でした。 ",
      "めちゃくちゃよかった。小松菜奈ちゃんが可愛くて癒された。制服が似合...\n めちゃくちゃよかった。小松菜奈ちゃんが可愛くて癒された。制服が似合っててキュンキュンした。ポニーテールも素敵だった。ファミレスの制服姿も超絶可愛かった。小松菜奈ちゃんのスタイルに圧倒された。主題歌のイントロがまたいいところで流れてきて泣いた。わたしも恋したい。青春。 ",
      "恋は雨上がりのように\n この映画は、大泉洋と小松菜奈という最高のキャストだったので、とてもみたいと思っていました。実際見てみると面白いものでした。演技もわざとらしくなく、ストーリーの展開も良かったです。ただ、終わり方が少し不満がありました。この映画、ぜひ見てほしいです。 ",
      "大泉洋と小松菜奈、最高\n キャストと監督発表された時点で勝ち組級良作映画でしょうなと思ってましたがやはりそうでした。もはや勝手な私の好みの問題でもありますが、原作より好きです。原作で作者が伝えたかった気持ちや雰囲気、一人一人の人物の魅力が全てこの映画に解き放たれています。おじさん店長に恋した女子高生、ありがちだし、一般的に見れば皆んなに受け入れられる恋愛じゃないのは分かる。でも大泉洋演じるファミレス店長も、陸上を諦めてしまった時にたまたま店長が心の救いになった女子高生あきら演じる小松菜奈も、とてつもなく原作超えてきた魅力があり、違和感無しに次の展開がワクワクして楽しく切なくキュンとしつつ…終盤にかけては涙が止まらないくらい感動しつつ観てられるから、これが役者の力ですよ！って感じでしたね…これが役者だ。監督も「帝一の國」の人だから、期待はしつつもでもこれは全く違う映画だからどうだろうと思ってたけど、最初から最後までこだわった画と演出とこれまた完璧な「面白く、泣ける映画」が出来てました。テンポも良かったしね。大泉洋、小松菜奈ちゃん含む、ちゃんと皆んながそのキャラクターになりきっていて、演技してる感無い演技が気持ちが良かった。こういうことだよね…。それにしても大泉洋かっこよかったなぁーーーー。「グッモーエビアン」の時の大泉洋が今までで1番好きだったけど、この大泉洋もぴったり過ぎる、好きだー！！「年の離れた上の人を好きになるっていうのは理由がいる」みたいなことを劇中で言っていたけど、本当その通りで、同い年や年下ならなんとなく好きで付き合って上手くいくもんだけど、20前後とか年の離れている人だと余程年齢の壁を軽く超えられる凄い何かがないとまじめに付き合ってくのって人によるけど難しいもんね…。でも大泉洋なら気持ち悪くなく、むしろ気持ち悪いとこや変なとこ含めて愛せるから良いキャストだった。そして私得だった！！ ",
      "爽やかに観られる恋愛ストーリー\n とても良かったです。小松菜奈さんが好きな人は、観るでしょうが、観た人は、小松菜奈さんが好きになるかもしれません。怪我によって走ることを諦めた少女が、雨の降る日に会ったファミレスの店長の何気ない優しさに恋に落ちてしまう。そこから始まる恋愛ストーリーですが、小松菜奈さんの目力がすごい。大泉洋さんの演じる45歳バツイチの男性もよいです。女子高生からの告白から、自分を見つめ直す、女子高生に対しての一生懸命さが素晴らしい。周りのキャストも良くて、濱田マリさんもいい味出してます‼️ ",
      "爽やかなラブストーリー\n 人生を諦めかけたおっさんとまっすぐな性格の女子高生の爽やかな恋の物語。映画「ルパン三世カリオストロの城」の、ルパンとクラリスみたいな関係がデジャヴ。エビ中メンバーがチョイ役で出演しているので、プラス0.5点。 ",
      "小松菜奈さんヤバイねー\n とても清々しい気分になりました。ストーリーとしても面白いというか、爽やかなんだけど、小松菜奈さんヤバイです。すごい魅力的ですねー。やっぱ目ヂカラかなぁ。これからも目が離せないですねー。洋ちゃんはいい味出してるなー。若干枯れた感じなんだけど、オヤジらしいいやらしさがない紳士な感じが、女子高生にも好かれるでしょうね。もう少し話しの先が見てみたいなって思いました。 ",
      "素直\n わざとらしくもなく、こっぱずかしくもなかったので素直に最後まで見れた。原作が続いてるのなら、まだ先があるのだろうか。 ",
      "おじさんの淡い希望\n 自分も十分おじさんですが、こんな若い、可愛らしい女の子からのアプローチは、きっと戸惑うでしょうね。（笑）でも、ストレートな小松菜奈の思いと、冴えない男の立ち居振る舞いの大泉洋の掛け合いは、笑いの中に何か清々しささえ感じ、好感度が高い、気持ちの良い作品でした。原作を見たら、漫画のキャラクターと大泉洋、小松菜奈があまりにもピッタリで、見事な配役でしたね。私達おじさん世代にも、青春時代にタイムスリップさせてくれるような、勇気と夢を与えてくれる作品でした。 ",
      "さわやかだ！\n この監督の作品は見た中ではどれも良かったから、観に行きました。やっぱりハズレなしでしたね〜！大泉洋は、おちゃらけに見える役者さんだけど、いつも真面目に演技してるって印象なんですが今回のは特に自然でしたね。小松菜奈ちゃんはほんとに裏切らない。瑞々しくて、走る姿がとにかく素敵でした。でも、いいかげん高校生はつらいかな。この子を使いたがるのはわかるけど。帰りの映画館のエレベーターで、おじさん3人が、がっかりしていたみたい。高校生と純粋な恋愛するって、やはり現実的じゃないからね。でも実際はこんな分別つく大人の方が少ないんだろうな。ドロドロしてなくてこちらはホッとしたけど、そういうの期待している人には残念なのかな。すごく前向きになる映画でした。 ",
      "原作から魅入れられて\n 無表情のあきらちゃんがあんなに怖いと思ったら、、、店長嫌われてると勘違いするのも無理ないなぁ、、、実写化されて、より深く理解する事ができました。様々な好意が交錯し純恋、愛未満原作を大切にしながら実写の映画化をなされておりコミックの内容から一歩踏み込んだ出来事少し期待してたけれど橘さんと店長のやり取りを微笑ましく安心してクスクスしながら没入できる作品でした。 ",
      "小松菜奈と大泉洋を堪能\n 小松菜奈の作品、初めて観たけどマジカッコイイ。身体つきとか、走り方とか、表情とか...小松菜奈に終始釘付け。役者としての大泉洋は、しあわせのパン以来好き。今回の役柄もハマり役。 ",
      "小松菜奈って\n 　小松菜奈っていつも思うけど美人なのかブス（言いすぎですけど）なのか分からない。　でも、主役を何本もはってるし魅力や演技力はあるんだと思う。「溺れるナイフ」もよかったし、不思議な役者さんです。　映画は楽しかったです。でも見ながら、陸上に関わっていたときの思い出や飲食業に関わってたときの、やや　つらい思い出がよみがえり、「グッグッグッ。」っときました。小松さんと大泉との場面はどれもさわやかでよかったです。 ",
      "純愛でキュンとするストーリー\n 47歳と女子高生のラブストーリーっていうあらすじだけ聞くと、キモ！って思うのだけど、キモさなんて全くなく、本当に純愛でキュンとするストーリーでした。恋されるおじさん役が大泉洋っていのもよかった。気持ち悪さは、まったくなく、あくまで紳士的にでも傷つけないように優しく。本当にこんなおじさんだったら好きになるのもわかる。あきらが同世代の男の子とデートしたあと、全く同じルートを店長とデートするのだか、あからさまに態度が、違くておもしろい。笑店長のワイシャツの匂いをかいじゃったり、家におしかけちゃったり、強気な女子高生あきらを応援したくなりました。 ",
      "大泉洋の子供役の子が\n やっぱし天パだったのはちょっと笑えたけど前にもこんなん見たような気が...デジャブ〜♪ただこの映画を見て世のおっさん達が勘違いしてオレも女子ウケに告られるかも〜なんて期待しちゃダメ〜❌そんな僕も大泉洋と同級生のおっさんです〜♪ ",
      "身体作り\n 原作に忠実で良い映画だった。陸上の大会で、本当の陸上選手と思われる方たちがエキストラで参加していて出演女優の方複数と走っているが、一見して分かるほど筋肉の量が全く違う。海外の役者さんであれば、そうした身体作りも含めて役を作る。レベルが違うと感じた。 ",
      "ほんわかほのぼの\n 皆さんの評価が高かったので、期待して観たからでしょうか、何か物足りないというか、ほとんど感動とかなかったですね。ただ、大泉洋さんは、いつも通りのらしさ発揮していて、奈々ちゃんは目力も演技も迫力さえ感じました。ほんわかした感じの映画でした。 ",
      "なんと言うか、品のある仕上がり\n 大泉洋、小松菜奈 両役者のファンなので。原作はちょこっとだけ読んでた。小松菜奈無双。役者の魅力を描くという点から言えば満点では。本当に足の速そうな身体。クールな眼差し。そこからのジト目。1年後では演じれなかったかもなタイム感。洋ちゃんはおじさん臭はあまりしなかったけれど、分別ある大人の店長の行動はホッとするものがあった。あと外食産業あるある。サービス業経験者はなんか落ち着かないリアリティ。基本狭い世界の話で映画的ワンダーがあるわけじゃないけど、役者の魅力で持っていってしまうヤツでした。 ",
      "世のおじさんにトキメキと希望を与える映画\n 思いの外良かったのは、演者が良かったからだと思う。大泉洋さんと小松菜奈さん、素晴らしかった。大泉さん演じる店長の誠実さ、可愛さ、小松さん演じるあきらの真っ直ぐさ、笑顔。特に最後のシーンの小松さんの演技は印象に残りました。 ",
      "女子高生らしいおじさんへの恋\n おじさん好きになったっていいじゃないか、恋は落ちるもの、若者に影響され動かされる、綺麗に描かれてる。小松菜奈演じる橘さんのキャラクターもわかりやすいし、大泉洋演じる店長もおじさん臭いのに可愛らしい。ギャグもクスッと笑えて面白く、純粋な2人が愛おしくなる。お互いに自分の抱えてる悩みや過去が消化出来ず、この出会いによって自分が動かされるという王道ストーリーだが、大泉洋演じる店長の行動が大人で思いやりがあって、いやらしさもなく見ていて気持ちいいし、恋模様も甘酸っぱかった。見終わったあと純粋な気持ちで柔らかい笑顔になれる。山本舞香演じるライバルがもう少し出てきても良かったかな。ロックな音楽が意外だと個人的に思いましたが、そんなことは些細なこと。映画として綺麗です。 ",
      "恋雨に出会った1ヶ月\n 実は６回目。人生史上初、いや今後も同じ映画をここまで観る機会は無いと思いますが。不思議なのは毎回見た感想がちょっとずつ違う事。初回観た時は先入観が全く無い状態でしたが、オープニングと歌にやられ、ストーリーの爽快さとあきらの走るシーンに感動しました。２回目は仕事でちょっと大変な友人を誘って、前向きな気持ちをもらいに行きました。2回観て満足したのですが、旦那とも観る約束をしてたので3回目へ。でも観終わったら一週間しないうちにまた観たくなって、ママ友誘ったのですが都合が合わず、とうとう一人で観に行きました。あきらの走るシーンもっと長くなかったっけ？とか今まで恋愛モノとは思わず観てたのに、あきらが店長を思い出す場面にこんなシーンだったっけ？とか見過ごしてた感情も見えてきました。5回目はママ友と観てラストシーンに近づくと涙がじわっと出てきて、何？？そしてエンディングでは初めて泣いてしまいました。そして6回目。多分これが劇場で観る最後と覚悟し初鑑賞の職場の同僚と行きました。好きなシーンは変わらないけど、映像がどことなくフィルムっぽい？特にファミレスのシーンはそう感じたり、雨のシーンで回想していての心情でのこの行動だったんだー！とか新たな発見をしてやっぱりエンディングの曲を聴いて清々しく観終われました。こんなに応援したく、たくさんの人に紹介したくなる映画に出会えて良い1ヶ月だったなぁ。 ",
      "なかなかほっこり\n 小松菜奈いい！無愛想な普段の顔からの笑顔がめちゃめちゃいい味出してる勿論大泉洋も。2人あってこその映画。クスリと笑える場面もあり。それも演技力の賜物。ストーリーとして「ガツンと心に残る」感は全くないけど、ホンワカして帰れます。 ",
      "大泉洋目当てで\n 観に行ったら小松菜奈さんにやられた。疾走感や真っ直ぐな感情に魅入りました。感情の経過とか細かい描写がなく、観る側に任せられている部分が逆に想像が膨らんで良かった。大泉さんはもはや聖人でした。 ",
      "高校生の恋\n なんだか懐かしくとある高校生の恋。恋に友情、人間関係、目標など、様々な感情が交差する。くだらない内容にならないようにうまく演じているのはやはり二人の主役の力をだろうか。おもしかったです。 ",
      "小松菜奈がみせる\n 笑顔と涙が凄く良い大泉洋も距離感と人間味の良さが出ていてコチラも良かった安心の青春映画 ",
      "原作未読で\n 洋さん目当てで観た。ハマり役ではあるが、毎度の感じの演技。ま、予想は出来たが。アイアムアヒーローの洋さんが一番好きだな。物語は、何か起こりそうで起こらない、しかもどっちかというと若年層を観客対象にしてるなと。原作あるからしょうがないが、個人的にはもっと店長目線でのストーリーにアレンジして欲しかった。 ",
      "すべての女子高生に見てもらいたい\n 40のおっさんが、人目を気にしながら一人で見てきました。結果、とても幸せな気分になって帰って来ました。同世代の方、迷われたらぜひ足を運んでみてください。「また明日からも仕事がんばろう」と思える良作でした。ギスギスした悪人は一人もおらず、私にも娘がおりますが、こんな人間関係に恵まれたら安心できるなぁ、と近いうちにやってくるであろう未来を案じてしまいました。それにしても、こんなにも積極的になれる小松菜奈演じる女子高生が素敵で、若いって素晴らしいなとしみじみ感じました。 ",
      "リアルおっさんには眩しすぎる良作\n 原作漫画は未読だが、漫画が原作とのことでちょっと気になってた作品。漫画原作の実写化映画には珍しく皆の評判が良いのでおっさんが一人で見に行ったところ、見事に浄化されて帰ってきました。浄化されてもたぶん臭いんですけどね。。。ああぁ、よい青春映画でした。悪人が出てこない優しい世界。ですが、おっさんに焦点が当てられてるファンタジー作品なんでこれで良いんですよ。大泉洋が聖人すぎるかもしれない。リアルおっさんはもっと汚いですぜ内面も外見もな。でもそんな野暮は言ってはいけない。これは大人のおっさんファンタジーなのだから。みんな少しずつ良い方向に向かうことができてハッピーエンド。自分も明日からも頑張ろう。おっさんも一生懸命生きてみるよ。（最後は訳の分からん赤面もののポエムになったが、浄化効果ということで許してください。） ",
      "単なるラブストーリーではない！\n  あえて原作を読まずに観ました。舞台挨拶がたまたま当たり、映画の内容としても面白くとてもいい時間を過ごせました。疾走感のあるオープニング、たまらんです！夢を忘れ、夢を無くした高校生とファミレス店長の片想いを絡めて夢に対して真っ向から向かっていく姿、観ているこちらも前向きな気持ちになれました。ラストシーンも踏み込みすぎずに「メールがしたい」この一言は的確な言葉だったのではないでしょうか？ ",
      "非常に良いストーリーだと思いました。\n  生きる希望に満ち溢れるストーリーで、悪者も一切無くて非常に良かったと思います。店長の小説の行方やライバルとの結果等を敢えて出さずに終わらせている所も、伝えたいテーマを強調している感じがしていて、私は大好きです。ストーリのポイントになる所で雨のシーンを多数使用していますが、これもまた良く出来ていると感じました。 ",
      "大泉洋の演技が光る\n 爽やかすぎて眩しかった。『帝一の國』と同じ監督なのかしら。長い漫画原作からのエピソードの抽出と構成がうまい。小松菜奈ちゃんが、目つきがきつい美少女の、揺れる乙女心を見事に演じてました。原作は雑誌でパラパラ読んだ程度で、単行本でまとめては読んでいなかったんですが。なるほど、と思ったのが店長の大泉洋。観る前は原作の外見だと、若いころの仲代達也とか、いま朝ドラのヒロインのお父さん役な滝藤賢一さんとかのほうが似合わないか？と疑問に感じてたんですが。映画で観たら、適役。ぴったり。あれほど「実で人当たりが良くお人好しな、冴えないオッサン」がはまる役者はいないですね。 ",
      "地元、45歳、女子高生、陸上部\n  かなりプライベートに近い位置の作品なので贔屓目で観ていた。ただ、それを抜きにしても良作。女子高生がおっさんを好きになる、そんなのあり得ないでしょ⁉️っていう話だけでなく、そういった関係性が築かれたことでそれぞれが前を向く。夢、友情。観てて気恥ずかしいけど暖まる。そんな映画。まさによく見た景色が画面の中に写し出されると、臨場感が半端ない。もしかしてあきらとすれ違ったことある？とか、娘の先輩の話か？とか。そんな風にも楽しく観れた。しかし小松菜奈、走る姿が美しい。オープニングの住宅街を疾走する姿。大会でぶっちぎりの姿。美しい。清野菜名、高校生には見えなかったな。残念。この人の走る姿も見てみたかったな。好きだけど、いまいち露出増えてこないな。それにしても大泉洋の子供はどうしてもチリチリ頭になるのね😁 ",
      "眩しすぎるほど真っ直ぐで純粋。共感必至の青春ムービー！！\n 【賛否両論チェック】賛：ヒロインの純粋すぎる恋心や、次第に忘れていた夢を取り戻していく店長の姿が、微笑ましくも非常に爽やかに描かれていく。描写も世界観も含め、デートムービーに最適。否：ストーリーがどうしても予定調和なのは致し方ないところか。特に大事件が起きるわけでもないので、やや淡々としている感もある。　一言でいうなら、「眩しすぎる青春と、真っ直ぐすぎる純愛」といった感じです。ケガで陸上競技の夢に挫折し、失意に暮れていたヒロインが、心に傘をさしてくれた店長に抱いた一途な恋。普通なら二の足を踏んでしまうようなその恋心に対し、不器用な彼女なりに真っ直ぐに突っ走っていく姿が、とても微笑ましく描かれていきます。　一方で、そんな彼女の想いに振り回されながらも、その純粋さに感化されていくうちに、次第に忘れていた自身の夢を取り戻していく店長の姿も、また胸を打つものがあります。「若さっていうのは、時に乱暴で凶暴なものなんだ。でもその時感じた感情が、いつかかけがえのない財産になる。」という言葉がステキでした。　そして、本作を彩る楽曲も非常に魅力的です。主題歌の「フロントメモリー」の疾走感は、まさにあきらの真っ直ぐな恋心や、颯爽と走っていく陸上競技の世界観にピッタリで、聴いているだけで清々しい気持ちにさせてくれます。　気になるラブシーンなんかも勿論ありませんので、デートムービーにも最適です。是非皆さんでご覧になってみて下さい。 ",
      "最強の小松菜奈映画ながらも…\n 原作由来なのか映画固有のものなのか分からないが、やはり決定的に台詞がクサい。かなり頑張っている方かとは思うが、やはり邦画っぽい台詞まわしが否めない。特に戸次重幸が出てくる場面の二人の芝居が。一方で、最強の小松菜奈映画でもある。これほど躍動する、年齢相応の、まっすぐな小松菜奈を見られるとは。特に走るシーンの疾走感が素晴らしい。あまり親切に説明しない方がうまくまとまったのではないか。 ",
      "今どきの高校生？\n この漫画面白かったです少し期待し過ぎだった感もありましたが、思ったよりも・・・・。雨が生かし切れていない好きになった経緯をもう少しとか。ラストは原作通りの方が良かったです ",
      "素敵でした\n キュンッとしたり、学生時代をじわーっと思い出したりしました。映像も柔らかく、主題歌の爽やかさとマッチしてました。何より終わり方がとても素敵ですっ！！ ",
      "転職しようか\n 原作コミック既読、アニメ未視聴です。店長の大泉洋にはとても共感しました。うまく役にハマって良かったです。あきら役の小松菜奈もとても可愛い。でも出来れば連ドラで観たかった。実写化では今までで１番良かったかな。あと先日こちらのレビューにてジュワダイとかいうダイエット薬を宣伝している馬鹿がいました。その馬鹿は「小説家になろう」でも散々宣伝しては削除されていました。こちらのレビューでも既に削除されましたがもしまたそのような馬鹿がいましたら通報お願いします。 ",
      "良かった\n 良かったです。期待値は高くなかったのですが、見終わった後の心地良さがありました。スポーツシーンは役者さんが演じると残念な場合が多いのですが、陸上競技のシーンはしっかりしていて大変満足です。 ",
      "恋雨\n 最初から最後までしっかり練られていて、中だるみもなくずっとキュンキュンできました！！2人の関係性が少しずつ変わっていって、単なる恋愛ものではなく、葛藤と夢と未来を織り交ぜた言葉に言い表せない空気感、展開、全部好き〜！！！今までの恋愛映画とか違う〜！！！みんな見て〜！！！！ ",
      "正に、雨上がりのよう！\n 『蚤とり侍』を実は観に行った。でも、時間帯が合わずに、こちらも観たかった一本だったし、洋ちゃん出てるし…オジサンに恋しちゃう女子高生…でも、何だか少し気持ち分かる気がした。全く格好良くないオジサンなんだけど、ほんの少し尊敬出来たり、素敵に思えるところがあると超絶好きになってしまったりする。10代ってそんな年代かも…。純粋に真っ直ぐ人を好きになって、傷付いて少しずつ大人になる…あの頃の気持ちを思い出させてくれる、そんな映画だった。 ",
      "おじさんですが\n おじさんがこんな映画見てると恥ずかしい感じがあるのだけど、大泉洋はもともと好きなので、原作もアニメも見たことがなく、CMとレビューたけで、思い切って見てみました。これは、見て良かった。宣伝なんかで見る前に想像していたものとかなり違っていて、色んなタイプの人、勿論おじさんが見てもいい映画とおもいました。色んな人に感情移入しちゃって、勿論主人公もそうだけど、両主人公のそれぞれの友達がよかったな。そこそこに散りばめられたいいセリフも心に来る。もう一回見てもいいなぁと久々に思う映画でした。 ",
      "期待以上だった\n 原作も知らず大泉洋を見に行ったら思った以上に良かった。確かに情けない中年のおじさんにあそこまで好意が持てるのは不思議だけど、恋が理屈でないのも分かります。ラストシーンはやはりあれで良かったと思う。高校生に手を出したらいけません。大人になってまだ好きだったらひょっとしてという感じがいいのかも。実際は無いだろうけど。 ",
      "走り出したくなる\n 小松菜奈が可愛くて格好良くてスクリーン映えがハンパなかった。 ",
      "悲しみは雨の中の涙のように\n  アニメファンです。昨日実写版見ました。長い人生には、挫折がある。ロングバケーションがあり、雨宿りがある。その雨の中で涙することもあるだろう。でも、雨の中の涙はやがて消える。その苦しみや悲しみと共に。その後の晴れ渡った空は清々しい。何方かが言っていたが、ここでの大泉洋はカリオストロのルパンである。手垢のついた自分の人生を充分にわかって、あきらの想いを充分にわかりながら、そっと若者を未来へと送り出す。小松菜奈はクラリスである。闇へと戻ってはいけない。抱きしめても、しばってはいけないのだ。川辺でのラスト、清々しい風が吹く。ルパンは、JKの心を盗んで去って行くのがよろしかろう。困ったことがあったら、いつでもメールしてくれ、と。おじさんは地球の裏側からでも飛んでくるだろう、と。 ",
      "とても良かったです。\n とても良かったです。 ",
      "見終わったあと\n 爽やかというか、清々しい、心が温かくなりました。小松菜奈も大泉洋もはまり役ではないでしょうか。もう、一度観たい映画です。鑑賞は平日の夜最終回でしたが、お客さん結構入っててびっくりしました。 ",
      "4.6\n 美しい最後のシーンは皆さんの心に、そしてこれからの映画史にも残り続ける美しさではなかろうかもう一度観たい是非、劇場の大きなスクリーンで ",
      "ファザコン\n  部屋に扇風機がたくさんあるお話。小松菜奈が可愛いので全体としては満足。ミッシングファーザーの女子が年の差恋愛に落ちるのはよくある話。その辺のエピソードがなかったのは寂しかった。「蒲団」的いやらしさがなくて安心した。しかし、その分、大泉洋と同級生の存在が薄っぺらくなり、大学生のメンタリティから抜け出ていない。それでまたペンを執ってもだめだろう。身も蓋もないが、これだけ清らかな話にするなら、2人の関係は「恋」である必要はないのでは。清野若菜のほうがすばしっこそう。コーチ？高校生役は少し無理では？同級生という設定、なかなか飲み込めなかった。 ",
      "心に残る映画\n  大泉洋さんが店長の役にピッタリでした！アニメには出ていなかった倉田さんもライバルの味を出していました！後々からもう１回見たいなどの気持ちになったのでDVDのほうみたいです！！ ",
      "青春\n 原作のマンガは未読だが、アニメが大好きだったので、楽しみにしていた作品だが、期待通りだった。内容はだいたいはアニメと一緒。45歳の冴えないファミレス店長と、17歳で夢を諦めてしまった女子高生の禁断の恋の物語だが、アニメ同様、爽やかで清々しい終わり方で、とても良かった。 ",
      "青春\n 青春っていいなぁと思えた。17歳の高校生が40代のおっさんを好きになるのかな。終始その疑問が拭えなかったけど、それぞれの登場キャラクターの主人公への思いが楽しく、観てて退屈しなかった。小松菜奈の顔は好みじゃないけど、クールなあきらを演じるにはピッタリだった。 ",
      "夢\n こんな45歳ならかっこいいと思ってしまう大泉洋が素敵です。w 最近の恋愛映画がキラキラしすぎて好きではないんですがこの作品はすごく心に刺さりました。小松菜奈と大泉洋が好きな僕にとっては得すぎる映画でした演出も綺麗で最後も○ ",
      "甘酸っぱくて優しい\n  他の映画・ドラマでは年の差カップルは当然のように成立し、特に違和感は持っていなかったがこの作品で「まぁそうなるよな」と分からされる。リアルとファンタジーがいいバランス。全員が前を向いて物語は終わりエンドロールの音楽・演出も相まってとても爽やかな気持ちになれた。全体的には3.5ぐらいだったがラストシーンが最高だったので1点上乗せ。オープニングも良い。ジャンルは『小松菜奈顔小っさいな！映画』です。 ",
      "好き\n まずキャストからすごい、原作は読んでいるのですが、あきら、ちひろ、パートのおばちゃん（久保佳代子）の役が原作そっくりでビビった笑感動で泣いたりはしなかったけれども、原作LOVEが感じられてとても良い。時間の都合上、少し端折っているので、少しでも面白いと思えたなら、原作を買うのを心からお勧めします ",
      "優しく応援できる素敵な映画でした\n 恋愛映画化と思ったら、青春と成長の物語でした。原作・アニメ未見で映画館に行きましたが、原作がほしくなり帰りに買って帰ってきました。青春時代の悩み・逃避・年かさの相手へのあこがれ・年の差の恋情への苦悩をとても丁寧に描いていて、かわいらしかったです。主人公が周りに誤解されるほど無表情なのに、どこかかわいくて。。。というかかわいらしくなっていくのがいとおしくて、どうなるのだろう？？とどきどきしながら観ました。最後はこっちになるのか、、とも思いましたが、最後までを通して優しく応援できる素敵な映画でした。 ",
      "☆☆☆★★★ まさかの良作！ この監督どんどん腕を上げて来てますね...\n ☆☆☆★★★まさかの良作！この監督どんどん腕を上げて来てますね。若い女の子の美しい脚がたっぷり見れておじさん嬉し〜っス(^^;;突然ライバルが登場しながら。最後の対決の結果がはっきり分からない…って、意見もありましよが。描きたいのはそこでは無いですしね。とにかく。小松菜奈ちゃんの表情七変化に、おっさんホイホイしてしまうのは間違いない。雨の使い方も良いし、同級生との友情話もすんなり受け入れられ。おじさんいい歳して胸をキュンキュンさせて頂きました（笑）２０１８年５月２７日 TOHOシネマズ日比谷/スクリーン７ ",
      "共感し、こころ温まりました。\n  出演者が気になり、鑑賞。なんとも心温まり、自分に重ねてしまう物語でした。どこか懐かしい、恋の気持ち。青春の1部を垣間見た気分です。始めは、「やさグレてたところへの優しさ」にときめいたのかもしれない。だけれど、それだけじゃない。自分を好きだと言う、可愛い女子高生が家に押し掛けてきても、手を出さずに、そっと後押ししてあげる。最後、そんな店長をもっと好きになりました。そして橘さんの表情動作、ひとつひとつがとても印象的でした。また見に行きたいです。 ",
      "恋愛映画かと思いきや、どちらかというと青春映画でした 主人公の苦悩...\n 恋愛映画かと思いきや、どちらかというと青春映画でした主人公の苦悩もそうですが、親友やライバルの苦悩が痛いほど理解できて途中からひたすら泣きっぱなしでした原作は読んでませんがとっても面白く楽しめる映画でした ",
      "若いって眩しい\n ノイタミナ枠のアニメで観ていたのですが、主演のお二人が想像どおりにぴったりでした。かなり歳の差のある恋という設定が個人的には大キライなんですが、なぜか最後には淡いラムネのような清涼感まで感じてしまうほどに。店長さん、いいじゃないですか。ステキです。ちゃんとした大人でよかった。ほっとした。自分よりずうっと若いあきらを大切に思い、何より彼女のこれからを見つめてくれていました。図書館のシーン・・・何度でも観たいです。好きなことを続けるって時には苦しいことなのですね。生きていく中で沸いてくるよどんだ葛藤もろもろ胸に迫りました。恋の話だけじゃない。友情とか青春とか人生とか。あらためていいタイトルだなと気づきました。 ",
      "キャスティングの勝利\n さすが小松菜奈といった所で抜群の演技力。更に安定感のある大泉洋との絡みは観ていて最後までまったく飽きません。感動することはありませんが心が洗われます。キャスティングの勝利と感じた作品。2018-104 ",
      "元気をくれました\n 初めて映画館で三度も見た映画になります。まだ、見に行きたいと思える。私の中では、もっと評価されてもいい映画。きっと今の私に必要なものなんでしょうね。まるで図書館の中で選ぶ本のように。何度見ても、清々しい気持ちになれます。本当にありがとうございました。 ",
      "最高だった\n 原作に忠実で、実写化映画としては今まで見た中では一番良かったです！！大泉洋さんは勿論、小松菜奈さんの演技が素晴らしかった！！泣くつもりではなかったのに、自然と涙が出てきました！ラストに不満を言ってる人もいますが、私としては、とても良かったです！！少しでも興味を持っているなら、是非見に行ってほしい！そう勧めたい映画でした！ ",
      "2人の関係にフォーカスした内容でした！\n 原作に忠実ながら、2人の関係にフォーカスをあてられていて他の登場人物の恋は描かれることなくでも物足りなさを感じることもなく終始興味深く観ることが出来ました。恋をするのに年齢や立場なんて関係ない、人を思いやる気持ちの大切さを感じました。曲も映画とマッチしていて、良かったです。久しぶりに面白い、また観たいと思える映画でした！Blu-ray出たら買います(^^) ",
      "リアリティーから外れない爽快さ\n 実に後味すっきり爽快。それでありながら、日常の話として世界に入り込めるリアリティー。アキラの健康美に最後まで惚れ惚れしながら浸りました。 ",
      "可愛い\n 小松菜奈がひたすら可愛い映画です。結構原作に忠実で、小松菜奈いい演技でした。 ",
      "生まれて初めて、週2回劇場に向かった。\n 初見で充分傑作だと思ったが、翌日にどうしても、もう一度見たくなって金曜日の仕事を早く片付けて最終回に飛び込んだ。こんなの初めてだ。戸次さん出演知らなかったけど、どっかで拝見した顔だなと感じてて、事情を知って号泣。 ",
      "一般的なキュンキュン恋愛映画とは一線を画します\n  一見、ありがちなハードル(今回は年の差)を乗り越えて叶う青春恋愛ムービーかと思いきや、本作はアイドル俳優と売り出し中の若手女優との10〜20代をターゲットにした青春恋愛映画とは明らかに別物です。もちろんスケべなおじさんの妄想を叶える物語でもありません。内容自体は難解ではなくわかりやすいストーリーですが。まず主題の時点で、人を好きになる気持ちを、17歳の少女で描きつつ、その対象を45歳の冴えないけれども人の良い中年男性に設定することで、思春期にありがちなライトな恋愛や承認欲求や単純な性欲を省いたイノセントな恋心へと昇華させています。CもなければＢもなければAもありません。唯一、嵐の夜に感極まって一瞬抱き合(ってしま)う2人がハイライトで、男女関係で魅せるシーンもありません。アキラの告白に近藤は当初困惑するだけ。しかし、次第にアキラの真っ直ぐな思いに、近藤は戸惑いながらも感動し、だからこそアキラを大切に思い、アキラにとって最善となる道(陸上への復帰)を示します。(アキラの自分への想いが、挫折した陸上への気持ちの補填のひとつでもあることに気づいたからこそ、告白自体には最後まで応えないのです。)ラストシーンでは、陸上に復帰したアキラと近藤が半年ぶりの偶然の再会で、メールアドレスを交換しようとするのですが、男女ではなく、友達として、人間として、これからきっと素晴らしく良い関係性を築いていくのだろうなと予感させ、この物語としてはベストな終わり方だと感じました。なので、恋愛映画の体を装いつつも、人が人を尊敬することの尊さ、思いやる気持ちの尊さ、素直に気持ちを伝えることの大切さ、人間関係に年齢も肩書きも容姿も関係なく大切なのは心の部分であるということを、この映画は伝えたかったのだと思います。あとは主役の2人の役者としての素晴らしさですね。大泉洋は、従業員から足蹴にされ厨房から去っていく後ろ姿だけで、近藤の人柄や境遇をここまで表すことができるのかと感心させられました。小松菜奈は演技云々抜きにも存在感が半端じゃありません。整形的な綺麗さやアイドル的な可愛さなんてまるで比じゃない女性として・人間としての美しさを備えている本物の女優でした。 ",
      "とても暖かい\n 大泉洋さんの包容力が見事でも2回見たいとは思わないキスもしないのが残念 ",
      "おじさんですけど、ゴミ以下ですか\n 面白い。一歩間違えば、微妙な内容になりかねないのに、清潔感保っている。それにしても、ゴミ以下すっか、、　納得。 ",
      "落ち着く\n アニメが好きで、この映画上映する前にずっと期待していたやっぱり良い感じでした。爽やか、清々しい。小松菜奈は橘あきらです。昔も今もそう思います。レビューをどう書いたら良いかわからないですが、好き。主題歌も良いです！ ",
      "文句無しの爽やか作品\n 心を洗われる作品。タイトルそのままに、雨上がりのすっきりとした青空のような清々しく、疾走感のある作品だ。小松菜奈が最高。行き場のない不安・恐れを持て余したあきらと、それを戸惑いながらも優しく受け止める凡庸だが誠実で温和な店長。清野菜名と山本舞香も当たり役だった。一歩間違えば共感できないラブストーリーに陥りそうなストーリーを、爽やかな青春映画にした絶妙なバランス感覚がお見事。音楽も最高。良い映画&それに合った音楽は記憶に残る。 ",
      "清々しい‼️\n アニメの音楽のほうが、良かったので、4にしました。ただ、本当に素晴らしい作品だと思います。 ",
      "とにかく小松菜奈さんが眩し過ぎる\n 流れや雰囲気もほぼ原作に忠実な脚本だし、登場人物のイメージもぴったり。映画作品としての演出もプラスの効果出している。がっかりするケースが多い中、まさかの実写化が成功してるなと思える作品で原作ファンも納得なのでは？映画1本分としてまとまっているので初見の方もOK。とにかくJKの小松菜奈さんが眩し過ぎます。 ",
      "ストーリーに不満\n おい！これて終わりか？って感じ！作り手の自己満作品だね。まあ、小松の頑張りで2.5 ",
      "落ち着いた雰囲気、後味爽やか\n 40代のファミレス店長に女子高校生が恋をする。大泉洋と小松菜奈じゃなかったら観に行ってなかったであろう映画。もっとLOVEな感じなのかと思っていたけど、夢や目標にうまく向き合えない二人の物語が軸になってて私としては観やすかった。図書館デート、本棚の隙間から相手がチラッと見えたりしてなんかキュンとしてしまう。全体的に落ち着いた雰囲気があるのは小松菜奈の存在もあるのかな。なんか惹かれるものが彼女にはあります。ところどころでクスッと笑えるシーンがあったりもして、大泉洋の味が出てたなぁ。原作は漫画（未読ですが）ということでそれをギュッと凝縮したんやろうなぁって印象は否めないけど、嫌いじゃない作品です。後味も爽やか！ ",
      "まさかの原作超えの瑞瑞しさと感動\n 最近定番の、漫画原作レ○プの実写化とは決して思うことなかれ！原作やマンガだなどと関係なく作品単体として、素晴らしい瑞瑞しさで感動を与えてくれる快作である。かといって、原作関係なくと言っても、まるで原作から全員飛び出してきたかのような配役、演技もまさに見事で、原作好きな人もきっと大満足かと思う。特に本作は心理描写が丁寧で、なぜあきらが店長を好きなのかとか、店長の溢れる優しさと誠実さなどが何度も胸を打ち、原作ではやや夢見がちに思えた店長とあきらの関係性にも無理なく納得できる。更に、一部で（私含め）物議を呼んだ原作のエンディングとは違う別のエンディングが当作では描かれ、まさにいちファンとしてはこれが観たかったんだよ！！という素晴らしいエンディングも見所の１つ。傷ついた２人に降る雨を見事に描いた本作は、私からしたら色々な面で原作を超えた作品のように感じて、胸に染み入る作品となった。（マンガ原作で、原作超える程の出来と感じられるのは稀中の稀だと思う。）まさか泣かされるとは思ってませんでした、見事です！！ ",
      "意外と良かった\n 期待してなかったが、意外と良かった。 ",
      "映画で気づく店長の思い\n  　原作コミックは読んだ。コミックのあきらは言葉少なく、あきらの1日をまわりに流れる風景だけで表現してセリフなしで心情を伝える手法がたびたび出てくる。言葉を発さない方が募る思いを強くして、店長への思いを強調しているのが印象的だった。（アニメ化は見ていない）　今回実写化にあたって、二次元ならば女子高生と中年男というファンタジーの現実味のなさも受けとめやすかったのが、3次元となったらリアルさが増してエロさを感じてしまわないか、逆にピュアすぎて違和感を感じないか…といったことを懸念していた。まあ、実写化の最大の懸念は、上映時間内に原作のストーリーを詰め込みすぎて一つの話としてはまとまりがなくなってしまうことだと思うが…。　しかしこの二つの心配は杞憂だった。そして、コミックと違って上映時間内という短時間のストーリーを追うことで、ファンタジーではない店長の気持ちを理解できた！　超美形な女子高生に「好き」と何度言われても、なぜ店長は自分からは距離を置くようにしていられたのか？　成しえなかった夢、友の活躍に対する敗北感、離婚についての後悔など、自分に自信がなかった店長は、あきらからの告白にも終始「こんなさえない自分にありえない」と納得できず、これにはなにか理由があると思っていた。橘さんを観察してわかったその理由とは陸上に関する喪失感だ、それを知った店長は、僕への思いは果たせなかった陸上への思いを補完するものであり、だから優先させるべきは陸上に向き合うことなのだ、と冷静に分析し、部活に戻ってファミレスは辞めるよう促していったわけだ。　なので部活に戻ったあきらはそのことに気づいたわけだけど、半年後に土手で再開するラストのシーンでは、そのことに気づかせてくれた店長に本当の意味でリスペクトしたので、あんなにぐいぐい「好き」と言っていた子がはにかみながら「友達としてLINEしたい」と言ったわけだ、これは2度目の恋と言えるのではないか。店長としてもラストシーン後、そこから発展する思いがあったとしたら、今度は正面から受け止めるかもしれない。なんにしろ、店長は最善の対応をした、立派だと思った。　キャストなども納得できるもので、特に“九条ちひろ”と居酒屋で語るシーンは自分が学生時代の友達と会うと、学生時代の夢を語ることあるよな、と共感できた。　唯一、親友・はるかが…コミックではあきらと双璧をなす美少女キャラだったので、映画では少し弱いかな、と感じた。 ",
      "雨が好きになる\n 雨は嫌いで、中でも土砂降りの雨なんて大嫌いだったけど、この映画を観て、なんだか雨が待ち遠しい。人は誰しもが情熱を持っていた時期があるのに、いろいろなことを学び、比べ、ぶつかるたびに、その情熱への確信は揺らいでいく。そして、多くはそれに目を瞑って生きていき、むしろ夢追い人には風当たりは強い。でも、年齢どうこうじゃなく、思ってることがあれば言えばいいし、やってみたいと思ってるならやればいい。もっとシンプルに考えても良いのだと思わせてくれる映画だった。タイトルに恋って入ってるけど、全然濃厚な恋愛映画じゃなく、むしろさらっとした青春ヒューマン映画だったと思う。恋と雨という言葉が入ってるのに、さらっと感じさせるのはすごい。 ",
      "中年の星？\n 大泉洋さんが演じるだけあって、クスッと笑える部分と、気持ちが暖かくなる部分が、上手く混ざっていて、見た後に爽やかさが残る良い作品でした。個人的にはタイプでは無いですが、小松菜奈さんも良かったと思います。 ",
      "清々しいとても良い距離感。 若い勢いに圧倒されながらも、自分の夢中...\n 清々しいとても良い距離感。若い勢いに圧倒されながらも、自分の夢中を取り戻す。若いやさぐれた心は、優しく諭されてレールに戻る。お互いのフィールドを垣間見ながら自分を見つめ直す。夢中があるからこその、とても良い関係性なんじゃないかと思う。丁寧に生きるヒントになる様な相手。風を切るぐんぐんとした見事な走りに、ドーパミンレベルの爽快感と、まだまだ、もっともっと無限の力を感じた。心地いい！キャラクターがハッキリしているため、作品のイメージがガラリと変わってしまうと思っていたが、今回はファミレス店長らしい好演でした。 ",
      "素敵な話\n なにかを一生懸命するって素敵それだけ打ち込めるものがある、感情が詰まり、苦しみ、それでも突き放せない何かがあるって素敵で羨ましいと思いました。小松菜奈さんも大泉洋さんも他のキャストの方も誰も浮かず、この物語の中にいました。前向きになれる、さっ！明日も頑張ろ！と思えた作品でした。 ",
      "青春恋愛映画\n 原作ファンです。原作の世界観を崩さずに仕上がっています！私はラストは原作よりも好きでした。とても良かったのでもう一度映画館に足を運ぶ予定です！ ",
      "観賞後、爽やかな気持ちになりました‼\n  原作は、LINEマンガで読んだので予備知識はあります。17歳の女子高生である橘あきら(小松菜奈さん)は、アキレス腱のケガにより陸上の夢を絶たれてしまいます。立ち寄ったファミレスでコーヒーのサービスを近藤店長(大泉洋さん)から受けたことをきっかけにアルバイトを始めます。段々と店長に惹かれて行くあきらは、思いきって告白します。ですが、店長にとってはあくまでバイトの子なので「思いに答えられない」と返事をします。ひょんなことから、店長とデートすることになったあきらは映画を観たりして楽しい時間を過ごします。図書館に行くと店長のある一面が現れます。夢を絶たれた高校生と夢を忘れた45歳のおじさん。斬新な設定に驚きましたが、殺人も起きず、血も出ない作品は久しぶりに観たので世界観に一気に引き込まれました。共演に、清野菜々さんや磯村勇斗さん、松本穂香さん、吉田羊さんと豪華キャストなのも魅力的です。特に松本さんと主人公に思いを寄せる吉澤役の葉山さん、ギャップが凄くてさすがでした！余談近藤店長、おっさんあるあるを見事に体現してました。(くしゃみの勢いがすごい&メッセージアプリを知らないなど)松本さん演じる主人公のバイト友達には「店長、何か臭いんだもん」と言われ、濱田マリさん演じるベテラン店員にも、「臭いです。」と言われる始末…。おじさんにはキツイ言葉を浴びせられる店長を思わず、「負けるな！」と心の中で応援していました。どの世代にも受ける作品だと思います。 ",
      "小松菜奈のアスリート姿がとても似合ってましたね。 我々おじさん世代...\n 小松菜奈のアスリート姿がとても似合ってましたね。我々おじさん世代が夢を見れるファンタジー映画なのかもしれません。横浜市民としても、馴染みの場所が多々出て来て嬉しいです。終わり方も良かったです。 ",
      "純粋な恋心\n  予告だけみて劇場にいきました。“おじさんとJKの、よくある恋愛物語かな～”そんなイメージでした(笑)が、なんと想像とは全く違う、とても素敵な映画でした！好きな気持ちだけで突っ走るあきら。純粋で、真っ直ぐすぎるほどの想い。あんだけ可愛い女の子が好意を持ってくれてると知れば、普通のオッサンならすぐいっちゃうでしょうが(笑)、店長は大人でしたねぇ。あきらが自分に対して持つ感情は、若さゆえの恋心なんだと。そのことを冷静に捉えて、でもあきらの気持ちから逃げずにちゃんと答えてくれて。いやぁー若いなぁ～若いって自由だな～無敵だよなぁ～……と羨ましくなったり、どこか昔を懐かしくもなったりもしました(^^)劇中、笑いをこらえきれずに何度も声を出してひとりで笑ってしまいました。・店長くさい発言を聞いてしまうシーン・冷えピタが飛んでいくシーン・濱田マリの毒舌などなど(笑)そして、ラストシーン！この恋心が単なる若気の至りでは終わらずに数年後、店長とあきらがふたりで幸せになるのかな？なんて未来を期待してしまうような素敵な爽やかなシーンでした♪あきらを演じた小松菜奈ちゃん、とても良かったです。役にぴったりはまっていました！彼女以外にこの役を演じるのを想像できないほど(^^)ここまで本当に純粋でピュアな恋愛ものは、みたことがないかもしれないというくらい、爽やかで素敵な作品でした。お子様から大人、おじさんおばさん世代まで幅広く楽しめる映画だと思います！ ",
      "明るい再生の物語\n 　小松菜奈は役所広司主演の「渇き」の冷酷でミステリアスな少女のイメージが強く残っていて、無表情の存在感と不気味な笑顔が特徴的だった。　本作品でも無表情の表情とでも言うべき演技で独特の存在感を表現する。こういう演技が必要な場面は本作品に限らず結構あって、上手く生かせれば小松菜奈という女優の個性となっていくだろう。　大泉洋は達者な役者だが、何を演じてもそこら辺にいそうなコミカルな感じになる。軽薄だがたまにシリアスで、リアリティ十分である。こういう気のいいおじさんは日常的に見かけるものだ。　さて、物語はどこにでもある喪失と再生の話で目新しさはないが、小松菜奈と大泉洋という個性的な配役が功を奏して、テンポのいい心理劇に仕上がっている。登場人物のいずれもが典型的で、誰にでも容易に感情移入ができる。　雨のシーンが多い映画だが、ストーリーが進むにつれて登場人物たちの心が晴れていく。お手軽ではあるが、タイトルとも調和のとれた明るい再生の物語である。 ",
      "綺麗な中年映画\n  この映画、好きです。私、おじさんです。中年になってくると、若い人を応援したくなってきます。そして、この映画の大泉洋さんが演じた店長は、そんな中年の理想形ではないでしょうか。好きな事、夢中になれる事に向き合う若者。時として挫折を味わいます。そんな時に時間をかけながら、若者の気持ちが、自ら再び向き合うように背中を押す。それを真っ直ぐな気持ちで向かってくる若者を、受け止めながらやる。店長、器の大きなおじさんです。今までの人生経験が活きたのでしょうね。そして、今度はその経験を活かし、自らの背中をも押す。おじさんの私も、そんな店長の虜です。また、店長と九条の関係も良いですね。観ていて、私も旧友に会いたくなってきます。そんな二人の関係を通して、あきらとはるかも一生ものの友人になると想像させてくれます。そんな所も、この映画の好きな要素です。最後に、ラストシーンの小松菜奈さん、涙を流す時の目の動きが、『ぼく明日』の愛美を思い起こさせて、個人的にはツボに入りました。全体的に温かさを感じる映画でした。 ",
      "どストライクの感有り\n 今イケイケの若手女優、男優を贅沢に使った作品小松菜奈が遺憾なく実力発揮、ストーリーはオジサンはノックアウトです ",
      "キュンキュンした\n 雨の日だったので「恋は雨上がりのように」観た。アニメの実写版に近かった。小松菜奈ほんとにハマり役でした。大泉洋のファミレス店長と同い年なもので終始キュンキュン。ポジティブになれる良作です。 ",
      "原作ファンですが大満足です\n  映画版に関する前情報をひとつも持たず観に行きました。上手いこと原作をまとめている、映画オリジナル要素（かなり細かい部分まで）も原作へのリスペクトを感じる作りとなっています。キャストの演技などが注目されがちですが、天候などのこだわりも凄まじく、原作の世界に忠実なとても綺麗な作品でした。原作を読まずとも、中学生～高齢の方まで楽しめて、年代によって感じるテーマが違って楽しめる作品だと思います。 ",
      "いろいろな年代の人が楽しめる映画だと思います。 大切なものを思い出...\n いろいろな年代の人が楽しめる映画だと思います。大切なものを思い出させてくれると思います。 ",
      "小松菜奈\n 小松菜奈が超絶可愛いくてカッコ良かった。ラスト盛り上がって欲しかったなあ。 まあああいう演出もありなんだけど。 吉田羊はああいう役が見事にハマるのを再確認しました。 ",
      "若さは素晴らしい。\n  境遇が近しいのか映画は店長視点で観てました。子を持つ親としては子供の5年、10年、20年、そのまた先の幸せを願うものです。40近くなると自分がな何者か、あと何が出来るのか等良くも悪くも人生の落とし所を考えるようになってきます。店長は自身の感情よりあきらの尊さを大切にした決断に涙せずにはいられない。漢だよ店長さん!!この先２人が同じ道のうえで一緒に歩く姿を願わずにはいられない。。。鑑賞前に漫画、アニメを観てると面白さアップ映画から入った人でも漫画、アニメを観てもう一度映画観たら面白さアップですw ",
      "素直に感動しました。\n  一見、変なコメディかな？と思いましたが、話しが進むに連れ、小松さんの一途な演技や再会のシーンが、どなたか言ってらっしゃいましたが、ジーンと響きました。原作と比較される方もいらっしゃあますが、大泉さんといい、私は、すごく良い作品だと思っています。 ",
      "橘さんを呼んでいる本があるのかもしれない。\n  本が好きな人にとって自分と廻り合う本は、相思相愛であって欲しい。そう、自分が見つけるんだけど、本も自分を気に入ってくれていて呼び掛けてくるから存在に気付けたのだ。と。本の匂いに包まれた海のなかから。図書館でのデートは、セリフも本フェチというか、活字中毒の人ならではの、アルアルに溢れたセリフがたくさん。出会いの設定からして、人生の煌めきどきのあいだの黄昏時を、雨宿りに例えたあまどきのシーンが多くて、韻をふんだ発想が小説のよう。展開するシーンからは、単純な歳の差のある恋愛話だけにみえがちなんだけど、ちょっとちがう。自分の心を癒してくれた相手への真っ直ぐな信頼感とそれを不器用に対応する大人の理性の葛藤が、二人の演者によって心地よく降り注ぐんです。菜奈さんと洋さんだからこそ表現できた世界にたっぷり浸れて心地よくて。個人的には、泣かせる場面よりもコメディタッチのシーンが好きです。臭い疑惑からのシャツを匂う場面はおもしくって。雨宿りの終わりは菜名さんのアキレス腱断裂からの復帰話。最後のランニングの場面では、前向きな生活に戻って、雨宿りを卒業していても心はあの時の癒しの存在を忘れていない。つたない理由で、連絡先を聞いてつながろうとする彼女の姿がなんともせつない。雨宿りの期間の思いを、過去は通過点で振り返らない～という扱いではなく、今の自分を作った関係性を大事にする彼女の一途さに、素直な恋心がかさなるなぁ。いつか、どこかに置いてきた感情に、出会えます。 ",
      "タイトルだけ、アキラだけ◎\n タイトルに惹かれてみに行きました映画として成り立っていないのかな？勿体無い気がしました 感動は特になし良いシーンと、ん？なシーンの差が激しい。監督は相当小松さんに惚れ込んでいるのでしょう。原作やアニメに忠実に！的な？感じに作りたかったのでしょうか原作未読、アニメは1話だけ見ました期待していただけにがっかりです原作やアニメに寄せすぎて全くまとまりがないと思います ドラマにした方が良かったのでは？が、MV的オープニングは好きです。疾走する小松さんが美しいの一言。そこが圧倒的すぎて他が追いついていかなかった印象みんな説明台詞ばかりで嘘くさい。細かい表情や感情の変化など全くもって伝わってこなかった。演出で引き出しきれていない。もっと丁寧に描いてほしいなと思いました。あと全体的に画のぼかし、しぼりがやりすぎでは？不自然です。そこ、ノイズでしかないアニメ実写化って意味あるのかいまだに謎です。 ",
      "青春映画！＆原作よりラストシーンは好きです！\n  中年店長と女子高生の恋愛映画と思いきや、あきらの一途な想いを通して、夢を諦めた2人が再び前を向いて歩き出す様子や親友、ライバルの想いも絡み合いながら、2時間という制約上、原作のシーンがカットされる部分があるもののラストシーンまで上手く纏まっていたと感じました。そして、ラストシーンは僕個人の主観ですが、原作より好きです！夢に向かって再び走り出した2人が久しぶりに出会い、「私達、友達ですよね？」「友達だったら、メールとかすると思うんです。」「私、店長とメールしたいです。」この言葉は「好き」と自分の気持ちをぶつけるだけだったあきらが相手の立場も考えるといった大人への階段を一歩上がった瞬間であり、メール交換する中で友達のまま終わるのか、はたまた映画では叶わなかった想いが店長に届くのか、そんな期待も感じさせてくれる終わり方でした。大泉洋さんは勿論のこと、小松菜奈さんの演技を初めて観たのですが一途な想いとクールな感じを上手く演じられていて、とても良かったです。久々に映画館で観て良かった！と思える作品です。 ",
      "恋愛と思いきやライトなスポ根\n 大泉洋と小松菜奈が好きなので＋0.5 ",
      "冴えないけど、大泉洋が好き♥️\n なぜだか大泉洋主演映画は観たくなる。決してかっこよくない役…冴えない男子をやる大泉洋が魅せる一瞬のいい男が見たくなる。今回の作品、小松菜奈の長い手足と青い空が綺麗で…曇り空みたいな店長に恋をするなんて想像できなそうだけど、見終わったらやっぱり心の中は大泉洋で温かくなる。 ",
      "キュンキュンしました\n 漫画がとてもすてきで、絶対映画みる！！と決めてました。漫画のラストになんだかもやもやしてたのですが、結論！映画みてよかったです！大泉洋さんの演技もとってもよかったし、なんといっても、ラストがすてきでした。さわやかな中にも、この先を予測させてくれて、それはとてもハッピーなもので。あー、もう一回みたいです！！ほんと、おすすめです！ ",
      "菜奈ちゃんサイコー！\n 思わず笑みがこぼれてしまう爽やかなストーリー。脆さと芯の強さと一途な気持ちを真っ直ぐに演じきった菜奈ちゃん。コロコロ変わる表情、特に目ヂカラが見事です。そしてとにかく可愛い！是非映画館で🎦 ",
      "薫風かおる\n 季節は定かでは無いけれど、「薫風かおる」という5月の終わりにぴったりの、良い話でした。少女漫画かと思ったら、スピリッツの連載だったのですね。(そりゃそうか)小松菜奈の清涼感のあるたたずまいが、真っ直ぐ過ぎる主人公を嫌味なく見せています。大泉洋も、相変わらずの味で、いつものノリキャラを封印して、いい人をしっかり出してました。小松菜奈の母親役の吉田羊も、いい塩梅で絡んで引き締めますね。今回は絡みはなかったけど、そういえば、Wヨウさん(羊さんと洋さんね)って共演してるのだろうか？ コメディやってたら観たいです。今回一番気になったのは、清野菜名。なんか、存在感あったなあ。永井監督は、CM撮っていた人なのですね。なんか納得。とても後味の良い映画でした。 ",
      "なぜか\n カリオストロの城を思い出す…特にあのシーン ",
      "うーん\n  原作とアニメを見た人です。正直ちょっとぐちゃぐちゃな感じがしました。もっともっと心の奥の動きが表面化すると良かったかなって思います。ネタバレですが、個人的に心にグサッときた「あなたが俺の何を知っているというの？」的なセリフが結構さらっと流されてたり、メールの件も…もう少し心の動きが見たかった。あと、陸上の話が何度も出てきて言いたいことはわかるのですが、もっと恋愛をグツグツさせて欲しかったと思いました。ラストはうーん…なんか思ったのとは違かった。特にアニメでは結構上品な仕上がりだったので…。逆に全く違う展開でも良かったのかなって思います。試合に出るところまでやるとか、もっと時間が経った後のこととか…。ただし、ちひろは完璧でしたね。あれはまさに実写。シゲさんナイスでした。 ",
      "映画のラストで救われた\n アニメ→原作→映画のファンです。アニメや原作のラストがちょっと残念でしたが、映画のラストで救われました。小松菜奈、最高！ ",
      "気持ちいい青春映画！\n お相手は40過ぎたおっちゃんだけど、気持ちいい爽やかな青春映画って感じ。よかったなぁ。ヒロインの目力とか存在感とかがすごい!!引き込まれたなぁ。何気ない台詞もよかった。 ",
      "つまらん\n 評価が高いので観にいってみたが、お金がもったいなかったなってくらいつまらなかった ",
      "最高の映画\n  ほぼ原作通りの展開でキャストもピッタリ。あきらの小松菜奈ちゃんは目がすごくあきらのイメージとピッタリで仕草とかも現実にあきらがいたらこんな感じなんだろうなと思った。あとファミレスのおばちゃんの濱田マリさん。漫画の絵そのまんまで雰囲気ピッタリ！女子高生が歳の離れた店長に恋する…だけではなくあきらは怪我で陸上を諦めて、店長は作家になるのが夢だったけど挫折して諦めてしまった。そんな二人が出会って止まっていた時が再び動き出す。すごい綺麗な物語。あきらの店長へのアタックがすごくて観ててこっちも少しドキドキしました。好きなシーンはあきらがコンビニに行くだけだからラフな服装で出かけたら、途中で店長にあってファミレスに行って話をするシーン。ラフな服装でTシャツに書いてある文字が「空手チョップ」！なんか和みました。恋愛関係にならないでお互いがお互いの道を歩き出す。ラストまで綺麗。ただ後半が駆け足気味で少し残念。最後は店長が作家で賞をとったりあきらが陸上で新記録出したりしてほしかった…。 5月最後に素敵な映画が観れて良かった。誰かを好きになりたくなる映画でした！オススメ！ ",
      "好きな映画トップ10には入るかなって感じ\n 結構ハマって観れた。原作読んだこと無いから分からないけどもうちょっと走るシーンが欲しかったかな。キャスティングは文句なし！！清野菜名可愛かったし(笑)面白かったです。 ",
      "少女マンガかな？\n 青春なんだけど、ちょっと無防備すぎる。ヒロインは可愛くないけど、店長は良い大人だった。 ",
      "大泉洋だから、良いんだろうなぁ。\n バツイチ子持ちで40代半ばか・・・想像したけど、相当若く見える人だったらOKなのかしら・・・でも高校生・・・年上の男の人に憧れる年齢でもあるし・・・まぁ、漫画の実写なんてそんなもんですね・・・大泉洋さんは相変わらず絶妙にダサいおじさんを演じておられて面白かったですよ。 ",
      "小松菜奈にゾッコン\n  贔屓の小松菜奈目当てで鑑賞しました。予想以上に小松菜奈の魅力が爆発していた映画でした。小松菜奈演じる橘さんはクールでツンとしたキャラクターなのですが、これが彼女の持つ少し浮世離れした雰囲気にぴったりでハマり役でした。店長と一緒にいるときに破顔するのですが、これがまた可愛らしく、普段のクールさとのギャップで魅力が倍増するように感じます。小松菜奈は品のある美女ではありますが、なんとも言えない独特の神秘的な色気も持ち合わせてます。決してセクシーな役柄ではなかったのですが、淡い妖艶さがそこはかとなく匂い立っておりました。爽やかな物語ではありますが、年齢差の恋愛という設定とともに一服の妖しさが差し込まれたように感じました。このように、すっかり小松菜奈の魔性にヤられてしまいました。美女を撮るのが天下一品のウォン・カーウァイおじさんに、是非とも小松菜奈映画を撮って欲しいです。小松菜奈アイドル映画の側面もありますが、大泉洋も魅力を存分に発揮していたと思います。作中でクサいとか言われて魅力ないように語られていますが、歳いっても長身痩躯で明るく柔らかな雰囲気で優しいとなれば、十分現役です。だから橘さんも店長を好きになれたのでしょう。これがカンニング竹山だったら明らかに違う展開になっていると思います。外見と雰囲気大事です。本作はラブロマンスというよりも、より深いとろこでの人間同士の繋がり合いによる再生の物語だったと思います。結末がどう、というよりもプロセスにとても栄養素が詰まっている印象です。図書館のシーンは白眉で、2人の関係性が緩み、それぞれが引っかかっている過去のテーマと出会っていく流れは引き込まれました。橘さんの同級生やライバル、店長の友人の作家など、脇役もなかなかでした。正直、もっと穏やかで静かな演出が好みなのですが、そうなるとポップさが弱まり、シネコン映画ではなくなってしまうような気もするので、このくらいが良い塩梅なのかもしれません。深い感動を得ることはありませんでしたが、好感は抱いています。清純で良質な映画だったと感じています。 ",
      "かなりいい映画\n 映像がとにかく綺麗です。音楽と映像だけでも一回は見る価値あると思います。それに加えて、ストーリーも配役もかなりいい。 ",
      "良い映画\n 小松菜奈の魅力に、またしてもやられてしまった映画。役者が皆、嫌味のない自然な演技で良かった。＊しかし、高評価を付けるほどの大絶賛な映画ではない…高評価をつける業界人が、魑魅魍魎のように映画サイトを蠢いとる（笑）ええ加減にせい！ ",
      "大泉洋サイコー\n やっぱり年齢が、上なんだけども映画良かった！小松菜奈さんも、良かった！笑える箇所がたくさんあって、真剣な恋の物語でもあり最後はちょろっと泣、いゃあ本当に映画って良いですね！笑 ",
      "小松菜奈がまぶしくてまぶしくて。\n 冒頭の疾走感たっぷりの滑り出しで、橘の走りの才能を脳裏に焼き付けてきたあたりはうまい。ヒロインは小松菜奈しかありえないでしょう、と言い切れるほどのはまり役。好きなのに走れない葛藤や、人の本質を読み取り好きになる純真さや、どの感情も気持ちいいほどの一途な表情を見せてきて、ほんとこっちが恋をしてしまいそうだ。店長よりも年長の自分からみても、たしかにダメでしょうよって恋だけど、そこは大泉洋を起用しただけあって、大人の対応を見せてきた。うだうだ未練がましく引きずってないで、執着してるならしてるなりに、やれることやってみよう、そんなメッセージがとてもすがすがしい。店長にとって橘の存在が、橘にとって店長の存在が、その次の一歩のためには必要だったのだと思う。誰かが自分を大切に思ってくれている、大切の思える誰かが自分にはいる、そんな存在が。ラストの二人のさわやかで少し寂し気な笑顔が、まるでエールの交換のようでとても晴れやかだ。とくに小松菜奈の佇まいの美しさったら目を引いた。このショットを見るためだけにも、劇場で見る価値がある映画だった。 ",
      "ちょうどいい心地よさ\n 大泉洋ファンの私でも「JKと恋に落ちる洋ちゃんかぁ…」と思ったが、実際は とても繊細な心理描写と 印象的なセリフが散りばめられた 良質なストーリー。女子高生に「好き」と言われた店長がどう受け止めるかが この映画の分岐点だったと思う。まっすぐな瞳の小松菜奈さんを どう受け止めたものかという大人の葛藤をする大泉洋さん。私の大好きな 少しだけ困りながらもどんな無茶ブリにも応えていく大泉洋の「いい顔」は この映画の基盤になったのではないかと思う。そして、大学の同級生役の戸次重幸さん。チームナックスとしての背景を知っていると余計にセリフのやり取りにもリアリティが滲んで とても良かった。上映中も、小さな笑い声が 時折起きつつも、いいセリフ いい表情にしばしばジーンときます。観に行って良かった！ ",
      "個人的によかった。\n 小松菜奈ちゃんと大泉洋さんがキャストときき足を運びました。クスッとする場面や入り込める場面が多く、甘ったるい恋愛映画というより檸檬のような映画だなと思いました。甘ったるくない映画で私は個人的に好きです。映画なので、最後は『あーそっかー…』という感じで気になって仕方が無いので漫画を購入しようかと思います。少し年齢の高い男性も一人で見にこられる恋愛映画だと思いました。 ",
      "いい映画でした\n 一件、良くある ラブコメと思いましたが 希望の映画です ",
      "がっかり\n 原作1巻が出た時から読んでアニメも見た上で鑑賞全体的に足らないキャスト結構好きで大泉洋も適役で期待大だったけど喋ってしまうと違った。ここが1番残念走りすぎだし無駄な表現が多い…終わり方が最低で久しぶりに眠い映画鑑賞だった。 ",
      "小松菜奈ちゃん\n 画面が小松菜奈ちゃんが映るだけで綺麗になる。でも大泉洋さんの店長のキャラもハマっててよかった。子供が天パで笑った。あと、終わり方が綺麗。ほんと雨上がりのようだった。 ",
      "ここ数年の邦画で一番すばらしい\n ストーリーやキャスティングも素晴らしいが、すごく映像が綺麗でした。邦画はDVDなどで充分と思ってましたが、この映画は映画館で見るべきだと思います。また大泉洋の演技が絶妙だったのと、小松菜奈の走っている姿が最高にかっこよかった。 ",
      "小松菜奈の魅力\n  小松菜奈さん、見るだけで映画の価値はある。昔、ファミレスで働いていた。最後は店長。ストーリーが、雑なのでもったいない感じ。普通は、おじさんなんか最初から対象外なんだけど、いつのまにか好きになってた？なら、もっと深いストーリーになったと思う。原作の非難ではないですけど。ファミレスバイトのスタートは、よく歩くから、陸上のリハビリにもなるし、ちょっと優しそうな店長がいて、走れないから、バイトでもしようかな？から始めて、店長の意外な、人柄、知識、優しさ、にひかれ、バイトが楽しくなって、やめたくない。になる。あれ、店長の事を好きになっちゃったのかな？やっぱ好きだ！陸上も戻りたいけど、少し怖いな、そんな気持ち。どっちつかずで、過ごす日々が、ライバル、仲間たちの存在、最後は店長の後押しでに陸上に戻る事になる。でいいじゃん。高校生バイトでも、感心するほどしっかりした、意識高い子もいる。小松菜奈は、陸上でストイックだから、バイトでもストイックになっちゃって、店長よりお客様の為にサービスして、妥協なし。慣れて、サービスも妥協している店長が影響受ける。生き方も、影響受ける。なら、おおまかに、コンセプトは同じ。逆に最初嫌いから、好きになっちゃうだと、よりドラマチックだけども。小松菜奈さん、走る姿見るだけで映画の価値はある。 ",
      "笑いと恋愛、良いバランス。\n 恋愛モノでありつつも良いバランスで笑いどころも多々にありコミカルな部分も入っているのでそこは帝一の國の永井監督らしいのかなとは思います。恋愛モノとしては抵抗ある人でもコメディ色も強いので割と観やすい作りになっているかと思います。久しぶりにもう一回観ても良いと思えた作品なので学生以外は満遍なく幅広い世代の人がいましたが、もう少し広まると良いですね。 ",
      "「小松菜奈いい」\n 42本目。としまえんに遠征。「僕は明日、昨日の君とデートする」で、小松菜奈が一気に好きになって、「ジョジョ」の山岸由花子役も良くて、この作品も抜群でした。今、一番好きな女優さんです。それで、陸上部の女子高生役と言う事で、かなり体仕上げて来ましたね。丁度、「いぬやしき」の木梨憲武が撮影中、佐藤健を食事に誘っても、一切行かず、クランクアップしたと同時に、食事会で焼きそばを貪るように食べた時に、「初めて佐藤健に会った」と言っていました。それ程、佐藤健は体を絞っていました。今回の小松菜奈もそれに通ずる物があって、走るシーンも含めて、かなりストイックに仕上げて来た印象を持ちました。 ",
      "あまりにも……\n  原作既読、アニメ視聴済みです。期待していた作品でした。キャスティングやロケ地、セットや美術はとても良かったです。作品の世界観の再現は素晴らしかったです。セリフの位置も尺の構成上妥当だと思います。ですが、あまりにも店長とあきらの空気感はもう少し再現できなかったものかと思います。これは役者ではなく、カメラのカット割や話の構成に流れがなかったのではというのが個人的な印象です。役者はよい演技をしていたと思いますし、引き込まれるようなところもありましたがそれをカット割がぶったぎってくるという感覚がありました。また、あきらの恋心と部活への気持ちの葛藤をもっと丁寧に描いてほしかったし、店長があきらに影響されていくところをもっと大切にというかそれを描いた物語だと思っていたのでひたすら残念でなりませんでした。ラストシーンについてはラストシーンにもかかわらずなぜそんなにパッパパッパとカットを変えるのか。それが良しとするならまだしも、集中させてもらえないし余韻もなく……大泉さんと小松さんは別撮りですか？と思わざるを得なかった……映画として評価するのは難しいですが、1カット1カットはほんとに良いです。絵としてとても良いです。EDのアニメに関してはなぜ？という気持ちで一杯です。なぜ吉澤の書いた漫画をみなければならないのかと思うばかりでした。 ",
      "すっごい良かったです！！\n 原作漫画、テレビアニメ、オリジナルドラマ、すべてみてから映画を観にいったのですが、45さいのおじさんと17さいの女の子の恋愛でもきもちわるさなど全くなく、最近のベタな恋愛映画より面白かったです！小松菜奈ちゃんほんとうに美しかったです！２回目も観たいなと思いました！ ",
      "なるほどね...\n 良かったです。小松菜奈ちゃん、かわいいですね。大泉洋さん、こんな役は日本一ですね。ふらふらっといっちゃわないのがとても立派。大人として、かくありたいです。「恋は雨上がりのように」っていう題名どおりの話で、軽すぎず重すぎず、ちょうど良かったです。 ",
      "空手チョップ‼︎\n アニメは見ました。配役でこの人は違う‼︎ってのが1人もいなかったです。大泉洋ハマってたと思います。小松菜奈の走るシーンカッコ良かった‼︎ ",
      "百点\n 前日に友罪を観たせいか、とても楽しく笑いあり、爽やかで音楽もいい。主演の二人もバッチリはまって脇役も良し文句のつけようが有りません。若い人からおっさんも楽しめます、この監督作品は要チェックに成りそうです。 ",
      "オープニングとエンディングが素晴らしい\n  オープニングは小松菜奈がダダダッと走るのね。ここが爽快で楽しいの。監督すごいなと思った。後で調べたらCM出身の人だから、こういうの撮るのうまいんだろうな。エンディングは小松菜奈のアップなのね。複雑な心情を、表情の演技で語らせようっていう、小松菜奈を信じたカットで良かったよ。話は面白いの。不器用な性格の小松菜奈が、とにかく一途に大泉洋に迫ってって。大泉洋は「俺なんか大したことない」って言ってるけど、これだけの美少女から熱く「好きです」って言われて、舞い上がらないってだけで大したことあるよ。車の中の「『僕』って言った」って微笑むところとか、「デートしてくれるって言いましたよね」と詰めるところとか楽しいよ。加瀬とのデートと店長とのデートの対比も面白くてね、好きってこういうことだねって思うの。物語の転換点は色んなところにあったと思うけど、清野菜名が来て「倉田みずきは速いよ」って言ったときに、小松菜奈が「タイムは？」って聞くのね。ここで陸上復帰が決まった気がしたな。すごく面白い話なんだけど、最初から恋愛成就しないことが約束されてんのね。小松菜奈の「好き」って気持ちに嘘はないと思うけど、一生を賭ける「好き」じゃなくて、一過性のものなんだよね。だからどうやってもスカッとしたラストにならなくて、そこがしんどいところだなと思ったよ。 ",
      "多分きっと恋愛映画では無く人生の物語…のはず\n 45歳に高校生が恋を…というキャッチフレーズに、観る前に色々と思う人もいるかと思いますが…映画だけを純粋に観た感想としては、きっとこれは恋愛映画でもキラキラ映画でも無いという事。今までの人生では関わる事の無かった１人の大人「店長」に、若さ故の残酷なまでの『興味』をぶつけ「店長」を追い詰める「あきら」のそれは、不思議と、昔に読んだ漱石の『こゝろ』の「先生」に対する「私」のそれを思い出させました。題材・主軸・諸々、色々と違うのですが、なんだか不思議と。もう文書や何やらを色々と忘れているのに、そんな事を思い出したのは、店長が純文学が好きな事に引っ張られてかもしれませんが。。２人の関わりが綺麗に呼応して、それぞれの人生が流れて行くさまが良かった。昔の友や夢と 今の人生とに、又 若者を見て過去の自分と今の自分とに…対峙をそこはかとなく実感し色々と思い考える「店長」の方に、すっかり感情移入する年齢になってしまった自分に気付き、勝手に感傷に浸りました。昔なら「あきら」ちゃんに感情移入したかと言うと、ちょっと分かりませんが…それから、人が走るさまを観るのが、こんなにも気持ち良いものとは！そして音楽、良かったです。最後の「あきら」ちゃんの表情が絶品。兎にも角にも、こんな感じです！ ",
      "小松菜奈ちゃんがあきら役なのはしっくり\n  吉澤の描写がいまいち。「前髪切れって店長うぜぇんだよな〜」とかユイちゃんに「冷たい感じ良い〜」って、、漫画の中の吉澤はあんな嫌な感じじゃないんだよ…！！お祭りのシーン、車のシーン、店長が熱出てあきらをタクシーに乗せるシーン再現されてて嬉しかった。店長が風で吹き飛ばされるところで笑い堪えるの大変だった。。あと音楽もシーンごとにすごい合ってて良かった。橘あきら役が小松菜奈ちゃんっていうのが一番しっくりくると思ってて、映画観てイメージ通りで素晴らしかった。あのあきらの睨みつける目が再現できてて本当にすごい。あきらのお母さん役も吉田羊って似合ってた。。ちょっとしか出てないのがもったいない…！（笑）ぁぃぁぃがどこで出てくるんだろうと思ったらまさかのシーンで出てきて笑った。 ",
      "重すぎず、軽すぎない。心地のいい映画\n さすがは「帝一の國」の永井監督。しっかりとしたラブストーリーかつ、ヒューマンドラマでありながら、的確なコメディー演出で、重すぎることなく、そして、軽すぎることもない、終始心地のよい作品。また、キャスティングが素晴らしく、主演の二人はやり過ぎ感もなく、とてもナチュラルで素晴らしかった。脚本も良く、無駄なシーンはなく、テンポがよく、そこも心地いい。デートで観ても、友達と観ても、誰も損をすることのない、誰にでもおすすめ出来る映画。 ",
      "今、小松菜奈さんの映画、毎回面白い！\n 最後、走らないとは。。。欲を言えばエンドロール後に期待してたら、何もなかったのは少し物足りない気はした。けど、すごく楽しめました。 ",
      "小松菜奈のスライディング\n  まず、小松菜奈のスライディングがとてもカッコいい。もう一度いいますが、スライディングが最高です。内容としては、原作、アニメはコミックスのタッチが強いけど、映画化にあたり、よりリアリティを増し、楽しめる年齢層の幅が広がっているかなと、キュンキュンするベクトルが、映画だとちょっと変わってて、これは今の小松菜奈で無いと出せない絶妙なハマり具合で、代替できない魅力になってる。小松菜奈が演じるあきらは、１つのツンデレなんですが、爽快なツンデレかと。陸上のシーンがアニメより多めにでてる事もあって、あんまり重い印象にならないのもGOODまた、あきらの抱える心の葛藤の表現や、真っ直ぐに伝える所が、無駄なく濃縮されてて、１シーン足たりとも目が離せない。それはなんでだろう。。って考えてみると、あきらが凄く真面目で、どのシーンをとっても緊張感があるからかと思う。そんな中だけに、笑えるシーンも素直に笑えるし、よかったーって感じになる。ちょうどあのシーンの店長のように。よかったー！って。ラストも、そんな若干緊張して見守ってる僕らに、よかったー！って解放をくれて、爽快な気分にさせてくれた。あきらかにポジティブな未来を想像できてて、複雑な感情でずっと絡めてきた2人の関係の糸がすっと解けたような。そんな感じ。ありがとう！ ",
      "未練ではなく執着\n  45歳のファミレス店長に恋した女子高校生の話。原作は最後まで読んでなくて、テレビアニメを視聴済。うまくエピソードを省略しつつ、2人の気持ちをうまく描いていた気がする。主人公のあきらがとにかく眩しすぎて、店長が戸惑うのもわかる。でも好きになるのに理由なんてないってあきらの主張も痛いほどわかる。全編その切なさが漂っていた。それでも最後は2人とも前を向いていたのでとても清々しい。配役はどれもイメージ通り。原作好きな人でもあまり違和感がないのではないか。特に小松菜奈。自分のイメージと若干ズレてる気がしていたが、観はじめるとそんな不安は無用だとわかった。キツい目線、はにかんだ笑顔、走る姿、感情をぶつけてくるひたむきさ、どれもが魅力的だった。涙を滲ませながらのラストシーンは後々語り継がれるのではないかと思うくらい。 ",
      "走りたくなる映画\n 観てきました。まず小松奈々さんのカッコいい走りが冒頭から見れます。小松奈々さんや大泉洋さんのファン、走るのが好きな人なら凄く楽しめます。色んなメッセージがありました、特に本って実は自分を呼んでるんだなと感じました。そんな風に思うとなんか嬉しいです。エンディングはノリノリになっちゃいます。小松奈々さんが苦手な人にももしかして良いかもしれません。 ",
      "明日に向かってリセットできる､\"雨上がり\"のような作品\n 永井聡監督のセンスと､眉月じゅんの原作コミックの伝えたいことが化学反応を起こして､爽やかな風を運ぶ｡45歳･子持ちバツイチのファミレス店長(大泉洋)に恋心を抱く､17歳の女子高生(小松菜奈)のエピソード…という設定が､興味本位の\"いかがわしさ\"を醸し出しているが､それを大きく裏切ってくれる｡原作コミックはアニメ化もされているが､この実写版はキャスティングで成功している｡監督の狙い通りに､大泉洋と小松菜奈の2人が作り出す空気感が作品を支配する｡昔のガツガツしたバラエティ色の強い大泉洋ではだめだろうし､幼さの残る可愛いアイドル系ヒロインや色気のあるセックスアイコン的なヒロインでもだめだろう｡今この瞬間の小松菜奈だからできる役柄を100%引き出している｡脚を怪我して挫折した陸上部所属のランナー\"橘あきら\"｡小説家をめざして家庭をかえりみず夢を追いかけ続けたが､夢も家庭も中途半端になってしまったファミレス店長の\"近藤正己\"｡壁の前で立ち止まっている2人が出会ったのは､\"雨の日\"｡2人の心が交流するのも､きまって\"雨の日\"｡あきらの \"向こう見ずな純愛\"をやさしく包み込む近藤店長のオトナの心持ち｡オトナはこうありたい｡自分を知り､相手を想うことの大切さを丁寧に描いている｡明日に向かってリセットできる､まさに\"雨上がり\"のような作品である｡吉田羊が､小松菜奈の母親役を務めているが､この2人が並ぶとどうしても､\"♪腸にちょこちょこ乳酸菌～\"(ロッテ乳酸菌ショコラのCM)がアタマをよぎってしまう(笑)｡(2018/5/26/TOHOシネマズ日本橋/シネスコ) ",
      "好感の持てる作品\n 映画『恋は雨上がりのように』を観てきました。物語は淡々と進みますが、なかなか好感の持てる作品になっています。役者としての大泉洋については、すでに定評があるところですが、この役は大泉洋しか思いつきません。小松菜奈はわたしにとっては初めてでしたが、カッコいい。走る姿は本当に速そうに見えます。なにしろ、11秒44ですからね。ちなみに女子100mの高校記録が11秒43ですから。相当に速いという設定ですね。作中、未だに小説家になる夢を捨てられない近藤(大泉洋)に対して、友人の九条が言う「それは未練ではなく、執着である」と言う言葉が印象に残ります。 ",
      "2000年代の大傑作\n 2000年代の大傑作 ",
      "背中を押してくれる\n 原作未読。正直この映画なめてた。絶対つまらないくだらないと思って劇場に入ったのだが、終わった後に得られた満足感はとてもじゃないほど素敵なものであった。前向きに頑張ることの大切さを教えてくれる映画。音楽も描写も出演者も素敵である。是非劇場でご覧あれ。 ",
      "青春群像劇としてドラマでやってほしい\n 無料公開されているGYAO!のサイドストーリー、ポケットの中の願いごとが秀逸。西田さん（松本穂花）めちゃかわいい。吉澤くんとのからみも気持ちも共感できる。店長とあきらのメインストーリーももちろん、青春群像劇としてドラマとかでやったらすごく面白くなりそう。それで映画も見たくなっていってきました。でも10巻の原作を２時間でまとめるため店長や橘さんの気持ちも薄まっちゃってるような感じがしました。本当は恋に走っちゃいたいけど一生懸命自分を抑えてる善人の店長。年齢も立場も越えてまっすぐ自分の気持ちに素直に行動する橘さんの一途さ。そんな原作の良さが結局あっさりまとめられすぎてる感じ。それでいいの？ってもやもやしちゃいました。いい意味の佳作で映画としては面白いのでちょっと惜しいって感じ。そしてせっかくの西田さんが出番すくなくて・・。ぜひオリジナルドラマもごらんください。久保さんもよい味でてます。 ",
      "爽やかな気持ちになれる！\n 大泉洋が好きなのもあり、キュンとする話かなー？と予備知識ほぼなく貯まってたポイントで鑑賞。結果観てよかった！タイトルと女子高生がバイト先の45歳の店長に恋をする、ってストーリーだけ聞くと、おじさんの妄想話？って感じですが、そんな話ではないと声を大にして言いたい！恋愛話が軸ではなく、大切なものを無くしかけてた年齢も立場も違う2人が、お互いの存在でまた一歩踏み出す物語です。主演の2人の演技がとてもよかった！番宣で大泉洋が推してた、冷えピタ取れそうで取れない嵐のシーン、めちゃくちゃ面白かったです。笑えてキュンとして感動できる、爽やかな気持ちになれる映画でした。もう1回観たいかも。 ",
      "最後の\n 小松菜奈演じる橘あきらのラストシーンが切なさを感じられたのがとてもよかった ",
      "心が洗われる映画\n 夢破れた高校生とおじさんの心の鼓動が甦る物語。年齢に関係なく心が洗われて笑えて人に優しくなれる映画です。また観たくなる映画で絶対おすすめです。 ",
      "安心して見られる良い映画\n 主演二人がハマっていてとてもよかった。大泉さんのコミカルな中年の悲哀も楽しいし、小松菜々ちゃんの想い、惑う女子高生も眩しかった！走るシーンの疾走感もさわやかで好き。 ",
      "良かった\n 期待はあまりしていなかったが、想像した以上に良かった。小松菜奈や大泉洋、他の出演者の心情描写も良かった。お金を払ってみて良かったラブストーリー。 ",
      "さわやか\n 初めて、同じ映画をもう一度観に行きたいと思いました。溺れるナイフで小松菜奈さんと出会ってから、小松菜奈さんの演技に引き込まれ続けています。演技の上手い下手は、よく分からないけど、小松菜奈さんの演技が好き。大泉洋さんはバラエティで知ってる程度でしたが、劇中では優しい店長というイメージで、こんな人がいる所でバイトしたいと思いました(笑)プライベートで小松菜奈さんとも仲良しの、清野菜名さんの本物のアスリートのような動きに驚きました。調べたら、彼女はバク転教室に6年も通ってたり、多才なんですね。他にも王道過ぎないキャスティング+濱田マリさんと吉田羊さんの豪華女優で安定感を加え、今年1月までアイドルだった廣田あいかさんなど、新人をキャスティングするセンスが素晴らしかったです。濱田マリさんは劇中にいい味出してた。ゴミ以下でしょ←ここは場内大爆笑でした。また観に行くかもです。 ",
      "小松菜奈ってスクリーンで一生観てられるな。 いつのまにか大泉洋の役...\n 小松菜奈ってスクリーンで一生観てられるな。いつのまにか大泉洋の役側の立場で見れるくらい自分が歳をとってることに気が付いてちょっとびっくり。 ",
      "いっぱいいろんなこと\n 思い出します！今年1番好きな映画です。 ",
      "恋と夢と\n それぞれの登場人物が恋、友情、憧れ、夢とテーマを持っており青春をぎゅっと凝縮したストーリー。雨の描写が多い作品だが、主人公あきらの心変化に合わせて雨の表情も変わり、魅せ方が上手い。あきらが雨に打たれる姿、真っ直ぐに走る姿はどれも純粋で、爽やかな気持ちになれる作品だった。 ",
      "爽やかだった\n キャストに惹かれて見ました。店長格好いいじゃないですか。女子高生に血迷う大人ばかりを見せられる昨今、大人は子どもを見守るもんですよ。そうですよ。そして、嬉しい事があったら、思い浮かべた誰かに、一緒に喜んで欲しいのですよ。後味が爽やかな映画でした。 ",
      "人の優しさを感じられる映画\n 小松菜奈を知らない人でもこれを観たら好きになるかも。心が温まる良い映画でした。 ",
      "今後も続いていく\n 今後もドラマは続いていく、という感じで終わる映画でした。もしかしたら続編もあるのかなと思わせます。年齢差のある恋愛ドラマや青春ドラマは、ちぐはぐしているところもあり、感動するところもありと、面白かったです。ただ、最後がまだ続きがある感を感じさせ不完全燃焼でした。 ",
      "2018-57\n 美人とか、かわいいとかじゃなく、小松菜奈ちゃんはほんとに画になる人。予告で、トラックを走る姿に引き込まれてしまいました。多分、他の女優さんだったら観てない作品かもしれないです。ほんとスクリーン映えがはんぱない。他にいない存在だと思います。スイーツ映画とは違う、爽やかな恋心を描いた恋愛映画でした。スイーツ映画を敬遠してる人にもおすすめ。片思いだろうが、両思いだろうが、年齢離れてようが、誰かを好きになる気持ちって素敵。それを真正面から伝えられるって、いいなぁ。うらやましい。それをちゃんと受け止めた店長、素敵です。原作知らないのですが、たぶん原作読んでも店長は大泉洋さん、あきらは小松菜奈ちゃんをイメージするんじゃないかな。それくらい二人が自然でした。劇的な事件とか起きるわけじゃないけど、この映画のタイトルのように、しっとりとした優しい印象の映画でした。 ",
      "さわやか青春映画\n この映画を観に行ったと伝えると決まって「おじさんの妄想映画でしょ」というリアクションが返ってくる。しかし声を大にして言いたい。この映画は「女子高生が45歳のおじさんに恋をする」という設定などどーでもいい、しっかりとした青春映画に仕上がっています。若い子たちに是非観に行ってほしい、そんな映画です。ベタベタ恋愛描写は一切ない、それでいて胸キュンポイントはたくさんちりばめられている、さらに深くて心にしみるセリフもたくさんあって、なおかつ笑いの質もいい。久々に「面白かった」と言える映画に出会いました。以下少しだけネタバレをすると、主人公のあきら（小松菜奈）と45歳のおじさん（大泉洋）の恋模様は「お父さんと娘」という感じに仕上がっていて、いやらしさとか設定から想像される気持ち悪さは一切感じられない作りになっています。二人のデートする日は「父の日」だしね。せれでいてあきらの体育会系女子高生らしい真っ直ぐで一途で純粋な恋心を繊細に描き切っているので、恋愛映画としても純粋に楽しめます。キャスティングもとてもよくて、いわゆる「大根役者」がいなかったのも、映画としての完成度を高めていると感じました。とても素晴らしい映画でした！ ",
      "観て良かった\n 原作既読です。観て良かった、そう素直に思える作品です。キャスティングが素晴らしい。観る前は、小松菜奈ちゃんはあきらのイメージと違うかなと思ったのですが…そんなことなかった、ちゃんと\"あきら\"でした。走る姿が、凛としていてかっこ良かった。大泉洋さんの\"店長\"もぴったり。高校生が45歳のおじさんを好きになる、という現実には有り得ないような設定も、大泉洋さんだから受け入れられる。まっすぐなあきらに、アタフタする店長の姿が面白くそして可愛かったです。あきらは前に進んでいきますが…あきらだけじゃなく、大人になっていろいろなことを諦めたおじさんが、まっっすぐな高校生に感化され、一歩進む。爽やかな余韻の残る、良い作品でした。未来を予感させるラストも良かったです。また観たい！！ ",
      "くすぶっている人生に勇気を貰った\n 夢を失った女子高生と夢を諦めた45歳の恋物語。真っ直ぐに好きな感情に対する大人の配慮、背中を後押しする対応に感動しました。45歳、おっさんあるあるネタに笑いながら、くすぶっている人生にもう一度、頑張ってみようと勇気を与えてくれる映画でした😊 ",
      "イイ恋してるなぁ\n  あんな風に真っ直ぐ人を好きになったこと、私あっただろうか？帰り道に考えちゃうくらい、真っ直ぐ真っ直ぐ真っ直ぐな恋でした。好きになった人もいい人で、冴えないけど人としての優しさ、礼節、常識のある大人でホント良かった。アレ、相手間違えると若さを搾取されることになる場合もあるからね…。若さはときに残酷という台詞があったけど、分かる。若い頃は若さの価値を知らない。若さ故に許されてることも、大人が引いてくれてることも気付かない。若さを武器にしてることも無自覚だったりする。そういう真っ直ぐさが若さであり、残酷さでもあり。そういう相手にグイグイ来られる大人の気持ちが分かる歳の私は、店長が手を出さず大人として間違わない向き合い方を続けられたことが嬉しかった。ラストシーンまで爽やかな、素敵な恋愛映画でした。もう一回観たい。あー、ときめいたわー笑 ",
      "小松菜奈ちゃん素敵でした❗\n 表情に引き込まれました。片思いでしたが、素敵なストーリーでいいエンディングでした🎵走る姿もよかったです。自宅姿もよかったです。 ",
      "シュールでコメディー色が強い青春映画\n 原作は未読です。全体的にシュールでコメディー色が強い映画で思わず笑ってしまうシーンが多かったです。また作品全体の構成やテンポが良いと感じました。ただ、終わり方がやや中途半端だったかな。物語をもう少し続けて終わらせるほうが良いと思いました。密に映画館のシーンが好きでした。 ",
      "年の差が離れた映画\n 年の差が離れた恋愛映画が多く原作見ずに鑑賞という形にはなりましたがこれは年の差とか気にしないで綺麗な作品に感じましたし。大泉さんと戸次さんは流石長年一緒なだけあり2人のシーンはうまいです ",
      "面白くて切くて、心地よい片想い\n 店長が大泉さんで良かったです。すごく、等身大な感じがしました。平凡で、どこにでもいるおじさんだけど、面白くて、優しくて、包容力があって、、好きになるのが分かります。好きになるのに理由はいらないと改めて思いました。小松さんと大泉さんのやりとりが、どのシーンも可愛らしく、クスッと笑ってしまうところが多かったです。(もちろん、切ないシーンもあります)他の出演者の方々、それぞれの片想いも、切ないけど、心地よかったです。恋愛だけでなく、人生の挫折と復活も描いていて、勇気づけられる作品でした。終わり方も、個人的にはすごく良かったです。 ",
      "まあ普通\n の漫画映画。原作を無難になぞった感じの作品。小松菜奈はかわいい。 ",
      "永井監督の実写化作品に外れなし?\n 原作少し読んだ状態大泉洋と帝一の国の永井監督に惹かれて見に行った。やはり、永井監督は実写化の天才ではないのだろうか。帝一の国でも、とても良い脚色とキャスティングで話題をかっさらっていたが、今回のキャスティングも最高!脚色に関しては、店長の子供と店長を同居させてないところが、独身の冴えない感じや、実は夢を諦めてない感じがして好きだった。この作品には３つの世界がある。すなわち、店長の世界、明の世界、そしてファミレスの世界。店長の世界、明の世界はどちらも本人たちにとっては辛くて、目を背けたくなる世界。ファミレスの世界はどちらも楽しくて、リラックスできる世界。明も店長もこのファミレスの世界で雨宿りをして、また自分の世界で生きていく力をつける。そういう感じが伝わってきてとても良かった。最初はポップに始まって、だんだん文学的になり、最後は明るく爽やかに終わる。これぞ!という名場面こそないものの、何故か惹きつけられ、自然と涙がこぼれてくる。そんな映画。俳優さんの演技で特に凄かったのはやはり小松菜奈と大泉洋。大泉洋は、コミカルでそれでいて、発せられる一音一音からいろいろ経験した年長者の重みが感じられた。小松菜奈は店長に対する態度、部活の後輩に対する態度、部活の友達に対する態度、バイトの友達に対する態度がそれぞれ違って好演技。助演の人たちも演技がうまかったけど、特に主役の演技の凄さが際立ってた。永井監督の次回作に期待! ",
      "平坦なのに飽きさせない\n  原作､アニメともに未読未視聴ですがメインキャストのお二方に惹かれ公開日に観ました。年の差が開いた2人の恋愛ということでどのような終着点を迎えるのかとスクリーンを観ていると2時間弱があっという間に過ぎていました。最後はお互いに青春(夢)を取り戻すという王道とは違えど､とても心温まるハッピーエンドで青春映画と言った方が近いかもしれません。主題歌もJK色を強く感じ大変楽しめました。余談ですが作中に登場した『寄生獣』前後編なので後編もぜひ2人で観てもらいたいですね。 ",
      "うれしい終わり方\n 原作は未読、TVアニメでラスト2話だけをみた状況での鑑賞でした。形は違えど「夢」を諦めきってはいなかったところがこの映画の好きなところです。アニメではちょっと「この先は不鮮明」だったけど、映画は「明るいもの」が見えていたと思う。「新しい道の始まり」っぽく描かれてもおしくはないのに二人が交われる未来がほのめかされる...なんとなく嬉しいエンディングでした。追記今は原作もアニメもわかってるつもりでも、撮影時期を知って驚いたのが「昨年秋」とか（え？）...漫画じゃ「クリスマスあたり」だし、アニメは始まってないし。それでこのオリジナリティを感じるエンディング！原作やアニメとは比べるべきではない映画だと思います。 ",
      "小松菜奈が素敵すぎた。\n  タイトルと映画の内容がバシッと来なかったものの、最後は全てスッキリした2人の笑顔で終わる、気持ちのいい映画だった。大泉洋も小松菜奈も好きだけれど、小松菜奈と被る女の子を重ねてしまって、個人的には悲しくなったところもあったけれど、大泉洋と小松菜奈というありえない組み合わせなのに、小松菜奈のストレートな気持ちに、「おい、大泉。しっかりしろよ」と言いたくなるシーンが多かった笑ありえない組み合わせだからこそ、どストレートな恋愛映画のはずなのに、コメディ調なところもあって、キャピキャピするくだらない恋愛映画よりすごく面白かった。また、個人的に応援している松本穂香や、山本舞香、清野菜名、葉山奨之など、これからの活躍が楽しみな俳優がたくさん出ていて、見どころが多い。小松菜奈のフェチシズムをくすぐるシーンは監督の好みだろうか。グッジョブである。大泉洋と戸次重幸のシーン。さすがチームナックス。息ぴったりだった。最初のシーンのドローン撮影で窓を外す理由が分からないし、下からのアングルが多すぎて大泉洋が不細工に見えるし、ちょっと引っかかるシーンはあったが、飽きることなく見れた。最後は2人で夢に向かって走っていく。スカッと晴れ渡る二人の関係。今後が気になる…笑廣田あいか…スタダが関わっていて、色々と勘ぐってしまいましたが、そこは黙っておきます。 ",
      "好ましい大泉洋\n 原作漫画は全巻読んでいます。原作では泣きませんでしたが、映画で泣きました。特にラストにかけては漫画よりも本物の恋を実感するし、感動してしまいました。一番予想外だったのが、大泉洋です。店長の捉え方がすばらしい。大泉洋は嫌いだったのに、この人、バラエティと役者ではまったく違うし、役になってしまうと、あんなに魅力的に好ましいおじさんを演じられるんだと衝撃を受けました。大泉洋の好感度上がりました。橘あきらも、常に機嫌悪そうに見えるのがよかったです。気持ちがまっすぐなところはよく表れていました。まさかの素敵な青春映画でした。 ",
      "ただの恋愛映画ではない\n 出先でちょっと時間があったので映画館に寄ると、観たかった映画が時間が合わず、あまり興味がなかったこちらの映画を暇潰しと思いながら観ました。結果、観れてほんとに良かったです！ラッキーでした！とてもバランスの良い素晴らしい作品でした！笑いあり、涙あり、夢や友情など色々なことを考えさせられる、最後には何かを自分も頑張りたいって前向きな気持ちにさせてくれる作品でした。年齢差のある恋に浮き足立たない分別のある大人な店長であったことが最後まで嫌な気分にならずに爽やかにみれました。映画に没頭しすぎて、映画館にいるのを途中忘れていました。あまりに良かったので初めて映画のクチコミ書いてみました。オススメです。 ",
      "がっかり\n 原作もアニメも素晴らしかっただけに、いつものように実写となると何故もうひとつになるのだろう。漫画なんだから原作をコンテとして使えばいいじゃないか下手な監督の解釈はいらない。小松菜奈をはじめ女優陣のがんばりは素晴らしかったが男優陣はもうひとつ、特に大泉洋の店長に誰が恋心をいだく？、明らかにキャストミス、もう少しはイケメンをもってくるべきだ。演技達者の子役が見つけられなかったのか、子供との交流を省いていたが、省いた割に上映時間が長く感じ、途中で飽きてきた、期待していただけにがっかりの作品だった、やっぱり「友罪」を見るべきだったかな？ ",
      "青春の甘酸っぱさがあってこその友情\n 素晴らしい作品だ。原作とは違う青春がある。物語が根本から違うというわけではないが、原作にはないものがあると思う。雨が降るときに物語が発展する。そして最初は暗かった“橘あきら”も、段々と周りの人達との関係を築き上げ、時には衝突したりもする。しかし、それこそが高校生ではないだろうか？衝突したりしながらも、将来その時のことを思い出すために、そこに全力でぶつかっていく。それを全力で演じた“小松菜奈”さんや“清野菜名”さんなど、とても素晴らしいキャスト陣だなと思った。恋がなかなか発展しないながらも、“加瀬亮介”や“吉澤タカシ”、“喜屋武はるか”など、様々な人物たちと関わっていき、“倉田みずき”と出会い、陸上と恋に悩んでいる姿が美しかった。“店長”も、全力で“橘あきら”を支えており、“加瀬”も悪い奴じゃないのが、また良い。綺麗な作品、綺麗な気持ち、綺麗で淡い恋、全てが詰まった映画だった。『恋は雨上がりのように』という題名のように、雨の時に物語が動き、雨が上がれば何かが起きる。感動的なことも踏まえ、とても良く仕上がっている。このような美しくて淡さに溢れた青春映画は、どこにもないだろう。［ファミレス店長45歳×女子高校生17歳］という組み合わせで始められたこの物語が、ここまで上手く噛み合っているのも、とても素晴らしいと思う。コメディ要素も所々含まれており、恋愛映画？ながらも笑えるところがあり、とてもバランスの良い新しい映画に思えた。この映画を観れば、とても気持ちの良い感じを得られ、夢を与えられるだろう。17歳と45歳の夢を失った二人の、夢の素晴らしさと大切さを追い求める姿に涙しそうだ。題名通り、“雨”が重要な存在になってくる。暗い気持ちや鬱憤があるとき、悲しいときなど、雨での心情の表し方がとても綺麗であった。“雨上がり”では気持ちも晴れ、鬱憤がなくなっていた。永井聡監督をはじめとしたこのカンパニーは、とても綺麗で、繊細な映画を作り上げており、とても素晴らしいと思う。主題歌の『フロントメモリー』もまた良い。「ガンバレないよ。ガンバレないよ。」というフレーズはこの作品にすごく合っていると感じた。夢を失い、夢を諦めた“あきら”と“店長”にぴったりの歌だと感じる。夢を見つつも夢を追えない。その気持ちを存分に発揮した歌だと思う。「頑張ろっかな今日は、それは昨日の続き。」という歌詞は、映画の、陸上を、小説を、やりたいけど不安だし怖いからやりたくない、という心情と合致する。「ガンバレないよ。ガンバレないよ。そんなんじゃいけないよ。」という歌詞は、映画でのやりたいけどできない気持ち。恋や陸上、小説と、どう両立するか、どう進展するか、淡くて曖昧になってしまうものを、過去のようにどう大切にするかを物語っていと感じた。ラストにかけての“あきら”、“店長”の夢に向かって羽ばたいていくシーンと、“あきら”を夢のために待ち続ける、“はづき”のノーボイス&サウンドトラックのみのシーン。感動ものであるし、雨上がりの輝いたシーンのように思えた。『寄生獣』さんもおつかれさまです！映画も、夢を追い続けることを諦めないように、夢を見ること、高校生、全人々へのメッセージが込められていると感じた。努力の過程、好きなこと、やりたいことへの過程を雨だとすると、休息として雨宿りをし、雨上がりという終着点に向かって進んでいく姿が美しく、かっこ良い。今まで観てきた“恋愛映画&恋愛マンガ原作映画”の中では、最上級の作品でしすし、今までに観たことのないような恋をする映画です。《Pick Up People》「喜屋武はるか」清野菜名さん演じる“はるか”。とても爛漫な役のようにも思えたが、皆のことや“あきら”のことを考え、陸上を応援し、恋も陰ながら応援し、“あきら”の良い見方、親友であったと感じた。5/25(金) TOHOシネマズ渋谷にて5/26(土) TOHOシネマズ渋谷にて5/28(月) TOHOシネマズ新宿にて ",
      "シンプルに良かった。\n  漫画は読んでいませんでした。大泉洋さんが好きなので観に行きました。あんな45歳はなかなかいないし、あんな45歳がいたらもっとファンがいると思うが、そこがフィクションの良い所。ネタバレします。ケガして初めての挫折を目の前にした時、シングルマザーで仕事や家事で忙しい母に代わって、相談できる父親が居なかった。店長は、父親代わりのような気がした。恋と錯覚する事は多いものだから。常識のある店長で良かったし、しかもあんな店長なら好きになっちゃいそう。しかし、そんな店長も離婚経験があるのだから何かしらあるのだろう。自分もケガして挫折したことが重なる部分があって、凄く共感できたし淡い恋、友情の描き方や全体の流れも素晴らしかった。 ",
      "良い意味で思ってた物とは違かった。\n 原作を読んでない状態で年の差あるけど頑張って恋愛する話なのかなーと思いながら映画を見に行きました。大泉さんが主演として出演するので、始めは結構笑いながら見ていましが物語が進むに連れ自分のことについて真剣に考える内容になりました。終わりがちょっと不完全燃焼というかその後の物語がどうゆう風になるか気になる感じでしたが、この作品を見れて良かったです。 ",
      "人生の雨宿り☆土砂降りの心に傘をくれた人\n 漫画原作は既読です。45歳のファミレス店長と17歳の女子高生。親子くらい歳が離れた2人のほんわかしたやり取りが好きです。コミック実写化映画は受け入れにくいものだけど、小松菜奈さんと大泉洋さんのイメージが合っていてすんなり恋雨ワールドに引き込まれた。特に橘あきらをキャスティングするなら、小松菜奈さんしかいない。雨に打たれる長い髪。風を切って走る美脚。無表情からの胸きゅん笑顔。あきらの魅力全開です。原作は台詞も少なく、あきらの店長への恋心が静かに語られますが…でもでも映画の大泉店長は会場中を爆笑の渦に巻き込みます。オジさんあるある全開で、とにかく洋さんがお茶目。そこに輪をかける久保さん役の濱田マリさん、吉澤役の葉山奨之さん。豪華な助演俳優陣が周りを彩ります。原作ファンをガッカリさせないナイスキャスティングに頭が下がります。28歳差。さえない店長は彼女の真っ直ぐな気持ちを受け止められるのか。帝一の、せか猫の永井聡監督。優しい人柄が本作にも滲み出ている。主題歌「フロントメモリー」が走り抜けてく青春にぴったり！人生って順風満帆とはいかない。悪天にも見舞われる。多感な思春期、どしゃぶりの心に誰かが傘をさしてくれたら？夢を失った真っ直ぐすぎる17歳。夢を忘れた冴えない子持ち45歳。…不器用な2人がほんのひと時、人生の雨宿り。出会いが再び夢を追いかけていく原動力になるんだね。こんなちっぽけな自分だけど、雨が降ったら誰かの傘になろう、そう思えた。雨上がりに爽やかな風が吹くような映画。 ",
      "わりとよいです^_^\n 不可もなく、、感動なく、退屈でもなく、おもしろくないわけでもなく、割と観れます。大泉洋は好きではないけど、気にせず観れます。あんなに積極的に高校生から迫られて、でも分別のある態度をとれる45歳が実際いるのか？ですが、この映画では分別があってくれて良かった。 ",
      "原作知っていても楽しめる！\n 大泉洋が面白すぎて笑いをこらえるのに必死でした笑笑ラブコメになってました笑原作知っていても楽しめる映画です！小松菜奈ちゃんのあきらもはまり役で陸上のシーンとかかっこよかった😊あきらの葛藤や成長が素敵だなと思いました。年齢とか関係なく夢を持ち続けることの大切さやそれに向かって努力することを改めて教えてくれる作品でした！試写会で観れたのも良かったけどもう一度劇場で観たい😘 ",
      "誰の人生にも雨宿りは必要ですよ(*'ω'*)\n 雨上がりの空に差し込む一筋の太陽のように…。高校生の女の子の心に、素敵な傘を差し出してくれた君。それは、何処にでもいそうなファミレスの店長でした。彼の優しい言葉に恋に落ちてしまったのは、足の速い女の子。陸上部に所属し、誰よりも速く走るエースだった女子高生のアキラ。でも、アキレス腱断裂により、選手生命を絶たれてしまいます。走ることに生きがいを感じていた彼女が、どん底に落ち、涙を流しながらファミレスで、止まない雨を待っている…。そんな描写が切ないです。45歳の店長と17歳の女子高生。年の差28歳という親子のような関係ですが、彼女の恋は真剣そのもの。対する店長は、バツイチの子持ち。アキラが一生懸命自分の気持ちを伝えるも、店長からしてみれば、あくまでバイトの子。気持ちだけが猪突猛進突っ走ってしまいます。若いですね〜。若いって素敵！若いって大胆！対する店長の大人の対応も素敵！現実的に世の中を見据えるその佇まいが、ますますアキラの心を熱くさせています！小松菜奈さんの切れ長のクールな目元は、原作の少女そのもの。対する大泉洋さんの純朴な姿は、店長の雰囲気にぴったりと当てはまっていました！キャストの面々がイメージ通りで良かったです。これは見る年代によって意見が分かれそうな映画。10.20歳の若くて繊細な年代は、アキラに共感することでしょう！対する、30.40歳の現実をみてしまった年代には、彼女の振る舞いが眩しく感じてしまうことでしょう。30代既婚者の私は、どちらかというと店長よりの目線…。タジタジな店長の姿がなんともと微笑ましく感じます（笑）店長の優しさと、アキラのまっすぐな気持ち。相対する二人の関係がなんとも素敵です。もっと恋愛要素満載なのかと思いましたが、要素に反してアキラの成長物語という感じでした。少女から大人へと成長する姿に胸を打たれます！さあ、そろそろ雨も上がってきたみたいです。ここらで人生の雨宿りをやめて、一歩踏み出しましょうよ（笑） "
    ],
    "filmarks": [],
    "coco": []
  }
}