{
  "id": 248,
  "reviews": {
    "eigacom": [
      "デイ・ルイスの生き様は、映画職人としてのPTAの精神そのものなのだろうか\n 「役を生きる」とはこの俳優、ダニエル・デイ・ルイスのための言葉である。同じPTA作品の『ゼア・ウィル・ビー・ブラッド』の地の底から情熱をみなぎらせるような役柄とも違い、ここではナチュラルな仕草や声のトーン、目線の動かし方などを駆使しながら、柔らかな佇まいの中に強靭な何かを秘めた男を見事なまでに演じきる。この存在感に触れただけでもピリリと身が引き締まる思いがするではないか。老舗ドレス工房の朝の風景、食事時の流儀。ひと縫いひと縫い。全ては仕事中にどれほど感性を研ぎ澄ませるかに傾注され、後のものは二の次。そこに入り込んだひとりの女性をめぐって男の価値観が徐々に揺らいでいく、その戸惑いの過程が実に滑らかに綴られる。そこでふと思った。もしやDDLの姿には、PTAの映画作りの姿勢が投影されているのではないか。特に家族を持つことで変わりゆく精神性について、この映画は深く深く掘り下げている気がした。 ",
      "緻密で美しい、あるカップルのマウント合戦\n  イギリス上流階級御用達の天才ファッションデザイナーが主人公、ということで、フィルムのどこを切っても（実際にフィルムで撮影されている）細部までが緻密で美しく、なんとも格調高い出来栄えだ。主人公のデザイナーが、田舎町の地味な女性を自分のミューズだと見定めて磨き上げていくプロットは『マイフェアレディ』のバリエーションとも言える。実際、男女のプライベートな関係が階級や性別の枷から逃れて次第に逆転する展開も数ある『マイフェアレディ』の系譜に収まりそうな気もする。が、そこから先の逸脱がすごい。ある意味トンデモな夫婦ゲンカの行きつく先はどこなのか？　あのラストは現実なのか夢なのか？　解釈がいろいろできることと、これだけ豪華な舞台装置で描いているものが、ものすごくミニマムな男女のつばぜり合いであることに、戦慄と笑いが一緒にこみあげてきた。壮大な夫婦ゲンカ映画ということでキューブリックの『アイズ・ワイド・シャット』を思い出したりもした。 ",
      "ダニエルDルイスの弱い役どころを愛してました\n 昔からずっと見守ってきたけど、強く正義の人よりは、女性のエゴに自らを捧げる弱さと優しさを演じる時に恋をしてしまう。『存在の耐えられない軽さ』の彼は私が一番愛した人でした。今回引退なんて知らなくてショックでしたが、でも本来ならもう精神的に限界なんだろうと思うと、愛おしくて心が揺れます。今までにして最高に美しい彼を心に留めておきます。私の生涯において素晴らしい俳優との出逢いと別れです。ありがとうの一言に尽きます。 ",
      "ドレスが美しい というのは言わなくてもわかる\n ロマンチックなピアノのメロディーとは裏腹にストーリーにはホラーを感じる けど美しい ",
      "いっちゃってる\n デイルイスの職人芸が炸裂！青筋までコントロールしてるwお姉さんが割と理想の上司なんだが。こんな結婚絶対やだ。 ",
      "これが究極の愛と言うものなのか…？\n  監督の過去作やキャストの方達のことは失礼ながら存じていない上での鑑賞です。ドレスと音楽のお洒落さが美しい。静かで陰鬱な空気が漂う物語でしたが、飽きずに観ていられる映画でした。自分の世界にひたすら没頭するデザイナー、ウッドコック。そんな彼を自分のやり方で変えようとするパートナー、アルマ。アルマは二人の時間を求めてある方法で側に寄り添う…。怖くて共感しがたいことだけど、複雑にも隣にいるときはとても穏やかな時を過ごしているように見える二人。生活リズムが狂いそうで不安になるウッドコックではあるが、、結局は女に翻弄されてしまうのが男なのだろうか…。・・二人の中で成立していて幸せならそれでいいと思えました。 ",
      "仕立て屋の愛、ウエイトレスの愛\n 一流仕立て屋（ダニエル・デイ＝ルイス）とウエイトレス（ビッキー・クリープス）が恋におちる。この二人の恋の行方を追いかけていくが、最後までどうなるか分からない。人間のやることは矛盾に満ちている。 ",
      "姉は多くは語らない\n 個人評価:4.2双方の特性を理解した上で、多くは語らず中立でいる姉の存在が、物語をよりシックにしている。独占欲と狂気を帯びたアルマの愛を、歪に受け止めるレイノルズ。身体のライン以外は全てにおいてダメ出ししかないアルマを何故身を呈して受け止めるのか。それはアルマへの贖罪と、向けられた愛の刃を飲み込める程の自身の気持ちを確認できたからなのか。ラストの食卓のシーン。言葉は無く2人の視線だけで、初めて本当の意味で愛を確かめ合ったのだろう。まるでカズオ・イシグロが原作かのような、こんなにも気品漂いエレガントでシックな恋愛映画を見た事は無い。 ",
      "上質の衣を纏ったコメディ\n  ポール・トーマス・アンダーソン監督の作品の中で、最も笑えた作品だった。本作を限りに引退したダニエル・デイ・ルイス演じるウッドコックの偏執ぶりは、これまで鑑賞してきた映画の登場人物としては珍しいほどに自分との共通点があり、アルマが対抗すればするほどに、ウッドコック目線で拳を握りながら応援していた。自分も、集中している状態で話しかけられると、それが上司であってもイラっとした態度を表してしまうし、電話中に横から口を挟まれるのも、家族が廊下を歩く音やドアを閉める音を立てるのも(おそらくなんらかの軽い障害があるだろうと思われるほど)苦手なことが多い。何か嫌味を言われたり、主張に対する反論を食らったりすると、相手が「参った」するまでやり込めてしまうこともしばしばである。だから、あの朝食の場面で繰り返される攻防は、本当によく分かるのだ。終末で、静かに、穏やかに、しかしかなりの粘着性を持ってアルマに屈して行くさまに、自嘲と敬愛の気持ちがないまぜになりながら、笑わざるを得なかった。しかし、決して不快ではなく、なんかもうしょーがねーなー！という感じで笑ってしまった。この時、ウッドコックの変質ぶりにばかり目が行っていたが、実はアルマこそがそれを上回る偏執狂なのだと気付かされたからだ。やり過ぎてしまった者同士の、実に上質なイニシアチブの取り合いコメディ。アンダーソン監督がそれを狙っていたかどうかは別にして、映像美だけの映像作家ではないことを証明するに十分な作品だった。「マイ・ビューティフル・ランドレット」以来、リアルタイムで長い付き合いとなった名優との別れとしてはややさみしい感じはしたが、きっと自伝的な本作での幕引きは、本望だったんだろうな。ありがとうございました。 ",
      "PTAのいつもの映像美に良い余韻。\n  PTAのいつもの映像美、特にストーリーにひねりは無いものの、引き込まれるのは、ダニエルデイルイスの演技なんでしょうか。相変わらず良い余韻が残ります。 ",
      "ヒロインが無理だった…\n  評判いいしPTAだし外れないだろうと思いアマゾンプライムで見た。冒頭の俳優の身のこなしや音楽にうっとりして雰囲気に飲まれ、いい映画に違いないと期待して観てたけど…ヒロインのアルマが我を出してきてから、「あ、無理だわ…」となってしまった。確かにレイノルズは面倒な男だ。でもああいう仕事をしてる人だし気持ちはわかる。仕事人間なんだなぁと。性格に関しても理解できるのに、アルマは「サプライズしたい」とか言ってお姉さんにやめとけって言われてもやる強情さ。絶対喜ばないだろ、とこっちも思って、やっぱり駄目だったじゃん…からの毒キノコ？？！！で、もうついていけなかった。サイコパスとしか…それで弱って介抱してもらってから、結婚申し込むレイノルズも単純だな、と…。その後の結婚生活も噛み合わず、やっぱりアルマの品のなさが目立つ。そして自分の立場が危うくなるとまた毒盛って、レイノルズもそれを知ってハマっていく。これはラブストーリーじゃなくホラーなんだろうな。コメディ入ってると言うのもわかるけど、私は笑えないや…。こんなの異常だし悲しい。美しいドレスと比較することで更にそれが際立つしそれが狙い目なのもわかるけど悪趣味すぎる。笑PTAさんのセンスは好きだけど私は好きじゃない話だった。作品としての完成度は高いと思う。これは好みの問題。アルマ役の女優さんの魅力が薄く、違う女優さんがやったらまた印象が違ってたんだろうけど、そしたら意味がないのかな。ファッションやインテリアは最高だったなー。食事する部屋の壁紙がウィリアム・モリスで素敵だった。 ",
      "Paul Thomas Anderson\n ポール・トーマス・アンダーソン初鑑賞。前々から、彼の作品は芸術として価値の高いものだと言われてきたのですが、難解な作品ばかりだとも聞いていたので、見るのを躊躇していました。今回ようやく友人の力も借りての初鑑賞。結果やられました。難しすぎるー。ストーリーもさることながら、キャラクターを感じることがかなり難しい。多分素直に見ることが一番わかりやすいのだろうが、どうしても深読みしてしまう。このキャラクター実はこう思ってるんじゃないかとか、この表情の裏には何かあるんじゃないかと思ってしまう。それをせずにこの表情や行動から感じられることを素直に従っていけば、この映画に見えてくれるのかもしれない。難しいのは、ヴィッキー・クリープス演じるアルマのキャラクター。彼女のキャラクターが二重人格なのかという疑念を抱くぐらい謎だった。最初に彼女は「彼には夢を叶えてもらったの」というセリフがあり、映画を見てる中で、何が夢なのかというのを探していたのですが、最後まで見つからなかった。それゆえ、彼女の行動や表情を見ていて「何が目的でこれをしているのか」というのに路頭に迷った。単純に考えると”愛”という大きな感情がそうさせているのがわかるのだが、そこに執着する自信がなかった。そこに彼女の過去と将来を少しだけ見せてくるから、さらに考えさせられる。一緒に見た友人に気付かされたのだが、洋服の仕立て屋という仕事と、メイクアップ、毒キノコ。それらを使って、表面は美しいが、中に隠れている、隠されているものの醜さというものを表現している。それを踏まえると、それぞれのキャラクターが少しだけ見えてくる。特にダニエル・デイ＝ルイス演じるメインキャラクターのレイノルズ。このキャラクターは一筋の軸があるキャラクターなのだが、それ一辺倒で、それ以外の部分が見えなかった。しかし、美しい表面の一方で、中に隠されている醜いものは、彼の本質というか、アルマを動かしている動機に繋がり、そこからアルマのキャラクターがさらに、見えてくれる。このように細かい表現にこだわり、視聴者にヒントを与え、視聴者にそのヒントを繋げさせ、答えまで導くのが、ポール・トーマス・アンダーソンの手法なのかもしれない。こういう作品は疲れていて眠いときには見ないほうがいいのかもしれない。彼の作品にはとても細かい工夫が多く隠れている気がする。こんだけ普通じゃない作品ばかりなのに、視聴者から評価を受けているのには何かがある。 ",
      "美しい映画\n 一言で言うと、美しい映画。映像が文句無しに美しい。オートクチュールのドレスの美しさと、アトリエの縫製シーンが見もの。予告編を見た印象とは違い、ほとんど官能的なシーンが無かったのは意外。そして映像に負けないくらい音楽が素晴らしい。ピアノの旋律が実にいい。役者さん達の演技力の高さは言うに及ばず、とても上質で、完成度の高い作品だと言える。ただし、この二人の愛の形は理解の範疇を超えているし、才能ある気難しいマザコンオヤジに感情移入はできないし、好意的に見ることも出来なかった。 ",
      "キノコブームきてるの？\n コッポラの『ザ・ビガイルド 欲望の目覚め』観てすぐだからか、昨今の暗い恋愛モノはキノコがブームなのかと…そんな事ないよね。不安になる。オートクチュールの仕立て屋で超絶完璧主義者、パートナーは作りませんて主義のレイノルズがウエイトレスのアルマを見出し、側に置き始めてから日常が狂ってゆく…みたいな前情報で観てたけど、アルマが異常ってわけじゃないんじゃ、というのが感想。あんな扱いされたらそりゃキノコもブチ込むわ。最初からレイノルズはアルマに優しかったわけではないので、アルマがあんなに惚れてしまうのは疑問に思ってしまったんだけど、今までひっそりと暮らしてた田舎者の女性がお金持ちの男にあれだけ丁寧に扱われ華のように飾られたら気分も舞い上がるね。静かで上品な音楽と裏腹にあからさまな男と女のマウントの取り合いが泥々して面白かったけど、わかりづらいあのラストにはちょっと納得いかなかった。未来を妄想しておしまい？ ",
      "共感しきれない愛の形\n the職人といった性格の主人公レイノルズと、彼に見いだされた片田舎でウエイトレスをしていたアルマの恋愛物語。どこか異常で、狂気じみた、純愛とは言いがたい不思議な作品でした。レイノルズとアルマの出会いは、唐突で、かなり淡白ではありましたが、なんとなく双方の感情には理解できる部分がありました。しかし、ふたりの関係が進んでいくにつれて、どうにもレイノルズの行動で腑に落ちないところが目立つようになっていき、最終的には、彼の考えがすこしもわからなくなりました。彼が急に、ボケ老人になってしまったような感じがしました。「恋なんて、いわばエゴとエゴのシーソーゲーム」と有名なバンドマンが歌っていますが、この映画は、まさにそれを映像化したような作品でした。 ",
      "ダニエル\n コートの脱ぎ方。身のこなし。 ",
      "引退宣言撤回希望\n ギンレイホール二本立て鑑賞。ダニエルさん、本当にこの作品で引退しちゃってイイんですか？主従関係の逆転をジリジリ見せるポールさんの演出力は流石だし、毒女に精気・正気・才気を奪われていくダニエルさんの演技も、そりゃあ素晴らしいです。でも、代理ミュンヒハウゼン症候群のような歪んだ愛のオチは、どうかと思いますけどねぇ...前言撤回スレッドも、誰も文句は言いません。 ",
      "稀代の天才俳優、衝撃と完璧なまでの幕引き\n 現在の映画界で最高の演技派俳優と言えば？ロバート・デ・ニーロ、アル・パチーノ、ジャック・ニコルソン、メリル・ストリープ、ケイト・ブランシェット…。多くの名が挙がり、勿論全員が最高に素晴らしいが、自分はある一人の俳優の名が真っ先に思い付く。ダニエル・デイ＝ルイス。凄まじいまでの役作り。映画出演本数は他の役者と比べてそんなに多くはないが、一作一作ごとの入魂名演。男優では最多であるオスカー主演賞３度…。演技派、名優の域を超え、孤高で、何か一つの頂きに達している感さえする。そんな稀代の天才俳優の引退作。大トリを請け負うのは、彼の神名演の一つ、『ゼア・ウィル・ビー・ブラッド』で組んだポール・トーマス・アンダーソン。鬼才と天才のタッグ、再び！今回、二人が描くのは…1950年代のロンドン。高級服専門の仕立て屋、レイノルズ。誰もが彼の作る服に魅了されるが、本人は華やかな社交界に興味無く、ひたすら仕事に没頭していた。そんな時出会った若いウェイトレスのアルマを見初め、彼女を自分の世界へ迎え入れる…。レイノルズにとっては、巡り合ったミューズ。アルマにとっては、シンデレラ・ストーリー。甘美な大人のラブストーリー…に、このタッグでなる筈が無い。一筋縄ではいかない『マイ・フェア・レディ』。見てるとすぐ分かるが、レイノルズは完璧主義者。性格も気難しく、神経質。そして、仕事一筋。だから、幾らミューズと巡り合ったとは言え、その関係が上手くいかないのは予想出来る。最初の内は良好だった。レイノルズはアルマを重宝し、アルマもそれに応え、美しく洗練されていく。しかし…レイノルズは相手に対しても完璧や自分の理想を求めてしまう。かき乱される事や干渉される事を激しく嫌う。それはつまり、一方的な束縛。アルマは彼に従うだけの毎日に不満を募らせる。自分はミューズではなく、彼の単なるマネキンに過ぎないのか…。何も彼女だけじゃない。レイノルズが独身でいる理由、彼の元を去ったミューズが何人居た事か。それでも彼に必要とされたいアルマ。芸術家とミューズ、その関係は禁断の扉を開く…。企画段階から参加しただけあって、完璧主義者のレイノルズは完全主義者のデイ＝ルイスそのもの。彼と互角に渡り合ったほぼ無名のヴィッキー・クリープスの存在感も見事。(レスリー・マンヴィルも印象残すが、彼女より、クリープスがノミネートされるべきだったのでは…？)ファッション業界が舞台なだけあって、劇中登場する数々の衣装の素晴らしさには目を見張らされる。オスカー衣装賞も納得。フィルム撮影による往年の名画を彷彿させるようなクラシカルな映像、流麗なジョニー・グリーンウッドによる音楽…。アンダーソンの演出も格調高く、全編を通じて、エレガントで香り立つような官能美さえ匂い感じさせる。それら演技、演出、ムードは紛れもない超一級品。しかし話自体は、好み分かれそう。何せ、アンダーソン作品だから…。なかなかに理解し難くもあり、KO級の愛の物語でもある。そう、このムードに陶酔させられていたら、展開に衝撃受ける事間違いナシ！禁断/究極の愛と言うべきか、狂気か、それともホラーか。これは是非見て貰いたいので言えないが、一言だけ言えるとしたら、女は怖い！レイノルズの周りには常に女性の存在が。ミューズであるアルマ、唯一の理解者である姉シリル、そして亡き母…。特に母の存在は大きく、今も夢に見るほど。はっきり言ってしまえば、愛に飢えた完璧主義者のマザコン。彼女たちからの愛を受け、時にはその愛に応えられないレイノルズ。一見男が女を翻弄し、意のままにしようとしているようで、実際は…。本当にこれは、究極の愛の形か、禁断の世界か。しかし、誰にも真似出来ない唯一無二の作品である事は確か。鬼才はまた一つの境地に。そして稀代の天才俳優は、最後の作品も我々に完璧なものを見せてくれた。 ",
      "去勢\n  姉に本来の自分に戻してくれと訴えるウッドコック、その背後で佇み、堕ちていく者を見下ろすアルマ。そして、オムレツ。型に嵌るウッドコック、幸せな家庭...って、それで本当にいいのか？アルマの容姿や表情にそこまで堕ちる要素が見当たらないし、裏で行なっている犯罪的な行いを目の当たりにすると、ウッドコックに感情移入することは不可能。ただただ不可思議に堕ちていく人を見ているようで。まぁ、他人の色恋などは側から見れば、そういうものではあるが。 ",
      "人生を変えるには劇薬も必要だ\n 初めは、マザコンシスコンエロジジイのデザイナーに田舎娘の毒食わし女が殺伐と痴話喧嘩しまくるのかと侮りましてすいません。毒キノコいつ知りましたのか。母の亡霊を観て、自分の不完全さを知り、敢えて毒キノコを食らう。食わせる方もわかる、食いしん坊さんへ、最初のセリフが、活きてくる。自分の想いを叶えるための毒キノコではないなんて、愛のため、命がけで愛していたなんて。お見それしました。 ",
      "偏った愛の形\n 秀作と言われるが、何か好きになれない映画だった😢 ",
      "デザインと美術\n ドレス、装飾、食事、食器、壁紙、、、美しさに溢れているが、二人が持つ狂気的な愛は美しいのだろうか。 ",
      "見えない糸\n  ラスト予告編の謎の笑顔がここで‼︎バレバレ毒キノコ料理食べちゃうのね...周囲の関心を求めてるわけじゃなく旦那限定なのでちょっと違うけどミュンヒハウンゼン症候群みたいだなと思いました。キノコを口に入れた時思わず受け入れるんかぁ〜いってツッコミ入れてました...(心の中で)ダニエル・デイ=ルイスある角度ですが布施明に似てるなぁと思いました。 ",
      "丸の内ピカデリー爆音映画祭にて鑑賞\n これは男女で意見が分かれそうだ。前知識なにも入れずに行ったのですが、正直女まじ狂ってるわ男負けないで、ってずっと思いながら観てた。これが運命の恋なのでしょうか。ダニエル・デイ=ルイスはひたすらにセクシーでした。 ",
      "やはり女性に翻弄される\n ポール・トーマス・アンダーソン×ダニエル・デイ＝ルイス！最強のタッグによるアートかつ下世話な傑作。英国ファッション界で名声を博す仕立屋が若きウエイトレスをモデルとし、自分の色に染め上げていく…と思いきや、女も実にしたたかだった。このシニカルなエンディングはアンダーソンの心情の吐露といえるだろう。 ",
      "完璧な美しさ\n 兎に角美しい。それぞれのカットがそのまま絵画になるのではと思えるほどに美しい。ダニエルの所作の一つ一つが美しく優雅でセクシー。見た目の美しさと物語の毒が溶け合う。悪い薬みたいな映画だ。 ",
      "アルマおそろしや。そしてふたりともきもちわるい。\n  うーん、はまれず。レイノルズもムカつくけど、アルマの恐ろしいこと。おねえちゃんがよかったのと、音楽が良かった。おねえちゃんのまつげがすごく好き。あと邸宅。メインの二人は無理なんだけど、風景は素敵だった。初ポールトーマスアンダーソンです。PTAって言ってみたかったん。シネフィルぶって。毒キノコは殺すためでなく、弱らせるためってあんた…悪趣味…とはいえ、殺すの？殺さへんの？ってあたりからやっと目が覚めたきらいもある。それまでは茶番すぎて眠かった。レイノルズにサプライズ仕掛けて喜ばれると思ってるアルマが、どうしようもなくバカバカしくて、アホらしかった。や、あんたばかなの？わかれよー。あいつ絶対喜ばへんってよ、と、スクリーンのこちらから（心で）怒鳴ったさ。ファントムスレッド、直訳するとたぶん見せかけの糸とか仮面の糸とかってゆう意味ぽ。幻影、幽霊とかって意味もあるらしく。あんな自己中心的で自分のルールと仕事しか大事にせえへん男の何がよくて、キノコ作戦に至るんやろ。さっぱり。わけわかめ。だいたい出会いからしてわたしはもう「はぁ？」でした。そして何故そんなに車を飛ばす。突っ込みを山ほど突き刺し、ぼーっとみました。 ",
      "マザコン男と独占欲の強い女との憎愛劇\n 時代背景と階級制度みたいなものがあるにせよ、初対面のお客に惹かれ家までついていくものなのか。よほどお互いが惹かれ合わない限り、あのシチュエーションには共感できなかったが、結末まで見終わって、まあ仕方ないかという映画。人の心を理解するのは、どんなに近くにいても難しい、けれど最後にわかりあえたから良かったねという、マザコン男と独占欲の強い女が繰り広げる愛憎劇ならぬ憎愛劇ですね。 ",
      "音楽とドレスがきれい\n 主役のデザイナーがイケメンっていう設定なんだけど、どう見てもおじいちゃんで恋愛映画としては感情移入できなかった。ドレスと音楽はうっとりしました。ヒロインもきれい。 ",
      "愛のカタチ\n 愛する男に毒を混ぜ込む事には賛否両論ありそうだがこれも一つの愛のカタチ。女性の強さと恐ろしさを感じながら禁断の愛の行方に最後まで飽きずに観ることが出来ました。この作品の重要な役割となるドレスも素晴らしい。2018-134 ",
      "めくるめく\n この監督、この俳優。そして、「毒」というキーワード。この物語はどのような結末にたどり着くのだろうと、観る前から空恐ろしい気持ちでいっぱいだった。切り刻まれるのは男か女か、もしくはお互いか。どれほどに陰惨な修羅場が繰り広げられるのか…と、頭のすみに覚悟と緊張感を常備。けれども、まるで夢から醒めるように、すっと映画は結末を迎える。 どこまでも、甘く。なんというハッピーエンド、と思えたのは、彼らの振りまく毒にすっかりやられたせいだろうか…と、かえってぞくぞくした。この映画のクライマックスは２つある。まずは、完璧なデザイナー、レイノルズが自ら否定し、破り、汚したドレスの復活。本人は自分がしたことを察する間もなく熱にうさなれ、かつて自分が贈ったドレスを纏った、若き母の幻影に出会う。そんな幻をあっさり打ち消すのは、田舎のウエイトレス上がりのアルマだが、レイノルズは成すすべもなく、一寸の隙もなく看病に徹する彼女を受け入れるよりほかない。夢と現実が入り交じったような暗い密室の外では、まばゆいほどの光の下で、新たなドレスが着々と形づくられていく。その指揮を執っているのは、彼でもなく、完全無敵の姉でもない。見えない糸であやつられているように、主人不在のまま整然と立ち働くお針子たちは、不思議な存在感を放っていた。そして更なるクライマックスは、終盤の食卓。アルマは優雅な動きで（レイノルズが嫌悪する）バターを惜しげなく使った料理に毒を盛り、彼もまた、それを優雅に味わって見せる。フレームの中では、第一のように彼が苦しむ様子は描かれない。毒を盛る人・盛られる人が、まるで共犯者のように共鳴し合っている。実は毒は幻なのか、平然としているのが演技なのか。毒を盛る・盛られる様子が演技なのか。真実はフレームから押し出されているだけなのか。突き詰めようとすればするほど、物語の糸は絡まり合う。真実を求めるのではなく、自分にとっての真実を選び取れ、と迫られているように思えた。第二のクライマックスの後、薄暗がりの中で、新たなドレスがつくられる。姉も、お針子たちも、もういない。そこにいるのは、レイノルズとアルマだけだ。華やかな諸々から隔絶されたような2人が、これまでになく満たされ、ほのかな光さえ発しているように見えた。思いがけないラストに遭遇し、ふと、塚本晋也監督の「六月の蛇」を思い出した。仕事も人生も駆け出しだった当時は、その結末に戸惑うばかりだったのだが、なぜかこの映画に引かれたという職場の大先輩は満足そうだった。「最後に、倫子さんはしあわせになってよかったよねえ…。」予想もしないシンプルな感想に、衝撃を受けた記憶は今も鮮やかだ。久しぶりに「蛇」を観返してみたら、今の自分はどんな感想を持つだろう。そして、あの先輩も、の映画をどこかで観ていたらと願う。 ",
      "生きるにはあなたが必要\n  どんな形であれ、2人にしかわからない情緒の会話がある。どんな形であっても、あなたが必要。周りには理解されなくとも、歪な関係であっても、私が、君が必要。ポールトーマスアンダーソンの作品に、骨太で一貫しているテーマは、相手があってこその人生というテーマ。出会いのシーンから、エンドまで、終始、2人の精神的にまぐわう感情と空気感が溢れていた。相手を理解し尽くしているからこそ、自分を見ていてほしい、構っていてほしい、2人の会話、視線、佇まいから、関係性が手に取ってわかる。極めて感覚的な映画だから好き嫌いは分かれるかもしれない。 ",
      "着る、食べる、愛する\n 生活と愛は密着している。「ドレスを着る」非日常では全てが上手くいく二人でも、一緒に生活するとなれば話は別だ。習慣の違いにイライラし、リズムを崩されることに我慢できなくなり、言い争いがさらに溝を生む。非日常で恋をする事と、日常で愛を築くことは全く別のことだと強く思う。愛する人を語るアルマの笑顔、最初と最後で全く受ける印象が違う。繊細なレース、咀嚼音、階段の軋み、卵の柔らかさ。生活の風景がリアルで色鮮やか。何回も出てくる食事のシーンがいつも美味しそうで素敵だった。 ",
      "キノコパワー\n  かなり面白いブラックコメディ映画でした。前半は高尚な雰囲気と主人公カップル2人の息詰まる空気感から、展開が読めず緊張を強いられましたが、後半は爆笑に次ぐ爆笑でした。観終わってからは、映画全体を支配する格調高さやダニエル・デイ=ルイスの重厚な演技すらギャグだったのでは、なんて感じています。ゴージャスでスケールがデカそうな風情のクセに描かれている物語はヨタ話のたぐいという、そのギャップも可笑しかったです。見方によれば、母のファントムに囚われた男と、新たなファントムとして男を支配する女の哀しい物語とも言えそうですが、やはり語り口が面白すぎて、シリアスな話として捉えることは不可能でした。やはり、キノコの破壊力が強烈すぎます！だってキノコだよ…そのスケールの小ささたるや。しかも、キノコ事件の後の超絶展開には本当に仰天、大爆笑でした。キノコパワーすごいぜ！そして、クライマックスのオムレツ…ダニエル、アンタ最終作があんな面白演技でいいのか！と突っ込みたくなる顔芸が炸裂。食べる？食べない？いや食べる？あ…食べたけど〜、飲み込む？飲み込まない？のくだりは完全なるコント。ここは本当に面白かったです。バーフバリのエンディングに匹敵するほど笑えました。本当にキノコのインパクトが強すぎる。困ったときのキノコパワー。最終的には呪いとかどうでもよくなってしまった。この辺りの描写から鑑みるに、PTAもギャグ映画として撮っていたのだと思います。実際、物語として描かれているのは単なるバカ2人の共依存ですからね。シリアスな話よりも、ギャグ向けの題材だと思います。アルマのキャラクターは実にキてますね。キノコ事件に至る寂しさやもどかしさは理解できますが、やってることの程度の低さがどうしても滑稽に感じます。なんだかんだと有名人の愛人ポジションを捨てられないんでしょうね。ある意味、レイノルズに寄生するしかないわけですから。あと、お姉さんが後半空気なのは残念。彼女がウッドコック家の呪いとして機能するのか、と思いきや、前述したように呪いとかどうでもよくなったため、姉もどうでもいいキャラになってしまったように感じます。(後述…別の方のレビューで、アルマによって姉の呪いが解けた、という解釈があり、現在はその通り！と感じています。空気になったというよりも、ウッドコック家の呪いが解けて、空気になれた=家とは関係ない人生を送る可能性が生まれた、と言えます。その意味では、アルマいい仕事しました)綺麗なモリッシーことダニエル・デイ=ルイスは、履いていたボルドーの靴下がとても素敵でした。まったく本作は、史上最高のキノコ映画だと思いました。キノコパワー！(キノコパワー！)遠く高く放り投げてっくれッッ！ ",
      "ダニエル＝デイ・ルイスを鑑賞する贅沢な映画\n  ダニエル・デイ・ルイスの演技に只々感心した一作。華麗で気品の高い映像・演出を大いに堪能。だけど、ヒロインの感情の動きには疑問が残った。\"えー！こんなのあり⁈\"って感じ…本当、怖いなって思うけど、極端過ぎないかな？ダニエル・デイ・ルイスは引退らしいけど、惜しいよね。気が変わってカムバックされるのをお待ちしています。出ているだけで見に行きたくなる…数少ない俳優ですから。 ",
      "PTAの狂気\n PTAなのにイギリスが舞台？！と思ったが、相変わらずの主人公達の狂気、歪んだ愛。もちろんその世界観と細かな描写は文句なしではあるが、そろそろPTAの現代アメリカを舞台にした映画も見たい。 ",
      "究極の愛か？ホラーか？\n 監督作品群は傑作揃いだが、取っ付きづらさと理解しづらさが障害になり、一部の熱狂的な支持を受けるものの、世間一般からは”怪作監督”と呼ばれてしまうのがしゃくだが、何はともあれ、ＰＴＡこと我らがポール・トーマス・アンダーソンの最新作。盟友ダニエル・ディ・ルイス最後と言われる出演作でもあります。1950年代イギリスのオートクチュール・デザイナーとして華々しく成功を収めた偏屈なデザイナーと、彼がミューズに選んだ元ウェイトレスの女性との心の葛藤と駆け引き、禁断、倒錯、若しくは究極の愛の姿を描く。鑑賞する側の心持ちや性別（こっちが顕著かな）でかなり見方が変わる作品なれど、これを受入れられるかどうかが、映画本編同様に試される作品ではある。すんなり受け入れられる人は少ないかも知れないし、ストーリーが”愛”か”変態”か”ホラー”か、受け取り手の捉え方、下手すれば体調（笑）で変わる作品なれど、ＰＴＡの作品として完全にウエルカム。完璧にノックアウトされました。毒のあるストーリーとは裏腹に、英国上流階級の豪華絢爛な衣装やインテリアなどの世界を、どこかもやっとした映像で描く様が美しい。「ザ・マスター」を超えるノスタルジアによって異世界への誘いを拒絶しなければ、至福の時間を過ごせます。こちらも盟友と言えるジョニー・グリーンウッドが手掛けた流麗でゴージャスな音楽も素晴らしい。ジョニーは、直近の「ビューティフル・ディ」で聴かせた鋭角でヒリヒリする様なサウンドから一転、恐るべき振幅のある才能を発揮して音世界を作り出した。既に名匠の域に到達している。凄い。誰かが『召使』になぞらえていたけれど、そうは思いませんでしたねー、違いは”愛”の存在でしょうか。 ",
      "美と俗の戦い\n 衣装目当てに行きました。アンダーソン監督の作品は初めてです。映像や音との距離感が近く、独特で、やや戸惑いながら鑑賞しました。しかしオートクチュールの職人たちや、デザイナーのピリピリした雰囲気などに引き込まれました。主要3人の微妙なパワーバランスも面白かったです。女性にとっては、祝福と天罰のアンビバレントな状況なのでしょうね。フィルムの質感や沈黙のシーンなどは自分好みで、もちろん衣装も楽しみました。映画の内容とは別に面白かったのが、この作風が好きかどうか、気持ちが揺れながら観たことでした。好きかも…ちょっと違うかな？？などと思っていたら、ラストの食事シーンで、一気に好きになりました。一本決められたような、爽快感でしたね。 ",
      "美しくも恐ろしい、苦笑と戦慄の「男と女のラブゲーム」\n ポール・トーマス・アンダーソンがまたやった！『マイ・フェア・レディ』のように初まり『ゴーン・ガール』のように終わる、美しくも恐ろしい、苦笑と戦慄の「男と女のラブゲーム」。夫になるとは「君の好きな僕」をロールプレイすることなのだコメディ・ホラー両面で冴えまくる演出、眼福極まる衣装、監督自らカメラを持った撮影、ジョニー・グリーンウッドの流麗な音楽、全てが完璧に調和して見事な「芸術作品」に仕立てられている。PTAは個人的にはここ2作(長編映画のみ)があんまりピンと来てなかったけど、これは文句なしの新たな傑作『ゴーン・ガール』『ファントム・スレッド』とかは自分が結婚してないと理解できてなかったと思う。事実、恥ずかしながら『ゴーン・ガール』については初見時は完全にオチの意味を真逆に解釈してしまっていた。今ではこういう作品の言わんとすることが痛いほどわかる。映画ってホント勉強になるよねー ",
      "上品でセンスのいい冗談のような\n なにもかもが上品で完成した世界。だから眺めておくだけでも楽しい映画だが、途中からただ眺めるだけにはいかなくなる。アルマとレイノルズのふたりがアブノーマルな恋をどのように進めていくのか。ただそれだけなのに、それがふたりの全てでこの映画のすべてで不思議と目が離せなくなる。結果として、お高くとまった冗談みたいな話なんだけれども観終わった後に色々と考えこんでしまう。それは主演ふたりの演技があまりにもリアルで巧いからかも。 ",
      "折り重なる美しさと醜さ\n  ドレスの美しさと人間の醜さの丁寧な丁寧な重層構造。美しいドレスを着た女性のワンカットだけで、観ているこちらも凄いものを見た！と思わせる画の説得力の凄さ。何かを介さないと愛し合えない、わかり合えない、というのPTA作品の中で一貫して描かれているモチーフで、今回もバッチリでした。今回はそれがドレスであり、母姉であり、死の疑似体験であった。我々は孤独なんだ、コミュニケーション取れないものなのだ、という諦め、認識が自分に取ってリアルだし居心地が良いのだと改めて思った。マザコン気質は今まで十分匂わせてきたPTAがいよいよ全開にしてきたのでこらぁ偉いこったと思ったね。いつにも増してバランスがいびつなまま突っ走っているのも印象的だった。常に劇音楽がなり続けていて、ある意味一直線のストーリーの補助線というか、退屈しないようになってるなー、と。この映画がPTAのキャリアの中でどういう位置付けになるかちょっと今はわからないけど、パンチドランクドラブ的なあとから振り替えるとそのときの技術の集大成的な映画だったと、次に偉いの来たな、みたいな映画になることを期待。男性性の後退、非アメリカ、というのは新境地かもしれない。当然最高な映画体験だったことは間違いないです。 ",
      "Daniel Day-Lewis!\n Daniel Day-Lewisというだけで観る価値ありですが、内容も興味深いし、オートクチュールのアトリエというのがファッションの知識があるひとにとっては魅力的。音楽がピアノメインというのと、建物の外の車の音などがまた心地よい。 ",
      "ファントムの呪縛\n PTA監督はいつだって、映像でしか語れない文脈を流れるように語るように完璧な映像で観せてくれる。本作も完璧だった。当代映画監督の天才のひとりでしょう。容姿に自信のない女性が、完璧主義の天才に「完璧だよ」なんで言われたら、そりゃ惚れるわ。体の採寸シーンは官能的でした。官能的なのは唯一ここだけ。いつまでたってもマネキンとしてしか興味を持ってくれない彼。「仕事と私、どっちが大事なの！」「イライラさせるな！」みたいな男女のあるあるストーリー。「もういい！」って出て行っちゃって、心配になって迎えに行ったりして。優雅な上流社会も同じです。恋人や家庭を顧みず、仕事のことしか興味のない男を愛情深く受け入れられるのは母親だけだ。母親の亡霊（ファントム）の呪縛は永遠に解けない。そこでふたりだけの秘密のプレー。歪んだ愛の形にドン引きだけど、身分違いの壁も乗り越えて、ある意味ハッピーエンド⁈ ",
      "ぶつかり合いながらもいびつで美しい唯一の形\n 様々な浮名を流す男前と元ウェイターが出会ってぶつかり合いながら自分たちならではの愛情の形をみつけていく物語。こうくるとは思わなかったですが映画のテンポも魅せ方も美しくてほとんど長さを感じさせずよかったです。また、音楽がいいと思ったらジョニー・グリーンウッドなんですね。最近映画音楽をよくやっているようですが意外な人選でした。 ",
      "気品高き\n さすがのPTA作品…気品高く完成度の高い変態映画。あーコワ… ",
      "『貴方には無力で倒れていて欲しい』\n  イギリスらしいゴシックでアイロニカル、叙情的作品である。色々な状況説明も、さりげなく映像に織込まれ(舞台はロンドンという説明も服のタグに刺繍してあるところもグッドセンス)、きちんと伏線も回収してくるので、まるで映画そのものが、この主人公の人格を象徴していうような感じさえ思えてくる。題名からいうと、『幽霊の糸』が直訳だが、ネット用語だと“スレッド”は掲示板上のスレッド内の投稿に関わる返信が続いていくことでスレッドが形成されるというのが説明で、そういう意味では幽霊との“会話“というのがそんなに遠くない異訳なのかもしれない。ストーリーは、完璧主義を貫くちょい悪ハンサム親父が、偶然知り合ったウェイトレスに亡き母親の面影を感じ、一緒にすむことになるのだが、この親父は自分のペースに併せない女を次々と棄ててゆくという困った男であり、同じ轍を踏みたくないそのウェイトレスがかなりぶっ飛んだ危険なアイデアを実行に移し、しかしその“死亡遊戯”に、男が引きづり堕とされるという、M転させられる筋書きである。確かにこの完璧な男の人生観を反転させるには、命を掛けなければならない覚悟は、充分感じ取られる。しかし、そんな覚悟そのものよりもこの女のファムファタール振りの方が極めて前面にでている。そんな女だからこそ男は知っていても敢えてその罠にはまりにいく『誘い受け』みたいなものかもしれない。何度も殺され掛け、そのたびに母親の幽霊と邂逅するのだとしたら、正にこの女は三途の川を渡す、さしずめ“ケイローン”なのだろうか。そういう意味でも、この二人は正に共犯なのである。ということを、仕立て屋の清楚にして職人の張り詰めた独特感をベースにしているからこそのサスペンスとしての白眉を演出させているのである。勿論、主人公、そしてヒロインの演技は言うことがない程、称賛である。『ドレスに勇気づけられる』『私が膨らみを作る』等々、台詞の深い意味合いやとんちも又、今作品に彩りを加えている。一つとして欠けることがない物語性に、プロフェッショナルをみせて頂いた。このタイトロープのヒリヒリ感に脱帽である。 ",
      "キノコプレイ\n マイ・レフトフット以来、ダニエル・デイ・ルイスは好きだったし、引退作との事だったので期待して見に行った。全編、暗い色調だったため、不覚にも寝落ち。色々な解釈はあると思うが、私の結論は表題のとおり。 ",
      "どの夫婦にも当てはまること\n  本作における毒キノコとは比喩である。はたからみると明らかに毒キノコなんだが、夫婦間におけるそれは愛を確かめ合うきっかけなんだ。しばしば嫁は旦那に毒キノコを与え、旦那はそれをありがたがる。日本の家庭にもよく見られる光景である。俺は独身バチェラーだが、ちまたに溢れるおこづかい制度を受け入れる男、イクメン、家事を手伝う男なんかすべて毒キノコを食べた旦那にしか見えない。でも、それが男たちにとっては快感なんだろう。世の中の旦那に言いたい。この映画を見れば、自分が毒されていることに気づけますよ。見終わってもなお嫁を愛していると言えるのならそれは真実の愛なのかも。 ",
      "予想を裏切られる\n  漸く観てきた。母、姉、若い恋人…糸＝thread のように女性達に操られ翻弄される主人公が本当に滑稽な男の人に見えたし、２人の関係性が本当に２人にしかわからない特異で閉じた危うさを孕んで愛し合うのか…という感じで、あのメゾンみたいな静謐さと不穏さに満ちた映画だった ",
      "美しい画と音楽に浸って、、、\n  きのこオムレツを挟んだ無言の対決、息をするのもはばかられるよう空気、、、完璧が少しずつ崩れ、気がついた時にはもう抜け出せないところまで引きずり込まれていた。 ",
      "仕立て屋の迷いのない手さばきを見る快楽。 厳格な雰囲気そして耽美で...\n 仕立て屋の迷いのない手さばきを見る快楽。 厳格な雰囲気そして耽美で美しい空気、そこに溶け合う音楽。それだけでも充分であるにもかかわらず、アトリエのワンシーンが絶品、段取りの良さと飽くなき追求、無駄のない動きに身が引き締まる様でいて、なんとも心地よい気持ちになる。優雅な旋律からのミニマルミュージックが絶妙に物語を引き立てる。追求の先には共依存とでも言うべき、人間味を感じる愛の形があり、私としては少し拍子抜けだった。 ",
      "PTA祭その0\n 私が付いてないとダメな人でいてほしい。同様の精神的ガチンコバトルでも『ザ・マスター』辺りよりよっぽど観やすかった。が、こんな束縛する/される関係というか互いに依存しあう関係は、個人的には勘弁してもらいたい。ある意味SMっぽくも見える。全く関係ないがお姉さんが加賀まりこに見えて仕方がない。 ",
      "音フェチ\n 衣擦れの音。靴が床を叩く音。食器と金属とが当たる音。落ち着いたトーンの声。とても音が心地よい。もちろん、映像、意匠、音楽、装飾、全て一級品。それほど完璧な舞台で繰り広げられる、物語が、滑稽噺。天才的なバランス。 ",
      "そういう映画だったのか！\n ダニエル・デイ・ルイス本当に素敵なおじさまですかなり前になりますが思い出すのは「ラスト・オブ・モヒカン」で最後のモヒカン族を描いたルイス様は若くたくましくかっこよかったそして月がとてつもなく流れ今では素敵なおじ様になりました今回　そのルイス様がある時を気に喫茶店で見初めた若きウエイトレスの女を家に置くことによっていつのまにやら　その女に翻弄されていきます今回彼の役どころは一流のトップデザイナー彼がデザインしたゴージャスな衣装を身にまとう美しき女性たちがその服を購入するか否かのマダムたちの前を歩くさまはほんと美しく映画を観ている女性は特にワクワクする場面ではないでしょうかやはり　見どころはデイルイスと彼女の関係でしょういや　見どころではなくそれがメインでした彼の気をひくのにそこまでやるかと女性の私でも恐ろしさに震えましたがこの映画を観た後に　ネットで映画評論家の町山智浩さんがこの映画の評がアップしてたので読んでみたのですが！そうだったのですか！！そこまで理解できない私はバカだった！と同時に町山さんの話を元にまた　観直したくなりましたみなさんも　ぜひ　検索して読んでみてください ",
      "心理学好き用の映画\n ファントム・スレッドってどんな意味なのだろう。予告を見た感じは、ただの神経質なデザイナーの話かなぁと思っていたが、どうして、どうして、凄すぎる極めて上質な心理劇だった。主人公の佇まい、優雅な時、微笑む時(めったにないが)、そして、自分の時間を音や予定外の事で邪魔された時の豹変する表情、動きがやきつく。 役者として、うますぎる、目が離せない。(ダニエル・デイルイスって憑依型の凄い役者だとは知らなかった。) アルマは、姑息な手段で彼を弱らせその時の彼につけこむ、そのルールに慣らされて行く主人公、二人の愛の形。 この映画は、いびつな愛の形の大人の映画だと思う。 ",
      "エキセントリック\n アルマはレイノルズと出会わなかったら、一生もっさりとした田舎娘のままの様な気がしました。逆にレイノルズもアルマと暮らさなかったら、人に興味を持てずドレス以外にハマるものがない人生だったのかもしれません。幸か不幸か、ハマる人と出会い刺激を受けたからエキセントリックな人間に変身ができて、変わった行動をとるようになった。人生は出会う人によっていかようにも変わる、ということを示唆しているようでした。また、作品に出てくる様な芸術的なドレスを作る人間は、間違いなく恋愛は二の次だと思います。男性だからという理由ではなく、芸術家にとって創作が最もドーパミンが出て気持ちが良いからなのではないでしょうか。アルマ本人に才能があったら、きっとここまでレイノルズに執着しないのではないかと思いました。 ",
      "文句なしの満点\n 大人が憧れる「大人」を、思う存分楽しめます。本当に素晴らしい作品でした。複雑なラブストーリーです。 ",
      "すっきりとは理解不能、でも、自然。\n  独身主義の男から愛を受けるには…相手の苦しみを誘い出し、それを癒すことができるのは自分であると。二人の心の動きはすっきりと理解はできないが、不自然さは覚えない。面白いです。 ",
      "囁き\n バラエティ豊かな画面の裏地に忍ばせたメッセージ。緩やかに流れる音楽とダニエル・デイ＝ルイスの鮮やかな表現力が心地良い空間を形成している。ドレスに込められた純粋な祈り。己を捨て、全てを得る機会を。 ",
      "映画は音楽が大事です！\n ダニエル・デイルイスさん。渋い！演技に余裕があり流石です。この作品は究極の愛を表現したかったのかな？だとしたら恐ろしいですね。素敵なドレスと優雅な音楽が作品を綺麗に仕上げていたけど内容はかなり重かったです。この作品は優雅な音楽に騙された印象。ホラーやサスペンス系の音楽に編集したらかなり恐ろしい映画に仕上がると思いました。映画の音楽ってやっぱり重要ですね( ´∀`) ",
      "１にドレス、２に恋愛\n 「そのドレスは息をのむ美しさだった」。文章ならそう書くだけで、あとは読者は好きに想像し見事なドレスがそこにあると認めてくれる。文章なら。しかし映画だとそうはいかない。色・形あるものとして、実際に見せなければいけない。世界中の誰しもが、とまでは言わないにしても、大多数の人が認める息をのむほど美しいドレスを。この映画はそれをやってみせて、アカデミー衣裳デザイン賞である。じゅうぶんに納得である。ここに大拍手。だからあとの、偏屈な男の渋っ面まみれの恋愛はおまけだとみなしてもよい。この映画の宣伝文句をみると、この二人のあいだに生まれた奇矯な恋愛観を持ち上げているけど、そこにあまり先入観を与えてしまうのはいかがなものか。これぐらいの恋愛観は、ありがちで、むべなるかなである。まずデザイナーという人種は何事にも、ここはこうあるべきだと断定できる人であろう。客観的にそうだと主観的に決めつけることができて、疑いもしない人である。家があり、家族がいて、仕事があり、彼女がいる。「男の恋は男の人生の一部であり、女のそれは女の全生涯である」というのはバイロンの言葉だが、つまりはそのあたりの感情のせめぎあいである。繊細で偏屈な男と大胆で素直な女の駆け引きが、生命力旺盛な蔦植物のように出来事をつなげて奥へ深みへと延びていく。そのところどころでドレスが花を咲かせている。この映画はそんな図式だ。なんら慌ただしくないのに緊迫感は途切れず、映像は静かなのに饒舌で、美しさが正で醜さは悪の世界観に見ているこちらも徐々に支配されていく。しかし、俳優といい、音楽といい、映像といい、その調和の見事なこと。まるで息をのむほど美しいドレスのようである。そうか、すべては裏糸で縫い合わされていたのかと、これまた綺麗なフォントのエンドクレジットをみて腑に落ちた。 ",
      "美しい\n 何から何まで。でも表現がけっこうあからさまで気になるところもあったかな。 ",
      "豪華版冬彦\n デイルイス引退かもってときにすごい役をやるね　ホントに同じ芝居がないまさにメソッド役者。アンナ役が田舎臭いなーと思っていたら最強だったのでとても楽しめた。朝食のシーンは結婚前と結婚後の夫婦のパワーバランスを絶妙に表現してて最高だった。明日本屋できのこの本を買ってこよう… ",
      "ひとつの愛のかたち\n 　主演女優は「マルクス エンゲルス」で主人公カール・マルクスの妻を演じたビッキー・クリープスである。マルクスのよき理解者であり優しい妻である女性を好演していた。本作品では女の強さと優しさに加え、女の業とでも言うべきおどろおどろしさも表現している。　主人公アルマは伏し目がちの目、声を張らない喋り方、ゆっくりとした動作、はにかむような笑顔など、女の魅力満載だが、一方で強固な姉弟関係に割り込んで自分の居場所を確保する強引さ、強かさも持っている。神経質で気難しいデザイナーは、もともと線が細くてまったく彼女に太刀打ちできない。　それにしても原題の「Phantom Thread」はどういう意味なのだろうか。翻訳し難いので邦題も「ファントム・スレッド」になったと思われるが、直訳に近い「運命の赤い糸」でいいのではないか。見えない糸で結ばれた二人。サドとマゾ、破れ鍋に綴じ蓋など、あまりいい意味ではない言葉がぴったりの二人。そういう愛のかたちはこの世にたしかに存在する。　映画は、たとえ周囲がどう考えようとも当人たちが幸せならそれでいいのだと力強く肯定しているように感じられる。常識人としての姉の存在が効果的だ。　ダニエル・デイ・ルイスはスピルバーグ監督の「リンカーン」での力強い演技が印象的だが、本作ではひとりの女に心を乱されていく情けない男を見事に演じ切った。クリープスとの掛け合いは相手を説得しようというよりも主導権争いに見える。破局するかのようだが、それでも互いから目が離せない。見えない糸に結ばれているかのようだ。最後まで観て、タイトルの意味を考えて漸く納得した。 ",
      "おしゃれで上質なミステリー\n 映像や音楽、演技や世界観、すべてにおいて質が高く、まさに映画芸術といった印象。はっきり言って、設定や題材は全く興味がないし、多分自分には合わないだろうと思いつつも、主演と監督の名前で見た映画。そしてその予想や不安はズバリといったところで、質に非常に感心しつつも、基本的な面白さに欠ける（そう思ってしまう原因は自分にあるのだけれど）という思いは最後まで変わらなかった。しかしながら、ミステリー要素が盛り込まれたストーリーには結構ハマってしまったわけで、興味深い愛のカタチを見せてもったような気がする。ピアノとストリングス中心のクラシック音楽も非常に効果的だったと思ったし、何気にサントラ欲しいかも…なんて思ったりもした。服飾を題材にし、徹底的におしゃれな雰囲気を創り出そうという意志が最後のエンドロールまで感じられ、完全に読み切れるはずもない文字を眺めながら、心地よい音楽とともに画面を見つめていた。久々に最後の最後まで映画を見きったような気がした。興味がない題材とか面白味に欠けるなどと言いつつ、結構楽しめていたのかも─ ",
      "よかった\n  　人を愛することを知らない創作者というのは他人事ではなく、彼にも親になってそれを知って欲しかった。そういった共感はあるのだが、何しろ洋服に全く興味がないのであんまり面白くなかった。素晴らしいドレスにうっとりするのがこの映画の魅力の3割くらいはあると思う。 ",
      "難解。\n 普通の感覚では理解不能な男女はなし。ただのSMな気もするが…。延々と淡々と流れるBGMは作品にマッチしてて抜群なセンスでした。 ",
      "衣装が豪華で音楽が素晴らしいので、 演技力に引き込まれるも、静かな...\n 衣装が豪華で音楽が素晴らしいので、演技力に引き込まれるも、静かな同じようなシーンが続き、二人の心情を掴むのが難しい(全く分からない)ため、途中度々うとうとしてしまった。 ",
      "デザイナーの苦悩、衣擦れの音…。\n アトリエの狭い階段、お針子さん達の白いタブリエ、衣擦れの音。シャネル、サンローラン、最近ではドリス・ヴァン・ノッテン等、オートクチュール物のドキュメント作品が大好きなのですが、それにストーリーが付いた様なエルガントでミステリアスな作品でした。日々ドレスを作るデザイナーの苦悩が伺え胸が苦しくなりました、欲を言えばラストもう少し強い狂気が欲しかった。ダニエル・デイ・ルイスの引退作品ですが、『マイ・ビューティフル・ランドレット』で初めて観てから、その知的でかつエキセントリックな演技に魅せられ、好きな俳優だったので残念ですが、お疲れ様でしたと言いたい。 ",
      "PTAの作品では解りやすい\n 効果音と音楽が凄く良い。やはり、変態の映画でしたね。 ",
      "女って。\n  怖いですね。男の愛を引き留める為に毒を盛るなんて。 ",
      "アーティストの強度は真の愛によって揺らぐ\n 強い女の話か、あるいは弱い男の話か。アーティストの強度は、凡庸な愛への憧れによって瓦解する。ニーチェの言うように、やはり創造者は常に孤独でなければならないのだろうか...そのストイックさに身も心も耐えきれなくなっても、世間へ逃げたくなる衝動を殺し、創作活動に勤しむ...そんな事が本当に可能なのか？非人間性から普遍的な人間らしさを浮き彫りにした良作。 ",
      "圧倒的濃密度の映画できのうきょうで７本近く映画館はしごして最後がこ...\n 圧倒的濃密度の映画できのうきょうで７本近く映画館はしごして最後がこれでよかった。世界のPTAはもはやヒットなんかしなくてもいいんだっ、とばかりの企画がバンバン通ってるのか、まあ趣味の映画だよな、これ、という世界ながらまあ徹底的に増村保造的世界を展開。冒頭から流れまくる音楽が止まった瞬間の怖さったら。女優のチョイスが既に趣味の世界。 ",
      "強い男の弱さを握る\n レイノルズは自分の世界から出たいのか、出たくないのか、出られないのか… 自分の世界を作り守ることで自分を表現している。しかし変わらない家は死の家とも言う。一人で大晦日に踊りに行ったアルマを追ってパーティの会場に行き、アルマと会う。このシーンがとても良かった。 ",
      "美しい\n レイノルズが気高く高潔、採寸する仕草一つ一つが美しく官能的でどきどきしました。彼の手で花開くように美しく変容する素朴な少女が、若さゆえの凶暴さで愛を手に入れようとする、、、純愛か狂気か情愛か、見る人の手にゆだねられる映画でした。静かで美しい映像と、精緻な脚本、豪華で演技派な俳優、素晴らしい映画でした。 ",
      "愛→服従→嫉妬→支配\n  この世で最も官能的な「音」と言うと、私はいつも衣擦れの音を連想する。静寂の中で布の擦れる音が響くと、妙に艶めかしいような印象を抱く。なので、この作品のように、服を作り、それを着せるという行為もまた、衣擦れの音の中で、とても官能的な行為に感じられてくる。著名なハウスでドレスのデザインをする男と、そこにモデルとして雇われた若い女との間に起こる愛の変遷。女のためにドレスを作り、美と洗練を与え服従させる一方で、女は男を徐々に徐々にと水面下で支配していく。愛が服従へ変わり、嫉妬を経て支配欲に変わった時、男と女の関係は今までと逆転してしまう。ラブストーリー？いやこれはまるでサイコスリラーのよう。狂気に満ちたアブノーマルな恋愛にも見えるけれど、そのスリルがやはりとても官能的だった。例えばだけれど、「フィフティ・シェイズ・オブ・グレイ」シリーズなども、この作品のように描いていたら意味合いが違っていただろう。ただ過激なSMシーンを連ねるだけの滑稽なシリーズだけれど、男女のアブノーマルという意味では共通項がある。一方で「ファントム・スレッド」には、支配することを悦び、支配されることを悦ぶような男女の危ない心理劇の中に、官能と美と狂気と妖気がしっかりと立ち昇っていたということ。まぁ、「フィフティ・シェイズ」はあれだから馬鹿らしくて滑稽で面白いんだけれども。この作品を最後に俳優業を引退と公言したダニエル・デイ=ルイスの貫録の演技も素晴らしかったが、個人的にはデイ=ルイスを相手取って若きモデルを演じたヴィッキー・クリープスが良かった。まだ頬の赤い垢抜けないウェイトレスから、ウッドコック氏のドレスを纏うようになり放たれる美と洗練を体現。そしてウッドコック氏に服従するうちに狂気が重なり、支配者へと姿を変えていく変遷を見事に演じ切っていた。デイ＝ルイスやその姉を演じたレズリー・マンヴィルほど評価されなかった彼女だけれど、個人的に一番共感を覚える存在だった(誤解を招きそうだが)。 ",
      "呪い\n このような強い世界観を持つ映画を久しぶりに見ました。静けさの中に情熱を感じるシーンの数々と素晴らしい衣装、音楽…。見応えたっぷりで、終わってから、しばらく余韻にひたっていました。ダニエルデイルイスの一挙手一投足が美しい。存在感に感動しました。アルマ、シリルの女優さん方も素敵だった…！もう一度見たいです。 ",
      "やっぱダニエルデイルイス\n  ダニエルデイルイスを意識することなく、思わずウッドコックという男を観察してしまいました。私の父がちょうど前半のウッドコックな感じです。神経質で自分のやり方や時間に拘り、周りに対し最小限でかつ彼に配慮した接し方を求めてきます。ウッドコックのようなイギリスを代表する天才職人ならまだしもですが。。。なるほどこういう男はキノコで制すのかと～と思わず感心してしまいました。一度、自信過剰な相手を無力にし、手を差し伸べる。ただそんな形で結婚しても、すぐに夫婦関係は破綻するし、さすがに2回目のキノコはやりすぎかと。それを知ってて食べるあなたも懲りないねぇ。と。ドレスの美しさは後半で消えてました。 ",
      "気難しい仕立て屋と平凡な娘の恋物語っぽいが全く違う\n 難しい。主役の二人の心情全くわからず。演技力には引き込まれるが、一般受けは悪そう。 ",
      "思ったより深かった\n もうそろそろ終わるかな～って思ってたら、まだまだまだ何かあるの～？っていう感じでした ",
      "サイコパス！？\n  自分が弱々しくなった時や意識もしなかったことが重要になり考え方や価値観が変貌して。理解して受け入れ身を尽くすそこから徐々に自分のことも相手にそしてお互いが必要な存在になり末永く男女は幸せに。本作のLOOKからは想像も出来ない展開に驚愕するがユッタリとした雰囲気に上品な感じは乱れずにでも話の進む方向性が狂気じみていく。\"俺はコウだ！私はコウよ！\"と難しい男に割って入る健気な女に応援の眼差しで観ていたら常識をブッ壊してズカズカと悪気も無くスンとした表情でことを成す女にア然としてしまう怖さ！？そんなサイコやスリラーな演出描写が感じられないのにサイコでスリラーだからビックリした！？ ",
      "一分の隙もない\n  全編一分の隙もない美麗な画作り、抑制された演技。ストーリーにのめり込みはするものの納得することはない。素晴らしい。しかしこれって、代理ミュンヒハウゼン症候群＋ストックホルム症候群に着地しちゃうんだね…と思って観てました… ",
      "ゴージャスな画面に比べて官能性が低いなぁ\n  1950年代の英国・ロンドン。オートクチュールの仕立屋ウッドコック（ダニエル・デイ＝ルイス）は、姉のシリル（レスリー・マンヴィル）とともにハウスを経営している。仕立ての実務はウッドコック、経営はシリルは分かれているようだ。天才的な仕立ての技術をもつウッドコックは、自分が理想とするドレスをつくり、それを着せるに相応しい女性を絶えず探していた。つい先ごろも、その理想的モデルの女性を追い出したところだった。そんなある日、朝食をとった食堂で理想の女性・アルマ（ヴィッキー・クリープス）に出逢う。自分の体形を気にするアルマだったが、彼女があげつらう欠点こそがウッドコックにとっての理想の体型だった・・・というところから始まる物語で、監督のインスピレーションの源泉はヒッチコックの『レベッカ』・・・というのが、ほとんど冒頭でわかる。ウッドコックが暮らす屋敷は、『レベッカ』のマンダレー荘ソックリだし、唐突に女性（アルマ）の虜になり、屋敷に連れていくのもそうだし、ウッドコックが亡き女性（『レベッカ』では前妻、この作品では母親）に憑りつかれているのも同じ。さらには、主人公を庇護する役どころが、『レベッカ』では召使のダンヴァース夫人だが、本作では姉に替わっているだけ。なので、亡霊のような女性に苦しめられる男のハナシなんだろうと思っていると、ちょっと勝手が違う。山出しの女性に自分の理想のドレスを着せ、理想の女性にするあたりは、同じヒッチコックでも『めまい』のよう。けれども、どうにもこうにも演出がもっさりしていて、ゴージャスな衣装や装置にもかかわらず、エロティシズムが足りない。のべつ幕無し鳴り続ける音楽も癇に障る（あまりにウルサイので、途中ウトウトしたぐらい）。そうなんだよなぁ・・・と気が付いた。この監督の作品、途中で観なくなったのは、舞台設定と比べて、登場人物の人物設定が幼すぎて、底が浅いからだったような・・・この作品でも、いちばん観たいのは、後半、それまでウッドコックに支配されていた（ようにみえる）アルマが彼を支配しだし、それに対して、ウッドコックも支配されグズグズになるのが心地よいところ。このふたりの葛藤に加えて、別の立ち位置でウッドコックの精神バランスを保っていた姉のシリルが、どのように変化するか。そんなところがほとんど描かれていなく、「結果、こうなりました」的なオチな物語では満足できません。ということで、衣装や装置、撮影などは見どころはあるものの、観せて（魅せて）ほしいところは喰い足りませんでした。 ",
      "面白い\n 多用されるクローズアップも、フルショットでのポージングや佇まいも、いちいち全てがカッコいいデイ=ルイス氏。そして彼だけではなく、あらゆる映像がワンカットにつき5分位ずつ見続けていたい程美しかった。しかし話が進み、いよいよ2人の関係に焦点が絞られていくに連れて、現実の世界に引き戻される瞬間が頻発し、余計なことを沢山考えてしまった。夫婦で一緒に見なくて良かったな、とか。「家族はつらいよ」もこんな感じの映画かな、とか。邪念が入ってしまった。 ",
      "分かりたかったのに！\n 町山さんの映画評を聴いて俄然観に行きたくなったPTA最新作。大好きなマグノリア以外いまいちピンと心に響かない巨匠の作品は、果たして、深すぎて僕には分からなかった！究極の愛なんだろうけど、そしてクライマックスに至るまでの静かな恋の駆け引き、分からなかった。僕には経験が足りないのだろう。クライマックスシーンは、ゼアウィルビーブラッドのポーリングのピンでぶん殴るシーン以上に凄かった。あのダニエルDの表情は狂喜に満ちていて良かった。 ",
      "耽美主義\n 耽美主義が行き着くとこういう感じになるのでしょうか。個人的にはあまり受け入れられないですが、悪い映画では無いと思います。映像と音楽は、とても素晴らしいし、役者陣も良い。ただし、ストーリーが苦手分野だった。主人公のバターが苦手なレイノルズが、アルマの作ったアスパラのバターソテーを前に「嫌だが、こうして食べてみせる分別を持っている」といったセリフがあるが、まさにそんな感想です。下世話なネタで恐縮ですが、80年代に流行ったシュガーの歌「ウエディングベル」を思い出しませんか？ ",
      "好き嫌いが別れる\n  出てきた時からアルマというキャラがいまいち好きになれず毒キノコの件があってからは大嫌いに。あと食べ方がいつまで経っても汚いところは最悪。自分のエゴを通すためにはここまでするかという神経にイライラ。これ代理ミュウヒハウゼン症候群ってやつと思うのですが人として最低。対するレイノルズもアルマのことを女性としてではなくあくまでマネキンとして好きであり自分の思い通りにならないことを少しでもしようもんならイライラします。似た者なのでお似合いかなとは思いますがこういう負のスパイラルに突き進んでいくストーリーあんまり好きじゃないのです。しかしなんだかんだあって本人達は幸せの形を見つけられてめでたしめでたしです。最低だけど最高の映画と思います。余韻がすごいです。音楽、美術、衣装は素晴らしかったです。あとダニエルデイルイスがこれで引退とは寂しい気がしますがまた三度めの復帰してほしいです ",
      "変人に解放されるマザコン\n という、どうでもいいお話といえばどうでもいいお話かもしれない。ダニエル・デイ=ルイスの入魂の演技が必見。主人公の仕事に対する姿勢が、同じ働くオッサンとして共感できるものがある。音楽が綺麗。映像も綺麗。 ",
      "前半は美しい音楽、ドレス\n 後半は？ちょっと怖いです。 ",
      "美しさの裏側\n 前半は、あまりに心地よく美しい世界観で眠気が…すみません。でもだんだん雲行きが怪しくなっていき、目が覚めました笑。支配欲って怖い。女は強し。音楽がとにかく綺麗だし、ドレスはどれも着てみたくなる。その裏では、恐ろしいラブゲームが行われているけれど笑。 ",
      "公式鬼嫁の変態夫婦\n とにかく流れる音楽がきれいなことと、美しいファッションの世界が描かれ、耽美な時間を味わえる本作ですが、内容は割と淡々と描かれ、ひっそりと終わっていくイメージ。主人公の爺さんがなんであんなにモテるんやと、モテない私は歯ぎしりしてしまいますが、やっぱり若さや容姿より才能に女性は魅力を感じられるのでしょうか。劇中盤くらいまでとにかく思い出したのは、小室哲哉と華原朋美で、あの２人もこんな感じだったんかなと邪推してしまいます。男女が狂っていく様はなかなか面白かったのですが、ラストはやっぱり共感はできず、全体的にはまあまあな印象。凡作と佳作のあいのこ的な感じです。 ",
      "甘美ながらも強烈\n  題材となる舞台は違いながらもいつも強烈な衝撃を見る側に与えてくるPTAの作品ダニエル・デイ=ルイスが本当にドレス1着作れるようになったという気合の入った役作りをしただけあって、所作の一つ一つがとても優雅で美しく、それでいて何よりも 偏屈！本作で引退を表明しているらしいけど、とにかく役者として一本の映画のためにできることを限界まで突き詰めてくる彼の徹底した姿勢が、演じたレイノルズというキャラと重なって映画をグッと引き締まった雰囲気にしている特に終盤に訪れる支配関係の崩壊、というか逆転と言ってもいいぐらいの強烈な展開はダニエル・デイ=ルイスの芯の通った演技があればこそ何も真っ当ではなく、正しくもなく、合理的でもないのに、彼らが行き着いた場所はなぜかやはり美しくて甘美で 忘れがたい映画だったあと、個人的に腹が減ってたからかなのかわからないけど、 あの キノコ入りオムレツ？ めちゃくちゃ美味そうだった ",
      "高級レストランで観るような映像美。だけど…\n 50年代 英国王室、社交界のドレスを誂えるドレスデザイナーのレイノルズ・ウッドコック。仕事に情熱をかける彼は恋人は作るも独身のままだった、ある日レストランでアルマと出会い人生が変わっていく…衣装の美しさもさる事ながら、奏でる音楽も美しい。この映画に漂う高級感はドレスコードを指定し劇場に行かなくてはならないような気にすらなります。なのにこの映画の根本は男女の束縛について。題名のファントムスレッドは直訳するなら「幽霊の縫い糸」「見えない糸」のような意味。女性に愛を見出さずにいたレイノルズの唯一、仕事を忘れ人に心を開く瞬間とは何だったのか…ある種の天才の領域に辿り着いた職人は片時も仕事を忘れられない。レイノルズは富裕層で女性にもモテるのだが、彼自身が女性に全く関心を示さない。住居には常に誰か人がいて、姉が彼を管理。食事も姉と共に食べ、マナーが悪いと両方から非難される…そんな彼を愛してしまったアルマがとった行動とは…男性には恐怖に感じる映画かもしれません。「女性は仕事をする姿に惚れる」とあるのに仕事人間過ぎて構ってくれないと嫌だ、というある種の矛盾の極致のような問題を提示した作品でした。 ",
      "結末部分が・・・。\n 　途中までは非常に良かったのですが、結末部分にやや難があるように思いました。主役二人の倒錯した恋愛を描いていくのは大変なのは判りますが、もう少し、脚本を練り上げて欲しかったな、と、役者陣の出来が素晴らしいだけに残念です。結末部分がややボケてしまっています。支配欲の強かった男性が、いつの間にか、女性に管理され、自分の命まで、預けてしまう、という筋書きは２０世紀の不条理劇にたまに見受けられる題材ですが、優秀な役者陣が新たな息吹きを与えているようでした。なんだか、惜しい映画でした。　蛇足ですが、ダニエル・デイ・ルイスはウォーレン・ベイティに似ていますね。 ",
      "2018年度ベストムービー！\n こんなストーリー、よく思いつくなぁ！！！この映画観ないで、何を観る！？（笑） ",
      "フィルムの質感がいい 女こわい\n フィルムの質感がいい女こわい ",
      "息がつまる\n ストーリーでした。 ",
      "レズリー・マンヴィル\n これほど素晴らしい女優がいたとは…。知らずにいたことを心から後悔しています。 ",
      "男は単純・女はしたたか\n １９５０年代の英国の景色・衣装・映像美・カメラアングル・音楽、言葉のひとつひとつも洗練されていて、全てが当時の雰囲気をかもしだして完璧で見事だった。アンケートでこの恋愛あるかないかっていう問いに私はないと記載したが、実はあるような気がした。しかも現代でもあちこちで。男って単純で真面目で素直で自分がつらい状況の時に優しく支えてもらったら大喜びで自分の貫いてきた信念まで変更してしまう。女ってしたたかで計算高くてそういう男を上手く操る。過去の自分になかった華やかな世界を手に入れたら手放さないたくましさ。彼女は本当に愛していたのか？愛だけの感情であそこまでしたのか？そこには彼に対する愛情だけでなく思いがけなく手に入れた素晴らしい世界を失いたくないという執着心もあったのではないだろうか？生まれ育った境遇・地位も身分も知識も経済も価値観もあまり違いすぎるとどんな恋愛も破滅的になるような怖さも感じた。そして全てを理解したとしても男は女を受け入れてしまう悲しいサガ（性・相）。優しすぎる純粋すぎるのは男で、女は自分の欲を手に入れ手放さない為にあらゆる手段をこうじる策略家。女って怖い生き物。でも女のしたたかな強さが子供を産み育てる強さにもなり家族を支える強さにもなっている気もする。女って計算高くて恐ろしい存在だってわかっていても女に騙されてもきっとその時々で楽しさを味わえば、男の誰もが幸せを感じて受け入れてしまうものなのかもしれない。世の男性の皆さん、女って怖い生き物ですよ！ ",
      "お願いだから巻き込まないでくれ\n  とても美しい映像。建物、乗り物、小道具、衣装、音楽、全てが美しい。私もその完璧な世界に入り込んで、優雅な気分に浸ることができた。ただ、二人の恋愛観には全く共感できませんでした…ごめんなさい。愛には色んなかたちがあるかも知れないが…う～ん、現代社会では毒混入は立派な犯罪w…いや、1950年代では違ったのか？！とにかく、もう勝手にしてって感じだが、周りを巻き込むのだけはやめてほしい。個人的には、愛するひとを傷つける原因は愛ではなくて…うまく言えないが、何か歪んでる。粘着質な母性と、深刻なマザーコンプレックスが織り成す狂気よ。美しい音楽とは裏腹に、皿の音など、不協和音がより耳障りに強調されていたのが印象的。良かったのはお姉さんのキャラクター。彼女の大人対応には終始惚れ惚れ。私だったらあんなことされたら声を荒げてしまいそうwカップルよりは、友達同士もしくは一人で観ることをお勧めする。 ",
      "2人の愛\n ピアノの綺麗な旋律とオートクチュールのドレス。他にも画面いっぱいにイギリスの美しいものが詰まってました。でもそれで余計にアルマとレイノルズの異様さが際立っていた。ちゃんと作られていて普通に面白かったけれど、狂った愛はわたしは理解できない。 ",
      "ダニエル・デイ・ルイスだから成り立っている\n この歳で男の色気、孤独、傲慢さ、そして気品を全身で感じさせてくれるダニエル・デイ・ルイスだから最後まで見た。 ",
      "アルマに共感できる自分が怖い\n サスペンスあり、ラブロマンスあり、いろんな意味で面白い映画だった世界的なドレスデザイナーのウッドコックが、休暇のために訪れた田舎町で、デザイナーから見て完璧な体型のアルマと出会い、彼女に心を乱されていく姿を描くこの映画は、困ったことに、少しでも余計なことを言うとネタバレになってしまうので、内容についてはこれ以上は語らないことにするダニエル・デイ＝ルイスは、寸分の狂いもなく神経過敏なデザイナーのウッドコックを演じていて本当にこの人は凄いなと思ったしかし、私としてはそのウッドコックのお相手であるアルマの気持ちに共感できてしまって、そんな自分がちょっと怖くなる映画だった私もアルマのような「支配欲」が確実にあってそれを突き動かしているのは「私が世話しなきゃ」という母性本能。見えない亡霊や小姑と彼を奪い合うのは、とても難しいけれど、アルマは最も有効な方法を探していたのだと思うということで、私は完全に女性目線で観たけれど、男性が観たら、全然違う作品に観えるだろうし、そこが、この映画の面白さなのだと思う ",
      "好みが大きく分かれそう\n 試写で拝見しました。この作品は豪華絢爛な衣装と、1950年代のロンドンにお似合いの音楽が素晴らしい！作品内の恋愛表現については、非常に男性目線的。隷従させるのか、するのか…心理戦より、精神的なマウンティング合戦とでもいったほうがいいのかも。ここは観る人でかなり好みが分かれると思います。男女の愛の形は人それぞれだから、どんなにアブノーマルかつ変態プレイでも「あり」だけど。本作では精神的なアブノーマルさであって、エロくはないのでご安心を。 ",
      "気持ちは、分かる？\n 年は重ねても「存在の耐えられない軽さ」の頃のDD ルイスの色気は衰えず、引退作なんて残念。映像的に美しいドレス作成シーンの数々に息を飲みました（そういえば、英国のロイヤルウェディング間近ですものね）。ストーリー的には「風邪引いた彼氏を張り切って看病した」的経験のある人には気持ちが分かるかも？笑）。女性は共感し男性は複雑な気持ちになるかもしれませんが、それは観てのお楽しみ！ ",
      "1950年代のロンドン、レイノルズは彼の秘書を務める姉シリルと共に...\n  1950年代のロンドン、レイノルズは彼の秘書を務める姉シリルと共に大勢のアシスタントを従えて活躍する社交界で絶大な人気を誇るファッションデザイナー。レイノルズは朝食をとろうと立ち寄った帰省先のレストランでウェイトレスのアルマと出会う。運命的な出会いを感じたレイノルズはすぐに彼女をディナーに誘い、食事を終えたレイノルズはアルマに体の寸法を測らせてくれないかと提案する。アルマは当然戸惑うが、彼女の背後には静かにシリルが立っていた。予告を観る限りでは古めかしいロマンスのような雰囲気でしたが、内容は全然違いました。レイノルズに訳分からず振り回されるアルマを見つめる物語が次第にあらぬ方向に転がり、淀川長治先生なら眉間に皺を寄せて「怖い怖い」を連発したであろうこの意味深なタイトルが醸す通りの怖い映画になっています。フィルム撮影に拘った映像は途方もなく美しく、尋常ではないレベルで当時のロンドンの風景を再現しているのでスクリーンでの鑑賞がベスト、ずっしりと重い重厚な作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}