{
  "id": 249,
  "reviews": {
    "eigacom": [
      "しょーもない話\n  毒を入れた水を飲むか、飲まないかのシーン。あのシーンはどう見ればいいのかww何回も口に入れると思いきや飲まない。飲まないの分かっててあのシーンはどう見ればいい？あまりにしつこくて笑ってまった。内容も期待してたけど、しょーもなかった感じ。期待してなければ普通ぐらいかなあと、サイン会に昔の元カノが来るシーンあったけど、あれはどう捉えたらいいか教えて欲しいです。冒頭に元カノと別れるシーンぽいの会った気がするけどその設定いるのかな？と思いました。誰か教えてください ",
      "不思議に引き込まれてるんだなこれが\n ストーリーからすると失望すべきだと思うのだが、それが、何と最初から最後まで目が離せないんだ。みんな知らないし、素人思うほどの滑舌の悪さなんだが、意外と存在感が半端ないのだ。まるでドキュメンタリーかと思うほどの話し方、所作、動作。いやコイツ本物やろ。ストーカー、思い込み女、こじらせ女、優柔不断男。いや、本物見てるみたい。それぞれのキャストがそのまま再現されてるみたい。本人の再現フィルム見てるみたい。荒唐無稽や言うたら、いや、現実は小説よりも奇なりですよ何て反論されそうなくらいリアルに感じる映画でした。本当に見てはいけない私生活を覗き見てるようなドキドキ感でした。ところで悪い妹の顔の表情がキングダムの悪い王様に瓜二つでした。驚きマンモス。 ",
      "まさかの嗚咽 in シネマスコーレ 名古屋初日\n 昨日の晩、何かを感じ突如鑑賞を決定した。結果、予期せぬ嗚咽…一瞬にして邦画の暫定ベストワンとなった。温かなふれあい、それぞれの記憶、埋まることのない空白、嫉妬と狂気•••そして静かだが心を鷲づかみにされるクライマックスに激しく感動した。私、絶賛いたします。知る人ぞ知るという作品に終わらないことを祈ります。ちなみに全国拡大公開はここ名古屋のシネマスコーレからスタート、そして今日が初日ということで、園田新監督と主演の新井郁さんの舞台挨拶があった。蒲郡出身だという郁さんのファンになった。チラシにサインをもらいながら、お二人に感動を伝えることができて良かった。【備忘録】この作品をきっかけに「映画.com」でレビューを書き始めた。 ",
      "まるで洋画を観ているよう\n まるで洋画のような映像＆ストーリー。予想を裏切る展開に心を鷲掴みにされる。淡々として何も起こらない邦画を敬遠している海外ドラマ好きの人でも楽しめそう。 ",
      "もっとがんばりましょう\n  上映後のトークショーでしきりに監督が連呼していた『自主上映』のデメリットの部分が匂ってくる内容であった。トークショーでの『宣伝』部門を素人にやらせた件は本作と無関係なので触れないが、今作品をどうやって世に理解して貰えるか甚だ疑わしくなる。先ずキャストの演技の稚拙さ。台詞の棒読みは正直耳を疑う程だ。もっと適任な実力者がいた筈かと思うのだが… 主役の男優は良く見積もって所謂ジャニタレ的要素でのキャスティングは意図するところなのだろうが、その時点で本作が邦画におけるイケメン映画のジャンルと捉えるのだが、ならばヒロインが何故この娘なのかと首を捻らざるを得ない。卓球の愛ちゃんを彷彿とさせる容姿はそれ自体は親しみ易いキャラなのだが、ミステリアスな設定とは程遠く、そのギャップが狙いだったとしても、没入感を妨げる死活な問題かと思うのだが… それでも中盤迄の、男に近づいた理由の種明かしはストーリーの秀逸を感じたのだが、そこからの妹のパートが頂けない。尚且、急に前半無かったBGMが、せきをきった様に垂れ流され、しかしストーリーの陳腐さに拍車をかける効果をもたらしてしまい折角の展開を台無しにしてしまう羽目になる。それだけでも残念なのに、トドメをさすように、妹のパートははっきり言って冗長以外に見つかるキーワードがない。多分それは誰でも理解出来る心理描写である『振り』がキッチリ落とし込まれてなく、観客の思い入れを演出していない事に起因すると思う。それにこれ以上ない編集カットシーンである、ヒロインの元彼の回顧シーンや妹のストーカー男と言い、メインストーリーをバキバキに折ってしまうラス前の主人公元カノの登場時間の遅さも相まって、ストーリーの進ませ方と巻き戻し方のバランスの崩壊が今作品の救え無さを象徴しているように思われる。時間軸を戻すこと、その際の視点の交代というトリッキーな試みは大変興味津々だったのだが、後半力尽きて失速という幕切れに、ていかんと無感想の思いが残る結果であった。それとも穿った見方をすれば、わざと突っ込み処満載にして、観客の話題提供を謀ったのか、あの意味があるのかないのかフォーカスの切替も想像の余地を与えただけなのか、どうでもいいことだが。映画制作とはかくも難しきことなり… ",
      "優しい映像にエグイ内容のバランスが素晴らしい\n いつも映画は予備知識を入れずに観る派です。ものすごく人の意見に影響されやすいもので(^-^;初日の舞台挨拶で「4Kで撮影」「コロコロ転がるストーリー」と聞いてしまった為、その事が気になって気になって…映画に集中出来ませんでしたww（←影響されすぎ）これからご覧になる方には、いろんな事に囚われずに観ていただきたいですが、スイートな恋愛映画でないことは確かです。（←褒め言葉）ピントのずらし加減からも、どこか夢物語のような優しい印象を受けるのですが、なかなかどうしてエグイ内容でした〜。(*´ω｀*)フィルムノワール好きなもので、むしろ大好き。男性から観て実際どう感じるかはわかりませんが、とにかく女優陣が魅力的で「いゃ〜ぁ。さすがにその展開は無いわ〜。」とは思わせない説得力があります。女の方程式に巻き込まれる男達も、いかにも巻き込まれそうなタイプだしww観る側を煽ってくるような音楽も良かったです。次回作も期待しています♪ ",
      "上質な脚本と映像美に酔いしれる\n 予想を良い意味で裏切りながら、前半の言いしれぬ違和感を後半ジェットコースターのように巻き込みながら心を鷲掴みにする構成に驚かされた。ヨーロッパの恋愛映画のようで、ハリウッド海外ドラマのようなエンターテインメント性も兼ね備えた秀作。ワンカット目からのっぺりとした日本映画とは異なる映像クオリティの高さを感じる。 ",
      "高慢姉妹\n 駆け出しで自身の名前では本を出版して貰えず著名作家のゴーストライターをしている青年が、偶然出会った女性と交際して行くが、出会いは偶然ではなく色々ありましたという話。明らかに狙われて声をかけられた感じが有り有りながら話が進んでいき、登場人物に魅力だったり感情移入する様な描写もない中30分でネタばらしスタート。ここまでこれといった見処らしいものもなく唐突な感じがするし、それで終わらず更にこんなこともってみせられても、終わったことだから「ふ～ん」という感じしかしない。姉妹の言動も無理あり過ぎるし、色々とツッコミ処満載だし、内容の割にヤケにマッタリしたテンポと空気感だしね。ストーリー自体は面白いけど、人物の描写や動機付けをもっと練り込んでくれたら良かったのにという感じ。 ",
      "意外性に驚いた！\n 普通の恋愛映画なのかな？と思ったのですが、サスペンス的な要素とかあって驚きました。繰り返し見たくなる物語でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}