{
  "id": 256,
  "reviews": {
    "eigacom": [
      "ホアキン・フェニックスの人物造形が画期的!\n 幼い頃に受けた虐待、戦場体験によるPTSD、慢性的不眠症、等々、日々朦朧としながら暮らす主人公、ジョーだが、生業にしている失踪者捜索を邪魔する刺客が現れると、一気にやる気が沸点に達し、相手をハンマーで殴り殺してしまう。その緩急の落差が最大の見せ場とも言える。ホアキン・フェニックスが疲れ切った表情とボリューミィな肉体を時折鏡に写しながら演じる夢遊病者のような人物造形は画期的だ。噴出する血液の量も半端ないクライム・サスペンスは、同時に、現実と幻覚の境目を取り払い、観客を全く別のジャンルへと運び去ろうとする。境目の判断は人それぞれ。映画の醍醐味を存分に味合わせてくれる、上半期を代表する1本だ。 ",
      "映像のリズム、空気、感情の流れ。全ての瞬間にシビれずにいられない\n 久方ぶりのリン・ラムジー監督作のお目見えである。彼女の独特の浮遊するような映像感覚や色彩に飛んだ心理描写は相も変わらず健在。しかもどれを取ってみても一筋縄ではいかない。全てを可能な限り映像言語で伝えようとするため、時に重要な描写をあっさりと省略したりも。だが、そこで生まれる変則的かつソリッドなテンポとリズムこそが、本作の緊張と焦燥感の溢れる「鼓動」を形作っていくのである。さらに時系列を無視するかのように、過去の幾つかの出来事が記憶の洪水のように主人公の胸にこみ上げる箇所がある。原作小説ではわかりやすく記述してある事柄でも、本作ではほんの数秒のフラッシュバックで差し込まれるのみ。一見すると不親切にも思える演出だが、ここでもホアキンとラムジー、音楽担当のグリーンウッドが巻き起こすケミストリーが観客をなんとも不思議な境地へ誘ってやまない。難しく考えず、作品世界を泳ぐように楽しみたい一作だ。 ",
      "WOWWOWPG12。まるで説明が無い、でも切ない\n 監督女性なの！？グロ描写凄い行為は見せず事後に飛ぶ演出かと思えば過去のトラウマ映像あの娘は第二のホアキンフェニックスになってしまうのか…酷い目にあった女の子の前に上半身裸で現れるのもどうかと思うが。ものすごいシュールなダイナーでのシーンに！！！あれでリセット？ハッピーエンドにみえちゃう音楽の使い方といい、センス！屋敷のセットとかも何この感じ分からないのに響く ",
      "ハンマーを持ったホアキンの哀しい佇まいが忘れられない\n ホアキン・フェニックスと「少年は残酷な弓を射る」の寡作監督のリン・ラムジー作品であれば、当然観る。ハンマーを持ったホアキンの哀しい佇まい。夢と現実が行き来する映像。その独特な世界に思わず入り込む。秀作。＜２０１８年７月１４日に劇場にて鑑賞＞ ",
      "孤独が生むもの\n 『レオン』 『タクシードライバー』とこの作品。少女を救った衝撃の３本、ぶっ通し再鑑賞。主人公の男性の共通点は”孤独”でしょうか。 ",
      "行方不明者捜索のプロ\n 主人公（ホアキン・フェニックス）は怖いもの知らずで金づちを武器に、行方不明者捜索を生業にしていた。ある政治家から拉致された娘を取り返して欲しいと依頼があり、売春宿にいた少女を救出する。しかし、その政治家が・・・。ホアキン・フェニックスの異様な迫力にタジタジ。 ",
      "映画通が好みそう\n  原題「You Were Never Really Here」が、物語的にもしっくりきました。第三者目線で自分のことをYouとしていると仮定すると、自分が２人以上（母に優しいじぶん／殺し屋の自分／小さい頃のジブン）いることを示します。時折、心に表れる小さい頃のジブンは、今のじぶん／自分を苦しめる。でも捨てることはできない。自分の一部だから。少女に“ジブン”を重ね、少女を救うことで“ジブン”を救った。あの頃クローゼットで泣いていた何も出来なかった弱い“ジブン”がいなくなった。そこから見える景色が変わり、見たことのない景色＝美しい日が訪れた。その景色を見たとき（本当のあなた（自分）はそこにはいなかった）と感じたのではないかと思いました。心情の描写は丁寧で美しいと思いました。 ",
      "ビューティフル！\n 映像、演技、物語、音楽、どれも最高。セリフは少なめだけど、ささいなシーンにも情報量が多く、時間も短めなため、スタイリッシュでスキのない映画でした。オーソドックスと言えばオーソドックスな気もするけど、ちょっと見たことないタイプの映画で大満足。 ",
      "映画のあり方かな、\n 観客は怒りや嫌悪を確認するために映画をみたいわけじゃない。映画はそんなためにあるわけじゃない。 ",
      "「レオン」のカウンター的演出\n リン・ラムジー監督作は初めて。レビューを読むと「レオン」を引き合いに出している事が多いので、そのつもりで観たら全然違った。「大人の少年と少女の物語」という部分は一緒だけど、レオンがイノセントな存在として描かれているのに対し、本作のジョーは過去の傷のせいで少年時代から抜け出せずにもがいているし、レオンとマチルダは（精神的）恋愛関係だけど、本作のジョーとニーナは同じ傷を負った鏡合わせの存在として描かれてる。あと、ラムじー監督は安易なカタルシスを許さず、ジョーをヒーローにしないよう細心の注意を払っているように見えた。 ",
      "油断を許さない映画\n かなり難解だが、不必要に難解ではなくすべて画面上に描かれているので油断したとたんにストーリーやテーマを見失う。しかし画像の美しさと音楽とのマッチメイクだけでお釣がくる濃密なる一本。 ",
      "ストーリーがオカシイ\n 幼い女の子を買うために、殺し屋を雇うなんて、有り得ない！戦争の傷あとだとか、心の傷とか、人物造形だとか、何か意味有りげに、底が浅い。薬物に頼る時点で、破たんしている、妄想だなと思いましたよ。セリフも、何か含むところがありそうで無い。真似はマネ。レオンの真似して、引き延ばして、複雑な心境だとか言われても、サブリミナルが出ても、勘違いもいい加減にして下さい。これを観て、感動するバカがいるようで、腹立たしいです！ ",
      "You were never here\n 退廃的な世界観を映像と音楽が美しく彩っていて、引き込まれました。一体いつからだったろうと、フラッシュバックで現れる主人公の強烈なトラウマを拾いながら観ると、彼の感じる恐れが汲み取れます。家庭内暴力や中東への出兵、移民の取り締まりなど。どれも自身の存在が足りず、助けることが出来なかった過去の絶望感が、彼を暴力へと突き動かすのと同時に蝕んでいるのが伝わってきました。ほんと原題にある通りHe was never hereって感じで...ただこのままラストまでいくかと思いきや、いいかたちで裏切ってくれたあたりがよかったです。ほんと多く語らず、体現しきったホアキンフェニックスと脚本が素晴らしかった！ ",
      "自分の感情をうまく出せない人間と感情を失った人間\n 幼少期からのトラウマを持っている元軍人で殺し屋の男と家出した少女残虐に人を殺していくシーンと母親との生活シーンに時折入る幼少期のトラウマ映像が心に突き刺さる。ジョー(ホアキン)の心がずっと泣いていた…今日はビューティフルデイ ",
      "タイトルの意味は？\n え、、？なんでこんなに評価が高い、、？理解出来なかっただけなのだろうかビューティフルデイの意味がずっと分からないと思っていたが最後の最後、今日は良い天気だねそうだね良い天気だねで終わり。少女を助け出す物語はリーアムニーソンの○○時間のほうが断然スカっとするこれで2時間超えだったら耐えられない少し良かった点は、、人殺す武器もトンカチって、、🔨銃じゃないところが海外らしくなくてそこだけ。素人には理解出来ない内容かも。 ",
      "普通こうは撮らない。割り算し過ぎ\n リン・ラムジーの作品は初めて。なかなか作家性が強く、普通この脚本(もラムジー)をこうは撮らない。俺の知っている範囲では初期北野武作品に一番似ている。武の言う「映画は因数分解」的な編集、間接的に映される暴力シーンなど。ただ、本作は割り算をし過ぎのように思うもっと足し算や掛け算をしてもいい。本作があえて省略した、そこにこそ映画的興奮があるのでは？まあ当然、監督はそんなことをわかった上でスカしているわけであって、言っても詮無い。最後には溜飲は下がるけど、カタルシスは感じないというバランス、俺は本作だけでお腹いっぱいかなとはいえ、意外性のある展開や描写もいくつか見られるし、90分退屈することなく鑑賞したのは確か。三宅隆太監督が言うところの心霊映画でもあって、ラストでは心の時計が進んで意外とポジティブ。ホアキンの演技、ジョニー・グリーンウッドの音楽も毎度のことながら流石 ",
      "ザ・レンタルで十分な映画。\n スリラーというジャンルでこれほど奥深く描けるのは流石ですが、観客に解釈を委ね過ぎていて、本来の映画としての役割を果たせていないように感じました。すごく残酷なストーリーなのに、その残酷感が伝わってこず、作品の方向性が中途半端でした。多分、女性監督なので美的センスが出過ぎたのかも知れないですね。これが1番言いたいことですが、主人公のジョーと少女ニナのやり取りの描写が薄いので、なぜジョーはニナに生きる希望を見出したのかが理解できなかったです。演技に関しては、主人公が頭のおかしい異常者なので上手いとか言う以前の問題で、急に怒ったり、殺したり、笑ったり、泣いたりするので誰にでも出来そうな演技でした。タクシーの運ちゃんが歌う歌詞がカラオケのテロップのようにタイトルとなって出てくるシーンは、ここ最近観た映画の中で1番好きな演出でした。ブルーレイを買おうか迷うくらい期待していたのですが、買う前にレンタルで観て本当に良かったです。もし買っていたら、大後悔していましたね。 ",
      "一見不気味な男\n  なのにホアキンフェニックスのあのじめじめした色気と存在感はなんなんですかね。俳優自身はもちろん色気があるけど体格の良い髭もじゃ風貌で美しいと思えるのは不思議な感じでした。頭を撃ち抜く自虐的な自傷願望といい少女の呆気ない不意打ち、八方塞がりの気怠さと焦燥感。強い、強いのにどうしようもなく弱い自分に打ちのめされる。もう少し見せてくれたっていいのになって正直思ったけど何もかもが美しかった。死にゆく男性が人肌の恋しさ死への恐怖故に手を握り合って逝く、あの優しさに胸打たれた… ",
      "おもしろかった\n おもしろかった ",
      "圧倒的なホアキン・フェニックスの存在感\n リン・ラムジー×ホアキン・フェニックス！実に強力なタッグだ。カンヌでは男優賞と脚本賞を受賞したとのこと。軍隊時代のトラウマが原因か、異常な暴力性と優しさを合わせ持つ、心が壊れた主人公を演じるホアキンの存在感は無敵だ。行方不明の少女を探し生計を立てるも、母親との実に真っ当な関係性が泣かせる。ホアキンの心の振れを増幅させるが如きラムジーの演出はやはりインパクトがある。単なるバイオレンススリラーに留まらない傑作だ。 ",
      "鋭い\n 仕事の要件ぐらいでセリフが極端に少なく、主人公のトラウマのフラッシュ・バックを含み、気色の悪い演技で説明される。尖った音楽が最高。 ",
      "NYの片隅で年老いた母と暮らすジョーは過去のトラウマに苛まれながら...\n  NYの片隅で年老いた母と暮らすジョーは過去のトラウマに苛まれながらも行方不明となった少女を見つけて親の元に帰すことで生計を立てていた。ある日上院議員のヴォットに引き合わされたジョーは行方不明になった娘ニーナを救い出し誘拐した連中を痛めつけて欲しいとの依頼を受ける。ニーナが売春宿にいることをつきとめたジョーはハンマー一つで乱入し難なくニーナを保護するが、ニーナは感情を失っていた。裏寂れたモーテルでヴォットを待つ二人はテレビでヴォットが飛び降り自殺をしたというニュースを見てしまう。鎮痛剤を手放せないほどに重いジョーの抱えるトラウマはボロ切れのように放り込まれるフラッシュバック映像で暗示されるのみ。物語を導くような台詞もなく、過酷な運命に晒されながらも感情を露わにすることのないジョーとニーナがただただ美しい。全編血塗れで明け透けなバイオレンスがのたうち回っているのに直接的な暴力シーンはほとんどなく、黒ずんだ血の海に沈んだ死体があちらこちらに転がっている様は氷のように冷たい。サントラの使い方が独特で、とりわけシャーリーンの『愛はかげろうのように』の引用は凶悪。ホアキン・フェニックスが醸す哀愁とニーナを演じるエカテリーナ・サムソノフの美しさがとにかく印象的。この映画にこの邦題をつけたセンスとチャレンジには頭が下がります、素晴らしいです。 ",
      "大きな男が震える様は\n  あなたは今までに一度も此処にはいたことがなかった。You were never really here という原題を頑張ってニュアンスを掴みたい感じで訳するとこんな感じかなぁと思います。大きな音の映画は苦手なほうだけど、この映画の音は嫌いじゃなかった。体の大きな男が、自殺願望を抱えていて、うまく生きられない様が切なかった。母親との関係はそんなに悪いように見えなかったから、フラッシュバックしていたのは父親の暴力かな？机の下に隠れる姉か妹のこわばった表情、お皿の割れる音、見ている側のトラウマも刺激されました。家出少女を回収に行ったら、警察に家出少女を奪われ、依頼人である家出少女の父親、もともとの仕事仲間から、母親まで惨殺されていて、誰になんで狙われるかは不明なまま進みます。そしてジョーがなぜ家出少女を助けることに固執したかも不明です。ある情報から無理やり読み解くと、家出少女を助けることはかつての自分や、姉妹を助けることなのかなーってこと。家出少女とダイナーにいて、殺される妄想をしたシーンは、え、マジで殺された？と思って、ひぃって声が出ました(隣の方すみませんでした)。説明のない進行も嫌でなくて、生き残った二人の関係などもよくわからないけれど、なんかちょっと救われた感じがしました。ジョーが目を開いたまま、涙をぽろりと落とすシーンは、こっちも同じように涙が落ちました。この涙が何か、私は説明をする術がありません。言葉で掬えないものが、水になってこぼれたのかもしれません。家出少女ちゃんが、すっごくかわいかったです。 ",
      "緑色のグミ\n  ホアキンフェニックス毒気が増しましたね〜BGMが合ってましたね好きですね〜この感じ‼︎台所で寝そべって母親を殺した男の最後を手を繋ぎながら看取るって不思議なシーンでしたねオリビアニュートンジョンの曲あんな詩だったんですね違いました。シャーリンでした(笑)小鳥がさえずり幸せね〜みたいな歌だと思ってましが全然違う(笑)武器がハンマーとか映像も好みなのですがもっとハードなシーンが欲しかったです。内容的にはイマイチ乗り切れませんでした。ラストも微妙だったな ",
      "残虐性の理由\n  ハンマーを使う仕事人。シンジケートからの救出劇。政治家と裏社会の一体構造。イラクかアフガンでの後悔しか無い体験。幼児期の恐怖体験。救い出せなかった女性たちの無残な光景。軽い自殺願望と倒錯的自傷行為。逆説的タイトル。非音楽的B G M,予想し得る中での最悪を辿って行くストーリーライン（主役を除き）。構成要素を挙げてくと、やはり陳腐感は否めないし、心かきむしる様なメッセージもないんだけど、共感はおぼえる。ラストの朝食の場面。あのまま終わってたとしても普通に受け入れてしまっただろうし、そこで、今日は良い日よ、なんてセリフで完結するのかとも思いました。彼の残虐性の理由は、自分自身を叩きつぶしてしまいたいから。ニーナは知事の喉を掻き切りながら、食事を取ります。男と同じ心理まで行き着いたことを示唆している様にも見え。だから最後の、今日は良い日、の言葉の真意が見えない。いずれにしても、過去エピソードが解りにく過ぎ。進度、遅すぎ。この類の過去作と比較されるのは不可避でしょう。あの二作とは心のどっかで比べてしまう。むしろこの後の、「ほぼ終わってる二人の逃避行」の方が、気になってしょうがないんだが。。。 ",
      "濃密な展開に溺れる\n 人の心に潜む闇を鋭利に切り取る、刀のような作品。濃密に展開していく物語を彩る能動的な音楽もこの映画を鋭くする。一つ一つのショットが美しく、まさにビューティフル。現実的で、それでいて現実から逸脱する矛盾すら魅力的で、溺れていく。 ",
      "異色作\n 一体今何が起きているのか、十分理解できないシーンもあったがフラッシュバックを上手く交錯させてセリフの少ない主人公の心を見事に表現している。孤独な男と全てを失った少女、二人の演技力も素晴らしい。最後のシーンでの少女の存在にはゾクッとした。2018-140 ",
      "とてもよかった\n  　お母さんを殺した相手が死ぬ間際にホアキン・フェニックスの手を握って一緒にシャーリーンを歌うのだが、その歌詞があまりの内容で驚いた。人生の暗闇をあんな美しいメロディで歌っていたと初めて知って、見終えた後に歌詞を検索して読んだ。　時折挿入されるフラッシュバックがトラウマなのかな、あんまり意味が分からなかった。詳細に伝える気もない表現なので分からなくてもいいと思う。　主人公はお母さんの介護をしており、あんな年の男にとってはさぞ負担だっただろうけど、とても親身にお世話をしていて背負うものがあるのが有難い時もあるなあとなんだか身にしみた。　女の子が美しかった。 ",
      "う～ん\n タクシードライバーの路線を狙ったんですかね？名作には近づけませんでしたね。 ",
      "演技は良いのに、いまひとつ伝わらない\n いまひとつ乗り切れませんでした。ホアキン・フェニックスの演技は良かったし、映像も悪くなかったんですけどね。根底に流れている部分が、いまひとつ理解できず、いろんな表現がしてあっても、上辺のものに感じてしまいます。それからグリーンウッドの音楽は、もう少し控えめにしてほしいなと思います。映像より音が前に出ちゃうのは、飽きます。デュエットするシーンは面白かったです。 ",
      "間が長い\n 余白と余韻で観る者の感性と想像に委ねる作りとしては、あまりにも一つ一つのシーンの間が長く疲れる。ところどころ出てくるカウントダウン、因果関係と繋がりを理解するのもしんどい。好みが別れるかな😔 ",
      "レオンを彷彿とさせる\n が、意外と呆気ない幕切れに少々驚き。裏側がたくさんあって興味が惹かれたが、明かされぬままのNotスッキリ感。前半部分も長かったな〜。 ",
      "タイトな映像と音\n キリキリとハートを削りにくるストーリー。それを巧みに盛り上げる細かいカットと効果的な音。状況も登場人物の過去もトラウマも、みな映像で分からせる演出で実に映画らしい映画。エグいので誰彼に勧められないけれど傑作です ",
      "音楽と映像が素敵です\n 原作のハードボイルド感を残した、素晴らしい映像化！レオンとマチルダを彷彿とさせる流れまであり、小品ながら満足度は高いです。音楽も素晴らしく、少し前のヒットが切なさを駆り立てます。タイトルは、原題の和訳を考えれば、これで正解なのだと思います。 ",
      "大好き\n  素晴らしい。血と暴力とトラウマと幻想性。省略と抑制の効いた演出で紡がれるのは奇妙な殺し屋と少女の物語。鋭利かつ硬質なショットとキレのある編集。説明台詞を排した演出が冴え渡っている。ジャンル映画の枠組みを借りつつも、そこから逸脱/脱臼する奇妙で美しさを讃えた抒情性もある。映画の娯楽性・ジャンル感と芸術的側面もきちんと融合している。パーカッションや打ち込みによる不規則性と規則性を往還するリズム主導の音楽が、主人公の内面的錯乱・苦悩状態を体感させてくれる。物語世界で鳴っている音と劇伴が明確に区別されず溶け合っているような箇所が何度もあり、それがまたよかった。ジョニー・グリーンウッドは毎回いい仕事をしていると思う。髭ボーボーでずっしりした体躯、虚ろな目で虚無を抱えるホアキン・フェニックスも存在感があっていい。楔のように打ち込まれるフラッシュバックが常にタナトスの方へと彼を誘引するが、あのフィジカルな存在感で辛うじて現世へ繋ぎ止められているような説得力がある。湖の中での美しい水葬シーンや、シャーリーン『愛はかげろうのように』を使った奇妙な演出など、幻想的な場面が符牒のようにあらわれる。そして、出番はそれほどでもないが、無垢で残酷な存在感を強烈に残すエカテリーナ・サムソノフという発見も嬉しい。ハンマー映画に新たなる傑作誕生か。ほんと好き。 ",
      "銃器を使わない方がより暴力的に観える\n 『パンズ・ラビリンス』でも『プリズナーズ』でもそうだったが銃器を使わない方がよっぽどキツイ暴力描写になる。トンカチが流行りなのか？最初の奪還時は防犯カメラ越しのカット割りで、2度目の奪還時は防犯カメラ風にカット割りしているのが面白い。最初ホアキンが髭もじゃすぎて誰だかわからなかった。 ",
      "救済\n  虐待の傷を受けたジョーがニーナをはじめとした少女を救う様子は、幼少期のジョーを自ら救済しているようにみえました。知事が殺された現場でジョーは「俺は弱い」と言っていましたが、ニーナではなく自分で手を下したかったのでしょうか。家の中で絶対権力を持っていたジョーの父親と知事がかぶりました。ラストシーンは、本質的に救済されたと受け止めました。 ",
      "ラストシーン、タイトルに涙する。\n 見えている映像で、見えてない事実を雄弁に語っている。挿し込まれるフラッシュバックが、ジョーの過去を明らかにしてくれているのだが、それさえも断片的でありながら、その強烈さが伝わってくるところがすごい。おまけに、ホアキンのあの肉体。なるほど、元軍人かとわかるが、どこかいびつな筋肉で、それがまたこの人間の壮絶な過去を想像させるのに十分すぎるほど雄弁な、無言の裸体なのだ。そして、ラスト。なるほど、その選択をするのか。それではなんだかわからないという人は、観るべし。「その選択」は観た人それぞれの予想であろうけど。ただ、”beautiful　day”の意味を噛み締めるには十分なラストだ。 ",
      "面白い\n 音楽と映像の無機質さが殺伐とした話にピタリ合っている。とにかく流血死体をやたらしつこく見せたがる演出だった。ホアキンの一人称的視点から一歩も外に出ず、映画というよりは短編小説を読んだ様な感覚だった。少女役の子は出ている時間は短いが、かなりの存在感だった。 ",
      "息を止めて\n  体の外と中を遮断して40秒間無になり過去から現在へ、苦悩から平穏へ、絶望から希望へ、見える世界が変わるのを、悪夢が過ぎ去るのを、じっと堪える…。殺し屋兼人質奪還屋？のJoe。好みの武器はハンマー。ハッキリとは語られませんが、彼のトラウマは、DVの父親に苦しめられ、兵役中自分があげたお菓子のせいで戦地の少女が殺され、また人身売買を想像させるコンテナ？内のアジア少女達の変死を目撃したことのようです。駅のホームや二階から下を覗き込む姿には、希死念慮が漂っていました。唯一愛情を感じる存在の母親を亡くした世界で、救ったNinaも失えば、彼をこの世に引き留めるものは何もなくなってしまいそうでした。JoeもNinaも被虐待者。もしJoeが実父を殺しているのなら、Ninaには虐待者に対し直接手を下して欲しくなかったのかな、そうなる前に救いたかったのかな…と思いました。でっぷりとがたいが良くて髭ぼうぼうで、如何にもヤバそうなおじさんに、写真撮影は頼めないなぁ…(^_^;)。音楽がとてもスタイリッシュでスリリングでした。殺人そのものの残酷なシーンはありませんでした。 ",
      "決別\n 豊かな音楽がスクリーンを彩っていたが、キャラクターのテンションが一定で鬱陶しい。何故そこに至るか。構成が虫食いの分、演出に意地悪なミスリードは無い為、画面と音響で明確に示されているが、単純な帰結の割には雑な過程。予定調和の女神が微笑む。実にカンヌ好みの現実の甘さだ。 ",
      "ずっしり\n レオンが好きだし、元軍人って設定も好き。でも想像と違った。ずっしり。ホアキンの傷だらけの裸がいろいろ物語っててカッコよかった。髭と長髪も。たまに決め顔になるけど、それがめちゃめちゃカッコよくて、さすがハリウッド俳優だなと我に帰る。 ",
      "リン・ラムジー作は精神にクる\n リン・ラムジーと言えば、「モーヴァン」「少年は残酷な弓を射る」など、救われない心を救済するかと思わせて突き放す作風が散見されるが、そういった浮遊する心への監督の鋭い眼光がピークに達したと言えるの今作だと思う。淡々としていながら、過激で残酷で、でも魂の救済を渇望する人々を見つめる視線には、微かな優しさも感じられる。少年期のトラウマを引きずりながら、満たされない現在を殺伐と生きているだけの男。人助けの様だが、実際には人殺しという家業に身を投じている彼は、大人にはツラく当たるが、少年少女にはどこか優しい。そんな彼が、大人の勝手な欲と汚さにより、あまりにも過酷な境遇に晒された少女と出会い、何かを共有する事によって、彼の精神は満たされたのだろうか．．．そのものズバリな邦題（原題は全然違う）に希望を見出したい。PTA作品の常連、すっかり映画音楽作家として成熟したジョニー・グリーンウッドの耳障りなまでに鋭角な音楽は、心に突き刺さるようで痛くて素晴らしい。ホアキン然り、ダイアン・クルーガー然り、昨年のカンヌの審査陣はちゃんとしてたんだなあ、と納得。 ",
      "トラウマ塗れ\n 壮絶な過去を引き摺りながら死んでいるように生きる悲壮感が漂う男。断片的な映像での描写に男の過去をはっきりと理解することは出来ない。それを語ることもしない。ただ哀しい男であるのは解る。母親との何気ない場面にすら暗いモノを感じる。ベタな曲を口ずさみながら死ぬ男と死ねない男の狂気じみた奇妙なシーン。心が死んでいるような無感情で表情も変わらない少女が一度だけ感情を剥き出しに「ジョー！」と叫ぶ。湖の底で少女の幻影を見て死を諦める男が救われたい気持ちを浮遊しながら向かい合う。\"まったくもって存在していなかった\"男と少女のこれからは・・・・！？ ",
      "掴みどころのない心の闇。幻想的なサスペンス。\n 【賛否両論チェック】賛：主人公が抱えたトラウマの深さや、それ故の葛藤が、不思議な少女の救出劇を通して描かれていく様に、思わず考えさせられるものがある。否：物語自体はかなり淡々と進み、想像しないと分からない部分も多いので、好みは分かれそうなところ。　トラウマを抱え、時々自殺企図をしながらも、家出し傷ついた少女達を救出し続けるジョー。観ている方は、最初はその真意が分かりませんが、ニーナの救出事件を通して、少しずつその理由が明かされていくので、ジョーが抱える痛みの重さに、思わず考えさせられてしまいます。彼の、死ぬことを恐れていないが故の強さや、決してヒーローではないその心理描写も、見事なものがあります。　半面、ストーリーはかなり淡々と進んでいくほか、ハッキリとは語られずに、「えっと・・・結局こういうことかな？」と想像しなければいけない部分も多い印象を受けます。加えて、結構生々しい暴力描写もあったりするので、その辺りは好みが分かれそうなところです。　とはいうものの、なかなか異色な光を放つサスペンスでもありますので、是非チェックしてみて下さい。 ",
      "脚本賞かー…。\n 深読みさせないでシンプルな話が好きだからよくわからなかったなー。エロ政治家を勧善懲悪にバッシバッシと成敗するような感じがはまるので自分には合わなかった。まあ、それでも見応えはありました。あと、音楽と効果音がアルジェントみたいで好き。 ",
      "恐怖\n 不思議な後味の作品。研ぎ澄まされた恐怖がハンマーから伝わってきました。主人公のトラウトの表現がとても上手で、またその演技がとても素晴らしかったです。ハンマーでぶちかますというシンプルなスタイルが、狂気を倍増します。 ",
      "ほったらかし\n  精神的に病んでる男の抑揚のない殺人行脚。他人の依頼でヒト殺し。殺しても、殺さなくても何も変わらない。「お前は本当はそこに居ない」まあ、その通り。この映画を観ても、観なくても何も変わらない。 ",
      "おもしろかった\n  人生に絶望した中年男と居場所のない少女の邂逅と人生の再生なんてのは、まぁかなりありきたりな設定かもしれません。しかし、えげつないことに満ち溢れたこの世の中においても微かな希望が訪れる瞬間があるということ。それが孤独な独身女と捨て猫の出会いであっても、虐待された少年と変わり者と疎まれる老人の出会いであっても良いのです。手垢の付いた設定だの説明を省きすぎだの思わなくもありませんが、伝わるものは確かにありました。 ",
      "☆☆☆☆ 現代の『タクシードライバー』に偽りなし。 少女を助ける話...\n ☆☆☆☆現代の『タクシードライバー』に偽りなし。少女を助ける話といい、ラストシーンといい…。やべえくらいにクソ面白い。鏡に向かい、謎のアルファベットの歌を歌う場面等は。あのトラビスが乗り移ったかの様に思い、ついついニヤニヤしてしまう(^^;;早い話が、チンケな殺し屋の話なのだが。この男は、過去に強いトラウトを抱えている。だからこそ、トラウトを払拭させる為に、殺し屋稼業を続けているのだ…とも言える。更に言うと。この男は、マザコンらしき兆候も見受けられるのだが。どうやら母親共々、過去に起こった事件が関係しているらしいのは。度々入るフラッシュバックで、※ 観客側に（『サイコ』ネタ等を使い）少しづつ提示されて行く。母親の最期等は、ちょっとだけ『ゴッドファーザー』を想起させなくもない。映画は半分程度進んだ時に「あれ？終わり！」…と思わせて。ここから一気に急転直下の展開を見せる。案外と政治的な話が入る…と思わせながら、その真相は浅い。しかし、映画の面白さの前には、寧ろどうでもいい話でした。どう考えても簡単には「セキュリティーは突破出来んだろ〜」…と思うのだが。そんな意見なんぞは、主人公が手にするハンマー１本だけで、観客を黙らせてしまう。映画の前半部分で、そのハンマーの使用方法を観せているだけに。シンプルな演出ながらも、観客に有無を言わせないだけの説得力を持っている。映画に深みの有るストーリー。数多くの伏線を最後に回収し、感動場面で観客を酔わせる…そんな作品を観たい人には全く用は無し。観ない方が良いでしょうね。何しろチンケな殺し屋が、ハンマー１本を片手にし。人の頭をカチ割る話なんだから(^^;;こうなったら、子供時代のトラウトを受けた事件を詳しく知りたい…と、つい思ってしまう。 ※ 母親がビショビショにした床を丁寧に拭く場面等は、まさに『サイコ』そのものだ！２０１８年６月６日 ヒューマントラウトシネマ有楽町/シアター１ ",
      "ウーン\n 制作者が観客に何を伝えたいのか分からない。しかし、主演男優の演技は凄い。 ",
      "「フォーリングダウン」「マン・ダウン」\n 爽快感は一切無いが、心の忘れっぽい片隅にしぶとく居座り続けるこの二作品に、新しいラインナップ。音楽がヴァンゲリスっぽかったのは気のせいなのだろうか…。そこでチョイチョイ現実に引き戻されるが(笑)、渦の様な悪夢にすぐ飲み込まれる。それでも絶望ではナイのが不思議な感覚。さぁ、出掛けよう。今日は素晴らしい天気なのだから。 ",
      "前衛的レオン。筋書きではなく感覚でスリルを感じる映画\n 個人的にはかなりの名作。ただ賛否両論あるのは納得がいきます。まずストーリーの説明が不親切。主人公の過去のトラウマや設定がフラッシュバック的に表現されますが、それは脈絡もなくほんの一瞬現れるだけ。主人公の行動が理解出来ないシーンも少なくなかった。？？が頭で渦巻きます。ただ不可解な場面の連続こそがこの映画の醍醐味というか。本作品は「スリラー」と銘打っている通り緊迫感煽ることこそがこの映画のキモと思うのですが、役者、特にホアキンフェニックスの不気味な演技、無機質な音楽、そして不安を煽る理解し難いシーンが見事に融合して、先の展開が読めないというある種の緊迫感を観客に与えることに成功していると思います。話の運び方でスリルを表現していくのではなく、映像そのものの表現の仕方で直感的にスリルを感じさせる映画。そういう意味では個人的にベストなスリラー映画の一つだと思います。 ",
      "豊穣な美意識\n 筋は要約してしまえば単純なものだが映像、劇伴、そして編集の力で見応えのある、引っ掛かりを残す作品となっている。過程でなく結果のカットを積み重ねることで生まれるリズムと緊迫感。環境音とも楽曲ともつかない心に刺さる音楽。こうした豊穣な美意識を受け極力説明的なカットが排除されているのだが、ここが理解を難しくさせている部分にもなる。主人公の過去に繋がるフラッシュバックの数々もおよそ推測がつく範疇であるが、砂漠のカットと狭い部屋でのショッキングなカットは劇場を出てパンフレットのあらすじを読むまで理解できなかった（そもそもそういう設定であることが劇中で説明されてなかった気が）。それらを踏まえつつも、総合的な完成度の高い、鑑賞後の心地よい作品だった。 ",
      "過激な血の描写でまさかの涙\n 断片的なフラッシュバックが説明もなく突然差し込まれるし、主人公の背景もあまり分からない。要するに、非常に分かりづらいままに物語が展開していき、終始もやもやした感情をぬぐい去ることはできなかった。それでも、相当作品の中に引き込まれたし、非常に過激で残忍な殺戮に涙まで催してしまった。複雑に入り組んだ映像は、いずれも力強くて素晴らしいと感じた。そこに効果的な音響や音楽が組み合わさって、見事なまでに感情を揺さぶった。これは全くのフィクションだという付け加えに、結構引いてしまうのだが─醜悪な事件や暴力の連続だから…─、とても架空の絵空事ととは思えないところもあり、フィクションではあるけれど真実をついていると思って見ると、より感情移入ができるはず。複雑な役柄のホアキン・フェニックスと麗しい少女に関しては言わずもがな─。 ",
      "ふるえる\n あの世界観、音楽、映像、そしてジョーに飲み込まれるように引き込まれていった。まるで光がゆらゆらと絶え間なく差し込んでいて暗くて深い水の中にいるようだった。冷たいようで感覚がマヒしたようにじわっ暖かくなり、鋭く研がれたナイフのようで。なまあたたかい血がゆっくりからだをながれていく。鳥肌がぶわっとたったかと思うと体から心が離れていくような感覚に襲われる。そして最後にはなぜか理由のわからない涙が止まらなかった。美しい映像と音楽、まるでジョーの心が映し出されているようである。自分の中の五感が研ぎ澄まされていく。ショッキングな描写も含まれるが、それよりも人物描写がえがかれており、美しく悲しく、そしてなにかつながりのようなものやあたたかみを感じる。「レオン」など孤独の殺し屋や、にがし屋が少女を助けてどうたらこうたらてゆー内容じゃあない！これはそーいった映画じゃない！タイトルがでるシーンもセンスにあふれている。絶対オススメ！てゆーか僕ももっかい観る！ホアキンフェニックスの演技にニーナ役の子の深い瞳。セリフが少ないが、2人の演技に圧倒される。 ",
      "生へのカウントダウン\n  ジョーの過去やトラウマ、少女とその周りに何が起こったのか、全てを語りきらず断片的に切り貼りする構成。大きな身体に髭の生えたイカついおじさんが、頻繁に幼い頃の虐待と軍人時代の惨い体験がチラついて苦しむ様子が痛々しかった。「何してるんだ」と自問を繰り返して、事あるごとに死への一歩を踏み出すもすぐ引き返す姿が印象的。細かいストーリーを汲み取り掴んでいく面白みはあるけど感情移入はしにくい映画だった。最後の台詞はホッとするものの、イマイチ唐突にも思える。とはいえ家族も仲間もなくし、生きる意味を失った彼らがあて先もなく「行こうか」と言い合えることにグッときた。ふと目を逸らせば死んでしまいそうな二人だけど、それでも生きることを選んだ事実に安心できる。被写体に近めのカメラワークで映像が綺麗。音楽も意外とノリのいいハウス系で好きだった。ドロついた血液などたまに挟まれる生々しい描写にドキッとできる。なかなかストーリーにのめり込み楽しめる感じではなかったし、わりと単純な本筋に拍子抜けしてしまったのが残念。ビジュアル含め好みな映像と演出の面白さで乗り切れたかな。 ",
      "血の描写が\n 寡黙な主人公役のホアキン・フェニックスの演技と、台詞の代わりに暗く響く音楽に、淡々とした不穏な映像がとても印象的でした。直接的なバイオレンス描写は控え目ながら、血の描写が生々しくインパクトがありました。主人公の過去などは断片的な記憶でしか察せられませんが、苦悩するモザイクのような心象を映像でみせる作品かと感じました。原題は英語で邦題も英語って、原題のままでも良かったのではと思いますが。どこがビューティフルデイなのかと思って観ていましたが、ここの場面からか、と。一応、希望を感じました。 ",
      "彼の心は救われたのか…。\n 説明いらずであらすじさえ知らなくていい。映像は美しくBGMも素晴らしい。主人公の悲壮感や虚無感がとても伝わってくる。随所に聴こえるトラウマは観客が主人公の追体験が出来るようなっている。派手なことは起きないし、衝撃もない。ただジワジワと伝わってくるのだ。 ",
      "ここにいない\n ホアキンの顔をみてると、胸が苦しくなる。孤独と鬱屈を溜め込んだ、絶望に囚われた顔。似たような絶望を抱えた少女を助け出したところで、彼は囚われたまま。 ",
      "パズルのような映画\n 北野武監督の「ＨＡＮＡ－ＢＩ(花火）」を思い出す。寡黙で孤独。静けさとバイオレンス。孤独な魂のふれあい。必要最小限の説明しかない。主人公のトラウマらしき映像はあるが、その説明はない。想像はつくが。それに台詞があっても真実ではない。議員は、さらわれたのは自分の娘と言っていたが嘘らしい。彼女は生娘ではない。議員も客だったようだ。パズルのように観客がピースをはめて行く映画。素材としてのシーンが並んでいる。ピースを当てはめて、ストーリーを紡ぎだすのは観客の作業になる。よくは解らないが、主人公と誘拐された少女は実は似たもの同士らしい。自分と同じ罪を彼女が犯すことを主人公は恐れている。北野映画で突然の暴力がリアルだったように、映さない部分の暴力が怖い。監視カメラの片隅に物静かに映る暴力。すでに攻撃は終わり、倒れている人物。それらがリアルを醸し出す。襲撃者を倒し、一緒に歌を唄ったり手を取ったり、なんだか様子がおかしい。しかし、死ぬ間際の人間に手を握られる恐怖と、それが自分と同じ生き方しかできなかった同族への理解と悲しみを感じる不思議なシーン。本来掃いて捨てるほどあるハードボイルドな平凡な話を、説明を極力減らして主人公の痛みや苦しみをダイレクトに映すような主観的な作り込みにしているので、よくわからんが辛さは伝わるという変な映画になっている。説明過多なせいで平凡に堕している映画が多い中で、新鮮さを放っている。多感な頃に観ていればそれも一興と思うが、こちらはモノを考えるのが面倒臭いお年頃なので、「むしろ平凡なアクション映画でいいんですけど」と呟いてしまった。この歳でパズルなんか面倒臭い。脳の柔らかい若者が、描かれない虫食い部分をアレコレ想像して、パズコレしながら観ればいいんじゃないかな。 ",
      "うーん\n ストーリー展開はよくわからない。結果も良よくわからない。音楽の抑揚は良いが、大きい音はうるさすぎて聞きたくなかった。 ",
      "色々と理解しきれない、形容できないこの映画\n  面白くないわけではない、ただ理解しきれない部分が多すぎて分からない物語としては幼い頃のトラウマを抱えた殺しを問わない人捜しの依頼を請け負う男の断片的な生活とトラウマの内容が描かれ、そこに舞い込む議員からの依頼淡々も依頼をこなし、娘を発見したが…そこからの展開は死体の山、山依頼を持ってくるヤツらも母親も殺され彼の元には何も残らない母親と共に死のうとしたが、攫われた議員の娘を助けるのかなんなのか、全ての元凶たる政治家の元へ向かうこの辺の心理的描写などはもう察するしかないし、もう分からない展開にどうにかすがりつくしかなかったジョーを演じるホアキンフェニックスの熱演は凄かったのだが（虚ろな目やトラウマで少し可笑しい様など）どうにも展開がよく言えば丁寧、悪く言えばスローなのでこの辺で評価分かれる？独特とも言える低音が響くような不穏な音楽は観る者の不安感や良い意味での気持ち悪さを煽ってくるようだ監視カメラに映るジョーの姿はまるで殺人鬼のようにも映るという描写もあり、映像感覚的にも面白さはあるかもしれない最後に拳銃で自殺したような描写（妄想）は過去との決別とかなのだろうか？もう他の人のレビュー観て考えます…色々と見てから追記とにかく説明はないので補完力というのか色々と察して見るしかない映画確かに湖のシーンは美しかったかも ",
      "16oz\n 年老いた母親と二人で暮らす元軍人の殺し屋（自称）が政治家から売春宿に囚われた娘の救出依頼を受ける話。設定を読んでいないと主人公の素性が判り難いし、PTSDであろうことはわかるけれどチョコチョコと唐突に差し込まれる過去のことや幻視も内容が判り難い。超シリアスなのにハンマーというのもアンマッチなうえハンマーに拘りがある感じでもないし、しまいには自力で…。多くを語らずも良いけれど感情移入出来ず雰囲気だけという感じがして面白味に欠けた。 ",
      "面白かった\n  前知識無しで観に行ったら、タイトルに反して暗い音楽、主人公のメンヘラぶりと自傷行為に耐えられなくて、途中退出する所でした。ところが中盤から急に面白くなり、観た後は自分も主人公達と一緒に、現実は辛いけど、一歩踏み出そうという気持ちになりました。演出や音楽は特殊で、脳内に残る作品というのもわかる気がします。 ",
      "とても良い映画\n 原題\"You Were Never Really Here\".トラウマを抱えた人たちの物語。心もすっかりスレてしまい、心ここにあらず…みんな愛を求めてるのですね…。 ",
      "カルト作品化しそう\n ストーリーはシンプル。トラウマ持ちの死んだように生きている中年の危機真っ只中の主人公ジョー。家出人捜索請負人が政治家の陰謀に巻き込まれ復讐をしようとするが・・・。ラストが希望が持てるとこ、音楽がレディオヘッドのジョニーグリーンウッド、ホアキンがあえてマッチョな身体にしなかった、デニーロのタクシードライバーより主人公に好感がもてる、などなどツボにはまった。やっぱりラストがいい。最悪なことだらけだけど、どこに行けばいいかわからないけど、天気が良くていい日だから生きて行こうと。ジョンウィックやイコライザーも好きだけど何度も観たくなるのはビューティフルデイかな。 ",
      "今のタクシードライバーか！\n  ホアンキンフェニックス演じるジョーは、失踪した少女を取り戻す稼業だ。年老いた母と2人暮し。ある時議員の家出した娘を取り戻して欲しい依頼を受ける。けっこう、バイオレンスシーンと、臨場感あるサウンドが、嬉しい！14歳の少女のエカテリーナが大器の予感！ ",
      "何だこれ、ツマラナイ極地\n 殺し屋の虚しい人生という残念です。こんな映画が存在するんだねー ",
      "好きな人もいるのか。。？\n  演出、演技力ともにかっこよく、音楽の使い方が上手いと思った。真剣な暗殺シーンで可愛らしい音楽を使えるのは映画の強み。しかし、クライマックスを見る前に終わった感が強かった。もう少しメッセージ性、人物の感情を明確に伝えてもらう方が心地よい。自殺願望があるという前情報があるから理解したが、何か刺激のような、自傷行為に快感を覚えるタイプのようにも見える演出だった。知事が死んでいるのを見て何故「俺は弱い」だったのか。父が猫背は女々しい、真っ直ぐ立て、と伝えたこととどう繋がっているのか？ニーナの存在は何なのか。なぜ序盤からジョーに心を開いているのか？二人の関係性は全く伝わって来なかった。つまらなかったワケではなく、あまりに途中で終わった感が強く、これから伏線や登場人物の心の動きを見せてくれるのか、というタイミングで終わった感じ。残念な気持ちになった。この作品の何が「ビューティフルデイ」なのか分からなかった。色々他にも何か読みとろうと思ったが自分には無理だった。 ",
      "映像から理解するしかない\n  台詞が少ない映画なので、映像から理解しないとならないです。英題と邦題が違いすぎるので、やはりこれも英題のまま邦題にして欲しい内容でした。存在してるような、してないような二人。彼女のお父さんは本当に自殺なのか、殺されたのか？全編、だいたい夜と雨、死にたい主人公が何とか生きてきたけど、やっと、最後に晴れて、新しい一歩を踏み出せるんだろうなと、予想できる(人によって捉え方が変わるかもしれませんが)ラストでした。観るのは一度でいいかなと。エンドロールで、主人公のジョーが、ダブルだったので、どのアクションシーン(って程のアクションあったか？)で代役居たのかわからなかった。 ",
      "良い天気\n 殺し屋のリアルさを感じられた。脚本、生々しいアクション描写、小道具の絵画、歩く音（SE）、妄想の映像などなどとても興味深い作品で楽しめた。ラストのセリフに注目するべき ",
      "音楽は良い\n  どうしてもタクシードライバーを連想して比べてしまう。だからかホアキン・フェニックスのキャラクターに強烈さを感じない。ホアキンが名優なのはわかりきっているが、他の映画に比べて面白さを感じない。暗く苦悩するだけのキャラ（救い出す少女もそうだが）の雰囲気だけで押している内容にしか思えない。人物のバックボーンも描くなら描く、描かないなら描かないと割り切るべきだと思う。音楽は個性的でよかったが雰囲気映画は乗るかそるかだと思う。理由なくハマる映画もあるが、個人的には乗り切れない映画だった。 ",
      "印象派\n ざらついた感じの映像と、不穏なBGMがとてもマッチしていて、作品の雰囲気はわりかし自分好みではありました。全編を通して、会話らしい会話はほとんどなく、淡々とストーリーが進んでいくのですが、結局は、明確な終着点に向かっているわけでもなく、とにかく抽象的で、万人受けするような作品ではありませんでした。「ロブスター」や「複製された男」と似た感じの雰囲気なので、そういった、観覧者に答えを委ねるタイプの作品が好きな方には、オススメです。レビューを投稿するからには、映画の中身にもちゃんと触れたいと思うのですが、いかんせん、こうして、回想を試みてみても、ストーリーが抽象的すぎて、適当な言葉が思い浮かびません。自分の感じた作品からのメッセージとして、簡単に表現するとすれば、それでも生きろ、といったところでしょうか。うーん、……難しい。 ",
      "難しいストーリー\n セリフが少なく、描写が目的の作品と感じました。ストーリーを理解するまでにかなりの時間を費やしましたが、結末はあまりシックリこない出来事で完了しており、拍子抜けしました。 ",
      "傑作！\n 試写にて。ミニマルな語り口ながら、ジョーの内面や過去のトラウマに向き合ってゆく、が、とても美しい傑作。音響の表現も素晴らしいので、劇場で見るべき。終盤のある出来事を境に音の聞こえ方が変わるのも素晴らしい。役者はなんといってもホアキン・フェニックスに尽きる。必見。あとね、邦題は良かったと思いますよ。むしろ原題は理解が難しい。原題の意味が分からないというのは映画が理解できていないのかもしれない…しかしこの映画、最後まで真相をはっきりと語ってくれないので観客は想像したまま帰るしかない。どこかでちゃんと教えくれないかな〜 ",
      "死んだように生きている男の希望\n これは、とても濃厚で濃密で素晴らしい映画だった家出人捜索のプロであるジョーが、上院議員の娘 ニーナの捜索を依頼されたことから、事件に巻き込まれていくジョーがなぜ家出人の捜索をするのかそれは「悲惨な状況に置かれている子供たちを救うため」である彼もまた、かつてDVをするような毒親に育てられた息子でありその父親が亡くなってもそこで時が止まったまま生きているのか死んでいるのかわからないような生き方をしていたけれど、大人になった彼もまた、暴力的な一面を持ち、そんな彼には父親の支配から逃れられないでいることを感じずにはいられないその中で出会ったニーナを救うことは、自分の中にいる幼いジョーを救うことにもつながっていく…これは、暴力的な大人たちが、子供たちに与える影響を描いた映画であり毒親映画の代表作「サイコ」を通して、これが時代を問わない普遍的な問題であることを示すヒッチコックの時代も、現代も、親と子の病んだ関係に変わりはないそんな支配から逃れるのにジョーのように何年も要する人もいれば、「サイコ」のように一生逃れられない人もいるでは、ジョーはどのようにしてその支配から脱したのかそこにこの映画の希望があった貧しい家の子も裕福な家の子も毒親に育てられた子供たちはみな、等しく不幸なのがやるせない気持ちになる映画だった "
    ],
    "filmarks": [],
    "coco": []
  }
}