{
  "id": 257,
  "reviews": {
    "eigacom": [
      "省略と行間の豊かさ\n 誰かと誰かが感情をぶつけ合ったり、人生を変えるかもしれない劇的なことが起こったり、普通の映画なら山場になりそうな瞬間が近づくと、この映画はさらりとそのシーンを打ち切ってしまう。そして特に説明もなく数日が経っていたりして、観客は行間を埋める作業をすることで、どんどんレディ・バードとその家族を身近に感じるようになっていく。なんたるアイデア、みごとな演出プランか。ここで描かれているのは、100人いれば100通りあるであろう、どこにでも転がっている平凡な青春の姿。もしこの映画がもっと詳細に劇的な瞬間を盛り上げていれば、それはきっと、ごくありふれた他人ごとになっていただろう。ところがグレタ・ガーウィグは、なんでもない瞬間を積み重ね、「事件」ではなく「事前」と「事後」を描くことで、ひとりの少女の青春から誰もがシンクロできる普遍性を引き出した。ガーウィグに才能あるのは知ってたけど、初監督でここまでやってくれるとは。クレバー！ ",
      "特別じゃない街の特別じゃない女の子の話\n アメリカは自由の国と言われるのだが、その田舎はなかなかに閉鎖的で、まあ日本の田舎も共同体の中の相互監視というか同調圧力が強くて息苦しいのだが、それはアメリカにとっても同様なようで。この映画の舞台のサクラメントはカリフォルニア州にあるが、州の繁栄から取り残された街というか、貧困家庭も多く、観光資源もあまりない地味な街だ。要するに「特別じゃない」街だ。これはそんな街の、「特別になりたい」少女の青春映画だ。9.11が起こった直後の時代を設定し、特別なことが遠い東海岸では起こっているのに、舞台の街はいたって地味で平和。主人公のクリスティンは自らをレディ・バードと名乗り、この地味な街を飛び出して特別な人生を送りたいと思っている。そんな少女を、母との関係を中心にさわやかに描いている。自分が特別だと思っている、どこにでもいそうな少女の青春。誰にでも覚えがあるような感情が満載のどんな世代にもおすすめできる作品だ。 ",
      "故郷や家族が痛いほど恋しくなる。感謝の念がとめどなく湧き上がる。\n 冒頭から溢れるヴィヴィッドな感性にハートをぎゅっと鷲掴みにされる。アメリカ訛りのシアーシャ・ローナンの姿を拝めるのも貴重な体験だが、この若き女優は過去の清楚な衣服を脱ぎ捨てたかのように「これまでと違う役柄」を、感情の花火を打ち上げ続けるが如く、実に活き活きと演じきる。すべてのセリフと身のこなしにワクワクが止まらなくなるほどだ。舞台となる街は監督グレタ・ガーウィグの故郷らしい。女優でもある彼女が『フランシス・ハ』で見せた「とことん突っ走るタイプのヒロイン」は、ここにもローナンの姿を借りて出現する。また、ローナン主演作『ブルックリン』で描かれた多感な少女の成長や胸を焦がすほどの郷愁も絶妙にブレンド。そこにカトリック系学校ならではの環境や学内の交友関係、さらには家族の肖像、とりわけ母との関係が見事に織り込まれる。故郷や家族が痛いほど恋しくなり、感謝の気持ちがとめどなく湧き上がる名作である。 ",
      "多分、僕だけではないと思いますが、時々、評価は低いのに個人的に凄く...\n 多分、僕だけではないと思いますが、時々、評価は低いのに個人的に凄く好きになってしまう作品があるように、世間一般では評価が高いのにいまいちハマれない作品ってあるんですよね。例えるなら、“美味しいものが必ずしも自分の好みではない”ようなものでしょうか。期待し過ぎたせいもあるかもしれませんが、この作品がそうでした。良い作品なのは分かるのですが…。ある意味こんなに素直で人並みな10代を送れなかったせいかもしれませんが…残念です…。 ",
      "孵化、羽化。そして巣立ち。\n へその緒を取っておく習慣のないアメリカでは、子どもが最初に履いた靴を記念にする ― と聞いたことがあります。「へその緒」で家族や血縁のつながりを大切にするか、逆に「靴」で家族や血縁からの離脱・独り立ちを祈念するか。願いの方向のそれぞれに何か象徴的なものを感じます。クリスティンは靴派、ママは圧倒的にへその緒派です。この攻防が実に面白かった。どこの家でも起こり得る“雛鳥の巣立ち”を、家族のアルバムをめくるように回想させてくれて、「21センチュリーウーマン」でもそうであったように大人になった今を座標軸にして家族を振り返る作品の作り。女監督が女親とその娘を温かく、そしてさばさばと観察して描いていますよね。「母は飲んだくれだったから」と短く答えたママを、クリスティンはいつか必ずサポートしてくれるだろう予感で映画は終わりました。この家の養子の兄カップルが良い。微妙な立場で妹を見つめる最高の脇役の仕事をしています。【レディバード】ってテントウムシのことなんだそうですよ。指に止まらせると可愛い赤いテントウムシが指を登り下りして とにかく上を目指して、とうとうその頂点からお日さま目指して離陸する・・あれですねー。懐かしいねー。別れが寂しくて名残り惜しいけど、人差し指のてっぺんから飛び立つテントウムシに手を振ってさよならしたこと、思い出しますよね？僕はへその緒派だなぁ(笑)離陸する娘にバイバイ出来るかな？ ",
      "郷愁感のある色合い\n 郷愁感のある色合いがいい。青春モノ。女子高生の主人公が、何かと口うるさい母親と葛藤しながら、大学進学する話し。父親は穏やかで緩衝役になっている。母親も娘への愛情を素直に表現できない。娘と母の両面の葛藤を描いてあるので、バランスされる。最後のエンドロールへのカットインで突然、ブラックになるのは好み。 ",
      "心の細やかな機微と離れてから分かる良さ\n 片田舎暮らしの主人公が都会生活を夢見る。そんな古今東西で繰り返し使われてきたテーマが根底にある一本。“レディ・バード”と家族、友人の細やかな心の機微を余す事なく、過度な誇張無く描いており共感できるところが多くある。またあれほど離れたかった土地が離れた後に良く見える。そんな当たり前のようで不思議な心持ちが綺麗に表現されている。 ",
      "テンポが良い\n 主演のシアーシャ・ローナンの演技力が高くてテンポの良い映画。アメリカの何気ない田舎町サクラメントがオシャレに見えるのはさすがA24ムービーって感じ ",
      "娘と母\n 2019/06/16 Amazon Primeにて鑑賞題名に付けた娘と母は『レディ・バード』が元々「Mothers and Daughters』というタイトルが付けられていたことに由来します。英題から分かる通り映画では娘と母の相互の愛情がたっぷりと描かれています。英語タイトルが複数形になっている理由はそれぞれの母と娘の分だけあるそれぞれの愛情、またその中でも根底にある普遍的な愛情があるからなのかなと思いました。物語は様々な事件や出来事が起きますがあえてその中心、いわゆる盛り上がりどころを詳細に描写せず前後だけを提示することによって鑑賞者それぞれに行間を想起させることによって自身の体験や経験から作り上げられるオリジナルなものになり、レディ・バードをスクリーンだけのキャラクターにせず彼女を身近で親近感溢れる存在にさせている気がしました。また脇を固める演者達も今話題のティモシーシャラメやルーカスヘッジズが名を連ねていてその点でも必見の価値アリです。またふと観たくなる作品でした。 ",
      "よくある話\n 思春期にありがち。現状に対する不満を周りのせいにする、もっと違う居場所があるんじゃないかと妄想してみる、離れて見ると有り難みがわかる。そういうのってよくある話。そのなかでこもごものエピソードに対する共感や、演者さん達の表現力や、監督さんの見せ方がいまいちピンとこなかった。教会が身近にあるアメリカ人の日常や、プロムに対する理解が俺には無いからなんだろうな。 ",
      "なぜだか重ねてしまう\n どこにでもありそうな家族、母と娘。喧嘩するほど仲が良い。離れてみないと分からない地元の良さ。なぜか泣けてきます。 ",
      "悪くはないけど\n 期待していた分、少し残念。もう少し深い描写も欲しかった ",
      "アメリカの家族の日常\n この映画を通してサクラメントという街やアメリカ内の都市の関係が少しだけ見えてくる。ラストのサクラメントの映像は相当綺麗。 ",
      "すんなり入って来た\n 私にすれば遠い遠い過去の匂い。若い女の子の話なのになぜか共感したり自分の事のように受け止められ各エピソード。普遍性があるのか。リアルで嘘がないんだけどどこかほのぼのしてるのは舞台が田舎だからかな。 ",
      "主人公の女の子\n が等身大で良かった。 ",
      "思春期の思い出\n アマゾンプライムで見ました。思春期ならではの恋愛、進学、友情、家族関係、酸いも甘いもが目一杯詰まった作品でした。(酸いの方が多かったような気がしないでもないが)この作品を見て、母は偉大だなとしみじみ。思春期でこんな体験をしたレディバードには自分の本当の「幸せ」をいつか手にしてほしいなと切に願います。自身の当時を思い出し、重ね合わせることのできるいい作品でした。 ",
      "主人公の中2感がすごい\n  母と娘はいつでもぶつかり合って、愛し合っている ",
      "もう一回みる\n もう一回みる ",
      "走れ、JK in America(笑)\n 外部環境に翻弄されながらも、真実の愛を知る青春の旅立ちの物語。アメリカの高校生を代表してる感。格差が凄いもんね、日本よりずっと。それでも逞しく生きる。未来はその手の中にある。諦めずにやりたい事をやり抜け！ってゆう、オジサンが独りで見る映画ではなかったような気がしないでもない。なんてねー。 ",
      "小気味良く宝石のような時代を描く\n 個人評価:3.9人生で一度しか訪れない、瑞々しい青春の時間を切り抜いた物語。純粋である事、正直である事がダサく、疎ましく感じる時代。そんな誰もが振り返る事が出来る恥ずかしく、そして秘密の宝箱にそっとしまっているそれぞれの記憶。そんな誰もが感じる事が出来る普遍的な青春物語。シアーシャ・ローナンの輝く表情と演技が、この映画に太陽のように温かい作品に仕上げている。子供から少し大人に羽ばたいたレディ・バードをとても丁寧に描いた良作。 ",
      "監督はグレタ・ガーウィグ\n サクラメントに住む女子高生が主人公（シアーシャ・ローナン）、感受性が豊かで好奇心の塊みたいな女の子。母親と性格が似ていて、うまく関係が築けない。果たして西海岸から抜け出せるのかな。監督のグレタ・ガーウィグの自伝的な要素が大きいらしいが、納得。 ",
      "痛々しくも微笑ましい見事な青春グラフィティー\n ニューヨークの大学に憧れるレディバードことクリスチャンの母との衝突、心優しい少年ダニーとミステリアスな少年カイルの間で揺れ動く姿を描いた、痛々しくも微笑ましい見事な青春グラフィティー。アメリカン青春グラフィティーにありがちな早く田舎住まいの親元を離れ、都会の街でイケてる系女子になりたいだとか早く処女を捨てて大人の仲間入りを果たしたいなどの背伸びし切ったティーンネージャー達が暴走する系の作品でつまりは自分の好みの作品でした笑。主人公のレディバード演じるシアーシャローナンがもっとミステリアスな女性かと思ったけど喜怒哀楽のハッキリした元気な演技で笑顔にさせてくれた。また、そのお相手役の1人を演じるカイルことティモシーシャラメが同年に公開された「君の名前で僕を呼んで」のエリオとはうって変わったミステリアスで余裕たっぷりのミュージシャン役で出演していて演技の幅の広さに感心した。印象としては少し大人寄りになった「スウィート17モンスター」みたいな感じ。母と子の反発し合いながらもお互いを思い合う描写がとても良かった。ラストのNYの街を散歩しながら父に電話するシーンが好きだなぁ。 ",
      "わからなかった\n なんとなくよかったうまく言葉にできないところが良かった多分あまり響いてこなかったのは、自分の青春時代が特に起伏もなく平らかに終わってしまったからなのだろう。物質的に満ち足りて、東京にも近く、普遍への憧れも抱くことはなく飽和した日々だったとも言える。 ",
      "What if this is the best version?　ティーンエイジャーあるある\n  今月は「二人の女王　メアリーとエリザベス」公開があるので、シアーシャ・ローナンの出演作を色々と観ていきたいと思います。名付けて一人で勝手に「シアーシャ・ローナン強化月間」！第一回は劇場公開の時に近くでやってなくって見逃してた「レディ・バード」です。いやー、なんと言うかお国が違っても10代後半の子の考える事ってそんなに変わんないんだなぁっと思えた本作。何度「わっかる～」っと思った事か。そんなに大きな事件が起こるわけでもないのに、不思議とメッチャ面白い。他人にストーリー説明の難しさ満点ですが、これは色々と感じる作品ですね。これぐらいのお年頃って自分は特別だと思いたいってのがあると思うんですよね。でも、その反面特別じゃないかもしれないっていう不安もあって。やっと彼氏が出来たと思ったら、その彼氏はゲイで他に好きな人がいるってなったら、そりゃショックでしょう。田舎を抜け出したいって思ってても、都会の大学に行けるかどうかわからない不安。親との確執というか自分のやる事に反対ばかりで本当は嫌われてるんじゃないかって思ってしまったり。親は親で子供に幸せになってほしいから毎日頑張ってるんですけど、子供目線だと親の言動や仕事ってよくわかんなかったりするんですよね。なんで毎回毎回反対するの！って感じで。もうどっちの気持ちもわかりすぎてジンジン響いてきました。そんな繊細なティーンエイジャーをシアーシャ・ローナンがナチュラルに演じています。熱演っというより、ホントにこんな子なんじゃないかと思えるぐらい自然でした。やっぱ上手いんだろうなぁ。自分の環境がメッチャ不満で、自分に「レディ・バード」って名前を付けてても、大学で親の元を離れる事によって受け入れられるようになった「クリスティン」という名前。ラストの母親への電話がクリスティンの成長を表してて、観た後にいい気分になれる、そんな作品でした。 ",
      "魅力的なキャラ大集結\n NBAのサクラメント・キングスで名前に馴染みはあったが、どうやら田舎とは言えないまでも若者には刺激が足りない町サクラメントに住む平凡な家庭の女の子の話。赤毛だし母から貰った本名を受け入れず自らをレディ・バードと名乗っちゃうようなパンチの効いたビッチかと思いきや、実は都会の大学に進学したいし母親に愛されたいとても真面目な女の子。かつて自分もこんな感じのギャップある子が好きだったなーとか青春をフラッシュバックしながら見たのですが、レディ・バードを始め娘と似ててとにかく強がっちゃってぶつかる母親、そんな母親が好きでめちゃ優しい父親、処女とセックスするのに童貞と嘘ついちゃう男友達など出てくるキャラがとにかく魅力的。あーいるいるこういう奴って人達が細かく描写されてて楽しかったです。レディ・バードがどんどん可愛く見えた笑 ",
      "若さの鼓動が高鳴り感じる孤高のエキス\n 10代の頃はホンマにソレを我慢出来なかった気もする。40代も後半になる私はソレわ思いの人しか無理になっている。当たり前といえば当たり前なのだが、この作品を見ることで懐かしい感覚がよみがえる。それでもいつの時代も性行為や性のありざま生き様の映画化は間違いなくいるし見 いるだろう。 ",
      "どこかで共感できる作品\n  誰にでもそういう時期はあるし、誰にでもどこかしらの場面で共感することができるような映画。個人的な理由から最もグッときたのは、やはり母と娘のやすれ違いや愛情の部分だった。「ママは私のことを嫌い」とは言うけれど、「ママのことが嫌い」とは言わないレディバード。その彼女の「今の私が最高だったら？」という言葉で表現された承認欲求や、母に無視されることに恐怖心を抱き泣きながら呼びかけるシーンは母親への愛情が前面に表れていてとても切なく苦しいけれど暖かいなと思った。母親と、次に父親と、最後に一人で車に乗るレディバードの表情が映画の最初と最後ではまるで別人のようだった。 ",
      "青春\n 青春っていいですね！こういう話は大好きです。同じ感じのテーマのスイート17モンスターの方が、個人的には好きで評価上！なので本作品は★は４以下です。スイート17モンスターより、家族が貧困で闇が暗く深い。地方出身者にはこちらの方が共感する人が多いかも。 ",
      "女子高生の青春あるある\n 田舎暮らしの冴えない少女が、華のある世界に憧れ、もがき、そうして、自分というものを見つめ直すといった、とても普遍性に富んだ作品でした。文化的な違いはあれど、世の女子高生、思春期まっただ中の女の子たちからはとても共感が得られるのかもしれませんが、自分にはいまひとつ伝わってきませんでした。主演の子が以前に演じた「ブルックリン」を、別の時代で描いただけのような印象でした。普遍性がテーマなのかもしれませんが、それにしても芸がないように感じられて、自分には合いませんでした。ただ、終盤の、ヒットソングがどうの、といった会話のくだりは、この作品自体を皮肉っているようで、くすりときました。 ",
      "青春\n \"フランシス・ハ\"が良かったので、あの彼女が監督した自伝的映画という事で絶対に観たかった作品。・クリスティンと親友の喧嘩、仲直りのプロム・不器用な母娘の愛、別れの空港のシーンetc. で泣く。青春映画だけど、大人にこそ解る映画。ゲイの彼氏と別れ、お金持ちのふりをして、人気者の女子と仲良くなったりイケテる男子とも付き合ったけど、ぽっちゃりの親友と仲直りしたり、こじらせてる感がかわいい。\"ゴーストワールド\"が忘れられない大人には100%刺さる映画だと思う。 ",
      "このテンポ半端なくて快感\n アカデミー賞で５部門にノミネートされた｢レディ・バード｣。94分という短い作品なのだが、そのテンポの良さが半端なくてスゴい。カット数で言えば120分の｢万引き家族｣の５倍はあるだろうか……元の脚本が350頁で普通に撮れば６時間というのだから映画の不思議を改めて思う。そして別れの空港での母の運転シーンが一転して長回しで泣ける。とにかく青春映画なのだよ。母と娘の映画なのだよ。親と子の関係を金銭でカウントしたいという気持ちもすごく良くわかる。 ",
      "半分ティモシー目当て\n ティモシー・シャラメが出てるから見たくなった作品です。序盤あんま出てこないなぁと思ったら、バンドメンバーとして出てきてしかもベースかっこいいぃ！と思った笑複雑な女の子の心境がレディ・バードを通してよく伝わってきた。ヤンチャな子だけどとてもいい子だな。それに1番なのは本当の友情だってしみじみ感じた。 ",
      "雨降ってこそ地固まる。\n 明らかに今の自分を好いてくれず「ベストなあなたになって」と望んでくる母親と、「今が自分のベストなのに！？」と悩む女子高生のリアルな悩みと日常。自分の高校時代は全然こんなんじゃなかったし、そもそも映画の舞台はカトリックスクールだからあんまり似通った印象も持たない。けれども、ああこんな風に悩んだな、とかこんな風に友達とぶつかるもんだよなぁ…とかクリスティンが成長し羽ばたいてゆくシークエンスの１つ１つが痛いほどに心に刺さる。大して相手を好きでもないのに恋愛に脳みそを傾けては傷付き、見せかけだけの大人の階段を登ろうと奮闘するクリスティンがイタ可愛い。シアーシャ・ローナンとお母さんの演技に引き込まれて、後半からラストシーンには思わずうるっときてしまった。ガチで全く口聞いてくれない母の姿、重なる〜！！ ",
      "いっぱいの感謝を胸に、羽ばたけ、少女！\n  最初はなかなか入り込めなかった。住んでる世界も違うし、性別も違うし、人生観も価値観も。でも見てたら段々と面白くなってきて、終わる頃にはこの作品がすっかり好きになっていた。確かに言われてる通り、これは普遍的な“青春あるある”。誰もが身に覚えある“あの頃の自分”を思い出させてくれる。2002年。米カリフォルニア州の田舎町、サクラメント。カトリック系の高校に通う17歳のクリスティン。彼女の高校最後の一年。冒頭、母親と口喧嘩して、走る車から突然飛び降りる…！性格はかなり個性的。思春期真っ只中。夢見がちで、我も強い。自分はイケてると思ってる、少々イタイ女の子。時々、しょーもない嘘をつき、見栄を張る。違う自分になりたい。普通に染まるのがイヤ。都会に憧れ、地元以外の大学に通いたい。死ぬほど退屈なこの田舎町が嫌い。そして、“クリスティン”という名前も嫌い。アタシは、“レディ・バード”。自分でそう名付け、周りにもそう呼ばせている。そんな“レディ・バード”(そう呼ばないと注意されるので)は学校では…一番の親友は、ぽっちゃりのジュリー。他愛ないガールズトークをしたり、周りをチクチク皮肉ったり、悩みや相談事を打ち明けたり…。ある時ジュリーとミュージカルのオーディションを受け、合格。そこで出会った素朴な青年ダニーと付き合う事に。心ウキウキ！ 「あ～～～ッ!!」と嬉しさのあまり叫ぶ姿が可愛らしい。ところが！ 彼の思わぬ現場を目撃しまてしまう。ショック！レディ・バードは所謂校内ヒエラルキーで言うと、目立たないグループ。ある時、目立つグループのバンドをやってるクールな青年カイルと知り合う。再び、恋の予感！彼に近付こうと、目立つ女子グループに仲間入り。それがきっかけで、ジュリーと喧嘩に。カイルと付き合う事になり、夢にまで見ていた初体験も！…でも、またまたショックな事が。以来、カイルとはギクシャク。目立つ女子グループともやっぱりソリが合わず。楽しみにしていたプロム。土壇場で一人になってしまった彼女が誘った相手は、一番の親友と言える存在…。恋愛、失恋、親友との喧嘩や仲直り、背伸びしたくなる気持ちも分からんではない。青春の甘酸っぱさ、いっぱい！レディ・バードを語る上で欠かせないのが、家族。優しいがリストラされたうつ症の父、養子の兄ミゲル(と一緒に暮らしてる恋人)。そしてレディ・バードを含め、そんな家族を支えているのが、看護師として働いている逞しい母。家計は苦しい。住んでる場所も“線路の向こう(スラム)”。地元のリッチな住宅街に憧れている。家族の中でも、母親とは色々と。別に険悪って訳じゃない。よく話すし、初体験のアドバイスして貰ったり、ショッピングや物件巡りも一緒にしたり。そんな風に普通に仲が良いかと思ったら、途端に口喧嘩になる。衝突はもはや日常茶飯事。娘に地元で身の丈に合った生き方を望む母と、都会に行きたい娘。母の心、子知らず。子の心、初知らず。我が強い所はそっくりの母娘。そんな時、母に内緒で受けた州外の大学に合格！それがバレてしまい、母がろくに口も聞いてくれないまま、旅立ちの時がやって来て…。主にインディーズ映画で活躍する女優、グレタ・ガーウィグの単独監督デビュー作。地元愛、少女の心の機微や成長を、コミカルかつ繊細に、共感たっぷりに描いた手腕は、只者ではない。オスカー監督賞ノミネートはハリウッドの例の騒動を受けてのおこぼれ…と思ってて、ゴメンナサイ！監督の自伝的要素もあるという本作。不器用で思うようにいかないけど、所々胸を鷲掴みさせる。各々のエピソードもそれがベースになっているのがひしひしと伝わってくる。今や無双状態！ シアーシャ・ローナンに外れナシ！監督の分身とも言うべき役柄を、完璧に自分のものにしている。魅力、キュートさ、快演は文句の付けようナシ！母親役のローリー・メトカーフがまた好助演。年頃の娘にはちと鬱陶しいけど、厳しさの裏に娘を思う母の愛情を巧みに演じている。ルーカス・ヘッジスやティモシー・シャラメなど注目の若手を揃えたキャスティングも贅沢。地元を離れてから知る。死ぬほど退屈だった地元や鬱陶しかった家族がどれほど自分にとって欠けがえないものだったか。別にこの新天地での生活も嫌いじゃない。でも…ふと、思い出す。見慣れた地元を初めての運転で見た時の素晴らしさ。母がこっそり忍び込ませた手紙…。ラスト、電話で感謝を伝える。地元に。家族に。“レディ・バード”ではなく、“クリスティン”という本名も好き。それらいっぱいの感謝を胸に、羽ばたいてゆけ！ ",
      "くるおしいくらい、そこに私も、あなたも居た。\n  アカデミー賞やら何やらあれだけ話題になってたのに半年経って漸く拝見したら、もっと早く観たらよかった…と心から思った。アメリカの高校生活と日本の高校生活は全然違うと思うので、正直あまりイベント事などには共感できなかったし、アメリカの高校生リア充すぎない？？？と思ってびっくりしたけれど、精神的な面や人間同士の交流や絆に関しては万国共通なのだと強く思った。「これは私だー！」と思う瞬間ばかり。例えば、「レディ・バード」という名前がその象徴だけれど、自分を特別だと思う気持ちと、そうなれない現実に苛立ちつまづく気持ちは、身に覚えがありすぎて最早怖かった。教室の隅で、誰よりも音楽に詳しくなりたいとイヤホンに耳傾けて、海の向こうの音楽を沢山聴いた私や、大学でやりたいことがぼんやりしながら模試の結果で親と喧嘩する私は、たぶんクリスティンみたいにめちゃくちゃダサくて格好悪かったと思う。また、親友のジュリーとの関係性や、シスターの雰囲気。私事ですがキリスト教系の女子校の中学高校に進学していて、男子こそ完全にいなかったので色恋沙汰は皆無だったけど(笑)、毎朝の礼拝はコソコソやりたい放題タイムだったし、クリスチャンの先生の方が意外と寛容で面白いことを言ったりするし、そこで得たジュリーみたいな友達を思い出した。いつも一緒に居てなんでも明け透けに話せて、時には耳の痛いことも直球で言ってくれる。自分の「名前」を呼んでくれる人。自分の名前も覚えてもらえてなくて、「カイルの彼女」だなんて呼んでくるようなイケイケのあの子は友達なんかじゃない。後半で、私はプロムに行きたい、私はこの音楽好き、ジュリーは私の親友と言えたクリスティンの成長に目を見張りつつ、ジュリーと一緒にプロムを満喫する姿が本当にまぶしかった…「おとなになる」ことは、自分は何者です、私はこれが好きです、こう思います、って言えることなのかな。私もまだ模索しているけれど、クリスティンより少し長く生きて、そうで在りたいな、少しはそうなりたいなと改めて思い返した。あと、最初に付き合ったダニーくんとの関係性も素敵だった。彼がゲイであることに最初はショックを受けても、彼の秘密を守って受け入れて良き友人になって…彼が誰にも相談できない状況に15年ほど前の時代や、サクラメントの保守性を仄めかすのは見事だなあと思ったし、クリスティンがまた一つおとなになるのに不可欠な存在として、彼が居てくれて良かったなあと。そして、なにより母親との会話がもう既視感ありすぎて、いつウチを覗かれたんだろう？と思うくらい笑。お互い自我が強く、ちょっとしたことで口喧嘩になるのに、カワイイ服を見つけるとテンション上がって「サイコー！」みたいなノリになったり、その逆も然り。今思えば、私も自分を認めてもらいたい、期待してもらいたいと何だかんだで伝えたかっただけだった(今もあまり進歩はしてないが…)のかなあとぼんやり彼女を見て思い出したし、同じようなことを言っていてハッとした瞬間も多々あった。「愛情とは、注意を払うことである。」母親、恋人、親友、そして育った街…それぞれに無意識のうちに向けるまなざしや想いの細やかさが、彼女の人となりやそれぞれへの愛情を私たちにしっかりと感じさせ、魅力的で近い存在に感じさせてくれていた。もちろん母から娘に対しての不器用な愛情も。ニューヨークに行った彼女は、自分から本名を名乗り、ふらっと入った教会で自分の原点に想いを馳せる。「神は親からもらった名前を受け入れてくれない」けれど、かつて自分の望んだ名前を呼んでくれた人たちがいて、自分の本当の名前を受け入れられたクリスティンは、まさに \"The very best version of yourself you can be\"＝最高のあなたになりかけている。 ",
      "キモい女、私は嫌いです\n 確かに演技は上手いです。母娘共に。性同一性障害をあからさまに貶し、初めての相手が童貞でなければ荒れるのが平均的なアメリカの平均点のあるあるネタですか。その他、人を愚弄しまくるのも自由なアメリカの象徴ですか。それでアカデミー賞ならそれで良いです。アメリカのアカデミー賞ですから。私は嫌いです。ただ、嫌いです。確かに、演技は上手いけど。 ",
      "普通の人々　普通の話し\n だけど　だから　面白い　あるコメディ？女優の自伝的映画を自ら脚本　監督かあ才能だなぁ～主演の女優も素晴らしい主に母と娘　反抗期の話しだが　他の人々もそれぞれの問題を抱えてる所とかもうまく描けている。　映画の中でも　先生に作文を褒められているが、監督の観察力の賜物か近くの名画座で観たのだが　20センチュリー　ウーマンも観たくなった。それにしても、ｱﾒﾘｶ映画は役者がみんなうまいなあ ",
      "自我と対峙しながらの成長\n 「ブルックリン」のシアーシャ・ローナンの魅力が炸裂する、ピュアな感性に満ちた青春映画。自らを「レディ・バード」と呼び、常に自分でありたいと願う女子高生が、つまずきながらも前に進んでいく。母親との関係性が素晴らしい。大学に進み親から離れて知る深い愛情。その時期を通過した者なら誰もが感動するのではないか。アカデミー賞6部門ノミネートも納得の秀作だ。 ",
      "ダサいけど何か？って平気で言いたくなる映画。\n いい映画でした。ずっと観たくて見逃して、アップリンクにまたも救われました。まずシアーシャ・ローナン。この女優さん、ほんとに好き。大きな瞳、上品なたたずまい。鈍臭くて垢抜けない役ばかり。でもそんな子が成長していくところを見せる。うますぎるな。でもなんだか熱いものをもって生きてる感じが好き。この作品、途中までアメリカの病んだ部分から少女が抜け出す的な、ありきたりな映画かと思っていました。でも違った。母は理想の母像を最後の最後、苦しみながらもがきながら乗り越える。運転をしながらさびしさで涙するシーン、素晴らしかった。母とか親とかそんなものを越えて、娘と向き合ったんだろう。ダサいけど何か？娘は最後、全てを再獲得する。育った町、家族、友人、自分を。その上で旅立つ。素敵、ほんとに素敵な物語。いい映画でした。 ",
      "可愛い\n 思春期で色々とイタイ主人公に様々な事が起こる日常。行動すると概ね大失敗で。多くの人がうわーこれ私だ！このバカは俺だ！となるのでは。ユーモラスで微笑ましくて。みんな可愛い。成長するシアーシャ・ローナンの演技が素敵。 ",
      "愛しい少女たち\n 故郷を離れ、都会で1人で暮らしてみたい。自身が故郷を離れた日のことを思い出しては、涙がとまらなくなってしまった。多くの人が既に語るように、これは「私」の映画だ。プロムの夜、疎遠になっていた友人宅を訪れると友人は「幸せになれなくて」と涙を流している。幸せになるのは難しい。決して不幸というまでではないけれど、どうして私は幸せになれないんだろう、そう思って何故だか泣いてしまう夜が私たちにはある。 ",
      "足元は固いほど高く跳べる\n  野郎メンタルな意地っ張り娘があっという間に丸くなる話。意地っ張りな男女の話くらい腹の立つものはない。シャイな男女の場合、好きなだけやってろよと思い、機会損失を祈ることも忘れない。そんな具合なので、恋愛映画は見ないことにしてる。こいつは親子、家族のお話なのでセーフ！スクリーンの前で、おとな達は自分の過去を重ねて思う。その心境の変化、早過ぎじゃない？イヤ、早いでしよ。悪かないが。渡せなかった手紙。生まれた街の景色を心に彫み込むためのドライブ。父親との秘密の共有。付き合ったことは人生の汚点レベルのボーイフレンド達。何物にも代え難いともだちと過ごした時間と別れ。泣いて、笑って、悪態ついて、悩んで、切れて、また口論。愛し、愛され、抱いて、抱かれて、もー大変。野郎メンタルが、更に行動を暴風化させるので、観てる方としては、面白いったらありゃしません。面白かった。押さえるべきツボをちゃんと押してくれるし。大外れも覚悟しての鑑賞でしたが、大外れ野郎はスクリーンの中にいて笑わせて頂きましたーー！ ",
      "誰しもが経験する感情 若い世代にも、親世代にもみて欲しい 育児をし...\n 誰しもが経験する感情若い世代にも、親世代にもみて欲しい育児をし、親の介護が始まった私には身にしみる名作です。 ",
      "レディ・バードの一人勝ち\n  大学を卒業する目前の今、みてよかった「描き切っている」の一言恋愛した相手がゲイだったり、はじめての経験に期待したり、友達を作りなおしたり、母親と喧嘩したり、でもデートしたり、父親に甘えて、兄を馬鹿にして、しっかり生きてて自分の道なんて自分で決めるからと息巻いてみるけど結局足元しか見れてない自分のことレディ・バードって呼んでみたり呼ばせてみたり…思い出したくないけど高校生って毎日がたしかに映画みたいだったティーンってこうやってレディになるのかシアーシャの演技と散りばめられた可愛い服、装飾品、家具にもうっとりした ",
      "詩人の移動比呂美がエッセイの中で、父を看とり葬った時のことをこんな...\n 詩人の移動比呂美がエッセイの中で、父を看とり葬った時のことをこんなように言っていた。親をおくるとは、成長の完了である、と。背伸びしたい盛りの主人公だが、この母もまだまだ、成長期の途中にある。親として、人として。出て行こうとする娘に手紙を贈ろうとするも、「文章力がないと思われるかもしれないから」と手紙を渡しそびれる。でも、最後のシーン、娘が母に留守電にメッセージを残すところ。きっとあの言葉で、母もまた一歩成長するのだろう。歩み寄ることの期待感に胸を少し湿らせた良いエンドでした。 ",
      "たかが日常、されど日常。\n 他の誰にもつくれない、独特な面白さがある。レディバードなんてイタい名前つけたり、カースト上位の女の子に混じってみたり、友だちと下世話な話したり、母親と喧嘩したり、自分の日常は退屈だと思ってる。でも、そんなこともあったなぁって結局は\"普通\"になってしまう女の子のリアルな日常。その\"普通\"の中に、唯一無二の個性と過去が隠れていることに気付ける人は極わずか。自分ですら、ふとした拍子にやっと気付く。そして自嘲する。ない勇気を出して背伸びしてみて、やっと、そのままがいちばんだって気付ける。冴えない地元、幼なじみ、口うるさい母親、すべてが愛おしい。イタいことはすぐに黒歴史になるし、ちょっと冒険してみてもすぐに飽きるし、わたしの日常は驚くほどでもないくらいに平凡だけど、振り返ってみると悪くない。ちょうど同じ時期に観れてよかった。この映画は今まで観たどの映画よりも、わたしの映画だって思えた。 ",
      "これは私の人生\n 自分の家族や故郷、友達との思い出にかなり重ねて観てしまいラストで号泣しました。自分が母親になってからまた観ると視点が変わって楽しめそう！ ",
      "還るところ\n  シスターがシャーロットのレポートを評した言葉が印象深い。「注意を払っているということは、愛していることと同じ」シャーロットの母親も、大切に思うあまり、注意を払いすぎているのだな、とその時合点がいった。愛情が過ぎると、こうあるべき、こうあって欲しいという願いが先に立ってしまいがちだ。だから、プロムの衣装を試着しながら、シャーロットは懸命にメッセージを送る。「（ママは私に常にベストであって欲しいって言うけど）もし今がそうだったら？」そんないたいけさを垣間見せつつも、親友を袖にしてみたり、成績をごまかすための結構大胆な行動もしてみたり…。でもそれが彼女にできるベストなのだ。ベストを尽くそうと、どんどん色々なものから離れたり、脱ぎ捨てたりしたはずが、結局シャーロットの心に還ってきたのは、無二の親友や、母の愛情や、美しいサクラメントの情景だった。その自覚ができた時、レディ・バードなどという仮面はもはや必要なくなっていた。大量の嘔吐と一緒に、重くて無駄な心の鎧を吐き捨てたのだ。人間は還るところがあると知った時に強くなる。優しくなる。豊かになる。館内はたった４人だったのだけれど、もっとたくさんの人に観てもらいたい映画だと、心から感じた。 ",
      "若い頃の心をうまく表現している\n 高校生の頃の気持ち、感情、心の揺れがうまく表現出来ている。家族、友達、彼氏との交流もあの時代特有のものがよく分かる。アメリカでもどこの国でも同じ気持ちなのだと思わされた。良い映画です。 ",
      "主役は誰か\n 主人公の確かな演技力に引き込まれて、あっという間にラストを迎えてしまう。けれど、見終った時に誰に共感するのか考えた時に彼女ではないと思った。でも、高校時代に戻れる映画でした。 ",
      "子供の巣立ちと母の愛の物語\n 思春期と呼ぶには中途半端な年頃の18歳の主人公の葛藤がよく描かれていると思った。精神的にも肉体的にも飢えていて、本当に大切なものを見失いがちになってしまい周りを不用意に傷つけてしまうレディ・バード。彼女の欲しているものは周りからみればとっくに手にしていて、それに気づくのは失った時。その繰り返しで痛みを知り、大人になっていくことを周りは知っているからこそ、振り回されることにも耐えられる。何故なら大人はみんな少なからず経験をしているから。観賞後、冒頭のシーンで母親が「次から次へと楽しまなくてもいいでしょ？余韻に浸りたいの」と言っていたのを思い出し、自分の学生時代を振り返っていた。 ",
      "突き抜ける10代、親の愛。\n 洋画を見て、ああ、実家に帰りたい。と思うとは思わなかった。ストーリー全体を通してテンポがめちゃくちゃ早い。しかもあいだに性について挟むし、女性が主人公だから新鮮な感覚。大きな波が襲ってくるというか、常に波が押し寄せてくる感じで流れるストーリーを追うのが少し疲れた笑10代という難しい時代に、家族と上手くいっていない女の子が世間を知って、友達を知って、家族を知って、自分を知っていく成長物語。どんな事があっても家族は家族だということを考えさせられる。ラストは思わず涙が溺れた。洋画で久々の良作に出会った。 ",
      "ママお疲れさま、な気分。\n  カリフォルニア州は大きいので、ロスやらシスコのような大都市だけじゃないみたいです。州都であるがサクラメントは割と郊外な感じ、平たく言えば田舎です。そんなサクラメントに住むクリスティンことレディ・バードは高校生です。2002年が舞台だとか。グレタガーヴィグが高校生だった頃でしょう。わたしよりみっつよっつ年下の田舎娘のハイスクールダイアリーです。レディ・バードって、自称が「てんとう虫」ってどうゆう趣味よと思っていましたが、クリスティンの意図したところは「鳥婦人」らしいです。どっちにしてもどうゆう趣味よ、なんですが、思春期女子のやることですから、苦笑交じりに見守るしかありません。もう、自分勝手でどうにもしゃあないけれど、かわいい女の子でした。母親とぶつかりまくり、性欲に踊らされまくり、田舎をでて東海岸の大学へ行きたいけど家計の都合上は州立大学へ行けと言われている。1年で2回恋をします。恋というか、恋という名の前戯＆性交体験に見えました。もっと毒っけの強い母親からの脱却物語かと思いきや、心配症だけどすごくまっとうなお母さんとのお話でした。母が娘にあてて書いたけど、書きあがらないし渡せなくって、こっそり捨てた手紙を父が娘に渡すんですね。それで母のことが少しだけわかるんです。そのくだりが良かったです。永らく妊娠しなくて(だから長男を養子で迎えた/なんで兄だけアジアかヒスパニックに見えんのかなってゆう疑問が解けた)、あきらめかけた後に授かったのがクリスティンだったようです。母は手紙の有無にかかわらず、クリスティンを愛しています。明らかに。だけど母は神ではないので、反抗的な娘を毎日毎日朗らかに接せない。しかも母は、休職中でうつ病の夫をも支えなくてはならないので、余裕はない。態度を軟化させたら母は毎日のエネルギーを前進にではなく、悲しみに注いでしまいそうで、多分ギンギンぷんぷんしていないとやっていけない。だから娘にやさしくできない。それがクリスティンには自分を嫌っているように見える、ということかなあと思いました。進学先で揉める部分は、どちらが悪いとかじゃないなと思いました。近くにいてくれという母の気持ちも分からなくはないし、娘のニューヨークへ行きたい！という狂おしい衝動はもっとわかるし。この場合、どんなに母が悲しく傷つくとしても娘の希望を押し切るしかないです。少なくともわたしはそう思います。むくれたまんまの母に対して、せつなく同情しました。あなた十分頑張った。気持ちのやり場がないのはわかるから、気がすむまでむくれてていいと思う。それで後悔することも多少あるだろうけど、今は気持ちが自然に凪ぐまで、自分を優先したらいい。そう思いました。必要なときに言葉やしぐさや体で、ポジティブで愛情あふれるやりとりができる親子よりも、どうしてもぶつかりまくってコミュニケーションが不全気味になる親子だけど、愛情は確かにある、ってほうが、ほんとうっぽくていとおしく思います。絵に描いたように美しいっていうのは、ありえないってこととほとんど同義だと思うもの。レディバードの彼氏①はマンチェスターバイザシーのリーの甥っ子くんの中の人で、彼氏②は君の名前で僕を呼んでのエリオの中の人でした。旬で素敵なキャスティングでした。親友を捨てて人気者にすり寄って、お金持ちのふりして彼氏①のおばあちゃんのおうちが自分ちって嘘ついて、金持ちのモテ系女子にばれるとか、童貞と信じて処女を捧げたらそうじゃなかったからショック！！！とかバカみたいなレディバードもよかったですよ。 ",
      "若い諸君にぜひ見て欲しい。年寄りは、感動必須。\n いいなぁ、こういう感性の映画って好きだなあ。そして、女の子達が明け透けに、親にその時の行為をいつしたら良いのかと尋ねる場面や、自身のオナニーや初体験についてごく自然に話す場面。びっくりしたけど、人間として当たり前の事、と捉えている社会なんだと思った。そう言う点で、私自身も、日本の社会も遅れているんだと思った。 本名クリスティンを嫌って 自身を符号の様にレディバードと言う18歳。この年頃は、自分の興味でいっぱい、他人を思う気持ちがない。ちょっと過干渉過ぎる母と進学のことで意見が合わない。そこで生じる軋轢。アメリカの中産階級の話なんだろうか、父親のリストラや、養子らしい兄との関わり、カトリック系の学校の様子、吸うたばこの種類など、細かな点が色々あり、黒人が出ない映画だった。サクラメントってそうなの？興味深いなぁ。 ",
      "『“愛情”と“注意を払う事”は同じ』\n サクラメントの一寸変わった女子高生の青春ストーリー。アメリカの学生生活や、異性問題、性問題、家族との関係性、学校カルチャーをふんだんに紹介しつつ、友達関係、親子関係を取り混ぜながら、小気味よく展開していく。監督の能力の高さがこぼれ落ちる作品である。ギャグや、伏線の回収もストレス無く綺麗に決まっている。ただ、では心に刺さるかというと、余りにも自分の環境とは違うところでの共有感の無さ、ストーリー設定の現実感、普通の日常感等々、琴線に触れるモノは正直無かった。確かに日本には無いタイプのキャラ設定なのだが、だからといって社会性が皆無かといっったらそうでもない。面白い作品とは思うが、多分記憶はされないだろう。おじさんには不向きだったかも知れない。 ",
      "中年にこそ見てほしい作品！\n 映画の楽しみの一つとして\"共感\"が有ると思っているのですが、「レディ・バード」はその楽しみが満喫できる作品。もう40年近い昔、都会への憧れ、親から離れて暮らすことへの切望、誰も知らない街て生活したいという逃避…そんな感傷に満ちた10代を懐かしく思い出しました。クリスティナは自分をレディ・バード（てんとう虫）と称し、将来に夢を見て…有る意味自己逃避をしています。多感な17歳が一年の経験を通じて都会に旅立ちますが、そこで真っ先に思うのは、親のこと、故郷のこと、育った環境など。前を向くために都会に来たのにね。でも、わかる気がします。私にも同じような感傷に浸った記憶があるような…ラストのぶっきら棒な終わり方は、それが一時的な感傷だと言いたいのか？…なんてね。主演のシアーシャ・ローナンが背伸びしたい女の子の心情を見事に演じていました。監督のグレタ・カーウィグが出演していた「20センチュリー・ウーマン」のスチル写真を見てビックリ、レディ・バードと同じ赤毛のショートヘア。意識していたのかな？それとも偶然？二卵性親子の様な母親役のローリー・メトカーフとの掛け合いが本作成功の要であったと思います。二人のヒートアップした絡みをお父さん役のトレーシー・レッツがクールダウンしてくれて、心地良かった。40代以上の人にこそ見てもらいたい作品です。 ",
      "思いのほか展開が早い\n  期待していたほどはハマりませんでした。『ワンダー』と同じく、物語は好きですが、展開が早くて構成が好みではなかった、というのが大きいです。後半はさほど気になりませんでしたが、前半はかなり駆け足感が強かった印象を受けています。思春期の一年を描いているので、1時間半程度の長さだと、サブのエピソードが描ききれないのでは、と思います。メインの母娘葛藤とダニーの話は短いながらも見事に描いていたとは思いますが、他のエピソードはやや淡白で物足りない。カイルとか、父親の話がチラっと出てきてもスルーなので気になります。母娘はかなり似た者同士ですね。故にぶつかり合うのだろうなぁ、と感じています。父親が、「Strength personality」と言ってましたが、まさにそんな感じですね。特に、母親の突っ張り具合とツンデレ具合はなかなか強烈で、ちょっぴりキュンと来ました。シアーシャ・ローナン演じるレディバードは、そこまで痛いとは感じませんでした。自分でレディバードと言っちゃうのは痛いですが、他の部分は真っ当な思春期女子だったと思います。彼女はボーイフレンドを作れる社交性があるため、そこまでこじらせてるようには思えなかったです。また、日米の文化差を感じさせる描写も印象に残ります。スクールカースト上位と思われる女子と新たに友だちになることは、日本ではあまりないのではないでしょうか。父親とバードの親友・ジュリーが魅力ありました。お父さんはデリカシーがあって優しいタイプなので、経営とかは向いてないよなー、なんて思います。対人援助や教育系の仕事ならばうまくいっていたかも。兄とそのパートナーがやや空気っぽかったのが残念です。特にパートナーとバードのつながりがもう少し描かれていたら、とも思います。シアーシャ・ローナン、すごい女優だなぁと感じます。正直、ルックスはシラーっとしていて苦手なので「今回もシアーシャか〜テンション上がらねぇ〜」と毎回思うのですが、いざ作品を観るとグッと惹かれます。ティモシー・シャラメは偉い美少年で、海外の俳優ではあまり感じたことのないジャニーズ感を覚えました。 ",
      "2018-75\n 心がちょっとかゆいけど、爽やかで恋しい気持ち。わかるーーお母さんに当たっちゃう、あの感じと、都会に出たくてたまらない感じ。何度ケンカしたことか(笑)この映画みたいに、お互い自己主張強いくせに、すぐ傷付くっていうところも同じで、今はまだ恥ずかしいけど、30歳くらいになったらお母さんと観てもいいかもなぁと思いました。レディバードみたいに服ほっぽりだして、怒られてた学生時代だけど、今じゃたまに帰省して、服ぽーんと置いても逆に懐かしいみたいに片付けてるお母さん知ってるから、なんか泣きそうでした。カイル、この雰囲気どっかで……と思ったら、アミハマ様を射止めたティモシー君じゃないですか！やっぱり素敵でした。シアーシャちゃんは、今一番勢いある女優さんの一人ですよね。彼女が出る作品はこれからも追いたいと思わせてくれる何かがあります。とびきり美人じゃないけど、真っ直ぐで可愛い感じが好き。最後の空港でのお母さんがもう愛らしくて愛らしくて、私のお母さんも負けず劣らず娘らぶなので、重ね合わせてしまいました。いつも東京帰るときは、電車見えなくなるまで手を振っててくれるし……あーもうだめ泣きそう(笑) ",
      "母の愛\n  なんかエレンペイジの「ジュノ」思い出しちゃった！青春だね‼︎笑って泣いて恋して傷ついて出来る事ゎ全部やっちゃえ〜羽ばたけレディバード‼︎18歳になって買ってた雑誌プレイガールってホントにあるの⁇ ",
      "ごく普通な青春映画なれども\n 全体にそんなに事件があるわけでなく、淡々と田舎の学生生活が進んで行く。この世の多数を占める生活レベルで起こる出来事がけっこうリアルでなぜか惹き付けられました ",
      "砂を噛むよな味気なさ😰\n 作品の好評価とシアーシャ￠ということで鑑賞しましたが、ありふれた話を何の工夫もなくダラダラと続けられ、キャスト全員やる気が無いかのような棒演技で退屈極まりなかったです。勿論全ては監督の演出ですけど、大袈裟ではない普通の日常を描くにしても、ドキュメンタリーじゃないんだから加減があるはず。自分は「ザ・ホスト／美しき侵略者」のシアーシャ￠が大好きで、監督が「ガタカ」「タイム」のアンドリュー・ニコルでSFながらキャラクター描写の秀逸さも光ってました。最近は演技派へと成長しつつある彼女ですが、それと共に顔の老け具合の進行も著しく(それを成長と言う？)、「フェノミナ」のジェニファー・コネリーの二の舞にならないかと危惧しております。 ",
      "\n  1度しかない青春自分らしく生きたいウォールフラワーみたいだった。 ",
      "青春の青臭さ、繊細さ、イタさ、若さからくる世の中の理不尽への怒り、...\n 青春の青臭さ、繊細さ、イタさ、若さからくる世の中の理不尽への怒り、世界の中心に自分がいて、目まぐるしく世界が回っていく様子などを詰め込んだ、胸がぎゅっとなる映画。10代の若さが詰まっていて瑞々しく、暖かく寂しい気持ちになる。大切にしたい映画だった。 ",
      "ドラマシリーズにして欲しい\n 母親と娘の関係がとてもリアル。見ていてため息が出たり、あるあると思って少し笑えたり。主人公の女の子もただ目立ちたがりやなわけでなく、劣等感や退屈な生活の間でもがく葛藤に共感できて、どんどん好きになっていく。登場人物が思いの外多く、それぞれで結構大きな問題を抱えているので少し消化不良な所がある。短い映画なのにやたら長く感じるのはそのせい？テンポが悪いわけじゃないが、なんだかすごく長く感じた。連続ドラマとかでそれぞれの話や関係性をじっくりやってくれたら、きっと大好きなドラマになると思う。 ",
      "とてもよかった\n  　CIAの伝説的なエージェントの話かと思ったらしょぼい女子高生の話だった。しょぼいながらも背伸びしていけてる女子と付き合って、デブの親友をないがしろにしたりなど、他人事ではない痛い感じがリアルでつらい。そんな彼女は高3で受験や恋に悩み、ブロムがあって上京する。ブロムにはいけてる友達ではなく太った友達との付き合いを選ぶところに心がほっこりした。　お兄さんは里子か養子であることがさりげなく描かれていて、お父さん共々失業状態であり、生活を支えているのがお母さんただ一人であるなど、人生や生活のままならなさが全編に渡って描かれていた。 ",
      "羽ばたけ自分\n 思春期によくある親子関係を上手く表現している作品。我の強い母と娘ですが喧嘩しても親子の絆は強く美しい。スクリーンに引き込まれあっという間の94分。羽ばたけ自分。2018-123 ",
      "レディ・バードが飛び立つまで\n  青春映画と呼ばれる作品は往々にして甘酸っぱく、ほろ苦く、とても優しい。それは作り手がかつて同じように(あるいは違うとしても)経験した「青春」としか呼びようのない過ぎ去った時間を慈しみ、愛おしみ、そういった過去を振り返るような視点が不可避的に介在するからだろう。自らレディ・バードと呼ばせる\"痛さ\"には身に覚えがある人もいるのではないだろうか。グレタ・ガーウィグが演じた『フランシス・ハ』のイタい女性の青春時代版とでも言おうか。今作のシアーシャ・ローナンはわざと肌荒れをさせたニキビ面で、青春時代特有の揺れ動く繊細な心情を表現している。脇を固める俳優陣もみんないい。ティモシー・シャラメくんはいま脂が乗っているこその存在感。そこにいるだけで艶があり、だからこそ逆にクソ野郎感が際立つ。ルーカス・ヘッジズくんもあのちょっと見た目サイコな感じだけど純真！って感じで最高だ。親友のビーニー・フェルドスタインは全部最高。友情、恋愛、挫折、喪失、達成、旅立ちとか青春要素は数あれど、『レディ・バード』は家族、とりわけ母親との関係性が特権的に描かれている(グレタ・ガーウィグの半自伝的作品？)。大学に受かるの受からないの？助成金出るの出ないの？などなどドタバタするが、サクラメントからニューヨークの大学へと進学する、つまり故郷を出るという「タイムリミット」が設定としてある特別な期間が舞台であり、そのリミットは映画の終わり(物語は必ず終わりを迎える)の予感と重なり我々の胸を打つ。ニューヨークの大学への進学を母親だけに秘匿していたことから、母と娘に再び不和と葛藤のドラマが生起するが、それは旅立ち当日の慎ましやかで感動的な母親の行動を準備する。母親が紙に何か書き付けては丸めていたカットもその後きちんと判明に至る。このあたりは演出は周到であり、たとえ事実だとしても少し鼻白むが涙腺を刺激されてしまう。こういう物語が高い評価を得るというのは嬉しい。02年頃を舞台にしているので9.11とリーマンショックの間。本格的な不況前だが、それでも景気が決して良くない状況下なのだろう。トランプ政権誕生に一役買ったといわれるホワイトトラッシュ(白人貧困層)を想起させ、共感を呼ぶ社会的文脈もある。あれだけ自分のことを「レディバードと呼んで！」と周囲に促していた彼女(クリスティン・“レディ・バード”・マクファーソン)が、ニューヨークへ渡った後に自己紹介する。「私はクリスティン・マクファーソン」。そこではもう\"レディ・バード\"という名はどこかに飛び立っている。この物語は、彼女が故郷サクラメントから旅立ち、名前から\"レディバード\"が飛び立つまでを描く。それはまさしく青春時代から大人へのテイクオフでもあるのだ。 ",
      "Greta is very talented!\n 新しい。リアル。豪華なおまけとして、Timothee Chalametがまた最高。彼の演技力はやはりずば抜けていると再確認。 ",
      "青春ってこんな感じ\n その歳のその時にしか感じないこと。子どもでも大人でもなく、少しでも大人に見られたいと強く感じる唯一の時期。高校生ってこんな感じだったかな。都会の生活に憧れを持って、希望に満ちた日々。同時期、自分はどうだったかな。って、映画観ながら若かりし頃をなつかしむことが出来る作品ですね。 ",
      "レディバードが飛び立つまで。\n 2002年、カリフォルニア州のサクラメントの街。神学校のハイスクールに通うクリスティーンはレディバード（てんとう虫）と家族に呼ばせ大学進学を控えたティーンエイジャー。恋に勉強に家族に今時の高校生の悩みを等身大に描く。カトリック系の高校では過度な恋愛はNGとされ家族では父がリストラの波にのまれそうで進学するにも大学からの助成金がないと入学すらままならないのが現状。恋愛も抑圧され、彼女自身が行きたいNYの大学へもいけるか分からないという鬱憤の中、自身を支えてくれる友人や家族などの愛を描いた作品。同世代のティーンの人にはレディバードの気持ちが、子供のいる世代にはレディバードの母の気持ちがわかる両方の世代の心に刺さる作品ではないでしょうか。見た後、レディバードがとても愛おしく思えます。心を裸にした言葉って本人を目の前には言えないのかな。だから手紙や電話なら伝えることが出来るのかな。すごく良い映画でした。 ",
      "おてんばセブンティーン\n 生意気盛りの多感期ガールがはじけてる！母と娘の複雑に似た関係がどこか懐かしい！シンパシーさえ感じるレディバードの言動に大興奮してハートがセブンティーンに戻った！シアーシャちゃんのキラキラもバッチリ！ティモシーくんのカッコよさもたっぷり！元気いっぱいになれました。 ",
      "#レディバード 青春は時が経てば終わるという当たり前を力まず撮った...\n #レディバード青春は時が経てば終わるという当たり前を力まず撮ったリアリティと世界一の美少女女優のブス撮りだけでは面白がれぬ。上手いがつまらぬ典型。これにスポ根を入れてしまう我が国の例えばビリギャルにどうしても軍配。字数余して以上。@ladybirdmoviejp #eiga #映画 ",
      "中ニ病\n 日本、外国、時代に関わらず、ティーンエイジャーは同じ悩みを抱えるのだなあーと変に関心。ロッカーの彼氏が「君の名前で僕を呼んで」の主人公だったのね。 ",
      "あるある\n 思春期あるあるがたくさん詰まった作品。この手の作品、何年か周期で秀作が出てくるな〜 ",
      "羽ばたく君へ、送る映画。\n シアーシャ・ローナン演じる17歳の女子高生の進学、家庭環境、学生生活、憧れ、恋愛について揺れ動く心情を描いた物語。こうやって大人になって行くんだよ的映画です。嘘を描かず、背伸びもせず、ありのままの近代の女子高生と周りの人々の共感出来る部分を描いた事にアメリカでヒットしたのでは？観易く分かりやすい。世代的にひと昔は大袈裟でも夢や希望が溢れる内容、今は現実的で共感出来る内容が好まれる。アメリカではこの様な青春グラフィティーがいくつか製作されているが、時代に合わせた正当な進化の映画だと私には思えた。目新しさは無い。淡々としてるのでつまらなく感じる人もいるだろう。でも奥にはやさしさがある。大学に進み、素直に自分の名前と出身地を言える様になった主人公に「頑張ってね」と心から後押ししたいと思った映画。涙腺仕込み映画よりかは断然こちらの方が私的には好きです。 ",
      "失敗しながら自分を構築してく\n  グレタガーウィグが好きなので迷いなく観ました。フランシス・ハと通ずるものをかんじた。色々と経験して失敗しながらいろんなことを感じアイデンティティを構築してく時期のあれこれがおもしろくて、ラストはどうでもよかった。泣きはしなかった。クラクションの音だけででいいっちゃダメっていうお父さんのアドバイスになるほどと頷きながらもそこは妥協しててでていくが、結局ロクなもんじゃなくて、でも無理やり合わせるんじゃなくて、その場から離れるとか、レイディバードちゃんの価値観を妥協しない行動にとても好感もった。それが大人になるとフランシス・ハになるとおもった。美人でイケてると思ってた女子が、話して見たらとんでもなく失礼で、中身はびっくりするほど平凡でつまらない奴だったり、初体験もショボいだけでなく相手に嘘つかれてたりとか、やってみないとわからない、でもやってみたら、残念な結果だったってこと人生にはいっぱいある、その中で自分が何を選択するか。その時にどれだけ自分に忠実でいられるか。レイディバードはとても自分に忠実。母親は娘にはあんなにうるさいのに、息子（養子だから？）とそのガールフレンドには寛大。その二人について夫婦で話す時に爆笑するシーンやガールフレンドの子が居候しててしれっと溶け込んでて、レイディバードとタバコ吸いながらお母さんを褒めているシーンなどがそれを象徴してる。そういうことも受け入れてかなきゃいけないのが人生。ちなみにお兄ちゃんすごーいイケメンですよね。アジア系？かとおもったけど、ミゲルだからヒスパニック系なのかな。などなどどうでもいいことも含めて、ひとつひとつのシーンを楽しみました。 ",
      "思春期の反抗だけなのだろうか？\n  親からもらったクリスティンではなく、レディバードを名乗る女子高校生の成長物語。母親から愛されてないと悩み、サクラメントから出ていきたいと渇望する。周りの友人や彼氏との関係もアメリカの田舎町を舞台にした青春映画でよく観た気もするのに親近感は持てる。最後はレディバードではなく、クリスティンを名乗り大人になっていくという感動のラストということなのだが、今一つ乗りきれなかった。いや、いい話なんだけど。カトリック、中絶反対の講演、ミゲルという兄…、その流れはクリスティンが養子だったってことなのかと思ってた。個人的にそう思い込んでしまったが、これというシーンがなかった気がする。見逃したのか、それともただの思い込みなのか。なんかモヤモヤする。それなりには楽しめたけど、宗教をベースにした文化の違いで、この映画を正しく理解・把握できたのか不安になる。こんなに不安に思う映画も久々だ。 ",
      "退屈\n ヒロインも含めて特に魅力的た登場人物もおらず、結構退屈な映画でした。 ",
      "タイトルなし\n 🎥高校生くらいだと自意識と性欲だけしかないようなものです。だからLady Birdなんて恥ずかしすぎる名前で主張したりします。誰も知り合いがいない知らない都会で、せいぜい恥をかいて少しはマシな大人になりましょうと言うしかありません。あとUCデービスをバカにし過ぎです。 ",
      "思春期の日常をうまく描いていたけど、何か強さを感じない。ヒロインが...\n 思春期の日常をうまく描いていたけど、何か強さを感じない。ヒロインが突飛なキャラクターな作品かと思っていたけど平凡であることを描いてた。 ",
      "成長\n 懐かしい感じがする。高校生、プロム、大学生。はぁ。確かに親の愛情がうるさい時。人はなんで後から分かるのか。経験しないとわからない。大人になる。確かにこんな感じでした。 ",
      "思春期\n 家族って？友達って？恋愛って？思春期は、たくさん経験して学ぶ時期。かけがえのない青春を思い出させてくれた映画でした。 ",
      "準備期間\n 思春期とは、周りの全てが気にくわなくて、周りの全てが気になってしょうがないお年頃。自分が一番凄い奴だと思っていたのに、すぐに一番ダメな奴だと落ち込んでしまう。だけどそれも一匹の「猿もどき」からひとりの「人間」へ変化する為の準備期間だと思うと納得。いろいろなものが過剰分泌して、わけがわからなくなる感じが上手かったです。ティモシー・シャラメ君は、「君の名前で僕を呼んで」とは違った魅力で、登場するだけで場が華やかになります。釘付けになってしまいました。 ",
      "シアーシャちゃん可愛い\n 2002年、進学を控えた高校3年生の自称レディバードという女の子の学校生活と、母親や他の家族を描く。明け透けな負け組女子を描いた映画なら「スィート17モンスター」、子供に巣立たれる母親なら「6歳のボクが大人になるまで」の方が上だと思うが、この映画は全体的におしゃれ。主演女優の魅力によると思う。若手俳優が豪華！また「なぜこの両親にこの息子？」といった家族構成の裏側も、描き方がなかなか面白い。主人公たちは「うちはお金がない」と繰り返しているが、日本人から見てそれほど貧しそうに見えないが…。 ",
      "後悔と失敗だらけの青春だから\n グレタ・ガーウィグと言えば、「マギーズ・プラン」「トッド・ソロンズの子犬物語」「ジャッキー」「20センチュリー・ウーマン」などなどなど、目下売れっ子真っ最中な女優さん．．．ではあるけれど、「フランシス・ハ」で、イタくて失敗の連続を繰り返しながらも真っ直ぐ（かなりズレてはいるけど．．．）に生きる女性を演じて共同で脚本も書いていた頃が良かったなあ．．．と本人も思っていたのかは知らないが、自身が裏方に徹した初監督作品である今作は、「フランシス・ハ」に匹敵する魅力に満ちていた！高校最後の日々を描いた青春映画ではあるが、ロマンチックばかりでも、トンチキ騒ぎばかりでも、増してや友情と涙ばかりでもないが、そのすべてを等身大に、受け止める”ダメなアタシ”に好感が持てる。背伸びして失敗、恋がしたい！で失敗、親に逆らって．．．失敗。そんな、青春なんて良い事とか悪い事ばっかじゃない、しかもはっきり言ってパッとしない。そんなフツーの高校生の日々が何とも愛おしく思えてしまう。「ラブリーボーン」のスージーと言えば分かりやすいシアーシャ・ローナンが演じる主人公”レディバード”に、男女関係なく共感を覚えてしまうから不思議。シアーシャはもちろん、ルーカス・ヘッジズ、ティモシー・シャラメという目下売出し中の男の子を、しれっとさらっと自然体に使ってしまうのも良いなあ。ガーウィグ監督がマンブルコア出身だって事をネガティヴに捉える向きもあったようだが、この自然体で等身大の青春の日常は、マンブルコアの精神そのもの。ガーウィグの出身地のシンシナティを舞台に選んでいるのも、何かイイなあ。大傑作！ ",
      "涙腺が、、\n とにかく自分がこの手の話に弱いことはよくわかった。「嫌い」を公言してはばからない娘がニューヨークにでていく描写で崩壊。そしてラストシーン。いろんなあるあるのうち、これはなかったな、という締めくくりが素晴らしい。 ",
      "楽しい\n 重いとこもなく、終始楽しめました。劇場もしばしば笑いがあり、リラックスして楽しめる映画ですね。 ",
      "街並みが美しい\n 面白い！美しい街並み、魅力に溢れた登場人物、洗練された、共感できるストーリー。とにかく面白い！主人公を演じたシアーシャローナン、よかった！『グランドブダペストホテル』でしか見たことなかったが、この役がとてもハマってる。あぁ…イタいな…感が滲み出ててよかった。個人的にはあと、男性陣2人(ティモシーシャラメとルーカスヘッジズ)がかなり良かった。ティモシーシャラメはあの顔でこの役だから最高でしょ！どんどんこういう役をやってほしい。ルーカスヘッジズは青春映画にLGBT問題を導入してくれる役割を果たしていたのでとてもいい。かっこいいし。一番気に入ったのは街並み。夜の雰囲気も昼の雰囲気もアメリカって感じで好きすぎる。時間も短いしDVDを買ってまた見たい…。 ",
      "郷愁\n 地方から都会へ出た事がある人なら、誰でも思い当たるのでは。郷愁の感って、この位の時期に実感します。ラスト10分のために、じっくりと、“レディ・バード”に時間を使う。そのおかげで、なんの変哲もない、ありふれた郷愁の感情に、大きなカタルシスを与える。あらためて、こういう丁寧な映画は、好感が持てると思いました。 ",
      "母娘の関係と高３JK\n シアーシャローナンも２３歳か。ブラこそしているが上に乗って腰をふるベッドシーンをやるようになるとは。でも高３にみえる。息を吸ったところでブチッと切るラストシーンは斬新。西海岸郊外のサクラメントのカソリック高校ニューヨークで大学生生活 ",
      "シアーシャローナンのブルーアイ\n シアーシャローナンの青い瞳がなんともいえないミステリアスさと野心を醸し出している。 ",
      "家族、友人、恋人、身の回りにいる大切な人たち\n どんな人もいつかは慣れて、平凡な日々を望んでしまう。刺激を求めることで自分を変えられることもあれば、地元や家族、慣れ親しんだ友人たちの信頼を失ってしまうこともある。親は子供を愛しているそんなことを学ばせてくれる作品だった。大学進学前の、漠然とした未来や都会への期待と、現実との間でふわふわと揺れ動く10代の女の子の心が、とても細かく表されていた。なんとなくで決めた大学に通っている私にとって、都会の大学へ強い憧れを抱いている主人公はとても眩しく見えた。そしてティモシーシャラメが美しい。ひたすらに美しい。CMBYNの時とは違うシャラメを見れる〜！ ",
      "娘とうまくいっていないお母さん方にお勧め。\n 楽しかったし、ちゃんと面白かった。もう自分の歳になったら、お母さんの方の立場でこの映画を見てしまっていた。娘と最近うまくいっていないお母さん世代の人たちにも、ぜひ見て欲しい。 ",
      "なんだこれ…\n 他の方が謎に評価高くてびっくりしてます何が言いたいのか分からない、非常に残念な映画ですいや　言いたいことはわかりますが、なんか見せ方が下手というか、盛り上がりも無いし、主役の子は、ルックス、言動、声に至るまですべてが全くかわいくないし(ファンの方ごめんなさい)少し前に見たコナンの映画は途中で退席したので、それよりはマシですが、、、いや、本当に、何が刺さるのか全く理解できません ",
      "田舎の女の子の物語\n 思ってたのと大分違ったけど、面白かった！自分は普通じゃない、目立つべき存在だと思っている中二病を発症した高３。片田舎がいやで東海岸に行きたいけど、家はあまり裕福ではない。母親ともうまくいっていないそんな少女の一年。NYに行ってみたら結局自分のアイデンティティーは、サクラメントの田舎にあるという葛藤。アメリカなのに、カトリックの学校だし厳しめ（とはいえ田舎ってそんなもんだよね）なのがいやではみ出したい。東海岸に対する葛藤がよくわかりました。いろいろ知ってないと楽しめないかもしれないそんな映画。 ",
      "青春\n 青春の心を取り戻せる映画。何よりもティモシーシャラメがやばい、神々しい事になってる。 ",
      "女子高生の青春ストーリー\n 普通の女子高生の青春ストーリー。家族、友達、異性との関係を失敗しながら成長し最後は大人の女性への第一歩を踏み出します。 ",
      "サクラメントの街から抜け落ちた歯\n グレタ・ガーウィッグがサクラメントへ、そして母親への愛情たっぷりに描く映画。クリスティン＝レディ・バードがサクラメントの田舎町で育ち、抜け落ちた歯のように街へと巣立って行く。友達や家族の愛情の中、痛くもあり、頼もしくもあり、皆の青春を描いた映画でした。 ",
      "娘と母親＝女と女\n 男が割って入れない女同士のイザコザは何気に父親の存在で良いバランスが取れたりそうでは無かったり母にとっても娘にも不可欠なお父さん。まるで「フランシス・ハ」でのフランシスの青春時代を描いているような主人公がG・ガーウィグそのものに見えてしまう。娘を持つ母親や進路に迷い中だったりな女子高生やそんな家族が今観るべき映画！？ ",
      "親も必死に生きている\n 社会には、親に対して、聖母のように完全な愛で完璧に包み込むという虚像がどことなーくあるけども、親だって必死に生きている人間なんだ、親だって愛されたいんだ！という気持ちにさせてくれる映画でした。思春期、アイデンティティなんてものはまだまだわからない時期に「何かしたいんだ！」、「何か成し遂げたいんだ！」という想いを頼りに突き進んでいく姿に懐かしさを覚えると同時に、自分も親にこんな迷惑をかけてたやーという気持ちも湧いてきました。親へも子へも感情移入できる素晴らしい映画です。 ",
      "親の愛の深さを教えてくれる作品\n どぉやって自分の感じたことをレビューに書こうか悩んでいたら日数が経ってしまった(^◇^;)予告や既に観た人のレビューにあるほどのものかな？と言うのが率直な感想。映画そのものは破天荒な女子高生の行動が面白いし興味深かったけど、それだけ。あぁ〜あたしも女子高生のときこんな風に感じてたなーとか、その行動めっちゃ気持ちわかる！とか懐かしい感じはあったけど、その程度。ラスト15分までは。そこまできたら急に\"レディ・バードの話\"として観ていたものが「レディ・バード＝自分自身」に置き換えられ、高校の時に似たようなことがあたしと母親との間にもあったな、とかその時の母親もこんな気持ちだったのかな？なんて考えながら観ていたらいつの間にか涙してた。高校生当時にはきっとわからなかった気持ち。歳をとったからわかる気持ち。\"親\"になった事はまだ無いけど、\"親\"になったらまた新しい気持ちが感じられる事を予感させてくれる作品。観終わった後は無性に母親に電話したくなった。そして電話した。なんだか照れ臭くて言えなかったけど、心の中では『あたしをこんなに愛してくれてありがとう』の気持ちでいっぱいだった。電話の途中で何度泣きそうになった事か。その親の愛を知った時に『レディ・バード』が『クリスティン』を名乗るようになったところまで自分と重なるという奇跡✨ ",
      "若手実力派の演技力！\n 思春期の女の子の気持ちをナチュラルに演じた秀作。ブルックリンも良かったけど、さらに演技力を発揮した感じ。とにかく自然なのがいい！ ",
      "さり気ないのに、しっかり響く\n 家庭の経済力が教育の格差を生み、教育の格差が将来の方向性をかなりの確率で決定していく。あの頃でもかなり顕在化していたのですね。富裕層を一層富裕にしたレーガン政権、IS ISを生んだイラク戦争（池上彰さんや町山智浩さんの著作から教わりました）などのネタをさり気なくしっかりと挿入してあるので、大人（両親）たちの環境や思想が、一少女の思春期の葛藤や将来の選択にも実は大きく関わっていることが伝わってきます。若い人にとって共感性が高いだけでなく、思春期は遥か昔のこととなったオトナにとっても、どういう世の中を子供達に残せるのか、という社会的責任を痛感させられる意外とイタイ作品でした。 ",
      "どちらの気持ちもわかる\n かつて17歳だった自分、これから17歳を迎える娘を持つ自分。どちらの気持ちも痛い程分かるなぁとどちらにも感情移入しながら観ました。良かったです。 ",
      "What it all comes down to...\n 支離滅裂、神経過敏な10代、暴走しながら徐々に世界と自分が見定まる。対してヒステリックな母親像、同じくアラニスのPerfectが如し。困った母娘だ。どうしても実生活とかぶってしまう。実に様々な要素が細かく入り乱れて喜怒哀楽の抑揚が変化しながら話しが進む。その抑揚を指揮するシアーシャ・ローナン。彼女が全てを支配する。彼女の微妙な間や表情や動作の変化で空気が陰鬱にも軽やかにもなる。ブルックリンも良かったが、今の彼女を観れるのは貴重な経験。 ",
      "レディバードと自分\n  最初は1人の女の子の物語だと思ってた。恋をして友情に悩んでハッピーエンド的なもの。でも実際はお母さんと娘のストーリー。何気ない会話がすごく共感する。お父さんがリストラされて、私立に行った子どもの学費を稼ぐことがどれだけ大変か。好きで働いてるんじゃないのよ！！って。お父さんが「お母さんに秘密だよ」ってスナックを食べるのも、お母さんに頼めないことをお父さんに頼むことも、お母さんと喧嘩しても真ん中に立ってるお父さんもすごく共感できる。NYに行ってお母さんといる男の子を見てお母さんの存在の大きさに気づく。「私の気持ちなんで全然分かってない！」って散々おもったりもするんだけどやっぱりどれだけ母親というのが大事なのかって。そんなストーリーが自分と重なって、観終わった後に鏡に映った自分が「あれ？クリスティンじゃない」って思ってしまうほど自分とクリスティンを重ねて観ていたことにすごく驚いた。お母さんと娘はみんなこんななんだって、お父さんとはこんな関係なんだって、クリスティンと同世代の人も、過ごしてきた人もみんなが自分と重ねて観ることができると思う。こんなに自分が映画の中にいるような感覚になった映画は初めてだった。クリスティンはヒロインじゃない、自分なんだって。 ",
      "17歳\n 17歳の女子高生の話。先日観た「恋は雨上がりのように」も同年代の主人公だったが、日米違うので、文化的には全く異なるものの、この年代のストレスや将来への不安は似たり寄ったりなのかな。どちらも母親との距離感が、微笑ましい。本作で、主人公クリスティン(レディバード)を演じて、大ベテラン、メリル・ストリープやフランシス・マクドーマンドと肩を並べてアカデミー主演女優賞にノミネートされた、シアーシャ・ローナン。実際は23歳のようですが、無鉄砲さやどことなくあどけない背伸びした感じが、自然過ぎて17歳にしか思えない。名演。ストーリーは、レディバードを中心とした、他愛ない日々の話なのだけれど、何か目が離せなくて引き込まれる。父親が良い味出してて好きだなぁ。日曜日の昼下がりに観るのによさげな作品です。 ",
      "女子高生の日常\n スウィート17モンスターに似てた。 ",
      "似た者母娘の同族嫌悪\n  誰もが経験したことがある、思春期のもやもやするようなざわざわするような気持ち。今までにも思春期のもやもやを描いた青春映画ってたくさんある。っていうか青春映画ってよっぽど頭の悪いラブコメ以外は、思春期のもどかしさや心の漣を描いているもののはず。だけど知性派のグレタ・ガーウィグが同じことをするわけがないとは思っていた。まさか、爽やかで瑞々しくてキラキラしただけの青春な筈がない。そして期待通り、グレタ・ガーウィグのユーモアとシニカルさとインテリジェンスがそこかしこに散りばめられて、痛いんだけどウィットに富んだ青春映画が誕生したという感じ。ハイスクールの演劇に参加したり、プロムにドキドキしたり、親に内緒で進路を決めていたり・・・なんて数多の青春映画で見てきたような普遍的な思春期のストーリーラインでありながら、角度を変えてユニークな視点から切り取ると、こんなにオリジナリティを感じる作品になるのだなと思った。爽やかじゃないし瑞々しくもない。むしろ痛いことだらけでダサくって、ズタボロなハイスクール。だけど、痛がって憐れんだりせず、痛みを跳ね飛ばして突き進む個性を持ったレディ・バードがなんとも愛おしく映画の中心に立つ。格好いい。グレタ・ガーウィグの分身として特有のユーモアと知性を纏ったヒロイン”レディ・バード”が実に魅力的で、さらにそれを演じるシアーシャ・ローナンの予想外のコメディ・センスも相まってとても痛快。グレタ・ガーウィグとシアーシャ・ローナンとレディ・バードの3人の出会いはまさしく「痛快」そのものだった！セリフ回しなんて、まさしくグレタ・ガーウィグのセンスが冴えわたっていて、このリズムとワードのチョイスを見せつけられると、あぁ英語圏で生まれてこの映画を観たかったなと思う。日本語に置き換えちゃうと、セリフの弾みがどうしたって失われてしまうものだから。そして母親を演じたローリー・メトカーフがまたいい味を出して、「この親にしてこの子あり」というか。レディ・バードがいかにしてレディ・バードになったかが窺い知れるような独特の存在感。似た者同士だからこそ、お互いにどこか嫌悪し合ってしまって(まして同性の親だし)、お互いに心に棘を持つ者だから、近づきすぎるとつい傷つけあってしまうような関係の奥に、母と娘の愛をじんわりと見せるクライマックス。グレタ・ガーウィグがまさかわざとらしく見せつけるようなジメジメした演出をするはずがない。空港の前を車で一周している瞬間に、そして新しい土地で名前を尋ねられた瞬間に、それぞれがお互いへの愛情に気づかされるさりげなさ。いくら嫌悪しあったところで、似た者同士が理解し合えないはずはないのだよ。最後にレディ・バードは、自分でつけたその名前を捨てて、親がつけた名前をようやく好きだと言った。そのとき、彼女は鳥の翼を落とし、これから地に足をつけて歩き出すのだな、と思った。 ",
      "ダサくても全てがキラキラした日々\n 素晴らしかったーーーーどこにでもいる、なんの取り柄もない女子高生の最後の一年間を、時に痛々しく、笑わせながら、とてもみずみずしくキラキラした青春の日々に描き出した作品2002年、カリフォルニア州サクラメントにある小さな町で暮らす高校三年生のレディ・バード彼女には、監督と脚本を担当したサクラメント出身のグレタ・カーウィグ本人の自伝的要素が込められている女子高生のレディ・バードは、自分の身の回りにあるもの全てが、ダサくて嫌だと思っていたイケてる彼氏がいて、イケてる友達がいて、大学はニューヨークに行くことが、目指すべき理想の世界だと思っていたけれど、彼女がそう思っていた理想の一つ一つを手に入れてみてはじめて「現実は理想とは違う」ことに気付き、もっと大切にしなければいけないものがあることを知る恋や友情は、見た目のカッコ良さで得ることはできないしどれだけ都会に憧れても、自分の育った街にかなうものはない私は、この映画があまりにもキラキラしているので、なぜ、どこにでもいる平凡な彼女が、こんなにもキラキラしているのかを考えたそして、彼女をキラキラ輝かせているものは「現状に満足しない向上心」だと思ったどんなにカッコ悪い失敗をしてしまっても、どんなに理想と現実の違いに落胆しても「私には、違う世界がある」と信じて前に突き進むからこそ、誰よりもキラキラと輝いているんだと思った現状に満足し「私は一生サクラメントでいい」と思ったら、そこで成長が止まってしまうそして、自分を信じ続け、前に向かって歩み続けた結果、それから16年後には、アカデミー賞にノミネートされる映画監督にまでなるのだその成功は、田舎町でくすぶっている「パッとしない女子高生たち」を励ますに違いない輝かしい成功を手に入れたかに見えるグレタ・カーウィグでさえ女子高生の頃は、田舎によくいる平凡な女の子だったのだから何より自分の内なる声を信じて突き進めばいいのだ両親は反対しているように見えて、誰よりも応援しているのだからきっと、グレタ・カーウィグのお母さんは、これを号泣しながら観ただろうと思った私ですら、後半は涙を流しながら観たのだからあぁ、本当に素晴らしい映画だった ",
      "シアーシャ、ローナンを楽しむ映画。\n 映画の楽しみ方は、ストーリー、脚本のたくみさ、俳優さんの演技、美貌を堪能するとか、と様々、あっていいでしょう。落語とか、歌舞伎だって、ストーリーは同じでも何度も楽しめる。忠臣蔵とか代表的な映画でもそう。これは、ストーリーは、王道で、女優さんの演技を堪能する映画だと思います。で、それだけの価値がある。自分には、ありました！自分は、初めて免許とって、感動しながら走った地元の道を思い出した。それだけでも、充分だよ。 ",
      "主演女優の魅力がすごい\n ありきたりな言葉になっちゃうけど、自然体に見えた。表現力ゆたか。ありきたりな青春期を描いているのかもしれない。国、宗教、性別、年令、青春期に生きた時代、どれも私と違うけど、所々にうなずいちゃう。映画みたいな、ものすごい大事件は起きない。でも、あの時間を生きてる彼女にとってはひとつひとつが大事件だよ。ラストシーン終わり方好き。これからの彼女を観たくなる。 ",
      "１８歳の少女の青春ストーリー\n よくこの手の映画はあるけど、一番リアリティのある１８歳のアメリカの少女の青春ストーリーでは？ ",
      "不覚にも感動した\n 観ている最中は、期待値が高すぎたのかイマイチ感があったのだが、後半からラストはちょっと泣きそうになるくらい自分の思い出と重なり感動した。毎年一本はこの手の計らずも感動してしまう作品に出会い嬉しくなってしまう。デッドプールのように誰でも笑えたり共感出来る訳じゃないから自分だけの感動として大事にするしかない。 ",
      "シアーシャ･ローナン\n グレタ監督が２分で決めた！と耳にしましたがまさにレディーバード＝シアーシャ･ローナン！憑依しているかと思うほど彼女は役にハマっていましたね･･「名子役は大成しない」ジンクスをシアーシャはブチ破ってくれました！オスカー候補も大大納得です！ ",
      "アメリカらしい映画にじわりきた\n テンポがよくて軽やかで、笑えて卑猥で、時にポロリ…清く正しくまさにアメリカ映画らしい作品。ちょっと偽善的かなっと思ったりもしたけれど、低予算で脚本と編集を一生懸命工夫しながら物語を紡いでいるような姿勢が非常によくて、お涙ちょうだい的な演出にも素直に泣けた。予想以上の制作費で、いろんな面でびびったけど…良き監督が良き俳優を使って、良き映画を一生懸命作った結果を堪能できるといった印象を受ける。この作品の質というものは、表面的なものでは見えてこない気がする。悪くいえば、単にアメリカ人のノスタルジーなのかもしれないけれど、それが結構感動的で、大国主義とは違ったパトリオットが伝わってくる。それほど期待していなかっただけに、非常に見入ってしまった。多分、期待して見たとしても、感動しただろうけれど。 ",
      "フツーじゃん！！なんて思っていたら、グッときちゃった。 学校の事、...\n フツーじゃん！！なんて思っていたら、グッときちゃった。学校の事、進路の事、友達の事、特別な事をやりきれない日常にモヤモヤ。こんなありそうな女子の日常、最後までそんな様子なんだけど、自分の居場所が見えた時、安心と愛情にスルスルと涙が滑り落ちて行った。文化の違いなのか、人間の差なのかわからないけど、ここぞって時の母親の距離感が羨ましく感じた。 ",
      "大評判な意味が感じなかった…。\n サクラメント女子高生の紆余曲折な青春ドラマ、っていうことしか感じられなかったんだけど…。ぶつかり合う母の愛、優しく包む父の愛、兄弟や友情のありがたさ、普通な展開しかわかりませんでした。 ",
      "青春映画の傑作\n 主演のシアーシャ・ローナンは「ブルックリン」以来、監督・脚本のグレタ・ガーウィグは「フランシス・ハ」以来であったが、本当に素晴らしい作品で感無量であった。ストーリーはカトリック系の高校にて大学受験を控えている少女クリスティン、自称レディ・バードが家族や友達、恋人との関係性に悩み、苦しみながらも人として成長していく様を描いたものである。まず、主人公のレディ・バードの人となりが「フランシス・ハ」のフランシスといった感じ。品が無くて痛々しいけど、ちゃんと自分を持っていて憎めない感じ… そうゆう難しい役どころを見事に演じたのはシアーシャ・ローナン。彼女は多感なキャラを演じるのも上手い。また、「ブルックリン」のような郷愁を脚本に加えているため、若干のデジャヴを感じる。非常にリアリティがあるのが本作の魅力の一つ。各キャラクターの気持ちは一方通行がほとんど。多感な思春期における葛藤や悩み、全ての描写にリアリティがあって痛々しくも鑑賞者の心に寄り添うものとなっている。主人公の母親役のローリー・メトカーフの演技も絶妙。娘と対立しながらも親として愛情を注ぐ母親を見事に演じていた。ティモシー・シャラメやルーカス・ヘッジズも良い演技だった。作品全体の雰囲気、世界観が自分のツボすぎた。ウィットに富んだ会話にクスッと笑えるし、全体の関係性を俯瞰で見れるというのが心地よく、人の成長を目の当たりにできる。展開が早いけど密度濃くて飽きることもなく、音楽を含め演出も非常に可憐でその世界に飛び込みたくなってしまう。ここまで、ヴィヴィッドかつ豊潤な映画は久しぶりである。青春映画が大好きな私にとって、日常的でリアルな描写の中で、そのキャラの心情の変化が見られたとき、そのキャラを愛おしく感じてしまう。その効果が存分に発揮されたのが本作であって、キャラクターだけでなく、作品全体に愛着が持てる。個人的には「JUNO」や「ぼくとアールと彼女のさよなら」に並んで青春映画の傑作だと感じる。今後のグレタ・ガーウィグの監督作にも注目していきたい。 ",
      "たとえて言えば「マンチェスター・バイ・ザ・シー」のような。そのような主人公の日常を坦々と描く手法。個人的には自分の子供のことを投影するようにこの映画を見た。\n ＴＯＨＯシネマズ西宮ＯＳで映画「レディ・バード」（Lady Bird）を見た。冒頭から、走っている車の助手席からいきなり道路に飛び降りるような、そんな無鉄砲な女子高生が主人公である。同居している兄は大学を卒業してもアルバイトをしている。母親は夜勤の仕事。父親はやがて失業。家庭は裕福でなく、どちらかというと貧困地域に家がある。演劇部の友人との友情と確執。複数のボーイフレンドとの異性交遊。地方都市（サクラメント）での退屈な生活に飽きている。NYやSFなどの都会の大学に進みたい。そのような主人公の日常を坦々と描く手法。たとえて言えば「マンチェスター・バイ・ザ・シー」のような。我々夫婦にも近い世代の子供がいる。個人的には自分の子供のことを投影するようにこの映画を見た。カミさんにはまだ映画を見た感想を聞いていない。こちらから尋ねないと映画の感想は言ってくれないのだ。米国での観客満足度はかなり高い。（79%）また批評家の評価は見たことの無いような高得点だった。（99%）上映時間は94分。映倫区分はPG12。性的な表現が少しある。満足度は５点満点で４点☆☆☆☆です。 ",
      "レディーバードという反抗期\n 題材はありきたりでも、確実に胸を打つ作品。思春期の子を持つ親なら誰でも共感するだろうし、叱ってばっかりで自分を褒めてくれない母親を持つ子なら、まるで自分のことのように思えるかもしれない。子供には分からない親の愛情と親には分からない子供の感情を互いに理解していく描写が実に上手であり、話の展開もテンポ感もバランスのとれたお手本的作品と言えるだろう。ティーンの言葉がストレート過ぎる点や、アメリカの経済状況の厳しさなどもリアリティがあり、日常に溶け込むような作風も好感が持てる。 ",
      "3.3\n あまりハマらなかったレディバードの高校生から大学生への心情の移り変わりは見事に表現出来ていたが、感情移入は出来なかったシーン展開が早すぎて''何だ今のは\"が多かったあまり記憶に残るシーンもないもう一度見るべきか ",
      "ハマりました。\n 84本目。アメリカのティーンエイジ作品ってリアルで好き。それに生きてるって感じがする。 ",
      "飛び出すヒロイン、シアーシャ・ローナン\n シアーシャ・ローナンは「飛び出していく」ヒロインがよく似合う。定められた居場所におさまれない。周りとぶつかりながら、自分の場所を探そうともがく。本作もまた…なのだが、新鮮なのは、友達や恋人以上に、家族とのかかわりが丁寧に描かれているところだ。決して声高ではないが、母、父、兄…とのさりげないやりとりが随所に織り込まれ、すっと心にしみる。一緒にリサイクルショップで買ったドレスを、ミシンを踏んで仕立て直す母。就職試験で鉢合わせした息子を、あたたかく励ます父。互いを想う気持ちが、言葉を超えて伝わってくる。映画を観る側の幸せは、主人公が知り得ない登場人物それぞれの姿を、少し離れた・高いところから、密かに目の当たりに出来ることだと思う。本作で言えば、バスルームで会話する父母、ヒロインを無言で見守る兄とその恋人、深夜のテーブルで泣きながら手紙を書いては破る母。めんどくさくて、わずらわしいはずの家族が、じわじわと愛おしくなっていく。時の流れと追いかけっこするような試行錯誤の末に、ヒロインは旅立つ。新たな場所でも、単身臆せず突き進む。そんな彼女が、母と「再び」ドライブをする、ラストシーンが秀逸だった。シアーシャ・ローナンは、薄闇から抜け出し、光に照らされるのが似合うヒロイン、とも言えるかもしれない。 ",
      "何もない田舎が嫌いで、干渉しすぎの親が嫌で。\n だから、田舎で育った少年少女は、都会に出ようとする。自分の周りにいる大人たちがどれだけ気にかけても、それは型にはめようとするお節介としか感じていない。しかし。「愛情」と「気を配る」とは同じこと、そうシスターは言う(字幕では「気を配る」とでていたが、「口出しをする」のほうが近い)。その意味を、レディ・バードはNYに行ってから痛いほど味わうのだ。親の愛と、それまで嫌いだった故郷への親しみを。そして彼女は、それまで仮の姿だった”レディ・バード”の殻を軽やかに脱ぎ捨てる。なんと、清々しい変身だろう。 ",
      "思春期あるある\n 思春期あるあるからの母の愛への着地。地方出身者は涙なくして観られない。続きは『ブルックリン』でどうぞ。シアーシャ・ローナンの思春期のむず痒さを思い出させる、身につまされる芝居もさることながら、人の親となってしまった身としてはローリー・メカトーフの芝居が沁みた… ",
      "2018年度ベストムービー！\n クリスティンが、親友ジュリーの所に戻り和解するシーンにホロッとする。＊この作品に共感出来るのは、どこかまだ子どもっぽい女子高校生が、進学とか親からの自立、恋愛、友達との友情といった日常的な問題を、比較的リアルに描いているからだと思う。アメリカの学園ものというと、過剰にドラッグやらセックスが描かれ、\"アメリカとは、そういう文化なのか\"と思わされて来たが、決してそうではなく、日本人と同じ様にアメリカの若者も将来について悩んでいるのだ(\"中産階級は\"との但し書きはつくが)。NYで新しい生活を始めるクリスティンの姿を見ていると、こちらまでワクワクしてくる…たとえ、悩みはまだまだ多くとも…。傑作である。 ",
      "こんなものじゃないの\n 田舎町のカトリック高校野球に通い大学進学を控えた女子高生の話。自分で自分に呼び名を付けてそれに拘る、やっと世間が見え始めて来た世代の、どちらかといえば自意識が高くマジメよりな主人公がちょっとした葛藤にぶつかるストーリー。荒れていたり貧困だったりする訳ではないけれどそれなりに家庭内にトラブルがあったり、友人とも上手くいったりいかなかったり、誰しもこんなものじゃないのという感じで特段みどころらしいものや事件もなく、映画として面白さを感じなかった。 ",
      "青春は、切なく楽しいが\n  カリフォルニアのサクラメントの田舎に住む女子高生のクリスティナは、自らレディバードと呼びNYへの進学を望んでいるが、故郷付近を望む真逆な性格の母親、リストラ中の父親、就活中の兄貴など前途多難だ！恋に、失礼、初体験と青春の切ない姿をシャシーャローハンが好演！ ",
      "思い出に変わる体験\n  ラストで教会の賛美歌が聞こえてきたとき、あの痛々しかったレディバードちゃんの日々とサクラメントの街並みを思い出して、涙が出た。いつも思い出に変わってから気がつくよね、あの時は素晴らしかったんだなって。酔ったレディバードが「ブルース！」て叫んだ時も無性に泣けてきた。ダニー元気にしてるかな、きっと彼なら大丈夫…と懐かしい気持ちになる。どの瞬間もすべてが宝物みたい。お母さんがピンクのワンピースをミシンでお直ししてるシーンが好き。ああいうちょっとした時に愛情が溢れてる。何気ない日々が大切な思い出に変わるまでを追体験できる愛しい映画。大好きです！ ",
      "レディ・バード可愛い\n  レディ・バード役のシアーシャ・ローナン可愛いのね。少女漫画に出てくるような顔してんの。スタイルも良いしね。レディ・バードは自分の欲求にむちゃくちゃ素直なの。男の子にも頑張ってアタックするし、キスをしてれば「胸さわっても良いのよ」って迫ってくし。それでレディ・バード少しアホなのね。オープニングでいきなり車の戸を開けて骨折するし、アホな選挙ポスター作るし、シスターの車にいたずらするし。そして、嘘もついちゃうし。高校３年生の女の子が、お母さんとぶつかりながら、自分の進路も考えながら、友達関係・恋人関係もこなしながら頑張るっていう普通の話なの。でも、主人公が素直でアホなかわいい性格だから、楽しく観ちゃうね。ラストは、自分も田舎から都会の大学に進学したときのことを思い出したね。 ",
      "クリスティン・マ\n グレタ・ガーウィグが結構好きなので、初監督作ということで、見にいくことに。ま、青春映画として可もなく不可もなしといったところ。カトリック系の学校で窮屈な思いをするというのはよく見る光景だし、過干渉の母親も然り。シアーシャ・ローナンはこれまでで一番愛くるしかったけど。ミュージカルの指導をする先生は、加藤一二三九段に似ていた。 ",
      "共感ではないが\n 母親の娘に対する小言には、うんざりしました。こんな事ずっと言われてこんな伸び伸びした女の子になるのかな？お兄さんは、ミゲル。養子なのかな？ミゲルのガールフレンドが、家に一緒に住んでる。お父さんはうつ病でお母さんが病院で働いている。たいしたストーリーはないのですが、18歳の頃の何やかやで眠気もなく観せてくれるのは、脚本や演技、風景、音楽の力かなと思います。 ",
      "痛いほどに\n あっちこっちに激しく動く、レディ・バードことクリスティンの感情に振り回される92分。大きな起承転結のストーリーというよりも、小さな出来事が重なって重なって、主人公も友達も家族も少しずつ成長していく様がコミカルに切り取られていた。個性的な魅力に溢れたキャラクター達とポップな展開に楽しく観ることができた。自我の強い母と娘の、まくし立てるようなやり取りとすれ違いには自分の身にも覚えがありすぎて胸がつかえたようになる。自分のことを愛し真剣に思ってくれているからこその小言とわかっていても、素直に受け取れない。ただ認めて欲しい、肯定して欲しい、わかりやすく愛して欲しいだけなのに。わかる、痛いほどわかるよその気持ち…映画だと不思議と客観視できるもので、母親の気持ちもグッと伝わってきた。個性ある娘をもっと可愛がりたいし褒めてあげたいけれど、心配は尽きないし現実的な経済問題も山積みで、どうしても口を出さずにはいられない。注意して注意していたのに、信頼を裏切られた時の悲しみと言ったら。くしゃくしゃの手紙から伝わる彼女の心にはどうしたって胸が締め付けられる。キュンとする恋愛模様とクスッと笑える友情模様も楽しい。「君の名前で僕を呼んで」ではあんなに瑞々しく綺麗で可愛かったティモシー・シャラメが、今作ではアンニュイな雰囲気漂う若干身勝手な色男になっててびっくりした。改めて、俳優ってすごいよなとつくづく思う今日この頃。フィルムの質感が好きで、全体的にカラフルな構成で楽しかった。まあわりとどこでもありそうな話で、女子高生がワーワーやってるだけと言ってしまえばその通りなんだけど。余韻はあまりないけどサクッとスッキリ観られて、家族や友人への愛が深まる映画だった。 ",
      "よかった\n シァーシャ・ローナン可愛かった。1人の少女の成長の話で、そこに生々しく家族生活が絡んでいる感じ。喧嘩もするけれど主人公家族はお互いを思い合っているから、不愉快な気分にはならない。間の取り方が上手いのか、ところどころ笑えて面白かった。自分ではどうにもならない状況という時に、若い頃って瑞々しい反骨心に溢れていたなぁ…と過去を思い出して鑑賞後はしんみりしてしまった。 ",
      "アカデミー賞作品賞ノミネート作品\n これで全部鑑賞出来ました。少しこの作品が?という感じがしましたが、よい作品ではありました。久しぶりに六本木で鑑賞しました。 ",
      "思春期真っ盛りの女子高生の日常映画\n 観終わってみれば、とにかく最初から最後まで、女子高生の日常をただ撮影しているといった形で、特に事件があるわけでもなく、友人とワイワイ騒いで、そのまま映画が終わってしまったという感じ。あまりに同じような映像の連続で、最初は面白く観ていたものの、飽きてしまい、はやく終われよと後半は願ってしまいました。なんというか、観る年齢層で響き方は違うようで、独身の私からしたら、本当にどうでもいいなという内容だったんですが、お子さんを育てている親御さん世代にはどうやら響く内容のようで、じゃじゃ馬の主人公が悩みながら進んでいく姿が泣けるのか、ご自身の育児経験と重ねられるのか、ハンカチ握りしめて涙ぐんでおられる女性をお見受けしました。まあとにかく、女子高生の日常を映してるだけなのは間違いなく、観る側が前のめりで色々な方向で受け止めて膨らまさないと、退屈な映画です。 ",
      "アカデミー？\n あぁこういう痛い経験、自分にもあったなぁと切なくなる映画。でもなんでアカデミー？ そんなすごいか？ ",
      "監督に注目していたので、とても楽しみで、観たあとももちろん気に入り...\n 監督に注目していたので、とても楽しみで、観たあとももちろん気に入りました。レディバードの考えていること、親友とお菓子を食べながらおしゃべりすること、男の子のこと、進学のこと、親のこと、全てみんなが自分で通り過ぎてきた道ではないでしょうか？サクラメントののんびりとした美しい雰囲気や、お家やお洋服がとてもセンスのよい、大好きな感じでした。特にお母さんとの関係が素晴らしかった。そっくりな親子が心を通わせるのは、簡単ではない。けれど愛する気持ちは伝わり合う、親はずっと子供を思ってくれている。シアーシャちゃんがとてもかわいかった。羽ばたいていく彼女は、少しだけ大人になっていた。 ",
      "赤毛のシアーシャちゃんがとっても可愛い！\n 可愛い可愛い、シアーシャローアンちゃん！彼女の作品は欠かさず観てます（笑）あの可愛らしい笑顔と、真っ白い肌はとても魅力的。今回は髪を真っ赤に染め上げて、親や教師に反抗する思春期の女の子を演じていました。前作の『ブルックリン』の時といい、彼女の田舎娘っぷりは板についてきた感じです（笑）この映画の舞台は、サンフランシスコの片田舎サクラメント。田舎のダサい空気に嫌気がさしている彼女は、絶対N.Yの大学に進学したいと思っている女の子です。色々小言を言う面倒な母親と、ピアスだらけの顔の兄に、うつ病の父の存在に、うんざりの毎日。この街から一刻も早く出たいと思っている彼女は、必死にお金を貯めて街からの脱出計画を企てています。ボーイフレンドを作ったり、タバコを吸ってみたりと、思春期ならではの好奇心でいっぱい！誰しもが経験したことのある、ちょっとした反抗心を宿す姿に、共感したくなる女性も多いのではないでしょうか？これはまさに過去の自分を投影しているかのような、懐かしい映画なのです。2002年が舞台という事で、まさに16年前16歳だった自分にはドンピシャ！水も甘いも経験できる悩める乙女心に、共感の嵐でした（笑）ますます、シアーシャローアンちゃんの事が好きになってしまいそうです！今回は特別ゲストとして、モデルのSUMIREさんに登壇していただきました！細くて美しい姿に、もううっとり…(o^^o)彼女の美貌に私の目は釘付けでした（笑）そんな彼女のトークは、同じ女性として共感できることばかり！反抗期はなかったと語る彼女ですが、高校生の頃の葛藤や、想いは共感できることばかりだったようです。やはり、同じ女性として同感と感じる事がたくさんありました！過去の自分から、理想を求めて現在の自分へ羽ばたけるように、自分も頑張りたいと思います‼︎素敵なゲストに感謝です。ありがとうございました(^^) ",
      "苦悩を爽やかに描く\n 自分自身を受け入れること&家族に感謝するは、なかなか照れ臭くて簡単そうで困難です。中年になっても、いや、一生できない人もいます。主人公の素直な生意気さと、若さ故の苦悩が胸に突き刺さります。素晴らしい作品！ ",
      "田舎が嫌で、素敵な家に憧れて、クリスティンという名前が嫌で「レディ...\n 田舎が嫌で、素敵な家に憧れて、クリスティンという名前が嫌で「レディ・バード」と呼んでという。この街を出てニューヨークの大学に行って、いつか自分は何者かになれると信じてる。痛々しいけれど、自分の気持ちにまっすぐで、かわいい。似た者同士のママとはいつも衝突していて、パパはその間でいいクッションになっていて。私も田舎が嫌で都会に憧れて出てきたから「わかるわかる」って思いながら見ていました。そんな娘を見ていてイライラするママの気持ちも、今ならわかる。最後はジーンときちゃいました。愛にもいろんな形があるな。イケメンなのに残念な彼氏たちや、個性の強い高校の先生たちは笑えます。シスターはシャレの通じるとてもステキな方でした。笑えて泣けて、すごくよかった。とっても好きな映画です。 ",
      "カリフォルニアはサクラメント在住のクリスティン、自称レディ・バード...\n  カリフォルニアはサクラメント在住のクリスティン、自称レディ・バードはミッション系高校の３年生。髪をピンクに染めて聖体をポテチみたいにバリバリ食らうバチ当たりな彼女は、何にもない田舎を抜け出してニューヨークの大学に行きたいと母に打ち明けるも「ウチはお金がないからダメ」とバッサリ拒絶されて一念発起。大学進学のために自分の内申書を見栄えよくしようとあの手この手を講じるが、自分に嘘がつけない彼女は何をやってもトラブルを起こしてしまう。学園コメディの定石からはみ出したツンデレ女子レディ・バードを演じるシアーシャ・ローナンがとにかくキュート。あらゆる反則技で窮地を切り抜けようとするたびに痛い目に遭い高校生活最後の１年間を一気に駆け抜けていく様は爽快。お互いの不可侵領域に土足で踏み込み口汚く罵り合ったかと思えば洋服屋に出かけて可愛い服を見つけてはしゃぐ母娘の心情は男性陣には理解が及びないがゆえにどうにもならない嫉妬を覚えますし、娘を案じて父が娘の部屋をノックした時に放たれる一言に世の父親は軽い絶望感に見舞われるので注意が必要。全編黄ばんだトーンの優しい映像も美しくて愛くるしい作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}