{
  "id": 271,
  "reviews": {
    "eigacom": [
      "キラキラだけを詰め込んだ映画\n 内気な女の子と活発なクラスの人気者の女の子の恋愛と友情の間の物語。いわゆる百合ものだが、原作はどちらかというと女性ファンが多いと聞いていたけど、劇場の観客は男性の方が多かった。何事もことごとしく起こらず、ほんわかした空気で進む。約１時間と短い作品なので、明白な起承転結のある物語でなく、断片的なエピソードを重ねて二人の気持ちの揺れを丁寧にすくい取った作品だ。監督は原作の良さを活かすために、ドロドロせず、いかに光だけを描くかにこだわったそうだ。確かに内容的にも青春のキラキラした場面だけどを切り取っているし、映像的にも光の描写が印象的だ。きれいなところだけどを抽出して描いたような、それはリアルからは離れているかもしれないけど、そういうものがあってほしいという願いが映像になっている。確かにこの２人を見ていると、青春の影やドロドロを見たいとは思えない。わずか１時間だけでもそんなキレイだけのものがあっていいと思うし、あってよかったなと思う。 ",
      "女子高生同士の恋\n 男っぽいタイプといかにも女の子タイプの二人が恋におちる。微妙な心の揺れが面白いが、すぐ治る病気のような気もする。 ",
      "はかない恋と固い絆\n ピュアな二人の恋を応援したくなる純粋で美しい作品。短時間で上手く纏まっていて新規でも十分楽しめる。クスッと笑える内容もなかなか良い。こういう映画が増えて欲しい。朝顔の花言葉「はかない恋と固い絆」は初めて知りました。2018-128 ",
      "永遠にこの時を過ごしていたい…しかし時は進んでゆく。\n  内気な緑化委員 山田結衣と陸上部のエースでボーイッシュ 加瀬友香という正反対の二人の淡い恋模様を描いた作品。原作未読ながら百合に関心があり主演が佐倉綾音さんということで先日2回目の劇場鑑賞を終えてきました。高校2年終盤の保健室での告白、3年のクラス発表自宅訪問、沖縄修学旅行の夏、進路決断の秋を58分にまとめる技量に驚かされながら、感情を美麗な背景や演出で表現されていたのがとても印象的で喜びに繋がる「シャボン玉」や沈んだ感情を強く表すために校舎に濃い影を落としたり、異常に夕日を輝かせたり1シーン１シーンのこだわりをひしひしと感じました。互いに互いを思う故に遠慮し過ごしていた境遇や環境の違いから2人の思想や行動に差が生じ、度々すれ違ってしまう。過ちがあるからこそ青春であり、そんなやりとりですらとても愛らしく思えました。俗にいう肉食系で男勝りだけど芯は純粋な乙女の加瀬さんと好き過ぎて溢れる思いを言葉に出来ない山田…。スクリーンに釘付けになって気がつくとエンドロール。主題歌の「明日への扉」カバーのはずが、まるでこの作品ために作られたのではないかと錯覚する歌詞で本当にどこかのカラオケで歌っているのではないか？というリアルとの地続き感を感じる選曲センスに脱帽しました。……本当に最後まで抜かりがない。冒頭で原作未読と書きましたが今ではパンフレットはもちろん原作単行本、カバーソング集や劇場版Blu-rayを購入するほどのファンになりました。幸せな作品との出会いに感謝しつつ今後たくさんの「加瀬さんシリーズ」がアニメ化されることを願っています。 ",
      "かわいかった\n 一言で言うとかわいかったです。そしてニヤニヤしてしまうというか恥ずかしい気持ちになりました。主題歌とサントラも良かったです。お話は少しテンポが悪く感じましたが丁寧に作られていていたと思います。ただご新規さん云々というよりはファンのための映画という感じでした。 ",
      "恋をした時の輝いてる世界。\n  「わたし、加瀬さんと付き合っています！」まず「付き合ってるの！？」となった冒頭。(原作は未読の人間です。)てっきり女子高生の2人が付き合うまでのじれったい恋模様を描いてるのかと思いきや、付き合ってからのみずみずしい心の動きを描いている作品だった。そして全体的に山田ちゃん視点だからもあるのか世界がきらきらしていて輝いていて見えて、雰囲気も可愛らしくほほえましく観られる作品だった。毒気はなし。作画もとてもきれい。メインふたりのアップの画が結構あるんだけど、感情をうつした瞳がとても美しくて印象的だった。しかし、加瀬さんは挙動が男前かつ思春期の少年のようだったので(でもそれも含め加瀬さんも可愛いんだけど)、女の子として山田ちゃんを好きなのか、中身が男の子寄りで山田ちゃんを好きなのか、個人的には気になったところ(中身が男の子寄りなら百合ってよりは青春ロマンスだね)。なんとなーく、山田ちゃんと加瀬さんの描き方が男性が作った作品っぽいなと思って観てたけど、やはり脚本も監督も男性だった。エンドロール時点で、タイトルの「あさがお」は何だったんだ？と思ったけど、最後の最後で回収されてました。途中まで山田ちゃんの下の名前が「あさがお」だと思い込んでいたのは秘密です。 ",
      "ちょっとしたことで嬉しくて、ちょっとしたことでものすごい凹んでを何...\n ちょっとしたことで嬉しくて、ちょっとしたことでものすごい凹んでを何回も繰り返してちょっとずつ仲を深めていくのがよかったです。頭から双葉がぴょこぴょこ出るのがかわいかった。これぞ百合といった感じの軽く楽しめる作品でした。観終わってぼーっと作品を振り返ってたら、ふと（加瀬さんを男性キャラに置き換えても別に話成立するんじゃね……？）と思ったけど、これは掘らない方がよいものだと感じたので埋めました。 ",
      "恋の仕草を大切に。\n ひとつひとつの仕草を丁寧に描いている。女の子同士の恋物語だが、周りに隠すことなく、とくに親友は、まったく抵抗感がない。なんでだろう。男の目から見ても、ドキドキする仕草はあった。恋のトキメキは、同性異性関係ないのだ。でも、この映画は観る人を選ぶね。 ",
      "ゆるめの百合でニヨニヨしたい人向け\n 原作は未読です。とにかくキャラがかわいい、キャラのふんわり感とアニメ調のコロコロ変わる表情が印象的でした。ストーリーはよくある高校3年のイベントと葛藤を織り混ぜて最後はハッピーエンドものでしたが、それはそれで王道ものとして安心できますね。1時間と短めの映画でしたが内容も緩いためこれくらいがちょうどいいのかとも思いました。手軽に見れてよかったです。もしくは15分ぐらいのTVアニメかストリーム配信とかでもよさそう……ただ表現としてちょっとわからなかったのが、シーンの途中に画面外から入ってくる光のラインの意図でしょうか。最初はジョウロの水やら雨の効果かと思いましたがそうでない場面でもいくつかつけられていたのでちょっと気になりました。見るぞと意気込んで行く映画ではないですが、フラッと立ち寄ってさらりと見るものとして良い映画だと思います。 ",
      "「58分でさくっと。」\n 49本目。58分でさくっと見れて良かったです。2時間がキツい時ありますよね。1時間アニメがもっと増えれば嬉しいです。作品は京アニを超える位、絵が綺麗でびっくりしました。木戸衣吹を注目して見ました。everingは今年解散してしまいましたが、今後の活躍も注目です。人を好きになるって美しいですね。 ",
      "んとね。\n 　ニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨ（･∀･）　∑(ﾟ◇ﾟ///)ﾄﾞｷｭ→ﾝ　♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪(/ω＼*)♪　ニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨニヨ（･∀･）　と、こんなお話でした←　60分。もうお腹いっぱいです（･∀･） ",
      "美しい絵と音楽のなかで紡がれるピュアな恋愛が眩しい\n 高校生同士の純な、走り出したくなるような青くて瑞々しい気持ちが描かれていて、「これぞ百合！」という作品でした。好きという気持ちが先走ってしまったり、少し臆病になったり、言葉にしなくても思いは通じ合っていたり…という初々しい恋愛模様が丁寧に描かれており、女の子同士の恋愛で「純さ」を押し出した作品は素晴らしい…！と改めて感じました。あっという間に終わってしまったので、もう一度見に行きます。 ",
      "こんな百合が見たかった\n ただただ眩しくて、純粋で、こんな世界をずっと見ていたいと思いました。山田と加瀬さんのふたりの時間がきらめいていて、本当に、朝あさがおにシャワーで水やりをするときのキラキラみたいな作品です。心にそっと寄り添うような音楽も素敵です。百合に過度なエロとか、ドロドロとか見たくない派の私はこんな百合作品が見たかった！！と自分にぴったりの作品に出会えたことに感動しました。ピュアな百合作品が好きな方には絶対におすすめです！！映画館からの帰り、原作コミックスを全部揃えちゃいました！映画では元気可愛い印象の加瀬さんでしたが、原作の加瀬さんはイケメン美人さん。そんな加瀬さんも映像で見てみたい！///…なんて思ったりしました♪ ",
      "おもしろかったんだけど\n おもしろかったんだけどもうひとひねり欲しかったかな、途中眠くなっちゃう。トキメキだけに注目したかったのかな？ ",
      "百合ではないよ\n 百合作品と思っていましたが、百合まで行かず、恋愛に浅い二人の友情物語と言った感じでした。上映時間は短いですが、観終わった後は、さわやかな気分になり、大変良かったです。エンドロール時に流れていた二人のデュエット曲も良かったですよ。お勧めの作品です。 ",
      "加瀬さんシリーズファンなら間違いない\n 試写会に行って来ました。ストーリー、キャラ絵柄などコミック準拠、背景も丁寧、原作の持つ雰囲気を壊さずアニメとして巧く昇華してます。一番気に入ったのは引いて背景と同一化する小さく描かれたキャラ、仕草など映えるのは劇場の大画面ならではですね。ただ作品総評としては60分と短くファンムービーとしてならいいですが初見では人となりが解り難いかも知れません。序盤に30分位プラスして其処らをじっくり描いても良かったかな。私はシリーズコミック購入組なので満足です(＾ω＾) ",
      "最高。\n 最高でした、本当にいい映画だと思います。百合作品は初めてだったのですが、それでもとても楽しませていただきました。公開は来月ですのでお時間のある方はぜひ劇場に足を運んでみてください。 "
    ],
    "filmarks": [],
    "coco": []
  }
}