{
  "id": 272,
  "reviews": {
    "eigacom": [
      "あまり詳しくは語れないケッサクな話\n 大らかに性を語り過ぎだよ珍宝館。マイナー上等な潔さが最高。意識していなかったけど、飯塚作品、結構見てた。開けっぴろげな性描写へのスタンスのルーツが珍宝館だったとは！冗談です。伊藤沙莉の「アクはあるのに何をやってもハマる演技」だけで乗り切れる前半。いや、伊藤沙莉良いです。でもタバコは吸えないんでしょうね。全然吸い込んでないところが、逆に微笑ましかった。珍宝館での顛末もフフフフフでね。物語は「このままではいけない」と思いつつも何をすれば良いのか分からず、榎田貿易堂でヌルい生活を送っていた人達が、少しずつ前に向かって歩き出す話。なんて事無い話なんですが妙にハマる。メインキャスト5人の魅力。オトナのコメディ。脱力して楽しめる小さい設定。小気味よいセリフの応酬。ナイスな佳作でした。 ",
      "人生にリハーサルはないんだよ\n 軽妙なセリフのやりとりが続き、飄々とした榎田（渋川清彦）が巻き起こすコメディものかと思いきや、なんともソフトタッチな人情話だった。いい歳した大人が何人も集まってぐうたらに日銭を稼いでいるように見えて、あんがいと核心をつく金言をぽろっぽろっとこぼす。もしかしたら言ってる本人はその言葉の深さに気付かずにつぶやいているだけなのかも知れないような軽さで。考えようによっては、この店「榎田貿易堂」は、ちょっと人生につまずいている大人にとってのリハビリ施設の役割も担っているんだろうな。もちろん、榎田も集まってくる仲間もそんなことなんて考えてもいやしないが。役者は、みんないい。渋川や滝藤はいつもの味を出しているし、森岡も伊藤も若いくせに安定感抜群の渋み。大作とはいえないけど、このクオリティの映画は邦画市場に欠かせないもの。いい仕事をした映画だと感じた。 ",
      "一見退屈でフラットな笑いの生活中にふと今の自分を見返してこのままで...\n 一見退屈でフラットな笑いの生活中にふと今の自分を見返してこのままでいいのかな？と思う所がリアルでした。渋川さんの飄々としていて掴めない榎田が素敵。ただ下ネタが多すぎちゃん！ ",
      "面白い\n nice and heart-warming film ",
      "「脚本誰だ？」が気になりながら観る\n 初めの方は何にもない話なんだよね。それでも台詞が面白くて観ちゃうの。「これ、演出が解ってないと書けない脚本だ。書いたの誰？」って、そこがすごく気になるの。話が進んで、色んな事情が明らかになってくると、「そっかあ」って話が動いてくんだけど、そこまで大きな話じゃないのね。だから最後まで、ちょっとクスってくる台詞回しを堪能して観る感じ。なんでもない話を淡々と二時間見せるって凄いよ。なかなかできない。気になってた脚本は、飯塚監督自ら書いてて「やっぱり」と思った。監督おもしろいから《虹色デイズ》も楽しみ。 ",
      "ナントカチサト\n  オフビートでスラップスティック、そしてハートウォーミングと、何だか40年位前にあった喜多嶋隆の『CFギャングシリーズ』のような匂い(勿論内容は全然違う)を感じた作品であった。違う角度からだと『寅さんシリーズ』にも近いニュアンスがあるかもしれない。まぁ、内容はもっとエロで下世話なのだが(苦笑飯塚監督は、CMや舞台も手懸けているということなので、演出や映像編集もテレビ的芝居的な作りだから馴染みを感じる。親しみ易い構成なのである。今作品の最大の功罪は所謂『ご当地シネマ』である。特に今作は監督、主人公とも渋川市出身と言うことで、相当思い入れも強い形が映像に滴り落ちてくるようである。伊香保温泉の階段、珍宝館、水沢うどん、赤城山、グリーン牧場と、渋川を知ってる人が観たら、その親近感に前のめりになることだろう。但し、知らない人は思い入れがないから単なるロケーションの一つだ。地方公共団体の肩入れとの乖離が透けて見えて、なんとなく興ざめしてしまう危険を孕んでしまうのが功罪の理由。アバンタイトルでいきなりの性交シーンなのだが、それが建物(女が経営してる美容室)を撮すだけの映像で勿論中のシーンは描かれていない。営業中の札を休憩中に反転させること、そして子供が窓から覗いている俯瞰ショットを映し出すことで激しさをよりリアルに強調させている、ギャグの一つである。まぁ、その後も、女性従業員のセックスレスを解決するための作戦も、エロを間接的にしかし強烈に表現するシチュエーションは中々の面白い演出、脚本である。しかし、本作の本当のキモは、主人公達のジリジリとした焦燥感や将来の不安という負の気持を、どうやって飼い慣らしていこうか、その現実との折り合いのなかで、どう人生を過ごしていくか、答えのみつからないテーマを、それでもポジティヴに生きていく思いを綴ったドラマなのである。時にはニヒルに、時には馬鹿になり、大人なのに大人になれない人間達の葛藤を、しかし湿度の低い爽やかさをスパイスに、風味を利かせたという感じか。こういうジャンクフード的作品も面白く鑑賞させてもらった。台詞もバンバン、パンチラインが入ってくるので、その言葉遊びも心地よい。『ダンディでバイ』、『立った儘パンパン』『69点じゃなくて、76点』『記憶と食材は新鮮な内に使おう』等々、キラーワードの数々が大変小気味よい。 ",
      "群馬\n 面白かった！！滝藤さん、伊藤さんなど有名どころの俳優も参加されていて、さすがの演技。ストーリーはなんてことはないけど、良い映画でした。 ",
      "喫煙所\n 群馬県渋川市でゴミ以外何でも引き取るリサイクルショップ「榎田貿易堂」を営む店主と従業員と仲間達の話。バカで下世話で下品な会話や言動の数々ながら、皆それぞれ抱えてあるものもありますよというストーリー。ガキのまま大人になった様な登場人物達が、腹の内を探り合いつつさらけ出して行くおバカなやり取りの数々で、フルスイングという感じのものはないけれど中盤を過ぎる辺りまで笑いが主体の展開。山場からエンディングに掛けての軽さの戻しがちょっともの足りないけれど、明るく楽しい王道ヒューマンコメディ下世話寄りという感じを楽しめた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}