{
  "id": 273,
  "reviews": {
    "eigacom": [
      "人の行き着くとこは大差ない\n  映画「終わった人」(中田秀夫監督)から。書籍「終わった人」(内館牧子著)の映画化とあって楽しみにしていたが、なかなか忙しくて、映画館に足を運べず、やっとDVDで鑑賞できた。定年退職した私にとって、今だからこそ、のタイミングであったが、読書後の感想とは逆に、同級生との会話を取り上げようと思う。「羅漢、思い出と戦っても勝てないんだぞ。大事なのはそこからどうやって生きるかだべ。人の行き着くとこは大差ない。みんなまだ生きとる、終わってねぇべぇ」この台詞に、主人公はどれだけ救われたかわからない。東大卒でも高校卒でも、サラリーマンで定年退職を迎えた時、気が付いてみれば、あまり変わらない人生を送っていたなんてことは、よくあることなのに、退職後の人生でも差をつけようとするから、中途半端なプライドが邪魔して身動きができなくなる。定年後の年収が、200万だろうが、300万だろうが、400万だろうが・・現役の時より大幅減には変わらないし、この差は大差とは言わない。それに気付き、プライドを思いっきって捨てた時こそ、新しい人生のスタートができることを、この作品は教えてくれた。誰でも感じる定年退職を迎えた時の「焦燥感」がわかりやすいから、身近に、定年間近の人がいたら、必見。(笑) ",
      "“始まった人”に、幸呼来(サッコラ)！\n  見る前はまるで期待してなかったけど、見てみたら、これがなかなか！ご都合主義と良く描かれ過ぎてはいるけど、思ってた以上の好編。ジャパニーズ・ホラー・マスター、中田秀夫がこういう作品を撮るとはねぇ～。でも最たるは、モントリオール世界映画祭や今日発表されたばかりのブルーリボン賞で、長いキャリアに於いて初の映画賞に輝いたという舘ひろし。おめでとうございます！定年退職。人生のほとんどを捧げてきたと言ってもいい会社を勤め上げ、盛大の労いと感謝と尊敬の中、見送られる。そのまま、家族にも迎え入れられる。これからは自分の為に、自分の好きな事を贅沢に。充実のセカンド・ライフ♪…が、これはあくまで理想。実際は…、出世争いに敗れ、子会社で迎えた定年。一応皆形式的に見送り、何だか会社から追い払われたよう。家族も一応迎えてくれるが、ご馳走の方が楽しみ。大変なのは翌日から。な・に・も・す・る・こ・と・が・な・い・！一日中、ボケ～ッと…。あれ、まだこんな時間…。一日って、こんなに長かったんだ…。仕事してる時は分からなかった…。そしてまた、ボケ～ッ…。その姿、廃人。定年退職って生前葬だな、とは何とも痛烈な例え。…いや、幾ら何でも舘ひろしがそんなしょぼくれ初老親父になる筈がない！…いやいや、なってるんだな、これが。スターオーラを封印し、悲哀とコミカルとペーソスたっぷりのしょぼくれ初老親父に。好演もさることながら、これがかなりハマってるのが面白い。でも、舘ひろしがただ２時間ボケ～ッとしてるだけだったら話にならない。そこは映画。劇的な転機が起きる。主人公・壮介は、習い事を始めようとカルチャー・スクールへ。そこで、受付女性の久里と知り合う。文学好きで、同郷・岩手出身という事もあり、意気投合。この胸のトキメキ！これって、恋…!?家に帰っても、「恋だ、恋！」と浮かれまくる。奥さんや娘の前で堂々と浮気宣言！最も、奥さんも娘も本気にしてないだけ。当の本人はマジ。デートしたりもする。デート中、「サングラス、似合いますね」と言われるが、そりゃあ似合うでしょう、ダンディー○山だもん(笑)ある時、絶好のチャンスが。熱海でお泊まり。この時は年上の大人の男や色男ぶりを発揮して、何だかセルフパロディー。しかし、この恋の結末は…。ま、これでいいんだよ。スポーツジムにも通い始めた壮介。そこで、IT企業の青年社長と知り合う。東大卒や一流企業勤務のキャリアを買われ、顧問になって欲しいと頼まれる。承諾。やっぱり俺はまだまだ仕事がしたいんだ。根っからの“サラリーマン”なんだ。妻も言う、スーツが呼吸してる、と。ITの事なんて全然分からないけど、穏やかな性格と年の功で絶大な信頼を得る。やっと見つけたやりがい。ところが…社長が急死。社員に、次の社長になって欲しいと頼まれる。これには妻は猛反対。顧問と社長じゃ責任がまるで違う、と。妻の心配をよそに、自分の独断を優先。社長になり、暫くは上手くいくが…、ある時、大トラブルが…！会社は倒産となり、１億円近い負債を背負う事になる。何もする事が無かったセカンド・ライフが、まさかの借金地獄に。妻の心配が現実に。それがきっかけと言うか、壮介が独断で決めた事が許せず、険悪に。壮介は家を追い出される。仕事も家庭も何もかも“終わった”壮介。カプセルホテルに泊まり、広げたスポーツ新聞から目に飛び込んで来たのは…故郷・盛岡の母校のラグビー部の記事…。壮介は度々、故郷の事や若い頃を回想する。あの頃は、全てが輝いていた。将来も何もかも、夢と希望に満ち溢れていた。でも、今は…思えば、故郷に長らく帰ってなかった。自分の見栄。地元から初の東大卒で一流企業勤務。それが冴えない定年となり、“終わった人”に。そんな自分でも、故郷は迎え入れてくれる。旧友たちも皆歳を取った。でも皆まだ、終わっていない。岩手は東日本大震災の被災地。旧友の一人が故郷復興支援のNPO法人で働き、その仕事を誘われる。壮介も故郷を思う気持ちは強い。が、まだ独断で決めれば…。妻は夢だったヘアサロンの店をオープンさせたばかり。自分が故郷に戻るという事は、妻の選択肢は２つ。始めたばかりの夢を断つか、それとも離婚か…。出した答えは…“卒婚”。離婚ではない。が、結婚生活や同居を解消し、卒業するという事…。安直なハッピーエンドになるかと思いきや、何処か侘しく…。壮介は故郷に戻り、故郷の為に働く。そんな壮介の前に、妻が。時々髪を染めに来てあげるという。そう、離婚したんじゃない。別れてそれぞれ暮らしているが、終わった訳じゃないのだ。こういうセカンド・ライフもある、と思わせる。妻と歩く桜道。その選んだ“始まった”セカンド・ライフに、幸呼来(サッコラ)。 ",
      "もっとコメディ要素が強いと思ってたが…\n  定年後のおじさんの話を見るのかと思いきや、様々な機会があり、チャレンジを繰り返して行く予想外の話。舘ひろしの抜けた親父が妙にハマっていて良かった。自分の20数年後を考えさせられたが、やはり働きたいと思うのだろうか…。今は今すぐにでも会社を辞めたいのに。 ",
      "印象が薄い\n 印象の薄い作品で何を伝えたいのか疑問。途中も退屈でzzz…東大卒の設定にも共感出来ず。2018-172 ",
      "\"学歴\"や\"キャリア\"は､その人の本当の価値ではない！\n  舘ひろしが､\"第42回モントリオール世界映画祭\"の最優秀男優賞を､高倉健以来､19年年ぶりに受賞というニュースが飛び込んできた｡劇場公開は今年6月｡東映系なので公開館がジミで､西新井まで観に行ったことを覚えている｡おめでたいので､思い出して鑑賞コメントを記録しておこう｡舘ひろしももう68歳なのね｡\"定年\"をテーマにしたドラマは珍しくないけれど､とてもヒネリが効いている｡大河ドラマ｢毛利元就｣や､NHK連続テレビ小説も2回など､多くのドラマ脚本を手掛けている内館牧子による､\"原作小説\"である｡さすがの内館ストーリーだが､なぜか映画の脚本は\"本人ではない\"ところがおもしろい(脚本は根本ノンジ)｡内館脚本というと､個人的にはTBSの｢クリスマスイブ｣(1990)を思い出す｡吉田栄作と仙道敦子主演で､辛島美登里の主題歌が大ヒットした｡最終回は視聴率20％超えした｡大昔のハナシである｡\"学歴\"や\"キャリア(役職･職歴)\"は､その人の本当の価値ではない｡それに気づくのは､会社という枠組みを卒業したあとである｡一方で\"専業主婦\"には定年はない｡それなのに定年後のダンナは､いままでと同じだと思っている｡そして\"役立たず\"になる｡ここまではありがちな設定だ｡しかし本作の主人公(舘ひろし)は､\"そんなことはわかっている!!\"｡定年は､\"生前葬みたいなもの\"と自虐し､出世コースから外れた､自分の人生をある程度､客観視している｡そして\"終わった人\"と思われていることも認識している｡ヒマな時間を持て余し､公園や図書館など避難先を探すが､いずれも､\"ジジ･ババのたまり場\"。\"まだ自分は終わっていない\"と再就職に奮起する｡一方の美容師の妻(黒木瞳)は､手に職を持つスペシャリストである｡自営業なので定年はないばかりか､今まさに自らの美容院を開業しようとしている｡ここからドラマティックに動き出す｡主人公がそのキャリアを見込まれて､新進気鋭の若手社長に誘われるのだ｡ところがそんなオイシイ話は長続きしない｡まるでジェットコースターみたい｡ちなみにスポーツジムのシーンでちらっと､内館牧子がカメオ出演しているので､思わず笑ってしまう｡また主題歌は､今井美樹の新曲｢あなたはあなたのままでいい｣｡もちろんダンナの布袋寅泰書下ろしであり､こちらもよくよく聞いてみると､名曲｢PRIDE｣の続編みたいな歌詞だ｡｢終わった人｣はもちろんコメディであり､基本的には心温まる夫婦の物語だが､｢リング｣(1998)の中田秀夫監督というのも注目である｡中田監督はホラー以外もサスペンス系が多いので珍しい｡今年11月にも新作｢スマホを落としただけなのに｣が北川景子主演で公開予定である｡\"個人情報流出\"をテーマにした恐怖サスペンスで､楽しみ｡｢終わった人｣はすでに､劇場公開3カ月経っているので､再上映というより多くの人はソフトレンタルとVOD配信で観ることになるだろう｡賞を獲っているいるからではなく､なかなかの秀作である｡純日本的な部分が多いのに海外で評価されるのがおもしろい｡(2018/6/10 /TOHOシネマズ西新井/ビスタ) ",
      "「生きること」「人生」を問う良作！！\n シニア層の男性1人客、ご夫婦、ご婦人のグループが多く、笑いの絶えない館内であった。特に、舘ひろし演じる主人公 田代壮介が久里(広末涼子)に翻弄される恋の場面、壮介が妻の千草(黒木瞳)に◯を出されるシーンでは、未だかつて映画館で聞いたことのない爆笑が起こっていた。私のおススメは自宅ソファで恋を妻子に報告する場面、独りうどんを食べる場面、再就職の面接で出された物を見た時の顔！鈍感で爪の甘い田代壮介が、舘ひろしの細やかでリズム感の良い演技により、チャーミングで憎めない人物像に仕上がっている。コメディ部分は思い切り楽しめ、シリアス部分は暗くなり過ぎず、鑑賞後の後味が良い。しかし、コメディとして宣伝されていた映画ではあるが、『終わった人』の真骨頂は「人間が生きるということ」、「人生とは何か？」と云う骨太な問いを観客に突きつけ、行動を促すところにある。現役会社員、働き盛りの人々の感想ツイートでは、人生に対して奮起する声が数多く見られた。「新入社員に見せるべき」との声も。コメディ部分でくすくす笑っているうちに見落としがちだが、この作品は、壮介、久里、鈴木社長(今井翼)、二宮(笹野高史)、16番(渡辺哲)、千草、夢を追う人々の群像劇にもなっている。年齢や学歴、能力関係なく、避けられない運命、親の介護等の理由で夢潰える人。他人に言われて夢を諦める人。夢叶える人。人生は、自分の決断と運命が渾然一体となって展開する。私達は、登場人物達の様々な夢の行く末を客観的に見ることにより、改めてそれを知る。残念ながら、どんなに努力しても『抗えないことが起きるのも人生』だと再認識する。そして、主人公 田代壮介が、作中2度呟く良寛の辞世の句「散る桜 残る桜も散る桜」、二宮が叫ぶ「生ぎでる！終わってねぇど！！」という台詞が胸に迫るのだ。人の行く末は大差ない。成功する事もあれば、失敗する事もあるが、人生に勝ち負けはない。そして、たとえ、苦境に陥り、困難に遭っても『生』が終わるその日まで、人生は終わらない。生きている間は、終わっていないし、終われないのだ。その上で、もう一度、あの台詞を思い出してみよう。「後悔はないんですか？」タクシーの中で、鈴木社長が田代へ投げかけた問いだ。抗えないものもあるのが人生。しかし、「信念を持ち、精一杯生きてきたのか？生きているのか？生きていこうとしているのか？」…。鈴木社長(今井翼)は、この『終わった人』と云う映画は、そう問うている。映画初出演となる今井翼が物語のキーとなるベンチャー企業社長を好演。予想だにしない展開で見せる目の演技が圧巻。鮮やかな存在感を放つ今井翼の “目の演技”は今後、彼の代名詞になっていくのではないだろうか。最後に、2018年モントリオール映画祭コンペティション部門での上映おめでとうございます。 ",
      "まぁ笑えるけど\n 心に残るものはないけど娯楽としてはまぁまぁかな。 ",
      "憐れ\n  この物語で、誰か救われる方はいるのだろうか…？もしくは悟りの境地なのか？？定年まで仕事をして、働いて勤め上げた人への敬意をあまりにも感じない。なんなんだろ？新たな世代への忠告とかだろうか？変な幻想を持つのはやめなさい、社会は何もしてくれない。家庭も居場所は金を稼いできてる間は大事にもしてくれるよ、でも、金を稼げなければ、邪魔なだけだよ、と。奴隷なのだろうか？なんだか桜をバックにハッピーエンド風なエンディングだけど、元お父さんの境遇は悲惨なものだ。借金1千万。事実上の離婚。都落ち。何かから解放されてる風ではあるが、そう能天気に構えてられる状況でもなかろう。元妻の理想というか、方向性というか…全て達成している現状に憤慨する。警鐘なの？これが現実とか夢も希望もなさすぎて、第2の人生とか大嘘と断罪してるかのようだ。ろくでもない旦那として描かれてるなら話は別だがそうではない。浮気一つせず、専務取締役なんて肩書きもある。子供にも孫にも前向きで、いいお父さんであるように思える。前半はコミカルタッチに描かれるものの、後半はホラーだよ。…いわゆる今までの根拠のない幻想を完膚なきまでに打ち砕くような脚本だった。ある意味、正直といえば正直で、誠意があるといえば誠意がある。でも、あまりにも…哀しい。ああいう風にならない為にはどおすればいいのだろうか？今までとは違う精神論が必要になるのかと思う。「諦めたら楽になる」そんな事を主人公は言うけれど、諦めた先がアレなら、やっぱり諦める事のリスクの方が多いように思う。後ろの席の年配のご婦人は笑ってらしたので、女性目線から行くと滑稽で楽しいのだろう…しかしながら、男の行く末を考えたらとても笑っていられない。まぁ、これから先にも変化があるのだろうから、彼の人生はアレで終わりではないと思いもするが、作品としてはかなり凄惨に思える。どうせ間もなく死ぬんだから。生きていく事がまるで無意味に思えた。◯追記と思ったが、原作者と監督を見て、なんでこんな感想になったか微妙に納得できた。男は緩やかに殺されていくようにも見えて、ホラーと復讐という妙なキーワードが浮かんだ。そんな事思うと、ちょっと新機軸みたいで面白い！ ",
      "一言で言うと終わりを足掻いてなかなか終わらない人の話、定年後に会社...\n 一言で言うと終わりを足掻いてなかなか終わらない人の話、定年後に会社顧問や社長、会計担当、妻が美容院開店など一般的には有り得ないドラマ、夫婦の自立物語とも取れるが、借金9千万円も抱えて穏やかに二人でとは現実離れ、終わっていない内館の理想なんか見せられるより本当に終わった人の物悲しくも逞しい生き方を描いて欲しかった。 ",
      "原作に負けてない面白い映画\n 来年、定年退職される上司に「面白いからぜひ見に行ってください！」と勧めている映画です。原作は30〜40代のうちに読んでおいたらいいだろうなと思います。今の自分の働き方について、立ち止まりながら自分のペースで考えることができるからです。映画は年配の方々向けかなと思いました。ああいう終わり方があっても良いと思うんです。これからの夫婦の形ではないでしょうか。 ",
      "今井美樹に星🌟\n ･･主題歌「あなたはあなたのままでいい」今井美樹さんの変わらない素敵な歌声にエンドロールが１番感動しました･･作品の内容よりもこの先の人生の優しいエールが全てまとめられてる気がしました ",
      "そこそこ\n 面白い ",
      "何を残したいのか・・・\n ん〜〜 結局 何を言いたいのか？ 何を残したいのか？わからない映画だった。どうせ 終わった人や終わろうとしている人しか観ない映画だろうから、せめて そんな人たちに勇気を与えるようなものにして欲しかった。近くの席で観ていた老夫婦が、映画後半の展開から なにか気まずい顔をしていた。 ",
      "確かに終わってる‼️\n ん〰️、残念。終わってるね。 ",
      "残念ながら・・・\n 普通の定年退職者には、黒木瞳も広末涼子も故郷の友人もいない。 ",
      "作品自体が終わってる\n 小説あえて半分までで、観にいきました。舘ひろしのオヤジぶりは、それなりに頑張ってる演技、ギャグ風にもなっていて素直に笑えますが、黒木瞳がいけない！今までにも、それらしき映画ありましたが、そっけない態度ひとつにしても、下手過ぎる。あそこまでしらける演技は類をみないと思うぐらいでした。せっかくの、今井美樹の、曲も、最後にしか使われてないし、、邦画よくいきますが、橋爪功の家族はツラいよ‼️を見習ってほしいと思いました。 ",
      "リーマンの人生って何なの\n 仕事一徹で突っ走って来て、ろくに趣味も作らず定年を迎えたら、こうなるのかな、、急に生き甲斐を奪われるサラリーマンの宿命？こういう人結構多いと思う。同じサラリーマン人生を行く者として警鐘を鳴らされているような気がしてハッとした。そこかしこに表現されていたが、人の「冷たさ」を感じた。所詮他人の人生。夫婦だとしてもそれは同じこと。サラリーマンの生き甲斐剥奪問題から熟年離婚問題まで社会的な問題をコミカルに描いている。 ",
      "退職ってこんなもんだろう\n 私６３歳。自分の３年間を見ているようでした。こんなもんです。退職後は。でも,観て感じたのは。・退職後も金は大事。博打は打っちゃいけないよ。・二人ともかっこいい。舘さんも黒木さんも、おまけに服もいい。スタイルもいいし、やっぱり俳優は違うなと思いました。 ",
      "配役ミスが痛い\n 　田中角栄の日本列島改造で全国の上下水道が整備されてから、この国の衛生環境は飛躍的に向上し、年々寿命が延びてきた。比例するように健康寿命も延びてきて、同じ年齢でも昔の人と今の人では見た目からしてまったく違う。見た目が若々しい人は体力的にも若々しい。昔の還暦に出来なかったことも、今の還暦は楽々とこなす人がいる。いまや「年寄りの冷や水」や「老体に鞭打つ」といった慣用句は死語になりつつあると思う。　主役の舘ひろしはコミカルな演技で、ともすれば重く暗くなってしまいそうな老いというテーマを、明るく笑い飛ばせるものに変えている。自分勝手で元気が余っているから、俺はサラリーマン人生をまっとうしきれていないと吠えてみたり、若い女性を相手にポテンツの心配をしたりする。情けなくも可笑しい場面である。ホテルのレストランで指を鳴らすなど、バブルを引きずっているところもあり、観ているこちらが気恥ずかしくなりそうだ。それもこれも、健康寿命が延びたから可能になった話で、この作品はいまの時代だからこそ成立する作品なのだ。　老いらくの恋の相手役をつとめたのは広末涼子。最近おばさんの役が目立つが、まだまだ美人として通用する。女性としてのコケットリーも十分だ。　妻役の黒木瞳はもともと表情の冴えない女優で、本作ではその欠点が露骨に出てしまった。子供がいる娘の年齢から察するに、主人公とは多分三十年以上連れ添っているはずだ。それだけの年月一緒にいれば夫婦の呼吸というものがあって、互いの気持ちが通じているところがあるはずだ。勿論何もかも通じ合えるものではないが、少しは思いやりの気持ちが垣間見えてもいい。しかし黒木の演技からは、思いやりも女の優しさの欠片も見えなかった。決して脚本のせいではない。まったく同じ台詞でも、喋り方によって全然違ったニュアンスになるのは誰でも知っている。配役ミスなのではなかろうか。　そんなこんなで、ラストシーンもリアリティがなくなってしまい、映画としての完成度が著しく落ちてしまった。老いてからの承認欲求という、現代に相応しいテーマの作品で、舘ひろしや広末涼子がよく頑張っていただけに、殊更残念である。 ",
      "55歳です！\n 55歳。まだ定年には数年ありますが気になる題名でした。（定年5年延長だからまだまだあるか･･･）喜劇っぽいという前提で観ましたがそうでもなかった。劇中に出てきた問題を何も解決しておらず、もやもや感が残った。 ",
      "☆☆☆★★ （演技に）引き出しの無いジャニーズ系の俳優達は、この映...\n ☆☆☆★★（演技に）引き出しの無いジャニーズ系の俳優達は、この映画の舘ひろしを大いに参考にすべし！無事に定年を迎えたら、地獄の様な暇な日々。オマケに妻の黒木瞳には邪魔モノにされ…。でも広末みたいな女の子に出会えて妄想爆発！はい撃沈( T_T)＼(^-^ )そりやそうだろ！…と思っていたら、そのオチ嘘くせ〜(^^;;原作未読なので、どこまで原作通りなのかは不明ですが。話自体は、特に面白い内容ではなかったですね。それでもそこそこ楽しく見れたのは、中田監督の手堅い演出力と。舘ひろしの２枚目なのに、今作や『免許がない！』の様に、よく似合うダメ男振り…ってところでしょうか。車のナンバーが四苦八苦だったのは、狙ってやったのかな〜（笑）高校時代のラグビー場面で、画面に映る服・ジャンバー・スパイク等が、モロに最近のモノばかりに見えるのだけど。その辺りどうなのよ〜(-.-)２０１８年６月１１日 丸ノ内ＴＯＥI １ ",
      "身につまされはしない\n リアリティーが無くて、ピンときませんでした ",
      "6月17日(日)\n ちょっとスパイスの足らないカレーライスみたいな作品かな。 ",
      "身につまされます\n 少し先とは言え、そんなに遠い事では無いので、身につまされます。 ",
      "近い将来来るであろう\n 自分自身の事に様に身につまされる作品しかし、映画の様に家族の絆が強ければまだ救いがあるのかな…。 ",
      "同じ様な年頃\n 共感できるとこ満載。色々な人生ありますよ。 ",
      "岩手山と盛岡の街の景色に\n  ふと、啄木の「ふるさとの山に向かひて言ふことなし　ふるさとの山はありがたきかな」を思い出した。あと、高校時代の回想シーン、最近社会をにぎわせたアメフトの事件を連想してしまった。撮影時期からもあり得ないのは分かるけど。それはともかく定年までカウントダウン中の私には、娘の臼田あさ美の台詞が結構身につまされる。スマートに歳を重ねるのは難しい。エリートにも出世にも縁はないけど、ここいらは共感できる。 ",
      "千百円\n 効果音が絶妙。それなりに楽しめる。世間一般で、カッコいいと言われてる館ひろしが、どんなにダサくなるんだろと、思ってたが、期待は全く裏切られず、定石通りの一般受けの映画に仕上がっていたと思う。 中高年が、夫婦二人で(わかるわー)と見る映画。千百円でね。 ",
      "定年か\n 定年するとやることなくて、何か見つけないと云々というテーマを、少しリアルに描いたコメディ。館ひろしの疲れた銀行マンが良い感じ。水川あさみの勝気な娘も良い役ですね。個人的にはやる事(それぞれ大した事ではないけど)たくさんあるので、定年後時間を持て余すことがあまりイメージ出来ないのだけど、ホントに仕事一筋だと「余生を過ごす」感じになるのかな。 ",
      "後少しで来る現実\n  定年後のことも考え事なからこれから人生やっていこうと思いました。中盤重いシーンもあったけど、最後の桜の木の下で、二人が再開するシーンで癒やされました。全体的にまとまってまあ楽しめる作品です。ただ、タイトルがあまりよろしくないと個人的に思います。終わった人って言われたり、言ったして、気分のいい人はいないと思う。 ",
      "とても良い映画\n ストーリーも面白く、2時間飽きずに観ることが出来た。小難しい映画や笑いのセンスを疑うような映画に飽きたら（笑）、こんな普通な映画もたまにはどうだろうか？観て良かった。 ",
      "40代男性サラリーマン\n から見るとそろそろ想像でき、共感できる切実な状況。奥さんとか家族を大切にしないとね、ある意味。可愛らしい愛人もできる風貌じゃないし。映画の批評よりも自分の人生を考えさせられましたよ〜。 ",
      "想定内ですが飽きません。\n  「万引き家族」にしようか、「終わった人」にしようか開始時間の都合で終わった人を鑑賞しました。東大卒の元メガバンク出身のイケメンの主人公と美人妻では現実離れしていましたが、あるある感では出演者の演技力もあって笑えますし終始飽きませんでした。娘が小さい頃の思い出の公園に妻を連れていくシーンでは、男女の感じ方の違いでしょうか、幸せってなんだろうとは思いました。私は終わるちょっと手前の50代の会社員ですが、劇場は“終わった人”と思われる人たちがご夫婦でご覧になっているのが目立ちました。物語の中での奥様のご主人がIT社長になる時に反対したことや、娘の浮気相手の指摘や女性の直感的なものは物語とはいえあたっているものですね。ラストシーンは卒婚し再会する場面ですが桜の散るいいシーンでしたが、夫婦ってなんだろうとは思っちゃいましたね。想像の範囲を大きく外れていませんが、笑いをとりながらも考えさせられるいい作品ではないでしょうか。 ",
      "生きている間は終われない\n 男の人生について、いろいろ考えさせられる。ちょっと都合良すぎな面もあるけど、共感できるところも多い。女性に翻弄されるところなんかも。長い人生トータルで設計しないと大変だわ。どこに終着すればよいのか。この映画ではふるさとがポイント。個人的には万引き家族よりも考えさせられた。終わった人じゃなく、終わらない人、生きている間は終われないということかな。 ",
      "タイトル・・・\n 今年 53本目内舘牧子の同名小説かもしれないがタイトルで見に行かない人いる！ある小説家が、映画はタイトル大切である。残念 ",
      "羨ましい\n 何はともあれ美人の奥さんと食うに困らない生活 甘甘な設定でつまらん ",
      "俺も...\n 久しぶりの邦画でしたが、とても身につまされました。学歴に邪魔されて第二の就職活動が困難になるのは私にも経験があり、温水洋一と清水ミチコのバカチンがムカついた。年齢も私と同じ設定で、高校時代にラグビー部に所属していたことも同じだし、ほんと身につまされました。それでもやっぱり舘ひろしはかっこいいなぁ。私と経験した内容は同じでもカッコ良さは段違い！ ",
      "原作よりは良かった\n 原作は妻が世間知らずのお嬢様設定であったり退職金や年金が世間とかけ離れた額であったため、さすが反発をくらいそうなので伏せてあったが、年金はたしか５００万という設定だったと思う、国民の平均所得からかけ離れた金額である、これでは不満が生じようがなく物語にならない、この辺は原作者の世間知らずが分かる。仕事がしたいと言う設定だが出向した会社で形だけの役員になった段階で仕事上では、もう終わった人なのである。妻とのいざこざも既に夫婦が終わっていた結果であり、将来に期待をもたらすのなら離婚の方が良かったであろう。原作の出来がいまひとつなのだがコメディタッチの映画にしたのは良かったと思う、これがシリアスだったら気分の悪い映画になっていただろう。 ",
      "終わってないですよ！\n コメディタッチですがシリアスなストーリー。散るサクラ 残るサクラも 散るサクラじーんときますよね！ソウスケさんと呼びかけるチグサさんこのシーンに救われました。是非映画館で🎦 ",
      "終わったけれど\n 一千万が気になる。東大出が「たにんごと」 ",
      "原作読んでたので、きっとそのままのエンディングはなさそうでした。ち...\n 原作読んでたので、きっとそのままのエンディングはなさそうでした。ちょっとハッピーエンドで残念な感じだつたらいやだなと思っててその通りの終わり方だったのですが、とても良かったです。さすが舘ひろしさん黒木瞳さんはうまい。 ",
      "できた妻　羨ましい\n  自分の遠くない未来の参考にならないかなぁ？と思ったのですが、東大卒、一応、一流銀行勤務の夫と、経済的に自立できてしまう妻は、自分とかけ離れていて、参考になりませんでした。あんなに、自立した妻なら、夫が本当に浮気しても、別れて生きていける。羨ましい。前半の、クスッと笑えるのを全編に求めたかった ",
      "たぶん、多くの男性にとって人ごとではない。\n 伊坂幸太郎さんの「死神の精度」に出てくる死神だったら、「定年がくるなんて勤める時からわかっているのに、なぜその時になってから悩んだり、慌てたりするんだ？」とか「故郷に帰るのが恥ずかしくて出来なかった、と言うがお前が恥ずかしいと誰かに迷惑がかかるとでも言うのか？」とか聞くだろうか、と思ってしまった。夫が何十年もかけて築いてきた自分のプライドや存立基盤が、自分自身を磨きあげてきた結果でなく、実は出身大学の世間的評価や会社での出世競争や肩書きのような実体を伴わない怪しいものだったわけですね。それに比べると、家庭を維持することや子育てという実体（生活）そのものと向き合ってきた妻の逞しいこと。程度の違いはあっても（エリートでなくても）、見栄とか沽券とか体面とかに縛られて、大事なもの（妻や子供や友達）ときちんと向き合い、理解する努力をしてこなかった人（自分のことですが）には身につまされる作品です。 ",
      "身につまされる\n お客さんの年齢も高い。みんなアルアル話を求めにきているのかな ",
      "スペック\n 東大卒、大手銀行で役員候補と囁かれながらも出世レースに負けて、関連子会社で専務取締役として定年を迎えた男のその後の話。自分がまだ引退する立場ではないのも勿論あるけれど、悩みも選択もプライドも、クソ真面目＆ハイスペックが故のものであろうところが強かったり、思いつきでふらふらしちゃうところとか自分はこうはならないだろうなあと感じる。家族の出来過ぎ感もちょっとね。話や展開はベタベタで面白かったけどドタバタや失笑系の笑いが主で、恋の部分は人物像に合わず余計に感じた。 ",
      "もう少しシンプルで。\n  広末とのエピソードは要らない。ただ再就職のエピソードは思っていた内容とは違う。再就職をやめて、広末を伸ばしてコメディに徹して、最後に家族愛でホロッ😢で良かったんじゃない？ ",
      "思い出と戦っても勝てない\n 映画『終わった人』を観てきました。観客もほとんど年配の人ばかりでしたね。西舘牧子の原作が出版されたときに読んでいます。とてもタイムリーな話しだと思います。随所で、頷く部分ありましたが、ただ、本書で描かれているのは、退職した直後の部分だけで、これから親の介護や自分自身の体が動かなくなるのに直面するわけで、後半生の前半部分だけと言っていいでしょう。ジジババの社交場と化したジムでの素直に仲間になれない部分や、妻との軋轢、娘からの鋭い指摘など思い当たるところも多々あります。カルチャースクールで知り合った若い女の子との、心ときめく経験なども描かれています。ただそれも含めて、所詮一流企業で成功した人物の話で（本人は、そうは思っていないようだが）、最後に9千万円という借金を背負うのだが、老後のためにためたお金を使うことになるのだが、そんなお金もない庶民には少しかけ離れた話に思える。物語の最後で、卒婚した舘ひろしと黒木瞳が桜の季節に再会するシーンはいいですね。また「思い出と戦っても勝てない」という印象的な言葉が出てきます。 ",
      "意外に面白い\n 定年退職＝生前葬儀、または働くこと以外に時間の使い方を知らないというのは、自業自得。40年近くかけてそういう病気になったってこと。しかも、思い出にがんじがらめになったら、抜け出すのが難しいかも。そんな姿をシニカルに描いている。私ゃそんな風になっていないから、笑って見ることができた。抜け出すのにもがく姿も楽しく描かれていた。 ",
      "意外と面白かった。第2の人生物語。\n 脚本内館牧子とリングの中田秀夫監督の異色タッグ作品。定年退職したある男性の物語。周り客の年齢層が高く、終わるにはまだ早い若い側の私にとっては最初失敗かな？と思いましたが、年齢層共通の笑い部分がありかなり楽しませて頂きました。かなり周りの爆笑に巻き込まれた感有りますがwタイトルは「終わった人」ですが、映画的にはかなり第2の人生が終わっておりませんでしたw。館さん白髪染めるとまだ若いっす。脇を固める俳優さん達はメリハリあって良かった。今井美樹の歌も良かった。定年退職は趣味もあまり持たず仕事一本で頑張って来た方にとっては別名「生前葬儀」wらしいですけど、これは希望が見える映画。昨今退職後人生を検討の方、鑑賞どうぞ。 ",
      "良い意味でいかにも日本的な映画\n 舘ひろし主演の映画を見るのは「免許がない!」以来です。前半はテンポの良いコメディタッチな展開が続きますが、後半はやや間延びしたシリアスな展開が続き、テンポの違いに少しギャップを感じてしまいました。客層はやはりお年を召した「終わった方」や「終わりそうな方」が多かったです。 ",
      "舘ひろし、コメディ俳優？！\n 舘ひろしのズッコケ感、最高！面白かったし、腹をかかえて大笑いしました！定年後、自分は！！！……？感じさせる内容でした。 ",
      "人生後半の参考になります\n 実は、本作品、まだエンディングロールもない去年の12月に見せて頂きました。まず、私的な年齢の人は、本作品のような内容はこれから経験する事なので、何とも共感な気持ちも持ちながら見ました。まずは、子供の頃からファンだった舘ひろしさんですが、演技と言う観点から見るとあまり上手くない人ですが、本作品は、なかなか定年をしたおじさんを上手く演じていたな、ちょっと見直しました。黒木瞳さんと舘ひろしさんのペアもなかなか感じが出ていて良かったな、映画の内容の方は、前半はコメディタッチぽい雰囲気が出ていて良かったのですが、後半、結構普通の映画ぽっくなって、前半のコメディぽさをブラックユーモアにして最後まで話が続けばもっと良かったかな・・・しかし、本作品を見て、人間、役目が終わる事はない、人間死ぬまで何かの役に立ち、自分の為に頑張らないといけない、そんな事を感じさせてくれたかな・・・・山田洋次さんの「家族はつらいよ」的な要素もあるので、本作品もシリーズ化を考えて作ると良かったかな・・・・ ",
      "男はロマンチスト、女は現実的\n 最初からとっても面白い！こういう出だしって最高！「あるある」っていう場面も笑える楽しい場面もいっぱい。故郷の景色や伝統踊りも日本の和の世界を感じさせ、今井美樹さんの「あなたはあなたのままでいい」というエンディング曲も素晴らしく、カメラアングルや個性をそれぞれ見事に出している出演者の演技も魅力的！しかもまるで予知していたのかのような今問題視されているスポーツ界の同じような場面があったのにも驚き！でも、何より衝撃的なストーリー展開にびっくり。男って頼られる存在であり続けたい、必要とされることに喜びを感じる生き物。そしてロマンチストで夢を追いちょっと見栄っ張りですっごく優しい不憫な生き物。女って現実的でドライで安定を求める生き物なのかもしれない。夫婦の家族の会話って大切。お互いの思いを共有していくことって大切。これは映画の中だけの話でなく、多かれ少なかれ現代社会の誰もが感じたり経験する現実的な内容。安らぎよりも哀しみを伴うので心して観ましょう。でも観る価値がとってもある映画です。 ",
      "他人事でないリアルさ\n 定年を迎える瞬間、慣れない無職の時間の過ごし方、再起をかけた決意、どの場面もうなずけることだらけ。自分はこうならないようにと気付かされたような作品。冒頭「定年は生前葬だ」で心をつかまれてからは舘ひろしと黒木瞳のペースにハマってしまう。笑いあり、家族愛あり、友情あり、挫折ありとリアルに楽しめる映画でした。定年近い方は是非鑑賞をお勧めします。 ",
      "他人事ではないけど、笑ってしまう\n 試写会で拝見いたしました。父がまさしく主人公と同じ年の、同じ状況で、今、まさにリアルタイムで『終わった人』中のため、この娘役に共感し、お父さん、こんな気持ちなの？と笑ってしまいました。もし父が恋なんてしたら、恐ろしい……老け専なので、おじいちゃん（失礼）達が、わちゃわちゃやっているのを、ずっと微笑ましく見てしまいました。主人公と同世代の方向けだと思いますが、３０代女性の私も楽しく見れました。 ",
      "口コミでは広がりにくそう\n 決して悪くはないのです。が、コメディーではあるのですが、静かすぎて笑いどころが薄く、人情というにはさらりとしすぎて深みも毒もない。原作ほどの印象がなかったです。これ！といった押せるところがないと、口コミでは広がりにくそうだと思いました。あまり映像化したよさが感じられませんでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}