{
  "id": 28,
  "reviews": {
    "eigacom": [
      "オープニングのアクションは見ごたえあり\n 無駄口ばっかり叩いている彼らが精鋭部隊の“シールズ”だなんて冗談もいいとこだが、こんな荒唐無稽な設定がまかり通るのがベッソン製作アクションの良さなのだろう。むしろ特攻野郎Aチームのようなノリでブチかます破天荒なやつらなのだと理解すれば後は早い。白眉なのはオープニング。戦車まで持ち出して豪快なアクションを繰り広げる様はスクリーンで一見する価値はある。もちろん、上官役のJ・K・シモンズもそんな彼らを叱責する役回りとしてきっちりと仕事をこなす。この安定ぶりはいつも通り。リュック・ベッソン製作、原案、脚本だけあって、今回も純然たるエンタメ路線。後半になってどんなアクションが飛び出すのかと思いきや、まさかの潜水宝探し映画へと針が振り切れるところは賛否が思い切り分かれるだろうが、あえてベッソンの出世作『グラン・ブルー』へのセルフパロディなのだと解釈しておけば、すんなりと飲み込むことができるはずだ。 ",
      "サッパリ爽やかハリウッド\n 粋な男たち、カッコいい。軍人の正義の行いの他の映画よりスマートで、爽やか。ドロドロしてなくて、愛と勇気だけが友達な映画。さすが、これこそハリウッド！心臓にも悪くない。はぁサッパリした。 ",
      "やっぱりリュックベンソン、好きだわ。\n 原題はRenegades。訳すると裏切者。邦題が内容のあらすじそのまんまになってるのが、いとおかし。最初はド派手なミリタリー物で。ガンファイトもかっこいーと思ったら。ネイビーシールズ＝アメリカ海軍の特殊部隊ゆえ、水中でのシーンが結構多く。一瞬眠気が・・・。リュックベンソンの「グランブルー」も私、とても眠かったのを思い出しました。といいつつ、終盤敵からの「水中手りゅう弾」などは目新しく。「ヤバイヨヤバイヨ!」なところもありました。内容がわかりやすかったのも、まあいい感じ。で、J・K・シモンズ。おいしい所もっていきましたね～。適役。彼を観るために、この作品見てもいいかもです。 ",
      "人様のものを奪ってはいけない\n ボスニアヘルツェゴビナに展開しているネイビーシールズが、ナチスが隠した金塊を探し奪おうとする物語。リュック・ベッソン製作なのでとても軽いアクション。 ",
      "戦闘が地味\n  戦闘が良かったのは最初だけ。湖に沈んだナチスの金塊を取りに行くのはいいけど、海の戦闘ってなんとも地味。しかもラスボスはあっけなく脇役が殺す笑尻すぼみな映画でした。 ",
      "おもしろい。ネイビーシールズの中でもならず者の5人がチームを組んで...\n おもしろい。ネイビーシールズの中でもならず者の5人がチームを組んで敵陣の湖底にある金塊をとりにいく話。話に粗があり、やっぱりか。という箇所はあるもののアクション映画として楽しめる。 ",
      "思ったより真面目な映画だった\n タイトルそのままの作品。軍隊のはぐれ者たちが金塊を――という前情報から、もっとハチャメチャな映画を想像してたけど、思ったより真面目な映画だった。冒頭の戦闘シーンは面白かったし、ちょっと盛り上がりに欠けてはいたけどクライマックスの水中でのシーンも工夫が凝らされてて楽しめた。ただ、暗い映像が多くて、キャラの動きが分かりづらかったのはちょっと残念だったかな。 ",
      "ネイビーシールズ！\n 戦闘シーンがもっと観たかったのは正直ありますが、普通に楽しかったです〜 ",
      "重い映画だと思っていたら…\n 笑えてアクションもなかなかで楽しい映画でした。 ",
      "バランスがおかしくないかい\n 冒頭シーンのワクワクのまま最後までと思いきや失速します。ひねりなく、最後まで進むのでもっと派手にしてほしかったなぁ ",
      "エイリアンシリーズが観たくなってしまった\n 戦闘ものが観たくなるのは、オトコの本能なのかもしれない。ボンと殴って、蹴って、走って、ボォォォ～ンと爆発する火花。それは、ゲームだから。戦争がゲームじゃなくなったは、第二次世界大戦からだっけ・・・でも、ロボットとかドローン兵器が出て来てどこかまたゲームっぽくなって来ている気がする。だから、「アメリカン・ソルジャー」みたいなシリアスで非ゲーム的な映画は、どんなにすばらしくても「また観たい」って思わない。この「ネイビーシールズ　ナチスの金塊を奪還せよ！」はもっと戦闘的で映像がすごいのかなって借りてきたけど、ありがちなただの戦争娯楽映画になってしっている。単調で先の読めてしまう退屈さの中で、ジェイコブ・レヴィン少将演じるJ・K・シモンズが胡椒みたいに効いている。 ",
      "金塊どっさり\n ナチスの金塊どっさりゲット。シンプルなストーリーで鑑賞しやすい。 ",
      "荒唐無稽戦争冒険コメディ映画\n  ＪＫシモンズさんは相変わらず一癖ある役がぴったりですね、荒唐無稽戦争冒険コメディ映画とインタビューで言っていますね。ジャンルのわからない映画は面白いものが多いとも。最初の展開はテンポもあってさすがリュックベンソン脚本と思わせますが冒険もので色恋沙汰が入ると中だるみになりますね、ヒロインはもっとセクシーかクールか極端な方が良かったような気がします。敵が弱すぎるのも不満かな、いくら腕が良くても戦闘機がヘリコプターに負けるかな？水中シーンは暗くてよく見えなかった、ジェームズ・キャメロンが監督だったらどうなったか妄想してしまいます。 ",
      "幅が広い。\n 冒頭の迫力あるアクションからグッと期待が高まるものの、後半は潜水宝探し…というなんとも振れ幅の広いさすがベッソン！な作品。エンタメ系フィクション多用の面白さは単純で痛快、最後まで飽き ずに楽しく観られる。埋蔵金と聞くと期待高める日本にうってつけ。 ",
      "続編を期待\n オープニングのアクションで面白い展開期待していたが後はそれなりでもっと際どくて切羽詰まるシーンが欲しかった。女優のシルビア・フークスが綺麗な事と5人のネイビーシールズが全員かっこよくて特にリーダーのマットはどんな事もやり遂げるたくましさが随所に感じられる。リックベッソンらしい映画ですね続編期待しています。 ",
      "気持ちよく映画館を出れるね🎵\n 私が映画を面白いと思う基準は、眠たくなるかどうかだけです。この映画は、評価があまり高くないようですが、私にはとても面白かったデス。ちっとも眠たくなりませんでした。あり得ない設定とか、ご都合主義とか小難しい評価もあるようですが、娯楽作品ですから、約二時間が現実世界から離れなれるということを思えば、監督さんの思惑にはまって楽しめたと思えました。この映画は、ハッピーエンドで終わるという観点で見れば安心して見れてとても楽しいと思いますよ。そこがこの映画の最大の良さではないでしょうか。機関銃打ちまくって、大砲撃ちまくって、いろいろ死にそうな場面でも主人公達は、常に死なないのです。最後は、心をホッコリさせてくれたし映画館を出るとき、とても良い時間を過ごせたと思えました。仕事で心が疲れていましたが、スッキリな良い気分になりました。気持ちよく映画館を出ることが出来ましたよ。これぞ娯楽作品の王道というモノですね😁🎵 ",
      "任務遂行\n 任務遂行中、仲間割れみたいになるが最後までやり抜くチームワークが良かった。 ",
      "何も考えずに楽しみたい。最強部隊のアウトロー達のド根性！！\n 【賛否両論チェック】賛：迫り来る困難をものともせずに、涼しい顔で切り抜けていく主人公達が痛快。重厚なアクションも魅力大。否：内容はかなり荒唐無稽なので、リアル感はほぼゼロ。展開もかなりのご都合主義。　95年のボスニアを舞台に、特殊部隊・ネイビーシールズの問題児５人が、ナチスが隠した金塊を回収するために奮闘します。戦車で暴走したり、大爆破を連発したり、湖底深くまで潜ったりと、ド派手な作戦の限りを尽くすのが非常に痛快です。　その分、フィクションなイメージもかなり強いので、実際のネイビーシールズ感はほぼなく、本格派の人にはあまり受け入れられないかも知れません。　どちらかというと、何も考えずに純粋にストーリーやアクションを楽しみたい、そんな作品です。 ",
      "見てて楽しかった\n チームの仲がよい ",
      "特攻野郎マリンチーム！\n レビュー評価が低かったものの、冒頭から迫力ある映像で期待がふくらみました。でも、以降はそれほど派手なシーンはなく、少々がっかりでした。ストーリーは単純でわかりやすいです。また、ありえない展開のオンパレードですが、そういう映画だと思えば、不満はないです。昔見た、特攻野郎Ａチームを思い出しました。ということで、楽しみは、敵とどのように対峙し、どうやって金塊奪取を試みるかに絞られました。最終的には、なるほどって感じのアイデアで目的を達成していたのはおもしろかったです。あと、予想はつきましたが、ラストのオチもよくて、ちょっぴり感動しました。このシーンも含めて、とにかく上官のＪ・Ｋ・シモンズがいい味出しまくってるのも最高によかったです。ただ、しかたがないことですが、映像的には地味な水中戦に終始している感じが残念でした。どうしても迫力よりも息苦しさを感じてしまいました。大スクリーンでなければ楽しめない作品ではないので、ＤＶＤでもいいかなという印象でした。 ",
      "サクッと楽しめる映画！\n 冒頭のシーンでは、ブラッド・ピッド主演のフューリーを思い出しました。いきなり心がギュッとされた感じ。でも、思ったほど戦闘シーンは多くなく、アクションも、ちょっと物足りなく感じるところがありました…。もうちょっと制作費があって、作品時間も120〜150分位だったらもっと見応えが増したのかな…？\"あともうちょっと…！\"という感じが少しありました(^_^;)意外とLOVE❤️や感動があって、時代背景は戦時中だけど、重くないストーリーなので、気楽に楽しめるデートムービーとして、おススメです☆(>_<)それにしても…J.K.シモンズさんは、やっぱり強烈ですね！！笑そして私は、ベイカーよりもマット隊長(サリバン・ステイプルトン)の方が好みでした☆ ",
      "飲酒後の作戦実行は危険です！\n  最後は欲を捨て任務を遂行したネイビーシールズに感服。（以上解散） ",
      "ありがちなパターンです。\n 途中から薄々展開がわかってきてしまう映画でした。ド派手と歌っている割には安定した映画で、アクションシーンも物足りなさを感じました。 ",
      "ハラハラ\n ドキドキ。仲間の誰かが死にそうで怖かったけど、誰も死なないHappy endがこの映画の1番良かったところ。かっこいいし。 ",
      "ジェイソンステイサムにみえて…。\n 隊長がステイサムに似ているんだけど、微妙に迫力と重みがない。アクションもダム決壊まではテンポいいんだけどその後の盛り上がりがいまいちで…。見せ場は結構あると思うんだけど撮影やコマ割りがいまいちで盛り上がりにややかける。水中線もラストもちょっと気の抜ける仕上がりで残念。JKシモンズだけはさすが。 ",
      "二番煎じ感満載\n 見たことあるようで無い俳優さんが出てる見たことあるようなお話...JKシモンズだけ良かった(笑) ",
      "安心して観られますが\n なんかみんな迷彩でだれがだれ？の状態な上に夜中の海中とか(全身どころか顔まで隠れてる)さらにだれがだれ？でした。ですが、ストーリー的にはシンプルで、バカな子でも理解可。よかったーw深く考えると色々疑問に思うところはありますが、いーんです。映画の中の話なんで。シンプルにエンターテインメントとして楽しめば。 ",
      "ストーリーは、まったく漫画ですが\n 愛が溢れてた ",
      "ネイビー・シモンズ　金塊を奪還するならず者を恫喝せよ！\n 舞台は90年代、ボスニア戦争末期のサラエボ。ナチスドイツが隠した金塊を湖底から奪う為、ネイビーシールズのならず者達が陸・水・空で大暴れ！という、なんとも景気のよさそうなアクション作。監督は『イントゥ・ザ・ストーム』のスティーヴン・クォーレ。原案・脚本・製作は仏エンタメ映画界の巨匠リュック・ベッソン。...冒頭20分の大暴走アクションは楽しかったし、クライマックスの金塊強奪作戦は「どうやって湖の底から時間内に大量の金塊を運ぶ？」というアイデアを意外にマジメに考案していたり、微妙にインディ・ジョーンズ的謎解きも混ぜ込んだりでちょっとワクワク。アクションシーンではないが水中探索の場面も見せ場になっていたと思う。水中に沈んだ街やその教会などの風景は、幻想的で美しかった。あと、正直おざなりのロマンス要素ではあったがヒロインを演じたシルヴィア・フークスも美人。『ブレードランナー2049』を観た後だとチンピラ2,3人程度は素手でノシてしまいそうに思えたが、ここでは健気なヒロイン役。そして誰よりJ・K・シモンズがグッド！『セッション』『スパイダーマン』など、相手を皮肉たっぷりに恫喝することにおいては右に出る者がいない彼が（それ褒めてんの？）、ここでも主人公たちを厳しく監視する少将を茶目っ気たっぷりに演じ、最後は一番カッコいい所も持っていく。“鬼の目にも涙”ってね。こっちまでウルッと来てしまった。...ただ、予告からは『特攻野郎Aチーム』のようなユーモア満載の荒唐無稽アクションを期待してたが、ユーモアや荒唐無稽さはやや遠慮気味というか、J・K・シモンズ以外はユーモアに全力で振り切れてない感じ。水中アクションが主体となるクライマックスも、序盤のアクションシーンほどに盛り上がらないし、その合間のアクション的な見せ場も少ない。CGバリバリの空中戦以外はせいぜい主人公らが酒飲んでケンカしたり、敵部隊がチマチマと追ってくる様子が映るくらい。ところで、水中でのアクションシーンを観るといつも思うのだが、水中撮影って物凄く大変だと聞く割には動きはニブいし見えづらいしで費用対効果が高いとは言えない気がする。他作品と比較すると本作のそれは上位の方だとは思うが、それでもクライマックスに持ってくるにはあまりエキサイティングとは思えなかった訳で。最後も『さあこの絶対絶命の状況でどうやって敵ボスを倒すのか？』と思ったら……ええ～、そんなオチ？もうひと暴れくらい欲しかったよネイビーシールズ……。...前々からリュック・ベッソンの携わったアクション映画がイマイチ好きではない自分は（ユーモアセンスとドラマの軽さがどうも合わず）過度な期待は禁物かもなあ、とも考えてはいた。例外的に『アルティメット』『96時間』１作目は好きなので、そんな出来だといいなとも思っていたが、個人的な感想としては“その他大多数”の部類。後味とJ・K・シモンズは良いので、まあまあの3.0判定で。<2018.01.13鑑賞> ",
      "盛り上がらず\n 内容が薄く盛り上がらず残念でした。映画館で観なくても良い感じです。 ",
      "定番！\n 先の読める話でしたが、最後まで楽しくみれました！ ",
      "露骨に反ナチス反セルビアを描く駄目映画\n そんなにナチスが憎いかね？というのがまず大きな感想である。こんなダメ映画を創るとは！リュック・ベッソンも地に堕ちたものだ！戦後の戦勝国史観ではとにかくナチスと日本は悪く描かなければ自分たちの正当性が崩れてしまうのはよくわかるが、ここ数年のナチス映画の急増は特に酷い。さりげなくだろうが、あからさまだろうが、ナチスは徹底的な悪として描かれる映画を映画館で観ない月がないほどだ。ナチスの財宝を隠した村の住人を森に連れて行って皆殺しにするシーンがある。さすがに本作は娯楽作品なので直接的な虐殺の描写は避けたが、住民の悲鳴と機関銃の音、森の木々から漏れる光であからさまにそれがわかるようになっている。近年反ナチス映画が多い理由をふと考える。あまり知られていないがドイツのマスコミは結構左巻きである。そして移民を制限しようとする政党「ドイツのための選択肢」は「ナチス」呼ばわりである。ただ彼らにとっては残念なことにこの政党が近年支持率を伸ばしている。つまりマスコミの論調と一般大衆の意見が乖離し始めている。まるで我が国と似たような現象である。そしてこのドイツ民衆の目覚めに危機感を抱いている資本家たちがハリウッドや欧米の映画業界に資金提供してこの手の映画を制作させているのではないか？というのが筆者の見立てである。20世紀に入ってから２度も戦争を起こす国力があり、二次大戦後もヨーロッパで一番経済力があるのは結局ドイツである。ある意味EUという組織はそんなドイツを封じ込めるための手段である。イギリスのEU離脱に始まりEU自体の存続も危ぶまれる昨今とにかくドイツを封じ込めたいのだろう。本作はドイツ自体では上映されていない可能性も高いので、それ以外の国にドイツはかつて悪いことをしたと吹き込みたいのだ。そしてここが重要なのだが、最終的にはアメリカ様が解決してあげるのである。架空の娯楽作品とは言え、上記の一連の刷り込みには気をつけた方が良い。なお日本では上映されないために我々が知らないだけで、チャイナ資本と結託して日本を悪者にした映画がハリウッドで増えている可能性もある。もちろんチャイナと韓国では反日映画は創られ続けているが、これも彼らが焦っていると見ることもできる。日本人が戦後史観から目覚めつつあり、以前のようにへいこらと頭を下げなくなり、場合によっては反論し出している。残念ながら彼らはこれからはもっと焦ることになるだろうけどね。また本作は敵はセルビア軍であり、ナチスと同時にセルビアも悪者にしている。ユーゴスラビア崩壊後アメリカを中心としたNATOはカソリックではなく東方教会のセルビアをさんざんにいじめた。むしろセルビア人に対して大量虐殺をやってきたのはNATO側であり、本作の描写もそれを知らんぷりしてセルビアを悪者にしたい刷り込みだろう。映画の内容自体はどうでもいい映画なので特に語るべきものは何もない。だからこそこの手の映画に含まれる傲慢な戦勝国史観や身勝手な政治的視点にはNOを突き付けなければいけない。また金のためはいえこういう映画を創る制作者たちは恥を知るべきである。近い将来戦勝国史観も壊れると思っている。 ",
      "期待外れ\n 見たかったのは、ド派手な戦闘シーン。最初の市街地を戦車で走りまわるシーンは興奮して見だが、そこまで。後は淡々と話しが進む普通の映画になってしまった。確かにナチスの金塊を奪う方法はおもしろいが、水中のため、よく見えない。敵との交戦は避けるはわかるが、そこは普通じゃない発想でドンパチやって欲しかった。リュックベッソンどうした？観客が見たいの戦闘映画はこんなものじゃない！ ",
      "良質のド定番\n 潔いヒネリ無しのコテコテご都合活劇映画で予想以上におもしろかった！！！！予告を見る限り頭を使わない行け！行け！ゴーゴー‼ドッカンドッカン‼ウェーイ‼な内容なんだろうなと想像して鑑賞。その通りなんだけどテンポが良い。既に二番煎じどころか100番煎じくらいネタになってるナチスの秘宝。脳筋アメリカ兵が女に色ボケてレッツゴー！イエーイ‼所々に挟まれる困難、典型的なドSオーラ全開の敵軍大将。アホな部下に振り回され、尻拭いをさせられる人望厚い上司。ここまでテンプレート通りだと突っ込むのが無粋。3列目で見たのも良かった。途中のドッグファイトに興奮！決して傑作ではないけど、大画面で見た方がいいアミューズメント系。ストレス発散するのにオススメです！ ",
      "直球どストライクの非公式作戦行動映画でしたが、オープニングの戦闘ア...\n 直球どストライクの非公式作戦行動映画でしたが、オープニングの戦闘アクションでネイビーシールズらしさが終わり、役者の個性も乏しく盛り上がりも無く終わった。 ",
      "昭和の洋画が帰ってきた\n 由緒正しい、戦争バカ映画。この時代に、ここまで清々しいホラ話が観れるとは。海兵は、情に厚いナイスガイしかいないんだぜ！みたいな、白々しい現代のおとぎ話的なラスト。バトルシップの40%くらいのノリです（6割減）。昭和の洋画が帰ってきたみたいで楽しかったです。 ",
      "2018-4\n ド派手？はて？CMで、りく！かい！くー！と煽ってた割には、陸は序盤のみで出オチ感。ここまでは派手な感じがしてたけど、海での戦闘はわたしの理解力が低いのか？ごちゃごちゃ戦っててわかりにくい。作戦部分は、説明聞いてもようわからんかった(アホなため)。空はチート。なので、ほとんど海での話。シモンズパイセン、安定かわいい(笑)ヒロインの方は、どっかで見たことあるなぁと思ってたら、『ブレードランナー2049』の。こっちのほうが断然若く見えます。テンポはよく、時間もそんなに長くないので、ド派手なテンションで観ると肩透かしくらいますが、頑張って海に沈んだ金塊をとりにいく話くらいのテンションで観ればおもしろいかも。 ",
      "普通に楽しめた\n 戦場の悲惨さと命の重さを排除した作品ですが気にしなければ楽しめました。でもそのせいでめり張りに欠け薄い内容に・・・もっと重厚な方が良かったのでは？ ",
      "普通に楽しい。\n 観る映画を厳選しているならば、リュック・ベッソンの息のかかったヨーロッパコープ作品の優先順位はかなり下がるはずなのだ。そもそも公開されることすら直前まで知らなかったくらいだ。映画.comでもとりあげてなかったくらいだし（笑）。で、魔が差して観てしまったわけだが、これがそこそこおもしろかった。結末などは読めてしまうのでハラハラ感はやや薄いのだが、それでも楽しめた、というのはなんだろう。おそらくは主役チームの5人のキャラが立っていたからだと思う。これはエンタメ映画の基本にして最重要課題であって、5人のうちのひとりでも好きになれれば観ているほうはOKなのだ。スティーブン・クォーレ監督の演出もキャラ立てに腐心していた感はあったが、海中では残念ながら誰が誰かわからなかったといううらみは残った。つくづく思うのは、このレベルの脚本を連打するリュック・ベッソンの才能である。少ししぼってギュッとつまった脚本をものにしてほしい、気もする。 ",
      "最初の戦車シーンは最高。途中からは一国を救うヒーローになっていく不...\n  最初の戦車シーンは最高。途中からは一国を救うヒーローになっていく不真面目、破天荒に見せかけた真面目な主人公たち。だが周りに喧嘩ふっかけたりと無駄なシーンもある。ヒロインちゃんは可愛くグッド。最後の空撃はチート。 ",
      "JKシモンズの演技を楽しみましょう。\n 見所は、序盤の派手な逃走劇と、JKシモンズの演技だけでしょうか。特別深みを感じさせるような内容でなく、また、派手なシーンも少ないため、期待をだいぶ下回りました。映像技術や俳優陣の演技は一流なので、観てはいられましたが、シナリオが自分には退屈に感じました。 ",
      "おもしろい\n 良い映画を見させてもらいました。ただ、強いだけではないシールズ。人間味のある集団に加えて、味のある上官。それを彩る戦車などの兵器。展開も単調ではなく、肩の力を抜きながらも入れながら楽しめる映画でした。 ",
      "事前に調べない僕が馬鹿でした\n cmが面白そうだったのと、たまたま時間が合ったのでノリで鑑賞。映画好きな自分から言わせて頂くと、マジでクソ野郎映画です。頭からっぽでにして見ると面白いだの言われてますが、酷いです。以下、箇条書きにて記載。・ネイビーシールズ馬鹿すぎじゃね？私利私欲で動かねえだろ・ヒロインが主人公の過去を聞いたのに、そのあと伏線回収も何も無い。聞く意味あったの…？・チームなのに個人の個性がなさ過ぎて名前覚えられないよ・見せ場が冒頭しかないよ ",
      "あまり期待していなかったが…\n 面白かった！コメディ的な要素もある一方で、潜水病が描かれていたり、なにげに涙が出るぐらい感動的な場面もあったりと楽しめました。続編があったら、絶対観たい。 ",
      "可もなし不可もなし\n 最初のツカミはOK。でも、メインの金塊奪回作戦は、意外と辛気臭くて、ちょっとだれた。 ",
      "大作疲れ⁈してる時にリラックスするのにちょうどいい\n 夫婦で久しぶりに映画でも行くか、とか、たまにはDVDでなく映画館に行ってみるか、みたいな時にフラっとみたときに、何だよ、これは‼️と裏切られると辛いですが、意外な拾い物だったね、という感じでした。記憶に残ったり、また観たい、というところまでは行かなくても、その時間は楽しく過ごせたかな、という水戸黄門や大岡越前の様な安心感と日常におけるささやかなカタルシス（大袈裟⁇）を味わえる映画です。 ",
      "十分に堪能できる秀作。\n リュック・ベンソン作品でした❗ハラハラドキドキさせてくれます。ララ最高にクールです。 ",
      "海軍版『特攻野郎Aチーム』\n シールズのメンバーは、ナチスの隠した金塊を奪取しようとする話。時代的にはボスニア紛争の頃が舞台で、主人公たちはアメリカ軍のシールズな訳ですが、米軍単独ではなく、NATO軍の一部としての米軍と言う立場。なので、他のNATO加盟国の軍との軋轢も“ほんのちょっとだけ”描かれています。この手の、精鋭特殊部隊と言うのは、なぜだか愚連隊として描かれることが多いですが、この作品もその例に漏れません。非常に高い作戦遂行能力を持つわけですが、臨機応変に過ぎて、ある種の騒動に居たりかけると言う(笑)。なんか、言ってみれば、海軍版『特攻野郎Aチーム』という感じですね。そして、その上官も、一見厳格なのですが、必ずしも融通が利かないと言う事でも無い人物であると言うのが、この手の話のデフォルト設定。この作品も例に漏れず、そのデフォルト設定に従っています。場所がボスニアと言う事で、通り一遍のナチスの隠し財産ハント物よりも、変動要素が多く感じます。西欧諸国であれば敵は警察とかな訳ですが、ボスニアの場合、敵はリアルに敵ですからね。遂行した作戦の影響で、リアルに敵に命を狙われながらの財産探しになっています。ナチスが簒奪した財宝類はあると言うのは事実ですが、どうなんでしょう？まだまだ見つかっていない、失われてしまった財宝と言うのはあるんですかね？なんだか、徳川埋蔵金みたいですね。 ",
      "J・K・シモンズ、最高！\n  ストーリーは、とにかくシンプル。ナチスの恨みを現代で晴らす、というような展開。金塊を取り戻すぜ！ 弱き者の味方をするぜ！ 悪い奴らはぶっ飛ばすぜ！ネイビーシールズっていうタイトルは、もうどうでもいいです。冒頭で戦車ぶっ飛ばしているところで、「ああ、これはそういう映画ね」という覚悟ができます。地元のバーの女性と深い関係になった隊員が、彼女のため＆サラエボの将来のために一肌脱ぐわけです。彼が所属するチームの上官がJ・K・シモンズなのですが、もうその佇まいだけで100点満点！彼が作戦に直接参加するわけではありませんが、重要な場面で出てきて、隊員たちを怒鳴りつけながら、じつは話が分かる男…みたいなキャラ設定になっているわけです。これがもう最高。どのみち荒唐無稽な話なのですから、劇中のセリフにもあるとおり、「27トンの金塊をどうやって内密に持ち帰るつもりだったのか？」などと考えてはいけません。男たちがむちゃくちゃやらかして、悪い奴らは木っ端みじんに吹っ飛んで、めでたしめでたし。それでいいのです。欲を言えば、ラストはもうちょい派手な方が好みだけど、作戦の性質上、あれくらいでいいのかも。大満足とまではいきませんが、肩の凝らないポップコーン ムービーとして十分な出来栄えだと思います。3年後くらいに「午後のロードショー」でやっていそうな、適度に軽い作品として、存分にお楽しみください。 ",
      "特攻野郎と思いきや\n 予告編でくだんのシリーズを思い出して、突撃。始まるまでベッソンが絡んでいると知らず、ヨーロッパコープのロゴに軽くビックリしたのは内緒で(笑)だからと言うかなるほどと言うか、特攻野郎～のあっけらかんとした明るさはないけれど、安定感のあるヨーロッパアクション映画って感じでした。脇を固める将軍とヘリパイコンビがサイコーです♪ ",
      "こぢんまりやろうぜ！\n キャッチコピー『ド派手にやろうぜ！』なシーン特になく、作戦は『バレずにやろうぜ！』です。結構スケールが小さかった。でも飽きずに観られるから★3 ",
      "ほんとにネイビーシールズ？？\n アクション・動き・作戦どれを取ってもキレが無いって言うかネイビーシールズらしさが全然感じられない。一般兵？？笑ありきたりなストーリーで単調だし盛り上がりに欠けるし緊迫感0だしラストも敵があっけなさ過ぎ💧個人的に敵役のクレメンス・シックが好きなんだけどなんか残念。 ",
      "何も考えず楽しむといいと思います\n ネイビーシールズが主役の映画ですが、戦闘シーンは少なめで、そこはちょっとガッカリでした冒頭のアクションシーンはとっても楽しいですhappyな着地だったし、全体としては物足りないけどまぁ満足でした上官役のJKシモンズはいつも良いですね私が玄関から出て行くように、ごく普通に空へ飛び出すシーンは大好きです ",
      "将軍\n  こんなに話せる将軍居るかな？ でも、手に汗握った SASコケに、しっぱなしで良いのか シールズがBCジャケット使うか疑問？ ",
      "リュック・ベッソン\n  995年、紛争末期のサラエボで大胆な戦略を展開するマット率いる5人のネイビーシールズのもとに、ある日、湖に重さ27トン、総額は3億ドルに及ぶナチスの金塊が眠っているとの情報が入ってくる。この金塊があれば、戦争に苦しむ避難民を救うことができると、メンバーの1人が恋に落ちたウェイトレスから懇願された5人は、金塊を奪取するため作戦を計画。敵陣の真っただ中に位置する水深45メートルの湖から、8時間という限られた時間で金塊を運び出すミッションがスタートする。難関を突破して金塊奪還に成功するが、上司のJ・Kシモンズにバレてしまい、金塊はフランスに戻されるが、一部はシモンズが現金化して隊員とウエイトレスに小切手として分配されるが殆どをウエイトレスが受け取ることとなり、隊員たちはあまりの金額の安さにがっかりしてすべてウエイトレスの基金に寄付してしまうのだった。リュック・ベッソンらしいし、シモンズが映画を引き締めている。 ",
      "物足りない\n ネイビーシールズのかっこいいアクションを期待していたけど、物足りないですね。金塊探しがメインで悪役の軍人さんとの戦闘なかったですし。盛り上がりに欠けた感じです。主役もそれ程有名でないし。でもJ.Kシモンズさんは、安定の上司っぷりでした。 ",
      "リュック・ベッソン！\n 久しぶりのリュック・ベッソン脚本作品（LUCY以来）。邦題がちょっとセンスが無いので観るのに躊躇するかもしれないが、（原題はRENEGADES)始まってすぐにそんな事は忘れる。予定調和なストーリーかも知れないが、たまにはこういうスカッとする戦争アクションも良いもんである。J・K・シモンズは情に厚い上官だし、シルヴィア・フークスってこんなに美しかったか！と思ったり（ブレードランナー2049と比較して）。良い気分で映画館を後に出来ますよ。 ",
      "徐々に尻すぼみになって残念。\n  「ネイビーシールズ ナチスの金塊を奪還せよ！」字幕版で鑑賞。＊概要＊ナチスが残した金塊を手に入れるため奮闘する精鋭部隊を描いたアクション映画。＊主演＊サリバン・ステイプルトン＊感想＊海外ドラマの「ブラインド・スポット」の俳優が出ているし、予告を観て、面白そうと思ったので鑑賞。最初のシーンはかなり面白かった。迫力満点だったし、スピーディーだったし、アクションも最高でした！　しかし…面白かったのは最初だけ。徐々に面白さがだんだん無くなりました。まさに尻すぼみ。ナチスの金塊を奪還するのは分かるけど、作戦が動き出すまで長すぎ。非常に退屈。あと、金塊を奪還する所のほとんどが暗闇だし、水中だし、何が起きてるのか画として分かりづらい。ヒロインは美人で、J.K.シモンズは上司として良かった。アクション目当てに観たのを後悔してます。こんなにアクションシーンが少なかったとはw唯一、ハッピーエンドで終えた事は良かったけど、個人的に面白くなかったです。非常に退屈な映画でとても残念です。お金返してくれw ",
      "スタイリッシュだ！\n リックベンソンが、絡むと楽しい！頭使わなくてよい。シルビアフォークス可愛い！ ",
      "もうチョイ\n 10本目。ブラインドスポット観てるから、サリバン・ステイプルトンはタイムリー。見易いんだけどね、最後の水中アクションが何か呆気なかったかな、援軍早過ぎって思ったし。まあでも好きなジャンルだから面白かった。 ",
      "レヴィン少将w\n 1944年にナチスがフランス銀行から強奪し後にゲリラによってサラエボの湖に沈んだ町に眠る忘れ去られた3億ドル相当の金塊を、1995年にそれを知るウェイトレスとボスニア紛争で派兵されていた5人のネイビーシールズ達が奪取する話。序盤は金塊とは関係がない話ながら登場人物のハチャメチャさと能力の高さをみせる派手なアクションで盛り上げる。その後も都合が良かったり上手く行き過ぎな流れは多々あるものの、テンポが良くて判り易くて良い感じ。意外性や深みはないけれど、堅苦しさを感じない展開でストーリーを邪魔しない程度の笑いもあって面白かった。 ",
      "ラストカッコ良すぎ!\n うるっとなりました。チームワークの素晴らしさを感じました。皆さんも是非劇場でご鑑賞してください。 ",
      "こーゆうのはあり\n 設定が終始ぶっ飛んでて期待通り楽しめた作品です！ ",
      "旧作棚や定額配信によくある映画!!\n  FPS好きですが銃撃戦があまりなく、クライマックスにも何もなくつまらなかったです。シールズというより海兵隊のノリだと思いますし、全く緊張感がありません。出だしで戦車で走行中、橋の前後で戦車に挟まれて絶対絶命!!というワクワクするシーンで次の瞬間にはもうボートで脱出していたので、お前らAチームかよと思いましたが、（それはそれで良いのですが）各キャラに魅力がなく誰が誰だか分からない（予告では一人一人名前を紹介していたズルさがあった）為、基本的にドラマシーンばかりで退屈でした。シールズが私利私欲で軍の装備を用いるのもどうかと思いますし、上官が単独介入してこれは正式な作戦だったという事になって上官の手柄になっているので、かなりユルい内容です。現在のトレンドは国際金融資本がウクライナやセウォル号など世界中から強奪した金塊を東京市場を使ってロンダリングする事なので、ナチスの金塊というのはあまりにも陳腐な設定だと思います。フランスとドイツでアメリカのシールズの映画を作るというギャグにもなり切れず、旧作棚や定額配信によくある、十把一絡げの映画になったと思いますが、楽しそうな予告編を作り上げたのはプロの仕事だったと思います。最後のシーンだけ彼らの人柄が分かって良かったです。J・K・シモンズの声がかなり渋いです。 ",
      "迫力満点\n やってることは無茶苦茶でこんなこと有り得ないだろって内容だけど、2時間たっぷり楽しめる。 ",
      "頭を空っぽにして見る事をお勧めします\n ２０１２年公開の「ネイビーシールズ」の続編かなと当初は思っていましたが、本作品のサブタイトルを見る限り、続編の期待感が薄れていた所に、リュック・ベッソンが関わっている事を知り、「あ、B級アクションバカ映画なんだ、続編ではないんだ」と悟って見てきましたが、結局、思い通りのB級アクションバカ映画でした。2012年公開の「ネイビーシールズ」が私的には良く出来ていたので、本作品を知った時はときめいたんですがね（笑い）ま、冒頭のアクションシーンは素晴らしかったのですが、お話が進むにつれトーンダウンしてきます。さすがはリュック・ベッソン！あまりにものノー天気で本当に感心します（笑い）アクション好きとしては見たくなるような本作品ですが、見終わって「はー」とため息が出るかな・・・この手の映画ってやり過ぎてはいけないし、その逆でもいけないし、決してアクションシーンが少なくてもテンポがよければ報われるのですが・・・ま、頭を空っぽにして見る事をお勧めします。 ",
      "気軽に楽しめる娯楽作\n 1944年敗戦間近のナチスドイツがサラエボの山奥に隠した金塊を、1995年にネイビーシールズが奪還するというアクション映画笑えるところも随所にあって、気軽に楽しめる娯楽映画だったこれを実際にネイビーシールズの人たちが観たら「ネイビーシールズはそんなことしねーよ！！」って怒りそうな話ではあるけれど（ちなみに原題は「反逆者たち」）50年前に、ホロコーストでヨーロッパを恐怖に陥れたナチスが残した金塊を使ってセルビアの民族浄化で苦しむ人々を救済しようとするところに、この映画の夢とロマンがあるリュック・ベッソンのヨーロッパコープならではの作品とも言える細かいところをつつけばホコリが出ないところがないようなツッコミどころ満載の映画だけど確かにド派手なアクションシーンは楽しめるからそれはそれで、娯楽映画のご愛嬌として楽しんだら良いんじゃないかな ",
      "こんな組織なら楽しいかも！\n 精鋭でありながら命令や規則は二の次で目的にまっしぐらという感じ。当然上司の頭痛の種であるが成果はきちんと出す。口では説教を垂れているが実なメンバー思いを思わせる演技がなかなか見どころ。最後はこの上司である少将の粋な計らいが...ハラハラしながら楽しめる映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}