{
  "id": 296,
  "reviews": {
    "eigacom": [
      "何かがおかしい、で始まる予測不能のドラマ\n 何かがおかしい。自宅の寝室で昼間から快感を貪り合う若い男女の声。ことが終わると裸のままキッチンに歩み出てくる少女。それをたた呆然と眺めている彼女の姉妹とも、使用人とも取れる女性の無表情。それらが何を意味するかは、やがて、彼女たちの前に現れる\"母親\"の信じがたい行動と、やがて訪れる意外な結末を目の当たりにする時、観客は思い知るのだ。人は自分の欲望にのみ忠実に生きるとどうなるか?という、舞台となるメキシコに限らず、地球上に暮らす人間すべてに有効な教訓を。説明を極力排したミシェル・フランコ監督の演出は、サスペンスから社会派へ、さらにアイロニックな人間ドラマへと、映画を次々変身させていく。その予測不能な展開の面白さは、もしかして上半期随一かも知れない。 ",
      "「子育て」を女の武器にする恐さ\n  ラスト、母アブリルが、赤ちゃんをダイナーに置き去りにするシーンに「自己中心的な人間」の根底が見えた。店員に子供用の椅子を持ってこさせて、座らせ、置き去りにする。ここで、カレンを育てていた・子育てをしていた理由が、娘の彼氏マテオに対するアピールだったことが判明する。最初は、孫がかわいいという理由だったが、徐々に娘の母親としての自覚の無さに自分の優位性を見出し、（この子は私が）という自己中心的な視点になり、カレン（赤ちゃん）に必要なのは私だと、カレンを育てることで自分の承認欲求を満たして行く。しかし、マテオを意識しだしたころから子育て＝母性をアピールするためになり、子育ての目的が「子育て」ではなく「マテオによく見られるため」になっていく。マテオと暮し、日に日に子育ての目的が後者となり、娘がマンションの前に表れた際、ヒステリックに陥り、ダイナーに子どもを置き去りにすることになった。マテオと別れることになった、そこで『子どもが必要なくなったから』。怖過ぎる。あのシーンは悲しさしかない。ラスト、マテオと別れたバレリアの決断は、こどものためにはならない。バレリアは、母と浮気したマテオが許せない。母も許せない。だが、サポートなしでは子どもを育てきれなかったバレリアもどうだろう、「仕方ない」では済まされない。母がいて育ったのも事実、これまでの困難が生まれなければ『母親』としての“覚悟”は、生まれなかっただろう。“自覚”はあったとしても、必要なのは“覚悟”なのだから。今までの自分とは違う『母親としての自分』の目覚めに高揚し、１人で育てて行く！という決断を感じさせるラストではあるが、現状、家は売りに出され、姉のサポートなしではやって行けない厳しい現実が待っている。そんなバレリアの笑顔のあとに暗転するラストは、そんな先行きを感じさせる。「母という名の女」にバレリアがならないことを祈るばかり。 ",
      "欲望のままに\n 欲望のままに生きる女の予測不能な衝撃行動に釘付けになる。監督お得意の尾行シーンにもゾクゾク。繰り返される悪事を不快な気持ちにならずに鑑賞できる見事な作品。ラストショットも素晴らしい。2018-209 ",
      "これは何という身勝手な母親！\n まさに驚愕の行動。欲するものをすべて獲ようとする母親に迷いはない。母娘の関係をも一蹴する、まさに常識を逸脱してしまった罪深い作品だ。しかし、こういった善悪の彼岸を描くのも映画としての正しい在り方だろう。 ",
      "ちょっと怖いね、このママは\n ぶっ飛びますこのママ、ちょっといませんね、自分の親に感謝します。同じDNAが、やはり娘にも脈々と流れてました。 ",
      "母も母、娘も娘\n  エゴが皮かぶって生きているような、母でした。その母に結構してやられながら、反撃にでる娘も中々でした。お姉さんのことが心配？になりました。 ",
      "母怖し。\n 孫を娘から奪い、旦那まで寝取り、さらに娘の旦那との子供まで欲しがる。ある意味おばさんなのに、そこまで自信あるのすごいかも。歳を重ねることを全く否定的にしてない。.最後の終わり方は、あれでよかったと思ってる。だってあのまま旦那とより戻してたら男だけいい思いしてるだけだもん（笑）.旦那は子供にも会えるし、美人な奥様にめちゃくちゃ可愛がってもらってたわけで（笑）お前だけいい思いするのは認めんぞ。.なんだかんだ1番不幸なのってお姉ちゃんだよね、妹は母性をだんだん身につけてきて最後成長したけど、お姉ちゃんって結局やせられなかったし、これからも母親に束縛され続けるんだろうな。. ",
      "居心地の悪さが堪らない\n  映画でも実生活でも、女って怖いなんて安易に思うことは無いけど、アブリルの強かさと恐ろしさはなかなか強かった。「母性なんて無い」のキャッチコピーとポスターのビジュアル、その構図が鑑賞後ジワジワ来る。17歳とかなり若い親であるバレリアとマテオが意外にもしっかり赤ちゃんを愛している様子に関心していたら、どんどん危うい展開になっていく。カレンなのか、マテオなのか、そもそもバレリアの持っている幸福を奪うことなのか。アブリルの欲望の先が暗く深く、それを満たし叶えるための周到な固め方に震えそうになる。マテオに裏切られたと思った際の、泣き叫ぶカレンを置き去りにするシーンは今までの態度との差に本当に恐ろしくなった。それにしてもマテオの自我の無さはなんなのか…普通そこでアブリルに傾くか？最初は意外と悪くないヤツかもと関心していたけど、一転二転する彼の変わり身の早さもなかなかゾッとくるものがある。バレリアの行動力と思い切った決断に最後はホッとできる。でもこの後どうするのだろう？ひとまず解決、と言いたいところだけどその前途多難に思われる境遇に、一筋縄にスッキリできない心暗さがある。まあ自業自得とも言えてしまうんだけども。序盤の、あどけなさのある顔つきの彼女のお腹が膨れているビジュアルの違和感もすごかった。板挟みもいいとこな姉、クララのフラストレーションを思うと頭が痛くなってくる。特に役に立つことも無くやや不憫な扱いを受けながら映画の空気として居たけど、観客の目線に一番近い存在でかなり重要なキャラだったと思う。何か特別なことは特にしていないけど…アブリルとバレリアの確執について多くは語られないけど、あれじゃあ過去に一悶着二悶着あったろうなと容易に想像できる。無音のまま流れるエンドロール、スクリーン内にポツポツいる観客の身じろぐ音だけが聞こえて、その何とも言えない居心地の悪さがこの作品にぴったりで堪らなかった。面白かった。 ",
      "まさか\n  娘の人生の道筋を勝手に決めてしまう毒母の事は良く聞く話ですが、娘が歩むはずだった人生の代わりを母親がやってしまったところが、まさかで斬新でした。基本的には成長した娘と母親が対決をするという普遍的な話ですが、描き方がミシェル・フランコらしくエグかったです。娘が少女から女性に変身する成長物語であると同時に、何かにつけ依存的な母親と自立心の強い娘を対比させていた様に思えたので、ある意味女性の自立の話の様にもみえました。 ",
      "繰り返される女の悲劇\n 　人間の女は動物の雌とどう違うのか。鑑賞後にそんな疑念が浮かんでくる作品だった。雌ライオンは子供を産んで育てるが、群れを守っている雄ライオンが他の雄ライオンに負けて追い払われることがある。新参者の雄ライオンは、雌が育てている子供を食い殺してしまう。すると、雌ライオンはどうするか。　ご存知の方も結構いると思うが、雌ライオンは子供が殺されると、発情するのである。そして新しい雄ライオンと交尾し、再び出産する。ライオンにとって種の保存は遺伝子レベルの本能なのだ。　さて本作品の登場人物である母と娘たちはライオンではなく人間だ。必ずしも種の保存本能に支配されている訳ではない。むしろ自分の幸福追求に余念がなく、子供や孫は生活を充実させてくれる玩具のようだ。オキシトシンの分泌を活発にして幸福感を増してくれる。　映画はまるで子供がオモチャの取り合いをするようなストーリーで、間にいる男マテオは17歳で経済力も発言力もなく翻弄されるばかり。17歳の娘も年齢的に無力である。一方母親アブリルは自立していてお金を稼ぐ方法を心得ている。男をものにしたあとも娘たちに非情な追い討ちをかける。何故そんなことをするのか。　マテオとアブリルの会話で「17歳でバレリアを産んだ」という台詞がある。バレリアは17歳だからアブリルはまだ34歳の女盛りだ。この17年間に彼女に何が起きたのかは語られないが、一度だけ登場する元夫の冷徹な様子からすれば、何度も修羅場があったに違いない。アブリルは凄絶な人生で、他人を信用することをやめ、ひとりで生き抜く力と非情さを身につけたのだ。　姉のクララは従順で大人しいが、子供を産んだ妹のバレリアは行動的で決断力もある。奇しくも母が自分を産んだ年齢でバレリアも娘を産む。バレリアが母と同じような人生を歩むであろうことは想像に難くない。この作品の恐ろしさは実にそのあたりにある。バレリアは次のアブリルであり、娘カレンは次のバレリアなのである。 ",
      "欲望\n  両親と離れ姉と2人で暮らす17歳の女の子が臨月間近から母親の支援を受けて出産、子育てをする中母親の圧力が強くなっていくという話。自立も出来ていないのに偉そうで根拠のない自信たっぷりな娘と同い年の彼氏。あらすじを読んで子供が奪われるだけかと思ったら…結局母親が欲しかったのは…。なかなか面白い展開だったけど、彼氏に対する態度は超能力でもあるのかよというすっ飛ばしだし、結局最後まで成長した様子はないし。振り出しに戻るどころかそれより厳しい状況で笑顔をみせられてもホラーばりにゾッとした…姉ちゃんご愁傷様。 ",
      "衝撃のOP\n  まず、オープニングが衝撃的過ぎる。身重なのにS●Xて…そして姉がすぐ横にいるんに。えっ、メキシコってもしかしてこれが普通なの！？と思った(超偏見w)が、後から、どっちかというと男の方から求められてやってたのかな？とも思った。避妊方法もきちんと分かっていなかったみたいだし。メキシコに行ったことはないが、メキシコシティはもちろん一般市民の住む住宅街やスーパーなど、メキシコの生活感を感じとることができて、少し旅行に行った気分になれた。そして、実際行ってみたくなった。しかし、このストーリーは…そしてこの状況説明の少なさは…これは女じゃないとわかんないだろーなー！！全ての行動に同意はしかねるが、気持ちは分からなくもないかも。笑最後のヒロインの笑みは「ひとりの母として生きていく決意や覚悟を現していて、爽やか」というレビューをみたが、正直私はあまり爽やかには感じなかった。出し抜いてやった、という、勝ち誇ったような、少し暗い笑みに感じた。今後の彼女とその娘の未来を案じるに、決して爽やかな気分にはなれなかった。そしてお姉さんは絶対心の病気だよね…。多くは語られず、描写やセリフで細かい心の動きをキャッチしていかなければいけないので、ぐっと引き込まれる映画だった。 ",
      "母親の行動\n 監督の過去作「父の秘密」「或る終焉」に続き、不気味でドロドロとした人間関係、BGM無し、動きの少ない撮影（今作は割と動いてた）な、映画。本作の親子、兄弟関係もなかなか複雑。母親の突然表れ、自分の目標に向けてコントロール、手際よくサクサクと娘の退路を断っていく様が恐ろしい。そして目的は何なのか。娘は散々やりたいようにやられ、ようやく反撃に立ち上がるのはかなり後半、なかなかうまくいかないのも面白い。 ",
      "なぜ母は不可解な行動をするのか\n 女の恐ろしさにグイグイと引き込まれてしまう面白さだった昨年のカンヌ国際映画祭ある視点部門で審査員賞を受賞17歳の少女バレリアは、妊娠中でもうすぐ出産という時期を迎え、姉のクララと同居しているクララは、バレリアとは仲の悪い母アブリルを家に呼び寄せるアブリルが予想外に優しくしてくれたため、バレリアはアブリルを受け入れ、無事に生まれた娘カレンの世話をアブリルに任せる初めは、それでうまくいっていた彼女たちの関係だが、やがて母が思わぬ行動に出る…その母の恐るべき行動をサスペンスタッチで描き、その不可解な行動に思わず見入ってしまったそこで考えるなぜ、母はそんな理解しがたい行動をしたのかとその根元には、前夫との関係があるのではと思った前夫とは、バレリアの父であり、バレリアには、憎っくき前夫の血が流れているその憎しみのはけ口がバレリアに向いたとしたら、アブリルの行動が理解できるけれど、そのままでは終わらないところにこの映画の良さがあるそこにあるのは希望だアブリルと父の関係を観て育ったバレリアは、アブリルとは違う母と娘の関係を築こうとしているそんな彼女を思わず応援したくなってしまう映画だった ",
      "母という名のメス\n 竹内久美子先生の動物行動学によると、メスには「良い遺伝子を残す！」という本能があるようです。ただ、良い遺伝子は競争率が高い。秀でたオスの遺伝子をゲットする為に自分を磨き、今よりも良い遺伝子が得られるとなると、浮気はもちろん、古いオスや子供を捨てるのなんて平気です。そして、良い遺伝子さえ貰ってしまえば、オスは用無し。子供を産んで育てる為に役立つならまだしも、イザという時に守ってくれる強さもなく、日々の糧を調達してこられないようなオスとは一緒にいるだけ足手まとい。せめてカマキリのオスぐらいには役立ってほしいところ。ああ、恐ろしい恐ろしい。なので、“女性らしさ”や“母性本能”などという幻の固定概念を植え付けて、婚姻制度なんてもので縛り付けていないと、女は何をしでかすかわからない。現代社会で、女性の活躍や自立が遅々として進まないのは、実は女がドライでエゲツない生き物だという事を男性諸君が学んだ末の自己防衛な気もします。本作で描かれる、まだまだ女として現役気分の母親は、娘が生んだ赤ちゃんを抱き、圧倒的な生命力に触れたことによって、自分のメスとしての終わりが近いことを感じ取ったように思いました。本能が加速していく様は過激に見えるかもしれませんが、メスとしてしごく真っ当な行動。ラストを含め。ただ、人間は社会性のある生き物として頑張っているので、本能全開で生きるのはハタ迷惑に他ならないのですが。σ^_^;しかし、社会通念から解放されると、女はこんなにも自由に生きられるのか！そして娘も、母という名の女（メス）になった。追記:一番出来るメスは、従順なオスとの子供の間に、良い遺伝子の浮気相手との子供を混ぜて、一緒に育てさせるらしいですよ(*´꒳`*)あと、ミシェル・フランコ監督の緊張感漂うシーン作りと、観客の興味を引きつける視線の誘導が大好きなのですが、ピントのボケた方へ視線が誘導されたのには驚きました。すげ〜(*⁰▿⁰*)『或る終焉』同様、本作でも事前に計画がわかる仕様で、無理やり共犯者として引き込まれる刺激には中毒性アリ。私すっかりジャンキーです。(^◇^;) "
    ],
    "filmarks": [],
    "coco": []
  }
}