{
  "id": 298,
  "reviews": {
    "eigacom": [
      "難聴だということが全く感じられないほど素晴らしい！\n 　「音楽堂まで行ってください」「はい、フジコ・ヘミングウェイのコンサートですね？」「そうそう」と客と会話をしたことを今でも覚えている。後になって恥ずかしくなりながらも、ヘミングウェイじゃありませんから！と突っ込んでもらいたかった自分がいる。　年齢は公表してないらしいが、約86歳くらいのフジコ。還暦を過ぎてから売れ出したピアニストだ。80を過ぎても年間60か所のコンサートをこなすくらい、歳はまったく感じられない。パリ、ベルリン、サンフランシスコ、東京、京都、と自宅を持っているが、猫や犬を飼っている事実。ベルリンの愛犬アンジンがとても可愛かった。また、ラフマニノフの住んでた家など、人が暮らした家に興味を持ってることも彼女らしいんだろうなぁ。　彼女自身難聴のためだろうか、自宅のピアノはちょっと調律されてないようにも感じられたが、彼女の奏でるピアノは優しさに満ち溢れている。弟で俳優の大月ウルフが茶化したように「ピアノは男が弾くもの」だという言葉もあったが、まるでそれに抗っているかのように女性の繊細さを表現している気もした。　ハーフだということで学校ではイジメにも遭い、戦争直後は国籍を失うという過酷な経験をしながらも飄々と語る過去がとても新鮮に聞こえる。14歳当時の絵日記を織り交ぜながら、フジコの人となりを感じられ、全ては天使から試されていると施しをしたり、動物愛護に満ちた優しさが伝わってきた。今度はどんなピアノに出会えるんだろう？他の楽器と違い、自分のピアノを運べないのもプラス思考で考える生き様が素敵でした。 ",
      "遅咲きのピアニスト\n ６０歳台で人気が出た父スウェーデン人、母日本人のピアニスト、フジコ・ヘミングのこれまでの人生を自らが語る。大変な苦労をしてきたことは想像に難くないが、ピアノ演奏シーンは感涙ものだ。 ",
      "愛情\n 物を大事にして長く使っていたり、昔からある古い町並みを愛したり、京都の古い長屋を購入したり、ホームレスにお金を渡したり、今の日本に失われてしまった他者、動物、物への愛情を深く感じました。ピアノだって人間だって古いから歳だからと簡単に捨てられたら悲しいでしょ。演奏者の生き方が美しいと、ピアノの音色も美しくなるのだと思いました。フジコさんが一人で世界中を飛び回り、自宅が海外と日本の4ヶ所もある事を知って、マネしたい位に羨ましいと思いました。才能があるのはもちろんですが、行動的で自分に年齢制限を付けない生き方というのは人生が面白くなる一つの要素だと思います。今、自分の殻から飛び出したい方にオススメです。 ",
      "彼女の生き様が分かる。\n 音楽が素晴らしい。非常に、美しかった。母がピアニスト。祖父が動物病院の院長の家系であり、犬3匹、猫3匹を飼い、動物愛護活動もしているらしい。1日に、4時間、ピアノの練習をするとのこと。誰も触らないと、ピアノも錆びるらしい。音楽が好きな人には、オススメである。 ",
      "魔法にかかった\n 西洋の街を魔法使いのおばあさんが散歩している　あちらこちらで人々に魔法をかけて、楽しんでいるような癒しの時間をいただきました ",
      "よく密着して撮らせたと思う\n 本人に密着して記録した映画。よく密着して撮らせたと思う。服部百音の番組と通じる印象。少なくとも四つ、パリ、ベルリン、サンタモニカ、京都に家があると知らなかった。各地に猫を飼うのは大変なことだと思ってしまうが、人間の子を育てる面倒さと比較されて、納得。弟 #大月ウルフ も初見。年齢非公表だそうだが、母と時期が近いので探したら、#1932 生れらしい。その番組を知らなかった。/ 1999年2月11日にNHKのドキュメント番組『ETV特集』「#フジコ〜あるピアニストの軌跡〜」が放映されて大きな反響を呼び、フジコブームが起こった。 ",
      "思いのままに語り、ピアノに触れ猫に触れ煙草をくゆらせる。 まったり...\n 思いのままに語り、ピアノに触れ猫に触れ煙草をくゆらせる。まったりとしたありのままと、舞台の上の奏での対比に魅了された。内から溢れてくる音の抑揚に取り込まれちゃう様。パリ、下北沢、京都、ベルリンなどなど、演奏会、自宅、選ばれし人の日常は目まぐるしく移動しているのに、彼女の回りだけは、思い出と共に淡々と時が流れている。淡々としているので、彼女の面白さと魅力を存分に感じる事は出来ないけど、カンパネラだけは一見の価値あり！ドキュメンタリー作品としては、フジコヘミングの演奏に加担された作品と感じる。 ",
      "美しい\n フジコヘミングさん、誰？というレベルで見に行きました。全く知らない人でも、丁寧にゆっくりと教えていただけた感じです^ ^音楽に詳しく無くても、聴いた事のある曲が流れるので楽しめました。少し穏やかな時間を過ごされたい時に、おススメですね。 ",
      "贅沢な時間\n フジコさんの生い立ちはある程度知っていましたが、改めてピアノの音色と共に観て心に染みました。客席が明るくなるまで席を立たないで下さいね。 ",
      "是非みてほしい。\n フジコ・ヘミングは、名前を知っていたぐらいで、あとはCMなどでコンサートの案内を見たりするぐらいで、演奏などもきちんときいたことなかったけど、この映画を見て、この人の演奏ならどの曲もきいてみたい・この人の演奏だからきけると思いました。ほんとに心地よく響くピアノです。 ",
      "ちょんちょん\n  ピアノ弾けるって素敵‼︎演奏もっともっと聞きたかったです。猫ちゃん可愛かったぁ車の中だったかな？子供が欲しいと相談した事があるけど旦那がいないから無理だと断られたって...で人間の子供は大きくなると反抗期になって可愛げが無くなるしいずれ出て行く猫は年取っても可愛いままで最後まで寄り添ってくれるってナルホドそだね〜って思っちゃっいました。弟さんパンチ効いてました。スタッフかな？球体のように丸い人がいました(笑)エンドロール後お父さんのデザインした世界一周旅行の広告ポスターを前にして父親も悪い人じゃなかったと思うとフジコヘミングの少し誇らしげな表情が印象的でした。 ",
      "魂のピアノ\n 他人に惑わされず、自分の価値観を大事にする人、夢をあきらめずに進み続ける強い人だと思った。彼女の言葉は、とても魅力的だ。冒頭の、人生は時間をかけて自分を愛する旅、という言葉は、映画の終わりまで、じんわりと心を満たす。彼女は、古い物を大切にしている。ピアノの弾き方についての彼女の考えも素敵だ。毎日練習を続けて、歌うように、気をこめて弾くことで、あんなに豊かな音色になるのだろうか。彼女にとって、ラカンパネラは運命の曲のように思えた。この曲は全てが表れる曲、他の人と比べてほしい、と彼女は言う。天賦の才に加えて、彼女のこれまでの人生の苦しみや喜びが、全て表れているからだろうか。確かに、誰よりも荘厳で美しく、心を掴まれる音楽だと感じた。 ",
      "わざわざ見に行くほどではない\n 内容は良いです。一流ピアニストを題材にしてるので。しかし演出と編集が下手。ピアノの余韻に浸りたいと思っていたら、場面がすぐ切り替わりそんな暇もない。また、全体を通して冗長で、フジコさんが好きな私も途中で何度か飽きてしまいました。フジコさんとパリという題材だけで持っている映画です。フジコさんが好きで、お時間あるなら見てもいいんじゃないかなーというレベル。わざわざ時間作って見るほどではありません。 ",
      "猫とフジコさんとピアノ\n 修理に出した母親のピアノが、とても綺麗でした。100年前のブリュートナー製。歴史を感じました。80歳を越えてもなお精力的に活動されているフジコさんに感服いたします。60歳からの遅咲きの方だけに、今この瞬間を大切に生きているのではないでしょうか。クラシックの名曲が流れる中の贅沢な2時間、見て良かったです。 ",
      "魅了された\n フジコヘミングはこの作品を通じて初めて知りました。無知な初心者ですが最初から彼女の魅力に引き込まれた。あっという間の115分で生きるヒントを与えてくれる作品。ピアノの音色も素晴らしい。2018-141 ",
      "とてもよかった\n  　ラストのカンパネラの演奏が圧巻だった。指が生き物のように動いていて神業のようだった。CDはずっと聴いているのだが、あんな指使いだったのかと初めて知った。　予想通りの偏屈な人柄もよかったし、ホームレスに募金しているのもよかった。「天使が味方してくる」と言っていて、真似しようと思った。　お父さんがクズじゃなくてよかった。その後の足取りも気になるところであった。 ",
      "心に響く、ドキュメンタリー\n フジコ・ヘミングの生い立ちやこれまでの人生、人生観が、分かりやすくよく纏まっていて、あっという間に時間が過ぎました。一見妖怪のような出で立ちで、突然現れた謎多きピアニストのイメージだったが、大変な苦労をされ、壮絶な努力をされたこと、でも人に優しく、人を卑下せず、ものを大切にし、少女のように可愛いものが好きで、とてもファンになりました。コンサートを是非聴きに行きたいです。 ",
      "不世出のピアニスト\n  映画を見ていて、ピアノが流れるたびに、なんでこんなに胸に響くのだろうと考えていました。この映画は、彼女の生い立ちや生活を、とても丁寧に記録している映画で、知らず知らずのうちに、その答えを探しながら鑑賞していました。時間はあっという間で、まさにこれは、ピアノが大好きな人のための映画です。おそらく監督さんも、この不世出のピアニストを、歪みなく後世に残したいと考えたのだろうなと思いました。見る人によって感想は違うでしょう。正しいことを伝えたいのではなくて、事実を綴っている映画だから。誰もがうらやむピアニストでありながら、けっして華やかな生活ではなくて、昔をなつかしみ、古き良きものが失われるのを残念に思い、昔の友情を大切にして・・・、ごくごく普通の人の心の中を音楽にすると、こんなにも美しいのかなと、私は感じました。 ",
      "ノスタルジックな雰囲気\n フジコヘミングのドキュメンタリー。誘われて観賞したけど、素晴らしい。フジコヘミングはステキだ。自分もピアノを習いたいと感じた。ファンになりました★ "
    ],
    "filmarks": [],
    "coco": []
  }
}