{
  "id": 305,
  "reviews": {
    "eigacom": [
      "焼き2枚！\n 「キスできる餃子」って何よ？ どうせ若い子の恋愛ものでしょ？。ま、確かにそうなんだけど。それがどうしてなかなか、頑張っている姿がいいねえ。離婚して戻ってみれば、実家の餃子屋は閉店。ちょっとまってー、あてにしていたのに！な主人公の。ドタバタしながらも、真剣に餃子に取り組んでいるのが好感度大。当たり前だけど主人公が。髪を後ろにくくり、ほぼすっぴん(多分)、爪は短く。飲食店の基本を、子供の頃の手伝いから学んだのか、キリッとしているのがまたいい。プロゴルファーは、予選落ち続きで、怪我と偽って休養中。そんなダメダメぶりから、主人公からどう影響を受けて立ち直るのか。この辺も、迷える羊状態な若者あるある、かな。主人公のお父さんも、ナイスアシストでした。後半から「俺が食いたいのは、お前が中学生の時焼いた餃子だ」って。浅野さん、頑固だけどいい爺さん役。うまいですな。つまり。餃子もそうだけど、物事は自分の思うようにいかないもの。殻をいかに破るかが、大切。全編にわたって餃子推し。一体どれだけ食べたんだろう？！って思うくらい出てきました。「人生かけて餃子焼いてんだ！」。ある程度お腹を満たしてから、鑑賞した方がベターです（笑） ",
      "餃子の宇都宮\n 主人公（足立梨花）はイケメン好きが仇となり、トンデモ男と結婚、娘を一人儲けるが、堪忍袋の緒が切れて離婚、慰謝料はいらないと啖呵を切ったため、絶縁状態にあった実家に戻ることに。そこで餃子屋を始め、成長していくという栃木県宇都宮市の駅弁映画。餃子がそれほど美味しそうではないのが残念。 ",
      "美味しい餃子食べたい\n ストーリーは王道で何となく展開が読めてしまう…でも足立梨花さんが可愛いので最後まで観賞。特に娘とお揃いのボーダーの親子コーデは最強に二人共可愛いかった。あと最近美味しい餃子が食べれてないので無性に食べたくなりました。 ",
      "テンポ早すぎ\n バツイチとなったシングルマザーが、絶不調のプロゴルファーと出会い愛を育むラブコメディ。栃木県宇都宮市を舞台にし、有名な餃子ネタも絡ませる地元を意識した作りの作品となっている。そういや、自分的に宇都宮を舞台にしたドラマ・映画を観たこと無かった（たくさんあるのか？）ので新鮮って言えば新鮮だったのだが、もう少し餃子とバスケ以外の街の風景・情緒を観たかった気がします。陽子演じる足立梨花と娘役、プロゴルファーの彼も悪くは無かった。後半は良かった。しかし、（俳優全体に言える事なんだけど）前半と後半の演技差はかなり感じました。序盤なんか売れない俳優の寄せ集め感が強かったです。あと1番言いたいのは、映画として台詞と台詞の間、場面と場面の間が速い。通常映画作品の2倍速までとは言わないが、1.2〜1.4ぐらいの速さで次に次にと展開が進む為、急かされている気分になった。考える猶予さえ与えない様なテンポ。勿体ない。映画なんだから、どっしりと構えて作って欲しかったですね。（軽快なんかじゃない。心地良く無いもの。作品時間も短いんだから、少し長くしてでも間の取り方を考えて貰いたかった。）小さい娘さんのテンポが1番標準で1番観やすかった本作。餃子ネタ映画に興味ある方はどうぞ。 ",
      "宇都宮の魅力、餃子だけかい？\n 可もなく不可もない。単純な地域創生映画。電通さん含め、お金しか感じられない。餃子、餃子って…！キスできる餃子って、ネーミングは良いがニンニク抜きの食べもの（＝無臭）はどこでもあるわ！もっと、上品に、みんなが知らない宇都宮ネタにフォーカスを当てることはできなかったのだろうか。まあ、地域創生映画としては、ここ最近で1番安定し筋が通っていたので、腹が立たなかったが。役者のキャラ、設定も、東京郊外感がとってもあって、良い意味で引いた（笑）足立梨花さんは、もっとメジャーな映画に出てもいいと思うんだ。かわいさ、妖艶さ、強さ、田舎ぽさ、いろいろな側面を持っているから勿体ない。主演を取ってくるホリプロさんは頑張っているが。ボイメンも、棒読み感があったが、鼻につかなかった。あと、宇都宮（栃木）に行ったことないので、餃子を食べに行きたくなりました。→あ、地域創生映画としては成功しとる ",
      "個性的なタイトルの真意。ご当地純愛ラブコメディ！！\n 【賛否両論チェック】賛：それぞれの心に傷を抱えた２人が、運命の出逢いをきっかけに、少しずつお互いが変わっていく姿は、意外と恋愛映画の王道で魅力的。クスッと笑える小ネタや、脇を固める個性豊かなキャラクター達、そしてやっぱり餃子そのものもステキ（笑）。否：ストーリーはメチャメチャ荒唐無稽なので、現実味はなし。展開もかなりご都合主義的。　まずクスリと笑ってしまうのが、何といってもこのタイトルですね（笑）。でも最後まで観ていると、このタイトルが案外深いというか、イイところを突いていることにも気づかされます。　片や出戻りシングルマザーとして、ずっと見てきた父の技を必死に追い求めながら、やがて自分らしい餃子作りに気がついていくヒロイン。そして片や、心根の優しい人間でありながら、守るものの大きさゆえに自分を見失い、逃げてしまったプロゴルファー。そんな一風変わった２人の運命が交錯し、惹かれたりケンカしたりしながら、次第にお互いの本当に大切なものを見つけていく姿は、思いのほか恋愛映画の王道を行くようでステキです。　ただお話そのものは、言ってしまうと割とハチャメチャなのが、たまに傷。スランプのプロゴルファーがたまたま新聞配達を手伝って、たまたま徹夜していたヒロインと出逢って恋が始まる辺りは、お約束とは分かっていても、さすがにツッコみたくなってしまうところですね（笑）。　とはいうものの、足立梨花さんの奮闘ぶりはまさに必見です。美味しそうな餃子の数々も併せて、是非チェックしてみて下さい。 ",
      "人生を賭けて\n さすが「あだっちぃー」といった所でこの作品でも見事に主演を演じきっている。安心して鑑賞出来る女優の一人。内容も見応えがあり時間もあっという間でした。観ているこちらまで二人を応援したくなり幸せな気分になる作品。「私は人生を賭けてやっているんだ！」この言葉は餃子＆ゴルフに限らず全てに当てはまる台詞です。2018-121 ",
      "「足立梨花、抜群」\n 55本目。足立梨花、演技凄い上手ですね。バラエティ番組で活躍したり、多才な方だと思いました。後、ボイメンの田村侑久君も非常に良かったです。今日はお昼、大阪王将で餃子2人前頂きました。 ",
      "いい話です！\n タイトルからしておふざけラブコメディかと思って観に行きましたが、スピード感ある展開とハートウォーミングなストーリーにすっかり引き込まれました。さすが秦監督ですね。主演の足立梨香さんと子役の演技にも脱帽です。餃子が食べたくなるラブストーリー、想像以上に面白かったです！ ",
      "アダッチー good job\n 地方創生プロジェクトという事ですが普通に素晴らしい作品でした。テンポも展開も内容も良く思わずホロときました。ほのぼの系でやる気が出て元気になれる。観てみる価値は充分にありますよ。子役(みさきちゃん)の演技も秀悦！将来が楽しみです。是非映画館で🎦 ",
      "舞台挨拶鑑賞\n 期待以上でした🎵餃子作りたくなりました。今後の子役の活躍に期待します。 ",
      "キスできる餃子\n 宇都宮を舞台に繰り広げられるラブコメ。シングルマザーの陽子がプロゴルファーの亮をビンタするシーン、多分誰にでも刺さると思います。少々ご都合主義な展開はありますが、それがテンポがよく、要所要所の台詞がよくて飽きない100分です。終盤の亮の台詞がもう本当格好良くてめちゃくちゃ恋したくなります。餃子作りとゴルフ、それぞれが頑張る姿にとても勇気をもらえるし元気が出ます。また、オール宇都宮ロケということでローカル色が強いと言われてしまうかもしれませんが、エンドロールの協賛を見ると本当に宇都宮の沢山の企業が関わっていて、それに色んな大人たちの想いが詰まっているんだなぁ、と…とても素敵な映画だと思います。 ",
      "結構、良かった\n ライト感覚で、また観たくなる。こういう映画は、いいわ。重いテーマが嫌な方、ぜひ。餃子、皮から作りたくなったし夏休みは宇都宮に行こうと思う。 ",
      "だー\n 期待はずれだーシナリオが超ありがちでご都合主義で、雑とにかく雑初デート？でやらかした奴をすぐ許したり、娘の絵日記勝手に読んだり、倫理観も怪しい出てる人のほとんどが演技残念梨花ちゃんは可愛い餃子の試作してるシーン（食べてるシーン）さいこうそこ以外はごめんなさい色々な人の思いが込められてるのかもだけど、見てて辛い ",
      "宇都宮の魅力が詰まった映画\n テンポが良く、気軽に見れる映画でした。宇都宮の名所も多く出てきて、見ていて楽しかったです。宇都宮以外の方にも是非見てほしい作品です。 ",
      "まぁまぁかな\n 地元盛り上げ映画としてはよく作られていると思う。宇都宮では盛り上がっていると思うが、地域色が強すぎるため宇都宮以外の盛り上がりが疑問。 ",
      "宇都宮に住んでいるなら・・・\n ストーリーはちょっと強引かな・・・展開はとんとん拍子に進んで退屈はしませんでしたが、強引の意味は見ればわかります。自分も宇都宮に住んでいるので作中に知っている場所が映るのはうれしかったです。まあ、宇都宮にゆかりがある人は観てもいいかもしれない作品です。 ",
      "地元宇都宮が舞台\n 栃木県先行公開を見てきました。スクリーンに自分が知っている場所がたくさん映し出されていたので、なんだか嬉しい気持ちになれました。（ずっとニヤニヤしながら見ていました笑）餃子だけではなく、有名な観光スポット、ご当地牛乳や栃木弁等々、地元の魅力がたくさん詰まった映画なので、多くの人に見てもらいたいと思いました。宇都宮をあまり知らない人もテンポが良い作品なので気軽に見れると思います。チャランポランタンの挿入歌もワクワク感あふれています。 ",
      "逃げないで前に進もう\n  田舎に帰ることが逃げのように思うけど現実、厳しいことがあります。他、逃げずに頑張ろうという気持ちにさせてくれる作品。撮影期間を考えると、どうやって撮ったのか（しかも雨の多い期間であった）と思いました。内容がとても分かりやすく、眠くなるようなところが一切ありません。 ",
      "幸せになる映画です\n 宇都宮市の餃子の魅力たっぷりの作品です 栃木県の 良さの出ています 僕もエキストラで ほんの一瞬 映っています ",
      "一生懸命頑張って愛！\n 若くて美人だけどお馬鹿な彼女が人生失敗しても、一生懸命生きて素敵な愛をゲット！楽しい映画ですよ、でも泣けるかも。宇都宮餃子です私も食べました、行った人は勿論、観て行って食べるのも凄くいいかもね、ちなみに関係ないけど私は埼玉です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}