{
  "id": 31,
  "reviews": {
    "eigacom": [
      "眠くなるストーリー展開\n 悪という表現だけで内容は想像の範囲。途中で寝てしまった。後から、ネタバレサイトでストーリーを確認。そういうこと。。。っていうのはわかったけど、たぶん小説のほうが面白いと思う。 ",
      "思わせぶりなセリフ\n 悪を主題に据えたピカレスクロマンだが、セリフが勿体ぶっているのでイライラする。主人公は父親から悪を引き継いだ男（玉木宏）で、養女をイジメる父親を恨んでいた。あり得ない設定だからファンタジーで、人間のダークサイドを議論する。 ",
      "感慨深い作品\n タイトルから過激なシーンが多いのかなと思いましたが、めちゃ深い作品でしたね。ラストくらいしか玉木と優子が直接接する場面がないのだが、刑事やテロ組織、過激な人物との会話がとても深く、非常に哲学的なメッセージを感じた。ラストの二人の会話が日常的なのも本編の深い内容で疲れた自分を日常に引き戻して映画が終わるといういいラストでしたね、めちゃスッキリ感じた。 ",
      "安心して観れました。\n 最近、どんでん返しを図る作品が多くて困りものです。穴が多いのは玉に瑕ですが、素直な展開には好感が持てます。愛する人のために、蛇🐍の父に似る容姿を変え、悪い奴らから守り、そして涙の再開。これは、キズイテイルとゆう事で良いですね。探偵にも分かる訳ですから。だから、涙で、生きていきます、それだけで、良いですね。殺された奴らはカスばかりですから、あまり殺伐な後味が無いのが幸いです。できれば、新木優子のエピソードがも少し有ればと思いましたよ。ところで蛇🐍、邪、て、なんじゃろ？その辺が、説明不足ですねー。それと、テロリストの遼くんは存在感があるのに出番が少ないのが残念でした。 ",
      "評するには難しい作品\n 1人の女性を守る男の話、と思いきやそれだけで片付けられない映画でした。驚いたのは、終始小説を読んでいるような映画づくり。各キャストのセリフは、口語というより文語。こういう映画の作風があるんだと気付き出した頃に、自分の見方が変わってきました。それに気付かなかったら、完全に寝落ちしてましたね😅テンポが悪いので、面白くないと言う人が多いかもしれません。映画の見方としてそこだけじゃないのかと知らされた感じです。柄本明さんが玉木宏さんに初対面したシーングッと来ましたね〜あそこで一旦この作品が締まった事は言うまでもない。そしてピークは久喜幹彦役の中村達也さんの第二シーンの長ゼリフ。この人、全然誰か知りませんでした。しかし圧巻のセリフ回しで、途中から見入ってしまいました。素晴らしかった！タイトルと内容のどこに一致をみればいいのか分からないですが、そこは軽く流しておきましょう😅最後に。少年少女時代の回想を何度も観ます。この2人は、どう見ても同級生か年の差があるとしても前後2〜3年でしょう。なのに、玉木宏さんと新木優子さん…年の差が違い過ぎでしょ。ピッタリ合わせろとは言いませんが、程々にキャスティングしないと観る側は冷めます。大人の事情で、どっちも使いたかったんでしょうかねぇ ",
      "鈴木サエは誰が殺したんだ？\n 　10数年前に父親を殺して失踪したという過去を持っていたが、整形をしてすっかり別人になり、新谷弘一（玉木宏）という名前を手に入れた久喜文宏。まずは父親にも何かを頼まれていた探偵・榊原（光石研）を使って、久喜香織（新木優子）に近づく者を調べさせる。クラブでホステスとして働いていた香織は久喜家に養女として迎え入れられ、中学生時代の文宏とは恋仲だったのだ。彼女を守るために生きていく目的を見出して、文宏は陰ながら悪者をやっつけようとするためだ。　金もいっぱい持ってるし、頼もしい騎士のような存在ではあるのだが、父親からは“邪”を植え付けられようとし、自ら殺害という悪事を働いた過去。そんな自分だから香織と再び恋仲になるのは諦めているような雰囲気。最初にヤクの売人を殺したが、久喜と関りのある男・伊藤（吉沢亮）が文宏に近づいてくる。彼は“JL”という小さなテログループの一員でもあり、久喜の財産を資金源にしようと企んでいた。そして、文宏の実兄・幹彦（中村達也）に拉致され、恐怖を味わうことになる。また、鈴木サエの事件を追っていた刑事・会田（柄本明）も証拠も無いのに彼を執念深く追っていたのだ。　整形しても刑事や幹彦には簡単に見破られていることも痛いところだが、映画では少年時代の文宏しか描かれてないので、どのくらい変貌を遂げたのかもわからない。整形して、もらった身分証はブルーの免許証。有効期限が平成30年となっていたから、新谷として鈴木サエと付き合っていた頃には元の顔だったのだろう。ただ、この8年間の空白は海外逃亡やら、整形やら、相当慌ただしい人生を送っていたのだと推測できる。ただし、香織と鉢合わせする可能性もあるし、罪悪感という心理状態なども加味すると、辻褄合わせが厳しいストーリーだ。　JLの「髪の毛が薄い政治家から順に殺す」という犯行声明文には笑ってしまったが、まだ人を殺してないと言う伊藤とか、同じくJLの佐藤（尾上寛之）爆弾だけは正確に作ってるのに何もせずに警察に追われているのもおかしい。もっと凄いのはサイコパスっぽい久喜幹彦だ。平気で顔を切り刻んで人を殺すのに、結局は自殺気味に時限爆弾で吹っ飛んでしまう。この中村達也の怪演によって面白さは増すものの、そもそも何故香織が狙われなきゃいけないのかという動機づけが圧倒的に不足しているため、物語に集中できない・・・大財閥にしては3千万円という遺産も不思議。主人公の文宏にしてもなぜ5千万円持ってるのかも・・・　不思議なことだらけの人間関係だったが、最後には文宏と香織が近づいているのに本人だとは名乗れないという泣かせるシーン。2人は一緒に涙で顔をぐしゃぐしゃにしていたのも印象に残る。軍需産業批判もわずかながら台詞にあるので加点。　あと、玉木宏はタバコ吸い過ぎ！！ ",
      "思ってた程邪では無い\n 玉木宏さんが邪としてどんな極悪非道な事をするのかと思ったら意外と良い人でした…ちょっと抽象的なセリフのシーンが多くて原作を読んでいない私にはいまひとつ作品に入り込めなかったです。最後の車のシーンは良かったな ",
      "言うほど狂ってない\n 父によって悪となるため育てられた文宏。顔を変え、父の呪縛を乗り越え生きる文宏はある女性を探していて…。玉木宏目的で鑑賞。殺人描写も少なければ、手慣れてる雰囲気も少なく、言うほど邪っぽさを感じなく違和感が凄い。中村達也の狂気はなかなか見ごたえがありました。 ",
      "ちょっと残念\n 邪としての本質が強い久喜文宏が父親の存在が危険と思い父親を殺す。久喜文宏が恋した久喜香織。この久喜香織を守るために人殺しもいとわないといった内容だった。少し拍子抜けしました。邪として生きるのだと思っていたので、人殺しとか普通にすると思っていましたが久喜文宏は邪を否定していたのが残念でした。久喜捷三の方がよっぽど邪の感じがしていてよかったです。 ",
      "時系列改編なのか？深みにはまらない作品。\n 小説（私は未読）からの映画化。悪に手を染め顔と名前を変えた男の物語。他のレビュアー様も記載されているが、小説を大事にし過ぎているのか台詞の言い回しが小説そのままの文章の様で、違和感を感じる。映像も小説を意識し過ぎている様だ。俳優の魅力が出てこない。淡々と物語も進む。「悪と仮面のルール」とタイトルも映画を観ている内に徐々に分かる仕組みだが、第三者にいきなり教えられる部分&誘導される所があり、「？」と思わせる。ミステリーにしたいんだろ？物語の方向性が違和感だらけ。途中まで観ているとその違和感の答えが分かる。小説は時系列がキチンとしていて、主人公の話は少年時代から流れて書かれているのではなかろうか？映画化にて大きく改変。新谷に変わった途中経過から始まり、変にミステリアス的に過去に含みを持たせるから、こんなに違和感を感じるのでは？と。物語の流れを変える事によって面白さが変わってしまう事は多々ある。（私の考えが正しければ）この変え方は如何なものか？小説はその物語を読むに連れて内容の深みにはまるもの。その映画化となれば、その深みが見えるはずなのに。。。。原作を大事にしたいのか、したく無いのか。小説をまず最初に観ているのが必須条件で、その後にて作品をオプション的に観るのであれば楽しみが見出せるかとは思いますが、、、。作品の深みを勘違いしてないかい？ラストが勿体ない！！別の意味で、何とも悲しくなる作品でした。 ",
      "ラスト感動しました。 キャバ嬢の新木優子ちゃん可愛かった。 玉木宏...\n ラスト感動しました。キャバ嬢の新木優子ちゃん可愛かった。玉木宏さんの悪ぶりは素晴らしい演技でした。 ",
      "中村文則 やっぱり面白い\n 芥川賞作家・中村文則さんの世界を興味津々で見た。彼の著者は全て読んだが、この「悪と仮面のルール」は久喜家の不気味さと「香織」の普通さの対比が印象的だった。映像でもしっかりと描かれていて、面白かった。最後の車の中での会話は涙か止まらなかった。中村文則ファンとしては「掏摸」の映画化に期待する。監督は中村哲平 ",
      "サスペンス＜恋愛なのが悪になりきれていないくて残念です\n サスペンス色が薄い。ラストなんて、爽やかな悲恋物としか思えない。 ",
      "わかりにくい\n サスペンスでもなく、恋愛でもない。かなり中途半端。原作読んでれば良かったのか、なんか足りない感じ。玉木宏は良かったので、もう少し悪い人間か、いい人間に寄せればいいのに。 ",
      "展開が遅い\n テロの話なのに、アクションも爆破シーンも無し。映像は綺麗だけど、ひたすらセリフだけでストーリーを展開してるのは、正直退屈でした。やたら玉木宏のアップが多かったのも、なんとも・・・(汗)。吉沢亮が準主役っぽい感じで、そこはポイント高い！ヒロインの女の子はイマイチだったけど、共演の俳優さん達は皆良かったです。 ",
      "思った以上にさわやかな終局にびっくりしました\n 原作のどろりとした情念がバッサリカット。これは映画という時間の都合で仕方ないと思いますが、その分タイトルの意味と深みがわかりにくくなってしまったように思います。ただ、代わりに後味がすっきりとして思った以上にさわやかな終局になったように思います。映画単品としては良かったと。原作ありきとしては少し残念なところもあった、という印象でした。 ",
      "タイトルの意味が…\n 結局、タイトルの意味がよくわからなかった。設定は悪くなかったと思うけど、根本的になんで？っていうのがついて回り、さらには主人公のセリフが説教臭く…。正直、何の印象もないかなぁ…。もっとやりようはあったと思うし、ちょっと残念…。 ",
      "最後の最後で救われる。不気味すぎる“悪”の本質。\n 【賛否両論チェック】賛：計画された通りに“悪”へと染まっていく主人公の姿を通して、善悪や生きる意義、そして人間としての幸福論等、奥深いテーマを掘り下げていく様が印象的。否：セリフの言い回しや展開がどこか小説的で、あまり現実味がないか。グロシーンもあり。　内容的にはサスペンスではありますが、どちらかというと人間の闇の部分を深く探っていくような、どこか哲学的で難解な部類の作品です。“悪”として意図的に作られ、“父を殺す”という経験から、次第にその狙い通りに悪の道へと染まっていく主人公の姿が、不気味でもあり切なくもあります。　その一方で、登場人物達の言動に理解しがたい部分が多かったり、セリフがかなり小説チックだったり、かなりグロいシーンがあったりと、観る人によって好き嫌いは大きく分かれそうでもあります。　敢えて挙げるとするならば、ラストのシーンは非常に心に響く場面だと感じました。気になった方にはオススメです。 ",
      "奥手\n 原作未読「邪」の者となるべく育てられた軍事産業を手がけ圧倒的力も持つ財閥の子息が、14歳になったら地獄をみせると父親に宣言され、父親の死をもってそれを阻止した十数年後の話。確かに普通の存在ではないかも知れないが、いわゆる「悪」ではなく「邪」とも違う主人公でタイトルやあらすじとはエラい違い。ドロドロとしたものを期待していたけれど、どちかというと綺麗どころか純愛的な感じ。「邪」のものとして出てくる敵役もただの嗜好にしか感じないし、探偵にしても敵約にしてもテロリストにしても刑事にしても脇が甘くて情報ダダ漏れ過ぎ。刑事に至っては余分な上に墓地のシーンはどんな情報網だよと白けてしまった。空気感は嫌いじゃないしつまらなくはないけれど、期待したものとは違いマイルド過ぎた。 ",
      "ちょっと残念🎵\n 期待した分、サスペンス感より純愛感？本を読んでみようかな？ ",
      "「伝わり易く」は会話のルール\n 抽象的な映画やナレーション、あるいはそもそもが誇張表現であるアニメーション等々ならある程度は気にならないとは思うが、文章的な表現をそのまま現実の会話で使用する人というのは、まずいない。例えば「じゃ、明日の夕方には報告書を仕上げといてね」を「然らば完成させるのだ、報告書を。明日、夕刻までにな……」なんて具合に言う人はいないだろう。いたとしたら僕は、苦笑いを浮かべてその人からそっと一歩距離を取る。映画においても自然な会話表現は大切だと個人的には思う。文章的な表現を使うにしても、ここぞという時くらいに制限しないと、観る側は白けてしまう。なぜこんな話をするかって？この映画の台詞が始めから終わりまでそんな調子で、悪い意味での鳥肌立ちっぱなしだったせいだ。覚え書きだが一例を書き出してみようか。「お前は私の手でひとつの『邪（じゃ）』となる」「お前はあの女を損ないたいのだろう？」「ならばどうして生きる？　感情の空白を　感じてまでして、どうして生きる？」「全部が消えればいい！　私の憂鬱の中で、　全部が消えればいいんだ！　ハッハッハッハッ！」……まあ、なんだ、こんな感じ。だいたい『邪（じゃ）』なんて言葉は発音だけ聞いても意味がピンと来ないので普通使うはずもないのに、本作では誰も彼もがじゃじゃじゃと連呼しまくる。『悪』か『邪悪』でええやん。『損なう』も『汚す』とかでええやん。原作未読なのでこの映画の台詞が原作をどこまで踏襲してるのかは知らないが、 いずれにせよ生身の人間が吐くと違和感だらけの台詞のつるべ打ち。中二病をこじらせたまま成長した高校生どうしの禅問答みたいなやりとりが延々と続く。...会話シーンは最たるものだが、他にも本作ではキャラ描写や細かな演出に疑問を感じる点が多い。もっとも『？』なのは主人公と対立するあの黒幕。主人公との因縁が全く描かれないのも妙だし、あの目的を果たす為ならなぜ国外ではなく国内の小規模な○○を利用したのか？とか、脅しも中途半端だとか言動も意味不明だとか、稀に見る迷キャラに仕上がってしまっている。ヒロインも、いくら心の清い女性だとしても、あまりに偶像視され過ぎじゃないかしら。柄本明の役も、主人公の行動を監視する厄介なキャラと思わせつつ実は本筋には全く絡んでこないし。あと主人公。知らない人間から着信が掛かってきただけで大慌てで周囲の人や建物を見回し始めたり（着信だけでなぜ「誰かが近くで見ている」と気付く？）、初めて刑事と出会うシーンで、まだ刑事が来た理由も言わない段階から物凄く不安そうな顔をしたり――。ヒロインを影から守る立場を目指すには感情隠すのヘタ過ぎない？とも思うのだが、そもそも演出する側が各シーンでの感情の流れをちゃんと整理できていないんじゃないかと思える。映像面でも、寄りの画がやたらに多かったり、人物の顔の一部をわざとフレームアウトさせる等の意図不明のカットがあったり、拡がりの無い画ばかりで全体的に映画の雰囲気が窮屈に感じた。...映像も台詞も展開もキャラも非常に……なのだが、それでも長所を探すなら……玉木宏、吉沢亮、新木優子といった美男美女が主人公なのはまだ救いだし、光石研や柄本明に至っては味のある表情だけでなく、勿体ぶった台詞の数々も違和感無くモノにしていて流石。愛する人の為に顔も変え、姿も消し、報われる事も望まず、ただただ自らの手を汚し続ける主人公、という設定も良いし、ヒロインとのあの最後のやりとりも悪くはない（だがもっと感動的になったはずのこの場面はダラダラ冗長）。正直、中盤に入る前には本作に辟易していたのだが、それでも上記の点のおかげで最後まで観る事は出来た。まあそれでも……個人的には新年早々2018年ワースト級作品な気がする。役者さんのファン以外にはちょっと勧められないかな。うーむ、かなりイマイチの 2.0判定で。1.5でも良い位かも。<2018.01.13鑑賞> ",
      "究極の見守り愛\n 資産家に生を受けた兄（文宏）が、互いに惹かれ合いながら生き別れてしまった血の繋がらない妹（香織）を探し求める物語。生き別れには生家の黒歴史が深く関わっているようですが、その辺りの事情は作中では断片的にしか説明されません。しかし、妹を陰で見守る兄（玉木宏）のいじらしい程の思い遣りと恋情が熱かったです。タイトルからは分かりにくいのですが、とても美しい純愛ストーリーでありました。 ",
      "意味不明\n まったくわからなかった。結局邪ってなあに? ",
      "中村文則は手強い。\n 2018年は中村文則の小説が相次いで映画化された年として記憶されるのだろうか。その第1弾。中村文則は手強い作家と勝手に思っていて、結局、本作も読まないまま映画を観ることになった。そして、映画も手強かった。原作で表現されていたことが、映像にきっちりと映されていたのだろうか。それがはなはだ疑問である。中村文則の本をパラパラと見ると、文字でぎっしり埋まっている印象を受けた。言葉で何かを表現するにはこれだけの分量を要するのだと主張しているかのようであった。今回の中村哲平監督の作品でそこまで原作と斬り結ぶことができたのか。村井國夫や中村達也の怪演でかろうじて表現しえた程度ではないか。中村文則の映画化はやっぱりハードルが高そうだ。第2弾の「去年の冬、きみと別れ」の瀧本智行監督はどうだろうか。 ",
      "悪というより\n こんなに人を思いつづけられるのがうらやましい ",
      "「邪」「悪」の定義\n 原作は未読です。なかなか見ごたえはあった。主人公の葛藤も見えてきたし、「邪」として育った兄弟の苦悩を刻みつけたような表情は印象的でなにか深いものを感じた。でも、なぜ一族が「邪」を生み出さなければならないのか、その捉え方や定義が曖昧だったように思う。そして兄弟役がブランキーの達也さんだったことをエンドロールで知って納得。モヤモヤも残るけど心に残るものもあり、見てよかったと思う。 ",
      "原作は未読。大げさに悪、悪と言う割に、悪の定義が子供でも思い付く程...\n 原作は未読。大げさに悪、悪と言う割に、悪の定義が子供でも思い付く程度しか描かれていない。成人してからの文宏と香織の見た目年齢が隔離しすぎ。俳優としての格も玉木宏のほうが桁違いに上なため、下手すると親子ぐらいの差を感じる。ラストシーン、香織の方は無垢な鈍感娘のままで終わりかいと、少々興ざめだった。ただ、玉木宏はカッコ良いしよく演っていたと思う。 ",
      "ひとりの女性の為に\n  嫌な雰囲気を期待して鑑賞。この手の映画は暗い終わり方をするんだろうなと思って観ていたが、意外にも泣けてくるラストでよかった。切なすぎる殺人者は、これからどのように生きていくのだろうかと、あとは鑑賞した人の考えに任せます、といった感じ。普通に感動した。 ",
      "本人より周りが悪だな\n 玉木宏のイケメンぶりで持ってる映画　セックスシーンも肝心な場面カットしてるし悪と言っても余り大した事ない　新木優子と子役の少女が顔違い過ぎ　悪の血筋を説明したいのだろうが本人良い人過ぎる　題名が失敗だ ",
      "もどかしいのにヤラレました。\n 必要最小限のストーリー展開主役の悩み ",
      "2018-2\n 闇のクセがすごい。誰でも闇のひとつやふたつ抱えて生きてると思うけど、ある日お父ちゃんから、「お前はダークサイドに墜ちるべくして産まれたんや、14歳になったら墜ちるで」と言われる中学生はいないでしょう。ルークでも大人になるまで言われてなかったよ。全編通して歪んでて、暗くて、黒くて、狂ってて、ユーモアとかは全くありません。同じ列に座ってたおじいちゃんがたまにクスクス笑うのが謎すぎた。笑えるとこ一個もないでしょ。ってくらい闇深いです。ただ、玉木宏が新木優子に会うときだけ人間臭くなるのが救い。中学生のキスシーンがやたら多いのはおばちゃん気になっちゃいましたが、闇に包まれた家庭のなかで唯一見つけた温もりだったんでしょう。関係ないけど、一番の闇は、原作読んだことあるのに、「あぁあのシーンね」ともならず、全編通して初見すぎる自分の記憶力のなさが邪でした。 ",
      "悪は愛のために、愛は悪のために存在する\n この作品の原作を面白かったと思った人たちはこの映像作品は納得するものだったんだろうか…私は…やっぱりこの作品の中核となる「悪」の定義にシンパシーを感じることが出来ず、作品にのめり込めなかった…というのが正直な感想だった原作を読んでいない人が見ても十分楽しめる映像作品にはなっており主人公の文宏と彼の生涯の想い人カオリの純粋な部分をクローズUPし上手く構成されていたため原作とはまた雰囲気の違う、判り易い内容に仕上がっている二人の「純愛」が際立つ映像作品となっているからラストシーンにグッとくる人も多いかと思うその反面中村文則氏の世界観が好きなヒトはちょっと物足りない映像作品となってしまっているかも知れない…終始取り巻く陰鬱で寂寞とした独特な雰囲気を持つ原作の面白さは残念ながら半減してしまったように感じる少年時代の文宏とカオリの関係性が成熟した男女間のそれも純粋な愛を育む世界をキッチリと描ききることで絶対悪＝邪の世界の片鱗がみえラストの悲劇がより際立ち文宏が強いられた邪の世界が巨悪で絶対悪の姿であればある程文宏の仮面の下で行う悪の行為が正当化されて絶対的悪に対する悪のルールも構築されていく…はずだったのに巨悪で絶対悪の「邪」の姿は　どこか貧弱で空虚な印象を拭えず、悪の象徴となるはずだった幹彦の姿は、心を病んだ普通の犯罪者の姿にしか見えなかった(これは演じた方の技量の問題でない)表現という作業に付きまとう「バランスをとる」という感覚これが　ここまでこの作品の良さを削いでしまったことは誠に残念としか言いようがない本作品の主演の玉木宏氏はなかなかの踏ん張りで好印象吉沢亮氏は繊細な演技でテロリスト役を好演でも、一番印象に残ったのは探偵さんの光石研氏の演技最後の登場シーンのセリフは　文宏だけでなく試写会場に居た全員の心の中の蟠りを一瞬にほぐしたこのシーンは原作でもホッとする場面だったけど実際に映像としてみるとグッと来た単なる「純愛」物語としてはイケナイ作品のような気がするが「邪」が「純粋な愛」に浄化される今の時代の表現では　このカタチがベストなのかもしれない ",
      "流行りの毒親ものだけど…\n 圧倒的な支配力で息子たちを操ろうとする父親と、その呪縛から逃れるために生まれ変わる息子の物語んー私としては、全てにおいて食い足りなかった毒親の影響力も、サスペンス的要素も、忘れられない恋も、テロリストの恐ろしさもどこからハイライトがやってきて、盛り上がるんだろう…と思っている間に終了していた…それにしても、最近は毒親ものが流行りだなぁ ",
      "原作どおり（第一印象は要メリハリ。\n  135分の映画です。120分を超える映画に対してはどうしても「テンポ」とか「メリハリ」とか「冗長性」とかに目が行ってしまいます。そしてこの映画も、見るうちに「冗長」と感じてしまいました。物語が動かないシーンを映画に入れるということは、監督はそれで雰囲気とかいろいろなことを鑑賞者に伝えようとしているのは分るのですが。映画観終わってから感じたのは、「この映画、120分か110分ぐらいにまとめたら、もっとテンポよくてもっと面白くかんじたんじゃないか」ということでした。二人の子役は良かった。若い主人公役も、若いヒロイン役も。蒼い恋愛している感じが良く出ていました。最後の主人公の涙はないなーと思いました。彼女は泣いても良いけど、主人公は「泣きたいけども涙は見せられないから（必死に）淡々と話す」べきかと。そんなシーンは難しいし、安易に主人公を泣かせて無難にしたのかもと思いますが、玉木にはそんなシーンにチャレンジしてもらいたかった。原作も読んでみようと思いました。---その後、原作を読んでみました。そうかー。原作からこのような主人公なんだな。原作を読むと、この映画の主人公像は原作どおりだということがわかります。邪にさせられようとしたが邪になりきれず、香織に告白（嘘）するところでは泣いてしまう主人公は原作どおりなのでした。原作で感じなかった違和感が映画で感じてしまうということは、映画からは「邪になりきれず苦しんでいる」主人公の感じが私には受け取れず、ってところなんでしょう。2時間15分じゃ足りないのか。映画では吉岡恭子はほぼカットで時短してるんですが、主人公のあがきとか抵抗とかもっと描く必要があったのか？　原作を読んで思ったのは、監督は良くやったと思うしこの映画は原作キラーな映画ではないです。うん。なので評価修正しました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}