{
  "id": 320,
  "reviews": {
    "eigacom": [
      "引っ込み思案の少年が高校最後の夏に創り出した素晴らしいモノ\n 写真好きな高校生がある不思議なカメラと出会い、周囲の友人、知人の協力の下、素晴らしい作品（映画を観れば分かります）を作り出していく過程を丁寧に描き出した、秀逸な青春映画。観終わった後、爽やかな気持ちになる秀作だと思います。若い方だけでなく、万民に響く作品でもあると思います。＜２０１８年７月１５日　劇場にて鑑賞＞ ",
      "マミヤの写真機\n マミヤのパノラマカメラを見つけた主人公（高杉真宙）は、３６０度写真を撮ることで、性格が前向きに変化する。何でもできる従姉（武田梨奈）に見守られながら、高校生活最後の夏休みに転機を迎える。実話ベースらしいが、登場人物がみんな生き生きと輝き、加えてこのカメラは凄い。 ",
      "色んな部活と文化祭\n 　一発大逆転なるか？青春時代。最初は従姉の温子（武田梨奈）の結婚式で、新婦の温子に会うシーンから。写真が縁でとか言ってたけど、相手は一体誰なんだという謎も見せてくれる。リサイクルショップでバイトする24歳の温子はとってもファンキーで、男子高校生から見ても憧れの姉ちゃんって感じ。おじさん目線で見ると、宏伸の成長物語ではあるのに常に温子を追ってしまう・・・　13回転、145ｍの写真ってのは凄いことなんだろうけど、今の時代だとビデオ撮影の方がいつでも見ることが出来るし、便利じゃん！て思ってしまう。文化祭の映像はほとんどなかったけど、その後の“セカチョー”撮影会が感動的すぎる。これだけ盛り上がることが出来るのも、珍しい太鼓部のおかげだったかな～。　あとは三好さん(松本穂香)が1週目を終え、校内に戻って走るシーン。何を持ってくるんだろうと思ってたら、やっぱりそうか！てな感じで、伏線もかなり回収している。脚本も見事。ドローン撮影もなかなか良かった。 ",
      "評価に違わぬいい映画\n ただ、題名ださい‼️もっとインパクト&惹き付けるのなかったのか❗ ",
      "良くも悪くも武田梨奈が物語を引っ張る。超美人じゃないけど妙にエロい...\n 良くも悪くも武田梨奈が物語を引っ張る。超美人じゃないけど妙にエロいねこの人。空手やるとそうなるのか（笑）最後は松本穂香が持っていってしまいました。エンドロールの見せ方も秀逸。あのパノラマ写真見ずして席を立てないでしょうが（笑）消極的ボーイが成長していく良き青春映画。随所に笑える箇所もあり。こいつはうちの消極どら息子に見せねば（笑）ただ、評価はちょっと高すぎる気がします。この劇場、何十年ぶりかで行ってみた。みんな、休憩中に弁当食って酒飲んで。なんて自由なんだ！しかも二本立てでいい作品ばかり。この映画のマストアイテム、パノラマ写真が飾られていたり、ロケ地マップがあったりと工夫もなされています。これから贔屓にしよう。 ",
      "爽やか\n 途中までこんな感じかってテンションだったけど、終盤の写真撮りの太鼓ドンドコは劇エモクライマックスでした。多種類のカメラを使用してるのかな、様々なトーンの絵があって肌触りの差が楽しかった。吉沢悠好きなんですけど久し振りに爽やか悠さまを観られて嬉しかった！ ",
      "那些年\n 怖い同級生、目立つ奴、綺麗なお姉さん、文化祭、部室、帰り道、、、随所にステレオタイプの青春像が溢れかえってるけど、それらに熱をいれるのは洋の東西を問わず若者たちの特権なのかなって。おっさんになっても、そんな熱を冷ましたくない。 ",
      "文化祭もう1回やりたい！\n クラスではいつもパッとしない主人公が世界でいちばん長い写真を撮るという文化祭の企画によって、青春の思い出を作っていくっていう話。.なにかに一生懸命になるって楽しいよね！私も高校の時の文化祭思い出して感動してた。夏休みとか文化祭の準備しに学校行ってたなぁ（笑）..主人公のクラス委員とか自分中心になにかやりたいけどその自信が無いから興味のないふりをする、そんな気持ちわかるなぁ。レディバードより共感できる。.誰にだってクラスの中心になりたい、目立ちたいっていう欲はあると思う。もしいま学生で、クラス委員とかやりたいとかちょっとでも思ってる子がいるなら見てほしい映画。.この映画の中で恐らく実際の高校生達が出てて、それもすごくリアリティあって良かった。文化祭終わった後の撤去とか特に（笑）作るのは大変だったけど壊すのって一瞬だよね（笑）..最後に、こんな素敵な映画を名古屋で作ってくれてありがとうございます。実際にあった話なんだけど（笑）. ",
      "二回も観てしまった\n 地元でのロケという触れ込みだけで原作も読まずに鑑賞。映っている場所が全て分かってしまった(笑)それはともかく、魅力的なキャスティングと演技に惹かれ二回も観に行ってしまいました。中心人物は皆さん素敵でしたが、武田梨奈さんがとても良いわぁ～。松本穂香さんのツンデレ感が良かったし、森田望智さんの可愛らしさも気に入りました。カメラワークがもっと良ければ魅力が更にアップしたと思うので、少々残念でしたが、低予算映画なのでそれは無視します。 ",
      "高校生活が懐かしい\n 部活の練習とか文化祭の準備とか、学生時代にしか味わえない思い出で、その一瞬を世界でいちばん長い写真におさめる事が出来るなんて素敵だなぁと思った。主人公は将来のこととか夢もなくただなんとなく過ごしている高校生活だったけど、何か１つやりたいことが見つかったことで変わることが出来たんだと思う。主人公を演じる高杉真宙君が最初は何事も自信なさげだったのにだんだん自信のある表情に変わっていったのが良かったと思う。 ",
      "☆☆☆★★ 原作未読。 一言だけ！ 文化祭での最後に部長の想いが伝...\n ☆☆☆★★原作未読。 一言だけ！文化祭での最後に部長の想いが伝わる場面。「おいおい！泣かせるんじゃねえよ〜」２０１８年７月８日 イオンシネマ板橋/スクリーン１１ ",
      "写真を通して今と過去をみつめる\n 人の成長を描いた映画。人間模様がおもしろい。 ",
      "胸キュン青春ストーリー\n キャスティングがgood ！武田梨奈ちゃんが全体を盛り上げ、松本穂香ちゃんが引き締めて、仲間たちとの友情で、みんなで感動。思わずもらい泣き？是非映画館で🎦 ",
      "びびった\n びびった ",
      "文化祭準備を思い出す\n 初めの方は「武田梨奈はまってて凄えな。惚れた」って思うの。缶コーヒー二本飲み干すところで「松本穂香、可愛い。惚れた」って思うの。演劇部の子も良かった。森田望智っていうんだね。文化祭準備って色んなこと思いながらするよね。日が暮れてから皆で帰って、ちょっと非日常を味わったり。高３のときは「文化祭が終わったら、全部終わっちゃうんだ」と思いながらやったり。高校生活はクラスと部活がメインになるけど、キャラ付けに部活が使われてるのと、部活単位で写真のポーズを考えてくので「部活動って、こういう感じのところあったなあ」と思ったり。高杉真宙が「人生逆転カメラ」を手に入れて、変わってくのがいいね。高校生のときは、ちょっとしたことで、世界が変わるね。「武田梨奈の旦那さんは誰なのさ？」っていうミステリ要素が入ってるんだけど、いらないなあとも思ったし、これあるからちょっと面白いとも思ったよ。 ",
      "実話の持つ清々しさ\n 20年近く前映画のロケ地となっている愛知県知多半島の私立高校での取り組みの実話の映画化　　「世界一長い写真」は私立高校だから取り組めたのではないかと、当時のこの高校の先生方、生徒の皆さんの情熱が伝わります　　高校時代は人生に大きな転機を与える出来事がありますが、自分のそんな時期を振り返りました　知多半島の美しい景色にも感動しました　　地味ながら吉沢悠さんと小松政夫さん、３年前ころの「ちょき」でも共演なさっていて、こういうテーマの作品に色を添えてくれています　　最後の各クラブが思い思いに決めるポーズ、ＤＶＤが出たらもう一回しっかりみたいです　「ひまわり」は小さい頃は太陽に向かって花は動くけど、成長すると同じ方向をずっと向いているというセリフ、しみました　　　イオンシネマでの上映ですが、私の地元大阪では大阪北部地震の影響で、上映予定館が上映中止となり、せっかくの作品が大阪の方には観てもらえず残念でした（イオンシネマ京都桂川で鑑賞） ",
      "作品は良かったが\n 最初照明が点きっぱなし、係員を呼んでやっと消えた外に出て行ったのでその間は見れず残念でした他のシアターでは確認に来ますが扉も開けっぱなしでした残念です ",
      "たくさん笑えて、最後は泣ける。\n 主人公がほんの少しだけ成長する姿が丁寧に描かれています。主人公を支える周りのキャラクターもみんな濃くて楽しい。クライマックスは是非劇場で観たい迫力です。長い写真を撮るだけではなく、色々な物語が動きます。高校生の話し合いのシーンは、部屋にスタッフを入れずに、役者さんが撮影し合っていたそう。こだわりを感じます。カメラがグラグラって他の方に言われているのはこのシーンでしょうか？最初に伏線が張られていて、最後の最後に繋がるのもとても楽しめます。エンドロールも是非最後まで観てください！若者だけでなく、大人も高校時代に戻って青春を感じられます。誰もが優しい気持ちになって帰れる作品です。 ",
      "確かに映画として難点もあるとおもう。\n  わざとらしかったり、カメラグラグラだったり、登場人物の背景が見えてこなかったり。それでも走る彼女、回る彼を観てて泣いちゃいました。エンドロールの最後の最後に、見たかった顔がありました。私も、よくわからない機械や珍しい部品をもらったり見つけたりしたときに「興味がわくと」使い方や歴史を調べたり専門家に教えてもらったりしてハマって行きます。というかそういう興味から仕事や趣味の知識と経験を積み重ねてきました。きっと誰でもそういうスイッチの入る瞬間がありますよね。この映画では今まで「まあいいや」みたいな感じだった主人公のスイッチが入るところ、それを見てる友人やイトコもうれしそうで、なんかすごくよかったなー。 ",
      "脚本、カメラ、監督が酷い\n 高杉さん、松本さん、前原さんを中心に役者さんが魅力的な演技をしているシーンがたくさんあるのに…言葉に出しすぎちゃうのは百歩譲って良いとして、主人公が成長するところにもっと重きが置けないのかなカメラはちゃんとカットを割っているシーンは良いのに、手持ちカメラの糞みたいなシーンが多すぎて役者の演技を殺し尽くしている殺人級のカメラワーク時間と予算がないのは分かるけど、大学生でももっとまともに撮るんじゃない？それをまとめた監督様は、これで本当に良いと思って脚本書いて撮影して編集したのだろうか？ ",
      "素敵という言葉だけじゃもったいないくらいの写真\n ザ青春て感じよりも、なんかリアルな青春みたいな感じの作品とても好き。観ていてムズムズしたり嬉しかったり楽しかったりいろんな気持ちが、穏やかに流れていく感じがとても好きでした。全校生徒のパノラマ写真のシーン、何度みても涙がでる感動します。とても観てよかった映画でした。 ",
      "何か物足りない\n ストーリー的には素晴らしい青春映画なんだけど、脚本、セリフ、カメラワークがあまり良いと思えず、感動も薄めでした。キャスティングもちょっとイマイチだと思います。ただ、控えめな笑いは結構自分にあっていました。基本的に高杉真宙のファン向けの映画だと思います。 "
    ],
    "filmarks": [],
    "coco": []
  }
}