{
  "id": 323,
  "reviews": {
    "eigacom": [
      "人が物語を必要とする理由\n 人が生きていくために、物語が必要なんだと思う。本作はそんな物語の力を信じている。外界から隔絶された環境で、ニセの番組を観て育った主人公にとってその番組は世界の全て。その番組の作られたいきさつはどうあれ、主人公はその番組から人生の大切なことを教わった。人はこの世界を物語を通して学ぶ。ギルガメシュ叙事詩の頃から人は物語を通して世界と人生について学んできた。この映画は、そんな人と物語の関係についての深い洞察がある。フィクションは事実ではない。しかし人はフィクションから世界の真実を学ぶ。偽物の両親が作った偽物の番組であっても、そこには何かの真実が宿っている。良くも悪くもスターウォーズという映画史でも一際有名なフィクションに人生を変えられたマーク・ハミルがこの映画にキャスティングされているのは大正解だと思う。役から発する彼のセリフは彼自身の人生も投影されているような説得力がある。 ",
      "こんな映画だとはつゆほども思わなかった、意外と深くて刺さる掘り出し物の一本\n 実に奇妙な一作だ。可愛らしいクマさんをめぐる冒険活劇かと思いきや、冒頭からすでにコメディともシリアスともつかぬ線上を綱渡りするかのような、なんとも言えない妙味が炸裂。序盤は『トゥルーマン・ショー』などでおなじみの「メタ・フィクション」というテーマを濃密に描き込み、中盤からは『桐島、部活やめるってよ』のような「自分の手で映画を撮ろう！」的な高揚感あふれるダイナミズムを発動させる。かくも一粒で二度おいしいではないが、一本の中にいくつもの趣向やテーマ、メッセージ性が内包され互いに影響を及ぼし合うのを堪能することができる。作り手によると「『自分にとっての全て』と思い込んでいたものが突如終焉を迎えた時、人は一体どうするのか？」に焦点をあてた作品でもあるとのこと。人間の生活、人生、暮らしのみならず、宗教、国家、文化に置き換えたとしても多元的で複層的な解釈ができる、極めて現代的な作品と言えそうだ。 ",
      "二律背反の窮屈さからグレーゾーンへの脱出！\n 幼児誘拐と拉致監禁、本来ならものすごくどんよりするテーマだが、尾の映画はふんわりと優しいコメディ仕上げ。しかし決してキレイごとではない。善か悪か、本物か偽物か、現実かファンタジーか。二者択一するにはこの世界は複雑で曖昧に過ぎるし、ムリに切り分けるとこぼれ落ちてしまう大切なことがいっぱいある。この映画は、そんな二律背反の堅苦しさから、キャラクターを、映画を、人生を解き放ってくれる。清濁併せ吞む、というほど大仰でなく、ただ目の前のできること、やりたいことを積み上げていけば、幸せは見つかるのではないか。もちろん現実はこの映画よりどす黒く、汚いかも知れないが、この映画程度のささやかな善意や希望は望んでもいいのではないか。ネタバレが怖くて曖昧なことしか書いていませんが、本物の「いい映画」に出会えて本当に嬉しい。 ",
      "わたしは…\n この映画に出会えてとても幸せです。すごくシンプルに生きたくなりました。 ",
      "世界が広がる瞬間\n  ○作品全体世界の広がりというのは必ずしも物理的な広がりだけではない。自分の一部となっているものが自分の知らなかった何かに触れることで違う意味をもつことも世界の広がる瞬間だ。監禁されていたジェームズがテレビを見たりパーティに行って様々なことに驚くシーンも面白いが、スペンサーとブリグズビーベアについて話したり、映画の特殊効果の存在に触れてブリグズビーベアへの考えが変わっていくシーンが興味深かった。自分の一部になっている作品を誰かと共有できる喜びみたいなものが、ジェームズの表情や仕草から伝わってくるのがとても良い。作品全体で見るのであれば人の輪の広がりみたいなものが中心となっているのだろうけど、個人的には自分の内だけにある熱意を共有できた瞬間の喜びであるとか、意見交換によって熱意が次のステップへ発展していく様が素敵な作品だなと思った。ブリグズビーベアが嘘番組であったと一度否定されてもなお、好きな物は好きな物として自分の中に存在する心強さみたいなものを感じる作品だった。○カメラワークとか・序盤、初めて自室に入るジェームズのカットが良かった。余白の多い空間と胸から上だけ映るジェームズ。ここはジェームズの居場所じゃないというのがにじみ出てるような。 ",
      "元のブリグズビー・ベアを作った誘拐犯がスゲー！\n 長期にわたり監禁されていた子どもが大人になり、一般社会に戻っていくという話は観たことはある。でも、本作はちょっと異色な話だ。誘拐した子どものためにブリグズビー・ベアというテレビ番組を作るってすごいじゃん！って素直に思ってしまった。しかもそれで教育していたという設定も。妙な雰囲気の世界観だし、キャラが話す内容もちょっとだけクレイジー。でも、その番組しか観てないんだからそれだけが自分の世界になってしまうのも仕方ないよな。で、そのブリグズビー・ベアの続きを映画にしようとする姿、そして周りを巻き込んでいく姿はちょっと感動的だった。なかなかの秀作。 ",
      "溢れる多幸感\n  人生が嘘で塗り固めてあったとしても、主人公にとっては本物であり、それを他者にも共有していき最終的には絆へと歩みを進める。そのシークエンスが眩いくらいに多幸感に溢れていた。過不足ない良い作品とはこういうことだなあ…世間からみたら誘拐犯の育て親は、その罪を肯定することは出来ないけれど、主人公にとっては掛け替えのない親であった筈だし、物語を生んでくれた親でもあった。犯罪者の作ったものだからという理由で取り上げるのではなく、純粋に物語を楽しんで共有して周りを巻き込んでいく姿に、作者がどうしようもない奴でも(法に触れていなければ)作られた物語や音楽には罪はないというのは現実世界でも言える事だと感じました。にしても、マークハミルってちょっとずるいなー本人の楽しいという物に抵抗があったとしても、真に打ち解ける為に理解して受け止めてあげる姿勢って大切ですね。 ",
      "僕らはどうして大人になってしまったのだろう\n 好きなことを好きと大きな声で言えるあの頃の気持ちをどこに置いてしまったのだろうか。特別メッセージ性があるわけではないが、アンニュイな気持ちなってしまった。大人と子供の狭間にいる大学生が見るべき映画。 ",
      "愛に溢れた作品\n 変なジャケットなので全く期待していませんでしたが、とても心温まる良い作品でした。偽の両親からかなり愛されて育ったという設定に被害者感は全くありません。ブリグズビーベアグッズだらけの子供部屋も凄い。全て偽両親の手作りだ。マークハミルの「心よ明日はより強くあれ」と言うセリフはフォースと共にあらんことをに値する。1番の友達がスターウォーズではなくスタトレのTシャツ着てたところも面白い。 ",
      "映画愛\n 主人公は赤ん坊の時に誘拐され、25歳まで偽の両親に育てられる。警察により解放され本当の両親のもとに戻る。主人公は偽親が作っていたテレビドラマ「ブリグズビー・ベア」だけを観て育っていた。新しい環境に戸惑う主人公はブリグズビーに精神のよりどころを見出し・・・。登場する人たちは基本的に善人ばかりで微笑ましい。 ",
      "作中作をどう捉えるか\n それによって全体の評価も変わってくる。もう少しクオリティが上のものの方が良かったように思うのだが。 ",
      "没頭する事の素晴らしさ\n 変な映画だった。良い意味で。監督次第で「ルーム」みたいな重い映画にもなるし、今作みたいに変な映画にもなるから面白い。状況はかなり悲惨、立ち直る事も困難に見える状況だけど、自分を閉じ込めたブリグズビーベアが、オタク的なファンで続きをと撮る事で自分を解放し仲間が出来て家族を救う。あり得ないけどあり得る不思議な映画。オタクって差別的な意味で使われがちだけど、周りが見えなくなるほど大好きで没頭出来るって凄く幸せな事のように思えた。人がどう言おうと自分が楽しければそれが一番。クリエイター万歳映画でした。 ",
      "自分だけが好きな物がある時\n 大好きなテレビ番組は親が作った物でした。しかもその親は偽物でした。粗筋だけ書くとめちゃくちゃ不穏だな…まぁ不憫だし、いたたまれないのだけれど。それ以上に希望に満ちており、心温まる作品。彼が置かれた環境は過酷だが、彼を迎える家族や親友、刑事など、みんな苦しみつつ、みんな優しい。そして育ての親についても、彼を通じてだからだろうか、憎めない。どんな環境でも、好きな物を好きでいていい。周りが何を言おうと気にせず突き進む。そしてきっと、周りもそれに付いてくる。 ",
      "軽快でファンタジック\n 重いテーマだ。だが、それを非常に軽快に描いていて、心温まる。この映画に犯罪者はいるが、悪人はいない。子供の誘拐は言うまでもなく、許されることではない。私が親の立場なら、八つ裂きにしても飽き足らない。しかし、動機の詳細は語られていないが、誘拐犯が子供を愛していたのは明らかだ。悪即斬というのは容易だが、なかなかに難しい。警官をはじめ、妹の同級生たちもユニークで温かい。私は人間嫌いだが、こんな仲間ならいいなと思う。ラストはお約束という感じだが、親の身としては涙がこぼれた。現実はこんな単純ではあるまい。でも、いいのだ。あくまでフィクション、心を温めたい。 ",
      "本年最初の劇場鑑賞は安価良作2本立てパルシネマ。今年はめっちゃ通う...\n 本年最初の劇場鑑賞は安価良作2本立てパルシネマ。今年はめっちゃ通うと思う。長年誘拐監禁されていた青年の話。好きなことは止められない。同情しなければならないのに、あれだけ夢中になれるものがある青年が羨ましくもあったりします。よい家族と新しい仲間たちに恵まれて、幸せな気分に浸れる良い作品でした。パーティーデビューが面白かったです。オタク系主人公が以外に社交的。しかしあれはアメリカの狂気の習慣ですね、ヤクは常備品です（笑） ",
      "普通\n これも各方面大絶賛されたらしい作品。ほんと、ひとそれぞれだなぁ。他の人がいいって言ってたからってそれはそれ。話の展開、人物たちの心の動きがこっちの予想の範囲を超えないのは、面白い作品とは言えない。 ",
      "なぜか泣ける\n すごく笑えるわけでもなく、すごく泣けるわけでもなく。でも家族の愛情に涙してしまう。この家族が経済的に裕福で良かったね。 ",
      "面白かった！\n 物語の基本的な構造やテーマは「ルーム」とよく似ていると思う。赤ん坊の頃から２５年間、本当の両親だと思ってた二人との生活が突然終焉を迎え、彼が本来いるべき世界を受け入れるまでの物語。映画序盤、偽の父親がジェームズに言った言葉が、そのまま後半のジェームズの行動に繋がっていく展開は上手いし、その偽の父親役にスター・ウォーズのルーク役、マーク・ハミルをキャスティングしたところも素晴らしい。ジェームズの周囲の人間が、みんないい人過ぎてリアリティーがないと思う人もいるかもだけど、この作品ではリアリティーに重きは置いてなくて、寓話的というか大人のおとぎ話的な作品だから、これで正解だと思う。 ",
      "熊に魅了されていく優しき人々。\n 「ブリグズビー・ベア」字幕版 Googleストアで鑑賞。＊概要＊赤ん坊の頃に誘拐され、偽の両親のもとで彼らが制作した教育番組「ブリグズビー・ベア」だけを見て育った主人公が、初めて外の世界に出たことから巻き起こる騒動を描いたドラマ。＊主演＊カイル・ムーニー＊感想＊主人公が長年に渡って何者かによって、監禁されて、ずっと外の世界を知らないといえば、ブリー・ラーソン主演の映画「ルーム」を思い出します。この映画は一味違って、悪い夫婦がまだ赤ん坊だったジェームスを誘拐して、監禁され、外の世界を知らず、ずっと「ブリグズビー・ベア」という番組を見て育ちました。彼のツールは、テレビ、インターネットのチャットですが、夫婦が逮捕された後、「ブリグズビー・ベア」とチャットは、夫婦が作り上げた偽りだったことがわかります。外の世界に出たジェームスは、本物の両親の元へ戻ることになるのですが、彼は今まで誘拐されて外の世界のことは知らず、頭の中にあるのは、「ブリグズビー・ベア」だけ。なので、両親がジェームスに真っ当な人生を歩む為に色んな事を勧めてもジェームスは興味がなく、興味があるのは、「ブリグズビー・ベア」のみ。周りからは、変人扱いされて居心地が悪い感じだったけど、「ブリグズビー・ベア」の映画を撮ると決意してからは、次第に仲間が増えて、周りの人達が「ブリグズビー・ベア」を徐々に魅了され、ジェームスに対しても印象が良くなっていく部分が素晴らしい。(^^)ニセ夫婦を演じた夫のマーク・ハミルは、なかなかエッジが効いててたし、元々演劇部だった刑事、親友、妹、本当の両親みんな優しかった。嫌な奴が一人もいないっていう所も大きく評価したいですね。(^^)見終わった後、ほっこりしてとても感動しました。久しぶりに良い映画に巡り合いました！＼(^^)／ ",
      "失われた時を求めて\n 冒頭、子ども向け番組に夢中のオタク青年とその両親の生活から描かれるのだけど 早速不穏極まりないです…もっとヘンテコでギャグっぽいノリを想像していたので、開始15分以内で早々に訪れる仮初めの平和の崩壊に唖然。それからは…個人的には非常に胸が痛い描写が続きました。特に「両親」の気持ちを想像したり、主人公への腫れ物を触るような接し方を観るたびに、もう勘弁してくれ〜！といたたまれなくなりました。でも、中盤から物語は青春モノに舵を切り直して 実に爽やかに進んでいきます。主人公が自分の人生を取り戻すためにとった行動は、人によっては理解しがたい事かもしれませんが 私は彼にとってはあれがベストだったのだと感じました。ラスト手前のガレージのシーンはここ数年観た映画の中でも特に静かな、でも激しく感情が動くクライマックス。ご都合主義的な展開と言えなくもないのに、完全に感情移入していたので 思わず落涙😭映画や小説、漫画など フィクションの世界によく親しんでいる人にこそ勧めたい作品です。虚構が現実を救う、それこそがこの世界に存在する唯一のファンタジーなのかもしれません。終わり方が少しだけ物足りなくて4,5。でもあのラストで良かったと思います…余談ですが、マーク・ハミルがメタ感のある複雑な役をやっていて、とてもマッチしています！この人やっぱり好きだなぁ❤️ ",
      "どうしても「ルーム」と比べてしまう。「ルーム」と比べると相当恵まれ...\n どうしても「ルーム」と比べてしまう。「ルーム」と比べると相当恵まれてる。全員いい奴で前向き笑案外スカッとする。物語って偉大だなー ",
      "・主人公の順応性と物分かりのよさはそれまでの環境が悪くなかったこと...\n ・主人公の順応性と物分かりのよさはそれまでの環境が悪くなかったことを表してるのでは・みんないい人〜・作中作のオリジナル番組をもっと観たいぞ！ ",
      "想像以上になかなか良い話です。\n 誘拐で監禁されていた話だからもっと暗いかと思ったらハートフルコメディでほっこりしました。ブリグズビーベアの世界にみんなが夢中になるのが不思議ですが、彼が周りの人達に愛されていくのを観ていて微笑ましく、あったかい気持ちになりました。 ",
      "包含\n 社会から隔絶され異分子にならざる得なかった個人が社会と対話をしながら、一方では人を惹きつけ、一方では拒絶される。シザーハンズでは主人公は孤立する展開になるが、ここでは、社会が歩み寄って彼を迎え入れる。時代的なメッセージ性を感じる。クライマックスに向けて、この社会との和解とトイストーリーに似た子供から大人への脱皮展開が重なって押し寄せてくる。涙腺が決壊する。少し都合が良すぎる話かもしれないが、カウンセラー、実の父、実の妹からの視点を交えて、安直なファンタジーになることは防いでいる。よくできた脚本。新しい才能。今後のカイルムーニーの動向が気になるところ。 ",
      "みんないい人っていう話。\n みんないい人っていう話。 ",
      "説得力\n  ベアー愛が強すぎるが故の行動には笑えたが、それ以前の、なぜ誘拐されたのか、監禁生活の意味などが全く描かれていなかったので、モヤモヤしたままスタートして終わってしまった。セラピスト？はつくものの、助け出されてから「本当の」家族と生活するまでがあっという間なのはアメリカ的なのか。「普通の生活」に慣れるまでのリハビリもなくて。失われた時間を取り戻そうとする家族愛の映画として観ればいいのかも。 ",
      "私は愛されていました、を証明する。\n 誰が何をどう創ろうとも受け手の心に優しく残ったなら、それは「真実」になるんだと感じた。その「真実」を伝えたくて受け手がまた何かを創るとしたら。大事なことはきっと社会的な立場や権威ではなく、いかに伝えるための「真実」がそこにあるか、なのだと思った。つまり最初の家族は残せるほど、本当に主人公を愛していたんだなあと。同時にこれは、空っぽな商業主義に対する皮肉や批判も含んでいるのではなかろうかとも振り返れるし、本当の親だろうと我が子の中にブリグズビーを残せているのだろうか、とも考えられる。ともあれ号泣する人、続出の劇場内。癒されたい人は見るべしとお勧めしたい。 ",
      "案外\n レビュー評価が高い作品なので期待しましたが案外。両親が突然逮捕されたり話の展開が飛び過ぎて話についていけず。残念ながら共感出来る内容では無く途中もウトウトzzz…時間も長く感じた。2018-176 ",
      "相方の部屋に\n  「遊星からの物体X」のポスターが貼ってあったけん100点ですよ100点(´Д｀) ",
      "かわいい劇中作\n 「ルーム」な設定でシリアス過ぎず。クレイジーな劇中作品がかわいい。劇中作品が見たくてしょうがなかった。作者がサイコだったら作品も評価されないのか的な所も。 ",
      "世界は君を待ってるんだぜ！（笑）\n 好きなものさえあれば、世界は君を待っている！突き詰めればそう言う映画でした。自分が信じていた世界が、全て嘘っぱちだったとしても本当に好きなものさえあればそこを突破口に「世界は君を待っているんだぜ！」だから、本当に好きなものを何か一つ見つけようぜ！色々細かい突っ込みどころはあるけど主人公ジェームズを演じるカイル・ムーニージェームスのナチュラルながらも真実味のある演技に引き込まれる。ぴったりの脚本だったね〜〜難しい世の中だから、自分の「好き」のために努力する姿勢は無くしたくないね〜〜＠もう一度観るなら？「ネット配信で〜〜気楽に見てしまったので深く深く、もう一度見直したい〜〜」 ",
      "刺さったー！\n  ザックリ過ぎで脚本の細部が脱落した字幕。主人公を賞賛する人々を聴衆として面前に並べるラスト。難点は、それくらいで。後は素晴らしかった！子供向けトラ劇場なら知ってるし、クマ劇場もありそうなもんだが、彼らはおそらく、自慰行為の制限の進言、なんてこたぁしないだろう。君の人生丸抱え、な熊劇場の教えは、こういう人間に育って欲しいと言う、偽親の期待に他ならず、人として間違っていることを教えたりしていないのだろう。ジェームスは、至ってまともだ。いや、むしろ純粋で可愛くさえある。吹くとこ、泣くとこ、心配になるところ。切なさ、嬉しさ、滲みるとこ。ほっとしたり、にんまりさせられたり、寂しくなったり、はしゃいだり。描かれる、感情の変化のスピード感が、ジェームズの成長の早さと感受性の豊かさを実感させてくれるから、共感も深くなる。家族総出でクマ劇場。そのクマは偽親にも繋がっている。人を繋ぐのは愛だと言うベタなメッセージは、クマの形をして、いつもジェームズのココロの中にある。 ",
      "グッズ欲しい‼︎\n  Tシャツはあったけど小物でブリグズビーグッズが欲しい〜なんと誘拐されてたなんてびっくりしました‼︎しかも偽パパがビデオ製作(笑)なんかサラっとしてましたがスゴイ内容ですよねブリグズビー全巻見たい‼︎ ",
      "物語にもう一捻り欲しかった。\n 良作、ではあるのだが物語にもう一捻りが欲しかった一本。似たような設定の作品が多く、その中で独自色が出ていなかったのが勿体ない作品。 ",
      "傑作\n  お別れと船出の物語。もう少し前の家族との関係性、前の家族がブリグズビーベアを作った理由、新しい家族が主人公がいなかった頃の日常について掘り下げてほしかったです ",
      "反グローバリズムとして読み解いてみる\n 確かにこの映画でも、タチの悪い人が登場せず、善意に溢れた人たちの中で、誤解や思い込みに基づくすれ違いを解決しながら絆を深めていくという、デジャヴのような構成がみられるわけですが、その背景には何があるのか？ひとつの解として『グローバル化疲れ』があるような気がします。この映画に登場する街や住民は、グローバル経済の中で敗者となった場所（現時点でのデトロイトのような）や人たちではなく、たぶんリストラの波も比較的穏やかで、中産階級が暮らしやすいところだと思います。当然ここに住む黒人家庭も貧困に苦しんでるケースや差別的扱いを受けることも少ない。街全体が経済的に安定し治安も良ければ、そこにわざわざ異文化や格差を持ち込み、複雑で煩わしい課題を抱える必要は無い。そのようなグローバリズムに晒されていない経済的背景・価値観で、ある程度画一的なムラ社会の方が、ジェームス君を温かく見守り支える精神的余裕も生まれる。実母に、世界はもっと広い、というセリフがあったけれど、軽くスルーしたのは、わざわざ世界を相手にしたらコスト競争に追われ、夢を追うどころか、現実的な妥協をせざるを得なくなる、ということへの答えなのではないか。ジェームス君にとって、わざわざハリウッド（国際社会）で勝負せず、ローカル社会（あの事件と何があったかを身近なこととして知る人たち）でしか通用しない作品を作ることの方がはるかに自己実現出来たうえに幸せだったのですから。多様性を受け入れ、磨き合うことで生まれる進歩や新たな価値観の創造はもちろん大事なことですが、人間はみんながみんな勝ち残れるわけではないので、国際競争とは無縁のローカルな社会で、ローカルに生きることも選択できる世の中の方が全体的に平穏な気がします。グローバルな人材になれ、と若い人たちを急き立てるばかりでなく、ローカルなままでも幸せになれる社会を作ろう、ということがもっと叫ばれてもいいんじゃないか、と思います。脱線しますが、和食だってグローバル化し過ぎるとマグロやウナギの高騰化や品不足に見舞われるし、日本と一部の外国でなければ食べられないというローカルなものの方が良かったかもしれないですね（マグロやウナギがどう思うかはわかりませんが）。 ",
      "想像の檻\n 隔離されていたことによる「常識」という檻に囚われない想像力が人々の心を揺るがす。クリエイティブな立場の者たちへのエールのような作品。彼に訪れる嵐のような環境の変化と青春は、かけがいのない糧となるだろう。それぞれのキャラにも可愛いげがあり、いつのまにか誰もの心にブリグズビー・ベアが宿る。心が渇いたときに潤いを与えてくれるだろう。 ",
      "優しい世界\n 俗世に馴染むの早過ぎねえ？友達出来んの早過ぎねえ？あの刑事が始末書なしとかあり得なくねえ？架空の存在ベアガール・アリエルの職場が何でググれんの？誰があんな学生映画のチケ買うの？と、まぁ御都合主義極まれりの世界なんですが、全てのキャラの良さに救われる。ヒールはいても不愉快野郎はいない。アンディ・サムバーグが旨味キャラで出てますね。イイね。 ",
      "ほっこりした\n  登場人物、全員いいやつ。刑事さんが特に良い味出してた。ジェームスが着てたブリグズビーベアTシャツ欲しい！ ",
      "ツッコミは浮かぶけどトータルでは面白くおもった。\n  マークハミルが自作自演の教育番組を25年も作り続けて誘拐した子を育てたっいうのつかみが最高ってのと、元の家族に戻されてから、妹の同級生と仲良くなっていくところがすごーく好みだったです。あ、演劇好きすぎる刑事も忘れちゃいかんね。わらったわー。でも突っ込みどころはいっぱいある。カウンセラーの偏見強すぎね？なんか物語を進めるために誇張されたように思って興ざめ、とか両親に対して、ブリグズビーに固執する息子を、そんなに責めなくてもいいやん、その世界が全てやったんやで？と思ったり（最終的には協力的になるんやけどね）、誘拐犯の父は、なんで最後まで父みたく振る舞うんかね？とか、番組に出てた女の人を探すくだりが、がちストーカーやんこっわ！とか色々ん？って思いました（忘れたけど）。でも、物語を希求する気持ちはわかるの。わたしにも虚構がどうしても必要だから。あと、作ったものを晒す怖さね。あの震え。みてもらいたいし、いいと思って作ったし、頑張った。でも怖い、受け入れられなかったらどうしよう、怖い。あの気持ちが切実に伝わった。きっとこの映画を作った人たちの、震えなんだろうなって思った。うん、荒さも感じたけどよかったよ。お疲れ様、がんばったねって気持ちでした。まぁ偉そうだこと。 ",
      "温かい世界\n 特殊な立場の主人公だけど、理解されようとされなかろうと「僕はこれが好き！」と純粋に思い突っ走る姿がなんともコミカルで可愛い。隔離された生活から広い世界に引き込まれた戸惑いもそこそこに、ブリグズビー・ベアにかける情熱の熱さに感心しつつ、ジェームスの25年間の世界には本当にこれだけしか無かったことを実感する。優しい世界にほっこりして目頭が熱くなること数回、しかしその度にモヤモヤした感情が浮かんでしまった。ズレた言動も可愛くおかしい主人公と、そのままの彼を受け止め包み込む周りの人間たちは良いし好きなんだけど、何だか違和感が拭えない。誘拐だからと罪を罪として憎き悪きと頭ごなしに決めつける気は全くないけれど、「古い両親」の取った行動が到底理解できない。愛情があったのは分かるし、バレないために隔離したいのも教育を受けさせるために工夫していたのも分かる。真っ当な倫理観で正義を振りかざす訳でも正しい正しくないの判断ができる訳でもないのに、ただただ「気持ち悪いな」と思ってしまった。例えば「古い両親」がどんな気持ちで育ててきたか、とかブリグズビー・ベアを作った経緯、その事情を知れればまた何か違ってくるかもしれないけど。せっかくの機会もジェームスは特に興味がなく、映画作りの方が大事なようで…そのシーンにおけるジェームスとテッドのギャップはかなり面白かった。とはいえ、好きなものに情熱をかけ自主映画を作るチームのドラマとしては良かったと思う。検索するときの言葉遣いや手作り感溢れる撮影にグッとくる。やり始めたら人一倍こだわりの強い元演劇部の刑事さんがとても好き。役者だなあ…完成作もなんだか感慨深く観れた。周りが本当に良い人ばかりで良かった。ジェームスが幸せであることが一番で、彼が向き合いたどり着いた答えを皆んなで楽しみ共有しているのがよく伝わってきた。逆に良い人ばかりすぎて、生温くご都合主義的に見えてしまったのかな…笑いも癒しも多くて良いのに、この映画を心から楽しめずハマれずモヤモヤしてしまった自分に一番ショックかも。 ",
      "腫れ物に触るように！？\n 外に出たら何でも思うように好き勝手にやりたい放題でダメだよ！コレじゃぁ！？彼の先行きが不安になり社会に順応する大人としての必要な部分が周りの甘やかしで欠けたまま人生を歩みそうで方向性がズレまくりで犯罪者にでもなりそうで心配になる最後まで。人間ドラマ、コメディ、ファンタジー、青春映画としてもジャンルが不透明で主に何を描きたいのかさえ解らず観ていて困惑する。彼自身、M・ハミル夫婦、本当の親、妹と描かなければならない関係性や葛藤があり過ぎてそこを都合良く端折っている気がする。ビックリするくらい自分にはハマらなくて期待していたので落胆の色は隠せない！？ ",
      "レビューの点数よすぎ？個人的には\n 今流行り？の登場人物いい人だらけの薄味な映画で、悪くはないけど、もっと先に見るべきものはある、と思いました。これはハートウォーミングな作品ではなくコメディですよね？誘拐監禁ってもっと悲惨な現実があるはずだし、見てる最中ずっとこれでいいのか？？と自問しながら見てました。ラストもホッとした反面これでいいの？って思ってしまいました。これは彼の夢だったんじゃないかな？繰り返しになりますが他に見るものがない時に見るくらいのライトな作品だと思います。個人的に。このアプリでPROと称する人たちは映画会社の柵などで何一つ辛い評価が出来ない人達ですね。この作品に限らずですが。クソなのに辛い評価が出来ないアイドル起用作品の批評はやらないのです。さすがPRO！ ",
      "愛の映画\n なんだか気持ち悪い設定なんだけど、よく考えたらめちゃくちゃ愛情を注いでる。というかやっぱり番組を何年も作り続けてるのよく考えたら狂ってる笑。 ",
      "ルークが諸悪の根源？\n  映画を作るのが楽しい！それをみんなに観せるのがおもしろい！ビジネスコンテンツ、仕事、労働としての映画作り？ビジネスとしての映画も大事だけど、色んな事を忘れてない？ちょっと原点回帰しようぜーという作品・・・なのかもしれない（苦笑）。どんな映画にする？そもそも、なぜ！こんな事になった？その張本人をリスペクトしつつ暗黒面を粉砕しよう！張本人のひとり、ルークスカイウォーカーをキャスティングだー（苦笑）。こんなシナリオだ。素朴な映画作りを通して、暗黒面（ミラクルヒットで儲かった事から派生した悪癖）と訣別する・・・ベイダー卿とルークのように。映画作りを阻止するのはCIAのクレア・デインズ（『HOMELAND』）。設定は決まった！一部、モノラル1チャンネル！に泣きそうになったーーーm(__)m ",
      "フォースを感じました...\n ルームからワンダーに展開する心暖まるブラックコメディ。子供の心を忘れずに夢を追い続ける大切さを何となく教えてくれる。(主人公は子供の心しか持ってないんだけど...)協力的な友達たち、演技熱が蘇る刑事、そして何よりも実はクリエイティビティ・バイタリティに富んだ飛んでる元父親ら、登場人物がみんな魅力的。2018年映画好きを勇気づける映画No.1！ ",
      "人生も人間も捨てたもんじゃない。\n かつてブルーハーツは歌った……。『見てきた物や聞いた事、今まで覚えた全部、デタラメだったら面白い』この映画を観て気付かされた事は、人生は想像と選択の連続なのだということ。明日は何時に起きようか、何を食べようか、どんな服を着ようか、どこに遊びに行こうか、何時に寝ようか……。もしお金持ちになれたら、もしあの人と付き合えたら、もし映画監督になれるなら……。『夢を追い続ける事は素敵な事だけど、歳も歳だし現実見ないと』そんな事、この映画を観れば誰にも言う権利はなくなるだろう。何故なら夢を追い続けるという生き方自体が日々自分自身にこれでもかと現実を見せ付けてくるからだ。この種の『現実を見る』というのは、転じて最も大きな現実から目を背ける事を意味する。周りがどんどん就職して結婚していく中で自分だけがいつまでも夢を追い続けるのは孤独なものかもしれない。確かに孤独は嫌だ。一人になりたい時はあっても、人間やはり孤独というのは辛いものだ。だからこそ、孤独にならない方法を見つけなければならない。どうすれば孤独でなくなるのか？それは仲間を見つける事だ。どうすれば仲間を見つけられるのか？自分自身を解放する事だ。自分を解放するとはどういう事か？他者を受け入れるという事だ。主人公のジェームズは、様々なものを素直に取り入れ、更には素直に自分自身を開示する。そこには莫大なエネルギーがある。人はエネルギーのある所に集まる。美人だとか不細工だとか、お金持ちだとか貧乏だとか、頭が良いとか悪いとか、そんなモノ本来は大事ではない。夢を追い続けた先に新たな現実が待っている。それが『映画づくり』という要素を持って語られれば、世の作り手達は心を鷲掴みにされること請け合いである。でも、この映画は何もクリエイター達だけの為の映画ではない。どんな仕事をしている人達にも暖かさと勇気をくれる作品だ。8月7日現在、間違いなく2018年No. 1の作品である。 ",
      "愛に溢れた熊\n 主人公の育ての親も、方法は間違っていたけれど主人公を深く愛して大切に育ててきたことがあのこりに凝った教育番組や主人公自身から伝わってきた。純粋な主人公が当初は周囲の好奇の目や戸惑いにぶつかりながらも、外の世界に受け入れられていく様子も暖かい。設定は近いものが色々あるがテーマやディテールに独特のユーモアとコメディ要素があり、各キャラクターも魅力的で面白かった。熊可愛い。 ",
      "一見重めの設定かと思いや、愛溢れる世界で面白かった。甘過ぎるとも思...\n 一見重めの設定かと思いや、愛溢れる世界で面白かった。甘過ぎるとも思える話だけどこれはこれでよし。私もベアグッズ欲しい★ ",
      "好きが溢れた素敵な映画でした。\n 宇多丸さんのラジオでタイトル名と素敵な作品と言う評をざっくり聴いて、良さそうな映画と認識。ブリグズビーベアって言いにくいな？の印象からあらすじ読んでキテレツな設定にワクワク。時間ができたので極力情報を遮断してようやく観賞。結論、前向きな素敵な映画でした。強制的に俗世間から離されて、異常な愛情を注がれて育った青年が、驚くほどピュアに好きを貫くことで周囲の理解を得て、大きく前に進む物語。それぞれの立場を考えたら、恨み辛みしかなさそうな内容を極めてコメディにまとめて、登場人物すべてが優しい素敵な映画でした。2時間弱のコンパクトな作りも◎。前向きな良作だが、あまりに露出が少なくて認知の低かった　ジョン・ファヴローのシェフを思い出した。 ",
      "触るのは1日2回迄\n  ライムスター宇多丸氏の映画評で観に行く動機になったのだが、実はそれまでこの作品の存在自体知らなかったのだ。それはひとえにこのタイトルの読みづらさ。“グリズリーベア”とゴチャゴチャになってしまい、多分記憶からゴミ箱へ棄ててしまったのであろう。そして、観終わった後の評価の180度の転換は久しぶりに味わった作品である。アメリカ映画の良心がギッチリ詰まった内容で、心温まるという表現しか当てはまらない作品だ。最後のジェダイでのルークスカイウォーカーの台詞は、今作品の台詞の方が良かったのではないかと思う素敵な金言である。『信じるべきは予言より家族だ』、『忘れるなよ、強くあれ』等々。マーク・ハミルは確かに今作品では輝いていた。コンセプトとしたら『浦島太郎』の話なのだろうか。戻ってみたら何もかも変わっていた、いや、元々過ごしていた世界が虚構で、帰ってきた世界が本当。それはジム・キャリーの『トゥルーマン・ショー』を彷彿させる。勿論自覚と無自覚は違うのだが・・・ディテールの部分の甘さや少々のご都合主義は、あくまでもハートフルコメディとしての作りなので余りそこをクローズアップはしない。それ以上の偏愛を落とし込んでいるところが今作品の正にチャーミングなところだ。主役の男の魅力がどんどん周りを引寄せ、味方にいなっていく。だれもが腫れ物を触るような態度を現わしているのに、それでもガンガンと前のめりに自分の信じた道を突き進む姿はそれだけで清々しい思いになるのである。それはおぞましいこととはいえ、あのテレビシリーズを一人の人間の為だけに作った男への畏敬の念さえ感じ取ったのかも知れない。だからこそ、その世界観を成就させることの方が、彼の成長を促す唯一の方法であることを悟ったのである。それは、ラストの映画上映後の幻のブリグズビービアが、腕時計型装置に手を掛け消えていったように、主人公の一つの達成を表現したハートウォームな演出で全てを語っている。大変素晴らしい作品なのだが、とにかく宣伝が余りにも少なすぎて、世に広めることが出来なかったのが非常に残念だ。 ",
      "「好き」は無敵\n うわー好き。大好き。「好き」な気持ちは自分を支えてくれるし、周りの人たちにも伝染していく。あんなクマに泣かされるとは…特にラストシーンは泣くしかないでしょ反則。警官がいいキャラ。こんな良い映画に出会えて嬉しい。ブリグズビー全話見たい！笑 ",
      "良い映画\n 主人公ジェームズの物語も面白いが、\"ブリグズビー・ベア\"の物語が気になった…滅茶苦茶気になる！（笑）＊\"あの人\"が、まるでジェダイの様な風貌で出て来たのは、ちょっとしたサプライズだった！ ",
      "tedの100倍いい\n SEKAI NO OWARIの｢アースチャイルド｣という曲の一節がよく当てはまると思う。｢世界は広いぞだって！？僕らの『地球』の方が広いぜ｣確かに、彼が見た世界は広く、不思議で、まさしく異世界。家にはなかったルール、常識、家族とアニメ以外の人間を知り、今までにはない喜びを知った。しかし、身の回りのものが全て、逆さまに変わった中でも、彼の中の｢ブリグズビーベア｣はずっとそこにいてくれた。変わらずにいてくれた。だから彼は、変わらず何か一つの事を夢中で愛せる自分でいられた。気づけば彼の周りの人たちは彼の愛する｢ブリグズビーベア｣を愛してくれ、彼の夢を叶える手伝いをもしてくれるようになった。物語にせよ、恋人にせよ、親にせよ、友にせよ、私が何かを愛した時、きっと私も誰かに愛されるのだと思った。人生において変わらぬ愛を注げるものは大切なのだいうことを知った。 ",
      "画が素晴らしい。 どんどん主人公のジェームスにや他のキャストに惹か...\n 画が素晴らしい。どんどん主人公のジェームスにや他のキャストに惹かれて行く、キャラクターが素晴らしい。 ",
      "激ヤバ\n  各国でも起こりうる出来事に、アメリカらしい視点でユーモラスに家族と主人公の成長を描いてる。加害者への配慮も良かったんだろうなぁ…。 ",
      "この映画が好きな人に届け！\n 最高に楽しい映画でした。潜在的にこの映画が好きな人、必要としてる人に届けたい作品。現実を変えるのはいつだって実際には見えない力、想像力なんだ。マークハミルがその事を肯定するような役を演じてくれた事が嬉しい。 ",
      "オタ萌え\n 特殊な環境で育ったため偏った価値観を持つ主人公と、一般的な生活を送る人々との間の会話や価値のズレで笑いを生んでいる。同時に異端である彼に共感するのは映画冒頭から彼の特殊な生活を見ていることと、観客自身も自分と他人を理解する困難さを感じているからだろう。彼の無垢さが通じて、まずは若者（偏見が少ないのが若者の素晴らしさ）から彼を理解していく。社会的偏見の象徴である警察側の人間が早い段階で彼に感化される。展開的には壁になるべき存在なのに最初の刑事がすぐ彼の魅力に飲み込まれるから、第二の刑事が立ち塞がるかと思いきや・・・この辺は脚本の甘さなのだが、逆に彼らの優しさに涙する。実はダークサイドに落ちたマーク・ハミル演じる誘拐犯が中盤全く出てこないが、彼の愛情深さはブリグズビー・ベア自体に込められているから、観客は彼を具体的に見なくてもその優しさを知っている。誘拐した子供の為に、幾ら変態でもあれ程の数のビデオは作れない！！ものすごい愛情だ。但し間違った方向だが。その辺を厳しく問う姿勢はないが、そもそも作り手はコメディの人で、この捩じれた設定はコント的な作りなのだ。しかしその中に「もの悲しさ」が漂ている。不思議な話だが共感する。やはり超個人的な話ほど普遍性を持つということなのだろう。 ",
      "『好き』という気持ちの暴走\n  はっきり言って見る人を選ぶ映画だ。いいと思えるところも多くあったが、個人的にはストーリーがのみこめなかった。主人公は20年以上も誘拐された青年で、本当の両親は犯人の2人を憎んで当然。しかも彼1人に見せるためだけの番組を制作していた。残念なことに誘拐した2人がなぜこの番組を作っていたのかが明かされない。彼への贖罪か、残された良心か、映像作品への情熱か。動機も分からなければ、状況が状況なだけに洗脳と言われてもやむを得ない。主人公が誘拐した2人に面会して本心を聞く前に映画制作を始めても、とても違和感がありのみこめない。我が子を誘拐された両親が嫌悪感を示すのは人として当たり前の反応だ。刑事は彼のためになればと思い、苦肉の策として手を貸したのだろう。だが妹や世間がそれを受け入れるのが早すぎて不自然に感じた。拒否反応が出る人がいてもいいはずで、むしろ最後まで拒否する人が出てくれた方がリアリティがあって納得できたと思う。スーパーで『誘拐キッド』とかほざいてたやつはどういう神経してるんだ？隣に母親いるんですけど…。作り手はおそらく『技術が高くなくても、歪な経緯で作られたとしても面白いものは面白いし、好きという気持ちは否定できない』と伝えたかったのだと思う。それには賛同するが、作品全体のバランスがどうにもリアリティに欠けていたように思える。決して悪い映画ではないのだが…。 ",
      "これが好きなのだ\n 赤ん坊の頃に誘拐され25年間、そとの世界と隔絶された主人公の話。トゥルーマンショーやルーム的なものがテーマじゃなくて、好きなもので他人と繋がると言う話でした。 ",
      "何か1つで良い\n ブリグズビー・ベア鑑賞いたしました！個人的には大好きな一作となりました。予告編を観たときには「クマ？ちょっと幼稚な感じの作品なのか？」と、大変失礼な印象を持っておりましたが、実際に映画を観ると、深みのある作品で、環境が変わっていく中でもブリグズビー・ベアに命を燃やす主人公の姿や、そんなジェームズに戸惑いながらも今のジェームズを認めようとする周囲の人物の成長(特に本物の両親)に感動し、気付けば終わり際には笑いながら泣いていました。ジェームズが愛したブリグズビー・ベアのように、何か1つでも「大好きなものがあること」、「大好きなものを追い続けていくこと」って、簡単ではないけど、やっぱりいいな、かっこいいなって感じました。ハートフルで暖かみのある作品、ほっこり気分になるのにうってつけの作品です！ぜひご鑑賞ください！ ",
      "眉が動く着ぐるみステキね\n クマ映画だろう、という予想のみで出かけた。これは良かった、見てホントによかったと思えた映画。（できれば事前に知識入れないで観て欲しい）作り手の優しい視線が映画的なワンダーとピタリと歩みを進めて到達した見事なラスト！思い出しただけで泣けてくる。素晴らしい。激烈にオススメしたい。 ",
      "セリフが刺さる\n 子供の頃に誘拐されて育てられた主人公が、偽親が作った教育ビデオの続編を映画製作する話。あらすじをサッと読んでから鑑賞。どう広がるのかと心配だったが、攻撃的な映画ではなく登場人物みんな優しい。マーク・ハミルってルークのイメージしかなかったけど、ジョーカーの声優もやってるんだっけ？新たな才能を画面で見られたのがすごく新鮮だった。 ",
      "ちょっぴり切ない\n クマちゃんの眉毛がキュートでした。 ",
      "タイトルやポスターからは想像つかない内容\n キャンプで妹が謝るシーンがグッとくる。刑事がTake2を要求する所とか、声に出して笑った。幼少期のヒーローものとかって、人格形成に影響強いよね。 ",
      "巧妙なヘンテコ映画\n ☆良かったところ☆物語の展開が、行動と結果が走り、もはやスリリング。いちいち説明せず、視点の切替を巧みに利用しながらの情報の見せ方が巧み。この主人公の世界はむろん小さいし、果たして小さいまま終わったのかもしれないが、物語の設定は複雑で壮大。設定の工夫が、工夫に終始せず、伸びやかに普遍的。幸福論について多く提起している。★悪かったところ★パーティ好き若者たちとの関係構築の手段。薬物への魅力という短絡的な道具がなければ彼を魅力的な友人たらしめきれなかったように思えて、しょんぼり。 ",
      "映画愛、最高！\n 誘拐、監禁、マインドコントロールと宜しくない状況下でありながら、映画という方法を用いて、新たな生活環境でやりたい事を具現化する主人公、さらにはそれをサポートする周囲の人々。もともと映画作成の映画は大好きなのだが、この映画は笑いあり、最後には涙がありと最高の映画。絶対に広く公開した方が良いのに、全国で14館公開との事。必見映画と思います。採点は限りなく☆5にちかい4.5 ",
      "何これ⁈\n 久々に自分好みの作品でした。あー、面白かった。 ",
      "ラストにハッとしてしまい\n 号泣！大好評の噂は聞いていたので期待しすぎたせいか、序盤はあんまり盛り上がらないなぁと思っていたら、途中からグイグイと惹きつけられ、ラストの方はのめり込み、ラストシーンに号泣！25年間を埋め合わせたいと思う気持ちもわかるので、ブリグズビーベアを否定したい気持ちもわかるし、それを奪われたくない気持ちもわかる。その辺りを上手く昇華していってくれたので嬉しかった。ラストシーン、自分の大好きな映画「インサイドヘッド」を思い出してしまった。この着地点は最高！マークハミルのパッと変わる演技もさすが本職！そして、フードの男の演技、場内爆笑！また観たい！そう思える映画でした！ ",
      "ほっこりするなぁ\n あらすじを知らずに見た方が面白いタイプの映画。ジェームスは超絶真っ直ぐで、もはやカッコいいし、登場人物みんな凄いイイ奴だし、マークハミルは愛に溢れたド変態だし、まぁとにかく気持ちの良い人達ばかり。設定自体は結構シリアスなのに、少しも暗くならずに、ほっこりする映画。 ",
      "ブリグスビーTシャツ欲しい！\n 誘拐・監禁・洗脳を当事者の主人公の目線で描かれるストーリー構成が今っぽく新鮮でした。ただ、スパイク・ジョーンズ的にクールに描いたのだと思いますが… 主人公がピュアなのは解るが、肝心なストーリーが動くほど、彼に人気がある理由が描き切れていない所が残念でした。もう少しイケメン寄りのキャラならそれも許せたかと思いますが。主人公が着ていたB級アメリカンなブリグズビーTシャツが欲しい！ ",
      "悪い人が出ない\n  ジェームスを誘拐した人も含めて、結局悪い人が１人も出て来ない作品です。ブリグズビ・ベアはその象徴かな。 ",
      "再生と肯定\n 最初、作品のタッチがどちらにむいてるのかわからなくて気持ちがついていかなかったけど、最後は笑いながら泣いてた。マーク・ハミルが大活躍してるのも見所。ただどこかで観たような感を凌駕するほどの何か、が足りなかった。風刺でも笑いでもテンポでもなんでもいい、あともうちょっと驚きが欲しかった。 ",
      "熱が周りを巻き込む\n 犯罪被害者にとって、映画作りが心の再生になる話。好きなことを夢中になってやれば、家族も友達も巻き込み、認められる…って、映画ファンにとって、心が癒されるファンタジーですよ！（たいていは「映画オタクが」と侮蔑対象になり、本当に映画を撮って賞を獲ったりすると、掌返してほめちぎるような連中ばっかりの世の中ではありますが）自分には「映画作りを題材にした作品」として、直近で観た『カメラを止めるな！』と対というか、セットに感じました。撮られた国も、人も違うのに、この2つの作品が呼び合っているように思えてなりません。 ",
      "良い映画は、良いなあ\n 見た後、「でも音楽はよかった」「演技は良かった」とか、良かった探ししなくてすむから。　出てくる人みんな良い人。かわいいお話。最後泣いちゃって、1人で見に行ったけど隣の人に「おもしろかったですよねー」って言いたくてしかたなかった。　過不足無いし、言いたいことがちゃんとあって志が高くて、押し付けがましくない、本当良い映画だった。見て良かったー。 ",
      "このクマのぬいぐるみがあったら、間違いなく買います。\n なにこのハートウォーミングな展開とラスト！ちょいとウルウルしちゃったもの。「洗脳されて気の毒に、世間のこともわからずに」っていうのは押し付けだった。とても純真で勇敢で、それは全部あのクマのおかげ。教育番組らしいチープな作りが、まるでまだ成熟しきれていないジェームズの人格とシンクロしてるようでまたよかった。期待値をはるかに超えた秀作だった。 ",
      "癒された\n 社会の荒波に揉まれ荒野のようなカピカピの心に染み入るとても優しい映画でした。後半の展開に気がついたらボロッボロに泣いてる〜！マークハミルの吹替もとても良かった ",
      "素晴らしい\n 奇妙ストーリーながらも間違いなく、一人の青年の回復と、それ以上に彼を取り巻く人々の成長を描いた美しい物語。役者陣もみな良かったが、やはりマーク・ハミルの配置が絶妙。ある意味反則ww ",
      "この設定勝ち\n まったく中身を知らずに観たけどいい感じの映画だった。この設定は思いついても誘拐犯がさらってきた子供のためにテレビ番組をつくる、ある意味誘拐より特殊な感性の持ち主であるとこがキモですね。しかもその役を、あれっ、これ、あの人？ そうだよね？ という感動がラストのナレ撮りで爆発。キャスティングも妹とその友達、いいね ",
      "ポジティブないい映画。\n 環境が変わったことでの戸惑いや家族の苦悩や誘拐犯の動機などをあまり描いてないので重苦しい雰囲気はない。主人公はすぐに環境に順応しお友達ができ、やることも見つかる。登場人物はみんな優しい。この映画は一貫してポジティブかつコミカルで安心して観れる。そのためか惜しいことにストーリー展開は単純になり乗り越えなくてはならない壁もないため、起伏がない。すこしでもシリアスにしてみれば感動はより大きくなるのでは、とは思ったが、これは映画のコンセプトとは違うのだろう。 ",
      "予想を裏切る展開！\n ある意味サイコパスと被害者の話と言ってしまえばそれまでなのですが、一筋縄ではいかず＆暗くならず最後までユーモアたっぷりに話が展開します。多少ご都合主義なところもありますが、登場人物も愛すべき変な人たちしか出てこないのでそれがよい方向に働き説得力は失われず感動的なラストに導かれます。主人公の適応力が高すぎるので、もう少しなにをもってして突破口にしていったのかというのがはっきり見えたほうがいいかもしれませんがこの分数なら充分です。思わぬ掘り出し物ですね。 ",
      "余韻が良い\n 特に後半は笑顔のまんま幸せな気持ちになりました。途中クスクス笑えるところや少しハラハラすることもあり楽しい作品でした。今日は仕事で少しイライラした気持ちを引きずりながら鑑賞したのですが笑ったり泣いたりしてたらすっかり浄化されました。 ",
      "いい人ばかり。\n 主人公は、きちんと人と喋れて、かばえる人。そんで、まわりの人はいい人ばかり。いい気分になる映画だったね。ただ、劇中のあの映画が称賛されるのがよくわからない。皆、あっけにとられる世界観という前提なのかと思ってたから。まあ、それも含めても、意外とアメリカいい人多いんだねという印象。 ",
      "優しい世界\n こういう優しい映画が好きだ。悪い人がいなくて、皆が愛をくれる。まあ真っ当に言えば誘拐した「元」両親は悪なんだけど、そして「ブリグズビー・ベア」は洗脳なのかもしれないんだけど、でもきっとそれは精一杯の愛の産物なんだろうと思える。優しい世界もここまで突き詰めてくれれば良いなぁって思った。中途半端さがない。愛するもの、わかってくれる人がいるだけで人は生きていけるのだ。という訳でずっと泣いてて目が腫れました。マーク・ハミルが最後に台詞吹き込むとこ最高だったね。 ",
      "優しい！\n 周りの人がみんな優しい。心がきれいな人には、見ている人も救われる。癒される映画でした。 ",
      "迷っているなら、観た方がいい一作\n 「心は明日、より強くあれ」両親と過ごす地下の自宅以外何も誰も知らない25歳。彼が知る唯一の外界は教育ビデオ「ブリグズビー・ベア」とチャットのみ。そんなある日、両親と思っていた二人が警察に逮捕され、彼の毎日は大きく変わる。一言で表すならば、「激ヤバ」。幼少期に監禁を経験するという悲惨な境遇に、世に出るには無知過ぎる現状。きっとシリアスに描こうと思えばもっと現実味のある物語だったんだろう。ただ、「ブリグズビー・ベア」がすべての彼は「無知」であることに恐れなど抱かない。むしろ不器用ながらにポップすぎるテンションで関わる人を「希望」で溢れさせてくれる。「大人」になるってなんだろう。見た目はもうしっかり大人の彼。止まったように見える時間は少し速度が違うだけでしっかり進んでいるんだ。How do…と彼なりに世界に問いかけ続け、真摯に目の前の興味に突き進む。彼の行動原理はフラットだからこそ強い。はっとさせられた学ぶべき姿勢。手を握り合った古いお父さんは世間的には悪者だけれど、この物語の悪者はサン・スナッチャーだけだろう。信じるべきは予言より家族だ。私はTシャツ欲しさにもう一度劇場へ向かいます…！笑 ",
      "ストーリーとしては良いが\n 誘拐され社会から隔離されていた主人公が“両親”から見せられていたアニメの続編作りにハマって、最初は戸惑っていた家族や友人、果てには警察官までそれに協力して完成した作品が大ヒット、というストーリーは実に良いと思うが。。。このブリグズビーベア、可愛いどころか実に気持ち悪く、ストーリーも一周回ってクールと言えるほどにダサい。この劇中アニメがもう少し見栄えのするアニメだったら。 ",
      "B級映画化と思いきや\n タイトルに惑わされてB級作品で、思った通りの展開かと思いきや、以外に登場人物みんないい人でハッピーエンド。 ",
      "I was your father.\n  「ハンソロ」を降板した（降ろされた）フィル・ロード＆クリス・ミラーの制作でマーク・ハミルが父親（ダークサイド）として出てる映画が「ハンソロ」と同じ時期に封切られた事は、今年の映画的事件とみても良いのではないでしょうか？特殊な状況に置かれた人物を描いているようで、大オチは“子供時代の宝物との決別で大人になる”という「インサイドヘッド」と同じテーマを扱っているから多くの人の心に響くのでしょう。前半の不穏な笑いづらい雰囲気も映画づくりが始まると声を出して笑えるようになってくる。モノづくりの楽しさも万人に共通する楽しさ。痒いところに手が届く気持ちのいい演出。＝＝追記==後日、「ハンソロ」を観ました。フィル・ロードとクリス・ミラーにはこのサイズ感の話の方が持ち味を出せたんだろうな。と思った。 ",
      "素敵な内容でした\n 出演者は大半が無名な人ばかりだけど（著名な人も少しいますが）、それぞれ個性的でコミカルで、なおかつ人間味があるキャラクター。退屈することもなく、ナンセンスさを感じることもなく、心温まる内容でした。新生児の時に主人公を誘拐した犯人夫婦でさえ、最終的には「仲間」になっていました。私はアニメのよさがどうもわからない人間みたいで「アナと雪の女王」は良さがわからなかったのですが、この映画は「ありのままでいい」というメッセージが、作品を通してしみじみと伝わってくる素晴らしい内容でした。 ",
      "好きなことに夢中になることで繋がる絆\n 予想外に最後の10分間は号泣だった！幼いころに誘拐されてから25年間、家の中でテレビ番組「ブリグズビー・ベア」だけを観て育った青年が、25年ぶりに救助され、初めて外の世界で暮らし始める姿を描いたコメディ映画この映画が救いなのは、ジェームズを誘拐した夫婦が、ジェームズに愛情を注いで育てたことでそこは、時々「万引き家族」を思い出しつつ本当に子供が好きだけど、子供を持つことができない夫婦の不幸から生まれる衝動を感じたけれど「万引き家族」と違うのは、ジェームズの実の両親も、本当に良い人たちで、いつかジェームズが帰ってくると願って信じていた人たちだということけれど、そうなって一番困るのは誘拐された本人のジェームズ愛情を注いで育ててくれた両親を憎むことはできないしかといって、突然現れた本当の両親や妹と、どう接していいかわからないそこで、ジェームズは映画と出会い、映画製作にのめり込むことで、外の世界と繋がるようになる私が、この映画で最も感動したのは、その「映画が人を救う」というところ私も、辛い時には学校サボって映画を観に行ったりしてたし大人になってからは、映画の話をすることで繋がれた友人たちもできたそれはジェームズも同じで「ブリグズビー・ベア」の映画を作ることで、彼はようやく「外の世界で生きている実感」を得ることができ、家族とも心から繋がれるようになるそんなジェームズを観ていて、映画に限らず「好きなことを好きだ」と表現することは、とても大切なことだし、それは時に、その人を救うことになるんだと思った歌うことが好きおしゃれをすることが好きなんでもいいたとえそれが人と違っていても時代遅れでも、ダサくても自信を持って「好きだ」と言える気持ちは、きっと周りの人たちの気持ちも動かすことになるその好きな気持ちの連鎖が広がっていくところにとても感動し号泣してしまった映画好きはもちろん、全ての人にオススメの作品 ",
      "いやいや～\n 前フリ以上に、楽しめた。《ブリグズビーベア》ってゆう番組、昔々日本で言うところの教育テレビで放送していたような雰囲気で懐かしく、すぐ感情移入できました(単純(笑))彼が生きるべく世界に戻ってきてからのハッチャケぶりが、すごく良かったな～ ",
      "良い意味で裏切られた！\n 観た後に多幸感が残る温かく優しく勇気を教えてくれる素晴らしい作品でした！上映館を増やすべき。 ",
      "画面操作ができない❗\n 本当は4です星が3.5か4.5しかおさえれないのでおまけです文章も隠れてしまって何打ってるかさっぱり見えない、もうかきませんその後携帯機種変更しました。入力画面もそんな気にならなくなりました。が、前のほうが使いやすいのに違いはないかなぁ、慣れなくちゃ ",
      "いい人ばかり\n とんでもない話なのに、暖かい気持ちに ",
      "良作‼️\n 出来の悪いふざけたぬいぐるみで、レベルの低い稚拙な映画と思いきや、中々しっかりしたストーリーと家族愛等訴えているものあり、よかった‼️ぬいぐるみの出来の悪かさとのギャップや世間知らずさからの笑いなどベタなところが、いい味が出てた、笑えた☺️ ",
      "無垢の心は癒し\n 日本でも同様な事件があるので、その関係者の心情を考えれば、複雑な思いがするし設定として適切なのか疑問にも思う。（アメリカではよくある事件なのかもしれないが）けれども、無垢な心の大切さ、無垢な心に向き合うことの大切さ、人間らしさを考える上で、とても示唆に富んでいる。楽しく見ることができるのがいい。 ",
      "作品は良かった\n 言いたいのは唯一パンフレット酷すぎ公式ホームページにあると ほぼ同じ一枚の紙を折ってあるだけのリーフレットこれで540円って ちょっと酷いと思います ",
      "最高に素晴らしかった\n  　何よりよかったのが、誘拐犯の両親と、実の両親、どちらにも悪い感情を抱いていなくて、それは誘拐犯の両親の教育がよかったからに違いない。そしてそこには『グリズグビー・ベア』が伝えるメッセージが素晴らしかったのだろう。　オレ自身血縁のない子どもを育てていて、どこか誘拐犯のようなズルをしている感じや、ロールプレイをしているような感覚がある。そして今の立場を失うことが無いよう懸命に親の振りをしている感覚もある。親として世間に認めてもらえないと不審者として扱われるのではないかという恐怖心もある。そんなオレに対して、この素晴らしい教育は見事な成功例であった。　欲を言えばもうちょっと撮影の困難さを見たかった。お友達がナイスガイだった。妹がとても美人でかわいらしいのに、野暮ったいめがねをしているところがよかった。ウェイトレスをしていた彼女がしれっと作品に参加しているところも最高だった。（追記）　イラストを描くように見返したらやっぱり最高だった。ジェームスが素直に育ってはいるものの、やっぱり変な育てられ方なためちょっと変で、でも決して曲がってはいないというような感じが見事。妹が「お兄ちゃん意地悪してごめんね」と謝る場面がすごく好き。ダイナーで働くアリエルを訪ねる場面もよかった。刑務所の場面もずっこける感じが最高だ。 ",
      "全ての映画ヲタに捧ぐ映画\n ずっと監禁されてた男が映画を作ることによって前に進む話。ブリグズビーベアを通じて友達ができて、家族とも和解できて。。 自分が好きな映画を他の誰かも好きになってくれるって嬉しいよね。その映画がマイナーであればあるほどより嬉しいし。主人公が自分が作った映画の上映会の時に楽しんでくれるか不安でオロオロしてるところとか、自分は映画作成とかはもちろんしたことないけど、友達と自分が見たいって言った映画見に行く心境と似てるなって思った（笑）..見てる間楽しんでくれてるかな、大丈夫かなってちょっと気になる（笑） ",
      "ポジティブ\n  たまたま時間と場所が都合良くて観たのだけど、本当に観れてよかった。公開されたばかりだし、話題になってるのをあんまり目にしてないけど、本当に良作。口コミでヒットするといいですね。私はあのポスターのビジュアルと数件のレビューをみて、いい映画な予感しかしなくて、見にいきましたが、泣き笑いしながら、あったかくて切なくてポジティブな空気に包まれ、涙を拭きながらあったかい気持ちで席を立ちました。エンドロール字が小さくて何も見えなかったけど、その時間、シートに身をうずめて、余韻に浸りました。御都合主義もご愛嬌なのがコメディのいいところ。是枝監督の万引家族も素晴らしかったけど、本作品はまた別の角度から素晴らしい。一緒に誘拐されてたらきっと楽しかったって妹に言うブラックな台詞も、いろんな事情がありながらも人が人と心を通わせてく瞬間が美しく切り取られているように見えて泣けた。ほかにも、クスッと笑いながらも涙も出ちゃう名シーンがいっぱいだった。 ",
      "幸せな気持ちが溢れて来る秀作！\n 幼い時に誘拐され25年間も監禁されていた青年ジェームスが元の家族に戻ってから自分を取り戻して行く物語。話題にもなっていなかったし、期待せずに鑑賞したのですがこれは本年屈指の秀作！心地良い感動に最後は涙でスクリーンが曇りました。 ",
      "ステキな時間\n 「見なくてもラストシーンわかるわ」と、予告見て言う人が私の周囲にはいたのですが、お金出して見ても損はしません。立ち直るきっかけがないような事件や被害に遭う人を現実には見聞きすることが多い今、この映画には小さな火だけど温かい希望と互いへの思いやりが皆んなにあるのがわかって、それが少しずつ育つ様子が、心をふわりと癒してくれるのです。皆んなが愛に溢れています…。 ",
      "誘拐キッド\n 赤ん坊の頃に誘拐されて外部とは隔絶された地下のシェルターで犯人である両親に育てられた25歳の男の話。幼い頃から週に1話の「ブリグズビー・ベア」という冒険譚のビデオが家に届き、それと両親との交流のみで大人になった主人公。両親の逮捕により本当の両親の基に帰り様々な人々との交流や情報を得て洗脳が解けて行くも、ブリグズビー・ベアへの想いは強く、続編の映画をつくるというストーリー。どこまで理解していてどこまで本気かわからない、浮き世離れした言動だけど悪気はない子供の様な主人公と、毒気はなくて優しく良い人ばかりの登場人物達に笑わされると共にホッコリさせられた。 ",
      "小品にして良品\n 映画を作るって楽しい！って想いがたくさん詰まっている話。シリアスなシチュエーションから始まるが、基本的には悪人がいないタイプの話、俺はこういうのが好き。生まれてからずっと大人二人としか話していなかった割には、同世代と打ち解けるの早いなあとか、あんなムービーが流行るのかといった、ご都合主義と感じる部分もあれど、そこはコメディ映画だからね。ゆったりと構えて見ましょう。おかげで、ハートウォーミングな部分も自分にはばっちりで、温かい涙さえ浮かべました。観ていて楽しかった。損しないと思うよ。キネ旬からの引用ですが、自分でSFを撮ってみたい！という思いが、誘拐犯〜主人公と、つまり誰もが思ったことがあるはず、って思い出させる作品だったのか！ ",
      "ホンワカ。\n 誘拐犯含め出てくる人々心優しい人達ばかり。劇中のブリグズリーベアの映像も作品の雰囲気にマッチしててなんとも良い感じ。スターウォーズのマークハミルより全然いいなー。 "
    ],
    "filmarks": [],
    "coco": []
  }
}