{
  "id": 343,
  "reviews": {
    "eigacom": [
      "脳内現実\n  常にいくつもの脳内現実を持ち歩いて日々何とか生きている身としてはとても面白く観れたんだけど、最終的になぜか悲しくてたまらなくなってしまった。デジャヴやループ、新惑星、異常気象などのSF感を主人公達の日常レベルでしか感じられないのが良かった。日常が少しずつ侵食されていくのってリアルにこんな感じなんだろうなーと思えて。色々起こることを新惑星エマノンの影響のように考えていたようだけど、実際その惑星が本当に存在しているかどうかはかなり怪しい。終盤でいきなり消滅してしまうし、その真偽は案外重要じゃなくて、世界的な発見であり大きな影響を及ぼす象徴として必要だったのかな。ドッペルゲンガーとデジャヴの設定が面白かった。3人いる内のメインのミカが、一つ前の自分が作った脳内世界の人物で、さらに彼女が作った脳内世界の人物に挟まれている構造が面白い。一つの妄想から生まれた別の自分が、ここまで単独の人格として成り立ち、周りの世界も発展できてるのがすごいなと。私も妄想癖が強いけど、それぞれ全て私であるという捉え方だったので違う視点の考え方を知ることができて良かった。今いる私も誰かの脳内世界の中にいるのかもしれないけど、それはそれで別に良いかと色々ぐるぐる考えて楽しい。観てから二日経っているけど結構大きな影響を受けた気がする。テルの大変身は全く意味がわからなかったし急にコント感が出てきて笑えてしまった。愛しすぎて怖いから離れることを選ぶ、というのもよくわからない。好き同士なら一緒にいたらいいじゃない、と不粋に考えてしまうのは私がそこまでちゃんと人を愛したことが無いからなのか、壁の向こうに行けてないからなのか笑ループから、今の自分から抜け出すための手段が意外と安易だったのに拍子抜けし、旅先でのミカがオシャレ旅番組の若手モデルみたいな反応と言動をするので一々わざとらしく思えてしまったのも残念。全体的に彼女のミューズ的な扱われ方が苦手だった。世界と自己に対する捉え方が好きで、新たな価値観をもらえた気がして良かった。音楽がかなり良い。バンドサウンドは好みじゃないけど、３人のミカがライブハウスで対面した時の音楽が特に好きだった。サントラ作成を検討中らしいので楽しみ。 ",
      "NO NAME\n  作中に出る、謎の惑星『エマノン』、逆綴りで、未名称ということだ。まぁ、それと今作との関連性は無いとは思うのだが。。。本作の監督は約８年ぶりの長編制作だそうだ。実は、以前、前作品の『レガシータイム』は拝観済である。その時の色々な解釈を、同じ作品を観た人と語り合いたい衝動に駆られ、生まれて初めて近くに着席していた女性をナンパした記憶が甦った。勿論、断られたけど(苦笑　全く苦い現実である。その監督の今作も、ロックとSF、そして都会の男女の“Love”を煮染めて作った内容である。実は、相当哲学的なテーマが隠されている(※多分、マーフィーの法則？)のだろうけど、相変わらずそれを紐解けない、難解さは健在である。しかし、それ以上に今作の表のアイデアである『パラレルワールド』、『デジャビュ』、『ドッペルゲンガー』等の、所謂垢のついた超常現象を、奇を衒わず使ったことの勇気は拍手である。しかし、如何せん演出が・・・この手の使い古されたトリガーは、それこそきちんと丁寧に作り込まなければ、ドリフのコントの如く興ざめしてしまう。同じ画面に、同一人物が２人以上出てくれば、その間の台詞は全て一人であり、その演技もまた然り。対応しているお互いの目線が合わないなんてのはそれだけでこの摩訶不思議さがガラガラと音を立てて崩れる。その丁寧さが欠けていたのは、前作にはない、緻密さの欠如なのではないだろうか。非常に残念である。主人公のヌードが無いのに、安っぽい濡れ場シーン立ったり、前作には無かったダメな部分が今回露呈されているようで、かなり勿体ないと感じてしまった。後半の、謎の国『アガルタ』の設定となっているロケ地のスペイン・カタルーニャ州の件も、正直、冗長さが拭えない。その前のシークエンスの『ループ』があまりにもしつこすぎて、その先を見続けるには余りにも疲労感を払拭できないからである。ま、とにかく、監督がやりたかったテーマを全部ぶち込んだということなので、そのアイデアをパッチワークのように紡いだというのが本作なのであろう。実際、商業映画を作成した経験があるのか不明だが、かなり監督の強いアクしか感じられない作品でもある。カメラワーク、アングル等、まるでユニクロのCMのような洗練さは如実に溢れているのだが、そのギャップも特出すべき点なのだろうとは思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}