{
  "id": 344,
  "reviews": {
    "eigacom": [
      "RVがいるのなら殺人課は不要！\n 　伏線とかサブストーリーは丸投げ状態。最も緊張感の高まるクライマックスにおいても、ブレーキの効かなくなったバスがどうなったかホッタラカシだし、9年前の交通事故にしても、なぜ今頃になってRVが現れるのか、時間の設定がさっぱりわからない。また、登場人物も服装だけ変えているので、過去と現在がややこしく描かれていたのも残念。　RV（犠牲復活者）とは、未だ裁かれていない迷宮入りした殺人事件において、殺された者がよみがえり、犯人を殺し、目的を達したら自然発火して消えてしまう亡霊みたいな存在。確認されているだけで世界で89人確認されているらしいが、韓国ではジンホン検事の母親ミョンスクが初めての例という設定だ。警察も事件を追うが、国民が動揺するといけないので国家情報院が捜査を受け継ぐ・・・また、隠蔽体質の国情院だよ。　実はミョンスクも人を殺していたので、RVによって復讐されたのだという、そのRV入れ子状態は面白かったが、結局は定義できるほど正確なものじゃなく、自首を促すために復讐をためらっていたり、「復讐」じゃなく「赦し」を与えるというお決まりのパターンで決着させるといったストーリー。全体的に都合よすぎるのも難点の一つ。いい作品も作ってる監督だけに残念でならない。 ",
      "ファンタジーにもルールが\n 世界の各地で、殺人事件の被害者が蘇り、犯人を殺して消えてしまう、という事象が頻発する。韓国でも一人現れるが、蘇ったオバサンは検事の息子を殺そうとする。はたして検事は母親を殺した真犯人なのか。最後までルールは守って欲しかった。 ",
      "最後に都合よく思い出しちゃうんだもんなぁ、、、。\n 最後に都合よく思い出しちゃうんだもんなぁ、、、。 ",
      "ホラーなんですね\n 勘違いして見始めましたが、まぁまぁ楽しめました。 ",
      "恨が呼び起こす犠牲復活者\n すごく面白いというわけではないけど、なかなか興味深い作品だった検事のジンホン（キム・レウォン）は、母が7年前に殺害され、犯人だと思われていた男が死亡真犯人が別にいると確信したジンホンは独自に捜査をしていたそこへ、死んだはずの母親が7年ぶりに帰ってくる…日本では「死んでも死に切れない」という言葉があるそれはそのまま死んでしまったら、この世への未練を断ち切れないほどの無念が残り、その遺恨を晴らすまで死ぬことができないという意味この映画は、そんな状態で遺恨を晴らせないまま死んでしまった魂が、その思いを晴らすために「犠牲復活者」として、この世に戻っきて、復讐するというサスペンスその根底には、韓国らしい「恨」の感情があり、それに加えて「息子を思う母の気持ち」や、その母に対して「貧しいことが恥ずかしい息子の思い」が込められ、さらに、キリスト教的な「赦し」も描かれているここにはそんな韓国の思想、文化、宗教が盛り込まれていて、そこがとても面白かったその上で、この世で最も罪なのは「目の前で起きている現実から目をそらすこと」であり「無関心」こそが最も許されない罪であるというのが強く心に残ったこれが本当に起こりそうだなと思える作りにしているのも良かった ",
      "なんかいろいろ共感できない。\n オープニングから苦笑いなトンデモ映画登場か！と思いきや、まあ、トンデモないんだけどこれもキリスト教的展開なのか。それにしても根本は道理を外れたバカ親子の顛末であって母子愛的見せ方は如何なものか。毎回思うが韓国のお話ってこんなんばかりだなー。はたから見てると面白くはあるけれど…。 ",
      "復讐、ダメ、ゼッタイ❗\n この黄泉がえり現象、被害者にとっても、警察にとっても良い事だらけでWinWinなのに何が問題なのか分からない😓 ",
      "向き合う\n 向き合うという事に向き合える映画です身に覚えがないという事と事実がないという事は違うという事に改めて向き合う映画です ",
      "新陳代謝\n 正当に犯人が裁かれなかった殺人事件被害者がよみがえり犯人に復讐するという現象が世界中で多発する中、犯人死亡で幕を閉じた強盗殺人事件の被害者である主人公の母親がよみがえり何故か自身に襲いかかってきて、どういうこと？という話。序盤、前例の説明がありつつ襲われた主人公が疑われて再捜査が始まって行く流れに。そもそもの設定がオカルトだし犠牲復活者に未知の部分があるとはいえ、都合良過ぎたり辻褄の合わない部分があったりと納得いかないし何でも有りになってしまっている。犠牲復活者に関わる部分では目を瞑れるところもあるけれど、一応ミステリーだからねぇ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}