{
  "id": 354,
  "reviews": {
    "eigacom": [
      "突き抜けた狂気の向こうに爽やかな純愛あり\n 楽しそうな青春しているポスターデザインと池松君の笑顔につられてみた映画。内容はといえば……、これは一般的な倫理観、常識的なモノサシで見てはいけない映画です。女の子にぞっこんなのは、ブラッド・ピット（満島真之介）かと思ったら、物語が進んでいくうちに、尾崎豊（池松壮亮）の方が超・やばいやん！と気付きました。やっていることは、常軌を逸しているけれど、10年間、3人が純粋に姫をあがめ守り続けている姿が愛しいし、登場人物で嫌いな人はいなかったです。首輪の跡も笑えるし、大倉孝二の坂本竜馬がおかしくて。向井理の自分は半端でいいです、というのも納得しながら笑いました。とにかく、突き抜けているんで、かえって爽やかです。 ",
      "突き抜けたストーカー\n たまたま知り合った韓国人女性に惚れてしまった男三人、この女性が好きな尾崎豊、ブラッド・ピット、坂本龍馬を名乗り、隠れストーカーとなる。「姫」と崇め、何をしても見捨てることはなく、いい加減な彼氏ができてもめげない。バカバカしい話だが、全編、奇妙な緊張感が漂うのは不思議。 ",
      "純情か、異常か、単なるストーカーか？！\n 　異常性癖の持ち主が3人同時に現れた感じなのでしょうか、1人1人の感情は理解できるものの3人揃うとやっぱり理解に苦しんでしまう。ストーカーなんてのは独占欲も強い人なんだろうし、共有する感覚なんてないだろうし、アイドルに対する熱狂的信者に近いものなんだろう。満島＝ブラッド・ピットは不良たちから助けてくれた女神のような存在、大倉＝坂本龍馬は元カノという対象でこれぞストーカーだが他の二人に同化してしまってる。池松＝尾崎豊は単純にアイドルとして見ている？　個々を見つめなおすと正常かもしれないけど、3人が同居して、スパイ行為、偏執的行為になるのが異常そのもの。結婚するまで見守っていたい気持ちはなんとなくわかるけど、10年は長すぎる。しかもキャバ嬢だったり体を売ったりするのを止めることもできない立場。しかし、第三者的に眺めると、そんな彼らが愛おしく思えてくるから不思議だ。まぁ、笑えるシーンがいっぱいあるから、飽きずに見ていられるんだけど・・・。 ",
      "正解なんてないんだなぁと。\n 恐いなぁ〜狂気じみてるなぁ〜ヒエェ〜って自分の腕を思わず掴んでしまう場面も多々あったのですが、3人に対して100%理解できないとも言いづらくて…。そういう正解のない概念が愛って言えるのかもなぁ〜と思いました。賛否両論はあるとは思うのですが、私は観て良かったとおもいます。姫も向日葵も綺麗で、夏を感じる作品でした。上映場所もう少し増えて欲しいなぁ。 ",
      "変態への憧れと現実\n 叙情的なポスターとキャストの良さと監督につられて衝動的に鑑賞。流れる空気、ストーリーの経過時間に比例して上昇するカオス、情熱的な役者の演技、それらを底上げするがごとく添えられた尾崎豊の名曲｢僕が僕であるために｣めちゃ好き。見たあとの興奮はめったに味わえないレベルです。 ただ！おすすめの映画何？と聞かれても薦めずらい。そんな映画 ",
      "拗らせ系恋愛映画のアウトロー\n 一人の女性を偏愛する3人の男のストーリー。恋愛映画というのは概して拗らせ系だが、その中でも小学生並みのこの3人はアウトロー。勝手に震えてろとかは刺さったのだが、これはあまり刺激されなかったなぁ。いやそこは普通に声掛けろよ笑キャストは天才的だった。拗らせ系男子を演じさせたら右を出る者がいない池松壮亮が主演。同じく不器用な役が似合う満島真之介・大倉孝二が脇を固める。滅多に見られない高杉真宙のクズ役も堂に入っていて良かった。姫を演じるキムコッピも天才的だ。所謂美人ではないのだが、くしゃっと笑った顔にはつい夢中になってしまう。そんな感じだ。もう少し前半から彼女の魅力を小出しにしていたら、もっと映画の世界観に入り込めたかもしれない。 ",
      "困った。\n  偏愛といえばそうなのだけど、あまりに極端で現実的でなく、感情移入が出来ない。受け手には荷が重すぎる。また内容の重さと映像の軽さに困惑した。最後の妄想から、韓国行きってまだストーカー行為は続いている？ ",
      "傷つきたくない\n アイドルオタクの男性ってこんな感じなのかなあと思ってしまいました。男同士妄想の中でワイワイやってたらそりゃあ現実逃避はできるし大人にはならなくて済むし、あっと言う間に10年位過ぎてしまいそうですよね。他の誰かに成り切って生きるのは責任を伴わないし、「見守る」というもっともらしい理由があればずっとこのままで居られるし。彼らの本音はただ単に傷つきたくないだけなんだろうなあ。あの狭い空間の中だけで自己完結して生きているのが、凄く自己愛に満ちていて現代的に思いました。 ",
      "キャストがいい。\n  主人公には到底寄り添えない。生い立ちに問題があるとしか思えない。でもその背景は描かれていない。女も女だよなぁ。なぜ知ってて通報しない。おかしいよ。そして最後。韓国行ってどうするの？ ",
      "監督　どうしました　？\n 監督出演者と一緒に　髪の毛　　を食べる心使いがあればきっと　優れた作品になっていたでしょうね出演者があれだけ優れているのに作品が　ちんちくりんでしたいつもの監督の作品と思えないくらいまとまりなく　ストーリーも、はちゃめちゅ　　例　ベランダから仲間を落とします？監督の人間性が満載ではっきり見極めました。プロ意識の高い池松氏　見事でした・・・が作品を大事に思う気持ちも尊いですが自分のお気持ちももっと大切にしてほしいです　　　　　　　　　　人権侵害のレベルなのでは～。 ",
      "『2018邦画大忘年会』inテアトル新宿にて\n 観逃していたのをスクリーンで観られて良かった。本当に最高すぎた。「百円の恋」以来の衝撃かも。好きとか愛してるとかじゃない、君と僕の間にあるこの確かなモノ。松居大悟さんやっぱり天才。去年観てたら5本の指には入った。この作品を奇抜な展開過ぎて受け付けないという人とはあまり映画の趣味は合わないかもしれない。 ",
      "狂気\n すごい映画だなあ、圧倒されている間に終わってしまったなあ、というのが率直な感想。ここまで人の狂気、歪んでいるけれどパンパンに膨れた好きという気持ちを観るのは久しぶりな気がしました。いや、初めてかもしれません。彼らは没頭できる何かを欲していたのかな。途中、アイドルオタクのようだとも思ったけど、マイナスな面も受け入れようとしているから、それとは少し違うけれど、恋愛とも言えない。みんな演技が素晴らしい役者さんばかりだからこそ、成り立っているとも思えました。んん〜色々な意味ですごいものを観たなあ。 ",
      "ただの変質者\n 三人の変質者がそんなに可愛くもない(ごめんなさいね)女に一方的に執着し続けるだけの映画でした。ほかに語る言葉が出てきません。あと、池松壮亮にあんなことまでさせるのはむしろ胸糞が悪くなるだけ。池松にこんな役で体を張らせるくらいなら、真利子監督に「宮本から君へ」の続きを撮ってもらいたいよ。あの先はもうTVじゃ無理な描写なんだから。 ",
      "この愛は純情か？それとも異常か？\n 松居大悟監督、今は俳優として連ドラ出演中。彼のオリジナル映画は私には理解しにくいところがあるのだけど、池松さんを応援しているので完成披露上映会に行った。池松壮亮さん主演で描く異色の恋愛ドラマ…と書いてあるけど、私にはストーカーのドラマに思えた。なんであんなに普通の女の子にのめり込めるのか？自分の今がうまくいかない時に何かに熱中することに似ているような気がする。1人の女性に10年間も貼り付いて、あんなにパワーを使うなら他にすることがあるんじゃないのー？と、思うのは私がつまらないオトナになったからだろうか。ヒロインが憧れる人になりきるという奇行が笑えた。尾崎豊になりきる男・池松壮亮。ブラピになりきる男・満島真之介。坂本龍馬になりきる男・大倉孝二。真夏の撮影。狭ーいアパートで袴を着た大倉孝二さんがだんだん痩せていく姿が映画からもわかる。自分の名前すら捨て去って10年間もひたすら彼女を見守り？監視？し続けた3人の男たちの愛の行方。韓国の女優キム・コッピがヒロイン役。助演のYOUさんと向井理さんがやたらとかっこよい。本人たちも言っていたが真っ当なのはこの2人だけだった。爽やか高杉真宙さんの初クズ男役もいい。片思いして成長する話はたくさんあるけど、10年間片思い？ストーカー？して巣立つ彼らにはどんな未来が待っているのかな…そう思う。外国の映画祭に出したら怒られた！という本作。純愛ととるか？変態ととるか？ぜひ、観てみてください。てか、松居監督ーー！ハリウッド俳優の池松さんになぁーんて事させてんのーー‼️ ",
      "バカすぎるけどちょっとだけうらやまし。\n  私たちのハァハァのさっつんが出てた。姫を助けようとしてボコられた時の、ボコってきたグループにいた女子ちゃうかな。あの子インパクト強いわー。眉毛がウスバカゲロウな向井りがハマってた。柄悪いの地なんちゃう？ってツンツンしたくなる感じ。わたし爽やかでないこっちの向井りの方がすきやわ。ヒモ彼氏の高杉真宙も良かった。あたしは多分YOUと大体おんなじ気持ちで尾崎と坂本とプラピを見てたと思う。この映画を見る動機は、松井大悟監督×池松壮亮主演です。松井大悟は全部見てるわけじゃないし、全部好きってこともないけど、ちょっとわたしより年下の男性なのに、わたし（たち）の気持ちを、代弁してくれてるように、感じているのです。アズミ・ハルコは行方不明の影響ですがね。あと、バイプレイヤーズが好きでね。そして池松壮亮が、大好きだからね。池松壮亮を貶すレビューを、目にすると、きぃってなる（ハンカチを噛み締めてる画をご想像ください）。特にボソボソ喋って演技下手とか言ってると、きぃって（以下同じ）。演技下手ちゃうし！むしろめっちゃ演技上手やし！！って思う。でも、じゃあ演技の、上手い下手って具体的に何よ？って言われると、説明できないのよね。それを説明したいと思って、役者を観察しているけど、単なる好き嫌いも過分に混じっている様に思えて、学術的にはどうなん？っていつも思う。まぁ、話はそれまくりましたが、わたしは演技上手いよって思う、大好きな、池松壮亮主演ですから、見てきました。今回は髪の毛まじで食べたらしいってのを、フランソワオゾンと対談してる番組で見てびっくりしました。えー、人毛まじで美味しそうに食べてたやんかー！ってびっくりしました。だいぶみんな狂ってて、つかバカすぎるんやけど（龍馬は特にね、がちストーカー）、10年も夢中ってね。その狂気な一途さが、かけらもないわたしとしてはちょっとだけうらやま。なのでYOUの立ち位置なんですわ。姫が美人すぎなくて、リアルでよかった。あそこをすんげーべっぴんでやるとあかんのですわ。素朴な可愛らしさがええんですわ。でも姫、あのヒモ彼氏に貢ぐために風俗はあかん。あんなもんそんな価値ないで。あんたが借金返す法的義務はないんやで。保証人になってない限り（なってるんかな？）。姫が哀れすぎて、寄り添いたくなりました。ラストでヒモ彼氏ぶっ刺してかっこよかったで！（そのシーン映ってへんけど）大倉孝二と満島真之介も良かったです。 ",
      "マドンナのいる青春\n 　かつて通っていた大学のフランス文学科は総勢66人のうち、男子44人に対して女子が22人だった。受講する科目は人それぞれなので、同じクラスといっても必ずしも仲がよくなる訳でもなく、男女比も特に意味を持たなかった。　しかし22名の女学生の中にひとりだけ、おっとりした育ちのいい感じの美人がいた。入学して間もなく、同じ仏文科のクラスの男子学生のほとんどが彼女をとても好きになった。誰もが彼女と会えることを楽しみに通学していたと思う。もちろん当方もそのひとりであったが、多くの男子たちと同様に、彼女と付き合いたいというよりも、遠くから眺めていることで満足していた。それは２次元のアイドルを大切にするオタクたちの心理に似ていて、彼女の存在が心の中にある灯のように光と熱を与えてくれていた。しかし心の奥底で、いつかみんなに祝福されながら彼女と結ばれることを微かに夢見ている部分もあった。文学部だったので彼女を漱石の「坊ちゃん」に出てくるマドンナと重ね合わせ、いつしか男子学生は皆、彼女を名前ではなくマドンナと呼ぶようになった。　この映画を見て、学生時代を思い出し、マドンナを思い出した。マドンナのいた４年間の学生生活は、マドンナのいない４年間を考えてみたとき、かなりマシな４年間だったと思う。本作品の３人の若者たちにとって、韓国人女性のソンはマドンナだったのである。マドンナは彼女でもなく、恋人でもなく、ましてや婚約者でもなく、マドンナはマドンナなのだ。そしてただ生きているだけで自分たちの心に灯をともしてくれる、あたたかい存在なのである。　池松壮亮がいい。この世界に何の望みも持てなくても、彼女を見つめていることで生きていけるという若者独特の気持ちを、ストレートにではなく様々な行動や言葉、表情であぶりだすように表現する。物語が進んでいくのにつれて、彼らの気持ちがだんだんわかってくる。その気持ちは次第に、向井理が演じたチンピラにも伝わっていく。心に灯をともす存在は誰にとっても必要な存在なのである。　必死で青春を生きた彼らの姿に、人生の切なさがこみあげてくる。人の心を上手に描いた佳作である。 ",
      "これはホラー映画？\n  何とも現在の日本映画界を象徴する典型的な作品の印象。俺が学生時代に仲間と撮っていたような自意識過剰な押し付けがましい感じに胃もたれしました。こんなプライベートフィルムぽい作品に出資する人達って度量が大きいなぁ。姫役のキム・コッピは素晴らしかった。彼女を前提にした配役だよね。満島真之介も面白かった。向井理のイラつき具合が観客目線で有り難かった。さて、ラストはどう解釈すれば良いの？新たなホラーの始まり⁉︎怖すぎるよ… ",
      "僕が僕であるために\n  ストーリーがとか、役者の演技が、という前に、訳のわからない展開に巻き込まれた感じでした。ぶっ飛び映画！！根本的に救いようのない題材なのに、最後はなぜだかあったかい気分になりました。不思議。ストーカー3人は気持ち悪いし、高杉真宙たちはサイテーだし。ストーカーたちはもちろん正義ではないけれど、かと言って高杉真宙たちがただ悪ということでもない。大倉孝二と高杉真宙がボロボロになってるシーンは不謹慎にも笑いが止まりませんでした。笑ここ泣くとこよ！ここ笑うとこよ！と言った感じが一切なく、観ている人がそれぞれの思いで自由に観られる映画でした！ ",
      "ただの変態トリオかと…💧\n どの立場からの目線で観るか…いずれにしても、あの3人は狂ってるでしょ😧いくら姫とか言って崇めてても、どんな理由でどんな価値観で居ようともアレだけ監視されてたら、普通にキモくて嫌われるに決まってると言うのが、常識的な感想……だけど映画だし、せっかくなので楽しみたい♬ヤクザが入ってきてからかな？やっと楽しみ方が分かって、それからは爆笑する場面が沢山ありました新宿の映画館であれだけ笑い声が聞けたのも珍しく、それも全て演者さん達の演技力が素晴らしく、皆さんとてもハマり役でYOUの言うアドリブみたいなセリフ、私も思ってたんだって！と突っ込みたくなった😄長すぎず時間的にも丁度いいし犯罪者を美化している所は多々有りますが大人の中二病とでも言いますか…狭い世界の人間模様🌀度が過ぎた演技を是非とも見て頂きたいと思います ",
      "言葉が見つからない\n 凄すぎる。何を見さされいるのかわからないところも含めて凄かった。光の入れ方、アップの仕方、技術がすごすぎました。 ",
      "良い映画\n なんかが空回りしてる…とてもパワーのある映画だけど…銀幕の外へ溢れて来ない、そんな映画。惜しい。＊夜勤明け1／3本目。寝落ちしかける…。 ",
      "正しい愛情ってなんだ。もうわからなくなった。\n 芯から異常なのは尾崎だけで依存せざるを得なかったのがブラピと坂本竜馬。俯瞰できる人が現れてくれて良かったよね、本当。 ",
      "無茶振りに全力で応える池松壮亮\n 映画を観た感想は「怖すぎる」と「池松壮亮やっぱすごい」って事だった。池松壮亮が出てるだけでその作品の価値が上がるのは以前から感じていたことだけど、この作品ではストーリーや展開の破たん部分も彼が補い8割くらい彼の力で乗り切った感がある。倫理観はギリギリのラインで超えてしまっている作品だと思うので、観る人を選ぶ作品ですが、池松壮亮の凄さを実感したい人は観るべき作品。ストーカーの被害に遇われたことのある方、それに近い経験のあるかたはひたすら嫌な気持ちになるつらい映画だと思うので注意。 ",
      "異次元だと思う事にします\n 全く共感できませんでした。弾ければ良いというわけでもなく単なるB級ストーリー。池松君をわざわざ起用する価値がある作品には思えなかった。とにかく姫が可愛くないので見てると不快になってくる。個人的な意見ですけど。 ",
      "早起きは・・・\n 101本目。舞台みたいな作品だった。心にポッカリ穴が空いた感じがして、嫌いじゃない。名作1歩手前って感じ。名前言って終わりが、好きかな。あの3人が隣人だったら、すごい迷惑だけどね。あと池松壮亮、いい役者だと思ってるんだけど、何か破滅型な匂いがするんだよな。 ",
      "予想以上に狂ってたw 特に尾崎豊の好きの姿勢は全てを受け入れる代わ...\n 予想以上に狂ってたw特に尾崎豊の好きの姿勢は全てを受け入れる代わりに完全な傍観者て所が、極端過ぎで見てて異様な気もするけど自分も客観的に見たらそういう所あるかもなーと思ったり。尾崎豊 ブラピ 坂本龍馬の3人の愛のあり方の違いも面白いし、わちゃわちゃして楽しんでるのも可愛いかったww ",
      "俳優陣の力で乗り切った感\n  楽しい気持ちになるわけでも、考えさせられるわけでもない映画だった。ひたすら胸糞悪いシーンばかりだし、ブラピの名前を出す意味が分からないし、純情の部分はどこにあったのだろう。結局誰も救われてない。ストーカー側が勝手に終わらせるべきことではないのに、何故あんなにすっきりした表情になれるのだろう。最後は被害者(ソン)もだが、終始、観客が置いてけぼりの映画だった。この俳優陣の演技力をもってしても補えない何かがあった。パンフレットで「ストーカー行為を正当化してはいけない」というような発言を見かけたが、監督は「言葉では表せない愛の形はある。それを表現したい」と仰っていた。ストーカーは愛の形なのか？この映画はそれを正当化しようとしていないか？「こんな愛の形もある。理解してくれ」の押し付けが酷かった。こんなものは誰も理解しなくていい。上映後舞台挨拶があった。この作品は、愛だと思っていたものがただの執着に変わり、途中から「この国を守る」ことを目的としている3人が主人公だった。しかし、発言を聞く限り、登壇していた俳優さんはそれを理解していなかったようだ。この作品を理解し、受け止めることはきっと監督にしかできない気がするので、彼のその発言は正しいと感じた。また上映後舞台挨拶がある際に、上映後一切拍手が起こらなかったのは、私が体験した限り初めてだった。観客は呆然とし、俳優さんが出て来なければ救えない空気がそこにあった。良かった点としては、高杉真宙さんが彼史上最も自然な演技をしていたことだ。自然に話し、そこにいるような演技だった。音楽や、回想(妄想)シーンの映像が素敵だったことも良かったと思う。 ",
      "愛は疲れるらしい\n 疲れるくらいの愛と愛の中にある自分のどうなんだかわからない感じ異常なまでの愛は愛すのも愛されるのもすごく疲れるんだなって、でもその人間味というかもう人間なのかもわからない自分がなんなのかもわからなくなるくらいに愛してその人を守ることに執着してるのかなんなのか、その愛し方もあるんだなって。ほんとみんながぶっ飛んでて苦しくて楽しくて。みんなの演技がほんとに凄かった。真宙くん宗太クズでした。そこに至るまでの宗太の気持ちとか葛藤とかすごく考えてみたり。もう一回観よう ",
      "なんなんこの映画めっちゃ面白い\n 3人のストーカーが一人の女の子をずっと見守ってる話なんだが、やってることは相当やばい。覗き、盗聴、盗撮、女の子が捨てたゴミを拾ってくる、などなど。.普通だったらめちゃくちゃ気持ち悪いけどなぜか気持ち悪さをあまり感じさせない。なんならその一生懸命さを応援したくなる。.それに出てるキャストがみんないい！特に池松壮亮と満島真之介の素の感じがすごい好きだった ",
      "映画の内容とそのノリ合ってる？\n 扱ってるテーマが倫理的に問題のあるもので、観る前からこの作品の宣伝のどことなくお祭り騒ぎな雰囲気に嫌悪感があったが、映画の内容も割とそのノリのままだった。池松壮亮とキム・コッピの迫真のお芝居も出てくる俳優陣も魅力的で素晴らしかったが、奇抜な展開ばかりが目につき、登場人物に与えられた設定の内容が薄っぺらくて、俳優陣が頑張れば頑張るほど空しくなる。彼らの青春ストーリーを描くのも、これを純愛と呼ぶのも自由だけど、作り手としてわきまえておかなきゃいけないことが欠落してる気がしてしまう。 ",
      "毎回、これまでの作品を越えていく監督が松居大悟\n 私が溺愛に溺愛している松居大悟監督、の最新作。去年の7末にエキストラに参加してたのもあり、楽しみ倍増でした！！勿論初日に鑑賞。今のこのご時世にこんな「昭和の頃の邦画ってこんなはちゃめちゃな映画あったよね〜！！！」ジャンルの、とんでも問題作を原案・脚本から作っちゃう松居監督は本当素晴らしい、大好き。1人の女の子を10年間見守り続ける3人のストーカー男たちの話。終始明るくて面白いんだけど、非人道的なことを明るいシーンに見せるのはとても狂気でとんでもなく歪んでいて怖い！ある意味、殺人や暴力団の話やホラー以上に怖い映画でもある。池松君、満島真之介、大倉孝二は演技がとても上手いから余計に…。爆笑のシーンも沢山あったけど！向井理とYOUの借金の取り立てヤクザコンビが出て来たのはある意味とても、いやかなり救われた。やってることはヤクザだけど、この3人に比べたらまともに見えてくるから面白い。ストーカー男3人組と、たまたま出会うこのコンビのマッチングがとても良かった。3人が姫と呼び見守ってる女の子の、付き合っているダメ彼氏の役は高杉真宙。さすが松居監督…高杉真宙君史上一番自然な演技だった…！良い監督の作品に出る人は誰一人大根過ぎて浮いてるって人がいないからマジで凄いと思う…。姫と呼ばれるマドンナ役はキムコッピ。笑った顔がくしゃってなって、とても可愛らしい人。吉高由里子にちょっと笑顔がにてる。決してすんごい美少女ではないんだけど、人を夢中にさせる魅力があるのがすごく伝わってきた。人を好きになるシチュエーションのあるストーリーの中で、好かれる側の人の魅力がスクリーン越しに観客に伝わってくるのはとても大事だけどなかなか難しいポイントでもある。松居監督は、女の子を可愛く撮る天才でもある。＊きっと10人中8人くらいのひとがこの映画を観て「…」となることでしょう。しかし残りの2人のひと。の感受性が私はとても好きだと思います。恋する人間の深層心理をえぐりだした、全く新しいタイプの恋愛映画。「勝手にふるえてろ」と同じで、この映画を観て、共感出来ないと嘲笑う人がいるかもしれないけど、そんな考えの人の中にも絶対多かれ少なかれ心の深いところにある黒いけど純粋な恋する気持ちを炙り出してくれると思います。＊ちなみに池松君は姫の大好きな尾崎豊になりすまして生きる役なのだけど、私も尾崎の歌が大好きなので劇中で皆んなで「僕が僕であるために」を歌ってるシーンは本当に染みるし、この映画の中でも重要なキーポイントになってて、良いです。 ",
      "「凄いですね」\n 60本目。何本かに一本、こう言う凄い映画に出会えるから、映画好きです。出演者全員の演技に圧倒されました。俳優って、凄いですね。 ",
      "完全に見る人えらぶ\n  危ない倫理観を越えてはいけない。所々でその一線を越えてしまっているような気がした。あくまで映画であり、フィクションであるがために存在して良いものだろう。こうした背徳感を伴うスリルは普通に生きていたらまず味わえない(はず…)、それを味わえた一定数はまずある程度の満足感を得ます。非日常を求め、劇場に足を運んでいるのだろうし。この映画、観客参加型といってもいい気がするんですよね。そういったカメラの視点がいくらかありましたし。見てはいけない、越えてはいけないものを仲間と共に共有する事って、男女問わずいつだって心踊る。(現にYOUだって気になっちゃってるし。)初めの興味対象はどうでもよくなっちゃって、それをみんなでやってる事に快楽を感じる。そういう点ではこの映画、誰もがとは言えずとも、多くの人が何処かで経験した青春の一部分をうまく描いていると思います。だがしかし、恐ろしいのは、この映画で起こった一部始終みたいなことは案外、身の周りでこっそり起こっていそうなところです。(そういう意味ではノンフィクション？)少し逸れて逸れると、とても危ない。序文にフィクションだからと書いたものの、実はリアルに少し脚色してノンフィクションにしたところもあるのではないでしょうか。自我を失った3人が失った自我を取り戻していく話か、、、自我を失ったというよりは、恋をするということを全うするために素の自我を捨てて、新たな自我を獲得して最後また自我の方から戻ってくるみたいな話か、、、3人ってのが良いですよね。協力するのは3人、補うのも3人、喧嘩するのも3人ですよね。3人組。プロジェクトAも3人、プロジェクトXも3人、、恋をした人間が自我失なってめちゃくちゃなことしちゃうのって、結構大昔からから繰り返されてるんですよね(なぜか他人事)。それを表したコトバも多くあるし(多く挙げるとは言ってない)。そういう意味では意外と普遍的な愛の物語？ただその熱量の方向と度合いが全く異なるだけで、、いや、ほんとに全く、、、、とは言え、全体通してスピードが速く見飽きることもほとんどなかったです。(松居監督、演劇出身とのことで、速いテンポ慣れしてるのですかね)池松壮亮、狂気、目がイッてた、髪耳にかけるの色っぽい。好き。食べちゃう所とか、ホーリーモーターズのドニ ラヴァンのそれ。影響受けたってなんかのインタビューて言ってましたものね。ハッとさせられるカットあり、。松居監督二作目ですが、あなた体毛フェチ？？(スイートプールサイドでした) ",
      "10年間をかけて、自我を奪われ、自我がないことを思い知らされ、自我...\n 10年間をかけて、自我を奪われ、自我がないことを思い知らされ、自我を取り戻していく話、と、とらえていいんでしょうか。野郎三人の、強烈な片思いの話ですけど、好きなものに対する自分のスタンスを当てはめてみると、女性目線でもぐさぐさきました。とにかくすごい熱量。「なにやってんの？」って、映画じゃないと笑えない行動やセリフ満載ですけど、それすら三人それぞれの「正義」に見えてしまう。スイートプールサイド思い出しました。見た目、歌、考え方、と、姫の好きなタイプそれぞれを持った三人だから、みんな集まっちゃえば姫の好きなタイプなのにね？！何で姫を本当の意味で共有できないのかな？！っていうジレンマもありつつ、名もない兵士も三人集まれば、姫の心を動かせるんだ...！って、なんだかよくわからない勇気も出るお話でした。 ",
      "後味引く、独特の個性爆発映画\n 一応内容的には、割とブスな1人の女の子を10年以上に渡りストーカーする野郎3人の話なんですが、監督の作風特有といっていいのか、相変わらず、全くもって意味不明なよくわからない内容なのに、熱量と共に漂う不思議な魅力で最後まで観てしまいます。感覚的には、接点も特にない異国の映画をずっと観ているようで、理解できないけど心地は悪くないからそのまま観続けてしまうような感じ。とにかく舌を巻くのは、主役の池松さんで、女装したり、憑依したり、髪の毛食べたり終始イカレた狂気の演技なくして、この映画は成り立たないでしょう。最初から最後までよくわからないのに、なんか全体的に面白く感じてしまうのは、普通はありえない感覚の不思議体験映画です。 ",
      "タイトルが素晴らしい\n これまた僕はいったい何を観せられてるんだ…シリーズだけど、狂った偏愛をここまで魅力ある作品にしてるのは松居監督と池松くんはじめ役者さんたちの力量だと思う。これもまた映画じゃなきゃできない作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}