{
  "id": 366,
  "reviews": {
    "eigacom": [
      "ゴダール本人は斬り捨てたエスプリ漂う実録ドラマ\n 今年87歳でカンヌ映画祭にFaceTimeで参加したフランス映画界のレジェンド、ジャン=リュック・ゴダール。｢勝手にしやがれ」や「気狂いピエロ」での同時録音や\"ジャンプカット\"で旧来の映画手法をぶち破ったゴダールが、その後、低迷していた頃、どんな風に日々を過ごしていたか?それを、後に妻となる女優、アンヌ・ヴィアゼムスキーの手記に基づき再現したという映画は、まだ37歳なのに老いを感じ始めていた半端な中年男が迷走する姿を容赦なく描いて、いかにもフランス映画らしいエスプリ(ジョーク)を炸裂させる。容赦なさ過ぎて観ている方が引いてしまうくらいに。しかしそこが、フランスのフランスたる所以で、ジョークに限界を設けないことが許され、好まれる国なのだ。標的にされたゴダールは映画を一刀両断に斬り捨てたらしいが。そこにもエスプリがぷんぶん匂う。そんな場外乱闘も含めて、先人を笑いのネタにすることなど到底許されない日本の映画ファンとしては、少しだけ羨ましくもある洒落がきつい実録ドラマなのである。 ",
      "ステイシー・マーティンという魅力的な仏蘭西女優に魅了された\n ゴダールが振り回される、ステイシー・マーティンの美しい肢体に魅了された作品。次に魅了されたのは、個人的に近年の仏蘭西映画の秀作と思っている「アマンダと僕」＜２０１８年１０月５日　劇場にて鑑賞＞ ",
      "ポスト アンナ・カリーナ\n 1968年のカンヌ映画祭中止事件の前後、ゴダールがアンナ・カリーナと別れ、アンヌ・ビアゼムスキーと共に歩んだ混乱した時代が描かれる。「勝手にしやがれ」、「女と男のいる舗道」、「軽蔑」、「気狂いピエロ」などは凄い映画だと思うが、その後は私にとって訳が分からない作品ばかりになった。1960年代末期の政治的な時代は日本でもあったと思うが、直ぐに消えてしまった。 ",
      "ゴダール\n ルイ・ガレルがゴダールの物まねしたネタ映画だと思って高を括ってみたら、びっくりするぐらい面白かった…。ゴダールの人物像に真剣に向き合ってなきゃこんな面白い映画にならないよね。ステイシー・マーティンも可愛いしセクシーだし素敵。ありえないけど続編がみたいぐらい。 ",
      "何かが壊れ元へ戻れなくなった。これこそ革命なのかも\n  映画「グッバイ・ゴダール！」(ミシェル・アザナビシウス監督)から。冒頭、ゴダールの賛辞が文字となって飛び込んでくる。「ジャン＝リュック・ゴダール。映画の概念を変えた男だ。野放しの独創性が放つ魅力。予期せぬおかしさで裏をかく。物語をずらして政治を語る面白さ。つまり若さと自由だ。」と。そのゴダールがのめり込んでいった「革命」がテーマとなっている。日常の生活の中でラジオから流れるのは、革命的な潜水艦の情報は、「『戦慄号』は穏やかな航行と力強さを兼ね備えます。静寂の戦いこそが『戦慄号』の特徴と言えるでしょう。これぞ『戦慄号』の暮らしなり」という意味ありげなフレーズ。さらに「革命」に対する表現が、所々に散りばめられているのも気になる。「いいかい、革命は靴と同じ。左と右があるから・・裸足で歩きたくなる」「フランスもそうなるさ」「そうかな」「便を出せば、胃も軽くなる」「学生運動の『運動』こそが重要だ、『学生』ではない」「何かが壊れ元へ戻れなくなった。これこそ革命なのかも」そして、最後に「これぞ『戦慄号』の末路なり」のフレーズが現れる。『戦慄号』(静寂の戦い)イコール「革命」ということなのか。私には、ちょっと難しいテーマだったかもなぁ。(汗) ",
      "ヒロインかわいい！ゴダールもかわいい（笑）\n  映画は女優を見に行くものだった感覚を久しぶりに堪能した。●とにかくヒロインが魅力的だ。美しい裸体、チャーミング（死語か？）な笑顔と何を考えているかわからない表情。ヒロインが動的でない事も二人の微妙な距離感の効果になっていて、夢見心地にさせてくれる。●ゴダールもいい。偏屈で理屈屋、それでいて気弱で内弁慶で寂しがり屋で嫉妬深い。芸術家特有の勘違いで突っ走って失敗を繰りかえす。まさにゴダールっぽい。そのうえで放っておけないかわいさがあるのだ。●ゴダールの手法や色彩、スタイルをパロっているようで現代でも効果的な映像スタイル。その狙いがスゴイ。ただただ男女が微妙な距離感で時を過ごす映画は最近あまり見ない。お家柄のフランスでもそうだろうな。空気のような物で見る者を魅了する映画。ああ、久しぶりにゴダール見たくなった。 ",
      "面倒くさい人\n 映画監督のジャン=リュック・ゴダールの2人目の妻、アンヌ・ヴィアゼムスキーの自伝的小説を映画化したもの。あくびが出るほど退屈たったわけではないものの、特に盛り上がる場面があるわけでなし、ちょいちょい出てくるきっとユーモラスな？場面では、いまいち笑えないばかりか、逆にどんどん引いていく自分がいて・・・。やはりおフランスの映画はよくわかりません。わかったのは、ゴダールという人はとにかく面倒臭い人だということ。いくら才能があるといっても、友達や仲間にはしたくない人物ですな。良かったのはアンヌ役のステーシー・マーティンがチャーミングでとても素敵だったこと。60年代ぽい映像は良いが、音楽もなんだかミスマッチだし、個人的には全くもってイマイチでしたが、ゴダール作品が好きな人には楽しめるかな。 ",
      "愛、革命、映画\n ゴダールの2番目の妻で、彼の映画「中国女」の主演を務めたアンヌ・ビアゼムスキーの自伝が原作。2人の出会いから別れまでを描いており、ゆえに、ゴダールの描写は辛辣。芸術家や作家の元妻、元恋人による手記って、たびたび世に出るけど、女性目線による男性芸術家の評価って、たいてい厳しいものなのだが。本作でも、ゴダールは妻1人とまともに向き合えないダメ男として描かれている。小心で他人の目を気にするくせに、口をついて出る言葉は攻撃的で、すぐに周りと対立する。容易に不機嫌になり、付き合うにはめんどくさいこと、この上ない。しかし、当時の背景も知る必要がある。1968年、まさに政治の季節、フランスは五月革命に揺れていた。ゴダールの自由精神は革命と共鳴する。革命に憧れ、革命に絡め取られ、革命と愛と映画の三角関係に振り回されるゴダール。彼もめんどくさいのだが、当時のフランスがまた、めんどくさかった。革命か体制か。当時あったのは、この二択だけで、何か物を言う、何かを表現しようとするならば、このいずれかを選ばなくてはならなかった。革命とは現状の否定だ。ゴダールは過去の自作や映画（産業）すら否定し、そうした発言への批判にまた疲弊していた。彼の不機嫌には、革命に向かう高揚感と空回りする焦燥感があった。僕たちは歴史の「その後」を知っている。共産革命は世界の労働者を救わなかったし、共産圏の指導者たちはひどい虐殺者で、西側諸国は経済発展を謳歌し、結局は革命が起こって政治体制の転換を迫られたのは共産主義国家のほうだった。映画の中でゴダールがレストランで居合わせた老人に突っかかる場面がある。老人は2つの対戦で戦い、そして反ナチのレジスタンスだった。それを聴いたゴダールはこう問う。「それで出来たのが、この社会か？」日本でもちょうど1968年を取り上げた本や、展覧会が開かれている。あれから50年、世界はマシになったのか。映画は？そして愛はどうか？そんなことを考えさせられた。 ",
      "可愛くて綺麗な君に\n ステイシー・マーティンを鑑賞する作品でした。やっぱり可愛い❤️ ",
      "ル・ルドゥタブルの艦内での暮らし\n  『ゴダールを知らない者は映画を観る資格無し』、なんていう格言などは無い。別に“ヌーベルヴァーグ”なんて知らなくたって映画作品は数多ある。自分が分らないモノ、理解出来ぬモノはドンドンDisればいい。批判的な批評だろうと今の時代はとりあえず表明は出来る。勿論、炎上商法なんていう技だって日常茶飯事。映画も演出ならば、レビューだって同様だ。唯、一つ言える事は、今作品は間違いなく、五月革命、五月危機を知らなければ面白味も半減してしまうということ。勿論、自分もフランス現代史なんて知識もないし、今でも興味は薄い。そんな中で繰広げられる、中二病の中年男と、その才能だけに惚れてしまったミーハー女の短い恋愛話という矮小なストーリーというカテゴリーで括ってしまうのはいささか乱暴すぎるということは充分自覚はしている。映像のルックがまるで昔のアメリカのテレビドラマな感じやら、全体的に包み込むウィットや、フランス仕込みのアイロニーとエスプリ、そして天丼の眼鏡が壊れるギャグも、おフランスの正にイメージ通り。私人と公人の間の葛藤など、ブルジョワでセレヴのみが悩むことが出来るさもしい思考。結局、平和と平等なんてものは人間の妄想以外のなにものでもないことを、冷たく今作品は訴えているのではないかと思える程のラスト。しかし、こんな作品を一刀両断に切り捨てるのも又、了見の狭い人間なのであろう。そう、まるで潜水艦の中の生活そのものの思考だ・・・そんな中で、フランス映画に憧れがあるとすれば、堂々と女優が脱ぐこと。せめてこれだけは邦画でも真似て欲しいと願うばかり。 ",
      "ゴダールの60年代後半戦、これは面白い\n ゴダールの2番目の奥さんのアンヌ・ビアゼムスキーの自伝的小説を映画化したとのこと。ゴダールが商業映画から離れていく60年代の後半を描いたファンにはたまらない作品だ。彼のいいところも悪いところもひっくるめて興味津々で観た。「ニンフォマニアック」のステイシー・マーティンがいかにもゴダール好きなアンヌを演じる。女性の好みは違うが魅力的だった。ファンにはお宝、そして彼の作品を観たことがない人にはまったく意味がないという、まさに観る人を選ぶ作品だ。 ",
      "アンヌかわいい〜\n  クッション置いてゴダールに裸でチュ〜またクション持ってコーヒー?飲んでニコッヤバイ〜そりゃ嫉妬に狂うゎゴダールは繊細過ぎてかわいそうでした。あの逝きかたはどうかと思いますが究極の自分勝手なのかな ",
      "面倒くさい男だなあ。\n まず、ゴダール演じたルイ・ガレルにぶっ飛びました笑。頭頂部があ〜そこまでやるか、と。中国女以降、ラジカルな時代に突入した頃のゴダールと、この頃のパートナーだったアンヌ・ヴィアゼムスキーの関係を描いたコメディ？弾丸トークと攻撃的な姿勢は人間ゴダールの側面かと、女としては相当鬱陶しい。徐々にアンヌから笑いがなくなっていく過程とひっくるめて。五月革命の中心になった学生たちとの関係がこんなものだとは、ちょっと想像つかなかったな。 ",
      "めんどくさいゴダール、可愛いアンヌ\n ゴダールは本当にめんどくさくて、楽しくない男。とびきりキュートな女の子が出てきて（とにかく可愛い）、突然ヌードが現れる。そんな映画。ゴダールは自分の作品を自分で否定することで、他者から批判されるのを避けたんだろうな。 ",
      "ゴダールうっぜー。アンヌかんわいー。\n  もう全編にわたって、ゴダールうっぜーーーーーー、でした。アンヌから見た主観であることは承知してますが、それにしたってうっざいゲスやろーで、辟易しました。学生になんであんなに嫌われてたんでしょうね。商業映画でヒットしてる人気監督だから？フランスでも左翼的な学生運動が激しかった時期があるんやなぁと初めて知りました。あの時代は世界中が麻疹にかかった様に、あんな感じだったのだなぁ。アンヌは可愛かったです。ゴダール作品は見たことないのでわからないのですが、多分ゴダール作品をオマージュしてるシーンが、あるんでしょうね。映画で裸になる是非を、裸で議論するシーンとか、二人がだまーって裸でポーズとってるシーンとか多分そうかなーって思いましたがわかりません。カンヌから戻る車の中でみんな喧嘩するシーンは面白かったかな。 ",
      "言わずにおれないゴダールの性分\n 『グッバイ・ゴダール！』破綻すると分かっていても、わかるなあ。「35歳を超えて生きているやつはクソだ、俺は37歳だけど」は気に入った。ゴダールの恋人、そばかすのステイシー・マーティンの可憐でもなく初々しいでもない、大人っぽいブルジョア娘そのままのチャーミングな彼女の為の映画が出来ました。ちなみに1991年1月1日 生まれ(27歳) ",
      "ゴダールも……\n 「ゴダールもガキっぽいなぁ（笑）」と思いました。かわいくはない！ ",
      "ステイシーマーティンが一押し\n なんで15 R なのかなと思ったが 見て納得 中盤から後半にかけて 10分おきぐらいにステイシーマーティンのヌードあり 監督よっぽど ヌード撮りたかったんだ これだけで見る価値あり 若き日のゴダールは 映画の才能なかったら 理屈っぽい ただの嫌な奴 ",
      "映画と、映画の中の映画をかけてる\n この映画と、映画の中の映画像が重なりあって、笑ってしまった。面白かったと思いました。 ",
      "最後尻すぼみ\n ステイシーマーティンめっちゃキュートこれならゴダールも心かき乱されるよね。 ",
      "良い映画\n ゴダールの映画を観たことが無い人は、退屈でしょうがないと思います…そんな映画…。まあ、ゴダールの映画自体も退屈かも知れませんが…（笑） ",
      "ゴダール監督の政治の時代を、結構シリアスに描いてる。 かなりの気狂...\n ゴダール監督の政治の時代を、結構シリアスに描いてる。かなりの気狂いゴダール通でないと、この作品のゴダールチックな面白さは理解できない(Merde!)。重くなりがちなところを、フランス女の魅力でバランスを取っている(Aide moi!)。ゴダールの映画史にはカウントされないレベルでしょう(勝手に言いやがれ！)。 ",
      "面白すぎる脚本と個性派俳優達！\n 脚本、監督、個性派俳優陣が最高！中でもかなりパンチが効いてるルイ・ガレルがゴダールの世界観を映しているのがたまらない！ルイ・ガレル今後の作品に期待したい。ファッション、アート的な色使いが美しい。また時代背景もさらに個性的。日本にはない、自分達で世界を動かすんだ！という力強さがまた面白い。一方では昔のドリフみたいな、チャップリンみたいな、ドタバタが面白い。特に車の中のシーンはかなり笑える。あと、指の指紋無くす為に糊を全部の指につけて、電話を取ったり、紙を持ったりと、チャーミングなところも好き。何度も見たくなる ",
      "何かね\n 104本目。時折、面白そうな演出はあるんだけど、何かね。ゴタールの事は、よく知らないけど面倒臭い奴なんだな位で。渡辺謙が、やったら面白そうかな？日本人だけど。 ",
      "ゴタールの知識ゼロでもそれなりに楽しめる\n 単純に若い娘と37歳の年の差婚の映画って見ればどっちの気持ちも分からなくはないし面白い。.女の子の方は人生のいちばん楽しい世代を監督と結婚したことで犠牲にしてるわけで、それならそれ相応に大事にしてやれよ。.監督は監督でそんな若い子を妻にしたんだから浮気とか心配なのはわかる。でも妻を危険なデモの最前線に連れ回すことはどうかしてるよ（笑） ",
      "☆☆☆★★ 御大を神と崇める人に怒られそうだけど…。 ♫太陽は燃え...\n ☆☆☆★★御大を神と崇める人に怒られそうだけど…。♫太陽は燃えている♫正直言ってゴダール御大のファンでは無いので、どこまで御大が革命にのめり込んで行ったのか？…等には興味が湧かない。それでも、映画に描かれていた事が本当だったならば、御大は真剣に革命を起こす事を考えていたのだろう。最早、御大を神と崇める人でなければ作品自体を楽しめ無いのでは？…と思うのだが！それこそ、カイエ読者やハスミン一派御用達作品と言えるのでは…って、怖いからこれくらいにしておこう(｡-_-｡)と言いつつも、様々な映画人が実名で登場するので、観ていてそこそこ楽しんでいたのは事実。終盤での車内での運転手の意見が、多くの映画ファンとしての真実だろうなぁ〜。だって映画には♫マジック・モーメント♫が１番なんだからね。作品中には色々な作品が登場するんだけど。ドライヤーで遊ぶなよな〜o(｀ω´ )oそれと『いつも上天気』なんか、ゴダールは本当に観てるんか？１番ま逆な映画じゃないの∑(ﾟДﾟ)何度もサングラスが割れるのは事実だったのか？単なるギャグなのか？…ひょっとして、スタージエス作品に於けるルディ・バリーのオマージュだったのかな？２０１８年７月１６日 シネスイッチ銀座２ ",
      "オマージュ風\n 才能あるけど自己中な中年オヤジと天使のような若い女性の話で、「スローガン」そっくりだった。まあゴダールは極端だけど男は多かれ少なかれこういうとこあるよね。タイトルの出し方やら章の区切り文字やらゴダールっぽい演出をちょいちょい入れてくるのはオマージュなんだろうけど、あざとさを感じちゃった。眼鏡の繰り返しネタ、車中の口論、ヌード演出のギャグは笑ったし、「裁かるゝジャンヌ」をアンヌのセリフに重ねる演出は上手い！ ",
      "何度も割れるメガネ\n こういう男、才能は無いゴダールみたいな嫌ぁな感じの奴って確かにいる！？800㎞の道中、車内での口喧嘩の様子が笑えるし何かと他人を不快にさせる言動に態度、行動といった問題を起こすゴダールが基本的に自分から謝ったり最初に折れちゃうから滑稽で憎めないチャーミングな人柄で。ゴダールを意識したゴダールの映画を観ている気にもなる演出描写が所々にそんな遊び心がある映像をゴダールの作品を多く観ている人ほど楽しめる。本作を観たかな？ゴダールの感想が知りたい。と思いきや監督のM・アザナヴィシウスはゴダールに手紙を出したらしいが返事は無く脚本を読みたいと連絡があり脚本を送るが感想の返事は無く完成した本作を観てと伝えると人づてに観たく無いって。コノ映画まんまな人だヤッパりゴダールは！？寺尾次郎さんの字幕だった。 ご冥福を。 ",
      "ステイシー・マーティン最高です(^o^)\n ドストライクでした(*´∀`)♪車中のシーンがとても面白かったです。ゴダールのバカ!! ",
      "ゴダールはやっぱり面倒くさい\n ゴダール好きによるゴダール好きの為の映画？いや、ゴダールを嫌いになるかも知れない映画か？ゴダールのふたりめの妻であった女優=アンヌ・ヴィアゼムスキーの自伝。彼女がゴダールに愛想を尽かすまでのこと。映画としては、ゴダールへのオマージュを込めて、彼の手法を真似てみたり、『気狂いピエロ』『軽蔑』『中国女』などを連想させるカットがあったりと、分かつていれば面白いが、物語としてはなかなか辛いものであった。 ",
      "つまらなかった・・・・が、それが狙い？\n  広告見てイメージするものあるとしたら、裏切られるな。しかしゴダールが、期待された映画よりも、その時の現実を描こうとするので、この映画も、それに合わせて、期待を裏切るようにしているのか？そして、みんながイメージするゴダールよりも、この映画に描かれているようなゴダールが、リアルに近いのか？映画自体はつまらない。期待通りでないせいだと思う。嫌な男に描くとしてももっと何か深い、個性的な何か描かれるだろう？と期待するも、特に際立った何かがあるでもなく、弱弱しいよくある男レベル、ヒロインもただ綺麗に撮られているだけ・・・という風にも見えるが、ヒロインがただただうんざりする様子はよく伝わるので、あんまり素敵に見えないのもまた、演技としては成功なのか？表面的にとらえたらつまらない、で終わる。が、もしかしたら？と深読みしてしまったのは自分だけだろうか・・・・ "
    ],
    "filmarks": [],
    "coco": []
  }
}