{
  "id": 369,
  "reviews": {
    "eigacom": [
      "みんなの物語ってよくある良い話を寄せ集めただけやん。 結局どれも中...\n みんなの物語ってよくある良い話を寄せ集めただけやん。結局どれも中途半端で感情移入することもなく。こんな中途半端ならいつも通り伝説ポケモンにだけ主軸置いて作った方が遥かに良かった。ぶつかっただけでレモンを豪速球で投げる超危険少年。それを止めたサトシにポケモンでケンカをふっかける。ポケモンはケンカの道具なのか。脚本か監督バカだろ。しょこたん安定声優うまいな。 ",
      "いい話だー！\n 今までにない感じの話ですね。あと、ゼラオラが可愛いかった！ ",
      "ぜらおらがかっこいい\n ぜらおらがかっこいい ",
      "ルギア\n また映画でルギアが見られて嬉しかった。初代世代の方も楽しめるいい映画でした。 ",
      "久しぶりに見たけど、よかった\n 久しぶりにポケモンの映画を見ました。個々の悩みを、ポケモンや仲間と協力しながら乗り越えていく姿はとてもよかったです。前向きになれる映画ですね。 ",
      "みんなの物語だった\n ポケモンはサトシやピカチュウが主人公の作品であるけれども、今作は、タイトルの通り、一人一人が主人公の映画になっていました。サトシ・ピカチュウ以外も活躍するし、登場人物それぞれ抱えている思いに焦点を当てているところが良いと思いました。また、伝説のポケモンのバトルが繰り広げられることは残念ながらありませんでした。しかし、それらが今までとは違うストーリー展開であり、ポケモン映画といっても今までとはスパイスを変えてきたように見えました。出てくるポケモンは、初期のポケモンたちで、30代の大人の方でも、知っているポケモンたちなので、昔を懐かしんで見ることのできる映画だと思います。幅広い年齢層から支持を受ける作品であることは間違いないです。 ",
      "キミに決めたはすごいよかったのに。。\n  正直映画館であくびが出てしまいました。。ポケモンがおまけみたいになっていて、ほとんど新キャラの話。あまり知りもしない魅力薄なキャラでいきなりそんな身の上話されても、、嘘つきなおじさんとかほんとどうでもいいのに、めちゃクローズアップされてて謎すぎでした。また、皆さん言ってますが、複数の新キャラの話をやったため、話が浅くなっていて全く入りこめない！もっとキャラ絞って話を磨いてほしかったです。もしくはリーリエとか人気のキャラにすればよかったものの、、次回は映画館に見にいくことはないです。 ",
      "今作はまあまあ良かったと思う\n 今作はまあまあ良かったと思う ",
      "ポケモン 良かったね〜\n 久しぶりにポケモン🎞映画を見ましたポケモン世界観がよく出ている作品でした。長い間に色々なポケモンが増えましたね 最近では息子とポケモンの話しを良くする事が多くなり 楽しく映画を一見る事ができました。内容も私が好きなストーリーで所々 涙が溢れる場面もありました。色々と考えさせられる映画です。次回のポケモンも是非 鑑賞したいですね❣️ ",
      "面白い。けど\n 主要人物は一人、ないしは二人少なくても良かったかも ",
      "いや面白いっすわこれ！\n  まず今回の映画、攻めたなあと思うところははっきりとした悪役が出ないところ。いままでのポケモン映画は何かしらの野望を抱いたわかりやすい敵がいたと思う。けど今回はそれがいないわけですよ、強いて言うなら敵は科学の力が招いたアクシデントだったり、みんなの物語ってタイトルの通り、キャラクターが自分自身と向き合ったり。あれだけ何人もキャラクターがいたわりには全員に感情移入しやすい流れだったところに感心しましたほんと。どちらかと言うと子供向けのアニメだけれど、しっかり楽しめました21歳。何度も言いますが子供向けのアニメで明確な敵を作らなかったのは攻めてると思いますしそれでも面白かったのでそこは最高でしたね！！マイナス点は二つ三つほど、、まずルギアが薄い！！存在感ほぼなし笑 初めて好きになったポケモンがルギアだっただけに、少し残念でした笑あとリサ？が山を下るシーン、演出なのはわかります、分かりますが靴ぬいで山道走るのはアホとしか思えない笑最後に主題歌、、ポルノグラフィティは好きですよ、好きなんです、が、印象に残りませんでしたなぜか、、、ポケモンの主題歌はいつも耳に残るのでなんでかなーって感じですまあなんにせよ結論とてもたのしめました！来年は彼が帰ってくるとのこと。たのしみにしておきます！ ",
      "まさか24歳にもなってポケモンで泣くとは思わなかった\n  ぼくがこの映画を見て思ったことは以下の3点。・登場人物の過去のストーリーとそれを乗り越えようとしているときにぐっと感情移入して、泣いてしまった・ゼラオラの人間らしいところが好き。・人それぞれにストーリーがあるというメッセージ性がいいポケモン映画といえば、伝説のポケモンが悪い奴につかまって利用されて、それと戦って助けるイメージが強いですが、今回は少し毛色が違いました。ぼくはストーリーに深みがある今回の作品の方が好きです。特に元陸上部で走るのが怖くなったリサの気持ちに自分の過去がリンクして超感情移入してしまい、泣いてしまいました。自分でもこんなことになるとはびっくりです。昔ポケモンにはまっていたときのことを思い出してみたりして、楽しく見れた映画でした。やはり僕の青春です。 ",
      "ポケモンがかわいい、に尽きる\n  イーブイがかわいすぎる。山火事とかロケット団への対応とか相変わらずサトシの体を張ったバトルとか恥ずかしいセリフとかいろいろ不思議なところはあるけどバンギラスさえも愛しく思える。ウソッキーが名脇役。トゲピーもカスミを思わせるし昔からのファンにはたまらない。声優もみんなぴったりでした☆ ",
      "ゼラオラじゃなくても良くないか？\n  かなり微妙でした。前半は割と良かったけど、後半の話の持って行き方が少し強引。評価点作画はよかった。ケルディオと違ってきちんと映画として成立していたし、話の辻褄はあっていた。イーブイがかわいい。登場人物のキャラがしっかりと立っており、話の中で見せている。不満点ゼラオラを出す必要性が全くない。ゼラオラを別のポケモンに置き換えてもストーリーが成立してしまう。ポケモンの個性がストーリーにほとんど生かされておらず、出しただけという感じになっておりポケモンの世界を楽しむことを期待していたので残念だった。先述したキャラに張られた伏線も放置され気味。これポケモンでやる必要あるの……？映画本編よりも一番最後の次回予告の方がワクワクしました。 ",
      "子供たちと観賞\n 昨年から続くTVアニメとは異なるオリジナルストーリーですが、中々楽しめました。7才、10才の子供と観賞しましたが、大人とは違った感想が聞け、それも面白かったです。10才の娘の方は、前作よりも感情移入出来たようです。登場したキャラクター達も作画も子供たちに好評でした。人物だけではなく、ポケモンも中々良い役割を果たしていました。終幕直後の「まさかこんなにウソッキーが好きになるとは...」との子供たちの感想が印象的でした。20年を越えてから路線を変更してくると、どの世代からも好評を得るのは難しいと思いますが、子供たちの様子を見ると今の路線で間違っていないと思います。 ",
      "伝えたいこと、やりたいことは明確で良いが表現不足\n  湯山さんから監督が交代したが、昨年と同じくTV版の流れを汲まない物語。サブタイトルにもある通り、まさにみんなの物語。老若男女いろんな人とのポケモンの関わりや思いを描き、今度発売されるゲーム版やポケモン GOとも通ずるものがあるように思う。どうしても最新作の伝説ポケモンを描がなければいけない過去作品と違い、あくまでポケモンを含んだヒューマンストーリー。目が潤んだ瞬間はいくつもあった。しかし、あくまで表現として稚拙な部分が多い。出てくるキャラクター全ての描写が甘く、少ない。まるで感動させる為に取ってつけたような過去や設定。繋がりは薄く、淡々と起こるイベントに急かされる。リサが走れないシーンがあと１つあれば、カガチの嘘への嘆きもあと１つ、ヒスイの過去への布石は山火事のシーンやゼラオラのシーンで幾らでもみせられるはずなのに、、リサが陸上に復帰したとか、カガチが姪に本音で話したとか、ヒスイがポケモンと関わるようになったとか、あったかどうかは別として、事件の後がむしろ大切に感じたが、特に描写無し。単純に時間が足りなかったのだろう、引き算が足りずごちゃごちゃした映画だった。これからの映画シリーズはTV版とはかけ離し、このスタイルを貫くのだろうか。個人的にはそれも良いと思うが、それだとピカチュウ一匹しか使えないのが物悲しい。 ",
      "懐古である人ほど合わないかも\n 新しいポケモン映画の始まりだと感じた。伝説ポケモン出しときゃいいだろ映画じゃなくなって良かった。とあるレビューで見かけた>若手の監督に一言言いたいけど、ポケモンのアニメ又は映画観た事有るの？→アニポケXYシリーズの監督をやっておりましたし、映画はココ最近、副監督をやられていました。その位は調べましょう。懐古である人ほど、受け付けないかも。ポケモンはこうでなくちゃダメという固定概念がある限り、今後の映画は受け付けられないだろう。だが、今の路線で良い。 ",
      "今年の邦画アニメは、ダメ作連発\n これほど、つまらない映画はあったのか。去年から、個人的につまらなくなって来たポケモンだけど、これほど、つまらなかったポケモン映画は、観た事無いわ。サトシの作画、あれ何？そんで、ゲストキャラの多さ。人間関係の内容だったら、そもそもポケモンでやる必要有るか。マンネリ化していた、伝説ポケモンやバトル中心だった、ポケモンが、それを短縮して急に人間関係の内容に変更って・・・・・・・そーゆう内容だったら、つまらなく退屈するわ。ホンマ、退屈の２時間だったわ。主題歌のポルノグラフィティの主題歌も、ポケモンと合ってないし。ポケモンと噛み合って無いし。伝説ポケモンの、ルギアの対応もゴミ対応だし。今回の監督って、湯山氏じゃないよね。若手の監督だよね。若手の監督に一言言いたいけど、ポケモンのアニメ又は映画観た事有るの？こんな、つまらない作品つくるな。個人的に意見だけど、毎年制作しているせいか、作り方もマンネリ化しているわ。1年～2年ぐらい制作休止したら？来年は、１作目のリメイク見たいだけど、今年観たいに、サトシの作画やら人間関係の内容だったら、観ないわ。こんな、つまらない作品制作するな。 ",
      "ポケモン映画ではなく映画として\n 前作で一区切りとなったポケモン映画。今作においてこれまでは「ポケモン映画」から脱却し「映画」としてリスタートを切ったと言っていいだろう。まずはこの勇気ある決断をとった監督をはじめとする制作スタッフ、スポンサーの方々に敬意を表したい。幕が開き物語が進むにつれて、一体何が起こっているのか理解することができなかった。なぜならポケモンという強力なキャラクターに頼り、独りよがりともいえる観念的な映画ばかりだったこのシリーズが、あまりに映画的な脚本のうえで進行していったからだ。私は鑑賞中にロバート・アルトマンの名を思い起こしたことを否定しない。スクリーンではよくできたオーソドックスな群像劇が奇妙なキャラクターをパートナーとして展開されていた。そして物語終盤、私は理解する。前作までは「ポケモンを産みの親たち」の作品であり、今作は「ポケモンに育てられた子どもたち」の作品であることを。彼らはポケモンを商業的な映画のなかで消費することはなく、ひとつの文化、いやパートナーとして映画のなかで表現したのだ。私は映画の内容はもとより、その姿勢に感動し涙を止めることをができなかった。想像するに非常に厳しい環境のなかでの制作だったのではないだろうか。そのプレッシャーのなかでこのような映画を作り上げたことを誇って欲しい。そしてこの気概が三年、五年と続いていったとき、世界はもう一度ポケモンを映画のなかで発見することになるだろう。最後にその他レビューを・作画が貧弱でアニメーションの醍醐味が気迫。そのためか演出が弱く感じた。制作費の問題かもしれないが、この点は過去の作品のよい部分を取り込んで欲しいと思う。・声優陣はどなたも素晴らしかった。ゲスト声優もなくリズムが崩れることもなかった。これからも映画である以上、この体制で望んでほしい。・エンディング曲もタイアップの取ってつけたような楽曲ではなく実力のあるバンドが映画を理解して作り出したもので好感がもてた。以上です。素晴らしい時間をありがとう。 ",
      "一風変わったポケモン映画\n ポケモン映画と言えば、悪役・伝説のポケモン・よくわからないハイテクメカがそろい、終盤に入ろうかというところでサトシがピカチュウか伝説のポケモンの名前を叫ぶ印象がある。多分、間違っていないし、同じイメージを抱いているひとはおおいのではないだろうか。この映画はそんな「今までのポケモン映画」から脱却し、ドラマ…人間ドラマならぬポケモンドラマを描いている。この映画では今まで以上にポケモンの存在が人間の文明にしっかりと根を張り、人間とポケモンの関係、絆が強く前面に出されている。人間はポケモンに助けてもらう。そしてポケモンも人間の助けを借りる。ポケモンはバトルするための道具ではなく、一緒に暮らす仲間である。そんなメッセージを受け取ったような気がする。ずっとこんな映画を観たかったのかもしれない。ただ、これといった悪役がいないので、迫力あるアクションやポケモンバトルはほぼない。もちろんよくわからないメカもない。まあ、伝説のポケモンはルギアとゼラオラが出てくる。ルギアは申し訳程度だけれど。ところで、ルギアと言えば映画第二作「ルギア爆誕」。この映画のアクションは結構好きで、ロケット団がそりを操り大爆走するシーンは特に好きだ。躍動感もあり、ロケット団の「ラブリーチャーミーな敵役」としても最高の見せ場でもある。そして最後に「いい感じー！」で終わる。こういうのは、ない。この映画は子供が観て「面白かった！」というよりも、ポケモンと一緒に育ってきた大人が観て「俺もポケモンが欲しくなった」という映画なのではないだろうか。少なくともルギア爆誕で心躍らせていた幼いころの俺が観たらつまらないといっただろうと思う。誰かが頑張って、それが報われて、最後にみんなで喜び合えるなので、子供にも楽しんでほしいけれどね。 ",
      "ポケモン進化したな、お決まりパターン脱却\n 公開されて数週間で数回見てきた。今までのポケモン映画にはない・サトシ以外のキャラが活躍・ポケモン目線だけでなく、トレーナー目線でも描かれる・伝えたいことが単純明快などと、ポケモン映画が進化しているように思える。特に近年は、「行ってみなきゃ分からない」「やってみなきゃ始まらない」というメッセージ性あるサトシの言葉があるのも良い。 ",
      "ポケモン退化だぞ\n 前半の夏映画をあらかた見つくしたので、10数年ぶりにポケモン映画を見て見た。きっとかなり進化しているんだろう期待していたが、全く昔のままかえってストーリーなんかは退化しているんじゃないだろうか。もう今なら３Dアニメになっていてもおかしくないのに今だにほぼ手書きアニメ、そんなに金をかけたくないのだろうけれど、それでは衰退するばかりだ、後はハリウッドに任せたということか、それではあまりにも情けないしハリウッド映画も最近はそれほど期待できないぞ。 ",
      "面白かったよ\n 子供に連れられてきました。でもとてもいい映画でした。子供に向けたメッセージもよくわかり、よかった。ポケモンgo の馴染みのキャラがたくさんもよかった。 ",
      "キミにきめたを踏まえて\n 前作があまりに素晴らしく、挑戦的な作品だったからこそ、よくここまで頑張ったなと。これまでのポケモン…首藤さんの作り上げたポケモンと決別し、新たな作品としての一歩がこの作品なら、ここまでのポケモンにあった良さと向かっていきたい方向性がよく示されていたと思います。ストーリーは、ちょっと笑ってしまうほどみんなが前向きでポジティブだったけれど、これからのポケモンはこうなのかなと。サトシの向こう見ずさはいつも通りで、ピカチュウがいつも以上にかっこよかったな。 ",
      "楽しかった\n ミュウツーの逆襲～ジラーチまで見ました。その後は全く見てなかったんですけど、違う映画を見に行った時のcm？宣伝？を見て楽しそうと思い見に行きました。本当に楽しかったです。もう涙が止まらなくて、中盤から私はずっと泣いてました。みんなの物語がとても良くてほっこりしました。大人も楽しめる作品だと思います(^^)初期大好きな人は絶対楽しめると思います^^ ",
      "ポケモンGOの参加券\n 欲しさに鑑賞してきました。初めてポケモンのアニメ映画を観たんですが21作目なんですね。相変わらずの人気で。ポケモンGOをやり込んでるおかげでゼラオラを除いて登場するポケモン全ての名前がわかりました。今作もサトシとピカチュウのコンビが島の危機を救うという王道ストーリーですが子供も大人も感動するように仕上がってますね。 ",
      "20周年作品から二作目\n 今までのサトシが中心だった話から一変し、複数のキャラクターにスポットがしっかりと当たった作品で、何度も涙を流しました。これも中央集権からの脱却がトレンドの現代とマッチしていて、皆で一緒にストーリーを作り上げようというテーマが垣間見れました。まさに権力の分散化です。前回の「きみにきめた」からポケモン映画の軸が変わり、新世代の、素晴らしいスタートを切り出すことができた作品だと思います。追記サトシ、カッコ良すぎです。レモンをつかむときや、どこからともなく盾となるように現れる姿、XY&Zのシリーズを思い出させます。 ",
      "３つ揃って良さが出るか？\n 前回のサトシとピカチュウ今回5サブタイトルにもあるようにサトシ以外のゲストにスポットを当てた物語次回のミュウツーの逆襲個人的には前２作品から直接ストーリーに絡まなくてもいいので同名キャラが出るといいかなと期待の込めて☆5 ",
      "ポケットモンスター\n 観てきました。ポケモン。サトシ以外にも色々なキャラが出てきます。寧ろサトシのが脇役かもしれない。家族連れでも楽しめそうだけど初期ポケモンが出て来る事が多いからポケモン初期勢なら楽しめそう。話としてはまあまあ面白かったけど私は前作のが好き！色々なキャラが出てくるのはよかったけど残念なところも多々ありました。まずサトシの作画がとてつもなく残念。いいことをキメ顔で言ってるのに全然キマってない。ルギアの出て来るシーンも少なくてちょい残念でした。トリトかわいい。ラルゴの声が結構大人びてて違和感を感じた。後は、メタモンとウソッキーが可愛いね。個人的に「風祭り」の時に噴水が出なくなった時の干上がってるようにみえるコイキングも好き。来年に期待！！批評には個人差がありますのでご了承ください。 ",
      "ポケモン映画の中でも、つまらない映画\n  去年から、つまらなかったから嫌な予感はしていたけどさ、今年の映画も、やっぱり的中したわ。サトシの作画が、個人的にすごく合わなかった。それに、ストーリーも、いまいちだった。今までは、伝説ポケモン祭りやバトル中心だったのが、今回は、ゲストキャラのストーリー中心の内容って・・・・登場人物も、多くてそんなにストーリー要るのかよって思ったわ。人間関係のストーリーだったら、ポケモンじゃなくても、良いじゃん。それじゃ、眠たくなるわ。伝説ポケモンのルギアの登場もクズ対応だったし。今回のゴミポケモンは、はっきり言って、歴代の中でもゴミポケモン映画だわ。 ",
      "前作より今作、今作より次回作！！！！\n 映画の内容は前作よりはおもしろかった！来年の映画には期待大！ ",
      "ポケモンをゲットしたくなる帰り道\n 　サトシとピカチュウだけのお話じゃありません。むしろ彼らはオマケで、中心となるのは街の住人たちです。複数の人物がそれぞれのポケモンと出会い、絆を結びます。　出口へ向かう通路で、幼い女の子がお母さんに言ってました。「わたしもポケモンほしくなった！」　そんな気分になる映画です。 ",
      "上手くシフトした\n BWであそこまで低レベルに落ちぶれたポケモン映画だったが、ここ数年で持ち直してきており、去年からの路線変更が上手い具合に成功してる。作画や時系列は賛否両論あると思うが、大人から子供まで楽しめるという宣伝に嘘偽りない出来となっていた。若干盛り上がり方に物足りなさを感じたがそこもまた味が出ていいのだろう。これからのポケモン映画にも期待が持てる。 ",
      "大人でも楽しめる!\n いろんなタイプの登場人物が紆余曲折しながら活躍してポケモン達が可愛くて万人受けする内容だと思思います。 ",
      "古典を目指したポケモン\n  子供と観て来ました。結構な客入りで昔からのファンとしては人気に一安心。内容は古典的な物語、言うなれば童話に近い作りです。どこか弱さを持った人たちが最初はバラバラでも最後は一つの目的へ到達する話。これはアニメ版を知らなくても共感できる部分は多いと思います。昔からのファンは主要ポケモン以外にも画面の端々にポケモンが色々と出てくるので探すだけでも楽しめます。現に私は楽しめました。難点としては、サトシが完璧すぎてイマイチでした。異常なポジティブさもアニメを知らない人にとっては「？」が浮かぶかも。あと、ゼラオラのプラズマフィスト喰らって生きてるのは流石にないです(笑)みんなの物語を謳うのであれば、もっと弱く情けない部分もほしかった。感情移入できない時点でそれは観客にとって自分ではなく他人です。他のキャラが弱さを出している中、余計に悪目立ちしていました。声優はみんな良いですが、濱田岳だけイマイチかな。ナレーション仕事の時は良いのでがアニメだと声に芯がなく、それがトリトというキャラには良い感じに働きつつも一部聞き取りづらかった。全体的には楽しく観られました。最初に観るポケモン映画としては一番だと思いますよ。 ",
      "TV版延長線上からの脱却に成功\n 去年公開のキミにきめたから感じてはいましたが、今作で遂にミュウツーの逆襲から続いたTV版の延長線上でしかない映画から脱却しましたね。TV版のメインキャラとポケモンを出すが為に活躍するキャラやポケモンが決まり切ってて新鮮さが全くなかったこれまでと違いオリジナルストーリー、オリジナルキャラ、そして出てくるポケモンがほぼ自由になり、メインキャラに花を添えるだけだったキャラとポケモン達が主役となり生き生きと動いてくれます。シナリオも所謂予定調和と言えばそうかも知れませんが、ポケモンのメインテーマである「人とポケモンの絆」という物を全面に推しだし小さなお子様から、往年のファンでも安心して楽しめます。何より本当にオリジナルキャラクター達が魅力に溢れている。XYZムービーまではTV版キャラクター達がでしゃばるあまり、オリジナルキャラ達がそれこそ予定調和的な活躍でしかなく、これなら出てこなくても良いんじゃ？と思えてましたが、今回はサトシとピカチュウと一緒に大活躍します。来年はリメイク？を思わせる告知でしたが去年、今年とようやく劇場版としての魅力を取り戻したポケモンに期待したいですね。本当にPVを見て「どんなポケモンなんだろう」とワクワクし、観た後に「何でも良いからポケモンで遊びたい」と思えたのは久しぶりな作品でした。ここ数年のポケモン映画なあ・・・と思ってる方にはおすすめです。 ",
      "みんなの物語\n タイトル通り今回のポケモンはみんなの物語でした。今まで通りのようなサトシとピカチュウが伝説のポケモンと出会ったり一緒に戦うようなポケモン映画ではなく、サトシとピカチュウの周りに出てくるさまざまな登場人物にスポットライトを当てた作品となっていました。それぞれの登場人物がポケモンと一緒に泣いたり笑ったりポケモンパワーで困難を乗り越える姿にはこちらまで涙してしまいました。ポケモンと一緒だったらどんなこともできる気がする。そんなポケモンパワーに感動させられた作品です。来年のポケモン映画も楽しみです！ ",
      "今までとは違うポケモン映画\n 主人公であるサトシの活躍は\"程々\"に「みんなの物語」にフューチャーしています。子どもの頃からポケモンが好きなので、思い入れで泣いてしまいますが、実際はそれほど涙するシーンはないかもしれません。ゼラオラがかっこいい。ラルゴとのセットはどうもにやけます。ポケモンたちの描き方がとても好き。みんなかわいいです。サトシの顔にはやや違和感はあったものの、アローラサトシで耐性はついていたようで、まだ大丈夫でした。ポケモンファンであれば、見て損はないと思います。 ",
      "ほろりときました。感動！！\n  ポケモンの映画全部見ています。やはりポケモンは心が洗われる映画ですね〜大人になって忘れていた気持ちを思い出させてくれて、勇気がもらえる映画です。大人でも鑑賞できますよ。ポケモンなのでお子さん連れじゃない方だとやっぱり見ようとする方は少ないとは思いますが真剣に見さえすれば心動かされると思います。今回のみんなの物語は一人一人の欠点や悩み、トラウマ等、人として抱えてしまいがちなものを欠点と向き合って前に進んでいく感じの内容でした。私にとっては共感しつつの改めて勇気をもらえた映画になりました。前回の映画と比べてめちゃめちゃ泣ける〜ってのは私はなかったですがほろりとグッとくるものは勿論ありましたね！！最高です！ポケモン裏切りませんね！ポケモンを人や別の何かだと思って置き換えて観ると、キャラ物が苦手な大人でもグッとくる内容だと思います。前回はホウオウでしたが、今回は引き続き懐かしき伝説のポケモンルギアがでてきてテンション上がりました〜（ただルギアあまりでなかったので少し悲しかった……）金銀のゲームまたやります ",
      "サブタイトルがいい\n 去年に引続き大人でも感動できるいい映画だった！はじめて捕まえたポケモンや大好きなポケモンってやっぱりすばらしい！！ポケモンとの思い出は各々違うけど、ポケモンがいるだけで頑張れるのは皆共通なんだよね！本当に羨ましいって思た(笑) ",
      "こんなに泣きそうになる映画があったか！？\n ⚠︎長文拙い日本語がありますが予めご了承ください。 評価が高いことやキャストさんが豪華ということもあったのでこの度久々にポケモン映画を鑑賞しました。 例年はサトシを軸とした内容だったのが、新キャラそれぞれを主人公に位置付けて制作されていて斬新であり尚且つ上手くまとめることができるか不安に感じていました。ところが、これがとてもよくまとめられているだけでなく、キャストさんの演技力と役に対する熱意が感じられとても鑑賞しやすく、感動シーンでは思わず何回も泣きそうになるくらい完成度が高かったです。 これは是非皆様に見て頂きたいと思います。いい夏の思い出の一つになると思います。 ",
      "久しぶりのポケモン映画視聴\n  我が家はテレ東系列が映らずポケモンのテレビ放映が観れない事で有名な兵庫県中部なのもあって、ポケモン映画はゲームの方にドはまりしていたことから観に行ったルギア爆誕以来およそ２０年振りとなります。『ミュウツーの逆襲』と『ルギア爆誕』しか観たことのない乏しいポケモン映画知識ですが、ポケモン映画といえばアニメでのサトシの同行者や映画ゲストキャラ達の協力を得てサトシとピカチュウが活躍する話というイメージです。しかし本作は『みんなの物語』というサブタイトルに、結構な数の映画オリジナルキャラクターが事前に公開されていた点から、サトシとピカチュウだけでなく大勢のキャラクターが主役級の活躍をするんだろうか、と予想をして視聴に臨みました。同時に心配していたのはこれだけ多くのキャラクターにスポットライトを当てていたらストーリー詰め込み過ぎで中途半端になるのでは？という事です。結果としてはそれは杞憂で、キャラクター一人一人にしっかりストーリーが練り込まれていて、負い目や不安・葛藤なんかを同時進行できっちり解決して大団円で終わりました。限られた時間内であれだけのキャラクターの物語をきっちりまとめられたのは主人公であるサトシとピカチュウの地位が良い意味で低かった事でしょうかね。事件の解決役に無理にサトピカを起用するために、サトピカが全ての事情を見聞き出来るよう動かす必要が無い・サトピカの全く与り知らぬ所でゲストキャラ同士が交流してストーリーを進展させてる・ＴＶアニメとの関連を切る事でＴＶ版同行者や使用ポケモンを出す必要が無い、等によって時間内にみんなの物語を完結させています。鑑賞後には非常にスッキリとした余韻が残る、とても良い作品でした。一人の主人公が快刀乱麻を断つかの如く大活躍する作品も良いですけど、こういう作品も良いですね。ただ、不満というほどではありませんがサトシとラルゴの出会いのシーンは完全にラルゴに非があるのに少年達が懲らしめられる事になるのが理不尽に思ったのと、大きな被害をもたらしたロケット団がお咎めも贖罪のための自主的な協力もしないまま終わってしまったのはちょっとモヤっとしたので0.5ポイント星を引いてます。あとラルゴちゃんは幼女なのにガーターベルトみたいなの付けててエロい。来年は私が観た数少ないポケモン映画であるミュウツーの逆襲のリメイクとあっては観に行かないわけにはいかないですね。タケシとカスミも出るのだろうか。 ",
      "ポケットモンスター 縮めてポケモン\n  見てきました！少しだけ感想を書かせていただきます。今作は１年に一度ルギアが風をくれる町が舞台ルギアの風を動力源としています今作も作画は◎ゲスト声優もかなりいいです！（特に川栄は別格でした）バトルシーン、BGMもテンションあがります。ポケモンもいっぱい出てきます。前作と比べて昔のポケモンが多いような気がしました。でも一つ気になったのは、リザードンどこいった？？？出てこなかったので残念です。ロケット団との絡みはすこーしだけありましたが前作では絡みがなかったのにもう会ったことあるような感じでした。（ムサシがジャリボーイと呼んでました）感動より友情、結束力のお話でしたね。そして来年はミュウツーの逆襲！！！楽しみです！またまたあのドキドキするお話が見れるとは！今から来年の夏が待ち遠しいです！ ",
      "予想を越えた新２作目！\n 新1作目では、ストーリーを無印ポケモンと同様にする、すなわちノスタルジーに逃げることで、ある程度の評価を得た一方、宣伝用ポケモン マーシャドーがストーリーと噛み合わず、少しギクシャクした感じがありました。しかし、 ポケモンgoをプレイしている世代である、ティーンエイジャーと中年のおっさんの ポケモンとの初めての出会いを描いた 新２作目は ベタなテーマでありながら、むしろコンテンポラリーな印象を受けました！ラストの いつもとちょっぴり違うナレーションが タイトル・ストーリーと重なって思わず泣いてしまうような作品でした！ ",
      "本当にみんなの物語！\n サトシだけのポケモンに対する思いじゃなくて、色々な思いを持った人間のポケモンに対する思いがとてもよかった。まさにみんなの物語！みんな主人公な感じがよかったです。 ",
      "焦点変えてきてていい！\n ポケモン映画のイメージって主役ポケモンが大活躍してハッピーエンドってイメージを持たれている方が多いかと思いますが、今作はターゲットをポケモントレーナー達に向けた映画となっています。サトシと関わる人たちそれぞれのストーリーを簡潔だけどとてもわかりやすく表現されててポケモンをやったことある人ならどんな人にでも楽しく見られるはず！映画最後にはこれまた珍しく次作の告知まであって最後まで楽しみがつきませんのでエンドロールで出て行かず見てください。 ",
      "前作より良かった！\n  バランスがとても良かったと思う。各キャラクターにちゃんとスポットライトが当たっていて、前作よりも楽しめた。前作より現実味もあって、世界観に入り込めた。そして、最後の来年の予告がむねあつ。。。 ",
      "そこそこ\n 決して面白く無いわけではないが、前作「キミに決めた」に比べると感動しなかった。あと、人に焦点を当てすぎて主役とも言えるゼラオラとルギアがあまり目立ってなかった感が否めない。ポケモン映画というだけでファンにとって楽しめる映画だが、感動を求めていくと前作より薄い。前作ではとても感動したが、今作は感動まではいかなかった。この映画は決して面白く無いわけでは無い。ただ、前作と比べると物足りないだけである。そして最後に言わせて欲しい。サトシの(ピカチュウ以外の)ポケモンどこいったと。 ",
      "劇場版ポケットモンスターみんなの物語\n 今日、ポケモン映画みんなの物語を観て来ました。ポケモンの絆の感動者で今年のポケモン映画は凄い良かったです。ぜひとも家族で観に行って下さい。 ",
      "夏はポケモン！\n 夏のファミリー映画にふさわしく、子どもはもちろん、親でも楽しめる作品。今年はポケモンの知識がなくても観れる設計になっているので、敬遠してた人もぜひ観て欲しい。 ",
      "みんなの物語\n ターゲットが分散されている気がして誰に感情移入したら良いか難しい部分はあったが、ゼラオラがカッコ良い。 ",
      "ポケモンの映画で泣くのは、何度目だろう\n  今作も非常に良い映画であったと思います。みんなの物語、タイトル理解しました。サトシが主人公でなく確かにみんなが主人公であったと感じましたし、個人的に目立ったのがカガチで正直グッとくるところが多かったです。 でも今作品で自分が特別良いなと思ったものは実はモブやモブのポケモンで、製作陣に愛されていることが充分伝わってきました。 後サトシ、もうポケモンバトルは君だけでいいんじゃないかな？ なんでゼラオラの電撃受けて軽く気を失う程度なのだよ。すみません、拙い日本語ですが、参考になれば幸いです。 ",
      "安定感\n ポケモンは脇のゲスト声優が皆違和感ない配役で安心してみれるのがすごいなと改めて思いました。一番の衝撃はやっぱ来年のポケモン映画ですね ",
      "夏はポケモン！\n 年関係なく楽しめて、内容もそこそこ面白かったです！やっぱ、ポケモン最高！ ",
      "これが、ポケモン映画。\n 前作同様、映画館で観て良かった映画でした。サブタイのみんなの物語、つまりサトシとピカチュウ以外のキャラにもしっかりと焦点が当てられ、それぞれに抱えていた問題や葛藤など乗り越えていく感じが良かったです😁あと個人的には、今作の舞台であるフウラシティ、そして今作に出てくる幻のポケモンのゼラオラもみんなの物語の一つに入る重要なポイントになっていると思いました。全体としては結構、ベタな展開だったりしたけど、普通に泣けました😭子供が観ても大人の僕が観ても満足に楽しめた作品でした。来年には、あのポケモンが帰ってくるみたいなので楽しみです。 ",
      "ポケモン映画としては100点\n 自分が子供の頃からポケモンというコンテンツをゲームやアニメで楽しんでいたということもあり、この作品のストーリーも120パーセント楽しむことができたと思います。個人的には前作よりも好きです。普段からアニメ映画以外にもいろいろな作品を見ていますが、単純に一つの作品として見た際に万人が楽しめる作品ではないかなと思います。ただ、ポケモンが好きなファンにとってはこれ以上ない作品です。おススメです。 ",
      "素晴らしい\n ポケモン映画みんなの物語を観ました。公開前に予告編をみてもこれどんな話なん？という感じでどのような話か分かりませんでした。今回の話は今までの伝説ぼーーん、ピカチュウぼーーーん、バトルどごおおおおん。って感じではなく、群像劇でした。伝説祭りが好きな人にとっては少し、退屈かも知れません。ポケモン初心者の女子高生。嘘をつくことを止められなくなったおじさん。ポケモン嫌いになってしまったお婆さん。誰よりもポケモンが大好きなのに人見知りで人とうまく話せない青年。優しさ溢れる少女。そして、みんなを導く絶対的主人公である、サトシ。きっと誰かに感情移入出来るはずです。めちゃくちゃ面白いと言われたらまあ、悪くない。ぐらいだし、つまらないかと言われる全然そんなことはなく、本当に＂素晴らしい映画＂でした。主題歌の「ブレス」も最高だった。来年も楽しみです。 ",
      "ポケモンみんなの物語は大人も子供にも楽しめる内容になっていてとても...\n ポケモンみんなの物語は大人も子供にも楽しめる内容になっていてとても良かったですそれに最後は凄く感動しました来年はなんでいまさらミュウツーの逆襲なのかと思いました ",
      "一人ではなにもできないが\n 隣に(ポケモンが)いると何かができる日本人に忘れかけているボランティア精神をポケモンから教わった ",
      "まあ、こんなもんでしょう\n 子供向けの作品なので退屈で、少しウトウトしてしまいました。ただ、ポケモンGOの参加券目的で観ている大人に、とやかく言われる筋合いはないですよね。 ",
      "安定。\n 毎年定番のアニメはどれもこれもハズレなく楽しめる。ポケモンもハンターも結構登場するけどどれもキャラがハッキリしてるし。家族づれでもみんな楽しめるね。ポケモン話でないけど川栄李奈、着実に活躍してるねー。 ",
      "ポケモンの世界観が前面に出ている\n 我々が自然現象として認識していることが実在する生き物によってもたらされている、その生き物たちと人が共に暮らしているのがポケモンの世界だ。八百万の神が身近なナマモノとして存在しているような感じ、と言っても良い。そんな世界で生きている人々の群像劇として綺麗にまとまっている。 ",
      "ポケモンの原体験を持つポケモン世代監督による､メッセージ作品\n  ポケモンが変わった！ゲーム発売が1996年だから､まもなく四半世紀｡言わずと知れた\"ポケモン\"は､家庭用ゲームのみならず､アーケードゲームやカードゲーム､TVアニメやキャラクターグッズ､近年はスマホ向けの\"Pokemon GO\"など､クロスメディア作品の金字塔である｡ところが｡劇場版アニメ21作目にして､これまでの全20作品の監督(総監督)を務めてきた湯山邦彦から､若干33歳の矢嶋哲生監督に代わった｡つまり､ポケモンの原体験を持つポケモン世代による､作品となる｡昨年の｢～キミにきめた｣から､サトシとピカチュウの新しい冒険がリセットされたが､今作がいままでのポケモンと大きく異なるのは､今回はなんと群像劇なのだ｡本来の主人公であるサトシやピカチュウが出会う､\"幻のポケモン\"のサイドストーリーをことさらに取り上げる､マンネリなワンパターンから脱している｡旅の途中で､風の町フウラシティー(修正:2018/7/15)に立ち寄ったサトシとピカチュウが出会った仲間たちは､ひとりひとりが､トラウマや欠点を持ち､それぞれの過去や現在と戦っている｡脚を怪我したことから走れなくなったアスリート女子高生｡誰よりもポケモン愛溢れるのに､自信のないポケモン研究者｡ウソをつきすぎて自分をごまかし続けてきた中年男性｡とある過去からポケモン嫌いになってしまったおばあさん｡自分を助けるために怪我したレアポケモンをかくまう少女｡そんなフウラシティーの\"風祭り\"の最終日に事件が起きる｡それぞれのパートナーポケモンとともに､力を合わせて事件に立ち向かい､自分自身の問題をも乗り越えていく｡\"初めて出会ったポケモンとの体験や､気持ちを思い出してほしい\"という矢嶋監督の､ポケモン世代ならではの原点メッセージがつまっている｡(2018/7/15 /ユナイテッドシネマ豊洲/ビスタ) ",
      "みんなの物語\n さすがポケモンははずさない。ある一定以上の満足感有り。みんなの物語　とは登場キャラクターにそれぞれのストーリーがあり、ひとりひとりがそれを乗り越えるというもの。５人くらいにそれぞれストーリーがあるので、伏線とその回収は若干詰め込まれた感があり子供はどこまで理解できるかは微妙か。それでもやはり面白さはある。二年前のマギアナがよかったので3.5で！ ",
      "満足の一本\n ポケモン含めゲストキャラクターは多めですが、自然に、バランスよく見せ場を作れており、どのキャラクターも好きになれました。ポケモン映画としてはバトルの比重が控えめで、その分バトル以外の個性を見せる機会を作ることで、上手く掘り下げを行っている印象でした。それぞれの悩みを乗り越えていく姿には涙腺が緩むこと必死。暑い夏にもっと熱くなれる一本。オススメです。そして次回作はまさかの…。 ",
      "ピカチュウかわいいですねー！\n たたみかけるように次から次へと事件が起きるので飽きることなく見られました！つっこみどころはたくさんあるけれど、それはアニメなので(笑) 付き添いで見に行ったのですが楽しめました。素直な気持ちで！ ",
      "満足度高し！\n 子供向けのポケモンとの絆 大人向けの過去や自分への想い それぞれのストーリーをうまくつなげてるなーとそして何より絵がキレイ！風を感じさせる街並みがストーリーにスッと感情移入させる演者も本職は言わずもがなゲストも違和感無し これって結構すごいことかと 芦田愛菜としょこたんはこれ本職やろ思ったくらい総合的に十分大人の鑑賞に耐えるいい映画でした ",
      "ルギア大好き人間が鑑賞しました\n  予告編を見たときから、フルーラの笛と共にルギアの影...ルギアと金銀世代のポケモンが大好きなので本当に楽しみにしていました！昨年のきみに決めたも鑑賞しましたが、前作は映画オリキャラとピカチュウが話す演出が気に食わず...今作に期待すると同時に、昨年のような展開になったらどうしようという一抹の不安もありました。とはいえ、映画が始まれば不安はすっ飛び中盤から涙と鼻水でズルズルでした！短い時間の中で、最近のポケモン映画よりも多い主人公たちそれぞれの話を進め、彼らが自然に出会い違和感なく話がまとまっていたと思います。恐らくサンフランシスコが舞台なのでしょうが、映像もとても綺麗でシンプルな動きもかっこよく見えました！爆誕とは時代が全く違いますが(笑)、どこがCGなどというのは私にはほとんど分からなかったです。ルギア好きからするともう少しルギアを見たかった、というのもありますが物語自体が面白かったので最後に美しい良いとこ取りルギアを大画面で見られただけで大満足です。作中では人間とポケモンの関係性・共存に言及する場面が何度かあり、ゼラオラに関するストーリーもその言葉が関わっています。「ルギア爆誕」では共存がテーマだったかと思いますが、今作においても同じテーマ性が感じられたのは個人的に嬉しかったです。「一緒に住んでいるから壊してはいけない」「何を？」「相手の世界を。お前にはお前、私には私。それぞれの世界がある」（ルギア&サトシ/ルギア爆誕）-ポケモンアニメ名言botよりこのルギアの言葉が、今作でのフウラシティの人々と山に棲むゼラオラや野生ポケモン達との関係性を示すものだと思っています。作中より前の時間は嘘をつくことで人間がポケモンの世界に立ち入らないようにしていました。しかしそれは見かけだけの共存であり、今作後には本当の意味での共存が可能になったのではないでしょうか。興奮覚めやらぬまま書いてしまったのでゴチャゴチャですが、とにかくここ最近のポケモン映画で最も満足度の高い仕上がりになっていたと思います！ゼラオラが喋らない、きちんとポケモンらしかったのもよかったです◎ ",
      "面白い!!!\n ここ2年ぐらいでポケモン映画の傾向が変わったかのように思えます。一時期は「伝説のポケモンドーン!つよーい!!end」のようなお決まりのパターンだと感じていた時期がありました。しかしながら近年はストーリーが作り込まれており、伏線回収、キャラ一人一人の心情などがしっかりと伝わってくるように思えます。昨年は、サトシとピカチュウに思い入れがあって深みを増す作品でありましたが、今回は初登場キャラがとても多く、誰でも楽しめるような作品でした。キャラが多い中でも、個々のストーリーが作り込まれており、スッキリと重厚な内容となっております。絶対に見るべきです。 ",
      "劇場版ポケットモンスターみんなの物語\n 『劇場版ポケットモンスターみんなの物語』完成披露試写会におよばれ。本作は、人気アニメ「ポケットモンスター」シリーズの劇場版第21作目にあたる。前年公開の「劇場版ポケットモンスター　キミにきめた！」から始まった、サトシとピカチュウの新しい冒険を描き、今作には伝説のポケモン「ルギア」が登場するのだから楽しみにし過ぎて試写会の3日前から眠れませんでした。試写会当日は期末テスト後とおなじくらいのHP5の瀕死状態で真夏日の中、溶けそうになりました。1年に1度の祭りで盛り上がるフウラシティを舞台に、新しい仲間たちとの物語が紡がれる。風祭りの最終日に、ルギアからの恵みの風がもらえるというフラウシティで、偶然、お祭りに参加していたサトシとピカチュウは、リサ、カガチ、トリト、ヒスイ、ラルゴという5人の仲間と出会います。それぞれが悩みを抱え、パートナーのポケモンと一歩を踏み出せずにいる5人との出会いが、運命の歯車を回し始める。ポケモントレーナーでなくても、涙なしでは見られない感動巨編だ！万里小路セシル "
    ],
    "filmarks": [],
    "coco": []
  }
}