{
  "id": 384,
  "reviews": {
    "eigacom": [
      "圧巻の美麗映像！（4K上映のチェック必須）\n 映像マニア必見。観光気分で美しい景観を楽しみたい層にも楽しんでもらえるはず。なにしろ日本全国47都道府県、200カ所以上を8年がかりで撮りためたフッテージを2時間弱に凝縮して見せるのだから。さらにドローンを使った空撮、星空の長時間撮影・高速再生など、通常は目にすることができない画もお得感あり。まさに珠玉の美景がつるべ打ち状態。なるべくたくさんの日本の美を盛り込もうという作り手の意図は承知しつつ、わがままを言うなら、カットの切り替えが体感的に若干早すぎる気がした。「この美しい画をもっと味わいたい」と思っているうちに次のショットに移ってしまう。もしかしたらこの物足りなさも編集意図なのかもしれないが。留意すべきは、4K解像度で撮影されたことを謳いつつも、一部の劇場では4K上映に対応していないこと。近場の上映館が4K上映であることを事前に確認してから、足を運んでいただきたい。 ",
      "圧倒的な映像美と微妙な選曲、過剰なナレーション量\n まず初っ端の第1部が日本史の授業？文科省監修？と思うくらいの怒涛のナレーション量で閉口したが、第2部以降は抑えめになったので安心した。映画館で観た当時もどういう出自の企画なのかわからなかったが、未だによくわかっていない。しかし映像は文句なく美しいのに、なぜ選曲に歌詞入りの曲を使ってしまうのか。「ふるさと」の合唱バージョンはどう考えてもtoo much。ナレーションは別に下手ではないんだが、どうせならアナウンスのプロで聞きたかったなあ。映像素材そのものは素晴らしいのだけど味付けが巧くない。この手の、圧倒的な映像美をそのまま変に調理しすぎず素直にお出しする演出は、やはりNHKがこなれていて軍配が上がる。ただ映画としての仕上がりはともかく、天災の多い日本の景観を映像に残すという企画意図は十分果たせていると思う。どうやらまだ円盤化されていないようだが、円盤化された暁にはナレーションoff機能をつけてもらうか、消音にして自分の好きな曲をかけて再生すればプラネタリウム感覚で快適に入眠できそう。 ",
      "総合評価3.5\n  総合評価3.5...ネットでネタバレ評価を探したらそう書かれていましたけど本当に3.5でした。圧倒的な映像美は圧巻！！上空からの通常は見ることが出来ない位置からの撮影がすごい。花火って下から見ると降ってくるけれど上から見ると光線が向かってくる。SFかって感じの迫力。素晴らしい。ナレーションも落ち着いていて日本人の歴史と完成を語ってくれるから良質な歴史の授業を聞いている感じでした。日本って素晴らしいな、と思わず背筋を伸ばしたくなりました。実際前に座っていらしたご老人の背も伸びていました。この国っていいなと思える良い一時間でした。最初は。映画は二時間あります。これが3.5の理由。音楽がひどすぎる。日本の水源を巡って川とか滝とか流れているのに音楽(BGM)が大きくて肝心の水の音がまったく聞こえない。その水の音が聞きたいのに！！(怒り)というシーンが何度かありました。しかし、その音楽が日本風であったら評価は4.0になってました。なんと、BGMは洋楽だったのです。まあそこはネタバレを読んで行ったのでボレロが流れることは知っていました...が。ボレロは歌つきだったのです。アレンジしすぎのまるで酔っ払いが歌ってるかのようなボレロでひどく耳障りでした。最後は宗教ビデオ感が強く、ご老人はエンディング前に帰られました。映像は素晴らしい。感動して涙も出ました。最初の一時間は。しかし後半の和風の映像と洋風の音楽が全然マッチしていない。まず、タイトルが英語であるからにして日本というテーマの軸がぶれているように思う。久石譲氏をよんでください。 ",
      "映像は圧巻\n 桜の花弁の一枚まですぐそこに在るような映像はさすが4K、美しく圧倒されました。が、先にBGMについて書いておられる方もいらっしゃる通り映像と音楽がミスマッチでさらに主張も強い為そちらに気をとられて入り込むことが出来ませんでした。 ",
      "2018年ワースト作品\n 文化的歴史については、面白かったです。良くも悪くも教科書的ですが、細かい是非はともかく、自分の知らないことが何なのか教えてくれます。前半だけならそれほど評価は悪くないと思います。低評価の理由は以下の通りです。・好みの問題とは思いますが、選曲がことごとく趣味に合わなかった。　（楽曲そのものは、好きな曲も使用していました）・映像にもテキストにも、出来にバラツキがあります。・凡庸な映像と投げやりなテキスト、ヒドい選曲と三つ揃うと、なかなか絶え難いものがあります。映画が進むにつれ、ストレスを感じる場面が増え、意味不明なまとめで終わったため、挽回する余地がありません。現時点での2018年ワースト作品とさせていただきます。（あるいは、私の心が汚れているから…） ",
      "ピース ニッポン\n 映像と音楽とナレーションが、重なりながら日本人の心と魂を揺さぶってくる。単なる綺麗な観光紹介映画だけではない。ふるさと 哀愁 壊れて 失われて行く 無常の世界観が伝わってくる。涙ものの心に響く映像ですね。 ",
      "美しく正しい〜\n 日本の美しい自然風景の記録映画なのかな〜と思って鑑賞。もちろん、美しい風景がてんこ盛りだったけど予想外に良かったのは日本人の精神性の成り立ちの中に日本の過酷な自然環境が大きく関与している事を神道や仏教の教えや古来からの建造物を絡ませることでとても正しく伝えてくれていること。印象的なナレーションの中に「地震を経験している者といない者とでは自然に対する意識が違う」と言う意味のナレーションがあってああ、本当に、解るわ〜〜（阪神大震災経験者）正直、アメリカみたいな広大な土地の真ん中で、地震も水害もない様なところで一生を終える様な人々にはこの世界には限界があって、人間は所詮、自然には勝てないし自分達だけ良ければ良い！みたいなことは成り立たないんだ！！ってことがよ〜〜〜〜く解る！そこも大事だし何よりも昨今神道というものが、一部の人々に悪用されようとしている時に神道は「八百万の神々」と言う表現に代表される様に、「身の回りの全てに対して生かされていることに感謝する」と言う、とても素朴な宗教であることをちゃんと説明してくれていることに、本当に感銘を受けました。日本人が何を美しいと感じ、何をどんな気持ちで守ってきたのか？それが本当に伝わって来て、最近テレビで増えてる過剰な「日本万歳！」的な番組とは違って素直に感動できました。美しい景色は、世界中のどこの国にも有るでしょう。その景色をその国の人がどのような精神世界で愛してきたのか？いろんな国版のピース・◯◯を観たいですね。そうすることで、その国の思想が解る。良い映画だと思います。＠もう一度観るなら？「もちろん映画館！大画面で観ないと意味ないです！！」 ",
      "心が洗われる映画\n 1,800円で、春夏秋冬、日本全国ツアーに参加できた気分になれます。第1部は勉強にもなりました。ドローンの映像に感激！花火の間を通るシーンは拳を握ってしまいました。時々音楽に違和感を感じたり、後半は食傷気味になることは否めませんが、それでも見てよかった！と思える映画でした。まだまだ知らない日本がある。来春からしばらく日本を離れて暮らすことになるので、外国から見た日本の視点で楽しみました。海外の人たちにも、ぜひこの映画を見てほしいなと思いました。何より私たち日本に住む人たちには必ず見てもらいたい映画です。私たちの国をもっと大切にしなきゃという気持ちが大きくなると思います。 ",
      "津々浦々\n  四季折々とても美しい日本の風景が堪能できる。3部構成になっていて、冒頭の章では日本人の精神性なんてものが語られたりする。八百万の神々っていう考え方の成り立ちだったり、その精神性の柱として宗教感なども語られるのだが、自国のルーツのようで興味深い。とても良く出来た観光PR用ビデオにも取れるし、自然信仰への帰化を啓蒙しているかのようにもとれる。だけど、この現存する風景を後の世にも残したいと思えたし、これらの風景を美しいと思える遺伝子が残ってて素直に嬉しい。風情であったり、趣であったり…他の言語で言い換えにくいニュアンスに我が国の独自性を再発見したりする。日本人は、鳥の囀りや虫の鳴き声を「言語脳」で捉えているため、耳障りに思わないのだとか。他の国では「音楽脳」で聞き取るため騒音と分類されるらしい。その辺りが風情を嗜む機能でもあるのかな？誇りに思うとかそういう事ではないのだが、やっぱりこの国が好きだと思える。ただ、憂慮すべきは過去の人達が、継承してきた様々なものが薄れてたり、無くなったと感じてしまう事だと思う。残るかどうかは、今の世代が育み、後の世代が決めていくものなのだろうな。映画館で見たものの…4K以上の環境で見た方が良いのだろうと思う。そして、音楽が結構攻めてた。俺的にはマイナス要素の一つでしかなかった。 ",
      "目線が\n 目線がドローン目線だが、行った事が有る所も、ましてや、行った事が無い所には、行きたくなった ",
      "心が洗われた気分\n まず、人から勧められないと観ない映画だが大スクリーンで観られてよかったと思える。最初の日本国旗に見立てるところはなんかクールじゃなかったが「日本人が忘れたー」的なナレーションで始まる感じはよかった。水がキレイ。うっとりした。旅行したい。と、脳内で唱えていた。これは、外国人向けや教材的な使い方に適している。よき日本プロモーションになると思う。が、長いわ。100分ぐらいでよかった。 ",
      "山に祈り海を望み空に願う\n PV畑の監督さんだなぁ、とは少しだけ残念な意味で要所要所感じられるし、選曲も人に寄っては邪魔かもしれませんね。僕は「NHKスペシャル(←これも好き)」的な香りをギリギリまで落として、商業映画としての映像作品に仕上げたと受け取ったので、気持ちよく観賞させて頂きました。富士山と桜が多くなるのは致し方ないとしましょう(苦笑)日本人が日本を再発見するきっかけとして、一人でも多くの人が観賞できると良いなぁ、と思います。勿論4Kでね♪ ",
      "日本最高！\n 観終わった時に、日本って本当に美しい国だなぁ…としみじみ。キャストはほとんどいないけど、なぜか涙が出てきたりすることもあったりして、まだまだ知らない風景や風習がたくさんあるんだな〜と思うと、海外もいいけど死ぬまでに日本の知らないところを旅したいと思いました。日本人なら、一度は観てみるといいかもしれない映画でした☆ ",
      "うーん...\n  どこかの博物館で流されているような映像資料のように思えた。観客が少ない理由がわかった気がする。ナレーションはくどいし、挿入曲も「うざい」と感じた。現場の臨場感をもっと取り入れてほしかった。クラシック等のＢＧＭのが良いと思う。「ボレロ」はないだろー。 ",
      "映画館で見るべき映画\n この映画の宣伝を見たこともなかったので期待半分で見たのですが素晴らしかったです。長い歳月をかけて根気強く撮ったとわかります。素晴らしい景観を映画館ならではの迫力ある映像で見れて、なんてきれいな国に住んでいるんだとしみじみ思いました。旅行に行きたくなります。日本に生まれて良かったと思える映画でした。DVDではなく映画館で再度見たいなと思います。 ",
      "日本人で良かった！\n 美しいと感じることは、美しいものを美しいと感じられる感性を持てるということに他ならないし、それは日本の風土に培われたものならば、日本人で、日本に生まれて良かったと思う。ドローンでの撮影も多く、同じ場所に行っても同じ風景が見られる訳ではないのはわかっているけど、まだまだ日本を知らないと感じた。そして、この感覚を次世代に伝えていかなければ…と思う。子供に見せないと…。その意味でもDVDは買いかな。でも、できれば大スクリーンで見せたい。最後、富士山は少しお腹いっぱいって感じだったので、★半分減点で…。 ",
      "我が国、本来の姿\n 我が国にはこんなに素晴らしい場所があったのか！と思える多彩な撮影場所や航空撮影(ドローン)による世界観の変化など色々な楽しみ方がありました。又、忘れかけていた日本人古来の精神や先祖の魂などを思い起こすことが出来ました。 ",
      "両親にも子供にも薦められる映画。圧倒的な映像美。\n 見終わってからの満足度が高かった、久々のヒット作品でした。最近は、高い料金を払って映画館でみなくても良かったと後悔する映画が多く、少し映画熱が冷めつつありましたが、やはりいい作品は大きなスクリーンでみたいなと思いました。自然の美しさのピークを捉えた圧倒的な映像美の素晴らしさは言うまでもありませんが、花火の中に入り込んだような錯覚を覚えたりと今まで見たことのない独特な角度から新たな日本の素晴らしさを捉えていたのも終始楽しめた要因かなと思います。こういった映像を学校教材として若い方も気軽にみれたら「勉強」としてではなく、より肉になる知識や感性として身につくのにと個人的には感じましたが、どうでしょう。ただ、他の方も言っていますが、自分の好みの場面はもうすこし長く見たかったなと感じたので−0.5です。 ",
      "素晴らしい映像\n 美しい日本の風景がとにかく素晴らしい。ただやはりもっと見ていたいと思うとすぐ次の映像に切り替わってしまうのが残念でした。これは映画で時間の制限があるので仕方ないですが…もうひとつ残念なのは音楽。素晴らしい風景に音楽は必要ないと思います。なぜこの風景にこの音楽なのかというものが非常に多かった。映像の素晴らしさが音楽で台無しになっていると感じました。選曲もですが、音が大きすぎて興ざめ。もったいないです。この風景に日本のポップスを合わせる感覚が私には理解できなかった。美しい風景を見てそこに何を感じるかはその人それぞれであって、それを邪魔していると思います。 ",
      "日本の素晴らしさを改めて再認識\n 神道や歴史を通して日本の素晴らしいところを描くドキュメンタリー的な映画です。これははっきりと好き嫌いが分かれる映画だと思います。おそらく左翼的な考えをお持ちの方はきっと合わないと思います。他の方も書かれている通りBGMがちょっとうるさいですかね。確かにもうちょっと控えめなほうがほうが良かったと思います。 ",
      "芸術を愛するすべての人に見て、感じて、体感して欲しい作品。 ファー...\n 芸術を愛するすべての人に見て、感じて、体感して欲しい作品。ファーストシーン。目を飛び越えて入り込んでくる、雪の白と日本の朱色。繊細で透明感のある色、果てしなく壮大で包み込まれる。世界は広いなんてたまに口走るけど、日本も果てしなく広い！ ",
      "映像美\n 日本全国の有名な場所の最高に綺麗な瞬間を収めた作品です。 ",
      "息をのむほど壮麗な映像美！　観るものの心を鷲掴みにします。\n それぞれの場所が、最も美しく輝く、その時節、その時間。そして経験したことのないの極致、と称しても決して過言ではないでしょう。その華麗にして荘厳な様は、見るものの心を奪います。感動しました。ぜひご覧ください。 ",
      "日本にうまれてきてよかった\n 日本中をあちこち旅してみたが、やはり美しいと感じる感性には共通なものがあるようだ。日本の風景は素晴らしい。大切にしたいと思う気持ちに共感する。選択も大変なご苦労だとおもうが、伝えつくせぬ思いもあるだろう。膨大な資料と、編集作業時間だ。後世に残る大切な映像に、拍手を贈りたい。 ",
      "日本はいいよ\n エンドロールでの、ふるさとは一緒に歌っている人が多かった八年も撮影して四年も編集したとは、写したすべてを作品にしたかっただろうなー写真展も品川であるとのこと。こちらもいってみようと思います桜もお城も、世界遺産も、そして富士山みるとホッとするのは、日本人なのだろうな ",
      "ピース・ニッポン\n 試写会で観ましたが、昨今、内容に乏しく意外性を表現する映像作品が多い中、このようなスケールと純粋な感動を追求した作品は貴重な存在です。是非多くの若い世代にも観て欲しいものです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}