{
  "id": 400,
  "reviews": {
    "eigacom": [
      "かっちょええ\n 原作は未読だが、[Alexandros]の音楽とも相まって、かっちょええ。 ",
      "杉咲花の無駄遣い\n 色々と酷い…アクションのカットの繋ぎとかが酷過ぎて…現場での様子が浮かんでしまって興醒めもいいとこだわ。福士蒼汰は仮面ライダーやってた割にアクション下手だし、MIYAVIってのは…笑えるレベル超えた演技だし。原作未読なんだが、コレ観て原作読んで見ようってならないよ。 ",
      "面白い！\n 批判する人は多いが、現実で有り得ないものが漫画。それを理解した上で新たな楽しみを実写で味わえた。あえて実写化したことによるリアルな世界観、セリフ、バトル、そこに入り込めるのがいい。非現実的なものを実現してくれた方々には感謝しかない。お疲れ様でした。ありがとう。 ",
      "キャスティングが…\n 映画館で観ようかと思いながら観れず、WOWOWシネマにて観賞。福士蒼汰はバッチリでしたが、朽木隊長とレンジはガッカリでした。銀魂位のキャスティングしてほしかったな。予算とか考えなきゃ、レンジは佐藤健、隊長はGACKTで。続編は難しいかもしれないけど、キャスト再考なら観る‼️あと、アクション伸ばしすぎ。途中で飽きる。 ",
      "漫画原作知らない人です\n  「るろ剣」も未読で何とか楽しめた？のでこれも何とかなると思って観ました。漫画原作はそのバックボーンに世界観を合わせる事が大変だと思うし、増してそれを知らない自分の様な人には説明せねばならない場面も台詞も仕方ない。でも、説明台詞多過ぎる。「踏み込み過ぎたか？」とか原作に合わせてるのかな？漫画ならアリだと思うけど、実写ではその台詞要らなくない？あと修行場面がやや冗長、飽きる。ラストの一護が白哉に何度も向かって行く場面も冗長。トボトボ歩くにしても、そんなに離れてないだろと。一護は、恋次や他の闘いでもそうだが、肩で息し過ぎで強そうに見えない。例えば、恋次に逆襲する時の霊圧が強くなる場面とか、もっとエフェクト（恋次の様な顔に模様が入るとか、背後に霊圧がオーラの様に見えるとか）かけてくれると、観てるこちらも感情移入し易い気がする。おー、こっから強なるでー！みたいな。それが原作から逸れていても、改悪ではない。役者陣は皆さん良いと思う。MIYAVIはそもそもミュージシャンだから頑張ってる方じゃないかな。欲を言えば、真野恵里菜の恋心の描き方が薄い。綺麗所はもっと場面増やさないと。あと、ホント初心者の素朴な疑問として、何でBLEACHなのかの説明が欲しかった。失礼^^; ",
      "どこが面白いのか分からん\n 実写版「ジョジョ」を超える駄作 ",
      "ブリーチを実写化するとこうなるよね。誰も悪くない。よかったですよ。\n ブリーチを実写化するとこうなるよね。誰も悪くない。よかったですよ。 ",
      "面白かった。\n 面白かった。 ",
      "途中でリタイアしたくなる\n 原作と切り離そうとしても、やはり難しいなあと感じました。皆が皆、せめて一度は原作を見ないのか？というレベルの完成度です。台本だけに沿うのではなく、漫画を読んでキャラクターを理解して欲しかったです。そしたらこんな演じ方にはならなかった。漫画は漫画、映画は映画ですが、せめて登場人物の内面は原作に寄せてもらわないと何を観ているのかさっぱりになります。あ、あとは斬魄刀が笑えます。特に一護の。チャンバラごっこみたいなクオリティ。福士蒼汰の一護はただのかっこつけですが、白哉の骸骨感は何なんでしょう？それでも感情の込め方をもう少し原作に寄せてくれたらよかったのに。原作ファンは途中で飽きると思います。原作を読んでない人は話の流れがよく分からないかもしれません。 ",
      "原作ファンだが、酷いと思うけど\n  漫画の実写化には期待してはいけないことを改めて感じた作品。福士蒼汰の一護や田辺誠一の浦原さんなどはマッチしていた気がするが、他のキャストはどうなのだろうか？終始ルキアを演じる杉咲花の喚く声が耳障りな印象。CGは良いかも知れないけど、評価出来る作品とは程遠いと思う。 ",
      "朽木隊長\n まず、キャスティングに違和感があり過ぎる。特に、朽木隊長にはガッカリで話に入り込めない。アニメの実写化にはありがちなこととはいえ、もう少し何とかならなかったものかとの感が拭えない。個人的に、主役2人にはすんなり入れただけに残念だ。ストーリー自体は無難で若干物足りなくもあったが、それなりに楽しめた。但し、ルキアが手こずるほどの虚を倒した一護がその後余りに弱かったり、何の脈絡もなく滅却師が敵から味方になったり、結構引っ掛かるところはあった。アクションも悪くはないが、痛快とまでは言えなかった。ということで、すべてにおいて今一つパッとしなかった。当然続編を目論んでいたのだろうが、あるのか？あれば、もしかしたら映画館で観るのもありかも。 ",
      "原作ファンとしては残念\n  邦画のアクションの中ではなかなか満足できるものだと思いました。でもそれはあくまでアクション映画としてならとゆう話で原作からのファンとしてはハッキリ言って残念です。実写化として最初に死神代行編を取り上げるのはしかたないですが、もう少しやり方があったのではないかと思います。楽しみにしてDVDレンタルして見ましたが原作と違うところが多すぎます。最初の虚を倒して修行するところまでは良かったですが、そのあとは登場人物が同じだけの違う作品でした。ここからが面白いとこなので続編が出たら見てみたいですが、同じ感じの評価なら正直みなくてもいいかなと思ってます。 ",
      "“BLEACH代行”にもなってない\n これまたアニメ化もされたジャンプの人気コミックの実写化だが、大コケも納得。ビミョー…と言うか、はっきり言って、つまらなかった。コスプレされるほど世界中でも大人気らしいが、話も設定も全く知らず。毎度の事ながら、タイトルは知ってたけど。大まかな設定を要約すると…霊感が強く、霊が見える高校生、一護。ある日、得体の知れぬ魔物に襲われた所を、一人の少女に助けられる。その少女、ルキアは死神で、人間界を徘徊する悪霊“虚(ホロウ)”を退治していた。重傷を負った一護は、ルキアから死神の力の一部を譲り受け…。ルキアが死神界に戻るには、一護から死神の力を取り戻さなければならない。が、霊圧が弱まった今の一護から無理に死神の力を取り戻せば、一護自身の身に危険が。霊圧が再び高まるまで、一護はルキアに代わり、“死神代行”に。コミック実写あるある。元々の設定は面白味あるのに、実写になると…。実写は無理だったのか、それとも単に演出・脚本・演技が悪いのか。うんとねぇ、まず、序盤の漫画チックなコミカルさに辟易。え？ これ、こんなノリなの…？家族とのやり取りはユル～い。福士も大根だが、父親役・江口洋介までも大根。って言うか、わざわざこの役に江口のようなビッグネーム起用する必要、あった…？のほほ～んとしたクラスメイトたちとのやり取り。マドンナ的な真野恵里菜は相変わらず可愛いが、ここまで学芸会レベル。虚の襲撃、ルキアが登場して、やっと軌道に。しかしここまで、展開が早い、早い。特異な設定なのに、説明的な紹介はあってないようなもの。ダラダラやるよりかはいいが、しかしこれじゃあ、イマイチ世界観に入り難い。結局それはそのままで、その後の展開も早い、早い。ルキアに鍛えられ、修行を積む一護。ルキアら死神たちには、ある使命が。最凶の虚“グランドフィッシャー”を退治する事。グランドフィッシャーには、一護の母の死と関わる因縁が。死神に恨みを持つ一族のクラスメイト。死神の隊の隊長で、ルキアの冷血な兄との対峙…。テンポが早い上に、100分ちょっとの尺にエピソードを詰め込んだ挙げ句、どれを主軸にしたいのかブレブレ。実際、アクションと見せ場のピークはグランドフィッシャーとの闘いまでだったような気がする。その後のルキアの兄とその部下との闘いはピークが失速、蛇足にすら感じた。闘う理由、護る理由、ジャンプらしい王道要素は込められているものの、話に面白味は無く、後半は特にアクションだけで押し通し、何ともスカスカの作品に…。佐藤信介監督と、タッグを多く組んでいるアクション監督＆VFXチームなので、アクションやVFXはなかなか。ドデカい刀を振り回すバトル・アクション、フルCGによる虚のビジュアルは見もの。が、他の手掛けた作品と比べると、圧倒的に面白味が…。コミック実写に定評のある佐藤監督とそのチームだが、今作は不発だった。主演のイケメン俳優については何も語る事ナシ。同じく人気コミックの実写化『曇天に笑う』に続き大コケし、もうこの手の作品の主役は回って来ないだろう。もしまた、人気コミックの実写化で主演する事になったら…。テキトーに人気コミックを実写化し、イケメン俳優を揃え、コスプレさせ、アクションの一つや二つでもさせりゃヒットすると、日本映画界は本当にそう思っているのだろうか…？原作コミックは面白いのだろう。でもこれじゃあ、原作の面白さは全く伝え切れてない。“BLEACH代行”にもなってない。 ",
      "ブリーチも福士君も好きだけど\n 残念きわまりない。それなりにまとめた感はあるが、細かい失点を大量にしている様な映画。一護は如月玄太朗まんま。彼の演技以上に演出がそう見せてるイメージ。特にハイタッチのシーンはこれじゃない感が凄かった。ルキアはシュールの一言。吉沢亮と江口洋介の無駄遣い感と浦原含めた死神男衆はコスプレ感が凄い。ケイゴは只ウザくてタツキはただの女子になってる。後、最序盤の一護が死神になるシーンの音楽が地味すぎてめちゃくちゃ寒くなってる。とにもかくにも役者ファンにも原作ファンにもおすすめできない作品。強いて誉めるなら、母親役の長澤まさみが思った以上によかった。 ",
      "違和感ぱない\n ストーリーは原作破りだけど、まとめかたはいい感じです。グラフィックもホロウの再現は結構高いです。配役、原作をしっていると違和感が半端ない、特に蓮司と朽木隊長はコスプレレベルアニメの実写化という点でみるとよくできていると思う。 ",
      "死神代行編は伏線だらけなんです。なのに…なのに！\n 虚と滅却師十字の再現度は、高評価ですが。コスプレとしても満足ですが映画にしようとするから?キャラの背景を雑に扱われてる気がしてならない。 ",
      "思ってたよりかは悪くない\n 原作のビジュアルを気にしすぎてるのか、各キャラクターが出るたび顔アップからの全体のビジュアルを引きで撮る。それが少しだけ「どうだ～！」と媚び売ってるようで、わざとらしさを感じたけど、まぁそのくらいは可愛いもんです。全体的には良かったです。 ",
      "福士蒼汰が素晴らしい\n 福士蒼汰の声がとにかく良い。日常会話、戦闘、声の質といい、間といい、人間の声でこれ以上のものがあるであろうか。顔が良いのは、どこにでもいるが、こんな声はもう出ないだろう。彼が喘ぎながら、苦しみながら、罵りながら、断末魔の叫び！たまりませんね。映画館で見ることができなくて、とうとう借りることができました。いやいや、堪能できました。有難うございます。ストーリーはどうでも良い。 ",
      "比較的安定した雰囲気\n  CGの虚(ほろう)はわりに完成度高い。始まりは突飛な展開ではあるが、原作ブリーチに過度な思い入れがない人なら問題なく鑑賞出来る。福士蒼汰の高校生に少々ムリがあるのは置いとこう(笑)それなりに一護らしくなっている。ルキア役の杉咲花が勝手に家に住み始めるシーンはドラえもんとしか思えないし、一護を殴ったり、本にさわいだら殺すって書いてあるのは笑ってしまう。改めて原作を読み直したりはしないが、「ああ、こう言う話だった」と序盤の丁寧さには親切さを感じる。アニメ声優のイケボを聞いていたら、中々イメージが抜けないのは仕方ないが、この尺で物語を詰め込むとしたらこんな形もアリだろう。虚との市街戦や恋次、白哉との連戦なども、実写ならではのアクションに原作やアニメとの違いはともかく、それなりに楽しめた。売れないオリジナル映画より売れた原作でソコソコ売れれば、次回作もあるし、製作を繰り返せば日本映画も進歩する。そう思えば、少々の不満は我慢できると思う。ファン納得の技術が出来る頃まで待っては居られないと思うから…。 ",
      "原作ファンには厳しいが・・。\n  初見の方には合格点でしょうか。アクションや音楽的には良かったし、主演の福士蒼汰は個人的には悪くなかった。MIYAVIや早乙女太一もまずまず。一番しっくり来てたのは茶渡役の小柳友、いい雰囲気でした。ただ、ルキナ役の杉咲花は頂けないなあ。どうも明るく活発なイメージが有るのでなんか合わなかった。織姫役の真野恵里菜も微妙でしたもっと真面目そうな子の方が良かったかな、真野恵里菜は目力が強すぎる。キャストは酷くないけどやっぱり脚本かなあ。あくまでも個人的にですが漫画BLEACHの作品としての魅力は頂上的な霊力が合わさったホロウとのバトルだと思う。脇役のキャラインパクトもそうだと思う。だからあまり母の想い出やホロウとの因縁ではないしキャラの掘り下げも浅いから何となくワクワクしない。ストーリーは原作に忠実なだけに何をフューチャーして何を捨てるかに失敗しているのかな。でもこれが原作を知らない人が見ると映画作品としては悪くないとなるんだよね。漫画も読んでる自分にはギリギリの合格点でした。でも続編は観なくても良いかな。 ",
      "いやいや、おもしろかったですよ！\n 低評価も多いようですが。。。原作未読で観ました。小学生の子供と、最後まで食い入るように観ました。そのぐらい引き込まれました。確かに、低評価が多いようですが、どの映画も、原作があるものすべてのキャストやシーンまで原作のままにはいかないのは当然のことと思います。原作わかるからこそ矛盾を感じる場面もあると思いますが、だからといってすべてが低評価に繋がってしまうのはちょっと悲しいと思いました。観る人の思いもあるのと同じく、創る人の思いもあるのだから。 ",
      "漫画の実写化…😔\n 原作は読んでいませんが、いつもながら、漫画の実写化の壁は高いようですね。レビューを見ても、やっぱりって感じです。確かに、CGはそれなりに頑張っていますが、撮影場所が、多摩川の橋の下やセットの中の駅前と、みるからに低予算で、実写化としてのリアル感が伝わらなかった。あの駅前にいた人達は、いったい何処に…河原で木刀で男女が殴り合いしてるのに、すぐ近くを、通っているのに気づかない…突っ込みどころが、いくつもあった。アクションシーンにおいても、るろうに剣心の殺陣を超えるのは、なかなか難しいなぁ。死神代行編ということは、次もあるのかもしれませんが、もう少し、予算もセットも頑張って欲しい。 ",
      "milkが飲みたくなりました\n 原作未読で映画を観ました。世界観や状況が今一つ理解出来ないままでしたがアクション映画として最後まで楽しめました。戦闘シーンでカッコいいギターのリフと共にmilkを勧められたので無性に飲みたくなりました〜 ",
      "原作をそこそこ読んでましたが…\n そこまで原作に思い入れもなかったので、アクション映画としてとても楽しめました！色々と少年漫画の実写化は好きで見ていますが、その中でも出来はいい部類に入るかなと思います。るろうに剣心、亜人、銀魂よりは下かなぁ？と言った感じ。個人的にはビジュアルを見た時に、杉咲花ちゃんのルキアに違和感があったのですが、作中ではルキアそのもので、とてもよかったです！福士くんの一護も似合ってたし、キャストどなたものはまっていました！興行収入が低いみたいなので、２は難しいのかなぁ…。個人的には見て見たいです。 ",
      "BLEACHとしては面白くない\n 原作としては面白くない。が、原作風とすると面白い。アクションが凄い。バトル系映画が好きなのだが、武器がもっとしっかりしていたらよかった。様々な装飾が安そうであるからコスプレ感がすごいのだろう。MIYAVIを使ったのは間違いだったと思う。細すぎて合わない。２をするようなENDだったので、これは期待してもいいかもしれない。アニメに寄せているのか、様々なものが中途半端だったので次回に期待ができる作品だと思う。 ",
      "ルキア最高\n これは拾い物の作品。原作未読ですが思いのほか面白い。一護役の福士蒼汰はもちろん良いがそれ以上にルキア役の杉咲花の可愛さに見惚れた。愛する人の為に命をかける。一護を救うためにルキアがとった行動に感動。アッという間の108分で続編があれば是非観たい。2018-163 ",
      "自分の目で評価しましょう\n みなさんの評価があまりに低いので躊躇していましたが、この手の作品は好きなので、遅ればせながら鑑賞してきました。結論からいうと、なかなかよくできていて、十分おもしろかったです。そう思えたのは、原作未読、アニメ未視聴で、予備知識も事前情報も一切ない状態で鑑賞したおかげかもしれません。原作、とりわけマンガやアニメの実写化は、往々にしてファンの間で賛否両論が繰り広げられ、本作もその憂き目に遭っていると思います。しかし、受け取り方や感じ方は人それぞれなので、他者の評価に引きずられず、やはり自分の目で見て判断すべきだと思います。自分は、キャラへの思い入れがない分、受け入れやすい展開と迫力のあるバトルで、十分楽しむことができました。そうは言っても、原作愛が強ければ強いほど、許せないキャスティングや演出、外せないシーンやセリフがあるのも理解できます。本作においても、ルキアの心情の変化に共感できなかったり、MIYAVIさんの演技に興ざめしたり、ホロウとのバトルが案外少なかったり、一護の同級生が意味ありげなのに大きく絡んでこなかったり、ストーリー的に中だるみを感じたりと、気になるところは少なくないです。それでも、鑑賞後におもしろかったと感じさせる魅力はあると思うので、気になる方は自身の目で確かめてみるのがよいと思います。 ",
      "原作未読でも面白い\n 何の予備知識なく原作も未読で鑑賞しましたがとっても面白かったです。長い原作の一部でしょうからこう言う終わりなのでしょうが、続きが気になって仕方ありません。続編ありきっぽい終わりですが、最近は興行収入悪いと続編作られないですもんね。どちらにしても続編公開まで待てないので原作読もうかなと思います。 ",
      "原作未読だけど楽しめました\n  ・終盤の連続したバトルシーンは楽しめました・真野さん可愛い・杉咲さんの演技良かった・原作未読ゆえに、少し世界観の意味が分からない部分はあった ",
      "カッコいい\n アクションがカッコよかったです！！CGってこんなに凄いんだと驚かされました。続編に期待✨ ",
      "2時間じゃ足りない\n  アクション半端ない！！何度も何度も立ち上がる一護にちょっと笑っちゃったけどとってもかっこよかった👏2時間じゃ物足りなくて、ちょっと内容が薄かった気がするかなエンドロールで副題が出るということは続編やるのかな？ぜひやってほしいな！ ",
      "1作目としては面白い\n 2作目ありきなのかなとは思ったが、作品としては良かった。1作目としてはあんなもん。 ",
      "原作を少し知ってる私が観て\n 人気の原作を実写化！というのからの先入観からかもしれませんが、原作ファンが観てこれは面白いのかなと思った。キャストの方々がとても豪華なのでそれを目当てに観る人にとっては良かったのかもしれないが、原作もそうでもないしキャストもそうでもない人が観ると微妙な感じのアクション映画になってしまうと思う。ただ、話や流れはわかりやすくて面白かったし、ハローの気持ち悪さも忠実で良かった。 ",
      "クチコミ信じず見に行った者\n ですはい期待ハズレある意味。おもしろかったわ変な映画よりぜんぜんいい。コード〇〇ーもみたけどBLEACHの方が俺は好き。おもしろかった。ちなみに原作しりません。でもこれみて読んでみたいと思ったから買って読もう一護かっこいいな！男でも好きになりそうだわ ",
      "酷い。 とても酷い。 主役二人の棒演技、早口、滑舌が悪さが目立つ。...\n 酷い。とても酷い。主役二人の棒演技、早口、滑舌が悪さが目立つ。脇役に長澤まさみや江口洋介で固めようとしていたが、カバーできていなかった。CGも日本最高だと謳っていたが、洋画と比べると雲泥の差がある。福士蒼汰ファンもBLEACHファンも誰も得しない映画であった。是非2作目は、やめていただきたい。 ",
      "酷すぎる。\n 原作とはかけ離れ過ぎな物語。前半は良かったけれど後半はもう滅茶苦茶。悲しいです。 ",
      "BLEACH\n 今日観に行きました(^O^)評価がわかれていてどうなんだろう？と思ってましたが凄く良かったです。アクションも良かったしCGも凄くて見応えがありました（＾ν＾）一護役の福士蒼汰くんカッコ良かった(°▽°)次回作期待してます。是非して欲しいです。 ",
      "レビューに差がありすぎて笑\n 見てみたらレビュー差ありすぎ。笑面白くないだろなーと思ったけど見てみました。ちなみに原作全くしらん！！劇団EXILE好きで早乙女太一やなー思ってみたくらい！結果…めっちゃおもしろかった。ストーリーは感動系だね。家族とか、友情？になるのかな？あと笑えるところもあり。一護かっこよかった。レンジもさすがの剣さばき。んー女の子もうちょっと可愛い子だったらな。笑まぁ長澤まさみが可愛かったからよしとしよう。映画としてはよく出来てたし、おもしろいですね。レビューよくない理由がわからなくて敢えて書いたけど。さて次は何をみよう。 ",
      "コレを面白いって言う奴の気がしれね〜\n 姉妹役の子どもの演技とセリフ設定、福士蒼汰の演技力のなさ、CGがゴジラかウルトラマンの円谷プロの延長線上で、原作は見てないけど原作が可哀想になる！特にCGは酷すぎる！ハリウッドと比べるつもりは無いけど、イギリスやインド、ロシア、中国、韓国が映画先進国の仲間入りする勢いのなかで、日本の映画界は死んでる！やっぱりレベルの低い映画に慣れすぎてる映画ファンが、映画界を堕落させてるのかな〜少し前は「貞子」などホラーや「〜の料理人」とか奇をてらったストーリー一辺倒で、最近ではレディコミ、少女漫画の実写化が満載で、何かアイデア無いのかよ〜って感じで非常に残念！マンガ原作の実写化を否定する訳じゃないが、どうせならもっとしっかり作ってあげないと原作までゴミと思われてしまうんじゃない？ ",
      "最高でした♡続編も是非お願いします♡\n 〜〜〜〜〜〜2018.8.22追記〜〜〜〜〜〜〜〜映画館に足を運び、2度目の観賞をしました。やはり、大変良い作品でした。原作通りに全てをやるのは無理な話…しかし、ここまで原作に忠実に再現してるのは監督の才能の素晴らしさではないでしょうか。映画館のスクリーンでもうあの迫力を観れないと思うと残念です。〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜ブリーチ原作大ファンの友達と観ました。私も原作を55巻くらいまで読んでいます。全ての出演者…とまではいかないかもしれませんが主演の福士蒼汰さんを始め、杉咲花さん、早乙女太一さん、吉沢亮さん、勿論江口洋介さんや長澤まさみさん…その他の皆さんもほぼ適役だったのではないでしょうか。いや、むしろ他に適役の方々がいるのでしょうか。特に主演の福士蒼汰さんにおいてはビジュアル、演技、全てにおいて素晴らしく、ハマり役だと感じました。レビューを読むと長澤まさみさんの無駄遣い、というコメントが何件かありましたが、重要な役所だし、一護の父親役の江口洋介さんの奥さん役となれば長澤まさみさんくらいの人でないとインパクトが薄くなってしまう気がするので長澤まさみさんで良かったと思います。因みに一緒に鑑賞したブリーチファンの友達の評価も最高でした。続編、期待しています‼︎ ",
      "虚のCG\"は\"良かった。\n 原作ファンで、アニメも見てます。思ったより高評価多くてびっくり。↓↓↓あくまで個人の意見です。全体的にストーリーがまとまっていなかった。まぁ、あれを2時間でやるのは相当無理があるかもしれないけど。ルキアの容姿は気にならなかったけど、白夜はどうした？って感じだった。喋り方もなんか変だったし、何より見た目が似てない。かりんとゆずはもうちょっと違いつけて良かったと思った。髪型とか、色とか。石田の撒き餌まくやつも結局うやむやになったし、やるんだったら協力する所までちゃんとやって欲しかった。うやむやになるくらいなら出さないで欲しかった。あと拭いきれない斬魄刀の偽物感？落ちた時の音かちょっとなぁ....って虚のCGはすごい良かった!さすが金かかってんなって感じ。原作知らない人は楽しめると思う(多分)原作知ってる人は昔から見てる人も多いだろうしやっぱり先入観入っちゃう人が多いと思う。自分含め。人生で初めて映画つまんないって思った。初めてポップコーンM食べきったわ。次は続きじゃなくてせめて千年血戦編をやってくれることを願う。 ",
      "漫画もアニメも見てきた勢からすると・・・\n 「BLEACH」好きでしたね～(^-^)あ～、懐かしいあの頃・・・さてさてさ～て(。-`ω´-)期待はゼロで見に行きましたが、やはりこの評価となりました。「鋼の錬金術師」「いぬやしき」等も漫画＆アニメ鑑賞済みで実写版を見ましたが、それなりに楽しめましたし良かったと思えました。今回のBLEACHは何がいけなかったのだろう？・・・ん～、やはりストーリー(脚本)に問題があったのでは？と思いました。星１～２で評価されている他の方と同意見です。ドラマやアニメ等で、すぐ感動して泣いたり、もらい泣きしたりする私ですが、一護とルキアの場面で感動しなかった。(というより、初めから私は何を見せられているんだ？と思ってしまったのも原因の一つですが)アクション、キャスト、演技は大目に見て良しとしても、ストーリーがダメなせいで感情移入が出来なかったのが残念。個人的にですが、一護のお父さん(一心)にもっとワイルドさが欲しかった。方向性でいうと大友康平さんみたいな感じの方。 ",
      "とても残念です。\n 原作の大ファンです。漫画の映画化は賛否両論あって個人的には問題ないと思うのですがこれはひどい、、、。最初から最後までつまらなかったです。 ",
      "息子に連れられ渋々。\n 渋々行ってきました。原作もちろん知りません。アニメ好きじゃないし、漫画は少女漫画派！！笑映画はよかった。おもしろいですね。原作知らないと難しいの？私はちゃんとわかりましたよ。ストーリーも感動的でした。長澤まさみの母役の無駄使いはちょっとわかるような…。ファンでもないので、どちらでもいいのですが。可愛いのは確か。バトルは凄かったです。最後も泣けました。終わり方もスッキリしました。 ",
      "なかなか楽しめた！\n 原作知らない方には少し辛いし、評価が悪くなるのは仕方ないって感じでした。展開も早いしね。私は必ず原作がマンガ、小説だと読破してから観るのですんなり入れました。観てない方は、原作に目を通すことをオススメします。 ",
      "普通だった。\n  最初に、謝罪します。原作も、アニメもまったく知らない状態で、観ています。時間潰しに、な～に観ようかなって、思って観たけど、案外、普通だったね。まぁ、時間潰しには、なったかなぁって思った映画でした。上映後、この映画調べたら人気ある作品が、実写化した映画とは驚き。って、言いたいけど、予告編でしょっちゅう、告知していたからそれは、無いんだけど・・・・まぁ、実写化観た後に、原作とアニメ見たら、絶望的な予感になりそうだから、手は付けません。そもそも、この映画時間潰しで、観たかった映画の１つだったわけだし。原作を知る必要性もないと、思った作品と思いたかった。でも、朝の8時上映の時間で、観たけど、観客2人って、寂しかった。しつこいと思いますけど、原作ファンじゃ有りません。時間潰しで、観た映画です。 ",
      "不満点多々あるが楽しめる作品であることは確か\n  本作、ツッコミどころや言いたいことは多々ありますが全体を通しては”大変楽しめました”!!。文章にすると書ききれないので感想を形に残すという意も込め以下に箇条書き。■良かった点.杉咲花の演技、キャスティングが優秀。.福士蒼汰の安定性.話がまとまるか否かは置いといて原作組としては1話からなぞってくれるのは嬉しい・悪く言えば飛ばし過ぎだが、話のテンポとしてはかなりスムーズで中だるみせず最後まで観れた。.ホロウのCG含めアクションシーンの見ごたえが高い（ワイヤー??).一護の妹が可愛い。杉咲花が可愛い.何気に原作1話の不良が幽霊見えてる破綻に対応している・最終戦を市街地にしたのは正解かと、車両爆破等で迫力が↑.石田がただのいいヤツになっている。ツンデレ!.チャドの鉄看板受け止め。ﾆﾝｹﾞﾝｼﾞｬﾈｪ!■悪かった点・MIYAVIの演技が棒（白夜のキャラ性も相まって）・浦原の個人的に老け過ぎではと感じた。・キャラを登場させすぎ。テーマの一つと思われる絆を形作る　ために必要なのかもしれないが如何せんキャラを登場させ過ぎで各キャラの掘り下げができていない。それ故キャラ性が薄く感じ、感情移入まで到達できない。（原作はどのキャラも個性的にかかれているが故、相まって薄く感じた）・斬魄刀が質が拙い。光沢感か..刃物の大きさからくるフィクション故絵の違和感か..・時間的問題は致し方ないが如何せん展開が早い。とにかく早い・長澤まさみの無駄遣いまだまだありますが、略~~漫画発の実写映画は原作との比較や配役等を考察でき興味ある映画のジャンルです。漫画→映画作品は、漫画という絵が添付されている以上　小説→映画作品に比べ、実写に起こす際苦労するのでしょう。映画という時間が厳しいコンテンツの中、漫画という情報量過多な物質をどう解釈しまとめ、形作り、一つの作品とするのか...本作品もそのへんも含め多くを語れる良作であると考えています。しかし、上記入した不満点も多々あるのでこの評価で ",
      "闘うシーンは圧巻！！\n  闘うシーンは迫力がありとてもかっこ良かった化け物？悪霊？巨大なホロウと戦うシーンもハラハラワクワクドキドキしたしっかし　役者さんは見えない相手と格闘し後で合成してこのような場面ができるのだろうそう思うと　福士くん他のホロウと戦う役者さんお疲れ様です闘うシーンは本当に満足したけれど内容が・・・主人公一護の友人たちはまるでとってつけたようだった描かれていなくても内容には関係なく進んだのではと思ってしまったが友人やその他の出演者もしっかり描くのなら108分では足りないのかもブリーチの登場人物はみな　魅力的なキャラが多いのでそれで　とにかく出演者を108分の中に出そうとしたのだろうか逆にただ出しただけで　いなくてもいいかなと思うような描き方で残念だったルキアの一護への思いの変化やルキアを守りたいと言う一護の心情などここは感動するところ　いいところなのだがあまり感情移入が出来なかったこれは脚本のせいか　出演者の演技が悪いのかいや　福士も杉咲も悪くはないしかしあまり心が打たれなかったうーん　やはり　108分では無理なのかな？ ",
      "自分がしてもらったことを、今度は誰かにしてあげよう。\n 原作未読なので、原作の世界に縛られず。キャラを立てきれない人物が何人かいたが（例えば小柳友にしても吉沢亮にしても）、それはそれでいなければ群像として物足りないのだろう。率直に観終えた感想は面白かった。人物名など固有名詞があまりにもキラキラなのはやはり漫画の世界。登場人物の名前を聞きながら、どんな字を書くんだよ？とか、「ソウル・ソサエティ（霊界？あの世？）」なんてネーミングってなんだよとか、初心者にとってはじめは馴染めない。でも、このカッコつけてるのかふざけてるのか微妙なラインのおかげで、これはファンタジーなのだと割り切れた。アクションだってまずまず。ああ、そうかここに福士蒼汰を起用した意味がある。元ヒーローだけに、過去の役（もちろんライダー）の憎めないキャラをうまくイメージさせてきたなと思えた。杉咲花の融通の利かない”委員長キャラ”もそのままだ。早乙女太一もそもそもの素地があるから役にキレがある。MIYAVI、今回初めて知ったがなかなか堂に入った存在感。そしてただワアワアと終わらすのじゃなくて、一護がなぜ死神になってまで戦いの場を望んだのかを一言つぶやかせるなんて、しっかりラストを締めてきた。おや、だからこの名前の漢字に「護」の字が入っているのかな？粋だなあと思った。 ",
      "感動物！最後はわくわくで\n 一護役の福士蒼汰全く好きじゃなかったのにすごくかっこよくみえた。一護じゃん。最後いい終わり方！ワクワクします！！！テンション上がる映画だよ。人間味もアクションの爽快さも味わえる。この期の映画でコード〇〇ーも、みらいの〇〇〇もみたけどどっちも見てて疲れたし、映画じゃなくてよかったけど、BLEACHは映画館で見てよかったと思えたな。見れば分かるけど、さて、次は何を見に行こう ",
      "斬魄刀って重く作られてるんだね\n 原作未読福士君、吉沢君、真野ちゃんときたら観に行かねばならない期待感(*^ω^*)！思い入れがない分すんなりと話に入っていけた話は面白かったし、キャラもわかりやすかった敵の怪物のCG描写はちょい違和感あったけどなんか昨今の漫画実写化は昔と違って上手く出来てるなあと感心するファンの賛否はあるとしても、映画全般クオリティが上がったのと、今回の作品も構成がしっくりきてるので原作未読でも楽しめる思い入れがあれば倍楽しいと思うただ思うのは人気漫画の実写映画をシリーズ化を前提に作るのなら、原作にそって最初から丁寧に作っていくのは賭けだよね当たらなかったら次が出ないそういう意味ではシリーズで一番面白いとこ最初に持ってきてよっていつも思う短期間で剣技を磨くのは本来到底無理なので、霊圧というものには説得力があったけど、恋次さんとの戦いではグーパンかまして欲しかった(^_^;)クラスメイトとのやりとりだとか、一護の母に対する想いや敵討ち、ルキアとの凸凹コンビぶりそしてラストの教科書のエピソードはなるほどとにやりとしました続編ぜひ観たいです(*^ω^*) ",
      "なぜ評判悪いか教えよう。\n 話が入ってこないんだ。他の映画を例に挙げつつ説明したい。以前ハガレンの実写があっただろう？あれと同じ躓き方と言える。あの映画、役者日本人なのに名前や固有名詞、舞台も日本に馴染みない物ばかり。日本人に向けて「エドワード！」とか言われても、どうしたって学芸会の演劇を観ている気分になるよなね。今回の舞台は日本だが、冒頭10分で死神やらホロウやら斬魄刀やら、普段は聞き慣れない固有名詞に振り回され、感情移入どころではなくなるだろう。杉咲花ちゃんが「ホロウ」とか「ソウルソサエティ」ってちゃんと言えてないのだけが原因ではない。るろうに剣心、あれは良かった。冒頭でしっかり舞台設定が丁寧に描かれてた最初からグイッと物語に引き込まれたし、アクションも素晴らしかった。(原作みたいに、いきなりキチガイみたいな真っ赤な着物姿のサムライ出てきたらどうしようかと思った)この映画は何を売りにしたいのだろう。ルキアとの友情？キャラの心理描写薄過ぎるよ。斬魄刀でのアクション？凄かったのは杉咲花ちゃんだけだよ。ホロウのCG？続編作るならほぼ必要ないね。全てが中途半端過ぎた。実写化の失敗と言うより、一本の映画として駄作と言わざるを得ない内容だよね。 ",
      "評価差はげしめ\n だけど仲間に誘われ見にいったった！原作も読んだことないしアニメ見たことないけど、アクションだってきいて、それならいいやって、付き添い。ジャンプの王道、すごいな！おもしろかった！というわけで漫画読もう。と、思った日。仲間よありがとう。にしてもみんなイケメンでした。喧嘩強くなりたい。ラストは感動もの。今日からBLEACHファンやわ(にわかすぎるやろ) ",
      "あまりにも酷い。\n  私のBLEACHに対する知識は、現状物語がどこまで進んでいるかは知りませんが初期は漫画も読んだしアニメも観たので知識はあります。キャストを聞いて、いまいちだと最初からあまり印象は良くありませんでした。ですが、それ以上に脚本があまりにも酷い。なぜ白哉と恋次を出したのか。一護とルキアとその他同級生たちだけでは確かに退屈な展開しかないが、白哉と恋次を出すにはあまりにも展開が早すぎる。そのため、滅却師と死神の確執を語る雨竜が、最終的に共闘してるのはただの良い奴になってる感が否めない。確執を語ってたくせにツンデレ気取って一護助けて、展開が早すぎてついていけない。これだけ酷い脚本のくせに、最後の続編を匂わせる終わり方に腹が立ちました。約2時間でBLEACHを切りのいいところまで実写化しようとなんてのは無茶です。 ",
      "ゴミ映画オブザイヤー\n 原作ファン死亡。原作汚しのゴミ映画、これで続編視野に入れてるとかマジ御笑い種。演者がゴミ。福士蒼汰、杉咲花、早乙女太一、MIYAVIの演技が稚拙。脇役の上手さが稚拙さ・木偶さを引き立ててしまっている。脚本がゴミ。原作ファン垂涎の名シーンすべてカット、意味不な修行シーン追加でストレスMAX＋ラストの落ちに吐き気。アクションがゴミ。できないものを誤魔化すならアクター立てれば良くない？CGメインにしたせいで動きが小さく収まりすぎで迫力が無い。正直、ゴミ映画オブザイヤー確定。専門学校生制作の映画に負けるってすごくない？監督も脚本も演者もプロだよね(笑)ミュージカル版が素晴らしかっただけにゴミ感半端ない。このまま爆死して次回作頓挫、好きなキャラが汚染されないようになればいいなー。恋次ヲタで見に行った人マジかわいそう。キャラ改悪にもほどがあるじゃんね。 ",
      "なんだこれ\n ゴミ ",
      "思ったより\n おもったよりいいんごねぇ ",
      "面白いじゃんか！！\n  ※個人意見です。ご了承ください。実写版になると叩かれる漫画原作映画ですが、制作陣の皆様の本気を感じました。役者後半の杉咲花ちゃん(朽木ルキア)、かなり気持ちが入ってて好きです。殺陣がかっこいい！福士蒼汰くん(黒崎一護)がだんだん覚醒していく所がとにかく熱い！一護の妹たちがかわいい！CG虚のデザイン、化け物感が強く出てました！戦闘シーン、めっちゃ動く…！原作のオシャレな雰囲気が盛り込まれていたし、BGMもかっこいいし、第2弾が待ち遠しい… ",
      "評価低め。\n 評価3.2で低めだけどTwitterコメント信じて見にいったーただ一言、爽快！もう1回観る！評価めちゃくちゃ低いやつと高いのあるけど妥当4.5ってとこかな。Twitterではほぼ5付けるくらいの評価とびかってるけど。平均値信じなくてよかったww見に行くべしwwそして俺も来週彼女連れて見に行く。面白いのじゃないとオススメできないからね〜。アンチ信じてる人は見なくていいと思うよ。実写はダメだっていう俺の概念を壊してくれてありがとう。 ",
      "はじめてレビューを書きます\n 映画だろうか？ ",
      "面白い！飽きない！\n 世間は酷評みたいですが、私はこの映画、大好きです。何回見ても飽きません！炎を背に立つ福士くんの姿はホントに一護！一護とルキアのやりとりがコミカルで面白い！恋次と一護のアクションは見応えがあり、最後のシーンには涙。一護の強くなったところ、各キャラクターの活躍をもっと見てみたいと思わせる映画です。（個人的にはチャドの活躍を見てみたい）ぜひ2回は見てほしい！ ",
      "CG技術の高さ。\n 虚の再現率の高さに驚きました。原作、に拘るとビジュアル面などはあると思いますがキャストさんそれぞれの演技はとても好きです。何事も一度その目で観て欲しいところです。 ",
      "予想以上によかった\n 原作未読な分、原作と異なる点を気にせず観ることができたため、いい映画だなと感じたのかも。福士蒼汰が髪を染めたということはもっと評価されるべきでは。黒髪のイメージが強いが、役作りのためにオレンジに染めた髪は似合っていたと思います。1人ひとりを見たら高校生役が厳しく感じる俳優さんもいますが、全体的に近い年齢の俳優さんたちが高校生を演じていたためか、気になりませんでした。CGで再現した虚やアクションシーンはさすが佐藤組。運動神経抜群な福士蒼汰、これからもっとアクションやってほしいです！またフォーゼファンとしては、今回の福士吉沢真野の共演は嬉しかった。ぜひ続編も観たい！ ",
      "家族で観ても楽しい映画。おわった後スッキリと楽しみ\n 子供と旦那が、ブリーチ好きで一緒に付き添いで。アニメで少ししか見たことなかったけどおもしろかった。一護がかっこいい。子供は恋次が好きらしい笑ずっとかっこいい、って言ってました。旦那も満足らしく、早くも次やればなーって。次作あればまた家族で観たいです。 ",
      "評価差がありすぎやろ\n え？なんでなん？って思うくらいの評価w思わずレビューしてしまった。そんなに実写BLEACH納得いかないか？？演技も演出もアクションもよかったけどなー。主役よくないか？テレビであんまり観たことないけど(俺だけか？笑)、一護に見えたし、ルキアとの最後もポロッときたぞ。(不覚にも)強いて言うなら白哉の頭くらい？見ればわかると思うけど。全体的にる〇剣第一作より好きだね。評価低いのがびっくりなんすけど。詳しく書かないけど、映画館で見る価値はあると思うで！！！ ",
      "BLEACHでは ないです。\n BLEACHとしてではなく 別物として観れば それなりに 楽しいのかも しれませんが 実写化としては 失敗だと思います。CGとか アクションとか 頑張った感は 認めますが 突っ込みどころ 満載でした。沢山ありすぎて 書きませんが。だいたい 他の方の書かれているのと同じ感じです。レビューに 原作知りませんが これでBLEACHファンに なりましたとかあると 少し悲しいです。私は 基本 実写化反対ですので どうしても評価は 厳しめですが 一応 全部 観ます。実写化反対ですが 認めない訳ではないので るろ剣の佐藤健さんなどは 内容は別として すごいと思いました。この映画も ジョジョまでの失敗だとは 思いませんが BLEACH リスペクトしているファンの方々としては 納得しない方の方が 多い気が します。短い時間の中なので 仕方ないかもしれませんが BLEACHの上っ面だけを なぞった気がします。中には 好きな方も いるかとは 思いますが。ですが これは 私のオタク気味な感覚ですので 良かったと思った方は ごめんなさい。ただ この映画 夏休み中ですし 男の子のいる ご家族などは 絶対 喜ぶと思うし 家族で楽しめる映画だとも思います。 ",
      "原作ファン虚化、歴史的大赤字おめでとう。\n 観てから１週間立ち直れない程の駄作でした、やっと感想書きます。福士蒼汰と杉咲花の演技が下手、特に杉咲花はビジュアルも酷い。二重アゴのアップに耐えられない。滑舌悪くて字幕が欲しい。福士蒼汰はフォーゼから成長してない。吉沢亮と真野恵里菜のフォーゼ同窓会組は役者として成長しているのに、いつまで経っても上っ面の壁ドン主人公演技。脚本は矛盾たっぷりなオリジナルをぶち込みつつ、「原作知ってるんだから自分で補完してね、察してね」祭り。人間関係を補強するシーンが薄いのに、話の流れ先行でキャラを動かすから、感情の変化に付いていけず観客が置いてきぼり。ラストのルキアが一護から死神の力を強制的に奪い返すシーンは、「私が帰る為に貴様が戦え！」と理不尽を押し付けていたのに急に泣き出すから完全にサイコパス。ルキアはヒステリーなキャラですがこれは改悪しすぎ。脇役の台詞も一心の「惚れた女はお前を護って死んだ、それが誇り」に表れるように、人間味が無く、映画の中で登場人物が生きていないまるでダメな脚本。普通、親が生き残った息子(看病するシーン)にこんなこと言わないでしょ、とドン引き。BLEACHは敵味方含めた群像劇で、主人公：一護がいないところで話が加速するかわりに、周囲のキャラとの関係が一護の物語性を強化してくれる作り。それが初期の織姫・チャドのエピソードを削ったことで、一護は映画中「反抗期イキリマザコン」に成り下がってしまった。そこに加わる「理不尽ヒステリー女」のルキア。終盤までの関係性を密にするはずのパートが、ただ喧しく言い争うだけで観客に多大なストレスを与える。苦痛の前半～中盤。アクションが絶賛されている(告知いわく)ようだが、殺陣が情けない。唯一まともに殺陣ができるのが吉沢亮(石田雨竜)、弓使い。特に早乙女太一は殺陣のみっともなさと体型の貧相さが相まって絶句。ヘロヘロの殺陣をワイヤーとVFXで誤魔化してCGで更に粗隠し。バトルシーンは纏まりがなく、何を魅せたいのか一貫性に欠ける。残飯(クソ映画)にキャビア(最新技術)かけても残飯。背景も作り込みが雑多で、決めの白哉の後ろに「某牛丼屋」の看板に似たものが写りこんだ場面は完全にギャグ。衣装も死覇装の草鞋＆白足袋が大工の地下足袋になっていて、空中から斬りかかる恋次が高所から降りてきたドカタ。完全にギャグ。ルキアが尸魂界に戻り一護の死神代行時の記憶が消え、ルキアモノローグ「貴様と会うことはもう二度と無い………のか(すっとぼけ)」タイトル『BLEACH死神代行編』ﾄﾞｰﾝに絶句。このクオリティーで続編やるつもりなの!?まず「……のか？」って何、クソ滑ってるけど。クスッとさせるつもり？ここの杉咲花の演技と滑舌が酷い酷いお遊戯会。失敗点は「るろ剣」の二匹目のドジョウを狙ったところ。るろ剣は主人公：剣心の人斬り時代の禍根が物語の根幹でぶれない軸。ストーリーは剣心主体で進む。役者も若手はきちんと殺陣の出来る者を起用し、ベテラン勢が脇を支えて演技の上で深み(説得力)を持たせている。登場人物たちは映画の中で生きていた。BLEACHは前提条件から違う。主人公は巻き込まれ型、役者は話題性重視、アクションはごまかしと粗隠し。二匹目のドジョウとはならなかった。劇場では来月公開の銀魂２の予告が上映前に必ず入るのだが、BLEACH本編より銀魂の予告のほうがよっぽど充実している。全てにおいて本作は銀魂及びるろ剣の下位互換。楽しみに待っていただけに、失望落胆がすさまじく、胸の辺りに穴が空いたようなむなしさ、虚無感、虚脱感でしばらくは映画の話をしたくなかった。ハガレンのように怒りが沸くわけではなく、記憶から消したい、無かった事にしたい、それほどまでにボロクソの中身を伴わない、予告がピークの映画だった。感想が好評と聞いてすぐさま、口に出すのも苦痛な観客が何も言わない結果だと思い至り、今回、正直しんどいが批評している。観客の心に大穴を空け、虚ろな生き物にしてしまう実写BLEACHのリアル虚化。1,800円払ってこんな悲劇を体験する人が少しでも減ることを切に願う。余談だが自分が観た会場(23区内)では観客６人、うち４人が真野恵里菜目当てのアイドルヲタだった。アイドル出せば固定客付くんだなあ、感心。真野恵里菜、5分も出てないけど。 ",
      "2018-79\n なんやろ。MIYAVIさんのセリフ、フランス語みたいに聞こえる。もしくは「は行」。ソフト～福士蒼汰君の映画は食わず嫌いしてるところがある(『ちょっと今から～』は別)し、レビューがくっきり賛否両論やし、見んとこーと思っとった。ところがどすこい。ここ最近、レビューの評価高いし、夏休みで映画サボり癖が出て、とりあえず映画館が恋しかったので、ちょーど時間もよかったこの作品で映画館ロスを取り戻しに。思ってたよりは楽しめました。早乙女太一が、綾野剛のように、漫画みたいなセリフ(漫画ですけど)がそのまま決まってるし、あの人の殺陣、はんぱないって。福士君は、福士君です。キムタク現象の後継者になりそう。杉咲花ちゃんと吉沢亮は安定上手い。MIYAVIさんね、雰囲気はほんますごいのに……これはもはや一回見てもらいたい(笑)アクション(CG技術)は、『亜人』が邦画アクションではピカイチだったと思っていて、今回はそれには及ばないけど、『いぬやしき』が楽しめた人なら楽しめそうです。漫画オンチだけど、『BLEACH』だけは中学生のとき、1巻の20ページくらい読んで友達に返した(嫌いとかじゃなく、ほんと音痴なんです)わたしでも、入り込めるわかりやすいストーリー。急に脅かしたり、めちゃめちゃグロい描写もそんなない。笑いのポイントもまぁまぁ置かれてるけど、福士君……😅ラストにちょっとしたサプライズ。 ",
      "正直言って\n 酷かった。稀にみる酷さだった。キャストの皆さんは頑張っていらっしゃるのだろうとは思うが、正直デザイナーとかシナリオがクソだと思った。突っ込み所が多すぎて困る。CGは結構頑張ってたとは思うけど、せめて色々とデザインを原作やアニメに寄せて欲しかった。死覇装の合わせ目とかはもう、デザイン云々の前に着物としてどうなの？あと何で直足袋なの？単に福士蒼汰くんが見たかったり、頭空っぽにして何も考えずに見たら面白いかもしれない。見た後の責任は負えませんが。 ",
      "2度目のBLEACHはさらにヤバい！\n 鑑賞2度目！一度目観て、あまりの良さにはぁ～！となって、今回待望の2度目にきました！アクションはもういうまでもなく！目で追えないくらいのスピードでとにかく凄かった！でも今回2度目は主人公一護とルキアの心情に特に惹かれ、そしてよりリアルに伝わって、より世界観に入れました！あと私的にはとにかくオープニングがカッコいい！あれは海外を意識して日本をアピールする狙いかなと思いました！どんなにオープニングかはぜひ劇場で！！絶対観て損はないです！！！ ",
      "原作ファンですが納得できる映画で続編がとても待ち遠しい\n BLEACHを小学生の頃から読んで、見てをしてきた世代です。マンガもアニメも大好きで実写化には残念な気持ちになっていましたが、レビューを読んだり評価も高そうな気がしたので見に行ってみました。総合的に原作を知っていて ん？と思う点もありましたが結果はとてもいい作品だなと感じました。白夜、恋次をこの段階で出したのは なぜ？って思ってましたが、実写としてまとめるには仕方がなかったのかなと思います。最後まで見ると本当に続編が楽しみになるに間違いないです。このキャスト、このクオリティで尸魂界が見れると思うとワクワクします。今作途中で尸魂界が一瞬映るのですがそれだけで本当にワクワクしました。まだ出てきていない隊長、副隊長、、、とても見たい、、、原作ファンでなくても原作が気になること間違いなし！本当に作品としていいものになってるので見に行ってほしいです。 ",
      "なんじゃこりゃー。\n BLEACHバカにしてました。すみません。泣けたわ！ ",
      "意外。\n 意外に面白かった！なにが予想外ってね！言えないけど。これが実写BLEACHね！ ",
      "面白かったと思う\n 福士蒼汰好きの娘から「面白いから！かっこいいから！」と薦められ、観に行きました。ほぼどういう漫画なのか知らない状態でした。面白かったと思います。福士蒼汰のかっこよさが生かされた映画。福士君は、立ち姿がいいのでアクションは向いているんだなぁと。ただ、声の出し方が大声に向いていないんだよねぇ…あとMIYAVIが、思ってた以上に棒読み（そういう役なんだとは思うけど）が酷かった。たぶん、何作かやっていくうちに良くなっていく映画なのでは。３部作くらいにしたらいいのに…そのほうが面白くなってくると感じます。 ",
      "なにかが足りない…\n 悪くはなかったですよ、正直酷いのかな？と、思って、でも観てないで悪くいうのもなあと思って観に行きました。そういうマイナスから入ったから、思ってたほど福士くんも酷くはなかった。杉咲花ちゃんは好きなので、ルキア？のイメージは遠いのかもしれないけど、殺陣もうまいし、腹が座ってて、落ち着いてて目力強いし、若手であの役を彼女以外にできる人は見つからないと思う。身体小さくて可愛らしすぎて、損してますよね。演技を見れば納得する。しかし、あのMIYAVIとかと、早乙女太一っていう俳優さんは、もっと大御所と真剣佑あたりでやれば違ってたのにと思う。そこがちょっとＢ級感出まくり。主役を食ってしまうからだとすると、やっぱり主役に箔が無いのかな。福士くんはほんと悪くなかったけど、ただ、すっごくカッコいい！とか、感動した！とかに至らない。プラスアルファが無いというか。けなしたくないんで、これから努力ですね〜と思います。なんか気持ちの問題というか、どんだけの重みや深さを感じてるかとか、そういうのなんじゃないのかなあ。花ちゃんが真摯に演技してたけど、キャラとしてはチャラいんだけど、恋愛感情の繋がりがリアリティとして感じられない。キュンキュンもしない。そこは、すっごく花晴はよかったなあ、とか思っちゃう。役者さんはカッコいいだけではほんとにできないものですね。見た目チャラくても中身は重たくないと。小物感半端なく感じました。全体的に。 ",
      "案外面白かった。\n 中盤からはなかなか面白かった。ちょっとホラーがあるから昼観るのがいいかも。夜21時頃から観ると帰りが…事前知識なしで観たからホラーテイストがあるとは知らず。ホラーはちょっと苦手。だが原作が少年ジャンプだけあって、面白く特撮ヒーローみたいな感じで仕上がってた。 ",
      "この点数\n 随分評価が分かれてるようで、星３つは逃げだろと思われるかもしれないが、本気でこれ位が丁度かと。原作は読んでない。そもそもジャンプは２０年以上前から読んでない。うん、ドラゴンボール終わった頃だな。で、なんで観たのかというと佐藤信介監督だからだ。なのであくまで映画としての評価。まあ普通にアクション娯楽作品として面白かったんだが、説明多すぎ。そこは原作の設定が厄介なためだとは思うし、しょうがないのかもしれないがやはり気になった。そのせいで多分原作から大分端折っていると思われるのにテンポがイマイチ。ラストのアクションは凄かったけど、そこに行く迄アクションシーンが少なくてイマイチ乗り切れない。以上を踏まえて星３つだ。妥当だと思う。あとどうしても言っときたいんだが、いいかげんCGが凄いと言うのは止めよう。未だにプロの批評家でもこれを言うのが居るが、ジュラシックワールドやパシ·リム観てCGが凄いなんて言う奴居ないだろう。グエルムは今観るとCG感結構強いが間違いなく傑作だ。CGの出来と作品の出来は別物だろう。さて、次は銀魂２を観に行くか。原作1ページも読んだことないがな! ",
      "今すぐ映画館へ！\n 原作をリスペクトし、キャスト、スタッフ一丸となって作り上げた秀作！インスタでも、ツイッターでも高評価！原作者も納得の作品！是非確かめに行って欲しい‼︎ ",
      "ロック！！！\n 原作未読引き込まれる。もはや虜高校生が死神になる程度の知識しかなかったが、なんだこれはカッコいい！クサすぎるレベルにカッコつけた演技に音楽に映像その他諸々なんだけど、世界観と相まってもうなんかスゲエ映像はさすが佐藤監督。音楽はゴリゴリにロックでカッコいい。CGはわりとCGっぽさがあるけど俳優のアクションと噛み合って迫力満点殺陣はるろ剣越えたんじゃないかしら ",
      "もっと評価されるべき\n  好きな作品で、すでに二回観に行っているが、あまりの足引っ張る人の多さに見かねてアカウント登録少しでもBLEACHの良さが伝わればと…漫画もアニメも当然何度も観ているし、漫画は普通のコミックの他にコンビニ版も綺麗に保存版として所有している程のBLEACHファンかなり漫画読んでるけど、今でも三本の指に入るくらい好きな漫画たまに「原作好きな人はダメだと思うけど…」みたいな意見をみかけるが、そんなことはないむしろ原作好きならもっと楽しめる大体、評価がおかしいくらい低い人は、まず間違いなく「ただのアンチ」か「ちょっと手遅れな人（二次元のままのキャラと結婚したいっていうレベルの人）」のどちらかだと思うから、あまり参考にしないでBLEACH好きの”普通の人間”なら絶対に観に行くべきだと思う個人的に福士蒼汰は嫌いだったし正直似ていないと思っていたが、これを観ると福士がBLEACHのファンのために一護を演じようと必死で努力したのがわかるアニメまで観ている人はわかると思うが、一護の喋り方は特徴的なので、かなり研究したんだろうなぁ…と感動した結果、これ観るまで福士蒼汰嫌いだったけど、今は好きな俳優になったまた、ルキアは髪型を似せたのも観てみたい気はするが、これはこれでよかったのと思う似てないっていう人も多いようだが、その理由が髪型なのかなんなのかは置いておいて、キャラのイメージをちゃんと読み取れる人なら、間違いなく「ルキアに似ている」っていうのがわかるはずその他のキャストも脇役は「もうちょい似せて欲しかったなぁ」と思うところもあったが、主要キャラは全キャラよく特徴をとらえたキャスティングになっていて感心した何より、オープニングから、もう音と映像が完全にBLEACH世界観の表現力が凄いというか…監督の前作のいぬやしきも映画館に観に行って凄いと思ったが、この監督まじで凄いかもしれないキャスティングとか世界観とか、そういうもののイメージを捉えて表現する能力のセンスが物凄く高いと思う漫画実写化の映画自体に多いが、アンチや実写化嫌いなどの公開前からの印象操作も含め、マイナスイメージを植え付けられて観に行くのをためらっている人も多いと思うが、ファンならBLEACHという作品を応援する意味でも一度観に行くべきだと思う ",
      "良いと思うよー\n キャラクター、合ってたと思う。今回の福士蒼汰君は良かったです(笑)(無限の住人の時はどうしようかと思ったけど)強いて言うなら…織姫の髪型は変えてもいいかなぁって言うのと、死神衣装の質感が9900円の浴衣みたいなのが気になるくらいでした(私は)私もマンガも見てましたけど。続編、期待しちゃうよ！ ",
      "主役いいね！一護似合ってた！\n 公開前から実写やめて欲しいって言ってたけど見に行ってしまった。結果よかった。なんでだ？？？思ったよりおもしろくてびっくり。もっと人気あってもいいんじゃないかと思うが、俺みたいに実写反対なやつが沢山いるんだろな。そんなこと言わんで1回見てみんさい。バカにしてた自分恥ずかしいわ。続編やるのかね？あったら観たいねぇ。。。 ",
      "子供とみにいった！面白かったわ！\n 予想外！面白かった！かっこよかったな。子供も面白かったみたいでよかったわ。 ",
      "福士蒼汰激似\n  BLEACHの原作を見て興味を持ち見ました。基本実写化反対派ですが、福士蒼汰さんが一護にすごくそっくりなので興味を持ち見ました。チャド役の方も激似でしたね。人を寄せてる感がすごくあってよかったですがルキア役の子がなんだかしっくりこなかったです。ホロウ登場と戦闘シーンはCGがすごい使われていますが、映画館で見るホロウとの対決はかなり迫力がありました。ストーリーとしては、思ってたよりは悪くない出来でした。鳥肌が立つや、感動はあまりなかったですが、まぁ普通に面白いです。序盤のストーリーなこともあり、もっと先のストーリーで作った時のものもみたいです。長澤まさみさんの豪華な使い方がすごいです。個人的には勝手に卍解まではやるのかと思ってましたが見れず残念でした。次回作に期待です。同じキャストでやるならば次も見たいと思います。 ",
      "いや面白いでしょ！\n 面白おかしく揶揄している輩は観ていないんだろう。観ていて文句を言っている輩は、じゃあいったいどんなBLEACHを観たら面白いと言うのか。原作も読んだ。フォーゼも観た。そういう視点で鑑賞しても本気のBLEACH。たとえキャストの初登場時に違和感があったとしても観ているうちにそんなモノはなくなる。とりわけ一護はハマり役かと（弦太朗そのままでもあるが）。尺のせいか、一度ルキアが尸魂界に戻るところまでなのでBLEACHと聞いて期待する要素の登場はまだまだ少ないが、それも今後のための仕込み。終盤はお釣りが来るほどアツいし、この調子で剣八とか乱菊とか、皆が卍解するとかちょっと意味がわからないくらい興奮できる。とにかく良くも悪くも気になっているなら動員とか気にしないで観たほうがいい。観たうえで語ってほしい。 ",
      "あくび\n  残念ながら…つまらない。ちょろちょろと映画版故の変更があったりはしつつ、容認出来るものもあれば、そうはいかないトコもあり…原作があるが故の作りにくさを感じもする。だが、しかし…徹底的に断固として受け入れがたいのがテンポの悪さ、リズムのなさ、スピード感の無さだった！！！なんだこのノッペリした作りは！？…この作品を見ながら、あんなにあくびをするとは、鑑賞前には思いもよらなかった。物語の大筋はともかく、それを構成していくシーンの間の悪さといったらなく、全くノッてかない。おそらくなら、この監督には題材が合わなかったのではないかと、そんな事が頭をよぎるくらいズレてる。後はどのくらい演出したのだろうかと…。恋次も白哉も野放しのように見える。白哉に至っては、白哉っぽさすらない。なんだあの安っぽい不良のボスは？何も出来ないなら、何もやるなとすら思う。この両名は、ビジュアルの掴みが良かっただけに裏切られた感が強かった…。恋次はチンピラにしか見えないし、白哉は…何を担ってるのかさえ分からない。威厳も凄味も皆無。ペラペラの表層芝居に開いた口が塞がらない…。玉木宏さんとか痛烈に似合うんじゃなかろうか？続編では挿げ替えていただきたい。なんつうか…監督を変えたらガラッとも変わるんじゃないかとも思え、作品や役者陣のポテンシャルを感じつつも、残念な印象になってしまった事が、非常に、非常に、残念なのである。もっとしっかりとアクション映画として、舵を切っても良かったのではと思う。大々的に宣伝してた割には、小スクリーンでの上映が多く、腑に落ちなかったのだが、作品を見た後は得心がいった。原作者は絶賛してたけど、俺には合わない「ブリーチ」だった。ラストに親父が突然話す台詞の内容が驚愕の一言で…恥も外聞もなく唐突にぶっ込んできた名台詞に「続編へのフリなのか？」と疑念を抱く。まあ、続編なかったら色々やり損な事も多く、それはそれでご愁傷様と心より手を合わせたい。 ",
      "良かった！実写化の良さあり！続編観たい！\n アクションもCGもすごい臨場感！予告にあったシーンも本来のセリフや音楽が合わって、大スクリーンに映ると迫力やクォリティーが何倍にもなり、おぉ！ってワクワクした。オシャレな感じもよい。本当にエンターテイメントだった。壊されてく街もリアリティあり。ホロウが怖くてビクッとなった。戦う一護の必死さがかなり伝わってくるので、観ているこっちも手に力が入った。一護と恋次の白熱したバトルがかっこいい。原作以上に一護やルキアや一心たちの想いが表情や仕草からよくわかるので泣ける。感情移入して成長を応援できた。生身の人間が演じる実写化の良い点だと思った！削られた話や映画独自の展開もいくつかあるが、時間に制限があるのでそれは当たり前。しっかりとまとまっていて面白い。少し映ったソウルソサエティの感じも良さげ。続編では強くなってく一護の殺陣もさらに凄みを増すんだろうなと期待が膨らむ。他のキャラも楽しみ。原作ファンにも読んだことない人にも楽しめる映画に仕上がっていると思う。迷ってるなら絶対映画館で観てほしい。続編が早く観たい！ ",
      "すごく良かった！\n ブリーチ。実写化は難しいと思ったけれど、面白かった。上手くまとめられている。そして、凄いのは福士蒼汰さん。一護そのもの。アクションも素晴らしかった。続編希望します。 ",
      "爽快感MAX\n 爽快感がすごい。福士蒼汰くんがすごく激しいアクションを繰り広げていて興奮しながら見ました。杉咲花ちゃんのおっとりした表情と迫真の演技。女優すごい。ブリーチの知識はないので不安を抱えながら鑑賞しましたが、杉咲花ちゃん演じるルキアが丁寧に解説してくれるので初心者も楽しんで観られました。福士蒼汰くんと吉沢亮くんの共闘見たさに劇場に足を運んだのですが、エネルギッシュな福士くんと冷静沈着な吉沢くんの対照的なところが良かったです。出てくる役者さんが豪華でびっくりしました。熱演にしびれました。観終わっても心臓バクバクしています。ブリーチと言えば、小学校の頃の友達がブリーチのファンで、熱弁する彼女を見て面白い漫画なんだなと思っていました。結局漫画にあまり触れることのないまま大人になってしまった私は激しくてかっこいい世界を知らないまま生きているのが悔しい。真夏の暑い中心臓震えながら帰りました。 ",
      "夏休みジャンプムービー\n  導入部の一護感溢れる福士一護。ルキアの和な感じがよい。白哉兄様が優しい。三木さんに寄せてきた田辺浦原さん。コミカルな雰囲気が初期BLEACHにあったことを思い出した。原作からうまくストーリーが再構成されていると感じた。 ",
      "続編希望。死神代行編だけでは勿体ない。\n 評価色々あるけど、自分は映画館で観てよかった！！迫力ある映画だった！ホロウとの戦いがほとんどなのかと思ってたら、恋次との戦いがあってテンション上がったね。今回は一護が受け身の戦いがほとんどだったけど、次があれば攻めの戦い是非観たい！今回敵の白夜と恋次が仲間になって戦う所も観たいので、続編希望！やー、評価悪いのもあるし、見る前は絶対実写はあかんやろ思ってた側の人間だったから、観てびっくりよね。BLEACHファンにも見て欲しいな。というか、ほかの人の感想聞きたい。笑マンガでは戦いが主なシーンが多いから、次あったらそこもたくさん取り入れてほしいなー。一護を応援したくなる映画だったわ。あー、最初一護こんなんだったなー、とマンガ思い出してしまった。似てたんちゃう？さて、もう1回BLEACH読み直すか！ ",
      "感想\n  福士蒼汰さんは、フォーゼをやっていただけに、一護役はハマり役と思いました。ルキア役は残念な感じがしました。ラストに、死神代行篇というサブタイトルが付いたので、映像予告はありませんでしたが、次作を作るのかな？！と感じました。 ",
      "「原作を知らないと解らない。知っていると物足りない」\n はたして、白哉のシーンは必要だったのだろうか？ルキア側の話は省いて、一護と母の関係を主軸にしてまとめたほうがすっきりしたように思う。物語の焦点がはっきりしない為、終盤の展開に感情移入し辛い。ソウルソサイエティの描写の代わりに、本作映画では女子生徒１という扱いでしかない織姫のエピソードなどを入れて、ルキアと一護の関係が深まる様子を描写すべきだったのでは。雨竜についても、いきなり”クインシー”と言われて脳内で漢字変換できるのは原作ファンだけ。アクション映画なんだし、いくらでも見せ方はあったと思う。申し訳程度に「死神代行編」ってなってるけど、はなから続編作る気無いですよね？この終わり方でどーやってソウルソサイエティ編に繋ぐのかと。原作が勢いで押し切るタイプの大長編漫画なので、多少の詰め込みはやむなしとは思うが、全体的に端折りすぎ＆描写不足だと感じた。 ",
      "杉咲花が可愛い\n アクションも良かった。原作読まなくても面白い。なにより杉咲花が可愛い！ ",
      "思ったより良かった\n 私は原作も全巻読みアニメも見ました。最初にキャストが発表された時はネットの反応と同じくガッカリしました。「なにこれ、コスプレじゃん」しかし、百聞は一見に如かずどんなもんか見てみようと劇場に足を運びました。きっと期待度があまり高くなかったからでしょうか フツーに面白かったです。賛否両論があるのはわかる気がします。批判というか気になったところは最後 恋次と一護のアクション。蛇尾丸が始解するまではるろ剣のようにカッコ良かったのですが始解してからは俳優がぎこちなく感じたところですかね。興行収入が今のところ あまりよろしくないのですが、続編をみてみたいですね。絶対 死神代行編より尸魂界編のが面白いですもん。 ",
      "原作ファン\n ブリーチが好きで、高評価、低評価、さてどっちだろうと思い、映画館へ。実写が難しい、と言われていただけに、（もちろん自分もそう思っていた一人である）、期待を裏切られた、いい意味で。最初の演出、ブリーチらしいね。暗い（いい意味でかっこいい）、壮絶、ブリーチの印象をしっかりとらえている。（自分はアニメではなく、漫画派。）音楽はマンウィズのほうがブリーチにはあっている。これだとブリーチのイメージよりもちょっと明るいかんじかな。音楽のかかるタイミングはよい。役者は顔は似てないけど、アクション、演技はよかった。一護に見えてくる。粘り強さ、守りたい気持ちの表現がよく感じられた。恋次と一護の関係性もうまく演技されていて感動した。もちろんルキアと一護の関係は、死神代行編のポイントになるのでわかりやすく描かれていたのは言うまでもないが。ただ、今回活躍するキャラクターは口数よりも行動や態度で自分の気持ちを示すキャラがほとんどなので、そこはどうなっているか興味があったが、、。よくわかるように、かといって演技してます感もなく、関心したところでもある。アクションは一護の要でもある剣術に拍手。もともと人間なので、ほかのキャラとは違い、最初は弱い。そこがうまく表現されていて感動した。一護を応援したくなる演出、アクションだった。ルキア役の女の子はもう少しメジャーな子を使ったらよかったのではと思うが、最後の演技がすごくて、この子いいなーと思ってしまった。原作好きにとっては満足だし、続編あればいいなと願う。低評価も目立ってたため、残念かと思っていたが、見たらおもしろかったため、ブリーチの主である愛染との闘いを個人的には続編で見たいな。 ",
      "ブリーチ実写化にしては想定外\n アクションは最後になるにつれて高まっていく、最後のアクションは見もの。続編があったらそのレベルのアクションをみれるのかなと思うと、ぜひ続編希望。ストーリーは最初はわかりやすく細かく書いてあるので、ブリーチを読んでた人には少し暇？かも。読んでない人もわかるように物語が進められている。配役、福士蒼汰、テレビでのアクションは仮面ライダーだけ？なので、どんなものかと思えば、身のこなし方、一護になりきれていた。一護は細いが強い（強くなっていく）ので、それに合っていた。修行を経て強くなった一護は見物。目がもう少し吊り上がっていれば・・・と感じるが、そこはさすがにしょうがない。早乙女太一はさすが。もともと強いポジションの恋次だが、最初からすばらしいアクションでした。ルキアの女の子は顔は見ての通り似てないよね。死神代行編のキーマンだったが演技は上手で、魅入られた。高評価、低評価あるが、これは高評価でいいと思う。ほんとの序盤。これからおもしろくなっていく感あり。続編に期待。個人的には一護と恋次が一丸となって戦うところが見たい。 ",
      "福士蒼汰くんの斬月を見てみたい気もするが…\n 初期のコミカルな感じがうまく再現されていた事や、演出が初心者にも理解しやすく作られていたのが良かったと思います。原作を全く知らないツレは普通に面白かったと言ってました。ちゃんと一本の映画として成立しています。原作ファンなのでいろいろと言いたいことはありますが、今作は成功だったと思います。その上で、ソウルソサエティ編は作らない方が良いと感じました。だって原作のノリでぞろぞろとたくさんの死神達が出てきたらただのコスプレ映画ですし。斬魄刀解放のCG演出ムービー連発は映画としてどうなの？でもまあ、そういうのも見てみたいんですけどね… ",
      "死神代行編\n てことはやはり続編はありますよね。BLEACHは時々ジャンプを立ち読みするぐらいだったので全然詳しくないんですが卍解とかってまだ先の話なのかな。福士蒼汰は黒崎一護にうまくリンクしてたと思う。杉咲花演じるルキアの制服姿が可愛いくて一護との特訓シーンがスピード感あって特にカッコよかった。霊圧の弓矢を操る吉沢亮もクールに演技をこなしてた。ただ、ホロウとの戦闘シーンは実像と若干ズレがあるように見えて少し違和感があったかな。続編も楽しみにしてるよ。 ",
      "原作みてないけどすごいおもしろかった レンジ役の早乙女太一が素晴ら...\n 原作みてないけどすごいおもしろかったレンジ役の早乙女太一が素晴らしすぎた ",
      "オサレでは無かった。\n  原作は、読んでいて映画館に観に行きました。ある程度は、原作に沿っているかな。と思いつつ良かった点。気になった点を記載します。良かった点・原作にある程度忠実。・恋次対一護のアクションシーン・ルキアの髪型が違うがあまり違和感はなかった。 （ただ、やはり雛森に見える）・CG技術は素晴らしい気になった点・遊子にも虚が見えている。・家が診療所でない。・雨竜の弓の持ち手が逆 （右利きだけれど右手で弓を持つ）・チャドと織姫が霊力を持つ理由が不明瞭・水色が出てこない・雨竜が一年前に転校してきた設定・個人的に白夜が、全体的に微妙。・恋次のおしゃれ眉毛が可笑しい。・真咲フォーエバーでない遺影・雨竜との虚退治バトルがすぐ終わる。・グランドフィッシャーがザツ原作に出来るだけ沿ってかつ2時間に抑えようと感じるなかでなんで変えたの？という所が多々ありました。あくまで個人的な感想なので批判は受け付けておりません。 ",
      "一護かっこいい\n 福士くんの一護がとにかくかっこいいです。何度も何度も立ち上がる姿に感動しました。インタビューなどでかなり細かい所まで役作りをしていたことを知っていたので、一護という役への覚悟も感じられました。とにかくたくさんの人に見てもらって、続編でもう一度福士くんに一護を演じてもらいたいです。 ",
      "見る価値なし\n 見る人は、お金を捨てる覚悟で見てください ",
      "素晴らしいルック、退屈な物語\n 昨日見たのだけど既に見た事を忘れてる原作は知らない駅前のセットとVFXはもっお大々的にその凄さアピールしていいはどの出来だし、ここまでできるんだ、ってほどのルックでもなんだろう、ドラマが退屈、としか言いようがない。原作がつまんないのか何がつまんないのかわからないけど見たことあるようなものな連続、見たことのあるようなセリフのオンパレードでテンポはいいのに退屈して何度も寝落ちしそうになる惜しい ルックもアクションもかなりいいのに ",
      "期待以上‼️\n ストーリーもアクションも素晴らしい作品でした(*´∀`)♪杉咲花さんは、子役時代から応援しています。演技、セリフ素晴らしく、とにかく美しい🎵子役の二人も今後の活躍楽しみです。賞とって頂きたい作品です。佐藤監督おめでとうございます(個人的に)。 ",
      "フォーゼ対メテオ(笑)\n 原作ファンは色々言いたいことあるのかも知れないけど、原作読んでない俺はなかなか面白かったよー！個人的には仮面ライダーフォーゼとメテオの共演が久しぶりに見れて良かったw ",
      "BLEACH実写版 杉咲花がかわいい\n なんとなく気になっていた「BLEACH」の実写版見てきました。福士蒼汰主演、途中から仮面ライダーに見えたのは自分だけだったのだろうか？幽霊が見えてしまう高校生・黒崎一護(いちご)は、ある日、人の魂を喰らう巨大な悪霊「虚（ホロウ）」に遭遇する。さらに死神を名乗る少女 朽木ルキアが現われ虚(ホロウ)と戦うが、利き手を負傷し戦えなくなった。窮地に追い込まれたルキアは人々を助ける為に死神として禁断の行為である死神の力を一護に渡してしまう。死神の力を持った一護はルキアの代わりに虚(ホロウ)と戦う。死神のルキアを演じた杉咲花の最初の戦いのシーンだけでも迫力と憑依感があり観る価値ありました。コミックは食べ嫌い感ありましたが読んで見ようと思っています。SF感あり、学生ドラマ感あり、家族愛あり、時代劇感あり、感動シーンありのいろいろひっくるめて映画としては面白かったかな。監督は「アイアムアヒーロー」や「いぬやしき」佐藤信介さんとのこと。もう少しCGで無茶苦茶にしてもらった方が自分の好み。 ",
      "今見たいのはそこじゃない\n 三部作にして二番目から始めるくらいにしないと見所がない。。。しかし、高校生の設定は無視しても良かったんでは ",
      "死神代行編完！！！漫画実写作品久々の傑作。。。たぶん。\n 原作ほぼ未読です。（1〜2巻は学生時代に読んだ記憶）漫画のジャンルといいビジュアルといい、実写化に不向きな作品だなと思いつつ、高評価のレビューが意外と多かったため鑑賞。いやー楽しめた、面白かった！まず選曲が良い。死神あーだこーだの細かい設定の解説なんかも、間延びせずテンポを乱さず、全体的にアップテンポな曲が見事に作品のリズムを作ってたと思います。音楽と相まって映像の技術の進歩にも驚かされた。かつての「進撃の巨人」ではチープなCGの出来に劇場で失笑をかっていましたが、グロテスクな質感を持った虚や漫画的なアクロバティックな殺陣の出来に、日本の映画技術もイイとこまで来てるじゃんと感動。ツッコミどころやサムいシーンももちろんあれど、とにかく突っ走りきるといった熱い勢いが作品から伝わり、それが作品そのものの面白さにつながったのかなと感じた次第です。杉咲花ちゃんやっぱりええわーキャラを自分流にアレンジするのが抜群に上手いと思う、てか福士蒼汰の演技がIWGPの長瀬智也の演技に酷似してると感じたのは僕だけでしょうか？参考にでもしたのかな。 ",
      "予想は超えない\n BLEACHの実写映画化と聞いて予想する範囲の一番上を実現してくれたが、越えるほどではない。良いところもたくさんある。特に殺陣のスピード感。蛇尾丸を出してくれたのも。一方、恋次はともかく白哉がちょっと品が足りないなとか、織姫のおっぱいは？とか不満もある。しかし、このくらいまでですよね。白哉の卍解とかCG化しても多分違和感しかなくなっちゃう… ",
      "原作は読んでないけれど\n 前知識ゼロでしたが、映画単体で楽しめました。死神には死神の世界があってという設定ですが、Death Noteと違って、こちらは和風の死神です。福士蒼汰が、イケメン過ぎてアイドル映画っぽくなっているのは否定できないものの、ストーリーやアクション、CGなど、なかなか見どころ満載です。高校生の一護(イチゴ)は霊感が強く、子供の頃から幽霊が、見えてしまう。母親(長澤まさみ)とは、幼い頃に死に別れていて、父親(江口洋介)と妹2人と暮らしている。ある日突然家に現れた死神ルキア(杉咲花)が見えたことで、戦いに巻き込まれ、死神となってしまう。というストーリー。結構凝ってるので、説明風のセリフも多いが、その分世界観が楽しめる。全く本編と関係ないですが、長澤まさみ(31)が福士蒼汰(25)の母親という設定で、そういえば、実年齢は5歳位しか違わないのになぁと思ってから、出演者の実年齢気になりはじめて止まらなくなった。福士蒼汰は高校生の設定。ちょっと無理あるけど、爽やかさで、まあ補えるか。杉咲花は20歳で、そのまんま女子高校生っぽい。福士に想いを寄せる女子高校生に真野恵里菜(27か28)なのだが、最近「結婚おめでとうございます」のニュースがあったので少しモヤモヤ。もちろん見た感じは、女子高生の制服姿、イケてましたよ。父親役の江口洋介は50歳くらいだったか。母親が亡くなったのが10年くらい前とすると、40歳位のときに30位の奥さんだから年の差婚か…。なんて、観ながら内容とまったく関係ない妄想してました。映画の内容に集中しなさい！という感じですね、はい。 ",
      "咆えろ蛇尾丸\n 週刊少年ジャンプでパラパラっと程度ですが、原作読んでました。一護、恋次、朽木隊長のクオリティは思ってたよりよかったです。髪型とかも自然でした。なんでルキアの髪型は寄せなかったんだろう？ちょっともったいないなと思いました。ホロウはいい感じに気味悪くてよかったです。福士蒼汰くんの演技がなんというか…ダサいなと感じてしまって…（ファンのかた大変申し訳ないですm(_ _)m）ストーリーも途中まではよかったんですが、最後のほうは眠くなってしまいました…恋次好きだったので、咆えろ蛇尾丸！のセリフにテンション上がりました ",
      "実写化ジンクス破壊できず。\n  BLEACHってキャラ多いから出しすぎても話まとまらないし、かと言って減らすと話に辻褄が合わなくなったり原作ファンは物足りなかったり、といった感じで確かに実写化するのは難しいと思う。でも銀魂キャラまあまあ多く出てたけどまあまあ人気あったじゃん。どこかで妥協したよね。てか、絶対妥協したよね。だってそうじゃなきゃ夢オチなんて起こらないもん。それに続編匂わすくらいなら2部、3部構成とかにすれば良かったのに。 ",
      "いい意味で裏切られました！\n  ルキアが全然違う〜って思ってたし始まる前は酷評だったので期待せずにただ原作のファンとして観ました。しかしいい意味で裏切られました！実は私原作のルキア、弱いくせにうるっさいし上から目線だし大嫌いでした。また恋次も白哉も苦手でした。しかしこの映画のルキア、恋次、白夜はちょーーハマっててこれはこれで好きです！というか、映画の彼らの方が私は好きです（笑）また、マンガではいまいち伝わらなかった人間関係の機微がすごい重点的に俳優さん女優さんの表情や言葉使いでとても丁寧に伝わりました。織姫の一護を想う気持ち、ルキアの心の芽生え、恋次のルキアへの未練、チャドのいい人感、石田の素直じゃないけどいい人感、そして白哉のシスコン感（笑）人間ドラマとしても見れるし、アクションはほんとにすごい！マンガはわりとしゃしゃっと読み飛ばしちゃうんですが丁寧に描かれていました。よかったです。織姫はやちるちゃんにぷるるんと呼ばれるほど巨乳なのに女優さんが貧乳だったこと、そしてけいごやたつきまで出てるのに水色、國枝さん、千鶴あたりがでてなかったのは残念。また白哉が、ルキアに対して“殺せ”“殺す”などと強気発言していたのにも関わらず、あっさり許してたのが謎でしたｗｗｗまさに、あ　ま　り　強　い　言　葉　を　遣　う　な　よ弱　く　見　え　る　ぞ。です。ということで星四つ。しかし、アニメでは薄ら寒くて早送りするレベルのギャグ、原作では寒すぎて笑えないギャグが映画ではなぜか爆笑できました（笑）最後に……、君臨者よ！（くんりんしゃよ）血肉の仮面・万象・羽ばたき、ヒトの名を冠す者よ！真理と節制、罪知らぬ夢の壁に僅かに爪をたてよ！破道の33、蒼火墜！ ",
      "やばい\n ルキアの演技が下手一昔前のカンフーアクションのようなしょぼいアクション少しましになったとはいえ邦画あるあるの浮いたCGアクションシーンの指導してんの？ってレベル ",
      "顔で押し通す\n 佐藤監督の「いぬやしき」が好きだったので、原作未読で行きました。予習なしでも分かりやすく、なにも考えずにスカッとした映画を観たかったので楽しめました～！でも、なんとなくですが「福士蒼汰のかっこいい顔をたくさん撮ってやる」的な執念でもあるのかなと思うくらいアップのシーンが多く、感情移入しきれなかったところもあり。吉沢亮さんが、自分の顔面の良さを大変無駄遣いして、クールキャラに徹してたとこが好感もてました。笑いぬやしき好き勢なので、アクションとＣＧの融合と、情け容赦なく街をめちゃくちゃにするところは気持ちよかったです～！ ",
      "良かった\n 期待しないで観た。でも良かった。続編に期待する。 ",
      "タイトルなし\n ルキア奪還篇を期待！！！ ",
      "結構いい感じ\n 実写版で大体原作を壊すイメージで、今回はほんまにいい感じ、ホロのプレッシャーとか、各キャストの演技も凄かった。卍解が見られてないはちょっと残念ですが、続編が出ったら必ず映画館に行きます。 ",
      "福士蒼汰、頑張れ✊‼️\n 代表作には厳しいか⁉️ ",
      "あえて、レビュー。あえて、５に。\n なんか自分的に「よくやったじゃん。」と思うものがむやみに低評価になると、うーん・・てなるのであえて満点笑でもほんとにファンとまでは言わなくてもしっかり原作読んだ一人としてもよくこだわって作ってると思った。話しもまぁちゃんと纏めてるし、アクションは凄い。見た目に関してで、「原作読んでない」「作品に思入れがない」ていう人には多分それは違うと思うぞ・・、て思います。。アニメ映画ってとくに偉い人らの意見と予算と現実に起こした時のバランスを考えながら、従来のファンのことを気にして作らなあかんってほんまにプレッシャーだと思うので・・。ま、でもいぬやしきは個人的に無しやったけどね。BLEACHは拍手👏 ",
      "高評価と低評価　どっちが正しいか確かめてきた\n 結論　低評価になりました。ストーリーはしっているので最初から評価に入れてません。ダメなところ、MIYAVIの演技。兄という感じもせず、怖いわけでもなく、どういうキャラなのか見えない。台詞がなければよかったです。死神の服が安っぽく、現代の街中だとコスプレに見える。同様に刀がおもちゃに見える。るろうにとは、時代が違うために難しいのかもしれないが、違和感が非常にある。アクションは早乙女太一だけ良かったです。ルキアは練習したんだろうなあという感じです。カメラワークが良ければもう少し魅せれたかもしれない。ブリーチという作品云々ではなく、こうした演技力や小道具で評価が大幅に下がりました。 ",
      "アクション映画としては普通に面白い\n 漫画が原作のってだいたいボロクソ言われるけど、そもそも長い連載の漫画をたった2時間にまとめなきゃいけない時点で漫画より面白くないのは当たり前。.しかも小説とは違って最初から絵があるからそこに寄せてかなきゃいけないのは大変。でも私みたいに原作読んでなくてただの映画好きにとっては普通に面白いアクション映画だよね。.気になるのは登場人物がほぼこの5人しか出てこないこと（笑）MIYAVIの役の人なんかすごいラスボス感出てるけど、君の部下は1人だけなの？（笑）..そして全体的に戦隊モノの雰囲気が何となく漂ってるんだよね。公園みたいなところに急に変なコスプレの人いる絵面はだいぶシュール（笑）みんなカッコつけてるから尚更（笑）. ",
      "1点はビジュアルに捧げる。\n 映像、CG、キャスティング、いい感じですね。ストーリー、ダメダメ。2時間の映画の価値はない。追記：映画ドットコムのコメントを見てびっくりした！5星出した人結構いた...マジか！ちょっと待ってよ！確かに感性は人それぞれだが、本当にいいの？こんな作品に星５つ出していいのあなたたち？こんな『BLEACH』でもう満足しちゃう？だからどんどん駄作が出ちゃうよ！甘やかすなよ〜1800円出してこんなんの観せられて満足するな！180円なら許すっ！ ",
      "映画化一作目って、こんなもんしょ\n  原作漫画はほどほどに観ていて、アニメもそこそこ観た男の感想です。ストーリーは霊感が強い高校生が悪霊を倒す「死神」の代行になり、悪霊を退治する物語。・キャラクターについて やはり原作キャラに似ているor似ていないが気になるであろう。私は「似ていない」派だ。頑張って似ているのは黒崎一護役の福士蒼汰ぐらいだろう。何故、真野恵里菜、田辺誠一、早乙女太一、MIYAVIを出したのか不思議なくらいだ。1番違和感があった真野恵里菜とMIYAVIに関してはドアップになるとお肌の調子・荒さが余計目立ち残念でしょうがない。 賛否両論となっている朽木ルキアに関しては杉咲花が演技・アクション共に頑張っていたので「似ている役がいないのでしょうがなかった」と言い訳されれば十分に許される範囲だと思う。今、似ている役として準主役を張れる同い年くらい&背丈である女優であればキミスイの浜辺美波ぐらいだろうか。・ストーリーについて 悪くは無かった。ただし序盤のルキアが高校生活を送るまでがテンポ早く感じた。説明が追い付いていない感強し。原作知らないと&予習しないと置いて行かれる。・戦闘について 悪霊「ホロウ」戦の際、２回連続で予告編でも流される歌入りBGMが流される。戦闘にマッチとは言えずウザい方だった。3戦目の際に同じく流されていたらブチギレしていたであろう。 また一護vs死神戦だが、今時のVFXを駆使しているので楽しめる事は楽しめる。だが、頼り過ぎの面もあるので「るろうに剣心」の様に俳優同士のVFXを頼らないアクションを多く楽しみたかった。・総合的感想 やはり剣術アクションであり「るろうに剣心」と比較してしまうが、続編ありと考えればだが「そこそこ面白かった」である。 るろうにの場合も一作目はそこそこであった。それからあの二作へ続く訳だから、こちらに関しても合格点は出してやりたい。（続編がある前提の序章という括りでの星評価） ",
      "福士くんが良かった。\n 福士くん、頑張ってました。良かったです。花ちゃんも髪型が、違うと言われていましすが、さすが、花ちゃん、ルキアでした。Ｂleach十分楽しめます。アクションが凄く感動しました。続編、期待です。あと、早乙女さん、かっこよかた。 ",
      "原作好きに賛否はあれど。愛する者を守るための壮絶な戦い！！\n 【賛否両論チェック】賛：かつて守れなかった愛する人々を再び守るために、悪霊や死神達との壮絶な戦いに身を投じていく主人公の姿が、痛快でカッコイイ。グロシーンが思いのほか少ないのも嬉しい。否：やたらと説明ゼリフが多く、似たようなシーンも続くので、興味を惹かれないと退屈してしまうかも。　コミック原作の実写映画化は勿論多いですが、これだけ好き嫌いが分かれる作品も珍しいのではないでしょうか（笑）。原作の人気が高い分、その辺は致し方がないところですね。　大切な母を守れなかったという過去を背負い、時にその思い出に苦しみながらも、今度こそ家族やルキア、仲間達といった大切な者達を守るために、何度倒れても立ち上がり続ける一護の姿が、とてもカッコイイです。「赤の他人のために命を賭けるほど立派な人間じゃねえが、目の前の困ってる奴をほっとくほどクズでもねえ！！」という彼のセリフが、非常に印象的でした。　ド迫力のアクションの中で、[ALEXANDROS]の主題歌や挿入歌も、見事に世界観にマッチしているのもステキです。良くも悪くも、是非ご覧になっていただきたい作品です。 ",
      "思ったよりBLEACH\n 見る前はビジュアルに不安がったが見たら思ってるよりキャラが実写化されてた　あと映像もかっこよくてぜひ次作で千本桜見たいと思ったシナリオもうまく練り直して映画向けになっていた　ぜひ次作を作ってほしい ",
      "早乙女太一がすごいいい！\n MIYAVIファンなので見に行かなくてはいけない映画でした。・・結果、早乙女太一のファンになりました。身のこなし、声の張り方、着流しのハマり方、殺陣のキレ、輩感、迫力、すべてが群を抜いていました。彼だけ別次元でした。アイドル俳優が席巻するなか、彼みたいな人に映画でももっと活躍してほしいなあ。内容的には説明的なドラマパートやCG駆使したホロウとの戦いよりも、終盤の早乙女太一vs福士蒼汰のガチなチャンバラ対決がいちばんよかった。殺陣とアクションだけで映画つくってほしいくらい。カッコイイし手に汗にぎった。キャスト杉咲花、小さくて強くて牛若丸みたいでかわいかった。福士蒼汰、背が高くて似合ってた。ライダー俳優なのでアクション慣れしてるのかな。MIYAVI、本業がんばれ。長澤まさみ、母親役めちゃめちゃよかった。理想のお母さん。吉沢亮、イケメンでメガネがツボでした。江口洋介、こんなお父さん暑苦しい。。総括、早乙女太一のアクションと眼力を見るだけでも価値あった。チンピラ感を出しながら実は細かい表情の変化とかいろいろあった。なんか若い頃の真田広之を思い出しました。。体が動くってそういうこと。夏休み映画としてはちょうどよいと思いました。 ",
      "一護が素晴らしい\n 福士蒼汰の一護があまりにハマっていて驚いた。その他のキャラクターも全て⭕️！佐藤監督だけあって、CGとリアルの融合が最高レベルと言っていいくらい素晴らしかった。何度観ても楽しめる ",
      "律令制度の成立\n マンガ原作ありの映画を比較的に面白く観られるたちなので、ほどよくワクワクしながら観賞。というか、原作ほとんど知りませんが…。だからなのか、ジャンプ漫画の王道を綺麗にトレースしていくこの作品、笑いあり熱さありで面白く拝見することが出来ました。ただ、致し方ないとはいえ、MIYABIさんの台詞回しは…雰囲気は良かったんですけれどね。アゴがぴょん！とでるのがおかしくておかしくて(笑)。江口のお父さん良かったなぁ♪ ",
      "(￣◇￣;)\n 原作未読です。あの内容を108分に纏めることには無理があると原作読んでなくてもわかった。知らないからとやかく言えないけど、なんとなく、一々端折られてる感、残念感はあった。MIYAVIのキャラはあんな喋り方なの？MIYAVIのギターは好きだが、俳優としてはちょっと…。あと、早乙女太一の顔芸が一々うるさい。 ",
      "可もなく不可もなく\n  全体的な流れや続編への期待感をつくる終わり方は上手で見やすかった。また福士蒼汰くんの喋り方や声のトーンが黒崎一護にマッチしていて違和感がほとんどなかった。きちんと一護を掴んでいるんだろうなという演技。白哉や恋次も存在感がある立ち居振る舞い。後はとにかく何より吉沢亮くんの顔がいい、縁起がいい、かわいい。ありがとうございますただBLEACHとして原作を知ってから見るとどうしてもチープな感じがしたり気になる部分が多かった。小道具や戦闘シーンの背景、特訓の場所など……爆死ではないが予備知識がない人が見てもまぁ普通だね～位の感想になりそうな作品だと感じた。護廷十三隊が増えてくると作品の安っぽさが増しそうなきがして怖い。 ",
      "良かったんじゃないんでしょうか\n  賛否両論あると思います。自分は原作もちゃんと全話読んでてファンです。今回の実写は猛反対でしたが見てみると意外と頑張ってたと思います。ルキアのビジュアル、MIYAVIの演技この２つは見てられないレベルでしたが…笑最後に死神代行編と出たのでヒットすればルキア奪還編が作られるのでしょうか…？(保険かけて今作でも終われるような終わり方でしたけどwww)個人的にはルキア奪還編してほしいです！この作品を叩く人は別に悪くないと思います。それだけBLEACHが好きってことだと思うので！卍解！！！（昔よくこれ言って遊んでました） ",
      "原作に拘りはないが、面白い\n 色々な低評価コメントがあるが、確かにそこまで酷評する？と思う。原作漫画の実写化なんだから、それ前提で映画観てるはずですよね。ぎゅっと凝縮しているのだから比べる必要はないのでは。ストーリー、映像、俳優など十分面白く楽しめました。続編が楽しみです。 ",
      "爆死ではなかったです\n 爆死と聞いてたので期待しないで観に行きましたが全然そんなことなかったです！！映像もアクションも迫力満点でした。私自身、原作ファンではないので純粋に映画を楽しめました。楽曲と映像も合っていて、とても良かったです。108分が、すごくあっという間で内容がよくまとまっていました。見やすく分かりやすかったです。 ",
      "福士君頑張った\n 大変良くできました ",
      "興奮したアクション\n アクションが多くて、カッコいいと思った。自分も映画の中にいるかのような、迫力を感じられた。続編もあると思うから、その時も絶対見たい。 ",
      "BLEACHテイストをしっかり感じられた！\n 原作読者です。BLEACHを構成しているシリアスなテイストも、コメディなテイストも、どちらも崩すことなく丁寧に実写化されていました。アクションシーンも迫力があり、見ごたえがありました。シナリオもそれほど駆け足感がなく安心して見られました。 ",
      "1度見てみて欲しいです。\n  アクション中心の映画かなと思いましたが、一護の優しさや、家族愛、友情が詰まっていて、あっという間にエンディングになってしまいました。ルキアとの別れはとても切なかったです。福士蒼汰さんと杉咲花さんの演技には迫力があって、魅力されました。一護はマンガよりもカッコよかったです。 ",
      "原作未読です\n  ⤴終盤の連続バトルシーン楽しめました⤴独特な世界観良かった⤵長澤まさみさんと江口洋介さん無駄遣い⤵若干分からない所はあった ",
      "続編を期待している!\n 続編を期待している! ",
      "続きが観たい！死神代行篇だけじゃもったいない\n 死神代行篇 1〜8巻の実写化としては合格点。福士蒼汰さん。漫画や小説原作の実写化をたくさん演じるけれど、死神代行の黒崎一護が今で一番似合っていた。183cmの長身と長ーい手足。オレンジの髪と死覇装と呼ばれる黒い着物がよく似合う。そして大きな斬魄刀を振りかざして迷いし整ｰプラスｰを尸魂界に送ったり、現世を荒らす虚ｰホロウｰから現世を護る姿がカッコいい！今作キャスティングがどうの…という感想をよく目にするけど、なかなか頑張ったのではないかなぁ。朽木白哉のMIYABIさんは元々のカリスマ性で心奪われたし〜石田雨竜の吉沢亮さんは若い女子たちの集客が見込めるし〜阿散井恋次の早乙女太一さんは舞台で培った殺陣や声に惚れ惚れ〜マンガで存在感を放っていたこの3キャラがとにかくいいー！織姫の真野ちゃんが公開前に結婚発表！も話題性があるし〜朽木ルキアが杉咲花さん…まあ、原作のルキアはボーイッシュで花ちゃんとはイメージは違うけど、だからと言って誰か適役がいるわけでもない。だから実写シリーズは花ちゃんで行くしかないね〜という感じ。高校クラスメイト茶渡泰虎は小柳友がぴたっとハマり、笑っちゃうくらい。江口さんの黒崎一心も良かったなぁ。あー、父ちゃんの秘密が早く見たいな。ギターから入るエンドロール[ALEXANDROS]のMosquito Biteが最高だったーー‼️CGで創った架空の駅前のクオリティー。小さい子に怖すぎないホロウ。さすがです、佐藤監督。2001年から連載された全74巻。尸魂界に一護が向かうところからが本篇。だからキャストがどうのとか、細かいことは言わないで。原作が完結して喪失感→アニメ化→実写化と、またまた楽しめるのなら…ぜひぜひ続編を期待しちゃう。撮影から公開までに2年かかるので、3年後は続きを観せてください。 ",
      "原作は全く読んでいませんが\n 原作は全く読んでいませんが、それなりに楽しめました。日本映画もあれだけの疾走感が出せるようになってきましたね。福士君はもちろんだけど、花ちゃんの剣術姿がカッコいいですね。あと、ホットな話題なので、真野恵里菜ちゃんは年齢に似合わず女子高生役もぴったりでした。可愛いし。これは続編ありですね。 ",
      "おもしろくない\n 原作も何も全く知らずに見たが、はっきり言って面白くなかった、これは原作が悪いのか映画が悪いのかどっちだ？ストーリーに約束事が多すぎて設定もいい加減すぎる、これが漫画と言われても面白くないものは面白くないのだ、何でこんなのにワーナーが一枚かんでいるんだ？ ",
      "劇中応援した！頑張って！映画のクオリティ向上を！\n  元々、自分は実写映画化に賛成派ではないため、あまり期待しないいたのですが、原作、アニメ未読のために多少は楽しめるのかなと漫画やアニメの実写映画を久々に鑑賞させていただきました。知識としてはJump ultimate starsによって得た知識程度です。前置きが長くなりましたが、鑑賞した結果は、まず朽木ルキアに違和感を感じました。監督も役者本人もルキアのこと嫌いなのかな？と思うほどに。他のキャラクターはコスプレ程度にはキャラクターを完成させているのに対し、ルキアは全くの別人というほどに見た目が違う、セリフが棒、演技も棒。CGに身を任せて飛んでいるシーンも飛んだ感じが一切しない。声が高過ぎて合わない。ルキアに関しては100点満点中0点でした。こいつのせいであまり内容が頭に入ってこなかったくらいには。次に主人公黒崎一護。序盤で「髪色：オレンジ」と大々的に出している割にはただの茶髪。髪型も原作に似せる気はなくただのイキった高校生。福士蒼汰の演技に関しては「恋仲」の視聴によって元々期待していなかったため、多少目を瞑れますが、恋次の剣を折るという迫力ある大きな見せ場のシーンでのあの顔は「あぁ、バトルものには向いてない役者なんだな…」と思わざるを得ない、そんな顔でした。そして主役2人は特に長いセリフ噛みすぎ。よくあれでOK出せたなと思うほどに。次にチャド。キャラを頑張って作ってるのは伝わってくるんだけど、あれじゃただの大根役者だよ…チャドの俳優さんのことはよく知りませんがセリフが全部棒すぎる。あとなぜ台風が迫ってくるシーンで彼と織姫が一護だとわかったのかが伏線回収されておらずモヤモヤしました。そこは続編でやるのかな？そもそも続編やるのかな？もしやるのであれば今後に期待。観るかはわからんけど。次に阿散井恋次。1番好きなキャラでジャンアルでもよくお世話になってた。期待したけど、あれは中坊のヤンキーにしか見えませんでした。某ル○キーズやご○せんにもあんなキャラいたなと…まぁ原作未読なので原作もあんな感じだったら自分の思い違いですが。次！朽木白哉。クールキャラなんだろうが首振りすぎ。そして声が合わない。朽木兄妹揃って配役ミスなのかと。また、見せ場の一護と戦うシーンで一護を切ったあとなぜニヤリと笑ったのかが一切わからず、その直後にめちゃくちゃ怒った顔で剣を振り下ろしたのも伏線なのかなんなのかよくわからなかったです。あと一護の家族、黒崎一心に関しては見た目寄せる気ないだろ…ってのと子役はあまり言いたくないけど黒崎家の姉妹はもうちょっと演技頑張って…逆に、挿入歌やエンディング、そしてそのタイミングは素晴らしかったのと、修行シーンや対人・対虚の戦闘シーンの迫力に関しては及第点です。でも恋次と一護の戦闘シーンはベイ○レードか！ってほどくるくる回ってたな…最後に気付いたんですが監督の佐藤信介はいぬやしきやデスノートLight up the NEW worldの監督さんなんですね…あまり期待しなくて正解だったかなと思いました。考察としては原作未読且つ定番の頭空っぽにして観ると多少は楽しめると思います。まぁわざわざ映画館で観るほどの映画でもないと思うので観なくても別に損はないですね。以上！ ",
      "おもしろかった！！\n アクションやCGはめっちゃ凄かった！特にラストシーンのバトルは迫力満点でした！ストーリーが原作と違うけど意外と楽しめた！一護とルキアの修行のシーンはおもろかった！ ",
      "映画でも矛盾点‼️\n  原作は矛盾点だらけの作品なので、映画では複雑な設定を大幅カットしてシンプルにしてくれるかと期待したが、原作からせっかく改変した箇所が新たな矛盾点になるといううんこっぷり。ルキアが死神に戻れないのは一護の霊圧が低すぎるから本体に戻ったら本体がもたないとか言ってたくせに、一護の霊圧高いじゃねーーーか！！で、原作と異なりルキアは死神に戻って帰還するわけだが。いや戻れんじゃん！つまりなにか？ほんとにただ一護に情が沸いたからやらなかっただけと？なにそれー説得力のない話になっちゃってるじゃん。江口洋介良かっただけに残念 ",
      "まあ、こんな感じ\n 原作が、終わっている作品で、なおかつ時間制限もされている映画では、どうしても中途半端な作品になってしまいますね。漫画の原作映画化は、本当に難しいですね ",
      "低評価のレビューをする人はいったいなんの目的？\n （アクション）亜人には超えないけど、他の実写化映画よりぜんぜん良いと思います!見てもないのに低評価をする人に騙されないで！ぜひぜひ見てほしい ",
      "普通に楽しめる作品でした\n キャストもいいキャラを演じていたしスピード感もあって楽しめました。みんな高校生というところだけ目をつぶっておおらかに鑑賞しちゃいました！次回作もあるようで・・・(^^) ",
      "日本映画の汚点\n 原作、アニメ知識無しだから楽しめるかと思い観に行きました。まずはストーリーですがやはり実写化の運命か2時間に詰め込むため登場人物の心情とかがわかりづらい。CGは可でも無く不可でもなく。アクションシーンは悪くは無いけど暴れん坊将軍の方が凄かった（笑）問題は演技力、キャスティング。主役2人がイマイチ。杉咲花の滑舌が・・・・・・・・・・・・キャストの年齢を考えると続編は難しい所かな。福士蒼汰に不良役は似合わない。演技力も仮面ライダーから抜け出せない。かっこいいのは認めるが全く強そうに見えない。またさすが高一にも見えない。BLEACH、福士蒼汰の人気でそこそこ観客は入りましたが3週目でランク外（笑）また日本映画に汚点が出来ましたね。 ",
      "スーパーサムライ⚔️\n 福士蒼汰はライダー出だがアクションは下手だし口を開けばガッカリすることが多い。彼が唯一アクションで輝いていたのは「神さまの言うとおり」(14)で、これは三池崇史監督のお陰だろう。今回の「BLEACH」でもその印象は変わっていない。アクション面でコメントさせて頂くと、重要なのはアクション監督:下村勇二の存在だ。釈由美子が小指(だったと思う)を骨折してまで挑んだ佐藤信介監督「修羅雪姫」(01)ではアクション監督ドニー・イェンの元でスタント・コーディネーターを務めていた。何かと比較されるであろう「るろうに剣心」のアクション監督:谷垣健治もこれに参加しており、この２人は後にドニー主演作「導火線 FLASH POINT」(07)でもコーディネーター参加している。「BLEACH」では早乙女太一以外の俳優への振り付けは相当苦労したに違いないが、いちいち決めポーズをカマしたり、やたら背中越しに振り返るのも鼻についた。カッコつけ過ぎ。しかしこれ、原作知らない人から見たらスーパーマンみたいなサムライが妖刀振り回して戦ってるようにしか見えないのではないか？そこに「死神」の要素があるのか？１年半も費やしたというVFXがショボ過ぎてガッカリしたのはともかく、最初にホロウが人を貪り喰うようなインパクトある場面が無いと恐ろしさが全く伝わらない。だからそれを退治しても「ふうん」としかならない。とは言え、入門編としては悪くないし、一護をやたら死んだことにしたがる級友がツボにハマったし、次作以降のレベルアップも期待できるので、楽しみに待ちます♪ ",
      "BLEACH初心者に優しく、原作ファンの私は個人的に大喜びでした❤\n 原作は、ジャンプで掲載していた時から毎週追って、アニメも1話から最終話まで欠かさず観た原作ファンです。丁寧に丁寧に描かれていて、アクション漫画を実写した時の特有のテンポの悪さも全く無く、終始、テンポが良くて、楽しく時にスリリングに観させて貰いました。私は六番隊の2人が大好きで、演じられた早乙女太一さんも、MIYABIさんも大好きなのでナイスキャスティングとしか言い様がないです。そして、原作ではあまり魅力が出ていない同級生3人も魅力的に描かれていて特に吉沢亮さんの石田雨竜が最強すぎて、一護との終始距離の近いやり取りに萌えてしまいました。原作では当たり前で見逃していた、白哉の恋次呼びも、改めて実写で観ると最高でした😍(あくまで個人の意見)2時間はかなり長めなのにあっという間に感じ、全話知っている私からすると、死神代行編は、プロローグに過ぎない感じなので、見終わった後の、続編まだですか？感が凄いです。。リピートあり映画です。実写化大成功じゃないでしょうか？興行収入貢献しますので続編お願いします😎 ",
      "尊重しすぎ\n つまらなくはなかった原作に出てくるセリフや細かい人物まで出ていたのが良かった浦原さんと井上とチャドのやくははまり役だと思う白哉はね～、俳優じゃないから仕方ないよねただ、尊重しすぎていたからか、原作ファンとしてはもう少し頑張れるところもあったんじゃないかなと思う ",
      "良い映画でした！！続きが気になる。続編待ってます\n  BLEACHの実写化、心待ち半分心配と不安半分でしたが結論、良い映画でした！勿論漫画は全巻持っていますゲームから全てにおいてBLEACHは収集してやりこみました。かなりのBLEACH好きです。BLEACH好きからの映画見ての意見ですが今回の実写化映画のほうは内容、原作と比べたら多少違うところもありますが面白かったです！CGしっかりしてますね〜アクションも最高でした。あとビックリしました。（虚のクオリティが想像以上に凄すぎてホラー感感じてビビりました。バケモン感表現されてありますね）あと3回くらいは見に行こうと思ってます。BLEACHの面白さはソウルソサエティ編が1番面白いので次回の続編の方に一番の期待しています。（死神代行編は多分見終わったあとになんだかモヤっとする方もいたと思います。）今回のは死神代行編ですからね〜BLEACH知らない人への入門編みたいなものですね！うまく二時間以内の収録で登場人物等をまとめているので良きです！（BLEACH知らない人への親切心伝わる）大事なのはルキアがソウルソサエティに連れていかれてからなので（それとソウルソサエティが少し一瞬出ましたが鳥肌たちました）朽木白哉の隊舎は金持ち隊舎なので大きくイメージされて作られていたのも感激しましたね。勿論いちファンとしての見解です。私は基本原作とかなり比べて批判することはすくないです。（何故なら実写化系はべつの映画として観る視点もおいてるので）一応BLEACHの実写映画なので一人のファンからすると残念なところで言ったら、まずはルキアの髪型ですね…完璧に似せなくてもショートのほうがいいですね（杉咲花ちゃんもショートのほうが可愛い）演技は申し分無いほど上手かったです。ルキアを感じさせてくれようと努力されているのがとても伝わりました。そして白哉役のMIYAVIさんは顔面結構似ていました！最高。パーフェクト寄り。ミステリアスなオーラもある人だし。朽木白哉はミステリアスな謎な冷たさある雰囲気の持ち主なのでマッチです。もっと白哉に似てる俳優さんがあまり思いつかない。（今時イケメン勢俳優は沢山いるけどイケメン当て嵌めればいいってもんじゃないので、持ち合わせてる雰囲気も大事ですね）ただピアス、髪型（コーンロウ？）が気になりました。もっと朽木白哉サラサラヘアーな感じ…原作しっかり読んでいるのだろうか…。あとこれまた個人的意見ですが、ここは完全メイクさん問題でしょうが白哉のお肌のイメージ、千本桜の似合う美しい陶器肌の美白美肌なイメージだからメイクさん頑張って欲しかった……←一々細かい。（すみません、白哉押しなので）俳優、女優、製作者側は皆さんキャラのセリフの感じや髪型、装飾物をしっかり原作読んで勉強しているのかな……と少し心配になりましたね…。※ファンからすると、なだけですがみんな若手役者さん多い中で原作に近づけようと頑張っていたのはとても伝わってきました！一護はキャラ的に似てましたね。主人公なので不安でしたがめちゃめちゃ安心しました。感動。最近のジャンプ実写化で言ったら記憶にあるのはるろうに剣心と、銀魂、ジョジョあたりですがるろうに剣心と同じくらい先に期待してもいいかなーって思います。先が面白いので。銀魂もジョジョも原作好きなのですがどちらも実写化を劇場で見た際正直、……寝てしまいました。（あ、でも銀魂2は予告面白そうなので見ますよ）銀魂が続編あるくらいなのでBLEACHも続編あってほしいですね。そして何度も言いますが、ソウルソサエティ編がBLEACHの世界の中で一番肝心すぎる面白い話の部分なので続編作るなら本気で製作してほしいです。CGもかなり頑張らないとですね。ソウルソサエティ編の続編実写化は長編二部作か、三部作に分けて大きくやってほしいです！！泣ほんとに祈ります。レポ評価の星は面白いのでここは素直に星4つです！が、装飾物やら髪型、セリフの感じキャラの表情やらの少しファンとしての目線で残念なところを星一つひいています。続編待望しています。 ",
      "原作ファンが見た彼らの本気\n  BLEACHは原作が大好きで、アニメももちろん大好きです。人生で一番好きな漫画だと豪語しているくらい、本当に本当にBLEACHが大好きです。私は福士蒼汰にも杉咲花にも早乙女太一にも吉沢亮にもMIYAVIにも、ぶっちゃけ興味がありません。最初実写化のニュースが飛び込んできたとき、「また実写化？やめてほしいわ」と悪態をついたことを、心より謝罪します。とてつもなく、面白かったです。ルキアが尸魂界へ戻るまでの漫画の長さを、この108分に纏めるにはこれが最適だったと思います。テンポよく話が進み、観客を飽きさせないように作られてました。キャストもマッチしてて、福士蒼汰の「ルキア！」と叫ぶ声が本当に一護にしか思えない。ルキアは髪型が違うと批判されていたが、蓋を開けてみれば仕草や喋り方、凛とした佇まいがルキアそのものだった。MIYAVIは演技ちょっと下手くそだったけど、外見が若干白哉に似ていて良かった。そして最高なのが田辺誠一演じる浦原喜助。本当に声がそっくりで、怪しい感じとダルそうな雰囲気と、だけどどこかしっかりしてる印象を与える演技のうまさ……。田辺誠一最高。ストーリーは原作の長さを10分の１くらいにしてるから、もちろん原作通りになんていかない。それを分かって鑑賞しましたが、期待以上によく纏まってました。良かった点をまとめます。・キャラの相関を分かりやすく描いてた・アクションに力を入れていた・ギャグも入れつつ、楽しませてくれた・CGは洋画に慣れていると違和感ありありだが、邦画の中では一級品・虚の仮面を鳥肌が立つような怖い感じで作ってくれた・織姫、チャドが霊感を持っていることを示唆してくれた・原作では掌に書くはずの「さわいだら殺す」を教科書に書いた理由も、最後にわかってスッキリする・オープニングの始まり方がかっこいい・バトルシーンのカメラワークそしてこれは声を大にして言いたい。阿散井恋次の斬魄刀である蛇尾丸は、原作だと3回伸ばしたら一旦引かなければいけない。この映画ではしっかり3回伸ばしたあとに、元に戻っている。Twitterでの事前拡散で、監督は原作をきっと知らないと書かれていたが、本当に知らないならそこまで拘るだろうか？そういった細かい部分に、感動しました。ちょっと惜しかった点としては、MIYAVIはピアス好きなのは知っているが白哉を演じる時はピアスを取って欲しかった。白哉はピアスなんてしてない。あと少し怖すぎる印象を与えすぎてる。原作を読めば分かるが、白哉は本当は心優しいルキア想いの兄なのに。それと斬魄刀が形を変えることの説明がないため、原作を知らない人は「え？なんで形変わるの？」と疑問になってしまう。その他にも少々「ん？」と思うことはあるが、気になったのは上記の2点のみ。そしてエンディング。最後にタイトルが出た時に「死神代行編」の文字が出た時は興奮しました。個人的にはこの映画で良かったと思えるものなので、是非ルキア奪還編も作って欲しい。原作好きな人こそ、この映画を見てほしい。ストーリーは少し違えど、熱量を感じることが出来る。この映画を制作してくれた関係者に拍手を。 ",
      "微妙\n 自分のTwitterのタイムラインでは絶賛の声が多かったですが…原作未読なのでなんとも言えませんがアクション以外見どころがなかったです。 ",
      "良かったよ❗️\n 原作知ってますよ。良かったよ❗️是非見てください❗️続編ありそう？ ",
      "懐かしい感じがした！\n BLEACHの初期を思い出せてとても懐かしかったです。実写という事で、色々と賛否両論ですが、私なりに良かったと思います。 ",
      "SAWの人形\n  ALEXANDROS主題歌好き‼︎カラオケで歌いたい‼︎劇場版アニメのみCATVで鑑賞済み死神じゃなくなって終わったけど原作でもそうなのかな？ ",
      "もっと死神にさえなってくれれば…\n 満を持しての登場、BLEACHの実写映画。ルキアが一護に死神の力を渡してからルキアが尸魂界にかえるまでを描いた「死神代行篇」。多分尸魂界篇もやってくれるだろう。むしろ剣劇が増えるそっちの方が楽しみである。さて、漫画原作の実写映画は公開前から叩かれることが多い。最近だとハガレンが記憶に新しいが、そんな前評判をぶち壊してそこそこの評価を得ていた。ここ最近の実写映画はクオリティを上げていると個人的には思っており、BLEACHにはとても強い期待を寄せていた。何より、原作が大好きだ。で、評価だが…序盤中盤終盤にわけて評価したい。それぞれの星は5、2、4だ。中盤が長い中だるみになっているので全体の星は低めの2.5。序盤。序盤はかなりよかった。一護と黒崎一家の再現度の高さたるや。嬉しくて仕方がなかった。そしてルキアと出会い、死神となって虚を斬る。期待を超えてものすごくかっこよかった。見に来てよかったと心の底から楽しかった。「職業　高校生：死神！」も最高。雰囲気もいい。そこから高校での日常パートとなるが、これもBLEACHの雰囲気を押さえていて素晴らしい。チャドのはまり役には思わず笑ってしまった。それくらい良い！次に中盤。これが酷かった。クソ邦画によくみられる展開、「きちんと物事を説明しない」せいでルキアと一護がただただ仲悪くするし、ルキアが身勝手なクズにさえ思えてくる。要所要所で大事なドラマを入れてはいるのだが、それよりももっと一護の死神姿を見たかった。地味なトレーニングシーンが多くて退屈なのだ。そして終盤。中盤で積んだドラマがついに実る。グランドフィッシャーとの激闘、石田との共闘、恋次との死闘。白夜に勝てなかったのはまさに原作通り。白夜の格を見せつけてくれた、いいシーンだった。ただ、中盤の白夜が人間を見下す感じ悪い奴として描かれていたので、そんなのが活躍しても正直あまり面白くない。一護と恋次の勝負も、恋次が車を投げつけてとどめを刺そうとしたところがちょっと。そもそもグランドフィッシャーとの戦いも防戦一方だったし、要所要所で小さな不満が残る。物語の改変は良い改変として機能していたと思う。石田がしかけた勝負が完全にご破算になっていたのはお笑いどころだが、話の軸を一護とルキアに絞ってストーリーをピックアップしていたのはうまい。ラストも原作ファンには意外性があってよいとも思った。序盤と終盤だけ見ればかなりの良作。しかし中盤に長い中だるみがあるので、ちょっとしたクソ実写映画といったところだろう。本当に、再現度やアクションが良かっただけに残念。コスプレ感もないし。続編に期待したい。 ",
      "BLEACHではないです。\n 原作の大ファンです。何度も読み返して台詞とか一言一句覚えてるレベルです。そこを踏まえて読んでください。まず良かった点が２つ①一護役のふくしそうたは当たり！②CGの派手さは漫画でもアニメでも出せないレベルの演出だった悪い点をひたすら挙げます。・ストーリーとセリフをいじりすぎて良さがほとんど残ってない・キャラがみんな適当すぎ・お笑いを削りすぎ　BLEACHは日常の時のシュールな笑いと派手なツッコミが楽しいのに…・大事なシーンとか伏線削りすぎ　次回作を作る気あるなら残さなきゃいけないとこはいっぱいある！他にも言いたいことはあるけどひどいもんです。総じて言いたいのはこれ作った人、BLEACHを読んでないか好きじゃないなって感じです。見終わってのイライラをぶつけました。ここまで読んでくれてありがとうございます ",
      "原作再現率は高い\n 紛争地域に足を踏み入れるが如くハンパ無い地雷臭が漂う本作ですが、意外にも原作の雰囲気の再現という点では中々良い作品でした。特に久保帯人節溢れるギャグシーンは挿入タイミング・演出・役者さんの演技等々素晴らしく、客席のあちこちから時折笑いを堪え切れずに噴き出す声が聞こえました。ストーリー自体は代行編の主要なキャラを全員出しつつ、２時間でなんとか一区切りつけるために頑張って切り貼りしており、ラストは評判が良ければ尸魂界編に繋げる事も出来、悪ければこれで終わってもまぁ一応大丈夫と言える、どちらにも分岐出来るようにしてあります。キャラクターの演技も一部を除いて再現率が高く、特に父親・一心は完全再現と言って良い程に漫画の雰囲気そのまんまでした。遊子・夏梨・グランドフィッシャーの元霊の幼女３人組もかわゆい。正直この幼女３人観れただけで入場料の1800円は償却出来たと思う。逆に再現率の低い一部の筆頭はやはりルキアですね。ルキアの古めかしい喋り方が上手く発音出来ておらず、舌を噛みそうな滑舌の悪い台詞が続きます。現代では中々使う事のない言葉ばかりでしょうけど、もうちょっと頑張って欲しかったですね。もののけ姫のキャラクターくらい自然に『そなたは～』とか喋ってくれればこの作品自体の評価が底上げされる可能性すらあります。ビジュアル面では虚のＣＧは十分観れるレベル。ハリウッドの大作やシン・ゴジラと比べるとやはりＣＧ感がキツいですが、これ以上はまぁ拘りの域かと思います。死神の衣装は正直キツいですね。完全にコスプレです。ほぼ黒装束だけの一護とルキアはまだマシですが、変な髪形とオプションが付いてる白哉と恋次はかなりキツい。この二者がアップで映るシーンでは思わず目を背けるくらいです。肝心のアクションシーンに関しては実写版るろうに剣心がかなり迫力あるハイスピードアクションを演じていたので、実写での超人アクションのクオリティもかなり上がっているのだと思いますが、本作のアクションはあまりスピード感は無いですね。基本的には個別且つ分割したシーンの切り貼りで、『一護が叫びながら振りかぶるシーンのアップ』→『相手に斬魄刀が当たる』→『相手が吹っ飛ぶ』→『相手が振りかぶるシーンのアップ』という感じで、１アクションごとに撮って繋げたんだろうなというバトルがほとんどでした。対峙する二者が両方とも一画面に収まって高速で攻防を演じるというのは殆ど無いですね。まぁ原作のバトルシーンも大体そんな描写なので原作再現してるとも言えますし、迫力は中々ありました。クライマックスの白哉戦は圧倒的なオサレ力(ぢから)を発揮していましたね。ただ、バトルシーン・ギャグシーンは勢いがあるので良いのですが、シリアスな会話シーンは上記の通り滑舌の悪いルキアが喋るシーンが多い事もあって少々退屈です。まぁ該当シーンはそう長くはないので、幼女３人を拝んでチケット代の減価償却を済ませられる人ならギャグシーンと幾らかのアクションシーンで十分満足度黒字に出来る内容だと思います。もし尸魂界編をやるとしたら、内容的に登場人物の殆どがキワモノな外見をしているので衣装のクオリティというか、少々改変してでも実写で違和感の無いデザインに落とし込まないと、観るに耐えないコスプレ大運動会になりかねないですね。 ",
      "おもしろかったです\n おもしろかったです ",
      "漫画の実写化…😔\n  原作は読んでいませんが、いつもながら、漫画の実写化の壁は高いようですね。レビューを見ても、やっぱりって感じです。確かに、CGはそれなりに頑張っていますが、撮影場所が、多摩川の橋の下やセットの中の駅前と、みるからに低予算で、実写化としてのリアル感が伝わらなかった。あの駅前にいた人達は、いったい何処に…河原で木刀で男女が殴り合いしてるのに、すぐ近くを、通っているのに気づかない…突っ込みどころが、いくつもあった。アクションシーンにおいても、るろうに剣心の殺陣を超えるのは、なかなか難しいなぁ。死神代行編ということは、次もあるのかもしれませんが、もう少し、予算もセットも頑張って欲しい。 ",
      "凄く良かった‼️評価低すぎ‼️\n 映画館内、終わってもすぐに帰る人ほとんど無し。みんな余韻に浸ってた👍。見終わった今、まだまだ余韻冷めやらぬ、良き映画でした‼️ 迫力満点‼️ 海外でもこの映画はいける‼️ 良かったこと、みんなに伝えたい‼️ ",
      "和製アクション\n 評価が低いのであまり期待していなかったのですが、和製アクションムービーとして、なかなかレベル高かったと思います。かなり格好よかった。意外だったのは、杉咲花ちゃん。確かにビジュアル的には違うけど、乱闘後のシーンでは泣かされたし、殺陣はキレキレだし(勝手にスポーツ苦手そうなイメージを持ってたのでビックリ)、とてもよかったと思います。反対に白哉はちょっとガッカリかな。原作ものはストーリーをそのまま追っていくと、思いの外纏まらずに映画としてイマイチになることがあるように思うので、話の展開もあれはあれで面白かったと思いました。続編があれば(製作側はやる気満々なようだけど)見たいです。 ",
      "原作未読、リアリティを捨てたらあかん！\n 福士蒼汰が上手くない、宇宙きたー！の頃から変わってない。主役がコレでは芝居としてのめり込めない。世界観の作り方も細部が甘い。部屋の造形はおよそ乱暴だなんだと言われている主人公の部屋にしては片付いているし、ポスターとか本の配列とかで個性を出せるのに中途半端。話としては設定を追うのに必死で、死ぬ死なない殺す殺さないの基準がよくわからなかった。死神がバレていいのかどうかもわからない、あれだけ人前で特訓していいの？あんなに街破壊してもいいの？上の人から怒られないの？人知れず感が全くない。アクションはアメコミ映画が好きな者として物足りない。CGは同時期にジュラシックワールドを観て「恐竜って実はもう生み出されてるんやないか？」と思ってしまうクオリティと比べるとバレバレで燃えない。ギャグとシリアスの境界線も分かりづらいし、そもそもギャグが面白くない上に出来てないし。ピッチングマシンに乗った杉咲花ぐらいかなぁ、絵面として面白かったのは。原作未読なので、コスプレが成功してるかどうかも知らないのですが、原作未読にはとても厳しい作品でした。 ",
      "良いんじゃないかな？\n  原作は全部読んでアニメもほぼ見ての感想ですとっても頑張ってるなと思いました原作の巻数にすると6巻くらいですかね？もちろん結構カットだったり変更だったりはされてましたけど2時間くらいに纏めるならしょうがないです原作者が言われてたキャラの関係性が全然崩れてないのはほんと良かったグランドフィッシャー戦からのルキアが去る(恋次、白哉戦)って流れは締めとして良いなと思いました俳優さん達の演技はやっぱりアニメを基準にしてしまうと「ん？」となる感じはありますが実写ですしご愛嬌かなあとただ一護役の福士さんはやっぱ特撮畑出身とあって少年漫画原作のBLEACHには合ってたかなあと思いますオレンジ髪にそんな違和感無くなったのも凄いと思いました死神側のコスプレ感がちょっとっていうのがありましたね人間側は良かったと思いますアクションは本当良かったと思います化け物と対峙した際の避け方、斬り方、死神との殺陣は見所とあって気合入ってましたね大剣を軽々振り回す原作再現は流石に厳しそうでしたがそれでもスピーディに感じれたのは凄いかなと思いましたこの映画はザ少年漫画って感じで映画に深い考えを持ちたい大人には厳しいってのはありますただ少年漫画原作の娯楽作としては良いかなーと思いました何より絶対無理だと思って見にいったので全然見れるなと思って驚きました可能なら卍解した一護や滅却師最終形態の石田を見て見たいですねあと山爺可能性低いかと思いますが続き見たいです ",
      "残念です‼️\n 久々にやちゃた感じですね。キャステングも微妙だし？CGだけはお金かけてるけどね。 ",
      "残念\n 小学生の頃からずっと好きだったBLEACHが実写化するというお話を聞いてとても期待して鑑賞させていただきましたが、原作ファンとしては残念になることばかりでした。しかし、BLEACHとしてではなく全く別の作品と思い込んで見れば楽しめる人もいるのではないかと思いました。原作のBLEACHが好きな人はある程度覚悟した方がいいと思います。 ",
      "良かった！！\n 原作は途中までしか読んでなかったけど、すっごく楽しめた！！もっとアクションシーンが観たいから尸魂界編も作って欲しい！！漫画を実写化したものは今まで観たことなかったけど、ルキアの髪型だったりの多少の変更は映画撮るために仕方がないと思う。べつにルキアの設定としてあの髪型は特別重要じゃないと思うし。だから一護のアイコンである髪は変にならない程度にちゃんとオレンジに寄せてるんだと思う。１つの映画を作る上でちゃんと原作だったり、物語に必要なところだけを選んでるのがよくわかる。原作ファンからしたらビジュアルだったり設定に気になるところがあるかも知れないけど、それとは切り離して１つのアクション映画としての「BLEACH」ってものだと思ってほしい。毎年50本程度は映画観るけど、個人的にはアタリの映画でした。低評価なのが信じられないぐらい。とにかく迷ってるなら観てね！！！！ほんとにおススメ！！！ ",
      "驚き\n 106本目。ある程度、混んでいる事は覚悟で8時20分に劇場へ。嘘っ！10人位しかいない。原作、見た事ないから、フラットな状態で観れるとは思ってたんだけどね。ちょっとね、脚本やら色んなんが雑。2時間でまとめようと思ったら、そうなるのは分かるけどね。やっちゃった感、半端ない。ワイプで杉咲花だけを抜いて映して欲しかった。福士蒼汰、カッコいいんだけど前から気になってた事が解けた。仮面ライダー芝居が抜けてない。何か上っ面と言うか、軽いんだよな。期待の役者さん何だけどね。日曜朝からのヒーロー枠で放送、その延長で劇場公開。そうすりゃ子供を取り込める。大人にはキツイ。 ",
      "ちゃんと観てから評価しようよ。\n 私は原作を読んでから『BLEACH』観ましたが福士くんは一護そのものだと思ったし花ちゃんもルキアだと思った。映画公開してから原作ファンの方々の高評価が凄く目立ってきてちゃんと評価してくれてるなと涙が出ます。アクションやCGも凄いしホロっと泣ける場面もありとにかく観ないで評価しないで観て欲しいですm(_ _)m ",
      "一護とルキア好きな人は特に楽しめる作品\n  一護とルキアが中心の物語です。二人の距離が徐々に縮まる過程が可愛くて笑えてほっこりしました。原作者のコメント通り全てのキャラの距離感がきちんと守られていて安心。終盤でチャドと織姫が霊体である死神一護を認識出来るようになりますが二人の能力が身についたきっかけとなる話が無いので置いてけぼり感食らいました。せめて二人がグランドフィッシャー戦前に一瞬でもいいから何らかの形で死神一護と接触する機会があれば最高でした。演技力については所々若手組の棒読みセリフで気になるとこもありますが皆アニメに似てて本当に良かった。特に浦原は声優の独特な声帯と喋り方を完コピしてました。凄い。個人的に白哉だけ無理です。仁王立ち・ドレッド・ピアス・剃り込みというオラつき風貌で清潔感０、喋る度に眉や顎を動かしたり表情がモロに出ていたり独特な喋り方で気高さ・貴族オーラも皆無でした。お前が一番人間の顔をしているぞ。108分の中でよく７巻分を圧縮できたなと感心しました。所々オリジナル設定がありますが原作の雰囲気が残ってるので良し。２年前は実写映画大反対でしたが今は生み出してくれて有難うの気持ちでいっぱいです。 ",
      "漫画の実写化ではピカ一だと思う\n 凄く面白い!!映画の原作が漫画であることと、映画の部分の漫画は持ってて内容は全て知ってることから、過度の期待は禁物と肝に銘じて鑑賞したのですが、懸念に反して面白かったです。凄く。どのキャストもそこそこはまってたけど、特に杉咲花さんのルキア役がぴったりでかわいいしとにかくよかった。個人的には、原作の中でも一番好きな部分の十数冊の部分なので、もう少しじっくり展開して欲しかったのですが、急ピッチで展開したことで内容も希薄になってたのは少し残念でした。というかもったいなかった。もう少し長く観ていたかったです。続編するなら必ず観ます。真野さん(とても素敵なかわいい女優さんと思っていますが)の女子高生姿がクリティカルになると思うので、続編するならなるべく早めに同じキャストで観たい。 ",
      "クソ\n クソすぎる原作を知ってる友達と一緒に行ったが、その人もクソだと言っていました ",
      "面白かった‼️\n アニメを読まずに行ったからでしょうかw皆さんの辛口レヴューとは異なってしまいますが✨とにかくアクションシーンがカッコいい‼️福士蒼汰を何度もスゲーって口にしてました😃 ",
      "いい意味でマンガでした\n マンガの実写化だからマンガ。よく出来ていたと思います。キャスティングには賛否両論あるようでしたが良かったんじゃないかと思います。映画を見たらもう一度原作を読みたくなってしまった。 ",
      "長澤まさみを贅沢に使うわりに・・・\n 内容知らないので、それなりに面白かったけど・・・主人公の成長過程と妹達の見た目の年齢差がありすぎで、えっ！母親がいつ死んだのって考えた〜！？テンション高めの親父を演じる江口洋介と長澤まさみの無駄使い感半端ない。で、高校生に見えたの杉咲花だけwww早乙女太一の殺陣と目線が凄すぎて・・・日本が誇る世界的ミュージシャン、喋らなきゃいいけど・・・・ハリウッド作品で何時もセリフないのも納得(^◇^;)途中同じようなシーンばっかで退屈でした。原作ファンがどう思ってるのか！？レビューチェックしましょかね＾＾；☆2.6 ",
      "何...だと...!?\n  I AM A HEROの佐藤信介監督ならきっと上手く実写化してくれるはず！と期待したのが間違いだったのか？それとも脚本家の原作コミックからの台詞や場面の引用が下手だっただけか？演出が鈍重過ぎて108分と短い映画なのに間延びして感じました。この映画は原作コミックでいう1〜7巻の死神代行編を無理矢理108分に納めているせいで余りにも物語が断片的で要点が掴めない作品だ。しかし実写化というのはそういった短い時間に納めなくてはならない条件下で制作されているのだから仕方がないのかもしれない...しかしそういった場合\"原作らしさ\"を失わない様に出来る事とは何なのか？それは台詞なのだ原作にあった場面と台詞を粗末に扱ったり名言を減らさなければ一定の面白味は担保される筈なのだなのにこの映画にはそれがない。原作にあったコミカルさを天丼ジョークで表現するしょうもなさ...この映画大丈夫か？この映画虚退治を全然しない...死神代行編って虚退治がメインの話しなのに朽木白哉と阿散井恋次のあまりに必要ないオリジナル要素でただでさえ短い映画の尺がどんどん減る...というかMIYAVIさんもうちょっと演技どうにかならんかったの？石田雨竜が撒き餌を使い虚を大量に誘き寄せ一護と力比べをする名場面もバッサリカット撒き餌で虚を呼び出すも白哉と恋次の邪魔が入るって場面ならあの２人が虚を片っ端から片付ける姿をちゃんと見せて\"強敵だ\"という事を強調して描くなりやるべき事があった筈結局映画として何をしたかったのか分からない場面になっている。織姫とチャドは何で登場させたのか分からないレベルで役割が無い力に覚醒する訳でもないキャラなら流石に出さない方が良かったのでは？続編を作る時にいないと困るから取り敢えず出した感が否めない原作のグランドフィッシャー戦は涙無しには見れない名場面なのにこの映画ではただの添え物 定食についてくる漬け物だ。何より致命的なのは肝心の虚が怖くないところだ原作であれだけ不気味に禍々しく描かれていた虚が怖くないのだ...ホラー映画の様な演出しだいでもっと恐ろしく見せられた筈それさえあれば大分面白い映画になっていた筈なのに...そして結末のあの場面ルキアが無理矢理連れさらわれて悔しい思いで地べたを這うあの名場面をあんなくだらん結末にしやがって馬鹿か信じられない。次の戦いに向けて覚悟を決めて物語が終わるべきなのに何笑顔でヘラヘラしてんだ？監督は原作読んでないの？ ",
      "空回っちゃた\n 絶対に眠くならないタイプの映画だと思うんだけど　少し眠くなってしまった何かベルトが弛く空回りしてる感じ?言わなくていいことを口にしてるのでクサイ本来なら感動シ―ンなのになぜかシラケルそれでもラストは不覚にも落涙してしまった元の歯車が空回りしているのに　あそこだけがこの映画に関係なく何か独立してフルパワーになっているということで　女の子の熱演に星0.5オマケ一応言っておくと落涙したのは年のせいじゃないし眠くなったのは　その前に暑い中サンダ―デイでレイド 5回したからという訳ではありません念のため。 ",
      "低評価のレビューは絶対に当てにしないで欲しい。\n 藍染「一体いつから、実写化が原作ファンの為だけだと錯覚していた？」問題のルキアのビジュアルだが、途中で許しました。杉咲花のアクションというか、殺陣がもぅ、スンバラシイッ‼︎超カッコいい。ビジュアル違うけど、身のこなし、立ち振る舞いはルキア。ルキアそのもの。演技するなら原作通りの髪型は無理だろうし、仕方ない。だがシカーーーーーシッ‼︎‼︎有名な1話の超名場面のセリフが少なくなってたのがすごく残念。アレはない…。けど、けども、イン・ザ・ヒーローを観た時から、一護が実写化するなら福士蒼汰だなって勝手に決めてたし、思ってた通り、すんごいピッタリだって思った。漫画・アニメでは一護推しでしたが、実写では雨竜推しになりました。そんだけ吉沢亮くんカッコよかった。アニメの石田雨竜より実写化した石田雨竜はずっとカッコいいです。最高すぎです、あれは。まぁ、話が少し変わってたのは本当に許さないけど、時間の関係上仕方ないし、ビジュアル最高だったし、また観に行きたいです。……レディースディに…wBLEACHの実写化を観て、思った。大事なことなので2度言います。藍染「一体いつから、実写化が原作ファンの為だけだと錯覚していた？」 ",
      "なぜ評価されていない？？？\n Twitterでは主にBLEACHファンを中心に多数評価されているがレビューサイトはボロクソで驚いている。個人的には本当に面白かったしまた見に行きたい、続編も楽しみにできるクオリティのものだった。ある方が実写銀魂が3次元を2次元に近づけた作品なら、実写BLEACHは2次元を3次元に近づけた作品という解釈のツイートをなさっていた。まさにこれだ！と思う。私は兼ねてからBLEACHを愛読し応援している身であるがそんなファンならこの作品の再構成のうまさや実写としてのキャラクターの魅力に気づいてもらえると思う。 ",
      "うーん\n 黒崎一護ではなく如月弦太朗だったな…巨乳じゃない織姫は織姫では無い！ってかキャラ違う… ",
      "物足りないぞ！\n 原作既読。へー、一護の斬魄刀をリアルにすると、ちゃんと刀だ(笑)そして井上さんは、やはり優香だと思うんだ！イメージ違い過ぎます！でも、努力してもコスプレにしか見えない！剣戟アクションはカッコ良かったけど。それとレンジは斬魄刀解放する前の方が強かったんじゃない(笑)しかし消化不良な終わり方。続編作れたら作ります！というありがちなエンド。多分続編はないだろう。藍染隊長見たかった。 ",
      "なんかなー\n ルキアが髪長いし、なんか実写にして面白さがない。 ",
      "めちゃめちゃ面白かった\n 原作は読んでないしアニメも数話しか観てないが面白かった。BLEACH自体を初見の人でも楽しめるエンターテインメントに仕上がっていると思う。続編が楽しみだ。追伸 観るまではルキアに違和感があったが懸念でしかなかった。 ",
      "ルキアが…\n  一護役の福士蒼汰はカッコいい織姫、石田、チャドも良いでもルキアが…。あらすじ知ってたから途中で飽きあき……私的にやっぱり漫画派ビジュアルＣＧはよいですよ！福士蒼汰はやっぱりカッコいいね！(笑) ",
      "続編があるなら観たい\n 幼い頃、悪霊に母を殺された黒崎一護は悪霊と戦う術を持つ死神の力を渡されてしまう。初めは気乗りしない一護だったが…。後半の展開が性急すぎる部分や、原作を抜きにしても雑な扱いのキャラなど不満点はあるがBGMなどのオサレポイントの高い演出はイメージに合っていました。 ",
      "予想以上でした‼︎\n 正直 期待はしてなかったけど 裏切られました。凄く面白かったです！ なんか心に刺さりました ",
      "クドいし、かなりスベッてる。\n 「BLEACH」鑑賞。＊概要＊週刊少年ジャンプで連載されていた「BLEACH」の実写映画化。＊主演＊福士蒼汰＊感想＊「BLEACH」は、漫画は半分だけ読んだことあります。TVアニメ版も観たことがあります。「るろ剣」「銀魂」「斎木楠雄の災難」「ジョジョ」など週刊少年ジャンプの漫画が次々と実写化され、とうとう「BLEACH」までもが実写化。。←「るろ剣」「銀魂」は、個人的には当たりでしたw今回の「BLEACH」ですが、、実写化としては、非常に残念な出来上がりでした。面白くない。僕はBLEACHを読んだことがあるので、ホロウの設定とか多少は把握してます。個人的に残念なのが、主役のキャスト。ハッキリ言ってキャスティングミス。福士蒼汰が演じた黒崎一護がやっぱりどうしても合わない。福士蒼汰は、不良役似合わないよ。セリフが棒読みだし、全然ダメ。朽木ルキアを演じた杉咲花も酷かった。なんかなぁ～…キャラクターに似せてもいないし、コスプレをした女子高生にしか見えないし、全然合わない。(^^;予告編を見て嫌な予感がしてたんですが、予感的中でした。。でも、雰囲気だけ原作キャラに似てたのが阿散井恋次、朽木白哉、井上織姫、石田、茶渡かな…終盤のグランドフィッシャー戦で、VFXを組み合わせたアクションシーンはまぁまぁ迫力があった。（とあるシーンがクドかったけど、、、）佐藤信介監督だから、多少は面白くなるのかなって思ってたんですが、今回はつまらなかった。「いぬやしき」「アイアムアヒーロー」の方が全然面白かった。総じて、案の定つまらなかったです。「BLEACH」なんだけど、「BLEACH」じゃない。実写化としては究極の駄作でした。。。 ",
      "なん…だと…？！\n 発展途上な映画。ゆえに、さらに未来に映画化していれば良かったのかもしれない。配役はユズ・カリンを除けば私的に良かった。最初のころはルキアは《むしろカリンにむいてるんじゃね》《なんだよあの髪型》だったけど。観てるうちに《滑舌の悪さは緊迫感だす演技に見えなくもなくもない》《白哉と髪型を兄妹設定として補足しているんだと考えられなくもなくもない》になってきた。砂埃のなかで目瞬きするのは…ちと難しいことだったかな皆さん。ほんの少しだけ【動きを止める】という演技だけで重厚に見えるのになぁ。フラフラすんなよ？ま、一護は、男前。それだけで及第点粗多いアクションは、まさに発展途上。【ハリウッド】と【ライダーの地面から重力からぬけだせていない脚がベタベタしたワイヤが何処から張られていて身体の何処にベルトあるのか丸わかり映像】の中間。これからの日本アクションファンタジー映画に期待。音楽と映像のバランスは、いい方だったと思う。音楽は個人趣味もあるけどねホロウは見応えあった（ここもユズカリンが台無しにしていたが！）仮面ライダースタッフが作りました感。これの一歩うえにいけたかな。極端に評価が分かれる映画、だと考えます。追記:観たあとにルキアさん役の女優さんがPRしてましたが髪ショートになってまして…それで良かったやん！白哉さんの髪型に似せなくても良かったやん、となりました。 ",
      "いい\n アクションも迫力あってとてもよかったし、役者一人一人が、そのキャラをしっかりと演じきってます個人的には、恋次とのバトルシーンが印象に残ってますただ、ルキアのヘアスタイルが…(^^;それさえなければ、星５でした死神代行編と書いていたので、続編希望してます！ ",
      "杉咲花やっぱりいい\n  真野ちゃんと杉咲花から想われたら困っちゃうよなあと思って観てた。僕の身には絶対そんなこと起きないから、考える必要がないんだけど。でもクラスに福士蒼汰がいたら、そういうこと起こるよなあ、そりゃ。仮面ライダーフォーゼだからアクションうまいし。杉咲花の「キッ」ってなる表情がいいんだよね。それがアップでひたすら何回も出てくるから、それで満足。ストーリーは友情・努力・勝利だね。尺が短いから、色々と描き切れないんだけど。なんか強いホロウにはあっさり勝つしさ、その後も『やられても、やられても、立ち上がる』っていう工夫のない展開で、赤毛の人が『なんて奴だ』って言ったときは「その台詞いっちゃうんだあ」って可笑しかったもん。まあそこで、杉咲花が自らの自由を放棄して、福士蒼汰を助けたってことなんだけど、『なんて奴だ』なんて言っちゃう陳腐な展開から来るから感動今一つなんだよね。ここ脚本もっと考えれば良かったのにと思ったけど、関係者一杯いて、寄ってたかって色々言ったら、これぐらいにおさまるだろうな。ストーリーはどうでも良くて杉咲花が観られて良かったよ。福士蒼汰も良かったし。おまけに真野恵里菜も観られたしね。真野ちゃんの友達役の人も良かった。吉沢亮はアクションできない。続編ありにしてるから是非作って欲しいけど、そんなに売れないだろうから難しいだろうね。杉咲花と福士蒼汰また観たいのになあ。 ",
      "萎えた\n 漫画実写化で便利なライダー出身役者の一人・福士蒼汰が、黒崎一護のコスプレしてアクションする映画。雨竜がメテオの吉沢亮で、福士くんと並ぶと完全にフォーゼのライダー二人。あざとい。アクションもCGも悪くない。ワイヤーアクション交じりのチャンバラはいい線行っていたと思う。なのに、演出・脚本が設定を延々読み上げるだけの、悪い意味での深夜アニメ的というか、外れのOVA的というか。おまけに、ルキア、白哉が漫画に全く似てないんで、アップになるたび笑っちゃう。特に服を着てるんじゃなく、服に着られたミュージシャンの演技が棒を通り越して、オールスター新春隠し芸大会状態。いや、学芸会レベル。最後はすっかり萎えた。エンディングでちゃっかり「死神代行編」ってサブタイトル付きタイトルが出たんで、ワーナー・ブラザースサイドは続編作る気満々みたいなんだけど、実写JOJOと同じ運命を辿りそうな臭いが。 ",
      "最高❗\n 凄いアクション 大迫力に驚き‼️原作は見ていなくても わかりやすいように描かれている 2度観たけどやはり良かった！話しが進んで行っても違和感なく観ていられるグッと胸が熱くなる様な場面もあり壮絶なアクションシーンもあり 家族の絆 又 友情もあり 続編が観たい と思わせられた 本当に細かく丁寧に描かれてます 素直なフラットな気持ちで映画を観ると感じ方が違うと思いますが ",
      "ソウルソサエティ篇に期待！\n  続編が見たいレベルには面白かったです。というよりソウルソサエティ篇をやってくれないことには話も中途半端なのでまだなんとも言えない…。話は死神代行篇で、ラストの相手は恋次と白夜。登場人物が少ない上に、一護もまだ始解すらできてない状態なので、BLEACHならではの演出がしたくてもまだそんなに出来ない様子でした。恋次との戦闘も結構楽しめたので、やはり数多くの死神が登場するソウルソサエティ篇を2部に分けてじっくりやって欲しい！福士蒼汰の一護や真野恵里菜の織姫はいい感じ！杉咲花のルキアはやはりミスマッチ… 見た目も雰囲気もルキアの面影がない上に声が高すぎる。チャドは草。 ネタバレ↓↓↓↓↓↓↓↓↓最終的にルキアは一護を庇い白夜たちと帰還、一護は死神の力と記憶を失い、いつもの日常に戻る。が最後にはルキアの悪戯書きを見てルキアを思い出したのかニコッとして幕引き。エンドロール前に『BLEACH』とタイトルがどーんと出た後に[死神代行篇]と出てきたので恐らくそれなりにヒットすれば続編はあると思います。頼むからヒットしてくれ！ ",
      "ある意味、期待を裏切られた\n  鑑賞後の素直な感想は、爆死決定のクソ映画。よくこれでいこうと思ったなと感心した。自分自身は猛烈な原作ファンなので、映画を見て非常に後悔。冒頭のシーンから「あ、これ違うな」と思ってしまった。＜気になった点＞・なぜ、原作1話のユウレイの女の子が男の子に変更されたのかが謎。シーンの流れを原作になぞるのなら、性別もそのままでよかったのでは？・初っ端にチャドが出てくるが、その後はわりと空気。原作でもしょっちゅう霊圧が消えるのだから、映画でも無理に登場させる意味がない気がした。・たつきちゃんがぶすきちゃんだった。・杉咲花演じるルキアが幼すぎる。威厳がない。ルキア独特の古めかしい言い回しがしっくりこない。声の高さやトーンが可愛らしすぎる。・江口洋介は眉毛と髭を濃くしただけ？・恥じらいがあったのか、まさきの遺影の大きさが中途半端。あんな中途半端なら普通のサイズでよかったじゃん。・浅野はいて水色がいない不思議。教室で1人で弁当を食べる黒崎一護は見たくない。・石田雨竜も1人でハンバーガーショップに行くキャラじゃなくね？あいつ1人でそんな店へ行って一体何していたのか気になる。・恋次は体格が小さい。白哉は鼻の穴が大きい。・キャストが気になりすぎて話の内容が入ってこなかったが、「ルキアが一護を守ろうとする」「一護がルキアを救おうとする」理由が薄っぺらい。・ルキアに対して恋次や白哉が「なんで人間みてーな顔してんだ」と何度も言っていたが、そもそも人間界に馴染むほどの関係性を構築できていない。・ゆずとかりんはロリ。あんな幼いもんなのか…？・和の雰囲気が散りばめられていたが（ホロウの表示名が漢字など）、ジャパニーズホラーの要素はいらない。ただでさえややこしい世界観が余計にこじれる。・無理に現代感を装うから、コスプレ感が強まっている。・撒き餌のあとは放置？あんなスッと終わるなら餌撒く必要あった？・「人間に死神の力を分け与えるのは重罪で通す予定！」と言わんばかりに「掟」が連呼されていたが、果たしてそれだけで初見の人は納得できるのか。・白哉が笑うってありえなくない？あんな感情豊かな白哉は兄様ではありません。・始解した蛇尾丸の能力がもはや13kmや。・いきなり説明口調のセリフがあったり、と思えば全く説明がなかったり、原作を知らない人は展開についていけなさそう。・死神の戦い方には2種類あるのに、石田雨竜が思いっきり手を出していたおかげで、「母親の仇」「黒崎一護の成長」という描写が見事に薄まっていた。・むしろいつの間に黒崎一護と石田雨竜が共闘する仲になったのか教えてほしい。・福士蒼汰と吉沢亮がドアップになることでばれるおヒゲの存在感。あんな頑張ってCGでホロウを作るのなら、CGの力を使っておヒゲが目立たないように肌補正してあげればよかったのに。・ルキアが死神の力を一護に譲渡したあと「なんだこの霊圧の高さは…？！」って言ってたのに、今度は「一護の霊圧が低すぎて元に戻れない」ってなんぞ…？まあ原作も矛盾だらけなんですが、ここまでではない気がする。・「アクションシーンがすごかった」という感想が多いけど、逆に言えば見所はそこだけかも。とはいっても、邦画の中では…ってだけ。ワイヤーアクションのシーンで明らかに恋次が空中をバタバタ泳いでいるのは声出して笑った。・死神代行編とか銘打ってるのに、全然代行していなかったから、内容が薄っぺらく感じたのだと思う。＜よかった点＞・出演者の方々が一生懸命に演技されていた。キャスト自体ではなく、ストーリーや設定を決めた責任者に責任がある。 ",
      "福士蒼汰が絶叫しながら走るだけ\n この映画は薄っぺらいの極地。大騒ぎする俳優さんなんですね〜〜。曇天に笑うよりもダメだ、、大変だぞこの映画。福士蒼汰の事務所は反省して欲しい。ちょっと今から仕事やめてくる、、までは良かったけどそれ以降は厳しいね。キムタクよりもはるかにワンパターン芝居、、、騒いで表情だけムキになってる、、だから中川大志さんが人気なんですよ〜。。顔が似ているから福士蒼汰が生き残るには殺陣だけなのかー？大赤字映画、、この夏一番の残念映画。一番気をつけて欲しい点は配給会社の人が必死で５点万歳口コミ入れてることです、怖いよね。福士蒼汰も泣きたいでしょう。せっかく実力ある俳優なのに茶番ばっかりじゃ可哀想です。しかし福士蒼汰さんに似ていて演技力も上の中川大志さんのほうが映画、テレビコマーシャルにも、、どんどん入れ替えが進んでいるから派手でドタバタ映画にばかり呼ばれてる現実はどうしようもない。兎に角すぐに飽きられる ",
      "初日から４タテ観賞で大興奮！\n BLEACHハリウッドが版権獲得したにもかかわらず、難航不落の原作にお手上げで日本人スタッフにより製作されてついに本日大公開。その甲斐あってハリウッドや香港のCG、FVXとは違った日本独特の作成テクニックにて優れたアクション映画としてスクリーンに登場。５分間の尺に２週間かけたというだけあって、ホロウや恋次とのバトルの精巧さにはただただ息をのむほどのすばらしさ！ハリウッド映画やアニメでは絶対に表出できない本作ならではの表現方法にただただ息のむばかりでした。最後に福士蒼汰の一護はこれ以上の適任者はいないくらいのすばらしい一護だったことを付け加えておきます。みなさん、どうぞ劇場のスクリーンでお確かめください。 ",
      "期待してなかった割には…\n  BLEACHは原作アニメ共にとても好きで見てたけどウルキオラが思いの外早く死んでしまいショックでそこから原作もアニメも見られていない、そんな女の感想ということを踏まえてお読みください。つまりもう何年見てないんだ…？原作展開に関してはかなり曖昧です。まず実写化というのを聞いた時最初に「出た流行りの実写化(笑)ぜってぇ見ねぇ(笑)」と鼻で笑った私がなぜ結果として劇場に足を運んだかと言いますと、CMで吉沢亮さんの石田雨竜を見た時そのビジュアルの良さに脳天ぶち抜かれて「見てもいいかも…」となったのがきっかけ。別に吉沢さんのファンとかじゃないんだけどさ。まぁ所詮女なんてこんなもん。序盤はああ～～～～実写化って感じ…という安定のコスプレ感。コスプレルキアから発せられる「ソウルソサエティ」「ホロウ」などのワードに「安っちぃ～！」と逆にテンション上がりました。このコスプレクソ実写映画の空気が変わったのが虚と一護のファーストコンタクト。 虚 め っ ち ゃ 怖 い 。たまたま私の見た回はシアター内に小さいお子さんがいなかったからよかったものの、夏休みに入って家族映画感覚で来た子連れフィーバーのシアターとかで見たら阿鼻叫喚もあり得る怖さ。そのあと出てくる虚達も安定して一人残らずめっちゃ怖いです。子供はトラウマになりかねないのでそこだけ注意。そしてピンチになってルキアが死神の力の受け渡しを言い出した時ですね。杉咲さんの演技があまりに迫真で、「序盤に盛り込み過ぎだろ(笑)」「福士蒼汰芝居大げさ過ぎだろ(笑)」というのを吹っ飛ばす緊迫感。一気に実写化(笑)という安っぽさはかなり減りました。あとは一護のこのわざとらしいと言うか大げさ過ぎるというかとにかく芝居が改善されたら尚良かったのに…と思いましたが、よくよく考えたらアニメの一護(cv:森田成一)もこんな感じだったな。なんかもうそれが味っていうか、だからこそ一護みたいな。というのを思い出した途端私の目の前で福士さんの一護のクオリティが急に高く見えました。皆さん、こちらの受け取り方で世界は変わります。そんなこんなでコスプレ感もだいぶ薄れましたが、最後まで唯一コスプレ感が拭えなかったのが恋次。早乙女さんは悪くない、多分髪の毛のせい。ルキアや遊子夏梨をあそこまでビジュアル変えるならもう少し恋次も妥協してあげればよかったのに…可哀想…一人だけド派手なコスプレをそのまま忠実にさせられて…。それでも恋次が出てるシーン全てが安っちくならなかったのは本当に早乙女さんのお力。頑張ってイキッてくださった。だから「やっぱりもっとドンピシャな如何にも漢っぽい顔のキャストいたんじゃない？？」と思ったことは口が裂けても言えない。そして期待の石田雨竜。うん、もう最高。期待通りのビジュアル。演技とかどうでも良いよ顔面が最高。でも虚おびき寄せる為に餌を撒いたのお前ってこと最後まで誰も責めなかったけど私は忘れないからな。原作だとそれについて一護になんか説教されてなかったっけ？あれれ？まあ顔面が最高なので許す。グランドフィッシャーとの戦いで共闘になって雨竜と一護が背中合わせ？みたいになったシーンはアベンジャーズ一作目のヒーローが集合して背中合わせに円になるシーンを彷彿とさせる男子的なトキメキをほんのり感じました。あそこは少年漫画って感じで個人的には非常に好き。恋次の話はしたのに放置してた白哉兄さまについて。第一印象は「おおー！こんな感じだった！」。しかしそのあとは「そこ刈り上げてたんだ…」という衝撃を暫く引きずり。そしてここから怒濤の「白哉兄さまこんなんだったっけ」。そりゃもう何年も読んでないからね特に序盤なんて。私の記憶がウルキオラの死の直前の良い兄さまイメージで固まってしまってるのかもだけど、それにしても序盤いくら敵ポジとは言えこんなに嫌な奴だったっけ…？満月まで待ってやる→グランドフィッシャーを倒したら見逃してやる は分かるとして、そのあとのあれは酷くない？原作もああだっけ？だったらゴメン。でも一護一生懸命戦って空座町の駅前がアベンジャーズとチタウリがドッチボールでもしたのかと思うくらいにはハチャメチャになりながらグランドフィッシャー倒したのに。もう霊圧もあるからすぐにルキアに力を戻せるのに。そりゃねぇよ兄さま。しかも終始ルキアへのパワハラがすごい。白哉兄さま嫌いになりそうなくらいすごい。死んでからもあらゆるハラスメントから逃れることはできないんだという社会風刺的メッセージでしょうか。世知辛いね。あと実写になると兄さまの髪飾り(？)こんなにPOGG(スイートポテトパイ)っぽいの？刈り上げにPOGG付けてるファンキーヘアスタイル朽木白哉兄さま。そんでもってグランドフィッシャーを倒した後の雨竜くんの笑顔。これ。こいつが撒いた餌が原因とかもうどうでも良い。このビジュアルの良さに脳天ぶち抜かれて今日ここに来たんだからもうこれ見られたらある意味ミッションコンプリート。と思った矢先に恋次による襲撃。こいつら罪のない人間は殺さないんじゃないの？あのとき私の心はアルフォンス・エルリックを人質に取られた時のエドワード・エルリックくらいキレてた。吉沢にビジュアルの良さでぶち抜かれた脳天、今度はテメーのを私が拳でぶち抜いてやろうかってくらいには思った。しかもそのまま始まる恋次と一護の戦い。ええ～思ってたよりは迫力あってかっこいいじゃん！とかより、とにかく足下の割りと致命傷のクインシーを誰か少しでいいから気にかけてあげてほしかった。綺麗なお顔に傷がついたらどうしてくれんのマジで。恋次さん強くて一回一護死んだ的な感じになるけど、結局生きてて(当たり前)なんなら恋次とはじめましてで戦った時の方がよっぽど傷を追ってた。「お前が情をかけた男は死んだ…」ってキメ顔で言った後にその男がほぼ無傷で出てきたらそりゃ恥ずかしいよね。分かるよ。そのせいか直後一護が「全然負ける気がしねぇ」と言った後から途端に恋次さんから醸し出される雑魚臭と噛ませ犬臭。恥ずかしかったんだよね。分かるよ。とにかく女子の前で大恥かいたことでめっちゃ弱くなった恋次、蛇尾丸を始解(だっけ？)するも文字通り刃が立たず(笑)当たり前に兄さま登場だけど、まあここで勝てたらちょっと脚本ひどいぞ～と思ったけどさすがにそこまでじゃなかったね。瀕死の一護が白哉の裾を掴んだ時に「ああ～！こんなシーンあったあった～！」と思ってその後のルキアの「無礼者～！人間の分際で兄さまの裾をうんぬんかんぬん」でも「あったあった～！！」。実写BLEACHでまさかのアハ体験。まぁそんなこんなで機転を利かせたルキアによって事は一応収まる訳だけど、結局ルキアに力を戻して尸魂界に帰るならグランドフィッシャー倒した後の戦いは本当に何の意味もなかったんじゃ…？しかも一護から力を戻せば罪は見逃すって兄さま言ったのに結局ルキアは罰を受けるの！？兄さま少し自分の発言に責任持とうよ！？こんなんが隊長じゃ死神界って相当ブラックだよ！？そんなブラックソサイエティへの憤りも、ラスト付近の学校の教室での石田雨竜で全て洗い流されます。自分から「おはよう」と言い「よろしく」と微笑む。こんな素直ボーイ石田雨竜じゃない。でもいいの。理由はもういい加減省くけど。加えて何か言うのであれば、まずチャドと織姫とりあえず出したけど要らんかった感すごい。BLEACH的にはまだ序盤だからしょうがないんだろうけど。あとはグランドフィッシャーとの戦い。一護のお母さんを原作ではもっと利用してたと思うけど違ったかな…。あそこできちんと母の形を騙るものを斬ることで一護は大きく成長するシーンだと思ってたんだけど、それがちょっと幻覚見せる程度で終わってしまったのはちょっと残念でした。せっかく長澤まさみちゃん使ってるのに…。あと織姫が天然感あんまなかったなぁ。近くに居たら嫌いだわ～って感じになってて悲しい。まぁ原作から要らん行動して戦う人たちに迷惑かけてるイメージだからあまり織姫好きじゃないけど(笑)でも全体的な出来としては決して悪くなかったと思います。過去の実写化映画みたいな悲惨なことにはなってない。GANTZやいぬやしきで結果を残してる佐藤監督だからこそってのも大きいのかな。その勢いで世の実写化映画をどんどん救って行って頂きたい。しかし最後エンドロールの前にどーんと出たタイトルが「BLEACH 死神代行篇」だったのがいかにも「そこそこ興行収入あったら尸魂界篇も作っちゃうぞ～」という感じ満載でヒエッてなった。さすがに尸魂界メインになると背景もキャラのメイクもコスプレ感がかなり強まりそうでさすがにきついと思う。でも佐藤監督なら…という期待も少しあるので、もし制作されたら多分一応一回は見に行くかな(笑)結果、多分何年も原作読んでない私くらいの熱意と曖昧さで見るのが一番楽しめるのかなと思いました。原作読んでないとそれはそれで人名とか言葉の意味が分からなさそうだし。BLEACH知ってる上で実写だし…と期待せず行けばそれなりには楽しめますよ。 ",
      "死神代行編\n えっ？予告等はBLEACHだったはずなのに、終わる頃に「死神代行編」って何なん？代行編でもないし、浦原さん、チャド、織姫居なくても良かったやんって言いたくなる。えー、俳優というより構成に問題あるやろ。原作知らない方がええかな？と思ったけど、途中からこいつの名前何？　ってなるから、知らない人も置いてけぼりにされる。めちゃくちゃやん。 ",
      "予告編そのまま\n 原作は読んでいない。特定の俳優が好きだから実写化を観たのでもない。観た感想としては脚本はパッとしないがアクションは頑張ってるな、という印象を持った。もっと複雑な内容にしても良かったんじゃないかとも思うけど。まあ作品としての満足度は想定通りだったが出来は思っていたよりは上だった。原作を知らなければ原作のスピン版のような感じで観て損はないと思う。 ",
      "原作好きだからこの展開は絶対に無い！\n  キャストに文句は無いですが、原作好きだから違和感覚えた点を話しますが、原作に無い、一護がピッチングマシーンを使っての修行するシーンに笑いを覚え、石田が撒き餌を砕いていざ虚を多数倒すのかと思いきや、１体だけと戦いが始まり、結果恋次が倒すという展開にがっかりし、グランドフィッシャーのCGに力を入れすぎたのか一護とのやり取りが全く無く倒され、何よりも白夜がルキアに一護を殺せ殺せとは言うし、俺の言うことを聞け？そんなことは白夜は絶対に言わないだろ！バトルシーンは良かったが続きは出来ないだろうし、期待して行ったのでショックでした。 ",
      "映画オリジナルとして\n  CGが自然でした！ホロウが想像よりよくて、おおぉ！となりました。ストーリーはまとめられてるけどらそれはそれとして楽しめました。原作にでてきた小物とか世界観が見れてよかった。一護は一護っぽいです。雨竜の活躍と一心をもう少し見たかったです。衣装がもう少しよかったらなぁ。 ",
      "レビューの低さには意外。\n 全てのキャスト、なかなかでしょ。最高でしょ。実写 するなら かなりの合格点でしょ。ホロウをCGでやるのは、いいんじゃない。ストーリーも序盤であるから、ここまでしか進めないのは、正直 残念だけど。でも、駆け足で ソウルササエティに行ってしまうのはもったいない。絶対に続編 作って欲しい。ソウルササエティ編 アランカル編 へと続いて欲しい。出来るだけ早く。剣八誰やるかなぁ。他のキャラクタもきになる。グリムジョーだって、誰かやって欲しいなぁ。もう期待が止まらない。笑 ",
      "CG技術の凄さが分かる作品\n 原作は、少し読んだのでキャラクターの関係性などは叩き込んであります。公開初日とあってお客さんはわりといましたが様々な年齢層でした。主人公の黒崎一護(福士蒼汰さん)は、ごく普通の高校生ですが幽霊👻が見えるという特技を持っていました。ある日、家族がホロウに襲われてしまいそこで出会った死神の朽木ルキア(杉咲花さん)から力を譲り受けます。その甲斐あって見事、ホロウを倒すことに成功します。様々な意見があるようですが、ホロウのクオリティの高さと言いアクションの凄さと言い日本映画の本気が伝わって来ました‼ルキアが抱える人間と死神の境界線での苦悩が丁寧に描かれていてグッとこみ上げるものがありました。特にクライマックスのアクションシーンは瞬きをするのを忘れてしまいました。福士蒼汰さん、杉咲花さん、吉沢亮さんの熱演とギタリストのミヤビさん&早乙女太一さんのカッコいい悪役ぶりが相まって化学反応が起こっていました。映画を見終わった後、熱い気持ちになれる作品です‼ ",
      "原作ファンなら原作とは違う展開に胸踊る ただ、キャスティングに疑問...\n 原作ファンなら原作とは違う展開に胸踊るただ、キャスティングに疑問点しかない ",
      "イマイチ！\n 中弛み感が強い。アクションもイマイチ！中途半端な登場人物多すぎ！続編が有りそうだけど、今は見たいと思わない。主人公の二人は頑張っていたのに残念な作品。 ",
      "つまらん。\n まず、高校生設定は無理やろ、全員。ミスキャスト。福士くんの演技も相変わらずだし。死神の立ち位置も説明不足。あんたら何者なん。出てくる死霊もこいつだけかい。予告みるだけで用済みやん。もー、良いところが見つからないよ、この作品。金、無駄したー。 ",
      "絵にはなる\n 配役と脚本にはちょっとツッコミたいところだが福士蒼汰、吉沢亮、真野恵里菜あたりは元がいいから絵になる。って真野恵里菜目当てで見たから当たり前かぁけど続編とかは去年のジョジョよかマシだがきついのかな ",
      "恋次の蛇尾丸がスクリーンに映える！！\n ジャンプを卒業して久しく「1ミリも知らないけどBLEACH観てみた」レベル (^^;ファンがどう感じるかは知りませんが、久しぶりに熱いジャンプ魂を浴びました (T ^ T)序盤は、世界観（ノリ）とネーミングセンスがちょっと苦手で引き気味でしたが「おお！このセリフはBLEACHだったのか！！」と、キメポーズから繰り出される、キメ台詞の数々に興奮 (*ﾟ▽ﾟ*)とにかく殺陣がカッコいい！（≧∇≦）！それに、武器も心をくすぐるラインナップで、一番のお気に入りは、恋次の斬魄刀「蛇尾丸」スクリーン映えして素晴らしい！この攻防を見るだけでも映画化の価値あり。（蛇尾丸の持ち手の部分や、石田くんの弧雀の弓が、ちょっと特撮テレビ番組ぽい作りで残念でした。弦と矢が非常に美しかっただけに。）杉咲花ちゃんの殺陣も、なかなか腰の入った剣さばきで見応えがありましたが、制服のスカートの短かさにハラハラしました。上半身とはアンバランスな太ももが気になって気になって。ww白哉に報告するシーンなどは、危険すぎるアングルで…もしや確信犯？意味ありげなクラスメイトが、この後どう覚醒するのか？と待ち構えていたところ、ラストに《死神代行篇》の文字が。さてはこの2人、続編で活躍するのか？ってことは “昨日の敵は今日の友”ジャンプシステムで、××や××も仲間に？！引き続き、原作未読で挑みます。(￣^￣)ゞ ",
      "酷い\n 欠伸が止まらなかった 隣のお姉さんオープニングから寝て、前のおじさん途中からイビキ わかる～MIYAVIつて人の演技の酷さCGにお金かけちゃったから？思いきりチープ感満載江口洋介の無駄遣い 長澤まさみである必要が全くない使われ方 終わった後、周囲の感想もボロクソ「久しぶりに凄いクソ映画観たわ」 「酷かったね～」 「福士蒼汰くんのアップ以外観るとこなかったね～」 これはそれぞれ別の人の声です私の感想は予算かけて役者さんたちは良い作品にしようと頑張ったんだろうなぁと思いつつそれでも欠伸が止まらなかったこの映画残念ですまぁ映画好きで映画をたくさん観てる人にはお薦め出来ませんが普段映画を観ない人は十分楽しめると思います新宿ピカデリー試写会にて ",
      "良いところが見つからない\n ブリーチの設定を使ったB級映画 ",
      "タイトルなし\n 杉咲花は好きだけど、ルキアが。。ルキアが。。。ルキアが。。。ルキアが本当に。。。なんとも言えないもどかしさ。恋次と白哉のビジュアルは⭕️ ",
      "とても面白かった！\n  試写会で見てきました。始まり早々から、ワクワク・ドキドキであっという間の108分。原作の流れを守りつつ、バッサリカットした部分は潔良いので、とても見やすく纏まっていました。一護の成長やルキアの心情の変化が良く表現されており、アクションの凄さもさることながら、笑えるところもしっかりあり、とにかく見ていて面白かったし、楽しかったです。一護がボロボロになっていくも相手に立ち向かう姿は、男らしく格好よく、そして美しい！福士君のビジュアルはとにかく言う事なし！ファンにはたまらないのではないでしょうか。一心も喜助も出番は少ないですが、いい味を出しています。織姫とチャドもしかり。続編（たぶん、あるはず！）では是非沢山活躍してほしい。一護の更なる成長や他のキャラも見てみたいので、今回の映画がヒットするのを期待します。早く、公開して二回目を見に行きたいです。 ",
      "原作ファンからすると期待をしないかもしれないが、 思ったよりはおも...\n 原作ファンからすると期待をしないかもしれないが、思ったよりはおもしろかった！アクションシーンはかっこいい！ほとんどCGということでCG技術ってこんなにすごいのかと思わさせられた。 ",
      "楽しみ\n 佐藤監督の作品が好きなのと出演者が好きな俳優さんばかり！個人的にはフォーゼとメテオ、捨之介と天魔王の組み合わせがまた観れるのは凄く嬉しいです。主題歌が[Alexandros]！カッコいいこと間違いなしです！ ",
      "ルキアが…………\n 予告が公開されてますが低評価が上回ってる時点で色々察する事が出来ると思います。とにかくルキアのビジュアルが全然違う。おそらく主役の俳優から察するに事務所の関係でのキャスティングなんでしょうけど、それなら何故もっとキャラに寄せる努力をしなかったのかという疑問しかないです。某ドラマでは髪を切って役に合わせてたので余計にそう思います。多分この作品には思い入れは特にないんだなと思ってしまい原作ファンとしては悲しいです。 ",
      "クソ\n 佐藤信介が監督なんで全然期待していませんルキアが一番気に入らない ",
      "安定の駄作\n pv見たがザ・ジャパニーズクオリティといったところ目先の利益より日本映画のこと考えてほしい過去の失敗から学んでほしい ",
      "ハリウッド映画にも出たあの人が・・・\n ハリウッド映画にも出たあのMIYAVIさんが出るということで期待です!! ",
      "ゴミ\n 監督見て、そっ閉じでした！面白いです！gg "
    ],
    "filmarks": [],
    "coco": []
  }
}