{
  "id": 405,
  "reviews": {
    "eigacom": [
      "100% 山好き限定映画\n  中学生の時、ガストン・レビュファの「星と嵐」を読んだ。山に登りたくなった。入った高校には登山部があった。ラッキー！部員がいなかった。ギャグか？帰宅部にした。以来、山とは縁が無く今に至る。兎にも角にも、山の美しさに尽きる。山に魅せられた人びとと、その歴史。リスクが減り冒険では無くなってしまった現状への嘆き。リスクドランカー達への軽蔑。最後は「地質学への招待」。モンブランでさえ、海中で堆積し、地殻がネジれ、うねり、剪断された挙句の造形物なのだ、ってことを見せてくれます。美し過ぎる！音楽も古典だけでなく、トネッティのオリジナルが1/3。交響曲使用はラストパートの地球の歴史の所だけと言う使い分けが良かった！問題はですね、画に意識集中してるから、ぜーんぜん字幕が目に入らないこと。更にデフォーの語りが、聞き取りにくいこと。何を話してたのか、理解してません！しかし、エベレストに行列なして頂上を目指す画には愕然。登山シーンには仰天。だって、おかしい。あの風景の、そんな所に、人が居るのは絶対無理だろ？！登山部なくて良かったよ。追記忘れないうちに、デフォーの語りをザックリ要約。頂には「沈黙の音」がある。人々は何に魅入られるのか、命の危険を冒し登山と言う冒険に挑む。人は時間を費やしてリスクを低減させ、今やエベレストでさえ冒険では無くなった。一方、より高いリスクを求める人々がいる。彼らは「もっとエサをくれ」と言っているネズミで、スポーツ関連のスポンサーとネットが助長する。山は地球の歴史。人類誕生以前から、そこにあり、おそらく人類が滅亡した後も、そこにあり続ける。人々の祈りも畏敬も、山は必要とせず、ただ、そこにあり続け、人は山に「＊＊＊」し続けて行く。画に完全に心奪われてたので、最後聞き逃した。。。 ",
      "何故山は人を登山に駆り立てるのか？\n 容易に人を寄せ付けない峻厳な山々を見ていると本当に神々しく、何か神様が宿っているようにも感じてしまいます。垂直に切り立った岩肌の登攀場面など、どうやってこのような撮影が出来たのだろうと思われるようなアングルの連続にオーケストラの音楽が素晴らしくマッチしていたように思います。映画と言うより、ドキュメンタリーと呼ぶべきものだったかも知れませんが、山好きには堪らない作品でした。 ",
      "観たい映画が見れずに入ったので。。。\n ドキュメンタリーだと知らずに入りました。ちょっと無理だったんで、途中ででました。 ",
      "YouTube映画\n YouTubeから拾って来たような登山、ロッククライミング、スキー、スノボ、BMX、モトクロスといった山絡みの映像を寄せ集めて、尚且つ溶岩流の様な山の形成途中の映像を挟んで作り上げた総体的な山の映画を狙いつつも、散漫に終った駄作ドキュメンタリー。空撮を多用しているが、何の驚きもないNHKの「名曲スケッチ」のようなレベルの無難な映像。そもそも「雄大な山の景色にはクラシック音楽」という発想が想像力の欠落であり、陳腐かつ怠惰。流れるヴィバルディ、ベートーヴェン、グリーグ、ショパンの演奏も、霊感など存在しないひたすらに凡庸な演奏。ウィリアム・デフォーにナレーションをさせてはいても、その台詞は詩的要素に欠けて、非常につまらない駄文をダラダラ読むだけのお粗末。オーストラリアのドキュメンタリー映画製作はこんな程度のものしか作れないのか？テレビ東京の方がマシである。こんな映画を撮る価値など無い。 ",
      "良い映画\n ドローンって、凄い！（笑） ",
      "猛暑見舞いに最適、観る山岳体験\n とにかく映像が魅力的！ウィングスーツでの滑空シーンは、自分が飛んでいる気分。ウィレム・デフォーのナレーションもクラシック中心の音楽も余分な情報はなくシンプルで、ただ淡々と映像に浸れるのがいいですね。 ",
      "音楽良かった\n 音楽は良かった。オーケストラ？からの入り方が上手い。画も素材は凄いね。撮るの大変でしょうし、元の尺はとんでもない長さなのでしょうね。でももう少しストーリーを描いて欲しかった。断片的でまとまりなく。エベレスト以外はどこなのかも説明しないし。惜しいなあ。 ",
      "素晴らしい映像と音楽、なのに…\n 残念な構成。誰をターゲットにこの作品を作ったのかよく分からなかった。 ",
      "そこに映画があるから観る\n 映画試写会「クレイジー・フォー・マウンテン」。原題とおり山が主役。とてつもなく壮大な風景の中で、人間はちっぽけな存在。ウィレム・デフォーのナレーションと、ヴィヴァルディ・ベートヴェンなどクラシック曲で格調高く絶景が広がる。山好き必見！未知なる感動を求めて、そこに映画があるから観る映画ファンにもオススメ... ",
      "偉大なる山々に挑む人間たち\n 気づけば、スクリーンに映し出される山々の壮大さと、映像の美しさにすっかり夢中になっていたこの映画で描かれるのは、なぜ、山は人を夢中にさせるのかそして、なぜ、人は山に登るのかである山といっても、その辺にある山ではなく、エベレストのような最高峰の山々かつて山々は神々のものであり、そこに登ろうと思う人はいなかったしかし「未開の地」を求める人々が入り込むようになると、山はたちまち冒険を求める人たちのものとなるそんな登山の歴史を紹介しながら、最近では、スキーで降りたり、自転車で登ったり、パラグライダーで降下する危険なエクストリームスポーツへと変わりつつある姿を映し出すもちろん、時にはそれが命を落とすリスクを背負う側面があることや自然の猛威に人間は太刀打ちできないことも描いているきっと、誰の心の中にも「前人未到」という言葉にそそられたり、そこでしか見られない景色を見たいという欲求はあってしかし「命をかけて」までそこに行くかと言われたら、世界でも、わずかの人たちしか挑戦しないのだろうそんな、明らかに無謀な挑戦をしている人たちを見ていると、正直「頭おかしいな」と思ってしまうのだけどそんな風に、「頭がおかしいんじゃないか」と思われるぐらいの行動をして、そこで見えた景色というのは、何物にも変えがたいものがあるんだろうと思うだからこそ、まるで中毒にでもなったかのように何度も挑戦するのだろう私は、涼しい映画館の中で、こうして映像をみているだけで充分だと思ったけれど、彼らの「他の人が経験したことがないことを経験をしたい」という気持ちは理解できる気がしたそれにしても、山はあまりにも偉大すぎて、そこに挑む人間はあまりにも小さ過ぎるしどう考えても、人間が山を制覇することなどできるはずもないそれでも、毎年多くの人たちが命をかけて訪れるようすを見ると、自然が人間を誘惑しているように感じ、とはいえ、その誘惑に乗った人間が、そこで命を落としても自然は助けてくれないそこに自然の恐ろしさを感じたそれこそが、神の領域に人間が足を踏み入れたことへの罰なのかもしれない "
    ],
    "filmarks": [],
    "coco": []
  }
}