{
  "id": 408,
  "reviews": {
    "eigacom": [
      "ドキドキするので\n 安藤正信と被写体についての関係から、被写体の画家の老婆、妊婦、女の子の赤ちゃんと生命体として繋がって行きました。 ",
      "ピントが合わず...\n 新進気鋭の写真家・春馬と、彼に自分の秘部の撮影を頼んできた美術館キュレーターの怜との奇妙な邂逅を描いた作品。フランスの高名な写真家とその愛人の実話が下敷きになっているとのことですが、その話について全く知識の無い私からすれば、怜が何故そのような風変わりな撮影を望むのか、そのことと関連がありそうな場面が断片的に挿入されてはいたのですが、私の中では上手く繋がりませんでした。下敷きになった外国の話についてもう少し予備知識があればもっと簡単にこの作品の世界に入って行けたのかも知れませんね。そのため、女優さん方の演技は本当に体当たりで見事だったですし、カメラワークも相当に苦心されたであろうことは、素人目にも分かったのですが、申し訳ないことに印象が薄い鑑賞になってしまいました。 ",
      "アーティスティックな大人のメルヘン\n 性器を撮ることに意味はあると思っている。今作はそれを撮ることに魅入られた写真家、そして撮られることに魅入られた女性の物語だ。タイトルどおり静かな空気が流れていく。シャッター音だけが硬質に響きわたる。撮ること、撮られることが生活の中に馴染んでいく。エロ担当の使命感に燃え臨んだが、アートで大人なメルヘンだった。 ",
      "非常に遅れてのレビューになるが…\n 申し訳無いが、ここに書き残す事で,自分自身でもどんな作品だったかを思い出し&忘れない為の独りよがりにになっちゃうかもしれないので、失礼します。一寸有り得ない事?なんて言ったら夢も何も無い❗️なんて怒られるかもしれないが、映画の中でやると私個人的として,綺麗事って言われちゃう? 芸術とアーティスティックの合いの子?＊自分自身に自信が無いと出来なくない?(どんな作品に対しても,皆そうだよなぁ〜⁉️) ",
      "生と死に挟まれた男\n  女性器だけを撮り続ける写真家という設定に惹かれて観に行った。実在する「アンリマッケロー二」という写真家がモデルで今作にも登場する。写真家の主人公はひょんなことから、身篭った恋人と死が間近に迫った母親を持つ依頼人（女性器の被写体）との間を行き来することとなる。芸術は生と死を行き来するものだが、もれなく彼もそうなのだろう。やがて怪しく幻想的、官能的な死の方へ魅入られていく主人公。作品が完成に近づくに従って、ひとつの命の生と死も近づいてゆく。もっとドロドロした三角関係になるかとも思ったが、実際そこはテーマではなかった。この作品の登場人物は芸術に対してしっかりとした意思や信頼を持っているので変に昼ドラチックになることもなく（心の揺れ動きはしっかりとある）淡々とそれぞれの日々の移ろいが漣のように進行していく。僕には「時間」について描かれていると感じた。モノクロから徐々に色味を帯びていく発色現像などを彷彿とさせる映像や、口だけ描かれていない母親の自画像の物語上の使い道など、そういう細部の演出が良かった。役者も限界まで身体張ってたし、いいと思います。 ",
      "写真が時間や音を刻む瞬間\n  3月に大阪アジアン映画祭で上映されたことを知ってから、この映画に興味を持ち始め、公開初日から連日、新宿のK's cinemaに足を運び鑑賞しました。まだ単館上映ということで、あまりネタバレは書くことはできるだけしたくはないのですが、率直な感想を。見始める前は、写真家が「あるもの」をテーマに写真を撮り続けるということしか知らず、この映画は一体どのような作品なのかと思いましたが、見終わった瞬間は悲しみがこみ上げてきた。主演の安藤政信さんはもちろん、永夏子さんと松田リマさんの2人の女優の演技や努力なくしては、ここまでの作品は成り立たなかったかもしれない。矢崎組のオーディションでの話を聞けば、なるほどと思った。もちろん、アンリ・マッケローニという一人の画家の残した作品が実在しなければ、この映画は作れなかった。撮りたいものを撮るのは、誰もが持つ願望や欲望だと思う。春馬は、自分が撮ったものを現像したいという思いを撮影を重ねるごとに強くなり、怜も次第に気持ちを受け入れていく。二人だけの撮影風景や暗室での共同作業のシーンは、互いに心が惹かれ重なり合う時間でもだったと思う。液体に紙を入れてちゃぷちゃぷしていると像が浮かび上がってくる瞬間は、なにか興奮が込み上げてくる感じがしたほど。フィルムで撮った写真というものは、できるまでどう写っているかはわからない。写真を撮る側、撮られる側、どちらにも感情移入できて、また女性男性という性別にとらわれない中性的な意味合いも。また、人は女性から産まれてくることで母体からこの世に産み落とされることも描いている。怜の身体（肉体）からは神が宿るというか、神秘的な森の精霊にも感じさせられるようなものがあった。森での場面もそんな精霊が客を招くといった感じだろうか。また、植物をはじめ、螺旋やトンネル、小屋の扉などは、女性器のメタファーであり、なにかを連想させるような想像を掻き立てられる。この作品は、観終わってから「？」な場面や気になったり分からなかったする場面も多くあるが、それは人それぞれだと思う。分かってしまえば、「ああ、そういうことなんだ」で終わってしまうので面白くない。評価が満点に0.5足りないのは、この作品には劇場で上映されるものとは違うもう一つの「完全版」が存在すること。映倫による規制という障壁がなければ、この作品にわずかな手を加えられるようなことはなかったと思う。映画祭という形式では、完全版での上映が可能なので、いつの日かこの目で見て脳裏に焼き付けたいと思う。フィルムを焼き直すように。この作品に出会えて本当に良かったと思います。 ",
      "自分を観ることの不可能性\n 　中華圏の映画についての本も書いている四方田犬彦の「映像要理」が下敷きとなっている。この夏、台湾映画の特集上映に通ったときに、毎回この作品の予告を観ていたので、今日の本編を観ても新鮮味がなかった。予告編の記憶の確認作業という意味以外のものを見つけることは難しかった。　ただ、予想以上に女性器を接写する場面の回数が多く、まさに映画のテーマがそこにあるという作り手の強い意志を感じた。女性器への執着について、美術館で講演をしていた先生が、クレジットに出演者として名前のあった四方田氏自身であろうか。　この世に生を受けて最初に見る女性器は母親のものである。この言説には同意しかねる。生まれたばかりの赤子には、女性器を視認する視力がまだ備わっていないではないか。　この世で最後に誰の女性器を見るのか。なるほど、年を取ると女性器を見るたびに、これが最後なのかもしれないと思うものなのかも知れない。完全な男性目線の物言いではあるが。　映画の中で最も印象に残ったのが、「なぜ画家は自画像を描くのだろう。」という写真家のセリフである。　写真家は自分の顔を撮影することは物理的に不可能だ。鏡を用いても、そこにはカメラを構えた自分が映る。かと言ってタイマー撮影をしても、それはカメラが機械的にシャッターを切るのであって、写真家の意志によってボタンが押されるわけではない。　写真家の不可能性についての一考察であり、これはまた、自画像ならぬ自「性器」像は、現像・プリントの技術がなければ観ることができないことと対を成している。（デジカメのある時代には、成立しない言説かもしれないけど。）　カメラというものを通して、自分を観ることの不可能性について考えさせられた。　面白い映画も少ないこの夏。四方田氏の著作に触れてみるのもいい。 ",
      "心が離れる瞬間\n 女性の身体をやたらと「神秘的」だなんだと持ち上げて特別視することが苦手だけど、この作品は意外とすんなり入ってきたので良かった。被写体の特別感というよりも、撮られる側と撮る側の人間関係と感情の動きにスポットが当てられているような気がした。冒頭からスライドショーのように流れる春馬(が撮った設定)の接写のフィルム写真がとても魅力的で、自分の一番奥の部分をこんな風に美しく撮って欲しいという気持ちは少し分かるかも。死に向かう母親を見て、今の自分の何かを残したいという気持ちも。携帯のメモリやSNSに気軽に自分の痕跡を残せる現在だけど、手に取れる質量のある写真を残すことに意義があるような気がする。それこそ写真のような構図の画が多く、綺麗だなと思った。モノトーンから徐々に色づく演習が好き。登場人物全員の台詞の音読感があまりにも強いのが気になった。そもそもの演技力の問題なのか、あまりリアルにしない敢えての演出なのか…かなりアートな作風だからこそ日常に寄せた部分を口調や表情で感じたかった。ボロ小屋に倒れていたものの正体や意味が気になった。 ",
      "いきなり撮ってと言われてもどう撮っていいのか…\n  何とも難しい、捉えどころのない難しい抽象的作品である。全体がメタファーに彩られ、人間の一生を旅するようなそんなイメージでくるまれているようだ。比喩もあるが直接的なメッセージもある。カットが変わる時の、初めのモノクロの映像からカラーへとモディファイする視覚効果も、何かの暗喩なのだろう。ただ、如何せん、決して映ってはならない身体の部位をフィーチャーしているストーリーなので、これが最大のモヤモヤなのかもしれない。エロスとタナトスを盛り込んでみたりと、色々詰め込みすぎたのも原因の一つであろう。まぁ、加納典明が猥褻物陳列罪で捕まっているので、この辺り、芸術なのか猥褻なのかのラインは人それぞれだろうし、そもそも“芸術”という心の拠所に委ねる感覚は曖昧だから面白いであろう。なので、今作品のテーマ性やコンセプトは大変興味深い内容であった。しかし、だからこそ演技陣の不甲斐なさが目立って仕方がなかった。特に主役の安藤政信の演技のメルトダウン振りは目を見張るものがある。まるで“熱海殺人事件”前の阿部寛の大根振りを彷彿させる。周りの共演陣もまるでAVの演技そのものであったりと世界観を形成できていないようにみえた。視聴覚の効果面で、自然音の強調をしてみたり実験的な匂いも感じる。もう少し、シンプルに構成してみれば観やすかったのかもしれない。演技がどうしようもないので表現するのが困難かも知れないが、例えば、主役のカメラマンの魔女にのめり込む過程をもっとドラマティックに演出してみればと考えたりする。女性二人が“不思議ちゃん”被りだったから対比もしにくいしね。光るセンスを感じた作品なのだが、アートを意識しすぎたのかも・・・ ",
      "陽炎のような映画\n 安藤くん見たさに大阪アジアン映画祭で初めて観て、また昨日ケイズシネマで観賞しました。こんな映画はいままで観たことがない、こういう映画体験は生まれて初めてかも、としかいいようがない。観るたびに印象が変わるんですよ。二回目はひとつひとつシーンに「こういうことだったのか」という発見があり、二度目は前回聴こえなかった音が、画面に映らない音のざわめきが聞こえた。それに二回目は映画の途中で物語の時間が消えて、主人公たち(写真家と図書館司書)がこの世にいるのか、あの世にいるのかわからなくなりました。「骨を砕くような音」と安藤くんが言っていたシャッターの音が響くたびに二人の心の迷いが深まり、此岸と彼岸の境がだんだん透明になっていきました。凄絶といっていいほど美しい映像。男と女、性の儚さをまるで陽炎のように描いた映画。最近ワイルドな役柄が多かった安藤くんですが、彼が持ってるスピリチュアルな本質がこの映画には写しだされています。途中で終わってほしくない、ずっと続いてほしいと思った初めての映画。 ",
      "儚くも切ない、生が垣間見える瞬間\n 正直、予告編の話題性だけで見に行くこととなったのだが、心に残る瞬間や場面が幾許かあり、自分自身のエモーションを激しく揺り動かされた。生の表現、狂い始める日常、巡る季節。それぞれが歩む未来は果たしてどうなるのか…様々な想像を掻き立てる、個性的で印象的な一本であった。 ",
      "女優陣を評価したい\n 最近こういうのはそれほど話題にならないのかな、かなりがんばっていたと思う。女性器、螺旋階段、トンネルの奥の闇、写真、のめり込んでいく関係はしっかりみえた。俳優陣の体当たりの部分をしっかり評価したい ",
      "カメラマンと被写体の美しくセクシーな関係\n とてもセクシーで美しい作品でドキドキしたなー安藤政信演じるカメラマン 春馬は、個展を観に来た女性から、写真撮影の依頼を受ける現場に行った春馬は、その女性からとてもショッキングな依頼を受けるその依頼主の女性は、母が寝たきりになってしまったことで命に限りがあることを知り自分自身を写真に残しておこうと考えた自分の全てをさらけ出した女性と、レンズ越しに向き合うカメラマンその向き合う瞬間、瞬間がとても静かで、セクシーな空気が流れたそのセクシーさにドキドキしてしまったこの映画は「命」についての話でもあった女性の身体とは、命が生まれ、育む場所であるカメラマンは、その神秘に魅入られのめり込む進んでも進んでも理解できずに進み続けるという熱さがとても印象的なカメラマンだった私は、その撮影を依頼した女性のような行動はできないけれど、身内の死をきっかけに、時間を意識したり、何かを残しておきたいと思う気持ちは分かる気がした芸術家の作品というのは、そういう凡人には理解できないところから生まれるものなんだろうなぁ "
    ],
    "filmarks": [],
    "coco": []
  }
}