{
  "id": 42,
  "reviews": {
    "eigacom": [
      "ドイツの山田洋次作品といった感じ\n 　難民問題、人種差別問題に加えてイスラム国、テロリスト、ナチなど様々な問題を取り上げているハートフルコメディで、どれもこれも自身と照らし合わせてしまい、いろいろと考えさせられた。　ハートマン一家は父リヒャルトが医師、母アンゲリカが校長も務めた元教師、息子フィリップが上海で活躍する企業弁護士、娘ゾフィーがずっと学生を続けている。そして12歳の孫バスティーは12歳でありながらヒップホップのミュージックビデオを作成していたりする、ちょっと問題児。そこへナイジェリア出身の悲しい過去を持つ青年ディアロがやってくる。　人と人の繋がりも面白く、リヒャルトの下で働く研修医の存在が家族関係を見事に橋渡ししている。宗教の違い、文化の違い、そして夫婦に対する考え方もヨーロッパとアフリカでは違う。日本の家父長制なんてのはむしろアフリカに近かったりするのが驚きだった。　裕福で頭の良い家系だけに、問題が起こってもすぐに解決できる才能があるので、ちょっと警察沙汰になったくらいじゃビクともしない。物語はディアロの亡命が認められるかどうかをテーマにしているのだけど、警察がずっとマークしているとかの伏線はちょっと邪魔だったかもしれません。いまだナチみたいなのがいっぱいいることにも驚きは隠せない・・・ ",
      "こじらせ家族に風がそよぐ\n ハートマン家の家長から孫まで、みんなこじらせすぎ？！。家族の絆って何ですか状態。こんな家族いやだー。そこに妻の知人への対抗意識から、難民青年を家族に受け入れるって。もうひっちゃかめちゃかです。だけど難民青年ディアロが一番まともで。ハートマン家にそよ風の様に入り込んでいく様。とても自然で、時にウイットにとんでます。娘に「子供はいないの？どうして結婚しないの？」ってストレートすぎるわ(笑)。「難民受け入れ」「一家離散寸前」っていうと、一歩間違うと暗い展開になりがちだけど。家長が老いを気にしてプチ整形したり、随所で笑えるところがあるし。警察もディアロを「テロ要注意人物」でマークするなど珍騒動続出。セリフにはないけど全編通じて、ディアロは「みんな生きてるんだ、家族仲良くしなきゃ」な行動があちこちでありました。２０１６年度ドイツ国内の興収Ｎｏ．１ヒットを記録したヒューマンコメディだそうで。ま、そこまで面白くない気はするけど。ドイツ内の国内情勢や、観客がそれぞれ、当てはまる登場人物に自分を投影したからかもしれませんね。 ",
      "難民受け入れ\n 夫は大病院の医長、妻（センタ・バーガー、懐かしい）は教師を退職して暇を持て余している。離婚している長男は仕事人間で子供は実家に預けっぱなし、長女は自分探しとの言い訳で三十過ぎても学生のまま。妻が難民を一人受け入れると宣言、アルジェリア人の青年を引き取る。難民問題から逃げずに、ドイツ社会の問題点をコメディとして描く佳作。 ",
      "懐\n 文化も価値観も違う他者を受け入れるなんて、きっと日本人が思っているよりずっと難しい。だから欧州の右傾化は難民問題とセットなんだと思う。すぐに許容はできないけど許容する努力をするところ、見習いたい。人を受け入れるって自分が変わる事が前提だけど、人間何かがないと変われないままだからな。私だったらできるのかな？懐の深い作品でした。 ",
      "楽しい\n 難民受入問題と夫婦、家族の絆のドラマ。主要登場人物の個性が皆しっかりしている。本作が正解かどうかではなく、笑った後で考えましょうに受け取れて好感。終始楽しいコメディ ",
      "安心して見られます\n  どんな人種でもどんな立場でも色んな人がいる。という当たり前のことを思い出させてくれるやつです。自分が生まれた国で平穏に過ごせるということが、いかに幸せなことか。自分を取り囲む環境が変わっても、良く生きようとすればいい道を選択できる。自分が今確信していることも、見方を変えてみれば新しいことが見えるかもしれない。笑えるポイントおさえながら、こんないい事、教えてくれます。いかにもネオナチな集団と、いかにもスピリチュアルにアッチ方面行っちゃった友人のおばさん、働きすぎで知らぬうちに精神病レベルの域まで達してた長男は、現代社会によく見られるちょっと行き過ぎの人たちの代表。行き過ぎてて笑えるけど、こういう人、いる。深いけど、楽しく観られて、鑑賞後もスッキリです。いい映画。 ",
      "ドイツ映画キターーーー♪\n 観に行った映画の予告で見かけて気になったから鑑賞。人種・宗教差別や欧州での難民など現代社会の問題に焦点を当てながらも笑い満載でお届けしてくれる作品。ドイツ映画って初めて観た気がするけど、面白かった(≧▽≦) ",
      "音楽も良かった\n ヒップホップが好きな男の子が良かった。難民を受け入れる、他人が家庭に入る事で、家族が変化する話でした。男の子のお父さんも中々の演技でした。 ",
      "飽きなかった\n 移民問題が中心にあり、移民を受け入れるドイツ家族とそこにやってくる移民の話。ラブストーリー、親子の関係や夫婦関係などの家族ドラマもありつつ、コメディ要素もあって飽きなかった。移民問題としてよりもいろんな形の愛があってその一つに他人を受け入れ助け合う愛があるのかななんて思った以前フィンランドの移民問題の映画、希望のかなたも視聴した。この映画と共通して思ったのは移民の方々を受け入れる人というのは人間の器や懐が深いという感じでした ",
      "これがドイツ映画ね！\n 世間体を気にするオヤジ。そんなオヤジが難民と同居する話です。難民受け入れかーって思って見たら間違い！！この難民がいい役割をするわけ。オヤジに対してはなにが大切なのかを思いしらせ、家族にはオヤジの大切を思いしらせる、本当にいいやつ！家族というもの、人としてを考えさせられる映画です^ ^これは映画館でみなくてもいいかな。内容はすごくよかったです^ ^ ",
      "ドタバタしていたり、ディアロの家族の話で悲しくなったりで、飽きのな...\n ドタバタしていたり、ディアロの家族の話で悲しくなったりで、飽きのないストーリーだった。 ",
      "第三者視点\n 問題解決策として第三者視点で見る大切さを改めて感じた。ただ内容は退屈で作品に入り込むことが出来ず時間が長く感じた。途中は睡魔に襲われてzzz…。2018-45 ",
      "ホームコメディ\n  ミュンヘンの閑静な住宅街に暮らすハートマン夫妻。現在は教師を定年退職し、暇を持て余す妻のアンゲリカ、大病院の医長を務める夫のリヒャルトの2人暮らしだ。ある日曜日、子どもたちが顔を見せ、久しぶりに家族全員が集まったディナーの席でアンゲリカが「難民を1人受け入れる」と唐突に宣言。夫や子どもたちが猛反対する中、アンゲリカに押し切られる形でハートマン家にナイジェリアから来た亡命申請中の青年ディアロが住むことになる。そのことによりストレスが急上昇したリヒャルトは部下にあたりちらし、職場で孤立。一方のアンゲリカは、ディアロにドイツ語を教え、庭仕事を指導するなど、かつての輝きを取り戻していく。そんな中、歓迎パーティでディアロをもてなすはずが、アンゲリカの友達のせいで警察沙汰の大騒動へと発展してしまう。それ以降も様々な災難がディアロを襲うも誤解を解き、無事に難民申請を勝ち取るまでを描いたホームコメディとなっている。ディアロをきっかけに家族がそれぞれ自分の問題に直面しながら輝いていく姿が微笑ましい作品。 ",
      "難民の目で見ると\n 難民を受け入れる家族が、自らと闘い周囲との軋轢を乗り越え変わる様を描いている。何方かと言えば、難民の目を通して現代西欧文化（日本にも多く共通する）を見るという構成のように感じる。それによって、当たり前が本当に当たり前かを考えさせてくれ、とても新鮮。 ",
      "面白くいいね\n よくできた作品だ。細かい所まで笑わせてくれる。それでいて難民問題にも取り組んでいる。多分　ドイツに生活した経験がない人には分からないだろう。　映画なので誇張があるけど初めから夫婦間の関係が提示され、国民性　生活習慣　物事の対する取り組み　制度　システムなどなど生活してみなくては分からない。映画館で終始笑っていたのは自分だけ。これは仕方ない。それほど　うまく表現できている。　ドイツらしく＆娯楽映画でもある。原題「ようこそハートマン家に」です ",
      "笑えるが、考えちゃう難民問題\n バラバラだった家族が、一人の難民を受け入れた事によって、歩み寄って行く様を描いた映画。 細かなエピソードなどが笑えて、面白い、そして、ドイツが難民を、どのように受け入れているのかや、それに反対する人たちの姿など垣間見れる。家族達の仕出かしに巻き込まれて難民申請が却下されるが、家族が一丸となって申請を勝ち取る。しかし、最後は、かなり際どい、一人の、つまりディアロだけならいいが、それに付随してくる肉親なども⁉︎となると、それはどうよ？とブラックユーモア。自分達が知った人だけならOKでも、イナゴの大群の様に難民達が押し寄せて来たら⁈と、考えさせられてしまった。 ",
      "社会科の教材としてもどうぞ\n 難民問題を笑いながら考えられるコメディ映画です。DVD化された場合は、多少卑猥な単語等はあるにせよ、是非地理の授業で使ってほしい作品です。 ",
      "2016年度ドイツ映画興行収入No.1‼️\n  難民を受け入れるドイツのエリート家族をコメディタッチで描いた作品。父親は老いを恐れる外科医、生き甲斐を探している元国語教師の母親、企業顧問で妻に逃げられた長男と冷めているその息子、ストーカー体質の男性に好かれる長女からなる裕福なハートマン一家。その一家に母親の押し切りによって難民を受け入れることになる。受け入れられた難民は、真面目で賢く、心の優しい青年、ディアロ。彼はナイジェリアから亡命申請中である。癖の強いハートマン一家がディアロを受け入れることによって、生き甲斐や思いやり、家族愛を取り戻していく。またテロリストによって家族を奪われたディアロの葛藤や、難民に対するドイツ国民の考えをユーモアを交えて表現している。難民問題だけでなく、身近な人が抱えていそうな現実を描いていて感情移入せずには観ていられなかった。不器用ながらも自分自身を受け入れ、大切な存在に気づき、前へ進むハートマン一家とディアロに涙が止まらなかった。 ",
      "面白かった\n ぐぐっとくるものはなかったけど嫌いじゃない ",
      "移民と家族と\n ドイツの移民問題。移民問題、、とはいえそこは軽めに、主に彼と彼を受け入れた家族との関わりです。彼がいたからこそ、皆の意識が激変！という訳ではなく少しだけ、ちょっと彼のおかげで家族が動き出す？元に戻る？ドイツというお国柄自由と寛容と、を重視してるのかな。笑えてほっこりくる良いお話でした。 ",
      "とても幸せな気持ちになれました！\n 難民を受入れたドイツ人家族の騒動を描いた作品。喜劇仕立てですが、主人公家族が抱える様々なトラブルを通じて現代世相を映しつつ、直面する難民問題の根深さをきっちり抉ってくれている辺りはさすがだと感じました。最後は大団円でHappy！ happy！。 ",
      "難民問題はサラッと。\n 難民問題を軸に家族の絆を戻す物語。難民問題はあくまでお話のとっかかり。これが良いのかどうなのか。ただ、バラバラになりそうな家族の関係を修復する展開は笑いあり涙ありでほっこりさせられます。ドイツ映画ってスラッシャーホラーなイメージが強いから意外だった。 ",
      "人生にとって大切なことを教えてくれる。\n 突然、難民の青年を受け入れ、その出会いをきっかけにバラバラだった家族が、それぞれの真の生きる喜びを取り戻して絆を深める物語。笑いあり、涙あり、そして難民問題を考えさせられるドイツ映画です。シネスイッチ銀座はマイナーだけど、趣があり、良い映画を上映しているので、虜になりそうです。金曜日レディースデー950円も魅力的。 ",
      "ドイツ映画っていいかも！\n 今年に入って『5パーセントの奇跡』というドイツ映画を見たばかりでした。ドイツの映画には、こんなふうに難民問題が、大げさではなく身近に描かれているのだなと感じました。それが暗い話題としてクローズアップされていないところがいいなと思いました。 ",
      "ドイツが現在抱える問題\n 私には「難民問題」というのはよく判らないのですが、ドイツで難民を受け入れる制度があることに驚いた。ドイツが抱える一つの問題であることを知らされた。家族の中に違う民族受け入れるという全く戦争時のナチスドイツでは考えられないありえない家族のあり方。役名、人間関係をしっかり把握しないと笑えない映画。ディアロが結構器用で、日曜大工が凄いと思った。いきなりの歓迎パーティー、翌朝のシマウマの出現に笑えた。 ",
      "笑ったー 泣いたー😂\n とても救われたのが、人を助けるのに高尚な理由なんていらない、寂しさ・虚しさ・偽善、なんでもいい誰かが助かるのなら、ということ。裕福なドイツ人と可哀想な難民。考え方の違いを面白おかしく描いてクスクス笑った。最初は「ドイツに溶け込めるように」て繰り返し言われるけど、その内言わなくなる。お互いに影響しあって認め合うから。もちろん難民だって一人一人ちがう。いい人もずるい人も悪い人もいる。でも最初から扉を閉ざしたらいい人を見捨て、ずるい人・悪い人もずっとそのまま。所詮、遠くから言うキレイ事なんだけど… ",
      "☆☆☆★★★ テロと差別と偏見と 難民問題を扱ったハートフルコメデ...\n ☆☆☆★★★ テロと差別と偏見と難民問題を扱ったハートフルコメディーは。流石に終盤の騒動等はやり過ぎに見えなくもない。しかし、現実に難民排他主義が進むドイツでは、かなり身近な問題なのだろう？とゆうのが分かる内容。確かに身近な距離に、ジワジワと他国の人間が住み付き始めたとしたら…。いつ自分が、この作品に登場する隣りのおばさんの立場になってしまうのか？映画を観ながらフッと考え込んでしまった。平和ボケの進む日本人ならば、おそらく多くの人が同じ気持ちになるのではないだろうか。但しこれは作品自体が、この愛すべきファミリーに寄り添って描かれているから、その様な感想を抱くのですが。それらの問題提起を挟みつつも、１人１人のキャラクター等が上手く配置されており。そのウェルメイドな作りで楽しませて貰える良作かと思います。２０１８年１月２０日 シネスイッチ銀座２ ",
      "難民問題啓蒙映画\n  ギクシャクしている家族の中に純朴な難民がやってくることで家族の絆が深まって行く…というベタなハートフルコメディであり、それがまた本当にベタで大雑把な展開なので中盤までは実に苦痛でした。「マズい映画を選んだ、邦題がすべて平仮名である段階で気づくべきだった」と後悔してました、中盤までは。主人公のナイジェリアからの移民ディアロは品行方正で、天使のような善人です。その佇まいにリアリティを感じられず、批判的に観ていましたが、中盤で語られるディアロの過去にムードは一変しました。難民になることを余儀なくされたディアロの壮絶な過去。そのプロセスを詳細に知ったとき、心が潰れそうになりました。恥ずかしながら、ボコ・ハラムのことは名前くらいしか知らなかった。「難民」というビッグワードで語ると、どうしても偏見が入り込んでしまうが、ひとりの人間として相対すると、印象は異なっていきます。おそらくドイツでは、「難民を偏見なく受け入れましょう」的なスローガンが掲げられていると思われます。でも、異質な存在が入ってくるんだから、偏見持つにきまってます。しかし、このような映画で、難民であっても我々と同じ人間なんだ、という当たり前だが忘れがちなことを思い出させてくれる。そして、この作品の柔らかいタッチは、家族で観やすく若年層に影響を与えやすいと思われます。なので、本作品は啓蒙映画だと思いました。ほぼ同じ時期に公開されていた難民映画「希望のかなた」を撮ったアキ・カウリスマキは上手くいかないだろうが啓蒙的なニュアンスを入れたかった、みたいなことを言っていたと思います(ウル覚えですが)。ヨーロッパでは本当に切迫しているのでしょう。どこまで上手くいくかはわからなくても、全力を尽くして共存を目指さねばならないのだな、と感じました。本作は本当に雑で、リベラルっぽい雰囲気のクセに古臭い価値観を押し付けてくるなど、興醒めしっぱなしです。ギャグも寒いし。だが、ディアロの過去だけは丁寧に描いてます。その結果ディアロの品行方正さにリアリズムが生まれました。難民問題啓蒙映画としては上手くいってる部類に入ると思います。難民映画というジャンルができてきていると思いますが、やがてグッと成熟した作品群が生まれてくると思います。本作は黎明期に問題提起した作品として歴史的に残っていくような気がします。(一方、希望のかなたは黎明期でありながら名作、さすが巨匠カウリスマキ、として語られるでしょうが) ",
      "喜怒哀楽すべての要素が詰まっている！\n ドイツの難民問題について研究しているので、見に行きました。この映画は現在の難民問題を面白く、わかりやすく説明していて、難民問題についてよく知らない人でも見やすい映画だと思いました。さらに、このラスト以外映画は展開が読めないので、ずっと楽しむことができました。僕的にはこの映画は色々な要素が詰まりすぎて、少しまとまりがなく、一回見るだけでは物足りない映画だなと思いました。 ",
      "笑って笑って泣いて笑って\n ドイツという国の寛大さ、それ故の問題難民が増え続ける現状、宗教の捉え方などいまの時代をよく表しているテーマ。世界が難しい局面にあるのと同様に、人間もそれぞれが何かしらの問題を抱えて生きています。そして心の触れ合いが必要なのは豊かでも貧しくても、みんな同じです。難民の青年の純粋さに影響されるようにギクシャクしていた家族が少しずつ変わっていく様子を、温かい気持ちで見守りました。その過程で様々なトラブルに巻き込まれるのですが、これはぜひ劇場で見て、たくさん笑って欲しい。笑って笑って、ホロリとくる場面もあり最後はやさしい気持ちで満たされました。音楽も良いです。特に子どもたちのヒップホップ、最高です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}