{
  "id": 420,
  "reviews": {
    "eigacom": [
      "本当の世界は法が規定する社会よりも広く深い\n テキサス出身のテイラー・シェリダンが描く世界は、リベラルなハリウッドが見つめにくいアメリカの姿が映し出されている。『ボーダーライン』ではメキシコ国境の街がいかに危険にさらされているかを描いている。国境は麻薬戦争の最前線であり、麻薬から国を守るためには法の枠内では対処できない。法が通用しない世界で正義を執行する、という価値観は西部劇の典型だが、シェリダンの作品には常にこの価値観がある。アメリカはある種、国際紛争に対してもこうした態度で臨むことがあるが、アメリカは法では裁けない脅威に対して異様に敏感で、超法規的措置に走りやすい傾向がある。本作の主人公もまた、法の枠内で片付かない悪を暴力で倒す男だ。それは正しくない、だがそうでもしないと片付かない問題もある。法の枠内では正しくないが、本当の世界は法が規定する社会よりも広く深い。シェリダンは、本作を現代のフロンティア三部作の最後と位置づけているそうだが、フロンティアとは未開拓の地であり、そこには法はまだない。そこでは生ぬるい法に守られた社会のルールは時に通用しないのだ。 ",
      "その時、狙撃手は不可視の存在になる\n 主人公のコリーは優秀なハンターだ。前半は基本的に彼の視点で進む。驚いたのは、銃撃戦が勃発する終盤。敵味方が至近距離で撃ち合うこの場面、遠方から狙撃の腕前を発揮する主役の姿は映らず、カメラはひたすら撃ち倒される者たちの姿を追う。この非凡な演出！脚本家テイラー・シェリダンが自ら監督も務めた本作は、現代フロンティア3部作の第3弾。かつての辺境開拓は「より強く、より豊かに」というポジティブな意志と欲望を原動力とする運動だったが、その陰で原住民やメキシコ移民は虐げられ悪者にされた。シェリダンはそんな辺境の暗部に光を当てる。コリーはネイティブアメリカンの妻との間にできた娘を悲惨な事件で失った。だが終盤での狙撃は、復讐や、仲間を救うといった個人的な動機を超えた行為、神の裁きとして描かれる。だから狙撃手は画面に映らない。神にすがりたくなるほど辺境の現実は暗澹としている、ということか。 ",
      "苛烈な極寒の地で正義が揺れる\n テイラー・シェリダンは、リバタリアニズム系の作家だと思っていた。リバタリアニズムと「自分のことは自分で決める」という考え方で、国家権力からも可能な限り自由でいるべきだという思想。イーストウッドが描くヒーロー像や、『アウトロー』でトム・クルーズが演じたジャック・リーチャーをイメージするといいかと思う。シェリダンが脚本を書いた『ボーダーライン』も『最後の追跡』も、法律に頼らない、もしくは頼れないから、自分自身の倫理観を基準に生きる人たちの映画だった。『ウインド・リバー』もまた、人間の作った法律など及ばない環境で正義を求める物語だ。ただ、シェリダンが監督も兼ねた本作は、リバタリアニズムを感じる点は同じだが、人間の力がほとんど意味を成さない極寒の地が舞台であることによって、もはやリバタリアニズム的価値観は思想や信条というより「生きる手段」に近づいている。彼らを追い詰めるのは、人間や制度だけでなく苛酷な自然でもあるのだ。この映画が描く、屹立する現実の険しさに、ただ茫然としている。 ",
      "これは忘却されたアメリカの歴史や魂の物語でもある\n これまで２度にわたり“世界の果て”とも言える場所から現代アメリカの姿に光を当ててきたテイラー・シェリダンが、フロンティア３部作の最終章となる本作では脚本執筆だけにとどまらず、ついに監督までを買って出た。それだけでも彼の意気込みが伝わってくる。舞台はネイティブ・アメリカンの保留地。いつもながらに、登場人物にも増して強烈な「土地」の持ち味がそこに住む人々の人間性を決定づける。苦しみや悲しみと共に生きる主人公（レナー）、経験は浅くても胸の内に強いものを秘めたヒロイン（オルセン）、二人が巻き起こす化学変化が力強く物語を前に進ませていく。前作『最後の追跡』と同様、本作もまたアメリカ映画が描いてきた「西部劇」が現代の視座、関係性の元でアップデートされたかのよう。シェリダンが描きたかったのは、忘れ去られたアメリカの歴史と魂なのだ。いま彼の作品が米映画界で大きな注目を集める理由もそこにあるのだろう。 ",
      "雪に覆われた\"辺境のウエスタン\"の読後感は寒々しい\n アメリカとメキシコ国境で展開する麻薬戦争(「ボーダーライン」)、廃れたテキサスを背景にした銀行強盗とテキサスレンジャーの追跡劇(最後の追跡」)と、脚本を担当した過去の2本を受ける形で、テイラー・シェリダンは監督デビュー作の舞台をワイオミングのネイティブアメリカン保留地に選んだ。\"フロンティア3部作\"と形容されるのはそのためだが、最新作は説明不足が若干気になるものの、画面から漂う殺伐とした空気には息を飲む。保留地で生き甲斐を奪われ、それでも何とか生き続けるネイティブたちのどす黒い絶望感が、物語のきっかけになる殺人事件を捜査する主人公の白人ハンターや、その他の登場人物たちにも乗り移っているかのよう。これは、希望に満ちていたはずの開拓の精神が、実は絶望を伴う排他主義以外の何ものでもなかったことを突き付けてくる、雪に覆われた\"辺境のウエスタン\"。漂う読後感は一言で言って寒々しい。 ",
      "サスペンスとしては楽しめるが、現実の世界で日常的に起きていと実感した時の胸クソ悪さは一級品。\n ネイティブの方の歴史を深くは知らないが、虐げられてきた歴史に向き合う作品だと感じた。後はやっぱり自然って怖いっすねー。 ",
      "極寒のネイティブアメリカン保留地で起こった事を苛烈に描く\n 天から見放されたような土地に強制移住させられたネイティブアメリカンの境遇をベースに、様々な謎を提示しながら、この苛烈な物語は描かれる。白い世界で行われる数々の行為は夢か幻か。脚本家テイラー・シェリダンの実力が全面的に表れている良作。＜２０１８年７月２７日　酷暑日に映画館で鑑賞。ヒンヤリした気持ちで映画館を後にした＞ ",
      "ネイティブアメリカンの闇\n アイヌ民族と同じく、ネイティブアメリカンについては更に無知な自分がこの映画でその世界を垣間見ただけでも、とてつもなく悲しい。少数民族は無くなってよいのか？そんなはずはないのに、消えていくのを待ってるかのように黙って見ている現在。終わりのほうで父親が、教えてくれる人が居ないから自分でやった、という死化粧。なんと貴重なものが消えていっているのか。この映画は決して社会派ではないが、私の印象に残る場面だ。事件の捜査の仕方は、保護居住区ゆえの不利な制約が多いが、その代わり、罰し方は胸がすっとする。殺人事件で、一人しか殺してないから死刑に出来ない、前例無いし、とか言ってる日本の裁判がアホらしくなる。 ",
      "素晴らしい内容だがメッセージ性はあるか？\n 雪地かつ先住民の場所で起きた殺人事件に見える残酷な事件、先住民的なメッセージ性がどこにあるか疑問に感じた。映画自体は非常に残酷だしなかなか良かったけどね． ",
      "静寂と冷気\n  この映画はとても静かだ。だけどとても胸に刺さる。今回雪の中で見つけた友達の娘の遺体。友達がとても辛そうにしている時にかける言葉が本当に胸に刺さる。 「時間が癒してくれるなんてのは真実ではない。 だが、痛みには慣れるんだ」この言葉は同じ痛みを感じたものからしか出てこない言葉だ。私も父を亡くしており、どこにぶつけていいか分からない気持ちがあった。もう10年以上も前の事だが未だに傷は癒えていない。だけど、痛みには慣れてきた。ほんとうにその通りだと感じた。コリーも娘を亡くしている立場のためこの言葉が出たんだろうと思う。綺麗事ではない。また罪を償わせるだけでは気持ちが落ち着かないってのも分かる。そんなんで済ませてたまるか、と言うのが正直な所だ。だからコリーのあの決断には私は賛成したい。。。そしてオルセン、色気を封じ込めてなかなか演技が良かったと思う。催涙スプレーをかけられて、あとのあの演技は女優魂を感じて胸が熱くなった！あと、急に始まる銃撃戦、とても興奮する。なにかが起きる！という予感はしていたが痺れた。 ",
      "good\n 観てね ",
      "アメリカ先住民保留地\n とても寒いアメリカ先住民保留地で殺人事件が発生、警察権を唯一持っているＦＢＩから若い女性捜査官（エリザベス・オルセン）が派遣されてくる。彼女はハンターをしている白人（ジェレミー・レナー）を頼ることに。かなり陰惨な話だが、エリザベス・オルセンの、捜査官としてはイマイチで天然だけど、真面目で一生懸命なキャラが救いとなり、最後まで目を離せない。 ",
      "運など無い世界\n ネイティブアメリカン。インディアンは土地を追われ過酷な地に生きるしかない。生き抜くためには運など無い。自分の生きる力だけが全て。インディアン保留地で起きた事件。厳しい土地。何も無い土地。絶望感しかない。生きるために10キロも走って亡くなった彼女。酷寒の土地にフロリダから来たFBIの彼女と事件を追う。法が及ばない土地。復讐劇。とても秀逸な作品だった。 ",
      "銃ね…\n  事件としての目新しさは感じられないし寡黙なスーパーマンが1人いて頑張る若いねーちゃんがいるってのも既視感が拭えないし。銃が無いと生きていけない、殺される前に殺せ、女を人間として扱わない男たち、悪者の風貌はこうでなきゃ感、侵略者と被侵略者。嫌な感じがこれでもかってぐらい満載だけど、なぜか離脱したいとは一瞬も思わなかった。なぜだろ？ ",
      "悲痛で言葉にならない\n 重く重く、底はかとなく悲しく、非道な行いが続く…静かで凍てつく町。この場所で生まれ育って、こんな運命を辿らなければならないのはあまりにもむごすぎる。犯人の卑劣で必死に逃げようとする行動は腹立たしくて仕方ない。観終わっても余韻を引きずって悲しみから抜け出せない話。そして、ジェレミー・レナーの引き込まれる演技。過酷な環境と悲しみを抱えながら冷静沈着ででも心を持っている強く逞しい姿が素晴らしかったです。 ",
      "意志の強さ\n 「アベンジャーズ」でおなじみの二人が共演しているとは知らず、FBIの登場シーンには、思わずくすりと笑ってしまいました。内容を振り返ってみると、特別これといったシーンはないのですが、割と最後まで物語に引き込まれていました。とにかく、ジェレミー・レナーが終始かっこよかったです。演者の力は偉大ですね。 ",
      "暴力と銃でしか解決できない場所\n アメリカには、色々な場所があるとはいえ、このネイティヴアメリカンが隔離された辺境の地は、鹿児島ぐらいの広さの場所に警察官は6名しかおらず、レイプは、犯罪にならない。なんていう貧困と秩序なんか何もない場所。若い女性がその場所で生きていくには、どれだけの危険と隣り合わせにいるか。映画のストーリーは、ほぼ西部劇のようだけど、それ以上に誰も守ってくれなければ、銃を持ち、自分の身は自分で守るしかないという、危険地帯が現実にアメリカにもいたる所にあるということだと思う。貧困が支配する社会の恐怖をもっと知るべきだと感じた。 ",
      "雪深い田舎だと考える事は同じか。\n うちの近くでは、中高生の通学バッグはTHE NORTH FACEだらけ。頼むからアウトドアや休日で使ってくれ。愚痴から始まりましたが、今回のレビューはウインド・リバー。ある女性が雪深いの地にて遺体発見される。地元のハンターと雪深い地に慣れていない女性FBI捜査官が真相に迫る物語。ネイティブ・アメリカンネタ（差別、今の暮らし）が絡んでいるものの、雪深いド田舎&冬何もやる事が無くなる習慣を考えればこのネタで無くても起こり得る事件だし、日本は今治安が良いから感心が湧くのであり、昔なら日本でもあったろうなと思う。（雪深い県の方が籠りがちで、やる事も少なくなり性的行為が季節的に多くなる傾向は、統計で拝見し自分も雪深い県出身なので納得しております。）なので私には凄い事件・内容だとも思えず、寒い山間地域への予備知識が増えたぐらいでした。山育ちだからだろうな。。。。「雪山登山や、山菜収集登山、夏登山する時は服装は十分注意下さい！」と思える映画でした。（内容からかなりかけ離れてますがw） ",
      "とことん悲しむんだ、共に生きたいなら\n  映画「ウインド・リバー」(テイラー・シェリダン監督)から。まずはタイトルが気になったが、物語前半、道路脇の看板に登場した。「ウインド・リバー　先住民保留地」(INDIAN RESERVATION)そのアメリカ辺境の地「先住民保留地」で起こる事件は、酷いとしか表現できない差別問題であるが、娘を、開拓してきた奴らに犯され殺された、先住民の父親は、どこに怒りをぶつけていいのか、途方に暮れていた。そんな時、親友の主人公が声を掛けた。「時が癒すと言うが、実際は違う。気休めに過ぎないが・・痛みには慣れる」と前置きをして、主人公自身が同じようなことを体験し、悩み苦しんだときにカウンセラーに言われた言葉らしい。「いい知らせと悪い知らせがある」「悪い知らせは、君が決して元には戻れないこと。娘の死を埋められるものなどどこにもない。いい知らせは、事実を受け入れ、苦しめば、娘と心の中で会えること。娘がくれた愛も喜びも憶えていられる。痛みから逃げちゃダメなんだ、逃げると失う。娘の思い出すべてを、１つ残らずな。初めての一歩から最後の笑顔まで消えちまう。苦しめ、マーティン。とことん悲しむんだ、共に生きたいなら」とても心に残ったアドバイスだったし、胸が張り裂けそうになった。 ",
      "社会問題をわかりやすく教えてくれた\n  アベンジャーズの2人が出るって事で観ましたw一見、たったひとつの事件…に思われるシンプルで地味な映画かもしれないけど これ実話だったりします。白人たちに辺境の地に追いやられたいわばインディアン達。警察も介入出来ない無法地帯では娯楽もなく薬物まみれ。この土地には女の子は少ない…理由は…男の人に嬲られ殺されるから…。中には娯楽のないこの土地から早く出て行きたいって本当にいなくなった人もいるかもですが警察は動かないのでね。真相はわからないとこが闇が深い。こういう社会問題を取り上げた映画って勇気あるよね。アメリカでの反響は結構良かったみたいですが、おそらく変わることない闇なんだろうな…と思わざるを得ないですね。しかし、ジェレミは実話おおいな…w ",
      "犯人に怒りの鉄槌を。そして、どんなに雪深い土地であっても周りの環境を言い訳にしてはいけない。\n  殺された娘 女の子ナタリー 可哀想…でも男共が巣くう所へ来た女の子も自業自得だと見られる場合もあるし、場所をよく考えて選ぶべきだったと思う。レイプした犯人らに対しては絶対許せない気持ちになりました。犯人らに対して当然の如く、裁き 天罰を下すべし。そして物語の終盤で、いきなりの銃撃戦は度肝を抜かれました。テイラーシェリダン監督はこういう緊迫感のあるシーン、表現、雰囲気を上手く作り出すことができたのではないか、と。ハンター コリー役のジェレミーレナー、クールにきまってました。撃たれたFBI役の女性ジェーンは生きてて良かった。FBI女性ジェーン役のエリザベスオルセンは相変わらず綺麗だったし、うまく演じていたと思います。 ",
      "ネオウエスタン映画\n ネオウェスタン映画。”ファーゴ” (1996)を思い起こさせるような、雪山での殺人事件。テイラー・シェリダーと言えばといえるであろう銃を用いたサスペンスアクション。そして、ネイティブアメリカンの社会の闇という触れることが難しいテーマ。深いところまで見ていくと、とてもユニークかつ、ディープな映画であることは間違いない。カンヌ国際映画祭で「ある視点」部門を受賞したのはまぎれもない証拠。ストーリーだけを見てみると、いわゆるcliché（使い古されたもの）。いろいろなことがミステリーテイストで起きるのだが、ほとんど全てが予想のできるもの。銃撃戦の展開も、FBI捜査官の若い女性とハンターの関係性も、誰が死ぬかということも。だから、この多くのサスペンス映画が上映されている時代には、視聴者を満足させることは難しいだろう。自分もワクワクすることはできなかった。１０年前だったら少し違ったかもしれない。唯一予想できなかったのは、殺されたナタリーの両親の感情の行方。最初にFBI捜査官ジェーンがナタリーの両親家に行くシーンは一番のシーンだったと思う。現地の警察官と、ナタリーの両親そして現地のハンター、コリーの関係性の強さが見られ、ジェーンがようやくこの事件を単なる文書上の事件ではなく、人の命、家族の命が関わっている殺人事件だということを理解したという瞬間。そして、エンディングでのコリーが家族を訪れるシーン。全くどうなるか予想できなかった。それを上回る、いいエンディングだったと思う。ギル・バーミンガムは個人的にハウスオブカードで顔を知ってるかもしれないが、かなりいい役だなと思った。この映画を観終わった後、思ったことは、この映画は、エリザベス・オルセン演じる若い女性FBI捜査官の話ではなく、ネイティブアメリカンが住むウィオミング州の小さな町の１つの家族の物語であるということ。おそらく、テイラーシェリンダーが描きたかったことは、そこにあるのだろう。エリザベスオルセンのキャラクターとジェレミー・レナーの家族の歴史なんかは、付け加えられただけのようなものであった。プロデューサーの意見などが入ってしまうスタジオ製作の作品なだけに、しょうがないという部分でもあるが。こういう監督ほど、NETFLIX製作で作ったら面白い作品ができるんじゃないかと思った。“ファーゴ”(1996)、”スリー・ビルボード”(2017)なんかは、もっと狭い部分に狭った作品です。もっと多くの人にこのような作品を見て欲しい。社会の現状を知れるとともに、自分の住む小さな世界に照らし合わせれるような、小さなかつ、強い芸術が必ず見つかります。 ",
      "男は強く、女性を守るというステレオタイプでありながら、主人公が素直...\n 男は強く、女性を守るというステレオタイプでありながら、主人公が素直に格好よく、抵抗感なかった。遠くから的確に銃を貫通させるシーン、女性警官を下に見る言動、言葉に直すと、教科書通りだけど、説得力のある演技やカットで、伝えたいことが上滑りしてない。その世界に没頭できる。10キロも歩いた女性の強さというキーワードで、レイプ被害にあった女性の姿を描こうという制作者の着目点も、惨劇ではなく、悔しさみたいな気持ちに誘導できてて、鑑賞した後の後味の悪さをなくしてくれてる。 ",
      "雪に狂いそう\n 最初から最後まで雪に溢れ、家の中まで寒々しい空気を醸し出している。その大地に生きるネイティブアメリカンの強さを、ネイティブでないがネイティブと生きる主人公を通して、感じられる。その強さが無いと、被害者の兄貴や警備員の様に、雪に飲まれてしまう。雪に、世界に、負けない強さは、自らと向き合えるかに問われているようだ。 ",
      "狼は？\n 舞台設定人物設定をベラベラ喋らないを通したから、終盤の「居合斬りの決闘」様な銃撃戦が浮きでてよかった。 ",
      "分かりやすく。過酷で悲惨。そして面白い。\n 面白かった。テイラーシェリダンはいつも難しい題材を簡単に分かりやすく、悲惨で過酷な状況を伝え、そしてエンタテインメントとしてとても面白い。もっと難しい内容かと思ったら、１つの女性殺人事件から、雪に覆われた町のネイティブ・アメリカンの置かれた状況、生活を明らかにして行き、事件解決までスムーズに持って行く、そしてラストの解決の仕方がまた格好良い。リアルとフィクションがとても良いバランスで存在してて面白かった。気に入らなかったFBIに自分の娘の防寒着を着せて、FBIを助けてやろうかと思わせるカットが印象的だった。上手い！と思いました。殺された女の子は帰って来ないけど、女の子の名誉と威厳を取り戻すような解決方法も良かった。 ",
      "良い知らせと悪い知らせがある\n  良い知らせ悪党が制裁を受ける。狙撃される瞬間の痛快さ。悪い知らせそれでも救われない後味の悪さ。 ",
      "静寂と言う地獄\n インディアン保留地で少女の死体が発見された。FBIのジェーンはハンターのコリーに捜査の協力を依頼し…。警察が機能しない保留地の過酷な現状を描きながらもサスペンスとして退屈なシーンがない。ジェレミー・レナーが格好良く静寂に支配された雪の恐ろしさが分かる良作。 ",
      "音楽はニック・ケイヴとウォーレン・エリス！\n 残暑の中でワイオミングの閉ざされた大雪原でのドラマに引き込まれると時空が歪むね。インディアン居住区という僕らには馴染みがない土地が舞台だけれど、サスペンスというにはリアル（実話ベース）で切ない物語に圧倒されました。アベンジャーズの弓矢おじさんことジェレミー・レナーが本当に素晴らしかった。いい意味での勧善懲悪。だからこそ、余韻が味わい深いのかも。そして、吹雪のようにも、人間の鼓動のようにも響く不穏な音楽は、なんとニック・ケイヴとウォーレン・エリスでした！ エンドロールで鳥肌。いい仕事してる！ ",
      "雪の中に埋もれさせてはならない\n アメリカに蔓延る人種問題に黒人や移民などがあるが、こちらも根強く残っている。ネイティブ・アメリカン。彼らが暮らすワイオミング州にあるネイティブ・アメリカン保留地“ウインド・リバー”。そんな場所がある事すら初めて知ったが、その環境に凍り付く。雪深い極寒の地。好きでこんな地に住んでいる訳ではないだろう。追いやられた。政府や法律にほぼ放置されている、言わば無法地帯。追いやられ、さらに見放された現状…。そこで、事件は起きた。雪原で、一人の少女の変死体が見つかる。薄着に裸足、吐血、レイプされた跡も…。FBIの新人女性捜査官が派遣され、地元警察と土地勘のあるハンターと共に捜査を始める…。被害者少女はネイティブ・アメリカン。そこに何らかの差別や偏見がある事は察し付く。実際、犯人の動機は畜生レベル。人種問題と共に、この地故の問題も浮かび上がる。犯人に同情する気は一切無いが、こんな寒いだけで何も無い地で暮らす不平・不満。それらが不条理にもぶつけられた。凄惨で極めて事件性が高いのに、政府が寄越したのは、たった一人。しかも、ペーペー。そもそもの現状が問題なのだ。ハンターのコリーが捜査に協力するのは、ある理由が。被害者少女は娘の友人。その娘は数年前に死んでいる。同じように変死体となって発見された。コリーはネイティブ・アメリカンの女性と結婚し、その間に出来た娘。ある日、両親不在の時、娘は友人や友人じゃない連中とドンチャン騒ぎし、その挙げ句…。事件の詳細は今も分からない。しかし、この地の問題が絡む何か不条理で悲運な事があったのは間違いない。各々の怒り、悲しみ、苦しみは、雪の中に埋もれたまま…。ヒーローコスチュームを脱ぎ捨て、ジェレミー・レナーとエリザベス・オルセンがシリアスな演技を見せる。『ボーダーライン』『最後の追跡』の脚本家、テイラー・シェリダンの監督デビュー作。全体的に地味ではあるが、話の面白さや見応えは充分。思ってた以上に見易くもあり、飽きさせない。『ボーダーライン』ではアメリカ～メキシコの国境地帯、『最後の追跡』ではアメリカ西部の荒野、本作ではネイティブ・アメリカン保留地。さながら、アメリカ辺境地３部作。エンタメ性ありつつ、アメリカの辺境地が抱える問題やアメリカ社会現状の闇をあぶり出す手腕は見事！脚本家としても監督としても、また一人、期待の逸材が現れた。 ",
      "重い・・・\n カタルシスはあるものの、救いと言えるのか？ネイティブアメリカンはアイヌの民達と姿が重なる❗ ",
      "事前にある程度の知識が必要かも\n ウインド・リバーという先住民居住地で、少女の死体が見つかったことから物語が展開する。ミステリー…というより一本径のストーリーというよりサスペンス寄りの映画。日本人的にはちょっと事件や土地の背景が分かりづらいと思うので、事前にウィンド・リバーや、アメリカの警察制度について調べてから観たほうが分かりやすいかも。基本的には、現代版の西部劇。 ",
      "ネイティブアメリカンのリアル\n  ネイティブアメリカンでの事件数は完全には把握されていない中で、事件に対する各々の立場の葛藤を描いた作品。復讐劇であったが、なんかスッキリしない作品。根本的な解決が見られていないことが原因なのか…。悪くない映画だが、今ひとつ物足りない気もする。 ",
      "シェリダン\n 獲物になる鹿は🦌不運じゃなく弱いんだ ",
      "悲しい\n 静寂しかない世界では、感情がおかしくなるのはわかる。しかし、この事件は何があっても許せない。事件を犯した奴たちも全員元犯罪者たちで元々そういう類の人間であったんだろうと推測する。守ってくれるのは結局自分しかいない、起こる事態を想定して常に考えて行動しなければならない。被害者の女性は10キロも雪の中を走るほどの意思があり、頭のいい子だだだのだと思う、しかし、それほど恋は盲目にするし、日常は突然壊れる。日常と危険は常に隣り合わせだと考えさせられた。。 ",
      "こういうドキュメントの伝達方法もある\n 主人公ゲキシブ。監督はこういうものばっか撮ってるのか。アメリカの現実にあるとは。 ",
      "切なくやるせない\n 実話に基づくので、切なくやるせないですが、冒頭からとても惹きつけられる作品。エリザベスオルセン演じるFBIの懸命に捜査する志に心打たれる。それを全面協力するジェレミーが素晴らしく強くてカッコいい。単なるサスペンス映画ならスッキリ終わるところですが、どうやっても少女たち戻らないのがとっても悲しく辛いです。いつもは強いバーンサルさんなのに今回は切なかった。 ",
      "観ごたえありました。\n 重たい。けどサスペンスとしても引き込まれドラマとしても飽きずに観れました。後で色々考えさせられますね。大人の映画(こんな表現も変ですが)なんか悲しい。(最後、悪者やっつけるのが良かった)現実は…　　…怖いな…まだまだ知らない事　多いな！勉強になりました。(映画館で観てたらポップコーン食べられませんね)歴史とか背景とか知ってるとまた別の感想に成るんでしょうね。 ",
      "役者目当てで見たら思わぬ収穫だった。\n ジェレミーレナーとエリザベスオルセンというアベンジャーズのコンビが出ているという事で見てみたらとても見入ってしまった。色々と伝わる作品だと思う。 ",
      "予想を超えて\n 楽しめた作品派手に作られてないアメリカ映画だった展開と映像の匂いがXファイルを思い起こすもしかしたら、こんなエピソードもあったかも好きです！FBIの女性捜査官 ",
      "極寒のサスペンス\n 雪原にて発見された1人のネイティブアメリカンの少女の死体を巡り、巻き起こるアメリカ・ワイオミング州のウィンドウリバーを舞台にしたクライムサスペンス。MCUシリーズでおなじみ、ホークアイことジェレミーレナーとスカーレットウィッチことエルザベスオルセンの2人をメインにした作品。同シリーズで師弟的、親子的関係を演じている2人というところもあって、新米のFBI捜査官であるジェーンをサポートする形になった地元の環境保護局の職員コリーといった役どころがとてもよく合う。全編通して緊張感あふれる雰囲気で惨殺された少女の真相を探る展開で、特にラスト間際の展開はハラハラした。痛々しい映像や残酷で胸糞悪い真実など鬱要素満載だがそれでもその土地で生きていくしかない地元民の哀愁と切なさが胸に残ると感じた。アメリカって怖いなぁ(安い) ",
      "わからない点が多い。多分、歴史がわからない。\n 歴史は自分の経験として目の前で起こる現象を理解する解釈装置となる。多分、ネイティブアメリカンの、居留地の、白人の、白人でも居留地の人々の混在の、国家の官憲組織の感覚が。映画そのものよりも観ている自分が何が分からないかをずっと考えていた ",
      "見応えある良作\n 害獣の駆逐などを目的とするハンターのコリーが、雪原の奥深くで若い女性の死体を発見することから物語は始まる。季節は冬、断続的に雪嵐が吹き荒れ、気候は過酷。そして、事件の起こった土地はネイティヴ・アメリカンの居留地ウインド・リバー。強制移住と保護政策が町と人心をすさませている現実を背景にストーリーは進む。コリーはFBIから来た若い女性捜査官のジェーンに協力して、事件の真相と犯人を追う。捜査モノであり、バディ・ムービーであり、親子（というより、子を喪った親）など複数のテーマがからんでいて見応えはたっぷり。零下30度にもなる厳しい自然。「ここでは人も動物も強くないと生き残れない」とコリーは言う。かような自然を背景に、人が人を裁くことの意味を問うラストも悪くない。良作。 ",
      "inspired by actual events\n 何もない吹雪に閉ざされる苛酷な土地　ウィンドリバー居留地　そこには国の法の及ばない　掟が存在する。それはアメリカの歴史の残痕であり　見捨てられた地でもあるその事を何も知らず事件調査にきたFBI調査官が少しずつ知っていくように　観る側も引き込まれていく。　それには　大袈裟や余計でないﾘｱﾘﾃｨの積み重ね　　それがよくできていた特に好きな場面は娘を失った父親が無表情にFBI調査官と話す　だが　その後　訪ねたてきた「友人」の前で涙するシーンはそれだけで　色々な事をきちんと伝えてる。　ﾘｱﾘﾃｨは伝わってるので　曲はすこしオドロオドロし過ぎてるようにも思えた。サスペンスとして面白かったが最後の「この居留地の行方不明者の…」という言葉が出て　冒頭の「inspired by actual events」を思い出して　改めて実際の社会問題提起にもなっている映画だった思わず　「ワイオミング」「ウィンドリバー居留地」をググってしまった　彼の別の脚本映画も見てみよう ",
      "辺境での静かな怖さ\n なかなか渋い作品でした。つまらなくはないものの、いまひとつ集中できなかった。何か気持ちに引っかかるものはあります。三部作ということらしいから、前作を見ておいた方が良かったのかもしれませんね。 ",
      "狙撃\n ネイティブアメリカンの深層に切り込み、問題提起している。この主題自体は日本人に馴染みない、もしかすると米国人も直視することを避けているかもしれない。前半のミステリー展開は少し凡庸、２人の子供の話は回収不足の感はあり。FBIのキャラは弱く、単にイラッとさせられてしまう。しかし、この映画の白眉は緊迫の対峙シーン。スリルとカタルシス。これだけで、観る価値は十分にある。 ",
      "田舎の閉鎖的環境\n 海外の田舎の閉鎖的環境は本当に恐ろしい、いつ獲物になるか…地味〜な映画でした。 ",
      "That's a warrior. 知れば知るほど奥が深い\n  アメリカのワイオミング州ウィンドリバー先住民居留置。正直この作品を観るまでは全く知らなかったです。アメリカで当初公開が４館から始まって2000館以上まで増えたという話とジェレミー・レナーとエリザベス・オルセンが出演してるサスペンス物という知識だけで観に行った訳ですが・・・いやー、重かったです。映画を観てるだけでも重かったのですが、後で調べれば調べる程出てくるアメリカの暗部。ウィンドリバー先住民居留置って鹿児島県と同じぐらいの広さがありながら警官６人しかいなかった、行方不明や未解決の事件が多い、ってそりゃそうなりますわな。鹿児島県と同じ広さをたった６人で見て回れって土台無茶な話です。でも、それがネイティブ・アメリカンが今も置かれてる状況なんですね。雪に閉ざされる過酷な環境に追いやられながら、部族の伝統すら忘れ去られ、それでも生きていくしかない状況。なんだかやるせないです。アメリカの一部でありながらアメリカに見捨てられてるというか、コリーの娘の事件が解決しなかったのもそういう背景があったからなんだって気が付いた時は益々重い気持ちになりました。きっとトランプさんの言う「アメリカ・ファースト」の中にはこの地域は入っていないんだろうなぁ。最後に「どれだけの人間がいなくなってるか誰も知らない」ってテロップが何となく唐突に感じたのですが、ミステリアスな事件を解決する物語に乗っ取りながらも一番伝えたかったのはネイティブ・アメリカンの現実だったという作りはテイラー・シェリダン監督上手いですわ。銃撃戦のスリリングさとか、コリーの無双っぷりとか、ちゃんとエンターテイメントしてましたもんね。どうしても他国の話ですし、正直パッと観ただけでは伝わらない事も多いとは思うのですが、内容を調べれば調べる程「あー、そういう事だったのか」って事がわかる作品です。これはお見事としか言いようがないですね。 ",
      "いい映画見たな〜って感じ\n  重い重いと言われてるけど見終わってうわ〜面白い映画だった。胸糞悪いラストではなかったし。吹雪の音以外ほぼ静寂な中ストーリーは淡々と進むんだけど観客置いてけぼりなことないし、キャラクターの行動に納得もいく。エリザベスオルセンが始めはチャラチャラしたお姉ちゃんかと思ったら正義感と根性のあるキャラだったのが良かった。被害者女性とボーイフレンドの顛末があまりにも酷くて、でも現実に起こりそうで寒気した。肺が凍って出血するってほんとさぁ…クライマックスの銃撃戦、痛いくらいの緊張感とハリウッドみたいに鮮やかな立ち回りをしないところがすごく印象に残った。ジェレミーの狙撃もカタルシスがあって救われた。 ",
      "タイトルなし\n  目には目を歯には歯を。冒頭のシーンと対になる制裁の場面は被害者の強さと犯人の惨めさ弱さをあぶり出していて良かった。ネイティブ・アメリカンの家族の絶望の淵から1歩前に進み始める終わり方が重い話の中の微かな希望として最後に提示されることで少し気持ちが晴れた。 ",
      "アメリカの闇と地方の闇を同時に描く現代の『ツインピークス』。\n アメリカの闇と地方の闇を同時に描く現代の『ツインピークス』。 ",
      "マチズモと保留地問題\n  とても完成度の高い映画だと思いますが、いまいち好きではないです。テーマのひとつに強さがあるように感じました。雪と沈黙しかないウインドリバー地区では、弱き者は鬱屈して死んでいくしかありません。心身ともに強くないと地獄では生きていけないと言えそうです。どちらかというと精神的な強さが不可欠だと感じました。主人公コリーが友人マーティンに、悲しみから逃げるな、と強くアドバイスしますが、この地域では、逃げ=死なのだと思います。自分の弱さに負けたら即淘汰。そして淘汰されるのは自己責任。確かに、間違いなく真実の一側面ではあります。本作は、正義と悪がくっきり描かれています。正義=強者、悪=弱者。被害者の2人は強者でした。強い意志を持ち、軍隊や大学に行くなど、この地獄から脱出する力もありました。もしかすると彼らは弱き者たちの怨念に殺されたのかもしれません。終盤はくっきりとした勧善懲悪となります。暴れん坊将軍レベルのわかりやすさ。まったく乗れません。その理由は、私が弱者側に共感しているからです。あんな地獄で腐るのは当然です。強くあれる方がレア。かつては自分自身も時代や環境に翻弄された経験があるため、加害者たちの鬱屈が自分のことのように感じられました。暴発への共感はさすがにないですが、未来がなさすぎるが故にああいう悲劇が起きるのも理解できますし、だからこそやるせなかったです。ラストの成敗シーンなんて、加害者の魂の叫びこそが胸を打ちましたよ。インディアン保留地の問題を訴えたかったと思いますが、アメリカンマチズモと保留地問題は噛み合わせが悪く感じました。保留地みたいな地獄を作り出さないことが、大脳が発達しまくった社会的動物である人類の務めだと思います。なので、強さを強調するよりも、そっちに力点を置いた方が説得力がでたのではないでしょうか。飽きずに見られる完成度の高い硬派エンタメ映画だと思いますが、諸手を挙げて好きとは言えない作品でした。 ",
      "裁きの曠野\n  C.J.ボックスが好きで、映画.comのニックネームも彼の著書の原題を拝借したもんです。だから、この映画の設定はど真ん中のストライクな訳で、凍った曠野や雪の解けかけた山脈と言った景色だけでワクワクしてしまう。某国には同情とか共感という概念が無く、翻訳に困るのだと言う話を聞いたことがある。ネイティブ・アメリカンには、おそらく「正義」の概念が無い。自然に宿る精霊が全てを決めるのだから必要ないんだ、きっと。他所からやって来た無法者達は、コリーの手製カスール弾に吹き飛ばされるのだが、それは仲間の命を守るためだ。最悪の1人だけはガネットピークで自然の裁きを受ける(本当にあんな所まで連れて行けるのかどうかは知らないが)。低圧で膨れ上がった肺胞に氷点下30℃の呼気が流れ込めば、一呼吸毎の陽圧で毛細血管は破裂し肺の中は血液で溢れる。自分自身の血で溺れ死んだ男は報いを受けただけであり、コリーが正義を全うした訳じゃない。勿論、友人の娘の復讐でもない。あくまでも自然の裁きによる結果なのだ。だからコリーは氷の様に冷たくいられるし、罪悪も感じない。連邦法に裁きを任せない。州法にも渡さない。この地で犯した罪は、この地の神の裁きを受けてもらう。ただそれだけのこと。現代西部劇の基本例題の様なお話でした。日本の神道に通じる精神。雄大な自然。強烈な火力を持つ銃器と凶器。惹かれる要素が揃ってる、個人的に。C.J.ボックスの映画化、本当に、本当に、心待ちにしてます。まだ映画化されてないだなんて、そっちの方が謎だし。 ",
      "Tバック\n  娘さんを亡くしたお父さんが同じ境遇のジェレミーレナーの顔を見た途端糸が切れた様に感情露わに号泣してしまうシーンはもらい泣きしてしまいました。実際にはドア越しなので見えてませんがナタリーが逃げ出すまでの出来事...見ててキツかったです。最初は酔った勢いでのちょっかいみたいなものだったのがエスカレートしていきあっという間に大惨事主犯?キッカケになった男がナタリーと同じ状況で死に至るシーンは生ぬるい‼︎もっと...と思ってしまいましたがお父さんが「どんな最後だった?」ジェレミーレナーが「哀れだったよ」それを聞いたお父さんの笑みであの制裁で良かったんだなと感じました。エリザベスオルセンが病室で「ホントに裸足で10キロも...」と震えてるシーンもぐっときました。 ",
      "深い、しかし、、、\n  アメリカの社会の黒い闇をえぐる深みある作品。ただ、最後まで、エミリーが誰に殺されたのかが判明しなかったのが、もやもやしたかな。 ",
      "心が締め付けられる\n 辺境のネイティブアメリカンに思いを巡らせて、心が締め付けられるようだった。映画としての完成度も高いと思う。 ",
      "集団の怖さ\n 静寂で広大な北の雪原。人と娯楽に乏しく、そこで暮らすだけの意思と忍耐力が求められる。とはいえそんな場所は世界中どこにでもある。ネイティブアメリカンの話らしいが、個人が集団になったときの狂気への変貌は、それこそどこにでもある。それが、仲間や同僚が相手というのが痛い。最後はそうなるだろうが、人間の性を見るようで悲しい映画でした。主人公の白い防寒着は雪原では目立たない代わりに、遭難したらアウトだね。 ",
      "裸足で10キロも\n ある女性の殺人事件の犯人探しが主軸ではあるが、大切な娘を失った悲しみ、ネイティブアメリカン居留地の現実、厳しい人生をどう生き抜いていくかが描かれている。娘を殺された家族の悲しみ方が、よくみる白人映画の描写とは違っていて感心した。「マスターオブゼロ 」でデフが「白人家族と違ってセックスの話を親としない」と言っていたが、私たちが普段アメリカ映画でよく見る「親との関係性」「悲しみ方」も、それぞれの文化によって、様々なバリエーションが現実には存在する。終盤、急にけっこうな銃撃戦が起こり様相が変わってしまった。映画的には見せ場だろうけど少し派手すぎかな。雪の中からの狙撃はすごくカッコよかった。エンタメと社会派のバランスという意味では良かったのかも。女性FBIが頼りなくてどうなのと思ったが、最後まで被害者に心を寄せていたところが良かった。運の良さなんてない場所で生き残った彼女が娘を亡くした彼には少し慰めになったのかもしれない。スノーモービルや雪深い居留地など、ふだん描かれることの少ない生活が垣間見られたのが興味深かった。カナダの居留地でネイティブアメリカン女性の行方不明者がものすごく多いというニュースを以前目にしたので、この主題がもっと注目され、改善されると良いと思う。この映画ではネイティブアメリカンであるがゆえ、という理由づけはなかったけど。過酷な状況は弱い存在をさらに追い詰めるのだな。 ",
      "先住民保留地\n ネイティブ・アメリカンの女性が数多く行方不明になっているなんて知らなかった。アメリカの歴史の闇とそのことによってもたらされた西部の荒廃を知ることができた。 ",
      "見応えありました\n 全く知識のないな話でしたが被害者、被害者遺族、加害者、ハンター、先住民皆救いのない状況で生きていたので心にしみる映画でした。 ",
      "想像できない氷点下\n  ジェレミー・レナーの抑えた演技が秀逸。エリザベス・オルセンと２人が出てると，どうしてもアベンジャーズ感が。娘を失った二人の父の寂しさ感が半端なく伝わる。ネイティブの役者さんたちが上手い。死に化粧すらも伝承する手立てを奪われているのが酷。採掘所に一緒に行った二人の警備員が殺されてしまい，可哀そうであることよ。狙撃シーンでは最後の一人を狙うのかなと思っていたが，結局，復讐のいけにえにする展開がベタかな。一番初めにちょっかい出した奴だったし。採掘所，今の時期は運転していないって字幕に出てたけど，誤訳？ ",
      "これはリアリティを超えたリアルなアメリカの姿だ\n ネイティブ・アメリカン インディアンに対する差別を描いた映画は少ない。この映画は少女へのレイプと死を捜査と復讐の二面から構成されている。犯人グループとFBIの銃撃戦はとても現実的で恐ろしい。どんな場合でも殺人はいけないと思っていたが、こんな場合には復讐もありかもしれないと思ってしまった。それ程までのアメリカは病んでいるのか。 ",
      "話題\n  後半に急展開を迎えるのだが、あっという間に解決するのはちょっと出来過ぎな感じだが、まあ納得の結末。ハンターは犯人を同じ目に合わせて、FBI捜査官は彼に間一髪のところを助けられて病院送り。 ",
      "過酷\n 白さと静寂に息が詰まる町。そこは運が悪いからではなく弱いから死ぬと、コリーは自らに言い聞かせるように語る。運のせいならいつまでも割りきれないが弱いのが理由なら人の死も諦めがつくのだろうか？しかしこれは諦める事だけでなく己の犯した罪の正当化にも使える危険な考え方に感じた。「あいつが死んだのは弱いからだよ」加害者にそう言われたらどうするのか。そんなことを考えてしまった。 ",
      "観客を引き込む緊張感\n ボーダーラインの時もそうだったけど、観てて疲れるような緊張感を持った作品はホントに好き最初から暗い雰囲気が続いたが見終わった後は意外とスッキリした気分になれて良かった。 ",
      "突発する銃撃戦\n 数は少ないけど、銃撃描写がすごいので苦手な人は注意です。 ",
      "単なるクライムサスペンスで終わらない重い感動\n ネイティブ・アメリカンの居住区(と言うか定かでないが)、ワイオミングの僻地の雪と氷で凍てつく空気が冷たい。マイナス20度の中で走り続けると大変なことになるのですね。永遠になくなることがないであろう「差別」を背景に、ネイティブ・アメリカンの若い女性の死の真相を追う。ジェレミー・レナーは渋いし、エリザベス・オルセンは綺麗だし可愛いし、メインの二人がいい。そして、重い結末の中に激しい感動があった。社会派の作品としてもエンターテイメントとしてもクオリティが高く、今年のベストの一本だろう。 ",
      "西部劇好きなら必見\n いやぁ面白かった。 許されざる者、続夕陽のガンマン、トゥルーグリッドを足して2で割ったような映画だった。 インディアン保留地の現状を伝える社会派映画を、とても娯楽性のある現代版西部劇に仕上げたところは凄い。そう。西部劇好きなら必見。 少ないけど、まだ辛うじて上映館が残ってるので、まだ観てない方は是非。。。 ",
      "☆☆☆☆ 簡単に。 ミステリーとして観たならば、それ程の深い話でも...\n ☆☆☆☆簡単に。ミステリーとして観たならば、それ程の深い話でも無い。犯罪モノとして観たならば、犯人は直ぐに割れる。…と言うか、観客に向けて敢えて分かりやすく提示してくれる。主人公の男の心に、深い傷を負わせた3年前の悲劇。今それがまた、娘の友人に起こった現実の辛さ。娘の父親へ投げ掛ける言葉は。そのまま、彼が3年前に受け取った言葉でも有る。そう！これはお互いの親の立場が、そのまま入れ替わってしまった悲劇的な物語。男はハンターとして、強い決意で娘の弔い合戦に向き合う。なかなかタイミングが合わずにやっと観れましたが。シンプルで有りながらも、味わい深い作品で。スクリーンで観られて本当に良かったと思える作品でした。２０１８年８月２５日 角川シネマ有楽町 ",
      "誇り\n 開拓者。言い換えると侵略者。侵略とは、暴力、殺戮、略奪と、秩序も何もない世界です。そしてそれは、アメリカのとある地域では、今も普通に見られる光景でした。私達が散々聞かされてきた自由の国、平等な国アメリカというのは、実はごく一部の人間だけが持つ特権だったんですね。そしてこの特権は、単に先祖が侵略者だったから与えられているだけであって、本人の努力ではありません。逆に初めから特権を持たない者は、自由や平等はおろか、安全すらも手に入れる事は難しい。それが、アメリカなんですね。まるで、墓場の様な場所に強制的に居住させられたネイティブ・アメリカンは、彼らに脈々と受け継がれてきた「誇り」ですらも、根絶やしにされていました。種を繋ぐことはただ単に子供を残すことだけではなく、その民族の持つ「文化」「生き方」「哲学」をも繋ぐことです。つまり、自分達の「アイデンティティ」を繋ぐことなのです。だからこそ、「アイデンティティ」を失った彼らネイティブ・アメリカンの絶望は、計り知れないものがあります。気がつけば日本も、沖縄やアイヌの「誇り」を奪う様なことを現在進行形でもしているのではないのでしょうか。この作品を鑑賞して、そんな疑問が浮かび上がってきました。アメリカの問題を自国の問題として置き換えてみた時に、何かしらの事は感じるはずです。 ",
      "勇敢な\n 広大な大地で殺人が起きる。ネイティブアメリカンの女性の失踪率は不明。話が進むうちに現在進行形の事件と過去の事件がクロスする。なぜ死んだのか。なぜレイプしたのか。なぜハンターなのか。最後にはわかる。考えさせられる。私たちの常識が常識でない所が多々ある。“俺たちほど強くない。”この強さは観客にとっては多分普通。でもそこに住んでみたらその強さを持つのって維持するのって大変なことなのかも。広い。 ",
      "時が癒すんじゃない。痛みに慣れるだけだ。\n 世に、復讐劇の物語はごまんとある。ラストまでサスペンスに満ち、行き詰る捜査に焦れ、怒りに震え、被害者遺族に共感と慰謝の気持ちで労わろうと寄り添い、対して、快楽に溺れた犯罪者に嫌悪を覚えるのはどれも同じだ。先住民に対する偏見や差別なども含め『レヴェナント』を思い出させる映画でもあった。だけど、この映画の静けさは何だ？主人公ジェレミーの冷静さもどこから来るのだ？、そんな小さなしこりが、物語の進行とともに僅かずつ明かされていく。被害者の父が、娘の不幸を目の当たりにしながらも毅然とした態度でFBI捜査官の訪問に接していた時、ジェレミーがやってきた。この場面が秀逸だった。なにも語らない。ただ、お互いの気持ちを知り尽くしている者同士の咆哮が、そこにあるだけだ。そしてジェレミーは言う、「時が癒すんじゃなく、痛みに慣れるだけ。痛みから逃げるな。逃げると大事なものまで失う」と。そのシーンで、ジェレミーの家族の過去の出来事もわかる。それがまた見ていて辛い。ラスト。結局、取り戻せないものはどうしようもない。そことどう向き合っていくのか。そんな心が折れそうになりながらも、逃げたらすべて失ってしまうぞ、と自分にはっぱをかけながら、歯を食いしばって生きていく二人を後ろ姿が痛々しくも気高かった。 ",
      "不覚にも居眠りしてしまった\n 薬物中毒の家に捜査に入ったり、捜査シーンもたついてるあたりで居眠り始めたようで、気づいたら事件真相シーン!ちゃんと大事な部分見落としてなければいいのですがだいたいストーリーは理解できたと思います。男性主人公の娘の死因は見落としたかな。私の知識、勉強不足かもしれませんが、この１件の事件だけでネイティブアメリカン女性の失踪などカウントされてないという問題に、直結することが難しかったです。同じアメリカのかたが見ればもっと入っていきやすいのかもですね。殺されFBIが捜査すればカウントされてるのでしょうか。 ",
      "よい！！\n あるいみ、考えさせられる映画でした。ストーリー展開もよく、後味はすっきりしないけれど、課題をつきつけられるような感覚でした。 ",
      "問題提起のパワーの強い作品。\n ウィンドリバーと呼ばれるネイティブアメリカン居留地で起きる少女の殺人事件を追う現地のハンターと、ひとりの女性FB Iとの、壮絶な、解決に向けた戦いに挑むおはなし。これといって説明的な描写がないまま、出来事としてネイティブアメリカン居留地特有の事象がおきるので、あとからとても気になってくる。私はネイティブアメリカン居留地については米ドラマなどで見聞きした程度だったので、こういう実情があるのか、と、映画を観た後、いろいろ調べてしまった。こういう現実はついつい、見たとしてもそのあと忘れてしまい、ということを繰り返してしまう。それがさらにその地域やそこに住む人々の不幸を生むことになるのだろう。事実を知らない人にとってはそれを知る機会に、知る人についてはそれでも動いていない自分自身を見つめる機会となり、問題提起する作品としてとても学びのある映画。自分がいかに作られた世界の中で、ぬくぬくと暮らしているのか分かる。そういう世界を作り上げるために犠牲になっている人がいることを、まずはきちんと認識したい。それにしても強いひとというのは魅力的。やはり自分のためでなく、人のために誇りを持って動いているからこそ強いひとなんだろうなぁ。 ",
      "銃声だけが響く沈黙の土地\n 空調の効きすぎて冷え冷えとした映画館でブランケットを借り、ホットコーヒーをすすりながら鑑賞したのは良かった。先住民が暮らす雪深い土地で、静かにゆっくりとストーリーは進んでいく。この土地に住む人々の閉塞感を表しているかのように。全てが沈黙している。銃声の音だけが沈黙を破る。主人公の男が終盤に語る台詞が好き。この土地には運の良し悪しなど関係がない、強い者だけが生き残るのだ。ジェレミーさん、とってもかっこいい俳優さんでした。心優しく腕の良い狩人さんとなり、悪者たちをばっちり狙撃してました。FBI役のエリザベスさんも、素敵でした。強く真面目な女は最高〜！！ ",
      "人種問題は難しい\n お国柄とか人種、宗教の話になると、本当に自分が理解してるのか？が難しくなる。アメリカ国民であれば当然享受されるであろう権利も遠く、田舎だからというわけでもなく、先住民だからなのか？っていうところも、本当のところがわからない。弱者？になるのかもわからないが、常に声をあげる人が有利？というか優先される。最後は疑問ものこるが、今でもアメリカはこうなんだってことがわかる映画 ",
      "恐ろしく痛ましい。孤立無援の捜査の果てに。\n 【賛否両論チェック】賛：閉ざされたコミュニティで起きた痛ましい事件の真相に、人間の持つ本能的な恐ろしさや、死に直面してもなお生きようとする生命力を、改めて痛感させられる。否：真実はやや予定調和なほか、グロシーンも結構ある。　雪山で痛ましい死を遂げた、１人の少女。その謎を追う捜査官と、自らも娘を失ったハンターの前に立ちはだかるのは、先住民族の保留区という特殊な環境です。大自然に阻まれた孤立無援の中で、それでも事件解決のために奔走する２人の姿が印象的です。　そしてそんな閉鎖的なコミュニティにあって、人々の胸のうちも複雑なものであるということも、改めて突きつけられるようです。やがて辿り着いた真実は、ありきたりなようでも非常に恐ろしさをも感じさせます。　グロシーンも多いので、苦手な人には向きませんが、サスペンスが好きな方にはオススメの作品です。 ",
      "見応えがあった\n ハードボイルドな作品で、見応えがあった。「ボーダーライン」よりもおさえた感じが、むしろむき出しの自然と人間の持つ暴力性を際立たせていて怖かった。同じように理不尽に娘を失う話でも「スリービルボード」のように怒りが怒りをきたさない。最後の二人が並ぶ背中は似てたけど...この主人公は静かに怒りと哀しみと共生しながら、あの捨てられた土地で生きている。弱い者から消えるという過酷な自然の摂理で自身の娘の死までを受け入れてたのが印象に残った。ラストの言葉に本作品のメッセージが凝縮されていたと思う。 ",
      "焦点がズレている\n 率直に言うとあまり面白くなかった。娯楽というより社会への警鐘というところに重きを置いているとは思う。だから、そんな単純に楽しめるものでもないし、思考し積極的に感じ取らなければ理解できないだろう─漠然とながらそういう意図というか何かしら志のようなものも感じるけれど、如何せん何を主張したいのかが内容からあまり伝わってこない。終幕を迎えて、そういう主張なのかと理解はできたけれど、納得はできなかった。絵的に分かりづらかったように思う。まぁ西部劇のような明確な違いを出すことなど無理なわけで、文化が混じり合いあらゆるものが均等になってきている現代において、何かの差別を表現しようとする際の難しさを感じたりもした。とかくこの作品は、銃や自然の方にばかり目がいってしまい、肝心の主張がズレてしまっている印象を持たれかねないような気がした。文字情報は必要だったろうけど、文字情報が無ければよく分からない気がしたし、その説明無しでは成立しないように感じてしまったので、あまり評価することができない。 ",
      "survive or surrender\n  舞台はWyomingのWind River。その一角を占めるIndian Reservationは、Arapaho族を含むIndigenous Americansが追いやられた不毛の地。事件捜査の過程で、この地域が抱える闇の深い数々の課題が浮き彫りになっていきます。かつてインディアンが生活の糧としていたバッファローは根絶され、多くの産業も農業も根付かず、一年の大半が雪に埋もれたような土地柄。住民達の心も凍傷にかかり、ルーツへの誇りは勿論、将来の夢も希望も凍てついているようでした。屈強な戦士の血が流れているイメージの”インディアン”の子孫が、根を上げたくなるほどの戦闘相手は、過酷な自然環境と社会問題。現実逃避したくても、娯楽すら容易に得られず酒や薬物に溺れ、大雪に抑えつけられた鬱憤と憤怒は、平穏な生活を望んでいるだけの人々からも、ようやく咲いた美しい花を無惨にもぎ取り踏みにじります。過去に殆ど全てを強奪したのに、再建の機会を与えることのないまま、これからもどこまで奪う気なのだろう。世界を変えられないなら、この境遇で静かに強く生き延びるのみ。ただただ、命を守るのみ。隙を見せれば終わる残酷な弱肉強食の世界。最後の銃撃戦が凄まじいです。吹き飛ばす威力が、正義の怒りを表しているようでした。共に娘を失った父親達の絆が涙を誘います。痛みを受け入れてこそ素敵な思い出も残るのだと。井戸水を飲んでいましたが、過去のウラン採鉱の影響で汚染されている可能性があるようです…。エンディング曲が、凍りついた感情を溶かすような音色でした。“Luck don’t live out here.....Out here, you survive or you surrender. Period. That’s determined by your strength and by your spirit. Wolves don’t kill unlucky deer. They kill the weak ones. You fought for your life..... Now you get to walk away with it. You get to go home.” ",
      "主人公が男前\n 主人公の言葉が、どれを取っても一つひとつ胸にズシンと響きました。身をもって体験した彼だから話せる言葉。もう一度聞きたいなあと思いました。ストーリーはスリリングで面白かったです。アメリカの社会悪をつまびらかにし、社会を震撼させるような組織的な闇があるのかなと、勝手に想像していたものですから、なんだ それだけの話かって思ってしまいました。 ",
      "アメリカは田舎もヤバイ\n  感想は「アメリカは田舎もはヤバイ。」ですね。法の目が届かない所に、人口が少なくとも武器を持ってる輩がウヨウヨしてたら怖いですよね？しかも今作はインディアン留保地が舞台。ユタ州に住んでいた私は、そういう土地が割と身近にあるのは知ってて、その時初めて受けた説明は、「アル中とヤク中のネイティブアメリカンが昼間っから仕事もせずにウロウロしてるから絶対に入るな。殺されそうになっても警察は来ないぞ。」だった。今思うと凄く差別的な説明だったなと思うけど、この作品で実際にインディアン留保地が複雑な土地である事が良く分かる。ストーリーは、1人のネイティブアメリカンの女性が森の中でしたいで見つかる。その犯人を外部からやってきた女性FBI捜査官が、その土地特有の事情に翻弄されながら、地元ハンターと探す。ストーリーの節々にネイティブアメリカンの悲惨な現状と差別が描かれ心が痛い。詳しく言うとインディアン留保地は、州ではなく連邦警察の管轄になる為、レイプ、失踪、殺人事件が表に出てこない。それが作品のメインテーマ、というかメッセージ。で、クライマックスは銃撃戦になるんだけど、「これが現代のアメリカで起こっている事なのか…。」と思うとゾッとします。町山さんは、「これは西部劇です。アメリカには、まだ西部劇みたいな社会が残っているんです。」と言ったのは仰る通り。日本に置き換えれば、刀持ったサムライが田舎の方に行くと、まだいて斬るか斬られるかの状況が、まだあるようなもの。本当に怖い話です。 ",
      "考えさせられる、実話を元にしたクライムサスペンス\n ネイティブアメリカン(インディアン)を追いやり強制的に住まわせた、居留地「ウィンドリバー」。彼らは絶望感で苦しみ、悲しみの中で声を殺してひっそり暮らしている。そんな最中に起こるクライムサスペンス。実話を元に、アメリカの今も続く奥深い歴史の闇を抉じ開けた、胸に刺さる作品。エンドロールの言葉も脳裏に焼き付く。 ",
      "ボーダーライン北限版\n 監督がフロンティア3部作と銘打っているだけあって、前作の“ボーダーライン“に”マンチェスター バイ ザ シー”のテイストを加えた様な内容。グロが全くダメな自分なので観るのを躊躇したが、大丈夫だった。最初、ネイティブ アメリカンをエスキモーと勘違いしていたよ。映画館に張ってあったフライヤーでは、あの地区に警官は5人しかいないらしい。エンディングは○○ー○にあれされると思っていたよ。 ",
      "日本人には縁遠いテーマ\n サスペンス物かと思いきや主軸はもっと深い所。ただ、インディアンに縁遠い人は入り込みにくいかもしれない。演出や編集の巧さなど観る所はある作品。 ",
      "暗喩\n  色々と暗喩が多いのかとも思う。物語の軸は、寒村で起こった殺人事件を解き明かすって事なのだけど…この話しが「ネィティブアメリカンの失踪」なんてものからインスパイアされてるからタチが悪い。それらの失踪事件の統計は取られていないらしく…そんな事から考えると、この話自体が取られない統計の内情にも思え、後味が悪い。この寒村は限界集落かの如く、閉塞感があり人の出入りが少ない。そんな中、主人公であるハンターはFBIに対し、刑の執行を匂わす。そして、おそらくならこの刑事が反対するなら見殺しにするつもりでもあったろう。それが出来る環境と覚悟はあるのだと思う。物語の中「ハンター」は、執行人かの如く悪を断罪はする。ところが失踪事件の内情とかを考慮に入れると、コイツが実に不鮮明な立ち位置を醸し出す。このハンターは、自分の良識の範囲で執行してた。ラストなどはご丁寧に雪山迷彩をして、目立たぬように。ちょっと、アレコレうがった見方をすれば、奥の深そうな脚本だった。この寒村がアメリカの縮図とするなら…。レイプや殺人などをピックアップしてる訳ではなく、それらを事件ごとなかったものにしている「ハンター」が、かなり際どい存在。実際、事件が粗方片付いた時、彼を連行する組織などはなく、日常が帰ってこようとしてる。違和感の正体はこれで…当事者が口を塞げば追求できない現状があるという事。この「ハンター」がアメリカのネィティブアメリカンへの黙殺だったり隠蔽だったりって部分を担ってるのかもと思った時に、インスパイアされたって意味が、ぼんやりと浮かび上がるような気がした。 ",
      "極寒の自然を舞台にした骨太のサスペンス\n  ネイティブアメリカンの居留地で起こった若い女性の殺人事件。それを過去に同様な事件で娘を失ったハンターと若いFBI捜査官が追う。特にネタバレ禁止のどんでん返しがあるわけでは無い。ネイティブアメリカンの生活・人生の厳しさ、自然の厳しさを舞台に物語はハンターが獲物を追うように淡々と進んで行く。そしてクライマックスの銃撃戦。ラストの犯人への「処罰」。これも主人公が淡々とすすめるがゆえに重厚感が増す。FBI捜査官や署長、被害者の父親など、主人公の周りのキャラクターにもう少し深堀があっても良かったと思うが、余韻のある秀作。 ",
      "『レヴェナント』の現代版\n  『ウィンド・リバー』は，『レヴェナント』の舞台を現代に置き換えたものだ。主人公はネイティヴ・アメリカンの女性と結婚し、彼女との間に生まれた娘を氷点下の大地で失った白人男性だ。娘がどのように死んだのか、その経緯はよく分からないままだ。娘の死がきっかけかは分からないが，妻とは離婚したらしい。その彼が解決しようとするのは，自分ではない人間の娘が被害者となった事件だ。なぜなら、そうすることによって少しでも償いになるという期待があるからだ。全うできなかった父親としての役割を果たすことができるという期待があるからだ。被害者もまた自分の娘同様にネイティブ・アメリカンの血を受け継いでいる。被害者となった少女の父親は主人公の知人である。娘を失った知人に自分を重ね合わせることによって、主人公は父親としての役割を全うしようとしているのだ。アレハンドロ・ゴンザレス・イニャリトゥ監督の『レヴェナント』は、『ウィンド・リバー』同様、ネイティヴ・アメリカンの女性との間に生まれた我が子を殺された父親の復讐劇だ。『レヴェナント』が、怒りや憎しみを原動力とする主人公を描く一方で、『ウィンド・リバー』は、より温かみのある父性が主人公を駆動しているように思う。『ウィンド・リバー』と『レヴェナント』の共通点は、「我が子の弔い合戦の物語である」というだけではない。復讐が主人公が直接手を下すことによって完成するのではない点、法・公権力・モラル・マナーではなく、個人の物理的・肉体的な力がものをいう世界＝自力で生きる世界を舞台にしているという点においても、2つの作品は共通している。主人公は過酷な環境を自力で生き延びるが、主人公の目的である「弔い」を完成させるのは、主人公ではない。『ウィンド・リバー』においては過酷な自然であるし、『レヴェナント』においては作中で西洋人よりも自然に近い存在であるネイティヴ・アメリカンなのだ。2つの作品が共にこのような結末を迎えることには、どのような意味があるのだろうか？『ボーダーライン』同様に、広大な自然の中を突き進む乗り物が重低音と共に突き進む様が、空撮を用いつつ描かれた。『最後の追跡』でも同様に乗り物で広大な大地を駆け巡る主人公が描かれていたが、砂漠や雪山といった広大な環境で、乗り物は，無力な人間に心強さを与えてくれる。州全体で50万人程度の人口しかないワイオミングの人口密度は2.26人/平方㌖であり，東京都の6,283人/平方㌖と比較すればもちろんのこと，47都道府県中最下位である北海道の68人/平方㌖と比較しても圧倒的な差がある。年間降水量は東京の1/5程度で農耕もできない。州の平均標高は2,000m程度，最低でも900mはある。東海岸までは最短でも2,000kmほどあるし，西海岸からはロッキー山脈を越えなければならない。冬は雪が積もり行動が制限される。人が定住し，現代都市的な生活を送るにはコストがかかりすぎるし，お金の使い道＝娯楽も少ない。このような枯れた土地柄と，ネイティヴ・アメリカン。２つの要素は物語の「背景」として描かれるのみで，具体的に事件にどう結びつくかは直接語られることはないが，物語に奥行きや深みを与えてくれる。実際，ワイオミングという土地について簡単にでも検索してみるか，という気分に自分もなったのだから。鑑賞中はスリルを楽しむことができるし，鑑賞後も知識を増やすきっかけを与えてくれた。冷房の効いた映画館に座して鑑賞する我々はまさに，ラスベガスから送られてきた「ナメてる」女性FBI捜査官なのであり，彼女が雪山の装備を整え積雪を踏みしめていくにつれて，我々もまたワイオミングの土地柄とそこに暮らす人々の心の機微を少しずつ学んで行くのである。 ",
      "激走スノーモービル\n  重く心にのしかかってくるテーマと描写だけど、テンポ良く案外スルッと入ってくるストーリーで観やすかった。やるせなくて静かで、でも確かに激しく突き上げるものを感じる。真っ白の雪景色に動物の死体が転がっているカットが印象的で、不意に人間の遺体が画面に入ってくるとドキッとする。ナタリーの遺体を見つけた時、コリーはどんな感情になったのか…計り知れない。ナタリーの両親のリストカットと扉の外の慟哭が一番ガツンと来た。自分が傍観者であることを強く実感させられた。一瞬で空気が緊張し張り詰める感じや、華を一切合切削ぎ落とした銃撃戦シーンの迫力とショックが強い。僻地ならではのことなのか、銃社会ではよくあることなのか…一応事件解決だろうけど、これどう報告するんだろう。前半で、攻撃的な態度とはいえヤク中兄弟の一人を普通に殺していたことが気になった。物語の終着点のほんの少しばかりの救いにホッとした。直後表示される文章にはまた辛くなるけど。正直理解できないことや気になる点はいくつかあるものの、そんな差し水に左右されない芯の通った面白さがあったと思う。病室での不器用な優しさにクスッとなる。 ",
      "第一級の社会派サスペンス\n 荘厳で苛酷な雪深い山の中で起こった少女殺害事件を、野生動物局の孤高のハンターと新米の女性FBI捜査官のにわかコンビが、幾多の苦難に見舞われながらも、いつしか心を通わせ、真相を暴いて行くクライム・サスペンス。そしてラストでネイティブアメリカンが強いられている悲惨で信じ難い現状への鋭い告発がなされる。ジェレミーは今回も「メッセージ」と同様、懐の深い、地に足の着いた真の男を好演したし、エリザベスも事件を解決するための情熱と力強い意思を持った女性を見事に演じている。2人とも人の痛みや悲しみを感じとることのできる正常な感覚の持ち主で、人間の善意の象徴だと思う。トレーラーハウスのドア1枚の開閉で、過去から現在に画面転換するショットは見事で、さすがテイラー・シェリダン。クライマックスでジェレミーが悪党を猟銃で次々と狙撃するシーンとピートが愚かにもたった数十メートル走っただけで息絶えるシーンには溜飲が下がった。ナタリーの父マーティンに平穏が訪れることを切に願う。 ",
      "復讐・・・\n 静寂を切り裂く銃声、静から動へ、悲しみと憎しみ、怒りと絶望、善と悪・・・白い大地と闇夜この作品は様々な対比を観客に見せてくれた良作 ",
      "銀世界でアメリカの闇を描く\n ネイティブアメリカン居留地が抱える問題を題材にした作品。鑑賞前に予習が必要かも？淡々と描かれる静かな怒りや悲しみを、終盤の銃撃戦で文字通り爆発させる。『ボーダーライン』『最後の追跡』と同じ脚本家が\"アメリカの見えない闇\"をテーマに書いた3部作の最終章だそうで、今回は監督も兼任。西部劇をモチーフにしている3部作のなかでも、『ウインド・リバー』は、白人によるネイティブアメリカンへの差別・圧力という点で西部開拓時代と全く同じ。居留地特有の複雑な法治体制は悲劇のもとでもあり、最後の復讐を完成させる仕掛けにもなっている。 ",
      "雪景色と重なる淋しさ\n  きっちり遂行される復讐物なので、もやもやが残るということはない。けど、大切な人を失った哀しみ、淋しさだけがずるずる尾を引くような感じがする。取り敢えず、彼氏が悪い奴じゃなくて本当によかった。絶望まみれのお父さんに、最後、ほんのすこしだけ光が見えてよかった。ひと思いに撃ち殺すのではなく、娘さんと同じ苦しみを味わわせられてよかった。よかったよかったと数え挙げられるとことは沢山あるけど、一言で纏めてしまうと「大切な人を失って悲しい」映画だった。アメリカの社会情勢とかは不勉強でよく分からないけれど、事件を事件として取り上げず流してしまう閉鎖的空間は恐ろしい。 ",
      "疑問\n  疑問① 採掘場て 閉鎖中じゃなかったけ？ 少女の遺体現場で「あそこは いま 閉鎖中だよー」て言うシーンなかったけ？ だったら 何故 あんなに犯人いっぱいいるの？疑問② 少女て どうやって 採掘場まで来たの？ なんで 裸足で 逃げたの？私の記憶違い。見落としがあるかもしれませんが 分かる方いらっしゃいましたら 教えてください ",
      "カウボーイが良いもんでインディアンが悪もん。\n 子供の頃に植え付けられたイメージって怖いもので、大人になってもそれを正としちゃっている。信じられるのは野生の勘と銃だけ。そんな無法地帯でまさに緊迫したシーンが続く。特に終盤、スクリーンに映る全員が銃を構えるシーンは度肝を抜くほどの緊張感！主人公の圧倒的なヒーロー感！ん、待てよ。これは北斗の拳の世界観では！（違う） ",
      "なかなか\n ネイティブアメリカンの居留地みたいなシチュエーションが理解しにくいですが、映画は私の好みのものでした。　結構風景がずっしり重いです。スノーモービルがダブルオーセブン的ではなく日常的に使われているのが印象に残りました。　FBIの女性捜査官役の女優さんは、燃えよドラゴンの白人カラテ家役の方の娘（だともっと年取ってる？）か孫ではないでしょうか。頑張って見えたのではないでしょうか。 ",
      "雪上ジェットカーだけが爽快だった。\n  　愛情の反対は憎しみではなく無関心だ。アメリカ合衆国はネーティブアメリカンたちを特定の居住区に隔離している。先住民に対するリスペクトはない。フロンティアは逆方向から見れば侵襲だ。中央から無関心に放置され閉ざされた住民たちの悲しみの連鎖が切り取られた秀作であると思う。白い雪の上の真っ赤な血のごとく浮かび上がった。吹雪が去ればまた、血潮も犯人の足跡も消し去ってしまう非常な土地で。（ふと、沖縄に思いが入ってしまったのは私だけではないのではないか。）　希望に満ちたいたいけな少女が犠牲になる殺人事件は個人的な悲劇だが、住民たちの集合意識の一部でもある。コヨーテは、家畜や放置された死体には手をつける。しかし、本当の獣のような鬼畜は暖房の効いたインドアにしかいなかった。　隔離されていても武器と薬はやすやすと侵襲してくることも悲劇を増幅する。殺人事件と立件されない限りFBI捜査官はたった一人張り付くことすら難しいこととの対照も実に皮肉であった。　主人公二人の表情の豊かさと、映画ならではの臨場感あふれる雪上ジェットシーンの爽快さに救われた。 ",
      "期待どおり\n ネイティブアメリカの片田舎のお話し。彼らは昔から差別的な扱いをされて来たのが垣間見れる。ある事件を境に主人公の復讐が始まる。片田舎のハンターにしてはカッコよく、腕もある。序盤から惹き付けられ、最後はスカッと✨見る価値あり ",
      "実際にあった事件を元に作ってた\n 雪山の奥地で起きた悲しい事件。父親の感情が切なく画かれている感じ。緊迫感のある作り方で良かったけど。こんな事があっだなぁと切ない(。´Д⊂) ",
      "生きてく\n 114本目。生きるではなく、生きてく。ジェレミー・レナーが出てるのは知ってけどエリザベス・オルセンも出てる。エリザベス・オルセンはアベンジャーズでは、そんなに惹かれなかったけどこの作品で大分惹かれた。 ",
      "バートンとワンダ\n アメリカの闇に切り込んだ快作だと思います。全編緊張感に満ちておりますが、結末には快感がありました。司法に任せてたまるかって。心に残る一本でした。スリービルボードと比べてしまう方もいるかもですが、個人的には本作の方が遥かに好きでした。ジョンバーンサルがある役を演じてるのですが、笑顔の裏になんかありそうで、ほんの少しノイズになったのは自分だけすかね笑 ",
      "大傑作\n  大傑作でしょうネイティブアメリカンの歴史を前もって頭に入れてから見るべきか。アクション的演出皆無（ちょいレザボアドッグス風）の終盤の銃撃戦、レイプに至るまでの描写、主演のレナーとヒロインのオルセンが恋仲にならないとこ等々超自然体の演出にも関わらずエンターテイメントとして飽きずに見れた。アメリカの現状を他人事として映画で学ぶというより自分の胸に突き刺さるセリフ「現状ある全ては自分の選択だ。」「世界と闘うのでなく俺は自分の感情と闘っている」「あいつは俺たちのように忍耐強くないから気にかけてやれ」等々、演技に久しぶりに感動した作品。 ",
      "伝えられない余韻\n 見終わって痛みの余韻が残る。こんな作品は初めてだ。この作品について、レビューする言葉が見つからない。文字では伝えられない。今年一番の作品。おそらくこの作品を忘れる事はないだらう。 ",
      "殺人さえも日常\n 会話もアクションもどこか淡々としていて、殺人さえそれが続いてゆく人生の一部だと突きつけられる。ネイティブ・アメリカンが追いやられた土地と歴史がそう納得しなければ生きられないのだとしたら。なんともやるせない気持ちになった。 ",
      "アメリカの闇\n アメリカの闇を上手く表現している作品。しかし、ネイティブアメリカンや先住民の歴史について知識不足でピンとこなかった。今ひとつ馴染めず残念。2018-150 ",
      "アメリカ的な内容\n  ２人のカップルが殺されたことに対する刑事の復習劇だが、そのために銃撃戦で双方１０人以上死ぬと言う効率の悪い展開に、銃社会の恐ろしさを感じた。ストーリーも終始暗く良い所を見出せなかった。 ",
      "前提知識がなく観たので、ジェレミーレナー主演の硬派ミステリーアクシ...\n 前提知識がなく観たので、ジェレミーレナー主演の硬派ミステリーアクションという印象だったが、現実的にこのようなアメリカ原住民女性の行方不明が頻繁に起こっていたことを知り自身の姿勢を正した。 ",
      "たしかに西部劇\n 詳細な話はしないけど、是非見てほしいアメリカって複雑な問題を抱えてて、それをポリコネで覆い隠してたんだなって。アメリカなんかに比べると、日本なんか平和なもんですよ。インディアン居留地なんてないし警察が来られないから、銃武装しないと生きられないとか未来がなさ過ぎて麻薬に溺れるしかしようがないとか（失業率80パーだってレイプの認知件数なんか30倍くらいちがった ",
      "まさに「見ごたえ」の映画\n 物語、キャラクター、音楽…すごく好きな映画。アメリカが歴史的に抱える社会的な闇や、ドラッグや性暴力、銃社会の問題など。主人公のコリーが最後に言う。「ここにいる人達には、前に進むか諦めるかしかない」確かに、よそ者であるFBI捜査官のジェーンは当初から「運」という言葉をよく使っていた。しかし運の良し悪しなんてものは、生きる上での選択肢が多い人だけに与えられたものである、と。何もない辺境のこの地で人々が死に物狂いで生きていく姿に、恵まれた我々の尺度で形式的な正義を本当に押し付けていいのだろうか。ラスト以外にも作品のあちらこちらに「名言」が散りばめられている。見終わった後、身体も心もズッシリくる。これが映画体験だ！という見本の様な作品。 ",
      "西部劇\n ワイオミング州ウィンドリバー。人里離れた酷寒の地は、インディアン居留地でもある。そこで起きた若い娘の死亡事件。先住民を追いやったアメリカの歴史を背景に、事件を追う物語。主人公のハンター、コリー・ランバート(ジェレミー・レナー)は、家畜を荒らすコヨーテ狩りの際に、雪の中に若い娘の遺体を見つける。そこへ派遣されて来たFBI女性捜査官のジェーン・バナー(エリザベス・オルセン)。この地の状況を把握しないまま現地入りし、コリーに協力を仰ぎ、共に捜査をする事に。しかし、酷寒の僻地は、厳しい自然が生活に困難さを与えるだけでなく、社会から隔離され、人間の精神を容赦なく蝕んでいて、都会の常識が通用しない。この広くて狭い社会で、法や正義をかざしても、誰も振り向かない。コリーは自らのやり方で捜査を進め、バナー捜査官も戸惑いながらも、そのやり方を徐々に理解していく。その過程で、捜査に協力するコリーの思いが、彼の過去とともに明かされていく。ジェレミー・レナーの悲哀を抱えた、強い男の渋さが光り、エリザベス・オルセンの現実主義的な捜査官ぶりがうまく絡みあって、よいテンポで物語を先に運ぶ。酷い現実と厳しい自然が、これでもかと人間を痛めつける様はサディスティックだ。それに加えて暴力とドラッグで、人々は互いに痛めつけ合う。それが淡々として描かれていて、物悲しく見える。夏だから良いものの、これを冬の雨の日に見たらメンタルやられそうな勢いだ。社会問題を背景としているが、単品のサスペンスとしても楽しめる、出来の良い作品だ。 ",
      "最後まで静かな緊迫感に包まれた\n 被害者父親と主人公の心が切り裂けそうな怒りと悲しみが終始ジンジン伝わったストーリーであり、演技力だった😢これが事実に基づいた話なので尚のこと。ネイティブアメリカンが今も苦しい立場であることも、改めて認識。😧😠 ",
      "緊迫感\n 独特の緊張感と不安を煽る音楽はボーダーラインを彷彿とさせる。メキシコの荒廃した光景がとにかくハマっていたボーダーラインに対し、今作の舞台は雪の美しさと殺風景さ、そして見放されてしまったような絶望さえも思わせる。全編を通しての緊迫感がすごい。が、その分ラストのオチは微妙。実話なら仕方ないが。主人公二人の安定感がすごい。 ",
      "鹿が襲われるのは運が悪いからじゃない、弱いからだ。\n 舞台はネイティブアメリカンが追いやられた地という時代背景を持つ閉鎖的な町。張り詰める空気。誰の目線なんだろうという映像に緊張感煽る音。視覚と聴覚を刺激されるだけで感情は勝手に高ぶるものだ。白ってこんなにも圧迫感のある色だったんだろうか。 ",
      "とても面白かった\n あまりに殺伐とした話で、見た直後は心にかなりのダメージを受ける。銃による暴力描写において、射程距離の遠近による威力の差がとても面白く描かれていた。ライフルって凄い。話が進むに連れて、個人の力では太刀打ちできないアメリカ社会のどす黒い部分が現れてくる。目を背けず見続けるには、主人公の無敵感すら漂う圧倒的な職業能力に身を委ねるしかない、という感じ。また、被害者の父親とのシーンを始め、対話を通じて心を通わせようとする場面も強い印象を残した。 ",
      "猛暑の夏に心が凍るピッタリな作品！\n 実話ベースと言う事ですが、構成的にエンターテイメント性もあり、『羊達の沈黙』とまでは言わないがかなり良く練られていて、久々に骨太の観がいのある作品に出会えました。ワイオミング州、ネイディブアメリカンのミステリアスな雰囲気を残すウィンド・リバーで、心を閉ざし社会に背を向けて生きる主人公、そのパートナーのFBI捜査官を亡き娘にダブらすあたりの細かい演出が本当に見事。近年、複雑な社会の歪みから、法では裁けず割り切れない傾向の作品が多い中。ワイオミングと言う人間が生きて行く上でギリギリの過酷な地だからこそ成立する、見事なクライムサスペンスに心が凍り着きました。 ",
      "ピューマの親子\n クソ暑いこの季節に映画館は涼めるが本作を大画面で観ると涼しさが増しキンキンな気分に！？常に緊張感が張り詰めて不穏な音楽に終始ドキドキで先が読めない展開に渋味のある主人公とW・デフォーの「ハンター」をチョット思い出したり！？J・レナーは渋くて格好良かったがT・ハーディが適役だったと勝手に思ったり犯人がピューマに食われる最後を勝手に想像してみたり。嫌ぁなレイプシーンがリアルで犯人に対して観ている側も腹が立ち憎しみの感情が生まれ間髪入れず怒涛の銃撃シーンが圧巻で盾になるような身を守る物が無い怖さが伝わる。不穏な雰囲気の音楽にピリピリと張り詰められた緊迫感に渋い男同士の葛藤など脚本家として本作の監督デビュー作と一貫して手腕を発揮するT・シェリダンには今後も期待するベシ！！ ",
      "個\n ワイオミング州を表すモチーフを絶景に弾ませ、派手な音響演出と絡ませる。初監督作品とは思えない程、脚本以外の部分も良く出来ているが、この問題は日本には馴染まない。次作に期待する。 ",
      "復讐劇なの？\n ある少女の遺体が雪山の中発見された、殺された親の復讐かと思いました。　違った、アメリカが抱える問題が全面に出された作品？！　異種な人類が多く生活しているアメリカならではの映画だと思いました。　主人公の役者の悲哀が満ちた良い作品、極寒のロケ地壮大な雪山景色といっては申し訳ないが良かったです。 ",
      "痛みと向き合う事で一緒にいられるのだ\n 殺人事件を追う女性FBI 捜査官と捜査を手伝う男の話。被害者の死因は、極寒の中をさ迷った事で肺から出血し窒息した、との検死結果。だけど現場は人里から10Km の距離で裸足。羊たちの沈黙のようなサスペンス風味の冒頭からアメリカの社会問題提起があり、最後は西部劇のような結末。幸運な者が生き残るんじゃない、強い者が生き残れるんだ。 ",
      "またお前か。ジョン・バーンサル！\n 「ボーダーライン」の脚本家の監督作ということで、期待大でしたがヨカッタです。とにかく、アメリカは広くて深いということを再認識しました。こういった作品が、単館系でしか観られないことも悲しい。 ",
      "米国闇部を白い雪原で描いたクライム佳作\n  アメリカ中西部ワイオミング州、冬。吹雪があり、雪に一面閉ざされたある日、ネイティブアメリカンの保留地ウインド・リバーでひとりの若い女性死体が発見される。発見したのは、近隣の家畜がコヨーテに食い荒らされていることの通報を受け、駆除に出ていたハンターのコリー（ジェレミー・レナー）。彼も四年前に娘を亡くしており、情況が似ている・・・といったところからはじまる物語で、すぐにコリーはネイティブアメリカン女性と結婚しており、亡くした娘は彼女との間にできた子どもだったということがわかる。映画はその後、ＦＢＩから派遣されてきたバナー女性捜査官（エリザベス・オルセン）が加わり、犯人究明に乗り出すが、常に行く先々は雪に覆われている・・・と展開する。直前に観た『ノクターナル・アニマルズ』の劇中小説の冬版・保留地版という趣が強く、知られざる米国の一面をあぶりだす迫力は相当なもの。興味深いのは、ネイティブアメリカンの保留地の扱いで、英語では「reservation」、かれらにとって用意された土地という意味で、歴史的なことを反故にしたような押しつけがましい響きがある（つまり「囲い込み」にもかかわらず、という意味である）。で、その保留地の自治は、彼らネイティブたちにまかせっきりで、殺人事件と明白でないと、全米警察機構のＦＢＩは関与できない。（ＢＩＡという組織に捜査は委譲され、当地のＢＩＡの警察組織は6人しかいない、つまり、解決はほとんどなされない）発見された女性の死体は、レイプ痕跡はあるものの、犯人からの逃走中に、極寒の中で肺出血を起こし、結果、窒息死したことが判明する・・・というあたりかなり興味深く、バナー捜査官が本来は捜査権がないコリーを相棒をして捜査を進めていくまで、近年まれにみる雪中行で、撮影のベン・リチャードソンも含め、テイラー・シェリダンの演出は迫力がある。そして、事件の真相がわかり・・・というあたり、さて、このタイミングで事件の真相を語るべきだったのかどうか、少し疑問が残る。捜査する側は、真相については薄々でしかわからないなかでのクライマックス前の真相バラシ・・・後の、クライマックスの銃撃戦からはショッキングな編集なのだけれど、ここでいいのかしらん、少々説明が長い、と感じました。ここは、もう少し前段階で、怪しいと感じて合同捜査に出る前あたりが、観る側にはわかりやすく、ハラハラするような語りになったのではありますまいか（って、個人的は『めまい』のネタバレ的位置が最適と思うのだが）。というのも、この映画では、事件の真相（だれが、どんな目的で、被害者女性に害を及ぼしたか）がカタルシスにつながるわけでもなく、かといって、ここを描かないと米国の闇（最後の字幕説明されるネイティブアメリカンの失踪事件についての説明）に焦点が当たらないので、なんとももどかしいのだけれど。というわけだが、本作、米国の闇を扱った映画としては、かなり上位に属すると思います。（安易に、コリーの娘の死に直結しないあたりが、その闇を深く描いていると思いました） ",
      "社会問題を投げかける硬派なサスペンス\n 極寒の地で死体となって発見された少女を殺した犯人を追う地元のハンターとFBI捜査官。とにかく寒そう！雪国での殺人事件を描いたサスペンスはこれまでもあったが、この映画は空気が重い。アクションや銃撃や犯人探しには重点がおかれていないのもその理由かも。白人とネイティブアメリカン、都市と辺境、性犯罪の加害者（男性）と被害者（女性）、そして子どもを殺されたことのある親とそうでない親。さまざな対比が描かれている。しかも事実に基づいて作られたというからさらに重く感じる。単純に面白いとは言えないが、とても心に残る映画だ。 ",
      "鑑賞1回目\n  娘を失った哀しみと怒りが強くにじみ出ていたが、それだけに父と娘のシーンがもう少し描かれていても良かったと思う。また見所がイマイチ少なかったのとオチも驚きにかけていた。印象的なシーン(というかセリフ)はワルとつるんでいた被害者の兄貴が妹の死を知って怒りで世界が敵にみえてくるとといったことに対し、ジェレミーが少しの理解を示すも「俺は感情と戦う。」といったシーンが娘を失った自分へも言い聞かせてる感じがして印象深い！ ",
      "零下20℃の最高のハードボイルド\n 「娘を失う」というひどい経験をした男たちによる諦念と決意の物語。舞台であるワイオミング州ウインドリバー保留地という場所は、先住民であるネイティブアメリカンが元々住んでいた場所を追われ、与えられた場所。そこは荒野にして極寒の場所。冬は零下20℃に至る。映画は、その舞台と同じ冷たさの中で、最初から最後まで続く。そこにあるのは「ここで生きていく」という強い決意のみ。よいわるいではなく、自分に与えられた環境をあるがままに受け入れ、それに屈しないで生きていくというただ強い意思だ。もちろん、その決意がない者たちも多く暮らしていて、そういうやつらが引き起こした事件を、主人公が追う。最高のハードボイルドを観た。氷のように、いや氷以上に冷たい環境の中で、炎のように燃えさかる静かな決意。主人公の言う「強い者だけが生き残る」という言葉における「強い者」とは、決して「力が強い、体格がよい」ではなく、心。生きる意思があるかないかという大小を言っている。だからこそ、冒頭で遺体で発見される主人公の友人の娘について、主人公は繰り返し「強い娘(こ)だ」とつぶやく。全編通して、真のハードボイルドを伝えるメッセージだけが、語られ続ける。主人公は、動的に強く戦って生き、友人は、静かに心の中で戦って自らの葛藤に勝つ。この対比もさりげなくはさまれたエピソードに見えるが、実は映画の背骨とも言えるのではないだろうか。この苛酷な環境に押し込められたネイティブアメリカンに目を向けると同時に、贖罪や哀れみに終わらず、そこで生きる強さという人間賛歌にまでつないでいるストーリーは、すごい。「悲しんで、悲しんで、その上で悲しみに打ち勝て。そうすれば娘の記憶といっしょに生きてゆける。悲しみに打ち勝てなかったら、娘と共に生きることはできなくなってしまうぞ」なんと達観した強い心なのだろう。焼肉ドラゴンでも同様のことを感じて書いたが、苛酷な環境に生きる人たちの話を、観ている人が「俺もこういう生き方をしよう」と感じるところまで昇華させられる作家たちを、本当に尊敬します。ありがとう。 ",
      "恐ろしい実話\n この作品。事実に基づいた映画だったんですね。恐ろし事件です。もしFBIに協力するハンターがいなければどうなっていたんだろう？最後のメッセージ。日本人だけと考えさせられます。上映後。皆さんの表情は固かったです。ウインドリバーの素晴らしい風景の元におきた悲しい事件のお話です(´Д` ) ",
      "全てを奪われ絶望の中で生きるという苦しみ\n これは様々な問題提起をする素晴らしい映画だったアメリカのワイオミング州にあるインディアン居留地 ウインド・リバーでネイティブアメリカンの少女の遺体が発見されるインディアン居留地の捜査権はFBIにあるため、ラスベガスに出張していたFBI捜査官のジェーン（エリザベス・オルセン）は、急遽、ウインド・リバーへと向かうアメリカの中で、ワイオミング州というは、最も人口の少ない土地のうちの一つだというなぜなら、切り立った山に囲まれた土地は、石炭が取れるわけでも、石油が取れるわけでもないため、町として発展せず、人が集まらなかったからである逆に言えば、そこはアメリカの中で最も土地が余っている場所であり、アメリカ政府は、そこへネイティブアメリカンを強制的に住まわせ、インディアン居留地「ウインド・リバー」と命名したそれ以来、ネイティブアメリカンの人々は、絶望しかないその土地で、息をひそめて暮らすことを強いられてきたこの映画では、そのウインド・リバーで起きた殺人事件を描いているのだがその背景からして、ただのサスペンス映画ではないことがわかるかつて、アメリカの土地に侵略してきた白人たちは、彼らをその何もない土地に追い込んで住まわせたけれどもしも、白人たちがその土地に強制的に住まわされることになったら、その白人たちはどうなってしまうのかを描いているその、とても複雑な歴史を持つ土地を一匹の狼を使って表現しているのが、オープニングであるそこでは、ハンターのジェレミー・レナーが狼を殺すのだ狼という生き物は、ネイティブアメリカンにとって、とても神聖な生き物なのだが、かつて、ワイオミング州で暮らす牧場主たちによって「家畜を殺される」という理由で全滅されてしまったというしかし、近年になってネイティブアメリカンたちのたっての願いで、再び狼たちをワイオミング州に住まわせることになったのだが、未だに、牧場主たちは反対しているのだという（Wikipedia 調べ）その中で、ジェレミー・レナーは、狼やプーマが増えすぎて家畜を食い荒らさないように、バランスを取る仕事をしているのだネイティブアメリカンの女性と結婚し、息子はハーフというジェレミー・レナーは、その土地で長く生きていくために、白人たちと、ネイティブアメリカンたちの間に立って、バランスを取る役割をしているのだしかし、その土地の複雑さを知らず、仕事のために強制的に連れて来られた白人たちは、その「絶望しかない土地」に馴染めず、フラストレーションが溜まっていき、一触即発の状態にまでなってしまうインディアン居留地の中で起きた事件は、よそ者のFBIにしか捜査権がなく、その融通の利かなさが事態をさらに悪化させていくこれは、絶望という土地に強制的に追いやられ、その後、全く見放されてしまったネイティブアメリカンたちを白人の目を通して描かれ、彼らの実情を知るための映画でありそのガイド役として、MARVELコンビが主役に選ばれたのだろう多様性が叫ばれる時代の中で、未だに忘れられ、目を背けられている人たちがそこにはいるのだエンドロール前に字幕で語られた現実には、とても胸が痛くなった低予算で製作され、小規模公開されたこの映画は、アメリカで異例のヒットとなり、拡大公開されたというその事実だけでも、この映画を作った意義があったと思う元々、アメリカの土地は彼らのものだったはずだそのことを、１人でも多くの人が思い出せると良いと思う ",
      "次々と女性が行方不明？\n ストーリーは全くこの問題の解決になっていないし、サスペンスとしても簡単に犯人を見つけてしまうし、監督が表現したい意図は理解できますが、映画としては不完全燃焼でした。 ",
      "分からなくて当たり前\n 演出は冗長だが、真摯な作りと役者の演技に引き込まれ最後まで見させる強い作品。この映画の哀しみは日本人には理解はできない。アメリカ人のジェーンですらそれまでは理解できないのだから。ただアメリカにはこの様な逃れられない哀しい地域と人々は確実に存在する事を教えてくれる。 もう少し主人公の事を描いて欲しかったがこれくらいでよかったのかも。 ",
      "やるせない怒りや悲しみの風景\n  アメリカ原住民の保留地で起こった少女死亡事件を追うというサスペンスですが、原住民の置かれた厳しい環境や、子を失った親の心情も描かれ、社会派ドラマとしても人間ドラマとしても観ることが出来ました。また、知的で冷静に的確に獲物を仕留める、主人公のハンター役のジェレミー・レナーが格好良い。なおかつ、怒りや悲しみを内に秘めた表情など、演技も素晴らしかったと思います。犯人を追うサスペンス展開の方も、クライマックスの構成など、とても緊迫感がありました。事件の真相となる部分は意外性があるわけではないのですが、こういった構成で提示し、緊迫感のある容赦ない銃撃戦へ続く流れは圧倒されました。真相は意外性はありませんが、やはり非情で残酷だと思います。犯人に報いを与えても癒やされることのない子を失った親の心、把握されない原住民の女性の失踪者達、ラストはやるせなさが残ります。荒涼とした雪原の風景も印象的で、やるせない怒りや悲しみの心象風景のように感じました。 ",
      "映画的な波がグッとくる\n 前半退屈だけど土地の持つ闇部をちらつかせて後半一気に波が押し寄せてキレイに流してしまう。残ったのは虚しさと未解決な土地の闇部…アメリカって野蛮だしどうしようもない問題だらけ何だなあ ",
      "アメリカの闇を抉った傑作！\n 鑑賞直後の感想はちょっとスリリングな現代版西部劇を観たな、といった感じだったのですが、作品のポスターの「世の中から忘れ去られたアメリカの闇」なるものが今一つピンと来なかったのが気になって仕方ありませんでした。それで公式HPや色々なレビューを遅まきで拝見したところ、この作品の見え方が私の中ですっかり変わってしまいました。いやはや、ネイティブアメリカン保留地についてこんな根深い問題があったとは...　これからご覧になる方は少なくとも予め公式HPに目を通すことをお薦めしたいと思います。絶対作品の理解が深まります。それから伝説のHiropooさんのブログに感謝、目から鱗でした。 ",
      "観るべき映画\n アメリカ・ワイオミング州のネイティブ・アメリカン保留区ウインド・リバーで実際に起きた凄惨な事件を映画化したもの。なんというか… あまりに悲惨で、酷くて、まだ根深いアメリカの先住民問題と、冬の夜は-30℃という厳寒の雪に閉ざされたその町の閉塞感に息が苦しくなる内容だけど、観てよかったと思う。主役のジェレミー・レナーの表情がすごくいい。ハンターとしてとても男らしい姿とストイックで頼もしい存在感を醸し出しつつ、その心にはある深い悲しみを抱えている様がよく伝わって、そして彼はとても心優しい人なのだとわかります。(そういえば「メッセージ」の彼も名助っ人役でいい味出してた)犯人たち・・・逮捕じゃなくていい、どうか殺して・・・誰もがそう思うでしょう。ここほんとにアメリカだよね？司法はどうなってるの？どうしてこんなにも警察の目も行き届いてないの？FBIも渋々来るような所なの？？繁栄大国アメリカ、その中に現代社会から文字通り置き去りにされている地域に、アメリカの深い闇の１つを見せつけられる。正義とは？人権とは？CIA新米エージェント役のエリザベス・オルセンとジェレミーはアベンジャーズでも一緒でしたが、今回はかなりハードでシリアスな内容での共演。彼女も上手かった。最初は頼りなかったのに、すごい成長ぶりというか、実はとても強い人だった。ラスト近く。重傷の彼女を見舞った時のジェレミー・レナーのセリフが感慨深い。でもちゃんとここに書けなくて。だから近々もう一度観ると思います。 ",
      "すごかった\n  　子どもを亡くした者どうしの共感がなんとも胸を打つ。インディアンのお父さんが「オレはもう戦う気力がない」と言っていたのが「がんばれ」とは口が裂けてもいえないようなただならぬ空気だった。奥さんは鬼のようにリストカットしていて地獄のようだった。　銃撃戦がアクション映画的な演出が全く無くて、かっこよくもなんともないリアルな殺し合いだった。突っ立ったまま撃ち合う。　最後の制裁も素晴らしかった。彼女が事件に巻き込まれる様子がひどくリアルでありえそうで恐ろしかった。　現状ある全ては自分の選択によるものだ、というメッセージが半端に語られたらうざいばかりなのだが、ここまでの作品で突きつけられると納得せざるを得ない。　映画館が混んでいて、前から二列目で、映画館の冷房が効きすぎて寒くて、ウィンドリバーに連れて行かれたような気分だった。見終わって体調が悪くなった。 ",
      "強さの物語だと思います\n 静かに、時に厳しく降り積もる雪の前に、ただ、なす術もなく、それを受け入れ、一日一日を生きていく事と同じく、不意に訪れた悲しみの前でも、雪にそうするように相対する姿。この静かな強さは、とても厳しくも美しい雪の景色に、重なる。そして、厳寒の地に追いやられた、迫害の歴史を持つ先住民。それでも静かに強く生き抜いた、その強さは、受け継がれ、彼女に、極寒の夜の雪山を、途方もない距離を走り抜かせた。「強い戦士」コリーは、そう称える。彼女の強さと、迫害の歴史を、思い合わせ、また胸が熱くなる。 ",
      "良い…\n 『ウインド・リバー』鑑賞。ネイティブ・アメリカンの差別問題を織り交ぜつつ、殺人事件のサスペンスドラマとして物語に引き込ませるのが上手い。重厚で無駄な装飾のない作品だった。これが実話に基づくところが更に闇深い。ティラー・シェリダン推せるわ…。 ",
      "上映してる映画館が少ない\n 50キロ車走らせて自然の厳しさとそこにある差別と暴力の問題を観た意味は大きかった。ストリーミングで配信されたらもう一度見直したい一作。 ",
      "他人事ではない哀しみ\n なんだか出来るっぽい男をやらせたら現在No.1なジェレミーレナー(個人主観)、脚本家は「ボーダーライン」の人。で、内容は良く知らないけれども、サスペンス？位な感じで観賞。蓋を開けてみると、アメリカが内包するネイティブ問題の事実をベースに構築された物語でした。極寒のウインドリバーで展開される変死事件とそれに纏わる哀しみ。そこにすっとこどっこいなFBI捜査官も絡んできて…。終わってみれば、北海道、沖縄、台湾、朝鮮半島、等々を鑑みて日本人もしっかり腑に落とす必要のある良質な作品でした。それにしても、この脚本家さんはFBI捜査官を小バカにするのが好きなのですかねぇ(苦笑) ",
      "パーフェクト\n 極寒の地に生きる男の物語。最高のクライムサスペンス！心に沁みる悲しさがある。 ",
      "ジェレミー・レナーかっこいいですね\n 予告/チラシにピンときて、これは観なければいけない映画と確信して鑑賞。 基本的には静かに淡々と捜査が進んでいくのだが、ひとたびストーリーのギアが上がると、ものすごい緊張感をはらむ展開が待ち受ける。堅実かつ正確な仕事ぶりは、まさにプロフェッショナル。数日後に偶然『レヴェナント』を観たのも相まって、より強く印象に残る。どちらも同じ立場だし。 ",
      "投げかけられる作品\n 復讐の物語ではあるが、そこには人種差別された世界があり、事件が起こっても同じ様に捜査が行われず結局未解決のままにされてしまう現実がある様に思う。観終わった後に考えさせられるというか、この現実を投げかけられる作品である。 ",
      "アメリカの闇\n アメリカで現在も続く社会問題に投げかける映画。主要人物2人の過去に抱える問題、置かれた状況をうまく描きながら突然くる緊張感に加え銃撃戦というアクションもあるので終始飽きないで見られる。 ",
      "カウボーイを●すのが俺たちのヒーロー\n  カンヌ映画祭〈ある視点部門〉監督賞受賞作のクライム・サスペンス(バディもの)。今作品は、ラジオ番組の町山智浩の映画評で知ったのだが、その際の前段階の予習が非常に重要だということを再確認させられた内容である。広大なアメリカの土地ならではの、西部開拓時代から進歩が止まってしまっている場所での非人道的な振る舞いとそれを根付かせてしまっている経済的、歴史的背景を、逆に自然の雄大さとの比較で際立たせている。それにしても今作はアメリカの国の成り立ちや法律、歴史をある程度勉強していないと、ストーリーの深みが読み取れないのではないだろうか。その辺りをスルーしてしまうと、サスペンスドラマとして大事な“理由付け”が薄まってしまい、正に“アメリカン”コーヒーな訳だ。そうなると日本のテレビでの『2時間ドラマ』の域を出ず、単純に故人の怨恨が起因という形で終わってしまう。アメリカは州そのものが国であり、国達が集まった“合衆国”という成り立ちである。そしてその州を跨がる事象だけの法律を連邦法に定め、その他の法律は州毎に制定している。今作品の舞台はワイオミング州にあるウィンドリバーインディアン保留地であり、そこは連邦の管轄であるのだが、連邦法では強○罪は制定されていない。そして正に征服され虐げられた先住民達の強制移住区であり、そこでは広大だが、痩せた土地に、たった6人の警察官しかいない。辺境の土地には夢はなく、『生き延びるか、諦めるか』の二者択一しか道はない。失業率、貧困率でトップランクのこの場所では、全てが死んでいるのだ。そんな中での暴行殺人事件なのである。当の先住民達ももはや先祖の儀式や矜持もズタズタに切り裂かれ、伝承が施されず、誇りも棄てられたまま、しかし気持は留まってしまっている。顔にペイントをすることさえ、もはや正統な方法が受け継がれていないからデタラメである。そしてそれはまた、白人とて、同じだ。“ホワイトトラッシュ”も又、その境遇に苦しみ喘ぎ、その孤独を酒やドラッグで誤魔化し、現実を直視できずにいる。『酔って、孤独で、そして暴行』という悪循環だ。プロット展開として、ミスリードを設ける意味合いで、土地の鼻つまみを登場させ、しかし実はこの土地から資源を奪っているエネルギー省管轄の警備員という連中に視点を変えていくのだが、そこの展開はもっと二転三転が欲しかったし、今の映画ではそれをやっている作品は枚挙に暇がない。勿論、『事実に基づく』作品だから、100%フィクションにはできないのだけど、しかしもう少しドラマティックさをストーリーに盛り込んでも良かったのではと、一寸残念だ。例えば、もっと鬼畜でサイコパスな登場人物が出て、このアメリカの法律網の盲点を予め理解しているとか、死んだ女の子は暴行死ではなく、直接死因は冷気を肺に吸い込んだことによる、窒息死であることも、もう少しそこをトリックに使うとかは、織込んでも良かったのではと思うのだが、そうなると意味合いが変わってしまうのだろうな。推理モノではなく、あくまでもヒューマン、そして現在社会問題を投影したテーマなのだろうから。FBI捜査官のTバック、そして、女の子のTバック、その辺りに、もう一つのテーマである男女間の意識の違い、世代間の意識の違い、そして女性の社会的参画のあり方みたいなものを対比させるギミックとして、細かい小ネタも散りばめられている点も興味深い作品に仕上がっていた。きちんとカタルシスで帰着したところは制作者の良心として、受容れやすいのではないだろうか。現実はこんな“必殺仕事人”はいないけどね・・・ ",
      "緊張感\n さすがテイラー・シェリダン、『ボーダーライン』ばりの緊張感の緊張感を最後まで保った推理劇。判ってみれば、社会の闇を曝く、とかでもないのにカタルシスがあるのは何故だろう…映画としてとても満足度が高い。 ",
      "評判を聞き付けての鑑賞。 もっとサスペンスフルな映画かと期待し過ぎ...\n 評判を聞き付けての鑑賞。もっとサスペンスフルな映画かと期待し過ぎました。ジェレミーレナーはいつもより良かったです。 ",
      "人としての掟がある！\n  ジェレミーレナーが好きでと、新聞の評価で観ました。監督もボーダーラインの脚本家も興味ありましたね。タイトルから、フローズンリバーをイメージしましたが別物。サスペンス調と、保留地の人間関係が、解らず前半は、やや退屈でした。ワイオミング州の雪の厳しさとハンターで大いなる勇者もイメージしてしまいました。雪中を装備不十分で走ると肺の中の空気が凍り自分の血で窒素する。だから他殺ではない理屈が、腹立たしい。レナー役の娘さんも行方不明になっているんですね。ラストの銃撃戦は、かなり迫力がありました。ラストシーンは、法律では、違法ですが、生き物としての掟を破った人には、その罰が与えられたんですね。ネィティブアメリカンの女性の行方不明は、とても多くアメリカ政府は、全く記録にも残していない事実に驚きます。西郷どんの奄美大島の方々を思い出しました。重いテーマですが、ある視点でみる秀作でしたね。おすすめします。 ",
      "強い意志\n ワイオミング州ウインド・リバーの雪山でネイティブアメリカンの少女の遺体がみつかり発見者である地元ハンターとBIAがFBI捜査官と協力し捜査する話。外傷やレイプの痕跡があり殺人事件とはいえるが死因は他殺ではないことから、警察権のある捜査官の応援は要請出来ず女性捜査官一人と協力者だけで捜査をしなければならないというアメリカのイビツとも思える体制が垣間見える始まり。ネイティブアメリカンに対する偏見や差別を描きつつ、ハンターの過去と理不尽な事件をみせて行く流れで、哀しさとやるせなさに緊迫感のあるシーンも織り込まれていてとても良かった。 ",
      "重いです\n 前情報ほぼなしの状態で鑑賞したのですがこんなに重たいテーマだったとは。観賞後もモヤモヤとしてしまいました。まだこんなことが起こってるのかと愕然としました。平和とは程遠いです。劇中の音楽や効果音の使い方がより一層不穏さを増すのでとても印象に残りました。コリーとジェーンのバディ感がとても良かったです。 ",
      "色々と考えさせられる作品です。\n ジェレミー・レナーは狙いを外さない男が似合いますね。エリザベス・オルセンとのコンビも最高でした。ネイティブ・アメリカンの問題は根が深いのだと知りました。そして、家族についても考えさせられる映画でした。下調べしないで映画を観に行くことが多いのですが、途中でジョン・バーンサルが出て来て、出ていると把握していなかったので嬉しくて変にテンションが上がってしまいました（笑） ",
      "事実に基づいた物語\n アメリカの陰の部分を取り上げた映画で、ネイティブアメリカンのお話。いくら話題の映画を書いた脚本家でも、今回の題材はヒットが見込まれそうもない。となれば、脚本家自身がメガホンを取らざる終えなかったんだろう、、、そうまでして撮りたかった映画なのだから、見る価値があると思いました。丁寧に作られた映画でした。ネイティブアメリカの辛い歴史が垣間見れ、考えさせられる、余韻の残る映画でした。 ",
      "ワイオミング州の暗部を晒す実話着想モノ\n カメラというか画に雰囲気が乗っていないのが惜しいというか台無しというか。デジタルでかっちり見え過ぎというか奥行きがないというか。雪景色って難しそう。レイプ、狼の射殺、人間の死体が動物についばまれたり食われたりするのでＲ指定かと思いきやそうじゃないのが意外。ワイオミング州では流石に撮影させてもらえなかったようでクレジットではユタ州サンクスと出ていた。弓を猟銃に持ち替えたホークアイと能力を失ったスカーレットウィッチのコンビが再び！マイナス３０℃の雪原を裸足で10キロ！ジョンバーンサルが珍しくええ人！！ピューマはアメリカンライオンていうのね。コーリーの持つ銃は軒並み大口径で人間が吹っ飛ぶ描写も納得。最後のテロップが本作を作るきっかけになったという。数ある失踪者の統計にネイティブ・アメリカンの女性のデータは存在しない。実際の失踪者の人数は不明である ",
      "アメリカの暗さ、世界の暗さ\n 抜群に心の底にズシンと響く面白さだった。深い悪が描かれているわけではない。しかし凡庸な悪の跳梁を解放した米国そしてそれに紐づく、我々の歴史そのもののもつどうしようもなさ。 ",
      "静動がはっきりしている\n 静かな映画だけど、動がはっきりしていて分かりやすい。とても惹き込まれる映画でした。アメリカのこの闇の一角は知らなかった。。 ",
      "彼が弓を銃に持ち替えて\n 悪事を許さぬ仕置人に。『アベンジャーズ』から連れて来た２人で描く雪山ミステリーの謎に迫る作品。途中少し辛気臭くて寝落ちもしてしまいましたが、その都度起こされつつなんとか鑑賞。ジェレミー・レナー氏演ずるデキる渋い男と(動物🐺は可哀想だが)悪者が小気味よいほど勢い良く吹っ飛ぶ彼の銃の強威力💥が印象に残ります😳最後になって、嗚呼、そういえば冒頭にあった通りこれは事実に基づくお話なんだなと再確認する悲劇哉👣侵略者の末裔(米国人)が描く先住民族への差別問題を含んだ作品。どうも最近鑑賞コンディションが特に悪く、寝落ちしてしまった分、御免なさいで＋★0.5。 ",
      "今年最高の作品\n 羊たちの沈黙を彷彿とさせる。 ",
      "写真の大切さ。\n 前情報なしで、チラシを観ただけのジャケ鑑賞。観てよかった、観なきゃ人生大損した内容でした。鑑賞後に、背景を調べたりイロイロ検索するなか、他国のチラシもヒットし。。。これだったら観なかったなー、な、ビジュでした。日本のチラシとかポスターとか、メインで使われた写真のセンスは抜群。あらためて、写真の威力を感じました。 ",
      "事件は解決するが、問題は残る。\n 映画なのでお見事なストーリーですが、現実はこんなものではないでしょう。日本にもパワハラ、セクハラ、いじめを受けたデータは存在しない。実際のパワハラ、セクハラ、いじめによる自殺者の人数は不明である。パワハラ、セクハラ、いじめを行う人々は事実を隠蔽しする。パワハラ、セクハラ、いじめを行う人々には罰がないからです。立法は、パワハラ、セクハラ、いじめを取り締まる法律を制定していない。行政は、パワハラ、セクハラ、いじめを取り締まる法律がないので、パワハラ、セクハラ、いじめを行う人々を処分することができない。司法は、略式起訴と不起訴処分で、パワハラ、セクハラ、いじめを行う人々を守っている。メディアは、大本営発表を垂れ流すだけで、パワハラ、セクハラ、いじめを行う人々を報道しない。行政、立法、司法から隔絶されたところで、人間は理性を保つことはできずに、野獣以下の獣になる。大成建設の社員で、現場監督をしていた23歳の青年に、納期を優先して、新国立競技場の建設工事を行うように命令し、知っていて、自殺に追い込んだ人のことは、何人いるのか、誰なのかを知りません。NHKの社員で、佐戸未和さんに、都議選と参議院選を取材するように命令し、知っていて、死亡に追い込み、事実を隠ぺいした人のことは、何人いるのか、誰なのかを知りません。大東建託は、20代、40代、50代の社員に仕事を命令し、知っていて、自殺に追い込んだ人のことは、何人いるのか、誰なのかを知りません。電通の社員で、大嶋一郎さんや高橋まつりさんに仕事を命令し、知っていて、自殺に追い込んだ人のことは、何人いるのか、誰なのかを知りません。日本政府の政治家、財務省の官僚で、財務省近畿財務局の赤木俊夫に命令し、知っていて、自殺に追い込んだ人のことは、何人いるのか、誰なのかを知りません。自殺したところで、何にもならないということを学び、自殺すべきではありません。ウィンド・リバーには、危険を顧みずに被害者を助けた人はいました。日本には、自殺した人々を助けようとした人はいるのでしょうか？ ",
      "土地に縛られるか、土地と生きるか\n 雪深く広大な先住民保留地でその土地に縛られながら生きるか、その土地を世界と受け止めて生きる事を選び、己の感情と闘うか。悟りに近い究極の選択に取り巻かれある者は自暴自棄になりヤク漬けとなり、ある者はその土地だからこそ起きた事件の悲しみと向き合い、またある者はその生活に耐えられず言い訳に罪を犯す。『ボーダーライン』に続き、アメリカの闇がまたひとつ見てとれる作品。日本に住む自分にとって一切シンパシーを得られない環境にも関わらず、手にも背中にも汗をかいて鼓動が早まる臨場感はシェリダン監督の作品でしか最近は味わえないのではなかろうか。一発一発の銃声が重く、雪にまみれた真っ白な銀世界で足を取られながら歩くシーンにすら本気で心配の念を抱いてしまう。若くフレッシュで、別段有能ではないが感情豊かで人々の気持ちに寄り添うFBIのジェーン（オルセン）が凄く良い演技をしていた。度々涙を堪えてきた彼女がラストに見せる咽び泣きにはこっちの涙腺も糸が切れるよね。悲しくて虚しく、胸糞悪いストーリーだが、ジェレミー・レナー演じる主人公の生々しい父親像と、同じ悲しみを味わう友人に対する教えの台詞数々に救われる。こういうクライムサスペンスを映画館で観て楽しめるかな、とオープニングロールの瞬間不安に思ったけれども、終わってみると劇場で観にこれて良かったと真逆に感じられた。 ",
      "実話に基づくサスペンスの凄さ\n 影のアメリカ🇺🇸を暴く衝撃策、我々の知らないアメリカがそこにあった。 ",
      "レイプ犯ってどんな殺人鬼よりも最低だと思う。\n こういうの見るとほんと悲しいよね。何も無いところだからってそれが好き勝手やっていい理由になんか絶対ならないし、自分も1回レイプされてみろよって思う。.最後の最後のテロップも作った人の怒りみたいなのが静かに感じられて、良かった。.そしてなにより、アベンジャーズの時から大好きなジェレミー・レナーがめちゃくちゃかっこいい！銃を撃つ佇まいが良い😊😊.. ",
      "サスペンスというよりドキュメント\n 物語は序盤からある種の緊迫感を伴って進みますが、それは恐怖からくるものではありません。ネイティブアメリカンが受けた白人からの差別や迫害、それに対する彼らの怒り、悲しみ、憎しみ。両者の間には埋めることのできない溝があり、その確執が緊迫感となって伝わってくるように感じました。それを説明的なナレーションやわざとらしいセリフではなく、やり場のない思いが端々に滲むような会話や自然な演技、さりげない演出で、空気として感じさせている点はすばらしいと思いました。ネイティブアメリカンに対する政府の施策を詳しくは知りませんが、少なくともネイティブアメリカンにとって受け入れがたい思いがあったことだけは、ひしひしと伝わってきます。前半でそれが理解できると、本作で描かれている事件が、それまでとはまったく違う顔をのぞかせてきます。事件の真相よりも、事件を通してこの地で生きる人々自身を描いていることに気づかされます。何もない辺境の地がもたらす閉塞感、そこに生まれる争いや犯罪、それ故に求められる強さ…。この地で生きる過酷さとそれを放置するアメリカの闇を垣間見た気がします。ラストの「あきらめずに戦う強い者が生き残る」という言葉が印象的でした。本作は事実をもとに作られたということですが、サスペンスやミステリーといった類のものではなく、むしろドキュメントではないかとさえ感じました。 ",
      "登場人物の心情がピンとこないです。\n 雪山の過酷で美しい風景は素晴らしく、そこに暮らさざるを得ない人達の閉塞感もわかるけど、お話も主人公の心理もイマイチわからなかったです。最後の銃撃戦だけは、急にタッチが変わるほど、迫力たっぷり。 ",
      "重厚なサスペンス映画であり、切り込んだ物語でもあり\n 観た後重たくズシンとくる作品物語は女性の遺体の発見から始まる彼女は裸足で足は凍傷、暴行の後もあり、派遣されたFBI捜査官は地元のハンターに協力を仰ぎ、捜査を進めるが…といった処だろうか冒頭にも出されるようにこの物語は史実を元に作られているネイティブアメリカンの先住民たちは強制的にある地域に住まわされているそこは雪に閉ざされた大地であり、追い込まれ抑圧された者たちは醜く哀れな罪を犯し、その被害にあったかもしれない女性たちの失踪者は正確な数が分からないまま…このようなアメリカ社会の闇深い一端がジェレミー・レナー演じる地元のハンターとエリザベス・オルセン演じる地元を知らないFBI捜査官の視点を通して描かれており、観た者に衝撃と暗い影をおとすまた、この作品で描写される被害者遺族の怒り悲しみは心に突き刺さるものがあり、ハンターの彼は3年前に娘を失った者であり、今回は同じ被害にあった女性の犯人捜しをする立場でもある。彼の怒りであり悲しみがジェレミー・レナーの抑えた演技がそれを静かに表してくれているサスペンス映画としても非常に見応えはあり、静かな画面に緊迫感が漂っており、銃撃戦も生々しくリアルな雰囲気をまとわせているアメリカ社会の暗部を描きつつ、犯人を巡るサスペンス映画としても素晴らしい作品どうしてもお国柄というか、アメリカ社会の実情をそこまで分かっていない面があるので、この暗部をもっと理解した上で観るとよりこの社会的問題を感じながら観られるのかもしれない ",
      "皆が言っているほど理解できなかった…。\n 評論家もあっちこっちでベタ褒めしている人が多いけどそこまで理解できなかった…。アメリカはでかすぎてほんとの辺境の地があるんだな、ということとそれに閉ざされた世界で生きる事の厳しさが哀しく感じられた。ズーン、ってくる作品てはありました。 ",
      "先住民族の悲しみを見た\n 実話に基づいた作品。若い先住民の女性の遺体が見つかり、FBI捜査官が捜査にやってくるが、その地域の闇が明らかになっていく。どこまでが事実で、どこからが創作なのかわかりませんが、非常に重厚な物語です。“自由と平等の国”と言われれるアメリカですが、その“自由と平等”は白人間で存在するだけで、その他の民族には全く顧みられることは無いと言う事を如実に感じさせますね。特にアメリカの先住民族は、過去に絶滅政策を取られ、そして今は、狭い居留地に閉じ込められていると言う現実を感じずにはいられません。そんな複雑な環境の元、自身も先住民族の妻を過去に持っていた野生生物局のハンターをジェレミー・レナーが演じています。彼自身は白人ですが、嘗て、先住民族を妻に持っていたと言う事と、彼自身の過去の経験で、今回の事件被害者の親族に心寄せる姿を見せています。今回、彼は、FBI捜査官のジェーンの協力要請で捜査に協力する事になっていますが、過去の自分の体験から、今回の犯人に対して静かで激しい怒りを覚えていて、ジェーンからの協力要請が無くても、たぶん彼一人でも、犯人を捜したのではないかと思います。そして、そのFBI捜査官を演じるのがエリザベス・オルセン。いつ如何なるところに派遣されるのかわからないのがFBI捜査官なのでしょうが、まだ寒いワイオミングに来るのに、必要な装備品を持ってきていないと言う初歩的なミスを犯します。でも、その後、熱心に捜査に取り組む姿を見せて、居留地警察にも一定の信頼を得たみたいですね。いやぁ、それにしても、この作品は、未だに残るアメリカの闇を見事に見せていますね。重いです。 ",
      "アベンジャーズ\n 何本か、先住民ものの犯罪映画があるけど、こういう根強い差別ってなくならないんだなーと思いました。そして、大自然の恐ろしさも感じました。自然は誰にでも残酷です。人間なんてちっぽけなもんだと思わせますね。また、被害者や被害者家族の心情も丁寧に描かれているなあ、と思いました。決して救われないかもしれないけど、下手に加害者に赦しを与えない分リアルです。 ",
      "先住民保留区で起こった事実に基づいた問題作。\n ワイオミング州の事実に基づいた物語。先住民保留区であるウインドリバー。街からも離れ雪に覆われた場所でひとりの先住民の娘が凍死し発見された。地元のハンター、コリーは派遣された新米FBIのジェーンと事件の真相を追う事に。監督は俳優出身かつ、脚本家で今作で監督デビューのテイラー・シェリダン。実話ベースなので奇をてらったサイコスリラー的な要素はありませんが、ズシンと来るメッセージ性がある。過去、白人が先住民を追いやり植民地としてアメリカに住み出し現在に至ってなお、先住民を足蹴にする様が見える。移民国家アメリカには人種間の問題も多いが、こういった映画で語られなければ事件や被害者について全く知られる事がない訳でまさにそういった方々への慰霊の意味も含めた映画と言える。 ",
      "とても良い映画\n ネイティブ・アメリカンに対する差別を静かな怒りで告発する映画…なんて、お堅く考えずとも、普通に楽しめるサスペンス映画。しかも、かなり良質で、脚本が良く出来ており、2時間目が離せない。今年観ておくべき一本だろう。＊主人公とその友人の静かな怒りが画面から染み出して来て、思わずウルっと来てしまう！その抑制した怒りを演じた役者皆んな見事！ ",
      "寂しい場所\n 寒い。心も体も凍てつきそうな場所。絶対住みたくないと思った。悲しくなるばかりだったけど、これが事実だと思うと怖い。暑い暑いと言いながら笑って過ごしている自分の世界とは違いすぎる。でも、あんな思いをしている人はこの世界にいる。軽々しく観られない映画。音響が印象的だった。☆ドアのシーンの演出！神か！ ",
      "重厚なクライムサスペンス。見応えあり！\n インディアン特別区「ウインドリバー」におけるクライムサスペンス。才能あるハンター、甘ちゃんのfbi職員、寡黙な警察署長でレイプ事件に挑むのだが、証拠もなにもかもあっという間に埋め尽くす雪がなかなかやっかいで、不気味さやスリルを生み出したり、推理も雪国ならではのオリジナル視点が面白く、また終始張り詰める緊張感もたまらない。言ってしまえば、広告がうたうような、アメリカの闇とか、インディアンがどうかとかというより、雪国で生活する人間の苦しみが描かれていて、私も昔雪国に住んでいた経験があったので、身につまされる思いがした。描写が丁寧だし、テーマである復讐にもぞっとすると同時にただでは終わらせない執念に関心してしまったし、非常に面白い映画だった。こんな面白い映画なのに、上映館少なすぎでしょ？？ ",
      "日本人には理解しにくい部分はあるが大変に良かった\n まず、本作品が実話に基づいて作らている事で、このお話と言うか事件自体は私自身知りませんでした。ですので、この事件を知らない人にとっては、前半、単なるサスペンスなんだろうかと思ってしまいますが、後半から段々訳が分かってくると、非常に問題作品なんだろうと思えます。 全編、ミディアムテンポで話が流れていきますが、しかし、グイグイ話に引き込まれると言うか、大変に良い映画でした。 本作品を監督したテイラー・シェリダン（前作品は、脚本ですが）やキャスリン・ビグロー監督ってこの手の実話と言うか重いテーマの作品を撮らせたら本当に上手だな、また、最初は主演のジェレミー・レナーと共演のエリザベス・オルセンは別の意味で、ツーショットが面白かったな、しかし、お話が進むと、別の意味でツーショットがどうでもよくなり、寒い地域独特の雰囲気や掟など、日本にない習慣なども別の意味合いで楽しめる映画かな・・・ ただ、難解なのは、やはりアメリカと言うお国柄の話である事から、アメリカ人にとっては、常識的でも、日本人的には理解出来ない部分があり、その辺は、ちょっと複雑かな、事前に分かるともっと映画の内容が理解しやすくなるな、また、内容が内容だけに、少し不謹慎かもしれませんが、ラスト近くの銃撃戦は、アル・パチーノ主演の「スカーフェイス」のラストの銃撃戦よりも迫力が有って良かったな、正にリアル感満載でした。 本年度上映の「スリー・ビルボード」も同じような扱いの映画でしたが、個人的には、本作品の出来の方が私的にはいいと思う。ジェレミー・レナー、少し見直したな・・・・ ",
      "すごく考えさせらる映画\n 『ボーダーライン』『最後の追跡』の脚本家テイラー・シェリンダンの初監督作品。実話に基づいたサスペンス、アメリカの先住民居住地域ウインド・リバーで起こった少女殺人事件を、地元のハンターと新米FBI捜査官が真相に迫っていくストーリー。主演は、「ハート・ロッカー」のジェレミー・レナーと、「アベンジャーズ」シリーズのエリザベス・オルセン。サスペンスでも、とても、考えさせられる作品でした。ストーリーを通して、アメリカの中の闇の部分を読み取ることでできます。事件が起きても、アメリカであまり重要視されなかった。ネイティブアメリカンが差別されてたことの肌感が伝わってきました。そして、地元の人々の怒り、白人との溝の深さ。ジェレミーが演じる主人公コリー、彼の経験したことについて、多くは語られていませんが、彼の抱えられ怒り、悲しみ、愛おしさ、表情からリアルに伝り、静かなシーンの中から多くの感情を読み取ることができる。ショッキングなシーンもあり、後味の良い映画とは言えませんが、視聴者の想像を掻き立てることによって伝える描写がアートでした。 ",
      "すごい\n この映画は復讐の物語。それにとても過激で残酷。この映画は実話を元にして作られ、とても現実的で刺激のある一作だった。 ",
      "先住民族に対しての映画\n  ストーリーよりも助演女優のエリザベス・オルセンが個人的見解だが元世界準ミスの知花くららに似ていてそれが気になってしかたなかったのが印象的でした。ストーリーは地方の田舎町でよくある隠されてうもれてしまうような事件なのだがそれを何故かFBIが捜査に乗り出してくるというストーリーその被害者が先住民だと言う事、死因も不可解な事そしてそういう事件記事も先住民は何故かニュースにも取り上げられないこの不文律の実態を作者、脚本家は言いたいようです。アカデミー賞候補だそうですが虚しさが残る映画ですので評価は低いです。追記 注) 後、この映画はレイプシーンが含まれているので　　 　そのようなシーンが苦手な人は見ない方が良いです。 ",
      "野生生物局職員のコリーは３年前に亡くした自分の娘の親友だったナンシ...\n  野生生物局職員のコリーは３年前に亡くした自分の娘の親友だったナンシーの凍死体をワイオミング州ウィンドリバー保留区の雪原で発見する。FBIから派遣された新米の捜査官ジェーンは捜査を開始、検視の結果暴行された痕跡はあるものの死因は肺出血であり他殺と断定出来ずFBIの応援を依頼出来ない。ジェーンは渋るコリーを説得して捜査に協力させるが、その先には絶望的な闇が広がっていた。ジェレミー・レナーとエリザベス・オルセンのアベンジャーズ組によるサスペンスながら内容は物凄く地味。雪に閉ざされたネイティヴアメリカンの保留区で起こった事件を追うドラマは拍子抜けするほどにシンプルですが、突きつけられる現実は途方もなく重く事件の真相が突きつける因果応報が氷のように冷たい。主演のジェレミー・レナーにとっては『ハート・ロッカー』に次ぐ代表作となった印象的な作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}