{
  "id": 448,
  "reviews": {
    "eigacom": [
      "ソ連の独裁者スターリンのことは知っていても、その死後に起きた権力争...\n ソ連の独裁者スターリンのことは知っていても、その死後に起きた権力争いのことは詳しくないので、映画を観てから調べてみた。決して史実通りではないが、大方こんな感じであったことは確かなようだ。製作側も決して史実の完全再現を目指していないことは、役者たちの見た目を現実の人物に寄せようとしていないことからも明らかだと思う。史実をもとにした風刺的なブラックコメディという点では、ジョージ・オーウェルがロシア革命以降のソ連の姿を動物が主人公の童話として戯画化した『動物農場』の試みにも似ている。とはいえ現実の政局や権力争いはバカげたコントでは収まらないし、スティーヴ・ブシェーミみたいに分かりやすく小悪党なルックスでもない。しかし一歩引いてみればバカげていることは変わらないので、政治に嫌気がさした時にこの映画のロクでもないキャラたちを当てはめてみると、少し冷静な視点を取り戻せるような気がする。 ",
      "笑いの後に襲い来る、ヒヤリとした恐怖\n 本作をめぐり生じるのは二つの感情だ。一つは目の前で起こるドタバタ劇に対するバカバカしさ。そしてもう一つはそれが史実に基づいているという恐怖だ。この両極端の感情が二枚貝のように共存することで、本作の怪物性は鮮烈に解き放たれていく。ブシェミの妙演にふっと笑みがこぼれ、彼は決して非情になりきれるはずはないと心のどこかで線を引いてしまう自分がいる。しかし彼もまた歴史上の有名人であり、そんなコミカルな表情だけで乗り切れる問題でもない。歴史は小説よりも奇なりと言われるが、スターリン死後の権力闘争はまさにその言葉が相応しいどころか、言葉の意味さえも飛び越えるナンセンスな混沌がそこには存在する。イアヌッチ監督は過去にも政治コメディで絶賛されてきた人。皮肉なのは、世界における現実の政治ショーが、今や破竹の勢いで本作のナンセンスぶりを凌駕しつつあること。コメディならば早くこの夢、覚めてほしいものだ。 ",
      "ロシアが作れ\n ソ連の独裁者、スターリンの急逝による政権争いをコミカルに風刺したという今作。実際の出来事になぞらえて、政治家の恐ろしさや愚かさを皮肉った作品性なのは理解できますが、それを自国の政界でなく他国の政界でやっては、あまりいい気持ちにはなりません。ロシアからすれば、なおさらそうでしょう。現に公開禁止にもなっていますし。現代において、こういったブラックユーモアは、自虐的に行なうからこそ、観ている側も、馬鹿だなあ、とか、自分たちもそうだな、と己を顧みることができるのであって、他国の政治を茶化しては、反抗心を招くだけでしょう。下手をすれば、戦争の火種にもなりかねません。自分にはまったく合わない笑いのセンスでした。 ",
      "スターリンの葬送狂騒曲\n タイトルから想像していたのとは、全然違う映画でした。最初から最後まで、うーん何だかな？と思って見てました。 ",
      "笑うに笑えない喜劇\n スターリンの無邪気、ベリヤの残忍、フルシチョフの狡猾、マレンコフの虚栄、ジューコフのマッチョ。これがかの大国を牛耳っていた政治家であったということは、いかに彼らの人物造形が映画仕様に誇張されたものであるということを差し引いても、やはりぞっとしない。まるで餓鬼どもの小競り合いと笑いつつ、その小競り合いに巻き込まれてゴミくずのように命を落としていく人々、人生を振り回される人々がいることに、背筋が冷たくなった。人はなぜ怪物になるのか、史実から学び続けることの大切さを、あらためて痛感した。 ",
      "ほとんど本当にあっただろう独裁者の真実\n ソ連できっとこんなコメディみたいなブラックでなことが起きていたんだと思うと、歴史って、こんな風に進んでいったんだろう。 ",
      "こんなチンケな感じで歴史は作られるか\n こう言う史実を通して、人間の醜さ、愚かさ、イデオロギーの実質的軽薄さをもっと学ぶべきでしょう ",
      "「帰ってきたヒトラー」みたいなのかと思って観に行ったけど違かった…...\n 「帰ってきたヒトラー」みたいなのかと思って観に行ったけど違かった…ソ連の歴史については全く知らないので、いまいち内容も掴めなかったとりあえず、ソ連がやばい国だということだけは分かった気がする ",
      "シリアスすぎるゆえの笑い\n なかなか良かったです。冒頭のオーケストラシーンが示しているように、全ての言動が、粛清や猜疑心・パワーバランスに関係してしまいます。その結果、行き過ぎた可笑しみのようなものが、醸し出されてしまう。シリアスに撮ってしまうと、観ていて辛くなってしまうような話です。なので、その可笑しみを拡大するような形にしたということでしょう。いわゆるコメディとは一線を画しています。軍とNKVDが出てくるあたりは本当にスリリングで、冗談だろ？と言いたくなるような有様でした。ロシアのことを知らなくても、面白かったです。 ",
      "ブラックユーモア\n まさに葬送狂騒というタイトル通りの映画 ",
      "怖かった…\n 予告ではコメディ感出てたけど、エンディングに近づくにつれどんどゆ怖くなる。エンドロールも怖い。 ",
      "裏主役はベリヤだった。\n スターリン時代をかろうじて生き延びた指導部たちの実際の口八丁手八丁ぶりを想像しながら、かつて存在した国の政権交代をブラックに楽しめます。それと引き換えに実際には大量の屍を生み出したのですが。 ",
      "人間って恐ろしい\n  独裁者スターリンが死に葬式をするまでのさまざまな恐ろしい人間模様をコメディタッチで描いている初めにスターリンが死ぬシーンがあるのだがここまで　やっていいの？と思ったり独裁者もやはりただの人と思った彼が死んだ後の権力闘争激なのだが権力にとりつかれた人間の恐ろしさ滑稽さが描かれているそして権力の為には邪魔者は平気で殺す凡人の私には信じられない光景がブラックコメディ仕立てで繰り広げられますコメディで良かったですシリアスだったら　恐ろしい ",
      "ソ連共産党\n だけでなくどの社会、会社でも起こっている権力争いの象徴ですね。人事は人事（ひとごと）って言うけど、他人の組織のゴタゴタを野次馬で観るのは面白い！さあ明日から、また会社だ！ ",
      "イギリス映画らしいブラックコメディ\n あんまり期待しないで観に行きました が意外と面白かったです スターリンがなかなか死なないのでなぜ？と思ってましたが部下との関係を分からせるためだったのですね フルシチョフが鉄道を走らせるところからシリアス路線になりラスト初めて間近で人が殺害されるシーンでは全然コメディ要素は入ってなかったです監督はいろんな人に当時のソ連の事を知って貰いたくてコメディタッチにしたのかも？でもみんな演技うまかったのでシリアス路線でも良かった気がします ",
      "皮肉な怖い映画\n スターリンを悪者として描くことは、ナチス同様すでに世界中で許されたんだなと感じてはいたが、本作品では、スターリンを継いだフルシチョフについても、狡い悪人として描く。ソ連崩壊によりそれもOKという風潮になったのか、それともさすがは英国の映画魂ということなのか。巨星スターリンが堕ち(死に)、合議制に移行するに当たり、そのリーダーシップを争う、国家政治保安部(GPU)を率いるベリヤと、共産党を率いるフルシチョフの間で、死活をかけた勢力争いが、数日間繰り広げられる。GPUをよく思わない軍部と組んだフルシチョフが、ベリヤを追い落とし、ベリヤの傀儡として立った書記長マレンコフも短期間で追い落とされるという、いわゆる 権力闘争 の話。その中身は双方とも権謀詐術、つまり「狡い」「強引」のかたまりだし、二人以外の側近は、どちらについたら生き残れるか だけを考えている、つまり「保身」「妥協」にまみれた姿。映画は、全編通してコメディタッチがベースで進むのだが、笑えないシーンばかり。このテーマでコメディタッチは、監督が外しちゃったんじゃないの？というのが、観ている間の正直な感想でした。しかし、わかってやってるのかもしれない。国家運営の立場ですらこうだ、という醜さが映画の主題だから、観客が「フルシチョフは知を巡らせて巧妙に権力の座についた」という風に捉えることは絶対に避けたい。それが、このちっとも笑えない、モヤモヤするばかりのコメディ映画の理由なのかもしれない。そういうわけで、この映画の私としての評価は、ドキュメンタリー、記録映画としてつけました。自分に歴史を教えてくれてありがとう。 ",
      "邦題そのまんまの笑えない喜劇\n 恐怖から解放された側近たちが繰り広げるマウント・ゲーム。裏切り・殺戮(しかも皆殺し)・内ゲバ・二枚舌・たまにイデオロギー。戦国時代以前の日本や中国の歴史ものを見てる気分。要するに、「共産主義は近代国家に非ず」と、全力で左巻き達を揶揄しているだけの映画。イギリス人ってなんなんだろう。一方でダンケルク・チャーチルを作りながら、よくぞ今、こんな脚本が通ったものだと感心することしきり。というよりも神経疑うよ。小さい舞台ならいざ知らず、メジャー映画っすよ。ロシアがマルクス・レーニン主義の放棄と否定を、事実上宣言したような出来事があったと記憶しているが、だからこんな映画が撮れるのかとも。仮にです。日本人が、「毛沢東はいかにして1,000万人を静粛・殺害したのか」なんて映画を作ったら国際問題ですよ、確実に。だって、かの国は当時の体制を引き継ぎ続けていて、今も平時・自国民の虐殺を止めていない非近代国家ですから。史実として記録に残ったものなどゼロでしょうから、完全なるフィクションと言っても過言ではない映画でしょう。ロシアとしちゃ神経に触るだろうし、上映禁止は当たり前でしょうよ。非近代国家が核を持つことの恐怖。チャーチルがナチを止めた英雄として、今、描かれる事の無知。スターリンやその後のソ連の狂い具合などを、今更中途半端に皮肉るよりも、もっと切迫した政治シニカルネタは、あり余るほどあるのになぁ、って思いました。 ",
      "ブシェミがイイね‼︎\n  バルコニーから見えるのは小さな女の子のオデコだけジェーコフのブラックジョークスターリンのバカ息子ぶりにワロタもっとブラックでも良かったかも ",
      "笑うけど喜劇じゃない\n シニカルに、かつコミカルに権力の本質（怖さと愚かさ）を描いている。独裁国家だけの事象ではないだろう。 ",
      "独裁者\n 独裁者はどこの国でもいつの時代でも似たようなもので、胸糞悪いものです。独裁者とその取り巻きって当たり前だけど、病的な超自己中しかなれないことを実感しました。スターリンの死後60年ちょっと経っても独裁がプーチンに引き継がれているのが、人間の愚かさなのか、保守的で変化を嫌う性なのか、なんとも言えないですね。ソビエトという国家が崩壊しても、独裁は死なず。ソビエトの歴史を勉強してから鑑賞する方が、作品を楽しめたかもしれないのでちょっと反省しました。 ",
      "自分だけが可愛い人ばっかり。\n  モーツアルトのピアノ協奏曲23番第2楽章が何回かかかった。もの悲しげなピアノ。ブシェーミを久しぶりにみたくて。すっかりおじいちゃんになったなーとおもいました。結構笑ってしまいましたが、史実なんだとしたら彼らは何のために政治をしていたのだろうと思ってしまうかんじです。政治家ってそんなものなのかな、とも。多分どんな独裁者(と後に言われる人)も、最初は頼もしいリーダーだったのじゃなかろうかと思います(知らんけど)。でも、頑張ってるうちに欲が出てきて、猜疑心が止まらなくって、ひれ伏す人々が滑稽で、おかしな方向へ行くのかな？と想像しました。いやいや、そんな誰もが通る道とかではなくて、単に独裁者(と後に言われる人)の性質が異常だからああなった、なのかもしれませんが。ロシアの話なのに、ロシア語じゃないっていう声もききましたが、虚構における言語は、翻訳こんにゃく使用中って思うといいんじゃないかと。全虚構界にドラえもんが配ってるんですよ。どうでしょう？マレンコフさんとっても小物感が強い大きな人でした。ベリヤさんがスターリンの別荘から女の子を連れだしてたのって、レイプ※の比喩なんですよね？めっちゃ子供でしたけど、、、きもいです。名前忘れましたが、軍の人が初登場時にマントを肩でワッサーって弾き飛ばすやつ、めっちゃ面白かったです。仰々しいマチズモ感がたまらなくおかしくて笑わせてもらいました。フルシチョフさんは、おたおたしてるんかと思ったら、後半一気に普通のことのように悪だくみを進めて、あれよあれよとベリヤさんを陥れていて、こっわーと思いました。その他のおじさんたちはあまり印象もないです。ただただ保身し、下克上できそうならやるけど、みたいな。全員大した思想もなく、不遜な感じしかせーへんけどって思いました。スターリンの別荘にいた人たちとかを、容赦なく殺していたのとか、医者を殺しすぎてやぶ医者しか残ってないとか、あの人たちはいったい誰のための政治をしてたんでしょうか。そんなに人を殺して国家が成り立つと？馬鹿なの？って思いました。実際がどうだったのかは知りませんがね。スターリンを呪うメモを入れたピアニストさんは、架空人物かと思ったら、実在の方らしいです。あのメモを入れたかどうかは不明ですが。スターリンの娘役の人(アンドレアライズブロー)は、バトルオブザセクシーズでビリージーンの恋人のマリリン役の人らしいです。後で知ってびっくり！全然イメージ違う！へえーーーーーーってなりました。※レイプの箇所を強かん（女３つ）としていたら使えない文字があるから投稿できないってなった。なんで？ ",
      "勉強してから観た方がよさそう\n 「興味深い」が、これがコメディかと言われると見方が分かれそうだと思った。ブラックコメディ仕立てにしたいのは分かるが割とシャレにならなくなってしまった、といった感じがする。笑っていいものなのやら...。あと、ある程度の前提知識があった方がいい作品。そうじゃないとついていけなくなる。歴史上の人物を演じるって大変だなぁ...。と。皆個性強烈なのでそこはよかったけど。 ",
      "予告詐欺？\n 予告ではかなりコメディ色の強い映画な感じでしたので私もそれを期待してたのですが全然違くてなんか残念でした。権力闘争は見ててまあまあ面白かったです。予備知識あるともう少し楽しめのかな。 ",
      "狂騒曲って…\n 狂騒曲とあると、喜劇をイメージしてしまうけど、喜劇か？って感じがしなくもなかった。皮肉めいたものがなくはなかったけど、なんか予定調和の中で話が進んでいったようにも思える。そして、予告編で受けたような面白い展開は、あまりなく…。とかく最大権力者がいなくなると、跡目争いは熾烈を極めて、喜劇にはなりやすい。例えば、三谷幸喜監督の『清須会議』がそう。けど、人物像とか、背景とか、あまり知らなかったことも要因かもね…。見る前に予習があった方が良いかも？ ",
      "権力闘争のおぞましさ\n 　スターリンと言えば、独裁者ということと、ポツダム会談で米英の首脳と並んで写る写真のイメージであった。彼の独裁が実際にどのようであったのか、この映画を観て、制作者の意図と共に理解した。　その制作者の意図というのは、ソビエト社会主義共和国連邦という国が、腐った土台の上に成り立った腐った国家であるという風に描こうとするものである。そしてそれはソ連だけにとどまらない。映画がロシア語ではなく全編英語の台詞になっていることがその証である。つまり権力闘争というものは醜いものである、それはソ連だけでなく英語を話す国においても決して例外ではないということを表現しようとしたのではないかと思う。そしてその意図はかなり成功していると言っていい。　フルシチョフは英雄視されていた大統領ＪＦＫのキューバ危機のときの交渉相手であり、強面で強かな政治家だ。キューバ危機を回避できたのは、若さで突っ走るＪＦＫよりも、フルシチョフの老獪さによることが大きい。その老獪さはソ連の政治局内での権力闘争で身に着けたものだ。思えばキューバ危機は全体主義者同士の争いでもあった。　権力は必ず腐敗する。そして内政を安定させるために国外に敵を想定する。国家と国民の敵を他国に決めつければ、国家存亡の危機を煽り、一丸となって戦う全体主義の雰囲気を醸し出すことができ、そして権力者としての地位を維持できる。どこの権力者もやることは同じだ。アベシンゾウももちろん例外ではない。　本作品は権力闘争に勝とうとする人間たちのおぞましさ、浅ましさを描いた映画で、時には暴力も厭わない彼らの姿に身の毛がよだつほどだ。そんなソ連でも良識と良心の持ち主はいて、そのひとりである勇気あるピアニストをオルガ・キュリレンコが美しく演じていた。掃き溜めに鶴のたとえがふさわしい、場違いな美しさが男たちの醜さを際立たせる。相変わらず見事な演技であった。 ",
      "貫くならどちらかに\n 1953年の旧ソ連を舞台に、最高権力者ヨシフ・スターリンの死が引き起こす権力争いや内部の動揺をブラックユーモアを含めて作られた作品ですが、ブラックユーモアにしなくても良かったかな・・・・確かに笑わせる部分もあるんだけど、しかし、ブラックユーモアにしなくても十分に映画の内容に出来たお話だと思うね。この手の映画の場合、徹底的にブラックユーモアを貫くか、真面目に作るか、ある意味中途半端だと見てる方もね・・・意外に旧ソ連ものなんて、話を作るにしてもいいアイデアだと思うので、どちらかを徹底して欲しかったな・・・結構、生々しい場面もあるんだからな・・・・私的には、ちょっと残念だったかな・・・・ ",
      "過激かなあ？\n スターリンの死からベリアの失脚まで。見ていて上映禁止になるほど過激な映画とも思えなかった。ブシュミがフルシチョフっぽくないんだよねえ。 ",
      "笑いの裏側にある笑えないロシア\n 面白かった〜かつてのソ連や、現在のロシア政権への皮肉がたっぷりと込められたブラックコメディ5分に一回ぐらいの間隔で笑った映画だった1953年それまで、恐怖政治でソ連を統治していた書記長スターリンが死亡。最高幹部たちは「次の統治者の座」を巡り、争奪戦を繰り広げる…そもそも、スターリンは「暗殺リスト」に従って、毎晩のように気に入らない人たちを殺し、その恐怖で国民を服従させていた書記長だったそのスターリンが亡くなった途端、党の最高幹部たちは、権力争い、縄張り争いを始めるそれまで、スターリンに言われるままに処刑を実行していた政治家のベリヤは、不当に拘束された囚人を釈放して国民からの点数稼ぎをしたり次の書記長の座を虎視眈々と狙うフルシチョフは、道化を演じつつ反ベリヤの勢力を集めたりそんな彼らの動きは、まるでマフィアやヤクザの跡目争いそのもの「これは、国を統治している幹部の話だよねぇ…」と、何度思ったことかしかし、残された彼らもスターリンの恐怖政治にうんざりしながらも、結局のところ「邪魔者は殺せ」というスタイルは一貫して変わらないそのロシアの悪しき体質は、現代にまで引き継がれ、プーチンの時代になっても変わらないそのプーチン政権から逃れ、イギリスに潜伏していたスパイが殺された事件があったが、この映画は、そのイギリスで作られた作品だ。そこには製作者の「ロシアは政権を批判したら殺される国だ」という強いメッセージを感じるその結果、この映画がロシアで上映禁止になったことを考えると、そのメッセージは現政権に届いたようだ「邪魔者は殺せ」という「恐怖政治」はスターリンの時代から始まり、そのスタイルを変え、表向きは多少ソフトにはなりながらも、今もロシアの中で生きているそれを笑いを交えながら語るこの映画はすごいなと思ったそこは、さすがブラックジョークが大好きなイギリスらしい周辺国からしたら、笑えない話だろうに…観る前は、スターリンのことをあまり知らず、ついていけるか心配だったけど、知らなくても十分楽しめる作品だと思うそれと、この邦題の「スターリンの葬送狂騒曲」はすごくピッタリだと思ったそのままズバリのタイトルだと思う ",
      "看板に偽りあり\n まずコメディではない。高度な意味ではコメディなんだろうが、少なくとも笑えない。致命的なのは、フルシチョフもベリヤもドイツもこいつも俗物ばかりで、各々のキャラが勃っていないこと。そこらへんも含めて「コメディ」といえばそうなんだろうけど…近代史マニア以外はスルーでいいっすよ。 ",
      "権力\n  恐ろしい内容。作品自体はコミカルにも描かれているのだが、その内容となると恐ろしい…。実在したスターリンという人物。どこまでが実際のエピソードかは空想の域を出ないのだが、作中で巻き起こる出来事は、まぁまぁ酷い。そりゃ、本国ロシアでは上映禁止にもなるわ。ロシアの話しを英語でやられる違和感は、やはり多大にあって、冷戦なんて言葉に馴染みのある俺ら世代は戦々恐々としてしまう。物語は、没後の権力闘争のいざこざではあるものの…タガの外れた人間って生き物の本性を垣間見る。法さえ自由に創造できちゃう人間の無慈悲さったらない。善悪の基準が法にはなく、全て正義で自身の行動を肯定できてしまう。そんな輩たちが、絶対的な権力者の席の争奪戦を繰り広げるのだ。話してる台詞、その時の音楽、上手にコメディ仕立てではあるけれど、その建前の裏に流れる血生臭さと言ったら常軌を逸してる。笑っては観れるけど、見方を少し変えると途端に、目に余る程の社会派な一面が顔を出す。よく出来た作品なのだろうけど…この作品のコメディ以外の側面には目を向けたくない。 ",
      "歴史の勉強にはならないけど面白い\n  明るいタッチで実話を元に肉付けされてますが、こんな映画を作ってしまった製作者たちの勇気に感服です。舞台は1953年のモスクワ。自国民の粛清に明け暮れていたスターリンが心臓発作で他界。空いたトップの座を狙って腹心たちの争いが勃発。最終的に出し抜いたのは誰…！？という話。スターリンは、レーニンの後を継いで、ソ連によるロシア制覇を遂げた英雄なのですが、映画では、風刺色が強いので、ジェノサイド部分が強く浮き彫りになっていたので、とても悪い人な印象になっていました。全ては革命を守るためという強固さを表現しているんだなと感じました。ロシアが舞台の話のくせに、登場人物が全員しれっと英語を話していることも何だか可笑しかったですが、スターリン(アドロアン・マクローリン氏)が登場した途端、中々似ているので、ビジュアルだけで可笑しくて、「細かい事はどうでもいいや〜(苦笑)」って思えるほどに、すぐに話に引き込まれてしまいました。倒れたスターリンの診察を検討するも、有能な者はスターリンの粛清によって投獄か処刑されており、医者はゴマスリ上手かヤブ医者しか居なかったり、将来を考えずに、スターリンの、やりたい放題だったツケが要所要所に現れて、たちまち大騒ぎになっていく様が、いかにも独裁政治の爪跡っぽい演出満載で面白かったでした。映画には描かれていませんが、映画の登場人物中に居るスターリンの後釜に着いた人物が、後にスターリンの個人崇拝で招いた弊害を暴露して、世界を驚かせるという歴史的事実が続きます。それによって、今までのスターリンを国家改革の英雄とあがめる風潮まで消え失せ、スターリンの名前は知っていても何をした人なのか、いまいち習っていないという世代が居るそうです。どの国も歴史が積み重なると習うことが増えて割愛されてしまうのは同じなんでしょうねぇ…。最近、時の人プーチン氏が、スターリンの政策を話題にすることもあるので、悪い歴史なら繰り返さないように…と、願うばかりです。あと余談ですが、側近役のスティーブ・ブシュミ氏。だいぶん老けましたね。『レザボアドックス』が懐かしくなりました(苦笑)。 ",
      "ブラック過ぎて…\n 　独裁者の存在理由は、利用したがる取り巻きがいるから。で、彼らが出世するには、隣にいる同士諸兄の足を引っ張る。都合の悪い情報は、目撃者ごと始末する。ユートピアを夢みて始めた、20世紀最大の実験は、悪夢のようなディストピアを、地上に出現させたとさ…。(21世紀になっても、実験を継続している地域も、あるようですが。)　自分ファーストなおじさん達が、ブラック過ぎてコメディ状態という触れ込みですが、ちょっとブラック過ぎて…。ま、スターリンおじさんやら、フルシチョフおじさんが、英語使ってる段階で、パロディですけど。あれがロシア語だったら、もう笑う余地がない。エンドロールの映像通り、ブラック過ぎる怪作です。　歴史映画というより、イギリス産まれの風刺なんでしょうね。あなたの周りに、独裁者はいますか？、その取り巻きは、何人いますか？って、皮肉ってるようです。　ところで、劇中、ずいぶん人が死にましたね。訳も分からないまま。そこに居合わせただけで、粛清される。未来の私、あるいは家族が、同じ目に合わない為に、今できることは、有るんですかね？。　さて、皆さんのご近所には、どんなスターリンおじさんが、いますか？。 ",
      "淡々としてる\n 観る人が観れば面白いんだろうけど自分は退屈に感じました。実話だから仕方ないけど。 ",
      "予備知識が必要\n イギリス作品らしい随所に皮肉を効かせたコメディ映画です。ソ連史が好きなので楽しめましたが、スターリン・フルシチョフ・ベリヤの歴史上の動きを知らないと面白さが半減すると思いますので、観賞前にヤルタ会談からフルシチョフ失脚くらいまでのソ連史の復習をおすすめします。 ",
      "怖い\n ブラックユーモアを期待していたら、徐々にただのブラックになり全然笑えなくなって最後は怖くなった。でもこれが忠実なんだろう。 ",
      "皮肉だらけの歴史劇\n イギリスとフランスの共同制作作品だけに、イギリスのブラックジョークと、フランスの嫌味と皮肉がブレンドされ、旧ソ連の政治家たちが全員人間のクズに描かれています。急死したスターリンの後継者争いを、（歴史に沿ってはいるものの）滑稽に描く様は、日本でいうと「ドリフ大爆笑」とか、「LIFE～人生に捧げるコント」みたいなノリ。コメディに徹しているので、それぞれモデルの政治家に似せようって気持ちはかけらもない。スターリンを荒井注がつけ髭だけで演じたり、フルシチョフをムロツヨシが演じたりするイメージ。面白いっちゃ面白い。楽しいのだが、黒すぎて一般受けしなさそうな。スターリンの再来的運営をしているプーチン政権下では、この映画がロシアで上映出来なかったのはもっともかと。 ",
      "軽くなく。\n もっと軽いブラックコメディかと思ってたから笑うに笑えず。盛り上がりもいまいちわからずて睡魔と戦いながらの鑑賞になっちゃいました。 ",
      "ほぼコント！なのにぞっとする\n 笑っちゃうけど、笑えない。ここまで殺されてはいないけど、今の日本も変わらないじゃない。 ",
      "思ってたのと違う・・\n 楽しそうな邦題に加え、軽快な音楽に彩られたブラックユーモアな映画予告に惹かれて、興味津々で観に行ったのですが、正直期待したものとは全く違いました。基本的に、スターリンの死後、国の頭脳集団たちがどうするこうするって会議をしているだけの映画なので、お堅いですし場面展開もしない映画です、これ。時折ユーモアに聞こえる部分もあるかもしれませんが、楽しめるのは序盤が最高潮で、映画のノリがわかった後は、もうわかったから早く上映終わってくれ状態。ソビエトの歴史に詳しい人ならいざ知らず、みなさんお待ちかね！みたいな感じで聞いたことない軍上層部の人がズームアップで出てきたりして、その辺もギャップを感じてしまって、ますます辟易。まぁちょっとスターリンあたりの歴史を復習してから観ないと絶対面白くないでしょうし、そもそも勉強したところでこれ観ますか？といわれたら観ない。個人的には残念な映画でした。でも私の観た回はお盆休み特需か満席ではありました。　謎映画。 ",
      "まあまあだった\n  　スターリン時代のソ連は全く馴染みのない世界で、どんな様子だったのか垣間見ることができてなるほど〜と思った。ちょっとしたパワーバランスや空気で立場や人生、命までも大きく変わってしまう恐ろしさがユーモラスに描かれていた。ブシェミがすっかりおじいさん。　ただ、あまり関心のない題材だった。誰が誰かもあんまりわからない。 ",
      "笑いがいっぱい\n ネタバレを読んできた女性が上映中にここぞと笑い声をあげるから、耳栓のご用意を。お客の入りはいいよ。 ",
      "意外とそんなにコメディでもなかった\n ブラックコメディ的なところもあるけど予告編で期待したほどコメディではなかった主演は大好きなスティーブブシェイミだしマイケルペイリン久しぶりに見たけど、別に特に分かりやすく面白い演技をするわけではない出番は少ないがピアニストの女優さんが綺麗だなと思ったらオブリビオンの人だった ",
      "ブラックだがコメディとしては…\n 独裁者スターリンの死去によるソ連指導部の混乱を描いたコメディ。当時の政治状況を知っているともっと楽しめたのかもしれないが、笑える場面はそれほどない。個人的にコメディとしての評価は高くならない。それでも当時のソ連がどれだけの恐怖政治だったのかは伝わってきた。どれだけ腐敗していたのかも。 ",
      "ブラックジョークというより\n スターリンの死を境に勃発する側近の権力争いを、コメディとして描いた作品。昔からのネタなので、使い古された感じが懐かしく感じて観に行った。ジョークの面はそれなりで、ドタバタ劇を期待していたので、その点では消化不良。この手の世相をネタにさせたら最強の、モンティ・パイソンには到底かなわない。それでも、全体はよくまとまっているので、歴史の勉強と思えば楽しいかな。 ",
      "スターリン後の権力闘争について、これまで史実に忠実に再現した作品が...\n スターリン後の権力闘争について、これまで史実に忠実に再現した作品がなかった、もしくは自分が探せなかったのかもしれないが、ベリアとフルシチョフの権力闘争がリアルに描かれて勉強になった。 ",
      "敷居の低いブラックユーモアに見えて、実は…\n  ※核心には触れないようにはしていますが、若干のネタバレありです。最初に言っておくと、別にこの映画の世界観について何も知らなくても前半のブラックユーモアをそれなりには楽しめるでしょう。しかし当時のソ連の状況や登場人物の事情を事前に頭に入れた上で映画を見ると、作品にちりばめられた演出や示唆を通して全編を通して楽しめる映画となります。ベリヤは夕食の席でスターリンに何をしたのかなぜ委員会のメンバーはベリヤを極度に恐れたのかモロトフがスターリンにあれだけの仕打ちを受けたのに後半はスターリンに固執するような態度を取ったのは何を意味するのかジューコフがベリヤを嫌っていたのはなぜか終盤フルシチョフが近づいていた委員会メンバーは誰だったかそしてラストシーンでフルシチョフを見つめる「彼」は一体…列挙しだすとキリがありませんが、登場人物にまつわる事実から噂話まで多くの隠し味を含んでおり、知っていれば知っているほど面白いのがこの映画の真骨頂と言えるでしょう。ウィキペディア程度の予備知識で構わないのでぜひ下調べを済ませてから鑑賞してはいかがでしょうか？ ",
      "粛清級のジョーク\n とても笑えるコメディだった。もっと笑えるのはこれが実際にあった話だということだ。モロトフがスターリンから遠ざけられている時期だったのであまり彼の出番はないかと思っていたが割と序盤でスターリンが死んだので彼がカムバックしてきた。妻を悪し様にフルシチョフと言っていたところ、ベリヤが彼女を連れ帰ってきて掌をクルクル返すのは愉快だった。スターリンの娘役の人の演技が個人的に良かったと思う。凄く人懐こっくて明るいが、琴線に一度触れると冷静に早口で詰めてくる。女版スターリンを意識したのだろうか。作品を通じて存在感があった。帰ってきたヒトラーとパターンは同じだと思う。不謹慎な風刺で笑いをちりばめつつ、問題提起をする。ただ帰ってきたヒトラーと違って、今現在の問題点をあからさまに提示するようなものではなく、むしろヘンテコな社会主義、委員会とは名ばかりの独裁と奇妙な官僚制が混在したあの状況下をいかに生き抜くかを描くことで、連の歪さをシニカルに描いた。やっている所が少ないが足を運んで是非見て欲しいと思った。 ",
      "可も無し不可も無し\n 予告編は面白かったんですが、本編はかなり眠かったです…というか、ストーリー全く覚えていない（笑）不覚！＊大阪ステーションシネマ、レイトショーにて鑑賞。一人、間の悪い笑い声で劇場の空気を悪くするのは、やめていただきたいものだ…映画に全く集中出来ない！(2018年8月7日) ",
      "ブラックコメディ 実話\n 独裁者スターリンの死後巻き起こる、クズな側近たちの狂気のイス取りゲーム。ブラックユーモアたっぷりだが、これが実話なのだから、いい攻めっぷりだ。ヒトラーと並びスターリンの行った大量虐殺は歴史の真実であり、絶対許されない。いくらこき下ろしても足りないのだと思う。 ",
      "独裁者の末路\n お笑い要素はともかく、実際こんな感じで政権交代していったのでしょうね。もっともらしい理由づけはあとからどうにでもなるし（His Story＝HISTORY）。信頼できる身内がいないと独裁者は裸の王様。しかし身内はちやほやされて育たない。それでも身内に移譲できる半島の事情は？？独裁者が変わっても同じことの繰り返し。プーチンがうまく長期政権を確立した状況を考えてしまう。ソ連崩壊時の混乱期には誰もKGBの処理に気が回らなかったのか、あきらめたのか。 ",
      "愉快な\"不愉快さ\"。\n  この作品の面白いと思えるところはこれに尽きるのでは、と思います。そしてそれが何より実話を基にした話しだというのだからなおさらです。ソ連の絶対的存在・スターリンの死後の権力争いをコミカルかつシニカルに描いたこの作品、観終わって思ったことは「あぁ、こらロシアで公開禁止になるわな」ということ。映画にするにあたってエッセンスとして加えられたのは「ぎこちなさ」から生まれる「不協和音」。その「不協和音」が愉快な\"不愉快さ\"を生んで、不思議と物語に引き込まれていきます。映画だから、と思いながらもどこかやりすぎな部分も「本当にこんなんだったんかなぁ」と思えてしまう不思議。おかしな設定を逆手にとってより現実味を持たせる、演出と構成のうまさが垣間見れました。ただ、やはり史実。終盤は中盤まであったシニカルな笑いは陰をひそめてエンディングを迎えます。個人的には最後までコミカルかつシニカルさを追求して欲しかったなぁ、と思います。 ",
      "不謹慎だけどニヤけてしまう。ブラックユーモア満載の風刺作！！\n 【賛否両論チェック】賛：当時の体制を、笑いに包んで痛烈に風刺するストーリーが痛快。権力闘争に奔走する人間の滑稽さも透けて見えるよう。否：ブラックジョークが満載なので、人によっては苦手かも。ストーリーも結構単調。　言うまでもなく、世が世ならタダでは済まないようなブラックジョークが、次から次へと登場します（笑）。スターリンが虫の息で床に倒れている状況下で、「医者を呼ぶには委員会を開いて全会一致が必要。」「腕の良い医者は皆投獄されています。」なんていう辺り、ブラックユーモアが満載で、思わず笑ってしまいます。　そんな笑いのオブラートに包みながら、なんとか権力闘争に勝つために、付和雷同したり寝返ったりと奔走する人間達の浅ましさも、同時に感じさせるようなお話でもあります。　展開そのものは結構淡々としているので、歴史に興味がないと案外退屈してしまうかも知れませんが、気になった方は是非。 ",
      "あまり笑えないが政治ドラマとしては面白い\n さすがに英語のギャグはわかりにくくて、笑えるところは少なかった。しかし、歴史に名を残す錚々たる面々が、独裁者の死を前にしてあたふたする様は実に面白い。これがほぼ史実なのだからなんともはや。 ",
      "恐ろしいほどのバカバカしさ\n スターリン体制後の権力争いのバカバカしさが史実に基づいているところが、怖い。どうしても昨今の粛清と呼ばれる恐怖の権力が浮かんでくる。「過去に恐ろしく愚かで悲しい人間がいた」ではなく、現在も似たような世界があるのではないか、人間として誰もが「生きること」が認められているはずが、支配者の価値観次第で抹消されているのではないか、「リスト」に載らないようにただただ、おびえながら支配者の意にそぐわないように息をするだけの人生が今でもあるように思ってしまう。監督のアーマンド・イアヌッチは政治風刺で評価されている人。ここでも昨今の嫌な空気に警鐘を鳴らしているはず。 ",
      "何で英語？\n スターリンの死によって起きたソ連の実際の政局変化を裏ではこんな騒動がありましたという体でみせるブラックコメディ。ブラックコメディといっても下品に騒ぎ立てるばかりで面白おかしいという感じはあまりせず、早々に飽きてしまった。それと、イギリス映画だし、コメディだし、自分はロシア語も英語も良くわからないけど、全編英語でつくっているのがちょっと引っかかった。 ",
      "事実は小説よりも奇なり\n スターリン死後の旧ソ連の政争を描いたブラックコメディ的作品。コメディの本質は、客観的に見た時に馬鹿馬鹿しいことに当人たちが必死なことだと思っているが、いくら何でも登場人物たちが血眼すぎてコメディの域を超えている。しかも、もっと敵味方が入り乱れるカオスな展開を期待していたのだが、コメディとしては案外にシンプルなストーリー。だがコメディでなく実話をシニカルに描いた作品として見れば、(ロシア人にとっては胸糞悪いだろうが)非常に面白い。これが全くジョークでない時代があったのだ。だが字幕版なのに英語だったのはいくら何でも頂けない。シニカルでシリアスな映画ならロシア映画ではなくてもそこはロシア語じゃないとだめでしょう。あくまでコメディなら英語でも良いと思うが、それならあまりにも胸糞悪い。コメディのネタとしてはあまりにヘビーなテーマなのにそれでいて描き方が軽薄なのだ。結局のところ、イギリス人らしい傲慢さの垣間見える作品、というのがこの胸糞悪さの原因なのだろう。そういった点まで含め、興味深い作品だった。 ",
      "ドタバタ劇ながらも、旧ソ連の闇を描いた作品\n 1953年のスターリン死去に伴う、ソ連政権内での権力争いをコミカルに描いた作品。ロシアでは、上映禁止となって話題になった。旧ソ連を描いた作品なのでロシア語の作品かと思えば、英語の作品。しかも、ロシア語風の英語ではなくて、もはや、普通の英語。ドキュメント風にと言うよりも、むしろ、ブラックコメディ作品なので、それでいいのかも。実際、かなり凄い事を言っているのに、クスクス笑いが劇場内で、何度か出ていました。いやぁ、でもね。完全に茶化していますね。“一応”旧ソ連時代と体制を一新したとはいえ、ロシアで上映が禁止されるのもわかる気がします。って言うか、いまの指導者の事を暗喩しているのかもしれないし・・・・中々面白かったです。ブラックなところが、イギリスっぽい映画でした。 ",
      "いつの世も\n 権力争いというのは醜いものですね。結局、時流に乗った人間がその座を得るという事ですね。 ",
      "テンポは悪かった\n まぁ全体的にはニヒルな感じでいいけど、そこの描写いる？みたいなこともそこそこあるや、それも含めて楽しむ感じ？ ",
      "まあまあ\n 笑えるとこも多かったんだけど、笑いをとるテンポがイマイチなのと、ダークさが笑いに水をさしてしまうので、予告編のようなドタバタで笑うイメージからは遠かった。あと、ロシア人が英語で会話している違和感は半端なかった。洋画では、よくこうゆう現地語ではなく英語で芝居をする作品を見かけるんですが、これはどういった狙いなんでしょうか？どなたかご存知でしたらご教授ください。 ",
      "もうちょい\n 110本目。面白かったんだけど、ブラック感がもうちょい欲しかった。M:Iでお腹一杯のせいかな？TVドラマに出演者してた役者も観れて嬉しかったし、TVだったらエミー賞にノミネートされるのかな？ ",
      "単に面白いということではなく、\n 細かい設定がどこまで事実なのかは分からないけど、ロシア政府が上映禁止にするくらいだから基本的な設定は事実だということだろう。その事実は、単に面白いということではなくあまりにも人が簡単に沢山殺されるという現実なのだ。そしてこのような現実は多少形は変えているけど、現代社会にもまだまだ蔓延している。コメディー映画のつくりではあるけど、本当は怖い映画だと思う。 ",
      "濃厚なブラック。\n ブラックコメディとはまさにこの映画のことを言う、と言い切っていいぐらいのブラックさでした。恐ろしいことしてるのに、なぜだか笑えてしまうのが不思議なところ・・・。 ",
      "政治家って誰も信用できないな\n スターリンの死後、その後釜を狙って今まで部下だった人達が国民の人気を得るために無実の囚人達を解放してく。ちょっと前まで殺す側の人間だったのに、すぐ解放してったのには疑問。.囚人の解放に誰も反対しないしすぐできるならスターリンが居た時もできるじゃんと思った。まぁそれほど権力は恐ろしいってことか。.一見いいことをしてるみたいだけどその裏には絶対なにか思惑があるんだなぁと。私たちが変わらない限り、誰がトップになっても変わらないんじゃないかと思いました。.スターリンが倒れた後の部下達の寸劇は面白かった。人が倒れてるのに、多数決で決めなきゃとか、勝手に入ると怒られるから発見が遅れたり、医者を全部逮捕しちゃってるからヤブ医者しか呼べないっていう（笑）スターリン、自分に殺されたようなもんだね、、（笑）. "
    ],
    "filmarks": [],
    "coco": []
  }
}