{
  "id": 450,
  "reviews": {
    "eigacom": [
      "本篇ではできないお話\n 映画だからできるラスト10分の動きの気持ち良さと『オレたちの』大好きなキメいいアニメです。 ",
      "面白かった\n 面白かったです。志田未来が声優上手いのに驚きです。タレントのぶっ込みは嫌いなのですが、これは当たりです。将来楽しみです。 ",
      "ジャンプの王道ストーリー\n  ジャンプの王道ストーリー.....これはこれでいいっすな〜。感動しました！こんな王道ストーリーの映画を観たのが久しぶりすぎて、デクとメリッサがパパを助けるために頑張っている姿に涙が出てきそうでした。なぜタワー内で主人公たちが暴れているのに、ヴィランたちは人質を使って脅さないのか不思議でしたが、いちおう偽ヴィランが襲ってきた設定だったから、ということで納得しておきます。4DXで鑑賞したのですが、思っていた以上にラストの戦闘シーンの盛り上がりと、座席の揺れがマッチしていてその点も楽しめました。 ",
      "良かった\n ヒロアカは原作・アニメ共にみていますが、個人的には良かったです。友達と見に行ったのですが、ヴィランとの戦いはスピード感や迫力があり見ごたえがありました。 ",
      "なるほど\n 原作知りません、タイトルは前々から気になったんで鑑賞しました。が、寝てしまいました。おもったより普通でした、原作読まなければ駄目かもしれませんね。 ",
      "必ず観に行きましょう！\n TVシリーズのサイドストーリー、且つ引退したオールマイトの過去の話という事で、楽しみにしていました。話は本編に矛盾無く繋がっており、ファンとしては言う事無かったのではないでしょうか。ひとつ言わせてもらえば、敵のヴィランがそれほど強くなかった点かな。まだ上映していますので、観ていない人は、直ぐ観に行きましょう。 ",
      "期待し過ぎはよくない\n 公開前から情報をたくさん集めて期待しすぎた…。劇場版だからもっと、もっと、泣けたり鳥肌たてて観れるとおもってたけど2時間ちょっとにそれだけのエピソードは入れられないわな！上映開始『ﾌｫｫｫｫｫｫｫｫｫ!!!祭りや！祭りや！　　　　　ﾄﾞｯｺｲｼｮｰﾄﾞｯｺｲｼｮｰ!!!!!』中盤『あっ…んっ…かっこいいぃ…………　　　そっか、そっか～へ～』終わり『よかった。よかった。けどっ………ｸｯ…』てな心情でした。※個人的な感想ですただやっぱり　ひとり一人きちんと良い仕事をしていたので話自体はスラスラ入ってきましたしゲスト声優のお二人もとても役にあっていてよかったです！ ",
      "ヒロアカ大好き\n 妹に進められアニメを全話見ていてヒロアカ大好きです。映画だけ見ても面白いと思いますが、是非アニメを観てから映画を観て欲しいです。映画館は子供だらけでしたが、大人でも充分楽しめます！笑 ",
      "面白かった！\n 楽しい映画。見て良かった。念話が多いような気もするけど、面白かったからOK ",
      "楽しかった。\n とにかく この大画面で 見せてくれた事に感謝。ちょっと思うところも ありますが もう そんな事は どうでも いいです。やっぱり ヒロアカ 大好きだと 再確認しました。戦いの中に いろんな感情が あって 本当に セリフにも 名言が いっぱい。大好きです。 ",
      "素晴らしいです\n 子供から大人まで、最初から終わりまでずっと楽しめるハートウォーミングな秀作です。素敵な声優さんがいるなと思ったら、あとで調べたら志田未来でした。菅田将暉さんの主題歌もいいですよ。必見です。 ",
      "良かった！につきる\n 難しいこと抜きでただこの映画でみせてくれる正義と友情を正面から受け止めたい、大人になってても。あとは、言いたいことは全部、菅田将暉さんが謳ってくれてる。 ",
      "ヒロアカ映画第一作として上出来\n  ヒロアカ原作ファンです。アニメを見たことはないけれど、ちょっと気が向いたので映画は観てみよう、と。時系列はアニメ準拠なのか、オールマイトのトゥルーフォームが世間にばれる前の話。あらすじは、オールマイトと緑谷が、オールマイトの旧友を訪ねに科学都市へ出かける。そこでトラブルに巻き込まれて…というよくある話。俺はこういうものを積極的に「王道」と評してほめていきたい。王道がなければ邪道はなりたたないのだから。で、いろいろあって生徒諸君も頑張って、最後にオールマイトも頑張って、ヴィランをすっきり倒して終わり！紆余曲折あったけれど、それでもみんなすっきり終わり！清々しい！やはり評価したいのは原作では叶っていない、そして多分これからも叶うことがないオールマイトと緑谷の共闘。二人がこぶしを合わせてスマッシュと叫ぶところは興奮せずにはいられない。どうして二人の共闘を描けないかっていうと、どんどん弱体化するオールマイトとまだまだ発達途中の緑谷という二人だから。そこで、オールマイトが完全に弱り切ってないタイミングを舞台に、緑谷に強化アイテムを渡す。なんという完璧な采配。本当に素晴らしい。まあ、二人の共闘にフィーチャーしたものと考えればほかの生徒たちの扱いが割とぞんざい（特に切島）だったのも、まあ、仕方がないか。そこだけがあまり好きになれなくて、評価は満点に行かずに4.5。 ",
      "2人の英雄というタイトルが鑑賞後に胸に響きます\n 試写会で一足先に鑑賞後に、あまりにも期待を遥かにプルスウルトラしすぎていて前売り券を3枚購入していたにも関わらず6枚追加で購入した者です。原作の世界では制約も多くテーマも重い作品ゆえ、どうなるかと当初はドキドキしておりましたがすべてが杞憂で、ここまで夏の劇場版らしい胸が熱くなる作品にしてくださって感謝しかありません…！9月になりましたがまだまだできる限り映画館に通いたいです ",
      "すき\n ヒロアカファン、特に爆豪と轟ファンにとっては最高すぎる！！みらいちゃんの声も全然違和感なく、キャラにはまっててよかった！ ",
      "楽しかったー！\n ヒロアカ好きにはたまりませんでした！やっぱり、大画面で見るとアクションシーンの迫力が半端ないです！みんなとてもかっこいいし、ストーリーもわかりやすくて楽しいです！ヒロアカ好きな人なら見に行って後悔はしません！もう1回みたい ",
      "良かったが…\n  自分の好きなキャラがほとんど出ていなかった為この点数。今回のメインキャラは各々それなりの出番と見せ場があり、個性を活かせていて良かったです。また、バトルシーンはとてもスピード感があって良かったです。個人的に好きなシーンはラストの戦闘シーンで、オールマイトの後にデクが追従して二人で駆け抜けるとこです。もしまた映画化するならA組B組、先生、他のプロヒーローの出番を増やして欲しいです。 ",
      "見応えあり！&興奮あり！\n 元々好きな事もあるけど、ヒーロー系は燃えますね♪あらすじでもあるけど…！ヴィラン（敵）を前にどう動くのが最善なのかを模索するヒーローの卵『雄英生』はカッコ良かったです！！笑笑かっちゃんずっと悪口言ってたけど 笑笑みんな集まりすぎるのはちょっとゴリ押し感があったり、全然ストーリーに関与しないキャラがいてちょっと残念だったけど、短いフィルムに全てまとめるのは難しいですよね😅💦まだデクがシュートスタイルを開発する前の最後の戦いなのかな？😉ノブ「個性がすげぇ〜！！」 ",
      "僕らが大好きな映画でした\n 見習いヒーローの皆がそれぞれの個性で助け合い補い合って最後は爽快に決める！僕らが大好きな映画でした。しかしオールマイトが来た時の圧倒的安心感は凄いな…！デクくんの、自分が今やれる事は何かを常に考えて行動する所が好き。出来ない大人も多いから…。 ",
      "超絶分かりやすさ超最高\n ブレないコンセプトで、畳みかけるわかりやすさが癖になっしまっているこのアニメ、オールマイトのテーマが流れるだけで震えてしまう。正直、個性的な筋でもないし、同じことの繰り返しでしかないけれど、単純明快なカタルシスが確かにある。テレビアニメの延長でしかないような作品ではあるけれど、見終わった後の爽快感っていうが意外とある。菅田将暉の歌もすんごくいいし、この曲がなかったら多分満足感は今の半分ぐらいのような気がする。悪く言えば、それだけの作品でしかないということなんだけどトータル的なエンタメとしては最高だと思う。 ",
      "映画では物足りない\n  テレビアニメの映画版だから、過去の話とか、休みの時の話とか、どこかに行った時の話になるのはしょうがないんだけど。テレビの回想が多いし、もう少しストーリーも考えて欲しい。絵は映画版だったかな。まぁちょっと物足りない。テレビのスペシャル版レベルかな。 ",
      "レビュー\n  ショッキングなレビューやぞ。見る奴は注意して見てな。文句は受け付けるけど、反応はしないわ。何故星４がついているのか、わからない映画。まず、劇場版なのに低クオリティの作画を終始見せられることになる。同じBONES作品のテレビ版(モブサイコ・スペースダンディあたり)の方が、良い作画してるんじゃなかろうか。次に、アニオリキャラとその父親のお粗末演技。俳優を使うな。声優としてのレベル低いの分かり切ってんだから。後主演の山下大輝は初っ端は声潰してましたね。次、アカデミア要素皆無。そもそもA組のメンツで、登場すらしない子達がいる(青山・尾白・口田)。かわいそ正直に言うこれ見て星４とか付けてるの、原作ファンでもヒロアカファンでもなんでもねぇよ「腐」とか「このキャラ(だけ)好き」とかそういう感覚で映画見てるクッソキモイアニオタもどきだよ ",
      "最高に熱くなった\n 原作好きとしてはオールマイトの若い頃の活躍が観れただけでも満足だったが、話の展開もスムーズでオールマイトがいなくても１－Ａのみんなは立派に成長してることがよくわかる内容だったし、それぞれの個性を生かしてみんなで協力して難題に立ち向かって行く姿勢に心震わされた。推しの梅雨ちゃんが活躍してないのは少し残念だったが七つの大罪のディアンヌが忙しかったのだろう。クライマックスのデクの戦う背中がオールマイトと重なり、これからオールマイトがいなくなっても大丈夫だと魅せるあの演出は堪らなかった。 ",
      "かっこいい。\n 終始、かっこいいとすげぇの言葉に尽きました。ボンズさんの作画もヤバいです。是非とも応援上映を全国でして欲しい！声出して応援したくなる！そんな作品です！ ",
      "最高でした！\n 期待通りの展開で、感動しました！ヒーローは最高です！ ",
      "アニメの大ファンでとても期待して見に行きました。 期待し過ぎてしま...\n アニメの大ファンでとても期待して見に行きました。期待し過ぎてしまったせいか、ストーリーが単調に感じてしまいハラハラドキドキ感がなくダラダラとした印象を受けました。DVDでも良かったかな？と思ってしまう様な。ともあれ1年A組がプロヒーローになる日が楽しみです！ ",
      "デトロイトスマッシュ！\n  ダブルデトロイトスマッシュがたまらんですね！ ナルトでいうと親子螺旋丸や師弟螺旋丸のような感じで、原作でもう見れないという点からもこの演出は胸熱でしたあとはまあ原作者がちゃんと絡んでるなあという感じで、原作の延長線上のしっかりとした話ってかんじでした。見なくても原作読み進めるのに問題はないけど、見たほうがなんか楽しい笑ふつうにコミカライズしてほしいなあと思いましたね、原作に映画の登場人物出てきてほしいくらいには魅力的な劇場版キャラ達でした。ただ出番のないキャラは出す意味あったかなあ？？ってところが気になりましたねおちゃこデクのこと好きやなあ笑 ",
      "文句なし！\n こういう系の映画はただ単に戦う戦闘系のイメージがあったのですが、今回の映画はそれ（攻撃）をする理由、そして前後の話題ととても繋がっていて普通の映画ではないなと思いました。 ",
      "ヒロアカの映画版という印象\n 本当にそのままの印象。良くも悪くもと言う感じ。クラスメートを無理やり全員かかわらせようとしなかったおかげで、薄味になり過ぎなくてよかった。ヒロアカ好きなら楽しめると思うけれど、キャラ押しの人はキャラが活躍していないと感じるかもしれないので注意。志田未来さん、少し訓練したら、声のお仕事もがんがんこなせそうなくらい自然でした。 ",
      "二期、三期の間という話では最高傑作\n 二期、三期の間の内容でここまで充実した映画になったのは凄いと思います。特に、バトルシーンの迫力が凄く本アニメと比べてもここまで興奮を覚えた話しはありません。ヒロアカ好き、ヒロアカに興味がある方は見に行かなければ損だと思います。二点、気になった点として冒頭の作画崩壊が個人的に目立つと感じたところや、バトルシーンの迫力が凄過ぎるところを挙げておきます。バトルアニメなのでインフレはしても仕方ないとは思って居ますが、二期と三期の間なのに何でこんなに強い(強そうに見える)のかと少しばかり引っかかりました。それ程、迫力があると言えるんですけどね笑 ",
      "展開が･･･\n 途中は楽しめた。最後らへんはもうちょっと変化球ありな展開が良かったかな･･･。最後、あの後どんな責任取ったんだよ、あの人は。その辺も描いてほしかったかな。テレビ画面でみたらちょうどいい面白さな映画な気がした。 ",
      "よかった\n アクションシーンも迫力があり、アニメを見たことがない人も楽しめると思う。(説明あり)泣きこそしませんでしたが、感動しました。助け助け合い、ほんとに良かったです。 ",
      "とても良かった！\n あまりアニメに興味を持つことはありませんでしたが、ヒロアカだけは別でした！強く生きていく事や、諦めたらそこで終わるという事、友情や裏切り色々な事を乗り越えていく主人公の姿を見て私も強く生きようと思えました。ありがとうございます！ ",
      "面白かった❕\n オールマイトとデクとで戦うシーン。仲間と協力しあうシーン。感動と興奮しました。 ",
      "だいすき！！\n 内容も絵も最高です！ ",
      "現代のヒーロー像\n 原作未読ですが、楽しめました。世界観がやや解りにくい部分があるものの、個性的なキャラクターと熱いストーリーで引き込まれました。主人公強すぎ。 ",
      "最高としか言えない！\n 毎週ジャンプで読みアニメも見てとにかく大好きなヒロアカを大画面で大迫力の映像を観れたことが何よりも幸せでした。オールマイトやデクはもちろん僕的には轟くんが素晴らしすぎてました。轟くん居てこその結果だと感じました。かっこいい、、、尊敬です、、いつものギャグ要素なども入っており笑いあり涙あり最高そのものの映画です。ヴィランにも重要な内容があり全ての話がしっかりと繋がっていることに気付き鳥肌が立ちました。公開日に観て大正解でした。特典も豪華すぎます。とにかくおススメです！ ",
      "純粋に「面白かった」漫画読もうと思った\n  純粋に面白かったというのが感想です。詳しい感想をまとめてみました。・無個性でもやれることはある・漫画読もうと思ったナルト、ブリーチが終わったジャンプにまた王道のいいバトル漫画が出てきたなと思いました。コミックは1巻くらいしか読んだことなかったですが、読もうと思いました。 ",
      "ウェルメイドな夏休み映画\n 原作・TVシリーズともに未見だが、すんなり世界観を理解出来るように作られており、一見さんでも全く問題はなかった。ゲスト声優にありがちな棒演技や違和感も全くなく、声優については完璧だし、ストーリーも良く練り込まれていると思う。しかし、例えば同ジャンルと思われるアニメ映画「TIGER&BUNNY」あたりと比べるとありきたりで、なんでこんなに評価が高いのかなあと思ってしまうのは何でだろうか？少年漫画原作のアニメを素直に楽しむには歳をとりすぎてしまったのだろうか… ",
      "いつものクオリティですね\n いつものヒロアカですね👍ファンの皆さんでも、ファンじゃない方でも楽しめる映画だと思います。 ",
      "ジャンプ映画の基本に忠実\n くどく何でもセリフで説明しちゃうわ、粗だらけの突っ込みどころ満載だわ、典型的なダメ脚本。念押し回想ばかりのたるい演出。そんな話そのものには辟易としたものの。キメとアクションのメリハリ強く、かつ凄くレベルの高い作画に底上げされた満足感。よく動く、よく戦う。人気キャラどれぞれに活躍シーンを用意した、伝統的ジャンプアニメ映画の基本パターンも踏襲。トータル的に、観ておいて損のない仕上がりになっていました。客層が若く、原作が正しく少年少女に響いているのがわかった。 ",
      "90分でわかる「僕のヒーローアカデミア」\n 一応ミッシングリンクを埋める話では あるのだが、基本的には古き良きお祭映画。登場した全員に見せ場あり。「僕のヒーローアカデミアとはどんなお話か」の簡潔な答えがこの作品。この映画からヒロアカという作品に入るのもあり。原作のもつパワー、熱量を余すとこなく込めて観客に投げつけられた豪速球ストレート。受けとる側にも「Plus Ultra」が要求されるが受け止めきれるはずだ！…実は劇場で「頑張れ！」と叫びたくなったのはナイショ。 ",
      "MIX UP\n  怒涛のアクションこの作品は熱くなる！始まりのスローペースこそダレるが、ラストのアクションが全部帳消しにしてくれる。絶対的なヒーローが抱える苦悩や、その絶対的な力の消失を許容できない人達…。ヒーロー物では目の届かない部分が鮮烈に描かれていて、それが他の作品とは一線を画する所以かも。主人公である「デク」の嘆きも、それに呼応する師の決意にも胸が熱くなる。「限界を超えろ」1人では無理でも、誰かとなら。仲間となら。誰かの為なら。そんなメッセージを感じたりする。「気力」そんな最期の切り札とも思える絶大な力の存在を信じてみたくなる。ラストのアクションは素晴らしく…。作画に呼応するかのように、叫ぶ声優陣。鳴り響くBGM、鳴り止まぬSE群。それを統括する監督が素晴らしいのか。とてつもないスピードと、とんでもない密度で嵐の中にいるようだった。瞬きするのももったいない程だ。表題「MIX UP」は相互作用とも訳すのだろうか？誰かと相対した時に実力以上の力をお互いが発揮する状態をいう。このラストアクションはまさにそんな状態だった。エンディングの菅田氏の歌も大好き。耳に優しく、でも力のある一曲だった。…アイコンタクトで伝わる詳細な情報及び的確な読解力には、この際目を瞑ろう。 ",
      "最高でした！！\n  若い時のオールマイト、「ヤングエイジ」バカかっこ良かったです。 さらにヒロアカ初の海外ヒーロー「エレクプラント、カウレディ」も良かった！！ ",
      "なんで高評価なのかわからないくらいつまらなかった。絵もだめ\n なんで高評価なのかわからないくらいつまらなかった。絵もだめ ",
      "この夏一番のオススメ映画\n 初のコメントです。予備知識ゼロで観に行ったのですが、コメントを書かかずにいれらないほどよかったです。特に宣伝もなく、こういう映画こそみんなに見てほしいと思いました。みんなカッコヨカッタ。 ",
      "ヒロアカはTVアニメで見てはいるけれど当たり前だけどテレビとは違っ...\n ヒロアカはTVアニメで見てはいるけれど当たり前だけどテレビとは違った迫力があってとっても面白いかったですまた次回作があったら期待しています ",
      "面白くて、あっという間！\n 原作は少しだけ読んだことあり、なんとな〜く見に行ったら…すごい面白かった！映画という短い時間だけどストーリー展開も良くて、キャラが生き生き。切島くん優しい。みんな良かった！オールマイトかっこよかった！若いときの活躍も見れて満足です〜(^^)また見に行きたい。 ",
      "ファンはひたすら楽しめる！\n 出番は少なくても1年A組が（口田くんはEDだけだけど）みんな出ていて箱推しの私にはとても歓喜でした笑でくちゃんだけじゃなく、主要男性陣みんなかっこいいヒーローの出番が多く、どのキャラクター推しでも楽しめる作品！かっちゃんと轟くんがとりあえず強い！！さすが体育祭1位2位コンビ！！メリッサさんもとても美しいし、可愛い。0巻から読んだ方が話が濃く見れて面白いと思います！ ",
      "オールマイト\n と出久の共闘が今作の目玉だと思いますバトルシーンが力入っててとてもかっこよかった！若かりし日のオールマイトも観れてオールマイトファンも満足ですちょっと納得しかねるところもあったが上映時間もちょうど良くて夏休みに映画行くならすごくおすすめです原作ファン以外の方も是非誰でも楽しめると思います！ ",
      "ヒロアカが気になる人にはぜひ見てほしい\n 導入はほんとにわくわくしました。初見の人も原作・アニメを知ってる人も楽しめたと思いますが、どちらかというと初見の人向け。既読組には正直物足りないと思います。尺の影響か演出の都合かメイン以外のキャラはただの駒になってて少し残念。ジャンプ映画。中盤からはベタで中だるみ、もう少し脚本に丁寧さとスリリングさが欲しかったです。見所はアクションです。作画はすごい。映画ならではの主人公とオールマイトの共闘は、これが最初で最後でしょうね...もう一回見に行くほどでもないと思いつつ、また行きたくなってきました(笑)ゲストの親子をもう少し掘り下げてほしかった。後日談などあったらぜひ読みたいです。本編にも出てきてほしいくらい。そういえば、メリッサの無個性を強調した宣伝はなんだったんでしょ...開発・研究なら発目さんとスタートライン大差ない(笑)志田さん生瀬さんの声はプロの声優の中に入るとさすがに滑舌が気になりましたが、とてもキャラに合ってました。すごくいいキャスティングでした。 ",
      "金と時間の無駄でした\n 映画にしては質が低かった。特に話がつまらなかった。絵も少し崩れてるところがあった。 ",
      "予想の100倍面白い！！！\n とにかく面白いの一言に尽きます。そこまで期待していなかったのですが、こんなに面白いと思いませんでした。一人一人のキャラが活躍していて、オリジナルキャラのメリッサもとても魅力的に描かれていました。漫画本編にも逆輸入して欲しいくらいです。なんといっても主人公のデクくんがあまりにもかっこよすぎて劇中は興奮しっぱなしでした。やはりデクくんは最高のヒーローですね！興奮が収まらないです。 ",
      "迫力満載\n 戦闘シーンがとても多く迫力、作画とも最高レベルに良い。話の展開は広がりはそんなにないけど、映像だけで満足できるレベル。 ",
      "みんなの共闘！\n  原作は未読でアニメだけ追っています。原作もいつか読みたい。出だしからオールマイトの大学時代がかっこよくて引き込まれる！その時のヴィランの動きも妙にぬるぬるした作画で素晴らしい。他のアメリカンヒーローのデザインも、アメリカらしいしかっこいい。そんな中でもオールマイトが一番アメリカンテイストなのがおもしろい。視点が現在に切り替わって、寝ているオールマイトとのギャップがかわいらしい。Iアイランドで1-Aみんな目立ちすぎてて笑った。とにかくみんなかわいいし、上鳴くん峰田くんのウェイター姿とか皆の正装とか見てて楽しい！飯田くんのギャグ？がおもしろい。ヒロアカのギャグの勢いある感じ好き。キャラが多いから仕方ないけれど、梅雨ちゃん達とか常闇くん達の活躍も見たかった。次回作があれば是非。志田未来ちゃん演じるメリッサと、生瀬さん演じるデヴィット、他のキャラに混ざっても声に全然違和感なくて凄い。キャラクターにも好感持てた。みんなの共闘も見どころ。やはり爆豪くん轟くんの強さが目立つ。2人の共闘は安心感ある。仲悪そうなのにコンビネーション抜群ってのもいい！お茶子ちゃんを助けに入る爆豪くん格好良かった！轟くんが結構炎側も使ってるのいい…。ファン？回す場面好き。爆豪くんと切島くんの信頼描写もよかった。ありがとうって…！切島くんのあの自然体な感じが心地いい。デクくんも強い。今作ではガントレットのおかげで反動とか制限のない活躍ができてて良かった。耳郎ちゃんとヤオモモの個性の汎用性高い。デクくんの「守れなくてごめんなさい。」に対してメリッサが「ありがとうでしょ？」って返す場面好き。階を登る→セキュリティロボの流れが少しまどろっこしく感じたのと、ロボが強すぎる。上鳴くんにもっと活躍して欲しかった気も…アホになるまでがセットなのがちょっともったいない。ヴィランのボスもかなりの強敵で燃える。金属ある場所なら怖いもの無しでは？バトルシーンよく動いてたし、デクとオールマイトの共闘に震えた！過去に固執せず未来に託すのはちょっと切ないけど希望が持てる。予告からしてメリッサに無個性ゆえの葛藤とかあるのかな、と思いきや全く気にしてない…のも逆に明るく観れてよかったかと思う。脈絡なく色々書いてしまいましたが、スカッとできる気持ちの良い作品でした！！エンドロールでバーベキューしてるみんなかわいい。 ",
      "血より濃い親子の物語\n  ヒロアカ（僕のヒーローアカデミア）の原作・アニメファンです。ファンと言っても熱中してグッズを集めるとかいうものではなく、購入は単行本のみで、自分の好きな数あるマンガコンテンツの一つです。CMを見て、編集じゃなくオリジナルなので面白そうだと思い、先着でコミックももらえるというので観てきました。ダラける箇所が一切なく、二次曲線的に盛り上がり、世界最高峰のアクションを終えあっという間にエンディングでした。よくあるマンガ原作のアニメ映画の矛盾（時間軸やキャラ崩壊等）が一切なく、現在放送中の地上波のアニメでは力を失ってしまったオールマイト（主人公のあこがれるヒーローで力を授けてくれた師匠）がまだ元気な時期で、原作でも実現しなかった主人公とオールマイトの共闘という脚本も見事でした。しかもこの映画のヒロインが制作した回数に制限があるアイテムを装着することで普段パワーを制限してる主人公が本気をだせるという見事な設定でした（耐久性がないのでこの後原作に持ち帰ることはできません。）前述しましたがとにかくアクションが凄いのです。とにかく動く動く　ビルや機械が壊れ、うねり、結合し、迫る　それを避ける　走る　飛ぶ！（ほんの一部ですが、ここのアクションはCMやyoutubeで見ることができます。）とにかく今まで観た戦闘シーンで一番でした。ボリュームとスピード感が圧巻でした。うーむ。bones凄すぎる　というわけで文句なしの☆5　今まで一度も同じ映画を映画館で見るということはしたことなかったんですが、多分また観ます。 ",
      "予習は多少必要かも…\n 友達に誘わられ、観に行ったのですが、やはり不安だったので原作である程度予習してから観ました。予習したので楽しく観れたのですが、逆に少しでも予習が必要だと思いました。なので4で… ",
      "後半予想外\n 連載漫画とも知らず、お子様向けアニメかと思いきやなかなか後半の展開がエグい。前半はちょっとだらけ気味に感じたけど結局盛り上がっちゃいました。二転三転する結末も面白く予想外なオトナなアニメでした。 ",
      "最初から引き込まれ、飽きなかった。\n  上映開始からいきなり、若き日のオールマイトのかっこよさに引き込まれました。総じてベタな展開だったとは思いますが、主要キャラの戦闘シーンが多かったこと（オールマイト、緑谷だけでなく、爆豪、轟なども）が良かった。映画館で見るべき映画だと思います。 ",
      "相変わらずの、努力 友情 勝利\n 原作未読思っていたより面白かったし好きな作風でした作中で言う個性を使ってバトルしていく流れは分かりやすいし、オールマイトと主人公の少年の関係性とか、主人公のヒーローに対する考え方やモチベーションが明確で、しかも控え目な性格だけどちゃんと強い主人公という点に安心感を覚えるクラスメイト沢山出てきましたけどみんな強いですね(^_^;)原作ファンならより楽しめるんだろうなと映画の話とすればやはりファン寄りの作品だけど私のような初見を置いてけぼりにはしていないそして初見層を意識するあまりに元来のファンをガッカリさせるような躓きも多分ないんじゃないかと総じてテンポの良さは感じました事件としての真相は映画を成立させる為のものではあるが、博士のオールマイトに対する思い入れがあったので納得そう考えると日本のヒーローもの、特にアニメだと、キャラをキャラとして立てないとという部分が多くを占めているような気がして、管制室まで延々と階段を上る展開描写は、必要な間である事はわかるけど他に何かアイデアあればなと思いましたラストシーンのバトルは評判通りの迫力で納得美味しいとこは2人が持ってったけど、全体的にチームプレーで勝利に導いたとこが良かったです(*^ω^*) ",
      "the王道ストーリー最高。\n 感想を一言で言うと「大満足」です。いろんな意味でです。僕のヒーローアカデミアらしさが存分に出ており、ファンにはたまらない作品でした。ジャンプらしく、王道ストーリーでしたが、惹き込まれる展開で最高でした。共闘の部分はもちろんのこと、オールマイトの全盛期を見られたのもかなり嬉しかったです。僕のヒーローアカデミアは出久君が主人公である、と改めて感じさせてくれた映画でもありました。今回、闘う者だけをヒーローと呼ぶのではないことも学びました。そして、個人的に好きだったセリフは「未来は、希望はスグそこにあるというのに。」です。本当にその通りです。そして今回、志田未来さんと生瀬さんをキャストに雇用していましたが、いつものアニメ映画の様な俳優キャストによる違和感なく見れたのも良かった点です。もう１度観ようと思っています。素敵な作品ありがとうございました。 ",
      "満っっ足！\n 原作はまともに読んでいませんが、アニメは毎週、欠かさず観ています。劇場版が制作され、しかもオリジナルストーリーということで、これは観に行かねばと楽しみにしていました。そして、その期待をまったく裏切らない出来栄えに、とても満足させられました！すばらしい！アニメのクオリティもさることながら、やはり劇場版とあって、作画には熱がこもっており、視覚的に、これでもかというほど、全体を通して楽しめました。ゲスト声優として、俳優の志田未来さんと生瀬さん、それに、お笑い芸人の他二名が参加されていますが、メインのお二方の演技はとてもすばらしく、特に生瀬さんが、あんなに優しい声を出せるとは、意外で、まったく違和感を覚えませんでした。どうしても俳優さんを使いたいのであれば、せめてお二方レベルの人を起用することを、キャスティング班には心がけていって欲しい限りです。ストーリーは、100分弱という尺にしては濃く感じられ、展開も丁寧で、原作もアニメも観たことがない初見の方でも理解できる作りになっていました。とにかく、どこを切り取ってみても、見劣りのしない作品に仕上がっていました。これを、ヒロアカファンしか観ないというのが、残念でなりません。自分にもっと発言力があればと、口惜しく感じてなりません。それくらい良い作品でした！ ",
      "ヒロアカ好きオールマイト好きなら見るべし！\n ヒロアカファン必見の王道アクションアニメ映画です！特にヤングエイジ(大学生時代)オールマイトのアクションシーンは躍動感と格好良さがずば抜けたヒロアカの魅力を一杯に詰め込んだ鳥肌が立つほどの内容でしたヒロアカファンとオールマイトファンには絶対に見て欲しい後悔させない作品です！！ ",
      "満足感\n 凄い！楽しい！ワクワクする！そして感動ファンとして映画を観に来て良かったファンじゃなくても楽しめる作品です ",
      "予想を裏切る面白さ！\n 14歳の娘に無理矢理付き合わされて見に行きました。はっきり言って期待してなかったです。きっとつまらないんだろうな。退屈なんだろうなと諦めてついて行きました。そしたら、滅茶苦茶面白かったです！！原作は読んでますが。テレビは殆ど見てません。でも面白かったです ",
      "ボンズのアニメーター、過労死しないでね！\n 劇場版、僕のヒーローアカデミアを最前列で見た24歳男の感想です。ズバリ目立つ所は、戦闘シーンのカッコよさ、人気キャラの活躍ぶり、です。ファンにはオススメです。また、見たことがない人でも、アメコミのようなアクション映画として面白いと思います。ただ一つ、原作を読んでいる人は違和感を覚えると思います。それは、「ヒーロー資格を持ってない人（雄英生）はヴィランと戦闘したらいけない」というルールを破りまくってる事です。原作では、お叱りを結構受けてます。が、劇場ではそんなのお構いなしにドンドンやっちゃいます。オールマイトは最初は危険だからやめろ！と静止させてますが、最後らへんでは劇場のノリで許可しちゃってます。僻地の島だからなんでもありって感じですかね？笑 ",
      "最後！！！\n みんなカッコよかった！！！主題歌も最高〜一度も見ていない方でも是非見てください！きっとファンになれます！Puls ultra (更に向こうえ)あーもう一回見たい！ ",
      "原作未読です\n アメコミ意識してるのかなって思い調べてみるとやはりそうでした。ありふれたストーリーでしたがアクションは見応えありました。でも正直これならアメコミ見たほうが面白いです。 ",
      "鳥肌立ちまくり…\n 最初から最後まで鳥肌が凄かったです。映画の内容もすごく面白いのでオススメです。 ",
      "「僕アカ、さらに好きになりました」\n 66本目。僕アカは、戦闘バトルが醍醐味だと思いますが、この映画でも、バトルが非常に格好良かったです。ストーリーもいい。僕アカが、さらに好きになりました。 ",
      "原作好きは楽しめないかな？^^; ハラハラ、ドキドキが無くて、すこ...\n 原作好きは楽しめないかな？^^;ハラハラ、ドキドキが無くて、すこし子供向けかな？と思いました^_^ただ過去の話がちらほら出ていたのでその面では楽しめた！ヒロアカ好きは是非一度見て損はないと思います。 ",
      "最高〜‼️\n アニメの映画でここまでおもしろいのは久々です。鳥肌が立ちました。 ",
      "想像してたより...\n  面白かった！雄英メンバーが、みんなを助けるために協力して戦うのも良かったし、峰田くんは相変わらずで面白かった 笑そして最後の展開は熱くて、感動ものでしたやっぱりオールマイトとデクのコンビは最高！志田未来さんの演技も全く違和感なく、声優初挑戦とは思えないものでした！個人的にはメリッサは好きなキャラになったので、また出て欲しいです笑とにかくストーリーも作画も素晴らしかったので大満足の映画でした！ ",
      "個人的には…文句なし！\n 漫画やアニメのパラレル・番外編的な映画は個人的に原作が好きな故に微妙な「なんかちょっと違う」感が尾を引いて星３～４くらいの評価になるのですが、本作は不満らしい不満は無かったですね。約90分という、あまり長くはない上映時間で、この作品のワンエピソードとして必要な要素をしっかり詰め込まれていて、最初から最後まで中だるみなく走り抜けました。この作品は主人公はまだ半人前で、作中世界最強格のキャラが後見人として守っているという、長期的な成長ストーリーならともかく映画には中々し辛そうな設定ですが、映画オリジナルのびっくりどっきりメカによって少々強引ですがその問題も解決します。メカの力を借りた一時的な物ですが、遥か遠いNo.1ヒーローの背中に追いつき、並んで走るクライマックスの演出は中々に燃えます。本作の売りである多彩な能力を使った派手なバトルシーンは最初と最後にちょっとだけ、という事もなくかなりの割合をバトルやアクションに割かれていて見応え十分。キャラが非常に多い作品なのでさすがに活躍キャラは絞られていますが、必要最低限のキャラは動かせていたと思います。特に、本編ではそのチートな強さと身体的な制約故に中々動かしづらいオールマイトが回想を含める事で存分にはっちゃけています。敵ボスのヴィランとは原作のオールフォーワン戦並みに力を使って大丈夫なのか心配になるくらい戦います。そんな敵ボスヴィランはオールマイトと主人公ズを相手に張り合えるだけあって「君、出る作品間違えてない？」と言いたくなるほどのチート。実際ドーピング的な事するのでマジチートなんですが、チートする前から強い。例えるなら賢者の石を使ったアルフォンス・エルリック。絶対ヴィラン業界で『鋼の錬金術師』とか二つ名で呼ばれてる。変に悪人なりの矜持とか正義感の違いとか謳わないガチ悪人で本人も自分を悪人と自覚しているので視聴者も躊躇なくぶっ飛ばされるのを見ていられます。そしてもう一組の映画オリジナルキャラ、オールマイトのコスチュームの開発者にして相棒ポジションだったデヴィットとその娘メリッサのシールド父娘。この父娘、かなり設定的においしいキャラで、『一線を退く事になるNo.1ヒーローとその相棒』と『一回り成長した未来のNo.1ヒーローとその相棒』って感じの対比が世代交代を現す絵面でとてもカッコいい。ただの映画ゲストで終わらすには勿体ないキャラなので原作逆輸入して欲しい。主人公のサポート役である発目さんとヒロインお茶子ちゃんの立場がまとめて危うくなるが。そんなわけで映画ゲストキャラも敵味方共に非常に良いキャラしている。バトルシーン良し、キャラ良し、主題歌良し、ストーリーも程よく纏まっている非常に満足度の高い作品でした。好みや求める物は原作ファンの間でも異なるでしょうが、個人的にはこの漫画が好きなら是非おススメですね。原作でもアニメでもオールマイトはもう力を失いバトルは無理ですが、代わりに人気キャラの要素をこれでもかと詰め込んだ新キャラ・ホークスとツンデレ親父・綺麗なエンデヴァーのペアが良い味出してるので、このペアを主力とした映画もいつか作って欲しいです。 ",
      "最高‼︎アニメで見られないシーンが‼︎\n  ヒーローアカデミアはアニメが大好きで何度も観直してるので始まりから興奮が半端なかった。回想シーンの、無個性であることが告げられてお母さんがごめんねって言うシーンと、君はヒーローになれるってオールマイトから言われるシーンを映画館の大きなスクリーンで見れただけでも満足。ただ‼︎後半からのアクションはもうアニメの迫力超えてます、大声出して応援したかったくらい‼︎ボンズさんに本当ありがとうと言いたいです。そして、緑谷少年とオールマイトのスマッシュが存分に楽しめるお話、堀越先生本当ありがとうございます‼︎轟くんと爆豪の共闘シーンも嬉しかったけど、緑谷少年とオールマイトの戦闘シーン、やばいです。興奮です。あれは映画館で観るべき。個人的には、デヴィットが最後に緑谷少年と若かりし頃のオールマイトの姿を重ねたシーンで号泣。そしてそのデヴィットに最後まで何も言わなかったオールマイトの男の友情やばい。緊張して詳細までがっつり観られなかったのであと3回は映画館で見直したい。 ",
      "個人的に。\n キャラクターそれぞれはとても素晴らしかったのですが1年A組のメンツ全員を出しすぎた感が、アレ？って思ったところです。映画なので限られてるので仕方ないところかと思いますが置いてきぼり感は感じました。それでもメリッサ役の志田未来ちゃんの溶け込み具合は凄く良かった。途中まで彼女が演じてる事を忘れるほど役に馴染んでいました。 ",
      "面白かった\n アニメシリーズを観ていて面白かったので映画観ました！ストーリーもいいし、作画も最高だった！感動しました！ ",
      "素晴らしいの一言です\n 私は元よりヒロアカのファンでしたがそういうもの抜きにしても、堀越先生書き下ろしという事もあってとても頭に入って来やすい内容だった思います。観ていて本当に堀越先生には眼福しました。それに引けを取らず、制作会社 ボンズの作画が凄まじいの一点に付きます。内容が内容だったので深く考えられず楽しむ事が出来るのに加えて、ボンズの作画がとても気合いが入っていて画に圧巻されながら且つ内容も入って来やすい、この両方がとても上手く噛み合っていると感じました。ヒロアカってよく知らないんだよね…とか気になってたけど……という人は是非付き添いでも何でも一回でも観に行くことを勧めます。作品をよく知らない方でも楽しめる内容になっていると思いました。きっと映画を観た後、原作を買いたくなるかアニメを観たくなること間違いなしです！☆5ではないのは単なるエゴです。笑 ",
      "今ちょうどアニメを観てる子供たちの夏の映画にいいかも！\n 原作読んでて、アニメはたまに観てます。ヒロアカらしさはそれなりに出ていたのとアクションはかなり迫力があって見応えはあるものだと感じました。ただ、雄英生たちに割と好きにさせるヴィランや大どんでん返しなどは特にない単調なストーリーには少し違和感と物足りなさを感じたかも。。。ただ、その単調なカッコよさいい意味で子供たちに観てほしい作品であるように思いました！ ",
      "夏休みの子供向け映画\n 原作を、読んでいてアニメはほぼ見てないです。原作自体にもありますが、過去の使い方や主人公のデクの存在感が薄いと感じたので星マイナス1ばくごうや轟のが輝いておりました。ただ、内容としては不可というほども無くそこそこ楽しみながら見ました。ヒロインは可愛かった。ヒーローとしてはタイガー&バニーのが好きかな。 ",
      "アクション鳥肌！だが緊張感は薄い\n  作中、アニメ版と同様のスタイリッシュかつ迫力のあるアクションシーンが随所多様に含まれており、いい意味で安心できた内容でした。その半面、ストーリー面でのシリアスさが薄め、かつメンバーたち（特にオールマイトと緑谷、爆豪、轟のルーキートリオ）の性能が兎に角安定しすぎており、取り敢えず負けることはないだろうなという気持ちで観れてしまうことも、緊張感の低下に繋がっていると思いました。ラストシーンもオールマイトは機能時間に制限があるとはいえ、『ちょっとまずいな』程度の言葉を吐くだけでなんだかんだ持ってしまうので、（良くも悪くも）全然不安になりません。とりわけ、（＊ネタバレを含むので注意）映画のストーリーについてですが、キーパーソンとして、現在は優秀な博士であるオールマイトの昔の相棒と、その娘であるヒロインが登場します。彼らは'無個性'でありつつも科学開発を行ってヒーローをサポートする存在で、途中ヒロインが無個性であることを緑谷に教える場面があります。この時に元々無個性であった彼であればその苦しさを理解できるため、ヒロインが共感されながらそれを乗り越えてゆく描写が出てくるんだろうなと思ったのですが、彼女自身が（本当に一切これっぽっちも）無個性であることに対してコンプレックスを抱いていない、克服している状態で話が進むため、胸が切なくなるシーンはほとんど出てきません。私としてはそういった成長してゆく感動シーンをアカデミアらしく入れてほしいなと思っていたのですが、泣けるところはなく、ちょっと残念でした。また博士が『個性を増幅させる機械』を発明しており、それを取り戻そうとする場面があります。そこを我が娘に目撃され、険しく問い詰められるのですが、そもそもなぜその機械を必死な思いで取り戻そうとしているのかというと、オールマイトの失われつつある個性を回復させるためである、ということを告げます。確かに彼にとっても最高のヒーローであり友であるオールマイトのためにしていることだと主張するのはわかるのですが、それは今目の前にいる娘のため、とかそういうものではないのです。私は最初に『あっ、無個性であるこの娘のために個性を発現させようとしてこの機械つくったのかな』と思ったのですが、別にそういうわけではなく。せっかく父親の元まで愛娘が敵をかいくぐってやってきたんだから、ここで'親子ならではの'衝突、葛藤があってもよかったんじゃないかなと感じました。そうじゃないと娘がわざわざやってくる価値も薄くなるし、無個性だってなんとかできるっていうこの作品の根本のアピールにもなりづらいのではないかと。（ただ緑谷くんも個性をバンバン発揮している現状、もうそういった表現は必要ないのでしょうか。）このシーンが緑谷へのワンフォーオールを受け継いだことへの責任を助長するためだけに用意されたのであれば納得できるのですが。最後になりますが、総じてアクションシーンに対する評価は非常に満足です。クライマックスシーンではあのアカデミアならではの熱くなる戦闘描写と音楽に自然と鳥肌立ちました。（オールマイト×緑谷くんの共闘は待ってた！）ただ、ストーリー面における感動は薄く、泣けるような場面は皆無だったため、そこだけ少しでも入れてくれれば、個人的には完璧だったと思います。 ",
      "面白かった！\n  敵と戦わずに最上階を目指してシステム解除の予定なのにがっつり途中から戦い始めてあれぇって感じだった。けど、参加パーティがみんなきちんと活躍してて良かった！①峰田くんがいやいやながらも頑張って、メリッサに褒められた時の顔に切なくなった。褒められたいからやるって宣言してるのにドヤるんじゃなくて本当に嬉しくて泣きそうになってるのはずるい。個人的に響く。②上鳴くんはうぇーいしてから飯田くんにお姫様抱っこされるわ、耳郎ちゃんに肩寄せられるわでヒロイン感ハンパなかった。③ヤオヨロッパイ、満喫しました！④かっちゃん・切島くんペアが着実に信頼築いてる描写好きです。かっちゃんが切島くんにありがとうってボソッと言うのとか、切島くんがかっちゃんの服もちゃんと用意してるのとか、用意された服をしっかりかっちゃんが着てるのとか…！かっちゃんたちの部屋、なんであんなにファンシーだったの、ギャップ好きです。⑤若い頃のオールマイトはルミリオンに似てて複雑な気持ちです。デヴィッドとの絡みは束の間の青春感あって捗ります。⑥メリッサはただただ可愛い。ロリメリッサ尊い。デヴィッドは何回も連れ去られて、連れ去られ方もヒロイン感すごいしさすが親子。⑦オールマイトとデクで共闘してたシーンかっこ良かった。バトルシーン全般がすごかった！⑧おるすばん組も可愛く出てて良かった。常闇くんとか使いようあった感じしたけど。⑨敵で、目の下にピンクラインあるやつ好きだった。⑩メリッサもデヴィッドも声優さんじゃなかったけど違和感なくて俳優さんはさすがだと改めて思った。・轟くんは一動作一動作が艶い。流し目、筋肉、ジャケットを脱ぎ捨てる、氷出した後の吐息、炎の力強さ…。風で飛ばされたデクとメリッサを押し返すけど力強すぎて着地とかなんも考えてなさそうな感じ…良い。・お茶子ちゃんのゲロシーンちょっと期待したけどなかった。ピンチでかっちゃんが助けに入るのすごいよかった。つうか可愛いなお茶子ぉ！・ラスボスのハガレンみがすごかった。デクは変わらず冷静に手をつかないとだせないなんてカッコよく分析してるし。・メリッサなんて裸足で走りまくって右腕の傷１つだからもっとみんなボロボロな感じになっても良かった。デクが左肩押さえてても頭からちょっと血が出てても余裕ある感じはした。オールマイトも限界時間なんてとっくのとうだろうに瓦礫挟んでみんなに見えないようになるまで保ってたし。・千鳥はまじでちょっとしか出なくてあっけなかったw・日本に帰って相澤先生にバレてお説教コースなのかなぁと妄想できる内容でした。・最後デヴィッドの点滴が、撃たれた側に入ってたのが気になった。・オールフォーワンが関与してて、内通者がいるからって一介のヴィラン集団が最高峰のシステムくぐり抜けれちゃうっていうのもなんだかなぁってね。・個人的にデクママが小さいデクにごめんねぇって言うシーン見るだけで涙腺くるからちょっとしんどかった。無個性だからどうこうっていう深みは特になかったけどだからどうっていうことでもなかった。・エンドロールでみんなでてきてBBQしてるのすごい良かった…梅雨ちゃん可愛い ",
      "ボンズさんプルスウルトラ\n 公開初日朝集合の午前回ガチ勢してきました。原作崇拝者1号と2号で鑑賞してきましたが、ほんとに良かったです。2人で、おおおっおおってなってました。普段のアニメでは、原作のシーンを予め見ているのである程度の動きの予測ができちゃうんですけど、大画面、予測不能の戦闘シーンはほんとに気持ちいい。これ観るためだけでもあと2回くらい劇場に足運びたい。なんというか、子供騙しなアニメじゃないぜ、を見せつけられたような演出や表現って感じがかなり原作に寄せてる気がします。漫画のそういうところが好きなので嬉しかったです。主題歌はヒロアカの自分の好きなところをドンピシャに歌詞にしてくれたので、崇拝レベルに良かったです。すごいな、amazarashi。 ",
      "よかった！\n いずくが主人公って感じがひしひしと伝わってきました！何度おれても立ち上がる勇姿。鳥肌たちました！！ただ、個人的には常闇とかも好きなのでもー少し何かあるのかなと思ってたのでそこだけが期待はずれでした。ただ、敵ヴィランを攻略するために考え抜かれた人選って感じがしました。 ",
      "最高‼️\n 僕のヒーローアカデミア最高でした！！！絶対映画館で見た方がいいです🎵(*´ー｀*)映画見終わったあとも興奮が収まらなかったです！ ",
      "感動して泣いた\n 2回連続鑑賞余裕でした。オールマイトのヤングエイジがイケメンだった。上耳やっばい。 ",
      "とても良かったです\n  大きなスクリーンでヒロアカを観れるのは素晴らしいことだと、感動させてもらいました。ゲスト声優はどうかな、と思っていましたが、とてもお上手でした。全く違和感がなく、声優だと言われても納得できるほど。最初は少しモノローグとしてアニメの振り返りもありましたが、ほとんどオリジナルで、もう一度観たくなりました。★５ですが、少しだけ言わせてもらうならほとんど出てこないキャラもいて、少しだけ物足りなかったかな、と…爆豪と轟の共闘シーンと峰田が個人的見どころです。あと、女子組がとっても可愛いです覚悟してください ",
      "想像以上\n  アクションも作画もキャラ設定も衣装もよかった2つだけ言うと、活躍しないキャラが多すぎた。あと時系列が言われないと分からない ",
      "ヒロアカ好きにはたまらない\n すごくすごく面白かった作画もストーリーもめっちゃくちゃかっこよかった！！！ "
    ],
    "filmarks": [],
    "coco": []
  }
}