{
  "id": 459,
  "reviews": {
    "eigacom": [
      "ブラックコメディ\n 個室ＤＶＤ店の営業が芳しくなく、社長は早く手放そうとしていた。ところが入りたてのアルバイトが感電死、店の売却に悪影響が出ると思い、死体を隠す。一方、もう一人のアルバイトは友人から預かった麻薬を隠していた。死体と麻薬のドタバタが始まるが、予想の範囲内。 ",
      "もったいない\n 　設定が面白そうなのに全然生かされてない。韓国で店を開くのが大変なのはわかるし、想定外のアルバイトの死もしょうがない気がする。その店で死亡者が出たりしたら、買い手はますますいなくなるため、隠蔽工作に出る店主のドゥシク。閑古鳥が鳴くほどの店だから、深夜には運転代行のバイトまでして頑張ってたのに、魔が差したのか・・・　密売のヤクを7号室に隠したバイトのテジョン。同じく、ドゥシクも死体を隠そうと7号室を利用する。このあたりの攻防がほとんど少なく、面白い設定を無駄にしているような気がする。ドゥシクが死体を姉夫婦が始めた店に隠したら、いきなり繁盛し始めたという描写。DVD店も若干客が増えたみたいだったし、朝鮮族のチョ店長が実は福の神だったという伏線ももっと生かしてもらいたかったなぁ。要は、ブラックコメディに徹するか、ハートフルコメディにするかという選択を誤った感じでした。 ",
      "積み重なる不運\n 自業自得な部分も否めないけども、やっと抜け出せそう……というところから突き落とされるMAXな不運を見たい方にはおすすめです。あと、主人公のスタイルがいい！御年45とは思えない、しなやかさ！細身のジャケットが似合う！画面越しに伝わる苛々した空気……100分が2時間位に感じました。 ",
      "韓国の生活\n こんな感じなんだろうと思ってしまう。 ",
      "7号室に秘密を隠し…\n その部屋にどうしても入ってほしくない社長とどうしても入らなければならないバイトの攻防戦。これ舞台化しても面白いかも ",
      "笑っていいのかダメなのか。\n 店で事故で死んでしまった従業員を隠す店長と店に麻薬を隠したバイトのせめぎあいが面白い。.でもその死んだ従業員が朝鮮族でめちゃくちゃ良い人だった的なエピソードがあるせいで振り切って笑えない。.多分監督的には笑えるシーンにしたいんだろうところも、変に感動エピが入ってることでコメディなのか悲劇なのか。.そして途中の刑事、銭形警部みたいな漫画のような格好してたのにガチ刑事だったとは（笑）ニセモノだと思ってたよ（笑）. ",
      "わたしは好き\n 古びた店の雰囲気も町並みもなんか好き。ストーリーも面白かったと思うし。個人的にシン・ハギュン大好きだって事を差し引いてもやっぱり良いと思うんだけど。何度かちらっと出てくる白わんちゃんがとても良い味出してます。あれはスピッツでしょうか。可愛いです。ハギュとのツーショットは特に。ただ、チョ部長だけはお気の毒さまでした。来週また観に行く予定です。 ",
      "ハラハラドキドキはするけれど…\n  ハラハラドキドキする映画だった。しかし、ゆるくて甘いなぁと思うところも多々あったのが残念。ビデオルームを経営する社長のドゥシク（シン・ハギュン）は、経営難のため、店舗を売り払い、人生をやり直そうと考えていた。バイトのテジュン（D.O.）は、生活苦のため、金と引き換えに麻薬を一時的に預かり、社長に内緒で店の７号室に隠していたところが、店で不慮の事故が起き、７号室の扉に釘が打たれ、社長は何が起きたのか語らず、テジュンは隠した麻薬を取り出せなくなり…。社長もテジュンも、互いに言えない秘密を抱え、その場しのぎでついた嘘が、どんどん事態を悪化させていくというドタバタコメディ。その背景にあるのは、底辺で生きている貧しい人たちの、悪いことでもしなきゃ行きていけないという生活苦。社長はキレイとは言えない古びた店を、なんとか表面的に取り繕って購入希望者をだまし、高い金をふっかけとて、売ろうとしてるし、テジュンは、夢を持ちながらも多額の借金を抱え、しかし、バイト代は未払いのため、金のために、手っ取り早い裏稼業に手を出してしまう。そのうち、お互いに「うまくやればバレない」と思ってやったことが、裏目、裏目に出てしまう。そこから、彼らは心臓が飛び出るような思いを何度も経験しながら、真面目に働いて稼ごうと、これまでの考えを改めていく。そこまでは、良いとして…。その中で私が引っかかったのは「朝鮮族の新人」に対する扱いだった。彼は、中国から夢を抱いて韓国にやってきたばかりの移民。その彼に対する扱いを見ていると「彼に身寄りがなくてラッキー」と思っているように見えてしまう。しかも、彼は悪さをしていたわけではなく、本当に純粋でいい子だった。そんな彼に対する扱いが、あまりにも雑だったので、これでは「韓国人は中国からきた朝鮮族のことなど誰も気にしていない。だから良いんだ」と言っているように見えてしまう。そこはナンセンスコメディのつもりかもしれないが、私は笑えなかった。EXOが出ている映画で、その国際感覚はちょっとないんじゃないかと思ったし、社長が受けるべき報いのようなものも考えて欲しかった。全体的には、ハラハラドキドキして楽しめる映画だっただけに、残念だったもう少しがんばって欲しかった ",
      "ブラックコメディ\n ええー！って思うところも少しありましたが。演技上手な俳優さんがタッグを組んでいるため、主人公の人となりが良くわかり、なぜこんなことにー!が続いて行くストーリーに中盤から盛り上がりました。笑いもあり。でも、後で思い起こすと、色々考える映画で。私はこの映画、リピしています。 ",
      "がっかり。\n 後味が悪すぎ。犠牲になっちゃう人が何一つうかばれない。死にゾン。人間のクズとかこうなって当然なキャラなら仕方ないけどただただ優しいだけの人がこうなってただそれだけなのはいかがなものかと。こんな感じで全ての展開がゆるい。お笑いに徹すれば良かったのに。何をしたかったのやら。 ",
      "本編が粗筋を超えられず。\n  二人の男と一つの部屋。それぞれが見られたくない物を部屋に隠し、それを表に（内々に）出さなければならない状況に追い込まれた事から巻き起こる人間模様。一見舞台的であり、100分という尺からクラシカルなコメディなのではないかという推察のもとに鑑賞した。何よりも粗筋を読んで期待値は上がる一方だったので、本編鑑賞後の期待はずれ感も大きなものとなってしまった。個人的に、今作に於ける大事なポイントは二つ。一つ目は、シチュエーションを出来るだけ早く整えること。二つ目は、二人の男のうちどちらかに観客を感情移入させること。正直、そのどちらも果たされぬままに作品が進んでしまった印象だった。どちらの男にも感情移入出来ないまま、あの様な設定で物語が進んでしまうと、ただ二人の男が身勝手な理由で組んず解れつしているだけに映ってしまい、展開に対する期待値や興味の持続も産まれない。個人的には、半ば観客を置きに行くくらいのスピード感で先ずシチュエーションだけ作ってしまい、状況が出来上がった事によって二人の人間性が表出してくるといった構成にした方が良いかと思った。惜しかったのは店長のキャラクター。もっと健気な人間として描き、やった事だけを見れば悪者だが何故だか応援したくなってしまうキャラクターとして描けていれば……。 ",
      "何のジャンル？\n コメディ感も薄く、サスペンス感も薄く、ストーリーも今一歩。監督さんが欲張りすぎて、何のジャンルでお客さんを魅了しようか失敗した作品と思いました。 ",
      "ハリウッド\n 経営不振で店の権利を売ろうとしている個室ＤＶＤ店で起こるドタバタ劇。給料は２ヶ月未払いだし借金も抱えるバイトが、高額収入に惹かれて昔の仲間からドラッグを預かり客室には使用していない７号室に隠す。そんな中昼間の新米バイトが雨漏りの清掃中に感電死し、権利売買の目処がつきそうな時に事故物件になるのを恐れて社長が死体を７号室に隠すというストーリー。コメディー感のあるサスペンスにヒューマンドラマ少々というつくりで社長とバイトの駆け引きや隠蔽工作のドタバタ劇を面白おかしくみせていく。韓国映画ならではの相変わらずの口や性格の悪さとか、何でも人のせいとか、警察の無能っプリありきだし、なかなか面白かったけど最後は中途半端で消化不良な感じ。 ",
      "スッキリしない\n 個室DVDで感電死したアルバイトの死体を隠そうとする店長と、その部屋に隠した麻薬を取り戻そうとするもう一人のアルバイトの攻防戦を描く。一応サスペンスっぽいが、全体的に緊迫感が足りない。コメディなのか？って演出もあった。事前に何の情報も持たずに観たので、どんな心持ちで観ればいいのかわからず、最後まで戸惑ってしまった。最後、いろんなことがほとんど解決していないことにも違和感。スッキリしない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}