{
  "id": 471,
  "reviews": {
    "eigacom": [
      "カネ返せバカヤロー！でした。\n 英語で話していると、相手にこちらの意図が伝わっているか不安なので、切りがいい所で \" Does it make a sence? \" と聞く。映画製作者に言いたい。シーン毎に、お客さんに「これ意味わかる？通じてる？」って聞いてみ？答えは間違い無く、ノー！ノー！ノー！だよ。 雰囲気はあるけど中身が無い。撮りたいものはあるけど伝えたい事がない映画は、ちょっとキライです。 ",
      "女優さんの演技に惹かれました。\n 不思議な世界観を感じる作品でした。個人的には一歩さんの幼なじみの女優さん一人の演技が妙に惹かれるものがありました。見終わった後に意味を探すような作品だと思います。 ",
      "パヤパヤ、パヤパヤ\n 「ゾン」という耳馴染みの無いワードだけでどこか不気味なものを感じる。20年まえから街を覆うバリアーのようなもの。これを宇宙や田舎の閉塞や見て見ぬフリをしている問題などに置き換えてみても、そのままSF的に得体の知れないバリアとして受け取ってみても何だか恐ろしくなる。フィクションとノンフィクションが入り混じってくる謎構成や、辻褄が合わなかったり意図が不明な部分もチラホラ。それも含め受け止めて楽しんでね、ということかな。ゾンを越えてみるか留まるか、向こう側はどうなっているのか、そもそも何なのか、自分ではその存在をどう捉えているのか…という本筋は案外シンプルな気もする。「私だったらどうするか？」と考えると結構難しいもので、夢問町の住人になったつもりで観てみると面白い。誰がどんな選択をしていくのか、その先にたどり着くところとは。楽しい！という感じではなかったけれど色々と興味深かった。最後、二宮の行動にドン引きしているおばさんが一般人なのか演者なのかとても気になる。bar湯の二人が付き合っていたらいいのに。終始チラチラとノイズのようになっている空の映像がとても綺麗。シネカリグラフィーという手法を初めて知った。タイトルとエンドロールが手描きで手作りというのも驚き。「海に浮かぶ映画館」にて鑑賞。シーンにリンクするようにガツンと衝撃が走りユラユラと揺れる環境のナチュラルな4DX感に一々ビビッてしまい、内容の気味の悪さとその場の不安定さが重なって貴重な体験ができたと思う。作品内でも海は重要なキーワードで、海の上で観るためにつくられた映画なんじゃないかとすら思ってしまった。アフタートークにて演者さんが「会場全体が瓶の中のようだ」と言っていたのが印象的。独特な演出と特殊な会場と内容は興味深く観られたけど、上映時間117分が体感で180分ほどに感じた。ここで終わりかな、というところで続く続く。海に浮かぶ映画館で観なくても今回のように色々細かく楽しめるかといわれると、正直分からない。パヤパヤ、パヤパヤ。 ",
      "もう一度見たい。\n もう一度見たい。 ",
      "粗削りな部分が面白い作品\n  ゾンのカラフルにシャッフルされる映像やアナログテレビのスノーノイズ（snow noise）を使った表現は、今の時代では新しい演出になっていて面白かった。大きく３つのパートで展開される話も良い形でまとまっていることも良かった。なお、この映画は映像の他に音が大きな要素になっている。私は横浜シネマリンで鑑賞したが、ここでの鑑賞は正解だったと思う。それと、埼玉で起きた大雪被害も伝えるドキュメンタリーが含まれている。エンドロールのこれらのドキュメンタリーパートには深田恭司監督の名前もあり、それも隠れた魅力だと思う。ただし、ストーリーが比較的シンプルな構成に対して制作ドキュメンタリーや大雪被害ドキュメンタリーで尺が伸びている。ここは人によって評価が別れる気がして★4つに抑えた。見る価値はある作品でした。 ",
      "Zon Voyage!\n  直接フィルムに傷を付けたり、合成を重ねたような編集で、まるで往年の『ウルトラQ』のようなオドロオドロしいイメージを徹頭徹尾映像に叩き込んだ作品である。結局、コインの裏表は一体で、まるで鏡のような世界ということであろう。出てくるギミックは80年代、90年代に流行った、武田久美子のホタテ貝水着や、アナログテレビの砂嵐、VHSテープ、昔の画角を用いたルック、秘密基地、そしてエロ本と、多分今の若い人からすれば、唯々中年がキャッキャ言って懐かしんでるだけの遺物だけにしか見えないものをパズルのように嵌め入れて作ったような感覚である。で、結局それだけで、何もそこにはメッセージ性は感じない。何か言いたいんだろうけど、何も伝わらない。劇伴も『花の街』が印象強く使用されており、そこにも意味はあるのだろうけど、それも伝わらないから唯々イライラ感が募る。結局、制作者側のオナニーのような作品である。所々差し込まれるスタッフの映り込みや、キャストの読み合わせ、実際のフィルム加工の模様などストーリーとは関係のないカットが益々そのイライラ感を増長させ、そして興味がどんどん薄れていく。もう何回、欠伸したか数えられない程だ。今作品に鑑賞料が発生すること自体、疑問が湧く作品である。とにかく、浅い浅い! ",
      "変わった映画。雰囲気は好きだな。\n 予想通りよくわからない映画だった。ただし、嫌な意味ではなく、どちらかと言えば、心地よいわからなさ。「ゾン」とは何かとか、「ゾン」が象徴するものは何かということはあまり考えずに、映画の雰囲気の中に身を任せられたのは、やはり全体的にうまく撮っているからだと思う。もちろん脚本も含めて。観る前は、117分は長くないか？と訝しんでいたが、杞憂でした。特にアキラさんの動向が終始気になって、時間はすぐにたちました。その中にいても、出られない以外は不自由なく暮らせる町。そこに生まれ育ったら、もしくはアキラたちのように暮らしている街がある日突然そういうことになったら、俺はどうするだろう。「これもいっか」と順応して暮らしてそうだ。もちろん映画もそれを否定しない。ただ、順応して暮らすとしても、ミチコさんのように、皆が帰る時のために待っていよう、という積極的受け身でいたいものだ、とは思った。そんな消極的立場の俺には、特に出ようと思う人は出られて、強く思っていない人はすぐに戻ってくるという表現も面白かった。雪で押し潰された温室を片付けるというくだりが何度も出てきて、なにか意味があるのかと思ったら、実際にロケ地の深谷が撮影した2014年に大雪だったそう。さすが卒業制作、そこだけドキュメンタリーかよ。ポレポレ東中野にて、プロデューサーと主演達のうちの二人の話を聞けたのは、拾いものでした。古澤プロデューサーがシャツを指して「このちょっとウルトラQ風のTシャツが…」と言ったのを聞いて、「そうか、俺がこの映画にしっくりくるのは、この映画の雰囲気がウルトラQ的だからなんだ」と気づいた。ゾンも言われてみれば、オプティカルプリンターだし。と、一人で勝手に納得して帰った。なるほど、温かなウルトラQというのは言い得て妙だな。 "
    ],
    "filmarks": [],
    "coco": []
  }
}