{
  "id": 494,
  "reviews": {
    "eigacom": [
      "世界観が気味悪い\n なんか、世界観が気味悪い…松倉の髪型、タップダンス、丹野の葬式のときの黒い集団、小田島の妻のリーゼント的なキャラ…なんか必要なの？ただキムタクが拳銃使うところ、撃ったのに意外と生きてて「当たったよな？」って焦るところがリアルだった。きっとこんな感じなんでしょうね。 ",
      "復讐の先には大量の血が流れて…\n 憧れを抱いて入った世界。その世界の案内役と共に仕事ができる喜び。一度見た、いい夢を繰り返したいがために人を騙してまで己の欲を満たそうとする自己顕示欲。過去の闇に囚われいつまでも完璧を目指そうとする者。自分の世界を作り上げ、自分は特別だと思おうとする。現実は小説よりも奇なりをひっくり返そうとする作者の意気込みをすごく感じました。無駄に思える要素を敢えて入れることによって、リアリティが増している感じを受けました。久しぶりにキムタクの作品を見ましたが、やっぱり演技が上手いし、脇を固める役者さん達も良かったと思いました。 ",
      "にの 熱演\n 全編 通して 何か 中途半端‼️復讐を したい キムタク に 一瞬かわいそう な 気持ち あったがストーリーがあっちこっち行ってて退屈 極まりない 時に にの の 熱演‼️結局 ラスト 見えず ストーリー も しまらず中途半端‼️ ",
      "重厚感の薄っぺらさ\n 正直なところキムタクが好きではないから偏見が入ってるかもしれない。正義とは何かを問い掛けているのだろうけど、上っ面だけでどの人物にも共感出来ない。高島グループの問題も全くストーリーに絡んでいない、上っ面だけの問題提起。平岳大の無駄遣い。 ",
      "言われているほど\n レビューを見る感じだとあまり評価はされていないかんじですが、実際に観た感想はそんなに悪い作品ではないなと。話全体をみると、バックグラウンドをしっかり描ききれていないのは否めない。が、この作品は何を重んじて何を信じ抜き、何が正義であるのかと言う点に関してはしっかり描いていたと思う。それが陳腐に感じてしまうかもしれないが、完成された芝居、台詞回し、安定したカット割りで充分観ていて飽きない作品になっていると思う。この作品をジャニーズが理由でどうこう否定するのはあまり良い気はしない。芝居のクオリティはここ最近の邦画の中でもかなりハイレベルですね。ワンシーンワンシーン、会話のやり取りがどの様に行われるのか、観ていて面白かった。 ",
      "原田眞人監督らしい、独特の編集テンポの勢いがスゴイ！\n なかなか楽しめました！やはり、特筆すべきは原田眞人監督映画独特の編集テンポでしょう。会話が終わった同時に画面がパッパッと切り替わる。全くもって余韻がない。見ている方は、あたかも次の場面にまで会話が続いているかのような錯覚をするほどに、食い気味に、かなり早いテンポで画面が切り替わる。この編集テンポの速さが、難解にさせている要因だとは思うけど、私は映画全体の勢いを出していて、とても良かったと思う。前作『関ヶ原』の時は、それでなくても難解なセリフの上にこのテンポだったので、正直ついていけなかったけど、本作はTVドラマ『HERO』などで、ある程度検察に対する知識や理解があったから、あのテンポでもついていけることができた、気がする。と、このように、独特の編集テンポのために『知識があるかどうか？』で楽しめるかどうかがきまり、評価が分かれている気がする。中盤の二宮の取り調べシーンは、とても迫力があり圧巻でした。このシーンだけでも価値のある映画だと思います。 ",
      "なんだったんだ？\n 見終わって感想が出て来ないくらい意味が分からなかった？キムタクと二宮じゃなかったら誰が見るのだろか？ ",
      "面白かった\n キムタクの友人の伏線を混ぜながら結構分かりやすくてよかった。白骨街道のくだりなんかも不気味さを出していて良かった。昔の黒澤明みたいな暗くて重い感じが凄く良かった。悪かった点はセリフが聞き取れない所が多くて残念。 ",
      "恐怖の検察\n 主人公（木村拓哉）はエリート検察官だが家庭は完全に破綻している。後輩（二宮和也）は先輩である主人公に憧れている。事務官（吉高由里子）は検察の悪事を暴こうと潜入した記者。主人公の政治家の友人は極右の妻一家と戦っているが、旗色は悪そう。金貸し夫婦の殺人事件が起き、過去がよみがえってくる。今の社会を風刺している側面もあるが、正義と悪が同居する居心地の悪さを感じる。 ",
      "駄作の見本\n 脚本、木村拓哉共に投げやり。 ",
      "どうなんですかね？\n wowowで放送されたものを録画して、やっと観ました。う～ん、これは木村さんがただの罪人だったという映画ですか？はっきり言って凄く残念です。観た率直な印象として、役者さんの演技が問題ではなくて、ストーリーがあまりにもあっけなくブツっと終わって、呆気に取られました。その後のふたりはどうなったのかも分からずじまい。原作もこんな感じで終わってるんでしょうか？折角いい役者さん を起用してるのに勿体ない。 ",
      "雑だしわかりにくすぎ\n ストーリーの展開がめちゃ雑だし、意味わかんない。どうせ撮るやたらもっとしっかり作れよ。 ",
      "２つの意味で頭フル回転\n 登場人物のバックボーンが鑑賞者の憶測・推察に依るところが大きく、台詞まわしが流暢というかもはや早口の域なので、途中から字幕を付けなきゃ物語を追えなかった。この原作から「何かを伝えたい」というより、「この小説をどう『映画』に仕上げるか」に四苦八苦したような印象。１２３分に納めるためには、ムダのない編集と構成だったと思われる。『まとめ上げた』感は、凄い感じられた。原作をわかっている方は、（あ、この沈黙はこういうことがあったからだな）（あ、急に出てきたこの人はあの時の人だ）とか、より楽しめると思います。※個人の感想です。 ",
      "絡まり方が浅い\n 深読みしながら見ていきたいと感じた。 ",
      "100%の正義、100%の嘘、100%の真実\n そんな物は存在しない。それでも罪を犯した者は、しっかりと罰せられて欲しい。 ",
      "ＣＭは面白そうだったのに。\n 演者もすごくいいのに、全く面白くなかった。 ",
      "まさか\n こんなに本当 ザ・罪人 とはね。完全に罪人でしたね。しかしそこまでする憎悪ってなんだろ。なにか特別すぎる関係があるとしか思えないし、それがあまり描ききれてなかった。展開的にはおもしろかったけど、最後殺しは依頼しないとか言っといて依頼したってこと？やはりキムタクより二宮の演技が光っていた。 ",
      "検察側の罪人\n 映画はいまいち。本は面白かったのに。キムタクはやはりキムタク。関ケ原もそうだったが、セリフが早すぎで、しかもよく聞き取れない。本を読んでない人はストーリーがよくわからないだろう。ラストもつまらなかった。 ",
      "見どころはやはり…\n 原作未読で観賞。木村拓哉さん、二宮和也さんのお二方良かったと思いますが私は酒向芳さん、松重豊さんの演技に目を奪われたなあ…特にに酒向さんが過去の犯行を自供するシーンは鳥肌物でした！ストーリーは途中から？？となる時があり時間がどれ位たって今この状況何だろう？と原作を読んでないからか分かりにくい場面が… ",
      "やはり、原作越えは… 映像も 良かったですが、尺の 問題ですかね？...\n やはり、原作越えは…映像も 良かったですが、尺の 問題ですかね？もう一度、原作を読みなおしたいと 思いました、キムタクは 相変わらず カッコイイ、 ",
      "二宮和也はさすが\n 見どころはニノの演技力期待値高めだっただけに、消化不良は否めない特に後半は、置いてけぼりにされたような展開原作読んでないから、わからないだけなのか？？闇堕ちする話は嫌いではないが、説得力ない話でした。繰り返すが、そんなストーリーでも、二宮和也の演技力は凄かった。 ",
      "レンタルビデオで見たが、つまらん！ 映画館で観なくて良かった。 時...\n レンタルビデオで見たが、つまらん！映画館で観なくて良かった。時間のムダだった！ ",
      "雑\n かなり期待していた作品で、映画館で見逃したことは痛恨の極みだった。観て、予想外に早く上映終了したのもやむなしと思えた。とにかく、脚本が雑で粗すぎる。法の枠を超えても、悪人には鉄槌を下すべきという考え方は支持する。だが、キムタクの行動は論理性に欠け、バカげている。二宮も浅はかで、2人の対決には吐息が漏れた。かっこいいキムタクが観たかった。 ",
      "原作無視にもほどがある\n 全く別もの。原作を読むことをオススメします。ただ単にキムタクが演技下手なだけだと思っていたら、余計な演出と余計な脚本。キムタクが原作読んでいるとは思わないけど、読んでいようが無かろうが、誰がやろうがこの作品は、この監督なら駄作にしかならなかった。原作通り作れとは言わない。いい作品を作ってください、せめて余計な演出を伏線として回収できる主張を持たせて。ひど過ぎる ",
      "松倉がインパクトを残した\n ジャニーズのキムタク、ニノを擁した検察官の濃いぃドラマかと思いきや、ストーリーが散らかった印象になった。政治家との個人的な付き合いや、正義の在り方など広げすぎたと思う。結果的に纏まりに欠けた雰囲気で、少々勿体ない。二宮くんが松倉を脅しまくるシーンは中々面白かった。 ",
      "全てが中途半端なイメージ\n  キムタクとニノの共演という看板に惹かれたが、見てみるとかなり微妙な中身。キムタク演じる検事の執念で物語は進んで行くが、ヤクザとの絡みや潜入している吉高さん、いずれの話も中途半端で伏線にもなっていない。単純で子供が見ても分かりやすいストーリー。ターゲット層はジャニーズ好きだけなら納得だが、果たして…。 ",
      "ラストがイマイチ\n  役者さんが好きで見てみましたが、スッキリしない内容でした。ラストシーン、最上に対して松倉はゆきを殺してなかったかもしれないと言ってれば違う評価だったかもしれません。 ",
      "難しい\n 面白いとも思わなかったけど最後まで観てしまった。なんなんやろ？(検察もヤクザも一緒　てこと？) ",
      "正義の境目を刮目せよ！\n 今更ですがDVDが出たので見ました。初めに、演技について非難されている文面を度々見かけますが、今回は良かったと思います。たしかに本職とアイドルでは差が出てしまいますが、今回は健闘だったと感じました。ストーリーは以外とありがちな感じに落ち着いてしまってうーんって感想でした。とは言え分かりにくい？難しい？ストーリーで一度見ただけでは理解するのは厳しいとも感じたので、また見たいと思います。ただ、細かな初期設定無視が目立っていた印象があったので、再び見る際はその点に気をつけつつ見たいです。セリフが所々聞きにく買ったので(わざとの演出？)そこは注意だと感じました。総評難しいテーマですが、実力派俳優同士の演技対決は一見の価値ありです！ ",
      "期待はずれ\n  キムタクと二宮くん、、そんなに対決してないよね。あっさり終わってしまった感じ。説明ゼリフが多い。橘の潜入も、簡単にばれてあっさり終わっちゃったし、別にその設定いらなかったんじゃないの？丹野の下りも要らないような、、、。最上もいくら弓岡が邪魔だからといって、殺すほどのことかな？動機が弱いよなぁ。ベッドの上で頭を反対にして寝る沖野と橘が滑稽。二宮くんの演技はとても良かったと思います。ただ、こういう宣伝で煽って話題だけが先行して中身イマイチみたいな映画は大嫌いです。 ",
      "しんどかった\n いや、自分の頭の回転の問題ですよ。『いいですか〜みなさん、伏線散りばめてますよぉ〜』っていう演者達の早口で淀みのないセリフ達を必死で追ってて、途中から諦めました。わりとそれで頭がパンク気味なのに、容赦ない感情爆発シーンとかで更に精神を削り(ちなみに感情移入はできない)、もうなんだかわかんないって時に、たぶん何かの暗示なんだろう揶揄的なシーンが差し込まれて考える気も起きず意識が遠くなる、そんな素敵な時間でした。ぼんやり見てても、まぁ何となく最上(木村拓哉)の起伏で察しはつくので途中から遠目で見ておりました。全体的に、視聴者の私はぴんと張ったピアノ線を口にくわえて、ぬっるい沼に頭まで溺れ切らないように必死こいてる、そんな感じ(どんな感じだ)善悪を強調し、観客に訴えかけるつもりなのだから、私もそれに答えねばと、張り詰めた緊張感の中でどうやら葛藤しているらしいそれぞれの感情を追いかけているつもりではあったんだけど、誰1人その気持ちに同調できず、『それは、悪だろうか、善だろうか』、と親身に考えるモチベがなかったため、どっちでも好きにしてって項垂れました。疲れた、疲れたよパトラッシュ。どうでもいいけど沖野は最上の理想で最上は沖野の理想で2人がお互いの理想を守り合う限り絶対手を組みあうことがない平行線ってとこがとても良い関係なので、各所どうぞ二次創作に励んでください。もう一回映画見るよりかはたぶん私はそっちを見ます。 ",
      "キャストが残念\n キムタクが本当に下手すぎる。一番ひどかったのは、焼香シーン。いい歳こいた中年が、チンピラにしか見えない立ち居振る舞い二宮はキムタクよりましだから、相対論でよく見えるが、そもそも童顔過ぎて役に合わないし、怒りの演技がワンパターン最後の方向も、は？って感じ松重さんは無駄遣い ",
      "まあまあ\n 見れなくはない重い映画 ",
      "名作だと思います\n 下にある顔文字マークの中に「怒り」がないのが残念なくらい、松倉は凄いです。フィクションだと分かっているのにあんなに人を憎いと思ったのは初めてかもしれません。酒向芳さんの怪演は個人的に孫の代まで語り継ぎます。取り調べのシーンでは二宮くんの咆哮がクローズアップされがちで、もちろんあれは凄いのだけど、それと同時にあのシーンでの酒向さんの縦揺れにも注目してほしい。あまりの嫌悪に吐き気がします。気色悪すぎる台詞回しにも刮目してほしい。私があの場にいたら確実に手が出ています。本当にあばらを何本か折りたくなるくらいの衝動に駆られました。正義の定義。価値観というよりも、経験による意識の差から生まれる齟齬と言った方が正確な気がします。最上とて、あの件がなければ恐らく「普通」と呼ばれる正義や信念をもって仕事をしていたはずだし、沖野を苦悩させず、頼りになる先輩のままでいられたはずだから。最上の行動は人としてどうなのかというのは永遠のテーマなのだと思いますが、本気で自分に置き換えてこの作品のことを考えた場合、私は最上を責めることは出来ないし、沖野を青臭いと嘲ることもできません。諏訪部の存在がなければ最上は思い留まっていたかもしれないけど、諏訪部がいるんじゃどうしようもないね。あれはもうやるよ。私でもやるかもしれない。同調して協力してくれる仲間がいるんだ、一人じゃないんだ、的な妙な安心感を勝手に得てしまって、ある意味、最上はそこに溺れてしまったのかもしれないですね。諏訪部すらも「あんた、それは流石にないよ。頭おかしいんじゃないの？ 引く引く」と呆れていたら、最上はああまで暴走しなかったのでは、とも。主演の木村さん曰く「多分、一度見ただけでは咀嚼できないと思う」とのことだったのですが、まさにその通りでした。この作品はとにかくテンポが速くて様々なシーンが高速で流れていくので、今の何？とか戸惑っている暇がほぼないです。特に序盤はそうですね。なので二回観ました。一回目にパンフレットを購入して読み込み、二回目にしてようやくこの作品の本来の形を認識することができて、思わず「なるほど！」と感嘆の声をあげてしまうほどの達成感がありました。個人的には、わりと温厚なイメージだった大倉孝二さんの粗暴なキャラクターが新鮮で好きですね。最上との森のシーンでの「アレ」は、双方素晴らしいお芝居で、忘れられない名場面です。沖野と橘さんが捜査しているくだりは、ちょっとした清涼剤に感じました。見た目が可愛らしい二人ですし、会話も所々ウィットに富んでいて。観ていて唯一ホッとします。音楽も素晴らしく、二胡で奏でられるメインテーマは大好きすぎて、すぐにサントラを探しました。また、諏訪部の店の内装だったり、登場人物たちが食べている様々な食事やケーキなど、とても美味しそうで興味が尽きない作品でもありますし、それがただ美味しそうなだけではなく、時に何かのメッセージが込められているところが心憎いですね。ルバーブのケーキは死ぬまでに是非一度食べてみたいです。丹野の待つホテルの部屋番号、アサシンの彼女が発する暗号のような言葉、白骨街道に関するエピソード、その他たくさんの深読み要素があり、この作品を鑑賞している時に生まれて初めて「瞬きしてる暇がないな」と思いました。そういう濃密な作品を2000円以下で、しかも大スクリーンで二度観られたということ自体が財産です。何回見ても新しい発見があるのでは、と、まるで古代遺跡の発掘作業をしているようなワクワク感を得られる作品でもあります。ここまでハマった作品は久々だったので、確実にBlu-rayは買います。一気に原田監督のファンになりました。木村さんをはじめとするキャストの皆さんにも大拍手を送りたいです。木村さんは、この作品でアカデミー賞を獲るに違いないと確信していましたが、なかなか難しいのですね。もちろん、賞が全てではないけれど。でも、本当に素晴らしいお芝居だっただけに個人的には「くっそー」という思いでした。頭を使いながら映画を観たくないというタイプの方にはオススメしません。細かいことをいちいち調べたりすることが楽しい方にはとてもオススメ。私がそうですから。最上のギャベルコレクションは、家に欲しいですね。 ",
      "残念\n 原作未読。主演の二人がお目当てなのでしょうね。パッと見、観客の7割ほどが女性でした。肝心の作品はといいますと、内容は悪くないのに、いろいろと残念な感じです。主演の二人は頑張ってましたよ。特に、ニノの取り調べのシーンは迫力があり、あれだけのセリフをあんな早口で、よく言えたものだと感心しました。キムタクも、人に向けて拳銃の引き金を引く時の、恐怖心が伝わってきて、とてもリアルに演じていました。人殺しでない限り、こんな感じなのだろうと思えた。それでもやはり、キムタクはキムタク。何を演じても、どうしてもキムタクにしか見えない。そもそも主演の二人は、彼らでなければだめだったのか疑問だ。脇を固める役者さんたちはいいし、いろいろと考えさせられるテーマは嫌いではない。しかし、脚本がどうにもいけません。雑な部分が多過ぎていまいち深く入り込めない。本筋とは関係ないエピソードも不要だし、ましてや笑いやボケは要らない。逆に、キムタク演じる最上が何故そこまで固執するのか、登場人物の相関関係を含め、もっと丁寧に描いて欲しかった。その辺が感情移入ができない要因かな。完結しないまま、まるで次に続くかのようなラストもなんだかなぁ。なんだろう、とにかく残念な作品としか言いようがない。 ",
      "残念な俳優。\n とてもいい脚本なので、俳優をよく考えて欲しい。イメージが先行して、映画の良さがはんげんして、残念でした。 ",
      "100%の正義なんてなくみな罪人。 冤罪にかかった元殺人者、違法な...\n  100%の正義なんてなくみな罪人。冤罪にかかった元殺人者、違法な手段で罰しようとする検察官、情報を漏洩させる事務官etc。インパール作戦を挿入したのは思想色強すぎる気もするが、これも正義の名の下。続きが気になる終わり方。 ",
      "私は好き。\n あり得ない展開だとは思うけど、フィクションだし。『ドスドスに黒い木村拓哉』が観れて良かったです。前評判が悪かったのであまり期待せず、木村・二宮・松重目当てで劇場に行ったけれど、普通に楽しめました。ラストの見解が私の周りでも様々で、人によってはものすごくモヤモヤするようですが、私は気になりませんでした。「そこで終わり？」とは思ったけど。 ",
      "3.2\n NH855 ",
      "キャストでなんとか。。。\n めちゃめちゃ気になってー映画館へ。キャスティングが豪華すぎて どんな感じの仕上がりかと期待しすぎた。内容はイマイチー😑腑に落ちないことが結構あってー。DVDでも良かったかな。。。 ",
      "後味が…\n ニノとキムタクの演技はさすがCMとのギャップも良かったただラストが「えぇ…」って感じ😇個人的にはキムタクがニノ撃ち殺すくらいでも良かったんじゃないかと思った笑 ",
      "最後\n えーっここで終わるっていう。 ",
      "深いことは分からんが\n よく分かんねーけど松倉がちゃんと死んでくれて良かった。そういう点ではスッキリする。二宮の童貞感が良かった。ストーリーそのものがスッキリ終わるかっていうとそうでもないかな？途中で自殺した人とか戦争とかその辺の繋がりは何だったのか。考える人が見たら不満の残る作品かもなぁ。 ",
      "まだまだキムタク\n キムタクの演技は、セリフの口調が普段のキムタクのままなのでいくら感情表現が良くても「最上毅」ではなく、キムタクが検事になったらこうだって感じが抜けきれない。この点で好きか嫌いかが分かれるのであろう。その反面、ニノは、「沖野啓一郎」であり、評価が割れることが少ない。 ",
      "え？\n 何個かツッコミ場面があったのですが、2個ピックアップさせていただきます。吉高さんとニノのキスシーン。なんでプチプチにくるまったのでしょう？笑ってしまいました。ラストシーンえ？って終わり方でした。叫んで終わり？ほえ？あっけらかんに終わった映画でした。 ",
      "SMAPと嵐\n  SMAPと嵐が共演してとても嬉しい。昔ならファン向け映画になってたかもしれないけど、二人ともアイドルではなく役者なのでそこは見ごたえがあった。内容は消化不良な感じ。何回も観てと言うが出来れば一回で分かるようにして欲しい。急に二宮君と彼女がくっついたのは原作通りなのかしら？好きになる過程が足りないように感じた。あの流れはアメリカ映画みたい。時効になった事件の犯人役の人がキャラが強烈だった。木村君の役の犯した罪があんまり頭良くないやり方だった。原作をまだ読んでないから読んでみてまた映画を振り返りたいと思う。 ",
      "木村拓哉\n 英雄空似 ",
      "大人の事情\n 大人の事情でキャスティングするの、やめてほしいな。世界に通用する映画なんてできっこない。 ",
      "二宮は成長したな〜\n これは違うだろうと言う場面が2，3箇所有りました。思っていたより面白かった！ ",
      "木村拓哉\n はやっぱり木村拓哉だった、原作は深い話なのだろーけど、とても、浅い感じの映画だった。 ",
      "あれはなんだった？が多い\n 友人代議士と創作ダンス、無罪の後の後援会会長、戦争の話。これら結局なんだったんだろう？これらを無視して他に目を向ければまあまあな内容かも。ニノは結構良くて、キムタクはもっと汚れないとダメだね。いくつまでカッコつけたままいくのだろう。このままなら永久二流役者だわ。 ",
      "二宮と木村\n キムタクが神秘的で二宮が特殊でした ",
      "予告編からすると期待外れ\n 最近の傾向でよくあるんだけど、予告編の編集が煽りすぎ。この作品の予告編観ると、もっとキムタクと二宮が正面から戦うのかと思ったが、そうでもなかった。大枠のストーリーは面白かった。キムタクの心理をもう少し掘ってもらわないと入り込めないかな。。 ",
      "役者の熱演がよい。\n  夏にはじまりやっと観れた。映画全体の感想としては、おもしろいけど小難しい小説を知識の未熟な人向けにわかりやすくして映画にしたって感じ。戦争とかの話をされると あー！むりー！わかんなーーい！！ってなる私からしたら、原作の主要人物の思考心情メインの話の構成だったので、そこにだけ集中できてわかりやすく入り込めた。ただ、原作を嗜む層の人からしたら、随分物足りない映画だったのではと、、自殺した政治家？の周辺の話が断片的すぎて中途半端なため、この作品のもう1つのテーマである太平洋戦争(だったか？)のなんちゃら的なのが全く分からんまま終わった。(個人的には戦争テーマ嫌いなので全く咀嚼せずにああ、なにかあったのね。くらいで見てたので消化不良感はない)ニノ、キムタクの熱演に入り込めたし、役者の芝居目線で見ると素晴らしかったのではないか。昔役者目指してたあの頃に見てたら、影響受けてこの映画絶賛しただろうなぁ。。。追記でも、ニノの松倉を取り調べるシーンは声が高くて、キャンキャンうるせぇ！ってなった(松倉役の人の演技のおかげで、なんとか保たれた感はあるけど)し、ラストシーンの背中が無防備すぎて、え、打たれる？？背中から打たれる？？って思った。もうちょい丁寧に映画撮ってほしいなぁ、ここら辺のシーンはなおせたでしょ、カントク。 ",
      "本質ではないが…\n  他の人が批判的なことを書いているけど、まあ、それは一理あると思うけど、あんまり深く考えなければ、割りと面白かったように思う。ただ…。殺人は良くないが、飲酒運転もダメだよ…（笑）ここについては、誰も指摘していないように思うけど、一大事の前に気分を落ち着けるため意味での描写だったのだろうけど、飲酒運転検問に合ったらどうするつもりだったのだろう？確実に懲戒だよね…。それこそ、検察側の罪人です（笑）そんなことが身に染みていない公務員、ましてや検事はそうそういないはずで、本質的ではないけど、このシーンで大爆笑し、以降が嘘臭くなった。そうやって考えると、このシーンは不要だよね…。最後のシーンから物語の始まりだと面白いのかも知れない。 ",
      "点数？難しいな\n 冒頭の場面取り調べの可視化が始まった時の新人研修だ。だから、その現在の状況がわかるかと思った。映画として、小説として、エンターテイメント性を出しながら、どう表現するのか？かなり難しいとは思ったのだが。その意味では期待にそぐわなないものだったと言わざるを得ない。では、現代司法の問題点は全然扱っていないのかと言ったら、そうではない。女性のレイプ事件や極右の団体に事件が忖度されているのではということはサイドストーリーではあるが、扱っていたことには敬意を表したいと思う。この映画は、ストーリー展開、役者同士のつばぜり合い、そして、日本ではなかなか見られない画面設定という意味では映画の面白さは十分にあった。例えば、木村と二宮の確執、吉高の謎めいた言動、松重の不気味な存在感など、どれもハイウッド映画のいい部分を表しているように思った。あり得ないことをありうることにするってことも映画ならではだから。だから評価は難しいのだが、映画ならではの架空の世界にできるだけ現実を投影したという意味ではポジティブに評価したいと思った。 ",
      "太平洋戦争を正当化しようとしている！\n  　原田真人監督作品がこれほどまでに政権批判をしているとは思ってなかった。雫井脩介原作のストーリーにも、一人の優秀な検事が時効成立してしまった殺人犯への厳罰主義が度を越えて狂気へと駆り立てていく姿がおどろおどろしくも描かれていて素晴らしかったのですが、それよりもサブストーリーとしてアベちゃんやそのお友達を風刺的に台詞が挿入されているのが嬉しかった(詳細はリテラ記事）。惜しむらくは台詞が聞き取れなかったこと。『シン・ゴジラ』や同監督の『関ケ原』と同じように、会話は全体的に早口であり、分かりづらくしていることだろうか。　ネオナチと呼ばれていた丹野代議士の妻が所属する高島グループ。丹野自身も汚職事件に巻き込まれて、ついには自滅へと導かれるが、最期となった宿泊先が妻のお友達であるホテルも現実のアパホテルを思い起こさせるものだった。タクシー運転手をやっていると、お客様からは色んな話を伺うことになるのですが、金沢人気に便乗して暴利を貪っているとよく話題になります（週末には通常6000円の部屋が3万円になるとか・・・）。ちょっとしたエピソードが太平洋戦争を正当化しようとしている現政権やアパ代表による南京事件はなかったという主張をそのまま揶揄しているかのようでした。　キムタク検事とニノ検事の演技力とか、ファン向けの作品だとか、権力を持った人間の恐ろしさだとか、本当の正義とは何か？などなど、人の受け取り方は多様性があっていいものだと思うけれど、監督の観客に訴えたいことを深読みする楽しさが感じられた。前述したように、メッセージ色のある台詞がサブ的に散りばめられてはいるものの、聞き取りにくいために筋を追うのが精いっぱいになってしまう。23年前の女子高生殺人に絡んだ丹野とキムタク検事の関係や、祖父がインパール作戦を経験した者同士であるために裏社会の売人と付き合うといった関係、偶然にもそうした複雑に絡み合った人間関係がキムタクを狂気へと駆り立てていく運命が悲しい。また、弁護士社会の内情なんてのも興味深いし、ニノ検事が尊敬していたキムタク先輩を裏切る形で証人になりたいと国選弁護人に申し出たり、暴露本を書こうと躍起になる吉高由里子の挫折人生などもそのまま面白い。犯人のキャラも面白いが、作られ過ぎだった気がする。今年は「パンッ！」とか「ポンッ！」とか印象に残るなぁ・・・ ",
      "面白いのですが…\n  ストーリーはひきこまれます。でも、容疑者を殺してしまうのは、共感できないなぁ。なぜ松重さんかキムタクに尽くしてるのか理由が分からないです。水戸黄門で印籠を見せる直前で終わっちゃったように感じました。見る側で補完してって点が多すぎです。 ",
      "二部作でもよかった\n 配役と雰囲気はよかった。ただ、削られてる部分が多かったのか話の展開が急すぎる部分が多く、置いてかれる人が多そうではある。原作で補完する部分かもしれないけれど、人間の醜悪さで魅せるならもっと背景の人間模様と主要人物の説明があって、なおかつメリハリのある表現だと嬉しかったなぁと思う。原作読んでる人か、これから原作読む人向けという感じがした。ストーリーと配役の演技はとても雰囲気良かったけど演出が「んー・・？」という感じ。なんかほんと原作ありきなら楽しく観れるんだろうなと感じた。原作読んだことないけど。 ",
      "最高でした！\n ミステリー好きの私にとって、観る前から予告とかみててすごくきになっていたので、期待大でしたが、その期待をはるかに超えてきました！さすがキムタクでした！ ",
      "俳優の演技力は★★★★\n キャストの演技力で映画の濃さが深まった印象。内容も映画を観ながら考えさせられる所が多く、監督のメッセージ性が強かった。残念な所は監督の自己主張が強くなり過ぎなのか後半から「?」と感じる演出が増えてきた。せっかく、いい映画だからもっと、メッセージが広く伝わりやすい演出なら良かった。 ",
      "悪くはないが\n  悪くはないけど、最後がイマイチ。あれで終わるのはない。辞めるか、のるか、告発するかまで必要かな。 ",
      "話題作は見て損はないかな？\n 最初の何分かは 細かく時間が過ぎていて？？役柄なのか木村拓哉を引き立てる演技がめだった！よくある話だが二宮がいて成り立つ映画だった気がする ",
      "謎のダンサーズw\n なんか、いちいち踊っているんですけど。何系狙いなんですか？ ",
      "色々盛り込んであるのを楽しもう\n キムタク主演、嵐二宮共演というマスに向けた映画で、排外主義がじわじわと力を持っていく現状への問題意識をストレートにぶつけてきたことに勇気づけられた。世の中にある娯楽は問題意識を持っていないか、みないふりをしているように見えるから。とはいえ、物語の主軸となる話はあくまで個人的な暴走であって、インパール（無能な指揮官、責任の不在、無謀な作戦）とはちょっと違うような気がするし、丹野の事件とはうまくクロスしてはいない。これがあるから免罪しろと言ってるとなるとえ？あれ？ってなる。絶対的な「悪」として、言動も不気味、中身も最悪な男の描写として、顔のあざが怪物性の記号となっていることに違和感を感じた。顔にあざのある人たちがそうやって排除されて苦しんでいるだろう現実を思うと。冒頭は情報量が多く、テンポも早いのでついてくのが大変。ダンスや音楽などコンテンポラリーな要素もうまく入れ込んでる。音楽がそれぞれ良いのでブチっと切れてしまうのがちょっと気になった。TVでもお馴染みの俳優がたくさん出ているが、みなそれぞれいつもと違う顔で出ていて、演出でこんなに変われるんだなと日本の俳優たちを見直した。いつも同じ演技してるのはそういう演出しかされてないからなんだな。キムタクは彼自身のここ数年の立ち振る舞いが多声的にまとわりつき、複雑さを増している。ホテルのシーンでこれはまさか恋愛関係？！と思ったけど違った。ラブホよりエロくない？あのホテル。とにかく細かい気になるところがたくさんあって、本筋に関係ないといえばなかったりするので、情報量が多すぎて混乱する。そこを楽しめるかどうか。検事であのマンション住める？奥さんヤンキー風なのは静香揶揄？恋愛要素を入れろと言われたので入れました感（どういうやり取りの後あの姿勢に？）国選弁護人の奥さんのキャラ、事務所がなぜか工場の2Fで亀がいる被害者の息子が警察署に乗り込んできたときの女刑事の凄み性被害を起訴に持ち込もうとする女性検事のがんばり副部長ってあんな広場に机並べさせられるの？仕事ドラマとして、検事って大変なんだと興味深かかった。寿命短そう。そりゃ企業法務がいいよね。。そもそも拘置段階で検事と面談があることも知らなかった。あとタメ口。初対面でタメ口って、そういうの慣れちゃうと外の世界で苦労しそう。とにかくもっと稼ごうと思えばそういう仕事も選べる能力がありながら、あんな大変な仕事してるの偉いと思う一方、閉じた世界だなと感じた。 ",
      "監督のエゴの塊\n  映画を観てあまりにも消化不良だったため、原作を読了。そちらはいい作品でした。こりゃー脚本が悪いなと思ったけど、調べたら監督が脚本にないことも色々差し込んだようで。政治的メッセージを入れたいなら原作なしの作品でやれば？これを原作レイプと言わず何とするか。松倉のキャラクターをかなり個性的な方に変えてるから、取り調べでの心証の違和感が強調されないし丹野の名前から最上の犯行に気づくというところに意味があるのに、それを省くから作品の中で丹野が浮いちゃってるしほぼ橘主導で、沖野は自分から特に何もしてないし白川弁護士の描き方なんて乱暴にも程があるだろう。何より、原作終盤の美しいシーンの数々を丸々省いてしまうなら、これを原作にする意味がない。キャストが健闘してるだけにとても残念。 ",
      "映画自体は面白いが、少しもの足りない\n 随所に安倍政権批判のシーンが散りばめられてて、それは笑えたし、痛快だった。また、話の展開も飽きずにみられた。役者陣もそれぞれキャラが立っていて話に入り込めた。吉高ちゃんがかわいいのが良い！ただ冤罪に関わって言えば、キムタク個人の感情からはじまるものにとどまっていて奥深さが感じられない。実際の冤罪はもっと組織的な罪深さがあるのではないかと思うと物足りなかった。またキムタクの復習心がなぜそこまで増大していったかの経過が薄すぎる。復習心が子どもレベルの範疇で、ドス黒い現実の人間の闇には迫れなかったと思う。インパール作戦とのからみも弱かったように思う。 ",
      "予告にやられた\n キャスト良し。脚本最悪。予告編最高。説得力ゼロ。一切共感できない。エンディングも意味不明。予告編だけでやめておけば良かった。 ",
      "キムタクの復讐劇\n  予告編を観た時に犯人は無罪か有罪かを問う作品だと思ってましたが　なんとキムタクの復讐劇だったのですねキムタクが目的を達するために手段を択ばず　暴走する姿は観ていて怖かったですそれを何とか阻止しようとするニノと吉高がには救われましたが観ていて重い作品でした真実なんて世の中には存在するのだろうかとつくづく考えさせられる作品でした ",
      "共感はいらないこの作りは悪くない。しかし戦争の絡め方が雑で機能が悪い。\n 共感はいらないこの作りは悪くない。しかし戦争の絡め方が雑で機能が悪い。 ",
      "ニノが素晴らしかった\n  ただそれだけ。ほんとうにすごかった。木村くんの役にモヤモヤ。迫力はあったけど、演技力は……。仕事に私情を挟んで、迷惑をかけまくった人。くそやん？途中ニノと吉高ちゃんのラブシーンがあって、複雑になった。正常位か……いいね。(そこじゃない？)終わり方はモヤモヤモヤモヤ。敢えてこの終わり方なのかなあ？スカッとしたかった。 ",
      "目の保養には良いかと…\n 映画を観すすめる内に「キムタクのドアップかっけ～な～」「ニノは全然老けないなー」「松重さんのキャラいいなー」となっていった。原作を読んでいなため、途中から話の繋がりがわからなくなったもったいない。俳優陣の演技力どうこうではなく脚本がわかりにくい。ただ、顔はいい。 ",
      "検察側の罪人\n  木村くんと二宮くんの演技に圧倒されました。特に二宮くんの松倉に詰め寄るシーンはずっと鳥肌が立ってました。ぜひ日本アカデミー賞にノミネートされて欲しいです！ ",
      "モヤモヤさせる映画\n  実質、二宮が主演のような映画だった。ストーリーが入りにくい作りで前半、後半は何がしたいんだ？とい素人作品のようだった。中盤でようやくストーリーが繋がったかと思えば二宮が検事を脈略なく辞めたりしてまたストーリーが見えなくなった。ラストもえっ？これで終わり？って感じでモヤモヤ感だけが残る後味の悪い内容だった。 ",
      ".....だから？\n 結局解決してないじゃん。原作もこんな感じなの？？？ ",
      "二度観たくなる作品\n 非常に面白かった。伝えたいのであろう要素が多く場面が次々と変わるため、一度では掴みきれないところがあり2度観賞した。2時間でここまで内容を詰め、かつ分かりやすく進んでいく映画はなかなかないのではないだろうか。なにより俳優の演技に引き込まれる。主演の2人の切迫するシーンでは息を飲んだ。どの人物も印象深く、動きの細部まで見落としたくなくなる。名演だ。また音楽の入れ方が秀逸。すごく記憶に残った。もっと高評価されて良い作品だと思う。 ",
      "関係性\n  難しい話とおもいきや、とても分かりやすい話ではある。ただ、それぞれの要素を加え中途半端になった印象だ。木村さんが驚いたりするお芝居っていうのは中々新鮮なものではあったが、それだけ。二宮さんの演技は素晴らしいとは思うが、それが本筋のものとあまり関係なく、無駄になってしまった感が否めない。 ",
      "権力側の罪人、歪んだ正義感\n どこに価値基準を持つか、そして誰が持つか、それが権力を持つ側だったらですべてが決まってしまうという恐ろしい映画。公私混同も甚だしく、思い止まる勇気が出せない時点で人間の弱さと欲望には勝てない現実をまざまざと見せられた。原作とは違うラストのようだが、とにかく二ノには逃げきって、真実を暴いてほしい。それにしてもキムタクは新境地といえば聞こえはいいが、結局は悪役だし、肌の質感もあいまって落ちぶれ感もあるのが、ある意味悲しい。 ",
      "実話(？)\n 個人的には喋るシーンが多くて面白かったです。一重に自分が関わった出来事が本当にああいう形になったら恐怖を感じると思います。要は、ちょっとした、ホラー体験を聞いてびっくりした赤子になりかねない感じです(？) 暴力に訴えかけるよりも、死に直面する寸前の俳優さんやアクターがマジで感動でした。 最後に、今度見に行ったら個人的な感想が出ると思いますよww ",
      "バランス\n  小説は未読。だけれども、なんかバランスがおかしいような印象を受ける。本題に入る前の前奏が長いなあって印象だったのだけど、ラストになって正義の在り方を糾弾するような展開になっていく。どちらかというとソコこそが盛り上がる場面であるように思うのだが、案外とアッサリと流れてく…。どおにもパワーバランスが奇妙で…木村拓哉をキャスティングした事の弊害を想像してしまう。正義を執行する側が私怨に駆られ堕ちていく。その原因となる殺人事件がそう大層な傷跡を残してないようにも思え不満。近しい人を殺された過去はないけども、彼と彼女にそこまでの親密さを感じなかった。偶像化した正義を自らの手で、断罪していく葛藤だったりがメインなようにも思うのだが…彼は秩序を壊す覚悟でもあり、かなり大胆な内部告発をやってのけようとするんだけども、かなり軽く扱われてるよう感もある。原作もこんな感じなのだろうか？どおにも食い足りない感じだ。ただ、それでも二宮氏は良かった。木村氏がかませ犬のように見えてきた方が作品としとは面白いと思うのだが、そうなり得ぬ事情もあるのだろうし、W主役なんてものの不条理さを感じてた。ちょこちょこ挟まれる政権批判も、どお捉えてよいものか…正直、蛇足のようにも思え「国を立て直そうとする検事」の背景としては演出不足…なのかな？他のレビュアーが書いてるように、私的な主張であるならば、他の機会に存分にやるか、それがネタとして馴染む作品をチョイスして欲しい。邪魔、なのである。これ原作の方が数倍面白いんだろうなあと、そんな事を考えながらの鑑賞だった。木村氏の調理方法が定まらなかったのが、原因かと考える。その他は、音楽以外は良かったかな…若干駆け足のような気もして、魅せるべき事の焦点がズレてたように…ズラされた？かのように思えた。結局、裁判官の木槌の意味も分からなかったなあ…個人に責任を背負わせない風潮とかなのだろうか？それを収集するのは責任を背負う覚悟があるとの事なのかな？だとしても…いや、だったとするなら犯行に及んだ後の影響とかを描くべきだったようにも思うかな。もっと追い込んでも良かったのに。これか今の限界と現状なのかな…合掌。木村氏はもう「木村拓哉」を演じなくてもいいと思う…そのフィルターはどおやったら外せるのであろうか。 ",
      "尺足りてますこれ？\n  予告見て面白そうだから見た。確かに監督はいい仕事をしている。キムタクも二宮も演技は悪くない。途中まで引き込まれていた。が最後なにあれ？小田嶋が出てきたあたりからなんかよくわからないんだけど。結局諏訪部の言っていた「検察の書いたシナリオには興味は無いけど、お前の書いたシナリオには興味がある。」の最上の書いたシナリオってなんだったのと？？？こんな尻切れトンボにするぐらいならラブホのシーンはストーリーを繋げるぐらいで留めておけば良かったんじゃ無いの？あのシーンぐどぐどやった理由がよくわからない。確かにこれは原作は面白いだろうと思うのでなんかの機会に読んでみる。 ",
      "終わった後のモヤモヤ感\n  ストーリーの気味悪さは面白い、松倉役の酒向さんに関しては気持ち悪すぎる！(笑)でも今ストーリーを振り返ってみて、最上の幼馴染役の丹野の妻の宗教じみた感じとか最後の方に出てくる小田島弁護士、その妻と白川弁護士がいまいちよくわからなかったのと、芦名星の声の出し方なに？！みたいな細かい変なモヤモヤが残るな〜って感じでした。戦争描写とかもよくわからなかったかなぁ… ",
      "ラストが甘いかな。\n 全体的にはそこそこまとまって面白く観ました。原作は読んだことないけれど、きっと面白いのだろうと思います。映画としてタイトルの割に罪人になりきれていないところが残念。もっとしっかり悪人になってくれたらラストもちがう形にできただろう。やや中途半端なラストが残念。吉高とニノの関係も必要ないな。 ",
      "ストーリーに入り込める\n 原作未読です率直に言うと自分はかなり好きです映画の内容はよくわからないが感想ですですが、何かおもしろいと思える要素があるです現実には起こりえないでしょうし、完璧フィクションなのにかなり引き込まれてしまいましたどちらにも共感できます正直どっちが悪なのかわからなくなりました今年観た映画の中で1番好きかもしれません ",
      "\n  検察も人間 善良な人間なんていないリアリティあってとても面白かったまた音楽がいいタイミングもシックな感じもとても好き最後の終わり方が曖昧に終わる感じが不評らしいけど、私はいい終わり方だと思うあえて完結せずどうなるのかみたいな終盤でニノと吉高由里子が恋人(？)になってたけど前半そんな雰囲気全くなくいきなりだったから無理やりすぎたかなストーリーで必要なら仕方ないけどもう少し前説あったらもっと良かった ",
      "うん\n 後味があまりよくなかった気が二宮さんの声量すごかった ",
      "要らない部分があるような\n  原作未読で臨みました。最初の方は情報量過多で展開についていくのがやっとでしたが途中からは各役者の演技にはまって楽しめました。酒向さん、大倉さんのゲス野郎演技は素晴らしかったです。前誰かが「橋爪功の演じる役を観て本物の悪党に見え、役者の素晴らしさを実感して同じ道を目指した」とのエピソードを話してましたが、まさに本当に憎たらしくどちらも成敗されてスッキリしました。でも松倉を法で裁くために弓岡は自ら手をくだすのは納得ができません。松倉も結局やっちゃいましたが‥また諏訪部みたいに、あっち側で見事に処理してくれる悪党を、刑事ものではよく見かけますがあまりに段取り良すぎです。松重さん、あっぱれですがやり過ぎです！原作ではまだ続きがあるのでしょうか？終わり方は？？だったのでモヤモヤ感は否めません。また最上の妻や娘の立ち位置、お葬式での異様なパフォーマンス、原作では描かれているのかもしれませんが、要らないんじゃないかと思いました。主役のお二人は、毎度書いている通りジャニーズを理由に叩かれる方も多く納得いきませんが、迫力があるいい演技だったと思います。特にナリ（キムタクが番宣でニノはやめてこれからはナリで行こうと言ってました。）の迫真の取調べは圧巻でした。親子連れの方もいましたがお子さまには難しかったんじゃないかと思います。 ",
      "中々見応えのある作品でした\n 内容が思ってたよりも簡単で話が入って来やすく、ちゃんと考えて観ることができた。「主観的な正義」と「客観的な正義」がぶつかって、最終的には日本映画特有の濁りを残す形の終わり方だったのがまた評価が高いと思う。 ",
      "まぁね……。そりゃあね\n このての作品にキムタクさんは、向かないなぁ…と感じました。別にキムタクが嫌いとかじやないんですけどね。しかしなんか、芝居臭く見えすぎて、登場人物が嘘臭く見えてくると、物語全体がさらに嘘臭く見えてきて、これどんな作品だったっけ？みたいな印象を受けてるうちに映画が終わりましたwwお芝居するって、難しいんだなぁ………と、キムタクさんをみてると痛感します。 ",
      "藪の中\n 原作未読。観終わった直後、凄く面白かった、でも絶対一般ウケはしない…！と思った。主題の事件は解決せず何一つ正しく裁かれず闇に葬られ、何なら俺達の戦いはこれからだ！みたいな終わり方だったので。松倉を犯人に仕立て上げる為に真犯人である弓岡を消そうとする場面で、沖野・橘に既の所で止められ手を下さずに済むのだろうと予想していたがそうはならず、当初の正義の立場から完全に転落してしまう検事 最上を演じる木村拓哉、今までだったら絶対見れなかったんだろうなあ…と驚いた。最上が完全に手を下してしまってからは全く展開が読めなくなった。この物語にどう決着を着けるんだろうと思いながら観ていた。また、最上の協力者となり手足の様に動く諏訪部との関係が凄く魅力的だった。諏訪部万能過ぎやろとは思うけど。当初の目的であった「松倉を別事件の犯人に仕立て上げ25年前の罪を裁く」事が出来なくなった結果、事故に扮して消されてしまった松倉は加害者でありながら最上の描く物語に沿うための都合の良い駒にされてしまったという印象。なので物語としてはとてもモヤっとしたまま終わるのだが、この映画の本質は事件が解決する事では無いのだから仕方ない。何となく「三度目の殺人」とかに近いテーマなのかなと感じたけれど、あちらは観賞後「どう消化すれば良いのか分からない」となったので、そちらに比べたら分かり易い気はする。 ",
      "ニノの演技、日本の俳優のなかでも素晴らしいと思っている。今回改めて...\n ニノの演技、日本の俳優のなかでも素晴らしいと思っている。今回改めてそう感じた。がしかし。。人の感情の奥行きやら緩急を巧く表現できたなら、脚本の粗さもカバーできた気がする。主演。 ",
      "たまたま、罪人が検察側にいただけでしょ。\n 皆さんのレビューにある通り、タイトルや告知ほどの深み(検察組織の闇とかそういうの)はなく、ただ犯罪者が検察の人間だっただけっていう話。また無意味なキャラ立ちが邪魔なシーンが多く(葬式の女性たちやヤクザの会話や運び屋の変声期)、構成が残念すぎました。普段あまり映画を見ないので、キムタクがキムタク役…云々はわかりません。ただ、ニノの演技は見てて惹きつけられるものがあり、そこを評価して☆☆です。 ",
      "つまらなかった\n 総じて最後まで何が言いたいのかさっぱり分かりませんでした。で、だから？これ、意味ある？が沢山あって途中からイライラしてしまった‥一緒に行った友人も同じく。久しぶりに料金返しての映画でした。役者さん達の演技は上手で良かったのみ。 ",
      "良かった！\n 人間の本性と職業の持つ倫理観が問われる作品の気がする ",
      "面白い。見て良かった。\n スリリングな展開に終始引き込まれて見ていた。感情を爆発させる場面の演技は秀逸。主役2人の個性が光っている。一方で、”それぞれの正義”への思いの強さや、キーとなる人間関係の描写が足りていない感じ。最上の家族を出す必要があったかな？ 葬式の場面やラブシーンの演出は過剰じゃないか？ 限られた上映時間なんだから、もっと他にやることがあったでしょう。とはいえ、2時間はあっと言う間。十分に楽しめました。 ",
      "一寸,馬鹿にしてやいませんか⁉️\n 素直に思ったままに,書き込んじゃいます。もっと違ったキャスティングで,この作品を創り直したら、もっとえぇ映画作品になっていた様な気がしてならなかったんだよなぁ〜ƪ(˘⌣˘)ʃ木村拓哉が出てるから,話題になったから? 二宮和也は、別の作品で「おっ,コヤツやりそう?!」なんて思っていた矢先に、オイオイ,学生の学芸会じゃねえんだよ! 20年後に出直して来いよ!って (また全然違った常識が生まれ)そうじゃなくてこうした方が良いに決まってんじゃんかよ!」と怒られる世間一般の常識になっちゃってるのかな?話がソートー逸れ過ぎたが、台本通りやればいいという事じゃない❗️t ",
      "嫌いじゃない終わり方\n  ジャニーズ2人の共演ということで話題になってる作品。観に行ってきました。俳優については、やはりというか、木村さんと二宮さんが良くも悪くも？かなり目立ってた。内容については難しいという人もいるけど、そこまでかな？確かに集中してみないと置いてかれる感はなくもないけど。終わり方については私は好きだな。ある意味小説っぽい終わり方（原作は読んでません）。最後ははっきりしなくて、読者に考えさせるような終わり方。白黒はっきりつけるのではなくて、余韻があるような終わり方が個人的にはよかった。 ",
      "結末が原作と違う！\n 結末が原作と全く異なることで、ある意味「必殺仕置き人」と同じになっている。二宮さん良い演技じゃないですか。新米検事の雰囲気が良く出ていました。あとは、松重豊さんの演技が秀逸。 ",
      "面白いけど、後からギモンが湧き上がる\n まず、オープニングの雰囲気が日活映画(独自のイメージ)みたいで昭和感を出しているのかな…と。内容は、面白いので観ハマってはいたのですが、やはり音楽がなんとも浮いてしまい、どういう世界観なのかわかりませんでした。何より、ニノの迫力あるワンシーンで度肝を抜かれる素晴らしい演技が一番印象に残ってます。キムタクの奥さん役がまた、不思議な配役で全体的にバランスが悪く謎が回収出来ない映画でした。 ",
      "正義とは何か？…考えさせられる作品でした！\n  まず、木村さんと二宮さんの演技は素晴らしかった。二時間なので、無理があるのかもしれませんが複雑で集中しないと置いてかれるかもしれません。最上の正義に賛成なのですが、あそこで殺す必要は無かったかと思えました。しかし、殺したあとの最上の表情がリアルでさすが木村さんと感心しました。ニノと吉高さんのベッドシーンは要りますか？あれは？…う～ん…ファンも沢山来ていてお子さんも見に来ていたので…。それに吉高さんもスパイだったのになぜ、ニノは吉高さんとくっつくのか…吉高さんがやってたことはうやむやに…あれだって立派な犯罪者なのに…色々と疑問もありましたが見応えがあり満足してます！是非観に行くべきです！私ももう一度、観に行きたいと思っています。 ",
      "罪を裁く罰\n 　ヒトの数だけ、正義はあるわけで。しかも、自分の正義と、お隣さんのそれは、似て非なるものなので、争いが絶えない。それは個人レベルでもあり、国家レベルでもあり…。　それらの争いを、映画ひとつ観て解決しようと思った私も、罪人かも。　法廷劇というより、クライムサスペンス？。義を裁くというより、義を掲げ、罪を裁くことに執着する、ヒトの性(さが)を、裁こうとしたのかな？。いずれにせよ、凶悪事件の時効制度、見直してほしいですね。罪を裁く罰を、個人に背負わせるのは、ちょっと…。　キムタク&ニノのキャスティングで、よかったと思います。香川照之&山田孝之なんぞ起用したら、監督さんの映画生命を、脅かす興行になった気がします。私が観たいのは、そっちですけど。　すべての道は、インパールに続くみたいになっちゃったのは、原作のせい？。原作未読の私にとって、かなりの衝撃作です。やっぱり追記　某国営局が放送した｢未解決事件｣。基本、取調室のやり取りで展開するので、イッセー尾形と國村隼の顔面芝居が、ひたすら続くという、人によっては至福の時、人によっては拷問のような番組。スポンサーの意向も、客寄せパンダ的演出も感じないので｢クライマーズハイ｣好きな方は、アーカイブすると、いいと思います。 ",
      "正義の剣とは…。\n  ・木村さんの演技は個人的に好きです。どんな役をやっても木村さん独特の世界感がある感じで引き込まれます。・二宮さんも迫真の演技も良かったと思います。・原作未読なのでさっぱり分からない部分が沢山ありました。最上は親友から何を託されたのか、親友の奥さんや義父は何者なのか、不思議な葬式の意図は、ラストシーンの意味、正義の剣の意味とは…。伏線を様々散りばめられておいて、そのまま置いてきぼりで終了なので、何を伝えたいのかが理解出来ずにモヤモヤ感ばっかり残ってます。・冒頭シーンのセリフそのままに自分が堕ちて行って悲願の復讐を果たした。でも、その後に何を思い何をするのかを観たかったです。 ",
      "HEROとはまた違うキムタクの検事\n  HEROの久利生検事が王道のHEROなら、今度のキムタクは外道検事。外道と言っても金に汚いとかじゃなくて、私情を絡めた罪人への怨みで動いてしまうという、正義を履き違えてるけど人間っぽい部分を持ち合わせている。いつも通りキムタク様！って感じではあるが、安心して観れるので良かった。ニノの演技は個人的に評価がとても高いのだが、尋問のシーンの緩急付けた演技は迫力満点！そのシーンがフィーチャーされて作品の告知シーンに使われるのは納得。 ",
      "評価低すぎｗｗｗ\n 中々スリリングで、演技の迫力もあり、善と悪って何？みたいな所も踏み込んでて、個人的にはすごい映画だと思いパンフまで買いました。評価低いかたで、最後の結末になっとくいってない人が多いような気もしますが、そこは現実世界のメタファーっぽいので、そこが飲み込めない人は飲み込めないのかもとかなんとか正座してみたい作品です ",
      "面白かった‼\n 難しいとか、展開が速いとか、試写会での感想を聞いていたので、のほほんと見る感じではないなというスタンスで鑑賞しました。そのせいかあっという間のエンドロールでした。どんどん変わる場面にもついていけたし、背景の音楽も感じることが出来ました。集中できたのは、演技のすごさだと思っています。映像をどう使うかは、監督のものだけど、場面のつなぎかただとか、ストーリーの進め方だとか、新しいような気がしました。最初と中盤には「ハッ」と思わず声がでちゃう所もあり、 もう一度観たいと思っています。 ",
      "検察側のガッカリな人たち\n  原作未読。木村検事とニノ検事ということで、映画を見る前には勝手に「検事同士の知的な頭脳バトル」みたいなものを期待してました。突然途中から、比較してはいけないと思いつつ「あれっそういえば・・・この人久利生公平だったんだ」と。まあそれが邪魔をしたわけではなかったのですが、久利生さんを切り離したとしても「松倉を何が何でも犯人にしなければ」と思い始めた頃からの行動（証拠隠蔽やら取り調べ盗聴？・・・そしてついに殺人まで）がもうエゲつなくて見るのが辛くなってきました。そして沖野検事の方も・・・「ブラックペアン」を超えたあの恫喝がすごい、演技力がすごい（んなことはわかってますよ～ニノはすごいですから）と高評価のようですが、松倉のオフレコの自白を引き出したとはいえ、なぜあんなにまで・・・と思ってしまってこれも違和感だらけでした。もう少し論理的に追い詰めるのならともかく。途中であの松倉さんが可愛そうになってしまって「やめて～もうやめて～」と心の中で叫んでいたのはご愛嬌？？「そういう話なんです」「そういう映画なんです」「そういう監督なんです」と言われればハイそうですか・・と思ってしまうかもしれませんがやっぱり大スター2人を検事という特殊な役柄に置いたからにはもっとそれなりの（←自分勝手なイメージですが）陳腐な表現ですが知的なバトルを・・・専門用語満載でもいいから・・・繰り広げてほしかったな。感情的になったり思わず恫喝してしまったりするのは、言葉である程度やり取りをしてそれがうまく行かなかった時でいいと思う。で、ラストシーン。「えっ終わり？最上捕まえるトコまでやらないの？」と思った人は多かったと思います。続編あっても見ないだろうな。うん、見ません（笑） ",
      "レビューを信じてはダメです！\n はじめにレビューで低評価の人は、おそらくはじめの10分で映画に振り落とされたのだと思います。原田監督の映画ですから、内容も濃く、情報が多いのでそれを集中して処理しないとダメだからです。なんとなく冷やかして観に行った人はブツブツいうと思いますが、私は映画に圧倒されました。それぞれが信じている正義を貫いているので、頭が痛かったです。二宮くんの役も、木村くんの役も、自分の正義を貫いていたからです。世の中正しいことをしたら、褒められるとか、悪は滅びるとか、正直に生きたら幸せになるとか、100%保証はないですよね。ずる賢い人が生き残ったり、嘘をつくことで仲良くなったり‥それと似ていると思いました。そのやるせなさが、最後の二宮くんのやり場のない叫び声で、胸が痛みました。ぜひ一度見て欲しいと思います！できれば、人物の相関図だけは見て行った方が、焦らなくて良いと思いますよ！ ",
      "勿体無い。\n ストーリーは悪くなかったし、テンポも良し。ニノ、松重さん、酒向さん(とニノの取調室での攻防は見所)は特に良かった。サイドの政治家のストーリーはいらなかったんでは。深く掘り下げないなら、ないほうが良かったんじゃない？何かキムタクの出番を増やすために、取ってつけたような気がする。残念。 ",
      "二宮さんは良かった\n 二宮さんの演技力は想像以上だった。引き換えに木村拓哉さんの演技は演技のための演技のようで、正直言って興ざめした。共演シーンが多いだけにはっきりとその力量の差が現れていた。原作を読んだとき、おそらくこれは映画になるな。映画にしやすい作品だなと思っていた。時に原作以上のヒリヒリとした場面もあったが、木村拓哉さんが出てくるとトーンダウンした。こういう役はちょっと無理じゃないのか、、、。 ",
      "とても内容が濃くて、圧倒させられました\n まさに原田監督の映画でした。おそらくジャニーズの人が出でいるから！と思って気を抜いて見に行った人は、つまらないあるいは、わからないのでよくわからないのだと思います。はじめから情報が多いので、集中して映画に振り落とされなあように見ればこんなに凄い映画は今年初めてでした。正義とは何か？正義のために悪の道に行くのか？正義を貫いたのに、何も残らず虚しいのか？私もやりきれない気持ちでいっぱいでしたが、現実社会はこんな感じなのだろうと思いましました、漫画ではないので、必ず悪が滅びるとか、正しいことをしていれば幸せだとかありえないのでそういう意味でなんだか考えさせられました。ぜひぜひ、オススメの映画です！できれば人物関係だけでも予習しておけば（特に平岳大さん！）焦らなくていいと思いますよ！ ",
      "観て損はない\n 久しぶりに映画館での観賞、息子が観たいというので選んだ形でそんなに期待していなかったが俳優陣の高い演技力を観るだけでも価値はあるかなと。ストーリーは開始直後から速いスピードで展開していくのでとにかくしっかり頭を働かして観る事をおすすめする。頭を働かせて前半でストーリーについていけたら、後半は面白いと感じるに違いない。それぞれの立場に立てばどちらの正義も分かる気がする。二宮君の迫力ある演技力は流石。木村さん、松重さん、酒向さんの役に合った演技も見ごたえありました。 ",
      "原作未読なので\n  原作未読(読もうと思ったけど文章が苦手で入って来なかったです)なまま、観ました。原作ありきにありがちな、エピソードをつまんだ感じは否めないと思います。人物設定もちょっとわかりにくかったかなと思うし。唐突すぎる感じもあるし、よくわからない舞踏集団もでてくるし。でも、一番わからなかったのはラストシーン。え？もう終わり？？みたいな感じでした。ジャニーズだから、とか、ジャニーズありき、とか言われますが、それは彼らがジャニーズなので当たり前かなと思っています。そこに作品への感想を絡めるのはどうかと思います。彼らは演者として全うしているし、私には制作側にもう少しわかりやすさを求めたかったと思いました。それさえも、意図を汲んで欲しいと言われてしまえばそれまでですが。 ",
      "悪役の俳優陣の演技が見どころ\n  殺人を犯す松倉、弓岡を演じた酒向さんと大倉さんの演技がすごく良かったです。人間のクズっぷりを見事に表現しています。松倉と弓岡は最終的に殺されるのですが、殺されても全然胸が痛みませんでした。嫌悪感を抱かせる人物を完璧に演じきっていて、さすが役者さんだなと感じました。木村さんと二宮さんの演技もよかったのですが、酒向さん大倉さん、あと諏訪部（裏社会の人間）を演じた松重さんの演技のレベルが抜きんでていたように思いました。映画タイトルの「検察側の罪人」は、そのままの意味でした。ラストシーンでは沖野が最上の真実と気持ちを知り、やりきれなさから叫ぶのですが、最上（上司）をそこまで慕っているような場面がなかった気がしたので、個人的にはあまりしっくり来ませんでした。 ",
      "キムタク 🆚 ニノ\n キムタク、初の汚れ役ということで、どうひと皮むけるかと楽しみにしていました。随分、キムタクも、頑張っていましたが、最終的にやっぱり、キムタクはキムタクでした。キムタク以上にニノの演技は、なかなか良かった。特に松倉への尋問場面は迫真の演技でした。また、松重さんもいい味だして、脇を固めていました。ストーリーも前半は、それなりに理解できましたが、後半は展開の雑さが目立ち、裁判の結果も丹野の死も、それに前衛的な踊りも、今ひとつ着いていけなかった。特に、最後の終わり方は、それで終わるか❓って感じでした。検事の権力を利用して、私情と仕事を混同すると、堕ちるところまで、堕ちてしまうからいけないよ…という戒めの作品だったのかな…（笑） ",
      "難しそうに見える映画\n 原作未読。ニノのファンの先輩に誘われ鑑賞。難しそうな映画だな、という印象を持って鑑賞しました。ですが、意外と内容はシンプルで分かりやすかったです。ただ、ここまで時間を使うほどのストーリーなのか、？とも思ってしまいました。いるのか要らないのか分からないようなシーンがいくつかありました。何かを感じるでもない、伏線でもない、でも最後まで見なければ意味があるかどうかもわからないようなシーンです。演技自体は誰に対してもそこまで、なにも思いませんでしたが、キムタクが最後まで敗北し切っていたら、もっといい評価をできたと思います。 ",
      "緊張感です…\n にの、きむたく、両者ともに演技力を感じました。犯人の尋問のシーン、人間の心の奥深くにある、誰もが持っている闇、感情の部分が、ジンジン伝わりました、 ",
      "鑑賞記録\n ○完全無欠のエリートに見えて実は小物な人間臭い最上検事を、スーパースター木村拓哉が好演。どんな信念があろうと、微塵も信用できない、擁護できないキャラクターを体現しております。○もう１人の主役、二宮和也も良かった！色んな人が言ってますが、容疑者尋問シーンの畳み掛けるような取り調べもとい罵声のシャワーは本作の最大の見せ場でしょう。容疑者松倉の最低最悪の自白の後なので溜飲が下がる下がる。○ていうか役者はみんないいです。○常に緊迫感が漂っているのでぐいぐい物語に引き込まれます。映画オリジナル要素の「インパール作戦」も嫌いではありませんでした。原田監督の問題意識、大衆はどのように捉えてるんだろう。 ",
      "脚本か原作か…とにかく顎が外れた\n いい意味ではなくタイトル通りです。罪人が…本当とは…白紙のまま鑑賞しましたが、比喩的な表現と思って楽しみにしていたのに、トホホです。全て中途半端でした！終わりです。掘り下げる気もしない。 ",
      "見応えのある素晴らしい映画でした\n 内容が難しいと知人に聞いていたので、集中して観賞しましたが、最上検事の世界に引き込まれ、あっという間に終わっていました。酷評はアンチの人の書き込みで実際に観てない人もいるのでは？と思うくらい見応えのある素晴らしい作品でした。木村拓哉さんと二宮和也さんの演技はさすがでした。時効や少年犯罪として腑に落ちない犯罪者の終結が現実に存在していることから、私個人としては最上検事の正義を応援してしまいました。 ",
      "難しかった！\n 自分は話の展開に全くついていけませんでした。中々難しい映画でした。 ",
      "俳優の圧巻の演技力\n 自分にとってストーリーが難しく感じるのは登場人物が多く、人間関係が複雑なせいではと感じました。とはいえ俳優陣の演技力には圧倒されっぱなしで松重豊さんの存在感は好きです。主演の木村拓哉さん二宮和也さんも流石でした。二宮さんと吉高由里子さんのあのシーンは必要だったの？とも思います。注目されてる俳優陣、ベテランの俳優の演技力を堪能しました。 ",
      "充分傑作だった。\n 原作未読特にジャニーズファンではないため、正直話題作見に行ってみた、くらいの感覚。随分と酷評も多いんだなぁと思ったが、正直場面展開など含めて充分傑作だと思ったけどなぁ。キムタクが二ノ宮がどーのこーのは関係なくら普通にいい役者さんたちの映画だって思ったくらい。原作も読んでみよう、ちょっとした筋に出てくることについてもちゃんと知ろう、と思えて刺激を与えてくれるいい作品でした。 ",
      "出演している女優俳優さんの演技力がすごかったです！ でも、なんか不...\n 出演している女優俳優さんの演技力がすごかったです！でも、なんか不完全燃焼でした。 ",
      "解りにくかった\n  プーさんとどっちにしようか迷ったが、邦画を選択。出演者に見応えを期待して見た。あらかじめレビューで大まかな評判は確認の上、あまり先入観持たずに見たが、ストーリーとしては解りにくかった。私がバカなのか、ぼんやりしてたせいか？と思ったけど他の人のレビューを改めてよく見てみて、やはり作り手の力量不足だと思う。平岳大演じる議員がなぜ逮捕されるのか？最上が若い頃に共通の女友達が惨殺されたことへの恨みは理論的ににはよく解るが、視聴者として感情を盛り上げるほど伝わってこなかった。過去の女子の殺人犯と、最近起きた老夫婦の殺人犯、そして最上の復習を手助けする男の登場に加え、最上を見張る橘とか、橘と沖野のラブシーンとか最上の家庭不和の実態とか、なぜ沖野が女子殺しの犯人に謝りに行くのかも解らなかった。なんだか散漫で、しまいに感情移入できないまま、え？これがラストシーン？という感じで終わってしまい非常に残念な映画だった。出演者の迫力ある演技で救われたと思う。見所はそこかな。 ",
      "見て損はなかったかな。 絶賛はしないけど面白かったかな。 ニノもキ...\n 見て損はなかったかな。絶賛はしないけど面白かったかな。ニノもキムタクも良かったし。ただ、ストーリー的にこの作者のラストになるにつれ、もっと違ったラストの方が良かったんじゃ無いかという個人的な思いもあって（他の作品でも）、見た後のモヤモヤが少々残りました。松重さんが良かった〜、と思う作品でした。歩いてる姿もカッコよかったです。ラストシーンの後が気になるんですけど、どっちに転んだのかな〜。 ",
      "　キムタク、二宮和也、吉高さん。 　俳優が揃うとそれだけで映画にな...\n 　キムタク、二宮和也、吉高さん。　俳優が揃うとそれだけで映画になると思いました。演技もよかったけど、やっぱ俳優は容姿が占める部分も大きいと思いました。※　吉高さんは「ユリゴコロ」で知りました。演技派だと思います。今、司会者になっている女性が、練習生のとき吉高さんの演技を見て俳優をあきらめたと聞きました。※　大倉孝二さん。「ロマンス」からのファンです。大倉さんの持つ雰囲気が好きです。 ",
      "迫力ある演出だが、惜しい\n 主演の2人は熱演でした。原田監督の演出も迫力あるものでした。ただ、後半に、主人公の動機や行動の描き方が雑になり、脚本が支離滅裂になってストーリーが何がなんだかわからないまま終わってしまいました。惜しい・・・。重厚な原作を映画化するためには2時間では足りなかったのでしょう。 ",
      "ぅ～ん…\n 二ノの演技が流石だと思った。ただ、続編を作るだろうけど終わり方が後味悪い。 ",
      "酷く退屈で中身のない映画\n 恐ろしく退屈ですっからかんな映画です。描くべきポイントを完全に間違えており、吉高由里子との余計な恋愛に尺を割くくせに、過去の事件はほぼ描写せずいきなり口頭てナンタラ事件が〜と鬼気迫る顔で語りだします。なんなの？ニノとキムタクの話ではないの？なぜそこで女を挟むの？作品に色気が出ないから？本当に余計で退屈でした。徹頭徹尾、褒めるべきポイントが全く見つからない駄作です。 ",
      "もったいないなあ\n 期待してたから、裏切られた感が凄かった、、、。小説が上下あるから映画と2作に分けて、もっとスローな展開にして内容深くしてほしかったなって思いました、、、。二宮さんとキムタクさんを起用してるのにもったいない、、、。最上さんの家族の不仲シーンいる？原作では関係が修復して終わり。映画ではそのまま不仲で終わったから別に家族のシーンいらないのでは？と思いました。 ",
      "「キムタクいい」\n 82本目。キムタクの新聞の記事で、ドラマや映画のセリフを覚える時に、自分のセリフだけでなく、出演者全員のセリフ、ト書きまで、全部覚える、と言う記事を読んで、キムタクの事が好きになりました。作品は、キムタク、二宮君、吉高由里子を中心に回って、実力のある役者が揃ったので、見応えありました。 ",
      "もう少しシンプルならば\n 二時間の中で、追い込み追い込まれて行く緊張感を伝えるならば、余計な情報や設定は少なくしたほうがもっと感情移入ができたのにと。 ",
      "主要キャストの3人を脇役が食っちゃった\n  そんな印象が強いです。松倉役の酒向芳さんがいたから、あの犯人ができて、あんな犯人だから最上が堕ちていく、そんな堕ちていく最上を誘うようにする諏訪部役の松重豊さん、皆さんの評価は厳しめな方が多いですが、個人的に原作読んでなかったんで好きです。物語のしての分厚さは別としてですが。欲を言えば木村拓哉さんの堕ちていく様がもう少しあれば木村拓哉さんの幅が見れたかなと思いました。二宮和成さんに関しては上手いなぁというより、踏ん張ったなぁって印象で人間味があって1番ノーマルな感情移入の相手になりました。 ",
      "堕ちるときは堕ちるべくして堕ちる\n  東京都大田区で70台の老夫婦が刺殺された。東京地検刑事部のエリート検事・最上（木村拓哉）は容疑者のひとりに異常な関心を示す。同道して事件に当たる若い検事の沖野（二宮和也）は、研修時の講師であった最上に対して一目を置いているが、彼の関心に疑念は拭えない・・・というところから始まる物語で、最上に関心を持たれる容疑者・松倉（酒向芳）の個性が強烈なので、さもありなん、と思ってしまうが、そんなところをはがしてしまうと、さほど目新しいハナシでもない。この手のサスペンスミステリーは2時間ドラマも含めて、相当数作られていて、相当観ているので、観る側の方がタフ。ちょっとやそっとでは、ミステリーとしての文脈は見誤らない。つまり、トリックや意外な犯人というレベルだけでは、お金を払って劇場に足を運ぶ観客は満足できない、ということ。とすると、この映画、見どころは？やはり、木村拓哉と二宮和也との演技合戦。そこは及第点。だけれど、サスペンスとしての腰が弱い。タイトルロールは、結局のところ、私怨と私憤だけなので、さらなる殺人を重ねるには動機が弱い。物語で面白そうなのは、吉高由里子扮する橘事務官の立場なのだけれど、それはそれで尻つぼみの結末になってしまっている。原田眞人監督の演出は、このところお得意の同時演技、短いショットのつなぎ、というのを捨て、主役二人の演技を引き出そうとしている。結果、演技は引き出せたが、物語の混沌感は薄まってしまっている。とはいて、2時間サスペンスとは雲泥の出来であることは確かなのだが。 ",
      "真実と正義は別物\n  最後最上の描いたストーリー全てが崩れたからこそよかった。松倉は法で裁ける相手なんかじゃなかったんだろうな。正義とは違う方向に向かってしまったこと、最上は百も承知だと思う。沖野が罪人だとそう言ったときの、キムタクの瞳の演技がそう思わせてくれた感じ。沖野は沖野で、松倉を助けようとした時に、たくさんルール違反おかしたよね。だからこそ、最上の気持ちが分からなくもなくなってしまった。分かるから苦しい。分かりたくなんてなかったのに。それが最後の叫びなのかなって。キムタクの演技が批判されてるけど、私は好きだった。誠実だからこそ堕ちていく人間を見事に演じてたと思う。あと予想外に吉高由里子がよかった。沖野を叱る芝居が好きでした。 ",
      "で？ってなるラスト。\n  ニノこっわー。キムタクわっるー。そんなぬるい感想しか出てきません。最上は結末に至って何を偉そうにしとるんな…と思いました。我々の正義は相入れませんってだけで終わるん？何それって思いました。丹野が窮地に陥った理由が、安定の早口説明でよくわからず（やっぱ字幕がいい）、そして最上と沖野の戦いと関係なくねって思った。あと最上のなんか冷え切った家庭描写とか。ヅラ被ってガールズバーでバイトする娘とか全くいらんくね？諏訪部は良かった。「んぱっ」を繰り返す松倉はキモい以外に何も思わず。いつもは可愛げいっぱいの大倉さんの弓岡役は、残念ながらハマってた。そして大好きな山崎努があまり活躍せず、なんか裏表のある大物弁護士役で2シーンくらいしかいなくて寂しかった。モリのいる場所を観に行って努補充しないと。 ",
      "役者陣の演技力で支えている映画！！\n 評価：★★★★☆ 88点ジャニーズの派閥争いにより、決して共演はありえないと言われてきた2人がついにスクリーンで対決します。さて、感想は原作を大きく改変した原田監督の脚本には多いに問題がありますが、役者陣の演技力は素晴らしく、SMAPのキムタク、嵐のニノの、アイドルという枠を超えた演技対決はまさに圧巻であり、完全に俳優の木村拓哉、二宮和也となっていました。木村拓哉の静・陰、二宮和也の動・陽の演技をお互い見事に演じ分け、また、他の役者陣の演技も素晴らしく、役者達の演技力に酔いしれる為の映画とも言えるでしょう。木村拓哉はアイドルの一時代を築き上げ、女性国民から最も愛され、そして最も嫌われてしまった彼であったからこそ、演じた最上に深みを与え、精神の強さからは、最後までSMAPを守りたかっただけなのに、裏切り者呼ばわりされ、批判を浴びながらも沈黙を貫き、耐えた姿が役に憑依していたと思います。対照的に、天才と呼んでも良いのか、何でもそつなくこなす二宮和也。演技に対する考え方は木村拓哉と全く違うと思いますが、\"諏訪部\"、容疑者＂松倉＂との取り調べシーンはさすがすぎました。相手に合わせた話口調、尋問とも言える罵声の畳み掛け、口を「パッ」とするアドリブなど、とても良い味を出しており、木村拓哉という大きなオーラにぶつかりながら見事に存在感を発揮していました。他の役者陣の素晴らしさも紹介したいですが、かなり長文になってしまうので、やめておきます。さて、ここから残念な点。原田監督の問題ですが、脚本がかなりお粗末です。必要でない描写があまりにも多く、描かなければいけない描写がかけています。コードブルーでも突っ込みましたが、本筋とかけ離れたエピソードが多く、情報量も多い為、肝心の本筋が中途半端になっています。最上の家族や、謎のダンス、政治家の汚職、そして最も意味がわからないのは戦時中にとった日本の＂史上最悪な作戦インパール作戦＂を絡めていたこと。原作があるにも関わらずここまで私情をぶち込む監督があまり好きなれず、この映画鑑賞後、原田監督が少し嫌いになっていました。ほかにも声を出して突っ込みたくなる描写2点！！ そんな大事な電話をなぜそこでするんだ！とラストの落ちが本当に意味わからない！！本筋の物語が非常に興味深かったので、この役者陣で、別の監督に製作してほしいです。本筋の何が正義で？何が悪なのか？ 本当にもったいない作品でした。監督が役者陣に助けられた映画だと私は思います。役者陣の中に1人でも演技力がない人がいれば、崩壊しかねない作品でした。興行的には成功しているので、原田監督は木村拓哉と二宮和也のブランドに感謝して、次の作品を作ってほしい。邦画の本物の演技を鑑賞したいという方にオススメです。ぜひ映画館へ！！ ",
      "最上毅。殺人と死体遺棄。\n  反ユートピア映画。救いがない。正義はない。23年前だかに親しくしていた中学生の少女が絞殺された。まず、この事件が発端としてある。犯人は未成年だった松倉某。事件は松倉が少年院に送られ解決した。しかし、当時松倉は本当のことを語っていなかった。この事件は痛ましすぎる。この事件について語る部分が異常性を帯びているのは、役者の演技のせいである。もちろんここを核心に持ってきた演出側の意図もあるだろうけれど、物語は別の方向にぶれてゆく。メインの物語は、その事件から数十年後。すでに40代後半の最上の同級生たちは、弁護士で活躍しているか、もしくは代議士になり、最上自身も東京地検の検事になっている。彼らは、一種のセレブとして描かれる。最上の家族や、代議士となった丹野の家族がエキセントリック。突然に生じる丹野の自死の理由が色々はしょり過ぎていて不明だった。松重さんが演じる諏訪部という裏稼業のブローカーが、最上の祖父たちが関わった70数年前のインパール作戦でうすく繋がっているような描写が何回かあった。それも殆ど説明がされていない。原作読まないと多分わからないだろう。と、書いたが、原作から追加された部分だそうである。脚本は原作に忠実ではないらしい。あるこの映画の紹介記事を読んで納得したが、「インパール作戦」についての部分こそ、監督がもっともやりたかったことらしい。戦中のインパール作戦もしく白骨街道についての回想というか夢の中の映像がある。その戦争中の出来事もしくはインパール作戦とこの最上毅がどう関わっているのか最大の謎となって残る。ラストは祖父が小説を執筆した別荘なのだ。まあ、そのとある紹介記事によれば、亡き祖父はインパール作戦を主題にした小説を書いた小説家らしい。後半、最上の行動が検事にあるまじき行動の連続である。劇中、木村演ずる最上は、諏訪部から拳銃を入手して殺人を犯す。殺されても仕方の無いような殺人犯だが、現行犯でもなく、私的に検事が直接手を下すのは、無節操極まりない。そして、さらに数十年前のすでに裁きが終わっている事件の犯人を、でっち上げの凶器とストーリーで逮捕する。ただ、さすがにこれは、部下の橘と沖野が検察を辞めて弁護側に回り、被告人はこの事件で無罪を勝ち取る。観客はフラストレーションの極致に陥る。山崎努はベロを出す。しかし直後、ここでまた謎のブローカー諏訪部が裏で活躍する。あっけない幕引き。ただ、私は、この最低な映画を高評価する。映画としても脚本としてもデタラメだが、それなりに面白かったし、考えさせられた。松倉を捕まえ、裁くために、全てを捨てるつもりで殺人を犯し、新たな証拠をでっち上げるこの最上という男の執念。そもそも最上は松倉に罪を償わせるために検事になったのだから。ただ、万人に勧められるかというと、そうではない。 ",
      "スリリングに鑑賞させていただきました。\n キムタクVSニノの競演、そして全てが衝撃的でした。もう、これ以上のストーリーを明かしてはいけないと思います。 ",
      "小説の映像化\n 原作小説は読んだことはありませんが台詞の言い回し、登場人物の関係性、ストーリーの軸はそのまま小説から輸入していたのだろうなという箇所が所々見受けられました（そういう演出なのかもしれませんが）ただ映画は一から見る作品なのですいきなり小説の台詞回しで喋られてもむず痒いしいきなり文学的なラブロマンスが出てきても必要性を感じないいきなり２つストーリーを交差させても説明が足りないので心情の変化にピンとこないこれなら映画でやる必要は全くなかったせっかくいいキャストを揃えたのだからメリハリをつけて１つの軸を深く掘り下げても良かったのでは ",
      "プロパガンダ\n  気になった点・珍妙な葬式喪服で踊っている女は何？あのメイクは？泣女って？・大筋とは異なる現政権批判としか取れないセカンドテーマ一方的な思想に凝り固まっており、メインテーマとはあまり関係ないと思う。結局最後の最上は何を伝えたかったのか ",
      "寝ずに一生懸命観た割には\n いろんな役者さんが出てくるのに背景がほとんど分からず思い入れもできない。なんの為に出てきたかも分からない。なんか分からない尽くしで変な終わり方だし。ニノの演技は良かったけど。 ",
      "あー\n 説明無しの意味のわからない描写があり、終わり方もこれで終わり！？っていう感じでした。でも、ムカつくやつを容赦なくいたぶる様子は見ててスカッとしました。 ",
      "豪華\n  芸達者な俳優さんが、これでもかと出てくる豪華さ。社会派の重厚な作品、というのだと思います。ただ、罪人になってしまうほどのつながりだったのか、殺された少女と…と思ってしまいました。それほど、正義感が強いとも考えられますが。2人の迫真の演技は、見がいがありました。 ",
      "いろんなことが中途半端\n  いろんなことを詰め込みすぎて、どれも中途半端な印象でした。もう少し、本筋に焦点を絞って、サイドストーリーはないほうが良かったと思います。原作は読んでませんが、最上検事が何故真犯人を殺してまで松倉を死刑にしようとするのか、その心情は今一つわかりません。仲の良かった女子高生を殺される（しかも時効）という私怨があったとしても、職務として真犯人を挙げたうえで、松倉を殺そうとするのが妥当に思えます。最上検事が最終的に職を辞したのかどうかもよくわかりませんが、ちょっと残念な結末だと感じました。 ",
      "やっぱり木村さんはかっこいい。\n 邦画はそんなに観ないのですが、木村さんは観ちゃいます。やっぱり観ててサマになるし、何だかんだ凄い。二宮さんも良かったです。心情的には沖野より最上支持。ラストもあれで構わないと思います。所々よく解らない描写が多かったですが、細かいところは気にしなければ、良いかと思います。 ",
      "最後\n  ニノとキムタクが勝負してくれたらもっと面白かったんだけどなぁ。でも、ニノと吉高由里子がキスした時に吉高由里子が言った最初のキスは自分からと言ったのがおもろかった。キスしてー。 ",
      "もう少し丁寧に\n もう少し丁寧な演出があれば。映画的にストーリーは良かったです。 ",
      "期待しちゃっていたので\n 関係性がスッキリしない感じニノの早口で捲し立てる場面は良かった所々のコミカル要素は要らなくもっとシリアスに仕立てた方が好きかな ",
      "チョー混んでいた\n ファーストデーの土曜日だったので満員でした。びっくりなのが、客層が老若男女でした。キムタクは別に好きではないけど、とてもかっこ良かったです。 ",
      "とにかく美しい\n 木村拓哉さん、とにかく美しいです顔とかそういう事じゃない姿勢、動き、佇まい、頭の先から指の先まで完璧な主演俳優のオーラ確かにストーリーや演出に分かりにくさ、ノイズがちりばめてあり、でもその違和感が木村さんの演技で逆に説得力を持つ最上の壊れていく様、目が、演技に見えないあまりにリアルこれは評価されるべきでは？何をやってもキムタクとしか批判できない人達は、考えが変わらないとおかしい程の作品です音楽も凄く良い映像もスタイリッシュとても奇妙だけど魅力的な作品です二宮君は間違いなく上手いですしね ",
      "小骨が多い\n ２人の男の正義と正義がぶつかり合って火花を散らす、それだけで充分面白かったはずなのに代議士だのインパールだの暗黒舞踏だの、余計なものが多過ぎる。その辺全部削って、個々の描写をもっと濃密にして、１時間50分くらいでまとめれば、★1.5くらいは評価も上がったはず。何よ？あの悪い意味で説明不足なラストシーンは？訳分かんねえよ。小骨が多過ぎて、骨太になり損ねた残念作品。 ",
      "面白かった。\n  キムタクが自分の大切な人を殺した人間をなんとか捕まえたいという気持ちはわかる。あー、捜査偏ってるなーってこれが検察側の罪人の意味のかなぁと思いながら観てたけど、そいつに罪を着せるために真犯人殺したのはびっくりした。でも全体的にテンポいいし、のめり込めたし映画だったと思う。 ",
      "バランス良かった\n CMが安っぽい感じだったので、鑑賞を迷っていたが音楽や映像も良かったし、なかなか面白かった。あっという間に終わった。 ",
      "おもしろかった\n 全体的に引き込まれてすごいよかった！あっとゆうま。木村拓哉と二宮の演技に引き込まれた。脇役の俳優さんもものすごくよかった！！！木村拓哉が演技うまかった！ ",
      "もっとシンプルに描いてほしかった\n 予告編から、正義を巡る考え方の違いから検事が対立する構図が描かれると期待して、鑑賞してきました。まあ、確かにそうなのですが、予想とは少々違い、「双方に正義があり、どちらにも共感できる」というものではありませんでした。それでも、中盤以降は緊迫感が増し、ぐいぐい引き込まれ、それなりに楽しむことができました。しかし、問題はそこまでの流れです。重苦しい空気の中、セリフだけで淡々と進んでいく印象で、描かれる内容も難しかったです。その上、木村拓哉さんのいつもの演技のおかげで肝心のセリフも聞き取りにくく、正直おもしろくなかったです。もう少し映像でわかりやすく見せてくれるとありがたかったです。結局、前半の内容を十分とらえきれていなかったせいか、中盤以降の政治や恋愛がらみのシーンが不必要に思えてしまいました。多くの要素を盛り込んだために、登場人物も多く、話が込み入り、結果、人物を深く掘り下げきれず、内容の上でも消化不良だった印象です。木村さんも二宮くんも演技はうまいし、ベテラン俳優陣がわきを固めているので、余分なものを排除し、正義を巡る、最上VS沖野の構図だけで描けば、もっとシンプルでおもしろい作品になったのでは…と思ってしまいました。 ",
      "意表つくストーリー\n 拓哉と二宮で、主役の食い合いをさせる気なのかと思った。でも今回は拓哉の勝ちだね！お互い誰との人間関係をどこまで信じて行くのか。人間模様の錯綜が興味深い。これから原作を読んでみたい。個性的な俳優ばかりで見ごたえがある。このシーンいる？というところもあったが、監督さんの思い入れかな。でもとても楽しめる作品です。 ",
      "演技も何もかも下手\n むり。 ",
      "舞台演劇のよう\n  舞台演劇のよう。というのが第一印象。途中でCMが入るかのような暗転が、意識が途切れてしまって勿体無いと思ってしまいました。のめり込んだままグイグイ引っ張っていってほしかったです。登場人物の感情線が後半になるにつれぼやけてしまい、吉高由里子さんがいつ恋に落ちたのか、その性格なのにそのセリフを言ってしまうのか？ 等引っかかってしまった。前半はそこがしっかりしていたので面白かったので、ラストにかけてもう少し脚本が叩き切れていれば、もっと素晴らしい作品になったのでは？ と思いました。生意気すみません。原作未読ではありますが、ストーリーは理解できました。 ",
      "真のモンスターは最上？\n 観る前はさわやかな内容なのかなって思っていましたが、実際はかなりドロドロ、モヤモヤした後味の悪い映画でした。また、テンポが速く、セリフが多いので内容を理解するのもかなり大変でした。良かった点は橘の髪型がかわいかったくらい。それだけ。人には薦められない映画です。カップルで観るのも止めたほうが良いと思います。 ",
      "やはり最前線原田眞人\n エンタメのグランドでの最前線は原田眞人というのは異論はない。これだけ見世物としての演出をやりきって見せてくれれば満足。いちいちかましてくるオシャレ演出、恥ずかしくなるくらいキザな隠語、予想つきそうな絵を極力排除して意表を突くことに注意を払ったサービス演出。中でも二宮和也はやはり素晴らしいな。終わり方もシャレてる。 ",
      "評価は当てにしてはいけない\n 2人の掛け合いがテンポよかった。あっという間だった！正義とは何か、、を改めて考えさせられる。 ",
      "続編があります？？\n 原作を知らないとストーリーが分かりづらいとこがいくつか(^_^;)私は裁判が一つもなくて、裁判映画好きな私には物足りない感じでした。度肝を抜くシーンがいくつかあるので、眠たくはならなかったけど、最後に大欠伸しちゃいましたwwキムタクの格好良さは堪能できますが、色々よく分からない映画でした。ニノがもったいなかったねw ",
      "賛否は別れるだろうね。\n やはり、原田さんの過去作を見ても、この人の作品は賛否が別れるだろうなぁ〜っと毎回思うが、今回も案の定そうだろうな。木村さん、批判も多いけど、今回はハマってたなぁ〜。なんというか、現実の本人の立ち位置とも少し似てる部分がある気がするし…(もちろん劇中の負の部分は別として)。そして、ニノ、やっぱ天才だわ…ジャニーズという、色眼鏡を取って見ても、彼はやはり天才だと思う…その他のキャストもやはり素晴らしい…ただ、色々細かい演出が入っているけど、？？って部分は多かった。好き嫌い別れると思うけど、僕はおススメします！！ ",
      "2018-89\n 出たー「そこで終わるん」！てか横のおっちゃん、え？！ゆうた(笑)ってことで、１年に何回か、出ますね。タイトルの意味がわかってから、面白さが増しました。個人的には、もっと人間に潜む闇を見たかった。なんというか…案外きれいにまとまってる感じ。序盤から、ドラマっぽさ、映画っぽさを感じる作風だったので、ならばもうちょい浮き沈みがあるのかなーと。個人的MVPは、大倉孝二さん。この人、上手すぎる。やらしい役とか、憎たらしい役やらせたら世界一。逆に普通が見てみたいかも(笑)正義ってなんなんやムービー、私は『三度目の殺人』がここ最近は一番響きました。 ",
      "がっかり\n  ジャニーズ2人がどうとかそういうことじゃなくて、話がつまらない。小説は読んでないのでわかりませんが、キムタクが何故殺人まで手を染めてしまったかの心理描写が、全然伝わらなかったです。自分の私怨で冤罪を作るなんて、検察官のやることじゃないですし、そこまでさせるならちゃんともっと納得させて欲しい。芦名星好きだけど、わざわざ出す必要ある？あそこのあたりのくだりはいらないんじゃない？と思いました。なんだか、言いたいことがありすぎてまとまってない残念な仕上がり。という印象でした。 ",
      "キムタク最高。\n  諏訪部という「ドラえもん」がいなければ何もできない最上のび太クン最上がなぜバツイチコブ付年上女性と結婚したのか、執務室にあれほど大量のジャッジ・ガベルを飾るのか、丹野との出会いや関係の説明セリフもなし沖野は明らかにミスキャスト弓岡がなぜ見ず知らずの男に殺人を自慢したのかも意味不明白川は「オレの出番はたったこれだけか？！」とホントに怒ってる様に見えた ",
      "さすがキムタク\n さすがキムタク映画だなという感想。殺人をして最後まで逮捕されずに終わる日本映画。さすがです！役者は良い人がたくさんでてるのに内容が残念かな。まぁ、DVDでもよかったかなぁ。 ",
      "演技は背を超える？\n 賛否両論ですが、大抵の方の評価はあまり良くないようですね。やはり木村、二宮共演という所が好感度を下げているのでしょうか？私個人としては面白かったですよ。原田監督作品は早口でのセリフの応酬で臨場感を演出するため、良く観ていないと分かりづらいのが難点ですが、この作品はストーリーも面白く、少しホラー的な怖さもあってグイグイ引き込まれました。私自身も少し舐めてましたが、主役二人の迫真の演技にも圧倒されました。スマップ解散から新しい道を模索するキムタクの意地が見えるし、二宮も良くサポート出来ていたと思います。石原裕次郎やトム・クルーズの様に俳優自身がブランドの場合、どのような作品で、どのように演じても高い評価はされないものです。この先キムタクが木村拓哉としてどこまで成長できるかの足がかりとなる作品だったのではないでしょうか？一つ残念なのは、岡田准一を含め、ジャニーズで演技派と言われる男たちが一様に背が低く、大スクリーンではやや貧弱に見えてしまう事です。 ",
      "左翼思想映画\n ストーリーは悪くないが、反戦というキーワードを意味もなくゴリ押ししてくる感じが不快、そのせいか検事の行動も、政権批判してる左翼活動家の妄想を映像化してみました！みたいに思えて、イマイチ映画に集中できなかった。 ",
      "苦い罪の余韻\n 観終わってポスターの前で、改めてタイトルに想いを巡らせました。正義よりも、罪の余韻が苦く残りました。主演二人の熱演は、先輩の木村拓哉に軍配あげときます。いつも年齢不詳な感じがしてましたが、この度は壮年の大人の男を演じきって良かったです。松重豊の怪しさは底が見えない感じ、流石です。あと、最上付きの事務官の人。真っ当な人で、逆に印象的でした。腑に落ちないところもあって鑑賞後に原作を読みました。「今」を映す意欲的なアップデートで少し話が複雑になってるんだね、もしかすると数年後に見直した時、違った響き方をするのかもしれません。エア麻雀、どんな表現になるか、ちょっと見たかったです。 ",
      "引き込まれて、えっ?\n  難しそうな映画だろうと思っていた。そんな俺でも入り込んでしまう作品だった。尊敬する先輩検事がまさかの犯罪に手を染めてしまうとは...。なぜ、その先輩検事が逮捕されなかったのかが不明。最後は二宮くんの叫びで終わるという謎の締め。(笑)二宮くんの恫喝するシーンは良かった。 ",
      "結構面白かったと思うんだけどなあ私は\n  沖野と松倉の演技の迫力が凄すぎて圧倒された二宮の演技力を思い知ったよねでも最初の方がこんでて最後若干乱雑になった感否めん。殺しちゃいかんわ。でも一回じゃ消化しきれないもう一度見たいと思えた ",
      "キャラが渋滞。本筋以外で余計なものが多すぎる。作り手の思考をおつけ...\n キャラが渋滞。本筋以外で余計なものが多すぎる。作り手の思考をおつけるような作品。久しぶりにひどい映画をみた。 ",
      "あまり評価良くないみたいですが、検事っていう世界観がおもしろくて、...\n あまり評価良くないみたいですが、検事っていう世界観がおもしろくて、引き込まれましたニノの演技がやっぱ良かったもう一回見て完璧に理解してみたい ",
      "感情が揺さぶられる\n 激昂や悲嘆するシーンなどリアルさがあり、感情が揺さぶられました。善悪とは何か？それを考えさせられます。原作は読んだことがないのですが、映画サイズに収まるように一部変更されているとこともあるようです。省略している描写なども多く、補完や知識がないと読み解くのが難しく感じました。 ",
      "面白い！\n テンポが速いが、観てるうちにクセになる速さだった。あっという間にすぎた。評価が低いようでビックリ。面白かったです。細かいところは確かに気になるし、流れも雑なところはあるかもしれないけど、内容が濃く登場人物もそれぞれ含んでる感があるから、掘り下げていったらこれ2時間じゃ終わらないでしょ。言うなら音楽が気になった、合ってない気がする。このチームでWOWOWドラマとしても観てみたい。 ",
      "無題\n  推理物と思って見に行ったら後悔する作品。 ",
      "こじつけ\n 何の脈絡もないステレオタイプな反戦思想。それだけで興ざめ。最後の絶叫シーンなんてのは、もっともしてはいけない演出。 ",
      "面白い\n 久しぶりに引き込まれていく映画でした。面白いです。 ",
      "タイトルなし\n 検察側の罪人、最後まで観て意味がわかった。木村くん、二宮くんの共演でとても楽しみにしていた映画。HEROとは全く違う検事。最上の過去の事件の執着で狂い始める。沖野の参考人に対する激しくキレた問い詰めも不思議だ。沖野と橘のロマンスはよく分からなかった。要らなかった気がする。木村くんはHEROであってヒーローではなかった。前編、後編に分けて深く濃く描いても良かったんではないかとそれくらい二人の対立が観たかったです。 ",
      "セリフが多いことは分かっていたけれど、、\n テレビの紹介でこの監督はセリフの多さで登場人物の内面を表すから全部理解できなくても大丈夫的な事言ってたから油断してたら割と大事なところ聞き流してしまった、、笑..だから、いろんな問題が提示されてそれがそのまま散って終わった感覚だったこの映画（笑）もっかいちゃんと見ないとわかんないよーー！！.そもそもあの変なおじさんの話がメインだと思ってたから議員さんの話関係ないのかと思って聞き流してた。そしたら途中から丹野議員まぁ出てくる出てくる。.キムタクとおじ様が最初らへんに高級料理店で話してた話を聞き流してた時点でアウトだ（笑）..事件の話は聞き流し程度でも理解出来る。でも議員さんのはちゃんと聞かないとわかんないところ多かったなぁ。.多分割と細かいところに伏線はってあるんだよね。最初のあの署名のシーンも最後のあそこに繋がるし、、ヤクザの見張りの人達の会話もあそこに繋がるし、、..余談ですが、、.吉高ちゃんの昔話もあの体勢で話すからなんも話入ってこなかったよ！！どこに足置いてるんだよ（笑）そういう彫刻かよ（笑）..ちょっとネタバレとして。キムタクが殺しの指示はしないって言ってたけど、お前人殺しとるやないかいと思ったのは私だけですか（笑）そのセリフもキムタクなりの正義があるからってことですか（笑） ",
      "モヤモヤがいつまでも消えない\n ストーリーが悪過ぎですね。しかも音楽も映像も昭和の雰囲気がプンプンします。もしニノが出ていなければ、星一つのレベルだと思いました。 ",
      "良かった\n 久々に邦画で入り込めた二宮ファンではなかったけど彼の演技は迫力もあってあれでアイドルだし引き込まれていく人の気持ち分かる！映画は少し難しいかもしれません。でもエリートって良いなあて思ったし自分もそういう世界に行きたいって思うので勉強やる気出る！キムタクもかっいいおじさまって感じだった！最近話題の二宮君の結婚…確かに二宮君はもっと素晴らしい女性の方が良いのかと…と思ってしまうくらい二宮君は天才かもしれないヽ(；▽；) ",
      "思っていたのと違った\n もっと木村拓哉は悪役になったり、犯人への人間味があっても良かったと思うせっかく木村拓哉と二宮和也が共演するのだから、2人のやり取りを見たかったし、もっとうまく作れたと思う政治家の話も、戦争の話も、恋愛要素も、家族要素も、無くてもいい気がするし活かしきれていないと思う ",
      "なんだかなぁ。\n 二宮さんと酒向さんの対峙するところは見応えがあったし松重さんしかりいい役者さんだと思った。木村拓哉さんは、それ以上にも以下にもなり得ておらず、最上の人物像が見えてこない。薄っぺらく感じた。原作の指定なら失礼を申し上げるが、最上と小田島の妻が両方とも見た目のキャラばかり悪目立ちしていて、全くリアリテイを感じないし夫婦にも見えなかった。議員のくだりも中途半端だったし、期待値下げていったせいかそれなりに面白くは見えた。 ",
      "思考したくなる喋りたくなる映画\n  2回鑑賞。原作、パンフレットは未読。気になったのは二点。ストーリーのメッセージ性と衣装の色。まずはストーリーのメッセージ性。各々の正義のために各々が都合良いストーリーを構築して当てはめていく怖さ。それに絡めての現政府批判。このままでは危ないよーという警鐘。ただ、この監督のメッセージをどストレートに受け取るだけでは勿体ない気が。この映画は監督の考える正義(メッセージ)のために都合よくストーリーを構築されたものとも言えるのでは。ラブホ前のチンピラの会話とか。こんなところまでこんな内容かぁ。。と。また映画は権力側の怖さを描いていたが、逆に、一見権力を持たない弱き立場のモノの考える正義のための強引なストーリー構築の怖さもあるはず。弱き立場というのは大きな武器にもなり得る。今は特にSNSなどで声援や賛同を得られやすい面があるので。そんな事をグルグルと思考させられ、したくなる。そして自分はどの立ち位置なんだろうか、物事をどういう風に見ていけば良いか、、と改めて考え見つめ直すきっかけになった。二つめは衣装の色。(私の記憶違いがあるかもしれないが)＊白色踊り子の衣装。諏訪部の服。丹野と電話で会話時の奥様のスーツ。祝賀パーティーに出席時の橘のスーツ。＊白×黒橘を盗撮する運び屋の女のワンピ。衣装じゃないけど丹野の死を聞いた最上にかかる白黒のブラインドの影＊モスグリーン？最後、最上と再会する沖野のスーツ。まずは白色。踊り子の衣装は丹野や松倉の死を暗示する天使や彼らの身の潔白を意味もあるのではないか。丹野の時は対岸に踊り子がいる。身の潔白を手に入れるには向こう側へ、でも行くことは死をも意味する。松倉は下へ降りると踊り子がいる。身の潔白は手にしたがやはり死んでしまった。諏訪部の白はダークな仕事を覆い隠す白骨街道の白本人曰く時折、神様的役割次に白×黒橘は白とも黒とも言えないし、どちらでもある立ち位置だからか。沖野はあの後一線を越える決意をするので、その前段階としての心模様。最後にモスグリーン。これが一番ひっかかった色。白骨街道を歩く兵士の軍服の色と重ねてるのかなと思った。最後、軍服色のスーツを着た沖野が(白骨が埋まっているかもしれない道を)歩き行くのをハーモニカを手にして見送る最上。最上が見た夢のデジャブ。夢では最上は白骨街道を歩く兵士だったのが、祖父の立場に。これからの最上と沖野は白骨街道の呪縛からは逃れられないのかな。情報量が多いので、(監督のメッセージに共感できなくとも)あれはここでこれと繋がるのか！とか、こうとも読み取れるなぁ、など何度見ても色々な発見がある面白味のある映画とも思った。 ",
      "理解ができない人は辛いかも\n  小説を読んだ上で映画に挑みました。見る動機はファンとしてでしたが映画やドラマを観る時にはその役として客観的に観たいのでファンであることは忘れて観ます。その上での感想として、まず理解力がかなり必要な作品だと感じました。正直インパール作戦と白骨街道が分からない人にはなんのこっちゃというような。観る人は是非この2つを調べた上で見て欲しいです。脚本はそこそこに良かったと思います。良い意味ではテンポがいい。悪い意味で言うと速め。ものすごい集中して観ました。演技に関しては沖野くん(ニノ)と松倉(酒向芳)の2人がピカイチだったと思います。前半で沖野くんが見せていた新米の初々しさや空回り、そしてやる気。それが松倉の取り調べから一気に変化してくるのが印象的でした。取り調べシーンの迫力も凄まじいものでしたが、恐らく、取り調べをした後からだんだんと沖野くんの中で自らの正義が確立されていくんです。その表現がまた素晴らしいもので、さすが数々の賞をとるだけあるなと。最後の最上を戻したいと願ったのに戻せないことを知り絶望の叫びをあげる部分も印象的でした。松倉もいい意味の気持ち悪さが存分に出ていて失礼ながら本当に犯罪を、、、？と思うほどでした。取り調べの回想して告白するシーン、終始鳥肌が止まりませんでした。あんなにリアリティのある犯罪者役を観たのは初めてでした。他の役者さん達も非常に引き込まれる演技でしたが、特にこの2人は凄かったです。今回のこの評価はその2人の演技にポイントを置いて付けました。 ",
      "引き込まれる\n 役者の演技が素晴らしく話に引き込まれて最後まで飽きずに観れた。ただ最後は｢え、これで終わり？｣みたいな感じになったのが残念。 ",
      "頭のおかしな反戦派が考える検事\n  何でしょうか、登場人物が頭おかしい人多すぎです。ストーリーの中で一番意味がわからなかったのが意味も無く挿入される、反戦思想です。ほんと脈絡もなくいきなり政治家が戦争しようとしてると言ってきます。は？それここで本当にそのセリフいる？検事と政治の関わりを描きたかったのでしょうが、意味がわかりません。本当意味がわからない。しかも戦争したいとか言ってあたかも手帳で証拠が沢山あるかのように書いておきながら根拠も示さず、友人の政治家はなぜか自殺、そこからキムタク検事があたまオカシクなってしまいます。なぜかヤクザに拳銃と車手配させて、真犯人を射殺、過去友人の女性を殺した犯罪者に罪を着せようと殺人までしてしまいます。何でしょうか、頭の中、反安倍でトチ狂ってる人ってこういう思考しちゃうんだなぁ、戦争止めるためには殺人も冤罪も構わないんだっていう日本赤軍みたいな頭いかれた思考に飛躍しちゃうんだな、かわいそうな人たちって思いました。。キムタクと二宮の演技がマトモだっただけに残念な後味の映画になりました。 ",
      "道徳教育的お仕事映画\n  ☆良かったところ☆原田演出。いつもどおり、観客の集中力途切れさせない、一時たりともシーンの弛緩を許さぬかのようなキレるツッコミをビシッと撃っていく演出の手さばき、ゆえの細やかさには感じ入った。お仕事映画として、面白かった。未知の世界、検察やエリートらの日常が垣間見え、観客に未知を体験させる装置として、映画はやけに面白く有効だ。本作は、話の本筋より、こういうお仕事映画的なところをもっと見せて欲しかった。★悪かったところ★演出はよく行き届いているものの、いかんせん、話がつまらない。本作の欠点はこれに尽きる。道徳の教科書みたいな正義や罪は、三十過ぎたおっさんには退屈であった。まず、人物設定。ベテラン風主人公キムタクの行動がとにかく不可解。いくら説明を挟んで動かそうとしても、それらはいくつかある分、切実さに欠け、こちらに迫って来ない。初恋の思い出がそんなに良かった？インテリが世界の動向を憂いた？ 材料はあるが、観客にとって尊敬に値する検事でないまま終始しては、行動に意外性が出ず、観察して終わる。話の転がり方。原田監督作の比類ない豪腕力の秘訣は、情報量の多さと流す速度の妙が大きな要因と知っているが、過去作では情報はもっと的を絞り、粘着質に突き詰めていく、観客もろとも巻き込んでいくスタイルで、それがストーリーに知的うねりを作り急流押し寄せ怒濤のラストへ、といった話を転がす、と言うより、もはや自ら転がる、そういう強さがあった。本作は情報多いものの、その情報はとっ散らかっていて、うねりは立たなかった。Aがあり、Bがあり、Cがあり、結果、大事件Dが起きる、として、しかし本作ではAとBとCとが関連なく独立してい、結果事件Dが発生しても、短絡的突発的に見え、こちらはぽかんと口を開けて、ストーリーを追っても肩透かし、不満が残される形。ストーリーが平坦で安全過ぎ。新人ニノの成長と葛藤を描きつつ、先輩キムタクがそれをフォローしつつ、実は裏で動いていた、しかもニノも裏で動いていた、その末、両者は正義と正義をぶつからせる知的な決闘へ……を、何となし期待していたが、新人ニノはとっくに立派だし道徳の教科書みたいな正義そのものだし、キムタクの怪しからぬ行動がバレても、ただ単に、そんなの許せないです、と、許せないよね、だよね、と、しぼんで終わった。せめてキムタクに何かしらの罰が与えられれば、まだ納得できたか。意外性のある正義、無くはない、が、もっと欲しかった。 ",
      "今年最大の外れ映画\n なにこれ？内容が意味不明だし、なんだよあの終わり方。。話のテンポも悪いし、役者の演技力がただただ無駄になってるだけ。お金返せレベルですよ。人にお勧めできない映画です。sunnyの方が全然面白い。 ",
      "全体的に釈然としない\n 原作未読でストーリーがわかると言う人は大筋だけ理解できればいいや、と思ってるんじゃないかと思います。前知識なし、原作未読で土曜日に観ました。6割程の入り。キムタクと親友議員のバックグラウンドが説明口調のセリフがあるだけで全然わからず、ここが大いに感情移入できない。サクサク進むべきな場面と、じっくり描くべき場面の時間配分が間違っている。妙な感じで緊張感のない場面がダラダラ続いたりする。キムタクの演技はところどころとても良かった。ピストルを握ってからは特に秀逸。個人的にはニノはミスキャストに思う。演技の問題でなく顔がかわい過ぎて迫力に欠ける。極悪人が成敗されるのは、小気味よくもあるけど、検察官という頭のキレるエリートにしては、行動が性急で短絡的過ぎ。犯人に恨みが再熱したにしても、今の今まで何十年も放っておいたのに急に極端な行動にでること自体、付いていけない。ここはもっと丁寧に描いて欲しかった。デスノート的なストーリーに展開して行くのでしょうか？悪くはなかったです。でもなんだか釈然としない映画。 ",
      "8月29日\n ジャニーズ2人の主演ということで、がっかり映画を想像していました。しかし、映画の世界に引き込まれ見入っている自分がいました。俳優陣の演技それぞれに凄みがあって見応えがありました。ニノの取り調べのシーンは圧巻でした。普段話してるセリフではわざとなのかわかりませんが滑舌が悪い印象を受けましたが、まくしたて挑発する部分では一転、言葉一つ一つに重みもありかつスピード感もありました。キムタクはやはりキムタクでしたが、松倉の自供のシーンや罪人に堕ちていくシーンでの目の演技が印象的でした。 ",
      "期待外れ\n 「正義と悪」「罪と罰」その辺りの問題定義を表現したかったのでしょうが、犯罪者側も検察側も人物描写が薄かった印象。ストーリーもノイズが多くこちらも薄っぺらくなってしまった。ただ、木村拓哉はいい役者なって行くかも知れませんね。 ",
      "2人の演技はすごいけど、彼の正義は分からない。\n  ジャニーズの2人だからと思って侮ってはいけない作品でした。木村拓哉さん、二宮和也さんそれぞれの良さが滲み出ている渾身の検察映画。2人とも冷静陳謝でありながらも、心の奥底では憎悪のようなら煮えたぎる怒りの感情が感じ取れました。嘘の中に隠された真実を見つけ出すために、高圧的に犯人に迫る検察官。その圧巻の罵声に、こちらのみが縮みそうになる程ビビりまくりでした。上司の期待を背負い、メキメキと成長する部下を演じた二宮さんの好演が印象的です。しかしながら、木村拓哉さん演じる、最上検事行動が私には全く理解できませんでした…。過去の事件の犯人を貶めるための行動だったとはいえ、犯罪行為を検事が行って良いものなのでしょうか？捜査して検察官として真っ向から勝負を挑めばいいものを、まさか正義の道を踏み外す行為に及ぶとは…。最上検事はなぜそこまでして、過去の事件に執着するのか？彼の理想とする正義とは一体何なのか？罪と罪、善と悪を追求したさきに見えてくる事件の真相とは…。「正義」の意味を追求する先に見えてきたものとは？たくさんの疑問で埋め尽くされた最上検事の行動となりました…！正直私は、彼がどうしてこんな行為に及んだのか全然理解できません。正義を振りかざす検察の劔が、無残にも簡単に崩れてしまうものなのでしょうか？諸刃の剣と分かっているのに、なぜ一線を超えてしまったのか？誰よりも一番分からなければならない、検事がこんなにも悲しい行動をとったことに、不安と疑問と悲しみばかりが残ります…。原作を読んだときにも思いましたが、改めてストーリーを追っても、やっぱり納得できないラスト。無実の罪を殺してまで彼が成し得たかった事がどうしても理解できませんでした。考え方は人それぞれなので、彼の行動は仕方がないと考える人もいるかもしれませんが、私はどうしても理解に苦しみます…。 ",
      "脚本に納得出来ない。\n  役者がかわいそうだ。脚本の根本が、おかしい。検事が、殺したいほど憎い犯人がいるのは納得出来る。法で裁く事が出来ず、不合法の手段で裁くのも、わかる。完全犯罪を行える手段があるなら、許せない本人を殺すのが、一番納得出来る。しかし、本人は裁判で死刑にしなくてはならないと言っていた。わざわざ、追われている犯人を誘拐するリスクを犯してまで、殺す理由がない。ここが、そもそも矛盾している！余計なストーリーを付けて、あたま良さげに、複雑に見せようとしてるが、根本が馬鹿だから、見てられない。邦画の悪い見本みたいな映画。まあ、役者の動く姿を見て楽しむだけの映画。 ",
      "疑問の残る映画構成\n  検察側の罪人のひとつのテーマにもある｢ストーリー｣という言葉にもう少し深みと重みを持たせてほしいと思いました。それぞれ出てくるキーワード的エピソードや背景に観客側が理解を深めきれないうちに終わってしまったように感じます…監督にとってこだわりのある部分だということだけしか伝わりません。それとこちら側を置いてけぼりにしていく構成スタイル。それ自体は別にいいと思います、スルメ映画なんてものもありますから。しかしコレはそういうものではありません。重厚さを装っておきながらたまに入る笑った方がいいのかも分からないシーンが本当にいらない。観客を突き放すほど重苦しいことがやりたいなら休憩タイムなんていらないでしょう、息吐く暇もなく、観終わった後は疲労困憊で動けないぐらい突き抜けてほしい。他の方も触れていましたがBGMはあれ本当になんだったんですかね。最後せっかく演者さんの慟哭で〆だったのに突然ポカポカ言い出してズッコケそうになりました。安っぽく感動モノ曲で終わらせたくない気持ちは分かりますけどじゃあソレは安っぽくないのかと問いたい。いっそエンドロール無音で｢さぁ帰れ｣みたいな、そういう潔さもないですし。濡れ場ひとつ取っても意味が分からない映画は初めてです。あの二宮和也と吉高由里子に安っぽい濡れ場やらせないでほしい。絵面が気を削いで吉高さんの語りが全然入って来ず彼女の背景がイマイチぼんやりしてしまった印象です。もう暗転したまま声だけ録ればよかったのに。全体的に演者さんがいいお芝居をしていたと思えるだけに今回は構成にばかり目が行ってしまい残念な気持ちです。検察側も悪人も本当に魅力的なキャラクターばかりで目を引いていたのに…、と歯痒さが残りました。木村さんの演技に少し注目して観ていましたけど、確かに｢あぁ、いつもの木村拓哉だな｣という感想ももちろんありつつ。けれど歳を重ねただけ今までのカッコつけた主人公気質ではない、正義でも悪心でもないどっちつかずのカッコ悪さを見せてくれていると感じられる素晴らしいものがあったと思えました。ほんの少し作り手が違う方向を向いてくれていればきっと良作になれたのではないかな、というのが総評です。感想とは別に。某映画雑誌にて吉高さんが仰っていた｢キスシーンのあと縺れ込んでカットアウトした際、二宮さんとその辺の壁とか椅子とか叩いたり蹴飛ばしたりしてそれっぽい音出してた｣エピソードを観終わったあとで読みまして。なんかエラい盛り上がってんなとは思いましたがあれ演者がやってたのかよと笑いました。結構ドカバキ言ってて今思うとほっこりします。 ",
      "モヤモヤするだけで、絶対に他人に勧めない映画です。\n  とにかく脚本がひどくて、よくわかりませんでした。登場人物には、共感できなかった。俳優陣には、本当に気の毒な映画だと思いました。演技云々より、話が最高につまらなかったです。一番残念なのは、山崎努さんの無駄な使い方です。あと、音楽が全く合ってないです。ラストもなんじゃこりゃ？という感じでモヤモヤ感満載です。ここ数年で、最も眠かった映画でした。あとで気づいたが、関ヶ原と同じ監督でした。あれも、説明不足だったので、納得がいきました。よく調べないで行った自分が悪い。 ",
      "二宮くんはスゴいね。\n 友達からはつまらなかったと感想を聞き、あまり期待しないで観ました。確かに登場人物がついていけず、理解出来ないまま…二宮くんの問い質すシーンは、凄かったです。下調べもせず観に行ったので、後半はドキドキしました。最後は「あれ？」って終わってしまい、拍子抜けしてしまいました。二宮くんがみたい人は、観に行っても… ",
      "こういう正義もあります\n ストーリーそのものには共感できないがこの人の立場からは充分に正義！頭のおかしい変質者に時効は要らない。燃え尽きない結末には不満が残るが全てが正しい人間などいないというコンセプトを貫く以上このエンディングでOKです。 ",
      "意味が解らない\n 演技とストーリーはいいのですが、2010年に時効の廃止があり最高裁で過去に遡って立件できる判例があるので2012年が舞台のこの話では松倉は証拠さえあれば本来の絞殺で立件できると思うのですが。それに自供して犯人にしかわかりえない事実を自供しているので立件可能だと思うのですが…。どうせなら自分に嘘をついて悪にとことん落ちる最上が見たかったし悩んだ挙句、最上流ではなく自分の信念と正義を見つけて行動する沖野が見たかったです。 ",
      "長回し\n 松重豊と二宮君の長回しのシーンが素敵。キムタクも含めて皆際立っていたけど、今回は松重豊の存在感が完全に勝ってた感じ。ジャニーズの重鎮二人も起用して果たして、、って思ったけど、かなり面白かったです。 ",
      "クソ映画\n 原作読んでないと意味不明。木村拓哉の顔がボコボコなこと以外何も記憶に残らなかった。時間と金の無駄だったのでただただ後悔。 ",
      "暴走検事と良識検事の対決\n キムタクとニノの検事対決見事でした。検事の行うべき「正義」について根本的な考え方の対立を迫力ある演技で見せてくれました。脇役陣の演技も見事でした。ブラックな松重豊や凛々しい吉高由里子には魅せられました。しかしながらこれほど各場面がしっかり作られているのに作品として心に響かなかったのはどうしてだろうか。主役の二人はあまりに類型化していて人間らしさが見えない。「歪んだ正義」と「正常な正義」の観念同士の戦いに見えてしまう。検事が犯罪に加担するありえない話なんだからもっとエンタメ性をいれてほしかった。原田監督の前作「関ケ原」での見事なエンターテインメントは今回は感じられなかった。 ",
      "久々に見たクソ映画\n  二人の演技は素晴らしかったです。松倉役の酒向芳さんの演技は素晴らしかったです。しかしお話は分かるけど意図の分からいない描写（インパールの話）や葬式の場面、終わりの部分などいろいろ笑わせてもらった。そもそも2018年現在、時効は殺人に適用されないし最高裁で過去にさかのぼって起訴できる判例がでてるから松倉は証拠さえあれば本来の事件で起訴できるから物語成立してないよ。物語の舞台は2012年だし時効廃止の成立は2010年だから。インパールの話なんのために入れたの？葬式あれ何？開いているのは伝統や信念を重んじている人たちじゃないの？（戦争できる国に戻そうとする懐古主義の人たちでしょ（奥さんダメ人間描写だけど））濡れ場の後どうやったらその姿勢になるの？二宮はチョコボール向井なの？アクロバティック過ぎない？議員何のために自殺したの？政治批判がしたいの？二人の対立が見せたいの？正義のジレンマが描きたいの？何か描きたいの？冒頭であれだけ情報の取り扱いに語っていたのに部長と話す場所開けた仕切りもない丸聞こえのロビーに机って個人情報保護は一体どこに？記録公開ってそういうことなの？部長はその扱いでいいの？地裁の検事は個室なのに？情報が集まってくる役職じゃないの？聞き耳立てて『引くな』じゃねえよ。個人情報が垂れ流しになっていること指摘しろよ。みんな頭悪いのか？話してる事件内容と報道から個人が特定できるし階段のシーンに警備員立っていたでしょうが…。売れた暴露本の下りを描いてるけど検察庁に勤める人、警備員ですら過去5年の身辺調査あるし検察官と事務官は過去10年の身辺調査あるけどどうやって潜り抜けたの？（しかも調べるの特別な捜査官（5年の場合は興信所）だけど無理じゃない。）印税収入は税金申請してるはずだから隠せないけど。脱税してるの？だとしたらその事務官犯罪者だよ。演出などやりたいことだけしてリアリティ（現実感）が欠如して全く共感できないし作品に入り込めない。リプリー（洋画）みたいに最後までエゴを貫くのかと思ったら急にいい人になろうとしてるし、キムタクの大儀がコロコロ変わり矛盾だらけで信念なしのキャラになり、それを聞いた思考停止の頭の悪い二宮のキャラが『あの人は大儀の人だから裁けない』みたいなアホキャラ二人がマジな顔して馬鹿な話をして終わったから暗転した瞬間、映画館で噴き出して笑ってしまった。キャラに信念が無い。物語に筋（描きたいもの）が通ってない。必要のない芸術家気取りの演出が多く鼻につく。反戦メッセージ入れようとインパールの描写してるけど現在の日本の環境と共通点皆無だから全く共感できない。キャラや話をつくるなら見えないところまでしっかり作りこむからそれが信念になり筋になってみてる人に共感を与えるのにこれじゃ意味が無い。とりあえず見終わった感想は時間と金の無駄だった。本当に無駄の多い映画だった。こういう演出はしていけないのお手本だった。悪いお手本としては最高の作品だから映像系の学生は見たほうがいいかもしれない。映像系の仕事（編集兼お金の管理系）をしているせいか本当にブチギレしそうなふざけた映画でした。追記　ネタばれ防止のチェックをつけ忘れました。見てしまった人すみません。 ",
      "構成を考えてほしかった\n それぞれの演技は素晴らしかった。ストーリーがあちこちに飛んでいるように感じ、頭の中でまとめながら見てた ",
      "なんだこれ？\n 演出は頑張っていると思うけど、脚本がダメだと、どんだけ演出家が頭使っても限界があるな。 ",
      "初見\n  複数の事件が交差してストーリーに厚みがあり、見応えはありました。可愛がっていた少女を殺し、時効になった犯人を何とかして裁こうとする最上を良いぞやっちまえみたいな目で見ていました。ラストシーンでは、友人の丹波議員の遺言を見て戦争反対！俺らの正義！みたいな考えが生まれたのかな、松倉死んだし終わった事になったのかな、沖野はそれについていけてない感がありました。脇役のキャストに松重豊さん、大倉孝二さん、八嶋智人さん、音尾琢真さん、三浦誠己さんなどを置いていて演技面での見応えは近年随一でした。酒向芳さんの演技は初めて見たのですが、映画館にまで緊迫感が伝わるもので、威力が凄かったです。会話のテンポの早さが個人的には好きでした。 ",
      "うーん…。\n あまり深く考えないでみたから展開にびっくりしたけど《検察側の罪人》って題名を見て納得。えぇぇぇぇぇキムタク！おいおいニノ！みたいな感じ。汚職の部分やラストまでの展開は、詰め込みすぎ感が否めない。ミステリアスな吉高由里子がいちばん良かったな。 ",
      "ん？\n キムタクとニノの演技には迫力がありましたが内容はよくわからない作品で残念でした。あれ？終わり？って感じでした。 ",
      "原作未読だけど引っ張られすぎ？\n いまいちポイントがわかりませんでした。切れ者のキムタクですらプライベートな事情に揺さぶられるってシンプルなプロットかと思うのですが、暴露話やら戦争やらいつのまにか大義を背負ってしまっていて置いてかれました。原作はそっち寄りなのかな。ラストも唐突すぎてついていけない。ベタでもキムタクが堕ちるところを描いて欲しかったです。 ",
      "どうなんだろう\n 原作は読んでないです。がキムタクと嵐の二宮出演番宣や、予告は面白そうでしたが、いざ観たら、？なに、何を言いたいんだろうという作品でした。キムタクの役は、正義はないと思う。もう少し複雑にあってほしいと思いました。終わりかたも、モヤモヤして、えっ終わり！！という終わりかたん〜 ",
      "もうちょっと\n  原作未読ですが、脚本はやや荒削りな印象でした。あの部分必要だったかな…？という箇所がチラホラ。(戦争のくだりとか)それならばオキノとモガミの関係や、橘のキャラを丁寧に描写しても良かったのでは…と思いました。対立する２つの正義というならば、観客もどっちが正しいか迷ってしまうくらいに描いてくれたら、もっと好きな作品だったかもしれない。キムタクの演技は意外に違和感なかったですが、モガミという役がもっと狂って・みっともなく崩れていった方が、より魅力的に見えたかも。これまた脚本の問題かもしれません。 ",
      "映画出なくドラマかな\n 小説未読ですが、映画のストーリーにおいて要らない設定等々が多かった気がします。小説の細かい部分を入れ込んでごちゃごちゃしちゃった感。ドラマでしっかりと設定から何から練ってやった方が良かったのではと思ってしまった。 ",
      "素敵な映画なんですが\n 最上さんの「そこまでやるか」って「動機」があれば共感できるのかなぁって期待し過ぎてちょっぴり残念でした ",
      "キムタクは最低の大根役者\n キムタクもキムタクだが監督は何してる。他はみんな良いのに。キムタクはシロウト以下だ。 ",
      "事件ものとして。\n 雫井脩介の原作を原田眞人監督が映画化。原作に劣らない出来となっている。最上（木村拓哉）が学生時代過ごしていた寮の娘が、彼の学生時代に殺されるという事件が起こる。限りなくクロに近い人物が浮かんだが決定打がなく未解決のまま時効が成立してしまった。そのときに浮かんだ人物が、何年もたって別の事件の捜査線上に浮かんできた。小説で読んだときは、この後の最上の行動にはそれなりの説得力があったが、映像ではいまひとつ。これは木村拓哉のノーブルなパブリックイメージが邪魔しているのか、とも思ったが、ノーブルだからこその行動でもあるし。演技力の問題？ いや、頑張ってたが。沖野（二宮和也）についていた事務官 橘（吉高由里子）の役割が原作と相当変わっていて、この脚色はよかった。これくらいでないと吉高由里子が演じる意味があまりない。インパール戦をブッこむのはちょっとやりすぎか。これは原田眞人の次回作の楽しみにとっておこう。映画化発表から、松倉を誰が演じるのか注目していたが、酒向芳という役者が登場してきた。まったく知らなかったが、あの松倉を体現していた。二宮和也との攻防は見応えがあった。あっぱれである。 ",
      "うーん、、、\n 期待のハードルが高すぎたのかな。あんまり面白くなかった。いや、面白くなかったって言うと嘘になるけど終わり方がしっくりこなかった。モヤモヤが残る。 ",
      "エリート検事がひとつの正義を貫く為に罪人になる。 表向きはベテラン...\n  エリート検事がひとつの正義を貫く為に罪人になる。表向きはベテランのイケテる検事。だか実際は家族からも疎まれてたりする。時間がない中で弓岡を消すシーン、リアルでハラハラした。結局上手くいったかのように見えたものも簡単に引っくり返される、そんなカッコ悪い木村拓哉が上手く表現できていた。二宮のベビーフェイスが気になるけどね。 ",
      "検察側の罪人\n  終わり方に不満あり。実写化見る前に原作読んどけばよかった。一言で言うと怖かった。過激な部分が少し多かった。 ",
      "伝えたいことは分かった気になる\n 検察側の罪人、鑑賞しました。(原作は未読です。)注目度も高い作品ということもあり、割りと大きめの劇場でしたが、結構人も入っていた印象(7割りくらい)です。肝心の内容としましては、法律映画ではよくある｢正義とは、真実とは、信念とは｣といったことを考えさせられるようなストーリーだなと感じました。ただいかんせん、難しい言葉や聞きづらい箇所も多く、観る側を選ぶ作品だなと感じました。(もう1回みたら、星も増えるかも) ",
      "感じ方は人それぞれかな、、\n 前半は話す人話す人みんなが早口言葉みたいにバーっと話すから何言ってるかわからなかった。けど、後半に行くにつれてストーリーもやっと分かってきて、私は入り込んで見れました。特に、ニノと被疑者とのやりとりには圧倒された。やっぱりニノは演技が上手。あと、吉高由里子ちゃんの印象も今回の映画で変わった。あんな演技できるんだって感じでした。そして、松重さんは言わずもがな凄い。キムタクはキムタクって感じ。迫力がない。でも個人的には検察側の正義とは、、考えさせられたいい作品だと思います。評価が低いのも分かるけど笑、私は楽しく見させてもらいました。 ",
      "映画というよりも芸術作品\n 冷静に後から考えてみると詰め込みすぎ感が否めない。「あのシーンは入れない方が良いのでは？」と思える場面が複数ありますが、それさえも感じさせない程芸術性が高く見入ってしまいます。俳優さん達の演技は全員凄くて、二宮さんの尋問シーンは本当に不愉快な気持ちになりますし、特に木村さんが引き金を引くシーンですが「経験者にアドバイス受けたの？」と思ってしまうほどリアルです。初めて銃口を人に向け引き金を引く人の心理が見事に表現されていて凄い！という言葉以外に見当たらない。映画好きは絶対に見るべき。 ",
      "皆さんが仰るほど…\n 俺はキムタクさんは好きでも嫌いでもないけど、皆さんが仰るほど悪くはなかったと思うな。それより、ニノを含め他の俳優陣が素晴らしいと思います。例えは古いけど、インタヴューウィズヴァンパイアでブラピがトム・クルーズ食っちゃってた感じ？(笑)途中途中首を捻りたくなる演出はあったけど、こういうのも映像ならでは、って面もあるので、個人的には有りでした。ただ一つだけ言わせてもらうなら、ラストは原作のままで行って欲しかったな〜。あれ原作読んでない人はなんだかよくわからないと思いますね。 ",
      "難解ですが、素晴らしいの一言\n 評価が分かれるのでおそらくあらすじを知ってないと難しいと思い、星１つのネタバレを参考にして映画館に行きました。最初のキムタク扮する最上検事の講義の言葉をしっかりと聞き逃さない事が重要です。聞き逃した場合はもう一度見てください。中高年に高評価との事、なるほどと納得。未成年にはちょっと見せたくないシーンもあり、人生これからの人には見てもわからなかったという評価しかできないのもわかる。ジャニーズ系の映画は前評判が良いわりにはガッカリすることが多いがこの映画は深層心理描写がうまく、素晴らしい。キムタクは少し暗い裏のある役をするのはとても上手く素晴らしいと思う（元々の性格ではないと思うがそのままと言われてしまうぐらい）。二宮さんはまだ若くて一途な役でわかりやすい。お二人ともこれからも頑張ってください。 ",
      "200円なら見るレベル\n 原作が面白いと聞いて見てみました。が、意味のわからない部分が多すぎる。蛇足、蛇足&蛇足駄作決定！ ",
      "ﾄﾞｷﾄﾞｷﾜｸﾜｸ\n  検察側の今まで知らない世界が始まっていき意外なことがｽﾋﾟｰﾄﾞ感あって次々おこるのでﾄﾞｷﾄﾞｷﾜｸﾜｸが最後まで止まりませんでした。木村拓哉さんの演技は私からすれば物語なのに本当に実在しているのではないかと言うくらい演技なのに演技に見えませんでした。家族の風景なんかは本物を描いているのかなと思って見てました。今回の二宮さんと木村拓哉さんの二人のﾀｯｸﾞはｼﾞｬﾆｰｽﾞをはるかに越えて日本の大切な大物役者になれるのではないかと期待できました。松重さんの役には言葉が出ないほど満点でした。木村拓哉さんを批判しているかたが多いですがこれは作り手の問題でそれぞれ出ていた役者さんたちはそれぞれ個性の効いたすばらしい演技だったと思っています。私からすれば木村拓哉さんは日本のﾄﾑｸﾙｰｽﾞに見えてしょうがないです。私が思った一番の見どころは最後の方の最上検事が急にｽｲｯﾁが入り弓岡に近づいてからのやり取りや仲良くなったのかなと思った矢先えぇｯｯｯ？とﾋﾞｯｸﾘした所です。そうだよねとなぜか共感してしまいました。ｶﾞﾝﾊﾞﾚ～‼‼!!(^.^) ",
      "金と時間の無駄遣い\n 嫌悪感しか感じないクソつまらん映画。観て後悔までした映画は久し振りだ。豪華キャストをこれでもかというほど注ぎ込んでこんなクソつまらん映画作るなよ、と思った。キャストにとっては黒歴史決定的だ。二宮和也も吉高由里子も濡れ場までやったのにね。 ",
      "面白かったです…が\n ちょっと解りにくいですけど良かったです。ただ文句をつけるとすれば他の方も書いてますが木村拓哉側の政治の話は見てる側を混乱させる…最後もあれな終わり方だと尚更しかしながら、後に木村拓哉が親友の意思をついで戦う！続編を見てみたいとも思いました。俗に言う木村拓哉演技もないし新たな木村拓哉として良かった。今後も色んな役の木村拓哉が見たいと思わせる映画でした。 ",
      "難しい映画。\n 見終わって とても 疲れました。元々 原作も 難しいので 映画化も 大変だったと思います。色々と難解で 考えながら みていないと わからないし 見終わった後も 考えさせられる映画かもしれません。でも 最近 楽しい映画ばかり みていたので これは これで 良かった。やっぱり ニノの演技力は すごい。でも キムタクも 存在感が すごい。 時代劇みたいに 善人と悪人が わかりやすのが好きな人や ただ楽しさだけを求める人には つまらない映画だと感じるかもしれませんが 私は 良かったです。これは たぶん 好きな人と 何 これって 思う人に わかれる映画かも。 ",
      "相当に良かったのに、一抹の物足りなさ\n  二宮和也は、犯人を追い込む検察官を、素晴らしい演技で表現していた。普段の静的状態と尋問時の激怒のギャップの大きさが、迫力を生む源泉なのだろうか。吉高百合子さんの事務官がそれを見て驚愕していたのに、共感するところ大であった。彼女も抑えた演技ながら、とても魅惑的で、二人ができてしまうのも納得できた。そして、何よりも松重豊の闇世界ブローカーは、その複雑さが魅力的なキャラクターで、お見事な造形。木村拓也と絡むシーンでの音楽やロケーション、美術も素晴らしい。 従来と異なり、抑え気味でリアリティに重きを置いたと思われる木村拓哉の演技も、悪くない様に思えた。犯人殺人に向けてのシーンなど演出も、悪くない。しかし、映画全体としては、かなり物足りなさを感じてしまった。それは何故だろうか？ まず、木村演ずる検察官が殺しに至るまでの思い入れが、共感できなかった。殺された娘を妹の様に可愛がっていたという会話はあったが、映像で十分に表現しきれていない様に思われる。また、インパール作戦をブローカーとの共通点として、エピソード的に使ったのは一つのアイデアであるが、映画全体として十分意味をなしてないのは残念。暴走する検察の基本的要因とインパール作戦命じた大本営には、共通要因があるはずだけど。そして、やはり最大の失敗は、終わり方の脚本の様に思える。殺人が露見していくところが1番面白い原作をわざわざ変えて、木村検察官がどうなるかを、観客に全く知らしめずに、二宮の叫び声で終わらせるのは、エンタテイメントとして、安易な選択と思えてしまった。せめて、殺人露見を映像で示唆するぐらいは、して欲しかったところ。原田眞人監督の大ファンだけに、今後は脚本は複数で練り上げた方が良いと思ってしまった。 ",
      "疑問が残る。\n 原作を読まずに 観ましたが、観終わった後 ストーリー展開について行けず多くの疑問が残りました。特に政界汚職のエピソードがわかりにくいと思いました。色々な要素を盛り込み過ぎ過ぎた感…。俳優さんは、皆さん本当に素晴らしかっただけに 内容がストンとと入ってこなかったのは残念でした。特に松倉と沖野の取り調べのシーンは圧巻でした。 ",
      "良かったです\n 評価の数字が低めで、酷評が多いので期待半分で見に行きましたが、良かったです。酷評はアンチジャニーズなのかなと思いました。ストーリーも演技もズーンと響きました。 ",
      "ひとつひとつの動機が浅いので腹落ちしない\n 木村拓哉と二宮の演技は非常に見応えがあった。ストーリーにおいてもダラダラしていないので、鑑賞時間が短く感じた。一方、木村、二宮の行動において動機が浅いのでなんとも納得しづらい気持ちを持って映画館を去ることになった。まず、木村の復讐劇。目の前にいる家族も大切にできない（出世のための結婚と言ってはいたが離婚もできるはず）男が、数十年前の事件に対する怒りを持ち続け、キャリアを捨てるような行動を取るのか？特に被害者女性との関係性がそこまで深いとも思えないし、思えるシーン、思い入れの深いシーンも見えない。次に二宮の退職からの告発。納得できないことがあれば即会社を辞める？しかも心から尊敬していた先輩なのに。その事実もつかめていない段階で。最後に二宮と吉高の関係。確かに、いい人たちのチームに初めて入ったとの言及はあったものの、急遽あのような展開になるのであろうか？ここまでのキャストを使うのであれば、もう少し納得できる内容にして欲しかった。内容に関しては、HEROのほうがダントツ面白い気がする。木村と二宮の絡みに対しての期待が80％以上なら面白いかもしれない。 ",
      "全てが惜しい\n 登場人物の人物描写が薄いため全くキャラに入っていけず…メイン2人も終始ニノとキムタクでしかなかった。全部が浅くて主題がボヤボヤ。後半あんなに端折るならいらないシーンいくらでもあっただろう…。インパールの下りも浅すぎて失笑。見終わった後どうしてこんなつまんないんだろう？てずっと考えてしまうそんな残念な作品でした。ニノとキムタクの演技が決して悪いわけでもなく、脇役の役者さんは間違いなく固めてくれていたので、原作はきっと面白いんだろうな…と思えたのが救い。全部が本当に惜しい。どこかに絞って描いて欲しかった。皆さん描かれてますが、よかったな、という点はニノのキレ演技が気持ちよかったなってのみでした。ここで切るだろうってところで切ってこない。キムタクもだけど独特の間が生まれる。アイドルは役者よりもどうしても本人のキャラクターが前に出てきてしまうからこそ、登場人物の描写をしっかりして欲しかった！に行き着く。例えば普通の役者だったらもう少しバランス的にマシだったと思うと…メインは難しいんですかね…。 ",
      "原作を読んでいたので、大筋のストーリーは知っていた。原作がよかった...\n 原作を読んでいたので、大筋のストーリーは知っていた。原作がよかったので、とても期待していた。映画は原作のすべてではないとわかっているが、少々話が削られていて、最後の終わり方がもやっとしていた。にのの演技はよかった。音楽が独特で、話の区切りをつけて?題名があらわれたのが新鮮だった。 ",
      "正義と権力と罪\n 正義と権力と罪 ",
      "製作側の罪人は？\n どう考えても、監督・脚本の原田眞人。ファンじゃないけど、主演二人の演技は決して悪くないのに、本筋と無関係な議員ネタを最後まで引っ張ってるから、なにが言いたいのかさっぱりのトンチンカン映画で、お気の毒。この監督、最近の作品の「関ヶ原」も「日本のいちばん長い日」もいい素材なのに、ピントがずれまくりでしたね。 ",
      "いろいろ考えさせられる内容◎\n ニノもキムタクも好きで観に行ったけどいい意味でびっくりするぐらい疲れる内容だった…！でもそれほど頭を使わないと理解出来ないし映画の中にのめり込んでいく感じがしたから私はとても好きです。特にニノが容疑者をまくし立てるように怒鳴るシーンが一番好きです。でもキムタクの圧倒的な存在感には度肝を抜かれました。とても素晴らしい映画でした。 ",
      "全くわからない男前の苦悩\n キムタクがかっこよすぎてやっぱり浮いて見える。いいのか悪いのかわかんないけど辛いと思う。映画は3つのラインがあるけど反戦ラインは不完全だった。 ",
      "演技は良いけど…\n 演技は良いけど、検察官を扱う映画にしては、ストーリー展開が雑だなと感じました。ただ、二ノ宮くんの迫力ある演技はシビれました。 ",
      "主役級が揃った映画\n ですが、主役は木村拓哉一択。存在感が圧倒的だったのと、検事の顔/親友の顔/罪人の顔の使い分けが魅力的でした。二宮和也の人を煽る演技や怒りの演技は何度か見てきましたが、人を煽りながら怒る演技は新鮮に思えました。割と好きな役柄です。吉高由里子の魅力は見た人でなければ絶対に分からないと思います。この映画で｢正義｣に立つ人の中で唯一｢正義｣に一途だった人という印象。何より、この映画の魅力を押し上げているのは｢悪｣の側に立つ人たちでした。松重豊らの演技力がなければ完成しなかった映画だと思います。観客を揺れ動かすように｢ここでこうくるか！｣というシーンで流れる音楽、人間関係の面白さ、また愚かな人間を映し出していることを引き立てる美しい背景に惹き込まれました。ただ、最後のシーンはあれで良かったのかな？という印象。そのための星4です。映画全体の構成としては、新しい形を見せてくれたような気がします。 ",
      "それぞれの正義？\n オープニングから独特の映像での演者紹介から画面に惹きつけられる冒頭、木村拓哉演じる最上が語る「検事としてのあり方」や「検事が描くストーリー」についての話は後の展開を示唆するように語られ、それを聞くのは二宮和也演じる沖野…話は四年後になり、沖野は最上の元で刑事事件の担当に最上・沖野はそれぞれの会食は静と動ハッキリとした対比で、沖野の「最上流正義の継承するよ」みたいな発言が最後には…この映画ではカメラワークや音楽、カット割りも独特BGMをいきなりブチ切るように変わるカットや、不安定にも見えるカメラワークなど独特な雰囲気が漂うそして本筋たる老夫婦殺人事件に浮かび上がった容疑者の松倉。最上の過去にも関わるこの人物の怪しさやいやらしさ、クズっぷりはアクが強く、見ているこちら側も罵倒してやりたくなるような気持ちの悪さを発揮しているこの松倉は最上の親しかった女の子を殺した疑惑の男で、最上は彼に執着していくようになる。そして松倉が真実を語ったとき、彼は…前半部の見所は、沖野が松倉を取り調べるシーンだろう。沖野の鬼気迫る迫力は見ているこちらもビクッとさせるほどで素晴らしい二宮さんの熱演するエネルギーかヒシヒシと伝わる名シーン後半はネタバレになるが最上が一線を超える処だろうか最上は最上なりの（復讐も含めた）正義を貫いたとも言えるここで最上での“正義”は松倉への復讐。松倉を時効になった事件では法で裁くことは出来ない。しかし、今この事件での犯人であるならば“検事”として法の裁きを与えることが出来る。松倉をシンプル殺すのではなく、裁判にかけてやりたいというあたりには最上の“検事”としての正義（ここでは少し歪んだ正義）であり、その為に弓岡という有力な真犯人が邪魔になる。弓岡も老夫婦を殺したクズであり、最上は彼を殺す。松倉を法で裁きたいがために、苦しめたいがゆえに、松倉に冤罪を被せ真犯人である弓岡を殺すというのは彼のエゴが詰まったストーリーとも言える。沖野は捜査の過程、証拠、取り調べなどを通して、真実を見出そうと奮闘する（憧れの検事がかつてそうしていたように…）その過程で憧れの男の暴走を垣間見ることで、沖野は最上と対立していく…ラストの沖野の叫びは、かつて憧れた男への失望や悲しみの慟哭か、最上が貫いてしまった１つの正義の形への葛藤か…あとは松重豊演じる飄々とした怪しげな男が良いキャラクターをしている（というより彼がいると色々とサクサク進むね）正直、吉高由里子演じる橘の話（いつからそんなに親しくなったの？だし、ノンフィクション本だかはどした？）や最上の友人である只野（だっけ？）のお話は本筋に絡むようで絡まないようで、ちょっと扱いが微妙な印象（特に友人関係や最上の親子関係）この辺は原作を読んでみたいかなこういう事件が実際にもあるかもしれない（もう起きているかもしれない）というストーリーではあるし、“正義”“法”“復讐”“罪”といったテーマに静かに迫るスリリングな物語 ",
      "ﾝパァ\n ｷﾑﾀｸカッコいい！ストーリー的に良かったけど、映画という限られた時間に余計な設定があった感が… ",
      "二宮くんとキムタクの配役だからこそ◎\n 原作既読。原作と違うところもありますが、それでもとても面白く仕上がっていたと思います。映画オリジナルの場面は、深みを感じ、作品を高めていたと思います。対決する二人についてですが、木村拓哉さんと二宮和也くんの配役だからこそ、この映画の面白さが何倍にも膨れ上がったのだと思います。まるでジャニーズの看板役者決定戦のようなイメージ。二宮くんの木村さんを喰わんばかりの迫真の演技が、とてもとても印象に残りました。（やっぱこの方、何やってもうまいや！）木村さんもSMAP解散後、低迷期とか囁かれている頑張りどきですが、磨きのかかった演技力でとてもよかったと思います。 ",
      "原作に悪い作品\n あまりに酷い。主役2人とも、共感できない。脇役の人がうまい。木村を手助けをした口の固い男が一番共感できた。 ",
      "演技力\n 中盤から面白くなってきた感じがしましたが終わり方がすごく唐突に感じましたそしてもやもやしましたけれども豪華な俳優陣の演技力対決沖野が相手を追い詰めていくような演技は本当にすごいと思いましたしスクリーンだからこその迫力もあったと思いますまた私は気にしてなかったのですが見る前によくよく題名を考えればああ〜となると思いましたそしてカメラの撮り方がすごく印象的でした ",
      "なんでここの評価が低いのか？\n ジャニーズ二人がでて、テレビでガンガン宣伝してるせいか年に1、2回映画館に来るようなライトな客層のせいか。ここの評価は低すぎ。HEROみたいなすっきり感を求める人には現代日本への警鐘的メッセージや観客を戸惑わせる音楽はノイズに感じるのだろう。セリフが早口で展開されるめ集中力が要求される前半、独特の編集は好き嫌い分かれるかもしれない。2度観れば作品の解答というか、メッセージが理解できるだろう。原田監督がインパール作戦を引用したのは、そういう惨事を起こす体質がまだ日本に残っているという事と、正義の側にいる人間でも暴走してインパール作戦のような愚行を起こしてしまう可能性があるという事の両方の問題提起がしたかったからではないでしょうか。インパール作戦のことを知っている人は「ああ、確かに」とメッセージを読み取るでしょうし、知らなかった人でもこの映画を見て気になって調べることがあればそれだけでも意義がある。95年の米映画セブンが嫌いな人にはラストが忖度したとか胸糞悪く感じるかも。 ",
      "宣伝に翻弄された\n 二宮の演技は迫力があり凄かった。主人公の木村を演技力が超えてた。あの終わり方は続編描けるようにしたのかな… ",
      "どちらが正義か！？\n 二宮演じる検察官は正義というより、当たり前の人物像で、キムタク演じる検察官は自分の正義を貫くだけの人物像であり、共感はできない。唯一の見どころは、二宮が被疑者を罵倒するシーンの迫力があったかな程度。初の二人の共演を楽しむなら観てもいいかも。 ",
      "脚本が残念\n 原作未読ですが、単純なストーリーに無理矢理政治的な話が付け足されているは疑問でした。主軸の話に絡まないのであれば必要無いのでは？役者陣は良かったのに脚本が残念ですね。どこをどう改変されたのか気になったのでこれから原作を読もうと思います。 ",
      "ダメダメです\n 全く心に刺さらない映画でした。 ",
      "二宮君が良い！\n 二宮君の演技が良かった。他の俳優も上手だが、作品としては消化不良の感を否めない。検察側の罪人を追及しない方法もあるが、明らかに、して欲しかった ",
      "難解である。\n 難解である。 ",
      "原作未読です。\n 木村拓哉と二宮和也の共演の映画でしたけど、うーんはっきり言ってつまらなかった。すごーく、時間が、長かった。久々に、時間を無駄にしました。 ",
      "演技はいいが話の内容が・・・\n ある事件の担当になった最上と沖野。その事件の容疑者として浮かんだのが松倉は最上が追っていた昔の事件の常用参考人だった。なんとかして、最上を法で罰したい最上は、あらゆる方法で松倉を犯人にしようとする。そのやり方に、真っ向から反論する沖野という内容だった。木村拓哉さんと二宮和也さんの演技がすごかったですね。怒りや憎しみや恐れが物凄く出ていました。そして、どちらも自分の信念を貫いている姿がすごいと思いました。しかし、検事って怖い職業なのかと思いました。最後は、ちょっと残念でした。 ",
      "スッキリしない\n えっ！これで終わり？って感じ。話が中途半端過ぎる。2時間ドラマで充分な内容。って言うかよくこんな脚本で映画化踏み切ったな… ",
      "なんだこれ\n 『映画のプロが驚いた』『骨太な本格人間ドラマ』『本物のサスペンス』『激突する2つの正義、どちらに加担する？』『二人の新境地』本当にプロが驚いたのですか？骨太な本格人間ドラマではないし、サスペンスにもなってないし、登場する全ての人物描写がぺらっぺら。ぺらっぺらな上に、意味不明な必要ない描写が多く、ラブホのＳＭ部屋、八嶋さん扮する弁護士事務所にもＳＭ台のようなもの。しかも吉高由里子達がその台で戯れて笑う。エキストラの女性検事やファミレスの女性店員、キムタクの奥さんと娘、八嶋さんの奥さん、告別式での女性の謎の舞、、、監督は女性に対して偏見があるのでしょうか？山崎努さん、八嶋さん、松重豊さんなど素晴らしい俳優さん達も、本当に勿体ない。キムタクもニノも検事として正義を求めてるような描写も全くないので、加担するも何も、ただただ、キムタクとニノが演技してる、としか見えないので感情移入は出来ません。キムタクもいつものキムタクだし、ニノは髪型も含めいつものニノ。新境地？？クリント・イーストウッド映画に出て、ニノの中で何かが変わったのでしょうか。その後は演技がわざとらしく感じます。それでも山田太郎ものがたりやブラックペアンは面白かったし、この映画は話題性もあり、予告が良かったので観てみたが、終始、なんだこれ、、、と思いながら観てました。とにかく残念です。クライマーズハイの監督だと後で知りました。この映画はとても素晴らしかった。同じ監督とは思えません。。。本当に本当に残念です。 ",
      "もったいない？？\n  豪華な俳優さん達も、「正義とは何か？」について考えさせられる原作も活かしきれていなくてもったいかな。。ストーリー全体が中途半端な感じでした。あの原作を2時間で纏めるには無理があったのでしょうか。原作との多少の違いは仕方ないけど、【そこ変えちゃったら、この人の正義は成り立たないんじゃ⁇】と目がシロクロしたり。話の筋に対して意味不明な演出にも違和感しか感じませんでした。見どころは俳優さん達の演技力でしょうか？ニノさんは迫力があって、私の中の沖野のイメージに近かったです。松重さんの諏訪部、痺れました。ところで、木村さんは何を演じても同じに見えるのは気のせい？ ",
      "むむむ\n 冷たい言い方になってしまうが、この映画のどこに価値があるのだろう？主人公は自殺した友人から政治家？の巨悪を糾弾する資料を託されるほどの正義感の強い検事と思われる。思われると推測で書いたのは、上記以外にそれを示す描写はないから。それで、公をよくしたいという正義感と、私憤の間で揺れ動く主人公の気持ちを追体験しろと言われても無理だろう。結果的に「あのキムタクが、ただの悪人の役を演じる？」という話題だけの映画になってしまった。二宮さんも吉高さんも周囲は頑張っていたのに、主人公への感情移入が全く出来ない中では、何も届かなかった。おそらく、原作の醍醐味を2時間に詰め込むことが無理だったのだろう。もちろん、キムタクが悪いわけではないし、脚本や監督が悪いわけでもない。映画には、こういう不幸なことが時として起きてしまうという話なのだろう。あと、私見ですが、画面、不必要に暗い。ATGか。雫井さんの原作がつまらないわけはないと思うので、あらためて原作を読んでみよう。9/17追記上では勢いで書いたので、少し冷静に考えてみる。クライムムービーだろうか？ 主人公が破綻しないクライム？キムタクの中での葛藤？ 果たして彼は葛藤したのだろうか。正義の判事として巨悪を裁く意志、冤罪になっても友人を殺した相手を厳罰にしなければ済まさないという意志。彼の中で、この二つに矛盾を感じたり、葛藤したようにはどうしても思えない。俺には、彼の迷いは感じられなかった。矛盾を感じず正義と冤罪を当たり前のこととして平然と行う(異常な性格の)主人公と付き合って、(普通な性格の)二宮が驚く、という映画？ それって、変わってる人の映画？以上、少し冷静に考えてみようと思ったが、やっぱり俺には、どういう映画なのかわからないや。 ",
      "これぞ映画\n  オープニングのスタイリッシュな映像と音楽でゆっくり日常をはなれ映画の世界へ、冒頭の研修シーン、大窓の揺れる緑が美しいですそして早口で語られる多量の情報に頭の中はぐるぐる高速回転しつつ、沖野が松倉を追い込むシーンで緊張感マックス、そのまま様々な出来事が同時並行して最後まで一気にひきこまれ、緑の中での沖野の咆哮で終わります多くのエピソードが2時間の中にギッチリ破綻なく詰め込まれていて、視点があちこちにいき、その都度心がゆさぶられるので、それもまた楽しめましたシリアスとエンタテイメント兼ね備え、映像の迫力、俳優たちの密度の高い演技の応酬、映画ならではの贅沢で充実した2時間でしたキムタクの抑えた目の演技もよく、二宮さんの計算された狂気の演技もすばらしかったですそして悪役三人の演技巧者との相乗効果で高い緊張感がはりつめていました新米検事の沖野が老獪な諏訪部にくらいついていくシーンは、俳優松重さんが俳優二宮さんを試すような、その演技の応酬自体を楽しんでいるような感じがして、あそび心のある好きなシーンです ",
      "残念\n 全てのエピソードが薄っぺら（雑）で、かつつながりが希薄過ぎて全然頭に入ってこなかった。もやもやとした気分のまま終わってしまった。レンタルで見れば十分な作品。それと、キムタクは何の役をやってもキムタク、限界。ニノの好演が光ったのが唯一の救い。 ",
      "原田監督に失念。\n 予告編に惹かれてみた。まず、大きくあげられるのが音響である。どのシーンを見ても合わない音楽が多すぎる。また、キムタクと二宮の演技力の差が大きいのが痛感できる。キムタクのキムタクっぽい並みの演技を見ているせいで二宮の演技が逆にボケている。話題作りで原作を壊すということは決してしてはならない。ただ、前後半の作風の切り替えはうまかった。松重豊、音尾琢真などのバイプレイヤーズは作品を盛り上げていた。 ",
      "肝心な部分がふわっとしてる\n 都内で発生した刺殺事件。エリート検事の最上は新人の沖野を担当検事に指名するが、事件に時効となった事件の容疑者が関わっていると知り…。俳優陣の演技は良く、画的な部分も凝って作られている感じたものの、物語にふわっとした部分が多く終わり方にも満足出来ませんでした。 ",
      "最後まで中弛み無し！\n  原作の大ファンだったので、映画化されると知った時は歓喜しました。ただ、最上役を木村拓哉さんが演じるのはありかな？と思いましたが、沖野役を二宮和也さん…？正直私のイメージとは違うな、と感じました。でも、実際に観賞して二宮さんの演技力に圧倒され、沖野は、彼で正解だなと納得しました。ラストが原作と違うところ、橘が出版社と繋がっていて最上を探っていたり、最上の妻子の描き方等に多少の不満がある…、また全体的に癖の強い演出に違和感を覚えたので、星4つです。でも、迫力があり、ラストまで一気に魅せてくれました。原作ファンの私でも大満足の出来映えです。 ",
      "制作側の罪人\n キムタムでもない、ニノでもない、吉高でもない、その作品の罪人は…監督はなんせあの「ガンヘッド」を撮った人だ。まだ若かった私が初めて、産まれて始めて、観て後悔をした作品なんです。だから正直なぜ、こんな巨匠扱いされているのか、分からないんです。皆さん何か好きな作品あります？「関ヶ原」？「日本でいちばん長い日」？「クライマーズハイ」？「あさま山荘」？「金融腐食列島」？どうですか？どれもこれもでしょう…ほとんど役所広司に助けてもらっている感じですよね。だから、私には未だに「ガンヘッド」の監督なんです。その彼がまたやってくれました…とにかく原作にないものが全て無駄。最上の禅・コレクション、沙穂の積極性・別の顔、丹野の正義・妻との関係、千鳥の存在、諏訪部＆運び屋の活躍、白川の意味のなさ、松倉のモンスター性、沖野と沙穂のラブホテル、意味のわからないダンス集団、戦争のくだり、高齢者ドライバーの事故、そして何より忖度しまくったラスト、あれではそれぞれの正義が全く通じず、沖野の絶叫が意味をなさない…挙げればキリがない…それ程ジャニーズに忖度MAXしないといけないのであれば、別の人で撮って欲しい。やはり所詮「ガンヘッド」の監督ですわ… ",
      "映画では、ムリがあったかも\n 原作は、読んでないのですが、ストーリー的には、２時間じゃ足りないような気がします。テレビでドラマにしたほうがよいのかもしれない。主人公の最上の家庭環境や過去の回想などをもっと掘り下げてもよいのかなと、映画だと決定的に足りない。ラストも、あっさりしすぎて、どうしてそんな風になっちゃうの？という感が、とても大きかったです。 ",
      "二宮さんが素晴らしい演技\n 映画のタイトルからどんな内容の作品か想像出来ますがそれ以上に引き込まれました。特に二宮さんの迫真の演技。今後が楽しみ。キムタクさんより良かったです(笑)後半はあり得ない流れになるけど最後まで飽きることは無かったです。この作品は川崎のチネチッタで観た方がかなり良かったなと後から後悔( ´∀` ",
      "もう少し的を絞ればなんとか。\n  木村、二宮、共にいい演技出来てます、が脚本が中途半端すぎて引き込まれない。政治家との下りは余計だし何が伝えたいのかよくわからない。松倉を法廷に吊し上げたい気持ちは解るが、真犯人を殺してまでする事ではないのかな？　それなら松倉を暗殺した方が早い。また最上と松重やくの人物があそこまで親密なのも不自然。 ",
      "当て書き？\n  原作を読んだので観に行きましたが、他の方も書いてるように無駄な演出や明らかに木村拓哉さんを当てが気にした脚本と結末が納得できずモラモヤしたエンディングで映画としては今ひとつでして。 ",
      "監督の手腕！\n 原田監督のファンです。さすがの出来栄えで最後まで集中して観ることができました。意外と低評価ですが、ある程度の量、映画を観てる方なら、撮影、編集、演出等がとてもかっこいい作品だと思います。キムタクは終始カッコ良く、アンチも多いのが納得の存在感でした。あと、松重さんがいい役どころで得してます。多分、あと何回か観ます。監督のクライマーズハイは三回観ましたから。この水準を保ち続けるのは相当の労力だと思いますが、次回作も楽しみにしています。キムタクの代表作になると思います。 ",
      "二宮の演技のみ\n 二宮の演技がすごかった！！さすがの一言！アカデミーでなにか賞をとるだろう！内容はひどかった、原作読まないとだめなのかな？？ ",
      "予想以上の佳作\n 予想を上回る佳作だった。特に主役3人の演技。ぐっと抑えたキムタクみを感じさせないキムタクの芝居もさることながら、ニノが良いね。緩急もツボを押さえたものだった。ただ、日本の現状を訴えかけるような政治家絡みのエピソードは必要だったかな？アレが本当は言いたいことで、こういう形でしか表現出来ないのだとしたら、相当なものだけど。 ",
      "程々に。\n ココ最近見ていた映画の中では、安定した物語の面白さがありました。感想としては、原作に近い映画作品。原作は読んでないのであまり勝手なことはいえませんが、物語の進み方、演出の仕方、終わり方が原作っぽいなと。本を読んで想像しているとまではいきませんが、荒々しさというか、なんかそういう映画らしさを感じませんでした。そこが逆によかったのかも知れません。 ",
      "正義と真実のオセロ\n 原作未読のせいか、意味不明のところが多々ありました。正義と真実を一つの盤上にのせることで生まれる矛盾を追うストーリーとして鑑賞。正義と不正、善と悪、真実と嘘が盤上ならば安心して観ることができるのを、正義が白、真実が黒でスタートしたはずが徐々に正義が黒に真実が白になっていくのでモヤモヤと不安感にとらわれる。木村拓哉さんは聖者から愚者に変容してゆく難しい役だったと思う。追われる親友、冤罪に敏感な事務官、真実を追う後輩、裏社会などのサイドストーリーは、おそらくもっと本流に深く関わっているはずだけど、浅くしか描かれていないので意味不明になってしまっていたと思う。盛り込まなくても良かったところもありそう。尺がたりなかったのでしょうね。愚者を演じた木村拓哉さんの次回作を観てみたいと思わせた。 ",
      "俳優陣は悪くはないと思うんですが…\n  キムタクは【らしい】感じですが、役にハマってるので良かったのでは。。最初の講師のシーンとか、横の会話に『引くな』とアドバイスするシーンとかあんなカッコさりげなくやれる人はそうそう居ない。他の俳優陣もキャラがハッキリ出てるし、個々のシーンでの演技自体に説得力？みたいなものはあるように感じたので充分なのでしょう。恐らく、最も足りないのは脚本。。原作読んで無いとそれぞれの心情変化が分かりにくくて、全体的に唐突感が否めない。キムタクが殺害を決意するまでとか、ニノさんが自身の正義に従って反旗翻すまでとか、吉高さんがニノさんに抱かれるまでとか(このくだりは蛇足的で、単に盟友的なポジにしとけば…と言うのは蛇足で。)、ニノさんが弁護士側に立って結局自身の正義貫く為に『証人に立つ』と言ったことに対して怒る吉高さんとか。。⁇⁇となってしまう。もう少し長い映画にして描き込んだら…と残念な気持ちです。 ",
      "ジャニーズのための作品\n 恐らく原作はもっと面白いのでしょうが、正直わけのわからない作品になっていると思います。キムタクさん、ニノさんの今後が心配ですね。 ",
      "うむ？うむむむむ？うむ。\n 法と正義、実態の掴めないそんな両者のヒリヒリした世界。定義すればするほど奈落に堕ちていくような…。そんなものを観たくて観賞してきました。奈落に楽園を見出だした人物達の描写は、さらっと描きながらも見事でしたが、本筋が今一つこう…なんと言うか…。中心の三人が最終的にボンヤリしちゃったのが残念だったのかなぁ。惜しいなぁと思う作品でした。 ",
      "もし世の中の正義に疑問があるのなら見たほうが良い\n 演技がどうとか、脚本がどうとかはもし見ている人にそれを補うだけの思考力があるのなら十分補正出来る内容です。あなたは最後の結論にイエスを言ってしまうのではないか？試されていると思います。私は自分の中には答えが見つかりません。 ",
      "パワハラ監督に誰も何も言えなかったんだろうな\n  ・謎の舞踏集団が意味不明。葬式のシーンの泣く女たちや、丹野・妻の側にいた目立つメイクのおばさんたちが意味深な割に意味は無い。丹野・妻は、信仰宗教に熱心なのかと思った。本筋に関係ない余計な詮索をしてしまう。・諏訪部と最上の主従関係を裏付けるのが、「互いの肉親がインパール作戦で一緒だったから。」というだけなのは、説得力に欠ける。諏訪部がそれだけで言うことを聞くような男に見えない。・インパールの件は、監督のオリジナル案というが、原作にもある。・最上が禅をするシーンのお坊さんが外国人なのも余計なキャラ設定しすぎ。・原作では血縁関係のある最上の家族も、わざわざ再婚した妻とその連れ子って設定を乗せなくていい。・某番組で、監督は「フィクションでも、ノンフィクションらしく撮る。」と言っていたが、そう聞いてた割には作り物感が顕著だった。・小田島(八嶋さん)弁護士のシーンも、原作読んでないと訳が分からない。小田島弁護士の奥さんも無駄にキャラが濃すぎ。部屋のインテリアも、特に意味は無いのに意味深すぎ。・白川も、ちょっとしか出てこない。・原作にもあるから仕方ないが、橘と沖野の恋愛描写は余計だと思った。恋に落ちる描写が無いから、いきなりのキスシーンについていけない。・変声機を使ってた女も意味不明。ただの運び屋でいいのに、余計な設定盛りすぎ。そっちに気を取られる。全体的に説明不足すぎ。この映画だけを観て、「端折ってんな〜。」という印象しか受けなかった。多分、この監督が怖くて周りの人は何も言えなかったんだと思う。他にも撮影したシーンはあるらしいが、カットしたことで訳の分からなさに拍車がかかっている。作っていた人たちには通じていた拘りも、初めて観る観客には伝わってこない。映画に限らず小説や絵画など、その作品1つだけで分からないのは良作とは言えないと思う。あとは、言われているほどキムタクの演技が酷いとは思わなかった。 ",
      "ざっくりと面白い。けど─\n よき俳優がよき演技をしていて、映像もちゃんと映画だったし─、大きく捉えると面白いと思った。非常に疲れたけど…始まりの絵が結構気に入ったけど、内容の絵にはオープニングのような緻密さはあまり感じられず、あまりに計画性がないような気がした。ぶれた絵や、速い絵つなぎなど、その場その場の思いつきで出来上がったような印象。それが狙い、敢えてそうした、というのであっても決して効果的には見えない。特に終わり方が嫌だった。いいとか悪いとかじゃなく、単に嫌い。しゃべりいっぱいあるし、人いっぱいだし、説明的なところも少ないので、一見難しく見えてしまうけど、意外と単純な話だと思ったし、良くも悪くも決して社会派的な作品ではなくあくまで娯楽作品。そこに何かを求めると、多分、つまらない作品に見えてしまう気がする。 ",
      "期待大。ムカデ超え\n どんどん引き込まれていきましたね。本編始まるまでの長々の予告編等で大概眠くなり、面白くないとそのまま眠気の世界に突入するわけで今日も予告の段階でかなりきてましたもんで、困ったもんだと思ってたんですがね。よかった。寝ずに済んで。二宮君とても良かったですね。あと、容疑者の松、なんとかさん気持ち悪いの極みでしたね。あんなキャラクターはなかなかいないかと。ムカデ人間2のおデブさんといい勝負じやないでしょか。今度はあの人主人公にしてムカデを超える映画を期待したいです。 ",
      "『罪を洗い流す雨･･･そんなものはない』\n  三部構成で区切られている編集だが、そこまで区切りを付ける演出は必要だったかは疑問の余地がある。原作は未読だが、ラジオ番組での対談で、監督がそこそこ脚色や改編があったと聴いたので、あくまでも映画作品としての感想である。まず一番厳しかったのが台詞回しの早さ。もうおじいちゃんにはサッパリ聞き取れない。或る意味これも演出なのだろうが、ストーリーを理解出来ぬ儘どんどんと場面は進んでいく。もう完全に置いてけぼり状態だ。こういう作品はある程度狂言回し的な、ストーリーテリング的な装置が必要だと思うのだが、それがないので一体どの展開なのか考えるのに疲れる。大体、三つの話が同時並行したり、繋がったり繋がらなかったりとかなのだが、その中でも一際異物感があるのが、キムタク演じる検事の友人である国会議員の話。世相を盛り込んで、多分アパホテルの事を揶揄してるのだろうが、本作の本流の筋とはまるで絡まない。前半の思わせ振りのホテル一室での密会仕立てのシーンは、始め男同士の関係性みたいなモノなのかと思ったが、これはミスリード。ならばなんでこんなシーン必要なのか、全く分からない。後半の八嶋智人の弁護士、後援会のお偉方の山崎努といい、その役の必要性が正直感じられず、松重豊も含めて、往年のキムタクドラマ出演者の友情出演の様相を呈していて大変軽い。そんな中での二宮和也の出演も、上手く相乗効果を産み出しているとは言えない、空回り感が漂う。とにかく、不思議な映画なのだ。伏線の仰々しさと回収のちっぽけさによるバランスの悪さ。ギャグなのかなんなのか分からない小技。犯人の、口を鳴らす仕草、娘のいきなりのボウズ頭、これだけシリアスなのだから、何か後々にこの小ボケが生きてくるんだろうと思いきや、何も唸らせない。益々『？』マークが脳裏を駆け回る。意味がまるで見えてこない。テレビドラマ『相棒』のスペシャルでも、もう少し上手くサスペンスを作ってると思うのだが、一体これは何を言たいのだろうかと首をかしげざるを得ない。『インパール作戦』を持ち出すならば、その題材はトップの愚考と生贄の部下というテーマだろうに、それも空振っている。『クライ　ミー　ア　リバー』というスタンダード曲が何か暗喩してるのかそれも謎というか、結局犯人が口ずさぶことへの怒りの着火剤として使っただけ。折角の名曲なのだからもう少し巧く利用しない手はなかっただろうか・・・吉高由里子の書記役も含めて、各配役のバックグラウンドがさりげなく出ていてソコソコ闇なのに演出が浅いので、その行動の裏付けが乏しいし、何故こんな事になったのだろうかと首を傾げるばかりだ。折角、ラストシーンは意味深で今後の二人の対決を匂わすカットになっているのだから、あのラストシーンに帰結するほどのドラマティックさをなぜ用意できなかったのか非常に残念な仕上がりだと感じた。キムタクはもっともっとかっこ悪く、ダメ人間の演技をして欲しかったのだが、まだまだ“ヒーロー”はついて回るようだ。。。 ",
      "100％の正義なんてない。だから・・・。\n  しかしまあ濃い映画だ。原田監督ならではの厚みがある。キャスティングも監督の好みが出ていて、とくに丹野を演じる平岳大の存在感が抜群で、彼のエピソードがあるおかげで映画の筋に悪を憎む正義感の太い柱が立っている。そのせいでぎゅうぎゅうに詰め込みすぎの感も否めないのだが、丹野がいるといないとでは、最上（木村拓哉）があれほど執拗に松倉に粘着する理由も説得力が薄れてしまうのだから致し方ないところだろう。その最上。個人的には、その行動を容認できない。なぜならば、人を裁くのは人ではなく法であるからだ。最上自身が研修生に説いていたように、強すぎる正義感はその形をゆがめるのだ。そして危険なことに本人がそのことに気づかない。「正義のために」の信念が、犯罪へと変貌することに躊躇がなくなるから怖い。だから、法があるのだ。じゃあ、最上が行った行為はいっさい許されないのか？それとも、どこまでかは許されるのか？諏訪部（松重豊）との接触までか？別件逮捕までか？過去の事件の代わりに犯人に仕立て上げることはどうか？まさか、最後の制裁でさえ許されるべきというのか？改めていうが、人を裁くのは法であり、人はそれを運用するに過ぎない。たとえその悪人が犯した罪が明るみになったところで、それを法に照らしたうえで罪に問えないのであれば、無罪放免となるのが実状であり、それが「正義」となる。白川（山崎努）の捨て台詞は、まさにそれを憎む態度なのだろう。そして沖野も、それをわかったうえでジレンマに苦悶するからこそ、最上との別れ際にやるせない雄叫びを上げたのだ。さてあのあと、沖野はどうするのか。最上は何を企んでいるのか。余韻はどしんと重い錨のように心に落ちてくる。僕は、めちゃくちゃブルージーな曲がバックに流れるエンドロールを見送りながら、大きくゆっくりと息を吐いていた。 ",
      "物語を絞った方が良かったかもしれない\n 原作を読んでいないのでなんとも言えないが、123分にするの結構無理があったんじゃないか...？と思える程の盛り込みぶり。平岳大が良い演技してるから良いと言えば良いが、あのエピソードを上手いこと主筋に取り込むのが上手くいっていない気がする。ミステリーエンタテインメントとしては大変よくできていて、主筋に関しては緊張感がひたすら保たれている。ただ松重豊の役の動きが万能過ぎて、その辺もっと書き込んで欲しい気持ちが...。主演おふたりの演技に関しては、上手いな、という気持ち。ただ木村拓哉は上手いのになぜあんなに作りもの感がすごいのだろう。もっと血肉溢れる役にもできた筈なんだが...。二宮さんは上手いというか、あの役だとああ演技するよりなかったしそれでよかったなという感じです。あと山崎努はもっと贅沢に使ってほしかったなあ...。助演がもう絶対大丈夫でしょっていう配役で凄かったですねえ。これから原作を読もうと思います。 ",
      "演技\n 木村拓也の演技があまり前から好きじゃないので見るか迷ったが前より良くなったと思う。内容的にはあり得ない話だと思うが、特に犯人役など演技がうまくてすごくムカつく、気持ち悪くなった。 ",
      "中途半端\n 5月に試写会で鑑賞しましたが改めて劇場で。良かった点は主演の二人の熱演だけ。正直私はキムタクのクサイ演技が苦手ですが。謎の踊り、松倉の気味の悪いキャラ、キムタクのチャライ家族、弁護士のヤンキー妻、あげるときりがないですがシリアスのストーリーをぶち壊しにする演出、本当に不要だと思います。議員のくだりも不完全燃焼。二つの正義というキャッチコピー、一方はただの悪党でしかない。この映画は結局何を伝えたかったのでしょうか？冤罪、反戦、政界の闇…詰め込みすぎて全てが中途半端でした。 ",
      "検察側の罪人\n 自分の正義にのめり込むと罪を犯すまさに主人公最上が陥った検察側の罪人。しかし現在は殺人に時効が無くなったが他人の未来を奪い時効とともに無罪なんて許せない。そういう罪を逃れてお天道様の下を堂々と生きているやからが現実世界にもいる。やはり罪を犯したものは罰せられるべきである。法で裁かれなければ裏でと思うのは私だけでしょうか？信条は最上の正義しかしやはりどんなことがあっても殺人は許されない。最後の沖野の叫びがすべてをあらわしている気がする。最高に惹きつけられるおもしろさだった。木村拓哉さん演技に深みが出てよかったです。あまり好きでは無かった二宮さんもとてもよかったですね。 ",
      "「終わりとは、新たな始まり」\n 　最初に言っておこう。不条理をベースに映画全体が構成されているのかして、始めから終わりまで見終わったあとスッキリしない感が残る。例えて言うと「尿が出きっていない感じ」、「尿が残っている感じ」のような気持ち悪さを感じられる映画だ。気持ち悪さを感じられたならアタリだ。　さて、ラストシーンに何を見る？　天を仰ぎみて叫ぶ沖野。彼の叫びは何だったのだろか。断腸の思いが叫びの声となったのだろうか。はたまた、憤怒に震え叫びの声を上げたのだろうか。それとも一連の出来事を通じ―断腸の思い―憤怒―により共振・共鳴。それが、彼の心を揺らし、声を上げさせたのだろうか。　否、そうではないのかもしれない。「……君が本当に救うべき人間を見つけて、力を注いでやってくれ。俺じゃない」最上の言葉で沖野は気づいた。人が人を裁くということ自体が罪である。己が罪人であることを自覚した瞬間ではなかったか。罪人沖野の誕生。と、みるならば彼のあの叫びは産声だったのではないだろうか。「Waaa！」以下参照：不条理演劇（ウィキペディアより一部抜粋）不条理演劇では、登場人物の行動とその結果、時にはその存在そのものが、因果律から切り離されるか、曖昧なものとして扱われる。登場人物を取り巻く状況は最初から行き詰まっており、閉塞感が漂っている。彼らはそれに対しなんらかの変化を望むが、その合理的解決方法はなく、とりとめもない会話や不毛で無意味な行動の中に登場人物は埋もれていく。ストーリーは大抵ドラマを伴わずに進行し、非論理的な展開をみせる。そして世界に変化を起こそうという試みは徒労に終わり、状況の閉塞感はより色濃くなっていく。 ",
      "映画館の明かりが点いたときの、この脱力感。\n 男性視点で制作された作品だな、というのが一番の感想です。それはそれで悪いことではないのですが、予告が良かったので、期待が少し大き過ぎたのかもしれません。すっごく楽しみにしていた映画だっただけに、鑑賞後の「なにこれ」感は凄かった…。結局、最後は何が言いたかったのだろう。そして内容も台詞もシーンもわかりずらい。いろいろ考えながら観てるときに、カメラワークがグルグルまわるので、少し酔いました。一点、脇を固める俳優陣が良かったです。 ",
      "粗筋をたどった映画\n 冒頭の講義シーンから引き込まれ、終始画面に釘付け。次どうなるの？という畳みかける展開に引っ張られ、見終わった直後は面白かったなぁという印象でした。しかしこれはニノのいつもながらに優れた演技と、貫禄を見せるキムタクの演技に満足感を得ていた部分が大きく、見終わったあと冷静になって振り返ると、物語のすべてが唐突に始まり唐突にぶつ切りされる、すべてに中途半端に放り投げ、なんだか物語の粗筋を２時間かけて見させられて終わったという感じで、徐々に消化不良に陥ってきました。ツッコミどころが多いというか、ツッコんでも抜け出せない状況で、誰にも共感できない。小説の着想はとても良いのだけれど、2時間の映画枠で描ききるのは相当無理があるのかなぁ。監督の自己満足的な独特な描写の数々も気になりました。 ",
      "原田眞人はキムタクにこそ自らの政治的思想を託したようだ\n やっぱり公権力の「悪」を曝け出してこそ映画だよな。「真実」を希求すべき検察に私怨が介入した時、「正義」が手前勝手なストーリーテリングに姿を変える様がスリリング。それでも、原田眞人は自らの政治的思想の一端をキムタクに託しているようで、ダークヒーローとしても映る「リング」で韻踏んでみたんやけどどうかな？脇役のキャラ造形のクセが強く、骨太なドラマのようで、娯楽作としても楽しんだ。それにしてもジャニーズ製作でありながら、きっちり自分の色を出してくる原田眞人は作家だなと思う。セリフの1割は聴き取れず、息子の編集は独特、ピロートークの体位など諸々のディテールの謎、何よりインパール作戦！ ",
      "イマイチ\n 予告編を観て、ずっと待っていた作品。期待はずれでした。キムタク、二宮の演技はよかったです。ただストーリーが、全く自分好みではなかった。「どちらの正義が」だなんて、考えるまでもなかったし・・・エンディングも？豪華キャストがもったいない。 ",
      "楽しめた。\n 自分は好きな作品でした。 キレイ事でなく どの役者に共感するかで感じかたも変わる。そんな映画ですね。考えさせられる映画でもありました。 ",
      "極悪罪人\n 内容が分かり難く途中は退屈でzzz…この作品を通して伝わる物は何も無し。期待ハズレの作品。2018-166 ",
      "原作通りの終わりかたなら、見終わったあとの気持ちの落としどころがま...\n 原作通りの終わりかたなら、見終わったあとの気持ちの落としどころがまだ見つかっていたかもと思いました。 そのシーンの木村拓哉さんの姿、表情が観たかったです。 ",
      "評価以上保証！\n 最上キムタクの、個人的な復讐心や大義名分を、恐らく多くの人が共感できるのだから、もっとキムタクを攻めて窮地に落とし入れた方が、映画としてはスリリングになったと思うのが残念な点で、それ以外は、充分に楽しめて、感情移入できる映画でした。 ",
      "分かりづらいのが難点\n 政府の汚職の件は話の流れに必要ないのでは。詰め込みすぎ。だから分かりづらくなってる。でも飽きずに面白く観ました。キムタクと二宮君、好きだな。変な頭の犯人役、見事です。 ",
      "意外な展開が面白い\n 予告編からは思いもよらなかった展開犯人役が上手く憎たらしく演技していて良かった。？本当に、こんなに検察主導の捜査なのかな？と思いながら、面白い展開に目が離せませんでした。大きな減点は、取調べでの急な大音響迫真の演技と思わせる手法としては幼稚すぎ・・・・ ",
      "検察もやはり人間\n 期待をして映画館に入りましたが、見終わったら、ちょっと今一つかなって感じの印象。検察の復讐心にかられて犯罪を犯してしまった、映画。二宮くんの演技は、自然体でよかったと思います。自分だったら、この事件は、担当しない。エンディングをもう少しはっきりとした、終わり方にしてほしかった。 ",
      "衝撃が走った！！！\n 私が思っていたストーリーと違っていました。予告を見て感じたものとは違って、新たな感情が芽生えました。映画を観て、話は分かったけど何か心に残るものがあるな、という感じでした。現在で、もしこのようなことが起こっているのであれば、犯罪者は増えるばかりだと思いました。罪を犯した人を罰することはこれほど難しくて、もどかしいものなのかと思いました。タイトルの通り検察側の罪人でした。タイトルに納得しました。まさかの展開で衝撃を受けたまま終わってしまい今でも、心の震えが止まりません。そして、豪華な俳優陣で演技に引き込まれました。二宮和也の怒りの演技には鳥肌が立ちました。衝撃の作品でした。ぜひ、他の人にも観て欲しいです。 ",
      "キムタクがタレント？アイドルから本物の俳優になるための映画第一弾\n キムタクがアイドルタレントから本物の俳優になるための映画。だから今までと違って、ストーリーがあったでしょ。だから既に本物の俳優の地位を獲得しているニノとの共演。キムタクも方向性を定めないと、生き残らせられないんでしょ。第2弾はマスカレードホテル。でもジャニーズ方向性間違ってないと思うよ。何年後かにはキムタクはもう立派な俳優。SMAPやってたなんて忘れ去られてるかもよ。映画自体は面白かった。わからかった箇所把握するために原作読んでみたい気もする。1番良かったのは、ニノと吉高ゆり子のラブシーン。犯人役の人、本当に犯人ぽくて怖い。。 ",
      "やはり、キムタク\n 一番グッとくる、原作の最後の場面が無くなって、平さんの議員だかなんだか、訳分からないのを盛り込み、変な踊り。訳分からん。しかも、やっぱり、キムタクでポケットに手いれるか？スーツ、肩に掛けるか？と いちいち、カッコつけてるよーにしか見えない。偏見か？二ノを見に行ったんだけど。 ",
      "大胆な味付けの成否は？？\n 映画化『検察側の罪人』を観てきました。原作は読んでいますが、細部でかなり大胆な味付けがされています。まず、原作ではごく平凡に描かれていた松倉役の酒向芳さんが実にエキセントリック。こんな役者さんがいたのか、と感心したしだい。諏訪部(松重豊)がとても重要な役どころになっている。松倉の最期と深く関係している。ここらあたりは、一般の人の納得感を重視したせいでしょうね。また、最上の大学時代の同級生で、政治家の秘書をしている丹野の自殺が大きな比重を持って描かれています。また、丹野の義父の政治家高島の政治的立ち位置も、原田監督らしいと思いました。検察事務官、橘(吉高由里子)と沖野(二宮)との濡れ場もしっかり描かれています。付け加えた設定は、概ね成功していると思いますが、いかんせん、最後が中途半端(これは、原作でもそうなのだが)。最上(木村)の扱いが不透明なだけに、沖野の叫びが何を意味するのか不明で、釈然としないものが残る。 ",
      "犯人役の人凄い！\n 凄いキモかったし、生理的にぞわぞわする感じを呼び起こすのがお上手でした！他の作品で異常者役として観てみたいです。 ",
      "期待しすぎたので…\n  俳優さんの熱演はわかったし、単純にそこのみを見れば楽しめるのだとも思う。けれども、なんとも消化不良で、前評判で期待していた分、残念感が増してしまった。ベテラン検察官として多くの人間の不幸を見てきたはずの最上が、自分の周りを不幸にし、優秀な後輩の人生をも巻き込み、現実に眼の前で起きている殺人事件の解決に目を瞑ってまで犯す罪（正義）。そこに向ける葛藤がなんで深く描かれないのか不可解。細かいことはいろいろ感じたが、テーマに繋がる心理の描写が浅くて残念。社会派映画なら、尚のこと積み重ねていく事実にリアリティが必要だと思うのだが。そして、エリートの仮面をつけつつ罪に落ちていく最上の内面の狂気をもう少し見たかった。あとひとつ言うと、舞台で言うところの大道具や装置が気になった。ボーリング場はもっと廃れた感じが欲しかったし、別荘はもっと埃っぽさが欲しかった。そういうところが私には残念だったが、演出意図があるのだろうか？全体に乱雑なところでさえ綺麗だった。原作を未読なので読んでみようと思う。もしかしたら原作による縛りがあるのかもしれない。 ",
      "ひどい映画だったな。\n  無駄なサイドストーリーがある割にはメインの話が説明不足かつ中途半端。見終わってネタバレ見ないと、なんのこっちゃわからないところがたくさんあります。それは間違いなく理解不足ではなく説明不足。わかりようがない。終わりかたも、は？？って感じ。キムタクブランドで宣伝してるから仕方ないかもしれないけど、なに見てもキムタク役っての、そろそろ変えませんか？見た目ダサダサにするとか、しゃべり方キモくするとか。ニノは迫力あって良かったです。 ",
      "起承転結の起承しか無いくらいの薄さ\n  予告編が気になったので同僚と観に行きました。全然解決してない尻切れとんぼ状態…。それに意味不明なダンスとチャカポコ鳴ってる音楽。結局何一つ解決せず終わった事件。旧友の死も無くても良かったんじゃない？吉高由里子も別に必要なく、ニノとキムタクだけでよかった。評価出来るところは、帰りの話題が尽きず話せた事かな。 ",
      "本作は反憲法改正映画なのか？\n 前作の『関ヶ原』でも主役に岡田准一を起用した原田眞人が監督した本作、やはり今回もジャニーズ俳優を2人起用した。原作どおりなのか、アリバイを見抜くプロがあれほど杜撰な計画を立てるものなのか？と首をかしげたくなる演出はおくとして、おおむね出演者たちの演技力は平均以上ではあるが、ただ1点気になることがある。本作に大東亜戦争(映画の中では太平洋戦争)を絡める必要はあるのか？しかも「この国はまた戦争をしようとしている！」と何回も俳優に言わせたり、実は何も客観的な検証がされておらず単に「死の行進」だったと言われ続けているインパール作戦が作品の大きな要素を占めていたり、むしろこちらの今さらながらの戦後民主主義まる出しの戦争観の方が気になってしまった。安倍総理を思わせる与党大物議員やネオナチと関係の深い国会議員の夫人まで登場する。チャイナへの甘い対応や移民政策の推進など近頃の安倍政権を国民の代表として信頼できない面も多々あるが、そこまでして本作は次の総裁選で安倍総理に勝たせたくないという主張をしているのだろうか？世界的にグローバル経済や移民政策への反対の声が高まるにつれ、それを押さえ込むような形で近年欧米で多造される反ナチス映画が悪趣味に映ることとかぶって見えてしまう。なんだか是が非でも憲法を改正をさせたくないというメッセージを発している作品に思えてしまった。原作を読んでいないので原作も同じなのか気になるところではあるが、原田監督は前作の『関ヶ原』においても原作にない謎の朝鮮押しをした前歴があるので、正直信用できない。なお日本人にとって日本は「この国」ではない。「わが国」である。原田監督はアメリカで映画制作に携わっていた経験もあるはずだが、アメリカでも日本のことを「this country」や「that country」とでも呼んでいたのだろうか？「What country?」と聞き返されるのがオチで、必ず「my country」や「our country」と言っていたはずである。今やわが国では、映画の中でもテレビでも「この国」という言葉しか聞かなくなって久しいが、本作を観て余計に、日本が日本人にとって「どの国」なのか今一度改めて問い直す必要を強く感じた。作品から「わが国」を感じない度：10 ",
      "犯罪が日常の仕事\n  予告編の印象から重厚になり損ねてフワフワしてしまう映画かなと思っていたら、案外エンタメ要素の強いハッキリしたサスペンスだった。情報量の多い台詞が駆け巡り、最初はその独特のテンポに面食らったけど慣れてくると頭の中で整理しながら観るのが楽しくなってくる。自分の正義を盲信し固執し貫く為に一線を越える者と、また別の正義によってそれを留めようと動く者。正義とは何か？と考える余地もなく、正しさの判断は一目瞭然。最上の行動は自分が今まで裁いてきた凶悪犯たちと何ら変わりの無い、検事でいる意味が無い、紛れもなく最悪なものであり、しかしどうしてもその執念を完全否定して切り捨てることのできないものでもあり。沖野を通してそのジレンマを強く感じ、後を引く面白さがあったと思う。割とトンデモな本筋ではあるけど、良い感じにぶっ飛んでいて好き。とても残念だったのが、丹野議員に関してほぼ何も理解できなかったこと。これは台詞を追えなかった私が悪いんだけど、丹野が何をしたのか、何をしたかったのか、何故自殺したのか、全く分からなかった…最上との関係性くらいしか把握できず非常に悔しいので丹野を追う為にもう一度観たい気もする。原作も読みたい。テンションの高い脚本にリアルに寄せた演技・演出が一見ミスマッチでも癖になって良かったんだけど、創作ダンス隊やセクシーな運び屋や弁護士夫婦など所々で謎の非現実感をぶち込んでくるのには少しズッコケた。最上の家族の描写は些か中途半端だし。橘と沖野のロマンスは良いんだけど「大人の男の流儀」という謎の概念にはピンと来なかった。所々で引っかかる点はあれど、メインのストーリーが私好みだったのでまあ良いかと思えたけど。二宮和也の演技が予想以上に良かった。普段の話し方から上手いし、諏訪野との皮肉合戦の言い合いのような取り調べと、松倉との取り調べで過去の自白をした後のえげつない怒鳴り方には鳥肌が立った。あのシーンからガラッと気持ちが変わった。よく通る天性の声質が合っているんだろうな。あれをただ叫んでるだけと言ってしまうにはあまりにも勿体ない。木村拓哉の、良くも悪くもキムタク感というか、いつものトーンも私は割と好き。あまり期待していなかったぶん、想定以上の良作に出会えて良かった。本筋には関係ないけど、後ろの方でおそらく強かん事件を担当し起訴しようとしている検事の「これだから女検事は…と言われないために厳しくするんじゃないんですか？」という台詞が胸に刺さった。 ",
      "とにかく音楽が・・・\n ストーリーも今一つだがとにかく音楽が酷い。オープニングから昭和時代の物語かと思うぐらい古臭い。バーでのしんみりした場面ではポップな楽曲だったり、どのシーンにも音楽が合っていない。こんなに音楽が邪魔だと思った映画は初めてだ。キャストが熱演してるだけに残念です。 ",
      "演技が良かった\n ジャニーズ映画ということで、あまり期待はしていたかったものの、私はとっても好きな映画でした！酷評が多くてびっくり…ニノもキムタクも良かったけど、松重豊さん、凄いですね。重くて難しい内容で見づらいかな〜と思いきや、見入ってしまいました。もう一度見たい！ ",
      "豪華共演。それぞれの正義の果てに待つ、印象的なラスト。\n 【賛否両論チェック】賛：キムタクとニノが魅せる、２人の検事が持つ各々の正義の交錯と葛藤が見どころ。否：内容的には結構難しく、終わり方もやや呆気ない印象を受ける。　木村拓哉さんと二宮和也さんという、なんとも豪華なキャストが話題の本作。片や、自身の旧友が殺害された事件の最有力容疑者が捜査線上に浮かび、次第に己の正義に囚われていく最上。そして片や、そんな最上に師事しながらも、次第にその正義に違和感を抱き、やがて袂を別っていく沖野。キムタクとニノが好演する２人の持つ、それぞれの正義の邂逅とその行く末に、思わずうならされます。　ただ、サスペンスとしては少し物足りないというか、展開がかなりの予定調和感が否めません。終わり方もかなりあっさりとしていて、呆気ない印象を受けてしまいます。ただその分、ラストの余韻はたっぷりで、観る側に考えさせる内容でもあります。　難しいストーリーでもありますが、興味を惹かれた方は是非ご覧になってみて下さい。 ",
      "さまざま問題点もあるが、キャスト皆さんの演技＋ストーリーは秀逸！\n  例えば検察が舞台なのにほとんど刑事の取り調べであったり、安倍政権批判的な描写が見られるがその描写がステレオタイプのイメージ的で深みがなかったり、様々問題ある映画だとは思われましたが、それを差し引いてもキャストの皆さんの演技が素晴らしく、またストーリー自体も面白かったです。十分大人の鑑賞に堪える映画でした。例えば警視庁のエリート刑事の話にして、今の政権批判的な描写もするならもっと具体的リアリティのある描写をするかいっそ無くしてしまった方がもっと面白くなったのではと思われました。政権批判の点は原田監督、案外薄いな、この描写じゃとても相手の深層をえぐれないよ、とは僭越ですが思われました。ただ木村さん二宮さん吉高さんをはじめ、出てくる全てのキャストの方のテンションの高さリアリティの鋭さは、さすが原田監督の映画の質の高さと思われました。映像の美しさも美術の素晴らしさも良かったです。そろそろ日本アカデミー最優秀賞も取ってもいい頃ではと思われますが、今年も万引き家族があるので難しいでしょうか‥その為にも次に政権批判を織り込むのであれば、安倍政権支持者もうなる深い描写を願っています。今回は正直、安倍政権に批判的な人達が内輪の自己満足的に喜ぶステレオタイプ的な浅い描写に留まっていたと思われます。それによってその部分だけが残念ながら党派的な狭い思い込みに堕ち込んでいたと思われます。そのどこか稚拙さ漂う描写によって、大人の映画の箇所箇所で作品の質の高さの足を引っ張っていたと思われました。そういう意味でステレオタイプ的な正義が最後まで成されない方が今回の映画には相応しいと思われたので、ラストに逮捕されるとかされないとか、個人的にはさしてどうでもよかったです。色々問題点も書きましたが、総じてストーリー含めて難しさもなく面白く楽しめました。監督スタッフキャストの皆さん、重厚な作品をありがとうございました。結論的には素晴らしく面白い映画でした。 ",
      "疑問が多すぎる\n 2人の価値観の違い。・罪人への復讐。そのためなら何でもする。・規律を重んじることこそ正義。道を踏み外す上司に意見することを躊躇する部下、自分の正義をごり押ししてくる上司、いまだ存在する裏社会、戦後の日本の緩さ、など現代社会に物言う映画。観おわった感想は「え、終わり？」これは原作で勉強してから観るべきだったかもしれない。理解が追いつかない。3部構成になっていて、最初のほうは緻密な感じで良かった。どうなる？どうなる？って先が気になった。でも、後半になるにつれて荒さが目立つ印象。観る側に教える気が全くないのがまさに原田監督。それから会話が多いのも原田監督の特徴。ほとんどずっと喋りっぱなし。情報量多すぎて置いてかれてしまった笑戦争の背景とか、もっと自分が歴史を勉強してたら理解度が違ったかも。予備知識いれてもう一度観たい。白い服のダンサー、葬儀の時の黒服のダンサーとか意図が理解不能な演出が多かった。前半で「伏線か？」と感じた情報も見終わってみると、要らなかったな〜、と。恋愛もドキッとはしたけど話の筋には不要だった。ニノの本気の演技凄かった！！怒り、叫び、怖いシーンが多かったけれど迫力が素晴らしかった。とにかく自分の中で謎が残りすぎ。こんなに分からなかった映画は久々だ。ネタバレというより、もはや解説を読みたい。このモヤモヤをすっきりさせたい。 ",
      "そのまんま\n 削ぎとるべきものを、なぜか小粒に盛ってしまった感じだろうか。どうせなら、木村拓哉が徹底的にダークになると、もっと魅力的だったように思える。セリフ抑えめで、ギラりとした目で訴える感じだと、最初の爽やかな感じとのギャップが出て来るし、そろそろ年齢的にも迫力出てくると思うんだけどなあ。二宮くんは、さすが安定していて、吉高由里子との掛け合いも小気味良く、俳優力の偏差値の高さが感じられた。演技もパターンは決まって来ているけど、嫌みな感じはしないし、飽きさせない何かがある。松重豊さんも、アクセントになってよかった。ストーリーと題材は面白く、役者も魅力的、テンポも良くて見せ場は随所に。しかしながら、ちょっと構成が弱いのか、タイトルそのまんまの重いテーマの割には、軽い映画に感じられてしまった。個々のネタは面白いのに、どれもサラッと流してしまって、全体的に盛り上がりに欠けた感は否めない。ただ、キャスティングは良かったので、★3つにした。でも、あまり人におススメはしないかな。 ",
      "見応えたっぷり\n 重めの題材と複雑に重なりあうストーリーだが 役者陣の豊かな演技と多彩なカメラワークにぐいぐい引っ張られ続ける。美術セットも音楽も非日常的で独特な力強さがあり、映画の世界にとっぷりと浸らせてくれた。木村拓哉二宮和也の美しさは言うまでもないけれど、豪華脇役達との緊迫感溢れる演技合戦は見応えたっぷり。 ",
      "チョー、待てよ。\n 相変わらず、木村拓哉さん、型にはまり過ぎるほどかっこいい。でもワイシャツ脱いじゃうと、スーツでビシッとしているときほどはそうでもない。　周辺の思わせぶりな話が詰め込まれすぎて、少し消化不良な感じ。２時間は少々長い、やはり映画は９０分からせいぜい１００分で簡潔に。まあ、”朝までハシゴ酒”　では味わえない、映画じゃないとというような場所をキムタクさんを絡めて見られるのは見る側にとっては悪いことではないでしょうが。でも、やはり一番決まっていて得をしていたのは松重豊さんでしょう。いいねえ。三度目の殺人 の方が私の感覚にはしっくりきました。 ",
      "事前の宣伝に煽られ過ぎて、さぞ物凄いキムタクとニノの正義対決が観ら...\n  事前の宣伝に煽られ過ぎて、さぞ物凄いキムタクとニノの正義対決が観られるに違いないと、自分の中で期待値が高まりすぎた感あり。最大の売りと思われた対立する正義の描き方は浅く、よくある正義が対立する構図の範囲内であって、宣伝されているほどの斬新な衝撃は感じられなかった。他の方のレビューにもあるとおり、友人政治家の汚職や、ニノと吉高由里子のロマンス、インパール作戦のくだりを省いてでも、なぜキムタクが自身の正義にあれだけ固執する必然性があったかを濃密に描いてくれた方がまだ納得度が高まったのではないかと思う。そこに納得が足りないまま、結局は松倉容疑者と同じ殺人犯になったキムタクに、のうのうとカッコつけられて終わっても、なんだかなぁ～、と…。そのため、ストーリーや構成には、観てよかった感よりも、残念感ばかりしかなかった。予告であれほどワクワクした「検事でいる意味がない！」があれほどシラケる場面になっていたとは…。あと、音楽もところどころ「？」と違和感を感じる曲調で、そのままエンディング突入なのがさらに残念感アップ。ただ、松倉役の酒向氏の怪演と、松重氏の演じる諏訪部のキャラ立ちぶりには目を見張るものがあって観る価値を感じられた。その1点は評価して☆1 ",
      "原作を上回る出来\n 原作を読んでもあまり期待できる映画と思われなかったが、映画ではさらに脚色が付け加えられ原作を上回る出来となっており流石原田眞人監督は違うと感じさせられた。特に吉高由里子がよく効いており、原作にない彼女の矛盾だらけの存在が物語を深くしていた。結局司法で裁けない悪はやっぱり仕置人に頼らざるを得ないのか、正義が何なのか分からなくなる作品ではあった。これまで見てきたキムタク映画で一番良かったような気がした、観客が見た後分からないと言っていたが、観客にはある程度映画・文学リテラシーが必要かも。 ",
      "宣伝が微妙すぎ\n  宣伝確かにうまい！でも中身どうなんだろう？弁護士VS検察だと思っていたら弁護士は蚊帳の外で社会派？体制批判？三権分立への冒涜？最後に何か無いかと思って見ても無くただ虚しさと戦争問題が浅く〜これは間違いなく駄作？別にキムタクやニノである必然性が読めない！まあ原作読んでないのでー今度読んで見てですね ",
      "法廷モノというより刑事モノ\n 原田眞人監督といえば、「クライマーズハイ」の堤真一や堺雅人、尾野真千子のキレッキレの演出を、思い出すのですが、今回のキムタク、二宮くん、吉高ちゃんも今年の夏の炎暑並みのテンションの高さですwしかしながら。。原作は未読なんですが、ストーリーはキムタク扮する最上検事の、過去の事件に関わる容疑者との関係性だけならまだしも、さらに自分の生い立ちや親友との問題まで絡んできて、とてもとても説明の尺が足りなかったという印象。そんなこんなで結末までなんか中途半端になってしまったのは残念です。諏訪部役の松重豊さんはドラマHERO以来のキムタクとの共演なのかな？いやぁ今回もいいです。そういえば八嶋さんも。。まぁ検察ものだし(笑)松倉役の酒匂さんの怪演っぷりも最高！二宮君との対決だけでもこの映画見る価値あるかも。連続ドラマにしてもう少しじっくり見てみたい作品でも、あります。 ",
      "これぞ邦画\n  あれこれ余計なモノを付け足したあげく飛び出す戦争ガー。日本映画村の異常さを如実に現した作品。キムタクがいつものキムタクなのはまあ予想通りでしたが、二宮もとにかく役に合ってない。キンキン声を張り上げて怒鳴るシーンは明らかに過剰演技で閉口。監督と主演の二人を代えて作り直して欲しいと思いかけたけどやっぱいいや。 ",
      "誰が為の正義\n  世間的にはキムタクとニノの初共演で話題だが、自分的には原田監督が描く司法の世界として気になっていた。賛否両論。どうしても某事務所が頭を過ってしまうが、そんな色眼鏡さえ外せば原田監督らしい骨太な社会派サスペンス・ドラマ。観る前は正直どんなもんだろうと抵抗あったが、思ってた以上に見応えあった。若手検事の沖野はかつての教官だったエリート検事・最上の下に配属される。そんな矢先、老夫婦が刺殺される事件が発生。容疑者の一人に“松倉”という男が上がり、最上は異常に固執する…。…のだが、事件発生までちょい待ち。最初はちと退屈だった。最上の期待に応えようとする沖野の奮闘記。最上の“ポチ”であるブローカーの聴取をするが、落とせず。(ニノと松重豊の演技バトルは見事)最上の友人である国会議員の収賄事件。最上に今も尚重くのし掛かる23年前の事件。なかなか本題に入らなかったが、最上に関するエピソードは後々重石にもなってくる。いよいよ事件発生してからは、グンと面白味が増した。最有力容疑者の松倉。他にも別の事件の関与の疑いもあり、見るからに怪しい。松倉自身は完全否定。一応、アリバイもある。かなり曰く付きの人物らしく、最上を初め警察も松倉を犯人と決めかかる。が、本当に松倉が犯人なのか…？そんな時、もう一人、有力容疑者が浮上する。しかも、こっちがクロの可能性が高い。それでも松倉犯人を主張する最上。沖野は最上にのし掛かる23年前の事件の詳細を知る。23年前、殺された少女は最上の思い出人であり、その時容疑者として上がったのが松倉。しかし証拠不充分で逮捕されず、時効となっていた。最上は事件の究明より、復讐を果たそうとしている…？“正義”を巡り、最上と沖野はやがて対立する…。キャスト陣は皆、熱演。実際でも劇中でも先輩後輩であるキムタクとニノの白熱演技バトルは、何だかんだ言って最大の見所。『HERO』での正義感溢れる検察官とは真逆、自身の“正義”の為にある罪を犯してしまう最上に、久々にキムタクの役者としての実力を見た。若く、ストレートな正義感を通す沖野。松倉に罵声を浴びせる圧巻の取り調べ、最上と正義を巡って対立する苦悩、葛藤…ニノも巧演。個人的に二人の演技対決、キムタクの方に一票投じたい。役柄的にも旨味があった。沖野の担当事務官に、吉高由里子。単なるお飾りではなく、ある秘密を持った役柄なのだが、沖野との唐突のロマンスは蛇足であった。松重豊、平岳大、大倉孝二、八嶋智人、山﨑努ら演技派/実力派が揃った中、誰よりも存在感と異彩を放っていたのは、誰が何と言おうと松倉役の酒向芳。“モンスター”と称され、不気味で挑発的で、「パッ！」と立てる口音まで憎々しい。今回の事件、容疑者でないかもしれない。が、間違いなくこの男は罪人。そこが、“正義”を揺さぶる落とし穴。強烈印象に残る役柄、怪演。全く知らない役者だったが、酒向芳という役者を知れただけでも本作を見た価値があった。原田監督の演出は、さすがに手堅い。昨年の『関ヶ原』よりずっとエンタメ性があった。が、『金融腐食列島 -呪縛-』『クライマーズ・ハイ』『わが母の記』などにはちと及ばず。良く言えばエンタメ寄り、悪く言えばちょっとキザっぽい演出が気になった。エピソードは詰め込み過ぎ。最上の正義。沖野の正義。二人の対立。現在の事件。23年前の事件。最上の友人の国会議員の収賄事件。司法の世界を暴露しようとするあるメス入れ。日本に於ける司法の在り方とは…？一応それぞれ繋がり、重みにもなっているが、一度に消化出来ないほどお腹いっぱい。ラストは賛否両論分かれる。こればっかりはどうしようもない。えっ？ これで終わり!?…な感じ。白黒はっきりせず、すっきりとした終わり方でもなく、何だか中途半端。勧善懲悪、最後は必ず正義が勝つ！…という話が好きな方は不満を感じるだろう。でも個人的には、確かに唐突な終わり方ではあったが、嫌いじゃない。そもそも本作は、正義の答えを示しているのではないのだ。正義の暴走。最上が犯してしまう罪は、戦慄。最上は非常に固く強い正義を持っているが、正義というのは、人それぞれ立場や見方によってどうとでも変わる。最上の祖父が従軍した戦争もそうだ。戦争は、正義だったのか…？今また、間違いを犯そうとしている。己の正義の名の下に。一体、誰が為の正義なのか…？沖野の最後の叫び。見る者に、法に司る者たちに、正義の考えや在り方を問い掛ける。 ",
      "何をどう信じるか\n 社会悪と正義、何をどう信じるか。個人は何のために生きているのか。社会批評の切り口ではよくある問いだけど、二人の演技に引き込まれながら、よくあるテーマに集中できた。作品が描くように、三権分立が崩壊している社会では、個人主義に偏らざるを得ない。組織の都合で真実が歪められる社会は、他人のことよりも自分のことが何よりも優先される社会になりそう。この作品は現社会において、そのような傾向が見られる現状に警鐘を鳴らしているように思った。真実を追い求めて、真実こそが答えで、それこそが正義と信じたい。 ",
      "キムタクさん・ニノさんファン用映画\n 何の捻りもない単純なストーリーで、６０分ドラマでも可能な内容を本筋と関係ないエピソードを附まくって長編映画にした感じの作品でした。お二人のファンのための映画で、一般の方はそんなに面白くないと感じると思います。 ",
      "消化不良で忖度映画\n 全く消化不良。罪人が裁かれないまま映画が終わるって何かの冗談？日本らしい忖度映画。ハリウッドじゃあり得ないだろ。キムタクがどん底に叩き落とされるシーンは撮影不可なのか？何か前編で終わった印象。 ",
      "続きがみたい\n キムタク、良かったと思う。私情がどうのこうのって、だから話が面白いのに。ニノも、台詞に迫力あるシーンが見所。 ",
      "ちゃんと意志がある作品\n ジャニーズを2人主役にして、この脚本でつくる、という意志がとても素晴らしいと思うし、役者さんがきちんと応えて演じているので見応えがあります。セリフが詰まってるから２回くらい見たい。これでお客さんが入れば、原田監督のもっと濃いのが見られるのかな、という期待を込めて。 ",
      "んー。\n ストーリーが分かりづらく、テンポも悪い。話が暗くて観賞後もモヤモヤが残った作品でした。役者さんの演技は素晴らしかった。 ",
      "見応えあり\n ニノ、なかなかの迫力！ ",
      "骨太で緊迫感のある\n ジャニーズの二人が主演だったけど、意外と骨太で緊迫感のある良い作品だと思いました。 ",
      "？？？\n 原作は読まずに行ったら難しかったです。途中まで内容も理解してたけど、後半はちょっとわからなかった（ ; ; ）恋愛のシーンは何であったのかなぁなんて思ったりして、、、🤔（笑）ニノの演技が上手で圧倒されました！！さすがだなぁって思いました😌👏🏻 ",
      "終わり方に驚き！\n 急に終わる💦話は難しい！キャストは豪華✨ ",
      "堕ちるHERO\n ベテラン検事が、自分のストーリーに固執するあまり犯罪に手を染めて堕ちていき、若い検事と対立する話。捜査の杜撰さ、冤罪の生まれる過程に、リアリティがある。実際の現場は知らないので、想像内のリアリティであり、リアルと言えるかはわからない。というわけで、爽快感はなく、観てるうちにどんどん暗くつらくなっていく。予告でみせた内容以上のことは大筋になかったし、二人のアイドルのヒーロー性を期待して観たらガッカリするかも。自分もちょっと苦手かな。それでも、『HERO』で正義感の強い検察官を演じたキムタクに、悪役をやらせるとは… という点は驚く。二宮くんは、演技が上手く、表情が豊かだねぇ。でも、美味しいシーンは、松重豊がみんな持っていくのであった。この点は好き。原田眞人監督作品なので、全体にセリフが聞き取りにくいのは覚悟した方がいいかも。 ",
      "裁判はないです\n  前半の取り調べシーンは、迫力あってなかなか良い。しかし、夫婦殺しの真犯人が現れてから、突如、木村が暴走。過去、自分が世話になった方の娘を殺すも、時効になった松島を犯人に仕立てあげるため、凶器を入手し、真犯人を殺してしまう。この行動がどうにも解せない。その後、松島も冤罪は免れるが、松重の手下に老人の運転ミスに見せかけ車で殺される。結局、二人の犯人は、裁判で裁かれず殺された訳で、検察官でいる意味がなかった。木村が逮捕されてないのも納得出来ず、モヤッと感が残った。 ",
      "評価低すぎる気がする\n そんなつまらなかったかなー？普通に面白かったと思うんだけど。過去に人殺したヤツが冤罪に巻き込まれて死刑になっても別にいーじゃん。って思った。ニノ役は何でそんな正義に固執してんだろ。 ",
      "無駄なものって？\n 「無駄なものが多い」とのコメントが多かったようなのでなんとなく意識してみてましたが・・・そうでもなかったような（苦笑）関係なさそうな話もあとになって、案外と「この事に掛かっていく話なんだな」って感じでしたね。でも・・・原作がわからないんで知ってる人には笑われそうだけど・・・沖野（二宮クン）は検察を辞めてどのように「正義」を貫いていくのでしょうか？「叫び」で終わりじゃなんかなぁ・・・。それと・・・松重さんの使い方が豪華でしたね。あの人がいないとなんにも話が進んでいかないのがおかしかったです。 ",
      "見応えはある\n  木村さんと二ノ宮さんの緊迫した捻り合いが見られるかと期待していたが、途中から、非現実的な展開に突入。付いていくのが少ししんどかった。木村さんの演技は惹かれるものがあるのだけれど、演じる最上検事の苦悩とか狂気とか、そういう部分はそこまで真に迫って感じられなかった印象。よって、途中から、最上検事がただ暴走している姿に少し違和感を感じた次第。但し、木村さんの画面映えはやっぱりすごいし、画になるなと思った。また、二ノ宮さんの聴取場面は迫力満点だった。総じて、観る価値有りだと思います。 ",
      "鏡よ鏡\n 激動の時代と二人三脚。白骨街道、ビルマの土より蘇る。命を懸け、ありもしない正義を語ろう。 ",
      "そんな星0とか1とかでは無いです。\n 私は原作を読んでなくそしてアンチジャニーズでもなく、キムタクも嫌いでは無いですしニノはむしろ好きです。という大前提でレビューします。まぁ長くもなく最後まで飽きずに普通に楽しめました。原作がどういう終わり方なのか分かりませんが、もう少し追い詰めて行く反撃のワクワクは欲しかったかなぁ。キムタクは大人の色気がでてきましたね。二宮の聴取シーンと吉高ぎ予想以上にいい女にみえて星プラス0.5 ",
      "ん〜ぱっ\n  2018年映画館鑑賞120本目‼︎キムタクとニノじゃなければもっと良かったのかなぁ？予告から気になってたのですが松倉役酒向さんのインパクトが凄かったです。取り調べが始まって吉高由里子を一瞬見た時の目にはゾッとしました。時効になった女子高生(ゆき)の殺人を認めいきさつを話していくシーン気分が悪くなりました。原作は未読なのですがあの終わり方なのでしょうか？最近の音尾さんは輩役に偏ってきましたね〜小説買っちゃいました‼︎ナルホド後半を端折っちゃったんですね最上が逮捕されてからの前川とのシーンが良かったのに沖野役がニノだからこのくだりが無いんだね原作のラストだけくっつけちゃったうぉ〜〜〜の意味がわかって納得 ",
      "少し遠慮がちかな。\n 二人の共演ということで、話題の作品でしたが、二宮和也さんが、すこし木村拓哉さんに遠慮しているように、感じました。 ",
      "☆☆☆★ 簡単に。原作は未読です。 上映終了直後に、映画を観た殆ど...\n ☆☆☆★簡単に。原作は未読です。上映終了直後に、映画を観た殆どのお客さんの顔から伺える「何だよコレ！」感が半端ない。何処をどう切り取っても原田眞人映画だ…と言えば、分かる人には分かって貰えそう。あの人を不快にさせたら右に出る者は居ない原田眞人ここに有りを実感させられる。途中までは、「あ？これって、トム・クルーズとジャック・ニコルソンが丁々発止で火花を散らしたあの作品の流れかな？」…と思ったものの。最後の最後には、あの作品みたいにはスッキリとはさせては貰えず。奥歯にモノが挟まった状態で映画は終了〜！一体何なんでしょうねえ〜。この終始苛々させられてしまう感覚は。原作未読の為に、数多くの登場人物の把握はなかなかの至難で、政治背景や人間関係等の細かい箇所等に至っては、ちょっとだけ混乱を来たす事に。それらを含めて、何処まで原作に沿っての話なのか？は分からないのですが…。まあ木村拓哉に関して言えば。この辺りで大胆に路線変更をしなければ…と言った。本人及び、事務所の思惑が有ったとしたならば、分からなくは無い話では有りますが。２０１８年８月２４日 TOHOシネマズ西新井/スクリーン５ ",
      "キムタク逮捕劇は見られません。\n  ジャニーズ事務所はアクリル板を挟んで対峙するニノとキムタクの映はNG出したんだろうね。接見後の電車待ちのホームでニノが叫ぶシーンがキムタクの別荘を背に叫ぶシーンに…忖度があって脚本を書き変え無ければならなかったと予想。その他いろいろと設定を変えて重厚な作品が軽くなってしまった。吉高由里子が潜入ルポライターって設定ナニ？キムタク同級生のライターから偶然当時の寮の事を聞いてニノが動き出す事が良いのに。殺された夫婦の息子がヤクザって？しかも仇を考える親孝行なヤクザw（いい奴ジャン）尺が有るから原作をいじるのは吝かではないけどこの弄り方は違うと思う。戦争って居るか？宗教？無駄遣いだろ。原作〇〇って謳うのならせめて大事なところは弄らないで欲しい。 ",
      "演技力に乾杯\n 木村さん、二宮さん、その他のキャストの方々の演技がとても良かったと思いました。（私は、素人ですので本当の良し悪しの判断は出来はしませんが...）しかし、一つの映画の中に複数のストーリー（事件）がつまっているので、頭が追い付かないし、分かりにくかったと思いました。木村さんと二宮さんの共演、松重さんなどの名わき役の名演技を見れたことだけで満足なので、「いいもの見せてもらった。」といったところでしょう。 ",
      "木村拓哉 二宮和也の凄さ\n 不気味なBGMから始まり対立する二人の出会い。今回のこの映画はPARTに分かれていてストーリーがわかりやすくなっていて原作を読んでいなくても理解できるなと思った。話が進むにつれて吉高由里子さん演じる立花沙穂や松重豊さん演じる諏訪部利成が出てきて「ある殺人事件」をきっかけに二人の検事は対立していきます。吉高さんはボブヘアーが可愛くてすごく似合っていたのと松重さんは「孤独のグルメ」のイメージがあったからギャップがあって良かった。予告編でも流れているけど沖野が松倉を取調室で罵るシーンは迫力があり圧巻でした…。演技でも恐い！と感じた。私情が絡む過去の事件。時効で逃げ切ったそのときの犯人。今回の犯人に仕立てて罰する最上の正義は許されるべきではないが同情してしまうと同時に観ている自分は最上のしていることは正義じゃないか？と思った。最終局面の二人の対決。緊迫感があったが原作とは違う終わり方とスッキリしない感じがモヤモヤ…。 途中の最上の友人の議員はなぜ自殺したのか？葬儀のとき変なダンスしていた黒い軍団は？そして沖野と橘が結ばれて寝そべって会話してるときの寝方の不自然さなどちょっとわからない部分があったけど緊迫感があって全体的に良かったし、このエンディングは個人的に好きでした！全部わかった上でもう一回観たい映画でした！ ",
      "_φ(･_･十分な見応え\n  十分な見応えですよ。二宮 キムタク好演です。正義はどこにあり、何であるかの問いだったように思います。何が何でも私怨であっても犯人を追い込むキムタクが正義なのか？それとも根本の法なのか？法は機械的に昔の罪を時効にします。昔の罪を何としてでも裁こうとするキムタクは正しいのか？必殺仕事人が日本人に受けてしまう理由がここにあるように思えます。暴論であり本日の私の気分から、私はキムタクが正しいと思います。陥れてでも罪人は罪を償わせるべきでしょうし、犯人たちが結果的に死を迎えるべきです。 ",
      "木村拓哉の代表作の一つになる\n 木村拓哉を否定する方が多いかもしれないが、そろそろその良くない意味での色眼鏡を外してもいい時期ではないでしょうか。『無限の住人』に続き、さらに演技力が上がっていると思います。『顔つきが悪くなったな。』と言われるシーンがありました。そう、今までのキムタクではない顔になっていました。この映画はその木村拓哉と二宮和也と脇役の方々、誰一人として抜けていてはできない映画。引き込まれました。内部告発されるのでしょうか。 ",
      "こんな検事は嫌だ\n  復讐を果たすために（気持ちはわからなくもないけど）ヤクザと仲良くしたり人を殺したり冤罪に嵌めようとしたり、やりたい放題のエリート検事。正義とはなんぞやキムタク演じる最上が弓岡を銃殺するシーン、いつ引き金を引くんだろう、本当に撃ち殺しちゃうの？と怖くてドキドキしました。（遺体の写真や血塗れは怖くないのに…）二宮くんが声を荒げるシーンもいいなと思いました。あんなに怒鳴ってみたい！ただ、ストーリーはなんかモヤモヤが残る感じでした。悪いことしたら、神様だろうが何だろうが、きちんと裁かれてほしいです。 ",
      "題名の意味深い作品\n 今まで同じ事務所ながら交わらなかった先輩後輩の共演毎度の如く、そのまま音楽番組に出れそうな見た目の役作り感ゼロただ役者経験の多い２人の対峙する場面、単独の場面見応えあり！松重さんに矢嶋さん、明らかにキャスティングにも・・・・安心して観れますね。芦名星演じる謎の運び屋の女の仕事っぷりが凄すぎる！！！そして、犯人扱いされる松倉を演じた俳優さん誰！？恐るべし怪演・酒向芳〜リリーさんの出演依頼減るかも〜w正義は何処にあるのか！？正義は偽造出来る。。。立場は真実をも上書き出来るのか！？様々な恨み辛みが入り混じっての結末は、想定外でした。映画としては、それいる！？って演出もあったのが残念な☆3.5 ",
      "キムタク映画だからといって\n キムタク主演にケチをつけている人が多いけど、リアルな作品にも関わらず、戯曲的なセリフを吐く最上に説得力を持たせた上で、興行的に全うすることが出来る役者がどれだけいるだろうか。岡田の方がとか言っているやつは全然わかっていない。これは長年の仲間を捨てて、ジャニーズという体制側についたキムタクが演じるからこそ味わい深いものがある。キムタクの演技が下手であろうが、自分の信念のために何かを捨てたという事実は変わらない。それは観ている人に最上のキャラクターの説得力を与えている。むしろ、逆に下手であることが、不器用さを醸し出し、演技に深みを持たせている。変に演技派の役者を持ってくるよりよっぽど良かったと思う。あとは平岳大が以外に良かった。 ",
      "映画としての脚本構成が全くない\n ひどすぎてコメントする気すらなくなったが、どうしてもこのつまらなさを伝えたくて頑張ってコメントを書いた。全編30分以上カットできるムダな描写が多すぎてあきれた。 ",
      "⁉⁉⁉\n 最初からストーリに入り込みますが⁉終わりは、何とも言えないですね⁉ ",
      "皆さん熱演ですが細部が\n 皆さん熱演です。特に二ノ宮君と犯人役の方は上手です。ストーリーに微妙な違和感。特にキムタク判事の復讐劇にかなり無理が。頭良いエリートならもっと効率的やり方があったはず。ラストの終わらせ方もしっくりしませんでした。 ",
      "正義とは？\n  殺人に時効があったが為に法で裁けない殺人犯。新たな殺人の罪を着せて法で裁いてやる！と固執して冤罪事件を作り出す為に、真犯人を自分の手で始末し、担当の検事をコントロールする最上。殺された”ゆき”はそこまで大事な人だった？ゆきの大切さが描かれていないので、最上の心の底が、ゆきが大事なのか、正義が大事なのか…？丹野の遺した正義は、続編に描かれそうな気がします。最初から松倉殺せばいいじゃん。ゆきは人を殺してまで大切にしたい人だった？諏訪部がヤリ手じゃなかったら終わってたね。結局、依頼したんかい！松倉パーティしてもらってダンスしながら楽しそうに死んでいったけど…それでよかったの？最上さん。と、なりました。キムタクが渋い演者さんで良かったです。二宮は少し幼い顔なのが残念だけど迫力ありました。 ",
      "キムタクがゲロを吐くような役柄をこなしたという点だけでこの映画は観...\n キムタクがゲロを吐くような役柄をこなしたという点だけでこの映画は観るべき作品といえる。シンプルな勧善懲悪の作品ではない為、普段ジャニーズがキャスティングされる様な分かりやすい作品を期待すると困惑すると思われる。 ",
      "宣伝先行形の作品になっちゃいましたね。\n 一寸、ネタバレかしら。原田監督、これは作品との闘いではなく、「睡魔」との戦い。沖野と最上、最上と橘、沖野と橘の三者三様の人間関係が回転軸となり、物語が展開する。最初のスピード感ありありの流れが、つい私日自身襟を正したくなる。木村さんの演技は、やっぱり既視感が残念。二宮さんの鬼気迫る「化ける」演技に関してだが、テレビ「ブラックペアン」が先かこの作品どちらを先に観るべきだったのだろうか。どちらが先が良かったのだろうか？兵站認識不足で、大量の日本兵が餓死、自決に追い込まれた。戦中最大の無計画な作戦で大量で無残な死屍累々を出した「インパール作戦」を作品に絡めていくのは、話をより複雑化しているように思われる。原作は未読であり、無礼なことはあまり述べられないが、なぜ、最上が三流検察官に成り下がってしまったのか。そこを抉って欲しかった。大倉孝二様、女装姿がはっきり拝見できませんでした。残念、もっとはっきり堪能したかったです。吉高様、さすがは ＮＨＫで鍛えられた芝居に及第点を差し上げたい。あの髪型も良かった。松重様、今回作品中一番良い出汁（演技をすることに余裕さ）が出ていたかな。なぜ、大御所「山崎努」を出す「意味」が判らなかった。要らん。原田監督「駆け込み女と駆け出し男」ではあんなに素晴らしかったのに。大変残念です。 ",
      "ピカイチでした。\n 木村拓哉、二宮和也のおかげで他の役者さんの演技がとても光っていました。自分はこの手の映画は原作知らなくても楽しめるかと思ったんですか・・・・・・正直くっそ面白くない！テンポは悪いしストーリーもわかりづらい。主演のジャニタレは他の役者さんに喰われているし。まぁ二宮和也はまだしも木村拓哉は相変わらず木村拓哉だなーもう少し役作りをした方が良いのでわ？この映画を観ると原作の小説見ない方が良いかと。終わって周りを見ると寝ている人が結構いて笑いましたよ。 ",
      "引き込まれる素晴らしい映画\n 役者のすばらしい演技とスリリングな展開と美しい映像を楽しめる大傑作である。監督の現代世界に対するメッセージも随所に見られて考えさせられる。特に木村拓哉さんの変化する演技がすばらしく見事と言うしかない。重厚な映画とではあるが、見終わったあとは満足感で一杯で、何度も鑑賞したいと思った。木村拓哉さんと松重豊さんはすばらしい役者である。 ",
      "素材はいいのに\n 役者陣は凄くいいです。特に二宮和也の尋問シーンは最高でした。ストーリーも良くて、未読ですが原作の面白さは伝わってきました。その素材に恵まれながらも監督の思想信条が随所で臭みを放っているのが気になって仕方ありませんでした。尻下がりにこちらの乗りもそがれていき、終わり方で「何それ」と。 ",
      "想像してたものと異なった物語\n 大半は木村 二宮の出演シーン 熱血検事と優秀な新人が迷宮だった難事件を解決と言う紳士的な物語だと期待してたのに相棒 アンフェア的な非現実的な世界の話だったのですね！二人のファンが観て楽しむ作品！ ",
      "配役ミス\n ストーリーはまだ見れるんだけどね～特にキムタクが違和感半端ない…もっと他にいるだろうに ",
      "演技は圧巻でした\n  正直キムタクの演技は全く以って期待していなかったのだが不自然さを感じさせない良い演技をしていた。ニノは細かい表情まで演技で魅せられてジャニーズ映画だとは思えないほどの演技力。周りの方も演技力が高い人ばかりで自然であった。しかし、内容はどうか。まず、正義とは何かをテーマとした作品であると思うが、最上が松倉を恨む理由のシーンが薄くただの殺人犯＝罪人と化していたと思う。最後のシーンはキムタクの演じる最上が今後どうなるか、ぼやかした表現で終わったが、何の含みを持たせて終わらせたのかが甚だ不明だ。そしてもう一つ表現したかったであろう戦争についてのテーマだが、作品中に挟み伏線を作っていたにもかかわらず何も続くものがなかったのが残念である。一番衝撃だったのが参考文献だ。戦争の描写を入れるのならば複数の資料を集めるべきであるが、この作品は１つの資料しか使ってなかった。これで主観のみ入ることになりかねず危険ではないのではないか。これにはB級映画ではない、かつ有名な監督なだけに驚いた。読んだことはないが、原作を元に作っているため仕方のない部分が多いと思われるが、内容をある程度絞ってもよかったと思う。役者が揃っているだけに内容が残念である。しかし私のようにうがった見方をしない人には内容の不自然さには気づかない程度ではあろう。 ",
      "大人の映画！\n 一回見て全て分かる映画ではない。でもテンポも早く、展開も早くて引き込まれる！全ての役者の演技にドキドキする！絵画や芸術作品と一緒。見て感じて考えて調べて、いろんな角度から何回も何回も楽しめる。結末は観客に委ねられている！これぞ大人の映画の楽しみ方！何が正しくて何が間違いか、フェイクニュースの溢れる世の中で、踊らされずに自分で考えることの大切さを感じる。でも難しく考えなくてもエンタテイメント性もあるとにかく素晴らしい映画だった！ ",
      "時間が足りない\n 「検察側の罪人」物語が入り組んでるので、一言では表せないのが難しい(笑)二時間では足りなかったんでないかい😅？私が気になったのは、ラストのラスト。彼は誰に電話してたんだろう。何の話を？一度汚してしまった手は、二度と綺麗になることはないのかもしれない…とか思ってしまいました。松重豊さんは、文句なしにカッコ良かったです💕「ちょい悪」どころか「悪悪」なのが何ともセクシー(笑) ",
      "随所にキムタク節\n 物語自体は面白かったが、キムタク作は常にキムタク節。最初は重厚な雰囲気に感じたが、徐々にライト感覚な映画になっていく。何故か？やはり、徐々にカッコつけでチャラい寸前のノリや言い回しが見られたキムタク検事がねぇ。その演技、魅せ方だねぇ。もっと抑えた重厚な検事に演じて欲しかった。配役も、あの圧巻な犯人は別として、キムタクとの共演に差し障りない配慮が見える配役陣はいかがなものか。特に、あのキムタク主演の月9ドラマの配役達がねぇ。ま、そんな事を差し引いた時に、輝いたのは二宮の演技だろう。フワフワから狂ったかのようにブチ切れチェンジした圧巻演技、それと対峙したキモい犯人との掛け合い。これに尽きるかと。ストーリーは面白いだけに.....同じジャニーズなら自分節出さない、岡田なんかで主演したらもう少し良かったかも。 ",
      "なんだかもったいない\n 要らぬシーンが多かったかな。恋愛どーこーのはいらない。もっと二人がやりあうシーンが見たかった。 ",
      "大作になり損ねた、もったい無い作品\n 鑑賞後の最初の印象は、非常にもったいないなということ。多重の正義がぶつかる作品を、ジャニーズ事務所の2大俳優が演じるという、これ以上ない企画。トップアイドル、タレントとして、それぞれの正義と戦い続けてきたであろう彼らが犯罪究明の正義を演じる本作は、彼らの実人生が重なる深みをもった名作になるのではないかと期待していた。特に、SMAP解散の騒動の最中、歪にも感じる正義を貫き通した木村拓哉は、本作の最上役にハマり役だったはず。確かに好演はしていたし、そうしたメタな楽しみ方ができる雰囲気は感じられる。が、幅広い層の観客動員を意識してコンパクトな上映時間にせざるを得なかったのか、小説のストーリーを詰め込むのにいっぱいで、 人物描写が足りておらず、感情移入や背景を味わう余白がなくなってしまった印象。原作にかなりの変更を加えた脚本らしいが、台詞の言い回しもいかにもな社会派小説のそれで、いくら役者がいい演技をしても違和感を感じてしまうのではないか。あるいは、様式を徹底追求した寓話にするのか、いずれにしてもはっきりしたビジョンが必要であっただろう。恋愛要素や、議員汚職の話しはタイトにして、木村拓哉、二宮和也の二人にフォーカスして描いてもよかったのでは。ジャニーズの2大スターに加えて、巨匠感漂う原田監督、雫井原作と、重厚な座組みなだけに柔軟な軌道修正が難しかったのか。 ",
      "小難しく装ってる\n 原作は未読だけど、本当にこのままなのかな。正義の名の下、検事が何やってくれてるのか。\"正義のつるぎ'って、言葉の使い方も陳腐すぎ。二宮くんもキレて怒鳴りすぎ。怒鳴れば演技が上手く見えるわけでもなく、なんか賞狙いで内容小難しくした感がありあり。爽快感もなし。テレビで十分だけど、テレビでやっても見ないかも。 ",
      "最高でした。難しいという意見も納得ですが、ある程度の知性と感性があ...\n 最高でした。難しいという意見も納得ですが、ある程度の知性と感性があれば絶対に楽しめる映画です。わざわざアカウントを作ってまで勧めたいので絶対に見て下さい。 ",
      "難しい\n 原作を読んでいかないでキャストの方目当てで見に行ったので1回目は内容を理解するのが難しかったです。2回目は内容もすんなり入ってきました。何が正義なのかは少し考えさせられました。でも最後の終わり方が個人的にはイマイチです。内容よりは役者さんの演技がよかったです。沖野が松倉に怒鳴ってるシーンは本当に迫力がありました。 ",
      "面白かった！\n 人気のある二人が主役でどうかなとも思ったけどもアイドルなんて思うところは全くなし。木村タクヤさんの演技を見るのは初めてなんだけど、うわさと全然違った。松重豊さん、松倉重生さんはこの人やばい！と思う目が常人と違う演技がホントに凄かった。ああいう終わり方が嫌いな人は不完全燃焼なんだろうと思うし自分ももう終わり！？と思ったけども、見終わった感想は面白かった...としばし余韻に浸れる映画でした。この映画に関わらず、アイドル主役だからとが偏見をもって見たり見なかったりするのはほんとにもったいないと思う。 ",
      "キムタクvsニノ\n キムタク、初の汚れ役ということで、どうひと皮むけるかと楽しみにしていました。随分、キムタクも、頑張っていましたが、最終的にやっぱり、キムタクはキムタクでした。キムタク以上にニノの演技は、なかなか良かった。特に松倉への尋問場面は迫真の演技でした。また、松重さんもいい味だして、脇を固めていました。ストーリーも前半は、それなりに理解できましたが、後半は展開の雑さが目立ち、裁判の結果も丹野の死も、それに前衛的な踊りも、今ひとつ着いていけなかった。特に、最後の終わり方は、それで終わるか❓って感じでした。検事の権力を利用して、私情と仕事を混同すると、堕ちるところまで、堕ちてしまうからいけないよ…という戒めの作品だったのかな…（笑） ",
      "配役をもっと固めて\n そりゃキムタク&ニノが出てるから、周りの配役を考えて欲しかったなぁ。あそこで八嶋さんはあかんやろ。ラブホの犯人が最初の犯人でしょ。見てて違うが多い映画でした。 ",
      "重厚の皮を被った荒唐無稽。\n 終わってみて、なんだこれ？という感じ。期待は大きく裏切られた。二つの正義どころか、一方は完全な悪党の話で、キムタク二宮どちらにも共感一つしない。予告の良さは半ば詐欺的。セリフは長ったらしく文語的で終始上滑りしているし、キムタクのクサイ演技にも飽き飽き。ニノは割といい演技だと思うんですが、脚本がクソすぎて活かされてない。シナリオがとにかく荒唐無稽で苦笑いがとまらず。前半良かったんですが、後半はもうこんなことするか？って話で、真顔でアホみたいなことしている主役両者に唖然。正義のつるぎ？笑わせるな、悪党。前半で完全に力尽きた、本当にできの悪い共感ゼロモヤモヤ映画です。 ",
      "タイトルの意味\n タイトルの意味が映画を見て初めてわかりました。ニノの迫力は予告より更に迫力があり木村君の正義って何？って思わせるところとかなかなか面白い映画だと思います。最上検事と時折出てくる同級生の会話がよくわからないのと家族のくだりも要らない描写だと思うただ１度では難しくもう１度見たいと思います。 ",
      "予想より・・\n 話題の二人の共演。正直、話題倒れかな？？と思って見にいきましたが、結構夢中になってみました。ただ、原作は読んでいないので、読んだ方にとってはどうなのかわかりませんが。二人の演技も、なかなかですが、やはり脇役が豪華です。個人的には、松重豊が存在感のある演技でとても印象的だった。他の方々もすごく良い感じで、話題作だから集められるんでしょうね。キムタクの検事が、過去の事件にあれだけ固執して、尚且つあの行動をおこすことは、今ひとつ説得力がないような気がしました。原作を読めばわかるのでしょうか。それでも、面白く見た今年の１本に入ります。 ",
      "重すぎる\n 色んな思惑がしがらみあってて、消化不良になりそうな重さ。木村くんの最上検事が崩れ方がやばい。歯止めが効かないというか私情が絡むとやはり人って正常な判断を失うのかな。。。ニノの演技はちょーっとTooMuchな感じがあるんだよなぁ。。。もう少し実直そうな俳優にやらせても良かったのではなかろうかと思いましたな。。。ジャニーズとしては看板ハリウッド俳優(笑)にやらせたかったんだろうけれども。。。 ",
      "もう一度みたい！\n どうなっていくのか、予測出来ずにドキドキハラハラ見ていて、終わった時に誰もが無言のまま…たぶん情報量の多さに咀嚼出来ずにいたのだと思う、見たあとの充実感は説明できないけど、もう一度見たい、見たらまた発見がある作品だと思う。 ",
      "キムタクとの対決！\n  やはり、キムタク主での展開？！かとしかし後半、ニノが出てくる。吉高由里子もしたたかな面がニノと接近する。久しぶりの吉高のエロがこの方もっとエロく演じてほしい。思うのは僕だけ？ ",
      "うんざり\n 残念な作品でした。 ",
      "今までで一番よい\n この監督さんやたら大作が多い印象があるけどそしていつも教科書的に真面目で可もなく不可もなく　悪く言えば面白味がなく　魅力がない感じ今回は一番いい感じでした真面目な作りは作風だからしょうがない前半の編集というか　シ―ンの切り替わりが無駄がなくとても良かった　内容に伴うオモイ雰囲気もうまく全体に演出されていたのか　見終わって何かとても疲れてしまったこんな作品がアカデミー賞取るのかなぁて　銀魂を思い出したりしました木村某がミスキャストなんてのは　イイッコナシてことで ",
      "興奮気味\n 見ました、中盤から作品の内容が読み取れるそこからがどきどきで絡みも増してスピドー感あり、手ごたえのある作品です。二宮君の動に対して静のキムタク。最後に余韻の残し方が上手い。 ",
      "監督の思惑\n この2人が主演、という時点で映画は年に2、3本の話題作のみ、ニュースはワイドショーのネタしか知らない、といった客層が一気に増えることは誰でも想像が付きます。が、しかし流石は原田監督、毎度お馴染みですが一切説明する気はありません。肝心のインパール作戦も「無謀な作戦で沢山の日本兵が死にました」とだけで、どれ程の酷い作戦だったのかの具体的な説明はなし。終わり方もライトな観客層を突き放すような幕切れ。結局物語の背景にある大きな悪事は語られません。アパホテルの社長だの、大量の社会ネタが入っているので、「ここから入って自分で調べてね」といったことなんだろうなぁ、と思います。また例によって「登場人物に共感できませんでした」てレビューが散見されますが、共感できない他者の人生を見ることに映画体験の意味があるとは思わないのかな？「共感して泣けます」て映画ばっかりになったら考えただけでゾッとする。と、かく言う私の祖父もインパール作戦の生き残りでしたので、キムタクと松重さんの役に共感した分で星は少しオマケです（笑） ",
      "中途半端\n かつての思いから道を踏み外そうとする検事【キムタク】憧れの上司を止めたい検事【二宮】どちらにも大なり小なりの正義はあるのかもしれないが……………いかんせん話を膨らませた割には中途半端な終わり方だったと思う、続編があるのかと一瞬疑うほどだった。そしてキムタクはキムタクで二宮と出た事に演技の幅の広さが見えそうな気もした。原作は読んでいないので気にはなるが読みたいとは思わない。 ",
      "捻じ曲がったキムタクと強烈なニノ。\n 「検察側の罪人」鑑賞。※「ちいさな英雄 カニとタマゴと透明人間」観た後に鑑賞。＊概要＊ひとつの殺人事件をきっかけにエリート検事と若手検事が対立する。雫井脩介の同名ミステリー小説を映画化。＊主演＊木村拓哉二宮和也＊感想＊原作は未読。元SMAPの木村拓哉と嵐の二宮が競演することが驚愕。話の内容より、キャスト目当てに観ましたw最初のほうは、キムタクとニノの感情移入が入りにくく、ストーリーが堅くて少し難解でしたが、中盤辺りから思った以上に衝撃的！そして、個人的に強烈だったのが、松倉の取調室シーン。二ノが放つ強烈な怒声、罵声が凄かった。。予告編より地味に長いし、松倉役の酒向芳さんのモンスターのような狂った演技が抜群に良かった。予告編でエリート検事のキムタクと若手検事ニノがバチバチ対決するのかなって思いきや、そんなに激しくはなく、ただ、キムタクの捻じ曲がった正義、反対にそれを正しくしようと奮闘するニノの描き方が細かくてとても良かった。あと、キムタクとニノ以外のキャストも抜群に良かった。吉高由里子がめちゃめちゃ可愛かった。そんなに好きじゃないんですが、かなり可愛かった。闇ブローカー役の松重豊も孤独のグルメの五郎さんとは180度違ってて迫力もあって、怖かったw　弓岡役の大倉孝二もなかなかのクソ野郎で、演技が上手かったな～(^^;見終わった後、タイトルの意味がわかります。いや、途中でわかるかも。キムタクの演技は何してもキムタクだけど、捻じ曲がった検事の演技は凄みがあるし、総合的には上手かった。(^^)総じて、傑作です。観る前はそんなに期待してなかったけど、堅くて難しかったけど、面白かったです！ ",
      "二人の熱演！・・戦争関連はちょっと\n  高速なセリフ回しで番宣でも見られるシーンが印象的で初顔合わせの二人の競演が見ものでした木村さんはいつものキムタク像と違って抑えた声で時に威圧的で時に狂気もあり主役の存在感でした二宮さんの取り調べシーン酒向芳さんの怪演もあってそこに至る爆発も納得ンパから写真を握りつぶすまで凄かった～国会議員の話は特亜とマスコミがズブズブな実態知ってると・・本筋にない偏ったのは勘弁してほしいこちらの正義もバランスが肝要インパールの話原作にないんですね沖野の正義が真っ当だけど少年法で犯罪者が守られ再犯したりしてるのをみると自分も被害者の関係者なら・・最上の正義もわからなくはないと考えさせられました後半彼の行動が杜撰ではありましたが被害者との関わりをもっと描いてくれたら共感を得られやすかった気もします上司と部下ながら突き止めようとする二人役者さんたちの緊張感ある演技見応えある作品でした ",
      "不完全燃焼\n 吉高さんと松重さんの存在感が光っていた。次にニノ。キムタクはキムタク。脚本に難あり。もっと最上検事と荒川事件の被害者や諏訪部との関係性を掘り下げた方が説得力がある。上澄みだけをさらった感が否めない。 ",
      "主演の2人は熱演していたが・・・\n 主役の2人は熱演していたが、作品として出来は良くない。社会派サスペンス映画としては動機が弱すぎ。なぜ、そのような犯罪を犯すのか理解できない。アイドル映画としては、おそらく対象となる客層の理解を超えている内容なのに説明不足。最後の結末も好みがわかれるはず。娯楽作品を求める客層にはあわない。どこに向けて作った作品なんだろうか？ ",
      "良い部分を削り、要らないものを足している\n 原作既読です。原作も展開が雑で気に入ってはいません。雫井作品では下位の出来だと思います。踊り、泣き組、最上の不潔な家族、その自宅、橘の裏キャラ、追っかけ、そしてインパール。もう全部要らない。原作にないものをいろいろ詰め込んで尺が足りず何とも中途半端になりました。特に戦争へこじつけようとするのは監督のカラーでしょうが突然キナ臭くなり興を削がれます。終盤の展開を改変したのはキムタクに忖度したためでしょうか。テンポが前後半で変わるのも成功しているとは言い難い。二宮はさすがでしたが、出番が削られキムタクに見せ場を回されたかのようでした。そしてキムタクはやはりキムタクでした。原作に忠実に映像化するのが良いとは思いませんが、原作の美点のいくつかが一部の思惑により消されてしまった作品に思えました。 ",
      "あの原作をここまで...\n 原作を見て、映画館に行こうと思われてる方は絶対にやめた方がいいと思います。二時間サスペンス以下の作品でした。 ",
      "原作通りにするべき\n 原作の本では、二宮くんの役が主役。後半には見せ場もあるし。それなのに、映画では無理やり、キムタクを主役にした感じ。終わり方も違う。原作は上下巻です。確実にそちらの方が面白い。映画は、下巻の内容をほぼとばしています。 ",
      "主役は一人がいい\n  ダブル主演だから、話題になるし、ダブル主演だから、映画の流れもぼやかせる事ができると思うが、それでも、やはり主演は一人で、その人物の主観が柱になる方が、好みでした(キムタクを脇に置いた方が面白かったかも)幼なじみの議員の苦悩、自殺のとこがよく把握できない本編に必要だったのか？どこか影を感じさせる吉高由里子と松重豊さんの少し怪しい演技が良かったです ",
      "映画も相性なのかな。。。\n なんか、苦手。と感じた映画でした。全体のテンポとか音楽の入り方とか、構成とか、ずーっと違和感があって。。説明的で人物の厚みも感じることができなかった。全然世界に入れなかったな。ものすごく楽しみにしていたから、だいぶショック中。filmarksには良い評価がたくさんあって、？ になるけど、映画も相性なんだな、と思いました。 ",
      "この2人だから成立しているともいえる\n  ジャニーズ事務所の看板､\"木村拓哉\"と\"二宮和也\"の初共演が話題のミステリー映画｡2人とも､何をやっても同じなんだよね｡演技が下手という意味ではなく､キャラが強すぎて別の人格が降りてこない｡プロデューサー視点で考えると､本来､日本映画界を代表する主演は､\"岡田准一 × 二宮和也\"だったろう｡そっちのほうが見たい気もする･･･｡穿って見れば､撮影がSMAP解散の翌年ということの意図を感じなくもない｡もはや伝説のキムタク先輩も､ニノのバーター出演である｡内容は絶望的に重たい｡2人はともに検事役｡ベテランと駆け出しの先輩･後輩で､とある殺人事件を巡って人生をかけた対立を描いている｡矛盾をはらんだ社会の仕組みを､半ば諦念を持ちつつ､正義を問う形になっている｡3部構成になっていて､脚本と編集技術によってつぎつぎと展開する｡複数の事件が凝縮されてハイスピード｡原作未読だと､詳細にまったく追い付けない部分もあるが､それが内容のわりに､本作を\"重く\"感じさせない､第一の理由｡キムタクとニノは､この重い命題に応える演技合戦を繰り広げ､その質は申し分ない｡最後までぐいぐい引き込まれる｡むしろこの2人ほど､人気と実績が拮抗した俳優をぶつけなければ､救いようのない絶望感だけが残ってしまった｡2人の華やかさに救われる｡演技力だけの中堅が主演だったら､意外と平凡なテレビドラマになってしまったかも｡個人的にはどうしても｢HERO｣(2007/2015)の久利生公平のイメージがつきまとう｡本作とは関係のない\"絶対的正義感\"がちらつき､さらには､吉高由里子の事務官役は､｢ガリレオ｣イメージが脳裏をよぎったり(笑)･･･ああ､もう｡なんとなく悪口のほうが多くなってしまったが､作品は最後までしっかりと楽しませる｡見て損はない｡(2018/8/24/ユナイテッドシネマ豊洲/シネスコ) ",
      "そこに漬からないと視えない映画\n  もう、「原田ブランド」というものが出来上がってるような気がします。～～～～～～～～～～～～～～～今年、最高に刺さった邦画～～～～～～～～～～～～～～～吉高由里子さん演じる橘事務官のセリフがささった「人間って100%の嘘をつく人もいないし、100%の真実を喋る人もいないですよね」ってセリフ。予告編でもチラッと流れますが・・個人的には、ここに集約されてる感じさえしましたし一番刺さったセリフでした～～～～～～～～～～～～～～～～～～～～～～～～そして、細部にわたるセリフ回しから、重厚な演技合戦。とにかく、二宮さんの演技が個人的には過去最高に夢に残るほどの迫力です。とにかく「ブラックペアン」を凌いでます。木村拓哉さんの説得力もかなりのものです。今度の日本アカデミー賞も残念ながら、「銀魂」ではないですねぇ～確実に本作が、最多受賞するでしょうねあと、やっぱり木村拓哉さんと二宮さんが注目を集めてますが・・鬼気迫る松倉役の酒向芳さんの演技が凄い！！～～～～～～～～～～～～～～～～～～～～～～～～～今年は、ほんと・・パルムドール受賞の「万引き家族」を含めて、今度見に行く「カメラを止めるな！」など、かなり上質な作品がそろい踏みですしかし、今のところは個人的には「カメラを止めるな！」は観てないですが「検察側の罪人」ほどの作品力のある映画は、そんなには会えない気がしてます。それくらいに強烈です。どれくらいの強烈さかと言うと。「告白」を初めて見た時「リング」を初めて見た時これくらいの衝撃は感じました。～～～～～～～～～～～～～～～～～～～～しかし、どの画面も情報量が多すぎて、全ての情報をきちんと拾えないと、すぐに置いてけぼりにあって、まったく映画の意味が分からなくなるという感じもはらんでる上に人生経験の深さとかも絡んでくるので、感情の機微を読むにはいろいろな経験が生み出す理解力も必要な気がしました。分かる人には分かるけど・・分からない人には、まったく理解できないだろうなぁ～って感じでもあります ",
      "これだけのキャスティングなのにとても残念。\n カッコいいのに…カッコいいから残念。正直、登場人物の誰にも共感ができない。木村さんの家族破綻の設定も省いてよかったし、吉高さんのキャラに恋愛はいらなかった。もっとシンプルで良かったのに。二宮さんのキレるシーンはめっちゃ怖かった。 ",
      "意外\n  この2人のキャストであれば、ニノが悪。木村が善。ってゆー配役だろうなと推測してたんだけど、逆でした。まずそこに驚きオタからしてもいいシーンは沢山あったし、オタじゃない方々が見ても、ストーリーが面白い。流石だと感じました。2人の気迫の演技、やはり二宮の怒りの演技は素晴らしいのではないかと。吉高の壁際でビクビクしてしまう気持ちもよく分かる。あんなに怒鳴ってる人は見たことない。怖いわーでも最後のシーンの理解が難しいかった。木村演じるエリート検事の日本を良くしたいって言う気持ちがどこから来てるのかさっっぱり理解出来ない。完全に理性失ってるだけじゃないか？と。最後のシーンで、ニノに真実を暴かれて、裁いて欲しくて呼び出したんじゃなかったのかよ！！？違うのかよ！殺人やっときながら、このままその生活続けるのかよ！自分が殺したあの殺人犯と同じやないか、、、はぁ、考え出したら疲れます。あと、途中途中出てくる創作ダンス的なシーン、あれ何！！！ ",
      "ジャニーズファンの人のための映画\n ジャニーズの二人の共演が話題の映画。とはいえ、予告ではおもしろそうだと思ったんだけど…木村さんはあいかわらずの木村さんで、二宮さんもあいかわらずの二宮さんだった。木村さんは演技力云々というより、長年同じキャラを保ってるところがすごいとは思う。二宮さんはなにかひとつの作品を観るだけだと上手いなあと思わせる何かがあるのだけれど、ここのところ映画やドラマで彼の出演する作品をいくつかみた感想としては、ぼそぼそしゃべっていきなり怒鳴る、同じ演技しかできない人なんだと思った。しかもその怒鳴り方というか声がちょっと苦手な感じなので、映画館という逃げられない場所で聞かされるのはやや苦痛だった。原作の小説は上下巻のボリュームある内容。小説原作の映画にありがちな、２時間ちょっとでまとめるのは無理でした…感が漂う。結局はジャニーズの二人をファンが愛でるためだけの（それ以外のひとには向かない）映画だと思った。 ",
      "学生が観た感想\n  正直難しかった。はっきりメッセージを残すのではなく、受け手の捉え方でさまざまな風にとれると思う。私の場合は最後、ニノの叫びは正義を貫き通せなかった怒りと憧れの人への失望をあらわしキムタクは、それを感じつつニノを教え子から1人の検察と見ているように思えた。 序盤のニノの取り調べはやりとりがリズミカルでテンポが良くとても魅せられた。 一般人が罪人になるまでの不安と恐怖がとてもリアルだった。 どんな検察の人間でも道徳的な正義を頭では理解しているのに、自分の事となると正義という概念が揺らぐ。それは人間だからこそのものでこの世に完璧な人間はどこにもいないのだと感じた。 見るたびに感じることが変わりそうな作品でした。 ",
      "理解が追いつかない\n  上下巻ある原作をひとつの映画にしたせいか、説明が足らず関係性がよくわからなかった部分があった。木村拓哉演じる最上が松倉を罰したい心情になるのは仕方ないとして、第三者を銃で撃ってしまった時点で最上の行動はもはや正義とは言えないと感じた。二宮和也演じる沖野が松倉を恫喝したシーンの沖野の豹変ぶりは引き込まれた。穏やかな好青年から一気にあの迫力ある態度に変わった演技力はすごかった。ムダな恋愛シーンはいらなかった気がする。その代わりにもっと掘り下げて詳しく知りたい場面が多々あったし、ラストの終わり方があまりにもモヤモヤする。なぜあの様なラストにしたのか？原作読んだ方に一体どこまで忠実に実写化されていたのかお尋ねしてみたくなりました。私も機会があれば原作読めたら、と思うが、簡単にまとめたはずの映画でこんなに理解に苦しむのだから原作はもっと難しいのかな、とも思う。 ",
      "盛り込みすぎ\n 色々なことを盛り込みすぎて消化不良の感があります。途中出てくる白いダンサー集団とお葬式のときの黒いダンサー集団とか、意図が不明な演出もあり。とにかく今一つでした。 ",
      "レビューを書きながら思い返してじわじわくる。\n  理不尽に殺された大切な人。犯人は判っているのに、逮捕出来ずに時効を迎える。その犯人が別の事件の容疑者として現れたら...。法の下に裁くチャンスが転がり込んできたのなら、何が何でも塀の中に放り込みたい最上(キムタク)の気持ちは理解できるけど、結局自分も人殺しすんのかい...っていう残念感が凄まじかった。法に携わる人間が決意して殺すのが老夫婦殺しのチンピラってなぁ。殺すなら直接松倉殺せばいいのに。っていう簡単なことじゃないんだろうなぁ。殺して済むならとっくに、殺してるだろうし。ギリギリまで粘って、それでも駄目になったとき、とうとう堕ちてしまった、それが切ない。同情は全くできないけど。観終わったあと、こうしてレビュー書きながら思い返してじわじわくる作品。あと、個人的には沖野(ニノ)と橘(吉高)は恋人にならないほうがよかったかなぁ。真実を追い求めるバディが一気に安っぽくなった気がした。 ",
      "ストーリー。\n 原作未読老夫婦強殺事件の主任検察官となった若手検事と、彼がかつて新任検事研修時代に講師でもあった先輩エリート検事が、同事件の捜査に際し対立する話。序盤から友人の弁護士や収賄容疑のかかる友人議員に対し情報をリークするエリート検事…ちょっと相関や背景が判り難い。自身に縁のあるかつての事件の容疑者に対する思いからこの容疑者に固執するエリート検事と、憧れの先輩に対してなかなか本音をぶつけられない若手というの葛藤と対立という描写は面白かったけど、話がエスカレートし過ぎ。更には、白骨街道絡みからそこまで加担するのも理由が希薄だし、国会議員の事件や嫁の件は余計だし、国選弁護人の突飛な描写は鬱陶しいだけだし、原作がどうか知らないけれど、この映画では邪魔に感じる。途中までは良かったけど、ポーリングの件辺りから展開が短絡的で、最後も唐突且つ無理矢理まとめられて不完全燃焼な感じ。 ",
      "ゾクゾクする作品\n  冒頭の音楽が耳に残り、舞台が日本でありながら多国籍というような、どこかパラレルワールドのような異空間に存在するような引っ掛かりがところどころにあり、理解しきれないところが逆に良い。特に、彼が一線を超えたところが凄まじかった。人間が、人間でなくなる行為をするということは、こんなにも動揺し、怯えるのかということをまざまざと見せつけられ、ものすごくリアルに感じた。原作未読で観たけれど、次は原作を読んでから、もう一度観てみたい。そうすれば、また違う感想を持てるのではないかと、ワクワクしている。追記として、役名ではなく、実名を出して批判している人たちは、ただの誹謗中傷ですよ。演技に文句があるのなら、監督を、編集を批判してください。演出・脚本は監督ですから。すべての責任は、役者ではなく、その演技にOKを出した監督にあることを、監督はちゃんとわかってらっしゃいますから。批判するなら、物語の読解力がないご自分を批判してください。 ",
      "ありがちな気もしなくもないが\n  新米検事とベテラン刑事がメインのストーリーの映画自分が気持ちよくスッキリしたい為にたまたま居合わせた過去の事件の犯人に復讐したいが為にその男を犯人に仕立て上げたい検事とそれを止めようとする検事の対決真の正義とは？となる映画になります ",
      "ストーリーが、、\n 脚本が途中から陳腐に。キムタクの臭い演技は織り込み済みなのだから脚本をもっとしっかりしなきゃね。もしかして二宮に頼ったりしてないよね製作陣が、、、！ ",
      "難しい、二宮下手\n 冒頭早口すぎて話についていけないところがあった。特に政治家のくだり。全体的に難しい印象。また二宮がセリフおとしこめていない印象で雑に感じた。キムタク、松重、高倉はよかった。 ",
      "もう1回観ないと\n 何が正義で何が悪なのかさへ分からなくなってきたもう1回観てきます ",
      "ニノありきかな\n 本編には触れませんニノはどんな場面展開でも上手く役をこなせていて安心して観れた詰問シーンでの相手に合わせた言い方が瞬時にやっていて見応えがありましたね木村さんはやっぱり木村拓哉ですねきっと脱皮出来ないし、やらなくてもいいという考えなんじゃないでしょうか役者って元々のセンスと努力も必要かと役者向き不向きについても考えさせられました木村 さんでなく堺雅人だったら、ニノとどんな化学反応だったのだろうと思いながら観てましたニノと菅田将暉の映画が観たくなりました ",
      "仕事に私事を挟んじゃいけません。\n 木村拓哉、二宮和也と言うジャニーズ俳優共演での検事小説映画化。小説は未読。私事が絡む過去冤罪事件と今回の事件にある人物が絡み、そいつを無理矢理犯人に仕立てたい検事とそれを阻止しようとする検事。2人の演技は中々見所はあったが、いかんせん本筋ストーリーが中途半端で、本筋に絡まない内容もあり話が終わってしまった感が強すぎる。特に始めの登場人物の紹介（紹介にもなっていない）の様な時間と、議員のくだりは中途半端。BGMにも違和感。なんかのコメディか？伊丹十三の映画か？と思わせる内容に合わない、かったるいミュージック。熱演していたのは二宮和也くんぐらいか。。。話が膨らみそうで大して膨らまなかった。キムタク演じた検事の私生活も共感湧かないと思うし。期待していた割には残念映画でした。ファンの方ならどうぞ。 ",
      "自分みたいなアホには難しい\n いや〜難しいね ",
      "みんな沈黙\n 上映終了後劇場内、、、沈黙でした。終わり方がなー、、、、 ",
      "よく喋る、映画。\n この監督の映画は、とにかくよく喋る。それがとてもテンポがいいから、聞いてて心地よい。二宮の取り調べのシーンなんて、よく舌を噛まずに台詞言い切りましたっ!!…って、感じ(笑)それと、予告にも出てくる“ポンッ”っていうアレな。私が好きだったのは、このシーンだけかな。それでも☆３つなのは、この監督独特のテンポのいい編集と、時折臭さが鼻につく台詞遊びが個人的に好きだから。あっ、あと松重さんね。正直、内容は？？？な感じ。あの議員のくだりとか必要？(親友？最初、同性愛かと?!…笑っ)お店や住んでる家がなんだかお洒落過ぎない？(日本であって日本でないような…)葬儀の演出、変な踊りはアレでいいの？(アレは正直よくわかんなかった)ま、サービスデーで安く観れたから、よしとします。 ",
      "検事には見えない\n やっぱりキムタクはキムタク。小ネタもあって退屈というのではないけれどラストが、それはないよねという感じ。ニノは切れて叫ぶとこ、安定のニノだった。もしもっとうまい2人が演じれば納得できたのかな。松重さんはさすがでした。 ",
      "吉高>ニノ>キムタク\n  思っているよりも、重くない映画。ニノの演技がキムタクを喰ってしまったように感じる。コントラストというか、キムタクはキムタクだなって感じの静に感じました…正直、所々の笑いはいらない。恋愛もなくていい。前半が良い流れなのに、後半が緻密さがなく、感情的であり前半の深いのに対して浅すぎる。金庫の指紋を綺麗に拭き取ったのに、折れた凶器がポッケに入れっぱって、そんな馬鹿な笑。店長の自供も急に変わるって。うーん。やはり後半部分がニノとキムタクをぶつけてるだけ、アクション入れちゃいました。って感じてしまった。もっと単純に重いストーリーで良かったのにな。山崎紘菜が好きなので、出てきたのは嬉しかった笑笑 ",
      "初登場６位くらいかなぁ\n 木村拓哉さん、主演需要無くなってた。完全に二宮さんのバーターなんですね。まるで末期癌を宣告されたようなキムタクの顔面蒼白の演技が不自然過剰ですよ。ストーリーに集中できませんでした。ダッチワイフのような口音の場面で笑ってしまいました。このようなシリアスなネタ映画ならどんどん解決に向かって鋭くなっていくべきじゃないのか？こんなにダラダラする検事はいないと思うけど。二宮さんに俳優として負けたくないキムタクの断末魔を感じました。 ",
      "それぞれの正義\n 最上にも沖野にもそれぞれの正義がある。法を遵守するなら沖野が正しい。でも人の気持ちは法で割り切れるものではない。最上の気持ちも痛いほどわかる。自分ならどうするのか、深く考えるために何度でも観たい。 ",
      "評価に左右されず、気になってるのであれば観た方がいい\n すごく丁寧に創られてます。観た感想はそれぞれかと、他人の評価よりとにかく自分の目で確かめることをおすすめします。沖野の取り調べシーン(VS松重さん･VS酒匂さん)はテンポも良く、まるで2人芝居のワンシーンを観ているようでした。大倉さん、谷田歩さんなど舞台人が流石の演技で見応えがありました。ラストシーンをなぜあのアクションにしたのか。原田監督に聞いてみたい。 ",
      "謎あり。演技対決。\n  沖野は弁護士かジャーナリストの方が吉高さんともあり可能性高い。友人の収賄容疑の死で上の議員はどうなったかも謎の一方で沖野はまだ最上の受け入れがあるけれどこれからも手を汚して検事として裁くことに正義はどうすべきかの非情の叫びだと思い、もう一度初日に。ガヴェルは裁判員制度に対して検事が訴えと裁判所でないとこで動く象徴だと。松倉が弓岡を殺す必要がなくって通る、私がずっと検事から弁護士になれる突っかかりが描かれるちょうどの作品。最後に、最上がもったもの、沖野はどうするか。ガヴェルをワザと開いて最上と沖田が話すところが大事で、検事室も録画されるのに、まず、なぜ沖田は盗聴して指示を最上から聞くことにしたのかわからず、でもあいつが電源切って自白するのは計算していたのだと思う。そこからの怒涛の沖田の急なスイッチオン。んぱ ",
      "観客の正義が試される\n ニノの感情を露わにする動の演技キムタクの滲ますような静の演技このコントラストが面白いニノは、期待に違わずキレキレ「ブラックペアン」より凄いと評されていたが斬れ味に、ただ圧倒された被疑者を追い詰める様はヨシタカではなくても怯む対するキムタクは、最小限の所作に感情を込める心情を、うっすら滲ます演技はなかなかある訃報を電話で受けて絶句するも気丈に語る場面は、息苦しさが伝搬内なる葛藤を押し殺し、なお堪えきれずに影を見せる抑えた演技を、イマイチとするアンチ評も有りそうだが俺は、この所作が沁みた映画は長さを感じさせず、一気に見終えたような充実感が残る堅さとエンタメのバランスが取れた最後まで見応え十分の、検察ドラマの傑作だったからだろう ",
      "木村拓哉氏演じる最上をキーマンとした幾つかの案件が絡み合った状態で...\n 木村拓哉氏演じる最上をキーマンとした幾つかの案件が絡み合った状態であることが露見していくにつれ、事件を立証するというよりも、正義感だったり倫理観に訴える所に重点を置いている構成が物語に重厚さを作っていて面白い視点で観ることが出来る作品でした。同じ事件でも被害者と加害者の視点では違う訳だから、正当性だって立場が違えば、いくつものシナリオが捏造出来てしまう。えん罪の恐怖に触れているところも良かったです。主役である検察官という立場の2人も、様々な事実を受けて、何を選択し、何を自身の正義としていくのかによって、表面上は、同じ立場で同じ方向へ向かっているように見えても、水面下では、全く違う方向へと向かっていることが分かる。静と動の演技を使い分けての演出は2人それぞれの特性が表れていて特にリアルで良かったです。人間対人間の出来事であるならば色々な思惑が絡んで当然。2人の正義に対して、どちらもよく理解出来る。正しいと思ったことを積み上げた行動が沖野であり、これこそが仕事人としてのあるべき姿だと思うし、最上の過去を鑑みると、自分の正義を正当化したいと思う心情には同情や同意したい気持ちすら感じてしまう。だが、だからと言って独自の正義を正当化して現実に実行していいか？というと、答えはNO。それが権力者なら尚更NOです。作品のテーマとして、正義とは何か？という問いかけが挙がっていますが、自身は、社会の法や倫理を考慮しながらも、最後は双方当事者の過去や心情も加味して出した結論が正義であって欲しいと思います。個人の見解や都合だけで結論を出して、それが自分の正義だと言ってしまうのは乱暴ではないか…！？と思います。観客それぞれの立場や培ってきた経験や思想によって、正義の定義って違うのでしょうから、主人公2人を観ていて、どちらに感情移入するかで、映画の印象も変わる所が、この作品の興味深いところです。ミステリー作品には、よく自分の信じる正義を貫いていくうちに、客観視出来なくなって引き返せない闇に落ちるパターンがあったりしますが、この話も同様。悲しいカタストロフィーに考えさせられます。力を持たない権力は何の価値もないが、権力とは人が与えるものであり、その権力がどういう力を持つのかは、その持つ人や使う環境によって研かれていくものではないだろうか。神剣になるか諸刃になるかは『その持ち主次第』ー、とは劇中の最上のセリフ。その通りだと思いました。 ",
      "２人の心理的駆け引きから目が離せない！\n めちゃくちゃ面白かった！！サスペンスとか、法廷モノとか好きな人にオススメの作品ここで描かれるのは、検察の裏側ベテラン検事 最上（木村拓哉）と、若手検事 沖野（二宮和也）が手を組み、都内で起きた老夫婦殺害事件の捜査を担当する捜査を進めていく中で、容疑者の中に既に時効となった事件の容疑者の名前が浮かんでくるその殺人事件を追いながら、「真の正義」について葛藤する２人の検事の心理描写から目が離せなかった！その事件の容疑者について、どんな手を使っても有罪にしたい者と、「法律を遵守する」ことが正義だと信じている者その２人に起きることは、私たちの日常生活の中でも起きているたとえば、目の前にいるカリスマ的な上司が理不尽なことを言い出した時「間違ってるなぁ…」と思いつつ、面倒なことになるのを避けるために、「見て見ぬ振り」をすることはないだろうかこの映画では、その「日本人なら誰でも経験がある上司と部下の面倒な関係」を、殺人事件を捜査する検事を主人公にして描き出すその心理的駆け引きは終始ドキドキさせられるしかも、その上司の「理不尽な主張」には、共感できるところもあるから厄介だだったら、共感もできることだし、将来、出世するためにも、ここは上司に忖度しておくべきかそれとも、自分の信じる正義を守り通すべきなのかそれが、一般社会で起きていることならまだしも、殺人事件の現場で起きたらどうなるか、ましてや、それが戦時中に起きたとしたら…その日本人の「上司の言うことは絶対」とか、「忖度」という「悪しき慣習」が、事態を悪化させていくその体質は、第二次世界大戦の頃から一切変わっていないという現実も叩きつけられるその背景には、政治家と大企業の癒着や、右傾化する社会を描き「真の正義」は、どこにあるのかと、考えさせられる果たして、「言うべきことが言える社会」はやってくるのだろうか私もニノと一緒に雄叫びを上げたい気分になった ",
      "共演というより、まさに「競演」\n どうせ話題作りの為に企画したアイドル映画なんだろうなぁ〜くらいに考えていた私。いやいや、本当にごめんなさい。とんでもなく濃厚な力作だった。木村拓哉さんと二宮和也さんが同じ画面の中にいるという違和感にも似た始めての感覚を味わう初っ端。時効を迎えてしまった過去の未解決少女殺人事件。そして都内で起きた金貸し夫婦の殺人事件。２つの事件を軸に容疑者を追い詰めていく2人の検察官…東京地検刑事部のエリート検事・最上。そして駆け出しの検事・沖野。マシンガンのように発する2人の台詞を受けながら息つく暇もなくストーリーに惹きこまれた123分間。恩師と研修生。ふたりの間にあった“信頼“が物語の中で“疑念“に変わっていくさまを描く。共演というより、まさに「競演」それぞれのプライドと将来を賭けての熱量の高い演技が素晴らしい。2人の対峙シーン。沖野が容疑者を追いつめるシーンは迫力があってスクリーンに目が釘付けだった。未解決殺人事件の容疑者だった松倉を演じる酒向芳さんの怪演が印象に残る。こんな役者さんがいたんだという発見。小説原作は上下あり、それを2時間にまとめたためか早口の台詞が続くし、場面の転換もはやい。若いファンがついていけるかは疑問。関ヶ原でも字幕をつけたらいいのになと思ったが、本作にも字幕が欲しいくらいだった。何回か観ないと不完全燃焼感が残るかもしれない。最上の親友国会議員丹野（平岳大さん）をもっと理解したかったから。豪華な俳優陣。吉高由里子さん、松重豊さん、山崎努さんなどなど。一人ひとりについて書きたいくらい個性的だった。「正義」とは何か？観ている側にも考えることを突きつけてくる映画。公開までに原作小説を読んで備えよう。 ",
      "二人のジャニーズ\n 二人のジャニーズ共演、藤島ジュリーＫ製作では興味すら出ない。ところが原田眞人監督脚本と知り俄然興味が出る。試写会に呼ばれ観ることになった。二人のジャニーズを監督がどう料理するか楽しみだ。癖のあるキャスト陣は与えられた役を全身全霊で演じスクリーンに化学変化をもたらす。二人のジャニーズはどうだろう。二人に共通する欠点は童顔であること。アイドルでは利点でも役者には不利だ。今も十年前も同じ顔をしている。ＳＭＡＰ解散を乗り越えキムタクは大人の顔つきになった気がする。ニノは相変わらず幼い顔のままだ。結論から言えば原田監督をもってしても二人にケミストリーは訪れなかった。ジャニーズと他キャスト陣は砂糖と塩みたいな関係である。砂糖はお菓子やケーキ等のデザートに力を発揮する調味料だ。塩は和洋中華あらゆる料理に不可欠な万能調味料である。映画のスパイスとして二人が必要だったかと問われればＮＯである。二人のジャニーズが別の俳優だったら本作は異次元世界へと向かったと思える。映画そのものは楽しめたので星４つです。 ",
      "信念\n 原作未読言葉の矢を放ち、言葉の盾で過去と信念を護るやり取りを嗜む作品でした。 ",
      "何度も思い返して楽しめる映画\n 二つの正義が対立する物語かと思っていましたが、戦後の日本を考えさせられる映画でもありました。平和慣れした危機感のなさ、成り立っていない三権分立。でも、だからと言ってゴリゴリな社会派ではなく、エンタメとして観客をグイグイ引きつけるところに、原田監督の映画人としてのプライドを感じました。とにかく登場人物全員が魅力的！一人一人丁寧に描かれているので、観た後も彼らのバックグラウンドや、シーンに無いシーンの勝手な妄想が止まりません。なかでも、容疑者 松倉の迫力にはブッ飛びました！！自宅の装飾と軽やかなステップも相まって、もっといろんな反応を観察したくなる人物像に大興奮！思わず酒向芳さんにチェックインしちゃいました。装飾と言えば、ブローカー諏訪部の懺悔室も素敵。イイ男にはイイ女。運び屋の存在も諏訪部の男っぷりを引き立てます。二人の関係だけで映画一本分の妄想が(〃ω〃)同じく容疑者の弓岡。大倉孝二さんは元からファンなので、今回も何とも言えない小者感と憎みきれない人間っぽさが素晴らしく、木村拓哉演じる最上の葛藤と身勝手さを強く印象付けていたと思います。映画に限らず、悪役（適役）が魅力的でないと面白くない！そう言う意味では、木村拓哉も魅力的な敵だったと思います。“ザ☆戦う男映画”のイメージでしたが、信念のもとに戦う女達も素敵でした。吉高由里子が演じる初々しい検察官はキーとなる役所ですが、後半にかけて更に魅力が加速！ラストのセリフには痺れました〜。私もあの声で、あんな風に言われてみたい！国選弁護人夫婦も、突っ込みどころ満載の濃いキャラで、すごい前髪の奥様は補佐と言うより同志。いや。裏の参謀にして司令官かも？この夫婦のスピンオフで一本妄想出来ますww出番は少ないものの、割烹の女将も自分の流儀でのし上がった感じがするし遺族の乱入を止める為に、ものすごく毒づいてた女性も、男の職場で一歩も引かないで戦っていたと思います。映画という限られた時間の中で伝えられる情報はほんの僅かですが、見た後にテーマについて考えたり、私のようにサイドストーリーを妄想したり…一粒で何度も反芻して楽しめるところが映画の魅力。見た時間より思い返す時間の方が長い映画が、名作だと思います。 ",
      "正義はいかに崩れていくか\n 現代社会を色濃く反映した脚本が良く、原田眞人監督お得意の対立で日本を斬る。俳優陣もみな観たことのない一面を見せてくれ、原田眞人監督の演出が光っている。中でも、酒向芳さんの怪演は凄まじい！ こんな俳優がいたとは！映画.com様、試写会に招待してくださり、ありがとうございました！ ",
      "正義ってなんだ\n ２人の検事の正義に深く考えさせられる作品です。もう一度、劇場で観たいと思います。全キャスト陣、最高の演技。 "
    ],
    "filmarks": [],
    "coco": []
  }
}