{
  "id": 515,
  "reviews": {
    "eigacom": [
      "懐かしい90年代\n この映画に描かれた時代に高校時代を過ごしたので、懐かしい気分になった。ビジュアルの再現度はかなり高かったのではないだろうか。クラスにこういう女子いたな〜と思えたし。韓国版に比べてシビアな社会情勢的な要素は薄まっているが、そういうことに無縁なままで青春を謳歌できたのがあの時代だったりもするので、これはこれでありだろう。しかし社会を反映していない作品では決してない。高校時代、あんなに輝いていた5人の行く末は明暗が分かれる。経済的に男（夫）に頼れた2人（奈美、裕子）は裕福に暮らし、そうでない2人（梅、心）は苦しい生活を送っている。その構図自体に日本社会の不平等感が刻印されている。そんな社会にあってもそんな中、リーダーだった芹香だけは自らの才覚で人生を切り開いた。まあ、小沢健二でダンスするコギャルが当時いたかどうかというと、多分あんまりいない気がするが、そこだけは監督の好みが優先された印象。 ",
      "俳優陣たちが一人、また一人と色彩を重ねていく様に心打たれる\n 韓国で大ヒットを記録した同名映画のフォーマットを日本の90年代カルチャーに当てはめて織りなした野心作。このようなリメイクの形は世界中に国の地域の数だけあっていいし、その全てを横断的に鑑賞するのもとても意義深いカルチャー・スタディになるように思う。つくづくこの源泉が持つ底知れぬ純度に恐れ入るばかりだ。安室奈美恵を始め90年代を彩るアーティストの楽曲群を散りばめた本作は、とりわけ序盤の長回しのダンス・シークエンスなどに、単純な「楽しい！」を超えた、ひとかたならぬ心意気を感じさせてやまない。篠原涼子ら大人になった仲間たちの面々が一人、また一人とカラーを重ね合わせて物語を紡いでいくドラマ性も見ごたえあり。それぞれに対応した「若き日の彼女たち」も誰もが鮮烈な存在感を放つ。筆者はほぼ同世代ゆえ無条件にノスタルジーを射抜かれたが、一方で若い世代の方々はどのような感想を持たれるのか気になるところだ。 ",
      "今ひとつ気持ちが盛り上がらなかったのは学生時代も大人になってからも...\n 今ひとつ気持ちが盛り上がらなかったのは学生時代も大人になってからも世代が被らなかったからだろうか。キレのいいダンスシーンと台詞回しの巧さ、広瀬すずの怪演に拍手。 ",
      "ハッピー\n 90年代の仲間\"sunny\"を探しに行く物語。ある一人が癌になったことで探しに行く。その最中に起こる仲間が歩んだ道の違いが会うことに隔たりを与えるがあってそれぞれの話に感動をする。この物語で思ったのは、友達との友情について。これは一生のものになると思った。ここから学べることは多い。そして、楽しい。おススメ。 ",
      "コギャル\n 高校時代（1990年代）の仲良しグループ「SUNNY」のリーダー（板谷由夏）と出会った主人公（篠原涼子、広瀬すず）は楽しかった高校時代を思い返す。コギャル文化全盛時時代を駆け抜けた仲良しグループが生き生きと描かれ、小室哲哉の音楽とも相まって楽しくてしょうがない。広瀬すずのオーラは凄い。 ",
      "嫌がらせ弁当が「お好み焼き弁当」だったから・・・\n 　90年代のコギャル文化はルーズソックスとプリクラ。当時のシーンへと切り替わるといきなりのミュージカル！奈美が病院で芹香に出会うまでのシークエンスは韓国オリジナルとそっくりだったために、この急展開に驚いた。映画館ではスルーしてしまったため、wowowでの自宅鑑賞。正直なところ、韓国版の方が断然に良かったが、このリメイク版にも独自の面白さがあると感じました。　いきなり「劇場版とは違う編集が施されている」との注意書き。まぁ、新井浩文の絡みだからしょうがない。どんな役で登場してたのかも想像するだけで楽しい（謎）。また主な改変部分としては、SUNNYのメンバーが7人から6人へと縮小、Nikeがルーズソックス、シャネルのバッグが松阪牛、韓ドラの代わりに「LA・LA・LA LOVE SONG」でTVドラマ「ロングバケーション」、「ぼくたちの失敗」でTVドラマ「高校教師」等々、ドラマをイメージさせる曲があったりする。主人公の兄は労働運動→エヴァにはまっていたり世紀末思想を信じていたりする。シンナーがドラッグだったり、憑依少女がなくなったり、自殺未遂もないし、なくなってる部分も多いが、当時の社会状況としては、阪神淡路大震災を取り入れてたりする。　これから観る人にはこちらのリメイク版を先に選んでおいた方がいいように思えるし、安室奈美恵ファンならば観るべき作品。韓国オリジナル版の方が優れているのは間違いないと思うけど、このリメイクにはどことなく『キル・ビル』をオマージュしたようなシーンがあったのが面白い。プールでの鉄球を振り回すシーンで感じただけなのですが、ダンスフェスティバルの優勝賞金で沖縄に行こうとするメンバーたち。そこで、どうしてもサニー千葉を思い出してしまうのだ・・・ ",
      "池田エライザ\n 韓国版SUNNYはもの凄く感動した記憶があるのだけど、今作はそこまでの感動は得られなかった。最初、この演出とノリに付いて行けるのかな？と不安だったけど、後半はじんわり来る物がありました。全体的にフラッシュモブやプールでのケンカシーン、旦那をとっちめるアクションシーンが悪い冗談のように見えて、作品の感動を薄めてしまった気がした。それでもやっぱり友情って見てて気持ち良くて、とてもキラキラしてたし、自分の青春と重ねたりして、とても乗れた。当時だと僕は中学生だったけど、年上のお兄さんお姉さんはこんなだったなと、微笑ましく思えた。音楽の力も物凄くて、キャラクターは当時を確かに生きてたし、自分の忘れてた思い出もフラッシュバックした。ラストの演出がとても良くて、池田エライザちゃんはどうなったんだ？というドキドキは、ジャケットの写真もフリになって、主人公たちと同じ感動があった。とにかく池田エライザちゃんがカッコ良くて、初めてちゃんと観たけど釘付けだった。これも大根監督の演出かと思うと、池田エライザちゃんを知れただけで、大根監督には感謝。 ",
      "緩急が。。\n  大根さんの映画はどれもすごく好きなんですがこれは微妙だった。原作ありきだからなのか。そもそもキャスティングが。。渡辺直美の同世代には無理があるでしょう。肌つやが違いすぎる。。そして池田エライザだけは本人なのでもはや他の人が顔が違いすぎてただの別人感がすごい。あとドラッグとかそういうのちょっとひく。。現代社会であんな光景まず見ないからちょっとドン引き。いきなりハードな描写についていけず、笑えるシーンもなくどちらかというと終始痛々しい。あと板谷さん、余命一か月にしては美しすぎるでしょう。。ということで小さいことがこまごま心のツッコミとなる。。ラストもなんか全然盛り上がらず、「こんなの見せられて私は一体どうすれば。。」というしらけた気持ちになってしまった。 ",
      "期待していなかった分、良かった\n 高校時代を思い出して、ちょっとホロっとする。 ",
      "青春音楽グラフィティー\n  メールもスマホもない時代。仲間とバカみたいな時間を過ごす事が青春だった。そして、そこには音楽があった。それは、いつの時代も変わらない風景。音楽は青春の1ページを彩る。だから、世代の観客には懐かしく、新しい世代には新鮮な作品。いい音楽は、時代を越えて人の感情を揺り動かす。広瀬すずが初々しい。今でも若い彼女だが、彼女だと分からないほど新鮮だ。対立する女子たちに向かって、祖母譲りの啖呵を切るところは、底知れぬ演技力の片鱗を視た。きっと、計算してではなく、感覚的に何かが降りてきての演技だろう。朝ドラ『なつぞら』でもその魅力を発揮しているが、これからも楽しみな女優さんだ。そして、20年後を演じる篠原涼子は安定の演技。女子高生のルーズソックスコスプレも、この女優さんだから許せる感じだ。この二人の他のメンバー達も、女子高生役と大人の役のキャスティングが絶妙で、素直に感情移入できて泣き笑える。青春は楽しいだけではない、不安や挫折、対立、自己否定や他者批判など、様々な葛藤が渦巻く。そして、それぞれ大人になれば又それぞれの問題が。それらを往年のヒット曲が全て包み込み、人生って仲間っていいもんだと爽やかな気持ちになる、青春音楽グラフィティーの名作だ。 ",
      "個人的にはちょっと…\n 音楽やキャストさんたちは良かったです。ただ男の自分にはわかりませんがいくらあんな事件があったとはいえ卒業後一度も逢ってない、連絡先もわからなければ結婚したことすら知らないのに十数年ぶりに再会して最高の仲間とか絆ってオイオイって感じました。 ",
      "もうドンピシャ世代なので最高に楽しかった。 年下の同僚たちと一緒に...\n もうドンピシャ世代なので最高に楽しかった。年下の同僚たちと一緒に見たのだけど彼らは懐かしねーくらいの感想だったが、私はもう本当に心がざわつきすぎて、あれもこれも話したくてテンションの差にひいていたと思うw使っている小物もかなり凝っていてあのショップバックなつかしい！持ってた！っていうものばかり。大人舐めてまーすっていうコギャルのセリフも当時はそんなこと言ってたなぁって。。ところどころ、自分のようで恥ずかしくて懐かしくて切なくて感情が追いつきませんでした。帰ってからも熱は冷めやらず、当時の写真を見ながら、ビール飲みました。笑大人になってからもあの頃の話をできる友達っていいよね。 ",
      "韓国版のとき、前評判が良すぎたせいか、とてもつまらなかった。 仲間...\n  韓国版のとき、前評判が良すぎたせいか、とてもつまらなかった。仲間たちと中身の濃い青春時代を共にしたとはいえ、20年以上も音信不通だった人に遺産渡すか？しかも再会すらできてないのに？？って最後で一気に冷めてしまった記憶があります。しかし、日本版は韓国版を忠実に描いてるにもかかわらず、 なぜだか最後まで面白く鑑賞できた。まぁ、BGMだったり当時のネタなどが散りばめられていたこともあったし、韓国版で結末を知っていたからそう感じただけなのかもしれないけど。とにかく、とても良かったです。 ",
      "90年代の高校生\n 90年代の高校生の描写が微妙に時期がズレた年代だがなぜか懐かしく感じました。物語は女性目線ですが、普通に面白かったです。 ",
      "懐かしい\n 若かリし頃の懐かしい音楽と、思い出と重ねながら、あの頃の楽しさを思い出しつつ、大人になった今の自分を考えた。 ",
      "音楽は時代を写す鏡\n 大根仁監督の作品は大好きです。SCOOP!を見てからファンに。現代版と過去版の女優さんたち。それそれでお見事でした。小池栄子さん、キレかったわ〜🥰レビュー見てると、やれ韓国版と違うだのなんだのとありますが、比較で観ずにこれはこれとして素直に楽しく、懐かしみながら観るだけで映画として成立してるように思います。バブルが弾け、震災に見舞われボロボロだったあの頃。女子高生達は独自で元気だった。そんな画が大根流で再現されていますね。最後に。関西弁が上手い下手はさておき、私は大阪人ですが、あんな言い回しは家の中でやりません。どんなにガラの悪い家でも。関西の家族を見せるために、あの吉本新喜劇のようなやり取りはやめて欲しかった。イラッとします😤よっぽどSUNNYのメンバーで掛け合ってる方が笑えました。「前足で触るんじゃねぇ〜」🤣🤣🤣 ",
      "_φ(･_･広瀬すず 大女優の予感\n 広瀬すず大女優の予感、確信。篠原涼子 安定の演技、いい女優。 ",
      "sweet sweet 90s movies\n 大根仁監督ならではの傑作リメイク。本家の作品はすごい泣いたんだけど、こちらは何故か泣けなかった。ちょっと涙が出そうになったのが、広瀬すずとエライザの二人で屋台にいく場面と、初めての失恋で泣きじゃくり、現在の自分が過去の自分をそっと抱きしめる場面。この映画を観ながら「サニー永遠の仲間たち」が脳内でダブって再生され二重に胸にくるものがあった。安室奈美恵はいつだって最高だが、SWEET19BLUESをリアルタイム女子高生時代に聴いたのならば、それはただのキラーチューンではなく人生そのものだろう。いつ生まれて、どこで出会ったか。どの時代にそれを経験することが出来たかだよな、と思った。本家のほうが良く思えてしまうのは自分が知らない女優ばかりだったというのが理由だと思う。 ",
      "オザケンさん目当て\n 内容とか全然期待してなかった（すみません)ので、ラストの自分の涙にビックリでした。広瀬すずちゃんお家が吉本新喜劇には笑いました(^^) ",
      "オザケンさん目当て\n 内容とか全然期待してなかった（すみません)ので、ラストの自分の涙にビックリでした。広瀬すずちゃんお家が吉本新喜劇には笑いました(^^) ",
      "懐かしい\n 曲が古くて面白かった！ストーリーも面白かった！ ",
      "目と耳で楽しめた\n ど真ん中の世代では無いけど、耳馴染みのある曲ばかりで目と耳で楽しめました。確かに最近あんなに笑ってばか騒ぎしている学生見ないかも…山本舞香さん、池田エライザさんについ目がいってしまうくらい光ってました。三浦春馬さんみたいなロン毛、確かにあの頃居た(笑) ",
      "おっさんでも楽しめました。\n これかなり豪華メンバー揃ってるんじゃないでしょうか？贅沢な感じしました。音楽エンターテイメントゆうんですかね？ぼーと観ても笑って泣けて楽しい映画。(最後は、、あー　そゆ終わり方、、、、嫌いぢゃないです)はちゃけてるの見ると元気でるね。韓国版も観たくなりました。 ",
      "やはり韓国版の方が面白い\n ヒット曲の使い方がなってない ",
      "なんで、もっと早く観に行かなかったのか？\n  笑ったり泣いたり、どこか懐かしくて自分の学生時代と重ね合わせしながら観てました。学生時代って、どうしてあんなに写真を撮ったり笑ってばかりいたんだろう？楽しかったんだろうな。三浦春馬くんの役がめちゃかっこ良かったです。 ",
      "アラフォー世代が懐かしむだけ\n それだけの映画。 ",
      "映画は時代や社会を映す鏡？\n 韓国版「サニー 永遠の仲間たち」のリメイク版。時代設定は韓国版とは異なり、安室奈美恵など小室ファミリーや小沢健二の音楽をバックに、コギャル世代の高校生を中心としたストーリー展開。韓国版がとても良かっただけに、ちょっとガッカリさせられたが、もしかしたら映画の出来映えの問題ではなく、現代日本の若者文化や私たち自身に、人間としての深みや魅力がないせいなのかも知れない。役者さんたちは、とても好演していたのだが… ",
      "懐かしいわ、面白いわ、悲しいわ、忙しい\n 飛行機で見れたので、見てみたんだが、おもしろかったー懐かしいし(ちょっと世代じゃないが)、笑かすし、泣けるし。忙しい映画やったわ。全員キャラたってて、楽しめましたー ",
      "爆発する大根仁監督の趣味\n 1990年代のコギャルブーム真っ只中を青春時代として過ごした仲良し女子高生グループの「SUNNY」が20年後再会する物語を描いた、90年代の大ヒットJ-POPの数々を用いた作品。天才大根仁監督による韓流作品のリメイク。広瀬すずを初めとした90年代コギャルブームを生きた女子高生サイドと篠原涼子を中心とした20年後の現代を生きる登場人物を豪華キャストで彩り、監督の趣味丸出しの(主にタイトルに笑)曲選でエンタメテイストたっぷりに送る笑って泣ける作品になっている。中でも一際存在感があったのが90年代の芹那演じる山本舞香。田舎から越してきた奈美を仲間に受け入れてくれたSUNNYの面々の中心人物としてカリスマ性を感じさせる存在感でクセの強いSUNNYのメンバーをまとめる姐御気質な女子高生を演じる。今まで全く存じ上げなかった女優だがこんなに綺麗で可愛い子がいたのかと惚れ惚れしてしまった笑。また池田エライザもクールビューティーのような存在で素晴らしかった。気になったところは現代においての仲間探しの過程であれほど奈々の存在を引っ張っていた割に最後の最後に登場したのが同じ池田エライザだったことに少し違和感を感じた。大人の事情だろうか笑。あとは大根仁監督作品として久々にリリーフランキーが美味しい役だったのとこの数年見なかった三浦春馬が超カッコ良い役ですごい良かった笑。 ",
      "懐かしさ点加算\n いやー、自分の中高校生時代を思い出してくすぐったい気持ちになった。（コギャルにはならなかったけど）はじめて友達と洋服を買った思い出、ルーズソックスに憧れた思い出・・・若者のパワー自体は今も昔も変わらないとは思うけど、世代ごとの性格や文化は少しづつ変化していっている。確かにあの頃の女子中高生（コギャル）は根拠もなく元気だったし強かったな。自己顕示欲も強かったし派手で明るいものが流行った気もする。OLや女子大生含め、男性よりも女性の方が圧倒的に流行を引っ張っていってたイメージ。暴走族やヤンキー時代からやや薄まってはいるいけど、大人に反抗する文化もまだこの頃はあったな。本作を観てから韓国版の SUNNY も観たんだけど、日本版は原作を忠実に再現しつつ、音楽や時代背景を「あの頃」にしていて、それはとてもふさわしいように思えた。当時の彼女たちと近しい年代だった私には音楽もカルチャーも懐かしく楽しめたんだけど、果たして他の世代の人は・・・？ストーリーはもちろん素晴らしいんだけど、正直付属品の印象が強すぎてもったいない感じもある。もう少し普遍的な内容でもよかったかな。 ",
      "お姉さんに憧れていたあの頃。\n 安室ちゃんにルーズソックス、ラルフのカーディガンに109のお店のショップバック！懐かしくて最後はちょっと泣けて、飛行機の中で観る映画にちょうどよかった。 ",
      "不覚にも\n 韓国リメイク、世代でもないし、なんだけど見るもの無くなって機内で。ツッコミどころだらけなのに不覚にもちょっとうるっとしたりして見終わった時はなんか悪くなかった。キムタク風三浦春馬にジワる。 ",
      "笑いあり涙あり\n どんな話なんだろうと気になって見に行きました。笑えるシーンも、泣けるシーンもあって、面白かったです！広瀬すずちゃんの演技がすごく可愛かったです！あまり知らなかったのですが、こんな可愛い人だったんだ！って思いました。 ",
      "あの頃を優しい気持で思い出させてくれると共に、初老に差し掛かる自分...\n あの頃を優しい気持で思い出させてくれると共に、初老に差し掛かる自分に勇気をくれる。広瀬スズが相変わらず可愛らしいが、山本舞華の凛々しさに感動 ",
      "久しぶり素晴らしかった\n 国際線飛行機で隣の客がsunnyを観ていました！私は英語の字幕を見て面白そうだなと思い観ることに決めました(*_*)なんとほんと展開が早くそして飽きること無く笑いと涙と感動そして考えさせられる一面そして懐かしい曲若かりし頃のなにがあんなに可笑しかったのだろういつも笑っていた。その言葉は誰もが楽しかった学生時代。ほんと懐かしいのとあの日に戻りたい後悔やら色んな人には様々な形と生き方があるとても素晴らしい映画で是非保存版としてDVD購入しようと思ってます ",
      "高校三年生\n 今高校三年生なので最高の映画に感じました。もう卒業と考えると思いっきり楽しも。 ",
      "青春と現実\n  高校時代の友人を誘い劇場で観てきました。友人と劇場鑑賞なんて25年ぶりくらいでした。90年代に高校生活を過ごしました。ギャル系とは正反対真面目高校生ではありましたが、当時の音楽がとても懐かしく、現在専業主婦の私には、冒頭の朝食を作るシーンからし゛んわりと涙が。小中学と過ごしたグループのみんなに会いたくなる映画でした。淡く切ない初恋、海辺で見てしまったキスには、私も号泣！こんな悔しい想いあるあるです。みんなそれぞれの今の現実、ラストのダンスシーンが良かった。そして私自身27年ぶりにある青春と再会していました。そんなことを重ね合わせながらまさに青春の映画です。篠原涼子さんみたくお綺麗な方でも映画の世界ではずっとご無沙汰⁈ ",
      "まあね～\n 韓国版がありましたね。得てしてそうだと思うのですが、リメイクが元を超えることは出来ないと思います。ただ、コギャルという世代の少し上の世代ですが懐かしく、楽しく観ることができました。これだけの人数が出演すると少々、女優としての格差を感じました。 ",
      "女子版「岸和田少年愚連隊」\n 2011年公開の韓国映画のリメイクなのだが、そんなことはどうでもよくて、世紀末日本の青春を懐かしむ’90’sグラフィティムービー、女子版「岸和田少年愚連隊」と言っても過言ではない。おばさんの脳内で現代と1996年を行き来するのだが、とにかくはっちゃけているのだ。特に90年代チームキャストの広瀬すずと山本舞香が良い！（広瀬すずは凄すぎて、もし私が監督ならこの演技にOKは出せないくらい凄い）さらに篠原涼子の母親役も良い！大根監督の細かいカット割り（と言っても多くはテレビ的なマルチカメラでの切り返しなのだが・・）も素晴らしく、ああこういうのが映画だと思っていた頃の私の青春時代さえ蘇る。ルーズソックスが格好よかった時代。森田童子の「僕たちの失敗」をBGMに広瀬と池田が屋台で呑んだくれるシーンがたまらん！ ",
      "世代じゃなくても懐かしい気持ちに\n コギャルブームを知らない世代ですが、それでも自分の学生時代の、無邪気に何にでも笑っていた頃の空気を感じ、懐かしい気持ちで観ることができました。コギャル特有のノリが常識を超えていて、現代では考えられないようなことばかりしているのですが、それがとても痛快で面白かったです。物語が進むにつれて、大人になって自然と忘れていた感情に気付かせてもらいました。楽しくて、悲しくて、でも観終わったら胸にスッと風が通ったような気持ちになる、素敵な映画です。 ",
      "楽しい映画です！\n 元気いっぱい！ＪＫ最高！若いって無敵！って感じ（笑）私は映画とは違う世代だったけど凄い楽しめた！知ってる色んな曲がたくさん使われてて最初から最後まで飽きずに観れました！！若いってサイコーーーーーー！！！！！ ",
      "リメイク成功\n 日本らしくリメイク成功したのではないでしょうか。女優陣のいい作品作ろうって感じが伝わりました。ともさかりえさんのシーンは大好きだなーこういう映画って名作としては受け継がれないけど、どの世代の人が見ても心温まるというかそんな感じただ、展開が読めすぎるがあまり退屈な気分にもなる。ありきたりだからいいんだけどね！ ",
      "安室ちゃんの曲が頭から離れない\n 現役大学生でギャル全盛時代を知らない私も心の底から楽しめる映画でした！いつの時代にもあって、その形は少し違うかもしれないけれど、やっぱり青春って素晴らしい！その青春時代に出会えた一生物の友達を大切にしたい、そう思えました。挿入歌もどれも良いタイミングで流れて、観終わった後、友達とずっと安室ちゃんの曲を歌っていました、、幅広い世代の方に観て頂きたい映画です。 ",
      "映画鑑賞後安室ちゃんの歌を口ずさんでしまう♪\n 笑いあり涙ありのストーリー、すっごく面白かったです。その昔私の家にもルーズソックスを履き慣らした、アルバの黄色いショップ袋がバッグの、eggをバイブルに日々一生懸命生きている姉が居ました。ヒスのシールが貼られた無印のフォトアルバムに、ポスカで彩った写真が入れられてるところなんて、芸が細かいなぁと感心しつつ懐かしさ(実際は姉の思い出 笑)でのめり込みました。挿入されてる選曲もほんと世代で泣きそうになりながらますます引き込まれて。こうやってシュッとしながら街中を平然と歩いているアラサーOLたちも過去あんなはっちゃける楽しかった時期があったんだなぁと思うと親近感で目を細めてしまう。キャストの役もさることながら、過去と今の配役の素晴らしいこと！！特に、芹香役が板谷由夏さんにぴったりで良かったです。とても心温まる映画でした。 ",
      "韓国版好きなのに…\n 全然好きになれません。同じように見せかけて作られてるんですけど、何か違う。その何かが没入感を失わせてる。『昔は良かったよね〜、なんか楽し〜』みたいな懐古趣味が強くなってて、今を生きてる人間へ伝えたいことが薄っぺらく感じます。韓国版が頭になければ、只の駄作です。ラストでキャストを楽しそうに踊らせるのは只々サイテーなラストに思えました。所々は笑えました、それだけ… ",
      "昔の友人に会いたくなる‼️\n 懐かし、友情映画特に過去編サイコーの出来泣き笑いカンドー映画 ",
      "高校時代を思い出す\n こんなにギャルではなかったけど、それでもやっぱりすごく自分の高校時代を思い出して、懐かしくなって、あの頃の自分にわたしならなんて声をかけるだろうかって考えたらなんだから胸がぎゅーってなりました。安室ちゃんの曲が劇中で流れるからそれ目的で鑑賞しましたが、すずちゃんや篠原涼子さんはじめ女優陣の演技のレベルの高さにすごくたのしませてもらえました！久しぶりに友達に会いたくなるそんな映画でした。 ",
      "泣く気満々で行ったけど\n 泣けるとか「コーヒーが冷めないうちに」より泣けた等という評判を見て、遅ればせながら鑑賞。泣く気満々で行ったけど、結果、泣けなかった。話はまあまあ面白かった。ハードルを上げすぎたかな。どこが感動ポイントかもはっきりしなかったな。最後の手紙のとこなのかなあー、でもモデルの子との屋台の場面は少しうるっと来たかも。広瀬すずのはっちゃけぶりは良かった。小池栄子と渡辺直美のやり取りは面白かった。 ",
      "愛に溢れた瞬間\n 『SUNNY 強い気持ち 強い愛』鑑賞。﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿とっても素敵な、暖かい瞬間を、観た。﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿私、基本的に重くて暗くてしんどい﻿﻿でも熱量のある社会的な作品が好きなので、﻿﻿青春！！とか涙、、という眩しい作品は﻿﻿絶対に泣いてしまう自信しか無くて﻿﻿割と避けてるはずなのに﻿﻿結局観てしまうループにはまっています﻿﻿﻿﻿﻿﻿﻿﻿舞台は90年代、現代と﻿﻿時代を行ったり来たり﻿﻿﻿﻿﻿﻿懐かしい、そう思える立場では無いけど﻿﻿きっと色んなものを思い出して懐かしむ方がいるのではないかなぁ、と﻿﻿案の定、上映後、「懐かしい」そっと囁く優しい声が聞こえました。﻿﻿﻿﻿﻿﻿ 熱くて、馬鹿で、眩しくって﻿﻿痛いくらいにキラキラしていた﻿﻿﻿﻿それを懐かしんで語る現在の彼女達も、﻿﻿やっぱりキラキラ輝いていて﻿﻿﻿﻿何も怖くない、﻿﻿自分も今はそう思っているのですけど﻿﻿たぶん﻿﻿その時ならではの感じるものがあって﻿﻿それが大人になると忘れちゃうって思ったら﻿﻿悲しいし切ないし﻿﻿でもだからこそ噛み締められる部分もあるのだと。﻿﻿﻿﻿こんな事を言ってる私もまだまだ分かってないんだろうなぁ、あの時はこうだった﻿﻿とか言ってるのかなぁーーー、楽しみ。﻿﻿﻿﻿﻿﻿﻿﻿若さっていう無敵さが﻿﻿時に引き起こしてしまう悲劇が、﻿﻿確かに、本気で怖いなって思う瞬間もありました﻿﻿一歩間違えたらそっち側に行きそうな、﻿﻿紙一重の、あの感じ﻿﻿でもきっと本人も﻿﻿誰かに止めて欲しくて﻿﻿助けを求めてて﻿﻿でも何か自分のプライドじゃないけど﻿﻿真っ直ぐ過ぎただけじゃないかなぁ、﻿﻿それを間違いって世間的には思うけど﻿﻿あえて思わないようにする事も出来るようにしたいです、﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿キャストの皆さんとっても美しくて素晴らしく目の保養だったのですが、﻿﻿﻿﻿ 池田エライザさん、、奈々さん、、﻿﻿﻿﻿﻿﻿本当に！！！超！！！どタイプでした、、、﻿﻿﻿﻿いやあの色気、クールさ、大人っぽさ、﻿﻿﻿﻿何ですかもう超好きです、、本当に。﻿﻿﻿﻿なのにめちゃくちゃいい人だし、﻿﻿﻿﻿うわーーーほんとに、どーしよう！！！﻿﻿﻿﻿ほんっっとに素敵でした、もうね、感無量です。 ﻿﻿奈々さん。奈々さん。。﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿少し話が逸れましたね 失礼 ﻿﻿﻿﻿ なんとも、切なくってノスタルジー踊って歌って、沢山泣いて、﻿﻿ほんとに、いい意味で映画っぽさが強い﻿﻿﻿﻿素敵な作品でした﻿﻿﻿﻿﻿﻿この作品に携わった方々、全ての人の﻿﻿﻿﻿強い気持ち、強い愛が﻿﻿ ﻿﻿溢れるくらいにいっぱいで、﻿﻿それはもう痛いくらいに﻿﻿感じられる作品でした﻿﻿﻿﻿﻿﻿﻿﻿ ",
      "おもしろかった\n  90年代真っ只中に女子高生だったこともあり鑑賞。女優さん達、とりわけ高校時代を演じた山本舞香さんと池田エライザさんの存在感たるや。まっすぐで熱くて自分を曲げない芹香も、大人びて一歩引いているけど本当は誰より優しい奈々も、そういえばこんな子いたなぁと中盤までのちょっとしたエピソードでもウルっときてしまいました。広瀬すずさんは主人公の宿命ゆえか若干ステレオタイプに描かれてしまっていたように感じましたが、終盤手前の篠原涼子さんと邂逅するシーンでは本当にあの頃の奈美を現代の奈美が励ましているような、不思議なリアリティを感じました。ストーリーについては…うーん…芹香の遺産で問題解決！みんなハッピー！！というのは好みではなかったのですが…しかし、多少のファンタジーはあっても良いのかも知れません。奈々の来し方についても本当はもっと描いて欲しかったのですが、それだけこの映画に彼女たちに惹かれているということなのでしょう。 ",
      "見事なリメイク。とは思うが‥\n 自分はこの作品のオリジナルが大好きだ。人生のベストに入れてもいいくらい。なんせ「time after time」を丸暗記して覚えたくらいだ（笑）その作品をリメイクすると知って、なんて馬鹿な事をと思った。無謀で無意味なリメイクだと思った。例えるなら「バック・トゥ・ザ・フューチャー」をリメイクする位。しかし監督が大根仁監督と知り、大根監督なら或いは見事にリメイクするのではとも思い、劇場が空いた頃見計らって鑑賞。うーん、何だろう？面白かったがあまりに原作通り。極端に云うとオリジナルを吹替版で観たかの様な既視感。もちろん所々変更点は有るが、やはりオリジナルが見事過ぎるんで下手にイジるのは賢い選択では無いと、監督も思ったのではなかろうか？結果大根監督らしさも盛込まれていたが、オリジナル程には笑えるポイントも無く、感動も今ひとつだった。いい映画だとは思うけどね。さて大事なポイントだが、何故韓国映画のオリジナルが日本人の自分の琴線を大きく震わせたのか。大きなポイントと思われるのは洋楽の80s'ヒットを使用していたところでしょうか。その事により万国共通の友情物語として、自分の中にもスンナリと入って来たんだと思う。(あと笑える所が多いんだよホントに)今作ではそこが小室哲哉と安室になってる。悪い変更点とまでは思わないが、その事によってアラフォー女子には大いに響いたかも知れないが、それ以外の人達はどうだろう?少なくともオリジナルを知らない韓国人が観たら、あまりピンと来ないんじゃないか?現在の邦画はあまりに客層を絞り過ぎている。国内でそこそこ稼いでも海外には売りに出せない、買い手が付かない作品ばかり。このままではどんどん尻すぼみなるばかりで、どんどんキラキラ映画ばかりになっちゃうよ。もっと海外セールスを考えた方がいいんじゃないかなー?と、今作とオリジナルを比べた時に思った次第ですよ。オッサンだってこういう映画観るんだしな。 ",
      "明るい話\n おっさんにはちょうど良い。広瀬すずが主役の映画の割には対象年齢が少し高いか、35才くらいの女性が狙いの映画。明るい映画だけど、それだけではない映画。 ",
      "世代を問わず楽しめる。感動の90'sムービー！！\n 【賛否両論チェック】賛：当時を知る世代は勿論、知らない世代でも楽しめる楽曲の数々が魅力的。豪華なキャストを通して紡がれる、時代を越えた友情にも、思わず感動させられる。否：暴力やドラッグ等、社会の重たい部分も描かれているので、デートや家族で観るのは不向き。　アムラーやコギャル、ルーズソックスにプリクラと、90年代に青春を過ごした方々ならとっても懐かしい物が次から次へと登場します。それに加えて何といっても外せないのは、作品を彩る名曲の数々です。世代の方は勿論のこと、当時を知らない若い世代の方でも、思わず心が踊り出しそうな沢山の楽曲が印象に残ります。　そんな古き良き時代と、現代との対比が象徴的に描かれているのも、深いなと感じました。「今の子供達は、裏で何をしているか分からない。昔は分かりやすかった。」「今の子は皆静か。ずっとスマホをいじってる。私達はうるさかった。」そんなセリフの端々に、時代の変遷とその賛否について考えさせられます。　余命わずかな芹香のために、果たしてSUNNYを再結成させることが出来るのか。ストーリーも感動的で、ラストはとても心が温かくなります。　豪華なキャストを堪能するもよし、楽曲にハマるのもよし、ストーリーに涙するもよしの、非常にいろんな見方が出来る作品といえそうです。 ",
      "３０代に\n とてもいい映画だと❗勢いで視たけど後悔なし😁 ",
      "どうしても韓国版と比べてしまう…\n んーーーつまらなくはなかったけど、元ネタの韓国版で号泣した身としては、正直「薄い」と思ってしまった母親の見舞いで病院を訪れた奈美（篠原涼子）は、偶然、同級生の芹香（板谷由夏）が、末期ガンで入院していることを知ってしまうそして、その芹香が高校時代の友人たちに会いたがっていることを知ってしまう…学生時代の友達って良いよね！と私も思う私にとっての SUNNY は、大学時代の友人たちだけど、この映画のSUNNY にすごく共感したのは「なんで、私たち、毎日あんなに笑ってたんだろね」って言うセリフ確かに、高校時代も大学時代も、なぜかわからないけど、毎日が楽しくていつも笑ってたカラオケ行って騒いだりー、居酒屋行って騒いだりー毎日がSUNNY みたいにお祭り騒ぎだったただ、韓国版のサニーの高校時代は民主化運動の時代で彼女たちは、自由が制限されていたからこそ、洋楽に憧れていたり、遊びに行けばデモに遭遇していたその制限の中でも、楽しみを見つけていた彼女たちが、激動の時代を乗り越え、それぞれが、それぞれの人生を送って再会したからこその感動があったそれに比べたら、やっぱり、この日本版はどうしても味が薄いと思ってしまうし、能天気過ぎないか？と思ってしまうたとえば、これは日本版だから、間にバブル期を挟んで「あの子は高校時代は超お嬢だったのに、今は親の借金抱えて大変そう」とか、日本ならではの事情を工夫して盛り込んでくれたら、もっと親近感が湧いたけど韓国の設定をそのままリメイクするから、比べてしまうし、ちょっと無理が出てくるそれに、女子校にギャルしかいなくてちょっとついていけなかった普通の子はいないのかよ（笑）韓国版とは全く違う作品として観始めたつもりが、オリジナルと全く同じ設定でリメイクしたものだから、ついつい比べてしまったでも、この映画を観ていた映画館が舞台に出てきたっていう奇跡があって、その場面はちょっとテンション上がった（笑）あと、私は新聞広告は見ないので、SNSにして欲しい（そうゆうところも、時代設定を間違えてると思う） ",
      "あの頃の渋谷の雑踏に放り投げられたみたい\n  タイムスリップしてきました〜。冒頭のルーズソックスの大群のシーンからこみあげてしまい、ほぼ泣きどおしキラキラしてた〜話の展開はベタだから途中ちょっと飽きてしまったけど、最後また盛り上げる〜！よかったです！戻りたーい！ただちょっと気になったのは、人捜しに最初から探偵は使わないでしょ？SNSで2人は見つかったはず 笑 ",
      "いつだって青春は自分たちのなかにある\n さすが大根監督。ユーモラスに溢れ、ハッピーな気持ちにさせてくれつつ、締めるところはしっかり泣かせてくれる丁寧な作品。特に90年代に若い青春を過ごした人たちには胸熱な仕上がりになっている。いちいち懐メロがグッとくる。誰でもいつかは死ぬ限りある人生、死ぬまで青春だっていいじゃないか。どうせ死ぬのに守りに入ってないか。大切なことを忘れてないか。何歳になったって動き出すことに遅いことはない。そんなことを強く思わせてくれるあげまんムービー！ ",
      "めっちゃよかった！\n あんまり期待しないで見たけど予想以上によかった！！！めっちゃ泣けたし笑えたし文句なし！ ",
      "めちゃくちゃ懐かしいけど\n ドンピシャ世代というわけではないがとても懐かしくて良かった。作品としては残念ながらんーという感じだった。見なくてもいいかなという映画。 ",
      "見ないとわからないものです\n 映画のポスター、大人役は5人で子供役は6人、何故だろう？と疑問でした。映画を見てなるほど！と理由がわかりました。子供の頃と大人の頃の話が絶妙な感じで切り替わり時間を忘れて見入ってしまってました。公開も安室さん引退に合わせたのか絶妙なタイミングで見たら素晴らしい映画でした。ストーリーの面白さを前面にだすような宣伝にしていればもっとヒットしたはずです。 ",
      "光と闇と\n SUNNY/2018★★★☆☆原作を見ていないのでなんとも言えないが、単に、美しい今昔物語ではなく光と闇とを描いていたところが好きだった。コギャル時代のリアリティは生きていなかったから分からないけれど、誇張しているとはいえ今の時代に昔を呼び戻す役割は果たしていたと思う。まぁ、こんなんじゃなかった！と思う人もいるだろうがそれは人それぞれ。そこを評価するのはどうなのか。光っていたコギャル時代の闇をも表現するとともに、サブリミナルに映り込む現代の闇の時代に光が差し込む、メリハリの良いストーリーに仕上がっていたと思う。ぜひ、原作も見たくなった。キャスト陣は的確だなぁ。特に山本舞香は最高でした。なんて素敵な女優なんだろう。再認識。ただねぇ、たしかにSUNNYというチーム名がふわふわしてるし、サブタイトルが寒い。何度でも見たくなる映画ではなかったかな。 ",
      "ドンピシャ！\n 心に突き刺さった度で言うと、No. 1の映画でした。自分と重ねる部分や、忘れてしまってた事を見ながら思い出したりして、不思議な気持ちになりました。面白いし何か泣けるし。私はあの頃何が純粋に好きだったかなぁ。って週末に考えてみようかなって思ってます。面白かった！！！ ",
      "楽しめました。アラフォー女性向き\n 渋谷の劇場で見ましたが、主に30-40歳台の女性で賑わっていました。楽しめました。原作の韓国映画も見てみたくなりました。 ",
      "大好き\n 3回目の鑑賞。本当に本当に何度でも観たい。何度観てもいい泣ける。大人サニーも90年代サニーも全員適役で演技力が高い。こういうギャルが懐かしいし完璧な再現だと思います。(これ観たときふとビリギャルの映画のギャルのクオリティの低さやばいと思いました)キャスティングも音楽も映像ももちろんストーリーも最高です！大根仁さんのほかの作品も観たくなりました！ ",
      "さにー\n  世代 じゃないけどシンプルにストーリーが面白くて楽しめました。ただ、ナナの行方を散々引っ張って何も語られずって言うのはどうかなと思いました ",
      "高校生に戻りたい。\n 忙しい生活の中で、1番バカやって笑ってたあの頃に戻りたいなと思える映画。全世代に共感できるような話。何回でも見たくなる。SUNNYの年代とは違うけど、一緒に高校生に戻れた気がする。 ",
      "シンクロしたいのはどの世代も同じ\n 世代が違うので共感できないとこもあるけれどあの当時を振り返りたい共有したいというのは同じだなあ ",
      "外した\n 期待していたけどダメでした。逆にこれほどまで見事に表層のみ作り変えて失敗するケースも稀かなと。ガジェットのから騒ぎ。しかも90年代コギャル文化に愛しみを感じてる人は劇場にはあんまりいなそうだった。むしろ究極のダサさに。。逆に、本家のサニーのほうの役者はよかった、というか、役者が印象に残る映画だったな、と。あと、モテキは奇跡が起きてたんだな、と思うに至った。 ",
      "眩しかった\n  コギャルの無敵感がとても眩しくて羨ましかったです。でも私があの時代に女子高生だったら絶対浮いてただろうなぁ。広瀬すずちゃんはあまり好きではなかったけれど、体当たりの演技で好感が持てました。そしてどんな格好も似合っていてやっぱりかわいいんだなと思いました。それから板谷さんが文字通り体を張っていて、元々細い方ですが、制服姿の時の足の細さには驚きました。でも最後芹香が家買うとかマンション譲るとかはちょっとやりすぎではと感じてしまいました。コギャルよりも少し下の世代ですが楽しめました。世代ドンピシャの方々には刺さりまくるんだろうなぁ。 ",
      "懐かしいけど、それだけかな\n いろいろ懐かしいです。本当に昔の生徒はバカ騒ぎしてうるさかったのに、今は皆静かだと言われれば本当にその通りで、実に対照的で面白かったですね。それぞれの役に現在と過去の役者さんが振り当てられているのに、池田エライザの大人役だけが不在なのがとても不自然で違和感あります。クスッと笑える小ネタも多く楽しめましたが、残念ながらストーリーは実に平凡です。ただ飲酒やドラッグの表現を入れるのは流石にやり過ぎで非常に不快に思いました。 ",
      "懐しく切ないが凡作\n 音楽は懐かしいし、青春時代を懐かしむストーリーはアムラー世代でなくとも共感できる。山本舞香や板谷由夏、池田エライザ等の女優陣の演技も良かった。一方で、ディテールには雑さが目立つ。アル中の心が何事も無かったかのように加わり、全てを芹香が遺言で解決するラストはご都合主義過ぎてウンザリだ。探偵に「故意に身元を隠している」とまで言わしめた奈々がラストでひょっこり登場するのに至っては意味不明。(因みに現代奈々は池田エライザさんの一人二役でしょうか。あそこまで引っ張ったのだから、そこは普通、中堅実力派女優を配してもう一ネタ、でしょう？)結局のところ、雰囲気だけしか楽しめない残念な映画だった。 ",
      "JKの母親だからかぶった\n 某テレビ番組で渡辺直美が、小物とか隅々まで観てねって言ってたから、ワクワクドキドキで鑑賞予定だったのに...。広瀬すずら高校生の頃のグループが、あんまりにも楽しい毎日を送ってて、JKの娘を持つ母としては、いま毎日のようにお友達と写メを撮ったり動画を撮ったりして、楽しい青春を過ごしてる娘と被ってしまった。20年後、娘もお友達とずっとずっと仲良しでいて欲しいなぁと思ったら泣けてきた。 ",
      "ワザと原作を後から見ました\n  比較するにはあまりにも時代背景が違いすぎて、また国の文化技違いすぎて、比較にはならないのでは？実際、日本の作品ではウルっと来ましたが、(どんぴしゃ世代なので)韓国の作品はへぇー！で終わりました。私は日本で生まれ育ったのでそうなるんだろうな～と。日本のSUNNY、良かったです。広瀬すずちゃんのビックリするような演技や、薬漬け高校生、後のアル中になった大人、最後の遺産を分けてもらう事、他の人の大袈裟な演技など、？？？？っと気になるところは多々あるけれど。まぁ、原作に寄せたものだろうから仕方ないのかと思えます。あの頃の女子高生の服装、メイク、持っているもの忠実に再現されてた。当時の流行ったお店のショッパー見てうわ！って鳥肌経ちました！そして、当時の女の子の気持ちも、今の大人になった女性の気持ちも、ストレートに表現されてた。音楽もとても良かった。この辺りは同世代でも男性には絶対分からない所ではないかな？なので、女性と男性では評価かなり違うと思います。題名の事も、何も知らされず日本のものを見たら特に違和感はなかったです。ただ一つ。奈々ちゃんはなぜ大人役を同じ若い子にしたのかが謎。同一人物にする必要性は？？逆に原作に惚れ込んでいる方はどういったところが良かったんだろう？と不思議になります。悪くは全然ないんですが、大好きな所はどんな所なんだろうと...。当時の韓国の時代背景や女子高生をかなり詳しくご存じということでしょうか？ ",
      "観てて懐かしくて泣いちゃいました(汗\n 自分とほぼ同年代なので、男の自分でも昔を思い出しながら観る感じの映画でした。キャストの方々も素晴らしい方方々なので、ここまで安心して鑑賞出来ました。0.5評価が足りないのは、自分的にもう少し観ていたかったという願望ですσ(^_^; ",
      "世代だから泣いちゃう\n 冒頭の【回れま～われ】で涙腺崩壊(笑)世代だからノスタルジックな思いに浸ってやたらと感動してしまった。ラストもご都合っぽいけどこの映画はこれで良い！！ただ適当に90年代を描いているのでもなく、リアルで良かった。広瀬すずらの回りにいるギャルがちょいブスだったり、太めのギャルがいきってたりと当時の事を否応なしに思い出せるくらいリアルに作り込んでいたと思います。唯一の不満はみんな水着になってるんだから池田エライザも水着になれよ！！！！！てことくらいですね！ ",
      "リメイクだから…\n  リメイクだから、違いを出すのに時代背景ばかりにこだわってる感じがした。あの時代の作り込みは素晴らしいけど。ポスターとかも凝ってました。でも、懐かしいと思わせる上での何かがあればな。ラストも大団円！という感じで韓国版のような味わいはなかった。ヒール役のブリタニーが結構いい味を出していたのに、全く役者さんの名前が出てなくてビックリ。 ",
      "小室先生、最後の仕事。\n この作品のサントラが事実上、小室哲哉の最後の仕事。そして９０年代のＴＫソングがふんだんに使われることが理由で観賞候補に入れていたのだけど、何も考えずに観られる爽快感が心地よくとても面白かった。サブタイトルがＴＫソングじゃないモヤモヤを劇中のセリフで回収しているのが好印象。いろんなタイミング的に観て良かった ",
      "あの時代を生きた女子にはハマるはず！\n 逆に男子やあの時代を生きてない女子にはハマらないかも。変顔も無駄なテンションも私たちにとってはあるあるな時代。「わかる〜！」ってなるはず。何もかも懐かしすぎる！何もかも楽しかった！あの頃に戻りたい！人生失敗した！とか、個々に「私が主人公のストーリー」に涙したはず！ストーリーは確かに特別感動や深みとか無いです。どっちかってーとシンプルです。あって、今の子たちへの問題提議的な。逆にその位の方がエンターテインメント性として結果良かったかと。今の子たちももっと「今」をエンジョイして欲しい！と、劣化して(いい意味で落ち着いて)気がつく今日。 ",
      "青春!\n コギャル、アムラー、私が生まれる前のことで全く知らない世代ですが青春✖️音楽という個人的にストライクなジャンルなので案の定ハマりました。学生時代のパートは共感できる話が数多くあり笑いあり涙ありでストーリーも十分満足できる内容でした。広瀬すずさんのほぼ変顔のシーンは普通に爆笑でした。本編中池田エライザさんの大人役誰がやるのかなと思ってたらまさかの…あれほど美人で40代ぐらいのハーフの人って芸能界にもなかなかいませんよね。映画とは直接関係ありませんが鑑賞した日がちょうど安室奈美恵さんの引退日で彼女の曲が流れるたびに泣いてしまいました。大音量で聞けるチャンスはもうなかなかないと思うので是非劇場で！ ",
      "アラフォー世代のための作品\n リメイク元となった韓国映画は、政治的翻弄も物語の構成要素でしたが、それを日本のアムラーやコギャル世代に翻案した手法に演出など、映画として上手いし楽しいものの、上手く入り込めず。自分の10歳近く下、アラフォー世代のための作品だな、と。作中の曲は、実に「聴いたことある」歌ばかりではあるものの、正直アラフィフの私には、1990年代は仕事に没頭していた時期に、車の中のラジオで聴いたりＣＭソングで知ったりといった曲ばかりで、同時代を過ごしたといった思い入れがなく。コギャルが騒いでる姿に、「ウザっ」って思ってしまう自分の狭量さを確認してしまったりして。（その世代の方々には申し訳ない）さらに人生に失敗したメンバーの転落状況が、1970年代によくあったテレビドラマのステレオタイプ、まんますぎてねぇ。なんてあたりから、自分が感情面で拒否しちゃったのかもしれません。 ",
      "サニーサイドとダークサイドの９０年代　ルーズソックスと死体と小沢健二\n  一言で言えば、オリジナルの韓国映画『サニー　永遠の仲間たち』から「政治色」を抜いて、９０年代の日本社会と東京を中心としたユース・カルチャーを背景に、オリジナル作品の人間ドラマを再現した作品だ。労働運動にのめりこみ、横領で逮捕されるナミの兄は、アニメ『エヴァンゲリオン』に熱中し、１９９９年のハルマゲドンで世界が終わると叫ぶ奈美のオタクでひきこもりの兄へ。「サニー」と敵対するグループとの乱闘は、民主化要求デモの現場から、屋外プールへ。ナミの父は政府の「下働き」をする公務員。奈美の一家は阪神・淡路大震災で被災して、淡路島から東京に移り住んできた被災家族。８０年代の政情不安定な韓国が、９０年代のコギャル文化全盛の日本に置き換わった。そして、おそらく意図的にだろうが、オウム真理教事件への言及はない。一見「暗さ」を排除したかに思えるが、はたしてそうか。同じく９０年代のユース・カルチャーを背景に、『SUNNY』とは対照的な若者群像を描いた行定勲監督『リバーズ・エッジ』と比較すると興味深い。日常の空虚感やキツさをやり過ごすため、河原で見つけた死体を「宝物」にする若者たち。いじめ、セックス、家庭内暴力、摂食障害、自殺。ダークな世界だ。しかし、奇妙なことに、両作とも羨望とキラキラ感の象徴であるモデルという存在にスティグマを刻印している。『リバーズ―』では、モデルのこずえは孤独で、過食嘔吐を繰り返す摂食障害。『SUNNY』では、モデルの奈々は顔に傷を負い姿を消す。オリジナルの『サニー』とリメイクの『SUNNY』そして『リバーズ―』に通底しているのは、「青春の捏造」だ。「あの時代は輝いていた」「あの頃はよかった」「青春時代は暗かった」「あれは『黒歴史』だった」etc.。本当にそうか。過去をちょっと美化したり、または醜悪化したり。「事実」とはちょっと違う加工した記憶を私たちは「真実」だったと思っていないか。そうやってナミは、奈美は、ハルナは生きていく。 ",
      "笑いあり涙あり\n 年代的に近く懐かしい思いで観てました。涙涙の映画かと思ってましたが、笑えるシーンもあり楽しめました。ミュージカル映画のようで音楽とのコラボも良かったです。 ",
      "俺には楽しかった\n 広瀬さんの地方から転校してきておどおどしている演技、山本さんの男らしい演技、池田さんのきれいさ（もちろん広瀬さんもきれい）、と言った若手俳優たちで成り立っている映画。コギャル時代という時代の仇花（あだばな）のような一瞬だったが、それをおもしろおかしくするのではなく、素直な青春映画です。昔、はやった歌と、それにあわせて振り付けたダンス。大がかりなミュージックビデオ。この監督の真骨頂だね。ストーリーは正直、薄いけれど、これは大人のための青春映画。だからこの程度のストーリーでOKなんだと思う。実際、俺は、音楽とダンスで十分楽しかった。このメンバーを集めたことを尊敬する。５人の大人の中でみると、篠原さんはたしかに若いころは広瀬さんだとわかる。そして池田さんが大人になったときは誰がやっているのかという点はお楽しみで。終わってみたら、なるほどね、とみんな思うと思いますよ。広瀬さんのすごいところは、広瀬さんが出た映画が必ずしも「広瀬さんだけの映画」になってしまわないことだと思う。この映画も、広瀬さんの役は可愛いいもねーちゃんが大人になってもかわいい感じ、ということを示す役割で、それは見事に演じてました。やはり何をやらせてもうまい。きれいさで言えば、この映画では池田さん。かなり誇張されているが、高校生時代の舞台となっている時代が、ぶっ飛んだ時代だったことはたしかなんだろうな。それを知っている人には、楽しくみられる映画だけれど、若者にはどうなんだろうなあ。おまけですが、ヤクやってる娘、気持ち悪いくらいうまいな。こういう子も本当にいたんだろうなあ。 ",
      "悪くはないけど\n ヒロインが昔を思い出したならば、まずは娘を叱れ！ ",
      "見事な90年代再現の中にある、なつかしい”電話ボックス”\n  本日引退した安室奈美恵の｢SWEET 19 BLUES｣(1996)をテーマ曲に据えて､流れる挿入歌がすべて90年代J-POP｡\"安室ソング=青春を振り替える\"というテーマ性や､世代別のキャスティングに旬なブッキングを成功させ､しかもこの上映タイミング｡この作品､不思議と世代によって世代なりの受け止め方ができる映画である｡プロデューサー(川村元気)は､\"してやったり\"だろう｡そんな仕掛けと知りつつも､わざわざ安室奈美恵の引退日に鑑賞している自分も自分だが…(しかも2回目)｡オリジナルは韓国映画｢サニー　永遠の仲間たち｣(2011)で､それを大根仁監督がリメイクするという試みが見どころ｡近年では､｢あやしい彼女｣(2014年韓国オリジナル版→2015年中国版→2016年日本版)が記憶に新しい｡しかも3バージョンすべてが国内で映画館上映されたというのも珍しく､それほどテッパンである｡今年は､｢銀魂｣の福田雄一監督によるラブストーリー｢50回目のファーストキス｣(オリジナルは2004年の米国版)が大ヒットしている｡また､東野圭吾原作の｢ナミヤ雑貨店の奇蹟｣(2017)の中国版が10月に国内公開予定と続いている｡専業主婦の奈美は､入院中の母親の見舞いの際､かつての親友で\"サニー\"のリーダーだった芹香と再会する｡ところが芹香は末期がんで余命ひと月だった｡彼女は､\"死ぬ前にもう一度､サニーのみんなに会いたい\"と言い､とある事件で止まっていた20年前の時計が動き出す｡主人公の奈美の現在を篠原涼子､高校時代を広瀬すずが演じるほか､芹香は板谷由夏｡また\"サニー\"のメンバーで小池栄子､ともさかりえ､渡辺直美が出演する｡唯一､池田エライザが高校時代と20年後をひとりで違和感なく演じているのが凄い｡本作は､基本的にオリジナルに忠実である｡シーンによっては､笑ってしまうくらいフレームワークや編集ポイントが､そのまんまだったりするものの､ローカライズのために微妙に設定を変えている｡7人だった\"サニー\"のオリジナル版メンバーは､日本版では6人になっているが､\"イム･ナミ\"だった主人公の名前はそのまま\"奈美\"にしている｡見比べると面白い｡使っている音楽が違うだけで､その装いはガラッと変わる｡90年代J-POPが全体を支配していることはもちろんだが､序盤の女子高生たちの登校ダンスシーンはちょっとしたミュージカル演出である｡ここが｢モテキ｣(2011)の大根監督らしいポイント｡90年代再現の配慮はすみずみに行き届いていて､街並みの看板が\"Windows 95\"や､\"CCレモン\"(94年販売開始)､\"Globe\"のアルバム広告などに差し変わっている｡そして､DJをやっている藤井渉(三浦春馬)が持っているレコードバッグが､2007年に閉店した\"Cisco(シスコ)レコード\"のだったりする｡また何気なく見過ごしてしまいそうになるが､繁華街のど真ん中に\"電話ボックス\"がある｡女子高生たちの小遣い稼ぎ\"テレクラ\"を支えていた､いまはなき存在である｡ところで､そもそもタイトル｢SUNNY｣は､ボニーMのヒット曲｢Sunny｣(1976)をオリジナル版が使っていたからで､この曲がオザケン(小沢健二)の｢強い気持ち・強い愛｣(1995)に差し替えられている｡オザケンのヒット曲ながら､本人作曲ではない珍しいシングル曲で､作曲は筒美京平だったりする｡主題歌になっている｢SWEET 19 BLUES｣は､オリジナルでは､シンディ･ローパーの名曲｢タイム･アフター･タイム｣をタック&パティがカバーしたもの(1988)を使っている｡高校時代のSunnyの別れシーンが日本版にはない｡ハ･チュナ(芹香に相当)の､\"もし苦労している奴がいたら､しあわせになるまで付きまとう｡誰が先に死ぬかは分からないけど､死ぬその日まで､死んでもSunnyは永遠だから…\"という言葉が､エンディングの遺言の前振りになっているわけだ｡好みの問題だが､日本版は\"明るいお祭りエンディング\"で､オリジナル韓国版のニュアンスはより感傷的で泣ける｡(1回目·2018/8/31 /2回目·2018/9/15　/ユナイテッドシネマ豊洲/ビスタ) ",
      "鑑賞記録\n  ○舞台設定の日本化が上手くいってます。時代設定を1995年にしたのも良い！（相変わらずオタク描写に関しては…って感じでしたが）○広瀬すずのコメディ演技は振り切り過ぎかなぁとも思いつつも爆笑させられました。『ちはやふる』でもお馴染みの白目演技、サイコーです。現代編は小池栄子が良かった！他メンバーに比べて一世代若い渡辺直美も大健闘でした。・原作から減らされてる要素が結構あります。サニーのメンバーは１人完全に削られてるし、ブリタニの役所も２人のキャラクターを１つにしたため、救いのなさが増してしまったかなぁ。。あと、サニーメンバーが再会を誓うシーンは削っちゃダメだよ！それがないと芹香が心たちを助ける道理が通らない。言わなくてもわかるのが美しいとは限らない。説明不足というか、原作の描写が行き渡っていたというか。・池田エライザは好演でしたが、ナナの現代編キャストもちゃんと用意して欲しかった！似てる似てないはともかく、それを楽しみにしていた節もあったので、エライザが再び出てきた時はガッカリ。しかもラスト過去編と現代編のキャストでダンスする場面なんて作っちゃうもんだから、エライザが２人いて踊ってる不可思議現象が発生。不自然な顔ハメ合成も萎え〜でした。・今回の日本版を観て感動した人も、物足りなくてブーブーいってる人も、韓国版（原作）を観て欲しい！エンドロールまで楽しめる、素晴らしい映画です。 ",
      "パズルがうまく嵌った！的な良作\n 韓国のオリジナルは観たかったけど、観られず〜だから比較ではなく、単体として感想を書きます。楽しい！！とにかく楽しい〜〜もちろん、私がドンピシャの年代だからというのもありますが笑いどころでは結構大声で笑ってる若い子もいました。韓国オリジナルでは洋楽が中心だったけど今作は日本のヒット曲で作られているので感情移入しやすい作品となっています。で、月に８本ほど映画館に通う中途半端な映画好きとしてはダブル主演の篠原涼子や広瀬すずだけでなく実年齢は篠原涼子より10歳以上も若いのにグループのアクセントとして、ベテラン勢と同じ温度で渡り合った渡辺直美や安定の手練れ、小池栄子、板谷由夏、ともさかりえ！みなさん流石でした！！高校時代パートの各メンバーも印象深い〜〜。物語的には結局それ？と思った方もいたようだけど家族もいなくて、本音で甘える人もいない人が最後に大事な時間をくれた仲間が困っている。どうせ国に取られるくらいなら大事な時間をくれた仲間にお礼がしたい。その気持ち良く解る。私も一人だからね〜韓国オリジナルの「SUNNY」という優れた作品をフォーマット（雛形）にすれば、どこの国でも、その国の事情に合わせたリメイクが可能な映画。でも日本でこのタイミングで上映されたのは大きいと思う。2018年9月16日、この時代を代表する安室奈美恵の引退。高校時代のパートを牽引する広瀬すずの存在感。盛り上がるMe too　ムーブメント。高校生女子によるパフォーマンスへの注目度「レミゼ」や「ララランド」等のミュージカル映画のヒット！そんな要因がパズルの様に見事に嵌った今年観ておくべき良作だと私は思います。最後にひとつだけ、三浦春馬にロン毛は〜ちょっと似合ってなくて可愛そう〜＠もう一度観るなら？「地上波でなんども放送される映画。」家族で安心していつ放送されても見られる映画ってそれはそれですごいことなんだな〜〜 ",
      "ビデオメッセージは泣ける。\n これは韓国版もそうだった。このリメイクも観て良かった。 ",
      "日本版サニー\n 時代的にすごく懐かしいものがあった。音楽から高校生の生体というか。あぁ高校生の頃ってなんか無敵だったよなぁ。とか。意味もなくファきレスでだべったり、なんであんなに話すことが尽きなかったのか。すごく懐かしかった。ただサニーリメイク日本版、高校生の主人公のキャラが韓国版はすっと違和感なく入ってきたけど、それに比べるとやはり違和感。役者たちはすごくよかったけど。日本版も日本版ならではでいいけど、韓国版の方が威力あったかも。キャストはよかった。 ",
      "話のベースはすごくいい\n オリジナルは未鑑賞。高校時代につるんでた仲間・SUNNYのリーダーと再会した主人公。彼女のために昔の仲間を探すという青春映画。過去と現在を交互に語りながら、それぞれの人物像やエピソードか描き出されるのはいい。そしてそこに流れるのは当時のヒット曲。この組み合わせがよかった。特にCharaのやさしい気持ちを使ったシーンがいい。最後もみんないろいろあるけど明るく生きようぜって終わり方は嫌いじゃない。高校時代のみんながとにかくまぶしかった！でも、気になるところも多い。奈々の大人パートの人選とか、DJ目指してるイケメンが女の子に聴かせる曲がCharaだとか（気に入ってるシーンなんだけど）、お金での決着方法や、唐突に入るミュージカル的なダンスシーンとか。もったいないなという印象。オリジナルがあるから違いを出そうとしたのか、元々こんな感じなのか…。そんなことを考えながら、今度はオリジナルを観て楽しもう。 ",
      "30代半ば〜40前半の女性達へ\n ストーリーはありきたりと言えばありきたり。ですが、女優陣一人一人の演技力、そして懐かしの音楽達が最高です。30半ばから40前半くらいの女性に友達同士で観に行ってほしい。そして終わった後はマックやファミレスで高校生の時みたいに語り明かしてほしい、そんな映画です。そうそう、こんな時代だったよねって懐かしさにきゅんとしました。 ",
      "胸に刺さる作品でした\n  自分たちの青春を思い出させてくれる作品。２０年会ってなかった高校時代の友人たち、sunny。母親のお見舞いで寄った病院で偶然ガンの余命宣告をされた高校時代のリーダーだったセリカ。転校して来たナミにいち早く優しく包んであげた人。すごく見てて性格がよくて、リーダーにふさわしいなと思う人格がにじみ出てました。ナミのセーターがおばあちゃんのセーターだったところや、ブチギレて方言丸出しでお好み焼き吹っ飛ばしちゃうシーンは声を出して笑ってしまいました。ウメもすごくいいキャラで、ナナ役の人がすごく綺麗でおお！ってなりました！だがしかし！！！！何故かナナ役の人だけが池田エライザさん使い回し！！笑みんなそれぞれ２０年経って違う人を使っているのにナナだけ同じ！！だから最後踊るシーンでも女子高生の頃のナナと２０年後のナナの顔がしっかり移りながら並ぶことはなく、集合した顔も合成かと！！そこだけは、えっ？ってなりました。それと定期的に挟まってくるダンスの時間は必要だったのかな？と。でも監督がモテキの方と伺って納得がいきました。使われる音楽は９０年代に流行った歌や、安室ちゃんばかりで時代を感じる作品で、すごく良かったです。女子高生たちが持ってるショップ袋をカバンにしてるところとかが当時ギャルブームが起きた頃をすごく思い出しました。アルバローザなどのあの当時の袋をしっかり再現してあって、当時この袋あったあった！と思い出しました。印象に残ってるのはナミの旦那さんに２０年会ってないと高校時代の友達のことを話すと、そーゆーもんだよな女の友情って、その場限りで卒業したらさよならみたいな！と言われたナミが、そういうんじゃないの。と一言。ホントそう言うんじゃないんですよね。だから最後どこまでも友情があって、セリカはひとりひとりを助けてあげるために自分の財産を使ってみんなへ与えてて、救ってあげて、どこまでもリーダーだし、どこまでも友達思いのいい人でした。ラストシーンでは涙が止まりませんでした。ラストとは言わず定期的にくる胸に刺さるシーンが多すぎて、たくさん泣きました。新聞広告にまで出してナナを探したりやることが素晴らしいです。毛嫌いされてたナナに、話をしに行ってナナとナミがお酒を飲みながら言い合いをしてその後から仲良くなって、ブリトニーにいじめられた時も真っ先に助けてあげたりして。でも初恋の相手の彼女がナナで、つらいねーだったり、すごくクールだけど自分の大切に思う誰かが困ってたり危ない目にあったらすぐに助けに動く熱いところがあったり、ひとりひとり個性をしっかり描いててくれるから、みんな好きになります。本当に素敵な作品でした。いろんな方が楽しめる作品だとは思いますが、男性よりも女性が見たら余計に最高と感じると思います。自分の周りの友人もいつの日か必ず死んでしまうし、もしかしたら自分が先に死ぬかもしれないし、大切な人は今大切にしていないといけないなと感じさせられました。 ",
      "うーん\n すごいわーいわーいとしててあんまり面白くなかった。さすがにないんじゃないかなと思いました。でも、キャストを好きな人がいればすごくお勧めします！！めっちゃ可愛かったです ",
      "懐かしさ\n 流行っていた音楽が懐かしく、過去を思い出しながら観ました。高校では、仲間外れにされ３年間ごしたので、あんな６人のような仲間がいたら、もっと楽しい高校生活だっただろうなと、とても羨ましく思いました。 高校生５人はみんな可愛かった❗思わず笑ってしまったり、涙が溢れたり…でも、最後の何分間は、ちょっとがっかりしてしまいました。 ",
      "泣けた😞💦\n 良かった〰️😃ひとりひとり、全ての役者が全力でやってる感じ。決して、お涙ちょうだいじゃない。確かに高校時代っていつも笑ってなー。そう言える自分は幸せなんだなー。と しみじみ。同じ時間を密に過ごす大切な時。大事にして欲しいな、今、真っ只中の君たち。 ",
      "オレンジ色の日々\n 私が高校生の頃(現在20代後半)とは一味違う子ギャル高校生を観ることができ新鮮さを感じると同時にどこか懐かしさも感じる。高校3年間の笑いあり、ほろ苦さありの夢のようなオレンジ色の日々を、映画『SUNNY』で思い出す。キャスティングが素晴らしく、高校生から大人の間に違和感がなかった。高校生時代を演じた広瀬すずさん達の演技もかっこ良い。挿入曲は誰もが聞いたことのあるような時代を代表する曲が集められており、ストーリーを盛り上げている。ただ、もう少し丁寧にシナリオを描いて欲しかった。原作は未鑑賞だが、伏線や物語の進め方など様々な箇所で無理矢理感が伝わってくる。また、最後の全員でのダンスシーンはただダンスをしている様にしか見えなかったため、高校生と大人それぞれの『SUNNY』を活かした魅せ方で観たかった。 ",
      "省き過ぎじゃないですか？\n 韓国映画に勝てるか？豪華な女優陣を揃えて日本映画のレベルは凌駕しているはずと。期待は裏切られたと言わざるを得ませんね。女優陣の映画は申し分ないです。しかし、設定として絵が上手であることや地方では一番だったことを何故省いたのか？広瀬すずの魅力だけで補おうとしたのか？仲間の人数を減らしたことや、いじめのシーンを省いたり、敵役？を省いたり・・・・それで時間が変わらないとは・・・・ビックリ。やっぱり無駄が多過ぎる日本映画・・・（ラジカセの長回しは何でしょうか？）完璧に負けで残念でした。ただ、こちらだけを観ると十分な内容だったのだと思いますが。 ",
      "日韓女子事情比較\n  韓国版オリジナル鑑賞済。韓国版ではエンディングまでは楽しく観れていたが、最後の最後で裏切られた。寒気がするような嫌悪を感じた。自分達のリーダーが死んだ場で、財産分与されて泣いて喜ぶ姿。なんだか今までの友情がうそ寒い感じになった。日本版では遺言の改変を期待したが、期待は裏切られた。ただ、興味深く観られたのは、各国の時代の変遷とそれぞれの国情を反映した背景。そもそもサニーが七人だったのが、韓国ではちょうどいいと言っていたが、韓国では七人てのが何か意味あるのかな？六人の方がちょうどよかった。減った一人は、韓国家庭に縛り付けられる韓国主婦。儒教というか封建的というかわからないが現実を反映したものなのだろう。敵対するグループも日本版ではブリタニーが一人で背負っている。おばちゃんたちが暴力沙汰に及ぶところは、日本版のがいい、同じく浮気という事実が語られるなかで、その旦那への制裁。さすがに子供への暴力はどうかと思った。それにともない、ナミの娘の件は割愛。また、離婚するしないも国情を反映してるのだろうか？ユウコのパワフル感は日本のが上いってる。高校生パートでは韓国の国情が垣間見られてよかった。学生運動か労働運動かわからないが、結構騒然としたなかで、そんなもの関係なくパワフルに自分達の対立抗争に没頭してるとこなんか逞しさを感じた。演技も韓国高校パートの、セリナ、ナナ、ブリトニー位置の子は圧倒的な存在感だった。(韓国の名前覚えられない)というところは興味深く対比して観られた。裏切られた遺言部分はそのまま。結局金なのかと…でもその後のナナの登場シーンは日本のがよかった。あれあって何とか印象を盛り返した感じかな。 ",
      "悪くはないけど。\n 悪くはないけど。 ",
      "90年代の曲\n とにかく池田エライザ、山本舞香がかっこいいしかわいいにつきます内容もすごく面白かったです一番笑ったのは広瀬すずの家族の食事？のシーンです方言が好きだと思いました ",
      "懐かしいから引き込まれる\n ミジェーンとかアルバとかの袋持って、手首にシュシュつけて、パンツ見える直前のミニスカートにルーズソックスというギャル全盛期の時代より後に産まれたけど、あの時代を知ってる、憧れて育ったアラサーとしてはとても懐かしく高校時代に想いを馳せて感情移入しながら心地よい時間を過ごすことができた。ところどころよくわからない展開があるけどそれもギャルの勢いとして見られてしまう。安室ちゃんのsweet19blouse、リリースされた時期はまだまだ19歳なんて先のことと思ってたけど、いつのまにかアラサーになってしまったなぁ。 ",
      "一時のタイムリープを楽しめました。\n  ・音楽もファッションも流行語も全て懐かしくて懐かしくて楽しかったです。CDバカみたいに買いまくったし、カラオケも毎日のように行ってたのを思い出してテンション上がってました。・もう少しナナのことを描いて欲しかった。ストーリーの重要人物だし魅力的なキャラだったからこそ、彼女は何をしてきたのかや何を思っているのかを知りたかった。・広瀬さんは何をやっても可愛いなぁと改めて思った。あの変顔シーン最高でした。 ",
      "観てよかった！！\n こんなに面白い映画久しぶりに出会えました。すごくよかった。 ",
      "良い映画\n 広瀬すずの\"変顔\"に、座布団5枚！笑＊90年代という時代や文化に何のシンパシーも感じないけど、広瀬すずの関西弁が聞けて、楽しかった！ ",
      "あの頃\n 耳から入った映画。あの頃は、社会人になって数年くらいだったかな。小室さん全盛時代、懐かしいですね。TRF、hitomi、久保田利伸、安室奈美恵、puffy、globeなどなど。カラオケの定番曲ばかり。バブルも終盤だけど、活気があって、その時代の女子高生は、ホントに楽しかったんだろうなぁ。その楽しさが伝わる映画でした。個人的には広瀬すずのお好み焼き事件と、池田エライザと屋台でクダまいてるくだりが、ベタな感じで好きだなぁ。 ",
      "タイトルなし\n 音楽やファッションなど、ちょっと世代が違うので、あまり共感できず。コギャルというものにも、肯定的な感情がないけど、まぁ楽しめました。 ",
      "コギャルだった人は見てほしい\n 当時日サロに行ってルーズソックスを履いてたアラフォーです！高校時代にタイムスリップした感覚におちいりました。通ってた学校に戻ったかと思いました！懐かしくて、色んな事を思い出してそれだけで涙が止まらなかったです！細かい所まで、本当に良く再現されてて、分かる！そうだった〜！の繰り返しでした。ギャルだった人は同じ気持ちになるはず。絶対見てほしいです ",
      "コギャル世代ではない30代\n 31歳なので当時はまだ小学生だったから、ドンピシャではないけど、とっても楽しめました。アラフォーの方達はとっても楽しめるのでは？高校生たちがとっても可愛かった。広瀬すずもいい感じにダサいのを演じていて良いです。最後の奈々のくだりが、もう少し詰めて欲しかった。 ",
      "なかなか面白かった 女子高はこんなとこ？\n 男子校出身の自分には未知の世界だがやはり男だけ女だけの独自の社会 10代の頃から付き合ってる友人はそうはいないものだろう篠原涼子のスッピンや広瀬のボケッぷりも良かった 自分のあの頃の連中はどうなっているのか気になった！ ",
      "世代に合ってなくても楽しめる\n 高校時代と大人になってからのキャストが、あぁ、面影あるなぁ と思える人ばかりでなんか気持ちよかった。コギャル時代は知らないけど、内容がすんなり入ってきて面白かった。そして、広瀬すずちゃんがとてもヤバい。（笑）笑ったり、泣いたり、ほわっとしたり。青春っていいなと思いました。最後に高校時代キャストと大人時代キャストが共演して、踊るシーンがあるのですが、涙腺にトドメを刺されてしまいました。（笑）とてもいい映画でした〜。また観たい。 ",
      "篠原涼子が広瀬すずを抱くシーンが良い\n 余命わずかとなったアラフォーの女性が、最後に高校時代の仲間と会いたいということから始まる、現代と１９９０年代とが交錯する物語。過去を懐かしく思い出す話はいくらでもあるが、女子６人というのがとてもいい設定になっている。個性を描き分けれるし、グループ内の関係性からいろいろなドラマが生まれる。池田エライザ以外はアラフォーと若手の実力派女優に同じ人物を演じさせている。この配役が見事で、違和感なく同一人物の過去と現在の姿として見ることができた。特に若手の女優陣は、当時の異常に盛り上がっていた「女子高生」を全力で再現していてとても好感が持てた。現代の彼女らは仕事や生活に疲れ、「幸せ」を見失っている。若い頃の多感でエネルギーにあふれた彼女らはまさに「SUNNY陽だまりの中」にいる状態なのだろう。そんな仲間と当時の気持ちを共有することでまた前に進める。映画を見終わった時に強いメッセージを受け取ることができるだろう。 ",
      "楽しかった\n 大根監督作品らしくエンドロールまで凝っていた。最初から最後までテンポよく楽しめました。高校生時代が懐かしくなりました。 ",
      "前作に続き\n 大根さん大丈夫？本当にあれでいいの？という作品 ",
      "演出力はあるけど、脚本力の無さが露呈した作品\n  大根演出の魅力が爆発した作品でもあるが、それとは別に脚本能力を疑ってしまう作品でもあったので星2つ半。以前から予算や、原作問わずエンタメ性強い作品を作り、時に社会風刺なども取り入れるなど個人的に楽しみにしていた監督でした。今回も、原作である韓国映画の内容を90年代カルチャーをうまく取り入れミュージカルシーンやカルチャー小ネタをふんだんに取り入れ、かつ役者陣の力量にも助けられて最後まで一気に観れる良い映画…と思ったが今回は脚本に精彩を欠いた感が強く出たかな。まず、主人公がかつてのサニー達を探す設定に無理がありすぎる(詳細は省きます) 探偵やら、いきなり大事な部分は省いたりで、リアリティに欠ける描写が多過ぎるかと思いました。あと登場人物のサニー達、演技は流石の役者陣。高校生時代の配役も上手く、ここも流石と思いましたが。大人になったサニー達の設定が余りにも雑で、終いには探偵(リリーフランキー)に、「ベタベタな、状況ですね」とか言い訳を代弁させる始末。こちらとしては、言い訳をリリーさんに言わせる暇があったら、もう少し脚本を練れよ！と突っ込みどころ満載です。流れも、原作まんまかと思いきや。90sカルチャーを取り入れ過ぎて、肝心の登場人物の感情を描くことや、シーンがないので、急に小道具で昔のビデオを見て、強引に主役を泣かせるといった雑な演出になってしまう。しかもそれが、中盤後半2回も…どうしたんだ大根監督。更には、引っ張るだけ引っ張った最後のサニー合流がまた、雑に新聞に載せたから現れ、しかも池田エライザを合成で登場させるなど、ギミックに偏り物語をおざなりにしています。まあ、原作も相当強引なんだと思いますが、今回は大根監督のセンスが諸刃の刃になって、映画的感動が全くないものになってしまいました。とりわけ製作陣(p)たちが大根さんと盛り上がって勢いで作るとこうなるんだなと、反省するべきは東宝映画の人たちではないでしょうか ",
      "韓国版より泣けた\n 　基本的に自分はどんな映画でも否定的には見ていないので、評論はしません。ただ、十分感情移入できたし、みんな演技は上手かったように思います。　韓国の元版の方が良いという方が多かったので、日本版を見てから家で、Amazonで韓国版を鑑賞した。悪くはなかったけど、自分としては日本版の方が泣けた。女優たちの表現方法が韓国と日本で違うからかも知れないが、日本の女優陣たちからの気持ちはよく伝わってきました。 ",
      "ルーズソックス時代には良いと\n 安室ちゃん時代に青春を迎えた年代には楽しめる作品だと思います。でも、広瀬すずや池田エライザを期待して観る若い世代には、何この昔話的感覚になるかと。ドンピシャ年代には音楽やはっちゃけてた時代が懐かしく楽しめます。幅広い年齢層を考慮して、低目の評価です。 ",
      "キラキラして眩しい\n 大根監督作品で佳作である原作をどんな調理しているか楽しみで鑑賞。１回観ていたが予習のためGYAOで前日に原作を鑑賞。主役の女の子可愛いですなと再認識。広瀬すずとの違いはどうであるか。ん～～，残念ながら原作は越えてないな。女の子の構成員が１人減ったこと。絵が上手なエピソードが省略されていること。シンナーがドラッグに変わっていること。傷を負った女の子が自殺を図っていないこと。などなど，原作との違いは無くなっていてもいいが，それですっきりしてシンプルになっているかというとそうでもなくて。シーン一つ一つが少しずつ長くなっていて冗長な感じを受けた。画面の情報量も半端ないのでそちらの方に注力した感が。日本に置き換えた時に首都警備の軍隊は無くなってるし，民主化運動がただのおたくでニートになるのは，ちょっと安易で残念だな。ただ，女生徒役の皆さんは上手かったですね。なんでかおじさんの眼にも涙が溢れてきたよ。 ",
      "笑えて泣ける映画\n 韓国版は未鑑賞。笑えるシーンも多々あり、とても楽しかった。満足度は高い映画だと感じたが、コギャルの世代をほとんど知らないためか、そこまで心に響くものがなかったような気がする。自分がコギャルの世代であれば多分☆4.5くらいになると思う。 ",
      "懐かしい時代\n ある世代がバブルを懐かしむように、私の時代はまさにこの時代。ところどころ、表現の過剰さが感じられるが、(騒音のような喋り方とか)まあ、舞台メイクが派手なのと同じで 多少の強調表現なのかなと理解。大根監督らしさもある作品池田エライザってそこまでかわいいと今まで思ってもなかったが、もしクラスにあーゆーコがいたら 間違いなく一番美人。雰囲気とかも含めて。山本舞香もかわいかったな。 ",
      "音楽とダンスと女子高生に食傷気味になる\n 90年代に女子高校生だった人には共感できるのだろうか。ヤク中がいたり、テレクラでおっさんからかって遊んだり、実在すれば相当なバカ女子校。僕はこういう女子高生を避けて生活していたので、共感は感じられなかった。懐メロで盛り上がるカラオケに同席し、ノリについて行けずに居心地が悪い気持ちになるような、入り込めない映画だった。僕が記憶する90年代は音楽やファッションのカルチャーの多様性が豊かな時代で、主人公たちはごくごく一部のドライブに過ぎなかったはず。日本中がコギャルを中心に回っていたとは思わないし、せっかく90年代を描くなら、いろんなタイプの高校生を描いて欲しかった。もちろんコギャルだけの世界を描くことが悪いわけでないが、ダンスシーンは90年代というより現在の女子高生っぽいし、ごりごりのコギャルがオザケンをチョイスするかな？とか、当時のシスコ界隈のヒップホップDJにあんなキムタクみたいな奴いないだろとか、リアリティがあるようで、違和感を感じる要素が多く、モテキ、恋の渦、バクマン、スクープなど細かなリアリティの描きが込みが絶妙な大根監督作からすると、どうしたのかな？と残念な気持ちになった。ララランドやグレイテストショーマンなど、ダンスと名曲があればヒットするということを狙ったのか、やたらにダンスシーンが多いが、ララランドのうっとりするくらいの美しいダンスシーンなどは遠く及ばず、中途半端なダンスシーンを何度も見せられて退屈になる。女子高生ダンスなら登美丘高校で十分だ。ともさかりえの枯れた演技は素晴らしかった。今後、役の幅を広げて大活躍しそうな予感がする。イライザの実在感も良かった。 ",
      "とにかくリアリティがない。\n  SUNNYに出てくるようなコギャルが当時日本を動かしていたなんて、そんなこと絶対にない。おでん屋で一杯やったり、ドラッグやってたり、こんなにも悪いコギャルいたかな？当時を知っている自分としてはリアリティがなさすぎた。こんなコギャルがオザケンなんて絶対選ばない。広瀬すずの特別感も隠せていなかったし、普通にかわいかったし。大根監督の作品は、恋の渦、モテキが最高すぎて、バクマン、scoopと面白かったのに、前回の奥田民生あたりから一気につまらなくなってしまった。どうしてしまったんだろう。SUNNYはそんなことないのかな、と期待してたのでとても残念でした。 ",
      "タイムスリップしたみたい\n 音楽や衣装など、すっと当時にタイムスリップできた。あの頃は自分達以外の世の中なんて存在してないと思ってた。そんな視点も描かれていて本当に良かった！安室奈美恵ちゃんの楽曲も作品をもり立てていた。 ",
      "懐かしく楽しい\n やはり広瀬すずと池田エライザは輝いていた懐かしい曲が満載 ",
      "不覚にも 泣いてしまった。\n 女性には 絶対 見て欲しいです。私は まだ 年齢的に もう少し たりませんが それでも 素敵だなと思いました。なんだか 中学 高校時代を久しぶりに思い出して 重ねてしまいました。本当に 素敵な映画でした。 ",
      "不覚にもウルッときてしまった\n まず、小室サウンドを使っているのがズルい。ところどころで小室サウンドが流れてくるだけで、ノスタルジーが湧いてきて感情移入してしまう。しかも、安室奈美恵の引退も絡んでいる年に、小室ファミリーだった篠原涼子主演だもんな、ズルいよな。篠原涼子の世代のメンバーの芝居にも、広瀬すずの世代ののメンバーの芝居にも好感を感じて、最後はウルッとしてしまった。 ",
      "コメディ、ミュージカル、ダンス、最高の演技\n まず、広瀬すずの江頭かジミーみたいな振り切れた演技はすごいぞ。豪華なキャストがそれぞれ役にはまっていて感情移入しやすい。合わないのは篠原涼子くらいか。すずが大人になって篠原涼子になるのは違和感ある。フィナーレで全時代の全出演者が揃って踊る場面はおじさんが見ても感動して泣いた。マンマミーアを超えている。 ",
      "素直に観られる人なら、楽しい。それが映画。\n 40代に入ったばかりの首都圏出身女性です。中学生の頃、膝下の変な丈のスカートとくるぶしの下までクルクルさせてた制服屋さんで買う指定靴下から、いつからかどこからか、ジワジワと少しずつスカートを短くして「クシュクシュソックス」を履く文化にシフトしていくのをリアルに実感していた年代です。高校生になる頃には、靴下は「ルーズソックス」と名前と若干仕様を変え、制服には指定外のラルフ等のニットを重ね着…まさに今作に出てくるコギャルの前身となる文化を広めていった青春時代でした。少し歳下の子たちが、突然、同じことを物凄い図々しさと若さ故の傍若無人な振る舞いでギャルの定義として、大騒ぎし出して、女子高生をブランド化していく様は、かなりセンセーショナルでした笑そんなあの頃を思い出して、笑って泣いて、幸せな鑑賞時間でした。映画は娯楽。素直に観られる人にしか楽しめない作品は多いです。屁理屈こねて批評なんかせず、身を委ねて笑えば良い、泣けば良いと思うわ。 ",
      "90年代イメージとのギャップ\n  90年代はバブルが崩壊し、その後長く続く不景気で先の見えない不安定さがあった時代と思うが、劇中ではそのような描写はみじんも無く、とかく明るさが強調された内容となっていて、雑誌の中の世界のように感じた。20年後、大人になった氷河期世代の面々はそれぞれ何かしら人生苦労をしており、その部分は妙にリアルと思った。この作品は印象的なシーンが多かったが、そのほとんどが90年代名曲が流れているシーンであり、名曲は色褪せない事を感じさせられた。 ",
      "すごく90年代の雰囲気を出しててベリーエレガントな映画でした\n とても1995年ぐらいの事が懐かしくて後味の良い映画でした！☺映画終わってから一緒に観に行った相手と喫茶店で「1995年頃なにしとった？」と色々と会話ができました！😄 ",
      "何十年か経って。\n 何十年か経って思い出すあの感覚。そんな映画だった。そして大根仁監督のエッセンスだった。モテキを思い出した。 ",
      "泣いた。\n  ドラッグにハマった子がその後どうなってしまったのかが気になってしまったことと、遺産でまるっと解決！ ってところがやや引っかかってしまったことを除けば、とても良い作品でした。90年代に高校生だった自分からしても、とてもリアルで(クラス全員ああではなくて、数%だけでは？ とは思いましたが)、元気になれる作品でした。「昔の女子高生は元気だった、今の女子高生は大人しい」みたいに、現代の若者が思ってしまわないかなー、というのは気がかりです。90年代の女子高生たちも、大人たちに色々言われていたので、特に今と何がどう違うってことはないのでは、と個人的に思うからです。代役だったという板谷由夏さんもとても良かったです。 ",
      "良かった😊\n 私からすると少し下の世代ですが、まだまだ青春やった頃。懐かしい曲が流れる度に懐かしさで感極まってました笑私も高校の時にいつもアホな事ばかりしてたグループを思い出しましたね。ホンマにあの頃は怖いもん無かったなぁ〜💧あと、すずちゃんがぶっ飛んでて素晴らしいっ！って思いました。あたしの偏見ですが、可愛い女優さんが変顔したりすると引いてしまう傾向があるんやけど、今回はそのライン振り切ってめちゃくちゃ笑いました😁最高です！余談ですが映画終わってスマホの電源つけたら高校の時のグループLINEが久しぶりに入ってて、なんてタイミング!!でアホトークに花が咲いたのでした😆 ",
      "青春ど真ん中！\n  自分が30代後半の年代なのでモロに青春真っ只中！この映画は30代の方は見てほしいですね。過去パートでは懐かしのシーンが多く、久々に伊東家の食卓とかチョベリグとかを聞きました笑笑いあり、涙ありで、楽しんでみれました！この作品を作ってくれた方に感謝です(👍'∀')👍 ",
      "安室引退に合わせてきた作品\n かと思いきや韓国映画のリメイクだったんですね私も仲間たちが集まってウイイレのCMに涙しましたが(実際は１人でコツコツプレイ)もう２度と戻れない若い頃に思いを馳せるというのは昭和生まれには鉄板かもしれません。そしてこれほどまでに観る前から客が出来上がってる映画もなかなかないのではないでしょうか？そのせいか思ったより心を掴まれるようなグッとくる感じはありませんでした。 ",
      "楽しかった！\n 流れる曲が、とても懐かしくその頃のアゲアゲな気持ちを呼び起こしてくれました。広瀬すずちゃんを初めて、愛おしく思って細かい仕草や表情が豊かで器用な女優さんですね。その反面、篠原涼子さんの良さがあまり感じられなくて、他の女優さん達も素晴らしかったです。板谷由夏さんは、たしか急遽変更された配役でしたよね。かえって、よかったと思います。とにかく、感動というより楽しく、気持ちいい映画でした！ ",
      "2018-90\n は、さいこう。年代的には、その時代にかすってるくらいで、しかも日本にいなかった＆母親が聞くのはクイーンやボン・ジョヴィ、マイケル…J-POPは社会人になってカラオケで覚えた程度。なのになぜかノスタルジーを感じる。安室ちゃんはすごい。小室さんもすごい。予告見たときから気になってたんですが、細眉じゃないメンバーと細眉にしてるメンバーといて、それは大人の事情？やっぱみんな細眉でカラフルなアイシャドウしてほしかったなー。欠点はそれだけ。あとは大満足。前半は、わからない音楽もあったりして、置いてけぼりなるかなと心配だったんですが、仲間が増えていくごとに、心がぎゅーってなるんです。年代ドンピシャの人にはたまらんでしょう。私の高校時代なんて、おとなしいもんだな😂当時の威力、すごかったんだろうなー。すずちゃんも、エライザも、みんなみんな可愛いんだけど、山本舞香ちゃんの笑顔の魅力がはんぱなかったです。彼女が一番太陽だった。私も、故郷に帰ってみんなに会いたいな。LINEで繋がってるけど、やっぱ直接会って、アホなことしたい。 ",
      "原作と比較して\n 原作に感動したので、リメイクを楽しみにしていて初日に行って来ました原作のストーリーは基本的には変わらず、とても上手に日本の90年代に転換していました原作は名作映画という感じでしたが、こちらは全体的にPopな印象原作と比較して残念な点①映画のタイトルになっているグループ名がサニーと決まる過程が、日本版は簡単過ぎ。それに原作は決め方に時代を感じたんだけど。別にサニーでなくても良かったんじゃない？…ってツッコミたくなるレベルまた集まろうと誓い合う場面も割愛されていたそれになんと言っても原作のラストで流れるあの曲あってのsunnyだと思うんですが②渉がなみにヘッドフォンをかけるシーン。あれは 80年代に大ヒットしたフランス映画ラブームの名シーンから来ているんですが日本版は曲は違うし、良さが半減 。 (原作舞台は80年代。私も80年代の人間です)ただ90年代に高校生だった人達は ラブームなんて知らないし、こちらはj-popがテーマだからこれはこれで上手く置き変えていたとも言えます③キャスティングこれは原作との比較ではないんですが、真木よう子あっての山本舞香だった。原作は板谷由夏っぽかったけど、山本舞香芹香からは真木よう子芹香の方が良かった原作を知らず大根作品として初めて見たら もっと楽しめたかなー ",
      "面白かった！！\n 懐かしすぎる！そうそう、こんな感じだった！RYUの袋とか昔憧れだったー！ルーズソックス、今更どうやって揃えたんだろう？と、序盤からテンション上がりました。とにかく、山本舞香ちゃんが可愛すぎた！可愛すぎる！オザケンも良い！踊る女子高生可愛い！昔を懐かしめる楽しい映画でした。時代だから、仕方ないとは思いますが、三浦春馬のダサさが失笑でした笑 ",
      "SUNNY!SUNNY!SUNNY!\n アラフォー世代の女性が学生時代の友人と再会、友情を確かめ合うという良くあるストーリーでしたが、女優陣の好演でパワフルな映画に仕上がった思います。現代と90年代を行き来する構成もバランス良く整理されていて、分かりやすい。同じ女性達の二つの時代を描く事で、若さに溢れた青春映画から現実のギャップに悩む大人の映画としても観る事が出来ます。まさに笑って泣ける映画です。90年代女子高生のカリスマ安室奈美恵の歌も効果的で、シニア世代の私も自身の青春時代の思い出に胸がジーンとするのです。安室奈美恵の引退で終わる平成の時代。安室奈美恵の歌は平成の鎮魂歌であり、この作品も実にタイムリーな映画と言えます。一つだけ残念だったのは、各世代に各々雰囲気の似た女優さんが配された中で唯一、主役の篠原涼子と広瀬すずだけがしっくりしていなっかった事です。 ",
      "是非、映画館で浸って観てください\n 是非、映画館で。最近、テレビでみれば充分な映画も多いので、これもその類いかなと思っていた。いえいえ、これは映画館でひとりで浸りたい映画、家でながらでみるよりも、どっぷり二時間映画館で堪能するにオススメだ。女性にオススメ。自分の青春がこうだった人ばかりではないかもしれないけれど、何かしら共感できたりできる。私は見終わって自分を褒めたくなった。ぐっときてしまった。 ",
      "信頼できる仲間の大切さ\n 仲間が誰かにいじめられていても、守ってくれる強い気持ちが感じられました。久し振りに再会しても、昔と変わらぬ愛と気持ちを大切にしている姿に感動しました。年を重ねても、仲間を大切にしていくことの大切さを肌で感じた作品でした。あと、同世代で活躍している渡辺直美さんの演技に笑いが止まらず、最高に面白かったです。 ",
      "懐かしかったぁ❤️\n  私も女子高だったので、あるあるネタに共感して笑えました🤣ラストでいろんなキャストのコギャル時代からのー現代版女優が勢揃いして、さぁ残りの1人は…ってかなり引っ張っといて、突如現れた時、現代版はどんな大女優が出て来るのか…とめちゃめちゃ期待してたら…一人二役役かぁーいって、ちょっとガッカリ（笑） ",
      "感動\n いつ見ても、すずちゃん可愛い！すずちゃんファンは観ましょう。中々、感動します。 ",
      "とても良かった！\n とても良かったです！奈々が中々見つからなかった詳しい理由、メンバーみんなのその後が描かれてればなお良かったです！！ ",
      "古き良き時代を回顧\n 構成的には少し粗さが目立つのと、ターゲットが30～40歳前後の女性と限定されるので世間一般の評価としてはそんなに高くならないかもしれません。そうは言っても90年代を青春時代として過ごした私としてはこの映画は割と好きです。2000年以降に生まれた若い人が見たらどう感じるのか興味あります。ダンスはちょっとイマイチかな？音響が良い映画館で観るのがお勧めです。弁当のシーンはかなり笑いました。 ",
      "高校時代は輝かしい\n 予告編・ストーリーを見て、だいたいの物語構成が掴めてしまったそこのあなた、そのままです。笑それでもいいから、心温まりたい、お涙流したい、あの頃に戻りたいという方はぜひ、ぜひご覧になってください。映画って構成だけじゃないですよね？よく構成が見え見えでつまんなかったという方が.comにはよくいらっしゃいますが…。いやぁ、いい。これまで生きてきた中で聞いた、流行った曲を口ずさんであのときはあーだったねと振り替えることはよくあるものです。当時流行っていた曲には、その当時の雰囲気がそのまま詰め込まれていると感じることは、この映画を見る前でもありました。ただ、その往年のヒット曲の組み込み方はそれで良かったのか……。何回もありますからね………。「あぁ懐かしい」となるのかなぁ。個人的にあの二曲だけでも成り立った気は、する笑それはともかく、最近ホントに全力で笑って、全力で泣いて、自分の物語謳歌してるかな？そう考えさせられます。あの、みんな過ごした高校時代のように。 ",
      "懐かしさ、そして、今を生きる\n いろんな意味で、いい映画でした。誰もが持ってる自分が主人公の人生劇場。友達の分まで、しっかり生きる。いろいろ 感じる映画でした。きっと、見ている人の今の立ち位置で また感じ方が違う映画です。 ",
      "オザケンにひたりたい\n オザケンの歌にひかれて観賞しました。広瀬すずちゃんの演技がつまらなくてのれない。無理が伝わってくる。ロン毛春馬くんにう〜んとなるが、現在にメロメロ。ラストはそんな都合よく行くかよとしらけました。 ",
      "観れば観るほど真木よう子ありきでしたね。\n 音楽は、懐かしいって言ってもこの時代・・・・既に超激務のアラサーだった者としては、若者文化を鼻で笑ってた部分はある＾＾；この作品観て再確認しましたが、コギャルと２２年後のキャスティングのつながり感が、全てですね。なので、真木さんが降板した時点で、完成度は50％以下になってる事も仕方ない。どこか皆さん吹っ切れてない感じが画面から・・・主演に気を使いながら小池栄子と渡辺直美が、頑張ってる感じもどこか寂しげに見えた。篠原涼子のコギャル時代を演じる広瀬すずも、真木よう子が演じるはずだった芹香のコギャル時代を演じた山本舞香に完全に食われてたし・・・代役の板谷さんには気の毒ですが・・・山本舞香は、真木よう子ありきのキャスティングってのは、誰が見ても明らか＾＾；で、どう見ても広瀬すずが、篠原涼子には・・・まだ娘役の松本穂香の方が繋がる。当初の予定通り真木さんが出演したたらそれこそ主演をガッツリ・・・食ってたのは、間違いない。☆3.8 ",
      "いいじゃん！\n ナメてました･･笑えた！泣けた！観て良かった！！にしても広瀬すず･･何やってもイチイチ可愛い･･ ",
      "思ったとおり🎵\n 予告のとおり、思ったとおり。しかし、観て良かった。同日に同じダンス系映画のマンマミーヤを観ましたが、sunnyだけにしとくべきだった。昔の曲で学生時代を思い出し笑って泣けた😞💦 ",
      "画質は最低だけど内容は最高\n 音楽と虚実をうまい具合に組み合わせて、現代における基本形となるような物語で、非常の感動させられた。過去と現在の対比も見事だったと思うし、死を扱っていながらにして華やかで煌びやかな作品で、それが一層涙を誘う。篠原涼子さんの演技が素晴らしくて、あの人の演技なくしてはこんなにも素直に作品に入り込めなかったと思う。これが外国映画の焼き直しで、画質がテレビ仕様を超えていない低レベルだということを除けば、清く正しく完璧な作品だと思った。面白くて感動的な映画を作り上げてくれることは、大いに喜ばしいけれど、こんな映画ばかり増えてくると、日本映画の未来はないなと思ってしまう。まぁ素人の戯言で、映画や映像の未来なんてどうなる全く分からないけれど… ",
      "見て良かった！\n マーベルオタクで、邦画は何年も見ていませんでした。篠原涼子さんにも全く興味がありませんでした。しかし、まあよく泣きました。また何度も吹き出し笑いしました。いささか出来過ぎた展開もありますが、所詮作り物なんでそこは大目に見るとして、本当に、強く優しい空間に包み込まれる作品です。ルーチン業務でダラダラと時間を潰しているそこの貴女！映画館に足を運び、思いっきり泣いて、思いっきり笑って来るべきです！何か見えてくるかもしれません！ ",
      "音楽とファッションと配役。\n  世代があえば、楽しめる。時代を代表する音楽は、素晴らしい。楽しい青春時代を送った人は、幸せに楽しめる。現代パートは、酒。病気、死、生活苦など、少し辛い。配役は概ね良いと思う。個人的には、素朴な広瀬すずの未来が、篠原涼子なのは、どうかな？と思った。石田ひかりなんか良かったかな？リーダーのセリカの山本が、すごく好演だと思う。 ",
      "そもそもタイトルの意味が\n あの曲が挿入されなければ意味ないんじゃないか？あの環境からこのチーム名をつける女子高生は90年代当時はいないよ。原作至上主義てわけじゃないけど、テレビドラマ程度の内容だった。 重要なファクターが抜けてる感じ。作品の文化背景にハマってた世代じゃないけど、全く知らん韓国の文化背景の作品に感動までさせたのは原作が丁寧な作りだったからかと思っている。バクマンの人物描写を撮った監督とは思えない。1人足りないし！出演女優陣は全て良かった。から、脚本と編集には残念に思う。モテキの名ダンスシーンを撮ったとは思えないダラダラしたダンスシーンにも辟易した。あのラストシーンの登場人物にはガッカリした。監督逃げたなーと思う。ハマる女優いただろ。宮崎吐夢は最高。笑 ",
      "よかった\n  　SUNNYがほぼ関係ないのに、強引にねじ込まれた形となっている。オザケンなら『LIFE』じゃないかとか、当時の音楽をあれこれもっと聴きたくなる。90年代の女子高生場面が見ているだけなのに、なんとも気恥ずかしかった。広瀬すずちゃんの名優ぶりに凄みを感じつつも楽しかった。 ",
      "1995年くらいですかね〜。女子高生はみんなルーズソックス履いてま...\n 1995年くらいですかね〜。女子高生はみんなルーズソックス履いてましたね〜。思い出補正がかかってますが、飲酒も喫煙も色々な事が大らかな時代でした。当時の雰囲気が上手く表現されていて、音楽と共にノスタルジーに浸れる作品でした。 ",
      "コギャルって汚い\n 監督・脚本大根仁。よく出来たオリジナルのプロット(も遺書はどうかと思う)にここまで忠実だと、演出を間違えなければ一定の出来は担保されるわな。またしても『(500)日のサマー』をパクる出癖の悪さはありながら、クドさやうるささも「コギャルだから」で許せてしまう俺は1990年生まれで当時の風俗のことは正直全然わからない。野球と遊戯王しかしてなかったからな。エヴァンゲリオンの扱いとかはあれで正しいのか？とか色々疑問に思うことはあったけど、それは俺より年上の人が評価をすればいいと思う。俺は「こういうもの」と割り切って、意外とノレたよ本来、映画においては雨が振っていれば涙はいらないが、本作では雨もどしゃ降り、涙もボロボロ。それでも悪くないと思えたのは自分でも不思議だった。でも俺は90年代J-POPよりディスコナンバーが好きなんだ。『ロッキー4』が好きなんだ。だからオリジナルの方が好きなんだコギャルって汚いよな。俺ってギャルとか色黒の女子が嫌いなんよ。でもギャルも色黒の女子も俺のこと嫌いだと思う。お互い様だね ",
      "山本舞香さん\n  ストーリーとか大胆なダンスシーンとか、この映画とても楽しめました。そして、もう一つ思ったのが、この映画は山本舞香さんの映画なんじゃないかと。芹香の高校時代役に山本舞香さんをキャスティングしたのが、この映画の良さになった気がします。山本舞香さん、もちろん美人なんだけど、今作品で特に印象に残ったのが目です。彼女の目、とても強い意志を感じる目だなと。だから、最初に目を見ただけでリーダーである事に異論が無くなる。ついて行きたくなる目です。彼女の強い目を中心にした事で、広瀬さんの頼りなくあどけなくも感じる目も、池田さんのクールで陰のある目も引き立った気がします。そんな彼女の目から涙がこぼれるシーンでは、強く胸を打たれます。より重みを感じるのかもしれません。また、芹香が大人になってから事業で成功している事、死を目前に迎えても見せる強さ、これらも高校時代の彼女の強い目で納得してしまいます。そして、サニーが最後に再集結出来たのも、彼女の目の力が根本にあるんじゃないかとさえ思えました。山本舞香さんの目、強い気持ち、強い愛にも負けない強さだと思いました。 ",
      "大根仁流ラ・ラ・ランド\n 原作は知らないが、大根仁がラ・ラ・ランドを撮ったらこんな感じになるんじゃないかなと思った。最初の通学路のダンスはラ・ラ・ランドのオープニングを彷彿させるステキな演出だった。ある意味ダサい、ある意味カッコいい、若気の至りの一言で済ませるにはあまりに濃い90年代への愛に溢れた一本だと感じた。大根仁監督ほど作中の音楽の使い方がうまい監督はいない！この映画の1番の見どころは山本舞香の存在感。イモい女の子を演じきった広瀬すずもさることながら、それに呼応するかのように山本舞香のカッコよさが際立つ。代表作になり得る一本だと思う。あとは篠原涼子の衰えない歌唱力。 ",
      "ひたすら懐かしい\n ラルフローレンのカーディガン…懐かしい！ ",
      "😚\n 笑いあり、涙あり。安っぽく見えるのに細かい部分までとても凝っていて、世代の人は懐かしく思えるのではないだろうか。観客みんなで笑えるところがまたいいところ。知らぬ間に最後は号泣していた。劇中歌はダウンロードしたし、ダンスも踊りたくなる。最高にハッピーになれる映画。 ",
      "懐かしい気持ちになりました\n とても、懐かしい気持ちになりました。青春っていいですね・・・三浦春馬さん、ちょい出かと思ったら結構出てて。髪型、悪くないけどもう少しかっこよく見える髪型があったと思います。でも、かっこいいですけどね・・・大人になったら、小池さん、渡辺さんが、一番目立ってたかな・・・もともと、主役のなみは、大人しいタイプなので、篠原さんが、地味に見えちゃいました。ともさかさんは、髪の毛おろした方が、可愛いね。板谷さんも顔立ちはっきりしてお綺麗でした。エライザちゃんは、若い時も年とっても同じでもいけました・・・しかし、公立高校なのか、みんなすげーな・・・ ",
      "予告編で既に感動してたけど…\n  本編はそれ以上でした。いやぁ、芸達者な女優陣に、広瀬すずを中心とした若手女優陣も負けず劣らず。素晴らしかった。特に良かったのが、奈美が渉のDJ姿見に行くシーン。グッときたな〜。優しく失恋した広瀬すずちゃの肩を抱く篠原涼子。探偵に依頼してたのは、そうか、そのためか。本当に参りました。今年邦画一番の名シーン。最後まで心配だった奈々の登場シーン。鮮やかなラストで、最後のダンスも良かった。へんな関西弁や唐突に始まるダンスも全て許せたよー(笑) ",
      "女子は共感する人が多いんじゃない?\n 面白かった!すごく。細かいところやストーリーは深掘りしてないけど、ノリでガーッと見れていいと思う。あの時代とずれてても女子は少なからずああいう青春時代を共感できる人が多いんじゃないかな。広瀬すずはやっぱりいいなあ。 ",
      "よかったです。\n 最初は女子のやり取り（バックのダンスも含めて）が少しうるさいなぁと思ってたけど、話が進むにつれなんかいい感じがしてきました。意味もないのにじーんとしたりして。あんなふうに昔を思うんだろうなとか、俺もそのうち高校のとき一緒に遊んだ奴らに会いたくなるのかなかとか。いま、４０代・５０代の女性にはたまらない映画だと思います。あと、さすが俳優。みんなきれいだしダンスもうまいし。池田エライザも山本舞香も板谷由夏もよかった。あと、芹香の昔馴なじみの不良を演じたの伊東沙莉ですよね？「ひよっこ」で出てた。演技上手いなと思いました。 ",
      "音楽だけでこみ上げるものが\n まさに映画と同じ時を過ごした世代なので、音楽が流れるだけで胸あつくなりました。大根監督の演出も最高！そして、広瀬すずは3枚目やらせても魅力的！新たな一面を開花させたのでは。ますます楽しみな女優さん。 ",
      "ゴメンなさい。嫌いな映画でした。\n ポップな演出や選曲で、個人的に好きな作品の多い大根監督。でも今回はまったく乗れなかった。序盤、奈美（篠原涼子）が通学路でつまづいて過去に遡ってからの『ラ・ラ・ランド』OP的シーンは、「お、ワクワクする系か？」と期待したのだが。なにしろひとつひとつのセリフ・演技や演出が大袈裟でステレオタイプ。「こういう流行語とかアイテムとか、あったよね？」的な差し込みもクドい。高校時代の奈美（広瀬すず）が白目むいて暴れだすとか、コロコロコミックか？対象年齢は小学校高学年か？と思うほど。見ているこっちが恥ずかしくなる。キャストは現代パートも含めてみんな演技はちゃんとできてるのに、顔演出ばっかり。広瀬すずにあんな顔させる必要があったかな。その悪ノリが現代のシーンとの対比になるのかと思えば、現代のシーンもたいして感じは変わらず、急なシリアスシーンが上滑りしている様に感じてしまう。ワタル（三浦春馬）も全然カッコよく見えないどころか、「自分だけがカッコいいと思ってるナルシスト」のキャラ設定だと思って観てたら、「あれ？こいつマジのモテキャラらしいぞ？」ってなって…作品の中で、このワタルと奈美のシーンはどこを切り取ってもただのオチのないコント。当然、奈美の失恋にもまったく共感できないし。そしてラスト。SUNNYの中で比較的生活に困っていた二人は芹香（板谷由夏）の莫大な遺産の「お恵み」のおかげでチャンスを掴む。え？…それ必要ですか？昔の仲間がそれぞれいろんな人生を経て、それでも仲間の最期をきっかけに再会する、あのとき踊れなかったダンス、そしてまた心を通わせる、それ自体がゴールで十分では？再会をきっかけにそれぞれの人生をあらためて見つめ、新たな思いや決意をする。それが主人公達の本当の成長なのでは？そのために多額の軍資金がそれも一部の登場人物にのみ（間接的にとは言え）提供されたら、なんだか生臭い感じがしてしまう。奈々（池田エライザ）についても再会までの経緯が語られず消化不良だし。ま、それが絶対必要とも思わないけど、最後まで一つ一つしつこい程に説明してきたのに、ここだけなんで？と。全体に、作り手の「こういうの、お前たちは喜ぶんでしょ？こういうのが面白いんでしょ？こういうところで泣くんでしょ？」って見下した視線を延々と浴びさせられた感じ。大根作品でココだけはいつも外さなかった選曲も、ただの懐メロ。もちろん私は男性だし当時は社会人なりたてくらいの時期なので共感できる実体験は少ない。今のところ他のレビューの評価は悪くないみたいだし、劇場には嗚咽して泣いてた女性客もいたので、私にはわからないってことなのかもしれないけど、あまりにも乱暴な物語に感じてしまった。 ",
      "探偵よりFacebook\n 当時のコギャルってこんなんだったの？怖すぎる…流石にかなり過剰な描写ではあるんだろうけど、法律違反も軽犯罪も日常でそれを良しとする文化に時代を感じた。四年前に卒業した高校時代を振り返ってみると当時もギャルの子達はこのくらいうるさかったけど。そのコギャル達の行動や繰り返されるベッタベタな展開と強引な解決に時々冷めつつ、押し付けがましいハイテンションと登場人物の魅力に引っ張られるように割と楽しめた。いやこんなん絶対泣いちゃうじゃんか。どこまでもヒール役なブリタニーがなんだか哀れ。奈々に関しては女子高生時代から若干謎だったので、その半生を根掘り葉掘り聞き出して欲しかった。ストーリー云々より、登場人物と役者陣が楽しそうで良かった。少しオーバーなくらいキャラになりきって楽しんで演じていることが伝わってきた。現代のSUNNYの4人の制服姿がとても可愛い。小池栄子が本当に好き。アラフォーの中に渡辺直美が一人浮いていたけどギリギリ収まっていた印象。あの年代であのビジュアルの条件を満たして、知名度とポップさのある丁度良い人ってなかなか思い付かないし、上から目線で申し訳ないけど案外良い配役なのでは。ただ、女子高生時代の広瀬すずと山本舞香と池田エライザが細眉になっていなかったのが気になった。色々と事情があるのは分かるけど、この3人だけ普通に2018年の可愛い子の雰囲気しかなくて少しがっかりした。演技は映画のテンポにあったテンションで良かったし好きだけど。観ている最中は楽しかったけど、冷静になってしまうと結構わだかまりが残るのは仕方ないかな。あと探偵使う前にFacebookでしょ、まず。 ",
      "90年代のアンセム\n  「SUNNY 強い気持ち・強い愛」2012年に年間マイベストに挙げた韓国映画の名作のリメイク。当然、号泣・嗚咽！過去と現在を往来しノスタルジーを喚起する手法、湿っぽくならずにあくまでコメディーなテイスト、数々の印象的シーンは原作にいい意味で忠実。ケレン味が強いのは原作へのオマージュだろう。 ここに90年代ポップカルチャーを当て込んだ大根監督の企画が凄い。今思えば狂乱のコギャル時代。でも誰しも多かれ少なかれ仲間とバカ騒ぎした青春時代はあるから容易に重ね合わせられる。男女や世代を問わず普遍的なテーマ。あれからみんな歳を重ね、日々の生活に飲み込まれていったのだ。 でも忘れられぬ青春。20年も経った今ではもはや夢か幻。大根監督は90年代の風景をこれでもかというくらい溢れる陽だまりの中で描くため、 その幻想感が加速する。そしてあのキラーチューンの数々が追い打ちをかける！最早なすすべもなく涙腺が決壊！以後ダダ漏れ。 広瀬すずは確かに今回も輝かしい魅力を放つが、すず映画にありがちな、すずが全てを持っていく構造ではない。同時代の山本舞香も池田エライザも負けず劣らずの存在感だし、篠原涼子をはじめとする大人パートの演者も皆魅力的。最後のダンスシーンの歳を重ねるがゆえに内面からにじみ出る美しさに拍手。 人間歳を重ねてもその時代それぞれの輝きを放つ。しかし本作は四半世紀の間全く変わらない輝きを放つ奇跡的な存在「安室奈美恵」をクローズアップすることで、逆説的にこの「歳をとることは美しい」というテーマを浮かび上がらせているのではないか。そして今月、その奇跡も終焉を迎えるのである。 主題歌小沢健二「強い気持ち・強い愛」20年経っても色褪せない。何だろう、あの高揚感。もはや宗教的。まさしく90年代のアンセムであり賛美歌。俺たちが生きた時代が間違いじゃなかったって肯定してくれる曲。帰りの車で繰り返し聴く。涙で前が見えない！歌おうと思っても嗚咽で声が出ないのであった！ ",
      "男にはこの映画は撮れない\n  最高にツッコミどころ満載だった。大根仁ってそういう作風なの？ストーリーが単純な分、心理描写をして欲しかった。どんどん追いつかないままに展開が進んでいくし、現在と過去で時間軸がブラブラするんだからそれこそ丁寧につくって欲しかった。ながいあらすじをみてる気分でつまらなかった。役者も篠原涼子のわざとらしさが凄くいやだった。脚本に無理があるんだろうけど、みんなセリフがわざとらしい。広瀬すずの全力の変顔は頑張ってたから★いれた。正直おばさん達のきゃぴきゃぴはみていてしんどい。女も年をとっても女のコなんだってことを表現しているのかもしれないけど、イタい。あと、芹香の葬式のシーンで芹香の財産分け与えられてきゃっきゃしてるだけのおばさん達ハイエナにしか見えない。死を扱う時はちゃんと弔ってほしかった。まぁ個人的な感想だけど。曲の選曲はよかったし、クラブでCharaが流れたシーンは思わず笑ったけど音楽は大変よかったです。コギャルたちの顔が可愛いのと音楽のおかげでなんとか観れた映画だったかな。やっぱり若い子と比べると肌とかに年齢出るよね。いいシーンも沢山あったけど、この映画は男性の監督じゃ撮れないとおもった。大根仁はもっと仕事の仕方考えた方がいいのでは？別に、本人がそれでいいならいいけど。 ",
      "私が主人公の物語は、まぁまぁだった。\n  昔を懐かしむ話なのかなと単純に思って映画館に向かいました。たしかに、冒頭の回れ回れメリゴーランド～で、一瞬でもってかれました。映像が生み出す空気感があの頃に意識を飛ばしてしまう。オレじゃなくて、オレら。毎日、隣にあいつがいるのが当たり前だった頃の熱量と笑い声が懐かしくて、懐かしくて。笑いすぎて、腹筋割れてたな。悲しくないのに、潤んでくるのが不思議。だけど、回想録だけじゃないことに途中で気づきました…病室のベットで、芹果が奈美に芹果の主人公としての物語はよかった。あなたは？と問う場面が印象的でした。あの場面は、この作品の根底に流れる思いを強く表しているようでした。人は遅かれ早かれ必ず最後の時を迎える。どこのタイミングでもいいから人生の終わりに、あれが私の人生最高の時間だったと笑って死ぬるように今を生きろって。そう。懐かしむ話じゃなくて、今をどんな風に生きるべきかを伝えてると。本作は、人の絆が人生の糧となることを真面目に伝えようとしているところがじわじわきます。いろんな事情で疎遠になった人達の笑顔を思い出す作品でした。音楽って、記憶を呼び出す鍵なんだなー今年の年末は、同窓会増えるかも。 ",
      "もうちょっと！\n もうちょっとシーンを詰め込んで続きぐ見たかったシーンがいくつかあった。まぁリメイクだから自由にできないのもあると思うが、、音楽、小物、写真に落書き、懐かしかったです！音楽はパラパラシーンきてほしかったですね！メッシュヘアーギャル、ギャル男カラパン、言葉使いも使ってほしかったな〜池田エライザだけ何故二役なんだろ〜（韓国版観ていないので）けど、友情、悲しみどれもうるっときました笑えるシーンもあったし、良かったと思います ",
      "すずちゃん、顔芸やり過ぎだよ〜💦\n 年代が私より10こ位下なんですがずっと泣けました。若い頃の熱い気持ち。大人になると特に女性は忘れがちかも...死んでしまえば、本人にはお金なんて何にもならない物だろうけど、残された皆には最後とてつもなく都合のいい事に...それだけでハッピーエンド感が出るわ😅羨ましい！ ",
      "オリジナル版にとても心を打たれたという事と、世代の微妙な違いで前半...\n オリジナル版にとても心を打たれたという事と、世代の微妙な違いで前半退屈だったが、ともさかりえ扮する心のシーンであっという間に気持ちがさらわれた。なんだか凄い演技を見させてもらった！演技が凄いから、最後までともさかりえと気がつかなかった程。 ",
      "前評判の高さに流されたかな。 でも選曲は抜群によかった！\n 前評判の高さに流されたかな。でも選曲は抜群によかった！ ",
      "山本舞香のってるなあ\n  広瀬すずも池田エライザも良いんだよね。でも山本舞香の方がもっと良いの。役柄もあるとは思うけど、ノッてるなあと思ったね。あと篠原涼子の足の綺麗さがすごいね。話は「あ、こりゃ韓国映画原作だわ」って感じなのね。感情の起伏が大きくて。日本の女優さんがやってるとちょっと違和感あったかな。ストーリーも大味だよね。ナナが最後まで見つからなくて、途中「身を隠してるとしか思えない」ってリリー・フランキーに言わせてるのに回収なしだし。シンに金は残すは、店の敷地は残すは、アル中治療の予約はするわで至れり尽くせりだよね。それで「ありがとー」ってなんの迷いもなくもらってるけど、ここは「韓国映画だなあ」と思った。日本だとさ「最初の一歩だけは準備するから、後は死ぬ気でお前が頑張れ」みたいなものを残すよね。この映画企画した人は「高校時代と現代を行ったり来たりする話だから、高校時代を1990年にすればコギャルブームもあったし、90年代楽曲は有名なの一杯あるし、こりゃいける！」と原作観て興奮したろうね。それで、普通に面白く仕上がってるけど、作ってる途中では「あれ？ もっと面白くなると思ったのに？」と思いながら撮ったんじゃないかな。コギャルブームの話とか、90年代の楽曲とかが、ストーリーに関係ないんだよね。元の話が、どの年代でも成立する話なの。だから、舞台設定が、そこまで活きてきてなかったなあ。でもチョベリバ世代の話は面白そうだから、誰か似たような舞台設定で、90年代が効いてくる話つくってくれないかな。 ",
      "おもしろかった！\n  流れる曲が懐かしい。小野花梨が上手い。広瀬すずをいじめるシーンが憎くなるくらい芝居が上手い。僕は男だからそのまま感情移入しづらいはずなのに、何でもなれそうで、まだ何もできないあの頃を思い出します。おもしろかった！ ",
      "オリジナル版との比較：『SUNNY』が優れている５つのポイント\n  ※コメント欄に「ベトナム版、米国版の『サニー』について」を追記しました。（2018/09/10）　正直言うと、観る前は不安の方がはるかに大きかったです。と言うのも、オリジナル版の『サニー 永遠の仲間たち』は、笑いと涙、甘さと苦さのバランスが絶妙な奇跡の一作だと思いますし、本作とオリジナル版とでは、国や時代だけでなく、時代背景があまりに違いすぎますから。　しかし、実際に観てみると、これがなかなかの良リメイクになっていて驚きました。その一番の勝因は、本作がオリジナル版の優れたバランス感覚を受け継いでいるところにあると思います。　本作はいわゆる“病死もの”でありながら、からっとした笑いを織り交ぜ、湿っぽい雰囲気になりすぎないように上手くバランスを取っています。また、ノスタルジーを喚起する内容でありながら、青春時代の美しい思い出だけでなく、苦い思い出もちゃんと描いていますし、過去に耽溺せず、現在の自分から一歩踏み出す姿勢をきちんと描いています。　こうしたオリジナル版の精神を正しく受け継いだ本作は、十分にオリジナル版との比較に堪える作品になっていると思います。元の『サニー 永遠の仲間たち』が大変優れているので、相対的に劣っているように見える部分もありますが、ブラッシュアップされてむしろ良くなっている部分もあります。全体的にはカドが取れて丸くなり、気持ち好く笑えるコメディの要素が強くなった印象です。　以下に、本作『SUNNY 強い気持ち・強い愛』と、オリジナル版『サニー 永遠の仲間たち』それぞれの、特に優れていると感じたところを挙げていきます。本編の具体的な内容にも言及していますので、ネタバレにはご注意ください。【SUNNY 強い気持ち・強い愛】　➂と➄あたりは賛否両論あるかと思いますが、「まぁ、こういう見方もあるのか」ぐらいに受け取っていただければ幸いです。➀コメディエンヌとしての広瀬すず　広瀬すずと言えば、『ちはやふる』の綾瀬千早役での“残念美人”っぷりが素晴らしく、特に白目を剥いて失神する場面が強く印象に残っていますが、本作でも可愛さをかなぐり捨て、振り切った演技を見せてくれます。特に序盤のおばあちゃんが憑依（？）する場面は、オリジナル版にも全く引けを取らない“怪演”っぷりで、笑いを通り越してちょっと感動すら覚えました。➁制服姿で裕子の夫に報復する場面　オリジナル版では、ナミの娘をいじめていた同級生たちを襲撃するという、さすがにちょっとこれはいかがなものか……と思ってしまう場面でしたが、襲撃する対象を裕子の夫に変更したことで、制服に着替える必然性も生まれ、気持ち好く笑える場面に生まれ変わったと思います。日本と韓国の女性観の違いなのかもしれませんが、逆にオリジナル版はなぜこうしなかったのだろうと不思議に思うぐらい、こっちの方が自然な流れになっています。➂「心」が“SUNNY”の名付け親になっている　“SUNNY”というグループ名自体の必然性は薄れてしまったように感じましたが、この名前を思い付くのが「心」になっているところは巧いなと思いました。その直後に、「心」が“陽のあたる”とは言い難いような現状にあることが明らかになり、ビデオレターの場面では、そこで語られている未来の姿と現実の姿とのあまりのギャップに愕然とさせられます。なんとも皮肉な話ですが、だからこそ「心」に幸せになってもらいたいと願う奈美の気持ちがより際立っているように感じました。➃「写ルンです」の写真の有効活用　結末部分の“ある展開”を考えると、新聞広告を全面にした方がまだ納得しやすいかなとは思います。それでもご都合主義だと言われればそれまでですが……。ただ、当時を彩るアイテムの一つである「写ルンです」をさりげなく活かしているのは巧いなと思いました。スタッフクレジットでも「写ルンです」の写真が活用されていて、大根監督らしい素敵なエンドロールになっていると思います。➄ラストのダンスシーン　葬儀場でのダンスシーンの後なので、蛇足という気がしないでもないですが、個人的には結構好きです。実はこの場面と構造が似ているなと思うのが、現在の奈美が失恋した直後の自分と邂逅し、過去の自分を慰め、そうすることで現在の自分も癒されるという場面です。現在の自分と過去の自分が出会い、これからの自分を祝福する──という意味で、本作のフィナーレにふさわしいのではないかと思いました。【サニー 永遠の仲間たち】　オリジナル版は80年代のソウルが舞台です。当時は学生運動が盛んで、女子高生たちの生態も“コギャル”というよりは“スケバン”に近いような印象を受けます。日本で言うと、60年代～70年代あたりの時代の雰囲気に近いでしょうか。音楽や服装などの若者の文化には、海外の文化への憧れが色濃く表れていて、本編を彩る楽曲も、ほとんどが当時流行していた洋楽のナンバーです。　このように、オリジナル版と90年代のコギャル文化を描いた日本版とでは、時代背景が全く異なります。そのため、日本人である私たちが、この作品を観てノスタルジーを感じることはできないと思いますが、その代わりに、映画を通して“異文化”にふれる面白さを味わうことはできると思います。　また、80年代の韓国の文化を90年代の日本の文化に“翻訳”する際に、何がどう変わったのかを見比べるという楽しみ方もあるでしょう。そういえば、オリジナル版では学生運動に明け暮れていたナミの兄が、日本版ではただのアニメオタクになっていたのには笑いました。　その他のオリジナル版で優れていると感じた点については、簡単に紹介するだけにとどめておきたいと思います。本作『SUNNY 強い気持ち・強い愛』が気に入った方は、ぜひオリジナル版の『サニー 永遠の仲間たち』もご覧ください。◎“サニー”メンバーの俳優陣がすごい！特にチュナ（芹香）の男前っぷりと、スジ（奈々）の圧倒的な美しさは必見です。◎現在と過去を行き来する映像のマジックがすごい！日本版でも模倣されていますが、オリジナル版のそれは、あまりに自然すぎて、それだけで感動できるレベルです。◎クライマックスの学園祭の場面でのサンミ（鰤谷）の鬼気迫る演技がすごい！◎ナミの描いたスケッチで、“サニー”メンバーの現在、過去、未来を見せるエンドロールが素晴らしい！「絵が得意である」というナミの設定を活かした最高のエンディングだと思います。 ",
      "共感しまくり\n いやー最初から最後まで共感しまくりで胸が熱くなりました。古き良き時代の1990年代。SUNNYのメンバー同様に自分もなりふり構わず騒ぎまってバカばかりやっていた時代で強い気持ちと強い愛、そして強い友情がありました。人生に生き詰まった時にもう一度この作品を観たい個人的な名作です。SUNNY最高！ありがとう。若ものに告ぐ「一度きりの青春、満喫して欲しい」2018-171 ",
      "期待以上！\n 予告ではまさに邦画という感じで本当におもしろいのかな？っていうのような心持ちで行きましたが、予想以上に良い作品でした！キャストの方も豪華で、それぞれ90年代と現代の役者さんがマッチしててよかったです。私は今年高校を卒業した年代ですが、90年代の女子高生は楽しそうだし全体的に良い時代だな〜と感じました。友達と一緒にいてもスマホをいじって無言になることなくずーっと笑って語っていたあの時代、少し羨ましいと思いました。 ",
      "とにかく強烈です。\n  オリジナルを観ずに、鑑賞しました。明るい映画なのかと思いきや、日々の現実を生きていくことの大変さをこれでもかとさらけ出し、逆にスッキリしてしまう程暗い映画でした。青春の楽しかった思い出や当時の夢は、その後それぞれが抱えた日々の生活の中で少しずつ忘れ去られていく。誰でも経験のあることかと思います。そんな現実の世界を、俳優陣の強烈な演技力で表現されてます。特にともさかさんのお店のバーで泣き叫ぶシーンはグサグサときます。また屋台で2人で飲み交わすシーンは、ありがちな表向きの綺麗な友情を描くのではなく、2人の奥底にある心の叫びを徐々に解き放ち、互いにぶつけ合う事で深めていく。演技力もさることながら、観ていて美しいものでした。真の友情こそが、辛い現実を乗り越えるのに必要なのだということを再認識させれてくれる映画でした。 ",
      "広瀬すずの顔芸が凄い\n  元の韓国映画の方は当然のごとく楽しんだ自分としては 若干の不安もありつつ鑑賞 特に大根仁の映画はいつも サブカル というものの扱い方に個人的にモヤっとすることが多いので肌に合わない傾向があり（バクマン。は凄い好きだし別に嫌いではないのだけど）心配していたが、見てみると原作の楽しさをそのままにキチンと日本の女子の物語に練り直されててとても良かった後から思えば当然の流れなのかもしれないけど 原作における あの頃の私達 像を日本でのギャル文化に落とし込んで話を組み立てていったという部分が本当に上手くて、そういう側面では大根仁の サブカル造詣力 がとてもいい方向働いているのかもしれないと思うとナイス人選正直、サニー というグループ全体としての輝きは原作の韓国映画の高揚感に到達できていなかったように感じたけど、日本版で原作すら越える勢いで輝いていた箇所があるとすると間違いなく広瀬すずの驚異の爆発力 もはや完全に 顔芸 の域に到達しているようなハッチャケぶりで 、原作でも印象的な腹ヘリからの暴走シーンもさる事ながら、必死に普通の靴下を ルーズソックス にしようとしてる時とか 果てはただ話を聞いてるだけの時の顔まで とにかく笑えてしかない。能年玲奈が諸々ありイマイチ表舞台に出て来れない現状ではそのほかの若手女優と圧倒的な格の違いを見せつけるコメディエンヌぶりだったそのほかキャストも学生時代、大人時代 両方みんな違和感もなく見事にハマってたと思うし、なぜ全体としてのパワー不足を若干感じてしまったのかというと特に悪いところはなかったようにも思えるだけど、 それは一重に原作の サニー というグループのパワーは奇跡のような仕上がりだったという事なのかもしれない不満点としては、割と原作に忠実な話運びだったこともあり原作に自分だけではなく多くの人が感じたという結局金ねという印象もやはり本作に対しても感じてしまったそこを打破してくれているのでは という期待も大いにあっただけに残念とは言え、そんなのはそこまで大きなマイナスではないしとにかく広瀬すずを見るだけでも一見の価値あり、それ以上に、男の自分が見ると 女の子っていいなぁ！ と思える良い映画だった ",
      "自分のストーリーを描ける生き方をしているか？\n 90年代後半の女子高生と2018年の女子高生が違うように社会も生活環境も大きく変化している。そんな中で今作品のメンバーはそれぞれの生き方のストーリーを描くように願望しているが、現実は中々そうもいかずにいるが、再開を機に高校生時代に描いた自分の人生を取り戻す機会を得られる（私たちに気づかせてくれる）作品であろう。ラストの奈々役の池田エライザのシーンは素晴らしい ",
      "チェキでもプリクラでもない\n ノスタルジーを感じるとはこういうことなのかと感じとった。懐かしい時代をテーマにしてたので、予告から楽しみにしてました。とは言っても僕は女子ではないので彼女らの生態にはあまり当時感心してなかった。でも、音楽が心を引き戻してくれた。ああ、うかれてたなぁって。小室サウンドは偉大だと改めて思いました。僕の年より1、2年上の人たちの話だったが、楽しめました。歳を取ったコギャルたちが全員不幸になってたのはザマァねぇなって思いました。あと、この年代にナチュラルに変顔ができる広瀬すずという女優がいるのは貴重だと思います。プリクラが出る前は写ルンですだったのか、、。 ",
      "☆☆☆★★ オリジナル韓国版未見 ちょっとだけ毒舌！ 時代が一気に...\n ☆☆☆★★オリジナル韓国版未見ちょっとだけ毒舌！時代が一気に遡り、広瀬すずの初登場シーン。この時の《打倒！『ラ・ラ・ランド』感》に苦笑。篠原涼子は、元転校生の田舎っぺ。今は結婚し裕福な生活をしているが、夫婦関係は多少冷え気味。年頃の娘とはあまり良い関係が築けてはいない。そんな彼女は、昔の仲間と再会する…。板谷由夏の私生活が謎なのはまだ良いとして。少なくとも篠原涼子の家庭環境が、ストーリーが進んで行くに従って、全く変化が無いのはどうなのだろう？韓国版未見の為に分からないのだが…。取り敢えず最後に大団円でめでたし！めでたし！…的な終わり方。う〜ん！その辺りの杜撰さがちょっとね〜…。小室哲哉の曲が、どちらかと言うと嫌いなのだが！大好きな♫強い気持ち・強い愛♫が３回聴けたので（フルコーラスで無いのは残念だが）良しとする。２０１８年８月３１日 TOHOシネマズ流山おおたかの森/スクリーン６ ",
      "死ぬ前に見たい3本の映画入りです\n 平成最後の年に相応しい、素晴らしい映画でした当時、小学校高学年の私でもとても懐かしい気分になり感動したので…96年に高校生だったジャストヒット世代の方々は本当に観るべき作品でしょうまた10年後くらいに観たい作品です ",
      "女性目線だけだから怪しい偽善\n 自分が被害を受けなければ輝く善人になって涙もでますよ、そういう作品。不幸のエピソード多めです。友情を簡単に口にする世代らしいなぁと感じました。後づけ友情物語でした。 ",
      "面白くてちょっと感動\n  引退が決まる前からオファーしていてこのタイミングで公開というのがまたすごい。今アラフォー世代、安室世代には余計に共感できる映画。久しぶりに高校の友達と会いたくなる。タイトルは5人の頭文字でもあるしそこから色々想像したりして、、 ",
      "平成の良き時代。\n 観たい映画はある程度、公開日から間を空けないように観ようと心がけています。この映画、思いがけずも。凄く良かった！！映画って良いなぁ…って素直に思いました。特に印象的だったのは、懐かしい90年代の風景と、楽しげなルーズソックスと泥だらけのルーズソックスの対比。あとは女優・広瀬すずの壊れた演技（笑）若いうちにあれだけ壊れたものが出来れば、ある程度の年齢になっても役者として活躍しそうだな〜と。…誰目線なのかよくわからないけど(^_^;)コギャル全盛期時代、私は少し下の世代でしたが、コギャルと呼ばれたお姉様たちは間違いなく日本の中心にいました。今の高校生の親世代とかなんでしょうか。帰宅し、高校の同級生って、みんなどうしているかなぁ…と卒アルやプリクラ帳を眺めています。本当に面白くて、切なくて、感動でした。平成が終わるこの時に、良い作品をありがとうございました。 ",
      "つまらねぇ\n  誘われてつまらなそうだから断ったけど、特集観てたら小道具などで楽しみになり行った 笑。なにもかも中途半端な。1100円で観れたのが救い。衣装とかメイクとかもっとリアル追求してほしかった。ヤク中の子みたいな奴いたわ〜。その中の人メイクも髪の毛も当時の再現度は高かった。うざさも。主役の髪とかメイクとか何あれ。垢抜けない子をギャルに導く子とかいたよなぁ泣き所は全くありませんでした。モテキもバクマンもつまらなかったから。行かないのが正解だった巨大サメ映画観て口直ししてきます ",
      "なんか凄い時代だったなぁとしみじみ\n 期待通り。だけど、オリジナルの完コピ過ぎて少し物足りない感じ。うまーく日本版に置き換えられてて、違和感なく見れたのは実は凄い事かもしれない。やっぱ安室ちゃんって凄いなぁと思うわ。 ",
      "楽しい\n 私はこの頃小６かな？女子高生ではなかったけど、音楽的にはドンピシャ！しょっちゅう聞いてた曲ばっかりで楽し過ぎました。自分は根暗でこんなにはっちゃけた青春じゃなかったけど、映画みながら学生時代のいろんなこと思い出した。地味だったけど私なりにいろんなことして楽しんでたな～と。出演者もみんな良かった。すずちゃんの関西弁でのはじけっぷり、山本舞香ちゃんのかっこよさ、エライザ超美人！ちょっと切なくも、元気になれる映画。 ",
      "ナツい良作！\n モテキの監督だけあって、フツーに面白かったです。（手紙の宛名が１人足りないのでは、という気は観終わって少し考えるとしましたけど…）最後救いもあり「強い気持ち・強い愛」で今を生きていこうと、顔を上げて、明るい顔で皆さん劇場をあとにされていたと思います。 ",
      "5+1\n 韓国版未鑑賞久々に再会した高校生の頃の友人が末期癌と知り、彼女の望みである当時の仲間達との再会を実現する為に奔走する話。いかにもな90年代の女子高生時代の青春物話と、20年超経過して色々みてきた40代の現在の話を行ったり来たりしながらみせて行く。ベタな話ではあるけれど、爽やかさとか熱さとか哀しさとかを、笑いを交えてテンポ良くみせており面白かった。勿体つけて何もないフリがいくつかあったのはちょっと残念。 ",
      "オザケンという呪縛\n 結局僕らは、オザケンの呪縛からは逃れられないだなぁ… ",
      "なぜ濡れ場がない⁈\n 基本邦画は糞だが、これは久しぶりの良作。まぁストーリーとしては単純だが、懐かしい曲や小室が作った挿入歌等は良かった。ただヤク中の女子高生やそのヤク中にエレイザが顔切られる描写は必要だったか？笑てっきりエレイザはその後自殺したかで亡くなったかと思ってたが、ラストにまさかの登場、、まぁ殺すわけにはいかないか笑それとエレイザの制服姿でのSEXシーンが見たかった！残念！ ",
      "広瀬すず演技最高！\n アラフォー世代なので、音楽映画として期待して見に行ったら、期待以上に笑って泣けて最高でした！特に広瀬すずの演技が最高で、すごくファンになりました(^^)もう少しストーリーでスッキリしたいところや、細かいところは色々と意見あるにせよ、エンターテイメントとしては、大満足でした。友人を大切にすることが幸せになるには大切なことだと実感もできました。 ",
      "青春強敵❗\n 「SUNNY 強い気持ち・強い愛」私の大大大好きな韓国映画のリメイク。ってんで、見に行きました👍やっぱり泣いてしまった(笑)でも、この映画で泣いたのか、韓国映画の「サニー」を。思い出して泣いたのか、自分でもよくわかりません😅昔、宮藤官九郎氏が言ってた「自分がバカだって気付いた時に青春の終わりがある」って言葉を思い出しました。学生時代、何であんなに自信タップリったんだろう。「世界は自分を中心に回ってる」位の勢いというか何と言うか😅おバカな自分に、恥ずかしいような愛しいような(笑)でも一番の問題は「高校生の頃と、心は成長していない」って事ですかねぇ😅ｵﾏｴﾄﾞｰｽﾝﾀﾞｰ ",
      "汚れたルーズソックス。\n 雨の中、修羅場を終えたあと立ちすくむ、泥だらけのルーズソックスたち。とても印象に残る、いいカットでした。いつしかなくなった、ルーズソックス。今の若い人たちが見たらどう思うのだろう。私、あの時代にはもう成人してたから、しかも女子高が舞台ということで、ある意味空想の世界でもあり懐かしくもあり。どなたかのレビューにもありましたが、そーか!!これは大根版「ラ·ラ·ランド」なんだっ！最初とラストのダンスシーン。その“本家”には遠く及ばないにしても、ワクワクしてすごく楽しい。正直、ストーリーはベタベタなベタ。ありがちなストーリーなんだけど、やはり懐かしい90´sの歌たち。もう一人の隠れた主役。安室はともかく、オザケンなんて今の若い人たちには認知度低いよなぁ。でも、あんな素敵な歌をいくつもヒットさせてたんだよ…と、当時聴いていた私はなんだか今ここでピックアップされてるのが、なんだか嬉しい。そんな、懐かしい気持ちに浸りながら楽しめた、私たちの年代にはツボな映画でした。ぜひ、若い人たちの感想が聞きたい。 ",
      "タイトルなし\n 韓国映画のリメイクとのことで、まず面白くないわけないと思いながら観ました。性別違う(年代はほぼ同じ)ので共感できる部分は少ないけど、期待通り面白かった。配役はどちらから決めたのか分からないけど、とくに大人時代の配役が素晴らしいい。 ",
      "想い出は、いつだってほろ苦いもの\n 39歳。どハマりの世代です。共感できる場面続出。楽しかったです。頭を使わず、パーっと楽しい映画を見たいなと思って見に行ったのですが、期待以上のものをもらえた気分です。昔、あんなに仲がよく、きっと俺ら大人になってもこうやって会って馬鹿なことやっているんだろうなと思っていた友人、部活の先輩・後輩、バイト仲間。みんな元気かな、願いが叶うなら、会ってみたいな。ちょっと切なくなる気分も味わわせてもらいました。アイドルだった ともさかりえさんが、今こういう風な役をするようになったのかというのが、驚きでもあり、同世代としてこれからも頑張ってと応援したくなりました。あと、池田エライザさんが踊るシーン、どうやって撮影したの？って思いました。 ",
      "サイコー\n おじさんが見るのは、恥ずかしい（-＞_＜-）でも、TK　最後の音楽プロジェクト映画も音楽もサイコーまさか、涙を流している自分あっという間の120分作成している関係者さまありがとうございます ",
      "ただただ、青春☆\n ただの青春の思い出の夢物語・・と言ってしまえば、それまでですが、でも、時代を超えて「あの頃」を持っている人には少しは共感できるのではないかな・・と思いました。全編通して流れる９０年代の音楽。映画館を出た後は、安室奈美恵の曲が流れ続けます。自分は、時代が全くかぶらないのですが、それでも懐かしく自分の「あの頃」を思い出しました。正直、何も考えずにひたって楽しめました。見て良かったです。 ",
      "日本版として再構築した良作\n オリジナルの韓国版から、基本的なストーリーはそのままだが、日本版として再構築した良作。小室哲哉氏の音楽プロデュースで一部ミュージカル風にしたところもとても良い。オリジナルの洋楽ではなく90年代の懐かしいJ-POPに置き換えているとこるに好感がもてる。キャストも納得の配役、演技も際立っていた。観ていてとても感情を動かされる作品。大根監督に拍手を送りたい。 ",
      "きっと良い時代だったんだろうな\n 私は90年代生まれだからルーズソックスとかは物心ついた時にはもう終わりがけだからこの時代のことはよく知らないけど、楽しめた。.時代は違えど私も女子校だったし、あの下品な笑い方はおなじだ（笑）意味もなくずっと笑ってたよね（笑）..歌も安室ちゃんとかTRFとかPUFFYは全然わかるし、最初のLA・LA・LA LOVE SONGで完全にこの物語の世界観に引き込まれる。.そして最後のエンドロールの安室ちゃんであぁ、平成が終わるんだなぁと。私は来年から社会人だから平成の終りとともに青春も終わっていくから、いつか平成という時代を青春の思い出として思い出す日が来るんだろうな！！..でも私にもこのSUNNYみたいにグループの名前つけた友達がいるけど、これからの人生友達同士でこんなに人生の落差があるのかと思うと恐ろしいな。。笑..でもひとつ言えるのは時代が変わっても広瀬すずの役のようなどんくさそうな女の子が一番幸せになるんだよね（笑）..最後に、あのクスリやってた子演技うまくない？？あの子普通の時割と大人しめの子だよね？？. ",
      "韓国版と比べちゃうとね… 学生時代の演出がオーバー過ぎた。\n 韓国版と比べちゃうとね…学生時代の演出がオーバー過ぎた。 ",
      "あの頃の女子高生は、うるさかったなあ！\n 文句いっぱいだが、友達のためになんかしたいのは、やっぱいいよね。安室ちゃんのスゥイート16ブルース口ずさみます。強い気持ちでいこう！ ",
      "ルーズソックスと90’ｓ音楽、キラキラとなつかしさ全開\n 広瀬すずさんのはっちゃけぶりはホラーだったな。流れる90’ｓの曲が、なつかしい。もっとたくさんあってもよかったですね。今では絶滅した茶髪ガングロルーズソックスのコギャルスタイル。今どきのJKにはどう映るのかは興味深いところ。キラキラ輝いてたあの頃。笑いあり涙あり、なつかしさ全開の青春プレイバックコメディ！ ",
      "コーヒーの映画じゃないけど4回泣きます\n 広瀬すずのダサい演技が最高で、もはや何でも出来る女優になったかな。ガンと闘病する親友のためにSUNNY のメンバーを探偵を使い探す。しかし、それぞれの運命は暗転していた。90年代のヒット曲のメドレーは懐かしさいっぱい。韓国のも見たけど、オマージュたっぷりでした。本家SUNNY でも書いたけど、未来の自分へ贈るビデオレターは涙無くして見れなかった。 ",
      "懐かしさが込み上げる…\n  『モテキ』みたいにいきなりダンスシーンとかに突入するんだけど大根監督だからって思っておけばオールOK🙆‍♂️現代から90年代へのシフトも嫌いじゃない。90年代シーンの懐かしさが目を曇らせているのかも… w背景 小物を含めあったかくなりました。（あちこちにある『リンリンハウス』とか）90年代のキャストも現代のキャストもサイコーですね。心役なんてシンクロし過ぎて怖いくらい（笑）落ちてく役のともさかりえ迫真です。あの当時ファミレスでたむろしていた女子高生 プリクラ帳や安物の写真アルバムを広げては騒いでいた。それを横目で見ては「うるさいなぁ…」って。やっぱり写真は1枚10円でプリントされたのをみんなで見るのが楽しいんだよね。写ルンですフラッシュが映画で出てくるけどフラッシュ付きはお金持ちwww１つ難癖付けるとしたら遺言読むのはやっぱりリリーさんじゃないよな。お金たくさん絡むんだしお金あるんだから原作みたくキチンとした弁護士先生登場させなきゃ。そしてできれば裕子に「あんたはお金あるんでしょ〜！」の一言日本版でも欲しかったwラストの全員ダンス。ほっこりします。実演者全員に拍手！ ",
      "面白い！\n とにかくずっと笑ってられた！！ ",
      "まあまあ\n 大根監督の演出がどうも寒く感じるが広瀬すずと池田エライザ、山本舞香の演技ですっきり最後まで見れます。それなりに面白いです。90年代は今から考えると怖い時代でした。30代後半の自分はどストライクの90年代ですがいかんせん邦楽をきいていなかったのであまり心に響かず…。 ",
      "懐かしい＆ホロリ\n 懐かしいヒット曲満載で懐かしいのと、ホロリとさせられる青春ムービー。広瀬すずちゃんは可愛いい魅力的な役割でした。 ",
      "青春時代にタイムスリップ\n 大人SUNNYも子供SUNNYもどちらも輝いていてシールレスにシンクロしていた。お気に入りのシーンは屋台での一コマと奈美が小遣いを欲しがるところとキレるシーン。広瀬すずの演技はやはり同年代の女優の中ではピカイチだと思う。篠原涼子は流石だし小池栄子は際立っていた。最初から最後まで泣けたのは青春時代に時を超えてシンクロ出来たからだと思う。 ",
      "オリジナルが好きな方は見ない方が良いかも\n  オリジナルが好きな方は見ない方が良いかもしれません。国が違うことから変わってしまった背景は仕方がないと思います。ただ、主人公と娘の関係、他の仲間の家族の関係というオリジナルで大切に描かれていたものが全て削除されていまったのが悲しいです。これが無いと、最後の遺言の想いが見ている者に全く伝わってきません。敵対グループの「少女時代」も同じ学校の敵対グループに吸収合併され、仲間たちのキャラクター紹介の場と笑える場面がどこかに飛んでいってしまいました。そして、オリジナルメンバーが1名マルッといなくなっているのも最後の遺言への重みを無くしてしまっています。最後のダンスも人数が少ないので画がとっても寂しく見えます。また、最後に踊る曲・・・グループ名を強引に決めたのだったら踊る曲も時代は違えどこじつけでも「SUNNY」にして欲しかった・・・最後に出てくる方もしゃべらせては・・・オリジナルでは「あの人だよね？」と見ている者に希望を与え、主人公の書いた絵で皆のその後が静かに語られていくエンドロール・・・皆で元気に踊るのも良いが残るものが何も無い。でも、出ている役者の皆様は素晴らしかった。シム・ウンギョンを研究して自分の動きとして取り入れていた広瀬すずさん。篠原涼子さん・板谷由夏さん・渡辺直美さん・小池栄子さん、そしてともさかりえさん。皆さん大熱演でした。出演者の皆様はオリジナルの皆様にも負けていなかったと思います。まあ、これはオリジナル版がとっても大好きな者の感想です。はじめて見る方にとってはとても感動する良い映画だと思います。ひねくれた見方をしてすいませんでした。 ",
      "意外な大満足。\n がっかりリメイクと思い込んでいたからか余計に大満足。コギャル時代から今の時代をリアルに知ってるし、サニーメンバーの若かりしアイドル時代と今も重なってなんともリアルな仕上がりを感じてしまった。特に篠原、ともさか、最高。泣いて笑って感動できて。韓国作品からかなり時間も経過して今更なリメイクが逆に良かったのかも。 ",
      "劣化コピー\n  ひと言でいえば劣化コピー。奇跡のようなバランスで成り立っていたオリジナルの素晴らしさの表面的な部分を真似すべく努力した点は認める。どこまで改悪するのだろうと気を揉んでいたが、意外なほどに丁寧にコピーしていた。が、結局は表面的な設定だけを真似ただけだ。サニーをサニーたらしめている大事な要素──80年代後半のソウルと現代のギャップがもたらすタイムマシン感、“漢江の奇跡”がもたらした発展と失われた女子高生の素朴さ──ジェンガのごとく絶妙なバランスで成り立っていたサニーらしさは、90年代後半の東京のビッチ女子高生に置き換えた時点で再現できないことは大根監督も重々承知していたはず。しかし、彼は音楽だけでサニーらしさを再現できると踏んだのだ。ブルセラ女子高生でもサニーになれる……はず！果たしてその試みは成功しているか？いいや、大失敗だ！ ",
      "なんか面白そうだなと思ったら、すごい良かった\n 話が進むテンポの良さ。過去、現在の場面切り替えのタイミングの良さ。話の内容の良さ。あの頃の女子高生て確かにキラキラしてて楽しそうにしてるな、こんな子多かったなーと現実に近い感じはしました。映画の対象は10-40代なんでしょうか。今の中高年には昔の懐かしさを感じながら見て欲しいのと、中高生にはこういう時代もあったんだよと感じて欲しいです。学生時代と現在のキャスティングも何気に似ててうまいなーと思いました。続編は難しいとは思うけど、サニーのその後とか是非観たい。 ",
      "今年の邦画で現時点では最高\n  まず広瀬すずが最高。キョドった演技からコテコテのコメディ的な動きまで完璧。引き出しの多さと天真爛漫さにおどろき。全体的に演技とキャラクターに説得力があった。特に大人パート。板谷さんの角が取れた落ち着き。小池栄子はやはり芸達者。篠原涼子さんのソフトな感じ。ともさかさんのやさぐれ方。渡辺直美の安定感。若かりしころはみんなコギャルだからあんまり違わないけど歳を重ねた後のキャラクターがみんな別々で、それぞれの人生を歩んできたんだな、と。地方出身の私には当時ニュースや雑誌でしかコギャルの生態を直接目にすることがなかったのだけど、都会の女子高生ってあんなにパワフルだったのか、、、。ルーズソックス、いつのまにかすたれたけど、またリバイバルあってもいいんじゃないかな、いまみても味があってオシャレだと思う。個人的には話から少し逸れたワタルのくだりが好き。当時好きだった人がいまどうしてるか調べちゃって見にいっちゃう気持ち分かるなーと思った。実らなかった学生時代の恋の思い出ってステキだなと。うまくいって結婚なんかしちゃったらステキな思い出になんかなってないもんね。海岸線を歩く篠原さんの表情もステキだった。篠原広瀬の2Sはないほうがよかったかなと思ったけど。平成もあとわずか。安室ちゃんも間も無く引退。今の働き盛り、30〜40代が中高生だった90年代は音楽業界も最高の売り上げとヒット曲数を誇った時代。今だからこそリメイクする意味があったと思わされる作品。見事です。 ",
      "平成最後の夏にぴったりの作品\n あまり期待せず見に行きましたが、とても面白くて良かったです！私自身、20代前半なので、この作品の世代ドンピシャ！という訳ではありませんが、小さい頃に家でも車でもよくMDで小室さんの曲を聴いていたので昔の曲は知っていて大好きです。(両親の影響です)劇中の楽曲も大好きでしたし、物語自体も、笑いあり涙ありで大人サニーも高校生サニーも可愛かったです。個人的には、すずちゃん(奈美)が面白くて可愛くてすごく好きでした。高校生サニーと大人サニーが似ていてどのキャラクターも素晴らしかったです。30代40代の方はもちろんですが、若い年代にも刺さる作品だと思います。 ",
      "安室奈美恵さん世代には\n 平成の歌姫、安室奈美恵さんの引退で沸く日本列島と言っても過言ではない、平成最後の夏に絶妙のタイミングで贈られたこの映画。初日舞台挨拶上映に参加。社会現象を巻き起こした1人のアーティストとともに生きてきた女性たちには自身の人生とのシンクロに涙腺崩壊かと。このタイミングにこの映画と流れる\"sweet19blues\"に心鷲掴み間違いないですね。 ",
      "よかったです🎵\n 予定外の涙が出ました。ラストシーンよかったです。六人で踊って欲しかったです。エンドロールで驚きましたが、ななは、一人二役だったんですね。 ",
      "90年代さいこう。\n あの頃に生きてなかったんですけど90年代の輝かしい青春時代感動しました。そして、すずちゃんのあの振り切り方最高笑 ",
      "ちょっとだけ中途半端かな\n キャスティングが？揃えるならみんな揃えて欲しかった。特に女子高生のキャスティング。ストーリーや展開は良かっただけに惜しい作品でした。 ",
      "超よかった……。 90年代に10代から20代を過ごした者としては、...\n 超よかった……。90年代に10代から20代を過ごした者としては、何とも……。しかし、当時の文化って今見てもそれほど古臭く感じなかったりしたのだけれど、今の若者から見ると違うのかなあ、やはり？ ",
      "青春の懐かしさと温かさ、、、\n 懐かしい青春の思い出、あの頃に戻れたらな〜、、、という思いを綺麗に映像化してます！終盤はただただ号泣〜😭キャストの女優さん達も素晴らしい方々で、特に山本舞香さん、池田エライザさん、常に最高でした！！！ ",
      "９０年代ミュージックシーン映画\n 予告編を見ただけでストーリーは分かってしまうというお粗末な物語であるだけに、９０年代のミュージックシーンがなければ退屈な映画になっていただろう。広瀬すず目当てで見たということもあったが、女優陣は良かったと思う、キムラ緑子は最高だった。最後は金満な解決でがっかりしたし奈々は謎のままというのもちょっといい加減、それに友情を歌っているのに20年間も音信不通なんて友情って言える？ ",
      "やっぱ広瀬すず\n コギャルや90年代の懐かしいものを調べていたところ、ちょうどこの映画に出会いました。何だろう、めっちゃバランスが取れてる凄い作品です。演出もコメディっぽくて面白く笑えてでも話は結構シリアスで、泣けるし全ての要素が欠けることなくバランス良くて、そこに感動してしまいました。広瀬すずの演技力本当に凄いですね、振り切り方がハンパじゃない池田エライザの美しさにも圧倒されました ",
      "青春時代！\n 見終わった後に、高校時代や青春時代、何も考えてなくても何もしてなくても毎日皆に会って笑いまくってる日々が本当に楽しかったなぁ！と心を青春時代に戻してくれる映画でした！90年代のコギャル時代がとにかく懐かしいし、現代の子達なのに全く違和感がなく凄くハマりまくってました！現代の豪華女優さん達も違和感がなく、最高でした！笑いすぎて涙が出るし、感動して涙が出るし挿入歌も懐かしいしで、とても素敵な映画でした。 ",
      "とにかく懐かしい！\n 86本目。懐かしい！ちょうどルーズソックス全盛期だったから、まさに高校のとき。コギャルじゃなかったけど、ミニにルーズソックスだったから、もしかしたら、親もヒヤヒヤしてたのかな。。街にある広告(ティセラのシャンプーとか)も懐かしかったなぁ。久しぶりに高校の友達と連絡したくなった。 ",
      "正直あまり\n 去年大根監督作品ズッコケてるからあまり期待していなかったが今回はよかったと思います ",
      "久しぶりに\n 最近面白い映画ないと思ってたけど久しぶりに映画に入り込み楽しめた作品でした♪でも、コギャル時代ってあんなに下品？だったの？(笑) ",
      "面白かった\n 面白かった ",
      "やっぱりいいよね！オザケンに安室ちゃんは\n 原作が大切な作品だけにものすごい心配してたけど、うまくできてて安心した。ほぼ涙を浮かべてみてられた。大根印の選曲とダンスシーンはお決まり感が90年代とバッチリ相性がいい。高校大学を過ごした自分のことを思い出して身悶えてた。渉の格好は大学の俺だった…通して梅のキャラが強すぎていたのと、過去の奈美にあって肩を抱くシーンはもっとエモくやって欲しかった。（原作のシーンは生涯ベストシーン）面白かったです。 ",
      "ともさかりえと池田エライザが、最高。\n ともさかりえと池田エライザが、最高。 ",
      "こんなに余韻に浸った映画は久しぶりでした。 笑って泣けるとても素敵...\n こんなに余韻に浸った映画は久しぶりでした。笑って泣けるとても素敵な映画です。特に広瀬すずちゃんがめちゃくちゃ可愛い。そして池田エライザちゃんすごくよかった ",
      "平成最後の夏☆あの頃の青春をギュッと濃縮\n 茶髪、ガン黒、ルーズソックス…あの時代を越えて大人になった人たちには懐かしくてたまらな〜い映画。ファッション、ダンス、片思い…女子高あるある満載でタイムリープしたみたいだった。まずはファッションへのこだわり。何故？大根監督があーんなにも細かなところまで当時のファッションにこだわったのか…完成した映画を観て納得️この平成最後の年公開するという深〜い意味が読み取れた瞬間に思わず泣けた。今年で引退する安室奈美恵さんへのメッセージにも受け取れた。懐かしい当時のヒット曲。90年代の大ヒットメーカーの小室哲哉さんが担当。しかも最後のお仕事。一曲目を聴いたあたりから青春を思い出して泣けそうだった。どの曲も歌えるくらい当時のヒット曲。帰ってCD探しちゃった。専業主婦の奈美が末期がんの親友・芹香に再会。死ぬ前にもう一度だけみんなに会いたいという願いを実現するために彼女たちの時間がふたたび動き出す。サニーのリーダー的な存在だった芹香が最後までホントにカッコいい。あ、ロン毛キムタクヘアの三浦春馬さんが…いた。笑って泣けて友達に会いたくなる青春音楽映画。昔コギャルだった人もアムラーだった人も。お母さんがルーズソックス履いてた人も。…安室奈美恵さん大好きな人も小室哲哉さんが好きな人もきっと胸熱です。平成最後の夏。あの忘れられない90年代をギュッと2時間にした愛蔵版の誕生でーす！ ",
      "原典に謝れ。 なんで「サニー」がタイトルなのか。 今の日本映画界と...\n 原典に謝れ。なんで「サニー」がタイトルなのか。今の日本映画界と、観客のアウストラロピテクス化を象徴したチン作。売れれば良い、のも悪では無いが。酷過ぎる。映画を楽しむという行為は、「その国の文化・歴史に近づく」という事だと思って作品に接している。だからこそこの陳腐な日本カバー作には、苦言を。安直な焼き直しは「怪しい彼女」で懲りて欲しかった。 ",
      "陽だまりの仲間たち\n  2011年の韓国映画『サニー 永遠の仲間たち』を日本でリメイク。実はオリジナルを見た時から、日本でリメイクしたら誰がいいかなぁ…なんて想像したりして見てたので、ある意味待望の日本版リメイク。話はほぼオリジナルを踏襲。平凡で不自由無いが、空虚な日々を送る主婦・奈美。ある日、母親の見舞いで訪れた病院で、高校時代の親友・芹香と再会。彼女は末期癌で、余命僅かだった。芹香の願いで、奈美はかつて仲良しだった“SUNNY”の親友たちを探し始める。大人になった今、皆それぞれ、問題や悩みを抱えていて…。友情、笑顔、青春。楽しく、笑えて、温かく、爽やかな感動…。オリジナルは本当に良かった。今も大好き。この日本版リメイクも、その魅力は全く損なわれていない。リメイクとしても上々。さすがにオリジナルの方に愛着あるが、日本版リメイクの本作にも本作ならではの魅力がある。懐かしのTHE90年代！茶髪＆ミニスカ＆ルーズソックスのコギャル、プリクラ、TKサウンド…。“あの時代”にスッとタイムスリップ。自分も“あの時代”に青春時代を送り、肌で感じていたので、ドンピシャ！自分の高校時代にも、あんなケバケバコギャル、居たね～。ホント、あんなだった(笑)音楽は昔からそんなに聴いてた方じゃないが、それでもこの90年代の名曲ヒット曲の数々には胸躍った！この選曲には、音楽ファンならチョー堪らないだろう。中でもやはり、小室＆安室。自分も初めて買ったCDは安室ちゃんだった。本作の音楽担当は、小室。そして奇しくも今年、安室ちゃん引退。感慨深く、聴き浸ってしまった。これら90年カルチャーに負けないほど揃い咲いた女優たち。現代パートは、篠原涼子、板谷由夏、小池栄子、ともさかりえ、渡辺直美…。過去パートは、広瀬すず、池田エライザ、山本舞香、富田望生…。綺麗所、可愛い所、好みの女優がいっぱいで、目の保養。現代パートの女優たちの中には、90年代からの馴染みも。今や人気女優の篠原はバラエティーで体を張ってたし、ともさかは『金田一少年の事件簿』などで見ててアイドルだった。過去パートの女優たちは、まだ赤ちゃんか生まれてもいなかった！何か、不思議な感じだなぁ…。それぞれのパートの女優たちが“共演”するシーンが、実はある！音楽に乗せて、踊って、最高にウキウキウキウキ！他キャストでは、三浦“キムタク”春馬はちょっとアレだけど、胡散臭いけど腕はいいリリー・フランキー探偵はナイス役回り。コギャルや音楽面以外でも、ポスターや看板や街並みとか、よくぞ再現した！個人的に、「伊東家の食卓」って台詞が出てきた時、思わずニンマリ。このサブカル描写は、大根仁監督だからこそ。ここの所不発続いたが、本作は久々にヒットするのでは？90年代は大事件続いたけど、それにしてもあの時代のコギャルは良くも悪くもそれらに屈しないパワーがあった。今の女子高生の友達と言ったら、スマホだけ。ブッ飛んでて、バカみたいに大笑いして、本当にコギャルが時代を動かしていたと言っても過言ではない。今思うと、何だったんだ、アレは？ 当事者たちは、何バカやってたんだろう？でも、決してそれは、悪い事でも恥でもないと思う。時代なんてコロコロ変わり、色んな顔がある。それぞれの時代、どれもが、その時代彩った顔、いい思い出、懐かしい思い出。でも…あんなに仲良しだったのに…。あんなにいつも一緒だったのに…。今はもうほとんど接点もナシ。仕方ない事かもしれない。皆、大人になる。それぞれの道を歩む。今も高校時代からの友達の人たちは多いかもしれないけど、いつまでも一緒には居られない人たちも多い。“SUNNY”の場合、ある事件がきっかけで…。高校時代、全てがノーテンキではなく、悲しい事、辛い事はあった。でもそれらも含め、欠けがえのない仲間たちが居たからこそ、全てが楽しかった。今また、再会する。あの頃が蘇る。時々、今の現実に引き戻される。板谷演じる芹香の苦しい闘病。ともさか演じる心のどん底の生活。一人じゃとっくに心が折れていただろう。でも、また仲間と出会って…。支えられる。心強くなれる。やり直せる。勇気を貰える。再会は、あの頃は良かったとか、懐かしいとか、戻りたいとかじゃない。一度はバラバラになったけど、友情は、昔も今も、全く変わっていなかった。皆、また一緒に笑おうよ。あの頃と変わらず、バカみたいに。ね、陽だまりの仲間たち。 ",
      "楽しい\n  楽しい青春映画、ダンスシーンが今どきの流行りで楽しそうに踊る出演者がイキイキしている。過去のエピソードでナナが顔を切りつけられるシーンはちょっと衝撃。 ",
      "笑った！\n  ウケを狙いに来てるシーンでしっかり笑わせていただきました！面白い！広瀬すず、可愛いし面白いし、見ていて楽しい！サニーのメンバーもみんな可愛くて見ていてついつい笑っちゃうシーンが多かった！PG12指定にしているだけあって、目を背けたくなるシーンもあったけど…笑えて泣けて楽しめる、とっても良い映画でした！奈々は誰なんだろう！？ってドキドキでしたが、ちょっと無理あったね笑 ",
      "いやーな気分になった\n  服を脱がせて写真を撮るなどのいじめようとしたりするシーンや、薬に溺れてる同級生、余命あとわずかで苦しむ友達、好きだった仕事も出来なくなり子供とは離れ離れの水商売しているアル中の友達などなど。見てると目を背けたくなります。ダンスシーンも大して揃ってないし。 ",
      "『ラ・ラ・ランド』の向こうを張ったオープニング\n  アラフォーの奈美（篠原涼子）、夫と高校生の娘の三人暮らし。入院中の母のお見舞いに出かけた際、同じ病院内で懐かしい名前を見つける。芹香・・・それは、女子高生だった頃、いつも一緒にいた6人組のリーダー的存在。彼女（板谷由夏）は末期の癌・・・そんな芹香のために、奈美は昔の仲間探しを始める・・・といったところから始まる物語で、仲間探しと並行して、女子高生時代のエピソードが綴られていきます。まず、目を奪われるのは、女子高生時代の奈美役、広瀬すず。淡路島から東京へ引っ越してきた転校生なのだが、時折まじる関西弁も含めて、とにかく闊達で、動きそのものが面白い。前半でのキレキレにキレての啖呵（といっても、吉本新喜劇のネタなのだが）を切るシーンや、6人でダンスの練習をするシーンなど、動き自体が面白く、なかなかのコメディエンヌぶり。この明るさが好いのだけれど、阪神淡路大震災後に、工場がつぶれて上京した・・・という設定は活かしきれていないかも。それから、注目はミュージカルシーン。『モテキ』『バクマン。』の大根仁監督なので、突然のミュージカルシーンも心得たもので、冒頭の「LA・LA・LA LOVE SONG」の群舞シーンは『ラ・ラ・ランド』の向こうを張ったもの（ラ・ラ・ラつながりは、絶対にそうだ）。楽曲が終わって、初登校で戸惑う奈美へとつながるワンシーンワンカットは、かなり上手い。ここでノレれば、この映画は愉しめる。ただし、ストーリー的にはベタベタ。特に現在パートがベタすぎる感がしないでもない。彼女たち女子高生が輝いた90年代・・・ただし、それは輝かしいだけでなく、阪神淡路大震災もあり、映画では描かれないがオウム事件もあった。バブルははじけた後で、中小はおろか大企業も苦しんでいる。それを苦々しくみていた人間もいる（いた）わけで、それを、年かさの探偵リリー・フランキーだけに背負わせただけなので、少々荷が勝ちすぎてはいまいかしらん、と。ドラマ終盤も少々ご都合主義的（というか、彼女、そんなに成功していたのか、と驚く）展開は、やはりベタ。とはいえ、その後のカーテンコールで、またまた挽回かしらん。 ",
      "タイトルより良い\n 歌と踊りと友情と青春時代の楽しい映画９０年代に青春ど真ん中だった女性たちを篠原涼子、坂谷由夏、ともさかりえ、小池栄子、渡辺直美が演じまだ女子高生だった頃を広瀬すず、山本舞香、田辺桃子、野田美桜、富田望生、池田エライザで再現しているお話子供の頃の面影が残ってる大人の姿にちょっとビックリ凄くあてはまる役者さんたち集めたなぁ～大人たちは渡辺直美さん以外はもうベテランの女優さんたちが演じてくれているので安心です今回良いと思ったのが子供の頃を演じてる女子高生の皆ですすずちゃんが良いのは今更ですが今作でも顔芸もこなしてくれてるしダサい女子高生から演じていて好感度高いです題名からくるマイナスイメージよりも面白かったですよ～(笑)何故この題名にしたって思ったら原作プラス曲名だったようで・・・知らなかった・・・原作の題名で良かったかもね・・・笑えるポイントがたくさんあるし,安室奈美恵さんの曲が出てくるガングロ、ルーズソックス、アムラー９０年代青春真っただ中の人たちに分かるネタが満載そして今現在青春真っただ中の人たちには是非お母さんたちの青春時代がどんなだったか覗いて見て下さい理解がないと思えるお父さんやお母さんにもちゃんと青春時代があったって分かりますよ私はひたすら三浦春馬さんがツボってしまった良い男のイケメン役は目の保養ですリリーさんも変わらずいい味出してます渡辺直美さんあれだけ太ってるのにキレッキレのダンスを披露してくれてますともさかりえさんの出演が短いのにインパクトありすぎ堕落した感が凄いです正直、最後の全員でダンスのシーンははっきりいって要らないって思ったけれど学生時代確かになんであんなに笑ってたんだろうねぇ～っていつから学生時代が遠いものになったんだろう～等々懐かしい想いに浸れる楽しい映画でした ",
      "期待してなかったけど…\n 正直そんなに期待はしてなかったです。そしたら笑えるし、懐かしいし、色んな思いが分かるし、伝わるし切ないしで超楽しかったです！！！本当にゴメンなさい！！めちゃ面白かったです！！！親子で見るのもオススメと思います！小学生以上の子供かな？中高大のお子様だったらかなり楽しく語り合えると思います！！そして昔の友達に会いたくなる！！同窓会したいな♪今、この作品を見れて本当に良かった！感謝です！！ ",
      "広瀬すずちゃんの演技！！\n  思ってたよりも、パロディ要素多かったとっても笑えて、明るい気持ちになれる映画です前向きに生きていこうと思えるそんな映画でしたこんなにダンスがあると思ってませんでしたダンスフェスティバルの曲を、最初の方で使っていたla la la love song にしたほうがよかったのでは？と思いましたわたしは30歳ですが、あのフェスティバルの曲は知りません同じ曲が何度も使われていたのも気になりました他のいい曲も聞きたかったですでも全体的にとても完成度の高い素晴らしい映画だなと思いました ",
      "30代女子、劇場へ集まれ！\n 懐かしい〜(o^^o)コギャル、ガングロ、茶髪、アムラー、チョペリグ‼︎流行った、流行ったと思わず頷きたくなる瞬間がたくさん詰まった映画でした(^^)大根仁監督らしい、元気に楽しい作品でした！これはもう、是非30代の女性の方々に見て欲しい‼︎仕事や子育てに疲れた現代の女性たちに、元気と活力を与えてくれそうです。90年代に青春を謳歌した女子高生がターゲットという事で、懐かしい音楽もたくさん登場しました(^^)安室奈美恵、久保田利伸、hitomi、trf 、JUDY AND MARY 、PUFFY、Chara。もう全ての音楽が懐かしくて懐かしくて…（笑）ルーズソックスを履きながら、周りの目も気にせず大爆笑していたあの頃。女子高生が社会の中心となっていたあの頃。何も怖くないと思っていたあの頃。キラキラ輝く笑顔が眩しいです（笑）そして、この作品のもう一つの魅力はキャスト！広瀬すず篠原涼子山本舞香池田エライザ板谷由夏小池栄子ともさかりえ渡辺直美リリーフランキー三浦春馬などなど、とにかくキャストの豪華なことと言ったら…。大人の頃→女子高生へと成長した姿がみんなそっくりで驚きました！みんな特徴をよく捉えていると思います(o^^o)後半ちょっと盛り込みすぎ、ドラマチックすぎな所もありましたが、それはフィクションということで…、仕方がないのかな。大根仁監督らしさといえば、歌とダンス。この作品でも、その二つは要素要素に沢山登場しています！大人の自分と高校生の自分が楽しそうにダンスする姿が良いですね(^^)監督らしさが沢山感じられました。今回は、あっという間に2時間が経過していた、素晴らしい作品となりました(o^^o)女性の皆さん、是非劇場へ！最後に…おまけ。同じタイトルの作品が韓国にもあるようで、そのリメイク版との事ですが、未鑑賞なのがちょっと残念…。これを機会に韓国版もみてみたくなりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}