{
  "id": 532,
  "reviews": {
    "eigacom": [
      "人が物語を欲する理由\n 「サピエンス全史」で著者のユヴァル・ノア・ハラリは、人類は「現実には存在しないものについて語り、信じられる」ようになったから進化したと語っている。国や宗教、経済システムなど全ては虚構であり、その虚構を皆が信じるから価値が本当に生まれる。これを認知革命と彼は呼ぶ。人はフィクションを信じる力によって発展したのだ、とハラリは言っているわけだが、本作も、スケールは小さいが同じことを言っている。主人公のウェンディは「スター・トレック」マニアで脚本コンテストのためにベイエリアからLAまでの旅に出る。自閉症の彼女にとって一人での旅が不安がたくさんあったが、スター・トレックとその物語を自分が書くという物語を信じることで勇気を持って進み続ける。物語という虚構が彼女に力を与えているのだ。そしてそんな彼女を助ける者も彼女と同じスター・トレックファンだったりする。ケースワーカーとその息子だったり、クリンゴン語を話せる警官だったり。人はなぜ物語を欲するのかについて鮮やかに描いた素晴らしい作品だ。 ",
      "最高だ、これが映画、これが感動\n 直感的にビビッときていた映画をやっと借りることが出来た。ダコタ・ファニング主演で最初から最後までほんっとうに濃くて最高の映画だった。演技も映像もカットも音楽も展開も全てが素晴らしい。正直何にここまで惹き付けられ満足感を与えられているのか自分でも分からないが、とにかく人生で五本の指に入る作品だと思う。劇場で観ていたらどれ程の感動だったか想像出来ない程。PSパットンオズワルド大好き。 ",
      "おぉ！ ダコタ・ファニング！\n 「アイ・アム・サム」以来のダコタ・ファニング。すっかり大人になっていてびっくり！自閉症の主人公ウェンディにハマっていました。ウェンディが取り組んでいる脚本の題材がスター・トレックということですが、私はスター・トレックを知ラないのでたぶん知ってる人が観るとより面白いかも。でも本題はそこではない。どうしても自分の脚本をコンテストに応募したいウェンディは、締切日に間に合わせるためにハリウッドを目指して旅に出るというロードムービー。グループホームの世話人にも離れて暮らすお姉さんにも何も言わずに旅立つので、周りはいなくなったウェンディを探すことに必死。ウェンディはウェンディで行く先々でいろんな困難に直面するんだけど、助けてくれる人もいれば騙そうとする人もいる。それでもウェンディが行動を起こしたことによって、彼女を心配する周りの人達との関係も少しずつ変わっていくのが描かれていてよかったです。それにしてもウェンディ、いざとなったらかなり大胆な行動にでれるんだなぁ。脚本提出の時の機転のきかせ方はナイスでした！スター・トレックの世界をわかってくれる警察官の存在は素敵だった。 ",
      "感情\n  冷たい側面と優しい側面のあんばいが中々にシビアでした。声を掛けてくれる優しい人もいるけれど、現実はそう甘くはない。気付いても気づかないふりをする人、横暴な人、酷い仕打ちをする人、様々な人と衝突する。避けては通れない道。それを一心不乱に目的に向かって突き進むウェンディ。ああ、どうかこれ以上辛い目に遭わないように。期限内に届きますように。誰もが願ったはず。見てるうちに、最初は苦手かもという私の気持ちがウェンディすきだな。に変わってました。映画ファンなので共感できる部分が多くて、彼女のスタトレを通してどう世間に接点を持つか模索する部分も、スタトレで物事を考えスタトレを通して世間を除く部分も、ああ、私もするな。わかるわかる。というような面持ちでした。それに、スポックの「感情に手を焼いてる」という特性から、彼はこういう感情のコントロールが難しい人達の代弁者として生まれたのかな？と、まさかこの作品を通して気づきを得られたのは目から鱗でした。なるほどなあ…あとSF映画を微塵も見たことない人がスターウォーズとスタートレックを同じものだと勘違いしてるのとか、ほんとあーいるいる。ってなりましたね笑様々な映画を通して、映画を観るというのを割りとしてしまうしそこが醍醐味みたいな部分もあるので、今回は豊作でした。これだから映画ファンはやめられない。 ",
      "人は自分を認めて欲しいひとがいます\n ネタバレになるので…年頃のお嬢さんに是非観て欲しいな。人は自分のことを誰かに認めて欲しい。一番身近な愛する家族に認めて欲しいよね。彼女が夢に描いていたことは叶うのか？是非にご覧ください。今回のリバイバル上映は今週で終わりだと思います。映画はやはり映画館で観ないとね!(b^ー°) ",
      "少女を応援したくなる\n 117席シアターを独占鑑賞。娘を見守る親心感覚で健気な少女の行動にハラハラしながら最後まで夢中になった。ダコダ・ファニングの演技も完璧で愛犬の存在感も抜群に良い。2018-220 ",
      "一生懸命さが伝わります\n 頑張って！と応援したくなる、そんな映画でした。 ",
      "スタートレックもっかい見よっと\n  ダコタファニングってまだ24歳なんですねっトニーコレットとのお決まりの挨拶かわえぇ〜パットンオズワルドとのクリンゴン語の会話ワロタ‼︎話せるんだぁ〜やるねっ ",
      "10の桁を切り上げて500ページの夢の束\n  ごめんなさい！細かい事言って。個人的に数字だけはキッチリしとかないと気が済まないもんで。物語は、最近のキノさんらしい良品だった！自閉症者のグループホームで生活するウェンディの夢は、手放した家を買い戻し姉であるオードリーと一緒に暮らすこと。ドーナツショップでバイトするウェンディは、決まったスケジュール通りの行動から外れるとパニックを起こしてしまいます。書き留めておかなければ、言われた事も覚える事が出来ません。乳児を抱えるオードリーとの生活は、叶いそうに有りませんでした。スタートレックの脚本コンテストは、そんなウェンディの夢を叶えてくれる天恵にしか見えませんでした。賞金10万ドル、ストーリーなら毎日空想しているし、素晴らしい脚本をオードリーに読んで貰えたら、私は大丈夫だと信じて貰える。何より、オードリーに伝えたい事がある。ちょっとしたトラブルからウェンディは自分の手で脚本をロスのパラマウントへ届けようと決意。テンヤワンヤの珍道中は、冷たいバスドライバーやら、小悪党やら、善意が服着てるおばあ様やらに彩られますが、交通事故が行く手を阻みます。病院で目覚めたウェンディは、締め切りを守るために脱出を試みますが、ワンコと大切な脚本の一部を置きざりにするしかありませんでした。「完璧な書式で印刷された脚本」が要る。絶望感でパニックを引き起こしそうになるウェンディは、stand byと呪文を唱えて頭の中の悪い虫を鎮めます。こんな時は、どうすれば良い？答はスタートレックが教えてくれました。真っ直ぐ前に！目の前には閉店しているコピーサービスがありました。ごみ箱には大量のLetter Sizeの用紙があります。書ける。ウェンディは頭の中で繰り返して来たストーリーを、完璧な書式で書き始めました。クリンゴン語を話せる警官がロスへ向けて放浪中のウェンディを保護。彼女の行方を捜し続けていたオードーリーとスコッティに引き渡します。ウェンディは一人でパラマウントの中に入り、担当者に脚本を提出しようとしますが「消印のある郵便物しか受け取れない」と却下されてしまい、クレームをつけると、つまみ出されそうになります。「私が誰だか分ってる？」なおも詰め寄るウェンディ。「いかれてんのか？知るかよ！」そうでしょうよと、ポストボックスに脚本の入った封筒を投げ込んだウェンディ。悪知恵も人並以上に働くんだから、もう大丈夫！オードリーの家の前に放置されたピアノは未だ、そこに残っていました。思い出の詰まったピアノはオードリーにとって、見るのもつらいものでした。蓋を開き、鍵盤をたどたどしく押し下げる指はウェンディです。母と子と叔母の三人が、前庭を眺める椅子に座る姿で物語は締められます。オードリーに脚本で伝えたかったことは、言葉にする必要もなくなりました。だって、戻って来たのだから。宇宙を真っすぐに進んで来た光は、虚空の彼方に消えることなく、帰るべき場所に帰って来ました。ワンコもね。って、そこ、どなたのお宅っすか？？？とにかく、メデタシメデタシ。美しく成長したダコファニですが、役を選ぶ女優さんになっちゃたんじゃないかと思うのが気になるところでした。と、音楽が西海岸デジタルってのはダメだと思う。Acousticにして欲しかったーーー！ギターでしょ、絶対。 ",
      "2月第3月曜日は大統領の日\n 　締め切り日は2月16日。14日が日曜日で、15日が大統領の日という祝日となっていたため、郵便局に投函しても間に合わない！と気づいたウェンディ（ダコタ・ファニング）はバスに乗って直接ＬＡにあるパラマウント・ピクチャーズまで届ける決意をする。彼女は自閉症の21歳。施設長のスコッティ（トニ・コレット）がウェンディがいなくなってることに気づいて大慌て。ウェンディの姉オードリー（アリス・イヴ）と連絡を取りながら必死の捜索が始まる。　自閉症の女子の性格を見事に演じ切ってるダコタ・ファニング。『スター・トレック』の大ファン“トレッキー”であり、知識の豊富さを生かして脚本を書くのが趣味なのです。バイト先の従業員たちとオタククイズ合戦をしているシーンが面白い。どんなに細かなことでも答えられるウェンディに舌を巻くところだ。また、規則的な生活を強いられるために予定表を読み上げたり、曜日毎に違う色のセーターを着たりするところなんて、自閉症教育という現実も理解しやすい。　施設からLAまでのロードムービーなのですが、バスで往復86ドルの距離。飼い犬ピートがついてきたために、途中でバスから降ろされてしまうが、そこからのLAまでの距離が230マイル。バス停にいた姉ちゃんにお金と愛用のiPodを盗まれたり、交通事故に巻き込まれ病院に運ばれたりと、波乱含みの冒険ストーリーといった感じ。最も感動したところは、警官フランク（パットン・オズワルト）がいきなりクリンゴン語でウェンディに話しかけるシーン！アメリカはこんなにもトレッキーだらけだったんですね！(笑)　「スター・トレック」についての基本的知識さえあれば、十分に楽しめます。エンタープライズ号、カーク船長、スポック、クリンゴン語などなど。調べてみると、姉役のアリス・イヴは『スター・トレック　イントゥ・ダークネス』にも出演してるんですね。妹に対する姉の想いも伝わってきます。また、犬に対する愛もエンドロールで伝わってきます。　ちなみに応募した脚本は500ページもなくて、427ページだったみたい・・・ ",
      "スタートレックがもたらした素敵な切っ掛け♪\n  自閉症の女の子が旅をする話と言うのは良くあっても、切っ掛けが「スタートレック」の脚本応募と言うのに引かれて、観賞しました。自閉症の女の子をダコタ・ファニングが演じてますが、自閉症だから仕方ないけど、周囲にはなかなか痛い女の子に映り、犬を連れてって、バスを途中で追い出されたり、大事な脚本をクリップで留めるとか、袋に入れるとかしないから散らばるとか、なかなかな自業自得な感じ。でも周囲の理解と優しさでなんとか乗り切る。旅にはいろんなトラブルとかあっても、それをフォローしてくれる暖かさと彼女にとっての決意の冒険が気持ちいいです。我々が普通に出来る事でもなかなか出来ない事に挑戦する姿勢とそれらは大好きスタートレックから学んだと言うのも良い。必ず成功する訳ではないけど、挑戦する気持ちを奮い立たせてくれて、全てがハッピーエンドではないが、結果オーライも良い。感動作と言うよりも少し前向きになれるなかなかな拾いもの的な良い作品。結構お薦めですよ♪ ",
      "成長の物語\n ああいう性質の子に成長というものがあるのかは分からない。ただ、一連の冒険を通じて彼女は確実に成長したかのように見える。そして素晴らしいのは、彼女の冒険に振り回される周りの人々がまた成長していること。ダコタ・ファニングの演技は素晴らしい。クリンゴン語を話す警官の人も良かったね。 ",
      "ファニング姉の現在地がわかる佳作\n 最近妹の方が目立ってるな、ダコタはどうしてるんだ？と思っていたところこの映画に出会った。今の彼女を知るのに最適な映画。ダコタ・ファニングは妙に貫禄が出てて、21才という役の年齢に違和感を覚えてしまうほど。それでも自閉症の女性をきっちりと演じていたので、今後もいろいろ活躍できることがわかりひと安心した。一種のロードムービーだが、自閉症なのでいろんなことがうまくいかない。それでも彼女が少しずつ乗り越えていく姿が描かれる。涙を流すほどではないが、じんわりくる感動を味わえる佳作だ。セーターの扱い方はさりげないけど前向きな未来を感じた。 ",
      "誰もが自閉症の時代\n 　世の中に、自閉症ではないが、少なからず自閉症気味であると自覚している人は、かなりいると思う。実はその人たちは既に自閉症なのである。　他人とのコミュニケーションをなるべく避けたいのが自閉症だ。避けたい理由はたくさんあるが、根底にあるのは恐怖心である。他人は何をするかわからない。前を歩いている人が急に振り返って襲いかかってくるかもしれないし、走って来る自動車がいきなり歩道に乗り上げてくるかもしれない。こちらの歩き方がおかしいとか、顔が不細工だとか、着ているものがセンスがないとか安物だとか言われて嘲笑されるかもしれない。体や口が臭いと避けられるかもしれないし、存在そのものが邪魔だと嫌われるかもしれない。　兎に角、一歩外に出ればろくなことはないと思ったり、会社や学校に行きたくないと思ったりする人は、他人との関わりをなるべく避けたい人で、それはとりもなおさず自閉症なのである。そう考えれば自閉症の人は相当な人数になり、もはや病気ではなく症状のひとつとするのが適当だ。　人と関わり合うのが苦手だと生きていくのに苦労するのは確かである。だから世の中の親たちや教育者は子供のコミュニケーション能力を高めるのに余念がない。コミュニケーション能力が収入の多寡に影響することを実感しているからどうしてもそうなってしまう。　ところで、歴史上最もコミュニケーション能力が高かった有名人は誰か。言うまでもなくそれはアドルフ・ヒトラーである。その類い稀な能力で人心を掌握し、世界中を巻き込んで人類を不幸に陥れた。ヒトラーのコミュニケーション能力は、最終的には人を屈服させて他国民やユダヤ人を虐殺させるまでに至った。　世の中にはヒトラーほどではないにしろ、他人の恐怖心につけこんで服従させるミニヒトラーがたくさんいる。おのずから社会は自閉症傾向になってしまうのだ。　自閉症は疾病ではなく人間の個性のひとつだと考えて、そういう人も生きやすいように世の中のほうを変えるべきだというふうに、考え方の転換を図る訳にはいかないものだろうか。自閉症は他人事ではないのだ。　さて、本作品の主人公は誰が見ても自閉症である。施設の担当者は例に洩れず、社会に適合できるようにルールを教え、規則正しい生活を強制する。そのやり方が本人に幸せをもたらすのかどうか、映画は鋭く問いかける。　問題は自閉症にあるのではない。不寛容な社会のありようそのものにあるのだ。主人公は不寛容な世の中にあって、誰を恨むこともなく、勇気を振り絞って歩いていく。もはや彼女には誰の助けも必要ない。　社会の役に立つことが人間の大きなモチベーションであることは間違いないが、人間は必ずしも社会の役に立つために生まれてくるのではない。社会の役に立つか立たないか、それはつまり生産性があるかないかという判断になるが、社会に対する生産性とは無関係に人間の根源的な人格を認め合うことが、ヒトラー化しつつある傾向を食い止めることになる。 ",
      "切り開いて進む勇気。\n 障害のレベルはいろいろあると思うからこのお話に完璧に同調は出来ないけど成長物語としてとっても心温まる展開だった。自己主張が激しいアメリカの人達だからこういう人達は大変なんだろーなー。なにげに犬もとってもかわいかった。 ",
      "淡々としてるのに凄く心に残る。\n 淡々としてるのに凄く心に残る。 ",
      "小作で凡作　だけど\n 最近　自分が観たこういうアメリカのドラマ映画が良すぎたせいか、まあまあかな　でも　それ故に疲れないで見れる。ということで☆３つダコタ　ファニング　天才子役は天才ではなくなった。だけど、自分の殻を破って外に踏み出そうとする役と彼女自身が役者として挑戦している感じが　よかった。琴線に触れるほど、深く掘り下げることはしない　浅い　だけど　嫌味がない。この監督の別作品も観たくなった。それにしても　観客の平均年齢は自分も含め高かった　ﾊｰﾄﾌﾙﾄﾞﾗﾏ洋画世代というのかな　が集まってしまったよう ",
      "アイ・アム・サムで感動をくれ、宇宙戦争ではひたすらやかましかったあ...\n アイ・アム・サムで感動をくれ、宇宙戦争ではひたすらやかましかったあのダコタ、天才子役ももうこんな歳になったんだ。この映画、まさに彼女の新境地、素晴らしい演技。自閉症を演じること、簡単ではなかったと思います、さすが。物語は彼女がいかに成長していくかを楽しむロードムービー。次、どんな事件、困難が待ち受けているんだろう、ドキドキです。ラストの姪と姉のシーン、美しかった。H-6座席にて鑑賞。観客10名程度。靴下脱いでゆったり鑑賞。大画面はいいですね。 ",
      "Please Stand By\n 「1日くらいパスしても大丈夫。」そう言い聞かせる余裕を持とう。 ",
      "長寿と繁栄を！\n 好きなものに勇気をもらう。ウェンディが外の世界に飛び出して様々な人に出会う姿は、まるで未知の宇宙を旅するエンタープライズ号(のクルー)のよう！？自閉症の症状がわかりやすく、でもわざとらしくなく盛り込まれているのにも好感が持てます。 ",
      "趣味一つで世界は広がる\n スポックに自分を重ね、残された姉との関係を物語へと投影することで、上手く表現できない自分の本当に伝えたいこと、どうしたいかを伝えるという応募したいだけではなく、様々な意味が込められている。スタトレ好きにも嬉しい映画。「ワンダー」でのSWといい、今年はそんなんが多い。凄い良い映画。趣味一つで世界は変わる気がする。同じ趣味の人がいれば、それだけで誰でも友達になれる。警官が良かった。どんなに無理だと思っても頑張れる勇気の源がある人は強いし、何者にでもなれる、変われる。 ",
      "家族再生の物語\n  主演ダコタ・ファニングの出世作は、知的障害を持つ父の一人娘を演じた「アイ・アム・サム（99年、当時7歳）」。今度はそのダコタ・ファニングが自閉症スペクトラムの女性を演じる。原題はPlease Stand By、「スタートレック」の決まり文句の１つだ。主人公ウェンディは「スタートレック」マニア。「スタートレック」の脚本コンテストに大作を書き上げたものの、郵送では間に合わないことを知り、サンフランシスコからロスアンジェルスのパラマウントスタジオまで持参しようとする。ロスアンジェルスまでの旅路で彼女は何度もピンチに陥いるが、呪文のようにこのセリフを繰り返して乗り越えていく。ウェンディが突然いなくなったことを知り、彼女の姉オードリーはロスアンジェルスへ続くフリーウェイを探しに出る。ウェンディとオードリーは母親に育てられ、母の死後はオードリーがウェンディを見ていた。しかし、オードリーが結婚して妊娠が分かり、オードリーはウェンディを施設に預けた。そしてオードリーは不安からか、赤ちゃんをまだウェンディに会わせていない。物語の前半、ロスアンジェルスへの旅の前、オードリーが施設にウェンディを訪ねる場面がある。しかし、2人のあいだには前記のわだかまりがあり、再会はうまくいかない。しかし、ウェンディの失踪はオードリーに大切なものを思い出させた。その頃、ウェンディは幼い頃に姉から教えてもらった曲を口ずさみ、旅を続けていた。ロスアンジェルスで妹と会えたオードリーは、そこで母が遺した願いに気付く。それは、数少ない家族である姉妹が仲良く生きること。ゆえにラスト、ウェンディとオードリー、オードリーの赤ちゃんが体を寄せ合う場面は限りなく美しく描かれる。家族の再生の物語である。主演のダコタ・ファニングは、難役をチャーミングに演じている。 ",
      "オトナ版『はじめてのおつかい』\n これでもかってくらい困難が次から次へと向かってくるけど、ウェンディが諦めず負けなかったのは\"目的があるから\"の一言に尽きる。人間やはり夢や目的を持つことが自分のためになるんだってことを思い知らされた作品。ただただ大切ってだけぢゃない。結果的には自分にとってのプラスになる。あたしもしっかりしなきゃ(￣◇￣;)警察官フランクに触れられても嫌がらず触れ返したウェンディを見た時が今日一番の涙腺グッときたポイント。良い映画だったな〜(*´ω｀*) ",
      "もう一度観たい\n 明日もう一度観たいと思った映画は久し振りです。テレビでDVDじゃなく映画館で。でももっと上映館増やしてください。新宿ピカデリーほぼ満員でした。 ",
      "こじらせロードムービー\n 自閉症やアスペルガーを扱った映画は世の中たくさんあって、似たようなストーリーの似たような結末なのだが、最初は本作もなんとなくどこかで見たような。。。と既視感を抱く。しかし、次第にロードムービー的な展開に移行し、あまり今までにないタイプの作品に仕上がったのは、この監督の手腕によるところか…。単調になりがちなロードムービーを最後まで飽きずに観れる。ホッコリ映画に仕上がっていて面白いです。 ",
      "スタトレバンザイ！！\n  この映画は、ウェンディが、自分と姉の関係をカーク船長とスポックに例えている。だから、スタートレックでなければならない。スタトレは、SFの姿をしているが、基本人間ドラマ。ウェンディは苦手が事が多く、一つ一つ積み重ねて学んでいく。それは、地球人とバルカン人のハーフであるスポックが地球人の社会の中で学び、人間らしくなっていく姿に重ね合わせている。バルカン人は元来、感情的な種族であったが、争いで存亡の危機に陥り、感情を抑え論理的思考に切りかえて滅亡の危機を乗り切りました。そして論理的であるがゆえ感情的な地球人とは上手くいかないこともしばしば。特に船医であるマッコイとはいつもケンカ。もちろん、スポックは意に返しませんが、空気を読めていない印象は拭えません。ウェンディはそんなスポックに自分を投影し、頼れる友であり船長のカークを姉に例えているのです。常に姉を思い、頼りにし、また頼りにされたいそんな気持ちが、彼女の書いた500ページの脚本の中にたっぷり溢れている。500ページの脚本とは、ウェンディが姉に対しての想いを綴った手紙でもあるのです。もちろん、姉は知らないまま（読んでないので）。でも、ウェンディはスコッティには読んでもらいました。彼女は自分の気持ちをスコッティには教えたかったのではないか。そう思わずにはいられません。スコッティ、そう彼女、いや、彼はエンタープライズ号（スタートレックの）では優秀なエンジニアで、カーク船長、スポックの良き友でもあります。スコッティに認めて貰えれば自信がつく、そう思ったのでしょう。警官とのクリンゴン語でのやり取り。クリンゴンとはスタトレに登場する好戦的な異星人。彼らが話すクリンゴン語は、何十年も前に からオリジナルの言語が開発され、辞書まで存在します。そんなマニアックな言葉を話せる警官となら、ウェンディも心を開きますね。この映画、続編もあったら是非見たい。パンフレットは売れ切れで買えなかったのが残念。カトラ！長寿と繁栄を🖖 ",
      "好きが身を助くロードムービー（お犬さま最&高）\n  原題のPlease Stand Byってどういう意味かなーと思ってたら「そのまま待機」とセリフで訳されていました。パニックを起こすウェンディを落ち着かせる呪文として。スタートレックに出てくるんですかね？知らんけど。わたしはスターウォーズとは違うことくらいしか知らないので…スタートレックを知ってると楽しいみたいですが、全くの無知でも十分楽しめます。両隣の方が、楽しげに笑ってはりました。500ページってのは若干ふかしみたいですよ。セリフでは475か472ページだってウェンディが言っていたので。ウェンディはひとりでできることが少ないです。でもスタートレックについては誰よりも造詣がふかくて、職場のオタクたちとのトリビアクイズも余裕で勝ちます。あと、編み物が得意な様子。毎日のセーターは手編みかしら？できることが少ないが故、施設で暮らし、姪にまだ会ってない。大好きな姉と暮らせない。オークランドとロサンゼルスは同じカルフォルニア州なのに、旅費もままならない。世界が響かせる様々な音が苦手。優しい人だけじゃないし、人づきあいも得意じゃない。そんなアウェイな状況下でパラマウントフィルムまで脚本を届けるという旅です。結構ヘビーな旅です。砂漠に放り出され、金は盗まれ、事故に遭い、病院から警官から逃走w彼女を助けたのはスタートレックでした。好きなものが困難をかいくぐらせてくれたっていうのは、わたしを暖めてくれます。パンドラの匣の隅っこにある希望みたい。少ない手駒も磨けば万能、そんな風に思いました。姉と施設の職員に山ほど心配かけましたがちゃんと届けたのです。ウェンディはやり遂げた。かっこよかったです。そして、ラストで姪を抱きながらオードリーの肩に身を寄せるところで、急に目から溢れる塩水で視界が霞みました。ウェンディの望みはスタートレックを愛し、編み物をし、ピートと暮らして、姉のそばにいること。自分の望みがちゃんとわかっていて、それをみんな持ってる。まさに人生の勝者。姉オードリーの切なさは、あまり正面切って描かれませんが、想像させるものがありました。器の大きな母を失い、一人でウェンディの世話をするのは大変だったと思います。結婚して妊娠して、ウェンディの世話をしていられない、さらに言うと、ウェンディを足枷のように思うこともあったと思います。そしてそう思う自分を責めてもいるかもしれません。なんでわたしだけと、思わずにいられなかったでしょう。ね、オードリーはがんばったよ。がんばってるよ。ピートが演技上手くってめちゃ和みました。めっちゃいいタイミングで立ち止まり、座り込み、おしっこ！さい&こう！ウェンディのお金を盗んだ女にちゃんと吠えてたし。お洋服がスタートレックのマークだったってのはわたし無知だからわかりませんでしたが。ナイスでした。ダコタファニングは17歳のエンディングノートぶりでしたが、やっぱいいなぁと思いました。そして声がエルに似てる。これからも頑張ってほしいです。 ",
      "レインマン、アイアムサム\n 名作「レインマン」を彷彿とさせるストーリー。障害を持つウェンディは、障害者施設で暮らすトレッキー(スタートレックオタク)。自分の家庭があり離れて暮らす姉オードリーは、共に暮らす自信がないが、ウェンディのことは気がかりだ。ある日、ウェンディは、テレビでスタートレックの脚本コンテストが開催されることを知ったことから、ウェンディの冒険物語が動き出す。ダコタ・ファニングが素晴らしい。「アイ・アム・サム」の子役だったがここまで立派な女優になって‥と、親戚のおじさん風に、目頭が熱くなる。障害があり、時折感情のコントロールが効かないため、普段は感情を抑えている若い女性で、しかもスタートレックの知識は半端ない、といったかなり偏った役。人の目をみて話せない割に、ひとりで旅するロードムービーだったりするので、なかなかの難役だ。身振り手振りは抑えなければならないので、目を伏せた感情の無い目に、ふっと喜びや、悲しみを宿らす、素晴らしい演技だったと思う。なんちゃってトレッキーの自分としては、スタートレックの小ネタも妙に楽しい。クリンゴン語での会話や、毛糸で編んだ犬のコスチューム、ウェンディの部屋のシールやら小物など、ファンは気になるだろう。姉役のアリス・イブは、J Jエイブラムス版のスタトレ映画で、提督の娘役で出演しているのだ。多分、たまになんのこっちゃというシーンもあるだろうが、もちろん、スタートレック見てなくても、楽しめる構成なので、ご心配無く。そんなところを含めて楽しめたので、絶賛というところまでいかないが、名作の列に加える映画である。それでは「長寿と繁栄を」。 ",
      "スタートレック萌え\n ダコタ・ファニングがこんな女の子になったんだと、まず感動。表情、動作とも自閉症のそれにしか見えない（職業上）。警官とのやりとりに涙腺崩壊。 ",
      "9月の映画館\n 透明でちょっと切ない初秋の映画館にぴったりと思いました。舞台は2月だけど。原題のplease stand by(そのまま待機)は、ウェンディのパニックを鎮めるために用いる言葉。むしろウェンディの選んだ道のりはgo forwardそのものなので少し不思議なタイトル。皆の望み通り待機していたら冒険もなかった。待機あっての前進なのか…時々思い出してみよう。よくある「幸運をお祈りします」レターも、ウェンディは遠い世界から届いた啓示のように一字一句厳粛に守るんだろうな。そして健やかでいてほしいな。なんて思う。大好きな色のセーター、焼き立てのシナボンの香り、たっぷりのフロスティング。ちょっと震えている子犬、ふるいピアノの響き、友達のプレイリスト、明け方の光。誰のそばにもある祝福。ウェンディが願いを託して選んだ言葉を味わいながら、もう一度観たいです。 ",
      "おもしろかった\n 映像というかストーリーは、どうなるかと緊張感が続くばかりだが、後ろに流れる軽快な音楽が、緊張感を少しほぐしてくれる。自閉症の若い女性が、自作の脚本を届けるためにLAまで旅をするという話。「LAまで乗ってく？」と言ってくれた若夫婦は別として、ようやくの思いで乗れたバスの運転手も、思わぬ事故で入院した病院の人たちも、皆、普通に仕事しているだけなのだけれど、俺たち、主人公の立場から見ていると、なんて冷たいんだ、話を聞いてやってくれよ、と思えてしょうがない。（主人公もうまく話せるわけではないのだけれどね）最初に話したように、緊張して見続けられる映画なので、あっという間にかけぬける感じ。スタートレックだからSFファンの自分にはたまりませんでした。 ",
      "せめてスタートレックを知っていれば面白かったかも。\n ダコタ・ファニングがよかった。ただ、届けたいの一念で行動を起こすのはわかるが、あれだけの苦難を冷静に対処できるのが納得ができなかった。なぜなら彼女は、姉も手を焼くほどの症状を持ち合わせている自閉症の子なのだ。知識、願望が彼女を突き動かすにしても、必ず難関においてパニックを起こしてしまうはずなのだ。旅の途中、あの警官のような理解者だけではない。だからどうも馴染めなかった。 ",
      "泣かされました。\n 勇気と家族愛のお話しです。全編を通して心地よい優しさに触れました。特に自立支援ホームのカイルおばさんは優しさ◎、愛犬ピートも可愛いですよ。 ",
      "自閉症の女の子のロードムービー\n 施設にいる女の子が、施設を飛び出して目的地へ向かうロードムービー。味気ない表現になるが、「大人版はじめてのおつかい」といったところではある。いかんせん、スロースターターな映画の印象で、序盤が退屈でやばいなと危機感があるものの、だんだんと面白くなり、最後は誰もが満足できるようなクオリティに落ち着いていく感じ。大人なのに色んな経験がないことには色々なしがらみがあって、本人や周りの苦悩があったり、厳しかったり優しかったり気まぐれな街の人々にもみくちゃになりながらも、自分なりに懸命に奮闘する主人公に思わず涙ぐんでしまいます。ありがちといってしまえばそうだし、大事件があるとかそんなものでもないのだけれど、彼女からしたら、その日常自体が大事件であり、観る側も自分の周りで矢継早に流れる日常を振り返りながら、温かい気持ちになり癒されていく、そして最後にはまた自分も頑張ろうと思えるそんな素敵な映画だと感じました。 ",
      "家族と、スタートレックの\n 主人公の心に広がるスタートレックの世界ももちろん素晴らしかったけど、一番心に響いたのはお姉ちゃんでした。ピアノ好きなんじゃないの？と聞かれたとき、妹と弾くのがねと答えたり、妹の小さな頃のホームビデオで泣いたり、妹が行方不明になったとき、全てを差し置いて探しに行ったり。愛が深い。だからこそ、自閉症の妹と新生児の面倒を一度に見れず施設に入れたことを後悔したり、姉妹の話し合いで相手を傷つけて苦しむ姿が胸に痛い。最後に、死んだママなら何を望んだかなという問いに、妹が、ママは死んだから何も望まないわの答えに救われた気がしたし、救われたら良いなと思いました。 ",
      "感動した！受け狙いのあざといストーリーだけど\n 自閉症が本当にアメリカで失そうしたらこんなに綺麗な女の子だから盗まれて犯されて惨殺されるのが関の山。現実のアメリカは貧乏で病気なら、とことん苦難の道しかない。でも、みんな夢を見たいよね。スポックでも喜びもシヤワセも感じたいよね。とても都合のいい物語だけど、何故か感動した。前向きな気持ちになれた。自分も諦めずに生きていきたいと思う気持ちが芽生えた。それは主人公がとても輝いて見えたから。どんなに困難な場面でも前向きに前に進む、諦めずに、なんとかしようとする気持ち。誰を恨むでもない、憎むのでもない、ただ、後悔するのでもない。ただ、自分の前を向いて、突き進む、彼女の姿が清々しくて、自分も勇気を分けてもらえた様な気がした。有り難う。いい映画でした。 ",
      "うーん、なんだろう、どこか足りない\n 感動はする。普通によい作品だと思う。でも、どこか盛り上がり切らない。ラストもカタルシスが起こらない平板な終わり方。期待しすぎずに観るくらいでよいかも。 ",
      "良い映画\n 淡々としたストーリーながらダコタ・ファニングの演技に引き込まれる。良作。 ",
      "とりま前進！\n ‪@FansVoiceJP ‬さんのご招待でキノフィルムズ試写室にて#500ページの夢の束 鑑賞スタトレネタと愛ががわんさかあるけどリブート版しかちゃんと見てない私でもバッチリついていけましたソーシャルワーカーの名前がスコッティとか姉役がスタトレイントゥダークネスでキャロル役のアリスイヴとかもうーーーーーー(*'▽'*)毎日の日課が大事なウェンディ(ダコタファニング)だけどもっと大事な事のために覚悟を決めて一歩を踏み出して、兎に角前に進む姿には全力で応援したくなりますダコタちゃんもワンコもめちゃくちゃ可愛いから尚更！道中出会う人は良い人だけではないけれど警官のフランクにはめちゃくちゃ癒された！演じるパットンオズワルドさんは映画LIFE！でも心優しいeハーモニーのトッド役(シナボン好きのおじさん)で登場しただけで良い人だってわかったよ！！！私もあの言語習得したくなったーそんなわけでシナボン出てくるしパットンさんは出てくるし前に進む事が大事！って思える映画という事でこの映画を見た後はスタトレではなくLIFE！を見たくなってしまいましたwあ、あとシナボンの同僚のちょっといいやつニモがスパイダーマン ホームカミングのフラッシュ役のトニーレヴォロリだったりするのでホムカミも見たいなw ",
      "こういう映画が増えてほしい。\n 感情に「手こずっている」人は見たほうがいいですよ。そうでない人もですけど。 ",
      "オタクなダコタ可愛い\n 何が心の支えになるかなんて、人それぞれ。この映画の主人公の場合はスター・トレック。スター・トレックへの愛があれば、どんなに怖くても外の世界へ飛び出せる。同じものを愛する仲間に出会える。何かをやり遂げることができる。オタクであるということは、本当に素晴らしいことなんだ！あと愛犬ピートが可愛すぎる。ズルいよ ",
      "ちょっと中途半端\n 主演のダコタの成長ぶりと、発達障害の演技には感心した。やりすぎず、控えた演技が本物っぽい。ただ、つじつまが合わないところや、もう一つ筋がわからない脚本には失望。やっつけ仕事で大急ぎで書いた印象。脇の役者も良かったのに、脚本がもっと緻密だったらより印象に残った作品だけに残念。 ",
      "演技がすごい！\n ダコタさんの演技がとても良くて感情移入しました。ハラハラしっぱなしで心の中で頑張れ！頑張れ！ってずっと思ってました。笑私も目標に向かって諦めず頑張りたいなと思えました。 ",
      "個性の一貫性\n 前評判が良かったので期待して観たけど…自閉症の事について今ひとつ理解出来てない分、不可思議に思うシーンがありました。音が苦手なのはわかるけど…なぜバスから降り迷い子になったところだけに症状がでてるのか…そんな事に目がいってしまい、集中出来なかった。 ",
      "ほっこりします。 トレッキーならもっと楽しめるんでしょうね。 ダコ...\n ほっこりします。トレッキーならもっと楽しめるんでしょうね。ダコタファニングも大きくなりました〜。。 ",
      "ハラハラ、ワクワク、ジーン…\n 久々に期待を超える物語、演技、語り口の映画だな…と充実した時間でした。自閉症を抱える主人公ウェンディの日常と冒険と胸に抱える願い…ってまさに映画のコピーのままやないかい！ってほんとにそうだったから。彼女の言動に自分を重ね、いつしか「彼女は僕だ…」とさえ思えます。共感、って事ではないのだけど…彼女を取り巻く人々と彼女が道々出会う人々とのエピソードは一見さらっと描かれつつも、さりげない描写にあとでじわっときます。通底のテーマであるスター・トレックネタも、世界観が判らずとも、本作の登場人物背景をトレースし、普遍的テーマにつながっているので初見でも絶対オッケーです。愛犬ピートが超カワイイ。現実もさりげなく突きつけてくるのに、色んな人の思いやさりげない優しさがウェンディを一歩押し上げる境地に癒されてしまうという幸せな時間でした。 ",
      "ダコタファニングちゃん、大きくなりました。\n  ロードムービーだね。ワンちゃん、来るなよ！でも大切な相棒最初、騙されてどうするん？って感じやったけどいい出会いもあって前に行くね。頑張ったね。警察官とのやりとりが良かった！救われたね。ダコタちゃん演技力あるね。目の位置をズラしたりしてたよ。思わず泣いちゃったなあ！ ",
      "素晴らしかった\n  　かなり深刻な自閉症の女の子が主人公で、そんな彼女が自力でロサンゼルスに向かうと大冒険になる。犬を連れて行くなよ〜、なんで封筒に入れておかないんだよ〜と作劇上の不自然さはあったのだが、好意的に解釈したくなるくらい彼女の勇気に心打たれた。僕はスタートレックはそれほど好きではないのだけど、彼女や介護士の息子、お巡りさんと共通言語で話せたらさぞ楽しいだろうと、うらやましくなった。彼女がスポックに共感するのは理解できた。 ",
      "普通に良い話\n  自閉症の女の子が、強い動機を叶えるために前向きに頑張って、それを見た周囲も「本当のこの娘を見てなかったのでは？」と見方を変えるという王道ともいえる展開なんだよね。そこを丁寧に描いていく脚本も、役者さんも演出も良いから、安心して観ていられるの。主人公の娘はミスター・スポックが好きなのかな。自閉症の子とスポックは少し重なるんだろうなと思う。だから、この娘が描く脚本のラストは、スポックが人間性を解放するぞ！ってなってるんだよね。《スター・トレック》すごいよね。劇中に出てきた「論理的に帰結される進むべき方向は一つしかありません。Go Forward（前方です）」って良いなあと思った。いつも一つしかないんだよ。進むべき方向は。ケースワーカーのお母さんと息子が、スター・トレックを通じて意思疎通がはかれてくところも良かった。あとこの「郵送は間に合わないから持参する」って、文化系の何かのコンクールに応募したことある人はものすごく共感するよね。それで、途中であんなことやこんなことが起きたら「うわあ、嫌だ。でも、締切ギリギリのときに限って、そういうこと起きがち」と共感しちゃう。 ",
      "カプラ！　トレッキー必見！\n 自閉症姉ちゃんダコタ･ファニングが素晴らしい。待機から行動に移る勇気は認められ、さ迷える光は見つけられ、書き綴った物語は読まれるためにある。みんなのそれぞれの努力が、身近な人にだけでも伝わることを祈ります。それだけでも尊いと気づかされる。カプラ！この作品は、スタートレックの見方をも変えてくれる。スポックが自閉症だとしたら...トレッキーは必見です。 ",
      "以外な拾いもの、大好きです\n ダコタ・ファニングの今を確認したくて観た。自閉症という題材は苦手なのでやばいかと思ったが、そういうことが気になるようなレベルの作品ではなかった。このヴィヴィッドな空気を感じるだけで幸せになれるというもんだ。お姉さんとの関係性にも素直に感動した。スタートレックのエピソードも泣かせる。「いい話」を拒絶する私の心にも届いた、以外な拾いものだった。宝物というべきかも。大好きな作品になりました。 ",
      "愛がある。\n 端々にスタートレック愛を感じる映画でした。一つのコンテンツがここまで人の心を動かして、ここまで愛される・・・感動しました！ ",
      "Please stand by\n  ダコタ・ファニング　大好き！表情で全部伝わりましたよ。応募箱に封筒を入れた後あの笑顔！(元気もらいました)姉役の人も素晴らしかった。音楽も良い。ラストも良い。あたたかい優しい映画。(泣ける映画ではない　けど好きな映画)大切なことを気づかされました。(映画観る前にパンフ買ったん初めて) ",
      "スタートレック\n ダコタ・ファニングとパットンオズワルド(警察官役)とのクリンゴン語の会話は笑いました。良い映画でした。 ",
      "『魔女の宅急便』で飛べなくなったキキが乗り越えた試練\n 天才子役としての輝きがあまりにも鮮烈だったので、成長し子どもでなくなっていく時、我々には想像も出来ないような葛藤があったと思います。人間は誰しも思春期を迎え大人になるに連れて、自意識が強くなり、天分・天然だけで演じることは不可能となるからです。プロというか大人の役者になると自然体と呼ばれるような演技も自然体に見えるように技巧を凝らして演技しているわけで、そうなっていくことが役者としての成長なのだと思います。天才子役だったダコタ・ファニングが成長していく過程にも子役時代のように自然に演じることができないという時期がきっとあったはずです。それまで無意識に飛んでいたキキが、メガネくんと出会ってから飛べなくなったように。ましてや若手女優として華々しく活躍する妹の存在もあり、「天才子役」だった自分との比較やただの「若手女優」となった自分の在り方について、答えの出ない悩みもあったのではないでしょうか。そういった意味でこの作品は、今の彼女がそのような状況を乗り越えた証としての大事な転換点かもしれず、ダコタ・ファニングに魅せられたことのある映画ファンならば見逃すわけにはいかないなと感じました。 ",
      "わたしにもチャンスがほしい。 他の人と同じように。\n  渡ってはいけないと教わっていた道をこえて一歩踏み出す。そこから、全てがはじまります。いくつものエピソードで未知の恐怖を乗り越えてやり遂げようとする彼女の勇気が微笑ましく、応援したくなります。ウェンディが自分の感情をコントロールするために唱えるPlease stand by {そのまま待機。}原題にもなっています。状況がよくわからない時に乗組員に指示する言葉だそうですが待機しても変わらない状況を打破するヒントが本作にあります。誰もが持っている自分を取り戻すルーティングはあぁ 私はこうするっていうのがあるはず。私は、物事が上手くいきすぎるときに調子にのらないように唱える言葉と、つまらないことで相手に腹をたてたときに、心で唱和する言葉があります。だけど、そういう唱和も口にだしてしまうような免疫のない彼女の行動にドキドキします。世慣れていればかわせるようなトラブルもまともにくらってしまう。脚本を届ける数百kmの旅はいい人も悪いヤツもいるんだけどまるで人生の縮図のようなもの。本作が共感を呼ぶのは、そんな上手く行かない現実や一歩踏み出す勇気を彼女に自己投影してしまうからだと思います。だから、周囲のおまえには出来ないという のろいの空気を、行動で離散させたウェンディへの称賛と、それに触発され、意識を変える決意をした姉がウェンディを自宅に呼んでのエンディングに背中を押される思いをもらえました。自分が変われば、周りは変わるんだよ。自分にない能力や結果を認めて他人に敬意を示すことから信頼が生まれるというお手本に。やりきる元気がほしい方に。おすすめ。 ",
      "スタートレック好きには堪らない\n 上手く組み合わせたストーリー展開でのめり込む。とにかく主演女優ダコタの演技力に魅せられた。素晴らしい。そしてほのぼのとした気持ちになれます。是非映画館で🎦 ",
      "自立\n オークランドのグループホームで暮らす21歳の自閉症の女性がスタートレックのオリジナル脚本コンテストに応募する為、約600km離れたハリウッドのパラマウントピクチャーズに原稿を持ち込もうと旅をする話。スタートレックが大好きで大好きでオリジナルの脚本を書いている主人公。そんな中、オリジナル脚本コンテストがあり応募しようとしたけれど郵送では間に合わずというストーリー。世間のみんながみんな優しい訳でもないし、かといって悪い人ばかりでもないし。優しくしているつもりでも過ぎれば過保護なだけで本人の為にならないというところも含めて良くつくられていて面白かった。 ",
      "いい作品でした(*´∀`)♪\n いろんなことがありながらもあきらめずに目的を達成できてよかったです。警察官が微笑ましかったです。 ",
      "いい映画を見た日は気分がいい\n 大作ではないけど、とてもいい映画だった。主人公のウェンディは自閉症だけれど、とても前向きで、むこうむずだ。でも誰かが助けてくれたり、ラッキーだったしてなんとか「うまくいく」。なぜなら、「映画」だから。でも私は、映画のそういう なぜだか上手くいく、という物語の作り方が好きだ。なので、この映画も見てよかったなあ、と思う。それに何よりダコタ・ファニングがとてもキュートなのだ。全体にスタートレック愛に溢れていて、「そもそもカークって誰なのよ」な状態だと面白さ半減かも。パラマウントも制作でもないのに、よくもまあこんな映画が作れるものだ。ディズニーじゃこうはいかないね ",
      "ギュー\n 128本目。残り席わずか。諦めムードで座席表見たら、結構いい席空いてる、ラッキー。オープニングが結構好きな感じ。ヤベーな来たなと。色んな場面で心臓がギューってなって、やっぱヤベーって。でも、事故後の老人達はどうなったが気になって、そこはスルー何だな、そこをやっちゃうと違う方向いくからね。うーん、まいっか。アリス・イブは確かスタートレックに出演経験あったと思ったけど、あえて狙ったのか、たまたまか？仕事で大分後引く事があり、こんな気持ちで作品を観るのは失礼かなとは思ったけど、何か救われた。 ",
      "映画愛\n 予告編の時点で『観賞意欲そそられ度Max』公開日を心待ちにしていました！勿論！『観賞満足度Max』でした！この作品のコメントを拝読して皆さんの映画愛を感じました！優しさ溢れるこの素晴らしい作品なのに上映館が少ないのが残念ですね･･ ",
      "彼女は予告編で想像できるよりも壮絶な旅をしている。脚本を届ける途中...\n  彼女は予告編で想像できるよりも壮絶な旅をしている。脚本を届ける途中までに起こる出来事に冷や冷やさせられた。行き合った人にお金を盗られバスに乗れなかったり、病院から逃げ出す最中に脚本の紙をばらまいてしまったり警察に捕まったり。もうだめかもしれないと何度も思わせながらも彼女は決して諦めることはない。彼女は逆境に対しても勇敢であり有言実行を形にしたような感じだった。とても美しい話だ。加えてこの映画は音楽も素晴らしいものが多いように感じた。この映画の切なさ加減を余すことなく後押ししている。良い映画でした。 ",
      "大好きな趣味が勇気と自信をくれる\n 試写で拝見しました。ASD（自閉症）が、実に丁寧に研究され、ダゴダ・ファニングの迫真の演技で描かれていました。他者とコミュニケーションが取れない、音に過敏ですべてを痛みに感じてしまう、善悪正誤の判断がつかない…etcさらに加えて、犬のピートが素晴らしい演技で。かつ、お巡りさんが良かった。話の軸となる「スター・トレック」に関してですが、最初のシリーズの登場人物が、カークとスポックの2名で、宇宙を旅するSF映画、くらいの知識があれば十分です。ただ、制作サイドには、スタトレ愛が溢れていました。宣伝等では、スタトレ本編ではセリフでしか出てこないドクターマッコイの娘の名前を、主人公がすぐ答えるシーンなど、マニアックなその辺が妙にクローズアップされがちでしたが、そこはさほど重要ではありません…ただ、なぜ「スター・トレック」なのか？については、最後のシーンにつながるので、多くは言えないけれど、すごくリンクしていました。言いたいこと、伝えたいことを、口や態度で表現できない主人公が、自分自身の内面を出せるのが＆できなかったことができるようになるきっかけが、大好きな「スター・トレック」に関することだけ…というところがね。涙を誘うんですよ。これ、人見知りして鬱屈してたのが、大好きな趣味や自信を持てた仕事を入り口に、世間との接点を作れた若いころの自分にも重ね合わせてみてしまう部分もありました。素晴らしい。 ",
      "ヤル気を貰える作品！\n 試写会に行ってきました。自閉症のウェンディには、施設を出る事も信号を渡る事もバスに乗る事も…全てに勇気が必要。そんな彼女が自分で考え行動する姿にジーンときました。でも、その姿を時にコミカルに、ポップな音楽にのせて描かれているのでとても爽やか！観終わった後、私も頑張らなきゃ！と思いました。😊 ",
      "常に心はエンタープライズ号と共に！\n ステキな映画だった〜すごく優しくて温かくて繊細な作品だったこういう映画すごく好き自閉症のウェンディ（ダコタ・ファニング）は、施設で暮らしている「スター・トレック」が大好きで、脚本コンテストに応募するために、500ページの脚本を書き上げたしかし、郵送では締め切りに間に合わないことに気付き、愛犬ピートを連れてパラマウントピクチャースタジオに脚本を持って行くことに…自閉症のウェンディの冒険と成長を描いた心温まる作品私たちが当たり前にできることも、彼女にとっては恐怖であり、大変な勇気のいることもあそんな彼女の勇気ある冒険を観ていると、私たちの身の回りで起きていることが、どれだけ驚きと喜びに満ちたことなのかと思わされる電車やバスに乗って、行きたいところに行くということさえ、当たり前にできない人もいるのだ信号を渡ることさえ難しいウェンディの冒険は、「スター・トレック」の冒険と同じく、決して順風満帆ではなかったけれど、スタトレオタクの彼女はカーク船長とスポックから「冒険には困難がつきもの。最後まで諦めない」という強い気持ちを学んでいるだからこそ、目の前にある困難に立ち向かっていけるのだその、ウェンディの気持ちには、映画ファンだからこそ、すごく共感できた私も辛い時は「こんな時、きっとあのキャラだったら、こう乗り越えるはず」とか、「この気持ちは、まるであのキャラみたい」と、思い浮かべて乗り越えることがよくあるからだそれだけじゃない大好きな「スター・トレック」のためなら、どんなことでもできるし同じ気持ちを共有できる人とは、すぐに友達になれるそんなところも、すごく共感できたそういうオタク魂をくすぐるところも、この映画のステキなところだった原題の「Please Stand By」とは、ウェンディが困難にぶつかって、自分を見失ってしまった時に落ち着くためのおまじないのようなものこれは良いなと思った私にも、八方塞がりになって混乱してしまうことがあるけれど、そんな時はウェンディのようにおまじないを決めておいたら良いのかも深呼吸をして、おまじないを唱えたら何か良いアイデアが思いつくかもしれないそうして困難を乗り越えた時には、また一歩成長するのださて、ウェンディの脚本コンテストがどうなったかは、映画を観て確認してもらうとしてあまりにも、自然に自閉症のウェンディになっていたダコタ・ファニングはやっぱり天才だったと再認識した周りの人たちが「お前にできるはずがない」と、頭ごなしに決めつける権利は何一つない私たちの能力は無限大であり、自分で行きたいように生きる権利があるし、誰もそれを止めることはできない一つずつ困難を乗り越えて、成長していくのだ ",
      "ダコタ・ファニングちゃん、チョー可愛い（笑）\n 久しぶりに、夢中になれる映画に出会えました！なによりダコタちゃんが可愛い…！自分の夢のために、必死に行動する自閉症の彼女に惚れました！健気で一生懸命な彼女の姿にメロメロ。自閉症という難しい役を見事演じたことに拍手です。『アイアムサム』の頃の可愛かった彼女の面影はそのままに、美しく成長した魅力的な演技に大注目！今回ダコタちゃんが演じたのは、自閉症という難しい役どころ。毎日決められた事を時間できっちりこなし、安定に過ごす事を大切にする彼女。その分、人とのコミュニケーションや、突発的な環境の変化が苦手です。そんな彼女が、お姉さんの為に、スタートレックの脚本を書いて、ロサンゼルスの応募窓口へ届けようと奮闘します。たくさんの困難に見舞われながらも、一歩一歩確実に突き進んでいく姿は感動的！愛犬ピートと一緒に、互いを励まし合いながら懸命に夢のために行動する姿に、胸がジーンとなりました。自閉症の彼女がここまで頑張れているのは、大好きな姉とその姪っ子の為。家族の夢のために、ルールをぶち破って突き進んでゆく姿に、勇気と希望を沢山もらいました！旅の途中では、意地悪な大人も沢山いましたが、優しく素敵な大人も沢山いました。健気さに漬け込んで悪さする人が憎たらしくてしかたありませんでしたが、優しく親切にしてくれた人に、私の心も救われた気持ちになりました。ダコタちゃんがあまりに可愛いから、途中で変な人に連れさらわれないか心配でしたが、無事に任務を遂行できたことにホッとしました(o^^o)自閉症という、難しい役どころでしたが、こんなにも自然体に演じた彼女に拍手！久しぶりに最初から最後まで集中して観てしまった映画に出会えました（笑）ダコタちゃんと愛犬ピートとの相性も抜群なので、癒し要素も満載！可愛さ、優しさ、気持ちの強さなどを沢山感じるハッピーな映画です！鑑賞すれば、気持ちが幸せに満たされること間違いなし！心に愛を補充したい人は是非劇場へ（笑） ",
      "つらい時に勇気がわく\n スタトレ好きは観なくちゃです。ウェンディがどうしてスタトレが好きなのか。なぜスタトレでないといけないのか。人と関わる事が難しい彼女がスタトレをきっかけに特大の勇気を出す理由が切なくて愛しかった。ただスタトレを知らなくても全く問題ないです。スタトレはあくまで彼女を形作った要素の一つなので、知らなくてもウェンディの気持ちはちゃんとわかります。 ",
      "トレッキー（カー）歓喜のネタ満載\n スター・トレックマニア＝トレッキー（カー）の自閉症の女性のロードムービー。感情を露わにできない彼女と、人間の感情が分からないバルカン星人をかけ合わせた構成が利いている。とにかく「スタトレ」ネタ（主にOST）があちこちに詰まっているので、マニアならウケるのは確実。ただ、逆に言うとスタトレの知識が全くない人はどこまで楽しめるのかという危惧も…また、トレッキーは『スターウォーズ』マニアとかよりも特異な存在として見られがちという、ある種の悲哀も感じられるのは痛し痒し。主演のダコタ・ファニングはすっかり大人になったけど、中盤で見せる絶叫演技は、『宇宙戦争』の子役時代まんまだった。 ",
      "○○○○○語に泣かされるとは・・（驚嬉泣）\n  トレッキーズ必見！ ",
      "筋金入りのトレッキー、ウェンディはサンフランシスコの養護施設で暮ら...\n  筋金入りのトレッキー、ウェンディはサンフランシスコの養護施設で暮らす自閉症の女の子。シナボンで働きながらスター・トレックのオリジナルストーリーを書く毎日を送っていたが、テレビのニュースでスター・トレックの脚本オーディションがあることを知る。締切は2月16日の午後5時、パラマウントスタジオ必着。ウェンディは施設を抜け出しLAを目指すが、近所の世界しか知らないウェンディにとってそれは途方もない冒険。バス停を探すことすら困難で・・・というコミカルなロードムービー。妹のエル・ファニングが着実にキャリアを重ねている脇でイマイチ印象が薄くなったダコタ・ファニング、かつて天才子役と呼ばれた彼女ももう24歳。本作では近所のオタクも一目置く筋金入りのトレッキーを超絶キュートに好演。姉オードリーを演じるアリス・イヴ、施設職員スコットを演じるトニ・コレット他助演陣の温かみのある演技も相俟って迎えるささやかなハッピーエンド、地に足の着いた優しいドラマに仕上がっています。 "
    ],
    "filmarks": [],
    "coco": []
  }
}