{
  "id": 559,
  "reviews": {
    "eigacom": [
      "追う立場のはずが追い詰められる不条理\n アレハンドロ・アメナーバル監督の過去作では「アザーズ」を思わせるゴシックホラー風味の演出で、じわじわと恐怖をあおってくる。ただし本作、一筋縄ではいかない。「アザーズ」のような大仕掛けはないものの、事件を追う刑事と同様、観客も思わぬ方向へと導かれていく。刑事役のイーサン・ホークは、追う立場のはずが精神的に追い詰められていく緊迫感と焦燥感を的確に表現。エマ・ワトソンは珍しくダークな側面を感じさせる役どころにチャレンジしている。アメリカの地方のコミュニティーが抱える闇という点では、ダニエル・デイ＝ルイスが主演した「るつぼ」を想起させる。ただし本作のベースになった出来事は80～90年台という。ごく最近までこんな騒動が起きていたということにも驚かされる。 ",
      "単純\n 悪魔崇拝という宗教じみた儀式は嫌い。宗教にのめり込む人の心理が理解できないからこの手の作品はとっつきにくい。そして、警察が頼りない。悪夢にうなされおどおどする警察。女の子とキスするシーンなんて、「なに心奪われてんだ」と思ってしまう。結局自分が騙されていたことに気づくのは滑稽。また、なんといっても種明かしが単純。無言電話のシーン、襲ってきた同僚の証言。こんな直接的すぎる答え。面白みに欠ける。 ",
      "迷走する展開は人間の性なのだ！\n 行きつ戻りつするストーリーは、敢えて、不快ではない！かなり、自分の精神に応える物語ではある。カルトなのか、本来の悪い心なのか誰にもわからない。アメリカでこんな境遇であれば、人を殺すかもしれしれない。少なくとも、自分は確立した人間としてどんな状況であれ人を見る殺すことはないだろう。そんな意味ではこの映画は、アメリカ人はどんな状況であれ人を殺すかもしれない！可能性は五分五分なのである！そんな事を証明したのだ！ ",
      "私のセレクトミステイクだったか。\n 映画冒頭に９０年代に流行った「オカルトブーム」「悪魔崇拝」を題材にした作品？そんなナレーションが流れ、一寸がっかりした。イーサンホークという俳優は、作品に出演する際には、十分吟味して出演を引き受けると聞いたことがあるが。これは、ハテナね。出演作「しあわせの絵の具」という秀作に出会っただけに。内容自体が時代遅れのような気がした。エマ・ワトソン主演の映画よ！立派な大女優の仲間入りってことよ。と言いたいってか。ケナーがグレイから貰った「十字架」の描かれた白い本。ケナーは、車のダッシュボードに入れたままになっていませんか？あの「白い本」が、意味するものは何だったんでしょうか。町で起こっている不可解な事件。首謀者がどう絡んでくるのか？さほど驚きではなかった。私の見落とし、理解不足でもっと奥の深い作品なのかもしれない。 ",
      "かなり怖いスリラー\n 　エマ・ワトソンは2年前の映画「コロニア」あたりから、ホグワースのハーマイオニーの印象をすっかり脱して、大人の女性を堂々と演じられるまでになったが、本作品では更に複雑な役を美しくこなしている。　イーサン・ホークは映画「しあわせの絵の具 愛を描く人 モード・ルイス」では無口で武骨だが思いやりのある夫を好演していたが、本作品ではうって変わって熱血漢の刑事役を演じている。この人は大変に達者な俳優さんで、本作でもあっという間に感情移入させられてしまった。　ここから先は何を書いてもネタバレになりそうなので迂闊なことは書けないが、ひとつだけ間違いなく言えることがあるとすれば、人は見た目に弱い。そして美人に弱い。　仕掛けは見事という他なく、スクリーンのこちら側の観客として冷静に観ているつもりが、いつの間にか映画のペースにはまってしまっていた。観終わって思わず、してやられたと唸ってしまう作品である。こういうタイプの映画は初めてで、かなり面白かった。もう一度観たいとは思わないが、一度は観た方がいいと思う。 ",
      "エマ・ワトソンの演技を観に行く映画\n  原題「Regression」は心理学の退行療法のこと。本作では退行療法が、「小道具」としてうまく使われている。映画としては悪くはない。父親による娘（エマ・ワトソン）の性虐待事件が起こり、刑事（イーサン・ホーク）が動く。謎の提示、観客をドキドキさせるシーンがテンポよく登場し、惹きつけられる。しかし、それ以上に特筆すべきはエマ・ワトソン。謎が解けたときの彼女の演技は（意外にも）素晴らしい。ディズニーでイイコちゃん演じているより、こういうほうがいいんじゃないか。そう、彼女の映画の中の演技が上手くないと本作のプロットは成立しないわけで、その点でも彼女の演技が最大の見ものであると言える。イーサン・ホークもいいね。前作「しあわせの絵具」の田舎の頑固な（しかし優しい）男もよかったし、いい感じで年を重ねているように思う。本作のテーマは家族だ。ラスト、娘への虐待は無実だと分かった後も、娘をかばうために無実の罪を被ろうとする父親の前で、イーサン・ホークはやるせない思いをする。それは事件の解決ではないからだ。現実にも、人が精神を病む背景に、家族の問題は大きい。悪魔よりも家族のほうが人を狂わせる、という結末は苦い。 ",
      "舞台は1990年米国ミネソタ州。悪魔崇拝による虐待事件があったとさ...\n  舞台は1990年米国ミネソタ州。悪魔崇拝による虐待事件があったとされる実在の話に触発されてつくられた映画。イーサン・ホーク刑事は心理学者とたもに捜査をすすめる。アンジェラの証言から刑事にもオカルトな妄想が起こる。退行催眠ダメ、イクナイ。集団ヒステリー。スリラーサスペンスだが実体がなく、幕引きはかなりあっけない。 ",
      "イーサンホークはいつも良い！\n イイ感じのミステリーでした。終盤まで興味が持続し非常に楽しめました。このくらいの作品を年間5本くらい観たいです。魔女狩りの話しに近いです。黒魔法の儀式に興味のある方にはお勧めです。 ",
      "イーサンホークの渋い演技\n イーサンホーク、エマワトソン主演の本作、ポスター、予告編の怖さに騙された感はありますが（笑）それほど怖さは無いかな、イーサンの渋い演技が観れただけでも、観る価値あった作品だった。映像、音で驚かすシーンもあり、観ていて楽しめました。エマワトソンのサスペンスは初だったので、新鮮！！ ",
      "虚しい捜査\n  アンジェラの強烈な告発を受けても当の父と祖母に記憶が無いとのことで、やや熱血漢な感じの刑事による微妙に的を得ない捜査が始まる。悪魔崇拝集団の邪悪な儀式の摘発が捜査のゴールとなるんだろうけど、何故かそのターゲットが頭に入ってこず妙にフワフワしていて前半で集中力が切れてしまった。ブルース刑事が恐怖に影響されてどんどん追い詰められていく辺りから少しずつ面白くなってきた。真っ直ぐな人ほどこういう話に影響されやすいのかも。夢だということはすぐ分かるけど、儀式の内容を追った悪夢が結構恐ろしい。次第にアンジェラと牧師が悪魔崇拝側なんじゃないかと思って観ていたら、まさかの狂言。なるほど、地に足付かないフワフワ印象を受けるはずだな。17歳の少女という絶対的弱者の証言は鵜呑みにせざるを得ないと思うけど、事件関係者のみならず社会を巻き込んでいるのがすごい。もちろんアンジェラの狂言以前から騒動が存在しているので、その真偽は闇の中にあるけれど。個人的には本当に悪魔崇拝の儀式が行われていたら面白いなと不謹慎ながら思わずにいられない。催眠術に近い、退行を利用した記憶を掘り下げる捜査が印象的だった。非日常過ぎる状況に家族に対する罪悪感、確かに誘導されてしまうだろうな。頭の隅では分かっていたとしても。科学的なやり方と言う心理学者に、「脳みそを使っているだけだ」と言い返す所が好き。的を得ている。それでも人の脳も心も小さな宇宙であることは間違いないと私は思うけれど。秘密のレシピおばちゃん発見のシーンはかなり面白かった。結末にはかなり拍子抜けするし物足りなさも感じるけど、案外現実ってこんなもんだよねと思い返す作品だった。ブルース刑事はさぞ虚しい気持ちになっただろうな…スリルやのめり込むような楽しさは感じなかったけど、後半の追い上げ感が好き。エマ・ワトソンのキャスティングも納得。ただの被害者ならもう少し違う人になっていただろうな。 ",
      "記憶って、イメージって…という話\n 日本にいるとわかりませんが、悪魔崇拝とかあるのかないのかわかりませんが………不気味ですねぇ(*｀･ω･)ゞおわりかたが、結構あっさりだったせいか盛り上がりがかける部分はありましたが、真実味は増した感じでした。悪魔崇拝の集団のルックがシンプルですが怖かった！隣に座っていた女性が、何度もビクッとしてるので、そのびく付きで、自分も何度もビクつきましたwwヽ(; ﾟдﾟ)ﾉ ﾋﾞｸｯ催眠による記憶退行が、結果的にありもしない妄想を植え付けてしまう！という結果が……面白かった。一番恐いのは、やはり人の心だなぁと改めて感がてさせられる映画でした。 ",
      "疑惑と恐怖の果てに待つ、衝撃的な真実とは。\n 【賛否両論チェック】賛：終始おどろおどろしい世界観の中で、人間が持つ集団心理の怖さを身につまされる。真相もかなり衝撃的。否：雰囲気はかなり不気味で、急に驚かせるようなシーンもある。その割にラストはあっさりし過ぎている感も否めない。　なんとなくマーク・ストロング主演の「記憶探偵と鍵のかかった少女」の雰囲気を思い出しました。加害者に事件の記憶が全くないという不可解な虐待事件が、やがて全米をも動かす悪魔崇拝事件と絡み合っていく様は、まるでホラー映画を観ているようで、非常に不気味です。　そして最後に明らかになる真実も、また衝撃的です。ラストはやや呆気ない印象も受けますが、人間が持つ集団行動の恐ろしさを痛感させられます。あまり言うとネタバレになってしまうので、詳しくはご覧になってみて下さい。　怖い映画が苦手な人には向きませんが、サスペンスやミステリー好きにはオススメの作品です。 ",
      "これもまたアメリカ⁉️\n アメリカの田舎町（街の中心部から少し離れれば、隣の家まで行くのに車で信号も無いような道でも数分かかるのが珍しく無いような街です、実際のところはよく分かりません。ただのイメージです）がまた怖くなってしまった。『羊たちの沈黙』とか、『ルーム』とかで監禁があったような家は何処と無く似たような環境というか、雰囲気があったような気がします。歩いて行ける距離だったり、お隣さんであっても日本と違って音漏れしても届かない距離感という意味で。『刑事ジョン・ブック 目撃者』に出てくるアーミッシュのような宗教集団、『未知との遭遇』に出てくる本気でUFOを信じている人達。そういえばトランプ大統領の支持母体のひとつである福音派にも旧約聖書の記述を本気で信じている人達がいる⁈と聞いたことがあります。アメリカに行ったことすらないので、実態は分かりませんが、断片的にせよ、過去の映画が一部の真実を含むものであれば、この映画くらいのことが本当にあったとしても不思議ではないと思います。それにしても、エマ・ワトソンは何に惹かれてこの映画の出演を引き受けたのだろう？ ",
      "反則\n 135本目。どう終わるかは読めなかったけど、エマ・ワトソンってのが反則。エマ・ワトソン位可愛いけりゃ、信じるし頑張るよ。可愛くなかったら、どうなの？警察も人間だからね。なんて思ったら、違う作品でもおんなじ事思ったなと。俺に警察は向いてない。 ",
      "なんだかよくわかりません\n エマ・ワトソンが出演していたので✨ ",
      "記録\n  ２対１の状況で敵に不意打ちで襲われたのに勝ってしまう主人公の強さ。父親が帽子を取った時、そのヘアスタイルは想定していなかった。エマワトソンじゃなくても良かったかのでは。気になったところ ",
      "HATE\n 記憶はないが17歳の娘をレイプしたと語る自動車修理業の男から自供を取る為に精神科医による退行催眠を実施し巻き起こる話。黒魔術とか儀式とか、なかなかエグいストーリーで良いのだけれど、関係者は多くを語らず、なかなか真相に近づかなくてダレてくる。チラホラともしかしてというのもみえていたけれど、終わってみたらなんとも透かされた気分で、物足りないしちょっとムリがあるしで不完全燃焼だった。 ",
      "おどろおどろしい内容だけど…\n よく悪魔付きは思い込みと言われるけれど悪魔崇拝も似たようなものなのかしらん。全編通しておどろおどろしくはあるけれど、結末はこれか、っと少し肩透かし。微妙…。 "
    ],
    "filmarks": [],
    "coco": []
  }
}