{
  "id": 560,
  "reviews": {
    "eigacom": [
      "かすみちゃんかわいい\n 思ったより良かったオムニバスは嫌いだけど、繋がりがあって良い ",
      "コーヒーが冷めない間だけ過去に戻ることができる。 タイムスリップ系...\n コーヒーが冷めない間だけ過去に戻ることができる。タイムスリップ系の話は過去に戻って未来をかえるけいの話がほとんどだけど、この映画は過去に戻っても結局未来は変えられない。自分自身が変わる、というお話。過去に戻りたいいろんな人が喫茶店に訪れてくる。訪れて来る人は恋人だったり、夫婦だったり、姉妹だったりとの失敗を修正しようと奮闘する。一番泣けたのはやっぱり親子かな。 ",
      "美術が綺麗な作品…！泣かなかったけど…\n 原作未読です。まず、4回どこで泣けるのか数えていたんですけど、泣き所といわれそう〜なところが３つしかなくてあれ？って感じでした笑波瑠さんと林遣都さんのエピソードは泣けるというか、こういうカップルいるよな〜とか、お二人の掛け合いが面白いな〜とか、9割ラブコメちっくだと思います。すれ違い？思いを伝えられず？みたいなのがほんの一瞬、ほ〜んの一瞬あるけど、鑑賞者は特に泣くほどではないと思います。薬師丸ひろ子さんと松重豊さん、吉田羊さんと松本若菜さんのエピソードはグッとくるものが確かにあって…、実家に帰って家族に顔見せに行かなきゃなぁ…と自分を省みました。たぶん、キャッチコピーというか宣伝の仕方がもっと異なればより楽しめたのかなぁ〜というのが1番の感想です。ただ、ほとんどがフニクリフニクラという室内でのエピソードである中で、店内の装飾や、登場人物の服装が形だけじゃなく色彩によっても季節感を感じる演出がなされてて、綺麗な絵本の挿絵みたいで素敵でした…！美術やセットはとても好みでした！ ",
      "どこで泣けば良いのか、良かったのか？\n 基本的には4つのエピソードの群像劇であり、それぞれの扱いはほぼ均等と見て良いと思った 。そうなると、それぞれについての泣き所を、短い時間できっちり盛り上げてくれないと泣きたくても泣けない。残念ながら、演出 が単調で全く涙腺は滲まなかった。特に、波留扮する幼地味押掛女房については、あれで泣ける人は、かなりの薄弱涙腺の持ち主で、少し心配ではないだろうか？また、ラストの有村架純エピソードに至っては、未来と過去の論理的というか、数学的展開をキチンと頭に入れて置かないと理解できないので、そっちの方が気になってしまった。まあ、泣かすのが目的の映画であるとすれば、残念ながら大掛かりな失敗作であろうと思う。 ",
      "4つのエピソード、どれもハマらず\n  タイムワープものです。ルール一、過去に戻ってどんなことをしても、現実は変わらない。亮介「でも、さっきの人、喜んでました」数「起こってしまったことは変わらなくても、人の心は変わります」数「ですから・・・」亮介「意味がないわけじゃない」数「はい」過去に戻れるが、未来は変えられない。でも、人の心は“過去に戻る”という体験をしたことによって変わる。・・・それが、この映画のコンセプト。過去に戻るエピソードは4つあるんですが、その4つともぼくにはハマりませんでした（泣けませんでした）。喫茶店の雰囲気は良かったです。有村架純が淹れたコーヒーが飲みたいと思いましたよ。 ",
      "大事なことは、今を生きること！\n 友達が見たい！というので、一緒に見に行った映画です✨4回泣けるらしいというのは聞いてましたが、正直あまり期待してませんでした！！実際、4回泣きました（笑）泣けて、次の日まで目が腫れて別人になるくらい（笑）色んな人の人生を描いた映画で、私の好きなタイムトラベル系です！！共感するポイントや、泣けるポイントは、人それぞれなのかもしれませんが、この映画を見て感じたことは、過去は変えられないという事です！！ただ、後悔するのではなく、未来に向けて今どう行動するかが大事だと思いました！！薬師丸ひろ子さんの演技力は、本当に凄かったです。 ",
      "４回泣けるはハードル上げ過ぎだよ〜\n 役者さんの演技はとても良いんだけど、設定が複雑でややこしい。細かいことでええ〜？？と思うことが何度かあり、気になってもやもやしてしまった。４回泣くのか〜よ〜し。と思い見たので、う〜〜ん、ハードルあげ過ぎだなあと思った。もっと素朴で控えめなキャッチコピーにしたらまた印象が違ったかも。感動ポイントはちゃんとあって、決して泣けない訳じゃないんだけど、思っていたのと違った。もう少しシンプルでダイレクトな感じでもよかったかなあ。 ",
      "hotcoffeebeauty\n 吉田羊。旅館の人っぽい。よく分からないけど、似合ってる。泣かなかったけどすごい良かった。 ",
      "好きだけど\n こうゆうストーリーは好みだけど、ツナグととってもよく似てるかなぁ。よくある話というか…。でも原作を読んでみようと思う。 ",
      "4回は泣けなかったけど…。\n  原作未読。予告編と王様のブランチでやっていた特集を見て、面白そうだと思い鑑賞しました。「過去に戻れる喫茶店」で様々な人のエピソードが描かれていて、幼なじみに思いを伝えられなかった女性、認知症を患う奥さんを持つ男性、妹にもう一度会いたいと願う女性とどのエピソードもうるっと来ましたが、個人的には喫茶店店主の時田数(有村架純さん)とお母さん(石田ゆり子さん)のお話が、とても切なかったです。キャッチコピーに「4回泣けます」と出ていますが、私は2回しか泣けなかったです。原作も読んでみようかと思います。もし過去に戻れたら、どうするかと問われたら、私はたぶん「戻るのが怖い」と言ってしまうと思います。 ",
      "フニクリフニクラ\n 過去を精算できれば、未来を変えることは出来る。そんな喫茶店、あったらいいな。 ",
      "ありきたりな設定\n ツナグの劣化版 ",
      "４回泣こうと思っていた\n 「はい、ここ泣くトコですよ」のゴリゴリ感が鬱陶しい涙腺が尋常じゃなく緩い自分が全く泣けないとは何かクスリ（向精神薬とか）の副作用のような、腫れぼったい彼女の顔が気になったかな ",
      "〜4回泣けます〜 ってハードル上げ過ぎたね😞\n 何がこうも違うんだろう。アンナチュラルの監督作品。脚本はNのためにの人。そして4回泣けますのキャッチコピー。そうか、原作に原因があるのか！とにかく泣ける映画の仕上がりには程遠かった。こういう都市伝説がある喫茶店ならマスターは定番で怪しげな婆さんか寡黙な爺さんの方がしっくりくるんだけどなぁ。「陽だまりの彼女」の夏木マリさんとか😅有村架純さんをキャスティングしたかったのかなぁ。でもね。薬師丸ひろ子さんの演技。それとエピソード。ここだけはピカイチ✨✨✨愛おしくなるなぁ、こんな嫁さんがな〜んて思わせます。「今度は愛妻家」の時と同じぐらい良かった！そこだけでした、この映画。これなら「ツナグ」を見る方が断然いい‼️ ",
      "面白いが…軽く混乱\n 原作未読で観賞最後まで楽しめたが、時間が移動する系に弱い私は時間設定にやや混乱…自分の中で話を整理するのが大変だった。ので思ったより泣けずもう一度観賞するともっと楽しめるんだと思う。主人公の恋人が良かった。あんな風に大切にされるって素敵だな〜 ",
      "温かい気持ちになる☆\n 時間を戻るにはルールがあって、そのルールがあまりにも厳してく、戻る意味ある？と疑問に思うところもありましたが、時間が戻ったあとは皆なんだかキラキラしてて…。最初から最後まで優しい空気の流れている映画だなと思いました。 ",
      "未来が明るく感じられる作品！\n 過去に起こったことは変えられない、でも、心は変わる。過去に起こったことは変わらない、でも、とらえ方は変えられる。過去の後悔にとらわれることなく、今を生きる。でもそのためのには「希望」が必要。そんな希望を感じさせてくれる映画でした。 ",
      "アイディアは面白い\n 登場するそれぞれのキャラクターのサイドストーリーを物語の設定を使って解決していくという、ジャンルとしてはありがちなパターンで物語が進む。パッケージで感動すると謳い文句があったけど、まぁ多少はうるっとする時もあるけど、感動して号泣というほどではない。なんだろう、感情移入というか没頭感がもう少しあればもっと感動したのかも。設定が少し特殊で、時間が足りないという切迫感が感動の時間を削いでいるのかもしれない。内容としてはつまらないわけではなく、個人的には有村架純はやっぱり可愛いなというのと、男から見ても伊藤健太郎はカッコいいなと素直に思う映画でした。原作の方が面白いという評価を目にするので原作は絶対読みたいなと思いました。ただ、あらすじ知ってると原作楽しめるかが気になる。。 ",
      "原作の良さが失われかっがり\n 原作を読んでから映画を見ました。必ずしも原作と映画は同じでなくてもよいかと思いますが、この映画では原作の良さがすべて失われていると感じました。映画では、店内は新しすぎてイメージが違うし、トリップする方法や細かいルールなども無視されていて、非常に残念でした。音楽もまったくしっくりこなかったです。1番最初の二美子と五郎のエピソードは、原作では五郎に顔の傷など複雑な事情があり感動する話でしたが、映画ではただの幼なじみになっており、エピソードとしてわざわざ入れた理由がわかりませんでした。俳優さんはそれなりによかったと思いますが、原作ファンとしてただただ残念に思いました。 ",
      "主人公の数について\n  過去に行きたがるお客さん達には、何もかも分かったように静観しているように見えるキャラの数が、自分のことになると途端 母親に捨てられたとか、悲観的で子供っぽく自分のことしか考えられない女子に豹変するものんだろうか？と疑問に思ってしまった。途中からは数の幼さばかり目が行ってしまい、石田さん演じる母との別れの泣きじゃくるシーンも石田さんの演技もあってウルっとは来たけど、有村さんも数の子供の時の感じを真似て演じているのかな？でもそれがなんか逆に子供っぽ過ぎて幼稚にしか見えなくてあんなに信頼出来る 数のことだけ考えてくれる恋人や従兄弟のお兄さんがそばにいて、愛する人との間に子供もできて、みんな数のせいじゃないと言ってくれて味方で、たとえお母さんに不信感があったとしても悪い風に思い詰めて回りが見えないっていうのは大袈裟過ぎる気がします。過去のクリスマスシーンも母に執着があるならあんなに泣いてお母さんと別れを惜しんでいたら夢だと思ってても、記憶として忘れることはないと思うのにそのことは忘れていたり数と母の思い違い行き違いで観客を泣かせようとしてるのがダダ漏れで大げさすぎると感じてしまったので泣けませんでした。だからかもしれませんが、それ以外の他の方がされた演技は気になりませんでした。薬師丸ひろ子さん夫婦や吉田羊さんも良かったです。有村架純ちゃんは嫌いな女優さんじゃないんですが、この役柄の構成がちょっと？だと思いました。 ",
      "妄想の共有\n  テーマは誰しも心の中にもつであろう後悔、残滓の捨て場所、浄化にあるのだろう。過去を変えられないならせめて思いのたけを伝えたい。人それぞれの秘められた後悔とはどんなものなのだろう・・。そこでタイムスリップを使うのだがテクノロジーを避けてはいるが流石に簡単すぎては説得力が無いので妙な理屈や縛りを付けている。特異な女系だけの魔力のような設定は君の名から借りたのだろうか、水中シーンもシェープオブウオーターのような既視感があり、手続きの設定、稚拙さがテーマを邪魔しているのは残念だ。 ",
      "おもしろかった\n 設定がおもしろかった。本来、未来の記憶を持ったまま過去へ戻れるハズも無いのだが、それはあくまでドラマ。それが丁度よいアクセントとなって、とてもおもしろかった。 ",
      "過去があるから今があるんだと思います。\n 一話は、幼馴染とのケンカをしてしまったこと。二話は、認知症になってしまった妻を支える夫のこと。三話は、今まで、逃げていた姉妹のこと。四話は、喫茶店で働く数のこと。それぞれの話は、過去に言いたいことを言えなかったりして、後悔してしまったので過去に戻りたいという内容だった。一話から三話までの話が短かったのが、残念でした。四話が一番伝えたかっただとはわかっていたのですが、それぞれの話の中身をもっとちゃんと知りたいなと思いました。個人的には、波留さんが出ていた一話を。過去に戻っても、過去は変えられないが、これからのことを考え直せるきっかけになるんだと思いました。 ",
      "冷めたコーヒーはイマイチ\n 過去に戻って大冒険をしたければ野比家の机の引き出しへ、僅かな時間だけ過去に戻って小さな幸せを見出だしたければ喫茶“フニクリフニクラ”へ。過去に戻る事の出来る不思議な喫茶店。そこに集う後悔を抱える客たち。客を過去に送る女性店員。彼らが織り成すハートフル群像劇。過去に戻る方法がかなりユニーク。アイテムは、コーヒー。コ、コーヒー…!?コーヒーを注文し、店員の数が注げば過去に行ける。しかし、面倒なルールが幾つも。必ず、指定の席に座らなければならない。会えるのは、この喫茶店に来た事がある人物だけ。(つまり、以前この喫茶店に訪れた時の戻りたい日にしか戻る事が出来ない)そして、一番のルール。過去に戻って居られる時間は、数がコーヒーを注ぎ、コーヒーが冷めるまでのほんの僅かな間。しかも、それまでにコーヒーを飲み干さなければならない。もし、飲み干さなければ…。こんなSPメニュー級の超限定ルールで過去に戻りたい人なんて居るの…？しかし、噂を聞きつけ、過去に戻るのを望む客は後を絶たない。戻りたい理由はそれぞれ。海外に経った幼馴染みに想いを伝えたいという恋絡みや、認知症になる前の妻や不慮の事故で死んだ家族にもう一度会いたいという真摯な理由まで。ルールがもう一つ。過去に戻っても、起きた出来事は変えられない。つまり、不慮の事故で死んだ家族に死ぬ運命にある事を伝えても、悲しい事に死ぬ運命にあるという事。不条理ではあるが、納得もいく。過去に戻ってこれから起こる事を変えられるなんて、無責任で傲慢でもある。それが原因で、他にどんな問題が起きるかもしれない。タイムスリップ映画あるあるで、決していい事なんて無い。それでハッピーエンドになるのは、娯楽かリアリティー無視のSFか子供向け漫画だけ。一度起きてしまった事は変えられない。しかし…後悔を正す事は出来る。あの時伝えられなかった事を伝える事は出来る。例え変わらなくとも、より良い一歩を踏み出す事が出来る…。有村架純も可愛いし、キャスト陣も好演。ユーモアあって、ハートフルで、涙も誘って…。画に描いたような優良品。でも何と言うか、型にハマり過ぎと言うか、甘々でご都合主義と言うか…。ジャンル的には『ツナグ』のような作品だが、作風は吉永小百合が営んだ『ふしぎな岬の物語』のファンタジー版と言った感じ。客の描写はステレオタイプ。悪人は一人も出て来ない、サザエさん的ファンタジーの世界。客を過去に送りながらも、実は自身も過去に戻りたい理由があるという定番。有村演じる数とイケメン大学生のロマンスは、有っても無くても良かったような…。(でも一応、数が過去に戻る方法の伏線…？)過去に戻れる席に毎日座り続けている謎の女性と数の関係。が、途中で察しは付く。ここが物語の一番の泣かせポイントだろうが、確かに感動はさせるが、別に４回も泣けはしなかった。(と言うか、１回も泣きはしなかったけど…)代々客を過去に送り出す事が出来るのは、数を含め時田家の女性のみ。が、自分で自分を過去に送り出す事は出来ない。遂に閃いた数を過去に送る方法は、突飛過ぎて、オイオイ…。悪くはない点もあったが、ツッコミ所や難点も多々。美味しそうなコーヒーが冷めて、何だか惜しいような味。 ",
      "後悔しない生き方が出来たらいいな\n  けんたろうくんとカスミちゃんお似合いでしたね。どちらも好きなので なんか良かったですwお母さんは最終的に成仏されたのかな？出てきてなかった気がします。ファンタジーは好きなので、本当にあれば行ってみたい気もするけど、帰れなくなったら怖い💦あと、ルールも多くあの喫茶店で…という限定はなかなかきびしいですね。泣きはしなかったですが、泣ける映画だな、とは思いました🙂 ",
      "釈然としない\n  自分が理解できてないだけかもしれないが、、、新谷が数年後に飛んで、未来（数の娘）に2019年の4月に行く指示をしたのかと思ったけど、数が新谷にコーヒーをいれた描写はないし、未来に飛んでも娘に会えるとは限らないし、そもそも息子かもしれない。と、いうことは数年後までそのまま時は流れ、娘が大きくなるのを待って、過去に戻らせたってこと？娘かどうかもんからないのに？幸せになっても良いのかなって悩んでいる数は、そのまま子供を産んでふつうに暮らしてたわけ？数年後に数は母親に会えたかもしれないが、それまでは会えないままだったの？しかもあんなに大きくなるまで待たなくても、小学生くらいになったらコーヒー入れれるんじゃ？新谷が数に朝8時に行くように指示したのは、過去からやってきた新谷が指示したの？現在の新谷が指示したのなら、次の日数は待ちぼうけじゃないの？まだ2019年なわけなんだから。それに2000年の8月じゃなく12月に戻らせることはどうやってわかったの？たぶん、いろんなことを省略してるんでしょう、、、。すべてを説明しろとは言わないが、あまりにも釈然としなさすぎ。そもそも、無理やり作られたルールが細かすぎて、結局はボロが出てくるんじゃないかな、こういう設定は、、、。吉田羊のパートはとても良かったのになー！残念だなー。謎が多すぎて、すっきりしない結末でした、、、。 ",
      "私なら「夢でもし会えたら・・・」と願っていた方がずっといい。\n 原作未読。あるコーヒー店のある席でコーヒーを飲むと条件付で過去に戻れるというお話。戻れても過去は変える事は出来ない。未来に前向きになれるだけ。店員と客のやり取り。ここはコーヒー屋じゃ無く飲み屋（行きつけの居酒屋）か？変に合わないBGMがちょくちょく入る。案内人である有村架純も当初は店内での不思議ちゃんがいい感じなのに、、。客も何となく荒い設定。作品独特の雰囲気の良さが感じられない。コーヒー屋だろ？落ち着けよwお涙ちょーだいエピソードらしいが、、、涙腺弱い方の私でも全然泣かない感動しない。不幸そうじゃない人が不幸な役をやってお涙頂戴をやってる24時間テレビのドラマの様。有村架純の回だけルールでビックリさせたいだけだろ？私のコーヒーは冷めたまま。私だったら、こんな喫茶店で過去へ行くよりも自分で「夢でもし会えたら‥」と願っていた方がずっといい。私の心はファンタジーには頼らない。原作未読なので忠実なのか分からない。かなり改変なのでは？本屋大賞なんて知ったこっちゃない。ビックリルールだけで映画化したのならば、浅はか過ぎる。アイディア大賞じゃねぇんだから。（この考えが正確ならこのつまらない映画の流れが納得。）小説やら何やら少し流行っているからって必ずしも映画化するもんじゃないと感じた映画でした。企画持ち込んだ奴、少しは反省下さい。 ",
      "お母さんは良いと言っていたけど\n こういう映画は好きではないな〜 ",
      "4回泣けるは宣伝文句\n  4回泣けるは宣伝文句。これを、大前提で鑑賞しました。4回泣けなかった。うん、これは仕方ない、人それぞれツボがありますし、なんなら映画で泣くことなんて滅多にないのでしょうがない。ただ、感動しました。それよりも伊藤健太郎さんが好きな人間として、新谷を演じられたことが素敵なことだと、思いたい。それほど素敵な役でした。松重さん夫婦の話は思わず泣いてしまった。4回じゃないけど、1回は確実に泣きました。素敵なお話でした。 ",
      "他の方も書かれていますが、原作が「4回泣ける」との文句だったので、...\n 他の方も書かれていますが、原作が「4回泣ける」との文句だったので、泣く覚悟で観に行ったけど、特に泣けるような場所は…。最大の見せ場と思われる最後の人物が過去に戻る方法も、伏線のセリフで気付いちゃったので、もうちょっとわかりにくくしてくれても良かったなーと。あと個人的に恋愛もの好きじゃないからそれもあるかも。 ",
      "短い時間\n  喧嘩別れした幼なじみ、若年性アルツハイマーの妻、死に別れた妹、子供を残して帰って来なくなった母親、コーヒーが冷めるまでの短い時間のタイムスリップ。コーヒーを淹れる事で他人をタイムスリップに誘導出来るが、自分自身は戻れないカズちゃん。新谷君の恋が可愛い。タイムスリップが絡む話は絶対に矛盾が出てきてしまうが、この物語も辻褄が合わない。でも、「コーヒーが冷めるまで」という短い時間が、物語をよりドラマチックにしていて、ドキドキ、ワクワク出来る。短時間に、 ",
      "3.6\n NH 855 ",
      "4回？\n 4回は泣けなかったけど、2回くらいは泣けたので良かった。泣ける映画が好きなので。有村架純ちゃんかわいい。あと、コーヒー美味しそう〜とは、あんまりならず。。ほぼコーヒー冷めちゃってたよね？^^; ",
      "何回も泣けた\n 昔ながらの喫茶店風景もよく見てて癒されました波留のカップルの場面はつまらなかったか、薬師丸ひろこの認知症の妻の場面から号泣！涙が止まらなかった！ ",
      "めちゃくちゃ泣いた、、 大切な人を、もっともっと大切にしようと 改...\n めちゃくちゃ泣いた、、大切な人を、もっともっと大切にしようと改めて思わせてくれる映画 ",
      "素敵すぎる\n とにかく涙か溢れて止まりませんでした ",
      "誰かそばに\n 小説の映画化が多い。人は誰かがそばにいてくれないと、生きていけないけど、やり直しは効かない。なくした物は戻らない。 ",
      "無題\n  4つの話が一つにまとまった映画。吉田羊さんパートの水中メガネをつけて過去へ行くシーンは面白かったです。あぁ、分かってんのねって感じで。 ",
      "粒の揃ったオムニバス\n 舞台コーヒーが冷めないうちにの小説を経て映画化。映像ならではのシーン、特に時間を越える際の見せ方が良い。にしても松重豊さんにはやられた。ある意味4話オムニバスなのだけど、それぞれの話が独立して存在するので、例えば「しあわせのパン」も似たようなオムニバスになるのだが、全編通じて登場人物に軸となる、映画の背骨のようなものがあるのだが、それがこの映画にはない気がしてならない。なんとも惜しい感じ。 ",
      "良かったよ\n  お涙頂戴みたいな感想があったから不安だったけど良かったよ。まあその通りお涙頂戴的ではあったけどそこまでしつこくなかった。でも最後の一人一人格言を言っていく締めはどうかと思った。 ",
      "タイムトラベル\n 過去への再チャレンジが出来ても、思ったとおりにはならない。ただ再チャレンジをすることで、そのことに対する「悔い」は払拭することができる。 ",
      "そこそこ面白かった\n そこそこ面白かったが、テレビドラマを見ているみたいだった。映画として観に行くと不満足。演技がベタで薄っぺらい。夫婦のエピソードは泣けた。 ",
      "心も冷めないうちに\n 本当に良い映画でした。それぞれの登場人物が過去と向き合い、前向きに生きていきます。1人1人それぞれの物語がある。過去に後悔を持って生きていくことはしばしばあるけど、どうやったら後悔を少なくしていきていけるかヒントがあるように思えました。 ",
      "号泣のはずが\n 御手洗したくて早く終わって〜思いながら見てたんで半べそで終わっちゃったョ‼️でも良い映画だったニャ😃 ",
      "松重さんずるい\n まだ結婚もしていないのに一足飛びで、ああ、こういう感じのふたりになりたいな...なんて思っちゃった ",
      "メッセージのある映画\n ためになりました。有難う。 ",
      "つまらん\n お好きな方には申し訳ございません。一度も泣けないどころか、ドン引きしてしまった。設定に無理が有りすぎ。リスクを取って時間を旅する意味がない。コーヒーが冷めるのが早いし、飲み干すという意味が不明。4度も泣けるか～！？途中からつまらなくなり、時間を持て余す始末です。エンドロールまで観て、おいおいどういうことよで私の中では終了となりました。もう忘れます。人それぞれ好みがあるのでこれ以上の批判は致しません、失礼いたしました。 ",
      "個人的には好きな作品\n  いくつか「ん？」というところはあったが、全体的にはよくまとまっていて感動もあったので、★4という評価です。「ん？」という部分は、ストーリーの中でいくつかの矛盾点と石田ゆり子の演技。この人の泣きのシーンがかなーり残念だった。あとは最後に出てくる中学生の女の子のシーン。演技が下手な上にバタバタした感じの子になっていて、こんなにハキハキバタバタ元気娘だったら、小学校３年生くらいでチャレンジできるのでは？と感じてしまった。もっと両親に似ておとなしめの真面目な感じの女の子に、オドオド演技させればよかったのに。それかハキハキした小学生の女の子をキャスティングすれば納得感があったのにな、と感じた。 ",
      "とてもあったかくなるお話。\n とりあえず、号泣した。過去を変えることはできないけど未来は変えられるって言うのがとても伝わる作品。認知症の話と、吉田羊の旅館の話がとてもジーンときた。最後にもう一つくるものがあったら良かったかも。でも、とても満足。もし自分が認知症になったら、彼女が認知症になったら、って考えながら見てしまった。奥さんの手紙がとてもきた。あの夫婦はとても素敵だと思う。92/100 ",
      "家族や周りの人を大切にしようと思えた\n 評価が微妙だったので期待せずに見ましたが、4回までいかなくとも2〜3回泣けました！夫婦の愛、兄弟の愛、親子の愛。同じような経験をしていなくても、主人公の立場を思うと心がキュッとなりました。今当たり前のようにある環境がどれだけ幸せか考えさせられると同時に、これからの未来後悔しないよう生きたいと思わせてくれる映画でした。原作はもっと素敵なのだろうと思います。 ",
      "素直な気持ちを伝える大切さ。不思議な映像美で描く、温かな愛情物語。\n 【賛否両論チェック】賛：愛おしい人への大事な気持ちを、伝えられるうちに伝えることの大切さを、いくつもの温かな人間ドラマを通して教えてくれる。過去へと戻る際の不思議な映像美にも注目。否：どうしても似たようなシーンが多いのは、ご愛嬌か。世界観も好き嫌いが分かれそう。　まず特筆すべきは、その独特な映像美です。過去へと戻っていく中で登場人物達が通る道ともいうべき過程が、美しく幻想的な雰囲気で描き出されているのがステキです。　そしてその先で待っているのは、登場人物達それぞれの、切なくも温かい絆の物語です。本当は大切なはずの人への正直な気持ちを、見栄や意地、相手への気遣いから言えずじまいだった彼らが、過去へと戻って初めて知る相手の本当の想いに、観ている側も思わず一緒になって涙してしまいます。大切な人が、明日も同じようにいてくれるとは限らない。だからこそ言える時に、自分の想いをちゃんと言葉にすることがいかに大切か、思い知らされるようです。個人的には、吉田羊さん演じる八絵子と妹の久美とのエピソードが心に染みました。　そんな中で最も切なくて、物語の核にもなっている、ヒロイン・数のエピソードも見逃せません。彼女がずっと胸に秘めてきた心の傷の正体と、その意外な真実にも、思わず驚かされます。そしてやはり実感させてくれるのは、家族の愛の大きさです。あまり言うとネタバレになってしまうので、詳しくは是非実際にご覧になってみて下さい。　どうしても同じようなシーンの繰り返しが多いのも、こうした作品ならではのご愛嬌。沢山感動してホロっと泣ける、そんな大人のヒューマンドラマです。 ",
      "姉妹のストーリー、夫婦のストーリーに感動。\n  メインのストーリーはなんとも言えませんが、薬師丸ひろ子さんたちの夫婦のストーリー。吉田羊さんの姉妹のストーリーは感動しました。薬師丸ひろ子の旦那さん役だった方の、大丈夫だよ。と言う言葉には涙がでそうになりました。メインのストーリーは有村架純さんの演技がなんとも言えない感じです。感動の母親との再開のシーンが、残念な感じになっていました。あくまでも自分の意見なのですが、映画館の大きなスクリーンで見るより、TUTAYAでレンタルしてみる方がいいと思います。マスターの行方も気になります。 ",
      "全く泣けませんでした\n もし過去に戻れるとしたら、誰に何を伝えたいですか？なかなか考えさせられるテーマだと思います。４回泣けるというという謳い文句が気になっていましたが、残念ながら全く泣けませんでした（汗４つの「愛」の物語が展開されますが、ストーリーもしっかりしており、作品としては良く作り込まれていると思います。ただ、個人的に有村架純はかわいいんですが、あまりお気に入りの俳優ではないようで、そんなには入り込めませんでした。特に最後のタイムスリップは無理矢理感が満載で、少し引きましたね。YUKIの主題歌はとても良かったですし、エンドロールの見せ方も楽しめましたので、全体的には普通に良かったと思います。 ",
      "泣く回数はともかく\n 重松さんと薬師丸さんのストーリーが泣きました。ほぼ号泣。このファンタジー的な映画が好きなんだなと再確認。自分だったらどうだろうかと振り返ったりして。見終わって 心がしっとりした感じです。泣いた後だからかもね。小難しく理屈で考えなければ、気持ちよく見れる作品です。 ",
      "泣ける\n 泣けるよ。本の時もそうだったけど、4回泣けるって宣伝文句がハードル上げてるかな。オレあまり泣かないけど、普通に泣けた。原作もそうだけど短編だから号泣って感じじゃないけど。 ",
      "小説を読んだ方はがっかり\n 小説は３冊とも泣けます。映画はかなり期待してた分、残念すぎる。俳優さんたちは、とても素敵だったけど流と数の人物設定を、もっと小説と忠実に描いて欲しかった。喫茶店のイメージも、もうちょっと暗いイメージだったのたのに明るすぎかな。石田ゆり子の幽霊役は100点満点！でした！ ",
      "キャストが良かったので満足\n  このキャストなら間違いないでしょ、と思って行ったら期待通り。皆さん良い演技するよね。特に松重豊と薬師丸ひろ子の夫婦役には感服。有村架純と伊藤健太郎の爽やかなカップルも良かったな〜脚本の致命的な矛盾も、？と思う演出も、まぁいっかと流せるぐらいにはそれぞれ好演だったし、喫茶店の雰囲気も良くてほっこりした。詰め込みすぎとか表面的とか、私は気にならなかったけどな〜そこは正直好みかな。4回泣けるっていうキャッチコピーは嫌いだけどね。個人的にはこれまで見てきた中で最低。それだけはほんと残念。 ",
      "4回ではなく、3回泣いた\n 気になって鑑賞。涙腺ゆるゆるなので、ええ泣けました。ただ、3回やったな。あと1回はどこなんやろか…脇を固める方々が素晴らしかったー原作が読みたくなったので、読もうと思います。 ",
      "中身のわりに長い\n 映画館だから観ていられると言うべきか？なんとなくTV画面でも見ているような絵作りに感じたが・・・俳優のアップが多くて見るのが面倒くさくなり、半分は寝ながら音声だけ聞いていた。物語の中身のわりには冗漫で、もうちょっと短くできたのではと思わなくもない。特にラストとエンドロールの映像は蛇足だろう。 ",
      "心は冷めない\n  最初ののんびりとした単調なテンポに睡魔に見舞われそうになったが、話が進んでいくごとにそのテンポが心地よくなった。____________________________________________________長年互いに好意を抱く幼馴染に、突然アメリカに行くと言われもやもやする若い女性。今や認知症となった妻にどう接していいのか分からず、看護師として妻のそばにいる旦那。自由になりたくて若いうちに家を出てから、実家との付き合いが疎遠になっており、必死に向き合おうとしてくれた妹を事故で失ってしまったスナックのママ。過去に戻れるコーヒーを注ぐことのできる能力をもつが、自分のいれたコーヒーで現実世界へ帰って来れなくなってしまった母に罪悪感を抱き続ける喫茶店の娘。コーヒーが冷めないうちに、コーヒーを飲み干してしまわないと幽霊になり永遠に現実世界へ戻れなくなる。4人それぞれがそれぞれの会いたい人へ伝えたいことを伝えるために過去に戻る。____________________________________________________自分が大切な人にどうしても伝えたいことがあった時、私はあの席に座れる勇気があるのだろうか。そんなことを考えながら映画を鑑賞した。過去（起きてしまったこと）はもう変えられないが、未来を決めるのは、いまの自分自身。父に会いに過去へ行ってそのまま娘を置いて戻ってこないのかと思われていた主人公の母親が、自分の寿命を知って自分がいなくなった世界で娘が暮らしていけているのかを見に未来へ行っていた。というのはなんとなく想像がつきベタではあったが、“子どもを想う母”は、なんとも強くたくましく魅力的で、自然と涙が伝った。2時間越えの大作ではあったが、見ているうちに世界観に引き込まれて心があたたかくなれる。そんな作品。 ",
      "架純ちゃん、可愛い\n 原作未読ですので映画版のみの感想です。公開から日数も経ってますしデリケートな問題なのでコメントは難しいけど「四回泣けます。」って言うキャッチコピーがどうも寒々しい〜〜。それでも、主演の有村架純ちゃんが大好きな人や好きな役者が出てるから観たい！っていう人には気楽に観られる作品としてオススメです！俳優さん達はみんな頑張ってますよ！で、月に８回程映画館に通う中途半端な映画好きとしては申し訳ないけど１回も泣けませんでした。確かに重松豊と薬師丸ひろ子のエピソードにはグッときましたが、そこは「月に８回程、映画館に通う中途半端な映画好きの経験値を舐めんな！」ってとこですかね〜（笑）俳優さん達はみんな頑張ってるのですがなんとなく上滑りな印象でした。＠もう一度観るなら？「地上波で放送された時、他に見るものがなければ観るかも？」 ",
      "私は３回\n ４回泣けると聞いてたので涙腺よわよわな私はハンカチを持って行ったんですが私は３回でした！どやっ（あと１回どこだったんだろう）ん〜〜結局お母さんはどうしたんだろ？？それだけがモヤモヤしてます....映画館で観なくても良かったかなって感じです！ただカスミンがかわいい！！！！！ ",
      "予想以上\n  あまり期待していなかったけどなかなかよかった。過去には戻れるけど未来は変わらない。これはとても良い。それでも過去に戻ると本人の気持ちが変わる。前向きになる。これもすごく良い。見ているこちらもなんだか前向きになった。何よりも時田数さんが前向きになって本当によかったほっこりする映画だった ",
      "泣けた\n  たしかに、レビューの評価通りの部分はあるけど、個人的には、泣けた。この映画、1番訴えたかった事は、明日からの未来は、絶対に変えられるという事だと思う。 ",
      "泣きました\n とても感動しました。もう一度見たいです。 ",
      "1人でじっくり観て終わった後余韻に浸りたい映画\n 原作を随分前に読んでからの映画鑑賞。本当に驚いたのが、原作よりも分かりやすくまとまっていたこと。映画の展開のほうが好きでした、、あー、原作では登場しないあの子はこうやって活躍するのか、と脚本に拍手を送りたくなりました。何回泣いたのだろう、覚えていないぐらい要所要所でぐっとくる所が何度もありました。多くの人に教えてあげたくなる素敵な映画でした。 ",
      "きっと4回泣けるっていうのは、\n 4つのストーリーがあるのに、3回泣ける。みたいなキャッチフレーズだと、おかしくなるから、4回なのかな？と。あとは、潜在意識的に4回泣かせようとしてるのか。回数よりも、数週間経った今考えて思うことは、時間は巻き戻らないし、今を後悔なく生きろっていう、メッセージを届けたかったのかな？と。1.恋人2.夫婦3.兄弟4.親子どの数字をとっても、自分に正直に、そして素直に、思いやりを持って、自分も相手も大切にする。そういった事を感じさせられる映画。 ",
      "大枠4つの文句 ＋α\n はるちゃんと、コーヒー入れに来る未来が演技下手すぎしかもごめんだけど。コーヒー入れに来る子、もう少し可愛い子いくらでも居たのでは？あと、未来からコーヒー入れに来て、現実の世界の歴史が変わるのはありなのかなぁ…ちょっとルールが捻じ曲げられてる気がします最後に、自分の子供を親の特定の目的に利用するのは人道的にかなり疑問が残ります泣けるエピソードもありましたと、エンディング中に本編に入れるべきな感じの情報あるみたいですね珍しくスタッフロール始まってすぐ帰ったので見れず…こんな見終わった後気分悪いのはじめてかも 笑スタッフロール中とか最後に入れるなら、おまけとかにしてくださいというか、しろよ、ふざけんな ",
      "未来を意味あるものにするには。\n コーヒーが冷めないうちに飲み干さないといけないってルールって誰が最初に知ったんだろう？最初の犠牲者っていつ成仏したのかとちょっと疑問を感じたが。そもそもとんでも設定だから細かいことはスルーするもんかもしれんが。過去は変えられない、未来を変えられるってよりは、過去の出来事の意味合い・自分のとらえ方を変えるってことなのかな。そして未来をちゃんと自分の手ごたえある形に変えていこうってメッセージだと思えば観てよかったかもしれない。これ1話完結で色々作れるテレビ向きの設定な作品な気がする。 ",
      "ただ伝えたい\n  ‘’大丈夫なんだよ、それを伝えに来た。”過去に戻っても今は変わらないそう知っていても もう一度、と思う過去がある。自分の色々な場面に重なりました。私も母親に伝えてないことが沢山あります。別れ際の畳み掛けるような愛が心に残りました。とても面白かったです。沢山泣きました。直ぐに過去になってしまう今この時を大切に生きたいと改めて思います。 ",
      "わたしも周りもすごく泣いてました\n 泣けないというコメントが多かったので、そこまで期待せず見ましたが、全然！すごく泣けました！周りの鑑賞者もほとんど泣いているなという印象でしたね。薬師丸ひろ子さん、吉田羊さん、松重豊さんの演技はさすがとしか言いようがなく、泣かないなんて無理でした。もちろん有村架純ちゃんも安定の演技力。伊藤健太郎さんはあまり知らなかったですが、とても自然で好印象で、すごくよかったです。浮いている人が誰もいない。とても見ていて心地よいキャスティングでした。演技が大げさとか、感情移入できないとか、泣けないとか、賛否両論ですが、わたしはとても高評価です。当たり前ですが見る側の性格や生い立ちによって感じ方はさまざまなのでなんとも言えませんが、変わらない過去にわだかまりがある方は、もしかしたら前に進むきっかけになるかもしれません。少なくともわたしはこの映画をみて、1日1日を大切にしたいと思ったし、本当に話したいことはちゃんと話そう、目の前の人との時間を大切にしようと思えました。過去に戻っても起こった現実は変わらなかったけど、現実の感じ方や受け止め方、その先の生き方は変わると思いました。現実は過去には戻れないけど、過去に戻ったらこうしたいという気持ちがあるなら、今や未来を明るく意味のあるものに変えることはきっとできると思いました。 ",
      "未来\n 起こってしまったこと。過去は変えられないが、これからのことは変えられる。また、人は変えられないが、自分は変えられる。 ",
      "小説ファンは見ないほうがいい\n  いろいろ設定変えすぎじゃない？がっかりした。。涙の一つもでなかった。あんな急いだ展開、演出を安っぽくしなくてもいい、もっとしっかりした描写をいれたほうがいいと思う。数の恋愛シーン多すぎ、あんな描写いらない。もっと数は秘めた感じのほうがキャラがはえたとおもう。 ",
      "長く感じた。。\n 原作読んでました。だからなのか？長く感じました。薬師丸ひろ子さんの話が僕の中でピーク。そこで泣きました。 ",
      "本当に4回泣けた！\n 見る前は4回は泣けないだろうと思っていたけど想像を超える感動作でずっと泣いてた。感情移入したら涙が止まらなくなる。キャストもとても良く有村架純さんがとにかく可愛い！この作品は見た方がいい！！ ",
      "あの日に戻りたい\n 見てきました～ 私が戻りたい日は学生時代かなぁ～本当に後悔はしたくないなぁ～ 私的には、素敵な映画でした。 ",
      "ダダ泣きです、\n 薬師丸ひろ子さん、松重豊さんのエピソードから終始泣きっぱなしでした。個人的に吉田羊さんと石田ゆり子さんが好きなので姉妹のエピソードと親子のエピソードはとても感動しました。もう一度みたいです ",
      "今までのタイムスリップものとは違う\n 今までのタイムスリップものは過去に戻って未来の危機を回避したりする映画がほとんどでしたが　この映画は過去に戻ってもその後のことは回避出来ません　勿論過去に戻ること自体有り得ないことですがそこを除けば今までの映画と違ってかなりリアルでした　私は行き詰ることがあると　あの時の判断は間違っていた　過去に戻れるものならやり直したい　なんて思ってしまうことありましたが　この映画を観て考え方を変えることが出来ました　今からの行動で未来を変えることが大切なんだと‼　４回泣けますと言われてますが自分は一回も泣けませんでした　なぜなら涙をこえた感動があったからです　波留さんの話しは設定の説明　有村架純さんはシステムの謎の解説のために必要なことで個人的に涙腺が熱くなったのは松重豊　薬師丸ひろ子夫妻と吉田羊姉妹の話しでした。 ",
      "有村架純ファンにはたまらない作品\n 原作が気になっていたので鑑賞したが、有村架純ファン向けの映画だなと思うところが多々あった。や、可愛いから良いけど…！予告で煽る通り4回、いや、それ以上号泣した。泣きたい時に観ると良いかも。ただ、個人的には疑問が残ってしまい後味が良くなかったので、原作を読んで世界観に浸ろうと思います。 ",
      "未来のミキ\n  　喫茶店“フニクリフニクラ”にあるレトロなレジスターやコーヒーチケットの壁掛けなど、昭和の香りがプンプンする雰囲気が良かった。こんなレジスターじゃ来年８％から10％に上がる消費税に対応できるのかどうか突っ込みたくなるのを我慢していたら、エンドロールのおまけ映像に新しいレジがちゃんと映ってた。そして未来の未来（みき）ちゃんはどうやって過去にやってきたのかという頭が痛くなるほどの疑問にも答えてくれていた。　客が望んだ時間に戻ることが出来るという都市伝説。そんな秘密めいた伝説であっても、働いている時田数（有村架純）やマスターの時田流（深水元基）はあっけらかんと本当だと言う。拍子抜けするのも束の間、現実は変わらないとか、過去に戻ってもコーヒーが冷めないうちに飲み干さなければならないとか、喫茶店を訪れたことのない人には会うことができないなどのルールを教えられる。タイムスリップを扱った作品では必ず訪れるタイムパラドクスをこうしたルールを作って回避しようとしているところが潔い。さらに、飲み干さなければ戻ってこれなくなって幽霊になってしまうなどといった恐ろしさも加わるが・・・　ファンタジー作品なのだから細かいツッコミは置いといて、タイムスリップできる席にいつもいる幽霊（石田ゆり子）の存在や時間を操ることのできる時田家の女を徐々に明かされる展開にはわくわくさせられた。過去を変えようとしても現実は変わらないが、人の心は変えられる。未来を変えることはできるのだという、前向きな発想も心地よい。　ストーリーは4つのエピソードを見事につなぎ合わせたもの。波留と林遣都の恋愛、薬師丸ひろ子と松重豊による若年性アルツハイマーの問題、吉田羊の姉妹による旅館跡継ぎの話、そして有村架純と母親の物語。特に良かったのはアルツハイマーのエピソードだったけど、患者と看護師の関係を夫婦の問題として前向きにとらえるところが素晴らしい。ただ、5年、10年先には理想だけでは解決できない苦労が待っているハズ・・・　ストーリーがさらに進むと、もう一つのルールが待っていた。時田家の女性にしか時間を操ることが出来ないのだが、自分でコーヒーを淹れても過去に戻ることは出来ず、他の時田家の女性に淹れてもらうしかないというものだ。つまり、今いる時田の女は数だけなので、母親に会いに過去に戻ることはできないというのだ。数に恋人ができて妊娠したおかげで、それが娘であれば・・・というクライマックスに繋がる面白さはエンドロールを見なければわからない。 ",
      "途中で展開に飽きてしまうこともあったけど、、\n  原作を読まずに映画を観ました。4つのそれぞれのストーリーがあって、4回泣きますとありましたが私自身涙もろいこともあり、3回ほどうるっとくるシーンがありました。たしかに、話を詰めすぎてる感もありますが私はあまり不満には思いませんでした。それより、役者さんたちの表情の演技が素晴らしくて、特に松重さん。私自身、身近に認知症を患ってる方がいたのもあり共感もありますが、松重さんの表情にやられました、、私的には、有村架純ちゃんが過去に戻るあたりの話から、少し長く感じてしまい、まだかなまだかなと思ってしまいましたが、最終的には話が繋がっていてこれもずっと涙がポロポロ出てしまいました。笑全体的に、途中に話にツッコミどころもありましたが、タイマーが鳴ってもしばらくは大丈夫だという所や薬師丸さんが石田ゆり子さんを足止めしてた所など、笑でも私的に観てよかったなと思う作品でした。私も有村架純ちゃんに淹れてもらったコーヒーが飲みたいです^ ^可愛かった‼︎ ",
      "残念ながら泣けませんでした\n 舞台挨拶と映画を楽しみました。４回は泣けると有村架純さん・映画監督から説明を受けましたが、泣けません・・・・吉田羊さんの熱演が印象に残りました。有村架純も可愛かったです。 ",
      "いいお話ではありますが…\n 過去に戻れるお話しというものは、これまでもたくさんありましたが、場所や戻れる時間などの制約が、これほど厳しいのは、珍しいと思います。なによりも過去に戻っても、なにも変えることができないということ。死んだ人を生き返らせることは、できないということ。個人的な満足？欲求と言ったらよいのか、わからないが、そのためだけだが、それだけでも人は変われるってことなんだなぁって思えます。４回泣けるというのも、それぞれのエピソードに近い経験があれば、泣けるかもしれない。ボクは、１回泣きました😢😢😢どこかは内緒です。 ",
      "本当に良かった！泣けます。。。\n 過去には戻れないので今を一生懸命生きよう、相手に聞きたいことあったら抑え込まないで聞こうと思える映画でした。4回泣けると宣伝されてましたが、私は3回だったかもしれませんが、それぞれみんな別々の悩みや生活を抱えて生きてます。友達からの恋愛へ、夫婦愛、姉妹愛、親子愛、本当に素敵な話ばかりです。内容がわかればわかるほど涙が出ます。私は4回目が涙腺が崩壊で平日の朝イチだったのに、中年の男女がたくさんいて開場中、鼻をすする音まで聞こえました。人間は話さなければわからない。そしてその人を失ったらもう話すことが出来ない。本当に色々大切な事を教えてくれた映画でした。もう一度見てみたいです。 ",
      "うーん。\n 明らかにテレビドラマ化の方がよかった作品だと自分は感じました。むしろ、そう思わせてた？音楽とか、話の転びとか、セリフとか、いろいろ。ホントに、音楽とか。「あぁCM入るっ！！」みたいな笑笑映画っていうのは一本だから、ひとつの太い本筋をドンと構えて話を進めないとバラバラとしてしまう気がする。前編・後編でわけるのもそういったことを踏まえるからでしょうか。今回もぶっとい本筋はあるのですが、チラつかせてばかりでラストにドーン！だから……ねぇ……。その、ラスト15分ぐらいになる？部分が全11回の最終話やったらなぁーー笑製作陣はこれでよかったのかなー。 ",
      "ありがとう！！！\n  原作未読です。ただのお涙ちょうだい映画ではない、前を向いてこれからを生きていく力をくれる映画でした。最近の邦画はあまりピンとくるものに出会えてないのですが、この映画は素晴らしかった。薬師丸ひろ子と松重豊の演技力に吸い込まれました。波留の回も、最初はあれくらいの軽めな感動が全体のバランスとしては良かったと思います。石田ゆり子、あの役にあの存在感はぴったりですね。幽霊が似合うというわけではないですが、なんとも、フワッとしてるあの感じが。他の役者さんだったら、違和感あったかも。とにかく全体的にすばらしかった。評価が5ではないのは、最後のかすみちゃんの子どもが成長した子役の子があまりにも、似てなさすぎて、演技力はすごいのだと思いますが、そこだけが残念でした。。 ",
      "涙が止まりませんでした。\n  原作完読で観てきました。原作、泣きました。映画、すごく良かったです。ここ最近の映画で一番泣きました。素直に感動しました。どんどん惹きこまれて、夫婦の話と、数と母の回は涙が止まりませんでした。原作とは色々違うけど、すごく好きでした。二美子の話がちょっと残念だったのと、個人的に計の話が好きなので、その回も観たかったなと思いました。計を出しちゃうと、色々設定も変えなきゃだし、時間が足りないのかな〜と思いますが、、、原作では数とお母さんのことがぼんやりでしたが、映画で描かれていた話に感動して、もう涙が止まりませんでした。泣きすぎました。評価が普通だったので、面白くないのかな？と思いましたが、私はすごく大好きでした。涙たくさん出ますよ〜素敵な映画でした。 ",
      "有村架純さん好きです\n 1回しかウルっときませんでした。妊娠発覚で大体分かっちゃいました。おかあさんが幽霊になっちゃった理由もピンとこず。有村架純さんの衣装によるのか太くみえました。 ",
      "いまいち\n ずっと前から楽しみにしていました。4回泣けるとの事でしたが泣けませんでした。むりして4つのエピソードを入れる必要はなかったのではないかと思いました。一つ一つのエピソードをもっと丁寧に描いてもらえれば泣けたのかな？と思いました。素敵な女優さんたちがいたのに勿体無かったと思います。 ",
      "4回じゃ終わりません\n 4回泣けるとcmではありましたが、4回どころでは終わりません。映画館であんなに泣いたのは初めてでした！本も読みましたが、映画のほうがより良かったように感じます。有村架純さん、薬師丸ひろ子さん、吉田羊さん、松重豊さん、石田ゆり子さんなどの役者さんが役にピッタリはまっていてすごかったです。見る価値ありました！続編があるなら、ぜひ見にいこうと思います。 ",
      "5回泣いた\n 4回泣けますは嘘でした。何回数えても5回泣けます。ただ、悲しいだけの涙ではなく優しい気持ちになれる涙が頬を伝いました。素晴らしい作品をありがとう。 ",
      "三回泣いた\n こういうタイムトラベル系の映画は大好きです。自分だったら、父親が認知症になる前に戻って、もっといろんな話をしたかったかな～😢気持ちいい涙を流せる映画ですよ。 ",
      "よかった♡\n  自分の身に置き換えて4回泣けましたよ。恋人、夫婦、姉妹、親子の物語・・・主人、お姉ちゃん、娘に息子、母に気持ち（愛）を伝えなきゃって思いました。きっと伝えられない・・・・ ",
      "感動\n 今いちネットの評判がよろしくなかったので どうかな？と思いながら観に行きましたが個人的にはとても良かったです！百聞は一見にしかずでした。終わった後は心があたたかくなりました。映画館出た後も余韻に浸ってました。俳優さん達もとっても素晴らしいです!! 家族や周りの人達を大切にしなくちゃと思いました!! ",
      "ちょっと期待外れ\n  予告編でお話が面白そうだったので期待して観ましたが、私は感動することは出来ませんでした。本来ならば過去に戻って相手と対話して解決できる綺麗な結末ばかりではないでしょう。そういう面も見せれば良かったかも。感動ありき、涙ありきのストーリー展開だった気がします。４つめのエピソードで、いきなり未来という女の子が出てきたのにはとっても違和感か残り、そこからずっと映画が楽しめませんでした。タイムトラベルには厳格なルールがあって、その上でどうしてその少女が現れたのかが映画だけでは分かりませんでした。原作だと納得出来るのかな。でも、映画は映画で完結されるべき。 ",
      "後悔\n 後悔しない為にも、１分１秒を大切にしようと思った。この映画を鑑賞したことは「後悔」ではありません。 ",
      "泣いた😭😭\n わたしがこの映画をみた理由はただ単にコーヒーが好きだからでした。(なので、コーヒー関連の作品は興味をそそられます。)この映画は何人かの登場人物について描かれている作品です。( だから毎回新鮮な気持ちでみれる！飽きない！この映画をみてあらためて「時間」というものの大切さ「人との繋がり」の大切さを知りました。 ",
      "今一つ\n 一言で言うとジョブナエル フィクション もう少し観客を信用して欲しい。 同じ様なタイムトラベル的な映画はたくさんあるが、今一つでした。 ",
      "ほっこり\n ４つのストーリーが出てきますが、泣くというより、ほっこりとした暖かい気持ちになりました有村さんは、ナラタージュが完璧だっただけに、ちょっと物足りない感じを受けました続編の、この嘘がバレないうちにと、思い出が消えないうちにを読んでみたくなりました ",
      "青春映画でした。\n 時間が空いたので暇つぶし程度の感覚で鑑賞しましたが、内容はただただ有村架純さんがかわいい映画でした(笑)役のキャラに似合わなぬ展開にはびっくりしたけど、それがラストへの伏線だったのですね。若いカップルのラブラブモードを観てるのはキツイものがありましたが、松重さんと薬師丸さんのエピソードには思わず号泣しました(笑) ",
      "それなりに満足\n 薬師丸さんと松重さんのエピソードにじーんと来ました。ここが一番良かった。ラストシーンはもう少し演出どうにかならなかったのかな。一番の見せ場なのに何だか残念な感じです。 ",
      "残念でした…\n 私は今回、この映画を撮った監督が手掛けてきたドラマのファン。原作本は１話１話じっくり読みなおす位好きでした。有村架純ちゃんのエピソードに寄せ過ぎてそれぞれのエピソードもキャラも薄く入り込めなかった。この原作の良さが無くなっていたと言ってもいいくらい。途中のふざけた演出も気分が下がりました… ",
      "話は読めるからまあまあ。吉田羊と松重豊の演技が良くて感動した。\n 話は読めるからまあまあ。吉田羊と松重豊の演技が良くて感動した。 ",
      "2回観ても涙が\n  タイムパラドックス映画は山ほどありますがこの作品の秀逸なところは過去は変えられない設定になっていること。そのことが人の気持ちを前向きにさせて、かつ新たな希望まで抱かせてくれる素敵な作品に出合えてまた観たいと思う映画です。 ",
      "何か色々\n 時間旅行の癖 破っちまたがそれで 感動的。 ",
      "4回泣けるは言い過ぎだけど、、\n  個人的に好きな映画。自分の勝手な解釈も含めて、伝えたい（だろう）ことに共感できたから。過去に戻れるなんてファンタジーなんだけど、もしかしたら、後悔してる過去の事をもう一度見つめ直して、考えて、そして今できる事をする、というのは過去に戻らなくても、誰もができる事なのではと改めて感じました。ありがとうも、ごめんなさいも伝えることができるときに伝えたいなと心が温かくなりました。一番泣けたのは、やはり松重さんと薬師丸さんの場面。三年後も大丈夫と言い張る所、でも嘘ってばれちゃう所、患者でなく夫婦でいたいという手紙。設定やら細かく気にする人には向かないかもですが自分にとっては最高の映画でした。 ",
      "すいません\n 泣けなかった これって健太郎くんと架純ちゃんのためだけの映画じゃんって、先入観ナシで観たつもりですが2人の出会いから垣根を超えた恋から愛のストーリーが無理やりでした監督っ！あと1歩でした ",
      "涙腺崩壊\n 旬の俳優さん達の演技が素晴らしかった。私が最初に泣いたのは松重豊さんの演技。面白いCMしか知らなかったけれど、こんなに演技が上手い一流の俳優さんなんだ！と思い泣いてしまいました。その後各エピソードが感動的で泣いてしまいました。横にいた彼女に見られたので恥ずかしかったです。最後の子役の子もとても上手で感動しました。 ",
      "本当に泣けた\n シンプルな展開でも泣かせられるのっていいですね。有村架純の演技が下手っぴなのが玉に瑕でしたが可愛いから許す。他の方々、具体的には波瑠や吉田羊や薬師丸ひろ子さんらは凄い演技力でした。 ",
      "涙活しにいきました(^▽^)/\n 初めてレビューします。最近仕事で疲弊しきっていて、ストレス発散には涙活だ！と知人に言われたもんでして・・・「４回泣けます」という言葉に踊らされ、映画館に足を運んでみました。結果、まんまと４回泣かされてしまいました。まさかそんなに泣くわけはない！なんて高を括ってハンカチしか持って行かなかったのが運の尽き。涙と鼻水でびちゃびちゃになり、その後使い物にならなくなってしまいました（普段からエチケットとしてティッシュも持ってろよって感じですが）。私の中では、とても心に響く作品でした。原作未読なので、読んでみようかなと思います。 ",
      "過去は変えらないが未来は変えられる\n コーヒー一杯で何が変わるのだろうか？そんなことを思いながら見た映画。様々な人がコーヒー一杯分で変わっていく。現実は何も変わらないけど、人は変わる。人はコーヒー一杯で変わることが出来る。また頑張ろうと思える一作。 ",
      "時間のパラドックス\n 何も考えずに見ていたら単純に泣けるかもしれません。ただ、時間のパラドックスに気付いてしまうと先が読めます。しかし、いい意味です。たぶん皆、現在と過去と未来の時系列がゴチャゴチャになっているので気づかないだけだと思います。あの喫茶店での「ルール」をもう一度じっくり考えてみると数倍楽しめる映画だと思います。「じゃあこんな場合はどうなるんだろう？」などなど・・・。しかし先が読めたとしても安心してください！誰にも何かしらの幸せが必ずやってくる希望が持てる映画です。心を通わせたいような人とぜひ映画館で見てみてください！ ",
      "原作を生かして上手くまとめている\n 川口俊和の小説の映画化です。コーヒーが冷めるまで過去や未来に行ける喫茶店を舞台に、幼なじみの恋人と別れた女、妻がアルツハイマーになった看護士の夫、実家の旅館を妹に押し付けて家出した姉、コーヒーを入れる時田数とその母親が描かれています。数のエピソードは原作とは異なっていますが、上手くまとめていて良かったです。 ",
      "何度も泣けると言っていたが...\n  正直、あんまり感動できなかった。過去に戻るルールもイマイチだったし。最後の方は余計に理解出来ない。 ",
      "2回は泣ける\n 4回泣けると宣伝で見かけましたが思ってたよりは感動が薄く感じました。ただ、2回は確実にウルっときます。個人的には、松重さん薬師丸さん夫妻がすごく感動しました。最後の終わり方は、良かったです。 ",
      "イメージしていた作品と違いました。\n コーヒーを頼む理由はそれぞれに感動しましたが浅いというか、一つ一つをもう少し深く見たかったです。一瞬ホラーかと思い映画館に来たことを後悔しましたが最後で解消されました。実際問題過去には戻れませんが、過去に戻り言葉を交わしたイメージで未来を変えられるのは自分次第である、そのように解釈しました。林遣都ファンとしては、波瑠さんとのやり取りに満足しました。 ",
      "ショート作品の寄せ集め\n インスタント作品だった。泣ければ良いって基本的に違うでしょ？観客の心はコーヒーよりも冷めた ",
      "欲を言えば…\n  散々なレビューが多いけど、最近みんな辛口だね。映画を知った風な辛口レビューは嫌いです。素直に感じる気持ちのない人には、映画は感動をくれません。それはさておき、多くの人は後悔というものを体感している。あのときなせ、あんな風に言ってしまったんだろう？どうして伝えなかったんだろう？時が戻せたなら…そういう経験をしたことがある人は多い。相手が亡くなったり、認知症になっていたら、未来でどうあがこうが、もう「何も変えられない」けれど…と、これもまた多くの人が思っているけど、この思い。「もう何も変えられない」←本当にそうか？自分の気持ちの整理だけは、まだこれからがあるのでは？が、この映画の軸。でもこれ見よがしにポジティブ、さぁ前を向け！元気を出せ！ではなく、作品としては地味だ。そこが良い。私は泣いた。素直に胸に沁みた。ただ、欲を言えば未来に2人のDNAを感じずらいので、小役のキャスティングは演技力だけじゃなくて見た目だけでも似せて欲しかったことと、両親が老けないと言うのは、エンドロールだけだとしてもナシだろと。叔父さんの世界に変化がないのも気の毒。それと、運悪かったね。時空を超える演出、水に落ちるのとても素敵だったけど、タイミング悪くシェイプオブウォーターと映像イメージが似てしまった。よくあるパラレルワールド感と違う有意義な演出だっただけに、残念でした。いや、と言うか気の毒でした。 ",
      "泣いた\n ひとりぼっちの幼き手が握りしめてるもの…涙をこぼしながら「おかあさん」の連呼に泣いた…。 ",
      "一回泣いた\n 一回泣いた ",
      "キャストの暴力\n 原作未読。4回泣けるらしいが、4回泣かせる必要があるのかという印象。笑普段あまり映画は見ない僕でも、オチが容易に想像できてしまった。まあ、どんでん返しを期待するような主題を持った映画でもないのでそこをチクチク言うのは野暮か。タイムリープものには珍しく、一度起きてしまった事象は変えられないという縛りが一貫していたのはよかったと思う。それは変えられないけど、自分の心と未来は変えられるという普遍的なテーマに終始していたので、幅広く刺さるのではないか。あとはとにかくキャストが素晴らしかった。松重豊×薬師丸ひろ子が一番感動しましたね。 ",
      "４回泣けない、、、、\n ん～ＣＭの４回泣けます、って誰が泣くんだよ、、、いまいちだったなあ、、期待値が高い分だけ、萎えました。 ",
      "起こってしまった事は変えられないので すごくハッピーエンドな訳では...\n 起こってしまった事は変えられないのですごくハッピーエンドな訳では無いのですがそれでも最後はハッピーな、気持ちになれた😊コーヒーとか水中とか、そう言うの抜きで見れればとても感動すると思います心の持ち方の問題で、辛い過去·現在から明るい未来へは自分の力で変えなきゃ✨ ",
      "感想\n 色んな年代のふとした出来事の過去に帰り伝えたいことや大切なものをコーヒが冷めぬうちに表現するのは凄いと思いました。また、最初は茶番でもラストになるにつれ主人公の過去が明らかになるのが良かったです(´；ω；｀) ",
      "４回までは泣けなかったけど……\n 時空をどうのこうのする話は矛盾が多いので、その点はあまり気にしないでみた方が面白いと思います。恋愛のプロセスはイマイチだったけど、とにかく健太郎に、キュンキュンした。あの笑顔はずるいです。ずっと前からのファンなんで、最近色々出てくれて嬉しいです。 ",
      "「4回、泣きました」\n 89本目。気になっていた映画だったので、行けて良かったです。泣きに行って、泣ける映画って、いいですね。4回、泣きました。有村架純が「ナラタージュ」で好きになって、この作品も本当にいい作品に巡り合いましたね。良かったです。 ",
      "恋人・妻・妹・母この4つの..\n 内容を書いてしまうと劇場での楽しみが半減してしまうので書きません.ただ1つ本当に4回泣けます私は人前で泣かない主義なので心にカギをかけ 鑑賞しました特に重松さんと薬師丸ひろ子さんの場面と吉田羊さんが演じているシーンはハンカチ必須となります主役の有村架純さんは落ち着いたシッカリした演技をしています映画を観た後は原作本を持ちお気に入りの喫茶店へ出掛けてみては. ",
      "エンドロールまで観て下さい\n 4回泣ける、泣けないと色々と思いがあるから、レビューも分かれていますね。テーマの、『過去は変えられないが、未来は自分で開いていける』を前面に押し出したキャッチで良かったのでは。確かにインパクトは無いかもしれませんが、ほっこりとじんわり感動が沸いてくるこの映画にはしっくりくると感じました。松重豊、薬師丸ひろ子夫婦の物語は切ない。二人の演技にも凄く感情移入して感動しました。一度は結婚したことがある人なら一番の泣ける場面です。あえて笑顔を抑えた有村架純の演技も好きですね。彼氏との距離感も抜群でした。ラストはもしかしてお母さん帰ってくるのか？と期待しましたが、そうです過去は変えられません。最後に復習のような(分かってますよね？って感じの)エンドロール好きです。それにしても有村架純の子ども(未来ちゃん)はイメージ違ったけど(笑) ",
      "有村架純が可愛い\n 4回泣ける？私は2回くらい。観終わってコーヒーが飲みたくなった。もっとほっこりする映画だと思っていたけどなんだかせかせかしてる感じ。波瑠の回、薬師丸の回、吉田の回、石田の回。好きなのは薬師丸ひろ子の回と石田ゆり子の回かな。波瑠の回は過去に戻る必要あった？と思った。 ",
      "オムニバス好きには、たまらない!\n あまりレビーが良くなかったので、期待せずに見ましたが、とにかく面白かった!オムニバス好きには、いい展開でしたよ!! ",
      "悪い作品ではないが...\n 時間を戻せる不思議な喫茶にまつわるオムニバス。エピソードは大きく4つあり、この中では、房木（松重・薬師丸）夫妻の話が最も良かったと思います。ただ個人的にはタイムスリップものはもうウンザリの感があって、そんなめんどくさい設定やルールなんかなくても、本作のエピソードの核心部分は十分伝えられるのではないかなと感じました。 ",
      "サニーキッズ\n 喫茶店のセットもう少し雰囲気出せなかったのかな？大事なとこだと思うんだけど女性主要キャストに売れっ子を(有村、吉田、石田ゆり子)配置しすぎで、見始めからお腹いっぱいになりかけてる自分がいた(勝手ですみません)有村のお父さん役の方メチャクチャ良かったです！薬師丸夫妻も！小説はきっとかなりいいと思いますんで、別物としてむさぼり読んでみたいです ",
      "確かに泣けない\n 映画は面白かったし、悪くは無かったけど泣けなかった。 ハードル上げすぎたかな？ ",
      "人の心って、強くて脆い\n  序盤は、泣かなくてあれ？これって感動しないやつ？なんて思ってだけれど。2人目の傷。3人目の傷。かずちゃんの傷に入ったら泣きっぱなしでした。お母さんに愛されてるのかな。産んで良かったと思ってる？って同じ疑問を抱いたことのある人も少なく無いだろうし…。なんだか、偏見なく見ていたら得るものが多い映画だなーと感じた。人の心の弱さと強さ。人を思う心の暖かさ。過去を変えても今が変わらないこと。たくさんの葛藤とか、複雑な心境がすごく面白かったです☆ ",
      "期待ハズレでした\n 過去は変えられないが未来は自分で切り開くことできる。良いストーリーだとは思いますが期待値をあげるキャッチコピーの４回泣けるは本当にいらなかった。泣けたのは松重豊と薬師丸ひろ子エピソードだけでした。 ",
      "大丈夫だよ\n  自分ならどうするかと思ってみました。変わっていく彼女に、どうやって接したらいいのかわかりません。絞りだせるのは、やっぱり、自分も励ましの言葉。だけど、気のきいたことは、絶対言えない。と思う。かわらないよ。大丈夫だよ。そう自分もそういうな。と思って、泣けました。ストーリー全体で共感したのは、このパートだけだったけどそれでも、いい作品でした。あと、エンドロールは、微笑ましいので必見です。 ",
      "ええとー！\n 原作を発売当初に読みました。正直、原作は原作。映画は映画。別物と考えれば私は両方在りだと感じます。 ",
      "残念、、\n 原作未読で、初めて観た作品でしたが作品自体はとても良かったです。ただ、いかにも泣きなさいと煽る演出が気になって気になって。だいたい、キャッチフレーズの4回泣けますなんて言わなきゃいいのにと思うのに、、、。泣くか泣かないかはお客が決めることだしそれぞれ違うのに、この映画は泣けますよ、ほらここのシーン泣けるでしょ？と言われてる感じの演出が随所にみえて冷めてしまいます。だから本来余計なことしなきゃ泣けるところ、全然泣けなかったりして本当に残念だなと消化不良です。キャストのお芝居はとても素晴らしかったです！特に薬師丸ひろ子さんと松重豊さん。ストーリーもこの夫婦が一番グッときました。作品自体とキャストは良かったので、映画じゃなくDVDで十分じゃないかなと思います。むしろ小説が読みたくなりました。 ",
      "物語のスケールが小さい\n ストーリー、脚本、構成としては悪くはないがいかんせん物語のスケールが小さいと思いました。映画ではなくテレビドラマで十分かなって感じです。敢えて言えば４話の中で良かったのは松重・薬師丸の夫婦の話でした。 ",
      "またもや薬師丸さんに泣かされました\n ４回泣きはなかったです。一話で泣けますか？２話の薬師丸さんのくだりは過去の作品同様嗚咽を堪えながら泣けました。あそこで泣けた人には「今度は愛妻家」オススメします❤ ",
      "松重さん\n  松重さんが、泣かせます。内容の機微はそこですね。松重さんの七変化本当に凄いです。直前で検察側の〜を観てたので余計に。後は吉田さん相変わらず良いー！と、有村架純とくっつく男の子が可愛かったです。青い感じが。原作読んでないので、何ともいませんが、うん、まあ面白かったよ。以上 ",
      "筋は少し粗いが心に沁みる佳作だ。\n 最後の詰めで筋立てが粗くなってしまっているのが残念だが、人が生きていく中で出会う様々な出来事の一つ一つを取り上げて、その出来事が持つ意味付けを問うステキな作品だ。年若い人よりも様々な事柄を経てきた年長者の方が心に沁みる作品なのだろう。 ",
      "どこかで見たことあるような\n キャストが豪華なのと、タイトルが面白そうだったので観ました。どこかで観たことあるような内容でした。最後まで観れますが、特段の感動もありません。 ",
      "レビューは、気にしないで見よう❗\n 基本、よい映画でしたよ(((^^;)みんな１人１人、誰かを愛し、誰かに愛されてるだなぁと思う作品。あまり書いたらネタバレになるので。気になってる方、迷ってる方是非見てください。 ",
      "確かに泣けません\n 感動しませんでした ",
      "んーキャストのわりに\n 主役を張れるような豪華キャストで、プロモーションのわりにといった感じでした。果たして有村架純である必要があったのか、、、 ",
      "設定がつくりすぎかな\n 松重さんと薬師丸さんのエピソードは、グッときたけど、あとは断片的に見せられたので、感情移入する前にクライマックスになってしまって、おいてきぼりをくった感じ。ややこしいルールは、話しを面白くするためにこしらえた都合のよい設定思えてしまったので、最初の段階で嘘くさく見えてしまいました。ＴＢＳラジオでこの映画の宣伝番組やってたけど、その中のラジオドラマの方が感動した。小説やラジオドラマは、想像してしまうから感情が増幅する。 ",
      "泣けなかった\n 残念内容がわからないかすみちゃん可愛そう(｡>﹏<｡) ",
      "私は泣きました\n 原作も予告も見ずにキャストとタイトルに惹かれて見に行きました確か3回ぐらい泣いたと思います今回の舞台となった喫茶店も昔懐かしみたいな雰囲気で、そういうところがストーリー全体のあたたかさみたいなものにつながっていたと思います ",
      "演技で魅せる作品\n 美しくて飽きさせない映画でした。舞台でも見るように演技だけに集中して楽しむことができました。設定がとてもおしゃれです。アンティークなレジなどのカフェの雰囲気、同じ所に座り続ける美しい女性の幽霊、代々女性だけに受け継がれる不思議な能力、コーヒーが暖かいうちだけ戻れる過去などオシャレ感満載です。ストーリーは４つのオムニバス形式ですが、それぞれ思いがストレートに伝わる内容です。過去は変えられないが、思いを伝えたり、相手の気持ちや真実に気づくことで新しい一歩を踏み出せるというメッセージがこめられている。話の内容はある意味平凡である。しかし設定や演出はとても斬新なものを感じる。「泣ける」「泣けない」などというのはナンセンスで、演技を堪能するだけで十分満足できる映画だ。 ",
      "4回、なんて自分からハードル上げちゃうからいけないんですよ。\n 僕は１回です。松重豊の演技が抜群に良かった。あの泣き笑いの顔で「大丈夫だよ」なんて言われたら、見ているこっちだって、そうそう大丈夫（大丈夫じゃないけど）大丈夫、って背中をさすってあげたくなった。思い違いかもしれないけど、テレ東「バイプレイヤーズ」以来、あれに出ていた役者方の演技が格段に良くなっているように思えて仕方がない。天国の大杉連に恥ずかしい演技はできない、みたいな気概を感じるのは勘違いなのかな。ただ映画としてはイマイチ。音楽もあってないし、だいたい”飲み干してからの間”も長すぎる。なにより肝心の有村架純が終始湿っぽくて滅入ってしまった。松重豊がいなかったら、もっと低評価。 ",
      "期待外れ\n 原作が好きな分かなり拍子抜けな作品だった恋愛要素が本当に邪魔 ",
      "1回泣いた\n 4回は泣けなかった。年代が近いこともあって、松重・薬師丸のストーリーが心に沁みた。単純にいい夫婦だと思った。温かい空気が流れる、それが夫婦だ。自分にはこれからは決して得れれないものだけに、胸に迫るものがあった。途中、ヒロインの恋愛模様がやや冗長で、間延びした観があった。ヒロインは単に案内役で、オムニバスを円滑に繋いでくれればそれでいい。そう思ったのだが、ラストに向けて必要な過程だった。ある程度腑には落ちたが、過去に入っても結果は変わらないのに、未来に行ったら多少は変えられる？というもやもやは残った。後半は、「ツナグ」を思い出した。とはいえ、久々に映画館で泣けたのは収穫。原作も読みたいと思ったが、サンマーク出版だったのでやめた。 ",
      "期待しすぎかな？\n 昨日、満を持して鑑賞してきました。原作を読んでからの鑑賞だったのでやはりイマイチ入り込めず二回くらいうるっとしたくらい。頭の中で世界ができてしまっていて違和感が。このパターンで何回も失敗してるのにまたやってしまいました (>_<)よい物語だけに残念です。 ",
      "心に響きました\n 伝えきれなかったこと、伝わらなかったことから、日常で起きてしまうことや、過去を引きずってしまっているそれぞれの心の重荷。特別な題材でなく、どこにでもあるシンプルな題材だからこそ、ストレートに伝わりました！素晴らしい作品です！宣伝のコピーの◯回泣けるとか…は不要かな。 ",
      "3回泣けました。\n  姉と一緒に夜の部で見に行きました。あまり人がおらずびっくりしました。最初は内容があまり掴めませんでしたが観てくうちにあ〜そういうことかと理解出来ましたw夫婦、姉妹、親子の場面でとても感動してしまい泣きそうになるのを堪えて涙目状態で観ました。とても素敵な作品でした。また機会があれば是非観に行きたいものです。 ",
      "久しぶりに泣いた映画でした！\n 泣ける泣けるという噂が立つほどに冷めてしまうひねくれ者の私です。だから、絶対泣くわけないと思っていました。でも…、私の予想をはるかに超え、始まって1時間後には、涙が止まらなくなっていました…‼︎なんて素敵な話でしょう！なんて、優しい話なのでしょう！人はいつでも優しい気持ちになれるのだと、実感した素晴らしい作品でした。恋人がいる人、これから結婚したい人、結婚してもずっと幸せになりたいと願う人。大切な家族を想う人、全員に観てもらいたい映画です！これはコーヒーが起こした奇跡の物語。喫茶店フニクリフニクラで、数さんの入れてくれたコーヒーを飲めば、過去にも未来にも行けてしまえるのです。過去や未来を変えることはできませんが、そこに改めて現れることで後悔していた気持ちや、伝えたかった思いを相手に伝えることが出来ることはなんて素敵な出来事。この奇跡のような瞬間で、たくさんの人の気持ちを幸せにすることができたら…。どんなに素敵なことでしょう！この映画を観ていると、大好きだった祖父への感謝の気持ちを伝えたくなりました！この世にはいないもう2度と会えない存在だからこそ、もう一度会って思いを伝えたい。コーヒーが冷めてしまう数分の間に、自分想いをブチまけて伝えることができたら素敵ですよね！今回一番印象に残ったシーンは、認知症の夫婦の物語。認知症になってしまった妻のことを、看護師の夫が献身的に支える夫の愛が本当に素晴らしいです！認知症になり始めの頃、夫は看護師として妻を支えたいと思っていましたが、妻は1人の夫として寄り添ってほしいと願っている…。認知症の病気を知った妻は、まだ元気なうちに夫が認知症になる前の過去の自分の元に現れると信じて手紙を認めます。その手紙の内容がとても素敵‼︎これまで照れ臭くて言えなかった想いを、病気を通じて伝えることができたことに感動し、涙がとまりませんでした！私は最近結婚したのですが、結婚したからこそ、この夫婦の絆に涙してしまったのかもしれませんね…。この映画は、夫婦の絆はもちろんですが、人間同士の温かな思いやりをたくさん感じられる素晴らしい作品です！こんな素敵な作品をいち早く鑑賞できたことに感動しました(^^)ありがとうございました！ ",
      "色々と思い出してしまった。\n なにか色々と思い出してしまった。過去を大事に思うことも時には必要。4回は泣けなかったが何度か共感して泣きそうになった。特に松重豊。 ",
      "不思議な物語\n 予告編では4回泣けるって触れ込みだったけど最後だけウルってくるくらいかな。本屋大賞とった作品なのでストーリーは面白い。 ",
      "最後のところは泣ける\n 最後のところは展開が想像できなかった。切なさと悲しさでウルっと来た。いい映画です。 ",
      "泣けない\n 展開がコロコロ変わるので感情移入が大変難しい。なので、「泣ける」と思って足を運ぶなら他の映画を見ていただいた方がいい。DVDを借りてみるならば問題はない。 ",
      "話が細切れ\n 　１話、１話を丁寧に描いた方が、良かったのではないか。少し残念に思います。 ",
      "なんだかがっかり\n つまんなかったです。有村架純さん、波瑠さん、吉田洋さんごめんなさいm(__)m皆さんは、とても大好きです。 ",
      "冷めたまんま、、\n 全てが新しくなくて。どこかで見た場面の連続のような。 ",
      "こーひー\n 無駄なシーンがない完璧な映画だと思いました。なけるところといえば、最初の松重さんのところかな ",
      "よかった。　印象は「幸せ」です。\n 俺には珍しく原作を読んでいました。（そのときは映画化されるとは思っていなかったけど。）波瑠のところはもう少しひとひねりすればよかったのにと思いました。吉田羊さん、松重さん有村架純さんのところはよかったです。有村さん、吉田羊さんはさすが上手だと思いました。この二人、もう演技は外さないですね。感心しました。意外だったのは松重豊さん。こういう雰囲気の演技も上手なんですね。グッと来て泣きました。ふだんこわおもてやグルメの楽しい演技しか見ていないので、こういう演技も上手だなあと思いました。 ",
      "この手の世にも奇妙な物語的な作品はよくあったが！\n 本作では喫茶に置き換えただけ 非現実的な話でも何でもありと言うわけではなく受け狙いで無理やり感がある 松重と薬師丸は年の差カップル？夫婦には見えないしラスト彼は子供が女児であることをなぜ確信して未來の自分に娘を過去の指定日に行かせる事が可能だったのが即席な無理がある？ ",
      "退屈な映画\n  どこが4回も泣けるの？4回位途中で帰ろうと思ったけどね。ツッコミどころ満載だけど泣けない理由を1つ言えば、寧ろ幽霊になっても毎日若いお母さんに会えるし話したければ過去に戻って会えるのだからこれは最高のシステムだなって思ってしまった。これで泣ける人は映画知らなすぎ（笑） ",
      "う〜ん\n 泣けることを期待して行ったからいけなかったのか、あんまり泣けませんでした。ダイジェストのほうが泣けた（笑）4つの物語をコンパクトに映像にまとめたせいかな？映画を観て良かったら原作も読もうと思ってましたが、読まなくてもいいかな。小説のレビューも悪いし（笑）泣けた人もいたみたいなので、期待せずにいけば泣けるのかもしれませんね。 ",
      "泣いてしまう作品です\n 見入ってしまうとストーリーが始まってから終わりまで終始泣いてしまう映画心にぐっと鍵をかけ鑑賞していましたが涙が目に浮かびました松重さん薬師丸さんと吉田羊さんの演技の場面で一番泣いてしまいそうになりましたもし自分の家族が同じ状況だったらなど様々な事を深くストーリーに重ね合わせて見た時涙してしまあと思います主演の有村架純さんはしっかりとした性格なのが演じていた場面から伝わってきましたふんわり柔らかな印象の中に芯がシッカリした女優さん吉田羊さんの演技はずば抜けて素晴らしい今後の活躍も気になります書籍と合わせて鑑賞されると深く楽しめる作品だと思います.ぜひ劇場へ ",
      "秋色のイメージがピッタリ\n 心が温まる映画でした。4回泣けるキャッチコピーですが、私は2回（ ; ; ）未来ちゃんが中学生になるまで待ったのは何故だろうあの子は確か８歳でコーヒーをお母さんに入れたのになぁ…幽霊が毎日同じ服を着て同じ場所に数十年前も座っていたら伝説を疑う余地はないだろう見える人と見えない人がいるのか？などなど細かな矛盾があったとしても…過去に戻っても未来は変えられないけど…今現在の行動で、未来は変わっていくこの映画からのメッセージ、しっかりと受け取りました戻りたい過去…会いたい人…今夜、夢の中でお話しできたら嬉しいなぁ〜 ",
      "6回は泣ける\n 軽い気持ちで観に行ったが、目を真っ赤にして映画館から出た。4回泣けると謳っているが、後半は泣きっぱなしだった。 ",
      "じわーっと泣ける映画\n  原作未読です．数さんのお母さんのエピソードは，超能力者の話なので普通ではないけど，それ以外のエピソードはわりと身近で共感できました．登場人物がその時の事実に気づかなく，過去に戻って自分の解釈を確認したくなる．それで，数ちゃんに助けてもらうのだけど，そこで知った現実は自分の予想とは違うものであった．そのことに，やはり人としての力不足にたいするやるせなさと，考えを入れ替えて未来に繋げようという，心の動きに感動してじわーっと涙がでました．この映画を観て泣けなかったという感想には疑問を感じます．でも，最後の方の「大好き」というセリフは，ちょっと残念でした． ",
      "期待し過ぎた\n 予告が良かったので泣きたい感が強く期待して行ったが…少し残念だったまあまあ面白かったけど４回泣くというフレーズから期待し過ぎた分期待外れだった ",
      "期待はずれ\n 途中まで 良かったんだけど ラストが残念でした ",
      "4回も泣けない\n  ごめんなさい、少し期待はずれでした。薬師丸ひろ子さんとのエピソードにはホロリときました。そこはとても良いシーンでした。あとはありきたりと言うか…コーヒーやクッキーを食べ、トイレに立つという幽霊というのもなんだかなぁ〜と思うし、この先そうなるんだろうなと読めてしまうし、面白さに欠けていたと思います。特に妊娠しているのにあのダッシュ…あり得ません。最後あの幽霊はどうなったのでしょうか？ ",
      "あったらどうする？\n 「過去に戻れる」というすごいことがさ秘密になっていないので、なんでもあり前提なんだなと思った。内容は樹木希林さんの欠けた「ツナグ」のライト版。俳優さんがいいのでそれぞれのクライマックスが涙を誘ってくる。辛口の評価しかできないのはそれぞれの物語が短いせいか浅かったからかな。自分にも過去に戻って会いたい人がいるので、「会えたらどうする」って思うとそれぞれのストーリーに少しつっこみたくなるところがありました。私見ですが本当にもう２度と会えない人に会えたらあんなもんじゃないような気がします。星3つは俳優さんたちに。 ",
      "温かい気持ちになりました\n 原作もネタバレも読まずに観ました。ファンタジーはあまり得意ではないので期待半分でしたが 登場人物に共感できたので観てよかったです。話の展開が早いシーンもありましたがついていけました。それぞれの大切な人とのエピソードに胸打たれ、小さいハンカチでは足りないほど泣きました。見終わって私も身近な人との今を大事にしようと思いました。 ",
      "期待しすぎたらダメ\n 4回泣けるというキャッチコピーで期待が高まっている皆さん、そこまで期待しなければ泣けるし素敵な作品です！特に薬師丸ひろ子さんと松重豊さんの演技は、本当に存在する夫婦感で泣けます！終盤｢ん？未来？過去？｣って頭こんがらがったけど、エンドロール最後まで見たら理解できました！笑 ぜひ期待はあまりせず楽しいでほしいなと思います笑 ",
      "色々な声はあれど\n 正直、多くの人の感想に共感するところはありました。ただ、有村架純さんには悪いけど、私は謳い文句や宣伝にピンと来るものがなかったのであまり期待はせずに観ました。オムニバス形式だし、泣くにも深く感動するにも余程でないと難しいんじゃないかと思って軽い気持ちで観たので、良かったですよ。これは、役者さんも本当に難しかったんじゃないかと思います。最近、涙腺緩んでるので、軽くですが、いっぱい泣きました。。 ",
      "泣くところは夫婦の時だけ。 私は小説の方が好きかな。 レイトショー...\n 泣くところは夫婦の時だけ。私は小説の方が好きかな。レイトショーでみて、クソ客がグループでいたもんだから普通の声の音量でおしゃべりこんなの初めてでした😅そしてそのせいで面白くなかった訳ではなく…笑うーん。薬師丸ひろ子さんの演技が素晴らしいって事が分かりました。あとは浅くて薄くて「ツナグ」の方が好きです😪 ",
      "とても優しい物語\n いい話を観させてもらいました。原作は読んで無いのですが、さすが本屋大賞、読みたくなりました。西洋風のファンタジーを日本ならではの形で再構成した感じで、どこか懐かしいような、それでいて現代風の作りです。感触は「未来のミライ」に近い感じですね。時間を前後する話の作品は色々あれど、これだけ日常に溶け込んだ形はなかなかお目にかかれない「時をかける少女」「リアル 完全なる首長竜の日」あたりがやや近いかもしれないが、どこか冒険活劇風になってしまう。ストーリーや構成もさることながら、役者陣が豪華。有村架純はもとより、吉田羊、薬師丸ひろ子、石田ゆり子、波留‥これだけ綺麗どころを揃えれば、それは画面に釘付けです。松重豊も良かったですが、新宿スワンでコワモテヤクザのお兄さんだった深水元基が、親切な喫茶店のマスターとは。結構似合ってましたけど、ギャップがすごい。喫茶店に集う人々として、それぞれの過去と向き合うストーリーが見せ場で、最後に有村架純の番となります。エンドロールまで、楽しませてくれる、良い作品です。まあ、帰りにコーヒー一杯呑んでいくとしましょう。 ",
      "ゆったりした喋りに癒された\n タオル持参で準備はバッチリ。だけど、４回は泣けなかった。それでも、有村架純の話し方がゆっくりで、私は癒されました。テレビの予告を観ただけで、だいたいこんなストーリーなのかな？と思って鑑賞。上映中は、自分を責めてたから、アラームのセットのし忘れで、時間内に飲み干せなくて戻って来れなかったのかな？と思いながら観てたら全然ちがった。 ",
      "4回は泣けないけど\n 原作を読んだ上での鑑賞若干の改変もあり低評価が多い中で自分もそっち側に傾きかけたけど普通に良い映画でした。大丈夫、ありがとう、ごめんなさい誰かに伝えたくなるそんな映画でした。 ",
      "3回泣きました。\n 「君はしっかりしてる」「嘘が下手」松重さんと薬師丸さん演じる夫婦はとても優しく切なくあたたかい素敵な雰囲気を纏っているように思えました。よく、タイムスリップを用いるドラマは未来が変わるけれど、「1度起きてしまったことは変わらない」というルールは非常にすっきりしていて好きだなと思いました。未来は変わらない。それでも、心は変わる。そのために過去に戻るひとたち。そんなひとたちの幸せを願うかずちゃんはとっても美しかった……かずちゃんが淹れる珈琲はとても優しい味がしそうだなとぼんやりと思いました。 ",
      "コーヒーのテイマはやっばり素晴らしい\n とっても暖かいの作品です、内容は泣ける程ではないが、泣けたいは本当。最初は5点にあげたいだが、BGMは減点、1星くらい、BGM自体悪くないか、入れるタイミングとタイプたまに間違ってると思う、特にコーヒーを淹れるの時、静かなBGMなはずだが、なぜか急にハイテンション、ちょっと台無しの感じ。内容はちょっとベタなので、0.5星マイナス。でも正直味わいはとっても素晴らしいでした、ありがとうございます。 ",
      "4回泣けますっと…。\n 4回泣けました。感動をありがとうございます。この映画には、ヒントが隠されるなぁ…。っと、見た後は、自分に取って大切な人の側に、居たくなりました😊 ",
      "☆☆☆ 宣伝に於ける《４度泣けます》とゆうのは、波瑠・薬師丸・吉田...\n  ☆☆☆宣伝に於ける《４度泣けます》とゆうのは、波瑠・薬師丸・吉田・有村の事からなのでしょうね。ファンタジーに難癖をつけるのは如何なものか！とは思うのですが。「おそらく此奴は、原作を未読だからだろう？」…って事で、平にご容赦願います。何と言っても。石田ゆり子の存在を、全員が当たり前の如くに感じている事に、どうしても違和感を感じてしまう。「いやいや！それが先ずは前提だから！」…と、言われてしまっては、返す言葉も有りません。更に、代々この家の女が淹れるコーヒーでなければならない…ってルール。何故タイムスリップは起こるのか…を含めて、その理由がさっぱり説明されないのも…。流石に「ファンタジーだがら！」と言われても。或る程度の理由付けが無いと…なぁ〜(-_-)そして１番「幾ら何でも！」…と思ったのが、過去に戻った人を見つめる有村架純の表情の演技。波瑠と薬師丸が過去に戻った際には、【その席】に座っている事から、その時に《その事情》を彼女は分かっている筈。但し、彼女自体は。その時にタイムスリップはしていないのだから。《その事情》を（或る程度）理解した表情で有るのが必然。特に常連である薬師丸・松重コンビの場合ならば…。作品中に於けるこの辺りまでは。彼女の表情等から、まだ何となくだけれど理解出来る範囲でした。だけど吉田羊の場合は…。吉田羊が【その席】に座っていた時に、有村架純はその事情を全て理解していた。その時点で、吉田羊の妹の松本若菜が急死する事を含めて、全てを彼女は理解していた。それはつまり。この時の表情・台詞から有村架純はこの瞬間、吉田羊と一緒に未来からタイムスリップして来た事になってしまうのだ！これだけはダメだ！幾ら「ファンタジーだから…」と言われても。どんなに自分の頭を豆腐の様に柔らかくしたとしてもだ…。その後に有村架純がタイムスリップするに辺り。８時とゆう時間縛りが有ったのは、何らかの理由が有った筈なのに？原作未読の為か、その理由は分からずに映画は終了。エンディングにて張り紙に８時云々との文字はうっすらと見えたのですが…。この時のタイムスリップには過去・現在・未来と。せめて、３段階に及ぶタイムスリップが同時発生していたのかどうか？くらいの説明は欲しかったなぁ〜…と(¬_¬)普段からですが観た作品をレビューする時は、鑑賞直後にレビューする場合がほとんどですが。（観た作品の半分くらいですけど💧）今回は流石に、その点だけはどうしても書き留めておきたかったものの。一体どう書いて良いのやら悩みに悩んで…何も書けずに数時間。いやいや、難しいっス(；´Д`Aまだまだ色々と「？」って箇所は有ったのですが。歳のせいなのか、段々と記憶が薄れて来てしまいΣ(-᷅_-᷄ ๑)「回りくどくて何を書いてんのか分かんねえよ！」と思われるかも！申し訳ない！豆腐の角に頭ぶつけて一回死んで来ますε=ε=ε=ε=ε=ε=┌(;￣◇￣)┘２０１８年９月２５日 TOHOシネマズ上野/スクリーン５ ",
      "残念\n 薬師丸ひろ子さん、吉田羊さんの脇役ストーリーは素晴らしかったと思いますが後半の数メインのストーリーからは一気に白けました。何より有村架純がスクリーンに映るとパンパンすぎる顔ばかりに目が行き、内容全然はいってこない。今作に限らずせっかくの感動や泣き所が台無しになるので主役には向かないかと。いいストーリーなのにもったいない。 ",
      "ドリップ\n 原作未読ある喫茶店のある席に座り特別なコーヒーを淹れてもらうと、強く念じた日の店内にコーヒーが冷めるまでの数分間だけ戻れるが、過ぎた過去は覆らないという設定で綴られる4つの話。つまりは過去で話した相手の記憶を書き替える様な作用はなく、自分の心の整理や相手の本心などを確認することしか出来ないということかと思ったが…ファンタジーだし感動を呼ぶ為の設定だし、都合の良い矛盾や綻びがかなり多いけれど、それは目を瞑るとして。致し方ないところもあるけれど、直接的な設定の説明に始まり、モンクへの返しで又説明。各エピソード毎にその概要も又説明。と説明台詞が凄い。そこまで説明しなくても読み取ってもらえると思うけどね。各エピソードとも話自体は悪くないし、夫婦のエピソードはかなり胸熱だったし、全体的にも面白かったけど、説明や余計な演出でちょっとガチャガチャしちゃって浸りきれなかった。 ",
      "過去に戻りたいから観ました\n 予告で気になり過去に戻って会いたい人がいたので観ました。何も調べずに行ったので、想像と違いましたが凄く良かったです。4回は泣けなかったけど、2回泣きました。yukiのトロイメライも合っててすごく良かったです。また行こうかなって思える映画でした。 ",
      "未来を変えられるか\n 過去に戻ることができると噂されている喫茶店フニクリフニクラ。喫茶店で働く主人公の数と噂を聞いて喫茶店に訪れた人たちが描く少し不思議で心温かなお話。この作品は観る人によって、今まで歩んだ人生の経験によって泣ける回数が変わってくるように感じる。個人的にはうるっとくる場面は数回あったものの、『４回泣ける』という宣伝は少々大袈裟に感じた。起こってしまった過去は変えられない。でも未来を変えられるかは自分次第。だからこそ今を大切に、そばにいる人を大切にしたいと思える作品。温かい気持ちになれる作品だからこそ、過去に戻るシーンの神秘的な雰囲気に不釣り合いな、ジャカジャカした音楽に違和感があり残念だった。また、数ちゃん周りの展開が早く進みすぎて感情移入ができない。過去に戻る一人ひとりのお話をしっかりと描いた上で、ドラマで観るのに丁度良さそうな作品だった。 ",
      "個人的な思い入れがないと無理\n それほど期待していたわけではないが大外れでした松重さんと薬師丸さんは期待通りの演技でしたあとは残念・・・コーヒーが冷めないうちに想いを遂げないといけないので時間が無さすぎてあっというまに戻らなくちゃいけないので話がペラペラで薄すぎたDVDで十分なストーリーでした ",
      "コーヒーが冷めないうちに映画を観る前の自分に戻して欲しい！\n 私達の人生とは、毎瞬毎瞬の選択の連続であり、その積み重ねである、その連続する選択の流れを人生そのものと言ってもよいと私は思う。朝起きた瞬間から、その日に着る服選びに始まり、ありとあらゆる物事を選択していかなければならない。そう本作の「コーヒーが冷めないうちに」を観ると決めるのも、当然そんな、あなたの日常の中の小さな選択の一つだ。しかし、当然私達には未来を予知する事は出来ないので、そんな人生そのものである日常の選択を誤る事も頻繁に起こるわけだ。その選択の間違えを失敗と呼ぶか、人生勉強と呼ぶか、或いはその事で悩む事を後悔と思うのか？それは選択する事柄や、内容に因っても異なる事だが、その選択した事柄をどう感じ、どう解釈し、何を得、学び、どう感じて生きて行くかと言うその過程の選択そのものも、また人の人生の質を決定すると大きな要因だと思う。それ故、人は日々の選択の結果を時間経過してみる事で、時に後悔し、出来る事なら時間を巻き戻して実際に下した選択と異なる選択をしてみたくなるのが、人情と言うものだろう。それだからこそ、いつの時代もタイムトラベラー物は小説や映画では人気の高いジャンルの一つと言えるし、実際多数の作品が制作される中で、心に残る作品へと作り上げる事の難しさも同時に有るのだと思う。私は特にこのジャンルの作品は大好物で、直ぐにこの手の作品には甘い点を付けてしまいたくなるけれど、この作品にだけは残念ながら、甘い点数をと言うわけにはいかなかった。川口氏の原作を未読なので、原作の面白さが充分に描かれていなかったのか、或いは奥寺佐渡子の脚本が今回は駄目だったのか、理由は不明だが本作を観ていて兎に角登場人物の描き方が薄くて、どうにも不満で、観るに堪えられない作品に思えたのだ。特にヒロインを演じていた有村架純もこれではタイムトラベル用のナビゲターなだけ。これではディズーランドのアトラクションのナビゲターの方が数段魅力的で良い位だ。もしも、本作に薬師丸ひろ子や、松重豊そして吉田羊が出演していなかったら、この作品はどうなっていただろうと考えると本当に怖くなる。そしてこの３人の熱演にも関わらずここまで本作が見栄えのしない作品へとなってしまったのは、本作がデビュー作となる塚原監督の力不足の結果なのだろうか？何とも本編全体がダラダラとして歯切れのない、テンポの悪い作品になってしまっていた。叶う事なら私は、この映画を観ると決めてチケットを購入する前に戻り違う映画のチケットを買い直ししたい気分だが、どんなに過去に戻っても、既に起きてしまった過去は変えられないと言うので、やはり自己の選択の失敗を諦めるよりしょうが無いのだろう。この手の作品がお好きな方には、是非「ツナグ」をご覧になるようにお勧めしたい！映画「ツナグ」では先頃他界された樹木希林氏の素晴らしい芝居は勿論の事、仲代達也、八千草薫、遠藤憲一の熱演と平川監督の確かな脚本、演出を堪能して頂けると信じている！ ",
      "冷めたコーヒー\n  どういう感じの映画かというと「今度は愛妻家」という薬師丸ひろ子と豊川悦司の出た作品があったがそんな感じ。(私はいっこうに泣けず★2か1だけど）これは泣けもせずという人が殆どのよう。この作品で4回泣けたら馬鹿だよ。酷いキャッチコピーだ。なんつうかな、そもそも過去や想い出というものついて、やり直したいとか決着をつけようとか、人にはそういう願望はないと思うんですよね。そんなことは出来ないというのはわかっているし、この映画では過去に戻っても未来は変えられないのでそれじゃあ意味無いしというふうに思うでしょうし。そして人というものは現実を受け容れて生きていくふうになっているので、過去や想い出の中で嫌なことは極力忘れるようになっているし、想い出は想い出のまま取っておいたほうが良かったりね。古くなるほど酒は甘くなるということがあるじゃないですか。4つのエピソードのひとつひとつも映画的ではない。つまりスリルもサスペンスもない。だからこれはNHKの土曜の夜の9時くらいからやってるドラマのような感じ。有村架純は可愛い！それだけ。 ",
      "数ちゃんのコーヒー\n  ・過去は変えられないけど、想いを伝え合えることが出来るなら十分素敵だと思った。・不思議な出来事を経験して、これから訪れる日々を大切に生きていこうとしていく様が素晴らしい。・口の悪い波瑠さんに違和感を感じた。私には清楚なイメージしか抱けない…。・今まで沢山の人々を幸せにしてきた数ちゃんがラストに幸せになってくれて良かった。・ラストのエピソードがちょっと分かりにくい部分があったけど、エンディングを観てスッキリした。 ",
      "期待しすぎました\n 全然泣けません。がっかりです。駄作と思いました。 ",
      "連ドラで観たい\n 原作未読。独特の世界観に優しい空気感。有村架純さんのどこか浮世離れした雰囲気が作品にマッチしていた。オムニバスで展開される物語。悪人が出てこない、優しい人々の優しい関係性にじんわり涙が出てくる。連続ドラマでそれぞれのキャラクターの人となりをじっくりと観てみたいと思いました。自分は、意外と幼馴染カップルの話が一番好きでした。個人的に、「4回泣けます」のコピーに構えてしまったので、これを書かなくても勝負できる作品なのだしなくても良かったのでは……と思いました(生意気すみません)。 ",
      "素敵な話だから2時間では足りない\n  小説を手に取って読んでいた数年前から大好きな物語だった。予告も引き込まれて上映するのを楽しみにしていました。素敵な話だからこそ、2時間で4人の話を描くのは無理があるかと…波留さん演じる清川二美子に性格が似ていると思っていたので結構好きな話だったのですが、例え知っていても感情移入がしにくかった…松重さん夫婦の演技には涙が止まらなかったです。もったいない！とおもったので星3つです。役者さんは全員素晴らしかったです。 ",
      "すごくいい話でした\n  一言で言ってすごくよかったです。原作の小説は読んでいなかったため、あらすじもそこまでよく知らずに見ました。コーヒーショップの一つの席に座れば過去未来に行ける。けど現実世界の結論は過去を変えても変わらない。『コーヒーが冷めないうちに』と主人公有村架純が言う。このセリフに題名がとても込められてます。映画館の宣伝では4回泣けますとうたわれてましたが4回どころじゃ済まないほど何度も泣いてしまいました。アルツハイマーの奥様を大切に大切にする旦那さん。愛しか感じませんでしたね。旦那さんが過去から来たことに気づく奥様も、嘘話よと否定していたはずなのに本当は過去に行けることを心のどこかで信じていたんですね。お母さんが時間通りに戻って来れなかった理由はお父さんに会いに行ったからではなく未来へ行って自分が死んだ後の自分の娘。有村架純を見に行くためだったんですね。帰っちゃやだと駄々をこねられ、怪我をした娘を見放さずに戻って来れなかったんですね。愛されていたんですね。有村架純さんの彼氏役の方がなんていい彼氏なのでしょうか。赤ちゃんができたことも大喜びし、でも自分がお母さんを消してしまったと心に傷を抱える有村架純。私が幸せになっていいのだろうかと。そのために自分の娘が生まれる未来まで行って未来の娘を過去に戻させて、その未来の娘に有村架純かコーヒーを入れてもらい、過去に行きお母さんに会うことができました。未来とかいてミキ。いい名前ですね。そのあと、現在でミキが育ってって大きくなったミキにコーヒーの入れ方を教えてあげる夫婦。久しぶりに映画館で号泣しました。いい映画でした。元々タイムリープ系の映画が好みなのでより一層好きな作品でした。有村架純さんの泣いてるシーンの顔がちょっと嘘くさい感じが出でしまい、涙が引いた時もありましたが、トータル見てよかったと思う作品でした。一番最後にお母さんの霊が消えて行きましたね。お母さん自身も心残りがあったものが消えたのかな？と思いました。 ",
      "腑に落ちない\n 腑に落ちない ",
      "冷めたコーヒーはおいしくない\n  数々のドラマの演出で多才を見せている塚原あゆ子さん監督作品とのことで観賞。で、ファンタジーだと聞いて期待もしました。古くは土井氏＆岡田氏コンビによる「いま、会いに行きます」最近では坂元裕二氏「anone 第４話」現代劇でファンタジー要素を取り入れる場合、いかに脚本や演出が重要かがよく分かった。重要なはずの母の還らぬ理由のネタバレっぷりがあっさり過ぎて度胆を抜きさらに要所要所で♪♪「オルフェンズ」臭。イヤな予感はしていました。-4回泣けます-ってポスターに大きく書いてあって。。。泣けないよー１回しかってみんなが泣いてます。。。 ",
      "ハードル上げすぎ？\n  この前、悪役を演じてとてもいい味出してた松重さんが今日は対極のいい夫婦役で、この部分で思わず涙しました。でも4回泣けるのコピーはハードルを上げてしまい逆効果でしたね。妻役を演じる薬師丸ひろ子さんもセーラー服着てる頃、いや健さんの娘役を健気に演じていた少女の頃からファンですが、夫への思いやりなど実にいい味出してました。最近出まくり吉田羊さんの素晴らしい演技力も感動モノでした。そしてもちろんヒロインの有村架純さん、石田ゆり子さん母娘のくだりも物語を締める意味で素敵なエピソードでした。なぜタイムリープできるかなどの説明は実に不要で、全編に流れるゆったりとした雰囲気に伊藤健太郎と有村架純がうまくはまっていました。昨日『検察側の〜』を観終わった時の感覚と全く違う気持ちになれ、心地よく映画館を出ることが出来ました。色々な年代の皆さんに観てほしい映画だと思います。 ",
      "４度は泣けませんでした が、ホッコリしました\n やはり、熟年コンビが知らず知らず涙物ですこれで一回、年齢 にも依るかも。松重さんがとにかくいい！期待に震え、妻を見つめる眼差し。脇を固める深水さんと健太郎くん、凄く良かった〰️😃総合すると女優陣、熱演すればするほど残念な空回り。泣けると言うより、ホッコリとする映画でした ",
      "4回では無いかな(^∀^；)\n 名優の松重さんと薬師丸さんのところでホロリ来ました。なので前半の方が泣けて後半は成りにでした。 ",
      "3回泣けた\n 4回は泣けませんでしたが、3回泣けました。皆さん書いておられるとうり、重松さんと薬師丸ひろ子さんのパートはすごく泣けましたる後、吉田羊さんのパートもよかったです。最後の、有村架純さんと石田ゆり子さんのシーンは微妙ですがぎりぎり泣けました。波留さんパートは泣けませんが、それでいいです。よかったです。涙腺緩くてすみません。。。有村架純さん、めっちや可愛いですね ",
      "また大切な人と観たくなる映画\n 観終わって1日経ちますが、また観たくなってます。妹と観ましたが、今度は夫を誘ってます。昨日隣で観てた若者もたくさん泣いてていい子やなぁと思いました。ご夫婦で観てた人が多く、帰りぎわ皆さんいい顔してました。妹は原作本に忠実を求めてましたが、それでは創作ではありませんので。私は映画の方が好きです。 ",
      "期待したけど\n  期待して損したかな。観る価値はないけれど、こればかりは観ないとわからないから。後半、無駄に長かったです。 ",
      "期待しすぎたかも\n 4回泣けるという触れ込みだったので、泣く気満々で観に行きました。が、泣き所がほとんどなく、肩透かしを食らった気分です。個人的に夫婦愛が大好きなので薬師丸ひろ子さんと松重豊さんのパートはホロリときましたが、それ以外はあっという間に過ぎて行き、気がついたら映画が終わっていました。握りしめたハンカチの出番がなく。絶対泣けると期待し過ぎたかなあ、という気がしました。少なくともまた見返したい映画ではありませんでした。 ",
      "かなり泣きました。\n 最初の波瑠ちゃん以外は泣きっぱなしでした。見る人の年齢や視点によって感じ片が違うのかも知れません。私の中で大好きな作品になりました。 ",
      "普通に泣けた\n 初期のレビューに酷評多いから不安でしたが普通に良かったです。個人的には吉田羊さんと松重豊さんの演技に涙しました。心温まるストーリーです、観て損はしませんよ^_^ ",
      "謳い文句が悪過ぎ？\n 原作と同じく謳い文句の「４回泣ける」とか言わなきゃいいのに。多分だけど４回泣いた人ほとんどいないんじゃないかと思う。泣ける映画と期待値だけ上げといて大したことないやんって評価下げるパターン。それでも、認知症を患った薬師丸ひろ子とその夫松重豊のお話は胸を打ちました。ベテラン勢だけに演技もさすが。原作と違うところもあって、ちょっとびっくり。作品自体は可もなく不可もなく。 ",
      "予告の繋げ方が絶妙すぎかな＾＾；\n 予告での心地いい感じと出演者に期待して観ましたが・・・豪華な俳優陣が、オムニバス風に過去に戻る・・・・過去に戻っても起こった事は変わらない。コーヒーが冷めないうちに飲み干さないといけない。まぁ不思議な作品で、あの喫茶店そのものが、見える人と見えない人がいるのか！？って思ってしまうほど流行ってない〜w松重さんと薬師丸さんの話は切ないけど・・・４回泣けます〜のキャッチコピーがハードル上げたね。これだけ豪華なキャスト揃えて、最後の最後に登場した”あの子”に唖然としたのは、私だけかな！？TVサイズでも十分な感じ・・・☆３ ",
      "ちょっとホラー入ってる\n 予告を見て観に行きました 確かに泣ける場面はあったけどミステリーやホラーの要素も入っていて退屈は全然しませんでした ただラストの方の主人公のおかあさんが自分のせいで大変な事になってしまったことに対して余りなんとも思ってない事にはちょっと興醒めしてしまいました ",
      "4回泣けるは言い過ぎ！\n 最後のシーンは泣けると思います😂 ",
      "まあまあ良かった。ファンタジーやな。\n でも二回泣いた。松重豊さん　薬師丸ひろ子さん　吉田羊さんに　やられた！(凄いわ！)夫婦と姉妹の設定(幼なじみ含む)コントかよ　思った。音うるさかった。有村架純ちゃん可愛いなぁ。 ",
      "んん\n 泣ける場面しいて言うなら最後のお母さんとの再会のとこかな？そこ以外はふつうという印象。有村架純かわいい。 ",
      "フニクリフニクラ\n 泣きはしませんでしたが薬師丸ひろ子さん、松重豊さんのシーンに感動しました二人の空気感演技がすごく心に沁みました有村架純が可愛い ",
      "不思議な設定の作品\n 過去と現在と未来を行き交う映画はたくさん有りますが、それをうまく条件を絞ったところが面白かった自分がこの立場に立ったらどうする？ ",
      "感動の押し売り\n  24時間テレビのような、特に感動もしないエピソードが数個流れ、それを引き起こすための喫茶店でのルールも意味不明という厳しいものであった。又、・序盤のつかみの場面でのテンポが悪い・コーヒーが冷めるまでの間にイベントが終わるのでそもそも内容が薄い・結婚前に娘を産まなければならないための無理矢理なデキ婚展開等の気になる点も多く、悪い意味で衝撃的な作品に感じた。 ",
      "とてもわかりやすい\n 原作ずっと気になりつつも買わずじまいでした。映画化されるので楽しみにしていての観賞。ストーリーは非常に興味深く楽しく見させていただきました。特に過去へ戻るときの音と映像の繊細さが美しかった。各々のエピソードですが、波瑠のくだり、吉田羊のくだりは過去へ戻る必然性にそれほど感じることもなく、まあまあという感じですが、松重豊と薬師丸ひろ子のくだりは素直に泣けました。心が洗われるといった感じです。そして肝要の最後のくだりは、その仕掛けが面白く感動もありで良かったです。きっと見る人の年代や経験などで “泣ける” かどうかは差が出るのでしょうね。４回泣けたら凄いですよ。むしろ泣けなくても良いじゃないですか。難しい描きもあり、小説だとどう表現しているのか気になるところ、映像ではとてもわかりやすく描かれていました。機会があれば原作も読んでみます。 ",
      "2回泣けた。\n 4回までは泣けなかったが、2回泣けた。有村架純がカフェの店員だったら、いいなぁと思いながら、男子は見れると思う。とくに、ベッドで横になり、彼氏を見つめる姿は、さいこーでした。 ",
      "ちょっと残念…\n  いろいろと残念な点があったのでレビューします。まず、番宣の４回泣けるに期待しすぎたのが第一の反省点ですね。ハードルを下げとけば、まあまあの映画だと思います。有村架純さんの喫茶店の店員役は可愛くて最高ですね。こんな喫茶店になら毎日通いたいと思います。次に残念なのはコーヒーの入れ方かな～？雑に入れるのが凄く気になった。喫茶店何だからもう少しちゃんと入れようよ。ストーリーも過去に戻るの行為を掘り下げた方が良かったのかな～って思います。材料はなかなか良い感じなのに料理法方が残念だったかな…。 ",
      "4回泣ける、とか言わなきゃいいのに\n 原作未読。都市伝説を信じた4人の想いが交差する喫茶店。霊感が無くても見える幽霊の居る喫茶店。面白い舞台設定に素晴らしい演者さんたち。涙腺が弱いので2回位は泣けたかな ",
      "泣けた\n もう少し、創り込んだらなぁ。と思いますが、そこは名優さんが見事に演じていました。松重さんと薬師丸ひろ子さん。波瑠さん、吉田羊さん。素敵な作品でしたよ。 ",
      "問題解決のヒントは未来\n 現代人は、人それぞれ 何がしかの問題を抱えて生きている。過去のある日に戻りたい方もいる。けれども、問題の答えのヒントは過去にではなく、未来にこそあるのではないか？ ",
      "印象としては、前の方のレビューと同じで、ナミヤ雑貨店と同じ印象を受...\n 印象としては、前の方のレビューと同じで、ナミヤ雑貨店と同じ印象を受けました。悪くはないけど、同じ時空を超えた人々との邂逅という意味では、異人たちとの夏やメトロに乗ってを超えることはできません。薬師丸ひろ子エピソードは傑出していました。少なくとも波瑠パートは無くてもいいかも。 ",
      "時を遡るラブストーリー？\n 四回泣けるとの謳い文句の通り、過去に戻るのは4人の男女。物語としては、面白かったです。過去に戻るルールや制約などあり、辻褄が合わないなどはなかったと思います。ただ、途中から恋愛物になっていったのが個人的には後味としては微妙だったのかなと感じました。そっち方向に持って行く必要はなかったと思います。そこだけですかね。 ",
      "勿体ない\n 原作も良く出てる役者も良いのに数が淹れるコーヒーのようにもっとゆっくり丁寧に画いてほしかったし余韻にひたりたかった ",
      "2018-97\n 私にとっては、24時間テレビ映画でした‥‥。「4回泣けます」というキャッチコピーは好きじゃなかったけど、有村架純好きだし、伊藤健太郎君も最近気になってるので観てきたのですが。『ナミヤ雑貨店の奇績』を観たときと同じで、はい、ここで泣いてくださいっていう押し売りに感じました。コーヒーを飲む→『シェイプ・オブ・ウォーター』で行きたい時間帯にタイムスリップ→思いをぶつける→最後はOPP芸人無理ゲーなコーヒーがぶ飲みで今に戻ってくる。波瑠、吉田羊、松重さん、有村架純のストーリーで4回。劇場は結構すすってる音が聴こえたので、感動してるほうが多数かと思うと、自分の感性がおかしいのかなと不安に😭『ライオン』や『ワンダー』はこのまま涙枯れ果てるんじゃないかってくらいでしたので、そこまでは曲がってないと思うんですけど🤔薬師丸ひろ子さんの演技が本当に自然で、素敵でした。(余談)超絶うるさいジジイがいて、いちいち大声で喋りよるんですよ。あんまりレビューに関係ないこと書きたくないんですが、今年イチ腹が立ちました。音量を下げろタコ！映画に全然集中できねーんだよ！ ",
      "良かったぁ\n 大変よく出来ていました。十分に満足できる出来栄えでした♬ ",
      "過去に戻れても\n  例え過去に戻れても、事実が変わらないのであれば、苦しさも残るけど、相手と話をするだけでも、心に進展があることが、わかりますね。 ",
      "次はサスペンス映画にして欲しい\n 世代毎のハ―トフルドラマ涙出ましたよ優しい気持ちになりましたよ次はあの家族と叔父さんがコ―ヒ―屋を使って事件解決するサスペンス映画を作ってくださいね ",
      "フニクリ フ二クラ\n  原作を以前に読んで、公開を楽しみにしていた作品。原作者は、劇団の脚本・演出を務め、本作品も舞台公演の脚本が元になったと聞きました。とある街の地下に続く階段の下に、昭和を醸し出すセピア色した喫茶店「フニクリ フニクラ 」。その喫茶店の座席に座ると、望んだ通りの過去の時間にタイムスリップできるという不思議な噂話が…。そこには面倒くさいルールもあるといいます。そんなルールの中でも、過去の過ちや後悔する場に戻ろうとする恋人・夫婦・姉妹・親子の愛情をテーマにした、心温まる4つのストーリー。いきなりのタイムスリップや幽霊との共存で、少し無理ある設定ですが、舞台演劇の脚本としての要素が表れているからなのかもしれません。いずれにしろ、日本人好みのテーマで、それなりに感動もしますが、映像化するよりは、活字で読んだ方が、イメージ広がり、より感情移入を誘う作品だったような気がします。 ",
      "幸せで温かい気持ち\n 誰だって後悔はある...過去に戻っても変える事はできない、だからこそ後悔しない人生を歩んでいきたい！と思わせてくれました。亡くなった母に会いたくなりました、親不孝な娘でごめん、もっと優しくしていたら。「失って初めて気づく」って言いますけど、この映画でそう改めて思わせてくれる素敵な映画でした ",
      "有村架純ー！\n ストーリーのまとまり、有村架純の演技ともに感慨無量で感動しました。やはり、有村架純は石原さとみに次ぐ実力派だと感じました。 ",
      "やっと映像化\n いち原作ファンとして映像化待ちわびてました(^^)原作も映画も４回泣けると言ってます自分は泣きはしませんでしたが泣きそうになりました。文字で読むのも良いですがとてもいい作品だと思います自分の大好きな作品です。 ",
      "4回は泣けない\n せいぜい1.5回だ ",
      "酷評するほどでもないかも\n あまりよくないレビューが目立ち…迷いましたが、役者さん目当てで鑑賞しました。最初はちょっと演技が大袈裟だなぁと思ってしまったり、え？4回も泣けなくない？と不安な感じだったものの、途中から涙、涙…（4回は泣けませんでしたが）設定とかいちいち気にしてたらキリないし、変なルール！まぁいいや！と割り切って観ました(^_^;)有村架純ちゃんがすごくかわいかったです。伊藤健太郎くんはお芝居をじっくり観るのほぼ初でしたが、きっとファンにはたまらないシーンがてんこもりなんじゃないかなぁと思いました。 ",
      "必要なタイムスリップ\n ストーリー展開と見事な構成を豪華キャストで描いた秀作でした。4回はちょっと？でしたが2回は涙を堪えきれませんでした。清々しい気持ちで見終わって観て良かったと思える作品です！是非映画館で🎦 ",
      "心は変わる\n 過去を変える事は不可能だが、心を変えて未来を変える事は可能、伝えたい事はわかるが内容に不満が残り期待ハズレ。ボタンを掛け違えているように感じる作品で心に響かず。途中も退屈でzzz…2018-182 ",
      "時間がね〜\n やっぱりこの時間内に複数トピックはちょっとせわしないな。二つくらいのエピソードに絞ってリンクさせた方が響くのではないかと。それはそれだけどお話は実にハートフル。おもいやりな作品でした。 ",
      "良かった\n かすみちゃんと羊さんと石田さんの演技も、とても良かったし、脚本もとても良かった😃時間潰しに観に行った映画でしたが、期待以上に良くてとても満足しました😃 ",
      "優しい映画\n 優しい映画でしたね。映画じゃなくてドラマでもいいかな。有村架純、吉田羊は演技が上手いな。伊藤健太郎はこれから人気でそう。 ",
      "存在と真理\n 過去には行けないし、過去は変えられない。これに、ある仕掛けをして、過去には行けるが、とゆう体裁に見えて、実は、その人の心の奥底に入り込み、その人の心の在り方を問い直しているように思う。例えば、過去に戻れたとしても、その過去を知っていることに関しては、思い通りに変えることは出来るかもしれないが、その人が変わらない限り、同じことの繰り返しか、より悪くなる事もあるありえる。やり直す意思を持って過去を振り返って、それは自分本意ではなく、相手とともに振り返る、とすれば、過去の持つ意味は、自ずと変わることになる。つまり、過去に戻れたら、過去は変えられないが、未来は変えることができる。死んだ人を悲しみ不幸になれば、死んだは人を不幸にするために生まれことになる。幸福になる、みんなを含めて幸福になる義務がある。羊のセリフにはしびれた。それから、有村架純がこれほど輝くラブストーリーもあるなんて、なんてお得な映画なのか。これほど、貶しどころのない展開は他に類を見ない。他にも色々あるけど、目から鱗とゆうか、何か人生の指針について考えさせられる名作でした。やはり原作が素晴らしいのでしょう。 ",
      "過去は変えられないが未来はまだわからない\n  人は後悔をしながら生きる中で、過去を変えられたら未来も変えられると期待したくなりますが、亡くなった人は生き返ることはなく、認知症になった人を治すこともできません。それでも過去に戻ってその当時の相手と話すことで未来は自分で切り開くことができると明るくホッコリさせられる映画でした。自分が戻りたい時間に戻るためにコーヒーを注いでくれる数さん役の有村架純さんははまり役だと思いました。家事子育て仕事で日々忙しく過ぎていってますが、この映画を観て今を大切に生きようと思いました。 ",
      "それぞれの戻りたい過去が合って、それぞれの思いがあって、感動した\n それぞれの戻りたい過去が合って、それぞれの思いがあって、感動した ",
      "良かった\n 大切な人と観て欲しい映画。それぞれの会いたい人物とのストーリーもとても良かった。原作をまだ観れていないので、買って帰る！ ",
      "評価いまいちだけど、実際見たらそうでもないよ\n 評価いまいちですが、そんなことないと思うな。過去に戻ることで今は変わらないけど未来を変えていく勇気を得るというテーマがいいじゃないですか。それに、女性キャストがいいです。しかし有村架純ってやっぱり可愛いですねｗ ",
      "泣けたのは\n 1回だけでした。松重豊さんが戻ったシーンですかね。悪くないけど、評判ほどは、って感じです。 ",
      "4回泣きました。\n 「4回泣けます」という文字通り4回泣きました。4つのストーリーで1回ずつ泣けるという意味の4回だと思うけど自分は松重さんと薬師丸さんの夫婦のストーリーで3回、ラストの有村さんのストーリーで1回。松重さんのは泣けるー！反則！有村さんのストーリーは「コーヒーが冷めないうちに」を締めくくるにふさわしい。過去に戻れる方法がある。しかしそれにはたくさんの決まり事がある。その上過去に戻っても現実は何も変わらない。それでも戻ることによって何かが変わる。それは未来。喫茶店でコーヒーを飲むシーンがたくさんでスタバみたいなショップではなくて喫茶店でコーヒー飲みたいなと思った。感動だけでなく、驚くような繋がりもあり素晴らしい映画でした。コーヒーが冷めないうちに。 ",
      "なにこれ？\n 原作とまったく違う、、原作好きな人には受け入れがたいかと ",
      "観てよかった\n オムニバス形式だが一つのテーマに沿ってそれぞれのエピソードが丁寧に描かれていて観終わったあととても心地良かった。特に松重さんと薬師丸さんの夫婦の話でかなり泣けた。松重さんはどんな役をやっても必ず心に引っ掛かる。好きな俳優の一人だ。有村架純はもちろん新谷役の伊藤くんや吉田羊さん(ビリギャルで架純ちゃんのお母さん役で共演。この二人は何かと縁がある)、妹役の松本若菜さん、店のマスターで数のおじさん役の深水さんも自然体で良かった。そして石田ゆり子さん。綺麗で品があって｢この｣役にピッタリだった。素敵な作品に感謝。 ",
      "たった一杯のコーヒーの時間で心が変わる\n 最後にすっと心が軽くなるような作品でした。コーヒーが冷めるまでの間、そのカフェに来たことのある、会いたい人に会えるという不思議なカフェでの出来事。素直に伝えられなかったこと、謝りたかったこと、確かめたかったこと…。過去に戻っても、未来を変えることはできないんだけど、戻った人はそれぞれ未来に向けて、前向きに歩みだしていきます。とかく人生には後悔が付いて回りますが、過去に区切りをつけることが、前に進むための原動力になるんだろうな。たった一杯のコーヒーの時間で心が変わる。自分なら誰に会いに行くだろうか。 ",
      "2回ですかね\n 良い俳優女優陣で良く作られていますが、オムニバス形式だけに薄くなってしまうのは否めないです宣伝は少し誇張かな・・・ ",
      "４回泣けると噂の映画に、泣き虫おっさんが挑んでみた。\n  私、結構よく泣くおっさんです。なので、「４回泣ける」と言われると気になるじゃないですか。と、言う事でこの映画を観てきました。参考までに、おっさんの泣きスペックです。（最近の成績）『３Ｄ彼女』　　　　４回『響』　　　　　　　０回『きらきら眼鏡』　　２回『寝ても覚めても』　０回『ＳＵＵＮＹ』　　　２回（過去最高）『ぼくは明日、昨日のきみとデートする』　計測不能そして、『コーヒーが冷めないうちに』　４回ええ、まんまと４回泣きましたよ。この映画の設定上、時間移動の先では喫茶店を出られません。なので、喫茶店での会話劇が見せ場になるのですが、流石ベテランの松重さんと薬師丸さん、絶妙な間と表情で、夫婦がそれまで積み重ねて来た物を見せてくれます。はい、涙腺崩壊です。（１回目）そして、涙腺が緩んだ状態で、姉妹のパートへ。明るい妹の想いが伝わった所で、泣いちゃいました。（２回目）そして、この場面でそれまで喜怒哀楽を大きく見せなかった有村さん演じる数が、必死に姉の方を説得します。ここ、もう一度鑑賞したら泣いてしまうかも。そして、クライマックスの有村さんと石田さんのシーン。この時の二人も良かったです。当然、泣かされました。（３回目）ストーリーもさることながら、役者さん達の演技に泣かされる感じです。さて、映画も終盤、登場人物達がもう一度出てきて、スクリーンのこちら側に語りかけてきます。この部分、あまり好きな演出じゃないなと思いながら観ていたので、もう泣かないはずでした。ですが、松重さんが「夫婦でまだ出来る事がある」って感じの事を言うんです。このシーン、不意に涙腺を刺激されました。４回目の涙です。この映画にメッセージがあるなら、過去は変えられないが未来は変えられるだと思います。人は自分の未来に、だんだんと制限をかけてしまうのかもしれません。そんな時、過去を振り返る事で、まだ出来る事を見つけられるのかもと思えました。 ",
      "良かったよ\n 起こった事は変えられないけど、人の気持ちは変えられる。誰もが幸せにならなきゃいけないし、優しくもならなきゃいけない。そんな物語でした！ ",
      "少し残念\n  映画の予告で大体的に4回泣ける！と書いてしまったために期待しすぎてしまっただが、それでもかなり泣ける4回泣くって言うよりかは波があり最高潮が2回ほどくる感じあった個人的に認知症を患った嫁さんに認知症になる前の嫁さんに会いに行ったところと最後のかずはがお母さんに会いに行ったところがかなり泣けるシーンだと思った自分はまだ高校生で人生経験もほとんどないそんな人にもグッとくるなにかがあるそして、かなり家族愛のある映画だとおもうので今後の人生後悔がないように生きていこうと思えるような映画だった ",
      "悪くはないが…\n 原作未読で行きました。構成が普段見ている映画となんとなく、わずかに毛色が違う感じだなあ～と思ったら、元々は舞台なのですね。それから小説にされたという事で納得です。映画としては、やや駆け足なんだろうな、と見ていて感じました。映画のコピーが「4回は泣ける」とあるのは、見ている人を泣かせてやろう感が満々でいやらしいですね。へそ曲がりな私はそういう態度をされると「泣いてやるかよw」と感情を硬化させてしまうのです(笑)。とは言え確かにウルっと来させる破壊力は仕掛けられていました。劇場でそこいらじゅうからグスグス鼻すすっている音が聞こえていました。◆話としては藤子F不二雄先生の「SF（SUKOSHI FUSHIGI）短編漫画」に近い。◆登場人物各人のストーリーが３編、主人公(?)の時田一族(女性)の能力についてが１編の構成。SF物語が３編で黄昏流星群が１編という感じでしょうかw◆中でも重松豊×薬師丸ひろ子の物語が素晴らしい。ここにこのベテラン役者さんを配役した事は大正解。良いお芝居すぎて、他のパートを食っちゃっていた印象(もちろん他のパートも良いのだけど)。この前みた「検察の～」で見た重松豊と真逆すぎる演技で、氏の演技力の幅の広さと深さを再認識させられます。◆時間を行き来する話なので、サイエンスフィクション(SF)の素養を持っていた方が飲み込みやすいと思う。小さなお子さんだと理解がついて行けないかもしれませんが(おそらく中学生位であれば可かと)ご家族で安心して見れる映画だと思います。 ",
      "泣ける、泣けないの話は、ひとまず置いておいて。\n  随分前に本屋でタイトルが気に入って購入し、原作（川口俊和著）を読みました。人は過去には戻れないし、亡くなった人は還らないけれど、生きている人の心は変えることができる。その今の、瞬間瞬間の未来が過去になる。という、穏やかで優しい、力強いメッセージ性がある作品だと思います。時間軸を主とした作品は「時をかける少女」や「君の名は」など、昔からとても人気がありますが、この映画（というかこの原作？）は予告で観せるほんわかな雰囲気とは間逆の、独特な感性を感じました。私は、過去にも未来にも、行きたくはありませんが…(^_^;) ",
      "なんでこうなった？\n いやぁ酷い作品だった。モチーフは完璧だった。豪華役者陣の演技も文句無し。なのに何故かグッと来るものが全く無い。慌ただしい、というのが一つの要因だろうか。連続ドラマを2時間に纏めた総集編を観ているような気分に陥った。総集編は全編を観ているから楽しめるのであって、総集編だけで楽しめるドラマなんて存在しない。(監督がテレビドラマ作家ということを聞いて納得。CMを挟みながら進めるテレビドラマではこのスピード感・ダイジェスト感が有効だが、CMを挟まない映画ではもっとじっくり登場人物の感情を感じたいのだ。)「4回泣ける」とは胡散臭い煽りだとは思っていたがここまで酷いとは！！あくまで泣かせるためのストーリーと演技があって、それから効果音や音楽でしょう。効果音や音楽による安っぽい煽りから泣かせに入るなんて時系列があべこべで興醒めだ。視聴者を舐め過ぎだ。監督を代えて撮り直してほしい笑例えば、深川栄洋監督とかだったら極上のヒューマンストーリーに仕上げてくれたはずだ。兎に角勿体無い作品で残念だった。 ",
      "全く泣けませんでした。期待はずれ。\n 4回泣けると聞いて期待して見に行ったが、本当にひどい。設定も子供騙しだし、ストーリー性もないし、単に感動的風なよくある話をまとめただけ。この映画、ショボいよ。有村架純ちゃんは可愛かったけど、ビリギャルのが100倍泣きました。 ",
      "朝ドラ『ひよっこ』の拡大版スペシャル⁉️（反省文追記）\n 残念ながらそれ以上の感想を持ちようがありませんでした。ひよっこの最終週の方がユーモアと感動の余韻が強かったと思います。（以下、追記）理由を述べずに批判だけするのはフェアではないと反省し、何が良くなかったか、大きく２つにまとめてみました。①各エピソードに模範解答を用意し過ぎており、観る者から自分のパートナーや大切な人だったらどう向かうべきか、どうしたら良かったのか？という問いかけや想像力を奪ってしまっている。②現実の世界では、今そこに存在しない人との再会は不可能であり、その後の人生でクロスする〝そこにいる〟他人から色々なことを学んだり、ヒントを得たりして乗り越えていく。ところがこの映画の世界では、この喫茶店で今は存在しない人と出会うことしか示さないので、現実世界での処方箋にはなり得ない。取り返しのつかないことに取り返しがついてしまうのではなく、取り返しがつかないままでも何かに気付いてやり直すという展開が欲しかった。各エピソードの登場人物がクロスすることから立ち直りのキッカケを得る、という場面があっても良かった。例えば、若くて未来ならいくらでもある波瑠さんが薬師丸ひろ子夫妻が積み重ねてきた過去から何かを学ぶとか。映画館で映画を観るということは、およそ2時間冷めない特別なコーヒーを飲んでいる間だけ許された、時間も空間も自由で無限な旅のようなものなわけで、想像力を減じさせて、答えまで用意してしまうのは、筋が違うような気がします。まるで本屋さんの自己啓発や人生のハウツー本のコーナーに置いてある4章立てのDVDのようだ、といったら言い過ぎでしょうか？ ",
      "それぞれ大切なこと\n 大切な人との恋心夫婦愛家族愛兄弟愛どれも心に染みます ",
      "良い時間だった。\n  面白かった。ありきたりだろうなって思ってたけど設定はそうであってもしっかりと感動することができた。出てくる話全てが淀みがなく美しいものであった。めんどくさいルールにもやはり意味があるのだなと。思ったよりコーヒーがぬるいことや戻れなくなった母親が実体化した幽霊になって喫茶店に存在したまま、という現実的な部分とオカルトが融合してる奇妙さも良い。凄く綺麗な作品。 ",
      "原作の魅力が光るが有村がミスキャストじゃないかな？\n 本屋大賞にノミネートされただけある物語構成だった。いくつかのエピソードがフニクリフニクラのコーヒーを軸に、オムニバス形式で展開されていく。演者も無駄に力むことなく好演している。特に薬師丸ひろ子と松重豊が夫婦を演じているエピソードは、グッときた。他のエピソードもそこそこであるが、泣けるというのは言い過ぎ。しかも、主演の有村架純のエピソードに関しては、有村の芝居がガッカリ。だから、前半がA判定なのに後半の有村エピソードがC判定で、トータルB判定ってとこかな。 ",
      "アニメ化に期待\n 原作もラノベ程度の作品なのでなんとか映画でSFチックに演出してもらえないかと期待していたが、表題作だけではなく他の作からも持って来ているのか後半ずいぶん内容が違うような？それに4回泣けると歌っていたが一体どこで泣けばいいのやら。映画化でもダメなら後はアニメ化に期待せざるを得ないか。久々に駄作を見せられてしまったがテーマ曲だけはよかった。 ",
      "チョット微妙\n 納得出来ないとこ有るしなー長くないですか？ ",
      "不思議と自身に色々と語り掛けてくる\n 川口俊和さんの小説を映画化した本作品、内容的には、よく考えたな、こんなお話、なかなか上手く出来ていたな。ただ、正直言えば、映画の宣伝キャッチにあるような「4回泣ける」までは行きませんが、それぞれのお話と言うかエピソードで、ホロッとさせられます。特に私的には、薬師丸ピロ子ちゃんと松重豊さんのお話が好きで、松重豊さんの演技が大変に素晴らしい！改めて、松重豊さんの演技力の凄味を感じたな。過去を変える事は出来ないし、人の未来を変える事は出来ないけど、自身の未来や生き方を変える事は出来る。ある意味、不思議と、私自身にも、色々なエピソードが形を変えて私自身に何を語りかけてきたように錯覚に陥りました。監督の塚原あゆ子さんって聞いた事がない人だけど、デビュー作品なのかな、そうであるのなら、デビューにしては、凄く良く出来ていたな。最後に、本作品、TBSさんが絡んでいるみたいですが、この所、テレビ業界の映画の制作が目立ちますが、本当にこれでいいのか、日本映画界！東宝さん、東映さん、松竹さん、制作を止めて、配給していれば、確かにリスクは回避できるけど、映画会社が冒険しなくなっては、日本映画界も何とも寂しい限りだな・・・テレビ業界が映画に関してめきめき力を入れてきても、結局、自局で放映と考えれば、結局、チープなモノしか出来ない・・・なんか、日本の映画界、寂しいな・・・ ",
      "伊藤健太郎さんがいいです\n 伊藤健太郎さんの演技が柔らかくて、自然で良かったです。見る価値あると思います。 ",
      "こういう映画も悪くない\n 何でもいいけど、何か映画みたいな！という時にみたらなかなか良かったと思えるかな。この映画、楽しみ！！と意気込んで泣きたくてみにいったら、そこまでではないと感じるかも。涙は出ませんでした。けど、心地よい二時間を過ごせました。この話を作った人、発想が凄いなぁと感心した。 ",
      "たくさん泣けます\n  試写会で見てきました。他映画の予告で何度か見ていて面白そうだな〜とは思っていたのですが、それ以上情報は集めず期待せず行きました。レビューを見ると辛口な評価が多く泣けないなどの意見を多く目にしましたが、私はとても素敵な話だったと思います。過去に戻ることで未来を変えられる人、過去に戻ることで相手の思いを知れる人、過去に戻ることで自分に向き合える人。最後の話はまた特別な話だと思います。好きな人、素敵な家族、大切な人と見て欲しい作品だと思いました。 ",
      "有村架純ちゃんの棒読み演技？\n ＳＦショートショート風で最後はホッコリ感動するような邦画を最近よく見ますが、本作もそのシリーズでした。最後まで飽きずに楽しめましたし、泣き所もあって良かったですけど、さすがにこの手の話はもう出尽くした感もあり先が読める展開でした。及第点だと思いますが、もう少し演出やら脚本なんかで観客を驚かせるような工夫があっても良かったかな。 ",
      "心の片隅に眠る”あの時”が蘇る\n もし、私があの席に座ったら、誰に、いつ、何をしに、会いに行くのだろう？人生の分岐点、後悔が残る選択、プレイバックしたい言葉、伝えられなかった思い、そんなエピソードは山のように積みあがっているのだけれど…。某試写会で鑑賞した後、老舗レストランの古めかしい調度類の中で、運ばれてきたコーヒーから立ち上る湯気を眺めながら、しばし自分の人生を振り返ってしまった。そんな時を与えてくれた映画だが、映画自体には不満が残る。安易な作り方をしてほしくなかった。　役者は悪くない。　松重氏の一つ一つの表情を見ているだけで、胸が締め付けられ、涙がこぼれる。言葉なんか必要ない。時を重ねた夫婦の奥深さを見せてくれる。　他の方々も力演。　だけれど、何なのだろう？どのエピソードもそれぞれの一人芝居を観ているようだ。相手役が悪いわけではない。相手役もそれぞれ一人芝居をしている。　”ある時点”をやり直さなければいけないような、すれ違っている関係を象徴しているのか？しっくりこない。そして、騒がしい。　短い時間で、その人が抱えている背景から何から説明しなければいけないから、台詞での説明も多くなる。　人の話を聞かないがゆえに、”あの”席を利用しなければならない人たちもいて、しかも「あの時に戻らなきゃ！！！」と強い意志をもっている人だから、大声・早口でまくし立てるのも人情ということか？　でも、安価なコーヒーショップではなく、”喫茶店”に行くときって、香り豊かなコーヒーをじっくりと味わいに行く時、静かな時間が欲しい時というのは私だけだろうか？　TVでなく、映画館で映画を堪能したい時って、じっくり映画の世界に浸りたいからというのは私だけだろうか？　TV局が絡んでいるのだから、一つのエピソードに１時間ずつ×４話完結で、じっくり見せてくれたら、　二美子の、強がりの裏側、　康徳の、受容の裏側、　八絵子の、後悔の裏側、　数の、愛への不安と”あの”後悔を胸に秘めつつもコーヒーを入れている想い（葛藤？）も丁寧にじっくりと描くことができて、より共感しやすい物語になったと思う。　せっかく、”静”の演技もできる役者たちが揃っているのにと悔やまれる。　そして、何よりダメ出ししたいのが、最後の総括。余韻に浸れない。監督と編集・プロデューサーを変えて、撮り直してほしい。それでも、前出のように役者は見る価値ある。　伊藤氏は私にとって初めてで、何だそれという演出もあるが、今後が楽しみ。エンディングで、ちゃんと年齢かさねている様の演技にも唸ってしまった。それに、ひと時のファンタジーと思い出に浸る時間も悪くはない。　この映画の宣伝文句「４回泣けます」　－　そのうちの何回かは、鑑賞者が（心の中で or 現実に）自分のエピソードと向き合った時なのかもしれない。　　そんな時間をありがとう。（原作未読） ",
      "不思議な喫茶店\n 泣くつもりで観たんですけど、なんか全然泣けなかったです。なぜかなぁ？でも 吉田羊が良かったです。あと、この映画はエンドロールまでしっかり見て下さい。 ",
      "大切な人には今思いを使えよう\n ２０１７年本屋大賞ノミネート作品川口俊和原作小説『コーヒーが冷めないうちに』の映画化どんな人でもあの時こうしていればそんな思いを少なからず持っているでしょうそれぞれが抱えた心の傷をそっと優しく解してくれる心の奥にしまい込んだ思いにそっと寄り添ってくれるそんな優しい映画でした個人的には、若年性アルツハイマーの女性とご主人の物語が涙を誘いました一杯のコーヒーが冷めてしまう間だけでも過去に戻ることが出来るなら伝えられなかった思いを伝えることが出来るのなら迷わず私も過去に戻りたい明日があるとは限らない大切な人には今思いを伝えよう積読本の中にある原作をコーヒーを飲みながら読みたいと思います切ないけれど優しい時が流れる「フニクリフニクラ」にあなたも行ってみませんか？試写会にて ",
      "“後悔”から生まれた愛と再生の物語\n 時田家が代々営む喫茶店〝フニクリフニクラ〟懐かしいような、ちょっと切ないような…不思議な空間がそこにある。数ちゃんが淹れたコーヒーで優しい奇跡が舞い降りるのを私は4回見た。ある席に座ると望み通りの時間に戻れるという不思議な噂。それを聞きつけて集まるお客さんたち。二美子=波瑠さん。高竹さん=薬師丸ひろ子さんと房木さん=松重豊さん。平井さん=吉田羊さん。謎の女性=石田ゆり子さん。…恋人、夫婦、親子、姉妹という4つのエピソード。それぞれが抱える後悔が自分の経験と重なって胸が苦しくなる。マスターの深水さん、妹の松本さん、渡米する林さん。みんなのキャスト力が高かった。そのなかでも近所の美大生・新谷役の伊藤健太郎さんがとても自然で魅力的。有村さんと空気感が似ている。アンナチュラルの塚原あゆ子監督の初劇場映画。坂道、階段、沼から立ち上る靄と朝陽、屋上から見える花火など…美しい背景が登場人物の心情を彩る。人物の表情や繊細なシーンの数々に、はっとさせられる。大なり小なり私にも後悔はある。もし、あの時〜しなければ…くり返し夢に出てくることもある。起きてしまったことは変えられないと知りながら、人は自分を責め続けているんだよね。4回泣けるっていうキャッチコピーは好きじゃない。でも観るたびに涙が出てしまう。YUKIさんの「トロイメライ」が流れるエンドロールが本当にステキ。過去も現在も変えられない。でもね、心は変えられる。未来はこれから変えていけるのだと、この映画が背中を押してくれるような気がした。数ちゃんの淹れるコーヒーを飲みに何回劇場に通おうか…もちろん次はお金をはらって。9月21日公開 ",
      "（惹句） 4回泣ける→（結果） 1回号泣\n  街なかにひっそりとたたずむ古めかしい喫茶店フニクリフニクラ。そこにはひとつの都市伝説があった。それは、ある席に座ると、望んだ時に戻れるというもの。しかし、それにはいくつかのルールがあって・・・というところから始まる物語で、そのルールの説明から映画が始まります。って、こういう出だしの映画は基本的には受けつけないので、合わないかも・・・という不安が持ち上がりました。ま、「設定」ですから、いくつかの制約があるのは当然なのですが、それを端から「ルール」といってしまう・・・って、ゲームかスポーツか。どちらも苦手なので、ルールありき、というのが苦手なわけ。人生、生きていくにはいくつもの制約があるのだから、もうそれで充分じゃないの、っても思う。そんなことを考えていると、この映画は愉しめない。それは、わかっている。さらに、「4回泣けます」という惹句もあざとく、泣くことを強要してほしくない。4回泣けたかどうかの答え合わせの試験みたいでイヤだ。で、その4回＝4エピソード。１．波瑠と林遣都の恋人同士２．薬師丸ひろ子と松重豊の夫婦３．吉田羊と松本若菜の姉妹４．・・・（秘密）と、バラエティに富んでいる。いやぁ、泣かされた、泣かされました、薬師丸ひろ子と松重豊の夫婦のエピソード。このエピソードだけで十分。満腹。なお、４のエピソード、情況がすこぶるわかりづらいのだけれど、腑に落ちなかったらエンドロールの最後まで観てください。ちゃんと「答え合わせ」がされてますから。 ",
      "4回泣けるは言いすぎかも…\n 見る側の立場によって評価も分かれそう。個人的にはベテラン二人が演じた夫婦の話に号泣でした。ただそれ以降はイマイチ…。とくに後半、展開も演出もちょっと陳腐になってしまってる気がしました。役者さんによってはカバーできたかもしれないけどそうは感じられず残念。でも主演の有村さんは役にハマってて良かったです。 ",
      "どこで泣けるの？\n 4回泣ける小説を映画化したということで、期待して鑑賞。大げさな演技、稚拙な展開、共感できない登場人物たち・・・良いところが１つも見つけられず鑑賞終了。 "
    ],
    "filmarks": [],
    "coco": []
  }
}