{
  "id": 567,
  "reviews": {
    "eigacom": [
      "成長したのは、ホストと引きこもり女子\n 　ちょっと時代遅れのヤクザ。「男になる」じゃなくて「漢になる」だろ！と投稿する奴とか、身勝手な意見言うのが多いけど、真剣になって純平と加奈を心配する者が数人でてきた。ただし、そのメッセージは加奈のみぞ知る。純平にいたっては鉄砲玉まっしぐら！　暴走族やってて高校中退し、埼玉県から上京。任侠という言葉に憧れる21歳の純情そのもののチンピラ。海も見たことないくらいだし、狭い世の中でしか生きていなかったんだな～と、ちょっと可哀そうにも思えてくる。　柳ゆり菜の体当たり演技派すごい。『蛇にピアス』(2008)でヌード・濡れ場を演じてブレイクした吉高由里子を思い出したほどで、今後も期待できる女優さんですね♪ ",
      "考えてない\n 主人公（野村周平）は21歳のチンピラで、義理人情至上主義でアニキの言う事なら何でもやる。日常生活では弱きを助け、強きを挫くという今時珍しい存在。たまたま知り合った彼女（柳ゆり菜）と刹那的な恋が始まる。主演のふたりがとても印象的で見せてくれる。 ",
      "何気に見終わった\n つまらないと思うこともなく、スンナリ見終わってしまった。最後まで真っ直ぐな純平に星１つ。 ",
      "2chからSNSへ\n  電車男の2chからSNSに舞台を移したけど、当の本人には届いていない。周りが騒ぎ立ててるだけの無駄な設定だけど、これがなかったら何の意味もなさない映画。でも、不思議と最後までノンストップで観ることができた。最後も直接行動に移したのがたった二人と寂しい。もしかしたら、それくらい世の中は他人に関心がないことを言いたかったのかな？ストーカー正体とか虐められてた女子学生が立ち直っていく姿とか先が読めすぎた。 ",
      "柳ゆり菜\n  この映画で初めて知りました。かわいいね！なぜか嫁さんに見つからないように観てしまいました。(汗)変な映画じゃないのにね。ぼーと観てたので、内容は漫画みたいやなーて感じ。 ",
      "柳ゆり菜の演技が上手くてびっくりでした！ 野村周平はこの役には合っ...\n 柳ゆり菜の演技が上手くてびっくりでした！野村周平はこの役には合ってなかったかなぁ、、、。演技力の問題かな？純平、もうちょっと考え直そうとするかと思ったよ。 ",
      "序盤からほとばしるB級感。 カメラの画質というか質感というか、B級...\n 序盤からほとばしるB級感。カメラの画質というか質感というか、B級映画によくある安っぽいやつ。作家は悪くない、制作サイドがダメ。キャストもしょぼい。予算なさすぎたんかこれ。30分で観るのやめようとしたけど我慢して最後まで耐えた。結果、考え直さない純平。そりゃそうだ。考え直す要素が少なすぎ。悩んでる描写も全然ないし。ネットの演出も必要性が全く分からない。純平と会うわけでもなく純平がそれを見るわけでもなく外野がワーワー言ってるだけ。柳ゆり菜もたいして可愛くないしおっぱいだけだな。本当に髪切ったのかこれ？だとしたら気合い入れる作品間違えたな。多少純平の事は応援した所もあった。真っ直ぐで熱いシーンとか。野村のちょっと幼さめの顔の感じが青くささ出してて良い味出してるシーンもあった。それにしても最近観る映画ことごとくおっぱい率が高い。 ",
      "切ないね\n 若いヤクザとのたった3日の恋。その恋物語はネットの人達の心を震わせた。どんなにネットで叫んでも伝わらない。直に会って伝えたい。そう行動に移した人達もいた。でも、その思いは彼に届かず。切ないよね。 ",
      "死を恐れないのは、ろくな経験が無いからだ、そんなセリフ\n 最初は、ロクでも無い三文芝居だと感じた。でも、ヒロインが本当に髪の毛を切られ超ベリーショートになるあたりから、掌握りしめた！本当にアホの野村が演じるアホの親切で人に好かれる正義感のあるヤクザは、アホな命令でアホなことするところがある意味リアル。アホのヒロインもピュアで無垢で純真でて、同じやな、まーそのものやゆうことや！原作は奥田にしては中途半端でコミカルとシリアスのバランスが悪いが、映画は何か一途な感じでとても好感が持てた。ネツトが重要な役割をしているのだが、理性が勝る理想的な人間関係は、嘘くさいと貶されるかもしれないが、信じてみたい気持ちにさせてくれるのは、監督が上手いのか、自分が青臭いからか？何よりも、油断してたら、ヒロインの熱演、図らずも、最後に涙をこぼした！あれ自分泣いてるやん。 ",
      "「俺の女が迷惑かけたな」!!\n まずタイトルに惹かれました。何かとお騒がせな野村周平ですが、役柄とマッチしていて楽しめました。昔の邦画や洋画のアウトローもののような雰囲気で、不思議な感覚を味わう事ができました。SNSの演出が度々入りますが、純平自体はガラケー使いなのも何か良いです。キムタクの歌舞伎町もの(ゲーム)や、個人的には白石和彌監督作品よりよっぽど良かったです。兄貴が全く頼りなくて、映画に熱いものが足りないのが残念です。 ",
      "オラ〜知らなかっただ、、、\n 柳ゆり菜が脱いだ事。すみません。冒頭からこんな話。しかし、注目はコレなんですわ、この映画。野村周平がチンピラ：純平を演じ、ある日敵対する幹部のタマをとる（殺す）事を命じられ、その間までの生活を語るお話。昭和チックで古臭さもあるが、SNSを加える事によって何故か新鮮ぽく感じる話でもある。チンピラ純平と知り合う高利貸し勤務の女性を演じるのはグラドルの柳ゆり菜。脱いじゃって、髪切っちゃって、、かなり頑張っとります。彼女の頑張り無しでは、この作品は良い評価にはならんかも🤔私が映画界の人間ならば今後も使いたくなるね。彼女の話ばかりですが、野村くんも綺麗なお尻を出して頑張っております。純平は考え直すのか？直さないのか？チンピラヤクザもんでかなり分かりやすい映画です。決断出来る純平の行動はやるせない今の世の中には、羨ましい事でしょう。このシンプルさは好きですよ。 ",
      "柳ゆり菜の演技は満点\n 本当は映画館で観たかったが上映が終わっていて動画（VOD）で観た。映画内容だけなら1点。ほとんどVシネマもどきの映画でがっかりしました。しかし、柳ゆり菜の演技は満点。彼女の演技は前、ドラマか映画かさだかでないがうわ恋で観た時から気になっていた。まだ、若かったが下着姿で彼氏の前に立つシーンもあり結構大胆たなと感じた。この映画は更に大胆。全裸シーンもありラブシーンもありこんな姿を大衆に見せて恥ずかしくないのかなと思ったがグラビアもこなしつつドラマなどの演技でも認められたいという主演としての覚悟、女優としての覚悟を柳ゆり菜には感じた。女優としてやっていくならラブシーンや全裸は避けられない。この映画でソツなく自信をもって全裸シーンやラブシーンをこなした柳ゆり菜に拍手と今後への期待を込めて3点です。 ",
      "皆の叫び、純平に届け‼️\n なんか納得しないくだりは加奈が純平を何故あんな盲目的に愛せたのか？ ",
      "柳ゆり菜かわいい\n  柳ゆり菜がかわいい。あんな風に見つめられたら、そりゃホテル行くなと思うよ。前に観たのが《破裏拳ポリマー》で、そのときも可愛かったけど役柄かなと思ったのね。そうじゃなくて本当に可愛かった。野村周平は「どうした野村周平？」って感じなのね。脇役がそこまでうまくないから合わせたのか、若いヤクザ役だからワザとやってるのかなあとか思うんだけど、ひょっとしたら元々そんなうまくないんじゃ？と思わせるできなの。そして佐野岳ね。「このゲイの役の人うまいなあ」と思って観てて、Webで確認したら佐野岳だったの。演技うまくなってるのかな。全然関係ないけど、売出し中の役者さんが「芸域を広げよ」ってなるとゲイの役をやるのなんでなんだろ。ストーリーは、まあね。原作は群像劇なのかな。周囲の人の描き込みは薄いから、ラストに向けての脇役の心の動きは良く解んないのね。そこでいきなり「純平、考え直せ」が連発されるから、なんだろなあってちょっと思った。ラストがキレイなんだよ。「ここで終わったらキレイだろうなあ」ってとこで終わんの。 ",
      "柳ゆりな、頑張った！\n 野村周平の演技が薄かった。鉄砲玉の緊張感無し。 ",
      "後半凄く良かったです\n 前半どうなることやらと思って観てたけど、片岡礼子、二階堂、アトムさん達がいると落ち着く。後半良かったよ。観て良かったです。 ",
      "面白かった！\n なにも考えず、ふらっと寄って1番近い時間帯に上映されてたのがこの映画。ストーリーには若干の違和感は感じながらも、とても楽しめました。間延びさせず、ふんわりと含みを持たせた終わらせ方が良かったです。そして、柳ゆり菜さんの演技が自然体とても上手でした…！ ",
      "柳ゆり菜に出会った！\n 新宿歌舞伎町を舞台に、鉄砲玉になることを命じられたヤクザな純平と偶然出会った加奈の熱い恋の3日間が描かれる。ヒロインを演じた柳ゆり菜の魅力が半端なく、彼女を見るだけでも今作の価値があるというものだ。これから追って行きます。 ",
      "柳ゆり菜に尽きる\n ファンだったので、期待半分、不安半分で見に行ったが、とても満足。あそこまで、演じられれば今後も期待できる。二人が一緒にいる時の、愛してる感がものすごく出ている。表情や仕草で、あそこまでの感情が表現できるのだから、ファンとしても満足。ストーリーの細かいところや、兄貴の演技など色々とあるが、それを彼女の演技でグイグイ引っ張っていく。主演もあれで良い。最初にラストの伏線があったのかな。 ",
      "意外と面白かった\n 主役の野村周平はまだ若くてヤクザと言うよりはグレた高校生のようでちょっと役不足感がありました しかしヒロイン役の柳ゆり菜がすごく上手くて彼の演技を上手くサポートしてました ラストはどうなるかすごく気になっていたのですが若い人は言うこと聞かないんですね意外な展開でした ",
      "ラストが\n よくわからなかったです。結局どうしたのかはっきりしてほしかった。全体的にはいい作品でした。 ",
      "うす味\n 139本目。残業で遅めの観賞。眠いし、テンションがね。なんか週末愚痴ばっかだなと。で観たいと思ってた作品、運良くタイミングがあった、ラッキー。脚本はすごく好き。SNSの文字をスクリーン出すのは好きじゃないけど、この作品に関しては好き。多分、脚本が好きだから。でも芝居全体が雰囲気先行に感じて、物足りない、いや薄っぺらな感じで勿体ないなぁって。15万6千円のスイートルームがチープ過ぎるし。ついでにだとベッドシーンが残念。芝居でも下手っていうか、こうね・・・。俺と替われって思ったけど、まあ俺も言えた立場ではないか。もっと良くなる作品だと思うんだけどな。野村周平は時折見せる表情がスゴく良かったけど、やっぱ全体で観るとね。でもこれからの役者だから期待したい。 ",
      "終わり方\n とりあえず終わり方がなんかすっきりしなかったですねー柳ゆり菜はいろいろ女優として面白くなってくのかなー？あと佐野岳の配役がもしや？と思ったが衝撃です ",
      "兄貴、そりゃないぜ\n 原作のファンで観に行きました。映画始まってそうそう、兄貴分役の毎熊克哉さんのあまりの演技の下手くそさに、映画館で悪態をついてしまいました。セリフは棒読みだし、全然ヤクザの兄貴分には見えないし、この兄貴のせいで、この映画の評価ガタ落ちでした。幸い登場回数が少なかったので、野村周平さんと柳ゆり菜さんの演技は楽しく見させて頂きましたが、こんな重要な役になぜあの俳優さんを使ってしまったのか、残念でなりません。柳ゆり菜さん、可愛かったですね。大胆な脱ぎっぷりも女優魂を感じました。佐野岳さんもおカマの演技すごく良かったです。野村周平さん、良かったのですが、いまいちチンピラとかヤンキーみたいな臭いがしなかったので、例えば眉毛を少し細くするとか、もう少し研究されたら、更に良かったかなぁと思いました。 ",
      "やはりマイナーミニ系ならではの雰囲気\n 柳以外は知らない人達ばかりで野村も無理をしているようでどう見ても育ちのいいイケメンが格好つけてるようで真の悪さのヤグザっぽくないし 店に乱入してきたチンピラに追いかけてついていく女がいるのか？ヤクザの行動にSNSと言ういかにも企画物!!!？ ",
      "柳ゆり菜さん最高！\n ストーリーは、ヤクザと一般女性の恋愛ストーリーですが、この映画の柳ゆり菜さんの演技は素晴らしかったと思います。昨年の舞台では、ここまで上手くなかった感じでしたが、本作は見つめる表情がとても真にこもって見えました。これから次々と主演作品が来まることを期待してます！！ ",
      "野村周平よかった\n ヤクザものはあまり好んで観ないがなかなか良かった。特に純平が野村周平ハマってた。たった3日間の純愛物語。とりあえず、拳銃の扱いが軽すぎてほんとヒヤヒヤする。 ",
      "いい映画です\n 原作ファンですが、原作とは違う感動がありました。とにかく主演の野村さんが素晴らしい。新宿歌舞伎町に行けば、彼が実際存在するのではないかと思うほどでした。ヒロインの柳さんの女優魂も素晴らしかった。久しぶりに、映画らしい映画を観ました。 ",
      "若者の一途な想いに 泣いた\n 若者の一途な想いに泣いた ",
      "野村周平君の演技良かった。\n お二人の演技素晴らしかった。家族の大切、命の大切さを改めて考えさせられました。切ない気持ちにもなり、楽しいきもちにもなれとても良い作品でした。 ",
      "ただただ酷い\n 観客にひたすら突きつける退屈な映像表現。アホなのか？この監督は ",
      "スカジャン\n 新宿歌舞伎町の愛されキャラなチンピラが組の命で鉄砲玉となることが決まってから決行までの3日間の話。若僧ながら昔気質な任侠を語りる主人公は少し昔のチンピラ映画感があって、彼に惹かれ悪徳不動産屋から逃げてついて来た女性のSNSでのおバカっぷりは現代風でなかなか面白い。不動産屋のお兄ちゃんは追いかける切っ掛けの出来事の落とし前は結局とってなかったり、兄貴は実際どうだったのかとか物足りない部分があったし、SNS軍団とかラストワンシーンとか余計なものもあったけれど、シリアス過ぎずちょっと物悲しくなかなか面白かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}