{
  "id": 580,
  "reviews": {
    "eigacom": [
      "40分過ぎの縦笛兄弟（一世風靡）で挫折\n DTCは３人の名前頭文字かいっそれまでも1,5倍速で見てたがさすがにもうむりオープニングがクライマックスに繋がるのは分かったが、全く掴めていないので陳腐収穫はハイアンドローシリーズのナレーションの人がどんな人かわかったぐらい。笛木優子の女将 ",
      "この映画を観るのは、今日で3回目です。 正直、こんなに観ると思って...\n この映画を観るのは、今日で3回目です。正直、こんなに観ると思っていませんでした。これまでのHiGH & LOWシリーズのような、ザ男の闘い という感じもドキドキして好きなのですが、それとはまた違った良さがある、あたたかい気持ちになれる映画です。ケンカ0、笑い80、感動20。その通りだと思います。ダン、テッツ、チハル3人の息のあった掛け合いには、思わずクスッとしてしまいます。それでいて、自然と涙が出るような感動場面も。悲しい涙ではなく、人を愛おしいと思う気持ち、素敵な愛情に胸がいっぱいになって流れる涙です。この映画を観たあとは、必ず心がスッキリします。周りにいる大好きな人を大切にしようと改めて思わせてくれる、そんな映画です。 ",
      "のんびりロードムービー♨︎ ラスカルもベイビーズもみんな仲良しでほ...\n のんびりロードムービー♨︎ラスカルもベイビーズもみんな仲良しでほのぼのした！チハルの体が仕上がり過ぎててびっくり。ダンは予想通りだった！w ",
      "意外にも感動的（笑）。硬派を逆手に取ったヒューマンコメディ。\n 【賛否両論チェック】賛：ハードな本家を笑いに変えたネタの数々に、思わず笑ってしまう。家族の絆を結ばせようと奮闘する姿には、意外と感動もさせられる。否：本家の知識は、やはり有った方が面白い。ストーリーはかなりご都合主義なので、その辺りもご愛嬌。　本家の知識は、最悪無くてもストーリーは分かりますが、あの手この手で本家のネタが沢山登場するので、やはり本家は観ておいた方が良さそうです。逆に言うと本家好きな方にとっては、スパナで殴るとか○○兄弟とか、思わずクスッと笑ってしまう小ネタが満載。セリフもしかりで、個人的には「もう拳だけじゃ解決出来ねぇ・・・」がツボでした（笑）。　そうなんです、本作はハードボイルドな本家とは打って変わってというか、むしろその硬派さを笑いに変えて楽しめてしまう、かなり趣の違うスピンオフなんです。なので、殴り合いのシーンなんかが苦手な人でも大丈夫。むしろオススメです。　そして意外にも笑いだけではなく、多感な一人娘を抱えた宿屋の女将と、相思相愛でありながら、娘を想うが故に一歩を踏み出せずにいる番頭との仲を取り持とうと、主人公達が奮闘するヒューマンドラマでもあります。　本家が好きな方は勿論、そうでない方にもオススメの作品です。 ",
      "笑い9割、感動1割\n 思ってた以上に面白かったです！ダン、テッツ、チハル、3人の仲の良さが全面に出ていました。ハイローならではの楽曲、今回の音楽も最高に良かったです。本当にアクションは０でした。アクション好きな方には物足りないかもしれませんが笑いと感動だけでも十分楽しめました。3週間限定上映が勿体ないです。もっと多くの劇場・上映期間でもいいんじゃないかなと思うくらい良かったです。 ",
      "面白い\n とにかく面白い映画でした。正直期待していなかったのが本音でしたが、キャストの掛け合いや、ストーリーや、歌とダンスに気付けば物語に入り込んでました。とてもこの1作で終わらせるのは勿体ないと思えたので、強く続編を希望します!!! ",
      "別に、映画にする必要無いだろ。\n ハイローは、映画館で観て良かったけど、これは、別に地上波で放送で、良いんじゃねって思ったね。ケンカ無しのアクション無しのお笑いと感動有りだったら、別に映画館で、やる必要性無いだろって思ったわ。主役が、あの3人だったから、期待はしてなかったけど。これほど、期待はずれになるとわ。３週間限定で、公開初日に観たけど、観客が１人だったもんなぁ。まーた、続編制作するらしいけど、期待はしないけど。久々に、時間を無駄にしましたとさ。 ",
      "HiGH&LOWイズムは継承された。\n  ベタでそれっぽい展開が切り貼りされた脚本、それをとんでもない熱量とアクションで魅せるHiGH&LOWシリーズ。観客のツッコミも含めて完成品ともいうべき同シリーズは、唯一無二の禍々しい魅力に満ちていた。本作は打って変わってコメディタッチのヒューマンドラマを目指して作られている。序盤から無銭飲食と電気泥棒するわ、縦笛兄弟という謎グループが出てくるわ、誰得なおばちゃんセクハラシーンがあるわで観客のツッコミすらも置き去りにするハイロー節が炸裂。むしろ作り手の意図したギャグシーン以上に物語の歪さが笑えて仕方がない(※褒めてます)。特に秀逸なのは唐突な駿河太郎さんの弾き語りシーン。真っ昼間の旅館の庭で赤裸々な思いを歌い出すシュールさもさることながら、異常なギターと歌のうまさで今作一番の爆笑をかっさらっていった。そして喧嘩の代わりにEXILE TRIBEの本業のダンスシーンが挟まれるのも、逆に新鮮味があって良かった。欠点を挙げるとするならばシリアスなトーンになった途端に物語が陳腐化することだろう。過去作同様、ストーリー自体はどこかで聞いたような話をそれっぽく描いてるだけに見える。クライマックスのサプライズシーンも、実父がつけためぐみちゃんの名前の由来と宮崎さんの器の大きさは別問題なので論理が合わず感動できなかった。次回は鬼邪高校と『クローズ』の鳳仙高校がコラボするらしい。単なる『クローズZERO』にならないか心配だが、期待しています！！ ",
      "☆☆☆★★ 訳有って、このシリーズ作品を初鑑賞。 こ、こ、これは？...\n ☆☆☆★★訳有って、このシリーズ作品を初鑑賞。こ、こ、これは？ここに新たな寅さん映画が潜んでいたのか〜∑(ﾟДﾟ)やっぱり松竹だなぁ〜…と。縦笛兄弟、滅茶苦茶下らなかった(^^)褒めてますどうやら次回は喧嘩上等映画に戻るらしいですが。もう一度寅さん映画にして貰えないですかね〜。日清さん説得して下さいm(._.)m２０１８年１０月８日 TOHOシネマズ西新井/スクリーン１０ ",
      "面白かったです\n high &lowは全く見てないけど、面白く見れました。 ",
      "映画館に笑い声いっぱい\n 笑いあり、感動あり。子役の子最高です。 ",
      "質がありませんが\n 少なめ予算製作ですね〜〜。チープな作品 ",
      "ファンじゃなくても気楽に見れる\n 今までのHiGH&LOWって完全に続き物だったから、途中から手を出すのが難しかったとは思いますが、今回はファン以外でも別物として見れる気がします。小ネタが転がりまくってるので、ハイローファン、LDHファンはなおさら楽しめると思います。 他人のことにあそこまで必死になれる3人の姿勢が、サービス業をする自分には強く刺さりました。笑 ",
      "笑えて、ほっこりする映画\n 初デートでこの映画を観ました🎞ハイロー観た事ない人でも楽しめます😄LDHが制作してるだけあって、音楽とダンスのクオリティーも高く、個人的には今までのハイローで1番好きです👍一緒に観た女の子も、たくさん笑ってました🤣 DTC最高〜‼️ ",
      "下手でも\n 最初からつまんらんと思って観てたけど。後半泣けるじゃない。山下健二郎さんの演技が、上手かったら☆4.5かな！ ",
      "DＴＣ湯けむり純情篇\n high and low寄りは、ほんとお笑い80で感動20やね！とっても面白かったです！また、DVDがでたら借りて見たいです！でも最終日ぐらいに見にいきたいですよねー！ ",
      "なぜか大学の学園祭っぽいような感じで楽しい\n シリアスにかまえず、気楽に見たら楽しいと思う。肩の力を抜いた感じで、楽しい感じ。流れの中で気になったのは、なんとなくいろいろなものを切り貼り？したような感じの部分があったように思えた。うまく言い表わせないけど、なんとなく作ってる側が「ここでこんな感じのを入れたらそれっぽくない」みたいな感じででつなげられているところがあるような？作り手の気持ちの方が表に出過ぎてたような？そんな気がしました。評論家ではないのでよくわからないですが。でも、全体を通して、楽しく見られたし、客席からも時々笑い声が聞こえて、和やかな感じでした。もっと若い時、20代とか30代くらいに見たらもっと面白かったと思う。そんな世代に見てもらいたい一本。 ",
      "個人的に\n ハイローよりこっちの方が面白かったかも ",
      "ダテチ最高！\n ダンテッツチハル、健二郎さん、寛太くん、大樹くんの３人だからこその空気感、３人のことを本当に大好きなノリさんにしか出来ない演出、ストーリーにも愛を感じましたが、主題歌、挿入歌も映画に寄り添った歌詞だったり、何よりこの映画を作り上げた方々の愛を本当に感じることのできる映画だなと思いました。今まで観た映画の中で本当に一番心にグッとくる映画でした。最高の映画をありがとうございます！という気持ちです。 ",
      "DTC最高🤗\n 笑い8割、感動2割、喧嘩0👍笑えてちょっとホロっと。仲間っていいわぁ～🎶3週間限定なんて勿体ないな🤣 ",
      "もう一回観たくなる！\n 面白くて感動もあり、まさにケンカ0 笑い80 感動20や！でした笑声出して笑いました。ハイローのシーンや登場人物もありましたがハイロー見たことない、知らないという人でも十分に楽しめる映画です！！でもファンだとより笑えるところもありますね！観て損はありません！！！！！観てください！！！！私ももう一回観たいと強く思っています笑 ",
      "おもしろくて泣きました\n それぞれのキャラクターとひとつひとつの台詞が最高でした。三週間と言わず、ロングラン、そして続編をお願いします。 ",
      "最高すぎた\n HiGH&LOWを見た事ない人でも絶対に楽しく見れる映画でしたほんとに面白くて最高でした！また見たいです ",
      "丁寧に作られたスピンオフ\n 平和を取り戻した山王街で満たされない気持ちを抱える3人は当てのない旅を始め…。ハイロースピンオフ映画。3週間限定公開映画なので舐めて観賞したものの、丁寧な脚本としっかりとした予算のもと作られていて、鑑賞後は爽やかな気持ちになれる映画でした。 ",
      "面白かった！\n  ところどころ、ハイローの音楽が流れるし新しい曲も良かった。お節介な3人だけど、結果にじーんと来た。駿河太郎さん、さすが上手いですねー。演技もギターも。。最初と最後を「後ろと前」とで写す演出は、なかなか良かったと思います。特番で「損はさせません！」って言ってたけどほんとうに損はしない映画でした。なかなかやるじゃんDTC。続編ありそうで、期待してます！ "
    ],
    "filmarks": [],
    "coco": []
  }
}