{
  "id": 581,
  "reviews": {
    "eigacom": [
      "オルタナよりはマシだけど…\n この作品を見る人はオルタナも見ているはずだオルタナよりはマシそう、それしか批評ができない褒める所と言えば…無い最終話で演出ではなくマジで作画崩壊しているのがショックっす ",
      "★のみ評価\n 詳細忘れたので…。でも覚えてるぞ！俺こいつら嫌い！映像作品としては好きですが。 ",
      "フリクリの質の悪い二次創作\n BDBOXを購入して視聴しました。フリクリが好きなら見ないほうがいい駄作。前作オルタナよりもアニメ作品としては多少ましになりましたが、フリクリとしては最低の二次創作でしかありませんでした。オルタナ・プログレ共に視聴したあとはフリクリやpillowsに申し訳ないような悲しい気分でした。フリクリファンは見るべきではありません。初めてフリクリを観る方は、オルタナ・プログレではなく、フリクリだけ観てください。 ",
      "作り直してほしい\n 雑い、粗い、しょぼい。2018年の映画とは思えないほどのクオリティで仕上げられちゃってるフリクリ。でもストーリー展開は素晴らしく、好きです。しかしまあ、盛り上がるべきシーンでの画に迫力がないし、主軸が恋愛？(てゆーほど恋愛要素は前面に出てないから？)ってのも疑わしい、取ってつけた感。まあ主軸なんかどうでもいいんですけど、とりあえずストーリー展開はステキです。いや、それにしてももったいない。ラハルとジンユが戦うシーンなんて、観てて恥ずかしいくらいしょぼい。音楽の繋ぎ方も、タレントDJが繋いでんのかってくらい違和感があった。作画は代アニの生徒の卒業制作かと思いました。それでもストーリーはフリクリです。何度でも観たいし観ると思います。何度でももったいないなぁって思いながら。 ",
      "擬体化少女　恋物語\n 理屈はよく分からないが、二人に分裂した女！いつも猫耳みたいなヘッドフォンをつけている少女、イヨォ！中二病！一人の男？をめぐって大喧嘩！ニクいねコノォ！周囲のみなさん巻き込んで、今日も大騒動だ！よくわかんねぇけど地球がピンチ！今だ！唸れ鋼鉄の拳！キックにパンチ、男女平等だ！どこら辺がオルタナでプログレかわかんね。まあとりあえず、見終わったらピンクフロイドでも聴いとけばいいんじゃね。あなたがここにいてほしいってね、結局ボーイミーツガールですな。そう囁くのさ、わたしのゲンガーがね… ",
      "テキトーでおけ！\n オルタナと声優違うのに違いが分からなかったフリクリっぽさ？は人それぞれでいいと思うけど個人的には違和感を感じなかったむしろオルタナの方が作風に違和感あったりシリーズとしての時間経過があってもいいけど着地点をちらつかせるのは作風として得策ではないかなと思うシリーズ展開としては起承転結の承転をうろうろしていた方がいいと思う今回のキャラ配置は秀逸だったと思う掘り下げが足りない感は否めないがそれくらいでフリクリだと思う ",
      "ストーリーは面白かった。\n イマイチストーリーに深みを感じなかったオルタナに比べて、概ね満足しました。ちょいちょい突っ込みどころはありましたが、まずは良かった点から。・オルタナよりも貪欲で自己中心的なハル子らしいハル子が見られて安心した・ハル子以外の前作キャラが出てきてテンションが上がった(一応ネタバレなので伏せます)・視聴者をおいてけぼりで容赦なく進んでいくストーリー展開はフリクリっぽかった続いて悪かった点。・作画が今風の萌え絵に寄せてきたせいで前作のようなサブカル感がないヒドミやヒドミ母、マスラオの娘？等、とてもフリクリのキャラとは思えないデザインに感じました。・主人公の友人に好感を持てない。特にあの金髪。主人公(？)も言ってましたが女装男のパンツなんか誰が見たいんでしょう？・楽曲の使い方が雑。オルタナでは言われるほど気になりませんでしたが、今回は「これ使っときゃ盛り上がるだろ」感が凄かったです。同じ曲を何度も流すもんだから「またか…」と思った人は少なくないかと。個人的におでこからロボが出るときにadviceとか流して欲しかった…。・表現や作画に所々雑さを感じたフリクリらしい攻めた表現を意識したのでしょうが、雑な感じ故に少し不快に感じたり、サムいシーンすらありました。(個人的に電波モードのヒドミのキャラがかなり苦手)作画も所々ぶれてたなーとおもいます。(５部？らへんの線が太くなる作画は個人的に好きでしたが)…そんな感じで悪い点の方が多くなっちゃいましたが、なんだかんだ面白かったし、フリクリの続編が見れて良かったです。あとなんとなく、「保守的になりすぎて面白味に欠けるオルタナ」と「攻めすぎて粗が目立つプログレ」の関係がちょうどジンユとラハルに重なるなーって思いました。オルタナ(ジンユ)とプログレ(ラハル)でお互いを補完し合ってひとつの作品になってたら、もしかしたら前作(アトムスク)に手が届いたかもしれませんね。(うまく〆たつもりです) ",
      "キルラキルがイマイチな人は見ない方が良い\n キルラキルはあまり好きじゃないって人は見ない方がいいです。コレはフリクリじゃないだろってレベルで演出とか味付けがキルラキル寄りになっています。参考として個人的な評価ですが　初代のフリクリのOVA：★5　キルラキル：★2評価を★１とした理由は以下①登場人物に共感できない。②無駄に演出がキモくてグロい。③ハル子さんが魅力的に見えない。初代のフリクリはちょっと不幸な境遇だったりコンプレックスを持った登場人物が事件に巻き込まれて解決して成長していく描写を丁寧にバランスよく作り込み登場人物を魅力的に見せていましたが今作は共感しにくいレベルで登場人物が悲惨な境遇。嫌悪感を抱くレベルのキモくてグロい描写が無駄に多い。※個人的にこの辺がキルラキルがイマイチな理由でもある井出がヒロインに好意を寄せる理由がわかる描写が薄いなど登場人物間の精神的な触れ合いに乏しい。※前作はハル子さんとナオ太の触れ合いの描写が　しっかりあったからハル子さんが魅力的に見えてた。たぶんコレが初代のフリクリと違って登場人物に魅力を感じない一番の原因かと思います。初代に比べて雑で小難しいだけで薄っぺらく感じました。コレをフリクリの続編で出してきたことにガッカリです。 ",
      "プログレッシブ！\n 時系列的にはOVAフリクリの後日談でプログレッシブな内容。何がかいうと、主人公であるヒドミはもちろんのこと、ハル子のことも含めてだろう。基本的にプログレはオルタナと違ってOVAの流れを汲んでる。あくまでも主人公ヒドミに焦点を当てて、モブキャラには深く突っ込まない。内容的にも、主人公ヒドミが、そうなる前兆はあったにせよ、ナオ太のように特に変化も無く生活を送っていたところにハル子のせいでメディカルメカニカやアトムスクと関わっていくという感じ。でもやはり核は主人公のモラトリアム性。ナオ太はナオ太の、ヒドミはヒドミなりのモラトリアムがしっかり描かれていたように思う。OVAと色々な類似点が見受けられたので、OVAを見直してから観てみた方が楽しめるかもしれない。ちょっとだけ気になったのは、テンポかな。たぶん観客を気にしたものだと思うけど、観客なんか置いてけぼりでいいから、ガンガン話のテンポを上げて良かったかなと。そうすればもうちょい情報量も増えてさらに良くなっていたように思う。オルタナは少なくともそうなっていた。のでその点だけ★-0.5。あと相変わらずpillowsの楽曲は最高だった。欲を言えば、もう少し曲数を増やしても良かったかと思うけど、良い曲が何度も聴けるのはそれはそれで満足だった。 ",
      "フリクリではない何か\n アニメ自体の出来は悪くありません、だが「フリクリ」を期待すると物足りなさだけが残ることでしょう前作の「オルタナ」が微妙な後味でしたので今度こそはと期待しておりましたが・・・。これはフリクリを模した「よくできた同人作品」ともいうべき出来。「オルタナ」は過去のフリクリとまではいかないまでも同シリーズの特徴的な青臭さや破天荒なストーリーが感じられたのですが、今作は…悪い点ばかりが目立つ作品でした。まず登場人物（主にサブキャラ）に魅力が全くない、植木鉢の女の子なんて寒気すら覚えましたし同級生の男二人に至ってはほぼモブキャラのような扱い、それ以外のキャラも魅力のカケラも感じられない。pillowsの楽曲もとりあえず使ってみましたともいわんばかの使われ方です、もうちょっと印象的な使い方をしてほしかったなぁ荒唐無稽なストーリー展開をきれいにまとめられるだけの脚本力もなく、なんとなく見栄えのいい派手なシーンが淡々と繰り返される2時間は長かった（画も荒れてるし）無茶苦茶な話にこそ脚本のセンスが問われますね；詳しくは知りませんが北米ではプログレ→オルタナの順番に公開されたようです、日本で同じ順番で公開していたら目に見えて客足が減っていたことでしょう、その点は大正解。キャッチコピーの「テキトー」がどの部分にかかっているのか、最後までわかりませんでした。 ",
      "オルタナとはなんだったのか\n オルタナとは違って、プログレはちゃんとフリクリが好きでフリクリをある程度理解している人が作っている感じがしました時系列的にはプログレはOVAの後ですねOVAのキャラクターやその子供、見た事のある場所がたくさん出てきました不味いラーメンを食べてみるのも、新しい発見があって面白いと思います ",
      "これはフリクリ！！\n 面白かった！ちやんと『フリクリ』してました。これは正統派、元祖『フリクリ』の系譜だと思います。なので十分楽しめました。十何年ぶりに復活した『フリクリ』に期待してたのは、個人的には過去の『フリクリ』の真似をやって欲しかった訳じゃありませんでした。仮に色々な設定がまったく違っていたとしても、『フリクリ』の魂が宿っていればOK！そういった意味で、今回の『プログレ』は『フリクリ』してました。相変わらず、あまり物語の説明もなく、急展開な場面の連続ですが、そこがすごくいい！！ぶっ飛んでいて、かっこよくて、笑えて、クールで、謎だらけで、やさしくて、せつない・・・・。the pillowsの曲がとても似合う良い作品です。たぶんOVAの『フリクリ』を観てない人が、初見で観ても楽しめると思います。『プログレ』を観てだいぶ救われました。最後はなんか嬉しさと、せつなさで、泣けてきました。 ",
      "フリクリの正当な続編、初見組バイバイ！\n 公開初日、仕事終わりに映画館に直行。率直な感想で言うと、オルタナは初見組ウェルカムのフリクリ知らなくても楽しめるよな作品。プログレはOVA見てこいよ、じゃないと話わからないよ？って感じ。自分的にはどちらもウェルカム！ぶっ飛び具合、いい意味で話が雑なところ、pillowsの曲の入り、ヒドミが可愛いとか、OVAのキャラが出てるところ色々楽しめました。オルタナあれ？だった人もプログレいいねってなる人多いと思う。ただ本当にコアなフリクリ信者の意見を聞きたくはあります。とりあえずボックスとアルバム買わにゃーならん。 ",
      "「既成概念を壊す映画」\n 87本目。林原めぐみ、沢城みゆき、水瀬いのりが声優として出る事を、チェックしてあったので、すんなり入る事が出来ました。注目してる、水瀬いのりの声がたくさん聴けたのは良かったです。生で会った事もあります。フリクリの良さは、既成概念を壊すかのような作風が、愛されている要因かな、と思います。なかなか他の映画では見られない演出が好きです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}