{
  "id": 6,
  "reviews": {
    "eigacom": [
      "ジャコメッティの日常\n フランスの芸術家ジャコメッティが最後の肖像画である青年との数日間を映画化。私個人の話になってしまいますが、小学生の頃肖像画のデッサンで褒められ、コンクール出品用で友人の肖像画を描く事になり、上手くいかず終わった（描きたくなかった）過去もあるもので、「肖像画を仕事としている人ってどんな感じなんだろうな？」と思い鑑賞。（その後、小中と美術の道を示されましたが行きませんでした。はい。）ジャコメッティの芸術についてでは無く、芸術家としての青年との数日間の交流である事は分かってはいましたが、ここまで肖像画について映画作品として絵心が無いとは・・・。作品過程も観たかった事もあり、残念で仕方ありません。ジャコメッティの日常。酒を飲み、語り、娼婦と遊び、たまに肖像画を書く。「気分など乗らない時は、こういうものさ。」「完成品になるかは分からない。」と画家の心情は味わえたが、淡々過ぎる映画。もう少し彼の絵描き部分を映像化して欲しかったな。 ",
      "予習が必要かも\n アルベルト・ジャコメッティ、高名な芸術家とのことで、おのれの不勉強を反省する。最期の肖像画のモデルを頼まれたアメリカ人の青年が経験する、いかにも芸術家らしい事象を見せていく。 ",
      "芸術家は\n  1964年、パリ。ジャコメッティはアメリカ人青年のジェームズ・ロードに肖像画のモデルを依頼する。ロードはジャコメッティの頼みを喜んで引き受けるが、すぐに終わると思われた肖像画の制作作業は、ジャコメッティの苦悩により、終わりが見えなくなっていた。その中で、ロードはジャコメッティのさまざまな意外な顔を知ることとなる。ハチャメチャな芸術家に作品を完成させるために兄を使いうまく終わらせ、作品はNYに送られる。この肖像画は彼の最後の肖像画となる。ロードは最後まで彼と交流を持った。芸術家のハチャメチャさが面白かった。また、終わらない作品をどのように終わらせるかも最後までヤキモキさせられて引き込まれた。 ",
      "キュートなおじいさん\n 芸術家らしいわがままさを持ち、けれど嫌いになれない可愛らしさも持ちつつ。離れられない妻と支える弟の気持ちがわかる。恋人?の登場で映画の中の雰囲気が軽くなり見やすかった。音楽も可愛い ",
      "ザ・ゲージツ家\n ジャコメッティが描いた最後の肖像画。その『最後』の謎や真相を読み解く！…とかそういった類のストーリーではございまてん。たった１日の約束でモデルを引受けた編集者兼作家のジェームスが、実際には２０日かかった、その過程を綴った記録だね。まぁそこには、最後の肖像画になった『理由』は描かれていたか…。２０日目にジェームスがあの行動に出ていなかったら、彼の肖像画は完成することはなかったワケで、その前の作品が最後になっていたワケだ。ただ、完成というものを恐れ認めず、破壊と創造を繰り返してきたジャコメッティに、『その前』の完成があったか…ということの方が、もはや謎。やはり『天才芸術家モノ』の映画は、ちょっとエキセントリックだったり、大胆さと繊細さを持ち合わせてたりする、その人物像が面白いよね。その点で、このジャコメッティのキュートさってばNo.１レベルでしょう。本当はもっと偏屈が立った人物だったのかもしれないけど、演じたジェフリー・ラッシュの、力量と役に対する愛情から生まれた魅力なんじゃないかな。特に、失踪していたカロリーヌがアトリエに姿を見せたときの、あの表情！柄本明もびっくりの『静』の演技…それ故に胸の奥底が響くんだ、観る側の奥底にね。そして、高熱で寝込んだジャコメッティはオイラのダンナさんそっくりで笑えた。 ",
      "芸術家は女好き\n フランスで活動した芸術家、アルベルト・ジャコメッティが最後の肖像画に挑んだ様子を描いたドラマ。芸術家なんて気難しくて女好きよね。完璧主義者ってどこで完璧と思えるのか、きっと完璧を求めすぎて自分が納得いくものなんて出来ないのかな？芸術家に関わると大変そうだわ(笑) ",
      "興味深い人格！\n 自分本意で動く様は創作活動にとどまらず、潔く清々しくてかっこよかったです。繰り返し繰り返し創作する様は、美のこだわりと情熱を感じます。ジャコメッティと言えば、細長い彫刻。創作は人生の経験が活きてくる場でもあり、創作の確立に至る経緯が気になり、観賞後もジャコメッティをもっと知りたくなりました。ピカソを批判するシーンがあり気になって調べてみると、お互いに感性が似ていることに気づき、とても興味深く感じました。昨年パリのピカソ美術館で、ピカソとジャコメッティの展覧会があったとのこと、拝見したかったです。とても素敵な時間でした。 ",
      "黄金の日々!!\n  毒のある無駄口は活動的なジャコメッティに似合っていて、アトリエも雰囲気抜群でとても幸せな気持ちになりました。お爺ちゃんですが、創作に没頭し女性を愛でる毎日は本当に充実しています。喫茶店で腹ごしらえをしてアトリエに戻るのも楽しいです。ポン引きに半年分をポーンと前払いする様は生涯現役で男らしかったです。最後の手紙の言葉も彼らしいです。90分というのも丁度良い長さで、観終わった後に黄金の日々だったと気付く、シンプルで美しい映画でした。ジャンルは違いますが、クローネンバーグの「イースタン・プロミス」のように、ある部分を切り取って全部を表現する知的な試みの映画だと思います。 ",
      "2018年度ベストムービー！\n 素敵な映画だった。ストーリー、芸達者な俳優たち…そして、フランス・ギャルの\"ジャズ・ア・ゴー・ゴー\"。短いけど、ドライブのシーンがドキドキでした。 ",
      "”歩く男”を創造した、”我が道を行く男”\n  アルベルト・ジャコメッティという芸術家は歩く男に代表される異様に細長い銅像を創り上げる彫像家だと思っていたが、これは何度も何度も肖像画を描き続ける男とそれに忍耐深く付き合う男の物語であった。ジェフリー・ラッシュ　アーミー・ハマー（彫像の様な顔）　クレマンス・ポエジーの絡みが良く、ある意味喜劇かも知れない。佳品である。俳優陣の演技に興味のある方は一見の価値はあると思います。 ",
      "昨年の展覧会の印象と違った\n ピカソみたいな生活をしているのかと思っていました。まったく違う生活に驚いた。あの芸術を支えた弟や妻がすてき。あんなガラクタな住まいから、あの芸術昨品がうまれたのね。 ",
      "アーミーハマーが良い\n 天才に振り回されるのに辟易しつつも受け入れざるを得ない凡人ならではの寛容さがとても共感できた。耐え忍ぶアーミーハマー良かったと思います。 ",
      "自分ではどうにもならない、流されるしかない時の流れと、突拍子もない...\n 自分ではどうにもならない、流されるしかない時の流れと、突拍子もない事で流れが急に変わる瞬間。そんな自分の一場面を確認する様に物語が流れて行く。芸術家らしく、行き過ぎな様が描かれているようで、実は自由でユルユルした雰囲気が心地よい、肩の力が抜ける様な作品。 ",
      "魔法がかからなかった\n 何を鑑賞者に伝えようとしたのだろうか。　かつて、故き良き一時代に存在したジャコメッティという一人の芸術家（私はよく知りませんでした）。常軌を逸した「完成」への執着心、狂気。それを一作品 ・遺作の創作過程に収斂させて物語り、提示しようとしたのだと思うのだが。　絶望という沼地にしか存在しない、蜃気楼のように決してたどり着く事の無い「完成」という安息の地。ジャコメッティの全宇宙である小さな空間アトリエでの果ての無い旅路。「そこ」への道標は彼だけに宿る彼だけの孤独な何かなのだろう。　ジャコメッティのという才能と、家族、モデル、愛人の娼婦。そして小さなアトリエ。　しかし残念ながらこの小さな小箱のなかで映画の魔法はかからなかった。そもそも制作者がそれを意図していたかか否かは不明だがジャコメッティの創作への苦悩、執着、哲学が感覚として届かない。鑑賞者の私の身体に滲んで来ない。ジェフリー・ラッシュが演ずるジャコメッティのセリフを通じて説明的にしか伝えられていない。　映画の魔法はかからなかった。 ",
      "アーティストが好きな人でも嫌いになるかも。\n 劇場で観た映画で久々につまらない映画。延々と自堕落と放縦振りを垂れ流しているだけ。 ",
      "興味があれば\n 彫刻や絵画の世界で有名な方の肖像画を描きあげるまでを映画化した物です。フリーパスもらったので観ましたけど、興味がなければ退屈過ぎる映画でした(^^;画家がどのようにして絵を描くのか、良く理解できます。モデルも苛つかす程の中々完成しない肖像画、観ていて不安になる作家活動ぶり。意外とお金は持っていても質素な生活。普通の人の普通の生活とはかけ離れていて観てて不安になってくる。こんな生き方をしてる人は凄い。 ",
      "肖像画とは決して完成しないもの\n  ジャコメッティと聞いても､これまで個人的には線の細い彫刻像という認識であった｡むしろ恥ずかしながら､ノートの片隅に落書きしていたパラパラ漫画の棒人間を思い出すという程度(笑)｡昨年､国立新美術館でジャコメッティ展が開催されていたが､母国スイスでは紙幣の肖像画になるほどの芸術家であり､映画では彫刻だけでなく絵画や版画も手掛けていたことを知ることができる｡若き美術評論家ジェームズ･ロードが､ジャコメッティと親交を深めていくうちに､肖像画のモデルを頼まれる｡当初は､2日間で仕上げる約束で快諾したモデルであったが､1日1日と延びていく｡本作はその制作過程を書いた回顧録｢最後の肖像｣を基にした映画である｡ジェームズが見た､晩年のジャコメッティの創作現場が描かれている｡ジャコメッティは､\"肖像画とは決して完成しないものだ\"と言ったり､自身の発表した過去作は\"すべて未完成だ\"と言ってのける｡せっかく完成しかけた肖像画を塗りつぶして､やり直しを繰り返す｡映画は､真実の姿をとらえようとする､ジャコメッティという芸術家の目から見える対象物の印象を映像化しようと試みる｡映画の冒頭から､\"あれっ､モノクロ?\"と思うほどの､無彩色ベースの映像に､人物の肌色だけがパートカラー(部分彩色)的に､温かく強調されている｡アトリエでは製作途中の作品や道具はもちろん､壁や建物などの背景のさえも無彩色に自然光で撮影されている｡撮影監督は､ダニー･コーエン｡トム･フーバー監督とのタッグが多く､｢英国王のスピーチ｣(2011)､｢レ･ミゼラブル｣(2012)､｢リリーのすべて｣(2016)などでカメラを担当している｡無彩色映像(白･黒･グレー)は､突然､酒場シーンや娼婦のカロリーヌが出てくると鮮やかになる｡これはスタンリー･トゥッチ監督の意図かもしれないが､作品の意図するテーマと連動していると思われる｡多彩色なものは､変化し続け､上っ面なものが表現され､無彩色は不変で本質的なモノを捉えているように見える｡一方で､ジャコメッティを演じているジェフリー･ラッシュの役作りは凄まじく､外見も喋りも本人に近づけている｡ジェフリーといえば｢シャイン｣(1997)でアカデミー賞主演男優賞を受賞しているが､それよち｢パイレーツ･オブ･カリビアン｣シリーズのバルボッサ役といったほうがお馴染みかもしれない｡劇中楽曲は､当時のものが使われている｡奇しくも｢Jazz à gogo｣という曲は､1960年代に｢夢見るシャンソン人形｣がヒットした仏歌手フランス･ギャルが歌ったもので､本日(1月7日)に亡くなった｡享年70歳｡ご冥福をお祈りいたします｡ところで､昨年(2017年)から芸術家の伝記映画のラッシュが続いている｡エゴン･シーレから始めり､セザンヌ､ロダン､ゴッホ､ジャコメッティ･･･｡そして今月公開のゴーギャンへと続いていく｡(2018/1/7 /TOHOシネマズシャンテ/シネスコ/字幕:稲田嵯裕里) ",
      "完成とは妥協の産物\n 尊大なのに繊細自信満々に述べる芸術論とは裏腹に製作前途に常に立ち開かる恐怖にも似た不安芸術家のややこしさ哉。以前短歌づくりに凝った時期がある。詠んでは投稿を繰り返していたが投稿はしたもののその後も頭から拭い去らず二度も投稿をし直した一首のことが映画観ながら思い出された。規模はまるで違うがジャコメッティもこんな感覚を作品ごとに味わっているのかと。果たして未完成を完成と錯覚させるその妥協点は何がそうせしめるのか？ ",
      "ジャコメッティにメロメロ\n なんてキュートな困ったちゃんなの〜。(о´∀`о)男どもの掛け合いがユーモラスで、可愛い過ぎです！言動からは、気難しくて感情の起伏が激しい人物のように見えますが、そこはジェフリー・ラッシュ様が演じてらっしゃるのですから、ただの偏屈では御座いませんとも。劇中では“セッション”と言ってましたが、肖像画って絵描きとモデルの共同作業なんですね。モデルは、寸分たがわず同じポーズをとり続けることを強要され、ものすごい細部まで穴が空くほど見たおされ、心の奥まで覗き込まれることを許し、画家にインスピレーションを与える。（ドアップに耐えられるアーミー・ハマーの美しさったら！）とくに「ジャコメッティの目で世の中を見てみたい。」と思っているようなロードにはたまらない体験でしょう。そして、出来上がった作品たるや！！あんな人畜無害そうな坊ちゃん顔のロードが、ジャコメッティの手にかかれば鋼の精神を持った深い人物に仕上がるのですもの。自分の内に秘められた、知らない自分を引き出してくれた気がして、描かれる方もハマりますよね。ジャコメッティもジャコメッティです。アトリエや散歩中の会話から、彼のいろんな面が見えてくると、どうもロードとのセッションでは、破壊と再生を繰り返すことを楽しんでいたように思えてきます。新しい表現を模索しつつも、破壊を通して何通りもの死を試していたのかもしれません。子供って、遊びの最中にオモチャを取り上げると荒れ狂いますが、心ゆくまでたっぷり付き合ってあげたら、意外と素直にオモチャを手放してくれますよね。そして、付き合ってくれそうな人をよく見抜いている。絵の完成シーンのジャコメッティが、可愛くて可愛くて(о´∀`о)18回のセッションの残骸を、実際に見てみたくなりました。 ",
      "”完成”とは\n 私はジャコメッティが絵画を書いていたことを本作で初めて知りました。そんな私でもジャコメッティが一枚の肖像画を”完成”させるに至る過程を観るのは興味深かったです。ジャコメッティにとって”完成”とは何を指すのでしょうか。「これまでの作品はどれも完成していないものだ」と言ったセリフは目からうろこでした。そしてその言葉が他の絵画やその他、あらゆるものへ思いが広がって行きました（鑑賞後もずっと）。本作は肖像画のモデルとなった美術評論家の回顧録「ジャコメッティの肖像」をもとに脚色し、作られているとのことです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}