{
  "id": 60,
  "reviews": {
    "eigacom": [
      "観る前に思っていたのとは違う部分で関心が深まっていった。映画として...\n 観る前に思っていたのとは違う部分で関心が深まっていった。映画としての意外性とかはなかったのだけれど、話がとても面白くて納得のいった作品。 ",
      "最後にもう一捻り欲しい\n 欠陥人間がタッグを組んでの謎解き。解くことによって自分の気持ちを確立していく。そう言うとありがちだが‥。自分のことしか見えてない、御免なさいが言えないムカつく女を長澤まさみがよく演じていた。ダイゴが意外に良かった。ちょっと川栄の立ち位置がかわいそう。最後回収されなくて‥黒木瞳が何かのキーマンかと思ったけど、ちがかった。結末はなんか御都合主義って感じ。 ",
      "嘘を愛する女\n 長澤まさみの表情がいい。 ",
      "ちょっと\n  高橋一生が嘘をついていた理由が、あまりにもありきたりすぎて拍子抜けしました。もっとひねりが欲しかったのと、展開に色々無理がありました。偽造免許証や偽造社員証は、あの程度の事でわざわざ作るものなのでしょうか？ ",
      "後半失速。\n 後半失速。 ",
      "wowowにて\n  wowowで放送されていたので初鑑賞。当時映画館の予告ではかなり気になっていたのですが、映画館に観に行かなくてよかった。キャリアウーマンのオンナが、震災の時に優しくしてくれたオトコを家に連れ込み、家で飼う。(言い過ぎ)彼は親に会うことに乗り気ではなく、親との約束をすっぽかして帰ってこない。だがその夜中に警察が家を訪ねてきて、彼が意識を失って病院にいると。しかも、彼の身分証などは全て偽造だと。そこから、愛していた彼は一体誰なのかと、探偵と一緒になって彼の情報を探し、過去まで遡っていくストーリー。彼が書いた小説(？)をヒントに瀬戸内を巡るんだけど、その際ずーーーっと彼は目を覚まさないまま。彼と彼女の、嘘をつき、嘘つかれ、何が本当で何が嘘かっていう、精神的に頭がおかしくなるようなバトルを期待していたのに、そういうのは全く。。ただただ探偵と一緒に彼の過去を、(調べて欲しくないのだろうに)勝手に探して、解決して勝手に満足する映画。まぁ泣きべそなので、すぐに釣られて涙は出てしまうのですが、空っぽで見てました。元妻が幼児を溺死させ、自分はトラックに轢かれるっていう場面はゾクっとしましたが、それ以外はサスペンスって言っていいのか分からない程なものでした。最終的に彼は目を覚まし、ハッピーエンドでした。 ",
      "幸せになる話\n 同棲していた桔平と由加利。ある日、桔平が倒れた。その時、彼の素性が偽物であることが分かった。由加利は、彼のことを知りたいと思い、唯一の手掛かりであるパソコンを調べた。その中には、小説があり、桔平の生い立ちが書かれていた。その小説を頼りに調べ、桔平の過去と彼の本当の気持ちが分かったという内容だった。長澤まさみさんと高橋一生さんの同棲生活楽しそうでしたね。観ているこっちまで幸せになれました。桔平と同棲しているにもかかわらず、彼のことを何も知らないと周りの人たちから言われているときの由加利の表情、切なかったですね。他人のことなんて全て知らないのは、仕方がないことだと思いますが。最後で、彼の小説の本当の意味を知ったとき、そこまで人を愛せるのはすごいと思いました。 ",
      "貴方は誰？\n 同棲中の男（高橋一生）が公園でくも膜下出血で倒れ、昏睡状態となる。警察によるとこの男の免許証は偽造で本当は誰なのか分からないという。主人公（長澤まさみ）は私立探偵を雇い、男の過去を調べ始める。長澤まさみの豊の表情を楽しめる。 ",
      "切ないが良かった\n 高橋一生さんと長澤まさみさん、そして吉田鋼太郎さん熱演。謎が深まり興味を惹かれるオープニング。途中はちょっと冗長に感じますが、ラストに向けてまた盛り上がる感じ。最後まで観たら余韻に浸れる作品。しかし、タイトルと中身が⁇ちょっとあってない気がしました。 ",
      "細かいところは気になるが嫌いじゃない\n 予告編ではミステリーっぽかったのに、名前を偽っていた彼氏の謎はそれほど大事ではなかった。むしろ長澤まさみ演じる主人公が、彼氏とどう向き合ったらいいのかを探っていくロードムービーだった。そういう意味で最後の長澤まさみの演技はよかった。ただ、川栄李奈演じるウエイトレスとの関係や、鍵を見つけて家に入るシーンは素直に受け入れることはできない。ハッピーだけではない未来を予感させて微妙な気分になった。 ",
      "食い足りない\n もっと良い話になったんじゃないか？脚本をブラッシュアップすれば。最後の心情を吐露するシーンが心に迫らない。と、言うより要らないとさえ感じる。なんだか違和感を感じながら見ていたせいだ。 ",
      "ロードムービーは好きかも\n 平凡な展開ながら、アチコチ捜しまくる様子が面白かった。現実にはありえないかも・・・でも、彼女の気持ちも一寸わかるような気がする。長澤まさみは、お芝居の上手い下手じゃなくて、困った顔とか怒った顔とかの方が、笑顔より似合うんだと思った。「自分はロードムービーが好きなんだ」と改めて気が付いた作品。 ",
      "長澤まさみを愛する男\n ストーリーにはそれほど深みは感じられませんでしたが、長澤まさみさんの演技が素敵でした。長澤まさみさんを愛する男にはたまらない映画だと思います。ちなみに僕の女友達にも、彼氏に名前も歳も職業もすべて嘘をつかれていたというエピソードがありましたが、それは遊び人に騙されていただけでそこにサスペンスはありませんでした(笑)。 ",
      "長澤まさみを潰す気か？\n 彼女はとんでもなく救い難い男に尽くす役が似合います。てゆうかそんな役回りを製作者側が望んでいるのだろうか。痛すぎるだろう。名も生い立ちも全てを隠す男をヒモにして養うなんて。アホすぎだろう。医師で無給なんて。バレても、まだ想い、彼のことを知り、なお、尽くそうとする。長澤まさみでなければ、観るのを途中でやめていたであろう。彼女の顔が始終大写しになるので、彼女のファンなら堪能できるだろう。彼女のホクロの数を数えて、鼻の穴の奥や口の中を観ることができます。彼女の表情はどれだけつくれるのかな。百面相か。彼女を存分に楽しめたが、便利使いされて潰されないか心配だ。長澤まさみに対する固定観念が出来てしまう。 ",
      "長澤まさみを堪能する\n 長澤まさみはやはり無敵だ。彼女を見るだけでも十分価値がある。しかし作品として今一歩だった。惜しい！ ",
      "思ってたのと\n 思ってたのと違いました、が、これはこれで良かったです、半ば強引的な所もありましたが ",
      "予告編は上手く作るもんだな\n タイトル、予告編、そこへ来て大好きな長澤まさみさん。映画館で見ようかと思いつつ、DVDで今頃鑑賞。正解だった😓全体的な軸は惚れてしまった男の素性を探す事。この間、長澤まさみは不幸の真っ只中。しかしその過去の彼を探す長いシーンが観てる側に伝わらない。そこまでしてなんで探す？？って。それは対比のバランスが出来ていないからだ。5年間付き合った2人の幸せ感を、観てる側に植え付けられない事がこの映画の評価の低さや致命傷になったのだろう。開始早々からトップギアで幸せMAXを見せ、徐々に不幸感を出して、鑑賞者に映画へ感情移入させないとダメ🙅‍♂️過去の恋愛モノのドラマや映画ヒット作は殆どそうだ。東京ラブストーリーぼくは明日、昨日のきみとデートするタイタニックなどなどキャスティングはいいんだけどなぁ、活かしきれなかったなぁ⤵️⤵️ ",
      "サスペンスでなくラブストーリー❓\n 予告を観る限りでは、高橋一生の過去を巡ってのミステリー・サスペンスかと思っていましたが、最後は、ホロリとさせるラブ・ストーリーに仕上がっていました。チョット、期待していた落とし所とは違っていたり、セットの違和感があったりしましたが、それなりには楽しめた作品でした。長澤まさみの濃さと高橋一生の薄さは、本来のそれぞれのキャラをそのまま演じており、とても自然体で、役になりきっていたと思いました。そこに吉田鋼太郎の渋さが間に加わって、少ない出演者でしたが、メリハリのあるキャスティングだったと思います。知らなければ、知らなくてもいいもの…。知らなければ、幸せだったもの…。世の中には、そうした人の業や秘密って、実際たくさんあるんですよね。 ",
      "ショートフィルムを0.5倍速で見たかのよう。\n 予告が面白そうでここまでつまらない映画も久々だ。長澤まさみも高橋一生も嫌いだが予告に釣られて見たものの、映画館で見なくてよかった。結局、薄っぺらいラブストーリー。全く感情移入出来なかった。そもそも、「嘘を愛する」ところが分からない。この映画で嘘は、高橋一生が身分を隠していたことであるが、そんな高橋一生を愛しているということが「嘘を愛する」なのであれば私は理解出来ていなかった。長澤まさみ、こんなに演技下手だったかな。なんだかラストに連れて勢い任せにセリフを言っているようにしか見えなかった。この人は黙っていても感情が読み取れるくらい顔で演技する人だったのに、ここまでうるさいとよくわからなくなってしまった。高橋一生の過去を探す旅ばかりで過去もなかなかつまらない。結局過去を引きずる男でしかないし。波が欲しいと思っても、どんな波を作れただろうか…川栄李奈がその役だと思ったがなんだこれ笑意味わからんままいなくなる。なんのための川栄李奈？とにかく退屈な映画でした。 ",
      "役作り？\n 長澤まさみのデビューは鮮烈だった。それだけにその後停滞した観は拭えなかったが、最近海街ダイアリーなどで復活を感じうれしく思っていた。でも、この作品ではやつれた感じが随所にみられ、精彩を欠いた。役どころと言われればそんな気もするのだが、役作りなのだろうか。ヒロインにそれ程煌きがないとなると、作品自体の面白さに期待するしかない。だが、ストーリー自体はありがちで、最後まで意表を突かれることはなかった。小説の中と現実では子供の性が違うことで大どんでん返しかと期待したが、特に心動くことはなかった。ラストも正直言って陳腐で、残念だった。 ",
      "灯台\n  飛行機にて鑑賞①思っていたよりも、ミステリーは薄かった。長澤まさみさん演じる主人公が変わっていくストーリーだと感じました。自分にとって大切な人の存在について知ったり、気がついたりする機会はその人によって違って、いつ何が起こるか分からないものですね…。 ",
      "深い。幸せの形は人それぞれ\n  内容が薄い等の少し批判的なコメントも見られましたが、私の周りに似たような経験をした子がいました。実際にあるんですよね。名前、住所、生年月日の偽造カードを持っていて一体何者なのかわからなかったって事。実際はもっと犯罪レベルでしたが…。一時相談された事ありますが、もちろん手に負えず。自分だったらどーしてたかなってずっとモヤモヤを抱えたままだったので、この映画を見てみました。5年間交際していた相手の事を知っていた気になっていたけれど、実際は何も知らなかった。気づかなかった自分へのイラつきと裏切られていたショックで取り乱す様子や、葛藤。桔平が自分のせいで招いてしまった事故。仕事に追われて家庭が疎かになり、そのせいで家族を守れなかったという暗い過去。私も一歳の息子が居るので、このシーンは特に辛かった。こんな事があったら自分が幸せになる資格ないって思いますよね。2人の命を守れなかったのですから。幸せを感じれば感じるほど思い出してしまうだろうし。なんかどっちにも共感してしまう。けど、その暗い罪を一緒に背負って彼と生きていくって決めた女性の覚悟凄いなと思います。私的には1人1人の人間の生き方を考えさせられる映画でした。だいぶ重たい内容です。けど〈覚悟〉ってこうゆう事ですよね。最後に、育児ノイローゼ最近多いですよね。けど赤ちゃんを子供を犠牲にするのは親として本当にやめて欲しい。そこまでなる前に周りを頼って！児童館や一時保育もあります。お母さんもたまには気分転換必要ですょ。それでも難しいなら手放すのも親の務め。命だけは守って。と母親、子供にまで感情移入してしまいました。 ",
      "医者を愛する女\n  彼氏が漁業・工場勤務かもしれないとなったら、1人でテンション下がりふて腐れて車待機。しまいには探偵のおじさんに八つ当たり。実はちゃんと元医者でしたー！ってなったら「彼の妻です！」ってw「嘘」っていうか、「医者」だよね？（笑）主人公が愛しているのは。タイトル詐欺です。騙されました。。単に、イケメンの医者候補生をゲットして調子に乗ってたら、医者嘘かも！ってなり、結局医者なら結婚すっぞ！家庭持ってた？医者なら関係ないぞ！ってだけの薄い話でした。 ",
      "愛してる人がいきなり知らない人になった時\n  自分ならどうするか、知りたいか知りたくないか、考えながら見た。ここまで極端じゃなくても、一緒にいる人のことを果たしてどこまで知っているのかってところはきっと誰でも思っていて。でも、なんだかんだ言っても本質は、この映画でいうところの、人混みで具合悪くなって助けてくれたとか、靴貸してくれたとかそういうところにしかないのかもな、と思った。逆に、嘘をついて愛する人と生きていくってどんなだろうとも想像した。小説書いたり、夜の公園行っちゃいそうだなと思った。そっくりさん、いい味出してた！しかもいい人。 ",
      "高橋一生見たさ\n 長澤まさみはそれほど好きな訳でもないですが、高橋一生が出ているので見てみました。5年同棲してた恋人が名前も違うし、素性もわからないってそりゃ気になりますよね。小出桔平を紐解いていくのは面白いけれど、なんか長いな～と感じてしまった。長澤まさみ演じる女性は、なんだか自信家すぎる印象もありキャリアウーマンだから仕方ないけど好感はあまり持てないキャラだったと思いました笑 ",
      "長澤まさみ×高橋一生のアンサンブルが凄かった\n  予告を観て、面白そうだなと思い鑑賞しました。東日本大震災発生時、駅でパニック障害を起こしていた由加利を助けてくれた桔平という男性。二人は5年間同棲しますが、ある日、刑事が訪ねてきて免許証も桔平という名前も職業もウソであることを知らされます。 これを機に、貝原という探偵と共に桔平のついた嘘を探すため奔走します。前半は謎解き編、後半は桔平の過去が描かれるドラマとコンパクトな作品でした。長澤まさみさん、高橋一生さんの演技力の凄さに感服しっぱなしでした。一生さんの謎めいたオーラの意味が分かった時は衝撃でしたが、監督があまり存じ上げない方だったので有名な方が撮るともっと重厚な作品になったと思います。 ",
      "イマイチ\n  たぶんウチのお父さん99.999パーセントって言ったシーンが一番好きでした。 ",
      "重くも深い愛を感じる映画\n 本は読まずに鑑賞。展開が分からず、飽きずに観れました。私にはハマり、こういうの弱いので胸が熱くなりました。長澤まさみと高橋一生、二人の醸し出す雰囲気がとても良かったのもあります。これだけ愛せる人に出逢えるのは羨ましく思います。結構重くなる展開もありましたが、素敵な映画でした。 ",
      "複雑な女心の旅\n 富貴晴美のメインテーマにつられて視聴してみました。とてもいい曲です。とはいえサスペンスとしては少し重さが足りない感じでしたし、主人公の女心に振り回されたわりには｢濡れ場もないんすか？｣とか｢もっと不幸のどん底まで行き着いて欲しいなぁ｣ と感じました。女性目線を徹底した部分は良かったんですが、この作品の直前に観た｢Miss Sloane｣と比べたらライオンと猫くらいの差です。 ",
      "一緒にこの謎解きを体験できました。\n  まず、面白い設定に惹かれて鑑賞したこの映画。主人公と一緒に、「どういうこと?!」「騙されてたの？」と不安に襲われながら、物語が進んでいき、じわじわと謎か解けるまで…見終わったときには、じんわりと広がる深い感動を味わえました。尺が長いと感じる方もいらっしゃる様ですが、わたしには丁寧な進み具合で良かったです。 ラストは救われるかたちでホッとしました。地元の広島が出たのも意外でした。最近はそんなにあからさまな方言使わないよねーなんて思いながらニヤニヤ（笑）高橋一生さんの役が、やっぱり雰囲気あって素敵でしたね。そんな素敵な人が出逢い系を使ったというエピソードなど、唯一ショックです。浮気がお互い様なんてこと、絶対に有り得ませんからね。廃好きな作品のひとつになりました。実話ということなので、実際のお話、どこまで忠実なのか知りたいです。 ",
      "宣伝作った人が上手い\n  ミステリーサスペンス物ということで、ラストにかけてどんどん面白い展開なのかなと予測してましたが、そこまで衝撃な展開もなく、騙されたー！！！みたいな展開もなく、筋書きはしっかりしてる小説を読んだような感覚の映画でした。しっとりとしたかんじ。身元不明の高橋一生さんは人殺しとかした人かな？って予測してましたが、過去に結婚していて、育児ノイローゼの妻が、子供を水死させ、自ら自殺。それが理由で、高橋一生は別の人になりすましてひっそり生きていました。東京に来たのも漠然とした闇から逃げるためだったのでしょう。そんな中で長澤まさみに出会い、嘘をつきながらも本気で彼女を愛してましたね。パソコンをロッカーにしまってまで隠れて小説を書いてたのは何故なのでしょうか。川栄との出会いも、出会い系サイトという、誠実とはかけ離れた出会い方で、長澤まさみさんと付き合ってる時に、出会い系サイトで川栄さんとやりとりしてますよね。長澤まさみさんが、高橋一生さんと抱き合ったあと、仲良く話してる時、時々空っぽになりたくなるというセリフを長澤まさみさんが言っていましたが同じセリフを川栄さんにも高橋さんは言ってるし、出会い系サイトをしてまでやりとりしたのは、何も知らない誰かに気を使わず吐き出したかったのでしょうか。耳の後ろのホクロは、おお。って思いました。小説は全て前の嫁へではなく、長澤まさみさんへでしたね。意識不明が続いてる中でラスト、目を覚ましたところはよかったーーって思いました。悪者と言うか嫌な人が一切出てこない映画でした。だから変なムカつく！とかモヤモヤするこの人！みたいな感情が生まれなかったので、見やすいは見やすい作品でした。ハラハラドキドキするサスペンス感はゼロでした。ミステリー感もそこまでありません。ある意味で期待を裏切る題名では予測できない内容でした。めちゃくちゃ面白いとまではいきませんが、見て良かったです。宣伝ではもっとサスペンス感やミステリー感が滲み出てましたが、本編は全然出てないので先入観を捨ててみることをお勧めします。意識不明の中、人の前の家にまで上がり込んで色々物探して探ってってやってることヤバイですけどね。笑5年も一緒にいた自分のパートナーが本当は身元不明で名前も違くてってなったら、そこまで人は調べてしまうかもしれませんね。押し付けがましい愛を見せられた感じでした。長澤まさみさん酒癖やばいし浮気するしよく5年も一緒にいましたね。笑 ",
      "半歩先のトレンドを『作る』のが私の仕事\n  映画「嘘を愛する女」(中江和仁監督)から。ストーリーとか、スケールの大きさから考えると、テレビドラマでも良かったかな?という印象をもって鑑賞を終えた。(汗)メモした台詞を眺めても、この作品を思いだすに足りるインパクトなフレーズがなかなか選べなかった。そんな中、なぜか、キャリアウーマン役の長澤まさみさんが、作品冒頭に、企画の仕事をしている女性らしい台詞を言い放った。「今はどこの企業も調査調査と慎重になっていますが、私は市場調査を信じすぎちゃダメだと思うんです。今価値があるものじゃなくて、半歩先のトレンドを『作る』のが私の仕事だと思っています」この「半歩先」の距離感が、私にはしっくりとハマった。「一歩先」ではなく「半歩先」。最先端すぎでもいけないし、みんなと同じペーズでもない。その「半歩先」を上手に見極め、企画として仕立てていくか、それが、一番難しいんだけどなぁ。P.S. (何度も繰り返された表現ではあるが・・)「夕方になると、太陽が灯台の上に来て、まるでロウソクのように見える。そして夕陽を浴びた灯台は、その光を溜めて夜の海を照らす」 ",
      "嘘からの真実\n 劇場予告からずっと気になってはいたもののレンタルで観ました。長澤まさみのプライド高きバリバリのキャリアウーマンに感情移入が出来ないなーと思いつつ観ていましたが少しずつ嘘で絡まった糸が解けていき最後はとっても可愛いヒロインになり思わず泣けてしまいました。川栄李奈のストーカーっぷり、なんだか可愛かった。そしてとっても重要なキャラクター。出会い系で会った女の子の喫茶店に通う？という疑問点はあるもののとにかく良かった！そして可愛い！ ",
      "嘘から知った秘めた想い\n  駅のホームで具合が悪くなった所を、由加利は一人の男性に助けられる。そんな出会いでその男性・桔平と同棲を始めて５年、彼がくも膜下出血で昏睡状態になる。しかし、それがきっかけで信じられない事が発覚。彼の全てが嘘だった…。“夫は誰だった？”という実際の新聞記事から着想。ミステリー風味のラブストーリー。名前も偽名。免許証も偽装。研修医という肩書きも嘘で、医師免許も偽装。身内は無く、友達も一人も居ない。あれよあれよと明らかになる彼の素性は、存在していない人間のよう。何故、今まで気付かない？無理もない。誰が愛する人の事を疑おう。彼の事を信じ、全て受け入れていたのだから…。動揺を隠せない。今までの愛は嘘だったのか。キャリアウーマンとして順調だった仕事にすら身が入らない。彼の本当の事を知りたい。探偵を雇って彼の事を調べ始める。知らなかった彼の一面を知る。彼は密かに小説を書いていた。それは、瀬戸内海で暮らすある家族の話。これは創作か、それとも…。真意を確かめる為、瀬戸内海へ。そこで辿り着いたのは…。彼は何者か。謎が謎を呼び、少しずつ少しずつ判明していくミステリー的要素は興味惹かれる。それ以上に本作は、アダルトなムードのラブストーリーだ。それを醸し出しているのが、長澤まさみと高橋一生のカップリング。それにしても、長澤まさみはいつの間にやらこういう作風も似合う大人の女になった。少女の面影はもう昔。ほんのり色気漂ういい女っぷりと魅力をたっぷり堪能。高橋一生もミステリアスに。吉田鋼太郎、DAIGO、川栄李奈ら個性的なキャスト。中でも吉田鋼太郎は、さすがの存在感とユーモアももたらす。瀬戸内海で辿り着いた彼の過去。ありがちと言えばありがち。実話ベースとは言え、ちと捻りやインパクトに欠けた。吉田演じる探偵の別れた家族とのエピソードはちと蛇足感。悪くはないのだが。川栄の役所もユニークだが、本当に必要だったかと問われれば…。また、賛否分かれそうなのは、長澤演じる由加利の性格。まあ、自己チュー。シビアなくらい仕事一筋。桔平も心配するくらい。協力してくれる探偵にも配慮や礼に欠ける。ホント、終始振り回され、関わった周りの人たちの気苦労を察する。そんな自己チュー女の自分自身を見つめ直すまででもあるのだけれど。相手の隠したい秘密や過去を知ったって、何もいいもんじゃない。彼の悲しい過去を知り、何が出来るか。でも、小説に込められた彼の想いは知って良かった。彼は再び愛せる人と出会い、もう一度歩み出そうとしていた。私の愛も、彼の愛も、嘘ではなかった。あなたは、愛する人の事を知っていますか…？悲しい過去を嘘で隠しても、それを受け止め、秘めた本当の想いと共に、愛する事が出来ますか…？ ",
      "嘘を愛してくれた人へのメッセージ\n 彼が書き残していた小説は、嘘を愛してくれた女への赦しと感謝のメッセージ。 ",
      "オリジナル\n 最近少ないオリジナルの脚本が新鮮でした。 ",
      "ラブサスペンスでは無い\n  ラブサスペンスと作品紹介にあったので高橋一生の過去がもっとドロドロしているのかと思った。。ちょっと拍子抜けしたけど二人が幸せになれるといいなと思える終わり方でした。長澤まさみスタイルいいな〜 ",
      "熟練期 長澤まさみ\n 病で意識不明になった同棲彼氏。その彼氏の名前や職業が嘘だった事から始まるミステリーラブサスペンス。サスペンスにはなってはいるが、長澤まさみ演じる彼女が吉田鋼太郎演じる探偵と真相をまったり探す映画となっている。真相への追求の仕方は「ゼロの焦点」「砂の城」に似ていて、彼氏の地元付近へ行っての調査であり、これが映画内容の殆どである。まぁ後半に真実があり、中年や夫婦にはグッとくる訳だがそれまでが平坦で長い。長澤まさみと川栄李奈で保っている様なものである。高橋一生も他のドラマや番宣・CMと変わらない役者ぶり。他にぶっ飛ぶ役はやれないのだろうか？もう1人の主役・長澤まさみだが、この映画にてますます演技の熟練さが増してきた。もう昔の可愛い東宝女優まで戻れない所まで来ているかの様に、また今後も役者として骨をうずめるかの様な演技ぶり。何故か途中、往年の名女優・乙羽信子の影が見えた。映画を影で支える様な名女優の素質がある。エンドが良かっただけに中盤までどうにかならなかったのか？小説など脚本の題材が良かっただけに、残念な作品である。 ",
      "いらない人がいる\n 長澤まさみさんは、とても魅力的だしストーリーも良かったのですが、川栄李奈さんって方の存在が、とても邪魔をしてきます。流れを変えるとかではなく、無理矢理？異質な感じです。正直いらなかったと思います。 ",
      "長澤まさみさんの素晴らしさ\n ちょっと前に、長澤まさみさんが宇宙飛行士で、高橋一生さんがそれを地上で待つ夫という、二人が夫婦役のCMがあり、その空気感というか雰囲気がとても素敵で、美しい夫婦（役）だなと思っていました。そのCMよりもこちらの映画の方が先なのかな？、それで見てみたいと。実は今まで、個人的に長澤まさみさんにはそんなに関心は無かった。『海街DIARY』の次女はまあまあ好きだけど、あんまり魅力が発揮されていないというか、この人はもっと大人っぽい役の方がいいのでは？と感じていました。『嘘を愛する女』での彼女は…本当に素敵です。本当に美しくて魅力的。こういう感じを見たかったんです！。ハッキリ言って物語はちょっと簡単に済んでしまう。（高橋一生さんの役の設定は食い足りないです）でも長澤まさみさんの魅力に引き込まれ、どんどんぐんぐん最後まで見ました。仕事が出来、自分の人生を性愛も含めて選び取っていく、（揺らぎはありますが…そこがこの映画の肝ですね）とても存在感のある女性像でした。欧米の映画に出てくるような。彼女の文字通り長い手足が、伸び伸びと世界を掴んでいくようで、健康的な香気あるセクシーな彼女が見られて、とても楽しかった。 ",
      "予告見て、観たい！と思ったが\n モテキの長澤まさみが、少しお姉さんになったような、仕事バリバリしてる感じ、強いけど芯が弱いみたいな、魅力ありました。でも高橋一生には、もっとドロドロした役をやって欲しかったし、予告ではそんなドロドロのニュアンスだったよねぇ。。ちょっと期待外れでした。私も吉田鋼太郎と四国にドライブ行きたいとか思ってしまったり。四国、美しいところですね。 ",
      "納得感あり\n 納得感あり ",
      "設定はいいのに。\n  劇場で何度も観た予告の、あのミステリー感覚は冒頭まで。 設定が面白く興味をそそるのに謎解きに入ってからの平坦すぎる長々しい展開には興覚めしてしまう。倒れた恋人の過去が肝になる後半で感動が押し寄せてくるが、それなら もっと早く繋げなかったのかと思う回りくどい構成が残念。 ",
      "二度見の勧め\n 「二度見るとまた一段とおもしろい」とレビューを書き込むつもりで忘れていたら、上映がほとんど終わってしまったようだ。真相がわかってからもう一度見ると、ネギをぶら下げて歩く高橋一生の後ろ姿などが１回目と全く違って見えて、興味深い。何人かの知人に誘われて二度見、三度見することになったが、毎回、周囲の客（毎回いつも男性の独り客）が明らかに「ネギ」の２回目あたりから、すすり泣いていた。・・・そのわりにレビューの評価が低いのは、男性はこの種の映画をベタほめするのも恥ずかしいし、女性は「どーせ高橋一生のファンなんでしょ？」と思われるのもちょっとなあ･･･といった理由ではないかなあ。久々の津嘉山正種、さすがの存在感。津嘉山氏も映画の小出桔平と同様、くも膜下出血で倒れたこともあるかたなので、この映画の出演には特別な思いがあったと思う。川栄李奈が演じる心葉の独特のキャラも秀逸で、長澤まさみとの喧嘩シーンは、「めぞん一刻」の響子さんと八神の喧嘩を思い出して楽しんだ。 ",
      "嘘を愛する女\n 途中が中だるみしちゃって、あまり感情移入は出来ませんでした。でも二人の幸せなシーンを観てるのは心地よかったです！ ",
      "まぁ\n 割と見る前は期待していたが見終わったあとなんだかモヤモヤする結果になりました。でもキャストは本当にいいし、普通に面白かったです。 ",
      "涙は流す、でもただの涙\n 瀬戸内での調査の部分はただの尺増し出てくるほとんどの女性の性格が魅力的でなかったが、そこは逆にリアリティがあった。高橋一生の過去の部分は楽しめたかな劇場に女性しかいなかったのはただの高橋一生の映画だったのだと思う。 ",
      "やばい過去の持ち主なのかと思いきや\n 予告を観た印象、かなりのミステリー作品かと思った。桔平は記憶喪失で過去に人殺しをしてるとかヤバイ奴なのかと思ったけど、そこまでもなく。思っていた過去とは違っていたのでその点は面白かったかと。所々、桔平と由加利の回想シーンが出てきて、これなんの意味あるんだろ？！と思って観ていたが、最後に伏線回収してて納得。ただ、今大人気の高橋一生を目的として観に来たひとには物足りないだろう。(ほとんど寝ててセリフも少ない)木村役がDAIGOだと気づくのに時間がかかった人は多いはず。 ",
      "あなたはこの嘘、許せますか？\n  涙腺への影響：ややあり集中力：ラストまで維持公開直後、大好きな長澤まさみちゃん観たさに劇場へ。序盤の、一生さんとのラブラブ、甘い生活のシーンは、こちらの頬も思わず緩む程の、まさみスマイルの炸裂で、とっても可愛らしかったです。こういう自然体の演技が本当に上手な女優さんです。予告を観て勝手に、サスペンス？推理もの？と思っていたので、「彼」の嘘に、入れ替わりや詐欺的なものがないことが分かりちょっと予想外でした。探偵さんと「彼」の足跡を探る道中の、まさみちゃんのラフな服装は、スタイルの良さがいい意味で目立ち、良かったです。いつもいつも、まさみちゃんを見た後は、必ずと言って、パンプスが欲しくなるのは私だけでしょうか？？『嘘を「愛する」女』タイトルが、「愛した」でないところにこの映画のラストに込められた希望の光のようなものを感じました。最後に・・・妄想劇場。ポイント元、奥さんのシーンは、何気に怖かったです・・・。あの笑顔が・・・。名演技でした！ ",
      "想像よりよかったです。\n レビュー低めだなって思って迷いましたが、見に行きました。結果よかったです。人生観や恋愛観に影響があるほどのものではなかったですが、長澤まさみちゃんも高橋一生さんも役者として素晴らしいから、どんな話をやってもものになるんだなって思いました。それなりに見応えもあったし、最後は少し泣けました。吉田鋼太郎さんのキャラクターもすごくよかったです。みんなそれぞれ嘘を多少つきながら、恋愛して結婚していく。人は皆嘘つきなんだと思いました。嘘の上にいろんな人生が成り立ってるなんてのも一理あるとも思いました。嘘も含めて、その人の人生なのだとしたら、その嘘さえ愛せるかどうか。そんなことを考えながらエンドロールを見てました。好みは分かれると思いますけど、わたしは見て後悔はしてないです。眠たくもなりませんでした。よかったです。 ",
      "題名おかしい？と思うのは私だけ？？？\n 嘘を愛したのではなく、たまたま愛した人が複雑な問題を抱えていて嘘をついていた。と謂う事ですよね！愛していたから知られたくなかった。内容は良かったけど、題名に違和感がありスッキリしない。 ",
      "社会派な重みも\n ハッピーエンドがいい 人生いろいろ無い方がいいけどあってもそれ以上の何かで結びつける家族を大事に ",
      "泣けた\n 評価が低いですが、個人的には面白かったです。中間は間延びしてる印象は確かにありますが、先が読めなかったのでどんな結末！？と思いきや、後半は高橋一生演じるきっちゃんの秘密が明らかに…。ラストの長澤まさみの演技は泣けました。 ",
      "長澤まさみの一人芝居\n  全編、長澤まさみがほぼ出ずっぱりで、後半は吉田剛太郎とのバディムービー。この二人で引っ張った映画。大筋は面白い。予告ではサスペンス色を打ち出しているが、騙されていた女は陥れられた訳ではなく、騙した男に企みがあった訳でもない。伏線が伏線として処理できていない。思わせ振りなショットを入れてみたものの、かたずけ切れなかった感じ。むしろ、それらを省いたら1時間位の短編に収まったかも。少し緩慢な感じがしたので、それでも良かったのでは。脚本も演出もディテールまで処理できなかった感あり。長澤まさみは、イヤな女の面も健気な女の面も上手く演じられる。コミカルな演技も上手い。ラストは長澤まさみの一人芝居で魅せた。黒木瞳、奥貫薫、嶋田久作が友情出演程度の出番だとは！津嘉山正種もあれだけのために？俳優の使い方は贅沢。絵的には、男に名前を尋ねる回想シーンからオーバーラップさせて、「小出」と名乗った真相に気付く場面が、一番テクニカルでインパクトもあった。 ",
      "無駄な尺取りすぎ??\n なんか、無駄にいらない部分が多すぎた気がします……。なかなか話が進まないので飽きてきてしまいました………😅あとは、高橋一生さん目当ての方は特にですが、ほとんど彼は動かず、眠っている状態なので、せっかくの高橋さんが………という感じもしました。長澤まさみさんのキャラクターは好き嫌いが別れそうだなあという感じ💦感情移入が出来なかったので、感動はできなかったです…シナリオだけ聞けばすごく泣けそうな気もするのに……。不完全燃焼っていう感じでぶっちゃけいうとつまらなかったかなあ……。 ",
      "テンポがいい\n 吉田いいね👍 ",
      "近しい相手でさえ、知らない事が多い、きっと身近な話だ。 人はいろい...\n 近しい相手でさえ、知らない事が多い、きっと身近な話だ。人はいろいろな側面があるのだから当然の事だが、相手の知らない部分を探る時、きっと信頼してない自分への後ろめたさを感じる。だったらいっそのこと、探らずに信頼すればいい、どうせ知ったところで、愛情は変わらないんだから。自分の0.5秒の感覚を信じてもいいんじゃない？しかしながら、海街diary、散歩する侵略者に続き、いじらしい演技するんだよなー。 ",
      "知ることはつながること\n 二人の出会いは3.11だった。東京に出てくれば、1人いなくなったって誰も気づかないと思った。だが、その日は日常の東京に歪みが生まれ、誰もが他人に気を遣うようになったタイミングだった。だからこそ二人は出会った。相手を知ろうとすることで、そこにはつながりが生まれる。夫婦だって赤の他人である。なんでもない相手への気遣いが二人の関係をずっとつないでくれる。なんでもない相手の仕草を知っているだけでも相手とのつながりは生まれるのだから。 ",
      "嘘の理由が怖い\n  愛する人が自分に嘘を大きなついていた。一体どこからどこまでが嘘で、どこからが本当だったのか。信じていたものが、すべて揺らぐ。二人が愛し合った記憶さえも、笑いあった日々でさえも。彼の過去を追いながら、彼の「本物」を探していく旅。瀬戸内海の美しい景色と相まって、きれいに収まっている。彼の、自分への愛に気づくことができ、愛する彼がやはり本物であったと確信したとき、観客にとってそれが救いとなる。彼の嘘の理由が、なかなか衝撃的。家帰ったら奥さんが子供を溺死させてたとか、失踪もしたくなりますわ…。高橋一生がかっこいい。ついつい見てしまうのよね。嘘を、ついていた。そんな自分を愛してくれるのだろうか。そんな彼を愛することができるだろうか。 ",
      "ファンなら\n 長澤まさみ好きならいいのでは ",
      "まあまあの映画\n 結局、タイトルの『嘘を愛する女』とは、どういう事だったのだろう！？大きなどんでん返しでもあるのかと思ったが、そんな事はなかった。主人公の彼女は、彼の過去を知りたかっただけなんだから…。 ",
      "大好きな俳優ふたり\n 好きな俳優だし予告が面白そうだったので期待して観に行きました。内容的には最初の段階で実はこうでしょ？という答えが見える映画だと思いました。なので途中から中弛みになり、ラストにきてやっぱりだよねぇと想像通りのエンディングでした。登場人物が少ないわりに、川栄の無駄遣い(笑)あと長澤まさみのギャンギャンな声にちょっと萎えてしまった。気に入ると数回リピしますが今回はありません。 ",
      "思っていたより楽しめました！\n レビューを見てから行ったので、あまり期待をせずに見に行きました。が、個人的には充分楽しめました！確かにテレビCMの予告編だとサスペンス的要素も感じましたが、内容としてはあらすじと変わらず、身元不明の彼氏の過去を探っていき真実を知る、という話。途中、長澤まさみ演じる女性の発言と行動にイラッとしますが、吉田鋼太郎とのやり取りがよかったです。長澤まさみは確かに老けましたけど役柄的にはぴったりだったと思います。 ",
      "面白かった‼︎\n 嘘にもいろんな嘘があるんだな、と。 ",
      "空気感が心地よい\n タイトルにインパクトがあり、宣伝も多くあったことから良くも悪くもみんなが気になるものだったと思います。それだけ注目を集めるということは良いことだと思うけど、受け手が勝手に身構えて映画を観に行ってしまったのかな？観てみると居心地の良さを感じた作品で、ロケ地や、出てくる人、キャラクターが無理ない感じがして、映画だけど空気感を確かに感じました。嘘をどう捉えるのかあなただったらどうするのか見終わった後にこの投げかけられた題材に問いかけられているような気持ちになり、自分のついてしまったちょっとした嘘をなんだか振り返させられました。自分のついた嘘は正しかったのか、そうでなかったのかは考えてもわからないけど、嘘をついた事実と嘘をつかないといけなかった事実の２つは表裏一体なのだと感じます。好きな作品です。 ",
      "真相を探って行く過程や明かされる秘密は多少面白いが、結局は打算と居...\n 真相を探って行く過程や明かされる秘密は多少面白いが、結局は打算と居心地の良さで彼に寄り添う愛は純愛でもラブストーリーでもなんでもない。 ",
      "「吉田鋼太郎すごい」\n 16本目。吉田鋼太郎が出てるので、見に行ったが、やはり凄い。「ちょっと今から仕事やめてくる」と「ミックス」の演技もかなり良かったが、この作品でも抜群である。これからも吉田鋼太郎が出てる作品は、全部行こうと思う。 ",
      "高橋一生ファンのための映画(笑)\n  とにかく、高橋一生ファンには観てほしい映画です(笑)内容は置いといて(笑)声が良いのはもちろん、演技力も抜群でした。最後の最後に目覚めるシーンが、目に焼き付いて離れません。問題の中身は～もっとシリアスな謎解きや、彼の過去を探るのが怖くなるような中身を想像していたので、結果感動というか綺麗な感じで逆に拍子抜けでした。あと、川栄ちゃんって、結局何者だったの？あの子最後に普通にいなくなっちゃって「？」ってなりました。あとは長澤まさみの、ベッドでの一人語りのシーンは観ていられないくらいわざとらしかったです。。。 ",
      "そもそも、、、\n  命日が2010年9月20日で、二人が出会ったのが震災。付き合ったのはいつかわからないけど、震災からそこまで時間は経ってないはず。男性側には、トラウマになるような、あんなことがあったのに、たったの半年で別の人と恋に落ちれますか？そして、そんな人が出合い系アプリ使う？小説にを読めばそのあたり、わかりますか？ ",
      "キービジュアルにも伏線？\n  今年一番最初に観た映画となりました。期待のハードルは上げずに観たのですが面白かったです。劇中の人物よりも一足早く伏線回収出来るので分かりやすく テンポ良く観れました。女性社会 育児問題等 現代を象徴したテーマを上手く取り入れられていて 単純でシンプルな構成でしたが 様々な視点から観る事が出来る作品だと思います。全てを空っぽにして消えるつもりで足を踏み入れた都会の真ん中で偶然出会ってしまった由加利との出会い。ダメだと分かりつつも少しずつまた愛に触れてしまう桔平。それと同時に昔の自分と由加利をリンクさせてしまう苦しさが伝わりました。自分との時間が嘘と理解しつつも真実を知りたい一心で 不安に押しつぶされそうになっても進み続けた由加里の思いが 桔平の過去に触れる事で本編のタイトルに繋がりました。また個人的な感想ですが桔平の今は亡き息子の書いた家族の絵には 桔平のかつての住まいの玄関先にあった鍵を置く為の鉢植えのパンジーが足元に描かれているように見えキービジュアルの黄色い絵の具へと繋がりました。由加里の時間旅行に付き合ってくれる海原との分かり易いやりとりにも心が温まる作品です。 ",
      "いまいち\n 何が言いたいのかあまりわからなかったし、感情移入がしづらかった。 ",
      "3.5\n 高橋一生ファンは観るべき映画(笑)評価が低かったので期待していなかったが、面白くないことはなかった。嘘ばかりのきっちゃんだが、彼女に対する愛だけは本当だった。ハッピーエンドということでいいのだろうか… ",
      "中だるみ(;つД｀)\n なんか、予告がドキドキさせられただけに、ちょっと残念。中盤、だらだらしてしまっていたように感じられた。 ",
      "空気感\n  振り返ってみたら、崖っぷちをずっと歩いてるような話しだった。結婚詐欺に会った人の内情とかはこおいうものなのであろうか？信じたい。でも、何を信じれば良いのだろうか？そんな問いかけがずっと続く。とても面白いテーマで脚本であったわけなのだが…愛情には裏付けが必要なのだと暗に提示されてるようだった。まあ、彼女が信じたい真実に辿り着けて良かったんだろうね。「裏付け」を得て「確信」に変わった愛情は強いのだろうなとも思えるが…それまで頑なに信じて疑わなかったもののはずが、薄氷の如く脆く崩れ去るのに数秒も要らないんだとも思えた。ますます「愛」というものの所在が分からなくなる。彼女が彼に向ける愛は、自己肯定の副産物にしか思えず…一見ハッピーエンドに見えもするが、その内訳を考えると心底良かったねとは言いづらい。傲慢な女性が高らかに勝利宣言をするに至る話しにも思える。まあ、でも、そおいうものなのだろう…絶妙なリアリティを感じずにはおれない。メインキャストの方々が放つ空気感は良かったなあ…キャスティングの勝利とも思えるけど、皆さま台詞以外のとこにも、そのキャラが息づいていたと思える。伏線というか…彼の行動や言動が過去から連なるものであって、よく練られた人物像だったと思えたなあ。端的にに言うと「怖い話し」だった。人の本質が見れます。 ",
      "長澤まさみ\n 長澤まさみを観る！それ以上でも以下でもない… ",
      "先入観は捨てて見てほしい\n 映画の出来の良さを宣伝が邪魔をする悪いパターンに陥ってますね。映画の中身と宣伝が違う為、謎解きミステリーを期待した方達の不評を買って評価が低めですが、先入観無しでドラマとして観ればとても素晴らしい作品です。レビューからストーリーが謎解きではない事を頭にいれてドラマとして鑑賞したのですんなりと話の展開を受け止められ、全てが明らかになった後のドラマに涙がでました。ずっと一緒に住んでいた彼が名前も仕事も嘘だった事が分かる自己中キャリアウーマン長澤まさみ。同じく自己中探偵吉田鋼太郎と二人で彼の素性を調べドラマが進んでいく。ドラマが進んで行く毎に変わっていく長澤まさみの心理描写もなかなかのものでした。大好きな吉田鋼太郎はもう言うべきもなく、DAIGOがDAIGOと気がつくまでに時間がかかるほど化けてましたね。川栄のクレイジーな役所が少しげせない位で登場人物も素晴らしく、ＤＶＤが出たらもう一度見て良いかと思っております。家族の為に仕事に打ち込み、気が付かない間にその家族をないがしろにしてしまう。誰しもに起きがちな日常。この映画を見たあとには、自分を振り返り反省してしまうのではないだろうか。大事なものを失って、悔やんでも悔み切れないその過去の過ちをを心が受け止められない時、逃げ出してしまう。そんな心の弱さを誰しもが持っているんではないのか。事が起こったあとでは遅すぎる。仕事ばかりせずに、今日は早く帰って家族と過ごしてみたらどう？そんな優しい気持ちを映画から頂きました。映画だけでも充分つたわりましたが、やはり映画化に付き物の尺の問題で省かれた部分もあるでしょうか原作を読んで見ようと思います。それにしても宣伝担当の人は興業収入を上げるためなら内容と関係ないCM流してあおりますからね。そんな先入観なして見てほしい良作です。 ",
      "ラブストーリー\n サスペンスと名うつが、詰まるところ純愛物であった。何より、演ずる俳優が良かった。長澤まさみしかり、探偵役の吉田剛太郎が出てきて、画面がビシッとしまった。脇役の川栄も、DAIGOも良かった。今話題の、高橋一生、彼じゃなくてもいいんじゃ無い⁈って思ったが、事故を目撃して慟哭するシーンと、意識が目覚めて、眼を動かすシーンは、さすがと思った。 長澤まさみ演ずるキャリアウーマンは、「よくも、お前みたいな奴と五年も暮らしてたな！」と言われてしまう、自分本位な、嫌な役どころなのだが、あんまり嫌な感じがしなかった。彼女自身のキャラクターのなせる技⁈正に、彼女の映画であった。 ",
      "川栄の存在は？\n 最後はいい話で終わってるけど、出会い系で出会った女の子と関係持ってた、って事実が消えてるんだけどなw ",
      "物足りない\n  予告に騙された！同棲していた彼の正体を突き止める為に探偵と共に彼が残した自伝的小説を元に過去を探る。名前や仕事を偽らざる得ない彼の過去とは？犯罪に関係しているのか？不安が募るが意識不明の彼を見捨てる事が出来ず兎に角情報を集めに奔走する。知らなければ良い過去もあれば知った事で深まる情もあるあまりにも切なすぎる彼の過去に触れ、そして彼が夢見た未来の家族に涙する。きっと彼は意識を取り戻し新しい家族を築く…そうあって欲しいと願う。 ",
      "ナチュラルな一生様を観て（笑）\n 今をときめく高橋一生様のナチュラルな魅力が全開！でそりゃ惚れるでしょ！！的なツッコミ満載（笑）そして仕事に入れ込むあまり余裕を無くしてしまうOLなんて言う役は長澤まさみ的には朝飯前ではないかしら〜〜ハマり過ぎてますよね〜〜。で、月に１０本程映画館で映画を観る中途半端な映画好きとしては予告編では結構サスペンス要素強めの作りだったのでいったいどんな大きな謎が？？とそこの部分への期待度が高めだったのだけど観終わってみれば、私が主人公の友達なら「由加利、よかったね〜〜」と普通に言える程度の謎でした（笑）レディースコミックの落ちくらいかな〜〜謎を追って瀬戸内の島々をめぐるのですが景色の撮影が今ひとつ地味だった気がする。関西人なので、結構見慣れた風景だから余計に新鮮味を感じなかったのかもしれない。そこ残念ですね。あと冒頭に「高橋一生様の魅力が全開！」と書きましたが正直言うと、もっと高橋一生を観せて欲しかった（笑）★もう一度観るなら？「地上波で一生様中心で」 ",
      "可もなく不可もなし\n 期待して行ったのですが期待を上回ることはありませんでした。探すシーンが長いという印象しかし結末に向けてのラストは良かったと思います ",
      "あちこちで すすり泣きが聞こえました\n ツタヤのコンテストで グランプリを受賞しただけあって、とても よくできた脚本だと思います。ただ 惜しむらくは、冒頭の事件の夜も含め、真相の出来事からの　心理の変化の描写が少なかった。あと10分あって、そのあたりが丁寧に描かれていたら、ラストの10分で、すすり泣きではなく、号泣が聞こえたかも。 ",
      "一人で見ました。\n 高橋一生さんのファンで見たくてたまらなく一人でゆっくり見られました。あえてクチコミやあらすじも見ず純粋に入り込めました。私だったら…と考えさせられ今、一度夫への愛情と感謝の気持ちを振り返ることが出来た気がします。また見たい。一人で行って良かったなぁ～とENDロールまでじわーっと居られました。 ",
      "底知れぬ嘘の果てに待つ、哀しすぎる真実とは。\n 【賛否両論チェック】賛：恋人の全てが嘘という衝撃に葛藤しながらも、真実を探し始める主人公の姿が切ない。哀しすぎる真相にも胸が痛む。否：主人公の言動に一貫性がなく、観ていて戸惑いそう。展開そのものもかなり単調なので、思わず眠くなってしまいそう。　愛してきた恋人の全てが嘘だった。そんな信じられない事実を突きつけられた主人公が、己の不信感と葛藤しながら、やがて真実を探す旅へと歩みを進めていく様が、とても重苦しい雰囲気の中で描かれていくのが印象的です。　その旅の果てに、やがて辿り着く哀しすぎる真実にも、思わず胸が締めつけられるようです。　単調な展開には、もしかしたら眠くなってしまうかも知れませんが、「誰かを愛する」という普遍的なテーマを新鮮な角度から問いかける、そんな作品です。 ",
      "こういう映画が、もっと出来れば良いのに！\n ストーリーが非常に面白く、演技もリアリティがあって先が読めない展開に感銘を受けた！ちょっとしたセリフや間合いが絶妙で、初めて知らされた事実を、まったく受け入れられずに同様する演技素晴らしかった。久々に日本でも、こんな良い映画を作れるのかと、感心した！ ",
      "なんだかなぁ〜\n 予告で気になっていた映画だったが、なんとなく残念。。途中の探すシーンで間延びしてしまった印象。もうすこし波があると面白いんだけど。。ただ裏切りかと思いきや物語が進んで行く中で明らかになるキッペイの隠された過去にはかなりの衝撃を受けた。好きなキャストだったので、見れた感じかな。。 ",
      "インパクトはないけど\n 良い出来。今どきの凝った設定はないけど、良い感じに仕上がっている。最後は良かったけど、あと10分欲しかった。ちょっと物足りない。 ",
      "泣けて笑えて怖さ、悲しさも\n  とても満足。彼がなぜ偽っているのか謎を探っていくまではありがちだが、この映画はクスっと笑ってしまうシーンもたくさんある。吉田鋼太郎と長澤まさみとのやり取りが絶妙であり、高橋一生の素朴な演技に惹かれる人もたくさんいるのではないだろうか。この映画の笑いの部分は吉田鋼太郎さんである。この俳優さんでないとこんな面白さは出なかったかもしれない。泣けるのは2人の愛の部分。相手から愛されていると知ったときは自然に涙が溢れるのではないか。そして恐怖の部分は偽っていた理由。悲しさと怖さを少なからず感じるのではないか。そしてこの映画を見終わったあとはきっと誰もが考えるのではないか。「愛するパートナーが全てを偽っていたら許せるか」ということを。年齢や職業、名前。それが偽りだったら？あなたは相手を許せるだろうか。 ",
      "キャストは良いが間延びし過ぎ、映画館で観る価値なし\n タイトルの通りです。映画としては、瀬戸内の景色が綺麗なところが見所なくらいで、信じられないほど間延びしてます。結末見たらなんだよ、という感じ。キャストはみなさんとても良いですが、長澤まさみ：高橋一生：吉田鋼太郎＝5：2：3くらいの割合なので、長澤まさみ好きな人なら良いけど、男性陣目当ての方は少し物足りないかも。あと、川栄さんの喫茶店メイド役の人は本当に要らないと思う。なんのために出てるのかわからない役だった。 ",
      "役者の力を感じる作品\n ゆったりと話が進む映画なだけあって、途中少し退屈になりかける。そんな観客を役者の演技でスクリーンに引きこむ、そんな映画だった。長澤まさみ、高橋一生はもちろん吉田鋼太郎そして川栄李奈。とても良かった。かなりサスペンス寄りの作品かと思っていたが、もっと綺麗な純愛映画だった。「愛さえも、嘘ですか？」このキャッチコピーを誰が考えたのか知らないが、映画全てを見事に表現していて秀逸。 ",
      "素晴らしいキャスティング\n 長澤まさみさん、高橋一生さんの演技がとにかく素晴らしい。原作とは違う目線でのストーリーは、抜群のキャスティングと演技力で引き込まれます。 ",
      "また涙\n なんの予備知識なく見た。ストーリーにどんどん引き込まれていった。「小出桔平の小説」の謎が解かれていくにつれ、涙が止まらなくなった。「由加利」の心が動きがよく伝わり、「由加利」と一緒に泣けた。たっぷりと時間をかけたストーリーの展開も僕には好感。ただ「小出桔平」の心の動きをもう少し描いてくれたらより楽しめたかも。監督は中江和仁 ",
      "意外と王道ラブストーリーで、ちょっと物足りなかったです。\n 意外と王道ラブストーリーで、ちょっと物足りなかったです。 ",
      "愛が溢れて　涙が止まらない\n 長澤まさみは何度男にふりまわされるのだろう。「散歩する侵略者」では宇宙人に身体を乗っ取られ全く別人になってしまった夫にうろたえそして今回も愛する男が名前も住所も全く違うことを知り長澤さん、愛する人に騙されたのですか？なんて　結婚詐欺まがいの物語ではありません予告を観た時からサスペンスタッチのラブストーリーなのかなと楽しみにしていました予想外の展開でそれもいい感じの想定外で観ていてどんな展開になるのかがハラハラドキドキして観ました彼の過去をたどるため　彼がいたと思われる地に探偵のおじさん（吉田鋼太郎）と刑事の聞き込みのように　色々と回るシーンが面白かったです人は何故誰かを傷つけなければやさしくなれないのか？それも傷つけることを気が付かず自分のことで精いっぱいで相手を失ってから初めてわかる　相手が自分にとってどんなに大切なのかラストに近づくにつれ彼の思いが　彼女の思いが溢れて観ていて涙が溢れました探偵のおじさん吉田鋼太郎も良かったです ",
      "純愛じゃないか！\n くそ男の話かと思い、高橋一生さんを嫌えないよなぁーと思い見てたら、長澤まさみさんは、可愛いし、高橋一生さんは、あんな事があったら、死にたく消えたくなるんやろなぁー、てか、一回死んでたんだと思うし、全然くそ男じゃなかったです。泣きました。 ",
      "過去の検索にろくなことが無いのがセオリーなのだが今回は良かったのでは⁉️\n 長澤まさみ、嫌な上司っすね。その癒しがヒモ男とは…格好わるい笑 ",
      "CMとは大きく違う\n CMを観るにもっと怖い話かと思いきやそういう話ではなかった。愛する人のルーツを探す物語。ハラハラするサスペンスを求めている人には物足りないかも知れない。登場人物たちの心情を丁寧に描いたドラマ。総じて演者たちが良かった。長澤まさみさんの演技は若い頃は苦手でしたが、とても素敵でした。 ",
      "キャストは最高。内容は?\n 長澤まさみの可愛らしいところは良い。吉田鋼太郎との探偵シーンも見どころがある。ダイゴはダメ。内容はもっとダメ！ ",
      "高橋一生を観に行く映画だと思うの\n 長澤まさみさんはこーゆー役は本当にハマりますね！高橋一生さんも笑顔が可愛いくて大好きです！もうね、こんな彼が欲しいーって心から思いました内容はそこまでグッときてません(。-∀-)二人のラブラブシーンだけならまた観たい♪ ",
      "働き過ぎは、良くないね\n 俳優の高橋一生さんは、イケメンだけど 影のある感じで いい味出してますね 内容は、普通ですが 瀬戸内の景色が見れて良かった ",
      "予告編でいいシーンを見せすぎ\n  原作は未読です。映画館で何度も予告を見かけておもしろそうだったので期待していましたが･･･予告編でいいシーンを見せすぎじゃないでしょうか(笑)高橋一生さんよりも吉田鋼太郎さんの方が出てきます。しかも演技が少しくどい。。。川栄さんは喫茶店で重要なことを告げる役としてキャスティングされたのだとしたら無駄遣いだと思いました。一生さん演じる桔平の正体がわかるまでが、この作品のハイライトではないでしょうか。ラストシーン、ベッドで眠っている昏睡状態の愛する人にあんな声のかけ方あります？泣くどころか興醒めしてしまいました。長澤まさみだとこうなってしまうのか･･･と落胆。ガッキーや綾瀬はるかあたりの方が情緒的に演じられたのではないでしょうか。あのシーンを長々映すぐらいなら、目が覚めてからの二人を少しでも映してほしかったです。瀬戸内のロケーションが良く風景が美しかったのと一生さんと長澤さんのカップル感がとても良かったので★甘めです。 ",
      "じわじわと...\n 最初のころ、評価が低かったので、そ〜なんだと思って観たところ、すごく好きな映画でした。グッと泣けそうなところで、隣の人が思いっきりすすり泣いていたのでちょっと、引いてしまったのですが。でも、ちょっとした裏切られ感がありジーンときました。ただ、ブツブツと途切れる感じがしたのですが川栄李奈がいい演技してるのに、なんだったんだろう…と。もったいないな～と。 ",
      "愛を検証する作品\n 高橋一生さんが余り出ないのが残念ですが、付き合っていた男性が倒れて、誰か分からない事を知り、作家らしい文章を元に仕事を投げ出して、足跡を検証して行くうちに真実を知って愛すべき人だと再確認して行く。探偵を雇って探すバイタリテーは凄いです。 ",
      "マガジンZのグーはちゃんとつけとかな\n なくすで～ってオカンによくいわれた。マジンガーではなくてマガジンZ ",
      "賛否両論だけど、観て良かった。\n 序盤は単調で退屈だったので、このまま終わるのか？と思ったが、終盤はどんどん引き込まれていき、大どんでん返しのハッピーエンド。感動して泣かされました。前評判がう～んと聞いていて、あまり期待していなかったけど、映画の日でちょうど良い時間がこの映画だったので突発的に観たけど、観て良かった映画です。 ",
      "テーマと設定は…\n  長澤まさみと高橋一生と言う旬なキャスト、身元不詳なヒロインのフィアンセ、調べるうちに深まる謎…と、面白そうな設定だらけなのに……何か違うねんなぁ～と、違和感を感じながらの二時間でした。ミステリー要素よりコメディ要素強めな吉田鋼太郎の芝居の影響か？w結局、あの喫茶店の女の子は必要な存在だったのでしょうか？浴槽で亡くなったはずの赤ちゃんが、写真では明らかに成長してたんで、別に長女がいて実はあの喫茶店の女の子が娘なのかと勘ぐってしまいました… ",
      "一長一短\n 脚本としては特に悪くはなかったと思う。人間は愛する人が嘘で出来ていたら、どれほどの虚無感に襲われるて、自暴自棄になってしまうのか。情緒も不安定になるし、滅茶苦茶にもなる。そんな様子を上手く描いていた。ただ、結びが短すぎたからか、観た後の余韻はあまり感じず。吉田鋼太郎がかなりの存在感を出していて、ストーリーもいいを起伏を見せていたことで、逆に長澤まさみの物足りなさが際立ってしまった感じが否めないように思えた。 ",
      "いいんだか悪いんだか\n 正直よくわかりません。退屈で寝てしまった所もあります。高橋一成はほとんど出ず、川栄李奈の役回りも不明でした。 ",
      "絶妙な顔立ち\n  なんとも中途半端な印象。本筋は面白いと思うし桔平の過去が気になって普通に楽しめるはずなのに、盛り上がりどころは無く間延びに間延びを重ねてお涙頂戴シーンに辟易とさせられ、一番観たい重要な展開は無く終わるという、ちょっと残念な構成だった。川栄李奈とDAIGOのキャラが変に浮いてたのが気になった。個々で見ればいいキャラしてるんだけど、映画の雰囲気にあまりにもそぐわなくて、ああいう人物を出すならそれなりにポップに弾けたかんじに振ってほしかった。桔平が目覚めて、二人がちゃんとそれぞれの過去と本質と向き合い対話して、再構築して嘘をも愛する様子をちゃんと描いてくれないのは非常に残念。昏睡状態の桔平に一人でワアワアわめくシーンを削ってでも観せて欲しかった。出会い系のプロフィールに「高橋一生に似てると言われます」と書いてそうな絶妙な顔立ちの男性が出てきた瞬間がこの映画の個人的クライマックスだった笑吉田鋼太郎の上手い立ち回りと演技があったからだいぶ救われたわ… ",
      "吉田さんの演技\n レビューの星の評価よりかは楽しかったです。吉田さんの演技が渋くて良かったです。高橋一生さんより吉田鋼太郎さんの方が出演してるシーンが多いと感じたのは私だけ？でしょうか。 ",
      "眠かったです\n こちらのレビューを見てから観に行きました。あまり期待せずに。やっぱり高橋一生さん目当ての方には物足りないですね。回想シーンでちょこっと出てくるだけです。なんとか眠気と戦って最後まで観た次第です。 ",
      "見る価値絶対あり！！\n そこに愛があったのか？？ と不安に駆られていきました。いつの間にか映画に引き込まれていき、由加利の無我夢中の姿に惚れました。桔平の過去に涙、桔平が倒れた時の由加利の気持ち涙。愛は嘘だったのか、そうではなかったのか。ぜひご覧下さい。 ",
      "嘘を愛する女\n 久しぶりの映画鑑賞でしたが　よかったですよ。 ",
      "適役\n 面倒くさくて割と嫌な女だけど、生きてく力をくれるのはこういう子だなと。男だったらやっぱり手放したくない…かも ",
      "原作を読んどいて良かった\n 恋人の大きな嘘に翻弄されるキャリアウーマンの運命を描いたラブサスペンス。原作を読んでいたので、細かいことがわかって良かったかな。もっといろいろあっても良かったとは思うし、描き方がちょっと雑に思えました。 ",
      "内容自体は良かった\n 長澤まさみの演技が薄っぺらくて、見ていてキツかった。吉田鋼太郎の為の映画かなとも思った。黒木瞳が意外な役で出てて、ちょっとビックリ。 ",
      "正体が分かるまでがハラハラ\n 正体が分かるまでのミステリアスな感じが凄くハラハラで良かったが結局ベタな展開になってて残念。後半にかけてお涙頂戴な展開になってくのが見ててさめてしまう。高橋一生と長澤まさみの美しさを鑑賞する映画。あと長澤まさみの泣く演技が泣いてるのか笑ってるのか分からないくらいわざとらしかった(笑) ",
      "途中退屈だったけど\n 過去を探している場面は少々退屈でした。吉田鋼太郎が「あ～っ、めんどくせいっ。」と叫んだ時、観ていてもそうだと思いました。でも、終盤の展開はテンポもよく引き込まれました。病のシーンはどうしても泣かされます。分かっていても。川栄李奈さん、上手だと思うけどこの映画のリズムに合っていないと思いました。ＤＡＩＧＯ、よかったと思うけど、ＤＡＩＧＯを使うならもっとＤＡＩＧＯらしく使えばいいのにと思いました。 ",
      "ストーリーが貧弱な上に、展開が遅い！\n 当該作品は、先々週公開され、2位=>3位と推移しています。長澤まさみと高橋一生が共演し、恋人の大きな嘘に翻弄されるキャリアウーマンの運命を描いたラブサスペンス。「TSUTAYA CREATORS' PROGRAM」の第1回でグランプリを受賞した企画を映画化した作品です。感想を一言で表現すると「つまらない作品！」「長澤まさみファンでなければ、映画の途中で退出してしまう作品」でした。ストーリーが貧弱な上に、展開が遅い！最後は、ベタな展開で、思わず笑ってしまいました！あーあ、長澤まさみが大好きな私としては、またまた、ガッカリ！彼女が主演した作品で、初演の「世界の中心で愛をさけぶ」を超えた作品はありません！彼女が悪いのか？作品が悪いのか？こよなく長澤まさみを応援する私としては、美人・かわいい・純粋・恋愛の路線から「真田丸」や「君の名は。」の時の様に、「ちょっと変わった役柄」に路線変更したら良いのにと思います。。。Michi ",
      "ラストは読めるもの\n  医師だと嘘をついていた主人公だが、エリートぶっているのかと思っていたが、本当に医師だった事は嘘の中にも救いがあった…長澤まさみの演技がいつも通りで、泣き方笑い方呆れ方…全てが長澤まさみだった。長澤まさみ独特の演技全てを見せてくれる映画 ",
      "予告以上のものがない\n 予告にやられた。1シーン1シーンのリズムが一緒で眠くなる。何者なんだという謎ときまでのドキドキ感がなく終わってからも、あ〜そういう事なのね・・といった感想。中でも気になったのは吉田剛太郎さん。好きな役者さんなのに今回は邪魔だと思った・・ああいう役は難しいけど、全てに前に出すぎそれは監督がいけないと思う。全体的に役者が芝居し過ぎてる感じ。 ",
      "前半は横浜、後半は瀬戸内\n  東宝。阿部秀司事務所。30歳を迎えた長澤まさみ主演で、脇を高橋一生と、吉田剛太郎、DAIGO、川栄李奈などのキャスティングで固めた大人のラブストーリー。黒木瞳さんを久し振りに見た気がします。おばちゃん的な役でしたが、何かに繋がりそうなシーンで、ちょい引き込まれました。川栄李奈さんの演技も面白かった。平成の物語だ。二人は、震災の時に横浜で出会い、五年の月日を一緒の部屋で過ごす。研修医だというきっちゃんは、持ち物が異常に少ない。しかし、キャリアウーマンで仕事で忙しい彼女は、きっちゃんを信頼していた。後半は、クモ膜下出血で突然、彼が倒れてからの話。きっちゃんの震災前の人生を探す旅。きっちゃんが書いていたという分厚い小説、灯台探し、きっちゃんに似た人、新聞記事。吉田剛太郎さんが探偵役で、かなりのはまり役だ。すこし気が短くて、基本的には優しいおじさん。この探偵コンビで、続編を見てみたい気もする。 ",
      "どこをみるかで評価分かれる。\n 友人と２人で観に行きました。エンドロール後私「え、めちゃくちゃよかったね…！？」友「え、ええ…？」私「泣けたよね！？」友「ええええ！？！？( 笑 )」その後あれこれ話していても、見ているところが全然ちがったみたいで 同じ映画を観たのにこんなに感想が変わってくるのかとびっくりしました( 笑 )今回はTOHOシネマズ公式サイトに掲載されたあらすじをみて映画を決め、足を運びました。予告動画等は一切見ていません。この映画の軸は「嘘」を機に変わっていく主人公の心情です。ミステリーはあくまでスパイス。私は鑑賞後、一冊の小説を読んだような満足感がありました。人間の心の機微を丁寧に描写、表現してあったように思います。でも衝撃的な展開！ってことはないので、そういうのを待ってると肩透かし感はあり。２２年目の告白のような事件もの・謎が謎を呼ぶ・ドキドキハラハラなミステリーサスペンスが好きで、それを期待して観に行った人は それこそ主題が違いすぎてつまらなく感じるかも。この作品の良いところは、主人公の心情の変化やその原因を、これでもかというほど丁寧に描写している点。善良/醜悪に振り切った人間なんていない、どの人間にも明暗、どころか多面性がある……。各所でそういうことを切に訴えてきます。(これが丁寧すぎて合わない人は合わないかな？友人は退屈・余計なシーンが多かったと言ってました。笑)時間をかけて表現することによって感情の変化にリアリティが出るようで、私はこの構成とても好きでした。それから、ストーカー女子大生心葉は、桔平の不安定さを表すのにも、主人公の桔平との向き合い方を表現する対比的存在としても、効果的だったと私は思います。あそこまでキャラ濃くなくてもいいんじゃない？っていうのはありますけどね( 笑 )全体的に空気感が自然で、創作物独特の言い回しや良すぎるテンポ等が少なかったのも好印象。日常をそのまま切り取ったような間がよかった。まあなんというか、センター試験の「小説」を解いてるようなかんじなんです。このセリフは傍線部Ａの感情から、傍線部Ｂはこのような気持ちからの行動、みたいな。示された表現から「行間を読む」っていう過程が好きな人は楽しめるんじゃないかなと。センセーショナルとは程遠く叙情的。謎解きではなく、主人公の変化に注目してほしい。私にとってはここ数年で一番好きな映画でした！人間の内面についてじっくり考えるのが好きな人へオススメしたい作品。 ",
      "う～ん😔\n 普通でした。心を全く動かされない感じ。普通過ぎ。「衝撃の」とか「感動大作」とか好きじゃない人には 安心して観られるでしょう ",
      "おもしろくない\n どのキャストも興味は特になかったけど、予告編で面白そうだったので。途中までは面白かったが、最後にかけてだんだんつまらなくなり、もっと他の終わり方があったのでは？とおもいました。 ",
      "うーん今ひとつ\n ストーリーにもう少し意外性がほしかったなただ、ロケ地は素晴らしい ",
      "展開が読めない\n  初めはスパイ映画かと思ったら、心温まるヒューマン映画でした。絶妙なタイミングで過去と現在が入り混じり、登場人物がそこまで多く、かつ、人間関係が分かりやすく、主人公の長澤まさみ目線で見入ってしまう作品でした。本当に次の展開が読めない。読めたのは、最後のエンディングシーンだけ。次から次へと、色々な情報が入ったと思ったら、えっ、こんな展開？って言う良い意味で期待を裏切るストーリー仕立てでした。それにしてもキャストがいい。主人公が長澤まさみ、相棒が高橋一生。この人たちが役にあっている。面白かったです。 ",
      "全体的に素晴らしい作品だったけど、川栄李奈使いたさに無理やり役作っ...\n 全体的に素晴らしい作品だったけど、川栄李奈使いたさに無理やり役作ってねじ込んだのは残念。いらない。 ",
      "ミステリー？\n  ミステリー好きなので、これは好みのストーリーだろうと期待していました。長澤まさみさんと高橋一生さんでさらに期待は膨らみ。ミステリー主体のような予告編だけれども、愛する人の真実を知っても愛せるか？受け入れられるか？という葛藤がメインのような。長澤まさみさん演じるゆかりは勝気で仕事のできる女で、ごめんとありがとうが言えないタイプの人。悪く言ってしまうと人の気持ちが汲めない。そんなゆかりが桔平の過去を知る過程で周りを大事に思うことができるようになっていて、嘘を受け入れる？覚悟もする。前職場にこういうタイプの女性上司がいたので見ていて思い出し個人的に辛くなりました（笑）桔平は多くを語らないし、倒れてからは回想が殆どなので実際はなにを考えてたのか？は直接語られる事なく、あくまでゆかり側からの目線で進みます。長澤まさみさんと高橋一生さんの掛け合いよりも吉田鋼太郎さんとの掛け合いが多いので、2人の掛け合いが見たい方は物足りないかもですね。長澤まさみさんの美脚を拝めたら、てちょっと思ってましたがそれも少なめです（笑） ",
      "四国\n 今治がロケ地だったんですね ",
      "ひとえに役者\n ひとえに役者さんの演技と魅力で成り立っているような映画でした。役柄と役者さんのイメージがピタリとマッチしていて非常に心地いい、良くも悪くもそれなりの映画でした。 ",
      "嘘って？\n 嘘って許される嘘許されない嘘ってあるなって飲み仲間と議論したいと思います。 ",
      "タイトルが結末を表しています。\n 嘘を愛する女。真実を知っても尚、偽名であるきっちゃんと呼ぶ主人公。全てを知って受け入れた上で、彼がついた小出桔平という嘘を愛した、嘘を愛する女。本来であれば背負って生きていかないといけない過去だけど、生きてる限り時は経ち、いつまでもそこに捉われてはいられない。主人公と出会い、傷ついた心が解れていき、2人の幸せな未来を想像してしまう自分と、過去と嘘の罪悪感との狭間で苦しんでいた桔平を誰も責められないと思います。どんな人でも、幸せになる資格はある。テーマはとても良く、桔平の書いた小説の意図がわかったときは号泣してしまいました。ただ、豪華なキャストであったため川栄李奈や黒木瞳やDAIGOなどそれぞれを掘り下げて欲しかったです。川栄李奈は結局なんだったの？となってしまいました。主人公の仕事はどうなったのか、目覚めた桔平とはどうなるのか、ラストは余韻と想像の余地を残したかったんだと思いますが、きちんと描いて欲しかったので、その辺りがすこし残念でした。派手な演出がない分、主人公と桔平の心情を考えながら、また自分の過去の恋愛と重ねながらでも、大人がゆっくり観られる恋愛映画でした。 ",
      "サスペンス風だが\n サスペンス風の予告だが、ストーリー的には薄味。高橋一生よりも長澤まさみを愛でる映画だった。特に告白シーンが素晴らしかった。川栄の後ろ回し蹴りも。 ",
      "主人公の見方で評価が分かれる作品。\n 主演の 長澤まさみ・高橋一生 のお二人だけでは無く、豪華俳優陣が出演する作品。個人的に、一番驚いたのは、DAIGOさん！最初、誰なのか本当に分からなかった…(^◇^;)そして、黒木瞳さん。え、ここで！？ っていうか…贅沢なキャスティングです。(°_°)トレーラーを観て、私の期待値は高めだったのですが…私には話の本筋である「嘘」よりも、主人公の人物像が気になり過ぎて、正直、スッキリできない終わり方、ストーリーでした。実話が元で、今も生活のある方がモデルのお話しだからなのかな？私の中で、いくつも謎が残ってしまって…なので、満足度は低めです。ただ、高橋一生さんの人気が「顔や、役得だけじゃなかったんだ！」と、高橋さんの演技の凄さ、演技力を感じられる作品でした！ ",
      "家族のあり方\n まずは、高橋一生のファンとして観に行った。スクリーンの大画面で彼を観れるというだけでも幸福。徳間文庫の『嘘を愛する女』を半分まで読んでから、映画を観ました。この半分まで読んで観る方法がとても良かった。子育て中の主婦という観点から、涙が溢れる映画だった。子育て世帯では誰もが経験するであろう緊迫の状況が描かれていて、自分に置き換えて観てしまう。そこを高橋一生が夫側として演じているところに、また切なくゾクゾクとするものがある。映画を観ることでハッとさせられ、失ってはいけないものは何かを考えさせられる。愛する人の嘘を許せるかという問いに関しては、許せると言わざるを得ない。しかし、もっと大きな大切な気づきが生まれる映画。こうなる前に、、、という教訓、戒めにもなる物語。高橋一生演じる桔平の人生、妻には語らなかった思い、桔平の本質を信じてあげること、それが家族の、一人ひとりの幸せにつながるのだと思った。瀬戸内の景色、ゆかりと桔平の部屋のレイアウト、全て素敵だった。 ",
      "面白かったけど…\n  色々と突っ込みどころ満載だった。いちいち、書き上げないないけど、広島県警は、どうやって、あの造船所までたどり着いたのだろうか？が、一番謎（笑）関係ないけど、予告編は本編のシーンとは別の、核心的なセリフが充ててあり、集客効果として上手いと思った。逆に、予告編が悪く、台無しな映画もあるからね…。そして、タイトルは「嘘を愛する」というより、「嘘も愛せる」だろうか？ ",
      "主役二人が魅力的で、脇役も味がある\n  仕事が出来る女が同棲する男が倒れ、男の名前も職業も嘘であることが分かり、男の書いていた小説を手掛かりに女と探偵が男の正体を追うストーリーです。後半やや間延びして、男の正体にも意外性はありませんが、長澤まさみと高橋一生が魅力的で、吉田鋼太郎、DAIGOもいい味を出していて、面白かったです。 ",
      "人生色々。。。。\n 高橋一生好きの友達と見にきましたが、後半から長澤まさみと探偵さんが主役並に出てきてました（笑）話の内容は良かったのですが、終わりがもっと見たくて気になってしまいましたのでマイナス1です。キスシーンなどは大人の恋愛だなぁと思いました♪DAIGOが良い味出してました。 ",
      "良い意味で意表を突いてくれました。面白かったです！\n 題名や予告編でイメージしていた内容と少し違うストーリー展開でしたが、なかなかに楽しめました。上昇志向の強い嫌われワーキングレディを長澤まさみさんが好演、そして探偵役の吉田鋼太郎さんが良き相棒役を務めておられました。高橋一生さんも作中の役柄にピッタリだったのですが、出番が限られていたため、予告編そのままを期待していたファンは少し肩透かしを喰ったような感じだったかも知れませんね。何れにせよ、愛すれば愛するほど相手のことを知りたくなるのは人の常、その謎解きを楽める作品だと感じました。 ",
      "長澤まさみ実力を発揮しきれていない？\n いいのか悪いのか良く分からない作品でした。いいと思ったのは、展開などがテンポよく、飽きさせない所でした。長澤まさみや吉田鋼太郎の演技も緊張感がありとてもいいです。感心しなかったのはストーリーが訳が分かりません。そもそも「嘘を愛する女」のタイトル通りの結婚詐欺や悪い男と知りつつ騙されたふりをしている女などではなく、ただ自分の信じたいものだけを見る自分勝手な女です。そんな女が一心不乱に彼の素性を追い求める動機は何だったのでしょうか。たどり着いた真実はあまりにも作り物めいた妻と娘の死の真相。どこをどうすればラストの病床での感動的なシーンが導き出せるのでしょうか。おそらく作者のテーマは「再生」「再出発」にあるのでしょうが、工夫が足りなすぎると感じてしまいました。 ",
      "肩透かし感がぱない\n 予告を見て、スリリングで上質なミステリーを期待していたのだが。。私的な期待値100点から始まった本編は見るにしたがい、90 80 70 60点と時間とともに下がり、そのまま上昇することなく、40点くらいで終わってしまった。ミステリーでは全くない。着地は、凡々たるヒューマンドラマ。つかみがいいだけに、とにかく尻すぼみ感がすごい。身元不明の謎の夫の過去を探るのが趣旨のはずだが、時間が経ってもなんら興味を引く事実が明らかになるわけでもなく、だらだら過去を探った後の結末も平々凡々。予告が素晴らしいのだが、あれはもうほぼ最初の30分くらいの内容しか入ってなく、その後の凡々たる内容を誰が予想できるか。期待してたんだけどなあ。残念です。 ",
      "長澤まさみがかわいい\n 主演お2人が好きなので見に行きました。予告編とは少しイメージが違いましたが好きな映画です。そしてただただ長澤まさみが可愛いです笑後半がすごい一気に雰囲気が変わって鳥肌が立つ場面がたくさんありました。悲しくも幸せにもなれるような映画でした。 ",
      "本当の愛にたどり着くまで\n 長澤まさみさんと高橋一生さん。その共演が観たくて、楽しみにしていた本作。「TSUTAYA CREATORS' PROGRAM」の第1回グランプリ企画。企画だけからの映画化は苦労も多かったはず。震災の日に出会い、数年後の再会。やがて、恋人になる2人。ここまでは、よくある設定なのだけれど…彼には大きな嘘が隠されていた！…というサスペンス風ラブストーリー。食品会社で活躍するキャリアウーマン川原由加利=長澤さん。ヒロインの性格や言動が可愛くないとか…の批評を目にする。でも、仕事で勝ち気に戦う姿や稼ぎのよい暮らしぶりにオトナ女子としての魅力を感じる。研究医の優しい恋人小出桔平=高橋一生さん。台詞少なく、どこか物悲しい謎めいた表情が映画の展開にワクワク感を高める。高橋さんは今作でも出番は少なめ。意識不明になってしまう役だから仕方ないかな。5年も一緒にいて、結婚まで考え、信じていた相手の全てが嘘だと知ったら…自分なら、どうするのだろう？騙されたと騒ぎ立て、嫌いになって突き放してしまうかもしれない。自分の被害者意識が先に立ち、彼の苦しみに気づこうとはしないだろう。由加利の戸惑い、疑い、悲しみ…揺れ動く様々な感情が痛いほどに伝わってくる。彼の書いた未完の小説を手がかりに自らが瀬戸内海に向かう姿。必死な聞き込み調査。長澤まさみさんの大人の女性としての演技に惹きこまれる。やがて、由加利は真実にたどり着く。彼のついた嘘も、過去も、そして寝たきりの今も、全て受け入れる由加利。可愛くないどころか、その愛の深さと大きさに泣けた。というか、本当の愛はこれから。タイトル「嘘を愛する女」の意味を知った時…なんとも言えない温かな感情が胸の奥から溢れてきた。ラストは〝未来〟という二文字が頭をよぎる映画。おまけエンドロールに流れる歌。松たか子さんの主題歌は主張が強過ぎて映画の余韻に浸りにくいかな…と感じてしまうのは私だけかもしれません。 ",
      "純愛もの。おすすめ。\n  久しぶりの映画鑑賞。『８年越しの花嫁』と迷いつつ、実は純愛という記事を見て、こちらを鑑賞。結果、とても良かったと思う。主人公・長澤まさみ 演じる「ゆかり」はウーマンオブザイヤーを受賞するほどの凄腕のキャリアウーマン。そんな彼女には結婚も視野に５年間同棲し続けてきた彼・きっちゃん(高橋一生)がいた。母親との夕食に彼を呼ぶことになった晩。彼は何故か約束の時間になっても店に来ない。家に帰宅しても彼の姿はなかった。布団につき、不安を抱えながらも寝ようとした矢先、ドアホンが鳴り、彼かと思い、ドアを開けたが。ドアの外にいたのはなんと警察だった。何が起きたのか。混乱を隠せないなか、警察と一緒に病院に行くことになったゆかり。彼が家の近くの公園でくも膜下出血で倒れ、意識不明の状態であること、そして、彼の名前や免許証、職業であったと聞いていた医師の仕事が全くの事実無根であったことを知る。いったいどういうことだ。彼はいったい何者なのか。彼の過去にいったい何があったのか。彼は私を本当に愛していたのだろうか。頭に浮かぶ様々な疑問を投げかける先を失ったゆかりは、知り合いの探偵(吉田鋼太郎 とDAIGO)に彼の身元捜索を依頼する。捜査のなか、彼が通っていたカフェの店員であり、彼に密かに好意を抱いていた心葉(川栄李奈)に出会い、彼がいつもカフェでパソコンを打っていたこと、そのパソコンを密かにコインロッカーの中に隠していたことを知る。彼のパソコンの中には膨大な量の文章が残されていた。彼は密かに小説を書いていたのだ。その小説に描かれていたものとは？そして、彼はいったい何者なのか？映画の伏線を予想するのがとても下手な自分であるが、今回もやはりまったく先を読むことができなかった笑 疑念を持ったまま話は進むが、少しずつ少しずつ、彼の過去が明かされていく。ラスト、彼の過去を知ったとき、主人公にとっての彼をとても愛おしく感じた。思っていたよりも彼の過去が重いものではあったが、彼が何を思いながら過ごしていたのかがわかり、とてもすっきりした気持ちになった。男女の愛とは何かを考えさせられる作品だと思った。吉田鋼太郎が作品にいい味を出している。好きな俳優だなぁと思った。高橋一生はあまり馴染みがなかったが、とても好印象を持った。 ",
      "予告編はよかったです。\n 高橋一生の出番をもっと観たかったです。長澤まさみの演技はさすがです。 ",
      "印象が薄っぺら\n ストーリーにリアリティが無いせいか、薄っぺらな印象を受けた。長澤まさみが演じるキャリアウーマンは、うるさくて、素直じゃなくて、共感しにくい。DAIGOも長髪のカツラが不自然。高橋一生にはもっと出番が欲しかった。なぜ、身元も不確かな男を部屋に招き入れたのか、なぜ、5年も嘘に気がつかないのか、医者なのになぜ妻の異変に気がつかないのか、リアリティに乏しい。 ",
      "長澤まさみの演技が良かった\n 大きな展開もなく過去探しがダラダラと続く、これはたまらないなとは思いましたが、その長い行程があって最後の全て解き明かされた時の感動と人間の嫌な部分をさらけ出しながら過去を探る女を演じ切った長澤まさみがとても良かった。 ",
      "役柄が\n ミステリー要素と主役二人の関係や、探偵事務所の人達は良かったけど、長澤まさみの役柄が自分勝手で嫌な女だった。役柄が違ければ、もっと感情移入しやすく、感動したかもしれない。 ",
      "予告編の勝利かな\n 予告が気になったのと長澤まさみが良さげなので観に行った。つまらないとは言わないが・・・生活感のない住居とか、ストーカーめいた女とか、ステレオタイプのオタク系？とか、犬猫でも拾ってきたような感じの同居人とか、身分証明書偽造が分かったのに、何らかかわりを持たない警察とか、自分の子供に自分のDNAを見いだせない男とか（普通、どこか似てると思うが）、その他もろもろ（ネタばれになるので書かないが）リアリティがない。ラスト、お涙頂戴的演出が蛇足に思える。また、そもそも共感できない。「二人の世界♪」はいいが、過去の清算は？予告編が気になるなら、観たほうが良いと思うが、最初と最後のほうだけ観て、中間は退屈と思えたら寝てても良いと思われ。吉田鋼太郎は良い（一部の演出は好きになれないが役者と言うよりり脚本その他の問題）。 ",
      "ぐっちゃぐちゃ\n 筋書きは嫌いではないのだけれど。無駄なエピソードが多くテーマが散漫になってしまった印象。必要なエピソードは全体の三分の一くらいだったのではないか。長澤まさみ老けたなぁ。でも色気が凄かった。役柄は全く共感できないクソ女だったので、全く感情移入はできなかったけど。 ",
      "やはり予告編で騙された様な？\n 他の作品を観る度に何度となく予告を観たが緊迫した推理ドラマを期待したが長澤まさみと吉田鋼太郎の聞き込み捜査がメインで淡白 特にトリックやどんでん返しの工夫も無い川栄や吉田のプライベートは必要無いし男の真相究明に物語を集中すべだった！ ",
      "唐突なジャパニーズホラー演出が怖い\n  これから見る人にまず言っておきたいのは、この映画、ミステリーではありません。予告で語られる謎っぽい語り口とDAIGOや川栄李奈のエキセントリックな風貌に意味はありません。全てはミステリっぽいふうに見せるためだけの演出です。中身は長澤まさみが見せるビタイチ共感できない感じの悪い始終イライラした女（長澤まさみはこういう役ホントうまいですね）と、高橋一生の優しげな男プロモーションビデオです。途中物語は無意味などんでん返しを繰り返しながら進み、真相らしきものに近づきますが、そこから何故かこの映画ジャパニーズホラーのような不思議な演出を多用しだします。あまりにも不穏な空気を漂わせたり、突然主人公視点になって部屋の中を見渡したり、役者の演技を妙に引きで撮ったり、演者の奥に変なものが映り込みそうで気になって仕方ありません。そして主人公たちの行動も全く理解できません。なぜ彼女たちはあの家に入ったのでしょう？あの家は子供が溺死し、直後に母親が事故死した家ですよね。その中で主人公は、本当は自分と幸せになりたかったんだ！と、「彼の真の想い」に気付き泣き崩れます。自分は見てて、ああ、これは呪われるやつだわとどうでもいいことが気になって仕方ありませんでした。最後には物語の間に挟み込まれる、高橋一生優しげPVが本当にあったことなのか、長澤まさみの妄想か？なんてことまで疑ってみてしまう有様でした。最後の涙は感動の涙というよりも、この女から逃げ切れなかった、高橋一生の悔し涙なんだと思えばまだ話として飲み込みやすい気さえしています。 ",
      "知りたくなる\n 過去を知って、さらに愛情が増すって事もある。真剣に過去を探して向き合えてよかった。 ",
      "一生様が…\n まさか、こんなに動いている一生さんが回想シーンしか出てこないなんて…現在の一生さん、ほぼ病院でシュポーシュポーだけだなんて…呼吸器つけて、保険証ないなんて一日いくらかな、とかいくらなんでもOLさんの給料だけじゃ大変でしょ、とかついつい考えてしまいました。意外と、長澤まさみ好きなんだ、私って発見できたので星は3個です。 ",
      "高橋一生いいわー\n 高橋一生いいわー ",
      "なんとか寝落ちせず\n DAIGOが最初栗原類にしか見えなかった。ストーリーはそこそこでしたが、ミステリー感はあまりなく、もうちょっとハラハラさせてほしかった。最後のあたり、意識ない高橋一生にやりたい10の事を叫び、相手の体をゆすりまくる長澤まさみがうるさいしイラッとしてしまいました。瀬戸内のロケーションはよかったです。 ",
      "何か足りない\n  予告編で気になっていたのでさっそく・・・もっと、スリリングな感じかと思っていたのでがっかり。過去を捨てることになった出来事への男性の思いが全く描かれていないので、彼女との５年間で気持ちに変化があったのかどうか全くわからない。なんだか一方的な前向きさだな～。サブストーリーの探偵（吉田鋼太郎）の99.99％の話の方が面白かったぐらい。 ",
      "ムリ。\n こんなメンヘラで傲慢でごめんなさいが言えない女に感情移入できるわけがない。そういう意味では演技が上手いのか。いやいや、そうじゃなかったらもっと泣けたかもなのに。もったいない。 ",
      "都合よくはいかないのだ。\n 彼女にとって彼はベストな同居人だったのだ。自分の方が優位で、自分の生活も仕事も邪魔はしない、居て欲しいときに側にいる。おかしいとは思っていたはずだが、問い詰めて居なくなるのは嫌だったのだ。どうでもよかったのだ。すべてにおいて｢都合が良かった｣から。都合よく結婚してくれるはずだった。そして彼にとっても彼女は間違いなく都合のいい女だった。いつ出て行ってもいいはずなのに、出行ていけなくなったのだ。彼がついた出会った時の小さな嘘に悪意はなかった。嘘の名前と身分証で手に入れた彼女、に与えられた、緩やかな日常をただ暮らしていた。秘密を打ち明ける術もなく。結婚というキーワードがリミットを告げ始める。彼が倒れてからは、今度はすべて彼のせいで都合よくいかなくなる。暮らしてた彼と横たわる彼といままでの自分を見つめながら、本当の彼を探すために彼女は走り回る。長澤まさみと高橋一生は素晴らしいが、戻ってからのパートがなんだか残念。彼女が、仕事と自分との折り合いをどうつけたのか描いて欲しかった。彼の目覚めさせ方で作品の印象が変わっただろうに。川栄とDAIGOはなかなか良い味だったから、だらだら出さずサクッと短めでもよかったはず。吉田さんと奥貫さんも。 ",
      "予告がすべて\n  観てきました。でも言っちゃ悪いが最初から内容には期待してなかった。予告でだいたいのストーリーは想像つくし、科捜研かよ！と突っ込みたくなるダサいタイトルに、主演が好きじゃない女優のひとりである長澤まさみ。観たのはTSUTAYAのなんちゃらっていう大賞をもらったというストーリーと、何より大好きな俳優高橋一生が出てるから。物語は高橋一生演じる小出桔平が倒れて身元はすべて嘘ということがわかり、それを同棲中の恋人由加利(長澤まさみ)と探偵である海原(吉田鋼太郎)が調べ探していくといった内容。これがいろいろ突っ込みどころ満載で。５年間仕事も嘘、免許も嘘ってちょっとやりすぎじゃない？住民票はどうなってんのよ。社会保険は？一緒に暮らしてて疑問に思わない恋人ってどうよ。それと、その後をエンドロールでもいいからちょっとくらい匂わしてよ。あとストーリーには関係ないけど、長澤まさみの腕がめちゃくちゃ太く映ってて、これ本人からクレームくるんじゃないのと観てて心配で、そこが気になってストーリーに集中できなかった。高橋一生は言わずもがなだけど、川栄李奈のちょっとイカれたストーカー演技は意外によかった。黒木瞳はいらない。もっと味のあるいいバイプレイヤー他にいるでしょ。長澤まさみの役は探偵・海原の言葉を借りれば『あんたの旦那、よくあんたみたいな女と５年も一緒にいられたな』という、まぁ高慢チキで嫌な女ですわ。最後は可愛かったけどね。最近の予告映像はよくできていて、ほとんどのシーンを繋ぎ合わせたら映画の内容わかるんじゃない？でもこの映画をキッカケに、嫌いな女優だった長澤まさみにちょっと免疫できたかも。 ",
      "じゃけん…なんなら？\n  うーん、なんだかな。。良い話っちゃ良い話なんかもしれないけどみんなの言うように感情移入が出来ないしなんか足りない気持ち。あんだけ辛い過去を経験しながらも長澤まさみと出会い同棲し、さらに出会い系にも手を出し、ってしてたら倒れて意識不明。辛い経験をしてやけになるのはわかるけど5年もの間 何がしたかったのかがわからない。そもそも死にたくて東京に出てきたのかはわからないけど だったら新たな人を巻き込むなよ。まぁ広島県人として瀬戸内が舞台だったのは嬉しかった！でも広島弁が他県の人から怖いって言われるのがちょっとわかった気がする(笑そして相変わらず長澤まさみは可愛いな～ちょっと老けた気もするが(笑 ",
      "期待外れ\n  予告で気になり観ましたが、見掛け倒しというか予告倒しという感じでした。たしかに壮絶ではありますが、、題名にも疑問を持つくらい腑に落ちませんでした最後の病院の泣きながら語りかける長澤まさみのシーンが泣かせにかかってる感じをこちらが感じ取ってしまうセリフで総冷めしてしまいなんだかなあという感じです ",
      "予告の方がワクワクした！\n それほどミステリーでは無いし、感動する訳でも無いんです。この作品の映画予告で観たワクワクを超えることは出来なかった。主演は長澤まさみと高橋一生と言うよりも、長澤まさみと吉田鋼太郎。 ",
      "予告\n 予告は惹き付けられる感じで、見た時絶対見ようとおもってました。本編は長澤まさみさんの顔がいかに綺麗かとか高橋一生さんの鼻凄いなとかそっちに目がいく感じでストーリーはあんまりかな。感動が来なかった。原作はもっと面白いのかもしれないから読んでみようかな… ",
      "観るかどうか迷ったが\n 他作品観に行った時に、頻繁に予告やってた本作。公開前でのネットでもネタバレ記載は無く、公開後は勿論ネタバレしてるだろが確認せず、折角なので本篇観ちゃえって事で鑑賞。前半はグイグイのめり込めたりが、途中のコメディ路線おふざけ過ぎから気が抜けて....結果、後半の2転したネタバレ結果が思った程来なかった。やはり、全編シリアス路線で行って欲しかった。ストーリー全編で、ありきたりな話っちゃあそうだが、間延び感も無くテンポも良いので観てて苦痛は感じられない。おふざけ路線とそれを担当してる俳優もどき2人(誰とは言わないが)は要らないが。長澤まさみは、まだまだ主役を張れる良い女優だなとあらためて。 ",
      "退屈だった\n 全然感情移入できなかった…結局なにが言いたかったのだろう無駄に役者が豪華でそこも謎高橋一生が好きだからまあいっかって感じ ",
      "いい映画なんだけど二人の生活感が足りないかな\n いま人気の高橋一生君が素性の怪しい謎の男を演じるということで興味を惹かれ鑑賞。で、見た感想ですが、まず、高橋君の人気の理由がわかった気がしました。いい具合に力が抜けているので女性目線からの思い人役をするにはちょうどよい余白が残されていて、なるほどそこが魅力なんだなと思った。この映画でもいい感じでストーリーに溶け込んでいたと思う。ただ、映画は彼の正体を探るというこの一点だけで２時間引っ張るものですが、その分、長澤さん演ずる女性と何年も一緒に暮らした生活感が全く感じられないために途中から謎解き作業がダレてくる感は否めない。もっと映画の序盤で長澤さんとの生活エピソードをイメージショットだけでなく、春夏秋冬の小ネタ（伏線）を十分な尺をとっていくつか披露し、それから謎解きに入ればもっと感情移入できたかなと思った。その上で、あのエンディングなら男の自分にも少しは泣けたかもしれない。ぶっちゃけ謎解きのプロット自体はそれほど劇的なものはなく、ミステリー感は予告編がピークで、序盤であっという間に萎んでしまう。でも役者さんの演技はそれぞれ皆さん、あっこんな人いるよねって感じでギリギリ本当にありそうな話のリアリティをうまく醸しだしていてよかったと思う。ただ一つ気になったのが、誰が悪いわけではないですが、この映画だけに限らず最近の「働く女性」上げ「専業主婦」下げと思われる偏ったストーリ展開。自分にはこれがどうにも気持ち悪く感じてのれない。自分が男だからという意味ではなく、輝いている幸せな専業主婦の方も沢山いるはずだから「働く女性」だけでなく「幸せで輝いている専業主婦」の映画・ドラマをもっとバランスよく見たいという意味です。この映画を見た方はわかると思いますが、女性は家にいるとダメになるみたいなステレオタイプの話はもういいです（またそれかって感じ） ",
      "つまらない。けど寝ませんでした。\n 他の方のレビューにもありますが、二時間ドラマでやる作品を演者にお金掛けて映画にしたレベル。最初の一時間から退屈で仕方がなかった…淡々としたストーリーを退屈させない為か、たまに無理にハプニングを起こすシーンなども違和感しかなかった。公開前の予告ではラブサスペンス的な内容かと思ってたら感動ラブストーリーでビックリしました。高橋一生さんはとてもセクシーで美しかったので高橋さんお好きな方は割引がある時に鑑賞する方が良いと思います。 ",
      "☆☆☆★★★ 原作は未読。 この監督の作品を観るのは初めて。 全体...\n ☆☆☆★★★原作は未読。この監督の作品を観るのは初めて。全体を通して観ると、それ程とも言えるのだけれど。随所にキラリと光る箇所が有り、今後に期待を抱かせる。予告編を見た限りでは。蒸発をした男を探す話だと思っていたが、多くの部分で違っていた。全くこの予告編での巧みな【嘘】には騙された（苦笑）このストーリー上の問題点として。主演の長澤まさみが、自分で彼のルーツを探しに行く為に、探偵役の吉田鋼太郎の存在感が薄まってしまっているのが残念な所。勿論小説が基に有る話だし。映画化に向けての時間配分等を考えた時に必要な人物像で。この吉田親子と、彼の過去とを対比させる為の重要性は分かるのだが。結果的にこの過去の家族と、現在の吉田親子との関連性の、強引な描かれ方には違和感が付き纏う。映画は、出演者の台詞やフラッシュバック映像等を通して、観客に向けて必要以上に過剰な説明をする。個人的に１番「これはちょっと…」と感じたのが！遂に突き止めた彼の過去。そして彼の心に重くのしかかっていた事件。この場面を観客にはっきりと示すのだが。この場面の編集で、直後に長澤・吉田の２人が【その場】に立ち入る。『令嬢ジュリー』や『野いちご』の名場面や。ジュールズ・ダッシンの『女の叫び』で、メリナ・メルクーリが【その場】に立ち入った瞬間《その惨劇》を見てしまう名演出などを考えた場合に、この場面の編集に於ける順番にはついつい疑問点を感じてしまった。観ていて「もったいないなあ〜」…と、思った次第。尤も、「お前の考えなんか知らねえよ！」と言われれば。「確かに…」としか言えませんが(u_u)但し最後に素晴らしい場面が。病室での長澤まさみの独白。緊張感高まる長回し。徐々に寄って行くカメラワーク。この場面から、エンディングでの松たか子の暖かみの有る歌声。この流れは完璧だったのではないだろうか？長澤まさみは、全体を通しての演技面ではそれほど…なのですが。この場面の長澤まさみは本当に素晴らしかった。この場面と共に、長澤まさみの脚を愛でる場面が有るだけに採点は甘め(//∇//)なんだかんだ言いつつも、今後も見続けていきたい監督が現れたなあ〜と思う。あ？川栄李奈の宮戸優光ばりな後ろ回し蹴りもお見事でした(^^)２０１８年１月２３日 TOHOシネマズ日本橋/スクリーン６ ",
      "長澤まさみは今も旬なのか？！\n この映画を観て長澤まさみがまだ主演をはり続けて行けるかどうかを考えた。演技はいいんだが、カットによったら老いを感じる。こんな内容な映画だったら長澤まさみを使う意義はないと思う。東宝製作だから使わざるを得ないと思うが、もはや2番手でも良い位置であるのは確かだ。早く結婚して主婦枠に収まる方が彼女のためだと勝手に思ってるのだが…。しょうもない映画だったけど、でている役者陣の演技はいいから役者を見るのは一つの視点だと思う。悔しいが役者でないDAIGOの演技が悔しいがナチュラルで良かった。川栄李奈も雰囲気が良い。良い役者というので特筆すべきなのが田舎の小料理屋の女将さん役が黒木瞳だった。この映画で贅沢だと思ったのは黒木瞳の役柄。これは映画館かDVDで見てほしい。あんなちょい役で黒木瞳をだすか？と思った。長澤まさみの、主演映画はまだ続くので次回作に期待したい。 ",
      "ジトーッとしてますがじわーっと感情が染み渡る映画です。\n まずタイトルが秀逸です。そして特報くらいの情報で観るのが一番いいと思いました。※この映画を観る前に、テレビ番組で特集をやってました。そこそこのネタバレだったので…配役も長澤まさみさん、高橋一生さん、吉田鋼太郎さん、DAIGOさん（驚き）、川栄李奈さんの演技も見事でした。物語は比較的早く本題に入るのでそこからはジトーッとした展開で最後までいきます。色々な「不安」の中で長澤まさみさん、吉田鋼太郎さんらキャストが真相を求めていく。。。ゆっくりとストーリーが流れるので、間延び感を感じてしまう人もいるかもしれないですが自分はストレスなく観れました。そして終盤、正体がばれて、真意がばれる所のくだりは見事だなーって。エンディングの少し前にある吉田鋼太郎さんのシーンでこの映画のメッセージ的なものを自分は感じました。「人間は何度でもやり直せる」ではなく「人間は何度でもやり直したいと思うもの」であると。。。よき映画でした。 ",
      "マジンガーZ\n 5年間交際し同棲してした半主夫の研究医がくも膜下出血で倒れて意識不明となり、警察から運転免許証は偽造で住所以外は全部嘘と告げられたことから、仕事が出来る？風のちょっと我が儘な女が探偵を雇い彼の素性を調べる話。シリアス一辺倒ではないとはいえ、医療関係の仕事はしていたことありそうだったり、少しの収入の出所だったり、日常や靴を脱いだ駅周辺だったりと、調べるところはいくらでもありそうなのに何もせず、唐突なポストの件からの進展だったり、何の根拠もなく小説に傾倒した調査というのは安っぽい。つまらなくはないし、サスペンスと言えばそうかも知れないが、謎の部分が解明していく様がいつも唐突で都合良くて面白味がなく、失速感がしてイマイチ盛り上がらなかった。 ",
      "愛のロードムービー\n 長澤と高橋の長回し、圧巻。原節子、夏目雅子、鈴木京香、長澤まさみ、美人女優の系譜。ロードムービーとしてパリテキサス、瀬戸内の夕陽として山田洋次の故郷を思い出させた。 ",
      "期待通りです\n 真新しいストーリーでもなく、ラストも想像通りだったけれども、なぜか心に残る作品でした。高橋一生さん、長澤まさみまさみさんの演技は絶品。ココアちゃんは何だったの？ちょっとわからない。 ",
      "嘘について考えさせられました\n  嘘は良くない、結果はいつも最悪。わたしも同棲をしていた彼にいつも嘘をつかれていました。それでも二人でいた時間は嘘ではないと信じていたし、彼が好きだと言ってくれたことも真実だったと今でも思う。それでもやはり嘘が真実になることはなかった。長澤まさみ演じる川原由加利のようにわたしが反省しても、取り戻せないものがある。わたしも田舎から東京に出てきたので、劇中の「東京(都会)は人が多いから、一人死んでもわからない」のセリフに共感。2時間の映画では物足りない内容だった。もう少し、嘘をついていた5年間の桔平の生活を知りたかったなと思う。 ",
      "愚かで可愛い女ごころ\n 　長澤まさみはよほど気が強くて負けず嫌いの性格なのだろう。どんな役をやってもそういうところが色濃く出てしまう。一度、気が弱くて周囲に蹂躙されるだけの悲劇のヒロインを演じるのを観たい気がするほどだ。　本作ではバリバリのキャリアウーマンを演じていて、キャリアウーマンと言えば自信と自己主張と気の強さの塊みたいなものだから、前半はほとんど素で演じられた感じがする。　しかしキャリアウーマンといえども人間的な弱さは持っている訳で、そのあたりの表現が彼女なりに難しい役柄だったのではなかろうか。そんな感じがした。　同病相憐れむというが、この作品では最初は高橋一生が憐み、次いで長澤まさみが憐れむという構造のプロットになっている。互いを理解するという面ではある程度成功しているし、観客にも伝わってくる。　現代の経済では、人は自分をスポイルして他者にサービスすることで生活の糧を得ている。つまり仕事だ。生きるために仕事をしている筈が、いつの間にか仕事をするために生きているように変わってしまう。仕事が大義名分を獲得したのである。だから、仕事だからと言えば大抵のことは大目に見られる。　仕事によって束の間の承認欲求は満たされるが、人間は仕事の面だけでできているわけではない。個性や経験は評価の外だ。愚かなキャリアウーマンは仕事の評価だけを自分の拠りどころとする。だから底の浅い薄っぺらな人格になってしまう。　しかし現実世界の違う側面と触れ合うことで、仕事で評価されることよりも大事なことがあることに気づくことがある。女の幸せとは何なのか。　この作品では、愚かだが可愛い女ごころを長澤まさみなりに懸命に演じていて、そこがとてもいい。瀬戸内を巡りながら、自分を騙していたた腹立たしい男が、いつしか愛しい存在に変わっていく。最後の方では少し泣ける場面があった。近い将来もっともっと深い女の情を表現できる日が来るだろう。 ",
      "予告で感じた内容とは違った・・・\n 劇場で観てた予告が意味深で、どんな展開なのか！？と思ってauマンデー最近は、脇役から主演まで難なく演じる長澤まさみと、只今一気にブレーク中の高橋一生のW主演バリバリ働く女性の前に現れる癒しな男性との５年間・・・素性を詳しく知らずよく暮らせるな！？ってツッコミは置いといて・・・高橋さんの挙動不審な”うつろな目”演技は、ピカイチです！ただ消えたパートナーが巻き起こすクライムサスペンスと思いきや・・・吉田鋼太郎さんとまさみちゃんのチョッと切ない探偵物語的な作品でした＾＾；；；連ドラの方が良かったかも！？の☆３つ ",
      "残念、大したことない～さすが「TSUTAYA」この程度～\n 「嘘を愛する女」49点。「黒木瞳」ほとんど出てないやん！「DAIGO」キショい。不要に長い髪。今頃そんな人いない。嫁さん泣くで。切りなさい！「川栄李奈」もう見飽きました。出なくていいです！「まさみ」ふつうやん！演技が繊細で素晴らしい？ウソやん！「一生」ではなく「鋼太郎」やん！ヒロインの相手役は！「松たか子」「坂元裕二」の詞を味わうどころの歌やないやん！「監督」着想20年。100回以上書き直してコレ？「CM界の若き才能」？ウソやん！「あざとい商売をする（人のこころをあこぎに利用する！）」「TSUTAYA」ではしゃあない。「罰」がこういうところに出る！男の「過去・秘密・悲しみ・切なさ」は「既視感」あり。「どんでん返し」にもなってないやん！「ラスト」も予想できてしまった！む～ん残念。ただ、「鋼太郎」の演技・持ち味はさすが！「東京（都会）は人が多いから、ひとり死んでもわからない」のセリフにはうなる！期待した分、キツくなってしまいました🍀 ",
      "評価が低い\n 最後まで展開が読めない、良作。もっと評価されてもいい作品だと思います。 ",
      "一緒に過ごした時間は本当\n タイトルや予告編からの印象とは全く違った。人は一見するとわからないけれどいろいろなものを抱えて生きている。多かれ少なかれ。長澤まさみって素のままなの？演じているの？みたいなところがたまらない。高橋一生はこういう少しだけの登場って役がとてもはまる。スパイスみたいでドキドキしてしまう。今一歩という深みが感じられなかったけれど、見終わったら何だかほんのりと温かい。つらい出来事は胸に秘めていないで誰かに聞いてもらってもいいんだよね。途中はいつのまにかロードムービー風に。誘われて美しい瀬戸内を訪ねてみようかな。 ",
      "ほんとは仕事できない？\n  自分が好きになった人が身分を偽っていたら？このプロットで全編を押していく佳作である。瑕瑾はいっぱいある。由加利（長澤まさみ）の自己中ぶりには辟易するとか、ストーカーまがいの心葉（こんな漢字書くんや）（川栄李奈）はいらないキャラクターだとか。由加利の成長も描くという意図があったのなら、まあありなのかと納得すると、終盤の病室での長回しのシーンは、長澤まさみも力が入っていただろうし、中江和仁監督も勝負どころだったと思うし、うまくいっていたと思う。オリジナル脚本というのが好感度が高い。桔平（高橋一生）の過去を探るのがメインになっているのだが、ひとつ気になる点がある。由加利と海原（吉田鋼太郎）が造船所で働くトシにたどり着くのは綿密に描いているのでそれはOK。だが、桔平の行方を探していた広島の警察がトシにたどり着くのは納得がいかない。あの造船所はどこにあった？ 由加利たちは広島の話を聞いてから橋（瀬戸大橋？）を渡っていなかったか。犯罪者でもない桔平を探すのに、なんの情報も得られていない四国の造船所にわざわざ担当の警察が来るだろうか。地元に照会して終わりではないか。いろいろ考えられるが、どれもしっくりこないので、少しご都合主義かな、と。これも終盤の長回しで水に流そう。 ",
      "長澤まさみの数回見える谷間チラに0.5点。\n  仕事で妻子をほったらかしそれが理由で妻は病み子を殺めてしまいその後トラックに轢かれ死ぬ(自殺に近い)。それから1年もしないうちに新たな女性(長澤まさみ)と出会い付き合うことになり金銭援助も受けることに。無職であるからだ。長澤まさみと喧嘩すると出会い系で新たな女性(川栄李奈)とも繋がるとやりたい放題である。この男の葛藤は意識を失っているため1人町を歩く姿、この男が仕事をせずに書いていた700ページ未完の長編小説でしか表現されておらず、その小説においても自分の幼少期の思い出と長澤まさみと子ども2人と仲良く暮らすというような内容しか映画で出てこない。真実を知った長澤まさみの愛を感動的に描きたいならもう少し男側の苦しみ、葛藤を表現しなけばそれは全く伝わらない。 ",
      "一度止まって気が付く、愛する気持ち\n  私、おっさんですが恋愛経験豊富とは言えません。ですが、恋愛について語っちゃいます。長澤まさみさんと高橋一生さん、少し前に映画館でやっていた宇宙飛行士のＣＭの雰囲気が良かったので、二人が共演の本作を楽しみにしてました。ですが、終わってから気付くと二人の直接的な絡みは少な目でした。しかし、そんな事が気にならないくらい、のめり込んで鑑賞できました。パートナーと過ごす日常の中で、愛情や想いがぼやけてきてしまう。そんな時、それを失いかけたり、愛が一時停止した事で、自分の愛情や想いの深さに気付く場合がある。よくある話ですが、この作品はそれをミステリアスな設定にしつつも、しっかり見せてくれたと思います。長澤さん演じる川原由加利、小出の正体を探る旅の過程で、 彼女の中の彼への想いや愛情に気付きます。そして、それに気付く事で人間的にも少し変わります。謝らない彼女が、吉田さん演じる探偵に頭を下げるシーンは象徴的ですね。一方、高橋さんの演じた小出、彼はパートナーへの想いが完全に止まってしまう出来事を経験していました。そんな彼が、かつての自分の様に仕事に明け暮れる由加利と出会い、新しい愛が動き始めます。そして、苦悩する彼の秘めた想いが、自分と同じ方に向いていたと由加利が分かるストーリーの流れは良かったと思います。次にブランコに乗る時には、二人は同じ方を向いて乗ると思えます。素敵な作品だったと思います。 ",
      "クレーン撮影\n  予備知識なく、ただ新人監督の作品とのことで余り期待しなかったのですが、楽しめました。出だしから、てらいもなく肩ひじ張ることなく固定カメラで抑え気味な語りに却って引き込まれました。レヴューを見ますと余り評判は芳しくないみたいなのが意外です。最後桜の季節、病室から窓外を眺める長澤まさみの顔にそよがれた白いカーテンが揺らめく一瞬、時が止まりかけ高橋一生の目覚めへと流れるシーンは、やはり震えを覚えました。面白かったのはもう１つ。小説の中に出てくる灯台をとうとう見つけ出すシーン、車が灯台を目指し突き進むそのシーンが今までの固定カメラから勇躍クレーン撮影にと展開していくところも胸打たれました。次回作期待したいです。 ",
      "死ぬほど働いちゃダメ\n  原作を読まずに映画を見てみた。先が読めない分楽しめたが、結局は妻が夫の愛を確認する旅だった訳だ。長澤まさみは女優としての魅力には欠けるが周りの助演陣が素晴らしかった、特にDAIGOがなかなか良かった、このまま俳優業に転向してもいいのでは。途中からロードムービーになっていったが大した謎解きもなく、ただのラブストーリーだったが、出来としてはまあまあ良かったのではないだろうか、平日にも関わらず客の入りも良かった。物語の中で「死ぬほど働いたことないわけ」という台詞があったが、結局それが夫を不幸にしたのであって、働き方改革が叫ばれている中タイムリーな作品じゃないかな。 ",
      "来年の今頃は覚えてないだろう\n 唯一印象に残ってるのが『お前みたいな女と5年も生活してた奴の気がしれね〜よ！』的なとこにスカッとしたくらいw感情移入出来なかった。 ",
      "けっこう楽しめた\n ラブストーリーの謎解き物知らなかったほうが良かった的な雰囲気を漂わせながら、どういう結末をつけるのか、興味津々でした。いいい結末でした最近若くていい役者が増えて来たね ",
      "ん〜⁈頑張ってる感は解るけど…\n 一言で言うとすれば、テレビ・トレンディ・ドラマの延長という感じ。 ",
      "惜しい\n 実話からかなり脚色されているのでフィクションだと思いますが、主人公と探偵の人探し、プライベート部分を少なくして桔平に焦点を絞り事件から知った妻の苦悩、後悔からなぜ偽名を使って遠くに要るのか、主人公と生活するようになったのか観ている人に伝わったかも。題材やキャスト、エンディング曲がいいのに勿体なかったかな。 ",
      "面白かったです！ 高橋一生さんがかっこよい、、 吉田鋼太郎さんも素...\n 面白かったです！高橋一生さんがかっこよい、、吉田鋼太郎さんも素敵でした！美しい映画。終わった後余韻に浸りたくなりました。 ",
      "マジンガーZミニ\n 2018年映画館鑑賞10本目‼︎長澤まさみいいねっ‼︎自然で良かった‼︎吉田鋼太郎も良い感じ‼︎川栄李奈よく出るなぁ使いやすいのはわかるけど...衣装が知り合いのショップのブランドだった(笑)教えてあげねば ",
      "切ない、\n  レイトショーで観てきました。んー、予告で観た時に想像してたのとは少しちがったけど、全体としては面白かった。意外と早い段階で、彼の素性が全て嘘だと分かり、そこから彼の過去を調べる…って内容だけど、もう少し長澤まさみと高橋一生2人の生活を見たかったかなぁ。5年も一緒にいたのに、2人がすごい薄い関係に思えたから、過去を追っていく長澤まさみにあまり共感ができず、なかなか彼の真実も分からず、途中で少し飽きてしまった…。真実がわかった時はすごい切ない気持ちになったし、高橋一生の気持ちを考えると、嘘をつくしかなかったのかもなぁ…とか思ったり。全体を通しては、好きな内容の映画ではあったけど、彼が倒れるまでの2人の生活や、彼が目を覚ましてからの2人の生活をもう少し観たかったかも。とりあえず、高橋一生はかっこよかった。 ",
      "TVスペシャルのような薄い内容!!\n  TVのスペシャルドラマのような薄い内容で、予告編の印象以上のものはありませんでした。ポエム聖地巡礼や脇役の探偵の取って付けたような家族エピソード等で時間を水増ししており、テンポも悪くてとにかく怠かったです。著名なキャリアウーマンが全てを投げうつ動機が弱く、実際に台湾で仕事中に交際中の高岡蒼佑（※すみません岡沢高宏の誤りでした）から金の無心が来て、本気で悩んでスタッフに相談したという長澤まさみそのものじゃないか、長澤まさみなら仕方ないなと思ってしまいました。男はヒモなのに女のおだて方が下手で共感できず、これで何故愛されるのか理解できませんでした。マスコミの高橋一生謎プッシュの一環でした。吉田鋼太郎は一応面白い事を言う担当でしたが笑えないし、恋人たち2人の話にも拘らず吉田の顔が映り過ぎて不快でした。やっと正体が分かってから終盤もなかなか終わらず、公開前日に小室哲哉引退のニュースが出た事もあって、くも膜下出血の下りと長澤の安い演技は寒かったです。これはマジンガー新作の公開月に合わせてマジンガーの玩具を出したりするから、予期しない事で自爆したのだと思います。出会いのないOLが男を拾う話は「植物図鑑」もそうでしたが、女性をワクワクさせるものがあると思います。もうちょっと何とかならなかったのでしょうか。企画大賞なのだから、後半は逆転して女の方がお前こそ誰だよ嘘を愛する女かよと言う展開になるとか何かもっと工夫が欲しかったです。ポスターには「あなたは誰？」とだけありますが、これを女の台詞として観客にミスリードさせ楽しませる絶好のチャンスをまんまと逃した訳です。 ",
      "高橋一生さん目当てで見ました。 長澤まさみの嫌な女、なかなかハマっ...\n  高橋一生さん目当てで見ました。長澤まさみの嫌な女、なかなかハマってて良かったけど、何となく嘘っぽい演技に（長澤まさみさんの持ち味だとも思いますが）それほど長い時間見ていたいとは思えず。それより川栄李奈ちゃんがスクリーンに映る方がワクワクさせられた！高橋一生さんの繊細な演技が、長澤さんと吉田鋼太郎さんの大げさ演技に説得力をもたせてくれててやっぱり高橋一生さん大好きでした。お涙ちょうだいシーンが全編ちりばめられてて、あまり趣味では無かったです。 ",
      "嘘を愛する女\n 予告を見て惹かれたので見に行きました。面白いのですが、あと一歩足りないような感じがします。設定と役者さんはすごく良いと思います。しかし、ちょっとグダリすぎかな〜と思いました。そして、桔平の嘘をもっと掘り下げてほしかったです。嘘の理由の大まかなことは分かったけど、モヤモヤが残りました。そこを明確にしていればラストシーンもあれで良かったのですが、明確にされてないのでえぇ〜ってなります。しかし、このような不満がありますが映画自体はとても面白いです。星は低めかもしれませんが、おすすめの一作です。 ",
      "イマイチ\n 予告で面白そうだったので観ましたが、期待を下回りました。 ",
      "人が嘘をつくとき。人がそれでも愛せるとき。\n  長澤まさみの良さを改めて実感した。ふつう、きれいな女優さんだと、例えばどれだけドンクサくしてもモテない女を演じても「私はほんとは綺麗なの」感が出てしまうもんだが、彼女は軽々とブスな一面を見せる。その上下のふり幅が映画の質を上げているように思えた。（シーンを上げないので抽象的ですが）長澤と吉田鋼太郎が実にいい。振り回されっぷりが堂に入っていて、雇い主と探偵というよりは、バディのよう。まあ、だいたい何で偽名だったのか？そもそも誰なのか？の行き着く先は想像できるが、ラストに向かう頃の頂上への到達感が、自分にはよかった。マジンガーＺ、そうくるだろうと思ってても泣けたもの。小説の意味さえもそうだった。何よりも、あの終わり方がいい。あのあとの二人の人生を想像することが、どれほどこちらまで救われる気分になれたことか。人はいろいろと間違いを起こすし、やり直せないこともある。そんな過去をも受け入れてくれると信頼できる相手と気づいた時の、人の強さを信じたい。 ",
      "予告負け\n 予告篇が面白そうな映画がイマイチな典型。役者はいいだけに残念に感じました。 ",
      "吉田鋼太郎と瀬戸内を愛でる映画\n 育児中の人にはオススメ出来ない。高橋一生の出番も少ないので彼目当てに人にもオススメ出来ない。しまなみ海道と今治、灯台がきれい。ゴスロリファッションで後ろ回し蹴りする川栄李奈がキュート直情的で酒に飲まれる嫌なキャリアウーマンを長澤まさみが好演。黒木瞳と松たか子のエンディング曲は要らない。タイトルもいまいち。ツタヤの映画だとは知らずに観に行ってしまった。ミステリーとしてお話は面白かった。1991年の朝日新聞の記事が元ネタらしい。マジンガーＺの超合金が懐かしい ",
      "ほどよい謎解き\n 不確実な要素を上手く演じている高橋一生に拍手です。長澤まさみ主演作品として楽しめる作品でした。ともかく一応みんなハッピーエンドに近づくエンディングで良かったと思います。 ",
      "見なきゃ良かった\n  予告編を見て久しぶりに邦画を見たくなった作品でした。でも、正直いってがっかりです。ストーリー的には面白い映画になりそうだったのに、演出がヘタクソだったと思います。高橋一生の過去を探り出す旅のシーンが、すごくモタモタしてて、映画ってゆうよりも、B級の推理TV番組を２時間に延長したってだけに感じられました。所々でここは良いなと思うシーンはあったけど、片手で数えられるくらい。せっかく良い役者さんたちを起用してるのに、もったいなくて残念。 ",
      "長澤まさみ好きにはたまらないです\n 『散歩する侵略者』も、良かったけど、この作品もいいです。 ",
      "良かった\n 小説を読んでから行ったのですが小説とは違うところが結構ありでも映画Ver.で面白かったです終わり方がすごく良かった！これから先の由香利と桔平が気になりますね桔平の嘘の真実も真実を探し続ける由香利も良かったです ",
      "うーん…ちと残念\n  何の情報なく、高橋一生見たさでした。正直、残念だったなぁ。過去は過去だけど、あんな狂気に満ちた妻子との別れで偽造するのかな…探偵してる間の感じは至ってあり来たりな感じだし。最後も、まぁそうよね、ってやつ。そうじゃなくて、ちゃんと意識戻って本人が打ち明けるみたいな、そんなシーンもほしかったな。一人一人はみんな素敵だし凄いのになんとなく重みがなかった感じでした。ちゃんと愛されてたことは嘘(偽造)じゃなくてよかった。 ",
      "残念\n 先に小説版を読んだ。そちらがよかったので残念。2時間にまとめるのはちと無理だったかな？出演者は全体的に素晴らしかった ",
      "長澤まさみがいいですね\n 長澤まさみ、歳を重ねる毎にいい女性になってきました。目尻のシワでさえ美しいです。彼女を見るだけでも価値のある映画でした。 ",
      "ミステリー作品と思って見ると肩透かし\n 若くなくなりつつある女性のラブストーリです。ミステリー風の予告と本編はちょっとあってないと思う。出演者の演技は上手と思うが、全体的にテンポは遅め。見る人を選ぶ作品だ。 ",
      "話の筋がめちゃくちゃ\n  妻子にあんな形で死なれてショックを受けるのは分かるが、それが何故免許偽造してまで別人に成り済ますことに繋がるのか失踪して完全に他人に成り済ますって相当冷静に事を進める必要があると思うが、ショックで心がひどく傷ついた状態でそんなこと出来るとかサイコパスに近い単に仕事辞めて東京に出てくるだけでも、周囲は今までの自分を知らない人だらけで、それなりに目的は果たせたはず実はそんな人間は実在してませんでした、がやりたいがために、色々無理が出てる気がする ",
      "予告で期待しすぎたかな\n 全然悪くはないんですが、2時間に詰め込みすぎた感がありましたね。個人的にはドラマでやってほしかったですね。 ",
      "感情移入しにくい人物造詣\n 演出脚本がその通りだから仕方ないのだが。長澤まさみ演じるキャリアウーマン像に、リアリティを感じないうえ、感情移入がしにくい。折々の衝動・感情のままに周りを振り回し、自分のことしか考えてない本当にクソな性格で、8割方イライラしてしょうがなかった。それを耐えた先にやっと楽しめる領域があった。面白いけど、2時間中、1時間30分は忍耐。テレビで観たら、多分10分で消す。劇場だから耐えられた。そんな印象 ",
      "おだやかな流れです\n 私の好きなテンポで、ゆっくり楽しめました。 ",
      "残念な作品\n 題材としてよい監督が撮影すれば、もっと面白くなったのではないか？という強い疑念を持った。基本構造は夫の嘘を暴く現在の謎解き編と、過去の思い出編がクロスオーバーする形式だが、謎解き編が意外性がない割に非常に長い時間を割いているため、つまらない。探偵と主役がバディムービー化していくところをやたら推してくるが、この2人からワクワク感は得られない。本来この物語は過去の2人にもっと焦点を当てるべきであり、出会い、愛を育むシーンや、ブランコのシーンのような2人にあった愛と不穏感をもっともっと強く描かないと、この2人に対する感情移入ができない。作中時間だと過去のシーンが相当短いんじゃないかな？過去と現在の夫婦関係が交差するタイプの物語としては、ブルーバレンタインという名作がある。このような演出ができなかったのか…惜しい作品。高橋一生のおさえめな演技はうまい。ここがなかったらかなり酷い作品になってたかも。絶賛している人は上記作もご覧になってはいかが？もっと感動的だし、色々考えされられますよ。 ",
      "鑑賞記録\n 我らが小野但馬こと高橋一生といつでも100点の長澤まさみが共演するとあれば、観るしかないでしょう。現実に起きた事件がモチーフとなっているとのことですが、キャラ造形など、リアリティラインは低め。吉田鋼太郎の探偵、嫌いじゃないんだけど、この人はいつでも「レンタルおじさん」なんだなぁって感じてしまいました。リアリティラインが低いのに扱うテーマがちょいと深刻なもんだから、見ている自分としてはどのような心持ちでいたらいいのだろうと思ってしまうわけです。「車を動かそうとする→ワイパー誤作動しちゃう」とか「手がかり見つかりそう→ケンカ→思い直して再始動」みたいな、どこかで見たことある演出が多いので、ダレてるように感じちゃうんですよね。あと、いつでも100点の長澤まさみ、今回は全然100点じゃないやい！「ごめんなさい」を素直に言えない大人って…って思いました。あと、ちょっぴりオーバーアクト気味にも思いました。吉田鋼太郎に負けず劣らずって感じ。高橋一生はいいんですが、思いのほか登場シーンは少ないです。それを目当てにしていくと肩透かし食らうんじゃないかな。途中で帰って行った人もいたし。クライマックス、音楽で泣かせたる！って感じがビンビン伝わるような演出で、うーん…って感じ。すごくドラマ的というか何というか。。本作全体に言えることかと思いますが、既存の作品のパッチワークって感じがしました。クセのあるキャストを揃えることができたんだから、もう一捻りあっても良かったんじゃないかなと思ったり思わなかったり。 ",
      "最高な作品\n 愛するとは言うもののその人の過去が気になるのは、分かります。やはり冒頭であった結婚詐欺の疑いを考えていたが、いろいろなことが入りくんで複雑でした。最後の涙で色々考えさせられました。 ",
      "高橋一生の醸し出す空気\n  ただただ、高橋一生さん見たさに見に行きました。CMでもバンバン予告流れてて、何かしらの謎があるミステリアスな役なんだろうと中盤まで大体は予測できましたが、後半になって、ひろしま？？みたいな感じになり、まさかの事件…というか悲しい事故で…みたいなところは驚きました。最初はぼやーっとしていたきっちゃん（高橋一生）も、だんだん輪郭が見えてきたなぁと感じ、あの時の表情にはそんな思いがあったんだなぁと、表情筋一つで機微を表現しておられて、ますます高橋一生さんの芝居が好きになりました。あと、思いのほか、DAIGOのモッサイ感じとか映画の雰囲気に溶けてて、割と見れた。もう少し、きっちゃんの心の描写を知りたかったけど、あくまでも長澤まさみさん演じるゆかり目線の展開だから、もしBDとかの特典で、きっちゃん視点のストーリーも見て見たいなーと感じました。映像と照明のリアルな色味がが体温を感じました。あとあと、鋼太郎さん。言うことなし。バツイチ探偵、小五郎よりイイ味出てました。 ",
      "ずっしりとした重み\n タイトルを聞いた時、ミステリーなのかと思いました。だけどそんなことはなく、普遍的な日常の一つなんだと、ずっしり感じました。この作品は、謎に包まれた男の過去を探っていく物語。作中で1人の探偵が、人の過去なんて探るものではない、と言って言っていました。その通りだと思います。20180120 ",
      "2018-5\n 久々に邦画で、配役バッチリって思えた。というのも、邦画って主役でさえ演じてる感丸出しなこと多々あって、映画自体はおもしろいのに残念だなぁと思っちゃうことないですか？これはなかったです。みんな上手い。数年前、コナンくんで😨だったDAIGOもよかった。吉田鋼太郎さんは抜群です。やりすぎくらいがちょーどいい。長澤まさみ演じる主人公は、謝ることが出来なかったり、嫌なことあるとモロ顔に出てしまう人。だからこそきっちゃんは好きになったのかもしれない。自分に素直で、もがいて生きてる。前半はサスペンス、だけど終わってみるとラブストーリーだった。丹念に作り上げたのが感じられるだけに、たまに気になる点が残念。コート着る季節なのに裸足はないやろ、とか、田舎を歩き回るのにあの靴チョイスせんやろ、とか、家の中ホコリまったくない、とか。そこがマイナス。でも見て損はないと思います。印象を選ぶやつ、「しんみり」を足してくれんかな(笑) ",
      "ありがちだけど感動\n  ヒロインは自己主張が強くなかなか謝れない人物で、酒に弱い。そんな彼女でも、共通点を多く感じたからこそ桔平は好きになったのでしょう…ストーリーラインはかなり既視感があるものの、純粋に感動した。ついていた嘘は大きかったが、愛だけは真実だったんだと心の底から感じることができる。愛を守りたいが故に嘘を貫くしかなかったのではないか。黒木瞳さんがもう少しキーポイントを握るキャラクターでも良かったのかなとは思いますが、配役も良かったし、伏線の回収も分かりやすかったので良かったです！一方気になったところは、最後のヒロインの浮気の話の必要性(性格に難があるというだけで、十分な設定だったのでは…涙が引いてしまった)。また、仕方がないのかもしれないが車のシーンが多すぎて中弛みが目立ったし、この作品“らしさ”といえるオリジナリティが見つからなかった点。全体的には本当に感動できて良かったですが！女性には特におすすめですね。 ",
      "映画に成りきれていない\n ありきたりではありますが、プロットは良かったと思います。巧い監督さんが撮っていれば高評価できたかも知れませんが、残念ながら本作は映画として成立していないように感じました。この手の作品はミステリー要素でストーリーを牽引しつつ、間に挿入されるエピソードで登場人物の心のひだをすくい取り、観客にしっかりと感情移入させることで最後の感動へとつながるのですが、本作はとにかく話の展開が荒いです。謎の提示→その顛末を描く→次のヒントが出る→その顛末を描く・・という段取りを消化するのに手一杯な印象です。監督さんの本業がCMディレクターのためか、あまりにも演出・キャストへの芝居の付け方が分かりやす過ぎるのもマイナス。例えば主人公を出し抜いて次の企画を任された同僚の女性が、主人公と目があった時の見え透いたドヤ顔の演技など、そんな分かり易い芝居はCMかTVでやるもので、映画でやるのはやめて～と思いました。とにかく登場人物が皆、人間としての感情の階層が浅いです。台詞も、お芝居も、もの凄く表層的。それは映画的なドラマ作り・芝居とは真逆のベクトルかなと。また、お話の展開上夕陽のシーンが多いのですが、びっくりするくらい絵的に映えるシーンが無かったですね。夕陽が綺麗に撮れる日まで撮影を順延する予算が無かったのか、役者のスケジュールを押えられなかったのか、とにかくやけに眠たい絵が多く、せっかくのロケなのに勿体ないなと。そしてメインキャスト以外の役者の演技が微妙。「名もない現地の人々」を訪ねて回る作品なので、旅先で出会う人々も重要です。もうちょっとケチらずにいい役者を使って欲しかったです。色々と製作事情が垣間見えるチープな作りで、一番いい仕事をされたのが予告編作った人・・という感じの映画でした。 ",
      "若い躍動に今後も期待。\n  女優長澤まさみを初めてスクリーンで観た作品はやや記憶が曖昧だが「涙そうそう」だったように記憶している。あの時から比べると素晴らしく美しい女優さんになったように思う。生き残り演り続けれる女優さんはやはりすごいと思う。中江和仁監督の作品は初めて観る。撮影の方の作品も何作は観てる気はするが記憶が薄い。脚本・撮影・編集・音楽その他衣装や小道具・大道具・照明と本当に映画は素晴らしく凄いと思う。昔に比べたら時間や費用がかかってない作品も多いかもしれないが、それはそれ、これはこれと私は思い楽しむようにしている。商業映画と言われる作品がほとんどだが、私はそれもそれで良いと思っている。地方田舎は若い人も減り空洞化が進みに進んでいる気がするなかで映画の撮影隊が来るとなると寂れた静かな街も多少は盛り上がるのではないだろうか？女優長澤まさみは長澤まさみの顔身体全てにおいて人を惹きつけ引っ張っていける数少ない女優さんだと私は思い長澤まさみさんを見続けてる。今後も長澤まさみさんには注文したい。願わくば最近流行りの何故か軽さを感じる結婚は避けて欲しいと願わんばかりである。 ",
      "繊細な恋愛小説\n ポスター、題名、PRすべてから想像していたのがミステリアスなサスペンスと思ってたところいい意味で大いに期待を裏切るとても繊細な恋愛小説。猪突猛進に走り続け、人生を立ち止まりたいワーキングウーマンの共感を得られそうな物語。『嘘』で塗られたミステリアスな恋人に高橋一生さんははまり役。愛媛今治、瀬戸内海の美しい景色も見所 ",
      "予告から想像していたよりもあたたかい結末でした。吉田鋼太郎さんや高...\n 予告から想像していたよりもあたたかい結末でした。吉田鋼太郎さんや高橋一生さんの演技が良かった。 ",
      "サスペンスでなく、ラブ・ストーリー…❓\n 予告を観る限りでは、高橋一生の過去を巡ってのミステリー・サスペンスかと思っていましたが、最後は、ホロリとさせるラブ・ストーリーに仕上がっていました。チョット、期待していた落とし所とは違っていたり、セットの違和感があったりしましたが、それなりには楽しめた作品でした。長澤まさみの濃さと高橋一生の薄さは、本来のそれぞれのキャラをそのまま演じており、とても自然体で、役になりきっていたと思いました。そこに吉田鋼太郎の渋さが間に加わって、少ない出演者でしたが、メリハリのあるキャスティングだったと思います。知らなければ、知らなくてもいいもの…。知らなければ、幸せだったもの…。世の中には、そうした人の業や秘密って、実際たくさんあるんですよね。 ",
      "悪くはないが物足りない\n  長澤まさみ＆高橋一生の両主演は、ほんと頑張っていたと思う。が、序盤から中盤にかけての、やや軽いノリが好きになれなかった。中盤以降の「正体探し」も、偶然と唐突が重なりあう感じで、リアリティに欠ける印象。クライマックスの朗読も後出しジャンケン的な感動で、ちょっと浅いかなぁと思った。同じフレーズが、真相がわかる前と後で意味（聞こえ方）が変わる、という演出なら感動できたのにな…あと、あちこち歩き回ることが予測できるのだから、あの靴は履いてこないよね…とか、細かいところが気になってしまった。黒木瞳も、まさかあれだけの出番で終わるとは…ストーカー風少女も、後半はほとんど展開に絡んでこないし、キャストをうまく活かせていないように思う。なんか、いろいろともったいない出来栄えでした。 ",
      "良き邦画\n ワンシーンワンシーンのクオリティがとても高いシナリオも練りこまれている邦画ならではの暗さも、ならではと思えば主人公の性格の悪さに感情移入しました ",
      "目の前の人と向き合うことは、難しい。\n 予告編で気になっていて鑑賞へ。シアター内は中高年が多く、カップルがちらほら。予告編を見て、シリアスなミステリーかなあと思っていたけれど、予想外にヒューマンドラマで心温まるお話でした。映画というよりもテレビドラマな印象。スクリーンで観なくてもいいかな、、、。映画とすると物足りなさを感じる内容でした。仕事ができる女子、長澤まさみ。へべれけで帰って来る彼女を優しく受け入れる彼、高橋一生。二人ともとてもはまり役。毎日飲み会で遅く帰って来る彼女が、「そこまでしてしなくちゃいけない仕事なの？」「わたしはこうやって稼いでるの！！」という会話がとても印象的でしたが、鑑賞後は伏線もあいまり、よりじわじわ来ました。独自の雰囲気を持つ瀬戸内海の島々の中で、少しずつ見えてくる彼の過去。知りたいような、知りたくないような気持ち。どんどん長澤まさみに気持ちに入り込み、最後は一気に話が進み、涙が勝手に流れてきます。大切な人に向き合うことは、難しい。映画の続きの２人が気になります。強く心に残るものがある、という感じではなく軽い印象で、温かい気持ちになって見終わる映画でした。話も重くなく、好きな人を大切にしようと思えるので、カップルや暇つぶしにオススメです。DAIGOの意外性と、予告編作った方に拍手な作品。 ",
      "good\n 長澤まさみが超好演。タイトルほどどぎつさがない純な恋愛映画。良いです。 ",
      "( ^ω^ )全役者高演技！\n 主役の二人の演技はもちろん吉田鋼太郎・黒木瞳 安定演技！ダイゴいい演技！ダイゴ映画俳優でいける！川栄大女優の予感。可愛かった。お話の謎がこんなもんなのねと少し興醒め。ですが人を思いやる心、目の前の大事な人を大切にするというメッセージは凄く伝わりました。 ",
      "知らなくてよいもの\n 知らなかったのだが、TSUTAYAの企画でクリエイターズプログラムというものがあり、そこでのグランプリとのこと。まぁ、TSUTAYAのお手盛り作品と言うことだ。で、邦画によくある作品名のキャッチーに惹き寄せられての鑑賞である。これの問題は鑑賞後とのギャップなのだが・・・今作品は自分としては残念ながらの分類にいれてしまう。監督もそうだが、なんだか全体がTSUTAYAの意図に全て絡め取られてしまって、これといって特出すべきモノがない。プロットも、ストーリー展開も、マクガフィンも、劇中歌でさえ、必要性が余り感じられないのだ。編集に至っては、CM出身の監督だからからか、目は惹くのだが、ストーリーに対しての意味を見いだせないのである。はっきりいってこれはTVの深夜ドラマで単発で放送すべき内容なのではと思う。俳優も非常に勿体ない配役であり、別にここまでの有名な人を起用する必要が感じられない。そうなるとどう勝手に導いてしまうかというと、結局有名どころブッキングすりゃ客は来るんだろ？って穿ってしまうのである。そうなると、超合金のマジンガーZでさえ、同時期に上映されているあれと上手く被せたんじゃないかとか、つまらない発想に至ったりしてしまう。金を出す会社はもっと懐を広く持て、監督はもっとスポンサーを裏切れ、そんなスペクタクルを観客は期待しているのだ。 ",
      "面白い\n 高橋一生が見たくて鑑賞。冒頭と回想のシーン以外は眠っているのに、さすがの存在感でした。ああいう、陰があってつい惹かれてしまうような魅力ある男の役は、一生さんのハマり役ですね。嫌な女役の長澤まさみもよかったし、人のいい探偵の吉田鋼太郎は特に味があってよかったです。 ",
      "やや物足りないかも…\n 楽しみにしていたせいかやや物足りない気がしました。予告から受ける印象よりも軽く仕上がってるというかなんというか…。話の大筋とか配役はとても良いのに残念。よい材料は揃っているのに味付けがイマイチな感じでした。 ",
      "配役が絶妙、ストーリーも良い。\n 久しぶりに素敵な恋愛ものでした。途中、彼女が調査に消極的になった気持ちもよく理解できたし、探偵役の剛さんに説得されそうになった気持ちにも、共感できた。もう真実なんてどうでも良いとさえ思えた。しかし、あの文章の中に込められていた彼の気持ちが伝わって来た瞬間から、彼の病室に一目散に戻った彼女の気持ちになってしまった。あのラストの一筋の涙が堪らなかったね。 ",
      "長澤まさみを観る映画\n  ｢男おばさん｣でも軽部アナが言っていたが、探偵役の吉田剛太郎の出演シーンの比重が多め。長澤まさみと吉田剛太郎が好きな私にとっては評価は高く、長澤まさみを観る映画といっても過言ではない。高橋一生目当ての方は意識不明のときが多いので、思ったより楽しめないかも。ストーリーはミステリー風で、長澤・吉田も良く言えば安定の演技。ストーリー性を疑問視するレビューもあったが、自分にとっては違和感がなく拾い物でした。 ",
      "予告作った人上手い！\n  しまなみ海道と長澤まさみは好き。…ほんで、どーなるん？…そんなオチなん？…。吉田鋼太郎なんか良いなぁ『関係ないけど、辛～いカレー食べて帰ろっと』 ",
      "余韻の残る映画でした\n もう予告から ドキドキして、見たかった映画です。彼の過去を調べるうちの長澤まさみさんの心の動きが興味を引きました。高橋さんの不思議さを感じる演技 よかったです。 ",
      "終わり方\n 配役、ストーリーは申し分ないのですが、終わり方がなんかなって感じだったのだけ引っかかりました。 ",
      "チッタ\n 良かったです。結構、涙が。黒木さんの必要あったかな－？ＤＡＩＧＯも分からなかった。 ",
      "題材は良いが、つまらない作品\n  予告が面白そうだったので以前から期待していました。ですが、予想していた内容とけっこう違っていたのでビックリしました。面白いか面白くないかでいうと、面白くなかったです。ですが、予告を見た感じでは「面白そうだ」と思いましたし、映画の最初のほうは実際に面白かったです。最初の二十分ぐらいに面白い要素が凝縮されており、中盤だらだら、後半で少しだけ盛り上がる、という感じでした。ラストはもやもや。結婚を考えている恋人がじつは偽名で、勤務先も免許証もデタラメ、突然クモ膜下出血により、意識不明に。結局、この人だれなの？なんだか宮部みゆきの小説みたいですし、ベタですが面白いのでここまではありです。しかし、映画を見る前、てっきり桔平は「失踪」するものだと思ってたんですが、まさか急病で倒れる展開とは。これだと、桔平は川原の母親に「会いたくなかった」のか、「病気により会えなかった」のかはっきりせずにモヤモヤ。クモ膜下出血じゃ、特にあのタイミングで発症する必然性はないわけで、「会いたいか、会いたくないか」という観点でみれば全く無関係の、急病ということになりますよね。失踪などの、自発的な行動なら、まだ理解できるんですが。しかし、特に警察に追われてたりとかそういうわけではなく、警察からは「ま、結婚前で良かったよね（笑）」と言われる始末。視聴者としても、「うん、そうだ」と思わざるをえません。なぜ川原はあそこまで執拗に真実を探し求めたのか、いまひとつわかりませんでした。そして探偵役の吉田鋼太郎ですが、映画においていい味出していたのでよかったと思います。ですが、探偵業をやるにしてはちょっとヘボすぎませんかね。自分の元妻のマンションをストーカーみたいに覗いてるし、しかも目立つダサい野球帽被ってるし、こんなやついるかよ、と。そういう役回りなのかもしれませんが、普段が前述の通りヘボすぎるためにたまにかっこいいこと言ってもあまり響きませんでした。いずれにしても、プロで報酬を受けてやってるわけだから、もうちょっとプロっぽい、かっこいいところを見せて欲しいな、と思いましたね。口だけじゃなく。主人公の川原も、「稼いでいる」という設定なのだから、同僚の親戚だからという安易な理由で選ばず、もっと凄腕の人を雇えばいいのに。あと、川原の職業なんですが、これ、なんなんでしょうね。乳製品メーカーの商品開発室の役職者とか？ウーマンオブザイヤーに選ばれるにしてはあんまり人望なさそうだし……。このあたり結構謎です。仕事もできる感じがあまりしない……。中盤はけっこうダラダラですが、ギャグテイストな場面も多く、これはこれでよかったです。しかし、もうちょっとテンポよくやってもよかったような気がします。そして終盤の真実が明かされるシーンでは、ちょっとホラータッチなんですが、真実が明かされてもそれで身元を消すような行動に至るのか？　ちょっと疑問。というか、家そのまま残っとるんかい！とちょっと突っ込んでしまいました。ローンとか完済してたんだろうか。稼いでる医者っていう設定だったからそうなのかな…にしても、それならそれで、文無しの状態で川原のマンションに転がり込んだ理由もよくわからんし。実は桔平は隠れて銀行口座持ってたとか？　でもそれなら、口座から引き落としたりしたら証拠が残るから失踪にはならないよなあ…このあたりぜんぜんわかりません。僕が何かを見落としているだけなのかもしれませんが。そもそも、川原の家に転がり込んだ件も、身元もよくわからず、住所もないような人間を家にあげたりするにしても、そこに至るまでの経緯が描かれていないからよくわかりません。桔平は、もともと住んでいる東京の家があって、そこを引き払って川原のところにきたんだろうか？他の人も書いていたんですが、二人の間に愛情があるようにはとても見えませんでした。お互いがお互いの打算のために一緒に暮らしてる感じ。でもそれは悪いことではなくて、すべてを知ったいま、「これから一緒に愛を育んでいこう」みたいな感じにも読み取れるので、うまく演出すれば希望をもつ感じにまとめることもできたのではないでしょうか。「本当は愛はなかった」みたいな描写があったら、ラストがより際立って、スッキリしそうですね。この映画をダレさせる要因のひとつとして、「桔平のことが知りたい」→「でも、真実は怖いから知りたくない」この流れが何度も繰り返されることで、視聴者がイライラするということが挙げられます。視聴者のみならず、吉田鋼太郎もキレてます（笑）。これ、もしかしたら逆だったら面白いんじゃないかと。「桔平のことなんて知りたくない」→「でも、本当は知りたい（知りたくないが勝手に情報が入ってくる）」この流れならダレずに見ていられる。なんだかんだ真実を探していかないと映画として成り立たないので（笑）、こっちの流れのほうがいいんじゃないかと思いました。全体的に画面が地味で、音楽も全く抑揚を感じさせなかったので、もうちょっと絵的に工夫が欲しかったところです。この映画からあの予告編が作られたのはすごいと思う。予告を作った人は作るのがとてもうまいのではないでしょうか。色々書きましたが、題材は悪くなかったです。先がわからなくてワクワクしたのは事実。でも、もうちょっとダレさせない工夫があればさらによかったです。 ",
      "印象が薄い\n 内容が中途半端で印象が薄い作品。途中の展開も中だるみを感じた。2018-13 ",
      "良い意味で、予告編では読めなかったストーリー展開になっていて、配役...\n 良い意味で、予告編では読めなかったストーリー展開になっていて、配役も素晴らしかった①川栄李奈 元AKBの中で、ずば抜けた演技力②吉田鋼太郎 流石ベテラン 画面がしまる長澤まさみに迫るシーン 彼ならでは③DAIGO はじめは誰かわからなかったほどの変貌ぶりどの役者もレベルが高かった④エンドロールの松たか子の歌声と、シルプルな画面が、映画の余韻を楽しめてgood⑤瀬戸内の美しさと、数多く灯台 ロケハンに拍手⑥謎解きのストーリー展開で、いろいろと前半の伏線が解き明かされていくのが、飽きさせずに画面に観客を引き寄せていた ただ問題点も多々あった❶映画開始すぐ、予告編でもあった長澤まさみが体調不良になる場面、あの日に、あの服は違うなぁ〜気候的にコート着てるはず❷長年空き家の家が、あんなに綺麗なはずがない 埃だらけのはず なぜそこを考えたセットにできなかったのだろう❸瀬戸内のシーンの長澤まさみの服、旅行バッグを持っているのに、トップスだけ変わって、ジーンズは同じ なんか変❹車を映すアングルに、無駄なカットが多くバッグから、車のロゴをみせたりする必要があったのか？客層を考えたら、あの部分は余計 ",
      "配役は良かった\n 完成披露試写会で観てきました。長澤まさみさん、高橋一生さん、吉田鋼太郎さん、DAIGOさん 配役は良かったです。ストーリは良かったのでが、時間の関係上、なんとなく展開が荒く少し残念な感じでした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}