{
  "id": 608,
  "reviews": {
    "eigacom": [
      "観たら気になる\n  見終わってから、色々疑問点が出てくるが、それだけ後までじわじわ心に残る、とゆうか、気になるし、監督の作戦なのか、他の作品と違って、気付くと仲間内の会話の中で、映画の話から、社会問題を熱く議論してしまう事が増えました。本来、観る人が想像する貧困問題の生々しい残酷描写なら、泣ける話で終わりだし、それは、いくらでも華飾できます。この作品は、逆に、現実味がありました。食に困っても、子供にスマホを持たせたり、生活保護を断っても食料配給に行ったりと、ある意味矛盾してますが、実際の現代人のプライドや、感覚を捉えている話だと思います。他にも気になる場面もありますが、シングルマザーだけでなく、子を持つ親には、共感できる場面も多々あり、考えさせられる映画です。観方は色々ですが、観る価値はあると思います。また、ニセコの美しい自然の映像と音楽、それだけでも価値はあると思います。そして人の優しさは、いろんな形があることで人は救われる。相互扶助の精神が残るニセコ町にも是非訪れたいと思います。 ",
      "内山さんファンとしては嬉しい作品\n  なぜキム兄の様な怪しい人の家に女の子が遊びに行くのか不思議な場面もありましたが、実際にシングルマザーが体験した内容を演じる内山理名さんの演技力が素晴らしくニセコ町の美しい自然にも癒されます。内山さんファンとしては嬉しい作品です。 ",
      "酷い内容\n シングルマザーや生活保護の現状にまったく興味のない監督が撮った愚劣な作品。 ",
      "無駄な時間\n 生活保護は、そんなに甘いものではない。内山理名の無駄遣い。嫌われ松子の一生で、渾身の演技をやりぬいた内山が、監督が変わると、こんなにぬるくなってしまうなんて。監督は、生保の辛さ、貧困層の苦しみをまるでわかっていない。見て、損しました。入場券代返してください。 ",
      "心が暖かくなる家族の物語\n  ニセコの美しい自然の中で緑の畑を歩く長谷川葉音さん演じる娘役エミリーなど母親視点でみた愛らしい娘の描写は美しいと感じた。エジプト人とのハーフの長谷川さんの顔立ちもあり、まるで名作洋画だった。しかし、自身がシングルマザーの家庭環境にもあり、家族の中で生じる問題は演技を越えたリアリティーは特筆できるポイントで、他の作品と確実に違う。また、エミリーの母親の愛美役を演じた女優 内山理名と愛美の母親を演じた女優 西川可奈子の二人の苦しみと幸せの演技は、男性の私にも良くわかる名演技だった。特に二人は長撮りのクローズアップシーンが多いが、どれも心臓を捕まれるようなシーンに仕上がっていた。最後に四つ葉のクローバーの花言葉に重なる映画のメッセージが見終わった後に心を暖かくしてくれる。そして、相互扶助の考え方や親子の素晴らしさに心が暖かくなる映画でした。なお、現在上映館が少ないのは、上映のための各映画館への宣伝費が足りていないことが原因と舞台挨拶などで監督が語っている。映画の質は全国大規模上映をしても良い映画だ。ただし、娯楽作品ではないヒューマンドラマなので、娯楽作品を望む方では評価が逆転するかも知れない。 ",
      "子育て？\n 北海道ニセコ町で暮らす母子家庭の母娘の困窮や苦悩や衝突と絆の話。生活保護を勧められるもプライドが許さないとか、そのくせフードバンクは…。自身も母子家庭で育った母親の子供の頃の話を織り交ぜながらストーリーは展開するけれど、とりあえず働けよ！という思いが序盤で頭に浮かんできてそれが晴れることはなかったし、何もしていないのに自称でがんばってるとか言われてもね。一応、喝はあったけど、それだけ？という感じがするし、優し過ぎるというか、ぬる過ぎるというか、とにかく甘くて響かなかった。 ",
      "一歩踏み出せたのなら良しと…\n 今、シンママも珍しい事ではない。それも女性が職を持ち一人でも問題ない家庭もある一方、貧困に喘ぐ家庭があるのも事実。ただね、今や必需品とも言われるスマホをそれぞれが持ち、それでいて食べる物もない。月々の利用料食に回せば1週間は何とかならない？と感じてしまう部分があります。この作品を観て、千葉の母子が家賃滞納しもう出て行かねばならないという前日、母が娘に手をかけ…という事件を思い出します。このお子さんはスマホを持ち有名アイドルグループのコンサートに行ったり、ブランド服を沢山持ち…みじめな思いをさせたくないの先がこれかと思うと思慮が足りないのかなとも思う。考えさせられますね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}