{
  "id": 617,
  "reviews": {
    "eigacom": [
      "意味不明 くだらない なぜ韓国？\n 意味不明くだらないなぜ韓国？ ",
      "終始ストーリーには興味が湧かなかった\n 「体の芯からまだ燃えているんだ」の曲がすごく良いので、そこから映画に興味持って見てみました。開始早々から趣旨が分からない。この映画は一体どこへ向かってるのか。起承転結の「起」が無い。ふうかに大声出させる事？ふうかは何かがきっかけで大声出さなくなった？って思ったけど何かストーリーが変に色々ギャグ入れようとしてるのかごちゃごちゃしてよく分からない。ふうかの声の小ささは確かにイラッとする。でもそこまで小声にする事なくない？小声設定はいいんだけど、見る客がいるんだからもう少し聞き取りやすくするべきなんじゃないかと思う。ストーリー何も入ってこない。「体の芯からまだ燃えているんだ」が映画上で流れるのだけが見たくて流してはいたけど。見続ける気力は無くなる。実際9割見てない。で気付いたらドンギツネさんと長〜いキスしててそこだけは羨ましかった。でも「やらない理由見つけるのばっかり得意になってんだろ」（だっけ？）そのセリフはちょっと響いた。 ",
      "三木の映画はほとんど好きだけどこれはない。 期待しすぎた。 俺俺か...\n 三木の映画はほとんど好きだけどこれはない。期待しすぎた。俺俺から面白くなくなってきたな監督。阿部サダヲと役が若干合ってない。吉岡も主演クラスではない普通感が漂ってる。所々メタファー？と思う所もあったけど意図してるのかは分からない。かなりつまらなかった。新作や準新作で借りるべきではない。 ",
      "ただ、歌唱力はすごかった(^^)\n 面白そう！って予告を見たときは期待してたんですが、ギャグの演出が雑だったり話の内容や設定がめちゃくちゃでした。特に、ヒロインとのキスシーンはもう訳わかりませんでした。その状態でずっとキスするってめっちゃ危ないだろ！！！ってツッコミたくなるような、シリアスなのかギャグなのか微妙〜なシーンが多々ありました(ｰｰ;)最初から最後までいまいちツボにはまることが無く時間が過ぎて行きました。 ",
      "絶叫の歌姫？\n というからには、絶叫してほしい。全然足りないよー普通じゃん。小→普通に変わったって感じ。てっきり妹なのかと思ってたけど、違うんだね。そこがいまいち分かりづらかった。 ",
      "血が多い…\n 内容はともかく血みどろなシーンがコメディタッチに合わない感じがして苦手でした。このノリ、好き嫌いが分かれると思います。千葉雄大さん、田中哲司さんのぶっ飛び方は好きでした。途中まで阿部サダヲさんと吉岡里帆さんが兄妹と思って観てたのでキスシーンでびっくりしました。違ったのね… ",
      "途中で寝れる\n 途中で寝れる映画は神様のカルテ以来だな。吉岡里帆がイイのは、どん兵衛のCMだけ。この子は、グラビアとバラエティーのみで終わらせればいいのに。演技だとパットしない。なんでだろうね。 ",
      "楽曲\n  なんか色々ちょっと面白かった。いや…ギリギリつまんなかった。でも、劇中歌はどれも好き。吉岡さんが小声で歌う歌が、メロディも歌詞も素敵で、しっかり聴きたい。エンディングの曲が良かったなぁ。「やりたくない理由を探すな」ってのと、「音量上げろタコ。何言ってるか分からねえんだよ！」ってのがキーワードなのかと思う。信念だったり自信とかだったり、自我だったり主張だったりするのかなあと。全編に渡り奇天烈なキャラと奇天烈な演出に溢れ返ってはいて、そのエピソード達も意味があるんだかないんだか良く分からない。だけど、そこに意味を見出せる人には、中々に凝った脚本だとも思える。主役、阿部サダヲが圧巻で…ヒロイン吉岡美帆さんの清涼剤的な存在感が素敵だった。ロックなのかパンクなのか分からないんだけど「音量」を映像に残そうとすると、三木監督的にはこおなるんだろうなって感じたかなぁ。 ",
      "酷い内容に愕然とした\n 阿部サダヲは声の大きさに関係なく音痴なんだけど。吉岡里帆は小さい声の時は歌が上手いけど、叫ぶと下手なんだけど。韓国は整形や誤魔化すの上手いから、声帯ドーピングの本場なんて、幾ら何でも、韓国デイズし過ぎなんだけど。なんでだろう、吉岡里帆の撮り方が酷くてブサイクに見えすぎなんだけど。いつも暴れてばかりで、韓国で逮捕されて刑務所で走るだけで射殺されるなんて、中身が無いだけでなく、破天荒でも無く、虚無感も無く、理不尽ですら無い、単に酷い脚本なんだけど。対馬で歌うと、風に流れて、プザンの刑務所に聴こえて、感動を呼ぶなんて、よくこれだけ、最低な展開で、なんだけど。これ、映画館で観たやつは、金も時間も無駄にして、大音量で我慢して、同情する、なんだけど。吉岡里帆は最近、作品に恵まれず、可哀想で、慰めてあげたいん、なんだけど。さて、何回、なんだけど、書いたでしょう、なんだけど。 ",
      "音量操作に困る作品は初めて\n 公開時評価は悪かったのは知ってたが、、、。VODにてテレビ鑑賞。序盤からごちゃごちゃした声援や効果音、ホント何言ってんだか分からない阿部サダヲ、音量よりかは声そのものを出していない吉岡里帆。他俳優のセリフも聞きづらい。スピーカーの音量操作に戸惑った作品は初めてだ。さて、映画内容はと言うと、声が小さいストリートミュージシャンが声帯ドーピングして声が出づらくなり歌手生命の危機に陥っているハードロッカーと出会い、大きい声が出せる様になる物語。落ち着きの無い撮影ですね。クルクル回る。映像特殊効果もう〜ん。。。効果音もパイプオルガンとか、合っていない様な、、。間に挟まれる効果音が音量的に役者の台詞を塞ぐ。コメディなんですか？コレ的。編集真面目にやったか？韓国に行った後半からはまだ観やすくはなった。1番残念だったのは阿部サダヲかな。土下座映画の次並みに役柄が合ってない様な気がしました。吉岡里帆も歌う時だけ声が出ない設定であれば。。主役2人のギャップ萌えやシリアスさもあればと残念。「何歌ってんだか、わかんねぇよ！」よりは「観づらい&聴き取りづらくて、わかんねぇよ！」作品でした。 ",
      "珍しくカッコいい阿部サダヲ\n 世界的ロック歌手のシンと声が小さすぎて聞こえない歌手ふうかの2人が出会うことで始まるシンの声を巡る争奪戦を描いた、奇才、三木聡監督によるロックコメディ。脱力系コメディの迷監督三木聡による久々の新作。驚異的な歌声を持つシンに意外にも初共演の阿部サダヲ、声が小さすぎて全く歌の聞こえないシンガーのふうかに大人気の吉岡里帆を迎え、ふせりえや松尾スズキ、麻生久美子などの三木組常連を加えた作品。「三木聡」というある種ブランドで鑑賞した為、1mmも映画的な良さを期待してなかった自分にとっては、もちろん癖はあるけど普段の役どころと違ってどこかカッコイイ阿部サダヲがとても新鮮で、声帯ドーピングだとか後半の釜山行って手術する件とかもうすごくどうでもよくていいから阿部サダヲに喋らせてくれって感じだった笑。「やらない理由を探すんじゃねぇ！」と絶妙なアングルからふうかを叱責し、ルールを嫌うと豪語する小峠に対し、「じゃあなんで曲順なんか決めてるんだよ」とんちの効いたニヒルな返しに痺れた笑。映画の尺的には少なかったけど一応ロックをメインとして映画な訳で音楽的な面でいろいろ力を入れているんだけどある意味ここが1番面白かった。hydexいしわたり淳治x阿部サダヲというありそうでなかったキューンミュージックコラボで送る「人類滅亡の歓び」に始まり、大人気の女性シンガーあいみょんが作詞作曲し、同年のFNS歌謡祭で吉岡里帆の歌の上手さが話題を呼んだ(らしい)「体の芯からまだ燃えているんだ」などのオリジナルソングの質がかなり高く、サントラは必聴盤となっている。普段グループ魂のボーカリスト、破壊として歌2:コント3:下ネタ5くらいの割合でライブ活動を行なっている阿部サダヲが良い曲を良い声で歌っているその様に思わずカッコイイと思ってしまった笑。個人的には劇中歌で吉岡里帆が披露していた「ゆめのな」がすごく好きで、後の解説で作詞作曲橋本絵莉子と気づき、同年のチャットモンチー完結も相まって尚更好きになった。チャットのセルフカバーもいつか聴きたい。。今作のタイトルとキャストが発表された時点で阿部サダヲがめっちゃ大声で叫んでそう！と思ったらホントに劇中で叫んでたし、その声聴いてこの役は阿部サダヲしかできなかった役だなと思った。歴代の三木聡映画からしたらある意味わかりやすいエンタメ寄りの作品だったなと思った。評価的な面ではさておき、三木聡の新機軸となるか、そしてどうなる12年ぶりまさかの時効警察3笑。 ",
      "グッときた！\n とても感情を揺さぶられた映画でした。リアリティのなさと現実離れしてぶっ飛んだテンポのよさが面白く、次はなにが起こるのかとハラハラドキドキし、登場人物の必死さと懸命に生きている姿に感動し、作品中の歌に心をつかまれ、観終わった後は放心状態になりました。主題歌の「体の芯からまだ燃えているんだ」は、この作品を観る前と後では印象が全く変わる歌でした。気に入ったので、サウンドトラックを買って毎日のように聞き、シンとふうかの声に日々励まされています！とてもレビューが低かったのですが、私のように気に入った人もいた、ということをアピールするために、レビューを書きました（笑）おすすめです！！ ",
      "よく分からないってのもうなずける\n 自分は嫌いじゃない。最後までハチャメチャな感じを貫いてて、徹底してるって感じが良い。ある種のコダワリが見える。これを、どう取るか。ダメと取る人もいるんだろうなぁとは思う。 ",
      "俺以外に１１０７２に気づいた人っていますか？ 吉岡里帆チュー長かったなぁ\n 俺以外に１１０７２に気づいた人っていますか？吉岡里帆チュー長かったなぁ ",
      "金の無駄\n 映画館で途中退出したのは初めて。終始つまらなかった。八十八ヶ所巡礼がスクリーンに映った瞬間だけ感動したのでそれにお金払ったと思って納得してます ",
      "うーん。。\n 今まで観てきた映画の中で最もつまらなかった。時間とお金を無駄にしてしまったと感じてしまう。映像が揺れるので人によっては酔うかも。起承転結もままならず、面白いと思える部分を探しながら、展開に期待しつつ最後まで観たが、不完全燃焼のまま終わった。キャストは豪華だったのでちょっともったいない。「やらない理由を探してんじゃない」という言葉は良い言葉だったので唯一得られたものかな？ ",
      "後悔\n 見て後悔したと感じた作品でした ",
      "どちらかというと腹が立つ\n 開始からタイトルまでが物凄くつまんないの。カットバックでキャラ設定してくんだけどテンポ悪くて。そこまでの10分くらいかな、すごく出来の悪い短編を観た気分になるんだよね。そこで作品に入っていけなくなっちゃった。その後も「乾いた笑いをやりたいのかな？」っていうシーンが続いて、たまに面白いこともあるんだけど、大体は、まあ。ラストもなんだそれって感じだったなあ。 ",
      "好みは別れます。\n  阿部サダヲさんが格好いいです！コメディとばかり思っていたのですが「やらない理由を探してる」は考えさせられました。ラブは求めて無かったのですが、そこで入れる？ちょっと長いよ！とも思いましたが(見た人なら分かるはず)私は面白かったです。少し贅沢を言うなら歌をフルで聞きたかったです。映画館で見たからかもですが、カメラワークで酔いそうになります。そこだけは注意。 ",
      "画面酔いで気持ち悪く…\n 要所要所で笑わせようとしているんだなということは感じたのですが、間やテンポが独特で、爆笑というよりはジワジワ来るような味わいでした。俳優さんが豪華なので、ネタではなく演技力で面白い雰囲気が出ていたように感じます。日常とも、漫画のような世界とも違う、不気味な異世界に迷いこんだような気分でした。ストーリーについては最後まで見れなかったので、よく分からず…と言いますのも、カメラワークがぐるんぐるんユラッユラ全く安定しなくて、三半規管が弱い私は気分が悪くなり途中退席してしまいました。主演のお二人は見ていておもしろ可愛いやり取りが多かったので、無念でした…。 ",
      "映画としては…\n 全体的にコメディなんだろうけど、ほとんどのギャグが自爆してる(ﾟДﾟ;)てか、そのギャグは映画じゃ笑えないだろ！ってのが多数。観てて笑うどころか悲しくなってきた( ;∀;)てかさ、台詞の３割くらい「何言ってるか全然わかんねぇんだよ！」 ",
      "うーん。豪華なのに、残念\n これは、見る前の期待値が高すぎくんやったな。ちょこちょこ笑えたけど、ストーリーがいろいろ腑に落ちなかったーもったいない。豪華なのに。 ",
      "普通に楽しかったよ\n 色々と酷評も有るみたいだけど僕は普通に楽しめました。そもそも割りと開始早々と、何でもありでハチャメチャしたいだけだって分かったしその時点でストーリーなんてあってないようなもんだなって分かったからあとはどうメチャメチャにしてくれるのかな～って見てました(笑)久々に笑いました✨ ",
      "久しぶりの、三木聡。\n なんだか評価が割れてるみたいだけど、この世界観についていけるかどうか…否、もう好き嫌いの範疇だと思う。前作の「俺俺」が案外普通だったから、今回もどーかな…もっと「インスタント沼」みたいなのが観たいって思ってたら、やってくれました。ゴリゴリっと観てやるぞ!!…なんて構えずに、この映画に身を委ねるように観れば、きっと楽しめるのでは。あの後半の、走りながらの○○シーンは、あまりの長さに笑ってしまった(笑) ",
      "また見たい！\n 面白かった！！！阿部サダヲさんがとにかくカッコいい。映像作品でここまでカッコいい阿部さんは珍しく、それだけでテンション上がる！カッコいいだけじゃなくて歌も笑いも繊細さも全てに惹き付けられます。吉岡里帆さんや千葉雄大くんも阿部さんと共演する事で新たな魅力が引き出されていますね。深く考えることもできるけど、そんなに考えずに楽しんでもいいんじゃないかな？それでも心に残るものがあると思います！ ",
      "観た～～～～♪♪♪\n むっちゃいぃ～～♪♪♪はじめて観た三木監督作品！どっぷりと、はまったわぁあこの奇妙な世界感好きかもぉ～～♪♪今までの作品も見てみたい！久しぶりに現実離れしたところに連れて行ってもらった。ちょっと苦手だったダークロックヒーローも阿部サダヲやから好きになった♪里帆ちゃん、歌うまかった！千葉雄大の悪い小物感　麻生久美子の怪しやば感wwwみどころ満載です！！ ",
      "キャスト、音楽、雰囲気最高！\n とにかく、不思議！！楽しい！いろんな感情入り乱れてる。単純な笑いだけじゃなくて、ちょっと考えると面白い。1回目みたときより、2回目3回目みたときのが、よくわかる。ことばのひとつひとつがキラキラしてる。音楽最高！キャスト最高！雰囲気最高！日常離れした世界にどっぶりはいりこめる。勘違いは大事よ！このことば、案外好き！自分も勘違いだらけの人生で、現在にいたってる・・・。 ",
      "最高‼️\n カリスマロックシンガーのシークレットライブのシーン最高‼️映画見て、MV見て、映画見た。体の芯からまだ燃えてるんだ！は、映画見てから、阿部サダヲと吉岡里帆のデュエット版のMVみたら泣いたわ！！ ",
      "今年最高のロックな映画！いいも悪いも含めて、すべてがロック！小ネタ...\n 今年最高のロックな映画！いいも悪いも含めて、すべてがロック！小ネタが盛りだくさん。阿部サダヲの映画史上ビジュアル最高にかっこいいのはもちろん、音楽🎵が最高。里帆ちゃんも可愛さ100点満点。ただ単純に笑えるって軽い気持ちで見に行くと、ちょっと違うの。深いです。 ",
      "三木聡だなー\n 久しぶりに三木聡監督の新作が見れて嬉しい限り。思わず声出して笑ったシーンもいくつかあり。カメラワークのしつこさにも笑いました。自分にとっては、ただただ最高な三木聡映画でした。 ",
      "楽曲勝負\n パンクなんだかなんなのか、意味なんて考えちゃダメなのはわかります。ただ残らなかった、あくまでも僕だけの意見。最後の曲への前振りみたいになってたのが残念だな！キャスティング的にももう少し張り切っても、、 ",
      "歌は良いです\n この監督のセンスにはちょっとついていけなかったのですが、阿部サダヲがカッコイイ＆吉岡里穂が超かわいいです。あと歌が良かった。吉岡さんの歌が思いの外良いです。この笑いのネタは若い人にはわからないだろうな〜っていうところが多かったです。私の隣の40〜50代っぽいカップルは終始笑っていましたが、高校生の娘は全くわからなかったそうです。私は半分くらいはわかったけどそれほど笑えないって感じでした。それでも娘は主演の二人のファンになったようでテーマ曲をずーっと聞いています。 ",
      "なんだかよくわからないが…笑\n 終始クスッとさせられるシーンが多かった。深い意味や主題なんて余計なことはいらねぇんだよ？ってこと？笑とりあえず阿部サダヲはぶっ飛びキャラでも無理無く見れる。凄い…！ ",
      "全然つまらねぇんだよ‼\n 面白いのは、タイトルだけ。 ",
      "つまらないなんてもんじゃなかった\n 地獄。上映中はずっと地獄でした。とてもじゃないが他人にお勧めできない。爆死しているらしいが当然に思える。期待していたのに盛大な裏切り。何を伝えたかったのかさっぱり。起承転結もあったもんじゃない。意味不明。つまらないギャグの連発に寒気が止まらなかった。携わった人達はこれでイケるとでも？時間と金を返して。 ",
      "圧倒的な映画\n  はじめに、「現世でも、あの世でもないどこか」というのは三木監督が度々描いてきたテーマであるが、今作もその世界の存在を意識せずにはいられない。この映画全体が我々の生きているリアルの延長線上にない事は確かであって、重要なのはその奇怪な世界が肯定の形で存在していること。演出、役者の演技、カットの割り方、音楽など諸々の全てがその世界を形作ることに全作用している。一見不条理に見える理屈を真理として通用させるパラドックスな世界だ。ふうかは常に何かに抑圧された存在で、それが「声が出せない」という形で表現されている。下手だと思われたら嫌だ、昔いじめられていた、そういった理由で声を出さずにいるふうかは正に現代社会を生きる日本人の悩みそのものではないか。個性的な意見を誇示する人間は煙たがられ、周りとの同調を求められる。そんな中、近年はSNSなどを通した自己表現が流行してはいるが、そこで求められるのは体裁が繕われた所謂「映え」な世界なのであって、シンが表にだすような自分自身の表現、つまりここでは「ロック」とはかけ離れたものなのだ。「テンションをあげろ！！」と作中でシンは叫ぶが、その感情はもはや現代人の大衆からの同調を得辛いものなのかもしれない。そんな現代社会の抑圧の身代わりであるふうかが、三木監督の構築した「ここではないどこか」で大暴れすることにこの作品の醍醐味がある。はじめはシンに振り回されっぱなしのふうかが、最後には流星号の運転席に自分が乗り、傍にシンを乗せるという形で主導権を握る。「声」が叫びとなって抑圧からの解放を歌うかのように。しかし完全には解放されきらないというのがこの作品の肝ではないか。爆発的ロックスターだったシンは最後には囚人服の集団の一部と化す。そしてふうかはロックをするのではない。「大衆ウケするシンガーソングライター」に成るのだ。これは一種の敗北ではないかと思う。不思議な世界からふと現世にかえってみると、結局は大衆とそれへの同調で成り立つ世界の仕組みに順ぜざるを得なくなってしまった。(そこに私は個人的にすごく遣る瀬無さを感じると同時に、この作品そのものにも同様の事がいえるのでは？と思いハッとなる。)この作品において特筆すべきことはまだまだあるがとてもまとめられない。例えば麻薬の存在。しかしその力を超越するものとの出会い。またキリスト教的な主題の示す意味とは？ここで描かれる韓国とはどういう場所か。さらにギターの存在がどうにも母体に見えて仕方がないことなど。最後に、この作品は作家性の強い芸術作品としての側面が強いのかもしれない。商業的なエンターテイメントとして消費され辛いのかもしれない。だからといってこれは「映画」ではないのか？いや、圧倒的に「映画」だ。 ",
      "役者魂&終始笑い\n 最初から最後までノンストップで楽しかったです。実力派の役者さん達が演じる役も、一人一人個性が光っていて素敵でした。大げさなくらいがハマっていて逆に爽快で良かったです。音楽も本格的で耳に残っています。ぶっ飛んだ設定をやり切る阿部サダヲ本当に凄いです。 ",
      "テンションは一向に上がらず・・・\n 華々しいタイトルからブッ飛んだ笑いを期待しましたが、中途半端なおふざけと、笑いの連続にうんざりさせられました。主演の阿部サダヲと吉岡里帆は「テンション上げろ！」と叫ぶが、60歳の私ですらテンションが下がりっぱなし。ドーピングにより「奇跡の声」を持つというのも、日本人歌手のショボい吹替では様にならず、説得力に欠けます。 ",
      "楽しかった！\n  阿部サダヲがかっこいい！お父さんとかギャグな役とか多いけどこれはそのままカッコいい！イケてるおっさん。イケてる音楽のおっさん。パーマが良かった！スキニーも！ふうかの部屋も可愛い！あの辺全体可愛かった！ラグランTもいいね！麻生久美子とMIRO。変なラーメン。不思議な人達。最後のキスシーンは、途中からツボに入って大変。長すぎて笑えた。また観たいです！ ",
      "音量いつ上がるの？\n  「音量を上げろタコ！」の割に、吉岡里帆役がたどり着いたのはロックでもなんでもないシンガーソングライター？ですか…。そこが一番もやもやしました。 ",
      "失速感\n 監督のこれまでの作品と比較して、失速感がたまらない。 ",
      "賛否両論あるけど\n  私は好きな映画です。三木監督作品は今回が初めてでしたが、アングラ感がありつつもファンタジー映画のようなフワフワ感もあり、とっても独特な新しい世界観でした。なのでストーリー展開のしっかりした、伏線回収のあるような爽快感ある映画がお好きな方には好まれないかなとは思います。しかし私にとってはこの映画の「突っ込みどころ多すぎ！」なところがとにかく面白くて。突っ込みどころが多すぎなのに、変に追求したりする感じもなくなぜか楽な気持ちで観られるのがすごく心地よくて好きです。細かい設定を突きつめることはこの映画には必要ないかも。とはいいつつもこのハチャメチャな話の展開がけっこうクセになります。そして何より阿部サダヲさん演じるシンがとにかくカッコイイです。ズルいくらいとにかくカッコイイです。LIVEシーンはもちろん、いつの間にか登場人物で1番まともな人になってるのがすごいです。あの大スクリーンで見るLIVEシーンは思わず頭を振りたくなります。ただ全体を通して笑い要素もギャグも少し独特なので、誰がみてもゲラゲラ笑う！という映画ではないかなと思います。 ",
      "全体的に中途半端\n 映画全体を通してのテーマが何一つ伝わってこなかった。コメディ要素も恋愛要素も全部中途半端。笑いを取るための小ネタに関しては全部寒い。無意味に反転させるカメラワークも意味がわからなかった。作品の設定、シナリオ、キャスティング自体は悪くないと思うが、とにかく脚本、演出が酷い。素人が監督をしたのかと思うほどだった。ただ阿部サダヲの歌声とチャットモンチーやあいみょんが作曲した劇中歌は名曲と言えるものが多かったように思える。とくに「体の芯からまだ燃えているんだ」は名曲だと思う。その分だけで星3とした。コンピレーションアルバムは聴く価値があると思うが、映画の方は見る価値なし。 ",
      "つまらんの一言\n 久々に金返せ～！と叫びそうだった。何が言いたいのか全く伝わらない。意味不明！支離滅裂！阿部サダオは好きだし、ポスターはめちゃくちゃ面白そうだったから、期待していたんだけど…途中で眠気がきた。キャストが良いだけに残念。爆笑する予定だったのに、全く笑えなかった。 ",
      "なに見せたいのか全然わかんねぇんだよ‼︎\n 音楽扱ってる映画だし阿部サダヲさん出てるって事で期待してたんだけど、正直退屈な作品。今年観た映画の中では1番つまらなかった。どおりで公開したばかりなのに客入ってないわけだね。吉岡里帆さんはコメディエンヌにはなれないな。あ、演技してるなってあからさまに見えちゃってる。キャラになり切れてない。これが例えばふうか役が上野樹里さんあたりだったらまだしっくりきたかも。本来なら評価なしにしたいけど、劇中の挿入歌は良かったので1点だけおまけ。 ",
      "残念な作品でした\n  良い部分からまず言うと、阿部さんのシンはカッコよかった。CD買いたいと思うぐらいに良かった。吉岡さんは可愛かった。やらない理由を見つけるなとか良いセリフはあるものの、ドタバタ劇を見せられた感は拭えない。脚本が悪いの一言に尽きる。ギャグも滑っていて、最後に納得のいくものがあればまだ良かったのだが、吉岡さんの歌声に頼るのは説得力にかけた。もっと見せ方がある気がした。一番良くないのは、プサンに行った辺りから加速度的に面白くない。意味がないキス。何のためにプサンに行った？と言いたくなる。監督が頭にあることの説明不足でついていけないとこが多々あった。そこで止まって考える程の作品ではないので、まいっかで気持ち切り替えて見ていました。個人的には、シンが手術して、成功でも失敗でも良いので、声が出なくなるか、歌えなくなって、吉岡さんが覚醒する話の方が面白かったかな。そして吉岡さんにはパンクかロックを歌って欲しかった。綺麗な歌い方ではなく、もっと魂の叫びを表現してほしかった。 ",
      "三木聡って感じです\n 俺俺観てガッカリだったけど、こっちは面白かった。映画の面白さに、理屈なんていらないってことを感じる作品。三木聡好きな人ならわかるかなぁ、三木聡好きな人にしか勧められない映画なんだけどね。小ネタも満載で懐かしいネタバンバン使ってくれてる。三木聡監督で見るなら是非。評判なんて関係無いって思うよ。 ",
      "いい大人たちが作った本気のクソ\n まず皆さん落ち着いてください。監督はあの「日光テレフォンショッピング」などのコーナーでお馴染みの「世界で一番くだらない番組」の構成を担当していた三木聡さんですよ。その「日光テレフォンショッピング」の目玉商品、インスタント沼を映画化して9年、亀梨和也を振り回しに振り回した『俺俺』以来5年ぶりの長編映画ですよ。これは、B級。輝かしい一ツ星。名俳優揃いでやってるわけで、適当な気持ちで作ってるわけじゃないはずです。本気でくだらない映画を作ってるように感じました。しっかり映画っぽく〆てくるところ、面白いです。そんな本気の映画が日本のあらゆるテレビ会社に引っ張りだこで、しっかり宣伝しています。認められているんじゃないでしょうか。いや、結局悪いのは、宣伝の下手さかな。 ",
      "ミュージック・ビデオ\n 日本のロックやデスメタル系のミュージック・ビデオが好きな人が見たら楽しい！ ",
      "これは酷い\n 最初から最後まで徹頭徹尾とにかくくどい。これに尽きます。正味10分弱だったショートムービーのプロットを引き延ばして水増しして無理矢理2時間映画にしたのでは、そんな邪推すらしてしまう程です。度肝を抜こうとして施したであろう仕掛けの数々もことごとく外しています。ぶっちぎりで今年のワースト候補に躍り出ました。 ",
      "面白いというか\n まず乗り物に酔い易い人は、対策練ってから観ないと映像酔いしますよ(;_・)私は30分でギブアップでしたので落ちは分かりません ",
      "やらない理由（やる理由）をブリッジ\n  「カメラを〜」見たあと、50min仕事して、「〜タコ！〜」を鑑賞する4時間30分。（二本みた理由は、理由を伝えずメディアの良い前評判とは違った「カメラを〜」が期待よりつまらなかった場合の気持ちV字回復用で下が、笑、）です。結論からいうと、やらない理由を無意識に探す私に痛く刺さった、ので、ぜひ二本鑑賞をお勧めします。１、兄妹設定かどうかは超気になったけど、そうでなければ兄妹設定はなしの方が自然。２、阿部さんは面白い俳優！の一方で、特徴の緩いヨシオカリホの顔と名前がはじめて一致した後半40minころ。彼女の配役上の歌も上手に聞こえた。それを思うと、大声で歌える（下手じゃない！）時間を長く聴きたくなった（例えば３曲（＋２曲、８min）、にさせると、プラスアルファ感動したと思います。【翌日メディアで彼女が叩かれていましたが、事件を起こしたわけでもないのに、メディアはひまです。】３、声の小ささより声の下手さから自信を持つようになって所謂下手ウマとなってハードロック（かシャウト系ジャンル）に変更して声は必然的に大きくなる、方がリアルでしたね。株式は公式ロボット売買。softbankは何故かai会社を目指す。リアルな世界や人を信用しない社会の時代が到来してきた今（RSと種類の違う暴落はやってくるでしょう・・・）といえども本質でいうと、、「〜カメラを！〜」参考にして、脚本、演出、カメラ、音楽、作り直したら、もっと感動する作品となったでしょう。【この作品を知ったのは、「〜カメラを！〜」が流行りだしたタイミング。タイトルが素人ぽいつくられたのは、まさか評判の悪さを逆手に取ろうとした宣伝の作戦、だったのでしょうか？】メディアがリアルを追求しなくて誰が未来のリアルを考えますか？！５時間後の今、パンフを買えばよかったと思った（カメラを〜*のパンフを買ったことを後悔しながら感想を書いてます、笑）洋画でこの作りだったら星２つですが今日の2作下記作品で混ぜてほし３つ。（謎解き「前触れ少なく現れた当作品。後付けというか、それで少し興行が上向いたらそれはよかったです。逆に、「〜カメラを！〜」mxテレビ出演監督が演者へのリスペクトが低い発言をしていた翌日に原案者と揉めた盗作状態がニュースになったことを思うと、良し悪し儲け以前に、人間性が作品をつくるものだと改めて感じた）*「カメラを〜」感想の続きpoint3１.「〜タコ！〜」や多くの邦画の常套「綺麗カッコいい有名音楽エフェクトetc」に頼らない造りは、一粒で2度、出なく、３度美味しい感じで終了となる演出とカメラwork、というより偶然の出来事が重なった結果だから面白かった（初めの30minゾンビ撮影はキモ悪すぎ）２.最後に分かる2台目のカメラワークが実際は3台目であることはカメラさんカッコいい（かっこいい音楽出ないところはリアルでいいですけど、ちゃんとオリジナルな感じにしてるところは交換あり。ただし盗作の問題を振り返るとミュージックもパクリではと思える三曲があった、笑！）３.奇をてらった容姿や演技そして映像でなくとも、関係者全ての良い人間関係が演出とカメラワーク（ゾンビ利用のこの場合）で良い映画が作製できる、と思わせてくれる。pointはリアル。つまり高嶺の花（または非現実）の俳優や映像よりリアルに人生を楽しかったと思えない日本全体そして映画会界。よしおかりほ no engi wo dis tte naide but that main stream 、 you ",
      "見る価値無し\n お金と時間の無駄。中身がないし、おもしろみもない。最低ランクの映画。 ",
      "残念な感じ\n これだけの役者を集めた力はあったのに残念な仕上がりです。どこから面白くなるのかなーと待ってたんですけどね、はい〜。 ",
      "開始10分で酔う\n キャストの演技、歌声は素晴らしかったのですが、開始10分でカメラワークに酔いました。人の周りをぐるぐる回ったり、視点がころころ変わったり、今にも吐きそうな状態になりながら映画を観ることになってしまったので、三半規管の弱い方や乗り物酔いしやすい方は気をつけてください。 ",
      "オエってなった\n かめ止めばりのカメラワーク&血が吹き出るから食べながら見ない方がいいかも。酔うし気持ち悪くなる。なぜか監督クドカンだと思ってて、クドカン×阿部サダヲ！楽しみ！と思って観に行ってしまった。カメラワークとか、間切りとか、これクドカンじゃなかったらなんだこのカメラワーク下手くそかって言われるよって思ったら監督違った…。歌は聴いてて気持ちよかった。アルバム欲しい。キスシーンは長かったけどキスする瞬間が好きだったから☆+0.5 ",
      "(ﾉД`)\n 吉岡里帆が可愛かった。阿部サダヲがかっこよかった。以上。 ",
      "歌はカッコいいんです… でもそれはYouTubeやらで見れるので…...\n 歌はカッコいいんです…でもそれはYouTubeやらで見れるので…物語としては終始意味が分かりませんでした。独特の世界観という前情報はあったが予想の遥か上をいきました。予告編をしっかり見て、好きになれないとよく分からないまま終わると思います。 ",
      "昭和のドタバタテレビドラマ風\n まあ、なんのこっちゃよくわからない映画ではあったけど、流れる音楽が自分好みなところは、救われた。「パンク侍…」と同じようなテイストで、役者で売る感じ。昭和の時によくあったテレビドラマで、セットの中で日時の延長で繰り広げられる不条理ドラマ的な演出。樹木希林さんが若い時に出ていたアレです。無意味に振り切らずに、きちんとストーリーを展開させるあたりは、現代風に配慮したのか、物語はまとまってました。阿部サダヲ、吉岡里帆、岩松了、麻生久美子、ふせえりなど、堅実な演技で軽くなりがちな舞台劇のようなタッチを、きちんと映画として仕上げていた。 ",
      "グロい\n 「グロテスク」という印象しかない。単純に映画選びに失敗した。 ",
      "やらない理由を探すな！\n テンション高くて笑えて泣けました！名言がd('∀'*)#音タコ ",
      "監督の演出が役者の魅力を引き出す\n 演出が素晴らしかったです‼︎色んなところに笑いがあってまた見たいと思いました音楽もテンポが良くて聞き入ってしまいました予告で観たMVも映画を見た後ではまた違った観点で観れるのではないかと思いました ",
      "スべっちゃったかもね\n 阿部サダヲ主演、『頭脳警察』三木聡監督作品である以上、まともな映画なわけがないと思いながら観たのですが、案の定ひどかったです（褒めてます）。頭30分くらい登場人物たちが叫び合うシーンで、「声はでかいが、滑舌と録音レベル調整しっかりしろよタコ！なに言ってんのか全然わかんねぇんだよ！！ 」と言いたくなったりもし。ノリとギャグ優先のため、話の整合性や、理屈は無視。妙に画角やレイアウトに拘り過ぎて、映像が見づらい。舞台のアドリブ劇を、アマチュアリズムを残したカメラワークで撮った作品って趣きでした。良かった点は「やらない理由を探してるんじゃねぇ」ってのがいいセリフだったっていうのと。吉岡里帆ちゃんがかわいくて変人で、阿部サダヲが変態だったというそれだけで、私はそこそこ楽しめましたが…世間的には、おおむねスベっちゃったんだろうな、と。劇場内は静まり返っていて、呆然としている人が多かった印象です。 ",
      "カメラ酔いで気持ち悪くなった\n カメラが常にグルグルと動いて落ち着きがないので、観ていて、船酔いのようになってしまい気持ち悪くなりました。途中、頭痛がしてきてしまいました。かなり苦しかったので、こういう映像が苦手な人には、要注意かもしれません。セリフや俳優が面白くても、カメラがきちんと捉えていないので、面白さが削がれてしまっている気がしました。 ",
      "吉岡里帆が可愛いだけ\n なんだろうね〜一言で言うと吉岡里帆が可愛いだけで阿部サダヲの無駄遣い感がすごい終始ストーリー設定がふざけてるけど最後の演出は個人的に理解が難しい終わり方ですかね。 ",
      "予告編が、良かったから\n 観たんだけど、な～に、この酷さって、思った。阿部サダヲさんが、出てたから観たけど、久々に、ひどい映画だわって思った。これは、映画じゃなくても良いじゃんって感じたわ。上映始まってから、すぐにスマホの時間をしょっちゅう確認したぐらい。な～にも、楽しみもない映画です。ホンマ、時間の無駄遣いをしましたとさ。だから、公開初回の週末動員数圏外スタートなんだな。こりゃ、人を選ぶ作品です。自分は、まったく合わないです。 ",
      "自分の作風を大切にしろタコ！何言いたいのか全然わかんねぇんだよ！\n  観終わってみると、すき屋のタコまつり、糸電話、流星号しか記憶に残ってなかった。ドラマ、CMと大活躍の吉岡里帆は歌も上手いんだと、予告編を見たときからずっと気になってた作品だけに残念な結果に終わってしまいました。MVやトレイラーの作り方も実に上手いので、かなり期待させました。　三木聡監督といえば『転々』、『インスタント沼』、TVでは『時効警察』など、ゆるくて笑える作品を世に送り出した監督です。そうしたオフビート感は大好きだったのに、阿部サダヲ主演のせいかもしれませんが、ゆるさも感じられず、下手くそな漫才を延々と聞かされているような気分にさせられます。特に松尾スズキの突っ込みシーンなんてのは“間”をまったく意識してないかのような演技であり、観客が心の中で突っ込めばいいところを平気でセリフにしちゃってるところが痛い。　糸電話の最長記録は830ｍ？対馬から韓国まで糸電話するなんてのもロマンチックな話だったけど、長さは本当なのか？と、ついつい検索してwikiで調べたくなるネタも数多い。主人公シン（阿部サダヲ）のやってたバンドは誰がモデルなんだろうとかも気になるところですが、血を噴くシーンではハードコア系パンクロックかと感じてしまいます。そして映画館から帰宅してテーマ曲でもある「体の芯からまだ燃えているんだ」をYouTubeでチェックしたのは言うまでもない(笑)。ついでにあいみょんの曲も・・・　ちなみに三木聡とは同じ年齢なので、ところどころ50代以上にしかわからないネタもあると気づく。その一つが“流星号”。これがTVアニメ『スーパー・ジェッター』の乗り物だと知ってる人は、この映画そのものを観ないかも。 ",
      "想像とは違ったけれど\n  阿部サダヲさんと吉岡里帆ちゃんの歌が聴きたくて観に行きました。声の小さいミュージシャンがロックスターと出会うことでだんだん声が大きくなっていく話だと思って観に行ったのですが、それはそうなのですが、それよりもっと深いものがあるなと思いました。なにより編集自体がロックで、自分はこうしたい、というこだわりを持ってる作品だと感じました。ちょっとだけ自分的にマイナスだと思ったのは、シンが捕まるシーンの長さとエンドロールの歌が二人のデュエットバージョンじゃなかったところです。映画全体的には、阿部サダヲさんと吉岡里帆ちゃんの組み合わせが可愛かったし、ストーリーは感動がじわじわとくるし、とてもほっこりする映画でした。 ",
      "まさに単館系の映画\n ロッカーの映画かと思ったら途中でどんどん話が変わってきていい意味で全然先が読めなくて面白かったです やっぱり吉岡里帆より阿部サダヲの映画だ❗ラスト悲しい展開のような気がするけどどーなんだろ？気になる‼ ",
      "ネタバレあり\n  少しのホラーやグロい系は苦手な私なので、前半は正直途中で帰ろうかと思いました。全体的に暗いし、ポスターだけ見てポップなコメディ映画なのかと勝手に思ってレビュー見ずに行ったのでレビュー見てから行けばよかったなと。でも最後まで見ようと思って見ていたら最後は感動してしまいました。いけない事をしたらそれなりに罰が下る事、人との出会いによって人生って変わるんだなって思って、ぶっとんでる系の映画かと思いましたが、色々と奥が深い映画でした！でもちょっとグロくて映画館出た後どっと疲れが。。なので3です！ ",
      "日本で珍しいカルトムービー見た！\n  ハチャメチャでぶっとんでてネタででなく笑った。なんだか意味のわからない妙な勢いがある。おでこにジューとか花火ドッカンとかて。やりたい放題って自由度の高さでやられてしまった。三木聡大好き。トリビアとかガキつかとか時効警察とかが有名かもだが自分は図鑑に載ってない虫が好き。よって今回も面白く見た。見る人は選ぶかもだけど三木ワールドが好きな人、カルトムービー好きな人にはおすすめ。 ",
      "阿部サダヲファンは見るべし\n 内容が薄い、なんてレビューが目立ちますがタイトルからしてそこを期待するべきじゃないと思います。阿部サダヲの演技が相変わらず素晴らしい。役を演じてる不自然さがゼロなんですよね。吉岡里帆も可愛かったし、よかったです。このふたりが？と思いましたが、すごく馴染んでた。ストーリーは支離滅裂感があるもののちゃんと過去のトラウマからのシーンがあってシン（阿部サダヲ）の意外な1面があったりで流れを見るんじゃなくてパーツで見るならぜんぜんあり。泣かせながら笑わせると言った感じでした。絶妙なバランス。ネタ系のゲラゲラを求めてないし号泣も求めてない状態で見に行ったのでほど良かったです。ラストシーンは私は好きですよ。二人ともの表現方法がすごい似合ってた。阿部サダヲより20も下だけど、私も吉岡里帆の立場で付き合いたくなる、そんな、阿部サダヲをもっと好きになる映画でした笑阿部サダヲのファンとしてのフィルターかかってる上でのレビューです。 ",
      "吉岡里帆のかわいさだけ\n ドーピングしてた喉が限界にきてるロックミュージシャンと、声が出てないストリートミュージシャンを描いたロックコメディ。ストーリーが支離滅裂、カメラがブレすぎ、笑わそうとするポイントが寒い（少ない）。評価できるところがほとんどない。小劇団がやってる、独りよがりな舞台を見せられてる気分だった。唯一の救いは吉岡里帆のかわいさのみ。それでさえもやや大袈裟な演技が目につく始末。いい役者がたくさん出てるのにもったいない！ ",
      "残念\n コメディだけど、私には、最初から笑うところがありませんでした。予告と阿部サダヲさんに惹かれて観に行ったけど、つまらなかったです… ",
      "「やらない理由を探すな。」笑って泣ける超破天荒ムービー！！\n 【賛否両論チェック】賛：シンとふうかの破天荒な出逢いを通して、自分のやりたいことを貫いていく強さを、笑いのオブラートに包んで実感させてくれるよう。有名アーティストが集結した楽曲の数々も魅力的。否：世界観はかなりブッ飛んでいて、ストーリーは割と有って無いようなものなので、小ネタの好き嫌いも併せて、好みは両極端に分かれそう。　まず何といってもタイトルが衝撃的ですが（笑）、ストーリーもそれに負けないくらい、良くも悪くもブッ飛んでいます。声帯ドーピングという禁じ手で頂点まで上りつめたロック歌手・シンが、声が小さくて自分に自信のないふうかと出逢って始まる、超危険な化学反応。出てくる登場人物が誰も彼もブッ飛んでいるキャラクターばかりで、思わず苦笑いしてしまいそうです（笑）。個人的には阿部サダヲさん演じるシンと、ふせえりさん演じるデビルおばさんとの丁々発止のやりとりが、小気味良くてステキでした。　そんな前半とは打って変わり、後半に進むにつれて、シンとふうかのどこかノスタルジックなラブロマンス要素が増えてくるのも、またなんとも不思議な魅力です。歌手生命の限界を迎えたシンが、あと一歩を踏み出せないでいたふうかの背中を、例えていうなら蹴飛ばすように押していく姿は、どこか微笑ましくもあります。「やらない理由を探すな。」というのは、本当に名言だと思います。　その独特すぎる世界観や、観る人を選びそうな小ネタの数々、そしてこれまた賛否のありそうな終わり方等々、明らかに好き嫌いは真っ二つに分かれそうな作品ではありますが、HYDEさんやあいみょんさんを始めとするアーティストの方々の楽曲も結集した異色作ですので、是非チェックしてみて下さい。 ",
      "阿部サダヲだけ\n そう、阿部サダヲだけ良かったです。48歳とは思えない、いつまでたっても少年のようなキラキラした美しさを持ってる男優さんって日本には他にいない気がします。因みに後半になるにつれてぐっちゃぐちゃになっていきます。 ",
      "音楽はノリが良くてとても良いです。 ストーリーはめちゃくちゃでよく...\n 音楽はノリが良くてとても良いです。ストーリーはめちゃくちゃでよくわからないですね？？？小ネタが多いですが、あまり自分の趣味とは合わないので笑えず。もっと音楽のシーンが欲しかった。 ",
      "内容も\n  歌だけならともかくも、内容までガナリ上げている感じで、聞きづらい。クスッと笑える所はあるけど、どうなんでしょう？ ",
      "固定観念埋め込んでんじゃねえよタコ！\n  レビューを見ずに鑑賞して、とても後悔しました。汗と涙の爽やか系ではなく、声の小さい女の子が悲しい過去を背負う麻薬漬け男に感化される系映画でした。途中で織りなされる住人とのギャグの応酬はほっこりして面白かったです。特に釜山に行った場面、釜山の人たちは何となく野蛮に、日本人を無条件に歓迎して敬う感じに描いているところに植民地支配の名残みたいなのを感じました。主人公たちは彼らの居住地をめちゃめちゃにして、火をつけて花火だけ上げておしまい、というところにも違和感を感じました。私は日本人ですが、他の国から自分の国の人がこんな風に描かれたら、きっと嫌な気持ちになると思います。映画の差別的描写を分析する授業の典型的な材料だと思いました。辛い過去を乗り越えて、声を出すためにドーピングに走ってしまった彼が、いじめられた過去を持ちやらない理由ばかり見つけてしまう彼女を変えるために影響を与えていくところはジーンとしました。でも、やっぱり、あと味悪いです。 ",
      "期待外れ\n 声帯ドーピングで喉が限界のカリスマ・ロッカーと声が小さいストリートミュージシャンが出会ってというストリートです。阿部サダヲと吉岡里帆のロック・コメディということで期待しましたが、自己満足的で面白くもなく、期待外れでした。吉岡里帆は好きな女優ですが、ドラマでも映画でも作品に恵まれず、残念です。 ",
      "じじぶぅ\n  冒頭のライヴシーンは嫌いではない三木監督作品好きだし阿部サダヲも好きだし松尾スズキにふせえり(笑)三木ファミリー岩松&麻生まで出てて...なのに何が言いたいのか全然わかんねぇんだよ‼︎期待し過ぎました... ",
      "つまらない\n 俳優の無駄遣いって感じの映画でした。見る価値無し ",
      "ストーリーが今ひとつ\n 里帆ちゃんをこの作品に使って欲しくなかった。阿部サダヲさんもその持ち味が全く生かされていない。もう少しちゃんと構成を練って抑揚のある展開が欲しかった！残念！ ",
      "阿部サダヲさん\n 主演映画は今まで見てきたので来てみたが、残念の一言！途中退出したくなった。 ",
      "んーなんだろ？僕は好き?\n 公開直後ということもありデカイスクリーンでしたが客がいないストーリーよりもちょっとした言葉がささる脚本としてよりも、コピーライティングな感じの良さ音楽は良いですよ、とても ",
      "笑えない\n いつ面白くなるのだろうと、我慢して最後まで観たけど我慢しない方が良かった。 ",
      "何したいんだか…\n 元々、阿部サダヲさんの出演作は一つのテーマをギャグテイストで進めていくからストーリー性の低い作品が多い、と認識してるんだけど今回のは輪をかけて…笑いの部分が弱いからか見てられない、眠くなる作品だった。演技どうこうでなんとかなる気は全くしないけど、吉岡里帆は向いてないんじゃない？ ",
      "人生初の途中退室\n 俳優陣に対して、期待が大きく鑑賞。60分見続けたが、カメラアングルのグルグル撮りと、意味のわからない展開についていけず、人生初の途中退室。DVDでよかった。 ",
      "久々に酷かった\n  かなり期待して公開初日に行きました。役者の顔ぶれも設定も主題歌も気に入っていたのでよほどのことがない限り大丈夫だろうと思ってました。特に吉岡里帆は明烏以来のコメディーなので期待値は高かったです。蓋を開けてみたら、わたし的には全くいいところがなく、途中から見てて辛い内容でした。ところどころ、くどい演出、例えば吉岡里帆が自分の寝室で転げ回るシーンとか、ふせえりと松尾スズキのよくわからない掛け合いのシーンとか、唐突に韓国行ってしまう展開とか、まあ、何を意図したのかさっぱりわからないものでした。ストーリー展開とおふざけのバランスが悪く、話に入ろうとするとおふざけで邪魔されて、最後の対馬でのクライマックスのライブシーンまで、全く入り込めない映画でした。阿部サダヲはじめ、吉岡里帆、麻生久美子、ふせえり、松尾スズキと、好きな役者さんばかりが出ていたので、このメンバーならもっと面白い映画が作れるだろうに、もったいない、というのが、正直な感想です。 ",
      "MV>>>>>>映画\n  MVを初めて見たとき多くの人が「阿部サダヲかっけえ！吉岡里帆可愛い！！映画絶対観よ！！！」ってなったと思います。ハッキリ言います。映画館で観る価値０です。ツタヤで100円で借りれる日が来るまで待ちましょう。1000円以上払って観る映画じゃないです。まず出て来るキャラが濃過ぎる割にその人たちについては全然語られない(ラストのエンドロールで濃かった人たちの紹介は少しだけある)ので物語に全然入り込めませんでした。エンドロールで語られても「え、そうなん？」としかなりません。物語は基本的に阿部サダヲと吉岡里帆を中心に進んでいきますがそれでもツッコミどころが多すぎる。声帯治すために韓国行くのはわかるがいきなりのお父さん技術者設定で「は？？？？」ってなりました。ていうか謎の韓国推しはなんだったんでしょうか？そして謎のキスシーン。手で口塞げよとしか思えませんでした。それに走ってる車に乗ってるやつとキスしながらダッシュして並走するってなんやねんおかしいやろ。長々とキスシーンを見せつけられたあとにやっと隣に座ってたやつが気づくけど、いや、運転手気付くだろうがい。その前に車遅過ぎだろうがい。ツッコミどころを上げ始めたらきりがありません。小ボケシーンもたくさんありますが見てて寒い。一周回って鼻で笑ってしまうレベル。唯一小峠のシーンだけは普通に面白かったです。コントしてるのと変わらないレベルに声張ってて面白かった。あとは音楽系のネタがまあまああるので元ネタを知っている人にとっては面白いかも。MVが好きだった人はラストで吉岡里帆が一人であの歌を歌うので、120分間耐えてそのシーンだけを目当てに観に行くにしても映画館で観る価値はないです。金の無駄。ラストシーンもツッコミどころ満載。めっちゃ広い野外ライブで弾き語りはいいけどマイク直でギターの音拾う？最初歌ったあとすぐにステージ走り出したけど、それもうギターの音なんも聞こえんから後ろの方で見てる人にとっては無音ライブですよ？ていうか音でバンドの音流すなら映像でもそれこそあいみょんみたいにバンド編成でライブさせた方が絶対良かった。最後に一番言いたいのはカメラワーク。最悪。ぐるぐる回るショットが多すぎるしなんけボケてるシーンも多い。普通に酔いました。一緒に観に行った人も酔ってました。クソな内容に加えてクソカメラワーク。観終わった後の後味は最悪です。このまま書いてても悪口が止まらないのでこの辺にしておきますが、吉岡里帆はめちゃくちゃ可愛かった。もうそれだけがこの映画の救い。けど最後の最後でいきなり髪型をあいみょんにするのはやめてほしい。ボブの方が圧倒的に可愛かった。まああいみょんヘアーも可愛かったんですけどね。その可愛さに最初は星１にしましたがレビュー書いてて思い出してムカついてきたのでやっぱり０.５で。 ",
      "まぁまぁかな\n 個人的には好きだけど、なんとなく雑な作りな感じ。阿部サダヲと麻生久美子はこんなコミカルな役は上手いから見てて安心感があった。変な下らない時代劇(ちり椿)の麻生さんも上手いけどこっちのが格段にいいと思う。 ",
      "編集下手？\n 内容が途切れ、途切れのように思えた。 ",
      "歌はいい！\n 阿部サダヲが好きで観に行きました。もっと阿部さん中心でしっちゃかめっちゃかやるのかと思ってたらストーリーの中におさまってて不完全燃焼。W主演だからしょうがないのかな、、でも、歌はすごく良かったので帰りに友達と一緒に聴いて帰りました笑カメラワークで酔いそうになったので-0.5しました。 ",
      "ツッコミ不在\n ボケ、ボケ、ボケに次ぐボケ悪ふざけ…有り得ねー設定に有り得ねー展開、勢いのままに突き進みボケまくるだけの２時間でした。全てがぶっ壊れたまま進行するため、ラストの強引な感動展開が逆にしっくり来るという珍作。ただ、しょーもないボケの連打だけで２時間はやはり長い。どうせ有って無いようなストーリーなんだから、特に序盤はもう少し整理しても良かったかもね。 ",
      "酷すぎるぞ。\n  俳優さんは、それなりに頑張ってます。もし、俺なら、と考えた。虐待で子供のころ大きな声でしゃべる事を禁じられて育った兄と妹の話。妹は、失語症になり、兄はその声を聞きたくて、ずっと向き合っているうちに、その人の心の声の大きさを感じられる能力を得る。自分は、その反動で声帯ドーピングと手術に走り、大きな声を出して、カリスマ歌手になる。ある日、町で、声は小さいが、反面、心の声の大きな女の子に出会う。自分は、事務所や、様々な問題で声を失う。あの心の声の大きな女の子に、後釜になる可能性を見いだし、鍛えていく。音量を上げろ、タコ！と言う決まり文句でね。というか、そんな感じの物語だと思ってた。なんの感動も感じられない、残念な映画。 ",
      "音量を上げてもなにが言いたいかわかんないんだよ！\n 吉祥寺の映画館で見て吉祥寺が出てきたからおっとなった。感情が動いたのはそのくらい、物語が進む程つまんなくなっていった。三木監督がなんでこの映画を作りたいと思ったのか全然わからなかった。いつもの三木節の小ネタでクスッとはなったけど（キーロックの番号が11072だったのが一番面白かったくらい）ロックど正面の映画なのに、全然感情が揺すぶられない。こういう風に撮っとけばいいんでしょ、っていうカメラワークとか、ヒッピー達が集まる場所はこんな感じでしょ、って感じの美術セットとか、ステレオタイプでオリジナリティが感じられない。何よりキャラクター達が全然魅力的じゃない。主人公のシンの過去もよくあるエピソードだし、ふうかの感情が変化して大声を出すきっかけにも感動しないし納得もしない。他の三木作品常連組は伸び伸びと好き勝手にやってていつも通りなんだけど、今回はただキャラが浮いてる感じ。ライブの観客も全然のってる感じが描けていない。今回の題材がいつも三木監督がやっている作風と真逆の気がするんだけど、それが見事に失敗してると思った。 ",
      "つまらない\n つまらなかったです。話しがよく分からなかった。 ",
      "吉岡里帆が可愛いだけの映画でした\n ストーリーがまずつまらないというかなんじゃこりゃ。そして肝心のコメディーが全然面白くない。雰囲気で楽しもうとしましたが出来ませんでした。舞台挨拶で生で見れた吉岡里帆、映画でも不思議ちゃんキャラで可愛かったのが唯一の救いでした。 ",
      "やっちまったな。\n  まったく興味はなかった、けれど何故か評価が高いので興味本位で観に行った劇場の席は自分を含め６人情報操作か？腹立つ###阿部の怪演は予想できたけれど、ハッキリ云ってつまらないま俳優陣には演技とは云え同情はしたいけれど、それが仕事だもんね「演技に関する羞恥心は、全裸で泳ぐことで克服する事ができる」…みたいな事をシノハラ何某の亭主が云っていたけれど、千葉はホントにやったのかも知れないな阿部が度々吉岡に浴びせる罵声はミリで耳が痛かった、かもあーカネ捨てたなと思った駄作、今年３作目 ",
      "バランス\n コメディとシリアスのバランスが悪くて今一つ乗れなかった。吉岡里帆に頼りすぎ？ ",
      "映画に最後まで溶け込めなかった\n 出ている俳優が好きで見に行ったが、映画に最初から最後まで溶け込めないまま終わった。もう少し真面目に作って欲しかったかな。 ",
      "吉岡里帆　阿部サダヲ好きなら！\n おとぎ話の類いかな。昭和の香りがいい！ ",
      "レンタルで観賞でも良かったかな。\n 音声は加工してると思うけど、阿部サダヲさんの歌声がとても良かったです！公開二日目なのに観客が異様に少なかったのは観賞後に理由が解りました(笑)レンタルで十分だったかも( ´∀`)対面のチケット売場だったのでチケット買う時に映画のタイトル名を言うのがメッチヤ恥ずかしかったー自分メモhttps://youtu.be/xf89j1chJ5s ",
      "歌は頑張ってたけど...\n 阿部さんも吉岡さんも歌は頑張ってたと思うのですが、コメディの要素がちょっとスベリ気味でした。舞台挨拶拝見しましたが、舞台挨拶だけ観に来る人が多かったのが気になりました。キャストはいいけど...ということでしょうか... ",
      "題名とは違いハッピーエンドではない\n  題名とは裏腹に最後はなかなかのバッドエンド（これは人によって違うかも？）で終わります。映画の細部にわたってこだわった演出なのですが、こだわりすぎて見ているひとになかなか伝わりづらかったかもしれないです。ギャグは４０代以上でないと意味が分からないかも。この映画のターゲット層は？？さておき、私が気になったのはカメラワークです。ぐるぐる回ったり、追跡にシーンではグラグラゆれたり、監督の方針なのかもしれませんが、乗り物に酔いやすい私には見ているのがちょっと辛かったです。この映画で一番良かったと思えたのは様々な音楽たちです。楽曲がどれも本当にかったです。老人たちの「蝋人形の館」は笑いました。吉岡里帆さん・阿部サダヲさんの歌っている主題歌「体の芯からまだ燃えているんだ」（作詞・作曲あいみょん）は本当にとても良かったです。個人的意見ですが、映画でフルバージョンが聞きたかったです。サントラ盤を買いたかったのですが、私のいつも行っている劇場では残念ながら販売していませんでした。ネットでは存在しているみたいなので、そちらで購入したいと思います。題名から単純な娯楽映画ではないということを念頭に置いて鑑賞していただくよう助言します。想像していたより深い映画です。 ",
      "人を選ぶ作品だと思う\n ロック！！とにかくロック。タイトルらしい映画で、確かによくわからない展開や設定、不思議な間があったりと人によってはなんだこれ？なんて思うかもしれない。しかしその中にも確かなメッセージ性があった。おかしな世界観に目が眩んでそのメッセージが届かないかもしれない。でも絶対に感じ取れる人はいる。この映画を駄作と呼ぶ人の感性も決して間違ってはいないが、そういったレビューに負けず、ぜひ見て欲しい。人の感性は人それぞれだから、、 ",
      "冷静に観て酷い\n これを映画館で流す余地はあるのだろうか？全時代的な深夜テレビドラマのノリ。コメディと銘打っているけど、あくまでバラエティ感覚な笑い。やはり映画には映画の笑いあると感じさせてくれた作品でもあり、逆にそこに気づけてよかったかも。その全時代的なノリに、事務所のゴリゴリのしがらみキャスティング。もはや、何を観て良いかわからない作品でした。それこそテレビでやってたら深夜枠放送してそう…このプロデューサーにも苦言を呈したい。 ",
      "・・・\n 147本目。10日位前まではクドカン作品だと思ってた。あーでも三木聡かぁ、久し振りに観るなぁ、亀は・・・が俺の中では衝撃的だったから楽しみだなぁって思う気持ちと、段々つまらなくなってくんだよなぁと言う気持ち。結果から言うと、つまらなかった。狙い過ぎてて失笑。途中、トイレにも行ったし、韓国あたりで睡魔に負け、目が覚めたらキスしてたけど、全然残念な気にならない。色々やりたいのは分かるけど逸れすぎ。もっと大事にしなきゃいけない所があると思うんだけどね。あっでも歌は良かった。映画館の音量を上げろタコって思った。 ",
      "ブライアン・イーノとか\n ギミー・シェルターとか、今時の子達は絶対知らない。ザッパに至っては、それがフランク・ザッパと言う人名であることすらイメージ出来ないでしょう。って思うが、ませくれたロック少年だった俺的には、この辺にぐらっと来てしまいました。本編はと言うと。やばい。笑えない、全く。ピクリとも来ない。の状態のまま10分弱。「これ、藁々さしてくれる映画じゃ無いんだ・・・」ってのに気づくのに少々時間がかかりました。ところどころ吹かせてくれるし、「寒さで笑わす系」ネタも惜しげなく連発されますが、基本、寒いものは寒いのであって。デビル＆ザッパのコンビとか、社長が登場するシーンは、ほぼ舞台演劇の世界。無音映画の様な演出もあり、こちらは独特の芸風で楽しませてくれます。と言うか、プロの演劇を見ている安心感ですね。ラストはちょっとだけロマンティックで、フッとさせてくれる仕込みもあります。個人的には好きな落とし方でした。一つだけ苦情を言わせてもらうと。あちこちで「予算の都合から」手が抜かれます。エピローグが、単なる文字を羅列したポスター風の、まさにテロップなんですが、一枚一枚の表示時間、短か過ぎです。読めねーから。付いて行けないから、早すぎて。取り敢えず、ライフルは威嚇射撃だったことは解ったので良いいです。追伸ロックとは止むに止まれぬ自己流出。「音量上げろ」とは、「大きな声を出すことを抑制してきた自分自身を、過去の呪縛から解き放つこと」を指しています。メッセージとしては共感します、とっても。だがしかしですね、出来損ないのギャグムービーにしか見えねーよ、ってのも事実。惜しいなぁ、って思いました。 ",
      "Ｂ級\n ストーリー・俳優・演出等、全てがＢ級だった。 ",
      "一周回って面白い\n 胡散臭い登場人物。クドくて下品な演出。見せている伏線。無理やりな展開。こういう「くだらなさ」を楽しめるなら、きっと二時間はあっという間。何気に劇中歌が格好良いので、映画館で大音量で聞くのも良いんじゃないかな。 ",
      "はちゃめちゃさの中で際立った\"ロマン\"\n  予告を観た時点でおおよそ検討は付くんですけど、ストーリーなんてあってないようなものなんですよ。まさに「テンションを上げろ」と言わんばかりの勢いで。でもいいんです。最近なかったじゃないですかこういうの。自然と見たくなりますよ。ね？ただ、はちゃめちゃな中でも・どうしてシンはドーピングしてまで大きい声を求めるのか？・どうしてふうかは歌声が小さいのか？あたりの設定があったので、くどさを感じなかったのと同時に、作品の納得性が出たような気がします。個人的にグッときたのは終盤の別れ際のキスシーン。シンにとっては、ふうかと自分の大切な声の両方との別れだと分かってたんでしょうね。正反対だったふたりが、\"音楽\"という共通言語で徐々に分かち合い、信頼できるふうかに自分の声を口移しで託した。これってロマンだよなぁ、と思いました。こんなことを考えながら最後の対馬でのライブのくだりを観てたら、自然に熱いものが込み上げてきました。ちょっと不覚でしたけど。冒頭からロマンロマン言ってるなぁ、と思ったら最後にこういう形でロマンを示してくれるとは、、と。はちゃめちゃな展開からの終盤のロマンでの緩急。合う合わないはあるとは思いますが、なかなか素敵な作品だと思います。 ",
      "なんだこれ！\n 吉岡さんの声がなかなか大きくならない！あきれました。 ",
      "2018-105\n 前もって。「もっと面白いかと思った」じゃなく、「面白いと思ってた」という感想になります。コメディなのに、笑えるシーンがなかったのが最大の理由。予告編以上のサプライズや面白さがなかった。人それぞれツボが違うので、しょうがないとは思うのですが、印象に残るシーンもそれほどなくてですね。好きな方、すみません。あ、でも千葉くんの下ネタ＆手手手の位置ーー！！と、毛ありことぅーげの地声のでかささすが！と、やっぱ阿部サダヲさんはぶっとんでるくらいが似合ってるよねー、で以上です。あるやん。あと韓国語に違和感‥‥。明らか日本語訛りを感じる🤔ただこれについては、まだ私は韓国語勉強中なので、自信持って言えませんが。キスシーンも、あれは逆に現実的にスピードを早めて、ちょっとしかキスできなかったけどそれが彼と過ごした思い出‥‥のほうが私は好きです。何様すぎ。何言ってるか全然わかんねぇレビューですみません。 ",
      "もったいない\n  ドタバタしてるのは良いのですが、前半のカメラワークは酔いますね。主役の2人は阿部サダヲはともかく、吉岡里帆は正直微妙でした…。Dragon Ashの降谷 建志と能年玲奈とかだったら最高でしたね！ザッパおじさんとデビルおばさんは良かったですね。ライブシーンでは観客がスカスカで、ちょっとシラけました。最後の主題歌も間奏部分を削ってましたけど、間奏も重要なんですけどね。シンとのデュエットバージョンを使っても良かったのでは？音楽が良いだけにもったい無い映画でした。 ",
      "13 ice cream\n 声帯ドーピングのせいで声が潰れかけの男性ロックミュージシャンと、自信がなくやらない言い訳ばかりしている声の小さな女性ストリートミュージシャンが出会い交流していく話。ドタバタコメディのノリで、破天荒とかご都合主義とか突っ込みどころとかを通り越して何でもあり。コメディだからそれが悪い訳ではないけれど、支離滅裂な設定や展開で感動させようとされてもね…。もっとコメディ路線を強調した方が面白かったんじゃないかな。 ",
      "出だしから30分くらいは楽しめました。 ただ釜山に行き出したあたり...\n  出だしから30分くらいは楽しめました。ただ釜山に行き出したあたりから、ちょっとぐだぐだに感じました。三木監督らしいっちゃらしいのかもしれませんが、ごちゃごちゃしすぎてまとまってない印象です。俳優の演技と音楽はよかっただけに余計にストーリーもう少しなんとかならなかったかなーと。 ",
      "待望の吉岡×コメディ！\n 俳優陣、特に主演の阿部サダヲと吉岡里帆のコメディへの相性が最高でした。『明烏』で吉岡里帆にハマり、早く次のコメディ映画に出てほしいと思っていたところにこの映画が。やはり彼女は期待を裏切りませんでした。 ロックを題材にした映画ということで音楽も楽しみにしていましたが、劇中曲のクオリティもさておき、違和感のない楽器演奏の演じ方や偽りなきその歌声には魅了されました。若干カメラワークが独特で画面酔いしてしまいましたが、総じて素晴らしい作品だと感じました。 ",
      "面白かった。\n 好きな役者さんが多く、楽しくあっという間に終わりました。 ",
      "個人的に好きではない\n  開始から20分くらいは楽しんでみることができましたが、後半に行くにつれ退屈で帰りたくなった。だがお金払ってるし、最後で面白くなるかもと思い終わるまでみてたけど、やっぱりつまらなかった。役者の演技も良いし、曲も良かったから1.5で。ストーリーがなんというか、つまらなかった。先月みたカメラを止めるなが面白すぎて、この映画は物足りなかった。また、前回みたコーヒーが冷めないうちにもストーリーにツッコミどころはあったけれど、この映画よりは消化できた。っていうか後半ずっと韓国映画だった。 ",
      "ロックなコメディー\n 映画.com様の試写会枠で試写会観させて頂きました。「平成最後のロックコメディーです！」という阿部サダヲさんの言葉の通り、ロックなコメディーでした。阿部さんはこういう役が合いますね。吉岡さんともバランス取れていました。ふせえりさんと松尾さんの軽快なやりとり、当て書きか？と思わせるような千葉雄大くんと田中さんの振り切れた演技良かったです。麻生久美子さんも良い味出てました。そんなキャストの意外な魅力も引き出しつつ、シリアスなシーンかと思わせて、笑いが出てしまう、、さすが三木監督だなと思いました。一言、面白かったし、笑いました！ ",
      "爆音！爆上げ！ハイテンションロックコメディ\n 平成最後のロックコメディー〝音タコ〟声帯ドーピングという斬新なアイデアにびっくりするやら笑うやら。〝図鑑に載ってない虫〟でも思ったけど三木聡監督の作風って独創的。オリジナル脚本、私は好きかもしれない。大人気4オクターブロックスター主演の阿部サダヲさん。声小さいストリートミュージシャン吉岡里帆さん。2人の取り合わせと相乗効果が最高だった。長い長い○○シーンは映画史上に残る予感がする。それに加えて個性的な俳優陣から目が離せない。コントばりに面白すぎる松尾スズキさんやふせえりさん。いつもと違う千葉雄大さん。ヤバいくらい振り切った田中哲司さん、麻生久美子さん。あの人やこの人も〜そこに音楽担当の豪華なメンバー！HYDEさん、いしわたり淳治さん、あいみょんさん。サントラ買いたーーい‼️奇抜なキャラクターと独創的な展開にゲラゲラ大笑いしながらも、ラストに心をぎゅっと掴まれるハイテンションロックコメディーだった。10月12日公開。次はお金払って観るね〜〜明治大学応援団のみなさん、ありがとう😊 ",
      "傑作・・・・・。いい映画でした。\n 設定がコンパクトで、タイトルも含めて、どちらかと言えば、「とんがった！！」表現が、いっぱい詰まっていましたが・・・・・、ベースコンセプトは、ものすごく暖かい心遣いと愛情に満ち溢れた、エールを送ってくれる作品でした。上手くいかないことが続いてしまって、不思議と、最近は、輝きを失った街並みを歩いていることが多いなあ、と感じた時に・・・・・、男性、女性を問わず、是非、観てみてください。きっと、笑いながら、元気を取り戻すことができそうです。 ",
      "面白い\n ひと足先に完成披露試写会で鑑賞しました！血が苦手な人には少しキツイかもしれません。あと、私はカメラワークで酔ってしまいました(苦笑)でも内容自体はとても面白く、笑えるシーンもいくつかあり良かったと思います。 ",
      "一足お先に拝見♡\n 映画.comさんの当選枠で一足お先に完成披露試写会を拝見させて頂きました！阿部サダヲさんが出演されてる作品はもれなく拝見していますが、こちらは期待以上のインパクトでした♡大満足！劇場公開したら絶対また見たい作品！ "
    ],
    "filmarks": [],
    "coco": []
  }
}