{
  "id": 631,
  "reviews": {
    "eigacom": [
      "不可視な存在の「聖性」を示唆する、美しい恋愛奇譚\n 原題はMon ange、フランス語で「私の天使」。盲目の少女マドレーヌに恋をした透明の少年エンジェルが主人公。母を除きエンジェルの存在を唯一知るのがマドレーヌで、2人が相思相愛になったのは大変な奇跡だ。8～9割方カメラが写す映像＝エンジェルの視点として構成したのが妙味。主人公は終始写らないので、男性観客なら自分を重ねられるし、女性なら好みのイケメンを想像できる。9月公開の「かごの中の瞳」は盲目の妻が視力を回復したことで夫婦仲に変化が訪れる話だが、本作と見比べるのも一興。見えないことはゼロではなく、相手が理想の像を投影できる点で最強、至上の存在と言える。だから聖なる天使の名が与えられたのだろう。低予算の割にCGを効果的に使っている。映像も美しい。予告編に使われているが、マドレーヌが幼少から10代に変わるジャンプカットもシンプルだが印象的。プロローグとエピローグの呼応もセンス良し。 ",
      "センスの良い素敵なファンタジーの佳品。\n このラブストーリーの着想が素晴らしい。又、そのアイディアを静謐な美しさで表現している映像も印象的である。異形の少年エンジェルと盲目の少女マドレーヌが淡い恋に落ちていくプロセス、美しい女性に成長したマドレーヌとエンジェルとの再会のシーンも品よく描かれ、気持ちよく映画館を後にした。＜２０１８年１０月５日　劇場にて鑑賞＞ ",
      "設定は逸材\n  最後の終わり方が最初の場面を彷彿とさせる。終わり方でこの物語全てがルイーズが生んだ妄想のように思えた。ルイーズの夫は謎の失踪とあるが実際は家を出て行っただけとかで、その現実をルイーズが受け入れず夫が透明になって消えたって言うようになった。つまり最後の場面はルイーズが望んでた透明になってしまった夫との理想の愛の形なんじゃないかなと思った。最初は普通に面白かったが後半は官能が多かった。だけどあれが目に見えないエンジェルとマドレーヌの2人の愛の形、もしくはルイーズの透明になってしまった夫との理想の愛の形なんだろうなと。それか透明のエンジェルの存在感情。設定が逸材なだけにディ○ニーが作ればもっと変わった面白い映画になりそう笑 ",
      "新しい発想\n 透明人間をモンスターと捉えず特異な細胞持った人とした点が面白い。見えない幸せ、見える不幸を考えてさせられる。 ",
      "まぁ\n あまり感情移入できなかった(個人的には)エンジェルとマドレーヌはとても純情で、綺麗だったけれども、あまり現実味がないなと思ったもっとブラックな部分も欲しかった気がするセクシーな部分は好きマドレーヌがとても魅力的エンジェルの声から伝わる紳士的な部分もなかなか良い ",
      "もはや夫は留守でさえ許されず、透明人間にならなくちゃいけないのか。\n プロモーションのミスリード半端ない！お洒落可愛い映画かと思いきや、びっくり！！男は、夫は、もはや女性を影で支えることも許されず、姿を隠し透明人間になって、女性を妻を支えなくてはいけないのか。もちろん愛の形に正解はない。二人が気持ちを通わせる過程を、繊細でお洒落に美しく描いてあるけど。母しか感じられない男の子、妻にしか感じられない夫って設定にも、上に書いた現代男子は透明人間。みたいな皮肉を感じてしまう。 ",
      "PG12？？？？？\n この作品はかなり登場人物が絞られててそれぞれのキャラに対し様々な感情移入がすんなりできて良かった。登場人物はエンジェル（透明人間）、ヒロインのマドレーヌ（盲目ヒロイン）、母親（精神病棟でエンジェルを産む）の3人である。（まあナースとかは端折ってます）恐らくではあるがシェイプオブウォーターの様に現代社会とファンタジー要素が混ざってる作品が嫌いな方は絶対好きになれない作品であるが僕はこういった作品がかなり好きなのですぐに映画の世界に引き込まれた。主人公たちはすごく純粋で自分達の存在を確かめ合っていたが、あることがきっかけでかなり切なくなり涙が出るところもある。本当にラブロマンスの定石を踏んでいるのでかなり観やすい。また、主人公が透明人間なのを生かしてカメラアングルがほぼ主人公の目線なので本当にすぐ感情移入してしまう。少し疑問なのがなぜこれはPG12なのでしょうか。かなり官能すぎるシーンも多いし、エンドロールまでそのような描写があるのに。 ",
      "奇妙なテイストのラヴストーリー\n 奇妙なテイストの恋愛映画と位置付けていいだろう。姿が見えない男の子エンジェルと目の見えない女の子マドレーヌのラヴストーリー。姿が見えない者と目が見えない者との交流は、声のほか、触れることや匂いに頼ることになる。ゆえに演出は繊細かつ官能的だ。また、音の入れ方も鋭敏。そして目に見えない存在を、映画としてどう表現するか。本作では多くの場面で、カメラがエンジェルの視点となっている。つまり、姿の見えないエンジェルの存在を、カメラがその人になることで表現しているのだ。そうなると、カメラが写すという行為が焦点化される。もとより、見えない対象を写しては表現できない。彼が何を見るかで彼の心情を表現しているのがユニーク。かくして本作は視覚、聴覚、さらに画面越しの触覚や嗅覚に対し、研ぎ澄まされた表現を楽しめる。ストーリーも、この先どうなるんだろうという興味が尽きない。ラヴストーリーであり、ミステリーであり、そしてファンタジーだ。主な舞台となっているマドレーヌの住む洋館、家の中の調度品なども美しい。本作、主人公2人以外の登場人物がほとんどいない。「現実」を考えると、あれこれ突っ込みたくなるのだけれど（母親といる施設は何？マドレーヌの家族は？などなど）、そもそも透明人間という存在が現実離れしているわけで。そういう「余計な」要素を切り捨てて、主人公2人の関係という“本質”に極端に絞り込んだ脚本は、本作においては効果的。奇妙な設定ゆえに、2人の恋愛模様をかえって際立たせることにつながっている。最後のオチは、ああ、あの伏線はここにくるのかという驚きとともに感動を生む。 ",
      "なんじゃそれ？みたいな……\n 芸術志向の真面目な映画だと思って、全身に力入れて真剣に見てたら………カルトムービーだった(爆)。 ",
      "ムードいっぱいの映画\n 仏らしい、ムードいっぱいの映画。少女マンガを読んでいるような感じだった。男性(エンジェル)の姿は目に見えないので、ずっと女性(カトリーヌ)を映し続けることになる。邦画でリメイクされて新川さん主演だったらたまんないなあ、と思う。ぜひ作ってほしい・・・と本音の冗談を書いてしまったが、映画は静謐できれいで、それこそ絵本を楽しむようにみたい。79分の、素敵な時間を堪能してください。感性の映画。個人的尺度：3.0は「損はしない」3.5以上は「見てよかった」。2.5以下は「なんらかの点でがっかり」 ",
      "オトナのおとぎ話？\n 姿を消す魔術師の夫を失って精神を病み、施設で出産した息子は姿が目に見えない。その息子が施設の隣家の盲目の女の子と恋に落ちて…。前半はピュアなおとぎ話だけど、女の子の目が見えるようになってからは春琴抄のようなエロさが。更に若干「ダゲレオタイプの女」を連想させるホラーじみた感じも。主人公が映らない代わりに、肌の毛穴一つ一つが見えるような超アップが多く、女の子の幼少期、ティーン、成人期を演じる3人がみんな魅力的。 ",
      "フレンチのラストにしては前向き！\n  出会いは、衝撃だろう。全身の見えない男の子目の見えない少女2人は出会う！そして少女は、目が見えるようになって2人はどうなるのか？フランス映画らしく官能のシーンもあります。ラストは、フランス映画らしくなく前向きなのが良かった！ ",
      "心地良く官能的な作品\n もう少しティーン向けの純愛映画と思っていたら、思いの外大人向けの官能的な作品だった。透明人間って設定がまた良いよね。ヒロインの動きだけが見えるのが非常に官能的だ。描かれているのは間違いなく純愛だけども。純愛を描く目的以外のあらゆる部分を削ぎ落とした作品。淡々とした静謐な雰囲気は好きだったが、前半のもったり感が辛く寝てしまった。言うまでもなくこの映画の特色でもあるのだが、エンジェル目線のカメラワークがずっと続くのもちょっと退屈だった。 ",
      "大切なものは目に見えない\n  星の王子さまの言葉です。5感で感じとる気持ちは、恋愛というか信頼関係にある人とのつながり方の本質なんだと改めて感じます。声、匂い、気配でふれあう二人は、いつわれない心の真ん中で交わって、ひとつになっていく。そんな、シーンがたくさんあります。画面がエンジェルの目線になっていて、マドレーヌの眼差しや息づかい、自分の涙で曇る視野が再現されていて、まるで自分がエンジェルの立場のような感覚になります。その上、ベッドシーンではお互いを求める気持ちが共感できてすごいリアルな感覚になりながらも、純粋な愛というのが、前提にあるからなのか、マドレーヌが美しいからなのか、わからないのですが上品。なんというか、それが自然の行為で日常の一部のような感覚に。だから、自分の欠点に対して絶望する相手の姿をみれば、あのような行動をとるのもわかります。そして、それに対するマドレーヌの行為が素直。奇をてらった行動は、何もないので王道すぎるという気もするんですが、ずっと気になる点がラストまで続きます。エンジェルの存在です。空想なのか、存在するのかが解釈が難しい…マジックによる現象ととらえるか精神の偶像とするかまぁ、別にいいか。という気持ちになってしまうくらいに、人物のビジュアル満足感や幸福感に包まれるのでよしとなるんですが。お互いが好きになっていく過程での横にいる相手の息づかいや、出会いの日の、握手を求める少女時代のマドレーヌのくしゃっとした、ふんわり髪は、萌える人続出と思う。日常の雑事を、そぎおとして、出会った時の、あの感覚はコレだよっていう作品でした。付き合っている人といくといいかも。 ",
      "紙一重\n 純愛と異常は紙一重？これは幸せなラストなのか？見終わって嫌な気持ちにならないから、ハッピーエンドなんでしょう。なぜ、急にお父さんがいなくなったか、知りたかった。 ",
      "美しい映像と静けさ、鳥の声\n さすがフランス映画。森の中の美しい映像、鳥の声がずっとバックに流れて、見ている側も幸福感に浸りました。ストーリーは個人的には想定外でしたが、さすがフランス、愛の国と言われるだけあります。 ",
      "ロマンス満載\n 不都合なリアリティをいっさい排除した、ロマンス溢れる作品でした。見えない存在から見る景色は、とにかく美しく、憧れや愛情に満ちているように感じました。まさに、単館系といった感じでした。 ",
      "外見などどうでもいいと思えてくる\n とっても独創的な作品で面白かった優しくて温かいファンタジー恋愛映画だった生まれつき透明人間で生まれてきたエンジェルは、母親が入院している病院の隣の家で暮らす少女マドレーヌと出会う全盲のマドレーヌは、エンジェルの存在を感じ、彼が透明人間とは知らずに友達になり、思春期を迎えた頃に恋人へと発展するしかし、彼女は視力回復の手術を受けることになり…偶然にも、最近観た映画「かごの中の瞳」とかなり設定が近い作品どちらも「全盲の彼女の目が見えるようになったら、僕は捨てられる」という不安を映画にしている「かごの中の瞳」は、その不安がサスペンスになり、この「エンジェル」は、そこからファンタジーへと発展していく美しい恋人を持ってしまった男性たちは「こんな自分は、彼女と釣り合わない…」とネガティブな気持ちにおちいってしまうのが、その原因だもちろん、それは逆パターンでも同じことめちゃくちゃイケメンな彼氏ができてしまった女子は「なんで、私なんかと…」と、悩むに違いないそれならば、「いっそのこと、恋した相手が透明人間ならどうか」という、思い切った提案をこの映画はしているそうして「恋愛に必要なものは何か。立派な外見か、それとも、そばにいて欲しいという気持ちか」について考えさせるで、結局、透明人間を恋人に持ったマドレーヌは、どういう選択をしたのかについては、ぜひ、映画を観て確認して欲しいけれど「かごの中の瞳」は、ネガティブな方向に気持ちが走ったのに対し、こちらは、それとは対象的にポジティブに話が展開していくのが良かった気持ちが救われる作品になっている現代は「人種とか、肌の色で人間を判断するのはやめましょう」という、多様性の時代を迎えたているけど、この映画は、まさにその究極の形を提示している目が見えない状態で愛し合っていた二人が、目が見えた途端に破滅するなら、本当に二人は愛し合っていたとは言えないのではないか彼らを見ていると「本当に外見とかどうでもいいな」という夢の世界が見えてくる愛の形は、人それぞれなのだ ",
      "ザ・フランス映画\n 私にとって、着ている衣装がおしゃれで洗練されていて、自然が美しく、明るさが抑えられていて、声高に叫んだりせず、官能的で、心に訴えかけられてきてこういう意味かな、と余韻に浸るザ・フランス映画という感じでした。目の手術がおわれば姿が見えると勘違いしていました。物語の背景のフランスの精神医療はどんな感じかなあと調べていますがなかなかでてきません。おとぎ話として、とらえたほうがいいのかなああと、女性が美しすぎる。妬ましいくらい、乳首が綺麗すぎる。 ",
      "とても美しいラブロマンスなんですが、もう一捻り欲しかった...\n 透明な身体で生まれたアンジュと、目の見えないマドレーヌのファンタジー・ラブロマンス。幼少期から青年になるまでの二人の淡い恋を秘めた交流を、彼らの成長に合わせて丁寧に写してくれていてとても好感。姿の見えないアンジュの仕草の見せ方もなかなかリアルで、撮影の工夫を垣間見たような気がします。ただ、手術でマドレーヌの眼が見えるようになってからの展開は好みが分かれるかも知れません。結局彼ら二人でその後の生き方を決めてしまうのですが、リアリティが少し欠けているように感じられ、脚本にもう一捻り欲しい処でした。ところでアンジュはずっと服を着ないのでしょうか？服が立って動き回っている様を見ると周囲の人間はさぞかしビックリするでしょうが、裸のままでは寒い季節はそれこそ風邪をひいてしまうのではないか、と余計なことを考えてしまいました。ファンタジーですから細かいことにまで拘泥するのは野暮かも知れませんが。 ",
      "肩透かしな映画\n なんとも肩透かしな映画だった。ストーリー設定は良いのに、とにかくエピソードが薄過ぎて感情移入出来ない。ポスター・ビジュアルと予告編にまんまと騙された…そんな感じの映画だった（笑） ",
      "好きな感じの映画でした。\n 序盤からファンタジー要素強くて置いていかれてました。只、全てを受け入れて生きていく！これが現代的で良い話なんだと思います。ハンディキャップをかかえてるけど、欲をむき出しにするエンジェル。こんな自分では…と自ら離れていくエンジェルたぶん。昔の◯ィズニー映画なら二人が心から本当に素直になってキスしたら、エンジェルが姿を現わすでしょう。色々頭使って、見終わった後の頭痛が酷かった一作となりました。 ",
      "五感と官能を刺激する純愛映画\n  別の映画が目当てで映画館へ行き、この「エンジェル 見えない恋人」のポスターを見つけ、「目の見えない少女と透明人間の少年のラブストーリー」という設定に完全に心を奪われて、急遽この映画のチケットを買ってしまったほどの一目ぼれだった。”目の見えない”少女と”目に見えない”少年という取り合わせの妙。この設定だけで既に詩のようである。というわけで、私は設定とポスターの印象だけで映画を見始めてしまったので、内容についてはほとんど知らない状態だったのだが、さすがにポスターの印象と設定から受けるイメージとはかなり違う内容だなということにはすぐに気が付いた。てっきり少年少女のピュアなラブストーリーとして「小さな恋のメロディ」的な位置の純愛映画かと想像していたものの、実際の作品は実に官能的で肉感的。彼らが少年少女でいる時間も割と短めであるし、その背景には重苦しい設定も浮かんでくる。私は勝手に「目の見えない少女と透明人間の少年のラブストーリー」という設定に純真さを期待してしまったけれど、この映画は逆にとても官能的でセクシー。完全に大人のラブストーリー。そして私はこの映画にから、「見えない」ということを、他の五感を刺激することで映画に置き換えようとしているそんな印象を受けた。私は映画館でスクリーンを「見て」いるのだけれど、その「見る」という行為で「見ない」ことを感じるというか（なんだかややこしいな）。「見えない」ことで研ぎ澄まされていった聴覚や嗅覚や触覚などを、映画を「見る」と言う行為を通じて強く感じさせるような（またややこしい）。視覚を一つ塞ぐことで「官能」が五感のひとつとして加わり、刺激され掻き立てられていく。そんな様子を感じさせる映画になっていて、想像してた作風とは違ったけれどこれはこれでユニークで面白いと思った。ベルギーの映画だったけれど、やっぱりヨーロッパは官能の解釈が深いなと本当に思う。ついついありふれた純愛映画を期待した自分の発想の貧困さを思い知ったような感じだった（いやこの映画は紛れもない純愛映画なのだけれど）。とても静謐で、物語に大きな起伏があるわけではないのだけれど、五感どころか第六感まで使って全身で映画を感じるような作品だったし、ポスターに一目ぼれしてチケットを買って良かったなと思った。 ",
      "純愛\n 主人公が綺麗だった…。やらしい目で見無ければ全ては美しい…のかな…。 ",
      "目が見えないこと\n  この作品と同時期に「かごの中の瞳」は、同じ様に目が見えなかった奥さんが目が見える様になって、その家庭は悪い方に行ってしまうが、この作品は相手を受け入れ、前向きに進んでいく。同じ状況でも気持ちの持ち方や環境で変わるということがよくわかります。それにしても、出演者も少ないし、場面も少ないからかなりの低予算で上がっているのかな？ ",
      "☆☆☆★★★ 簡単に。 作品の根底に有るのは。ひょっとして、あの喜...\n  ☆☆☆★★★簡単に。作品の根底に有るのは。ひょっとして、あの喜劇王の有名作品の《その後》を、【悲劇では終わらせたく無い】との強い気持ちが有ったのだろうか？まあ…あくまでも此方の思い込みも有りますが…。映画は数カットを除き、全編でほぼ《彼》の目線による一人称によって展開されて行きます。それによって得られるのが。母親ルイーズと、《彼女》マドレーヌの顔のアップを多用し、異様な雰囲気に包まれているところ。恋愛映画で有りながらも、ホラー映画としての要素を多く含み。全編に渡って、観ている観客側に緊張感をもたらしています。後半になると、その異様な雰囲気の中で。少しだけ繰り広げられる。軽いソフトSMの世界。 ⁂ １ 観ていて、「あれ？ちょっと待てよ！この手の内容って、ピンク映画に何本も有りはしないか？」…と(ｰ ｰ;)確か滝田洋二郎辺りが以前に撮っていそうな…って、言ったところで。観れば分かる通り、作品に対して取り組んでいる志が違いすぎますけどね(-.-;)コール・ポーターの名曲♬SO IN LOVE ♬と、オールデイズの名曲♬ AII THE WAY ♬の余韻がとても良かった。最後に一つだけ、完全なる思い込みを…。時々ですが、「あれ！これって、キリストの復活を願う作品なのかな？」…と、感じる時が有る。エンジェルは、馬小屋では無いものの。小さな小屋で産まれ。映画の最後にマドレーヌは妊娠をする。まるで聖母マリアの様に。⁂ １ 帰宅後に検索したら…出て来る出て来る（笑）『透明人間 犯せ！』『痴漢透明人間』（シリーズ）『好色透明人間 女湯覗き』（監督はあの山本晋也）(^_^;) こりゃキリがない！２０１８年１０月１７日 ヒューマントラストシネマ有楽町/シアター１ ",
      "静かで、美しい映画です。\n  こういう映画があってもいいと思いました。これをハリウッドで作ったら、ラスト前に透明人間がバレて、ドンチャン騒ぎになるんでしょうね。こんなに吐息や、画面に出ていない人を感じた映画はなかったです。3.5点をつけましたが、3.5より上、4.0より下という感じでした。 ",
      "とてもよかった\n  　透明人間の彼は年間通して全裸なのか、服を着ているところも見たかった。あまりに不器用だったのだけど、ストイックな作りで、濡場もたっぷりでよかった。彼が告白するときにてっきり彼女が「知ってたわよ」と言うかと思ったら素直に驚愕してドン引きだったので驚いた。ちょっと鈍い子だったのか、彼の隠すのがうますぎるのか、どっちだろう。 ",
      "純粋だか悲しい\n もの悲しさが付きまとう映画だ。最初、透明な男の子エンジェルは、精神病院に収容された母親の作り出した虚像ではないのかと思わせる。しかし、近くに住む女の子との交流や成長、一時的な別れ、そして母親の死、成長した女の子との再会、彼女とのセックスを経て、透明なエンジェルの実体の部分がどんどん大きくなっていく。抑え気味だった人としての感情的な部分も、エンディングに向けて表現されるようになる。ただ、やはり、大人になってもエンジェルは透明なままだ。そして、登場人物がかなり少ないこともあるのだろうか、この家族は、ごく限られたところでしか、幸福でいることができないようにも感じられる。純粋でいようとすると、多くと関わることが難しいのだろうか。美しいけれど、なにか悲しさを纏う映画だ。 ",
      "\n  設定はファンタジー的物語はほっこりしてとても切ない約1時間半と短かったし展開もスムーズだったので飽きずに観れた映像が淡く柔らかくてとても美しかったほとんどが少年目線の手持ちでそうでない時は固定されていて観ている側が少年を体験しているようだったまた少年少女共に成長過程が細かくとても良かったお父さんは結局何者だったのかそれだけが謎結末は衝撃的だったいろんな愛の形があっていいと思う ",
      "大切なこと\n 幽霊、魂、神様。人間にとって目に見えないものや見えないことは、畏れるものでもあるし尊いものでもある。長い間人は目に見えないものを大切にしてきましたが、今は目に見えるモノばかりを大切にしている特殊な時代かと思います。「大切なことは、目に見えないんだ」星の王子様の一節で、キツネがこう言ったのを思い出しました。エンジェルは目に見えないけれど、母親やマドレーヌの愛情、つまり人間の愛を引き出してくれる「大切なこと」の象徴の様に感じました。 ",
      "覗きと不法侵入は犯罪行為です\n 透明人間と目の見えない少女の恋なんだけど、女の子が目の手術をしてる間、勝手に家に入ってそこで生活をするっていう（笑）..さらに、女の子が帰ってきたら見えないのをいいことに裸で寝てる(そもそとなんで裸で寝る必要が？)ところを見たり、風呂入ってるところを見るっていう（笑）しかもカメラワークが一人称だからまぁ胸見すぎな？..でも映像は綺麗でよかった。割と君の名前で僕を呼んでみたいなロケーションで。そして何より、ジュテームって響きがおしゃれだよね。 ",
      "ステファノ・ベンニが描きそうな話\n 爽やかな感動ファンタジーを予想していた俺は、開始3分で奈落の底へ。ベルギー人に期待した俺が馬鹿だったと、気持ちを欧州基準に切り替えて奈落から這い上がるも、「壮絶に前置きの長い官能映画」になった瞬間に死亡。なんなんだ、これ？？？ そこ、リアルじゃなくて良いから。エロいシザーハンズ。若しくは、逆シェイプ・オブ・ウォーター。心象を描く上で余計なモノを全て排除。ありのままを愛する、と言うメッセージに、実は一直線に突き進んでいたことに気づくのは最後の5分。これを名作と評する人も、必ず居るだろう。と思う、チョイ変な映画。半分の時間で見せてもらえたら、拍手喝采もんだと思います。ラスト5分だけなら5☆なんだよなぁ。 ",
      "芸術鑑賞って感じ。\n  映像が綺麗で、映画館で美術品をみているような気持ちだった。透明人間の話なだけに、美しさも透明感のある作品だったなぁ。ストーリーはあらすじで得られる情報(というか、設定？)から想像しやすい内容で、どんでん返しがあったり、驚くような感動があったりするものではないけれど、定石をちゃんと辿ったうえでの感動はあったとおもう。綺麗な作品を見たいならぜひ。って感じ。 ",
      "フランス版シェイプ・オブ・ウォーター\n たぶん、シェイプ・オブ・ウォーターに対するフランス流（ベルギー映画ですが、仏語圏の文化という意味で）の答えなのではないでしょうか。姿が見えないのも一種の〝異形〟であり、こうして実際に見事な映像で語られると、これこそが純愛なのだという、感性に直接訴えてくる説得力がありました。官能的なシーンが少なからずありますが、ケヴィン・ベーコンのインビジブルのように男性の欲望が剥き出しになっているような気恥ずかしさを覚えることなく鑑賞できます。美術館で味わうファンタジーだと思えば、こんなに贅沢で満足感に浸れる作品はなかなかないと思います。 ",
      "情報を削ぎ落としいった先にある美しいもの\n 久々、本当に美しい映画を観ることが出来ました。登場人物の数を含めてこの映画から与えられる情報は大変少ないと思いました。意図的に必要ない情報を削ぎ落としていった結果・・・という印象が強いですね。下手すると演出上大切な生活感の描写さえ奪いかねないこの試みは一種の賭けとも考えられるのですが、提示された映像、声、音響の作り込みが丁寧かつ洗練されているので、良い意味で鑑賞者が、その余白を埋めるべく想像を働かすことが出来たと思います。想像で生まれたものは、触感、匂い、心の微妙な動きなど・・・情報過多で麻痺した現代社会では映像から選びとるのが困難なものばかりです。この効果のおかげで、なにげない官能的なシーンが随分とエロチックになってしまってます。大人の私には嬉しい効果ですが（笑）、鑑賞適齢期は高校生以上でしょうかね。願うのはこういった良い作品が、悪い情報に埋もれることなく正しく世に出て行ってもらいたいということ。そっちを削ぎ落としすのは現実的に不可能ですけど。 ",
      "タイトルなし\n  冒頭シーンの数カットで損したと思ったが、やっぱり最後までそうでした。登場人物も母、エンジェル、マドレーヌの3人のみで、全然物足りなかった。早い話、心の目で相手を見ようというタッチだろうが、主人公の透明人間も前向きさを出していくべきだったかなと思う。ヌードシーンや妊娠は愛の形がイマイチ伝わらなかってこなかっただけに不要かなと思った。エンジェルは服も着ず、ずっと裸だったわけでそれが最後まで謎だった。 ",
      "これ、恋愛映画？\n ホラーから始まり、ファンタジー、官能、コメディと流れていく不思議な映画。ラブストーリーであるから字幕を見逃せないが、どう観てもイメージ映像でもある。ちょっと変わっているが面白い映画。 "
    ],
    "filmarks": [],
    "coco": []
  }
}