{
  "id": 632,
  "reviews": {
    "eigacom": [
      "今起きているテロの現実\n 2008年11月26日にインドのムンバイで起きた同時多発テロをもとにしたストーリー。実際に被害にあった高級ホテル「タージマハール」に突如、武装集団が押し入り、無差別に宿泊客を襲撃していく。その中で、逃げ惑う様々な国の宿泊者やテロリストの実行犯達の心の動きをそれぞれに感じることができる。この映画を観てまず感じたことは、この2008年11月に起きたテロの印象が私の中で全くなかったことだ。2001年9月11日のアメリカでの同時多発テロ。NYのワールドトレードセンターが崩壊していく様は、強烈な記憶として今も残っている。その日から世界の至る所で、テロが勃発していて、同じような悲劇がなんども繰り返されていることに慣れてしまっているのか。またかと思う気持ちで、１つ１つのニュースを心に留めていなかったと改めて考えた。このテロもイスラム過激派のテロリストが、ヒンズー教を中心とするインドのムンバイで同時多発的にホテルや鉄道など複数の場所を襲撃、爆破。死者は174人、負傷者は239人、日本人も１名犠牲になった。この映画の中では、ホテルに宿泊している様々な国の人たちが、テロリストにホテルを襲撃され、逃げ惑い、何箇所かの部屋に見知らぬ者同士が集まって、テロリストから身を潜める。映画の中では、それぞれの人間関係はあまり紹介されない。なぜ、この人たちは揉めているのかとか、どうして、この人を主人公は急に助けたのかとか、最後までよくわからない部分がたくさんある。また、監禁されている人たちに外部の人から電話がかかってくるのだが、その内容も全てよくわかるわけではない。それぞれが、断片的にしか描かれていないし、情報もものすごく足りない。普通の映画であれば、1人の主人公の気持ちの動きや背景をもとにストーリーが展開していくのだが、物語としての深みはない。テロリストに関しても、リーダーから電話で「早くやれ！」と脅され、薬をやりながら、しぶしぶやっているところもあり、信念があってとか、計画的に動いているという感じは全くない。行き当たりばったりで襲撃していくだけなのだ。映画のストーリーとしては物足りないところはあったとしても、現実のテロはこんな感じなのではないかと思う。突然に巻き込まれ、周りの人たちの情報もなんとなくしか感じ取れず、でも、１つの部屋で、恐怖を感じ、お互いに励まし合い、外からの信憑性のない情報に振り回され、気が狂うような気持ちで息を潜めて隠れている。テロリストも深い信念なんかない。自分の生まれた環境がたまたまテロリストを生む環境だっただけだ。洗脳のように「お前のやっていることは世界が望んでいる」といつも耳元で言われ脅かされ続けていたら、自分の生きる道はテロ行為でしかないと考えて、何が正義だか訳が分からず殺戮を繰り返していくだけだ。この映画の最後にこんなメッセージがある。「子供を殺すような信仰なんてあってはならない」宗教は、昔から人々の心の拠り所になってきた。科学が発展していない時代で、人がなぜ病気になるのか、死んだらどうなるのか解明されていないときには、宗教によって不安を少しでも減らしたり、人としての法律に近い部分を宗教感によって補ってきたと思う。しかし現代の一部の宗教は、その信仰心を利用して、殺人を正義と思わせてテロ行為に走る人間を作っている。彼らだって、違う環境育ち、自分で情報を得られる状況で生活していたら、無差別に人を殺すことになんの意味もないことを自分の頭で考えられたと思う。誰かの欲望やエゴを満たすために無知な状態で洗脳された若者が、なんの深い考えもなく世界を恐怖に落とし入れていくテロ行為。いつ、自分が巻き込まれて当事者になるかもしれないその事件は、今の私たちの生活の隣り合わせでそこにある。 ",
      "ムンバイの同時多発テロ\n あった事は覚えていても、何故起こったか？は知らないままだった。インド周辺国とイスラム教を信仰する陸続きの国々について知らない事が多い。この作品はムンバイのテロを題材にしており、ムジャヒーン(イスラム戦士)がこんなヤク中だったのかと不気味さを感じる。ホテルに泊まっている人たちに罪は無いが、もうひとつ賢さがなく脱出か隠れるか？の判断もしかねる連中ばかりが出てくる。ネットの発達から情報も錯綜し、隠れている人間も混乱し仲間割れを繰り返す。襲撃した兵士二人も洗脳されたような集中力の無い兵士でトイレに入って時間が掛かったり、携帯で外と連絡を取り合っているとか見るとリアルでもこんなものなのか？と思ってしまう。ラストに子どもを抱え脱出した男の独白にはその通りと思う。『信仰の為に子どもが死んでいくなら、信仰が死んだ方がマシだ』と。何のための信仰か？とは思うが、本当は神ではなく紙(紙幣)を信仰した欲の深い罪人たちの問題が、争いを起こしているだけだろう。 ",
      "手に汗かかない\n 2008年に起きたムンバイ同時多発テロを題材にした話。ほぼホテルの中だけで展開するけれど、登場人物達の背景描写が希薄でいきなりテロ勃発。シーンが細切れだし、スカした様な台詞に映像に取って付けた様なSE等々、臨場感がまるでなく､緊迫感もなければ恐ろしさも興奮もない。更にテンポもマッタリ。作中に入り込めなかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}