{
  "id": 635,
  "reviews": {
    "eigacom": [
      "70年代の日本のイメージ\n 評価＝３：大学時代に夜の小学校に忍び込んでフルチンでプールで泳いだことを思い出した。そんなことが青春だったのかも。 ",
      "昭和の街の色、匂い、空気を感じさせてくれる 皆んなが必死で何か夢中...\n 昭和の街の色、匂い、空気を感じさせてくれる皆んなが必死で何か夢中になれる事を探していた門脇麦ちゃんが演じた「めぐみさん」の焦燥感すごく分かる…いや、きっと分かっただろう…あの頃の私なら ",
      "時代の残り香\n 白石監督は映画で描かれてきた時代は生まれてないか物心もついていないん赤ん坊だけど、多分、師匠である若松監督や若松プロのスタッフの人たちを通して１９６０年代後半～１９７０年代という時代の残り香を嗅いだ最後の世代なんだと思う。本作では（多分）予算も少ない中でその空気感みたいなものや、その時代に青春を送った色々面倒くさい若者たちの心情を汲み取りながら丁寧に描いていると思った。 ",
      "１９７０年前後\n ピンクの奇才とされた映画監督、若松孝二の１９７０年前後の実話を関係者が集まって描く。１９７０年の東京の空気が薄いのは残念だけど、仕方ないのかも。 ",
      "熱量と女性と\n 1969年の日本社会の熱量の強さが現在とは全然違っていて、当時は映画やテレビも今とは比べ物にならないほど気持ちの入った作品が多かったのではないか？と感じました。と同時に全く熱がこもっていなくて作家性の弱い現在の日本映画界を揶揄している様にも感じました。若松監督に捧げる作品の主人公がめぐみであることは、ピンク映画からスタートした所謂女性が居ないと成り立たなかった若松プロであれば当然の事だと思います。めぐみやピンク女優を表舞台に出したことで、作品から女性に対する敬意を感じ取る事ができました。邦画は女性が勇ましく描かれる事が少ないと感じていたので、勇ましい女性を男性監督が製作したところが私としてはもっとも評価できるところです。 ",
      "日本映画が隆盛だった時代を熱量で描いている。\n 日本映画が隆盛だった時代を熱量を持って描いている。分厚いパンフレットは必読。 ",
      "映画を愛する熱を感じる。\n 70年代の空気感。若松組の映画への愛情。白石監督の映画だから見たけど、若松監督の映画も見直したくなる。 ",
      "今を生きる、若者に観て欲しい\n いやぁ・・・なんて言うか・・・形容する言葉がない。僕からしたらこの映画は「良い」とか「素晴らしい」とかの範疇を超えていた。いつも僕は、割と冷静な（悪く言えば冷めた）気持ちで映画を見るんだけれども・・・。この映画では、そういった冷めた視点を全て忘れることができた。本当に久々。撮影技術？脚本？役者？・・・技術を語ることには価値がないとさえ思った。むしろ語りたくない。映画が面白かったかどうか？・・・どうでも良いんだよ。僕は、この映画の「テーマ」の部分に強く共鳴してしまったのだ。だからこの感想は、極めて私的なポエムとなっているので、読む人はご了承を。僕は社会のことを考えるのが好きなんだけれども、最近特に強く感じることは、日本人には「情念」が失われている、ということなんだ。（日本人以外はどうなのか？はわからん。外国人の友達がいない）だってそうでしょう？今の時代、私の周りの人間は、損得勘定でしか動かない。自分だけは損をしたく無い、ということしか考えていない。「なんのために生きていますか？」と問われたとき、彼らにはその答えが無い。でも一生懸命に貯金だけはしている。なんで貯金するの？と聞けば、十中八九帰ってくる答えはこれだ。「老後に必要な貯金は1000万年なんだぜ？」「お金持ちになりたいから」「・・・（無言のにやけ笑い）・・・」「世界一周旅行したいから」バカか？こいつらwww。バーカバーカ！この映画には、強い情念を持っている日本人が描かれている。ぶっちゃけそれだけ。あのね、本当にそれだけ。メッセージ性があまりにもどストレートであるため、観る人によっては違和感を抱くかもしれないが・・・、それで良い。むしろ違和感を感じろ。もしかすると、今の時代にはない「救い」を得られるかもしれない。劇中、学生運動や、かつての赤軍事件を彷彿とさせるシーンが多々あるため、思想性の強い映画だと想う人がいるかもしれない。・・・が、勘違いしてはいけない。この映画で伝えたいことは「思想」では無く、「情念」だ。若松監督自身、思想のある人物ではない（それを意図したシーンが、ちゃーんと入ってます、良く観てれば分かる）。彼には私的な情念と肉体があるだけ。映画は私的なものなんだよ。だって、この世界を見る我々の視点も情念も、本当は私的なものでしょう？我々の肉体も私的なものでしょう？何を言っても、やっても良いじゃないか。正にそんな映画でした。1970年代を生きた人にとって、この映画は、当時を懐かしむものなのかもしれない。・・・今を生きる10代中盤から20代前半の多感な、できれば映画好きではない、一般的な人にこそ、観てもらいたい。今とは全く異なる日本社会がそこには描かれている。先に述べた通り、それは本当の人間の「情念」が生きていた時代である。 ",
      "誰にも止められない、俺たちを\n  昨年、３本の監督作を手掛けた白石和彌。やはり最高作は『孤狼の血』だが、本作も非常に良かった！描くのは、師・若松孝二。若松孝二と言えば、日本映画界屈指の鬼才。様々なバイトを転々とし、ヤクザの下っ端や刑務所にも入った事があるという異色の経歴の持ち主。日本映画は全てクソ、警察など権力を心底嫌い、警察を殺したいから映画の世界に入ったとも。(デビュー作は警官殺しの映画)性や暴力を通じて、常に社会や権力に対して刺激的・挑発的な作品を発表、当時の若者たちから熱狂的な支持を得る。連合赤軍メンバーと親交もあり、2008年の『実録・連合赤軍 あさま山荘への道程』はキャリア最高傑作とも言える衝撃的な力作。2012年に死去するまで、映画を武器に闘い続けた。1965年に立ち上げた若松プロダクション。そこに集った若き映画人たち。1969年、同プロに助監督として入った一人の女性・吉積めぐみの視点から描く。自分は何者か、自分は何をしたいのか、日々悶々と模索していためぐみ。知り合いを通じて若松プロに入り、若松孝二の助監督に就く。時には女性ながら、ピンク映画の助監督も。とにかく気性の激しい若松孝二。激昂すると、「俺の視界から消えろ！」。そんな若松にキツく振り回されながらも、元々映画好きという事もあって、活気に溢れていく。若松に影響受け、性格も若松化していく。集った仲間たちも同じ。映画を通じて社会と抗い続け、訴え、自分自身を模索し続けていた。ヒロインの成長とアイデンティティー、若者たちの映画と青春のグラフィティ、興味深い若松孝二と若松プロの知られざるエピソードが巧みに展開し、飽きさせない。門脇麦がさすがの若手指折りの演技巧者！自然体でありながら、時に大胆に、時に複雑な内面を繊細に。彼女の代表作の一つになったとも言えよう。他キャストには、若松孝二ゆかりの面々。若松孝二を演じるのは、晩年の作品の常連でもあった井浦新。若松孝二本人がどういう人物でどういう性格だったかよく知らないが、喋り方やクセなど、かなり近付けたのだろう。若松孝二と共に映画を作った実在の人物、親交のあった著名な人物も登場。再現される初期の作品やピンク映画の数々は、熱心な若松ファンなら堪らないだろう。これらの作品を是非見てみたいが、ソフト化されてないのがほとんどで、見たくとも見れな～い！主人公のめぐみも若松プロの実在の人物。若松プロで発見された彼女が遺した助監督の記録が本作製作のきっかけだとか。尺は30分程度のピンク映画ながら、遂にめぐみにも監督の話が。何を作りたいか自問自答しながらも、若松孝二の下で学び培った経験を注ぎ、撮り上げる。が、出来映えは…。改めて知らされる、鬼才と凡人の才能の違い。この頃若松孝二はパレスチナに赴き刺激を受け、より政治に傾倒していく。若松プロも、映画か政治か、で分かれる。めぐみも依然映画は好きで、若松孝二に刃を突き付けるような映画を作りたいという意欲はありながら、映画以外の道の事を…。再び、模索し始める。そんな時、関係を持ったカメラマンの青年の子を身籠り…。何が決定的な原因だったのかは分からない。自分は何者か、どんな映画を作りたいのか、答えを見出だせず、迷走したままだったのか。無軌道な若者のこれが終着点だったのか。映画を変える映画を作りたかったのに、結局自分もそんじょそこらの女たちと変わらぬ事に意気消沈したのか。分からないままだろう。しかしめぐみは、自ら命を絶ったのだ…。映画作りに迸った熱気。突然消えた灯火。それでも彼らは映画を作り続けていく。映画を通じて闘い続けていく。止められるか、俺たちを。誰にも止められない、俺たちを。まるでその精神を受け継ぐかのように、映画を撮り続けている白石和彌。去年３本、今年も３本。その精力さには感嘆するが、傑作もあれば駄作も…。一時期の園子温みたいにならなければいいが…。 ",
      "それなりに面白かった\n 若松監督、1936年生まれ。自分より24歳年上。生きていれば82歳だ。60年安保を14歳で、70年安保を24歳で迎えた背景。世の中は今より混沌雑然としていて、新宿を中心に、若者の行き場のないエネルギーが渦巻いていた頃とも聞く。その中で「実録あさま山荘」をはじめ、評価される映画を撮り続けた監督を振り返り、その頃の1年を女性新人助監督を主人公にして駆け抜ける話。自分も上記したように聞くだけなので、本当かわからないが、きっと時代の雰囲気が描けてい9るのだろうと感じた。猥雑な中のエネルギー、ピンク映画つまり性の中に溢れる生きる力といった言われ方をする意味が少しわかった気がする。一方で、自分のひとつ前の世代であるこの代の感覚にもっともついていけてないというか、共感を感じないのが自分。経験していないために、否定する意味ではなく、ふーんと思ってしまう。ただし、映画は全て経験していないものを観て疑似体験して感動共感するものなのだから、上で言ってることは何か変。おそらく、その時代を経験し自分のこととして熱く語れる人たちが近くにいたので、「羨ましいけれど自分たちは得られないから、冷めた感じで聞く」という姿勢になってしまっているのだろうな。ちょうど、25歳くらいの若者に「オールウェイズ三丁目の夕陽 は、ノスタルジーばかりでちょっとイヤ」という声があるように、近い世代だからこその感情だろうか。映画は、本当にエネルギッシュで、俳優たちも躍動してるので、一度観ることをお勧めします。友人は、「古巣に対しても『なんか活動家の拠点みたいになっちまったなあ』と言わせる批判精神には好感もてるけれどな」とのこと。 ",
      "チェ・ゲバラの顔が常に見守ってる。性と暴力そして革命\n  　一番印象に残ってるのが、初監督を任された吉積めぐみ作品「浦島太郎？」が若松孝二監督に認められなかったときに見せた涙。最初はフーテンの自分を拾ってくれた若松プロで何気なく助監督を続けていためぐみだったが、自分の目標をやっと見つけたと思ったら、これだもん。ちょっとした青春の挫折感がいい具合に描かれていた。涙を見せるシーンは何ヵ所かあったのですが、男社会の紅一点という立場を乗り越える健気なところが素敵でした。　足立（山本浩司）からすれば、女を捨てたと思われていた吉積めぐみ（門脇麦）。しかし、映画製作にのめり込む過程で何かが変化していた。映画への情熱、大手とは違った湧き出るような創造力。ピンク映画中心ではあったが、それらはすべて資金のためであり、難解であるがため評判が良くなった若松プロ作品の奥底にある体制批判や、映画からにじみ出るエネルギーを皆が共有していたのだ。エロ目的で映画を観る人は所詮エロどまり。映画に隠されたテーマやメッセージはなかなか気づいてくれないもどかしさは現代にも通じていると思う。　時代背景からして、学生運動華やかなる時代。しかし、インターナショナルを歌わなかった若松孝二。彼は映画を通してのみ自らの思いを発する手段として使っていたことがわかる。同門の助監督たちはその意思をくみ取り、富士山を天皇と見立てたり、体制批判の精神だけは忘れなかった。しかし、助監督から監督へと道を進むにつれ、主人公めぐみの心は複雑に揺れていた。　カンヌ映画祭へと招待され、ついでにパレスチナの現状を撮ろうとする若松、足立。「パレッチナ」と発音するところが何ともユニーク。同時にその映像を映画化されてないのは、ハリウッドはユダヤ系が多いためだという現実も伝えられる。そこからは映画製作よりも活動拠点として赤バスを走らせるなど、政治的ニュアンスが強くなっていく。そんなときに思いがけない妊娠に気づいためぐみ。彼女が死を選んだ理由はよくわからなかったが、簡単には答えは見つからないような内容でした。　赤塚不二夫や大島渚といった著名人も顔を出し、三島由紀夫の自決シーンも大きな意味を持ってくる。死んでしまったらおしまいだけど、死ぬまでに何を残せるかという人間の背負った運命をも感じさせてくれた。 ",
      "止められるか、俺たちを\n  あの時代と関わっている人たちが言った言葉を想像するのは楽しい。でも、最後が納得いかないし登場人物たちの反応もダメ。何が言いたかったのかわからない映画。 ",
      "とてもよかった\n  　3年我慢したら監督にしてやる、と希望を抱かせるところが憎い。そうは言ってもオレなら3年は無理な気がする。これこそ紛れもなく青春だ。団体行動を楽しんだり耐えられる根性があったらなあとつくづく思う。エンドロールで、ご本人登場で実物の写真を見せられたら泣いてしまった。まさか自殺なんてそりゃないよ、産めばいいのになあと思う。 ",
      "何者になれない者\n 青春は難しい。何者かになりたくて、でもそれが何なのか分からなくて。その青春の場に若松孝二が居たら。名を知っている人間がバンバン登場する(そしてすごいダメ出しを食らったそうだ)実録青春ものは、抑制が効いている。爆発的なエナジーというか、盛り上がりはこの映画には正直、ない。そこにあるもの、あったことをひたすらに拾い繋げ、役者が生命を吹き込み蘇らせる。映画の中でも主人公のめぐみが言うが、どれだけ言葉を尽くしても映画のワンカットに敵わないのである。そういう意味で映画にすべき映画だったし、世に出て良かったなあと思う。何者かになりたい主人公の叫びが伝わってきた。じーんとしてしまった。井浦新は別の人になったみたいだった。というのは私はちゃんと若松孝二監督を見たことがないからだが、でもそこに確かに若松孝二というひとの存在を感じました。 ",
      "主役めぐみ（門脇麦ちゃん）で正解だった\n 若松監督世代、学生運動生活ドンピシャの人に激アツオススメされて鑑賞。同時代に青春を過ごした人は、そりゃもう、胸アツでしょう。あの映画もあの事件も、あーー！！て感じだろうなーと、途中途中思いながら。でも、だからこそ、若松孝二監督自体を主役にせず、若松組に加わった紅一点・めぐみさんを据えたのは、世代以外の観客に向けても、良かったと思う。こうだったよなーと懐かしむ人、そうだったんだーと改めて知る人、それらまとめて、最後はなんか切なくなるはずなのです。実在の人物だらけなので、その後の彼らがどうなったかを色々と調べるとまた、そこから今に至る色んなこと、カルチャー史の一端にも触れられる。 ",
      "表現者たちに、まだ鬱屈したパワーのあった時代。\n 若松監督の映画はひとつも観ていない。キャタピラは、あまりにもエグすぎて途中で観るのをやめた。途中でやめるのはそうはない。だからこの映画を観た理由は、音楽が曽我部恵一ということと、井浦新ほか役者陣に興味があったのと、そして、観ようと思っていた映画が満席で取れずにちょうど時間が合ったのがこの映画だった、ということ。赤塚不二夫のほか、当時の文化人、業界人が何人も出てくるようだがよくわからなかった。その時代の映画界に携わった人たちにとってはおそらくノスタルジーを掻き立てられる映画なのだろうと思う。僕には「素敵なダイナマイトスキャンダル」に似た映画、という感覚しかない。たぶん、井浦新のデフォルメされたような演技を好きか嫌いかで、この映画の好みがわかれるんだろうなあ。めぐみがああなるのは、ちょっと意外だった。あれは真実なのだろうから筋書きに異論はないが、めぐみは自分の人生を幸せだったと言えたのだろうか、とふと思た。 ",
      "行き場のない若さ\n 若松監督の作品は「キャタピラー」位しか知らない。しかし、この映画からは監督、助監督を含めて、若さゆえのあり余るエナジー、そして、それを昇華する場所としての映画作りと感じ取れた。今年は「ブリグスビーベア」「カメラを止めるな」と映画作りの映画が良かったなー。 ",
      "強烈な残像を残す作品でした\n 夜中に目が覚めたら、めぐみの横顔や涙や笑顔が迫ってきて、なんだか眠れなくなってしまって。熱っぽくて強烈な残像を残す作品でした。悲しいなぁ、やっぱ、立ちションがなぁ。どうしたって同じってわけにいかないもの。自由に、女が自由に生きるってどういうことなのか、今だってちっともわからない。めぐみさんを生き切った、門脇麦が素晴らしかったです。井浦新の熱演から、若松監督の圧倒的なバイタリティが良く伝わってきました。若松プロの若手達も、今見たい顔ぶれが揃っていてわくわくでした。タモト清嵐演じるオバケはほんと魅力的だったし、毎熊克哉も好演でした。それに、藤原季節のカメレオン役者ぶりは凄いです。 ",
      "2018/11/11\n わたしは愛するもの全部ぶっ壊したい。女にとって性とはやはり生なのである。逆も然り。 ",
      "若松映画の映画というメタシアター\n  門脇麦に尽きる。ただし、破天荒な青春群像劇となり得たところが、門脇演じるめぐみをメインに据えたために、良くも悪くも物語が浄化されてしまったように思える。だって、あの頃のポルノ映画の独立プロが、果たして、これほど「きれい」だっただろうか？しかも監督は、「彼女がその名を知らない鳥たち」（傑作）で、あれほど汚い人たちを描き、観る者の心揺さぶった白石和彌。おそらくはノスタルジー、そして死者を悪くは描けない、ということか。若松孝二に私淑していた曽我部恵一が音楽を担当。彼の柔らかな声は映像にはなじむが、実際、当時聴かれていた音楽は反体制のメッセージを込めた、もっと鋭いものだったはず。こうした点を鑑みても、現実の「あの頃」との差異を感じる。父を知らない娘（めぐみ）が、若松孝二の父性に憧れ、父の面影に惹かれて男に抱かれる。そして彼女は映画を生むことも、子供を産むことも出来ず死を選んだ。当時はいま以上に職業と性差の考え方がはっきりしていた。映画を生むのは男性という暗黙のルールがあったのだ。しかも、母になれば絶対に映画は生めない。せっかく、ここ（助監督のチーフ）まで来たのに、積み上げてきたものは無になる。彼女は映画と我が子と“2人の子”を選べなかったのだ。さて、本作は「映画の映画」である。劇中、はしばしに映画への愛が溢れている。従って、この作品がメタシアター的になるのは当然だろう。そもそも本作は劇中でめぐみの死を悼みながらも、と同時に作品として若松孝二へ追悼を捧げるという二重構造を持っている。また、本作は、映画作りそのものが、「若松孝二的」だ。映画を撮影しているシーンで、助監督のめぐみが「背景に関係ない人が映ってしまった」と指摘するシーンがあるが、若松孝二は「そんなの誰も見てねえよ」と一蹴する。なるほど。劇中、町を歩くシーンで、どう考えても当時にはないものが映り込んでいるところがあるのだが、それは若松組の映画作りなのだな、と合点がいった。また、何かのインタビューで井浦新が、本作の撮影期間は2週間だったと言っていたのだが、やはり、めぐみが仕切って撮影日数を短くしたというやりとりが出てくる。本作が若松プロの再出発となるとのこと。そのことにふさわしい映画作りを志向したのだろう。 ",
      "面白かった\n 少し長いと思いますが、飽きずに鑑賞できました。正直言って、そこまでリアルな70年代な映像ではありませんでしたが、気持ちは完全に70年代に持って行かれました。すごく良かったです。映像や、演技はとても素晴らしかったですが、伝えたい主題がイマイチ捉えきれず、そこだけが残念です。 ",
      "後半は飽きた\n 最後は意外な展開でしたが後半のこう着状態で飽きてしまい時間が長く感じた。心に伝わる物も無し。2018-219 ",
      "当時のことを知ることができた\n 若松孝二役の井浦新さんの演技が鼻についた。でも他の人もふくめ、結構忠実に再現してるのかも。 ",
      "平成の終わりに\n 昭和ノスタルジーを感じさせる。題材よく見つけてメジャー上映できたなと思いました。門脇さんは雰囲気ありますね ",
      "若松プロの疾走に引き込まれる\n やられた。熱き時代に止まらない若松プロのその姿に、凄く共感しちまった。まさに傑作の邦画。アングラと言われようが、エロと言われようが、右寄りな思想を出そうが、若松プロは常に前進あるのみ。助監女性中心に描かれてるが、この映画は間違いなく、時代を生き抜いた若松プロの勇姿、その誇りをうたいあげた映画だ。恥ずかしながら、若松監督作は『キャタピラー』しか観てなかったが、あの作品の重厚感と生々しいエログロさの元はここにあったんだと知らされた。 ",
      "女性に観てもらいたい\n  言いたいことはいっぱいありますが個人的には、門脇 麦さんの演じる女性の心の揺れ動く描写に終始見入ってしまいました。子供をおろすのはセックスに負けた事であり、子供を産むこともまためぐみにとっては負けることになるから結局『死』という悲しい選択をしてしまったのでしょうが…その行為は浅はかではありますが死ぬことによって彼女のクリエイターとしての最期の自己主張たる『作品』として完結したのでしょう。そう、文学者・三島由紀夫 氏のように… ",
      "浦島太郎\n  めぐみ逝かなくてもよかったのでは⁇麦ちゃんの演技が好き‼︎ ",
      "白石監督×門脇麦\n 白石監督×門脇麦を観たかった。そして、それは最高だった。当時の映画の現場の雰囲気がすごく伝わった。今はどうなのかな？白石監督これからも期待します。 ",
      "ぽっかり空いた穴に落ちる\n 　門脇麦は存在感のある女優である。何を考えているのかわからない女、本当は何を考えているのか教えてほしいようなほしくないような、知りたいような知りたくないような女がいる。そういう女を演じるとピカイチだ。本作品の主人公はまさにそういう女で、自分でもよくわかっていないところにリアリティがある。　めぐみは、何をしたいのかよくわからないままに生きている。若松孝二という圧倒的なバイタリティに引きづられるように毎日を過ごすが、自分がどうしたいのか、何が出来るのかは、闇の中だ。闇は心にぽっかり空いた穴を埋め尽くし、やがて現実ににじみ出て、めぐみを苦しめる。周囲の男たちの言葉によって小さな幸せを感じたり、または怒りに顫えたりしながら、彼女なりの精一杯の青春を生きていた。門脇麦の渾身の演技である。　観ていてかなりしんどい映画だった。若い映画人がそれぞれに鬱屈を抱えつつ、殺人的なスケジュールをこなしていく。ときに飲みつぶれながら、ときに激しく議論しながら、それでも作品を作り続けるエネルギーが伝わってきて、観ている方も体力がいる。井浦新の若松孝二は映画監督というには少しスマートすぎる感があったが、反権力、反体制の人であり、感性の人であるという特徴はよく出ていたと思う。好演である。　映画が終わって外に出ると、日曜日の正午すぎの新宿三丁目は、微妙に怪しい雰囲気である。休みの店や準備中の店、営業しているのかわからない店がそこかしこにあって、気だるそうに道を往く東南アジア系の観光客、急停車した車から降りて走り出す黒人、腕組みをしてこちらを睨む女装の人、大声で電話をしているチンピラなど、凡そ日曜日の午後らしくない人々が闊歩している。なかなかいい感じである。 ",
      "思考の上積みも感情の整理もできず…\n  1969年は確か、ウッドストックのあった年だ。学生運動やベトナム戦争などの時代を直接経験していない自分にとっては、この映画を観ても思考の上積みも感情の整理もできなかった。若松監督作品も知らないため、強烈なキャラクターであることはわかったが、彼が本当に撮りたかった映画がどんなものか知らない。何かを“破壊”したかったのだとは感じた。若松映画に憧れて、監督志望のめぐみは、映画監督にはなりたいけど“何を撮りたいかはわからない。”と言っていたことが印象に残る。助監督を勤め、あんなにがんばっていたのに、どうして自死を選んでしまったのか？映画監督の大澤渚、漫画家の赤塚不二夫、漫画家のモンキー・パンチも登場する。当時の雰囲気、情景だけは、何となく伝わってきた。 ",
      "熱量\n  男臭い映画は嫌いなんですけどこの映画はその熱量を感じて引き込まれて観た。女性が主人公と言うのがよかった。門脇麦ちゃんが本当に美しい。過酷な現場ながら、笑顔もたくさん。夢や希望がたくさん。でも、それは期間限定のことなのかな。何かをつかもうと自分の道を自分の意思で歩む女の子が、最後あんな形で終わってしまう悔しさ。あんまり物事を深く考えてない男子がああやってひとりの情熱を持った人間の命を危機に晒すってこと、ほんと罪深いね。女の子の自尊心が本当に低い時代だったんだなあとも思う。劇中の映画にでてくる女の人はつよいのにね。 ",
      "クソみたいな映画界をぶち壊したい\n  多分、国営放送でなければNHKの朝ドラの題材になるような作品なのではないだろうか。お山のボス猿の元に得ないの知れない一匹のメス猿が舞い込んでくる。とはいえ、そのメスの部分をグッと押し殺し、ボス猿の背中を見つめながら、自分の存在理由を問い続けるメス猿の波瀾万丈な生き方を語った作品である。1960年代後半からの時代背景は、自分がまだまだガキだった頃の話なのでそこには全てを共有できないけど、物心ついたときにその残り香を感じさせれるセットの数々は確認出来た。特に所謂高級文壇バー的な場所のあの木の調度品等、あの頃から古めかしいしかし、威厳みたいなものを感じ取られたものだ。若松監督作品は、『キャタピラ』位しか観ていない。それ以外の作品はアクが強いという理由で観る機会がなかった。そんな感覚の自分が思うに、主演の門脇麦は今作品、出るべきではなかったと勝手に結論を持った。勿論、ファンの一人としての想いなのだが、汚れをやるにはまだ若いのではないだろうかと・・・　まだ“業”みたいなものが表現仕切れていないように感じる。いや、門脇麦が悪いんじゃなくて、そもそもこの同窓会的作品自体が作られる必要性があったのだろうかと感じるのだが。確かに、安保時代からの狂乱のバブル時代にそれぞれ登場人物がそれこそ暗躍していたであろう怪しい人達の元々の“虎の穴”的巣窟がこの若松プロであったという件は歴史的にも重要なのだろうが、あまりにもマニアック過ぎてその有難味が湧かないのが正直なところである。所々有名人が差し込まれているのだが、そりゃ狭い業界、どこかで遭遇することありえるだろう。ストーリーとしてそれが必然性を感じさせてくれれば深みも増すのだが、そういうこともあった的状況説明に始終しているように感じる。赤塚不二夫、大島渚等、こんな人とも知り合いだったんだよ的、自慢話にみえてしまうのは自分だけだろうか。主演、吉積めぐみの自殺方法が、睡眠薬&酒&扇風機というのもノスタルジーを掻立てることはあっても、もっとドラマティックさを演出してもよかったのではないかと思うのだが、底辺に流れるイメージは違うのだろうかな。正直、共感性はあまり感じられず、唯々、主人公の虚無感だけが漂う、引っかかりの薄い作品だと感じた次第である。キャスト陣は大変素晴らしい人達ばかりだったんだけどね・・・PS:このサイトじゃなくて、有名な映画レビューサイトでちょくちょく書き込まれていた『タバコ』問題だけど、よくそんなくだらないコメント残す奴いるんだなぁと思う。今の時代背景を何で作品に落とし込むのかよく分らない。そんな奴はレビューする資格無いから書き込むな!!　タバコの紫煙の奥にある意味合いを勉強しろ!! ",
      "予告編を観たり、このアプリで\n 何となく、あらすじを読んで映画館に足を運ぶワタクシ。ハズレもあればアタリもある。今回はアタリの方でした。門脇麦さんが本当に良かったかな。紙を丸めて、ゴミ箱や壁に投げ付ける、というのは昭和な表現なんだと変な発見をしました。 ",
      "興奮が止められない\n 最後のエンドロールが流れてきたとき、悲しいとも感動とも違うものを感じました。興奮したが正解なのか、悔しいの気持ちもあるかも、自分でも説明できない気持ちだけど、やっぱり映画はすごいなぁ60年代カッコいいなって思う。 ",
      "白石監督作品初観賞\n 高評価作品を多数輩出されてる白石監督ですが今回監督作品初観賞しまして高評価の理由がわかる気がしました。演出テクニックの上手さも去ることながら人物描写の才能も非常に卓越した物をお持ちで、正直、井浦さん、山本さん、高岡さんしか知ってる役者さんがいない中で(門脇さんも初見でしたm(__)m)間違いなく全てのキャストの皆さんがその演じる役柄が印象に残る様な魅力的な演技をされていて、一つ一つのシーンが瞼の底に焼き付いて未だにドキドキで感動覚めやらずと言った感じです。白石監督の他作品も絶対観たいと思いましたし、若松監督の作品も又改めて魅力を再発見出来る観方が出来るんじゃないかなと楽しみが増えた感じです。いやぁでも今頃、若松監督や恵さん、大島渚監督や赤塚不二夫先生たち、天国で私たちを見て「あいつらまだまだ［ぶち壊し］が足りないぞ。何やってんだ！」って言いながら煙草やお酒楽しんでらっしゃるんだろうな☆☆☆ ",
      "映画に賭けた人々。\n 若松孝二監督の映画は、晩年の一般映画しか知らない。彼の映画は並んだタイトルだけ見ても先鋭的で、いまの時代、ちゃんと上映されるのかどうかわからないほどだ。そのような映画の製作現場は、予想通りエネルギッシュで、なぜ吉積めぐみ（門脇麦）はそんなところへ迷い込んでしまったのか。そう映画では、めぐみは迷い込んだように見える。1960年代後半、男社会に身を投じた女性が、蔑まれることなく、他のスタッフと同じように扱われていることに驚く。女だから、というスタンスが誰にもなかった。それでいてあのような映画を作っていたのだからますます驚く。精力的に作品を発表し続けている白石和彌監督。自分のルーツを探るがごとくの演出は好感がもてた。映画作りには憧れもあるが、やっぱり苦労は絶えない。 ",
      "止まらないぜ！の方が良かったのでは？\n  若松孝二監督の名前は勿論知っていますが、若松監督の名前を意識して作品を観た事が無いのですが、昭和の有り余るエネルギーを勢いにして、突っ走った映画人のお話かなと観る前から勝手に解釈して観賞しました。で、感想はと言うと、前半と後半で評価が違いますが、全体的にまあまあ。作品としては何かを訴えかけてきます。理屈ではなく、思いのままに理想に突っ走しれたあの時代を羨ましく思えます。窓から外に向かって立ち小便なんて、今なら見つかれば警察沙汰どころか訴訟問題です。それでも、まだ何者でもない者達が何処に向かっているかは分からないけど、とりあえず思いのままに走ってた時代。劇中であった、ピンク映画の撮影で裸の女性が海岸で走っている後ろをカメラを持ったスタッフも全力で追いかけている。それもスタッフ全員。この映画を表す代表的なシーンではないかと。ホント、このシーンは印象的で観ている途中で良い映画だなぁと思いました。ですが、後半から失速感があって、逆にタイトルが意義あり的に仇になってます。タイトルの「止められるか、俺たちを」。前半は確かにこのタイトル通りです。主人公でヒロインのめぐみがふとしたことから若松プロに入り、助監督として、若松プロで男顔負けに活躍していく。周りのスタッフも負けず劣らずの一癖も二癖もあるのばかり。勿論親分の若松孝二監督は言わずもがな。それでも様々に情熱をぶつけ、自分の信念のままに突き進んでいく。まさしく、止められるか、俺たちを。です。ですが、中盤辺りからめぐみの女性としての面がクローズアップされていき、葛藤のまま、自分の人生に幕を引く。昭和45年頃の時代を駆け抜けた、一つの青春映画として観るととても面白いと思います。女を捨てて、男顔負けに活躍するめぐみが可愛い格好いい。門脇麦さん。ハマリ役です。ですが、めぐみの若松プロで駆け抜けた青春と言うのなら解るけど、若松プロの火の玉の様なエネルギーで駆け抜けた時代の物語と言うのではないので、タイトルと合ってないかなと。あと若松孝二監督の存在が作中ではなんか中途半端に薄いです。若松孝二の強烈無比のキャラクターに周りは翻弄されつつも、皆が癖のある人物で、変換期を迎える映画業界に置いて、異端ながらにも異彩を放つ“若松プロ、ここにあり”を期待してたんですが、そうでは無かったなぁ。まぁ勝手な解釈で観る前からイメージを作りあげてしまったので、違和感はしょうがなしなんですが、もっとクレイジーで良かったのではないかなぁと。あとタイトルは「止められるか、俺たちを」よりも「止まらないぜ、俺たちは」の方がめぐみの遺志を次ぐ意味でも良かったのではないかなと思います。多分、自分よりももう少し年上で学生運動に記憶があって、あらゆる体制に不満があって、映画に熱中した時代を過ごした方なら評価は変わるかもですが、自分的にはこんな感じです。それでも観た方が良かったか？と言うと観て良かったとは思っています。次は若松監督の作品を改めて観てから、観てみたいと思います。 ",
      "時代の先駆者の苦悩に共感\n 一歩時代の先を行く社会派作品で名を馳せた若松孝二監督率いる独立系の若松プロダクションの黎明期を、助監督として入所した女性・吉積めぐみの目線で描く。正直なところ、若松監督の作品は鑑賞したことが無く、特段ノスタルジーは湧かないのだが、高度経済成長を謳歌する一方、よど号ハイジャック事件や石油危機勃発などとても騒々しかったあの頃を思い出した。最初は社会派を謳いながら、その一方で糊口を凌ぐためピンク映画も撮ると言う、ある意味とても現実的な路線を進んでいた彼らであったが、徐々に過激な政治集団と交わって変質して行く様は、生活が日に日に豊かになる一方で、その波に上手く乗り切れなかった人々の鬱屈した心理を映すようで興味深い。そしてまだ今のように女性の社会進出が進んでいなかったあの時代、男社会の映画プロダクションに飛び込んで、下積みに耐えながら短い青春を駆け抜けた吉積のぞみも、やはり時代の先駆者であったように思う。そんな彼女を生き生きと演じ切った門脇麦がとても光っていたように思いました。 ",
      "「止められるか、俺たちを」という科白を聞いたのは誰か\n  若松孝二でも足立正生でもなく、謎の死を遂げた吉積めぐみを中心にしたことで、「映画に命を賭けた男たちの群像劇」とは違う深さが加わった。エネルギーの塊のような若松孝二、観念世界を構築する足立正夫。対して、作りたいものがわからない吉積めぐみ。悩みを打ち明けた彼女に、秋山道男（オバケ）は「目の前の課題をこなすだけだ」と答える。しかし、吉積はそれだけでは生きられなかった。子どもを身籠ったことと、自分の方向性のジレンマに陥った吉積。ここに男性性とは異なった女性性の問題が立ち現われる。また、彼女は政治に興味が持てない、と言う。しかし、その「政治」とは、男たちが語る大文字の「政治」のことだったのではないか。実生活とはどこか遊離した「政治」の議論に違和感を感じていたのではないだろうか。若松は「男に生まれた以上、女は拝むものだ」と語っていた。「止められるか、俺たちを」とは、若松や足立たちを含む映画に賭けた男たちからの、吉積への問いであり愛だったのではないか。 ",
      "映画制作への情熱が伝わった！\n 知識０で観ましたが面白かった。若松プロのファンとして観たらもっと面白かったのかな？井浦新さん演じる監督ご本人に寄せてるであろう演技が、すごく面白くて、監督ご本人を知らなくても上手だと感じました。俳優さん皆さん上手いです！門脇麦さん演じる恵の感情がなんだか見えづらくて、複雑で、切なくやりきれない気持ちは鑑賞後どうしても残る。けど、そこがこの作品の良さなんだと思った。恵を始め、若松プロの皆さんに会いたくなる。会社が今も残り、語り継がれるのは、作品を作りたいと思う恵さん、信頼ある監督始め、スタッフの熱き情熱と行動力。観てる側も熱くさせられる。 ",
      "昭和な映画\n 星🌟🌟🌟🌟テンポよく最後まで楽しめました 狐狼の血の監督なんですね あの作品も面白かったです❗実話に基づいてるとの事ですが衝撃的なラストも事実なのでしょうか？本当ならちょっと悲し過ぎます😢作品的にはすごく面白かったです ",
      "止められない\n 誰にも止められないこれはクロニクルではない。いつも何か敵を空想し、見えない敵と空回りするように戦っていた自分を思い出す。自由は逆に、自分を不自由にする。言葉は最大の武器だ。だが、自分の言葉も自分自身を縛り付ける鎖のようだ。雁字搦めで、いつ果てるともない戦いを続けるだけだ。ただ、悲壮ではない。その先に何かが待っていると信じているからだ。こんな戦い、誰も止められないのだ。止められるのは自分だけだ。これはクロニクルではない。今も昔も変わらない。そして、明日もきっと同じなのだ。めぐみの死は悲しくとも、何かに立ち向かう若者たちは爽やかだ。笑える場面もあって楽しかった。 ",
      "足跡\n  昭和の監督なんて、役者以上にアクがないと務まらないのではないかと思ってた。若松孝二監督も間違いなくその1人だし、本作品を観て、その中でも、他の誰とも異なる独自性があったのだと再確認。「我流」という言葉が1番しっくりくるのではなかろうか。おそらく若松組でしか通用しない常識が多々あったのだと思う。それは「流儀」と呼べるものかもしれない。スタッフがエキストラを兼ねるなんて事はよくある話しだけど、台詞を喋ってアップカットまで押さえちゃう大胆さとか類を見ない。どう考えてもメインキャストだろと思われる作品さえあった。だが、そんな作品たちは、ちゃんと作品として評価され、後の作品へと続いていく。どんな魔法を使っていたのだろうと思うのだが、本作品ではその魔法の片鱗が語られる。勿論、若松監督の人となりにもスポットは当てられており、井浦氏は好演だった。監督の仕草や口調…あんなに体型や顔つきも違うのに若松監督に見えてきてた。てっきり「連赤」手前くらいまでは語られるのかと思ってたら、その随分前に幕は下りた。映画を鑑賞している間、妙な空気感を感じてた。若松孝二を白石監督は描いてる。その描き方が、撮影の裏側にまで及んでたのではなかろうかと。ご自身の撮影の仕方よりは、若松監督ならばこうやってたんではないのか、という観念。それは例えば、20時以降にならないと弁当を出さないとか、時代考証を重要視しないとかを、わざとやっていたのではないかと。白石組は、ずっと若松監督と共にあり、その流儀までをも刻みこもうとしてたかのようであった。ラストカット。次の作品の話しを切り出す監督。カメラは微妙なウネリを感じさせながらトラックバックしていく。次第に遠のいていく監督の声。ブラックアウトした時に、もう動かない時間を感じたりもした。ずっと「人」だけを見てらしたんだと思う。誰に対しても先入観で相対しはしなかったのではないだろうかと。今でも監督の言葉は胸に残ってる。監督の言葉は心の深いとこに留まってる。故に、その作品が刺さるのは当然の結果ではなかろうかとも思う。今でも、やっぱり残念だけど、故人のご冥福ををお祈りいたします。 ",
      "日曜美術館\n  若松プロダクションのこともなにもわからず、門脇麦のファンとして映画館に入った。日曜美術館で井上新を知った自分としてはインテリ以外の役を演ずる彼が新鮮だった。あらゆるものの毒が抜かれた今の世相からすると、まるで荒野のようなあの時代がうらやましい。知らない間にこんなにもひ弱な世界になっていることに愕然とする昨今、幼い頃経験したあの罵声飛び交うたくましさをどこで見失ってしまったのか。門脇麦の遺影が自分に問いかけているようだった。 ",
      "白石和彌監督が誰よりもこの時代と物語に憧れている\n スクリーンから熱が迸る傑作青春映画。若松プロのことは何も知らない自分でも最高に楽しんだ。門脇麦を主演に据え、繰り返される「お前は何が撮りたいんだ？」という問い。女性神話のゴールとして、彼女が「自分＝真に撮りたいもの」を見つけるのだと思っていたら…驚いた若松プロにおける両親的な立場の井浦新と山本浩司が不在の時に、若手だけで語り合い、夜中のプールに潜る(『卒業』オマージュ？)一連のシークエンスが、門脇麦にとって子供でいることを無条件で許される最後の時間だった。結果的に大人になることを拒否する彼女が繊細に描かれる様に心を打たれた井浦新が完コピで演じているという若松孝二の魅力もよく表現されていて、彼を中心に彼等の時代と物語が動いていたんだろうということが感じられる。それはきっと白石和彌監督自身が誰よりもこの作品で描かれるものへの憧れを抱いているからではないか？と思う。そりゃ面白くなるよな ",
      "門脇さん素敵。\n 情熱と汗臭さがとっても魅力的な映画でした！何かに魂から熱中するというのはこうも素敵なことなのかと、しみじみ。あと、門脇さんが最後まで最高でした。 ",
      "とどのつまり\n この映画、というより若松監督から\"傲るな\"と言われているような気がして…観ました。 ",
      "エネルギーと凄い刺激をもらいました\n 若松監督の事も若松プロの事もよく知らなかったけれど、存分に楽しめ、刺激を受け、エネルギーをもらい、すぐにもう一度観たくなった。自分が知らなかった時代と世界。でもすんなりと入り込めた。井浦新さん目的で観たが、回りのあまり有名ではないキャストの方々も皆さん本当に素晴らしかった。若松監督、若松プロへの愛が溢れている白石和彌監督の傑作だと思う。 ",
      "若松監督作品を知らない自分でも楽しめた\n  白石監督作品はサニーを鑑賞したのですが、エグい場面でさえもワクワク感が勝ってとても楽しめました。そんな白石監督が新しい作品を公開すると聞き見に行きました。私の行った劇場では超満員で立ち見で見る人もいました。年代が60年代から70年代を描いているのでその時の情景などはテレビや本でしか得た知識しかないので、そこはイメージで見ました。助監督という役職は監督のサポートというイメージしかなかったのですが、意外とやることが多いなと今作を見て思いました。若松監督が制作したピンク映画を導入するのは時代感の区別があっていいなと思ったのですが、まさか白石監督が撮影したもの(正しくは若松監督)もあったのであんなに乳首ドーンと出していいのかなと思いました。(斬新で面白かったのですが、Rとかが付いてなかったので)映画の劇中で若松監督や足立さん達が言っていた今の映画は甘ったれているというセリフなんですが、若松監督が今の映画界を見たらどう思うのかなとふと考えさせられました。最近の映画はどうしてもアニメや漫画の実写が多く、しかも再現しきれてない作品が多いなと思います。早速若松監督作品を借りて見たのですが、こんなに面白いのか！と驚かされました。昔の映画も面白いなぁ(●︎´-` ●︎)すごく省略するのですが、門脇麦さんが演じるめぐみさんが自殺するシーンは明確に映されていない分、叙情的な感じが伝わってきて辛かったです。妊娠もしていたのでどうするのかなと思った矢先の自殺は衝撃でした。映画というものの在り方を教えられました。今後ともこの時代を元にした映画はあまり作られないんじゃないかなと思いました。そんな中この素晴らしい作品が観れて本当に良かったです。ありがとうございました。 ",
      "いまいち\n 井浦新の若松監督は、下手なモノマネを見ている様でした。映画としてはつまんなかった。ストーリーとしては興味深かったけど。 ",
      "ピンクのクロサワ 若松作品を見直そう！！\n 戦後、映画界を疾風の如く駆け抜けて行った奴らがいた。ピンク映画界の黒澤明とその仲間たち若松プロ集団。世の中何もかも、あけすけな時代に片手にたばこ、片手に酒で映画を肴に生きている奴らが羨ましくみえた。作品中の門脇の踊りっぷり脱ぎっぷりには、感動した。 ",
      "若松孝二、の、門下生の青春\n というか、めぐみという助監督の青春の話なのがタイトルからまったく伝わらないのは惜しい。更に、この女の子が飛び込んできた初期衝動が描かれてないのが惜しい。白石監督は連続して映画自体が懐メロ回顧趣味みたいなのにのまれてる。どんなに若松孝二が凄いのか、映画そのものをそのまま見せると訳にはいかないので観た側の興奮を伝える、その役はめぐみだったはず。受け手から送り手へ、そこから去ってく人々の話なのに、と。 ",
      "めぐみが素晴らしかった\n 昔の雰囲気を醸し出しつつ、在りし日の情熱を現代に蘇らせようという映像的な目論見を感じた。無理に完全な昭和の日本を作り出そうとせずに、今ある中で過去を再現しているような印象─ひょっとしたら半端とか時代考証での違和感などを覚えかねないけれど、個人的には当時の熱気をダイレクトに感じるような気がして、凄くハマった。あの時代を描いた映画というのは、とかく暗くて陰湿なものを感じるけれど（─偏見かもしれないけれど…）、この作品に関しては非常に清々しいものを感じたし、不思議と心から楽しめたような気がする。ピンク映画の制作現場を扱い、裸も絡みもたくさん出てくるけれど、映画製作の情熱しか感じなかった。その最たる要因は、井浦新と門脇麦の演技と演出だと思った。彼女たちの演技一つ一つに喜怒哀楽をくすぐられた。めぐみで始まりめぐみで終わるこの作品は、まさに門脇麦の代表作になるのだろう。素晴らしいの一言。描かれていることがどこまで本当のことか分からない。でも全てに真実味があり、いいことも悪いことも網羅されている全ての事柄に、作り手の熱い愛情を見て取れた。凄く面白くていい映画だなーと心底思った。 ",
      "映画の力を教えてくれたレジェンド\n  事実が基になっているため、一つの物語として起承転結に乏しいのは仕方がない。だが、決してインテリでない若松監督がオリジナリティに怒りと憎しみと自身の思いを込めて、映画をこの世に残した姿は、一生自分の胸に残り続けるだろう。時には売れるためだけの映画を作る。時には世間に対する怒りを込めた映画を作る。若松プロは映画に助けられ、映画に殺され、映画に生きる。単純明解でない人生が描かれている。パンフレットで井浦さんが語っているが、『こんな人たちでも作れるなら俺にも出来る』と(失礼かもしれないが)不思議な勇気をもらえたのも事実だ。門脇麦山本浩二・毎熊克哉・藤原季節・満島真之介といった絶妙な布陣が、若松プロは の無二の空気を醸し出していたように思えた。めぐみが『何千何万という言葉じゃ伝わらない思いが映画のワンカットに写ってしまう。映画ってすごい。』と言っていたように、かつての誰にも止めようのない若松プロが永遠に刻まれた映画だった。 ",
      "熱いね\n 若松監督の事は正直あまり知らないが、熱い時代だったことは十分伝わった。若松組の雰囲気いい。門脇麦いいね。井浦さんの演技は、若松監督の物まねだろうなということは分かったが何とも。 ",
      "若松プロの熱い時代を描く必見作！\n 若松孝二監督の若松プロダクションの1969年から1971年という熱い時代を、助監督となった吉積めぐみの目を通して描く。門脇むぎが主人公のめぐみを、そして井浦新が若松監督を演じた。出演者たちの熱、映画愛が半端なく、当時の映画作りの現場が再現された。監督は若松組出身の白石和彌。彼しか考えられないだろう。映画ファンであるなら観るべき作品があるが、今作もそのひとつだ。映画に愛をこめて… ",
      "映画に理屈はいらない、映らないから\n  台詞一つ一つがキャラクター毎に隔てられていて意味を持つ言葉が観客に響いてくる。脚本の井上淳一さんを座組みで入れる意味、そして若松孝二を見るひとみの視座、全てが愛に溢れていて、感動した。最初の現代の新宿を映し出して、その中をひとみとオバケが歩き若松プロに入っていく下りなんか最高でした。天才の下で助監督をして来て、それは自分には届かないものだと感じた白石監督でしかこの映画(気持ち)は描けなかったんだと思う。そして、見事にその天才たちでは絶対に撮れない映画を撮ったと思う。これを若松プロ再始動でやることの意味、絶対に映画界はほっといて欲しくない、女子高生ばかりが映画ではない。 ",
      "すごかった\n 若松孝二を知らない自分にとって、すごい学びとなった。その時代の空気、歴史などよく分かる。大島渚や赤塚不二夫など出ていたことには、すごいと思えた。 ",
      "後半の失速が残念。\n 昭和ピンク映画の鬼才若松監督と、それをとりまく映画製作者たちの話。現代の映像技術からしたら、時折映る若松監督の作品も笑えるくらいレベルが低いのだが、ただ周りに模範が何もなかった時代に一から映像を作り上げ、世界をぶっ壊して変えてやるという熱い気概が画面から溢れていて、中盤までの勢いには圧倒される。気になるのは、若松の異常性を第三者的に表すためか、主演が若松役ではなく助監督側だったので、圧倒的な存在感と魅力を放つ若松が後半からあんまり出てこなくなってからは尻すぼみ感もすごい。いっそのこと、若松監督に捧げる作品と白石監督自身もいってるんだから、若松監督を主演にしたほうがよかったんじゃないかなあというのが個人的な感想。面白いですが、前半に映画の良さが集まりすぎててもったいない感じ。後半微妙。白石監督も端役で出演していたのは笑いました。 ",
      "初日舞台挨拶で観ました！\n  とにかく若松監督を演じた井浦新さんの魅力が凄まじかった！厳しいし理不尽なんだけれども、どこか愛を感じられる。そういえば「虎狼の血」の大上もそんなキャラクターだった。今の時代には中々いないちゃんと叱ってくれる大人。あちらは東映任侠映画のリブートだが、こちらは若松プロのリブート、どちらも白石監督の手によりどこか共通点を感じてしまった。本作は、門脇麦さん演じるめぐみを通して若松プロダクションの日常を垣間見るような作品。私は平成生まれなのですが、あの時代の雰囲気をなんとなく感じとれた。もっと観ていたい。あっという間の2時間だった。スピルバーグのジュラシックパークではT・レックスが迫ってくるという恐怖をコップの水の波紋に集約してみせるという演出をしており、これはT・レックスが来るという誰も想像できない恐怖を身近なものに置き換えているとスピルバーグは言っていたようです。本作ではこのスピルバーグのコップ手法にこじつけてみると、めぐみの死が迫っているという恐怖(客のみが知っている)ことが、めぐみが持つ酒の小瓶が少しずつ減っていきラストで飲み干すという演出で表現されていたように思う。あれは若松監督にもらった酒だ。若松監督から助監督達への一種のバトンのような酒に集約されたのがよかった。\"止められるか、俺たちを\"というタイトルは今日から劇場で再始動する若松プロダクションに関わる人達自身の意思表明のような印象を作品を観て思いました。どうかこのまま止まらずに、エネルギッシュな目の覚めるような映画を作り続けて欲しいと思います。もちろん応援させていただきます！ ",
      "自分の中にあるもの\n どの時代に生まれても共通する、自分に出来る事の「なにか」をつかむ為のもどかしさ、必死さ、解らないなりに成長していこうとする主人公に自分を重ねる。誰もが一度は経験するであろう青春の１ページを懐かしく思い、忘れてしまっていた感覚を思い出させてくれる映画だった。 ",
      "アイロニカル\n  ☆湯布院中央公民館にて若松組青春群像に若松監督とメインのめぐみさんのストーリー 若松組全体からめぐみさんにズームしていく流れは分かり易い パンフレットの座談会でも語られていましたがタイトルのことは私も気になりました 言いたいことは解るのですけど内容と比べると どこか噛み合わない部分を感じてしまって··· 「止められるか、俺たちを」という言葉は若松監督のお気に入りで映画にしたかったタイトルだそうですなのに何故 私がしっくりこなかったかというと その割には二人も若松組を辞め しかも肝心なめぐみさんは自殺(か事故かは不明)説得力が弱くなるのは仕方ありません タイトルの鮮烈さにモーレツな勢いを期待していただけに止まってるじゃん自ら…とツッコミをいれたくなってしまったのは無理もなく逆にこれは皮肉なのかもと思った次第です昭和の悶々とした燻った感 ビルの上から放尿する場面は痛快 アナログ感いっぱいの反骨精神　若松プロの映画が 「ここではないどこか」を探していたように昭和もまだ過渡期でした映画の中では何をしてもいいんだという若松監督 巻き舌のニャロメ調 こんな感じの人って映画の中にしかいないよなと思っていたら実在していたお方なのだから逆に驚く湯布院映画祭シンポジウムでの井浦さんのお話によると「心を見せてみろ」が監督の口癖であったそうでそれは今でも井浦さんの心に在るそうです役を作ってまたいったん壊してそこから見えてくる 役を演じるには頭ではなくピュアな心が必要みたいです監督はあちらの世界で井浦さんの演じた自分に目を細めていらっしゃることでしょう どうかな？バカヤローとかいってダメだしされてるかな（笑）人は板挟み状態になると身動きがとれなくなって死を選んでしまうことがある めぐみさんの死は お腹の子と心中する道を選んだのではないかと思いました 堕ろすことも出来なくてやりたい映画も女だからって頓挫できない どちらも大事 この時代いったん休んでまた復帰なんて都合のいい時代はまだ訪れてなく昨今なら選択肢があったはずと悔やまれますめぐみさんのセリフ「若松孝二にヤイバを突き付けないと···」これ意図したことなのか結果なのか 映画よりもリアルなヤイバを突き付けたことになったと思います作中に三島由紀夫自殺の話題 その時の若松監督は死んだら何もできないのにな…と話しました めぐみさんにも同じ言葉を果たしてかけたのでしょうか…めぐみさんの苦悩は痛いほど伝わりました 時代に殺されたようなものです細い針で刺されたような痛みが胸に残りました 男にはなれなかった女性 止まっても生きていていいんだよと伝えたかったですそしてここまで書いてみて やっぱりタイトルはアイロニー 皮肉ってことで私の中では落ち着くのでした追記 2018 9/7この作品 若松プロ「再始動の第一作」と知りました「止められるか、俺たちを」は映画の中だけではなくそこから飛び出し今、この時に響もす雄叫びだったのですね若松監督とめぐみさんや通り過ぎてきた仲間の想いを乗せて ひとつになり続いていく遅くなりましたが このことに気がついた今日ブワーッと鳥肌が立ちました想いはつづく 何度でもやっとタイトルの本当の意味を受けとれた気がしています（勝手な解釈）再始動 おめでとうございます! "
    ],
    "filmarks": [],
    "coco": []
  }
}