{
  "id": 654,
  "reviews": {
    "eigacom": [
      "今尚続くハイカラな恋と生き方\n  あらゆる形で映像化されてきた名作コミカル初の劇場アニメ化。２部作の後編。前編を見たのが約１年前なのでちと忘れ始めているが、見ている内に思い出してきた。両家のある縁で許嫁関係のお転婆娘の紅緒と青年将校の忍。最初は反発するが、やがて心から惹かれ合う。が、忍はシベリア出兵で行方不明となり、紅緒は彼を捜す為に戦地へ赴く…で、幕を閉じた前編。後編は…忍を捜してシベリアや満州を旅するも、手掛かりは掴めず。帰国しても諦め切れない紅緒の前に、ロシア人亡命貴族のサーシャが現れる。彼は、忍に瓜二つで…！前編が二人の出会いや惹かれ合う様がロマンチックに描かれていたとすれば、後編は、あらすじだけ見たらドラマチック！でも、意外とコミカル要素もいっぱい。冒頭、満州の列車で馬族に襲撃されるも、得意の剣道で成敗。さらには、馬に乗って追い掛ける！相変わらずだなぁ、紅緒さんは。(←少尉風に言ってみた…)瓜二つであっても、紅緒を見て何の反応も無いサーシャ。やはり、ただの別人…？が、そうではなかった。サーシャは、記憶を無くした忍だった…！生死の境の戦地、極寒のシベリアで、ロシア人貴族のラリサに助けられた忍。夫サーシャを亡くしたばかりのラリサは夫に瓜二つで記憶を無くした忍を夫サーシャとする。(忍とサーシャにも意外な関係が…！)身勝手で強引な話ではある。が、今、ラリサは病に瀕している。もう手の内ようが…。そんな時、忍の記憶が戻る。愛する紅緒の事も思い出す。紅緒の元へ急いで戻るかと思いきや、ラリサの事を見捨てる事は出来ない。命の恩人を。忍の心も変わらずイケメンだ。紅緒もそれを理解する。二人は愛し合っている。でも、再び共に歩む事は…。それが二人の運命なのか…？そんな紅緒を支えたのは、勤める出版社の編集長・青江。彼もまた紅緒に想いを寄せ…。紅緒は忍との結ばれない運命を断ち切り、青江と共に歩む事を決意する。紅緒と青江の結婚式である大正12年９月１日、未曾有の大事件が起こる…。前編同様後編も、一見さんにも分かり易く見易く。前後編併せて入門編として無難に悪くはないが、全体的に軽く、急ぎ足な印象は否めない。紅緒と青江の関係、好キャラである鬼島、関東大震災、そしてラストまで、もうちょっと巧く盛り上げられなかったものか。演出や脚本に優れた手腕を感じられず、ドラマチックな展開の連続で紅緒と忍が再び巡り合うロマンチックなラストではあるが、ご都合主義的。画も綺麗ではあるが、圧倒さには欠ける。残念ながら前後編併せて、傑作にはなれず。でも…先日新元号“令和”が発表され、大正はまた一つ、昔の時代に。しかし、時が流れ、時代は変われども、変わらないものも。誰かを愛する事。未曾有の事件が起きようとも、人々は前向きに生きる。大正も、明治も昭和も平成も懐古な時代になる/なっていくだけじゃない。今にも繋がる。今尚続く。ハイカラな恋と生き方。 ",
      "大正ロマン活劇ここに完結\n シベリアの地にて行方不明になった許嫁を探す事から始まる、花村紅緒大正ロマン後編。前編よりかはコメディ色が強く、昭和漫画を醸し出している場面や作画もあり。（前編の際も書いたが私としては実写映画版しか拝見した事が無いため）後編では実写映画では語られなかった内容が盛りだくさんで、実に興味深いものになっている。後半は三者三様の恋模様。あの大震災も起こり、ラストまで突っ走る！。。。楽しませてくれました。。。しかし、大震災シーン後が勿体ない。迫力が薄れた。もう少し作画、演出的に凝ってもらいたかった。ここが心残り。その為、この映画をお金をかなり掛けた実写版でリアルに観たかったなぁと思ってしまいます。（日本じゃ無理だろな。） ",
      "（「おはなはん」＋「ひまわり」）×ハッピーエンド\n  原作連載・TVアニメ放映時に、ファンだった友人の影響で、軽く目を通した記憶があります。気の進まない軍人さんとの結婚は、NHK連ドラの「おはなはん」。戦後安否不明の夫を探しに行くシーンは、イタリア映画「ひまわり」を思い出させます。そういった観点からも「昭和のストーリー」を強く感じさせる映画です。ですから「展開が速すぎる」「ご都合主義」という指摘も21世紀の観点での評価であり、私個人としては十分に楽しめました。ハッピーエンドもまさに当時の少女マンガの王道です。 ",
      "面白かったです。\n 展開が早かったですが話も入りやすく、前編後編ともにとても面白かったです。古い漫画とのことですが、そう言ったことを感じさせない面白さがありました。後編のエンディングで桜が舞うところが個人的には好きでした。 ",
      "帰りニコニコ😄\n 一言、良かったぁ！確かに前編後編で、まとめるには、急ぎ足感は、あるけど、映画にまとめちゃうと、仕方ないかな。でも、最後は、何かホッと、にっこり笑顔で帰れました。10代の楽しかった頃に、この映画は戻してくれました。ありがとうです。 ",
      "面白かったです\n 原作は読んでません。昔のアニメもなつかしアニメランキングで30秒ぐらい見ただけです。前編ではお葬式でのべにおさんの一途さに｢報われないのに｣と思ったら泣きました。前編では予想が外れまくりました。後編も何度も予想が外れました。後編では泣きませんでした。 ",
      "ちょっと早回し感が・・\n ちょっと物語の展開に早回し感がありましたが、前後篇の計4時間にまとめるので、仕方ないですね。原作やTVシリーズは見ていませんが、十分楽しめました。紅緒さんのハチャメチャな行動には驚かされましたが、友人の環が輪をかけて話をかき混ぜてくれるので、面白かったですね。この二人に太刀打ち出来る人はいないのでは？(^ ^)個人的には、蘭丸にも幸せになって欲しかったですね。原作では蘭丸のエピソードがあったのかな？ ",
      "もやもやが晴れたよ～\n はいからさん後編見てきました～映画で、ようやくもやもやが晴れたテレビでは、最終回がスッキリせず悔しい思いをしましたが、すっきり今年、平成の最後の年なので、はいからさんも、すっきりしたかったのかな? 昭和・平成と駆け抜けて劇場版アニメで、最終回良かったですちょっと詰め込み感がありましたが…見れて良かったですよ～ ",
      "やっと最終回が見れました！\n 今は遠い高校時代、妹がハイカラさんが通るが好きで一緒に見る羽目(当時テレビは一台)になり見ていましたが、途中打ち切りになってしまい有耶無耶な強引な最終回に落胆したものです。やっと最後まで見れました…感慨深い。 ",
      "昔のリメイク\n  昔の作品は、子どもの頃でよく覚えてなかったんですけど、最後まで無かったらしく、このリメイクは、悪くなかったです。ただ、冗談はよしこさんって昭和の逆には、ちょっとひきましたw ",
      "笑って、泣いて最後は感動でした。\n ほぼ満席で、沢山の人が観てくれて嬉しくなりました。意外と男性も多いのに驚きました。お隣の男性もケラケラ分かってました。子供の頃、大好きでマンガ読んで、アニメ観て映画観て、原画展にも足を運ぶほど大好きなマンガですが、大人になって改めて映画を観て、ストーリーの壮大さに改めて感動しました。子供の頃はギャグマンガだと思ってだけど、新しい女性の生き方が描かれていて、素敵なストーリーでした。もちろん私も愛する人と結婚してら職業婦人として、ずっと働き続けています。もしかしたら紅緒さんから、女性の生き方を学んでいたのかなぁって改めて思いました。リメイクされて良かったです。 ",
      "懐かしくて\n 前編から待ちに待った後編幼い頃の記憶と併せながら観させて貰いました少尉が見付かり記憶も戻って、紅緒と復縁するまでのとてつもなく長く切ないストーリーがほぼ無くなっていたので多少拍子抜けな感じはありましたがそれでも私には十分でした ",
      "やっつけ仕事の印象が強い\n 多少の割愛要素はあったが、ほぼ漫画原作のとおりにアニメ化。この「原作のとおり」が曲者。漫画単行本のプロモーションビデオとしてはまぁまぁながら、2018年に上映される単体の映画として、なんの工夫もないはどうなのよ、と。可もなく不可もなく……、いや不可はあったか。原作や旧アニメから要素を丁寧に拾って、今の時代にも通じるように再構築しリブートされた「前編」と違って、この「後編」はやっつけ感が大きい印象だった。キャラの自問自答な独り言ばっかりで、全然物語が進まない。『皆さん原作読んでるから、動いて声出てればわかるよね』『重要なシーンほど割愛、セリフで説明処理』って、原作物の陥りやすいパターンに、はまってしまってるような。推測に過ぎないが、「原画動画コストを極限まで削って、予算もスケジュールも間に合わせた」のではないか？動きや表情で演技させる演出が少なかった。さらに、全体的な作画の粗さは目立つし、キャラの顔も頭身もコロコロ変わるし、やたら引きの棒立ちと顔のアップが連続するし。と、見栄えも悪い。39年前、モスクワ五輪がらみのTV放送枠調整で、アニメ化されなかった部分のリベンジではあったはずなのだが。今のこの時代に作る意味を喪失していたように思いました。 ",
      "スタッフの方々ありがとうございました\n 相変わらず駆け足感はありましたが満足ですこの部分？あの部分は？などありますが個人的には良改変だったと思います何よりも原作を最後まで映像化してくれた事でTV 版でのモヤモヤ感は随分と収まりましたそれと前作も今作もナレーションが感慨深いですね ",
      "楽しみすぎた分…ちょっと残念。\n  あの時間でラストまでの内容を良くまとめたと思います。しかし、前編に比べて雑な印象が否めません。特に教会の崩れ方から紅緒さんの脱出の描き方にモヤモヤしてます。「主人公は死なず」にしても無理があるし、少尉が紅緒さんを編集長より先に見つける展開に不自然さが生まれてしまったのが残念でした。それでも、それ以降の展開はよかったし、原作との違いも楽しめました。 ",
      "製作陣にお願い！\n 話の構成については限られた時間の中でうまくまとめたと思うのですが、作画が前編に比べてあまりにも雑です。前編の興行成績を見て、予算も相当削られた厳しい状況だったのかなと推測できますが、感動のストーリーが作画の乱れで少し興ざめになったのは否めません。せめてDVD化の際には作画の修正をぜひともお願いいたします❢ ",
      "命短し恋せよ乙女\n きちんと最後まで描かれていて良かったです。鬼島さんが環の指をくわえるシーンの破壊力。あと知ってはいたけど編集長の不憫さと言ったら。少尉も紅緒も仕方ないとはいえ自分勝手すぎる…。観たら元気になれる映画だと思います。 ",
      "よいまとまり\n  原作を読んでいるものとしては、前編はちょっと無理矢理詰め込みすぎだと思っていたので、後編は、え？！と思うほど思い切った端折もあったものの、監督さんのコメント通り、感情移入の面ではよくまとまっていたと思います。ちょうど美味しい小ネタな部分は原作に残されたままで、映画だけ観ている方には原作を読み直すという楽しみも残されています。ただ忠実に原作と照らし合わせると、少尉の事情、編集長、紅緒の事情にもやや語弊があり、もやもや感が残ります（二人は納得して別れたことになっている）……。でも全体としては、少尉はやはり（宮野さん含め）かっこよかったし、笑いの部分は上手く再現されていたし、とてもよかったと思います！ ",
      "ついに\"遺恨を晴らす､平成リメイク\"\n  昨年の\"前編\"から首を長くして待っていた完結編は､大満足であった｡1975年から｢週刊少女フレンド｣で連載された大和和紀の名作を､日本アニメーションがワーナーブラザース映画とタッグを組んで本気で仕上げた､\"遺恨を晴らす､平成リメイク\"なのである｡\"遺恨\"とは､ついに完結しなかったテレビアニメ版(1978年6月～1979年3月)のことである｡当時､モスクワオリンピック中継を理由に短縮･打ち切りを余儀なくされたアニメ版は､原作の中盤にあたるシベリアから帰国した記憶喪失の伊集院忍のエピソードで終わってしまった｡そのテレビ局への不信から､大和和紀がリブートを断り続けたとされ､ついに38年ものあいだ､最終回の関東大震災エピソードまで描かれることはなかったのだ｡(同様の理由で､歴史的名作｢あさきゆめみし｣もアニメ化されていない)それが涙･涙の大団円を迎える･･･しかも制作会社も同じ､日本アニメーションが手掛ける｡これを目に焼き付けずにいられようか｡｢はいからさんが通る｣は､壮大な大河ドラマである｡本来､連ドラ展開のストーリーでこそ成立するが､それを前後編2作でまとめるというH難度の構成を､この\"平成リメイク\"は成し遂げた｡超高速展開についてもようやく馴れた｡これはこれで納得である｡前編で監督を務めた古橋一浩が前後編を通して脚本も担当している｡前編で新しいキャラクターデザインに戸惑ったところもあったが､後編ではすんなりと入ってきた｡眼裏で新旧キャラクターを重ね合わせることができるようなったのかもしれない｡原作にはない紅緒が満州を訪れるエピソードで､少尉への深く強い想いを表現しつつ､鬼島森吾との出会いのシーンを補完している｡それによって伊集院忍の記憶喪失が回復する瞬間が､紅緒の目の前に変更している｡また紅緒が思想犯で警察に逮捕されるエピソードをバッサリ省いている｡原作での\"伊集院少尉 VS 青江冬星\"の決定的シーンがないにもかかわらず､それでもスムーズにつなげているのが見事である｡原作やテレビアニメシリーズに思い入れのあるヒトはもちろん､昔のテレビアニメなど知らない世代にも､花村紅緒の魅力に取りつかれるに違いない｡大正デモクラシーのなか､まだまだ男女の待遇差が激しい時代に､スジを通し､正義を曲げない､つつましくも強いオンナ｡前編ではおてんばで天真爛漫な可愛らしい少女だった紅緒が､後編では相手の気持ちを察し､自我をコントロールするオトナの女性に変わっていく｡巡り巡ってハッピーエンド｡クライマックスの､紅緒と少尉のキスシーンのあまりの美しさに感動する｡前編では､竹内まりやが書き下ろした主題歌｢夢の果てまで｣を花村紅緒役の声優･早見沙織が歌っていたが､後編でも竹内まりやが新曲｢新しい朝(あした)｣を提供している｡(2018/10/20/TOHOシネマズ上野/ビスタ) ",
      "昭和ラブコメマンガの名作。\n 原作はしょりすぎて初見な人はかなり不満な展開と思うけど…原作ファンとしてはそれなりに満足。よくぞ要所要所をかいつまんでこれだけにまとめてくれました。追求しだしたらキリがないし今頃復活させてくれてありがとう、っていう感じです。 ",
      "だれも悪くはないとは思うが…冬星…\n 青江冬星お前が男の中の男だということは俺が忘れない地震で空襲かってくらい焼け野原になっててワロタ昔は木造家屋ばっかりだったからかな？ ",
      "二人は幸せなキスをして終了\n 異常な完成度だった前編と比べて、いくら何でも展開が強引過ぎる。というか支離滅裂もいいとこだが、テンポの良さとキャラの素晴らしさに救われた。鬼島さんカッコいい…///作画？原作？知らんがな。ところで昔から思ってたんだけど、軍服少尉って「中川巡査」に似てるよね。 ",
      "少女漫画としては王道の展開なのですが...\n 昨年鑑賞した前編をとても気に入っていたので後編が待ち遠しく、今回公開初日に早速映画館に駆け付けたのですが、前作とは少し趣が違っていました。少女漫画の装いを纏いながらも、東京と中国大陸を股に掛けつつ、大正時代の世相や激動の世界情勢を上手くストーリーに取り込んだ、歴史大河のような骨太感が前編の真骨頂だったと思うのですが、後編は少しこじんまりと纏め過ぎていたように感じました。特に、尺が足りなかったのか、主人公・紅緒の初恋の相手で、行方知れずになっていた少尉の再登場のさせ方がいかにも安直。これでは本作でそれまでに積み上げてきた考証やプロットが台無しになりかねない。ただ、ラブロマンスの展開と結末は、少女漫画としてはある意味とても王道でしたし、紅緒のハイカラさん振りは健在でしたので、そこは十分楽しめました。 ",
      "話は尺の関係でやむ無しとしても、あれでは… あと、作画が…(-_-...\n 話は尺の関係でやむ無しとしても、あれでは…あと、作画が…(-_-;)BSで先行公開していた後は…声優さん達の演技、歌が良いだけに残念… ",
      "前編に引き続き公開初日に観てきました！\n 思わず、今回も映画公開初日に観に行ってきました(^ ^)映画館はほぼ満席で、観客は意外に若い世代が多かったです。私自身はリアルタイム世代ではないのですが、一応、原作漫画、昔のアニメ版、ドラマ版を観ています。今回は、ポスターがなかったりと、あまり宣伝に力を入れてないような気がしました。個人的にはもっと力を入れてほしいです。一年前の前編と比べると、今回、脚本がだいぶ原作と違っているように感じました。前編の脚本は、原作に忠実だったような気がします。大筋の流れは同じですが、少尉が記憶を取り戻すシーンとか細かい部分が違ってました。昔は、ただただ少尉が好きという思いだけだったのですが、今映画で観ると少女漫画の世界観だなと客観的に分析して観ている自分がいて、自分自身大人になったとつくづく感じました。色んな困難がありながらも、最後は幸せをつかんでいくストーリーに勇気をもらえます。はいからさんのファンなら絶対映画館で観てほしいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}