{
  "id": 655,
  "reviews": {
    "eigacom": [
      "邦画のだめな所詰め合わせ\n この短編が村上作品の中で最も好きだったので楽しみにしていたが…残念の一言。全体的には間延びし過ぎ。喪失の物語を30ページに収めるところがこの作品の良さ。それをダラダラ風景と無言（もしくは一言二言ぼそぼそ喋る）の役者ばっかり映して…。非常に退屈だった。手形などの追加要素も全く不要。そういったわかりやすさを足すくらいならもっと別の表現があったのでは？と思わざるを得ない。キャストに関しては悪くはないが、サチがウェットな人間だったり、息子がやたら反抗的だったり、サーファーは鼻につく奴と棒読みだったり違和感あり。佐野玲於くんとやらが観たいならほぼ出ないので別の作品の方がおすすめ。そもそも村上作品のセリフは実写に向いてないというね。 ",
      "吉田羊さんすごい\n 淡々としたシーンと一人芝居が続くのに全く退屈じゃなかった。ハワイの綺麗な自然の中にいても存在感溢れる吉田羊さんって凄いと思った。いつか行ってみたい場所がまた増えたな〜にしても吉田羊さんと栗原類が夫婦として画面に収まっているところがある意味また凄い ",
      "心がざわざわ\n  静かなんだけどなんか心がざわざわした。何かに取り憑かれたかのように息子が死んだハナレイベイに毎年行く母親。印象に残っているのは吉田羊さんの「息子は嫌いだったけど愛していた」ってセリフ。これが全てなんだろう。美しくて悲しい映画。テラスハウスのハワイ編に出てたサーファーのガイくんが出てたのにはビックリした笑村上虹郎がいいですね。好きな俳優です。吉田羊さん終始素敵でした。 ",
      "吉田羊の魂のこもった演技に引き込まれた。そして、ハワイの美しさ景色...\n 吉田羊の魂のこもった演技に引き込まれた。そして、ハワイの美しさ景色に魅了された。息子のことが憎い。息子の写真すらない関係。失ってから初めて気付く、息子への愛情。毎年、命日のころにハナレイベイを訪れ、むなしく時が進むだけ。息子の死を受け入れるのに10年もかかるなんて。。。ラストシーンの羊さんの表情がとても印象的。 ",
      "短編小説らしさのある映画\n 村上春樹原作小説は未読。ハワイにて鮫に襲われ息子を亡くしたシングルマザーが、息子の追悼名目で命日の日にはハワイに何度も行くうちに、、、観終わって思う事は、短編小説らしさを活かし内容も下手に盛る事なく、またミステリアスに映画化したんだろうな〜と感心は出来た。この御時世ある程度お金も掛け海外ロケ映画を作ろうものなら、収益の事も考えてしまい小説らしさが普通は無くなるもの。短編小説を貫いた感は褒めたい。悪くは無い内容。描写も美しい。しかし、村上春樹の原作で無ければ海外ロケのこんな映画化は実現しなかっただろうなさえ思ってしまった。不満を言わせて頂ければ、母親の心情描写を映画の面白さとしている事に対し、それと相成る息子の描写が最悪。これじゃ普通の親なら毎年ハワイには行かないよ。あと、ハワイの砂にまみれた吉田羊が観たかった。足元だけじゃねぇ・・・短編小説らしい内容と綺麗なハワイの描写を観たい方はどうぞ。 ",
      "コーラをこぼした\n  川口市では、駅前のアリオでしか上演してないので封切の日に見に行った。ダイエットコークを買ったのですが、全てこぼした。もったいない。映画では、葬儀のシーンに感動した、真言宗の理趣経が流れていた、ふつう真言宗では木魚を叩かないのに理趣経を木魚で演奏していた。主人公は息子さんのことで１０年も悩みます。お坊さんは、そうならないように葬儀をするのですが、最近になって、一人息子さんを亡くしたお母さんってこんなものかなあと思うようになった。息子の成長するにつけて、亡くなった旦那さんににてくる。息子の部屋に泊まっていた彼女のパンツを洗って息子に渡すのですが、そのとき息子の嫁という感じで、新しい家族っていう喜びがあったのですが、息子に「もう来ない」といわれてしまう。息子だけがたよりのはずだったのだが、ここで裏切られてしまう。その、一人息子さんが亡くなったのだから、やっぱり、癒されるのに１０年かかっても、しょうが無いですね。２月にDVDが発売されるのが楽しみですね。 ",
      "美しい映画\n 吉田羊は、なんでもこなしてしまうと言うか生活感を感じないと言うか、何故か苦手な女優さん。それで、観るのを躊躇してましたが、原作村上春樹、舞台が海、母子の話ということで気になっていた。結果、観て良かった。原作に忠実でいて、更に演出されたエピソードもあり、それが物語をより深めていて、監督さんとてもセンス良いと思った。特に、吉田羊がカセットテープを聴くシーン！！あの曲が流れた時、あれ？なんだっけこの曲、めちゃ懐かしい！と、胸がぞわぞわした。若かったころ、私も好きでよく聴いてた曲。あの頃の思い出が徐々に蘇えり、映画の中では、この曲を聴きながら海へ向かう息子の笑顔とハワイの青空。この夫婦も、若かりし頃よく聴いたのかもしれない。問題があろうとも、親子は影響を与え合う。吉田羊の目からは涙が溢れていた。そして私も。これはたまらないと思った。人生には、酷いハプニングやら後悔やらあるけど、生きるって、そういうことの繰り返し。でも、希望を見つけることもできる。佐野玲於が出演してるということで話題だったのかも知れないけど、私はよく分からなくて、でも好演してたと思います。だけど目を引いたのは虹郎君。可愛いしスペック高いですね〜。UA子育て頑張ったんだな〜とか思ったり（笑） ",
      "じわじわ染みる\n 見終わってすぐは映画の良さがわからなかった。少したってから、じわじわ来るのでしょうか？もう少し救いがあっても良かったのでは？と思うくらいに盛り上がりが微妙。 ",
      "(+o+)うーん\n 下ネタが多すぎる。少し怖い。演技があんまりの人も。エンディングがいまいち。ハワイはキレイ。 ",
      "とにかく観て欲しい\n トイレのピエタは大好きな映画ですが、更に上をきました、、この監督すごい、、 ",
      "ジャップは俺らが守ってやってるんだ！このボケ！\n  　息子を亡くしたサチの喪失感。そして10年間の時を経て、生前のタカシと同じ年代の青年と知り合い、改めて失ったモノの大きさを知り、再生への道を歩みだす。と、筋を書いてみると、やはり短編集の一編なんだと思うのだが、その中には死生観だとか、現代のアメリカ人の日本人に対する上から目線だとか、考えさせられるポイントが印象的だった。　映像だと、真っ青な空の下でサーフィンするところが爽やかに映っていましたが、ブルーシートを捲りながらスケボーする光景の方が楽しそうに感じました。紺碧の空、海なんて日本じゃ見られそうにもない。こんな鮮やかな色の下では喪失感に浸ることもできず、親子の間で口論が絶えないところからみると、サチは息子の死を受け入れられなかったんじゃないだろうか。特に検死官の「怒りと憎しみの中で死んだ兵士に比べれば、自然の流れの中で死んだ」という言葉に癒されたような表情もあった。また、肉親の死は時が解決してくれると思うのですが、サチの心はハナレイ・ベイで過ごす限り、時が止まったようにも感じとれました。　原作はもちろん読んでないし、恥ずかしながら村上春樹作品だってひとつも読んだことがない。だから、全体が文学的な風景の中で、突如として登場した元マリーンの男が村上春樹の思想の断片のように感じられたのです。岩国にも海兵隊として駐留していたことのあるその暴力男は「日本は俺たちアメリカ人が守ってやってるんだ」と吐き捨てる。今でも蔓延るアメリカ人の日本人ヘイト。日本人はジャップであり、イエローモンキーであり、真珠湾に奇襲をかけた野蛮人であるのだ。「俺たちアメリカ人が必死で戦ってるのに、呑気にサーフィンなんぞしやがって！（この台詞は想像です）」と。それほど強く印象に残りました・・・　そして片足の幽霊の話も強烈でした。幽霊であっても会いたい親心。吉田羊の振り返るラストショットが爽やかでした。また、木の根っこを叩き蹴飛ばすシーンもいい。写真と頑なに受け取り拒否していた手形によってようやく涙が出てきたサチ。彼女がカウアイ島に受け入れられたい表現なのだと感じたのですが、どっちなんでしょう・・・ ",
      "吉田羊、ミセルね\n 気がついたらズシンと来てた。というのが最初の感想。その辺は村上春樹原作の味なのかな。セリフが極端に少なくて、ひたすら主人公の押さえ込まれた虚無感やら葛藤やらが、無表情に映し出される。ジャンルは違うが、ハードボイルドな雰囲気だ。物語は、ハナレイベイでのサーフィン中にサメに足を食われて命を落とした息子。母子家庭で一緒に暮らしていたが、実はあまり折り合いは良くなかった。彼女は毎年、息子が亡くなった時期にハナレイベイを訪れ、浜辺に椅子を置いて、本を読み続けていた。大半が一人芝居で、吉田羊が20歳過ぎの子供を亡くした母親を、演じ切った。青い海と空に、そこで若くして亡くなった息子の足跡。現実の受け入れ方がよくわからず、さまよう姿が、痛ましく、たくましい。映画として面白いかというと、少し疑問符は付くが、小説の雰囲気というか余韻は、上手く再現されていたと思う。観て良かったと思う。 ",
      "難しかった\n 原作を読まずに見ました。文学的な部分が強いのか、私には少し物足りなさを感じました。作品として、映像の雰囲気の良さや、親の感情を自分自身でも上手く理解出来ず、どうしていいのか分からないモヤモヤ感などは、凄く感じる事が出来た。ただ月日の流れを感じないと分かりにくい映画なのに、月日の流れを感じにくくかった。もう一度観たい？って聞かれると、はいとはならないかなって感じました。 ",
      "ちょいネタバレ\n  原作村上春樹綺麗で静かで泣けました主人公の吉田羊さんもだけど、だれかの死をまとった登場人物が何人もでてくるハワイ(アメリカ)が舞台なのと、村上春樹なので、戦争での死(朝鮮戦争、イラク戦争)、銃で撃たれて殉職した警官が、「日常」として出てくる日本もこうなっちゃうのかなあなんてぼんやりあたまに浮かんでしまう銃は無いと思うけど、戦争は危うい若者たちはそんなこと無関係にキラキラしていた虹郎くん綺麗息子役の俳優さん サーファー設定とはいえ筋肉ムキムキすぎない？と思っていたら、ジェネレーションズ…の佐野さんという人だそうですやっぱりEXILE系は全くわからんでもこれで覚えました帰ったら原作を読み直そう ",
      "ワンシーンワンシーンがすごく長かった。最初から最後の手前まで雰囲気...\n ワンシーンワンシーンがすごく長かった。最初から最後の手前まで雰囲気も画面も全てが暗い。なんだかナラタージュと似ていた。意図がわからないシーンがいくつかあり、ひたすら難しかった。カメラの工夫と音楽の使い方をとても工夫されていて、自分がそこにいるような感覚に陥る場面がある。ざっくり言えば、これは雰囲気を観る映画だと思います。 ",
      "カウワイ島に行ってみたいなー\n なんだか、ゆっくりして、のんびりして、静かな映画だった。そもそも感想が難しいんだけども、面白かったと思う。勢いで、そのまま原作も読んでみたけど、そのまま忠実に映画にしたんだなーと原作も映画もいい作品だなと思いました。 ",
      "子を思う気持ち\n やっと立ち直りましたね。 ",
      "吉田羊とハナレイの風景が素晴らしい\n 映画のために、原作には無いできごとが様々に足されいたものの、どれもうるさすぎず、映画ならではの感動をもたらしてくれる良い要素になっていました。日本人男性の役者たちは、演技が大根だったり顔が濃すぎたりと変にひっかかるところが多く、マイナス0.5ポイント… ",
      "山のVision、海のハナレイ・ベイ\n 何となく綺麗なハワイの風景がみたいなと思ってこの映画を見ることにしました。今年の6月頃にVisionという映画が公開されましたが、感覚に訴えかける感じが何となく似ているかな。結構無音のところが多くダイナミックレンジが広い映画だと思います。ただストーリー的にははっきりとした起承転結みたいなものは無く、ただひたすら淡々と進む感じです。ブルーシートサーフィンのところはやらないと言っておきながら結局やるんかいって感じでした。しかも最後のほうは思いっきりカメラ目線だし。50回目のファーストキスに出てきたレストランとこの映画で出てきたレストランはもしかしたら同じ？吉田羊はピアノと英語が上手いよね。感心しました。 ",
      "子宮感覚で時間が流れる\n 　不思議な作品である。吉田羊とカウアイ警察署の警官の妻以外は、出演者も原作者も監督もすべて男だが、何故か映画を観ている間ずっと、主人公と息子が、彼の産まれてきた子宮を媒体として繋がり続けているような感覚を覚えた。　吉田羊が演じた主人公サチはあまり母性を感じない表情で、母性よりも知性が勝っているように見えるし、そういう生き方をしているように見える。読んでいる英文の本は表紙にBlack Catと書かれていたから、おそらくエドガー・アラン・ポーの「黒猫」だと思うが、その辺りも知性的な彼女の性格を表現している気がする。　淡々と月日が過ぎていく映画だが、印象的な台詞はいくつかある。中でも村上虹郎の「わかっていないのはおばさんの方だよ」という台詞は、知性で物を考えようとする彼女に対して、人と人とはそういうものじゃないと異を唱えているように聞こえる。　知人の女性から子供について聞いたことだが、いつでもママのお腹に戻っておいでと思うそうである。男にはわからないはずのそんな感情が、この映画には底流となって流れているように感じる。生まれた大地、血のつながり、時の流れ、そして宇宙と、主人公の子宮から世界が広がるような、または主人公の子宮の中に宇宙のすべてがあるような、そんな気にさせる作品であった。 ",
      "吉田羊に尽きる\n 吉田羊の圧倒的な存在感と見事な演技力に魅了される。ハワイの美しい海と風景も素晴らしく何とも言えない魅力に引き込まれた。感性で感じたい作品。話を聞いて、服を褒めて、美味しい食事を！2018-215 ",
      "嫌いじゃないけど\n  仕事帰りに鑑賞。一日の終わりにゆったりと見るには悪くない映画だったと思います。映像は美しく、羊さんは存在感があり、虹郎さんはいい感じだったと思います。いいところ撮ってるなーというのが、率直な感想。空、海、サーフィン、すれ違いつづけてきた母親と息子、それぞれに過去を持った人たちの思い。これらが交錯し、積み重なり、凝集してやがて昇華していく。そんな感覚の映画でした。ゆっくりしたテンポの映画は決して嫌いじゃないし退屈でもない。共感できるところもある。でも浸りきれなかったのは、この母親の心情が私には理解しきれなかったからですね。息子がその循環の中に還っていったハナレイ・ベイの美しい自然が、この母親もまた受け入れた瞬間、それがラストシーンだったとすれば、人生に救いがあって良かったと思います。 ",
      "ハワイと羊\n 日本の映画は陰湿なので避けてきたのですが、これはとてもよかった。ハワイの空気と吉田羊のためか。すべてが分かりすぎるほど分かるプロットで、ふつうならばお涙ちょうだいの凡作になるところを救っていたのが、やはりハワイの空気と吉田羊だった。若い俳優たちの演技も脱力感があって、とてもよかった。でも、天気の良い昼間なのに、日曜日なのに、どうして観客が少なかったのか。１０名足らずしかいなかった。それだけが悲しい。 ",
      "吉田羊のますます虜に\n 評価:3.8村上作品の独特な空気感や、セリフ運びを重視しない作りが逆によい。吉田羊が朝のNHKの番組でゲストに出た際に、魂を削って作った、ハワイ撮影中に楽しい思い出は何一つ無いと言い放った事で見たくなった作品。その言葉通り、見る側が痛みをも感じる演技でした。監督も渾身の一作のようでしたが、イケメン俳優を使っての集客を見越しての演出やオマケが見え隠れし、せっかくの世界観が商業映画だけの作品に見えてしまったのが残念。 ",
      "画力\n 70分くらいでもよかったかもしれない。 ",
      "ムカッ\n 153本目。ニンニクヤサイテンションヒクメ。前振り長めのコメント短め。遅め出勤、夜勤残業。仕事帰りに二郎を食べて、家に帰ってシャワー浴びて、時計を見ると12時を回ってる。観たい作品を観るんじゃなく、観れる作品を観るって感じ。で、新宿行ったら、ゲッ完売。で、新百合ヶ丘に来たって訳で。ハワイの空気を感じながら観る作品なのかなと思ってたら、何だこの棒読み君は！一気に作品の雰囲気が台なしに。金返せーって思ったら、ポイントたまっての無料観賞。観終えて思ったのはキャスト次第では、いいトコ狙えるじゃないかと。キャスティングって大事だと思うんだけどね。 ",
      "愛する者を失った悲しみ\n  19歳の息子を亡くした母親の物語彼女はカウワイ島のハナレイ・ベイと言う海で死んだ息子を思い毎年この地を訪れる海を眺め本を読み時が流れるさまが淡々と描かれるが　その時の彼女の思いが伝わって来て悲しくて切なく思うのは私も母親だからだろうかそして10年たった時　このハナレイベイで息子が死んだ時と同い年の少年に出会いそこからが　物語が一気に進みだす母親を演じる　吉田羊がとても良かった台詞などはあまりないが母親の悲しみ　後悔　つらさなど痛いほど刺さるみな愛する者はいつまでも死なないと思っているそこで　いい加減に答えたり傷つけたりそして失ってから　気づくのだ前で物語が一気に進みだした時の吉田羊には　さらに泣かされます息子を持つ母親には特に観てもらいたいですそれとハナレイ・ベイの海と自然の美しさにうっとりしました ",
      "よかれあしかれ\n 村上春樹の原作をよく表現できている方ではないでしょうか？喪失感の感じが私的にはよかったと思います。”泣ける”までではないにしろ、失う前にもっと優しくしなくてはと考えさせられるところが、春樹っぽいです！！ ",
      "世にも奇妙な物語\n 短い小説が原作のため、イベントも少なく終始ゆったりとしていた。サーファー二人の駄目そうな感じと、母親のさっぱりとした性格が良かった。 ",
      "吉田羊の映画。\n  佐野玲於くんが出演するということで鑑賞しに行きました。原作の小説は読んでいません。音楽もほとんど無く、舞台がハワイなので淡々と物語が過ぎていく感じでした。ただ、眠たいとかつまらないとかではなく引き込まれる感じでした。主演の吉田羊さんがとても魅力的でびっくりしました。母と息子の物語なので未婚子なしのわたしは感情移入はできませんでしたが、同じ列に座っていた年配の女性は泣いていました。あと単純に現地に行ってみたくなりました。※佐野玲於くんの登場シーンはそんなに多くないです。あと、劇場で佐野玲於くんの写真がもらえました笑 ",
      "自分自身のことを考える時間が与えられた映画\n \"あれ\"を受け取る直前に地元ハワイの女性の方に羊さんが放った言葉が、あまりにも自分に刺さった。。母親が息子に抱いていた感情と全く同じ感情を抱いていた家族を失った私にとってこの映画は特別でどこか苦々しくて悲しいものだった。けれど、最後の羊さんの表情にどこか救われた気がする。一つ、どうしても気になってしまったのが恐らくテラスハウスに出てたサーファーの男の子の棒演技感、、そうゆう話し方をする設定なのかもしれないけれど、吉田羊さん、村上虹郎くんの演技がとても良いだけに少し残念だった、 ",
      "吉田羊、時々、ハワイの情景\n  ここまでの時間、スクリーンいっぱいに映る吉田羊を堪能した作品は初めてかもしれません。それもあってなのか、はたまたストーリーが大きな起伏なく進んでいくからなのか、\"吉田羊のプロモーション映像\"っぽく見えてしまったのは私だけではない、はず。背景のハワイの美しい景色の数々がさらに拍車をかけた気もします。しかし景色の切り取り方は本当に美しかったですね。内容の感じ取り方は小説のように人それぞれな内容ですが、個人的には「今と自分自身を受け入れること」かと。これが本当の未来へと歩んでいけるのに必要なのでしょう。あとタカシが嫌いだった原因。これは元をたどっていくとタカシはサチの\"愛\"を受けたかったんでしょうね。それが上手く受けれなかった。互いに不器用だった。最後のシーンのあとは、どうか互いに愛を感じられるような結末であれ、そう心から願ってやみません。 ",
      "ハナレイベイ\n 吉田羊の存在感みたいなのを感じられる作品。周りがしょぼいだけだろ！って言われたらもともこもないですが、、(笑)間が僕らの想像力を働かせますよね、 ",
      "家族や友達をもっと大切にしようと思いました\n  吉田羊さんの演技が素晴らしかったです。最後の方に力強く木をおすシーンがあるんですけど美しいカウアイ島の自然にどうやっても抗うことができないという吉田羊さんの辛い気持ちがすごいつたわってきました。手形に手を合わせて泣くシーンは思わず涙が出ました。玲於くんのたかしがほんとにはまり役でよかったです！1番最後は羊さんはたかしに会えたのでしょうか？最後の羊さんの顔がすごくよく感動しました。 ",
      "自然に涙が出ました\n  原作は先に読んでいました。あの短い文章を映像化するのは大変だったのではないでしょうか...吉田羊さんの演技良かったと思います。私もシングルマザーですが、あんなに良い生活は送れていませんけど、息子を持っていますので、気持ちはとてもわかります。羊さんの、息子に対するあの態度。息子の玲於くんの演技、傍から見たらムカつく方が多いと思いますが、あれはあえてあんな演技をされたんだと、本当はお互いの事を好きだけど、素直になれなくてあんな態度をとってしまうんだって私は思っています。最初は死を受け入れる事が出来ずに、理解できずに、10年かけてやっと、受け入れる事ができたんですね。なんで、玲於くんは私の前には出てきてくれないの！って、虹郎くん達には見えて私には見えないの？って、こんなに会いたいのに、貴方のことを愛してるのに...ぶつける所がなくて、あの大きな樹木にぶつけていましたね、、、あの辺で自然と涙が出てきました。自分も息子がこんな目にあったら、すぐに受け入れる事ができるのか？羊さんのように、毎年通う事はできないけど、似たような事はしてしまいそうな気がします。息子の写真すら持っていないのには驚きましたが、最後には見せる事が出来て良かったですね。私も同じ物を持っている事は幸せです。撮影は海外のチームだったと聞きました。壮大な景色、サーフィンのシーン等々、ハワイっていいな、自然は怖い事も多いけど、癒される事も多いんだろうな、ちょっと行ってみたいなと思いました。皆さんの演技、とても良かったと私は思います。虹郎くんが良い味を出してましたね。羊さんがちゃんとサチになれて、いや、サチが羊さんでよかった。ハマり役だと思います。本当は玲於くんファンで見に行ったのですが、出番は少なかったけど、原作にはない部分を玲於くんなりにちゃんと演じれていたと思います。タカシが玲於くんでよかった。素敵な映画をありがとうございました。 ",
      "よくわからなかった。\n  玲於が好きでこの映画を観れるのを楽しみにしてたけど、、、玲於の出番は少しだけ。最後の方でお母さん役の吉田羊が木を力強くで押してたが、何をしたいのかわからなかった。最後は玲於が登場するのかと思ったけどそのまま終わってしまった。最初の方は泣けた。 ",
      "羊\n 吉田羊さんのことが容姿や演技すべてのことが好きな人がみると楽しいと思う ",
      "タイトルなし\n 10代の息子と母親のやり取りはいまどきだと思ったけど、サーフィンの為に海外の旅行費を親に出してもらうのはちょっと違うじゃないかと！母親も息子の命日に毎年亡くなったハナレイベイに行くってどんだけ金稼いでるんだよって思った！！栗原類、まだ芸能人してたのはビックリ！！ ",
      "ま、そんな感じの人\n 原作未読 2007年11月にカウアイ島ハナレイビーチでサーフィン中に、サメに襲われて右足を失うと共に命を落とした19歳の息子を想い、10年間毎年その時期にハナレイを訪れる母親の話。日がな一日ビーチで本を読み、深い交流がある訳ではないけれど現地の人に知られる存在となっていたり、死んだ頃の息子と同年代の日本人の少年二人組と交流したり、物憂げながら淡々と普通に振る舞っているけれどというところがね…毎年訪れていることや頑なな部分と相反していて良い感じ。死んだことは判っている中での、噂を聞いてのリアクションは胸熱だった。しかしね…息子の描き方がクソ野郎過ぎて…こんな人物像にする必要あるかねえ？写真を早々に貰っていたらというのはヤボということで。 ",
      "オシャレな映画\n 星🌟🌟🌟🌟 90年代に流行ったオシャレな映画のようですごく懐かしい感じがしました 特にサーフィンしてる時とかのカット割など… バブルの頃はこんな気分を楽しむ作品が多かった気がします だから吉田羊がハナレイベイに滞在してる間のピアノバーはどうなっているとか滞在費は大丈夫？とか気にしちゃダメです 素直にハナレイベイの景色とストーリーを楽しみましょう❗私はすごく楽しめました❗ ",
      "最高の作品\n とんでもない映画を観てしまった。とんでもなく切なく、とんでもなく美しい。色々な思いはあるが、ここでは何も語れない。この作品が描いているのは、言語化して良い類のものではないからだ。一つ言えるのは、とことん考えながら観てほしい。別に正解があるわけではない。ただ、始末の悪いことに「受け身」で観ていると何も残らない種類の作品なのだ。だからいろんなことを思い、考えてみてほしい。あくまであなたの記憶や経験の\"たとえ話\"としてたまたまハナレイで死んだ息子と母親の話が持ち上がっているだけなのだ。 ",
      "静かな映画\n  印象には残る映画だけど、何とも何がって説明はできない感じ。展開を求める人には退屈かも。映画館じゃなくて、雨の日の昼間に暗くても電気も付けずにビール飲みながら観たい映画だね。二人のサーファーがでてきて、会話が生まれて少し安心したかも。ガイさんの素朴そうな棒読みも逆に良かったわ。手形じゃなくて写真だったのはなんか(笑)ウケる(笑)エグザイルファン狙いなのかこの映画は。作品自体は文学的なのに、よーわからんそこだけは(笑) ",
      "先に小説を読みたい\n 春樹さんはおそらく肉親との別れを経験してるのかなそういう、バックボーンやモチーフ的なものも知って初めて理解できる作品なのかも文学だから、様々な方向からいろいろと解釈して、自分で楽しんでください。的にわざとちょっと足りなめに構成したのでは？映画館では、途中から、引き込まれているのに気づきました心地よかったです ",
      "何もない\n 原作を読んでいないからなのか、最初から最後まで何も見せどころがなく、正直今まで見た映画の中で最下位に決定です。苦痛な時間でしかなかった。 ",
      "どうかたくさんの人に届きますように\n 原作を読んだ感想 「むずかしい」映画を見終わった直後 「わからない」でも重たい余韻が残り、ある時ふと「そうだったのか」と自分のなかで何かがうまれました。この映画にオチは多分ないんだと思う正解も間違いもない、つまらないと感じたって間違いではない、見た自分達がどう感じるか、自分の何に響くかだと思います。出演者のファンなら、「◯◯くんカッコよかった」だけでもいい。 原作ファンの方に「とても忠実でよかった」なんて言ってもらえたらうれしい。人はいつ死ぬかわからないのだから、周りの人を大切に、友人や家族を大切に、そうふわっと思わせてくれる作品です。スカッとするわけではないので、スリルが欲しいとか(寝る)、ワクワクキュンキュンしたいな(結構重い)ってそういう人には向きません。実際のハナレイ・ベイで撮影した海辺のシーンは本当に美しく、吉田羊さんが女優人生を辞めようとまで思わせたこの作品、どうか多くの人に届きますように。 ",
      "今世紀最大の駄作\n 普段邦画は見ないのですが、とある縁があり見に行ってきました。まず最初にこんなにつまらない映画を見たのは生まれて初めてです。 主人公の女性が何をしたいのかも全く理解できないし何故手形を譲らないことに固執したのかも全く理解できませんでした。なんで手形見る前部屋散かすんですかねぇ。 映画自体の芯もブレブレでしばしば出てくるグローバル化だよー、英語だよーみたいな雰囲気は必要ですか？って感じでした！ 恐らく監督が色々なものに手を伸ばしすぎたんでしょうね！正直俳優さんの演技もイマイチでした。この映画は原作があるそうでそちらの方は分かりませんがこのハナレベイという映画は見ていて感動する場面が一つもない駄作と言うべき作品でした！ この映画を面白くするためには中盤からB級ジャパニーズアクションムービーに切り替える必要があったかもしれません。というと息子を殺したサメを吉田羊が死闘の末倒すというものです。CGを多く利用するのもアリだと思います！同じサメ映画でもMEGとハナレルベイでは出来上がりに歴然の差がありました。さらに言うと、CG技術やハイテクな技術を所有していない日本映画はアクションではなく今作のような哀愁満ち、感情表現豊かな映画で人々の心を動かすべきなのにそれさえも出来ないとなると価値のない1時間弱の映像になると思います。これを見るならMEG,プレデターズあたりを見たほうがアクション、感動ともにハイレベルなものを味わえると思います。一つ褒めるところを言うとしたら海などの自然が綺麗でしたね、しかしそんなの見るならプラネットアースを見たいです。最後に、これを見て不快になった方がいたら申し訳ありません。しかし今回記したことは私の真の思いです！ ",
      "脚色に拍手\n 始まってからしばらくは、原作とのマイナーチェンジに少々違和感がぬぐえませんでしたが、話が進んでいくとともに村上文学特有の雰囲気のようなものが映画の中に流れ出し一本の映画としても、村上作品としてもいいものになっていました！強いて言えば、セリフが微妙に違うのが気になりましたが全体的には説明しない演出がとても素敵でした。30頁強の短編をここまでの映画に仕上げた脚色に拍手！ ",
      "吉田羊、たまに春樹節\n 基本、村上春樹は忘れて鑑賞して良い作品だと思うのですがところどころたまに春樹節セリフが出てきて「うわっ」っと思った（笑）あの無機質なそこそこ良いマンションが出てくるので、そして年に一度ハワイに来てわりと金に困ってなさそうに優雅に浜辺で読書にふけったりバーでピアノを弾いたりしてるのでどんな壮絶で不幸な人生を送って苦労をしてきたと言われてもいまいちピンとこない。あの表参道、青山っぽい場所でのサーファー大学生との再会も春樹な感じ（笑）そしてみんな英語流暢。30年前も10年後も同じ吉田羊が演じるのはいくら綺麗な方でも無理があるな（笑）まぁ別にこだわるほどのシーンでもないのかもしれないけど。うーん、何というか、村上氏はハワイに別荘をお持ちのようでその滞在時の心象風景を短編にしました、、、みたい感じの作品なのでそれを映像化しても特に悪くはないけど何がどうというわけでもないという作品になっちゃうよね。吉田羊さんてどの作品でもわりと似たような号泣の仕方しますね^_^ところで観客に「鑑賞後に開いて下さい」と封筒にまで入れられて配布されたあの息子少年の写真のポストカードは何だったんですかね？あれを見て何を思えというのかな。席の横のカップホルダーに置いて帰りましたけど（笑） ",
      "吉田洋さん素敵です。\n あまり伝わってきませんでした。 ",
      "うまくいって無くても\n  そこはやはり親子ですね。最後は会えたのでしょうか？吉田羊さんははまり役ですね。 ",
      "れおくんと虹郎くんどうやってかかわるのか自分が想像つかないような交...\n れおくんと虹郎くんどうやってかかわるのか自分が想像つかないような交わり方するのかと思った。けど特にそういうわけでもなかった。あとテラハに出てたかいくんはサーファー要員なら二重丸だろうが、役者としては台詞棒読みすぎる。 ",
      "映画ハナレイ・ベイ\n 想いは、静かに、少しずつ、徐々に重さを増し、そして溢れ出る。映画ハナレイ・ベイは、何か生きることに力を与える作品だ。お父さんのこと、嫌いだったんでしょ？小説にはない（はずの）、このセリフが、そっと重くのしかかる。僕のことも好きじゃないよね？と続けて言っているように思えるからだ。親子だからといって価値観が一緒というわけではない。僕は、ガンで亡くなった父とは感情のすれ違いが大きかった。それも、かなり。亡くなる前に、父と少し話た時、自分は最後まで諦めないで治療をするが、自分の意識が戻ることがないと分かった時は、延命措置をしないこと、母親のこと、お墓のことなど言付けられて、覚悟のしっかりした人だと、初めて感心した。それでも、僕は、父が亡くなった時も、お通夜やお葬式でも淡々と過ごしていた。小説ハナレイ・ベイは、淡々と物語が展開する。サチが、片脚のサーファーを探し回る場面も、簡潔に表現されていて、その思いは、読み手の気持ちや、過去、或いは想像力に委ねているかのようだ。映画ハナレイ・ベイは、吉田羊さん演じるサチが、片脚のサーファーを探し回る場面を、そして、膨らむ思いを丁寧に撮っている。サチの感情の振れ幅が、小説より大きく感じる。でも、これは良いと思えた。僕の親しかった従姉が、亡くなった父のために、お線香を上げに訪ねて来た。それまで、普通に淡々としてたのに、帰る従姉を見送るため玄関先まで出て、二人きりになった時、なぜか涙が溢れ出た。今でも、何故、涙が溢れたのか、悲しかったのか、あの従姉を前にしたからだったのか、説明はつかない。僕が涙を流したことを知ってるのは、あの従姉だけだ。理由は、きっと一生、見つからないような気がしていた。ただ、この作品に触れて、少しだが、いつか、それを理解できるかもしれないと思った。僕の中にある、わだかまりのようなものが昇華するように思えたのだ。だから、映画ハナレイ・ベイを好きだと思った。その手からこぼれ落ちて初めて、重さを感じることもある。タカシを嫌いだった。でも、愛していた。相反する気持ちは、誰もが抱く感情ではないのか。どうして、自分にはタカシは見えないのか。どうして自分の前に現れてくれないのか。会いたい。カウアイの自然は自分を受け入れてはくれないのか。タカシは自分をどう思っていたのだろうか。父親の残したカセット・プレーヤーで音楽を聴きながら、サチの心を見通していたのではないか。想いはサチの胸を貫く。会いたい。物語の締めくくりは、どこか軽やかさを感じさせる。喪失感は絶望ではない。遠くに見えた片脚のサーファーはインバランスの象徴だ。片脚のサーファーは、波には乗らない。立ったまま、じっと何かを見つめている。でも、微笑んで立ってるような印象だ。どこかで喪失感を抱えながらも、バランスをキープして、時には軽やかに生きて行かなくてはならない、サチや僕たちのようだ。黙っていても、時間は未来に向ってい行く。正解などなくても、僕たちは生きて行くのだ。 ",
      "文学的で不思議な雰囲気\n 間や余韻、無音部分など、とても文学的な感じがしました。ハワイの綺麗な景色と相まって、独特な雰囲気があります。ストーリーを、あらすじを説明するとちょっと単調ですが、不思議な後味です。エンドロールではじめて村上春樹さんの原作と知り、なるほどと思いました。吉田羊さんがとにかく凄い。感情がないところと、感情が爆発するとこの差がすごい。もともと好きな女優さんですが、さらに好きになりました。あと、虹郎くんもいい。ひょうひょうとチャラい感じと同時に言葉に重みを感じる。この人は作品ごとに良くなっていきますね。 ",
      "◯海の匂い までして来る画 ✖️外人役者とサーフィンシーン\n 館内、女子だらけです。男、おらんです。ま、ま、ま、まさか、これって？？？ピンポーン！エグザイル系でした！近藤龍人の画で村上春樹が見たかっただけの俺、開始前に死亡。な悪寒。今日、寒かったしね。何で泣く？もう泣く？ここで泣く？そんなに泣く？女子の涙は美しいけど、理解不能だ。マン引き家族のオチは0.5秒しかなくて、観客を混乱させたけど、こちらは10秒はあります。原作に答え合わせを求めるまでもありません。安心して、切ない気分に浸れます。近藤龍人の画は、やはり良かった！ ",
      "息子が憎たらしい\n 羊さんカッコイイ、景色が美しい、2人組男の子の妙にアンニュイな感じがよい、ピアノがいまいち、暑い時期の物語だがいやに静謐に時間が過ぎていく羊さんは最近「あんまり好きでなかった亡くなった人に会いたがり」だ ",
      "久しぶりに泣いた。 苦労したというだけあって、主人公サチの感情に揺...\n 久しぶりに泣いた。苦労したというだけあって、主人公サチの感情に揺さぶられる。少ない登場人物やセリフにより引き込まれたかな。雄大で美しい風景に、どうにもならないやるせなさみたいなものを感じる。最後は少し希望が見えるのが良かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}