{
  "id": 656,
  "reviews": {
    "eigacom": [
      "歌は良かった\n  ・ベラーズほか、ライバルのバンドなどの歌のシーンはとても良かった。・ベラーズが解散するまでの話という事でエンドロールとかグッときた。・ストーリーはあってないような印象だった。・ベラーズがあんまり不遇な状況に見えず、ひさびさに集まって楽しそうだったので、あんまり気持ちが入らなかった。 ",
      "女友達と集まりたくなった\n 女友達と集まりたくなった ",
      "アナ・ケンドリックのPV\n やはり、1作目ぐらいのストーリーや制作規模が丁度良かった。どんどん真面目に観る気が無くなって行くシリーズ。そもそも今回のベラーズのモチベーションがよく分からないし、「楽器・バンドには勝てない」という元も子もない壁にぶち当たったかと思えば、特に鍛錬・克服する訳でもない。ベッカのデビューに関する一連の流れも2作目の焼き直しだし、エイミーの父親の件は丸々必要ない。アナ・ケンドリックがきっかけで観始めたシリーズなので、彼女のPVとしては素敵だと思います。 ",
      "訴えたい要素とやりたい事がぐちゃぐちゃ\n 爆発でどうにかするとか正にハリウッドだなあって感じでした、このシリーズどうしてもモヤッとしていたのがアジア人の扱いだったけれど最後まで酷い扱いだったな。変人にしてもやり過ぎでは？人間として扱われていないステレオタイプのアジア人がギャグ要素として扱われているのには怒りが湧いてきます。最後にみんなで歌うシーンは良かったけれど、それだけ。妊婦が歌ってもいいじゃん？？相変わらず、都合の悪い部分は取っ払って見せたい部分だけ拡張したような前作のシリーズでも気に掛かっていた所が裏目に出まくっていました。 ",
      "音楽良い\n 音楽が最高にかっこよくて良かった。内容はちょっと薄いかな？って感じ。でも日本の映画にはないこのちょっとした馬鹿げた感がやっぱり好き。あと、映画館で鑑賞すればと後悔。これは音楽を楽しむ映画だと思う。 ",
      "デリカシーのない仲間達\n ベラーズの歌のパフォーマンスはラストまで素晴らしい。ストーリーと展開、小ネタが面白くない。３作目迄きてもなお仲間内に対してデリカシーの無いベラーズ。特にファット・エイミーの自己中ぶり･･･(*꒪꒫꒪)毎回楽しみなリフ・オフも今回はお相手がルール無視のバンドやら、グループ合体？しての対ベラーズとか、何かもうぐちゃぐちゃなんですけど。ここが1番楽しみなシーンなのに･･･。ガールズバンドの子達も何であんな性格悪いのかわかんない。そのくせラストではいきなり「やるわねベラーズ」みたいな顔してウンウン頷いちゃってるし。いつ片付いたんだよｗｗ夢を追いたくも時に冷たい現実と、大人になり不変なものなど殆どないんだっていうちょっとセンチメンタルな成長ストーリーにフォーカスしてるのは分かるんだけど、他がこんだけおざなりになっていると、映画として面白かったとは言い難いです。 ",
      "ベラーズはずっとベラーズです！\n  大学のアカペラ部の奮闘を描いて人気の青春音楽コメディ第３弾にして完結編。ベラーズも大学を卒業し、晴れて社会人に！常に明るく元気なベラーズらしく、充実した社会人生活を送ってるかと思いきや…。音楽プロデューサーになったベッカ。が、音楽性の違いでバンドと対立。会社をクビに…いや、衝動的に辞めてしまう。同窓会。ベラーズが久々に集う。皆、社会人生活が上手く行かず、悩んでいた。大学生活だって全てが順風満帆ではなかった。結成時は何度も何度も衝突したり、晴れの舞台で大醜態を晒しちゃったり…。でも、その果てに掴んだコンテスト優勝。あの頃の輝きを…。もう一度、皆と歌う事が出来れば、元気や勇気の糧となり、変われるかもしれない…。そんな時、オーブリーの軍人である父のコネで、米軍慰問ツアーに参加する事に。ベラーズ、夢にまで見た再結成！ツアーは他のバンドとの対決方式。勝てば、有名DJとコラボ。アカペラvsバンドの異種対決ながら、歌バトルは見物！やっぱり、『ピッチ・パーフェクト』と言ったらこれに尽きる。今回ちょいと趣向は変えているものの、基本は変わらず。ベラーズの軽妙なやり取り。いい男を見ると、気持ちが浮き足立っちゃう。エイミー鉄板の下ネタ。そして勿論、キュートなアナ・ケンドリック。だけど今回、ストーリーがちと弱かったかな…。サイドストーリーとして挿入されるエイミーと父の確執。娘が可愛い穏やかな父親かと思いきや、とんだイカレ野郎！エイミーに遺された金目当てで、何とベラーズを人質に取ってしまう…！救出に向かうベッカとエイミー。映画違いのアクション・シーンや爆破シーンありで、オイオイ…。って言うか、このシーン、本当に必要あったのかな…？(？と思った映画の冒頭シーンでもある)アメリカン・コメディがシリーズされるに連れ、サービス精神旺盛に…いや、過剰にヘンな方向に行っちゃう典型。今回も色々あったベラーズ。最後も思わぬ事態が。DJから抜擢されたのは…。断るが、それを後押しする仲間たち。その舞台。一人ではなく、仲間たちも壇上に誘う。皆で歌ってこそベラーズ。これはベラーズたちのラストステージなんかじゃない。彼女たちの栄えあるネクストステージへ！ベラーズはずっとベラーズです！ ",
      "圧巻のパフォーマンスとコミカルなストーリー。まさに痛快な最終章。\n 【賛否両論チェック】賛：登場人物達の変わらない歌声の数々に、聴いていて心底魅了される。シリーズ最高（？）のスリリングな事件も起こり、ヒロイン達の活躍にハラハラさせられるのも、観ていて非常に痛快。否：前作までの説明は全くないので、予備知識は必須。展開もかなりハチャメチャで、強引な感がある。　特に前作までの説明は全くしてくれないので、予備知識は絶対必要です。　本作では、今までの舞台だった大学を卒業したものの、思い通りに行かない人生を送っていた主人公達が再び出逢い、往年の美しくて迫力ある歌声を奏でていく姿が、観ていてまさに痛快です。アナ・ケンドリックを始めとする出演者の方々の多彩な歌声には、思わず圧倒されて何度も聴き入ってしまいます。　そして今回は、前２作以上にスリリングな事件も発生。詳しくは実際にご覧になっていただきたいのですが、大富豪でもあるエイミーの父が、ベラーズの活躍にどう絡んでいくのか。そしてそこで巻き起こる大事件を、ベッカ達がどう切り抜けていくのか、その辺りにも注目です。　ラストはやや拍子抜けな感もありますが、最後のエンディングまで楽しめる、そんなステキな作品に仕上がっています。 ",
      "いい音響で！\n 圧倒的なパフォーマンスは相変わらず。心躍るものがある。帰ってきてTVの音楽番組を観ると、どれもこれもがお遊戯に見えてしまう。但し、映画館の音響がイマイチで、やや迫力に欠けたのは残念。十分に楽しめたのだが、1，2と比べるとやや物足りなさが残った。趣向を変えてアクションシーンも盛り込まれているが、個人的にはいらない。その分、ラストに向けての音楽的な爽快感が薄れたように思う。加えて、最近ボヘミアンラプソディーを観たしまったので、ライブのパフォーマンスをつい比べてしまった。さすがに、あれには及ばないかな…。いずれにしろ、2で終わりだと思っていたので、3を観られただけでほぼ満足。 ",
      "ベラーズ最高！\n 音楽に加えて今作は太っちょエミリー別のジャンルで大活躍もあり終始楽しかったです。今作が最終章みたいなのでこれでベラーズが見られないのが寂しいですが最高の終わり方で非常に満足です。 ",
      "とてもよかった\n  　大好きなブリトニーの『トキシック』から始まりテンションがあがる。スケールがあがって世界をまたにかけて物語が展開していた。今回もとても楽しかったけど、もうちょっと歌やステージの特訓などが見たかった。これで終わりだと思うと寂しい。 ",
      "どうしてこうなった!!\n ベラーズのアカペラやステージ演出は本当に素晴らしく、映画館で聴くことができるのはとても楽しいです。しかし相手はバンドばかりで特に歌が上手いという訳ではないケースが多く耳障りで、かなり物足りないですし、何より合間合間のストーリーが本当に本当につまらなかったです。途中、基地で音合わせ？したクールなお姉さんに期待しましたが、前回のダス・サウンドマシーンのような位置付けにはならず、物足りなかったです。ストーリーが単純明快で楽しい即興大会があった前作は本当に楽しかったし、毎回監督が違って出来がバラバラなのは不遇だと思いました。米軍慰問ツアーというのもワールドワイドに見ると不快に感じる方も多いでしょう。バリバリコメディに振り切れて良かったと思いますし、司会者の毒舌もかなり物足りなかったです。 ",
      "ほぼ漫画。\n 中身空っぽだけど面白い。ノリノリの唄も最高。おまけに当然ながら誰もがうまい。唄がたっぷり入ってのこの上映時間。どれだけ話が単純なんだか。とにかく楽しくてあっという間な時間でした。 ",
      "トキシック\n トキシック良い！最後のフリーダムも！相変わらず下ネタと差別発言多！歌のシーンはどれも素晴らしいけど、ストーリー的には、なくても良かったのではと思う今作 ",
      "洋画好きの、、\n 夢とか愛とか挑戦とか、そういうのを素直にわかりやすく伝えてくれる感じかなー何も考えなくてもにこやかになれるっていうか(笑)日本人の洋画好きはきっとこういう感じが好きなんだろうなーって。見てくれたらわかると思います！ ",
      "最高！！！！\n 楽しい！夢に向かって頑張ろう！笑笑 ",
      "残念\n オリジナルのタイトルとキャストを使った別もの。アクション映画が好きな人にはオススメ。ミュージカルや音楽映画が好きな人には勧めない。ブラックジョークもグロもゲロも無い家庭向け娯楽作。シリーズがこんな内容で終わっちゃったことが残念。最初の作品のDVDをみて寝ます。 ",
      "面白かった\n ミュージカル物は、マンマミーアなど観てきましたが、私はピッチパーフェクトの方が好きです。内容もシンプルで観やすいです。良かった点は、劇中の曲が素晴らしく良かったこと。ポップス中心でコーラス用にアレンジされているのですが、そのアレンジが最高でした。マンマミーアは、アバのためのミュージカル映画の色が濃く、私はが感動したところは、シェールの歌の場面だけでした。一方この作品は、各所にアメリカ的な明るい要素がコーラスに活かされていて、とってもハッピーな気持ちになれる素晴らしさがあります。おススメです。 ",
      "まあ納得のラスト\n  《ピッチ・パーフェクト2》がとにかく面白かったんだよね。だから、それ超えるのは難しいだろうなと思ってて、やっぱり難しいというか無理だった。一作目、二作目は「コンテストで勝つ」って目標が明確なんだけど、今作はそれが使えないんだよね、卒業しちゃってるから。だから強引に「有名DJの前座を争うんだ！」ってことにして、「これはコンペティションよ」って何度も言って、コンペに勝つ話にして盛り上げようとしてるんだけど、ちょっと無理があんの。リフオフへの流れも不自然で、「この辺でリフオフやらないと盛り上がらないなあ」っていう作り手の事情が出ちゃってんの。ライバルチームがバンドなのも新趣向なんだけど、最初、明らかに対バンの方がうまいのね。「どう、ひっくり返すんだ？」ていう興味はあるんだけど、特に工夫なくいくんだよ。最後まで勝ってないんだけど、それでも人気あるみたいだしいいかっていう。この辺からストーリーが動き出して、「そっか、そりゃレベッカ決断迷うよね」っていう話とか、「誰かアクションをやりたい人がいたんだな」っていうシーンが続くとかしてラストに。まあ、御都合主義的ではあるけど、納得だね。三作も作ってくれてありがとう！とスタッフに言いたい感じだったよ。 ",
      "最高のラストステージ！\n シリーズ完結？淋しいけど素晴らしいエンディングでした。ほとんどミュージカルみたいに音楽満載でノリノリで鑑賞！感激です。是非映画館で🎦 ",
      "ナンダカンダ\n  なんだかんだ好きで見ているこのシリーズ。今回はアクション要素やギャグ要素ふんだんで何も考えず笑って楽しめた。ただいつもよりアカペラパートは少なめ。皆の歌をもっと聴きたいと思った。最後エンドロールで今までのメイキングが流れるのには少しグッときた。 ",
      "勿体ない\n  1が度肝を抜く面白さで2が少しだけ残念感があったが、まだ面白かった。3はドラマかよっていうクオリティだった。もっと聴かせて欲しかったし、魅せて欲しかったやっぱり最後って言ってるからにはド派手なラスト歌唱を期待してしまったもちろんエイミーの相変わらずなところや、ベッカの飛び抜けた才能などなどは素晴らしかったんだけど、歌がイマイチでした。ハモリとかミックスしたりとかもっと技術的なものを期待してしまった。でもリハの際の他チームとの対決シーンはアガッた！あと、恋愛がなんだか適当に描かれてげんなり ",
      "FREEDOM! ベラーズはいいぞ。\n  個人的に好きで1も2もblu-ray持ってるシリーズなのですが、アメリカで2017年の12月に公開されて約1年遅れでようやく日本も公開されました。いやー、待てども待てども公開の話は聞こえてこず、もしかしたら3はアメリカでもパッとしなかったんで日本ではDVDスルー？いや、最悪輸入すらされない？？かと思って「こりゃ輸入盤blu-ray 買うしかないかなぁ」っと諦めかけていたので、とにかく無事公開された事に感謝です。相変わらず楽曲は良いですね！冒頭のtoxic からテンション上がります。その分本作はストーリーがおろそかになってる感が否めないのも事実・・・でも、それぞれのキャラクターの大学卒業後の話が見れて嬉しかったですね。前作で入学したエミリーがベラーズを引っ張るようになっていて、それを切なそうに見るOG ベラーズの気持ちめっちゃわかります。学校卒業した後に後輩達の姿見てあの頃は良かったよな～なんて思ってしまうのは、部活やサークルにハマってた人あるあるではないでしょうか？そんなOGベラーズが半ば強引に再結成して、ヨーロッパのアメリカ軍の慰問に向かうのが今回のストーリーなのですが・・・まー、話はとっ散らかってた感じでしたね。ベッカの仕事の話、ファット・エイミーの家族の話、クロエの恋愛の話と色々と盛り込んでありました。ルビー・ローズ率いるバンドの噛ませ犬感が半端ない。やっとオーブリーの父親が登場したり、リリーがちゃんと喋れるようになったりと一作目からのネタも回収してあってホント最後だなって印象でしたね。色々と難点はありつつもファット・エイミーのアクションシーンあたりからスゴく盛り上がってきます。どことなくブリトニー・スピアーズのToxicのPVを思い出させる潜入シーンからめっちゃ強いファット・エイミー！そしてそのままラストのステージまで最高でした。最後はソロでやるかと思いきや、ジョージ・マイケルのFreedom!90で締めたので、ベラーズがDJキャレドにも認められたって事でオーケー？エリザベス・バンクスとジョン・マイケル・ヒギンズの解説者コンビはいらなかったかなぁとか、トラブルメーカー側が誰も出てこなかったなぁっとか思う所はあるのですが、ベラーズのラストパフォーマンスをちゃんと映画館で観れて感無量でした！ ",
      "続編切望！\n 普通part３くらいになると色褪せる気がするけど、「ピッチ・パーフェクト」は面白い！ワクワク感や笑い、しんみりさせる部分もあり最高です。 ",
      "ピッチサイコー\n 151本目。ビッチだと思ってた1作目観た時に。あれでも何か違う歌ってばっかだし、観終えて確認、えっ！ピッチ！！一人で観に来てたけど、何か恥ずかしかった。ま、ビッチ感もあるけどね。でも3作全て面白かったし、楽しめた。ありがとうです。アナ・ケンドリックは初めて観た時から、気になってて、出てると観なきゃって思っちゃう。 ",
      "めっちゃめちゃ楽しかったです！\n とっても楽しみにしていました。オープニングのシーンから引き込まれました🎵全２作とは違った良さがあります！いいライバルも登場して素敵な勝負でした。今年180本目🎬とても気分爽快です٩( ๑❛ᴗ❛ ๑)۶ ",
      "無駄な恋愛要素はいらなかった気がする。もっとべラーズの絆的なものに...\n 無駄な恋愛要素はいらなかった気がする。もっとべラーズの絆的なものに焦点を当ててほしかった。ただ笑いのネタは今までのキャラ像を生かした笑いだったのでとても面白かった。すなわち1.2を見てない人にはわからないネタが多いということになるかな　これを気にぜひ前作見てほしい曲はとてもいいし、ダンスも衣装もパワーアップしてたのはとても良かった 映画館の大画面大音量でべラーズを楽しめる点はこの機会しかないので文句はあるものの、映画館へ通いたくなるような作品でした。 ",
      "歌は本当にいいんだけど…\n 脚本が良くなった。前作が本当に面白かっただけに残念。今回はDVDも買わない。でも大好きなルビーローズが出てるし、衣装も可愛いし歌もいいし、つまらないわけではなかったのでこの点数です。 ",
      "前2作には及ばずも安定の面白さ\n 前半(というよりラストシーンまで)時折盛り上がるシーンは挟まれてるものの、イマイチ盛り上がりに欠けるなと思ったが前2作もこんな感じでしたね。終わり良ければすべて良しとはまさにこのシリーズのためにあるものだというように、ラストのステージでのシーンで一気に盛り上がり、その勢いで映画が終わるので最高！というような気持ちになれる。でも、それでいいのだ。そういう映画は鑑賞後を幸せにしてくれる。やはり1.2作目よりインパクトに欠けるのは青春映画感がなくなり、確実に終わりへ向けてのストーリーであったためであろうか。曲を合わせて行く盛り上がりも少なく、個人的にラスト以外で盛り上がったのは I DON'T LIKE IT,I LOVE ITが使われていたおなじみのメドレーシーンくらいですかね…1.2のラストシーンの破壊力には到底及ばず…。ただ、逆に1.2にはない要素を含むのも事実。アクションと感動だ。まずはわかりやすいアクション。予告編にもある通りダイハードのようなアクションシーンが出てくるし、悪役も出てくる。これがまた完成度が高い！そして感動はラストシーンに。今までのシリーズを追ってきた人なら全ての物事が終わるようなエピソードがいくつもあるのでとても感動的ないい気持ちになれる。 ",
      "遂に最後かー\n 面白いは面白かったけど、最初の２作よりはよくなかった。けれど、楽しめた。最後のピッチ・パーフェクトとして最高だった。 ",
      "全く面白くないけど歌は良い\n 人気シリーズの３作目。前回で世界制覇したアカペラグループ、ベラスが再結成、欧州の米軍基地慰問ツアーに出てバンドと対決するという異種格闘技的なストーリーかと思いきや全然違って何がやりたいのかサッパリ解らない掴み所のないお話に正直ガッカリ。前作が100点としたら本作は5点くらいしか付けられないグッダグダは目も当てられないし、今回ネタにしている曲チョイスもどうでもいい。せっかく敵役バンドのリーダーにルビー・ローズをキャスティングしているのに彼女をちっともカッコよく撮れてないのも絶望的。それでもギリギリ映画として成立せしめているのは彼女らの歌声、これだけは素晴らしい。ということでギリギリ許容範囲の作品ですが、次回作はもっとちゃんとした脚本を用意して欲しいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}