{
  "id": 670,
  "reviews": {
    "eigacom": [
      "健気さに胸打たれる\n  20年もの長きにわたり、中国・深圳でゴッホのレプリカを描き続けてきた主人公。貧しさゆえに中学一年までで学業を断念し、油絵は独学で身に付け、ゴッホを神のごとく崇拝する。「いつか本物を観たい」との夢を叶え、アムステルダムへ。そこで彼は、自分が描いた絵が画廊ではなく土産物屋で、卸値の8倍で売られているのを目の当たりにし、ショックを受ける。さらに、本物のゴッホを観て「比べるべくもない」と打ちのめされる。「夜のカフェテラス」で描かれたアルルのカフェや、ゴッホが入院していた精神病院を訪れ、オーヴェル・シュル・オワーズのゴッホの墓に花を捧げ、「ようやく会えた」と感激し、語りかける。「おれたちは結局、職人だったんだ」としょげながらも、仲間に励まされ、「自分の絵を描こう、想いを伝えるんだ。50年後、100年後に突然認められるかもしれない」と気勢を上げる。ゴッホに憧れるひたむきさと健気さに胸を打たれた。だれか、中国のヴァイオリン職人を取り上げたドキュメンタリーも、作ってくれないものだろうか。 ",
      "あなたの仕事は模倣ですか？オリジナルですか？\n  20年ゴッホの複製画を描き続けた、中国人画工チャオ・シャオヨン。20年ゴッホを描き続けたのに、実物は見たことはない。「実物を見ればきっと“気づき”が得られる」と、オランダ行（ゴッホ美術館がある）を願っていた。妻の説得、ビザ発行諸々を経て、憧れの地・アムステルダムへ。＊＊＊＊自分の絵が画廊などではなく、“お土産屋さん”で売られていたこと、それでいて売値の10倍弱の価格で売られていたこと（それだけ、チャオの絵が安く買いたたかれているということである）――何より、「オリジナルでは何を描いているのか？」という問いをぶつけられたこと。技術者（＝画工）と芸術家って両立するのか、と苦悩するチャオの姿は仕事する人ならだれでもぶつかったことがあるはず。生きてる間に認められないかもしれないけれど突然、50年後100年後認めらえるかも、とオリジナルを描いてみる第一歩を踏み出したチャオの姿に爽やかな感動を覚えます。また、個人的には油絵の１つ１つ色を塗り重ねるさまに例えて「結婚した当初は不安だった」と。「でも、色を重ねるようにここまでやってきた」という趣旨のセリフに胸が熱く（途中“夫唱婦随”と同僚たちに言われるくだりがあるので、いっそう）。 ",
      "高度で残酷な芸術論\n 中世以前、画家という職業は間違いなく「職人」であったはずですがじゃあ現代の「芸術家」と「職人」の違いとは何なのか？そもそも芸術家とは何なのか？芸術とは？んなもん答えが出るはずもありませんが、それでも主人公のおっちゃんは宣言しました。「俺の人生が俺の芸術だ！」今作で私が最も印象的だったのは、アムスで資本主義的搾取システムに失望する主人公でもなければ、ラストで芸術に希望を見出す主人公でもありません。主人公が尊敬と生活と魂を込めた複製画など及びもしない、ゴッホ真作の輝き、禍々しさ、筆圧、技術の差でした。スクリーン越しの素人ですら分かってしまった。おっちゃんは私の何百倍も分かってしまったはず。残酷やね。それでもヤケッパチで前を向き、ゴッホを愛してる！！と叫ぶ「画家」たちの姿に救われます。このおっちゃんが良いキャラなんだわ本当！ ",
      "是非見てほしい\n 題材、出演者、カメラ、音楽どれをとっても凄い。悲しい話なのに後味が良い秀作だと思う。 ",
      "描いた枚数が半端ないわ\n 中国で20年複製画を描いてきた男を追ったドキュメンタリ映画。面白かった。男を通して様々な違いが浮かび上がる。芸術家と職人、都会と田舎、中国と欧州。食うための過酷な生活とゴッホへのピュアな憧憬。描いた絵が数倍もの値で売られている事実に、複雑な表情を浮かべるのも無理はない。だが、この人の生き方は映画として残った。最後に自分なりの前向きな決断を下したチャオさんに幸あれ。 ",
      "覚醒\n それまでモヤっと抱いていたものが 旅の果てに確信に変わり 男の人生に新たな一歩を踏み込ませるその瞬間には心を動かされました。本物に触れて本物になろうとする。足掻きかもしれないがその姿勢が清々しい。欧州行では髭もキチッと剃り、目つきも表情も別人みたいでカッコ良かった。 ",
      "資本主義経済における芸術とは何か？\n  中国で長年ゴッホの複製画を描いてきた男を追ったドキュメンタリー。前半は、複製画工房が集まる“油画村”大芬にカメラが入る。アパートの一室でゴッホからモナリザまで、名画の複製画が作られている光景はもうビックリ。注文は月に何百枚と入り、画家たちはひたすら描き、仕事場で食事をして、その場で寝る。後半は、彼の地で工房を営み、20年以上ゴッホを描いてきたチャオがオランダに行き、初めてゴッホの絵を見る様子を追う展開で、これまた興味深い。チャオはアムステルダムで自分が描いた絵を見付ける。そこがギャラリーではなく土産物屋であることに、そしてその販売価格の高さを知り、彼は傷付く。そして彼はゴッホ美術館に行き、自分が描いてきた絵の“本物”と出会う。旅先のホテルで、中国からいっしょに来た仲間と「自分たちは画家じゃない、職人だ」「いや、そんなの言い方が違うだけだ」と議論する。チャオはいい歳だと思うのだが、本物に出会って、こういう若い議論をしてしまう、というのが面白い。そしてチャオは、帰国して、複製画ではない絵を描き始める。複製画は20年以上描いてきたのに、これまた本物のゴッホに出会ったら、彼の中の芸術家が目覚めて、自分の絵を描き始めたのだ。なんとも瑞々しい瞬間がカメラに収められている。これぞドキュメンタリーの味である。そもそも芸術とは何か、複製は芸術ではないのか、さらに、こうした問いは、いまの資本主義経済ではどういう意味を持つのか、などということも考えさせられる作品である。 ",
      "なんか驚き。\n こんな村があるなんてなんか驚き。複製画を作製することが商売としてなりたち家族やら出稼ぎの人達が独学でこんなしっかりした絵を描けるなんて。これだけ長年描き続けていれば絵心あれば腕はどんどん上がるだろうからオリジナル描けば良いのに、と思ってたらやっぱりそうだよね、と。生活のため、っていう意識のが強いからそれすら気がつかず無我夢中な毎日なのかな。とにかくなんかいろいろすごいな、中国。 ",
      "偽\n 中国の複製画職人チャオさんの汗、涙、息、魂の全部が入った「偽」のゴッホが、まさか元値の10倍でオランダで売られてるんだなんて。しかも画商ではなく、お土産屋さんで。でもチャオさんは前向きでひたむきです。それがとっても気持ち良い作品です。本物のゴッホだって、ダメ人間で生きてる時に売れた絵は1枚しかなかったんですよね。ゴッホが高尚なんて今だからそうなっているけど、その時代はまさかな事だったんだし、チャオさんの複製画も後世に評価される時代が来るかもしれません。 ",
      "昔の俺達がいる\n ゴッホに恋い焦がれ同化を夢見た、複製画工房の親方の話。ある時は弟子と、別の夜は複製画仲間と酒を飲み交わし、芸術とゴッホを熱く、暑苦しく語る姿。これ、若い頃の俺達じゃないか。アムステルダムでホンモノのゴッホを、その目で見た親方、帰国して更に高温化します。日本も負けてらんない。産熱しなくなって冷えて白く固まるのは嫌だしね。熱さの伝わる記録映画でした。追記「芸術は爆発だ」と言ったのは岡本太郎。アムステルダムで打ちひしがれながらも、その悔しさを爆発の燃料にしちゃう親方は偉い。慢心する「日本人」に見て欲しい、今の日本を振り返るキッカケにして欲しい映画でした。 ",
      "うらやましい\n  　面白かった。ドキュメンタリーなので退屈するかと思ったが、主演のチャオさんと題材が面白く、あっという間に見終わった。普段映画は短い方が絶対いいと思っているが、もっと長尺で見たかった。　チャオさんのゴッホに対する信仰心が、仕事や人格形成に対してとても上手くかみ合っていて、自分もカリスマに憧れるか何かの宗教に入ろうかと思った。　オランダの場面。クリエイターとしての苦悩など俺は知らんが、勘違いしていた事に気づいてしまった時の恥ずかしさや徒労感というのはよく解る。優秀な中小企業社長然としたチャオさんなら、うまく昇華していくだろう。チャオさんは画家ではなく画工であることや、学がない事がコンプレックスになっているようだが、かわいい奥さんと家庭をもち、親族や友人との関係も良好そうで、じゅーぶん勝ち組だと思う。うらやましい。 ",
      "これこそ本当の「億男」!\n やはりドキュメンタリーのパワーは作劇を超える力がありますね〜！本当の意味でリアルにお金について考えさせられる映画です。何気ない所で合法的に搾取されている人たち、そのおかげで恵まれた先進国の世界が維持されている事実に衝撃。これから展覧会出口の複製画を見る度にそこに秘められたドラマを思ってしまうことでしょう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}