{
  "id": 68,
  "reviews": {
    "eigacom": [
      "過剰な演技と不自然な演出\n まず主演の女優の演技がとにかく不愉快。過剰過ぎて気持ち悪い。変顔と素っ頓狂なリアクションすれば名演だと思っているのか。だいたいあんなテンションで生活している人間はいない。居たとしても気味悪いし見たいものではない。というか演技に対するアプローチも考えかたもまるで中学生の演劇部である。オーバーであれば良しなのか？加えて台詞も陳腐だし、ディテールがあれこれ弱い。演出の方向性も訳がわからない。脚本と演出が同じ人物である弱さがモロに出てる。とにかく金取って見せるようなもんじゃない。レベルが低すぎる。本当は星の数は0.1でいいよ ",
      "軽く見れます\n きょうは多数本見るので、軽いものもはさまないとね、と考えて、本作と「巫女っちゃけん」を選んだ。正解、軽く見られました。元アイドルグループが30代後半で再結成という話のどこに魅力があるのかと・・やはりあまりない。しかし配役と演技は見事だった。5人のキャラは、アイドルグループだったら、そんな感じに組むんだろうなあという組み合わせで、いかにもという演技が各自決まっていた。ひとりくらいはすっきり美人になって、リーダーは口が悪くて誤ることが不得手で、、そうそう、そんな感じ、と知っているわけでもないのに訳知り顔で楽しめた。 ",
      "いたいアラフォー大歓迎。\n 久しぶりに笑えました。ピンカートン、ストーリーのオチは良くわかりませんでしたね。以前キャバ嬢役を見た岡本夏美さんが違和感なくアイドルを演じていて上手く騙されました。続編が見たいです。また一瞬、ひと間違いで出できた華さんという女優さん大変美しかったです。 ",
      "深夜枠ドラマ\n  本来ならば映画では制作されないであろう内容とバジェットを、昨今のテレビ局の予算縮小の中であぶれたモノが流れ着いた感がある作品。別に決して悪い作品ではないのだが、でもスクリーンで観る程の価値かと言えば返答に困る。実際上映後の監督&主役の舞台挨拶の中でも、何とかアイデアを引出して作ったとのこと、オリジナル脚本とはいえ、やっつけ感とまでは言わないが、ドラマとしての広がりは無い。但し、華はなくても、流石バイプレイヤーが演技しているのと、編集の繋げ方やギャグの挿入具合等、しっかりとプロがそこには存在してる展開となっている。間の詰め方、同時進行的に進んでいく過去と現在の並行的展開。最初のカットである、ファミレスでのコーヒー置き換えと、最後の居酒屋カットのピザ置き換えをペアとして編集させている所も、テレビ的な演出方法でとても観やすく、肩肘張らない内容である。大人チームと子供チームのそれぞれのほのぼのとした雰囲気、二人のライバルであり親友だったバランスの怪しい関係が、まるでお互い鏡みたいに、その後の経緯を辿る件、しかし決定的に違った所である、『枕』という経験での、何ともやりきれない想い、その辺りの演出をきちんと描けている点は素晴らしいと感じる。元マネに二人で鉄槌を下す件や、仲直りを妄想して木に抱きつくシーン等、寒さ、痛々しさ、笑いと切なさが溢れるハートウォーミング作品、しかし、これはテレビの夜中枠がピッタリなんだよなぁ・・・ ",
      "本当の夢は友情\n 一見、仲の悪そうな5人組。表向きはアイドルを目指してはいるが本当はもっと素直にお互いを理解し合いたかったのだと思う。個性が強いほど変な意地を張る、でもそれ以上にメンバーを思う気持ちを感じた。言葉使いは乱暴でも、言ってることは本心ではなくても、お互いが分かり合えているんだなぁと思わせる映画でした。 ",
      "夢の続き\n メディアで取り上げられ誰もが知っているあれより、あまり知られてないけどこっちのほうが良いよね。でも、こっちより更にそっちの方が良いよね。映画、音楽、書籍、ジャンルを問わず、そうして進んでいった先はほとんど周囲に知っている人いない世界の端の端だ。才能や実力に関係なく世界の端から中心で輝けるようになるは極々わずか、ほんの一握りのものでしかない。世界はまだまだこの先を見たいと思わせられる途中で途切れた夢であふれている。そんな世の理も理解していなかったあの頃の私たちにとって世界は毒を吐く対象でしかない。『ピンカートンに会いにいく』はそんな世界の端から中心に踊り出ようとしていた瞬間に解散したアイドルグループ“ピンカートン”の２０年後の物語だ。リーダーだった神崎優子はグループ解散後もコールセンターで働きながら細々と芸能活動を続けていた。そんな優子にかつてピンカートンのファンだったいうレコード会社の松本からピンカートン再結成の話を持ちかけられる。2人は再結成のためにメンバーの元を訪れるが、一番人気のあった葵の消息がつかめず…。ピンカートンのメンバーと松本は映画の後どうなっていくのでしょう？再結成後の活動は続くのか、元の生活に戻っていくのか。どちらにしても、２０年前に止まっていた時間が動きだしているわけですから、以前とは世界が違って見えているはず。かつての夢を諦められず、それでも頑張り続けるという映画は多かったけれど、『ピンカートンに会いにいく』はその先を見せてくれることに胸を打ちます。世界にあふれている途切れた夢は、当事者だけではなくかつてファンだった私たちにもその先見れるかもしれない可能性あるんだよと。この映画が一番ささるのはピンカートンメンバーと同じく夢をあきらめきれずに頑張っているアラフォー世代かもしれません。でも、タイムマシンで過去に戻ってかつて世界の端から毒を吐いていた自分に、今、世界の端から毒を吐いている若い人達にたとえ今の夢が一度は途切れても未来はそんなに捨てたものじゃないんだよと観せて伝えてあげたい。そんな映画でした。 ",
      "物語の力を感じた\n どうでも良い話と言えば、どうでも良い話なんだよね。20年前にアイドルやってたんだけど、色々あって解散して、また再結成しようっていう。それで青春時代のことを色々思い出して、どうも仲が悪い人と一番仲が良くて、言っちゃいけないこと言っちゃってっていう。台詞のやり取りが面白いから飽きずにみちゃうね。舞台裏みたいなところで小川あんと岡本夏美がやりあうところは圧巻。どうでも良い話なんだけど、面白いの。物語の力を感じたな。 ",
      "面白い！\n 現役のアイドルが観たら鬱死しそうな内容ですが、テンポの良い会話劇とセンスの良いセリフ選びで楽しくみれました。僕も好きが高じて、会社の仕事でアイドルに会った痛い過去があるので、個人的にレコード会社の松本に感情移入してしまった笑泣くよねーあのLiveは……！ ",
      "おもしろい\n 切ないとか、わかるとか、、言わない笑痛い痛い痛いー！って痛いほどうざいほど伝わってくる！これはおもしろい。私が観た日は平日雨の昼下がりでおっさんばっかりが観に来てたからなおさらなのか、みんなで声だして笑ってた。ぐちゃぐちゃ泣いたし！ ",
      "20年という時間が変えたもの､20年経っても変わらないもの｡\n  かつて大好きなアイドルがいた人､ぞっこんのアイドルを追っかけしていた人､そしてアイドルに憧れ､自分もアイドルになりたかった人･･･｡そんな青春を抱えたオトナ向けの､\"アラフォー･ノスタルジー\"である｡20年前に突如解散したアイドルグループ\"ピンカートン\"｡その大ファンだった､レコード会社に勤める松本は､伝説のアイドルの再結成を企画する｡ブレイク寸前だった､\"ピンカートン\"は､グループの仲違いからコンサート当日に分裂｡その幻のコンサートの会場には､小学生だった松本がいた｡松本はグループを20年ぶりに甦らせようと､リーダーだった優子に連絡を取る｡優子は､電話オペレーターを掛け持ちしながら､今も売れない女優を続けていた｡そして引退したメンバーたちもそれぞれの生活をしている｡40歳を目前にして崖っぷちの優子は､\"ピンカートン\"企画に再起を掛け､松本とともに元メンバーたちの説得のため､会いに行く｡しかし､当時一番人気だった葵だけが見つからない｡実に心優しい脚本である｡20年という時間が変えたもの､20年経っても変わらないもの｡友情やプライド､本心と建前｡相手を思う気持ちが生み出した､ボタンの掛け違い｡優子と葵の再会シーンの脚本の秀逸さ!! \"ピンカートン\"解散の理由が見えたとき､言いようのない想いが沸き上がってくる｡\"オトナ･ピンカートン\"の30代の女優たちと､20年前の\"コドモ･ピンカートン\"を演じる10代の女優たちのシーンを織り交ぜ､クロスオーバーさせるのが実に巧みだ｡まるで10代の娘がそのまま30代になったかのような個々の人物設定は､ブレがない｡演技も見事だ｡松竹ブロードキャスティングは､スカパーのチャンネルなどを運営している会社だが､オリジナル映画プロジェクトを\"作家主義\"の理念のもとで企画･出資している｡その心意気は素晴らしいし、同じく｢東京ウィンドオーケストラ｣(2017)も作った､30代の坂下雄一郎監督がオリジナル脚本で挑んでいる｡必見｡(2018/1/31/新宿武蔵野館/ビスタ) ",
      "内田滋は、けして美人じゃないしスタイルもそれほどでもないし、たいていメンドクサイ役なのだが、妙に惹かれてしまう。\n 自意識過剰でヒステリックな優子役を内田滋が好演。かつての夢を捨てきれていない気持ちを、過去の自分を使ってフラッシュバックや心の声のような演出にするのがとてもよかった。とくに、屋上での言い争いに泣けた。葵との再会でも泣けた。そして、アイドル好きでもない自分が、ラストステージを見ながらまた泣いた。ほかのメンバーや松本を引っ張りますように、見ているこちらも引っ張りまわされながら、優子のペースにまんまとはまり、20年来の夢を応援したい気持ちになっていた。それと、松本若菜が相変わらずかわいかった。 ",
      "誰にでもある「あの時」\n あの時なんであんなことを あんなことに…今でもふと思い出して心がざわつく…そんなあの時とどう向き合うかを軽快なコメディとしっかりした演技で見せてくれたあと時間の受け渡し方が上手い！クロスするところはベタながらもおおーいいなーと思ってしまったあと子供も大人も役者さんが皆上手い！それぞれのキャラがわかりやすく見事にハマってて気持ちよかった清々しい良作！ ",
      "坂下監督は日本のビリーワイルダー！？\n 坂下雄一郎監督は「東京ウィンドオーケストラ」から演出力をあげた印象を感じました。本編86分という凝縮された時間軸の中で非常にリズム感のある世界を構築されていました。内田慈さんと田村健太郎さんの秀逸な間合いのお芝居はすばらしいです！次回作品を期待しております＾＾ ",
      "喜劇を洗い直したような喜劇\n 女優陣のイキが良く、１＋１＝３にする抜群の化学反応が起きている。そしてセリフが大変秀逸。観終わって、これは現代のシェイクスピア喜劇か？という大げさな第一感を得た。他者になぞらえて自分たちのことを傍観的に口論し合ったり、何かのモノ（加湿器など）に例えて状況を探り合う会話など、ダイアローグが閃きに溢れている。また坂下監督はコンテも秀逸。サイズの変更や「間」の扱いが絶妙で、際立つクセはないものの、気づいたらいつの間にか映画の世界に没入させられるという有様。喜劇を洗い直したような喜劇。かなり笑えるが、人によっては刺さりすぎるかも。 ",
      "良作でした。\n 冒頭から内田慈さんの演技にグイグイと引き込まれました（笑。ユーモアのなかに、微妙な人間関係や悲哀、やるせなさも感じられ、あっという間の86分でした。観終わったあと少し元気になれる良い映画でした。 ",
      "坂下監督は腕を上げたな。\n 武蔵野館で2回目を見てきました。ピンカートンメンバーや松本さん(レコード会社の人)との掛け合いが面白い。「東京ウィンドオーケストラ」から、坂下監督は腕を上げたな!といった感じです。コメディが続いているので、次はどうするのか楽しみです。 ",
      "舞台挨拶鑑賞しました🎥\n 笑いました😭ステージの新旧の切り替えがよかったです✨ "
    ],
    "filmarks": [],
    "coco": []
  }
}