{
  "id": 681,
  "reviews": {
    "eigacom": [
      "主人公はなかなかかわいいです。\n ストーリーは思ったよりも淡々ですが、主人公はなかなかかわいいです。 ",
      "姿も生き方もベツキーの黒歴史的な！\n マイプレシャスリストの題名が関係してるのは触りだけ、です。ハーバード飛び級とかも余り関係無い、生き方が不器用とかでも無く、セラピストに何で診てもらうのか意味不明な、感じ、なのだ。ただ、突然、男関係に目覚めて、出会い系で出会う婚約者付きのイケメンを初めとして、身近な男を手当たり次第に、そんな痛い展開。見た目がベツキーを小太りにしたような微妙な可愛さ。行動も、こじらせ系が恋に目覚めて、発情期のネコみたいな感じ。爽快感ゼロ、限りなく不快感が、身の毛がよだつ感じ。嫌なもの観てしまいました！オーマイガ！ビチ！ ",
      "金魚殺しさん\n こじらせ系かわいい子。ほんの少しイギリスなまりなのもかわいい。先週観たメアリーの総てに出てたのに見終わるまで気づかなかったです。台詞まわしが上品で、覚えたい限りです。 ",
      "自分を見つめること\n 物事を頭だけで考えるのと、体験を増やして感性を刺激するのとでは、磨かれ方が全然違うんだろうなと感じた。世の中や自分自身の矛盾に遭遇して、その葛藤からの学びが、周りへの気遣いや自分の成長となっていくエッセンスなんだと思う。知性 感情 行動力 、、、人それぞれ得意不得意、傾向みたいなものがあると思う。今回のダメカワ屈折女子も魅力的ではあるけれど、私はバランス良く生きていきたい派なので、いろいろなことにチャレンジして経験していきたいと思った。セラピストのアドバイス通りにやってみようとする姿は、真面目でかわいいなと思った。サイも、イケメンで癒された。 ",
      "違う作品と間違えて購入した映画\n  IQが高くてハーバード大卒の天才なのにコミュニケーション能力がゼロという役なはずなのに、充分すぎるほど良く話していたから、ちょっとちがうかな？と思った。リストに書いたことをチャレンジしていくという話だけど何が言いたかったのか？分からなかった。でも、映画を観てて幸せになるためのリストな書けたら良いなと思いました。 ",
      "普通。\n ヒロイン、しゃべり過ぎ。意外性とかもなくて普通。 ",
      "よかった！\n コミュ力なくてダメダメな感じに共感しまくりでした。ラストの終わり方も好きです。 ",
      "笑顔が溢れる\n  18歳でハーバード大卒という高学歴だがコミュ障の女の子がチェックリスト(デートする、ペットを飼うなど初歩的なもの)をこなしながら幸せな人生を目指して奮闘するという話。頭も良くて可愛くて、人生イージーモードだろ〜と思ってたが、そういう人はそれなりに悩みがあるのね...主人公の知識の豊富さからか、出逢う男の人たちはかなり年上？(20代後半くらい)に見えた。主人公役の女優さんが童顔すぎてちょっとアンバランスな感じ。でも最終的に父親と和解できたり、隣のアパートの男性といい感じになったり、(終盤のダンスシーン、花火を一緒に観るシーンは良かった...)チェックリストのおかげか⁈ハッピーエンド。父親の愛に涙する場面もあり、(私だけかもしれないが笑)自然と笑顔になれる場面も多し、最後までとことん楽しめました。良い映画だったなぁ。 ",
      "コドモ\n IQがいくら高かろうがコドモはコドモ。結局は親にかまって欲しくて、拗ねていたという話。全くシンパシーを感じなかった。加えて、ヒロインにクレバーさもなかった。徐々にテンションが上がっていくことを期待していたが、終始低空飛行で退屈な時間だった。若い女性が観れば、もう少し感じるものがあるのだろうか。 ",
      "大晦日の夜に燕尾服を着た彼が質問したこと\n  トゲトゲハートの堅物女の子のトゲトゲが、イボイボ程度になるまでの話。レディ・バードより、あっさりしてて、ちょっと子供っぽさはありましたが、面白かった。クスクス笑えたし、少しだけ泣けたりもした。18歳でハーバードを卒業したキャリーは、職にも就かずセラピストに通うだけの「半閉じこもり生活」をNYで送ってます。父の友人でもあるセラピストは、年末までにやるべきこと、を書き付けたメモをキャリーに渡し、実行すれば何かが変わると言います。キャリーは否定しつつも、メモに書かれたことを実行するのですが、その目的は、「実行しても何も変わらないこと」を証明するためです。メンドクサイ女の子だよ、全く。キャリーは、自分にウソをつけないだけの、12歳のハートを持つIQモンスター。人並外れた高いIQを持つ彼女は、批判的で攻撃的で自己主張を曲げません。友達も恋人もいませんが、欲しくないことは無さそうです。リア充を目の前にすると、自分の部屋にそそくさと逃げ帰るなんていう、かわいいところもあるし、自分の発言が他人を傷つけてしまったら、ちゃんと振り返ることはできます。行動が変われば、気持ちが変わる。気持ちが変われば、考え方が変わり、生き方が変わる。セラピストにはわかっていました。キャリーはメモにリストアップされた内容を実行して行きます。一つ実行する度に、何も変わらなかったり、何かを覚えたり、思い出したり、怒ったり、哀しくなったりします。最後の二つ、いや厳密には三つ。返してもらえなかった本を取り戻してくれたのは、父親でした。14歳のキャリーをボストンへ送り出した父の愛を再確認。年末を誰かと一緒に過ごす。窓の外から彼女を誘った彼は、キャリーのミドルネームを尋ねます。アパートの避難ハシゴの上で、カウントダウンの花火を待ちながら。厳密には、実行されていなかったデートは、この後に実行されることでしょう。で、終っしまい。バークリー、NYフィルのフルート奏者、と来たら、ジョン・コルトレーンじゃなくって、エリック・ドルフィーと来て欲しかったけど、彼のイケメンぶりが良い。クリスマスの夜に散歩に誘うセンスが素朴で最高。ってのと、本を積み上げたクリスマスツリーの前で、懺悔してるのかお祈りしてるのか判らないおしゃべりをするキャリーが可愛らしい。こんな娘が欲しかったよ、お父さんは。面倒くさいことこの上無さそうだけど。って思いました。ーーーーーーーーーーーーーーーー追記映画の主題は「行動を起こす事で生き方を変えよう」。Precious Listはキャリーの生き方を変えた大切なメモなので、そのままタイトルに。キャリーの変化のバロメーターになるのが「サイへの態度の変化」と言うか「軟化」と言うか「オトメ化」。家族愛の話でも、ただの恋愛物語でも、ましてや、精神性疾患を抱える天才の話でもありません。レディバードは、「羽ばたくのは良いけれど、その前に自分が何者か、あなた自身を作り上げて来たものは何なのかを振り返ってみてね」がキーメッセージだった。映画のつくりと主役キャラは、地味なマイプレ、アクティブなレディバード。主題は逆に、「動け」と「動く前に振り返れ」。勝手に比べて、面白いよなぁ、って思ってる。 ",
      "IQ185\n  キャリー役の子リンダハミルトンに似てる‼︎面倒くさい奴なんだけど関わる人達と何やかんやコミニュケーション取れてたような⁈リストも難無くコンプ‼︎父親とも(ガブリエルバーン久々)和解めでたしめでたし〜薄っ隣人の嘘つきにはワロタ‼︎ ",
      "最後に穏やかな気持ちがのこる\n  監督につられて鑑賞ストーリー自体は前置きがなく突然始まる感じなので暫くはキャラ設定が掴みにくかったりそもそも主人公はなんて名前で歳は幾つだ？という疑問が出たり。進むにつれて過去の話や周りの登場人物が少しクリアになるが…全体的に凡作という感じ。特に盛り上がってハラハラドキドキ！！みたいなシーンはなくIQ高いこじらせティーンが父ではない男性に安心感を覚える過程を見る映画という感じでした。もっと同性との関わりもあればよかったのかなあと。ただ見終わったあとふふ、よかったね！と悪い気持ちにはならないので上手いところに収まった感があります。 ",
      "爽やか\n 少女がきちんと成長していて気持ち良く観ることができた実際に生身の人に会って話して触れる経験があるからこそ\"人\"になれる、というシンプルなメッセージが光っていた父さん良かったなぁ、終わり方もニヤリとできる知識披露以外のところで、もう少しIQ設定に見合う言動があっても良かったかも ",
      "人生を豊かにするには\n  4年飛び級でハーバード大学に入る天才だが、賢すぎるがゆえに周りとのコミュニケーションが上手くいかない19歳のマンハッタンで一人暮らしするキャリー。父親の友人であるセラピストから人生を豊かにするための6つのリストを渡される。そんなリストをやり遂げたところで、何も変わらないとの思いがあり、それを証明するためにまんまと実行に移していく。・デートをする・友達を作る・ペットを飼う・大晦日を誰かと過ごす・自分の一番好きな本を読む・子どもの頃やっていたことをする簡単にクリアできるものもあれば、難しいものもある。一つずつクリアするのに、様々悩み、苦しみながらも、実は成長しているのが分かる。やはり家に引きこもっているより外で人に触れ合う方が悩みは増えるがいいことが分かる。また、周りからは変人扱いされるものの、キャリー自身も周りとは合わないと思ってるのが問題。やはり人間は対話が重要だと感じる。途中クリスマスに誰もいない中1人で信じもしない神にお願いをするあたりがありきたり感があった。逆に言うとハリウッド感。割とキャリーの言動などはよくあるハリウッドコメディの言い回し感があってコメディ色も強め。キャリーはよくあるアメリカのコメディドラマの女の子っぽさもあり可愛い。キャリー役のペル・パウリーは実は26歳らしいが全然19でも違和感がないという。音楽も良かった。終わり方も良かった。 ",
      "Daddy Good Job ！\n 構成がとても良かった。特にエンディングが完璧、思わず微笑んでしまう暖かい締めくくりでした！キャスティングもストーリーにピッタリハマってました。ちょっと遅くなったけど観て良かったと思える秀作でした。 ",
      "心地よい小品\n こういう、大ヒットはしないけれども、外れではない小品って、とても心地よい。これを観に来た自分を、ちょっとほめたい感じ。女優も魅力的。こじらせてる女性の話だけれど、男性の俺にもすんなり入ってきた。楽しかった。 ",
      "成長物語\n 予告編にあるI.Qの高さなどは、実際に映画に大きな影響はなく、一人の女の子が成長していく物語。服装やメイクなど雰囲気が場面によって変わるのは可愛く感じれた。親子の絆、恋愛、人間としての成長。いろんなことを感じれる優しい映画。少しの勇気の大切さを教えてくれる映画でした。 ",
      "「周囲と馴染めず」等で良かったのでは\n 冒頭で「コミュ障じゃないじゃん」と思うくらいマシンガントークが炸裂する。敬遠されたり自分で壁を作って閉じこもっているというのが近いかな。ゼミシーンは回想としばらく気づかなかった。父ちゃんが出てきたあたりから俄然面白くなってきて、最後はまあ満足。 ",
      "とても良かった\n 予告を見て少し危惧していた、あざとさは全くなかった。年末のニューヨークのいそいそとした、心が浮き立つような雰囲気の中、純粋なあまり潔癖過ぎる主人公と、そんな彼女を尊重してそっと見守る周りの大人たちの暖かさが、自然な感じで描かれていて良かった。まさにサリンジャーっぽい、アメリカっぽい、「若さ」を題材にした映画だった。晩秋のニューヨーク、夜の散歩に出る2人のシーンがとても良かった。そして、ガブリエル・バーンは爺さんになってますます格好良い！ ",
      "世間ずれ\n 頭が良すぎて、世間がバカに見えてしまって、世間ズレしてしまっているのですね。これはこれで不幸な事ですね。でも、結構、やる事はやっている気がしますが。 ",
      "面白い\n 幸せの形にこだわらないのが良いという事、人生イロイロあってからの年だと結構響く。 ",
      "単純がいい！\n リストのハードル･･低っ！と思いつつも達成を目指す主人公が実に健気で可愛い･･天才で顔も可愛くて関わるメンズも皆、そこそこイケメンでそれなりにいい奴だし(教授は別･･)特にパパ！いいなぁ！むしろ私が友達になりたいっ！！よ！！ファッションやインテリアのコジャレ感が女子ウケしそう女友達と観るのにおススメの１本！ ",
      "勇気付けられる\n 結局、リストは役立ったのかな？コミュニケーションが苦手でも、自分に合う環境や人を探せば自分なりの幸せを手に入れらる、というメッセージを感じました(^-^) ",
      "コミュ障だけど\n 確かにコミュ障だけど、頭は良い、顔もカワイイと、自分には随分キュートな女性と感じたけど。でもリストをこなして成長する姿は清清しかった。ただ、海水魚を飼育している自分としては、あの金魚の育て方はどうなのって思った。関わる男性達がイケメン過ぎ。 ",
      "味わい深い\n あまり大きな盛り上がりはありませんが、味わい深い作品。きちんとリストを実行するまじめな主人公の成長を願わずにはいられません。コミュニケーション力はゼロでもどこか憎めない主人公をベル・パウリーが見事に演じています。人との繋がりや関わりには悩みがつきものだったり面倒なことも多いですが、でも人間関係の中で人は成長し喜びが得られるというメッセージをこの映画から感じました。 ",
      "コミュ力ゼロとは\n 例えば隣人を指すのではなかろうか。本編にもあったが、エリートで可愛いので困らない感がどうしても残り、悲壮感はそれほどでもない。年頃の女性の考え方は難しく、共感は出来なかった。わかったら苦労しない訳だが。 ",
      "こーゆー話幸せで好き。\n どんパチモノも好きだけど、こーゆー出てくる人のほとんどがいい人で、挫折とか失敗とかあるけど、最後には皆良い方向にいく、みたいな話大好き。終わったあとに良かったーって思えるから。キャリーが、着てる大きめの服が可愛い。男物のシャツを着てるってとこが良いなぁ。顔が特別可愛い訳でもないのになんだか魅力のある顔なのかなー？良かったです。 ",
      "文学オタクの天才少女が幸せになる方法\n 面白かったなぁ観終わった後に、前向きな気持ちになる映画だった19歳のキャリーは、IQ185、18歳でハーバード大学を卒業した天才しかし、文学オタクの引きこもりという彼女を見たセラピストは、彼女が幸せになるための6つのリストを１ヶ月でクリアしろというノルマを彼女に課す19歳のキャリーは14歳の時に飛び級でハーバードに入学した天才で、同級生からは変態扱いされ、大学を卒業してからも社会になじめないそのために、引きこもりになってしまっていたそんなキャリーのためにセラピストが作ったリストは、外へ出て他人と話をしないとクリアできないものばかりそれまで、どんな難問もクリアしてきた彼女は、リストを一つずつクリアしていくハーバードを飛び級で入学、卒業した天才と聞くと、華々しいキャリアを想像するけれど、キャリーの場合は、そうではなく引きこもりでは、なぜ、彼女は引きこもりになってしまったのかそれは明らかに彼女に問題があった周りの人たちと意見が合わないとか、奇異な目で見られるという理由で、彼女が周りの人に壁を作っていたのだだからこそ、セラピストは彼女が周りの人たちに話しかけることでクリアできるリストを作ったのだ社交性のある金魚が、一匹では生きていけないように天才だと珍しがられるキャリーも、いつまでも家に閉じこもって本を読んでいるだけでは生きていけないそこで、お父さんは彼女に仕事を与え、セラピストはリストを与えるそうして、彼女は外界と接することで中には良い人もいるという現実を知っていくキャリーは、周りの人たちから変態扱いされことを嫌がっていたけれど、彼女自身も、周りの人たちに対して「話が合うはずない」と諦めていたところがあったでも、彼女が思うほど世の中は捨てたもんじゃないのだ頭でっかちなキャリーには分からないことや、知らないこと、理解できないことがたくさんあって、みんな、問題を抱えながらも前を向いて生きているのだこの映画は、天才の孤独や苦悩の描写が薄いのが問題点で、彼らはもっと深いことで悩んでると思うけれど人の感情は、どんなにIQが高くても、そう簡単に理解できるものではないっていう描き方は良かった相手を否定するまえに、まず会話をして、相手を知る努力をしようというセラピストの教えには、とても共感した外に出て、人と話をする時間はとても大切で、人の良し悪しはIQで測れるものではないのだキャリーにとっては、リストをこなしながら、自分の個性を受け入れ、アイデンティティを確立していくことになるその過程をとても前向きに、明るく描いているのが良いなぁと思った ",
      "可能性はまだわからない\n 何かをやらないと、可能性は可能性のまま。そんな主人公の背中を押してくれるのが、リストなのかな？コミュ力はあるけど、まっすぐ過ぎて融通性がなく、間違った事が嫌いなキャラは好感が持てた。お父さん、カウンセラー、友達、同じく不思議キャラのマットなど柔らかく包まれる感じが良かった。 ",
      "主演女優のパワー\n 予告篇上手いですね。ちょっとイメージ違ったけど、なかなか楽しめた。いきなり最初にセラピストの机ににストールで包んだ生の七面鳥をドンと置くあたりから、主人公のキャリー(ベル・パウリー)のペースに引き込まれる。派手ではないけど、キャラクターがなかなか良くて、あとは巻き込まれたまま、エンディングまで。もちろん色んなシーンやシチュエーションがあるのだけど、ほぼ一人芝居に近い演技で引っ張っていくのは凄いね。主演のベル・パウリーは、初めて観たのだけど、不思議な魅力の女優だ。鳶色の眼が印象的だけど、ちょっとズレた不思議ちゃんを、違和感持たせずに演じ切った。かなりの長回しの、隣人との夜の散歩シーン、なかなか大変だったと思うけど、自然でよかった。中身はよくある映画という感じだが、主演のパワーで押し切った感じ。 ",
      "よくしゃべるし。\n コミュ力が低く見えないのが問題。これだけ周りの人達と会話できるのであれば孤独感はないだろう。周囲の人達のキャラもありきたりだし。結局はただの幸せ物語になってた。 ",
      "主人公がどストライク\n  主人公が可愛いんだよね。もう、どストライク。見た目はそこまで一般受けしないと思うけど、ぶちぶち文句言いながらも素直なとことか最高なんだよ。そんな主人公は飛び級で14歳でハーバードに入って卒業したばかりって設定なの。前半はキャラ起てするために「頭のいい奴がいいそう！」って台詞の連発なんだけど、それがうまい。本当に言いそう。後半は心理描写も入ってきて、若干退屈なんだけど、ラストに向けては盛り上がるね。そしてラストは良いね。ここでそう来るんだっていうしっくり感。 ",
      "タイトルなし\n  この映画からは何を伝えたかったのかよくわからなかった。リストを渡されて主人公がどう成長し、変わっていくのか、メッセージ性もあるのではと期待していたけど、思った展開と違って期待外れでした。 ",
      "背中を押してくれる\n 決して不幸なわけぢゃない。でも幸せかと言うと…そんな状況って人生の中で何度も訪れる。少なくともあたし自身にとってここ数年間はそのサイクルの繰り返し。そんな自分に“寄り添ってくれる”映画。押し付けがましくもなく、寄り添うだけ。でも観終わった時には“そのままでいいんだよ”と背中を押された気分になる。今日この映画を観られて良かった(*´ω｀*) ",
      "予告編はよかったが\n 　何度か見た予告編では、ＩＱ185の天才少女が飛び級でハーバードを出るには出たが、人間関係が苦手でなんともうまくいかなかった。しかしセラピストから課せられたリストをこなしていくと・・・という感じで、子供の頃から勉強漬けだった女の子が、もともとの頭のよさに加えて勉強で得た知識を元に、短期間でセラピストのリストの本当の意味に辿り着くという物語だと思っていた。最近は日本でも様々な方面で十代の活躍が目立っていることもあり、アメリカの天才少女がその類稀なる洞察力でどれほどの人生の真実を見せてくれるのか、大いに期待していた。　しかし、さすがアメリカ映画というか、ハリウッドらしいというか、哲学的な掘り下げは一切なく、結局は家族がいちばん大事というお馴染みの価値観に落ち着いてしまう。おまけに男相手に二股を非難するなど、一般女性の類型的な行動までしてしまう。天才少女に期待したのは分析力と推理力であって、尼僧のような硬直した倫理観ではないのだ。これでは主人公を天才少女にした意味がない。　勝手に期待を膨らませた当方にすべての原因があることはわかっているが、なんともはやがっかりさせられる映画だった。もはやハリウッドには大衆に阿る映画しか作れないのだろうか。 ",
      "素敵\n 152本目。ピカデリーへ、そこそこ急いで移動。作品の入り方がスゴく好き。やべー絶対好きだよ、この作品って。で終わり方が素敵。普段、素敵なんて言葉は使わないし恥ずかしいけど、なんかこの言い方がしっくりくる。主役の子がベッキーに似てるのは、まあ置いといて、でもこの子の芝居好きだな。なんか嫌味がないんだよな。コメディー向きな役者さんな感じもするが、将来太りそうな予感がする。 ",
      "コミュ障？\n 全然コミュ障じゃないよね、少なくとも私より話は面白い。しかも相手に臆する事無く、自分を出してる。天才だから話が合わないって言うのはありそうだけど。回りの男が揃って高学歴なのも、ちょっとご都合主義に感じた。兎に角彼女は魅力的だし 、あんなセラピストが私も欲しい。 ",
      "「コミュ力ゼロ」ではない。顔が変わる （軽いネタバレ有）\n ハーバードを4年飛び級の18才で卒業したてのIQ185の大秀才、引きこもりで週に17冊も本を読むほどの読書好き......という設定自体はそれほど丁寧に描かれる訳ではなく、わりとセリフのやり取りの中で説明される感じです父親の友人が親代わりにあてがった？カウンセラーの勧めで、自分を変えるためのいろんなことを実行する、というのが話のメインです（一部回想も含む）予告編やパンフだと、頭いいけど「コミュ力ゼロ」って言ってますが、そんなことないです。むしろ、頭が良くて言語的表現能力は非常に高く、関わる人とはその場その場で非常に的確なコミュニケーションをします「コミュ力ゼロ」だからぼっちなのではなく、知識や興味関心が周りの人と合わないという設定です。そしてもう一つ重要なのは、間違ったことは許せないという道徳心が生きづらさとなっている（という設定）ですただ、その割にはその辺りの描き方が、不倫は許せない的なエピソードは多少あるとはいえ、少し弱いかな？ だから日本の配給ではコミュ力ゼロとかってより分かりやすいキャッチに行ったのかもしれないとにかく、むしろいろいろ喋る話です。いろいろな相手とその場その場で自分の最大の誠意で会話をしていく姿が可愛くて好感が持てます。そういうのが好きなら楽しめる映画でしょうテンポもよく、NYの街など映像もきれいですその他・金魚、水だけでものが何もない水槽は映像的に綺麗で買ったままの状態を表現してるのでしょうが、なんにも隠れるところがない水槽は魚のストレスになりますよ。ブクブク（エアレーション）もしてないしでも名前をつけて可愛がっていたのはわかるし、金魚は社会的（社交的）生物というので、最後に戻しにいく話は良かった・顔が場面場面によってすごく変わる。メイクとか雰囲気を敢えて変えているのだろうが、まったく別人のように見えたりするときもある。なんか少し太り気味のオバサンっぽくて全然可愛らしく見えないときもあるけど、大事なところでは可愛らしい感じで、不思議なものですね・お父さんが最後の方で本について言い放つセリフが良かったサリンジャーが愛読書ってことで、読み直そうかって気分になりますね。フーコーもちらっと出てきますが、そっちはやめとくかなw ",
      "頭でっかちワガママ娘\n  ハーバードを18歳で1年前に卒業し働かずにマンハッタンでひとり暮らしをするコミュ障の少女が、セラピストに課された6つのイベントをこなす話。確かに変わってはいるけれど会話に面白さもあるし、コミュ障というほどの感じはしないし、さみしがりやな感じも受ける主人公。ネイティブな語学力があればイメージも違うのかも知れないけれどね。親父が美味しいところを持っていってしまったぐらいインパクトはないけれど、最近のこういう系統にしては言いたいことや変化がはっきりしているし、毒もなくて判りやすくて面白かった。 ",
      "微妙\n 微妙ですハーバードでモチベーションあがる系の映画を期待してましたが、倦怠感増しました。共感できません。途中から飽きました。 ",
      "期待しすぎたわ\n 内容薄っぺらいわこれまあ面白いとも面白くないとも言えないね タイムリーな映画だね ",
      "天才は、天才なりに悩む\n IQ185のハーバード大学を飛び級で卒業したコミュ障の天才少女が、セラピストから課せられた“課題”をこなしていきながら成長していく過程を描いた作品。アメリカでの公開は、2016年ですが、日本での公開は2018年と2年のディレイ。なんでですかね？それほど注目を浴びなかったから？確かに、一人の天才少女の成長物語＝自分探しなので、アクションも無く、物語的には盛り上がりに欠けるところもあるかもしれません。でも、作品中で明らかになる過去の（意外な）経験で他人を信じて愛する事に臆病なこの天才少女が、徐々に外の人に心を開いて行って、これからの長い人生を謳歌できるようになっていくのは、中々面白いです。応援もしたくなります(笑)決してすべてのエピソードが心温まるものな訳では無く、人は弱く、汚い一面を見ることもありますが、それでも多くの場合は、人は頼れて、信じて良い存在なんだと感じさせると言う事がわかる作品です。 ",
      "理屈と建前と純情と矛盾に悩む女の子作品です。\n  予告編を何度も見て、気になったので観賞しました。14歳の時、飛び級でハーバード大に入学した早熟の天才のキャリーは頭でっかちに物事を考えて、周りの人達を何処か小馬鹿にして、協調性に欠ける女の子。セラピストから提案された課題をクリアしていきながら、人として成長していくと言うのが概ねのお話で、感想はと言うと普通に良かった。結構好きなテイストで終始ほっこりとした時間を過ごせました。18歳で大学を卒業した女の子にしてみれば、周りの同年代は子供に映るし、大人は建前と矛盾ばかりに映って、やりきれない気持ちになるのは凄く解ります。他人との関係に男女が絡むセックスの事ばかりとうんざりになる気持ちに“そんなに一方的に決めつけなくても”と思ったりしますが、彼女が16歳の時に体験した事が切っ掛けで人間不振と言うか、コミュニケーション能力に欠けた存在になるのが後半にかけて解るとストンと府に落ちます。その辺りの爽快感が結構面白い。頭でっかちで理屈で物事を考え、口が達者で、なかなか痛い女の子のキャリーが可愛らしくもありますが、時折19歳に見えないのは大人っぽさがあるからかな？と思いきや、キャリー役のベル・パウリーは実年齢は26歳だと分かり納得。それでも仕草や振る舞いが幼さを残しているので、それが痛く映りますw仕事場の同僚のタラはパッと見は木の実ナナさん的なロックなお姉さんでボーカリストの彼氏と並ぶ姿は「シド アンド ナンシー」を思い出しましたw彼女が成長する姿に周囲の大人達も自分達が当たり前の様に思ってる矛盾に気が付かされ、そこから素直な感じで物語が進んでいくのも良いです。ラストの父親との関係も良いなぁ♪ニューヨークの寒々しい感じが自分自身を見つめ、周囲との関係性を冷静に考えられる、なかなかな良い作品かなと思います。唯一は中盤辺りから6つの課題が割りとおざなりになって、終始性の悩みになってたのと、もう少し、金魚を大切にしてあげて！と思うぐらいでw割りとお薦めのなかなかスマッシュヒットな作品です♪ ",
      "素敵な作品でした٩(๑❛ᴗ❛๑)۶\n 自宅での本のクリスマスツリーとてもよかったです(*^-^*)お父さんとの関係もよかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}