{
  "id": 686,
  "reviews": {
    "eigacom": [
      "なぜか注目度低いが、なかなかの好作\n 波瑠と西島秀俊に、橋本愛や中村倫也、岡山天音ら人気の若手も出演しているわりにはあまり話題になっていない気がするし、注目作品ランキングも公開4日前で82位だが、お仕事エンタメとして気軽に楽しめる好作。熊本に実在する遊園地、グリーンランドが舞台だが、内容的にはリアルさを追求したわけではなく、ややコミカルに誇張された仕事ぶりやエピソードでほのぼのした笑いとさわやかな感動を誘う。遊園地の裏方仕事を描くポップな青春ドラマは、ハリウッド映画の「アドベンチャーランドへようこそ」や「プールサイド・デイズ」といった先例もそうだが、恋愛や成長のストーリーと相性がいい。本作も、波瑠が演じるヒロインの恋愛事情と、西島秀俊が演じる上司や従業員らとの関わりを通じた成長を、ユーモアをまぶして描いている。波瑠の大きな目、きりっとした表情は、恋愛物もいいが、プロフェッショナルなキャラクターもよく似合う。 ",
      "元気が出る！仕事のやる気が出る！\n プライベートで落ち込んでいた時に、元気が出て前向きになれる作品を探して本作に辿り着きました。ストーリーはありきたりかもしれませんが、シンプルに明るく楽しい雰囲気で、元気が出て前向きになれました。決して評価は高くないし、認知度も低いけど、見ると必ず楽しめる良作だと思います。キャストもいいし、個人的にはもっと評価されてもいいかなと。 ",
      "安定\n よくできたドラマだと思う。但し、映画としてはスケール感に乏しく、世間知らずの少女が仕事を通して成長していくという設定はありがち。それでも、爆弾騒ぎには2度騙されたし、安心してほんわかできた。2時間ドラマなら、ほぼ完璧だったけど。 ",
      "予想通り\n ぬるま湯な感じ。設定もありがち。映画にするならもう少し大きいトラブルがあったほうがいいのでは？セリフも展開も胡散臭い。彼との別れ方も強引。無理やり持っていった感じ。波瑠の演技力にも問題があるのかな。熊本が舞台なら、もう少し熊本感を出して欲しかった。 ",
      "よかったですね\n 職場が家ですから…なんて言えるくらいの職場で、働けたら本当にいいなと思う作品。よい映画でした。DVDで見ましたが、映画観で見ればよかったと後悔です。(笑) ",
      "ふわっとしたお話\n  主人公の目的は、彼氏と一緒になることだったはず。途中で別れてからは、どこを目指して話が進んでいるのかわからなかった。就職、仕事、彼氏と暮らすためにMVPを取る、というアツい要素があるのに、働くこと自体が楽しいしやりがいがあるよね、というふわっとしたお話でした。 ",
      "爽やかな西島秀俊\n 彼氏と一緒にいる時間を増やすため同じ大手企業に入社した久瑠美。しかし、任地は熊本の遊園地で…。実在の遊園地を舞台とした作品。生意気な主人公が変わっていく物語としてありがちな展開だが西島秀俊の爽やかな演技に惹かれる。橋本愛も良かったです。 ",
      "ん〜〜くさいなあ....\n 口コミが高めだったので期待大で観たせいか....ただ波瑠と西島さんが個人的に好きじゃないからか....いちいち演技とセリフがクサイ！！！観ててクサ過ぎてゾワってする箇所が所々あって（笑）出てくる役者さんが豪華だったうえに私的に何か残念でしたいや〜〜それにしても寒いしクサかったなあ..... ",
      "波瑠さん目的だったがいい話だった\n 自分の目的のために、就職して働いていた波平。しかし、地方に飛ばされて、いやいや仕事をしていた。上司の小塚さんや周りのスタッフの頑張りに触れていくうちに、自分のためにやっていた仕事を他人のための仕事にやっていくようになったという内容だった。自分のためにする仕事だったら、嫌な仕事になったときは、嫌になる気持ちはとても分かります。自分のための仕事だったら、結果がついてこないと、またやろうという気持ちになれないから。他人のための仕事だったら結果も大事ですが、他人が喜んでくれたら、それだけでもいい気がするから。この作品は、そんなことを思わせてくれる話でした。主演の波瑠さんが可愛かったです。 ",
      "違和感にモヤモヤする\n ただ笑い、褒めてたら、それで全てが上手くいく。そうなんか、でも、そんな西島秀俊演じる彼がどんな人生を経て、そんな人間になるんか描かないと、なんの感動も無い。展開も、爆弾を最初と最後にサプライズで嘘して、それも、唐突に。それ以外は取り立てて大したことないエピソードの数々。波瑠の恋愛は、違和感だらけで、特に、酷い。遠距離恋愛で半年も会わず、電話も何で仕事中だけなん。帰宅後に電話、メールしないの不自然。それで中村が半年後に、園に来て、西島秀俊見て、顔色が変わり、波瑠に園の悪口言うて、わざと振られる。波瑠は最初から心が離れてる。それは西島秀俊が好きだから、乗り換えたい。普通に見たら、笑顔の魔法どころで無い、クソ女役ですな。自然と、波瑠がケバくて、裏表のある毒女に見えてくる。中村は、空気が読めなくて頼りない、草食男子。西島秀俊は何時も笑顔だが、そつなく、海千山千の、懐の深い、肉食男子。これで思い出したが、千葉の東京デズニーは都心から五分で流行るが、特別なことしてない。伊勢のパルケエスパーニャはデズニー以上のホスピタリティだが、いかんせん交通の便が致命的なのだ。パレードに参加できるし、もちろんゴミひとつ無い、乗物に行列は無い、食べ物は美味しい、景色が綺麗、スタッフはデズニーの何倍も親切。笑顔に魔法は無いことだけは確かだ。 ",
      "え、それでいいの！？\n  なみへーさんは最後、本社の彼氏もフって、田舎に適応し、仕事に邁進してましたが、「故郷の東京に帰れなくていいの！？もうオズの魔法使いのラストと違うけど…」と、なんだかもったいなく思ってしまいました。あんたがよければいいんだけど。 ",
      "熊本のレジャーランドの実態が分からないので、皆の努力がどれほど素晴...\n 熊本のレジャーランドの実態が分からないので、皆の努力がどれほど素晴らしいのか良く伝わってこない、いっそ場所をディズニーランドに設定すればは無理か？ ",
      "楽しかった😊\n むちゃくちゃ楽しかったです！見れてよかったです！ ",
      "全てが中途半端\n わざわざ映画館行って見る作品ではなかった ",
      "明るい気持ちになれる単純な映画。\n 期待していただけに、ちょっと残念。ストーリーは単純明快で、笑えるがわざわざ映画にする必要はなかったと思う。波留さんの、理想とはかけ離れた職場で成長していく姿はよかった。個人的には橋本愛さんのキャスティングがツボ。あんなに楽しそうな役、久々に見た気がします。実際の遊園地が舞台ということに驚いたし、くまもん出てくるし、被災地への貢献は少なからずあったと思いますが、得るものはありませんでした。岡山天音さん、最近よく見ますし、印象強く残るので頑張ってほしいです。 ",
      "何とも言えないほのぼの感が良かったです\n 原作未読。恋人と同じ会社で働きたい一心で一流ホテルチェーンに就職した東京育ちの波平久留美（波留）が、配属された熊本の遊園地で「オズの魔法使い」の異名を取る名物社員・小塚慶彦（西島秀俊）や親切な同僚たちと出会うことで、成長する姿を描くヒューマンドラマ。最初はいきなりの地方配属で腐る久留美ですが、「面白い企画を作りたい」から「お客さんの笑顔が第一」に考え方が変わった途端、自分の仕事の目標が定まりやりがいを見出します。その辺りは、長年サラリーマンをやってきた私の体験とも重なる点が多かったように思います。どうしても目先の目標にばかり目が行ってしまいがちですが、仕事の本当の目標を正しくセット出来ることがいかに大切なことか。ところで原作者は、主人公の久留美に波留さんをイメージしてこの小説を書かれたとのことですが、なるほど、嵌り役でした。西島秀俊さんの飄々とした役柄との相性もぴったりで、とても心温まる作品に仕上がっていたと思います。 ",
      "素敵な上司や同僚と働ける、なみへいが羨ましい\n 今まで西島秀俊さんと言えば、ドールやMOZUのイメージがあって笑わない役が多かった。でも、本作は笑顔の癒し系の西島さんが見られる。波瑠さんが主役。超一流ホテルチェーンに就職しながら不本意な辞令を受けてしまう波平久瑠美。通称なみへい。落胆する彼女を迎える遊園地。そして彼女を待っていたのは、これまでに数々の企画を成功させ、魔法使いと呼ばれる小塚慶彦。そして個性的な従業員たち。一流大学卒業というプライドが現場では何も役に立たないことや、仕事というものへの心構え、上司や同僚との関わり方など…なれほどなぁと参考になる。園長の柄本明さんはじめ、婚活イベントに邁進する濱田マリさんや深水元基さんなど…ステキな方々と働ける、なみへいが羨ましい。橋本愛さんが今までと違ってにこやかな役で可愛かった。そして、なんと言ってもオズランドの魔法使いの小塚さん。あんな上司に出会えたら自分の未来が変わるよね。すでに2回観たけれど、ちょっと仕事に疲れたら繰り返し観たい。で、観ている私にも魔法をかけてもらえるステキな映画だった。 ",
      "波瑠好きにはたまらないだろうな\n 波瑠好きにはたまらないだろうな。自分はそこまで彼女押しではないのだけれど、それでも波瑠好きな人がうらやましくなるくらい、この映画での彼女は輝いていた。一方で、西島さん、柄本さん、濱田さんといった俳優たちも演技はさすがだったのだが、なんか少しづつ配役と俳優がずれている感じを否めなかった。っても惜しい感じの違和感。贅沢な話なのかもしれないが。実在するグリーンランドの宣伝としてはとてもよくできていた。一度行ってもいいなと思う。一方、単純に映画としてみると、現実的過ぎて小品すぎるって気もする。おづかさんの最後の話にしても。エンタメ性は犠牲にして、あくまでも現実的に「夢をつむぐ場所」の背景を描きたかったのかな。そこかしこで、ちゃんとじ～んとしたのですが、こんな感想になった。事前期待が高すぎたのかな。個人的尺度：3.0は「損はしない」3.5以上は「見てよかった」。2.5以下は「なんらかの点でがっかり」です。 ",
      "働く人は共感必至。笑って泣けるお仕事成長ムービー！！\n 【賛否両論チェック】賛：最初は不満と空回りの連続だった主人公が、様々な困難を乗り越えていくうちに、人間として大きく成長していく姿が印象的。彼女を成長させていく、小塚を始めとする周りの人間性にも、心が温かくなる。否：実際にはあり得ないような演出が結構あったりするので、ツッコみ出すと楽しめないかも。　やりたい仕事に就いたはずが、右も左も分からないところへ行かされ、与えられるのは雑用ばかり。ついつい腐っていたら、実はその雑用が大事なステップになっていて、気づけば自分だけが空回りしていた・・・。そんなヒロイン・波平の姿に、思わず共感してしまう方々も多いのではないでしょうか。　そしてそんな波平にやさしく寄り添い、自身も楽しみながら、いろんな工夫で皆を笑顔に変えてしまう小塚は、まさに魔法使い。「笑えるってことは、充分役に立てるってことだろ。」なんていうセリフが、じんわり胸に染みますね。　最初は不満たらたらだった波平が、様々なトラブル・大仕事を仲間と共に乗り越えていくうちに、次第にたくましく成長していく様子が、微笑ましくて心が温かくなるようです。　中には、「いやいや、さすがにそれは・・・（笑）」なんていう、実際には出来ないような演出もありますが、その辺はご愛嬌。笑って泣けるステキなお仕事ムービーを、是非劇場でご覧になってみて下さい。 ",
      "親子とも感動しました\n 遊園地の映画がみたいと言ったこどもと一緒に見に行きました。新しい仕事を覚えていく過程で、悩み、反発し、最後は共感して成長していく姿に、親子ともとても感動しました。制作費は俳優さんの出演料以外はおそらくほとんどただ？だと思いますが、お金をかけなくてもこんなにほのぼのとあたたかく、感動する映画が作れるという、とても良い見本だと思います。うちの家族では、今年度邦画のダントツナンバーワンです！ ",
      "映画って、ホント、大変そうですね\n 音楽、演技、演出が自分にはあまりにも合わなくて、見るのが辛い作品でした。すべてが偽ものっぽく見えてしまう原因がいまいちよく分からなかったけれど、映画でありフィクションなのだから当然ウソなんだけど、もう少しリアリティがあってもよかったのでは？と思ってしまった。モチーフというか題材や設定にかなり期待したけれど、映画のつくりが個人的にはどうもダメだった印象。あえてのあの演技だったんだろうけど、かなり違和感があったと思います。映画を作るのって本当に大変なんだろうなー…そんな気持ちが強く働きました。 ",
      "見応えなし\n ＳＰ等のアクション物が多かった波多野監督の異分野？挑戦作品ですが、残念ながら二時間のテレビドラマで十分ではないかというのが感想です。熊本に実在するグリーンランドという遊園地が舞台ですが、悪い人が登場しないホンワカした作品でした。でも、熊本震災復興という観点では応援しています。くまモンも出ていました♪ ",
      "笑顔の魔法\n 新人の頃はなかなか職場に馴染めず、仕事も分からず心が折れそうになることもある。そこで先輩が寄り添ってくれるグリーンランドという職場は、社員に寄り添ってくれる素晴らしい職場だと感じる。そんな中で精一杯成長し、なりたい自分を見つけ出そうとする主人公の久瑠美をついつい応援してしまう。観ると笑顔の魔法にかけられるような作品だった。 ",
      "楽しい映画\n ちょっと心が疲れているときに、安らぐ作品最近重い映画ばかりだったから大変和みました ",
      "子供に見せたい❤️❤️❤️\n 仕事に悩んでいる子どもに見せたい映画です。夜の時間の為か、客足が凄く少ないでしたが心が温まる良い映画だと思いました。あんなに良い人ばかりの職場だと楽しいだろうなと思いました。 ",
      "不完全燃焼\n もっと笑えるシーンがあるかと思ってました。ラストがテレビドラマのイチシーンみたいで残念でした。 ",
      "普通に良い。意外に、橋本愛が良い。\n  仕事とは何か、考えると面白い。映画としては、当たり前な展開で、意外性も少ないが、安心して見られる。同じ仕事でも、自分の考え方次第で面白くも、つまらなくもなる。あと、上司の姿、指導で職場全体がガラリと変わる。コレは、現実に体験した人なら、いろいろ身につまされるものだ。自分を振り返りながら、見た。映画的には、小塚の魔法使いぶりが、もっと具体的であれば、より面白かったかと思う。地方の遊園地だから、本来変わりばえしないので、企画内容の充実だけだと、少し難しいかな？実際には、ハウステンボスや、USJなどのV字回復の実例があり、こっちの方が、驚かされる事実が多い。映画では、橋本愛が純粋に明るい女子を演じて、こういう役でもすごく自然で、よかったのが、収穫だ。他人たちは、西島、波瑠、良い、期待どうり。彼氏が、常識人で、仕事とはなにか説いていたのに、なぜ急に、変わってしまったのか、不可解。初めから、ウワベだけのアドバイスだったのか？もう少し丁寧に描いてくれたら、よりいいなと思った。 ",
      "展開が読める作品\n  連ドラにしたらもう少し楽しく観ることができたかも、これが観賞後の率直な気持ちだ。最も不満だった点は彼氏との関係が突然終わりを告げたこと。ふたりの心のすれ違いなどを丁寧に描かずにあっさりと終了させてしまったのには納得がいかなかった。それならば最初から彼氏は登場させないか、東京で別れて傷心で熊本にこさせるべきだろう。不要な登場人物になってしまっていたのが非常に残念である。またラストの気球イベントは蛇足だった気がする。特に気球に乗った小塚が塔の上のなみへいと対峙する場面。ブルースクリーンで合成にしないと撮影できないなら、最初からやらなければよい。合成画面が気になって盛り上がるシーンで感情移入もできない。それならばアイドルのエピソードを最後にもってきて、ライブを無事に成功させることで終わりにしてもよかったのではないか。「観て残念」とまではならなかったが、なんとなくモヤモヤ感の残る映画だった。 ",
      "全く嫌味のない、いい映画でした。\n 全く嫌味のない、いい映画でした。 ",
      "描きたいものはわかる。\n もう少し魔法の部分が多くあっても良いかと思ったが、描きたいものはわかる気がする。そして、やはり仕事は、笑ってやるものだなと。実践しているが更に見習う。それにしても、人、少な過ぎでね？ ",
      "温かい映画\n この映画を観て、職場の先輩に昔、言われた事を思い出しました。「人を叱って使ううちは二流、人を褒めて動かせるようになれば一流」だと。この映画の小塚は、周囲の人を気持ち良く働かせるタイプ、間違いなく一流の人間だなと。それと同時に思ったのは、逆の立場の心構えにも言えるんじゃないかと。仕事をやらされていると思っているうちは、いい仕事はできなくて、そこにやりがいを見いだした時に、いい仕事ができるようになるのかなと。波平を演じた波瑠さん、後半の表情がとにかく輝いている。だから波平がやりがいを持って働いてる事に、説得力を感じました。そして、波瑠さんだけじゃなくて他の役者さん達も、笑顔が輝いている。個性的なメンバー達、主要な小塚や園長ですら人物像をあまり掘り下げないんだけど、表情だけで仕事が充実している事は分かるから、これでいいんじゃないかと思いました。それから、全体を通して笑顔の多いこの作品、観ているこちら側も温かい気持ちになってくる。やはり、笑顔は人を温かくする力が有りますね。それに合わせるように、ストーリーも温かい物になっていて、結果とても温かい映画になっています。もしかしたら、脚本の吉田恵里香さんは温かい作品が得意なのかも。とてもとても温かい映画でした。 ",
      "ほのぼの\n 観ていて思わずヒロインに「がんばれー」と言いたくなります。人間にとって笑いというものが、いかに大事なのか思い知らされました。たまにはこういう映画もいいですね。 ",
      "ほっこりする映画\n ドキドキがするわけでもワクワクするわけでもないですが、安心してみれます。熊本の話もいいですね。 ",
      "素敵な作品\n 地元では予告編も見れなかったのですがYouTube上の予告をみて、やはり見に行きたい！と少し足を伸ばして遠くの映画館へ向かいました。遊園地を運営する側に視点を当てた映画は初めて見るのでとてもワクワクしていました。見終わったら予想以上想像以上の面白い作品でした！ネタバレをすると内容をざっくりと理解されるんじゃないのかなと思うのであまり書きませんが、作品の中に素敵な言葉がたくさん散りばめられていたのです。ひとつ挙げると「ゴミはお客さんが楽しんでくれた証拠」という前向きなものに変えれるのはすごいなと思いました。見たら本当に笑顔になれる作品。笑顔って大事( ♥︎˙³˙)( ˙³˙)( ˙³˙♥︎) ",
      "なんでかな？\n 公開始まってからビックリするほど客足の酷い動員みたいでしたがいざ観るとなぜ入らないとくらい最後は笑顔にされる作品で主役の二人がとてもいいです。 ",
      "久しぶりにいい映画でした！\n 暇を持て余して丁度いい時間の映画を観ました。西島さんも出てるし、波瑠ちゃんも出てるしーくらいで観はじめましたが......良いじゃないですか！丁度仕事に疲れていたというのもあるでしょうが、いいなーこういう職場。ある意味理想の職場です。突っ込みどころは満載ですよ？でも、なんて言うんですかね、チームとして団結して目標に向かう感じ。ベテランも新人も一緒のチームなんですよね。変に考えて観る必要はありません。サクセスストーリーですが、見終わった後本当に仕事にやる気が沸いてきます！是非、騙されたと思って期待しないで観て貰いたいです。 ",
      "王道！仕事の疲れが癒えました！\n ストーリーは単純明快なのに、細かいところに制作した方のこだわりを感じることができてとても楽しかったです。働いている方は共感できることも多いと思います。最後まで暖かい気持ちで観賞でき、とても癒されました。 ",
      "印象は薄いがさわやかな作品\n 新人のお仕事奮戦記といったところでしょうか。成長物語としてみればそれなりに楽しめるでしょう。想定外の職場に配属されて、不満を抱きながらも、やる気だけが空回りしていく姿は共感できるものです。正体がつかめないスーパー上司や、すべてを分かって優しく包み込む園長、プロ意識で毎日の業務に励む仲間たちなど成長物語の舞台は出来上がっています。ポイントはどんなきっかけで何に気づき、どんなふうに行動が変わっていくかでしょう。そのあたりはとても分かりやすく描かれ、主人公がタイトルの「笑顔の魔法」を理解し身に着けていく様に清々しさを感じます。波瑠が元気で思い込みが激しいが、優しさにもあふれた主人公を好演しています。心に残る作品ではありませんが、優しい気持ちにはさせてくれるでしょう。 ",
      "めっちゃ良かった！\n 私がたまたま見ていた評価があまりよくなくて、見に行く前にどうなんだろう？？？とちょっと不安になりつつ見に行きましたが、とにかく西島さんが素敵。波瑠さんが可愛い！！中村倫也君も役どころとしてはちょっと残念な感じになっちゃったけど仕方ないのかな…柄本明さんの奥様が亡くなられたばかりだったので、この作品を撮っていた頃には、闘病されてた奥様を支えながら頑張っていたのかしらと思ってしまって、柄本さんが出てくる度に涙が出てしまいました。 ",
      "肩肘張らずにのびのびと。\n ストーリーも単純明快で、登場人物はみんないい人。主人公・くるみが仲間や仕事を通じて成長していく、という王道すぎる展開ですが見ていてすがすがしかったです。なによりも波瑠はもちろんのこと、ここまでキュートな西島秀俊がスクリーンで観れるとは、、、笑ファンではないけどなんだかほっこりしました。橋本愛もよかったです。こういう役も増えるといいなぁ。観ている中で目を見張ったのは製作陣の音楽のセンス。入れるタイミングと曲調のマッチングが見事だった気がします。特に、終盤の挿入曲2曲あたりの燃えてくる感じ、上手く音で表現できていた気がします。王道な展開でかつテンポよく進むので、数日経ったら内容が薄れてきてしまいそうな気もしますが、たまには何も考えずにそのままを観て楽しむ作品もいいよね、と。…こう思わされているのも、ひとつの\"魔法\"なのかもしれませんね。 ",
      "ストレート\n 昭和な感じのハッピー映画。一昔前の連続テレビ小説を見ていた気になった。地方遊園地に配属されて、落ち込んでいる波平(波瑠)が、その遊園地の中心人物小塚(西島秀俊)の交流を軸に、仕事の意味を見つけていく成長物語。どストレートのストーリーだ。細々した演出はあるものの、小さな事件がいくつも起こりながら、それを通して少しづつ成長していく主人公が清々しい…と、言いたいところだが、どうも平板な感じが否めない。内容や雰囲気は悪くないのだけど、それぞれのキャラクターが今ひとつ印象に残らないまま、終わってしまった感じだった。音楽が平板だったせいもあるのか、盛り上がりや緊迫感というか、喜怒哀楽がもう少し出て、メリハリがあればなぁ。少し惜しい作品という感想です。 ",
      "普通に面白かった\n 星🌟🌟🌟あんまり話題になってないけどひどい映画じゃなかった 普通2時間ドラマをみてる感じで良かったです だだ主人公演じる波瑠が成長する過程を2時間でみせるのはちょっと性急すぎて難しいかったかも… 1クール のドラマをやってそのあと映画にしたらコートブルーみたいに話題になったかも… 西島秀俊は飄々とした演技で上手に主人公をもりたてていました❗ ",
      "低予算映画\n 予算を削りに削って作った映画という感じ、そんなに金がないのなら映画にせずに２時間ドラマにでもしておけよと思ってしまった。原作の１００匹の象も巨大ウルトラマンも出てこず台風も来ない、それに小塚のどこが優秀なのかがほとんど分からなかった。夢の遊園地の話なのに夢を打ち砕いた映画になってしまっていた。 ",
      "「燃える職場」にどうすればなれるのか？\n どうして皆さん評価が辛口なのでしょうか？とても考えさせられる映画でした。（家のテレビでは他のことが気になってしまい気持ちが集中して見られない。）大学卒業以来幸いにもリストラの憂き目にも遭わず全国展開の企業に勤め勇退が近い世代です。それぞれの役柄に自らの会社員人生を重ねてしまいました。新入社員の気持ち、プレイングマネージャーの気持ち、きっとこの遊園地の人たちの賃金は安いでしょう。私がいた職場、競争が少ない業種であったこと、労働組合がとても強く定時になったらさっさと帰る、賃金は世間で同じ職種に比べると結構高い。休日夜間に緊急対応をお願いしてもほとんどは動いてくれない。残る仕事は管理職が何とかする羽目に。そのような中、人事異動で送られた私は、慣れない仕事を共にやりながら距離を近づけようとしますが、所詮本社からの落下さん管理職にはなかなか心を開いてくれない。その時の苦悩を思い出してしまいました。しかしながら次第に何人かが私に賛同してくれたことが。その人たちとの交流は異動をした後も続きました。この遊園地のような「従業員が一家」のような職場は実際には存在しないでしょう。動かない部下や組織に悩んでいる上司、悩んでいる新入社員　就活生　いろいろな人に見てもらいたいと思いました。（サラリーマン目線で見た人の他の方のレビューを期待します。） ",
      "爽やかに笑える大人のファンタジー\n 日曜日の都心のシネコンで鑑賞。他の作品が満席・ソールドアウトが多い中、空席の目立った本作に不安を抱きつつの鑑賞でしたが、始まって数分で楽しさに魅了されました。地方遊園地に配属された大卒女性新人の成長物語は全編明るいトーンの洋画コメディーのようです。大手外資系遊園地に押され、存続の為にあらゆるアイデアと工夫で客を楽しませようと苦労する日本の地方遊園地の現状と、そこに働くスタッフの姿がタイトルが示すようなファンタジー映画として描かれていて、爽やかな感動を味わえました。最近イケメン扱いでニヒルな役の多い西島秀俊に、普段は真面目で少し固い印象の波留ですが、この作品ではどの俳優も明るく、気持ちよく演技しているのが見て取れます。SFコミック原作の殺伐とした作品の多い昨今の邦画ですが、つべこべ御託を並べず、たまにはこの様な映画を浸ってみてはいかがでしょうか？ ",
      "☆☆☆★★ てっきり弥生役は濱田マリだとばかり思っていたが…(^_...\n ☆☆☆★★てっきり弥生役は濱田マリだとばかり思っていたが…(^_^;)原作は読了済み。簡単に。原作を傑作とは言わないが、読みやすく、時間潰しにはぴったりかと思う。とは言え。これを映像化したとしても、果たして面白くなるのか？…少しばかり懐疑的では有りました。先ず何と言っても、小塚が企画するエレファントショーが大変そうだなぁ〜と。あ？エレファントショーは無しか！そりゃそうでしょうね。大変だしね！あれ？…あれ？…あれ？…。そうか〜！原作通りと言えるのは我儘アイドル集団の話だけで、他の話同士をくっ付けてるのが多いのか〜！まあね！原作自体が唐突に、美月の元彼が爆弾騒ぎを起こしたり。沼田が久留美を言い包めて、叛乱を起こそうとしていたり…。久留美と美月の、小塚を巡る三角関係性。久留美と小塚は、実は虫サイトで繋がっていて…って部分等。これは原作を読んでいても、直ぐに分かってしまうので、カットしたこの辺りは賢明と言えるか…と。その様に、話の作りとして中途半端と思える部分が多々有りました(u_u)原作では３人だった新入社員。爆弾騒ぎを、新入社員紹介ショーに組み込み。最後にもう一度使って来た辺りや。美月を先輩とし。ヒーローショーマニアの吉村の悩みを久留美へ。退職届は小塚へとそれぞれ変換。彼氏から園を見下されて振られるのだが、逆に彼氏を振り。痴呆老人の失踪は迷子探しへ…等。数多く、原作と映像化との違いを逆の意味で楽しんで観ていたかも知れない。どっちが良いか悪いかなんて関係有りませんね。楽しんだ者勝ちです。製作にロボットが関与しているだけに、明るくポップな作品を目指している様に感じます。全くもって、人生に於いて徳にもならんが。ちょっとだけほっこりとしたい時に観ると、良いかな〜と言える作品でした。オズランドとは、園長役の柄本明が「ここを魔法の国にしたい！」と思っているから。冒頭に子供が演じるオズの魔法使いの舞台が。しかし…。靴の踵を叩くやり方が違うっス(ｰ ｰ;)２０１８年１０月２８日 TOHOシネマズ日比谷/スクリーン１２：旧スカラ座 ",
      "ひさびさに\n  観なければよかったと思ってしまいました元々みる予定では無かったのですが急遽鑑賞。グリーンランド自体は出身地が近かったので懐かしい気持ちになりましたが、ストーリーに不満ひさひざさに不満仕事ってあんな綺麗なもんじゃないだろうその考えが頭を支配しているため、すべての演技が嘘くさく見えてしまって大変好きな俳優であってもキュンともなんとも。よきシーンは全て予告で見終わっているからそれ以上のものはないこんな酷評したのは初めてですがお金払ってみる映画では無かったです。大型連休中のスペシャルドラマ止まりでよかっただろう。花火大会は実際の映像ですから迫力あって綺麗でしたねグリーンランドのドキュメンタリー映画か、社員募集のプロモーション映画ってのはいかが？ ",
      "おかげさまで50年\n 大手ホテルチェーンに入社したが、入社早々熊本の遊園地に単身出向することになった早稲田卒の女性の話。彼氏と一緒にいたいという理由で入社したとか、ゴミ拾いは嫌だとか、何も出来ないし何をしなければならないかもわからずに宣う主人公の成長物語で、おおすじはわかりきった展開をするし、そんなアホなもあるけれど、単純明快でわかりやすくて楽しくて、時にはちょっと不意を突かれたりというところもあって面白かった。 ",
      "たまにはアクが無い映画観てみませんか？\n パワハラいじめなど溢れてるこの世の中生きていて、この映画を観て心が暖かくなりました。個人的にはすごく良かったです。映画観た後、原作小説とコミック3巻買いました。グリーンランドは、自分も子供の頃親によく連れてってもらいました。 ",
      "原作はほのぼのした良い話なんだろうな\n  ぼんやりした映画なのね。波瑠と西島秀俊が恋愛関係にならないから、そこでの盛り上がりがないしね。良い上司がいて、みんな成長しましたっていうひたすら優しい世界の話なの。波瑠がグリーンランドに馴染むところは丁寧に描かれんのね。他の部分は、恐らく尺の関係で、ほとんど描けないの。だから中村倫也とは突然別れるし、最後の方で岡山天音、橋本愛が「成長したなあ、お前ら」ってシーンがあるんだけど、唐突なの。まあ、これだけ登場人物がいたら、一人ひとりは描けないよね。深水元基すきなんだけど、「その役、必要なんだっけ？」って感じだったもんね。でも、この少しぼんやりした優しい世界の話を、力のある俳優さんがやるからね。そこに見応えはあるよ。俳優さん観る映画かな。 ",
      "全然イケる普通に良い映画でした\n グリーンランド、懐かしいっす。ライブ・アンダー・ザ・スカイを見に行って、30cmくらいのガガンボに大騒ぎしながら、開演前夜の駐車場で一晩明かした事を思い出してしまいました。こじんまりとして気の利いた脚本。良い役者さん。分かりやすくて正しいメッセージ。可愛くて健気なヒロイン。毒の無い話。ホンワカしてお茶の間でも安心して見れるヤツでした。むしろ、この手・この予算レベルの作品は、TVから劇場にシフトさせるべき。波瑠を初めてスクリーンで観たかも知れません。目鼻立ちがハッキリしてるので、表情だけで芝居が出来るんですね。恵まれてるなぁ、て思う。 ",
      "遊園地ストーリー\n 　始まってからしばらくして、遊園地を舞台にしたらこういう映画になるんだなあ。と思いました。　好きな人は好きかも知れないけど、ま、こんなふうな流れかなと。　でも、遊園地は大変だと思いました。今まで思わなかったけど、動物の世話をしたり、糞をかたづけたり、会場のペンキを塗ったり、園内のゴミを片づけたり。あのゴミの量って休日や祝日は大変な量になるんだろうなと思いました。　客からのクレームもあるだろうし。なんか気の毒に思えてしまいました。 ",
      "面白い仕上がり\n 楽しめました。 ",
      "ひさびさ、ほっこり🤗\n たまにはこういった映画もいいんじゃない❗😉出てくる人はみんなイイ人、ほろりとするシーンもあるし、ドキドキもちょっとはある。何より、Amiちゃんファンのボクとしては、エンドロールにかぶって流れるワンダーランドが最高でした❗😅 ",
      "\"やりがい\"は与えられるものではなく､自ら勝ち取っていくもの｡\n  当初は､単なる\"遊園地のスタッフ映画\"に､西島秀俊と波留の主演が違和感があり､小粒な作品イメージだったが､原作が｢海猿｣の小森陽一の小説と知ると､俄然､興味がわいてくる｡実際も意外と面白い｡新社会人の波平久瑠美(なみひら くるみ)は､カレシと同じ､超一流ホテルチェーンに就職したものの､配属先は系列の地方遊園地｡東京本社勤務のカレシとは遠距離､憧れの企画部のはずが､遊園地では雑用と日常業務ばかり｡しかしそこには数々の企画を成功させ､\"魔法使い\"の異名をとる天才社員･小塚慶彦がいた･･･｡西島秀俊が上司である小塚を､波留が新人社員の久瑠美を演じる｡\"夢の場所のウラガワは過酷\"といった話ではなく､\"仕事のやりがい\"について考えさせられる｡本作で出てくるエピソードは､発想の転換によるアイデアで､仕事の成果も価値観も大きく変わることを､面白おかしく描く｡無駄に見えることが無駄でなかったり､モチベーションをあげるのは意外な手法だったり｡\"やりがい\"は与えられるものではなく､置かれた状況の見方を変えたり､あるいは自ら勝ち取っていくもの｡学生は有名企業に夢を抱くが､その一流企業が買収されてしまったり､人員整理したりするのは､何度も見てきた｡明確にやりたいことがあるなら､自分で起業するのが手っ取り早い｡資本やノウハウがないから就職するのに､\"やりたいことをやらせてくれない･･･\"なんて､何とも初々しいアルアル話なのだが､本作は就活している学生や入社1年未満の新社会人には勉強になるかもしれない｡失敗の中から､新たな局面を見い出していく久瑠美の成長物語を､ハッピーに見ることができる｡(2018/10/27/ユナイテッドシネマ豊洲/シネスコ) ",
      "安定のつまらなさ…\n 始まって早々に「HIGH BROW CINEMA」と出てあらら（そうとは知らなかった）と思ったが、気のせいではなくやはり安定のつまらなさ…まだ、３本観ただけだが、今後は除外対象にすることも考えるかな。。 ",
      "ハートフルな夢の国で\n キャスティングが良い。温かみのあるファミリー感の高い社員のみんなの情熱が心地よく観ていて微笑ましい。観て良かったと思える秀作でした。熊本に行ったらグリーンランドにまず行こうと思います！是非映画館で🎦 ",
      "良い映画！\n 観ていて笑顔になるほのぼのとした映画ですが、実は、働くということや、人間関係で大切なことが描かれてる映画だと思います。ふたりの新人が、ちゃんと雑用や下積みを経験して成長していく姿が素敵です。最近「パワハラ」「セクハラ」を描くストーリーばかりなので、こういうストーリーは、新鮮で良いです。 ",
      "TVのスペシャルドラマで良かったかな・・☆\n けっして面白くない映画ではなく、もちろんそれなりに楽しめるのですが。。でも、TVのスペシャルドラマを見たような印象しか残りませんでした。お仕事映画としては、楽しくて役者さんも良く楽しめます。でも、映画にまでするお話かなぁ・・と感じてしまいました。西島秀俊は、他の方も書いていらっしゃる通り明るい役でなんだかこんな彼を見るのは久しぶりな気がしました。波留は、ハルだなという感じです。横で若いカップルが楽しそうに見ていましたが、そんな感じで見るととても楽しく見れる映画ではないかと思います。 ",
      "楽しく仕事したいなあ\n まあ可もなく不可もなし。グリーンランドに来た頃他人と馴染めず無口だったという小塚こと、西島秀俊が何故魔法使いみたいになったのか拾って欲しかった。そこが残念。なみへいはやや受けました。あんなに楽しく仕事してみたいよ、マジで。 ",
      "クスッとサラッと、ちょっとウルっと。\n 波瑠と西島さんを中心に、他の登場人物も皆んな良い味のある、楽しい映画でした。普段、西島さんは、渋めな役が多いと思うのですが、今回のような、ちょっと抜けた感じの役も素敵でした。波瑠さんも、表情豊かに演じていて、可愛くて良かったです。鑑賞後は、心がほっこりします。おススメです♫ ",
      "悪くはないのだが。\n  このところハード目のお芝居の多い西島さんのちょっと軽目のキャラに優しい笑顔、日々成長し、変わっていく波瑠さんの表情の変化など楽しめるところはたくさんあった。社会人になりたてだった頃の自分の若かりし日を思い出し、西島さんの役柄に思いをはせる、お仕事映画として共感できる部分も多々ある佳作である。が、なんでしょう。惜しいのです。彼氏以外全員が良い人なところ？なんとなく感じるリアリティのなさ？ご都合主義的な展開？衣装や小道具など、全体的にチープな印象の画作り？それとも「ん？」な音楽？悪くはないのだが、もう一つ頑張ってほしかったなという印象の映画でした。ただし、夢を与えるテーマパークを描く上で、夢を与える作品になっていることは確かです。 ",
      "波留さん好きなら\n もっと大人も楽しめる作品かと思って観ちゃいましたが、最初から悪い予感しかせず、睡魔との戦いに ",
      "「波瑠いい」\n 92本目。波瑠が「コーヒーが冷めないうちに」で好きになって、出演すると言う事で、楽しみに行きました。「ふしぎの国の波平さん」と言う漫画が、小森陽一さん原作で、ヤングジャンプで、2017年9月から2018年6月まで、連載されていて、こちらが面白かったので、注目して行きました。波平と言うWordはやっぱり、記憶に残りますね。作品は、波瑠が非常に良くて、感情の機微何かを、上手く表現していて、良かったです。 ",
      "期待は低めで行くと吉\n 主人公の波平の精神的な成長は描けてましたし、クスッとしましたし、最後のトラップにも引っかかりましたし、存分に楽しんだ側の人間です。ただ、音楽の使い方は下手だと思います。挿入歌の二連発は特にキツかったです。 ",
      "最後に國島さん\n  戦隊ファンですが、最後に、みっちゃんの國島さん出てました❗ ",
      "面白かったです！\n 波瑠さんにピッタリの作品だと感じました。これからも楽しみにしています。 ",
      "綺麗事ばかりだけど。\n 楽しく見れればOK。恋愛模様はあっさり展開。新入社員の成長物語にしぼったから良かったかも。キャラもネタも昭和な展開で裏切りが全くないから安心して楽しめます。青空にグリーンパークがむちゃくちゃ映えます。 ",
      "サラッと\n 違う日常を求めて僕たちが訪れる遊園地。そんな場所にも、日々の葛藤や、積み重ねや、工夫や笑いがあって、それもサラッと過ぎ去って、何気に蓄積されて、うなずかせれて、楽しい話。もっと軽やかに日々を過ごしても良いんですよね、僕もみんなも。そんな話し。 ",
      "笑顔がテーマ\n だけに終始ニコニコできる様な楽しい作品でした。ストーリー展開も今までに無い感じで見応えがありました。 ",
      "まあー 良いのでは\n 楽しく観れました。 ",
      "「なみへい」じゃなく「なみひら」です！\n 波瑠演じる波平久留美が、就職で地方の遊園地へ配属され奮闘するお話。子供に夢を与えるお話ではあまり無く、仕事に生き甲斐を見つける大人のお話です。王道なストーリーでありつつも、裏の裏の裏をかく様な脚本は面白味がありましたし、俳優陣もいい味出してます。（方言があまり出ないのは御愛嬌？）久留美の成長にも面白さがあります。カナブンへの対応や出勤方法の変化にはニヤリ。熊本グリーンランドが舞台ですが、ホントいい所ですね。ジェットコースターの周りで水を浴びてしまう場所には行きたくなりましたw良い熊本PRになるでしょう。私的に気になったのは撮影カメラの質でしょうか？撮影技術のワザでしょうか？被写体深度を浅くして（近くはピントを合わせ、遠くがぼやける等）の一部撮影方法。「グリーンランドの景観が綺麗なのだから被写体深度を深くしても構わないのに、浅くさせて遠くがぼやけて残念。」や、「室内の机にて2人並んでいるシーン。2人近くても話す際、その人物だけに被写体深度を浅くしてピントを合わせる様な手法があり違和感がある。」など、私的にこの手法はこの映画に合っていないと感じた部分がありました。（映画としてはかなり前の方で観ましたので目が悪くてそう視えた訳ではなさそうです。）色々書きましたが、全体的にほっこり映画です。若い社会人さんと波瑠さん、西島さん好きにはいいんじゃないでしょうか？最後に中継箱の電気チェックにはテスター使いましょうね！脚本&小道具担当さん。（遊園地場所だけ借りず、維持管理ノウハウも聞いた方が良かったかもね。） "
    ],
    "filmarks": [],
    "coco": []
  }
}