{
  "id": 707,
  "reviews": {
    "eigacom": [
      "小説の追体験のような感覚\n 『ライ麦畑でつかまえて』が大好きなティーンエイジャーが、舞台化の許可を求めに隠遁しているサリンジャーを探しに行く実話を基にした物語。監督自身の高校時代の映画化で、本当にサリンジャーを探し当てている。青春時代ならではの無軌道なエネルギーで突っ走る主人公は見ていて心地よい。主人公も面白いがサリンジャーの住む街、コーニッシュの人々がまた面白い。主人公がサリンジャーについて尋ねてもみな知らないとしらを切る。中にはデタラメな道順を教えたりする人もいる。これは、街の人々がサリンジャーのプライベートを守ろうとやっていることらしい。サリンジャーと街の人々がどんな交流を持っていたのかが何となく透けて見えてくる。主人公の境遇は、なんとなく『ライ麦畑でつかまえて』の主人公とも重なるところがあり、小説の物語の追体験のような感覚も与える。秋のすすけた風景も美しい。情緒豊かな青春映画だ。 ",
      "主演アレックス・ウルフの魅力\n にわかに売れてきた印象のアレックス・ウルフ。「ジュマンジ　ウェルカム・トゥ・ジャングル」のロック様に変身する前の高校生役や、「パトリオット・デイ」の爆弾テロ兄弟の弟のほう、さらにもうすぐ公開の「ヘレディタリー　継承」でも素晴らしい演技を見せる。最近の出演作を並べてみると、幅広いキャラクターを演じ分ける確かな力量を感じさせる。彼が演じるジェイミーは「ライ麦畑でつかまえて」に強く共感するキャラクターで、精神的に問題を抱えているが、ディーディーみたいなしっかりタイプの女の子に支えられる展開もうまい。そして、クリス・クーパーの渋い存在感。「彼」が登場しなくても成立する話かなと思ったが、クーパーとウルフの対話劇は含蓄があり、やはり登場して正解だと考え直した。 ",
      "背後に\"ベトナム世代\"の顔がいっぱい見える\n J.D.サリンジャーの「ライ麦畑でつかまえて」の主人公に自分を重ね合わせる高校の文化系男子が、自分で原作を脚色し、高校で舞台化することを思いつく。まず、この発想がいいし、サリンジャー自身に舞台化の許諾をとるため、彼がペンシルベニアからニューハンプシャーまで旅するという青春ロードムービーのフォーマットにも交換が持てる。行く手に何が待ち受けるか分からないという不安が、観客を否が応でも助手席に乗せてしまうからだ。まして、時代はベトナム戦争末期の1969年。若者たちの頭上に戦争の暗雲が立ちこめる中、それを振り払うにように旅に出る少年の背後には、かつて何度も映画に登場してきた\"ベトナム世代\"の顔がいっぱい見える。でも、本作には主人公ピーターの揺れ動くセクシュアリティの問題も描き込まれていて、今の時代にリンクする視点もちゃんと持っているのだ。好感度大の1作だ。 ",
      "大人になれよ！\n 　まだドラクエのショックから立ち直れていないのに、「大人になれよ」の台詞が2回も出てきた。いや、十分に大人なんですが、童心に返ることも許されないのかと、高校生のジェイミー・シュワルツに気持ちを同化させた。　全寮制の男子校に転入したジェイミー。どうしても『ライ麦畑でつかまえて』を舞台化してくて、許可を得ようとサリンジャー本人に会いに行こうとする。このロードムービーとなる本筋がジュブナイル的なのだが、女の子ディーディーが言い当てていた。ベトナム戦争で3万人もの米兵が現地に派遣されたというニュースとか、反戦ムードも高まりつつあるアメリカ。いじめという問題もあるけど、その戦争による虚無感を埋めたいだけのジェイミー。完全に主人公ホールデンの心に入り込んでいるのだ。　彼を慕ってくる演劇サークルの女の子ディーディーがまた、彼の純粋さに共鳴し、一緒に泊まったりするものの、彼は手を出さない。そんなところも甘酸っぱい青春ストーリーとして、この映画を輝かせてくれる。ただ、ストーリー的には単純すぎるので、ちょっとの時間、若返った気分に浸れただけでした。 ",
      "ヘタレ役がハマり役、アレックス・ウルフ。\n ジュマンジでもオタクでガリ勉青年を演じていたウルフ君。こういう役をやらせたらハマる。IQの高さが感じられる演技で、最初やたら鼻に付くけれど、ラストはその巧さに感嘆する。ディディ役のステファニア・オーウェンちゃんはジュリア・ムーアに似ていた。清々しい青春ロードムービー。 ",
      "ディーディーがかわいい\n キャッチャーインザライ、読み直しておくともっと面白かったと思う ",
      "原作を読んでみよう\n 原作を読んでいない俺が言うのは変なのだが、この映画はおそらく原作を読んでいるかいないかで面白さが大きく違う映画だ。読んでなくても、しっかりしたロードムービーとして楽しめる。ただ、ここのいくつかの感想を読むだけでも、原作読んでいたらもっと面白いんだな、と気づかされると思うよ。というわけで、俺は近いうちに読もうと思います。 ",
      "出会ったね〜\n  サリンジャーは何冊か読んだが好きな作家では無いです。(私には合わない)サリンジャー探し中にゃんこだらけのお家が良かった‼︎(玄関前にわさらぁ〜って)一緒に付き合ってくれる女の子がとっても良い子でした‼︎ ",
      "良い映画\n サリンジャーの『ライ麦畑でつかまえて』を読んだことが無いとか、物語を知らないという方は、この映画はたぶん楽しめないと思う…（笑）ストーリーは単純ながらも、(映画の)物語の時代背景やアメリカの文化について知らないと、鑑賞後、なんか消化不良でも起こしてる様な気がして観終わってしまう…僕は少々、便秘気味です（笑）(いずれ、スッキリするのかな！？（笑） ",
      "「サリンジャー」の向こう側への旅\n  まず、ディーディーの女神感が最高。いじらしくも活動的で、ちょっぴりエロイ。キスのせがみ方とか震えるくらいに可愛い。気は利くけど、出しゃばらない。母性はある、知性もある、親との関係も良好。染めた金髪もデカパイも要らない、というかDDだって十分大きいでしょ(笑)。この娘、実在感ゼロじゃないかと疑うほどに女神過ぎる。隠匿生活を送るサリンジャーを訪ねた2回目の面談。彼が「ライ麦畑」を頑なに守ろうとする理由に、ジェイミーは気づいてしまいます。ホールデンはサリンジャー自身。彼が頑ななのは、自分自身を匿っていたいからなのだと。それと、この辺に子供はいるけど「フィービー」が居ない。ジェイミーとディーディーは赤いBeatleでサリンジャーの隠れ家を後にします。ライ麦の脚本を、そこに置き忘れたまま。ディーディーの存在がジェイミーを学校に復帰させますが、まさにこの二人はホールデンとフィービー。ジェイミーのサリンジャー探しの旅は、恋人と友達を得、兄の死に対する後悔を払拭し、サリンジャーへの共感から更に自らを進化させる旅でした、チャンチャン！さらっとしてるけど、ふっかーい脚本最高。田舎風景と野暮ったい心象にマッチした70年代カントリー風の音楽最高。主役二人の演技には喝采を送りたい。このサイズ感が大好き。コメディタッチの走り出しから、「アメリカの若者は、70年代の暗黒時代に墜落していくことなく、いかにして機首を上げたのか」、っつーオチに、この時間で持ち込んだセンス。非凡、というか素晴らしい。ほんとに素晴らしい。すごく良かった！ ",
      "読み終えた事がない「ライ麦畑」\n いままで、何度か小説にトライしたが、途中で断念（昔の洋書は翻訳がイマイチだからね）。村上春樹版もさっぱり分からなかった。そんな訳で、ライ麦の良さは正直わからないのだが、アメリカの若者のセックス描写の無いロードムービーは好感が持てた。名作では無いが良作だと思います。 ",
      "評価できず…\n  D.J.サリンジャーの名前を知ったのは，浜田省吾のアルバム『プロミスト・ランド』の中の曲「僕と彼女と週末に」だった。『ライ麦畑でつかまえて』を読もうとしたが，挫折。しばらくして，『ナイン・ストーリーズ』を読むも，あまり理解できず。この映画を観たら，少しは理解できるだろうかと思ったのだが，疲れがあったのか，退屈だったのか，途中，うとうとしてしまった。共感できたかなというところは，主人公が自分の兄についての“乖離した”感情に直面するところだった。 ",
      "酷い\n 『ライ麦畑で捕まえて』が好きなため観に行きました。この映画の主人公同様、私もこの小説に感銘を受けた者の1人です。しかし、この主人公は酷い。ホールデン・コールフィールドは作中のサリンジャーが語る通り、誰かが演じるものではないし、ましてや誇示するべき対象ではない。ホールデンとこの主人公の青臭さは根本的に違う。ホールデンの青臭さは、大人の世界に裸一貫で対峙し、無謀な戦いを挑む所にあるが、主人公の青臭さは、自己満足の為に戦いを挑む若者の一姿の域を出ない。境遇が似ているなど、級友から酷い扱いを受けている者の受け皿として、この小説があるのではない。この主人公のやり口は、観ていて痛々しかった。この小説に感銘を受けたのであれば、演劇という疑似体験の枠ではなく、その人生を現実に引き受ける事が妥当なのではないか。 ",
      "サリンジャーに会うことができるのか。\n ってことが山場なのかなと思って鑑賞しました。でも、後からわかったのですが、配役が既に紹介されていたのですね。ここは、私の落ち度。青春映画は数多あり。自分がもし、ティーンネイジの人たちに勧めたい映画があったとして。この映画は当てはまらないなと思いました。 ",
      "成長物語\n まるで「ライ麦でつかまえて」の主人公ホールデンがジェイミーに成り代わって、旅に出て出会った人達や景色を再現しているかの様な作品でした。隠居生活を送っているサリンジャーに「逢いに行こう」なんて実際逢いにいってしまうのも、凄く映画らしくて夢がありました。物語は悪く言えば刺激がなくて淡々としている様に感じますが、良く言えば一人の青年の成長物語として安心して鑑賞ができます。スクリーンに写る広大な自然は、アメリカのロードムービーを観る醍醐味を味わえますよ。 ",
      "俺はディーディーが好き\n あの子いい子だよ。以上です。 ",
      "ありがちな青春逃避行ムービー\n いじめられっこの少年が女の子と二人で、人探しならぬ自分探しをするロードムービー。まあ展開は、この手のロードムービーのなかではかなりありがちで、新鮮味がない。同じ類なら、つい最近まで上映されていたダコタファニングの「500ページの夢の束」のほうがずっと見応えがあった。なにより、主人公の精神年齢があまりに幼く不器用で、こりゃあみんないじめたくなるなという性格なのが腹立たしい。それを優しく諭し続ける女の子も、なんでこんなクソダサすぎる主人公に価値を見出せてるのかもわからない。更には、逃避行から主人公が最後に得られたそのものも希薄で、ただ逃げただけの映画のようにも感じて、主人公へのヘイトは更に募ります。高校生にしてはガキすぎる主人公の行動をどこまで我慢できるか。ありふれすぎたテーマの中で、クールな判断をなるべく控えた生暖かい目での鑑賞が必要です。 ",
      "こんなライ麦畑オマージュもあり。やっぱりサリンジャーはすごい\n  本作は2015年製作だが､まもなくサリンジャー本人を描いた｢ライ麦畑の反逆児 ひとりぼっちのサリンジャー｣(原題:Rebel in the Rye)も公開される｡にわかに\"サリンジャー映画\"が出てきたのは､おそらく生誕100年記念に関連がある(1919年生まれ)｡そういえば公開中の｢マイ･プレシャス･リスト｣(原題:CARRIE PILBY)の主人公キャリーが､\"いちばんお気に入りの本\"として挙げたのが､やはりサリンジャーのか｢フラニーとゾーイー｣だった｡ジェローム･デイヴィッド(J.D.)･サリンジャーと言えば､1951年の発売以来､いまでも毎年世界で10万部は売れ続けている青春小説の名作｢ライ麦畑でつかまえて｣(The Catcher in the Rye)が代表作だ｡｢ライ麦畑～｣は､危うい少年の心理を描き､その後の小説や映画､アニメなどあらゆる青春ドラマに影響を与えた｡しかしながら､著者であるサリンジャーの強い意思で､公式には一度も舞台化､映画化されていない｡また晩年のサリンジャーは長く隠遁生活を続け､どこに住んでいるかも不明なまま､2010年に亡くなった｡なので､｢ライ麦畑～｣を映画化することはできないわけだが､サリンジャー愛に溢れる本作は､それを意外な手法でアレンジしてきた｡本作は､寄宿学校生活でイジメられ孤立していた少年ジェイミーが､｢ライ麦畑～｣の主人公ホールデンに自分を投影し､作者のサリンジャーに会いにいく話である｡ホールデンを彷彿とさせる主人公ジェイミーが学校を抜け出し､成長していく姿は､｢ライ麦畑～｣へのオマージュ映画といえる｡兄へのトラウマや､思春期の心の葛藤､性の目覚めなどが描かれる｡しかも本作の面白さは､実話をもとにしていて､ジェームズ･サドウィズ監督が実際に体験した出来事をベースにしているということ｡インタビューでサドウィズ監督は､\"サリンジャーに会いに行くまでの描写のうち85％が実際通りの描写です｡それ以降は99％実際通りの描写になっています｡｣と語っている｡そう､\"本当にサリンジャーに会えた！\"のである｡映画では､アカデミー助演男優賞も受賞したことのあるクリス･クーパーがサリンジャー役を演じており､そうなると俄然､シーンの見え方も変わってくる｡これまで漏れ伝わってきたサリンジャー像は､町で\"ジェリー\"と呼ばれ､大人から子供まで愛されコミュニティに溶けんでいただけでなく､住民の間では彼の私生活を口外しないことが暗黙の了解になっていたという｡そのあたりの様子も映画では描かれているので､興味深い｡主人公ジェイミー役は､最近｢ジュマンジ　ウェルカム･トゥ.ジャングル｣(2018)に出演したアレックス･ウルフ｡公開順が逆になってしまったが､本作(2015)のほうが若い(古い)｡(2018/10/31/新宿武蔵野館/シネスコ/字幕:山門珠美) ",
      "受け身\n サリンジャーに対してあれだけの努力をして舞台化の為に説得しようと奮闘するくせに親友に対しては諦めも早くチクる行動を取るのは兄の事があったにせよ優等生ブリが鼻に付く。いじめてた奴らも掌を返したように扱いが変わり自分が主人公だったらそんな奴らを見て不信感を覚え距離を置きたくなるしサリンジャーに会った確証も無い筈で信じるのは早くないかな？苦労してサリンジャーに出会えたような描写も無く旅して二日目？には会えた理由も微妙な感じで。ディーディーの健気で献身的な姿は癒されるがあれでは男をダメにする典型的な女性像に感じてしまい主人公にとって都合が良いだけに思える。これただ単に監督の自慢話にしか思えないし仲間からの信頼を得て彼女も出来て自分の努力と才能を凄いでしょう？って気分が悪い。個人的に自分がひねくれた性格だからなのか本作にはハマれず比較？されている「ウォールフラワー」もダメだったし評価の高い「ブリグズビー・ベア」も好きになれなかったし本作には期待もしていたが全然ピンと来なかった。 ",
      "さりげない感動に包まれる青春映画の秀作\n 1960年生まれの私達の世代にとって、J・D・サリンジャーの「ライ麦畑でつかまえて」は最も有名なアメリカの小説の一つではないだろうか。今作の主人公ジェイミーはこの小説に感銘を受け、演劇作品として脚色する。そして、上演の許可を得るべく、演劇サークルで出会った女の子ディーディーとサリンジャー探しの旅に出る。1969年という激動の時代を背景にしているものの、感情の起伏を押さえた静かで柔らかな空気が流れる。ベトナム戦争に出兵した兄貴のことやら高校での孤立やイジメといった負の感情をオブラートに包んでの再生への旅。信念を貫き行動することの大切さをさりげなく教えてくれる青春映画の秀作。オススメの作品だ。ディーディーの優しさ、そして優しいキスが印象に残った。 ",
      "王道の青春映画♪\n  「ライ麦畑でつかまえて」は実は未読で、「攻殻機動隊 S.A.C.」の中にこのタイトルが出てくるので知ってるぐらいですがw「ライ麦畑で…」に感銘を受けた少年が、舞台の脚本にする為の許可を得る為に作者のJ.D.サリンジャーを探す旅をするお話しに牽かれて観賞しました。感想はと言うと面白い♪ 良い作品です。主人公のジェイミーが作品に感銘を受けて、“この作品を舞台化したい！”と言った感じの思いは10代の頃に大好きな作品に出会った事がある方なら、1度は思う衝動ではないでしょうか？勿論、それを実現するには知らなかった現実にぶち当たって断念する事が殆どですが、大人になった今から思うと世間知らずな行動だったけど、真っ直ぐな熱い思いだけで行動した衝動は本物で、それが青臭くても甘酸っぱくて懐かしい思いでもあります。そんなジェイミーに共感します。演じるアレックス・ウルフがなんかさえなくも真っ直ぐな男の子を演じてますが、アレックス・ウルフって実は41歳なんですね。実年齢を知ってビックリwステファニア・オーウェン演じるディーディーがとても良い女の子♪真っ直ぐだけど、結構無鉄砲なジェイミーを確りと支える女の子で素朴で可愛い。そしてちょっとオマセw 自分だったら、我慢は無理だったかなとwサリンジャーを探す旅を達成出来たのもディーディーのおかげといっても過言ではない。若い頃にこんな子と付き合いたかったなぁwクリス・クーパー演じるJ.D.サリンジャーは人付き合いが嫌いで少し変人に描かれてますが、言ってる事は物書きの人とすれば至極全うで、厳しい言葉の真意に小説家としてのプライドと相手への思いやりがあって、作品に必要なスパイスになってます。作中にサリンジャーが出てなかったらただ青臭いだけの作品になってたと思うので、ジェイミー以上にディーディーとサリンジャーは必要不可欠ですね。結果的に「ライ麦畑で…」を舞台化してしまった事にその落し前をつけにジェイミーが直接サリンジャーに再び会いに行くシーンは個人的に感動しました。別に言わなければバレないのに、怒られる事に逃げずに改めて会いに行く姿勢は昨今の“著作権なんか知ったこっちゃねえ！”と言う輩に爪の垢を煎じて飲ませてやりたくなりますwラストのシーンで脚本が車から落ちて、結果的にJ.D.サリンジャーが受け取らなかった脚本がサリンジャーの家前に置かれていたのは、置いてきたも同然なのでジェイミーの嫌がらせに見えなくはないかな？と個人的に思ったりしましたがw最近観た「500ページの夢の束」もスター・トレックが大好きでオリジナルの脚本を届ける為に旅をすると言うストーリーでしたが、夢に向かって行動すると言うのは好きなんですよね。いろんな事を思い出して、共感して、懐かしく感じますし、頑張ろうと言う気持ちが沸いてきます。半世紀前のアメリカの綺麗な風景と心地好いBGM。真っ直ぐなストーリーと可愛い女の子。10代の男の子の夢と希望と現実と恋愛がギュッと詰まった素朴な良い作品です。改めて観たい気持ちもありますが、その前に「ライ麦畑でつかまえて」を読んでから再観賞したいと思います。お薦めです♪ ",
      "ライ麦畑で捕まえてをオマージュした青春映画\n こういう映画を観たかった。青春映画の傑作だ。ライ麦畑でつかまえてを彷彿とさせるストーリー性。アメリカの古き良き田園風景。またベトナム戦争中の抑圧的な空気が映画のテーマにもぴったり。本作はまさに現代のライ麦畑だ。ディーディーが非常に魅力的。あんな魅力的な女の子に誘惑されるなんて羨まけしからん、というかそこで手を出さないなんていくらなんでもディーディーが可哀想だった笑 ",
      "ライ麦畑のキャッチャー\n 成長するにつれ、受け入れ難い現実や、抗いたくなる不条理が増えてくる。好むと好まざるに関わらず、たとえ、それが独りよがりであっても、戦ってみたり、逃げ出してみたり。そんな子供たちがたくさんいて、崖から転げ落ちないように捕まえてくれるのが、ライ麦畑のキャッチャーだ。「ライ麦畑でつかまえて」を読んで感動した多くの人は、自分自身とホールデンを重ねて見ると思う。サリンジャーもホールデンと自身を重ねていた。そして、ジェイミーも。しかし、物語が展開するつれ、何かが変化してくる。そう、ライ麦畑のキャッチャーが、そこかしこに現れる。舞台化の許可をもらいにサリンジャーに会いに行くジェイミーを助け、見守るディーディー、ひっそり心配する母親、サリンジャーに拒否されても舞台化を勧め、背中を押す先生達、舞台に出演する友人も、実はジェイミーのライ麦畑のキャッチャーなのだ。そして、台本を抱えて再び訪れたジェイミーを迎い入れ、「きっとやると思ってたよ」と言ったサリンジャーもライ麦畑のキャッチャーだ。大人になる直前の、ほんの短いキラキラした時間を、旅を通じて成長するジェイミーの姿を、アメリカの田舎の美しい風景とともに描いた、大人に是非みてもらいたいオマージュ作品だ。 ",
      "旅をする二人がいとおしい\n 学校での出来事の描写にはひかれるものがなかったけれど、ディーディーが登場してからは旅する二人の行動や会話、風景に至るまですべて魅力的で引き付けられてしまった。どこかギルバートグレイブのデップとルイスの夕焼けのシーンに重なるものを感じている。 ",
      "恋っていいなぁって思いました\n とてもいいストーリーで見やすかったです。少年と女の子がとてもお似合いで羨ましくて、女の子の方がしっかりしていてグイグイ行くのがおもしろかったです。また、行動力のある少年に私は励まされました。行動しないと何も変化しないなぁと。ただ１つ、こうゆう映画だから仕方がないのですがたんたんと進んで行くのでもう少し変化が欲しかったです。 ",
      "残酷ででも爽やかな青春物 名作です\n 期待しないで見たが、大変楽しめました。主人公より同伴する彼女？の方が男らしいのが笑えます。時代背景もあり、深刻な内容を甘酸っぱい青春物にした名作でした。おススメします。 ",
      "アメリカの森の中で\n 大切なことを大切に話すわかりあえれば素晴らしい、わかりあえなくても話しができてよかった。そんな出会いが描かれていました。アメリカの森の風景が美しい。 ",
      "そーゆーテーマではないのかもしれないけど\n  すごく恋したくなる作品でした。ディーディーがガンガンくるから、すごい羨ましかったなんて事はどーでも良いのですが、全体的にはもう少し押しが欲しかったです。兄の事もなんとなくは予想は着きましたが、そこにもっと深く展開していければもっと泣ける映画になったと思います。まあ主人公たちの目的がサリンジャーに会う事なので、そこを長くやってしまうとなんの映画かわからなくなってしまうので仕方ないですかね。全体的にはまとまっていて、濃すぎず薄すぎずで見やすかったです。個人的にこういう青春映画が好きなので良かったです。 ",
      "大人になるためのロードムービー\n この映画を鑑賞するきっかけは、白水社が出版している野崎孝訳「ライ麦畑でつかまえて」を読んだからです。「ライ麦畑でつかまえて」を読んでも何も分かりませんでした。「ライ麦畑でつかまえて」を中に出てくる言葉を調べて、感想を書いて、自分なりに理解できるようになりました。分からないことや受け入れられないことを書いたり、言葉にして言い、話し合うことで人間は物事を理解し、成長するのだと実感しました。主人公のホールデン・コールフィールドにも共感しているし、著作者のジェローム・デイヴィッド・サリンジャー（J.D.サリンジャー）についても知ったので、この映画を楽しみにしていました。「ライ麦畑でつかまえて」を読み、調べ、感想を書くまでになったきっかけは、「攻殻機動隊 STAND ALONE COMPLEX The Laughing Man」を鑑賞したからです。偶然に社会の巨悪達、警察組織、厚生労働省、首相、与党幹事長が関与する疑獄事件を知ったアオイ君は、答えを見出し、行動し、結果を受け入れ、大人に成長する所に共感しました。この本とアニメから印象に残っていて、映画を観るのに参考になるかもしれない言葉を紹介します。「あなたは世界中で起こる何もかもがインチキに見えるんでしょうね？」「僕は耳と目を閉じ、口をつぐんだ人間になろうと考えたんだ」「僕が何になりたいか知ってるよね？僕の馬鹿げた選択は、　ただライ麦畑で子供達を捕まえる人になりたい、それだけなんだ」「劇とは観客自体も、その演出の一部にすぎない」「文学は現実を模倣する。だったらその逆だって」「全ての情報は共有し、並列化した時点で、単一性を喪失し、　動機なき他者の無意識に、あるいは動機ある他者の意思に内包される」「ライ麦畑でつかまえて」を読んだ人は、自分なりのホールデン・コールフィールドを理解し、自分ならどうするのかという答えを見出し、行動し、結果を受け入れなければ大人になることはできないし、その邪魔はすべきではないということです。「攻殻機動隊 STAND ALONE COMPLEX The Laughing Man」を鑑賞した人は、アオイ君を理解し、自分ならどうするのかという答えを見出し、行動し、結果を受け入れなければ大人になることはできないし、その邪魔はすべきではないということです。この映画を鑑賞して、「ライ麦畑でつかまえて」を読んだり、「攻殻機動隊 STAND ALONE COMPLEX The Laughing Man」を鑑賞するのも良いと思います。「ライ麦畑つかまえて」を読んだり、「攻殻機動隊 STAND ALONE COMPLEX The Laughing Man」を鑑賞した人が、この鑑賞するのも良いと思います。小さい頃は、知らないことを教えられるまま、覚えます。思春期の頃からは、知らないことを探し、見つけ、結果を出さなければならなくなります。大人の世界は、綺麗ごとではすまないので、教えようがないからです。大人は、知らないことの自分なりの答えを探し、求めて、結果を出さなければないということです。本を読んだり、映画を鑑賞するだけではなく、感想を書くだけでも、結果を残すということだけでも価値はあります。 ",
      "素敵な作品でした！\n ラストシーンよかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}