{
  "id": 717,
  "reviews": {
    "eigacom": [
      "3人の愛は正三角形\n  初演は1871年12月　エジプトカイロオペラ劇場。エジプト総督イスマール　イル　パシャがヴェルデイの大ファンだったので、当時スエズ運河が開通しオペラ劇場ができたことを記念して、エジプトを舞台にしたオペラを作曲するよう依頼した。ヴェルデイははじめ相手にしなかったが、総督がグノーとワーグナーにも作曲を依頼するつもりでいることを知って、当時もてはやされていたワーグナーに負けたくなかったので、あわてて引き受けた言われている。これほど重厚でイタリア様式のグランドオペラが、着手から僅か、5か月の速さで完成したとは信じ難いことだが、すでに名声も富も持っていたヴェルデイが、同い年でライバルのワーグナーに負けたくない一心だった、という姿を想像するとおかしくて少し笑える。おかげでエジプトの高い芸術文化、栄光と偉大さを世界に見せつける絢爛豪華なオペラが完成して総督は大満足だったわけだ。いかに国際社会では、オペラが世界中の裕福な知識人階層や政治家たちや、マスメデイアの目を奪い、知的世界を満足させることが国家にとって大切なことだったかを表している。文化がその国の財産だった、昔の古き良き時代の話だ。第1幕エジプトの将軍ラダメスと、奴隷のアイーダは密かに愛し合っている。アイーダはエジプト軍に捕らわれたエチオピアの王女で国王アモナスロの娘だが、今は奴隷としてエジプト国王の娘アムネリスの世話係だ。一方のアムネリスはラダメス将軍を片思いしている。ラダメス将軍は国王の命令で軍を率いてエチオピアを討伐に行く。将軍ラダメスのアリア「清らかなアイーダ」でオペラが始まる。エチオピア軍を降伏させてアイーダが昔育った故郷に帰してあげたい、アイーダの為ならどんなことでもしてあげたいと歌う。体重が120キロくらいありそうな居丈高な軍装に身を包んだラダメスが切々と歌い上げるテノールの姿に、思わず目がウルウルして騙されそうになるが、何ですか。一体、どこの故郷ですか。敵国エチオピアに攻め入り、アイーダの故郷を蹂躙し国土接収し、軍を壊滅、市民を死傷させ、それでいてアイーダを故郷に帰してあげたいって、どんな故郷だよ、と言いたくなる声はこの際封じておく。それに対してオペラの設定では20歳というアイーダの方は若いながら、ラダメスよりは多少現実的で、自問自答の胸の苦しみを吐露する。アリア「勝ちて帰れ」の歌詞の概要は、ラダメス　愛する人　私の父を打ち負かし祖国と宮殿を破壊して勝って帰ってきてああ神々よ、何て恐ろしい事私のお父様、あなたの胸に娘を抱いてエチオピアを抑圧する軍を打ち破ってでもわたしの恋はどうなるの　ラダメスの死を願うなんて二人の愛する方の名前を呼ぶことができないなんて　お父様　ラダメス　ああ神々よ　わたしの苦しみを憐れんでくださいこんな苦しみが晴れることがないのなら、どうぞ死なせて。舞台の両側は15メートルくらいの高さの石のファラオの立像が立っている。国王の高座はたくさんの巫女で囲まれている。人々は戦いの勝利に祈りを捧げている。それを背景に、第1幕は愛し合う二人のアリアが聴かせどころだ。アイーダの嘆きはオペラの中で何度も繰り返し歌われて、涙を誘う。今回のカップルは大型で、二人合わせると最低体重200キロ以上にはなるだろう。ソプラノは素晴らしい。が、すごくパワフルで、20歳の清純でけなげな元王女様を想像するのは少し難しいかもしれない。第2幕「凱旋の歌」で始まり一番のオペラのハイライト。華々しいファンファーレとともに堂々とした国王の高座を前にして、凱旋してきた兵たちが行進をする。それぞれ異なった部族ごとに違うカラフルな戦闘服に身を包んだ兵たちが100人くらい。次々と敵国から奪ってきた珍しい動物の毛皮や絨毯や家具など捕獲品が並べられる。バレエ団のお祝いのダンスを踊る。舞台の上には200人くらいの役者達コーラス部隊が出演している。そこを馬車に乗って胸を張ったラダミス将軍が現れる。大歓声。色とりどりの華やかで派手で晴れやかで楽しい。このオペラの一番の見せ所だ。わたしはこの「凱旋の歌」がオペラの中で一番好きだ。元気が出る。仕事が順調で、思いのほか難しい仕事が片付いたときなど、この歌を知らず知らずに鼻歌で歌っている。気持ちの良い朝、ウォーキングを始めるときも、この歌だ。第3幕エジプト国王は、凱旋したラダメス将軍と娘のアムネリスとを結婚させて，次期国王に任命するつもりでいる。アイーダは、ラダメス将軍が連れて来た捕虜になかに父親を見つけて駆け寄る。第3幕はラダメスとアイーダの逢引のシーンで始まる。しかしラダメスが現れる前に、アイーダの前に父親のアモナストが現れ、エジプト軍の配備をラダメスから聞き出すように頼みこむ。卑怯な国王だ。アイーダはラダメスが国王の娘を結婚すると思い込んで、絶望しているので、やけくそでラダメス将軍に迫って、エジプト軍が配備されていない場所がナバダの谷であることを聞き出す。それを闇にまぎれて聞いていた父親アモナストが現れて、ラダメスに、自分はエチオピアの国王だと名乗りを上げる。一緒にナバダの谷から逃げようと提案するアイーダを前に、ラダメスが軽率にアイーダに逃げ道を教えてしまった自分を責める。アイーダと父親は逃亡し、ラダメスは逮捕される。ラダメスを愛するアムネリスは、自分を愛してくれるなら、アイーダ父娘の敵を逃亡させた罪を赦してもらえるように国王に話してあげる、自分を愛して下さい、と迫るが、ラダメスは拒否する。頑固な男だ。彼は死刑が確定し生きて石棺に入れられる。しかし石棺になかでは、アイーダが彼を待っていた。二人は抱き合いながら死ぬ。というお話。舞台が上下2段になっていて、地下の石棺の上が祭壇。ここで巫女たちがアムネリスとともに祈りを捧げている。ラダメスは男の中の男だ。ラダメスのことをずっと片思いしてきて結婚することになっていたエジプト王の娘アムネリスが、自分を愛してくれさえしたら王に命乞いをしてあげると申し出て、ラダメスを救おうとする。彼女の愛こそ片思いの純愛だ。なのに、ラダメスは歌う。あなたに憐れみなど受けたくないわたしはアイーダのために死ぬことが至上の喜びわたしの純粋な想いとわたしの名誉は永遠わたしは卑劣でも罪人でもないでも軽率だったアイーダのために死ぬ運命を受け入れるわたしの心は喜びでいっぱい　と。何て奴。アイーダに頼まれて軍の秘密を洩らしたラダメスは、アイーダに裏切られたのに、アイーダを恨まない。自分だけが軽率だったと言い、逃亡したアイーダを責めず、ただただアイーダが無事でいて欲しいと祈っている。しかし、ね。自分の命を守ろうとする自己防衛は人間の本能ですぜい。自分のことをひたむきに思ってくれたアムネリスに、彼女の思い通りにこれからはあなたを愛します、といえば命が助かるだけでなく明日にはエジプト国王。愛も地位も名誉も富も財産も目の前に置かれて、それでもラダメスは自分を見捨てて父親と逃亡したアイーダを愛しているから、自分は喜んで死罪を受けると宣言するのだ。ああ、こんな男がオペラの中だけでなく本当に居るのなら死ぬ前にお目にかかりたい。オペラ「アイーダ」の愛の三角関係は、文字通りの正三角形なのだ。3者ともに、カーブも変化球もない直球。アムネリスは、ずっとラダメスを愛していて彼が他の女を愛していても「忘れる」と言ってくれさえしたら赦してあげる寛容な愛で、ひたすら自分を見てくれる日を待っている。アイーダは、一度は父親にたぶらかされるが、ラダミスを愛する気持ちに変わりはない。ラダメスは、アイーダが裏切ろうが、逃亡しようが、そのために自分が死刑になろうとも「ドンウォーリー、アイーダ命」なのだ。まさに正三角形の三角関係。オペラの中でしか見られなくなった純愛。否、それほど稀だからオペラにまでなった　ということか。ソプラノでアイーダをやったアンナ　トブレコの声がどうしてもマリア　カラスの声に重なる。カラスが歌う「勝って帰れ」の哀しい嘆きの歌をCDで繰り返し聴いてきた。カラスの品格のある硬質な声が、比べるとずっと柔らかくて温かみのあるアンナ　トブレコの声と中和されて、聞いているととても心地よかった。土曜日の午後、大きな音響で4時間、たっぷり堪能した。あたたかい飲み物を入れた魔法瓶と甘いお菓子と温かいひざ掛けをもって行かれることをお勧めする。 "
    ],
    "filmarks": [],
    "coco": []
  }
}