{
  "id": 741,
  "reviews": {
    "eigacom": [
      "空気より重い\n 地震と共に有毒ガスがパリの街を襲う。主人公夫妻（ロマン・デュリス、オルガ・キュリレンコ）には、病気のため隔離しないと生きられない娘がいた。有毒ガスは空気より少し重いため、アパートの上階や高台は安全だった。空気のボンベやバッテリーがストリーを左右していく。原始に戻るだろうなぁ。 ",
      "世にも奇妙な物語\n  死の霧に街が包まれるという設定が面白そうだったので観ました。このようなサバイバル・パニックものだと、食料の調達だとか暴徒からの逃亡だとかが定番だと思いますが、本作は病気でカブセルから出られない娘の生命維持が本筋。非日常感は面白かったと思います。どう考えても合理的じゃない行動ばかり取っているのは状況が状況なので正常に判断できてないという面もあると思うのですが、霧についての説明がないのでご都合主義的な部分が目に付きました。・霧は3階以上には上がってこない(重いのかしら?)・とにかく上がってこない(風とか吹いてないの?)・10cmでも霧より上にいれば大丈夫・マスクの隙間から入ってくる程度なら吸っても平気・一部の犬には効かない、そしてその犬は凶暴化している霧についてちゃんと説明があれば、この辺も納得して観られたかもしれません。まぁ、世にも奇妙な物語みたいなものだと思えば、ご都合主義な部分や娘にはガスが効かない設定も含めて楽しめると思います。 ",
      "見方\n  行動に非効率さを感じる所が多々あった。でも、それを含めて人がパニックになる様を描いてるのかなと考えればある意味リアルだったとも取れるかも知れません。最後のシーンは父と娘の立場逆転というところから、環境の変化に適応した者、そうでない者とで悲しい末路を迎えてしまった気がします。案外ヒトの絶滅ってこんな感じなのかもですね、、、。 ",
      "説明無さすぎ\n 生き残るための選択肢がことごとくダメw結果じっとしていた方が良かったんじゃね？何ともやり切れない映画ですねww ",
      "フレンチらしい皮肉\n  タイピストと彼女は秘密の俳優さんが、お父さん。奥さんは、キュワレンコこの霧はなんなんや！そして、空回りする覚悟を決めた老夫婦の天晴れさ！ラストは、皮肉だな！ ",
      "残念・・・\n  世界がガスに覆われる設定は良かったけど…色々と不完全燃焼な映画でした。子供の病気の詳しい設定も欲しかったしガスの出所も何で出たかも分からない。子供がなんでガスの中で無事なのかの設定も説明もない父親が警察を殺したのにその後悔も心の葛藤もない途中の犬に追われるシーンも何にも繋がってなくて…途中ですれ違った人も意味ありげだったのに何もなし何も複線が回収されないまま終了。作り的には面白い映画だっただけに残念でした。 ",
      "いたずらに評価が低すぎるので支援\n  「みんながみんな同じような遺伝子を持っていると、環境が急激に変化した際に絶滅してしまうリスクがあるため、遺伝子には多様性が持たされている」という生物論を頭に置いて観る映画。遺伝子上の自己免疫疾患という病人扱いだった娘は、環境の変化が起きた際に人類の絶滅に備えて（結果論的に）「進化した」存在であったということ。そして健康体であった両親達は、環境が変化した新時代においては環境に適さない「旧時代の」遺伝子を持つ病人扱いとなったということ。その観点から観れば、エンディングの演出まで含めて評価できる映画だったと思います。ただ、「まるで地獄だ」と言いつつ屋根から遠目に暴動を眺めてるだけ、化け物に追いかけられているように見せつつ実態は犬に追いかけられてるだけ、そのようにパニックやスリルの部分があまりに小スケールすぎたので、ハリウッド的なスケール感を脳死状態で楽しむことに慣れてる人にとってはショボく感じたかもしれませんね。また、母親が死ぬところなんてポリ袋でも被って行けば問題なかったわけだし、橋から落ちたり爆発に巻き込まれたり不注意すぎるし、確認もせずに持ち帰ったスーツが壊れてたり、バイクいっぱいあるのに最後の最後まで使わないで徒歩移動で時間も酸素も無駄にするし、バイク使ったら使ったで視界が悪い中スピード出しすぎて事故るし、ほんと登場人物全員IQ低すぎるが故に自ら追い詰められてた辺りは、評価を下げざるを得ないです。ただまあ総じて、ストーリーなんて何もなくオチに全振りかつ全体的にほんと酷いB級映画だったキングの方のミストよりは遥かに良かった。3.5くらいが相場の映画かなとは思いますが、支援的な意味合いで4.5とします。 ",
      "時間勿体無\n 稀に見るハイレベルなクソ映画しかし最後まで観てしまった。 ",
      "ちょっとひどいかな？\n 湧き出した霧についてほぼ説明がないまま。タンクに入っていた子ども達は霧のなかでも活動可能とか説明してほしい。でなければ、必死に頑張った母親とか何なんだ？鳥は死んで、犬が生きられる理由はなんだ？(死んでる犬もいたが)何にも説明しない。そういった部分が積み重なると物語に入り込みにくい。親父をタンクに入れてもバッテリー切れたら終わりだろう。 ",
      "見る価値なし\n  母親が命をかけて助けた意味がない世話になった老夫婦に、あなた達も助けます！と言うが断られてアッサリ残念です‥と即答したり(笑)突っ込みどころ満載で笑える話原因も不明のまま終わるクソ映画見るだけ時間の無駄 ",
      "これは霧か？\n  地震により地下から吹き出した霧にパリの街が飲み込まれ一度は避難したが、自己免疫疾患により自宅に設置したクリーンルーム内でクラス娘を救う為に奔走する夫婦の話。成分は不明だが吸い込むと死に至る霧がアパートの3～4階までは覆われた状態。酸素がどうとかボンベがどうとか、バッテリーがどうとか防護服がどうとか、色々それっぽい話が出てくるけれど、行動も選択肢もバカなのか？と思う程で設定も含めてツッコミだしたらキリがない。笑わせたかった訳ではないとは思うけど、父親の見事なダイブには思わず声を出して笑ってしまった。（他の鑑賞者様ごめんなさい）一応ディザスタームービーになるのかわからないけど、こういう話は好きだし、「これがやりたかった」がみえみえなラストも嫌いじゃないけれど、そこに繋がる流れが唐突だし都合が良いにも程がある。もうちょい練って欲しかったな。 ",
      "謎のミスト\n パリ市内に市民の三分の二を殺してしまう原因不明のミストが発生し、病気のためカプセル内で生活していることで、ミストから難を逃れた娘を助けようと奔走する夫婦の映画です。しかし、酸素ボンベを付けていれば死なないということ以外は、何から何まで謎のまま話は進行していき、突然「それがオチかよ？」というラストシーンで「FIN」観ているこちらが映画のタイトル通りにモヤモヤしたまま終わってしまいました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}