{
  "id": 760,
  "reviews": {
    "eigacom": [
      "これからの時代に必要な話\n バンドやチームで何かしらビルドするスタートアップのチームはバイブルになりうる作品互いの自我がぶつかり合う様が共感を呼ぶストーリーになる ",
      "ずるいよ…\n  カッコ良すぎるじゃん…。今、ホコリを被った2011年のＡＩＲ ＪＡＭのDVD見てる。 ",
      "It's Glowing Up\n  いやー、これは傑作ドキュメンタリーでした。内容もさることながら、外部の視点が一切なく、メンバー3人のインタビューのみを使用した構成は、生々しくリアルでした。特に、ハイスタの活動休止から『荒野の10年』といえるゼロ年代をメンバーが振り返る姿にはグッと来ました。Pizza of Deathを立ち上げてから、社長となって実務をすべて引き受けざるを得なかったケンが、他のメンバーたちに対して溝を感じるようになる場面は自分の体験と少し重なるところがあり、めちゃめちゃ共感しました。バンド内の運営役ってできる人が限られているんですよね。運営役は1人で苦労を背負ってしまい、そして他のメンバーはその苦労を理解できないことは多いと思います。運営に携わらないメンバーがケロっとしているのも、また腹が立つんですよ。フラカンのグレートマエカワのようなマネージャー気質のメンバーに恵まれるバンドは数少ないと思います。活動休止後のナンバの苦悩もよく理解できます。ケンは社長として現実面に向かい合えたのですが、ナンバにとってはハイスタが人生のすべてだったのでしょう。ケンが立ち直って自分のバンドを率いる姿を見ると、なんとも言えないモヤモヤを感じてしまうのも無理もないと思います。メンバーの関係はこじれていましたが、友情があるがゆえに、ハイスタを愛するがゆえにこじれていたように感じました。ケンは結構「大義」という言葉を使っていた印象があります。だからこそ、エゴによる再結成は意味がない。自分たちを超えたもののためでなければ再結成は不可能だったのでしょう。そう考えると、震災での再結成はある意味必然だったのかもしれません。ハイスタは友情ベースのバンドだったように思います。不器用だったり、若さゆえの視野狭窄だったりと、すれ違ってはいるものの、基本は互いを思いやろうとしていました。だからこそ再結成も一時的ではなく、現在まで続けることができているのだと思います。山を乗り越えた者たちだけが語れる「今が最高！」との言葉は、単なる掛け声ではない、強靭な説得力を感じています。同世代でもミッシェルのように再結成が叶わないバンドもいます。試練をクリアして生き残ったハイスタには頑張ってほしいと切に願います。 ",
      "昔の映像がいっぱいで感激〜。初めての生ハイスタがえあじゃむ2000...\n 昔の映像がいっぱいで感激〜。初めての生ハイスタがえあじゃむ2000でただただ嬉しかった思い出しかない。その裏側を見せられた後のライブ映像でぶわっと泣いた。 ",
      "ハイスタありがとう。\n ハイスタにどっぷり浸かった高1の時に、air jam2000だったので、ハマった時には、もう活動休止。色んな事があって、33歳で見たハイスタは、やっぱかっこよかったです。18年経ってやっと、今度ライブ見れます。ほんと、ありがとう。 ",
      "星を付けるべきかどうか\n 私の過去を知らない嫁さんと一緒に見ようかと思ったけれど、まずは1人で見てみた。ハイスタに興味がない他人に勧めるのを躊躇うので、映画としては星が付かない。それでもドキュメンタリーとして凄いので星を付ける。嫁さんと2人で見るのはやめた。もう一度1人で見ることにした。 ",
      "音楽の映画ではなく、人生の映画\n この映画は、ハイスタンダードというバンドの記録映画ではなく、難波章浩、恒岡章、横山健の3人の人生を語った映画だ。ハイスタンダードは音楽シーンの一時代を作り上げたビッグバンドになった。ただそれゆえに3人各々がその存在に追い込まれてしまう。でもそんな弱い部分を抱えながらも今日まで生き延び、今ではそんな過去を笑って語っている3人を見て、ハイスタンダードというバンドへの思いが更に強くなった。ハイスタンダードをよく知る人だけではなく、音楽が日常生活にある人ならば絶対に観ることを勧める映画です。 ",
      "泣いた\n 冒頭のLIVE映像で泣きましたw僕の後ろにいた人も後半からずっと泣いてたなあ。ハイスタンダードの誕生秘話とか活動休止理由とかは当然知ってる訳だけど、FATのMIKEと知り合ったキッカケとかMIKEから一番最初に言われたこととかはもちろん知らなかったし、そういうところはファンならでは興奮するところではあった。しかしあのライブ映像は驚愕だったなあ…。こんなことあったんだって。だから難波さんがいつもライブで訴えかけていることが分かったし、僕らもより一層、オーディエンスとしてライブを大切にしなくちゃいけないと痛感されました。バンドとオーディエンスが一体化して初めてライブになることをどのバンドよりもハイスタンダードは知っているから感動を与えてくれるのです。ハイスタ以下のバンドはこれから現れてもハイスタ以上のバンドはもう現れません。そう、「世界一のバンド」だからです。個人的な意見ですが映画を見終わってI go aloneが聴きたくなりました。それはなぜか…映画を見てからのお楽しみw ",
      "最高！\n 一言ハイスタ最高！ハイスタ好きだけでなくバンドマンみんなに観てもらいたい！ ",
      "曲の良し悪しではなくどんなストーリーがあるかどうか\n 映画もバンドもそれに尽きる。ステージには三人しかいなくて俺以外に二人しかいない。それって俺って一人じゃないじゃん本人達が世界一のパンクロックンロールバンドだって言ってたけど間違い無いよな三人のインタビューがあんなにちゃんと聞く耳を持って観れるのもすごいことだと思う。 ",
      "ハイスタ・ファンじゃなくても面白かった！\n 現実のバンド間で起こった、深い人間ドラマで形成されたドキュメンタリー映画なので、ファンじゃなくても引き込まれた。絶大な人気を得てからの休止、仲違い、復活…、起こった出来事全ての裏側がこの映画を観て理解出来た。 "
    ],
    "filmarks": [],
    "coco": []
  }
}