{
  "id": 809,
  "reviews": {
    "eigacom": [
      "だらだら喋ってた\n 『艦これ』のように、美少女擬人化をするのが流行ってた中で作られた企画なんだろうけど、手段が目的化した典型例になっちゃってまぁ。「何で面白がらせるのか？」感情をゆさぶる仕掛けが特になく。退治され浄化された怪獣の魂と能力が同化し、普通のJKが「怪獣娘（ガールズ）」に変身できる、って設定はセリフだけ。「私は●●の怪獣で、〇〇って技が出せます～～」「実はこうなんですよ～」と、設定の説明語りセリフしかないのはご勘弁を。SDキャラで毎回5分程度の同タイトルのテレビアニメなら、こんな会話劇でもいいんだろうけど、それだけを70分の尺にしたらつらい。いっそ、日常系ほのぼのコメディとかに振ればいいのに。怪力とか触手って技能を使って、「ありゃ失敗」程度の緩い感じでね。下手に（黒）の連中が、アイドル活動してる「怪獣娘（ガールズ）」たちを敵視・対決し、「侵略活動で街を破壊する」っていうのは、コメディになっていない。尺が短いのが問題じゃなくて、尺の中の感情の落としどころ、物語の起伏構成がないまま、だらだら続けてるのが問題。長くなっても、もっとつらさが増すだけだと思う。 ",
      "世界征服を企む怪獣娘軍団がゆるくおバカに立ち回る怪作。企むっていう...\n 世界征服を企む怪獣娘軍団がゆるくおバカに立ち回る怪作。企むっていうか、行き当たりばったりに勢いで行動しているだけなのだけれど。だからこそ、楽しめる。配信版の怪獣娘は途中までしか見てないけれど、ウルトラマンファンだったら問題なく楽しめる。いや、きっとウルトラマンファンじゃなくても楽しめる。黙って観てればそのうち笑えてくるのだから。しかし、途中までは結構退屈に思える。本格的に面白くなってくるのは主人公サツキが積極的にBLACK STARSに関わるようになってから。そこから先はずっと笑っていた気がする。ブラック指令がかわいいのでね。配信版でもBLACK STARS側を描いてくれないかな。 ",
      "「下の口で食べれば？」の台詞にドキッとしたのは俺だけじゃないハズ\n  普段はアニメを映画館で観ることは滅多にないのですが、円谷プロの名前を発見したため食指が動いてしまいました。ウルトラマン、セブンの世代ですからね(汗)最近は艦船、洗車、車、家電、食物等々、色んなジャンルのものが擬人化され、ゲームやアニメになっています。普通の女の子を好きになることが出来なくなったのでしょうか…妄想が膨らみすぎただけなのでしょうか、良くわかりません。今作品では怪獣を擬人化です。登場人物は全て女子だった洋梨気がしました。すでにバンド活動もやっている怪獣娘の組織「GIRLS」に少し憧れていたクラス委員長の平賀さつきだったが、彼女を救ってくれたのは悪の軍団「BLACKSTARS」だった！BLACKSTARSのリーダー、ブラック指令は地球侵略が究極の目的なのだが、侵略の意味も良く理解してなくて、催眠術が得意技と自慢しつつも自らかかってしまうほどの憎めないキャラ。当面の任務は彼女の夢に出てくるお告げに従うという平和的な毎日だ。テレビでもアニメで放送されていたみたいだし、ネットでも配信されているようですが、どちらも3等身キャラらしいので、今回が初めての8等身らしい。上映時間が短いのでお得感はありませんが、セクシーな変身シーンを堪能してみてはいかがでしょうか？多分次回作はアギラ、ミクラス、ウィンダムたちのGIRLSが活躍しそうです！ ",
      "永遠に。\n 脳みそを空っぽにして、何も考えず、永遠に見ていられる、そんな素敵な映画でした！続編が見たい！というかテレビシリーズでして欲しい。二頭身じゃない怪獣娘たちも素敵でした！あと、原作愛がふんだんに感じられたのも良かったです。 ",
      "「見て良かった」\n 100本目。この世界観、好き。アニゲー11で「新田ひより」と「石原夏織」がゲストで、タイトルは知っていたが、「面白そうな映画だなぁ」と思って行ったら、ハマってしまった。また、「新田ひより」のテレビとのギャップが凄くて、感心してしまった。続編が今から、楽しみ。 ",
      "バカバカしさを単純に楽しめれば\n 　そういえば『ロボットガールズ』と言う作品があり、東映ヒーローロボを萌娘化したネタ作品でしたが、コチラはその円谷特撮の怪獣バージョンで、ノリと勢いは同じベクトルではないでしょうか。　今作も『擬人化（娘化）』ブームに則ったのでしょうか、可愛いけどヘンテコな各々がヘンテコな騒動を巻き起こす、至って普通のギャグアニメです。ウルトラ怪獣特有の特長は踏襲していますが、僅かな面影のみ感じられるだけで普通に女の子がワチャワチャしてる感じです。ただ多少はウルトラ怪獣の特長を用いたストーリなので、その辺を良く承知してる方はなるほどと同調できる部分はありそう。あとは巨乳とパンモロをどう思うか‥‥。　一方、当時を楽しんだ旧世代に訴えるものは皆無で、第一原型をとどめてないのは仕方なくも、既にオッサン以上の歳になってしまった貴兄には全く理解が及ばない作品です。その辺は個人的に少々残念‥‥。　そして毎度この手の作品にある事ですが、一見さんの敷居が高く登場怪獣娘の個々の説明はありません。知ってる前提でどんどん話が進み、自分も元の怪獣が何なのか半分以上は不明でした。　更に、この映画版でワンエピソードとして完結しません。１パートのみの内容で、その先の展開を暗示させて終映。そんな残尿感がストレスになる方もいらっしゃるかなと。　という訳で、本作は単純にバカバカしさを楽しむ娯楽活劇？として、肩の力を抜いて気楽に楽しんで頂ければ吉の作品だと思います。　そう言えば○○娘と言う擬人化コンセプトは、一番最初は『艦娘』でしょうか？ もっと以前にもあったかも知れませんが、この娘化企画、意外にも長打に結びつかない難しいコンテンツと感じていますが、どうでしょうか。艦娘とウマ娘くらいしか印象深いものがありません。 "
    ],
    "filmarks": [],
    "coco": []
  }
}