{
  "id": 810,
  "reviews": {
    "eigacom": [
      "☆☆☆★★★ アニセー・アルピナが腸、蝶、兆、朝、超〜綺麗。 思え...\n ☆☆☆★★★アニセー・アルピナが腸、蝶、兆、朝、超〜綺麗。思えば、『フレンズ ポールとミッシェル』『続フレンズ』で人気爆発。当時のスクリーンやロードショーの人気投票では、トレーシー・ハイドやオリビア・ハッセーと並んで常に上位の人気でしたな〜。そんな彼女が映画の全編で、眩いばかりの裸体を惜しげもなく披露してくれているのですから（≧∇≦）もう思い残すことは無いっス！これでもう心置きなく冥土の土産が出来た…って言うもの＼(^o^)／それにしても、映画全編に渡って好き勝手に撮ってますな〜( ´Д`)ストーリーなんてのは、有っても無いに等しく。観た観客が、勝手に解釈してくれるのを楽しんでいるかの様な感じですね。映画の中にこんな台詞が有りました。（正確では無い）「誰が喜ぶの？」「観客ですかね？」画面に向かって俳優達が、目線をあちらこちらへと絶えず向ける。おそらく撮影中に、「こっちからこっちへ目線をくれる！」や…。「ここでキスして！」 「ここで裸で寝転んで！」等。結構、適当に指示を出し。それを編集の際に、意味ありげなショットをモンタージュしては。楽しんでいる様な節が窺われる作品でした。以前ジャック・ロジェの、『アデュー・フイリピーヌ』や『オルエットの方へ』『メーヌ・オセアン』を観た時に。「映画ってこんなに好き放題自由に撮っても良いんだ〜」…と思わせてくれて、不思議な感動を味わった事が有ったのを思い出した。それくらいに、この作品も自由に撮ってますね。但しジャック・ロジェの作品には、突き抜けた開放感に満ち溢れていましたが。残念ながら、それらには足りていないとは感じますけども…。色々と意味を求めて鑑賞すると、直ぐに挫折します。ここはただ単に、画面を見つめては。ショットや、画面構成の美しさを堪能するのがベストな鑑賞方法かと思いますね。ミッシェル・ロンスデールとジャン＝ルイ・トランティニャンも若〜け〜（笑）イザベル・ユペール…。思った程には変わってねぇ〜！逆の意味で脅威٩( ᐛ )و２０１９年２月１９日 キネマ旬報シアター/スクリーン３ ",
      "とても良い映画\n ＊『アラン・ロブ＝グリエ　レトロスペクティブ』 4/6本目。主演の女優さんが綺麗…衣装がスケスケ…そんなモチベーションで見続けたが、寝落ちすること数回……いい映画ですよ（笑）＊結局、全6本制覇出来なかった…残念！😢 ",
      "小悪魔\n 行き先の分からないストーリーと意味ありげだけどずれてる効果音。”半分青い”の元住吉監督が描くカタツムリの映画を思い浮かべながら見ていた。誰でも動画を扱える昨今、こういう作品は興行映画としては出てこないんでしょうね。アニセーアルビナさんが亡くなっていたのを今日知った。”フレンズ”が大ヒットした頃は完全にアイドルでした。残念。 ",
      "美しい\n 赤色が効果的に使われていますね。ガラスの破片が赤い液体と相まって血を連想させ、赤い絵具が白い壁に映える。女性の裸体が艶かしく、赤と融合することで快楽を表現している。 ",
      "叶恭子？\n  殺されてしまう同居の女、その女に似ている女弁護士が、どうしても叶恭子そっくりでそれだけでもなかなか興味深いキャストである。相変わらず、出演している女優陣の容姿の高レベルは、これがハッキリとフランス映画の実力そのものだと改めて白旗を揚げる位感服する。均整の取れたプロポーションは、多分日本の女優では困難なことだろう。ストーリーも、グラグラする内容が、観客の考える余地を与える暇もなく進む。前半は本当に一体何が起こっているのか、想起すら与えてくれない前衛ですら感じる。まぁ、実際、今作品は一言で言えば“コント”なのだ。自分では殺してしまった筈と思っていた女は、実は別人に殺されていたというのが、殺人の実況見分中に誤ってソックリさんの女弁護士をその夢うつつで作り上げた疑似体験のように殺してしまう、いや、その女弁護士の意思かもしれないが死んでしまった後で知らされ、結局又｢最初から全部やり直しだ｣という『嘘から出た真』的オチで終わる。解説してしまえばそれ程面白くはないが、その状況や、女の一種取憑かれる程恐い小悪魔感、それ以上にあどけない少女の皮を被ったサイコパス感が十二分に演出されていて、後半はドンドン惹き込まれる。西洋式のSM(※キリスト教等の宗教にかこつけるやり口)の世界観と、修道女の禁欲生活、そしてウェット&メッシー等を綺麗にミキシングしながら、建て前と本音の世界をガリガリと切り刻む少女の姿が正に危険と安心を同時に併せ持つ希有な存在として素晴らしいファムファタール振りを発揮している。　前あきのワンピースや、劇伴のグレゴリオ聖歌、意味不明なポーズや振り向くポーズ等の多投の演出、台詞である｢美しい死体を作りたいだけ｣｢主題は割れた瓶｣のメタファー等々、数え上げたらキリがない程のSMに対するオマージュ、リスペクトに溢れた倒錯な話に仕上がっている。その世界観の異常さ、と同時にそのロリータ的美しさの同居に、前衛芸術のキワを観た思いである。 ",
      "あどけなさと官能\n 【 アラン・ロブ＝グリエ監督、1974年発表 】 少女アリスは同居人ノラ殺しの容疑者として逮捕されてしまう。というのも、2人で退廃的な遊戯に興じている最中に起こったからだ。検証のため、アリスはノラ似の女弁護士とともに現場再現を行うこととなる。 劇中、アリスが 溢れる快楽を抑えきれず滑り落ちてゆく と述べるとおり序幕から官能の世界がスクリーンに映し出される。にもかかわらず、いやらしさは感じず、むしろ絵画のよう。 割れたガラス、玉子、海岸、海辺に打ち捨てられたベット、地下牢獄、拷問、赤の絵具、血……などイメージがとめどなく登場し、妄想との境界を曖昧にしてゆく手法はこの監督らしい。 また、アリスのあどけないファムファタールっぷりがエロティックさに拍車をかけている。とても美しい世界を堪能できる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}