{
  "id": 82,
  "reviews": {
    "eigacom": [
      "そこまで\n 驚きはないけど ",
      "19022\n 犯人をはじめ登場人物が主人公に関係ありすぎ伏線の回収はお見事です ",
      "複雑な愛情が交錯する\n ストーリーとしては、さすが東野圭吾らしい複雑な人間関係と愛情の絡み合いが描かれた大作。「新参者」シリーズのいくつかの伏線も紐解かれ、これまで観てきた人にとっても大事な作品となっている。震災や原発など実社会の問題も反映されている。特に事件の謎解き回想シーンの展開に驚嘆し心揺さぶられた。小日向文世の人情あふれる演技に涙する。それだけに、その部分に重点を置くあまり、前段がテロップを入れたり説明くさく急ぎ足になり、刑事たちの演技も変なノリだったり少しチープでもったいなかった。関係ないけど、シリーズの重要な回として松嶋菜々子のキャスティングが、古畑任三郎の最終話「ラストダンス」を思わせた。 ",
      "「砂の器」を彷彿とさせられる\n 「砂の器」を彷彿とさせられる。阿部寛と溝端淳平の関係が丹波哲郎と森田健作、松嶋菜々子の人生が加藤剛の人生と重なった。愛情。美しくもあり、汚くもある。それをうまく表現されています。 ",
      "違和感だらけ\n  泣けるポイントがわからなかった。砂の器を現代を舞台にアレンジした時と同様の違和感。現代の設定としては無理がある。著作権は大丈夫なのかというくらい根本の設定が似ているような...殺人の動機は理解出来るものではないから映画の世界観にも入り込めなかった。関係者で調べていないのは俺、俺がこの事件の鍵なのか、みたいなシーンがあったけど、さすがに事件に直接絡みすぎじゃないか。他のシリーズの記憶があいまいだが、溝端淳平の話すタメ語にも違和感。 ",
      "サスペンス人間ドラマとして良作\n  シリーズ未視聴・未読サスペンス人間ドラマとして良くできていた。シリーズを知っていたら、もっと深みを感じられたと思うが、わざわざ過去作を見てみたいと思うほどではなかった。浅居博美の父親が先生を殺した事件があっさり隠蔽できているのが少し納得がいかない。本筋以外の事件がなおざりなのはちょっと残念。 ",
      "これは言い換えれば「容疑者父の献身」 途中までは面白かったけどあー...\n これは言い換えれば「容疑者父の献身」途中までは面白かったけどあーこの展開は献身パターンだなと分かってからは面白味がなくなった。キャストもね〜。春風亭とかいらないし。阿部ちゃんはよかったけど。松嶋菜々子は性格の悪さが滲み出たババアにしか見えないし。献身見てなかったら面白かったと思う。悪くはない。 ",
      "見応えありました。\n 見応えあるサスペンスというか、人間ドラマでした。 ",
      "よくできたドラマの完結編\n 「加賀シリーズ」は原作も読んだしドラマも見ていましたが、完結編であるこの作品だけは未読でした。おそらくは映像化された時点でかなりの省略があり、なおかつ地上波で観たので大事なところもいくつか抜けてはいるだろうけど、よく作り込まれていておもしろかったです。原作も近いうちに読みたいと思えました。ただ、割り箸でそんなきれいに行くかよ……完全にプロじゃん。 ",
      "良かった。\n  小日向さん、松嶋菜々子さん、少女期役の桜田さんの演技がスゴい。引き込まれます。成人期役の飯豊さんも悪くはなかったけど。いかんせん桜田さんがもうね…。テレビ版でカットしてたのか、博美が母親に会いに行って「地獄を見せてやる」と言った後、CM入ってあけたら、父娘の話になってたから博美が母親に何かしたのか？気になってしまった。この分の消化不良で-0.5。ただ、すぐに父娘の話に一気に引き込まれますが。シリーズ最後というのは残念です。\"ガリレオ\"にも同じ事が言えますが、ずっと続いてほしいです。因みにこの２日前に放送した「ナミヤ雑貨店の奇蹟」がイマイチだったというのもあり、余計、面白く感じた原因かもしれませんが。 ",
      "評判通り\n 泣ける、面白い、とSNSで話題でも実際はたいしたことない作品が多いですが、この作品は評判通り。映画で滅多に泣かない自分が泣いてしまった。松嶋菜々子と小日向文世のシーンがやばい。少々ツッコミ所はあるけど、充分面白い！地上波はかなりカットされてたらしいのでDVDを借りてみます。 ",
      "泣けた\n 原作を読んだが、活字でストーリーを思い描いても、なかなか複雑で理解するのに時間がかかった。映画になったので、DVDになってから観賞した。初めは、何か間延びしそうな感じだなあーと思い見始めましたが、実際はそんなこと全くなかった。終わってみれば、あっという間。クライマックスで犯人が分かるのではなく、犯人が終盤ちょい前で何となく分かるのだが、そこからがけっこう長い。しかし、これがなければ見てる側が真相にたどり着けない。松嶋菜々子さんが演じている浅居博美の過去を描いた部分。本当に泣けた。桜田ひよりさんの演技に拍手喝采。彼女がその役をやるか、やらないかで全く違うものになったのではないだろうか。 桜田ひよりさんが演じてくれてよかった…このシリーズがラストということで、すごく残念。キャストが自分的にはみんなピッタリで本当に面白かったシリーズだった。いい終わり方をしてくれたと思っている。 ",
      "安定した完成度\n やっぱ加賀シリーズは面白い。松嶋菜々子綺麗だし、演技が迫真。回想シーンもかなりグッとくる。事件の全容は結構複雑。説明が多く必要だからか、なんとなく早口で展開している気がする。まぁ許容範囲ではあるけど。原作知ってたからついていけたのかもしれない。新参者見てみたいなぁ。 ",
      "嘘が映すのは人の心そのもの\n  このシリーズは本当に好きだ。全てが良い。胸が張り裂けそうなほど辛い。見ていて辛いんだけど、でもそこにあるのは人の愛。誰かが誰かを想う心。そこだけが唯一の救い。祈りの幕が下りる時、それは大きな嘘を守り通した父娘の辛い日々の終わりであり、事件の真相が暴かれる時である。加賀恭一郎にとって、母親の想いが分かった時でもある。子に幸せを、親に幸せを、祈る人々が救われる。その幕が降りる時がきっとくる。 ",
      "家族の絆に感動\n 父親が犯罪を犯してまで、必死に娘を守る切ない姿に感動しました。話が進むにつれ、登場人物それぞれの関係性が明らかになり、最後まで気の抜けない展開でした。最後の最後のどんでん返しが見所です。 ",
      "親子愛\n 親子の愛とは何なのでしょうか。久しぶりに考えさせられるような映画を見た気がします。松嶋さんの演技が心に刺さりました。号泣でした。形のないものだからこそ出た結末だったのではないかと思いました。見そびれてしまったけど、これは映画館で見たかった。 ",
      "重く悲しい親子の愛の物語。\n 父・娘、母・息子の寄り添えぬ愛がとても切ない。松嶋菜々子さんのもの静かな演技が鋭く光る👍 目で語れる女優さん。赤い壁の部屋で恭一郎と博美の2人が対峙する緊迫シーンはカメラカット含めExcellent !!! ",
      "今の世にリアリティのある不幸な生い立ち\n 昭和にはこういう犯人の不幸な生い立ちに感情移入させるタイプの映画が良くあったが、今では同じ様なリアリティを出すのが難しくなっている。そんな中で感情移入出来るリアリティが出せているのは非常に素晴らしかった。練られた設定と役者の達者な演技があってこそ。 ",
      "これはすごい\n 原作は拝見してませんが名作です。これを涙なしで観られる人はいないのでは...と思うほど、役者さんの演技が刺さります。私が映画を観たり本を読んだりするのは、日常を離れて自分とは違う世界、違う人生を疑似体験する為です。エンドロールが流れ始めた時、涙を拭きながら溜息のように｢すごい話だ...｣という感嘆がこぼれました。それは脚本・監督・役者さんの力が三位一体となり見事な世界を築き上げていたからで、そうでなければこうも軽々と視聴者を物語の中に引き込む力は生まれないでしょう。私だけでなく、数え切れない人々が感動の溜息をついたかと思うと...この作品の素晴らしい余韻に改めて納得します。 ",
      "映画館で見なかったことを後悔\n テレビドラマを見てなかったので先に映画を観ると不完全燃焼になるかな？と思い映画館での鑑賞を見送った事を激しく後悔するほどの名作で号泣させられました。最近の東野映画は原作未読だと私的にあたりハズレがあるのですが、この映画は素晴らしかった。原作もさぞかし泣かされるんでしょうね。容疑者Ｘは原作を読んでから観たので映画の足りない部分を頭で補助しながら見れたのでより素晴らしかったですが、原作未読なのに、こんなに犯人の気持ちが伝わり泣かされるとは思いもよらずです。伏線の回収、物語の展開、事件の真相、全てが見事で素晴らしい名作でした。 ",
      "そういうことだったのか！\n  「加賀恭一郎」シリーズの最終話。すっきりと終わっているけれど、加賀さんが好きすぎて続きがみたくなる。途中で登場人物が交差して、え？？どういうこと？？となったけれど、終盤ですっきりと種明かしをしてくれるのが良いところ。蒸発したお母さんが作った借金で苦しんできた父娘。父娘の絆は深く、お父さんを助けようと足を踏み入れたところで恐ろしい目にあいそうになり、思わずその男を殺してしまうところから始まり。娘を守るために、その現場の証拠隠蔽。自分は自殺したことにして、他人の名を使って生き続ける。ただ、ただ、娘の幸せを願い守るためだけに。娘と親子の関係に感づいた人は殺して秘密を守り続けてきた。でも、もう逃げきれず疲れ果てた父は自殺を図る。ホームレスハウスで焼け死のうと企てるが、「焼け死ぬという死に方だけは絶対に嫌だ」とぼやいていた父を見るに見かねて娘が父を絞殺する。その後焼死体となって見つかることで、事件は迷宮入りかと思いきや…加賀さんの手により、全部が繋がり、しかも自分の母親までも関係していた。娘（松嶋菜々子）は加賀さんに幕を下ろして欲しかったのだ。逃げ切ろうなんて思ってなかったんだろうな。父娘の愛が故の連続殺人事件。酷いことだけれど、なんだか観ているこちらも最後にホッとさせられてしまう…そんな作品。 ",
      "春風亭昇太の演技が…\n どうかとは思うけど、全体的にかなり面白かった。シリーズを通して、もう一度見直したくなった。 ",
      "ドラマ知らないけど\n 面白かった ",
      "他のシリーズも見たくなった！\n 見終わってから新参者シリーズということがわかり、他の作品も見てみたくなった！阿部寛演じる捜査官はやはり味があり、溝端淳平との組み合わせも、お互いを引き立てていた。内容は東野圭吾原作という折り紙つきの内容。邦画サスペンスはひねり過ぎて難しすぎる内容や、古さがでてしまうことがあるが、程よい謎の深さがよかった。 ",
      "子から親への愛\n  親の子への愛はよく表現されますが、子の親への愛が最後こんなふうに描かれるのはなかなかないと思いました。親が望んだとしても殺すことは駄目だとも思う考えもあれば、親が望むのであれば殺すことは良いという考えもあり、何を正義とするのか難しいと思いました。物語は上手くいきすぎの完全フィクションという感じですが、松嶋菜々子さんと小日向文世さんの演技に見入りました....。 ",
      "東野圭吾の映画です。\n  主人公加賀の家族、浅井の親子関係が事件によって深く複雑に絡みあっていきます。事件の推理にも引き込まれますが、親を子を子が親を思う愛情の深さに痛みを覚えました。なぜこんなにも不幸な偶然が続くのか、そして加賀が刑事という偶然。いろんな偶然が幾重も重なり、終わりを迎える作品だなと思いました。個人的には決していいシーンではありませんが、松島奈々子が母親に会うシーンが印象的です。 ",
      "人間関係が複雑\n 人間関係が複雑な上になりすましがあるので、余計に分からなくなりそうだけど、最後にはとてもすっきりした。そして、切なくなるエンディングを迎える。 ",
      "親は子供のためなら自分の存在を消せるようです\n  前半は少し退屈に感じたが、後半は原作を見事に再現できていて面白かった。博美役は大人も子供の時もどちらも凄い良かった。親子の愛を感じることが出来たが、切なすぎる内容だった。 ",
      "親子の愛のお話し。松嶋菜々子が良かった。\n 親子の愛のお話し。松嶋菜々子が良かった。 ",
      "まあまあ。\n まあまあ。 ",
      "人生はたまらんものだ。愛は知らない方がいい。\n 今日は息子の卒業式で焼鳥を食べながらこの映画を。焦げた人間の映像はキツい。ビールで飲み通す。後半は涙10回。我慢は無理。逆らえない、逃げられない、どうしようもない偶然で人は不幸のどん底に落ちる。悔やんでも恨んでもどうしようもない。邪魔なのは\"愛\"だ。邪魔でもあるし、心の武器でもある。これさえ自在に操れさえすれば、人生はスムーズに、不幸に見舞われずに済む。でも、\"愛\"はとてつもなく厄介だ。拭っても、振り払ってもまとわりつく。東野圭吾はいつもどうしてこんな、拭えず振り払えない\"愛\"ばかりを描くんだろう。素晴らしくもあり、最悪の罪の源でもある\"愛\"を。この\"愛\"のためなら、罪も罰も、いかほどでもないのかも知れない。一片の後悔さえないのかも知れない。\"愛\"は、底知れない、広さの行方が知れない。\"愛\"なんか知らない方がいい。浅はかな自分のままでいい。でも、こんな娘がいたら狂うだろう。なんでもしてやるだろう。血縁は人という生き物の存在意義。生物のDNAは理性を吹っ飛ばす。拭えない。振り払えない。親子の縁だけはどうしようもない。写実、演出、申し分ないです。特に最後の手紙を手にした時と演者達が一斉に頭を下げたシーンの被った映像。たまんない。いちいち、たまんないよぉ。 ",
      "感動した！\n TVドラマ、前作に続き、めちゃいい。東野圭吾の小説も好きだが、クライムサスペンスとしては一流だと思う。演出はドラマ的なエンターテインメントの要素が強い。長時間集中して観やすい。 ",
      "泣けた…\n タイトル通りです。何気にポイント消費のため観ましたが大当たりでした。初めて観たのが、最終話とは… ",
      "未だに思い出すだけで考えさせられる\n  観た後もしばらくぽかーんと上の空…公開当初に映画館へ行ったけど、それから1年経った今もずっしりと記憶に残り、いい意味で具合が悪くなる作品(好きな映画だけど内容が重すぎてダメージが大きい)父娘愛に号泣…後半鼻水かんじゃってすみませんなほど涙…ひよりちゃん…私も子供がいるからか涙が止まらない人はなぜ嘘をつくのか一つの嘘から偽りの人生を歩むことになった全ては娘のために。娘もお父ちゃんの為にあんな事したくなかっただろうに。悲しすぎて思い出すだけで心が痛い大好きな加賀恭一郎シリーズの完結、最高傑作でした。加賀との接点も交え東野圭吾らしい複雑かつ巧妙なストーリーで終わるにつれて面白くなる終始釘付けまだまだ続いてほしかった、、 ",
      "飛んだ前髪\n 能登の断崖絶壁で前髪が飛んでいきそうになるコッヒー。　物語の核となる人間関係が面白いミステリー。日本橋署の刑事・加賀恭一郎（阿部寛）の亡き実母を伊藤蘭が演じている。事件の重要な人物である浅居博美を演ずる松嶋菜々子の夫は反町隆史。伊藤蘭の夫は水谷豊、さらに学校の先生を及川光博が演じていることから、人間関係の複雑怪奇な線を解き明かすと同時にTVドラマの『相棒』にも絶妙に繋がっている。鑑賞中は、被害者女性、アパートの住人、舞台演出家の浅居、加賀の母・田島百合子、そして名前をコロコロ変えている百合子の恋人の関係を考えつつ、この裏の相棒関係をも線で結んでしまい、若干混乱してしまいました。　東野圭吾原作の新参者・加賀恭一郎シリーズの『麒麟の翼』に次ぐ劇場版2作目。東野圭吾作品としても“当たり”の作品だと思います。泣けるミステリーの最高傑作というコピーもあながち嘘ではなかったことに満足。その中でも親子の絆、「お父ちゃん！」の言葉に涙無くして観ることが出来ません。特に先日観た『咲-Saki-阿知賀編』でも主演を演じた、博美の14歳時代の桜田ひよりがとても良いのです。彼女はなぜか『相棒』にもゲスト出演しています。　日本橋をめぐる12の橋がカレンダーに書き込まれていたことに疑問を持つ捜査陣。捜査一課の松宮（溝端淳平）がその謎を解こうとしているときに、加賀がその橋をすらすら答えることで捜査が進展する。実母が関係していることが分かり、加賀も捜査陣に加わり、日本橋の写真調べを地道に続け、松宮たちも被害者の住む滋賀県を捜査する。浅居博美とその母親が事件に関連あるのじゃないかと疑われるが、父親は26年前に自殺しているため行き詰る。加賀の母親が恋人とデートする場所、そして博美が剣道大会で優勝した加賀に会いに来たという事実は？？事件の謎は俺！俺なのか・・・　昔の松嶋菜々子は大根だと思っていましたが、『家政婦のミタ』辺りから見方が変わりました。俳優ってのはどんどん成長していくもんだな～と改めて思い知らされました。阿部寛は相変わらずだし、小日向文世は髪の毛が気になってしまったし、山崎努はメイクが大変だったろうな～と想像できる。そんな中、一番光ってたのは桜田ひより。泣かされました。 ",
      "タイトルなし\n 劇場未観賞だったので、WOWOWの放送で観賞。小日向さんに泣かされた。加賀恭一郎の過去が事件に関わるかのような劇場予告編だったが、少しニュアンスは違った。捜査過程で加賀が窮地に立つのかと勝手に想像してしまってたのだが。テレビドラマ「新参者」から始まったこのシリーズは、阿部寛の加賀恭一郎が原作小説のイメージにぴったりでハマリ役だったが、本作で終了とのこと。原作シリーズは加賀恭一郎が学生時代から始まるので、もっと早く阿部寛でドラマ化してくれていれば全作映像化できただろうに、残念。本作の原作は未読だが、東野圭吾の人情サスペンスの泣かせ所を抑えた脚本なのだろうと思う。画的にも、ロケーションやセットで劇場版らしいスケール感が出ていた。ただ、結局事件の真相は加賀の推理によるもので、状況証拠によって犯人に自供させる『コロンボ方式』だから、台詞による説明が多くなる。ハリウッドや韓国なら、原作になくてもアクション(バトルとかチェイスに限らない“動き”)を織り込んで映画的エンターテイメントに仕上げただろうから、その点でもう少し工夫が欲しかった。「人は嘘をつく」はシリーズ横串のテーマだ。嘘をつかなければならなかった犯人の事情が凄まじい。不幸から逃れようとしても不幸が重なる、それが摂理なのか。結局この父娘は幸せにはなれなかった、悲しい物語。 ",
      "原作は間違いなし\n 安心のシリーズで、原作が間違いないんだからそりゃ話は面白い。ただ何も悪くない人たちが不幸な人生を歩んだり死んだりするのはやるせない。どうしようもなく悲しくて辛い。 ",
      "親子の絆に感動\n とても感動しました。松嶋菜々子の演技が個人的に好きでした。阿部寛の早口が聞き取りにくかったのともっとほかにいい方法はありそうだと突っ込んでしまい集中はできなかったので少し減点・・・。 ",
      "もちろん良かったのは原作のおかけ\n なんだろうけど、子役の演技に泣けました。 ",
      "殺されたのは誰？\n 東野圭吾の加賀恭一郎（阿部寛）シリーズの一作で、彼の過去が明らかになる。相次いで見つかった死体が二体、カレンダーに描かれた橋の名称など、ミステリーとして快調な出だし。東野圭吾版「砂の器」かな。 ",
      "まずまず。\n まずまず。 ",
      "原作がいいだけ？\n 映画にする必要はあまりなかった ",
      "まあ良かった\n 邦画としてはまあなかなか良かった。映画のレベルはまあテレビサスペンスくらいではあるけど、キャストがまあ良かったと思います。暴力性が少ないなどを洋画と比較して思ったけど、そこも日本らしいかなと思った。 ",
      "泣きはしなかったけれど\n  東野圭吾原作の某映画の2作目を思い出しました比較するためではなく、見終わって、同じような愛の在り方が描かれた作品を観て、同じように辛い気持ちになったことを思い出したから我が身を守る為の犯行ではなく、愛ゆえの犯行、それによって自分自身の人生を破壊することになろうとも、護りたい存在への愛ゆえの犯行愛とはなんだろうかあの時も今回も、それを思う ",
      "親子の絆\n  新参者見てなかったけど、スッと入れました。どんどん繋がる、伏線の回収に気持ち良く、そして、親子の深い絆には感動しました。母親を憎む気持ちも、当然。奇しくも苦しみから逃げてきた父娘だからこその絆、最後まで愛ゆえの苦しみ。辛すぎます。悲しすぎます。娘の幸せを祈り続けた父親の幕が下される時、娘の幸せと苦しみの幕も下されるのでした。 ",
      "揺るがぬ絆～母の面影を求めて…\n  「新参者」劇場版シリーズ第2作。シリーズ完結編。レンタルDVDで鑑賞。原作は発売と同時に購入して、貪るように読みました。「赤い指」以降の加賀恭一郎シリーズは、これまでの本格ミステリーや実験作的な作風から一転し、主人公の加賀のパーソナルな面に踏み込むようになって、人間ドラマが強化されました。父親との確執や、「新参者」以降の日本橋署編で、様々な事件やそれに関わる人間模様と、そこに秘められた想いを垣間見ることで、今まで避けて来た自身の家族とも向き合わざるを得なくなり、加賀の内面にも少しずつ変化が起こっていくのが、非常に読み応えがありました。人気に答える形で、連ドラが始まり、いくつかのスペシャルの放送、そして「麒麟の翼」の映画化など、ファンとしては嬉しい展開でした。そして、完結編となる本作において、原作におけるシリーズ第1作「卒業　雪月花殺人ゲーム」から触れられていた、加賀の蒸発した母親の物語がついに語られました。そんなわけで、今回もめちゃくちゃ泣けました…。やっぱり映像になると、より一層物語の悲惨さが強調されました。犯人が背負った宿命の壮絶さに、やるせない想いを抱きました。苦難を共にしたことによって、より強固なものとなった父娘の絆。その強い気持ちの果ての結末に、心が震えました。そして明かされる、加賀が日本橋にい続けた理由と、自分の元を去った母親が抱いていた息子への想い…。それを知った加賀の胸に去来するものを想像したら、またまた涙が止まりませんでした…。原作では、原発作業員の実態がもっと前面に押し出されていたような気がしましたが、タイムリーかつシビアな内容のためか本作では軽く触れられる程度でした。それがもっと事件の悲惨さを物語る要素だっただけに、少し残念でした。原作は“現代版「砂の器」”とも評されていましたが、その映画化である本作では、名作と名高い「砂の器」の映画版のオマージュ・シーンがそこかしこに散りばめられていました。松宮刑事たちが初動捜査で彦根を訪れるシーンでは、駅舎と刑事たちを映すアングルや、“靴底を擦り減らす”聞き込み、経過を字幕で説明するシーンにそれが見て取れました。ラスト近くにも「砂の器」を想起させるシーンがあり、涙を禁じ得ませんでした。 ",
      "愛ゆえに\n 後半何度「あーそっかぁー」と涙目で天を仰いだこたか。全くもって想像してなかった展開。いろんな愛の形に胸が苦しくなりました。博美が愛する父に取った行動なんて、許されないことだけど素敵なシーンだったと思います。 ",
      "新参者完結と軽く鑑賞するつもりが…\n こんなに引き込まれっぱなしの映画は超久々。さすがの東野圭吾作品。それを映像化した福澤克雄監督の手腕。私は貝になりたいの監督だったのか、、頷ける。東野圭吾は、こういう人生の悲哀を過去に持つというモチーフで書くと天下一品！ドラマの白夜行にハマり、その時の感覚が蘇り心がまた震えた。ミステリーだが犯人当てをするんじゃなくて、人それぞれの思いもよらない過去を見せ、最後にその伏線が回収されていく作りは見事の一言。悲しい話だが、最後にはスッキリする。完結を惜しみます。 ",
      "まあまあの映画\n 途中ちょっと泣けたけれど、まあまあの映画でした☆。 ",
      "ウソが写すのは、人の心そのものだから\n  映画「祈りの幕が下りる時」(福澤克雄監督)から。阿部寛主演、東野圭吾原作による「新参者」シリーズの完結編。映画「麒麟の翼　劇場版・新参者」(土井裕泰監督)との関連も気になりながらの鑑賞となった。冒頭、映像ではなく、文字で場面説明がある。「仙台に田島百合子が、たどり着いたのは1983年の冬だった」「母親の恋人、綿部俊一の消息をつかめぬまま16年の月日が流れた」「現在」「東京都葛飾」・・・もちろん作品の中で、年代を遡っていくとは思ったけれど、やはり、最初に文字を読まされた感じは、違和感があった。書籍を意識してのことなのか、脚本の妙なのか、私には分からない。タイトルと台詞を繋げるフレーズは、演出家の浅居博美役を演じた松嶋菜々子さんが呟く。事件は「異聞　曾根崎心中」の公演初日くらいから話が展開し、公演最終日に解決するような仕掛けに、ちょっと笑えた。「もうすぐ幕が下りますね」「やっと下ろすことができます。長い悲劇でしたけど・・」と。その台詞をフォローするように、また文字が登場。(笑)「ウソは真実の影、その影に何をみるのか。それはきっと悲劇だけではない。ウソが写すのは、人の心そのものだから」映画で伝えたいことを文字にするのって、どうなんだろうなぁ。 ",
      "真似するなクソ野郎！\n そのまんま砂の器やんけ。松本清張は罪の意識を最大の問題としたが、これは愛にすり替えてしまう。東野圭吾は府立大学の頃から、三十年前から知るが、相変わらずクソであるな。自分でもクソの自覚があるだけ、脱税の春樹よりマシだわ。 ",
      "松嶋さんが、凛としてる\n 東野さんの小説は、数が多過ぎて、しっかり覚えているものと、内容を少し見て思い出すものと、全く覚えていないものがあります私の中では、秘密、容疑者X、手紙、むかし僕が住んだ家、聖女の救済、赤い手、白夜行などと並んで、しっかり覚えている群に入ってる作品です松嶋さんが凛としており、映像を引き締まった仕上がりにしています小日向さんの、控え目な演技も、松嶋さんのオーラを引き立てています田中さんは、出番は少ない中、なくてはならない存在感を出しています阿部さんは、トリックやテルマエロマエのようなひょうきんさでなく、しっかりと加賀恭一郎です映画の特性上、詳しく書けないので、出演者の評価みたいになりましたが、最初に書いた通り、しっかり覚えている作品を無理なく映像化しているので、星４です ",
      "切ない親子愛\n 16年前に仙台で孤独死した加賀の母親と一緒に暮らしていた男の消息を探し日本橋署に居続ける加賀。そしてとうとう今回の事件がその男に繋がっていく。荒川の河川敷の身元不明の焼死体。アパートで発見された腐乱絞殺体。滋賀の老人ホームで暴れる女。舞台演出家の浅居博美。バラバラだったカケラが繋がり、浅居博美の生い立ちが浮き彫りになった時、グッと込み上げてくるラストを迎える。 ",
      "究極の親子愛情劇\n 悲劇の中の、究極の愛情劇。東野ミステリーは大好きですが、本作品は映像化したことで、書籍以上に感情移入できる素晴らしい作品に仕上がっていたと思います。阿部さん、松嶋さん、小日向さん、溝端さん…等のキャスティングも良かった。新参者・加賀恭一郎シリーズのフィナーレに相応しい内容で、最後は映画館のあちこちからすすり泣きが聞こえてきました。２つの殺人事件の謎解きとともに加賀恭一郎の生い立ちと失踪した母親、そして美しい演出家の拭い去れない過去…。いろいろな要素が絡んでいるのに、とてわかりやすく入り込めたのは、ややベタな感じはあったものの、捜査本部でのやりとりが展開を整理してくれていたからかな（笑）後半の小日向さんと桜井さん・松嶋さんとの究極の親子愛の絡みが、グッとこの作品を印象深いものにしていると思いました。エンドロールの演出は、このシリーズの最後に華を添えていて、オシャレでした。 ",
      "これはよかった。加賀恭一郎シリーズの映画の中でも素晴らしかった。ど...\n これはよかった。加賀恭一郎シリーズの映画の中でも素晴らしかった。どんどん引き込まれて謎解きをしている自分がいて。どの俳優さんの演技も痺れました。 ",
      "楽しかったけど…\n  全体を通して楽しめるミステリーだったが、お父ちゃんの殺害方法に疑問。女性の手で絞殺するのは、不可能。紐とか使ったリアリティがある殺害方法ならかなり良い作品だと思うが、詰めが甘い感じ。 ",
      "阿部寛の絶妙な間とか…演技好きです\n 原作読んで、慌ててドラマ版から過去作を一気観してこちらを観ました。その時点で完全に加賀恭一郎が阿部寛になりましたが・・本同様、 映画も悲しい親子愛に包まれていました。最初の入りの雰囲気が今までと違うように感じましたが、とても良く描かれていたと思います。終わりから物語を知った感じになりましたが、何の支障もなく楽しめ、すっかり加賀恭一郎の淡々としながらも人に寄り添う人間味のある刑事に愛着が湧きました。 ",
      "嘘は真実の陰…\n  原作未読阿部寛ファンなのにシリーズ未見2018年の映画だけど時代背景は昭和まで遡る仕事にかまけて家庭を顧みない父、鬱になる母、旦那名義で借金して蒸発する母、娘を溺愛して生きる父これ、当時の家族構成の破綻の話しでもあるんだよね主人公の母にたどり着く流れの話しの筈なのにメインはそこじゃない話は暗いのに淀みなく進み、停滞しない主人公の母に対する想い、犯人の父に対する想いそしてその両者の繋がりつまり主人公と犯人、そしてその親同士は晩年において深い繋がりがあった事その対比的な人物関係も秀逸しかし犯人が主人公に会いたがるかは疑問かなその逆は動機として十分だと思うけども一つ粗探し的な事でいうと、幼馴染の年老いた父親をあの人混みの劇場で観て判るなんてないよ、位かな犯人の子供時代における親との逃避行、離別からの密会もよく描けていたけど感情移入はしなかった結局、犯人(娘)のおかげで父親は別人になりすまして日陰暮らししながら娘の人生を見守ってたわけで、そもそもワゴン車で娘がした不可抗力の殺人をよく投身自殺に仕立てあげれたよねって思うし、他の生き方もあっただろうに父親の視野狭窄っぷり最後は焼け死ぬのはイヤだよね？って娘に絞殺されるという狂気の沙汰となると主人公の母親との繋がりがかなり希薄に感じてしまったりもするのですが、なんだろうこの満腹感はとても満足したのです(*^ω^*) ",
      "ミステリー傑作\n ミステリーは怖いだけになりがちだ。ただ事件が起きて、、、しかし本作は違う。タイムリーな内容に重厚な脚本。個人的なMVPは小日向文世氏だ。演技が素晴らしい。憎めない父さんだった。切なくなった。こんなミステリー見たことがない。お疲れ様でした。 ",
      "おもしろかった。\n このシリーズは最初からちゃんと見ていないとわからなくなってしまう。今回は加賀さん、お母さんのことが絡んで混乱。頭の中を整理するために、最初から事件についてのどこまで解決へと進んでいるか、途中、整理整頓タイムがあったので、おバカな私にとっては自分の頭の中も整理できて見やすかった。キャストも豪華！エンドロールでは、昆虫博士と杏ちゃん出てきた！溝端淳平が加賀さんと仲良く？捜査してるのは今までのシリーズにえがかれてないような気がしたけど、小説の中でそういうところがあるのかな？ ",
      "祈りの幕が下りる時\n  面白かった！！！でもそれと同時に頭使ったような…。中々理解が大変なストーリーだった。サスペンスの中でも特に難しい方だと思う。まあだからこそ面白いんだが。親とそこまで仲良くない私には信じがたいくらい親子愛が強くて素敵を通り越してもはや怖かった。私だったら親より恋人に対しての方が愛が強いけどなぁ。 ",
      "号泣しました\n 親子愛に弱いので後半30分ずっと号泣していました…点と点が線になっていく感じが面白かったです。松嶋菜々子さん、相変わらずお綺麗で ",
      "良く考えられてます\n 面白く最後まで見たけど、ちょっと伏線張り過ぎのような気もする。簡単に推理されないようにするためか複雑にし過ぎているように思える。後で考えると無理矢理過ぎておかしなとこもあった。 ",
      "阿部寛の表情が良い\n 後半の、泣かせようとする再現ドラマにウルっときたものの、ベタな展開にちょっと恥ずかしくなってしまった ",
      "砂の器\n 東野版砂の器 ",
      "26年の祈りに幕が下りる\n 26年の親子の祈りに幕が下りた。父は娘のことを想い、娘は父のために罪を犯し、母は息子に思いを馳せる。 ",
      "父と娘、母と息子、それぞれの親子に愛と祈りを\n  東野圭吾原作『新参者』シリーズ完結編。原作は未読、TVドラマは未見、劇場版前作のみの鑑賞。それでも劇場版前作はなかなか良かったが、今作はそれ以上！良質ヒューマン・ミステリーを堪能させて貰った。都内のアパートで、滋賀県在住の女性の絞殺死体が発見され、その部屋の住人も姿を消す。捜査を進めると、被害者は同級生の女性舞台演出家に会っていた事が分かり…。捜査線上に浮上した演出家の存在。事件の真相なども全て、彼女の過去に関係する。その哀しい過去。それ故行われた殺人。そして、親子愛…。これはもう、『砂の器』だ。親子が各地を放浪する回想シーンなんてまさに。東野圭吾は『真夏の方程式』でも『砂の器』を彷彿、本作ではさらにそれが色濃く反映され、人によってはまんまとか劣化とか感じるのも無理ないが、むしろリスペクトを感じた。これだけでも充分見応えあったが、そこに、主人公・加賀の過去と思いがけない繋がりが…。加賀が幼い頃失踪した母。被害者と母の遺品に共通する日本橋界隈12の橋の名が記されたカレンダー。母の晩年の恋人の存在。加賀が日本橋署にこだわる理由。加賀と演出家の関係…。事件のキーは、自分なのか…？阿部寛は円熟の好演。意外や初共演の松嶋菜々子。あるシーンである人物を追い詰める気迫は凄みたっぷりだが、その佇まい、やっぱ超綺麗だな。豪華実力派の中、小日向文世の父性愛が泣かせる。最初は人間関係入り込み、加賀の過去などもTVドラマを見てないと今一つ伝わるものも伝わって来ない。演出・音楽・台詞回しなどで少々大袈裟でクドイ点もあったものの、見ていく内に話の面白さに引き込まれていく。東京～滋賀～仙台を股に駆け、過去と現在が交錯し、謎も捜査も話も快テンポ。事件の真相が明らかになる後半は、涙腺と感情を揺さぶる。ネタバレチェックして事件の真相や結末を語っても良かったが(一応念の為チェック)、やはりこれは見て感じ取って貰いたい。敢えて言えるなら、親の愛は偉大と言うが、ここまで出来るものなのか。我が子の将来を見守り、祈る為に、ここまで…。子供もその受け止めた親の愛や祈りを返す為に…。韓国サスペンス/ミステリーがKO級のインパクトならば、これぞ東野圭吾ミステリーの醍醐味。哀しくも感動的な邦画らしいヒューマン・ミステリー。 ",
      "親子の絆に感動\n ある男性のアパートで、女性の燃焼死体が見つかった。その男性は、加賀が何年も探していた男性だった。しかしその男性も、燃焼死体で発見された。この二人の燃焼死体のことを調べていくうちに、加賀本人のこともわかっていくという内容だった。親子の絆がとても出ている作品だと思いました。子供のためになら、親は何でもするし、いつまでも見守ってくれているんだなと思いました。いろいろな情報が一つになっていくのがすごくよかったです。シリーズものらしいですが、流れを知らなくても十分に楽しめました。 ",
      "哀しみの幕。\n 長らく続いてきたドラマ＆映画シリーズもいよいよ最終章に。 最後にして加賀の過去と真相を握る演出家の過去が絡み合う という絶妙のストーリー展開、親子の愛憎を如何なく描いた。それにしても哀しみだけが容赦なく胸に迫る。親子愛の側面に涙が溢れるもやはり切なすぎ。柳屋の行列でやっと笑った。 ",
      "まさか泣くとは思わなかった\n まさか泣くとは思わなかった ",
      "親子の絆\n ｢新参者｣シリーズの完結編で、加賀恭一郎の父親に対する冷酷さの意味を知る…親子の絆を考えさせられました…多少のツッコミどころが気になりましたが、音楽と東野圭吾の世界観、そして小日向文世はじめ出演者の力量がカバーしてます。 ",
      "期待通り\n 新参者シリーズ好きです。2回も泣いてしまいました。いやぁ～切ないなぁ。 ",
      "思いの外良い映画\n 松島菜々子(役)が綺麗で過去の生い立ちからの因縁で阿部寛(役)の日本橋署の刑事との接点から事件の真相に至る話で菜々子(役)の生立ちが泣ける。。 ",
      "砂の器の劣化版\n 見ていて「あれ、これって、、、」と思った方は多いのでは。砂の器へのオマージュと言えば聞こえはいいが、劣化版パクリの印象。ただ、小日向文世の演技は良かった。脇役だったが、田中麗奈は透明感と不思議な存在感のある、良い女優。彼女がもう少し年齢を重ねて、陰のある悪女（今回の松嶋菜々子の役柄）を演じるところが見たいです。 ",
      "すごく良かった\n まずストーリが非常に良い。細かい点と点がどんどん繋がって全体が完成していくのだが、その流れが非常に良く、原作を見なくても十分に理解できる。配役も適切で阿部寛、松嶋菜々子、小日向文世は完全にハマり役だったと思う。トンネル内のシーンは最高に泣ける。 ",
      "作風が少し。。。\n テレビドラマから見て来た。テレビでは、かなり残酷な内容や過激な感情の葛藤も比較的ほっこりと仕上げられていた。テレビと劇場版が全く同じ路線では無理かもしれないが、テレビと比較するとかなり残酷かつ過激な感情表現の連続で、ほっこり感を期待すると裏切られる。演技も素晴らしいし、テレビドラマを意識しなければ、十分楽しめる作品だと思う。 ",
      "加賀シリーズファン\n 東野圭吾の加賀シリーズは好きで、ドラマも見てました。安定のキャストで安心して見れましたが映画しかも最終章としてはちょっと物足りなかったかな。テレビでも良かったかも。でも加賀さんの過去とか想いとかが知れたので見て良かったです。 ",
      "このシリーズ、やっぱり好き\n このシリーズ、やっぱり好き ",
      "いつも悲しい\n 引き込まれて見ました、毎回思うが、東野圭吾の作品は犯人がかわいそうだ。そこに至るまでのストーリーが悲しい。見るのは決めているが、悲しいのがわかっているので、見るのに決心が必要なものだ。 ",
      "矛盾した感情\n これまで、新参者シリーズを観たことがなかったけど、十分に観れました。観てれば、もっと面白かったのかも知れないけど…。個人が希望したら、異動もなく同じ部署に居続けることが、果たして出来るのか？という根本的な疑問が湧くけど（刑事と言えど公務員だよね？）、それ以外は小説ならではの、巧妙に仕組まれた伏線があるものの、一応の矛盾もなく、全て府に落ちる内容だった。そして、面白かった。最後に感謝しながらも、矛盾した行動をとらざるを得なかったヒロインの心情を思うと、やりきれないとともに、心を揺さぶられる気持ちがした。ただ…。立ったままでは、その行為は無理だよ…。どんだけ握力あんねん！って、笑ってしまった。それが残念でした。あと、あの狂った母親に何を言ったら、心身症にすることができるのかも謎でした（笑）でも、総じて良かったです。 ",
      "面白かった！\n ドラマから映画になり、続編で完結する、日本のテレビ業界の作りたい流れで大成功に持っていった様な作品。新参者と書いてなくて見逃していました…麒麟の翼から時が流れて忘れている事もチラホラあり、松宮がこんな馴れ馴れしく接してたかな？とか考えながら見てました。原作はここまで考えて新参者を書き出したのでしょうか…そうでなければよく出来た話だなと感心しました。加賀と浅居が対峙する場面は、素晴らしい演技だなと迫力と気迫が伝わり、あの場面で映画館で観て良かったと感じさせてくれた。ドラマや麒麟の翼を知らなくても観れると思いますし、この作品を見たら全部見たくなるでしょう。また、ドラマから見直そうかな。 ",
      "完結が寂しい・・・。\n テレビシリーズ・麒麟の翼と観てきたので期待しつつ、なるべく情報を入れない様にして映画館で観賞した。とっても良かった。捜査本部の管理官等の変なノリの演出には違和感があったが、相変わらずの無理のない予想外の展開や阿部寛等の豪華俳優陣の演技にはどんどん引き込まれた。特に松嶋菜々子と小日向さんはめちゃくちゃ良かった❗昔、父親に勧められて観た「砂の器」を思い出した。 ",
      "良い映画\n 小日向文世の演技では泣けない（笑）＊TVドラマも過去の映画も未見だったが、ストーリーを理解する上で支障は無かった。普通に楽しめる。 ",
      "最後に相応しい作品\n 非常に面白い展開でした。これを真実とするならば、捜査で全てを解明するのは難しいなぁ。でも、父娘の切ないストーリーは、自分には刺さりすぎる内容でした。お父さんはそういう生き物なんだなぁ。映画は見応えありました。いい映画でした。 ",
      "少し間延び\n  期待しすぎた。阿部さんの板についた加賀恭一郎も松嶋菜々子さんの安定感もすばらしい作品ではあるけれど。二時間弱を埋めるにはという間延びした箇所が所々あったようなきがする。女の細腕で首を絞めるなんて非現実的なところももう少し工夫があってもよかった。こういう行動に出るしかなかった事情がわかって納得。 ",
      "泣けてくる！\n 親子愛の描写がいいです。哀しいストーリー展開でした。 ",
      "切ない…\n ただただ切ない。事件に関係する人物名が多くて途中戸惑うが、何度も捜査本部のシーンで関係図を見せてくれるのでそれほど気にはならない。主人公もヒロインも、それぞれ行動の動機になる過去の記憶や因縁に多少無理がある…というか、あえて付け加えた様に感じたのは残念。でも、作品全体の穏やかな雰囲気がキャラクターを活き活きと引き立てていて感情移入しやすいので、この切なさがより深く突き刺さってくる。役者陣も素晴らしい。 ",
      "親子の愛憎に、推理、謎解きを絡めた、傑作。 安倍寛と溝端のコンビが...\n 親子の愛憎に、推理、謎解きを絡めた、傑作。安倍寛と溝端のコンビが良いのはもちろんのこと、それ以上に、松嶋とその子供時代の、悲劇の演じ方が心に残ります。一方で、映画の題材として東野圭吾の本格小説を原作にしていることもあり、単純にその理解だけで良いのかという余韻を残させる点で、傑作なのかと。 ",
      "予想以上であるのは間違いない\n シリーズを見てきたものとして、最高の結末。ただただ泣けた。捜査がメインというよりも親子の話がメインでとにかく気持ちが入ってあっという間の２時間。怯えるシーンもあったけれど、演技が素晴らしくて。評価の高さに納得です。 ",
      "ただただ泣ける、親子の愛\n ストーリー、ミステリー、面白い！見ていて辛くなる親子愛が切ない。役者の演技もそれぞれ最高にいい。映画館は皆泣いていた。 ",
      "親子の絆に泣いてばかり\n  ドラマも映画も今までのもの全作観てました！小説は麒麟の翼くらいまでだったか、今作の原作は未読。なので展開にずっとハラハラしてました。もうほんと、松嶋さんと小日向さんの親子のシーンはずっと泣かされてました。子役の子もめっちゃ泣かせてくる。いい人たちなのに運命が残酷過ぎる。そして201が胸糞悪過ぎる… ",
      "母親\n 切ない。松嶋菜々子が美しい。こんな不幸があっていいのか。子役の演技がうますぎて引き込まれてた。 ",
      "飽きずに観れましたが哀しいストーリーです\n テレビドラマシリーズ観ていて大好きでしたので楽しみにしていました。展開がなかなか読めずすごく面白かったです。全く飽きませんでした。俳優さんみなさん良かったですが、特に子役さん、演技上手くてびっくりしました。映画の内容は暗くて哀しいです。一体どうしてこんなことに⁉って思うくらい不幸な人生で、哀しくて泣きました。 ",
      "親と子\n  事情は違えど「砂の器」のような回想録には涙が出ました。テンポ良く進み、面白かったです。でもね… あれだけ娘の幸せを願う父親が、新たな殺人(自殺幇助)という罪を娘が犯すことを許すでしょうか？父親の死後、娘がちゃんと放火するか分かりませんよね？娘にも燃え移って火傷を負い、そこから足がつくかも知れませんよね？燃えてしまえば分からないと思ったのかも知れませんが、絞殺後の焼死体とまで判明しています。それまで親子関係を気付かれないよう用意周到に生き、バレると思ったら殺人も犯してきた父親は、最期だって何が何でも娘の手を汚させたくないと願うと思いますが…。悲しい父娘のやり取りに、ダラダラ涙が出てくるので、上映中は冷静に考えられませんでした。援交の強要も、教師との恋愛も、結局「美少女」であったことがポイント？？酔っ払いやチンピラの絡みはともかく、夜逃げした教え子の面倒をみていたら恋愛に発展したのか？それとも夜逃げ前からそういう関係だったのか？もう少し先生との関係、映画内での設定を知りたかったです。母親が子を捨てて家を出た理由が、加賀家と浅居家で真逆でした。浅居の母には社会的制裁が待っているのかしら。 ",
      "人によっては泣ける、と思う\n 「辛く悲しい人生」＝「泣ける映画」なら泣けます。少しでも自分の人生にかぶることがあれば泣けます。きっと。「辛く悲しい」泣かせ映画を見飽きてる、すさんだ心の私にはイマイチ。深さとか感じられなかったし。原作だと違うのかなー予告で期待してた「クスリ」と笑う所もなく。それはそうとだれもかれも映画うまい。 ",
      "つめ込み過ぎ\n ご当地を題にした二時間ドラマ 受け狙い過ぎ 貧しい事は悲しみも多いか？ ",
      "切ない\n  映画を観に行く前にTverでドラマを見てから行きました。加賀さんのお母さんが去った理由も、松嶋ななこのお父さんが別人にならなければ行けなかった理由も切なすぎて悲しすぎます。過去のシーンの中でもトンネルのシーンは泣かされました。子役の子がお父さん！と呼ぶシーンが良かった。ラストは救いが無いように思いましたが、やっぱり新参者だからこれで良かったのかも。 ",
      "鋼の絆\n  新参者はドラマは観てました。東野圭吾さんの作品は好きな方で、このシリーズも好きな作品の一つです。お馴染みのテーマ曲を久しぶりに聞いて懐かしさと、ここから本番かと思わずシートに座り直しました。前半こそ普通の刑事ドラマの様な展開ですが物語の核心に触れるにつれ親子の強い絆に涙しました。事件の裏側に人の想いが詰まっているのが新参者の醍醐味ですね。浅居親子はただただひたすら可哀想だった。何にも悪いことしてないのに母親のせいであんな運命を背負わされ、自分の為に人生を捨ててくれた優しいお父さんを自らの手にかけなくてはいけないなんて、なんて悲しい物語なんだ。。。完結編と言うことで加賀恭一郎も絡む物語でしたが一つ欲を言うならば母親だけでなく父親とももっと打ち解けた感じで終わって欲しかったかな。悲しくも親子の強い絆が描かれた物語でした。まだまだ観ていたい作品だな。 ",
      "最高に泣ける！\n 観たあと、悲しくて、哀しくて、感動した。小日向さんと娘の深い愛情に感激した。嫁に行った娘の小さい頃を思い出した。幸せにしているかな。わが娘よ。ぜひ、観ていただきたい映画です。 ",
      "原作読んでいたので....\n 原作読んでいたので....最後がどんなエンディングになるのかをわかりながら観てました。さすがに描写は原作の方が細やかだが役者の演技に泣かされました。こんなに泣けるとは原作を読んだときには思いませんでした。14歳役の彼女の演技に💮花丸です！ ",
      "泣けます！\n 公開を楽しみにしていた新参者・祈りの幕が下りる時を観てきました。東野圭吾さんの加賀恭一郎シリーズは大好きで前作読んでいます。ただ「祈りの幕が下りる時」は内容ほとんど覚えて新鮮な気持ちで観ました。 「泣ける」と話題の作品で、「たぶん泣くまではいかないだろうな…」と思ってたけど、3回くらい泣きました…。特にトンネルのシーンはやばかったです。加賀恭一郎も言ってましたが、松嶋菜々子さん綺麗すぎでした。加賀恭一郎の過去や松嶋菜々子さん演じる浅居博美の過去、そして二人の関係性…。謎が謎を呼びひとつの線に。加賀恭一郎シリーズ好きなので完結編なのが悲しい…。 ",
      "感動の涙というより哀しい涙\n  前半のほうの字幕で説明していたり、エンドロールが短く感じたのは時間が2時間でおさめるのが難しい内容だったのかなと感じました。松嶋菜々子さんの赤い壁の部屋でのシーン。阿部寛さんの言葉でどんどん動揺していくところの演技が凄かった。トンネルのシーンで小日向さんがもう一度戻り抱きしめるシーンは涙が出ました。あと、後半の松嶋菜々子さんが剣道教室で阿部寛さんを初めて見たときに、父が愛した人は素敵な人だったんだと確信したと言ったシーン。会いに行ったことを後悔していない、救われたというところが1番好きなシーンです。周りの出演者の演技が凄かったせいか、春風亭昇太さんの演技が棒読みな感じに見えた気がしました。（笑）改めて、 加賀シリーズは好きなシリーズなので終わるのは悲しいですね。 ",
      "豪華俳優陣！\n  豪華俳優陣の迫真の演技は見応えがあります。色々な伏線が最後に１つになりますが、殺人が絡みますし、結局、自分達の保身に走ってしまい、法を犯すので、感動の涙などは出てきません。 ",
      "泣けたよ。\n 見ている間、ずっと声が出なかった。恵まれない家庭、こんな家庭があるんだろう。こんな親子がいるんだろう。かわいそうすぎる。坂道を転がり落ちるように人生が暗転していく。世の中にない話ではないと思いました。俳優さんたちは素晴らしい。阿部さんも松嶋さんも子役たちも。後半は泣きました。今日は行くの止めようかなと思っていたけど、見に来てよかったと思いました。映画っていいなと、改めて思いました。 ",
      "人生のつまった二時間\n ドラマ同様に加賀さんらしい捜査しています。その中で絡み合う人どおしの複雑な人生模様が出てます。地元仙台市や石巻もでてきて愛着が持てる。でもストーリー展開が廻り合い最高でした。最後はドラマで出てきた人形町並みですね。 ",
      "東野圭吾作品\n 東野圭吾作品の中でも、加賀シリーズは、大好きな作品です。人間の内面の描写が最高です。加賀のセリフも好きです。これで加賀シリーズが終わってしまうのは悲しいです。映画も阿部さんのハマり役だと思います。また続けて欲しいです。 ",
      "テンポ良い\n 全く想像つかない展開でした。松嶋菜々子の顔だけの表情で演技をしてしまうレベルの高さに圧巻です。 ",
      "東野圭吾はほんと間違いない\n 東野圭吾シリーズが好きです。最近は小説あまり読んでなくて、この原作も読めてませんでした。でも初めから期待大で見に行きました。（原作読んでないけど）2時間枠に上手に収められていたし、伏線もどんでん返しも、演出も演技も、みなさんよくやって下さった！流石でした！舞台も都内だし、見覚えある身近な場所がたくさん出てワクワクしました。楽しめました。 ",
      "自分史上最高傑作\n 伏線がうまく繋がって、一気にモヤモヤが解決する感じがとても良かった。こんな愛があるんだ～と切なく涙が止まらなかった。今まで演技力についてはあまり評価していなかったが、松嶋菜々子の謎めいた美しさは圧巻。映画女優として、存在感は今後も増すだろうと思った。テレビシリーズの延長と侮ってはならない。見終わったあとの余韻も含め、八日目の蝉を抜いて邦画での自分史上最高傑作となった。 ",
      "親子愛に涙しました！！\n レビューが高いので、見に行きました！事件の内容の速さについていくのが大変でしたが、登場人物の繋がりが解っていけばいくほどにのめり込んでいきます。特に阿部寛さんが出てからは、阿部さんの独特な雰囲気がグイグイ映画を引き上げていってる感じがしました！でも、それにも負けずと松嶋さん、小日向さん、子役の女の子とズルズル引き込まれて 気がつくと涙がホロホロと出てきました。親とはこういうものだなぁ〜と。悲しい話しだったけど、基本涙を流せる映画は良い映画と思っているので凄く満足出来ました。 ",
      "素晴らしい、名作です！\n  オープニングのエピソードに登場した女性。まさか、加賀の母親とは。押谷道子の事件と加賀の母親の過去が、カレンダーの書き込みで繋がったのも見事な流れだった。浅居博美は加賀に幕を下ろしてほしかったんだろうな。だから、剣道の指導という名目で会いに来た、そして過去の犯罪をほのめかした。松宮は、加賀のいない時でも、加賀を彷彿とさせる刑事の勘を発揮する。成長したな。二度見ると全てのセリフの意味が納得できた。でも、結局4度観てしまった。松嶋菜々子さんは、いままで最高の演技だった。細やかな表情で感情が表現されていた。もちろん全ての出演者の方々が素晴らしかった！菅野祐悟のサントラも素晴らしかった。これからも捜査一課 加賀恭一郎で続編をお願いしたい。ちなみに、苗村先生が恋人なのに、突然蒸発しても浅居博美は気にならないものなのだろうか？ ",
      "久々に涙が止まらなかった…。\n テレビシリーズから好きでみていました。日本橋ではもうラストなんだな、もうこれで最後かもと思います。兎に角中盤から涙が止まらず、溺れるかと思いました、絶対に見る価値あり。泣いてスッキリした。 ",
      "涙が出た\n ラスト30分くらいかな、久しぶりに涙が出ました。 ",
      "確かに泣けるけど…\n ドラマシリーズから余すことなく全て見てます。今回で完結ってことですが、無理に終わらせた感が満載です。泣けますよ、えぇ、えぇ、泣けます。というか泣かせようと必死で…まぁそれに乗っかりましたけどね(笑)でも総合的にはぶっちゃけ未消化かなぁ。なのでスピンオフでもいいので熱烈希望します。 ",
      "阿部寛、最高\n 映画館で映画観るの久しぶり。この映画はネットやテレビで観ることができるまで待てなかった。面白かった。内容は話せないけど、こんなシリアスな映画だと思わなかった。泣きそうなの堪えた。エンディングにかかる、JUJUの「東京」がまたいい。 ",
      "わからん。\n 友人にめちゃくちゃすすめられて、みたものの。途中眠くなりました。不自然な設定が多くて、好きな役者さんもみんな下手くそにみえてしまう。泣けるポイントなんか、ありました？？ ",
      "久々の劇場鑑賞。7- I-8、両側に誰もいない座席を指定、今日は暑...\n 久々の劇場鑑賞。7- I-8、両側に誰もいない座席を指定、今日は暑かったので靴下脱いで鑑賞。マナーが悪い！って、スイマセン。ドラマが好きだったこの新参者、完結、さらに高評価ということで迷わず選択。私には正直微妙でした。犯行を犯す人間が、通常の生活であまりにいい人すぎるんです。違いすぎるんです。結びつかないんです。事実は小説よりも奇なり、と思っているノンフィクション派の私には、やはり小説だな、あり得ないなって感じがしてしまうのです。特に最後の殺人は無理がありすぎです。が、ドラマ的には面白いです。何より出演者の豪華なこと！さすが完結編。・中島ひろ子 何も悪くない被害者。この人殺す奴はただの悪党でなきゃ・キムラ緑子 本作の真の悪党（ネタバレでないのでご安心を）・及川ミッチー 哀しすぎて笑えてきます・田中麗奈 ドラマを知らない人にはやや不自然な登場か大好きなテーマミュージックが申し訳程度だったのが残念。気楽に見られるシリーズなので、2時間ドラマで復活してほしいものです ",
      "平成版「砂の器」\n いや〜、中盤からラストまで場内はすすり泣きの嵐でした。過去のつらい親子の場面を映すところは名作「砂の器」を完全に意識して作ってます（監督も認めてます）しかし、全体的にうまく作ってる作品だと思います。 ",
      "泣いた\n 親子の愛と絆の物語。展開も、伏線も、演技も全て良かった。あまりに良かったので、余韻に浸りつつHPでキャストや監督の情報を後追いでチェック。福沢監督って、ドラマ版「砂の器」も手がけた方なんですね。親子の話が共通しているというのもあるけど、観ている最中「砂の器」を思い出したのに納得。 ",
      "違和感だらけの非現実な映画\n  まず、幼少期のアサイヒロミの顔と松嶋菜々子さんが全然違う。映画だからアタリマエだと言われればそれまでだけど…違いすぎると感情移入出来ない。いくらなんでも最後にお父さんを絞殺するところが納得出来ない。「もう疲れた」のも分かるけど、もし自分がアサイヒロミなら何が何でもお父さんを生かしたい。あんな辛い思いをさせて自分を守ってくれたお父さんを自分の手で殺せない。万が一殺してしまったら自首するか自殺するだろう。今までと同じ暮らしを変わらず続けられるわけがない。加賀恭一郎がマザコンというのにも違和感がある。思春期に何も言わず書き置きだけで出て行った母のことを大人になっても素直に想い続けているのがまずおかしい。父ともあまりコミュニケーションとれてなさそうだし。何より1人っ子。もうちょっと捻くれていてもいいのでは。 ",
      "邦画史、いや、世界の映画史に残る名作\n  いままで、三回見た普通ミステリーだと三回も見ると飽きてくるものだがいっこうに飽きない。毎回同じシーンで泣いてしまう。特によかったのが、役者の演技。演技派俳優さんが一度に会して繰り広げられる演技は超一級。中でも、阿部寛さんが登場したときの主役感はすごかった。待ってました‼っと声をかけたくなった。松嶋菜々子さんと小日向文世さんの演技もすごく胸に迫るものがあった。演出の面では、最後、浅居博美が逮捕されるときに降りた幕が上がるのがこれからの浅居博美の人生の再スタートを意味してるみたいだと思った。最後に役者としてちょっと面白いなと思ったのが、浅居博美のお父さんが明治座に幽霊になってでも見に行こうかなといっていたところ。実際、明治座の楽屋には幽霊が出ると役者や、舞台関係者の間には噂になっているので、原作にあるのかどうかはわかりませんが、うまく取り入れたなぁと思いました。 ",
      "久しぶりに泣けました。\n  原作を読んで私にはちょっと話が複雑だなと思ってましたが、映画では説明くさくならずに分かりやすく作られてました。親子の絆の深さが全ての事件の動機にあり、そこに泣かされました。 ",
      "201さえ居なければ浅居家は幸せだったのか？カレはどんな過程で20...\n 201さえ居なければ浅居家は幸せだったのか？カレはどんな過程で201に出会い、好きになったのか？その辺を少しでいいから表現してほしかった、かも「夜逃げ」を個人的に2件知っているどちらもやはり借金彼らは今どこでどんな暮らしをしてるのか、そもそも生きているんだろか幼い子供達は事情も訳も分からず親に連れられ、仲のいい友だちにさよならも言えず伝えられず夜中に地元を去り、後々知るであろう理由に怒りを覚えるのだろう物理的に危害を与えず、言葉だけで実母を精神崩壊にまで追い詰めた彼女の怒りは相当なものだったのだろう、と ",
      "泣いちゃった。\n 泣いちゃった。 ",
      "終わるのは 惜しい。\n 泣きそうだったけど泣かなかった。だけど すごく面白かった！大雪の影響でなかなか観れなかったけど観れて本当に良かった。これで完結となるには惜しい。続編を強く希望する。 ",
      "涙涙涙。\n ドラマも麒麟の翼も観ました。いやー、何年も観てないと記憶って薄れるものですね。このシリーズってこんなに豪華なキャストだったのか！！劇中はもちろんですが、エンディングを見ながら改めて思いました。ストーリーはもちろんですが俳優陣の演技が本当すごい。松嶋菜々子の過去シーンでは、涙が止まりませんでした。なんて悲劇なんだと思ってたけど、いやいや悲しいだけじゃない。この親子は幸せだったんだ、と思うことが二人を救うのかな。邦画でここまで泣ける映画って久しぶりに見た。強いて言うなら、201号室の話をもう少し掘り下げて知りたかったな。でもなんかこの後味の残り具合なつかしー。麒麟の翼の時もそうだった。それにしても松嶋菜々子ってなんであんなに綺麗なんだ… ",
      "親の愛が持つ強さ。哀しすぎる真実の果てに。\n 【賛否両論チェック】賛：謎多き事件の裏にある哀しすぎる真相と、親が子供を想う力の強さに、思わず感動させられる。否：人物関係がやや分かりにくいほか、遺体のシーンは結構グロいので、ミステリーが苦手な人には向かない。　予備知識は勿論あるに越したことはありませんが、最悪無くても大丈夫そうです。　パズルのピースが埋まりそうで埋まらない、真実が見えそうで見えない、謎めいた変死事件。その裏にあるのは、あまりにも哀しすぎる親子の絆です。あまり言うとネタバレになってしまいますが、子供のためなら親はそこまで出来るのかと、頭か下がるというか畏怖の念すら抱いてしまいます。そして【あの方】の演技は圧巻です。　最初は字幕のナレーションで進んだり、遺体のシーンが結構グロテスクだったり、どうしても似たような捜査のシーンが続いたりするので、ミステリー好きでないと惹かれないかも知れません。それでも、子を想う親の気持ちに思わず涙が出てしまう、そんな感動作でもあります。是非ご覧になってみて下さい。 ",
      "新参者のドラマは、オチがよくて、俳優がそれぞれ熱演していてよかった...\n 新参者のドラマは、オチがよくて、俳優がそれぞれ熱演していてよかったので、映画もみてみた。でも、ドラマほどストーリーに複雑さがなく、どちらかというと松本清張風でちょっとストーリー的にはいまいち。でも俳優がそれぞれとてもよい演技をしていてよかった ",
      "みて良かった！泣ける。\n TVドラマを見て無かったけど、十分に楽しめる作品。ミステリー度が高く、奥深く、展開が早い。後半からラストは涙が止まらない。エンディングのJUJUの曲もマッチしていて、タイミングも良い、久しぶりに泣いてしまいました。 ",
      "相変わらず切ない物語\n テレビドラマを見ていたので、とうとう完結してしまうのかと感無量になります。逆に言えば、ドラマを見ていないと？で終わってしまいますね。基本的に切ないストーリーで泣けてきます。 ",
      "ミステリー好きは満足できます\n 東野圭吾シリーズが好きで観に行きました。人間模様や背景が複雑で、観る側も頭フル回転でストーリーを追っていく感じです。ミステリーが好きな人は満足できる内容だと思います！重たい内容なだけに、見終わった後は少し気分が落ちました。。 ",
      "泣きます\n 子供がいる人には泣けるんじゃないかな。親の立場だと。でも、片方では自分の情念の為に子供を捨てる親もいた訳だし、親子の愛といっても、ほんとに振り幅の違いは大きい。松嶋菜々子が、こんなに暗い状況の演技ができるんだなあと感心した。家政婦のミタより、リアルにそう思えた。戦争とかある国だと、家族の幸せもままならないし、もっと身近な人を大切にできたらいいよね。せっかくそうできる世の中に生きているんだから。なんて、思いました。 ",
      "「日本の映画は世界一」\n 15本目。人生NO.1だった。日本の映画は世界一だと思います。ストーリーが複雑に絡み合って、最高の出来でした。阿部寛が役に、凄いストイックに向き合っていると、溝端淳平が言っていたので、自分も見習おう、と思いました。 ",
      "良かった\n  テレビのシリーズが好きで見に行きました。軽い気持ちで観たら、非常に重たいけど、良い映画だと思いました。後で調べたら、｢砂の器｣の映画(加藤剛のやつ）を意識して作られたということがわかり納得。もういっぺん、新参者の、テレビドラマとスペシャルドラマ、麒麟の翼を見返しました。後、砂の器も。良かった。今原作と格闘中。はまりました。 ",
      "良く出来たストーリーでした。\n 良く出来たストーリーでした。 ",
      "お父ちゃーん！\n お父ちゃーん！ ",
      "🌀最高の完結🌀\n 最高でした😙 ",
      "満足しました\n  見て良かったです。「麒麟の翼」も良かったけど、この話は更にいい出来だと思いました。全体の話がうまくまとまっていて、良い仕上がりです。ただ、私があの人の立場なら、絶対に彼女に手を汚させはしない。彼女が手を出す気持ちはわかるけど、それでも絶対に手を汚させない決意はあるのが当然と思える。それまでは完璧な流れだっただけに、そこだけがちょっと不自然に感じました。 ",
      "見て良かったです☆\n 原作もＴＶも「麒麟の翼」も見ていなかったので、見に行く予定ではなかったのですが、評判が良かったので、行ってみました。・・で、面白かった。行って良かったです。全然違うのですが、同じ東野の「容疑者Ｘの献身」を思い出しました。松嶋菜々子と小日向文世の親子の演技も素晴らしいです。他の作品を見ていない方でも、十分に楽しめる作品になっています。 ",
      "感動して泣くところまではいかない。松嶋菜々子の演技は良かった。また...\n 感動して泣くところまではいかない。松嶋菜々子の演技は良かった。また見たいと思う女優さんだ。東野圭吾は面白いが、ドラマの延長のような感じ。日本映画に対する評価が甘いなあ。海外映画を観る人が厳しいのだろう。スリービルボードは良かった。 ",
      "良かった。\n 凄まじい親子の話。原作は読んでいないが、東野圭吾って、すごく陰影の深い話を作る人だと思う。 ",
      "お父ちゃん\n お父ちゃんありがとう。及川先生は殺してどこに棄てたの？飯豊ホクロ付けてたから松嶋菜々子っぽかたでしょ。どうして初めて会った加賀さんに殺めたことあるとか言ったんだろう？及川先生からもらったネックレスあの頃まではちゃんと付けてたのに最近はしてなかったの？母がダメだと子供は立派に大きく育つの？お父ちゃんの原発の荒んだ実態は映画ではカットされてたね。元凶お母ちゃんを地獄を味あわせるってどうするの？現代版砂の器みたいらしいね。加賀さん自分の都合で日本橋で働いたり本署に戻ったり好きに出来ていいね。東野圭吾さんってここまで想定したうえで新参者シリーズを書いてたんだろうか？ ",
      "親子の話\n  加賀と松嶋菜々子と。それぞれの親子の話が絡んで、事件になり、解決に向かう。でもやっぱり片方は人殺しなんだよな。いかに深い親子の愛情と見せても、人殺してるんだよな。そこには美しさなんて欠片もない。解決に向かう道程での交々の揺らぎは観ていて面白かったと言える。 ",
      "原作未読\n  テンポいい飽きないが展開強引すぎ、砂の器ほど感情移入（納得）できない ",
      "2018年一作品目の…\n 遅ればせながら今年に入って初めて映画館に行きました✨色々なイベントが終わりのんびり出来る週末です🎵映画館を出た頃には雪が舞ってました今日は一昨日公開された話題のハリウッド映画と心惹かれる邦画サスペンスと賑やかなロビーでしたが『祈りの幕が下りる時』迷わずです✨シリーズを通して決して派手な映画でも、号泣する作品ですでもないですが、、しっかりと心に残る映画でした(^.^)松嶋菜々子の鬼気迫るシーン伊東欄が恭一郎を想う場面とそのバックグラウンド父と娘の絆…家族の絆…形は違えど自分も両親にこれだけ愛情をもらって生きてきたのかなって切なくて悲しくて心詰まされる思いでした。敢えて言わせてもらうならば恭一郎と登紀子の共演がもっと見たかったです(笑)大ファンなんです阿部さんと田中麗奈さんの❕ ",
      "お父ちゃん ありがとう\n  父親が娘を守るということは自分の人生をかけるということ。不自由ない生活を彼女にさせるためにどうすればいいのか。その決断を支えた心が折れた時、父親に娘が返したものはなんだったのか。事件の動機が明らかになるにつれぐいぐい引き込まれました。その行動がせつない。自分の人生を救ってくれた人になにを返せるのか。恩の返し方についてその晩はちょっと考えました。 ",
      "親子の絆に涙\n  原作は未読。テレビドラマは見逃し配信で鑑賞済み、「麒麟の翼」も鑑賞済みという状態で臨みました。ざっくり言うと、「謎解き」と「親子愛」を扱った作品です。ある日、東京のアパートで女性の絞殺死体が発見され、捜査を進めていくと舞台演出家の浅居博美(松嶋菜々子さん)が重要人物として浮上します。彼女は完璧なアリバイがあり犯行が不可能なため、ますます真相が遠退いて行きます。なぜ、加賀恭一郎(阿部寛さん)は日本橋にこだわるのか、彼の母親(伊藤蘭さん)は失踪したのかなどシリーズ最大の謎が明かされていくのですが、加賀さんの過去と絞殺事件がリンクしていくシーンは、驚きました。親子の絆は、やはり強いですよね。親が子供を守るために大罪を犯す…。決して許されない行為ですが、ある人物の壮絶な過去に涙腺が緩みっぱなしでした。是非、大切な人と一緒に見てほしいです。 ",
      "重盛の人形焼きは食べたくなるけれど\n どうして殺さなければならないのか？全く理解できませんでした。明治座の舞台もチープ過ぎて白けました。中盤の物語の停滞ぶりと字幕での説明が多過ぎだと思いました。 ",
      "さすが東野圭吾\n ストーリーも途中からなんとなく予想はしてたけどまとまってた。途中に出てくる雑誌とかの若返り方がCGすぎて笑ったけど。桜田ひよりはほんとに泣きじゃくる役が向いてる ",
      "新参者、堂々完結\n テレビドラマからシリーズ全ての作品を追っています。このシリーズは人の言葉の裏側にあるつぶさな心理描写がドラマでもしっかり表現出来ていると思うので大好きなシリーズ作品です。少し内容に触れてしまうと、今作は凄く話のテンポが早く単調に見えてしまいます。しかしシリーズ作品を追えばそこに行き着くまでの道のりが決して単調な映画ではないことがわかります。刑事加賀恭一郎のように人を知ることで深い感動を味わうことができる素晴らしい映画でした。 ",
      "泣いた！\n テーマは親子良かった！松嶋菜々子もスゴく良かった！ ",
      "さすが東野圭吾\n よかった☆松嶋菜々子の過去からどんどん引き込まれた。最後ドラマで出てきてた杏ちゃんや香川さんが出てきて感動した。 ",
      "ちょっと矛盾\n 東野圭吾さんの作品は大好きでほとんど見ています。現代の科学では矛盾してしまうと思いますがそれを補う切なさがいつもあって大好きです。個人的には容疑者ｘをまだ超えられないなぁ？今回は松嶋菜々子さんと阿部寛さんの演技だけでも見る価値があると思います。 ",
      "同じ年くらいの子がいたら。\n 　ストーリーはまあ面白かったです。同じ年くらいの子がいたら、もう、感涙感涙感涙感涙だらだら、だったと思います。でも、殺しに至るまでの心境を表現させるには、説明がいまいちの様におもいました。 ",
      "全体通して\n ただただ切ない。それぞれの母親と息子、父親と娘の関係が複雑に交差してリンクする不思議な縁と愛…。本当に切なすぎる ",
      "ボロボロ泣きます。\n 久しぶりに良い映画だった。みんな良い演技ですよ。後半はボロボロ泣きました。周りのお客さんも泣きまくり。親子の愛って凄い。私も子供がいるので共感しました。 ",
      "スリー・ビルボードを鑑賞後に\n こちらのサイトで評価がやたらと良かったので観てみました。観終わって感じたのは「うーん、この程度か」というもの。途中ウルってくるシーンなどもあるのですが、何ていうか、泣けようが泣けまいが、結局のところテレビのサスペンスドラマのレベルなんですね。先日「スリー・ビルボード」を観て久々に感動しただけに、やはりレビューは鵜呑みにしないほうがいい、と思わされました。と言うか、映画によって評価の基準がめちゃくちゃで（当たり前なんですけど）、まったく参考にならないと思いました。洋画のほうが全体的に評価が厳しめで信頼できると感じます。 ",
      "加賀恭一郎にしか暴けない、悲しい真相\n 　ミステリーとしてのプロットも完璧だけど、それ以上に親子の絆、愛しているが故の悲劇が心に突き刺さりました。　これはたしかに、加賀恭一郎にしか暴けない真相。新参者の加賀恭一郎という存在がすでに伏線だったかのように、彼の過去というピースが事件に当てはまっていく過程は、見事としか言えない。　まさにシリーズ最高の出来栄えで幕をおろしたと思います。　TVシリーズをもう一回見とくと、楽しめるところはそこそこあります(^^)/　とにかく、いい映画だった！　春風亭昇太の演技は気になったけど(笑) ",
      "松嶋菜々子\n すごく、よかった。素晴らしい演技でした。砂の器を、思い出すストーリー。泣けます。先読みできるけれどそれでも感動してしまいます。 ",
      "この映画だけでも楽しめます\n 原作は未読。ドラマシリーズも数回見た程度ですが十分楽しめました。日本橋界隈はもちろん琵琶湖や仙台の街の捉え方？が素敵です。美しいだけでなく生活感があるというか何気ない静と動がある？感じが好きです。ただ、ドラマが佳境に入るとBGMが過剰でそんなに泣けませんでした。読みたい原作が増えました。 ",
      "まさに人生に纏わる事件\n はぁ…哀しいけれども良い物語を観たなぁ。これに尽きました。ここ最近、ドロッとエグいものを観すぎたのもありましたが、思いの外心情含めたストーリーテーリングがあっさり目で、それもシリーズとしては良かったのかな、と。まぁ、昼下がりの二時間枠的な描写は映画館で観るのに賛否分かれそうですけれどもね(笑) ",
      "すごく良かった\n すべてが素晴らしかった。久しぶりに映画でたくさん泣きました。 ",
      "動機\n  松嶋菜々子が演じた役が父親役を絞殺した気持ちが分からん…春風亭昇太の演技が… ",
      "親子の絆に泣ける\n ぜんぜんバラバラの事件がどう繋がっていくんだろうと思っていたけど、最後全てが明らかになった時はびっくりしたし感動しました。泣けます。 ",
      "期待通り、裏切りのない映画\n 原作は読んでいないものの、ドラマと過去の映画は　一通り観たつもりでいます。いつもながら、やはり泣けます。序盤から　ところどころに、泣き落としと思われるシーンが置かれているという印象で、泣き過ぎて頭痛（笑）様々な親子関係がえがかれており、憎しみや絆は勿論月日が経過したことで、誤解があることも気付かされたりとともかく泣ける。この作品で、加賀さんを取り巻いてきた環境がわかり彼を人間らしく感じました。今回のストーリーの背景に、1つ1つ不思議に思っていたことが明かされていくあたりにも、満足度が高い作品でした。 ",
      "原作を削り過ぎ！？\n 原作を読んでいる時から、映画で観てみたいと思っていました。原作は、新参者と匹敵する位の傑作です。原作の最後の場面に、喫茶店で手紙のコピーを渡すシーンが私は大好きです。ここが削られたのは、残念です。この場面は、今後の加賀恭一郎の人生が窺えるので、映像が観られなかったのは悲しいです。 ",
      "ただただ、涙\n 私は杉下右京が嫌いだ。自らは平気で国家公務員法を犯すのに、他人には厳しく身勝手ないかにも公務員的な正義を押し付ける。彼なら、最後に松嶋菜々子扮するヒロインを厳しく責め立てたことだろう。だが、加賀恭一郎は違う。包み込むように寄り添うのだ。かっこいい！阿部寛が見事に演じている。ネタバレになるので、内容に詳しくは触れない。子を持つ親にとっては、涙なしには見られない。親と子、双方の想いが心に沁みた。エンディングロールが短すぎて、慌てて涙を拭ったのだった。しかもJUJUの曲って、反則だよ。 ",
      "切なさと親子愛\n 話は良くできてます。面白い！ずっとスクリーンから目が離せませんでした。親子の絆が感動もあり切なさもあり。容疑者Xの献身の親子愛バージョンのような雰囲気がありました。阿部寛さんはコミカルでもシリアスでも上手な役者さんだなぁと思いました。 ",
      "最近のベスト\n 東野圭吾原作の映画でドラマ新参者の集大成という、かなり難しい立ち位置から作成しなければならない事が推測されます。単に原作を映像にしただけではない苦労が垣間見え面白いなぁと思いました。具体的には、ドラマ、麒麟の翼を回想させるようなカットが入ったり、松本清張の作品の「天城越え」、「砂の器」のシーンや音楽の雰囲気を彷彿させるオマージュと思わせるカットもあって、いい意味で遊びがあって、かなり深いなぁと感心しました。テーマが砂の器とダブルのですが、あまり言うとネタばれになるのでやめます。小日向さんの演技は、助演男優賞もので、松嶋菜々子さんもかなり凄みがあり、昔の可憐なイメージはなく、いい女優になったと感じました。邦画の推理小説を原作とするもの、東野圭吾原作もの、どちらも大体観てきましたが、最近5年間の中では、一番いい出来だと思います。自分の目で確かめるのが一番です。 ",
      "見に行って損はない‼\n 新参者の誕生の意味が、よくわかりました。他の作品を見に行きます😆 ",
      "原作で涙を流しすぎたので映画で泣けなかった。\n 以前住んでいた事の有る人形町が舞台となっているので、加賀恭一郎シリーズは大ファンであり文庫本ながら原作本を全て所有してテレビシリーズ・映画も観ていますが、今回は原作本で涙したせいか、松嶋菜々子の子供時代役・少女時代役に突っ込みを入れてしまうせいなのか、映画鑑賞で宣伝文句のように涙は出ませんでした。 ",
      "出演者の演技がすごい\n  文句なしに面白いです出演者がどの方も素晴らしい　特に小日向さんと子役の女の子涙が止まらないというか号泣ですせつなすぎて苦しいですがどんどん点と線がつながっていくんは圧巻です　最後なんていわないでもっと続いて言って欲しい作品会いに行かなければ良かったのかと思うけど会って救われた部分もあってなんともやりきれない思い　お互いを思いやれば思いやるほどに抱えきれないもので押しつぶされていってしまうのは辛すぎる小日向さんの雰囲気とリンクしてさらにいい人が追い詰められていく感じが切ない ",
      "話が良いのは原作の力。わざわざ映画にする事での魅力はナシ。\n 原作が面白いのは言うに及ばず。映画として退屈極まりない。序盤のテロップやナレーションで説明を重ねる演出に辟易とし、まったく入り込めないまま終盤の怒涛の泣きメロ演出に突入。久しぶりにこんなに嫌悪感を抱く映画を観た。観客の想像の余白をコテコテに埋める監督の手腕は、テレビドラマのヒットメーカーだからこそなのか。問題は、なぜこんなに評価が高いのかということ。観るべき映画は山ほどあるのに不思議でならない。ドラマ半沢ファン層にしっかりとリーチし、取り込み、うるさい映画ファン層を近寄らせない、東宝のマーケティングが功を奏したからなのか。日本でヒット作をつくるには年間で映画を1〜2本観るかどうかのお客さんをいかに呼び込むかが鍵だという。その意味では成功なのだろう。そして、この監督もドラマのヒットメーカーから映画のヒットメーカーへと階段を登り、日本を代表する監督として重宝されていくのだろうか。しかし、同時期にも、根っこから映画を志し、映画ならではの表現を追求し続けている監督作が上映している中、そうした気骨のある映画に光が当たらない日本の現状を憂う。 ",
      "評価がとってもいいので期待し鑑賞。 話は面白いのに、演出がひどすぎ...\n 評価がとってもいいので期待し鑑賞。話は面白いのに、演出がひどすぎて驚きました。特にはじめの方の演出はひどすぎないか？なんだ、あのテロップは。興ざめしました。なんでこんなに評価がいいのか全くわからない。素晴らしい俳優さんたちをダメにしてる。 ",
      "いい映画なんですが\n  春風亭なんとかと言う上司の演技が全てを壊す… ",
      "集大成\n 原作を読み続け、映像化されたものも追いかけ文章をイメージしながら読み耽り、後の映像化されたものとアジャストしながら今日完結を迎えました。想いは様々ありますが、涙腺崩壊させられながら今日という集大成を迎えさせてもらい感謝です。 ",
      "素晴らしい\n 号泣しました。 ",
      "期待値を\n 満たし、退屈しないストーリー ",
      "人生いろいろ\n  幕の下りる前にもう一度、と思い、近隣の劇場公開最終日に再び鑑賞。親子の愛と、噛み合わない思いが招く不幸を共に経験し、家族愛に孤独を覚えながら大人になった2人の話、だったんだね。もしかしたら、義兄妹になっていたかもしれない2人。不思議な力が2人を引き合わせたように思えてならない。博美が近付こうとしたからではなく、縁なんだろうと。子供は親を選べないと言うが、親の身勝手で青春を棒に振ったり、14歳の博美みたいに人生が不幸に一転するようなことが、出来るだけ起こらないよう願おう。2018/04/06東野圭吾作品ファンですが、改めて本当にすごい作家だなと再認識しました。なんて面白い人間同士の交錯、人生の重み。あの時、本当なら警察に言うべきだった。14歳ならお父さんがお金に困っていたからお小遣いくれると言われて行ってしまい、襲われそうになって思わず何かを掴んで抵抗したらお箸で、刺さってしまった、と言う話で押し通せたのではないだろうか。ただ、それをしたら闇金から逃げられない。最良のではなく、他に選ぶ道がなかったんだろう。あの若い女優さんの演技力、素晴らしかった。松嶋菜々子も、相変わらずの美しさと、その中に見える一筋の不幸せ感が色気となるあの独特な雰囲気で、素晴らしい演技でした。のめり込みました。加賀の母親に対する拘り、疑問、寂しさ。人間同士の交錯と同じくらい複雑に絡み合った感情が、解れていく様が見事に描かれていた。阿部さんの少しだけ流す涙にリアリティがあった。映画を観終って即本屋に行き、原作を買いました。完結してしまった寂しさもありますが、繰り返し楽しめる良作に出会えた喜びも大きいな。 ",
      "感動した素晴らしい作品！\n 映画館ですごく泣きました！加賀恭一郎シリーズの最高の作品だと思います！おすすめです！ ",
      "シリーズが終わってしまうのは残念ですが・・・。\n 阿部さんと松嶋さんの白熱する心理戦が物語をより引き立てていた。 ",
      "感動させられた\n 前作がやっていた頃は新参者シリーズに一切興味なかった頃でしたが今回みてめっちゃ感動させられましたし阿部寛のキャラが普通に面白い。全体のレビューに納得です ",
      "泣けた\n 泣けたと言うより大泣きした。TVシリーズは数話しか観てないし映画も観ていなかったが、完結編でしかも泣けると云う前評判もあり劇場へ足を運んだ。後半は涙が止まらず、期待以上で逆に心地よく裏切られた気分だ。阿部さん他共演者スタッフならびにこの映画に携わった全ての方に感謝。 ",
      "最後の言葉が\n ズシンとくる！嘘という人の心人は訳があるから嘘をつく考えさせらるね ",
      "丁寧な。\n 映画全体に最近のＴＢＳドラマの好調さを示すような、丁寧な作り、そしてキャストの素晴らしさが映画に重厚さを与えてました。それにしても、伊藤欄さんの美しさ演技にはびっくりしました。親の子に対する愛の深さが感動しました。 ",
      "緻密なストーリー\n 喜怒哀楽、緻密なピースを丁寧に組み合わせたストーリーという感じ。眠いときに見たにもかかわらず、全く大丈夫。楽しめました。なぜだろう。 ",
      "初「新参者」、号泣・・・。\n 「祈りの幕が下りる時」鑑賞。＊概要＊阿部寛主演、東野圭吾原作による「新参者」シリーズの完結編。東野の人気ミステリー「加賀恭一郎シリーズ」第10作の映画化。＊主演＊阿部寛＊感想＊「新参者」シリーズは恥ずかしながら、1ミリも知らなかったので、スルーしてましたが、レビューでかなりの高評価だったので、鑑賞しました。急遽、公式サイトにて、「5分でわかる動画」を拝見して、新参者の主要人物をある程度知ることができました。いやぁ～邦画でこんなに泣かされるとは…他のレビューを見て、泣いた方が結構いらっしゃってたので、あまり期待せず観ましたが、もう…切なすぎます。。小日向文世さんと桜田ひよりさんの演技に脱帽されました。素晴らしいです。事件の内容は少し、複雑。加賀恭一郎の過去が関わり、人間関係も複雑でしたが、あのシーンは号泣。あまりにも切ないですし、思わず涙流しました。我慢してましたが、、耐えられません。。「新参者」のテレビドラマやスペシャルドラマは見てませんが、良作です！阿部寛の演技が凄く上手かったですし、小日向文世さん、桜田ひよりさんの演技も素晴らしかった。とても感動しました。テレビドラマが観たくなりました！＼(^^)／ ",
      "親子の愛が切なくてちょいと涙、砂の器を思い出した。しかし替え玉の死...\n 親子の愛が切なくてちょいと涙、砂の器を思い出した。しかし替え玉の死体のトリックは容疑者Xの献身などの常套手段で新鮮味は無し ",
      "楽しめました\n レビューの評価が高かったので、観に行く事に。このシリーズ 初めて観たのですが、なかなか楽しめました。最近、コミカルな演技の阿部さんが多かったのでシリアスな阿部さんも良かったです。サスペンスとしては良く出来たストーリーですが、全然内容が読めませんでした。小説の映画化なんだろうなという内容でした。 ",
      "阿部寛の演技がいい\n 以前、本では読んであらすじは知ってました。映画化されると、このストーリーの奇異さがいっそう高められた感があります。 ",
      "家族の幸せとは何か？\n それは簡単に感じられるものではない。幸せを感じることができるのなら、安易に手放すものではない。仕事で有能であることが幸せではない。家族同士の関わりこそが大事なのだ。この映画ではどのような関わりが幸せなのかは示されていない。どの様に幸せを感じるかは、観た人それぞれ感じ、考えるのだ。 ",
      "他の人の評価を鵜呑みにしてはいけない\n 砂の器を彷彿させるとか砂の器と比べるような評価があるが、それほどでもなかった、決して悪い話ではないがかなり原作は砂の器を意識して書かれたと思われます、どうしても砂の器と比べて観てしまうので評価は下がりますがまあまあでした ",
      "あれ？これ？なんて\n 全体的に、時間のペース、登場人物の相関関係、切り替わりながらも飽きる事なく、ポイント、ポイントで謎解きが見えて楽しめました。しかし、えっ？砂の器的な？とか、容疑者Xの献身的な？なんて、サスペンス好きには、自分勝手にイメージを重ねちゃう点もあると思うけど、そういうのも丸呑みしても楽しめたかな。当然の次回作にも期待大！ ",
      "TVer無料視聴で「赤い指」を見てから行くと楽しめる！\n 加賀さんと一緒に謎解きをしたい方にオススメです。新参者シリーズを見たことない人でも、なんとなくわかるストーリーになっています。ラストは貰い泣きしてしまいました。今ならTVerで新参者テレビシリーズと他２本が登録不要で無料視聴できるので、ネット環境とお時間があるようでしたら、ぜひ見てから映画館へ足を運んでほしいです！テレビシリーズが2010年のもので、だいぶ前ですし、見直すのもなかなか楽しかったです。テレビシリーズより舞台が過去にあたる「赤い指」だけでも見ていただくと、今回の映画がより楽しめるのではないかと思います。作品の性質上、登場人物が途中からわかりにくくなるかもしれないので、気を抜かずに名前と顔をがんばってしっかり見ていただくと良い気がします。 ",
      "ﾞ新参者ﾞシリーズの最終章に相応しい出来！\n この作品だけを観たのだとしたら もしかしたら詰め込み過ぎ感を感じたかも…だけど、連続ドラマ「赤い指」「麒麟の翼」「眠りの森」と観てきたからこそ この２時間が此れまでの様々な疑問点とかを払拭させてくれた様な感じがして中々感慨深いものがあった。まさに\"府に落ちた\"って感じ。それと、他の方のレビューにもあった「砂の器」とかぶる様なシーンが確かにあったが、私にとっての珠玉の日本映画に入る「砂の器」とは似て非なるモノだとも思う…と言うか、もし制作者側に そう云った意図があったのだとしたら私にとってはチョッと残念。最後に、エンドロールの煎餅屋の娘(杏さん)と生命保険の営業マンでしたっけ？(香川照之さん)それとトドメは鯛焼き屋の店員(女優さんのお名前は…？スミマセン)が敢えて加賀さんの前で札を出すのがナンかとても和みました！改めて全シリーズを観直してみたいと思います!! ",
      "あっという間の2時間\n とてもスピード感ある物語の展開で見ていて退屈しなかった。どんどん謎が解けてはまた謎ができて最後は親子愛に感動した。日本橋の風情ある街並みもそれを上手く題材にしているところも粋でいいと思った。話の内容もわかりやすい。 ",
      "観てる時に揺れてて怖かった\n  地震ってわけじゃないので…池袋ヒューマックスは古いしちょっと会場としては…ひとまずレビューですが…内容としたら盛り盛りでした。父親が娘に幸せになれ！と何度も言う時、胸を打たれるけど考えてしまった。私の幸せって何だろう…とりあえず今は幸せじゃ…なんてね。そして嘘の後ろには必ず真実があると阿部寛が最後に言うセリフには妙に納得。私もお父さん子だから観ていて辛いものがあった。そして私がもし、松嶋菜々子だったとしても阿部寛に会いに行っただろうと思うと東野さんはサスペンス作家と言いつつも人の心を絶妙に表現できるというか知り尽くしてるのかななんて思いつつ阿部寛が言うように単なるマザコンと私の様なファザコンの娘の話です。笑それと今回も日本橋界隈に詳しいと、あっここ！みたいなシーンが沢山出てくるしカレンダーの橋を聞くだけでシーンを見るだけで胸踊るかも♪クルーズツアーと橋洗いに2018年は訪れたい！2時間は容易に楽しめますが再鑑賞するかと言われると借りてまで見るだろうかと言うところが名作との違いでしょうね。一度はご覧あれ^_^ちなみに阿部さん若返ったような印象でした。痩せたのかな？何したんだろう。教えてほしい。 ",
      "東野圭吾を見直した\n 話が面白いね。出だしは事情の説明で入るから、ダレてもおかしくないんだけど「どういうこと？」っていう謎の面白さと、「松本清張かよ！」みたいなテロップと演出で引っ張られんの。それでようやく阿部寛と松嶋菜々子が登場してきて、そっからは「おー」「そうだったのか」「わかるけどしんどい」っていう風に話が進んで結末まで。役者さんがみんなうまいのね。演出がうまいんだと思う。あと「え、誰？」ってなるメイクが面白い。桜田ひよりも見直した。《咲》とは真逆の役だけど、きっちり演じてた。いや東野圭吾作品おもしろいなと感慨に浸ってたけど、冷静に考えると《ガリレオ》でもこんなような話あったな。でも面白いからいいよ。 ",
      "松嶋菜々子と阿部寛の親子関係のドラマ\n 浅居博美（松嶋菜々子）と父（小日向文世）の親子の情愛が胸を打つ作品です。一方で加賀恭一郎（阿部寛）と母（伊藤蘭）の母子関係も重要な要素として描かれています。縦糸に緊迫感ある警察の事件捜査があり、横糸に父娘、母息子の親子愛が絡み合ってスケールの大きなヒューマンサスペンスに仕上がりました。娘を愛するが故に自分は死んだ者として隠れて生き、秘密を知った者を娘に害が及ばないように殺害する、はたから見ればただの犯罪者なのだが、父親の心情には共感させられる。次々に真相が明らかになっていくのだが、刑事ものとしての面白さはあまりない。親子関係の光と影を描いたヒューマンドラマとしての価値だろう。桜田ひよりがいい演技をしていた。「明日、ママがいない」のインパクトのある役以来久しぶりに見れた。 ",
      "事実は嘘の奥にある\n 東野圭吾の小説には興味が持てないが、このシリーズは一度見たかった。ストーリーの展開は奇抜さはないが、阿部寛の存在は安心感がある。一度見ればもう十分な作品。殺人が軽く行われ扱われていることが気になるが、娯楽として楽しめた。監督は福澤克雄 ",
      "良かった😊\n 加賀恭一郎って、あんなキャラやったかな？と思ったけど😂良かった👏やはり毎回見応えあり！ ",
      "観るべし\n 新参者の過去とそれにかかわる人の過去に入り込みました。 ",
      "小説ならではの世界\n 原作は読まずに鑑賞。主人公の加賀恭一郎に絡む人物たち、細い糸が時を経て交わっていく。ストーリーとしては面白いですが、現実的にはあり得るの？と思うような展開。カレンダーに書かれた橋の名前の謎解きは面白かった。松嶋菜々子は何歳になっても綺麗です。 ",
      "やっぱり加賀さん大好き♪\n  基本的にはハズレなし...でしょう！少々ネタバレすみません。彼女が初対面の加賀に発した一言が何故発したのか、私には理解出来なかった。今までのすべての加賀恭一郎の行動がつながる一作であり、ファンとしては納得行く作品なのではないかと思います。 ",
      "素晴らしい\n  大変満足でございました。過去映像シリーズも観ていたので、今回はどうかと思っていましたが、大満足！始まりの殺人事件から、ちょっとずつ事件に繋がるパーツが揃っていくのだが、最後まで観ている者にも真相はなかなかたどり着けないような構成で見応えがある。さらに、事件に関連する親子、そして加賀自身の親子関係も紐解かれ、どちらにも親子愛を感じさせる作品。途中、様々な要素が絡む中で事件のことや人物関係など混乱しかけたが、最後にはほぼスッキリさせてくれるのも安心。加賀と松宮コンビもドラマから長い付き合いなので観ていて落ち着く感じで素晴らしい！事件の裏に隠された女性演出家の悲しき過去と父親との親子の絆は壮絶で観る者をグッと引き込ませる。松嶋菜々子と小日向文世の名演がとても光っていた。原作ファンからすれば改変された部分もあるのかもしれないが（原作未読）映画作品としてとても高い完成度と満足度だと思う。最後のエンドロールには今までドラマで関係した場所やキャストも（オッ！と思う人も）いて完結篇としてファンにも嬉しいサプライズを用意してあるのも良い。しいて言うなら、加賀が本格的に事件に絡むまでの演出（字の出し方など）への違和感や捜査の主任の違和感（あの方の演技になんだか違和感を覚えてしまって…気のせいでしょうか？それともただの好みかな？笑）ただ、本編が進み、真相に向かっていくあたりでその辺はどうでも良くなったくらい素晴らしい作品だと思いました。 ",
      "もう一度観て、泣きたい\n 一ツ橋ホールで行われた、講談社連合試写会に参加。TVドラマもSPドラマ2本も映画前作も原作も、ノーチェックのままだったので、配られた『新参者』シリーズ“まるわかり”ガイドを熟読して、鑑賞。そんな状態でしたが、それでもとても面白かったです。阿部さん演じる加賀恭一郎、とても魅力的♪ マザコンだけど(笑)最近、あまり涙腺が緩くなく、周囲から啜り泣きが聞こえると涙が引っ込むという困った（？）体質になってしまったため、泣き損ねたのですが、これは、本当は、泣ける映画だと思います。わたしも、もう一度観たら泣いちゃうような気がしています。過去作を全部チェックしてからもう一度観たいかも。 ",
      "金森さん\n 加賀と金森さんのところはもう少し触れて欲しかったかな。原作を読んでない方はぜひ。 ",
      "菜々子さん\n 菜々子さんすごい綺麗だし、こんなに演技うまかったっけ！？素晴らしかったです。原作読んでから映画みるとがっかりすることが多いけど、そんなこと全然なくて楽しめました。親の愛ってすごい。私の亡くなった父もそんな風に思ってたのかなー。なんて考えて涙しながら観賞しました。 ",
      "2018-16\n 小日向さんと松嶋さんの演技に、大雨洪水注意報だった。(午前中『タイタニック』で涙枯らしてなければ警報だった。)小日向さんはもちろん、松嶋菜々子ってこんなに演技うまかったっけ？と、千秋楽で加賀と顔を合わせたときの表情でびっくりしました。あれはすごい！お二人に完敗です。真木よう子に似てる子役の子もよかった。言わずもがな、やっぱちょーキレイだな。『やまとなでしこ』を観たとき、こういう大人のお姉さんになれたらいいなって思ってた。この作品を観ても、あんな大人の女性になりたいと思う。あと、東野圭吾ってやっぱちょーすげーな。こういうストーリーを何本も考えられるってどゆこと？どうせならTOHOシネマズ日本橋で観ればよかった(笑)COREDO映ってたし！ ",
      "演技いい\n 若干無理矢理だけどテロップとか相関図とかわかりやすくまとめてて良かったあと日常の会話が演技演技してなくて良かったトンネルのくだりはすごく人間臭いところ出てて「そうだよな、普通だったらそうなるよな」って思えてめっちゃ涙したエンドロールも良かった！ ",
      "超綺麗\n 役者の皆さんの演技が光る映画でした。特に小日向さんと美しい松嶋さんには引き込まれました。ストーリーはやや、こじつけたかな…と思った点もありましたが、それを超える演技があるから問題なし。笑。 女性の観覧者は涙を流している人が多かったです😭 ",
      "無理矢理の時間尺が惜しい。\n 原作ファンなら惜しいと思う場面もある。同作家の映画化で 容疑者Xの献身 程の出来栄えは感じられなかった。せめてあと30分上映時間があればと感じずにはいられなかった。ラストの加賀に宛てた犯人の手紙はやはり原作通りに金森さんから加賀に…と強く思った。でないと今作においての金森さんの位置が曖昧な感じになってしまう。本当なら 新参者 みたいにドラマ化でじっくりと楽しみたいとは思う。 ",
      "新参者好きならば\n 映画で見なければならないか？と聞かれたらそうではないけど、早く見たいからと言う理由であれば、見る価値はあると思います。新参者シリーズが好きな人が見るであろう映画なので、好きであればじっくりみられる内容でした。隣のおばちゃんが途中からぐずぐず泣いてうるさかったので残念。おばちゃん夫婦は、始まるまでおしゃべりうるさいし、ポップコーンばらまきながら食べてるし…映画館で見るのならこんな人もいる！ってことです。 ",
      "やっぱ超きれいだな\n  『麒麟の翼』がインパクトあったなぁ(中井貴一ちゃんが印象に残ってた)…内容忘れたけど…それもあって今回楽しみにしてました。切ないし　トンネルのシーン泣いた。謎が解明していくのは引き込まれた。やけどもあの娘が　あのお父さんを…何で？するかそんな事？わけわからんわ！(もっかい見んと分からんのかな？)ミステリーの面白さ　ってやつ？レビュー見て勉強しよ。 ",
      "よかった。\n 単純にそう思える素晴らしい映画だと思いました。私はそこまで映画が大好きなわけではなく、時間がある時作品を検索して行く程度です。そんな軽い気持ちでこの作品を観る事になったのですが、大当たり。何年か振りに映画で、涙しました。娘がいる父親だということもあり感情が入りやすかったのでしょう。終わってからの余韻も半端なかった。いい映画をありがとうございます。娘との時間を大切にしたいと思いました。 ",
      "恭一郎に共感。菜々子、やっぱ超可愛い❤️\n 凄い結び付き。ここまで結び付けられるもんなんですね。加賀恭一郎と家族の素性が明かされつつ、もう一組の家族の過去の封印を解くと悲しいミステリー物語が現れた。 ",
      "やっぱり終わるのか…\n 今年最大のサプライズ！として原作が新刊されたのが2013年…発売まで一切の内容が明かされず、読んでみて加賀恭一郎シリーズの完結篇である事に気づくのだが…映画を観るまではにわかに信じられなかったシリーズの終焉も、エンドロールですっかり貫禄のついたかつての出演者の登場が実感せざるを得ない気分にさせる…あーいやだ！終わらないでくれ！ ",
      "やはり泣けます\n 映画『祈りの幕が下りる時』を見てきました。前評判が高かったので、かえって警戒していたのですが、連れもいなかったせいもあって、思う存分泣けました。多くの方が語っているように映画『砂の器』を思い出します。あの本浦千代吉が息子である、英良を連れて、山陰の寒い海辺を歩いていたあのシーンと、小日向文世の父親と娘の逃避行がダブります。ただ泣かせ方としては、安直ではありますね。私が気になったのは、松嶋菜々子演じる浅居博美が、実の母親に何をいったのだろうか、ということです。でも、日本橋界隈ってほんとうに良さそうですね。 ",
      "ありえない設定でも見応えあり\n 最後まで見させます!日本橋行きたくなりました。飯豊まりえちゃんがかわいかった。 ",
      "最高でした！近年稀に見る素晴らしい映画\n ドキドキさせられっぱなしの展開と、人間ドラマ、本当に面白かったです。特に女性、または娘さんのいるお父さんにオススメしたいです！ぜひまだまだ続編をやってほしいです。涙 ",
      "いい映画鑑賞できました\n 評価が高いので期待もって行ってきました。昨年、砂の器っていう映画を観てこの作品をダブらせて見てました。同じ親子の絆っていうのが泣けてきました。特に夜逃げしてきた先の石川の能登での出来事での親子の会話の場面が泣けてきました。後は大きくなったところで動物園で会う場面。あの場面も泣けてきました。総合的に久しぶりにいい作品を見たなっていうのが正直な感想です。 ",
      "馴染みの人達ともこれでお別れ\n 東野圭吾原作らしい人情話ミステリー。売切れ看板のくだりとか、人形町界隈の雰囲気とかお約束が心地好いかな。 ",
      "悲哀感\n 悲しみが溢れて余韻となる映画。 ",
      "鑑賞記録\n  この日に備えて、冬休みから妻と共に新参者シリーズを予習していました。テレビシリーズ、スペシャルドラマ、劇場版の前作にあたる『麒麟の翼』…。あと妻が加賀恭一郎シリーズの読者でもあったので（私は読書がからっきしなので、読んでません）、原作の雰囲気とかを教えてもらってました。こうして臨んだ本作。シリーズのヘビーなファンからしてみればミーハー中のミーハーですけど、感想を残させてもらおうと思います。まず作品としては前作の方が好きです。予習の時に感じたのはテレビシリーズの加賀とスペシャルドラマと劇場版前作の加賀は別人じゃないか？ってくらいキャラが変わっているなぁってこと。僕個人としては後者の加賀が好きで。クールに真実のみを追い求める姿は、妻が語っていた原作のイメージに近いかなと思ったのと、テレビシリーズで時折見せる三枚目っぽい演出に違和感があったので。個人的な見解ですが、今回の加賀さんはテレビシリーズ寄りだったように思います。「やっぱ超キレイだな(。-∀-)ニヤリ」とか、それ言っちゃう？って感じ。しかも立ち止まって。どアップで。そういうの前作はなかったけどなぁ。。今回の監督福澤克雄さんは昨年の大ヒットドラマ『陸王』の演出をされていた方。そして前作の監督土井裕康さんはこれまた昨年の大ヒットドラマ『カルテット』の演出をされていた方。両方ともとても面白い作品であることに間違いは無いのですが、ご覧になった方ならわかるようにカラーが全く異なります。視聴者が行間を読みたくなるような演出であった『カルテット』に対し、圧倒的な分かりやすさ、お約束とでもいえるような展開だった『陸王』。僕の好きな加賀さんには土井さんの演出の方がしっくりきていたので、今回は「テレビシリーズに戻っちゃったかあ…」と感じざるを得ませんでした。新事実が判明するたびにどよめく捜査一課。はしゃぐ春風亭昇太。その他諸々…。し・か・し。そんなことがどうでもよくなるくらいの熱量で展開されるのが松嶋菜々子と小日向文世親子の物語。まず松嶋菜々子は…やっぱ超キレイだな(。-∀-)←陰をまといながらも品のあるオーラ。怒りを込めた眼差し。焦りを表す絶妙な表情。良かったです。そして小日向文世！文世さん！サイコーだよ！優しさと狂気の同居する一人の優しい父親をまさに体現しています。特に松嶋菜々子の少女期を熱演した桜田ひよりとのトンネルシーンは本作の白眉と言って良いでしょう。これを観れただけでも劇場に足を運んだ甲斐はある！！途中で新参者のことなんて忘れちゃうような、それくらいのボリュームでした。全国各地の名所が出てくるのも特別感があって良かったなぁ。シリーズ物の映画化作品として理想的なのではないでしょうか。謎がどんどん解かれていく過程だけでも十分に楽しめると思います。おすすめです。 ",
      "見終わった後の満足感\n 最近安っぽい邦画作品だらけの中、映画らしい映画です。高評価なのも納得できる ",
      "邦画の金字塔\n 加賀恭一郎シリーズ最高傑作を原作に忠実に描き切った。後半1時間は目の離せない切ない展開だった。終盤の松嶋菜々子と小日向文世の演技は流石だったが、それを生んだのは間違いなく子供時代を熱演した桜田ひよりと飯豊まりえだったと思う。特に桜田ひよりは圧巻だった。松嶋菜々子は年齢を増す毎に色気が増していて魅力的だ。JUJUの東京も作中の2組の親子にマッチしていて最高だった。まだ2月だが間違いなく今年一番の映画になった。 ",
      "原作読んでない いつか読む\n  松嶋菜々子さんは監督の指示、原作通り？なのだろうが、加賀に尋問されたとき、ポーカーフェイスで良かったのでは？特殊メイクが気持ち悪かった。加賀のキャラがあんなに明るかったか？麒麟の翼より盛ってなかったから、前作よりは解りやすかった。メインロケ地東京日本橋に観光に行きたくなった。細かい事云々あるが、面白かった。 ",
      "設定に無理がある\n 新参者は見てません。その上でのコメントですので的外れかもしれませんが…新参者の完結編とのことですが、主人公が自然死した母親の部屋のカレンダーのメモ程度のことで捜査一課への異動を拒み日本橋周辺にこだわったということのが不自然で違和感を覚えました。小説ではどうか判りませんが、少なくともこの映画だけを見た限りでは新参者完結編という印象はありませんでした。しかし映画はそれなりに面白かったです。テレビの２時間ドラマなみではありましたが… ",
      "火サスレベル、つじつま合わなすぎ\n 自己犠牲愛を見せられれば涙はでるが、サスペンスとしてはレベルがかなり低い。短絡的犯行の割に証拠隠滅だけ手がこんでて、あんなの一般人(しかも教養低そうな経歴の人)に思いつくはずもなく、でもそこのフォローは全くなし。うーん、マジでテレビのサスペンスドラマレベルというか、それ以下…。 ",
      "すごい‼話が深い\n 飯豊まりえちゃん目当てで見に行って、話を期待しないで行ったら、すごくいい話で話が深かったです！でも、内容が多すぎて、頭が少し途中からパニックになったけど、桜田ひよりちゃんとおとうさんの場面は、感動で泣けます‼飯豊まりえちゃんと桜田ひよりちゃんのお父さんとのやりとりがすごくよかったです‼あと、最後のエンディングもとてもよく、ゲストが来てました‼さいごの言葉が心に刺されました ",
      "ほんとに泣ける映画だったとは\n 過去のしがらみなど色々絡みあっていて、見ごたえがあった。途中誰が誰だか見失いかけたほどw個人的には浅居（松嶋）の父親役がミスキャストだった。とても好きな俳優なんだけど、登場した瞬間『あ、映画だった』と我に返ってしまった。最後はだいぶ泣かされましたが。 ",
      "優等生みたいな映画\n ストーリーもテンポも丁度良く、引き込まれました。原作はもちろん、監督、脚本、出演者まで良かった。人間関係も突っ込みようが無いほど、きちんと整合していて、感心した。阿部寛、松嶋菜々子、小日向文世さんなど名優だなぁと感動しました。新参者シリーズや原作は知らなかったのですが、当たりでした。 ",
      "胸が締め付けられる\n 観終わった後に重苦しい気持ちになる、だがそれがいい。「愛ゆえに」の行動に胸が締め付けられる。 ",
      "東野版砂の器\n 切なくて涙した話だったけれど、ちょっと詰め込みすぎだったかも。ラストということでいろんな伏線を回収したかったのだと思うけれど、回収しすぎてリアルでなくなってしまいましたね。松島菜々子さんが父親の前でだけはいくつになっても子どもの顔になる演技は素晴らしく、二児の親になった経験の賜物ですね。ライトノベルや漫画を映画化するのが主流になったなかで、子を思う親心、親を思う子の心、ちょっと昭和を思わせるストーリーが正統派王道で、新鮮でした。 ",
      "映画とはいえない\n 全体としては面白かったと思う。しかし、なんだか古くさいものを見ているような印象だったし、かといってフィルムらしいところが希薄で、映画として捉えると、満足がいかなかった。阿部寛とか松嶋菜々子を見て相当に楽しむことはできたけれど、ドラマじゃなくて、ちゃんと“映画”をつくってほしい。 ",
      "新参者シリーズ最後に相応しい作品\n 今までの新参者に比べて加賀さんの母親にまつわる話なので、シリアスな面が強調されています。内容が砂の器に似ていると思いましたが、他の方も書き込んでいますね。色々な事件の種明かしがパズルのように解き明かされて行く時、最後に泣ける作品です。 ",
      "鬼気迫る\n そんな言葉か浮かぶ松嶋菜々子の演技だった。容疑者Xの献身と同じくらい辛くて重い事件でしたが、全く先を読むことが出来ずミステリーとして楽しめました。 ",
      "売切れ看板(笑)\n  せっかく並んで買えないのはヤダ〜‼︎阿部寛に松嶋菜々子の掛け合いそしてひよりちゃんが良かった‼︎トンネルで去って行くお父さんを追いかけちゃうとこヤバイ‼︎テントのシーン父娘愛グッときちゃった(泣)共感は出来ないけど ",
      "うーん…何だかなぁ\n キャスティングも良いし、ヒューマンドラマなんだけど、原作で描かれている加賀の父との確執とか看護師さんとの恋愛とか浅井親子の過去が段々分かってくるところとか、先生がもっと複雑に絡むとか色々見所があるのに、映画はさりげなくはしょってる。橋が大事やのに、中途半端やし、めっちゃ不完全燃焼でした。これから観る人、原作を読まないことをお薦めします。 ",
      "やっぱり泣くよね。\n 松嶋菜々子と阿部寛の演技がいいねー思わず泣けちゃったよ。出演する役者さんの全体的な演技のレベル感があがってくると本当に映画の中に入り込めるんだけど、上と下のバラツキがあるので-１の星４つにさせて頂きました。 ",
      "濃密な2時間。\n 久々に良い邦画を見たなという感じで、とても重厚なサスペンス＆ヒューマンドラマです。無駄な描写もなく、まさに1分1秒が濃密な2時間。松嶋菜々子も阿部寛も美しく、脚本もとてもよくできていると思います。良い映画や小説を見ると、凡人の私は、よくこんなこと（シナリオ）を思いつくなと作者に感服することがあるのですが、この映画もしかり。割と登場人物の人間関係が複雑なので、途中で迷子になりかけました。CM広告で「泣ける」など結構大々的にうたっている本作、確かに胸に訴えかけてくるシーンもあるのですが、あまり「泣けるんだろう」という期待を先走らせて変な独自推理に走ることなく、フラットに重厚なシナリオを楽しむのが良いかなと思います。良い映画です。 ",
      "つい\n 鑑賞前に、他の方のレビューを眺めていると『砂の器』と書いてる方が数人。私、映画『砂の器』好きなんで楽しみになりました。ただ、気になる点も。本作の福澤監督は中居正広さんの連ドラの『砂の器』を手掛けた人ですが、連ドラ版は良かったけどしっくり来ない印象もあったので、期待と不安が半々での鑑賞でした。結果、期待以上に観て良かったと思いました。映画『砂の器』で、実はキーパーソンではないかと思うのが、森田健作さんが演じた若い吉村刑事なんです。真っ直ぐな彼が存在する事によって、対比として若い和賀の闇の部分が色濃く感じられたのではないかと。連ドラ版は、渡辺謙さん演じる今西刑事が情熱的になった事で、対決としては面白かったけど、対比の存在が薄れてしまった気がしたんです。結果、話の深みが少しだけ薄れたのかなと。そして、この映画の場合、捜査する阿部さん演じる加賀と、される側の松嶋さん演じる浅居が、対比でも対決でもなく、対の存在になっているように感じました。この二人を通して、親子の愛情を表現する。それを、加賀と浅居の絶妙なバランスで、より濃く見せる事に成功したんじゃないかと。殺人を正当化したくはありません。それでも、親子愛には心打たれる作品だと思います。 ",
      "罪とは…何だろうと思いました\n 始めから、終わりまで気を抜かず観ることができてあっという間に終わってしまいました。それぞれ色々な物を背負って生きていていじわるをしたり嫌がらせをしたり小さな罪を犯すことがあります。登場する人々は、小さな罪を犯したり傷つけられるうちに罪が段々大きくなり思いもしない方向へ行ってしまい、せつなく感じました。本当に悪いのは誰？人ではなくて運命？何が正しくて何が正しくないのか…テレビの新参者も映画も面白かったのに、これが最後なのでしょうねぇ。見応えがありました。そして、普段はそれほど楽しめないエンドロールがテレビから観ていた方は楽しめるようになっていました。 ",
      "一体　犯人は誰なんだ\n 初日　舞台挨拶を観に行きました。２時間　飽きず　ハラハラ　しながら　観ることができました。阿部寛さん　松下奈々子さん　溝端淳平さん　歌手のＪＵＪＵさん役者が揃っています。最高でした。 ",
      "まさかの物凄い感動作！俳優さんはまり役ばかり！\n  かなり泣きました。原作未読、シリーズ未聞の鑑賞で、振り返ってみるとやはり東野圭吾っぽい作品だが、そんなに泣いたとは...俳優さんたちすごい演技を見せてくれたが、ただ意外と阿部寛の加賀役は存在感薄かった。むしろ松島菜々子さん、小日向文世さん、桜田ひよりさん素晴らしかった。トンネルで走る「父親」の姿、忘れられないぐらいにずっと頭の中に停まったまま。小日向さんの演じた父親に本当に感動した...生死を含め、色々感じさせられたり、考えさせられたり...俳優さんの熱演だけでも映画館で見ることに値するもの。それに加えて、東野式の推理も健在。日本橋にまつわる橋が重要な手がかりとなるのも、ロケーションをやるのも、かなり「今」現在という時間が感じられる。ロジックにも、特に問題ない。事件の関連人物がどんどん出てきて、全てが揃ったようだが、全ての要素を繋げる糸一本だけが欠けているような...捜査物語。特に物語映画にナレーションのような字幕をつけるには珍しいことでもある。その辺ドキュメンタリーみたいになってるのも面白いし、スクリーン上の時間もかからないし。2時間もあるけど全く長いと感じなかった。これぞ私の求めている東野圭吾映画化。「祈りの幕が下りる時」まさにそうだ。長い間の悲劇、もう幕上がりだと...なんだか人にホッとさせたような気もする。本も読みたくなるわー ",
      "このストーリーは?\n 鉄板シリーズではずれなし砂の器を彷彿させるストーリーでした ",
      "泣けました\n ドラマも、ある意味人情もので泣けましたが、豪華キャストと時間軸の壮大さに引き込まれて、泣きました。日本橋近辺がもつ物語と、加賀がもつ物語がとてもよく絡み合っていて、面白かったです。次に越すなら、人形町です。もう、加賀はいないけど… ",
      "新参者の中でも一番良かった。お母さんの好きだった人を誰が演じるのか...\n 新参者の中でも一番良かった。お母さんの好きだった人を誰が演じるのか後ろ姿しかわからなかったので、この人ならと全てが納得いった。とにかく泣けて、泣けて、全て愛だなぁと思った。 ",
      "１６年も日本橋署に居続けた理由に、納得。\n 毎回、主役を食うほどの役者がでてくるこのシリーズだが、松嶋菜々子と小日向文世もよかった。松島の、顔の筋肉をひくつかせて感情をむき出しにする表情の秀逸なること、圧倒された。小日向の、人が良すぎて付け込まれる弱さと、娘の為なら覚悟を決める父親としての強さは、見事。トンネルのシーンでは涙を抑えきれなかった。ストーリーは、まさに「砂の器」。そんなヒューマンサスペンスの要素と、切れ者ながらときたまボケる加賀の人柄が見事にマッチしている。エンドロールで、これまでの出演者がちょこちょこでてくる演出のおかげで、いろんなエピソードが思い浮かんできて、ああ、これでこのシリーズも終わりなのだなと感慨が深まることしきりであった。 ",
      "わりとよかった\n  久々の邦画家出した母が心臓発作で死亡から始まり母が付き合っていた謎の男腐乱死体焼けた死体自殺した父カレンダーに書かれた文字最後まで、観ないと謎が分かりません（笑） ",
      "久々に感動しました\n 東野圭吾は何作か読んだつもりでしたが、この作品は抜けていました。ドラマも前作映画も全く知りません。公式ホームページでにわか学習後に鑑賞。ある有名な名作を彷彿とさせるのは皆さんの仰る通りです。俳優陣の演技も見事で見応えあり。現在を切り取っただけの予告映像も良いと思いました。描かれた罪は悲しいですが、日本橋の明るさが救いでした。ぜひ大画面で見たい映画です。 ",
      "泣いたわー\n 東野圭吾原作による新参者シリーズの完結編。とっても良かった。やっぱあべちゃんが最高に良いです。そして、結構泣ける！かなり泣ける！シリーズ完結とか寂しいなー ",
      "なぜ殺す\n どんなにつらい過去だろうと、その過去を隠すために殺人が正当化されてはいけない。あの父娘に同情はできても共感はできないし、共感してはいけないと考える。それは、名作とされる「砂の器」と同じだ。だから点数をあえて低くした。上記の点を考えなければ、単純に面白い物語だとは思うが。このシリーズが好きなだけに、残念。 ",
      "映画の力。\n 東野圭吾にとっても加賀恭一郎シリーズの集大成だったが、映画シリーズもその感が強い。東野圭吾の小説はそれぞれ複雑なプロットなのだが、本作はそこも集大成的である。加賀（阿部寛）の母親が事件に絡んでいて、そのことが情緒過多といってもいいくらいのミステリーになっている。アリバイ崩しや密室などの趣向はないが、人がたどってきた道程がそのままミステリーになっている。相当の表現力を要する。原作を読んだときに、東野版「砂の器」と評したものがあるといったが、映画はもっと「砂の器」寄りである。冒頭の事件経過をテロップで紹介するあたりはそのままである。道行きをしなければならなかった理由が、本作は少し弱い気もするが、福澤克雄はてらいもなく道行きをみせていく。映画の力である。小日向文世と桜田ひよりのパートは、涙なしに見ることはできなかった。「砂の器」のクラシックの演奏と捜査会議のカットバックに匹敵するシークエンスがあればいうことはないのだが、それは高望みというものであろう。ドラマ「新参者」からずっと観てきてよかった。 ",
      "文句なし\n 筋が良く練られている。各俳優迫真の演技でおススメできます。 ",
      "松嶋さん良い\n 松嶋さん良い。 ",
      "期待を裏切らない\n この1本だけ観てもわかるとは思うけど、出来ればシリーズを通して観てほしいかな。ストーリーの作りも秀逸でよく練られている。原作もずいぶん昔に読んでますが映像化の完成度でも納得の作品。 ",
      "今年４５歳になる松嶋菜々子が「やっぱ超綺麗だな」。\n Movixあまがさきで映画「祈りの幕が下りる時」を見た。原作は読んでいない。前作、映画「麒麟の翼　劇場版・新参者」も見ていない。阿部寛、伊藤蘭、山崎努の親子関係、松嶋菜々子、小日向文世、キムラ緑子の親子関係、中島ひろ子、田中麗奈などの人間関係が複雑に絡み合う。原作は東野圭吾。さすがにシロウトにはこんな本は書けない。映画を見終わったときには東野圭吾の本を自分で読んだような気になる。濃密な人間ドラマと何本もの伏線が最後にはつながる。泣けるシーンもある。涙腺の弱い人はタオル持参で。見応えがあった。今年４５歳になる松嶋菜々子が「やっぱ超綺麗だな」。上映時間は119分。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "有終の美\n とても見応えがあって、面白かった。原作は未読だけれど、これまでのドラマと映画は一通り見ている上での感想として、出色の出来だったと思う。ドラマが輻輳的で深く、なかなか真相の見えない事件。冒頭、事件説明をテロップに任せるのは、テンポよく進めるためのいい試みだったと思う。阿部寛が松嶋菜々子の真実に迫ろうという、向かい合った場面は、松嶋菜々子の表情の変化が素晴らしかった。なぜ加賀さんが日本橋に拘るのかも分かって、最後を飾るに相応しい映画だったと思う。 ",
      "終わるのは悲しいなぁ\n 阿部寛といえば、私の中では 上田次郎とこの加賀恭一郎。原作や前作見ていなくても、ぜひ見るべき。ストーリーは完璧だったが、驚くような展開はない。たんたんと、事件が解決していくイメージで、見ていて気持ちがいい。ただ、展開を文字で出すのはどうかなぁと。違和感が凄かった。描写の奥行き感がすごく印象に残るシーンが多く、それらのシーンがそれぞれの演技を際立たせて映像に引き込まれる。東京は水の都という昔のイメージを思い出させる川のシーンや、小日向さんと子役のトンネルのシーンなどとても印象的。配役も完璧だった。阿部寛はもうハマり役。近頃ますますかっこよくなってきたなぁ。キムラさんの演技は凄かったし、春風亭昇太も良い。落語家なのに笑個人的に、飯豊まりえの演技に驚いた。こういう闇を抱えた役にぴったりだし、声が良いと改めて感じた。桜田ひよりも要チェック。福澤監督のキャスティングが固定されてきたなぁ笑音尾さん出てきた瞬間に笑ってしまった…NACSメンバー見てしまうと映画見れなくなるなぁ笑 ",
      "感動したり、引いたり、ちょい心で笑ったり\n  東野圭吾さんが好きで、麒麟の翼も面白かったよな〜と思って鑑賞。始まり良し！ゾクッとして期待できる感あり。自分の中でいろんな方向から推理すれども繋がらない。なぜ？どうして？大抵の映画は予測ができてしまうけれど、東野圭吾さんは複雑なミステリーで実に良い。終盤、謎が解ける再現シーン、14歳の少女、父の別れのシーンでは泣いた泣いた。また戻ってくるんだもの、泣くわよもう（ ; ; ）行かないでー！て私も心で叫んでおりました。小日向さん本当に切なくて良い父親役で感動しました。最期の〝もう疲れた〟のセリフに号泣しましたよ。顔にたくさんガソリンをかけて、自らを全て消し去ろうとしたのね。ほんとに娘を守りたかったのね。松嶋さんもさすがの好演。陰のある演出家、魅力溢れ美しすぎる！！鬼気迫る顔で母親に詰め寄る。外傷なしで大ダメージ！！さすがです。溝端淳平さん、もうあなたは適役でしょう！いつの間にそんな良い役者になったの！波乱爆笑もかなりいけてますよ！マルチですねー！阿部寛さんは言うことないでしょう！日本を代表する役者さんですよ、阿部さんの出てる作品は＝面白い。ちょっと残念だったのが先生役の及川さん、あの役はいるのかなー‥ルビーのペンダントをつなげる役所では重要なんだろうけど、ちょっと無理があったような‥。及川さんいい役者さんなんだからもう少し使ってほしかったな‥。加賀恭一郎のお母さんが〝家庭を捨てて女に貢いだクソ野郎〟とは付き合ってなかったけど、お母さんのお相手の娘がそのクソ野郎と付き合ってたのね。複雑だわ‥。あと昇太さん、やはり俳優さんじゃないし、観てると笑点になっちゃうのよ〜、にやけ顔で推理するダメ上司っぷりの顔に座布団一枚！！色々思いましたが、トータル的にとっても面白い作品でした！！JUJUの歌声が合うね〜♬大好きな日本橋がロケ地で知ってるお店や建物がたくさん。これは日本橋で観れば良かったな〜！ぜひ劇場でどうぞ！ ",
      "グイグイ来すぎる\n ラストに向けてコレでもか！みたいにグイグイ泣かせに来るが、空回りしてる感じでした。 新参者はやはり日本橋ですねー。 ",
      "松嶋菜々子が凄い！！！\n 当該作品は、先週公開され初登場1位でした。阿部寛主演、東野圭吾原作による「新参者」シリーズの完結編です。監督は「半沢直樹」「下町ロケット」「陸王」「3年B組金八先生」など数多くのヒットドラマを手がけた福澤克雄です。前宣伝が凄かったので、ついつい見てしまいましたが、文句なしの5点満点です！お薦めです！！感想は次の2点です。まず、 ストーリーが、さすが東野圭吾！素晴らしい！！ストーリー展開が早く、事の真相を予想するのですが、追いつかない！どんどん引き込まれていきます！息を飲む展開です。私は、多くの場面で号泣してしまいました。次にキャストですが、当然 阿部寛主演ですが、松嶋菜々子の演技が凄い！今回は、彼女が裏の主役です。あんなに演技がうまかったかなぁ？！追伸として、最後に歌われるJUJUの曲も良いです！！！Michi ",
      "二転三転のプロットが秀逸\n 　前作の「麒麟の翼」では中井貴一が主役を脅かすほどの存在感のある役を演じていたが、本作ではそれほど強烈な存在感のある役はなかった。しかし主人公に縁のある人物たちがスポットを当てられていて、それぞれのエピソードが次第につながっていくという、なかなか目の離せない仕上げになっている。特に小日向文世は流石の演技で、誰も恨まず、泣き言も言わず、言い訳もしない京都の男を、人間の存在の儚さを見せつけるように演じていた。　刑事物だから殺人事件の犯人を追うのがストーリーの中心だが、見つけたはずの証拠が目論見と違っていたりして捜査が二転三転する。主人公が真実に迫るにつれて、母の晩年や犯人の過去が明らかになっていく。それがなんとも物悲しい内容なのだ。　泣けるほどではないが、良くも悪くも人々が一生懸命に生きたのだというカタルシスがある。見終わるとスーッと肩の荷が下りるような感じがした。それはまさにタイトルの通り、悲劇の幕が下りたのであった。 ",
      "☆☆☆★ 原作未読 東野圭吾の加賀恭一郎シリーズは、「新参者」は過...\n ☆☆☆★原作未読東野圭吾の加賀恭一郎シリーズは、「新参者」は過去に読了済み。若い頃の話を描いた作品は、おそらく１〜２作品は読了しているかも知れない。（当時は意識して読んでいた訳ではないので）ところで、この話って『砂の器』にインスパイアされて書かれたモノなのだろうか？男女の違いこそあるが…有名になったが故に、過去を知る人物を殺害。愛人の存在に父親との逃避行。最後は舞台袖での告白（『砂の器』は演奏会を背景にして、捜査会議での真相）等。但しパクリだとは思わない。主人公の加賀の家庭環境・母親への想い等が綴られて行くのだから。だが…何でもかんでも台詞やフラッシュバック映像によって、観客に向けて懇切丁寧な説明映像の羅列が…。ちょっと引いて考えてみると。後付けとも取れる展開等でのそれらの説明過多には、此方の気持ちが段々と萎えて来て、引き気味になってしまった。２０１８年１月２９日 イオンシネマ板橋/スクリーン８ ",
      "レビューが良かったのでみました 難しかったけど泣けました\n レビューが良かったのでみました難しかったけど泣けました ",
      "見応えのある内容\n 原作を読まずに鑑賞したため、素直に入り込めた。親が子を想う気持ちに、とにかく切なくて泣けました。ミステリー要素もしっかりしており、まさに点と点が線になるストーリー展開でした。最後の謎の殺害方法には、ちょっと現実的では難しいのでは？と思ってしまったので、−0,5にしました。改めて松嶋さん、小日向さんの演技に感動！ ",
      "最高に面白かった\n テレビで2時間番組でやってるサスペンスとは違う、映画館で見るべき映画だった。 ",
      "烏丸せつ子も\n 泣きました。配役もよかったのだと思います。 ",
      "松嶋菜々子さん迫真演技‼️\n  かわい子ちゃんで売り出した松嶋菜々子さんが、これまでにないくらいの恨みの演技を見せてくれた。涙をこぼした大きく見開いた目は、今も蘇ってきます。よくある映画では、番宣で封切り前にドラマの再放送をするところだが、この作品においてはそれは無く、エンドロールでこれまでの日本橋、香川照之と杏ちゃんが出てきた(この1シーンの為にでてくれたのねー)時は、懐かしさと寂しさを改めて感じ、涙がこぼれました。良い作品だった。 ",
      "1+1=3の泣けるミステリー～東野+TBSの星～\n 「祈りの幕が下りる時」88点。素晴らしい！「1+1＝3」の「東野圭吾」の魅力WORLDです。絡み合った出来事が緻密に見事につながる謎解き「ミステリー」＋どこにでもいる人々の「普通の・大切な」「こころ・情・思い」＝「泣ける」人間ドラマです。ヒューマン「ミステリー」です。「ドラマのTBS（復活でしょう。「フジTV」があまりに…）の星」にふさわしい「半沢直樹」「下町ロケット」「陸王」の演出の「福澤克雄（諭吉の孫？）」の魅力WORLDです。「1+1＝3」の魅力にふさわしい「原作者・小説家・文学者」+「監督・演出家」＝久々の「名作・感動作」です。「適材適所」のキャスティングも決まっています。あまりに美しい「松嶋奈々子」さん。凛々しく運命を受け入れます。完全に役になり切り、その涙ぐみ口の端が微動する姿に胸打たれます。「春風亭昇太」さん。庶民的な単純素朴な言動にホッとします。素直な中身の良さがにじみ出ている「飯豊まりえ」さん。癒されます。低俗な週刊誌に身体をさらしてはいけません。エラく地味な役でも「ミッチー・及川光博」さん。出るんです。「関ケ原」のやんちゃなヒール役「福島正則」から目を引きます「音尾琢真」さん。損な役ではありません。見ている人は見ています。そして、いつもニコニコの「小日向文世」さん。熱演でした。さすが舞台からの叩き上げの役者です。多忙な「阿部寛」さん。前回の東野作品「疾風ロンド」に唖然としましたが、今回はマシでした。いつも「クールで知的」な「加賀恭一郎」ですが、今回の設定ではもう少し弱いこころを出しても。「エモーショナル」でも良かったのでは？ちょっと明察すぎます。でも「ハマり役」です。原作の「加賀恭一郎」からしてあなたしかいません。なんといっても「キムラ緑子」さんです。見事な「ダメなおばちゃん」役です。あなたのせいで…。関西弁のおばちゃんは東の「大竹しのぶ」さんに匹敵する名優です。応援してます。あっちこっちで映像の工夫がされてます。「顔」の出し方が巧みでした。特に、誰（役者の顔）かわかちゃったらまずい「似顔絵」と、タイトルを出す直前は。また絡み合った出来事をわかりやすく図式化してるのも丁寧です。あのシーンは「砂の器」を意識してるんですね。BGMとしてあの馴染みの曲はピッタリでした。「JUJU」さんの歌声もエンディングにピッタリです。タイトル通りの見事な感動のフィナーレでした。親子の絆は決して切れません。だって「人間だもの」🍀 ",
      "”砂の器”リスペクトのような共通点を持つ、見応えある作品\n  当然､映画ファンなら､\"ああ､｢砂の器｣ね｡\"という感想になるはず｡原作が松本清張作品に似ているだけでなく､映画化に際しても､野村芳太郎監督の名作｢砂の器｣(1974)をモチーフにしたと思われるシーンもあって､なおさら東野圭吾版｢砂の器｣といった趣きになっている｡その類似点は､例えば､父と息子(本作は娘)が罪なき罪のために､身を隠して放浪の旅に出るというところ｡また､いまから数十年前の過去の因縁が､現代の事件につながっている点や､犯人が偽名や詐称による成り代わりになっているところ｡さらにはエンディングが舞台公演の場で迎えることなど･･･その引用は挙げればキリがない｡しかしそれは､この作品の評価を下げるものではない｡むしろ､｢砂の器｣に負けず劣らずの見ごたえになっているところが凄い｡ズッシリきて､ホロリとさせる｡ オープニングにテロップ処理でストーリーを端折っているものの､2時間という映画の尺に､壮大な展開をきれいに詰め込んでいる｡日本大震災の傷跡や原発作業員という設定を使ったりするのは現代的｡さらに背景や人間関係､犯罪の動機や手法などはオリジナルで､\"新参者\"シリーズとしての加賀恭一郎の過去とクロスオーバーさせている｡よくぞこれだけの伏線を引きまくった！と感心する｡考え方によっては東野圭吾による松本清張へのリスペクトなのかも｡監督は､｢半沢直樹｣､｢下町ロケット｣などのドラマを手がけたTBS所属の福澤克雄｡福澤氏の意外すぎるプロフィールは､あの福沢諭吉の玄孫という事実だ｡ 映画のメガホンは中居正広主演だった｢私は貝になりたい｣(2008)だけだが､ドラマ版｢新参者｣がTBS制作で､福澤監督のTBS所属演出家ということだからだろう｡本作はなんといっても､脇役や端役に至るまでキャスティングが豪華すぎる｡そんな中でヒロインである松嶋菜々子がやはり\"華\"である｡ちなみに同じく今週公開のホラー映画｢ザ･リング リバース｣が上映中｡20周年となった｢リング｣の第1作(1998)が松嶋菜々子の初主演作だったことを考えると感慨深い(←いまだに美しいことが)｡またドラマ版に出演したことがある､杏と香川照之がエンドロールのサービスカットでカメオ出演しているので､お見逃しなく｡\"新参者\"は､ドラマ版からはじまって､劇場版やスピンオフなどで映像化されてきたシリーズだが､今回が\"完結編\"だという｡ それは日本橋署に赴任した\"加賀恭一郎\"のエピソードを\"新参者\"とするからだろう｡しかし\"日本橋\"に赴任する前の話もあるし､加賀本人が死んでしまったわけでもない｡阿部寛主演のドル箱シリーズとすれば､今後も周りのオトナがほっとかないような気がする｡(2018/1/28 /TOHOシネマズ上野/ビスタ) ",
      "役者がハマりすぎ！\n 原作読み後の鑑賞です。演出家が主人公の物語だけあって、原作はしゃれおつで雰囲気のある作品でした。いろんな俳優さんを当てはめて読みましたが、今回の映画の演出はハマってるなぁとwただ推理の部分は、やや消化不良ぎみ。時間の兼ね合いもあるだろうけど、展開の速さや説明部分の多さが気になった。原作ではもっと振り回されました。しかし、後半部分の映像化には、文字では伝わらない迫力に感動させられました。どうなるか分かってても嗚咽混じりで泣きましたw原作読んでから観るのは大いにアリです！ ",
      "おえつ\n  新参者がすきで観に行きました。話の流れもよくて、納得できた。小日向さんと娘のシーン…もう涙が出てきてだめだった。一度別れてから、また戻って抱き合い泣き出すシーン。となりにひとがいなかったら嗚咽するくらい泣いてました。近藤今日子もぐっときた。娘の好きな事を把握していて、これって愛ですよね。小日向さんの走り方がまた涙を誘った。娘が車に入った後、引き絵・無音のシーンが怖くて怖くて。性的被害者の事件が減る事を本当に祈ります。人形焼たべたくなったから近々買いに行きます。また違う作品みたいな。 ",
      "初見でもOK！\n テレビシリーズ、前回の映画とも観ていなかったけど充分楽しめた。過酷な人生を強いられた親子が壮絶な最期を向かえる。捜査を進める中で、刑事自らも親子の絆に向き合うことになって行くやや重めなストーリー。後半は一気に話がまとまって行くので、それまでの緊張感が少し置いてきぼりになるものの、とても見応えのある作品でした。テレビシリーズ観てなくても大丈夫！ ",
      "期待通り\n よかったよかったよかった✨涙ぽろぽろだし、謎はスッキリだし💮松嶋菜々子の出る映画って どれも いいですねっ ",
      "東野圭吾\n 原作を読んでなかったけど、それが逆によかったかもしれないな。素直にスッと入ってきた。とにもかくにも、小日向さんが良すぎた。ただただ号泣(T^T)シリーズ最終章なので、見ておいて損は無い。 ",
      "凄かったぁ\n さすが！！！という感じで、安定して、ハラハラドキドキさせて観させていただきました。新参者シリーズを全部観てきましたが、退屈とか、つまらないとか感じたことないですね、阿部寛さんと東野圭吾さんに感服です。今回も親子愛の深い深いとこを魅させていただきました。もう、誰が犯人かとか、カラクリを考えるのを途中からやめて、ストーリーを堪能して、涙を流して、作品に没頭することができました。加賀さんの活躍事件の続きも観たい気持ちはありますが、とりあえず、お疲れ様です！！！ ",
      "人物整理が大変\n このシリーズは映画、ドラマとも楽しく見ている。今回の作品も人間ドラマとしては良くできていて非常に見応えのある作品ではあった。しかしながら、複雑に絡んだ人物関係の整理が付きにくく、あれ？と考えている間に話が進んでしまうので、追いつくのに大変だった。偽名とかもあるので、名前をしっかり覚えて見進めていかないとならない。小説と違い、時間の関係上一人一人を踏み込んで描けないため、ミッチーなどはストーリーから除外した方が良かったのかも。その他随所に無理があるシーンが見えるのが残念でならない。父娘の最後に取った手段も好きではない。それでも楽しめた作品ではある。 ",
      "原作より良かった\n 原作を読んだ時はもっとドライな感じで、東野圭吾にしてはそれほど出来はいいとは思わなかったが、映画の出来はすこぶる良く、原作よりも良くできていた。ちょっと「砂の器」を意識したのかなという感じはあったが、原作を上回る映画はそれほどなく、エンターテイメントを目指してこれほど感動作に仕上げたのには感心した。 ",
      "松下奈緒子の顔シワが綺麗になっている！\n 松下奈緒子の顔シワが綺麗になっている！ ",
      "これぞ東野圭吾の真骨頂\n  複雑に絡み合った人間模様…と見せかけて、実は単純な二組の親子の切ない愛の物語とでもいおうか。儚げな松嶋菜々子がとてつもなく美しい。あの母親さえあんなことをしなければ、この親子はこれほどまでに苦しまずに済んだのに。人を殺めることもなかったのに。そう思うと観ているこちらまで苦しくて辛い。小日向さん、素晴らしかった。そして桜田ひよりちゃん、HEROや相棒で観て印象に残る女優さんだとは思ってたけど、本当にうまい！これからが楽しみです。新参者は観たことないけど、これ一話だけでも充分に楽しめるストーリーとなっている。これまで東野圭吾作品の映画では容疑者Ｘの献身が自分の中でナンバー1だったけど、この映画も負けてない。ぜひ劇場で観てもらいたい傑作です。 ",
      "最後にふさわしい作品\n  映像化された加賀恭一郎シリーズで最高の作品だとおもいます。原作に忠実でストーリーの進行とともにどんどん引き込まれていきます。無駄なシーンがなく、さりげない場面での一瞬の表情が見逃せません。最後の数分のシーンにこのシリーズが始まってからの歴史がかんじられました。エンディングに流れるJUJUさんの曲もよかったです。スピンオフでもいいから　もっと観たいです。 ",
      "父娘愛、見事に演じ切った三女優と小日向文世さん。\n 巧い作り方だったので、途中までのミスリードにも、真相の考えさせ具合も、本当に惹きつけられた。娘と父の固い絆、松嶋菜々子さん、久しぶりに見せて貰った好演でした。加賀恭一郎、日本橋所轄勤務がこれで終焉なのかと言う切ない気持ち、エンドロールで繰り広げられた過去の事件関係者等の登場で救われた感じになってましたね。父隆正を看取ってくれた田中麗奈さんの好演も光ってました。 ",
      "懐かしい感じ\n ドラマからずっと観てるから懐かしい気がした。メイク？特殊メイク？がちょっと残念な感じがした。シチュエーションがどこかで…と思ったら「真夏の方程式」また日本橋に行ってみたくなった。 ",
      "祈りの幕が下りる時\n とても楽しみにしていた映画だったのに、とても残念な気持ちがいっぱいです。松嶋菜々子さんの若い頃を演じているのが飯豊まりえという人でとても大事な役なのに大根過ぎて全然ストーリーの良さが入ってきませんでした。ミッチーの場面も生徒と同窓会で一緒に写真に写っているミッチーは白髪老人メイクのミッチー、飯豊をストークして見つかって殺されるミッチーは黒髪。。。。こういうところが雑だと萎える。とにかくゴリ押しはシリーズものには使わないでほしい。 ",
      "ミステリーというより、ヒューマンドラマ 桜田ひより、飯豊まりえ、松...\n ミステリーというより、ヒューマンドラマ桜田ひより、飯豊まりえ、松嶋菜々子とリレーされる浅居博美に泣かされました加賀の母が、仙台に住んでいたという設定だが、石巻や松島が仙台に？小説の世界の話だから、許される話なのか映像と音楽がマッチしていて、スクリーンに引き込まれたエンドロールのJUJUの歌、カメオ出演している役者達、日本橋を自分が歩いているような錯覚、最後まで楽しませてもらった ",
      "東野圭吾だな\n  例によって善人が運命を狂わされて人を殺めてしまってそれをかばう話。いつかは日本橋の麒麟がどうのという話だった気がしたが、またもや橋の話。阿部寛さんは好きなので同じ話でも見てしまう。まあ、同じとはいえ、とにかくよく考えたなーと感心する込み入った話。ミッチーの件、いるかな〜？尺が短かったのだろうか。しばらく会えなかったとしても、半分蒸発したような元先生なんて、小日向文世、黙っているかな？父親が殺した男からのプレゼント、阿部寛に会いに行くときもする？それだけ大事にしているなら、殺した父親とうまくやれるか？蘭ちゃん、親子で警察だったら見つけられるんじゃないかと思うけど。自分と娘の人生を狂わせたのと同じ、蒸発主婦とつき合うかな〜？キムラ緑子くらい悪者なら、有名人になった娘にたかりにいくけどなー。似顔絵、似てるかなー？ ",
      "新参者ならぬ古参者との別れは少々寂しいね\n  東野圭吾の小説で数えると1986年の『卒業』から数えて第2作『眠りの森』、第7作『赤い指』、第8作『新参者』、第9作『麒麟の翼』、第10作本作となるのですが、テレビドラマ『新参者』を起点にすると、第2作『赤い指』、第3作『麒麟の翼』、第4作『眠りの森』、第5作本作となっています。いずれにしても（いまのところ）最新作にして最終作。さて、落とし前をどうつけるのか。ある日、東京都葛飾区のアパートの一室で死後20日経過した女性死体が発見される。被害者は滋賀県彦根に暮らす40歳の女性、アパートの住人は70歳を越えた独身男性。しかし部屋主はその後姿をくらましている。一方、女性の死亡日にほど近い日付に、近所の河原でホームレスの死体が発見されている。両者に接点はあるのか、ないのか・・・というところから始まる物語で、事件の捜査にははじめ加賀の従弟・松宮（溝端淳平）が当たっていたが、いくつか思う着く節があり、加賀（阿部寛）自身も捜査に加わることとなる。というのも、加賀が幼い自分に家を出、すでに死亡している加賀の母親（伊藤蘭）が事件との接点があるらしい。そして、事件は、加賀自身の生い立ちも出奔後の母も絡み、ファミリーヒストリーの様相を呈してくる・・・と展開していきます。事件そのものに決着もつけなければならないし、加賀自身が「新参者」として日本橋署に赴任した経緯（いきさつ）も明らかにしなければならないということで、最終作としての落としどころはかなり難しい。結末としては、犯人の親子関係と加賀の親子関係が二重写しになるようなハナシなのだけれど、うまくいったかどうかはちょっと微妙なところ。あまりにも、犯人側の過去の物語の回想シーンに尺が割かれ、あまりにもウェットすぎて、バランスを欠いたかもしれません。とはいえ、決着についても無理無理なところもなく、概ね満足できるので、映画を観終わったあとの満足感はかなり高いかもしれません。特に、エピローグ的に描かれる『新参者』の登場人物がカーテンコールにように登場するのには、胸が熱くなるかもしれません。これで阿部寛＝加賀恭一郎とお別れかと思うと少々寂しい思いもしますが、もうかなりの歳月を日本橋署で過ごしているので、「新参者」ならぬ「古参者」になっていますからね。 ",
      "究極の家族愛に泣く。\n 新参者シリーズの完結編となる今作。といっても今までの新参者を一度も見ておらず映画館へ足を運んだのだが。辛く悲しい、壮絶な人間模様があり、すぐに世界に取り込まれていた。涙なしには観れない、壮絶な家族愛が描かれていて、とにかく辛い、辛い。JUJUの主題歌も、凄く刺さるリリックを歌っていて、エンディングに相応しい。こんなに泣いたのはいつぶりだろう。心を揺さぶられる衝撃作でした。小日向さん… ",
      "主演女優に尽きる\n この作品は、主演女優の松嶋菜々子に尽きる。それ以外の俳優はあくまで脇役、阿部寛は至っては滑舌が悪くセリフが聞き取りにくいし、肝心の作品内容は平凡で感動や涙は一切無し。主題歌「東京」は心に響きました。作品中でもっと使って欲しかった。2018-22 ",
      "良かったです！\n 　新参者シリーズは、すべて見てます。今回も、楽しみにしてました。良かったです。泣いちゃいました。　やっぱり、よくできているなーって思いました。 ",
      "マザコン\n アパートの一室から住人ではない女性の絞殺腐乱死体がみつかり、住人が行方不明となっている事件が発生したことから展開する話。人の心だけではなく、自身の心を読むストーリーで、加賀の過去や日本橋にいる理由等々、シリーズ集大成という感じで過去作から好きな人にはエンドロールも嬉しい仕上がり。特にシリーズに思い入れがなくても、過去作を知らなくても、今作の事件の話だけでも充分楽しめるドラマになっていて面白かったけど…やはりTVドラマの延長感は否めない。 ",
      "泣いてしまいました\n  阿部さん演じる加賀恭一郎は、すごく引き付けるものがあります。これで最後になるのは、すごい残念です。「人は嘘をつく」は、心に突き刺さる言葉です、自分にとって…優しい嘘をつくのは、人のため、それとも自分のため？相手のためと思ってついた嘘は、実は本当にそうなのか？嘘を突き通すために、また、嘘をつくの繰り返し。トンネルのシーンは泣かずにはいられない。映画館で観るもよし、DVDで観てもよいですので、観てほしいです🎵 ",
      "テレビ局らしい偏った映画!!\n  全くの初見ですが、期待した松嶋との心理戦は一度しかなく薄かったです。出だしで孤独死2件を2人が寂しい人生だったと決め付けて、そうとは限らないだろと不快でした。敬語がおかしい若い刑事が鼻に付きました。予告では分かりませんが、明治座（台詞内でも無駄に連呼）、神田明神、水上散歩を初めエンディング映像と曲に至るまで不自然な東京ageが多く、地方（滋賀）は金銭トラブル、いじめ、自殺したビルの映像を繰り返してとても気になりました。上手くごまかしていますが、実際の明治座はただの古い建物です。マスコミが大好きな不倫話もあり、さすがテレビ局が作った映画と言う感じです。小日向と娘のエピソードは見応えがありましたが、原発労働も盛り込み、小日向が破滅的な人間なので無駄に重い後味でした。脇役は皆過去をさらけ出す汚れ役ばかりでしたが、主人公は「事件の鍵は俺。俺なのか」とポスターにはありますが役者イメージに頼り切って無個性で過去には何もないので、与党から選挙に出れる感じでした。捜査本部なのに2人くらいしか外出してなくて笑えました。春風亭昇太は声が特徴的なので「加賀の母親の遺留品から、ポケモンゲットだぜ!!」とか飲み会で言って笑わせて欲しいです。 ",
      "降りた幕は、悲しみの幕\n 加賀恭一郎シリーズの最終章。キャッチコピーに“泣けるミステリー”とありますが、確かに少しウルっとくるかも。特にね、浅居博美の子供の頃の逃避行の件とかね、泣けますね。シリーズ最終章と言う事で、このシリーズでここに至るまでのところが凝縮されている感じがします。エンドロールではなぜか、この作品には出ていない人が登場していたりしますしね。まさに、回想シーンと言う事でしょうか。阿部寛の演技はすごく良いのですが、ちょっとだけ突っ込みを。って言うか、阿部寛への突っ込みでは無く、加賀の母が仙台に居たと言う設定についての突っ込みです。あの、加賀の母が居たところって、仙台市内じゃ無いんじゃね？塩釜とか、多賀城とか、そういう感じがしたんですけど？違いますかね？河口のすぐ近くに建屋がある街なんで、そういう所かなぁと。それと、一方の松嶋菜々子。「やっぱ、ちょー美人だな。」と言う加賀のセリフはさておき(笑)、なんか、彼女の演技の良いところが、あまり出ていなかったような気がするんですよねぇ。加賀中心に話が進むので、彼女の演技力を試されるシーンが意外に少なかったかなと。なんか、あまりにも淡々とした感じで、もうちょっと演技を見たかった気がします。いやぁ、それにしても、浅居博美の話は、悲しい話ですね。この話は、ミステリーと言うより、ヒューマンドラマと言う方が、正しいような気がします。 ",
      "丁寧に作られているが物足りない\n  「新参者」シリーズと呼んでいいのだろうか。阿部寛さん演じる刑事・加賀恭一郎の最新作にして、完結編となるらしい。かつて蒸発した母親の消息を追い続け、それゆれに日本橋に残り続けた男が、とある殺人事件をきっかけに、母親の「在りし日の姿と思い」を知ることとなる。愛しているがゆえに別れ、愛しているがゆえに殺める。人の性（さが）とも言えるような、切ない動機が明かされていき、それはたしかに感動を誘う。誘うのだが… 僕は松嶋菜々子さんの演技に不満を感じてしまった。冷たい言い方になるけれども、彼女の演技力では力不足だと思った。彼女以外の女優さんが演じていれば、あるいはもっと楽しめる作品になったかもしれない… そう率直に思う。あと、春風亭昇太さんの演技が、ちょっと過剰に感じた。これは彼の演技力云々というより、「映画としての演出」ができていないように思えた。ほとんどの要素が「テレビドラマ的」にしかなっておらず、お金を払って劇場で観に行くような作品にはなっていないと思う。 ",
      "凄い作品でした❗\n シリーズ完結編に相応しい素晴らしい作品でした。加賀恭一郎ここにあり。ストーリーといい謎解きといい感嘆するばかりでした。是非映画館で❗ ",
      "やっぱり号泣…！？\n  加賀恭一郎がラストという事で、とにかく見なきゃっ！と思い初日の午前中に見に行ってきました！予想以上に溝端君が良い演技をしてて成長ぶりを見せつけてくれました。そして、噂通りに号泣出来る作品になってました…小日向さんと子役の女の子の演技が本当に素晴らしかった。今回がファイナルというのは本当に残念。加賀恭一郎が魅力的なので本庁に戻ってからの事件も見たいな～。 ",
      "ただただ春風亭昇太さんが残念＞＜；\n 年間４０本ほど観る邦画で、心に沁みるのは1本か2本・・・ここ数年では、容疑者Xの献身と麒麟の翼を越える作品とは出会ってない。共に東野圭吾作品で、この作品は、麒麟の翼と同じく加賀恭一郎シリーズ完結編！いゃ〜外さない、ドラマシリーズから加賀の従兄弟を演じた溝端淳平演じる松宮の成長した姿に歳月を感じる。そして、今回のキーパーソン松嶋菜々子さん・・・やっぱ超綺麗だ＾＾！阿部ちゃんをも寄り切りそうな存在感でしたが、彼女が演じた浅居博美の少女時代を演じた子役の女の子と小日向さんのシーンが、切なすぎました。ただそれを一気に台無しにする春風亭昇太さん・・・あの年代のエエ俳優さん他にナンボでもおるやんσ^_^;麒麟の翼は、息子と父親で、今回は娘と父親・・・中井貴一さんと今をときめく若手俳優陣＋ガッキーの麒麟の翼の方が、グサッと来ましたが、これで完結はもったいない。今回も沁みるJUJUの歌声をバックに・・・エンドロールが豪華すぎる＠＠！26年の紐解きを2時間では、チョッと詰め込み過ぎ感はあるので、連ドラでワンクールやるべきだったかも！？もう一度、落ち着いた頃に観に行こうと思います〜☆4.5 ",
      "涙のカツアゲ\n  なかなか手の込んだプロットで、面白かったです。今作は親子愛をテーマにしているのか、終盤のグイグイくる涙のカツアゲには、感動はしました。でも、「容疑者xの献身」でも思いましたが、情状の余地はあっても、鬼母神のような父親の行動は全く正当化されません。 ",
      "泣けるストーリーだが、心に響かない\n  東野圭吾の加賀恭一郎シリーズの映画化です。男の部屋で見つかった女性の死体の捜査に加賀の家出した母親が絡んでくるストーリーです。後半は「砂の器」的な展開で、犯人の心情を思うと泣けるストーリーですが、一人の女性を三人で演じているせいか、演出が外面的なせいか、父と娘の心情が伝わって来ず、心に響きませんでした。 ",
      "こんなに泣けるミステリー、確かに無かったかもしれない。\n 邦画、ドラマ映画とは思えない見応えでした！！やはり、原作がしっかりしているからですかね。小説家 東野圭吾さんの人気シリーズ、「新参者」シリーズの完結編！私は新参者シリーズをあんまり知らずに観たのですが、シリーズを一切知らない人でも十分に楽しめる内容です☆松嶋菜々子さんの美しさ、ちょっとした表情や仕草での演技に、惚れ惚れしてしまいました(*´꒳`*)ネタバレしたく無いので詳しくは全然言えないんですが、公式HPのイントロダクションでの作品紹介の通り…謎に包まれた殺人事件の真犯人を探すというミステリー要素と、事件の裏に隠された人の心の謎を解くというヒューマンドラマ要素 があり、“泣けるミステリー”の肩書きは伊達ではありませんでした。 監督は「半沢直樹」、『私は貝になりたい』を手掛けた福澤克雄さん だそうで、監督の重厚かつ緻密な演出 により話の深さ、広がりを感じられる見応えへと繋がったのだと思います。そして、この映画を観た後、新参者シリーズを最初から見直したくなる(見たくなる)方がほとんどでしょう。観に行く際は、ハンカチ / タオルをお忘れなく…！(｡･ω･｡)＊一部、公式HPの文章を引用しています。 ",
      "期待の最新作を、観てきましたぁーー🎶🎶😆✌️ 満足の出来なんですが...\n 期待の最新作を、観てきましたぁーー🎶🎶😆✌️満足の出来なんですが…何故か、泣けませんでしたねーー ",
      "最後に相応しいラスト！\n 観てるうち引き込まれるストーリーの展開。最後になるまで真実はわからない切なく過酷な家族の愛。涙なくては見れませんでした。漸く、タイトルの意味がわかった気がします！ ",
      "身勝手\n あのお父さん、境遇は同情するが、なんと身勝手なことか。結果みんなが不幸なことに。加賀恭一郎最終章らしいが、新しい始まり…だよね。 ",
      "俳優さんに無駄がない！\n 登場人物の役割に無駄がありません。俳優さんが、全て素晴らしいです。特に、桜田ひよりさんの演技が、秀逸でした。少し、疑問のある所もありますが、素晴らしい映画です。たまたま、昨日日本橋の三越に寄ったら、ロケ地をパネルで紹介してました。たまたま、それを見て、人形町を歩いていたので、ものすごく楽しました。もちろん、麒麟の像の前も通りました。 ",
      "新参者の幕が下りました\n  初日鑑賞しました。豪華俳優の面々、鬼気迫る演技のぶつかり合い。中だるみがない内容。二時間弱であの内容を纏めた上げたスタッフ皆様の力作！！観る価値十分の素晴らしい映画です。これで終わってしまうのが寂しいですが、最後に相応しい終わり方です。松嶋さんが母親役のキムラさんに迫る演技・・迫力です。 ",
      "深くて重い\n  昨日（1/27）、「祈りの幕が下りる時」を観て来ました。一言で言うと深くて重い映画でした。ストーリーは、主人公の加賀　恭一郎（阿部　寛）の母が失踪し、その母が死亡前に付き合っていた男性と殺人事件で殺された男性が同一人物ということが判明し、主人公が犯人探しに乗り出します。男性が殺される少し前、その男性の部屋では女性が殺されており、その２つの殺人事件は相互に関連があると分かったものの、それ以上の進展が見込めず、捜査も暗礁に乗り上げたか、と思ったのですが、主人公の深い推理で犯人に行きつきました。この映画を観て思ったのは、人はそれぞれその人にしか分からない過去があり、それを背負っていくしかないのだ、ということです。舞台演出家として活躍する浅井　博美（松嶋　菜々子）は、壮絶で暗い過去を持っており、その内容が映画で明らかになっていくのですが、そのストーリーを観るととても悲しく、多くの涙が出ました。そのストーリーの中で別の事件を起こしているのですが、自分ならあの環境の中でどう判断し、行動しただろうか、と思いながら映画を観ました。映画の中で中学生の少女にお小遣いを上げるから、と言って性的な行為をしようとするシーンがありますが、現実でも性的な被害に遭うのは、弱い女性です。加害者側である男性の一員として申し訳ない気持ちです。常日頃から思っていますが、性的な犯罪はこの世から失くさないといけないと思っています。この映画は、人はその人なりの過去を持っており、その過去を背負い、どのように生きるべきかということを考えさせてくれる素晴らしい映画ですので、時間の許す方は、是非、ご覧になってみてください。ありがとうございました。 ",
      "やはり東野作品 期待は裏切らない\n 長澤まさみの映画が期待はずれだったので救われた 話が複雑なので常に緊張感をもって観てなければわからなくなりそうな展開が長時間でも退屈しなかった！ ",
      "祈りの幕が降りる時\n 阿部寛さん渋い子役の子の演技が上手いエンディングが豪華黒木メイサも出演して欲しかった ",
      "_φ(･_･阿部寛 松嶋菜々子 好演！だが、\n  阿部寛、松嶋菜々子 好演！阿部寛は本当に演技が上手くなったな。松嶋菜々子も迫力ある演技、この映画の厚みが増したのは二人の演技でしょう。残念なのが内容かな。内容というよりその場面でそんな事人間がするかな？という点。松嶋菜々子演じる演出家の浅居が幼い時に殺人を犯してしまうがそれを父親が身代わりに、、、血まみれの浅井がその後旅館へ帰れるのか？それと最後に浅井が父親を殺すのだがあんなに平然と素手で首を締めて殺せるのか？まったく父親が苦しまずに、、、、。東野圭吾の小説を映画化したものだが映像化すると無理が出てしまうのが残念。殺人は衝動的、かつ人は生き物である以上最後まで生きようとする。そんなに簡単に人は人を殺せないし美しいくはない。殺すときはもっとシンプルな衝動なのだと思います。俳優の演技で支えられた映画だった。 ",
      "原作を\n 半分ちょいくらい読んだ状態で鑑賞。特に違和感は無し。エンドロールが豪華。 ",
      "まぶたが熱く\n 推理映画でこんなにハマった映画ははじめての映画でした。私も娘を持つ親としてまぶたが熱くなってしまい思わずポロリ良い映画でした。皆さんおすすめ映画です。(^_^)v ",
      "説明字幕が気になるが\n 葛飾のアパートで発見された女性の絞殺体。そのアパートの借主こそが加賀の過去に深く繋がりを持つことが分かり…。新参者シリーズ2作目の劇場版。序盤の説明字幕の多さに気を取られたが徐々に暴かれていく事件の全容とそれぞれの想いが展開が切なく完結編としても良い。 ",
      "加賀恭一郎という男\n 加賀恭一郎の過去が、ついに顕になる。それにしても、なぜ、加賀は人の心に深く入り込むのか。自分の過去と向き合いながら、10年以上も同じ場所で留まり続けられたのか。この長い物語の、点が線につながるところが、絶妙だとあらためて関心してしまう作品だな。映画の冒頭、加賀の手がアップになり、細くけれどもかっしりとした長い指が、真っ白いシーツ上にゆっくりと降り、ためらいがちに何かをなぞろうとする、その場面ですでに心を掴まれた気がします。 ",
      "泣けます\n 東野作品の集大成。得意の仕方のない殺人で、泣かせてくれます。松嶋がはじめての演技上手く感じた。 ",
      "松嶋菜々子に泣かされた\n 切ない親子の物語。現実から離れている内容で入り込めないと思っていたけど、役者の名演技に引き込まれ、あっという間の2時間でした。映画を見た今では浅居博美は松嶋菜々子しか考えられないくらい、彼女の演技は特に圧巻だった。小日向さんもまた泣かせてくれます。名俳優たちの素晴らしい演技をまた観たいと思う作品！新参者シリーズを見なくても楽しめました。 ",
      "演技上手いし、脚本上手\n 綺麗な筋書かつ皆さん演技お上手。特に松嶋さんと小日向さんと娘役の女の子うまい。細かな疑問点はあったけど、テンポ良すぎて気にならない。時間があっという間に過ぎる映画は良い作品です。 ",
      "数年来No1の名作では\n 新参者最終章、初日舞台挨拶に参加。JuJuさんの主題歌の舞台熱唱に出演者涙などをはじめ数々のサプライズ演出にとても貴重な公演。映画は一言、滅茶苦茶！良かった。多くは語らずとにかく観てほしい素晴らしい作品。数年来No1の名作では。『祈りの幕が下りる時』時代遅れのキザな題名もその意味がファイナルで腹落ちする。特に松嶋菜々子さんと小日向文世さんは比類ない名演で超お勧めです。 ",
      "悲しいです\n とにかく観てください。とてもいい映画でした。 ",
      "チッタ\n 良かったです。途中から、涙がとまらなくて。警視庁シリーズ、やらないかな。 ",
      "祈りの幕が下りるとき\n ドラマではリアルタイムに見れなかったのですが、映画を見て自然と涙と鼻水が止まらなかったのはハチ公物語以来でした。過去の作品もさかのぼって見てみたくなりました！ ",
      "新参者\n いやー、久しぶりに映画観ましたが懐かしい感じでした。皆演技が良く見入ってしまった。親ってやっぱり偉大だなーと感じさせる映画でしたね。 ",
      "完璧ですよ❗\n このシーレズの最後の作品はずっと大期待しました。今日は家に近くで映画館を見に行ったんです、すごくいい思うんです。とくに作品の中で、父と娘のシーンで心より感動しました❗私が東野圭吾の作品は全部大好きです～その後に、《ラプラスの魔女》も楽しみです！＼(^_^)／ ",
      "切なくて号泣。まさに東野圭吾さんの真骨頂。 小向井さん が 出色。...\n 切なくて号泣。まさに東野圭吾さんの真骨頂。小向井さん が 出色。でも、昇太はいらないでしょ。なんで昇太なの❓でも、満点です。 ",
      "究極の親子愛情劇\n 悲劇の中の、究極の愛情劇。東野ミステリーは大好きですが、本作品は映像化したことで、書籍以上に感情移入できる素晴らしい作品に仕上がっていたと思います。阿部さん、松嶋さん、小日向さん、溝端さん…等のキャスティングも良かった。新参者・加賀恭一郎シリーズのフィナーレに相応しい内容で、最後は映画館のあちこちからすすり泣きが聞こえてきました。２つの殺人事件の謎解きとともに加賀恭一郎の生い立ちと失踪した母親、そして美しい演出家の拭い去れない過去…。いろいろな要素が絡んでいるのに、とてわかりやすく入り込めたのは、ややベタな感じはあったものの、捜査本部でのやりとりが展開を整理してくれていたからかな（笑）後半の小日向さんと桜井さん・松嶋さんとの究極の親子愛の絡みが、グッとこの作品を印象深いものにしていると思いました。エンドロールの演出は、このシリーズの最後に華を添えていて、オシャレでした。 ",
      "砂の器\n 公開初日、日本橋にて鑑賞してきました。この映画を見るのにうってつけの場所でした。原作をずっと読んできてこの作品『祈りの幕が下りる時』も2014年に出版されその内容に衝撃を受けました。原作を読んでからずいぶん経ってたので忘れてる部分もありある意味映画を見るのに良い感じでした。今回映画化であのストーリーがどう映像化されてるのか楽しみでしたし最近の映画は原作のイメージから乖離したものが多いので不安もありました。しかし原作とは違うところもあるがあの衝撃的そして悲劇を存分に表現していましたね。野村芳太郎監督の『砂の器』を彷彿とさせてくれます。2時間という上映時間もあっという間に過ぎて行く。二つの殺人事件が一つ一つ絡み合った糸がほどけていく。人の思い。親子とは何か。親が子どもを思う気持ちの深さ。そして子どもを捨てる親とは。自分の都合で子を捨てる親。子どもの事を思い捨てる親。子を捨てる行為が対局として描かれている。母親から捨てられた加賀が日本橋に拘っているのか。その謎が解けて行く。前半はテロップを多用してストーリーにテンポを持たせて展開し後半の重厚なストーリーに重きを置いて行く展開は中々見せてくれました。加賀を演じる阿部寛さんも良かったがやっぱり松嶋菜々子さんの演技には引き込まれました。それと桜田ひよりさんと小日向文世さんとのシーンには涙なくては見られませんでした。迫力ありました！上映中其処此処で涙を流し鼻をすする音があちこちで上がってましたね。最後のテロップで今までの新参者にリスペクトした映像はオマケみたいなものだけどファンにはたまらないだろうが僕的には重い展開のまま終わらせて欲しかった。 ",
      "泣けなかった\n  自分のおかした罪にうち震えない人間は悲劇の主人公たりえない。回りですすり泣く人がいましたが、わたしは泣けなかった。グランドピアノがバックで感動的な曲を奏でていても。 ",
      "父と娘の親子愛\n 私にも娘がいますが、この映画に置き換えて、泣けました。あっ言う間の2時間でした。松嶋菜々子の演技が素晴らしい❗️ ",
      "素晴らしい!\n 完璧なシリーズのまとめ方だと思います。原作は読んでいる途中ですが、楽しめました。阿部さん、小日向さん、松嶋さんさすがです。桜田ひよりちゃん今後の活躍に期待しています！ ",
      "辛すぎる父娘\n TVシリーズも好きでしたが、まさか涙するとは思いませんでした。父と娘の最後のシーンが切なすぎます。エンドロールの出演者が豪華すぎてちょっと笑えました。いつか加賀のその後の活躍も観たいです。 ",
      "よかったです。\n 原作読んでだいぶと経っていたので内容忘れていましたが、最初は加賀シリーズと気づかなかった記憶があります。関係ないようで深く関係していた、その点はうまくドラマでも描けていたと思います。 ",
      "新参者 完結 さびしいです！\n  加賀恭一郎シリーズは連ドラ、SP、映画全てカバー、もちろん原作も読破してこの作品に臨んでみました。今回の完結編は複雑過ぎるからくりで、映画だと3時間ものかと予想していましたがテロップの効果的な活用でシンゴジラのように早口にもならず、うまく2時間にまとまっていました。東野圭吾さんの原作を読んだ時にもいくつもの点と点がどう繋がるのかワクワクしましたが、読み終えた上で観たにもかかわらず映画のストーリー展開にドキドキでした！加賀恭一郎がなぜ日本橋勤務なのか、失踪した母親、父親との確執の秘密が解けスッキリしました。原作の素晴らしさ、役者陣の見事な演技に感動ひとしおです。阿部寛さん、松嶋菜々子さん、小日向文世さん、それから子供時代の松嶋さん役の彼女、素晴らしかったです！またドラマや過去の作品の登場人物がエンドロールで出てきて懐かしく思い出しました。欲を言えばJUJUの後に山下達郎も流してほしかったですね！ ",
      "気になりだしたら\n 14本目。後半から作品に入って行けたかな。ミステリーだけど分かりやすい演出だと思うから、感情移入しやすいのかな。だからこそ何だと思うけど、警察署の所だけがやたら段取り良く、芝居臭く気持ち悪いんだよな。舞台観てる感じ。後は、仙台で高台から町を見下ろした時のセリフで「こんな町に住んでたんだ。」って言ったと思うんだけど、何か見下してる感じがして嫌だったな。様は言い方だけ何だけと、場所が場所だけにね。 ",
      "砂の器？\n 最初の30秒で砂の器を感じた。脚本、演出は意識していたと思う。砂の器が好きなら見て欲しい映画。役者は全員良い。個人的には主人公の登場時間不足を感じた。 ",
      "新参者シリーズ最後にして最優秀作\n 過去の「新参者」ドラマ、映画シリーズは観たことあるけれど愛着があるわけではない。また、東野圭吾原作は良く見る事での評価になります。一言で言えば「映画館に行って観て良かった」です。主要メンバーを前から知っていれば楽しめるは確かですが、新参者シリーズ久しぶりだった私が阿部ちゃん演じる恭一郎他を観ても違和感無く楽しめました。麒麟の翼にしろ、ドラマシリーズにしろ安っぽく感じていた私。今回の映画は違った。良すぎて「すまぬ」と言う思い。前半の事件内容テロップは試みは良かった。分かりやすかった。内容は重厚な親子ドラマに仕上がっております。後半になればなるほど引き込まれて行く。このシリーズの醍醐味は犯人や被害者の境遇に共感出来るかにかかってくる訳だが、私は見事にハマった。まぁ、砂の器に少し近いと言われればそれまでですが。映画館鑑賞オススメします。 ",
      "良かった、、、\n 見応えあり！予告のサヨナラ恭一郎にどうつながるのか、と思って観てましたが、見応えありでした。^_^ ",
      "よかった❗️\n 東野圭吾作品の映画では突出してました。泣けました。新参者シリーズを読んでた人にはたまらないと思います。 ",
      "砂の器って言いたくなるけど、めちゃ泣けた\n 砂の器って言いたくなるけど、めちゃ泣けた ",
      "親子\n 親子の絆痛感しました。 ",
      "ニュースター桜田ひより\n とにかく桜田ひよりがすごい！小日向文世との掛け合いは涙なしでは見れなかった。この作品後、必ずくるニュースターだと思う。ストーリーも文句なし。東野圭吾原作のミステリーはキャラクターの掘り方がエゲツない。こんなん感情移入して心揺さぶられるに決まってるやん… 名作「容疑者xの献身」に匹敵するほどのクオリティーだった。 ",
      "完結編にして最高傑作\n 東野圭吾のファンで、ほぼ読了。中でも大大大好きな加賀恭一郎シリーズ。新参者、赤い指、眠りの森、麒麟の翼全て見ました。阿部寛演じる加賀恭一郎！本当にはまり役だと思ってます。そう行った意味で数ある東野さんの映像化作品で非常に安心して見ることができるんです。しかし！この祈りの幕が下りる時は、正直2時間で伝えるには、無茶なくらいの重厚な内容。。話がわかってる私のような人から見ても、前半はすごく駆け足で進みます。テロップをふんだんに使いますが、これも、2時間に収めるためにはいたしかたないかなと。その分後半は原作に忠実に、みっちり連れさらってくれます。当たり前ですが、本を読むのと、映像を観るのとは、心の揺さぶられ方が全く違いました。私含め会場で皆さん泣いてらっしゃいました。結末がわかってる私でも号泣。出来れば原作を読んで、鑑賞してもらいたいです！登場人物多いですし、恭一郎や松宮や博美や、1人1人の思いをより深く知った上で観てほしい！！悲しいお話ですが、家族愛に心つかまれます。俳優陣の熱演ぶりをご覧あれ！！！！ ",
      "阿部さん小日向さんが素晴らしかった。\n 昨日観た内容を家族に話していたら泣きそうになったお母さんを愛しむ加賀恭一郎は、阿部さんの寡黙な雰囲気がぴったりでした。小日向さんの娘を愛する台詞が切なかったです。試写とロードショーでは若干内容が違ってた気がした ",
      "新参者シリーズ悲しくも美しいフィナーレ\n 発見された絞殺遺体、行方不明のアパートの住人また別の事件で発見された焼死体何の繋がりを持たないはずだった2つの事件が恭一郎のヒントを得て動き出す絞殺遺体の関係者として美人演出家が上がり何の繋がりもないはずだった恭一郎との接点が浮かび上がるそして恭一郎との運命が交差し遠い過去へと結びつきそして解けてゆく・・・時を得て紐解かれる運命は悲しくも美しいフィナーレを迎える途中からすすり泣きが聞こえ始めてうわぁ～これはヤバいと・・・本と違いはあるもののそんな差はまったく気にならないほど映画に引き込まれましたそして何度も息をのみました親が子を思う気持ち、子が親を思う気持ちその思いに胸が熱くなり終盤ではもう涙が止まらずいや～とにかく皆さん素晴らしい阿部寛さん、松嶋菜々子さん、出演者全員子役さんを含めどの役者さんをとっても素晴らしい♪２時間という短い枠の中に収められていてもしっかりと描かれていて加賀恭一郎を知らなくても満足出来る映画になってると思いますこれ日本アカデミー賞４２回最優秀賞でしょ（↑かなり気が早いけど（笑））それほど素晴らしい映画だと思います♪必見です♪ ",
      "シリーズラストに相応しい、完璧な幕開けです‼︎\n これは素晴らしい‼︎絶対、日本アカデミー賞にノミネートするでしょう‼︎この作品は、新参者である加賀恭一郎の最強で最高のシリーズとなりました！なんといっても主人公を演じた阿部寛さんの演技力。そして、ヒロインの松嶋菜々子さんの美しくも儚く恐ろしい存在感。この2人が事件のクライマックスに相応しい、完璧なストーリーに仕上げていました。焼死体発見から始まるこの事件。始めは、加賀さんにとって何も関わりのないものだと思っていました。しかし、事件の捜査をすればするほど、この事件は自分の過去に強い関わりがあることが分かってくるのです。事件の鍵は自分…⁉︎一体自分にどんな秘密が隠されているのか？捜査を進めていくうちに、複雑に絡み合った殺人事件の糸が、何十年もの歳月を越えて紐解かれようとしています。阿部さん自身も濃いキャラクターで有名ですが、ここに登場する人物は皆濃いキャラを持つものばかり。誰一人見落とすことのないよう、スクリーンに釘付けになること必須です！そして、私の一押しは、なんといっても小日向文世さん。あの優しくて素朴な姿に、劇場全員が涙することでしょう…。彼の多彩な演技力は、毎度のことながら驚かされてばかりです。「さらば新参者」とありますが、これで終わって欲しくはありません…！この事件が解決したからこそ、今度こそ加賀恭一郎の新たなステージの幕開けとなることでしょう！新参者シリーズは、これで終わってしまいますが、加賀恭一郎シリーズはこれからもずっと続いて欲しいと願っています！ ",
      "砂の器を感じた\n 捜査本部に集う刑事たちの男臭さが似合う映画である。警察手帳を手に持ち、殺された被害者の身辺捜査に始まり、現場に残された痕跡を科学的に調べ捜査に活かす捜査官たち。仮説を立て検証しても犯人に辿り着くことは困難である。その困難を可能にする推理の天才が加賀恭一郎という男である。彼の鋭い眼差しの向こうには常に犯人の顔が見えている。しかし今回の事件は彼が培ったノウハウを集積しても迷宮入り確実と思われた。物語が進むにつれ、昭和の名作『砂の器』野村芳太郎監督を彷彿させる親子の絆、そして決して諦めず推理に推理を重ね証拠を立証する刑事たちの戦いが本作進行と同時に私の頭の中で走馬燈のようにオーバーラップして見えた。現場に残された記号の意味を手探りで引き寄せ、犯人の心の奥底まで潜り解読した時、加賀恭一郎の鋭い刑事の「鷹の目」は犯人を優しく諭す「天使の目」に変わって行く。昭和のバタ臭い匂いを全身から解き放つ超個性的な刑事の事件簿は一旦ここで幕を下します。 ",
      "〝泣けるミステリー〟の千秋楽に拍手を\n 東野圭吾原作「新参者」シリーズの完結編。…ってことは、スクリーンで阿部寛さん演じる加賀恭一郎を観るのも最後なのね〜と感慨深い気持ちになる。連ドラ→スペシャルドラマ→麒麟の翼と全部観た。記憶曖昧だけれど、あのメロディーが流れ出すとワクワクして気持ちがアガる。東京都葛飾区小菅のアパートで発見される絞殺死体からのスタート。ミステリーはこうでなくちゃ。アパートの住人も姿を消し、被害者との接点も見つからずに捜査は難航。東京、滋賀、仙台…あちらこちらを行ったり来たりするので置いて行かれそうになる。でも、どんどん惹きこまれていって、あっという間の119分間。それにしても…明治座をはじめ、ロケ地の風景がすばらかった。加賀は何故、16年も日本橋署に勤務したのか…という謎や、今まで明かされなかった過去。そこに舞台演出家・浅居（松嶋さん）の運命が交錯していく。そして、成長した松宮くんの姿と…豪華な俳優陣の演技がすばらしかった。子を思う親心、親を思う子心…私は…雑誌を抱きしめながら泣く伊藤蘭さんの演技に号泣した。…そして、日本映画界に新星登場！浅居の１４才の頃を演じた、桜田ひよりちゃんの演技力に胸を鷲掴み。もう、大号泣。人はなぜ嘘をつくのか？何を守るためなのか？…映画は私たちに問いかけてくる。そう、“泣けるミステリー”の千秋楽！TVでなく、大きなスクリーンで新参者のフィナーレを見届けて惜しみない拍手を送りたい。映画の続きを観せてくれるエンドロールも必見。JUJUさんの主題歌♪「東京」のメロディーと歌詞に…最後の最後まで胸を震わされた。懐かしい人形町に生きる人たちを、そして東京という大都会に紛れて必死に自分の人生と向かい合うたくさんの人たちを、優しく愛おしく包むかのよう…初日に観たので追記しました。新参者ファンとして、幕が下りてしまう淋しさに…何度も劇場に通ってしまうのだろうと思う。福澤監督、ありがとう。 "
    ],
    "filmarks": [],
    "coco": []
  }
}