{
  "id": 86,
  "reviews": {
    "eigacom": [
      "2018年の公開作で最重要と言っても過言ではない\n 18年の最重要作と言っても過言ではない。これは片田舎で起こった小さな物語ながら、おそらくこの舞台には世界中のあらゆる人々の生き様が集約されているのだろう。だから我々はこの数少ない主人公たち（ビルボードの数と同じく３人）がいかに無茶苦茶をやって、己の行為について後から悔いたりしたところで、単純に糾弾したり同情することなどできやしない。３看板によって突きつけられる言葉は「汝は天に顔向けできる人間か？」というあらゆる人間に発せられた問いかけでもある。誰もが全うな人間でありたいと願いながら、そうであることは難しい。全うに生きているつもりでも、気付かぬ内に道を踏み外していることもある。だが人は俯瞰したり意識することで変われる。正反対の人と繋がることだってできる。そんな普遍的なテーマへいざなうにあたり、これほど複雑怪奇なストーリーテラーぶりで我々をとことん翻弄したマクドナー監督に心から脱帽である。 ",
      "「悪い冗談」のような傑作\n 良い意味で言うのだが、悪い冗談のような作品だ。登場人物のやることなすこと、ほとんどすべてが上手くいかず、想定外の帰結を呼ぶ。結末もあさっての方向に着地していると言って良い。そんなことをしてなんになるのだというような感じだ。にもかかわらず、救いを感じさせてしまう。確かに人間はそういうものだ、という深い納得がある。フランシス・マクドーマンドが主演だからというのもあるが、コーエン兄弟の『ファーゴ』を思い出した。狂言誘拐で少し身代金を取ってやろうと思いきや、やることなすこと裏目に出て、とんでもない殺人事件に発展していく。アメリカの田舎の閉塞的な人間関係の描写を本質と観てもよいが、それだけではない凄みがある。主人公が見かけたシカはなんだったのか、自殺する警察署長の傍らで悠然としている2頭の馬など、異様に人知を超えた何かを感じさせる。人の努力とは別のところで運命は決定づけられているような、そんな奇妙な白日夢を観た気分だ。 ",
      "マーティン・マクドナーが試みた西部劇の再構築。\n カールした髪を少しだけ後ろで束ねて、そこにバンダナを締め、ツナギで武装した怒り心頭の母親、ミルドレッドが、ギターの爪弾きに乗って、レイプされ、焼き殺された娘の敵を討ちに行く。さながら、現代のミズーリにカウボーイがワープしてきたかのようではないか!?ジョン・フォードと同じくアイルランドに故郷を持つ監督&脚本のマーティン・マクドナーは、偉大な先人に敬意を表し、西部劇の再構築を果敢に試みている。しかし当然、ここでは善対悪の構図はかつてのように単純ではなく、悪人に見えた人間には情状酌量の余地が大いにあり、さも善人面して登場する人物が巨大悪の手先だったりする。そんな時代に、ひたすらいがみ合い、傷つけ合うことなど無意味なのだ。互いに思いやりを持ち、理解する努力を怠らないことこそ、人としての知恵ではないのか?想定外に次ぐ想定外で観客をとことん混乱させる物語は、最後に心和む着地点を用意して、そこはかとない余韻を残して幕を閉じる。その余韻はしばらく消えることはない。オスカー云々に関係なく、今年まず観るべき1作だ。 ",
      "評判にたがわぬ大傑作\n 伏線らしき情報をちりばめて、こうなるんだろうなと飛びつくとあっさり予想を外される、緻密に練られた脚本がまず見事。これはジャンルの定石に収まらない、オリジナルな展開に満ちたストーリーだ。フランシス・マクドーマンドにとって『ファーゴ』に並ぶ代表作だ。ウッディ・ハレルソン、サム・ロックウェルも実にいい。とりわけロックウェルがずっと嫌われ警官かと思いきや、まさかの“成長”を見せて驚かせる。レイプされ殺された娘、町で孤立する母親、ガンで余命わずかの警察署長。悲劇的な要素に満ちているが、どこか人間を信じているような温かみ、確かな力が映画に光をもたらす。体験してよかったと心から思える傑作だ。 ",
      "日本でもスリービルボードの物語が現実に起こりました\n 極めて抑制されていながら圧倒的な演出と演技とんでもない名作としかいいようがありません静かに深く圧力を高めていく怒り強烈な印象か残りましたお話は復讐です罪を購わせるために行動しないものは犠牲者が殺されるのを見ていながら見ない振りをしたと同じだと告発する物語です映画のお話、アメリカの南部のお話ついこの間まではそうでしたしかし今は違います日本でもスリービルボードの物語が現実に起こりました東池袋での痛ましい暴走事故何人もの人々が轢かれ、母と子ども達は死にましたしかし犯人は逮捕されないのです犠牲者の夫がはじめた犯人への厳罰を求める署名運動は正にスリービルボードです正義が成される為に行動する深い怒りに共感します感動に震えました ",
      "魂を揺さぶる名作\n 個人評価:4.8魂を揺さぶる名作。わずか２時間に満たない作品だが、全ての登場人物が人間味にあふれ、魂が燃えている。心に訴えかけるような演技は、すべてにおいて嘘がない。本作でオスカーが2名出ているのも納得である。1人の少女の死が、南部の田舎で暮らす人々の人生を狂わせ、燃えるような魂のぶつかり合いへと向かう。人間讃歌がこの作品にはある。最後のアイダホに向かう車中での2人の会話。「どうするかは道々決めればいい」。人生の哲学を物語るような締めくくり。いつまでもしめつけるよう心に刺さる。 ",
      "しんどい\n  内容だが美化されず描かれていて心に迫る。 ",
      "人間のあり方\n どのキャラも人間味あふれていてストーリーも感動できるほど関心が湧いた ",
      "わかりやすくないところが魅力の映画\n 全体の雰囲気とかそれぞれの場面、演技がよい。怒りは怒りしか生まない、このへんが一番わかりやすいテーマのようで、しかし、そう思って見てると、それだけでもなさそう。テーマを簡単に決めつけないほうがよいのかもしれない。主人公の心の傷を埋めようとする行動が、まわりの人間を不幸にしていく側面を持っていて、ただ、主人公の救いを描いているわけではない。署長、その家族、広告屋、警官など、がとばっちり。しかし、その後に許すことも描いている。ラストもその両極のあいだをどっちつかずで漂って終わる。。まあ、そんな、わかりやすくないところが魅力の映画。 ",
      "アメリカ南部の文化の知識ありき\n  物語は、娘をレイプして焼殺した犯人を捕まえるために母親が、警察のケツを叩くために３つの広告看板を設置するところから始まる。娘を惨殺された母親、死が近い警察署長、使命感を履き違えた警官。黒人差別・虐待が未だ色濃く残る片田舎で、娘を惨殺した犯人が捕まらないイラだちから、警察すら敵に見えてしまった母親。死が近くなったが故、自分の価値観が時代の変化（例：人種差別に対する見解）を認め始め、『周り』が見え始めてきた署長。幼い頃父親を亡くし、母親に溺愛されながら育ったため、ティーンエイジャーがそのままバッジを持ってしまったような警官。ビルボード＝屋外広告の看板や掲示板。広告看板は、「見てほしい」から設置する「＝関心を持ってもらいたい」、ということ。この３つの広告看板のようにこの３人には、自分を「見てほしい」理由があった。未解決事件を、死にいく自分を、自分の行いを「見てほしい」。未解決事件に、死にいく自分に、自分の行いに「関心を持ってもらいたい」。だから、母親は諦めなかったし、署長は手紙を書いたし、警官は目立つような行いをした。そして、自分を「見てもらった＝関心を持ってもらった」３人は、ほんの少しの安らぎを得る。ラスト、若い警官と母親が一緒に出かけたことは、単に改心した若い警官を許したのではなく、互いの共通点を無意識で感じていたからだと思う。（この人は私に関心を持ってくれている）と、愛にも似た説明し難い、まだ名前のない感情が、２人をつなげた。そんな気がするラストでした。おもしろかったです。 ",
      "アカデミー作品賞をあげるべきでしたね。\n 2018年のアカデミー賞作品賞ノミネートの中で最も優れた映画。 ",
      "自力では気づけなかった、常軌を逸した作り込み。\n  心理描写と人物関係の描写が秀逸。舞台設定もいいですね。小さな町だから住人みんなが署長を知っていたり。広告代理店が警察署の向かいだったり。「怒りが怒りを来す」作中のキーワードだと思います。怒りの連鎖でどんどん悪いことが起こっていく。どうしようもない苦しみ、怒りのやり場がない時、どうすればいいのか。見ていて苦しくなりました。署長の自殺からぐっと話に引き込まれていきました。遺書がまたどれも良く、彼の人柄が表れていました。街の人の反応を見ていても、彼が本当に慕われていたことがわかります。多少過激ながらミルドレッドが車にコーラを投げつけてきた学生を懲らしめる場面は、頼もしい母親だなと思いました。おそらくスリービルボードの件で前々からロビーは悪く言われたりしていたんでしょう。ミルドレッドがロビーにシリアルをぶっかけるシーンもありましたね。あれ普通はもっと怒るところだろうと思ったんですが、母なりの励ましというか、喝を入れたのだとわかったのでしょうか。家族だったり、お互いをわかり合っている関係だからこそできるやりとりっていいですよね。登場人物がみんな人間らしいというか、善悪はっきりせず、いいところも悪いところも持ち合わせているのがリアルで、本作の社会派な内容ともマッチしていました。特にディクソンは、前半は悪いところが目立つのですが、遺書を読んでからはいい部分も見えてくるのが素敵でした。ディクソンがアンジェラの事件に関するファイルを抱えて命からがら炎から脱出するところや、容疑者の車のナンバーを冷静に確認して、暴行を受けてでも皮膚を採取するところも心を打たれました。警察署に火をつけたのがミルドレッドだとわかっていても口にしなかったり、署長の見立て通りだったのが嬉しい。ディクソンとは気づかずに優しい言葉をかけるレッドにきちんと謝って、レッドが複雑な心境ながらにオレンジジュースを置くところもすごく好き。許すって難しいけど、許すことで結局は自分も救われるってこともあるんじゃないかと思います。ミルドレッドはずっと許せなくて苦しんできたわけですし、自責の念もあったのだろうと思います。スリービルボードが燃えてしまって、作り直すところも微笑ましく、いいシーンでした。署長が出資してくれたことで、スリービルボード自体も抗議のためという怒りの意味から、娘のためにも署長の名誉のためにも守りたいものというような、いい印象に変わったことも良かったです。そしてそれを燃やしたチャーリーを許すところも。前のミルドレッドであれば確実にワインの瓶で頭ぶったたいていましたよね。虫や鹿のシーンもいつもふてぶてしいミルドレッドの優しさが垣間見えたように思います。人にはああいう面を見せないから誤解されることも多そう。誤解されても意に介しなさそうですし。ペネロープもちょっと天然なところがありそうだけれど、純真そうで可愛らしかったです。苦しい展開の中で彼女が出てくると気が抜けるので、癒しの存在でした。でもなぜチャーリーと交際しているのか…その点で言えばあまりいい印象は持てなかったので、チャーリーのいい部分も描いてくれたら説得力が出たかも。署長の奥さんと娘達のその後も気になりますね。少しずつ受け入れられればいいのですが。みんなそれぞれに異なる事情を抱えていて、時にぶつかり合って、支え合って、思い合って生きていく姿が心に沁みました。演技面も静かな中にも強い感情を込められていて、みなさん素晴らしかったです。おかげで涙腺ゆるゆるでした。自分をちゃんと見てくれる人の存在やその人の言葉で、人はいい方向を向いていけるのかなと考えさせられました。私も人の悪いところを受け入れ、良いところを探して好きになることを心がけたいものです。どういう終わり方をするのかとずっと頭の隅で思っていたら、なかなか他では見ないような終わり方で、新鮮でした。ドラマティックにならないのは本作らしくて良かったと思います。事件が解決したわけではないけれど、少し気が晴れたような。「道々考える」中で少しずつ明るい方向に向いていきそうな雰囲気が好きでした。2人が一度対立したにもかかわらず、最後は一緒に旅に出るのも素敵でした。署長とミルドレッドの関係もなんとも言えない良さがありましたね。繊細な人間関係が本当に上手いです。国外で起こった事件では逮捕できないっていうのもおかしな話ですよね。2人とも「あんまり」でしたし、直接的な方法は取らない…と思っておきます。天気も晴れていましたし、光が差す方へ進んでいくという示唆だと考えたいです。と、長々とごちゃごちゃ書いてしまいましたが、ここまでは初見での感想です。私は鑑賞後にとても詳しく解説してくださっているサイトを見つけました。ちなみに『ライアーライアー』の解説でもお世話になったサイトです。そちらを拝見すると、まさに目から鱗が落ちることばかりでした。私が本作に込められた意味を理解できていないことで受けた違和感の全てを解説してくれました。とはいえ、聖書や英語に詳しくないとこれは気づけませんね。原題『 Three Billboards Outside Ebbing, Missouri 』の意味や、曲の意味、ペネロープのことまで。次回観る時にはブラックユーモア版のアンジャッシュのコントのようにも見てみたいと思います。泣くほど真剣に観ていたのに…実はコメディにも取れるとは…。上記のレビューが一部恥ずかしくなりますが、初見の反応として残しておきます…。拝見したサイトはとても素晴らしかったですが、それが全てではありませんし、絶対に正解というわけでもない。観た人それぞれで色々な見方ができる懐の深い作品ですね。知ることで見方が変わるという点ではコーエン兄弟の『ファーゴ』に似ていますね。彼らもブラックユーモア好きな印象です。フランシスマクドーマンドも出演していますし。本作は特にコーエン兄弟の作品と演出の作り込みに類似点が多いようです。マーティンマクドナー監督の作品は同じくブラックユーモアやバイオレンス面でもタランティーノ監督作に似ているという声もあるみたいですね。自力では気づけなかったですが、本作は作り込みが半端じゃないです。そして自分の先入観や偏見についても考えさせられました。是非鑑賞後に解説を探してみてください。解説を見る前でも舞台設定、心理および人間関係の描写、演技面で星4評価を考えていたのですが、解説を読んだ後は星5以外は考えられませんでした。細部までこだわった素晴らしい作品です。 ",
      "オセロ\n アカデミー作品賞は受賞できなかったが、フランシス・マクドーマンドが主演女優賞、サム・ロックウェルが助演男優賞、ウッディ・ハレルソンもノミネートされていた。今回の受賞は、まさに正鵠を射ていると思う。良いは悪いで、悪いは良いこれは、映画にも出てきたシェークスピア作品のセリフ。善人はこの世で多くの害をなす。彼らがなす最大の害は、人びとを善人と悪人に分けてしまうことだ。・・と１年、下書きを放っておいたことに気づいた。サム・ロックウェルがブッシュJr.をみちゃったため気づいたのだった！笑 ",
      "陥りがちな人生の縮図\n 主人公のミルドレッドの雰囲気は好きじゃない。主人公や登場人物の一つ一つの行動は良くないと分かっていても、したいと思う気持ちはわかる。だがそれをしたって結局ハッピーエンドにはならないということ。人間の中にある感情を表現してくれている映画だった。 ",
      "よかった。最後違う人を殺しに行くっていうのがなんかも、、うーん。 ...\n  よかった。最後違う人を殺しに行くっていうのがなんかも、、うーん。しかし許せない事だから ",
      "ヒューマニティーのコントラスト\n 人間の愚かさと、強さをコントラストとして描いた良作。この映画を語るなら、どうしても”Fargo”を話しておかなければならない。コーエン兄弟の最高作品とも言われる、人間のあまりフィーチャーされない人間臭さをテーマにした作品。その”Fargo”もミズーリの田舎町ファーゴを舞台にしている。この映画は、その2017年代版。コーエン兄弟に劣らない強烈なキャラクターの作り手。ストーリーはささいなことを巡ったあまり現実では考えられないような暴力の誇張された世界を描いています。この作品のすごいところは観ないと伝わらないコメディとドラマ。キャラクターを築き上げるうえで、大切なのは、疑問と解決。シリーズものでない限り、映画の中でのキャラクターは最初は誰も知らない。「このキャラクターはどういう人物なのだろう。」「何を考えているのだろう。」など視聴者は必ず疑問から入ります。その疑問でどこまで振り切れるのかというのは脚本家の力だと思います。視聴者を遠ざけるような、意味不明の言動を避けながらありきたりな、見たことのあるようなキャラクターを避け、ユニークかつ興味の湧くキャラクターを最初の30分で作り上げられるかがとても重要。この作品はそれが完璧。超有名な超実力派の俳優たちをキャスティングし、リッチなキャラクターを作り上げていました。どのキャラクターも100％愛せるわけではなく、どこか他の人と違った感情のツボがある。タイトルにもなっている３つの看板を建てたメインキャラクター、ブチギレて向かいの看板屋の青年をボコボコにし、窓から突き落とす警官。その少し視聴者からは距離の遠いキャラクターも、町外れの小さなエリアで起こる事件やいざこざを通して少し不器用にも交わることで、人間らしさ、表には見せない人の良さというものが現れてきます。その絶妙な距離感とコントラストがとても好き。どこまで現実なのかはわからないが、このようにフィクションであることは観ていてわかるのに、映画を見ている途中には、そのフィクション感を忘れている自分がいるのが、エンドロールに気づかされる。その映画を映画として観れる映画が好き。 ",
      "つまらなかった\n 評価がいいから期待したのですが、盛り上がりもなく、つまらない作品でした☆。 ",
      "現代版西部劇っぽさは良いが、もう一つパンチが欲しかった。\n ストーリーはなかなか面白かったです。しかし、正直もう一つパンチが欲しかったです。とても評価されている作品なのですが、個人的には心に残るものはそこまでありませんでした。笑えるところもあり楽しめましたが、シリアスなドラマのところや人間ドラマ的なところがイマイチ心にグッと来ない。もう少しパンチがあっても良かったのではないかと思いました。ディクソン巡査のキャラクターが人間らしく良かったです。演じてるサムロックウェルも素晴らしかったですね。 ",
      "すべての人を愛する\n 「復習はしない」「隣人(すべての人)を愛する たとえ敵であっても」というキリスト教の教えと同じ考え方を扱った映画ですが、宗教的な部分はなく、押し付けがましいところもありません。この映画に出てくる中心的な登場人物は、良いところと悪いところがある普通の人というより癖の強い困った人です。ですが、彼らが上記の考え方を実践すると・・・。皆が相手を批判したり攻撃するのではなく愛を示し助ければ、どんなに良い世の中になるでしょうね。単純な理屈ですが、それを強く印象付ける映画でした。本当に良い映画です。 ",
      "現代のアメリカを象徴する映画\n 久しぶりに骨太のいい映画で心に染みました。「今」のアメリカをいい意味でも、最悪な意味でも映し出しているような気がした。正しさ、誤り、生きて行くこととは何かを問いかけて来ます。ラストも個人的には、人それぞれが選択することだと伝えている気がした。またひとつ、何度も観たくなる映画が増えました。 ",
      "予想を裏切る見事な展開\n 先入観からくる予想が次々と覆されて、ラストまであっという間でした。決してわかりやすい話ではないのですが、後味は悪くなく見事な脚本に拍手喝采したい気分。アメリカ南部の閉鎖的コミュニティ、ヒルビリーと呼ばれる層を通して、登場人物達が実に人間臭くよく掘り下げられているのも見どころに感じました。 ",
      "未開の地に生活する「三枚看板」の人間劇場\n  怒りや一時の感情で、心にもないことを口走るとか、手が出ると言うのはよくあることで。いや、自分自身ではあまり経験は無いが。物語は、似たもの同志のミルドレッドとディクソンが「憎しみ合う関係」から「Company」になってしまうまでの話。西部劇にして200年ほど時代設定を巻き戻しても、多分成立すると思う。この、ある意味「未開」な物語の顛末は、200年前ならガンファイトなんでしょうが、今は、さすがにね。意地悪な言い方をすれば、「ショッキングなイベントを並べただけの、古臭くて中途半端なカタルシスで終わる物語」。逆にカッコつけて言うなら、「哀悼と後悔の念が歪んだ復讐心へと変化してしていく様を、犯罪被害者の遺族と挫折した男を主役にして描いた問題作」？ちょっと変。傑作と言われている理由が見つからず、少しだけ悩んでます。何か足りない気がして、もやもやしながら劇場を後にしました。 ",
      "面白かったけど\n 思ってたのとは違うかな最初はエリンブロコビッチみたいと思ったけど全然違うかった小さな町で色々な人間模様が描かれてる精神や身を削りながら生きてる感じがよかった ",
      "イギリス映画なんですね\n  被害者の母親の行動で未解決事件が解決するかと思いきや、変な方向に向かっていきます絶妙にスッキリしません、ある意味スッキリするのもかしれませんけどなんて事するんだーの連続でしたおいおいおい、とツッコミながら観ましたそろそろ終わるかなー終わったぁという感じでした ",
      "飽きずに面白く見れた\n どうなるどうなるのの連続で、楽しめました。 ",
      "よくできてる\n 一つの出来事で人生は一転する。また人のために何かをするということが人生を生きる価値なのかもしれない。そう思わせてくれた映画。ストーリー自体はもう少し色々あってもいいかなと感じた。 ",
      "ウッディ万歳！\n  中盤で死んでしまいますが、ウッディ・ハレルソンにしか出来ない役、まさにハマり役でした！他の作品でも寛大なナイスガイ役が多々ありますが、本作も中々良かったです。実際にどんな人かは知りませんが、スクリーンの中ではいい役が目立ちますね^_^作品はアカデミーに相応しい大傑作です！戦争で食ってるアメリカへのメッセージ的なとこもありますね。 ",
      "唸る\n 発端はひどい事件である。到底許せない憎しみ・怒りを人はどのように昇華すべきなのだろうか。ストーリーが進むにつれ、主人公の傲慢さが気になり、当初同情していた主人公の肩を持つことができなくなってくる。笑田舎ならではの閉そく感。差別の連鎖、暴力・・・登場人物それぞれが抱える問題は大きい。到底理解しあえないだろうと諦め、ぶつかり合っていた価値観や立場が、署長の存在や事件を通して少し変わりはじめる、それは奇跡のような美しい瞬間だった。ここまでの悲惨な事件、ここまで激しいオバハンはなかなかいないにしても、怒りを何かにぶつけることでは怒りや悲しみは昇華できないということはひしひしと生々しく伝わってくる。真剣な対話がそこになくとも、一緒に過ごすこと、何かをすることで和らぐ感情もある。ただ、最初の一歩を歩み寄ることの難しさも同時に感じた。俳優陣の演技が本当に素晴らしく、彼らの痛みや優しさ、人間の業を十二分に感じさせられた。良作。 ",
      "やるせない怒りを他人にぶつける狂気\n やるせない怒りを他人にぶつける狂気が延々と描かれ、とどのつまりがこれかい？呆れる。人間は妥協の産物なのに、動物並みにどいつもこいつも本能剥き出し。ある意味現実離れしていて笑えてきました。 ",
      "見応えありの良作\n めちゃくちゃ重い話なのにミルドレッドが引き籠って悲しみに暮れるタイプじゃなくてブルドーザーみたいに壁に正面からぶつかっていくのがすごいスカッとした。それぞれの登場人物の目線に立つと誰もが善にも悪にもなる脚本が最高〜救いがない世界なのに愛を描いた温かい話だった。オレンジジュースのくだりはこんな美しいシーンがあるのか、と思えるほど愛に満ちたシーンだった。どうでもいいけどあの映画のサムロクが職場の再任のおじさんに似てるんだよね…髪型と顎から首までのラインと腹周りが特に ",
      "こちらに予測をことごとく裏切ってくる脚本\n 3枚のボードから始まった話が、どんどん思わぬ方へと転がっていく。脚本にあの結末でもいいんだ、と観客に思わせる力がある。役者さんたちもお見事でした。 ",
      "リアリティ\n 映画というものは、現実では味わえない体験ができるものである。という定石を打ち砕いたかのように思えた。人間とはこうであり、うまく行かないことの方が多いが、お互いが思いやりを持つことが人間の本質だと感じさせられた ",
      "ハートとマインドに久し振りの豪速パンチを食らったような感動！\n とても残念な事に私は本作を劇場で観る事が出来なくて、やっとＤＶＤで観た。だが、ＤＶＤで観ても本作の素晴らしい脚本の出来栄えと、迫力あるベテラン俳優達の芝居に因り本作は見応えが劣るような安っぽい作品では決して無かった！ヨーロッパの多くの国々から新天地を求めて、大勢の人々が集合し、それぞれの人々が夢と希望を胸に自由に夢を掴む事が出来る理想の国としてアメリカが出来た時から約２５０年の時を経た今も、現実にはアメリカ社会では様々な人種差別やマイノリティー差別等が現実の壁となり、人々の日常に重く、暗い影を落としている。本作の主人公ミルドレッドは、愛娘をレイプされた末に焼き殺されると言う信じられない状況で娘を亡くす。その事件から７カ月も経過しても、警察の捜査は思った程の成果を挙げる事も出来ずにいた。その事に豪を煮やし、町外れの道路沿いにデカデカと無能な警察を揶揄するような３枚の広告を出す事で町中を巻き込む事件へと問題を拡大させてしまう。この事に因り、様々な憎しみや差別の連鎖がエスカレートしていく。だが、本作の素晴らしい処は、人は誰でも、何かしらの弱さを持ち、その弱さこそが、時に人を傷つけ、間違った選択をさせてしまう状況を描いている。決定的な悪人も存在しないかわりに、根っからの善人も存在しない。唯一広告会社の担当係の人は根っからの善人そうだった。しかし、それ以外の人物は、それぞれに一癖も二癖も有るような人達ばかりだった。だが、しかしそんなくせ者も特別な存在では無く極普通の庶民。一般市民なのだ。ミルドレッドのキレ易く、暴力的な行動の総ても、娘を殺害されていなかったら、起こり得ない事だろう。しかし、中盤で、警察署長の死がきっかけとなり、彼の遺書に因って善に目覚めて行く人に因って物語は急転していく。誰が本作のこんな結末を想像する事が出来るだろうか？意表を突かれたと言う様な単純なものでは無い。物語を普通に追っている限りでは、誰もが本作のラストを予測する事などは出来なかった筈だ。しかし、実際に示された結末に違和感の欠片は、微塵も感じられない！人は憎しみの眼で人を観る事も出来れば、愛の眼差しで人と接する事も出来る。そこには一人一人の自由な選択が存在するが、どちらを選ぶかに因って人生その物が１８０度違った未来へと繋がっていく事を本作は教えてくれた。言葉に書くと容易い事だが、自己の生き様として選択してゆくには容易な事ではない。久し振りにズッシリと奥深い映画に出会えた事を感謝したい。 ",
      "田舎町でのヒューマンドラマ\n 予想だにしないとは正にこの事。サスペンス？ミステリー？伏線？予想？人生ってのはそんな簡単じゃねーんだよ。と監督はおっしゃっている。 ",
      "タイトルなし\n 眠る息子を見つめる主人公の下からのアングルがかっこよすぎた。ブランコでトーク寝室の壁紙ひっくり返った虫を元に戻すスリッパのうさぎ仕事先のぬいぐるみ時々ウインク刈り上げバンダナ植え込みする花のチョイスワゴン車の茶色頼んだメニューのカクテルシュリンプ細部のこだわりがグッときた ",
      "キリスト教会が少年レイプの巣窟だと断定した始まりから信頼できる\n これは実話ですか。それなら、悪い警官がクビになり、ある契機から正義に目醒めるところが感動しました。嘘でも良い。いても良いと思わせてくれるだけで、この映画は最高だった。望と努力の話も良かった。寸止めはさすがですね。放り投げた広告マンとジャクソンが同室で、不穏なところでの、オレンジジュース。レストランで元夫をワインボトルでやるかと、思いました。最後の最後にレイプ犯襲うの下りは、しないのですよね。でも、署長自殺が現実なら悲しいですね。これも、嘘でも、ありそうで悲しい。良い思い出で終わりたいなんて。よくわからないですが、吹き替えも素晴らしいのですよね。会話がこれほど心に響くことがあまり無いものですから。 ",
      "私は気付けなかった\n  この作品は「地位のある白人男性は嘘をつかない」「男に楯突く女は生意気」という先入観がある人程、隠された真実に辿り着けない。まざまざと見せ付けられました。脚本と完成されたトリック。最後まで見ても、結局犯人は誰なのか分からず、ラストの2人は反社会勢力である第三者に娘をレイプして焼かれた想いを、諦め半分で区切りをつけるのかな〜というぼんやりした予想をして終わりましたが、全くの見当違いにもありました。まずスリービルボード、三つの広告看板の配置が盛大なミスリードになっている。手前から読む事が肝心。なぜ？ウィルロビー署長はまだ逮捕されないの？殺しながらレイプしたというのにストレートに大胆ですね。観た後も気付けず、解説を読んだ後は震えました(笑) 私もミルドレッドを非難する哀れなエビングの市民なんだと。あの正義感に溢れた、地位のある白人男性がまさかまさかこんな痛ましい事件の主謀者だなんて誰が思うだろうか？奇行を繰り返すディクソン巡査に目が行きがちで、彼の後半の行動に拍子抜けしたり。そうすると、署長が犯人ならあの突然の自殺も遺した手紙も頷ける。先入観による錯覚とは恐ろしい。序盤のミルドレッドは三つの看板から始まり、息子のクラスメイトを殴ったり、衝動的に警察署を放火したり復讐の連鎖に捕らわれていたが、署長の自殺により復讐の機会を有耶無耶にされてしまう。それが後半になるにつれて、署長の(自殺による)贖罪にレッドのオレンジジュースの下りだったりディクソン巡査の行動に、復讐の連鎖が許しの連鎖に変わって行く。放火を認めたミルドレッドにディクソン巡査の返しもある種の許しである。ヒルビリーと呼ばれる不器用で偏向した価値観の人間が成長を見せてくれるのは面食らいました。この作品は、相手の地位や対面で判断してしまう現代人の性質を盛大に皮肉にした痛烈なものでした。映画ファンなら次に来る手はこうだ、と思う先入観とも悉く真逆を貫いていく。私達はこうも先入観に捕らわれているんだ目を覚ませ。と個々に問いかけているような完成された脚本に感服しました。これはもう一度見たくなる。-追記-犯人が所長と言われても最初は腑に落ちなかったのですが、いきなり押し寄せて来た容疑者と共謀を図ったのではないかと個人的に推測します。(容疑者の足が掴めなかったのは軍関係者だった為に事実を揉み消された、所長の話を聞いてバーで法螺を吹いていた場合もありかと)所長は自ら広告料5000ドルを工面しそのあと突然の自殺、そして手紙を残します。あの看板が建てられた後に行動に移したのだからそれなりの贖罪の意識はあったのでしょう。それに癌でこの先長くないのに加え、もし犯人だと世間に知られ妻と子ども達の未来を潰してしまったら？それこそ彼にとって最大の悪夢です。だからあんなにあっさりと自殺してしまったのだと。容疑者が完全なる悪だとしても真犯人である所長は正義を掲げるが悪であった。というのがこの作品の真髄でもあるのだと思います。誰にでも正義と悪があるミルドレッドにもディクソン巡査にも所長にも ",
      "ブラックユーモア満載の良作\n 至るところでブラックユーモア満載な作品でありながら、非常に人間的な場面が非常に生うまく反映されている。怒りの矛先が非常に単純なのが現実味を帯びて迫ってくる。 ",
      "素晴らしい\n 良い映画に出会えた。 ",
      "怒りと憎しみだけじゃない\n 普通は主人公に共感出来る、そちら側の視点で観ることが出来るものが多い気がするのだけれど、これは決してそういうことが起きないそれに登場人物たちそれぞれに欠陥みたいなものがある物語を観る者をどこに連れて行くのだろうと疑問に感じるほどの始まりでも、とある時点で起きる出来事、現れる手紙が流れを変えていくそれは劇的な何かが起きて急速に、というものではないけれど、確かに何かが変わっていく憎しみや怒りや負の感情に満ち、連鎖する中に、確実に善いものが見え隠れするような決して明るい内容ではないし、救いや赦しに満ちた内容でもないのに、不思議と見終わったあとに穏やかな何かが残る各賞にノミネートされたり、受賞した理由がよくわかる秀作 ",
      "分からない。\n 分からない。 ",
      "うーん\n とりあえず1回見た。素晴らしい、素晴らしいが難しい。理解するには時間がかかりそうだ。ひとまず週末また観直すけれど初見の感想としては現代の問題と重なっていて脚本が素晴らしいこと。そして私も、もしオスカー審査員ならフランシスに主演女優賞をあげたと思う。素晴らし過ぎて難しい。観る人を選びますね。頭を殴られた気分なのは確かです。 ",
      "警察は24時間営業じゃないんだ・・・\n 　娘をレイプされた上に殺害されたミルドレッド・ヘイズ（フランシス・マクドーマンド）。警察が24時間開いていないことに、観る者も怠慢だと思うハズ。ちゃんと捜査してんのかよ！と言いたくなる部分は描かれてはいないものの、すい臓がんを患っている署長のウィロビー（ウディ・ハレルソン）は優しく彼女を説得しようとし、暇があれば黒人への虐待をもいとわないディクソン巡査（サム・ロックウェル）はミルドレッドを敵視したままだ。暴力的で差別主義者であるディクソンの何をするかわからない雰囲気を醸し出している。　ウィロビー署長に対しては町の人たちも同情的で、田舎の空気の良さを感じさせるほど。しかし、一方のミルドレッドは殺人犯に対する怒りよりも、全力で捜査をしていないかのような警察への憎しみが増しているかのようで、広告業者を使って3枚の立て看板（ビルボード）にウィロビー名指しで批判文を掲載する。そしてウィロビーは末期がんということもあり、悲劇的な最期を遂げてしまう。　展開があったのは立て看板が何者かによって燃やされてしまったから。敵はいったい誰なんだ！という予想外のストーリー展開にはハラハラさせられ、マザコンでもある暴力的なディクソンが徐々に本当の姿をさらけ出していく。たまたま酒場にてレイプしたことを自慢する男が隣にいたため、身体を張って怪しい男を捕まえようとするのだった・・・　3人の俳優がとにかく素晴らしくて、傍観者である観客も典型的な差別主義者への見方を変えざるを得なくなるほどだった。この先、どうなるんだろう？というところで映画が終わるので、その後を何度も想像してみて、後からじわじわと良さが増してくる。 ",
      "今のアメリカ\n  怒りと報復の連鎖が止まらないので、観ていて絶望的な気分になる。ただ、最後にアホ警官が正義に目覚めるところはちょっと良かった。 ",
      "完璧な作品だと思う\n 今年のベストワン候補一番乗り。完成度が高く、けなすところがない。そして何より好きな作品だ。アカデミー賞でも暴れまくって欲しい。【追伸】作品賞はとれなかったが、個人的には依然ベストワン候補だ！大好きです。 ",
      "SNS時代に効く、人間賛歌\n 人間臭いドラマで、スリラーでもあり、ユーモアも効いている。とてもよく出来ていると思います。人間臭くてもベタついていないので、気軽に観ることができますが、水面下での心情やパワーバランスが想像しやすく、芯の通った作品です。観た人それぞれが、その人なりに考えさせられると思います。とはいえ説教くさくない、現代らしい人間賛歌の良作でした。あと、亀がすごく良かった。ーーー　追記　ーーー特典映像の『シックス・シューター』も面白かったです。シリアスとユーモアの混じり具合がいい感じですね。自分の中では、マクドナー監督はカウリスマキ監督と同じカテゴリーに属するようで、今後も楽しみになりました。 ",
      "おもしろい！\n  脚本がおもしろい。ある事件を解決するために母親が三つの看板を張り出しそれがキッカケで色んな出来事が起きるというお話。シリアスな話しの中、クスッという笑いもあり演技が自然でとても良かった。フレークを息子の顔にかけるところとかで親子の関係性がわかるし、スリッパのうさぎ？で会話するシーンは辛い時１人で抱えることがある時にこんなことしたりするなぁと思った。１人の人間のこの人らしさ。個性や性格をそういったところで表現できていて、見ているこっちも感情移入しやすかったと思う。オレンジジュースをくれるところが心温まる。ひどいことをした人にも優しくできる人がいてその温かみに触れ、変われる人もいる。憎しみあったり、信用できなくなったりいろいろある人間関係だけどなんだかんだでやっぱり人は人から救われることもたくさんあると思う作品だった。 ",
      "投げっぱなしが心地よい\n 桐野夏生の小説のような、投げっぱなし感が心地よい。無理に結論をまとめなくても想像で楽しめる何度も観たくなる ",
      "サスペンスっていう触れ込みだったんで、一件落着を期待してたのにそう...\n サスペンスっていう触れ込みだったんで、一件落着を期待してたのにそうではないラスト。消化不良感が残ったけど、時間をおいて考えてみると感じる角度が違ってて、先入観で観てたってこと。結局は事件がどうだとかではなく、赦しがテーマで出てくる人によって感情の変化が色々あるよってこと。 ",
      "涙腺が爆発した\n  途中まではなんかトボけた作品だなあ、悪くはないけど、そんな評価するほどかな？ くらいだったけど、火事の場面、あいつの秘密に「えっ」となっている内にあれを持ち出した段階でもうウルッと来てたのにあの人が助けに来て…もう完全に爆発した。今さらながら、アカデミー作品賞あげたらよかったのに…確かに「シェイプ・オブ・ウォーター」はいい作品だったと思うけど、ドラマ的には完全にこっち。風通しのいい終わり方もよかった。残念です。 ",
      "許し\n  ミルドレッドが三つの広告を建てたことによって物語は進行していく。この映画は目的云々ではなく、人間の感情にフォーカスしている。登場するキャラクターは忠実に描かれていて、個性的な面々が並ぶ。そんな彼らの心境に変化をきたすのだ。彼女の建てたスリービルボードをきっかけに。まず始めにミルドレッドは自分の娘がレイプ殺人事件の被害に遭い、一向に解決の糸口を掴めない警察に対しての当てつけとして、三つの広告を建てるよう広告屋のレッドに申し出る。これが全ての始まりだった。しかし、責任を押し付けたビル署長は重い病気を患いながらも勤労で、地元の人からも親しまれる人格者であった。そんな彼が突然自殺してしまう。そうなることで、ミルドレッドにとってのある種の復讐は呆気なく完結されてしまい、途方に暮れる。ビル署長の遺書には、ミルドレッドの攻撃に対しての「許し」が含まれる内容が記載されていた。ミルドレッドはこれを読み涙する。娘に対しての仕打ちや彼女に放った一言に対する後悔や自責の念に押しつぶされそうになる姿など、それまでにもミルドレッドの人情が読み取れるシーンはいくつか描かれている。彼女は感情的で怒りっぽい性格だが、まったくの冷酷というわけではないのだ。だが、ここで新たな復讐が始まる。ビル署長を慕っていたディクソン巡査が、以前から嫌っていた、尚且つビル署長の死に直結する(実際にはそうではない)原因ともなりうる広告屋のレッドを窓から突き落としてしまうのだ。そうしてディクソン巡査はクビになる。そんな中、何者かによって広告が燃やされる。これを署長が自殺した原因が広告にあると(勘違い)した警察や町の人間による仕業だと(勘違い)した(実際は元夫のチャールズ)彼女は、警察署を燃やしてやろうと計画する。これもまた復讐である。また、観客をあたかもディクソンが放火の犯人であるかのようにみせる演出もうまい。ビルからの遺書を受け取るために警察署にいたディクソンは恩師からのメッセージを読み、心を打たれる。そんな中、ミルドレッドによる放火で火傷を負うディクソンであったが、すべての引き金となった事件のファイルを彼は大事に持ち去る。ここで彼に変化が訪れる。ミルドレッドも放火をする直前に、ディクソンの存在を確認し、電話を二回かけるという行動。そしてあの表情。そこには憎しみに満ちた姿は少し薄れていた。そして、大事に持ち去ったファイルを見たとき、彼女の心境は大きく変わったことだろう。火傷を負ったディクソンと偶然病室で居合わせたレッド。彼は正体を知らぬまま重症のディクソンを気遣う。レッドは火傷の相手が自分に暴行し怪我を負わせた張本人であると知り、ひどく動揺するが、そんな彼を「許し」、オレンジジュースを渡す。ミルドレッドもまた、偶然レストランで元夫のチャールズと居合わせる。そこで広告を燃やした犯人が自分だと打ち明けられ、一度は席を立つがこれまた「許す」のである。結局真犯人は分からないままだったが、レイプ犯の疑いがある人物を捜索しようと車を出す最後のシーンでも、ミルドレッドは警察署放火の犯人が自分だと告白するが、ディクソンは「アンタ以外に誰がやる？」と言って「許す」のだ。こうした「許し」の連鎖が「復讐」の連鎖に歯止めをかける。最初の頃は、男のDNAを採取して事件があればそれを照合して一致した犯人を殺せばいいなどと、破天荒なことを言っていたミルドレッドだったが、ラストではレイプ犯を殺すかどうかを問われ、「あんまり」(吹き替えでは決めてない) に続けて「道々決めればいい」と答える。これはディクソンにも通ずる。二人は「許し」を経て「許し」を得た。それは\"怒りは怒りを来す\"のではなく、\"許しは許しを来す\"のだ。火を連想させる赤が多用されたことの印象効果。ミルドレッドが神父の汚職を非難したシーンからとれる警察にも通ずる部分。なんの意図もなくあのシーンを加えるのか？ それはつまり真犯人はやはり……？脚本もさることながら、役者陣の演技や音楽も秀逸で、どれをとっても素晴らしい。ブラックユーモアもあって笑って泣けて、人間の心に可能性を垣間見た心に染みる本当に良い映画でした！ ",
      "複雑な心理\n 三枚の看板から始まる、何ともいわれぬ複雑な人の心理。色んな方向へ愛憎が散乱する。 ",
      "賞云々知らずに観たら\n  自分としては久々の良作。娘をレイプされた上に焼き殺されたシングルマザーの怒りから始まっていくのだが、そこから関わっていく人間とその人物の立場、心情をゆっくり見せていってくれる。そもそもはレイプ殺人の犯人が一番悪いのであるが、行き場のない怒りで警察署長を非難する看板をブッ立てる母親ミルドレッド。このあまりにも重い非難の看板が署長ウィロビー、部下ディクソン、看板屋ウェルビー…と関わる人物全てに影響を与えていく様はじんわりと進んでいく悪夢のようだ。犯罪被害者遺族の想いは取り上げられる事が少ない理由も分かるが、悲しみに対してどう折り合いをつけるのかは様々で、ミルドレッドは復讐に燃えて法を越え、息子は忘れたいと苦しむ。対して署長ウィロビーの苦悩も大きい、責任者として受けて立たねばならず、部下達は人種に差別的、暴力を振るう問題警官が多く、自身も末期ガンで余命少ない状況で事件もガンも解決困難、吉本新喜劇でもない限り都合よく解決しない。出てくる人々は全くの善人ではないが、著しく悪人でもない普通に市井で暮らしている人たちばかり、ボタンの掛け違いが連続して物語が各々に重苦しい気持ちになっていく様が理解できる。その結果、物語を追っていく観客として、それぞれの気持ちに共感してしまい、落とし処をどうしたらと悩んでいる内に物語に変化が起こるため、「これからどうするんだ？」と次の展開を追わされてしまう。ラストは衝撃ではないが、行き場のない怒りの向けようとしては納得出来る。この展開が嫌いな人には勧められないが見応えはあった。 ",
      "西部劇版ハンムラビ法典\n  フランシス・マクドーマンドが終始 作業着＋野暮ったいポニテにバンダナというまさに現代版カウボーイみたいな格好で、迷い人くらいしか通らないと言われる道の先にある街で起こる復讐劇。これはまさに現代の西部劇。３枚の看板をきっかけに負の連鎖の火蓋が切って落とされ、まるでハンムラビ法典のように、やって、やり返される。陳腐な言い方になるが「辛い目に遭うとはこういう事」と学び負の連鎖を知る。どこで断ち切って人を赦すかが自分次第だ。ケイレブ演じるレッドが悪意も無いのにミルドレッドの助けになったばかりに自己中レイシスト警察のディクソンから暴行を受けたにも関わらず、大火傷を負って病院で再会したディクソンに腹を立てながらも一杯のオレンジジュースを差し出すシーンがこの映画の象徴だと思う。怪我で痛む手でストローの向きをディクソン側に向けるシーン、涙無しにみられなかった。負の連鎖が間違いだと分かっても立ち止まれない者もいる。ウィロビーが末期癌と知りながら看板を出した時点でミルドレッドの決意の深さは相当なものと分かるけれども、残されたものたちの喪失感や憤りに触れてゆく中で別の道をいつか彼女は見つけるのかも、と思わせるラストが凄くじんわりした。個人的には間違いなく今年イチの映画だと思う。 ",
      "評価しづらい\n どう感想を書いたらいいか分からない、観る人それぞれ感じ方が違う作品に思いました。こう言った内容はあまり観慣れていないので感情移入しづらかったです。登場人物が皆何かを抱えていてあまり良い人がいない。でも、対立していたものが署長の死によって変わっていき、心の闇も少しずつ解き放たれ、周りの人への感情や接し方が変わっていく様は良かったです。そして、広告に関わった人達が良い人達であることに気づいた。とても重く激しい内容でしたが、終わり方は少し肩の力が抜けた感じが好きでした。全てはこの親娘の関係が問題だったかな、と思いました。 ",
      "格好いい女性像に惚れた\n フランシス・マクドーマンド、めちゃくちゃ格好良い。バンダナにツナギのおばさんなんて最高すぎる。サム・ロックウェルもナイスキャラすぎて好きになる。この映画は少ししたらまた見返したい。 ",
      "ラストで笑った\n  私的にラストはブラックジョークとうけとっています。 ",
      "米国のオンナは強いんだ\n オープニングの映像がすばらしい。これぞ映画の物語のはじまり。うつくしい映像にフォークな音楽が時にながれる。ひさしぶりにワイオミングの女が登場する。片田舎の村に。そして、クズがおとなになる物語でもある。 ",
      "やるせない感じ\n 主人公達の怒りは理解出来るが行動が理解できないし、公衆の面前で人を２階から投げ捨てても拘束されないのはアメリカだから？最後に少し希望が見えた感じはしたが、やるせなさだけが残った・・・。個人的にはあわなかった。 ",
      "自分ではどうしようもできないものへの怒り\n そしてその連鎖 ",
      "最後が\n あまり納得いかなかった ",
      "報われない？映画\n 笑えない。でも泣けるわけでもない。演出の力なのか、それでも終わりはなんか希望が持てる。主人公のおばさんがやった行為は、何も結実していない。ただ、作中のある言葉を聞いた主人公が、少しだけいい人生に軌道修正できるのではないか？そんな淡い希望だけが救いの映画。 ",
      "引き込まれるが人を選ぶ作品\n さよならの朝に～を鑑賞後に売店の列に並んでいたら、前の人がこのパンフを買っていたため気になって評判を調べたところ好評価だったので鑑賞。残念ながら娯楽映画好きな私にとっては合わないタイプの映画でした。確かに前評判通り、細かな表現や感情の移り代わりなどの描写は上手いため、ストーリーにぐいぐい引き込まれてしまうのですが、そのストーリー自体が重くスッキリしないために引き込まれれば引き込まれるほどテンションが酷いことになるという悪循環。以前鑑賞した「ノクターナル・アニマルズ」と似ているような雰囲気でした。あちらのほうが鑑賞後のテンションは酷かったですが。結論として、楽しい映画が見たい！娯楽映画しか見れない！という方は鑑賞を避けたほうが無難です。ただ、芸術映画好き！ノクターナル・アニマルズ好き！という方にはお勧めできる作品かと思います。このような映画も楽しめれば幅が広がるとは思うのですが。残念。 ",
      "皆さん評価が高いのかな\n 主人公の方の演技力はすごいと思いますが、、、狭い世界での展開。あまり良くなかった。 ",
      "ある種の宗教映画？\n 大切な人が死んだとき、その人のために何かをするのは結局自分を悲しみや罪悪感から救うための儀式で、二人の行動はそれがエスカレートしすぎて自分ではブレーキが効かない状態になってしまっている。そういう意味で、本作はある種の宗教映画でもあり、それをブラックユーモアと皮肉たっぷりに描いた寓話なんだと思う。 ",
      "思ったよりよかった。腐りきった街、腐りきった警官。。もっと仕事しろ...\n  思ったよりよかった。腐りきった街、腐りきった警官。。もっと仕事しろよ！から始まり。。何だか共感できる人が出てこないぞ～。。上品のかけらもないバカ親バカ息子、ゲスな人。クレイジー過ぎる。性格も感情も読みにくいキャラクター達(^o^;)そんなに人って何かがあって変わるものなのか、後半は優しくなったりします。間違ってるかも知れませんが私が思うに自殺した所長も黒人の所長も逮捕できない犯人だと知っていたんじゃないかな。軍関係者だというヒントを与えバッジも付けず捜査しろと言ったのは。。。自分たちは逮捕できないって思ったから。。とか。。。妄想しすぎかな。。何せ終わりかたが。。えって ",
      "やっと見れた\n  何が正解なんだろう、、と終わったあとに考えた人それぞれにストーリーがあり何を行うことが正解なのか分からなかったしかし、最終的には3つのビルボードを作ったことで物事が発展していった。子供をレイプで殺された母親の心境、ガンで死んでしまう前に自殺した署長の心境、大切な署長が死んだ部下の心境、とにかくたくさんの人の気持ちが入り混じっていて見てて何人もの人の心に移入しているような気持ちになった。あっという間に見終わってしまった。最優秀主演女優賞を獲得したのも納得の演技だった。ぜひ沢山の人に見てほしい。 ",
      "自分のこともあなたのことも、まだまだ知らない。\n  スリービルボードにはやられたのです。はいはいこういう人ね、と思いながら見ていた先入観をぐわんとぶっ飛ばされ衝撃を受けました。私はまだまだ無知。自分のことも、人のこともまだまだ知らない。そう思いました。知っていたけど、人は一面ではなく、美しさ、脆さ、強さ、弱さ、醜さなどをまだらに抱える切ないいきものだ、ということを改めて突き付ける物語です。ほとんど地獄であるこの世界から、生きていくために胸に留めておきたい希望ってやつを、あたしはスクリーンから見つけたいんだ、と改めて思いました。被害者遺族の見せる傲慢。小者な刑事が人の優しさに震えて良いことをしようとする瞬間。部下思いで家族思いだけど彼が選択したのは自殺。ミルドレッドにも、署長にも、ディクソンにも、わかるよという気持ちと、それはあかんのじゃない？と思う気持ちとがあって、総合すると愛おしくかんじる。ディクソンはスリービルボードで出逢わなければ毛嫌いして終わりの人物だけど、こうやって描かれると、彼に寄り添いたい気持ちがする。脚本の妙なんだろうかね。特に支配的なママとの関係辺りに。成人男性が、力で絶対ねじ伏せられる（やったらあかんけど）老親のいいなりになってしまう程の虐待って、相当だと思う。対決したら勝てるのに、やろうとする地点に立てない程、自分を認められないディクソンが、家の外で悪態を吐く。これは必定。避けられない。ディクソンが署長の手紙を読んでいるシーンと、入院先で自分が怪我させた広告社の彼（彼かわいい）にオレンジジュースをもらって、あってなったところが、忘れられない。砂漠で見つけたオアシス？地獄に仏？そんなやつ。ミルドレッドとディクソンが旅立つラストはきらめきを感じた。向かう先に何があろうとこの旅立ちをえらんだあなた方は多分何かに勝利した。ミルドレッドのひとりになるとちょっと乙女な感じで、よかった。 ",
      "素晴らしすぎる\n 作品賞を取るべきはこちらと思う。フランシスマクドーマンかっこいい。もう何から何まで好きな作品だった。 ",
      "皮肉と空回りの連続\n  娘をレイプされ殺された母親、人種差別する白人警官、ガンで余命少ないけど愛されてる警察署長。19歳に鞍替えした元旦那、広告屋の兄ちゃん。わかりやすく威嚇しにきた強面兄ちゃん。どんどん話が進んで、色んな人が絡み合って空回って、放火したり、窓から突き落としたり、ハイテーブルを星一徹ばりにひっくり返ったり、わちゃわちゃしながら進行する。署長の自殺も衝撃だったけど、広告費を払ったり、権力には逆らえなかったけど、続けることで何かが変わるんじゃないか、っていう希望なのかなとも思った。署長の後任の黒人署長が、権威の言いなりでえーーーー？！って思ったけど、結局人間は肌の色や立場は何も関係ないのね、と思わされる作品だった。最後、始末しに行こうと思ったけど殺すかどうかは追い追い考えよう、というラストに希望を感じた。小男が、ゲームオブスローンズのティリオンで、ああ、ここでもお前はいいヤツだな、としみじみしたなぁ。 ",
      "完璧な映画\n 映画でしか表現できない作品。ここ10年で最高の面構え系映画。熟練の俳優たちが、これでもかというくらい「会心の表情」をぶつけ合う。もはやセリフすら不要なくらい、顔の圧で全てを物語る。冒頭のフランシス・マクドーマンドが看板をにらみつける、その1カットでこの映画は勝っている。ド傑作。観た後しばらく脳が揺れたまんまで呆然となってしまった。 ",
      "遺書\n  犯人捕まったら、「犯人捕まったよ。ありがとう署長」とか広告だすのかな〜！？とか観賞後思いました。金銭的にはワザワザそうするのは難しいでしょうけど。暴力する心理を考察したくて作品を観たんですが、考察する為の内容はなかったような。条件反射的に暴力する、それを抑止するのは署長の遺書だったりするわけで。遺書では、警官を褒めてどう行動を改善していけば良いのか(確か)書かれていました。「愛」が警官の反射的暴力性を変えた、みたいなところでしょうか。 ",
      "ストレスしか残らなかった。\n ストレスしか残らなかった。 ",
      "ロックウェルが最高\n イヤな奴を演じさせたら天下一品の男がやっと受賞した。マクドーマンドより彼のほうが存在感が強かった。 ",
      "怒りの捨て場所\n  ミズーリｰの片田舎、妙にリアリティのある住人達が織りなすサスペンス風人間ドラマ。もっともらしい常識、権威に対する主人公の舌鋒が冴えわたる。映画としてよくできているのだがサスペンス手法で考え落ちは卑怯だと思うので辛目の評価。ミズーリｰからアイダホまで2500Ｋｍ、ちょっと出かける距離じゃないし、そこから先が見たいのね、一件落着してくれないと引きずるから・・・、そこが狙いか？ ",
      "マニア受け\n レンタルで視聴。話はわかりやすいし人間の感情の変化など描かれているので面白い。が、これといった抑揚も少ない展開なので映画に非現実的な部分を多く求める人には退屈な作品では有ると思う。感情の変化が大きすぎて、そんなところでスイッチ入る！？的にガラリと変わるのも突っ込みどころか。そのためか展開は予想しにくかった。ところどころ流れる音楽（BGM）は良かった映画見まくった目が肥えたマニア受けの作品。 ",
      "素晴らしい脚本とキャラクター\n 想像をどんどん裏切っていく展開で、最後までどうなるかわからなかった。この脚本は素晴らしい。キャラクターもよかった。これ以上無いというキャスティングだ。 ",
      "グッドな作品\n  最近見た作品の中で良かった。ストーリーに繋がりもあり、飽きずに見れました。お薦めです。 ",
      "意表を突く傑作。\n 私なら作品賞と脚本賞に今作を選ぶだろうと思った。何しろ インパクトといい物語の落としどころまで完璧に意表を突く。こんな映画観たことないけど一生残りそうだと思わせてくる。 今作で「恥じ入る」ことの意味を体感した。あの看板のせい で批判の目にさらされた所長だが死後の手紙で母親を褒める、 広告屋を傷めつけた警官がリンチに遭い入院したベッドでは その広告屋からジュースを差し出される、放火を庇った男を見下していた心を母親が食事の席で突かれる、など攻撃では ない形で相手に投げ返すボールのように、心を砕く優しさの描き方が秀逸で、酷い暴力のあとにこんな柔和なやりとりの連続で揺さぶってくる内容なのだ。そしてまさかの締め括り、これも予想外。絶対そうだろうと思う結果すら外れてしまう。 重く苦しいのにどこか笑いと希望に溢れている点も不思議だ。 ",
      "スリー・ビルボードとスリー・レター\n  アカデミー賞や各映画賞で絶賛されたサスペンス・ドラマ。それも納得、強烈にインパクト残る力作であった。ミズーリ州の田舎町。何者かに娘を殺された母親が、一向に捜査が進展しない警察へ対して、抗議の３つの看板を立てた事から…。マーティン・マクドノーの巧みな演出と脚本がまず見事！立てられた３つの看板から始まる人間模様。怒り、悲しみ、暴力の連鎖と波紋が広がっていく…。予測不能な話の展開に本当にグイグイ引き込まれた。唐突なバイオレンスとヘビーなドラマの中に、ついクスッとなってしまうブラック・ユーモア。と共に差別などの社会の闇も浮かび上がらせ、もう一度言うが、その語り口が本当に見事！マクドノーが監督賞ノミネートから落選したなんて、嘘でしょ!?パワフルな言動のパワフルな母親、ミルドレッド。フランシス・マクドーマンドのパワフルな熱演！終始しかめっ面で、周囲の批判や権力にも屈しない。まるで、女イーストウッド！(西部劇風の音楽や雰囲気もさらにそれを連想させる)ふとした瞬間に悲しみも滲ませ、その激しさと繊細さの名演には圧倒されるしかない。勿論主役は彼女だが、話を動かしたのは次の二人。人種差別主義者でマザコンで暴力的な地元警察の巡査ディクソン。最初はこの男が大嫌いだった。本当にクズ野郎。しかし、ある事をきっかけに、この男が劇的に変化する。クズ男の中の“正義”が目覚め始める。最後はもう、彼が好きになっていた。役者冥利に尽き、役柄も旨味たっぷり。オスカーはウィレム・デフォーを応援していたが、こりゃサム・ロックウェルが獲るわな。ミルドレッドに名指しで批判された警察署長ウィロビー。悪人やクセのある役柄が多いウディ・ハレルソンが、愛妻家で良き父親、人望も熱い善人役。末期癌で余命僅か。その苦悩、そして彼のスリー・レターに心揺さぶられた…。本当に本作は、各々の感情、ぶつかり合い、刺激し合い、やがて相乗し合う人間模様が素晴らしかった。ミルドレッドの怒り、悲しみには同情する。本来ならそれは憎き犯人へぶつけるものだが、もし自分に同じ事が起こったら、分かってても、何もしてくれない警察へ怒り、悲しみをぶつけてしまうだろう。全力を尽くすと約束してくれた警察なら、この怒り、悲しみを分かってくれる。それなのに…。強行手段。そのせいで息子は学校で嫌がらせを受ける。確実に犯罪である暴挙をも犯す。それほど娘と仲良かった…という訳ではない。最後は喧嘩別れ。看板は、そんな自分への後悔。また、警察へ対してただ怒りをぶつけただけでもない。看板が立てられてすぐ、ウィロビーがミルドレッドに会いに行く。ウィロビーはミルドレッドに看板を立てた理由を聞くと共に、自分が末期癌で余命僅かである事を告白する。すると、ミルドレッドは知っているという。そう、つまり、ミルドレッドはウィロビーを信頼し、期待しているのだ。彼なら、必ず犯人を逮捕してくれる、と。それ故の叱咤激励。無言で訴えたミルドレッド、それを汲み取ったウィロビー。この時の二人のやり取りが非常に良かった。が、ウィロビーは死ぬ。自ら命を絶つ。３通の手紙を残して。一通は、愛する家族へ。自ら命を絶った理由が語られる。二通目は、ミルドレッドへ。彼女が看板を立てて自分へ叱咤激励してくれたのなら、自分もこの手紙で。謎の看板の広告料も実は…。負けるな！三通目は、ディクソンへ。これがね、実に目頭熱くさせるのよ…。どうしようもないロクデナシのディクソンだが、彼はウィロビーを敬愛していた。ウィロビーもまた彼の善良な心を信じていた。それは間違いなかった。燃え盛る警察署内から、ミルドレッドの殺された娘の捜査資料を文字通り身体を張って守り抜く。(火を放ったのはミルドレッドなんだけどね…(^^;)そして、あるバーで…。間違いなく、彼がロクデナシから本当の警官になった瞬間だ。大火傷して入院した病院で、同室となった相手は…。出されたオレンジジュースの味はきっとしょっぱかっただろうが、グッと胸を鷲掴みにされた。ラスト、車の中で、憎しみや確執を乗り越えたミルドレッドとディクソンのやり取りも最高に良かった。３つの看板が事の始まりなら、それぞれを大きく突き動かした３通の手紙。スリー・ビルボードと、スリー・レター。ラストのミルドレッドとディクソンのある決断と行動は間違っているかもしれない。当人たちの事件には何の関わりもない。でも、今ここで、何もしないでいるなんて、もう出来ない。行き場の無い怒りと悲しみの先には…。正義か否か、希望、当初とは全く正反対の感情が交錯し、ズシンと響きつつ、うっすら感動すらさせられた。これは非常に良かった！ ",
      "愛を持てた時、物語が変わる\n 終わりかけの時に観てきました。もうどこも上映してなかったからか満席。アメリカの社会に明るくない私には、全ては理解できませんでしたが、３人の繋がりの中で、静かな心の動きがあり、復讐の原動力ではなく愛を持てた時、物語が一気に進み始めた世界を見て、少しだけ前向きな気持ちが出てきました。大きな愛を持って余裕をもてる人間に、そんなになれるはずはないけど、なりたいなと。基本的には深く考えさせられる作品。 ",
      "それぞれの覚悟\n ミズーリ州エビングという小さな町で10代のアンジェラヘイズがレイプされ、殺害されてから7ヶ月。一向に進展のない警察の捜査状況に不信感と怒りを募らせていた母ミルドレッドは3枚の広告板を借り、地元警察を中傷するメッセージを張り出す。その3枚の看板をきっかけに動き出す警察と町を敵に回したミルドレッドの孤独で壮絶な戦いを描いた作品。おそらく2018年の映画賞レースで「シェイプオブウォーター」との2強で注目されていた作品。母ミルドレッドの犯人を捕まえるためであれば町中を敵に回しても構わないという固い決意の下、襲ってきた歯医者の指にドリルをねじ込む、火炎瓶を警察署に投げ込むなどの過激な行動に出る様をフランシスマクドーマンドが迫真な演技でみせる。中傷の標的となったウィロビー署長と彼を慕う部下のディクソンにそれぞれウッディハレルソンとサムロックウェルがキャスティングされ、メインキャスト3人の演技力のみで十分な見応えを感じさせる。特にこの年の助演男優賞を受賞したサムロックウェル演じるディクソンは見ものだ。ウィロビー署長の死に強い憤りを感じ、感情の赴くがままに問題の看板を管理する広告代理店のオーナーであるレッドを暴行の末、2階の窓から叩き落とす長回しのシーンや犯人の疑いがある人物に対し、あえて暴行を受けることでDNAを採取することに成功する終盤の血まみれのシーンなど、まさに体を張った名演で観客の心を静かに熱くさせる。後味の良いラストではないものの、メインキャラクターの覚悟を持った生き様が素晴らしいと感じた。自身のやり方が正当であると決して疑わずにいる素振りを見せるミルドレッドが実は娘に対しての深い後悔の念を抱いていたり、レイシストでキレやすく厄介者な存在のディクソンを実はウィロビー署長が大きく評価していたりと各キャラクターの意外な一面があって、そこが大きくストーリーに関わっていく点が特徴的で面白いと感じた。とりあえずディクソンによる窓からレッドぶん投げの長回しシーンは2018年の洋画を代表するシーンだと思う。 ",
      "脚本、素晴らしい\n 劇場で初めて観たときは、ただただ意表を突くストーリー展開に引き込まれ、二度目はそれぞれの心の機微、姿勢の変化をじっくりと感じ取るのが面白かった。観れば観るほど、丁寧にできているな、と感じます。考えさせられる場面の中にも散りばめられた笑いや突っ込みどころに、ちゃんと可笑しく理解を示せるレベルの人にだけお勧めしてます。 ",
      "なんという可笑しさ\n おもしろかったブラックジョークが楽しめるのは贅沢なことですね「変な目の女」の伏線はどう回収するのか教えてほしい ",
      "3枚のビルボードは「誰か気持ちを分かってよ！」という心の叫び\n  この物語で登場人物達が抱える負、それは「誰も分かってくれない」という感情から生まれる怒りと悲しみ。その負に対し物語を通じて共感してくれる人が現れ、その過程で登場人物達自身もまた他人を理解しようとしなかったと気づき、相手を思う思いやられるという共感(愛)を得て、少しかもしれないが救われる、という話。主要登場人物は三人。①娘をレイプされて殺された母親→背負った負:娘が殺された上、犯人が見つからない。そして皆んなの中でそれが風化してしまう。その気持ちを誰も分かってくれない。②その事件を操作する警察署の署長→背負った負:死。その恐怖を誰も分かってくれない。③警察署の警官→背負った負:バカにされたくない、蔑まされたくない。なぜならゲイだから。怒らせたら危険と威圧するための暴力を振るう。しかしそんな感情を誰にも分かって貰えずクソ野郎と見られてる。この3人がジャンケンのように互いに影響を与え有って救われる話である。署長が激昂する場面「分かるよ」と声を掛けられる所。「分かってもらえない」と感じている人は上部だけの共感に最も怒りを覚える。そんな署長が少しだけこの人は分かってくれると感じたのは自分が威圧的に尋問を掛けている最中に末期癌からの血反吐を吐きかけたのに直ぐに救急車を呼んだ母親の場面。この人は分かってくれるかも、と思えたのだと思う。この母親の共感がまず署長に死を受け入れさせる。そして署長は自分の共感を手紙に残し母親と警官に伝える。署長から手紙を受け取った母親だがビルボードを、自分の心の叫びを燃やされる。警官は母親の広告を載せたビルボード管理会社社長をボコボコに殴って窓から放り投げてしまう。遅れて署長からの手紙を受け取った警官はその手紙で分かってくれる人がいると共感を得る。警察の仕業と疑った母親は警察署に火を放つ。しかし燃え盛る警察署の中には署長からの手紙を読んでいた警官がいたのだ。この場面で警官は初めて警官としての心を取り戻す。燃え盛る警察署からレイプ事件のファイルを命がけで守る。なんとか一命を取り留め病院に担ぎ込まれるが、同じ病室には自分が窓から放り投げた男が居た。その男は火傷にまみれた自分を罵倒しながらもらそっとオレンジジュースをくれた。この時、警官は誰にも分かってくれなかったかもしれないが、俺自身も分かろうとしなかった、と気づいた。一方、母親は警察署に火を放ったことを知りながら庇ってくれた男に怒りをぶつけてしまう。その男からの悲しみの言葉に自分自身もまた人を理解していなかったことに気づく。こうして互いに共感してくれる人が居たこと、また自分も人に共感していなかったことに気づき少しづつ救われていく。この映画で3枚のビルボードは「誰か気持ちを分かってよ！」という心の叫びである。ビルボードは景色の一部として強引に人の目に入れてくる一方的なメディアである。テレビもそうかもしれないがコミュニケーションを取れる情報のやり取りではない。大声の金切り声で叫び散らかす主張を静かな物言わぬ風景に置き換えている。また警官が警官としての心を取り戻すまではバッジが出てこないが自己犠牲が払えるようになるとバッジが見つかる。バッジは警官自身の魂の象徴として描かれている。本作は雰囲気が非常に「クラッシュ」に近い。登場人物が相互に影響を与え会い、変化していく非常に高度な脚本だと思う。メタファーもうまい。ただ映画玄人、映画マニア向けの映画だと思う。定石を外そう、外そうとしてくる展開だがやりすぎた。ラスト、もしや犯人では…？は犯人で良かった。あそこもひねってしまった為、根本的な問題が結局は解決されず登場人物同様、見てる我々もモヤっとしてしまった。この映画は登場人物たちの「魂」しか救われないのである。映画の中で登場人物が置かれている状況は何の一つも変化していないのである。作り手は「そんな都合よく状況は変化しない、事象も繋がらない、この生きている世界で出来ることは自分の心をどう持っていくかしかないじゃないか」という思いではないかと思う。ただ終わりよければ全て良し、ではないが後味があまり良くない為に面白かった、と素直に思えなかった。なにより本作は登場人物達の心、人の心の動きをチェス的というか心の動かし方の高度さを見せようと手腕を発揮しているように思えた。それが面白い/面白くない、快/不快に関わらず。なんというか納得いかない。物語ってそうじゃないだろうというのが本音。アベンジャーズやパシフィックリムのような唐揚げとフライドポテトで胃もたれしてしまう映画屋に通い詰めた常連さんがホヤやあん肝で一杯やる通好みの映画だと思う。 ",
      "abbaのチキチータで転換\n 主人公が途中で変わってしまう奇妙な作品、こんなストーリーの転換はなかなか見られないと思うウェスタン・ノワール作品に出てきそうな非業な過去を背負った母ちゃんが主人公かと思ったら、終盤にガラッと変わって別人格が一転メインキャラになんじゃこりゃ！と驚嘆したabba チキチータが兆しになるなんて びっくり ",
      "魂の贖罪と救済\n  この映画のテーマは何だろう。陳腐な言い方をすれば、魂の贖罪と救済ーーということになるのだろうか。ディクソンという、どうしようもなく無知な男を通して「人に認められること」がいかに人を変えるのか、ということをつくづく考えさせられた。自分の国の軍隊がどこの国に派遣されていたかも知らないほどの、無知。そして彼を精神的に支配している母親はまごうごとなき差別主義者。でも彼にだって刑事を目指そうとした純粋な動機はあるわけで、署長はその点を見抜いていたんだろうと思う。この映画を単純な構図にしていない、署長とミルドレッドの不思議な連帯感。一方は突然娘を殺された悲しみ、一方は突然余命宣告された悲しみを抱える。ある意味、世の中の理不尽さに対して闘う同志のようなものとでもいおうか。突然舞台から降りてしまった署長の死は大勢の感情を掻き立て、たくさんのすれ違いを引き起こす。しかし、ディクソンとミルドレットに心に変化をもたらしたのも、また署長の死によるものだった。ミルドレットが頑なに周囲と壁を作っているのは、世の中に対しての怒りだけではなく、自分自身に対しての怒りでもあった。 娘の死に責任を感じ、自分は幸せになってはいけないとでもいうように、周囲に敵意をまき散らしていく （でも歯に衣着せない言動、個人的にはスカッとしまくり）。そのことを理解していた署長は看板の広告費を肩代わりしていた。この場面は深く心を穿つ。ミルドレットとディクソンの言動に批判や非難を加える前に、受け手が立ち戻らなければいけないのは、何が悪いって、捕まっていない犯罪者が一番の悪。ディクソンとミルドレッドの旅がどういう終着点を迎えるのかはわからない。まさか二人が本当に必殺仕置き人をしにいくわけではないだろう。でも生きるためには目的が必要であり、それがただのポーズであっても、正しい動機のために歩み寄って行動を起こすことこそが、二人には必要だったんだと思う。だからこそ、ミルドレットの最後の笑顔に救われる思いがした。ウッディ・ハレルソンしかり、全員の演技がすべて賞をあげてもいいくらい上手かった。元夫の19歳の恋人の、あのイラつく演技もいいアクセント。繊細で大胆。いい映画だった。 ",
      "いったいどうなるのか最後まで予測できない展開。 看板を出した主人公...\n  いったいどうなるのか最後まで予測できない展開。看板を出した主人公の行動は、時に常軌を逸している。看板で攻撃された警察所長に心酔している不良警官の行動もイカれている。この 二人は決定的に対立しているのだが、最後にこの二人が行動を共にすることになるとは！殺された娘は回想シーンで一度だけ登場するが、決してお淑やかな少女ではない。母娘の仲も良くない。別れた夫(父)は若い女と暮らしているが、暴力夫だった様で、元夫婦は互いに罵声を浴びせ合う。看板を出した広告屋は、主人公に同情しているようで、でも金が目当てだ。彼が件の不良警官の心を癒すオレンジジュースのエピソードが秀逸。 ",
      "アメリカの母も強し\n 先にドイツ映画「女は二度決断する」を見たが、これも怒れる母もの。アメリカの母ちゃんもすさまじく強いね。心が強いだけでなく弁が立つ。牧師をやり込めるシーンの牽強付会ぶりは、常軌を逸しているけれども、そうだこんにゃろまいったか！と胸のすく啖呵。実力行使の度を増していく主人公とともに観客を共犯者的な気分にさせるあたり、うまいなぁと思う。 ",
      "気持ちは分からなくもない\n そりゃー強い者には弱く、弱い者には強く片や人権を主張するかと思えば、もう一方は人種差別を堂々と語り、殺人犯も警察署を爆破した犯人も取り逃がすような警察署に頼るしかないのなら主人公が行動するに至った気持ちは分からなくもない。でも、後先考えなさすぎの登場人物が多すぎて平和ボケした私には怖い住みたくない世界でした。残された心優しい息子のことを考えてほしいなと思いました。 ",
      "重いけれど重すぎない。救いはあったのか。\n アメリカ南部。差別の色濃く残るこの地域で、痛ましい事件が起こる。導入のテンポは早く、ドライ。最初の驚きは、携帯電話が出てきたところ。えっ、これ現代の話なの⁉️ この辺りの話の持って行き方は見事です。全体的に、60年代くらいまでのアメリカ南部を思わせる作りなのに、それが今という、ざらついた違和感が面白いです。 主人公もきわめて感情移入のしにくい、またはされることを拒むようなアクの強い切れキャラですが、悲しみや深い後悔に耐えて、息子とがんばっているところは素敵です。この二人が、なかなかわかりあえているとは思えないんだけれども。 ラストシーンは、救いなのかな？この先に何があるんだろうと、いろいろなことを考えさせられます。 観た人にいろんなことを考えさせる映画。と言っても決して小難しい退屈な映画ではなく、テンポのよいエンターテイメント作品となっています。アメリカ映画奥深し！ ",
      "傑作\n 最近劇場で見た映画で私の中ではNo.1シリアスな映画ではあるのですが、好きな人は好きなタイプのブラックジョーク映画とも思える。整合性やリアリティの枠を外れないギリギリのところでの登場人物たちの爆発力が、見てて最高に気持ちいいそこはかとない爽やかさも、なかなか見ない後味です ",
      "映画の波にのまれ至福に包まれた時間は宝となり今年を代表に値する一本...\n 映画の波にのまれ至福に包まれた時間は宝となり今年を代表に値する一本になりました。 ",
      "これは深みにはまる..!!\n 観る前はサスペンスものかと思っていたのですがとんでもない。愛がテーマの映画は数多くあるけれど、ああこんな表現の仕方もあったのか！と深く感銘を受けました。母親の衝動的な行動から炙り出されてくる住人の反応はとてもリアリティに溢れていて、上っ面の優しさから一皮ずつ捲られていく内側の冷酷さ。さらにその奥に隠れていた奥底の愛情に辿り着くまでをとても丁寧に描かれていて どんどんと引き込まれていきました。(台詞のひとつひとつがいかに繊細に組まれていることか！)主人公が\"正義\"でないことも良かったです。すごくすごく苦しかったけれど、最後まで見届けさせてほしかったけど、でも大事なのはそこじゃなかったので仕方がないかな。面白かったです。 ",
      "おもしろい\n おもしろい ",
      "ちょっと寝てしまった\n ちょっと寝てしまった ",
      "結局どうなる？\n 複雑な人間関係から事件解決が思わぬ方向へ向かうのだが、結論を出さないでの終りかたは何だかなぁ ",
      "出演者のマイナー差を補う良い映画です。特に主人公は特に演技うまい\n なかなかの内容で映画を楽しめる良い作品集でした。 ",
      "登場人物が良い\n みな個性的で良い味持った登場人物。みていて飽きなかったし、どんな展開がまっているのか気になってた。面白い作品 ",
      "家族愛にあふれる、秀作\n 私の地方では2018.4公開でした。これは主演のマクドーマンドの怪演、の一言に尽きるでしょう。娘を殺害された怒りの矛先を、警察に向ける。そのほどは尋常じゃない。パニックじゃなくて、メラメラ炎の火を燃やすその様は圧巻。先が読めない展開にも、乗せられました。観た人それぞれに、感じる違いがありそうですね。私は、被害者・署長・巡査部長３人の家族の形が、心に残りました。最後にサム・ロックウェル、オスカー受賞おめでとう！ ",
      "大満足！！ 今年劇場で鑑賞した作品の中では「デトロイト」が一位だっ...\n 大満足！！今年劇場で鑑賞した作品の中では「デトロイト」が一位だったが、本作は自分の中でそれを上回ってきた。まるで観客に問いかけるように、世界的に問題となっている件を真正面からぶつけてくる感じは「デトロイト」とも共通している。それを実際の事件を軸に、ほとんどドキュメンタリーっぽく描いた社会派映画が「デトロイト」。これに対し本作は、全体的にそこまで硬くもなく、ユーモアも交えつつテンポよく進むフィクショナルな映画になっていて、こちらの方が比較的気軽に観れる。ただ、伝わってくるメッセージの重みは同じ。考えさせられる。展開が全然読めなかった！作品に引きつけてくれる役者陣も文句無し！「お前どんだけいい奴なんだよ・・・」って思わず言いそうになった。特にめちゃくちゃ憎たらしい“アイツ”が最後にはあんな成長を遂げていて感動。久しぶりに「もっともっと観ていたい！」と思った映画。それでいて粋で大人なあの終わり方は最高すぎる。何回でも観直したい！！！ ",
      "みる前の印象と違った\n  良かった。これぞ「ヒューマン映画」というような感じ。サスペンス系かな？と思って、観てなかったのだがそうではなかった。主人公の看板広告での投げかけを皮切りに、色んな人の内情が交差して、そこから、色んな人が変化していく様。そのストーリー構成、人物設定に、お見事だった。強い意志を持った主人公彼女は間違ったことをしていない。誰になんと言われようと、街の住人に白い目で見られようと、意志を貫いた行動。それが時に心折れそうになることもあるが、彼女は闘う。その言葉、行動に、気持ち良さを感じた。頭の悪い警官彼の人物設定も見事。こういう人、いるのよ。いるけど、口で説明するの難しい。だからそれをうまく描いている。絶妙。めちゃ腹立つし、めちゃ嫌いだったけど、最終的にそのバカさの方向性さえ間違わなければ、すごくいい奴で、憎めなくなる。うまい作り方してる。主人公が警察署に火をつけた時に、バカ警官は、もうクビになっているのに、しかも、クビになって警官バッジを返しに来てたのに、例のレイプ事件の書類だけ持って外に出てきた。大火傷になりながらも。それを見た主人公が、胸を打たれるシーン。よく出来ている。大火傷で運ばれた病院で、広告業者のあの子と、このバカ警官が再会する。あの広告業者の子が、復讐できるのに、しなかった。復讐したい気持ちがある上で。復讐するのは簡単。でもそこで、その気持ちを抑え、乗り越えた。許せないはずなのに。そこで許されたバカ警官の、心情。絶対にやり返されると思っていたはずなのに。それを経て、最後のシーンに繋がる部分。主人公の彼女と、バカ警官が車でレイプしたあいつのところへ向かう。その道中、「ひとつ言っておかなきゃいけないことがあるんだけど、警察に火をつけたのあたしなの。」「あんた以外に誰がいるんだよ。」このやりとり。バカ警官は、今度は「許す」立場に。この映画の中で、いろんな人の「許し」「許され」があった。「復讐し、復讐され、許し、許され」ひとつの行動を皮切りに、このテーマがたくさん見れた。これで2時間未満。よく出来た映画。中だるみ皆無。 ",
      "賛否両論あって面白い。私は否のほうだ。\n  製作側の都合により、話や人物が動いている気になるときに映画から覚めてしまう。いつもの映画鑑賞なら、無口な人物や、説明の少ない演出。突飛な行動などは自分なりに観察し、咀嚼し、考察するため、たとえ暴力的でも自分勝手でも、変な人物でもあまり私は反感は抱かないようにしているのだ。結論からいうとスリー・ビルボードは３人の描かれ方以外は高水準でよい。ただ、どうしてもメイン３人の行動原理はNOと言わざるを得ない。理解に努める様にして鑑賞したが、悲劇の展開に持っていく製作側の都合で動いているようにしか見えなかった。もちろん演技は非常に良い。気になるが多すぎてしまった。なぜミルドレッドは警察を目の敵にしているのか。もう少しそうなるための警察の手落ち等の導入をもう少し描いてほしい。筋違い。強引、または強情。復讐鬼なら感情移入できるが、これは違う。日頃の無配慮が巡り巡って敵を作っているタイプだ。擁護できない。ディクソンもなぜレッドに暴行するのか。短絡的というか。元凶のミルドレッドに暴行するのか筋では？イヤホンしてもビンが割れるのは普通聞こえないか？署長も家族を残して不誠実。手紙書きすぎ。手紙長すぎ。手紙の届くタイミングが全て悪すぎ。支援金の意図が不明または悪意。敵に塩？捜査の継続を意図するなら自分で部下に指示すればいいだけじゃね？支援金は家族になぜ残さない？火炎ビンと医者の指と元旦那の罪の報いがないのも引っかかる。ミズーリ州ではよくあることなのか？反感を抱くか、もしくは上の流れも違和感等なく、絶賛できるかの紙一重のギリギリな脚本なんだと思う。なお、個人的にはラストは良くも悪くもなく。あんな感じの終わり方の映画はたくさんある。以上言いたいことを言ったが、絶賛の声もあり、やはり、見る人によって受け取り方が変わる。作中での行動が空転するように、各自の正義も受け取り方が違う。善悪も一概にいえないというのは実にメタ的といえる。このあたりは実に秀逸。同じ映画を作っても受け取り方が違う。映画を見て怒る人もいれば、歪つな群像劇をみて愛と赦しを与える観客もいる。（後者になりたかった。）私は作中の怒りを受け止めてさらに怒ってしまったほうの人間だった。賛否両論の映画系はこれまで、中立や傍観のスタンスが多かったが、本作は否の立場になれて、ある意味面白い映画体験でした。 ",
      "アメリカ。フラストレーションの国。\n こういうアメリカ映画、大好きです。最近だとノクターナルアニマルの刑事なんかそんな感じですね。どうせ俺は死ぬんだから、悪いやつを一度ぶっ殺してから死にたい、なんて言ってしまうタイプの人間。アメリカには週に月に２回くらい行きますが、ハイウェイは何もないし、殺風景で潤いがない。社会システムは大雑把な枠組みで細かな配慮はなく、個人主義。コントロールに異常な執着。でも、諸外国にくれべると治安は抜群に良い。そういう環境ではただただ、フラストレーションと、暴力性を抱えて一生を送るしかない。人生なんて糞だといいながら、鬱々とその発散の機会をうかがうような人生。正義を盾にした解放。これこそアメリカのメンタリティなのではないでｈそうか？ ",
      "とても面白い\n 取り返しがつかないことに直面して、赦されたい、或いは赦したい。終わらない苦しみに、宗教で言うような「救い」は無い。だが、ストーリーテリングや演出、演技を駆使した描写の積み重ねそれ自体が希望「のようなもの」はある筈だ、というメッセージを発している様に思えた。しかしそれにしても、アメリカ社会はヒドいことになっているとつくづく感じる。 ",
      "私の娘を忘れないで\n 娘がレイプされたあと焼き殺されて半年、犯人は見つからず警察は何もしていない感じ。母（フランシス・マクドーマンド）は道路沿いの広告看板に、警察は何やってんだ、署長さんよ、みたいな意見広告を張り出す。警察署長（ウッディ・ハレルソン）は街の人たちから尊敬されていて、看板には反目していた。差別主義者の警官（サム・ロックウェル）は露骨に嫌がらせをしてくる。みんなの心がささくれ立ち、とんでもない事件へと発展していく。冒頭からグイグイと引っ張られ、一寸先は闇みたいな展開で、最後まであっという間だった。 ",
      "サスペンス？ミステリー？？\n うん、好き。何が好きなポイントなんだろう、と要因分解してみた。まず、１点目。前置きがほとんどない。開始5分10分でこの物語の本題に入る。それがいい。本でも映画でもそうだけど、いくら名作でも導入部分が長い（そのうえ退屈だったりする）と、本題にたどり着く前に『FIGHTING 睡魔』になりがちなあたし。その点、この映画は自分の観賞史上最速で本題に入ったんぢゃないかと思うほど。次に２点目は登場人物のみんなが矛盾を持ってる点。善人であり悪人。理性と感情とで異なる行動を取る。それが非常にリアルな人間らしくて共感できる。そして最後にエンディング。こーゆー終わり方って普段はあまり好まないんだけど、この映画に関してはこれがベストだったと思う。他のどんな結末だったとしてもなんか違和感を感じてた気がする。しかし、自分の中での節目4.5点を超えないのには理由がある。あまりにも差別用語が酷すぎる。ここ数年まったく耳にすることなくなったような言葉も盛りだくさん出てきてて驚いた。まぁ、それも時代のなせるワザ、昔のアメリカ南部の田舎で人種諸々に対する偏見なんかが当たり前に罷り通る時代の話だから仕方ないか、と途中まで観ていた。そしたら携帯電話が出てきたり、「googleで検索する」なんてセリフが出てきたりで驚きを隠せなくなった。えっ？うそ？現代？(´⊙ω⊙`)ディクソン役の人が徳永英明にしか見えなかった… ",
      "潔い\n  昨日の敵は今日の友 ",
      "新署長。。。\n  レビューの評価がよかったので、終わり間際に見てきました。過去レビューに、最初の印象と逆になるようになことがよく書いてあったので、黒人の新署長が登場してから、この人とんでもない悪事を働くに違いないと思い込んで見てしまいました。結局、最後まで大した悪事を働かなかったため、あれ？あれ？状態になってしまいました。レビューをかってに解釈してしまった失敗。映画はよかったです。アメリカ怖わ、女の人強っ！ ",
      "これまでにない構造を持った傑作映画\n  犯人を探し当てて結末を迎えるサスペンスドラマという訳ではなく、誰かの成長譚が語られるヒューマンドラマという訳でもない。この映画の新しいところは、反省も成長もしない女を敢えて主人公にしたところだ。彼女は娘を殺した犯人を探している。しかし決して犯人に至らない。どんなに努力をしても、いや、努力すればするほど犯人には至らない。なぜか。それは、彼女が本当に罪を責めるべき相手、探し出して吊るし上げ、殺人と同等の責めを負わせなければならない相手は、他ならぬ彼女自身だからだ。娘を死の散歩に至らしめたのは母親の彼女自身なのだ。娘が車を出してくれとお願いした時、母親の彼女はそれをにべもなく断って、結果娘を死の散歩に至らしめた。主人公である母親はそれがわかっているが、自分の外側に原因とその解決を求め続ける。自分の外側に原因を求め続ける限り、決して解決には至らないのだ。主人公以外の人物は物語が進むにつれてそれぞれにその事がわかり、それぞれに救いを得ていく。しかし、主人公だけがそこには至らない。この構造を通じて、作者は鑑賞者に対して気付きを与えるのだ。鑑賞者は思う。ああ、そんな姿勢でいる限り、あなたは救われないよ、と。そして誰もが胸に手を当てる。自分はどうか、と。この構造がこれまでどの映画にも無かった。傑作だ。 ",
      "犯人について\n  やっぱり私は犯人はバーで事件の自慢話をしていた男だと思う。じゃないとあいつがミルドレッドの店に来た説明がつかない。これは他の人のレビューや考察も踏まえた上でだけど、一見善に見えたマイノリティの黒人の所長が、犯人が軍関係者という理由で真相を揉み消した。この映画は人間の多面性を描いている。被害者の母であるミルドレッド自身、良い母親であったとは思えないし、彼女の行動は一線を超えていて、善とは言いがたい。ディクソン巡査がレイシストであることは事実だが、後半は善き人格へと変わっていく。そしてウィロビー署長が自殺した理由。私は最初、手紙の通りに受け取っていた。しかし、彼がスリー・ビルボードにわざわざ出資したのには若干の違和感が残る。本当に愛する家族に看病の迷惑をかけたくないという理由だけで自殺したのであれば、残された家族のためにもお金はなるべく多く残しておくべきではないだろうか。ブラックユーモアで5,000ドルもの大金を出資するだろうか？やはりウィロビー署長も犯人が分かった上であえて隠蔽していたことに、罪の意識を感じていたのではないだろうか。そうであればウィロビー署長も、家族や仕事仲間には善き面をみせていたが、やはり悪である。マイノリティに光を当てる必要があるということに変わりはない。しかし実際人間はもっと複雑で、黒人が被害者で白人が加害者、被害者は同情され、加害者は迫害されるべき、などという単純な二元論で語ることはできない。私はこの映画から、そんなメッセージを受け取った。 ",
      "すごかった。\n 凄かったです。監督にこんなにも簡単に感情をコロコロとコントロールされてしまう自分を、少し悔しく思いました。それくらい面白かったです。まず、彼女の弱さ。燃えるような信念を貫き通しますが、だからといって彼女は化け物ではありません。ショックなことがあれば動揺もするし、心に迷いがない訳でもない。しかし不屈です。絶対に折れない。そこに心底しびれました。次にオスカーの話ですが、作品賞を取れなかったのも納得している自分がいます。映画そのものの、革新性や芸術性は確かにシェイプオブウォーターの方にあるように感じました。（特に、物語そのものが殺人事件という今まで描き尽くされて来たジャンル物という所もあります）しかし、観て心の底から痺れたのは圧倒的にスリービルボードでした。2019/01/08追記おかえもんさんの解説を読みました。この映画の最重要レビューだと思われる内容で、鑑賞された方全てに読んでいただいたいです。URLhttps://note.mu/okamasayuki/n/n16b473a2d2d5 ",
      "tohoシネシャンテで観る\n もう一度見たいとは思わないけど、人間味あふれた。 ",
      "よくもまあこんなストーリーを思いついたなぁ\n  ※注意：映画『フライト』のネタバレも含みます。ご注意ください。すげぇ映画だな。ミルドレッドは、言動がとにかくつっけんどんだから、感情移入がしにくい。しにくいけども、ときおりインサートされる回想シーンを見ると、口は悪いけれども、子供のことを愛していることはよく分かる。ましてや、娘が亡くなる直前に大喧嘩をして、車を貸す、貸さないで口論になっている。で、売り言葉に買い言葉で、「歩いて帰る！」「レイプされても知らないからね！」みたいなやり取りまでしているわけだ。それが不幸なことに現実になってしまった…それは当然、悔いが残ることだろう。小男も良かったなぁ。ミルドレッドに好意を抱いていて、彼女を救うために警察に嘘までつく。そうまでして叶えたデートで、ミルドレッドのあまりの言いぐさに、さすがに腹をたてる。なぜ君は、そうやってすべてを敵に回すんだ？ここにこうやって、君のことを愛している人だっているのに…怒りとともに感じられる切なさ。これには、さすがのミルドレッドもこたえたのだろう。そして、なんといってもディクソン。中盤までは、本当に最低最悪の男だし、なんならお前が犯人なのでは？と思ってしまうほど。がしかし、不幸な偶然が重なり、最も尊敬している上司であるウィロビーを亡くす。これは、彼にとっても強烈な衝撃だったのだろう。彼の家は母子家庭。おそらくは、ウィロビーに父親の面影を重ねていたのかもしれない。だからこそ怒りを覚えたのだろうし、それゆえに広告代理店の社長に暴力を振るったのだろう。それはもちろん許されないことであり、クビになるのも仕方ない。でも、そんなディクソンに「お前は刑事の素質がある」と思っていたのは、他ならぬウィロビーだったのだ。彼が死ぬ間際に残した手紙は、ディクソンの心に深く刺さったのだろう。だから彼は、自分の命を賭してでも、ミルドレッドの調書を火事から守ったのだ。彼の心の片隅に残っている、ほんの一欠片の良心が目覚めたのだ。デンゼル・ワシントン主演の『フライト』を思い出した。テクニックは超一流だが、アルコール中毒で人としても尊敬できな機長が、裁判の最後の最後で良心に目覚める。自分の恋人であるフライト・アテンダントが妊娠していたこと。そんな身でありながら、乗客を守るために命を賭けたことが、裁判によって明らかになる。ここで自分が偽証を重ねたら、自分は本当の意味で「人でなし」になる。人らしくあるということ。これまでに重ねた罪は消えることはない。でも同時に、それを悔い改めるのに早い遅いはない。もちろん、周囲は簡単に認めてはくれないだろう。だから、ディクソンは命を賭けたのだ。大火傷を負うことと引き換えに、調書を守ったのだ。ウィロビーが守ろうとしたものを、自分も守らねばと。それが彼にとって生きる意味であり、贖罪にもなるのだ。ラスト。あの二人は、はたして殺人を犯したのだろうか。ひょっとしたら、二人はあのまま、全米を転々と渡り歩き、真犯人を探したのではないだろうか。いや、それともやはり、あの男の元へ行き、引き金を引いたのかな。うまいところで映画を終わらせたなぁ。 ",
      "デトロイトに比べるとおとぎ話に感じた。 あいつが良い方向に行くとは...\n デトロイトに比べるとおとぎ話に感じた。あいつが良い方向に行くとはね〜マッチョな白人男性が良い人だといまいち信用できない自分を発見した。 ",
      "なんて危険な街なんでしょう\n うーん、感想が難しい。最初の内は警察が何もしない事にイライラして母親側から見てたけど、衝動的で口が悪く、救いのない娘との最後の会話、どっちもどっちで精神的にキツイ。感情のコントロールの出来ない母親と警察官、どっちもする事が極端過ぎて、それなのに捕まったりはしなくて怖い。二人ともいろんな事件があって変わっていく過程に教訓があるんだろうけど、事件の犯人は結局分からないし、犯人じゃ無いけどレイプ犯の思想だからって殺しに向かっちゃうのはなんだかなぁ。 ",
      "何と言ってもラストの清々しさ、、 人をしばきに行くというのにここま...\n  何と言ってもラストの清々しさ、、人をしばきに行くというのにここまで爽やかなのはなかなかない。。署長の死をきっかけに大きく大きく動き出す人々、それもこれもたった3枚の広告によって。牧歌的な音楽と風景がミルドレッドの強さと対比的で互いが強調されてた。少しずつ、犠牲を払いながら前へ進もうとする2人がラストを締めくくる。それはややもすると難航する捜査への苛立ちのためだけなのかもしれない。だけれどそれは観ている側も一緒で、捜査とはそういうものだ、現実はフツーのハリウッドのように犯人が捕まって終わる、なんてことはない、手がかりがなく終わることだってあるんだ、ということを伝えているようにも思う。その気持ちが最後のシーンを担保しているのかも。 ",
      "物語の始まりは事前に知っていたから、きっとこんな展開でこんな感じで...\n 物語の始まりは事前に知っていたから、きっとこんな展開でこんな感じでなけるんだろな、と正直タカをくくってたんだけど、ぜーんぜん。みんながみんな思わぬ方向へ進んで行き、思わぬところでチョー泣かされ、最後は意外な爽快感。と思いきやあったかーくなってしまったり。うーむ、ありがたや。もうメイン3人の演技が良すぎて。とくに署長！助演男優賞はこっちじゃないかなあ！？そっちも良いけども！ ",
      "ウラオモテ無く生きたいものです\n 絶望的に悲しい事が次々起こり、前半は結構重苦しい雰囲気で話が進んでいく。出演者のキャラクターが自分の中で消化できる頃、ちょっと吹いてしまうほど笑えるシーンも出てくるのだが油断しているとまた新たな火種が、、、主演ふたりの演技力もさることながら、脇を固める俳優たちのキャラクターにそれぞれ意味があり、約2時間あっという間だった。３つのビルボードはオモテ面よりもウラ面が映し出されている時間の方が長かったように思う。これもなにかを意味しているのだろうか。お見事です。 ",
      "きっとこの世は愛で溢れている\n …ただ、ちょっと周りが見えなくなってるだけ。日本において「一億総ツッコミ社会」言われる昨今、インターネット（特にSNS）での心ない誹謗中傷や揚げ足の取り合い、マスコミ含め人の不幸を面白がる風潮が拡がっている。（人類はそんなことでしか快楽を満たせないはずじゃない）そんな世の中を見事な群像劇で風刺した作品。娘をレイプで殺された母親が掲げた3つの広告看板「スリービルボード」。それをきっかけに取り巻く人たちの運命が複雑に絡み合っていく。独りよがりや思い違いすれ違いが繰り返されるなかで、そのひとつひとつの交差に人それぞれの苦しみや悲しみ、そして優しさがじわりと滲み出る。憎しみ合いからは何も生まれない。いがみ合ってしまう人たちもきっとどこかで愛を持っている。その想いに触れ、他人に不信感しか抱けなくなっていた主人公の心も解けていく。惨忍な描写も多くあるが、平和を願い愛に溢れた映画だと思う。アカデミー賞はじめ数々の映画賞を受賞したのも納得。 ",
      "愛と勇気と正義を！\n 超現実を突きつけられる作品。怒り、憎しみ、絶望が渦を巻き、それでも解決できないことはたくさんあるのだ。物語では解決できても、そうはいかない現実、というのを突きつけられる。そんな時、必要なのが愛と勇気と正義なのかな、とこの映画を見て思う。暴力と仕返しはむなしいだけ。この作品に暴力シーンは欠かせないのだろうけど、やはり、ビクッとなる。結末は見た人に委ねられた。 ",
      "思ってたのと違った\n ので、この点数です。きっと素晴らしい映画なんだと思いますが、ん〜それでもやっぱりちょっと違った。 ",
      "信念の物語\n はらはらもするし、締め付けられるような気持ちにもなるし、優しい気持ちにもなる。この映画はいろんな立場の人が出てくるからこそ、いろんな人の気持ちになれる。どの想いも間違いじゃないんだと思った。スリービルボードにまつわる人と人の信念の物語だと思う。久々に息を飲む緊張感をあじわった。 ",
      "一緒に心の旅をした\n すごくすごく面白かった。予告がちょっとしんどそうな内容だったので見ない気持ちになってたけど、オススメされたので勇気をだして大正解。オススメしてくれたみんなありがとう！見ながら色んな事を考えました。登場人物達と一緒に精神的な旅をした気分。 ",
      "作品賞はこっち\n すんごく後味悪い話を、俳優陣の名演で名作に！この映画を面白かったと評価するのは難しいけど、凄かったとは言えるかなぁ ",
      "優しさとは…\n  もしミズーリ州に住む第三者としてこの事件を概観するとしたら、やはり3枚の広告は立てるべきものではなかった、そう思うのだろう。この母の怒りを発端とした出来事が、次々に二次災害を生んでいったように思えてしまう。結果だけをみると、大変登場人物それぞれが惨めな状態に陥ってしまったようだ。しかし終わり方を含め、思い起こされるシーンの一つ一つは大変美しい。自分を重傷にした加害者に差し出すジュース 自分が大切に思うものへの手紙、犯人を突き止めるために奔走する元警官。それらは、(宗教ちっくな響きだが)自分への見返りを求めない他者への優しさに満ちた行為だ。そういった行動が、怒れる登場人物たちの考え方をじわりと変えていったように思えた。対照的に描かれる、怒りを発端とする暴力的な行動は、全て人を不幸に陥れてしまっている。大切なのは慈悲の心なのだ、とラストのシーンに語りかけられた気がした。それを思えば、賛否は両論だろうが、3枚の看板は立てる必要などなかったのかもしれない。 ",
      "ひさびさにすごいと思った\n この脚本考えたのがすごい！ ",
      "琴線に触れるかは観る人次第。想像を絶する悲しみの果てに。\n 【賛否両論チェック】賛：娘を奪われた母親の悲しみが、人々の心に一石を投じ、止まっていた歯車が少しずつ動き出していく様が、重々しくも人間らしさを感じさせる。否：主人公の人柄や行動は、見方によってはかなり利己的で、受け入れられない部分も多い。終わり方もやや消化不良か。　一言でいうと、「ザ・観る人を選ぶ映画」です。　愛娘を殺された母親の悲痛な叫びが、狭い町の人々の閉鎖的な心に一石を投じる重厚な作品ともいえます。一方で見方によっては、母親の行きすぎた言動によって、町に生じた不協和音が大きな歪みを生んでいくという、観ていてどこか不快な印象を受ける向きもあると思います。　いずれにしても、観る人によって受けるイメージが全く異なりそうな、そんな作品といえそうです。 ",
      "脚本に翻弄され続ける。\n かなり序盤から、想像したその後の展開を次から次にひっくり返され、まったく先が読めないという意味で非常にショッキングな映画体験をさせてくれる。でもね、私は物語を追っていく中で、一定のペースで段取りが進んでいくからこそ、そこで起きるハプニングにワクワクすると思うのです。これだけ「何が待ってるか分からんぞ」と思いながら観ると、今描写されている事も当てにはならないということになり、何だか途中から物語がどうでも良くなくなって、ただただ眺める様に鑑賞していた気もするのです。新鮮な感覚でしたが、好きな映画かと言うと… ",
      "演技が刺さってきてビリビリする\n フランシスマクドーマンドのアカデミー賞受賞直後に観に行きました。重いテーマで全体を通して暗い映像ではあるものの、別の立場の人間の複雑な思いを重すぎないように描いています。最終的にも納得できるわけではありませんがなんとな〜く救いのある終わり方でした。極端な悪役はいません。それぞれの正義を一方的に肯定することなく平等に描いています。社会性のあるテーマで世間受けを狙っただけで作れる内容ではなく、一歩間違えば低評価になるような映画です。ギリギリの場面が盛りだくさんで、俳優さんの演技にドギマギしました。良作だと思います。 ",
      "機内上映。\n よいです。トゥルーディテクティブの人だよね。ステキすぎる。人は多面的だし、でもどうしようもなく受け入れられないことがあるのだと。とても人間らしい作品を観ると幸せな気持ちになります。 ",
      "7ドルのウサギの置物\n 怒りが怒りを呼び、怒りの連鎖が愛を呼ぶ。 ",
      "すごく不思議な映画\n  主人公が警察署に火をつけても警官が一般人を半殺しにしても元夫が看板に火をつけても罪に問われないあるいは自殺を妻に見つけさせる警察署長もう、すべて理解できないけど、不思議と思わない妙に説得力ある映画。。 ",
      "面白い！\n 感情移入していたつもりの登場人物の行動に振り回されるので、共感しにくいという意見があるけど、自分だけの正義にひた走る姿と、いたずら心が人間らしくて好きでした。私がこの映画は何かおかしいと最初に感じたのは元旦那が家に来た時の家族喧嘩。ここでの穏便そうな息子の行動に、あ、この映画はヤバイやつだと思いました。ミルドレッドはやりすぎなのでは？と思うかもしれないが、それでいいんです。何故なら娘をレイプされ焼き殺された怒りは誰にも分からないのだから！アメリカの田舎ってのはおかしいという偏見なのかもだけど、ミルドレッドも主人公でありながら、差別や偏見を持つ人物なのも面白い。細かな演出も素晴らしく、やり取りも皮肉が効いてます。音楽もとても良いです、かっこいいです。久々に興奮しながら観た好きな映画でした。主演女優賞、助演男優賞受賞、ホント嬉しい！ ",
      "「考える人」のための上質な映画\n 犯罪被害者による『赦し』の物語（キリスト教的に単純な）…ではない事だけは確か。世界はファンタジーのように勧善懲悪でもないし善悪や「良い人」「悪い人」など二元的でもない。理不尽な組織や権力…それを構成しているのも生活や感情のある「個」。たった２時間で、現象や事件を語るだけでなくアメリカ社会、人間の社会の本質を群像劇として、それぞれの背景を入れ込んだ脚本の力がとにかくスゴイ。そして何より映画としてちゃんと魅せる、完成度の高さ！美しいしスペクタクルでドラマチック。無責任に「権力が」「マスゴミが」とか言いいながら社会を構成しているのは、自分たち個人なんだよな…とか、結論の出ない事をグルグル考える葦になってしまう。人間だもの ",
      "最後\n 出てくる人みんな嫌いになって最後はみんな好きになった。最後よかったなー。 ",
      "良作\n  脚本、魅せ方、キャラクターの立たせ方などどれもレベルが高い。色々な感情が込み上げる、色々な事を考えさせるという面ではいい作品。ただ、改めてアングロサクソンと日本人とは似て非なるものだという事を感じた。通常の日本人が、署長の主人公を思いやる手紙やディクソン元刑事が体を張ってまで手に入れた証拠や正義感などに触れた場合、その事に感謝し、色んな紆余曲折はあるだろうが（場合によっては何十年も掛かるかもしれないが）、最終的には「罪を憎んで人を憎まず」に行き着くのではないだろうか。最終的に犯人を殺しに行こうとするシーンはかなり異質なものを感じた。署長もあれだけいいハートと正義感を持った人なのに、なぜ主人公が広告を出す前にもっと捜査説明なりケアなりをしてあげられなかったのか。あと、この映画と実際のアメリカの社会がどこまでリンクしてるのかは分からないが、実社会と全く浮世離れしたストーリーであるなら本国でもこんなに人気は出ないだろうから、ある程度アメリカの（田舎の）社会を反映した映画だと仮定する。だとすると、自分たちの国で起きた残忍な犯罪の犯人のアリバイを軍がどうにでも操作できるという社会も話半分ではないという事になる。（比較的正義感が強いと思われる）警察署の署長でも触れようともしない大きな組織に牛耳られてる国って、民主主義が聞いて呆れるし、我々の隣国と大差ないのではないか（残忍さでいうと遥かに凌駕してるが）。本国でもそうなのだから、沖縄で犯した犯罪をもみ消すくらい何とも思っていないんだろうし、それを正す事の重要性も大して感じてないのではないか。ある意味恐ろしい映画だが、そんな事まで考えさせるという意味では自分にとっては考え深い映画だった。 ",
      "クライマックスに近づく場面でディクソンが飲み屋で二人組に出会い、女...\n  クライマックスに近づく場面でディクソンが飲み屋で二人組に出会い、女性をレイプして焼き殺したと話した男のDNAを引っ掻いて採取し、車のナンバーを控えたが、車のナンバーの男は二人組のもう一人の所有する車だったのではなかったのか？新しい署長は善人面して、きちんとした捜査をしなかったと言いたかったのか…。ちょっと分かりにくかった。住所が分かったのもレイプの話をした奴ではなく、もう一人の男じゃなかったのか…。犯人と思われる男にそもそも出会えたのか？なんかいろいろ考えてしまった。 ",
      "淡々としているのに引き込まれる\n この映画はアカデミー賞前に、深夜のテレビでアメリカで公開されている映画として宣伝しているのをみて、見にいきたいと思っていた。するとみるみるうちにアカデミー賞で取り上げられていったので、見にいった。ストーリーとしては淡々としているのに、ひきつけられる。私の場合つまらない映画だとねむくなるが、こちらは演技とストーリーに魅せられた。 ",
      "心は繰り返し黒い影に戻ってしまう\n とても見応えがありました。大変な事件が発端だけに、心は繰り返しあの黒い影に戻ってしまう。ましてやミルドレッドは。炎が意味深く効果的、そして美しいと思いました。後味は意外とスッキリでした。ベテランも若手も、くせ者俳優揃い。何層にも感じる深みのある競演を楽しみました。ミルドレッドを演じた フランシス・マクドーマンドに圧倒されました。そしてサム・ロックウエル演じる警察官ディクソン、凄味もあり、なんとも言えない可愛らしさもあり。魅力的でした。若手も本当に良かったです。帰りにぱらぱら覗いたパンフレットの寄稿者に橋口亮輔監督の名前が。あっ。そうだったのか。いくつかの場面がカタカタと繋がって、恐いだけと思っていたディクソンの母ちゃんにも想いが巡りました。サンディ・マーティン、印象深い名演でした。 ",
      "アメリカ社会知るには\n アメリカのいなか町は、白人の多くの心の奥はこんなのかも。 小さなコミュニティでなおさらあんな勇気はすごい ",
      "最後の最後で\n  え！？犯人違うの？？とビックリさせてあの終わり方はズルい！と思いました。署長には生きててほしかった😭 ",
      "タイトルなし\n 世界で\"最も行きたくない場所ミズーリ州\"パンフを読みその意味を知り「なるほど‼」と納得したアメリカの田舎閉鎖的ないわゆる\"ヤバい地域\"らしい頭にバンダナ戦闘服にも見えるツナギに身を包んだ母ミルドレッドどうしようもない警官たち冒頭から嫌な話だ登場人物…皆、嫌だ蓄積されていく憤り怒りを吐き出し言葉で傷つけ合う嫌な奴だと思って観ていたのに其々の人生があり善悪は単純ではないと思えてきた引き込まれる人は思いやれる心を通わせられるそれが救いだった ",
      "米国は、夜道の歩行は厳禁\n  最終場面が中途で終わった。想像させるのかと。処罰したのか、しなかったのか。主人公は、切れていて、どこか、打っ飛んでいる。粗野、粗暴。メンタルなのか。余り共感出来ず。米国では夜道歩行は危険なのが再認識。犯罪に巻き込まれる。 ",
      "ベタな展開ではない斬新なサスペンス\n 最高に面白かったです。まず、導入部分からぐっと惹き込まれました。曇り空の下、寂れたビルボードが物憂げにそびえ、静寂な雰囲気に反して感情に何かを訴えかけてきます。流れる崇高なオペラの歌声の中に、孤高さとフランス映画のようなお洒落さを感じました。その後は、導入部分とは打って変わって過激です。激しい怒りの感情は誰かが善悪で括れるものではなく、矛先が違ってしまっても軌道修正なんてできず、様々な人の感情が交錯してしまいます。お涙ちょうだいもののヒューマンドラマとは全く違うサスペンス。さらにマクドーマンドさんが素晴らしい。我が子が残忍に焼き殺されたとしたら、殺意だって湧き起こりますよね?自分を責め続けますよね?その怒りを真っ直ぐに表現することしかできない不器用なやり方で、社会と自分自身を罰している偏屈さや哀愁の様なものが、殺伐とした表情から伝わってきました。過激なストーリーでありながら、陰湿さなど感じないのは、息子や署長、広告会社の人など周りの心優しいキャラがグッとくるからだと思います。火傷を負ったディクソンも良い!観て良かったです。 ",
      "街の看板。\n 娘を殺された母親が、警察の捜査が遅々として進まないことに業を煮やして、3枚の広告看板を出す。そのことによって街がざわついていく。マーティン・マクドナーの作劇は、じわりじわりと迫ってくる。殺された娘の母親ミルドレッド（フランシス・マクドーマンド）、警察のウィロビー署長（ウディ・ハレルソン）、差別主義のディクソン（サム・ロックウェル）。他にもひとくせもふたくせもありそうな連中が映画の中を生き抜いていく。また、先の読めない展開がいい。もっとも読めないからいい、読めるからダメというわけではないが、初めて観るときは先が読めないのに越したことはない。映画で、じわりじわりと迫ってくる感覚はなかなか味わえない。マーティン・マクドナーの脚本とともに演出も特筆すべきものである。映画全編を引っ張っていたフランシス・マクドーマンドはやはり良かった。彼女以外の役者でこの役、というのはもはや考えられない。マーティン・マクドナー、これを機にどんどん映画を撮ってほしい。 ",
      "事件、疑いから慈悲、赦し\n 正直、もっと伏線やトリックがある話かと思っていたけど、起こる事件の一つ一つは、個々の感情的で悲しいもの。あまりドラマ性に期待してみるようなものではなく、人情劇に近いものがある。一番好きなのは署長が手紙を個々に送るところ。観ていて切なく、やりきれない気持ちになった。 ",
      "すごい\n 物語が二点、三点繰り返されてわくわくしっぱなしで鑑賞しました。マクードマンドの暴れっぷりが面白いし怖いしでもずっと哀愁も感じさせてとても魅力的でした。所々ある心温まるシーンがほんとに良くて泣けますしオレンジジュースのくだりはたまりませんでした。物語が面白かったです。 ",
      "圧巻の演技力\n とにかく、出てくる役者が圧巻の演技力。ぐいぐい世界に引き込まれてしまいました。ストーリーは普段あまりに観ないジャンルなので最高とは言い難いですが、役者っぷりに惚れた作品。 ",
      "しみじみとする映画\n  娘を失くしたお母さんの怒りの矛先は警察であった。もしかしたら、自分に対する罪の意識があったが、それを認めたくないがためであったかもしれない。実はとても弱っているのではないかとも思えた。しかしその怒りは脅威的であり、映画を鑑賞しているという現実を忘れ、その場面を実際に目の当たりにしていると錯覚した程であった。様々な人の思いや考えが繊細に描かれていた。署長さんの死に怯えながらも他人を思いやるところであったり、、、主人公である女の人も実は強そうに見えて実は弱っている人間らしさであったり、、、主人公を目の敵にしていた署長さんの部下が改心していく様子であったり、、、人間って変わりゆくものなんだなぁそれがいい方向かどうか、わるい方向かどうかであるかはわからない。だからこそ、ドラマが生まれるんだと身をもって体験できた映画だった。 ",
      "映画好きなら観るべき映画\n 話の展開、俳優の演技力、それぞれのキャラクター。もう、これこそ映画という感じ。話の内容がわかりやすいし、テンポもいい。かつ、良い方向・悪い方向にこれでもかと揺さぶられる。1番ビックリしたのは、新たな発見が多過ぎたこと。最初の思い込みを全て覆された感じ。最後も、皆が皆ハッピーみたいな、出来過ぎ展開ではないのだが、決して嫌な終わり方ではない。多分、この終わり方が正解なんだと思う。 ",
      "面白い！\n  面白かった！今年のマツデミー賞有力候補！娘をレイプ犯に殺された母親、ガンで先のない警察署長、落ちこぼれの差別主義の警官ら、心がいびつに歪んだ人たちが必死にもがき苦しむ姿を、時に冷徹に、時にユーモラスに描く。もうね、誰の生き方も見てて辛くてさ。やっちゃってから後悔したりね、気づいちゃったりするじゃないですか。あー、もう！って感じで、気づいたら泣いてるんですよ。見てよかった。オススメします。 ",
      "やり場のない怒りの矛先\n 娘をレイプし殺した犯人の捜査を進めるために出した3枚の看板広告。娘を殺した犯人を探そうとする母親の執念を描いた映画かと思ったが、それだけでは終わらない映画だった。がんで余命わずかの警察署長や人種差別がひどい警官も、単純に悪い人間ではない。その人が協力するのか、敵対するのかは、その状況にならないとわからない。人間関係の危うさを感じた。そんな中でも、やり場のない怒りを持て余しながらもがく姿に心を動かされた。ラストは完全に満足いくものではないが、嫌な終わり方ではなかった。 ",
      "やりきれない\n オープニング、何事かと引き込まれました。我が娘がレイプされ無惨に殺され。何としても犯人を見つけて仕返しをしたい母親。警察署長や警察官、友人たちのの葛藤。怒りと後悔と無力感……。意外な展開も。重い映画は観ないようにしているのに、たまにぶつかってしまう、でも、観て良かった。 ラストには少し救いがあります。 個人的には主人公に好意を寄せる小柄な男性に感情移入して、何とかならないかな～などと思っていました。 ",
      "作品賞はコレでしょ。\n  署長(一人目)、イイやつだったなぁ。遺書もイイ。奥さん宛のが特にイイ。登場人物は結果、みんなイイやつばっかり…イヤ、元亭主だけクズかwその彼女もアホだしww。今年のアカデミーはコレでしょ！半魚人は無いわ。 ",
      "被害者遺族の心情を描いた秀逸な作品\n 犯罪被害者の心情を描いた秀逸な作品。社会派ドラマと思いきやストーリー展開は激しい。各登場人物の人物設定が緻密。ややハチャメチャな場面もあるが、「世の中の不条理に対する漠然とした憂鬱」をうまく描いていると感じた。是非とも劇場で観戦したい名作。 ",
      "清廉潔白な正義は、この世にはないんだな。 レイプされて殺された娘の...\n 清廉潔白な正義は、この世にはないんだな。レイプされて殺された娘の母親が 復讐する単純な内容ではなかった。主人公の母親さえも、良い人 というわけではない。そして差別的な警官も 根っからのクソ人間ではない。元旦那も、尊敬されている署長も、神父さえも。なんとも人間臭い人物描写が生々しかった。過激すぎて ついていけず、「？」のシーンも多く、エンディングも、ここで終わるの？って呆気に取られしまった。犯人じゃないかもしれない男に対して、観客が各々がどうするか考えてくれって 投げかけられたのだろうか。同罪だから復讐は正義なりって？内容を考えさせられるというより、感情をガサつかせるストーリーだった。 ",
      "巧みな脚本に、裏切られっぱなし！\n 実はこの監督の作品は初見だが、非常に良かった。単純な社会問題提起⇒仲間が増え⇒解決！って思っていたオハナシとは180°異なる、予測不能の脚本が巧みでありました。結局はこうなるんだろうな～と思っていたこちらの予想を何度裏切られた事か！しかも見事に。アカデミー賞に主要３人がノミネートされているのも頷ける、皆さま大変に極端で過激ながら深みのある演技が素晴らしいですね。ストーリー的に、何だかスカッとしないところも、余韻を感じながらの鑑賞後が良い。多数に織り込まれた細かいネタや暗喩探しも含めて、何度も観たくなる作品です。ケイレブが珍しく異常じゃない役をやっていて、しかもいい役だったのが良かった。彼にもに注目してやって欲しいです。オレジュ！ ",
      "次から次へと裏切られる傑作\n ３つの看板から始まる3人のストーリー。娘を殺された母親とみんなから親しまれる警察署長、そして差別主義の暴力警官。最初はちょっと引くところもあったけど観れば観るほど裏切られていき、最後の結末には驚かされました。演技力もとても高く、登場人物全員の物語がきっちりと描かれていました。観るの迷うならとりあえず観ろ！何も情報を入手するな！じゃなきゃ面白くない！！！そんな作品ですね😊 ",
      "ヒリヒリする展開。あの女優さん大変だわ。黒人署長すごい存在感だった。\n ヒリヒリする展開。あの女優さん大変だわ。黒人署長すごい存在感だった。 ",
      "なんというか\n 感想を表現するのが難しい…。しかしテンポもよく面白い。何より出演陣の演技が細かい感情の表現までスクリーン越しに伝わってきた。レビューを見るより、見たいと思ったら見るべき一本！ ",
      "濃い\n  フランシスマクドーマンド、サムロックウェル、ウディハレルソン、三人の演技が緊迫感をうまく作り出している内容も物凄く濃く仕上がっていた。テンポもはやく、次々に色んなことが起きるのに全てがしっかり濃厚に描かれていて目が離せなかった。サムロックウェルの演技が印象的でとても良かった。署長の言ってたことは正しかったんだなって思った。すごく重い話なのにマクドーマンドの少し笑える演技もとても良かった。皆敵ばかりじゃないんだ。 ",
      "スリービルボードはフランシス・マクドーマンドが失った娘への愛と理不尽な世の中への怒りを際立った演技で表現する\n  スリービルボードは（原題・ミズーリ州・エビング街の外れの３枚の看板・Three Billboards Outside Ebbing, Missouri）乱暴されて焼かれて死亡した娘の母親が犯人逮捕に積極的でないミズーリ州の片田舎の警察の対応に不満を感じて道路沿いに３つの看板（スリービルボード）の１）乱暴されて死亡２）逮捕はまだか３）ウィロビー署長は何をしてる・を建てるが警察と市民から３つの看板に苦情が出る膵臓ガンで余命が少ない警察署長の自殺３つの看板の掲載を行うポスター会社に警察の圧力３つの看板に火を付ける離婚した昔の夫の警察官３つの看板の前に突然現れる鹿に娘を思い出して主人公が号泣する警察署を放火する主人公の窮地を小人の男性がウソを付いて救うなどドラマの展開に色々な起伏があって予想外の事が次々に起きるラストは娘のアンジェラの殺人犯かどうか不明だが女性を乱暴して焼き殺したアイダホ州の殺人犯に怒りが燃える主人公と警察署長から届いた遺言の君が必要なのは愛だの手紙で愛に目覚めた元警官がライフル銃を持ってアイダホ州の殺人犯を見つけに行く未解決のシーンで終わる主演のフランシス・マクドーマンドが失った娘への愛と理不尽で濁（にご）った世の中への怒りを際立った演技で表現する ",
      "映画のお手本\n テンポも良く、先の読めない展開、緊張感とコミカルな雰囲気のリアルなバランス感覚、俳優陣の演技もみんな本当に素晴らしく、最高に面白かった。実話なので人によっては納得のいく結末にはならないかもしれないが、その着地のさせ方のセンスが凄い。映画撮るの本当に上手。最高に面白かった。 ",
      "冒頭の映像がすごくキレイ\n つらいストーリーのはずなのに映像がキレイなせいかなんだか救われる。署長の最期もドロドロした怖さが全然なくて、全体的に田舎の霞みがかったキレイな風景がすごく好き。この人たちどうなるかなーというラストも好き。この映画、予告編ではキレイなところが全然でてなくて損してる気がする。予告編の編集がイマイチという感じ。 ",
      "重いのにストーリー展開が上手っ\n はっきり言って、重くて暗いお話だけど、妙に引き込まれるし、登場人物みんなが持っている、目に見えないイライラ感が伝わってくるんですね。地味だけど、お話の語り口が上手いな〜って感じでした。 ",
      "母過激\n 怒りのために看板出すのは、まあわかる。でも建物を吹き飛ばすのはやり過ぎ。しょうもない警官が改心して刑事になる…美しい話だけど現実にはそうそうない。オレンジジュースにはうるっとした。 ",
      "気づき、想像するラスト\n なぜ評価が高いのか、一度普通に鑑賞してから、他の人のレビューを読んだ後に、もう一度観てみるといいかもしれない。自分も最初は「？」と少し疑問が残る評価だったものの、理解と想像で評価がガラリと変わりました。 ",
      "なんか普通以下\n 周りが言うほど面白くも何ともなかった。 ",
      "傑作ですが\n 先の読めない脚本。米国、米国人の現実を大袈裟でなく淡々と進む展開に引き込まれた。カメラワークの素晴らしさ、映像の美しさ、俳優陣の演技力と申し分ないがオスカーの期待で幾分ハードルが高い期待値を持って観賞したせいか想像の域を越えず。地味な作品ながら良作であることは間違いない。 ",
      "抱えきれない悲しみには誰かを憎むことでしか自分を保つことが出来ない...\n 抱えきれない悲しみには誰かを憎むことでしか自分を保つことが出来ない人間の業。てとこか。そんな自分が可笑しくなって笑ったのかもしれない。 ",
      "映画通ぶってる人が好きそうな映画だと思ってました\n 違いました。情報を見て、想像力をわきたてて考えながらそれを楽しみながらストーリーが進んである種、イタリアンに来たかと思いきや、さわやかのハンバーグだったみたいな。人物を追って内面を共有していく楽しさがあるなと思いました。案外、事件の発端以外は気軽に観られる映画だということに気づきました。僕はパルプ・フィクションの読後感と似ているところを感じました。 ",
      "あのオレンジジュースが、全てを物語ってるのではないか…。 人間の一...\n あのオレンジジュースが、全てを物語ってるのではないか…。人間の一言では伝えられない、ドロドロした部分と素敵な部分がとても上手く表現されていた。登場人物全員が、本当に人間らしかった。ただの犯人探しの話じゃない。 ",
      "これは感動モノなのか？\n  と思わせて感動ものだった。たぶん。いやでもどうだろう…情報量が多くて整理できない。すごかった。まず、犯人は誰なの？？？と、そこが気になってしまったものだから後半展開に振り回された…。「物語の主人公（またはメインキャラ）」なら「主人公だけが持つ冴え渡った勘」があると思っていたのに、蓋を開けてみれば「思い込み」「勘違い」…。ミスリードかよぉ( ´△｀)騙されないぞー！と用心しながら見すぎたせいで、最後も思い込み暴走男女が奇跡の結託なんてできるのか？上げて落とされるのでは？と疑心暗鬼。たぶん、この映画の見方を間違ってたんだと他の人の感想を見て気づきました。…今度は素直に優しい気持ちで見ます。ハラハラして先の読めない映画でした。 ",
      "すんごい脚本\n 最初は主人公のミルドレッドに感情移入してたけど、署長にはじまりレイシストの警官なんだか最終的にみんなが愛しく思える映画。人間味のある映画だったな〜〜〜。でもこう感情があっちゃこっちゃに行くのでとても見たあとくたびれてしまった笑 ",
      "アメリカでは復讐の為なら何してもいいの？\n  公衆の面前で何の罪もない民間人に暴力ふるった警官を逮捕もせずにクビにするだけで野放しにしてしまうのには違和感を感じました。現場にいた放火殺人未遂の容疑者もちゃんと取り調べされてません。新署長ザルすぎます。アメリカの警察ってリアルにこんな感じなんでしょうか？だとしたら怖すぎる。 ",
      "最後まで面白かった！ ストーリーは少し重めなのに、ユーモアたっぷり...\n 最後まで面白かった！ストーリーは少し重めなのに、ユーモアたっぷりの脚本と、演者たちの実力に泣かされる。終わり方はいいとして笑、こんなに心動かされる作品を見たのは久しぶり。やっぱり、一言で言えば、「希望」かなと。全員少しの光に向かいながら道に迷ってるみたいな感じ。うねりにうねってる。みんななんだかんだ、いい人じゃね？っていう。最後はもう、出たー！ここで終わるやつー。と、いっときポカーンだった笑やっぱり、最後は個人の倫理や意見や想像なの任せます、って言われた感じだった。 ",
      "大切にしたい映画\n 母親ってこんなに強いのか。色々悔しい出来事ばかりでやるせない何もかも上手くいかないそんな単純な話でもない。微かに見え隠れする優しさや人間味がじわっと感じられるいい映画でした。 ",
      "「全員、純粋」。ゆえに、玉突き事故が止まらない。\n  監督氏の敬愛する北野武監督風に言えば「全員、純粋」。善人も悪人も出てこない。登場人物は皆、すべて、純粋なだけ。純粋であるということは、己に忠実であるということ。つまり、登場人物は只、それぞれの人生を生きているだけなのだ。そして純粋すぎて、この物語は、玉突き事故が止まらない。そう、たとえば彼は、語らなくてもよかったのだ。けれども、彼は語った。彼女は、闘わなくてもよかったのだ。けれども、彼女は闘った。彼は、死ななくてもよかったのだ。けれども、彼は死を選んだ。彼は、庇わなくてもよかったのだ。けれども嘘をついたついた。彼は、殴らなくてもよかったのだ。けれども、彼は殴った。彼は、ぶっかけてもよかったのだ。けれども、彼はストローを刺した。彼は、燃やさなくてもよかったのだ。けれども、彼は燃やしてしまった。彼は、直さなくてもよかったのだ。けれども、チャイムを押した。彼女は、死ななくてもよかったのだ。けれども、彼女は既に、凄惨に亡くなっていた。この物語は、人が行動するには理由が、原因があるのだと示してくれる。すべて「一手前」なのだ。それは正義かもしれないし、気分かもしれないし、偶然かもしれない。社会の所為かもしれない。それが必然となり、誰かの行動が、誰かを突き動かしてゆく。本人の意図などお構いなしに。それを止めることはできない。いや、そもそも、この映画が始まる前に、この物語は始まっているのだ。そして、終わらない。彼と彼女は、ひょっとしたら、殺さなくてもよいのかもしれないし殺してしまうのかもしれない。それは彼らの意思かも知れないし、そうでないかも知れない。これまでもそうやって人間は生きてきたのだろうしこれからも歴史は折れ重なってゆくのだろう。だから、この物語は終わらない。この連鎖を終わらせることは出来ない。この先にはきっと、アキラメにも似た、乾いた未来が待っている。ただ、、そこまで描かれなかっただけの話だ。ナニヤラ、モヤッとした終わり方だと感じた人は、それはきっと、正しい直感を持っている。なぜなら、それがこの作品のテーマそのものだからだ。 ",
      "映画通ぶってる人が好きそうな映画だなって思いました。\n 映画通ぶってる人が好きそうな映画だなって思いました。 ",
      "映画は芸術だと再認識させられた\n この映画を一言にジャンルを言うのは難しい。サスペンス、クライム、コメディ、ドラマなど様々なジャンルの要素があった。そして、この映画は、自らキャラクターの善悪を考えることができる。それぞれのキャラクターに感情移入できる。まさに、この映画は芸術だと思った。 ",
      "素晴らしい脚本\n 前評判通りの素晴らしい脚本。シリアスな中にもクスっとしてしまう箇所もあり最後には僅かな希望がもてる。理不尽で納得出来ないことがあるけど、世の中には救いもあると思えるいい映画でした。全体の音楽とカメラワークも好きな感じ。映画館で見てよかった。 ",
      "コーエン風な、西部劇風な こってりアメリカンストーリー\n  コーエンっぽい演出がところどころあって、楽しかったです。署長のラストのセリフ、頭巾のメッセージディクソンの心の変化オレンジジュースをあげるシーンラストの真剣なんだけど、横ずれしていく展開すべて、アメリカのディープな感じが伝わってきて、よかったです。 ",
      "オカンって、オトンって、、。\n 心の固〜い部分と柔らかい部分を両方刺激された映画。理不尽な境遇の母親にかなり感情移入して怒りに満ちてスクリーンを睨みつけて観てたのに、途中くすぐられたり泣かされたり、こちらの感情がかなり忙しく動かされた。女性目線だとかなり面白かったけど、男性はどんな風に感じるんだろう？出てくる母親の立場の女性がみんな、かなり肝っ玉すわってて勇ましくてかっこいい。愛すべきキャラクターは男性に多いかな。世の中、「理不尽」や「不毛なこと」で溢れてるけど、同じくらい「深い愛」や「可笑しさ」だってあるんだよ、と思わせてくれるこの話、とっても納得できるところに落ち着いたと私は思いました。 ",
      "今までにない、｢違和感｣\n 早吞み込みすると裏切られるし、ただ見ていてもその急展開に唖然とする。悪役だと思っていた署長も実は優しい人で、むしろ主人公のミルドレッドの方がただの自己中で、悪いやつなんじゃないかなと思ったりもして、全く予測不能な映画だった。深刻な内容であるはずなのに、深刻な場面であるはずなのに、何故か笑いが込み上げてきてしまう。そんな悲劇と喜劇の融合がかなり秀逸で、いい意味で｢違和感｣を覚えた。この映画は、善悪や白黒がはっきりしないんだけど、個人的にはむしろそういう所に現実味を感じられて、人間の怖さや人間の本質を痛感させられた。オレンジジュースのシーンはそれこそ象徴的な場面で、どんなに理不尽で憎らしくても、我慢する、妥協する、赦す。自分の周りを見渡しても、この世界はそういう理不尽さで溢れかえっていて、でもそういうのを認めて乗り越えて生きていくのが、人間で在り続けるということなんだなぁとこの映画を見て強く思い知らされた。本当に見てよかったです。 ",
      "迷走\n  どのキャラも俗っぽい。いい意味なら、映画っぽくない。悪い意味なら、とっちらかってる。この映画自体がそうだ。話の軸はあるものの、そこの解決はなく、周囲がドタバタと騒がしい。本筋と全く関係ない事が、やたらしつこく進行していったり。そおいうものなのかもしれないが、そおいう時間の流れをかいつまんで脚本というものは出来上がるのではなかろうか？この脚本から感じるのは「怒れる老婆」である。なぜ彼女がここまで偏屈に頑なに頑固なまでに強くあるのかの背景が終始語られる。最後の一言だけだよね。人との邂逅を成し遂げたのは。それが〆なのだが…なんとも居心地が悪い。時折「？」と思える表情などもあり、アクションとリアクションが噛み合ってないような気もした。映画は終わったけど、実際には何にも終わらない作品。わざわざ映画にせんでもよかろうに。 ",
      "軸\n すごく面白かった！良いと思った理由をあげました。①話し娘が殺された…。これを軸に話しが始まるのだが、いわゆる「作品」らしくそれを完結させようとしなかった所がリアル。実際には関係ない事も多々あるよね、そう簡単に解決しないよね、という表現で誠実。ダレる事なく終始惹きつけられた。どこに向かうのか展開も終わり方も読めず面白い！②演技マクドーマンドの悲しみ疲れ不良感が、とても良かった。主演女優賞でもおかしくないぞと思った。3つの看板って、個人的に題名からの期待値は低いものの、オスカー争いで話題もあり足を運ぶ事に。観ている最中から前評判もなるほどの展開でした。オススメです。終わり方も好き。 ",
      "解決しないのね。\n 広告を掲示したことから起こる、警察や署長の支持者からの風当たりの強さに、動じないミルドレッドやだが何度も衝突し合ううちに周りの親切心に気付いていくヒューマンドラマっぽい映画で意外性をつかれました。特に2Fから広告社のレッドを突き落としたいかにもクズなディクソン巡査が改心していく様はビックリです。 ",
      "警察署長は、やはり良い人\n 憎しみがたくさんの良い人が出ている映画 ",
      "子を思う母の強さを感じました。\n ストーリーは、レイプされて殺された娘の母が、犯人を捜すべく３枚の広告に警察に対するメッセージを記載したことで住民の間で様々な軋轢が生まれて話が流れていくという内容です。その広告に記載した内容は、次のとおり。 「娘がレイプされ殺されたが、犯人はまだ捕まっていない。ウィロビー署長、どうしてですか。」 このウィロビー署長は誠実で人当たりも良く、住民からも好感を持たれています。また、ガンを患っていて死期が近いのです。そのため、署長を慕う住民がその母に看板を取り下げるよう申出をしますが、母は、「犯人をしっかり捜してくれればよいだけ。その責任は署長にある」と意に介しません。母の目的は、娘が殺されて７ヶ月が経過したが、捜査が進んでいるように見えず、このままこの事件が忘れ去られてしまうことを恐れたようです。私もその気持ちは、分かります。事件、事故又は震災であっても片が付いていない（解決していない）状態であっても、人々の脳裏から忘れられてしまうというのは、恐ろしいことであると思っています。ただ、今回の事件は証拠が犯人のDNAしかなく、また前科もないためなかなか犯人を捕まえるのは難しい状況なのです。 一般的に犯人を捕まえようとする目的は、私は二つあると思っています。一つは、罪を償わせること、もう一つは、他の人に危害を加えるのを防ぐことです。今回の事件のように性犯罪であれば、犯人が他の人に危害を加える恐れがかなり大きいと思っています。そのため、早く捕まえないと犠牲者が増えてしまいます。 多くの人は犯罪に関わり合いたくないと思っています。平穏な生活を送りたいと思っています。しかし、往々にして理由なく巻き込まれてしまうことがあります。その時でも明るく、前向きに生きるしかないと思っています。いつまでも気にしていてもいけないと思っています。私も偉そうなことを言っていますが、現実にそのような状況になったときにはどうなるのかわかりません。 今回の映画は、子を思う母の気持ちが痛いほど伝わってくる映画です。犯罪に巻き込まれたときにどう生きればよいのか考えさせてくれる素晴らしい映画ですので、時間の許す方は、是非、ご覧になってください。 ",
      "人の心がテーマ\n 難しい。心情理解し難い個性的な登場人物。偏見から少しずつ変わっていく人の心。万々歳とは行かずだが、悲惨な結末でもない。且つ最終的な判断は観客に委ねたと言うところか。 ",
      "人物描写が深い名作\n  娘を殺された母親がいつまでも犯人を逮捕できない警察(署長)に対して意見広告を出したことにより小さな町にまきおこる出来事。ありがちなステレオタイプ描写にとどまらない名作です。娘を殺された母親は必ずしも聖人ではない。事件後の言動も極端すぎるし、自分本位です。事件前に至っては、ダメ親の部類でしょう。被害者遺族の立場が全ての免罪符になるわけではありません。署長は優しき人格者ですがダメな部下に甘すぎるにが唯一のただし、決定的な欠点です。その性格が問題を複雑に。ある警官は純粋過ぎるがゆえに悪にも正義にも染まります。母親や署長の影響で変わります。警官役の俳優さん良いですね。演技も表情も好きです。この三人を軸に物語は進みますが思いもよらない方向に。犯人は不明のまま。でもそれが全然ストレスにならず。ラストシーンも素晴らしい。久しぶりに満点の映画見ました。 ",
      "犯人探しはテーマではなく\n 監督・#マーティンマクドナー出演・#フランシスマクドーマンド#ウディハレルソン#サムロックウェル.アカデミー前に間に合った！作品賞、主演女優、助演男優2人、脚本、作曲、編集、6部門7ノミネート.極上の演劇、アメリカ社会風刺、ラストの開かれた未来。アメリカを、現代を凝縮させた小さな町。主人公を中心に登場人物が入れ替わり立ち代りする様がとても演劇的だった。.映画のラスト、素晴らしい終わり方でした。.この映画は犯人探しが目的ではなくて、同じ目的に向かって\"一緒に進みだした\"ここでスパッと物語は終わる。ということはスタートは犯人を捜すという\"目的は同じだが敵対\"している人々。という人々の構図、アメリカ、世界の構図そのものがテーマ..町の内部で分裂していた人々が\"外の敵\"に向かって共に進みだす.でも敵は真犯人ではない。殺しに行くのかどうか.ラストのセリフ素晴らしいですね.\"それは道々考えればいいわ\"これから世界の未来は彼ら、観客の我々全員が決めるんだ、っていう現実の世界に開かれたメッセージ..ヘイズに味方してくれたのはどんな人か。ディクソンに優しくしたのは誰だったか。めちゃくちゃ琴線を揺さぶられた。.サスペンスながらユーモアもたっぷりで、ドラマチック、人間は単純な善悪に別れておらず、カントリー調の世界は優しくもある、物語に社会風刺全開で115分でまとめる。文句無しの作品でした。.役者サムロックウェル、素晴らしすぎる。 ",
      "シリアスな中にも滑稽さが\n 怒れる母親、暴力クズ警官など、アクの強過ぎる登場人物達の絡み合いが、濃く激しく、印象的でした。シリアスな中に適度に滑稽さが挟まれたテイストも良かったです。殺人事件の犯人探しという話ではありませんが、田舎町の不穏感不信感から始まる流れが、意外な展開で良い意味で裏切られる、ヒューマンドラマでした。 ",
      "とある広告から\n 周りの人たちが変化していく様子を描く。アメリカに住む人々の考え方、優しさ、超えられない壁を思い知らされた。警察署長にはやられたなぁ！ ",
      "憎しみの彼方\n 強い怒りのその先になにが生まれてくるのか。よく「復讐は何も生まない」という言葉を耳にするが、この作品では復讐を考え抜いた先を描いている。言葉にできないほどの怒りと誰しもが持つ愛がこの作品のテーマではないかと思う。だれかの愛に気づける作品。 ",
      "味わい深さ\n  「まあ、こんなもんだよな」かつてコーエン兄弟の『ノーカントリー』を観たときにも同じ感想を得た。そしてそれがまた甦った。こんなもんである。 ",
      "コーエン兄弟が『火の鳥 鳳凰編』をやってみた in アメリカのド田舎\n 『スリー・ビルボード』観た！ 「これはすげー」っていう感動とお腹が痛くなるほどのヘヴィさのハイブリッドでクラクラしちゃう。物語の真ん中にあるのは、3つの看板広告、手紙、そして会話。言葉というものの強さゆえの怖さと滑稽さがめちゃくちゃ痛いのよ。それは「伝える／描写する」だけではなくて、時には現実さえも追い越してしまう手のつけられなさだったりする。〝コーエン兄弟が『火の鳥 鳳凰編』をやってみた in アメリカのド田舎〟的な衝撃。因果応報ですらないのです。ヤバいね！ ",
      "いい映画ではあるけど\n 作品としてはよく練られたいい映画だと思うけど、やるせない気持ちをよりいっそうやるせなくさせてしまう作品でもある。なにか辛いことがあったとき、誰もが潜在的に持ちうる感情があって、それを乗り越えることができなければ、人はこうやって堕ちてゆくのかな。いろんな賞を受賞しているので、賛辞を惜しまぬコメントが増えるだろうけど、あくまでも「感情は表現しても構わない風潮」がある欧米ならではの映画賞。なぜならキリスト教が心底ある社会では、露呈された感情は神への懺悔であり、露呈し認めることによって許される、と考えるから。逆に仏教的に自ら感情を抑えて乗り越えていくことを重んじる日本社会では、この映画を反面教師的に捉えられなければ観ない方がいいんじゃないだろうか。特にこの主人公のように自分の被害と関係あるともわからない人々を復讐のターゲットにするのは日本人的には論外でしょう。たしかに重い苦しみを得たとき、いろんな人にもっとわかって欲しいと思うものだし、それに関わってる人に責任を追及したくなる。でも、実際には自分が考えている以上にその人たちは深刻に受け止めてくれているし、過剰な期待は逆効果になりがちだ。もちろんこの主人公が経験したほどの苦しみは経験したことはないけど、彼女と比すれば小さな苦しみであっても、黙って時が過ぎるのを待つしかない時期があるんだろうね。そういう意味で人の苦しみを理解する上ではいい脚本なのしれない。 ",
      "とても良い映画\n 主人公が起こした行動が、徐々に行き場を失って行くのが、何とも切ない。＊オレンジ・ジュースの場面は泣かされた！ ",
      "憎しみ合いの果てに\n 犯罪被害者遺族の心情はどんな形であっても怨みを晴らすことはできない。しかし憎しみと仕返しを繰り返しながら罪を償うということは一体誰のためなのか必ずしも正義がどこにあるのかは誰にもわからないのかもしれない。観終わった後、久しぶりに自分なりに考えを巡らせて残るものがある作品でした。 ",
      "考えさせられた\n 重苦しく、鈍く回る歯車のようでした。 ",
      "期待が大きすぎた？\n  すごく期待して観に行った。ママ役の人はファーゴ以来でとても懐かしかった。あとウッディハレルソンとサムロックウェルも素晴らしかった。ただ脚本が消化不良な感じがした。署長は冒頭とても傲慢に人物かと思われたが、普通にただのイイ人だったし、膵がん末期のわりには、見た目とても健康そうに見えた。自殺したのも共感できない。最期に苦しむ所を妻に見せたくないっていうのも、そうかな～？粗暴で人種差別する警官が、署長からの手紙で真人間になるのも、強引な展開な気がする。 ",
      "冷静に考える\n カッとならずに、冷静にに物事を判断して行動する。でも情熱は大事。以上！ ",
      "誰が善人なのか。\n いい役・悪役がころころ変わる、目が離せない作品! ",
      "脚本が良くできてるが\n 脚本が良くでき過ぎており、作られた寓話のようにしか思えなくなってしまった。母のストイックな姿勢がカッコよくて、もっと泥臭い話であればもっと入り込めた。音楽もちょっとくどいように感じたんだげど、評価高いんだよな〜好みの問題かな〜 ",
      "アカデミー好みのストーリー\n 評価の分かれる映画かな。「アラバマ物語」や「夜の大捜査線」に連なるアメリカの恥部をさらけ出しながらも、一方でアメリカ人の良心を描いている、と思えれば良品でしょう。盛り上がり場面もあまりなく、特異な情況ではあるものの考えられる範囲の内の生活の一部を切り取った作品だと思えば退屈この上ない作品とも言える。全米アカデミーは恐らく前者の視点でこの作品を評価するでしょうね。作品賞はともかく、個人的にはウッディ・ハレルソン（ウィロビー署長役）か、サム・ロックウェル（ディクソン警官役）には助演男優賞をあげたいなぁ。 ",
      "特異な日常\n ミズーリ州の特異な日常の人間模様。脚本、音楽がいい。 ",
      "愛と憎しみは表裏一体\n 憎しみは憎しみを生む。雪だるま式にあっという間に巨大化しエスカレートし続けるそれは、それぞれの正義の名のもとに存在している。この映画にはヒーローもヒロインもいない。登場人物は良くも悪くも私たちと同じ普通の人間だ。みんな完璧なんかじゃない。私たちだって、こうしているうちにも愛する人や守るべきものがあるがゆえに時として狂気に満ちた憎しみを生みだしてしまう可能性がないとは言えない。愛と憎しみは表裏一体。にもかかわらず憎しみは憎しみしか生まない。しかし愛と優しさは凍りついた心を簡単に動かしてしまうパワーを持っている。ラストシーンでのミルドレッドとディクソンとのやりとりは何気ない中にも優しさが溢れていてなんとも言えず温かい気持ちにさせられた。まだ何も解決はしていないけれど、やっと肩の荷がおりたような2人の安堵の表情とミルドレッドの笑顔がとても印象的で、今後の明るい未来を示唆していると感じた。 ",
      "人間性を試されました。\n 自分がどれだけ浅い心の持ち主であるかが露呈された展開でした。ことごとく物事や人を一時の表面でしか見ていないんだなと。決めつけや思い込みがどれだけ己の人間性の豊かさを止めてしまっていることか。自分の感情が最優先で何が悪いのかって情けないやらそれが本音だと開き直るやら。自分を試された映画でした。私はてっきりあのオレンジジュースを渾身の憎しみを込めて火傷の体に注ぎ垂らすものだと。そしてヒリヒリもがき苦しむ姿を想像して観ていました。もし自分だったらそうしていたかもしれない。怒りの興奮を制御できなくて。でもそうではなかった。裏返ってもがいている虫を何事もなくそっと元に戻してあげるミルドレッドの優しさを私も取り戻さなければと反省したのでした。 ",
      "不寛容に満ちたアメリカ\n 　アメリカはメイフラワー号での上陸以来、フロンティアスピリッツという名の先住民虐殺を経て建国し、農業のための奴隷をアフリカから大量に輸入した歴史を持つ歪んだ国である。差別と殺人がアメリカの特徴なのだ。その歪んだ国の中でも特に差別の激しい片田舎を舞台にしたのが本作品である。　ムラというのは村八分という言葉に代表されるとおり、共同体の利益や風習に背くものを迫害する。価値観の多様性を認めず、異分子の存在を許さない一元主義なのだ。アメリカは国全体がムラである。しかも銃社会である。銃を使って異端を排除してきた歴史がアメリカの精神性に深く刻み込まれている。　登場人物たちは根っからの悪人という訳ではないが、ムラ全体を覆う差別意識と一元主義に人格をスポイルされていて、他人を許さない人間ばかりだ。しかし物語が進んでいくと、少しずつ互いを認め合う部分が現れてくる。まだまだ希望と呼べるほどの代物ではないが、僅かながらその兆しはある。　自分だけ得すればいい、今さえよければいいという、不寛容に満ち満ちた現代のアメリカにあって、この映画の存在価値はもしかすると大きいかもしれない。 ",
      "憎しみは憎しみしか生みださないのかと思いきや、愛は憎しみを生み憎し...\n 憎しみは憎しみしか生みださないのかと思いきや、愛は憎しみを生み憎しみは愛を生む、最後の二人が単なるドライブで帰って来ることを祈りたいが、やはり分かり辛いテーマである。 ",
      "ひどい話のようでいて、優しい。暴力あるし口も悪いし、でも全体として...\n ひどい話のようでいて、優しい。暴力あるし口も悪いし、でも全体としては優しい描き方な気もする。 ",
      "人は憎しみの中では生きられない\n 娘を惨殺された母親、しかし捜査に進展はない・・・　業を煮やした母親の行動が、町中を巻き込む騒動となる。ラストの二人が乗った車の会話が良かった… ",
      "怒りが怒りを\n  誰もが見方によって、悪者として誰かの怒りの矛先になる。憎むべき人がそうでなくなるなど、感情移入を許さないめまぐるしい視点転換が起こって心が忙しかった。人種差別も残る、知り合いばかりの田舎町の閉塞感がまた緊張をあおる。脚本の妙。これが世の中というものなのだなあ、自分も誰かにとっては……などと思いを馳せた。あの鼻の下の長い男、サム・ロックウェルが良かったぞ！ 毎回違う顔を見せてくれるなあ。 ",
      "すげー脚本\n こりゃあ凄いわ。名作。 ",
      "黒と赤の看板\n サスペンス風ですけど日常系ですねいい人でも悪い人と割り切れない人たちの織りなす日常です。芯にある話があるので非常に見やすいですし、感情移入を促すような感じもないので観た人によって感想が変わるんじゃないかなと思います。こういうのって日本映画の十八番って感じですけどやられたって感じです。 ",
      "愛の物語\n メインの題材の割に、心温まるストーリー。様々な愛の形を描く物語ですね。 ",
      "罪と赦し\n 見ごたえがある展開。分かりやすいアメリカ南部の分かりやすくマッチョな登場人物だと思っていたら、次々とどんでん返し。本当に悪い人はいなくて、完全に潔白な人もいない世界。罪を犯しあった後で赦しあう関係に鑑賞後じわじわと考えさせられました。 ",
      "小説を読んでいるかのような濃密な映画体験！\n 綿密に練られた脚本力、各々の演者の演技力、全てを不可分なくまとめ上げた演出力！一切、展開が予想できず、サスペンスが延々と持続し続け、登場人物すべてが愛おしい。「ファーゴ」「LA コンフィデンシャル」「ゴーン・ガール」「マンチェスター・バイ・ザ・シー」の時にも感じた、早くページをめくりたい、いつまでも読み終わりたくない、といった、小説を読んでいるかのような感覚を味わいました。この濃密さは映画館でのみ味わえる体験なので、ぜひ映画館で観ることをオススメします！ ",
      "怒りはぶつかり、愛はすれ違い...\n またもやネタバレせずには大きな魅力を語れない系映画と遭遇した。過激な出来事の連続なのに淡々とした全編中の雰囲気が印象的だった。この映画を取り巻く3人のキャラは圧巻だった。フランシス・マクドーマントのシーンと音楽はどうしてもファーゴを思い浮かべてしまうのは自分のせいだとしてw、見た方ならわかると思うが、相当イかれてるwけれどそれらの行動は見ていて爽快だった。特に缶を投げた学生へのシーン。日本のドラマじゃやれない、けれどもこれぐらいのやり返しをしてみたいよな、とスカッとして見ていた自分がいた。でもその真っ直ぐすぎるあまり、すれ違ってしまうエピソードも組み込まれていて、そこにまた人間味が増し...。ウディ・ハレルソンといい、サム・ロックウェルのキャラクターといい、警察2人は新たな側面の表れをうまーく見せていた。人間ってのはどれだけ日常で相手を部分的にしか理解していないかということを考えさせられた。不器用だけど、ホントにいい人。ピーター・ディーンクレイブ、ケイレブ・ランドリー・ジョーンズ、その他の脇もここで出るんかーいwってところで登場し、皆役割があるのも抜け目なしって感じ。人間一体どこで救われるかってわからないってことを教えてもらった。(オレンジジュースとか、嘘っぱちのデートとか...)各々の人間関係が交錯して、その中で間違いを繰り返し、成長し、そして出会い...これらを小さな田舎町で起承転結うまくまとめてたのが今作。一回見ただけじゃまだまだ味わいきれない状態だが、相当計算されて作られていることはわかる。てな訳でまた見よう。そしてぜひ見てほしい。最終評価92点 ",
      "どう受け止めたらよいのか\n この作品をどう受け止めたらよいのか戸惑っております。たぶんよい映画だとは思うのですけれども。どの登場人物の考え方も行動パターンも私からは遠い。なので、共感ができない。いちばん共感できたのは、元オットのカノジョ（19歳）です。この娘がいちばんまともに見えました。それと、息子と。 ",
      "価値観の違い\n 脚本もしっかり作られているし、役者の演技も含めて映画としては悪くない。が、とてもアメリカ的な価値観を感じる映画だった。その意味で、あまり感情移入は出来ないし、共感もしなかった。観てみて、アカデミー賞作品賞は、この映画かな？と思った。何故ならば、アメリカの今の闇を映し出し、問題提起しているものだから。ただ、個人的にはこの作品にアカデミー賞作品賞は取って欲しくはない。第89回の作品賞も社会情勢を反映したものだったから、今回はもう少しエンタテインメント色を取り戻して欲しい。 ",
      "悪人は誰だ\n クセの強い出演者の中でディクソンの変化とミルドレッドの揺るぎなさは惹きつけられる。結局一番の悪人は誰だってとこ。 ",
      "たくましく、そしてちょっとやさしい\n まず、すごく面白かった。みんなそれぞれ、悪人でもあり、やさしくもあり。それが期待を裏切って展開していくところが最高。今年、見るべき最高の映画かも。 ",
      "表裏なんてものはない。人間の複雑さと愛情に満ちた映画。人間として生...\n 表裏なんてものはない。人間の複雑さと愛情に満ちた映画。人間として生きて行くことの辛さとそれでも生きていく人間の滑稽さを描く映画。 ",
      "「鹿」の突然の出現が意味するものって何？\n  愛する娘を凌辱された母親のミルドレッドの異常な怒りと復讐。フランシス演じるミルドレッドは、愛娘をレイプして殺した人間をどうしたかったのか。犯人をどうしたかったのかが描かれておらずに、エンドロール。猟銃で殺せば、納得するの？愛娘はかえってくるの？自分のショップに来たのは犯人ではないのか？なぜ股間を蹴らなかったのか。彼女は、めったに誰も通らない3枚の看板に警官の日常の「業務怠慢」を掲げ、片田舎に住む市民達を騒がせたいだけ。看板をそこに3枚も要りません。オムツで結構。もう少し、「娘の死」の捜査が警察に絡んで来れば、よかった。署長さん「がん」で自殺して、遺書にも似た手紙でお涙頂戴のような展開はどうだろうか。市民から慕われていた「署長の自死」により、作品の流れが事件への関心が大きく変わった気もする。看板のそばにお花を供えたり、突然鹿が現れるのも判らん。どこが釈然としない。が、音楽は、印象的で耳に残った。ミルドレッドという女性は、やることなすことはスッキリしたけど。 ",
      "ステレオタイプと\n  たった3枚の広告が偽善やって生活していた私たちの生活を変えていく。そんなストーリーを事前に聞いていても、予想できない緊張感のある展開。暴力的で救いがないように見えるけれどステレオタイプにあてはめられた人物たちが、そうではない愛や優しさを見せて進んでいく物語は、実は希望に満ちたものなのかも。そんな優しいシーンがいくつもあって忘れられない。例えばオレンジジュース。例えばワイン。例えば調査書。アカデミー賞とるだろうな。いやとってほしい！ ",
      "怒りの矛先\n  ただの復讐劇ではない。むすめを殺された母の怒りは犯人にも守りきれなかった自分にもむいている。町の警察署長が残した手紙は物語の核になって、皆の怒りや悲しみを沈めているように思える。最後に穏やかな顔で復讐に向かう母。でもそこには次に進む希望の余韻があった。この母の強さと信念が凄まじかった。 ",
      "魂は…震えなかった…な〜〜。 母もおバカな警官も行動が激し過ぎて見...\n 魂は…震えなかった…な〜〜。母もおバカな警官も行動が激し過ぎて見ていて共感というよりハラハラした。署長と広告社のレッドがいい子♡ ",
      "なかなか良かったです。\n  鑑賞してから少し時間が開いてからの感想なので、あまりおぼつかないのですが、比較的楽しめた作品だったと思います。 キャストさん達の役作りや芝居はどれも素晴らしかったですし、痛々しさの中にアンバランスなシュールさをうまく溶け込ませて、よりそのシーンにインパクトを持たせる手法も上手くはまっていたように感じます。 焼死体の写真や歯医者さんのシーン等、見た目にも痛々しいシーンは個人的に苦手なので、観た人によっては軽いトラウマになってしまわないか懸念もあります。 (外画にはよくあるレベル) ラストは裏切られましたが、まぁ映画の落とし所としては正解かもしれません。安直に事件解決、「報われましたね」でも良かったとは思いますが、よりリアルを追求した構成だったのでしょうか。観る方によっては不完全燃焼だと感じられるかもしれません。かくいう私もその一人です。 ",
      "飛行機内で鑑賞\n なんだろう。この手の映画はなかなか面白いのがないけど、久々のヒット作品。見てよかった。 ",
      "怒りと悲しみ\n 怒りと悲しみは親戚みたいな感情ですね。彼女が怒れば、悲しみが見える。自分にも怒っている。ただし、どんなに怒っても何も変わらない。スリービルボードは怒りで赤い。人間の感情には良い悪いはないけれど、行動にはある。正当な怒りに駆られた行動でも、間違った行動がある。怒りに満ちた間違った行動の生み出すものは怒りや悲しみ。思いやりに満ちた間違った行動もあるかもしれない。 ",
      "とにかく\n 署長イイ人！！3枚の看板から様々な人々が巻き込まれ、それぞれの思いが交錯する。憎しみから生まれる悲劇と暖かい感情。 ",
      "多面性という言葉の意味を強く考えさせられる\n  多面性という言葉の意味を強く考えさせられるし、アイルランド系イギリス人によって描かれるアメリカという、今作そのものがすでに多角的な視点によって成されていて深みを作り出している。看板の枚数と主要キャストの相関は語られているところだが、個人的には火の使われ方も気になっていて、大火などは映画ではよく扱われる素材なのは言うまでも無いだろう。作中では二度そうしたシーンがあるが、二度目の方は違和感があった。観ていながら二回続けた作りをユニークだと感じていたところ、鑑賞後にそういえば火のシーンはもう一回あったなと思い至る。つまり三度の火が発生していることになる。それは作中では映し出されない火であるが、その火がこの物語の発端になっていることに気がついて、なるほどよく出来た本だなと感心させられる。一度目の火によってミルドレッドは変わり、その彼女によって作られた看板はウィロビーの死に呼応して燃やされる。その報復としてミルドレッドは警察署を燃やし、ウィロビーによって綴られた三通目の手紙を読んでいたディクソンがその火によって大やけどを負うけれど、レッドの優しさにも触れた彼は成長する。レッドが読んでいた『善人はなかなかいない』においても３という数が通底するということだ。ウィロビーがミルドレッドに宛てた手紙には「看板のことと自分の死は関係無い」とありながらも当然他人はそう思わないだろうから「殺されるなよ」と忠告しているところなどはタチが悪いとしか言いようが無いが面白い。そして本当にどうしようもないキャラクターばかりだが、ジェームズとミルドレッドが食事をするシーンでは救われる気がした。ジェームズとペネロープの言葉がなければミルドレッドは元夫の脳天をかち割っていただろう。ピーター・ディンクレイジいいよね。とはいえ今作ではミルドレッドが突き進んでいく様が最高で笑えるのだが。ちなみにディクソンは自分が看板を燃やしたと誤解されてるとは１ミリも思っていない。母親から聞かされたときの反応からもわかる。だからミルドレッドが最後に警察署を燃やしたことを告白しても自分との因果は考えてないだろう。それであの反応。だからもしそこが彼の中でつながった場合、嫌な予感がしないでもない。 ",
      "“Anger begets greater anger.”\n  表面だけ見ればブラックコメディ。よくよく考えると様々な要素を含んだ作品かなと思いました。「良い人」か「悪い人」か情状酌量の余地があるかそこに明確な線引きは出来ないということ、人間と人間社会において、白黒はっきりさせるのは困難であること…が最大のテーマでしょうか。伝染する怒りと、その象徴のような燃えるように赤いbillboardsと、放たれる炎が印象的でした。*** *** *** *** *** *** *** *** *** *** *** ***Ebbingという名の架空の街が舞台。(実際MissouriにはEbbという、今や消失した街があったようで。こちらは人名の愛称より名付けられたと。)あえてこの名を付けたのなら、何が衰退している地区なのでしょう？道徳、愛、規律、正義？その街の警察署名は、The Ebbing Police Department 。名前からすると何だか治安が悪そうな雰囲気が…(^^;)。◯誤った怒りの矛先と精神的未熟さMildredは7ヶ月経っても娘Angelaを殺した犯人を捕まえられない警察に苛立ち、警察署長Willoughbyを名指しで広告に訴えます。確かにWilloughbyが末期の癌だろうが関係ない、職務を全うしろよと言うのはごもっとも。改心前のDixonを見ていれば、警察に喝を入れたくなるのも理解出来ます。しかし根底には、娘に車を貸さず、最大の原因を作った自分への怒りがあります。自分を責める辛さのあまり、自分よりもっと責めるべき相手を探しているのです。彼女のなすべきことは、まず自分を許すことですが、周囲を罵り、当たり散らし、火種を巻き続けます。Mildredの元夫Charlieは見ての通りのDV男。娘の死を悼み酔った勢いでbillboardsに火を放ったのも彼。実子の年齢と近い19歳の彼女と付き合っている時点でやはり精神的に未熟な男性でしょうか。Dixonは勤務中に漫画(“Incorruptible” ヒーローになろうと奮闘するワルの話)を読んでいるような警官。母親の悪知恵をそのまま実行するような親離れしていない男。慕っていたWilloughbyの死に憤り、原因は全てあのbillboardsだと短絡的に結び付けて、看板の管理者Redを窓から放り投げます。他人を責めた所で、故人が蘇る訳でも思い通りに事が運ぶ訳でもありません。暴力を振るい、悪態の限りを尽くし、放火し…(^^;)、明らかに犯罪を犯していますが、完全な「悪」と言うより、弱くて未熟な人間達です。◯法が遵守されない街Billboardsで名指しされた署長Willoughby。主要登場人物の中で最も好感度の高い人でしょう(^^;)。住民からも愛され慕われていることが伺えます。数々の遺書からは彼の愛情深さが伝わってきました。でも警察官として正しいでしょうか？過去にDixonが拘留中の黒人に暴力を働いたようですが、「証拠はない」と言ってうやむやに。Dixonが父親を失って辛いということは数々の暴行の言い訳にはなりません。明らかに勤務態度が悪いこの部下に、遺書ではなく、生きている間に根気良く指導すべきだったのではないかと。そうすれば少なくともRedが大怪我をすることはなかったかも知れません。それに歯医者の指に怪我を負わせたMildredも釈放。娘の事件が未解決だから同情の余地がある？歯医者にしてみれば、生業だけでなく、生活面においても、重大な支障が残りうる怪我です。誰もが顔見知りのような小さな街で、過分で勝手な「情状酌量」と「まぁまぁ…」と馴れ合いで適当に流し、「軽」犯罪者を甘やかしてきたようにも見えました。牧師なら彼の対応でも(自殺以外は)問題ないでしょう。しかし警察署長としては、独断で日和見的に裁くことなく、更生させる機会を与えるのが務めではないですか？恨みや憎しみを持たず、間違いなく「良い人」で、愛されるべく努力をしてきた人ですが、毅然とした態度で犯罪に立ち向かってくれる「良い警察官」だったのでしょうか？Willoughbyの死後も不思議と「誰も捕まらない」(例外は当てつけ目的で捕まったMildredの友人だけ)街でしたが…(°_°)。◯有罪かMildredと神父の会話の中で、その場にいなくても、実行犯でなくても、ギャングのメンバーなら罪に問えるという話がありました。仲間の犯罪を見て見ぬ振りをし、その組織の一員であることは犯罪だと。戦地かどこかでレイプした経験を武勇伝としていた怪しい(元？)軍人。本当に彼が実行犯かも知れないし、周りで見ていた集団の一人で、自分のことのように吹聴していたアホなだけかも知れません。Angela殺害の張本人でなくても、復讐の対象となるべき相手でしょうか…？Willoughbyの多々「大目に見る」判断や、Mildredのアリバイを作るJamesは、犯人隠避ではありますが、責めを負うべきでしょうか？◯…で、犯人は？ようやく正義の味方の登場か！という感じで現れた新署長Abercrombie。いかにも常識的で「良い人」ですが、完全なる善人がこの映画に出て来るとは思えず…。軍人を庇っている可能性が示唆される、登場しない上官の圧力があったのかも分かりません。そして庇っているのなら…、米軍全体も有罪でしょうか？！ちなみに多分、軍人のアリバイは不成立かと。広告掲載はEaster Sunday。毎年違うので仮に4/1とします。その直後(4月の第1週中)にTV interviewを受けるMildredは、娘は7ヶ月前に殺されたと発言。ぴったり7ヶ月でないかも知れないので、大体前年の8月下旬から9月上旬に殺害された可能性大。広告掲載から2週間後(TV reporterが発言)にWilloughbyが自殺。4月の3週目中、仮定では4/15となり、報道は翌日4/16。ギフトショップに軍人現る。Willoughbyの妻がMildredに遺書を届けに来る。DixonがRedを放り投げる。16日の夜、billboardsに放火。4/17、Dixonの仕業と思ったMildredが警察署に放火。Dixon火傷。James登場。4/18の早朝までJamesといて、アリバイ工作。1週間後にデートする約束。4/25前後、少なくとも4月の最終週に食事デート。同日バーでDixonが軍人の告白を耳にする。4月最終週から「戦地での最後の日々＝9-10ヶ月前」というと、前年の6月下旬から7月下旬まで。Ebbing事件当時、帰国している可能性あり。*** *** *** *** *** *** *** *** *** *** *** ***DixonのためにRedが入れたオレンジジュースと、飲みやすいようにそっと向けられたストローに真の優しさが溢れていました。改心したDixonと、態度を和らげたMildred。復讐と怒りは、傷を拡大する一方で、痛みも悲しみも癒しません。Dixonが疑う軍人が、ギフトショップで嫌がらせをしてきた男と同一人物だということを、Mildredは最後まで知りません！！果たして二人のドライブの終着点は…。そもそもなんですが...“Raped While Dying”って...真っ黒な焼死体から判別出来るのでしょうか？Four-letter wordsの中でも最も言ってはいけない？c＊＊＊を、これだけ連発して聞く映画は初めてかな(^^;)。“...through love comes calm, and through calm comes thought.”“Hate never solved nothing, but calm did. And thought did.” ",
      "果たして何処に着地するのだろうか？？\n Excellent....――っっ！！！！期待を一回りも二回りも越えられたっっ！！然程劇的な展開を設ける訳でも無く、かと言って一瞬たりとも“目を離す”なんて発想なんか頭を過らない。 起 こ っ て し ま っ た 一 つ の 悲 劇 。ただただ各々がその事件に対する受け止め方と反応に踊らされ、自らの視野が自らの信念と怠慢に拠り狭められて行く。やがて気が付けばジリジリと加速し最早歯止めの利かなくなる狂気…。物語の展開に拍車を掛けるかの如く、登場人物に弱者は一人も居ない。そして「是でもか！」と云わんばかりに (笑/苦笑) 絶妙なタイミングに出合い当然の如く噛み付き合う。大なり小なり罪を犯した事のある人なら (そんな人が極々少数なら良いのだが…！) 共感したり想像出来たり思わず笑みを浮かべてしまう場面の連続っっ！！ (笑)配役も極上っっ！！主演 Frances McDormand やはり嗚呼恐るべしっっ♪♪ ",
      "共感できず、スッキリしない映画でした。\n 娘を殺された母親が、犯人を逮捕できない警察に抗議のため巨大広告看板を設置して、警察や住民たちとの争いが始まるが、 母親にも警察にも所々共感できず、ラストも何だかスッキリしない、後あじもよくない映画でした。 ",
      "雰囲気は好きだったが\n それぞれの登場人物にあまり共感を持てなかった ",
      "いろんな意味でいい映画でした\n 悪意が溢れた町で、怒れる女性の取った手段が上手い怒りと恨みと悪意の風潮を、溶かしていく感じが良かった犯人探してめでたしめでたしじゃないミルドレッドがクリントイーストウッドに見えた ",
      "くそ\n 時間の無駄時間の無駄時間のムダムダムダムダムダっ！！男の心の変わり具合が超超超超超超超不自然。人間そんなに変わらない。監督さん、人生わかってない。ここは話の軸だから丁寧に、つくらないと！それ以外はチャンとしてる。おしい。 ",
      "人生初の映画館退室\n 1時間半くらいで、時間の無駄なので、出ました。演出も脚本も音楽も配役も、思春期の男子レベル。私の映画鑑賞趣味において、ただの邪魔物でしかない。ちょっと映画好きの人が陥りがちな、B級感をへらへらありがたがるような半端な下劣さにはもう飽きた。 ",
      "不協和音\n 3つの広告で町民の調和が崩れていく…１つの要素が全体の調和を崩していくのはどこでも起こる可能性があるのではないだろうか。 ",
      "圧巻の人物描写\n 流石の本家アカデミー賞ノミネート作品だった。娘を殺された母親が３つの巨大な看板を出すことで静かな田舎町で巻き起こる人々の様々なドラマ。その複雑な人間関係の人物描写がほんとに素晴らしいですね。主人公の母親と息子、警察署の人々、別れた旦那、その他の人々が静かな物語のうねりに密やかに飲み込まれていく様、その見事さは圧巻だった。フランシスマクドーマンドのけして感情を昂ぶらせない演技なのにビンビンと伝わってくるその演技の素晴らしさ。ファーゴ以来久しぶりに観た気がするのだけど、名女優さんなのに映画あんまり出てないのかな？それとも日本に彼女の作品がこないだけ？ ",
      "掲げられたビルボードとは\n  マーティン・マクドナー監督作品は今回初。アカデミー賞ノミネーション速報で、この作品が複数の部門でノミネートしているのを見て「これは早めに観ておかなくては!!」と思い、公開も２月前半なので早速観てきた。観終わった後、充実した二時間を過ごせたと感じたし、今年のアカデミー賞にノミネートされるのも納得の秀逸な作品だと思った。予告編を観た時点では、自分の娘がレイプされ殺されると言う残忍な手口の犯罪なので、もっと湿っぽい感じの作品を想像してたんだけれど、主人公のミルドレッドが哀しみよりも犯人への怒り、犯人を捕まえられない警察への怒り(その源は娘を徒歩で行かせてしまった自分の贖罪なんだろうけど)が強く、ミルドレッドが悲しむシーンはあるものの、彼女のタフさが逆に辛さを感じさせて、泣いてる割合はこっちの方が多かった気がする。ミルドレッドが家にやって来た神父に対して、過去にギャングを縮小させた法律を例に出して、\"教会もギャングと対して変わらないのだから、知らぬ存ぜぬでも責任を取らねばならない\"と言ったのは『スポットライト』で取り扱われた事件にも関連するのかな？そのシーンを見た時に未だあの作品を観賞してないことを後悔した。その時ミルドレッドは教会を例に出したけど、去年のハリウッドの騒動を見ているとハリウッドの事のようにも見える気がする。中盤のディクソンがエビング広告社に乗り込んでいくワンカットシーンは、技術的に凄い、素晴らしいのは当然として、あの事が起こってしまった後の\"ディクソンのやり場のない怒り\"を共に体験する、緊張感溢れるシーンだったと思う。ディクソンは中盤のあるシーンまで耳にイヤホンを着けているけど、それは\"人の話に耳を貸さない\"って暗喩になっていて、あのシーンをきっかけにイヤホンを外し、変わり始めていく(人の声に耳を貸す)ってのも良い演出だったし、その後のレッドウェルビーとのシーンも\"坊主憎けりゃ袈裟まで憎い\"ならぬ\"坊主憎くも親切を返す\"シーンになっていて、昨今SNSの炎上案件を見ていると前者しかいない様な考えにとらわれる中、ウェルビーの行動には思わずウルッと来る、素晴らしいシーンだった。その全ての演出が上手くいってるのはメインの三人を始め、脇を固める役者陣もノンフィクションかと思うほどの実在性を感じさせてくれる素晴らしい演技もあってこそだし、この作品を観終えると、出て来るキャラクターが人間臭くて好きになってくる最近の作品では珍しい印象の作品だった。また筋書きだけ聞くとそこまで響かなさそうなストーリーにリアリティや説得力を持たせた脚本や、それをバランス良く配置した監督の手腕も見事だったと思う。パンフレットの町山さんの評を見て\"炎が怒り\"であることや、ディクソンが同性愛者だった事に気づいたんだけど、それ以外に通りのビルボードに貼られたメッセージは、今現在観るとSNSの書き込みがバズり、(展開的にも)炎上していく様子にも見えてくる。感想の中には\"看板の表の面と裏の面がある\"ってものを見かけるけど、個人的には裏まで見ようとはせず、表面を流し見して叩く、炎上させるって言う現在のSNS社会の我々を批判しているようにも見えてくる。最後のシーンが途中で終わっているのは、ここまで観てきた観客にはあの二人の往く道を全て映さなくても信用して送り出せるだろう、って意図があると思うんだけど、個人的には今までの話が昨今のアメリカやハリウッドの状態のメタファーで、あのシーンが\"現時点の状況\"、\"ここからどうするかは私たち次第\"って言うメタファーにも見えた。 ",
      "重く、深く、じわじわと心に染み渡る名作\n CG全盛で現実とはかけ離れた境遇の主人公が冒険し空想の快感を与えるオナニー映画が作られ続ける一方で、どこにでもあるリアルを用いたほろ苦く哲学的でニヒルで静かな名作が毎年１つぐらいは生まれる。昨年はこの映画かな。一昨年は「マンチェスター・バイ・ザ・シー」。その前は「フレンチアルプスで起きたこと」こういう映画こそ、本当に怖く、救いのない境遇を私たちに示し、その中での本当の救いとは何なのか？を教えてくれるものだ。本作。地味そうだったので、退屈しないかどうか心配したが、めちゃめちゃハマった。能力や見た目に関係なく、世の中を上手く生きる事ができない人はいる。そんな生きる事が苦痛でしかない人に向けた静かな癒しの映画。登場人物達のどん底っぷりが、日常的にどこにでもありそうなリアルな（差別を受けているわけでもなく、マイノリティでもなく、障害者でもなく、人に言えない特殊能力があるわけでもなく、凄い貧困なわけでもなく、凄い過ちを過去に起こしたわけでもなく、ごく普通の人間の行き場のない）感じで、見入ってしまった。この映画の中で、最終的に本当に心を通わせてるのは、あの3人だけなんだよね。特に、ガンを患っていたあの署長とその奥さんの間の、全然心が通じてない感じが凄く嫌だった。怖いっすねマジで。でもまぁ人生ってそんなもんなのかもしれない。主人公はそんな鬱屈した境遇を遂に抜け出すことを決意する。ラストは清々しい。こういう映画の良さがわからない人は、将来本当に救いようのない困難に直面したと思った時に、この映画を観て欲しい。きっとこの映画は、あなたに癒しと勇気を与えてくれるはずだ。 ",
      "「褒めないとバカにされる」雰囲気\n 好き嫌いの問題なんでしょうが、もう、「これは実はアレのことを言っている」とか、「これはキリスト教のあの意味で〜」とか、「現代社会の病理の〜」とか、そんな映画ばっかでしょ？だから何なんだ、と思うんです。そんな大絶賛するほどじゃないです。なかなか良い、こんな映画もあるんだね、くらいです。これなら他に、もっと評価されるべき作品はたくさんあります。これくらいで心を揺さぶられるほど、つまらん人生歩んでないです。2018年11月追記ほーら！！もうみんな、この映画のこと、忘れてるでしょ！？ ",
      "”怒りは怒りを来す”\n  なんかいろいろと考えさせられる映画でした。ストーリーの核でもある看板とそのメッセージによってみんなの心に問いかけるという方法はとても巧みでみんなの心に訴えるのに一番効果のあるものだと思う。でもそのメッセージの内容やウィロビー署長に対する気持ちによって反対する街の住人、対して娘を殺された母親の心の叫び、この葛藤が心を締め付ける。この映画の予告を観たときなぜか知らないけどウィロビー署長は悪人だと勝手に思い込んでた自分がいて、実際観たときに凄く良い人間で街の住人が庇う気持ちが凄く伝わりました。だから一層娘を殺された母親とウィロビー署長を想い反対する街の住人との争いが観てて心が痛かったです。そして家族を想い自殺をするウィロビー署長、死ぬ前にそれぞれに宛てた手紙、その手紙によって救われたミルドレッドとディクソン。ウィロビー署長が居たからこその物語の結末だったと思います。本当にウィロビー署長様様でした。最後の犯人が違ったのがちょっと残念でしたが。。個人的に「怒りは怒りを来す」ってセリフが凄く印象深くて、実際に映画の中でもそういうシーンがあったりしてとても心に残りました。良い映画でした！ ",
      "これぞアメリカ映画\n 仕返しで豪快に火炎瓶投げちゃったり、窓から人ぶん投げちゃったり。なんだか、これぞアメリカ映画って気がした。なかなか銃社会というものを経験していないので、そこまでのハードな仕返しはちょっとしないけど、やりたくなる気持ちもわからなくはないかな。ディクソンは、なんか嫌なやつなのかと思ってたけど、手紙を読んでからは、潮目とともに人が変わって病院で謝ったあたりちょっと心にしみた。バーでボコボコにされてでも犯人を捕まえて仕事に復帰させてもらえるのかなと思いきや、人生そんなに甘くないなって。最後も想像にお任せいただいている感じなんかは余韻があってなんか久々に映画見たな〜って感じました。 ",
      "なんと言ったらいいのか…\n なんと言ったらいいのか悩んでしまう。このお話、どういう展開が待っているのかとジッとスクリーンを見つめ続けた。思いがけないラストは光をみた気がしました。どうしようもなさと、希望。どれも本当に紙一重で、両方あるものなんだな。怒りに任せた行動を思いとどまる勇気、ぐっと堪えて相手のことを思いやる勇気。そんな些細で、でも大きくその先に関わること。 ",
      "滑らかな脚本にほれぼれ\n 何度観ても後を引く人間くさい魅力が凝縮の一本。俳優たちの名演に彩られ珠玉の脚本が輝いている。あと一度くらいは劇場へ足を運びたい。脚本賞もいけると思ったんだけどなおめでとうサム・ロックウェル………………………………………………………………………2018.2.27 TOHOシネマズ日本橋にて２回目サム・ロックウェルに心の底からからアカデミー賞をとってもらいたい。こんなに複雑で見せ所の多い役ってそうそう出会わないのではないか。重そうなお腹抱えて大仰に見えるのに実は外連味なく演じてる姿には笑わされうるっとさせられ個人的に拍手喝采してました。この群像劇半端なくいとおしい。………………………………………………………………………2018.2.13 TOHOシネマズ日本橋にて１回目冒頭からラストシーンまで画面に目が釘付けだった。怒りにかられた人々の表も裏も生き生きと描かれ善悪の尺度がその都度ぶれていく。俳優たちひとりひとりの怪演が心に焼きついて離れない。マクドーマンドの潔さロックウェルの小物さケイレブの胡散臭さ…また観たくなってきたさすがトロント観客賞だわ。 ",
      "人間解析\n まさに人間性をうまく表現した映画でございます。 ",
      "世界のどこかで\n この映画と同じような苦しみを持っている遺族がいる。それを淡々と丁寧に描いている良作。この映画の中での事の全てが現実で起こり得る事ではないけれど、世界のどこかでこの映画と同じ事が起こったとしても何の違和感もないくらいリアリティに溢れている。 ",
      "傑作\n  娘をレイプされ燃やされ殺されたミルドレッドとイラクやシリアの女性達が重なりました。粗暴なディクソンとトランプを支持するラストベルトの男性達が重なりました。この作品の登場人物はアメリカ、そして世界中の『今』を象徴するかの様に怒りに突き動かされています。劇中「怒りは怒りを来たす」という台詞がでてきますが、ミルドレッドとディクソンの怒りは根本的に異なると思いました。それは、怒りを向ける相手です。ミルドレッドの怒りは、娘を殺され解決しようとしない警察という権力に向けられていますが、ディクソンの怒りはそもそも劣等感であり、自分より弱い者に向けられています。だけどディクソンが変わったきっかけになったウィロビーからの手紙とオレンジジュースは、こんな自分でも他者から認められたと心から感じたからだと思います。逆を返せば、トランプを選んだアメリカは他者から認められていないと思っている人が多いのではないでしょうか。レイプ犯の元に向かおうとするラストシーンは、イラク戦争を起こした国家権力に対する強烈な怒りを表している様に感じました。レイプ犯の司令塔は軍隊、つまり強大なアメリカ国家です。ミルドレッドとディクソンに怒りを与えていた根本は身近な人間などではなく、実は強大なアメリカ国家ということなのかも知れません。この作品を鑑賞して思ったのは、「怒ってはいけない」ということではなく、怒りを向ける先を間違えるなということです。ミルドレッドとディクソンの顔が憎しみから笑顔に変わった時に、「スリー・ビルボード」は間違いなく映画史に残る作品だと確信しました。 ",
      "リアリティーは高いが映画としてはどうか\n 主人公の行動の支離滅裂さや予測可能な映画としてのオチがないところがリアリティーが高いと思うが、予測可能性が低いので共感ができず結果的に退屈。人間とは皆、エゴの塊であると言う強いメッセージは感じられたが、そこには理想や夢や希望もなく殺伐とした世界が広がるのみ。まるでドキュメンタリー映画のよう。個人的には映画には多少の娯楽性なり心が温まる瞬間が少しでもいいから欲しい。 ",
      "不思議と魅力的な作品。\n 登場人物は全員(特に主人公！)実際いたら友達とかなりたくないような人ばかりで、あまり共感できないストーリーなんですが、役者さん達の演技が凄まじく、2時間全く先が読めない展開で飽きさせないところはさすがでした。でも個人的にラストが物足りなかったので点数は辛めです。でもなんかこういう作品はアカデミー賞取りそうだなぁ。 ",
      "決して\n つまらないわけではない、見てる時も引き込まれる。でも主人公である母親に共感できない。そんなに娘を愛してるように見えないし、あそこまで行動力あるなら執念をもって、自分で犯人探ししそうな気がする。。 ",
      "ラストシーン、、\n 時間を感じさせない展開。。ラストシーンも印象に残るシーンでした。アカデミー作品賞とって欲しいです。 ",
      "アカデミー受賞間違いなしの傑作！\n 早くも今年ナンバー1に出会ってしまいました！いや、ここ10年でイチバンかも(笑)展開が全く読めないストーリー、素晴らしい役者陣、そして、なによりこの作品が持つメッセージ性に魅了されました。主人公が神父に話した連帯責任の話(ギャング云々)が、最後のシーンに繋がっていることがわかったときに、その脚本の妙に痺れました！メインキャスト3人以外の脇役も生き生きしていて、より作品に深みを持たせていたと思います。特に広告屋の若社長は短い登場時間ですが、作品のメッセージを体現する重要な役どころを担っています。キーワードはオレンジジュース。要チェックですよ。 ",
      "単純に面白い！\n 主演は当然フランシス・マクドーマンドだけど周囲の人間それぞれのドラマも描かれていて巧みな群像劇になっている。こういう映画を観て心の襞をしっかり刻んでいきたい。いいラストだ！ ",
      "レビュー\n 期待値を上げすぎたか。演技は素晴らしく、差別主義者への皮肉など、色んな意味で笑える箇所が随所に散りばめられており、そうゆう意味ではかなりの良作。ただ、ゲットアウトのように脚本の部分であまりグッとこず、良作(ノミネート)止まりの予感。 ",
      "怒りが怒りに来す\n  『RAPED WHILE DYING』　殺されてからなのか、殺されながらなのか、とにかく今作品、社会状況や裏メッセージ的な知識が無いとストーリーの内容が100%理解出来ない構成になっているのである。多分、作品のパンフを読まないと把握できないシーンが大事だったりするのである。例えば、警察署長と部下との関係性に同性愛的な匂いがするところは、シーンでは全然匂わない。しかし、ABBAのチキチータを聴いてるシーンからそれを嗅ぎ取る事とか、相当難解な解釈を要求される作品なのである。そういう自分だって、上記はネットで知識を得た位で、実際の鑑賞後の感想は、とにかくアメリカ女は怒ってばかり、カルシウム足りないんじゃないかって位、アングリ－なのだってイメージだけ植え付けられたことのみである。まぁただ、きちんと相手を赦す度量の深さや、相手を尊重する事も又、アメリカ人ならではある。今作品、それのメーターが吹っ切っているところがドラマ的なのではあるが・・・ラスト、母親と部下の元警官が二人でアイダホへレイプ魔を殺しに旅に行く展開での、道中で殺すかどうか考えようとの結論は、或る意味、ハッピーエンドなのかもしれない。なにせそこまではカッとなったら直ぐ行動に移すダイナマイトな連中ばかりだしね・・・息子や、小人症のメキシコ人の冷静さや優しさの部分を、ラストベルトの連中共は忘れてしまってるんだろうねぇ・・・ ",
      "アメリカへの皮肉満載\n みな感情の振り幅が激しく、誰にも感情移入出来ませんが、クソ野郎どもの少しの温かみが唯一の救いです。あそこまで感情的に行動出来るものかとも思いましたが、未だに様々な差別が残るアメリカを皮肉った面白くも疲れる作品でした。 ",
      "ミズーリ州の片田舎に暮らすミルドレッドは娘を殺されるが犯人を逮捕で...\n  ミズーリ州の片田舎に暮らすミルドレッドは娘を殺されるが犯人を逮捕できない地元の警察の対応に業を煮やし、街外れに３枚の広告看板を出したことから様々な騒動が巻き起こる。痛烈なメッセージが記された３枚の看板に執着するミルドレッド、名指しで非難され困惑する警察署長ウィロビー、ウィロビーを敬愛する余りミルドレッドの行為に憤慨する粗野な警官ディクソンの３人を巡る人間ドラマですが、象徴的に看板の表と裏をドラマの背景に置くことで登場人物達の心の葛藤を浮き彫りにし、人は誰も聖人君子ではないが絶望的に醜いわけでもないという二面性を少しずつ掘り下げていく演出は見事。上記3人を演じるフランシス・マクドーマンド、ウッディ・ハレルソン、サム・ロックウェルの演技も実に味わい深く、観終わっても暫く余韻が残る傑作ドラマです。 ",
      "あいつが良い奴すぎる\n  署長が良い奴すぎるの。看板立てられて非難されてるのに理性的に対処して。自分の残り少ない人生をどう過ごすかの決断もキッチリしてる。主人公もスーパーマンじゃないんだけど強いのね。ブレずに突き進む。差別主義者の警官も最後は仲間になるけど、それが署長の手紙一発というのが「そうなのかなあ」と思ったなあ。ままならない世の中で、どうするかは道々考えるしかないよねというテーマは解ったけど、テーマが深いから面白みに欠ける気はしたな。伏線の張り方と回収は見事。 ",
      "現実はこう\n  最後まで根本的な犯人は見つからず、解決しないけれど、たぶんそれが言いたいのではないんだなと思える映画。何も結論出ていないのにラスト、ほっとした。少しだけ。 ",
      "The anger gets the greater anger.　オレンジジュース\n  ふぅぅ。wikiに載ってた評価で「『スリー・ビルボード』はブラックコメディであることと凄惨なドラマであることを見事に両立させている。」とありましたが全然ブラックコメディとは思えない。考えれば考えるほど心の持ちようが難しい映画です。それほど感情に溢れる作品でした。個人的にはレイプ犯は死刑になっていいと思ってます。自分の娘をレイプされたあげくに火をつけて殺されたら犯人を殺したくなって当然です。赦すとかありえない。例えば自分の身に起こったと想像してみたらどうでしょう？レイプは女性じゃないと分かりにくいでしょうから、極端な話あなたがサイコな人から両手切断されたとして、その犯人が笑いながら生きていても「罪を憎んで人を憎まず」なんて言えるでしょうか？私は無理です。犯人ブチ殺したくなると思います。それでも、ラストシーンで私刑しようと向かっていく先は娘を殺した犯人ではなく、しかもディクソンが酒場で話を聞いただけで、あいつはレイプ魔だと決めつけて殺しに行こうとしている。法治国家において私刑(法によらず、私人が勝手に加える制裁。リンチ。)は駄目なんです。少なくとも警察署長が隠ぺいしている証拠は(私が何か見逃していない限り)作中では語られなかったですし、全くの勘違いである可能性もあります。いや、あの男は確かにメチャメチャ怪しかったですけど、確証なく私刑を赦してたら世の中は成立しませんし。ですので最後のミルドレッドとディクソンの行動は筋違いに見えてしまい容認できるものではありませんでした。だから余計にラストにモヤモヤします。フランシス・マクドーマンドの演技、良かったです。犯人に怒りつつ、実は自分自身も許せない怒りを抱えてる母親。特に鹿に心情を吐露するシーンとか無理してる事が伝わってきて名シーンだったと思います。ウディ・ハレルソンの演技、良かったです。あの自殺は不器用な優しさなんだよなぁ。でも、何と言ってもディクソンを演じたサム・ロックウェルでしょう！ゲスな警官で不愉快でしかなかったのに、ウィロビー署長の手紙読んでからの覚醒っぷりときたら。今作品で一番成長してましたよね。最後の車の中でミルドレットに答える一言とかカッコ良すぎるぅぅ！！素晴らしかったです。基本的に登場人物にロクな人間がいない作品なのですが、不動産屋のレッドがディクソンに差し出すオレンジジュースに「怒り」だけに捕らわれない人間の「愛」を感じます。あれだけ怒りに満ちた映画で、あのシーンがあるからこそ満たされる。そんなワンシーンを挟めるマーティン・マクドナー監督に作り手の上手さを感じました。 ",
      "凄い映画でした\n アカデミー賞候補作品である事は間違い無いと感じた。まさに、圧倒的かつ心にグイグイ来る映画。こんな映画は久しく観て無かった。物語は淡々と始まり、穏やかな雰囲気もありながらチクリチクリと刺激を与える前半。そして後半、ある人間の死から怒涛のごとく巻き起こる事件.....幸せとは何か？正義とは何か？不条理とは不適切とは何か？憎悪とは何か？人は人を許せるものなのか？...この物語の終わり、それは答えであり答えで無い。観る者を試す終わりだ。いやぁ、大傑作だ。かといって、すぐにまた観に行きたくなる映画では無い。忘れた頃に、またこの映画の超絶的刺激を味わいたい。そんな映画が一番素晴らしい。文句なく5点満点だ。俺はこの映画の次にどんな映画を観るのだろう。どんな映画も今作に敵わない気がする。 ",
      "怒りは怒りを来す\n  見終わった後にこの映画で起こったことを冷静に振り返って見たときに よくこんな話がすんなりと飲み込めたな と驚いた作品のトーンは割と淡々としているけども起こることはとにかくジェットコースターそのものふと気付くと状況が180度転換していて人間関係から何から何まで大きく変化し続けるし、その度に物語が向かう先も予測がつかなくなるそんな、普通ならあっと言う間に置いてけぼりにされそうなお話なのに最後まで一本の美しい線で見る側を導いてしまう脚本力はとにかく圧巻だったタランティーノの影響を多大に受けていると公言しているそうだけど まさしく まずはこの驚異の脚本がこの映画最大の魅力だと思うまた素晴らしいのは、単に映画を面白くするためにジェットコースター化することが目的なのではなく、この脚本のテーマとジェットコースター性がとても密接に関わっているところ端的に言ってこの映画はとにかく 人間の多面性というものがいかに人間を希望溢れる生き物にしているか というお話だったと思う人間と付き合うのは誰もが知っている通りかなりめんどくさいし、実際 この人はこういう人 という一面的なレッテルを貼るだけで、人間関係を成立させた気になってしまうというのは誰しも経験があるとことだと思うけど、この映画はそういう安易な決めつけでは無い、相手のことをより深く知って行った先に生じる物を見せるからこそ ジェットコースター性が必然的に生まれるのだ相手をのことよく知り考えてみる という行為が 遺書やそっと差し出されるオレンジジュース を通して繊細にでも確実に人の心を温めていく様子は見ててとても感動的だったそして 登場人物はもちろん見る側すら バカ のレッテルを間違いなく貼っていた、ある女の子から語られる 怒りは怒りを来す という言葉で作品に一本の芯を通させて見せる鮮やかさアカデミー賞を賑わすのも納得な一本だった ",
      "正直によく分からない\n  正直、よく分からない映画だった。思っていたストーリーと全く違った。ミルドレットは娘を無くした、かわいそうな母親で娘の敵討ちのため、看板を出したと思っていたが、そうではないことが提示されている。（なにせ関係のない人間を殺しに行こうとしている。気は乗らないにしてもだ。）警察が犯人を隠しており、その謎を暴くストーリーかと思っていたら、その様な事もない。犯人も見つからない。署長も悪人と思っていたが違う。よき夫であり、よき上司であった。最後まで思っていた事と違うストーリーであった。この映画を見てアメリカンビューティーを思い出した。アメリカの田舎の社会が壊れつつあるのを描写しているのか。なぜ、ミルドレッドは最初から最後まで怒っているのか。これが、アメリカの現状なのか。日本人の自分には分からない所が多いが・・・ ",
      "良い映画でした。\n 所々、笑えるところがあったのが良かった。良いドラマでした。 ",
      "｢怒りは怒りを来す｣\n とっても頭が悪そうな女の人が言った｢怒りは怒りを来す｣、これがこの映画を表していると思いました主人公のミルドレッドの怒りの連鎖いろんな人を巻き込んでいく、寂しさが漂う映画でしたこの映画は、犯人が誰なのか、伏線回収が出来ているとかそういう映画ではなくて、もっと深い人間ドラマだと思います皆が何か問題を抱えていて、善人・悪人という枠ではありませんミルドレッドは言ってはいけない事を言ってしまったけど、母と娘の口喧嘩なんてどの家庭でもごく当たり前のもので、犯人を逮捕してほしいというより、あの喧嘩での後悔からスリービルボードができたように思います怒りからは何も幸せな事は生まれない、署長の手紙とオレンジジュースから変わっていきましたねとても見応えのある映画で満足感でいっぱいです ",
      "びっくりした\n  デトロイトが見たかったけれども時間が合わずこちら。あまり期待してなかったんです。娘をレイプされ殺された、母親が怒って半分気が狂う、なんて。ありがちだと思ったんです。けれど、やっぱり冒頭のシーンから引き込まれてしまい。陳腐な箇所って何個かありました。謎の鹿が出てきてミルドレッドが悲しむところ、病室でレッドがディクソンに優しいところ、元署長が5000ドル支払ってたところ。けれど暴力的なシーンは役者さんの魂が感じられるというかスピード感がありました。個人的に、ディクソンがレッドを窓から落とすシーンは鳥肌もんでした。アメリカ社会、それほど深く理解していませんが、新署長がマジでクソでした。終わり方もびっくり、意見は分かれると思いますが、私は終わり方にも満点を付けたいです。あとは自分で考えろ、的な。アカデミー賞とるかなぁ。 ",
      "予告より面白いのってなかなかないよね！\n 　内容的に面白いというと良くないかもですが、予告はなんの映画かわけがわかりませんが、これはとても良い映画です。たまに、予告詐欺とか予告ですべてを網羅してるのとかあるけど正反対！オススメです。 ",
      "凄い映画\n 人種、異型、LGBTなど様々な差別を抱えるアメリカの中で、その全てが集約されているようなEbbing（架空の町なのかな）で、レイプ、殺害された娘の母が経てた看板が、関わる人全ての人生を変えるようなストーリー。映画でしか。なしえないような脚本。予想を裏切るような展開。星5っをつけたいが、これ以上の作品が出るかもしれないので星4.5映画の中の映画！ ",
      "知らない俳優女優だらけ。（唯一知ってたのは署長だけ）\n アメリカ南部の田舎はこの様に閉鎖されたままなんだろうなと思う力強い作品。 ",
      "西部劇\n 好きならば必見！ ",
      "東京国際映画祭にて観賞 展開にとても予想がつかず最後までハラハラし...\n 東京国際映画祭にて観賞展開にとても予想がつかず最後までハラハラしながら楽しめる工夫を凝らしたシナリオが👍ただミズーリの土地柄のことを平たく頭に入れておくのとこの話の主軸が制御しきれない怒りについてなので表面的な決着より登場人物達の内面的な決着について追っていく事をオススメする役者陣ではフランシスマクドーマンドがリードしサムロックウェルがオーバーラップを仕掛けていくのがとても良い【2/9鑑賞にて追記】”怒りが怒りを来たす” この言葉がこの映画全編においてテーマとして掲示され、劇中の登場人物や我々観客にも問いかけられているのは明白だけど、今1番タイムリーな話題でもあると思う のでこの映画がオスカー作品賞は取るべきだと感じたが、向こうは今は女性の地位向上と尊厳に躍起になっているからどうなるのかでもマーティンマクドノーには何かしらオスカーを持ち帰ってもらいたい ",
      "エゴと愛 271-5\n エゴと愛は紙一重。そして、本当に先が見えない。看板は見えるところしか見てえてない。けど、裏側も見てみると面白くて、それが人間にも同じことが言えるんじゃないかって映画。看板が3枚で、映画の宣伝用のポスターには看板の表側じゃなくて裏側が映し出されているってのはそういうことなのかなぁと。 ",
      "ラストシーンの絶望感と清々しさ\n 娘を殺された母親が警察を非難する３つの看板広告(ビルボード)を出したことで起こる田舎町での出来事。武闘派の母親の行動に「何故そこまで？」と思う反面、善人面してた人が犯人を見逃そうしている事に対して、ライフルをもって「本当にどうするかは行きすがら考える」と落とし前をつけに行くラストはどこか清々しさもある。 ",
      "感情のジェットコースター\n 感想が書きづらい傑作。感情が振り回され、ぐいぐいと引き込まれ、いつのまにかエンドロール。絶望と希望、善と悪、好き嫌い、白と黒…その中間のグレーを見せるような、人間の描かれた作品だった。 ",
      "現代版西部劇\n ウェスタン調の音楽にのせてゆっくりと描かれていく、小さな町の\"戦争\"。刺激的ではなく、全体的に閉塞感や寂しさが漂う作品。とはいえ程よいジョークもあるのでうんざりするほど重くはならない。ヒューマンドラマっていうには殺伐としているけど、争いの中から新しい繋がりが生まれたり、変化が起きたり、最後はほっこりする作品。かなり好きなバランスの作品なのに、個人的にイマイチ乗り切れなかったのは、みんな暴力に任せすぎなところがあまり共感できなかったせいかなぁ。 ",
      "負の連鎖とか赦しとかじゃなくって、その先にあるモノ。おっさんは本作にそれを観た！！\n  完璧。完璧だ。今年のアカデミーは、またかっこつけたせいで、この大傑作の監督、マーティン・マクドナーを候補から外すというイカレた結果。まったく何考えてんだか。その演出力は、前作「セブン・サイコパス」の収拾がつかなくなったタランティーノのバッタもののイメージから一転。本作を、タランティーノ以上に人が描け、デヴィッド・リンチ以上にわかりやすい映画に仕上げた。それは、フォーマットが西部劇であり、田舎町での珍事、という「ツインピークス」を彷彿させることでも分かる。うまい！！こりゃ映画オタクにはたまらない。・・・「スリー・ビルボード」・・・本作の登場人物は常に対比の関係を持っている。親子、夫婦、黒人。白人、小人、ホモ。イカレた元軍人。すべて何らかの形で「異形の存在」である。そう、それこそが、アメリカ。「そもそも、お前ら自身が異形の存在じゃねえか、なにを国外で、国内で、街中で、身内でバカな争いをしてんだよ（笑←これ重要）」これこそが、マクドナー監督のメッセージだろう。それを皮肉たっぷりに、でも愛すべき「西部劇」のフォーマットに乗せて、「愛すべきキャラクター」として登場人物を描いているのだ。怒るものは怒る。どうせお前たちはそうなんだろ？だったら、いっそいくところまで行っちゃえよ。本作は主人公二人の成長のストーリーでは決してない。彼らは行きつくところまで行き、足を止めたのに、最後の最期でも間違った行動を起こす。だが、ラスト、その道中の一言が本作の、最も重要なセリフなのだ。「あんまり」なんだか気乗りがしない。でもまあ、みちみち考えてみようか。このすこし今までの執着と諦めの分岐点。人は簡単に転ぶ。また人が転ぶのは、これまでそうと思っていなかった人物の言葉に寄ったりする。身勝手に自殺した（これはあまりにずるい行為だし、実際そのようにコミカルに描かれていた）署長の手紙に、大好きな曲の影響もあり、簡単に転ぶディクソン。ちょうとその裏では、最も怒りがＭＡＸにおよび明らかに常軌を逸した行為となったミルドレッド。行き過ぎた感情の爆発による警察署の放火のなかで、改心している奴がいるというブラックな笑いの構図。あんなに差別的なディクソンの母親もとてもいい。ディクソンがああ育ったのはこの女のせいだが、ディクソンの支えになっているのもこの女なのだ。ソファーで眠る母親に赤い照明は、リンチの映画のよう。だが、その感情はリンチとは違い、とても穏やかだ。誰もが、自分勝手、だが誰もが愛され、大事にしている人がいる。でもつまんないことで転び、つまんないことに改心させられる。これって実はオレたち、外から見たアメリカのことでもあるんだよね。本作は常に、怒りと笑いが寄り添う。それすなわち、執着と諦めの関係と密接に関わっており、それが本作の味わいとなっている。声高に負の連鎖とか、赦しとか、じゃなくって、その先にあるものがこの映画の在り方なんだと思う。追記映画で使われる楽曲が、字幕なしになったのは本当にイタイ。何とかしてほしい。最近の映画は本当に楽曲はセリフなのだ。追記２本作を観ると、「デトロイト」の今年のアカデミー完全無視の事情もよく分かる。やっぱり「デトロイト」が古臭いのは、何も手振れの撮影方法だけじゃないってのが分かるというもの。追記３署長、もと夫、広告屋。田舎の野郎はみんな若いキレイな奥さんを手にしているなあ。と最後にくだらないことを言ってみる。 ",
      "ラストシーンの切れ味と余韻の絶妙なバランス\n 先ず、何はさておき脚本が素晴らしい！良さ「げ」な事、難し「げ」な事を言ってるようで何も言ってない様なクソみたいな本しか書けない監督、脚本家の人たちは見習ってほしい。すごくフレッシュで、オリジナルな切り口のストーリーなのに完璧なデリバリーと編集のテンポでラストまで持っていく。何が何でも「伏線は回収」「謎解き」「犯人探し」っていう見方しかできない類の人達にはモヤモヤするのかもしれないが、伏線というのは張ればいいってもんでも、回収すればいいってもんでもないということが凄く良く理解出来る脚本になっていると思う。しかも、そのスリリングなストーリーが本当に普遍的な帰結へと至るラストシーンの空気、光、音、表情。それらを捉えた絵が完璧だった。このラストシーンの切れ味と余韻の絶妙なバランスはしばらく心から離れない。どう割り引いても間違いなく「傑作」と言って良い映画だと思う。 ",
      "思っていたものとは違った\n アメリカの歴史とキリスト教、そしてアメリカ文学。わかった風な事を書いているここの自称プロの投稿は全く役に立たない。 ",
      "もやっと。どういうことなの！ 色々考えてもすべてが微妙に繋がらず。...\n もやっと。どういうことなの！色々考えてもすべてが微妙に繋がらず。伏線をたくさん投げてあとはお任せしますという印象。何度か観てもはたして解決するのだろうか？理屈ではない人間臭さ、人種、国、性、身体的な差別を描いて、ドヤァ！アカデミー賞意識をしているのか、なんて思ったり。私にはわからなかったなぁ。 ",
      "かなりウザい人間を見せつけられる訳だが。\n レイプ殺人された娘を持つ母親が警察にも見放されている状態で3つの広告用ビルボードを使い犯人探しを始める。前半から主人公の周りに出てくる人間がウザいったらありゃしない。自己中人間ばかりである。そこから改心する人間が出てきて話を盛り上げるわけだが、最終的には正直「ここまで愚かさを見せる内容にしなくてもいいんじゃない？」「簡単に改心するなら最初からやるな」と思ってしまった。物語的には共感出来そうな場面をことごとく外してくる脚本。警察署長が死んで主人公に協力的な遺書を書いているのに、ワザワザお前のせいだと怒鳴り込む奥さん。改心している警察官に主人公が火炎瓶など。正直無くても話しは進む。この映画の売りかもしれないが、私的には時間的に勿体ないと思い、つまらなかった。現在アカデミー賞候補になっている訳だが、やはりこの作品にもアカデミー選定ネタである「人種差別、国差別、地域差別」「弱い者イジメ、身体的障害イジメ」が含まれている。最近の候補はそう言う物ばかりでウンザリする。映画の面白みに繋がっていない。ダメ出しばかりのコメントばかりになってしまったが内容は濃い。しかし、わざわざ映画館まで観に行く必要は無いと思った。フォックスサーチライト製の低予算映画。 ",
      "ホッ。。\n 怒りには怒りが、憎しみには憎しみが、憐れむ心の大切さが沁みる内容でした。最後のミルドレッドの表情に救われる。しかし、差別社会のアメリカの闇にはいつも悲しくなるのは私だけか？ ",
      "それぞれの信念\n もっと、なんて言うのかな…『イカツイ暴力的な母親』の『執念に憑かれた暴走』が描かれているのかと想像していたよ。それに連鎖して町の住人とその暮らしが狂い始める…って感じの、バイオレンス色の強いサスペンスだと思ってたから、漂う陰の空気に『次はどんな事件が起こるんだろう？』という緊張感をもって観てたんだ。けど…起こった最大のコトは『事件』じゃなかったね。登場人物それぞれの関わり方や心情に、丁寧に向き合った人間ドラマだったよ。多くを怒りに支配されていながらも、ミルドレッドから自然と滲む『ただの母親』の表情。末期ガンと死に向き合った時でさえも、周囲を思いやることを優先するウィロビー署長。彼の死によって、自分の中の正義を取り戻すべく突き動く警官ディクソン。それぞれの『信念』が作用しあって起こす行動・起こる出来事に、納得させられるんだ。意外性に驚く部分もあるんだけど、それは決して違和感ではなく『心地好い裏切り』。それを経験した上で、視点を変えてもう一度観賞したら、きっと感じるモノや深さが違ってくるんだろうな…と思う。両手を上げて大絶賛！というワケではないけど、記憶とココロに投げ込まれた『温かい何か』を確かに感じるよ。また観ようっと！追)振り返ってオイラ、やっぱりアイツは真犯人だと思うんだ。新任署長がなんかゴタクってたけど、アレ隠蔽なんじゃねぇ？との気持ちが拭えない…そうあって欲しいのかもしれない。もしそうだとしたら、アイダホに向かう２人にかけたい言葉も変わってくる。 ",
      "怒りは怒りを来す(これは覚えた。)\n  『どやった？映画』嫁さんに聞かれた『うーん。。。眠くなれへんけど難しいわ。どいつもこいつも　なんやねん！ラストそんな終わり方なんやぁて　ゆう感じ　かな』『ふーん。何ゆうてるか解らへん。』(レイトショーで観客5人　て人気ないねんなぁ)(この作品がアカデミー賞候補なんやぁ)(レビュー見て勉強しよっと！) ",
      "まだ自分には早かったかもしれない。\n 本当に作品に引き込まれました。まず出てる俳優が本当にうますぎる。特にサムロックウェル。 ただのバカな警官の時から後半の演技にかけて目つきも変わりあっかんでした。彼の作品をもっと観てみようと思いました。そしてウッディハレルソンの存在感はいつも通りすごいです。そして一つ一つの表現に込められた意味が深すぎて、、まだ20歳の自分には一回の鑑賞ではすべての意味を理解することができませんでした。 復讐とは、憎しみとは、正解は何なのか。なのであと二、三回はみに行きたいと思います。そして音楽の凄さ、、圧倒でした。アカデミー賞に多数ノミネートしてることで気になって鑑賞しましたが、想像のらるか上をいく作品でした。 久々ものすごい作品に出会いました。 ",
      "怒りの赤と善意のオレンジ\n  いやはやなんとも複雑な味わいの映画でした。や、『小難しい映画』という意味ではなくて、特定のジャンルに括ろうとしたり、雰囲気を一言で表すのが非常に難しく思えるという意味。全編ブラックでシニカルなユーモアに満ちているが、そんなユーモラスなシーンが次の瞬間スリリングでバイオレントなシーンに変貌したり、かと思えば涙が出るほど繊細なシーンに変貌したりと予測不能。多数のキャラがわちゃわちゃ絡み合うのに物語は混乱しないし、笑えて楽しいが怖く悲しく空しくて、だけど最後にはどこか温かな気持ちにさせてくれる、なんとも複雑な映画、そして、なんだか凄く良い映画。...とんでもなく口汚く短気でタフな母ミルドレッドを演じたフランシス・マクドーマンドは圧巻！以前にアカデミー賞を獲った『ファーゴ』の優しい警官と同一人物とは思えない豪胆さで笑い所も泣き所もかっさらう。黒人もメキシコ人も共産主義も嫌いなド鈍い警官ディクソンを演じたサム・ロックウェルも見事で、色々とヒドい彼が終盤で見せた勇敢さに鳥肌！そしてウディ・ハレルソン演じるウィロビーも……ここは後述。...娘を殺された母親が立てた広告看板をきっかけに小さな街で巻き起こる、怒りの複雑連鎖反応。犯人への怒り、権力への怒り、非難への怒り、人種への怒り、暴力への怒り、母への怒り、ミルドレッドの怒りはあらゆる類の怒りを呼び、ウィロビー署長の手紙が登場するまでの間はしっちゃかめっちゃかの大混戦状態。けれどミルドレッドの怒りの矛先は、犯人を逮捕できない警察だけでなく、娘を最期に酷い言葉で送り出してしまった彼女自身にも向けられていたような気もする。愛娘を奪った犯人を憎む気持ちがまず第一とは思うが、ひょっとしたら彼女は、周りからどれだけ罵られても、それは自分が娘にした仕打ちに対する避けがたい罰で、それを甘んじて受けながらでも、娘の為に犯人を探す責任があると感じていたんじゃないだろうか。元々タフな性分だったらしい彼女も無敵では無く、近しい人からの批判はやはり堪えるし、名指しで批判したウィロビーに対しても、どこかで申し訳無い気持ちは抱いていた気がする。ひょっこり現れた鹿の前で泣き崩れてしまう場面。彼女は必死で『タフでなければ』と耐えていたのかも。...ミルドレッドの怒りはあらゆる人々に伝染し、そして誰も彼もがその怒りに任せて他の誰かを攻撃した。とんちんかんだがイノセントなペネロープの『怒りは怒りを来（きた）す』の言葉通り、誰かの怒りを受け取り、それを誰かに受け流すだけじゃ、怒りの連鎖はどこまでも止まない。だがウィロビーは――名指しで批判され、人生最期の時間を汚されて最も怒りを覚えたはずの彼は――誰にも怒りをぶつけなかった。それどころか、その人生の最期を汚した張本人を気遣う言葉を残し、彼女が責められないよう広告費まで支払った。更に、誰からも溜め息を吐かれるような暴力警官の奥底にある優しさを見抜き、伸ばそうとした。ミルドレッドの怒りをぐっと堪えて受け止め、それを善い力に換えて、ディクソンへと継いだ。それが、死に際のウィロビーが最期に成したこと。ウィロビーの遺言を読んだ後、病室で、自分を心底憎んでいるはずの相手からオレンジジュースを差し出されたディクソン。彼が本当に生まれ変わったのはあの瞬間だったと思う。必要なのは、一番憎い相手へ、オレンジジュースを差し出す気持ち。...ミルドレッドの娘を殺した犯人は捕まらなかったし、ミルドレッドとディクソンは別の悪党を殺そうとしている。勿論これはハッピーエンドとは言い難いのだが……それまでになく穏やかに見える二人の表情。怒りはきっとまだ抱えているのだろうけど、最初の煮えたぎるような勢いはもう無い。引き返すか、何か別の手を考えるかは分からないが……なんとなく、あの二人はもう大丈夫な気がする。怒りは何も生まないから怒るな、なんてのは土台無理な話で、怒らない人間なんてこの世にいない。だが、その剥き出しのエネルギーをもっと前向きなものに換えることなら出来る。怒りの赤を善意のオレンジへ。何だったら、ストローも差してあげて。<2018.2.3鑑賞> ",
      "重かった\n  もしかしたら寝ちゃう系の映画かと思っていたのに、やり場のない怒りとか、緊張感とか、驚きとか、寝る暇なかったです。そして、「ああ、ここで終わっちゃうのか」という終わりかたも、想定内のような不完全燃焼のような。とにかく見終わってからも何かしら考えてしまう映画でした。私なりの結論は、「赦すこと」がテーマの１つにあったのかなと。レッドのオレンジジュースの場面を思い出してそう思ったのだけど、ミルドレッドは娘に言った事に対して一生自分を赦せないだろうし、でも、彼女がした事を赦す相手もいるし、彼女もDVの元夫をワインボトルで殴らなかったし、他にも、愛する人に自殺されてしまった家族は彼を赦せるのだろうかとか。そんなふうに足りない脳みそで考えてしまうほどのインパクトがあり、良い映画を観たなと思ったのでした。 ",
      "個人的主演女優賞&助演男優賞\n 娘をレイプ殺人された主演女優さんと、対立するゲイの警察官役の男優さんの演技が素晴らしかった。そして、単なる復讐映画にはなっていないし、味方vs敵という単純な人間関係では無いストーリーが秀逸。ということで、脚本賞もあげたい作品です。 ",
      "衝撃作\n 　久しぶりに刺激的な作品でした。否定的な見方もあると思いますが、どっかで観たことあるような作品ではない、新鮮な先の読めないストーリー展開で面白かった。見逃しそうな作品ですがお薦めしたい作品です ",
      "いろんな面を持つものです。\n 予想を裏切る展開で、引き込まれる映画でした。人間見る面でいろんな見え方するんだよね。そんなことを思わせながらも、いろんなしがらみ抱えて行きてるんだね。 ",
      "フランシスマクドーマンド\n  ファーゴぶりにパンチの効いた役柄でした。お腹まわりに貫禄ついたサムロックウェル最初は悪だったけど後半めっちゃ良い奴に‼︎カッコイイ〜レストランで看板放火の元旦那(セッションズの人とは思わなかった)をワインボトルでシバいてほしかった...でもそれじゃカッコ悪いか…あの犯人でしょあれ違うの？のアイダホナンバーの輩がミルドレッドの働く雑貨屋さんに来て詰め寄るシーンゾッとした(怖)ウディハレルソンの奥さんが(ジオストームの美人さんだった)手紙を届けに来てくれて間一髪助かった‼︎ハラハラしたよ〜 ",
      "3枚の看板\n 殺害された娘の犯人逮捕を願う母親？犯罪犯しても捕まらない母親🤱？母さん強い！最後気になるわー！て犯人は実際誰やってん？？ ",
      "よく分からなかった\n 母親がやり場のない怒りを警察やその他の人々に撒き散らすばかりで、僕にはこの作品の良さがよく分からなかった。 ",
      "善人はなかなかいない\n 事前知識なしで観たが重いテーマだった。米国の田舎は今でもこんな感じなのか。悪い奴･良い奴というわかりやすさが無くカタルシスを得る映画でも無い。観客の予想を裏切っていく見事な脚本。リアルな人間の本質を描く。遅効性でジワジワと。正解は己で考えよ的な問いかけ。役者はみなイイが特にウッディ・ハレルソンのキャラが印象深い。だが、個人的には合わなかったな。俺はハッキリ片をつける映画が好きなのだろう。 ",
      "結局なにも解決していない\n  犯罪は必ずしも解決するわけじゃないという理不尽さみたいなものはあっていいわけで、別にそういう終わり方がダメだというわけじゃないけど、ラストの締めくくり方はちょっと意味不明。怒りや憎しみという感情にとらわれ一度は過ちを犯した被害者の母親と、元警官の2人が共鳴して、なぜか今回の事件とは関係のない人物を殺そうとするわけなんだが、そうする意味も伏線も無いわけなので正直、なんで...？ってなる ",
      "賞レース順当\n たまにありますよね。後味悪いのに評価が高い映画。心にえぐりこんで来るからですかね。賞レースでは確実にいくつか持っていくでしょう。https://youtu.be/zmwGQhnpq-g ",
      "賛否両論な結末じゃないですか\n 考えさせられるストーリーではありますが。何を考えるかの幅が広いかもしれませんね。でも、人は自分が思っているのとは、違う思考をしているんだ、ということをことごとく思い知らされる作品です。 ",
      "2017年のラグビーボール\n  シナリオはラグビーボールのようにはねていて飽きさせない。登場人物は、一癖あって練られている。観ていて、感情的には寅さんに近いものがあった。音楽は、風景と心情と、そのどちらにもいい感じに効いている。観たあと、良識と信念について考えさせられて、心に残る映画だと思う。ストーリーについて、ただの広告看板で、何人もの人生が大きく変わり、話が大きく意外な方向に転がっていく。シナリオを描くとき、最初と最後はある程度決まってる事が多いと思うが、この映画はどうだったのだろう。書いていてキャラが勝手に動き出したとしても、バッドエンドがハッピーエンドに変わるような変更はあっても、出来事そのものが完全に変わるという事は少ない気がする。そういう意味で、この映画どうやって書いたんだろう？どんでん返しでも無いし。 まるで、北海道から沖縄を目指したトラック運転手が途中で飛行機のパイロットになって北朝鮮に行ってしまうくらい違う事してる。それでも、そんなに違和感なく観れる。（火事のシーンは流石に違和感あったけど）それは、登場人物たちに信念があるから、強引に共感させられているのかもしれない。兎に角、新しい映画体験が出来た。マーティン・マクドナーさんがどうやってこの話を作ったのか知りたい。内容についての感想は、主人公は、信念を持っていたが、信念を持たない人には一向に理解されず、実際に非合理的な行動を起こし、自分を追い詰めていく。ただ、彼女の自傷行為のような行動は、根底は全て他人の為ということ。分かり合えたのは敵であり、死を覚悟していた署長。それと、最後にもう一人だけ。ラスト、悲しみと罪の意識を抱えた2人の魂の邂逅が、希望を生んだところは感動した。あの瞬間は、出会いこそが生きる喜びだと知らしめてくれた。道々決めようと車を走らせる2人の姿は逃避行でもあり、生きる希望への旅路でもあるように思えた。出来事の整理通る人の少ない田舎道の立看板。その立看板に、警察署長へのメッセージを出した。メッセージは彼女の娘がレイプされ焼死体で発見されたが犯人が見つかっていないのに警察は黒人をいじめてばかりではないですか？というもの。憤慨する警察官たち。警察署長は人望があり、彼女は、医者や牧師など、権力者から目の敵とされる様になる。彼女の同僚が警察に捕まったり、歯医者で不当な扱いを受けたりする。さらに悪い事に、警察署長は末期ガンであり、家族を苦しませない為に自殺してしまう。その事で、町中を敵にまわす主人公。脅迫や、嫌がらせが日常になる。同じく、署長を信奉していた差別主義者の警官が、広告屋を半殺しにする。差別主義者の警官はクビになる。そうしているうちに、看板が燃やされてしまう。彼女は差別主義者の警官が犯人と思い、復讐と称して、夜中に警察署に火炎瓶を投げ込む。タイミング悪く、差別主義者の警官が署長からの手紙を読みに警察署にいたが、彼はイヤホンをしていて火事に気づかない。彼は、署長の手紙により正義に目覚めていた。だが、正義に目覚め、気付いた時には火の海であり全身に大火傷を負う。しかし正義になった元警官は、火事の中レイプ事件の資料だけは守る。その瞬間を見て悲しむ主人公。それでも強い信念からか犯行は否定する。正義の元警官は入院するが、同室に半殺しにした広告屋がいて、しかも彼に優しくされる事でさらに正義化し、過去を悔いる。彼は退院後、飲み屋でレイプした後火をつける事がやめられないと自慢する男に出会う。正義と過去の罪の意識により、自らを犠牲にしてDNAを採取し、警察に渡す。また、主人公に犯人を見つけたと連絡する。しかし、人違いだった。だが、レイプ犯である事は間違いないと考えた男は、主人公を誘ってその男に会いに行く。主人公も同意する。二人とも、辛かったんだろう。レイプ犯を殺しに行く途中、主人公は放火したのは自分だと告げる。元警官は、あんた以外に誰がいると笑う。そして、レイプ犯を殺したいかと聞かれ、お互いにあんまりと答える。道道決めようと車を走らせる姿は逃避行でもあり、生きる希望への旅路のようにもみえた。 ",
      "是非観るべき\n 脚本が良くできている。日本人には作れないかも、黒澤明さんを除き ",
      "登場する誰もが、いい、悪い、と役柄を断じられない二面性をもっている...\n 登場する誰もが、いい、悪い、と役柄を断じられない二面性をもっている。あたりまえだが。誰にも感情移入しにくいのに、共感する。そしてラストは、また違ったところにポーンと連れていかれる。謝らない人たちの毒々しさに、気持ちを揺さぶられる。面白い！ ",
      "クソ\n いい映画ではある。ただ名作では無い。そんな映画作る意味ないでしょ。もうこういう映画やめませんか？ ",
      "死んでからじゃ遅い。\n 環境も発想も全く異なる人達を繋ぐ共通点は、同じ事件を目の当たりにしたこと。残酷な直接表現は無くとも伝わる過去への執着。それぞれの目線で描かれる事件との向き合い方への変化が静かながらに心を動かされました。そしてもう一つあった。家族への愛情を決して欠かさないこと。 ",
      "「怒りは怒りを来す」\n  「怒りは怒りを来す」。作中に出てきた言葉だが、これこそこの映画を端的に表すものだと思う。きっかけは一人の女性の大きな怒り。娘がレイプされた上に殺害されたことに対する怒り。犯人に対する怒り。犯人を逮捕できない警察への怒り。そして娘を守れなかった自分への怒り。そしてフランシス・マクドーマンド演じる母親がその怒りを３枚のビルボードに掲げたことで、その怒りと悲しみが波紋のように広がって連鎖していく様子が、シリアスドラマとブラック・コメディの間を綱渡りするように描かれていく。あぁフランシス・マクドーマンドの座り切った目が未だ頭から離れない。警察はおかしな権力を持ち市民を威圧するばかりの無益な存在かもしれない。いくら社会が人権の平等性を訴えても小さな田舎町では通用しない価値観かもしれない。そんな環境の中で、怒りに打ち震え、すっかり目が座ってしまったフランシス・マクドーマンドが行動を起こす。その行く先はひたすら負のループの中を突き進んでいくようなものだった。この映画を見ていると、怒りが引き寄せるのは怒りしかなく、悲しみが引き寄せるのは更に深みを増した悲しみでしかないのだということを思い知る。まさしく「怒りは怒りを来す」。余命幾許もない保安官を巻き込み悲しみは連鎖し、看板屋の青年を巻き込み怒りはまた連鎖し、差別主義の警察官を巻き込みまたさらに悲しみは連鎖する・・・。事件の解決を望み、希望をかけたはずの３枚のビルボードは怒りと悲しみの連鎖ばかりだという皮肉。残るのは深い傷と、更なる怒り、更なる悲しみだ。主要な登場人物らを結ぶのは怒りと悲しみによって形成されたか細い線に過ぎない。それなのに、傷つけた人間と傷ついた人間とを結んだ憎しみの糸が、僅かな絆にも似た何かや希望にも似た何かに変わっていく様子をこの映画に感じた。負のループのその渦の中心にある小さな空白が希望の光であってほしい。いやきっとそうかもしれない、と思えるエンディングを私はとても気に入っている。日本に住んでいて「アメリカ」という国のことを連想するとき、ついついカリフォルニアの青い空やニューヨークの洗練された都会を思い浮かべやすく、延いては自由の国だなんて呼ばれたりするけれど、この映画に描かれたようなアメリカの田舎町に住む人々の暮らしや価値観や概念もまた、アメリカという国が持つ一つの表情であり、紛れもないアメリカの現実なのだということを改めて思い知られたようだった。 ",
      "被害者家族の心の叫びが、映像化された作品\n この時期、各映画賞でピックアップされる作品は、最新技術を駆使した超大作でもなくこんな作品ってのは、毎年恒例ですね。恨みが恨みを呼び誰も救われない末路、最後のシーンの行き着く先は・・・自分に反抗しまくってた娘が、親子喧嘩の後に何者かにレイプされ焼き殺される。人種差別が根底にある社会では、警察もアテにならないと感じた母親の行動が、事件の解決に結びつと思いきや・・・恨みつらみ連鎖が止まらない。まぁあそこまで、不審な行動しながら拘束されないのが、映画って感じはしますが、映画だから事件が解決するとは限らない〜＾＾；；；こんな事件の被害者家族は、泣き寝入りするしかないのが現実ですが・・・母親を中心に巻き込まれとばっちりを食う面々の人間描写に、翻弄される作品でした。鑑賞者が想像する結末にもハッピーエンドはない事は、察しのつくラストに未来も何もない。。。☆４ ",
      "評価は高いようですが・・・\n 　なんだかなぁ～という印象。　ひと言で表すならイギリス人の監督がアメリカの片田舎を舞台に撮った映画。　で、これを見た米国以外の映画好きの自称知的インテリ層が「やっぱ、アメリカ人ってバカだよねぇ～」と薄ら笑いを浮かべているような、意地の悪さを感じます。 ",
      "うーむ、普通！\n  映画の予告で、主人公の言葉を言い放つシーンに見とれ、気になっていました。最後のシーン、車で出掛けるまでは良かったと思います。警官をクビにしなければ、最後のシーンも変わっていたりと思わされたり、クビにしたからこそ、犯人に出くわしたり。やりすぎなシーン(警察署に火炎瓶や、車に缶を投げつけられ蹴り)も見受けられましたが、解決したい問題があるならば、真摯に向かい合わなければ、せっかくの行動がムダになることもあります。幸い映画なので味方もいましたが。せっかくの行動力も、動き方を考えねば持ち腐れです。 ",
      "みにいってよかった\n 公開される前から色々な映画サイトで高評価で期待していた作品。公開日の朝イチで鑑賞期待を裏切らないとてもいい作品でしたメイン３人それぞれのストーリーが三位一体になり、一つのストーリーにとてもできた脚本でした本当に見に行ってよかった。内容は決して明るくはありませんが、もう一度鑑賞したいと思えるようなとてもいい映画でした ",
      "不機嫌な人々\n 娘を殺された主人公が、犯人を検挙できない警察を糾弾する3枚の看板広告を出したことで、彼女と警察の泥仕合が一気に始まります。この争いが本当に際限無くて、仕掛ける方も、仕返しする方も、法律などガン無視なレベル。一見平和なアメリカの田舎町が作品の舞台ですが、こんなことが日常茶飯で起こっているとは到底信じられません。しかし、ストレスを溜め込んだ現代社会では些細な事でも一触即発の事態の引き金になりかねないのは事実。観終わってみれば、あの展開は何だったのかとも思えてしまいますが、案外アメリカ人の本性見たりかも知れません。 ",
      "すごくよかった\n  　何から何まで悲しい話だったが、アホ警官への所長の手紙がとても暖かくて泣けて、その後失職したのに捜査を進めて、主人公のおばさんと一緒に犯人を退治に行く展開がとても泣けた。放火の告白に対して「あんた以外に誰がいるんだ」との台詞もかっこよかった。　小人もよかったし、広告会社の社長もよかった。憎んでいる相手にオレンジジュースをあげるのがすごくよかった。ウディ・ハレルソンもすごくよかった。全体的にキャラがすごく魅力的だった。 ",
      "ダメダメな母親たち\n これ、映画というよりも、舞台劇のような脚本？さりげないようで、なかなか不自然な成り行きでもある。成立しているのは、役者の上手さーーーというより存在感そのもの故？マクドーマンド演じる母親は、19歳の娘が地元の路上でレイプされ焼き殺される、というこの世の悪夢の中にいる。ただ、彼女自身も過剰に暴力的な女性。良い母親だったか？というとそこも疑問。。。母親がもうひとり、ひどい人種差別主義者の警官ディクソンの母。これもダメ親で、ディクソンのダメっぷりはこの母親の影響が強い。典型的な 母子癒着。このディクソンと　マクドーマンドが　のっけから対立しているーーというか憎悪の応酬がえげつない。だが、もうひとりの際立った存在　署長のハレルソンが　唯一「立派な父親」的機能を果たし憎悪が解ける緒となっていく。。あ、ハレルソンの後任署長も立派な方だなぁ ....広告会社のレッドくんや、小人症のジェイムスも、小市民なりの小さな正義で　ダメダメなマクドーマンドとディクソンをささやかながら支えるんだよね。マクドーマンドはFargo でもオスカーもらってることもあって、なるほどフムフムな演技なんだけれど、ダメ警官ディクソンはインパクト強かった。最初に運転しながらmow! mow! って叫びまくるカンジ悪さったらない。暴力的差別主義者であることが端的に表現されてる。この人、20年前くらいの　D・バリモア、C・ディアス、L・リゥの　チャーリーズ・エンジェルスの敵役に似てるなぁ ... と思ったら、その通りだった。サム・ロックウェル！すっかりおじさんになってて、体重もだいぶ増やしたか？あのイヤ〜なカンジの出し方は磨きがかかってたなぁ。最後まとめていくくだりは、安易な気もするけれど、まぁ気持ちはわかる。痛みを分かち合い、心から共感してくれる人がいること。傷を癒すのは復讐ではなく ......冒頭の庭の千草 は　Renne Flemmingこれが母性溢れる歌唱。象徴的。 ",
      "感情がぐちゃぐちゃ\n  みんながこぞって、この映画を褒めちぎる理由が私にはわからなかった…主人公ミルドレッドは\"復讐に燃える母親\"というより、\"頭の狂った女性\"にしか思えなかった。元夫のDVが原因がおかしくなったのかもしれないけど、シリアルを飛ばしてくるお母さんなんて嫌だ。19歳の馬鹿っぽい女の子と寝る父親も嫌だけど。親子喧嘩はどこの家庭にでもあることだろうから仕方がないけど、事件を招いてしまったから仕方がないではすまされないよね。小さい男性を見下してたのもすごく嫌な気分になったし、放火したのも最悪。誰もいなかったのならあの流れでも良かったのかもしれないけど、ディクソンがいたのに気付いてもやってないって言うし出頭もしないなんて。署長はいい人だと思った。自殺の原因はガンだけではないと思うけど。心の底には責任を感じててつらかったと思う。私も特に理由はないけど学校を休みたくなることがある。本当は課題が終わってないからなんだろうけど、特に理由はないって思うのは\"課題が終わってないから学校を休む\"って思いたくないからなんだよね。署長の自殺もそういうことだと思う、私の欠席とは規模が全然違うけど。ディクソン巡査は暴力的過ぎる。看板屋を殴ったって仕方ないじゃない。それに、殴って殴って窓から投げて、女の人も殴って…殺人未遂じゃないの、この男こそ逮捕するべきでは??火事の中から事件ファイルを持って出てきたり、飲み屋で犯人かと思って行動を起こしたり、途中からいい人だなって思ったけど…やっぱり過暴力的に思える。レッドはなんとなくいけ好かなかったけど、気付いたら結構お気に入りの人物になってた。彼のように、殺されかけた相手にもオレンジジュースを注いであげられる人物になりたい。まとめると、よく分からなかった。とにかく感情がぐちゃぐちゃにされた。笑ったし、たくさん泣いた。でも、今はよく分からなかったっていう気持ちしか残ってない。不思議で仕方ない。自分が観るには幼すぎたのかも知れない、あるいは元々自分には向いてなかったのか。数年後にもう一度この映画を観たらまた違う気持ちになれるかも。みんなが評価してるのには理由があると思う、でも、みんなの感想を読んでもイマイチわからない。私がよく分からなかったのにも理由があると思う、例えば話の内容を勘違いしてたり、偏見的な意見をもってるのかもしれない。もし、私の拙い散文をここまで読んでくださった方がいて、何か意見があれば、是非コメントしていただきたいです。 ",
      "怒りが怒りを来す\n ミズーリ州ではなくノースカロライナ州でのロケらしい。よくこんな筋書き思いつくな、と感心する。ホワイトトラッシュのお話。自然は人の心を癒やすわけではないのか。タイムリーなネタ ",
      "映像とセリフによる表現方法の可能性\n よくよく振り返ると登場人物は限られている。その割に表現に多様性があるのは、脚本がよくできているからかもしれない。ストーリー展開がすごいという前評判を意識していたが、ストーリー展開を重視しているというよりも、映像とその切り替え、セリフ展開、会話の展開を重視しているという印象を受けた。そういう意味で、この映画は、巷でいわれるほどのストーリー映画ではなく、むしろいまのアメリカ社会の問題に対して人間の内面の側面から踏み込もうとした映画であり、また一つの新しい表現の形なんだと思う。心が揺さぶられるというのではなく、心に打撃を与える種類の映画。この映画の感想はとても難しい。批評はできても、感想となると難しい。しいていえば、良い映画。多くの感想が浮かばない。そうなるのは、この映画が、社会性という論点を言葉やフォーマットではなく、心・感性で表現しようとしているからなんだろう。こういうふうに論点を飲み込んで、こういうふうに映像とセリフで表現していくスタイルの映画はそうそうあるもんじゃないような。この監督のこれからの映画づくりが楽しみだ。 ",
      "素晴らしい。\n 素晴らしい映画でした。キャストの皆さんの演技がとても上手い。 ",
      "母の思いが胸に刺さる\n 娘を殺された母ミルドレッドが3枚の看板をたてることにより起こる様々な人間模様を描いているレイプされ燃やされ殺される娘　犯人はつかまらない母親はどんな思いで日々を暮さねばならぬのか私も子を持つ親としてミルドレッドの気持ちが痛いほどわかり観ていてとてもつらくて涙が出た今回はミルドレッドの他、警察署長やその部下など様々な人間模様が描かれている普通多くの人間を描いた作品は内容がぶれて　観ているものがどの人物を観たらいいかわからずつまらない作品が多いしかしこの映画違った多くの人物を描いていても　全ての人物に感情移入が出来た脚本の力なのかなと私は思った所長役のウッディ・ハレルソンはかなり前になるがナチュラル・ボーンキラーで恐ろしい殺人者を演じていてそのインパクトがかなり強かったが今回は家族を愛するやさしい警察署長の役を演じている180度違う演技だが　これはこれで　はまり役だと思ったさすが役者！！この作品は色々と起こる出来事を淡々と描いている感じだ願いより努力と言うセリフが出てくるのだが人はどんなことがおきようと　それに立ち向かう努力が必要ということか殺したり　憎んだり　破壊したりせずして・・・ ",
      "映画版チェス\n 派手な演出は全くないが、最初から最後まで全く先が見えないストーリー展開で心を落ち着かせる暇がない。淡々と進むのに10分後には同じ景色が違って見える。怒りに怒りが被さり、救い用のない話だが、最後の最後にやっと心が落ち着く。観てる者も主人公も。(追記)劇中に署長の手紙の中で、今起きてる事をチェスに例えてる場面がありましたが、まさにそれぞれの役柄がしでかす行動の一つ一つによって展開や局面がガラリと変わるこのストーリーは映画版のチェスだと思った。 ",
      "罪を憎んで人を憎まず\n 傷つけあいつつも、やさしさをもらい、人は人と関わらずして生きていくのは難しいと改めて感じさせられました。自分が苦境に立たされても卑屈にならず、少し人間を好きになってみれば、好転の兆しがみえたり。署長の手紙をきっかけに悪循環から徐々に転換し、ホッとさせられるようなラストにたどり着けたと思います。自分の生活も少し振りかえることもできました。 ",
      "これがアカデミー候補ですか...\n 終始重苦しい展開が淡々と続きますたしかにキャストの演技は素晴らしいと思うしかしあのラストはちょっとなぁ　夢オチ以上に酷い意識高い系映画通には面白いんでしょうな ",
      "どういう結末が待っているのかと思ったら、何も解決して無いけどじんわ...\n どういう結末が待っているのかと思ったら、何も解決して無いけどじんわりした余韻が残る素晴らしいラストでした。万人受けはしないけど良い映画を観たと満足出来ました。 ",
      "テーマはすれ違いと赦し？\n 人種差別あり、暴力警官あり、恩を仇で返すようなところも。。単純に復讐に燃えている母親像ではなく、私には自分が抱えている後悔の念を、他に怒りをぶつけることで必死にごまかそうとしているようにも見えました。警察や周囲の人間や街を巻き込みながら崩壊していく様が続くのかと思いきや、数少ない良心である署長が。。物事は何も解決していないのに、意外にも心地よさを感じさせるのは、そこに赦しがあったからじゃないでしょうか？派手さはないですが、良い映画でした。 ",
      "音楽の選曲が最高\n 冒頭はアイルランド民謡『庭の千草』として親しまれている「夏の名残のばら（The Last Rose of Summer）」。歌っていたのは、超人気オペラ歌手のルネ・フレミングだったらしい。なんとなく賛美歌をイメージしていたら・・・。エッ、そういう展開？古びた野立て看板を見た女主人公が、アイディアを思い付いた瞬間に音楽が！マカロニウエスタン？主要な登場人物には、それぞれテーマ曲のような挿入歌が用意されていて、まあ上手くはまっていること。驚くばかりです。本当にひっくり返りそうになったのは、『ABBA - Chiquitita（チキチータ）』。お前がこれ聴くか！？という使い方で意表を突きます。映画全体がこんな感じでした。主人公の心の動きが、音楽で見事に表現されていました。これは映画ならではだと思いました。大自然の中で流れるギターの音色。出口の見えない物語の唯一の救いだったかも。 ",
      "ずっと緊張\n いつ？いつなの？ん？え、、、もしかして、、、いや、あーそーゆうね、、、お？ここか？ん？え？あーなるほど、、、あ、やっと！きた！お！よし！え、あ、あーそっかー、うーん、、うん、、、ということは、、、あ、ここか、そうなの？え、どうなの？ちがうの？この映画終わりあるの？、、、おお、うん、ああ、なるほど、そうか、、、確かにこれしかないな、、、エンドロールこんな作品。 ",
      "傑作。\n いやー掛け値なしの傑作だった……なんという面白さ…！ 「レイプ殺人で娘を失った母親が、捜査が進まないことに業を煮やして警察組織と対立する」というハードでシリアスな設定なのに、辛めのブラックジョークがちりばめられていてとにかく笑える。いや、笑えない人もいるかも？少なくとも私と両隣はずっと笑ってた。で、笑った5秒後にはもうたまらなく切ないシーンだったりして、感情がどんどんぐちゃぐちゃになって、ストーリーも全く予想外の方向に転がっていって、最後にはもう自分でも何だか分からないまま震えるほど泣いてた。前半からはまるで思いもよらない、でもとても自然な、これ以外にないと思えるような素晴らしいラスト。そこで彼女が笑った時、それまで彼女が一度も笑いも泣きもしていなかったことに初めて気づいた。この７カ月、彼女が感情を失っていたことに。「映画の主人公は、観客が感情移入できる存在じゃなきゃいけない」なんて決まりは無いのと同じく、被害者や被害者家族が「被害者らしいふるまい」を強要される筋合いも全くない。でも世間は被害者を「かわいそう」と思いたくて、「かわいそうであること」を期待してしまう。彼女は「かわいそうな被害者家族」なんてレッテルを貼られることを全力で拒否し、どんなに嫌われても、危険な目に遭っても、自分の信念に基いて行動する。彼女の行いは褒められるものでも共感されるものでもない。でも人は褒められるためや共感されるために生きるわけじゃない。そして、嫌われても、批判されても、「そうしないと生きていけない」時もある。…というメインテーマの周辺で「当人同士の気持ちと、メディアや外野から見える関係性はまるで違う」「同じ非人道的行為でも、それを行う場所で罪になったりならなかったりする」などなど、日本に住む我々にも心当たりがあるような示唆的な場面が散りばめられている。「人間は愚かで愛おしい」なんて生易しいものじゃない。 人間は愚かで、愚かで、愚かで、でもほんの少しはいいところもある、かもしれない。例えば、嫌いなヤツのコップにもジュースを注いであげるぐらいには。あ、それと、イヤホンで音楽を聴く行為がいかに危険か、という啓蒙映画でもある！ ",
      "道徳の授業ではオススメできない作品\n 怒りは怒りを買う...で最後？ ",
      "極力事前情報なして！！\n 感想は様々なれど、これについてはそれを言及するのが憚れる。何故なら、レビューを見た人にも極力情報なして見てもらいたいから。好き嫌いは別れるかもしれないけれど、見ている間の緊張感は文句なし。面白い！！ ",
      "感情移入タイプではありません\n 主要人物は皆変人ばかりなので、ストーリーに「自分だったらこうする」と共感できることを求めるタイプのお客さんには好かれない映画です。とりあえず作り手の意図することや、人物の性格を浮かび上がらせるシーン作りは見事ですので、出来としては評価されるべきだと思います。あらゆる悪事、大胆な行動が出てきてドキドキしますが、冷静に考えて観るとこの作品のテーマに繋がります。それぞれの人物のそもそもの目的はなんだっけ？テーマである「怒り」が人間関係を狂わせ、遠ざけ、かと思えばまたくっついたり…。自分にとってこの映画は反面教師というか、深呼吸して落ち着いて生きないとダメだなぁと心に刻むための作品でした。 ",
      "分かりあってる感じがよい。\n 人間って、一面だけじゃなくて色々な面があるということね。皆、一悶着あってもわかりあってるとこがいいね。 ",
      "佳いドラマ\n 役者がよい。ストーリーは正に３つの看板が田舎町の人通りのない所に母親が建てることで起こるドラマ。それを丁寧に描くーそれは演技や美術､音楽どれをとってもーそれだけで　引き込まれる。同じ日に「羊の木」を観たが　両方とも田舎町に起きた　起きる事件ものであったが一方は犯人も死に事件は解決　一方は犯人もわからないまま終わる。しかし、見終わって　希望とか温かい気持ちになれたのは後者であった。 ",
      "間違いなく最高の映画体験\n 2018年はまだ始まったばかりだが、早くも最高傑作に出会ったという印象です。「こういう展開になるんだろうな〜」という予想を裏切りまくりオチが読めない展開に脚本の構成力の素晴らしさに驚いた。ブラックジョーク全開の笑いのあとに悲しいシーンがあったりと、とにかくキャラクターの個性が目まぐるしく変わり、十把一絡げに「この人はこういう人」と決めつけられないほど「感情」を堪能できる映画でもあった。クライムサスペンスの体裁をとった新感覚のヒューマンドラマと感じた。泣ける映画ではないが、不思議な余韻の残るラストも含め完成度の高さに感動できる映画だった。 ",
      "すべてに意味がある無駄のない作品\n まったく展開の予想が付かなかった。深すぎる、どっぷりはまり込んでしまうくらいの深さに、冒頭の主人公の表情からラストの余韻まで目を離せず心をもえぐり取られた。暴力、暴言、ユーモア、そして小さな愛と思いやり。ひとつひとつの言葉、ひとりひとりの小さな動きに至るまで緻密に作り込まれ、伏線もしっかり回収しつつの脚本と演出力、そして出演するすべての人たちの圧倒的演技力には、ただただ脱帽するしかない。もう一度見るとさらに深みが増すことは間違いない。すべてに意味がある無駄のない希有なる作品だ。 ",
      "久しぶりの深い映画 観終わった後の深いため息 重たいものが残る 脚...\n 久しぶりの深い映画観終わった後の深いため息重たいものが残る脚本、展開も素晴らしい人の憎しみ時に優しさが次々と押し寄せてくる感情がかき回される自分ならどうすべきか？問われる ",
      "感情移入できなさすぎ\n  極論を言うと、映画の中のキャラクターが死のうと生きようと、自分の生活には関係ない。それなのになぜキャラクターが死にそうになっているシーンを見ると悲しくなるのか？それは感情移入しているからである。この映画にはそれがなさすぎた。所長が自殺したことをきっかけに、警官が看板を作った人間に殴り掛かるところなんかはこの映画の欠点が浮き彫りになったシーンだ。自分の職を失うような行動のきっかけが「みんなから評判のいい所長が死んだ(しかも余命2か月)」とかいう意味不明なものであっていいはずがない。映画館でみていて、ここまで眠くなった作品は初めてだ。頼むからアカデミー賞を取らないでほしい。。。。 ",
      "絶賛の嵐に、？？？\n  ※気を付けてください、ネタバレしてますよ。軒並み高評価の絶賛の嵐。ええ？みんな、そうなの？確かに、クズ警官の改心には目を見張るものはあった。オープンエンディングのラストも深く心に訴えるものはあった。だけど、全然主人公ミルドレッドの行動に共感できない。手詰まりの捜査を非難する方法として、所長を名指しにするのはどうなの？まるで街中を敵に回すような態度もどうなの？報復として、警察署に放火するってどうゆうこと？真犯人じゃない男を殺しに行くなんて、それはたとえそいつが人間のクズだとしてもとばっちりでしょ？むしろ娘と口喧嘩したことが遠因であることに自責の念が駆られ、罪滅ぼしの意識で執拗に意固地を貫いているの？恨みを晴らしたい気持ちはわかる。だけど、こんな手段が称賛されるのがアメリカの社会？、いやあ全然無理だわ。憎しみや怨嗟が永遠に続き、広がっていくだけだよ。そう書きながら、確かに最後にエンドロールを見送りながらクズ警官にちょっとジンと来ちゃったけど。だけど、あれは許されない。そんな自分の感覚は変なのか？ ",
      "凄いおかん！\n 予告が強烈でゴールデングローブ賞だったので観てきました！田舎町で起きた未解決殺人事件で崩壊してしまった被害者家族、そしてその母は行き場のない怒りが町の広告を建て町をも崩壊してしまう(^^;泥沼にハマる町(^^;住民は怒り、警察は怒る(^^;そして警察署長は自殺(T_T)その家族が怒り、部下も怒り、歯医者も怒る(^^;それ以上に母の怒りは収まらない(^^;もう殺人事件の事を忘れてしまってるかのように感情の赴くままに怒る！でも最後は部下が母の為に行動を起こす。。。が恐らく犯人には辿り着けないだろう？辛い町に話でした(T_T)フランシス・マクドーマンドは凄い！ ",
      "全体的内容\n 全体的内容が思ったよりウケましたね。最後そう終わるんかい的な感じですね ",
      "心に残る映画、観て良かった。\n  娘を殺された親の怒りはわかる。それに殺される直前の母娘のやりとりもやるせなさ過ぎて自責の念もあっただろうし。ただ表現する方法がエグ過ぎ、犯罪者。だけど警官も警官で、しょーもない奴多いんだよなー。署長は愛されてるだけあって愛のある人だった。署長のお陰であの警官も改心したし。彼が火傷で入院した時のレッドの行動には心打たれたな。私だったらひどい事された人に優しく出来ないから。でもレッドみたいな愛のある人になりたい。これから自分ももっと愛を持って人と接しようって思った。考えさせられる事の多い映画でした！心に残る映画、観て良かった。 ",
      "余韻がハンパない\n 娘を殺された母親の、西部劇風な独自の価値観は、いとも簡単にアウトローの論理へ転換するが、この暴力、ちょっとたけしのコントみたいで笑える。さて。普段、私たちは情報をステレオタイプ化して処理しているようだ。しかも無意識に。その人間がその人間であるためには驚くほど多くのものを内包するのに、表面が強烈であればあるほど、隠れている部分が見えなくてなる。別の角度に光を当てることで、見えなかったものが見える訳だが、こういう語りでそこに注目させる映画は初めてだ。脚本と音楽、俳優の素晴らしさに度肝を抜かれた。しばらく動けなかった。 ",
      "予備知識なしで観ました\n 何となく気になり、全く予備知識なしで観ました。アメリカの田舎でオバちゃんが３枚の看板を掲げるところから始まる映画だからスリービルボードってタイトルなのね。(納得)ある理由から看板を掲げ、周囲に影響を与え物語が転がりだします。アメリカ定番の人種差別ネタなど入ってますが、口汚い登場人物達のおかげで重くなりすぎず、笑えることも。展開もスムーズで、見ていてストレスがありません。人によっては泣けるかも。良い映画なんでしょうが、わたしには響かなかったな。アメリカの宗教観が合わないのかも。 ",
      "人間の愚かしささえも認める実直さ\n  本年度のアカデミー賞有料候補。原題は「THREE BILLBOARDS OUTSIDE EBBING， MISSOURI」。「三枚の立て看板、場所はミズーリ州エビング」、米国の田舎町での物語。米国中南部ミズーリ州の田舎町エビング。そこで暮らす中年女性ミルドレッド・ヘイズ（フランシス・マクドーマンド）は、７か月前に娘を殺された。しかし、犯人は杳として見つかっていない。業を煮やしたミルドレッドは、閑散とした道路沿いに打ち棄てられたような商業用の三枚の立て看板を見つけ、そこへ抗議文を出すことにした。内容は、「レイプされ、その上、殺された」「いまだに、犯人は捕まっていない」「どうするつもりだ、ウィロビー署長」。田舎町は、一夜にして騒然とする・・・というところから始まる物語で、立て看板を撤去しようとする、告発された警察側とミルドレッドとの小競り合いが続いていく・・・と展開するあたりまでは、常識的な展開。警察側のキーマンはふたりで、ひとりは署長のウィロビー（ウディ・ハレルソン）、もうひとりは中堅警官のディクソン（サム・ロックウェル）。抗議に対して再捜査を開始するウィロビー署長であったが、いかんせん、捜査は手づまり、証拠がまるでない。対して、ディクソンは（権力側である）警察の面目をつぶされたとあって、力づくで立て看板の撤去を求めにかかる。だが、重篤なすい臓がんを患っていたウィロビー署長が、捜査の行く末とは別に、自身の行く末に絶望して自殺してしまってからは、事態は思いもつかない方向へと進んで行ってしまう・・・ここからが映画の本題で、一見すると、社会派映画風のサスペンス（もしくはミステリー）というジャンル映画の様相だったものが、観ている側の感情をかき乱す映画へと変わっていきます。この変質は、一筋縄ではいかない。ウィロビー署長の自殺は、ミルドレッドの娘の事件とは無関係なのだけれども、憶測が憶測を呼び、ミルドレッドの行動に原因があるように感じられ、町の人々はミルドレッドに敵意をかんるようになっていく。そして、その先鋒がディクソン・・・となっていく。この、憶測による怒りが怒りを呼んでいくあたりは、まさにヒリヒリする描写です。しかし、この映画は、その怒りの描写が町全体に拡散するのではなく、あくまでもディクソンとミルドレッドに絞って描いていくので、いわゆる「社会派映画」というジャンル映画には収まらなくなります。中盤、「怒りは怒りを来す」と主題めいた言葉も登場するのですが、さらに映画はそこも越えていきます。この「越えていく」ことをどのように表現すればいいのかはわからないのですが、その底の部分には、自死する前にウィロビー署長が書いた手紙があります。一通は妻へ、もう一通はミルドレッドへ、もう一通はディクソンへ。それぞれに宛てた手紙には、自身へ許しを願う心と、相手への赦し（または認め）が書かれています。しかし、それがすべてが真摯に、ではなく、「ちょっとした悪ふざけ（ミルドレッドへの手紙にある言葉）」も含んでいるあたりに、「人間の愚かしささえも認める実直さ」を感じました。その「人間の愚かしささえも認める実直さ」こそが、ディクソンとミルドレッドを、少し（かなり）善い方向へと変えていき、それを感じさせるラストシーンへと繋がっていきます。少し善い方向へ人間が変わる・・・これこそが映画の王道であり、観たかった映画だった、と改めて思った次第です。 ",
      "しんどい状況だけど、、、\n 面白かったです最後まで一番気持ちを掻き乱された人物が意外だった一見すると不穏な入口になってますが、人間関係の可能性を見る。というか…倉本聰がクライムサスペンスを書いたら、、こんな感じになるのかな？…なんて思いました。 ",
      "さすがアメリカ現代映画\n さすがのアメリカ映画の最新系。こういうの作ったらうまいな、と思える展開。復讐劇の中盤展開と落とし所。非難の矛先を人望厚い警察署長にして、それが中盤ああなって、部下の単細胞ヘイト男（母子のファッションとヘアが素晴らしい）がまさかの展開。中盤からラストはなかなか作ろうにも作れない展開だろう。でも、そこがヒューマンだな、と。 ",
      "孤立と怒りと愛の物語\n  丁寧な造りでモヤモヤと考えさせられる、実に観応えがあるたいへん好みのタイプの映画でした。観始めのころは、狂気のような怒りに支配されたミルドレッドと底抜けにカスすぎるディクソンの泥沼対決が予測されたため、「これは葛城事件ばりの地獄映画かも…」と戦慄しながら観てましたが、ちゃんとヒューマンな展開があり、地獄感は中盤まででしたね。娘を殺されたミルドレッドの怒りはもっともです。しかし、看板からは犯人というよりも警察へ怒りが向けられていました。DVで別れた元夫は元警察官。また、娘の死の遠因には彼女自身の態度も影響している。その罪悪感を抱えきれていない。娘のためといったシンプルなものではなく、もっと彼女自身のグチャグチャした怒りが看板に現れていたと感じました。だから街の人たちから反感を買ったのだと思います。なぜそうなったのか。ミルドレッドの心を支える人が皆無だからだと思います。というよりも、ミルドレッドは誰かに支えられたことがなかったのかもしれない。もうひとりの主人公・ディクソン。ディクソンの描写は秀逸でしたね。彼の背景が見えてくるのは中盤以降なので、前半はただのクズ野郎です。だが彼もクズに生きざるを得ない歴史があった。ひとりの人間として認めてくれる存在がなく、漂いながら不満を周囲にブチまけて生きるしかなかった。つまり、ミルドレッドとディクソンは2人とも精神的に孤立しているという共通点がありました。孤立状態はそれだけで追い詰められているので、怒りには怒りで対抗するしかない。なので、前半はヤバい雰囲気満点でした。しかし、ディクソンは中盤に自殺したウィロビーから手紙をもって認められます。ディクソンはこの一撃で大きく変わります。この時、彼は初めて自分には生きる価値がある、と実感できたのではないでしょうか。何せ、崇拝していたウィロビーからの承認ですからね。利害関係抜きに存在を認められることは、もうひとりぼっちではない、と感じられるのだと思います。ウィロビーは死んでいないけど関係ない。その体験は永遠でしょう。そして図らずしもミルドレッドにも、体を張って助けてくれるジェームズが現れます。ミルドレッドはディクソンのように一瞬で変わる訳ではないですが、これ以降彼女は静かに変化していったのかな、と想像。だからこそ、元夫のガールフレンドの「怒りは怒りを来す」が入ったのではないでしょうか。ディクソンの変容シーンで使われた愛という言葉ですが、これは2人以上いないと発生しない概念ですよね。孤立によって怒る、当たるしかできなかったミルドレッドとディクソンが、愛を知り、その結果わずかに赦しに近づいていく。なので個人的には、本作は愛の物語だと思いました。音楽も映像も洗練されていて魅力たっぷり。3人目の主人公とも言えるウィロビー署長をはじめ、看板屋レッドや19歳のガールフレンド・ペネロペ(ルックスも超好み)とか、脇を固めるキャラもグレート。些細なシーンですが、ディクソンが新しい黒人署長から、容疑者が軍に所属し国外にいた、との話を聞いた時に、まったく想像できなかったのが強く印象に残ってます。ホワイトトラッシュがどんだけ世界に興味がないかを伝えており、かなり衝撃受けましたね。そりゃトランプ支持されるわ。しかし、犯罪においての対応がかなり現実的ではなく、ちょっと冷めますね。少なくともディクソンがレッドをボコったことが不問にされるのはおかしいだろ、と思います。この辺は本作のアキレス腱だと感じています。あれじゃあミルドレッドの娘の殺人犯捕まんないわ。もしくはアメリカの警官ってあんな行動が許されるものなのだろうか。また、ウィロビー署長の自殺も物語を進めるためには必要なのかも、とは思いますが、ちょっと腑に落ちないです。犯人が軍関係者だから秘密を守るために自殺、と見ることもできるのかな、とは思いますが、あいつそこまでVipかな。めちゃくちゃ面白い映画でしたが、上記の点で、Loveまでは行かなかったです。(おっと、愛の映画なのに笑) ",
      "SNS時代の問題点を浮き彫りに\n なるほど、噂通りのすごい映画だったけど、私にはちょっと恐ろしい映画だったアメリカ ミズーリ州の小さな田舎町エビング娘がレイプされ、殺されてしまい、未だ犯人が逮捕されないミルドレッドそんな彼女は警察の不手際を告発する3枚の看板を立てるその看板をきっかけに静かだった田舎町の町民を巻き込み、さまざまな事件を引き起こしていく心の声を活字にすると、読み手によって、それは暴力にもなり得ると思ったミルドレッドがしたことは、まさに現在、私たちがツイッターやインスタやフェイスブックを使って、様々なできごとに対し批判や抗議をしているのと何も変わらないそこにあるのは、正義感かもしれないし、悔しさや憎しみといった負の感情かもしれない私たちはツイートすることで世間に問題を提起し、なんだか良いことをしたかのような気分になる賛同してくれる者もいれば、反対する者もいて、両者が議論をしているうちは良いけれどそれはいつしか「魔女狩り」へと発展していってしまう「文字」というものは読み手によって様々な感情を引き起こし、問題をエスカレートさせるだけなのだそれでは、レイプ事件だけでなく、人種差別や偏見といった問題は何も解決しないのだこれは、まさに今の時代だからこその作品だと思ったアメリカの南部の田舎町が、何でできているのかを観た気がしたしラストの晴れやかな表情が私の気持ちを暗澹とさせる映画だった ",
      "一筋縄ではいかない人間の表裏\n 町山智弘さんのオススメで観に行った作品。人は見かけによらないと言う話。理不尽な殺され方をした娘の母の話といえば何だか可哀想にと思うが、それが実は遊んでばかりの自堕落な娘と子供にも悪態をつく怖い鬼母となれば最初の印象からはちょっと感じ方が変わってしまうよね〜。そんな、ある人は実はこうで、この人も実はこんな弱点があってさらにあの人にもこんな面があってとそんな一筋縄ではいかない人間の表裏が見事に絡み合って話は思わぬ方向へ転んでゆく。登場人物だけでなく観ているこちらも自分自身の裏表を思って胸に手を当てて、自分にもそんなトコロあるかも〜〜面白いけれどなかなかに考えさせられる。★もう一度観るなら？「有料配信などでじっくり観たい」 ",
      "迂闊に語ると怪我をする⁉︎\n この世に存在する理不尽や不条理に対してのひとつの向き合い方を示してはいるが、誰もが納得できるものではないし、そもそも正解など存在しないということですよね。犯人逮捕という強い意志と目的で始まった行動が、人間社会で色々な化学反応を引き起こしていくさまは、そういうことも確かにあってもおかしくないな、と感心することばかりでした。この作品は迂闊に分かった風なことを言うと、自分の浅さが露呈する難しい（けど面白い）映画だと思いました。 ",
      "考える機会を与えてくれる作品\n 映画は何も考えなくても楽しめる作品もあれば、観客の頭の片隅に残り続け、疑問を投げかけ続けてくる作品もある。間違いなく、この作品は後者だと思う。終わり方ひとつとっても、監督のそうした観客への訴え、問いかけが優しく伝わってきた。 ",
      "最後の３０分\n あと１か月に迫ったアカデミー賞。セクハラ問題に揺れるハリウッド、政治利用されてケチをつけた去年のオスカーのようにならない事を願いたい。『スリービルボード』最後の３０分までは全てのキャラクターを愛せないという珍しい、度重なるバイオレンスには少し嫌悪感も。でも観る方は全ての細かな言葉と描写を覚えておいてほしい、最後の３０分に全てが繋がる。米軍、人種差別、南部など合衆国に蔓延る闇が凝縮された深い、でも随所にちりばめられた笑い。オスカーを期待したい。 ",
      "母親の怒りが大爆発炸裂する\n  ベニス国際映画祭でプレミア初公開され、トロント国際映画祭でピープルズチョイス賞受賞。２０１８年ゴールデングローブで、最高の賞に当たる作品賞、マーチン　マクドナー監督に監督脚本賞、主演のフランシス　マクド―ナンドに主演女優賞、サム　ロックウェルに助演男優賞が賞与された。ストーリーは、ミズリー州、エビングの田舎町。７か月前にテイーンだった娘がレイプされ殺された。警察による捜査は一向に進展せず、一人の容疑者さえも逮捕されていない。警察の非力に業を煮やした娘の母親、ミルドレッド　ヘイズはハイウェイ沿いの巨大な看板広告に、警察は何をやっているのか、ウィロビー警察署長の責任を問う、まだ誰も捕まっていない、という３枚の看板広告を出す。名指しで看板に名前を書かれたウィロビー警察署長は、家庭では二人の娘を持つ優しい父親だが、心情的には人種差別主義者であり、気短で喧嘩早い男だ。彼が膵臓癌を患っていることは，街の住民にとっては周知のことだった。また、彼の右腕、警察副所長のデイクソンはラテイーノで、母親と二人で暮らしていて母親に頭が上がらない小心者のくせに、ウィロビーに似て短気な男だ。娘を殺されたミルドレッド　ヘイズは警察など怖くない。警察は娘のアンジェラを殺した犯人を見つけられない腰抜けどもの集まりだ。警察が黒人虐めばかりしている間にも、娘を殺した犯人は第２第３の犠牲者を作っているに違いないと、毒付く。しかし警察を信頼し、ウィロビー所長を尊敬している市民たちはミルドレッドを非難する。殺されたアンジェラの弟チャーリーは、姉と同じ高校に通っていたが、彼は学校で虐められていて、母親のやりすぎは良い迷惑だと思っている。母親は飲めば暴力を奮う父親と離婚して、19歳の若い女と同棲している。父が母親に会いに来て、言い争いから暴力を奮おうとすると、チャーリーは、父の喉元に包丁を突き付けて母親をかばって守ろうとする。父親は死んだ娘が、実はしつけの厳しい母親を嫌って、自分と一緒に暮らしたがっていたと言って、故意に母親を傷つける。母親は、娘のアンジェラが誘拐され殺された日、執拗に車を借りたがっていたのを覚えている。だが彼女は車を貸してやらなかった。車を持ち出せば、遊びに行って友達と車の中で「ヤク」をやるに決まっている。車を借りられなかった娘は怒って、「じゃあいいわよ。歩いて帰ってきて途中で誰かにレイプされるから、、、」と怒鳴って出かけた。そして、彼女の言った通りになってしまった。誰よりも母親の怒りは自分に向けられている。怒り、憤り、そして後悔して、歎き悲しむ。出て行ったときのままにしている娘の部屋で母親は自分を責め続ける。一方ウィロビー警察署長は、アンジェラの再捜査を始めたところで、膵臓癌が悪化したその痛みに耐えかねて、妻とミルドレッドと部下のデイクソンに手紙を残して自殺する。所長の死は、ミルドレッドが出した看板広告が原因でストレスになったせいだと、街の放送局が報道したため、市民の怒りと反発は増々膨れ上がった。ミルドレッドは、嫌がらせをされ、脅迫され、３枚の巨大広告は誰かによって放火された。看板を必死で消火しようとして走り回る母親を見て息子のチャーリーは胸を痛める。そんな母親に味方が現れる。同僚の黒人女性、黒人の人権活動家、小人症の男性などだ。力を合わせて３枚の看板は元通りにされた。亡くなったウィロビー署長の寄付金にも助けられた。しかしミルドレッドの怒りは収まらない。火炎びんで警察署を放火する。たまたま署で故ウィロビー署長からの、自分あての手紙を読んでいたデイクソンは、大やけどを負う。遺書である手紙には、アンジェラの事件をしっかり捜査してミルドレッドの力になってやるように書かれていた。その日からデイクソンにとってミルドレッドは、ただの疫病神ではなくなり、本気で警察官として彼女の力になろうとする。デイクソンはその後、バーで見慣れない男を見る。男は娘が誘拐されて殺された時もこの町に居た。調べてみるとこの男はアイダホから来ている。デイクソンはこの男が犯人に違いないと確信し、一方的に男を怒らせて殴らせて、わざと半殺しの目にあう。そのおかげで男の拳の皮膚が採取出来て、DNAの検査に出すことができた。デイクソンはミルドレッドにそれを伝える。しかし、新しく着任した警察署長は、この男はDNAで犯人にマッチしなかったし、事件の起こった日にはこの町にいなかった、とデイクソンに言い渡す。この男は確かに事件の日、この町に居た。デイクソンは警察署長の言うことを信じない。ミルドレッドも信じない。この男は野獣のように自分を脅迫した。デイクソンは母親の髪を優しくなでて家を出る。ミルドレッドも息子の安らかな寝顔に別れを告げて家を出る。二人の行先はアイダホ。歩むハイウェイは一方通行だ。というお話。娘を殺された母親の怒りが大爆発、炸裂する。ハイウェイに弱腰警察を揶揄する大広告看板を出し、良識的市民から批判され、牧師から訪問され、車にミルクをぶつけられ、チンピラから恐喝され、協力者を半殺しにされ、歯医者に麻酔なしに歯を抜かれそうになり、勤め先を壊され、放送局から警察署長殺しとなじられ、署長未亡人から非難され、前夫から首を絞められても、彼女は動じない。怒る母は、一歩も退かない。孤立無援など全然怖くない。法的に犯人を警察が逮捕できないことがわかると、少しの迷いもなく自らの退路を断ち、リベンジに突き進む。潔い。「庭の千草」(The Last Rose of Summer)をソプラノ歌手が朗々と歌う背景を美しい田園風景が写される。アイルランドの詩人、トーマス　モアが詩を詠んだクラシックの名曲だ。この曲が流れるなかを、牧歌的な光景の中にハイウェイがあり、３つの今は使われていない巨大な広告のための看板が映し出されるところから映画が始まる。１１６分の映画のなかで、もう一度だけ、この美しい旋律が流れる。娘を殺された母親が警察を告発する看板を出したその下に、花を植えた鉢を並べていたときに、奇跡の様に美しい鹿が姿を現して、母親の横で草を食む。思わず美しい鹿に見とれて涙を落とす母親が哀れで悲しい。そんなに自然が豊かで美しい場所なのに、現実にはテイーンが誘拐され、レイプされ、殺されて捨てられる。失業者には希望がない。黒人は歴然と差別される。小人症も差別されている。酒場では男達が暴力をふるい、粗暴で女を平気で殴る。それがアメリカだ。それが世界だ。今年はアメリカの中で、保守的で白人中心主義を払拭できずにいた男社会ハリウッドで、女たちによる地崩れが起きている。権力を持った男達が告発されている。女たちによる反逆は、しばらくは収まりそうにない。法的にも、倫理的にもリベンジは正しい事ではない。しかし、娘を殺された母親は、怒りをこめて、100回殺しても殺し足りない勢いで男を殺すだろう。クリント　イーストウッド監督が、「ミリオンダラーベイビー」でアカデミー作品賞を受賞したときに、安楽死を認めるような映画に賞を与えることは正しくないという意見が飛び交った。時の流れというものは、その当時は法的にも倫理的にも反する事柄も、一歩先に時代を先取る映画では、それが許された。いずれどの国でも人が人としての尊厳を守るために厳しい条件のもとに安楽死は認めざるを得なくなるだろう。この映画でもリベンジは正しくない、ということは簡単だ。しかし、では、法的に女を守ることができなかった社会で、法的、倫理的な正義とは何なのか。映画が終わった時、たくさんの女たちが涙を浮かべて拍手していた。ものすごい母親としての共感。熱い女性としての共感。思わず自分も拍手していた。今年のゴールデングローブは、女性のための、差別されてきた有色人種のための賞だった。多くの参加者が黒服を着て参加。セシルBデミル賞を受賞したオプラ　ウィンフリーのスピーチ「ミートゥー」には、長い長いスタンデイング　オベーションがあった。こういった一連の流れが、一時的なものでなく、これからの女性差別へのと暴力、人種への差別と暴力、性的マイナーな人々への差別と暴力を失くす社会を構築する方向に、本気で向かってほしいと心から思う。 ",
      "矛先は警察でなく犯人です！\n  ボケ警官もやっぱり最後は警察魂！ ",
      "ラストにびっくり！\n 何がびっくりって終わるタイミングが。思わず『えっ！』って声が出そうに。始まりから音楽がサイコーで、名作の予感がしてたけど、本当にシンプルに面白かった。物語が進むにつれ、各キャラクターの表と内面が見えてきて、登場人物皆が好きになってくる。理解できてないこともたくさんありそうだから解説聞きながらもう一度見たい。 ",
      "隅々まで面白い\n  殺人の被害者少女の母親が、いつまでも犯人を捕まえられない警察の捜査に業を煮やし、警察を批判する３枚のでかい看板広告を出す。警察の捜査に業を煮やす、というのはアメリカ映画で見かける素材で「プリズナーズ」「白い沈黙」（カナダ映画）なんかを連想したけど、これは自分でも捜査して犯人を捕まえるという方向には行かない。ただ、どれも都会が舞台ではないところがミソかも。アメリカの社会問題を描いているけど、どの登場人物にもユーモラスな面があって面白い。主演のマクダーモッドは被害者の母親という悲劇的な役柄だがかなり荒っぽい性格で、息子を含む周囲もドン引き。敵対する警官は尊敬する署長を非難され怒りに燃える一本気なところもあるが、差別的でかなりデタラメな仕事ぶり。この母親も、広告会社の若手社員も笑える。署長だけは割と好人物。その他にも面白い登場人物が多い。途中までは「憎しみの連鎖」の話になるのかと思ったが、結末も良い。 ",
      "弱者利権\n 怒りの赤が徐々に変化していく物語に軽やかな音楽が良く映えていた。が、見飽きたキリストのモチーフが鼻につく。また、キャラクターの殆どが短絡的な思考の持ち主であり、倫理観もおかしい。ウィロビーの死はヒロイズムに酔った身勝手なものであるし、ぶち壊された学校生活を無理矢理肯定させる様なロビーの結末にも疑問符が付く。赦しが赦しを来すとでも言いたいのだろうが、ディクソンは兎も角、ミルドレッドは怒りも赦しも徹頭徹尾上から目線であり、嫌悪感を抱いた。直情的に暴力を振るえる馬鹿が羨ましいよ。勝手にやってろ。 ",
      "これが人間\n 誰一人完璧な人が出てこない。映画と現実はもちろん違って良いけど、こういう映画もあっていいよね。 ",
      "人間の猜疑心\n 人間は不幸と猜疑心が重なると事実を確認せず思い込みで行動してしまうことを描写した映画でした。憎しみと期待する解決のための行動の進捗がミスマッチすると正義感と整理して突き進んでしまうことは、日常にもありますよね。面白い視点での人間の心の動きの描写が良かったです。 ",
      "一体何人が結末を理解できたか？？\n  一体何人の人が理解できただろうか、脚本が素晴らしすぎるが故に。白人署長が自殺した理由、犯人のDNAが一致しなかったという黒人署長。中盤に善のシンボルとして登場する署長もあっけなく事実を隠蔽した。犯人のレイプ魔が軍関係者であったが故に圧力がかかっていたのだろう。それに対し、白人署長も犯人があいつだとは理解していたが、たった3枚の広告によって心を動かされて自殺を選ぶ。善悪はつねに表裏一体であり、場面によってこのような結末を産む。実際、作中にはそのような描写ははっきりと示されていない。しかし、この作品が賞レースを総なめにし、それを聞いた評判命の日本人が鑑賞しにくる。しかし、作品の本質を理解できず、曖昧な幕引きによって生まれる余韻も感じることなく首をかしげ帰ってしまう人たち。映画は見るべき人に見られることによって評価され価値を得る。鑑賞後、そのような人たちを見て少し作品がかわいそうでした。 ",
      "行き場のない感情\n 鬼気迫るものがありました。郊外の、薄どんよりとした雰囲気はたまらなく窮屈で、皆どうしようもない怒りを抱えている。登場人物はみなどこか狂ってる。希望があるといいのに。 ",
      "何てことない映画\n 何てことない映画といえば何てことない映画。でも、登場人物がみんな人間臭くて「あー、わかるなー」と思えてくる。大きな後悔と行き場のない怒りと悲しみと、ほんのちょっと希望を持ってて心の中はドロドロなのに、流れる音楽はほのぼのと暖かくてやるせない気持ちになった。絶妙。 ",
      "なんと！\n そんな終わりかた？これで良いの？なんか、目的と手段が変わっていない？って感じだったが、いろんな人々の事情が絡み合い、あの終わりかたというか、顛末は現実的なのかなぁ…とも思え、観た後すぐは納得していた。ただ、一方で、被害者の苦しみみたいなものがあまり前面に出ず、犯人逮捕だけを切望していることろに違和感もあり…。つまり、捕まえた犯人を殺すつもりだったの？（何のために犯人逮捕を熱望したの？）とも…。それが最後の場面にも関わってきて、しばらく時間が経つと、単に被害者として泣き寝入りしない復讐鬼のお話なの？とも思えるようになり、違和感が大きくなった…。 ",
      "救いのない者たちの救い\n 救いがない人間しか出ないのに、なんなのだろうかこの幸福感は。大傑作。 ",
      "納得できるかどうか\n  登場人物の行動がかなりぶっ飛んでる。その過激な行動について、すっと理解できるのか、一寸立ち止まるのかで本作へのアプローチは変わってしまう気がする。３つの看板の影響で町の人々が起こした行動は、自分はやりすぎだと感じた。映画の後半、登場人物達はお互いを許しあう。だけど、あれだけエスカレートした暴力を、果たして飲み込めるのだろうか、という疑問がどうしてもはらせなかった。 ",
      "いろいろ裏切られる\n はじめ、サスペンスかな？と思ってみていたら、全然違っていい意味で裏切られました。人種差別が強い南部の小さな田舎町で巻き起こる、愛憎混じった濃い人間ドラマです。それにしても、署長役のウディ・ハレルソンがすごく良い人でしたね。ディクソン役のサム・ロックウェルの小物っぷりが見事でした。ストーリーはある事がキッカケで、もつれていた糸が解けるように、カタルシスが解放されます。安易なラストよりこっちのオチの方が、今作ではいいような気がします。 ",
      "観て良かった！\n  口コミでは重い、とありましたが、そんなにはなかったです。人種差別、人権問題、社会問題などを小さな町で起こったひとつの事件を中心にぎゅーと凝縮したお話。はじめはサムロックウェル演じる警察官にイライラしてましたが、彼から感じる署長や、母親への愛は本物なんだなと思いました(実際母親には暴力はふるわない。)署長の手紙、１杯のオレンジジュースで彼は救われた…。 人変われんだという希望が生まれた。娘を殺された母は、自責の念を警察に向けることで救いを求めてたと思う。でも彼女もまた、署長の手紙と、サムロックウェル演じる警察官から希望をもらう。ラストは賛否両論あるみたいですが、私はこれで良かったと思います。容疑者を殺すってなれば、よくある、ただの復讐映画になっていたと思う。希望が見えはじめた二人の人生、自分達の行動でいくらでも道はあるっていう含みを持たせたラストだと思いました。 ",
      "最高傑作！\n ここ数年でベスト3に入る最高傑作！ ",
      "中盤の大仕掛以降は誰にも想像できない！\n 凄まじい脚本！皮肉交じりの言葉を紡ぎながら予想を裏切り続ける展開のツイストが見事！特に中盤のある意味『L.A.大捜査線／狼たちの街』的な大仕掛以降はまるで予想できない！怒りの連鎖が向かう先は愛だった。愛を以って赦し連鎖を断ち切る。怒りの裏には愛があったと気付くマーティン・マクドナー監督は前作の『セブン・サイコパス』ではよくいるタランティーノフォロワーの一人にしか思えなかったけど本作ではコーエン兄弟の域に達しているとすら感じた。そういえば前作でもクリストファー・ウォーケンが怒りの連鎖を断ち切るベトナム人サイコパスの話をしていた！実にキリスト教的な物語ではあるけど普遍的に響くものがあると思う。今年公開の作品でいうと『パディントン2』『デトロイト』も「大切なのは愛だ」と説く物語だったけどこれは偶然じゃないよな。忌野清志郎が今も生きていたら「愛し合ってるかい？」と歌い続けていることだろう。知らんけど俳優陣も素晴らしい。フランシス・マクドーマンド演じる過激派クソババア(ババアはいらない)もサム・ロックウェル演じる「その男、凶暴につき」も複雑な心の変化を表現していたと思う。ウディ・ハレルソンも『ムーンライト』におけるマハーシャラ・アリのように「ある展開」の後も存在感を示し続けたほとんどの登場人物が初めに見せる顔とは違う顔を見せるあたり彼らが本当に生きていると感じられた。個人的にはピーター・ディンクレイジ演じる小男が突如見せる苛立ちが印象的だった。現実の社会には書き割り然としたキャラクターなんておらんもんな『スリー・ビルボード』は全体的にコーエン兄弟のようなトーンでありながら中盤の『サイコ』『L.A.大捜査線／狼たちの街』を彷彿とさせる大仕掛以降は『許されざる者』よろしく登場人物が違う顔を見せはじめて最終的には予想もつかないところに着地する。それこそ『ノーカントリー』とは真逆のそういえば『スリー・ビルボード』には多分北野武の『アウトレイジ』オマージュと思われる歯医者での暴力シーンがあって嬉しかった。マーティン・マクドナー監督は『セブン・サイコパス』でも『その男、凶暴につき』を劇中で見せたりほんまに北野武が好きなんやな ",
      "すごく重いのに観た後の幸福感たら\n  突如現れた3つの看板が、小さな田舎町を大きく揺るがすことに。人間それぞれ守るものがあり、それに必死になればなるほど、外の者を傷つける。子を守る野生動物と、本能では同じだけども人間には理性と感情がある。そのバランスの取り方を身をもって教えてくれたのは、ウィロビー署長、そしてその自死というショッキングな事件。街中の人々が一丸となって守ろうとした署長は最期まで、それに値する人物だった。（もう少しうまいこと根回ししてくれたら、もっと早く皆が分かり合えたかもしれない…が、そこは彼自身のプライドがあったかも？）狭い街の中で八方塞がり、閉塞感で息が詰まりそうになるも、さりげない人々の思いやりと、ラストシーンでまさかのコンビ2人が街を出て行くシーン、妙にキラキラして見えて、どんなシチュエーションでも希望は持てると教えてくれる。最終的には不思議にじんわりと幸せな気持ちにさせてくれる、重い重い映画。キャストもいい。ナチュラル・ボーン・キラーズのイメージがようやく吹っ飛んだ！ウッディ・ハレルソンの転換期とも言えるのではないかしら！ ",
      "なんなのこの満足感は。\n なにか特別なアクション、コメディがあるわけでもなく、どちらかと言えば、というかかなり悲しい話しなのに、見終わった後の幸福感に満たされる感じ。こんな自分でも訳の分からない感情になる映画は初めてです。この映画に出会えたことき感謝だし、観た自分を誉めたいくらいです。間違いなく後世に残る一作だと思います。 ",
      "考えさせられる作品\n 総評としては面白かった。色々なメッセージが込められていたように思えます。一言でこう言う作品ですと伝えにくい。 ",
      "一筋縄でいかない\n  どういうふうに終わるんだろうと、ずっとハラハラドキドキして見ていましたが…。犯人はこの人、という単純な話ではないんですね。もっと大きな悪が予感させられるラストに痺れました。あと、看板に火をつけたのは元夫だったんですよね？ ",
      "本当の犯人は誰か\n  見終わって腑に落ちなかったことが2点。癌の白人所長はなぜ自殺したのか？それと、レイプの容疑者はなぜ捕まるリスクも辞さずにのこのことミルドレッドの店に現れることができたのか？個人的な見解は、やはり容疑者は犯人だったんだと思う。ただ、軍関係者だったことから軍の圧力により真実を揉み消されていたのではないか？そして、自殺した白人所長もその事をもともと分かっていたし、だからこそ自身の良心との葛藤の中で自殺したのだろう。一方で、レイシストの巣窟だった警察署に正義の象徴として現れたアラントゥーサン似の黒人所長が、容疑者が犯人だと知ったにもかかわらず、暗黙の了解として易々と軍や警察上層部の圧力に屈して隠蔽に加担したのであれば、「誰もが正義であり悪である」といった本作品を貫くテーマに一層の深みを与えるだろう。ストーリーだけじゃなく、シリアスさと笑いのバランス、開始3分で魅了された映像美と音楽も素晴らしかった。追記: 自殺を覚悟していた白人所長が「警察嫌いの友人」と書かれたメモと一緒に広告の更新料5000ドルを広告会社へ送ったのはなぜか？もし犯人逮捕を軍の圧力によって妨げられていたのであれば、所長の死後も「娘はレイプされて焼き殺されたのに未だに犯人が捕まらない、どうしてウィロビー署長？」と書かれた看板は、自ずと軍や警察の隠蔽体質に対する皮肉なメッセージになるからではなかったか？https://wezz-y.com/archives/32213/2 ",
      "くさいシーンがいっぱい\n セリフ、手紙の言葉、登場人物のキャラ、さまざまなものがくさかった。もっと豪快な男らしい映画だと思ってたけどそうじゃなかった。期待しすぎただけに少し残念。 ",
      "人はチェスの駒のようには動かない\n  重いテーマだが、ところどころに挟まれるおバカな展開(キャラクター描写)に思わず笑ってしまう。ピリピリと張り詰めた緊張感が続くが最後にはフッと肩の力が抜けるのでご安心を。人によっては「ん！？これで終わり？」となってしまうが、あの先を描くことはこの映画の目的ではないのでしょう。署長があのビルボードがチェスのように人を動かし始めたという。主人公は神様(チェスをプレイする人間)のように、止まっている人を動かそうとするが、中々思い通りに動かない。それどころか、あの人は実はこういう人で、こう動くのだと自分の勝手な思い込みを知るのである。何だかんだ人って喧嘩したり、互いに恨んだりするけど、優しくすることも簡単だし、それだけでさっきまで怒ってたことがバカらしくなる。優しさは優しさを生み、怒りは怒りを生む。ラストは神の鉄槌を下すべくあの悪い奴を裁きに行くと見せかけるが、やはり2人は人間であった。そんなことはもういいんだ。ようやく肩の力が抜ける。穏やかに終わる。良質な人間ドラマを見た。ディクソンが向かいのビルの広告マンの兄ちゃんを窓から落として、また警察署に戻るワンショットシーンは臨場感バツグン。こういったさり気ない職人技が光る作品でした。 ",
      "なんじゃこりゃ\n つまらなかった。ここ数年の傾向から行けば、この作品がアカデミー賞を取るでしょう。 ",
      "アカデミー賞受賞が証明している👍な作品\n -0.5なのは、作品の締めくくり方が好みじゃ無かったから。終始次は、次はと気が背いるのを自覚した。基本的には街の住人は皆いい人だから、スムーズに事件が解決しない事が本当に歯痒いし辛い。息子役の子って、『マンチェスター・バイ・ザ・シー』の子だよね⁉️また、両親や家族に翻弄されている笑。 ",
      "署員がレイシスト（人種差別主義者）、住民を恣意的に逮捕する、署員が自殺、警察署に放火されても犯人が検挙されない、市民を殴打し２階の窓から放り投げる、\n Movix堺で映画「スリー・ビルボード」（Three Billboards Outside Ebbing, Missouri）を見た。観客は我々夫婦を含めて５人。イタリアのベネチア国際映画祭で脚本賞、カナダのトロント国際映画祭でも最高賞にあたる観客賞を受賞するなど各国で高い評価を獲得した作品だが、日本での興行成績はどうだろうか？娘をレイプの末に殺された母親が、犯人が数ヶ月経っても摘発検挙されないことに抗議するために道路沿いに３枚の看板を出した。そのことで母親と警察や住民との間でさまざまな摩擦が起こることになる。知っている役者はウッディ・ハレルソンだけ。個人的にはウッディ・ハレルソン出演作ではベストムービーかもしれないと思った。米国の田舎の町の警察は、（今作ではミズーリ州）署員がレイシスト（人種差別主義者）、住民を恣意的に逮捕する、署員が自殺、警察署に放火されても犯人が検挙されない、市民を殴打し２階の窓から放り投げる、目を覆いたくなるような警察組織だが、終盤はハートウォーミングな展開になる。新しい署長はいい人かも。ラストは余韻を残した場面で終幕となる。上映時間は116分。満足度は５点満点で４点☆☆☆☆です。 ",
      "デトロイトと同じくキツイ\n  田舎であるだけに署長が、人格者で余命少ないやってるやんか！しかしハッキリしてくれ母は、立ち上がった！マクドーマンドの腹のすわった顔かえってしんどい。サムロックウェルの人生が変わるそして腹がすわる顔なかなか好きな作品だ！ ",
      "正直よくわからない\n 結末があんなふうだし、正直よくわからない。白人警官による黒人射殺等、この国にいてはよくわからない部分がある(ダメな作品というつもりはないが）。アメリカ国内の評価は別にして、アメリカ国外で誉めそやすのはいかがかと思う。 ",
      "ベネチアの脚本賞は納得。だが・・・\n 2017年第74回ベネチア国際映画祭で脚本賞、同じく2017年のトロント国際映画祭でも最高賞にあたる観客賞を受賞。ベネチアでの脚本賞は納得ですが、トロントの観客賞は・・・、トロントの人は目が肥えているんですね。いや、脚本賞が納得なので、悪くないんですが、終わり方がね。わかったような、わからなかった様な。こう言う結論が宙ぶらりんの、オープンエンディングとでも言うような作品は少なくないんですが、この話の内容で、そう来るとは思いませんでした。オープンエンディングの作品が合うのは、人生模様だったり、人そのものを描いた様な内容だと思うんですが、この作品は？まぁ、“ある意味”人を描いてはいるので、良いのかなぁ？そんな風に思わせられるほど凄い演技を見せたのは、フランシス・マクドーマンド。いやぁ、これを見ると、フランシス・マクドーマンドは「実はこう言う人なんだ」と誤解しそうです。この作品で、ゴールデングローブ賞主演女優賞(ドラマ部門)を受賞するだけの事はありますね。それと、なんとも言えなかったのが、警察署長を演じたウッディ・ハレルソン。彼、良いですよ。抑えた演技、泣ける。そして、その最後も泣けるんですけどね。それにしても、アメリカの田舎町って、やっぱりいまだにこんな感じなんですかね？そういう観点でも、なんだか、複雑な気持ちになる作品でした。 ",
      "人は変われるという物語\n 2回目 18/12/30 ",
      "会話のチェスが秀逸！\n  警察署長とミルドレッドの会話（遺書も含めて）が秀逸。こっちがしてやったり！と思ったらその後ひっくり返されたり。看板の使用代金を署長が払ってたあたりは最高のくだり。ピーター・ディンクレイジ演じるジェームズがハシゴを押さえてるシーンも最高！物語としてはうまくまとまってるし、深い。けど、署長の遺言と、自分が投げ落とした男から差し出されたオレンジジュースでそこまで人間善人に変われるものなのか。。。と思ってしまったので、☆-1で。って私が擦れてるのかな。。。 ",
      "まあまあ\n  評判が良かったので、期待しすぎてしまったかも。たしかに意外性のあるストーリーで役者も素晴らしく、最後までハラハラしたけど、冷静に振り返ると、うーん…警官が市民を暴行してもそれほど罪に問われないし、警察署の放火があっても犯人は捕まらない。そんな街の警察じゃ、レイプ犯を捕まえられるわけないよなって思ってこの映画を見てはダメなんですよね 笑ただ、場面場面でのストーリーはホントに予想外のことばかり起きるので、最後まで楽しませてもらいました。まぁ犯人は捕まらないのかな、と思っていたら、これも最後に意外な展開が…脚本家が観客の期待を裏切ることばかり考えて書いた感じがよく伝わるけど、エンディングの解釈は評価が別れるのでしょうね。個人的にはスッキリしない感じでしたが、まぁ楽しめました。 ",
      "釘付け！\n  重厚感たっぷり。ずっと続いていて欲しい、いつまでも見ていたいと思える作品でした。とっても満足しています。涙を流す場面はありません。勧善懲悪とも違う。どんな復讐劇なのかなと、サスペンスとか、ハラハラドキドキを期待していっても的外れになるかもしれません。だけど、内容はとても面白く、どっぷりと映画に浸れます。さあ、始まるぞと身構えたところでエンドロール。その終わり方がとてもとてもクール。爽やかな気分にになれたほどです。人が人を赦す。「愛」がぎっしり詰まった作品でした。 ",
      "強烈な人間ドラマ\n  正直面白かった！と手放しで言える作品とかではないし、雄弁には語れないかなただ、強烈だった。色々と1つの事件、そして3枚の看板が街に不穏な空気をもたらし、人々の暗い部分を浮き彫りにしていく…と言えばいいだろうか？あとは怒りに狂った人間の悲しみ、虚しさ、後悔、（あとは他の方が書いていたのをみて納得したのだが）許しを描いていると言えば良いのかもしれないミルドレッドの女性として母親としての狂った様な怒り、悲しみ、強さと同時に弱さ、脆さ、危うさも発揮されていて、スゴいなと思った。ディクソンは途中までは完全な力と差別意識と母親に溺れたクズ警官かと思えば、後半からは別人のような活躍を見せ、とても印象深い。ラストシーンは爽やかでどこか前向きな印象でもあるが、２人の行方を思うとどこか切なさも覚えるような気がしないでもない。他の方のレビューも参考により深く味わってまた観たら感じ方も変わる作品だと思う ",
      "脚本が素晴らしい\n  米ミズーリ州の片田舎の町で、何者かに娘を殺された主婦のミルドレッドが、犯人を逮捕できない警察に業を煮やし、解決しない事件への抗議のために町はずれに巨大な広告看板を設置する。それを快く思わない警察や住民とミルドレッドの間には埋まらない溝が生まれ、いさかいが絶えなくなる。そして事態は思わぬ方向へと転がっていく。所長はガンを苦にして自殺してしまうが、後任は黒人所長でディクソンは首になってしまう。（ディクソンは差別主義者で広告会社の青年を窓から突き落としたりのやりたい放題だった）広告が焼かれてしまったり（犯人不明）、しかし、所長はミルドレッドやディクソンにメッセージを残していた。ディクソンが所長の手紙を警察署で読んでいるとミルドレッドが警察署に放火して大やけどを負ってしまう。しかし、ディクソンは犯人と思しき男を発見し、けんかを売ってDNAをゲットしミルドレッドに期待を抱かせるが彼は犯人ではなかった。しかし、所長の遺書に励まされたディクソンは犯人ではないが罪を犯したものに報いを受けさせるためにミルドレッドと共に出かけていく。犯罪者をどうするべきか話し合うディクソンとミルドレッドはドライブしながら道々決めていこうと話し合う。こうしてドライブが始まる。とても良くできた台本で満足度は高いので見てよかったと思える作品だった。 ",
      "交差点\n それぞれの登場人物が生きている。互いにぶつかり、視点もそれに乗り移っていく。多様な価値観が錯綜して、現実社会を立体的に描写する。そして、銃規制を頑なにはねのけるアメリカの理念を見せつける。法規制や体制は現実に被せられているが、万能ではない。正しさを追求すること。それをただ希望するのではなく努力すること。さすれば、小者も英雄と化す。雄弁である。さてこれを受け容れて良いものか。 ",
      "複雑に絡み合った糸がスッと解けるような作品。\n 「スリー・ビルボード」字幕版で鑑賞。＊概要＊米ミズーリ州の片田舎の町で、何者かに娘を殺された主婦のミルドレッドが、犯人を逮捕できない警察に業を煮やし、解決しない事件への抗議のために町はずれに巨大な広告看板を設置する。それを快く思わない警察や住民とミルドレッドの間には埋まらない溝が生まれ、いさかいが絶えなくなる。そして事態は思わぬ方向へと転がっていく。＊主演＊フランシス・マクドーマンド＊感想＊ホントは見る予定ではなかったのですが、評判が良かったので、鑑賞。先に言っときます…めちゃめちゃ面白かった！！！＼(^^)／激しい怒りや悲しみ、笑いといった様々な感情という糸が絡み合い、最後はスッと解ける映画。主人公のミルドレッドの母ちゃんは、娘が何者かによって殺され、一向に解決しない警察に対して、警察への非難のメッセージが記された広告看板を建てて、それに携わった人々の人生が変わってしまうという物語。映画はたまにですが、退屈なシーンがあると、目を少し逸らしてしまうんですが、この映画は全然違ってまして、冒頭～最後まで僕は、目が釘付けになりました。何がそこまで良かったかと申しますと、脚本とキャストが完璧過ぎるんです。まず、脚本についてですが、まぁ～上記で記した通りですが、ミルドレッドの母ちゃん、町の人々から尊敬されている警察署長、そして、マザコンのクズ警官の主要三人のそれぞれの関係者があの広告看板によって、人生がだんだん変わる模様の描き方が非常に上手い。監督が天才過ぎ。あと、キャストそれぞれ良かったのですが、一番印象的なのが、ディクソン（サム・ロックウェル）です。マザコンでクズ保安官ですが、最初はサイコ野郎と思ってたと思ったら中盤～終盤辺りから印象が変わるんです。逆にミルドレッドは、最初は同情してたんですが、彼女の怒り、暴言、暴力といった行為がかなりエスカレートしていくので、町の人々は同情が失せます。あと、町の人々から慕われてる警察署長もある意味印象が変わりました。。それぞれの登場人物の第一印象がコロコロ変わるし、その感情という名の糸が複雑に絡み合い、最後はスッと解ける感じが衝撃的でした。少し、変な文章になってしまいましたが、それぐらいのダメージを受けましたw最後には賛否両論だと思いますが、僕はあれで良いと思います。逆にね(笑)総じて、期待以上でした！めちゃめちゃ面白かった！ミルドレッドの母ちゃん、ウィロビー署長、ディクソン保安官、登場人物達が個性的ばかりだし、上手く説明出来ないのですが、怒りや悲しみ、笑いの感情が交錯する強烈な映画でした！観て良かったです！ ",
      "久々、さわやか\n 内容はダークのはずなのに見終わった後、「うん、それでいいんだ」と。うなずきたくなる。其までの苦しみを十分共感してるから。兎に角キャストが完璧！久々だわ、映画っていいな〰️！と思えた作品。人は変われるし、前へ進めるんだ。 ",
      "日本人には賛否両論か\n 母親の気持ちはわかる、私も子供亡くしているからでもそこまでするかー署長の気持ちはわかる、父も病気と妹の死を苦しんでで自殺したからでも家族と最後まで戦わないかーはみ出し署員はそこまでするかー、差別は激しいしすぐかっとなる全部自分の気持ちだけで動いてるんだよなーそれがアメリカだと言ってしまえばそれだけなのだが ",
      "全キャストの好演があって成り立つ\n 様々なコンペで受賞あるいはノミネートされていて、ずっと気になっていた作品だったので鑑賞。イイ意味で予想を完璧に裏切られた。ストーリーはレイプ殺人事件の被害者の母親とその事件をほったらかしにしている警察の争いを描いたもの。まず、脚本は完璧だったように思える。悲劇が連鎖的に起こりながらも、展開は読めず、鑑賞しながらも何か新鮮さを感じた。テーマが人種差別やマイノリティと重いものの、全体として一貫性があって、理解もしやすく鑑賞していて飽きることもない。脚本が良いことに加え、キャスト全員の演技が完璧であった。フランシス・マクドーマンドの演技はもちろん、ウディ・ハレルソン、サム・ロックウェルの演技も非常に良かった。物語を通しての各キャラクターの感情の変化が彼らの演技を通して伝わってくる。特にフランシス・マクドーマンドの表情の演技が涙を誘うシーンが多々あった。全体を通して、非の打ち所が無いといった印象を持った。ある一つの事件を各キャラクターの視点から深く掘り下げつつ、社会風刺的な映画になっているところに好感を持てる。連鎖的な事件性に加え、各キャラの感情の兼ね合い、折り合いを鑑賞することで人間の普遍的な問題を考えざるを得ない。映画として色々な要素が詰まった傑作だと思った。 ",
      "何かね\n 18本目。狂いだした日常にストーリーが予測出来ず、面白かった。何かね、愛。 ",
      "見応え十分\n 人間味ある作品で真っ赤な広告から始まる物語に引き込まれた。見応え十分で最後の最後まで目が離せない。また、人間の勝手な思い込みによる行動が周囲の人間を巻き込んで人生を変えてしまう愚かさも同時に感じた。2018-25 ",
      "スリー・ビルボード\n 2018年11本目の劇場鑑賞。フランシス・マクドーマンドが娘を殺された母親の怒りと悲しみを体現して絶賛された衝撃のサスペンス・ドラマ。アメリカの田舎町を舞台に、主人公がいつまでも犯人を捕まえられない警察に怒りの看板広告を掲げたことをきっかけに、町の住人それぞれが抱える怒りや葛藤が剥き出しになっていくさまを、ダークなユーモアを織り交ぜつつ、予測不能のストーリー展開でスリリングに描き出す。本作は「第90回アカデミー賞」ノミネーションにて、作品賞含む6部門7賞にノミネートした作品。ミズーリ州にある架空の田舎町エビングを舞台に、3つの広告看板から端を発する物語。本作はいわゆるボタンの掛け違いが延々と起き続ける作品で、ストーリー展開の予測が難しくなっていきます。予測不可能な面白さもありますが、キャストも良かった。ディクソン演じるサム・ロックウェルが、もうどうしようもないくらいアホで、暴力的で無能なんですが、最初と最後で印象がガラリと変わる。最後の最後まで油断できない映画でした。オレンジジュースをどうぞ。 ",
      "凄い‼️\n キャストが演技派ばかり。ゴールドグローブ賞にも輝いた作品。アカデミー賞6部門ノミネートで同じ6部門ノミネートのウィンストンチャーチルとファントムスレッドと良い勝負を期待してる作品‼️ ",
      "強烈な映画\n  主人公は、悪態しか出てこないけど引き付けられてしまう！親子で口喧嘩した通りの悲惨を味合う羽目になってやりきれない思いを巧みに演じてくれた。是非、観てほしい！ ",
      "人類の「ビルボード」としての普遍的作品\n 「業」の連鎖を断ち切る「愛」は「希望」をもたらす。それは思いやりという言葉にするとあまりにチープだが、我々人間にとって、普遍的に重要なことである。それは、復讐や人種差別をはじめとする排他的思考は何も生まないことをいう。我々の社会をとりまいているのは唯「業」の連鎖に過ぎないのではないか。その無意味な連鎖が我々の進歩を妨げているのではないだろうか。そんなことは、何百年も昔から知っているというのに。今更思いやりという言葉を口にしたところで我々の耳には届かない。それは使い古されくたびれてチープになりすぎた。しかしそれは自らの重みを失うにはあまりに重大すぎた。我々は「赦す」ことによって、新たな「希望」を得る。この希望は、我々人類の進むべき道を示す「Billboard」だ。マイノリティに焦点が当てられ、認知されるようになった昨今、それらをさらに包含する作品が『スリー・ビルボード』だ。素晴らしく魅力的なキャストで構成される本作は、間違いなく今年の重要作である。-----(追記)「赦し」と言う深淵なテーマが宗教と全く繋がらない作品という点も個人的には面白いと思う。確かにこれは宗教という枠組みを超えた、人類普遍の概念であるからだろう。これほど大きな普遍のテーマに挑んだ監督がアカデミーにノミネートされなかったのは疑問でしかない。この作品を方向付ける３人の「ビルボード」は言うまでもないが、ケイレブ・ランドリー・ジョーンズ（『Get Out』他）やルーカス・ヘッジズなど、徐々に活躍が期待される実力派ぞろいである。 ",
      "スリービルボード\n 予告も何も見ず時間が空いたので鑑賞。スリービルボードって、まんまの意味だったんですね。かなりシビアな内容のドラマに、いろんな伏線が張られてて、でも登場人物の内面がしっかり描かれていました。喜怒哀楽もあり。脚本すごかったなー。これだけの内容の話を、よくこの時間に納められたなって思いました。全員が予想を超える行動をしてくるので、次のシーンの検討が全く付かない！最後の最後まで、伏線を張りっぱなしでしたが、見終わってからもずっとこの映画のことを考えていました。こんなに長く、引きずられたのは初めてかも…。好きな人はかなり好きなストーリーだと思います。今晩も、余韻に浸ります。 ",
      "暗いけど観応え充分な映画です\n 腑に落ちないオチを良しとするかしないかは別れる作品だと思います。自分は前者でした。殺人事件の被害者の母親が掲出した3つの屋外看板から始まるストーリー。主要の三人の三角関係がしっかりしてるだけでなく、時間が経つにつれてそれぞれの感情の揺れ、葛藤が描かれている。そしてその三角関係だけにとどまらず、他の登場人物との色々な三角関係が見られるのが面白い。主人公と殺された娘と残された弟、主人公と広告を提供した人と部下の警官、主人公と署長夫妻。。。人物相関図は複雑だけど、一つ一つ丁寧に映し出しているので劇中に「?」と思うのはほとんどない。楽しかったとか面白かったという感想の映画ではないです。凄い映画という感想でした。 ",
      "よかったけど\n これはアカデミー賞はないと思います。 ",
      "人が絡み人が解れる\n 久々に良い邦題でしたね。とある事件に引っ張られ、縺れて縺れて絡み合い、イライラと気持ち悪さがマックスになりかけた所での事件。そこから連鎖する事件。ひとつひとつが衝動的ながら絶妙に干渉していて痺れる。そんな痺れた観客を置き去りにほどけていく様は、お見事！のひとこと。そしてラスト。人によるだろうけれど個人的には大好きでした。エンドロールの時点でじわーっと涙が溢れたのは久々。 ",
      "心暖まるダークコメディバイオレンス映画\n 不思議な映画だった...まったく予想がつかないストーリー展開が繰り返され続ける。アメリカの田舎町で殺された娘の事件を解決する復讐劇かと思ったら、すぐにひっくり返される。善人も悪人といった登場人物たちの先入観も覆される、心暖まるダークコメディバイオレンス映画。 ",
      "「サム・ロックウェル好演」\n 9本目。今作では、サム・ロックウェルの飛び抜けた、演技が光った。後、フランシス・マクドーマンドが、60歳でこの演技は驚異的である。自分も生涯現役でいたい物である。 ",
      "一々騙される\n  一個一個の場面で、次どうなんだ？と予測してはみるものの、一々騙される。悪い方に展開するんじゃないかと考えてみるが、結果としてはほっとする。そんなことを繰り返しながら、エンディングまで引っ張られる。エンディングはエンディングで、どうなんだ？っていう状況の余韻で終わる。終わってみたら良い話だったのかな？って思う。一晩経って更に思う。 ",
      "ヘビー\n ヘビーな作品だった。善悪が激しく入れ替わる中盤以降の見応えは十分。正義感と傲慢さは紙一重なのだ。 ",
      "欠\n  それぞれなにかが欠落した、もしくは欠落する３つの家族が何もない何も起こらない筈のど田舎に巻き起こす大きなトラブルの顚末。ラスト斜め上の目的に向かい４つめの家族爆誕？セブンサイコパスの主演コンビにコーエン嫁が加わりまあまあ楽しめる作品。サム ロックウェルの一見ノーマルな外見から繰り出される異常性はいつも面白い。 ",
      "怒り\n こんな話に成るのか！ ",
      "なんでか見終わった後余韻がすごい。\n 個人的にたまにある良い映画なんだけど1回目だけだとよくわかんないというわけでもなく、このようなストーリーの割にはわかりやすい内容だったと思います。最後も全くこの後が想像できないというより、自分で想像できるのもだったのでアリかなーって思います。見てる時も見終わった後もなにか満たされてる感があってとても満足です。 ",
      "アメリカンニューシネマの趣\n 「シガニー・ウィーバー、顔変わった？」ヒロインを演じたフランシス・マクドーマンドを知らなかった…。映画の広告にあるビジュアルを見て、鑑賞前はそんな勘違いをしていた。マクドーマンドがオスカーを受けた「フォーゴ」もレンタルビデオで借りたものの、飛ばし見しただけで見た記憶も薄かったから…。それはさておき、今年に入って初めて他人にも勧めたいと思う作品である。米南部の田舎町で、娘をレイプの果てに焼き殺された母親が起こす行動と騒動がテーマ。ただの復讐劇ではなく、随所に笑いがちりばめられ、真犯人に迫ろうとする（あくまでにおわすだけだが）ミステリータッチ、そして、子を失った親の心情など、随所に監督の映画的ヒネリが見られて印象深い。話は事件そのものの謎解きや、警察官の操作法などが織り交ぜられ、単純ではない。どちらかというと複雑かもしれない。しかし考え込む必要はない。陰鬱になってきそうになると、ふっと力を抜いたような笑いがいいタイミングでわき上がるのである。そこが魅力。鑑賞後、８２０円のパンフを買うと、載っていた町山智浩の解説で、登場人物が劇中に読んでいた小説が、本作を見る前に僕も読んでいた米作家、フラナリー・オコナーの「善人はなかなかいない」であるのを知って驚いた。オコナーが描く、残酷なのに乾いたユーモアがこの映画にも通じるなあ、と映画を見ながら感じていただけに、それがドンピシャだったのである。結末がはっきりしないことに、娯楽作しか理解できない鑑賞者は不満かもしれない。しかし、全体から醸し出される、１９６０年代末のアメリカンニューシネマの趣は捨てがたい。 ",
      "オレンジジュース\n 7ヵ月前に娘をレイプされ焼き殺された女性が、町外れの道路沿いに何故犯人が捕まらないのかと警察に問いかける看板を掲げたことから起こる話。警察署長に直接的な怨みがあるわけではないが、真摯に事件に向き合っているとは到底思えない署員達の行動と、犯人が捕まるどころか何も情報を得られないことに業を煮やした女性が奮起する。やり過ぎな感じや同情できない振る舞いも多々あるし、それまでのことを考えると転換点があまりにもあっさりだったりはあるものの、事件に対する救われなさとプライドと関心等々、モヤモヤと温かさの入り混じった感情が残った。事件に対するストーリーとしては、すっきりはしないかも知れないけれど、ここからどう展開しても安っぽくなる部分が生まれるだろうし、個人的にはこの終わり方は絶妙じゃないかと感じた。 ",
      "確かにこういう映画だと思わなかった\n 見るものを裏切るっていうのを期待してたのかもしれないけど。6ヶ月前にレイプして焼き殺された娘。その犯人を捜すべく3つのビルボードに警察への疑問を投げかける母親。これはコメディなのか随所随所で笑いのポイントが。砂があるところがなぜヒントなのか、それでもなぜわからないのかサムロックウェル。面白い、日々の悲しみとか許しとか希望とかが見えるいい映画。 ",
      "見終わった瞬間思わずこれで終わり？と不完全燃焼な気持ちでした。 前...\n 見終わった瞬間思わずこれで終わり？と不完全燃焼な気持ちでした。前半は退屈なストーリー展開、後半は少しは盛り上がったのですがそれも不完全な終わり方で思わずこれは続編が必要ではないかと思いました。私的には、好きで全話見たドラマの 刑事コロンボ の方が面白いし良く出来ていると思います。確かに言いたい事は解かるのですがそこまで印象強くは伝わってきません。(具体的に言うと相手の犯した罪を許す気持ちとは,などなど)各国で賞を獲ったそうですが、私にはそれが理解出来ませんでした。アビー・コーニッシュは最近色んな映画に出ますね。今売り出し中なんでしょうか。追記　この作品を見た方は今年の夏公開、 2017年カンヌ映画祭で　　　ある視点部門 監督賞を受賞した『Wind River』を見て欲しいです。　　　内容は少し似ている所もありそうでない所もあります。　　　評価は人それぞれ自由ですが私はこちらの方が評価は上です。 ",
      "人に勧めにくい\n 「サスペンス」ってカテゴリーだったので…てっきり、真犯人を見つけることが目的、またはその過程で意外な事件が次々に起こり、主人公が追い詰められていくような展開かと予想して行ったが。実は、『デトロイト』と同じで、南部の田舎町における白人警官の公権力を悪用した黒人や女性に対する暴力と、それによる住民同士の憎しみ合いがテーマ。「本当の愛とは？」「お互いを理解し尊重するとは？」ということを問いかける内容で。もう、「映画人はみなトランプが嫌いなんだよ」ってメッセージ性が臭って、どうしようかと。面白いけど、人に勧めにくいなぁ。 ",
      "久しぶりの映画の醍醐味‼️\n 観て損はないですぞ。 ",
      "破天荒！母ちゃん！\n 腹立つくらいに嫌な奴だがチョット抜けていてマザコンだったりしてナゼか憎めない！？オスカー受賞は確実に保障されている！？だろうS・ロックウェルの存在感が逸品。本作を観て初めて良い役者だと思わせられた彼の演技は勧善懲悪から改心して良い奴になるお決まりのパターンを斬新に嫌味なく演じてみせた。悪巧みを仄めかす母親もナイスなキャラで。登場人物それぞれのキャラが印象的で存在感もバッチリに魅力的で感情移入出来てしまう演出の掘り下げ方が素晴らしい。ラストのオチは無いようなモンでスッキリは出来ないがそうしないと何か腑に落ちない疑心暗鬼な二人が取る行動はドッチにしても救いは無い筈。悲惨な物語があるのにユニークな人物描写に話展開と笑えてしまうシーンも多々あるが主人公が単に周りから甘やかされているだけで終わっているようにも感じられてそこが何とも。 ",
      "共感出来て共感が出来ない\n 大変に重い映画でした。アカデミー賞にノミネートされたので、大々的に公開されましたが、本来なら単館での上映と言う感じかな・・・・主人公、また周りの人物に共感出来て共感が出来ない・・・主人公の気持ちは分かるけど、主人公がとった行為が、全ての人達をある意味誤解や不幸にしていきます。本来なら事件を起こした人間が一番悪いのですが、しかし、その手がかりがなくては、事件の解決も出来ないし、被害者にしてみれば浮かばれません。しかし、それぞれの想いが、また違う意味で関わる人の気持ちをまとめていきます。大変に重い映画でも有り、何か正しく、何が間違いであるかの答えも出てこないので、大変に難しい内容だと思います。ラストは、私の希望通りで大変に良かったな・・・全てのアカデミー賞候補を見ていないので、何とも言えませんが、私的には、本作品がアカデミー賞を獲得しても納得出来る出来だと思います。出演者の全ての大変に良い演技で、主演のフランシス・マクドーマンドは群を抜く演技で素晴らしい。 ",
      "カタルシスは…\n 確かにスゴい。予測不可能な展開、登場人物の行動すべてが相互に影響し合い、ツイストする物語。フランシス・マクドーマントもサム・ロックウェルも良い芝居をしていたが、ピーター・ディンクレイジがとても良かった。ただ、着地点はそこなのか？という思いは拭えず…映画に映画的なカタルシスを求めてしまうのは悪弊なのかと自問… ",
      "最高\n レイプものって凹むから好きじゃないんだけど、これは良かった！ 登場人物がみんな良い。どのシーンも名場面。 ",
      "超個人的「アカデミー賞最有力候補」\n  【映画「スリービルボード」感想】実は、先日の「デトロイト」を観に行った時に予告を観ただけで、よく知らなかった作品だったんですけど。。なんとな～く・・予告が響いてはいたんですね。いろいろ検索をしてみると、「第74回ベネチア国際映画祭で脚本賞、同年のトロント国際映画祭でも最高賞にあたる観客賞を受賞」って書いてるので結構な作品じゃん♪って思って・・よく考えると映画の日じゃ～ん♪そこで、上映もされてたので観に行ったんですけど初日だったみたいですね♪とはいえ・・平日だしレイトショーだしで、そんなにお客さんはいませんでした。まぁ、他にも「ジオストーム」とか「ザ・リング　リバース」とか「祈りの幕が下りる時」とか話題作多いですもんね多分、この映画が注目を集めるのは３月のアカデミー賞授賞式かもですね今年のアカデミー賞は粒ぞろいかも個人的には「デトロイト」「ペンタゴン・ペーパーズ/最高機密文書」「スリービルボード」って感じだと思ってるんですけど。。どうでしょ～さて・・映画のだいたいのあらすじとしてはレイプ殺人で亡くなった娘の捜査が一向に進まない警察署にイライラして業を煮やした母親でありシングルマザーのミルドレッドは街の外れにある３枚の看板（スリービルボード）に警察へのバッシングの広告を出すことに！！TV局も取材にきたりして・・小さな田舎町なので、瞬く間に街全体を巻き込むほどの社会問題になっていき・・といったプロローグなんですけど。。登場人物が、もぉ、どいつもこいつも・・人間臭くて悪態をつきながらも「いい奴」ばっかりなんですよぉ～「怒りは怒りを呼ぶ」といった構造を下地に置きながらも「あぁ～もぉ、しょうがねぇなぁ～赦してやるよ」みたいなのもあったりして。。そのさじ加減が、もぉ、絶妙すぎて！！淡々と話は進むし、悲劇的な内容なのに、どこか可笑しくてほろりとさせられる。あと、全体を包むカントリーミュージックがいい感じだし「デトロイト」が結構、強烈な映画だったから・・いい感じで和みました♪ほんと・・レイプ殺人って書いてるけど特に、レイプ殺人のシーンが出てくるとかもなくて・・「ファーゴ」みたいな感じっていうのかなぁ～緻密な脚本と監督の手腕と、役者の凄さが・・いい感じでMIXされた。。まさに、傑作だと思いました。とはいえ、映画好きの方が好きそうな映画かも♪普段、「アベンジャーズ」とか「トランスフォーマー」とか「ワイルドスピード」しかみないような人には、どうだろう・・昔の映画だけど「アメリカンビューティー」とか「ファーゴ」とか「リトル・ミス・サンシャイン」とか好きな人なら、きっと好きになる映画かも♪ ",
      "内容も質も一級品だった\n アメリカの社会というものを分かりやすく反映されていたし、そうかといって短絡的な展開や結論に導かず、複雑に色々と考えさせられるエンターテイメント作品だった。映像やそれに絡み合う音楽が非常に良くて、内容だけに終始しない作品づくりの姿勢を垣間見た。結末や展開を気にすることなく、ずっと後々までの続きを見たいと思ったし、想像したくなる作品だった。 ",
      "解ったつもりにはなれない\n 面白いし、観る価値のある映画だと思います。ただ、この映画はアメリカの内側を描いており、この映画を理解できるかと言うより、この映画を観たアメリカ人の想いは解らないのだろうと思いました。 ",
      "アメリカの今っぽい\n アメリカの片田舎の閉鎖的な感じ。実際の事は知らないけれど、こんな感じなんだろうなと思わせるリアルさがある。善だけでなく悪だけでなく、悲しいだけでなく笑えるだけでなく、なかなか複雑で人間を描いた作品だなぁと関心。それが3枚のビルボードから始まるってアイディアもいい！気になるカメラワークや音楽の使い方など、全体的にセンスを感じた。 ",
      "3枚の看板が人々の人生を変える\n 看板に翻弄される人々。でも本当の悪人は出てこない。誰も悪くない。 ",
      "やるせない\n すごい復讐劇をイメージして観に行ったけど、違った。復讐する事から起きる負の連鎖許す事から起きる 優しい連鎖彼女は最後 負の連鎖から解放されたんじゃないかな。彼女に感情移入ができなかった。少し理解できない部分があった。 ",
      "しり切れ\n アメリカの片田舎のダークサイドに焦点を当てる作品。人種差別、マイノリティ差別、警官の横暴など様々な問題に直面する作品だが、ラストが何これって終わり方。ウーーーーン⁈ ",
      "全然先が読めない\n 犯罪被害者の遺族が犯人逮捕の為に、警察を焚き付ける為に設置した広告看板を巡る話。予告編だと「痛快バイオレンスアクション」だと想像していたが、全く違っていた。全く先が読めない展開でずっと夢中で観てしまった。面白かったです。サム・ロックウェルが差別思想のある警官だが、彼が最後に何を選ぶのか見守って欲しいです。 ",
      "フランシスマクドーマンド、俳優さん上手し。\n 英語、理解できないけどうまいねー、って思った。様々な感情を微妙な表情で使い分けてるのがすごい。ベースは南部の話なんだなー、と。差別や偏見は簡単には理解できないけど色々あってのラストの優しい感じも見終わって心地よい。いい感じだったなー。 ",
      "ビルボードだから音楽かなと思ったら大間違い\n 普通のサスペンスかなと思いきやドロドロした人間模様が最高　アメリカ南部は日本以上に村社会なのか?人種差別は当たり前に出てくるが皆んな最後は改心して良かった　アメリカママはタフだな　やられたらやり返す　ある意味清々しい　ただし最後はうーんて感じ　面白かった ",
      "オレンジジュース。\n 観終わっても立ち上がれないこの感覚…久々だった。傑作。冒頭からエンドロールまで一瞬も目が離せない。何が起きるのかまったく分からない。暗闇のなかに光るユーモア。これ笑っていいんだよね？と遠慮しつつ笑ってしまう。犯人探しの物語じゃない。なんていえばいいのか難しいけれど、あのオレンジジュースが物語っている気がする。マンチェスターバイザシーの甥っ子くんが、出番少なめだけど何か惹かれる。いい雰囲気もってる期待の俳優さん。サム・ロックウェルにはぜひ助演男優賞をあげてくださいアカデミーの皆さん…！人は看板のようなもの。オレンジジュースを差し出せる世の中になりますように。 ",
      "地味。\n この映画は、各レビューサイトなど見る限りでは本国のほうで絶賛のようですが・・・。とらえ方も感じ方も人それぞれだとは思うが、私が思うに、決して面白い映画ではない。よりはっきり言うと、極めて地味で単調な映画だろう。「すさんだ母親が、道路沿いに、ある３つの看板（スリー・ビルボード）を立てたことによる波紋」がテーマのこの映画だが、テーマのなんたる凡庸なこと、テーマになんら興味をそそられず、地味なことこの上ない。映画の主軸の推進力が弱すぎる。「経歴詐称の謎の夫の過去」を探ったり、「表は紳士服の仕立て屋、裏はスパイのドタバタ劇」だったりがテーマの映画が席巻する中で、テーマが「立て看板」って。舞台も、小さな小さな町での1年間くらいの出来事を描いているだけなので、特段盛り上がりがあるわけではない。なんか再放送の昼ドラでありそうな内容でもあります。まぁ途中退出するほどでもないですが、絶賛！！というのは解せないのが個人的見解です。 ",
      "俳優達が素晴らしい\n これは凄い！良い映画を観たわ！辛く切ない内容なのにユーモアもきいてるし、展開が凄い！俳優達も素晴らしくて、アカデミー賞はこれで決まりじゃないの！？ ",
      "感情を荒々しく揺さぶられる作品\n  言葉には収まりきらないほどの感情の暴力でまさにポスターの売り文句どおり魂が揺さぶられる作品でした。序盤のカントリー音楽でちょっと退屈しちゃうのかなと思いきや、広告店での場面でミルドレッドの皮肉めいた話口によって惹きこまれていき、説明口調にならずに現状をわからせる見せ方でした。今回の主軸となる警察に問いかける広告は、普段刑事ドラマを見ている自分としてはドラマ内の被害者の警察への反感にムッとしちゃうのですが(主人公の刑事たちに入れ込んでしまうため)、でも実際は被害者は頼るものは警察しかいなく自分の力では犯人の手がかりさえ掴めないもどかしさ、なのに頼るしかない警察は何もしてくれない憤りなどがあり、それを丁寧に荒々しく描かれて2Dなのに圧倒されてしまいました。しかし主人公の気持ちを汲み取りつつも警察側の描写の丁寧さも忘れず、署長の一生懸命さは周りから尊敬されることが納得いき、責められつつも証拠もなく何も出来ずにいるところは見てて辛いものでした。そしてそんな両者の感情の渦に飲み込まれるようでした。署長が自殺してしまった時は「え、なんで、、、署長がいたからまだストッパーとしてディクソンに注意できたのに、いなくなったら悪化するよ…」と思っていたのですが、彼の死によって広告維持、ディクソンの改心、署内の改善繋がり個人的にはとてもショックだったのですが、これが大きな転換となり終焉に向かって行くために必要だったのかなと思います。終盤は犯人ではないけどレイプ犯を殺しに行く道中で終わりますが、若しかしたら半端な終りで好きじゃない人もいるかもしれない。でも私は良い終わり方だと思うし、特に最後にかかる穏やかなカントリー音楽、あれが場面に色を添えてて好きでした。たまにアクションやミステリー系にあるハッピーエンドとは言えない終わり方に向かってるのに、妙に明るい音楽や優しい音色がBGMになるラストシーンが好きで、これから殺しに行くというに似合わない穏やかな音楽が、まさに感情のぶつかり合いをしていた両者が今の場面では憑き物が取れたように落ち着いてる。殺人をして捕まるかもしれない、家族に迷惑がかかるかもしれない、そんな不安を感じさせない、そして二人の行方を考えさせる終わり方でした。3枚の広告看板にすべての感情を託した女性の映画は、ただ「スリー・ビルボード」と邦題も変えず正解だと思います。それ自身が人々の思いも街の状況もすべて含んでいて物語っている。とてもいい作品でした。 ",
      "孤独な戦い！\n アカデミー賞作品賞の候補ということで、観た。監督は広告の看板を見て、この話を思いついたというけれど、あらすじを読んだ時には、どう展開していくのか予想がつかなかった。ミルドレッドは強い。息子からも理解を得られない中、それでも屈せず、毅然と生きていく。まぁ、それくらいの覚悟がなければ、あんな看板は出せないよな。彼女は犯人を捕まえてほしいだけなのに、思いもよらない事件が起きていく。有名な劇作家だという監督はこの話にどう決着をつけてくれるのか、最後までドキドキしながら観た。怒りと愛を描いているというけれど、私は怒りが優っていたと思う。愛がゼロだとは言わないけどね。エンディングは、えっここで終わりなの？というところで終わってしまった。後は、観客の想像に任せるということか。私は2人を信じている。あれだけいろいろ乗り越えた2人だもの。きっとより良い結論を出してくれると思う。 ",
      "2017-11\n 観て思ったこと。わたしはこの映画を語るにはまだ人生経験が足りないかな。そして１回観ただけでは吸収しきれない。ストーリーが進んでも、どういう方向性、展開なのかわからないまま終わる不思議な映画。お母さんやりすぎちゃう？とは思いつつ。てっきり警察が動いてくれてない事件なのかと思ったら、そうではなくて、捜査はしているし、手がかりがないってこともあるよね。そうするともう怒りややるせなさをどこに向けても解消できないし。ひそかにチャリエンの頃から気になってたサム・ロックウェルが、主役を食ういい演技でした。警察署で「愛、愛……」と呟きながら書類に手に取り、脱出するところ、あれは名場面。ウッディとサムがアカデミー賞助演男優賞でノミネートされてるけど、どっちにもオスカーを。あと、今ダメなやつ演じさせたらピカイチなケイレブ君、今回そんなダメじゃないし、この作品でいい空気感出してる！ラスト、あれからどうなったのか気になる。土地柄か、この映画のターゲティングからか、周りが年配の方や意識高い系の方が多く、アホギャルはわたししかいなくて、一緒に見た人に意見を聞きたい気持ちになりました。が、外はジオストームになりそうな気配なので今日は帰ります。 ",
      "サムロックウェル凄い！\n  全編通してアメリカならではの暴力肯定を、否めない感はあるものの、上出来な作品。サム ロックウェル最高の演技！それぞれの役者が、引き締まった演技を披露している。フランシス マクドーマンドが、共演者達に与えた影響から引き出された演技なのかなぁと、思えた。ウッディ ハレルソン演ずる署長の手紙を読んで、ディクソンが変化する様、ミルドレッドに犯人を見つけたと話す場面は、泣けた。涙あり、笑いあり、緊張感が度々音楽に救われる場面もありで、上質な作品に仕上がっていた。 ",
      "誰からも慕われていた警察署長の人柄が偲ばれる。\n 事件が起きる直前にあった家族のやりとりが、あの看板を出したお母さんの気持ちの中に何処か複雑な感情が見え隠れしており、あのエンディングでの微妙な会話になっていると想像させられるのだが、それが却って面白い。 ",
      "みんな不器用なものだから\n  観てる方は、広告が犯人探しにどう影響するのか、みたいな展開を予想していただけに、見事に裏切られた脚本だった。娘を殺されて、被害者であるミルドレッドが3枚の広告をデカデカと置くのだが、怒りのあまり過激な行動に出ることで快く思わない人も少なくない。そんな状況が彼女を正当性みたいなものを揺らがす。また、彼女の敵である署長にも、警察であると同時に強烈なほど差別主義で暴力に訴えるディクソンにも時折見せる人間的な弱さがある。町にいる誰がどう思ってるのかさえわからない中で、だんだんと明らかになる彼らの人間らしさが作品の質を際立たせていた。ストーリーが良かった上に、俳優陣が手放しでの賞賛に値したと思う。フランシス・マクドーマンドはもちろんウディ・ハレルソンとサム・ロックウェルの演技が素晴らしかった。現代のアメリカの負の部分を見せながら、作品として完成していた完璧に近い一本。 ",
      "型に嵌まらない感じ。\n こうなって行くだろうなぁ、とか。こうなったらいいなぁ、とか。映画を観てれば観てるほど、鑑賞中に、この物語を、終始、型に嵌めたがるかもしれません。腑の落ちどころを探すのです。私がそう。しかし、私の期待するそれが、訪れることなく、映画は見事に終わる。多分、2度3度と見返す度に、評価は上がるかもしれません。初見時は、私のあれれ？を含め、3.5。抑えの効いた、良い映画。またいつか、改めて観よう。 ",
      "今日の敵は明日の友。\n 話はラストにどんどん近づいて行くのだけど、物語がどう展開して行くのか全く分からなかった。ただ、怒りの感情に身を任せて直感的に行動する人達を笑うコメディのようでもあり、引いて見ると、今の世の中を風刺してるようであった。怒りに任せてビルボードに広告を打ち、嫌いな警官も実は影では結果は伴ってないけど行動はしていたり、メキシコ人が助けてくれたり、黒人が味方でいたりというのは、アメリカが今こういう状態なのかもしれないが、身近で言うとSNSの誰かがヘマしたら、その一面だけ見て、それ！叩いてやれ！と行動する人が被って見えた。僕的には、サム・ロックウェルが主人公のようにも思え、酔っ払って、すぐカッとなって自分の正義だけで暴力を振るう男が、尊敬する上司の死に直面し変わろうとする様に感情移入出来た。ラストもやはり怒りと悲しみに任せた、何とも言えない、だけどこれはこれてま有りなのかなと考えさせられた。 ",
      "物足りなかった!!\n  看板の設置で少しずつ味方を増やすさまをゆっくりと描いているので、物語の結末じたいは分からず物足りませんでした。殆どの登場人物の口が悪く、会話内容等も署長の遺書以外は印象に残りませんでした。元夫の若い恋人設定はいちいち不快で、必要だったのでしょうか。警察署に火炎瓶を憎しみを込めてドカンドカン投げ込むシーンを、映画館で観る事ができたのは良かったですが、悪を糾弾したいのに主人公は何でもアリのお咎め無しで、いくら人々を揺り動かしてもポスターにある「魂が震える」どころか共感できませんでした。二人の署長が容疑者を隠蔽したのがわかりづらく、バーの男が隠蔽されるに相応の人物だとは思えませんでした。少しサイレントヒルっぽい雰囲気は好きです。 ",
      "善悪ではない感情を感じます\n 絶対見るべきです。 ",
      "人間の内面、外面、表と裏\n 試写会にて。ゴールデングローブ賞作品賞を受賞しており、アカデミー賞では6部門7ノミネートを果たした、作品賞最有力の作品賞。ということですが、やはり作品賞は人種差別だったり同性愛に関するものだったりといった作品が多いよな…などと考えながら見に行きました。まず、映画そのものの破壊力がすごい！といってもその破壊力が謎感なんです。これほどまでに先が読めない展開の映画ははじめてかもしれない。あらすじを見て、あぁーこういう話なんだろうな。と思っていたら開始10分で覆る。そこからも驚きを超えてただただ目の前でとてつもない方向に転がっていく。だがそれよりもすごいのが登場人物の印象。置かれた状況だけで人柄を判断してはいけないな、というのが過激すぎるほどに描かれている。つまりなにが言いたいかというと、見る前と見た後では人物の印象が全く異なり、脳内がごっちゃになってはじめての感覚だなあということ。転じて、善悪の境界線は我々が思っている以上にずっと曖昧で、まずそれ以前にいいやつ悪いやつという区別はできないのではないか。この辺はたしかに深かった。また、人種差別を皮肉るようないわゆるブラックユーモアが差し込まれていくのでアカデミー賞をとりそうだなという印象。3枚の看板と3人の登場人物。それぞれの裏側になにがあるのか、体験したことのないハラハラがある。最後に一言、ウディハレルソンありがとう！サムロックウェルありがとう！この二人の存在感というか余韻というか、半端ないです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}