{
  "id": 867,
  "reviews": {
    "eigacom": [
      "愛と希望のカントリー\n  当初はノーマークどころか存在も知らなかった小品。しかし最近になって、単館系で絶賛＆評判になったのを知り、気になり始めた。タイミング良くレンタル開始。見てみたら、評判違わぬヒューマン・ドラマにして同性愛ラブストーリーであった。開幕早々嘔吐し、精気と覇気無く、虚ろな表情。主人公ジョニーの境遇も分からんではない。イギリス・ヨークシャーの雄大な土地に暮らす…とは聞こえはいいが、実際は何処か物寂しく、家業である牧場は寂れている。ジョニー曰く、“クソ溜め”。祖母と病気の父に代わり、一人で牧場を切り盛り。父は厳しく、細かく、口を出す。募るは、孤独と空虚とつまらなさと不満。その鬱憤を酒と、酒場で知り合った同性とのセックスで晴らすが、身も心も生活も荒んだ日々…。そんな時出会ったのが、羊の出産シーズンにやって来た、ルーマニアからの雇われ季節労働者、ゲオルゲ。初対面時はソリが合わず、反発し合ってばかり。が、羊の扱いに優しく、無口だが頼れるゲオルゲに、ジョニーは今まで感じた事の無い“特別な感情”を抱き始める。そして二人は、結ばれる…。片やいい年した青年なのに、全うな生き方が出来ない。片や包容力があり、実年齢以上の落ち着きがある。長所も短所も含め、お互い無い魅力に惹かれたのか。二人が惹かれ合うきっかけは明確には描かれない。ジョニーは序盤で同性愛描写はあるものの、ゲオルゲは唐突でもある。しかし、説明や設定描写はほぼ省かれながらも、少ない台詞や表情/感情、さらには舞台の風景やムードまでもそれらを物語り、ドラマチックでもある。本作は、“感じる”作品だ。監督フランシス・リーのきめ細やかな演出、ジョシュ・オコナーとアレック・セカレアヌの主演二人の繊細な名演は称賛もの。もっと映画賞で注目を浴びても良かったと思う。実を言うと、最初はなかなか入り込めなかった。嘔吐、性交、羊の出産など、思ってる以上に描写が生々しい。また、題材が題材なだけに、好き嫌いや敬遠もされるだろう。が、淡々と静かながらも話が進むにつれ、スッと引き込まれていった。二人の青年の愛の物語だけではなく、主人公と家族、主人公の成長もコンパクトに纏められている。父が遂に倒れた。ジョニーはゲオルゲに「残ってくれ」と申し出る。それは一緒に牧場の仕事を続けてくれでもあるが、自分とゲオルゲの二人の事の意味合いが強い。ゲオルゲは牧場経営の事も考えるよう諭すが…、二人の気持ちがすれ違う。そしてジョニーのある行動が二人の別れを招く…。退院はしたものの身体が麻痺し、もう牧場の仕事復帰は出来ない父。ジョニーは本格的に家業を継ぐ決心をする。これまでの父の古いやり方ではなく、新しいやり方で。ジョニーが自立し、成長した瞬間。変わらず辛辣ながらも、息子を認める父。祖母も好助演。ある時、ジョニーとゲオルゲの関係を知ってしまう。さすがに動揺するが、咎めたりせず、自分の胸に留める。優しくもあり、牧場の経営を一人で背負うとする孫に「あんたの父さんみたいになるよ！」と強い口調で気遣う。ラストは、去ったゲオルゲをジョニーが連れ戻しに行く。牧場の経営は一人では無理で、ゲオルゲが必要。自分にとっても、欠けがえのない大切な人…。このラストの旅立ちは、ジョニーの成長をよく表していると感じた。再会した二人。「ヘンタイ」「ホモ野郎」…二人の合言葉ならぬ“愛言葉”に、心満たされる。監督も無名でキャストも知名度低く、本当に地味な小品。少なからず映画祭や映画賞で注目浴びなかったら、埋もれてしまっただろう。日本では配給会社が見つからず個人が買い取り、評判から拡大公開になったという。ちゃんとこういう作品に陽の目が当たるのは嬉しい。観客も良質作品に惹かれ、発掘された良質作品は決して埋もれる事は無い…そう信じさせてくれる。ラストシーンは、帰ってきた我が地へ。序盤、物悲しく寂しく感じたこのカントリーに、ささやかな幸せと希望を見出だせた。胸に染み入り、見て良かった。 ",
      "圧倒的説得力\n 限られた時間、閉鎖された空間に男2人という設定はとても説得力がある。同じようなアングルと決して派手でないカメラワークが代わり映えのない毎日と同じような日常を過ごしてるんだなぁと理解出来て、2人が結ばれる事がとても納得出来た。主人公が初めは俯向いてて酒浸りだったのが、良い恋愛をして人が変わったように仕事に打ち込み家族に向き合う様に、恋愛相手が異性であろうが同性であろうが、良い恋愛をして男が上がるのは変わらないなと思いました。グッと来たのはおばあちゃんの涙だった。あの世代が理解するのは人格とは別で、理解できない事だと思うので、とても辛かったろうと思ってからの主人公に髪を渡すシーンにグッと来た。しかし、ゲイのカップルは事が始まる前はどっちかが女の子みたいに可愛なったりするのに、事が終わったらカッコいい二人組になったりして見てて飽きないな。 ",
      "良かった。\n  イングランド、ヨークシャーの片田舎で、祖母と病の後遺症で体がうまく動かない父親と暮らす主人公ジョニーが、家業の牧場で家畜の出産期をやり過ごすために雇われたゲオルゲと出会うお話。ジョニーは、高校卒業後、大学に進学することもなく、地元に残り家業を継いだ。だから、外へ出て行った人たちやこの場所に縛られて暮らしていかなくてはいけない自分に屈折した思いを抱えている。物語は全体的に暗く、寒々しい空気が漂っている。自然こそ雄大で美しいが、牧場にあるのはその自然のみで、そこに吹きすさぶ空気は冷たく、厳しい自然の一面を見せる。そんななか、ともに山小屋に籠るゲオルゲに当たり、ぶつかり、セックスをしてジョニーが少しずつ解きほぐされていく。最初はかなり感じ悪いジョニーですが、ちょっとずつ仮面が取れ、可愛い顔をのぞかせるようになります。ゲオルゲもジョニーも雄弁ではありません。軟派なことは一切言わない。でも二人の間に確実な何かがあるのはお互いに感じている、言わないけどね。印象に残ったのは、口下手で正直でなくて臆病なジョニーに、ふたりの関係のこと、ジョニーがなぜゲオルゲを追いかけてきたのかを言わせようとするシーンがあります。家庭環境のせいでひとり、牧場に閉じ込められて、父親は病により介助無しでは食事もとれない、というちょっと同情しそうな境遇ではありますが、それでもゲオルゲは流されない。ジョニーが自分の言葉で、一歩を踏み出す瞬間を待ってあげるけど、手を差し伸べるわけではない、そんなシーンに見えました。変わりたい、いままでとは違う自分になりたい、そう思った青年がその一歩を踏み出す瞬間はグッときました。良かった。 ",
      "「ヘンタイ」「ホモ野郎」\n 俺の恋は、こんなところにあった。って気付くんだけど、二人の距離の詰め方が男同士らしく荒っぽい。そこの二人の感情に揺れ具合がいいなあ。だけど、最近、男女の恋愛よりもLGBTの恋愛を扱った映画のほうが観ている気がする。そのせいか少々食傷気味のきらいあり。 ",
      "王道ラブロマンス\n  私的にはまぎれもないラブロマンスだった。しかも王道。もはや男性同士というところは一要素でしかない。しかしジョニー、仕方ないやつすぎる…！(目をそらしたいことがあれば酒に逃げるし、酔ったら判断力なくなるし、謝れないし基本は仕方のないやつ。ゲオルゲを迎えに行ったとこでは、「ジョン、ちゃんと謝って戻ってほしいと言うのよ！意地っ張りはやめなさい！頑張れ！」と脳内応援上映状態だった。)そしてゲオルゲ、スパダリすぎる…！ジョニーを気づかい、ごはんを作り(ジョニーが味付けに不満そうならパスタに塩振って混ぜ混ぜしてあげる)、終止仕方ないジョニーへの包容力がすさまじい。イケメンがすぎる。こんなイケメン、少女マンガかBLマンガでしか見たことないぞ。そんなラブロマンスなんだけど、ジョニーの成長と救済の物語にもなっているのが良い。映画冒頭のジョニーはかなり感じも悪いのだけど、何より追いつめられて虚ろな目をしているのが痛々しい。まだ若く内面も幼いのに、半身不随の父と老齢の祖母と家業の牧場を背負って、一家の大黒柱として働くことを余儀なくされている。彼には頼れる人も、日々の楽しみもなく行きずりのセックスと酒に溺れて顔色も悪い。そんなジョニーだから彼なりに頑張っているのに、家族は彼を肯定する言葉もかけてくれない。そこに現れるのがゲオルゲだ。彼はジョニーを案じていつしか慈しみ愛してくれるようになる。ジョニーは顔色も良くなり、笑顔も見せるようになり生の喜びとエネルギーを取り戻していく。たぶん男性だって時には頼れる背中が欲しくなるときがある(私は女だから想像だけど)。ジョニーがゲイなのもあるけど、たぶん彼は無意識に頼れる背中を求めていて、だからこそジョニーはゲオルゲに惹かれたのだと思う。そういう意味でこの作品においてはやはりジョニーの相手は男性である必要があったのだ、と思う。恋って、「あの人の姿が見れて嬉しい」とか「(意中のあの人は)私のことをどう思ってくれてるのかしら」みたいなドキドキも醍醐味だけど、「自分を認めて慈しんだり求めてくれてる人間がいる」という安心感も重要で、ジョニーはゲオルゲに愛されることで、家族にはもらえていなった肯定感を得たんだろうし、それが彼に生きるエネルギーを取り戻させたんだと思う。そういう意味でも恋っていいよなあ、としみじみ思って観ていた。あと個人的にグッときたのは、ジョニーのおばあさんが彼がゲイであると気づいてアイロンがけしながら一人で涙するとこ(ジョニー本人には何も言わない)。切ないシーンで泣きそうになった。あとジョニーとお父さんが自然の中で今後について話し合うとこ。お父さんもジョニーの幸せを願ってゲオルゲとの関係を許した。サラッとしてたけど、感動のシーンだ。あと「ブロークバック・マウンテン」でも取り入れられてたけど、男性同士のセックスを描く舞台には雄大な自然の中がいいのかもなあと。街中だと彼らのエネルギーを内包しきれない気がするものね。本作も割とガッツリセックスシーンがあったけど、スポーツを観るような感覚で、「お、始まったぞ」と観ている自分がいたww ちょっとセックスシーン長すぎだったかな…。 ",
      "印象残らず\n 交友関係が非常に狭い主人公の物語で全く共感出来ず面白みも無し。セリフや音楽も少なめで何度か睡魔に襲われたzzz…残念ながら何も印象残らず。2019-90 ",
      "羊の皮を被った羊\n かわいい子は何を着てもかわいいですね。羊ちゃん可愛かった。前半は主人公の生意気さにムカつきますが、だんだん恋を知って可愛くなって行きます。パスタのシーンは最高。不器用な家族の不器用な愛情表現にじりじりしてしまったり。感動してしまった。 ",
      "ゲオルゲさんのパスタ\n 雨のなか映画館に向かい、観終わって外にでるとすっかり晴れて街が夕陽に輝いていたのだけど、まさにそんな作品だった。これからの彼らに神の祝福があらんことを祈らずにいられない。帰り道、夕暮れの光のなかで映画の余韻に浸りながら暖かい気持ちになった。田舎の牧場で抑鬱した生活をおくるジョニーと、移民労働者として差別に苦しんでいる(と思われる)ゲオルゲさんが、衝突しながら、互いの手の温もりに触れて、愛を見つけるんだねえ…荒々しいジョニーだったけど、ちゃんとゲオルゲさんにほんとうの気持ち伝えられるかな…思わず応援しちゃう。最高だったところ、たくさんあるけど、とりあえず２つ。ひとつめ。バスタブにふたりで浸かって、ビール飲みながら、ひとつの煙草を順番に吸うところ。最高。絵が強い。ふたつめ。ゲオルゲさんの作ってくれるパスタ。トマトソースのショートパスタを2人分つくってくれたゲオルゲさん、まずジョニーのお皿のパスタをひとくち食べて、味が薄かったのか、塩をぱっぱ、そしてジョニーにどうぞと。台詞はひとつもないけれど、だからこそ静かで穏やか。愛の結晶みたいなものを観た気がした。こういうちょっとした演出？ってどうやって生み出されるの天才か…………… ",
      "眠たー\n 台詞も少なく絵も派手では無いので、襲いかかる睡魔、、。退屈。オッサン同士の裸イチャイチャを自分は眠気を我慢して、何を観させられてるんだろうか。ふと冷静になる。無骨な兄貴の成長日記みたいですが、結局ラストシーンの台詞までの前戯だったのかなと納得。小規模劇場は、お仲間のオネエ様方しかいないかな。と思いきや８割女性だった事が不思議でした。女性の皆さんに何処で、このマイナーLGBTQ映画を知ったのか一人一人聞きたい気持ちでした。 ",
      "失って気づく大切なもの\n 仕事や生活に行き詰まり、希望を見出せず孤独で友達もいなく家族とも揉めてばかり…若いジョニー経験と知識のあるゲオルゲやたらヤるシーンが多いなと思ったが、少しずつ変化していくそして大切なものは失って気づくほぼずっと無表情だったジョニーが、最後ボロボロに泣きながら自分の想いを告げる成長は1人じゃ出来ない意地を張らずに誰かに頼ってイイんだよね ",
      "ブローク・バック・マウンテン？\n ホモ・セクシャル関連の映画と知って観たが、川でキャッキャするシーンが「ブローク・バック・マウンテン」とそっくり。時代背景がちょっと前かと思いきや、医療機器は現在のものだったので（職業目線）今でもイングランドではLGBTへの偏見がかなりあるのかな。自分は息子が男の子を連れてきて「結婚する」と言っても全然良いけど。 ",
      "タイトルなし\n とにかく景色が良い。「美しいが寂しい場所」という台詞があるが、緩やかな丘陵、延々と続く農地、遠くに見下ろす街の明かりの映像だけで見惚れる。友人は都会の大学に行き、自分は体の不自由な父の代わりに牧場で働いている主人公の未来のない感じが却って美しさを際立たせている。愛する人を見つけて更正するという何とも分かりやすいストーリーも舞台の力もあって良いのだが、何か急におっ始めて急に仲良くなったなという感じがちょっとする。前半は行間を読むのが苦手な人には面白くないかも。 ",
      "ラスト、ゲオルグとの農場のやりとりは蛇足。 力強く彼の農場に向かう...\n ラスト、ゲオルグとの農場のやりとりは蛇足。力強く彼の農場に向かう主人公の背中と明るい陽光だけで充分に表現できたと思う。祖母と父の、それぞれの受け入れ方、その描き方は素晴らしい。 ",
      "好き嫌い別れる作品❗\n 星🌟🌟🌟 はっきり言って好き嫌い別れる作品❗男同士だからわかりずらいと思い男女に置き換えると意外と感動のラブストーリーになるような気がします❗いままで人に気を許さない主人公が彼と会い甘えるようになるのがラブシーンで解るようになります… 詳しくいうと下品になるのでやんわりと…主人公は彼に会うまで男役だったのが彼と会って女役になってます❗自分はノーマルですがそこも監督とかは意図してるのかも… 観客は自分を入れて10人位でしたが自分以外みんな女性だったのが興味深かったです❗そういった面でも面白い作品でした❗意外と女性にオススメかも…⁉ ",
      "見る価値あり\n 同性愛者物の作品を見たのは初めてでしたが、全く抵抗なくキレイに描かれていました。表情の変化とお互いの気持ちの変化などが分かりやすくて言葉がなくても伝わりました。R指定なので大きい映画館でやってないのが残念ですが内容としてはもっといろんな人に見て欲しいです。ただ少し濡れ場が多いかな、、（長い？）と笑苦手な人は苦手かもしれないです。 ",
      "ママ〜〜ッッ！！！！\n  ゲオルゲの母性がとにかくすごい。特に子羊抱いてるとこ聖母力53万。わたしもゲオルゲに抱きしめて欲しいしパスタの塩加減見て欲しいし肩に寄っかかって眠りたい。どうしようもないジョニーに愛情表現はこうだよ、こうするんだよ、みたいな感じでジョニーの頬を指の腹で優しく撫でるとことか愛しかない。すげぇ。とにかく目が優しい。父親が倒れたジョニーを気遣う時とかお風呂の時とか慈愛に満ちた眼差しとはこういうのを言うんだなぁ…愛だなぁ…あと甘いだけじゃなく移民を侮辱したり浮気したら容赦なく教育してくれるところもいいね！年上(たぶん)奥さんによるダメ男の成長日記だった。いや最期の父親とのシーンめちゃくちゃ胸に来たけど。お前は幸せになれるのか？って台詞が泣かせにきててやばかった。最期らへんのイチャイチャが多幸感しかなくてお前ら幸せになれよ！！って心の中でライスシャワー投げたわ。内容はベタだけどセリフが少なくて俳優さんの演技に集中できてよかった。いきなりセックス始めた時はちょっとおもろかった。まだ愛を知らないジョニーだからあんなに性急で乱暴だったのかな。ドラゴンタトゥーもだけど何かモザイクが笑っちゃうよね。大人しか見ないのにね。死んだ子羊の毛皮を剥いで別の子羊に着せたのは母親を騙すためなのかな〜 ",
      "「変わりたい」と思わせてくれる出会い\n 結局、男とか女とか、年齢とか国籍とか、そんな世間の常識に囚われずに、ただ心が感じたままに人を愛せたら…ダメダメでも、失敗しても、傷つけてしまっても、やり直したいという気持ちがあれば、何かが終わって、何かが始まるのだろう。望みのない死んだ目をしていた若者が、次第にはにかんだり、笑顔を見せたり、泣いたり表情が豊かになっていくのは、マジで胸キュン。映画の始まりの場面と同じシチュエーションが、後半にも出てくるのだけれど、眼差しがまったく違う。彼の中に確かな何かが、生まれたんだなと。だれかを変えるほどの、本気モード、持っていたいかな。 ",
      "生々しい描写の王道ストーリー\n  閉塞的な舞台で繰り広げられる若者の恋愛と成長を描いた作品としてかなり王道。ブルーグレーのトーンと淡々とした空気がわざとらしく感じるくらい。即物的な行為の始まりと、普通に暴言な掛け合いの言葉以外は二人の性別を特別視しない姿勢が良かった。主人公ジョニーはだいぶ不器用で性格も良くない。とにかく素直じゃない。大事な現実から目を背けて目先の欲望にありつく姿はかなりだらしなく見えるけど、身に覚えもある気はする。酒場のシーンは本当に最低。正直、私が男性の欲望についてあまり深く理解していないからか結構腹立たしく思った。そんな彼がゲオルゲと出会ったことで人間的に成長して、変わろうと努力し始めるのがいじらしい。ルーマニアの農園にて、間際で引き返すことができてよかった。ちゃんと謝りなね。ゲオルゲの全て包み込むような優しさに惚れ惚れ。外見からしてセクシー。仕事も料理も人の扱いも上手くて、こんな人と過ごしたらそりゃもう離れられないじゃない。パスタの味調整までやってくれるって…甘やかされたい。最初は終始しかめっ面をしていた二人がどんどん表情が柔らかくなり、ニヤッと笑い合う仕草にキュンキュンしてしまう。性描写、酪農描写共に生々しく肉感に溢れているのが好き。変に美化されるよりもリアルな方が良い。ビジュアルの力が強いので映画のアクセントにもなる。羊の出産シーンは本当に凄い。あんなの素手でやって大丈夫なのか。父からの言葉と祖母の渡したメモ、直接的な言葉はなくとも暖かく受け入れてくれる家族。身体は不自由でも親としての威厳を保ちたい父の、発作に倒れた後も眼光だけは鋭くするように頑張るのが痛々しい。風呂のシーンで「すまないね」と言った時に彼の中で何か一つ越えたというか、息子の世話になる覚悟ができてポンとチカラが抜けたように見えて安心した。「よく頑張ったな」の言葉が嬉しい。ゲオルゲがあまりにも出来るヤツなスーパーダーリンで、流石になんだか都合の良い存在になっている気もしてくる。少女漫画系BLのようなストーリーは良かったけれど、ジョニーの身勝手感が目立ってしまいのめり込めなかったのは残念。全体的に好きな要素は多く、ドキッとするシーンは楽しめた。ヨークシャーの光景と薄曇りの空がとても綺麗。 ",
      "髭をたずねて三千里\n  青二才から男へと成長する過程を丹念に描く。尖ったカッペの劇的な変化と揺るがない本物の漢。緩やかに流れる農村の時間。エンディングテーマの優しい旋律。美しい一遍です。 ",
      "ＢＬを除けば\n 普通の恋愛映画？でも、自分には理解しがたい世界です。 ",
      "男同志だからこその土臭い恋愛\n 牧場という大自然を舞台に、展開される男同志の恋愛。野性味溢れた求愛に｢おっと｣と一瞬のけぞったが、心が打ち解け始めてからは本当にただの恋愛の仕方だった。｢単なるBLではなく、人対人の恋愛映画だよ｣と友人に紹介されたが本当にその通り。恋愛物語としてはありきたりな展開かもしれないけど、そこに病気の父や祖母の想い、若き後継者として牧場を守らなければいけない主人公の迷いと苦悩がうまく調和されている。多くは語らず、表情や視線で心情が動く様が｢あぁ、男だな｣って思う。（多くは語らなすぎて｢どういうこと？｣と考えさせられるシーンもあるが.....）ぬるま湯に浸かるような生活をしている自分がなんだか恥ずかしくなった。仕事も恋も｢こと人となら｣と思える出会いって運命だな。 ",
      "ごく普通の恋愛。それが同性だと言うだけで、可笑しいと言う人がいる。...\n  ごく普通の恋愛。それが同性だと言うだけで、可笑しいと言う人がいる。異性との恋愛も同性との恋愛も変わりなく、普通だと言える時が来ればいいと思う。お婆さんが密かに泣くシーン、お父さんの幸せか？と問うシーン…静かに勘付いて静かに受け入れるシーンがとてもよかった ",
      "良いじゃない\n  さらっとしたあらすじを読んでしまって、ん？もうブロークバックマウンテンのリメイク？と思いつつ映画館に行き、あれれ？ホントにリメイクだ、まあ名作だしねーなんて思いながら見てたら、違ったね。ブロークバックも超傑作だったけど、こっちは主人公がクソガキから成長するのも見れたりして、全然違って結果良いのね。あと最後が完全にハッピーエンドね。映画にハッピーエンドは求めないけどこれは良かったー。見てて幸せになる映画でした。 ",
      "完璧な少女漫画的構成\n 男同士なのと、すぐ行為に及ぶという点をのぞけば、傷ついてやさぐれて人生詰んでる（と思いこんでる）若者から大人への成長ストーリー。愛を知ることで自分が変わり、周囲も変わっていくのだけれど、以前の自分に足を引っ張られ躓いてしまうが、大きな愛が助けてくれる。それを導いたのは成長した主人公自身の在り方だよ。鉄板のストーリーだけど、分かってるのに、感動してしまうのは、美しい風景と抑制された脇役と音楽のおかげでしょうか ",
      "じわじわと好きになれる映画\n 環境が彼を今までそうさせた。主人公はダメ人間でした。大きな秘密ほど、タガが外れた時の勢いは止められない。その度にきっと後悔をしてきたはず。そんな彼が、次第に変化していきます。最後の相手を思う気持ちの台詞は、長年積もってきたものが爆発したのでしょう。とてもいい言葉でした。男性であっても女性であっても関係なく、心の支えになってくれる人が一人でもいてくれるだけで、人はこんなにも強くなれる。恋愛物語というより、青年の成長物語として見てみても楽しめる映画だと思います。 ",
      "荒々しくかつ繊細なラブストーリー。\n カメラの映像・構図が叙情的で美しく、ヨークシャーの荒涼とした大地を背景に、荒々しくかつ繊細な男達の愛を描いたラブストーリー。初監督とは思えない素晴らしい作品でした。観て良かった。 ",
      "素敵なラブストーリー\n 性描写が一部過激なので、そういうのが苦手な方はやめた方がいいかも。自分もちょっとビックリしましたが、素直に愛情表現できない主人公が、彼と出会って変わっていくのをとても微笑ましく感じました。周囲がわかってくれなくても、家族がやさしく支えてくれるのがいいですね。 ",
      "なんて愛情表現の下手な主人公なんだろう\n 見始めてすぐに思い出したのは『ブロークバックマウンテン』。美しく悲しい作品でしたね。でもこの作品は鬱々とする事無く気分良く席を後に出来た。周囲の家族が厳しくも優しいのが、また救われる。父親に｢お前はそれで幸せに成れるのか？｣なんて言われたら涙、止まらないでしょ。 ",
      "良い映画\n この手の映画は、性描写が生々しくて、やっぱり苦手です…物語や映像は良いんですけど…。＊でも、観てしまうんですよねぇ…ロッテントマトの評価が高かったり、各映画賞を採っていると聞くと…。 ",
      "素晴らしい\n 完成されたラブストーリー。恋を知って人は心が動き、行動する。同性愛、異性愛は関係ない。運命の人に出会い、恋をして、決意の先の行動で愛を手に入れた。劇中の美しくも寂しい風景は映画館で観たい。ダメダメだったジョニーに感情移入して、応援したくなり、ゲオルゲの優しい瞳に安心感が得られる。特別男前な二人ではないけど、彼らでなければならなかったと思える。 ",
      "様々なマイノリティー\n 26:シーン多めで少々耐性が必要。マイノリティーの閉塞感が重い。一方で開放的な風景が広がる。ラストの処理に希望を抱く ",
      "社会情勢と個人の夢\n 今の英の姿（の一部）や社会情勢が絡んだ本作は、私にとってはラブストーリーというより人間ドラマ。移民ゲオルゲさんの知識や虐げられた移民の立場、大きなセクシーな体や眼差し…人気があるというのが分かります。もう一人の主役は未熟で閉塞感に殺されそうになっていて見ているのが辛い人物。そんな主人公の成長のドラマでもありました。物語の決着の付け方がすごく好きです。私たちが生きる世界だからね。 ",
      "運命の人\n 「運命の人」という奴だなあと。閉塞的な村、牧場の重労働、心を許せる友人もなく孤独な主人公は最初全くいいところなく登場し、暗い目を彷徨わせる。そこに運命の人登場である。仕事ができ、頼れる感覚、それ以上に視線のやり取りだけで何か運命めいたものを感じさせる。主人公は嫌な奴というかとにかく荒んでいるが、その背景をあからさまにではなく描こうとしている。保守的で差別的な酒場。都会に行った友人。刹那的で暴力的な関係。それはこの生活が身につけさせたものだと分かるのは、彼が「恋」をして変わっていくからだ。終盤、父親との対話で彼が本当は自身を変えたがっていることが強くわかる。そして行動を起こし、自ら運命の人を掴みにいくのだ。そういう意味ではこれは恋物語でもあり、若者の成長物語とも言える。恋をすると人は成長するのだ。牧場のシーンは極めてリアルであり、人間の感覚もリアルに伝わってきて、台詞が少ない分訴えかけるものがあった。 ",
      "ストーリーは青春もの\n そして感動は、深く観る者の心を揺さぶる。人を愛すること、それを身をもって体験し成長するJohn。青春の残酷さが、容赦なく差別をクチに出す。やがてそこに愛を見つけてしまう。大人の青春もの！その続きをいつの日か見せて欲しい ",
      "パーフェクトな関係性\n  死んだ子羊の皮を剥いで産まれて間もない子羊に着せるエコ？と可愛らしさ。\"ヘンタイ、ホモ野郎\"って無邪気な掛け合い。\"ゲイ\"を切り離しても男同士の友情物語として成立している。押し付けられている？逃れられない現状があるようで牧場の仕事に不自由な体の父親と閉塞感がジワジワ。お婆ちゃんの孫に対する接し方が息子とは違い少しだけ距離がある雰囲気もリアルで演出に演技も含めて巧いと思わせるしそれぞれに深い闇も。ハッピーエンド？な本作と比較して「ブロークバック・マウンテン」をどうしたってH・レジャーとJ・ギレンホールを思い出してしまうのは致し方ない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}