{
  "id": 873,
  "reviews": {
    "eigacom": [
      "ダンボールから見えるユニークな人生\n 電通を辞めてダンボールアーティストとして生きる島津さんの生き方は本当に面白い。かなりの変わった人物だが、飄々としていて笑顔を絶やさないところが好感度が高い。映画の中心はあるじゃがいものダンボールのデザインを気に入った島津さんが、そのデザイナーを捜す過程を追っている。たかがダンボールと思って侮ってはいけない、それが生まれて、商品を運んでいくプロセスには多くの人が関わり、いろんな想いが込もっているのだ。デザイナーさんのエピソードは感動的。ただのダンボールにそんな秘話があるとは思いもよらない。ダンボールは社会を移すと島津さんは言う。世界中を渡り歩いてダンボールを収集していると、ダンボールからお国柄が見えてくるのだそうだ。それにダンボールのデザインは、それ自体は製品ではないので、デザインのセオリーに縛られておらず自由を感じるところが面白いのだそうだ。こんな生き方があるのかと感心した。 ",
      "☆☆☆★★★ このところ残業が続き、お疲れ気味の我が身体。 やっと...\n ☆☆☆★★★このところ残業が続き、お疲れ気味の我が身体。やっと訪れた休日に、「せめてゆっくりと映画の梯子を！」…と思うものの、なかなか自分の好みの作品とは出会えない。今日の予定は４本も。正直言って「もう今日は良いかな〜」…とは思いつつ。普段はTOHOシネマズが多いのだけど、郊外型シネコンのイオンに来た手前。電車賃が掛かるだけに、生来の【勿体無い】意識が頭をもたげ。結果１日の最後にこの作品を選ぶ。すると！今日１番自分にしっくりと来る作品となるのだから、本当に映画って不思議…と言うか！面白い。これだから映画を観るのが辞められ無いんでしょうなあ〜( ´Д`)兎にも角にも。映画に登場する段ボールアーティストの、段ボールに対する《愛》が凄い( ´△｀)日々に於いて大量に消費されて行く商品や食物。その他、部品で有ったり詰め込まれているモノの数々。それらは主に段ボールによって積み上げられ、まとまって運ばれて行く。毎日の仕事で溜まって行く使用済みの段ボールの後始末は、本当に厄介なモノで。これを処理するのは必要なのは知りつつも、どうしても後回しにしがち。それだけに、この段ボールアーティストの存在には。頭を上からジャイアント馬場よろしく、脳天から竹割でもされたかの様な思いだった。彼を知る人の誰もが、「他のことには興味か無い人」…と言うのには苦笑するしか無いものの。彼の取り組みが、将来的には大量消費によってもたらされる問題の、解決の糸口になる可能性すらあるのかもしれない。今では、パソコン等をチャチャっと駆使する事で簡単に出来るデザイン１つだが。昔だと創り出す職人さん1人１人の想いや拘りが詰まっているのを実感出来る。デザインした旦那さんを思い、「辛い５年間だった…」と語る奥さんに、ついつい胸が締め付けられてしまう。ほっこりとさせて貰える良作でした。明日から段ボールを見る眼が間違いなく変わりそうだ(u_u)２０１９年１月２０日 イオンシネマ市川妙典/スクリーン５ ",
      "あざとい！\n  新聞評やレビューを見ると面白そうなのだが、関東では恵比寿ガーデンと浦和美園でしかやっていないのだ。それで観なきゃと思いチャリで美園へ・・・。うーん、やはり「春待つ僕ら」にしとけば良かったかなぁ〜とちょっと後悔している。お話としては面白いのだが、ドキュメンタリーのあざとさがありまくりで、型にはめていく演出が気になるし、主人公のアーティストもかなりベシャリが達者なのだ。前半の手彫りの印刷職人のくだりは明らかに不要で時間の無駄やし、それなら最後の丸尾さんの人生にもっと斬りこんで欲しかった。この５年間は何やったの？「アップサイクル」と言っている間はまだいいけど「環境保護」とか言い始めるラスト近くでかなり萎える。電通が絡んでんのか？と疑ってしまうくらい。これを観て素直に暖かい気持ちになれるみなさんが羨ましい。 ",
      "島津冬樹\n 段ボールアーティスト島津冬樹さんの3年間に渡るドキュメンタリー。「情熱大陸」とか「プロフェッショナル仕事の流儀」みたいな映画ですが満足度は高いです。彼の飄々とレイドバックした生き方が羨ましくもあり、ステキでした。 ",
      "多面的な魅力がつまった映画でした。\n 期待するでもなく、変に構えずに観に行きました。主人公の人柄、生き方、そしてそこから生まれる主人公の魅力が上手に捕らえられていたように思います。ドキュメンタリー＝計算できない出来事　の筈なのにいやそれゆえなのかもしれません。全体的には、ほんわかとした空気感とユニークな映像なのに、涙してしまう人間模様まであって、すごく楽しめました。主人公の島津冬樹さんに興味が或る方や、アップサイクルをはじめとした社会活動の在り方、ヒントを探りたい方はもちろんですが、そんなこと抜きにしても十分楽しめます。上映館が限られているので、観れてラッキーでした。 ",
      "アップサイクルって何？と思ったら見てみよう\n 変わった奴の記録映画だというので見てみた。こりゃおったまげ！ただの段ボール好きがゲイジツ家に、リサイクルかと思いきやアップサイクルというんだと。ストーリーがあるor見つけるということが大事なんだな、多分。 ",
      "純粋なオタクがアーティストになる成長記録\n なぜ段ボール…と興味がわいたので。段ボールアーティスト、というよりクリエイティブな段ボールオタク？期待せず行ったらびっくり。観ていて飽きない、ドキュメンタリーとは思えない、笑って泣ける展開。よくこのヒューマンドラマ的なオチ？が出来たな…彼にはいいことしてます！っていう押し付けがまるでない。まわりや大人が意識高い系に見せてるけど、ただただ、段ボールが好きなだけ。好きを続けるってすごい。9年も。それが人に伝播して共感を得てるんだからすごい。泣いた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}