{
  "id": 925,
  "reviews": {
    "eigacom": [
      "一言一言にパンチが効いていて痛快。たまらなくカッコいい。\n 御歳７７歳を超え、今なおファッション業界の最前線で輝き続けるパンキッシュなレディ。その半生に触れたことのない人は是非、ほんの90分ほどの本作を覗いてみてほしい。最初のインタビュー場面から颯爽と椅子に腰掛け、歯に衣着せぬ語り口で、一語一語がとても痛快に胸を突く。労働者階級の家庭に生まれ、70年代、ピストルズの誕生に立ち会って、パンクムーブメントにどっぷりと携わり、そこからすとーんっ！と転落を経験したかと思えば、そこからの跳躍がまた凄かった。ここから己のセンスと技術だけで世界に立ち向かった結果、世界を牽引するトップブランドにまでのし上がっていくのである。だが形は変わっても、パンク精神は変わらぬまま。自転車通勤し、環境保護運動にも熱心、思ったこと感じたことはズバズバ言う。何よりも自分を偽らない。その生き方は「あなたも自由に跳んでごらんなさい」と諭されているかのよう。全てがたまらなくカッコイイ。 ",
      "パンクなゴッド・マザーの眼力の強さに驚く\n 冒頭のインタビューのヴィヴィアンの眼力が凄い。その不機嫌な態度、不遜な物言い。存在感が半端ない女性である。マルコム・マクラーレンを早々に見限り、独自のファッション路線をずんずんと力強く歩み、今や世界のファッション業界の重鎮である。凄く格好の良い、英国女性を描いたドキュメンタリー。＜２０１９年４月３０日　旅先のミニシアターで鑑賞＞ ",
      "ファッションはパンクだ！\n ドキュメンタリー映画としての評価はいろいろあると思うが、観ていて、クリエイティブである事の楽しさを感じた。面白かった。 ",
      "女王の流儀\n ヴィヴィアンウエストウッドの存在も知らず何となく鑑賞。それでも十分見応えがあり女王の流儀と凄さを感じ取ることが出来た。予備知識が一つ増えて満足。2019-64 ",
      "ヴィヴィアンに大号泣\n なんなんだろうこの人が立ってるだけで大号泣。 ",
      "かつて「私空を飛べるの！」と本当に飛びそうな、強烈に勢いの女性を2...\n かつて「私空を飛べるの！」と本当に飛びそうな、強烈に勢いの女性を2人知ったいたが、まさにその勢いを思い出した。デザインの為、環境保護の為、その真っ直ぐなパワーこそが彼女の最大の武器。打算なく真っ直ぐ、やるって言ったらやる。かつて流行ったデザイナーじゃなくて、まだまだやりたい事に溢れたパワフルな人だった。ここぞって時に、彼女の服を着てあやかってみようかな？ ",
      "究極のこだわり\n 見習いたいところはあるけれど、なんだか色々あの人もこの人もすっごく大変そうでしたねぇ～とはいえとっても素敵な人たちでした！ほんで寝間着オシャレ過ぎてかわいかったわー ",
      "3.2\n パンクやらなんやら言われてる事が多いけど、いい意味で至極真っ当な女性。 ",
      "認められるまで時間かかったのね。\n 出る杭は打たれるって感じで、やはり大変なのね。 ",
      "パンクな\n ヴィヴィアンの服は唯一無二で、他の誰にもマネができないオリジナリティがあると、作品を鑑賞して改めて確信しました。誰が見てもヴィヴィアンと分かる何か。それはヴィヴィアン本人が誰にもマネできない才能と思想と行動力のある女性で、それが服に乗り移っているからなんですね。こんな人、本当にカッコ良いし憧れてしまいます。 ",
      "非常に泥臭く、色々な意味で影響されるドキュメンタリー風\n ヴィヴィアンウエストウッドというブランドがあって、世界的に展開しているとこまでは誰もが知ってるけど、ブランドが好きな人は本質を知って更に好きになり、またパンクが好きな人は、セックス・ピストルズとの関係で、当時のグレーゾーンがすっきりしたり。どの側面で観るかで捉え方が非常に違うなと感じる映画でした。個人的には日本でヴィヴィアンが定着したのは、お金が生まれるという戦略の元だったのが、ブームの虚しさを感じると同時に、ヴィヴィアンの安泰に繋がっているのが、何か複雑ですね。後は彼女自身がめちゃくちゃパンクな人間だったというのも知れるそんな一本でした。ただ、彼女は間違いなくかっこいいです。 ",
      "とても良い映画\n ジョニー・ロットンを評して、「過去の栄光が忘れられない人」というのには笑ったが、ちょっと可哀想な気がしないでも無い（笑）＊何だかんだ言っても、若い頃と違って、彼女が今もポジティブで\"過激\"でいられるのは、周りのスタッフの支えがあってこそだと思えた。そして、彼女の作品が、今なお素晴らしいことに感激した。 ",
      "反逆児\n ヴィヴィアンの経済概念に対する意識がユニークで『無知』は『Ignorance』で、ご本人は自分を『Stupid』と言ってるんだから『アホ』と訳すべきなんじゃ？。ヴィヴァインには、忖度なんて要らないんじゃないの？。と思える素敵な女性だった。まぁ、映画としては退屈な作品です。 ",
      "映画自体は凡庸\n 映画自体は彼女とその周りの人物たちのインタビューで進められていてわりと誇張も少なく淡々と進められるので退屈に感じるところがあるかもしれない。実際自分も眠気に襲われたし。ところが最後まで見きってしまったのはやはり被写体の力。ヴィヴィアン・ウエストウッドの魅力と美しさに他ならない。彼女は服を作る側でモデルのように人に服を見せる立場ではない。実際そんなに彼女の器量も良くない。空きっ歯だし顔もどちらかというと下品な顔立ち。ところが最強に美しいのである。天衣無縫と言う言葉は彼女のためにあるような言葉に感じてしまう。柄on柄は難しい組み合わせとされているが彼女はそんなレベルではない。柄on柄on柄だったりするw色も原色のようなはっきりした色使いが多いし。でも絶妙にバランスが取れてる。もう老婆と言っていい年齢なので身体の線も崩れているけどそんな事関係ない。とにかくこの映画で1番美しかったのは彼女だった。ケイト・モスやナオミ・キャンベルなど錚々たるモデル達が出てくるが彼女達でもヴィヴィアンの美しさには敵わないのだ。その一点だけの為にある映画。おしゃれとは一体何なのかを考えさせられる。そんなわけで服が好きでしょうがないと言う人に勧められるけどそこまで好きじゃないと言う人は退屈に感じるかも。 ",
      "静謐なロック映画。\n もともとブランド好きで観にいったのだが、やはり中身はバリバリのドキュメンタリーで、割と映像は単調かつbgmも地味なので、服に興味ない人には苦しいかもしれない。眠気を誘うところもしばしば。でも私は洋服が大好きなので、ショーのシーンなどは観ていてやっぱりうっとりしたし、何より時代に逆らいあらがい続け、成功を勝ちとったビビアンウエストウッドの最高にロックな生き方に激しく共鳴した。天才には、凡人にない異常な才能があることもまざまざと見せつけられたし、かつ天才であっても尋常ならぬ努力があってこそ成功が導かれるということも教えられるし、ただのデザイナーの自伝では終わらない、学びの多い映画のように感じた。ビビアンのような生き様を本当にうらやましく思う。個人的だが、ぴあの出口調査で顔写真とってもらったので、載ると嬉しい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}