{
  "id": 95,
  "reviews": {
    "eigacom": [
      "独特\n  たまに観てみたくなるマクロスシリーズ。なんたがよく分からないのだが、感動してる。歌の力って凄えなぁ…。バルキリーも安定のかっこよさだし、空中戦のスピード感も、全弾発射の爽快感も健在だ。飛行機変型ロボットアイドル歌キラーコンテンツの勢揃いなんだけど、もはや他の追随がない程、独創的である。歌声も綺麗だし…凄えなぁ、歌えるって。 ",
      "ルンピカ星人!!\n ワルキューレの歌を聴けるというだけで凄くつまらないです。戦闘シーンも、CGの機体が何かふんわり飛んでいるという雰囲気だけで楽しくないです。初代から30年以上経っているのに、河森正治がこのような戦争ごっこしか書けず、何も勉強して来なかった事に呆れますが、ビクター楽曲工場のレベルが高いのでバランスが悪いです。「ルン」というのはクリトリスのようなものなのでしょうか、そこだけ良かったですが、もっと光って欲しかったです。 ",
      "mx4dと相性抜群\n 元々のテレビアニメから、ストーリーも歌もそれほどFより自分の好みではありませんでしたが、mx4dなら話は別。バルキリーに合わせてゴリゴリ席が動くのを期待していけば、予想以上に戦闘で動く。これが楽しい。特にメッサー対白騎士やラグナの最終決戦は尺の長さや演出も相まって興奮しました。ストーリーに関して、テレビ版と比べ初期設定や序盤はFのときのように無駄を排した感じ。中盤から終盤は大幅に変更していましたが、まとまりがよくこちらの方が面白いと思いました。歌はまあ、好みの問題だと思いますが、ただライブ演出がなんというか、、どこか物足りない。理由は新カットの少なかった部分なのか、CGの違和感なのか、何かあと一手欲しかったです。TOHOのシネマイレージで安く観れたのもあったのかもしれませんがおそらくフルプライスでも大満足だったでしょう。Fのmx4d 上映に行く決心させてくれた一本でした。長文失礼しました。 ",
      "MX4Dという翼を得たマクロス\n MX4D版鑑賞。インメルマンダンスでも白騎士対メッサー戦でも笑える程にゴリゴリ座席が動いていましたが、一番グッときたのは風の使い方！作品のキーワードとしても風が多用されていましたが、それを仮想体験させてもらえるのは素敵な感動でした。今後マクロスFの後編映画もMX4D化が決定しているようですが、個人的にはマクロスプラスをこの形式で観てみたい♪ ",
      "スタッフに拍手\n  まずは経緯を知らないと、劇場版の素晴らしさが伝わらないと思う。元々テレビ版は12話＋OVA＋劇場版予定だったものを、スポンサー都合で26話に引き伸ばしたものだった。テレビ版も最初の数話をみて、最後を観たが、テレビ版もそこそこ楽しめた。劇場版は、本来あるべき形に近づけたのかな、と思うほどに、再構築されなおした映画でした。キャラのカットなどは流用しているが、あくまで流用しているだけで、大幅に話の流れは変わっている。大体の話は同じ…というレビューや、時間軸を多少いじっただけ…というレビューは、かなり的外れというか、本当にテレビ版観たのかなと言いたい。ラーゼフォンのテレビ版と劇場版のような関係が近いかなと思う。パラレルなストーリーなので、初見の人も、テレビ版でついてけなかった人も、是非観て欲しい。ただし、星0.5減らしたのは、新規ライブ映像の際にキャラを3DCGにしているのだが、そこだけ違和感が凄まじかったので、手書きにしてほしかった… ",
      "ライブの予習用映像\n  映画の公開と並行して、横浜アリーナでライブがあった。おそらくそのライブで盛り上がるために、テレビアニメのおさらいや、気持ちを盛り上げておくのが目的の映画。　テレビアニメを一話５分ずつ抜粋した作りと言っていたレビューがあったけれど、その通りと感じた。作品として、単体で見る用には作られていない。ライブシーンの割合が全体の４分の１くらいを占めていた印象。延々歌って戦っていた。映像や歌の、生理としての気持ちよさはあるが、一本の映画としての起伏を感じず、クライマックスへの盛り上がりがなく、平坦だった。テレビアニメ版を見ていない人、ライブに行く予定のない人には、オススメしない。 ",
      "良くなってる方の劇場版\n 期待してなかったので料金が安い日を選んで観たのですが、思ってたよりも良かったです笑テレビ版よりも、ストーリーが良くなってる方の劇場版です笑 ",
      "新曲\n が微妙…まぁいい曲もあったけど、やっぱりフロンティアと比べてしまうと劣るかなぁ。サヨナラノツバサは6回観たくらい面白かった。やっぱり菅野よう子様の音楽が必要だった気がするな。アニメ版よりはスッキリとした終わり方でそこは◎美雲もアニメより喋ってる感じで◎何よりメッサーが少し長く生きていること。ここはフロンティアでいうミシェルの位置か、と。雪のシーンを抜かずに入れてくれていて感動。ただフレイヤの寿命について、30年、と言うのがどれだけ尊いかがアニメより薄くて、ちょっと残念。でも2時間に綺麗にまとめられていて凄いと思いました。もう1回くらい観たいけど、上映館も1日の上映回数もフロンティアに比べると少ないなぁ。 ",
      "良かった！\n  とても良かった！けど、アニメの中の作品という設定なので仕方ないがアニメ版と順番が違うとこがいくつかあってびっくりした。3DCGを使ったライブシーンはクオリティが高くとても良かったメッサーは回避した時に生存ルートか！と思ったけど……マクロスが沈むのは見たくなかった……(´；ω；｀) ",
      "勢いのある映画\n ゴリゴリアタックって感じ。 ",
      "ワルキューレ好きなら\n 作品名は一応マクロスΔですが、副題の通り、激情するワルキューレを楽しむ映画です。ただオジサンとしてはマクロスと言えば唄ってほどのインパクトがある新曲がなかったのは残念。愛おぼやサヨナラノツバサ並みの強いインパクトを残す新曲がやっぱり欲しいなぁ ",
      "ワルキューレはとまらなーい！\n  テレビシリーズでは最後になるまで理解しにくかったウィンダミアの目的がはっきりしたのと、メッサーの散り方がこちらの方が感情移入できて良かったです。バトロイドモードがしっかり見れたのも高ポイントです。ただワルキューレの楽曲は意外に新曲少ない感じがしたので4ということで。 ",
      "迫力のある映像と可愛いキャラの歌が楽しめる映画でした。また、観たいです\n 迫力のある映像と可愛いキャラの歌が楽しめる映画でした。また、観たいです ",
      "テレビ版は中途半端な感じがありましたが、話が整理されていてきちんと...\n テレビ版は中途半端な感じがありましたが、話が整理されていてきちんと終われましたね。新作部分の絵が雑なのがいただけないですが…。総じてワクワクして観れました。 ",
      "おのれワルキューレ！\n  劇場版マクロスΔ鑑賞しました！TV版の再編集ということで部分部分を省略していたことにより、ハヤテがフレイヤに出会う前から既に入隊したことになっていたのですが、成長描写がないため既に大人びており誰だお前！な状態でした 笑感じた違和感はそれくらいで、あとは恋愛要素も抑えめでワルキューレのライブショーでした。新曲もよかったです。横アリが楽しみー！ ",
      "元気がイチバン！\n 劇場版フロンティアのように、話のボリュームからすると、前後編にすべきでは？と思っていましたが、上手く1本にまとまっており安心しました。 TVシリーズは不安が残る終わり方でしたが、劇場版は大団円的で好きです。やはりワルキューレは元気がイチバン！上映館数が少ない気もしますが、沢山の人に観て欲しいですね。 ",
      "スペースオペラ・ミュージカル\n 　TV版の総集編という位置づけのこの作品ですが、ワルキューレをよりフィーチャーした編集となり、ハヤテ＆ミラージュの戦闘組ほかの活躍が微妙に薄い印象に（メッサーの件はマズマズ）。極端な言い方をすればワルキューレのプロモーションと言えるでしょう。　作画の一部僅かな劣化を見逃したとして全体的な雰囲気は悪くなく、楽曲の秀逸もあって比較的楽しめる作品です。もっとも総集編という事情から少々荒っぽい編集は納得した上での感想です。　ソロのミンメイ、ロックのバサラ、ツイン（ユニット？）のシェリル＆ランカ、そしてグループのワルキューレと、時代に沿ったアイドル・音楽シーンの形態を反映して楽曲が展開するのが、個人的には時代の移り変わりを見てるようで何だか感慨深い思いがあります…　今でこそアニメ人気が好調で、アイドルを扱った他作品『ラブライブ！』や『アイドルマスター』なども御存知の通りの大盛況。マクロスはそのアイドル楽曲にメカニカルバトルが合わさって、１作で２度オイシイ人気コンテンツとなりました（偶然？ ↑上記全てバンダイナムコ作品）。　ですがやはり、個人的にはハード面もキチンと見せて欲しかった感は否めません。メカの描写が速すぎて目が追いつかず、敵味方が入り乱れる近接戦闘や、ファイター〜ガウォーク〜バトロイドの変形（この作品独特でウリの一つ）、武装ユニットの展開・活用などの戦闘シーンが目まぐるしくて殆ど見えません。敵味方の見分け（ジークフリードとドラケン）すら困難になるなど、オッサンには厳しく忙しい画面展開です。それが戦闘組主役の活躍が薄い印象の要因の一つと思われます。この辺をもっとシッカリキチンと描写すると、ビジュアル的に更に濃度が増すと思うのですが…　また、機体がシェーカーの様に激しく動くコクピットの中でベルトもしないで歌っているフレイアなど非物理的描写の数々や、主軸となる基本ストーリーの展開はありふれてて特別な変哲はほとんどなし、などのあまりプラスに作用しない部分もありますが、上記の華麗なる見せ場の数々でかき消されるレベルなのでヨシと考えています。　なかなか面白いシリーズですので、息長く展開して欲しいコンテンツの１つです。可能であれば、前後編に分けて欲しかった感もあります。鑑賞料金倍額になりますが… ",
      "「音楽と戦闘機の融合」\n 12本目。音楽と戦闘機の戦いの、融合が、本当に気持ち良過ぎる。JUNNA、鈴木みのり、東山奈央、安野希世乃、とソロデビューしていて、個人の活動でも、ワルキューレ旋風が起こりそうですね。 ",
      "編集力が凄い\n タイトル通り。ビックリしました。アニメ版１話を5分で編集していった感じです（笑）テンポよくサクッと見られるのが良いですね。そしてワルキューレのLIVEが最高。ヌルヌル動くから引き込まれます。皆可愛い。戦闘シーンも迫力満点です。とはいえ、異星人との戦いだったフロンティアの切羽詰まった感には負けるかなぁ。デルタを知らずフロンティアが好きだから、という理由で見に行くとちょっぴり物足りないかもしれません。 ",
      "マクロス⊿最高！\n  TV版をうまくまとめて、新作カットも前作フロンティアより結合していて、凄く面白かったです！内容は、13話あたりのラグナ脱出・メッサーの死が、最後になり後半にかけて…！後は、劇場にて！Blu-rayは、必ず買います。 ",
      "ワルキューレのPV\n けっこう楽しめたし、所々感情を昂ぶらせてもらえました。タイトルどおり、ワルキューレのメンバーが主人公になっているんで、話がテレビよりすっきりわかりやすい。テレビでの恋愛や三角関係ネタが、本作ではうっすらしか残っていなくて、お話の「膨らみ」はなくなった分、歌やワルキューレメンバーの心がしっかり「深く」描かれていたので……「AKBのアニメやっておいてよかったね、河森監督」って感想に。全編、ワルキューレのPVといってもいいですわ。 ",
      "劇場版ワルキューレfromマクロスΔって感じ\n ワルキューレにグッと寄った編集のおかげで、ワルキューレの少しストーリー性のある超豪華なMVみたいな映画になっていた。ちなみに割と褒めてるというか、これがなかなか良い出来で、思わずワルキューレの曲をダウンロードしてしまった。ただ不自然な所はやはりあり、劇場版ユーフォのような大変優れた再編集映画と比較すると少し物足りない。 "
    ],
    "filmarks": [],
    "coco": []
  }
}