{
    "title": "パリ、ジュテーム",
    "id": 100,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 20,
            "each_tweet_amount": {
                "good": 13,
                "even": 1,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パリ、ジュテーム』愛の街パリの各地で展開される愛の短編集。各監督の作風とパリの景観が合わさり詩集のような映像作品。意図的なのか18作品を通して１つのコンセプトを共有している。曖昧さが余韻を呼び、その後を想像する楽しみも良い。",
            " 『パリ、ジュテーム』パリの各地区を舞台にした５分間の恋愛ドラマ集。短編映画というより長編CM集という感じ。「TOKYO」や「NYストーリー」とは異なり監督を全体のコンセプトに従わせているので、「バレンタインデー」的な統一感がある。",
            " 『パリ、ジュテーム』短編集…こういうの初めて観たけど面白かったな。パントマイムと、真面目な男の話が良かった。ニューヨーク編や東京編もあるの？観たいな。★★★☆☆ ",
            " 『パリ、ジュテーム』オムニバスだけど、その散漫さが逆に適度な距離感を保っていて良かった。Ａ.ペインが最後っていうのも凄く腑に落ちた。結構みんなガチで作っていて、各監督の味を堪能できるオムニバスの良さが出た秀作だと思った。",
            " 『パリ、ジュテーム』wowowにて。オムニバスの「愛」の物語。男女のLOVEだけじゃない所がいいです。続きが気になるSTORYもあるけど続きは想像で❤",
            " 『パリ、ジュテーム』2007年にこの映画をスクリーンで観た時から、この映画にずっと恋をしてます。18の物語が紡がれ、最後にそれが気持ちの中でぎゅっとひとつになる・・・何度観てもやっぱり好きです。豪華なオムニバスなので、未見の方も是非～",
            " 『パリ、ジュテーム』3 短編の色々な人の出会いのお話。良さが詰まってはいるけど長すぎ。邦画だったら見ていられない気がする、だって長すぎ。パントマイムと真面目な男とか良かった、けど長すぎ。",
            " 『パリ、ジュテーム』様々な人とパリの街が織りなす、きらきらした詩集のような短編映画たち。なかでもお気に入りは1区の地下鉄。ブシェミの理不尽な扱いになんとも言えない気持ちになるけど好き。",
            " 『パリ、ジュテーム』パントマイムの話がすきだった。いいけどちょっと長い…",
            " 『パリ、ジュテーム』短編小説というか詩を映像にしたような作品を沢山集めた映画。一つ一つが特に完結せず、そこに生きる人々の断片を映し出す。それ故観る者をポンと突き放したまま次の物語始まる。その物語と物語の間の曖昧さと余韻が、結構好き。",
            " 『パリ、ジュテーム』ナタリーポートマンと盲目の青年のストーリー好き。 いかにもフランス映画って感じのお話。 あとはベビーシッターの話とか。 次は是非東京で。",
            " 『パリ、ジュテーム』パリの街並みがいい。観光気分。",
            " 『パリ、ジュテーム』＠かつて劇場＋DVDにて再観。マレ地区、さすがガス・ヴァン・サント。美青年たちのやりとりの余韻に浸っていると、突如ブシェミが現れる。ここの流れがすごいすき。",
            " 『パリ、ジュテーム』TV録画にて。二度目。オムニバス作品って食い足りない感がして苦手なんだけどこれは好き。監督・俳優の豪華さより、個人的にはシルヴァン・ショメ唯一の実写作品が観れるのがポイント。アニメを実写化したかのような奇妙な短編作品。",
            " 『パリ、ジュテーム』★★★☆☆ 「ニューヨーク・アイラブユー」を劇場で観た時から気になってはいたんだが、やっと観れた。ニューヨークより渋い作品が多いのでこちらの方が好き。そういやこのシリーズの続編って東京の予定なんだよね、どうなんだろ？",
            " 白バラの祈りの音楽のラインホルト・ハイル＆ジョニー・クリメック。白バラの祈りのゾフィーのテーマとビラ撒きのときの曲、ランド･オブ･ザ･デッドのTo Canada、パリ･ジュテームのちゃかちゃかコマ落としのすれ違い話の、クラウド･アトラスのテーマ曲、かなり好き。",
            " 「パリ、ジュテーム」を借りて観た。パリを舞台に、愛をテーマにした短編オムニバス映画。順序関係なく好きな監督の作品から見始めたけど、それぞれの違いが楽しい。中年の女性が念願のパリへ一人旅をするなかで、ふいに何とも言えない気持ちがこみ上げる、アレクサンダー・ペイン監督の短編が好き。",
            " 『パリ、ジュテーム』シルヴァン・ショメ監督のパントマイム恋物語（『エッフェル塔』）、ナタリー・ポートマンがかわいらしい『フォブール・サン・ドニ』がよかった。",
            " 映画『パリ、ジュテーム』 80点",
            " 『パリ、ジュテーム』ブシェミの声を聴くために字幕で観たのに一言もしゃべらないという･･･ま、まぁ、それはいいさ。パリで起こるいろんな\"愛\"。どれもすごく素敵なんだけどワンテンポでずっと続くのでだれた。イライジャと吸血鬼の話、いいね。"
        ]
    }
}