{
    "title": "秒速5センチメートル",
    "id": 101,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 91,
            "each_tweet_amount": {
                "good": 50,
                "even": 13,
                "bad": 7
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『秒速5センチメートル』  思い出は美しいだけなのかな  自分の中ではきれいでも  相手の心の中には写っていない  時間の流れは残酷だな。",
            " 『秒速5センチメートル』★★★☆☆。",
            " 『秒速5センチメートル』…【ココイチ】日本の環境において電車は会うためのものであり、待たせてしまい、会えなくなるためのものでもある。ときには隔て、遮る。けれど、進み、季節のように周るものだと。東京強いては日本の最大のメタファーだと。",
            " 『秒速5センチメートル』  心のダメージが…( ꒪⌓꒪)  全3話からなる短編集。  まずタイトルがオシャレ。  全体的に綺麗な作品で、どちらかと言うと雰囲気を楽しむ映画だと思う。  誰かを好きになるって、楽しいだけじゃないんだ。",
            " 『秒速5センチメートル』良かった。小6でそんなことする？とか中1で無断外泊とかダメでしょとかツッコミどころはあるものの、後の2編が良かったのでOK。特に高校編が良い。キャラデザインは好みじゃないけど、背景が美しくてリアル✨",
            " 『秒速5センチメートル』スマートに見えて、実は鬱屈した内面を持つ主人公は世の男子のスタンダードたる姿。一方、女子は安定のサッパリ感。同年代なら共感も出来ようが・・。背景の美しさが尋常ではないだけにドラマにもう少しパワーがほしい。",
            " 『秒速5センチメートル』映像は美しいと認めるが、際立つのは風景のリアルさで、ストーリーに盛り上がりはなく、ただただ、切ない短編をつないでるだけ。消化不良アニメだな…  ",
            " 『秒速5センチメートル』男はずっと初恋を引きずり うまく生きられないこともそのせいにしてる。女はちゃんと乗り越えて着実に前に進んでる。世の中そんなもんです。",
            " 東宝が\"ポスト宮﨑駿\"として抜擢し空前の成果をあげた ",
            " 『秒速5センチメートル』美しく儚い若者の恋愛は観てて気持ちいいけど、アニメの意義がわかりにくいような。。。実写がいいとも思わないけど、小説でいいかも。",
            " 『秒速5センチメートル』ようやく見てみたけど、予想外の話だった。One more time, One more chanceが流れてて、本屋時代の事をふと思い出した。",
            " 『秒速5センチメートル』少年と少女の思いを３世代にわたって綴ったオムニバスで映像はもちろん美しく、出だしもすごく良かったが、だんだん尻すぼみになっていくのがちょっと残念だった。",
            " 『秒速5センチメートル』  正直退屈な作品。  わざわざアニメでやる必要ある？    ",
            " 『秒速5センチメートル』実らなかった淡い初恋ってやつですか。転校とかも経験したことのない自分にとっては知らない世界ですな。",
            " 『秒速5センチメートル』新海監督のリリカルな情景描写、様々な空の美しさ、鉄道時刻表や公衆電話といったディティールの懲りようも魅力。遠すぎる距離と莫大な時間は、残酷的なほどに初恋や恋愛を儚く押し流す。",
            " 『秒速5センチメートル』★★★★★★★★☆☆・・・名作",
            " 『秒速5センチメートル』せつねぇなぁ！この歳になってもウルっときちまうよ。いくつになっても残っているものってあるよな．しかしいろいろあっても最後はハッピーエンドってのがお約束じゃなかったのかよ(涙)",
            " 『秒速5センチメートル』雪って切ない。恋は苦しい。宇宙は遠くて近い。世界は静かだ。な。",
            " 『秒速5センチメートル』えっ！？これで終わり！？っていうあっけなさで物足りなさが残った。第三部をもっと膨らませて欲しかった。恋愛する同士のあいだに距離があるのはいいとして、だからそれで？っていう部分。",
            " 『秒速5センチメートル』63分の尺が結構長く感じたのは、それだけ物語に入り込んでたから？貴樹ヨリの人種って事でしょうね？(汗)昔住んでた豪徳寺駅前が出て来た時はテンション上がったわ！(笑)今回も、声優・主題歌のセンスは素晴らしい！",
            " 『秒速5センチメートル』私、わからなかった。きっと経験がたりないのか。主人公の想いの強さのわりにその行動力のなさはなんなのとイライラ。花苗ちゃんが好きです。",
            " 『秒速5センチメートル』監督の「自分達の暮らしている日常そのものを美しく描くことができれば、自分達の日常も美しいものだと思える、という気持ちで製作した」という言葉が優しい。",
            " 『秒速5センチメートル』誰もが個別の時間軸の中で生きてて、人と重なったりずれたりする時間の流れを、普段目にする日常の風景で表現してる。空の色彩が特に豊かで気絶しそうな風景の美しさと、誰もが感じた事のある時の流れに切なくなる。",
            " 『秒速5センチメートル』ニコ生にて再観賞  人の胃をキリキリと痛め付ける脚本  すれ違う心、無情すぎるラスト…不条理でキツいんだけど受け入れられる  「これが人生なんだ…」と  改めて「君の名は。」は本作のカウンター的作品と感じた",
            " 『秒速5センチメートル』絵が綺麗です 内容はよかったねって感じでした",
            " 『秒速5センチメートル』Netflixで鑑賞。達観した風を装い内面に鬱屈を溜め込む主人公が自分に重なりもどかしく、美しい風景にすら傷ついてみせるその\"繊細さ\"に苛立つ。良作だとは思うが、ラストで主題歌のPVと化したのには首を傾げる…",
            " 『秒速5センチメートル』三話のオムニバス。感想をザラッと見てみると「男は女々しい。思い出に弱い」みたいな感想がいっぱいあるけど、ワタクシはそれでいいじゃないかとか思ったりしました。映像が美しいよ。",
            " 『秒速5センチメートル』 なかなか良い映画だね。男は意外と諦めてない（女々しい）よ。。。 ",
            " 『秒速5センチメートル』PVはよく見ていたけど、初めて本編を見た。映像はPVどうりの素晴らしさ！だけど、本編はこじらせ男子の切ないストーリー。オッサンになったからあまり感じないのか。思春期だったらもっと思うところがあったのか、切ない",
            " 『秒速5センチメートル』VODで初鑑賞。新海誠を見るのは3本目。壮大なPVといっては怒られるだろうか。あの名曲でまさにどこかで探していたような映像詩。これは切ない。恥ずかしいほどの内容と勿体ないほど美しい映像（特に風景）。男の厄介なノスタルジーとロマンチシズムを改めて思い出した。",
            " 『秒速5センチメートル』",
            " 『秒速5センチメートル』奇跡の連なりで。もしくは意味を持たない偶然の連なりの中で生かされているとも思う。どちらも同じことなのだ。心の中で何かを包み込むように持っていれば幸せになれるかって？それがわからないからまたこの映画を観るのだ。",
            " 『秒速5センチメートル』これを観て男がいかに女々しいのかが分かる。いい思い出にって簡単にできねぇよ。綺麗な風景で印象的な出来事は一生付きまとう。適当な風景でさえ美しく観せる映像美。優しさは時と人によっては残酷な仕打ちとなる。",
            " 『秒速5センチメートル』見終わったときに感じていたものはただの虚無感だけだった。  切なすぎる。自分は男であることを実感させられた。本当に男は弱いなぁ。  大人になってようやくこの作品の素晴らしさに気が付いた。",
            " 時々ある実写の様な描写、オムニバス的な3話。アニメの良さを改めて感じた。『秒速5センチメートル』",
            " 単に「初恋は実らないよね」ということを妙に綺麗な映像で観せてくれるアニメ。どんなにストーリーやキャラに共感出来なくても、実写トレースのような美しい背景と、山崎まさよしの名曲だけは心に残るでしょう。",
            " 『秒速5センチメートル』★★★★☆",
            " 『秒速5センチメートル』★★★★☆",
            " 『秒速5センチメートル』観た。切ない…甘酸っぱい…。コスモナウトが好きかな。話は一番切ないんだけど、背景すごくきれいで見とれた。",
            " 『秒速5センチメートル』 84点(●￣(エ)￣●)ゞ",
            " 秒速5センチメートル《ドリパス》◆やっと映画館で鑑賞。思わず「でか！」と言っちゃうくらいフルスクリーンで観ると物凄い。口開けたまま観てたww新海カラーに囲まれて、あー幸せだった。音楽、天門さん神！コスモナウトが一番切ない。花苗ちゃんんんん！いつも違う所でぎゅーっとなるんだよね。",
            " 『秒速5センチメートル』★3.6 求めていたものよりほんの少し違う感じが残念だった。共感できるシーンもままあるが、男の方の感情のなさはあまり良くなかった。名作と言われすぎてるのも問題かな。",
            " 『秒速5センチメートル』友人に勧められての鑑賞。  作画は群を抜く出来。ストーリーも臭いはするが、素晴らしいものだと思います。ラストはお約束の展開にならないのが、また良い",
            " 『秒速5センチメートル』(2007、日) ",
            " 『秒速5センチメートル』美しくも切ない結ばれない幼い恋の話。男は前に進めないのに、女は進んでいく。ラストカットで前を向いて歩き出す貴樹に少しだけ救われる。子どもの頃の明里役の近藤好美さんの声が奇跡的に素晴らしい。",
            " 『秒速5センチメートル』 恥ずかしい内容。背景が綺麗。",
            " 『秒速5センチメートル』これを2010年の大晦日に観てる自分は何を思っていたのだろうか。",
            " 『秒速5センチメートル』自分の初新海誠監督作品。ま、何も言うことはありません。お勧めです。",
            " ｢秒速5センチメートル｣、公開当時にテアトル梅田にて観賞。新海誠監督といえばやはりコレ。観賞後は切なさに押しつぶされてうまく歩けなかった…。好きです。",
            " 『秒速5センチメートル』琴線に触れられかねないので避けてきた作品。やっぱぁなぜかとってもこっぱずかしいわぁこれ。小学生の異性への関心が恋愛だとは思わないけどね。電車で雪の中、遠くまで出かけたあの小6の冬を思い出して鳥肌もんでした。",
            " 『秒速5センチメートル』アニメな気分なので再びこの新海監督の名作を。「桜花抄」「コスモナウト」「秒速5センチーメートル」から構成される、儚くて美しい物語です。桜の花の落ちるスピードは・・・これに山崎まさよしさんのあの曲。たまらんっ",
            " ",
            " 『秒速5センチメートル』これは良い背景。背景が良い。背景が。",
            " 『秒速5センチメートル』最初っからどうせ切ないに違いないと思ってたけどやっぱり物凄く切ない系だった。何がって指輪が。one more time, one more chanceの歌詞がばっちり嵌ってた。",
            " 『秒速5センチメートル』無理気持ち悪い生理的に無理。大人の描く理想の思春期みたいなの本当に吐き気するからやめて。不幸な両思いと見せかけて妄想を媒介に自分の像へと照射するナルシシズムを見せられた気分。",
            " 『秒速5センチメートル』 惹かれてあっ ていたのに結びつかない人生の脈絡が リアルな切なさを感じさせる いろい ろな所にきっと共感をもてた さいご、認識しなかったことで得たそれぞれの道を想像しては見守っていきたい",
            " 内容が“興行目的”ではなく徹頭徹尾“監督の自己満足目的”で作られたようなものなので興行作品的意味合いでの「オナニー映画」とは違うものの、文字通り“陶酔”出来なければ「オナニーを見せ付けられた」ような気持ち悪さしか感じられない",
            " 『秒速5センチメートル』今まで見た二次元では一番綺麗な背景。それに支えられた切ないストーリー。良い映画ではある、これは間違いないが身の上の不幸を嘆くだけの主人公には共感はできない。それでも良い映画",
            " 『秒速5センチメートル』光と影。映像のコントラストがとても綺麗。",
            " 『秒速5センチメートル』今考えると現代の子どもたちの物語だったんだなと思う。そういった神聖で綺麗な世界観を共有して生きてきて、或る日突然裏切りの地獄に突き落とされる。我々の世界はこの映像のように綺麗だったが、それだけに不安を想起させる",
            " 『秒速5センチメートル』 一人の少年を軸に三部構成になっている短編アニメ作品。とっても良かったです！すっごく切なくて甘酸っぱい！そして山崎まさよしの「One more time one more chanceが」めっちゃイイ(泣)",
            " 『秒速5センチメートル』終始眉間にシワを寄せて観賞。5ミリも共感できなかった。ませがき共の相互オナニー。やっぱりね、ノルウェイの森の「上京前」。幻想的なライティングと早いカット割りで退屈な物語が発する腐臭をごまかしている。PB・MVなら◎",
            " 『秒速5センチメートル』wowow鑑賞。甘酸っぱい通り越して酸っぱい(笑)これこそ新海誠節じゃい！！本当、星を追う子どもとは何だったのか。そしてOne more time,One more chanceの神掛かった付加価値っぷりもナイス。",
            " 『秒速5センチメートル』面白いけど青春やばい。見てるのが辛い。作画は神がかっています。",
            " 『秒速5センチメートル』初恋したときのエネルギーってこんなんだったなぁと思い出せる作品でした。とても切ない！今までしてきた自分の恋を思い出してちょっと苦しく切なくさせてくれる。",
            " 『秒速5センチメートル』DVD鑑賞、とても丁寧に作られたアニメ。愛していたことがある人、その人にメールを出しても返信がこなかった人、フェイスブックで「友達になる」をクリックしても何の音沙汰もない人。そんな経験があるみなさんにお薦めしたい。",
            " 『秒速5センチメートル』WOWOWの録画を観た．今回はHD画質，背景の驚異的なクォリティが確認できた．「ほしのこえ」と併せて新海誠作品の鉄板要素は時間経過・間に合わないことへの焦燥感．「星を追う子ども」はそれがなく失敗だったと改めて確認．",
            " 『秒速5センチメートル』シネマライズにて鑑賞。短編連作という方法で時間軸（刻の流れ）がより表現できた秀作。個人的にはちょっと背伸びした感じの「桜花抄」が一番好き。山崎まさよしの主題歌も効果的！ビターすぎる結末がせつない・・・",
            " 『秒速5センチメートル』☞ やられた…",
            " 『秒速5センチメートル』季節の移り変わりは勿論、心の移り変わりや、心と心の繋がり、「距離」と「時間」を丁寧に描いていて、凄い引き込まれた。結末は悲しいけど、これがリアルってなもんです。山崎まさよしさんの歌が心を打ちますねー。  ",
            " 『秒速5センチメートル』「周囲から孤立した男女が理想」と言われてそうはなれない自分に気づかされた想ひ出。そんな輩がこの世界に馴染めようはずもなく。言葉が綺麗。出来のいい私小説の朗読を聴いているようでとても心地よいのだけれど徐々に聞いてるのが億劫になり。音楽の使い方も好みではなく。",
            " ",
            " 「秒速５センチメートル」を観た映画に登録しました。 ",
            " リアルな借景が多いが、懐かしいのは南新宿の小さな踏切。昔はその先に代ゼミの美術コースの校舎があった。",
            " 秒速の1話のエピソードだが、中1という設定はちょっと低すぎる。せめて中3じゃないかな…",
            " ストーリーは違う、苦さも強い。けれど描きたい焦点とガジェットがとてもよく似ている。  思春期の初恋、学校、別離、携帯メール、鉄道、天候、宇宙ロケット、季節、電車、ベランダ",
            " 「秒速５センチメートル」だから、ひとりの女の子のいっぱいの想いがこもった２つ目のエピソード「コスモナウト」が強く胸に残る。苦しいほど想いのつまった世界が20分に凝縮されて描かれており、それは誰でも共感できる「想い出」として物語として胸の奥に落ちていく。",
            " 「秒速５センチメートル」人物に魅力がない分、ストーリーを追ってしまうのだが、60分はあまりにも短い。３つのエピソードの最後のエピソードが、あまりにも省略が多すぎ、納得できるカタルシスを得られない。",
            " 「秒速５センチメートル」を観た。アニメとしては独自の世界観を持った作品。アニメとしては珍しい遠近感のある画像に加え、独特の色彩に圧倒される。だから人物の書き分けがいまひとつなのが惜しまれる。人物に魅力がない。だから、世界観がいかに素晴らしくても、気持ちがついていかない。",
            " 5/10@キネカ大森    『秒速5センチメートル』    "
        ]
    }
}