{
    "title": "明日、君がいない",
    "id": 199,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 34,
            "each_tweet_amount": {
                "good": 18,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『明日、君がいない』鑑賞。鑑賞中『エレファント』を思い出したが、時間軸構築はその逆。登場人物それぞれが抱えてる問題は軽重あって身体問題はヘビーすぎたが、それが群像的に描かれると彼らの抱えているとげとげが伝わってきた。結末にはあざとさも覚えたがそれが監督の思いなのだろう。",
            " 『明日、君がいない』  どんなに自分が辛くても周りを見渡す事は忘れちゃいけない。  自分の悩みなんかせいぜいたかが知れているんだから。  誰かが、いなくなる前に。",
            " 『明日、君がいない』  すごく意味のある映画だという事はわかる。  でも、ここまで残酷な映画を撮る必要があったのかとは思う。  桐島やエレファントに比べて高校生にちゃんと向き合っている感じがする。  そこは大事。その二作は生ゴミ。",
            " 『明日、君がいない』こんなにも10代の少年少女たちの不安定さを表現できるのかと驚いた。学校という共通の空間の中で、一人一人の物語が少しずつ重なっていく。なぜ「君」が死ななければならなかったのか。ラストを見た後も考えさせられる。",
            " 『明日、君がいない』場面をうまく重複させて各々の視点でお話は進む。今はいない友達のことを思い出した。「明日、君がいない」良いタイトルつけたなぁ。「いない」、そう「いない」んだよ？もうちょっとよく考えようよね、いろいろ。",
            " 『明日、君がいない』高校生6人のうちの誰かが自殺するまでの１日を描く。それぞれの悩みが明らかになるにつれ、誰もが自殺しそうな緊張感がある。時系列を微妙にずらし、飽きさせない構成。桐島～とセットで見たい。",
            " 『明日、君がいない』開始20分くらいから視聴、えげつないほどの現実味を帯びた創り方で体調悪かったのもあり感化されすぎて１日中死にたい気分になった。褒めてる。体調も気持ちも良い日に、きちんと見直したい。向き合いたい。映画として好き。",
            " 『明日、君がいない』★★★★  普通ではないというだけで、いじめの対象になる。彼氏が自分をみてくれない。自分を偽りまわりに良くみられたい。…うーん、なんだかよくある青春時代の悩みを淡々と描いてるだけかと思いきや、だからか⁉︎",
            " 憂鬱映画祭『明日、君がいない』鑑賞。監督の（おそらくはとても後味の悪い）実体験を観客に「伝える」のではなく刻みつけるように「体験させる」映画。素晴らしい。",
            " 『明日、君がいない』よりも「エレファント」の方が先なんだな。やはりな。",
            " 『明日、君がいない』を観た。ただ普通に撮ったらもんもんとするような話を凝った手法で飽きさせないのがすばらしい。良い映画です。 ★★★★☆ ",
            " 『明日、君がいない』あざとい手法やけど、でもうならされる。",
            " 『明日、君がいない』集団生活の中では、様々な悩みを抱える者達がいて、ティーンエイジャーという不安定な年頃は、周りの視線や評価が自信にも落胆にもつながる時期 事件はセンセーショナルだけど、その道を選ばなかった登場人物達の強い心を感じ取りたい",
            " 『明日、君がいない』ある高校生が自殺に至るまでの一日を追う。主な登場人物は６人。誰が自殺を図るのか。６人のインタビューを間に入れ、シーンを微妙に交差させながら撮る手法は見事。最後のサプライズこそこの映画全体のテーマであることがわかる秀作。",
            " 『明日、君がいない』：この脚本を書くきっかけは友人の自殺だそう。予告にあった「この映画が、私だけではなく多くの人の命を救う事を願ってやまない」との監督コメント通り、ポジティブな願いを感じた。後味は悪いけど良い映画。 ",
            " 『明日、君がいない』ゆえにあの行動とエンディング曲。事実観ているこちらも彼女のことを気にもとめていなかった。いや、出番少ないからさー、、、ごめんよー。。。。",
            " 『明日、君がいない』だれがああなってもおかしくない６人の中でなぜ彼女だったのか。監督が伝えたかったことは人間の様々な苦悩の中で、孤独こそ我々が最も怖れていることなのでは？と感じた。",
            " 『明日、君がいない』ベクトルは違うがエレファントを想起させると思い調べたら案の定。題材がアレなだけにやはりこういった空気感に俺は弱いんだな。脚本がうまく練られておりいろんな要素が盛り込まれている。ただこちらには救いがほしかった。",
            " この展開だと邦題は『明日､…』ではなく『明日から君はいない』になるのでは？あっしはどっちかってぇとこっちの方がしっくりくる｡でマーカスとスティーブンには絡んでいた人物ではあるが他の四人には？そうゆう話が会話でなされてたかな？時間出来たら再観してみよう｡『明日､君がいない』",
            " 『明日､君がいない』誰かが死んだらしい(自殺)描写で始まりその日の壱日を巻き戻して悩める現代の若者六人を中心に物語が進展していく｡誰が何故？決して他人には話せない心中､無力な喪失感等 終幕主題歌が｢何か｣を誘う｡若干十九歳の監督が撮った｢からこそ｣の作品の妙ではあった…が｡"
        ]
    }
}