{
    "title": "スターシップ・トゥルーパーズ レッドプラネット",
    "id": 100,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 951,
            "each_tweet_amount": {
                "good": 5,
                "even": 4,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スターシップ・トゥルーパーズ レッドプラネット』あれ？思ったより面白かった(*^^*)",
            " 『スターシップ・トゥルーパーズ レッドプラネット』御馴染みの社会風刺に物足りなさを感じつつも、1作目を連想させるバグが押し寄せる圧巻さと取り残されたはぐれ者たちの反撃が痛快。",
            " 『スターシップ・トゥルーパーズ レッドプラネット』@大垣コロナ。毎度の、バグ（巨大昆虫型異生物）と戦って、生き残って、帰還するんだがそれが好き。リアルなCGアニメでなんで話題にならないのかな。パワードスーツも進化。好きなシリーズだ。",
            " 『スターシップトゥルーパーズレッドプラネット』バグを殲滅せよ映画！！3DCGアニメですがなかなか良かったです。また、ジョニーやカルメンなどお馴染みの登場人物も大活躍しており小隊での戦闘シーンは見応え十分。是非ともオススメの一作です。",
            " 『スターシップ・トゥルーパーズ レッドプラネット』中～後半で盛り返した。孤立から小隊での戦いになったあとのアレコレはベタだけどそれがイイ",
            " 『スターシップ・トゥルーパーズ レッドプラネット』５作目だとは思ってなかったので、使えない平和ボケしてるアジア系の顔した火星人とか、支持率を気にしすぎる総司令官とか、火星人ごと火星を爆破して終わらせようとか社会風刺的なやつを感じてしまったけれど、そういうことならたまたまよね！うん",
            " 『スターシップ・トゥルーパーズ レッドプラネット』  地を覆うくらいバグズが押し寄せて来るわりには、あまり絶望感が伝わってこないのは演出として残念。新兵のババがどう見てもロバートの馬場ちゃんなのが何気に謎。",
            " 『スターシップ・トゥルーパーズ レッドプラネット』バグはCG向きっすかね。（前作もCGでやったんやね。未見）それにしても小隊おきらく過ぎやろ！(笑)戦闘シーンもっと見たかったなぁ！ともっとグロく！ ",
            " 『スターシップ・トゥルーパーズ レッドプラネット』  ★★☆  ちょっとしたことで意見変える大衆とそんな世論の支持率を気にする女司令官(エマ・ワトソン似)と命令に従うだけのジョニー・リコと徒党組むバグに自己主張のなさが滲み出てて笑。",
            " アメブロを更新しました。 『「スターシップ・トゥルーパーズ レッドプラネット」またもバグがいっぱいで、ちょっと嬉しいっ！』 ",
            " スターシップ・トゥルーパーズ レッドプラネットを見た。前作も揃いも揃ってパワードスーツ万歳。こんな機能もありますパワードスーツ映画。素晴らしい。",
            " ホームシアターVR βテスト版で観たスターシップトルーパーズ レッドプラネットが面白かったのぜ。",
            " 「スターシップ・トゥルーパーズ レッドプラネット」楽しかった。吹替声優陣も素晴らしく、耳が幸せ。フーアー！",
            " スターシップ・トゥルーパーズ レッドプラネット観終わった！ 面白かった！やっぱり小山力也さんの声はいい",
            " 18日。スターシップ・トゥルーパーズ レッドプラネット舞台挨拶＠新宿ピカデリーシアター5×2。うっち～が楽しかったを連発してた。ジャンケン大会は客をバグ扱い。前日からうっち～が弱くてすみぺがやたら強い。チョキと言ってパーを出すお茶目なうっち～(^^)。そんな感じで終始楽しかった。",
            " スターシップ・トゥルーパーズ レッドプラネット観ました。  こんなにイライラさせられた映画は久々。 コラボする地球防衛軍が可哀想な程につまらなかった。",
            " スターシップ・トゥルーパーズ レッドプラネット面白かったね 地球防衛軍やりたくなった",
            " スターシップ・トゥルーパーズ レッドプラネットを見てきた。おもしろかった・・。結構前の映画なのに新作が出るのうれしい。",
            " スターシップ・トゥルーパーズ レッドプラネット、AYA UCHIDA主導による火星爆破セレモニーで笑ってしまった",
            " レッドプラネット面白かったっ！！バグバグしくて恐ろしかったけど本当に爽快でした！"
        ]
    }
}
