{
    "title": "ぼくの名前はズッキーニ",
    "id": 101,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 2491,
            "each_tweet_amount": {
                "good": 59,
                "even": 0,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ぼくの名前はズッキーニ』タイトルにこんな悲しい意味があったなんて😭ズッキーニは重い十字架を背負ってしまったけれど、周囲に見守られ、彼も周囲に変化をもたらしそれぞれ幸せになっていく姿が、シュールなパペットで描かれるのが良かった😌",
            " 『ぼくの名前はズッキーニ』ちょっと不気味なキャラと、毒っ気たっぷりのセリフ。登場人物はほとんどが子供なんだけど、子供ならではの歯に衣着せぬ発言と行動がグサグサと心に刺さる。物語は優しさに溢れているけど、現実はそうはいかないよね。",
            " 『ぼくの名前はズッキーニ』2016年のアカデミー賞ノミネート作品。様々な理由で施設にいる子どもたち。ズッキーニの本名はイカールだがある理由でここへ。虐待や強制退去など厳しい現実に震える。レイモンの優しさも孤独から。でも未来は開ける。",
            " 『ぼくの名前はズッキーニ』リメンバーミーしてる場合じゃねぇ！  ",
            " 『ぼくの名前はズッキーニ』見た",
            " 『ぼくの名前はズッキーニ』ストップモーション好き。  それぞれがキュートディテールも凝っていて好きな世界観。ストーリーはほんとに厳しい境遇な子供たちで心痛  でも救いは沢山あるし、カミーユが自身の涙に戸惑うシーン印象的",
            " 社会の外に追いやられた子供たちの“純粋さ”が彼らの境遇に悲しさを誘い、彼らの“純真”ゆえの真っ直ぐな優しさと強さが絆を映し出す。「世界がこの純粋さで満たされていたら…」とふと考えさせる胸に強く深く突き刺さる良作ドラマ",
            " 『ぼくの名前はズッキーニ』字幕版鑑賞♪ストップモーションアニメ♪突然のお母さんの事故で孤児院に入ったズッキーニ。孤児院ではイジメッコも…子供の世界は遠慮がないから。でも皆の事情もわかって打ち解けて。子供の世界も大人も同じかな？",
            " 『ぼくの名前はズッキーニ』これはやばい…絵本のようにデフォルメされた世界観とは裏腹に「児童虐待」という現実世界に根付く闇をそれとなく、だけどくっきりと浮き彫りにする作品。ストップモーションの細かさもすごすぎる…！オススメ度4/5",
            " 『ぼくの名前はズッキーニ』  字幕版で鑑賞。瞬きによる表情の演技が素晴らしく、人形アニメであるのをしばし忘れる。愛されることを知らなかった子供たちが、確かな絆を築き上げる展開もいい。特にラストのシモンとのハイタッチが胸アツ。  ",
            " 『ぼくの名前はズッキーニ』@YEBISUガーデンシネマ｜フランスらしいおませさんに笑った。ちっちゃい子が「男と女がくねくねしてファティゲェ〜」とか。親以外でも信頼できる大人がいることの救い。ビターな人生、大人がジーンとくるアニメ。",
            " 『ぼくの名前はズッキーニ』観て本当によかった。丁寧な動きとちょっとしたため息も声が入れられているところ、良い。ひとりの人としての子どもたち、自分たちの意思では無く人生が変わってしまった子どもたちを描くストーリーも良かった。",
            " 観てきた。『ぼくの名前はズッキーニ』吹替。ズッキーニの声しっかり男で意外。少年だから女の人がやってるのかと思ってた。",
            " 『ぼくの名前はズッキーニ』心に傷を負った少年達が絆と愛を獲得し癒そうとする。ドキュメンタリックで客観な撮り方はどっちかというと勲風。尺は短いが優しい物語に感動！",
            " 『ぼくの名前はズッキーニ』大好き！親と暮らせない子供達の事情がリアルに悲劇だし施設の新入りの洗礼、他の親子を見る姿、赤ん坊の母親への質問、色々と切なくて涙。それでも子供達には未来がある。ストップモーションアニメは可愛くズッキーニやシモンらの幸せを願う。 ",
            " 『ぼくの名前はズッキーニ』子供たちが孤児院に入らなければならなかった理由1つ1つがリアルで悲しい。優しい警察官や自分を受け入れてくれる孤児院の仲間、スタッフに出会えて良かった。愛のない家族や親戚より愛のある他人の方がずっと頼りになる",
            " 『ぼくの名前はズッキーニ』  一度傷ついた心は元には戻らないかもしれない。だからこそ誰かと寄り添い許すことを覚えていく。足りない部分を補い合う時、それぞれの個性が光る。無垢な子供たちとそれを見守る大人たちのやりとりが愛おしい。",
            " 『ぼくの名前はズッキーニ』欧州の一見子供向けと思われる作品でも、大人の鑑賞に耐えうる…というより子供を子供扱いしないからこそこういった作品が作れるのだろうな。英国のひつじのショーンもだけど、付添の大人の方が反応が良かったり。秀作です",
            " 『ぼくの名前はズッキーニ』かなり個性的なキャラデザインで取っ付きにくい感はありますが、逆に子供達の表情や心理描写を表すのにとても効果的で、緻密に演出されたその動きは観る者を惹き付けます。最後に孤児院の皆で撮る記念写真が最高です！  ",
            " 新宿ピカデリーで『ぼくの名前はズッキーニ』を鑑賞。母親を亡くし、孤児院に入れられた少年の話。ストップモーションアニメです。子供たちが愛おしくなる風貌でした。いい仲間、いい大人たちとの素敵な交流の映画でした。いい話だ。",
            " 『ぼくの名前はズッキーニ』子供だから人形の頭が大きいのは分かるが、あまりに大きい頭は彼らが抱えた苦悩の大きさのようです。おかれた状況の中でも、時として逞しく楽しく過ごしていても、のぞかせる孤独もまた深い。短いけれどグッと深い作品。",
            " 『ぼくの名前はズッキーニ』→言いながら自ら門をそっと閉める彼の孤独。こども達は終始セックスの話をするし、お母さんは空にいると先生には言いながらも同級生にはぼくがおかあさんを殺したと死の話しをする。子供に意志はある。ない訳などない。",
            " 『ぼくの名前はズッキーニ』スキー場の帰り道の車内、シモンが無意識にしていた仕種を、皆が晴れ模様だった園内の“今日の気持ち表”がシモンだけなぜあの模様だったのか、それが最後どうなったか、最後まで里親に引き取られるか競争だ！と無邪気に→",
            " 『ぼくの名前はズッキーニ』善い大人というのは、こども達と一緒になって夜にDJプレイを楽しむことであり、運転中の車の窓から「凧をあげてもいいぞ」と言える大人なのかもしれない。",
            " 『ぼくの名前はズッキーニ』「せめてこの施設で皆仲良くずっと一緒にいてほしい…」と、願ってしまうけれど、「でもそれも違う」という事を“別れ”と“新しい出会い”でポジティブに示した見事なラストでした… ベスト級の評判も納得の名作…！",
            " 『ぼくの名前はズッキーニ』奇跡的アニメだからこそ世の中を明確に映す事があって、本作のあえての過剰に動かない抑制された動きは悲しみ空虚を見事に表現しきっていて切ない。そして、大人っぽいお洒落な音楽により渋みもある。",
            " 『ぼくの名前はズッキーニ』彼らがおかれた立場や、それぞれが抱える展開を短い尺だが、ギュッと詰め込んで、がんばれってみんな応援したくなるやん。KUBO映像完成度は高いけど  のほうが ",
            " 映画『ぼくの名前はズッキーニ』数えたカットは521。短い作品なのでこれぐらいでもまあまあのカット数。部屋の細かなところに人の思いが託されている物が置かれているのが印象的。中でもズッキーニの思い出の品が活躍する展開はよかった。 ",
            " 映画『ぼくの名前はズッキーニ』鑑賞。絵柄の可愛さからは予想外のオープニングで、厳しい状態になってしまう主人公。しかし、そこからの展開は愛があった。子ども目線から、世界は意外と愛に溢れていることが感じられた。子どもならではのアイディアが光る部分もすばらしい。",
            " 『ぼくの名前はズッキーニ』観たー！  開始早々いきなりビターな現実突きつけられるわ男女のベッド事情が話題に上がるわで驚いたし切なくなったけど、ちゃんと小さな幸せも描かれててほろっとじわっとくる良作  私はシモンを抱きしめたくなった",
            " 『ぼくの名前はズッキーニ』鑑賞  事前情報入れずに見たから驚いた。まさかスイスアニメで全盛期野島伸司ドラマを見れるとは思いもしなかった 結末は流石にあそこまで救いがないわけではなくちゃんとハートフルに終わるのも好印象でした",
            " 『ぼくの名前はズッキーニ』ハードすぎる境遇を持つ子供達の無邪気な可愛さと友情と同時にかなり暗いバックストーリーそして福祉の危うさを描いた毒のある大傑作ドラマ。66分の短さでここまでまとめて魅せて来るのはすごい。本当にオススメ。",
            " 『ぼくの名前はズッキーニ』カミーユが初めての涙に戸惑うシーン、抱きしめたくなりました☆大人ののっぴきならない事情が残酷過ぎて切なくなる反面、淡々と不器用ながらも自分の居場所を見出そうとする子供たち☆わずか66分、静かな余韻が深いです",
            " ＜ぼくの名前はズッキーニ＞字幕版。なんて優しさに包まれた作品なのだろう。辛いこともある物語の外側で、監督が登場人物を見守っているのが感じられて、理由もなく涙が。嬉しいのとも辛いのとも違い、そこに無条件の愛があることに気付いた安心感。",
            " 『ぼくの名前はズッキーニ』スイスのストップモーションアニメは大人向け♪結構ヘビー！母親にズッキーニと悪く呼ばれててもその名を捨てられない少年…誰もが愛される価値ある存在なのを、寂しげなエンドロール曲を聞きながらジワル。良いね☆",
            " 『ぼくの名前はズッキーニ』‪鑑賞。訳ありの子ども達が暮らす施設にやって来たズッキーニ。独特な造型とストップモーション・アニメの味のある動きに目が釘付け。性へのオープンさや洒落た音楽がフランスっぽいが、内容は結構重い。",
            " 『ぼくの名前はズッキーニ』長期入院中みたいな主人公の見た目がティムバートンぽいけど他のキャラは心身とも傷ついてるし内容もヘビー、上映時間が短いから後半都合よく展開する場面が多いけどあまりリアルすぎると見るに堪えないので全然ＯＫです。",
            " 『ぼくの名前はズッキーニ』実写ではなくストップモーションアニメでこのテーマを選んだことがすごい。9-10才って一番キラキラしているはずの小学校3-4年！厳しい現実のなかの子どもたちをよく掴んでリアルに描写。心に残る作品。",
            " アメブロを更新しました。 『「ぼくの名前はズッキーニ」とっても素朴な感じに見えながら子供の心を掴んでいると思いました。』 ",
            " 『ぼくの名前はズッキーニ』ストップモーションアニメでは珍しく児童虐待やセックスなどの珍しい題材を選んでおり、かなりのハッピーエンドだった。",
            " 『ぼくの名前はズッキーニ』鑑賞。66分とかなり短め。思ってたよりしんどい話だったなぁ。もっと、ほんわかと暖かい気持ちになるのかと思ってたんだけど…… まぁ、最後は何となくハッピーエンドっぽくはあるんだけどねぇ。でも、ねぇ。",
            " 『ぼくの名前はズッキーニ』ともすると実写でもできそうな話だが内容が重い。それが人形アニメとしては効果的。脚本のセリーヌ・シアマの色が出ている。アニメの技術としてはライカやアードマンほどではないが温もりある味わいに満足感を得た。",
            " 『ぼくの名前はズッキーニ』舞台挨拶＠新宿ピカデリー♪可愛さと背負ってるものの重さも兼ね備えたキャラの造形がとても良い。字幕版の予告を見ちゃってたからか吹替えの声のトーンが全然子どもっぽくなくて、これは字幕のが良いかも。。",
            " 【ぼくの名前はズッキーニ】孤児院で暮らす子供達の辛酸を、不細工で可愛いマペットが訴えかけてくるから堪らない。特に賢い腕白っ子シモンのキャラが魅力的で秀逸。大人社会の身勝手さをストレートに繰り出し切なさ一入。ぜひ長尺作品を。 ",
            " こどもは計り知れない程に繊細で空気を読む  故に正直で酷でいていい  自分の置かれた立場を知っている  おとなも敵わないくらいに物解りがいい  聞いてはいけないことも  聞ける相手も知っている    『ぼくの名前はズッキーニ』",
            " 終盤に赤ん坊を産んだばかりの母親に  質問攻めするシーンがある  聞いていい相手に  本当に知りたいことを聞いて  この子を心配している  わたしたちのようにならないの？  こどもは知っている    『ぼくの名前はズッキーニ』",
            " ストップモーションアニメーション  人形の目から溢れる涙に  あ・・狡いわ（涙）  実写ではない  通常のアニメーションでもない  だからいいのだと・・  たった一時間で胸はいっぱい    『ぼくの名前はズッキーニ』",
            " 「愛されている」と教えるのが  おとなの役目なのです    『ぼくの名前はズッキーニ』",
            " 『ぼくの名前はズッキーニ』主人公からして初っ端からハードな展開。様々な過酷な事情を背負って保護施設に集まった子供達が嫌な大人に振り回されまいと戦いながらも、親身な大人には心を開いていく素直さと前向きさがいいね。日本の親子連れが見た後で困りそうな表現入れてくるの流石スイス製w",
            " 【ぼくの名前はズッキーニ】ストップモーション特有の温かみのあるアニメーションとは真逆のなかなか過酷なストーリー。あんな小さな子達が背負うには重すぎる現実がなんとも。みんな幸せになってほしいと願わずにはいられない。",
            " 『ぼくの名前はズッキーニ』字幕版。子供が受け止めるには過酷過ぎる現実と生きて愛される喜びをストップモーションアニメが豊かに表現。同じ様な造形もみんな少しずつ違う。〝孤児〟として括られても、親と離れた理由も思い出も違う1人の人間なんだ",
            " 『ぼくの名前はズッキーニ』字幕版。様々な事情から孤児院に入れられた子供たちの物語。内容は重いし子供にとっては過酷な話だけど、甘くなりすぎないキャラクターデザインが上手い具合に中和してる。これ実写でやるときついだろうな。地味な映画ながらもっと彼らを観ていたいという気持ちになった。",
            " 『ぼくの名前はズッキーニ』素晴らしかった！麻生さんやっぱりいい声してる。ストップモーションであれだけ繊細な感情表現ができることに驚き。親子連れが目立っておりましたが、親のほうが泣いていました。",
            " 『ぼくの名前はズッキーニ』ストップモーション・アニメのこの雰囲気ええよねぇ！なんか懐かしい感じのストーリーっす！リアル感な境遇の中しっかり生きてく子供達！それにしても大人のアニメ、なかなか初っ端のズッキーニからハード！ ",
            " 『ぼくの名前はズッキーニ』つらい過去を背負った子供たちの集まる施設。血の繋がりだけが家族を作るのではないけど「親から愛されなかった」という心の穴は他者ではそう簡単に埋められるものではないかもしれない。みんなみんな幸せになってほしい。",
            " 『ぼくの名前はズッキーニ』チラシやポスター、予告編から子供向け作品という印象を持つ人が多いと思うが、この気が遠くなりそうな手間暇かけたストップモーション・アニメは厳しい境遇にある少年少女達の物語を感情豊かに紡いで心の琴線に触れます。",
            " 『ぼくの名前はズッキーニ』を鑑賞。期待値が上がってしまったからなのか？ちょい残念。孤児院の中で意外とすんなり馴染んでいってしまったので、特に成長というには弱い。酷な状況なのにストップモーションが割と明るく見せてしまったか？もっとエグく掘り下げて欲しかった。上映時間も短いのがなぁ。",
            " 二子玉で『ぼくの名前はズッキーニ』。これ多分今年のベスト1。気が早過ぎだけど。子供にとってあまりに過酷で残酷な現実と、それでもなお消えない生の輝き。シンプルなアニメのキャラの内側に、深い深い命が見える。見終わって彼らのその後を想う。",
            " 『ぼくの名前はズッキーニ』②にはないアナログの素朴な味わいと温もりを感じるストップモーションアニメーションは情熱や丹念に作られたんだろうなというのが伝わってくる",
            " 『ぼくの名前はズッキーニ』①子供向けにしたら結構、過酷で、きつい。子供から大人まで全ての人に観ていろいろ感じてほしいし、観終わったら温かい気持ちになれると思う。泣いて、笑って、喧嘩して、とびっきりハートウォーミングな作品。デジタルに",
            " 今日の映画は僕の名前はズッキーニ",
            " 『ぼくの名前はズッキーニ』観た。孤児院の子どもたちは皆可愛いキャラだけど抱えている闇が重すぎる。だが出会いと別れと恋と友情を人形アニメで繊細に描いた見終われば涙が気分爽快な映画。影の主人公シモンくんの男気にも感激。背景小道具の美術と音楽、特に雪山の月夜のシーンが心に染み入る。",
            " 今日はずっと気になってた可愛い映画を観ます😍 『ぼくの名前はズッキーニ』 ",
            " 『ぼくの名前はズッキーニ』お気に入りシーンは雪に囲まれたロッジのダンスタイム。両手をブンブン振る者、髪を振り乱す者、ムーンウォークする者、手を取り合う者、空間を盛り上げる者。全員が全員夫々勝手に全く違う個性で音楽に乗って心底楽しむ… ",
            " 『ぼくの名前はズッキーニ』赤い鼻と耳が特徴的なカラフルなキャラクター達…アニメーションが和らげる目を覆いたくなる出来事、アニメーションが魅せてくれる心の襞。衝突と対話を繰り返し、過去を見せ合い、現在の居場所を共有し、未来へ理解する… ",
            " 『ぼくの名前はズッキーニ』スイスで製作されたストップモーションアニメはキャラクターの不思議な造形が印象的ですが、それぞれ強烈なトラウマを抱える子供達を見事に表現💙イベントいっぱいの孤児院で見守る大人たちの温もりに触れ、恋や友情、自… ",
            " 『ぼくの名前はズッキーニ』観た。話は結構重い。子供達も悲惨。必要なのかと思えるレベルのセックスネタも入っていて困る親も居そう。でも良い作品だとは思う。最後のカミーユの「あれ？何で涙が出るんだろう？」（うろ憶え）は切なくなってくる。彼女は今迄、嬉しくて泣いた事が無かったんだろう。",
            " 【ぼくの名前はズッキーニ】 それぞれ辛い事情がある子供たちの生きたい愛されたい気持ちが痛いほど伝わる。凝り過ぎない造形のストップモーションアニメがええし、音楽も良かった。ラストシーンに流れる歌も素晴らしい！！サントラが気になる",
            " 【ぼくの名前はズッキーニ】 母を亡くした9歳のズッキーニは孤児院に引き取られ…ストップモーションアニメ、寂し気で不気味に見える人形たちと重い内容に動揺するも、彼らの健気さ、目の動きや涙が胸を刺す。スキー合宿の楽しいこと！小鳥やリスがホッとさせてくれる。素朴な人形や背景が良い。",
            " ｢ぼくの名前はズッキーニ｣観ました！ たったの65分しかない映画ですが、この世界観は4時間くらい眺めていたいくらい素晴らしかったです。 誰も救われないラストには自分たちの無力さを実感しました…  理不尽な社会が生み出した不安定な子… ",
            " ｢ぼくの名前はズッキーニ｣ ストップモーションアニメって言うんですね、初めて知った言葉。大人の勝手な事情で孤児院に預けられた子供たち。デフォルメされた瞳が切ないやら可愛いやら。",
            " 『ぼくの名前はズッキーニ』ラストの問い掛けがあまりにも馬鹿らしくて泣いた。",
            " 『ぼくの名前はズッキーニ』『クボ 二本の弦の秘密』の様な技術力は見られないが、ぎこちない動きや素朴な画に味が。舞台の割に優しく進むが、時折見せる闇を訴えるキャラデザが秀逸。光や陰の出し方、間の置き方にも容赦がない。ボディブローの様に浴びせられる愛されなかった者達の問い掛けに落涙。",
            " 『ぼくの名前はズッキーニ』たった66分の尺で濃厚なドラマを作り出してて凄えな。表現力の結晶みたいな作品だった。特にニワトリが素晴らしい。",
            " 『ぼくの名前はズッキーニ』 優しい警官の「ジャングルみたい」な家は、観葉植物やサボテンがたくさんあって、床はライトグレーのタイル！ やっぱりたくさん育ててると、水遣りきりふきは床がタイルの方が便利だよね。かわいかった。",
            " クロード・バラス「ぼくの名前はズッキーニ」 孤児院の少年少女の繊細な仕草に魅了。陽気に雪遊びしている最中、親と遊ぶ子どもと出くわした時の沈黙に胸をえぐられる。細やかな関係の変化から世界に同居する残酷さと優しさを鮮やかに描き出した傑作。枝の上の小鳥から時間経過を語るのもすごく好き。",
            " ｢ぼくの名前はズッキーニ｣をようやく。親に捨てられ、傷ついた子供たちが立ち直る姿を描く。内容はかなり深刻だけど、主人公の青い髪がかわいいし、アニメーションの画が温かみがあり、ほっとさせられる。シモンの優しさには泣かされたな。",
            " ぼくの名前はズッキーニ，という映画を見た．非常におもしろかった．子とも向けというより大人のための映画だな，とおもった",
            " 生まれてくる子どもが必ずしも親に、家族に愛される世界じゃないってのを、丁寧に、しかし鋭く描いた「ぼくの名前はズッキーニ」は名作ですよ。",
            " 「ぼくの名前はズッキーニ」 峯田さんの純粋さが、ズッキーニとマッチ。リリーさんも、麻生さんも、それぞれ良い。「仕事や義務ではなく、会いたいから来る」そんな素敵な人、なかなかいない。車からの凧揚げとか、どーなってるのか、面白い。"
        ]
    }
}
