{
    "title": "ロープ/戦場の生命線",
    "id": 102,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 778,
            "each_tweet_amount": {
                "good": 58,
                "even": 1,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ロープ 戦場の生命線』一本のロープ探しから様々な壁が立ちはだかり、なかなかロープが手に入らないもどかしさ、これが戦争なんだと気付かされます。戦争作品だけど、激しいシーンや銃撃戦はなく、ブラックユーモアを交えた面白い作品でした。",
            " 『ロープ 戦場の生命線』「花はどこへ行った」はM・デートリッヒ。道路のど真ん中の牛の死体を左右？上下？と悩み怒りはするけど諦めない面々。役者も揃った、ロープは使い回される、そして今日も完璧な1日。  戦闘シーンなしでよくぞここまで。",
            " 『ロープ 戦場の生命線』☆☆☆★★",
            " 『ロープ 戦場の生命線』/銃撃戦や爆破シーンは無くとも、紛争地帯の問題がしっかりと描かれており、「これが戦争なんだ」と実感させられた。その問題をシニカルに笑わせてくれるセンスが見事。原題『A Perfect Day』がまた効いてる。",
            " 『ロープ 戦場の生命線』邦題も悪くはないが、原題は「A Perfect Day」。紛争地帯で奮闘するNGOたちの奮闘を描いている意外な掘り出し物。時と場合によっては無駄あがきせず、成り行きに身を任せたほうがいいかもと思わせる一本。",
            " 『ロープ 戦場の生命線』それほど珍しくもないアイテム探しの困難さと、人道支援で活動してる主人公たちを遮る道中のアクシデントや、住民の冷たい対応等で退屈せず観られた。一件落着直前で邪魔が入る理不尽はあんまりだけど、ラストはうまい",
            " 『ロープ戦場の生命線』井戸の死体を引き上げるために必要なロープを探して回る「国境なき水と衛生管理団」の長い一日。紛争の爪痕と国際的柵が邪魔をする理不尽さをユーモアを加え描く。原題の「A PERFECT DAY」が皮肉効いてカッコいい",
            " 『ロープ 戦場の生命線』どこにでもあると思い込んでいる物が手に入らず、簡単に戻れると思っていた場所になかなか帰れない。ままならぬ1日(2日(笑))どんな境遇でも生き抜くために一番必要なのは「楽観」だと知る… ",
            " 35本目『ロープ 戦場の生命線』』(@gardens_cinema)。紛争地帯の過酷な現実を描きながら殊更悲観的にならずユーモアを忘れぬ姿勢に共感。原題の「A Perfect Day」ってのが何ともイイ。キャストも皆魅力的な傑作。",
            " 『ロープ 戦場の生命線』@ シネマ神戸観。「どこかの紛争地帯…」取り敢えず壱本の\"ロ～プ\"探して奔走するが\"たかがロ～プされどロ～プ\"。簡単に手に入る物でも様々な不条理が邪魔をするが「其処」でも人々の暮らしが在る。知恵と慣れ。伴奏とキャストの飄々とした演技の良作！嘲笑う雨の逸！w",
            " 『ロープ 戦場の生命線』my映画館2018",
            " 『ロープ 戦場の生命線』この映画が最高にかっこいいのはタイトルバックが最後に出てくるところ。紛争地域のために命をかけて手を尽くしたのに、っていう虚しさと無力感で次の現場に向かうところで、どーんと最高の１日ってタイトルがなんたる皮肉。",
            " 【ロープ 戦場の生命線】一個だけ残念だったのは、音楽の使い方が気になったんですよね。特にマリリン・マンソンの「Sweet Dreams」は浮いてたなー。あそこそんなに扇情的にしないほうが良いのに…。",
            " 【ロープ 戦場の生命線】この題材で説教臭さやお勉強映画的な堅苦しさを感じさせないのがスゴイ。こちらも多少肩肘張って観に行きましたが、どんどん引き込まれて純粋にハラハラドキドキして見入っていました。人物造形も見事で、それぞれが魅力的。",
            " 【ロープ 戦場の生命線】ロープを探すだけのシンプルな話ですが、銃撃戦のある戦争映画とはまた違った新鮮味とスリルに満ちた秀作。ユーモアや皮肉の織り込み方も絶妙で、OPとラストのカットと原題A PERFECT DAYの文字は痺れました。",
            " 『ロープ 戦場の生命線』面白い！原題が‘完璧な日’ってのも良い♪紛争地帯で井戸に死体が投げ込まれ水が汚染！「国境なき水と衛生管理団」はデブ死体引き上げ中ロープが切れ、ロープ探しに奔走する事に…不条理、不運が続き、ブライベートな事情も含めトラブルだらけ！それでも前に進むのが凄い☆",
            " 『ロープ 戦場の生命線』ことごとく徒労に終わる展開に心底へとへとになる。 ロープを巡って、現地の少年の水先案内で知る衝撃の事実は何よりも強烈。ベニチオ・デル・トロはもちろん、ティム・ロビンスの老け具合もよい。脚本家らしいまとめ方。",
            " ＜ロープ 戦場の生命線＞原題（A Perfect Day）から１日の話かと思っていたら２日目に突入⇒この言葉は皮肉だと分かる⇒皮肉どころかマジでヤバい雲行きに⇒人力は非力だったなぁと。／地雷地域で暮らすおばさんの生活の知恵が凄い…。",
            " 新宿武蔵野館で『ロープ 戦場の生命線』を鑑賞。死体を引き上げるロープが手に入らない国際援助活動家の話。いろんなことに遭遇しますね。なかなかうまくいかないジレンマですね。笑えない設定の話だけど、ユーモアたっぷりでおもしろかった。",
            " 『ロープ 戦場の生命線』平日の午前中に空いて、悩んだ結果これを観ることに。お客さん４人だったけど観て良かった。西欧諸国の援助って何なのか。噛み合わないのは当たり前なんだろうけど、非効率と無力感が埃っぽさといっしょに伝わってきた。",
            " 『",
            " 『ロープ 戦場の生命線』戦場であってもライフラインやユーモアが最重要だとわかっているはずなのに、法律を盾に理解してくれない指揮官がもどかしい。軍人に対しやってることはマクロだが、実際には大きい仕事をしてる。",
            " 『ロープ 戦場の生命線』ポスターは南米版貞子に見えるが予告編では全然違う。かわいい少年もいるし、ヒロイン2人もすげーかわいい。好み。",
            " 『ロープ 戦場の生命線』感想。ちょっと女にはだらしないけど、人間的魅力に溢れる。こういうデル・トロが観たかったのよ。(SWは...以下自粛)。戦場が舞台だけど、ハデなことは何も起こらず、ままならない日常がシニカルに描かれる佳作。ラストには脱力。",
            " 『ロープ 戦場の生命線』停戦合意成ったボスニア・ヘルツェゴヴィナで、多国籍部隊のNGOスタッフが悪戦苦闘。相当辛いエピソードもあるが、ちょっとひねった視点と笑いで絶妙に回して面白い。邦題はなんだかなあ…て感じだったが観てよかった！",
            " 映画『ロープ 戦場の生命線』数えたカットは1585。会話シーンが多く、必然的にカットが増えた。紛争地域といえど戦闘シーンはなく、暗に危険であることを示すカットが巧い。1995年が舞台てはあるが、今でも世界にはあんな景色の地域があるんだよな、と感じた。 ",
            " 映画『ロープ 戦場の生命線』鑑賞。紛争地域で、井戸の水を守るという地味だけど文字通り命の生命線にまつわるエピソード。あくまでも全体のことはわからず、何とか井戸の死体を引き上げるロープを探す一隊の話に終始しているのが徹底していて、それならではの人間関係も伏線もある。小品ながら傑作。",
            " 『ロープ 戦場の生命線』ボスニア紛争直後のバルカン半島を舞台に国際援助団体が直面する戦争の厳しい現実、とテーマは重いがユーモラスな会話やチームの一体感、ロックナンバーに乗せて疾走する車など語り口は意外と軽妙。希望があるラストも良い。",
            " 『ロープ戦場の生命線』  いきなりバルカン半島で物語が始まる。紛争地域で活動している主人公たちをバストアップの近寄ったカメラが淡々と描写。  大きな起伏のない。でも気が抜けない物語をいい役者が演じていた",
            " 『ロープ 戦場の生命線』井戸に放り込まれた死体をあげるためのロープ。住民の水を守るためのたった一本のロープを探す中で、停戦中とは言え、悲惨な状況に理不尽な出来事等重い事実を笑いをも交えて描いている。この陰と陽、明と暗のバランスが絶妙",
            " 『ロープ 戦場の生命線』失礼ながら、紛争地帯の国際援助活動のお話がこんなに面白いとは思わなかった。冒頭の映像の意味が分かる時からいい予感。かなり重苦しい話なんだけど、軽快な音楽使いや日常的な軽口で笑えて楽しく見られる作りが好き。だからこそ現実の重さよりを感じる作り。傑作！",
            " 『ロープ 戦場の生命線』停戦直後のバルカン半島を舞台に、大人たちが一本のロープを探す。ただそれだけのお話から色んなものが見えてくるって作風が非常に興味深い。さらにこんな重いテーマをゆるいコメディタッチで描いているのも新鮮過ぎる！",
            " 『ロープ 戦場の生命線』井戸の底に眠る死体は民族間にある憎悪の感情だと思った。それは想像以上に深いところにあり、腐って肥大化している。それは、NGOや国連が取り除けるものではなく、現地の人たちが共に協力し合って取り除くべきなのだ",
            " 『ロープ 戦場の生命線』音楽がルー・リード筆頭にけっこういい。原題の「パーフェクト・デイ」は流れないけど「ゼア・イズ・ノー・タイム」、「スウィート・ドリームス」のマリリン・マンソンによるカバー、「花はどこへ行った」のマレーネ・ディートリヒによるカバー。ゴーゴル・ボールデロとか。",
            " 『ロープ 戦場の生命線』けっこうシビアな現実を描いているのだがどことなくユーモアに溢れている。デル・トロの存在感か。ティム・ロビンスの絡みも面白い。そこへやってきた新人の女性スタッフとかつての仲間で愛人の女性が捻れた関係とそれまで隣人だった者が敵対者となる紛争地域を描く秀作。",
            " 『ロープ 戦場の生命線』コソボ紛争停戦後のそれでも終わらない民族対立を、ロープという人々を繋ぐ絆で描いていくのだが、3.11後の日本人の絆とはちょっと意味が違う。国境なき水質管理団であるデル・トロをリーダーとする個性派NGOの面々。そこで新人女性が戦争の現実を知るという映画。",
            " 『ロープ 戦場の生命線』井戸に死体が投込まれた。住民の水を守るために奔走するNGO職員たち。戦争をできるだけドライに描き、笑いすら起きる。普通の生活が奪われる悲劇とその笑いとの湿度バランスが絶妙。劇中曲はルーリードやマリリンマンソン",
            " 『ロープ 戦場の生命線』兵士の視点でなくそこに住む人々、国際援助活動隊の視点から描かれているのが新鮮。両者の隔たりや停戦と言ってもそれまでの暮らしが戻るわけじゃないこと。音楽と共に重くなり過ぎず◎。ベニチオ・デル・トロがとても良い。",
            " 映画観賞の度に、「この世には知らない事がまだまだあるのだなー」と感心してしまう事があります。本作でも「国境なき水と環境管理団」の活動を見て、この世にはこういう人道支援に従事している人がいるのだなと感慨深いです",
            " 『ロープ 戦場の生命線』程よく笑えて程よく考えさせられる映画。ロープを巡って物語が二転三転するんだけど、途中途中で出てくる伏線や要素が綺麗に収束していくシナリオは見事だった。俳優陣の演技は申し分ないが、やたら身の上する割には各キャラにあまり深みが感じられないところが難点に感じた。",
            " 映画】ロープ 戦場の生命線みてた。◎。ドラマ。休戦協定が微妙な状態下での、原題じゃないが「お腹いっぱい」な一日。爆発も発砲もないのに戦時下のピリピリさを感じる。手練と新人と事務屋と子供の配役。終盤の会話からのアレも機能していた。",
            " 『ロープ 戦場の生命線』‪鑑賞。一本のロープを探す国際援助活動家達を通して、紛争地帯の現実がありありと描かれる。地雷や武装集団の恐怖が日常化した世界。容赦無い現実から子ども達さえも逃れられない。ユーモアがあるのが救い。",
            " アメブロを更新しました。『「ロープ 戦場の生命線」大きな問題定義をしている素晴らしい作品なのに何で取り上げないんだろう。』 ",
            " 『ロープ 戦場の生命線』",
            " 『ロープ 戦場の生命線』②正気を保とうとしてる様であり、たかが1本のロープが手に入らない描写は不条理な非日常に縛りつけられてしまった人々の心情を窺わせる。ほどよい緊迫感、ウイットに富んだ会話や音楽のチョイス、画面の構図もセンス抜群。",
            " 『ロープ 戦場の生命線』①国連などの腰の重い組織に先んじて前線に向かう支援活動家達が井戸に投げ込まれた死体を引き上げる為にロープ探しに奔走する1日。命懸けの現場であるにも関わらず、彼らも現地民もユーモアを忘れない姿は戦争下で必死に",
            " 『ロープ 戦場の生命線』まさかの展開。ドキドキしっぱなし。でも笑える部分もあって。紛争地域の話だけど、ユーモアに溢れて悲惨な感じがしなかった。でも現実はかなり悲惨。最後のおちには笑ってしまった！",
            " 『ロープ 戦場の生命線』実話ではないけど、実際に似たことが起きてる臭いもプンプン。井戸に投げ込まれた死体を引き上げるロープが切れて…まさかの展開や紛争地域の人たちの姿がリアル。笑えるシーン、緊張するシーン。両方あって目が離せない！",
            " 『ロープ 戦場の生命線』  予想通り面白かった！  キャスト的にも豪華で、軽妙なT・ロビンスが中々作中のアクセントになっていた気がしました。  時代的にもD・ダノヴィッチのノーマンズ・ランドと同時代の話と思われます。",
            " 『ロープ 戦場の生命線』ロープすら手に入らん！すべての物が貴重！戦争の裏で活動する人々！援助活動家も同じ地域なんやから命がけっすよね。普通のシーンですらちょっとドキドキする！それにしてもあのエンディングはナイス！ ",
            " 【ロープ 戦場の生命線】続き) 2台に分乗したメンバーの取り合わせも味。盛られるEpも象徴的にテーマを浮き立たせる。Opショット等、映像としてもセンスの良さを感じた。大満足の良作。 ",
            " 【ロープ 戦場の生命線】協定が結ばれても刻一刻と戦況が変化する危険な地帯で行われる現地支援活動の困難さがユーモアたっぷり交えて描かれる。デル・トロ、T.ロビンス、O.キュリレンコらの対話による乾・潤のバランスは絶妙。(続く ",
            " 『ロープ 戦場の生命線』ゲリラや地雷やらと重たいテーマなのｄが、井戸に投げ込まれた死体の引き上げを巡って時にユーモアと笑いを交えてのストーリーで心を痛めずに観ていられる。ラストは、想像できたが、A Perfect Dayやったね",
            " 『ロープ 戦場の生命線』あとベニシオさんのお色気がすごい。",
            " 『ロープ 戦場の生命線』ロープはあるのにない、助けられるのに助けられない、「これが戦争だ」ともどかしい気持ちを飲み込むしかない現状。人間は滅びるために生まれてきたのかな。戦場における虚しさと少しの希望。ユーモアと音楽のセンスが抜群。",
            " 『ロープ 戦場の生命線』試写＠文京シビックホール♪戦場とはまた違う紛争地域での援助活動。踏み込み過ぎないとこに現実味と緊張感があった。最近のボーダーラインとかエスコバルの印象が強いせいか、ある意味自分が一番ドキドキしてたかも…。",
            " 『ロープ 戦場の生命線』「今このときも誰かが助けを求めている！」国際援助活動をしている人々に頭が下がる。  紛争地帯の現実と国際援助活動家たちの行動に驚愕。  ディートリッヒの「花はどこへ行った」他音楽チョイスもナイス！",
            " 『ロープ 戦場の生命線』緊張感漂う戦場を行く主人公。地元住民の生活に直結する井戸水の汚染除去のために必要な1本のロープがなかなか手に入らない。背中がゾッとなる紛争の現実を背景にしながらも、笑えるシーンも。キャストが良い。 ",
            " 『ロープ 戦場の生命線』試写にて鑑賞。紛争地域で人々の生活を維持管理するために派遣された救援隊の活動を追う。デル・トロとティム・ロビンスは、ホントにその場所にいそうな風貌で死と隣り合わせの現場を生き抜く。良く出来た映画。 ",
            " ずっと観たかった『ロープ 戦場の生命線』ラスト上映ギリギリで来れた❗️昨日からのデル・トロ繋がり🤣（意味なし💦） "
        ]
    }
}