{
    "title": "絵文字の国のジーン",
    "id": 106,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 704,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 2
            },
            "positive_index": 63,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『絵文字の国のジーン』吹き替え鑑賞。思い出すのは『インサイド・ヘッド』。過剰に戯画化したキャラクターと残念なフォルム。ラジー賞四冠も納得の出来。子供っぽい思いつきを作品に仕上げるのは素敵なことかもしれないけど、それは作品が良く仕上がったらの話。",
            " 『絵文字の国のジーン』自身の役割を自覚しつつもアイデンティティを取り戻す王道さとメッセージ性が心地良く吹替のダジャレが面白い！彼の登場は製作当時のブームと日本リスペクトが垣間みれる。",
            " 『絵文字の国のジーン』ちなシュガーラッシュでは不具合は\"glitch\"て言ってた。 I have でも I got でもなく I am a malfunction.てところがぐっとくるですな。",
            " 『絵文字の国のジーン』ぼくは不具合だってセリフがあり原語では\"I' a malfunction.\"あと\"Can't stop now. I'm having a sugar rush!\"なんつってたりするんで・・・w",
            " 『絵文字の国のジーン』スマホネタや最近バズったネタで押しまくるので1年後には古くなる可能性ある。今見たら楽しいと思う。ヒロインがジョックっぽくないところが今風で日本人にはあってるかな。アスキーアートが年寄り扱いで泣いたw",
            " 『絵文字の国のジーン』かなりわろた。ちょっと前のソニーアニメーションだったらただの駄作で終わってた。",
            " 『絵文字の国のジーン』邦キチさんでも扱ってほしい映画である、クソの絵文字は出るがクソ映画ではないと思う。",
            " 『絵文字の国のジーン』またキャンディクラッシュ、ジャストムーブ、フェイスブック、インスタ、You Tubeにはピコ太郎！と実在のアプリが出てくるが、問題の解決やオチは賛否両論だろう。",
            " 『絵文字の国のジーン』評論家に酷評されるのも分かる気がする。話は役に立たない奴が旅を得て真の自分に目覚めるという王道だが、ディズニー作品を努めた監督もあってかシュガーラッシュ、インサイドヘッドを思い出す。",
            " 『絵文字の国のジーン』🎥💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩💩👍💩💩💩💩💩💩💩💩💩💩💩💩  訳 クソだった 良いところも糞にまみれてた  🖕",
            " 「絵文字の国のジーン」最後もあんまりオチた感がないのだが、あれならいっそジーンのケースがバグによる静止画からアニメーションへのセルフ進化にして、色んな絵文字が進化することにした方が良かったのでは。やり様によっては面白くなりそうなのに、色々残念な作品だった。",
            " 「絵文字の国のジーン」世界観が混乱しているから、主人公の個人的な危機と、スマホ自体が不具合を起こしてると誤解されて、持ち主からリセットされそうとか、持ち主と女の子のコミュニケーションとか、色々な要素がごちゃごちゃして混じり合わず、サスペンスが盛り上がらない。",
            " 「絵文字の国のジーン」だけど、他の絵文字も十分表情豊かじゃん。絵文字のメッセージアプリだけ街になってたり、絵文字になぜか親がいたり、他のアプリとの差異も謎。スマホという身近でイメージしやすい物だからこそ、世界観のアバウトさとリアリティの無さが致命的。",
            " 「絵文字の国のジーン」それ自体が感情の擬人化である、絵文字に目を付けた着想は悪くない。ようは「シュガーラッシュ」の絵文字版なのだけど、世界観に無理があり過ぎる。一つの絵文字は一つの表情、ところが複数の表情を持つ主人公は“不具合”として削除されかかる。",
            " 絵文字の国のジーンとってもたかひろ櫻井",
            " 絵文字の国のジーン、話はちょっとよく分からなかったけど（←）ゆっちーが色んなキャラクターの声をあててるので楽しかったです(*´ｪ`*)86分という気軽な長さもイイネ！",
            " 絵文字の国のジーンがラジー賞４冠とかもはや気になるレベル。そしてロック様が「ひどすぎて逆に大好きになったで賞」は笑う。ベイウォッチみたいw",
            " 絵文字の国のジーンは個人的にはクソ映画じゃなかった。",
            " 今年のラズベリー賞は絵文字の国のジーンという作品が最多受賞らしいのですが､逆に興味が湧く",
            " 絵文字の国のジーンを見るべきか否か迷っている。どのレビューからもクソ映画感しか読み取れないのだが主人公が櫻井だし杉田さんも中田さんも子安も出るというのだ。完全に人質。"
        ]
    }
}
