{
    "title": "サニー/32",
    "id": 107,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 2014,
            "each_tweet_amount": {
                "good": 15,
                "even": 11,
                "bad": 5
            },
            "positive_index": 64,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サニー 32』/佐世保小6女児同級生殺害事件やドローン少年といった、実際の事件を連想させる中身だったけど、その割には現実味がなく色々と雑。北原里英は確かに体を張ってはいたけど、門脇麦が全てを持ってった。さすが“本物”の女優は違う。",
            " 映画『サニー 32』鑑賞。何がなんだかわからないところから始まり、ちょっと回収しきらない内容もある。しかし、中盤の北原里英無双シーンや終盤の門脇麦のシーンには目を見張るものがあった。白石和彌監督の問題意識も感じられ、フィクションでしか見られないものが感じられた。好きな作品。",
            " 『サニー 32』あまりにリアリティのないストーリーでもあり、ブラックな笑いの要素も多くて、いつもの白石和彌監督作を期待していると、完全に裏切られる。でも、偶像（アイドル）崇拝エンターテイメントとみれば、こればこれでアリかも。",
            " 『サニー 32』サイコサスペンスと思いきやという展開は流石！白石監督らしい瀧さんの悪者描写やリリーさんのダメオッサンぶりなど役者さんの演技もなかなか良し。もっと異常性を強調した作風でも良かったかもしれないです。",
            " 『サニー 32』キタコレしろ！が印象的で凶悪コンビも特にリリーさんが似たような役やりすぎて映画のノイズにならんか、さすがに。北原さんは相当体張っていたのは良かったし、大画面での顔の写り方も良かった。最後は相変わらずブッとぶ作家性。",
            " 全然作り込みできてない白石監督作を観たい！あなたに『",
            " 新宿バルト9で『サニー 32』を鑑賞。当時11歳で同級生を殺害した女性を拉致。途中から意表をつかれた展開でした。この人たちは、まったくもーとお思いましたが、神降臨で、なんか感動。そんなに出てないけど、門脇麦さんが印象に残るなー。",
            " 『サニー32』凶悪の監督主演トリオだから実録犯罪物でなくても期待してしまうけどまさかのオフビートコメディ、なんだけど笑えないからただ粗ばかり目立ってしまいキタコレっていうよりナニコレって映画に。北原里英が前半頑張ってるだけに惜しい。",
            " 『サニー 32』全部とは言わないけど、人物やネットの描写に“作り物”然とした印象がやや強く、「うわぁ…こんなん居そう（ありそう）…恐っ…」とは、なれなかった。 小林勇貴監督だったら、ちゃんとパンチラ撮ってくれただろうに…",
            " サニー 32、観ました。未成年犯罪の殺人犯を神格化する信奉者たちと、監禁された女性教師の物語です。秋元康から「白石和彌監督に北原里英主演で映画を撮ってほしい」とのオファーが日活へと届いたところから企画が始まっているとか。熱演する出演者の中で、門脇麦の圧倒的な存在感が凄いですね。",
            " 『サニー 32』神だから人は崇めるのではなく、人が崇めるから神になる。その存在に救われる人間がいれば、その人間にとっては神になり得る。背負った罪をいつまでも償い切れないという事は、赦されない苦しみがいつまでも消えないという事だろう。",
            " 『サニー 32』ピエール、フランキー、麦って揃っているのに活かさず、ただのＡＫＢ映画になってしまっていると思ったら秋元康が絡んでいるからやな。このテーマでこの役者なら韓流に負けないエログロ作れるのになあ。せめて女優配役入れ替えたら",
            " 『サニー 32』非常に風変わりな野心作。人物のどいつもこいつも自分だけに夢中で他者には無責任。なり行きで殺される人が何人も！AKBグループ卒業というタイミングでネット族の教祖化に祭り上げられた北原里英の限界ギリギリの炎上演技は必見。",
            " 『サニー32』鑑賞  あ、あれぇ？と首を傾げてしまった一作。前半のおバカ全開ブラックコメディから一転  伏線は張られてたものの安っぽい救済話に…結果としてどっちつかずになってしまった印象  言いたい事は分かるけどこれは正直なあ…",
            " 『サニー 32』my映画館2018",
            " →でも、やっぱり個人的には麦ちゃんキタコレだった。彼女が出て来るだけで闇の世界はリアルになる。何だか、もう、凄い人。『サニー 32』",
            " →主演の人は全く知らなかったのだが、「48」関係の人なんだ。ああ、だから「32」？(笑)いや、すごく良かった。ちょっと夏菜さんに似ている。あそこまでやるのは勇気入っただろうな。「凶悪」のピエール、リリーコンビはこっちではちょっとだけ人間らしい『サニー 32』",
            " 『サニー 32』白石和彌監督の作品には、いつも「タガが外れた」人達が出て来るなって。あんたら頭おかしい!!とは思うけれども、人間は何かが外れたらこんなもんなんだろうと。この人たちに足らないのは「我慢」であり、それが出来なくなったらこういう世界が出てくるんだ ",
            " 『サニー 32』急なツイストでジャンル変化するからどこまで言っていいのか…サニー降臨のキメシーンはアメコミかってくらいのケレン味たっぷりだしキタコレの笑いと泣きの高度な融合も良かった。牛尾憲輔氏の劇半も相まって白石史上最もウェット",
            " アメブロを更新しました。 『「サニー 32」面白いんだけど、途中で崩れて行く感じがするのは何故かしら。』 ",
            " 『サニー 32』真偽はいざ知らず、みんな誰かの特別でいたい欲望と特別な存在に縋りたい弱さを抱える。ネットの仮想世界を具現化した様な狂乱の展開で、破綻寸前のシナリオを要所で締めて牽引する脚本が見事。「キタコレ!」を瞬殺する門脇麦がネ申",
            " 『サニー 32』史上最も可愛い殺人鬼と間違われた女が熱狂的信者たちに拉致され事態は思わぬ方向に…。実際の事件が元なので、てっきり『凶悪』的なヤバさかと思いきや、主人公がサニーに目覚めて人々を救済するというネットアイドル映画！",
            " 『サニー 32』新宿バルト9初日舞台挨拶の回で鑑賞。門脇麦さんの演技が凄かったです。仮に応援上映があるとしたらみんなでキタコレと言ったりするのかな？",
            " 『サニー 32』考えていたのとは全く違う話で驚いた。まさか「信仰」と「救済」の話になってくるとは…。登場人物全てがキチの外の人たちながら、彼らへの「救済」にしんみり。キタリエ含め全役者好演。白石監督の作品のなかで一番好きかも。 ",
            " 『サニー 32』昨日まで普通の人だったのに、ある日突然、魔法をかけたみたいに「神扱い」されるようになってしまうこともあるのがSNSの恐ろしさ。真相なんて必要ない。ネット民には居心地の良い場所とそれを認めてくれる神さえいればいいのだ",
            " 『サニー 32』観る前は誘拐・監禁いうから…でも、話が進むにつれキャラのズレ加減、滑稽さが笑える！人が無意味に…でしょう！(笑)北原里英なかなか良かったんやない！それにしても門脇麦出番少なっ！後半門脇編みたくなるんかと！ ",
            " 『サニー 32』その事件で映画を作り更にそっち側の心情を描くってのが凄いし、それを表現する麦ちゃんの演技がこの映画中の白眉で心持っていかれる。その分主役の強度が落ちてるのに、主人公アカリの話はエンドロール落ちだからスッキリしなかった。年寄りなので個人的に享年に歳つけるのも嫌い。",
            " 『サニー 32』みる。",
            " 『サニー 32』予告見て思ってたんと違う・・・って映画でしたが、悪くもなく。主演の女優さんがAKBの人なんだ！普通に俳優さんだと思って観てた。",
            " 『サニー 32』狂気＆暴力＆狂信的な倒錯etc.人の持つ負の部分をえぐるような描き方、ラストにちょっとした？を残しながら、白石和彌監督らしくとことん見せてくれます！憑依したかのように爆発的力を発揮するインパクトのあるシーンも面白い☆",
            " 『サニー 32』アイドルのサスペンスって言うと、足を運ぶのを躊躇うかもしれないけれど、白石和彌監督xピエール瀧xリリー・フランキーは間違いない(笑) いろいろな要素が入ってるけど、ちゃんとラストは救いがあるのに救われる。",
            " 映画「サニー／32」観了。実在感のなさも良い塩梅に、ある意味、アイドル映画してて面白かったナw 映画的な面白い語り口で仮想空間が具現化されて、程よくカタルシス。オリジナル脚本の白石監督作品を観るのは「雌猫たち」に次いで2本目。原作… ",
            " 「サニー／32」北原里英演じるタイトルロールの嘘臭さが、世界観に絶妙にハマる。やってることはある意味「凶悪」よりえげつないのに、妙な爽快感を感じるのがおかしい。しかし門脇麦の方の話の顛末もすげえ観たいんだが。いっそ表サニーと裏サニーの二部作にするのはどうだろう。",
            " 「サニー／32」ネットの使い方含め、全編わい雑な今風の作り物感。ヒロインを拉致するのが「凶悪」の師弟だったり、「仁義なき戦い」のパロディみたいな描写まで、遊び心全開のプログラムピクチュア。ネタバレなので詳しくは触れないが、途中から… ",
            " 「サニー／32」なんじゃこりゃw 13年前に起こった小学生女子による同級生殺人事件で、犯人の少女を神格化した大人たちが、24歳になっていた彼女を拉致する。奇妙なコミュニティは、いつしか彼女を中心にした新興宗教と化し、ネットで大人気… ",
            " 『サニー 32』自らを充足させてくれる筈である偶像…追い求め続ける登場人物達が唄う狂想曲。偶像が偶像では無くなってからの予想出来ない展開に魅了される。信仰と言う行為に警笛を鳴らしつつ、エンタメとして描く白石監督。牛尾さんの劇伴も、… ",
            " 『サニー/32』観た。佐世保女児殺人事件をベースにしていたり攻めてる所には驚いたし、キタコレの所までは楽しく観れた。が、どう終わらせれば良いのか分からなくなったのか、後半は明らかに失速。本物のサニーの現況とか明らかに説明不足だと思うし。キタコレの所で終わっといて良かったんじゃ…？",
            " 『サニー 32』突き抜けたストーリーは破たんすることなく収束、ラスト 祈りにまで導かれるファンタジック流血エンタティメント😱そんな牽引力のある白石和彌監督＆脚本の高橋泉氏のトーク：ベースに″ネバダ事件″があること、２人の創り方の変… ",
            " 『サニー／32』試写。『ユリゴコロ』の自傷シーンに匹敵する痛いシーンがあり、直視できず（涙）。白石和彌監督らしい強い牽引力があるが、人が死にすぎだし、違和感もあった。でも、現代人の弱さや孤独を鋭く突いた視点は見事。仮想世界の狂騒が底知れぬ恐怖を生み出していた。",
            " いまだに、 サニーの冷蔵の暗証番号が 7325 なみ さんじ にころびん で綺麗にサンジが挟まってることにニヤニヤするよね。 素晴らしい数字の並びだよね"
        ]
    }
}
