{
    "title": "ヒーローズユナイト 結束! ヤツルギ×トライオー×忍者烈風",
    "id": 108,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 220,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ヒーローズユナイトはほんまおもろかったぞ",
            " 先週前過ぎたので、ちゃんと観ようと思って『ヒーローズユナイト』また行って来ました。 ちゃんと観ようと思うぐらいにおもしろかった言うことやね。  ",
            " ヒーローズユナイト、なんとか観に行けた(笑)  出演キャストも豪華、スクリーンならではのアクションの迫力、良質なギャグと感動的なストーリー。  ２つのイベント、どちらへ行こうか迷った末、やはり観に行って良かった(￣∇￣)  ",
            " ヒーローズユナイト、無事見終わりました❗️ 後半思わず涙が出ちゃい、心から応援しちゃう程カッコいい映画でした❗️(*≧∀≦*)",
            " おはようございます☁ 2/17(土)朝イチで「ヒーローズユナイト」をT・ジョイ蘇我で観たよ♪ 予想以上に良かった！スクリーンを通して観るヒーロー達が素敵すぎる✨是非、劇場へ！！！  ",
            " ヒーローズユナイト   舞台挨拶 2日目！！  めっちゃ楽しかったーーーー(//∇//)  また、来週の土、日 映画、舞台挨拶するから 是非きてね(//∇//)  ",
            " 映画『ヒーローズユナイト』観てきました！ 格好良く 感動しました！ 舞台挨拶も楽しかったです(*≧∀≦*) ",
            " さて蘇我から帰ってきたので、ヒーローズユナイトの感想をば。 少しネタバレになるけど共演は揃い踏みが良かったなあとか、春子ちゃんマジ天使とか、そういう発言をするくらいには楽しめました・・・。 ",
            " ヒーローズユナイト…T-ジョイ蘇我完売💦ガッカリ💦 ヤツルギ人気をナメてた…😨 来週の舞台挨拶チケットを購入して…帰宅💦 あ〜ぁ…雄二・千晶ちゃん・かすみちゃん…こはるちゃんもガッカリ💦",
            " RT×たくさん 素敵なお写真ごちそうさまです🙇🙏✨ そして、ゴンタコたんがヒーローズユナイト見放題の宣伝されてらして…(*´ー｀*)  ゴンタコたん大活躍でしたもんね！！ ネット版のネタ？もされry←←",
            " いま絶賛、来週本番の舞台稽古で一緒に頑張り中の瑠李ちゃんと共演した 映画【ヒーローズユナイト】 ",
            " 例の 僕は出ていませんが でお馴染みの？ 「ヒーローズユナイト」が早々と動画配信されているそうです。 レペゼン大阪・トライオーの奮闘振りを、どうぞお楽しみ下さい！ 僕は、出てませんけどね。 ",
            " ミニライブ稽古中の写真(*´꒳`*)5日木曜日のマチネ後だから、なかなかスケジュール的に大変だと思いますが…(；´・ω・) 皆さんが知ってる曲で思いっきり盛り上がりたいと思ってます(*´○`)o¶♪💕  そしてヒーローズユナイトで… ",
            " 映画「ヒーローズユナイト」配信します！｜武蔵忍法伝 忍者烈風 ",
            " もう観られんしと思ってた「ヒーローズユナイト」がネット配信？！Σ（￣□￣;） こ、コレは続報をチェックせねば…φ(．．) ",
            " ヒーローズユナイトの舞台挨拶で受け取ったサインボール……… たいそうな台座を買ってみた 大事にするーー！！ ",
            " ヒーローズユナイト感想絵 『無限に強くなれるんだ‼︎ 〜愛する者を守るため〜』 ",
            " 関東行く機会あったらバーニングアラシさんを撮ってみたいなぁ… ヒーローズユナイトに出てはったカドマくんの師匠ね",
            " そう言えばこの間の土曜日 朝から晩までみんな何かしら噛みまくっててなんなんだwwwって笑てたんよね ヒーローズユナイトの舞台挨拶忍者烈風 たまプラの幸村様御一行 天狗判官の舞台挨拶 カミカミの神が関東を御巡幸www "
        ]
    }
}