{
    "title": "68キル（英語版）",
    "id": 10,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 338,
            "each_tweet_amount": {
                "good": 20,
                "even": 1,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「いい光景だろ」と、黒メッシュに透ける上半身裸のゴス女。「よく見ておきな 最後に見るオッパイだ」と続け、両手で胸をユサユサと揺らすが、日本語字幕は肝心のところで二行使い。純愛なベッドシーンでは配慮ある字幕というギャップ。『68キル』",
            " 『68キル』観た。主人公の彼女以下出てくる女がみんな強くて主人公が弱い男ってのはおもろい設定かなと思ったけど最初だけで失速気味かな…彼女のサイコ兄の趣味は最高やけどなぁ…もうちょっと詳細に映してくれるとワクワクできたんやけども。",
            " 『68キル』鑑賞。マッチョな美女たちの暴走に振り回されるヘタレ男の物語。悲鳴を上げるばかりの役はいつも女優のものだったが、今作では逆転。それが上手くはまっているが、それはもはや時代性なんだろう。ちゃんとチップも成長して終わるんだけど、ジェンダー的にその成長の方向でいいのかね？",
            " 『68キル』クリミナル・マインドで人気のマシューが配管工仲間に忠告されるのを無視して巻き込まれる女難の逃亡劇。殺人鬼っぽい人（ぽいじゃないか）が見境なく人を殺すので苦手な方にはちょっとね。短時間によくこれだけのことが起きたもんだ！",
            " 『68キル』レンタルも始まったらしいので是非観てください😊✨✨最高に楽しい映画ですぜ✨超貴重なマシューよ！",
            " 【68キル】頭のおかしい人がわんさか出てくる面白さ！この地獄のような世界(美女に囲まれてるので天国とも言えますが)をどう生き抜くか…。成長\"のようなもの\"を描く取ってつけたようなラストもニンマリしてしまいました。",
            " 『68キル』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観！顔はイケメン？でテクはあり？のヘタレこぢらせ兄ちゃんが巻き込まれ巻き起こす珍ロードム～ビー。「ファック！」宜しくこいつには危機感無しか？のお気楽に「こいつだけはっ！」だが妙に憎めないwぶっ跳び爽不快珍ケッサク！",
            " 『68キル』頼りない主人公に「果たして死なずに済むのか？ この坊やは…」としか思えなかったが、最後のピンチのきっかけには「あぁ！ 今の油断は責められない！」「つーか頼む！ 死なないでくれ！」と、こちらも思わず力がこもってしまう…！",
            " 『68キル』劇場で鑑賞。女にヨワいヘタレ男が大金を手にした事から数々の受難…女難に見舞われる。多種多様なビッチとクソ野郎に翻弄され続けた主人公が反撃に転じる痛快さ、そのキッカケ…\"弱者\"同士が交わす誠実な愛に思わず落涙。最高だ！！",
            " 『68キル』  ボンヤリ生きてきたイケメン兄ちゃんが、一昼夜の苛酷すぎる経験を通して一端の男になる話。序盤の会話で「男は女でしくじるんだ」と前フリからの、降りかかる女難のぶっ飛び具合が凄まじくてサイコー！",
            " 映画『68キル』数えたカットは1561。ファーストカットで映画『先生を流産させる会』のオープニングにあったカットを思い出し、作品の悪意が滲み出たカットだと感じた。その直感が当たる。次から次へと悪意が溢れ出てきて、エグいカットもあってお腹いっぱい。 ",
            " 映画『68キル』鑑賞。イカれたことが起こるのは予想通りだがわ、そのタイミングが圧倒的に早い。「これだけのことが起きたのに、まだこの時間しか経過してないの？」と目を疑ってしまった。いい女もそうじゃない女も出てくる男もほとんど全員常識外れ。このジェットコースター感を味わえて良かった。",
            " 『68キル』ヘタレ男の受難。揃いも揃ってカネの匂いへの執着、生きる術に犯罪を全く厭わない女ども。唯一助けた女が闇に咲く花に光明っぽいが、ここの展開もう一捻り欲しいな。醜悪女の笑い声に蜘蛛女思い出す。男の未来に幸あれ（ないと思うけど）",
            " ヒューマントラスト渋谷で『68キル』を鑑賞。主人公の男は、女難の相が出てる状態ですね。セクシーで美しいけど、強烈な女の子ばかり。あれよあれよで、やばい展開になってておもしろいですね。狂気の世界を体感。",
            " 【68キル】気弱なチップが次々と女達に大胆に翻弄されつつも変容していくリレー展開は、ロードムービーの様で飽きさせず愉快。下品で性悪なライザでさえ自ら進んで縁を切らない等、女性達に憎めぬ愛嬌を一寸だけ絡めている点が好感度大。 ",
            " 『68キル』＠ HTC渋谷♪盗んだ金で人生ががらりと変わっちゃうそれはそれは痛い一日。次々現れる濃くて強烈なキャラでごり押して終わるのかと思いきや、最後胸を打たれてる自分がいたw 金と女で男は成長する！？ ",
            " 『68キル』悪女に翻弄されるイケメンヘタレ男子コメディかと思いきや最終的にはなんか違う方向に向いているというね。演出に即して主役同様こちらも振り回されていくので上手いのかなw そして爽快感あるのは男目線だからかな？とか考えたりも出来るな。面白かったですよ。",
            " 『68キル』気弱なダメ男で女ったらしのチップに迫り来る女難の数々を95分によく詰め込んだものだ。過去に感謝し、誘惑の手を払いのけ自立していく男の成長譚はエッジの効いたキャラクターと増え続ける生傷で彩られる。間の抜けたユーモアも好感。",
            " サイコな悪女あれば希望の女神ありと女難の泥沼にドップリ嵌まったどうしようもない男のラブコメ地獄。サイコに叩かれセクシーに揉まれゴスに強打される血と暴力の巡礼の先に待ち受ける「愛」が主人公と観客を悟りの境地へと誘う",
            " 『68キル』これはいい掘り出しモンが出た！ダメ男の自立を描いた映画としてもいい出来だしキャラも中々尖った奴らで見てて楽しい。それに以外とちゃんとした教訓をくれてラストが本当にスッキリして終わるところも好印象だった。オススメだよ！",
            " 『68キル』みる。",
            " 『68キル』めーーーちゃ面白かったんですけどーーー！！！",
            " 「68キル」 根は優しいが美女に弱いイケメンモヤシが彼女の強盗計画にNOと言えず不味い方向に突き進んでいくバイオレンスコメディ。 素晴らしきボンクラ映画。",
            " 「68キル」面白い！変態映画だけど一歩先が読めない悪趣味映画。性描写も残酷描写も豊富なので万人にお勧めできないけど美男美女の血みどろ逃走劇。まともなのは純朴な主人公のみ。その他は全員クセありすぎ。窓口で恥書いたので「ろくじゅうはちきる」と読んではいけません。",
            " 『68キル』、超面白かっただけにパンフレットが無かったのは惜しいですな。",
            " 「68キル」68人ころすのかと思ったら68000ドルを巡る騒動だった。出て来る女が漏れ無くクズのマジキチ女ばかりで徹底してて清々しい。優柔不断な主人公が可哀想。だけど最後は本当にスカッとさせられる。とにかく頭おかしい映画。ゴス女が可愛かった。暴力シーン容赦ないけどオススメ！",
            " 「68キル」さわやかな余韻を楽しめました。",
            " 未体験ゾーン2018「68キル」最高っす〜‼︎‼︎ 今年ぶっちぎりのベスト！尺がちょうどいい‼︎",
            " 『68キル』なかなか面白かったす。",
            " 『68キル』もうね、事態のきっかけとなる盗もうとするお金の額からして絶妙過ぎる。",
            " 『68キル』未体験ゾーン。これはよかった！ というかまず出てくる人たちがみんな好きだ！ 走り出した物語は常にこちらを斜めから上から下から後ろからいい意味で裏切っていってくれるけど、実は直球の愛と成長の物語でもあったりして。",
            " 「68キル 」新感覚アクションスリラー 気弱な青年が加担した強盗計画が思わぬ方向へ転がっていく様子を描き、2017年サウス・バイ・サウスウエスト映画祭で観客賞を受賞した新感覚アクションスリラー。 気弱な ",
            " ずいぶん前からヒュートラ渋谷に観に行くのを楽しみにしていた『68キル』。興奮度、クズ度、下品度、いろんな面でかなり期待度高し！もうすぐ観に行ける～(^^) ",
            " 「68キル 」新感覚アクションスリラー 気弱な青年が加担した強盗計画が思わぬ方向へ転がっていく様子を描き、2017年サウス・バイ・サウスウエスト映画祭で観客賞を受賞した新感覚アクションスリラー。 気弱な ",
            " 「68キル 」新感覚アクションスリラー 気弱な青年が加担した強盗計画が思わぬ方向へ転がっていく様子を描き、2017年サウス・バイ・サウスウエスト映画祭で観客賞を受賞した新感覚アクションスリラー。 気弱な ",
            " ギュブラーの「68キル」わすれてた！！！！！オンライン上映もやるんか ",
            " 「68キル 」新感覚アクションスリラー 気弱な青年が加担した強盗計画が思わぬ方向へ転がっていく様子を描き、2017年サウス・バイ・サウスウエスト映画祭で観客賞を受賞した新感覚アクションスリラー。 気弱な ",
            " 動画⇒ ロクデナシたちの“底辺”バトルロイヤル／映画『68キル』予告編（未体験ゾーンの映画たち 2018） - ",
            " 「68キル 」新感覚アクションスリラー 気弱な青年が加担した強盗計画が思わぬ方向へ転がっていく様子を描き、2017年サウス・バイ・サウスウエスト映画祭で観客賞を受賞した新感覚アクションスリラー。 気弱な ",
            " 「68キル 」新感覚アクションスリラー 気弱な青年が加担した強盗計画が思わぬ方向へ転がっていく様子を描き、2017年サウス・バイ・サウスウエスト映画祭で観客賞を受賞した新感覚アクションスリラー。 気弱な "
        ]
    }
}
