{
    "title": "ビッグ・シック ぼくたちの大いなる目ざめ",
    "id": 110,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 2091,
            "each_tweet_amount": {
                "good": 52,
                "even": 6,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビッグ・シック』は、おそらく2018年のベストロマンティックコメディにして、同ジャンルに今日的なアップデートを済ませたような鮮度の高さを感じさせるタイトル。異人種間恋愛をテーマに、虚実、硬軟、甘辛の配分が巧みで話に引き込まれます。",
            " 『ビッグ・シック』宗教×恋愛な真実。シンプルに面白かった！",
            " ＜ビッグ・シック＞色々な関係性をとっぱらって、人間対人間。 ⇒ ",
            " 『ビッグ・シック』多人種国家のアメリカらしいストーリー。日本人的感覚だと「結婚を反対される」って言っても学歴とか生活環境とかの相違レベルでしか考えられないけど、この二人は異文化の融合が必要だったわけで…なるほどねーと思う脚本の出来！",
            " 映画『ビッグ・シック』鑑賞@アミューあつぎ映画.comシネマ。アメリカでの異文化恋愛映画。主人公がコメディアンたが意外に笑えるとこは少なめ。主役よりホリー・ハンター演ずる母親がいいとこ持っていってしまった印象(笑)",
            " 38本目『ビッグ・シック ぼくたちの大いなる目ざめ』（@tenpara_tw）。恋人の両親がパキスタン移民の青年クメイルへの理解を深めていく様が微笑ましかった。特に母親役のH・ハンターは久しぶりに見たけどとてもチャーミング。",
            " そういえば『ビッグ・シック』で出てきた「韻を踏めない言葉ゲーム」が気になった。ストーンヘンジ、で勝ってた。頭がついていかなくて今になって気になる。",
            " 『ビッグ・シック』オープニング曲がベックで突然だったんだけど良かった。途中のコミカルな部分も結構クスクス笑えた。主人公の恋人があどけなくて可愛い。その母親もなんかちっこくてエモーショナルで可愛い。",
            " 『ビッグ・シック』恋人が昏睡状態に陥ることで彼女への気持ち、パキスタン移民2世としての家族への愛と自立、恋人両親の愛情、いろんな形の愛が詰まったキュートな作品だった。ラヒリの『その名にちなんで』に重なるところもありテーマが好き。",
            " 【ビッグ・シック】\"お見合い\"の残酷さは、表面上のものでしか互いを評価できないところ。その慣習のお仕着せを逆手に取るように、映画はそれぞれの隠れた内面を見せていきます。明らかになるのは良い面ばかりではないのが、この作品のミソでした。",
            " 『ビッグ・シック』良作。主人公の両親、怖そうな父親が一家の主導権を握っているのかと思っていたら強かったのは母だったというのが面白い。あと母が招く見合い相手がなにげに皆美人。恋人役のZ・カザンとその母親役のH・ハンターがチャーミング。",
            " 『ビッグ・シック』主人公二人が書いた素晴らしい脚本。行動が伴う愛は、文化や習慣の違いを乗り越える。エミリーの父親の\"Loving somebody this much sucks\"に完全に同意、でも、愛さないより愛する方がずっといい",
            " 『ビッグ・シック』お国柄の違い、文化の違いというのは、困難な問題だが、たぶん見ている以上に実際は宗教も加わってもっと根強いんだろう。さらにそこに難病が降りかかってどうしようもない状況が襲ってきてからの彼の控えめの愛が押し出されてきた",
            " 『ビッグ・シック』  近くなったようで遠くなった、人と人との距離感。  異文化や浮気など、様々なスケールで描かれる愛の悩ましさ。リアリティある家族間、恋人間のやりとりを観て一喜一憂。正直さが生む愛の優しさが、なんとも温かい。",
            " 『ビッグ・シック』鑑賞。字幕無しの予告編程度の前情報で観たんだけど、これも本人による再現物だった。宣伝でネタ出しちゃってるから良いよね？コレって思いっきり実話難病物じゃん。知らないで観たら泣いちゃったよw  良い映画でしたよ。",
            " ビッグシック・彼女役のゾーイの良さ、お母さんの愛らしさ。彼女を見たぞ、と思ったらそれは役者としてではなく、キャラクターというか昨年公開の「ハロルドとリリアン」あの魅力溢れるリリアンに似てる。二人だけでなく家族と異なる文化まで描いた",
            " 『ビッグ・シック』終わってしまう行かなきゃ！8時半始まりだ！頑張りました。行って良かったよ。本人が演じているとは！終わってから知りました。なんてラブリーな作品に仕上がったのだろう。脚本も上手だし役者さん達がいいわ。",
            " 『ビッグ・シック』主役の若者をアラフォー御本人が演じているので、ちょっと老け過ぎ感が出てしまったのが残念。恋人役のゾーイ・カザンも中年だけど充分チャーミングだった。個人的にはレイ・ロマノとホリー・ハンターの彼女の両親が好きだな。",
            " 『ビッグ・シック』出会いパートだけ見ると安いラブコメみたいだが、ヒロインが病に倒れてからは作品のトーンが一変する。暗くなりがちな題材を救っているのはキャラの明るさ。ヒロインの母親が心ないヤジに応戦するシーンにはグッとくる。   ",
            " TOHOシネマズ新宿で『ビッグ・シック』を鑑賞。異文化のラブストーリー。ゾーイ・カザンさんの自由奔放な感じが魅力的、そして、それにもまして、両親が魅力的ですね。ウイットに富んだ会話の数々よかった。素敵な映画でした。うるっとした。",
            " 『ビッグ・シック』鑑賞  噂通り本当に素晴らしい映画だった…BMGとしても最高だし家族愛映画としても最高だし、何より素晴らしいのがメッセージ  『運命なんて誰が決めた！』これに尽きると思う。こんな素敵な出来事が実話と言うのも◎",
            " 『ビッグ・シック』泣いたり笑ったり楽しかった。異人種間の恋愛を妨げるのは「文化の違いから生まれる偏見」という「病」。アジア系家族にありがちな「恋愛相手を親が決める」という気持ち悪いしきたりの描き方に共感。これが実話だっていうのが良い",
            " アメブロを更新しました。 『「ビッグ・シック ぼくたちの大いなる目ざめ」逆境があって本当の愛に気が付いた彼はしあわせ者。』 ",
            " ＜ビッグ・シック＞米国に住むパキスタン人あれこれ。母親が故郷の風習を押し付けてくるのは迷惑で、米国の自由さが望ましいけれど、人種による偏見など米国が住みにくくなってる側面も…。『ハンバーガーにチーズ４枚』が可能な世界こそ理想郷かも。",
            " 『ビッグ・シック』まるで劇のような実話！文化の違いでここまで結婚も難しいとは！様々なエピソード満載！一番凄いのは実話で主役は本人だって事！今後も楽しみです！",
            " 『ビッグ・シック』脚本賞候補も納得、事実だけでみれば極めてシリアスで個人的なストーリーを誰でも共感出来るコメディタッチのドラマにしてるのが素晴らしい。結局人が共感したり惹かれたりするのは人種や国籍じゃなくてノリやフィーリングだなと。",
            " 『ビッグ・シック ぼくたちの大いなる目ざめ』劇場で鑑賞。異文化間の恋愛や難病などを扱いながら、決してウェットにもドライにも寄らない素朴な筆致に感心。ドラマも厚く、人物の造形も見事なら、後味も爽やか。これぞ上質なコメディ・ドラマ。秀作",
            " 『ビッグ・シック』を観てきました。ネタバレ少なめ。  ",
            " 『ビッグ・シック』主役のクメイルさんはご本人が演じているんですね。エンドロールでやっと気づきました。パキスタンの許嫁の風習には驚き、文化も宗教も人種も違えばなおのこと。決してお涙頂戴ではなく過度な演出ではないのが心地よかったです。",
            " 『ビッグ・シック』実際のクメイルさんの評価・人気ぶりはおろか、海外のスタンダップコメディに全く無知なせいかもしれないけど、この映画の中に限って言えば、主人公にそれ程お笑いの才能があるようには見えない点が、ちょい引っかかってしまう…",
            " 『ビッグ・シック』前半は青春・恋愛モノとして、瑞々しくチャーミングな魅力が満載でした。（４回位、爆死しろと願ったねw） 中盤以降の展開は、泣かせとしての難病モノではなく、“人生の岐路”の話だなと思いました。",
            " 『ビッグ・シック』TC府中。実話に基づくお話って事で、主人公はご本人が演じてるんですね。人間関係、家族、人種、文化など、多種多様なテーマが盛込まれていて、とても考えさせられるストーリーです。とても良かった！エンディングが素敵です。",
            " 『ビッグ・シック』純粋に良い映画を観たという印象。実話で本人が出演というのは今度公開するイーストウッドの「15時17分パリ行き」と同じようですね。ジョークは日本人だからなのかそこまでピンとこないものもありました。クスリとはしたけど。",
            " 『ビッグ・シック』@渋谷シネパレス｜実在のコメディアンで移民のパキスタン人のリアルな恋愛と家族の深刻な事情から、すべり芸やサブい冗談、オチの解説をしちゃうお笑いのタブーを引き算して、社会性もある笑って泣けるラブコメとして最高！",
            " 『ビッグ・シック』多くの障害を抱える男女には愛だけでは心許ない。失敗とユーモアが生み出す強い絆に泣き笑い、感動作品へと極端に偏らない絶妙なさじ加減が、実話ベースならではの等身大の人間の味を引き出す。ラストの余韻とエンドロールが◎",
            " 【ビッグ・シック ぼくたちの大いなる目ざめ】自然体のエミリーを演じるZ.カザンが愛らしい。彼女の親父が見せる素朴なユーモアや優しさ、母親の真摯な姿にも引き込まれた。緩い笑いと登場人物たちの人間味自体が魅力のコメディ・ドラマ。 ",
            " 【ビッグ・シック ぼくたちの大いなる目ざめ】男女2人の間に立ちはだかる人種、文化、宗教の壁、そして病気。難しいテーマも嫌味なくユーモラスに。悲しいかな人は失って初めて気付く事が多い。等身大の登場人物達に共感。ラストも◎",
            " 『ビッグ・シック』クメイルのコメディには全く笑えなかったけど(^_^;)エミリーの両親、良かったなー。これだけで両親に感謝していることがわかる。  夫婦の会話やお父さんとクメイルの会話も楽しい。",
            " 『ビッグ・シック』米在住パキスタン人コメディアンを描いた実話を基作品で主人公は本人が熱演。多様性の許容話ではなく社会的に受け入れられている所からの異文化理解の促しだが、意外に普遍的悩みで共感できる。親娘役のゾーイ・カザンとホリー・ハンターがメチャ可愛らしい。パキスタ系美女も多数。",
            " 『ビッグ・シック』実話ベース。ホリーハンターママがなんとも魅力的。好きなシーン沢山あり、パキスタンファミリーのインパクト！結婚感、お見合い攻撃(笑)etc.  年頭の会心作。",
            " 『ビッグ・シック』「いいハナシ」になるにはこんな風に展開していくんだろうな、という予想を微妙に外してくるからクスクス笑いながら見ていた。実話だけど何も調べないで行った方がいいと思う。",
            " 『ビッグ・シック』BECKのデビルズヘアカットで始まる時点で、心を鷲掴みにされた。娘の彼氏としては認めないけど、それは人種や宗教のせいではないとハッキリ態度で示したエミリー母（ホリーハンター）最高。あと着メロXファイルにしたい。",
            " 『ビッグ・シック』みる。",
            " 『ビッグ・シック』難病ものとか異文化問題とかの要素はあるけれど、1番主な要素は主人公が恋人の両親と友情を築いていく部分にあると思う。家族関係の描写で笑える部分はあるけれど、本業の漫談部分があまり面白く無いところが致命的に感じた。後味が良い締めの後のエンドロールで驚かされる。",
            " 『ビッグ・シック ぼくたちの大いなる目ざめ』鑑賞。等身大の映画の素晴らしさ。本当はもっと色々あったと思うが、それを自然な感じで感動を煽らずユーモアにくるめて描いてる。複雑な背景より大切なこと。シカゴの人種も境遇も違う2人がすぐそばの友達のような感じになり、ヒントをくれ力をくれた。",
            " 『ビッグ・シック』TOHO日本橋。全般的に良く出来てはいる。異人種、宗教、難病等色んな要素が内包していて飽きは来ない。とは言えスタンダップコメディ部分がまるで面白く無いので、NYで勝負すると言われてもピンと来ない。ラストのステージ部分だけは良かった。",
            " 『ビッグ・シック』みんなユーモアたっぷりで、あんな風に生きていきたいという人も多数。エミリーの母はいろんな意味で魅力的。脚本が良くって、深刻な事態にもクスクス笑っているのに、エンドロールで泣いた。 ",
            " 『ビッグ・シック』家族、宗教、仕事、恋人。一番大切なのは？何かがあって初めて気づくこともある。偏見などもさらりとおりまぜ(某場面のエミリー母最高)明るくユーモアをまじえ見せてくれる。自分の友達のように二人を応援していた。ラストも◎。",
            " 『ビッグ・シック』試写＠ギャガ試写室♪\"こうあるべき\"なんてクソくらえ！ 様々な問題以上にそれを取りまく人々が魅力的なのが良かった。女性とはあんなにユーモアのある会話出来るのに、お笑いに活かされてないのが謎だ…w ",
            " 『ビッグ・シック』いろんなカップルの姿が参考になる。カップルでも自由と寛容が大切。「浮気をして始めて大切な人が誰かわかる」って至言だ！お茶目で可愛くてパワフルでセクシーな母親役のホリー・ハンターすてき！こんな風に年を重ねたくなった。",
            " 『ビッグ・シック』",
            " 『ビッグ・シック』ホントに好きな人は誰か。誰と一緒に生きたいか。そんな大切な事を見失うことも。家族の縛りに逆らえずに別れた恋人が原因不明の病で生死の境を彷徨った時、初めてその事に気づいた主人公。新しい出会いのラストも良かった ",
            " 『ビッグ・シック』主演俳優と奥様のエピソードを映画化。母国を離れ、文化の違うアメリカに暮らすも頑なな母は息子をパキスタン人の女性と結婚させようと必死。でも、主人公が好きなのは白人女性。悩ましい現実に解決を見出すまでのお話 ",
            " 『ビッグ・シック』 実話だとは知らずに観ていたが、面白くもあり泣ける話でもある。郷に入れば郷に従えってことわざはないのかしら・・・と思った。 ",
            " 『ビッグ・シック』不寛容な時代の中で人種とか宗教、しきたりとかに縛られがちな昨今だが、笑いや涙を織り交ぜながら展開されるこのラブコメディは、そんな枷や枠組みよりも恋心や相手を思う気持ちの前では何の障害にもならないことを爽やかに描く。",
            " 『ビッグ・シック』コメディアンの舞台以上に母親の行動が鉄板過ぎ（笑）エミリーの父親テリーとクメイルの会話はコンビ組めば？と思うほどめちゃくちゃ面白い！二人の前に立ちはだかる壁の高さと厚さには驚いたけど、ポジティブと笑いは大切だな！",
            " 『ビッグ・シック』文化背景が違う二人の恋愛もの程度にしか予備知識なく観たら、途中から予想外の展開。かなりドギツイジョークもいくつかあるが、うまく笑いに昇華している。ゾーイ・カザンが魅力的（途中からあまり出てこないけど(^^;)",
            " 『ビッグ・シック』★★★★★",
            " ＜劇場公開作2018年上半期ベスト＞⑩聖なるもの ⑨ミッドナイト・サン 〜タイヨウのうた〜 ⑧パティ・ケイク＄ ⑦ワンダー 君は太陽 ⑥トラジディ・ガールズ ⑤恋するシェフの最強レシピ ④ワンダーストラック ③心と体と ②ピーターラビット ①ビッグ・シック ",
            " 2018年2月に観て特に良かった映画は『ビッグ・シック』、『アリバイ・ドット・コム カンヌの不倫旅行がヒャッハー！な大騒動になった件』、『コンフィデンシャル／共助』、『パンとバスと2度目のハツコイ』。"
        ]
    }
}
