{
    "title": "花は咲くか",
    "id": 115,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 480,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 少し前に「花は咲くか」映画を観てきました。キャストも音楽も映像も美しい。二人のもどかしい感じが素敵でした。",
            " 花は咲くか、映画館で観てきた あの家綺麗だったなぁ また漫画読み返そう",
            " 「花は咲くか」 名作BL ずっと読みたかったー 受けが可愛かったよお…絵も話もどストライクでした  実写映画もみてみたいな",
            " 「花は咲くか」続き。主役の御二人も大変ステキでしたが、脇を固める役者陣もとてもいい味を出していました。実写はアニメと比べて空気感、存在感による情報の伝達が優れていると思ってます。個人的に台詞のない、ほとんど意味をなしていないようなシーンってすごく好きで。そういう意味でもツボでした",
            " 花は咲くか原作知らなくても面白かった…キスシーン見てはいけないものを見てしまった感じだった(笑)原作読みたいな～～歳の差カップルかわいい～～男の子があんなに美人だとこっちの自信がなくなる😂この映画美男子ばっかで目の保養になる",
            " 今日も充実した「花は咲くか」でした😌💘ラストなか～😢素敵な映画ありがとうございました💕🌸",
            " 花は咲くか、全国3館だけでしか公開しないのほんともったいない……わたなべくんとあまのさん好きな人は見てほしい",
            " 「花は咲くか」って作品が気になる、てか天野さんと本宮さん(橘さんと伊坂)が共演してるのがジワジワ来てるんだよなぁ、バーニングザヨ”ゴォォォ………3月後半か4月入ってからでも観れるかな～、地元映画館でやらないのが寂しい",
            " 花は咲くか、映画見に行っちゃった 天野さんすごくすごく素敵だった（*＾-＾*） やっぱり実写はいいとこ悪いとこあるけど尊さが増すな",
            " 「花は咲くか」原作は、じわじわ一進一退を繰り返すグラデーション感がとても素敵なのですが、映画化するにあたっては綺麗に起承転結に纏めたような印象。  日高先生のおっしゃるように、映画「花は咲くか」として捉えて見るとよく考えられてるな、ってなりました。  うん、総じて良かった！",
            " 「花は咲くか」の初日舞台挨拶を見てきました👏☺️✨ １枚の絵を通して蓉一の感情の機微が伝わってきて、色があるからこその演出に感動しました🌸俳優様方のコメント、素敵でした！明太子…w  特典は驚きサイズの大判カードで日高先生の美麗書き下ろしイラスト😭超オススメです💝 ",
            " 映画『花は咲くか』初日行ってきました！！ 原作ファンで、キャストは皆さん初めましての方ばかりでしたが、さいっこうでした！！！！！ 舞台挨拶でもイチャコラ笑してるお二人、１５歳をいじめて悪いカオする天野さん…ほかにもたくさん楽しかったです！！！！！！",
            " 映画花は咲くかの試写会明日だっけか。一般のファンが鑑賞する初めての機会なだよね……うううどうか素敵な作品でありますように……",
            " 花は咲くかの映画もう試写とかやってるんだ……一般の試写が1月だもんな……ううう……本当にすばらしい作品だから、どうか、どうか良い作品でありますように…………",
            " 花は咲くか見ました〜😂👏 めちゃ良かった😌流れで渡邉剣さんの作品を見ている😌 ",
            " 動画⇒ BL映画出演の渡邊剣と天野浩成、キスシーンの感想は？／映画『花は咲くか』 インタビュー - ",
            " テンカウントもアニメ化～ 花は咲くか知らないですか…？あれも劇場版化してて、レンタル待機",
            " 花は咲くかと愛の言霊も映画化だしね！！！！！！>R 世界平和🙏🏻✨✨",
            " 花は咲くか映画化してたの！！！？！？？？！！！！？？？？！！！？！？！？！？！？？？？！！！！？？？？！！！",
            " BLのアニメなあ…個人的には花は咲くかを新…誠みたいなめっちゃ綺麗な背景画でもって前後編の劇場版アニメなどにしてほしい"
        ]
    }
}
