{
    "title": "ジャッカルズ（英語版）",
    "id": 11,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 106,
            "each_tweet_amount": {
                "good": 4,
                "even": 3,
                "bad": 0
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャッカルズ』人里離れたところで、あやしげなカルト教団ＶＳある家族の構図だけど、争うことが無駄というか、ずっと絶望的な展開のまま進むので、ひねりがなく、いくら実話ベースといっても、映画としては面白くない  ",
            " 『ジャッカルズ』/カルト教団の詳細がわからないのが不気味さに拍車をかけているけど、個人的にはなぜそこまで信仰するのかという描写くらいは欲しい。人物背景がもう少し描かれていれば、終盤の葛藤ももっと見応えがあったのになと思うと惜しい。",
            " 『ジャッカルズ』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。「カルト」に嵌まった家族を救うっちゅうんはこりゃ大変だべ。それこそ命懸け。仮面集団は敢えて説明省きがその不気味さを増すがただ人物背景や描写がちと弱い…かな。終幕まで意外とどストレートに突き進む。洗脳怖ぇ～",
            " 【ジャッカルズ】家族の一人として信じたい情と、決して油断ならないサイコパス集団の一員だという警戒心…その狭間に揺れる姿、完全に一線越えた息子の血走った形相が見応え充分。ただ人物背景は薄い。戦略に甘い処があるのもご愛嬌か。 ",
            " 『ジャッカルズ』＠ HTC渋谷♪カルト教団から子どもを救うつもりが、あっという間に狩られる側に…。仮面だけじゃなく狩りもジャッカルそのもので集団で静かに追い詰めてくるのが嫌らしい。あの後どうなったんだろ？ ",
            " 『ジャッカルズ』カルト宗教から息子を奪還(拉致)した家族が、そのカルトに襲われるというお話。信仰というヤツが厄介で、洗脳された人にはいわゆる常識や話が通じないのと状況的にもドンドン追い詰められ、悪魔や怪物より「一番怖いのは人間」系話として現実的に起こり得ると思うと本当に怖かった。",
            " ヒューマントラスト渋谷で『ジャッカルズ』を鑑賞。カルト集団から息子を取り戻したが、逆に集団に包囲される。この集団、不気味で恐いですね。じわじわと追い込まれる恐怖ですね。なかなかエグイ。おもしろかったです。",
            " 今年観た映画『悪魔のサバイバル』『ザ・ミューティレーター/猟奇!惨殺魔』『ジャッカルズ』『ザ・バトル  ネイビーシールズVSミュータント』全部恐怖の一夜物でした。好きだねえ(笑)",
            " 『ジャッカルズ』観た。カルトに洗脳された次男を奪還するも動物面が不気味な連中が連れ戻しにやって来る。家族間ならではの葛藤や次男が最後にとった行動など人物は丁寧に描いていて好感だがカルトの教団としての具体的な描写がないのでただの殺人集団にしか見えないのはどうかと。実話なら尚更にね。",
            " ああそうだ、『ジャッカルズ』！ 忘れてた。あれもワーストワン候補だわ（笑。",
            " そして続けて『ジャッカルズ 』(17)も。 カルト教団に入信した息子の洗脳を解くために別荘に監禁した家族に、カルト教団が迫る！定番な感じだけど楽しかった！ やっぱり仮面の殺人者は良いですねー✨ ",
            " 「ジャッカルズ」 無駄な足掻きとしか言いようがない。そんなグダグダっぷりを見せつけられる。コレも予算の無さっぷりが結構浮き彫りになっていて連チャンで悲壮感が漂う一品。緊迫感はちょっとあるけど寝落ち案件",
            " 動画⇒ 庭をカルト集団に占拠された…映画『ジャッカルズ』予告編 - ",
            " 狂気のカルト集団vs一家を描く実話を基にしたカルトホラー『ジャッカルズ』。中身は普通ですが数の暴力で攻める仮面を被ったカルト集団の見た目がキマりまくっててそこだけは良かったですね。 ",
            " 動画⇒ 庭をカルト集団に占拠された…映画『ジャッカルズ』予告編 - ",
            " 動画⇒ 庭をカルト集団に占拠された…映画『ジャッカルズ』予告編 - ",
            " 『ジャッカルズ』には間に合わなかったから『スウィート・ヘル』『ゼットインク』『マジンガーＺ』だけになる。",
            " よし、明日は未体験ゾーン系から『ジャッカルズ』→『スウィート・ヘル』→『Z inc.ゼットインク』と観て『マジンガーＺ』という特濃コースで逝くぜ！ ",
            " ほほう、、とりあえず『ジャッカルズ』観たいなー カルト映画"
        ]
    }
}
