{
    "title": "去年の冬、きみと別れ",
    "id": 131,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 5094,
            "each_tweet_amount": {
                "good": 50,
                "even": 15,
                "bad": 4
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『去年の冬、きみと別れ』原作は未読。巧みな章建の構成に引き寄せられつつ、狂気と刹那が混在する往年の火曜サスペンスの様な展開とタイトルの意味が切ない。",
            " 『去年の冬、きみと別れ』",
            " 『去年の冬、きみと別れ』",
            " 『去年の冬、きみと別れ』斎藤工くんが、出てるなぁと思って見た。うーーーーん  どうすりゃいいの。",
            " 『去年の冬、きみと別れ』昨年、劇場で見逃したのでWOWOWで鑑賞。華麗なる後出しジャンケン。特に後半、からくりや状況説明の台詞の多さが光る。役者陣は概ね悪くない。監督という名のシェフが旬の食材の調理方法、手順を誤っただけに残念。斎藤工、山本美月の出番が意外に少なくて残念。",
            " 『去年の冬、きみと別れ』0323@新宿ピカデリー",
            " 『去年の冬、きみと別れ』すっかりダマされたべ。計画通り行くかあやしいけど、どのキャストも演技力あって、脚本も悪くない。観てソンじゃない邦画だと思える。もうちょっとヒロイン？の山本美月の出番がほしかったかな  ",
            " 『去年の冬、きみと別れ』できすぎ  ",
            " 『去年の冬、きみと別れ』よく出来てる。原作読了してたんですが、内容もう忘れてたので原作がもう一度読みたくなるような内容。原作抜きにしてもこれは皆騙される内容なんじゃないでしょうか。22年目の告白みたいなある種の爽快感がたまらない。",
            " 『去年の冬、きみと別れ』★★☆☆☆",
            " 『去年の冬、きみと別れ』  ミステリー好きとして見に行った作品。見てく内に騙されていた自分に気づく。何が真実か、嘘か、見てる側も分からずハラハラ。最初の見る映画間違えたか？感は異常だが、それも含め騙された。謎が解けた時、爽快",
            " 去年の冬、きみと別れ、観ました。ある殺人事件の真相を追うルポライターが危険な罠にはまっていく様を描くサスペンスドラマです。劇中歌である『Make You Feel My Love』が復讐と愛をテーマにしたこの作品によくハマっていました。あと土村芳が良かったですね。",
            " 『去年の冬、きみと別れ』を鑑賞。ごくありふれたミステリーかと思いきや、気づかない仕掛けに騙されてしまった。思い込み、先入観はよくないなぁ。あるライターがとある事件を調べていくのだが・・・。ラストも何とも言えない余韻が残る感じだった。あんまり明るい未来は見えない気がしたけど。",
            " 『去年の冬、きみと別れ』まぁ、どうなのかな？と思ってましたが、色々と評判良かったので観てみたら、結構本格的なミステリーで、結末もかなり意外でした。撮影事故によりモデルを死亡させた写真家に密着するという導入。最後まで気が抜けず良し  ",
            " 『去年の冬、きみと別れ』原作未読。「絶対騙される！」とか言われると、絶対騙されんぞと意気込んで観てしまうので、8割くらいは予想つきました。けど、構成良かったと思う。工と北村さん、さすが。後、朱里の子どもの頃の役の子、うまかった！",
            " 『去年の冬、きみと別れ』罪が深い者ほど、高いビル、新しいマンションで暮らしている。アトリエから警察署内や金沢の出版社も含めて、仕事場の古さにこだわりを感じた。岩田剛典の額と首筋に汗ではりつく髪に騙された。でんでん出ると犯人に見える。",
            " 『去年の冬、きみと別れ』巧みに思い込ませ華麗に覆す。それを鮮やかにやられると堪らない快感を覚える。ストーリーにしろ登場人物にしろ無駄が無い。各々が重要な役割を担っており、巧みに絡み合うから面白い。やはり物語自体に力がある作品は強い。",
            " 『去年の冬、きみと別れ』評価は良いようだが、個人的には岩田君には荷が重すぎた役な気がしたのが残念。朱里の子役は狂気が溢れてて凄かったし、北村一輝の途中からのヘタレっぷりや斎藤工もなかなか。話は確かに騙されるが...",
            " 『去年の冬、きみと別れ』斉藤工さんのなにやら不思議な青年が犯人と思わせる狂気の目は観ている者もきっとそうと思わせていく演技に脱帽。岩田さんの押さえた演技にも惹かれますね、そしてふと見せる笑顔との対比が凄い",
            " 確かに騙された映画＝『",
            " 『去年の冬、きみと別れ』キャストで客を寄せておいて、イヤミスのカウンターパンチを食らわせる意地の悪い作品。コピー通り騙されるって言うか、これだけひねったら確かにオチは読めないけどね。無理やりこねくり回した感が目立ったのが減点。",
            " 『去年の冬、きみと別れ』個人的に斎藤工くんは良かった。",
            " 『去年の冬、きみと別れ』全ての人に感情移入できない。罠にもはまらない。観終わって変な感じだけ残った。",
            " 映画】去年の冬、きみと別れ 見ていた。◎。構成を含めて悪くはなかったと思う。三人の男、岩田斎藤北村は、皆おかしく、だんだん同じ顔に見えてきたのも良かった。ただねぇ、冗長。あと、今の若い人は壁一面に、するのかね、とは思っていた。",
            " 『去年の冬、きみと別れ』宣伝ミスやない？構えて観ちゃうやん！展開読んじゃうよね。普通に観てたらたぶん入り込んで「おっ！」とかなったかもやのにちょっと残念！でも、あれは思いつかんかったけど！あの女の子良かったわぁ！ ",
            " 『去年の冬、きみと別れ』騙されるという謳い文句が焼き付いていたので要所で騙されないぞと疑いながら観てしまったが、原作がいいのか脚本がいいのかよくできていて最後まで見逃せない展開でなるほどなあっと。彼のしてやったりかな ",
            " 『去年の冬、きみと別れ』私的には３章で耶雲の復讐計画（アレはアレね）って分かったので騙されなかったけど、オープニングや２章での伏線や「ん？」「おや？」って思わせる演出や脚本が瀧本智行にしては上手い。基本的に岩田剛典のプロモ映画。",
            " 『去年の冬、きみと別れ』「咲ーsaki」の天江衣役、「橋ものがたり」の広次の幼馴染役で印象に残っていた子役が本作では「朱里」の少女役として登場。大人たちも陵駕するほどの演技を見せてくれたのは ",
            " 『去年の冬、きみと別れ』邦画には珍しくド級の心理サスペンス。序盤から中盤後半と次々に主人公が変化、意外な展開からリセット、また新たな真実が見える。モンスターになる両主演俳優が熱演。何故か後半2人が重なる意外性。秀作 ",
            " 【去年の冬、きみと別れ】サスペンス小説の映画化。ガラリと変わる中盤からきっちり伏線を回収して、鑑賞後はおぉそういうことか…と。2時間あっという間で面白かった。北村一輝が圧倒的に上手いなぁ。原作を読んでみたい。",
            " 『去年の冬、きみと別れ』面白かった！確かに騙されるところもあるけど、展開が読めるところもあって、騙され度は50%くらい。終盤登場人物達がタネをただただしゃべっているだけなのは少しマイナス。ある登場人物の豹変っぷりが素晴らしかった！",
            " 去年の冬、きみと別れ  瀧本監督作品の中で最も好み。あらすじを知らない方がより楽しめる。  怪しい殺人犯の斎藤工が完全に霞んでしまうほど岩田剛典に凄味があって、俳優としての新境地。",
            " 『去年の冬、きみと別れ』my映画館2018",
            " 映画『去年の冬、きみと別れ』数えたカットは1002。ちょっと書き割り感のあるカットや設定もあり、特に前半は期待外れかな、と思ったしやや都合のいい展開もあり。ただ、クライマックスはカットに緊張感があり、満足して映画館を出ることができた。 ",
            " 映画『去年の冬、きみと別れ』鑑賞。ミステリとして観ていた向きもあるので、途中で起こる事件はミステリの法則でいけばこうだよね、というところまでは当たっていた。しかしその先の物語が予想を超えていてちゃんと騙してくれた。斎藤工以下役者陣のよさも映画の物語性を支えていた。",
            " 『去年の冬、きみと別れ』鑑賞。原作未読。語り方が巧妙でとても面白い物語。岩田剛典始めメインのキャスティングも納得だ。2時間没頭できたが映画としてはパンチに欠ける感じも。12Rボディブローばかりで山がなく、話のための人物描写なので感情は動きにくい。最後はきっちりガラパゴス邦画に。",
            " 『去年の冬、きみと別れ』はい傑作🎞時系列の見せ方がアカデミー編集賞すぎて誰もが騙されるサイコスリラー・ミステリー！キャストの怪演が凄すぎるし、それを浮き彫りにする逆光の演出を多用した印象的な映像もお見事です🙌✨オススメ度5/5",
            " 『去年の冬、きみと別れ』張られる伏線から真相への道筋は見えてくるが、ストーリー構成が巧みなミステリー。共業を凝縮した地獄絵から序章への転調。雲が晴れるような爽やかさに心が洗われる。そしてエピローグへ。謎解き作品という先入観が危険だ。",
            " 『去年の冬、きみと別れ』Tohoシネマズ新宿にて。もっとエグい叙述トリックかと思ったが、割とストレートな物理＆心理トリックだった。香水のキツいカップルはなぜ紙袋に入ったポップコーンを予告編のうちに食べ切らないのか。",
            " 『去年の冬、きみと別れ』全然騙されないし先読めるやん…と思いはじめた中盤頃から急に伏線回収がはじまり…まんまと騙されていました！トリック素晴らしかったです👏もう全部が恐怖…。こわすぎる😱結末を知った上でもう一度見たくなりました。",
            " 『去年の冬、きみと別れ』中盤で大体話は見えたと思ったけれど、それからの話がまだあり最後までよく飽きさせない。人の復讐のために働くエネルギーは凄まじい。また、タイトルの意味も深かかった。斎藤工の狂気を帯びた表情がたまらなく上手でした。",
            " 『去年の冬、きみと別れ』  猟奇殺人サスペンスのフォーマットに擬態させた、壮絶な復讐譚。かなり早い段階で主要人物が消えたことで、コレはタダでは終わらないぞと観ているこちらにもスイッチが入った。邦画ミステリーとしてかなり上出来の部類。",
            " 『去年の冬、きみと別れ』裏があるのは分かってたので中盤情報で関係性見えて大した謎じゃないじゃんと思ってたら、そこからが色々と面白かった。やたら汗かかしてるのには意味あるとは思ってたけど映像中に色々ヒントを盛り込んでいたのには気付かなかったので、俺はまだまだだなとw面白かったす。",
            " 『去年の冬、きみと別れ』AC多摩セン。いや〜中々どうして面白かったです。そ〜来たかぁ…ネタバレ厳禁の映画です。興味のある方は観て確認して下さい…全然感想になってませんが。事件の真相に近づくにつれ驚きの連続でした。",
            " 『去年の冬、きみと別れ』僕は・・・  いや、上手く構成されていたな。面白かった。  ",
            " 『去年の冬、きみと別れ』  主演に惹かれ鑑賞。丁寧な伏線を丁寧に回収したので驚きや騙された！というよりなるほど感が強かった。パズルを進めていくことによりそこに嵌るべきピースの輪郭が浮き彫りになっていく感覚。",
            " 【去年の冬、きみと別れ】全編に亘り人間の狂気を畳み掛け荒ぶが、後半で姿顕す清らかな序章と題意を表す結末が胸に迫った。伏線が巧みに貼られているため、真相は一つの可能性として早々に読めるが、騙された感や後出し感はない…良作。 ",
            " 『去年の冬、きみと別れ』@ 109箕面観。原作未読やし「罠にはまる」の謡い文句さへ無ければ…現にちょいとしたスリル恋愛もんやと思っておったから…「謎解き」編も永いので驚きより「聞く」感じ。ただ終幕のあの眼は圧巻！！正直寒気がした…題名の「別れて…」の後に秘めた心情が痛かった。",
            " 『去年の冬、きみと別れ』タイトルの「きみ」は誰なんだ、最後まで見てわかる謎解きストーリー。役者揃いのなかで朱里役の浅見れいなさんが秀逸。哀しみのなかで光る妖艶さにどっきゅーんでした。",
            " 『去年の冬、きみと別れ』みる。",
            " 『去年の冬、きみと別れ』  原作とストーリーが変わると聞いていましたが、映像向きになのか大幅に変わっていました。まさかの北村一輝さん！",
            " 『去年の冬、きみと別れ』  ",
            " 『去年の冬、きみと別れ』評判は良さげ？韓国映画のクオリティ高いサスペンスとかと比較すると物足りない気がしたが。B級っぽさは否めない。",
            " 『去年の冬、きみと別れ』鑑賞  ミステリー要素は丁寧に伏線が張られてたのでそれほどサプライズは無かったが、“ある人物”の豹変が本当に素晴らしくそこ一点だけでも評価に値する  今まで彼の演技を少し舐めていた事を詫びたいくらい",
            " 『去年の冬、きみと別れ』",
            " 恋人の復讐のために計画された周到なシナリオと実行力、ミステリー小説実写版の見応えある映画です。終盤に真実を知る事で、それまでの節目で起きたシーンが再度よみがえってきた映画は初めてです。完全に騙されましたが、後味の良い騙され方でした。",
            " 『去年の冬、きみと別れ』スクープを狙う記者岩田君の演技がよかった。  猟奇殺人の容疑者工君もひげ面がよくあっていてちょっと変な奴感がよくでていました。  「ストーリー展開が巧みで観客はすべて騙されます。」  ",
            " MOVIX川口で『去年の冬、きみと別れ』試写会。がらっと変わる後半からは、次の展開に引き込まれていった。よくできたミステリーでした。おもしろかった。",
            " 『去年の冬、きみと別れ』「すべての人がこの罠にハマる」に期待して観たら、話の展開が大筋で予想通りだった。普通にサスペンス映画だと思って観れば、もっと楽しめたかもしれない。つまらなくはないけど、弱者とか毒親の描き方があまり好きではない",
            " 『去年の冬、きみと別れ』最高傑作と評されるサスペンスは予想に違わぬ展開で、北村一輝さんたちバイプレーヤーの存在感もクオリティを上げ、プロットは複雑かも知れないものの分かり易く表現！「騙される」というのは微妙ですが、一貫した宣伝効果大",
            " 『去年の冬、きみと別れ』ネタバレを知らないで見てほしい！！この人の過去にこんなことが！！って最後の  30分は想像できないストーリで面白かった。  ",
            " 『去年の冬、きみと別れ』試写＠イイノホール♪結末だけじゃないよ。ストーリーそのものも構成も面白くて、読めたと思ってもそれ以上の仕掛けが散りばめられてる！ 岩ちゃんの顔が斎藤工そっくでな瞬間があってタイミング的にもドキドキだった…。",
            " アメブロを更新しました。 『「去年の冬、きみと別れ」ダマされると書きすぎなので、深読みしてダマされませんでした。（笑）』 ",
            " 中村文則さんの作品が好きで、この原作小説も大分前に読みました。映画化と聞いて実写での世界にとっても興味を持ち、鑑賞しました。登場人物それぞれの悲しみや闇が描かれていて良かったです。が、結末は知らない方が良い！原作は鑑賞後に読むべし！",
            " 『去年の冬、きみと別れ』映画の冒頭から感じた違和感が、ストーリーの進展と共に確信に変わっていく。愛によってモンスター化していく人間の業がサスペンスフルでトリッキーな物語によって炙り出され、タイトルの真意が明らかにされる終盤が切ない。",
            " 『去年の冬、きみと別れ』タイトルの意味は最後まで観ればわかる。原作は面白いんだろうなぁと言うのが感想。主題歌、三代目でもEXILEでもなく、m-flo。友達と懐かし～いと言ってしまった。",
            " 『去年の冬、きみと別れ』ジャパンプレミアで鑑賞。岩田剛典演じる耶雲恭介のある言動の意味を終盤で知り驚愕しました。タイトルの意味も作品を観れば分かります。よくわからなかった人は多少設定は違いますが原作を読むとスッキリすると思います。",
            " 『去年の冬、きみと別れ』 先の読めないストーリーで楽しめた。全部は分からないけどある程度は分かるんじゃないかな・・・と。 ",
            " 『去年の冬、きみと別れ』昼顔コンビのミステリアスさ含めキャストの表情や憔悴感が良かった。時折覗かせる狂気のエッセンス、前半と後半との描き方など次々と変わる展開はページをバラーッとめくって止めた感じ。タイトルに続く言葉を噛み締めて！",
            " 映画「去年の冬、きみと別れ」観了。前半、演出に寒気を覚えるも、後半に入って一気に狂人たちの宴となり楽しかった。物語自体がとっても面白い！でも映画を観る醍醐味がイマイチ。話運びは丁寧だけれど、万人ウケを狙いすぎてる感じ。レイティングを上げて、もっとがっつり人の闇を描いて欲しかった。",
            " 原作未読、なんの予備知識もなく『去年の冬、きみと別れ』。あまりにも「あなたは騙される、絶対騙される」と言われすぎたので、冒頭から力いっぱい裏読みしつつ観ていたら、あらまあなんと、推理が当たってしまいました！人生で初めてかも。今まで… ",
            " 『去年の冬、きみと別れ』試写。中村文則のミステリー小説を映画化したサスペンス。中盤から主観が変わり、急に話が複雑に！盛り沢山すぎて、自分の納得具合もよく分からず（笑）。姉弟の過去がもう少し欲しかったが、これだけの話しをよくまとめてある。久々にのめり込んで観た。北村一輝が好演。",
            " コブラvs雨宮尊龍もとい『去年の冬、きみと別れ』評判が良いので公開終了ギリギリで見たけど、個人的にはイマイチだったなあ。でも岩ちゃんの演技はすごく良かったです。",
            " 「去年の冬、きみと別れ」感想（ネタバレしない程度に）  ・騙された、騙されまいと思っていたがダメだった。 ・本当に狂っている、化け物な登場人物 ・「長いよ、タイトル」と思ったけど、これが一番ベストだと見た後思う。 ・よくやった。",
            " 📽️「去年の冬、きみと別れ」     メガネがとても素敵✨     俳優「岩田剛典」の顔ですね❣️ ",
            " 映画 去年の冬、きみと別れ  この作品に秘められた真実と虚構……これは我々の日常の中に見え隠れする人間の本性なんじゃないかと思います。映画に流れるスリリングな時間と、ご自身の時間がリンクする瞬間を味わっていただけたら嬉しいです。  斎藤工さんのコメントより",
            " 「去年の冬、きみと別れ」映画見てきたけど、ずっと心拍数上がりっぱなしだった⚡️🔥 斎藤工めっちゃ格好良いし、物語の罠にハマりっぱなし！見終わった後めっちゃスッキリ！サスペンス映画好きになった！",
            " 今日やっと「去年の冬、きみと別れ」見れた！  どんどん話に引き込まれてく感じで、すっごいおもしろかった👏💕",
            " 去年の冬、きみと別れ  今見てきたんだが怖すぎたwww",
            " 去年の冬、きみと別れ観てきた サスペンス系好きだから普通に楽しかった でも期待してたエロシーンがそこまでエロくなくて残念"
        ]
    }
}
