{
    "title": "ちはやふる -結び-",
    "id": 135,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 3024,
            "each_tweet_amount": {
                "good": 110,
                "even": 6,
                "bad": 2
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ちはやふる -結び-』大きいすのーまる。",
            " 『ちはやふる -結び-』★★★★☆",
            " 『ちはやふる結び』クライマックスの歌留多大会の最中に太一が復帰する経緯をフラッシュバックさせるのは連載漫画ならいいが実写映画ならテンポが悪くなるだけ。真剣佑が歌留多に参加したと思ったら今度は松岡茉優が不参加とはどゆこと?不完全燃焼。",
            " 『ちはやふる -結び-』3部作の結び。落ち着いた賀来賢人さんもかっこいいな〜久しぶりの青春映画、堪能しました！！",
            " 『ちはやふる -結び-』観た。原作ここまで読んでなかったけど同じ展開なんかな。変わらずすずは可愛いし団体戦の熱さの描き方は見事。個人戦じゃなく団体戦に主眼を置くのは青春映画で素晴らしい。最初キャストテロップ入ったときの演出はニクい。",
            " 『ちはやふる -結び-』漫画原作邦画の一番ダメなまとめちゃった版になっている気がするけど、前２作の貯金で感動出来る名作となっている。前作では一生懸命な演技だった主役陣が、劇中かるたの実力通りに貫禄がついた内容になっている。",
            " 『ちはやふる -結び-』鑑賞。「え、これで完結なの……？」という内容で、物語としては前作の状況とそう変化がないように思える。第二作で終わっておけば良かったんじゃないの。",
            " 『ちはやふる -結び-』/部活の青春モノとして最高！先輩から後輩へと繋いでいく姿に涙するし、戦いに和歌の持つ意味を重ねた美しい演出に舌を巻く。広瀬すずの演技が圧巻だったけど、他のみんなも成長してて最高だわ！素晴らしい完結編だった！",
            " 『ちはやふる 結び』3部作の終わりとしてスッキリまとまったと思う。決勝戦までの紆余曲折も王道だから、結果も含めて予想はつくものの、それでもやっぱり手に汗握ってしまう。クイーン戦にしても、恋愛にしても結果をハッキリ描かないも良かった。",
            " 『ちはやふる 結び』3月見に行けなくてWOWOW鑑賞。テレビでも感動するならスクリーンで見たかった。かるた部のメンバーがキャラ立ちしていて、仲間ってええなーを改めて感じました。&賀来賢人がいい味出してました。",
            " 『ちはやふる 結び』やっと観た。結び。千早ちゃんと仲間たちの高校3年間を三部作でしっかり描ききってる。演技も演出も丁寧に。よかった。",
            " 『ちはやふる 結び』鑑賞。胸アツすぎて泣ける。",
            " 『ちはやふる 上の句、下の句、繋ぐ、結び』イッキ観。 飽きることなく疲れることなく一気に鑑賞。 “繋ぐ”の短編で國村隼さん＆広瀬すず、清水尋也＆賀来賢人に爆笑！ “結び”の予選の時に「検察側の罪人」の酒向芳さんがいることを発見。",
            " 『ちはやふる 結び』",
            " 『ちはやふる 結び』千年の時を経ても残る言葉。分かり合える感覚。10年前に産まれたものは既に古臭く感じる現代で、人の言葉、人の心は錆びることはないということか。青春映画のスタイルも一緒。",
            " 『ちはやふる 結び』  ▼8/11/18再鑑賞  【特別上映（『ちはやふる』3部作一挙上映）】",
            " 『ちはやふる 結び』見た",
            " 『ちはやふる 結び』@ 109エキスポ観！「…終わっちゃった…」公開を楽しみにしておきながら\"結んで\"しまう寂しさに襲われ観るのを躊躇してしまった久方ぶりに出逢った愛惜な作品の幕。「宝物です」畳に伏せた画から終幕まで感涙にむせびながら最後おっさん壱人で拍手！「ありがとう」！",
            " 『ちはやふる 結び』（小泉徳宏）最終日鑑賞。総力戦という感じでガンガン内容盛り込みつつも、太一のドラマを軸に、どうなる瑞沢かるた部？っていう感じにまとめられ、３作目だけあってもうゆるみもなく負ける気がしない傑作になった感。 ",
            " 『ちはやふる 結び』登場人物全員が善人なのに嘘臭くなく入り込める。心が洗われるような作品。感動の涙…。年月と日々の努力の積み重ねが勝ったのも、受けたものを次に伝えていくのも良かった。きちんと終わらせたのにも好印象。",
            " 『ちはやふる 結び』やっと見てきた。ちょっと宙ぶらりんの結末かなぁ？スポ根ものとしては決着付いてるよ",
            " 映画『ちはやふる結び』。広瀬すずはもちろん、なんかキャスト皆に貫禄が出てきた感。年齢を考えるとギリギリもう一作撮れたのは良かったのでは。過去二作の蓄積か、かるた会場と試合の見せ方が素晴らしいの一言。サントラもいい曲揃いなんだけど、緊迫したシーンは静かに演出していたのが良かった  ",
            " 『ちはやふる 結び』青春映画  ちょこちょこ笑えて面白かった(^^)",
            " 『ちはやふる 結び』原作通りとオリジナル展開（または改変）のバランスが良かったね。てか、原作では叶わなかった展開がここで見れたのは、胸熱っすわ。原作未完だから、明確な結末はつけれないけど、綺麗にまとめたかと。後は太一の幸せを願ってる",
            " ちょっとエピローグ描きすぎな気はするけど、非常に面白くみれた。かるたバカの千早の将来の目標がはっきり描かれてるのも良いし、やはり脇を固めるキャラクターたちが無駄にならず動き回るのも良い。",
            " 『ちはやふる 結び』今回は1本にまとめてきたのは好判断。百人一首の歴史を引き合いに出して、劇中の人間関係と結びつける脚本の巧みさに拍手。個人戦と団体戦の戦法の違いに膝を打つ。敗者への目配せもしっかり。出番少ないが松岡茉優は光る。",
            " 『ちはやふる結び』「中年オヤジが1人で来てるよ」という中高生の視線を浴びる苦行を乗越えて得られる特大のカタルシス。断言するが本当に青春映画を堪能出来るのは青春真っ盛りの若者ではない。決して戻ってはこない青春の儚さを体験済の中高年だ。",
            " 『ちはやふる 結び』タイトルの「結び」には、三部作の完結編という意味合いがもちろん表されているんだろうけど、エンドロールに出てくる水引の意味を調べると、両端を持って引っ張るとさらに固く結ばれることから「末永く」という意味もある。",
            " 『ちはやふる 結び』百人一首が千年先の未来に読み継がれているように、千早たちの競技かるたへの情熱が次の世代へ繋がっていく。出てくる登場人物みんなに見せ場があって、開始30分後くらいからずっと泣きっぱなし。。エンドロールまで美しい。",
            " 『ちはやふる 結び』久々の映画観賞 上の句も下の句も未見だけど、結びだけ見ても大丈夫な仕上がりになっていたよ 上の句と下の句も見たいなあ 主役と脇役、それぞれの持ち味が余すことなくスクリーンにあふれていたし演出も◎",
            " 『ちはやふる 結び』  太一が主役っぽいシリーズ完結編。  最後の「恋すてふ」と「しのぶれど」の運命戦はマジで熱かった！  原作とは違うところが多々あるけど、映画は映画で綺麗にまとまったんじゃないかな。  あー、青春したい！",
            " ",
            " 『ちはやふる 結び』松岡茉優の出番が少ないのと、方言指導がおざなりなのは気になったが、それを除けば前作以上の胸熱スポ根作品で、結構のめり込んで観た。脇役もそれぞれ見せ場があり、完結編に相応しいシメだった！",
            " 『ちはやふる 結び』みてきましたー！！周防名人からの太一へのエールがぐっときました！！そして全国大会に太一がきて感動！！ちはやちゃんの答えは結局どっちなのか気になるところ！先生になれてよかったね〜！！いい最終回でした(●´∇｀●)",
            " 4回観てます。脚本、キャスト、音楽、映像、全てが絶妙なバランスで重なり合ってて、かるたの意味とキャラクターそれぞれの関係性がリンクしていく所は涙腺崩壊です。洋邦問わず青春映画史上最高傑作だと思う。",
            " 『ちはやふる 結び』あまりの多幸感に涙してしまった。今年の日本映画はもうこれ一作で充分ですw スポーツものであり、格闘ものであり、ちはやふるミュージカル説は正しい",
            " 『ちはやふる 結び』面白かった！千年前の恋の歌が時を超えて現代の高校生の純愛と結びつく何てなんと素敵な歴史ロマンなんでしょう。これで終わりなんて寂しいですね。キラキラ眩しいとても良い青春映画でした。",
            " 『ちはやふる 結び』迷いは有って当然だ。無ければ物語は平坦になる。ただその迷いをふっ切り一直線に目標に向かう時の爽快さが本作では非常に上手い。全てを洗い流される様な気持ち良さがある。仲間、ライバル、恋愛など全てが絶妙に融合していた。",
            " 『ちはやふる 結び』千年前から変わらない想いを、僕らは次の千年先へと繋いでいくんだ。ときにはこうして映画という形を借りて。  登場人物たちには未来を、観客には希望を与えてくれる作品でした。新しいことが始まる春に観るには最高の映画！",
            " 『ちはやふる 結び』過去2作をブラッシュアップさせた上で、やはりラストは太一…！太一！太一！太一ぃぃぃい！ぼくは太一に弱い…わかっている見え見えの演出なのにボロ泣きしました。持ってないやつに託されるラストのあの展開…太一！太一！",
            " 『ちはやふる 結び』思わず熱くなる傑作！一瞬の輝きは永遠へとつながる。本当の強さとは、大切な人を想い、大切な人を強くすることだ。きちんと全員の成長を描き切った素晴らしさ。様々な輝きを詰め込んだ青春映画の傑作がここに誕生。",
            " 『ちはやふる 結び』＠UC豊洲。高校最後の1年を仲間との信頼や友情に淡い恋心・・・それぞれの見せ場もある集大成的展開で伏線の回収の仕方やクライマックスの爽快感が心地良い！ラストは広瀬さん主演のとある作品そっくりだった（笑）",
            " 『ちはやふる 結び』前２作のファンなので今回も期待して観に行ったけど、成長物語として、青春物語として、そしてお約束のかるたアクションも健在っ！の、期待を上回るデキで最高の結びになってた！試合シーンの緊張感とか一体感とか半端ない！  ",
            " 『ちはやふる 結び』卒業や旅立ちの季節にふさわしい最終章。かけがえのない高校３年間を競技かるたに捧げた千早たちに、自分や誰かを重ねて観てしまう。千早ファミリーの成長、役者としても売れてきてるのも嬉しい。サヨナラするのが寂しいな〜",
            " 『ちはやふる 結び』おかわり行ってきた!!初見の時と全く変わらない温度で泣いてきた。もーーほんっとすっごくすっごく大好きだ!!(ぶっ飛ぶ語彙力 ",
            " 『ちはやふる 結び』  上映時間を考慮すれば及第点の出来だと思うが、原作厨的には物足りなさが残る。一番違和感があるのは賀来賢人演じる周防名人がやたらと饒舌なこと。名人との出会いと太一の守りガルタの覚醒が全くリンクしてないのも残念。",
            " 『ちはやふる 結び』あと野村周平さんの顔がかっこいい。あのノートは自分で読めるのかな。",
            " 『ちはやふる 結び』さみしかったのは奏ちゃん成分と詩暢ちゃん成分とドS成分が足りなかったけど全員きっちり見せ場があって幸せだった。",
            " 『ちはやふる 結び』上の句であったような世間に順応できないダメ人間に対する眼差しが戻ってきて嬉しい。器用に生きられなくてもみんな必死で信念を持って生きてるんです。新入生の女子が違う方向のダメ人間でうざかったので丁寧に生きてほしい。",
            " 『ちはやふる 結び』ガキどもで混んでる中期待せずに観たけどやっぱ最高。もうこれアベンジャーズや戦隊のようなヒーロー物ですよ。お互いの持ち場を全うして助けあう。そして魂を引き継ぐ。ずっと嗚咽が止まらない。",
            " 『ちはやふる 結び』 ",
            " 『ちはやふる 結び』泣いても笑ってもこれが最後、高三の夏の大会。チームの団結、戦いに賭けた青春。これは完全にスポーツの世界。できれば、その後のクイーン戦も、もう一本の映画として観たかった。ラストの場面が、チアダンとそっくりで笑った。",
            " 『ちはやふる 結び』上の句下の句で眩しい青春モノはお腹いっぱいなのでスルー、と思ったが評判いいので見た。シェイプアップして格段に良くなってる。改めて松岡茉優の凄さを思い知る。あんなマンガチックなキャラ、よく三次元化できたよな。",
            " 『ちはやふる 結び』前2作から連なる最終章は青春映画として近年稀に見る傑作だと思う。其々のキャラクターが熱く成長していき、高校3年という人生の一瞬が輝き、永遠に焼きつく。水彩画のアニメが千年の刻を感じさせる演出、見せ方も良い。",
            " 『ちはやふる 結び』シリーズの終わりとしてこれ以上ない完結編。新キャラが加わりストーリーが展開しながら、前2作にあった伏線や演出を回収する構成は見事。所々に青春の終わりという寂しさが描かれているけど、かるたという文化が未来へ繋がっていくポジティブさに言及してるのも素晴らしい。",
            " 『ちはやふる 結び』3部作の最終章としても近年の青春映画としても最高の作品だと思います。原作とは多少違っているみたいですがこれはこれでありだと思います。賀来賢人さん演じる周防名人が個人的に良かったです。",
            " 『ちはやふる 結び』三部作、見られて良かった。広瀬すずのキラキラ感はいつも通り。そして、かるたの魅力もありら青春もありと。いい作品だ。 ",
            " アメブロを更新しました。 『「ちやはふる -結び-」天才では無い人間の成長を描き、観る人を惹きつけていると思う。』 ",
            " 『ちはやふる 結び』子供達と鑑賞。さすが3部作の結び、最高の出来です。高3の夏、新キャラも含め全員が個性を遺憾なく発揮しつつバランスも取れてたし、何より話の展開が抜群でした。まだ結ばないで欲しいくらい愛着を持ったシリーズとなりました",
            " 『ちはやふる 結び』上下の句を受けよく考えられた感が強い。描くことも多くややエモーショナルさには欠けた感じが。技巧ダブりと説明過多も。詩暢と新の扱いは個人的には残念。でも役者じゃなくて登場人物の細かな扱いが気になるなんて、そんな日本の青春映画は久しぶり。素晴らしいシリーズだった。",
            " 『ちはやふる 結び』鑑賞。漫画っぽい掴みから人の想いをじっくり描きどんどん面白くなる黄金パターン。クライマックスの試合でテーマと興奮がピークに。高３のあの切ない頃。その一瞬と千年をかけた煌めきが眩しい。水彩画風アニメでの時空を超えた繋がりに永遠を感じ結んで欲しくないとさえ思った。",
            " 『ちはやふる 結び』2作目を払拭する見事な完結！テンポ、鮮やかさ、緊迫感、青春感のレベルが上がった素晴らしい脚本だった。全作キャラの魅力がずば抜けて出来が良く、お前らに会いたかったんだ！プラス今回は周防って魅力溢れるキャラが完璧に馴染んでもっと見てたくなる。終わって欲しくない…",
            " 『ちはやふる 結び』3部作の中では一番良かったかな。それぞれがうまくキャラ立ちしてて（特に松岡の詩暢が笑いをもたらして良い）、話に驚きはないものの感動もさせてくれる。最後の成長した千早を見せられると先が気になる",
            " 『ちはやふる 結び』を鑑賞。太一がもうほぼ主人公だね！彼と最強と言われる周防久志との出会い、やりとりが特に印象に残る。新は何かかませっぽい感じでかわいそうな気が。クイーンの若宮詩暢を演じた松岡茉優もちょいちょいいい味だしてるなぁ。そういや優希美青も出てるし、あまちゃんを思い出す。",
            " 『ちはやふる 結び』＠ tohoシネマズ新宿♪チームとか仲間とかっていいね。もっとかるた部をみていたいと思うだけにこれで終わっちゃうのはほんと寂しい…。前作から2年の成長を感じられたのも嬉しかったし、新メンバーの筑波くんに泣いた。",
            " ＜ちはやふる 結び＞太一の葛藤がメインだったけど、新入部員含め、かるた部全員が輝いてた！ 自分の成績表を見て動揺する机くんが好きだー。あと、奏ちゃんの優しい語り口に癒されるー。今度は新と詩暢をメインにしたスピンオフが観たいなぁ☆",
            " 『ちはやふる 結び』シリーズ最高傑作。青春スポ根映画の金字塔。あっという間の2時間が終わった時に、終わらないでくれ、もっと見ていたい、と思う映画ってなかなかない。詩暢＝松岡茉優の出番が少ないのは残念だけど、団体戦に絞ったのは大正解",
            " 【ちはやふる 結び】原作を知らずともなんとなく結末はこうなるんでしょってのは分かるんだけど、それでもハラハラドキドキするし、チームの成長、個人の成長に涙して、ここまで引き込まれるなんて。もう一回観たい。",
            " 【ちはやふる 結び】前2作はHuluで観たライトなファンですが、2時間かなり濃い内容でドキドキするし途中から涙が止まらなかった。本作の太一はまるでヒーロー映画の主人公のようで。水彩画のようなアニメも素敵。最高の青春映画。満点。",
            " 『ちはやふる 結び』手に汗握る熱い戦い！  映画の中で今まで1番手汗かいたかも！  本当に素敵な作品！",
            " 『ちはやふる 結び』やっぱり、惚れてまうやろー♥太一目線。三作目なんでね、若干の物足りなさは感じるけど、それでもいい！！ラストがチア・ダンと同じで突っ込み入れてしまった。",
            " ちはやふる 結び、観ました。競技かるたに青春かける高校生たちを描いたコミックを実写化した「ちはやふる 上の句、下の句」の完結編。全２作を含めよくできたエンターテイメントに仕上がっています。広瀬すずを含め出演者の芝居がうまくなってましたね。あと賀来賢人、清原果耶がいいです。  ",
            " 『ちはやふる 結び』太一君バナシ。黒周防さんとか、個人戦はオミットして、団体戦・部活に焦点を置いた。完結としての「結び」であり、次の世代への繋ぐための人と人との「結びつき」の話。",
            " 『ちはやふる 結び』劇場で鑑賞。刹那故に煌き、儚いからこそかけがえのない\"青春\"の、帰結とその先までを描き通す大傑作。瑞々しい出演者達が織り成すアンサンブルはより多幸感を増し、新たな登場人物達のドラマも申し分なく綴られる。お見事！！",
            " 『ちはやふる 結び』上の句も下の句も観てないけど、楽しくみれた。青春ーっていいなぁ。競技かるたってすごい世界なのね、奥が深そう・・。",
            " 【ちはやふる 結び】団体戦ゆえの戦略ネタと、古の歌合を重ねた巧みな演出、松岡茉優の演技は面白く見た。ただ、新は単なるアジテーター、太一の力の源も薄く、恋愛パートが主軸に刺さってない印象。相変わらず劇画的演出なのも苦手要素。 ",
            " 『ちはやふる 結び』あれから2年が経過し彼女達も3年となり高校生活最後になり、その間にかるたの腕も上げ全国大会に臨むわけだが、これで最後はさみしいね。団体戦が中心だが、個人戦版でスピンオフでもう1本てのはどう ",
            " 『ちはやふる 結び』勝負シーンとかは好きなんだけど、普段のときの演出にちょっと違和感が。あと、ニュータイプすぎる人がいるのも。でも、なんだかんだ言って好きな作品です。",
            " 『ちはやふる 結び』思い入れの強い作品なんだけど、原作に縛られないキャラ作りが前2作に続きとても良かった。映画オリジナルのキャラクター投入も素晴らしい相乗効果！同じキャストでまだまだ観ていたいと思う。スピンオフとかできませんかね…",
            " 『ちはやふる 結び』青春時代のしかるべき時に努力友情勝利を描くことができるのは、制作側も出演陣もそれを鑑賞できる観客も幸運なのだ。悩める凡人の早乙女太一が本当に好きなものを見つけるという点においてもこの映画は素晴らしい。",
            " 『ちはやふる 結び』  ▼3/20/18鑑賞  【封切上映】",
            " 『",
            " 『ちはやふる 結び』観てきた。ややエピソードを詰め込み過ぎな感じはあるものの、疾走感のある流れで一気に物語は駆け抜ける。前作公開後に他作品でブレイクした上白石萌音や松岡茉優の存在感は増しているものの、やはり広瀬すずが圧倒的に映える。",
            " 『ちはやふる 結び』およそ二部作、三部作なんてものは一本目が一番良く、後は段々とクオリティが落ちていくものだが、本作はむしろ完成度を上げていた。見事な緊張感、高揚感。その中心にいるのは広瀬すず。まあ、いまのすずちゃんは青春映画のヒロインとして圧倒的に輝いていて、本作も最強でした。",
            " 『ちはやふる 結び』my映画館2018",
            " 『ちはやふる結び』鑑賞  正直この気持ちをどう表現したらいいか分からない。ただ一言『ありがとう』の言葉以外出てこない  上の句の良い所を磨き下の句の悪かった反省点を完璧にカバー  内容量はオーバー気味だが好きな味なので問題なし！",
            " 『ちはやふる 結び』週末の映画館は激混み。「結び」のタイトル通り！高校3年間の集大成的な流れ。競技かるた部もアスリート。頂上への思いが繋がり結ばれる。3年分の思いをしっかり受け止め激泣き。さすが小泉監督ツボを押さえていらっしゃる。",
            " 『ちはやふる 結び』もう思い入れが強いから涙が止まらなかった。熱いポジティブなメッセージの連続なんだけど、どれもそうだよねー！て共感して、そのときを逃したら得られない輝きがあるよね。傑作！",
            " カルタと青春は同義語だ／『",
            " 『ちはやふる 結び』まさに結び！瑞沢高校競技かるた部の絆！新人ちゃん達も入って（これがなかなかええ仕事してるんすわぁ！）めっちゃ青春！キャラもしっかり出来あがって自然っす！しかし、チーム作ったわりに新影薄かったような？ ",
            " 『ちはやふる 結び』相変わらず最高なとことキッツイとこの高低差が激しいけど手渡し演出も冴えてるし太一メインだったのは良かった。このシリーズは男性の方が魅力的。野村周平のカルタを取る絵がカッコいい",
            " 『ちはやふる 結び』熱く泣き笑い、とてもとても良かった☆主役3人がキラキラの青春映画なのは勿論、奏ちゃん机くん肉まん先輩w瑞澤高校かるた部がちゃんと呼吸してて良い♪これに出てる役者みんな好きになる♪リズムが良い！台詞の間も上手い！監督が役者を輝かせてる☆府中が舞台なのも誇らしい♪",
            " 『ちはやふる 結び』みる。",
            " 『ちはやふる 結び』観賞。3年間のおもひを詰め込んで。相変わらず上手い間と無音の使い方、そして今回も楽しませてくれるシーン・言葉の掛け遊び。3部合わさり青春映画のあらたなインデックスに。瑞沢高校競技かるた部大好きだ！",
            " TOHO新宿で『ちはやふる 結び』。漫画的言語なのと、あれこれ詰め込み過ぎてて新とクイーンの扱いが軽過ぎなのが不満だけど、全体的にはクオリティ高めな青春映画で良かった。前作のようなハイキー過ぎて画面真っ白け、てな事も無く和な世界が魅力的に彩られる。水彩画なアニメもイイ。",
            " 『ちはやふる 結び』太一が野村周平くんで良かったと思う！完璧なのにどこか劣等感を抱いてる役をすごく魅力的に演じていた。話は決して散らかってない。心情の動きもわかりやすいし、かるたのシーンは迫力あって最高！語彙力ない自分が悔しい💦",
            " 『ちはやふる 結び』前2作はいいところもあればダメな部分も気になったんだけど、本作は役者さんの演技がキャラクターに合わせたかのように成長してたのと、演出がより洗練されて泣きも笑いも自然に受け取れるようになったのが良かったですね。途中挿入されるアニメの雰囲気も良い。",
            " 『ちはやふる 結び』よくこれだけの内容を128分に詰め込んでまとめた上げたなあと感服。前2作から続投のキャラはもちろん新キャラ4人もとても魅力的で、これで終わらすのは正直もったいないと思った。いやホント、もっと彼らの活躍を観ていたいよー。",
            " 『ちはやふる 結び』なんで歩く時耳栓してたのかな？ 周防さんが言ったことが本当なら・・・ってどういう事かな？  原田さんは真島に具体的には何を教えたのかな？ ドSの須藤くんは卒業してからどうしたかな？",
            " 『ちはやふる 結び』AC多摩センター。ちはやふる三部作は傑作だと思いました。上下観ておいて良かった。主人公だけではなく、登場人物皆の成長して行く姿がいい。真っ直ぐで、熱くて、切なくもあったり、青春って良いね。若い頃の事、思い出した。",
            " 新宿ピカデリーで『ちはやふる 結び』を鑑賞。千早たち瑞沢高校競技かるた部の三年生の青春が終わりましたね。チームの絆が素晴らしい。最高の部員たち。終盤は、もうたまらない熱い展開だったなー。終わっちゃうの寂しいな。最高でしたよ。",
            " 『ちはやふる 結び』三作中で一番ダメ！脚本がダメなんだろうな〜",
            " 『ちはやふる 結び』末次由紀の大人気漫画を広瀬すず主演で実写映画化した３部作の「結び」である本作では、「畳の上の格闘技」と呼ばれる競技かるたを通してヒロインをはじめとした登場人物が夫々成長していく様が心の琴線に触れる展開で描かれる。",
            " 『ちはやふる 結び』傑作すぎて泣くよりも唖然とした(๑ﾟ﹃ﾟ๑)人生において一番大事な「瞬間」を見事に捉え、かるた文化へのリスペクトも交えつつ描くキャラクターの成長に熱くなる最高の完結編！MVPは今回も机くんです🙌オススメ度5/5",
            " 『ちはやふる 結び』若宮詩暢主演のスピンオフ作ってほしい。松岡茉優が痛々しさにますます磨きがかかっておってな(笑)",
            " 『ちはやふる 結び』、‪上の句・下の句で全て出し尽くしたかと思っていたけど、それをさらに超えるレベルの完成度に驚かされた。  完結篇として実に綺麗に纏め上げた小泉監督の手腕に脱帽。そして松岡茉優は本当良い女優さんになったと思う。",
            " 『ちはやふる 結び』原作改変は気にならず団体線に絞ったのは良いなと。無言で渡すタスキと首下げるシーンにはグッときた。ただ原作の美味しいエピとキャラの詰め込みによる薄さは気になり新が引き立て役でしかなかったのは残念だが致し方なしか。完全一見さん殺し作品だけど、でも楽しく見られた。",
            " 『ちはやふる 結び』根性論っちゃあ根性論なんだけど、熱くさせてくれるならそれもいいじゃない。",
            " 『ちはやふる 結び』もうヘロヘロ。泣いてのめり込んで微笑んで泣いて……この幸福感。間違いなく青春映画の金字塔と評されるに相応しい出来。瑞沢最高ーー！ ",
            " 『ちはやふる 結び』 泣いた。いいね。こんなにいい映画になるとは思ってなかった。続編作ってもいいと思うのに勿体ない。 ",
            " 『ちはやふる 結び』人の青春を、何かに打ち込んで熱くなる姿をバカにしてはいけない。若い時の一瞬のきらめきは間違いなく人生の糧になる。と思う。三部作全部おもしろいってすごくないすか。千年、青春映画の金字塔と語り継がれても異論はなし。",
            " 『ちはやふる 結び』キャストと共に三部作を通して観客をも成長させてくれた作品。情緒的であり論理的な部分もあり、自分の気持ちだけでは上手くいかないこととかたくさんの思いが詰まってる。ちはやたちは私達の中でまだ成長し続けるよね。拍手！",
            " 『ちはやふる 結び』ちょっとこれはとんでもない大傑作なんじゃないか！？間違いなく「ちはやふる三部作」は後世にも青春映画の名作として語り継がれると思う！カルタ戦の勝利のロジックが素晴らしくて、興奮と涙で大変！今作は太一が主役でしたね！",
            " 『ちはやふる 結び』1000年をかるたで感じる期待を裏切らない青春映画。映画では3作目だけれど、物語と共に成長した彼らを観て胸が熱くなる。キャスティングがやはり素晴らしいし、まっすぐな想いに純粋に浸れて十分満足。一途っていいねえ！",
            " 映画『ちはやふる 結び』数えたカットは1262。今回は三作目ということもあり、前作までになかった演出が入り、それが平安時代と現代を繋ぎ作品のメッセージ性を高めていた。広瀬すずたち役者陣の演技も見事だったが、上白石萌音の力が印象的なカットが散見された。 ",
            " 『ちはやふる 結び』3部作の最終章にふさわしい終わり方でとても良かったです。",
            " 『ちはやふる 結び』",
            " 『ちはやふる 結び』小泉監督と北島プロデューサーによるティーチイン付きで鑑賞。コミック実写化反対派にこそ観ていただきたい。原作を忠実に再現するだけが実写化ではないと。映画とともに成長したキャスト陣に大絶賛、今作も素晴らしかったです。",
            " 「ちはやふる －結び－」UCキャナル, 4/22(日)。面白かった。前2作よりも群像劇の趣が濃くなり、野村周平の役の成長物語としても楽しめた。賀来賢人と松岡茉優の役はそれぞれ見ていて楽しかった。戦術や技術が語られつつも肝心な場面で… ",
            " 『ちはやふる -結び-』1作目パスポートで見にいって、コミカル寄りともリアル寄りとも言えない中途半端な感じがあまり合わなくて続編は行かなかったんだけど、やはり本作もその匙加減は変わらなかった。原作途中までしか読んでないけど周防名人てあんなコミュ障キャラだったっけ。続き読まなきゃ"
        ]
    }
}
