{
    "title": "トゥームレイダー ファースト・ミッション",
    "id": 137,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 2491,
            "each_tweet_amount": {
                "good": 46,
                "even": 24,
                "bad": 4
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トゥームレイダー ファースト・ミッション』/次から次へと危機一髪のアクションを見せられ、ベタな作りではあるけどその度にハラハラさせられた。アリシアの身体も予想以上に仕上がっていて、割れた腹筋が美しい。テンポも良くて面白かった。",
            " 19054『トゥームレイダー ファースト・ミッション』はー、これはまた、なんかどっかで見たことあるようなシーンの連続やったなあ。ツッコミどころもぎょうさんあったような？それでもテンポ、リズムがいいから退屈はしないね。次？見るかも？",
            " 『トゥームレイダー ファースト・ミッション』どうしたってアンジー版と比較しちゃうよね。だから不利というか、なんか物足りなさ感は否めない。ファーストミッションだから弱っちくても仕方がないんだろうけど。。",
            " 『トゥームレイダー ファースト・ミッション』スリリングな展開が次から次へと続くが、目新しいものはなかった。卑弥呼ズ ミステリーはよかった。",
            " 『トゥームレイダー ファースト・ミッション』アリシア故に決して強くはない主人公設定にはそこそこ好感。ただ、特に前半、小さな見せ場がある割には外連味に欠けテンポが悪く感じられた。親子揃って、少しは慎重に行動したほうがいいのでは。",
            " ｱﾝｼﾞｰと比べるとこっちは泥臭い感じの完成形ではない主人公。続編ありきなんでしょう。ｽﾄｰﾘｰはまぁこんな感じだよねって感じ←。特筆するところもない普通。個人的にはｱﾝｼﾞｰよりこっちの女優さんの方か愛らしい(´∀｀*)",
            " 『トゥームレイダー ファースト・ミッション』まだ弱っちい頃のララが卑弥呼の墓に密航するという無茶な設定が楽しめた。",
            " 『トゥームレイダー ファースト・ミッション』を途中まで。どうもララのキャラが好きになれなくてイライラして久々の途中リタイア。無計画無鉄砲なうえ、父の忠告は無視するわ、まわりを巻き込むわ。リカバリー効かせる力ないなら、もう少し慎重になってほしい。",
            " 『トゥームレイダー ファースト・ミッション』トゥームレイダーのファンが作ったのかと思うくらいの映画。ララの冒険素人感が新鮮だった。そしてラストシーンとUSP二丁買う所グッと来た。危なっかしいシーンは手に汗握る。面白かった",
            " 『トゥームレイダー ファースト・ミッション』かなり適当な設定の卑弥呼で色んな国の古代文明のごった煮な感じが微妙だったけど、こういうお宝探し物映画が好きだから楽しかった♪アリシアさんの腹筋が素敵過ぎだった。",
            " 『トゥームレイダー ファースト・ミッション』前作ララ役アンジーより華奢なアリシア・ヴィキャンデルだけど体張った演技が多く十分見れた。まぁ、頭空っぽにしてみれるアクション&ストリー。ダニエル・ウーの出番は少なすぎ。",
            " 『トゥームレイダー ファースト・ミッション』女版インディジョーンズという点では楽しめたが、どうせうまくいくという冷めた目で見てしまうとハラハラドキドキもなく達成感も不足してしまうが、そんな目でしか見られなくなってしまったのかも",
            " 【トゥームレイダー FM】A・ヴィカンダーの魅力全開ですが、ポリゴンのカクつきまで体現した(？)アンジーには及ばず。ただ、ビギンズ的な話にしたのは”華奢すぎるララ”の出発として正解。違和感は減り、最終的に意外とアリとさえ思いました。",
            " 『トゥームレイダー ファースト・ミッション』日本が舞台になるって！香港から日本に小舟で行けるって！驚愕の卑弥呼の死の事実！身近な歴史なだけに細かいところが気になりアクションに集中出来ない。アリシア＆ダニエル・ウー良かったです。",
            " 『トゥームレイダー ファースト・ミッション』アリシア・ヴィキャンデル演じるアンジョリ版ララ・クロフトの前日譚。ここから強くなるのね、ララ。アリシアの全力演技のしなやかな美しさは必見、冒頭のキツネ狩りのシーンから大満足！",
            " 『トゥームレイダー ファースト・ミッション』面白かった！ヴィキャンデル眺めてるだけで幸せだが冒険活劇としてやることはやってる。若干ユーモアが欠けていると思ったのはアンジー版のクリス・バリーのせい。",
            " 新ピカで『トゥームレイダー ファースト・ミッション』。アンジーに比べて地味め？とか思った今回のララだけど、割といい。肉体を駆使してランボーの如く動くのが良い。卑弥呼絡みの話とか全然知らなかったけど、日本人に対して売りに出来るレベルでは無いね。でも思ったよりもよく出来てた感じ。",
            " 『トゥームレイダー ファースト・ミッション』父と娘の話にしたのでアクションが少ない様に感じた。短くまとまっていて面白いことは面白いのだが。",
            " 『トゥームレイダー ファースト・ミッション』負けるときは負け、逃げるときは逃げる等身大なニューアクションヒロインの誕生に拍手。アリシアさんのシュッとしたキレのあるアクションに惚れました。何たらミッションの邦題にはげんなり。",
            " 『トゥームレイダー ファースト・ミッション』ウィリアム・テルって言ってた気がするけどロビン・フッドだよね義賊だし。次回作への導入はよかったな。卑弥呼伝説の話だって早く言ってくれよ〜まったく。",
            " 『トゥームレイダー ファースト・ミッション』題材として、まず卑弥呼が取り上げられていたのには興味を唆られた。謎を解いて、秘宝を探す。必然的に敵も現れ、冒険になっていく。古代遺跡等との絡みを含めてトレジャーハンターものの面白さだろう。",
            " 『トゥームレイダー ファースト・ミッション』物語はツッコミどころ満載だけど、ララを演じたA.ビカンダーの美しい筋肉と、体を張ったアクションが印象的。走り方もかっこいい。銃ではなく弓矢で闘うところが良かっただけに、ラストがちょっと残念",
            " 『トゥームレイダー ファースト・ミッション』観ました。ネタバレ少なめ。  ",
            " 『トゥームレイダー ファースト・ミッション』二重の意味で腹筋がやばい映画(๑ﾟ﹃ﾟ๑)全編ツッコミどころのオンパレードながらもゴリッゴリの筋肉パワーアクションで攻める攻める！終盤はわりとビックリ系ホラーなので注意😨オススメ度3/5",
            " 『トゥームレイダー ファースト・ミッション』ツッコミどころ満載ながら、それなりに楽しめた。何よりアリシア・ヴィキャンデルのアクションが良い！元バレリーナの彼女の身体能力は疑っていなかったけど、これでアクションもできることを証明した",
            " 『トゥームレイダー ファースト・ミッション』全くワクワクできないアドベンチャー。アリシア・ヴィキャンデルは身体を張ってて好感が持てるが、ララというキャラが魅力的に見えないシナリオに難があるし、アクションに至るまでの展開も雑。謎解きもつまらない上に疫病のトンデモ描写で完全に冷めた。",
            " 映画】トゥームレイダー ファースト・ミッションみてた。○。冒険活劇として抑えるべき点はなんとか抑えていたけど。ご都合主義はアイドル映画と見れば看過できるか。Jolie版よりは原題（墓荒らし）に忠実だった。レイダースの劣化コピーかな。",
            " 『トゥームレイダー ファースト・ミッション』アクションアドベンチャーの主人公なのにこれだけ弱いのも珍しく映画全編ほぼ負けっぱなしというのが新鮮。そしてまさかの卑弥呼の墓探しという内容だけど当然最後は大爆破で松本清張もがっかりだろう。",
            " 『トゥームレイダー ファースト・ミッション』アンジー版は２作ともド駄作だったので期待値が低かったから全然楽しめたしゲームっぽさが薄くなったのも好感（ゲーム同様やたら落ちるし仕様もない謎解きはあるが）。ところであの弓矢はどこから入手？",
            " 映画『トゥームレイダー ファースト・ミッション』数えたカットは2536。主人公の運動神経のよさを見せる序盤と、それを存分に見せるアクションはよい。しかし、絶海の孤島に入ってみたら「はあっ？」というカットがありその後は突っ込み所だらけ。物語がいかにも……。 ",
            " 映画『トゥームレイダー ファースト・ミッション』4DX鑑賞。アリシア・ビガンダーのアクションが気になったのと、一作目がまあまあ面白かったので映画館へ。確かにアクションはよかったし、アンジェリーナ・ジョリーの跡を継いでいた。ただ、物語があまりにも軽い。映像の良さを相殺してしまった。",
            " 洋画の強い女性の象徴、タンクトップよ永遠に！たとえ二番煎じでも。クールセクシーがんばり過ぎのアクション！それだけでenought！秘宝はニッポン？ヒミコ？地下迷宮？ゼロ戦？ジャパニーズは？シンプルイズベスト！続く？がんばれアリシア！",
            " 『トゥームレイダー ファースト・ミッション』0324[C]★★★★☆ ",
            " トゥームレイダー ファースト・ミッション (IMAX)  有り触れたオリジン・ストーリーが残念だが、弛み無いアクションとアリシア・ビカンダーの体を張った素晴らしい演技はリブートする価値があったと思う。",
            " 『トゥームレイダー ファースト・ミッション』TVゲームをしているかのようなアクションムービー。いろんな突っ込みどころはありつつ、アリシア・ヴィキャンデルの美しさにみ惚れた。身体能力の凄さにも魅了。",
            " 『トゥームレイダー ファースト・ミッション』まぁ普通のアクション映画といった感じ。特筆して書くこともないかな。アリシア・ヴィキャンデルのファイト一発的なノリは好きでしたね。",
            " 『トゥームレイダー ファースト・ミッション』驚くほど物語の組立が下手で、内容にノレなかった。続編やる気満々なラストだったけど、見たいとは思わんなぁ。",
            " 『トゥームレイダー ファースト・ミッション』みる。",
            " 『トゥームレイダー ファースト・ミッション』アンジー版より血生臭さと真面目さ増し増しで送るいい感じのリブート版。前半でアンジー版との違いを作りアクションも生々しく描きドラマの方もしっかりと描いてる。ぶっちゃけるとアンジー版より好き。",
            " 23本目『トゥームレイダー ファースト・ミッション』。Ａ・ヴィキャンデルの魅力を以てしても如何せんストーリーが・・・ヤマタイ島って何やねん！ゲームに思い入れのない者にとっては、単にこの手の映画と相性が悪いだけかもしれないけど。",
            " 『トゥームレイダー ファースト・ミッション』前シリーズは未見。ところで卑弥呼の時代をいつ頃だと思ってるのかな？等というところには目を瞑って、アリシアちゃんとダニウーを愛でることに専念しましょう。でも次作見たいかと問われると……",
            " 『トゥームレイダー ファースト・ミッション』アリシア・ヴィキャンデルを迎えてのリブート版。血を見ただけで怯えてた主人公が冒険を通して大人の女へと成長していくアドベンチャー！親子というテーマと父の夢を一緒に追うのは最後の聖戦！",
            " 『トゥームレイダー ファースト・ミッション』Aジョリー版は1作チラ見ぐらい。今回はララ・クロフトのオリジン的物語といことで新たに見始めるには丁度よく。序盤の普通生活が結構楽しく。しかし冒険に出てからは、悪くはないけどこじんまりと大人しめ。Aビカンダーはいい感じなので次回作に期待。",
            " 『トゥームレイダー ファースト・ミッション』まだか弱いララが戦士になっていくビギンズ的1作で、ヴィキャンデルのハスキー声が可愛いくてたまりませんね。",
            " 『トゥームレイダー ファースト・ミッション』この手の映画としては良く言えば安定した出来、悪く言えば特筆したものが無い感じ。ただ2013年版のゲームが好きならたまらない展開や描写多めで、アリシアが流石の演技力で表情が特に良かった",
            " 『トゥームレイダー ファースト・ミッション』TOHO日本橋。基本はアリシアヴィキャンデルを愛でる作品。泥だらけなのに次のカットで顔がキレイでも文句を言ってはいけません。終始弱いヒロインなので対マンではほぼやられます。それにしてもあの場面で下からの三角絞めは一番ダメな攻撃。",
            " 『トゥームレイダー ファースト・ミッション』を有楽町で。タンクトップ姿のアリシア・ヴィキャンデルがカッコ可愛い！アクションの度に発する「キャッ」と言うハスキーな声に萌える。邪馬台国の卑弥呼の謎に迫る云々は重要ではなく(撮影は南アフリカ！？)逞しくも未完成なララを愛でる作品。",
            " 『トゥームレイダー ファースト・ミッション』観た。  卑弥呼とか未熟なララって設定は、スクエニ1作目からだけど父親との関係性は映画1作目から。  内容的には、実写版バイオハザードくらいの完成度。",
            " 『トゥームレイダー ファースト・ミッション』my映画館2018",
            " 【トゥームレイダー ファースト・ミッション】ムキムキのアリシアビカンダーがかっこいい！彼女には是非ともこういうアクションに出てほしい！内容は至って普通で、ハラハラするシーンもあったけど可もなく不可もなくといったところ。",
            " 『トゥームレイダー ファースト・ミッション』★★☆☆☆こじんまりとまとめた感じがする。",
            " 『トゥームレイダー ファースト・ミッション』まだ強くもない未熟なララを演じたアリシア・ヴィキャンデルがグッド。設定にツッコミを入れたくなりましたが我慢。張り巡らされた伏線回収はお見事で、ハラハラするシーンの連続で面白かったです。",
            " 『トゥームレイダー ファースト・ミッション』初々しいララの誕生を見届けるといったところだろうか。あのアリシアがよくここまで鍛え上げたなあと驚く。前シリーズのララ・クラフトと比べてみるのも一興かも。ダニエル・ウーが観れたのは嬉しい。",
            " 『トゥームレイダー ファースト・ミッション』ツッコミ所満載だった旧作と比べれば、あらゆる点で“ちゃんと”作られてはいるけど、ジャンルの中で頭一つ抜けるような“強み”までは見受けられず。序盤の自転車ゲームを題材にした話がむしろ見たい。",
            " アメブロを更新しました。『「トゥームレイダー ファースト・ミッション」前のララの方が良かったな。弱いララは求めていないの。』",
            " 『トゥームレイダー ファースト・ミッション』劇場で鑑賞。逞しいが細身で、表情にもまだ弱さが残る故にスリリングなA・ヴィキャンデルのアクションが良い。父娘のドラマや財宝を巡る秘密結社との戦いなど、定番の要素も小気味よく配置し巧い。良作",
            " 『トゥームレイダー ファースト・ミッション』ファーストミッションいうことで初心者、まだまだ感なとこがドキドキ感煽って良かったっすわぁ！あんまり完璧なんもね。それにしてもアリシア・ビカンダー動けるねぇ！これから楽しみやねぇ！",
            " ＜トゥームレイダー ファースト・ミッション＞２Ｄ字幕。アリシアを愛でる作品。小柄で細身の彼女の資質を生かして、狭く入り組んだ場所をすり抜けたり、地球の重力に逆らってみたりと大活躍。ストーリーもまとまっていて、優等生な仕上がり。",
            " 『トゥームレイダー ファースト・ミッション』 アリシアが素敵♪アクションもこなす女優さんだったんですね。日本の設定が雑で島が乗っ取られてるやん！ってずっと思ってました。が、そこを割り切ればアクションが楽しめる映画でした。次作も楽しみ",
            " 【トゥームレイダー ファースト・ミッション】2D字幕。往年のヒット作の場面が次々に浮かんでくるほどアドベンチャーの王道を押さえた展開。A.ビカンダー演じる細身で美しい身体のララが、格闘場面ではまだ強過ぎずハラハラさせ良い味。 ",
            " 『トゥームレイダー ファースト・ミッション』アンジー版未見なので、先入観なく楽しめた。最初から最後までスピーディーな展開で、目を離す隙なしwララは良くも悪くも等身大なヒロイン。アリシア嬢、熱演だったね。個人的にはダニエルの肉体美もw",
            " 『トゥームレイダー ファースト・ミッション』ララを演じるプレッシャーもあったろうが、予想以上にララだったアリシアの鍛え上げたしなやかで美しい身体に釘付けに。特に背中がカッコいい！ハラハラするアクションと謎解きのバランスもグッド！",
            " 『トゥームレイダー ファースト・ミッション』TC南大沢。アリシア・ビカンダーのアクションが全編通じてとても良かった。しなやかで美しい！強過ぎないキャラ設定も好感持てます。本作はまだ導入部に過ぎないですね。次作が楽しみです。",
            " 『トゥームレイダー ファースト・ミッション』これから更に強くなるのかな。ちょっとした未熟さも魅力。新しいララ・クラフト演じるアリシア・ヴィガンダーがとても良い。質屋夫婦とか、良い味でてるキャラもいるよ。 ",
            " 『トゥームレイダー ファースト・ミッション』圧倒的に強いララ・クロフトではなく純粋に父が心配で人を殺めるのに動揺するララ・クロフトで、これからどんどん強くなるかと思うと楽しみ。これぞサバイバルアクションと言える映画でした。",
            " 『トゥームレイダー ファースト・ミッション』殺られないためとはいえ、人を殺してしまうことに戸惑いがあるララを見れた。これからどんどん強くなるのかな。  ハラハラドキドキでした。",
            " 『トゥームレイダー ファースト・ミッション』冒頭からラストまで緊張感あるアクションシーンの連続で手に汗握る。スーパーパワーなんか無い、等身大の冒険乙女ララをA.ヴィキャンデルがしなやかで美しく。父娘のドラマが良い緩衝材になっている。",
            " 『トゥームレイダー ファースト・ミッション』  アリシア、先代より可愛い。まだ圧倒的に強くないせいか？次作が楽しみ。",
            " 『トゥームレイダー ファースト・ミッション』新生ララは、アリシア・ヴィキャンデルのバリバリアクションアドベンチャー☆「インディ・ジョーンズ」+「ナショナル・トレジャー」÷２の趣きに、強さも美しくて萌え~♡ ",
            " 『トゥームレイダー ファースト・ミッション』試写会にて。アリシア・ビカンダーが、マッチョなんだけど、落下したときにきゃっとかかわいい声をだすのが萌える。私は未プレイなのですが、アクションシーン等はゲームの再現度かなり高いそうです。",
            " 『トゥームレイダー ファースト・ミッション』2013年のリブート版ゲームを基に製作された本作は、ノンストップサバイバルアクション映画の系譜を継ぎながら、そこに父子のドラマというエモーショナルな要素を織り交ぜてスペクタルに展開する。",
            " 『トゥームレイダー ファースト・ミッション』",
            " 『トゥームレイダー ファースト・ミッション』試写＠  WB試写室♪これまでのイメージにない強いアリシアが格好良い！ 予告のジャンプのとこ、良いシーン見せないでよ～と思ってたのも杞憂で、むしろあの前後も凄くて3Dなら相当な迫力かも…。",
            " 『トゥームレイダー ファースト・ミッション』 アリシア好きには堪らん映画である。走る、戦う、泣く、うめく、登る・・・何でもあるよ！ ",
            " 「トゥームレイダー ファースト・ミッション」Amazon Prime。スリリングな場面もありそれなりに楽しめたが惜しい。本作のララ・クロフトは冒険初心者。まだ旧作ほど有能でなく見せ場を作りづらいぶん工夫がほしかった。その意味で父親の扱いがもったいない。元旦に父と一緒に鑑賞。",
            " 【トゥームレイダー ファースト・ミッション】人類滅亡を狙う秘密結社とか、もう、どうなん？な設定でも、楽しく見れたのは、アリシアたんの割れた腹筋と意外にもかなりカッコいい役の彦にきゃーきゃーなったからですね。 卑弥呼をわざわざ女王と字幕にするのは何でやろ？",
            " 「トゥームレイダー ファースト・ミッション」ダニウーを堪能しに行ったんだけど、アリシア・ヴィキャンデルのドスの効いた声も結構好き(しかもあの容姿から発せられるとこ)。でもあの華奢さであのアクションはどうやって撮ったんだろうと思った。スタントにしても体型あんま変わらなかったし",
            " 昨日の映画はトゥームレイダー ファーストミッション。リブートで初めての冒険を描きます。初々しいララは可愛いが、それが逆にイメージの中のララと違って違和感の元に。それと私的には話はイマイチ。父親の存在がなんか嫌(←酷)。日本人の知ら… ",
            " 『トゥームレイダー   ファースト・ミッション』観た。最初の墓荒らしは女王卑弥呼の墓!?日本要素皆無の謎の孤島にある遺跡から人類滅亡の危機!…にツッコミを入れてはいけない。初心者故に危なっかしくひたすら駆け回るララ役のアリシア・ビ… ",
            " 『トゥームレイダー ファースト・ミッション』スリリングでテンポ良いゲーム感覚の展開に、リアルな身体能力を魅せてくれたキュートなアリシア☺ユニークなイメージの日本史＆父娘のドラマも加わり二転三転❣続編の期待が高まります✨お兄さんと一… "
        ]
    }
}
