{
    "title": "ヴァレリアン 千の惑星の救世主",
    "id": 141,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 5135,
            "each_tweet_amount": {
                "good": 65,
                "even": 20,
                "bad": 8
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヴァレリアン 千の惑星の救世主』/ビジュアルは凄いけど、物語を要約すると、バカップルの宇宙珍道中。長尺の割に中身がなく、寄り道しまくりでさすがにダレた。他種族の命があまりにも粗略に扱われてた点も含め、軽いノリについて行けなかった。",
            " 『ヴァレリアン 千の惑星の救世主』派手SF。楽しい映像、分かりやすいス王道のストーリー、美男美女。それだけで良いのではないか。深く考えることはない。ボウイの名曲が聴けたのも嬉しかった。☆4  ",
            " 『ヴァレリアン 千の惑星の救世主』観た。ベッソンの映画作る才能はもう枯れてしまったんやろうか。なんじゃこのありきたりな脚本…。アクションの爽快感の無さも半端ない。デハーンの動きの問題なんかなぁ。結構な時間の無駄感だけが残った…。",
            " 『ヴァレリアン 千の惑星の救世主』きらっきらに美しいスペースオペラ。それに楽しい！デハーンとデルヴィーニュの美貌にイーサン・ホーク、リアーナ、クリス・ウーと登場人物のお顔立ちにうっとり。なんでハービー・ハンコック？ボウイの曲も好き。",
            " 『ヴァレリアン 千の惑星の救世主』観た。原作は長編漫画らしいから2時間強でまとめれやんかったんかもしれんけど、設定が雑でストーリーもツッコミどころ満載。ヴァレリアン役のデイン・デバーンもあまり好きでない。",
            " 『ヴァレリアン 千の惑星の救世主』何処かで見た事あるような宇宙船、ストーリーもありきたりで微妙…でも映像は綺麗でIMAXとかの大画面で観ると迫力あり、楽しめるかも、3Dでも楽しめるかも…正直、それくらいしか印象に残らない作品",
            " 素直に間違いを謝罪する彼女に「いいんだ 誰でもミスはする」と、宇宙に放り出された寛容なヴァレリアン。助けてくれたら「ありがとう」を相手にちゃんと言おうなど、子供のお手本になる教訓が盛り沢山。※良吹替『ヴァレリアン 千の惑星の救世主』",
            " 『ヴァレリアン 千の惑星の救世主』リュック・ベッソンが大枚叩いて大コケしたスペースオペラ。ストーリーはシンプルでツッコミどころ多数、映像は極彩色でど派手、でも頭空っぽにして楽しめるから私は好きですよ。",
            " 『ヴァレリアン 千の惑星の救世主』映像の美しさやゲームの世界に入り込んだような世界観は楽しめたがストーリーに物足りなさを感じてしまった。彼女に説得されただけで主人公の成長がイマイチ感じられない。ローティーン向けかなぁという印象。",
            " ",
            " 『ヴァレリアン 千の惑星の救世主』映像しか楽しめなかった。壮大なスケールの割に、ストーリーが平凡。若者の活躍を描くのはいいのだが、組織の人間として立場が自由すぎで、内容はSFよりドタバタコメディぽくて、設定が雑。キャスティングも不満",
            " 『ヴァレリアン 千の惑星の救世主』リュックベッソンにしては上映時間珍しく長かったかな",
            " 『ヴァレリアン 千の惑星の救世主』そんな世界ににつかわない彼女がかわいいだけで満足してしまう。数々のＳＦものがあるが、これもまた新しい時代感覚でのＳＦものになったかなと思う。さてさて2人の旅は、これからも続きがありそうな予感だが。",
            " 『ヴァレリアン千の惑星の救世主』ローレリーヌ役のカーラ・デルヴィーニュが微妙なバランスのかわいらしさ。米SFにはない味付けが新鮮。",
            " 【ヴァレリアン】目が眩むほど鮮やかな映像、胸踊る広大な物語！D・ボウイの名曲に乗せ、わずか5分で数百年の宇宙史を見せる場面は感動的で、”5次元市場\"も驚きました。超絶可愛らしい2人（特にカーラ！）が最高で、夢が詰まった楽しい作品！",
            " 『ヴァレリアン 千の惑星の救世主』お話はイマイチだったけど、キャラがとても良かったので楽しめた！愛着の湧くキャラって大事。",
            " 『ヴァレリアン 千の惑星の救世主』リュック・ベッソンらしいカラフルでユーモラスでユートピア的なSF映像が素晴らしい。特に変換機奪取あたりまでは最高。後半本筋から逸れたエピソードが多く話がダレるのが残念。主役コンビで続編が見たい。",
            " 『ヴァレリアン 千の惑星の救世主』映像を堪能。ストーリーは深くないので子供にもお勧め。唯一女芸人の吹き替えだけは頂けなかった。評価下げる原因に。",
            " 『ヴァレリアン 千の惑星の救世主』リュック・ベッソンのビジュアル・センスが光る大作。原作がコミックということで、マーベルかDCコミックかと思ったら、フランスのコミック。だからこそ、リュック・ベッソンの思い入れの強さが分かる気がする。",
            " 『ヴァレリアン 千の惑星の救世主』今年のベストオープニング賞確定。冒頭2組目に握手した異星人がヒィフスエレメントに出てきたモンドシャワン人ぽくて思わずニヤリ。",
            " 『ヴァレリアン 千の惑星の救世主』  ★★  何百年先の未来でも人類は他人の土地で戦争起こして失態を隠蔽してと、成長がない。手動操縦やポールダンスが残っているの興味深い。「自分以外の誰かを信じることが愛」ってヒロインの台詞が素敵。",
            " 『ヴァレリアン 千の惑星の救世主』２D字幕。オープニングから前半までめっちゃ面白いんですよ。話が進むにつれてどんどん面白さが目減りしていくんですけど、カーラ・デルヴィーニュとリアーナが最高なんでオッケーだと思います",
            " 『ヴァレリアン 千の惑星の救世主』★★★☆☆映像とお話にあまりのミスマッチが足を引っ張る。コミック本の雰囲気通りなんだろうが。",
            " 『ヴァレリアン 千の惑星の救世主』とにかく主役の２人がイイっ！チャラ男とクールビューティー！(笑)怖いもの知らずの若い連邦捜査官2人が活躍する、バディものスペースオペラ！ベッソン監督お得意のライトな娯楽作品で3Dや4DXがオススメ！",
            " 『ヴァレリアン 千の惑星の救世主』】冒頭デヴィッドボウイの\"Space Oddity\"で宇宙に連GO！デイン・デハーンのいろんな表情を見れて満足。カーラ・デルビーニュもアクション頑張ってました。2時間超えが気にならず、超面白かった！",
            " 『ヴァレリアン 千の惑星の救世主』何も言葉を発せずひたすら握手を交わす。見た目も全てが異なる種族同士が握手という共通言語によって分かり合う。あらゆる種族が一つの場所で共存し合う多様性の縮図の様だった。ミュールのビジュアルも良かった。",
            " 27本目『ヴァレリアン 千の惑星の救世主』。ＳＷ旧三部作やＧｏｔＧが好きな向きには嬉しいスペースオペラ。ビジュアル偏重は否めないけど、Ｄ・デハーンとＣ・デルヴィーニュという美男美女コンビのバディムービーとしても楽しい。続編望む。  ",
            " 『ヴァレリアン 千の惑星の救世主』  普通に面白かったし、女の子も可愛いし、チャラい主人公のスパイダーマンの子も頑張っていた。  なのに、箱はガラガラ。どうなっているんだ？",
            " 『ヴァレリアン 千の惑星の救世主』主役の2人が若々しくて安っぽく見えてしまったかな。とても可愛いいのだかどあと10歳くらい年上の人がやったらもっとどっしりしたのでは。あえて？話はローレリーヌ救出あたりで中弛みしたけど面白かったです。",
            " 『ヴァレリアン 千の惑星の救世主』お話は軽いけど、デインはかっこ良く、イーサンも個性がつよく光ってた。宇宙船や異星人のビジュアルは素敵だった。",
            " 『ヴァレリアン 千の惑星の救世主』素晴らしい映像体験でした。冒頭にボウイ使うとか卑怯だわ。IMAXで観れなかったのが残念すぎる。リュック・ベッソンの想像力が爆発しているというか、もうとにかく画面観てるだけで楽しい。",
            " 映画】ヴァレリアン 千の惑星の救世主みてた。◎。宇宙戦艦ヤマトにJediのいないSWとBessonならではの猥雑さをまぶした映画。話自体は８０年台からありそうだが、映像は今風。冒頭のBowieのSpace Oddityも良かった。",
            " 『ヴァレリアン 千の惑星の救世主』物語の世界観ならぬ宇宙観が面白い。ヴァレリアンとローレリーヌも可愛いし（デインはいつまでも少年のまま）出て来る俳優が豪華。SF好きならそこそこ楽しめるかな♪",
            " 『ヴァレリアン 千の惑星の救世主』IMAX3D字幕版。すごくお金をかけたB級映画という趣だった。アバンの人類の宇宙開拓史にボウイの『スペース・オディティ』を合わせてくる演出に意表を突かれ泣けた。しかしその後はゆるーいノリのスペースオペラなので肩肘張らずに楽しむ映画だね。",
            " 『ヴァレリアン 千の惑星の救世主』  ▼4/6/18鑑賞  【封切上映（IMAX 3D）、日本語字幕】",
            " 『ヴァレリアン 千の惑星の救世主』曲がりなりにもこれだけキャリアあって、SW印を迷わず避けないってある意味スゲェな… 前半は無邪気に楽しめたけど、司令官誘拐辺りから話運びに粗が目立ち始め、セリフに頼り過ぎな終盤も盛り上がりに欠ける。",
            " 『ヴァレリアン 千の惑星の救世主』4DX版で再鑑賞💺幸せすぎて天寿を全うしそうになったのでもっかい「良い」評価つけさせて👍あの約30秒のためだけでも3100円払う価値はあるよこれヽ(   ˙-˙   )ノめっちゃオススメです",
            " 『ヴァレリアン 千の惑星の救世主』お話のレベルは終盤刑事ドラマでもよくある規模の小さいものになっていて残念、ただ人工衛星から始まったドラマが人工衛星で終わったり、多分原作通りの退場をする個性のある宇宙人とかまんまだろうね。",
            " 『ヴァレリアン 千の惑星の救世主』＠TC日比谷。ヴァレリアンとローレリーヌの距離感の微笑ましさと多種多様なエイリアンが入り乱れた何とも古き良きSFの趣き・・・映像は壮大ながらもタイトルはちと盛り過ぎ（笑）",
            " 『ヴァレリアン 千の惑星の救世主』2Dで見たのに3D体験のようだった。舞台設定が面白い。特に冒頭はグッと来た。リュック・ベッソン作品の女性は単体で見るとすごくいいのにストーリーの中に置かれると便利な道具に成り果てるというか…うーん。",
            " 『ヴァレリアン 千の惑星の救世主』ボウイの“Space Oddity”をBGMに始まるオープニングに痺れる！圧倒的な映像美に多種多様で個性的な異星人たち、作り込まれた世界観にどっぷりと堪能できました。中盤の寄り道はいらないかな。",
            " 『ヴァレリアン 千の惑星の救世主』を観てきました。ネタバレ少なめ。  ",
            " 『ヴァレリアン 千の惑星の救世主』冒頭の世界観説明ダイジェストが秀逸。映像はポップだけど無理に売ろうとしていないのが好感度高い。因みに邦題の「千の惑星の救世主」ってのはちと的外れ。そこまで壮大なお話ではない( ´△｀)",
            " 『ヴァレリアン 千の惑星の救世主』冒頭の演出に不安も、中盤以降は意外に面白い。多種多様な人と文化の過剰な映像はスペースオペラの王道で楽しめる。軽口叩きつつ任務をこなす感じは「クラッシャージョウ」「ダーティペア」を想起する。話は無視。",
            " 『ヴァレリアン 千の惑星の救世主』‪鑑賞。奇想天外な世界観も楽しいし、ヴァレリアンとローレリーヌの美男美女コンビを見ているだけで嬉しくなる。ハリウッドのSF大作とは違う味わいがあって面白かった。多彩なキャストも見所。",
            " ヴァレリアン 千の惑星の救世主(IMAX)  底が知れた脚本を覆隠すかのように圧倒的な視覚効果とそのような美術の中で目まぐるしく動く話の運びがたとえようのない楽しさを作り上げている。",
            " 『ヴァレリアン 千の惑星の救世主』鑑賞。う〜ん……。なんか、勿体ない感じのしあがりだなぁ。  詰まらないわけじゃないんだけど正直あんまり面白くならないで終わっちゃう感じとでもいうか。",
            " 『ヴァレリアン千の惑星の救世主』千の惑星って宇宙ステーションアルファの通称なのね、基本アルファ内だけの話だけど７００年後のＩＳＳはとんでもないことになってます、中に海もあるし。話の通じないブーランバソールが笑えます。",
            " 『ヴァレリアン千の惑星の救世主』イーサンホークがこんな役をするなんて最近では珍しいし、ドーガンダギーズがどうしても汚いハワードザダックに見えてしまいます。ミュール変換器の無限真珠には御木本幸吉も嬉しいやら悔しいやらですね。",
            " 『ヴァレリアン千の惑星の救世主』５０年も前の原作だから斬新ではないけどベッソン映画ではフィフスエレメントが一番面白いと思ってるので期待して観たらやっぱ面白い、本筋はどうってことないけどサブストーリーや多様な宇宙人達がとにかく楽しい。",
            " 『ヴァレリアン 千の惑星の救世主』劇場で鑑賞。L・ベッソン謹製の壮大で猥雑なビジュアルが愉快なSF冒険譚。宇宙開発の発展と世界観の拡大に観客の期待が重なる冒頭部分が出色。但し中盤以降普通の…凡庸なアクション映画と化すのが惜しい。良作",
            " 『ヴァレリアン 千の惑星の救世主』ベッソン久々の3ベースヒット！期待してなかったのもあったなだけど、まさかここまで楽しめるとは思わなかった。ヴァレリアンとロレリーヌコンビの新たな活躍とかあったら嬉しい。ロレリーヌと結婚したい！（笑）",
            " 『ヴァレリアン 千の惑星の救世主』 色鮮やかでスピード感もあり楽しめました。とくにローレリーヌのファッションは楽しめた。が、もう少し恋愛話を弱めて欲しかった。といっても、ヴァレリアンとローレリーヌのコンビとしては良かったですよ。",
            " アメブロを更新しました。 『「ヴァレリアン 千の惑星の救世主」ちょっと懐かしい雰囲気のSFアクション。カッコいいです！』 ",
            " 『ヴァレリアン 千の惑星の救世主』アポロとソユーズのドッキングから始まり、時と種を越え混沌としながら他者を受容する極上オープニングが全てを物語る。そこにL.ベッソンの過ぎる遊び心という悪い癖が爆発する雑然としたスペースオペラ。珍作。",
            " 【ヴァレリアン 千の惑星の救世主】正しくSWのルーツ的な映像世界。猥雑で如何わしいキャラ達。ベッソンらしい滅亡への恐怖を底に据えた物語に荒唐無稽な演出…と大満足。魅力のC.デルビーニュとデハーンは勿論、豪華キャスト勢も愉快。 ",
            " 『ヴァレリアン 千の惑星の救世主』リュック・ベッソン監督最新作はイマジネーションに溢れ、美しい映像で我々を圧倒する。人類をはじめ多種多様な宇宙人が住む宇宙ステーションは正に地球そのもので、作品に込めたメッセージが直に伝わってくる。",
            " 『ヴァレリアン 千の惑星の救世主』冒頭4分間の映像が素晴らしい！デビッド・ボウイ「Ｓpace Ｏddity」に乗せて、1975年アポロとソユーズの宇宙船ドッキングの飛行士の実写映像から始まる。その後何千年にも亘る人類の宇宙開発の歴史、凄いＣＧ技術が数秒の実写映像に敵わない。",
            " 【ヴァレリアン 千の惑星の救世主】リュックベッソンのスペースオペラ。カラフルでギラギラしてて眩しい！オープニングからテンション上がって中盤ちょっとだれるけど、カーラとデハーンの魅力たっぷりで楽しく観れた。",
            " 【ヴァレリアン 千の惑星の救世主】リュックベッソンのスペースオペラ。カラフルでギラギラしてて眩しい！オープニングからテンション上がって中盤ちょっとだれるけど、カーラーとデハーンの魅力たっぷりで楽しく観れた。",
            " 『ヴァレリアン 千の惑星の救世主』脳天気でサイケデリックな世界観に問答無用で引きずり込んでいくSF映画。面白いギミックのガジェットとやり過ぎなくらいの造形の異星人が沢山出てきて情報量のオーバードーズを引き起こす。シナリオの展開は途中の寄り道が長かったのと、終盤の失速が悔やまれる。",
            " 『ヴァレリアン 千の惑星の救世主』鑑賞。IMAX3D字幕版。夢見た宇宙開発で異星人共生の巨大コロニー誕生から、ある惑星の激震のドラマへと。極上のオープニング。世界観とビジュアルに胸踊らす。ウザい主人公コンビや脇道それ過ぎで失速するがベッソン映画の魅力が光る。あの人達に理想を見た。",
            " ヴァレリアン パールの人が大切にする アレ がいただけない。わたし的に。なんすかあれ、パラパラパラーって。 わらうとこなんか。そういうものが大事にされる私たちなんだ、 考えれば面白いとこかもしらんですけどね！",
            " 『ヴァレリアン 千の惑星の救世主』L・ベッソンがまたやってくれた（やってしまった）。金を集めるセンスは凄いがSFセンスは皆無。それでもこんな大作を珍品としてやり遂げてしまう姿に愛おしさを感じなくもない。というか大丈夫なんだろうか…",
            " 『ヴァレリアン 千の惑星の救世主』ちゃんとおもしろかった！てゆうのも変ですが、わたしはSpace Oddity流れる導入部で泣きました。主演ふたりもリアーナもとてもいい。オリジナルスコアはデスプラ先生でしたね。わたしこれかなり好き。",
            " SFコミックバレリアンとローレリーヌの実写化だと。キラキラがちゃがちゃと楽しい世界。IMAX鑑賞。途中目が飽きたりしたけど大丈夫。パール人にみとれる。姫登場時ナウシカぽいシーンありだがちゃんと美しいのであった。ハービーハンコックほか",
            " ヴァレリアン。フィフスエレメント公開当時友人がラストが馬鹿らしすぎる！と怒っていたがレンタルで見た私はなんて楽しい！と好きだった。フィフスエレメント彷彿。なんとか巧くまとめた。彼笑顔がかっこいい俳優になったねえ！彼女も格好いい。 ",
            " 『ヴァレリアン 千の惑星の救世主』予告観てゲーム的感覚の映画やと思ったら意外に真面目な感じ！映像とか良かったけどなんかゴチャマゼ感！「あれ？」って思う場面の連続！そういうの結構キライやないんやよね！ふたりの関係も楽し！ ",
            " 『ヴァレリアン 千の惑星の救世主』風邪引いた時に見る夢💊ベッソンはまともな映画に戻ってこれるでしょうか。私は心配です。となる事請け合いの超ドラッグ系映像と「スターウォーズ」的なスペースオペラに酔いしれる137分！オススメ度5/5",
            " 『ヴァレリアン 千の惑星の救世主』良かった。お話的には後半失速感があったけど、映像は存分に堪能。舞台になる宇宙ステーションの世界観に魅入った",
            " 『ヴァレリアン 千の惑星の救世主』冒頭の宇宙ステーション年代記がとても楽しくアガるが、ストーリー進行が顔切り返しの会話劇頼りで辛くなり、発想の乏しい宇宙人描写にも苦笑。脇キャラのぞんざいな扱いも不満。映像描写と世界観はいい感じで大筋の在り方も好きな感じだけに惜しいなと。",
            " 『ヴァレリアン 千の惑星の救世主』オープニングのデヴィッド・ボウイで、すぐに気分があがる。前評判通り、頭のおかしいスターウォーズ（笑）。色彩豊かで、内容が薄い（笑）。だけどこのB級SFっぽい雰囲気は好み。デハーンも良いよ！ ",
            " TOHOシネマズ新宿で『ヴァレリアン 千の惑星の救世主』を鑑賞。青系のビジュアル綺麗だった。パール人の造形もよかったです。相方のクールな女性捜査官は、綺麗で素晴らしいキャラ。もっと彼女を見ていたいなあ。おもしろかったです。",
            " 『ヴァレリアン 千の惑星の救世主』今観てきたところ！",
            " ＜ヴァレリアン 千の惑星の救世主＞美男美女が宇宙空間を駆け巡るライトなラブコメ。邦題の『救世主』は余計かな？ SWの最新作ではカットされたハン・ソロの例の台詞のパロディがｗ C.オーエンが演じる人物が現実世界の政治家に重なった…。",
            " 『ヴァレリアン 千の惑星の救世主』あらゆるSF映画の要素をごちゃ混ぜにしてそこに合成着色料をたっぷりとぶち込んだような作品。様々なキャラやガジェットを見ているだけでも楽しい。終盤になるにつれ、話が尻すぼみになるが、それ含めても好み。",
            " 『ヴァレリアン 千の惑星の救世主』ACシアタス調布。オープニング、大好きな曲から始まって一気にテンションが上がる。壮大な世界観が楽しい。細かい所は気にせず楽しむべし。ヒロインのカーラ・デルビーニュがとにかくキュート。面白かった。",
            " 『ヴァレリアン 千の惑星の救世主』  初日に、観てきました！話は大したことないけど、映像が予想より良くて世界観に魅了されました！純粋に面白かった！！",
            " 『ヴァレリアン 千の惑星の救世主』核のアレでアメリカでは作れんな。よくやってくれた。",
            " 『ヴァレリアン 千の惑星の救世主』ゆう、めい、が、が、が、がある。",
            " 『ヴァレリアン 千の惑星の救世主』夢が、夢が、夢がある。",
            " 『ヴァレリアン 千の惑星の救世主』ファッキン夢がある。",
            " 『ヴァレリアン 千の惑星の救世主』＠ tohoシネマズ日比谷♪IMAX3Dとの相性バッチリだった！ わくわくするビジュアルにデハーンとカーラの美男美女とで見ているだけで終始楽しめた。 ",
            " 『ヴァレリアン』鑑賞  期待を裏切らないベッソン先生ドタバタ珍道中SF  「GotG」を200万倍おバカにした世界観と登場人物、どっかで見たようなSF絵、広げた割にショボいラストと  普通の映画好きなら耐えられない内容、でも好き",
            " 『ヴァレリアン 千の惑星の救世主』鑑賞完了です  ダメだな～(笑)壮大なビジュアルを全く活かしきれなかった残念作  中盤のダラダラした救出劇はまるごとカットしてもいいと思う  ラストも盛り上がらずに終わってしまったのが残念",
            " 『ヴァレリアン 千の惑星の救世主』面白いとか酷いとかでなくこの映画は間違いなくキメてる。ぶっ飛んだデザイン・ぶっ飛んだ展開・過剰すぎるCGの情報量。言葉では表せないヤバさがこいつにはある。どんなヤバさかって？見ればわかる。最高だぜ！",
            " 『ヴァレリアン 千の惑星の救世主』一見新鮮に見えるルックも結局古臭いことやってるだけだし感情が乗らないからまあダレる。登場人物もれなくバカだし使い捨てが多すぎて残念…",
            " 『ヴァレリアン 千の惑星の救世主』日比谷IMAXで鑑賞！なかなか楽しい宇宙大冒険が出来た♪デハーン目当てで観に行ってたけど、リアーナのバブルがすっごく可愛いくアンコールしたいくらい♪これ、好きです♡",
            " 『ヴァレリアン 千の惑星の救世主』IMAX3Dで観たら、壮大な宇宙空間に放り出された感覚を味わえた。カラフルでパンクな幻想空間は、既視感があっても楽しい。逞しいヒロインが訴えるメッセージに純粋に感動しました。",
            " 日比谷IMAXで『ヴァレリアン 千の惑星の救世主』。どうせベッソンのSF、期待すべきはその底抜けっぷりなワケだけど、その通りながらフットワーク意外と重めでダレた。もっとガンガン突き進むのかと思ったら。あと既存のイメージにリンクし過ぎ。もっと独自性が欲しかった。3Dっぷりは良好。",
            " 女性向けスターウォーズ=『ヴァレリアン 千の惑星の救世主』  試写にて。B級感ぱないと思ったら、実はちゃんと作ってる。さすがリュックベッソン。ヒロインカッコよくて綺麗で映像美しく、キャラも可愛く女性の方のSF苦手を払拭する1本。",
            " 『ヴァレリアン 千の惑星の救世主』  日本語吹き替え試写会に行って来ました  映像の美しさは抜群！  ストーリーはわかりやすく  ALFEEのお三人の吹き替えが最高に可愛くて  あのキャラのグッズがあれば是非買いたい",
            " 『ヴァレリアン 千の惑星の救世主』初めからぶちかましてくれる映像の美しさに酔いしれる。3Dじゃないのに上下感覚とかまるで新しい体験をした感じで、技術に感謝しっぱなし。リアーナ演じるバブルのシーンは映画ということを忘れた！ありがとう！",
            " カーラ・デルヴィーニュにウエディングドレス着せる為だけのシーン。これは要ると思う",
            " ヴァレリアン千の惑星の救世主をみる。主役の2人がただ美しいから",
            " 映画ログ 『 ヴァレリアン 千の惑星の救世主 』 をラックに入れました。 ",
            " 「ヴァレリアン 千の惑星の救世主」を見てきました。 ベッソンさんやっちまったな…主役二人が魅力的どころか行動が無鉄砲すぎて捜査官なのに自己中バカに見えます。映像は綺麗ですが場面をただ詰め込んでいるだけで展開はダラダラ。会話も全く響… ",
            " 4/9分。ヴァレリアン サブタイ略。ザ・アトラクションムービー。こういう作品を小中学生に観てほしいな。ワクワクする。慣れるまで極彩色のCGが少々キツかったけどコブラ的な世界観が良かった。主役2人の関係性も好き。2人とも童顔で年齢不… ",
            " 『ヴァレリアン 千の惑星の救世主』 評判通り、カーラ・デルヴィーニュが可愛いかった。 ヴァレリアンのキャラ設定が．．．ヤングアダルト小説ぽく？寄せたのか、元の原作からそうなのか知らないけど、あまり好きじゃないのと、最後の決め台詞が… ",
            " 酔いそうになる3D  後半眠いが、楽しかった  カーラ・デルヴィーニュ……  デハーンの声……  クリス・ウー！    "
        ]
    }
}