{
    "title": "ウィンストン・チャーチル/ヒトラーから世界を救った男",
    "id": 142,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 1380,
            "each_tweet_amount": {
                "good": 132,
                "even": 10,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウィンストン・チャーチル／ヒトラーから世界を救った男』観た。歴史を知る我々はここで屈したらヤバいという事も知っている。チャーチル負けないで！ ここまで“熱い”映画だとは予想外だった。徹底してグラフィカルな映像にも夢中。",
            " 『ウィンストン・チャーチル ／ヒトラーから世界を救った男』チャーチルは英雄というのが、特に英国では絶対的な定説らしく。この映画はそれを裏打ちしたお話。けど本当にそうかな。シド・ヴィシャスを演じたゲイリーの方が好きだったな",
            " 『ウィンストン・チャーチル ／ヒトラーから世界を救った男』ゲイリーオールドマンの演技が最高。あと政治屋はやっぱり口が上手くないとダメなんだなって（笑）映像も好みだったし好きな映画。",
            " 『ウィンストン・チャーチル ／ヒトラーから世界を救った男』ゲイリーオールドマンのチャーチル、そのものでした。チャーチルの人柄にも触れていて、見応えありの作品。ダンケルクを観ておくと、知識としてはいいかもしれない作品",
            " 『ウィンストン・チャーチル ／ヒトラーから世界を救った男』ゲイリーオールドマンの演技を観る映画かなと。けど舐められたらダメってことなんだと思う",
            " 19003『ウィンストン・チャーチル ヒトラーから世界を救った男』地下鉄に首相が？ほんまの話？あの小さい女の子の「ダメ！絶対ダメ！」には震えたね。「ダンケルク」を見ておいたから、余計分かり易かった。確かに魅力的なリーダーだと思う。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』☆☆☆★★",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』おもしろかった",
            " ",
            " 『ウィンストン・チャーチル／ヒトラーから世界を救った男』Ｇ・オールドマンが、辻一弘氏の特殊メイクで、チャーチル氏自身に成りきった！前半眠かったけど、地下鉄での市民との対話シーンからのクライマックスの議会演説がグイグイと胸熱！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリー・オールドマンどこやねん？ええ？ホンマに？演技とか表情とか・・・ホンマにゲイリー・オールドマンなのかも、ようわからんかった。きっとスゴイんだろうな。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』見ごたえあり",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ジョー・ライトらしい光や建物、衣装に時代を超える。ただチャーチルの評価は色々で地下鉄のエピソードは特になくても。アメリカに救われた英国。映画の人物は素晴らしく、魅力的だ。",
            " 【ウィンストン・チャーチル】\"We Shall Never Surrender\"にピークを持っていくために周到に練られた作品。それ故スロースタート気味なのは玉に瑕。ただ、クライマックスの熱量は圧倒的で、潔い幕引きも絶妙。音楽も良い。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ダンケルクのときのイギリス本土の議会のお話なのね。ダンケルクを見るまで知らなかったが、いろんな視点から描かれる作品を見て、それがいかにおおきな出来事であったかと思い知らされる",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』丸の内ピカデリー。もはやG.オールドマンでなくても問題ないような変わり様。特殊メイクの話題よりも映画として面白かった。前半の偏屈腰抜けパートは全てラストの前振りなので面白さが右肩上がり。地下鉄から議会は特に良かった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』本物よりも優しい顔立ちのチャーチル。夫人とのやりとりにニヤリ。「世界を救った」のは結果論だけど、この人が首相でなかったら完全に違う世界になっていただろう。撮影が素晴らしかった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』分かりやすく描く監督だと思った。「ダンケルク」を違った角度から理解できる作品。",
            " 『ウィンストン・チャーチル』チャーチルの自伝的映画。多少はドラマチックに盛られているようですが特に主人公を英雄視するわけでもなく坦々と状況を描いていく手法は見事。重厚なストーリーと役者の演技がマッチした秀作。オススメです!!    ",
            " 36本目『ウィンストン・チャーチル ヒトラーから世界を救った男』（@tenpara_tw）。Ｇ・オールドマンと辻氏のオスカー受賞に納得。民主政における言葉の重みを考える。脚色？だとしても地下鉄での市民との対話シーンはやはり感動的だ。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』静岡市静岡シネギャラリー／一人芝居と言っていいほど画面に出ずっぱりですが、何の違和感もない芝居ももちろん素晴らしい。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』静岡市静岡シネギャラリー／あのメーキャップの映画です。ゲイリーオールドマンが消えていないメーキャップが素晴らしい。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』@ 塚口サンサン劇場観。『ダンケルク』の裏(表)舞台。民間救助船描写はこちらに軍配！やはり特筆はゲイリ～はんのコミカルに迫力に辣腕の圧巻演技にグィグィ惹かれる！リリーはんとの掛け合いもグッ！戦時高揚演説に「ギレン」を見る！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ダンケルクと対をなすような政治劇。ヒロイックな側面以上に人間臭さが滲み出るチャーチル。特殊メイクの凄まじさとG.オールドマンの演技はさすがの一言。演説シーンはぐっとくる。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』チャーチルさんが喋りまくってるだけの構成なのに全然飽きさせないのすごかった。特殊メイクも。ノーラン監督のダンケルクがつい思い起こされ、そろそろドーソンさんが…とか考えてしまった",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリーの演技と特殊メイクばかり話題になってるけど単純に映画として面白い、私としてはダンケルクより楽しめた。最後どうなるか分かってるのにずっとハラハラドキドキ、そして笑える。",
            " 『ウィンストン・チャーチル』四面楚歌の暗闇を駆け抜けたチャーチル元首相を見事に演じきったゲイリー・オールドマンの演技に喝采、OPの見事な構図にも拍手。ただ、敗戦国生まれの私達があの結末を手放しに喜んでいいのかどうかは分かりません…。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』映画で扱われる題材や人物の背景として、｢ダンケルク｣や｢英国王のスピーチ｣をおさらいしておくと見やすいかも。私はそれで助けられた。実話ベースは背景が分かると見やすい ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』一致団結して事に当たるべき戦時下の政権運営でさえ、様々な駆け引きの中で進められる。シビアな選択を迫られる中でのチャーチルの決断をドラマチックに描いている。 ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』映画ダンケルクで描かれた史実、そこまでの経緯をチャーチルの人となりを通してみせてくれた。大勢の犠牲の上での作戦に戦争とはと考えてしまう。クリスティンスコットトーマスも良かった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ついに観てきました。今のゲリオだからこそ出来る圧巻の演技。ふふっとくるやりとりから苦悩のシーンもあったり。ゲリオが注目されがちだけど、それを固める脇役勢も大変素晴らしかった！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』戦時下でも議会が言論の府としてちゃんと機能しているイギリスは、流石は議会制民主主義の母国だと感心した。翻って審議拒否を繰り返すだけの今の日本の政党は大いに反省して欲しい。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』この映画と同じ時空を描いた「ダンケルク」や「英国王のスピーチ」を見返したくなった。あと独裁者に対して宥和策はありえないということで、今の北朝鮮への対応は正しかったと納得した。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』泣いた…ダンケルクを脳内で浮かべながら見たのですんなり入ってきた。ゲイリーオールドマンすごい…！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』  すごい良かった！！！ゲイリーオールドマン最高。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』チャーチルという人があれ程酒飲みだとは知りませんでした。なんだかんだいっても奥さんに支えられてたのですね、心が。世界史専攻の人はみるべし！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』とても面白かったんですが、地下鉄での市民とのエピソードは事実？創作？作った話だとしたらちょっとやりすぎ感がありますね。英国人キャストの中に紛れた豪州人のメンデルソーンが最高。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』、去年「ダンケルク」見た人はその経緯がこれでもかと言うほど理解できるのでその点もオススメ。",
            " 映画『ウィンストン・チャーチル ヒトラーから世界を救った男』感想。ゲイリー・オールドマンが偏屈だけどチャーミングさも持ちつつ、芯が強い豪傑を表現しきっていて素晴らしい。地下鉄以降の下りはあまりに出来過ぎな気もしたけど、ラストの台詞に政治家のあるべき姿が示されていたと思う。  ",
            " 『ウィンストン・チャーチル』鑑賞。徹底抗戦か講和か、重圧のしかかる彼を厳しく支える妻が格好良かった。彼の聞く人を高揚させるスピーチも印象的。当時の日本はどうだったのか…  本当のチャーチルはどうか知らないけど、この映画の彼は可愛かったなー。ピースサインのくだりなんて愛嬌たっぷり。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』オスカー受賞したゲイリー先生の熱演と愉快なチャーチル像を堪能。彼のおかげで緊張感ある展開のなかにユーモアがプラスされている。最後の演説は感動的だが、作品としての感動までは微妙。",
            " 『ウィンストン・チャーチル』鑑賞  懸念していたほどチャーチルと言う人物が神格化されていたわけではなく、あくまで欠陥も多い悩める人物としてゲイリーが終始圧巻の演技だった  あと辻さんの特殊メイクは噂通りのリアルさだった  ",
            " TOHOシネマズ新宿で『ウィンストン・チャーチル ヒトラーから世界を救った男』を鑑賞。戦時内閣でいうと、日本は、戦争続けて負けてしまった訳で、戦争については考えるところあるなー。チャーチルは愛嬌もあるが、演説は素晴らしかった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』＠ tohoシネマズ日比谷♪ぐいぐい引き込まれる展開だった。ダンケルクをみた今、その裏側を知ってチャーチルの印象がまた少し変わったものになった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』鑑賞。ゲリオもメイクも凄いし映画としては面白いんだけど、2018年の日本でこの作品をどういう気持ちで観ればいいのか分からなかった……  終戦後選挙で惨敗するまで描くべきでは？",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』かなり美形な奥さんとかファリファックスさんとか気になる俳優さんがいましたが、リリー・ジェームスの表情が何より印象的でした。かわいいチャーチルもよかったけれども。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリー・オールドマン凄い！チャーチル夫人役のクリスティン・スコット・トーマスも良い味出してたし。ノーラン作品『ダンケルク』とあわせて見たい。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』副題に違和感を感じないわけでもないが、まぁそれはどうでもいいかな。ゲイリー演じるチャーチルがとてもチャーミングで魅力的な人物に感じられた。良し悪しはともかくそれだけで見応えあり",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』  まあまあです 人物像は不具合",
            " 『ウィンストン・チャーチル』苦境の中で一国を率いる事がいかに大変か。ぶれない信念。何よりそれを訴えかけ説得させるだけの言葉。最後の圧倒的な演説には言葉の持つ力を感じざるを得なかった。人を導くリーダーにとって必要なものを見た気がした。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』やっと観に来れた！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』もっと小難しい内容かと思いきや、歴史の勉強にもなりつつ、ゲイリー・オールドマンの演技にグイグイと引き込まれた。ナチスドイツとの和平か徹底抗戦かを決断するシーンはとても感動的！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』シネプレックス幕張にて鑑賞。G・オールドマンが演じる人間臭いチャーチルは、実際のチャーチルを知らない人でも本人そのものと思えてしまう…。素晴らしい名演あってこそ生まれた名作だ。",
            " ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』  ▼4/13/18鑑賞  【封切上映、日本語字幕】",
            " ウィンストン・チャーチル ヒトラーから世界を救った男  ゲイリー・オールドマンの驚異的なパフォーマンスに圧倒される。  その演技力のおかげで物語の流れが詰まってしまう場面ですらチャーチルの伝記として箔をつけている。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』  話の内容は去年の『ダンケルク』を観てるとイメージしやすいです。チャーチルが首相に就任してからダイナモ作戦を成功させるまでのストーリー。あんまり期待されてなかったからこそ、自分の意志を貫けたんだろうな、チャーチル。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』  言われなきゃチャーチルがゲイリー・オールドマンだなんてわからない。言われてもわからない。画面いっぱいにアップになっても全く皮膚の違和感もない。これはアカデミー賞獲るわ。日本人としてもっと誇った方がいいはず。",
            " ウィンストン・チャーチル ヒトラーから世界を救った男、観ました。WW IIの英国で、苦渋の選択を迫られるチャーチルの首相就任からダンケルクの戦いまでを描いた作品。とにかく辻一弘とゲイリー・オールドマンに尽きます。リリー・ジェームズ、クリスティン・スコット・トーマスもいい。    ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』濃密な125分。歴史的な側面からは、国家存亡の危機に、信念を持った指導者を後押しできた英国民の判断を。映画的には、迫真の演技でその宰相を演じ切ったオールドマンの熱演を讃えたい。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリーが演じたチャーチルは魅力的で彼の言葉の力は圧巻。ダンケルクとリンクして感慨深い。チャーチル色んな逸話があるだろうしこんな風だったのでは的見せ方は良",
            " 彼の断固とした姿勢がなければ、  ドイツに世界が席巻されていた。    専用の車を降りて初めて地下鉄に乗る。  民衆の戦うしかないという声に、  耳を傾けるシーンは圧巻  政治家となるべくして生まれ、死んでいった人物だと思う。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリーの原型が跡形もない特殊メイクが見事。映画「ダンケルク」「英国王のスピーチ」「つぐない」の3本を観ていたのでより楽しめた。ただ、フィクション部分があざとさを感じて残念。",
            " 『",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』戦争中という重苦しさを存分に感じた映画。イギリスの真実、ナチスの恐ろしさを描いていたと思う。チャーチルの演説が素晴らしかった！メイクも素晴らしい！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』メイクの技術はもちろんだけど、G.オールドマンだということを忘れさせる演技。信念に基づいた行動で国を救う一方で救えない命もあったと思うと、改めて戦争の残酷さと考えさせられる。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』‪鑑賞。チャーチルの人心を得るスピーチやユーモアに富んだ人柄を、特殊メイクを使ってG・オールドマンが見事に体現。困難な時代が愛国者で好戦的な彼を必要としたのだろう。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』孤独で悩んで葛藤してとチャーチルの内面がよくわかり、見事な演技力で引き込まれる。『ダンケルク』を観ておくとより一層理解が深まり感慨深いものが。空から上から遠くからの画も効果的。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』最後まで戦って負けたなら這い上がれるが諦めたら奴隷国家に落ちてしまう。これは普遍的なテーマだと思う。日本の政治や世論にもこのようなポリシーを持ってもらいたいものだ。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』チャーチル率いる連立政権はこんなにも四面楚歌で、閣内に政敵もいて戦況も芳しくないという情勢の中、自信をなくし弱みも見せる人間臭さ。タイピスト視点も絶妙。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』序盤から演じているのがゲイリー・オールドマンかどうかなんかどうでもよくなった。スクリーンにいたのは完全にチャーチルだった。主演男優賞も納得の圧巻の演技。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』先週観た。現実はどうだったのかわからんが、とりあえずゲイリー・オールドマンが演じるチャーチルのキャラクターが魅力的で、それだけで2時間は観られる。地味だけど。元気でる。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』「ダンケルク」でやっと還ってきた兵士たちにあの演説は酷だなと感じたのだが、コレを観たらなる程。トミーが読み上げた同じ文章が、とても熱く圧倒される演説だった！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』★★★☆☆、ある人物の決断の話で「ペンタゴン・ペーパーズ」と事象は同じなんだが比べるてしまうと見劣りしてしまう。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』とにかく、終始チャーチル（＝G・オールドマン）が喋りっぱなし。凄い。光と闇、激情の劇伴。敵役はカッコ良く。世界を救ったとは感じ難いが、かつて見た映画の記憶が本作を立体化させる。",
            " 【ウィンストン・チャーチル ヒトラーから世界を救った男】彼の為した功績よりも人間味溢れたプロセスに惹かれた。G.オールドマンはメイクだけではなく演技、特に声音が見事で、孤独な首相の内面を、弱さまで繊細に表現していて感嘆した。 ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』世界を救ったわけではないけど、イギリスは確実に救った！すぐに癇癪おこして扱いにくいのに、なんだか憎めないチャーチル。ゲイリー・オールドマンの変身ぶりと演技に圧倒！ ",
            " TOHO日比谷で『ウィンストン・チャーチル』。絵的に技巧に走り気味とか音楽過剰とか感じたけれど、見応えのある力強い映画だった。『ダンケルク』を見ていると映像が脳裏をよぎって臨場感倍増。リリー・ジェームズがアクセントになっていて良い。ただ、安易に今に置き換えていい話では無い。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』  シリアスで骨太な良作。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリー・オールドマンの特殊メイクと演技力に圧巻！英国王やチェンバレン前首相、ハリファックスもそっくり！ナチスに追い詰められている英国の状況下や苦悩がリアルに伝わってきました",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』今まで、カリスマ性のある指導者だと思っていたチャーチルが、当初、こんなにも四面楚歌の状態にあり、自信をなくしかけた人間臭い人物だったとは。ゲイリー・オールドマンの演技が圧巻。",
            " アメブロを更新しました。 『「ウィンストン・チャーチル ヒトラーから世界を救った男」イギリスの生命線を請負った男。』 ",
            " ＜ウィンストン・チャーチル ヒトラーから世界を救った男＞ゲイリー・オールドマンが作り上げたチャーチルは、相手が王様でも媚びへつらうことなく、子供でも見下すことなく同じ人間として接するところが魅力的。あと、自分の言葉で話せるところも。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』映画「英国王のスピーチ」と同じ時代で、どちらも最後の演説が肝要。タイピストの女性の視点を通じて観客も少しずつチャーチルの人となりや考えを知っていく形で興味深かった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』を先日鑑賞しました。ゲイリー・オールドマンの演技、辻さんの特殊メークいずれも素晴らしかったです。映画「ダンケルク」の背景にはこんな事があったのかと、噛みしめながら観ました。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』実際への“肉付け”を楽しむ。首相に駆け上がってゆく際の音楽に小躍りしたくなる。独裁者に対抗するのに独裁的な手腕は疑問も浮かぶが庶民目線が支える。有名なスピーチも魅力的。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』実際のチャーチルとどこまで忠実なのかわからないが、激昂、弱さ、子供っぽさ、スピーチの巧さ等、映画として見る分には飽きないその個性をこれでもかと見せてくれる。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』劇場で鑑賞。統御された陰影がグラフィカルな構図を美しく際立てる映像の中、政治家チャーチルの葛藤が丹念な筆致で描かれる。特殊メイクの力も加わったG・オールドマンの名演が圧巻。傑作",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』TC日本橋。最高です。チャーチル首相の苦悩と決断、G.オールドマンの迫真の演技を堪能。あの『ダンケルク』の別の側面も描かれています。その他の関連作品も観たくなりました。",
            " 『ウィンストン・チャーチル』@大阪ステーションシネマ｜オスカー「KAZUHIRO TSUJI」１人だけの名前がクレジットされて興奮！ケダモノのヒトラーと同じテーブルにつかなかったチャーチルの正しさ、ダンケルクの奇跡を生む流れが感動的",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリー・オールドマンの演技力と素晴らしい特殊メイクでほぼ成り立っていた作品でした。これはアカデミー賞受賞も納得でした。正直思想とかは合わない部分もあるけど、良作だと思います。",
            " 『ウィンストン・チャーチル』ゲイリー・オールドマンには見えない特殊メイクながら、ゲイリーらしい圧倒的な目ヂカラがすごい。2時間超を感じさせない構成で、冗長感がなくて良い。『ダンケルク』『英国王のスピーチ』と合わせて観たい映画！",
            " →そして「海洋の国」の誇りはやはり日本と被るのだった。歴史は勝ち組のもの。「ヒトラーから救った」歴史はこのギリギリの中で作られたのだと。メイクアップノミネートなど忘れてしまうくらいのめり込んで見た。『ウィンストン・チャーチル ヒトラーから世界を救った男』",
            " →『ダンケルク』の裏ではカレーがこんなことに……とか、これがあのスピーチした英国王かとか、時代に沿った別作品も次々と頭に浮かび、それが感動を増幅させたり切なくさせたりする相乗効果。『ウィンストン・チャーチル ヒトラーから世界を救った男』",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』2時間越えの作品にして、全く長さを感じず引き込まれ続けた。マリアネッリの劇伴に押され、ダイナミックな映像に惹かれ、力強い言葉の数々に随所で涙……ああ、でも、これって勝ち組に入ったから正義なんだなあって  ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』終盤の演説をエモーショナルに魅せるまでが緻密に計算され尽くした作品。特殊メイク＋オールドマンの怪演、妻と秘書の真逆な存在感、地下鉄で出会う煉瓦職人たち、チェンバレンの白いハンカチ等々。邦題の「世界を…」はちとスッキリしないが",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』話題の特殊メイクはアップで映っても皮膚そのものでした…！ 同人物や前後の出来事を扱った先行作品や監督の過去作等、補助線になりそうな関連作品と合わせて楽しみたい。 ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリーはすごいしチャーチルのキャラに好感さえ抱いてしまうんだけど、英雄的な描き方はどうなんだろう… ベン・メンデルソーンのジョージ6世がよかったですとても。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』『ダンケルク』がセットになると同時に『英国王のスピーチ』も時間軸が被ります。イギリスはナチスに追い詰められていてチャーチルの政治判断はギリギリの選択だったのがよくわかりました。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』劇場鑑賞。ダレたカットが全くない重厚な映画でした。ダイナモ作戦の決行を議会の混乱やチャーチル目線で描いているので『ダンケルク』とセットになる作品。あそこが生命線だったのですね。",
            " ウィンストン・チャーチル チャーチルの心の機微が伝わる。彼の国とは敵同士だったのだよなあとつかづく、また今だったらとも思いながら。すぐ感情的になる人が苦手だが、奥さんに感心した。賢いな。激情型ともうまくやりたいと改めて思いますはい",
            " ウィンストン・チャーチルヒトラーから世界を救った男 暗い画面が鬱々とした気分にさせるけど、力の入った演技だった。チャーチル、妻、ジョージ6世、とくに国王とのやり取りがぐっと来る。政敵ときちんと対峙したね。演説をきく。演劇的でもあるね",
            " 映画】ウィンストン・チャーチル ヒトラーから世界を救った男みてた。◎。雇用された秘書などを通じてチャーチルを描いた作品。姿形は違うのに眼だけはOldmanという違和感を押し切っていた。ただチャーチルの人物像は謎のままだった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』  G・オールドマンのキャリアの集大成のような作品。元々カメレオン俳優ですが、本人と似ても似つかないチャーチルの風貌と話し方に本当にソックリ。勿論演技力も申し分無いのでそれを、ただただ堪能。",
            " 『ウィンストン・チャーチル』ドラマ、俳優、映像、音楽、すっごくウェルメイドな映画だった。電車のシーンなどはやり過ぎ感があったが。つぶらな目のゲイリー、いやチャーチルさん。妻はあんなに美人だったのかよーと思って写真を見たらなかなか上品な女性。 ",
            " 『ウィンストン・チャーチル/ヒトラーから世界を救った男』鑑賞。知らなければゲイリー・オールドマンとか特殊メイクとか気づかなかったであろう役作り。マジックを感じた。『つぐない』でダンケルクを描いたジョー・ライトは歴史エンタメとして大胆演出。あまりのコミカル好戦ぶりも映画として勝利。",
            " 『ウィンストン・チャーチル』  陰湿で暗い雰囲気の中で、チャーチルの暴力的でも弱みがありユーモラスな雰囲気を醸し出したゲイリーオールドマンがやっぱり凄い。やや話は優等生的で地下鉄のシーンとか情緒すぎるかなと思うシーンもあったけど、満足度高し。 ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリー・オールドマンが圧巻の演技で魅せる誰もが知ってるチャーチルの誰も知らない異色の英雄譚が生まれた！ダンケルクのB面として、チャーチルという人間を描いてる力強い一作だ！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』言葉一本で戦ったチャーチルと同じく、ゲイリー・オールドマンの演技一本で魅せた映画。彼だからこそヒトラーに対抗できただけでは無く民衆の声と一体となっていくラストは震えた。しかしこんなに可愛いチャーチルが見れるとは思わなかった笑",
            " 『ウィンストン・チャーチル』鑑賞。なんというかイギリス版の『日本のいちばん長い日』を観ているかのような緊張感溢れるドラマだった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』アカデミー賞主演男優賞受賞納得の圧巻の演技。ゲイリー・オールドマン扮するチャーチル首相の迷いと苦悩、決断。スピルバーグ監督の『リンカーン』と並ぶ、政治ドラマを描ききった傑作。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』特殊メイクを施したゲイリー・オールドマンの演技は圧巻。照明を印象的に使った演出と当時のイギリスの世相を表現した暗いトーンの画作りも素晴らしい。願わくばもっと戦場のシーンが欲しかったのと、地下鉄のシーンはちょっと過剰に感じた。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』特殊メイクの技！公人として私人としてを表したり、後半になり覚悟を決めた時に当たる光の使い方が効果的！初めての〇〇でのシーンで涙。ダンケルクを観た後にずっしりと響く言葉があった。",
            " 『ウィンストン・チャーチル』原題は「Darkest Hour」という重そうなタイトルだけど、前半から中盤にかけては笑いの要素がここかしこにちりばめられていて、重苦しいのみの映画ではないのも良かった。",
            " 『ウィンストン・チャーチル』 今年のアカデミー賞のメイクアップ&ヘアスタイリング賞と主演男優賞を受賞しているけど「なるほど、その価値はある」と思った。ただ、知らなかったけど、チャーチルは明らかにアルコール＆葉巻依存症だったんだろう。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』観てきた。史実に基づいたストーリーなので大体の結末はわかる（既知）が、脚本の良さか演出の良さか演技の良さか、多分全てがかみ合って想像以上にドラマチックな作品になっていた。",
            " 『ウィンストン・チャーチル』 「大戦下ロンドン」という言葉から想起される全ての映画群のハブにすっぽりと収まり、ハブに相応しい高品質と頑健さを兼ね備えた傑作。国王役にコリン・ファースが配されなかった事が唯一残念。",
            " 映画『ウィンストン・チャーチル ヒトラーから世界を救った男』を鑑賞。良いドラマ。G・オールドマンは文句なし！チャーチルが魅力的。ブツクサ云う台詞も効果的。映画「ダンケルク」を違った視点で見られたのも印象的。でも、上手く化けたなあ。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』第２次世界大戦のダンケルクの戦い前後の歴史上の人物の葛藤を描く中で新人のタイプライターを通じてチャーチルのユーモアとウィットネスがあるところがもれなく表現される。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』結構きな臭いおじさんだったのね。チャーチルどうこうより、ゲイリーさんの勝ち。夫婦の会話、良かったね。地下鉄でタバコ吸うのには驚いた。",
            " 【ウィンストン・チャーチル ヒトラーから世界を救った男】Darkest Hour。首相就任からダイナモ作戦があんなに短期間だったとは。ダンケルクの裏側とチャーチルの葛藤を見た。特殊メイクはもちろんゲイリーオールドマンの迫力がすごい。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』@木曽川TOTO。首相任命からの四週間を描く。前半コメディ要素満載で笑ったが、ダイナモ作戦からシリアストーンに。チャーチルを憑依させたオールドマンの演技を堪能する映画だった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』傲慢な戦争屋と思っていたチャーチルの迷いと苦悩に人間味を感じる。展開が乏しい作品ながら、驚愕の特殊メイクとG.オールドマン、闇が覆う議会など映像作家たるJ.ライトの演出が印象的",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』意外とコメディ寄りでびっくり😳世界一めんどくさいおじいちゃんから学ぶ愛と信念の物語！アカデミー賞受賞も納得のゲイリー・オールドマンの演技&メイクもすごい！オススメ度4/5",
            " 『ウィンストン・チャーチル』ダンケルク裏側の政治劇として、またナチス侵攻に対して英国がとった立ち位置の歴史的意味合い等を、チャーチルを中心に置くことで分かりやすいエンタメ作劇で見せてくれて面白かった。特殊メイクながら赤ん坊のようにクリッとして澄んだ瞳のGオールドマンが印象的。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』(Darkest hour)鑑賞。数ヶ月でダンケルクを描く映画3本を鑑賞している。視点を変える面白さ。  ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』(Darkest Hour)鑑賞。036  名言は多い、クセは強い、そしてゲイリー・オールドマン。面白くならない訳がない。＋タイピストの視点。  ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』世界史、もっと勉強しておけばよかった。ダンケルクを観ておいて良かった。映画で歴史を学ぶ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』を鑑賞。傲慢な人物かと思いきや、弱気な一面も描かれていたチャーチル。戦時中の最中、首相になって様々な決断を下さなくてはいけなくなり精神的にも参るなよなぁ。そんな中、地下鉄で語るシーンは、気持ちが緩和して心底泣けてしまった。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』みる。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』スピーチは記録されてるだろうから、全部本物なんだよね？やっぱりWe shall never surrender！はカッコよかった✌🏻",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ゲイリーはもちろんリリージェームズも良かったし、クリスティンスコットトーマス素晴らしい！映像、美術も良い。そして辻一弘さんのメイクがスゴイ！本当の皮膚みたい！素晴らしい👏🏻",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ジョーライト監督は『つぐない』でもダンケルクを描いてるけど思い入れがあるのか？イギリス人にとっては誇りなのでしょう😌『ダンケルク』『英国王のスピーチ』とつながって面白い。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』首相になってからの激動の数週間を描く。そりゃ迷うよね！国の運命を決めるんだもの。その苦悩と決断に至るきっかけを描いて見事。どこまで事実かは別として感動した😭",
            " 重厚さと軽妙さが入り混じった音楽が気難しくも好々爺なチャーチルの性格を表す手助けをしている。巧みな話術で支持者を得ていく様は『リンカーン』にも通じる。全編ほぼ喋りっ放しなG・オールドマンは納得の演技。本作鑑賞後に『ダンケルク』→『人生はシネマティック！』と観るといいかも。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』ダンケルク、英国王のスピーチをセットでみておくと時代背景がわかりやすいかも(^^)。チャーチルという人の魅力がどんどん伝わる良作でした。印象的なセリフが多い。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』‪迷いを払拭したチャーチルの最後の演説が実に感動的。英国人ならなおさら心に響くんだろうな。演じるゲイリー・オールドマンに終始圧倒された。特殊メイクも素晴らしい。祝オスカー受賞！",
            " 『ウィンストン・チャーチル』逃げるということは逃げ道という一本道しかありませんが、逃げなければ色々な道があると考えさせられました。歴史的背景や同時代をテーマにした映画(ダンケルク、英国王のスピーチなど)を知っておくとより楽しめます！",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』アカデミー賞受賞作だけあって、演技も特殊メイクも素晴らしかったけど、和平交渉をすべきか、すべきでないかに葛藤するチャーチルの姿に一番心をひかれ、国民の声に耳を傾ける姿に感動した",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』本作を観ると、政治家とは、リーダーシップとはどうあるべきか、そして大局を見るとはどういうことなのかが、描かれたウィンストン・チャーチルの言動や姿からストレートに伝わってくる。",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』★★★☆☆  ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』目だけはしっかりゲイリーさんとわかる、くりくりの目。他の映画でも描かれている期間、あれこれ登場人物が繋がるのが楽しい。ダンケルクを見た後だと例の台詞にテンション上がる。ちょいちょい笑いを入れてるのも良く、チャーチルがおちゃめ",
            " 映画「ウィンストン・チャーチル ヒトラーから世界を救った男」観了。メイクは勿論、光の塩梅など細部まで行き届いた周到な画作り。そこに役者陣のワザも効いた見事な映画的世界。結果が自明としてあるお話だけれど、人間チャーチルと俳優オールドマンの魅力が重なり合い、観応えあるドラマへと昇華。",
            " ジョー・ライトは年々尖った作風になってるな。こんだけチャーチルのアップとスピーチだけで構成する映画というのも相当攻めてるわ。そりゃ、辻井さんのメイク技術がないと成立しないわ。",
            " 『ウィンストン・チャーチル』家族と仲間と国民との会話により、浮き彫りにされるチャーチルの人間らしさ。特に生涯連れ添ったMs.K・S・トーマスが演じるクレメンティーンとのやりとりとエピソードが激しい物語に絶妙な味を加えている。仲直り… ",
            " 『ウィンストン・チャーチル』J・ライト監督の光と陰を多用したスタイリッシュな演出…アクが強く、熱く厚い魂の持主の生き様が蘇る。まるで役柄とボクシングをしている様に対峙して、熱く厚く演じてくれているMr.G・オールドマン。１番苦しい… ",
            " 「ウィンストン・チャーチル/ヒトラーから世界を救った男」本土決戦を考えてて沖縄県民を捨て石にした国の人間としては仮に民意がそうだったとしても微妙な話だな。ナチスの悪行は民間人にどこまで届きその信憑性はどうやって担保されてたのかというのもフェイクニュース全盛の今だと考えざるを得ない",
            " ジョー・ライト監督『ウィンストン・チャーチル/ヒトラーから世界を救った男』鑑賞。 とにかくチャーチルがすごい、チャーチルなんだけどゲイリー・オールドマンなんだよね。辻さんのメイクでオールドマンらしさも残した微妙なラインがすごい。中の人が誰か知らなくてもきっと解るんじゃないかな。",
            " 【ウィンストン・チャーチル ヒトラーから世界を救った男】 チャーチルの首相就任からダンケルクの戦いまでの4週間、究極の選択を強いられる… 美しい妻の支えと心強い友の助言に気持ちを奮い立たせ演説に向かう。人を惹きつける話術は圧倒的！続いて【ダンケルク】を観たくなる",
            " 歴史的な背景も結論も知ってるのにカレーに想いを馳せたら電報打つ前から涙止まらないわ、あの「こくおう が なかまになった！」的なシーンもわかってるのに泣けてくるわ、チャーチルの演説一語一句すでに知ってるのにクライマックスで涙溢れるわ… ",
            " チャーチル観た……画面の構図と光の使い方が最初から最後まで素晴らしい  冒頭の、動きのない議会のシーンからすでにワクワクが止まらないって凄い事だと思う    最初は特殊メイクしててもゲイリーの面影あるなーとか思って観てたのに、だんだん”… ",
            " 【ウィンストン・チャーチル ヒトラーから世界を救った男】かなりクスクス、時々ブハッと噴出す。車窓からの町の移動とか細かい演出が素敵。ダンケルクでどうなって、この後ナチスがどうなったか知ってるから、イラっとしながら見てしまうけど、当時は徹底抗戦の方がクレイジーやったんやろ、きっと。",
            " 問題の？ピースサイン？ だって知らなかったんだヨ 『ウィストン・チャーチル ヒトラーから世界を救った男』 ",
            " 部屋・浴室・トイレ・エレベーター・車と 非常に印象的にドアが開けられている このドアを開けると何かが始まる？ まるで心をノックされたかのように チャーチルはドアを開けるのである  『ウィストン・チャーチル ヒトラーから世界を救った男』 ",
            " 『ウィンストン・チャーチル』を今日オープンの日比谷で。相手はヒトラーであり、結果的には勝った戦争だけど、あくまでも戦いたくない自分としてはとても複雑な想いで考え込んでしまう。なにしろゲイリーが凄い映画。眼が可愛い。『ダンケルク』観… ",
            " 『ウィンストン・チャーチル ヒトラーから世界を救った男』試写。撮影、照明、音楽、俳優、そして驚愕のメイクを堪能。動きが少ないだけに、視覚に訴える演出が印象に残る。戦争あってこそ評価された人物かもしれないが、国民を思う彼の心情が地下鉄のエピソード（フィクション）から伺える。",
            " 先日みた新作映画ウィンストン・チャーチルは特殊メイクとゲイリー・オールドマンの演技力で似せていたけど、他の閣僚はイマイチ似ついなかった。",
            " 念願の映画ウィンストンチャーチル観てきた🎬面白かった。最後の演説シーン鳥肌立った。ゲイリーオールドマンの特殊メイクも凄かった✨日本人の方がやられてたんだよね。チャーチル自身も素晴らしかったけれど、奥様も素晴らしい人だったんだなあ。 言葉の持つ力、己を信じる大切さ、観て良かった😊",
            " 伊勢の進富座で『ウィンストン・チャーチル  ヒトラーから世界を救った男』を観てきた。特殊メイクも凄いけど、ゲイリー・オールドマン凄かったな………☆素晴らしい♪"
        ]
    }
}
