{
    "title": "ブリムストーン（英語版）",
    "id": 14,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 582,
            "each_tweet_amount": {
                "good": 22,
                "even": 1,
                "bad": 1
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブリムストーン』独特のモノトーンの世界観に引き込まれつつ、長尺なのだが最後まで楽しむことが出来た。信仰を土台に人間の闇を淡々と描いており、考えさせられる秀作だ。",
            " 『ブリムストーン』長尺で辛いことしかないのに一気に見てしまう。ベースにはキリスト教があるのだろうし、女性蔑視や知識不足からの偏見なども描きたいのだろうが、牧師が異常過ぎてホラー😱ガイピアース、ダコタファニングが良かった😌",
            " 『ブリムストーン』/軸は単純なスリラーだけど、ミステリー仕立ての四章構成に引き込まれて緊張感が続く。果たして牧師は神の代弁者か悪魔の化身か、それともー。暴力、女性蔑視、信仰と宗教など、ストレスとなる要素が多いけど見応えがあった。",
            " まったく予備知識なしでみた『ブリムストーン』は、死角からパンチが飛んできたような印象を受ける佳作だった。狂気のガイ・ピアースと因縁に導かれ対峙するダコタ・ファニングの悲しい宿命。観客受けは厳しいと思うが、その重さには一見の価値あり。",
            " 『ブリムストーン』",
            " 『ブリムストーン』",
            " 『ブリムストーン』黙示録から始まって審判で終わるのは明らかに聖書から。旧約聖書からのエピソードもあるようだが、この女性の人生のなんと過酷なこと。超ド変態悪魔的男を演じたガイ・ピアースにぞっとした。ダコタ・ファニング、すっかり大人に。",
            " 『ブリムストーン』観た。RDR2やってるからこの時代背景は嬉しい。トリアーの映画みたい。尺はもうちょっと短くできたと思う。牧師がキチガイってストーリーが多いのは向こうの人間の潜在意識にそういうのがあるんやろうか。",
            " 『ブリムストーン』一線を越えた牧師は狂気だ。神の言葉をこんな風に使うとは恐ろしい。そういうことか！とリズの生涯がわかるにつれて、胸が苦しくなる。素晴らしい展開。",
            " 『ブリムストーン』＠新宿ピカデリー♪長さを感じさせない構成がお見事！ ガイ・ピアースが神の言葉を語る悪魔だったけど、その素顔を知るとえげつなさは更に増し、逃げても逃げても逃げられない恐怖感や疲労感も重なってとにかく息苦しくかった…。",
            " 『ブリムストーン』西部劇で描かれる時代に生きた女性の壮絶な物語。タイトルどおりの地獄。容赦なかった…  聖書のチャプターで一捻りした構成も「一体彼女に何が？」という興味を持続させていて2時間越えとは全く感じず、かぶりつきでした…ガイピアース、すごい嫌な役だった…(誉め)  ",
            " 『ブリムストーン』信仰の意味を取り違えると恐ろしい事でも平気で行えるのが人間だという事が良くわかる。平気で他人を踏みにじる人間と闘う意志は尊いものであることを長尺ではあるが丁寧に描いている。爽快さは全くないが観る者の心を震わせる一作",
            " 率直に言って、話をこねくり回しすぎです。なぜ、そんなにこねくり回すか？ それは、これを撮りたいという芯がないからでしょう。",
            " 『ブリムストーン』鑑賞。暴力、宗教、マチズモらで女性を差別し痛めつける。ハリウッドならヒーローが駆逐する西部劇を裏面から胸糞悪く直接的に見せつけていく。独特な構成は闇の本質に近づくと共に、単純なスリラーになっていく感じも。見応え十分だが反転しての訴えになるのか。取扱注意の作品。",
            " 新宿武蔵野館で『ブリムストーン』を鑑賞。信仰の名のもとに狂った牧師が、たち悪すぎる。強烈な信仰心が狂わせるのか。追われる主人公の凄まじい運命はつらすぎる。ダコダ・ファニングさんの心が折れない姿は、素晴らしい。強烈な印象を残す映画だな",
            " 『ブリムストーン』信仰を盲従する怪人牧師に底流する愛への渇望が創り出す地獄絵巻。陰惨な描写と雄大な自然の描写のコントラストに魅了され、ミステリー仕立ての4部構成に惹きつけられる。決して屈しない女性を演じるD.ファニングが素晴らしい",
            " 『ブリムストーン』２時間半かけて描かれるのは、神意を騙る変態独善牧師の凄絶ストーキング＆バイオレンス。 鬼気迫る演技は見ものだけれど、観終わって精神的にかなりどよんときました… 「ベスト悪役賞」に、早くもまず１名ノミネート。",
            " 『ブリムストーン』劇場で鑑賞。四章仕立てで展開するのは人間の尊厳を撤退して破壊する残酷絵巻。宗教の皮を被った吐き気を催す邪悪が陰惨な空気を撒き散らす中、それでも屈服を良しとしない主人公に、演じるD・ファニングの熱演に感服した。秀作",
            " 『ブリムストーン』@ シネマート心斎橋観！信仰の錯誤な鎖で縛られた父と時代に抗う術知らぬ無知な母の間に生まれた「彼女」の四章から成る壮絶な闘い。悪役がゲスぃ見事な程の悪党こその作品の映え！ガイはん凄い！対するダコタはんの眼と面の強さよ！長時間を感じさせなかった秀逸な展開！魅入！！",
            " 『ブリムストーン』見事な４部構成で長さを感じさせない。娘として女として母として、ずっと苦しい想いで観ていました。神の名を楯にする異常者のせいで過酷な一生を選ばざるをえなかったリズ。服従することなく強く生きる姿に心を鷲掴みにされます。",
            " 【ブリムストーン】続き) 正義を知らしめる者不在の世界に生きながら、微塵も屈しない強靭な女性への道を歩んでいくリズに強く胸を掴まれた。熱演D.ファニングが素晴らしい。曲者役のキット・ハリントンも印象深い。秀作。 ",
            " 【ブリムストーン】ミステリアスな人間関係、壮絶な因縁をスリラー張りの演出も絡め次第に紐解いていく見事な4章構成…やや長尺なのに最後まで全くダレぬ吸引力。容赦ない凄惨な描写と繊細な情景映像に息を呑む。(続く ",
            " 『ブリムストーン』時代と宗教とクソ野郎に翻弄されながら戦い抜いた女性の物語。神の代理人を騙る奴は信用するな。ガイピアさんの怖さはホラーなみ。目元で強さを演技するダコタさんも良いが子供時代のエミリア・ジョーンズがいい。スリラーとしても楽しめるし題材と表現込みで嗜好にドンピシャ。",
            " 『ブリムストーン』",
            " 「ブリムストーン」エンパワメント系かと思って観に行ったんだけどこれはどっちかというと希望を奪う系な作りに思えた。自死で抵抗の意を示すというのはやはりすかん。あと、子役の子トラウマになってないのかな、大丈夫？てのがちょい心配。",
            " 【プリムストーン】現在から過去へ遡っていく構成。面白かったわー。ガイピアースにあんな役やらせるなんて…て、しかもかなり怖いのでちょっと涙目やったけど、筋肉も見れたし満足。148分、ずっと飽きずに見ました。",
            " 「ブリムストーン」ガイ・ピアース演じる敵役の役柄が牧師だったり、4章仕立ての各章のタイトルが聖書関連の内容だったり（4章目だけ良く分からんかったけど）と結構キリスト教的な要素が見え隠れする内容になってたな。あと、ロケ地が世界各国すぎて笑った。",
            " 感想書いてなかったけど「ブリムストーン」も見た。ガイ・ピアースが不死身すぎて笑った、あと「当分ソーセージ食べなれないな…」と思ってたけど普通にソーセージおいしいですね。",
            " 怖すぎる…！ 今日、ブリムストーンとゆう凄まじい映画をみてきたんだけど、あれが昔の話じゃないってことだよね…",
            " 『ブリムストーン』鑑賞 舞台を開拓時代に置き換えているけど 「偽預言者に気をつけよ。羊の衣を着て近づくが、内側はオオカミである」と変態神父が何度も言うように、カルトな名作『狩人の夜』の焼き直し。 元の性に嫌悪感を抱く詐欺師が偽神父なのに対して今作のガイ・ピアース扮する神父が",
            " 「ブリムストーン」を観た。アメリカ開拓期、歪んだ教義に翻弄された女性の一生を描いた作品。シナリオは良いのだが、いかんせん描写が重過ぎて終始血の気が引いていた。未だにフラフラするけど、こういう作り手の情念が感じられる作品は嫌いになれない…",
            " 『ネイビーシールズ ナチスの金塊を奪還せよ！』観賞。『ブリムストーン』があまりにヘヴィなのでバランス取りたかったのと、ヨーロッパコープ頑張れの意で。しかし、物語背景に決して軽くない話が中途半端に入っていて、「ヨーロッパコープマジで頑張れやゴラ゛ァ！」とベッソンに喝入れたい気分に。",
            " 「ブリムストーン」鑑賞。“トラウマ”が追い続けてくるというホラー。ダコタちゃんの笑顔を奪いやがって許せねえよと復讐心と敵愾心ばかりを観客に植えつけるが、マカロニウェスタン張りのカタルシスなどは存在しない。非常に気が滅入るグロ映画。でも面白い。",
            " 私「ブリムストーン」ダメだった。女性／人種／職業差別、家父長制の暴力性を描いてエンパワメントして行くのかと思っていた。凄く言葉が足りないの承知で言うと、犯罪被害が「ネタ」として消費されるような方向に着地してるように感じた。「ダンサーインザダーク」を思い出す。",
            " ブリムストーン：ガイ・ピアーズが映画史に残るど変態基地外野郎で鳥肌立った。ど変態基地外野郎の大河ドラマだった",
            " 『ブリムストーン』を観る。 美術、撮影、構図と完成度は高いが、女性への共感以上にサディズムを画面から発しているため寄り添い難い。見所はダコタ・ファニングの堂々たる演技、トム・ホルケンボルグが幅を見せる音楽。 ★★★☆☆",
            " 『ブリムストーン』を観た これを「おもしろかった」と言うと、ある方面から反発食らいそうだし 人格疑われそうな勢いだが、おもしろかっんだから仕方ない かなり容赦のない描写だらけなので、人に薦めはしませんよ  しかし おもしろかった！二時間半あっという間！",
            " 現在、シネマート心斎橋では『クイーン 旅立つわたしのハネムーン』と『ブリムストーン』(※こちらは桁違いなほどの最低最悪の気持ち悪さ)で最低な男に立ち向かい逞しく成長する素敵(格好良い)な女性の映画が観られます。",
            " 今日は深夜仕事だから昼に映画見ようと思ったけれど、『ブリムストーン』はシャワー浴びて部屋出てからだともうキツイな。夜の回は予定あってダメだし…",
            " 『ブリムストーン』タイトルは地獄に堕ちる罪という意味らしいが、その名に相応しいトラウマレベルの過酷さ。暗くて長いから寝ちゃわないか心配したけど、途切れない緊張感にまばたきするのも惜しいくらいの傑作だったわ！どこまでも追ってくる変態牧師ガイピアースがマジ怖い。ゾクゾクした～！"
        ]
    }
}
