{
    "title": "クソ野郎と美しき世界",
    "id": 149,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 1773,
            "each_tweet_amount": {
                "good": 34,
                "even": 14,
                "bad": 10
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クソ野郎と美しき世界』4話オムニバス。疾走感があって短編として面白かったのは園子温の第1話、脚本は山内ケンジの第2話、役者は第3話の草彅剛。これからも頑張るよ！のファンムービーだから最後話は無理やりオチつけずあえてのショー仕立て♪",
            " 『クソ野郎と美しき世界』園子温監督が少し困ってるようで観てて可笑しかった。彩の美しい映画。希望と優しさが、満ち溢れているネ",
            " 心配していたファンへの    「大丈夫だよ」    というメッセージですから。    ",
            " 『クソ野郎と美しき世界』『クソ野郎と美しき世界』 オムニバスにして3人の監督の人選も面白いし、企画や狙いは素晴らしいと思うけど。。。3人の演技も素晴らしいです。",
            " 『クソ野郎と美しき世界』★☆☆☆☆",
            " 『クソ野郎と美しき世界』見た",
            " 『クソ野郎と美しき世界』クソ野郎というかクソ映画とも言えるか。とくに1作目がこれじゃあなあ観る気うせてしまって立て直すのに苦労したわ。さてさてなんか崖っぷちのようなこの3人はこれからどの方向にすすむんだろうか。",
            " クソ野郎と美しき世界、観ました。全国86館で28万人を動員したこの作品はアクション、ファンタジー、ラブという３話オムニバスとすべてのエピソードがつながるミュージカルショーの4部構成です。三人がこれからどうなっていきたいかというプロモーションですね。新人中島セナのこれからに期待！",
            " 『クソ野郎と美しき世界』 開始５分で「帰ろうかな…」と思った。２作目の中盤から段々おもしろい展開になり、全てのストーリーのラストを回収していく頃には「観てよかった！」と思えた。キャストも良いし、映像もキレイ。",
            " 『クソ野郎と美しき世界』意外と太田光監督作品が良く草なぎ剛を生かしている、ピアノを弾く稲垣吾郎に、香取慎吾の歌えない歌がアレだと連想させたり、最後をまとめた4パート目(ユニークなレビューはグレイテストショーマン的)も面白く出来てた。",
            " 『クソ野郎と美しき世界』  色々な人々が歩く後ろ姿で始まり、登場人物達の歩く姿で終わる映画。色々とゴチャゴチャあったけど、これからも前に歩いて行くんだよ、というのがこの映画のキーメッセージなんだなと思った。",
            " 『クソ野郎と美しき世界』最高です❣❣笑える！泣ける！それを繰り返す笑 愛が溢れ過ぎてエンドロールにまで大号泣ｗなんて美しき世界！こんなオムニバス映画はじめましてです。まだまだ延長公開して欲しい。",
            " 今日も鑑賞してきます。5回目です。評価は最高です。ただただ、単純に見て、笑って、ほっこりして、涙がジワジワして、胸の奥がキリッといたんで、笑顔になって～  明日も又見たい！",
            " 『クソ野郎と美しき世界』3人の映画的バラエティを楽しめました。スプツニ子！の使い方とかくすっと。その意味では第４部をグレイテスト・ショーマン的にまとめたのは正解。",
            " 『クソ野郎と美しき世界』クソ野郎しかいなくとも世界は美しくもある。個々の作品はどうと言う事はなくとも全てを引っくるめると最終的には前向きな印象が残る。たとえ逆境にあったとしても思い切り表現し続けてやる。そんな強い決意表明にも思えた。",
            " 『クソ野郎と美しき世界』    2018年 １２本目。  何の予備知識殆どなしで観たが、あの組織にいては出来ないだろうなぁ🎵    一番ハイインパクトだったのがフジコちゃん(馬場ふみかさん)だけど。←オィッ。  ",
            " 『クソ野郎と美しき世界』③…監督の名前に一番構えていたけど、正直退屈でした…妻（と女の子）のセリフが終始不自然。作者がなぜこんな話を必要としたのか、にむしろ興味が。 ④…唯一気に入ってた②や、③の終盤の謎をなんか汚された気分…",
            " 『クソ野郎と美しき世界』①…「まぁ、園子温だし…」としか言えなくなる、相変わらずの作家性。満島真之介の顔に驚き。 ②…ワンアイデアがちょい漫画やラノベっぽいけど一番面白かった。香取慎吾より路上ライブのボーカルを主人公にして観たい。",
            " 『クソ野郎と美しき世界』@ TOHO西宮OS観。\"痛い\"物語で旬な作品。「所属」から解放されたある意味自由？な。弐話目は大いにその\"皮肉\"っぽさと\"ウンコ\"に笑ったのであるw参話目は草彅はんのやさぐれ具合の演技が見事！壱話目は吾郎はん始め皆奔放に。作品的には…が意外に楽しめたよw",
            " 『クソ野郎と美しき世界』鑑賞。4話オムニバス。大変好いところと、これは…みたいなところが綯交ぜに。とは言えこの企画に対しては好印象。面白いこと始めるよー！ってな心意気。テレビ規格でもPVでもなく、映画としてもいい意味ではみ出して。",
            " 『クソ野郎と美しき世界』ピアニストでキザ男ゴロちゃんにアーティスト慎吾、ヤクザつよポンとか、過去のイメージ通りな役柄のオムニバス3話。なんてことない物語もラストで収束するのかなと思ってたら全話の出演者が集合しただけというね。3人の新しいモノを見せてほしかったな。",
            " 『クソ野郎と美しき世界』みる。",
            " 『クソ野郎と美しき世界』第三話。ナンバープレートに「片多摩」と「ミツヨ」が出てきただけで、とりあえず幸せな気分にはなるわけですが。",
            " 最終章。あまり感想は別れないと思うので多くを書かないが、これは大失敗だと思う。『ニューヨークストーリー』にも『TOKYO』にもこんな「クソレスク」的なダサいエンディングはなかった。「新しい地図」や「有名監督」の無駄遣いだと思う。",
            " 『』日本を代表する監督の後に続くには全く力不足だった感のある太田光。タランティーノとクドカンと松田優作に憧れた学生映画のような感じだった。絶叫とべらんめえと泣きで物語は停滞し、アクションも平凡。武や松本には遠く及ばず内村的な作風だ。",
            " 第二話。監督名を検索してびっくり！ 『ミツコ感覚』が素晴らしかった山内ケンジ。古館さんのアニメ的な使い方、サブキャラの不穏感、妙なアップが最高。スカトロジーを正面から捉えつつ「ネバエン物語」や「モモ」のようなかわいい作品に仕上げる。",
            " 『クソ野郎と美しき世界』第一話。開始30秒で園子温じゃなかったらいいなーと思ってみたらやっぱり園子温の作品。『愛の仮性包茎』といいたくなる程、自らの作風を20分に凝縮したパワフルでハイテンションな作品。短編映画かくあるべしの良作。",
            " 『クソ野郎と美しき世界』「新しい地図」が主演した短編映画3本と、極めて妙な総集編がくっついたオムニバス映画。総集編が残念至極なので、全体的な印象は散漫。最初の2本がかなり魅力だったため、最終話での太田監督の稚拙さがすんごく「光る」。",
            " 『クソ野郎と美しき世界』ようやく観れた。大切なモノを失うことがテーマかな？彼らにとってSMAPもそうだったんじゃないのかな？と思いながら観てた。3人の個性に合った内容かと。脇役特に満島慎之介は凄かったし一番印象に残る皮肉も（笑）",
            " 『クソ野郎と美しき世界』本当にクソ映画だと思うのだけど、不思議と嫌いじゃないなぁ。良くも悪くも、それぞれのソロパートはまったく違うテイストで、最後のパートもけしてまとまってはいないwなのに妙にバランス良いw後、色々と含むとこもあるね",
            " 『クソ野郎と美しき世界』＠ tohoシネマズ日比谷♪爆発しきれてないし、まとまりきれてもいない、、ただのクソ映画だった…。3人の映画復帰作こんなんで良いの？という後味。。",
            " 『クソ野郎と美しき世界』my映画館2018",
            " 『クソ野郎と美しき世界』  思ってた以上に楽しめた。  それぞれの個性がいかされてたし、エピソード4は、特に良く、エンドロールが流れる中の歌も良かった。  ",
            " アメブロを更新しました。 『「クソ野郎と美しき世界」新しい彼らの道を示す映画だと思いました。今後が期待出来ると思います。』 ",
            " 思ってた以上に奥深く、メッセージ性あり。  吾郎のセクシーさがサイコー。背中、指、声に。最近なかった役所なので今後はこっち方面でもっと過激なのをみたいと思った。慎吾の自然体な演技もよかった。剛と尾野さんの演技は圧巻。泣きました",
            " 『クソ野郎と美しき世界』4人の監督がそれぞれの世界観を思いっきり表現している美味しい作品。四篇に共通してるのは、ファンタジーと愛と思った。自分の中で作品に対する探求心が生まれて、何回か観たい作品になりました。  ",
            " 正直一回見ただけでは消化しきれない部分があるが、見れば見るほど良さがわかる。考察好きな方にはとても良いのでは？クソ野郎と美しき世界という名ではあるが、見終わった後の清々しさ、胸の高鳴りは素晴らしい。ぜひ体感していただきたい。",
            " エピソード4まであるが、実はその先がこの物語の軸  深い。人それぞれ取り方が違うし違ってよいが、  噛めば噛むほど味が出るエンターテイメントムービー  ",
            " 『クソ野郎と美しき世界』鑑賞完了です  オムニバスなので全体的な評価はしづらいけど、太田さんが撮った『光へ、航る』がとても良かった！  草薙くんの粗暴だけど愛嬌のあるチンピラ役がとっても素敵、親子の絆を感じるラストもグッド",
            " 『クソ野郎と美しき世界』日本が誇るクリエイターが集結して作られたオムニバス。4人の監督が愛情たっぷりに「新しい地図」の三人を魅力的に描いている。ミュージカル調の「新しい詩」は中毒性がある。喪失と再生の物語。",
            " TOHOシネマズ新宿で『クソ野郎と美しき世界』を鑑賞。クソ野郎のオムニバス映画。「ピアニストを撃つな!」は、色彩が豊かですね。話は、みんなぶっ飛んでんでる。後は楽しくエンタメって感じですかね。",
            " 『クソ野郎と美しき世界』エンタメの中にやりたい事を織り込んでほしい。はみ出ちゃってる。らしいと言うかw",
            " 『クソ野郎と美しき世界』を観る。    オムニバスと知りながら、途中で帰りたくなったがガマンして観た。    ３章＋結びで、３人の特色とプロモーション？が結び着いた感じ。    まぁ、こんなもの？ではないかな。(´・c_・`)",
            " 『クソ野郎と美しき世界』ミニシアター向きの雰囲気が好き。香取さんの自然さと草彅さんのチンピラっぷり&尾野さん最高。稲垣さんは浅野さん満島さんが強烈過ぎて(この二人すごい)ミュージカル風のEP4で気分がグッと上がる。じわじわくる映画。",
            " ",
            " 『クソ野郎と美しき世界』オムニバスでそれぞれの監督キャストの個性が活かされていて最後の新しい詩でひとつの世界に集約される見事さ！兎に角おもしろかった。  笑い、感動、盛りだくさん  芸達者の役者陣も豪華で見応えあります  け",
            " 『クソ野郎と美しき世界』  想像以上におもしろかった。好きだったというのが正直な感想。  ミニシアターが好きでみにいっていたころの感覚を思い出した。  2週間限定というのが残念。  少なくてももう一回見たい。",
            " 『クソ野郎と美しき世界』想像以上のブッ飛びブッこみにファンですら驚かされた！笑えて泣けて最後は多幸感を味わえる娯楽映画。単館上映系や短編映画好き、お芝居好きにも観て欲しい。脇を固める俳優陣が豪華で面白いこと！そこも必見。音楽もいい♪",
            " 『クソ野郎と美しき世界』賛否両論ありそうな映画。私はファンなので大好きだけど、ファンじゃない人が観たら？？？？ってなるかも。",
            " 『クソ野郎と美しき世界』4つの短編からなる3人の現在位置と決意表明。映画的には拙いけれど、挑戦的な内容と企画は賞賛。完璧とは程遠い世界と人々の喪失の先に吹く新しい風。特別ファンではない私には刺さらないが、映画人として今後も楽しみ。",
            " 『クソ野郎と美しき世界』太田光監督パートだけ寝てしまったが…。。浅野忠信出まくりで、2000年前後のミニシアターの勢いあった時代思い出したわ。池袋ヒューマックスで観たけど、なぜか？爆音上映で、祝祭感あって良かった。",
            " 『クソ野郎と美しき世界』参加クリエイター陣が魅力的だったので観に行った。良い意味でトガッた作風で、メジャーな邦画作品とは別物で好感持った。山内ケンジ監督パート、見たことある演劇人が多数出てたなぁ。あと浅野忠信大活躍。",
            " 『クソ三色団子』鑑賞  弱ってる人らに死体蹴りするつもりは毛頭ないけどこれは酷い…  オムニバス3作それぞれに言いたいことはあるが中でも酷いのが3作目  単につまらないだけじゃなく不快な要素もてんこ盛りでとても見れたもんじゃない",
            " ",
            " 『クソ野郎と美しき世界』 ＳＭＡＰファンじゃない人が観ると ハチャメチャに楽しい娯楽映画．ＳＭＡＰファンが観るとすべてがＳＭＡＰとファンの物語に観えてきて心に響きます",
            " 『クソ野郎と美しき世界』騙されたと思って観に行くべし。  想像以上に笑えて、想像がつかないかもしれないが…泣ける。  どの監督作品も刺激的で、郷愁を誘い、風刺にクスッとさせられ、最後には最高のエンターテイメントが待っている！  ",
            " 『クソ野郎と美しき世界』  笑いあり、涙ありの五感を刺激する生粋のエンターテイメント作品。  「サイコー！」  頭で観る作品ではなく、肌とハートで感じる作品。  はまった人には中毒性ある映画で、また来週観たいと思います。    ",
            " 『クソ野郎と美しき世界』園子温の新作を観るつもりで行ったら、女性ばかり。根強いSMAP人気。それにしても、こんな映画、よく劇場でやるな。テレビの深夜番組レベルだろ。でも、時々出てくるシュールさは決して嫌いじゃない。愛すべきクソ映画。",
            " 『クソ野郎と美しき世界』  タイミングとかもろもろ含め、つまらない、くだらない、面白い．．．  色々と混ざりながらも響いてくるものはあったかも。  個人的には、慎吾ちゃんのパートがが一番良かった。 ",
            " 『クソ野郎と美しき世界』観た。何とも言えない物語が続き、どうなんだろうと思った所でグランドフィナーレ。それを観てやっと、これは新しい地図のファンミーティングなんだなと気付き間違って参加してしまった場違い感と居心地の悪さの理由が理解出来た。一番良かったのはグランドフィナーレだった。"
        ]
    }
}
