{
    "title": "ダンガル きっと、つよくなる",
    "id": 152,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 3059,
            "each_tweet_amount": {
                "good": 75,
                "even": 4,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダンガル きっと、つよくなる』☆☆☆☆☆",
            " 『ダンガル きっと、つよくなる』インドの至宝アーミル・カーン主演の実話に基づく女子レスリング映画。父と娘の王道のスボ根ドラマに、インドならではの女性問題を絡めたストーリーは、もちろん脚色はあるにしても文句なしの完成度。",
            " 『ダンガル きっと、つよくなる』親子愛と言っていいのか分からないグレーなバランスだけど、最初は強制されたり嫌々始めた事が何事にも変えがたい大切な物になるよねっていう。アーミル・カーンがスタローンとジャッキーの掛け合わせのような存在感",
            " 『ダンガル きっと、つよくなる』★★★☆☆レスリングシーンはほんとに盛り上がって力が入ってしまう。ただこの悪役設定はテーマをぼやかしてしまう",
            " 『ダンガル きっと、つよくなる』アーミル・カーンの体形の変化にびっくり。画面にバーンと彼が登場しただけで頼もしい気がしてしまうのは私だけ？スポコンものかと思いきや、インドでの女性の立場を訴える作品でもある。やっぱ泣きますよね、これ。",
            " 映画】ダンガル きっと、つよくなるみてた。◎〜☆。これは狡い。インドにおける女性の社会的地位と重ねられたら単なるスポ根とは言えなくなるじゃないか。試合のシーンは普通に盛り上げる。インド映画ならではの音楽と悪役の配置は良かった。",
            " 『ダンガル きっと、つよくなる』@ 塚口サンサン劇場観。親父の夢を無理強いされた娘弐人の女性軽視で封建的なスポ魂描写に笑いと疑問が同時に。陽気な唄の歌詞は真逆。競技の境遇面の皮肉さ。王道な競技描写は鮮明でその展開はやはり奮る！特筆はアーミルの身体の造りとその相貌！魅力大な人だわ！",
            " 『ダンガル きっと、つよくなる』観た🎬  アミールカーンかっこえーなーーー  アミールカーンの映画全部好きやわ〜  Bollywood最高 🎊💃🏻🕺🏻🎊",
            " 長崎セントラル劇場で『ダンガル』を観る。    父親の果たせなかったメダルの夢を、娘たちに託した二人三脚の物語。    ド直球のスポ根物に、インド映画特有の演出がハマり大絶賛！！ヽ(￣▽￣)ノ    ",
            " 『ダンガル きっと、つよくなる』パワハラ問題で騒がしい日本の女子レスリング界にタイミングを合わせたかのようなこの作品の公開。宣材自体にも日本のあの人出てるしね。それは、ともかく内容自体はスポコンながら感動させてくれるものになっている",
            " 『ダンガル きっと、つよくなる』これはお薦めです。泣きました！日本では許されないようなインド文化の中、日本人に感動を与える作品です。とてもわかりやすく、即座に惹き込まれ、心から応援してしまいます。踊りはないけど最高のインド映画です。",
            " 『ダンガル きっと、つよくなる』女子レスリング版巨人の星的印度スポ根映画に胸熱号泣。踊り無し、キャストが歌わない（オリジナルソングで盛り上げる演出はアリ）インド映画は初体験。実録モノの印度映画も初めて観た。伏線も利いてるし感動感涙。",
            " 『ダンガル きっと、つよくなる』劇場で鑑賞。清々しい程に王道を突き進むスポ根映画。レスリングという競技の手に汗握る魅力も十二分に炸裂しているが、少女達の奮闘が徐々に異なる意味を帯びていく、そのドラマの丹念な描写が実に感動的。秀作です",
            " 『ダンガル きっと、つよくなる』2人の娘をレスリング選手として育てるために奮闘する父を描く。反対にあいながらも娘を鍛える前半。国の代表に選ばれる中盤、世界を舞台に伸び悩みながらも金メダルを取るまでの後半。三分割が見事にできてる。",
            " 『ダンガル きっと、つよくなる』を観てきました。ネタバレ少なめ。  ",
            " 『ダンガル きっと、つよくなる』アーミルカーンにハズレなし！",
            " TOHOシネマズシャンテで『ダンガル きっと、つよくなる』を鑑賞。インドの女子レスリングの話。試合シーンは、熱くなりますね。声がでそうになりました。盛り上げ方がうまい映画だな。アーミル・カーンさんの熱い父親が素敵。おもしろかったです",
            " ",
            " 『ダンガル きっと、つよくなる』レスリング国際試合での金メダルを目指す親娘のスポ根映画だけどただ単に金メダルを目指すだけの戦いでないところが胸アツなところ。試合のシーンも迫力満点で手に汗握る。色々な要素を絡めながらも楽しく観れるエンタメを崩さないのが嬉しいね。",
            " 『ダンガル きっと、つよくなる』  文句なしに面白い、女子レスリングを題材にしたスポ根映画の大傑作。  インド映画の熱い火とスポ根映画の熱い火が、二つ重なって炎となる。炎となったスポ根インド映画は無敵だ！！  ",
            " 『ダンガル』こんな胸熱なスポーツ映画はない！(ネタバレ)「女を下に見る者との戦いだっ」それアーミルに言われたら…号泣。インドで女性に足を出させ髪を切らせるのはスポ根も行き過ぎかと思いつつも、姉妹の本気の戦いに手に汗握りまくる。不老不死のアーミルは本作でも肉体改造。 ",
            " 『ダンガル きっと、つよくなる』＠シネパレス｜ポイントを取り合うレスリング競技の面白さが後半の見どころ。パワハラやモンスターペアレントの問題、いろいろ日本と重なって、栄監督、伊調選手に吉田選手も出てたような映画。スポ根エンタメ。",
            " 『ダンガル きっと、つよくなる』シネマイクスピアリにて鑑賞。熱血パパと娘たちの胸熱・痛快スポ根ドラマ。厳しい中にもユーモアあり涙ありスカッと爽快感あり、140分の長さもあっという間。ただ、終盤のコーチの扱いはちょっと余分だったかな。",
            " 『ダンガル きっと、つよくなる』号泣だった。お父さんの娘たちへの思いにも泣けるけど、姉妹がレスリングを通して、これまで肌をさらすことすら許されなかったインドの女性たちに短パン半袖で新しい生き方を示し、時代を切り開いていく姿に感動した",
            " 『ダンガル きっと、つよくなる』アミール・カーン凄い⤴⤴選手時代からオヤジ、お爺ちゃん姿まで、同じ人が演じているとは思えないくらい！  「きっとうまくいく」「pk」とも別人だしホント凄い、凄い⤴⤴大好きパパ❤❤❤",
            " →子役ちゃんたちが可愛くて、そこも見どころ。それにしても、いつも驚かされるアーミル・カーンの肉体改造……というよりも年齢改造は一体なんなのだろう。こんなに若くなったり年取ったりできる人はいないよね。今回もびっくり。『ダンガル きっと、つよくなる』",
            " →年齢と共に弱くなっていく親の寂しさや、積み上げてきた信頼の絆に泣かされる。スポーツものとしても家族の物語としても秀逸。インド映画ですがあまり歌いません。そして踊らない(笑)『ダンガル きっと、つよくなる』",
            " →切っ掛けは自分のためであっても、結果的には虐げられる国の女性のためになっているという、結果論だけどスパルタ親父が愛おしすぎる。平成日本の目から見たら何だこいつ！だろうが、そこに圧倒的な愛があるから涙せずにいられない。『ダンガル きっと、つよくなる』",
            " 『ダンガル きっと、つよくなる』レスリングには全く興味がなくてルールも解らず、五輪の時ですらチャンネルほとんど合せない私でも推す(笑)女性の地位が低く、親の言う通りに嫁に行きーーという封建国家で女性に夢を与えた父娘の実話ベースの物語。感動の波に何度も襲われる ",
            " 『ダンガル きっと、つよくなる』歌はあるけど踊りはないよ。あるのはレスリング！でもこどもが歌う歌詞には私だって涙がでちゃう。インド映画でも無条件に伊調さんがんばれ！て思えるのだった。パンフレットは諸事情により作成していませんって。",
            " ダンガルきっとつよくなる 実話ベースだけど明るく楽しく強く出来てる。生活のために競技を諦めた父が娘達に託す金メダル。娘の自立、父と子の信頼、コーチと父との対立、そして癒やされる従兄弟！プレーシーンの本気に感激。",
            " 『ダンガル きっと、つよくなる』スパルタ式スポ根映画ではあるが、家族愛が根底に。親の夢の押し付けには否定的にもなりがちだが、自立心が芽生えるターニングポイントは胸に迫る。吹き替えなしのレスリングシーンは見事。カーンの肉体改造も驚嘆。",
            " 『ダンガル きっと、つよくなる』アーミルカーン、この俳優さんの作品は気になってチェック。今回は本当に真面目な役柄。正統派の親子愛、スポーツ愛。しっかり伝えるため上映時間は長いね。わかっていても、手に汗握ります。",
            " 『ダンガル きっと、つよくなる』アーミルカーン 主演。実話を基に描くレスリング女子映画。インドにおけ女性の地位に加え、父娘の親子を超える師弟関係、姉妹の絆何度も涙する。アーミルの映画始めと終わりの体型はCGなし。最高！ ",
            " 『ダンガル きっと、つよくなる』140分という時間はあっという間、もう一度絶叫応援上映で一緒に熱くなりたいって思いました。インドの女性問題を踏まえるとギータを突き動かしたもうひとつの力はインドの少女の未来だったのかもしれませんね。",
            " アーミル・カーンが自分の娘をレスラーにしちゃう頑固親父を演じる『ダンガル きっと、つよくなる』は、超王道のスポ魂ドラマ。ホントに正面から一歩も踏み外さず作ってますから、安心して観に行って、手に汗握って、泣いてください。",
            " 『ダンガル きっと、つよくなる』序盤にポイントレスリングの大技を振って置いて、ラストに回収するところもさすが。インドだけにインディアンデスロックかと思いきやジャーマンだったとは。",
            " 『ダンガル きっと、つよくなる』TOHO錦糸町。実話ベースの話なのに映画としてすごくよく出来ている。女子レスリングでこんなに感動できるとは。ただのサクセスストーリーだけではなく、バックアップする立場の人間が最大の敵になるのも日本女子レスリングと同じなのも分かりやすい。",
            " 『ダンガル きっと、つよくなる』妹とも対戦してもらいかったけど、妹はパート２ができそうな感じでもあるな。インドの虐げられている女子の為に戦いなさいという父のメッセージ。日本ではなんでこういう映画が出来ないのかな？伊調姉妹もいるのに。いろいろレスリング界も問題があるからか？",
            " 『ダンガル きっと、つよくなる』『巨人の星』のボリウッド版女子レスリング映画。格闘技映画は好きだから面白かった。レスリングの根性物語というより父娘の金メダルの夢の話。父と娘が対立するシーンが面白い。旧スタイルの父のレスリングとオリンピック強化のレスリング。そこで父を倒すんだけど。",
            " 『ダンガル きっと、つよくなる』実話ベースのスポ根モノ＋父と娘の親子愛を描いたと同時にインドの時代錯誤の男尊女卑を厳しく批判した内容でもある。個人的には前半の方が面白かったかな？少女時代のギータとバビータが可愛いです。",
            " 『ダンガル きっと、つよくなる』‪鑑賞。レスリングの金メダルを目指すA・カーンが熱い！娘2人を猛特訓する様は身勝手にも映るが、親子間の愛情と信頼には感動した。彼女らが女性の地位向上に果たした役割も大きいと思った。",
            " 『ダンガル きっと、つよくなる』なんだろうね、この迫力と感動は。安定のアーミル・カーン、おそるべし、インド映画！",
            " 『ダンガル きっと、つよくなる』笑って、ドキドキして、泣いた。",
            " アメブロを更新しました。『「ダンガル きっと、つよくなる」インド映画の感動スポコンものです。これは素晴らしい内容でした。』 ",
            " ＜ダンガル きっと、つよくなる＞アーミル・カーン主演＆プロデュースで、印映画で「バーフバリ２」を超えるヒット作。実話ベースだけど、試合の場面とか本気で応援！ 才能を伸ばしてくれる指導者って何より大切。あと、父娘の信頼関係に熱くなる。",
            " 『ダンガル きっと、つよくなる』期待以上の面白さ！  序盤から掴みはオッケー！ボリウッドだけど踊りはなく歌も控えめなので、より観やすいかと。とにかく！アツかったです！映画というより白熱の試合を観てきたかのような感じ。そして号泣。",
            " 『ダンガル きっと、つよくなる』しみじみと、こんな凄まじい世界で何十連勝してる吉田沙保里や伊調姉妹たちに敬意を。1ピリオド2分なので試合経過をじっくり描けるのがいいね。",
            " 『ダンガル きっと、つよくなる』吉田沙織さんとか伊調さんって本気ですごい！と再認識しちゃう映画（今更！）。相撲土俵問題なども含め他国事じゃ全然ない！タイムリーすぎるスポコン映画にラストは涙～～♪ ",
            " 『ダンガル きっと、つよくなる』女性を縛る伝統因習を打ち破るのが父権を振りかざす父親のエゴ、という皮肉。幼くして嫁がされる友の言葉でそれまで嫌々だったレスリングにのめり込んでいく姉妹。実際のレスリング場面も迫力。",
            " 『ダンガル きっと、つよくなる』子役の試合シーンで声を上げてしまった。土俵から降りろという相撲協会に観せたいね。子供の才能の粒を拾い上げ、これ以上ないくらいに磨いてダイヤにする事の難しさと根気強さに打たれた。アーミルの身体作りも凄い",
            " 『ダンガル きっと、つよくなる』アミール•カーンだからってこの邦題が胡散臭いが、インド常識を覆す女性の希望となった姉妹と、頑固熱血親父の実話ベース。踊らないけど歌が響く♪姉妹が可愛いく楽しいし、レスリングの迫力も素敵♪印度ディズニーな感動スポ根は『ｸｰﾙﾗﾝﾆﾝｸﾞ』想い出した☆",
            " 『ダンガル きっと、つよくなる』女性蔑視が蔓延るインドでステレオタイプな父のエゴで始めたレスリングが国中の女性の希望になる。父娘愛、姉妹愛、耳に残る音楽、未来へのメッセージの前に恋愛なんか入る余地なし！虎の目をした女達が素敵過ぎる。",
            " 『ダンガル きっと、つよくなる』試写会にて。父と娘の話として最後まで面白く観られた。インドの情勢に疎いのでなんとも言えない部分はあるが、父娘の関係は万国共通かと。反発するときもあるし、理解しあえる時もあるさ。試合のシーンは迫力満点。",
            " 『ダンガル きっと、つよくなる』インドの女性蔑視問題も絡ませるあたりは流石。決勝前のお父さんからのメッセージも素敵。長さを感じさせない作品でした。",
            " 『ダンガル きっと、つよくなる』自分の夢を押し付けられた娘たち。反発してもかなわず、過酷なトレーニングの日々。何かを必死にやり続ける姿は現代人に欠けてるものを見せられたよう。試合のシーンでは、俳優だよねと確認したくなるような力強さ。",
            " 『ダンガル きっと、つよくなる』現代的には子供の人権無視の横暴な父親物語にインド社会での女性達の精神的な解放を乗せてくる辺り流石のアーミル。スポ根ドラマとしての栄光からの挫折、立ち直りと親子の葛藤の絡ませも王道な作りの面白さ。鍛え上げた演者達のリアリティが試合シーンの緊張を持続。",
            " 『ダンガル きっと、つよくなる』あえて言えば中盤から出てくる新コーチが、最後まで「いくらなんでも…」な、扱いだった点が引っかかったかな… 「きっと、うまくいく」の憎まれ役を少し思い出した。",
            " 『ダンガル きっと、つよくなる』父と子、師匠と弟子、コーチと選手、インドと女性…複合的なテーマが時に話が危うい方向に傾きかけた際、上手く補完してくれる。試合シーンは最初から最後まで迫力・工夫・説得力と、文句無しに素晴らしかったです！",
            " 【ダンガル きっと、つよくなる】父親に強引に引き摺り込まれたレスリングなのに勝利で女性蔑視インド社会に風穴を開けた娘二人が快い。試合中のショットも見やすく高揚したが、更に後半からは父と娘、姉と妹のドラマが熱く存分に魅せる。 ",
            " 『ダンガル』鑑賞  うーん…脚本はよく練られてるしレスリングシーンも迫力ある、メッセージも素晴らしい  でも後半波風立たせなくて良いとこで波風立たせちゃうのは正直いただけなかった  あのコーチを悪役にしなくても十分良かったのに",
            " 『ダンガル きっと、つよくなる』歌はあるけど踊りはないインドのスポ根もの。A・カーンもだけど、娘役4人のレスリングシーンは（相当訓練したのだろうが）見事。親の強権から嫌々始めて、その後は自らヤル気になって行く過程も良い",
            " 『ダンガル きっと、つよくなる』「友情・努力・勝利」という三原則があるが、本作の場合は「愛情・努力・勝利」だと思う。主人公が２人の娘に与える愛のムチ、試合シーンの手に汗握る興奮、そして逆境を跳ね返す根性が大きな熱となって胸に迫る。",
            " 『ダンガル きっと、つよくなる』ただのスポ根ではなく、インドの女性の自立のために！というメッセージを押し出してくるところはアーミルさんらしいなと思いました。試合シーンは勝つだろうなと分かっていてもハラハラするし、おもしろかったよ。",
            " 『ダンガル きっと、つよくなる』インドのダンスはなくレスリングに打ち込む父と娘のお話。やりすぎだろう！って父にホロッとさせられたり。子供時代の娘たちに従姉。かわいかったな。",
            " 『ダンガル きっと、つよくなる』  スポ根の王道な作品。前半は20世紀も後半なのに一歩間違うと虐待な程の父ちゃんコーチのスパルタ教育。  この辺の描写は、管理教育が大嫌いな私は相性が良くありませんでした。けれど後進国の封建的な価値観とも戦ってるような描写の部分は印象に残ってます。",
            " 『ダンガル きっと、つよくなる』鑑賞。 A・カーンがレスリングで娘に金メダルを獲らすことを夢見たスパルタ、スポ根＆親子愛の手に汗握る感動作。 決勝戦前に娘を励ます言葉がインドほどではないにしても今の日本でもタイムリーで胸に響く。",
            " 『ダンガル きっと、つよくなる』",
            " 『ダンガル きっと、つよくなる』女子レスリングの世界で頂点を目指す、姉妹と父親のスポ魂＆親子愛の感動ストーリー。実話なだけに説得力あり。4/6公開。おすすめです。",
            " 『ダンガル きっと、つよくなる』二十数個のメダル獲得でインドの国民的英雄となるレスラー姉妹の物語。報われない天才だった父に強いられての苦痛の修業が彼女達の人生そのものになっていく。試合シーンもごまかしのないメダリストの試合そのもの。",
            " 『ダンガル きっと、つよくなる』。先日のアーミル・カーン、53歳誕生日に鑑賞。踊りの代わりに描かれるのは“Dangal”、レスリング競技。親子愛と同時に女性の地位についての映画。ツボをきっちり抑えた演出で熱くさせる。素晴らしかった。",
            " 『ダンガル きっと、つよくなる』期待以上の面白さ。スポ根かと思いきや 父娘の愛情物語で 感動でした。  ラストシーンは、泣けます。  そして インドの女性が置かれている現実も知りました。沢山のメッセージのある作品でした。",
            " 『ダンガル きっと、つよくなる』アーミル・カーンが笑いなしで演じるインドの星一徹。それに応えようとする飛雄馬＝娘たちの姿に涙が出る。試合のシーンは、まるで本物の試合のように手に汗握る。アーミル・カーンが、最後の最後に見せる涙に感動。",
            " 『ダンガル きっと、つよくなる』インドのアニマル浜口？という感じの父親が、まだまだ保守的なインドで、人々の非難にも屈せず、情熱と愛で娘たちをレスラーに育てます。それには全女性が強くあれ、というメッセージが溢れています。  ",
            " 『ダンガル きっと、つよくなる』  インド映画定番のストーリーの波が観客を引き寄せます。  展開が面白く、父に対する敵役のコーチや  世界戦の相手も手強そうなレスラーばかりなど登場人物も多様です。  公開が楽しみです。  ",
            " 『ダンガル きっと、つよくなる』煽り文句が酷いのでどんなハチャメチャ映画かと思ったら、普通にスポ根ものとして面白かった。煽りの嗚咽が止まらない、はやり過ぎ。ダンガルの意味が最後までわからず検索してようやくスッキリできた。",
            " 『ダンガル きっと、つよくなる』",
            " 『ダンガル きっと、つよくなる』（誰とは言わないけど)自分の娘をしごいて闘わせる父親とか金メダル大好きオヤジを冷ややかに見てた、今までの自分を殴りたい❗  スポ魂映画の枠を越えてます。インド映画万歳❗ｱｰﾐﾙ･ｶｰﾝ万歳❗",
            " 『ダンガル きっと、つよくなる』青山シアター×Filmarks試写＠ギャガ試写室♪",
            " 2018年4月に観て特に良かった映画は『ダンガル きっと、つよくなる』、『ボス・ベイビー』、『ザ・キング』、『名探偵コナン ゼロの執行人』。"
        ]
    }
}
