{
    "title": "ありえなさ過ぎる女～被告人よしえ～",
    "id": 154,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 122,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 朝イチで【ありえなさ過ぎる女  被告人よしえ】観てきた。あき恵ネエさんやっぱりスゴいわーww   オモシロかった！ キスシーンで笑いの起こる映画は初めて観た気がする。 ",
            " 『ありえなさ過ぎる女』 想像より面白かった。展開やオチ自体はベタなんだけど、ゴルフのパターを見るみたいなタイプの心地よさ。関西弁でより笑い易くなってるのもよかった。",
            " 追加上映されまーす 💓💓💓 ありえなさ過ぎる女 被告人よしえ  5/19(土)～24(金) 名古屋・伏見オリオン座 ",
            " そー言えば、沖縄映画祭であき恵ねーさんの映画「ありえなさ過ぎる女」上映したんかな？ 去年の話やった？ ",
            " そういや映画ときたら、『ありえなさ過ぎる女 〜被告人よしえ』をうっかり忘れてた。光宗薫さん主演格出演作品。なんか映画の切符買うかなにかしたら特典シールみたいなのがもらえるとあったけど、ディスク化されたときもそのシール同封してほしい、額に貼ります！",
            " ありえなさ過ぎる女の上映が終わってる…どこかでやってないんですか。あき恵ねぇさんが好きなんです。観たいんです。",
            " 『ありえなさ過ぎる女〜被告人よしえ〜』という全国で６館しか公開されない吉本の映画が奇跡的に桂川で上映されていたので見てきた。主演は浅香あき恵、助演は元AKBの光宗薫、他吉本芸人多数。ネットのレビューを見ていたら「安っぽい『三度目の殺人』」という評があり、言い得て妙だと感心した。",
            " 大阪ステーションシネマで「ありえなさ過ぎる女」💁❗️  浅香あき恵さんの詐欺オンナがリアルすぎて凄まじい😳✨おもしろかった〜😆💕 ",
            " ありえなさ過ぎる女、見てきた！！  山名さんが見たいがために映画見に行ってんけど結構 面白かった！  山名さんがよしログで、台詞は2行しかないって言ってたけどまぁまぁ多かったぞww アキナファンには嬉し過ぎるサービスかな😆 ",
            " やっと！！！！ 今からありえなさ過ぎる女見ます〜〜！！ 楽しみ楽しみ＼♡／",
            " 映画は本日が最終日であります💓  本当に面白い映画だと 自負しております（笑）  大阪ステーションシティシネマ！！  ルクアとかあるビルの ノースゲートで１１階でありますヾ(๑╹◡╹)ﾉ\"  ありえなさ過ぎる女 被告人よしえ  是… ",
            " ありえなさ過ぎる女 ",
            " 【ありえなさ過ぎる女〜被告人よしえ】 こういうのだよ！吉本新喜劇芸人さんを集めて真面目に映画を作ったら…傑作できましたけどもぉ〜🤣何書いてもネタバレ案件なので内容にはNo touch！「ありえなさ過ぎる」がテーマの脚本&主演の浅香… ",
            " 『ありえなさ過ぎる女 被告人よしえ』を観た。強欲な殺人犯か、レクター博士並みに人の心を操るモンスターか、愛に生きる女か、普通の大阪のおばちゃんか……3人殺しの容疑者を演じる浅香あき恵の変幻自在ぶりが見もの。それにしても、黄川田将也は若く見えるな……。",
            " 4/9 ありえなさ過ぎる女 ~被告人よしえ~ ☆  ずっと気になってたので、東京で公開とのことで観てきました〜 よしえの｢ありえなさ過ぎる女｣っぷりはタイトル通りで、めっちゃ面白かった🙆 ",
            " いよいよ明日までで  映画 🌸ありえなさ過ぎる女 被告人よしえ🌸の上映が終わります  是非にご覧くださいませ  そして名古屋で 5月19日(土)～5月24日(金) 伏見ミリオン座にて 追加上映が決定致しましたヾ(๑╹◡╹)ﾉ\" ",
            " 【ありえなさ過ぎる女〜被告人よしえ〜】  映画のストーリー同様、 浅香あき恵さんに魅了される、83分。  俳優として怪しげな主人公に成り切る中、 コメディエンヌ魂が際立ったのが、 唇が触れ合うのに笑えるキスシーン。 これだけでも鑑… ",
            " 「ありえなさ過ぎる女 〜被告人よしえ〜」東京圏の人間からしたら、何で観るのかわからないような映画だし、こんなチラシで集客するつもりあるのかなんだけどさ、これ面白いです。三度目の殺人と併映したらウケると思う。企画は矢島美容室みたいな… ",
            " 今から4回目の『ありえなさ過ぎる女』観ます😆 しっかりよしえを目に焼き付けます❗ "
        ]
    }
}
