{
    "title": "ベルリン・シンドローム",
    "id": 157,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 556,
            "each_tweet_amount": {
                "good": 22,
                "even": 2,
                "bad": 1
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ベルリン・シンドローム』監禁物の生々しさとははそれほどでもなく心理戦といった感じ。警察が踏み込んで解決、ではなくてそっちの方ね〜というラストはいいと思う。森の中のシーンはどうなんだろう。なくてもよかったような。",
            " 『ベルリン・シンドローム』/大筋はよくある監禁サスペンスだけど、説明的なシーンを最小限に抑え、淡々とした演出で魅せる。どこか美しさを感じるのも特徴的。男女ともに細かな表情や台詞、行動から内面が伺え、終始緊張感が途切れなかった。",
            " 『ベルリン・シンドローム』",
            " 『ベルリン・シンドローム』",
            " 『ベルリン・シンドローム』",
            " 『ベルリン・シンドローム』",
            " 『ベルリン・シンドローム』オーストラリアからひとり旅を楽しむ女性がベルリンで出会った英語の話せる男性と知り合う。ところが男に監禁されてしまい…最後は警官が駆け付るラストにならず、色々考えてしまう。男の生い立ちもこれはねえ…",
            " 【ベルリン・シンドローム】観客の願いが一切無視されるのがこの映画の怖さ。理解しがたい2人の複雑な人物描写はとてもスリリングで、こちらの不安を煽ります。と言ってもその共依存の関係は程度の差はあれど、誰にでも起こりうる身近なものでは。",
            " 『ベルリン・シンドローム』出会いが親切で意気投合して、あれっと思った時には、監禁されてしまっているというか、それでもなんとなくそれもいいかなって思っているのか。抜け出せそうでいて抜け出せないがでみいざとなったらあっけないというか",
            " 『ベルリン・シンドローム』@ 塚口サンサン劇場観。脱出(で)たいのか居たいのか？異国の地で\"引き籠もり\"なればもしかしたら快適？自由はないが。男の過去の心情は詳しくは明かされないが父の家の窓と母の性癖の関係が見てとれる。クレアや女生徒の動向にハラハラ苛々w終盤に？？が…鍵に窓…",
            " 渋谷シネパレスで『ベルリン・シンドローム』を鑑賞。旅先で出会った男に監禁されてしまう女性の話。なんか普通の恋愛映画のような美しい映像で、好感がもてました。テリーサ・パーマーさんの魅力も大きいですね。男の方もいい。おもしろかったです。",
            " 『ベルリン・シンドローム』みる。",
            " 『ベルリン・シンドローム』を観てきました。ネタバレ少なめ。  ",
            " 『ベルリン・シンドローム』監禁ものとして長期間逃げ出せない状況を割と丁寧に描いていて好感。側から見てるとやれることはありそうって同性だから思うが、実際に力で劣る女性が監禁されたらあんな感じなのかなと。ラストは結果見せてスッキリさせて欲しかったけどね。",
            " 『ベルリン・シンドローム』＠武蔵野館♪一見脱出できそうなのに絶妙に出られない。外ではそんな素振りを微塵も感じさせない普通っぽさに、自分ん家の隣にもこんな人が潜んでるかも…という怖さがある。久しぶりのテリーサ嬉しい\\(о´∀`о)/",
            " 『ベルリン・シンドローム』  「完全なる飼育」in ベルリン。普段は引きこもりなのに、外国人女性相手だと俄然積極的になる、犯人の歪んだ感性は共感し難い。そんな犯人にのこのこ着いて行く主人公も主人公だけど。あと貴重なワンコが…。",
            " 『ベルリン・シンドローム』よくある監禁ものではなく、監禁されている側の視点と、監禁してる側の視点の両方が描かれていたのが興味深かった。アート的な雰囲気が漂う美しい作品でもあり、歪んだ愛情の不気味さを物語る作品でもありました。",
            " 『ベルリン・シンドローム』異国の地で少し不安な心にすっと入ってきた犯人。クレアの脇の甘さも否めないながら、じわっとした恐怖が続いていく。激しい乱暴があるわけでもなく、屈折した異常心理の犯人。その心理をもう少し突っ込んで欲しかった。",
            " 【ベルリン・シンドローム】監禁物スリラーの色薄く、所謂ストックホルム症候群がテーマでもなく、異形な愛のドラマ…背景描写があり寧ろ女性に対する屈折した歪な感情を抱く男が焦点。T.パーマー演じるクレアがどう動くかで緊張感は十分。 ",
            " 『ベルリン・シンドローム』1人旅の孤独にそっと入り込む男の狂気。暴力性でも変態性でもない、深い洞の様な不気味な偏愛がホラーであり、歪んだラブストーリーにも見えてしまう。加害者の背景に迫るワイドなシナリオが活きた悲しいサイコサスペンス",
            " クレアとアンディの運命的な出逢いのシーンなどのバックに流れる不協和音が「クレアのこれから置かれる状況」ではなく「二人の関係の末路」という形で観客の不安を煽り緊張を抱かせる。 鑑賞後思いもよらぬ余韻を味わわせるサイコドラマ",
            " この扉の向こう側に愛はあるのだろうか  好奇心旺盛なクレアが旅先で出逢った男は・・  「このままでいたい」なんてピロートークも  言葉と心が通じ合っていなければ  「僕のもの」とタトゥーを彫られるヨ  『ベルリン・シンドローム』",
            " 『ベルリン・シンドローム』旅先で見知らぬ男性について行きストックホルム症候群状態(本作はベルリンですが)で男の言いなりになる主人公には共感できませんが、この状況はかなり怖い！女性の一人旅が珍しくない時代に誰にでも起こりそうな事件です",
            " 『ベルリン・シンドローム』異国の地で開放感に浸りつつ心細さも同時に感じている時に、母国語で優しく話しかけてくる卑劣な監禁男。その優しそうに見える男に潜む狂気が一番恐ろしかった。これはどこでも起き得る話だ ",
            " 『ベルリン・シンドローム』「ルーム」と同類の監禁物なのだが、被害者の女性の脇の甘さや加害者の異常性の背景を織り交ぜ、ヒロインが脱出困難な状況の中で死中に活を求める姿をスリリングに描く。果たして結末は如何に？",
            " ベルリンシンドローム 観たー！  怖いというより痛い、気持ち悪い  後味スッキリはしないので観る人を選ぶとは思う    推しがサイコな役やってるの基本大好物なんですが、このマックスリーメルト…変わらぬ眼の美しさと顔の造形の整いぶりをしてほんとたまらないキモさだったので大変ご褒美でした",
            " 「ベルリン・シンドローム」監禁状態が長引き、彼女の男への気持ちに、単なる嫌悪だけでなくストックホルム症候群の様な、ある種のシンパシーが生まれるのも面白い。ジワジワと不安感が広がる、優れた心理スリラー。とりあえず、旅先では自分が何処… ",
            " 「ベルリン・シンドローム」ユニークなのが、監禁される方だけでなく、監禁する男の方もじっくり描写すること。どこにでもいる、親思いの普通の男。表面的にはどこにも狂気は見えない。このキャラクター造形に「まさかあの人が」的リアリティがあり… ",
            " 映画「ベルリン・シンドローム」観了。旅人がぽっかり空いた都市の闇に飲み込まれる、旅情系スリラー。設定自体はありがちな監禁モノだけれど、獲物と捕食者、それぞれの心境の描き方が絶妙なバランスで面白い。過剰な心理描写やアクションがない分、行間の読み取りを楽しみながら、じんわりくる良作。",
            " 間違ってはならないので 「Confinement」 「Escape」 「Growth」 とだけ覚えて頂きたい  『ベルリン・シンドローム』 ",
            " 『ベルリン・シンドローム』@FansVoiceJP 限定最速独占試写☆画面に釘付け＆緊張感の途切れる事のない上映後、配給元の叶井さんの業界裏話と謝罪トークが面白過ぎでした☺てっきりホラーだと思って買い付けた「アメリ」の逸話🤣つきぬ… ",
            " 『ベルリン・シンドローム』@FansVoiceJP カメラワークがやたら素敵なサスペンスでもあるのですが、お父さん家の地下室、子供の頃からの想い出や鬱屈したものが貯まってそうで気になります☆拉致監禁という乱暴な手口ではないところ、… ",
            " 『ベルリン・シンドローム』@FansVoiceJP う~ん！旅先での素敵な出逢い情熱的な一夜が一転して😨異常だけど日常に潜んでそうな歪んだ愛情とも言えるし、テレンス・スタンプの「コレクター」的要素もあり、激高するコトもない潔癖症の… ",
            " アメブロを更新しました。 『「ベルリン・シンドローム」ホラーと言っても人間の本質が怖いんです。問題作ですよ！』 ",
            " 『ベルリン・シンドローム』試写。旅先で男に監禁された女性を描くスリラー。思ったより怖くなく、歪んだラブストーリーとしても見られる。密室劇にはせず、男の視点も混ぜて外の様子を頻繁に見せているのが退屈させない。が、カギとなる写真や小物をちゃんと映さないのが不満。雪景色が美しい。",
            " ベルリンシンドローム面白かったよ！！！！2時間の中にどれだけセックスシーン持ってくるんだって感じだったけど！！！！ お兄さんの最後が気になるね！！！！",
            " ベルリンシンドローム、つまんなかった…",
            " 「ベルリン・シンドローム」鑑賞。 最後の最後まで気が抜けない、息の詰まるような緊張感。冬のドイツの薄い光と、全体に低音が響く音楽が、世界観を静かに盛り上げる。 主演の女優さんが、ヒロインの心理状況の変化を見事に表現していて素晴らしかった。",
            " ベルリンシンドローム、好みっちゃ好みだけど、映画的には微妙だった。",
            " ベルリンシンドロームは久々ホラーじゃ！と意気込んでいたものの時間がビミョーで観られずマッハの速度で去っていったので結局観れなかった……。ホラーと一口に言っても色々ある訳じゃが、わしはスラッシャーものが良かね。普通に生きてると早々心拍数上がる場面はなかですから意図的に上げてきましょ"
        ]
    }
}
