{
    "title": "さよなら、僕のマンハッタン",
    "id": 165,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 2034,
            "each_tweet_amount": {
                "good": 43,
                "even": 5,
                "bad": 3
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【さよなら、僕のマンハッタン】The Only Living Boy in New York。平凡な人生を送る青年に新たな出会い。下手するとドロドロ昼メロドラマになりそうな展開も、素敵な台詞とおしゃれな音楽で爽やか◎さすがMウェブ。",
            " ",
            " 『さよなら、僕のマンハッタン』",
            " ",
            " 『さよなら、僕のマンハッタン』鑑賞。佳作。好きな映画としてのルック。",
            " 『さよなら、僕のマンハッタン』新たな出会いを通じて、真面目すぎる青年の、退屈な人生にスパイスをきかせた演出がうまい。終盤の展開は、ちょっと強引だけど、印象に残る味わい深い作品です",
            " アメブロを更新しました。『「さよなら、僕のマンハッタン」両親だって男と女なんです。恋も愛もあるのに子供は気が付かない。』 ",
            " 『さよなら、僕のマンハッタン』チャールズ・ミンガスの音楽が流れると期待しすぎて残念な映画だった。ニューヨーカーのセレブの小説の映画みたいな。ポール・オースターの『ブルックリン』みたいなのを期待したんだけどジュリアーニが小奇麗な商業都市にしてしまったから破綻もない退屈な映画だった。",
            " 『さよなら、僕のマンハッタン』物語の面白さと上映時間のせめぎあいの結果、詰め込みすぎたか急ぎすぎたか・・・うまくまとめない方が自分の好みの傾向なので、あのまま破たんしていった少年を楽しみたい気持ちもあった。まとめなくてよくない？",
            " 『さよなら、僕のマンハッタン』どこにでもいる若者のの日常を描いた作品だけど、思いもよらないパズルのピースがラストにハマる気持ち良さを味わった。想像よりずっと良かった！",
            " 『さよなら、僕のマンハッタン』町ではなく、街。何かこう納得はいかないけど、複雑な家族関係か、こんなドラマになるとは。少年は誠実といいつつもやりたいだけであったのは好感がもてるが、若さ故の見苦しさが辛い。",
            " 『さよなら、僕のマンハッタン』NYが舞台で街への想いが伝わるシーンもいくつもあるが、これ見よがしな観光名所めぐりになってないのはウェブ監督らしい。父の秘密が自分に返ってくるあたりの筋は面白い。ウェブ監督はこの手の作品が似合う。",
            " 43本目『さよなら、僕のマンハッタン』（@tenpara_tw）。ＮＹの魅力溢れるビタースイートな青春物語。一人ぼっちの少年はてっきり主人公トーマスのことだと思ってたが、かつてのイーサンやＷ.Ｆ.もそうだったのだと気付かせてくれる。",
            " 『さよなら、僕のマンハッタン』都会でクールに暮らしている人々の繊細な人間ドラマをサラッと見せてくれていい感じ。一緒にいて安心だけど、恋人にはなれないとか、憎むべき相手なのに妙に惹かれるとかの描写がリアル。",
            " 【さよなら、僕のマンハッタン】よくもまあこれを\"イイ話\"にもっていけたな！と驚きました。イイ人ばかりで問題がすんなり解決してしまうのはどうかと思うけど、映像と選曲のセンス、胸打つ台詞が妙に幸せな気持ちにさせるので観れちゃいました。",
            " 『さよなら、僕のマンハッタン』＠新宿ピカデリー｜大人の女性ジョハンナが男たちを翻弄し、家族の一大事へ。（500）日のサマーも無邪気に男を振り回していたけど、マーク・ウェブ監督の変化する恋愛劇は危うくて面白い。泣かせるカラクリもあり。",
            " 『さよなら、僕のマンハッタン』劇場で鑑賞。痴情縺れるメロドラマがどう転ぶか、泥沼寸前の状況から実に爽やかな結末に着地する。拗れた人間関係を解きほぐす細やかな演出に俳優陣の繊細な演技が詰まった90分弱。とても見応えのある小品。秀作です",
            " 『さよなら、僕のマンハッタン』鑑賞。  もうこのあとどーするの～ってくらい最悪の状態から、あんな素敵な展開になるなんて✨ ストーリーに入り込んでしまって忘れてた頃に…！ ここで曲流れたら絶対泣くでしょー。原題が S&G の名曲 🎵",
            " 『さよなら、僕のマンハッタン』ジョハンナはどこまで事情を知っていたのだろう。個人的には、WFとジュディの間にも不貞があった方が父親の不倫に多少説得力が増したのではないかなと。合意の上で気持ちが移ってってちょっと間抜けじゃないですか。",
            " 『さよなら、僕のマンハッタン』マーク・ウェブの描く瑞々しい青春映画が再び。ジェフ・ブリッジスからこぼれるセリフがホントよくて。ボブ・ディランやビル・エヴァンスという選曲もぴったり。ストーリーの上を行く、でもさらりと描く時間が素敵。",
            " 『さよなら、僕のマンハッタン』以外なほど高評価で驚いている。面白い要素が多分に含まれているのはわかる。終盤の展開は良かったと思うのだけど、序盤から中盤までのもたつきというか、テンポの悪さのせいか正直あまり乗れなかった。",
            " 『さよなら、僕のマンハッタン』いまひとつだった",
            " 『さよなら、僕のマンハッタン』ニューヨークを舞台に悩める青年と青年を巡る大人たち。最後にはどんでん返しが待っているおまけ付き。なんとも言えない画質に絶妙な編集でお洒落でとんがった都会映画をとるマーク・ウェブ、よくぞ戻ってきてくれた。",
            " 『さよなら、僕のマンハッタン』みる。",
            " ＜さよなら、僕のマンハッタン（2）＞２回目だと登場人物の隠されていた心の内が手に取るように分かって、愛しい。親子間で「無難だな」って言葉が３回出てくる。捻じれた愛情と少しの嫉妬、反抗と侮蔑、そして冗談と謝罪。そんな変遷も愛しい。",
            " 『さよなら、僕のマンハッタン』サイモン&ガーファンクルの曲名そのままの題名はちょっと無理やり感あり。だけど邦題はもっと意味不明。それはともかく、ストーリーはドロドロの昼ドラのようなのに、観終わって不思議にさわやか。主人公がいい感じ。",
            " 『さよなら、僕のマンハッタン』面白かった！夢見る人たちが集うNYで、長年連れ添った仲間と別れ、新たな人生を模索する人たちと、自身も別れを経験し、彼らから人生を学ぶトーマス。何歳になっても夢を見たり人生をやり直せるって素敵だなと思った",
            " 『さよなら、僕のマンハッタン』1980年代前半のニューヨークをリアル体験したものにとっては、文学や音楽のスノビッシュな感じが懐かしい。それにしても年上の女性によって結果としてブレークするってうらやましいなぁ。ミセスロビンソンとか。",
            " 『さよなら、僕のマンハッタン』  ★★★★  「人生は絶え間ない期待と失望の繰り返し」一見無難に思える自分の人生も角度を変えて見つめてみればそこにはきっと確かな愛が潜んでいるはず。知的で鋭い洞察力に富み、人への慈愛に満ちた傑作。",
            " 『さよなら、僕のマンハッタン』映し出される場所や流れる名曲によってマーク・ウェブ監督のNYへの憧れが伝わってくる。どの年齢層も観れば何かしら刺さるドラマに仕上げている。ひとまず大作から離れた監督の地に足のついた作品は好感が持てる。",
            " パズルのピースを探し出しては他のピースが欠ける  だけど全てが埋まらないから生きていける  誰かを想っていられることが幸せというに違いない    『さよなら、僕のマンハッタン』",
            " 『さよなら、僕のマンハッタン』＠丸の内ピカデリー♪結果オーライだったけど、危なっかしいな～。ただの親へのコンプレックスだと思ってたら、親たちをも巻き込んで人生がらりと変えちゃうんだから驚きだよ…Σ(´□｀;)",
            " 『さよなら、僕のマンハッタン』ジェフ・ブリッジスいいなー。この映画でますます好きになる。こんな叔父さんいたらいいなー。母親に優しいオトナな主人公（カラム・ターナー）も良かった。NYを背景に切ない家族愛＆男の子の成長ストーリー。",
            " 「さよなら、僕のマンハッタン」有楽町で鑑賞。良作！父親の愛情を取り戻そうとするトーマス君の成長物語。酔どれ隣人のJ.ブリッジスが素晴らしい。父親にP.ブロスナン、その愛人役にK.ベッキンセール、キャストも豪華。重くなりそうな展開なのに軽い味付けで88分に纏めた監督の手腕に拍手",
            " 『さよなら、僕のマンハッタン』面白かったわ～展開が韓国ドラマなみにドラマチックでありえねえけど、可愛い彼女と探偵ごっこからの色々。楽しめた～ ジェフ・ブリッジスのだらだらだが洒落た文学ちょいちょいはさみながらのお話またみたい。",
            " 『さよなら、僕のマンハッタン』  NY&アッパーミドルな家庭が舞台なので、N・バームバックの作品を彷彿とさせる雰囲気。  90分弱で良く纏まって、かつ丁寧な人物描写が好印象でした。",
            " 『さよなら、僕のマンハッタン』ぱっとしない青年の成長ストーリー。には違いないが、素敵な隣人に女性達の中でなかなか積極的だし、驚きの事実がふりかかる。S&Gの音楽にNYの雰囲気、そして絶妙なキャスティングで素敵な作品に。じんわりきます",
            " 『さよなら、僕のマンハッタン』青年の自分探しと成長ストーリーなのかと思っていたら、思わぬ展開に。複雑な人間関係に陥っていくけど、いかにもってNYの雰囲気と、NY舞台の作品に見られる軽妙さで、とても後味がよい。かなり好き♪ ",
            " ＜さよなら、僕のマンハッタン＞奥手のメガネ青年が主役の成長物語と思ったら案外積極的だし、何より彼の成長に寄りそうサイドストーリーの方が魅力的という不思議な作品。若さ故の残酷さと、拗れた関係に潜む純粋さ。そんな対比も面白いなぁ。",
            " 『さよなら、僕のマンハッタン』‪鑑賞。人生に迷える青年に訪れた思いがけない出会い。深刻になりそうな話だが、軽妙な語りが重さを和らげている。NYに似合う名曲と街の細部へのこだわりが堪らない。キャストも超豪華。",
            " 『さよなら、僕のマンハッタン』丸の内ピカデリー。前半のトーマス独り相撲部分が結構退屈だけど後半色々な事が明らかになり俄然面白くなる。息子がストーカー的行為をするのは親父の血を受け継いでるからか。J.ブリッジス、P.ブロスナンどちらも良かった。",
            " 『さよなら、僕のマンハッタン』W.Ｂ.イェイツの「再臨」で始まり、そして終わるマーク・ウェブ監督最新作は、ニューヨークを舞台に人生に迷っている青年を主人公に、彼が様々な出会いを通して自分を見出すさまを心の琴線に触れる物語で描く。  ",
            " 『さよなら、僕のマンハッタン』おじさん二人が良かったね。ピアースはスーツが似合うこと。主役は僕？思わぬ方向に進んで驚き。  悩み、怒って、世間を見据えて。  このテンポが独特ですな。",
            " 『さよなら、僕のマンハッタン』これは思いがけずとても好き！カラム・ターナーの朴訥感も、ジェフ・ブリッジスの守護天使感もとてもよかった。無理して築いた城は、勝手に崩れる。崩れたならまた建て直せばよい。音楽もよかったしサントラほしいなあ",
            " 『さよなら、僕のマンハッタン』(The Only Living Boy in New York)鑑賞。041  カラム・ターナーが輝いて見える。爆音でもう一度観たい。  ",
            " 【さよなら、僕のマンハッタン】勝手な想像とは裏腹な、込み入った関係と互いの思い。それでも重くない妙味はJ.ブリッジス独特の語り口に依る処大。刺激的な展開と行き届いた人間描写を無駄なく短尺に纏めた良質感。キャスト勢にも満足。 ",
            " 『さよなら、僕のマンハッタン』魂を失った街に自身のぼんやりした未来を投影して彷徨うトーマス。大人への成長の過程に、特別な自分への幻想と退屈に感じる灰色の日々。そんな物語に名曲がノスタルジックな彩りを加える。観賞後に温かさを残す良作。",
            " ユーロライブで『さよなら、僕のマンハッタン』試写会鑑賞。人生指南をしてくれるおじさんと父の愛人との出会いが退屈な日々から潤いのある日かな。主人公は、ちょっと小生意気でやってくれるなーって思いました。大人の事情もいろいろだな。",
            " 『さよなら、僕のマンハッタン』優しさと優柔不断さが曖昧なトーマス。大人になって行くってこうなんだなぁって感じられる。ニューヨークと言う都会の中で浅漬けな関係と、芯まで浸かった関係を上手く調理。観た後ほわんと温かくなった。好みの作品。",
            " 『さよなら、僕のマンハッタン』試写。自分も青年～大人への過渡期によきアドバイスをくれる隣人がいてくれたらと思わせてくれる映画。多感な時期の心の彷徨が名曲の数々によって描かれる。NYの街角に降る雨は冷たいが優しい。",
            " 『さよなら、僕のマンハッタン』★★",
            " 『さよなら、僕のマンハッタン』一歩進む為に必然と成る葛藤と衝突…主人公だけでなく、周囲にいる登場人物達を巻き込み、曝け出す裸の心。とことんカッコ悪く…お互いに這い蹲る人間らしさこそが美しい。人生レベルで宝物に成る…曇っていた世界を… ",
            " 『さよなら、僕のマンハッタン』主人公の周囲に居る登場人物達を演じる演者達がことごとく素晴らしい…３人が魅せてくれる笑顔は主人公の笑顔に勝るとも劣らない。中でも、物語の案内役含めW.F.演じるMr.J・ブリッジスはこの作品でも最高の… ",
            " 「さよなら、僕のマンハッタン」（ネタバレ）男の過ぎ去った青春妄想映画だが、あえてお勧めする ",
            " 昨日『さよなら、僕のマンハッタン』観てきた！ 悩める男の子の恋愛を通しての成長物語かと思ったら、それだけじゃない予想外の展開もあり、若さ故の面倒臭さ・イタさ・不安、風変わりな隣人のアドバイス、そして家族愛に心暖まる。 心に突き刺さ… ",
            " 『さよなら、僕のマンハッタン』観た。まぁまぁ。既視感の有るストーリー、S＆Gの曲を使っている事から考えても『卒業』をベースにはしているんだろうけど、それ以外の要素（ジェフ・ブリッジスのキャラクターとか）もなんか観た事有る感じなんだ… ",
            " 「さよなら、僕のマンハッタン」脇のキャストがやたらと豪華なのは良いけど、肝心の主人公が完全に食われてしまった。そもそも父の愛人がなぜ主人公に惹かれたのかよく分からないし、なぜ謎の隣人があのタイミングで現れたのかも謎。ロジックは凝っ… ",
            " 「さよなら、僕のマンハッタン」ニューヨークに暮らす平凡な若者が、謎めいた隣人の助言に導かれて人生の新しい一歩を踏み出す。好きな女の子には煮え切らない態度を取られ、出版社社長の父親の浮気相手を尾行したら思わぬ仲になってしまう。",
            " さよなら僕のマンハッタン 観てきたー    邦題なんでこんなことになったのか知らんけど優しい家族のお話だったよ！",
            " 『さよなら、僕のマンハッタン』試写。NYの街とフォークソングの名曲が魅力的なマーク・ウェブ監督作。父の愛人と交際＝泥沼化？と思わせながら、家族の意外な秘密が明らかに。ラストはよかったと言い切っていいのか微妙だけど、若者の成長ドラマとして爽やかな後味。脇役陣が素晴らしい！"
        ]
    }
}
