{
    "title": "アンロック/陰謀のコード",
    "id": 168,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 260,
            "each_tweet_amount": {
                "good": 34,
                "even": 7,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンロック／陰謀のコード』金色の短髪のトニ・コレットが新鮮。オーリーやM・ダグラス、J・マルコヴィッチなど役者も豪華。でもなんかこう、もっと良くなったでしょという印象。ノオミ・ラパスがフードを被ったらあの映画を誰も思い出すよね…",
            " 『アンロック／陰謀のコード』オーリーなどの一部登場人物の扱いが雑だったのが気になるもののノオミ・ラパスの体を張った骨太なアクションと疑惑と謎に満ちた展開に引き込まれる・・・短髪トニ姉さんのインパクトは強烈。",
            " 『アンロック 陰謀のコード』/古臭いくてわざとらしい演出や突っ込み所のある雑な展開が目についてしまったけど、目まぐるしく状況が変わる展開はテンポが良いから飽きないし、素直に面白い。もうすこし尋問スキルを活かした描写が見たかったな。",
            " 『アンロック 陰謀のコード』誰を信じればいいのか、陰謀の陰で操られ、信じていた人は裏切り者なのか、真実をつきとめて世界を救うことができるのかってまあ、ありがちながらもコンパクトにまとまって観れる内容だったわな",
            " 『アンロック 陰謀のコード』尋問官の主人公が新たな指令受けて動き出すのだがという話。誰が敵味方かわからないサスペンス要素が多めで良し。古典的なオチではあるが短めな尺で上手くまとめられており見応えも十分。陰謀物好きな方にはオススメ！！",
            " 『アンロック 陰謀のコード』次から次へと皆悪い奴で、誰も信じられない緊張感とスピーディな展開が面白い。マイケル・ダグラスが往年のカークそっくりになっていて一瞬勘違いした(笑) ビッグネームが序盤で消えると絶対怪しいと思ってしまう♪",
            " 『アンロック 陰謀のコード』007も監督したアプテッド監督によるアクションの連続と二転三転のスリリングな展開。これはシリーズ化できるのでは？ もしされたら、「ミレニアム」シリーズを超えるノオミ・ラパスの代表作になるような気がする。",
            " 『アンロック 陰謀のコード』勝手に銀行強盗とかの話かと思って見に行ったら全然違ったのだけど、掘り出し物に遭遇した感。特に前半の展開は観てて楽しかった。ノオミ・ラパス初見かと思ったらミレニアムの主演女優なのね。脇役も存在感あって良い",
            " 『アンロック 陰謀のコード』★★★☆☆",
            " 『アンロック 陰謀のコード』なんか無駄に脇役が豪華だった。トニ・コレットの短髪がめっちゃカッコ良い！設定は非常に面白いが色々ツッコミどころはあるし、人物相関がスっと頭に入って来なくて（それも狙いなのかもしれないけど）そこが残念。",
            " 『アンロック 陰謀のコード』ノオミラパスの声が好き！ハスキーでセクシー！そしてもっと好きなのが骨太なアクション！やられっぷりが生々しくてリアリティ！物語は置いてけぼり感があったが突っ走しるのみ！潔し！",
            " 『アンロック 陰謀のコード』展開は読めてしまうけど、テンポよく進みアクションも面白く、キャストが豪華なのが嬉しかった反面、豪華すぎる故に、N・ラパスの印象が弱いかなって感じました。トニ・コレットがカッコよかったので良しとします。",
            " 『アンロック 陰謀のコード』闘う女ノオミ•ラパスと男臭さ全開のオーランド•ブルーム、トニ•コレットも格好良く、CIAの取調官が敵味方も解らない中で陰謀に立ち向かう！話の展開はありがちだけど、マルコヴィッチの曲者感と豪華☆",
            " アメブロを更新しました。『「アンロック 陰謀のコード」良く出来たサスペンスアクション映画だと思います。派手じゃないけどね。』",
            " 『アンロック 陰謀のコード』出てくる人、みんな怪しすぎ。誰が悪い奴なのか！？ツッコミどころもあるし、展開も読めるけど、スパイもので、強い女で、アクションでと大好物が揃っていて、楽しめました。 ",
            " ＜アンロック 陰謀のコード＞オーランド・ブルームが出演してるはずなのに、なかなか出てこないー。初登場シーンは空き巣実行中。長髪でタトゥーたくさんで元海軍兵？ それからは、妙な活躍っぷりｖ ノオミ・ラパスは今回も顏を殴打されてた^^;",
            " 【アンロック/陰謀のコード】  普通、至って普通  面白くなくはないけど突っ込みどころも多々  2サスをハリウッドでつくったらこうなるのではないでしょうか  とは言え鍛え上げられてワイルドになったオーリーはよかったと思います、以上！",
            " 『アンロック 陰謀のコード』劇場で鑑賞。陰謀に巻き込まれたCIA尋問官がテロの阻止に奔走する。サスペンスフルに錯綜する展開、シリアスなアクションの連続には存分に惹きつけられた。O・ブルームのダーティな佇まいも意外に嵌り好印象。良作",
            " 『アンロック 陰謀のコード』‪鑑賞。罠にはめられたCIA尋問官アリスの、犯人を探し出しバイオテロを阻止するまでの戦い。テンポの良さや個性的な配役で楽しめる。N・ラパスの鍛え上げた身体がカッコ良かった。",
            " 『アンロック 陰謀のコード』ノオミ・ラパスのサスペンスアクション。超豪華キャストでハラハラドキドキなんだけどやや王道ストーリーで展開が読める？感あり。しかしながら久しぶりのオーランド様のワイルドさにやられたぁ～",
            " 【アンロック 陰謀のコード】謎めく影の敵の正体を追う展開に引き込まれる。尋問官離れなアクション…スタントなしの格闘技は勿論、N.ラパスの歯切れ良い振る舞い。最後までテンポ良い展開と豪華な脇役キャスト勢で存分に魅せてくれた。 ",
            " 『アンロック 陰謀のコード』誰も彼もが怪しすぎ！展開の度に騙されるから気が抜けない。尋問官という役柄に興味をそそられたので、もう少し掘り下げというかそこを活かした場面も沢山観たかったところ。ラストのアクションシーンの緊張感が良い。",
            " 『アンロック 陰謀のコード』ふた昔前のテイストを感じさせるスパイアクションサスペンス。アクの強い豪華キャストがみんな怪しくみえ、N.ラパスじゃなくても疑心暗鬼。色々と要所が緩いが二転三転するシナリオがテンポ良く、飽きさせず楽しい。",
            " 『アンロック 陰謀のコード』(Unlocked)鑑賞。043  ノオミ・ラパスの「関西の女漫才師顔」にもだんだん慣れてきた。アクション専門ならありか。  ",
            " 『アンロック 陰謀のコード』(Unlocked)鑑賞。043  豪華でわかりやすい顔ぶれ。何かの雑なコピー作。  ",
            " 『アンロック 陰謀のコード』意外に豪華な役者陣に驚くが、その魅力が活きてるかは疑問。ノオミ演じる尋問官て役柄は面白いが、その技術描写は通り一辺の上に設定活きるの最初だけで結局は身体張る展開なのは残念。最後も口あんぐりだけど、その辺のユルさと役者無駄遣いっぷりが逆に楽しかったかも。",
            " 『アンロック 陰謀のコード』いったい何がどーなって、誰を信じたらいいんだ！",
            " 『アンロック 陰謀のコード』試写＠一ツ橋ホール♪ノオミ・ラパスはいつも追いつめられてる気がするw めまぐるしく変わる状況にテンポよく楽しめた。あんまり予想しながら見ない方が良いやつかも…(^-^;)",
            " 『",
            " 『アンロック 陰謀のコード』アメリカのスパイ映画らしいテンポよくサクサクストーリーが進むし、悪役はきっちり成敗されるラストでスッキリした気持ちで見終えられて面白かった。マルコビッチのバイバイシーンがキュート♪  ",
            " 『アンロック 陰謀のコード』ロンドンのコミュニティセンターで移民に就職を世話する民生員のおばさんは昔CIAの審問官だった。新たな国家危機に現場に戻る彼女を世話になったムスリムが助ける。ドキュメンタルに描かれる多文化都市ロンドンが新鮮",
            " 『アンロック 陰謀のコード』4/6神保町試写。女性主人公のアクションもの。アクションは派手すぎずとても良かったものの、ストーリーが王道過ぎて陳腐。CIA、裏切り者、細菌爆弾、残り数秒で止まるラスト。よくあるバターン！",
            " 『アンロック 陰謀のコード』ドラゴンタトゥー以来のノオミ・ラパスのはまり役。  共演者のキャラが強すぎて若干地味に見えますが、尋問の達人で戦闘能力もスゴイ。  「裏切りの連続」のやり過ぎ感も、テンポよく進む展開に引き込まれます。",
            " 『アンロック 陰謀のコード』は、移民によるテロの恐怖で世論を誘導し、国民の自由を制限する法律を通そうとする勢力が黒幕という内容なので単なるアクション映画に終わっていないところが素敵！！",
            " 『アンロック 陰謀のコード』は「男女同権」な映画なので、男が主人公である女性をボコボコにしますが、主人公も敵対する男を手段を選ばずに殺します！！フェミな方に是非、観てもらいたい作品ですネ！！",
            " 『アンロック 陰謀のコード』はタイトルで損している感じ！！もし邦題を自由に付けられるならば『テロルの国のアリス』ですネ！！テロリストを血祭りにあげるアリスちゃんの今後の活躍に期待して続編をキボンヌｗｗ",
            " 『アンロック 陰謀のコード』チラシ読まずに鑑賞した方が楽しめるかも。視点を変えて尋問官というお仕事映画と観ても面白い。",
            " 『アンロック 陰謀のコード』裏切りにつぐ裏切りの連続で楽しめます。  ＣＩＡの女性尋問官アリスを演ずるノオミ・ラパスのアクションの切れがいい  ＭＩ５のトニ・コレットがかっこいいです。  ラストは続編を期待出来そう？な感じでした。",
            " 『アンロック 陰謀のコード』 キャストが豪華で二転三転する内容は面白い。ノオミさんは騙されやすいのかな...笑 ",
            " 『アンロック 陰謀のコード』原題「Ｕｎｌｏｃｋｅｄ」はロック解除を意味するが、ヒロイン・アリスは容疑者を完落ちさせて凶悪テロを未然に防ぐＣＩＡ取調官。本作では彼女が罠や裏切りに遭いながもバイオテロ阻止に奔走する様をスリリングに描く。",
            " 一ツ橋ホールで『アンロック 陰謀のコード』試写会鑑賞。CIA女性尋問官の話。尋問のテクニックはおもしろかった。会話の中でのちょっとした気づきですかね。誰が味方か敵かわからない展開でスリリングでしたよ。",
            " 『",
            " 『アンロック／陰謀のコード』を観て来た。犯人が読み易い点やアムジャドの末路など、消化不良感はあったがサスペンスアクションとしては楽しめた。オーランド・ブルームが若かりし頃のアントニオ・バンデラスのようなワイルドさを発揮してたのに、噛ませで終わってしまったのは少し残念。",
            " 「アンロック／陰謀のコード」UCキャナル。面白かった。展開は終始スリリングだし出演陣は豪華だし。ちょっとスッキリしないところもあるが満足度は高い。ノオミ・ラパス主演作というと、こないだの「セブン・シスターズ」も面白かったなぁ。",
            " 『アンロック/陰謀のコード』ノオミ・ラパスもオーリーも楽しそうだし雰囲気は好きだしテンポがいいのもいいしテロリストの描き方とかちょっと捻ってあるけどテンポをよくする為に都合のいいところに都合のいい人物が来過ぎでその雑さはちょっと擁護できない。でも続編もあるなら行く",
            " 『アンロック 陰謀のコード』試写。ノオミ・ラパス主演のサスペンス・アクション。キャスティングで黒幕とその後の展開が読めてしまった…にもかかわらず、場面転換の多さと二転三転するストーリーが飽きさせず、面白い。勘がいいのに騙されすぎなヒロインがちょっと可愛い（笑）。",
            " あと ・アンロック陰謀のコード も相当面白かったのに見たのを忘れてる 記憶ってツマんなかったり 何だコレ金返せとか思ったり 強烈な違和感感じたりした方が 強く残るんだろな ",
            " 『アンロック 陰謀のコード』行ってきた🙌 テンポ良くお話しが進んでとても楽しかった！ ノオミさんがめちゃくちゃカッコ良かったし、キレイだった❤ オーランドも男臭くて素敵だったよ😍",
            " GWは映画館で「アンロック/陰謀のコード」、「スマート・チェイス」、レンタルで「切り裂き魔ゴーレム」、「グレース・オブ・モナコ/公妃の切り札」、「マージン・コール」、「そして誰もいなくなった(BBCドラマ)」観ました☺レンタル作品がが良作だったかな！",
            " アンロック/陰謀のコード、つっこみどころあり伏線の甘さがあったけど普通に楽しかった～",
            " 「アンロック／陰謀のコード」。CIAの尋問官ってそんなになんでも出来るのかねって所と、ノオミ・ラパスらしからぬ風貌になっている以外は展開が次々にあって面白かった。",
            " 『アンロック 陰謀のコード』観た。裏切りの重なるスパイアクションがサクッと観られるので楽しかったです。主人公は女性ですが、変な手心がないなかなかの暴力だった。いわゆるイスラム過激派の描き方もだいぶアップデートされてきた感じする。あ、いぬが1頭かわいそうです。",
            " 思いのほかB級感か。しかし中身はA級。 「アンロック/陰謀のコード」傑作。ﾏｲｹﾙダグラスもでてますね。 話は2転3転。面白いほど痛快。ついにラストで納得。 おんなが戦うというのが定番。それをこえた定番=セオリーでした。 イイねイイネの2倍。",
            " 昨日劇場で見た映画「アンロック 陰謀のコード」割りとおもしろかった。アクションでありサスペンスであり、潤沢な予算をかけた大作っていうわけではないけれど楽しめる一作。誰が敵で誰が味方かわからないという疑念に観客を堕ち入れさせる仕組みがうまいな",
            " マイケル・アプテッド監督「アンロック／陰謀のコード」見ました。スパイ組織とテロ組織が入り乱れるという展開は、セオリーどおりで、豪華キャストがもったいないなぁという感じです。アクションは楽しめます。イスラム側を一方的な悪者にしていないところはいいかも。尋問官なのに工作員みたいに強い",
            " 『アンロック／陰謀のコード』ノオミ・ラパス主演のサスペンスアクション！面白かったです。オーリーを宿敵にして是非シリーズ化して欲しい。",
            " アンロック／陰謀のコード 面白かった。面白かったんだけど、ちと都合よく選ばれちゃった感じがあって… でも2転3転4転と私の想像を裏切って行くので総評は面白かった！になる ",
            " 何の先入観 期待感もなく 観に行った 『 アンロック/陰謀のコード 』 とんでもなく 面白かったです。",
            " 『アンロック 陰謀のコード』 クオリティとしては平凡なジャンルムービーの域を出ないんだけど、容赦ないから最後まで予断を許さねえ。 面白かった！",
            " 新宿のTOHOシネマズで、アンロック 陰謀のコードを鑑賞。わかりやすいストーリーで面白かった。"
        ]
    }
}
