{
    "title": "レディ・プレイヤー1",
    "id": 170,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 114349,
            "each_tweet_amount": {
                "good": 242,
                "even": 26,
                "bad": 7
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レディ・プレイヤー1』80年代を引きずってるオタク気質にはイントロドンなネタがてんこ盛りで「ハイッ！ハイッ！知ってるッ！ハイッ！」みたいなテンションになりかけるのだけど、チャンネルがコンマ１ずれるとスッと醒めて、スーンってなる。",
            " 『レディ・プレイヤー1』文句なしに面白い！散りばめられた往年のヲタク向け伏線を理解出来れば出来る程、味わいは何倍にも増していくに違いない。ガンダムやゴジラまで登場し、終始、ワクワクドキドキが止まらない作品であった。",
            " 『レディ・プレイヤー1』  最高に面白かったです。音楽が中年ホイホイ。続きが見たいです。",
            " 『レディ・プレイヤー1』娯楽映画の最高峰だよね、140分を飽きさせないってところも凄いよね。シャイニングでジャックニコルソン出して欲しかった",
            " 『レディ・プレイヤー1』すごく面白かったです。スピード感だったり物量だったりなんか圧倒されました。",
            " 『レディ・プレイヤー１』観た。猛烈に贅沢な映像と文句なしの娯楽物語。無数のオマージュというか目くばせというかも素直に笑って時にちょっと泣きそうに。ゲームやVRに対する「現実」の捉え方も目新しさこそないが健全で納得いく所だと思う。",
            " 『レディ・プレイヤー1』最近洋画の台詞に日本が登場する事も無くなって、代わりに中国が出てきて寂しかったんだけぉど、今作ではしっかり登場。映画の小ネタと共に嬉しい気持ちでいっぱいに。近未来的な話なのに懐かしさもあって不思議な作品だった",
            " 『レディ・プレイヤー1』楽しかった！映画好きならニヤリの場面が出てくる出てくる。もう一度観返して細かい所まで答え合わせしたくなる作品。「俺はガンダムで行く」がカッコ良すぎた！彼、日本で活躍する俳優だったのね。",
            " 『レディ・プレイヤー1』2年半ポケモンGOの世界の中で、同じ街に住む人たちと共闘し、国内外の冒険に行っていた自分としては他人事とは思えない映画だった  ジョンハンケがVRで実装してくれなくてある意味感謝 ",
            " 『レディ・プレイヤー1』素晴らしい映画 これを待っていた！ 映画館に見に行けばよかったと死ぬほど後悔してる ",
            " 『レディ・プレイヤー1』シャイニングや映画を知っていないと楽しめない小ネタもあり、日本をリスペクトしたガンダムやキティちゃんなどのキャラも登場！！一度見ただけだと何処に何が出ているのか確認するのが困難（笑）映像が綺麗な作品",
            " 『レディ・プレイヤー1』鑑賞。スマブラ的お祭りムービー。現実世界とVR空間二つの世界でそれぞれ展開する物語を巧みに繋ぐ手腕は圧巻。端々にスターが映るために、モブシーンですら楽しいシーンになる。息を抜く所がないので、見ていて疲れてしまうきらいはあるけれど、こりゃ４Ｄで観たかったな！",
            " 『レディ・プレイヤー1』  面白い映画。ナードのために作られた作品と言える。  週に2日は現実を見ることの大事さを教えてくれた。",
            " 『レディ・プレイヤー1』うーん 、私は乗れなかったなぁ。80年代表す映画なら、アメリカンサイコの方が良いなぁー",
            " 『レディ・プレイヤー1』「シャイニング」のシーンをもう一度観たくて結局最後まで楽しんでしまった。再現度が半端なくてスティーヴン・キングもこれには大満足だったんじゃないかしらん。チャッキーもいい仕事しています。オタクにはたまらん。",
            " 『レディ・プレイヤー1』最初から最後までわくわくして見れた！知っているキャラクターがたまに出てくるのも面白かったし、VRとリアルがいい感じに組み合わさっていたし、伏線も気持ちよく回収していた。元ネタを知っていれば更に楽しめると思う！",
            " 『レディ・プレイヤー1』VRの世界なのでなんでもありの映像が楽しい。ただまぁ話はもう少しなんとかならんかったのかなぁ。皆近所に住んでたり突っ込みどころは多い。元ネタ探しを楽しむおじさんのための作品。とは言え派手で良い☆4  ",
            " 『レディ・プレイヤー1』鑑賞。これもできるスピルバーグはやはり天才。",
            " 『レディ・プレイヤー1』全然ノれない話やった…。  ",
            " 『レディ・プレイヤー1』敵役にもう少し魅力が欲しかったが、青春の甘酸っぱさがほどよい感じ。",
            " 『レディ・プレイヤー1』ネタバレ無しでのコメントが難しいけど、とにかく面白かった‼いろんな小ネタが効いていて、ストーリーを追うだけにならず楽しめる。気付いていないネタを調べて再鑑賞しなきゃ。リアル世界での死人が少ないのは後味よし。",
            " 『レディ・プレイヤー1』ハリウッド版サマーウォーズって感じかな？ゲーム好きやったら楽しめたかな。ガンダムとメカゴジラ見れたからいいか・・・",
            " 『レディ・プレイヤー1』すごく良かった〜〜！映画、アニメ、ゲーム…いろんなオタクが本当に楽しい映画だった！1人で見るよりみんなでわいわい観るのが楽しい！映像が美しいしテンポもよかった KENNくんの吹き替え最高♡",
            " 『レディ・プレイヤー1』「父ちゃん、あれは何？」「AKIRAの金田バイク、あっちはデロリアンで。。。」父さんが息子にちょっといい格好できる映画。80年代コロコロ黄金期「ファミコンロッキー」的展開にテンションは上がりっ放し！",
            " 『レディ・プレイヤー1』0512@新宿ピカデリー",
            " 『レディ・プレイヤー1』なんてこったい、劇場に観に行けば良かった（苦笑）めっちゃ面白かったし後で3D円盤買う（笑）",
            " 『レディ・プレイヤー1』映画界のシンギュラリティ的な記念碑作品になった気がする。サイエンスフィクション作品がサイエンスノンフィクションになったという。それをスピルバーグが作るんだからさすが。 ",
            " 『レディ・プレイヤー1』今まで頑なにゲームは一人でやってたけど、勇気を出してチョット繋がってみようかな？なんてことを思いながら観てた。いやそれよりもまずVRが先だな！",
            " 『レディ・プレイヤー1』見た",
            " 『レディ・プレイヤー1』物語はシンプルかつ王道。それを80年代のゴージャスなサブカル＆音楽で味付けしてある、懐かしく新しい、そして何より楽しい映画でした。著作権料、めっちゃかかってそう(^^; スピルバーグだからこそできたのかな。",
            " 『レディ・プレイヤー1』鑑賞。うん……！うん……！（生温かい笑み）",
            " 『レディ・プレイヤー1』とにかくいろんなコンテンツが出ているので、ブルーレイ等で2度、3度と観ても楽しめそう。今流行りのVRを盛り込んでますが、アニメを観ているようで違和感はあまり感じませんでした。エンターテイメント。",
            " 『レディ・プレイヤー1』サブカルチャー大集合な映画。どちらかと言えば若い世代より中年以上の世代の方がしっくりくるコンテンツが散りばめられてます。ストーリーは少年少女が憧れるヒーロー物のよう。でもそれが作品とマッチしていてストレートに心に刺さります。",
            " 『レディ・プレイヤー1』やっばい！すっかりハリデー目線じゃないの！自分！ ",
            " とても面白かったのだがエピローグの蛇足感が残念。映像的な面白さは序盤で使い切った印象なのも残念",
            " レディ・プレイヤー1：冒頭がすごくワクワクして楽しかった！以降は謎解き主体で大人しめだが、映画やゲーム等のネタがかなり散りばめられていて面白いし、最後のリアルでの駆け引きはとても楽しかった。",
            " 『レディ・プレイヤー1』",
            " 『レディ・プレイヤー1』みる。3回目です。",
            " 『レディ・プレイヤー1』現在の延長線上としての、VRの未来の描き方が興味深い。",
            " 【レディ・プレイヤー1】”偽物”のガンダムやチャッキーが活躍して楽しいのか疑問でしたが、それらは自己表現の一部であり、ちゃんと”中の人”が主人公で面白かったです。極端に無個性な体制側の対比も利いてる。仮想空間を肯定する着地も良い。",
            " 【レディ・プレイヤー1】懐かしキャラゴリ押しの映画なら乗れないと思ってたんですが、そういう楽しみ方がある一方で、結局それらはアバターでしかないことが強調されている点に好感が持てました。",
            " 『レディ・プレイヤー1』作品の中に埋め込まれたかつての映画のシーンや登場人物などをどれだけ見つけられるか、惜しげもなく投入されてはすぐに消えていく。まさかガンダムまで登場させるとはさすが、スピルバーグだが、1941も彼だったもんな",
            " 『レディ・プレイヤー1』ゲームの中のお話はあんまり･･と思っていたけど、すっっごく面白かった！現実もバーチャルも本当は非実在。メカゴジラとアレの戦いwwあとM.ライランスとS.ペッグが観られて、ステイン・アライブ聴けて嬉しかったり！",
            " 『レディ・プレイヤー1』 膨大なポップカルチャーの作品群を小ネタにしつつ、「one piece」かと思って見始めたら、スッゲェ「ソードアート・オンライン」でした。少なくとも自分にはSAOと比較することで分かりやすくなるお話かな、と",
            " 『レディ・プレイヤー1』80年代の映画愛が詰まっていて、凄い楽しかった♪パンフレットに使われた作品群の解説が載っていて、昔の作品も見返したくなる作品。大きなスクリーンで楽しめるアトラクションみたいだった♪",
            " 『レディ・プレイヤー1』スピルバーグ最新作。VRゲームが日常に欠かせなくなった近未来を舞台に起こる大冒険は古典的な展開ではあるが見ごたえ十分。特にポップカルチャー好きには堪らない演出が多し。オススメの一作。俺はガンダムで行く！！！",
            " 『レディ・プレイヤー1』3Dで見れば良かったなーという気持ちと、9年前に細田守がアニメ化したやつだけど、それを半実写化したスピルバーグすげーなーという気持ちと、ゲームオタクの教祖みたいな役やってるオスカー俳優すげーなーという映画。",
            " 『レディ・プレイヤー1』よし",
            " 『レディ・プレイヤー1』友達の家でニヤニヤ観たマイナーＢ級作品の名前が出てきたりして、ポップカルチャー全肯定の姿勢がとても嬉しい。スピルバーグ名人からのゲームは１日１時間的な愛のあるメッセージを興奮しながら受け止めました。",
            " 『レディ・プレイヤー1』IMAX3D字幕鑑賞★★★★☆おれはガンダムでいく",
            " 『レディ・プレイヤー1』IMAX3Dで鑑賞。もはや映画というより映像体験…！80年代ポップカルチャーと未来のミックスはわくわくするし夢がある！頭空っぽにしてただただハイになれる超娯楽作。A.シルヴェストリのテーマ曲がまたいい〜！",
            " 『レディ・プレイヤー1』話はおもしろさが数個しかわからなくて、とくに気持ちが盛り上がるようなことはなかった。「よくある話を見知った（そんなに知らない）キャラのアバターでやってる」感覚になってしまったのだけれど、心をグチャグチャにされてるような人には何が見えてるのかしら？",
            " 『レディ・プレイヤー1』３Ｄで鑑賞！これ80年代を楽しんで来たあたしたちの為の映画じゃない？と思うほど、うれしたのし大好きな物満載で最高でした。最初のレースでヴァンヘイレンのジャンプが流れた時からワクワクが止まりませんでした！！",
            " 『レディ・プレイヤー1』こんなにワクワクした映画は久しぶりかも。特に後半は日本人には嬉しいポイント満載でとにかく楽しかった！あ～オアシスの世界を体験してみたい。",
            " 『レディ・プレイヤー1』★★★★★",
            " ",
            " 『レディ・プレイヤー1』  エンタメ好きにとってのボーナス映画。登場するキャラや物、舞台、登場人物の行動全てをニヤニヤして見れる。この映画を見る前にシャイニングを見るとより一層楽しめること間違いない。",
            " 映画『レディ・プレイヤー1』数えたカットは1459。なんといっても古今東西のゲームやらアニメやら映画やらが大小様々に散り張られているのが見ていて楽しい。2045年の設定で、この2018年までのキャラがわんさか出てくると映画世界中の過去20年は？と思うが野暮か。 ",
            " 映画『レディ・プレイヤー1』鑑賞。ゲームはあくまでもゲームだから、荒廃した現実世界の部分が甘いと思う。オアシス自体の運営はどう稼いでオアシスが運営できているのかよくわからなかったし。ただまあ、虚構である映画全体でさらなる虚構のゲーム世界を描く振り切り方は興味深い。",
            " 『レディ・プレイヤー1』元ネタ知らなくても楽しめる超スーパー娯楽映画。こんなに熱いバトルをやっていいのか！？結局はラノベの主人公オチだけどそれを上回る爽快感・没入感。IMAXで観てよかった！と思える作品。ぶち上がらないわけがない。",
            " 『レディ・プレイヤー1』出てくるキャラクターが分からなくても楽しめる作品です。ストーリーも分りやすくまとまりあり誰でも楽しめる王道作品。スピルバーグ監督の映画愛と自身の好きなもので味付けした感じなのかなぁ(笑)",
            " 『レディ・プレイヤー1』未来の話なのに妙に懐かしさがある。話的には王道だけど、近年のネット社会の問題もうまく絡められてる。ゲームと現実を行き来する展開も程よく緊張感があって◎。某バトル、テンション上がる人多そうだわw後、チャッキーw",
            " 『レディ・プレイヤー1』超王道の冒険活劇  始まって最初に流れるヴァン・ヘイレンの「ジャンプ」でこの映画の魅力が全て表されている!!!  スピルバーグもこの映画の中にイースターエッグ隠してるんじゃないかな？と思いながら観た(笑)",
            " 『レディ・プレイヤー1』ゲーム好きならワクワクせずにはいられないスーパー楽しい映画。一時停止しながら隅々までネタ探しをしたくなりますね。自由なVR世界と王道ストーリー故に「もし自分がこのゲームのプレイヤーだったら・・・」と想像を膨らませながら楽しめるのがこれまた嬉しい。",
            " 『レディ・プレイヤー1』いきなりVHのジャンプで始まり80'sたっぷりで、もうそれだけで満足。もちろん映画も面白い。スピルバーグさんもまだまだ現役ですな〜。誰も死なないし映像は綺麗だしあっという間の２時間。これはオススメ！",
            " →80年代POPやユーロビにラストまで酔いしれる。懐かしアイテムって、こういう風に溢れさせるもんだよね、というお手本。思えばあの頃からずっと私たちに夢を与え続けてくれたスピルバーグ先生だった。幸せな気持ちを体験出来たわ。『レディ・プレイヤー1』",
            " 『レディ・プレイヤー1』  ▼5/9/18再鑑賞  【封切上映（4DX 3D）、日本語吹替（KENN）】",
            " →ガンダム出てくるって!!とは知っていたから目を皿のようにして探していたけれども、探す必要はなかった(爆)でも、あれは設定上ウルトラマンであるべきだったのでは。ﾋﾟｺﾝﾋﾟｺﾝﾋﾟｺﾝ……『レディ・プレイヤー1』",
            " 『レディ・プレイヤー1』ストーリー自体は、サマーウォーズのOZが壮大な実写になってやって来ました感。メッセージはリア充サイキョー!!、うん、知ってる。ワクワクが止まらないのは溢れ出る夢と懐かしさ。80年代を青春してきたおっさんたちのための映画でしょ。どハマリ。 ",
            " 『レディ・プレイヤー1』自分はそれほど響かなかったのだけど、昔懐かしのキャラが色々出て来るし、みんなで助け合って謎解きをするというなんともスピルバーグらしいお話で一定の楽しさはある。",
            " 『レディ・プレイヤー1』80年代に青春を過ごした男の子ならきっとワクワクが止まらないのでは? 日本人には馴染深いキャラも多く最後の対決は涙なくして見られない。仮想現実では無敵の主人公に送られたメッセージは監督自身へのそれだったか。",
            " 『レディ・プレイヤー1』…【ココイチ】ゲームの原点であるスペースインベーダーのTシャツを着た創始者ハリデー。デロリアンで逆走し向かうゴールにより、仮想現実が懐古を経て現実へと回帰する。“谷を駆け抜ける者”をなぞる童貞の物語。金字塔！",
            " 『レディ・プレイヤー1』VR未体験者ながら観て来ました！(笑)話は子供向け、だが内容はオトナ向けの″一粒で何度も美味しい″作りの「スピルバーグ最高ーっ！」と絶賛したくなる傑作でした。今回は2D観賞、でももう一度4DX的に観賞したい！",
            " 『レディ・プレイヤー1』成長と冒険とオタク、全部詰め込んだお祭りな映画だった！ガンダムのところがなぜか泣けた。そしてガンダムと戦うのがアイツだとは……！クールジャパンを一番理解しているのは、スピルバーグなのかもしれない。",
            " 『レディ・プレイヤー1』を観た。ハリウッド大作でガンダムとメカゴジラが戦うのが見れるなんてすごい時代だな。 ★★★★☆",
            " 『レディ・プレイヤー1』バーチャルな世界の華やかさと現実世界の閉塞感と、対比が見事。残念ながらゲームはやらないのでワクワク感は薄いけど、仲間と一緒っていつの時代も変わらないんだな。そして何より、やっぱり現実が大切というオチは最高！",
            " 『レディ・プレイヤー1』３Ｄ吹替版。変革をもたらすのは皆の決起でありそれは現実でもＶＲ空間でも変わらない。e-Spotsのメジャー化を後押ししているともとれるかな。今年の流行語大賞は「俺はガンダムで行く」で決定です",
            " 『レディ・プレイヤー1』楽しかったー！まさにIMAX 3Dで観るべき映画。近未来を描いた最先端の映像なのに次々繰り出される懐かしいキャラや音楽、映画ネタにニヤニヤワクワク興奮。しかもそれがストーリーの鍵になってるんだから素敵。満足！",
            " 『レディ・プレイヤー1』…タイトルは「１人用」なんだけど、内容は「友情・努力・勝利」の少年ジャンプ的三大要素に、懐かしサブカルテイスト散りばめて、大いに楽しい映画になってました。まぁ、これでいいんでしょう!(^^)",
            " 『レディ・プレイヤー1』超絶CG映像だけでも楽しめますが、ネットリテラシー、課金問題など現在進行形の問題も盛り込まれていてお見事。ゲームはクリアするだけでない楽しみ方がある、しかしゲームをクリアしたときの気持ちは尊い、という両面を描いていて、ゲーム系映画としては大傑作と思います",
            " 『レディ・プレイヤー1』これでもかと監督の好きなものを詰め込んだおもちゃ箱。出てくるイースターエッグを拾い集めながらとにかく楽しめた。映画は数を見ればいいわけではないが、数を見たからこその楽しみもまたある。",
            " 『レディ・プレイヤー1』いきなりヴァン・ヘイレンの「ジャンプ」かよw。スピちゃん、おっさんホイホイ全開ざんす。冒頭のカーレースは凄い。まさに掴みはオッケー的な。",
            " 『レディ・プレイヤー1』中でも森崎ウィン君の「俺はガンダムで行く」ってこの『声に出して読みたい日本語』感たるやｗこれも元々は英語の台詞だったけど彼のアイデアで日本語になったそうな。この台詞、自分の中では歴史に残る名台詞になりました。",
            " 『レディ・プレイヤー1』いや、最高！リアルの町並みの雰囲気とか、グーニーズの頃から感性が全く鈍ってないし、とにかく色んなキャラやオブジェクトが出て来るし、全てのシーンが熱い。ストーリーはまあ飾り程度。観てるだけで終始幸せ。",
            " 『レディ・プレイヤー1』ツッコミどころ満載で超駄作になる可能性ありな設定とストーリーをなんとかスピルバーグが往年キャラ使用で楽しませてくれた。アイアンジャイアントとガンダム最高！依存症大歓迎な世界観が今風。しかしなぜメカゴジラなの？",
            " 『レディ・プレイヤー1』    2018年 15本目。    ほとんど予備知識なくて観に行ったが、ヴァン・ヘイレンのJUMPからぐいぐい引き込まれ最後は目頭ジーンですよ、奥さん。    胸アツな映画でした。",
            " 『レディ・プレイヤー1』これぞエンターテイメント！な1作。国内外問わず色んなゲームや映像作品のオマージュが押し寄せてくるので色んなものを知ってる人ほどニヤリとする映画だと思う。ストーリーもわかりやすく爽快で良かったです",
            " 『レディ・プレイヤー1』製作費は1億7,500万ドルだそうだけど、これだけいろんな過去の名作の要素を詰め込んだらその版権使用料に大半を費やしたのではないのかと他人事ながら心配になったけど、出演者には大物がいないところをみたら（文字数",
            " 『レディ・プレイヤー1』観てきた。制作準備段階のブレインストーミングで出てきたアイデアを一つ残らず取り入れたのかと思うくらい多種多様なビデオゲーム、映画、キャラクターの要素がテンコ盛りで入っていて、その豪華絢爛さに目が回る(@_@)",
            " レディ・プレイヤー1、観ました。2045年、VRワールドであるオアシスの創設者の遺言に仕掛けられた3つの謎と莫大な財産めぐる全世界を巻き込んだ争奪戦を描くエンターテイメントです。あれだけのキャラクターを使うことが出来るスティーブン・スピルバーグさすがですね。何気にキャストも豪華！",
            " 『レディ・プレイヤー1』観た これは映画好きゲーム好きは120%楽しめる作品だね   劇場で観るべき作品だけどBDが出たら細かく色々チェックしたいな(笑) ",
            " 『レディ・プレイヤー1』友達に誘われて4DXで観たらアトラクション感覚でとても楽しかったです。",
            " 『レディ・プレイヤー1』『ギャラクティカ』の空母が一瞬、プロップで出たヌケに『2001年宇宙の旅』のEVA podがチラ映りしていたり『カウボーイビバップ』の戦闘機もあったような…。オマージュの嵐ですね。よくぞここまでといった感が。",
            " 『レディ・プレイヤー1』劇場鑑賞。オタクによる、オタクに向けた一級エンタメ作品でした。オタでなくても充分楽しめますが、元ネタが解っていると楽しみは倍増します。例のバイクと、後半の戦闘シーンを観るためだけに行く価値あります。",
            " 『レディ・プレイヤー1』★★★★☆",
            " 『レディ・プレイヤー1』前半は日本のアニメで見たことがあるような展開でちょっとかったるい。リアルの比重が増える中盤から俄然面白くなる。オタク要素の引用はあっさり目で、映画やドラマの引用がやはり冴えている。シャイニングのシーンは最高。",
            " 『レディ・プレイヤー1』めちゃくちゃ面白かった…！ゲームや映画のネタが散りばめられてるので全オタクに観て欲しい。スピルバーグはやっぱりすごいなあ…2Dで観たけど3Dでも観てみたい。",
            " 『レディ・プレイヤー1』色々キャラクター出演だけでなく映画🎬小ネタがいっぱい  🤖アイアンジャイアント起動するだけで涙腺決壊😭💦  へんに“色”の付いていない若手俳優を起用しているのでストーリーにどっぷり入り込めたわ〜🎶",
            " 『レディ・プレイヤー1』を観てきました。ネタバレ少なめ。  ",
            " 『レディ・プレイヤー1』色んなキャラクターを探すのは1回目の鑑賞じゃ無理だけど、そんなのに神経を使わずストーリーをただ楽しむだけでも十分面白い作品！アドベンチャーゲーム好きにはワクワクが止まらず楽しかったわ😆",
            " 『レディ・プレイヤー1』一時停止しながら散りばめられた小ネタをじっくり観たい！シャイニング観てからみたい",
            " 『レディ・プレイヤー1』日本のキャラ多数登場！マトリックスも思い出すような、人々がコンピュータが創り出す世界に接続して夢中になってる世界。楽しめました",
            " 『レディ・プレイヤー1』  情報量多過ぎ、サイコー過ぎ！ 無数のネタが全編に散りばめられているので、無限に見返すことが出来そう。少なくともあと3回は劇場で観ようと思う。スピルバーグ御大の日本のポップカルチャーへのリスペクトが嬉しい。",
            " 31本目『レディ・プレイヤー1』。シリアス路線も悪くないが、やっぱりスピルバーグ監督には胸のすくようなエンタメ作品を撮ってほしい。イースター・エッグ探しをする気はなくとも80'sに夢中になったアイコンが登場するのは理屈抜きに楽しい。",
            " 『レディ・プレイヤー1』[C]★★★★★ ",
            " 『レディ・プレイヤー1』80年代最下層ヒエラルキーにいたオタクへのスピルバーグからの珠玉の贈り物かな。もやっとガンダムとかバックトゥザフューチャーとかジュラシックパークとか見ていた一般ピープルにも十分おもしろいってところもさすが！",
            " 『レディ・プレイヤー1』@109シネマズ川崎  元ネタが分からないと楽しめないのではないかと敬遠していたが、きっちりとしたメッセージも込められた王道展開で飽きることなく楽しめた。  ホラー映画キャラクター強い！",
            " 『レディ・プレイヤー1』全てのゲーム好き、映画好きに是非観て欲しい作品。小ネタ満載で観ていて全く飽き無かった。過去最高に面白かったし、見終わっても興奮していた。胸熱展開過ぎてもう何も言うことはないかも。何回も見直したい作品。最高。",
            " 『レディ・プレイヤー1』現実とゲームの出来事がシンクロしつつ展開する運びが超絶面白い。全オタクと映画好きの理想郷をよくぞ集結させたスピルバーグ天晴れ！ガンダム好きは感涙必至。鑑賞後の疲労感を味わえるのはスピルバーグならではの贅沢感。",
            " 『レディ・プレイヤー1』ゲームや映画など数々の小ネタ元に思い入れはないのだけど、ゲーム世界描写に興奮。現実世界でも何かを達成していく流れとも重なって娯楽作品として楽しい。",
            " 『レディ・プレイヤー1』Ｖ.ヘーレンでスタート✌️スピード感もハンパない。80's‼️スピルバーグさん‼️ごっちゃ混ぜでもテーマは❣️❣️まさにシネマ「薔薇のつぼみ」知ってる若者何人いるのか？ゴジラとガンダムで涙(^^)",
            " 『レディ・プレイヤー1』著作権乱用映画最＆高！アニメ！ゲーム！映画！の各ポップカルチャーが詰め込まれていて、各カルチャー好きを試されるネタが沢山。メッセージも分りやすく、第3の鍵を手に入れる大乱闘は一時停止してじっくりと見たい！！",
            " 『レディ・プレイヤー1』俺はガンダムで行く！最高だぜ！超オススメ！  ",
            " 『レディ・プレイヤー1』中二病患者どもよ、ヲレの症状をよく見るのだっ！！というスピルバーグの中二病患者っぷり(誉め言葉)を実感する脅威の映像体験。オーバールックホテル、行ってみてぇっ！！ダニーィィィィィっ！！！",
            " 『レディ・プレイヤー1』観た。オープニングのJUMPで否が応でもアガる。サタデーナイトフィーバーといいあの音楽といいガンダムといい、完全なおっさんホイホイ。スピルバーグの手腕よ。もうええ年やのに全く劣化しないってのはすげぇな。",
            " 『レディ・プレイヤー1』よくこんな凄い映像が撮れたもんだ。ゲームを通じて現実世界の素晴らしさを伝える作品。ガンダムのバトルシーンはテンションが上がったぁ〜",
            " アニメ！ゲーム！映画！全部突っ込んでもしっかりと映画になっている。さすが！文句なし！！もっかい見たい(^o^)監督が楽しみながら作った感じが凄くする。今年見た中では1番☆☆『レディ・プレイヤー1』",
            " 映画『レディ・プレイヤー1』を鑑賞。このネタをどれくらいの人が分かるのだろう?と云うシーンが随所に。その中でも「シャイニング」のネタが良い。原作も映画も好きだから細かい箇所まで分かるけど...そうで無い人はどうだろう?思わずニヤリ！",
            " 全てを詰め込んでも映画になることを教えてくれた『",
            " 『レディ・プレイヤー1』ゲームなどしない私が見ても、おもしろい。展開速すぎてガチャガチャし過ぎだが、脳が活性化された気分になった。一人鑑賞向ではなく、誰か誘って見た方がいい。メッセージもハッキリしていて、みてて楽しい。",
            " 『レディ・プレイヤー1』今日は字幕２Dで観たけど、これは３Dで観たいかも。見落としたところもたくさんあるだろうから来週また行こうかな。",
            " 『レディ・プレイヤー1』いきなりJUMPのイントロ流れて、もうそれだけで気分が上がる。もう楽しい要素が詰め込まれ過ぎ！情報多過ぎ！自転車での帰途、サンバイザー装着しただけでVRの中のアバター気分（笑）",
            " 『レディ・プレイヤー1』これはスピルバーグも楽しかったろうな！2045年に80s90sが絶妙マッチ、やっぱヴァンヘイレン上がります。明るいトータルリコールな感覚を予想してたけど更にバーチャルがリアルを呑込んだ世界観でした。現実に背を向け一匹狼を気どってる主人公の変化も見どころ",
            " 『レディ・プレイヤー1』ＥＴのアバターが出てた、あまりにも小さすぎる（キティより小さい）し時間も一瞬で隅っこなのでスマホじゃ絶対に見えない拡大しても。ＤＶＤでも無理、ＢＤで大画面４Ｋテレビで微妙。スクリーンでしか見られないサイズ。",
            " 『レディ・プレイヤー1』ある側面ではハリウッド版『ポプテピピック』と言える。  ゲームや映画の元ネタが数十秒おきにリアルタイムで入ってくるのが凄い。  場面によっては、そのものではなかったりするので深い。",
            " 『レディ・プレイヤー1』観た。  全く飽きさせない展開でしかも、ある程度万人受けする内容。  それでいてスピルバーグ監督らしい上品な作風や終わり方。  昨今のスピルバーグ作品では稀な傑作。  ",
            " 『レディ・プレイヤー1』(Ready Player One)鑑賞。050  現実と仮想空間が様々な形でリンクすると「サロゲート」を連想。サロゲートが持つ意味は大きかったことを確認。    ",
            " 『レディ・プレイヤー1』(Ready Player One)鑑賞。050  楽曲もゲームも古くて楽しい。多世代巻き込み策が功を奏す。風景は2018年。  ",
            " 『レディ・プレイヤー1』シャイニングネタは最高だった！ けど他のキャラやアイテムにはあまり心動かされず･･･。内容も細けーことは気にすんな的に突き進む。社長はマッチョが理想なんだな〜。",
            " 『レディ・プレイヤー1』正直情報量の山に何度か押し潰された箇所があるくらい画面いっぱいに楽しいが詰まってる。オタクが全力で好きなものを詰め込むと、こんなにオタク愛に溢れた作品ができるってことをラストの主人公の涙一粒で表現する、、、同じ道を進んできた人には堪らない作品だった。",
            " 『レディ・プレイヤー1』めっちゃよかった。随所に散りばめられた80'sポップカルチャーもよかったけど何よりゲーム愛に溢れた作品であったことがよかった。バーチャルもいいけどリアルの世界、人との絆を大事に、は同意しかない。",
            " 『レディ・プレイヤー1』SAOの作者との対談でネタが被っていることをネタにしていたがディストピアに立ち向かうのがアメリカらしい。「俺はガンダムで行く！」",
            " 『レディ・プレイヤー1』80年代サブカルチャー、映画好き、スピルバーグファン、そして日本人！とにかく見て！すごいことになってるから！こういうスピルバーグを待っていた‼︎子供達の心を掴む要素満載のわくわく感溢れるアドベンチャー。  ",
            " 『レディ・プレイヤー1』ゲームと現実の接点を如何にして持たせるかというのは肝心だ。ゲームの世界だからこそ出来る何でもアリ感は面白い。大乱闘シーンはさすがの迫力があった。様々な要素が詰め込まれており、非常にお得感を味わえる作品だった。",
            " 『レディ・プレイヤー1』久々にスピルバーグの直球ドエンタメ映画観たなという感じ。2時間半サービス過剰のド派手シーン満載。特に序盤のカーチェイスはCG全盛における娯楽映画表現のレベルを一段階更新したような。いまだに記録更新するスピ。",
            " 『レディ・プレイヤー1』みる。2回目、吹替えです。",
            " 『レディ・プレイヤー1』TOHOシネマズ市川にて鑑賞。楽しい映画で、140分があっという間に過ぎました。スピルバーグの好きなもの思い入れたっぷり。レトロな部分も魔法のように生き生きと動き出し新鮮。監督自身に回帰した映画なのだろうな。",
            " 『レディ・プレイヤー1』ゴジラやガンダムでてきたときのわくわく感が最高。いつの時代も課金しまくってる。やられるとお金が溢れて横取りできちゃうの気持ちよかった！オフで会う時の対面もドキドキ💓スピルバーグ監督さすがです！👏",
            " 『レディ・プレイヤー1』VRの世界楽しかった！ゲームやアニメ好きにはたまない！！ずっとおもしろかった！鍵を手に入れるミッションの達成感もたまらない〜！！映像も美しく迫力もあって3Dや4DXで見れば良かった…！",
            " 『レディ・プレイヤー1』タイシェリダンら若手を支えるベンメンデルソーン、サイモンペッグ良かった！マークライランス相変わらず素晴らしい👏🏻",
            " 『レディ・プレイヤー1』JUMP始まりで心を掴まれた！あんなシステムの割に現実世界が近すぎないか？とかツッコミどころ満載だけど、楽しめたからOK シャイニングのとこ面白かったから日本橋で見れてよかった！←絨毯 あと👍🏻笑った",
            " 『レディ・プレイヤー1』面白かった！有名児童文学がベースと思ったら原作あり？😳映画ネタ、ロボットネタも原作どおり？ネタかなり拾ったと思うけど絶対気づいてないの有ると思うので見直したい！ガンダム見に行ったのでうれしい！あのテーマも！",
            " 『レディ・プレイヤー1』文句なく楽しいアトラクションムービー。ミッションクリア型異世界ものの王道的な作りだけど、現実とゲーム内のストーリー上のリンクもうまいし、日本由来のキャラクターが主役級の活躍となればアガらないわけがない。",
            " 『レディ・プレイヤー1』バーチャルな世界と現実とをこんなに不自然でなく見ることができるなんて。よくわからなかったところも多々有りましたが、復習すると見逃した部分が一杯有りそう。",
            " 全ての願望が叶うバーチャル世界という設定なのに、ストーリーに生かされてない。何年も解き明かされなかった謎が、平凡な男に簡単に解かれていく。謎を解いた報酬が全く夢がない。ガンダムの動きは、まるでミュータントタートルズ(笑)",
            " 『レディ・プレイヤー1』バーチャル世界「オアシス」の創設者役マーク・ライランスが、自責の念をにじませるところにジーンと。スピルバーグの哲学があふれていた。永遠に愛されるあまたのキャラクター、エピソードも盛り合わせて。さすが〜",
            " 『レディ・プレイヤー1』思わずまた見たくなって、2度目の鑑賞。1度目に見逃していたいろいろなキャラやネタなど発見。序盤のほうでハローキティーがちらっと登場。終盤に忍者タートルズ。ハリデーのTシャツはスペースインベーダーなどなど",
            " 『レディ・プレイヤー1』/スピード感満載で刺激的なシーンの連続！そして80'sポップ・カルチャーの心地良い懐かしさもあってひたすら楽しかったよ！映画、ゲーム、アニメ、特撮ネタ満載でニヤニヤが止まらなかったし、予想外の登場に驚いた！",
            " 『レディ・プレイヤー1』2D字幕のせいでしょうか？  いまいちフゥ〜‼︎と乗りきれず。シャイニング予習しといて良かったです。ありがとう。",
            " 『レディ・プレイヤー1』IMAX3D字幕版。VRゲームを体感するようなアトラクションムービー、視覚情報の大洪水に圧倒!子供が観ても楽しめるストーリーなのに、登場するキャラ、ゲーム、映画や音楽は40代以上に馴染み深いモノというギャップ",
            " 『",
            " 『レディ・プレイヤー1』こちらこそありがとう。スピルバーグが誰にも内緒でこの映画に忍ばせたイースターエッグが彼の死後に発見されたりしたら素敵",
            " 『レディ・プレイヤー1』ストーリー云々よりもスピルバーグ映画祭りが楽しくてニヤニヤしながら観てた。一番テンション上がったのは『シャイニング』のところ♪ 今度は家で声出して騒ぎながら観たい。",
            " 『レディ・プレイヤー1』  スピルバーグはジェームズ・キャメロンが『アバター』を撮ったのがよっぽど悔しかったんじゃないかと思えてならない。",
            " 『レディ・プレイヤー1』IMAX3D  この映画を楽しむコツは｢いかに多くの映画を知っているか｣に尽きると思う。『シャイニング』も『アイアン・ジャイアント』も観てたらもっと面白かったはず。あとけろけろけろっぴを見つけられなかったことが1番ショック。けろっぴどこよ！",
            " 『レディ・プレイヤー1』今日は吹き替えで観た。主人公、KENNクンだったしグッ！楽しかった。クライマックスなんて最高。映画ネタやらいろんなキャラ出てきて日本人には嬉しい場面も。ゲーム好きな人はもっと楽しめたでしょうね。",
            " 『レディ・プレイヤー1』IMAX3D字幕版。なんかすごい映画だった。噂には聞いていたけど想像を超える情報量の洪水で一種のトリップ状態になり元ネタ探しは早々に諦めたｗ（そもそもそんなに知らない）。第2の鍵を探すステージではマジかよってなった。これ観れただけでも観た甲斐あったな。",
            " 『レディ・プレイヤー1』@柳ケ瀬。仮想現実「オアシス」の支配権をめぐって3つの謎解き合戦。映画の薀蓄があり、有名キャラクターが暴れてて瞬間的には愉しい。ただ、オアシスというVRの実在感がなんか今ひとつ。可愛いらしいラストは良かった。",
            " 『レディ・プレイヤー1』劇場で鑑賞。数多のイースターエッグが縦横無尽に駆け巡るドラッギーな映像に大興奮。或るオタクの悔恨と救済を描きつつ、生き辛い現実に寄り添う為のポップカルチャーに心からの敬意を払う端正な作劇にも感動した。大傑作！",
            " 『レディ・プレイヤー1』ストーリー的にはどうってことないけどとにかく見ていてワクワクする。トップ５が実際には近くに住んでるとかいい加減なとこもあるけど後半のジェットコースターっぷりはさすがスピ。面白くはないけど楽しめる。",
            " 『レディ・プレイヤー1』鑑賞。原作を読んだのがもう4年近く前なので細かい部分はあまり覚えてないんだけど、全体的にネタがメジャー物で整理されて薄くなっている感は否めない。ただ、映画独自のキューブリックネタは凄く良い。",
            " 『レディ・プレイヤー1』多分ネタの半分どころか1/3も拾えてない気がする。キャラ探しだけでも楽しいので、何度観ても楽しめそう！大音響の映画館で観るのは必須だけど、後日DVDが出たら友達同士でワイワイ言いながら家で観るのも楽しそう！",
            " レディ・プレイヤー1 (IMAX)  スピルバーグ監督の新たなる超魅惑的アドベンチャー。  その力量がきちんと内包されているが、少々ノスタルジック過ぎていて甘やかな映画。",
            " 『レディ・プレイヤー1』、最高！  日本のポップカルチャーに対する、スピルバーグからの最高の贈り物の様に感じた映画でした。  随所で観客側からも「あっ！あの映画の有名なシーンだ！」と言わんばかりの反応も楽しかったなぁ…リピ確定。",
            " 『レディ・プレイヤー1』‪鑑賞。ゲームはよく知らないけど、日本人に馴染みのあるキャラクターの登場や、散りばめられた映画ネタが楽しい。ゲームの世界と現実のバランスも良く、両方の世界で同時に繰り広げられる戦いも面白かった。",
            " 『レディ・プレイヤー１』、ネタは多いし、テンポも悪くは無いのだが、もっと面白くなった気がする。それはさておき、予算や人員は別としても、こうしたネタが日本ではなく海外から出てくるのはちょっと残念かな。 ",
            " （承前）『レディ・プレイヤー1』オアシス（VR空間）の造形や宝探しのはずが他人のライフログを追体験して考える話になってゆくのは素晴らしい．が，ディストピアとは言え30年後の現実世界とかVRデバイスがことごとく「えっ?それなの?」と…",
            " 『レディ・プレイヤー1』スピルバーグ印だからこそ版権処理ができたのだろうけど，小ネタ系は要素に過ぎない．わりと「ちゃんとした」エンターテインメントだが，そういうのを撮ってた頃のスピルバーグ作品はもっと悪趣味かつエグかったと思うけど",
            " 『レディ・プレイヤー1』オアシスへ入る事への二重の没入感と圧倒的情報量で単純に楽しい。娯楽を肯定しつつも大人な着地。個人的にアイテムの選び方と出し方がツボ",
            " 『レディ・プレイヤー1』小ネタ探しに没頭しちゃってるお客さんが多かったのには、少し勿体ないな～と思った。",
            " 『レディ・プレイヤー1』平凡なゲームのプレイヤーが課金システムによって巨大企業に搾取される構図は現代の写し鏡。ヒロインがもっと素朴な女優さんなら文句なし。ゲームはクリアすること自体が目的じゃない。",
            " 『レディ・プレイヤー1』観賞。エンタメって楽しいものだ。開始時に懸念した、人のやってるゲームを見せられる感も、現実とのリンクで徐々に薄れ。楽しさと苦さ、果たして真に大切なものとは？良作。",
            " 『レディ・プレイヤー1』出来の良いDAICONIVかオトナ帝国のプロパガンダか。「80年代は最高だけど、ゲームは今も最高だぜ！」というメッセージ。装着、合体、変身シーンをちゃんと入れるのが分かってるな。一度観ただけじゃ拾いきれない。",
            " 『レディ・プレイヤー1』かわいらしい小品という感じです。御大が作るので、今風というよりなんだか懐かしさが勝つのでした。伝えたいことがあるんだよ。そして作り手としての気持ちを語った",
            " レディプレイヤー1 あとやはり映画愛。あの彼はスピルバーグでもあるよね。ミャンマー育ちの森崎ウィンの 語学堪能ぶり素晴らしい！瞑想は程々に更に羽ばたいてくれです。サイモンペッグびっくり。後半でアルテミスがパッと紅に輝くとこカッコいい",
            " 『レディ・プレイヤー1』冒頭のウェイドが住む町に目を奪われる。こういうのを見たかった。凝った作り、でも終わってみれば実に王道のあたたかい話。AKIRA愛そしてアイアンジャイアント愛を強く感じた。(アイアンジャイアント良いですよ)。",
            " 『レディ・プレイヤー1』  ★☆  劇中で披露する知識が割と誰でも知ってるような有名どころばかりでリア充から見たオタクの印象ってこんな感じなのかな？遊びか仕事か曖昧なVRの高揚感よりもリアルに踏み出す難しさを丁寧に描いてほしかった。",
            " 『レディ・プレイヤー1』版権処理は大変だったと思う。いろんなガジェットが満載でたぶんたくさん見落としているだろうし、ゲームネタはすべてスルーだと思う。ちなみに、本作の最大の欠点は一番欠けていはいけない人が本編に出てこないこと＞監督。",
            " 映画】レディ・プレイヤー1みてた。☆。70年〜90年台のnerd cultureを仕込んだVRもの。デロとカネダのチキチキはそんなものかな、と思ったが、二つ目の鍵のホテルからおぢさんは喜んでいました。終盤はMatrixだったのが不満",
            " 『レディ・プレイヤー1』を通常版で鑑賞。VR技術が発展した近未来を舞台にした、世界中のポップカルチャーが満載の今までにない映画。巨匠スピルバーグ監督ならではの映画愛と、未来と希望へのエールがこの映画に込められていました。",
            " 【レディ・プレイヤー1 】高度に進化しためくるめくVR映像のゲーム世界と次第に深まる現実世界の一体化。部屋に犇くレトロ・アイテムの拘り。人は自分の人生の大きな悔恨をどんな時にどんな人と共有したくなるのだろう…考えさせられた。 ",
            " 『レディ・プレイヤー1』  愛が詰まっている(^^)  半分も理解していないと思うけど。  コマ送りで色々探したい。  「スーパー8」を観たくなった。  ",
            " 『レディ・プレイヤー1』長いこと偏った映画を観続けてきて、本当に良かった！スピルバーから全世界のボンクラ映画好きに贈るプレゼントに狂喜乱舞でした。",
            " 『レディ・プレイヤー1』長いこと偏った映画を観続けてきて、本当に良かった！スピルバーから全世界のボンクラ映画好きに贈るプレゼント。偏った映画好き",
            " 『レディ・プレイヤー1』  ▼4/21/18鑑賞  【封切上映（IMAX 3D）、日本語字幕】",
            " 『レディ・プレイヤー1』お祭りにもほどがあるだろ！  生きづらい現実も、これから訪れる未来も、希望や不安をひっくるめて包み込んで全肯定してくれました。さすがスピルバーグ監督、将来への人間の可能性を誰よりも幅広く見据えているんだなぁ。",
            " 『レディ・プレイヤー1』IMAX3Dにて。多くは語れないが、某シーンでは場内がザワついた（笑）。小ネタもそうだけど、多ジャンルのキャラ達の共演に胸アツ！こんなにワクワクして夢中にさせてくれる映画を観ることができて感無量",
            " 『レディ・プレイヤー1』映画、アニメ、ゲームと言ったポップカルチャー愛溢れる描写はオタク度高い者がより楽しめる作りではあるが「現実も大切に生きること」を語り、オタク文化に馴染みない者にも「ヴァーチャル世界でも大切な事は見つかる」という双方に向けたメッセージ性が有るのも気持ち良い。",
            " 『レディ・プレイヤー1』前評判に違わぬ面白さ。まず、オアシスの世界観と構築されたVR描写に心躍る。新味はなくとも、説得力ある映像が現実社会にマッチした共感性の高い物語へと昇華。ヴァーチャルな世界での運動能力と現実世界のそれがリンクする辺りの説得力ありな設定もイイね。",
            " 『",
            " 『レディ・プレイヤー1』IMAX3D字幕。2回目で余裕が出たのとエキスポレーザーの底力で完全に映画の世界に没入。オアシスを遊び倒す。キャラも一杯発見だ。フィクションの力と逃げてはいけないリアル。遺書のようなメッセージには感涙。でもまだまだ楽しませてくれる筈。スピルバーグに感謝。",
            " 『レディ・プレイヤー1』楽しかった！宝探しの物語に合わせ、観客は画面の中にいるキャラをどれだけ探せるかの宝探し。隠れているキャラを見つけた時の喜び、大好きなキャラがメインに出てきた時の興奮、笑いの連続で画面のから目を離せない楽しさ！",
            " 『レディ・プレイヤー1』 キティちゃんたちがテクテク。かわいい！ゲームだけじゃなく映画ネタも所々あり面白い。キューブリックネタが私的好き。終盤の小道具の使い方もいいね。2045年ってすぐそこなのにこんなにも地球は変わっちゃうんだね。",
            " 『レディ・プレイヤー1』オタクがオタクの話をしているときが一番楽しい。こうも楽しくゲームやアニメの話をしてくれるのだから、オタクにとってこれほど幸福な映画はない。これでもかと情報を詰め込んだつくりはオタク特有の早口っぽさがある。",
            " 『レディ・プレイヤー1(Ready Player One)』  ネタが多すぎてタグに困る映画",
            " 『",
            " 『",
            " 『レディ・プレイヤー1』そもそも題材が卑怯だとは思うんだがこんな物語が書き上げられていること、それを映画としてここまで描き切った事、それだけで奇跡なんだろうよ…。圧倒的な質量のネタで殴りつけてきたと思ったら「ゲーム」というアバター問題、現実との区別など設定も徹底して扱いきってたり",
            " 『レディ・プレイヤー1』モトネタを全部知ってた更に楽しめたに違いない小ネタが沢山！ストーリーは割とわかりやすくて爽快。個人的には男性の幼児性、相手に自分の理想を投影して勝手に惚れる、女性が現実と必死に戦うなか、現実と戦わずふわふわ自分の欲望のまま、が表現されていて共感。",
            " 『レディ・プレイヤー1』ワクワク感が止まらない！映画好きアニメ好きゲーム好き！熱くなるねぇ！これだけ遊び心満載やのにストーリーもしっかりと久しぶりにスピルバーグって感じ！ラストのバトルは日本人やったら来るっしょ！ ",
            " 『レディ・プレイヤー1』ネトゲプレイヤーはぜひ観てほしい。ストーリーはわかりやすく、熱く、ワクワクできる。映画館で、3Dで鑑賞して良かった。某ホラー映画の名場面を3Dで観られるとは思わなかった。オタクの夢と希望が詰まっている作品。",
            " 『レディ・プレイヤー1』感動した。特に終幕付近ででメカマッチョが親指を立てながら溶鉱炉に沈んでいくシーンは涙無しには見られなかった。",
            " 『レディ・プレイヤー1』TC南大沢。面白かった〜！おもちゃ箱みたいな映画でした。もう一回観て元ネタ探しがしたい。音楽も良かった。連邦の白いヤツ格好良かったぞ！スピルバーグ監督、こういう作品を待ってました。最高！",
            " 『レディ・プレイヤー1』オレらオタクが夢見てた妄想やら願望やらをこんな形で実現させるなんて、スピルバーグすげえよw",
            " 『レディ・プレイヤー1』映像はすごいし元ネタが色々あるのは面白いけど、それだけ？ゲームの外での主人公たちの能力が高すぎる違和感で乗りきれず…とりあえずパスワードの保持は大事ですね。スーツを何着も着こなすベンメンデルソーンさすがです。",
            " 『レディ・プレイヤー1』面白かったな。さすがスピルバーグだ。 ",
            " 【レディ・プレイヤー1】登場人物がイースターエッグを探すように、観客も映画の中に散りばめられたイースターエッグを探す。アニメや映画に詳しい程楽しめるという作り。まるでスピルバーグがバリデーのよう。遊び心溢れる最高の1本。",
            " 『レディ・プレイヤー1』暴力的な情報量と様々なジャンルのキャラとネタを盛り込みつつも、鬼のような画面構成で理路整然かつエキサイティングでかつてない映像を魅せる手腕はさすがの一言に尽きる。ストーリーもちゃんと説得力のある筋立てでファミリー向け映画として纏めているのも素晴らしい。",
            " 『レディ・プレイヤー1』めっちゃゲームして、いろんな映画観てる人がヒーローになれる映画とか最高やん！ありがとう！",
            " 『レディ・プレイヤー1』映画としてどうとか、そこは特撮的所作でしょう、とか不満も出るけどイベントとしてお腹一杯ご馳走さまでした！物語放棄してお祭りだけ詰め込んだら最高だったろうけどそれでもギリのバランスで着地させたスピはやはり偉い",
            " 『レディ・プレイヤー1』2D字幕で鑑賞。見終わって自分の年と今が何年だったか分からなくる程。CGでキャラ満載なのに見やすくノレるのはスピルバーグの活劇が体に染み込んでるからだろうか。あの独特のワクワク感と温かさの映画のマジックに包まれる。悪役の感じもいい。単純に最高に楽しかった。",
            " 『レディ・プレイヤー1』みる。",
            " 『レディ・プレイヤー1』私の好きなスピルバーグが帰って来た。日本の代表するキャラと音楽を連れて、IMAXじゃ物足りない。➕4DX➕ScreenXでもう一度見たい。アイアンジャイアントに😂😭",
            " 『レディ・プレイヤー1』IMAXで鑑賞。とにかく今までに観たことがない感覚の作品。ワクワク、ドキドキさせられて、懐かしい音楽も映画にマッチしている。小ネタもありで、これを知っていると、さらに楽しめる。",
            " 『レディ・プレイヤー1』IMAX3D鑑賞。傑作。まずは観るべし。70〜80年代に日本で青春を過ごした人のための映画。血湧き肉躍る終盤に燃え上がる！「だったら俺はスコープドッグで行く！」って叫びたかった。キューブリックネタにも驚いた。",
            " 『レディ・プレイヤー1』主人公の魅力はイマイチだが、VR世界を冒険する様を疑似体験出来るゲーム世界がとっても魅力的♪調べモノもVRのなかなのも面白い。現実が辛くなったら楽しく美しい世界にハマるのも判る気がする…でもリア充が大事なのよね☆でもホラー映画世界は怖い～！",
            " ＜レディ・プレイヤー1＞ネタ盛り沢山ででイースターエッグ取り放題！な雰囲気。「ジュマンジ」のアバターは本人の『想定外』の設定だったけど、こっちは本人の『願望』が形に。あ、細身のソレント（Ｂ.メンデルスソーン）の理想はアレなのかｗ",
            " 『レディ・プレイヤー1』イースターエッグはゲームを作った作者の「サイン」だ。その世界を作った神の署名だ。徴だ。聖痕だ。意味が違うかw",
            " 『レディ・プレイヤー1』正直侮ってましたごめんなさい。メッチャ面白いです。さすがスピルバーグ。ハラハラドキドキですよ。膨大な数のキャラクターやネタが出てくるのでもう覚えきれませんw 吹き替えは満点。",
            " 『レディ・プレイヤー1』日本の「G」が付くあの怪獣とロボットが参戦で、終盤にバトルを見せてくれるのも非常に盛り上がる。ほかにも波〇拳を繰り出すシーンも。中盤の「シャイニング」は、元ネタ知ってたら展開読めるかな？",
            " 『レディ・プレイヤー1』 どうやら私の半生はこの映画を楽しむための予習期間だったらしい。",
            " 『レディ・プレイヤー1』早速IMAX3Dで鑑賞。非常によくできた二番煎じ詰め合わせって感じ。さすがはスピルバーグ、いろいろとツボを押さえている。古今東西いろんな映画アニメ、そしてゲームネタをちりばめてきているのも楽しい。",
            " 『レディ・プレイヤー1』パンフの俳優インタビューの非リアル話し言葉問題、日本人の俳優の語尾も、ほかのに合わせて「実際にこんな話し方するやついねえよ」っていう文体になってたのが笑える。",
            " 『レディ・プレイヤー1』ファミコン時代の裏技的なシーンとか、あとずっとガイキング出てたよね。",
            " 『レディ・プレイヤー1』オタクの夢が詰め込んであってただひたすらに面白いエンタメ一直線映画。  チラッと出てくるのから大活躍するのまで日本の色んなキャラが出てくるのが楽しいし、亡きネトゲ作者の遺産をめぐり企業と戦っていく大筋のストーリーも楽しめる。もちろん映像もすごい！",
            " 『レディ・プレイヤー1』序盤、長めの“説明”が終わったところで「レーススタート！」と、話が文字通り“加速”する辺り、やっぱ巧いなー…と、感服。 オアシスに入り込む場面では、今かけてる3DメガネがVRゴーグルになったような気分にw ",
            " 『レディ・プレイヤー1』そして今日もワイはゲームをするってワケ。",
            " 『レディ・プレイヤー1』ずるいぞ森崎ウィンーーーー！？！！！",
            " 『レディ・プレイヤー1』未来の話なのに出てくるカルチャーがみんな7〜80年代なのも楽しいし、未来の現実世界はチョイモビいっぱい走ってた！どのシーンもすごいけど、やっぱりガンダムのシーンはアガる！スピルバーグありがとう！！",
            " 『レディ・プレイヤー1』IMAX 3Dで鑑賞。なんだこれ、ハードル高めで観に行ったのに想像を超える凄さ！ほんと、年間ベストだ！公開中にあと2〜3回観に行きます。スピルバーグありがとう！！",
            " 『レディ・プレイヤー1』観た。オモチャ箱映画かと思ったら、想像以上に楽しかった！感激した！",
            " まいった。油断してたら凄いパンチが飛んできてKOされた気分だよ。『レディ・プレイヤー1』は、映画、アニメ、特撮、ゲームを趣味としてきた人へのとびきりの贈り物のような映画だ。 ",
            " 『レディ・プレイヤー1』年間ベストおめでとうございます。古今東西すべてのオタクの夢と希望に溢れているといっても過言ではない(むしろ言い足りない)サブカル愛たっぷりの超絶大傑作！最高の映画をありがとうございますー！オススメ度100/5",
            " 日比谷IMAXで『レディ・プレイヤー1』。世界一有名な監督が作り上げた、ただのDAICONのOPアニメ。オタクとして長く深く古いほどハマる。大変人選ぶ。取って付けたようなメッセージは勿論建前。オタクっぷりを試されるものの楽しめたからと言って誰も褒めてはくれない。そんな最高な映画。",
            " 『レディ・プレイヤー1』鑑賞  スピルバーグ…アンタやっぱすげぇよw  VR世界の玩具箱ぶちまけたような映像体験は勿論、脚本にもストレートにグッと来た  全てのボンクラ達はきっとアイツらに惚れ憧れる…最高の映画を本当にありがとう",
            " 『レディ・プレイヤー1』いきなりヴァン・ヘイレンってのも観終わってはーん！著作権料どうなっているかわからないけれど、ウォーリーを探せ状態。70年代、80年代の映画ファンはまた楽しめちゃいますよ。ホラーファンは思わず叫んでしまうかも。",
            " 『レディ・プレイヤー1』ジャパンプレミア＠ tohoシネマズ新宿♪映像の圧倒的情報量。物語に加えてどう楽しむか…やり込み要素満載のゲームのよう。キャラ探しなら後方、VR体験なら3Dで前方で楽しさ倍増！ ",
            " 『レディ・プレイヤー1』感想はただ一言で済みます！ありがとう！スティーブン・スピルバーグ監督！こんなに面白くて、ドキドキハラハラして、血湧き肉躍るくらい興奮して、感動できる素晴らしい映画を作ってくれて本当にありがとう！！！！！！！！",
            " 観る前は「有名キャラを集めた闇鍋映画か？」と期待薄だった。が実際は一流料理人スピルバーグによる豪華な寄せ鍋映画だった。某ホラー映画ネタを丁寧に盛り込むあたりも彼の意地悪さが爆発。使用音楽のチョイスも大いにツボ。「オタクの何が悪い」という彼の主張が強く出たこの映画、感服しました。",
            " 『レディ・プレイヤー1』鑑賞完了です  現時点で今年No.1の超快作、とにかく最高でした  サブカルオタクに捧げるスピルバーグのセンス出しまくり映画  細かい所で不満はあるけど、きにならない  特にガンダム、それしか言えねぇ",
            " 『レディ・プレイヤー1』様々なあれやこれが出てきて、それらを知っているのと知らないのでは面白さを感じるメーターが違うかも。２Dでも３Dでも面白かった。",
            " 『レディ・プレイヤー1』ゲーム好き、映画好きにはたまらない作品かと。日本愛やオタク愛も感じさせる最高傑作。遊び心満載で一度見ただけでは把握しきれないほど散りばめられている。アトラクション的な映像なので観るなら4DXがおススメか。",
            " 『レディ・プレイヤー1』IMAX3D試写会  隣に座った男性が  誰かの言動や何かが出る度に楽しそうに笑ってました。  まさに、アトラクションに乗ってるかのようなテンションでうらやましかった。  ギャグだし笑えるけどやっぱり一流。",
            " 『レディ・プレイヤー1』  日本のガンダムやゴジラがスピルバーグの映画に出てくるんあんてこんなワクワクすることある！？なんだこの映画、すごすぎるよ    【感想】 ",
            " 『レディ・プレイヤー1』試写会で。3D。長いけど知ってるネタとかあって楽しめた。",
            " 「レディ・プレイヤー1」有楽町での2D試写会。ルックは若者向けだが、中身は中高年のおっさん向けのノスタルジジー作品。80'sヒット曲やキューブリック映画ネタは楽しめたが、日本のゲームやアニメ等に縁遠かった私には、フックのないストーリーは全く響かなかった。  ",
            " 『レディ・プレイヤー1』‪",
            " 『レディ・プレイヤー1』  こんな楽しい映画久しぶりに観た！「カネダのバイク」って単語が普通に出てくる世界って最高よね。  ラストのアレは日本人こそ観ねばならぬよ。そして中盤の○○の場所でやっちゃいけないことばかりするH君に萌えました。爆笑してしまった。",
            " 『レディ・プレイヤー1』★★★★☆年取ってもオタクで居続けた人への、スピルバーグからの贈り物なんだろうな、押井守なら突き放す対象なんだろうが。かく言う自分も「シャイニング」ネタでマンザラでもない気分になってしまった。",
            " 『レディ・プレイヤー1』（続き）このステージならこのキャラで…みたいなのが次々に思いつく楽しさがたまらなかった！！！ 自分の想像力まで炸裂するまさにオアシスだったよ。大半がCGだからIMAX3Dとも相性バッチリ(о´∀`о)b",
            " 『レディ・プレイヤー1』IMAX3D完成披露＠ Tジョイ品川♪自分なら強化性と機動力のロックマンで参戦だな～。ゾンビで暴れたら周りに感染するのかな？とか、マリオカートでキングコングにバナナを一発おみまいしてやりたいwとか、（続く）",
            " 『レディ・プレイヤー1』往年の大ヒット曲や大ヒット映画のパロディー満載で楽しかった!まさか「シャイニング」を観て爆笑する日が来るとは思わなかった(笑)日本人俳優やガンダムも登場。ゲームの世界に入り込んで楽しめる。面白い!!",
            " 『レディ・プレイヤー1』世代ドンピシャで元ネタわかる人たちは楽しくてしょうがないだろうけど、これ、高校生とかが見たらどう思うんだろう。それよりスピルバーグはライランスさんのこと好きすぎなのでは……",
            " 『レディ・プレイヤー１』。 権利上ウルトラマンを出せなくてアイアン・ジャイアントに変更されたけど、どちらも好きだから脳内が大変なことになる、笑。そして、音楽がジョン・ウィリアムズからアラン・シルヴェストリに変更したけど良いよ！",
            " 『レディ・プレイヤー1』エキスポIMAX３D字幕版、鑑賞。 興奮さめやらぬ映像体験＆大迫力の連続で胸が熱い！！！音響の演出や奥行きある３D効果もありエキスポIMAXがお勧め！スピルバーグの久々のエンタメ満載ポップコーンムービー！",
            " 『レディ・プレイヤー1』よみうりホール試写会。ガンダムやゴジラが出てくるだけで楽しめる人にはスピルバーグからのご褒美ムービー。とは言え話が一個も面白くないので自分は乗れませんでした。",
            " 『レディ・プレイヤー1』②手に汗握るほどの没入感はオアシスに入り込んだよう。冒頭からラストまでのテンポの良さにリズムを上げる瞬発力と圧巻のキャラクター祭り。脳みその処理能力を超えるスクリーンに釘付けの130分。絶対に劇場で観るべき。",
            " 『レディ・プレイヤー1』①試写会にて。偉大なる創造主S.スピルバーグから全方位サブカルファンへのギフトムービー。胸をときめかせたあの車、恐怖におののいたあの映画。先駆者へのオマージュであり後継者へのアーカイブ。作品自体がゲームであり",
            " 『レディ・プレイヤー1』観てきました。ネタを知ってる人も知らない人も両方たのしめる仕掛けが満載。知らなければ、逆に楽しめる仕掛けもあるのがすばらしい！控えめに言って最高です！控えめにいって最高です！",
            " 『レディ・プレイヤー1』これはアラフォー、アラフィフ世代こそが観る映画。しかも日本人の。70、80年代の映画と洋楽ロックで育った人間には堪らない。ガンダムとデロリアンとメカゴジラとデュランデュランが同じ次元で出てくるなんて凄すぎる。",
            " 『レディ・プレイヤー1』を試写鑑賞。オアシスというVR世界の話なんだけど、何処か懐かしさを感じるSF作品だ。内容はゲームそのもので遊び心あるオマージュであったり、日本のキャラクターもちょいちょい現れ、スピルバーグの日本愛、いやオタク愛溢れる作品だったなぁ。4dxとかヤバそう！",
            " 『レディ・プレイヤー1』",
            " 『レディ・プレイヤー1』IMAX3Dで魅せる映像すごぃーい。日本のキャラクターが満載のゲームの世界＆いろんな映画トリビュート、どの世代も楽しめるエンタメ作品。おもちゃ箱をひっくり返したような気分。  ",
            " 『レディ・プレイヤー1』本作は物語を楽しむというより、映像を楽しむ作品でゲーム好きな方は楽しめそう。個人的にはアラン・シルベストリの「BTTF」風のキレッキレのスコアが良かった!",
            " 『レディ・プレイヤー1』日本のサブカルチャーにリスペクトを捧げているスティーブン・スピルバーグの最新作は、観客を最新ＶＦＸ技術で描かれた電脳空間に恰も紛れ込んだような気分にさせる。だから終盤での怒涛の展開に思わず燃えてしまいます！",
            " 文句なしの完璧な作品。映像、ストーリー、バックミュージック、出演者、演出、スピルバーグ監督のなせる技ですね。今話題のVR技術をテーマに使っていろところも分かりやすく興味をそそります。今年絶対観るべき作品の一つです。",
            " 『レディ・プレイヤー1』",
            " 『レディ・プレイヤー1』これには数え切れないくらいの夢が詰まっている。あのキャラもこのキャラもあいつまでこの作品に集結してカーチェイスに戦争ダンスまでしてる！！正に夢がたんまり詰まってるおもちゃ箱だ！心の底から楽しめる作品だよ！",
            " 『レディ・プレイヤー1』ストーリー自体は陳腐だけれと、ワクワク感が半端ない！最後まで飽きずに見られて3Dか4Dでもう一度見たくなる作品。",
            " 『レディ・プレイヤー1』 OASISの世界も面白いが、バーチャルと現実のドラマがGood! ",
            " 『レディ・プレイヤー1』＠WB試写室。巨大組織VS少年少女というおなじみのスピルバーグ印の展開ながら序盤のカーチェイスからおもちゃ箱をひっくり返した様な驚きとリスペクトされた様々なネタ元や登場キャラを探す楽しさ満載の映像に心鷲掴み！",
            " ワーナーブラザーズ試写室で『レディ・プレイヤー1』を鑑賞。最初のレースシーンは、迫力あってかっこよかった。ゲームやアニメ世界てんこ盛りで楽しめました。さすが、バーチャル世界の映画だね。",
            " 『レディ・プレイヤー1』。驚きと喜びはあったけど...心が震えるようなことはなく。スピルバーグ監督の7～80年代ポップカルチャーや日本への想いには恐れ入りましたが、おもちゃ箱をひっくり返したような空虚な余韻は『1941』に近い？！",
            " 『レディ・プレイヤー1』 リアルとバーチャルを行ったり来たり。これは面白い！ 多くを知っていれば知っているほど楽しめる奥の深い作品である。  ",
            " 『レディ・プレイヤー1』トリビア満載で超楽しかった！私ならこんなキャラが良いなとか妄想しながらVRの中に入り込んだ感覚。こんなに素晴らしい映像の中に過去があって今があっての未来なんだ！と言うメッセージがずっしり来ました。ありがとう！",
            " レディプレイヤー1をみる",
            " 「ブリグスビー・ベア」この制作過程の波乱万丈が、彼にとっては過去と向き合い、現実世界に適合するための“リハビリ”となる。この映画の描く虚構と現実の相互作用は「レディ・プレイヤー1」と同様のメッセージ。マニアックなのは、誘拐犯にマー… ",
            " 『レディ・プレイヤー1』IMAX3Dで観てきた！面白かったヾ(´・∀・)ﾉ色んなネタがあったけど解るものも多くて嬉しかった。道端でヘッドセット被って見えない敵と戦ってる姿はシュールだったな。あの未来はファンタジー…。エンドロールに… ",
            " 「レディ・プレイヤー1」を見てきました。 さすがスピルバーグ監督、抜群の安定感で飽きずに楽しめました。80年代ポップスが随所に使用され、作品のキラキラしたイメージを高めています。既存キャラもそれぞれ見所があるし「シャイニング」のシ… ",
            " 「レディ・プレイヤー１」最高。あらゆる作品の引用が楽しくて、知識があればある程嬉しい。それらがただの外殻だけじゃなく、著作者・友人・過去・作品への知識と感情のリンクこそが孤独から抜け出す手段であり、エンタメの意義だと教えてくれる様… "
        ]
    }
}
