{
    "title": "ロンドン、人生はじめます",
    "id": 173,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 747,
            "each_tweet_amount": {
                "good": 32,
                "even": 12,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【ロンドン、人生はじめます】Hampstead。美しい風景と穏やかな音楽。ダイアンキートンのように年を取れたらなぁ。ブレンダングリーソンのお風呂シーンが熊みたいで笑えた🐻🛁面白かったけど映画館で観てたらちょっと眠くなりそうな…。",
            " 『ロンドン、人生はじめます』鑑賞。法廷劇はヌルく、シナリオもよく分からない。岐路でひどいことを口にした男を許せるなら、浮気した亡夫も許せ……ないか、借金もあるし。現実的なところではあるんだろうが、それゆえ個人的な物語になってる。が、それにしても相変わらずＤ・キートンは美しい。",
            " 『ロンドン、人生はじめます』下高井戸シネマ。まあ面白かったかな。サラっと観られるお店のラブコメディ。心穏やかな時に観るのが良いですね。",
            " 『ロンドン、人生はじめます』公園でも何でも無断で所有し続け、そのことに指摘がないまま月日が経つと所有権が認められ自分のものになるという、確か日本でもそうだったと思うが、ホームレスのおっちゃんがいきなり長者って考えればすごい法律やね。",
            " 映画】ロンドン、人生はじめます見てた。○。Keatonのアイドル映画。風景とKeatonをどう見るかで評価は変わると思うが、金を払ってみようという人は許容すると思う。クセのある相手役はGleeson。法廷劇はまぁそうかなという範囲。",
            " 『ロンドン、人生はじめます』展開は読めるが、心地よいBGと雰囲気の良い街並み、そして年取ってもチャーミングなキートン。",
            " 『ロンドン、人生はじめます』ひたすらダイアン・キートンの可愛らしいおばあちゃんっぷりとハムステッドの美しい風景を愛でるだけの映画。アイドル映画を観るノリで楽しみました。ダイアン・キートン大好き❤",
            " 『ロンドン、人生はじめます』  ★☆  ダイアン・キートンのファッションと何故か雨が降らないロンドンの映像はオシャレだが全編似たような音楽をかけ続けてるので眠くなる上、イギリスの法律を知らないと審問会の展開についていけない。",
            " 『ロンドン、人生はじめます』  「マイビューティフルガーデン」でも描かれていた、ロンドンっ子の意外な(？)自然へのこだわりに感心する。またホームレスでも長年占有してると所有権が発生する判決(しかも実話！)には、ただただ驚き。",
            " 『ロンドン、人生はじめます』ダイアン•キートンの老未亡人が可愛く、夫依存していた経済的に苦しい老婦人♪自給自足のホームレスを助けるうちに、自分の足下をただし人生をやり直す。人を助ける事で人は成長し続けるのかな～☆",
            " 『ロンドン、人生はじめます』①トークイベントで、この作品を素晴らしいと思うか思わないかで一つの基準になるというようなお話が出ましたが、正にそんな映画だと思います。こんな風に生きたいとも、こんな風には生きられないけど憧れる、とも思わな",
            " 『ロンドン、人生はじめます』人生をやり直すのに年齢は関係なくて、間違ったと思えばやり直せばいい。自分の気持ちに正直に、一歩踏み出す勇気があればいいんだな。ダイアン・キートンのように年を重ねたい。サラッと見るのにちょうどよい映画。",
            " YEBISU GARDEN CINEMAで『ロンドン、人生はじめます』を鑑賞。未亡人と池のほとりに住む老人の話。ダイアン・キートンさんは、いつになってもチャーミングですね。緑豊かな風景も小さな家も素敵。大人なラブコメでおもしろかった",
            " 『ロンドン、人生はじめます』鑑賞。「大人の恋を描いたロマンティックコメディ」なのはいいんだけど、ダイアン・キートンがカッコイイおばあちゃん過ぎて、経済力の無い借金まみれの崖っぷち未亡人って感じがあんまりしないんだよね。",
            " 『ロンドン、人生はじめます』  えっ！D・キートンって72歳なの？って驚くぐらい素敵なので、ある一定以上の年齢の女性からの支持が高いのは頷けますね。そんな彼女を主役にした作品ですが、ドナルド役のB・グリーソンのキャラクターの方が映える感じがしました。愛すべき偏屈親父な所が。",
            " 『ロンドン、人生はじめます』歳をとってもチャーミングなD・キートンに、ロンドンの街並みと鮮やかなグリーンがとても素敵。借金や立ち退きと現実問題の中で、新たな扉を開き一歩踏み出す大人二人は、再び青春を手に入れたようで羨ましい限りでした",
            " 『ロンドン、人生はじめます』「縁は異なもの味なもの」と言うが、実話を基にダイアン・キートンとブレンダン・グリーソンが紡ぐ大人のロマンチック・ラブ・コメディは、夫々が歩んできた人生の痛みや感情の機微が滲んでいて心の琴線に触れます。",
            " 『ロンドン、人生はじめます』‪鑑賞。緑溢れる景色が素敵。おしゃれなD・キートンと粗野だが自分らしい生き方を大切にするB・グリーソンの取り合わせもイイ。年齢に関係なく新たな一歩を踏み出す勇気が大切なのだと教えてくれる。",
            " 『ロンドン、人生はじめます』②理解しつつも目を背け、歳を重ねてきた熟年男女2人。超現実的な問題を抱える彼等の浮世離れした佇まいが映画的な明朗感を演出し快い。D.キートンのキュートさとファッションセンスは衰え知らず。",
            " 『ロンドン、人生はじめます』①変わらず同じでい続ける事と何かを手放し踏み出す事。どちらも難しく尊いけれど、自分らしくいられるかが大事。多くのしがらみを振り払い、自分の本心と向き合う。そう決心出来た日が昨日までと違う新たな1日になる。",
            " 『ロンドン、人生はじめます』夫の裏切りを許せないまま先立たれてしまった未亡人が素人には難しい財務処理に追い込まれ、現実逃避気味に近所のホームレスに肩入れする。それは老いらくの恋というより人生の困難に立ち向かうバディ関係を育む事になる",
            " 【ロンドン、人生はじめます】よくある展開だけど快いホッコリ感。センス良いファッションや絵画の様に美しい池、アンティークに生活臭混じるシャックが惹く。ただD.キートンらしい“演じてる感”がエミリーの隠す内面に沿ってない印象も。 ",
            " 『ロンドン、人生はじめます』社会的約束事に馴染めない気持ちに共感はするが映画的敵側には理不尽極まりないという感もあり、その年齢でのアダルトチルドレン物語にはあまり乗れず、そんな現実があったのねというぐらい。ただ熟年ダイアン・キートンのファッションショー的楽しさには魅了された。",
            " 『ロンドン、人生はじめます』人生、いろいろあった人達の大人のおとぎ話。人生何があるかわからないって事だよね。とにかくダイアン・キートンがキュートな素敵な大人。 ",
            " 『ロンドン、人生はじめます』ダイアン・キートンが実にキュート！ファッションも仕草もね。",
            " 『ロンドン、人生はじめます』第二の人生始めます…それも有りだと思う。ダイアン・キートンが夫の墓で言うセリフ、凄く真実っぽくて良かった。ただ、不法占拠してても長年居続ければ自分のものという部分は、軒先かして母屋を…ですよね",
            " 『ロンドン、人生はじめます』第二の人生始めます…それも有りだと思う。ダイアン・キートンが夫の墓でい言うセリフ、凄く真実っぽくて良かった。ただ、不法占拠してても長年居続ければ自分のものという部分は、軒先かして母屋を…ですよね",
            " 『",
            " 『ロンドン、人生はじめます』",
            " 『ロンドン、人生はじめます』ブルジョワ女性とスローライフの果てにホームレスになった男性。一見、釣り合いそうもないけど、凄くはまってて似合いでした(笑)熟年ラブコメ、いくつになっても恋はできる！素敵だけどダイアンがモテすぎでは？",
            " 『ロンドン、人生はじめます』ダイアン・キートンとブレンダン・グリーソン競演の大人のラブストーリー。主演二人の演技が素晴らしい。幾つになっても人生はやり直せるし、恋愛だって出来る！と、前向きな気持ちにしてくれる映画でした。",
            " 『ロンドン、人生はじめます』。冒頭、新作映画では見ることができないと思っていた“ワインスタイン・カンパニー”のロゴに涙(嘘)。実話に基づく物語。イギリスの裁きが、いかに人道的なものか気づかされる。ダイアン・キートンが相変らずお洒落。",
            " 『ロンドン、人生はじめます』試写会にて。こんな自給自足の生活も楽しいかもと思えてくる、文字通りの「パークライフ」。役の上では60歳くらい？ 実際には70歳を超えているダイアン・キートンが可愛いらしい。本当にいい歳のとり方をしている。",
            " 『ロンドン、人生はじめます』一筋縄ではいかないくらい 長い過去があったとしても、生きてる限り 前へ進めることを忘れないで！って、森林浴をしながら、無駄な気遣いもしながら教えてくれる 味わい深い映画☆個人的にはジェームズがウケまくり！",
            " 『ロンドン、人生はじめます』ロンドンの高級住宅街を舞台に展開する、ちょっと笑えて、でも、感情はちょっと抑制された大人のラブストーリー。ハムステッドの美しい情景が印象的。ダイアン・キートンが昔とほとんど変わっていないのが驚き。",
            " 『ロンドン、人生はじめます』観て来た。ロンドン中心部ハムステッドが舞台のコメディ。緑が多い映画だった。ダイアン・キートン見てると和むー",
            " 『ロンドン、人生はじめます』",
            " 『ロンドン、人生はじめます』試写会にて鑑賞。非常にゆったりとした語り口で人生と住処・人とのふれあいの重要性を分かり易くみせてくれる。人それぞれが生きてきた証や年輪の貴重さや歳を取ってもまだ変わることが出来るということを感じさせる良作",
            " 『ロンドン、人生はじめます』",
            " 『ロンドン、人生はじめます』実話ベースとは思えないくらい素敵な老後。憧れる。",
            " 『ロンドン、人生はじめます』ダイアン・キートンが可愛い映画だった☆明るい色のスカーフ巻いて、程よい高さの太いヒールの靴履いて、姿勢良くロンドンの街を軽い足取りで歩きたくなる映画。",
            " 『ロンドン、人生はじめます』目の保養より心の保養を。",
            " 『ロンドン、人生はじめます』温かくてとても居心地の良い素敵な映画だった。幸せなことも、辛いことも、悲しいことも乗り越えてきた2人だからこそ分かり合える世界。人生は何歳になってもやり直せる。嘘ばかりの人生を捨てて自分の人生を生きよう",
            " 『ロンドン、人生はじめます』新緑や花、池の香りや匂いがあった。ドアを開ける、通りの反対側に渡ってみると言った場面で億劫になってた事を考えたりしながら観てた。新生活が始まる春にぴったり！私達は自分が思うより弱くて強いのかも知れない。",
            " 『ロンドン、人生はじめます』現実には難しいかもしれませんが自分の心に従って自由に生きている人は強い、と思いました。都会には目標や希望を失ってロストしている人が大勢いるのだと実感。ヒロインの心が徐々に解放されていく過程が気持ち良いです",
            " アメブロを更新しました。 『「ロンドン、人生はじめます」年を取ったら、年相応の役をやって欲しいなぁと思いました。』 ",
            " 【ロンドン、人生はじめます】素敵な大人のお話やと思うけど、私の心に響かなかったのは、直前に見た作品の毒にやられてたからかなー。 17年住んでていきなり億万長者になったホームレスの実話がベースになってるらしいねんけど、そこの面白さが恋愛で薄まっちゃったのねー。街並みは綺麗です。",
            " 二人の間合いと呼吸がいいね エミリーは世間に生きてきた ドナルドは世界で生きている  『ロンドン、人生はじめます』 ",
            " 「ロンドン、人生はじめます」鑑賞 ブレンダン・グリーソンとダイアン・キートンとても素敵な二人。最近、今までの生き方を見つめ直したり、何事も始めるのに遅いってものは無い系の作品が多いような気がする。実話が基だというのでより勇気を貰える。自分を見つめ直すタイミングなのかもなぁ",
            " 「ロンドン、人生はじめます」大人、いや老人のフェアリー・テール。輝く日の光、住む場所と人間の尊厳、いくつになっても絶えない心配事や人間関係…と要素は悪くないが、まぁ観なくてもOK的な。せっかく素敵な歳の取り方をしているダイアン・キートンをもっと生かした老年映画が創れないものか…",
            " 「ロンドン、人生はじめます」鑑賞。 ロンドン中心部のハムステッドの緑豊かな風景とほのぼのとしたストーリーに癒される映画。 正直物足りなさはありますが、ダイアン・キートンが凄くチャーミングで（もう70代！）背筋もピン！としていてファッションセンスも健在でした。😉",
            " 『ロンドン、人生はじめます』を観てきました。 街並みはとても綺麗だし、ダイアン・キートンはやっぱりお洒落でチャーミングだし。 ほっこりした気持ちになりました。",
            " 『ロンドン、人生はじめます』を観に行った。 邦題が。なんか。 ダイアン・キートンは、おしゃれで、とても素敵だった。 それにしても、何歳の設定か分らないけど、70左右でまだセックスしなくちゃいけない未来が辛い",
            " シネスイッチ銀座は金曜日がレディースデー✌️「ロンドン、人生はじめます」👀熟年オトナの恋はちょっと面倒くさくてそれでも素敵💕御歳７１歳のダイアン・キートンのおしゃれ具合は必見😍 ",
            " 『ロンドン、人生はじめます』を観てきた。 時間がゆっくり、心がほっこり。 良い映画だった。",
            " 『ロンドン、人生はじめます』は、裕福な隣人達に囲まれ一見余裕のある暮らしをしつつ、その実は夫の遺した借金で首が回らん女性が、近所の森に小屋を建てて住む大男と知り合う話。ダイアン・キートンが最高に素敵。70歳くらいなのだが、老いらくの恋とかでは全然ない現役感。グリーソン父も可愛い。",
            " 映画『ロンドン、人生はじめます』ダイアンキートン素敵^^    ロンドンの風が吹いてきた。いくつになっても恋していたい😊緑溢れる景色、あの坂の街Hampsteadでのロンドンの日常💕癒された😆",
            " 「ロンドン、人生はじめます」、夫を亡くした熟年主婦の実話を元にした素敵なお話。ダイアン・キートンのファッションがまんまアニーホールで懐かしく観ました(*^^*)",
            " ロンドン、人生はじめます、が終わりそうでドキドキ。",
            " 武蔵野館にて「ロンドン、人生はじめます」。その場しのぎ発言相次ぐヒロインにイマイチ共感できなかったのだが、金持の夫のもとで表面を取り繕う人生を長く過ごしてきたのかなと思えば、それが習い性になったとしても仕方ないのかも。"
        ]
    }
}