{
    "title": "君の名前で僕を呼んで",
    "id": 175,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 28438,
            "each_tweet_amount": {
                "good": 118,
                "even": 13,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君の名前で僕を呼んで』生涯に残る映画体験だった。役者や監督に心からの敬意を表したい。あまりにも美しくて切ない。胸をかきむしられる程の刹那が映画全体に貫かれ、今も余韻が消えない。同監督が関わった「モーリス」と合わせてぜひ見て欲しい。",
            " 『君の名前で僕を呼んで』一夏の、人に恋する嬉しさや切なさ、苦しさ...全てを味わえる恋愛作品だけど、家族のお話でもある。父親から息子にかけた言葉が素晴らしすぎて胸に響きました。イタリアの夏の空気や自然を感じられる素敵な作品。",
            " 『君の名前で僕を呼んで』17歳の気持ちが揺れて震えておずおずと咲いてゆく…なんて瑞々しい夏の物語なのだろう。古代ギリシャでの「Ｇreek love」とはまさにエリオとオリヴァーに他ならない。ユダヤに注目してその意味を考えるのもいい。",
            " 『君の名前で僕を呼んで』/気持ちを少し伝えては試し、そのたびに不安になり、近づいては離れるふたりの恋が甘く切ない。自然豊かな風景はどのシーンも絵画のよう。心の移り変わりを表情のみで見せたラストの長回しは圧巻。父親の言葉も胸に沁みた。",
            " 『君の名前で僕を呼んで』ひと夏の物語。同性同士の恋愛と友情の中間。アンニュイな時間からの甘酸っぱさへの転換が見事。美しければ美しいほどに繊細で儚く。ラストの見つめるあのシーンにこみ上げる喪失感は誰もが抱く普遍性の獲得になる。",
            " 『君の名前で僕を呼んで』美しいものを美しい時に美しいまま閉じ込めた映画。両親も含め、ダビデな２人も、永遠の友情で花を添える乙女も、関係性も風景も環境も季節も知識もなにもかも稀少なものを抽出して標本にして、遠い遠い世界、本の様な世界。",
            " 英語圏のイギリスではアプリコットは初めPraccox（早熟の果物）と呼ばれていた。エリオの母親が育てオリヴァーに勧めたものが、早熟な息子と重なり、結ばれた昨晩での彼の行為が“アプリコットの代用”で比喩となる。『君の名前で僕を呼んで』",
            " ",
            " ",
            " 『君の名前で僕を呼んで』鑑賞。今年ベスト級のラスト数分間。",
            " 『君の名前で僕を呼んで』ほぼ女子ばかりの場内は物音一つしない静寂の世界だった。男子は外国人客がちらほら。貴重な体験。",
            " 『君の名前で僕を呼んで』観客の女子率高目はBLだから？やたら長い映画、ラスト近くの父の講評が聞かせる内容だった。英語、伊語、仏語のめまぐるしい切替が頭の体操に良。",
            " 17歳と24歳の青年のひと夏の恋がなんとも美しく描かれた作品。ラストシーンが苦しくて苦しくて。終盤の主人公の父親の言葉がいい。男の人が涙するシーンにとにかく弱い…ということを再確認。  『君の名前で僕を呼んで』",
            " ＜君の名前で僕を呼んで（5）＞英仏独伊etc.相手によって使う言語がだいたい決まっていて、エリオとマルシアは仏語。だけど。マルシアの問いかけをはぐらかすように英語で答えるエリオ。再会した時に英語で話しかけるマルシアの気持ちも切ない。",
            " ＜君の名前で僕を呼んで（4）＞明るい北イタリアの風景に流れるピアノの旋律は、空間を吹き抜けていく風のように、人物の心情にリンクしていく。ざわざわ、ドキドキ、イライラ･･･。そして重なる自然の音。鳥のさえずりや、虫の鳴き声、滝の水音。",
            " 『君の名前で僕を呼んで』「青春とは切なく儚いからこそ稀少的価値がある」というのはわかるし、ラスト手前の父親のシーンはとてもとてもグッと来たしそこだけでも価値があると思うけど、全体的には凡庸だった。 ",
            " 『君の名前で僕を呼んで』映像もバカンスでゆったりと流れ行く時間も二人の姿も正しく一夏の、って感じがとても美しい映画でした。赤裸々な映像も多く思ったよりただの恋愛ものだったけど終盤の父親の言葉が全てだと感じた。あの一連のセリフ全てかなりの名言だと思う。苦い幕切れも演出が良かった。",
            " 『君の名前で僕を呼んで』  ▼7/15/18鑑賞  【セレクト作品上映（2018シネアーツ）、日本語字幕】",
            " 『君の名前で僕を呼んで』エリオとオリバーのひと夏の恋。切なかった。イタリアの田舎風景、自然や町並みがとてもきれいでエリオの弾くピアノもマッチしていて美しく心地よく見られた。",
            " 『君の名前で僕を呼んで』青年と少年の一夏の恋を描いた作品。A.ハマーは「J.エドガー」でも同性愛者を演じてて全然違和感がない。T.シャラメはただただ美しい･･！父親の告解？とラストの少年の涙が胸に刺さりました。森も湖も本当にきれい！",
            " 「君の名前で僕を呼んで』ある意味王道な青春譚を風景と共に愛でるのが基本なんだけど、懐が深いようで17歳の息子の繊細な心を弄んでいるようにも思える2人を結びつけるきっかけを作った教授夫妻の真意が気になってしまう。小学生のころ泳ぎに行ったガルダ湖がはからずも舞台で物語と別の所でも感動",
            " 『君の名前で僕を呼んで』柏キネ旬。夏。緑と太陽と家族と女友達とそして彼。胸が痛くて、それでも幸せな瞬間は本当にキラキラしていて。両親がとても素敵だった。ピアノも印象的。",
            " 『君の名前で僕を呼んで』ボーイズラブの話の中でそれをさらけ出すのかはたまた通常の関係の戻るのか。そもそも父はそれを知っていて毎年のように若い男を自宅に招きひと夏を通して恋に発展させているのか、それが今年は当たり年だったのかな",
            " 君の名前で僕を呼んで：とても切ない恋愛映画。二人の惹かれ合う過程がもどかしく、思いが通じあった時はとても嬉しかった。こんなに幸せなのに、こんなに愛し合ってるのに、何で別れなければならないのかと、最後は悲しくて仕方がなかった。 ",
            " ＜君の名前で僕を呼んで（3）＞既に思い出に浸っているような感覚で観ているので、幸せな時間を噛み締めつつ、穏やかで優しい気分。「一生？」という言葉は、旅の間ずっと聞きたくて聞けなかったから、あのタイミングで口から出てきたんだろうな…。",
            " 『君の名前で僕を呼んで』時代が今よりもまだ閉鎖的な80年代でオープンに恋愛できない男性同士だからこその繊細さが、ストーリーにさらにエッセンスを加えているとは思うけど、この作品はどんな作品かと言われるとやはり素敵なラブストーリーです。",
            " 『君の名前で僕を呼んで』ゲイ映画とかBLと括られるとちょっと違和感を感じます。生涯忘れられない恋愛をした相手がたまたまお互いに男性だったというだけ。素敵なラブストーリーだと思います。",
            " 『君の名前で僕を呼んで』5回目観ました。好きなシーン、好きな言葉がたくさんあるから、まだまだ見たいです。",
            " 『君の名前で僕を呼んで』優しい世界。こんなもんか。",
            " 【君の名前で僕を呼んで】すべてにおいて、この上ない美しい映画。素晴らしいロケーションと瑞々しい演技だけでも見応え十分。ただ、登場人物が総じて聡明で博学で機知に富み、常に主人公の理解者なのは疑問が残ります。特にマルシアは可哀想では…。",
            " 『君の名前で僕を呼んで』相手の性はともかく、人を好きになることって尊いな。って他人事のように思った。マルシアがかわいいのにかわいそう。",
            " 『君の名前で僕を呼んで』劇場で鑑賞。若さと美しさを湛えた二人の青年の一夏の恋。イタリアの街並みを眩く彩る陽光が印象的な映像には陶然とさせられる。瑞々しくも繊細な青年の心の諸相を映しつつ、それらを優しく肯定する温かな視点にも感動。秀作",
            " 『君の名前で僕を呼んで』この映画好きだわ～。一夏の恋。17歳のエリオが24歳の大学院生オリヴァーに恋するあまりにとる行動が、バカだねと笑ってしまうのだけれど、可愛いらしいんだな。また観たくなる。",
            " 『君の名前で僕を呼んで』そういえばI love youって言わない恋愛映画って少ないのかな。この作品にはもっと素敵な言葉がたくさんあるからI love youは要らないなって思った。",
            " 『君の名前で僕を呼んで』行ってきました4回目。やっと気が済んだかな〜映画館に観に行くのは。観終わってから電車の中で原作をまたパラパラと読んじゃったけど。またサントラ聴いてるけど。「世界が、この映画と恋におちた。」まさにそう！  ",
            " 『君の名前で僕を呼んで』続き＞ティモシー・シャラメは好みじゃないけど、少年期の純粋さも、戸惑いも、残酷さも持ち合わせていて好演。そして何より風景と音楽がいい。サイケデリック・ファーズとかジョルジオ・モロダーなんて、涙もの。",
            " 『君の名前で僕を呼んで』",
            " 2人の美しい少年と青年のひと夏の恋を描く『君の名前で僕を呼んで』は、ひとまず彼らと眩いくらいのイタリアの夏を堪能した後で、物語に仕込まれた数々の引用や比喩を紐解いていく愉しみのある作品。鑑賞後に評価が変わっていくタイプの映画ですね。",
            " 『君の名前で僕を呼んで』ネットでscriptを読み、原作本を読み、サントラを聴いたら、また映画を観に行きたくてたまらなくなった。",
            " 『君の名前で僕を呼んで』何度観てももう一度観たいと思ってしまう。一昨日3回目観に行きました。見れば見るほど様々なエッセンスに気づき、心を動かされ、この作品の奥深さを知り、もう一度観たくなってしまう。何度も何度も観たい。",
            " ＜君の名前で僕を呼んで（2）＞２人の後ろ姿を追う映像の多さ。眩しい陽射しを避けるサングラス。ポーカーフェイスでいられる便利な小道具。遠巻きにして見ていたカメラが、暖炉の前でエリオを至近距離で捉える。誰にも見せない表情を、真正面から。",
            " 『君の名前で僕を呼んで』1980年代のイタリアの避暑地を舞台に17歳の少年が経験する初恋を瑞々しい映像で綴る本作は、その恋の相手が年上の同性であっても、2人の間で交わされる言葉や睦み合いが繊細なので、その結末が心に余韻を残します。",
            " 『君の名前で僕を呼んで』ダビデ像みたいなオリヴァーの身体とまだ性もつかぬ様なエリオの薄い体躯。君と僕は二人で一人。だから互いに名を呼び合おう。否定されない人生って何て幸せなの。飛沫に溢れた夏を過ぎてその身を冬の衣に包み、次の季節を。",
            " 君の名前で僕を呼んで、観ました。1983年夏、北イタリアの避暑地で17歳と24歳の青年が出逢い、やがて恋に落ちる切ないひと夏の恋の物語。こんな美しいボーイズラブの作品は初めてです。とにかくティモシー・シャラメと情景がいい。あと父親のマイケル・スタールバーグの優しい眼差しが最高！",
            " 『君の名前で僕を呼んで』男から見ても美しいと思える青年と少年の恋愛。エリオが、昼間、女性と過ごしながら、夜、オリバーに会うのを待ちわびている様子、オリバーがアメリカに帰る日の二人の別れの場面が印象深い。エリオを見守る両親がまたいい。",
            " 『君の名前で僕を呼んで』映画→原作→映画って見るとオリヴァーとエリオの想いがよくわかる。原作は一人称だからか映画も基本的にはエリオの目線なんだけど原作ではわからなかったオリヴァーの表情に注目すると切なさ倍増だから・・・。みんな見て。",
            " 『君の名前で僕を呼んで』ピアノが得意な主人公エリオ。会話下手の彼にとってバックのピアノの調べは彼の言葉を代弁。エリオ役の俳優はハマり役と思うが、A・ハマーは微妙か？ 人生の先輩を思わせるエリオの父の台詞にグッとくる。",
            " 六本木で『君の名前で僕を呼んで』。60〜70年代によくあった思春期モノ恋愛映画を男同士にしただけ、みたいな印象で、なんか古いモノ見てる感覚に陥っちゃった。わざわざそうしなくても、心の中でそう置き換えてきてたハズ、って思うと、もう少し「今」が欲しかったな。",
            " 『君の名前で僕を呼んで』パールマン教授（マイケル・スタールバーグ）とアネラ（アミラ・カサール）夫妻（エリオの両親）がGood。恋するエリオ、傷心のエリオへの対応がステキすぎます。ニッポンのすべての親に見てほしい作品ですね。",
            " 『君の名前で僕を呼んで』若さと美しさのみならず金と時間、理解のある大人たち友人たちをも持ってる人の青春映画…なんだけど、美しく作られた彫刻のような作品なので、それはそれでちゃんと心に響く映画だった。特にスフィアンの歌は反則技だったよ",
            " 『君の名前で僕を呼んで』Ｔシャラメが素晴らしくって彼の表情見てるだけでオリヴァーとの距離や関係が痛いほどに伝わるから終盤ボロボロ涙止まらず。男女とか関係ない普遍的な恋愛の物語。北イタリア風景も眼福。サイケデリックファーズ好きだった〜",
            " 映画『君の名前で僕を呼んで』数えたカットは625。ラッキーおっぱいやらとんでもないことをいたす主人公やら性的描写もありながら、展開が進むに従って「あぁ、思春期とはこういう心理状態なんだ」と感じるカット多数。中盤２人が自転車で走り去るのをとらえたカットが印象的。 ",
            " 『君の名前で僕を呼んで』正直ノレないかもという思いは杞憂だった。嫌悪感を抱かせない為かボカしたりご都合的な所もあるが、瑞々しい少年の思いや大人の慎重さと成就後の変容とか、全般に演出描写が十分に共感度高いもので凄く楽しく見られた。両親設定も良かった。音楽監督がいい仕事してる感。",
            " 『君の名前で僕を呼んで』大人になれ。そう指し示すかのように儚い雪景色と共に訪れる余韻はとても不思議な感覚で帰り道を満たしてくれました。",
            " 『君の名前で僕を呼んで』人を好きになる事の苦しさや、切なさや、楽しさや、嬉しさや、よろこびが全部詰まっている。エリオの感情の動きを見事に表現していて、こちらも苦しくなる。夏の北イタリアの素朴で美しい風景の中の2人が、美しい。 ",
            " 『君の名前で僕を呼んで』シネマイクスピアリにて鑑賞。美しい映画でした。イタリアの風景も言葉一つ一つも美しい。主役二人の瑞々しい演技と繊細な感情の動きに胸キュン、心の機微に触れ心を揺さぶられました。両親が彼らを見守る姿に静かに感動…。",
            " 『君の名前で僕を呼んで』お国柄か、両親含めまわりの人間が本当に理解があり、父親なぞは素敵な言葉までかけてくれる。少し理解ありすぎでは？元カノもしかり。エリオ演じるティモシーが別人かと思うほど表情が変わっていく演技は驚かされます。",
            " 『君の名前で僕を呼んで』この青い空をバックに寄り添う美少年のチラシだけでやられてしまう。素朴な北イタリアの美しい景色に、優しく響くピアノ曲にきれいな声の歌。暖炉の前でのエリオのアップと儚くも耽美な世界の作り、映画の作り方が見事です。",
            " 『君の名前で僕を呼んで』偶々相手が同性というだけで、思春期に誰もが経験するようなはじめての本当の恋を、相手との出会いから多感期の少年の揺れ動く想いや葛藤が丁寧に描かれていて、イタリア避暑地の風景も相まって耽美な世界に引き込まれた。",
            " 『君の名前で僕を呼んで』を観てきました。ネタバレ少なめ。  ",
            " 『君の名前で僕を呼んで』設定は月並みなのに、上質の絹糸のようなイタリアの風景と肉体を絡めて純情を沸騰させる撮り方が新鮮。S・スティーヴンスの楽曲も含め、全てが陶酔的。エリオを演じるシャラメの繊細な美しさは大いに見もの。至福の1本。",
            " 『君の名前で僕を呼んで』主役のティモシー君も相手役のアーミー・ハマーも外見も美しく、キャラクター設定としてエリオもオリヴァーも心根も善い上に、両親までもが理解があって愛情が深いので、初恋の終わりは切ないながらも爽やかな後味。",
            " 『君の名前で僕を呼んで』字幕版鑑賞。83年の北イタリアでの17歳少年と大学院生のひと夏の恋。同性かどうかは問題ではなく、初恋のもどかしさ、苦しさ、うれしさが、美しい自然や風景と共に細やかに描かれている。ピアノの音楽も良い。",
            " 『君の名前で僕を呼んで』良い映画。とにかく映像が美しかった。自分の好みの作品というわけではないが、観てよかったと思う。",
            " 『君の名前で僕を呼んで』★★☆☆☆主役がリア充すぎて共感できなかった",
            " 『君の名前で僕を呼んで』みる。",
            " 『君の名前で僕を呼んで』物語自体はBL的ではあるものの、相手のセクシャリティも分からない状態でどんどんと惹かれていってしまうエリオの葛藤がリアル。父親の息子に向ける言葉はどこまでも優しいが、彼自身女性と結婚したゲイなのかもと思った。",
            " 『君の名前で僕を呼んで』美しくて愛おしいひと夏の恋だった。終盤のパパの言葉がすごくよい。気持ちを抑えずに相手にぶつけてそれを相手に受けとめてもらえることは得難い体験。子犬みたくじゃれるシャラメ君がかわいい。あの彼シャツは反則だろう。",
            " 『君の名前で僕を呼んで』禁断の恋が外部からの障害が全くないばかりか、むしろ周囲の暖かい祝福もとで得難い美しい経験として描かれている。やがて訪れる必然としての別れは切なすぎるが、人生で最も輝く一瞬をティモシー・シャラメが体現した作品。",
            " 『君の名前で僕を呼んで』舞台が北イタリアなだけに夏だが涼しく乾いてて人工感の無い画面が綺麗。あと虫。リベラルな親描写にグッとくるも説明的と感じなくもなかった。最初に映る物からエロティックを想像したが愛というより恋の物語だった。",
            " 『君の名前で僕を呼んで』設定も風景も全てが現実離れするくらい美しすぎてエロスは感じない。そもそも北イタリアの避暑地で一夏過ごす一家って時点で庶民にはイミフｗさらに銅像の様な美少年と美青年の恋って( ￣_￣)音楽は凄く良かった！",
            " 『君の名前で僕を呼んで』生涯最高の喜びを知ってる事がどういう事かは人それぞれだけどネガティブ人間としては僕の名前を聞くたびに君を思い出すのは呪いのようだ。お父さんの言う理屈は解るし真実なんだろうけど耐えられる気がしない。魂を激流に任せるのは怖い",
            " 『君の名前で僕を呼んで』@TOHOシャンテ｜多才で感受性の強い17歳の息子が同性に目覚めたときに、両親が見守り支える映画って、今まであっただろうか。性には早熟だけど、心が追いつかない17歳の対応に、多少の違和感あり。親目線でモヤモヤ",
            " 『君の名前で僕を呼んで』‪鑑賞。出会ってから恋に落ちるまでをこれだけ繊細に描写している物語は稀だと思う。言葉以上に饒舌な音楽や景色に二人の想いが溢れているかのよう。終盤の父親の言葉やラストのエリオの表情が深く心に残った。",
            " ＜君の名前で僕を呼んで＞相手を、お互いだけしか知らない約束で呼び合う秘め事の甘さ♪ 心が擦り切れることで手に入れるのは視野の広さ。エリオよりは理性的に、でも教授の俯瞰目線には及ばないオリヴァーの葛藤も切ない。ピアノの音色が綺麗。",
            " 『君の名前で僕を呼んで』青春の苦さ、甘さの詰まった作品。青年と少年のひと夏の恋。自然で嫌らしさは皆無。両親や女の子達、隣人達。全て自然そのもの。イタリア舞台で空気や太陽、アプリコットが彩りを。主演シャラメの表情も素晴らしい！秀作！",
            " 『君の名前で僕を呼んで』よかたっよ～ ぺたぁっシャラメさんがアミハマさんに寄り添をとこ色んな角度からみせて！どこ切り取っても絵になるってのはこおゆうことなのねと納得。好きが多すぎてまとまらない。",
            " 『君の名前で僕を呼んで』字幕版。所謂ひと夏の恋の物語であるが、思春期の少年の繊細で儚い心情や劣情を実に丁寧に描いていて、それを見事に演じきったティモシー・シャラメが素晴らしい。ピアノ中心の劇伴や北イタリアの美しい風景も見どころ。でもあの女の子はちょっとかわいそうだったな。",
            " 『君の名前で僕を呼んで』二人の曖昧な距離とエリオの思春期病に、ずっと「うぉ～！ぐぉー！いずれ別れが来るのに、うぉ～！」ってなってたんですけど、お父さんの最後の言葉に尽きます。なんて美しい言葉なんだろう、ってなります。",
            " 『君の名前で僕を呼んで』誰もが経験した事のある恋心を描いた作品で、隅々まで瑞々しくて美しく丁寧で上質。そしてこの映画はなんといっても主演のティモシー・シャラメ！ラストの表情の切ない余韻がたまらないです。",
            " 『君の名前で僕を呼んで』青年と少年の一夏の恋 すごい すごくよかったです 最高でした",
            " 君の名前で僕を呼んで  ティモシー・シャラメとアーミー・ハマー情の籠もった演技が素晴らしい.  憂愁かつエネルギッシュな初恋の生き生きした描写に心を震わせられるロマンス.",
            " 『君の名前で僕を呼んで』ひと夏の恋による成長描いた作品で珍しくもないが、ここまで神々しい舞台があっただろうか…。天使の戯れじゃない…？周りから宝物のように愛された少年の素直さと純真さが眩しい。官能的で美しい神話のような恋物語だった。",
            " 『君の名前で僕を呼んで』ロケーションも、音楽も、１カット１カットの構図も、美少年・美青年の肉体も、ため息漏らしたくなる美しさ。 「脚だけでもあんな風になれねぇかなぁ…」と、己のすね毛ボーボーO脚大根を見つめて現実に強制送還…",
            " 『君の名前で僕を呼んで』 「二人は同性愛者ではない」とか抜かしてたクソ野郎どもがどんだけ卑劣だったかがわかって、映画を見ながらはらわたが煮えくりかえった。それはそれで、得難い経験だった。",
            " 『君の名前で僕を呼んで』ティモシー・シャラメは逸材。この瞬間を映画に残してくれてありがとう。",
            " 『君の名前で僕を呼んで』(Call Me by Your Name)鑑賞。051  今年のbest10。表情も仕草も服装も言う事無し。80年代の流行も絶妙。  ",
            " 『君の名前で僕を呼んで』鑑賞。優秀な24歳のアメリカ人大学院生で長身イケメン、それが1983年にサイケデリック・ファーズ（というよりリチャード・バトラー？）好きってわりと精神的マイノリティーだよね。",
            " 『君の名前で僕を呼んで』すごい混んでた！とても美しい雰囲気のある映画☆イケメン主役２人の好演もあるし、露骨でない描写も美しさを引き立てている。家族の寛大さにも驚く。とても余韻が楽しめる映画だったかな～♪  ",
            " 『君の名前で僕を呼んで』シャラメ君ほんとに衝撃！釘付け。イタリアの美しい景色、音楽、ストーリー終盤父親が彼に語るくだりとラストはずっと心に残る。あとからあとから余韻が、２回目またじっくり観たい。",
            " 『君の名前で僕を呼んで』ひと夏系の映画はウォーターボーイズとかスウィングガールズとか昔から好きだった。中身は全然違うけどこれもひと夏系独特の切なさと余白をまとった素敵な映画でした。優しい人しか出てこない、こういう映画すき。",
            " 『君の名前で僕を呼んで』オリバァー許すまじ。",
            " 『君の名前で僕を呼んで』",
            " TOHOシネマズシャンテで『君の名前で僕を呼んで』を鑑賞。イタリアの避暑地での17歳と24歳の青年の恋の話。2人の青年も周りの女の子もよかったです。恋の切なさとやるせなさ全開で素敵な物語。ラストでは、しみじみと胸が熱くなります。",
            " 『",
            " ジェームズ・アイボリーの名前が出ただけで胸がいっぱいに。初恋の痛みをこんなに新鮮に描けるのか。音楽が素晴らしい。ピアノの曲も主題歌も、そして80年代を表す音楽も。ティモシー・シャラメの才能に驚き、マイケル・スタールバーグにも驚く。",
            " 『君の名前で僕を呼んで』鑑賞。かつてあった憧れ、昂ぶり、初めての体験、表現できない愛、泳ぎたくなる目覚め、気だるい午後…そんな瑞々しい感覚が蘇って体中を巡り、五感が研ぎ澄まされるかのよう。自然で飾り気のないようなショットが宝石のように輝き眩しいなんて。まさに避暑地ような映画だ。",
            " 『君の名前で僕を呼んで』＠ MOVIX亀有♪続編が発表されちゃう前に公開してくれよ～(´д｀|||) めちゃめちゃ良いラストだったと思うんだけど、次があるのが分かっちゃってるから全然響かなかった…。あと物語が動き出すまでが長い。。",
            " 『君の名前で僕を呼んで』北イタリアの光り輝く風景、ピアノを中心とした繊細な音楽、エリオとオリヴァーの徐々に近づいていく関係。その全てに心を掴まれてしまいました。見ることが出来て本当に良かったと思える、生涯大事にしたい映画です。",
            " 『君の名前で僕を呼んで』17歳の少年の夏の恋。暖炉の前の涙には胸が熱くなる思い。  写真集のようなスクリーンに爽やかすぎる音楽がとても素敵でした。",
            " 『君の名前で僕を呼んで』恋の始まり、もどかしい気持ち、縮まる距離、そしてその終わりと残る記憶。美しい景色、水、ピアノ…どれも印象的で物語をより瑞々しく切なく彩る。遠い昔の気持ちを思い出すようで、後半涙がこぼれ続けた。もう一度見たい。",
            " 『君の名前で僕を呼んで』北イタリアのひと夏の切ない想い。エリオの純粋と儚さ、オリバーの精悍さと爽快さに加え、ありのままの自然の美しさと教養ある本当の意味の家族がそこにあり。主演2人は意外な程好演。切なくて泣きたくなる ",
            " 『君の名前で僕を呼んで』観賞  思っていた以上に濃厚で美しく真っ直ぐな純愛映画だった  セクシーな短パンで誘惑するアーミーハマーと  三か国語を使い分けながら巧みな心情変化を演じ切ったティモシーシャラメは見事  苦くも甘い恋の物語",
            " 【君の名前で僕を呼んで】北イタリアでの一夏の思い出。恋心、憧れ、焦燥感、嫉妬…様々な思いが詰まって切なく苦しくしかし美しい。水の音、鳥のさえずり、ピアノ演奏。エリオの父の言葉も優しくささる。新生ティモシーシャラメの繊細な演技が◎🍑",
            " 『君の名前で僕を呼んで』僕は何、僕は誰、君は僕？惹かれ合う知性、揺れ動く性の衝動。この痛みを忘れたい、忘れたくない。主演二人は言うまでもなく、両親、友人みんな善良で優しい。自然の美しさはモーリス・ピアラの映画のよう。今年一番の予感。",
            " 『君の名前で僕を呼んで』恋ってこんなに美しくて瑞々しくて切なかったのか…と過去形にする自分は父親の台詞が殺されそうに苦しかった。純粋な気持ちが否定されないのはなんて素敵。ティモシー・シャラメは今後注目だ。182㎝がアミハマの横だと小柄に見えるマジック。 ",
            " 『君の名前で僕を呼んで』繊細で優しく描かれた日々の愛おしさ。好奇心、興味、戸惑いなど、初めての芽生えに揺らぐエリオをティモシー・シャラメが好演。侵略者と会う前からエリオに言われたオリヴァーに恋い焦がれたなー。エリオの両親が特に素敵。",
            " 『君の名前で僕を呼んで』 試写会で一度鑑賞しましたが公開初日の本日は吹き替え版で。何度見ても色彩は美しく、エリオの若々しさもまた美しく、胸が痺れる。2018年この映画に出会えてよかった。",
            " 【君の名前で僕を呼んで】続き) 数々の身近なアイテムの手触り感、イタリアの夏の乾燥した空気まで感じられて、とことん浸れた。この作品、A.ハマーの美形も美声も存分に味わえる。ティモシー・シャラメの瑞々しい演技も素晴らしい。 ",
            " 【君の名前で僕を呼んで】教養高いリベラルな家庭で育ったが故の幸せ…父親の選んだ言葉が優しく胸に迫った。仕草の端が捉える二人の心の動き。暗喩は勿論、数ある水場シーンの効果など高い映像力。刺激的なピアノ劇伴も意図的で見事。(続く ",
            " 『君の名前で僕を呼んで』恋に落ちたんだ、と気付いて自分に衝撃を受けたあの頃が目の前で蘇る。大胆で感情的で瑞々しい映像と編集。ティモシー・シャラメのとてつもない存在感。ため息…。それにしてもこの両親は素敵。父親の言葉は沁みたね…",
            " 『君の名前で僕を呼んで』二人が出会った時代、心にしまったままでいなければいけなかった時代。エリオの両親が素敵です。ピアノの音がさわやかなイタリアの風を感じさせる…これは音響の良い劇場でみてほしい作品です。",
            " 『君の名前で僕を呼んで』出会ってしまった、という気持ち。大好きな場面のいくつかを思い出すだけで涙が溢れてきてしまう。言葉にならない。一生涯ずっと忘れることのない何本かの映画のひとつになった。",
            " 『君の名前で僕を呼んで』愛おしい人との日々が永遠に続けばと願う気持ちと同時に、きっとこれっきりになるのだろうという覚悟も見えるからこその切ない輝き。分かりやすい面白さやエモーショナルさをあえて抑えたような印象で、埃かぶった感情を引き出して磨かれるような沁みる良さのある映画。",
            " 初恋を通り過ぎた誰もが知り、忘れ得ぬ時間。忘れることなどできはしない、確かにそこにあった時間。  いつの時代も、人は何かに愛をぶつけることで自分や他人の心の揺れ動きを意識できていたのかもしれない。  この映画を、すべての初恋に捧ぐ。",
            " 『君の名前で僕を呼んで』よみうりホール試写会。徐々に印象的なシーンが増えていく作品だけど序盤は凪が延々と続くので船を漕ぎたくなります。終盤の父親がエリオに語りかけるシーンはグッときます。もう少しタイトにしてくれるともっと良かったのに。",
            " 『君の名前で僕を呼んで』有楽町での試写。83年北イタリア、17歳少年と24歳大学院生青年との一瞬の夏の恋をティモシー・シャラメ、アーミー・ハマーが好演。エリオの両親の理解と深い愛情が胸に響く。ラストでの暖炉の火が映し出すエリオのあの表情が忘れられない。桃TENGAに苦笑…。",
            " 『君の名前で僕を呼んで』「この映画で愛と光と笑い声を届けよう」この映画の監督から出演者に贈られた言葉。その言葉通りの映画。そんな映画がビル・パクストンの思い出に捧げられている。",
            " 『君の名前で僕を呼んで』‪人生でベスト級の美しさと素晴らしさで満たされている大傑作。この美しく優しいドラマをティモシー・シャラメは一言では言い表せない神聖な雰囲気を備え持つ素晴らしい演技で魅せた。3週間後にもう一度会いに行こう…",
            " 『君の名前で僕を呼んで』",
            " 『君の名前で僕を呼んで』",
            " 『君の名前で僕を呼んで』カメラはエリオの視線を追ってるので、観ている間は彼と同化していたんだけど、両親へのリスペクトがあとからきた。すべてを了解したうえで、ここまで我が子を信頼できるか？こんな素敵な言葉を言える親になりたい。",
            " 『君の名前で僕を呼んで』恋愛映画だけど家族の物語。恋が終わった後に、父親が息子にかける言葉がなんとも絶妙。説教臭さがないのが○",
            " 『君の名前で僕を呼んで』1984年当時流行っていたファッションが今では不思議な感じ。アメリカの青年と北イタリアで暮らす少年。自然と想う気持ちはストレートにぶつけるのはまだ躊躇した時代だった…ピュアな恋愛作品でした。",
            " 『君の名前で僕を呼んで』北イタリアの考古学者の家にアメリカ人留学生がステイする。初め彼を「侵略者」と呼んだその家の少年は「アメリカ人」「裏切り者」と呼び方を変えていく。そして終幕に彼を何と呼ぶのかについての物語。イタリアの光が圧倒的",
            " 『君の名前で僕を呼んで』北イタリアの田舎町で出会ったエリオとオリヴァー。これは彼らの恋の物語だけど、LGBTというくくりではなく誰もが共感できる恋愛映画で、人に恋する時の嬉しさ、切なさ、苦しさ、悲しさ、トキメキが全て詰め込まれていた",
            " 『君の名前で僕を呼んで』②観客は思い出すだろう。演じるT.シャラメが17歳の繊細な心の機微を情緒豊かに魅せる。本作により深みを与える北イタリアの長閑で美しい景観。この舞台と音楽、奥行きあるカメラの構図、役者の演技の調和は完璧である。",
            " 『君の名前で僕を呼んで』①試写会にて。同性愛を扱っているようでいて、誰にでもある普遍的な体験を描く。それは初恋とも言える愛、尊敬、憧憬が入り混じった複雑な感情。大人になるにつれて忘れてしまうそんな想いを、瑞々しく無垢なエリオを通して",
            " 『君の名前で僕を呼んで』",
            " 『君の名前で僕を呼んで』祝!アカデミー賞脚色賞❗早く原作の邦訳が出ないかな？  北イタリアに行ったことも１７歳の少年だったこともない私なのに、エリオの心とひとつになることができました。ティモシーの瑞々しい演技は必見❗",
            " 『君の名前で僕を呼んで』試写にて観ました！  アカデミー賞絡んだ同性愛ものにしては自由で優しい世界観だなー…と思っていたら、最後であーなるほどーと思いました… ",
            " 『君の名前で僕を呼んで』今日のアカデミー賞でジェームズアイヴォリーが脚色と知った❗Call me by your nameという題名だけで魅力的。夏も街も何もかもきらきらしてて瑞々しくて。切ない。 ",
            " 『君の名前で僕を呼んで』試写会にて鑑賞。1984年のイタリア北部を舞台に美しい風景と音楽で少年の出会いと別れ・成長が描かれており見応え十分。なかなか一筋縄ではいかない作品ですが、是非ともオススメでございます。",
            " 『君の名前で僕を呼んで』★★★☆☆",
            " ",
            " ずしんときた    1983、北イタリア  衣装、美術、ロケ好き    ",
            " 『君の名前で僕を呼んで』 いわゆる事件的なことはなくともも、ひと夏の間の、美しい自然の風景と、もどかしく、切ない、彼らの交流に、ただ魅了された。 なんとも、甘くすぐったい、不思議な感じだった。 そして、直接干渉してないようで、あの… ",
            " 『君の名前で僕を呼んで』の「性別関係ない」が卑怯なのは、まずね、オリヴァーが人間のクズなわけですよ、ポエム一つで未成年だまして一夏だけいい思いして結局「ウチのパパとママンがダメって言うからァ」と電話一つでポイ。最初は美しくて頭のいい若者のテイで登場したから、ちゃっかり自分を→",
            " 「君の名前で僕を呼んで」LGBTモノなのは大前提だけども性別や年齢などを問わず「一時、脳が支配されたかの様に誰か一人に夢中になる」と言うことは誰しも経験あると思う。そういう想いが自分の構成する一部になると感じさせてくれる、多くの人… ",
            " 上映時間に間に合ったからCMBYN行ってきた〜原語でちんぷんかんぷんだった考古学的な話は結局日本語でもサッパリわからなかったので流して良かったヤツだったわ    家で円盤何度も観てるのに劇場だとまた違うね、やっぱり泣けた  お父さん大好き"
        ]
    }
}