{
    "title": "ミッドナイト・スネーク 絡み合う毒牙（ 南アフリカ共和国）",
    "id": 17,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 38,
            "each_tweet_amount": {
                "good": 0,
                "even": 2,
                "bad": 1
            },
            "positive_index": 33,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミッドナイト・スネーク 絡み合う毒牙』狭いテントで、ヘビとにらめっこしてる作品。延々とそれが続くだけなので、展開が乏しく、特にみどころがないし、退屈。命が危険な状況で、男女をケンカさせる設定になってたが、不要としか思えない・・・",
            " 『ミッドナイト・スネーク 絡み合う毒牙』  テントの中でイチャコラしてたら、毒ヘビさんも入ってきてさぁ大変。後半はほぼこのワンシチュエーションだけというヤバい映画。ヘビが苦手な人は悶絶すること請け合いです。",
            " ヒューマントラスト渋谷で『ミッドナイト・スネーク 絡み合う毒牙』を鑑賞。山奥のテントに夫婦と毒蛇。毒蛇と夫婦の感情が絡み合う展開ですね。蛇は、気味悪いねえ。綺麗なクワガタ虫も気になった。",
            " ミッドナイトスネーク ジャンル映画っぽい枠組みでジャンル映画じゃないことやろうとしてて それが成功しているかどうかはわからないけど面白かった",
            " ミッドナイトスネーク観た。ブラックマンバと戦う話。今の所今年一番ツマラナい。山奥でテントの中にブラックマンバが入り込んでしまい、極限状態の中、妻の秘密が炙り出される…という展開なんだけど、とにかくスローテンポ。ナメクジの方がまだ早い。クライマックスで少し捻ってくれた方が良かった。",
            " ミッドナイト・スネーク ",
            " 『ミッドナイト・スネーク／絡み合う毒牙』文句しか出てけーへん。話の出来とかじゃなくて、主役の女の人に対して。 ",
            " 関西の皆様！お待たせしました！ 「ミッドナイト・スネーク 絡み合う毒牙」は明日1/21(日)よりシネ・リーブル梅田にて下記日程で上映いたします🎬🐍 ①1/21(日) 15:30 ②1/25(木) 17:20 ③1/26(金) 21… ",
            " 金曜ミッドナイトスネーク活動おわり。 2011編成は3H表示のまま、2061編成は13D表示。どちらも明日の表示では無さそう。",
            " ミッドナイト・スネーク 絡み合う毒牙 - atts1964の映像雑記 - Yahoo!ブログ ",
            " 渋谷で未体験ゾーン映画祭  シークレットデー  ショートウェーブ  ジャッカル  ミッドナイトスネーク  2本目以外はめためた面白かった！ ワクワクハラハラ最高だったなぁ〜  知らないだけで世界中に面白い映画たくさんあるな   ",
            " 「ミッドナイト・スネーク 絡み合う毒牙」ボルテージ・ピクチャーズの映画だったよ…。ミッドナイトは一部だけで蛇も１匹だけだよ！毒牙絡み合ってないじゃん！ということで邦題はちょっと嘘。「SERPENT」という原題はまことに正しい。あれ逆だったら多分見殺しにしてる（あ、偏見が）。",
            " 「ミッドナイト・スネーク」の夫婦は新種の黄金虫を探しに「自殺者の渓谷」に行くのだが、日本で言うと青木ヶ原みたいな所なのかな？しかし、これだけ蛇のアップの多い作品は映画史上なかったのでは。蛇嫌いの人にはお薦めできない。",
            " 「ミッドナイト・スネーク 絡み合う毒牙」鑑賞。アダムと妻が眠るテント内に忍び込んだ毒蛇ブラックマンバ。身動きが取れず、日光で気温は上昇。そんな極限状況で妻の不倫が発覚。究極の閉鎖空間の中で高まる愛憎と殺意。出演者は全裸に近い男女と蛇だけ。アダムとイブ？",
            " 「ミッドナイト・スネーク 絡み合う毒牙」本日1/12(金)は21:40〜HTC渋谷・シアター2にて上映です🐍 渋谷での上映はあと残り2回！ 今日はTCG会員サービスデー✨ 最新作とハシゴするのもアリですね♡… ",
            " 1/11急遽ゾーン突入 未体験ゾーンの映画たち７本目『ミッドナイト・スネーク 絡み合う毒牙』。蛇１匹（ブラックマンバ）対男女２人。大きくない普通の蛇なので、体格が上の人間相手では手も足も出なさそう(*´ω｀)ですが、毒という武器が… ",
            " ミッドナイト・スネークみる",
            " 「ミッドナイト・スネーク 絡み合う毒牙」本日1/11(木)17:45〜HTC渋谷・シアター2にて上映🎬🐍 ",
            " 未体験ゾーン2018 1発目、『ミッドナイト・スネーク 絡み合う毒牙』(17)を。 テントに入ってきた毒ヘビVS夫婦喧嘩！スリリングな展開ではあったけど、奥さんェェェェ！！ってなったなぁ…。 ブラックマンバさん(ヘビ)可愛かった✨… ",
            " 「ミッドナイト・スネーク 絡み合う毒牙」明日1/11(木)は17:45〜HTC渋谷・シアター2にて上映🐍 渋谷では残すところあと3回の上映です！仕事終わりセーラ・デュモントに癒されにぜひ…♡ "
        ]
    }
}
