{
    "title": "ザ・スクエア 思いやりの聖域",
    "id": 181,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 1694,
            "each_tweet_amount": {
                "good": 33,
                "even": 13,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・スクエア 思いやりの聖域』描きたいことは結構重いテーマで、その不条理さを淡々と時にコミカルに見せるのは嫌いではない。ただ狙ったネタ的なものが自分と合わず辛い時もあった。そして全体的に長い😅おもしろくなくはなかったという感じ。",
            " 『ザ・スクエア 思いやりの聖域』展開が予想をかすめてるのに痛い。笑って観てたのにいやあな気分にさせられる。軽い調子で流れるアヴェマリア。女の部屋のチンパンジー。突き出された紙コップを持つ手。不協和音は確実に殺しにくるね…殺したかな…",
            " 『ザ・スクエア 思いやりの聖域』気まずい空気を表現するのが上手い！あのモンキーマンのモンキーっぷりが強烈すぎて、観てるこっちも息が詰まる。主人公に謝罪を要求してくる少年の引き下がらない姿勢も凄い。画面外から聞こえる音や声も不快。",
            " 映画『ザ・スクエア 思いやりの聖域』鑑賞。展示品が主になる作品かと思いきや、いくつかのエピソードが同時展開するがそのどれもが展示品に直接触れるものではないので予想が外れた。さらに、どれも論点を直接描かないため芯を捉えられないもどかしさも。抽象的で不思議な映画だった。",
            " 『ザ・スクエア 思いやりの聖域』？？",
            " 48本目『ザ・スクエア 思いやりの聖域』（@tenpara_tw）。他者への思いやりを訴える参加型アート。一見素晴らしく思えるが、仕掛ける側の欺瞞、弱者への無自覚の差別意識が徐々に露わに。緊張感みなぎるモンキー・マンの件は象徴的。",
            " 『ザ・スクエア 思いやりの聖域』ひょんなことから発展していく美術館長の道だが、ブラックユーモア交えてある種トンデモな事件に繋がるわけだが、そこまで入り込める内容でもなくそれでいて尺も長いのでちょっと退屈だったかな",
            " 【ザ・スクエア】齟齬からの争い、過度な疑心、無意識の不寛容など、無様な人間の姿をひたすら見せる。これが嫌なのは、自分にも心当たりがあるような事ばかりだから。格調高いアート映画のフリをした、皮肉で冷笑的で毒の効いたドス黒い作品です。",
            " 『ザ・スクエア 思いやりの聖域』イオンシネマ市川妙典にて鑑賞。居心地の悪い不安感に覆われ、黒い笑いに満ちた作品。そこには痛烈な皮肉と鋭い風刺がある。延々と同じシーンが続くのは不快感を煽る為か。モンキー君はもう少し短くしても良かった。",
            " 『ザ・スクエア 思いやりの聖域』いやらしさがたまらん。傑作。",
            " 『ザ・スクエア 思いやりの聖域』観る側にもどれだけ寛容でいられるかを、終始試されているような気がした。あらゆる状況で不快な現象が起こり、またその不快のもとはあえて映さないことで、不安やストレスを増幅させる。2時間半と長いが楽しめた",
            " 『ザ・スクエア 思いやりの聖域』厄介な人たちがたくさん出てくるし物事が悪い方ばかり進むしで、クスクスしながらも嫌な気分。炎上商法、責任転嫁などタイムリーな話題、清掃員が掃除してしまう現代アートの価値感の風刺など見所が多かったです。",
            " 『ザ・スクエア 思いやりの聖域』脅迫状まがいのメモの投函、チェックしなかった動画投稿、軽い気持ちだったはずの女、猿のパフォーマンスと全てがややこしい方へ転じていく悲喜劇か。思いやりの難しさか。一つ一つは面白いが流石に少し長いかな。",
            " ヒューマントラスト有楽町で『ザ・スクエア 思いやりの聖域』を鑑賞。現代アートの美術界の話。どこまで寛容になれるかって話かな。モンキー男に、面倒くさい女性やら、引き下がらない少年やら、なんか、厄介な代物ばかりですね。寛容は難しい。",
            " 『ザ・スクエア』コンテンポラリーアートの実態と業界への皮肉が強烈で面白い。権力者がやらかし方に誤魔化し方、炎上し謝罪辞任するなど今の日本を見透かしたようでタイミングよすぎる。豊かなイメージのスウェーデンの貧富、社会の「思いやり」のなさも浮き彫りにする。 ",
            " 『ザ・スクエア 思いやりの聖域』意識高い系による意識高い系のための意識高い映画…という第一印象。意味不明な現代アートへの皮肉がたっぷり。ブーメランは自業自得だが、猿のパフォーマンスは一見の価値あるか。それにしても尺は長い。",
            " 『ザ・スクエア 思いやりの聖域』＠ HTC有楽町♪内容が分からなすぎてダメだった…。唯一分かったのが自分には合わない作品ということだけだったよ、、(^-^;)",
            " 『ザ・スクエア 思いやりの聖域』「この四角いのを展示したら大変な事が起こるのか…？」と思ってしまったので、“欺瞞暴かれる気まずいシチュ”がひたすら並べられる展開が、一つひとつは確かに面白いけど、全体としてちょい散漫な印象も…",
            " 『ザ・スクエア 思いやりの聖域』本来ドタバタコメディの方が似合いそうなストーリーをひたすらシリアスにそしてブラックに描いてある違和感と恐怖を楽しむ映画オタク向けの作品。決して万人向けではないけど、個人的には嫌いじゃない。",
            " アメブロを更新しました。 『「ザ・スクエア 思いやりの聖域」善人なんている訳が無い。人間は罪を背負って生まれて来ている。』 ",
            " 『ザ・スクエア 思いやりの聖域』不条理で、皮肉。伏線が回収されないままどんどん話は進んでいくし、ちょっと長いけど、観終わったあとににやっと笑ってしまった。そんなおもしろさ。 ",
            " ザ・スクエア 思いやりの聖域  監督/脚本のリューベン・オストルンドの野心的な性が前作に続いて発揮されている.  荒唐無稽さによって挑戦的なメッセージが効果的に目に焼き付けられる.",
            " 『ザ・スクエア 思いやりの聖域』  ",
            " 『ザ・スクエア 思いやりの聖域』まさかコメディだとは思わなかった。ハリウッド映画のような饒舌なセリフ回しや激しい動きで笑わせるのとは違って、これはじわじわと来る可笑しさ。ずっとニヤニヤ笑いが止まらない。登場人物たちの間合いが絶妙。",
            " 『ザ・スクエア 思いやりの聖域』現代アートを皮肉りつつもこの作品が正にそういう現代アートとしての作品であるという狙い。そして最初から最後まで通してなんか嫌な感じがずっと続いていく150分。",
            " ＜ザ・スクエア 思いやりの聖域＞この作品がパルムドール受賞って、151分不寛容について問いかけられた審査員が、この作品を許容することで自らのプライドを示したのかなとか勘ぐってしまう（笑）。皮肉一杯で放置エピ満載で、とってもカンヌｖ",
            " 噂通りの難解だった『",
            " 『ザ・スクエア 思いやりの聖域』広告屋の小僧ふたりのドヤ顔に飛び蹴り喰らわせたい。",
            " 『ザ・スクエア 思いやりの聖域』アートの価値とは何か。人間の感動量の多さが決めるのか。一方その価値の儚さや薄っぺらさは、人間の間抜けな生き様に通じるものがある。話がそっちに行くかという不自然さが、いい味を醸し出す映画である。  ",
            " 『ザ・スクエア 思いやりの聖域』娘達がかわいい。彼女たちが登場するとちょっと作品のカラーが変わる感じだった。序盤ちょっと眠くなった",
            " ザ・スクエア思いやりの聖域・現代美術館のチーフキュレーターですってよというちょいたちの悪い皮肉がお洒落な映像と共に展開。そういうの余り肌に合わなかった。猿が本物じみたら人間が更に。炎上は誰かが責任を取れば結局意図通りになったり。ふむ",
            " 『ザ・スクエア 思いやりの聖域』善い行いがバカを見る。富裕層は貧乏人を見下す。弱者も悪どい知恵を働かせる。病気といえば許される？みんな自分が可愛い。そんな世の中の人への皮肉&皮肉。嫌な気分になるのは私もどこか心当たりがあるから？",
            " 『ザ・スクエア 思いやりの聖域』やらせの部分が酷いわけなのよ。ただ話題を呼べばいいCMみたいな「午後ティー」なんて大人しいぐらいの。その非難轟々の中で美術館が注目を浴びて客がやってくる。だけどそのキュレーターは責任を取って辞める。移民の子供とのトラブルとか猿人間の過剰な行動とか。",
            " 『ザ・スクエア 思いやりの聖域』現代美術の展示作品が「ザ・スクエア」で制作作家の意味的なものが「思いやりの聖域」というテーマだが、その逆なことが次々に起こるわけで、ある部分シュールな映画でもあり、芸術のスポンサーと宣伝部のYouTubeを使ったヤラせと現実とフィクションの境界線。",
            " 『ザ・スクエア 思いやりの聖域』@HTC有楽町｜現代美術の価値を一番わかっているはずのチーフ・キュレーターの騒動がエゲツなく展開される。窮地に立った本人が、真に迫った現代美術的な構図の画角におさまっていることに苦笑した。アハハ〜",
            " 『ザ・スクエア 思いやりの聖域』",
            " 『ザ・スクエア 思いやりの聖域』‪鑑賞。現代美術館のキュレーターに降りかかった災難。ひとつの選択ミスが思いもよらない負のスパイラルに。主人公の傲慢さと展示企画のテーマのギャップが辛辣な皮肉になっていた。",
            " 『ザ・スクエア 思いやりの聖域』鑑賞。現代美術館のキュレーターという主人公設定が秀逸。欺瞞に満ちた事件、アートやビジネスの感覚、ヒューマンドラマっぽい部分さえも巧妙に現代人の精神性を抉る。メタ的でそれを指摘することさえ人間性を問われるようだ。苦手な作りだが面白い人間観察ムービー。",
            " 【ザ・スクエア 思いやりの聖域】実は傲慢な素性に由来する男の不注意が、ジワジワと彼自身を不快な窮地に追い込んでいく妙。彼の企画そのものが丸ごと偽善の様に見えてくる仕掛け。面白いが長尺…もう少しテンポが良ければ、と思った。 ",
            " 『ザ・スクエア 思いやりの聖域』の一貫してのhelpから現代的な他人との関わりがテーマなのだろうけど、会話やシーン長すきが退屈で眠く全体が暗喩だよ的なアート臭さが肌合わず。野獣パートやゴミ場シーンとか部分的には楽しい所もあるんだけど、最終的には言いたいことが掴めずスッキリせず。",
            " 『ザ・スクエア 思いやりの聖域』博愛主義を謳いながら無関心こそが美徳の現代。人として滲み出る善意と、それが許容されない現実の狭間で悶える心が描く本作は醜く不条理な現代アート。世界は四角くはない。想いが巡り還ってくる円であり縁なのだ。",
            " 名キュレーターが発表する「ザ・スクエア」に注がれるのは優位の視線  思いやりや優しさは究極のグロテスクなのである    『ザ・スクエア 思いやりの聖域』",
            " 『ザ・スクエア 思いやりの聖域』はまったわ。あの囲いの中のイライラ感。たまらない、癖になりそう。みんな多少なり心の中にあるはず！な気持ちの集まり。",
            " 『ザ・スクエア 思いやりの聖域』面白かった！現代では作品を発表し、それが批判されて炎上してこそビジネスになるし「差別なき思いやりの領域」こそが差別ある現実を表している。そのアート界が目指す理想と現実社会の落差の激しさが心に刺さった",
            " 口では平等と言っても人間の身勝手さ、誘惑への妥協、問題解決の甘さ等お前はどうなんだと問われているような映画。色々なシーンで生活あるあるの真似してはいけない大人の行動を紹介しているよう。視覚的刺激より精神的刺激がジワリとくる映画です。",
            " 『ザ・スクエア 思いやりの聖域』美術館を舞台に主人公のキュレーターが被った厄災の顛末を描く本作は、世界に蔓延する他者への無関心や欺瞞、ネット社会をはじめとした表現の自由に関する問題を辛辣に浮き彫りにする。",
            " 『ザ・スクエア 思いやりの聖域』★★★",
            " 映画「ザ・スクエア 思いやりの聖域」観了。現代アートの胡散臭さも入り混じり、社会の不公正さが絶妙な角度で皮肉られて楽しい。タイトルとは裏腹に、テメー勝手な善を振りかざし、四角四面に生きる現代人の姿が透けて見えてくるよう。対話でなく対立ばかりが積もる現実の、あとの祭り感がほろ苦い。",
            " 自発的に「ザ・スクエア」を観て響かない人はいないと思う。なぜならパルムドール作品だぁ！っつってこの映画を観に行くお前、そうお前こそがこの映画であの駅の出口に、あのショッピングモールに、あの晩餐会に、そしてあの記者会見にいた「人間」そのものだからだ。もちろん俺もその1人だったわけ。",
            " 「ザ・スクエア 思いやりの聖域」“良い人”が認めたくない自分に気付いてゆくプロセスは、主人公と同じように本音と建前で生きてる私たちにとって、少なからず身に覚えのある話。それゆえに感情移入を誘い、身につまされた気分になる。",
            " 「ザ・スクエア 思いやりの聖域」社会性のある仕事をし、環境に優しい電気自動車に乗り、地位も名誉もある主人公。しかし、その本性は？というのはリューベン・オストルンドの前作の「フレンチアルプスで起きたこと」と基本的には同じだが、より日… ",
            " 「ザ・スクエア 思いやりの聖域」主人公の美術館は、いくつもの四角い枠を「誰もが平等で義務を負う聖域」とする展覧会をやろうとしてる。他人に無関心で格差が広がるスウェーデン社会への警鐘ということなんだけど、物語を通して彼は自分自身がどんな人間なのかを知ってゆく。",
            " 「ザ・スクエア 思いやりの聖域」スウェーデンの現代美術館のキュレーターが、スリに財布と携帯を取られ、携帯の位置追跡機能を使って、犯人への“復讐”をしたことをきっかけに、だんだんとドツボにはまってゆく。主人公にはいろんな災難が降りか… ",
            " 『ザ・スクエア思いやりの聖域』観た。今風の寛容・不寛容、関心・無関心みたいなのがテーマなのかな？あとモダンアートに対する悪意は感じる。まぁまぁでした。 それにしてもスウェーデンってあんなに物乞いが多いんだね。まぁ、日本でも僕が無関心なだけで状況的には変わらないのかもな。",
            " 『ザ・スクエア 思いやりの聖域』終始翻弄されまくりながらの鑑賞だっただけに、ラスト主人公の取った意外な行動にびっくり、しかも娘たち同伴！矛盾に耐えて不条理の中にも見える未来を示唆してでしょうか☺にしてもペットがチンパンジーの女性の… ",
            " 『ザ・スクエア 思いやりの聖域』現代美術館のキュレーターが主人公の作品を横浜美術館で鑑賞というおしゃれなイベント、実はウイットに富んでたって寸法ですね😅学芸員の方＆美術家の方のトークで、ようやくガラパーティでのパフォーマーの意図を… ",
            " 『ザ・スクエア 思いやりの聖域』観た。 上手いなあと思える映画で一言感想が難しいよ〜でもかなり面白かった。 類人猿の意味はなんなのかしら。",
            " 『ザ・スクエア思いやりの聖域』を鑑賞。個人的には刺さらなかった。伝えたいことは分かるけどいかんせん長すぎ、散漫すぎに感じてなー。",
            " ザ・スクエア。昨年のパルムドール受賞作品。意図的に不愉快は気分にさせる演出。演出とは分かっていても不愉快な気分。",
            " 『ザ・スクエア 思いやりの聖域』観てきた。正直よくわからないけど面白かったし、言わんとしてることは伝わった笑 もう一度ちゃんと見れば分かるのかな(途中一瞬意識飛んでたし…)。この映画こそがまさに現代美術ってカンジ笑"
        ]
    }
}
