{
    "title": "マルクス・エンゲルス",
    "id": 182,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 511,
            "each_tweet_amount": {
                "good": 10,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マルクス・エンゲルス』「共産党宣言」を脱稿するシーンは熱かった。そうかマルクスの言葉はわかりにくいのでエンゲルスがわかりやすいようにしたのね。エンディングの曲がボブ・ディランも合っていた。でも映画としては平凡だったかも。伝記ものだからね。",
            " 『マルクス・エンゲルス』ｗ杯観ていたから眠すぎて前半はうとうとしていたな。原題は「ヤング・マルクス」でエンゲルスは脇役なんだけど邦題に近かった。エンゲルスがけっこうでしゃばっている。エンゲルスの奥さんが良かった。マルクスの奥さんとバチバチってなりそうだったけど。子供のことで。",
            " 『マルクス・エンゲルス』観客が高齢者ばかりだったのが印象的。何人か思想家が出てくるが、それぞれの潮流を知らないと観ていてさっぱり。会話中心の進行なので文字制限がある字幕だと更に分かりづらい。そのせいか単調に感じて退屈してしまった。",
            " 『マルクス・エンゲルス』若き日のマルクスとエンゲルスとの出会いや私生活がさらっと描かれ、マルクスの人間性に触れた気になる。英・独・仏語が飛び交い、19世紀欧州社会情勢が生き生きと描かれる。ボブ・ディランの声に乗せた報道映像も秀逸。",
            " 『マルクス・エンゲルス』二人の名前は学生時代に習った気がするけど、共産党宣言の内容なんてさっぱり(汗)なので、会話の内容は？なところがあるけれど、ヒューマンドラマとしては面白かった。特に二人の奥さんが素晴らしかった。",
            " 『マルクス・エンゲルス』ほぼ名前しか知らないレベルの私がちょっとお勉強。びっくりするほど親しみ感じられ若々しい皆さん。知ってる名前出てくる。こういう関係だったのか。運動には学問が必要なのだな。産業革命は運動を必要とした。妻たちも強い",
            " 『マルクス・エンゲルス』ヒトはいかにしてマルクスに辿り着くのか？教科書の単語でしかなかった人物の青春時代だ。彼を学んだことのある人には、感慨もあるのだろう。とにかくカッコ良いんだな、これが。原題には〝エンゲルス〟がないんだな…。",
            " 【マルクス・エンゲルス】続き) 若いマルクスを、独語・仏語・英語を堪能に熟して演じたアウグスト・ディールの貫禄はなかなか。エンゲルス役のシュテファン・コナルスケは色気漂わすオーラ充分。オリヴィエ・グルメもしっかり脇固め。 ",
            " 【マルクス・エンゲルス】続き) 特に邦題にわざわざ名が付された様に、エンゲルスの人物像に深みがあり魅力的。二人が正義者同盟に乗り込み、ブレインとなっていく山場は、スリリングで歴史ドラマとしても見応えあった。(続く ",
            " 【マルクス・エンゲルス】二人の運命的な出会いから『共産党宣言』執筆まで…所謂伝記物の窮屈さが全くなく驚き。世界的な思想の確立していく背景、登場人物像がクリアに結像する興奮。彼らの妻達までキャラが立っていて惹かれた。(続く ",
            " 『マルクス・エンゲルス』岩波ホールが満席。1800年代の空気感が凄く出てた。産業革命で煙突から煙がもくもく。ブルジョワとプロレタリアートの違いもよく描かれてた。討論シーン、マルクスとエンゲルスの交流。会話シーンばかりだが飽きない！",
            " マルクスエンゲルス 観てきたー  マルクスはもっともっとクズなヒモだと思ってるのでかなり卒なくまとめたのでは  決してエンタメ作品ではないけども多言語ミックスで耳が楽しい&推し獨逸俳優がスクリーンで観られて満足  ファントムスレッドに続… ",
            " 映画「マルクスエンゲルス」はとりたててすばらしくもおもしろくもないが考えさせられる内容だった。マルクスはエンゲルスという天才的な親友がいなければ、埋もれた存在だった。盟友は必要だね。",
            " 映画マルクスエンゲルス  金曜夜だが結構入ってた  語学屋には英仏独の3カ国語を登場人物みんなが会話シーンごとに自由にスイッチ変えていくのがすごかった  全部字幕でよかった",
            " こう言うおバカな書き込みをすると偽共産主義者（共産党ツイレディ）は否定しようとしますが  こう言ったブルジョアのみなさんが秘密で行う女性の共有を公的にしていこうと言うのがマルクスエンゲルス的共産主義なわけですよ（共産党宣言）＼(^o^)／ステキ",
            " 今日は神保町の岩波ホールまで、『マルクス・エンゲルス』を観に行って参りました。 主演のアウグスト・ディールをはじめ、どの役者さんも存在感が感じられて👍マルクスとエンゲルスのコンビ具合も良いし、アウグストは過去作とはまた違った、力強い、どちらかと言うと陽のイメージの役で新鮮でした。",
            " 『マルクス・エンゲルス』原題が『若きカール・マルクス』で、マルクスとエンゲルスが出会ってから共産党宣言を執筆するまでの日々を描いてるんだけど、どっちかというとエンゲルスの方が過激で印象に残った。二人ともパートナーが凛々しくて、背中をグイグイ押すくらいの強さがあって素敵だった。",
            " マルクスエンゲルス見た、そして帰りに大日本サムライガールを買った。どっちも素晴らしい",
            " 先月朝一で、マルクスエンゲルス、岩波ホールで見たけど、少し怖かった(満席、高齢者男性実に8割)。若いマルクスに感化され、高齢者男性、足取り軽く階段を下ってた。",
            " 岩波ホールで「マルクス・エンゲルス」を観ました。「万国の労働者団結せよ」で知られる共産主義者同盟と「共産党宣言」にいたる２０代のマルクス、エンゲルスの出会い、葛藤、たたかいがスリリングに描かれています。"
        ]
    }
}
