{
    "title": "アイ,トーニャ 史上最大のスキャンダル",
    "id": 184,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 5889,
            "each_tweet_amount": {
                "good": 117,
                "even": 7,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アイ,トーニャ 史上最大のスキャンダル』決して女の子らしくしなかったトーニャ。Fがつくワードを発して「愛する男」から殴られれば殴り返すトーニャ。ろくでなしや鬼母の中にいて自ら衣装を縫うトーニャ。強い、は実は哀しいことも今回感じた。",
            " 『アイ,トーニャ 史上最大のスキャンダル』なかなかの天国と地獄人生。映画化によってトーニャに少しでも利益が入るのだろうか。ドキュメンタリータッチはあまり好きではないが、実際の出来事だと思うと、胸が締め付けられる思いがする。彼女が今は幸せに暮らしているのが救いです。",
            " 再起を賭けての特訓で、実際に『ロッキー』を真似たと“こちら側”に語り、そしてボクサーへと転向。彼女が母に夫に世間に、全てに虐げられた（殴られた）事実と、口癖の「私のせいじゃない」も真実。『アイ,トーニャ 史上最大のスキャンダル』",
            " 『アイ,トーニャ 史上最大のスキャンダル』暴力について考えさせられる映画だった。幼少の頃から暴力が日常化すると「殴られる自分が悪い」という自己嫌悪に囚われてしまう。DVする側の、暴力→謝罪→暴力の無限ループにため息が出てしまう。",
            " ",
            " 『アイ，トーニャ 史上最大のスキャンダル』華やかな競技の裏で繰り広げられる、みんながみんな自分勝手で思慮がない、嘘のような本当の話。もちろんトーニャ自身もその一人で自業自得な面はあるんだけど、流石にちょっとかわいそうに思えてしまう。",
            " →迫力の演技映像と迫力の殴り合いと迫力の性格形成…そしてハラハラする「あの」シーン…。栄光を手にするために必要なのは技術だけではないとよくよく思い知らされる1本。馬鹿だと言ってしまえばそこまでだけれど哀れだ。『アイ，トーニャ 史上最大のスキャンダル』 ",
            " 『アイ，トーニャ 史上最大のスキャンダル』近年のフィギュアスケート史で、昔は大好きで見ていたのに何故かポッカリ記憶にない。育ちと品性とイメージのレースにトリプルアクセルで殴り込む。気の毒だけど同情薄い「私のせいじゃない」  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』見た",
            " 『アイ，トーニャ 史上最大のスキャンダル』",
            " 『アイ，トーニャ 史上最大のスキャンダル』",
            " 『アイ，トーニャ 史上最大のスキャンダル』/靴紐事件で映画と現実が結び付いた。この事件にはこんな背景があったのかと！鬼母、DV夫、誇大妄想のボディガードが周囲を固める奇跡にも驚愕。鬼母役のアリソン・ジャネイが怖すぎてトラウマだった。",
            " 『アイ，トーニャ 史上最大のスキャンダル』血ヘドを吐きながら、「これが私よ、文句ある？」って言われたら、感服するしかない。毒親、暴力夫ととんでもない環境で育った壮絶な人生をポップにブラックに描き、こちらの同情心も吹っ飛ばす快作。",
            " 『アイ，トーニャ 史上最大のスキャンダル』スポーツの「伝統と神聖さ」に傷をつけたトーニャは、スケート会永久追放という、終身刑よりも残酷な刑罰を受ける。スポーツ神聖神話を守り抜くのに皆必死なのはお国を問わないのね。",
            " 『アイ，トーニャ 史上最大のスキャンダル』甲子園とか五輪とか、「スポーツとは神聖な行事なり」とまだまだ信じてるおめでたい私たちの頭を「アンタまだそんなこと言ってんの！？」とばかりに、ガツンとブン殴ってくれる小気味よい作品。",
            " 『アイ，トーニャ 史上最大のスキャンダル』こんな状況でもオリンピックまで出場出来たハーディングさんはすごいです。特に母親のモラハラぶりが物凄い。スキャンダルを描いた作品ですが、作り手の真摯な思いが伝わってくる良作、オススメです！！",
            " 『アイ，トーニャ 史上最大のスキャンダル』氷上の撮影が見事だった。主人公のあまりな境遇と悲運さが可笑しい。生きがいのフィギュアを禁止され、代わりに選ぶスポーツがボクシングで、理由が殴り殴られなれてるから。負けないタフさに感心する。",
            " 『アイ，トーニャ 史上最大のスキャンダル』自由な国、誰でも才能があればのし上がれるがその代償は最悪だった。という事か。誰を信じる信じない以前の問題    環境と親は、子供は選べない。    ",
            " 『アイ，トーニャ 史上最大のスキャンダル』彼女の曲がった性格はあの強烈な母親の影響をまともに受けたからなのか。その逃げ道に求めたのが彼だったのか。そして起きてしまった事件。そういやああったかなの記憶だがライバルに勝ちたい悪の欲望やね",
            " 『アイ，トーニャ 史上最大のスキャンダル』鑑賞完了です  本当にこんな事件があったのかと思うくらい屑とバカしか登場しない物語  特にトーニャの人生をめちゃくちゃにしたママのインパクトは抜群、終盤のあるシーンには笑いつつドン引き",
            " 【アイ，トーニャ】『レイジング・ブル』『ブギーナイツ』『ウルフ・オブ・ウォールストリート』的な人間讃歌の映画で、そこが本当に好き。弱さや愚かさには味わいがあるし、ドン底に堕ちても心だけは折れない姿は尊くもある。",
            " 【アイ，トーニャ】アホと間抜けとキチガイを並べて、嘘つきは誰だ？と問うようなヘンテコ映画！全員が信用ならないけど、嫌いにはなれない。そして、これだけは真実と言わんばかりのM・ロビーの魂の\"演技\"に圧倒され、涙で画面がぼやけました！",
            " 『アイ，トーニャ 史上最大のスキャンダル』バカばっかり出てくる。ある意味でトーニャが少し可哀想に見えてくるところもある。あんな鬼畜の様な母親。狂ってるDV夫。そしてその友人の頭の悪さっぷり。",
            " 『アイ，トーニャ 史上最大のスキャンダル』感想。周りがこんなトンチキな連中ばかりでよくオリンピックに二度も出られたな、というのが正直な感想。才能の生かし方を考えさせられてしまうね。中でもママとショーンは主役級の存在感。スケーティングのシーンも違和感ない秀作",
            " 『アイ，トーニャ 史上最大のｽｷｬﾝﾀﾞﾙ』ｽｹｰﾄ靴を履いた足を審査員の机にあげて抗議していた映像は記憶にあったのだけれど、こんなに私生活がｽｷｬﾝﾀﾞﾙなｵﾘﾝﾋﾟｯｸ選手がいたんだと今更ながら驚く。まさに映画のような人生！！",
            " 『アイ，トーニャ 史上最大のスキャンダル』自分の年代と相まって今年のベスト級。図らずも安っぽく感じてしまうアメリカン・ドリームを掴みそして滑落していく物語のパンチ力！男達の超弩級のバカさ加減。最高であった。",
            " 『アイ，トーニャ 史上最大のスキャンダル』登場人物がアホばかり。貧困の被害者というありきたりな物語はトーニャの視点での真実であり、これが真相なのかは謎。現在進行形に実在の人物たちが存命で被害者がいるぶん共感はできなかった。",
            " 『アイ，トーニャ 史上最大のスキャンダル』  とりあえずアホ怖い、だった…  いや主要登場人物が軒並みあまり頭はよろしくなく（何世代にも渡る貧困という環境も大きいのだろうが）「信用できない語り手」ってやつだったけど",
            " 『アイ，トーニャ 史上最大のスキャンダル』見てきた。改めてスケートって金持ちのスポーツだと思ったしお金ない上にクズと毒親に包囲されてるなんてハードモードすぎるわ。マーゴットさん、当時の衣装も体形も本人に寄せてる感じがお見事でした。",
            " 『アイ，トーニャ 史上最大のスキャンダル』環境も性格もスケーティングも荒々しく、激しい。事件も知らなかったけど彼女の人生そのものが「こんなことある？」の連続で驚いた。ダークヒーロー感があり可笑しくも悲しく、でもやっぱり面白い傑作！",
            " 『アイ，トーニャ 史上最大のスキャンダル』  T•ハーディングといえば、彼女を1億円でスカウトして女子プロレスラーにしようとした、全女の松永会長を思い出す。後年ボクサーとなった彼女が、レスラーになっていたらと思うとつくづく惜しい。",
            " 『アイ，トーニャ 史上最大のスキャンダル』@ TOHO二条観！ケッサク！暴力は駄目だが類は類を呼ぶめさくさ面ろい描写にどつき漫才の様相やお馬鹿さんらの所業に大笑いwスケート描写は圧巻！実話を元に悲惨な背景ながら見事な黒いコメディエンタメに昇華！ある意味全員被害者だわ！さて真実は？",
            " 最も愚かでならないのは・・  人生の博打が裏目に出ても気づけずに  ４歩先を進んでいるつもりで  同じところで地団駄を踏んでいる  三回転ジャンプは着地で美しさが映えるのに    『アイ，トーニャ 史上最大のスキャンダル』",
            " フィギュアスケートとは自らとの格闘技なのだろうか？  エレガントでもある競技は恨み妬みに溢れている  母は深い愛をもってトーニャの闘争心に火をつける    『アイ，トーニャ 史上最大のスキャンダル』",
            " 『アイ，トーニャ 史上最大のスキャンダル』これが真実なのだとしたら、今まで信じていたトーニャ・ハーディングのイメージが根底から覆る。彼女は加害者ではなく、彼女こそが犠牲者なのではないか。マーゴット・ロビーのスケートも圧巻の一言。",
            " 『アイ，トーニャ』今年一番見たかった映画の1つ。中坊の自分にはハーディングが靴紐のアピールをしている背景がまったく分かっていなかったなぁ。『ウルフオブウォールストリート』の演技が印象的だったMロビー、鏡の前でメイクする場面が秀逸。",
            " 『アイ，トーニャ 史上最大のスキャンダル』愛情より才能を与えた事を感謝しろという母。しかし、母娘が迷い込んだのは、アメリカンドリームが許されない世界だったのかも。労働者 オン アイス。最高にシュールなブラッココメディ！",
            " ＜アイ，トーニャ 史上最大のスキャンダル＞かなり事実を正確に制限しているらしいが、よく出来たブラック・コメディとしか思えない素晴らしいストーリー展開。ある意味、アンコンシャス・バイアスの被害者なのかな、トーニャは。印象操作、怖い。",
            " 『アイ，トーニャ史上最大のスキャンダル』ゴシップの映画化だけど被害者加害者双方の側から語るのでなくトーニャ側からのみ描く（ナンシーケリガンなんか２秒しか出ない）けど登場人物全員笑っちゃうくらいノータリンばかり。同情もするけど笑える。",
            " 『アイ，トーニャ 史上最大のスキャンダル』レッドネック、ホワイトトラッシュ、カントにファック。口を開けば悪態ばかり、口より手が先に出るバカしか出て来ない実話ネタに口あんぐり😮ロッキーネタどころかボクシングで〆ってトーニャあんた…",
            " 『アイ，トーニャ 史上最大のスキャンダル』バカしか出てこない物語としての強度に痺れる。貧しさよりも愚かさに罪があり陰険な階級社会が炙り出される。歌謡曲的ロックの野暮ったさも映画を娯楽のリズムに乗せている。母親役はじめ役者陣みな好演。",
            " 『アイ，トーニャ 史上最大のスキャンダル』  映画としては無類に面白いんだけど、スケオタ視点から見ると「トーニャ多分それ違う、違うんや…」ととても複雑な気分である。今なら「セッション」を批判した人の気持ちが分かる",
            " 『アイ，トーニャ 史上最大のスキャンダル』生まれ育った環境や世論によって主人公の人生が大きく左右されていく様をブラックな笑いを交えつつ描いている。裁判時のトーニャの叫びが心に刺さる。自宅警備員には笑った。80sの音楽の使い方も絶妙。",
            " 『アイ，トーニャ 史上最大のスキャンダル』悲しい人ばっかの割りには、懐かしい曲がかかって、迫力のスケーティングが観れて良い感じ。ほんとに、ZZ Top で演技してたの？",
            " 映画『アイ，トーニャ 史上最大のスキャンダル』を鑑賞。全員、ダメで嫌になるばかりの人物。しかし、話は飽きさせることなく、グイグイと引き込んでくれる。母親役の怪演、決してブレない！表情がアニメの様にも見えてくる。演技中の氷音が印象的。",
            " 『アイ，トーニャ 史上最大のスキャンダル』ブラックな笑いにコーティングされた、虐待と暴力の話。現役時代、悪役だったトーニャ・ハーディングのイメージって、作られた部分もあったのか。すごいキャラばっかりで、鑑賞後の余韻がすごい。 ",
            " 『アイ，トーニャ 史上最大のスキャンダル』シネマイクスピアリにて鑑賞。関係者に扮してのインタビューや過去の再現映像など切り口に凝っており、俳優陣の熱演にも圧倒された。劣悪な親や環境には同情すべき点がありトーニャが不憫で仕方なかった。",
            " 『アイ，トーニャ 史上最大のスキャンダル』悪人は悪いから生まれるだけではない。叩くべき敵を常に欲している世間によって悪人として固められていく。こうあって欲しいという物語が真実とは限らない。トーニャの真実からはその危うさが感じられた。",
            " 『アイ，トーニャ 史上最大のスキャンダル』を観てきました。ネタバレ少なめ。  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』＠ tohoシネマズ日比谷♪リンク外まで全て背負ってのフィギュアなのは今も変わらず…。それが追い風な選手もいれば向かい風な選手もいる中、トーニャの向かい風に抗うパワフルな姿にとても惹かれた。",
            " 『アイ，トーニャ 史上最大のスキャンダル』面白かった！  折角の才能も周りのクズどもによってどんどん台無しになっていくのが何だか心苦しくもあり、どこか笑えてしまったり。才能は周囲に恵まれてこそ初めて開花するものなんだな、と実感。",
            " ナンシー・ケリガン襲撃事件に至るトーニャ・ハーディングの半生の映画化した『アイ，トーニャ 史上最大のスキャンダル』は、虚実は不明ながらハーディングにかなり好意的に思える印象。強烈だったのは母親、ついでボディガードのショーン。（笑）",
            " 『アイ，トーニャ』@TOHOシャンテ｜過去の事件をうっすら覚えてるが、トーニャのイメージ回復になったのでは。トリプルアクセルを成功させた才能と努力は紛れもなく存在したのだ。関係者が全員バカじゃなかったら、生涯スターの地位を築けたのに",
            " 『アイ，トーニャ 史上最大のスキャンダル』鑑賞。当事者インタビューを交えてのセミドキュメンタリー。愛と承認と暴力と。そして凄惨さと可笑しみと。そうは言っても時間は経ってるし、主観は主観ですし、その辺も含めて面白さ溢れまくり。好き！",
            " 『アイ，トーニャ』＞登場人物の証言が、そろってホントかウソかわからず矛盾する中、陰謀論者の自称特殊工作員のショーンだけが、（事件については）ウソをついてないのが面白く、よく出来てる…って、本当にあんなだったの!?ｗ",
            " 『アイ，トーニャ 史上最大のスキャンダル』劇場で鑑賞。T・ハーディングの栄光と転落を辿る物語。インタビューに応える彼女の太々しい態度が安易な同情を跳ね除けるようで痛快。一方で、悲喜劇交々な半生に時折透ける本音が何とも切ない。秀作です",
            " 『アイ，トーニャ 史上最大のスキャンダル』酷い関係性でも一緒にいる気持ち悪さ。必要としてしまう恐ろしさ。「その男には近づかないで〜！」って何度思ったことか。周囲の環境って重要だよね。流れる70-80年代の曲にホッと救われる。",
            " 『アイ，トーニャ 史上最大のスキャンダル』055  幼少期のトーニャを演じるマッケンナ・グレイスが可愛らしい。「Gifted」で魅せられたファンには堪らない。  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』①才能あるトーニャの周囲がクズばかりで人生を狂わされたのには同情するが、何も悪くないのに五輪直前の選考会で怪我させられた選手の方に思いを馳せてしまう。この競技に魅せられて応援する選手がいる",
            " 『アイ，トーニャ 史上最大のスキャンダル』当時小学生の自分も、連日テレビを賑わせたからよく覚えてる事件だけど、トーニャの最大の不幸は周囲に恵まれなかったということだろうね。特に母親がクソ。",
            " 『アイ，トーニャ 史上最大のスキャンダル』静岡市静岡東宝会館／マーゴット・ロビー扮するトーニャ・ハーディングに共感を感じるほど周りの奴らがクズだらけ。母親役のアリソン・ジャネイが凄い。",
            " 34本目『アイ，トーニャ 史上最大のスキャンダル』（@tenpara_tw）。トーニャ本人も周りの人間も呆れるほど問題だらけ。とは言え演じるのがＭ・ロビーということもあり、したたかに生き抜く彼女の姿に次第に共感を覚えてしまった。",
            " あの事件の真相が語られているのかどうかは、  終盤に出てくるトーニャの言葉が全てという印象。  スケートシーンも含めて彼女の半生を演じた、  マーゴット・ロビーの演技は見事。  『アイ，トーニャ 史上最大のスキャンダル』",
            " 『アイ，トーニャ 史上最大のスキャンダル』(I, Tonya)鑑賞。055  教育の重要性と「類が友を呼ぶ怖さ」。割と為になるメッセージ。  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』(I, Tonya)鑑賞。055  マーゴットがこんなに醜く映るなんてメイクに驚く。クズばかりで清々しくて笑いが止まらない。  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』スケートは好きで上手だが、品が無いからと審査員には好かれない。あの母親の下でどう品性をつけろと言うのか。娘に愛情があったと信じたいけれど・・すさんだ心に、常に苛立つ人達がイタイ。",
            " 映画『アイ，トーニャ 史上最大のスキャンダル』数えたカットは1391。フィギュアスケートの輝きはちゃんと映しながら、リンクの外では全然異なるさえない日常と人間関係が映し出されていて、その対比が鋭かった。役者たちのやさぐれ感も映像に出ていてよかった。 ",
            " 『アイ，トーニャ 史上最大のスキャンダル』スケート界に品が必須と言わんばかりの内容で、地団駄踏むトーニャの気持ちには共感。ほかはすごい一家だと、口をあいてみていた。",
            " 『アイ，トーニャ 史上最大のスキャンダル』観賞。それぞれの一人がたり、何処までが本当？嘘？それとも強烈な思い込み？？絶妙なバランスにコメディを分段に交えた良作。大分誇張したんだろうなと思ったキャラ造形が、実映像そのまんまで笑った。",
            " アイ，トーニャ 史上最大のスキャンダル、観ました。フィギュアスケート史上最大といわれる衝撃的な事件の意外な真相と、彼女の波乱万丈な半生を描いたモキュメンタリーです。トーニャ・ハーディングを演じたマーゴット・ロビーに母親役のアリソン・ジャネイが圧巻です。  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』  古い理想の女性像を求める審査員の前で最後まで自分を貫いたハーディング。  下衆い環境は気の毒だけど、自業自得でもあり。  ただ、スケートに対する純粋でひたむきな思いが救いでした。",
            " 『アイ，トーニャ 史上最大のスキャンダル』銀メダルを獲得したナンシーの表情が物語るオリンピックアンド人生でもあった。ここは本物パート",
            " アイ，トーニャ 当時あの事件にはぎょっとした。こういう母の元でメダルを取るべく進んできたんだ。世界を股に掛けているのに、実に狭い地域且つ少ない登場人物が絡み合い密着し異常に燃えさかっているそれが彼女の世界。伊藤みどりも凄かったんだよ",
            " 『アイ，トーニャ 史上最大のスキャンダル』なんてばかなの！と驚愕するばかりかと思いきや底なしの気持ち悪さそれでいてボクシング姿に爽快感さえ感じさせる。人はダークなものにかくもひかれる！と娯楽の性質についても考える。刺激してくる構成。",
            " 『アイ，トーニャ 史上最大のスキャンダル』周囲の人間に恵まれなかったトーニャ。食い違う証言はあるけど、彼女が反骨精神逞しく突き進む姿は確かに強いね。スケートのシーンは思わずエッジ映せ！と言いたくなるのはクセですなw（ただのスケオタ）",
            " 『アイ，トーニャ 史上最大のスキャンダル』‪事件は知っていたが、彼女自身についてはよく知らなかったので、その壮絶な半生が衝撃的だった。襲撃事件のとんでもない真相にも唖然。不遇な境遇には同情する部分もあって複雑な気持ちに。",
            " 『アイ，トーニャ 史上最大のスキャンダル』  ▼5/8/18鑑賞  【封切上映、日本語字幕】",
            " 『アイ，トーニャ 史上最大のスキャンダル』②トーニャの不思議な魅力が牽引する。食い違う証言で構成されるモキュメンタリーの手法も面白く、身構えてみても真実なんて本人だけのもので、我々も喜悲劇を無責任に楽しむ愚か者。高尚でない伝記映画。",
            " 『アイ，トーニャ 史上最大のスキャンダル』①並外れた才能と負のエネルギーを制御できず人生を滑落していく愚者。なのに彼女が若干、まともに感じるほどの狂人だらけ。気の毒なのか自業自得なのかは別として不公平な人生を授けた天に唾を吐きかける",
            " 『アイ，トーニャ 史上最大のスキャンダル』奇天烈な登場人物とそれを演じる俳優らの大熱演で怖ろしくも可笑しな伝記映画になってる。クズばかりなのに憎めない魅力も特筆。トーニャのタフさは見習いたい。アリソン・ジャネイが夢に出そう。（苦笑）",
            " 『アイ，トーニャ 史上最大のスキャンダル』フィギアのシーンは氷を削る音とか回転する姿を下から上からカメラも回転していくカメラワークは良かった。それに軽やかという感じでもなく重量がありそうだから迫力はあるよね。伊藤みどりと重なるとこもある（ガッツポーズとか）。芸術よりパワーだ！",
            " 『アイ，トーニャ 史上最大のスキャンダル』『ブラック・スワン』のようなライバルを蹴落とす感じの映画かと思ったらけっこう笑えるコメディタッチの映画。母親がモンスターとか夫がDVとかあるけどそれ以上にトーニャのダークヒロインだが転んでもただでは起きない姿は応援したくなる。",
            " 『アイ，トーニャ』を観る。    トーニャの生い立ちからと襲撃事件の真相の物語。    久しぶりにヤンキーで突き抜けた面白味あるクライムムービー。    才能と努力の人ながら、その灰汁の強さの主人公トーニャが愛おしい。(爆)  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』旦那や母親との間柄・生活の虚実のぼかし方に比べて、襲撃事件の詳細や当事者の言い分に関しては脚色できなかったのかな？ なかなか痛いキャラだったショーンが第四の壁を破る様子も見てみたかったw",
            " 『アイ，トーニャ 史上最大のスキャンダル』ノーミスで得点伸びない“実際の理由”は知らないけど、イメージの押し付けに対する反骨・怒りには（あの母に導かれてしまった境地とはいえ）大いに感情移入してしまうわな。エネルギーいただきました…！",
            " 『アイ，トーニャ 史上最大のスキャンダル』母親から逃げた先がクズ夫とはつらすぎる。複数関係者の証言をもとに再現されるトーニャの人生。あとデブの自宅警備員ショーンがあまりにもアレなのでスケート靴のエッジで殴りたい。",
            " 『アイ，トーニャ 史上最大のスキャンダル』当時の事件、覚えてはいるけど、元夫が実際に襲撃したんだと思っていた。負けん気の強さと自尊心とは別物なんだなとやりきれない気持ちになった。ホーリーシット！な物語だ。",
            " 『アイ，トーニャ』観賞  フィギュア史上最悪の愚行とそこに至るまでの過程をフラットな視点から描いていた  最初からズレていた全てのズレによって起こるべくして起こった悲劇  登場人物全員オールバカなのに何故か妙に感情移入してしまう",
            " 『アイ，トーニャ 史上最大のスキャンダル』「どうでござい！」と駆け抜ける不謹慎で面白すぎる彼女の「物語」。愚か者達と切り捨てることは容易だが、トーニャ自身は真っ直ぐに生きている。徹頭徹尾悪である中に、感情のヒダを垣間見せる鬼母が絶品",
            " 『アイ，トーニャ 史上最大のスキャンダル』登場人物が全員クズｗ小気味良く話が進むので重い話のはずだがとてもコミカルに描かれてる。マーゴット・ロビーの演技はこんなに良かったとはちょっと想定外。スケートシーンの画と音がとても良い。",
            " 『アイ，トーニャ 史上最大のスキャンダル』毒親にDV夫に自己中心すぎる主人公と笑えない要素だらけをコミカルに軽くみせる展開が小気味よく、フィギアスケートシーンも気合いの入ったカット割りとエンタメ映画として楽しい。天才少女が再び出演！",
            " 『アイ，トーニャ 史上最大のスキャンダル』  母親がトーニャに向けてナイフを投げるシーンはぞっとした。虐待する母から逃れたかと思いきや、今度は夫からのDV。不幸の連続に「私のせいじゃない」とはねつけるトーニャはかっこいいとも思える。",
            " 『アイ，トーニャ 史上最大のスキャンダル』当時の衣装や選曲が懐かしく。あ〜こんな振付あったなーとか。ハーディングとケリガン以外は名前だけの登場。クリスティ・ヤマグチ、ボナリー、陳露、オクサナ、ヴィット、佐藤有香…。",
            " 『アイ，トーニャ 史上最大のスキャンダル』鑑賞。フィギュアファンとして胸糞悪く、映画ファンとしては感心するばかり。登場人物の全員が本気。だから悲劇であり喜劇であり、人生はシネマティック…",
            " 『アイ，トーニャ 史上最大のスキャンダル』M・ロビーとA・ジャネイの演じた母子役で2人ともオスカーノミネート。アリソンは堂々の助演女優賞受賞。キレがいい演出であの事件を鋭い角度からつっこんでくれるので前のめりに。面白かった！",
            " 『アイ，トーニャ 史上最大のスキャンダル』続き)ワイドショーを見て私を断罪していたあんた達も私のキャリアを潰した一員だよと喉元にナイフを突き付けてくる。勿論、映画自体が関係者へのインタビューから構築されたとはいえ、製作者側の恣意がないとは言い切れないメタ性がとても面白かった。",
            " 『アイ，トーニャ 史上最大のスキャンダル』ケリガン襲撃事件は日本でも連日ワイドショーで報道していたからよく覚えている。流石に海外の話題で実際の人物像までは知らず、今回の映画でその一端なりを理解し事件の真実を理解すると彼女の人生に同情を禁じ得ない…なんて甘いものではなく(続く",
            " 【アイ，トーニャ 史上最大のスキャンダル】彼女のことは映画以外でよく知らないが、20歳そこらで何の後ろ盾もなく表舞台に出てきて、一時は世間から持ち上げられたからと思えば、手のひらを返したかのように批判される。ちょっと気の毒になった。",
            " 【アイ，トーニャ 史上最大のスキャンダル】当時の事件を知らなかったけど面白かった！何が真実？誰の証言が正しい？旦那と友人の行動はもう笑うしかないくらい滑稽で。本人映像とキャストがそっくり。Mロビー年が違えばアカデミー賞もあった？",
            " 本作のトーニャは差し詰め女子フィギュア界のデッドプール。その波瀾万丈ぶりが彼女を一際奔放に一際強く逞しく映しつつもどこか物悲しさを誘う。 現実（事実）とフィクション（演出）を上手く混在させた構成が「人生は悲しい喜劇」と説く珍妙な快作",
            " 『アイ，トーニャ 史上最大のスキャンダル』  思ってた以上に面白い。彼女が育った環境の過酷さ、鬼母にDV夫にしょーもない連中のキャラ立ちまくりで引き立つ面はあるも、スケートしか生きる術がなかった少女に何が。真相はともかく",
            " 『アイ，トーニャ 史上最大のスキャンダル』TOHO錦糸町。清々しいくらいにまともな人が出てこないどうかしている映画。ここまで来ると逆にそこがいいと思えてくる。エンドロールの本人登場で役者陣が寄せていて驚いた。結局真相は灰色なのにエンタメ的にはそこは気にならない。",
            " 『アイ，トーニャ 史上最大のスキャンダル』鑑賞。思っていたよりも変な話で面白かったけど、なんか遣る瀬無い作品だなぁ。最後に出て来る「自分は良い母親だ。本人談」みたいのが更に切ない感じになる。",
            " 『アイ，トーニャ 史上最大のスキャンダル』エンドロールで実際の映像が流れて、劇中のセリフまんま言っててビックリ😲しかし大変な人生だったね。あんな判決が下っていたとは知らなかった💦マーゴットロビーとアリソンジャネイが素晴らしい👍",
            " 『アイ，トーニャ 史上最大のスキャンダル』虐待、DV、殴打事件と重いテーマだが、映画好きスケオタとしては楽しめた。スケートシーンも迫力があり、吹替だろうけどジャンプもちゃんと跳んでる。さりげなくスケート界の闇も描いててニヤリ😀",
            " 『アイ，トーニャ 史上最大のスキャンダル』全くトーニャハーディングを美化するつもりもなく登場人物バカばかりと言い切ってしまう作風、好きです。リアルタイムでは彼女が怪我させたというのしか知らなかったので興味深い内容でした。",
            " 『アイ，トーニャ 史上最大のスキャンダル』スコセッシの実録犯罪物の趣で笑える。不条理なシステム、男達に何度も転ばせられながら立ち上がり戦う。久々にfu○kの数を数えたくなった",
            " 『アイ，トーニャ 史上最大のスキャンダル』バカみたいなホントの話。犯行がかなり杜撰すぎて笑ってしまった。登場人物が観ている観客に話しかけるスタイルはもはや定番化していますね。マーゴット・ロビーとアリソン・ジャネイの演技がとても良い。",
            " 『アイ，トーニャ 史上最大のスキャンダル』加害者側の証言を基に物語が作られているので本当かな？と思うこともいくつかあり、エンドロールで本人が本当にその発言をしているので吃驚しました。スケートシーンも迫力があって最高。",
            " 『アイ，トーニャ 史上最大のスキャンダル』みる。",
            " 【アイ，トーニャ 史上最大のスキャンダル】世の中なんて実はとても不公平。才能も情熱も愛さえもあったのに神様が微笑まなかった娘。関係者が真実を振り返るモキュメンタリー風味が痛烈かつユーモラス…彼女の力強さ放つ不思議な魅力作品。 ",
            " 『アイ, トーニャ』鑑賞。こんなに面白くしていいのかと思う程グルーヴィに描かれる彼女の半生。母親の虐待、夫のDVやクサレ縁が酷くスピンし転びまくる。まるでアメリカの憎しみと馬鹿と暴力と嘘のサンプリング劇。でもスケートシーン始めしっかりとした作りで感動さえ待っている。役者陣に拍手。",
            " 『アイ，トーニャ史上最大のスキャンダル』当時オリンピック本番のやり直し騒動や襲撃事件をリアルタイムで見ていた。改めてそうした事件の裏にある強烈すぎる母親との確執や元夫との暴力三昧な日々が映し出される。見終わった後疲労感あり。",
            " 『アイ，トーニャ 史上最大のスキャンダル』★★★★☆",
            " 『アイ，トーニャ 史上最大のスキャンダル』フィギュアスケート史上最大のスキャンダルを、その関係者、特に女子フィギュアスケート選手トーニャ・ハーディングの視点で振り返る本作では、愛や名声欲に塗れた人間の業が炙り出される。",
            " 『アイ，トーニャ 史上最大のスキャンダル』(続き)  ラストシーンで倒れても、再び立ち上がる彼女に、決して負けないタフな逞しさを感じた。しかし、見ようによっては、観衆に認められたい、愛されたい一心で立ち上がったようにも解釈出来る。ホワイトトラッシュ系映画の最新の快作！",
            " 「アイ、トーニャ 史上最大のスキャンダル」試写会。エンタメ感は低いが、コミカルな描写や第四の壁を壊す演出は興味深い。鬼母役アリソン・ジャネイの怪演、特に娘トーニャへの暴力が酷く、ナイフ描写に驚く。娘への愛情という名の自己愛の権化ぶりは凄すぎる。涙の抱擁の結末は鬼畜の所業。",
            " 『アイ，トーニャ 史上最大のスキャンダル』1994年ナンシー・ケリガン襲撃事件を題材に、アメリカ人で初めてトリプルアクセルに成功したトーニャ・ハーディングのスケート人生にスポットを当てた衝撃作☆展開も台詞もテンポよく音楽もピタリ  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』面白かった！毒親の子に与える影響と、その親の支配から抜け出すことの難しさを感じた作品。トーニャも母もトーニャの夫も暴力をふるうことに罪悪感を感じてないところがなんとも恐ろしくて衝撃的だった",
            " 一ツ橋ホールで『アイ，トーニャ 史上最大のスキャンダル』試写会。母親、強烈ですね。この環境下では、気性が激しくなっちゃうよね。夫も強烈。華やかなフィギュアの世界で、異質な人なんでしょうね。映画の作り方として、おもしろい映画だった。",
            " T・ハーディングの悲惨な半生を羅生門方式＆ブラックユーモアを交えて辿っていく。登場人物の大半が「クズ野郎Zチーム」な中、娘をスケーターならぬファイターとして育てる母親は鬼畜の所業。しかしその教育方法があながちハズレではなかったのではと思わせるラストが効いてる。",
            " 『アイ，トーニャ 史上最大のスキャンダル』を試写会鑑賞。関係者によるインタビュー形式で語りが挟まれ、ある事件へと突き進んでいく。登場した人物全て不貞腐れ感が強い！バカな旦那にくっついたり離れたり、母親は鬼母で凶器じみている。その旦那の友人も虚言癖？コミカルなタッチで楽しめたけど。",
            " 『アイ，トーニャ 史上最大のスキャンダル』ナンシー・ケリガン襲撃事件の「藪の中」を事件の当事者、特にその中心にいたトーニャ・ハーディングの視点で振り返っていく本作は、愚かさと未熟さで自滅する者達の悲喜劇をドラマチックに再現する。  ",
            " 『アイ，トーニャ 史上最大のスキャンダル』映画を観てスケート界最大のヒールキャラに対する思いが変わった。アリソン・ジャネイが演じた母親はトラウマレベルに怖い。愛され方や愛し方が子供の情緒に関係するのだと。スケートシーンも良かった！",
            " 「アイ，トーニャ／史上最大のスキャンダル」続き。“事実に基づくともあくまでフィクション”だし、劇中のヒロイン自身が語り手として信用できないことも示されている。物語として言えば、母親、夫の友人など周囲のダメな人に引きずられるという構図は受け入れやすかった。",
            " 「アイ，トーニャ／史上最大のスキャンダル」中洲大洋。面白かった。マーゴット・ロビーが素晴らしい。さすがに10代の場面には無理があったが、鬼気迫る表情や氷上で輝く姿などでお釣りがくる。ヒロインに対して愛情の薄い母親と、その肩に乗ってインタビューを邪魔する小鳥も印象的。",
            " そういえば「アイ,トーニャ」、衝撃的な彼女のスケート人生を 時にコミカルに時にシリアスに描いていてとても引き込まれた。  彼女は母の影響もあってかずっと「愛されたい」「認められたい」という願望があったように感じた。",
            " 映画「アイ，トーニャ 史上最大のスキャンダル」観了。事実は一つで真実は複数のリアリティ。鬼ママ、バカ亭主に与太郎と戯曲のように役者が揃い踏み。トーニャの人生を取り巻く喜劇性を余すトコなく捉え、見事に映画へと昇華。不遇さからの振り幅も絶妙。結句、人間のバカさに愛おしさを覚える傑作。",
            " 『アイ，トーニャ 史上最大のスキャンダル』暴力(罵詈雑言も含む)が感情表現(当人達にとっては愛情表現)になってしまっている人たちの救いようのない連鎖にひんやりとした気持ちになったりもするけれど、その「足掻きに足掻いて生きてやる」というマグマも感じて熱くなる不思議な映画。",
            " アイ・トーニャ観ました。いやー登場人物全員がクソすぎて最悪でしたね。最大限に褒めてますが。あのママとか、デブとか本当に○ねば良いのに。 ",
            " TOHOシネマズシャンテで『アイ、トーニャ』を観ました。スケートのシーンで、あんなに自分の気持ちが高ぶるとは思っていませんでした。良かったです。",
            " 『アイ，トーニャ 史上最大のスキャンダル』を観ました。フィギュアのシーンが凄くて目を見張った。肝心のケリガン襲撃のくだりは、犯人グループが間抜けでコーエン兄弟の映画のようだった。あの事件の真相は！？という話ではなく、あくまでもトーニャ・ハーディングの人生を追った映画だと思ったよ。",
            " アメブロを更新しました。 『「アイ，トーニャ 史上最大のスキャンダル」日本の選手と同じリンクに立って欲しくないと思いました。』 ",
            " 『アイ，トーニャ 史上最大のスキャンダル』観た。これ最初に話を聞いた時から思ってたけど、マーゴット・ロビーってハーディングよりもケリガンに似てるよね。身長もハーディングはチビなイメージだし。自分の中じゃエイミー・アダムスがぴったりだけど。実物を知ってるからそれが何かノイズだった。",
            " スケート、毒親、DV夫    アリソン・ジャネイ、ブレねえ〜    ",
            " うーんおもろい……！    ",
            " 「アイ、トーニャ」を観終わって帰って来たら、山口メンバーの契約解除のニュースやっててどうしてもかぶる。罪は罪として、(自分の意思だとしても)ここまで追い込む必要があるのか。子どもの頃から一つの道しか知らない人が、生き直すのって簡単じゃないよ。",
            " 「アイ、トーニャ」対してハーディングは田舎の母子家庭、プアホワイトの出で、当時からその出自が揶揄されることが多かった。彼女には才能に群がる人はいても、広い世界を見せてくれる人はいなかったんだな。バカの周りにはバカしかいない、環境が… ",
            " 「アイ、トーニャ」彼女自身もおバカではあるのだが、それも母親によってスケートしか知らないスケートバカに育てられた故。今もそうだけど、フィギュアスケートは元々金持ちのスポーツ。当時のライバルのクリスティ・ヤマグチやナンシー・ケリガンはそれぞれ裕福な家のお嬢さん。",
            " 「アイ、トーニャ」むっちゃ面白い。例の事件に至るトーニャ・ハーディングの半生をインタビューと再現ドラマで構成してるのだが、インタビュー含めて役者が演じ直して世界観統一してるのがユニーク。彼女の悲劇は周りに極端な人しかおらず、よりに… "
        ]
    }
}
