{
    "title": "孤狼の血",
    "id": 205,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 16347,
            "each_tweet_amount": {
                "good": 98,
                "even": 15,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『孤狼の血』任侠世界ど真ん中ながら、役所広司&松坂桃李の師弟モノとして泣けた。未熟な弟子ほど、自分の常識をはるかに逸脱した師の行動原理がまるで理解できない。そんな師の境地を弟子が知る瞬間は、自身の無力さを知る瞬間と重なってしまう。",
            " 『孤狼の血』",
            " 『孤狼の血』仁義なき風に、日本版韓国ノワールのような、見応えたっぷりのヤクザ映画。",
            " 『孤狼の血』☆☆☆☆☆",
            " 『孤狼の血』ヨコハマ映画祭で鑑賞。安定の白石監督。もう目を覆うようなシーン続出。凄いよー! ",
            " 『孤狼の血』遅まきながらやっと鑑賞 Vシネマ感覚で最後まで楽しめた ただこれだけのキャストであれば もう少し込み入った展開が欲しかった",
            " 『孤狼の血』/昭和の広島の雰囲気と男臭さがたまらない。役者は皆熱の入った演技で、特に役所広司の広島弁は様になってて迫力があった。暴力シーンや死体など、見せるところは見せてくれただけに、説明台詞や過剰演技はもう少し控えて欲しかったな。",
            " 『孤狼の血』ここはもう真木よう子はロングヘアーにして欲しかったよ。絶対ロングヘアーが似合うと思うの、そこだけお願いしたい。",
            " 『孤狼の血』★★★☆☆ 役所広司のワンマンショー  ",
            " 『孤狼の血』ドロドロ。熱い。",
            " 『孤狼の血』  ▼9/17/18鑑賞  【2本立て上映（悪い奴には、悪い奴を 孤狼の血 | 県警対組織暴力）】",
            " 早稲田松竹にて鑑賞。やっぱり映画館で観て良かった。何度か手で顔を覆い指のあいだからチラッとしか観れないシーンもあったけど、面白かった。松坂桃李、なかなかいいわー。昭和も遠くなったな、と思った。『孤狼の血』",
            " 『孤狼の血』昭和、汗、血、大人、臭のするバイオレンス映画。ま、設定が昭和63年なんで昭和臭は当然だが、グロさやエグさが意外と優等生な描写なのはご愛嬌。だが、とにかく豪華キャストの共演が楽しい２時間チョイとは思えない濃厚な時間を是非！",
            " ",
            " 『孤狼の血』見た",
            " 『孤狼の血』2回目鑑賞。結構グロイ部分も多くあるけど観客も多く入っているし、なかなかここまでやるやくざ物も少ないので、コンプライアンスをものともせず作り上げた監督とそれを許した東映の気迫の作品やね。",
            " 『孤狼の血』昭和のやくざ抗争全盛の黒い部分を久しぶりに観た感じ。人々が忘れかけているあの時代のことを良くも悪くも呼びさまし、役所広司演じる刑事のやり方や手段はともかく彼の信念からくる生きざまと背後から襲う権力に立ち向かう勇気",
            " 『孤狼の血』画面の明暗と質感そして汗の感じがなんとも繰り返し観たくなる素晴らしい作品でした。ただ原作と映画は別物で、疑似親子感の「血」は薄く、クライマックスの決着もあれ？それでいいのか？と引っかかってしまったのは事実",
            " 『孤狼の血』、最終日にやっと。噂に違わぬ大傑作。「仁義〜」を継承しつつの「正義なき戦い」。暴力描写はハードだけど洗練されていて、ドラマの濃密さはむせるくらい。ちょっとしたユーモアもあるし、キャラクターの描き方も丹念で無駄がなかった。",
            " 『孤狼の血』血生臭さや泥臭さは期待してた通りだったが鑑賞後の爽快感が予想外でスッキリ面白い映画だった。主役二人の特にギラギラした演技と成長譚的なやりとりがすごく良くて泣き落としも多いが構成が上手で納得して観られた。広島弁は世界一かっこいい言語じゃのう。",
            " 【孤狼の血】終盤の泣かせ要素はやり過ぎだったと思いますが、ミステリー部分の推進力もあって娯楽作として面白かったです。エロは控えめでしたが、笑っちゃうほど強烈な暴力描写はさすが。北野組とは違ったヤクザの顔ぶれもワクワクしました。",
            " 『孤狼の血』劇場で鑑賞。往時の東映実録路線を彷彿とさせる、茹だるような熱量。一様に濃い演技でぶつかり合う俳優達から匂い立つ色香と迫力。ベテラン刑事から新米刑事に継承される煙草とライター、そして信念に堪らず涙した。パワフルな力作です",
            " 『孤狼の血』東映ヤクザ映画のリバイバルのような。『仁義なき戦い』の系譜で『日本で一番悪い奴ら』の白石和彌監督らしいのは悪徳警察が役所広司、それを密偵する広島大学出のエリート刑事が松坂桃季で広島ヤクザ抗争に関わっていく二人の姿を描く。あの頃の映画という感じで面白い。",
            " 『孤狼の血』昭和の香りが漂う面白い映画でした！",
            " 『孤狼の血』このお話をここまで力強く描けるとは。よい",
            " 『孤狼の血』★★☆☆☆思ったよりもウェットで確かに昭和的だった。",
            " 『孤狼の血』傑作!ザ・東映といったヤクザ映画で、白石和彌監督らしいエグい演出が光る。時にバイオレンスが強すぎるくらいだが、それが逆に清々しくさえある。パチンコ屋での即興は見事。劇場を出た時に肩で風を切るような気分を味わう。",
            " 『孤狼の血』★★★★★",
            " 映画】孤狼の血みてた。◎。悪くは無い。抗争を単純化して、大上を他者からバディを経てチューターという流れだが、という気もする。日岡の成長譚でもあるが。結局、役所のスマート感と演じている感と無双感が奥底で冷淡に見てしまう原因だろう。",
            " 『孤狼の血』面白かったわ。男臭くて血生臭い警察vsヤクザ映画だけどミステリー要素や新人刑事の成長譚もあってゴリゴリ過ぎない。ヌルいとか物足りないって人もいるだろうけど個人的にはこれくらいの観やすさがちょうど良いや。主役ふたりによって気持ちの落ち着かせどころがあるのも嬉しい。",
            " 『孤狼の血』尻上がりに予想外の方向で盛り上がって来た。正義とは?大上と日岡の警察バディムービー。大上＝狼ね!ハイライトよりZIPPOが昭和って感じ。",
            " 『孤狼の血』最後の昭和をアピールし実録シリーズを匂わせればやっぱり期待するでしょ「コンプライアンスに真っ向から挑んだ」って宣伝文句も散々聞いたし。思ってたほどでもないなぁと感じたヤクザ抗争パートが長い前フリとは‼原作が読みたくなった",
            " 昭和末期の県警（所轄）対ヤクザ、70年代テイストの東映ヤクザ映画をリスペクト、とも思ったが画面から滲み出る灰汁の強さはなんとなく薄い。役者さんの年代によるものかはわからない。もっとバタ臭さな芝居が見たかった気もするが、楽しめました。",
            " 『孤狼の血』監督の前前々作「日本で一番悪い奴ら」と同じよぬに、更に今回はOPから往年の東映の実録路線オマージュ山盛りだったんだけど、正直お話も描写も主演二人を除いたキャストの演技もどこか軽さが否めなかったかな(特に竹野内豊が軽すぎ",
            " 『孤狼の血』広島の架空の町を舞台にベテラン刑事と新米の関係と警察と暴力団との攻防を描いた作品。暴力描写などかなり攻め込んだ表現が序盤から示され非常に緊張感があって良し。松坂桃李の新米から汚れていく感じが素晴らしい！是非とも必見の一作",
            " ＜孤狼の血＞孤狼が極道刑事、若手刑事はコオオカミ（仔狼）って感じ。いかにもなヤクザ映画。やっぱり、こーいうの苦手だわと実感。色々、えげつない。描写がいちいち生臭い。読めない固有名詞たくさん^^; 無精ひげはベビーフェイスの強い味方。",
            " 『孤狼の血』汗とタバコの臭いが画面から出てきそう。普段ほとんどヤクザ映画は観ないんだけど面白いですね。後半ミステリー要素が加わるストーリーも私は好きだな。",
            " 『孤狼の血』面白かった。仁義なき戦いオマージュが露骨すぎな感じはあったけど、こういうのが観たかったんだよねっていう潜在的ニーズにがっつり答えてくれている。アウトレイジより好きです。",
            " 『孤狼の血』オープニングでの仁義なきへのオマージュからそれを彷彿させるほどのヤクザ映画なのかと思った。かといってディープな警察組織の映画でもなく。でも俳優陣は良いし楽しめた。",
            " 『孤狼の血』  ほぼ同じ時期に公開されている、偶然にも酷似したシチュエーションの韓国映画「犯罪都市」と比べて観ると興味深い。ヤクザの抗争と型破り刑事の激突、「狐狼」でモヤっとした方には是非こちらをオススメ。",
            " 『孤狼の血』みる。2回目です。",
            " 『孤狼の血』  んー面白かったんだけど、なんか足りない。  そんな印象。    全体的にセリフで説明しすぎのような感じもした。",
            " 『孤狼の血』役所さんはほんと素晴らしい！彼のあとを継ぐ俳優がいるのだろうか心配になる。江口さんも好演で昔気質ながら厳しい世界に生きている感じに溢れていた。そして、音尾君の顔はやくざ顔だとしみじみ知ったｗぜひ映画館で見て欲しい。",
            " 『孤狼の血』  十分面白いのだが、ヤバいものを見てしまったという高揚感はあまり感じず。昭和の東映にあった「不良感性」を、この平成の世に期待するのは高望みか。悪徳デカ松坂桃李が大活躍するパート2が出来れば、是非観てみたい。",
            " 『孤狼の血』太陽よりも熱くギラギラしてる熱い映画が現れた。外道には外道を高らかに宣言するように描かれれ倫理を無視した描写の数々に圧倒され史上最狂の師弟関係に熱くなる。俺のような今時の若い奴らに必要な強い力を持った大傑作やったで。",
            " 『孤狼の血』オープニングから鳥肌。ギラギラしててずーっと映画のテンションが高いままで大興奮だった。しょーもない下ネタに爆笑してしまったり笑えるシーンもあり大満足。俳優松坂桃李も良かったし、中村倫也は目が凄かった。ぜひ映画館で。",
            " 『孤狼の血』若い女性の１人観客が多め､カップルも､おじさんが少いヤクザ映画！若手キャリア刑事の松坂桃李のファン層に切り込んだ東映の志や良し｡お話は破綻の無い若手刑事の成長を描いて何処か上品｡原作は日本推理作家協会賞受賞､役所広司の暴力団顔負けのベテラン刑事のミステリーが貧相",
            " 『孤狼の血』ヤクザよりもヤバイ刑事と新米刑事とのバディものであり、警察内部の腐敗にも目を向ける社会派な一面も。汗と血のたぎる感、ギットギトの男たち、特に役所広司扮する刑事の常に命がけの生き様に脳天ガツンとくる。新世代のヤクザ映画。",
            " 『孤狼の血』野蛮な奴らと渡り合うにはより野蛮に。役所刑事の凄まじい存在感と血まみれ豚まみれになりながらも必死に食らいついていく松坂刑事の焦燥感が湿度濃厚なザラついた映像から迫ってきた。昭和のヤニ臭い劇場で観ている感覚になれました。",
            " 『孤狼の血』極道と渡り合うのは生半可な覚悟では出来ない。狂気を纏った凄味は覚悟の現れだ。紙一重の駆け引きの中で極道に落ち切らず警察の悪にも染まらない。両者の狭間で生き抜く孤独な戦い。ずっしりと重く息が詰まる。心地良い疲労感があった。",
            " 『孤狼の血』＠柳ケ瀬。「県警対組織暴力」と「Training Day」の面白い所を一本に纏めたお得感が嬉しい。役所や真木、江口と言った上手い役者の他にも本作で初めて観るわき役まで熱力が高く、観てて自分もテンションが上がったわ。秀作。",
            " 『孤狼の血』昭和のヤクザ映画をあえて今東映が社運を賭けて送り出す訳は観れば解ります。絶対的な悪と絶対的な正義は紙一重。役所広司はいったいどこまで高みに登るのか？演技て遠く及ばずともそれにくらいつく松坂桃李の根性に乾杯！",
            " 『孤狼の血』地元が広島に負けずとも劣らずな街なので当時を思いだし共感した。大上に学んだのは己の信念を貫くなら他人の目や風評などに惑わされない強さを持つという事。キャッチフレーズの「警察じゃけぇ､何をしてもええんじゃ」に納得。",
            " 『孤狼の血』",
            " 『孤狼の血』松坂桃李さんが良い。彼の正義が変化していく様が見事。洋画のギャング物と違って女性とのやりとりがスマートじゃない(下品)のはお国柄だなと。余計な恋愛パートなくバディ物にもなってるのと、彼のその後が気になるラストシーンが○。",
            " 『孤狼の血』 見終わった後、原作とは異なって冒頭豚小屋のシーンを持ってきたことがすばらしい着想であり、構成だったなぁと実感。東映ヤクザ映画へのオマージュでありながら、エンタテイメント性を突き詰めることで突破しようとした意欲作。",
            " 『孤狼の血』よし",
            " 『孤狼の血』濁った。眼をした役所さん、いいじゃないか。その他悪い中年イケメンに正義感に燃える松坂君や鉄砲玉のチンピラ倫也君とかとても正しい使い方で昔の東映映画のように血しぶき飛び散るバイオレンスやR-15っぷりは白石監督ならでは。",
            " 『孤狼の血』それなりに面白いのだけど、基本、東映の任侠物の再生産であることと、役所広司演じる大上が、実は○○でしたというストーリーの肝を容認できるか否かで評価は変わってくるのでは？好みだと思いますが、自分はそこで少し冷めました。",
            " 『孤狼の血』  冒頭のエグいシーンでもう興奮。  かつての実録ヤクザ路線を彷彿とさせる物語とキャスト陣。  過去へのオマージュが散りばめられた現代のバイオレンスムービー。  こういう不良性感度の高い作品は東映に良く似合う。",
            " 『孤狼の血』昭和な映画だったねぇ。何が正しいかは、一概に言えない。ただ、信念だけは繋がった。役所さんの圧倒的存在感はさすがなのだけど、桃李くんの初めの生真面目な刑事から変わっていく様も素晴らしいね。後、倫也くんも良かったわ。",
            " 『孤狼の血』役所広司の演技は圧巻なんですが物語の進行と松坂桃李の変わりかたも引き込まれて行きます。最近のヤクザ作品ではかなりパワフルですがまだまだエグさが欲しいかも(笑)  後半が何か昭和感じなくなったのは私だけ？(笑)",
            " 孤狼の血、観ました。昭和63年の広島、暴力団との癒着を噂される所轄刑事と所轄署に配属となった若い刑事が暴力団抗争の渦の中へ。上質？のバイオレンス作品に仕上がっています。シャブ極道以来の役所広司が圧巻です。松坂桃李の続編にも期待。惜しむらくは真木よう子の着付けですね。う〜ん残念。",
            " 『孤狼の血』",
            " 孤狼の血  巧みな脚色によって派手なエンターテイメント性に満ちていて,暴力団を格好良い存在ではなくあくまで警察が主役として描くことで一貫性が保たれている.  好演している俳優達の中でも主演の松坂桃李がとりわけ真価をみせている.",
            " 『孤狼の血』昔の東映の映画を観たあとでこの映画を観るといかにこの映画がぬるいかものすごく肌で感じる。",
            " 『孤狼の血』任侠ものというよりバディムービー。アウトロー刑事を演じる役所広司の熱い演技に圧倒された。その意志を継ぐ松坂の最後の笑顔も素晴らしい。後半大神がちょっと良い人扱いされ過ぎだけど。全編から溢れる熱量がすさまじく、面白かった！",
            " 『孤狼の血』ただ、原作の小料理屋のワケあり女将設定は残して欲しかったなあ、とか、日岡は原作の方が良かったなぁ、とか、まあ若干言いたいことがなくはなかったが。コッテリ別世界でヨカッタ。こう言うの、ダイスキー♩  ",
            " 『孤狼の血』昭和感満載のヤクザ&悪徳刑事もの。全編広島弁ぶちかまし。役所広司の盛り盛りな悪徳刑事にお腹一杯でもおかわりが止まらない。松坂桃李のダーク感に萌え。原作の方が端正で、映画は血と暴力満載だが、世界観が変わって別に楽しめた。",
            " 『孤狼の血』",
            " 『孤狼の血』",
            " 『孤狼の血』",
            " 『孤狼の血』  後半のとあるネタバラシはあまり映画の雰囲気にあっていなかったのでちょっと冷めてしまった  ただそのあとの怒涛のクライマックスは好み、中盤にも一盛り上り欲しかったかなぁ",
            " 『孤狼の血』鑑賞完了です  面白い！...けれど何処か温さを感じてしまう内容でした  新米生真面目刑事と傍若無人なおじさん刑事のバディとして見れば最高に面白いんだけど、極道映画として見るとあまり緊迫感がないんだよなぁ",
            " 『孤狼の血』白石監督の中では1番マイルドな作品。程よくバイオレンスで純粋に話の面白さが際立っていた。最近は刺激の強い映画が評価されやすいイメージの中、ヤクザを題材にしてここまで人情を中心に魅せた映画は久々で良かった。役所広司の広島オヤジ感がひたすらに痺れた、やっぱすげぇ人や。",
            " 『孤狼の血』終盤、ウェットな美談ムードにやや傾くのが気になったけど、「殿はこの先、あえて外道衆に身を置くシンケンブラックとして闘ってゆくのだ…！」と、勝手にダークヒーロー誕生譚のような感慨がわいてきたw じいとの一瞬の再会のせいか？",
            " 『孤狼の血』見てきた。  悪くないけれど    なんか違う気がする  その違和感を言葉で表せない。    一応評価は良いですが、普通に近い良いです。",
            " 『孤狼の血』昔の東映のロゴに始まり小池朝雄風ナレーション、赤字のテロップにスローモーションと仁義なき戦いでツカミはＯＫ、東映実録映画オマージュも全開。後半はミステリー調なのが平成版やくざ映画。平成の終わりに昭和終わり映画なのもいい。",
            " 『孤狼の血』役所広司さんは本当に汚いおっさんが合う。あんなにパリっとしていてあんなにイケオジなのに汚い。あの汚さは謙さんや真田さんでは出ない。臭い立つ嫌らしさ。それが好き。そこが最高に味わえるこの映画。痛いしキモい。素晴らしく。",
            " 『孤狼の血』観賞。痛みがダイレクトに伝わってくる作品もストーリーに関しては以外と思ってた事しか起きなかったな？と言った印象。今まであまり得意ではなかった白石作品の中では一番楽しめた。",
            " 『孤狼の血』鑑賞  いやぁ…文句なんか言えん、予想通り予想を越えてきた！  悪と悪がぶつかり合う前半、ほいでそこから“答え”を見つけ出す後半、それぞれが濃密で幸せな時間じゃった  これぞワシの見たかった“トレーニングデイ”じゃ！",
            " 『孤狼の血』東映の任侠映画をオマージュに骨太で泥臭くR指定お得意の白石監督によるヤクザ映画。血生臭さも汗も糞も臭ってくるじっくり見応えのある一本。役所広司ってやっぱり凄い！あの芝居、あの生き様。桃李くんを始め役者陣も皆よかった！",
            " 『孤狼の血』鑑賞。東映マークとナレーションによる状況説明から始まる作りは「仁義なき戦い」シリーズや「東映実録路線」へのオマージュなんだけど、中身の方は『L.A.大捜索線』や『トレーニングデイ』をちょっと思い出した。結構良い。",
            " 『孤狼の血』俳優陣は概ね好演しており、女性が艶やかに撮られてるし男性はカッコよく撮られてる。ストーリーや会話のやり取りも面白いのは面白いのだが、昭和の終わり際の時代設定なのに昭和の刑事ドラマのテイストが過剰に感じてしまったのと衣装とヘアメイクの時代考証が適当なのも気になった。",
            " 『孤狼の血』オレの見間違いでなければリン・ミンメイのポスター貼ってあったよw",
            " 『孤狼の血』インテリよりやっぱこっちの方がハートに来るよなぁ！役所広司の破壊力は抜群っすよね。無理がない！(笑)松坂桃李も良かったっすわぁ！真面目なダーク感あるんすよねぇ！個人的に阿部純子とのシーンに癒され感あり！ ",
            " 【孤狼の血】正義を無能とし、犯罪を法で裁くため取り締まる従来の警察の姿勢に真っ向から反発したベテラン刑事…凄腕で極めて優秀な大上の思想と哀しい生き様に打ちのめされた。役所広司の演技が全てをねじ伏せ納得させるほど素晴らしい。 ",
            " 『孤狼の血』面白い！白石和彌展開をここまで正々堂々とストレートに熱く泥臭く描くとは思わなかった。ストーリーが動かない時間は多いものの各役者の画がキマってて飽きないし今回も明日から真似したくなる台詞が沢山！",
            " 『孤狼の血』日本のアクションものは韓国に比べ、面白くないけど、この監督のものは面白いと思う。「凶悪」もそうだった。たくさん酒や睡眠薬を飲ませ自殺に見せかけるのは前もそうだったのでは。",
            " 『孤狼の血』鑑賞。原作未読。昭和の終りの暴力団の抗争と刑事の生き方。役所広司が素晴らしい演技で期待どおりの魅力だ。映像や時代の質感、胸糞な描写も見もの。話の流れや演出のキレは微妙。東映印はパロディ感も。でもやはり面白いジャンル。焦点が絞られてからは血の系譜のドラマが熱かった。",
            " これが東映、やくざ映画じゃけ‼︎と怒鳴り散らす映画『",
            " 『孤狼の血』@ 109箕面観！「警察じゃけぇ何をしてもえぇんじゃ！」東映が還って来た！確かに過去作のリスペクトで大仰な広島弁､過剰表現はあるが下品で泥臭く脂ギッシュな面構えの面々の格好良さ！豚小屋の件最高！強気と熱気で圧し斬る描写に久方ぶりに新作観て肩で風切りがに股で箱を出たw",
            " 『孤狼の血』に若き獅子が覚醒する。",
            " 『孤狼の血』スクリーンから伝わる熱度、鼻をつく臭気、役者の面構え。これこそ邦画。映画好き必見。実録モノを思わせる作りに郷愁を覚える。アンチモラルの雨あられ、ピカレスクっぷり全開の役所広司が嵌る。面子と保身の男達の中で女の強さが光る。",
            " 『孤狼の血』観た。｢血｣ってそういうことね。ハイライト吸いたくなる映画やなぁ…。役所広司のチンピラ刑事役は相変わらず堂に入りすぎて最高。役所広司と松坂桃李の見つめ合っての会話、よく耐えられたな桃李…。阿部純子ちゃんたまらない。",
            " 『孤狼の血』役所広司相手に松坂桃李が凄い!!暗さと品とどこか可愛げがありバイオレンスの中で華があった☆脇役の中で意外に芯のある中村倫也も光った♪男おばさんでの「エロが足りない～」を思い出しクスッとしたが、なかなか力作だった。",
            " 『孤狼の血』みる。",
            " 『孤狼の血』めっちゃ面白かった！まさか自分が今作を観てこんなに面白いと思うとは予測してなかった。ヤクザ映画は好んで観るジャンルではないし、観たこともほぼない。自分の中にあった固定概念を悉く打ち崩してくれた。そして松坂桃李は良い役者！",
            " ユナイテッド・シネマ豊洲で『孤狼の血』を鑑賞。警察目線の仁義なき戦いですね。登場人物の面構えがほんと、いいですねー。いろんなものを抱えて生きる男たちの顏がかっこいい。主人公の若い刑事の覚悟に泣けてくる。これは、おもしろいです。",
            " 『孤狼の血』UC豊洲。面白かった〜。仁義なき戦い的な感じより、自分にはトレーニングデイを想起させました。主演2人特に松坂桃李が素晴らしい。若手刑事なのに実は内偵捜査をしている設定。ヤクザ側もみんな良い顔していてる。町並みも昭和末期感が良く出来て美術もいい感じ。",
            " 『孤狼の血』面白かった！！韓国ノワールに匹敵する骨太な作品。日岡（松坂桃李）の目を通して観ていた大上（役所広司）の真実。ヤクザっぽい中村獅童がまさかの役！こういった日本映画をもっと観たい！と心底思った！個人的に竹野内豊が印象的。",
            " 『孤狼の血』男達に見て欲しい映画ということだったので１８歳の息子と観劇😁ボコボコにされる桃李くんが最後は逞しく？なって行く様は素晴らしいにつきます！  息子感想は結構ヤクザ映画だったね…もっと無いの？笑",
            " 『孤狼の血』暴対法以前、平成前夜の昭和の香り。アイドル使った高校生恋愛物だけじゃない、日本も以前はこんなエクストリームエンタメ映画を作っていたんだと強烈に突き上げてくるような作品。予告からは悪徳刑事vs暴力団的という予想はいい意味で裏切られ、弧狼として戦う大上のドラマが熱い。",
            " 『孤狼の血』大好きな白石和彌監督がヤクザ映画を撮る…鼻血出そう。今回も痰を吐く男は登場します。高台からの呉港の眺めがあの切ないアニメとこんなに違って見えるのかと感慨もひとしお。中盤から終盤どんどん上がります。役所広司、カッコいい！",
            " 『孤狼の血』。つまらないということはないけれど...“現代”と格闘しているのではなく、“過去のヤクザ映画”を模倣している体なので、観ていて熱くなれない。『仁義なき戦い』というフィルターを通しての二番煎じ。映画が時代と闘っていない。",
            " アメブロを更新しました。 『「孤狼の血」一匹狼は静かに自分の時間知り、後に続く奴にその血を譲り渡して消えて行く。』 ",
            " 『孤狼の血』試写＠よみうりホール♪役所さんと松坂くんが素晴らしい！今のとこ今年の邦画で1番好き。ヤクザ、刑事、東映という組み合わせに古くさいイメージだったんだけど、時代は少し前でも今も通じる熱さと冷めた感じのバランスに夢中になった。",
            " 『孤狼の血』2018.3.29試写会 R15+  男泣きしましたよ、女だけど。孤狼の血…  「こんな濃いヤクザ映画は久しぶりだ」  と劇場から出てきたおじ様が話してた。  夜の桜並木を肩で風を切りながら帰りましたよー！",
            " 『孤狼の血』原作を読んだとき、大上の役をやれる俳優はいるだろうかと思ったが、役所広司がいたじゃないか。まさに適役。昭和、ヤクザ、広島のシチュエーションに、どうしても「仁義なき戦い」を思い出す。やはりヤクザ映画は東映でなければ。",
            " 『孤狼の血』ヤクザの世界と警察の世界。殴ってばかりの暴力と血と。怖い世界でした。そういうのが好きな人向け。",
            " 『孤狼の血』 今日の3本目であるが、この映画も良い！ これぞ東映！ キャストも凄いね。 ",
            " 『孤狼の血』報知映画賞特選試写会で鑑賞。昔の東映映画らしい男臭い作品。NCAAの自販機を久しぶりに見ることができたのがちょっと嬉しい。アウトレイジシリーズが好きな人にお勧め。これから原作読みます。",
            " 『孤狼の血』刑事(役所広司)を監察するための刑事の個性がぶつかり合い暴力団抗争の中で正義の刑事とは？と自覚していく松坂桃李君がカッコイイ映画です。  阿部純子、真木よう子がキーです。  ",
            " 『孤狼の血』近年のヤクザ映画というと、北野武監督の「アウトレイジ」シリーズが思い浮かぶが、柚月裕子の同名小説を豪華キャストで白石和彌監督が映画化した本作を観ると、昭和への郷愁と共に大ヒットした東映の実録シリーズが蘇って血が滾ります。",
            " 『孤狼の血』試写。久々に骨太の日本映画を見た。役所広司や松坂桃李ももちろんいいのだがこの映画を引き締めているのは何と言っても石橋蓮司だろう。偉いのに何故か偉く見えない、悲惨な死に方をする親分を演じたらピカイチだと思う。",
            " 昭和63・広島    今の役者の  あの頃の東映  仁義なき戦いごっこみれる  楽しかった    ",
            " 『孤狼の血』 この手の昭和作品はちゃんと見たことないけど、東映の本気と広島弁にシビれた。(＞ω<)/ 見終わった余韻とともに、タイトルがしみてくる。 ",
            " FP⑧『孤狼の血』 久しぶりのヤクザ映画。ちょっとグロかったけど、役者さんたち皆巧いし、桃李くんもどんどん目が死んでいくのと変わった瞬間が分かって良かった。 倫也くんの恭二はちょっと京次郎がチラついて可愛かった。ライターの火差し出… ",
            " 「孤狼の血」ブログUP！映画じゃけん、何してもええんじゃ！広島県の架空の都市・呉原を舞台に、東映が昭和の実録映画にディープなセルフオマージュを捧げたパワフルな犯罪映画。間口は広く懐は深い娯楽映画であり、おっさんだけに独占させておく… ",
            " 「孤狼の血」微妙な広島弁がつらかった。イントネーションも微妙だけど口の開け方が違うんじゃああ。割とマシだったのはホテルのフロントと真珠のおっちゃんと豚飼いと五十子かなー。石橋蓮司は死ぬのめっちゃ楽しそうだった。"
        ]
    }
}
