{
    "title": "四月の永い夢",
    "id": 207,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 1976,
            "each_tweet_amount": {
                "good": 20,
                "even": 2,
                "bad": 0
            },
            "positive_index": 99,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『四月の永い夢』「七つの会議」では動の魅力を見せてくれた朝倉あきの静の魅力を堪能できる。恋人を失った初海の日常を淡々と描いていく文学的作品で、退屈といえば退屈だけど、初海の心情のわずかな揺れを醸し出す朝倉あきの演技が飽きさせない。",
            " 『四月の永い夢』DVDで初鑑賞。いつ製作のいつの話？と思った程古くさいが、監督の迷いがないような主人公への寄り添い方に惹きつけられた。喪失と微かな再生、丁寧で実直な描写が心地良い。リリカルさと朝倉あきの声を抑え気味でここぞという時に使うのがいい。水彩画のスケッチのような映画だ。",
            " 『四月の永い夢』鑑賞。自己に想いを馳せる。",
            " 『四月の永い夢』亡くなった彼が忘れられない。でも前を向けて良かった。手ぬぐいのお兄ちゃんのラジオリクエストもよかった。ゆったりとした素敵な映画でした。赤い靴の書を見た僕は旅に出る 見終わってそっこーダウンロードするよね笑",
            " 『四月の永い夢』元彼の突然の死を引きずったまま生きている彼女とそんな彼女にずっと思いを寄せていた彼。そんな環境から彼女は抜け出して前に進み新しい彼とうまくいきていくことができるのか。夢から抜け出して新しい4月がやってくるのか",
            " 『四月の永い夢』（中川龍太郎）、ありがちなウエットでベタな描写を一切排して、サラサラに乾いたタッチで、主人公の迷いや逡巡や喜びや怒りをありのまま描き出していて、素晴らしかった。非日常も「日常」の中に描き出す客観的な視点のリアリティ。",
            " 『",
            " 『四月の永い夢』鑑賞  いい映画だとは思うし、淡々と進みながらも内に抱えている主人公初海の大きな凝りを上手く描いていたとは思う  物語が本格的に動き出すまで回り道し過ぎかなとは思ったけど、ラストの切れ味の良さは前評判通り好き",
            " 『四月の永い夢』恋人を無くした心の再生のストーリー。人生の目的は得ることだけではない。",
            " 『四月の永い夢』  桜と菜の花が咲き誇る中、主人公の初海が喪服で佇むビジュアルが溜息が出るくらい美しい。この美しい記憶の牢獄に囚われてた彼女が、現実の世界に一歩を踏み出すまでの物語を、中川監督はしっとりと押さえた筆致で描いている。",
            " 『四月の永い夢』  朝倉あきのムチっとした寝姿が微妙にエロくて印象的。手拭い職人の仕事場とか普段あまり映画にならないような市井の風景を、丁寧にすくい上げている。これでもう少しストーリーに起伏があればと思うのは個人の好き好きか。",
            " 面白い、楽しいじゃない惚れる映画『",
            " 『四月の永い夢』良かったなぁ。深い悲しみの底にいた初海が立ち上がり、再び歩き出すまで。永い時間と周りの人たちとの会話が初海を癒す。笑顔が素敵な人は深い悲しみを知っている人なのだ。永い夢から覚めた後、前向きな気分になれて良かった",
            " 新宿武蔵野館で『四月の永い夢』を鑑賞。亡き恋人からの手紙から、静かに日常が動き出す。朝倉あきさんが、ほんと好感を持てる女性で素晴らしかった。劇的ではないエピソードを積み重ねて、主人公の心情に向き合える感じがした。いい映画ですね。",
            " 【四月の永い夢】見つかった手紙からゆっくりと心が動き始める過程がしっとりと描かれていて見入った。ただ肝心な、三年前の恋人の死が初海の胸に閊えていた感触は今一つ伝わって来なかったし、正直所々違和感を感じた演出も…惜しいな。 ",
            " 『四月の永い夢』桜と菜の花の中で喪服で佇む朝倉あきの冒頭で掴まれる。特段劇的な事は起こらなくても自分と向き合うきっかけになって止まっていた時間が動き出す。こういうの好き。詩的な言葉を内容に合わせてモノローグや字幕やラジオとそれぞれに効果的な方法で見せていたのが印象的だった。",
            " 『四月の永い夢』桃源郷のような春の日に喪服で佇む女の独白からなるプロローグの美しさに引き込まれる。本編は打って変わって穏やかながら、どこか停滞した日常を詩的な言葉と共に丁寧に綴る。暗く陰鬱な内容にならず前向きな作風が終始心地良い。",
            " 『四月の永い夢』を鑑賞。桜と菜の花と喪服。金魚花火のタオル。春と夏の季節特有の爽やかな気持ちを感じさせる。そんな情景の中、過去に囚われ、何年も一歩を踏み出せず立ち止まっているヒロイン。朝倉あきさんの静かな演技が観ていて心地よかった。ちなみにラストのシーンのあの笑顔にやられたなぁ。",
            " 『四月の永い夢』何かしようにも動き出せない日々のもどかしさ、恋になりそうでならない切なさ、辛い過去にもう一度向き合う意思、様々な感情がとても繊細に伝わってきました。作品全体に前向きな明るさが漂っているのも心地良かった。",
            " 『四月の永い夢』この作品は派手でもドラマチックでもないが、喪失感から抜け出せないヒロインの心の旅を美しい映像とエモーショナルな音楽、そして印象的な台詞で綴っていく。喪失と真に向き合ってヒロインが見出したものが心に温もりを残します。",
            " 『四月の永い夢』告解とも取れる最後の電撃にビリビリ。舞い散る桜。広がる菜の花。朝倉あきちゃんの佇まい。永く晴れぬ霧。覆われる内外。普遍の周囲。温度差。彼女が呑み込んでいたもの。飲み込まれていたこと。実は怖い話。呪縛からの覚醒。氷解…",
            " 『四月の永い夢』SNSではない「手紙」とか「・・・」（ネタバレ回避）とかにのせて気持ちをじっくりと醸成させたうえで出したメッセージだけど受けとることも偶然性に委ねられるっていうことが私たちの不意を突いてこんなにも心震わせるのです。",
            " 【ブログ更新しました】『四月の永い夢』 「交錯する視線」の応力で輝く主人公とその季節。 ",
            " 「四月の永い夢」KBCシネマ。いいなぁ朝倉あき。久しぶりに見た。これは要するに朝倉あきを観賞するための作品らしい。朝倉あきいいなぁ。もっと売れてほしい。森次晃嗣がそば屋の親父さん役でチラッと。ヒロインとちょっといい雰囲気になる役に、この種の映画では安定の三浦貴大。",
            " 『",
            " 「あ、でもいろいろ起きてるんだ」と気がつくまでのドラマともいえる。そういう意味では、観客の側も、主人公と同じ時間を体感する映画でもある。他の映画と全然違う角度で作られた映画という感じで、とにかく新鮮だった。 ",
            " 主人公・朝倉あきがとにかくとにかく魅力的に描けていたし、教え子の川崎ゆり子の不思議な感じ（桃井かおりとか安藤サクラの雰囲気）で良かった。全体的に「昭和」の名画感がすごいあったんだけど、一方で夏祭りの帰り道のシーンではポップな演出も… ",
            " 朗読風の冒頭が本当にいい。作中 殆ど正体がわからないままの「彼」なんだけれども、このシーンの文章と画だけでどれだけ愛していたか伝わってくる感じ。 ｜「四月の永い夢」冒頭映像 ",
            " 「四月の永い夢」主人公を演じる朝倉あきがいい。本作を観ると、改めて故・高畑勲監督が彼女をかぐや姫に抜擢した理由が分かる。この人の声はとても凛としていて、ストレートに観客の心に響く。喪失と罪悪感がもたらした春の永い微睡みは終わり、リ… ",
            " 「四月の永い夢」しかし、ずっと蓋をしていた心の奥底から少しずつかき乱され、永遠かに思われた夢から覚めてゆく。日常的な話だけど、もの凄くエモーショナルで美しい映画的なショットが冒頭を含めていくつかあり、ドキッとさせられる。国立から富… ",
            " 「四月の永い夢」三年前に亡くなった恋人から届いた手紙が、止まっていた彼女の時間を動かし始める。手紙そのものがドラマを推進する訳ではなく、主人公の心にずっと引っかかっていた、ある想いに向き合うきっかけを与えるだけ。90分間、彼女自身… ",
            " 映画『四月の永い夢』を観てきた。もっと自主映画っぽい作品かと思たら、なんのなんの、かなり熟練した、本格的な作品。止まってても動いてても画作りにめちゃくちゃセンスがある。映像が美しいから台詞もストーリーもすっと入ってくる。朝倉あきさんがこれまためちゃくちゃ良い。ほなね。",
            " アメブロを更新しました。 『「四月の永い夢」美しい春の中に閉じ込められた女性が、羽を広げていく姿が目に浮かびました。』 ",
            " ずっと四月の中にいたのに、最後八月になったんだ、夏だったんだと気付いたんだね。四月の永い夢。2回目も素敵な時間を過ごせました。",
            " 一方四月の永い夢は、女性たちが、朝倉あき演じる主人公を動かす。「勝手に手紙を見る」「職を紹介する」「兄が好きなケーキを出す」「息子への愛を語る」ことで、主人公が、喋りたくないことを喋らざるを得ない状況、動かざるを得ない状況を作り、決定的な場面に至る。それが素晴らしいんですよね。",
            " パンバスと四月の永い夢、武蔵野映画館ではもう自分は見れないけど、またどこかで見に行きます。 とりあえず一旦、素晴らしい作品をありがとうございました。  ",
            " 今日は2本映画を見て、その１つが四月の永い夢だったんだけど、こんな素晴らしい映画でも、クラウドファンディング資金を集めなければいけないなんて…とちょっと寂しい気がした。もっと映画館行って、お金を使おう、いい映画は広めようという気になったかな。",
            " 『四月の永い夢』とても素敵な映画です。新宿で観れる方は、今週末までに是非。",
            " 映画「四月の永い夢」観ました。小説のような詩のような行間がある上質な映画でした。平成最後の夏にこの映画を観れて良かった 夏の夜の涼しさを感じました。朝倉あきさん 演技も声も本当に素敵な女優さんですね",
            " 四月の永い夢、観てきた。良かったな。じんわり、心に沁みた。"
        ]
    }
}