{
    "title": "ザ・バトル ネイビーシールズVSミュータント",
    "id": 20,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 46,
            "each_tweet_amount": {
                "good": 4,
                "even": 2,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・バトル ネイビーシールズVSミュータント』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観！求婚の言葉より潜水艦沈める方法が簡単に浮かぶ元特殊部隊の筋肉マン！グロエロそこそこあるがアクション画は繋ぎ悪しのモッサリ感な無双！w頭も有るで！弓引く画が無駄にカッチョエぇ！",
            " 『ザ・バトル ネイビーシールズVSミュータント』HTC渋谷にて鑑賞。いろいろなホラーの定番要素を取り入れ、元ネイビーシールズが孤軍奮闘するお話。平凡ですがグロシーン多く、まるっとB級テイストで楽しく観れた。",
            " 『ザ・バトル ネイビーシールズVSミュータント』ネイビーシールズ無双とスプラッター結びつけたけど方向間違って意外に食い合わせ悪くなった映画という感じ。最初から裸見せつけるボディビルダー系筋肉主人公に笑ったが、打撃の重さは多少感じるにしてもモッサリしたアクションにイマイチ乗れず。",
            " 『ザ・バトル ネイビーシールズVSミュータント』  ウランの放射線で人喰いミュータントになったという設定は、あの「ノストラダムスの大予言」を彷彿させて何気にかなりヤバい！  ",
            " 『ザ・バトル ネイビーシールズVSミュータント』  かの大神源太もビックリ！ 製作・脚本も兼ねる、主演ポール・ローガンのオレ様カッコイイ！！ という自己愛がスクリーンに炸裂している。  ",
            " 『ザ・バトル ネイビーシールズVSミュータント』＠ HTC渋谷♪これぞ未体験ゾーンて感じ! 元ネイビーシールズの圧倒的な強さはプレデターを相手にしているような感覚で、敵が不憫に思えちゃうほどだったw ",
            " ヒューマントラスト渋谷で『ザ・バトル ネイビーシールズVSミュータント』鑑賞。キャンプ地での戦い。前半のキスの応酬の甘い展開が、後半の戦いで圧倒される。グロくて気持ち悪いですね。お互いやりすぎやん。",
            " 『ザ・バトル  ネイビーシールズVSミュータント』 観た。【コマンドー対サランドラ】な格闘アクションとゴア描写満載のホラーとお得作品!バージンの女の子はレイプされ嫌味なお坊っちゃまは舌と太腿を切り刻まれる等期待を裏切らない描写に無… ",
            " ネイビーシールズ：この前間違えて見ることになったザ・バトル ネイビーシールズVSミュータントの方が見所があって面白かったという衝撃",
            " ザ・バトル ネイビーシールズVSミュータント観たんだけど、シールズおじさんが優勢になるとゴキゲンなメタルが軽快に掛かり始めるのが「盛り上がって参りました！」感があって楽しかったですね。 ",
            " ザ・バトル  ネイビーシールズVSミュータント：開始3分で人が死ぬ話が早いホラー映画。普通と違うのは襲われる側にネイビーシールズがいる。女性の裸体よりもマッチョが蹴る殴る切る締る濡れる様がフェティッシュに撮られており恐らくネイビーシールズに性的興奮を覚える特殊性癖の人が撮った映画",
            " なんか。。思ってたんと違う。。  ザ・バトル ネイビーシールズVSミュータント ",
            " ザ・バトル ネイビーシールズVSミュータント 元ネイビーシールズがミュータントを殺す映画だった",
            " 「ザ・バトル ネイビーシールズVSミュータント」みたけど、久しぶり当たり映画だったよ！ 元ネイビーシールズのジョンが強すぎて安心してみていられる。",
            " 「ザ・バトル ネイビーシールズVSミュータント」を観ました。元特殊部隊のおじさんが森に潜む人喰い集団と戦うお話、おじさんの尋常じゃ無い強さで人喰い集団がひたすら狩られる90分！人喰い集団は近親相姦で若干ミュータント化しており、岩人… ",
            " 映画『ザ・バトル ネイビーシールズVSミュータント』レビューとイラスト更新しました。  とっても時間の無駄映画だったけど、妙に引き込まれる映画だったよ。  ",
            " 切り株画像（映画『ザ・バトル ネイビーシールズVSミュータント』より、お金で命を買える相手ではありません） ",
            " ザ・バトル ネイビーシールズVSミュータントとかいう映画見たけど格闘シーンがあんまり面白くない(´・ω・`  ) けど拷問シーン？は結構リアル",
            " 『 ザ・バトル ネイビーシールズVSミュータント』＠シネ・リーブル梅田 ミュータントの設定色々大丈夫かと思ったのはさておき、マッチョさんの戦闘シーンがほぼ逆光か手ぶれで全く見えずマッチョさんの頑張り台無しやったけど、くっきり見えた… ",
            " シネ・リーブル梅田にて未体験ゾーンの映画の映画たち『 ザ・バトル ネイビーシールズVSミュータント』鑑賞。マッチョさんの登場シーンが上半身裸→森に行くのに女は薄着→いちゃいちゃカップルから先にやられる→拷問シーンが無駄にグロい→マ… "
        ]
    }
}
