{
    "title": "ラジオ・コバニ",
    "id": 212,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 750,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 0
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 映画】ラジオ・コバニみた。◎～☆。シリア・クルド・ＩＳ占領地域だったコバニでミニＦＭ局を開局した二人の女性のドキュメンタリー？映画。でいいのかな。娘の結婚を見守る母親の顔が印象的だった。屍体処理のリアルな映像は見ているだけで臭って",
            " 『ラジオ・コバニ』私は、自分の故郷が踏み荒らされた後、そこでどう生きていけるだろうか。彼女たちの知恵と勇気に感服する。クルド戦線には女性兵士も居るんだな。キコの彼氏はアラブ人だったけど、彼女の母はイマイチ認めてないような…",
            " 『ラジオ・コバニ』破壊され、死体が散らばる街。それでも人は生き、笑い、恋をする。ラジオから流れるメッセージは過去と未来を途切れることなく繋いでいく。  ルーシバシ コバニ、ルーシバシ ゲニ コバニ。あなたの声が今も聴こえています。",
            " 『ラジオ・コバニ』同時代の現実だと胸に刻むべき映像。ISの攻撃によって廃墟となった街に元住民が戻り遺体を掘り起し生活を始める。住民に向け若い女性達だけでラジオを始める。戦闘の映像や悲惨な経験談から目や耳を背けてはいけない。クルド人の彼らの戦いは終わっていない。 ",
            " 『ラジオ・コバニ』「平坦な戦場」ではない瓦礫だらけで家族や友人を惨殺された記憶が生々しく残っていて遺体の埋葬が続く場所で、ディロバンさんが恋バナとかバースディケーキとか女の子の日常を生きていることにこそ希望があるのかもしれません。",
            " ＜ラジオ・コバニ＞ISの攻撃で廃墟と化した街でラジオ局を立ち上げたクルド人のドキュメンタリー。クルド人は男女平等が徹底されている民族だそうで、DJは女性だし兵士にも女性が多かった。あと三味線のような民族楽器の弾き語りも心に響いた…。",
            " 『ラジオ・コバニ』捕虜のISの男に尋問するシーンがあって何故この街を攻撃するのか？イスラムの教え、貧乏で金が必要だった、それでも最後は家族に伝えてほしいと泣きじゃくる男の哀れさ。この映画を撮ったのは未来の子供に伝えたいと。戦争の悲惨さでけではなくその中でも生きている声を。",
            " 『ラジオ・コバニ』破壊尽くされたコバ二の街でFMラジオ局を立ち上げたクルドの女性たち。ISとの攻防にも女性兵士がいて、破壊されたビルの中から出てきた遺体はゾンビ化も出来ないようなボロボロな姿でその映像だけでも痛ましい。ISには洗脳された少年兵もいて彼らを殺さなければならない。",
            " 【ラジオ・コバニ】建物が尽く破壊された街、死体の欠片散らばる惨状に息を飲む。復興する街とともに歩むラジオ局が生き生きとした人々の姿を捉えていた。聖戦を謳うものの鋭い問いかけに未熟な返答で詰まり泣き崩れるIS戦士の姿が印象的。 ",
            " 『ラジオ・コバニ』ラジオを通して瓦礫と死体の山と化した故郷の復興を支える大学生のドキュメンタリー。親友が斬首された彼女、少年兵を殺してしまった元兵士、損壊した死体を片付ける人々。勝ち得たものは無く、失われた人間性を探し今日も生きる。",
            " 支配されていたという現実の上に復興されていくコバニ。さわやかな青空の下で少しずつ活気付いていく人々の営みと街の澄んだ空気から見え始める明日（みらい）に心が踊る",
            " ラジオコバニで女子達がめっちゃ仲良しでチュッチュッしてたのが可愛かったな。最後に口でもチュッ😘としてたの。友情のスキンシップが濃い。",
            " 先日、「ラジオ・コバニ」を観た。きついけど、すばらしい映画。ぜひ、みんなに観てほしい。そのきつい日々が逃れようもなく自らの日常である人々は、同じ時代に生を受けた、地続きの隣人。",
            " 『ラジオ・コバニ』（続き３）戦争は人を殺すことが合法化される。人を殺すことにためらいを持たなくすることが軍隊教育だ。これを「洗脳」という特殊な言葉で説明してはだめだ。軍隊教育はどの国でも行われているのだから特殊なことではない。旧日本陸軍もい含めて他人ごとではないのだ。",
            " 映画｢ラッカは静かに虐殺されている｣、5分はさんで｢ラジオ・コバニ｣。これは忘れなれない経験に。前者はIS支配下のラッカの実際をスマホやSNSで世界に発信し続けた市民の、コバニはISや隣国トルコから圧力を受けるクルドの人々を追ったドキュメンタリー。普通の人々の行動に心打たれる。",
            " ラジオコバニ、結婚への流れがイマイチ分からなかった( ；´Д｀)",
            " 「ラジオ・コバニ」  体調イマイチだったけど、見れてよかった。",
            " 息子が『ラジオ・コバニ』を観てきてテンションが高い。 私が『グッドモーニング・ヴェトナム』を観て興奮してた時の母は、今の私のような気持ちだったのかなぁ。彼が私の世代になった時は、のほほ～んと平和な世界になっていますように、芯から底から思った。",
            " 『ラジオ・コバニ』観ました。ラジオDJのディロバン・キコの詩の朗読が美しい。電力が供給された日、流す曲に合わせて狭いスタジオで踊る３人の女の子。誰もが戦争の犠牲になる中、若者の笑顔、くすくす声は救い。「ラッカ…」でも手を繋いで踊ってた。希望あるラスト。音楽も素敵。＠アップリンク"
        ]
    }
}
