{
    "title": "私はあなたのニグロではない",
    "id": 216,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 781,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『私はあなたのニグロではない』鑑賞。アメリカの黒人差別と公民権運動の指導者たちを描く。黒人差別の根源にある人の心理考察は鋭く、だからこそ差別をなくすのが難しいことがみてとれる。そしてその差別心理は現代日本社会の外国人に対する態度とも繋がるものがあった。",
            " 『私はあなたのニグロではない』ジェームズ・ボールドウィンという作家、初めて知ったけど独特の顔立ちと目力！ふつふつと静かに怒り言葉を尽くして黒人差別の罪を説く･･無知であることは差別であり、歴史は過去ではなく現在なのだという言葉が重い",
            " 『私はあなたのニグロではない』観ました  ",
            " 『私はあなたのニグロではない』人種問題て身近じゃないからこれほど？って気もするけど、実際そうなんだろうねえ。",
            " 『私はあなたのニグロではない』名画がこんな風に解釈される。驚きである。差別するものがいるから、差別されるものが存在する。差別のない世界は存在しないのではないかという思いに茫然とする。でも、語り続けなければならない。しんどいな。",
            " 『私はあなたのニグロではない』劇場で鑑賞。米国が培った憎悪に叩きつける、怒りのドキュメンタリー。時代や国家の域を易々と飛び越える問題提起は辛辣であると同時に、60年前から変化しない状況への諦念と絶望に満ち満ちている。強烈な傑作です",
            " 『私はあなたのニグロではない』言いたいことは分かるし大事なことではあるが、映画として…といわれると微妙かも。加えて教科書的なのも損をしているかも。有名映画の引用が娯楽性を高めたが、その分軽くなってしまったか。",
            " 『私はあなたのニグロではない』歴史は知っている。けど、語り口が違うだけでこんなにも景色が変わるものなのか。内容はもちろん、ドキュメントながら編集も素晴らしい映画になっている。",
            " 『私はあなたのニグロではない』ジェームズ・ボールドウィンの未完成原稿をもとに制作されたドキュメンタリーでは、メドガー・エバース、マルコムＸ、キング牧師という黒人活動家を通して、未だにアメリカ社会に巣食う人種差別を浮き彫りにする。  ",
            " 『私はあなたのニグロではない』人種の違いを認めて、お互いの長所を生かしあって人種同士が協力していける社会こそが差別の無い世界だと思う。世界中で一番雑多な種族が住むアメリカは世界で一番素晴らしい国であるべきなのに( ￣_￣)",
            " 【私はあなたのニグロではない】米国社会の其処此処に散見される黒人差別のクリップが圧巻。差別される側の、差別する者の言葉の捉え方が想像を超えている。ジェームズ・ボールドウィンの差別感情の根源分析がどうしても絶望的に響いた。 ",
            " 『デトロイト』は観なくとも、『私はあなたのニグロではない』は観なければって思った。ジェームズ・ボールドウィンの目力、凄かった。後からいろんな事が沁みてくる。著書、読んでみる。",
            " 『私はあなたのニグロではない』ボールドウィンが熱く雄弁にそして知的に語ってくる。本当に汝の敵を愛せるのか、いや差別は無くならない現実。映画を交えながら、分かっていた気でいた黒人差別の歴史の知識を塗り替えさせられる。まずは知ること。",
            " 『私はあなたのニグロではない』ナレーションはサミュエルLジャクソン。黒人差別との戦い、暴力と暗殺を振り返りつつ現代の映像も挟むので昔話ではない。映画史の黒人の役割を振り返るとシドニー・ポワチエも…我々の時代ブラックパンサーまでは辿り着いたのか。 ",
            " 『私はあなたのニグロではない』誰もが少なからず偏見を持っていて完全に差別を無くすことはできないけれど、差別をする前に「相手を知ること」がとても大切だと感じたドキュメンタリー映画。これを観ると『ブラックパンサー』の偉大さがよく分かる",
            " 『私はあなたのニグロではない』黒人作家J.ボールドウィンの未完の原稿を基にしたアメリカにおける黒人の歴史を記す記録フィルム。差別対象を必要とする白人の漠然とした恐怖とリベラル白人の偽善。歴代映画にみる黒人の役割の変化も興味深かった。",
            " 『私はあなたのニグロではない』黒人作家のジェームズ・ボールドウィンがアメリカの黒人差別と闘い暗殺された三人の代表する運動家、メドガー・エヴァース、マルコムX、キング牧師の想い出を語ったドキュメンタリー。潜在的な黒人差別のハリウッド映画の世界とその中で黒人として生きていくこと。",
            " 『私はあなたのニグロではない』試写。黒人小説家ジェームズ・ボールドウィンの未完の原稿を基にしたドキュメンタリー。60〜70年代の黒人差別の歴史を、名画や当時のドラマなどを例に解説。分かりやすく、NHK「映像の世紀」を見るような満足… ",
            " 私はあなたのニグロではない、観て帰宅したら、姉ちゃんがおそ松さん見て笑ってた。とりあえず明日もバイトがんばろーなー",
            " 映画『私はあなたのニグロではない』のパンフレット、全シナリオ採録が掲載されてる…凄まじい…"
        ]
    }
}
