{
    "title": "ホーンテッドテンプル〜顔のない男の記録（英語版）",
    "id": 21,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 65,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 2
            },
            "positive_index": 57,
            "review_word": [
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホーンテッドテンプル 顔のない男の記録』@ シネ・リーブル梅田,未体験ゾーンの映画たち観。てっきり洋画や思うたら…冒頭竹中直人はん演てきて「おっ」となる。設定は良いJホラ~風味だが不気味さやドロドロ感が薄く単なる驚かせ風と結末ごった煮が惜しい。 ",
            " 『ホーンテッドテンプル 顔のない男の記録』製作はアメリカでも舞台は日本なので和製ホラーを見る感覚。でも怪異の因縁はハッキリとせず、子供絡みなのに情念や悲哀などは感じられず、単なる巻き込まれモンスター映画的な仕上がりが残念。ラスト展開もよく分からず。新宿歩きシーンは楽しく見られたw",
            " ヒューマントラスト渋谷で『ホーンテッドテンプル 顔のない男の記録』を鑑賞。日本の寺を舞台にしたアメリカ産ホラー。日本の陰湿な寺や村の雰囲気がよく出きてた。じわじわと迫ってくる感じがしてよかった。",
            " 【ホーンテッドテンプル 顔のない男の記録】  日本の風土の見せ方と雰囲気の出し方が上手く舞台となるお山の“本物感”も中々だが、ヤバい場所で主人公らの気まずさが最高潮に達するシーンもかなりのもの。日本の田舎と米国人という絵面のミスマッ… ",
            " 『ホーンテッドテンプル 顔のない男の記録』観賞。異国に来て禁断の地に足を踏み入れてしまったばかりに怖い目に遭うという『The Juon』方式は良いんだけど、ちとパンチが弱かった。和式幽霊ならもっとジワジワ来ると思ってたからかな。 ",
            " ホーンテッドテンプルという映画を見てきた。 アメリカ人観光客が東京→地方都市→僻地の集落→山奥の廃寺へと迷い込んで怪異に遭う話。 旅行者3人以外は全員日本人で、凝った話じゃないけど雰囲気は楽しかった",
            " 渋谷で未体験ゾーンの映画たちから二本観てきたよ。『ホーンテッドテンプル』出だしは良かったのにどんどんグダグダに。せっかくの日本ロケに竹中直人も出てるのに何故こうなった。おすすめできない",
            " ホーンテッドテンプル 顔のない男の記録 観てきた！ 日米合作ホラー。見慣れた日本の風景に外国人メインの画が絶妙な雰囲気あった。ストーリーはかなり酷い。お粗末な恐怖演出に正気を疑う登場人物の行動に終始ツッコミが止まらなかった。キツネの化け物だけでも長ーく見せてくれたら良かったのに",
            " 今日のPoE、HAKUさんのデイリークエでホーンテッドテンプルに行くのに、階段下りてから行くと入れないと言う…上からじゃないと入れないとかなんて判定だ(笑) そしてかなり優秀なアビスベルトゲットｲｪ⇒ヾ(。´□｀)ノ⇒ｲ  ライフ… ",
            " 『ホーンテッドテンプル～顔のない男』最初の格子を通した光のビジュアルにまず心奪われる。日本を舞台に3人の米人?の男女が呪われた寺を訪れる奇譚。怖がらせる描写の数々はなかなかのクオリティ。日本の風土風俗の描き方も的外れ感が全然なくて… ",
            " \"ホーンテッドテンプル～顔のない男の記録\" を YouTube で見る ",
            " ホーンテッドテンプルとザ・ヴォイドはしご出来るのでは？？？",
            " ＜青山シアター オンライン上映情報＞ 『ホーンテッドテンプル～顔のない男の記録』 監督：マイケル・バレット 出演：ローガン・ハフマン／ブランドン・タイラー・スクリナー／竹中直人／内田朝陽／マキタスポーツ／古舘寛治／黒川芽以… ",
            " 日本の寺が舞台のハリウッドホラー『ホーンテッドテンプル～顔のない男の記録』海外版予告編 ",
            " 寺てｗ 男二人と女一人は定番なんだ。 ”日本旅行にやって来たアメリカ人大学生たちに襲いかかる寺の恐怖を描いたホラー”・ホーンテッドテンプル～顔のない男の記録 ",
            " 『ホーンテッドテンプル 顔のない男の記憶』 日本旅行へやって来たアメリカ人大学生が、森で立ち寄った寺での恐怖を描いたホラー作。日本を舞台にしているだけあり、その要素も盛り込まれてはいるが、和の雰囲気だけを残したアメリカ産ホラーであ… ",
            " 「ホーンテッドテンプル～顔のない男の記録」鑑賞。低予算な米国映画だけどロケはオール日本。竹中直人も竹中色を封印して出演している。人里離れた荒れ寺を巡る怪談映画。派手な効果音やスプラッターに依存していないところに好感が持てる。",
            " バッドエンドでも楽しめるバドエンとメンタルをえぐってくるバドエンがあって、後者の耐性が近頃低い。 ホーンテッドテンプルは全く平気だったんだけど",
            " 「アラーニェの虫籠」の坂本サク監督がオープニングを、昨春のイベント「怪異アニメの夢幻宇宙」でもお世話になった大山慶監督が本編を手がけたショート・ホラー・アニメ。ホラー映画「ホーンテッドテンプル～顔のない男の記録」の劇場上映を記念し… ",
            " 『ホーンテッドテンプル』は、映画としては脚本もぐだぐだですごい映画でもないんだけど、前半の「外国人から見た日本」の視点で話が進んでいく部分がおもしろいんだ"
        ]
    }
}
