{
    "title": "ピーターラビット",
    "id": 219,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 308,
            "each_tweet_amount": {
                "good": 77,
                "even": 18,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ピーターラビット(2018)』観た。最新版のホームアローンかと思った。absolutely!っていうネズミの発音がいかにもブリティッシュイングリッシュ！って感じで好き。ローズ・バーンのキャラクターあんまり好きじゃないなぁ…。",
            " 『ピーターラビット(2018)』ここ最近観た映画の中で1番笑った 動物たちは可愛いのにやたらブラックかつシュールで大人向けって感じ 動物vsイケメンのホーム・アローンでした 報われないスズメたちのラップが最高 CGの無駄遣い",
            " 『ピーターラビット(2018)』",
            " 『ピーターラビット(2018)』",
            " 『ピーターラビット(2018)』",
            " 『ピーターラビット(2018)』評判良くて見てみたが、ポターの絵と作品の世界が好きな者としては、受け入れにくい😅設定変更してのドーナルグリーソンは良かったが、全体的なドタバタが苦手。ローズバーンの役どころにもイライラ。なぜ実写化？",
            " 『ピーターラビット(2018)』鑑賞。ピーターたちのあまりの害獣ぶりと、それ以上にヤバいお花畑頭のヒロインに絶句。終始一貫してマクレガーさんにしか感情移入できず、彼が不憫でならなかった。あまりにかわいそうで、近年の作品の中でも指折りの鬱映画といっていいと思う。",
            " 『ピーターラビット(2018)』ブラックユーモアを含みつつも繰り広げられるドタバタバトル！ピーターとマグレガーどちらの観点からでも楽しめる展開とラストのほっこり具合が素敵です。",
            " ",
            " 『ピーターラビット(2018)』世界的に有名な可愛らしいウサギのピーターラビットの映画…とは違い（笑）こちらの作品はちょい悪ピーターが出て来ます。マクレガーとのバトルシーンも過激すぎて、お子様が見るにはちょっと衝撃かも（笑）",
            " 『ピーターラビット(2018)』鑑賞。  スカッと、クスッと。気分転換になる映画。  マクレガーが共感できるような、嫌いなような。ピーターが共感できるような、嫌いなような。中立立場で見守ってました。    妹たちが大好きです。",
            " 映画『ピーターラビット』観た。予想よりも面白かった。過激なウサギたちも後ろめたくなったりするんだね。ドタバタはやっぱり子供向けのイメージあるな〜",
            " 『ピーターラビット』/開始早々に映る走る後ろ姿がたまらない！さらにその可愛いルックスからは予想もつかないドタバタなアクションが繰り広げられる！ピーターラビットで『トムとジェリー』をやりましたって感じがしたけど、楽しくて可愛くて満足。",
            " 【ピーターラビット】ウサギvs人間！あの手この手で繰り広げられる争い！豪華な声優陣と劇中の音楽がナイス！ウサギはフルCGかな？とするとドーナルグリーソンは1人であれを演じたのかと思うと笑えるwサクッと観れて楽しい◎",
            " 『ピーターラビット』原作絵 のほんわかしたイメージはどこへ？！めちゃくちゃ活発なピーターの、わりとブラックジョーク強めな実写化だった。モフモフかわいいんだけど個体の死（人間の死）に頓着しない動物界の日常というか野性味がちょと怖いw",
            " 『ピーターラビット』静岡市シネシティ ザート／可愛い動物たちの逆襲というか攻撃がエグくて笑えた。",
            " 『ピーターラビット』見た",
            " 『ピーターラビット』可愛い癒されキャラのピーターラビットと思っていたら、大間違い！バイオレンスで、ここまでやるか！というほどのバトルを繰り広げる。でもなぜか憎めなくて、やはり可愛い！おとぎ話の括りではなく、大人こそ楽しめる内容。",
            " 『ピーターラビット』どうせ子供向けのありがちなお話だろうって思っていたら、テッドもびっくりの爆笑の連続の騒動で終始楽しませてくれたわ。CGあってこその作品がどんどんでてきて本物ともわけがつかないねえ。",
            " 『ピーターラビット』マイクシノダの替え歌予告からあまり食指が動かなかったけどウサギ版やくざ映画と言う評判を聞いて見に行ったら孤兎の血というより逆ホームアローンといった感じで面白い。兎達はサムニールを敵に回すとは怖いもの知らずだな。",
            " 『ピーターラビット』すっごく面白かった。吹替だから集中できたのかな。コメディは吹替が良いね。",
            " 『",
            " ウサギの可能性を最大限に具現化した『",
            " 『ピーターラビット』絵本では可愛らしい印象も、実写になって動き出すと野性の本性剥き出しで人間とハードな殺し合いを展開する程のキャラに！(笑これはもうアクション映画の域です。でも良く出来てました動物達のCG！そして成長物語でもある！",
            " ＜ピーターラビット（5）＞トーマスも大好きだけど、トーマスに団体で対抗するウサギ達の連携プレーも大好き♪ おっとりしてるけど頼りになるベンジャミン、過激なカトンテール、いばりんぼのモプシーに控え目なフロプシー、そして強気のピーターｖ",
            " ピーターラビット：ヒロインが自分の都合優先キャラに見えて、個人的にはご退場願いたいNO１。兎と人間の攻防はとても面白かったのだけど、心理描写もそれなりに多くて少し物足りない。ブラックなネタがあちこちあって、それが良いスパイスだった。",
            " 『ピーターラビット』ビアトリクス・ポターが愛し守ろうとした湖水地方の自然の映像とロンドンのハロッズの売り場の映像が丁寧に作られていてよかったですね。フロプシー、モプシー、カートンテイルの３姉妹のおきゃんな仕草とおしゃべりが楽しい。",
            " 『ピーターラビット』「よろしい、ならば戦争だ」というのがとってもふさわしかったですわwテンポよく繰り広げられる闘いに笑いっぱなしでしたわwもふもふたちかわいいし、大人げなく応戦するトーマスもかわいいですw雄大くんの声優も良かったわ～",
            " 『ピーターラビット』  殺し合い！モフモフ殺意マシマシホームアローン。",
            " 『ピーターラビット』を観てきました。ネタバレ少なめ。  ",
            " 『ピーターラビット』原作絵本は馴染がないのだが、メルヘンチックなイメージで見るとかなり驚かされる。まるでアメリカのカートゥーンを思い起こさせるドタバタとラブコメ。楽しめたが、設定とキャラクターを借りた別物と見た方がいいのか。",
            " 『ピーターラビット』＠ tohoシネマズ日本橋♪\"その日、人類は思い出した。奴らに支配されていた恐怖を…\"な進撃の巨人ならぬ、進撃のウサギだったw これぞ漫画な展開がめちゃめちゃ面白かった。",
            " ＜ピーターラビット（4）＞トーマスがロンドンに戻ってハロッズに立ち寄った時に着ているパープル系のコートが素敵。雨の中をビアを庇いつつ（『君を守るよ♪』）２人で駆けてく場面も好き♪ あと、優雅にバイオリンを奏でている姿も麗しい（笑）。",
            " 『ピーターラビット』モフモフ好きの(笑)為の映画。かわいいモフモフ感!ドーナルグリーソン(トーマス)ハロッズ愛!!うさぎたちの、ごめんなさいポ～ズがキュート  原作好きでも楽しめます。",
            " 『ピーターラビット』みる。",
            " 『ピーターラビット』お花畑を期待してるとこ悪いけどこれそういう映画じゃねーから！！って最初からぶち壊しにきてて最高でした。千葉雄大の吹替も違和感なくて良かった。兎たちの殺意がすごいし一人芝居とは思えないドーナルの演技も愉快でした！",
            " FP②『ピーターラビット』想像していた以上にファイトシーンの連続だったし、ホームアローンで面白かった！ピーターラビット始め動物たちのモフモフの毛並みも可愛かったし、ドーナルくんの大人気ないやられっぷりもキュートだった！",
            " ＜ピーターラビット（3）＞兎と人間の死闘（笑）も決着が分かって観ているとモフモフとドタバタにひたすら癒される^^ 声キャストにデヴィット・ウェナムを発見。ロンドンで観光案内やってくれる親切な鼠さんでした♪ ３姉妹の声キャストも豪華ｖ",
            " 『ピーターラビット』とても楽しめた。うさぎのモフモフ感がCGを超えていて実在の生き物みたいでめちゃくちゃかわいかった。大変な目に会うドーナル・グリーソンの表情がよかった。これから推していこう🤤",
            " 『ピーターラビット』モフモフのラビットたちがめっちゃ可愛いけどお隣さんとのバトルは壮絶！トーマスのヤラレっぷりも爆笑もので楽しかった♪",
            " 『ピーターラビット』知略を駆使して害獣さんチームが安住の地を取り戻すために戦う映画。観測手と協力しながら敵の目を欺くスパイアクションシーンや、爆発する戦場を駆け抜けるハードな戦争シーンなど見応えたっぷりだし、まあ一応ハートフル動物ラブコメディとしても楽しめるいい映画でした",
            " 『ピーターラビット』ウサギの動き、表情。ドーナル・グリーソンとの争い。音楽。緑の野菜畑に癒された。",
            " 『ピーターラビット』  ▼5/27/18鑑賞  【封切上映、日本語字幕】",
            " 『ピーターラビット』うさぎのピーターたちと人間のトーマスの命をかけた(？)戦いだった。それぞれがそれを通して自分を見つめ成長する。どちらもヒドイんだけど憎めない。うさぎだけじゃなくて他のたくさんの動物や鳥たちも個性的で楽しめた。",
            " ＜ピーターラビット（2）＞ドーナル・グリーソンの表情を凝視したくて吹替。トーマスが昇進できずに落胆する場面で「フラッシュ・ダンス」のテーマが流れてる!? ビアにハロッズで働く醍醐味を語る表情が素敵。根は親切で善い人なんだよ^^",
            " 『ピーターラビット』TOHO日本橋。期待以上に面白く本当に楽しかった！ウサギさん達の 可愛いらしい仕草、トーマス君を憎む、邪悪な表情が最高！殺るか殺られるかの緊張感もあるし、編集が巧くダレずに魅せるのも良い。D.グリーソンは独り芝居頑張ってた。森の先住民はウサギ達なんだよネ。",
            " 『ピーターラビット』鑑賞  …期待しすぎたか。前半は鬼畜外道vs鬼畜外道でとっても僕好みだったんだけど  ある時点から「とは言えこれは子供向けだから…」と急に路線変えたのは残念  やるならやるでR指定覚悟なくらいはして欲しかった",
            " 『ピーターラビット』ヘッドライトに固まるシカ。こればかりが思い出される。ドーナルさんがわちゃわちゃしてるのが見れて良かったです。私が持ってたピータラビットの小さい本は幼稚園のバザーで買った「ジンジャーとピクルスやのはなし」でしたね",
            " 『ピーターラビット』吹替版観た。コッソリ小声で「可愛い可愛い」連呼して、手脚ばたばたしながら見た。字幕版も是非映画館で見たいな。見てる時も見終わってからもハッピーになれます！ポターの淡い色彩の世界とはほぼ遠いシュレックテイストのピーターラビットです。",
            " 映画】ピーターラビットみてた。◎。餓鬼と畜生が手前の人を奪うために戦う。堪能した。ただ、中途半端。子供の情操とか読書欲には効果はないし、バトルモノとしては火薬の量が少ない。もちろん、そういう指標が出る時点でとんでもない作品ではある。",
            " 『ピーターラビット』鑑賞。原作は読んだことない。しかし、この映画が原作とは別物なのは読んでなくても分かる。父を殺された野うさぎ（外来種）が新参者の人間に（死んでも構わない）嫌がらせをするお話。",
            " 『ピーターラビット』原作者のビアトリクス・ポターが本作を受け入れるのかはわからないけど、イギリスらしいブラックユーモアがとても楽しい。ウサギたちのかわいらしさと湖水地方の美しさ。そこでの血で血を洗う争い。このギャップも○！ ",
            " 『ピーターラビット』オープニングでガッツポーズした人は、ボクと握手。（笑）",
            " 『ピーターラビット』まさにウサギとイケメンとの血で血を洗う抗争劇に酔いしれる一品でした。実写版『トムとジェリー』と言っても過言ではないので、好き者は劇場へゴーゴゴー！（笑）",
            " 凶暴化が、止まらなぁぁぁい！！『ピーターラビット 凶獣大乱闘』観てきた。予告見た限りでは、ファミリー向けの映画かなぁと思ったのだけれど、フォロワーさんの「殺人ウサギ軍団vs人間」というレビューを読んで俄然興味が湧いて観に行って正解。",
            " ビアに対するピーターの淡い恋心も重なって  トーマスとの激デスマッチが始まるのです  本気です！兎を怒らせたら怖いです！    『ピーターラビット』",
            " ピーター達と共存する画家のビアは天然女子  隣家のマグレガー老人が急死して  甥が家を売却するために登場しても  穏やかに暮らせるものと望んでいるが・・    『ピーターラビット』",
            " 『ピーターラビット』ウサギたちを始め、動物たちの動きが実によくできている。キュートでファニー、ずっと観ていたいと思うほど。そう言えば、ピーター・ラビットの絵はよく見るけれど、絵本は読んだことがない。今度、絵本も読んでみたい。",
            " 『ピーターラビット』「要はホームアローンか」と割り切れば、原作絵本とのギャップはそこまで気にならない。ホームアローン的なノリを楽しめるかどうか、という問題はありますが… 目先の笑いを狙った“今風のネタ”があんま好きになれない…",
            " 『ピーターラビット』笑ったー！ウサギのピーターと動物嫌いトーマスのバトル！しかし、そのドタバタバトルの後には悲しい結末が用意されていて、ちゃんと反省させるところが良い。それにしても動物はかわいいし、笑えるとこ満載だし、楽しかった",
            " ピーターラビット  明らかに原作ファンにケンカを売っていてエンターテイメント性の追求が凄まじい.  刺激的でエキサイティングなアクションによって原作の印象が大きく塗り替えられる.",
            " 『ピーターラビット』動物を可愛い存在と捉えるか害獣と捉えるかで見方も変わってくる。各所に散りばめられた微かな毒が良いアクセントになっている。表情や動作などはアクションものとして中々のものだ。ほのぼのとした気分で見る分にはいいだろう。",
            " 『ピーターラビット』モフモフ好きのモフモフ好きによるモフモフ好きのための作品。モフりたい欲求が高まります。内容は実写版トムとジェリーなようで始終笑って鑑賞。体を張ったD・グリーソンはまさにハマり役で、可哀想であり、可愛くもある(笑)",
            " 『ピーターラビット』  吹替え版で鑑賞。ピーター役の千葉雄大の演技が絶妙。若さ故の無鉄砲さとナイーブさを巧みに表現してて、暴虐の限りを尽くしてても思わず許した。全般に溢れるイギリス風のスラップスティックなギャグが最高。",
            " 『ピーターラビット』かわいい、かわいい！笑ったよ。でも目には目を歯には歯をでガチで闘ってるのね。テンポのいい掛け合いも微笑ましい動物たちもおもしろカップルも楽しかったよ！",
            " 『ピーターラビット』実写のモフモフ再現でウサギが可愛いのもさることながら、ダメダメドーナル君が可愛い♡『アバウトタイム』もそうだけど繊細で頼り無げ（でもスーツ姿は格好いい♪）ピーターがかなりワルで、実は実写版トムとジェリー（笑）爺さん殺したわーいなノリについて行ければ楽しい♪",
            " アメブロを更新しました。 『「ピーターラビット」可愛すぎて”もふもふ”したくて、本当に満足出来る映画でした。』 ",
            " ＜ピーターラビット＞ロケ地オーストラリアの大らかさが、兎と人間の死闘（笑）もコメディに思わせてくれる作品。細身のスーツを普段着のように着こなすドーナル・グリーソンとやんちゃな兎の取り合わせに目を細める。兎の『ごめんなさい』可愛い♪",
            " 『ピーターラビット』これ元のピーターラビット好きな人は怒るんじゃないかなあと思うんだけど、ドーナルファンにはたまらない作品でしたね。えっエンドロール後になんか映像あったの？インターバルなしでランペイジはしごしたので見逃してしまった！",
            " 『ピーターラビット』みんなが想像するピーターラビットを希望するならミスポターを観た方が精神安定的には良いと思います。あとエンドロール後の映像はどうかしているが、頭に持ってこなかった所は評価しないと。",
            " 『ピーターラビット』TOHO日本橋。ハロッズでトーマスがクマちゃんにマウントからの鉄槌で間違いなく面白いと確信。ほのぼの動物映画ではなく殺るか殺れるかのどつきあいなので老若男女にオススメ。ピーター達を擬人化しているビアとは意思疎通が出来ないのに敵とは出来てたのも皮肉が効いている。",
            " 『ピーターラビット』劇場で鑑賞。ウサギ対人間の仁義なき戦い。微笑ましさの欠片もない、殺意溢れる攻撃の応酬には黒い笑いを誘われるが、リアリティラインの定まらない物語にイマイチ乗り切れず、単調な話運びも相俟ってどうにも心が弾まない。珍作",
            " 『ピーターラビット』凶悪なうさぎのお話し。ストーリーは薄っぺらいので、ひたすらモフり充足の為の作品と割り切って観るべし。ちなみに可愛さも凶悪なレベル。モフり欲求がマックスになってしまうので注意！",
            " 『ピーターラビット』‪鑑賞。ピーターラビットシリーズの動物達が沢山登場するので楽しい。原作とは全く別物だけど、やり過ぎ(‼︎)のピーター達とマグレガーとの戦いは面白かった。動物達の動きや表情も良く出来ていた。",
            " 『ピーターラビット』ウサギの見た目に勘違いするけど結構酷いイタズラをやらかすのに少し違和感があったけど最後は言い終わり方でよかった。終始実写番トムジェリを見てる感じです。",
            " 『ピーターラビット』庭(シマ)の所有と女をめぐって、ウサギと人間が命(タマ)の取り合いをするハートフルコメディ(嘘は一切言ってない)  一か所ガチで子供に見せたくないシーンあったけど、私の両隣はちびっ子だったので時すでに遅し😰",
            " 『ピーターラビット』@ 109エキスポ観。小憎ったらしい兎共めw奴らの上行くド～ナルはんの可愛さよ！w彼､超参枚目が良く映える！話は予告で観てしまった域を出なかった(出来れば知らない方が良かった)が館内何人か居たお子様の笑い声が非常に良く出来たBGMとなり割増で面ろく拝観できた。",
            " 『ピーターラビット』🐰好きはエンドロール終わっても観といて‼️マーベルとはまた違った見せ場があります。なんか… 何故か⁉️ここでウルっとしたん😅",
            " 『ピーターラビット』もふもふ ウサギ🐰ピーターラビット可愛い💕っと思ったら大間違い‼️イイ感じに裏切られた作品。ドーナル・グリーソンのメイクは頂けなかったけど、🐰とガッツリ戦う姿は惚れ惚れしてしまった💦",
            " 『ピーターラビット』ほのぼのピーター達が動き出すとこうもやんちゃで、小賢しくなるのには驚きでした。またビアがうさぎ達になぜそこまで肩入れするのかがなぞ。D・グリーソンが孤軍奮闘したんだなと思うと、凄いなぁ。英国らしさはやはりいいね。",
            " 『ピーターラビット』誰もが知る絵本のウサギがモフモフになってスクリーンを縦横無尽に動き回るとは。擬人化された色んな動物と人間の掛け合いの楽しさ、少し過激な描写もご愛嬌。コメディで身体を張りまくるD.グリーソンと声優陣の豪華さがいいね",
            " 『ピーターラビット』庭園、ハロッズ、レンジローバーなど英国🇬🇧盛りだくさん！ふわふわもこもこの外見からはみ出した毒付き具合がヤバい。D・グリーソンのやられっぷりが小動物っぽくてかわいさ倍増（笑）彼無しでは成り立たなかったと思う！",
            " 『ピーターラビット』  これは本当に面白かった、涙あり笑いあり真剣さあり、  1匹1匹の動物達の個性もすごく素敵で良かった。  これは絶対に見るべき映画だと思った。  三姉妹との可愛い会話もあるし、もう1匹",
            " 『ピーターラビット』ブラックベリーのくだりシャレになってないけど、うまくアリにしてるよ。ブラックだけに。",
            " 『ピーターラビット』ソニーピクチャーズアニメーションですからねこれ。やりおる。",
            " 『ピーターラビット』なんだろう、想像してたんとぜんぜん違ってた！もっとほのぼのなんかと思ってたらウサギたち（ピーターラビット）知恵ありすぎ！敵対心ありすぎ！実写？で観るとちょっと過激な感じ！リアルで！ ",
            " 『ピーターラビット』ラリったズートピア。もしくはウサギ版「トムとジェリー」って感じ🐰もふもふ可愛い動物達と、食うか食われるか手加減無しの戦闘シーンと、壊れた千葉雄大さんが拝めたので大満足です🙏オススメ度5/5",
            " 『ピーターラビット』原作未読だけど、なんとなく持っていたイメージを覆す物語の暴れぶりにハートを掴まれる。観客をリアリティラインの内側に誘い込み笑いを作りながらも、それを展開のキーとして機能させるなど実にズル巧い。天丼ギャグと普通を外れた人間と死亡ネタも恐れぬブラック笑いが最高。",
            " 【ピーターラビット】原画と同じ、リアルなウサギの可愛らしさと、完全に擬人的な動きを混ぜたアニメは愉しい。ただ話の方は単調で笑いのツボも微妙に合わず退屈。箱庭の様な世界は美しいのだが英国湖水地方の雰囲気がまるでないのは残念。 ",
            " 『ピーターラビット』ウサギもパディントン熊も、まさか将来こんな高精度のモフモフで実写化されるとは…原作大好きな子供の頃に言われても信じなかっただろうよ。ポターのストーリーとは全然関係ないが。メルヘンではないがそこまでめちゃくちゃでもない。 ",
            " 『ピーターラビット』あと、「みんなのとっておきのウサちゃん写真が映画館で流れるよ！」キャンペーンはちゃんとエンドロール後にやってたよ。偉い。",
            " 『ピーターラビット』声優陣をまったく知らずに見たんだけど超豪華。ウサギの3姉妹フロプシー、モプシー、カトンテールがそれぞれ、マーゴット・ロビー、エリザベス・デビッキ、デイジー・リドリー！！ハイ、もう見たくなったでしょ？",
            " 『ピーターラビット』字幕版、鑑賞。 たっのしかったー！ やり過ぎ！倫理観、道徳観なさすぎ！とか思ったけどドタバタハチャメチャ可愛さ満載！ドーナル・グリーソンをハックス将軍として見てたら、あるシーンで大爆笑してしまったw",
            " 『ピーターラビット』「プライベート・ライアン」を参考にしたというバトルシーンはド迫力！流血なし。他キャラもよかったが鶏のパパのインパクトは大。千葉雄大の吹き替え、歌、最高でした。D・グリーソン身体張ってくれてありがとう！楽しかった！",
            " 『ピーターラビット』これは実写版「トムとジェリー」でしょ！「トーマスとピーター、仲良く喧嘩しな！」ですよ！その喧嘩が殺し合いにまで発展しているのはヤバいっすね！倫理的にどうかと思うシーンもあるが、面白いファミリームービーでした！",
            " 『ピーターラビット』子供向けとは思えない命懸けの戦いに大爆発に色々やばいネタ！挙げ句の果てには第四の壁をぶち壊す！愉快な仲間たちの大騒動を描いた大傑作だ！久々に心から楽しめる子供向けだったよ！千葉雄大の吹き替えも素晴らしい！！",
            " TOHO日比谷で『ピーターラビット』。元はこんな話だったっけぇ？みたいな違和感はあるのだけどさ(『パディントン』と同様)、でも面白いし可愛いしで、これはこれで大変楽しめた。ズルいよね、あのキャラじゃ何でも許せちゃうもん。3姉妹とかモフモフしたいわぁ、みたいな。色々幸せ。",
            " 2018年5月に観て特に良かった映画は『ピーターラビット』、『心と体と』、『ワンダーストラック』。",
            " ドーナルグリーソンがハックスくんよりだいぶ良い もっとサイコでも良かった  バイオレンスは前評判で期待しすぎたかもしれない    つーかエピペンの啓蒙に使えば良いんじゃないかこの映画？",
            " ピーターラビット 観た〜  ハロッズでスーツ姿でブチ切れる英国男子最高だしああいうドーナルグリーソンがずっと前から観たかった気がする"
        ]
    }
}
