{
    "title": "ランペイジ 巨獣大乱闘",
    "id": 220,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 2695,
            "each_tweet_amount": {
                "good": 96,
                "even": 17,
                "bad": 2
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ランペイジ 巨獣大乱闘』こんなお子様な内容の映画に結構すごいCG頑張って作ったんだなぁとスタッフに拍手",
            " 『ランペイジ 巨獣大乱闘』始まりは宇宙という正しくB級なSFモードでスタートして惜しげもなく見せきる怪獣大暴れ、主人公の元特殊部隊の動物学者という肩書きやゴリラと普通に意思疎通してしまう設定もロック様がやるとアリ。楽しかった！",
            " 『ランペイジ 巨獣大乱闘』観た。あちこち無理はあれど（本当にある）、よくぞあの大味ゲームからここまで正統派モンスター映画にまとめたというか、ビル街を大暴れする巨獣の姿が見れれば満足。J.D.モーガンが少々やりすぎないい味。",
            " 友人と鑑賞して「怪獣の戦闘シーンが撮りたいだけの映画だコレ！」と感想が一致した。",
            " 『ランペイジ 巨獣大乱闘』こんなアホ映画なのに怪獣のシーンは大満足でお腹いっぱい。予算云々じゃなくって見せ方を心得ているんだと思う。めちゃくちゃ設定の物語をロック様がフォローするというWWEと同じ展開ｗ",
            " 『ランペイジ 巨獣大乱闘』もっといろんな動物が巨大化しちゃうのかと思ったら違った。でもなかなか楽しかった。ゴリラと手話で話せるって近い将来そうなるかも？🦍巨大化したジョージがかわいそうと思ったけど、ラストあんな感じで一安心😊",
            " 『ランペイジ 巨獣大乱闘』鑑賞。ロック様が出ると作品が安くなって分かりやすい。だったらもっとバカっぽくした方が楽しかったと思うけど、友情とか必要かしら。遺伝子という設定を何でもありに出来るものだと今でも思っているおめでたさを含め、しょうもないなとは思う。",
            " 『ランペイジ 巨獣大乱闘』巨大化した動物たちがプロレス対決。この設定で欲しい画面はすべて網羅した優等生な作品。巨大化したゴリラと人間ゴリラ。二人の心優しい筋肉による共闘は一見の価値あり。人もたくさん死ぬ。死んでるだろう大破壊。満腹。",
            " 『ランペイジ 巨獣大乱闘』命が安いというよりは存在の気配さえしないのは、ブラッド・ペイトンはエメリッヒ道の正当な継承者といっていいのでは",
            " 『ランペイジ 巨獣大乱闘』われわれ観客が、ロック様ならなんとかしてくれると思っているのと同じくらい、制作陣もロック様ならなんとかなんじゃねぇと思っているフシがある。主にリアリティの方面で",
            " 『ランペイジ 巨獣大乱闘』頭空っぽにして楽しめる映画で良し",
            " 『ランペイジ 巨獣大乱闘』コング、狼、ワニがでかくなる。壊す。それだけで満足する作。お金もかかっててとても良い。もう少し大きくなっても良かったな。ウォーキングデッドの人、いつも斜め立ちなんだなぁ素敵だなぁとも。☆4.5  ",
            " 『ランペイジ 巨獣大乱闘』めちゃくちゃお金をかけたB級感。これ、劇場でキめてボルテージあげるやつだ。TVだと効果音とストーリーのチープさに些か気をとられる。ロック様と一緒にジョーーージ！！という気持ちにはなるのでひとり応援上映向き。",
            " 映画『ランペイジ 巨獣大乱闘』鑑賞。乱暴ながら物語を積み上げているので、クライマックスは上がった。巨大生物に戦いを挑む画が成立するのはドウェイン・ジョンソンならでは。気がつくと物語にのめり込んで、ピンチの際には思わず声を上げてしまった。メイキングで出てきた原作ゲームプレイしたい。",
            " 『ランペイジ 巨獣大乱闘』キングコング髑髏島の当て馬みたいな印象の映画。Dジョンソンとゴリラの絆は面白くて良かった。個人的にはJDMが出ててぐっと来た。内容は細かい所は目を瞑れば見れるかなって感じ。淡白と言えば淡白、ちと物足りない",
            " 『ランペイジ 巨獣大乱闘』予想通り破壊シーンが見どころなので大画面で見るのが正解だろう。ありがちな設定だが、白ゴリラとのドラマは楽しめた。ただクライマックスでのアイディアの重複はちょっと残念。悲壮感がないのもハリウッド映画らしい。",
            " 『ランペイジ 巨獣大乱闘』「どうせ人間界にD.ジョンソンが戦う相手がいなくなったんで動物を巨大化させたんでしょ？」と期待値低めで観に行ったら（↑はたぶんその通りなのだが）結構良かった．話は一直線だがジャンル映画はそれで良いんだよ．",
            " 『ランペイジ 巨獣大乱闘』はちゃめちゃな作りだろうと思っていたら意外や楽しいやん。それでいて心を打たれる場面もあったりして続編もありかなと。ただ、ゴリラはいいけどワニとか元の動物から雰囲気変わりすぎかな。ワニがゴジラになってるやん",
            " 『ランペイジ 巨獣大乱闘』180607[C]★★★★☆ ",
            " 【ランペイジ 巨獣大乱闘】これは頭悪い！！とにかくデカくしたれマインドが最高！体格差を感じさせないザ・ロック様はさすが！って言うか終いにゃでっかくなってたよ絶対！怪獣も知性の有無で扱いが全然違うという人間側の底辺っぷりも酷い！",
            " ランペイジ巨獣大乱闘：巨大狼、かっこ良すぎてかっこいい…。個人の好みとしてはDNAは混ざらずにその動物の力だけで戦って欲しかったが、町中を巨大動物が大暴れだけでも最高に好きなので大満足。人間もちゃんと動物を守れてる所も良かった！",
            " 『ランペイジ 巨獣大乱闘』吹替で観たけど、アナゴさんがアナゴさん過ぎて。怪獣の強さの見せ方とか、薬の飲ませ方とか、さすがハリウッドのB級映画だなと思った。",
            " 『ランペイジ 巨獣大乱闘』もっと無茶苦茶なストーリーかと思ってたら、意外とちゃんとしてた。  クライマックスのビルのぶっ壊し方はやり過ぎじゃない？と思ったら、30年前の同名アーケードゲームが元らしく、ゲーム動画見たら再現度高かった😁",
            " 『ランペイジ 巨獣大乱闘』 （5月に観に行った映画。）最近忙しくて、泣くとか考えるとかしないおバカな映画が観たくて（あえて）この映画を観にいったら・・・（私的には）意外と真剣に取り組んでいる映画でした。破壊力ハンパなかったです。",
            " 『ランペイジ 巨獣大乱闘』ネタバレ少なめ  ",
            " 『ランペイジ 巨獣大乱闘』IMAX3D＠ Tジョイ品川♪ドウェイン・ジョンソンはもはや巨獣にカテゴライズされても良いんじゃないかと思うw 3D感はあまりなかったけど、でかいスクリーンで見る巨獣たちは思わず\"おぉぉ\"と唸る迫力だった。",
            " 『ランペイジ 巨獣大乱闘』★★★☆☆よくわかってる加減がすばらしい。",
            " 『ランペイジ 巨獣大乱闘』  ★★☆  ゴリラを家族に迎える序盤の説得が後半に活きてくるのかと思いきや…。同僚達も即いなくなり黒幕の姉弟も何のために街に引き寄せたのか分からず。市民の避難が完了してない段階から攻撃を始めるのは画期的。",
            " 『ランペイジ 巨獣大乱闘』ロック様と派手な巨獣バトルを除けば、B級映画。終盤は面白かった。",
            " 『ランペイジ 巨獣大乱闘』映画館の大画面で巨大化したゴリラと狼が躍動する！細かい事考えず、楽しみました！冒頭の宇宙シーンや爆発などなど大画面向き。ロック様も大画面向きだし！何度でも見て楽しみたい作品かも♪",
            " 『ランペイジ 巨獣大乱闘』ロック様はホントにジャングルやディザスターが良く似合う！相棒のジョージ(ゴリラ)と並んでも見劣りしないし、どんな危機もヘッチャラです！(笑)巨獣の暴れっぷりも見所だが、ロック様とジョージの友情物語が最高っ！",
            " 『ランペイジ 巨獣大乱闘』やはり巨大な怪獣ものは見ていて胸が高鳴る。人間と心を通わせてしまうと悪役としての純度が薄まるが本作のラストならそれも効果的に働く。狼型の巨獣は珍しく新鮮だった。様々なバリエーションの巨獣を見てみたいものだ。",
            " 『ランペイジ 巨獣大乱闘』細かいことを気にしたら負けな映画。巨大生物それぞれに特色があって良かったのですが戦い方は怪獣映画としては普通かな。とにかくロック様は大活躍して最後はドーンと解決する爽快感は潔くて良！これは劇場で観ないとダメ",
            " 『ランペイジ 巨獣大乱闘』  ▼5/27/18鑑賞  【封切上映（IMAX 3D）、日本語字幕】",
            " 『ランペイジ 巨獣大乱闘』内容だけで言えばB級色プンプンなのだけど、巨獣たちが、リアルで見応えあり。キングコング&エンパイアステートビルに対向してか、シカゴのウィリスビルを舞台にして、しかもそれを倒壊させてしまうところはまさに圧巻。",
            " 見た目は立派な怪獣映画な『",
            " ドウェイン・ジョンソン×巨獣×破壊と勢いとノリだけで十分押し切れる要素揃い踏みにも関わらず人間寄りで話を進めるため展開が間怠っこしくて今一つ盛り上がらない。 作品に対し監督はちょっと真面目に取り組みすぎやしないだろうか？",
            " 映画】ランペイジ 巨獣大乱闘みてた。◎。冒頭にCRIPSRと出てきたときには椅子から落ちかけたが最後は堪能。襲われている時やヘリから乱射の時のロック様無双ではない表情も良かった。脚本は興醒めしないようにはなっていたと思う。",
            " 『ランペイジ 巨獣大乱闘』/シカゴの街で巨獣たちが暴れる姿は大迫力！そして粉塵舞う中で巨獣たちに立ち向かうロック様の勇姿が熱い！ムチャクチャだけど、そのムチャクチャが楽しいぜ！ロック様まで巨大化しちゃうんじゃないかとドキドキしたよ！",
            " 『ランペイジ 巨獣大乱闘』ゴリラの憂いを帯びた瞳が印象的な疲れた心と体に染み渡る癒し系ポップコーンムービーだった。ロック様の不死身っぷりに笑った。",
            " 『ランペイジ 巨獣大乱闘』原作未プレイ。やることはやってる系期待値通りの安心安全クオリティ映画。最初の等身大ゴリラのリアルな恐さはなんだったんだってくらいクライマックスはハチャメチャだがやっぱ観てるときは楽しい",
            " 『ランペイジ 巨獣大乱闘』いつロック様が巨大化してバトルが始まるか楽しみに観てた私（そうなっても不思議はない）ワニのビジュアルに多少蒲田君が入っている？さすがに大雑把な感じはあるけれど、賑やかでわーって映画も好物。下ネタはいらない。",
            " 『ランペイジ 巨獣大乱闘』鑑賞。「ロック様に外れなし」というより「ロック様出てると全部ロック様の映画クオリティーになる」って感じですかね。ワニがシカゴに上陸シーンはなかなか良かったですよ。",
            " 『ランペイジ 巨獣大乱闘』1933年のキングコング以降、文明に殺される純粋な生命体という概念を逆手にとった傑作。シカゴに巨獣が集う様子は邦画の怪獣映画を見ているようだけれど、ロック様がなんとかしてしまうから怪獣ではなく巨獣です、",
            " 『ランペイジ 巨獣大乱闘』世の中には○○だから仕方がないという定型文がたくさんあって、色んな場面で私たちは思ったり発言したりしてますが、本作はドゥエイン・ジョンソンだから…と自分を納得させるシーンのオンパレード。そこが楽しい。",
            " 『ランペイジ 巨獣大乱闘』巨獣大乱闘って割に思ったより巨大じゃないし、３匹だけなのもショボい。ロック様不死身過ぎて笑える。ミサイルでも跳ね返しそうw敢えて今このベタさが楽しそうだったのにちと肩透かし(^_^;)悪くないんだけどねー。",
            " 『ランペイジ 巨獣大乱闘』パシリム2よりもずっと怪獣映画してて面白かったです。暴れっぷりが最高で、ただの怪獣映画で終わらせず、動物愛や友情、ユーモア要素も含まれた素晴らしいおバカ映画でした(褒め言葉)  スーツおじさんがグッド^^b",
            " 『ランペイジ 巨獣大乱闘』鑑賞。最近珍しく、頭空っぽで観られる破壊アクション映画。銃弾を食らっても「急所を外れてたぜ」で済ませられるロック様の説得力。脇役も悪役陣もいい意味でのお約束で盛り上げてくれました。原作ゲーム、筐体が一瞬出てきたけど、画面も見たかったな。  ",
            " 『ランペイジ 巨獣大乱闘』最初はSFモノかと思ったり、細かいことは考えず、大きなゴリラと小さなゴリラが暴れまわるところを楽しむべし。意外に動物愛というか友情物語的なところも良かった♪",
            " 『ランペイジ 巨獣大乱闘』頭の良い脳筋の話だった。  でも時々本格的にホラー映画的な演出があって驚いた。  またヒロインが黒人の博士で要所要所で役に立つ作り方が美味い。微妙に大きさの違う怪獣が三体出てくるのも良い。",
            " アメブロを更新しました。 『「ランペイジ 巨獣大乱闘」海外では酷評みたいだけど、面白かったですよ。巨大ゴリラ、可愛い。』 ",
            " 『ランペイジ 巨獣大乱闘』無茶なゲーム映画化は「バトルシップ」と同じノリで作ればイケると分かったのかまったく同じ雰囲気の作品になるのだった。基本的にキャラも話もどうでもいいので必見のクライマックスまで少し退屈に感じるのが勿体無い。",
            " 『ランペイジ 巨獣大乱闘』気は優しくて力持ちのロック様がゴリラもスーツおじさんも虜にするよ！よく考えたら、密猟者に親を殺されたゴリラをなんでアメリカで保護してるのって思うけどいいんだよそんなこたいいんだ。そりゃオオカミだって空飛ぶぜ",
            " 『ランペイジ 巨獣大乱闘』  桁外れなスケールの怪物たちを相手に、ロック様が大立ち回りの大活躍。巨大ゴリラを相棒にした、クライマックスのタッグマッチが豪快で最高すぎる。都市破壊のダイナミックさも込みで、非常に正しい怪獣映画の傑作。",
            " ランペイジ 巨獣大乱闘(IMAX)  何ともいえない原作からペイトン監督とドウェイン・ジョンソンによって抜群のエンターテイメント性が引き出されている.  巧みな構成によって迫力ある演出と魅力的なアクションに満ちた怪獣もの.",
            " 40本目『ランペイジ 巨獣大乱闘』。難しいことは抜きに怪獣映画はかくあるべしというクライマックス。ジョージはさながら白いキングコングだ。しかもユーモアのセンスもあるとは敵う者なし。巨大化したのが3頭だけで良かった（笑）。",
            " 『ランペイジ巨獣大乱闘』思った以上にアサイラム映画っぽい明日には忘れてしまう様な映画だけどクライマックスのシカゴ大乱闘はアベンジャーズやワイルドスピードに匹敵する興奮度。こんなゲームあったなんて知らなんだけど映画は観てる間は面白い。",
            " 『ランペイジ巨獣大乱闘』お前ら取り敢えず巨大化したゴリラとワニと狼が街を破壊しながらドウェインジョンソンと乱闘すれば満足するんだろっていう浅い発想から生まれた様な映画だけど見事その策に嵌ってゴーゴーカレーが食べたくなってしまいます。",
            " 『ランペイジ 巨獣大乱闘』ジュマンジ、パシリム２よりむしろこっちの方が楽しみだったけど…キタコレ！！ おバカで大味な脚本だけど、余計な事せずサクサク進む序盤、ちょっと退屈な中盤、迫力お祭り騒ぎの終盤と、愛しく贅沢なB級感にブラボー！",
            " 『ランペイジ 巨獣大乱闘』ジョージがもう手のつけられないヤンチャないたずらっ子になっちゃって。しかもダチまで連れてw悪ガキ軍団。でもジョージいい仕事したからね。ロック様とジョージの友情！",
            " 『ランペイジ 巨獣大乱闘』  巨獣に軍の兵器が秒殺されていく爽快感。  ドウェインがジョージと巨獣に立ち向かっていくのも凄い。スカイクレーパーも観るかな。  ところで妻は「おさるのジョージ」を知らないという。",
            " 『ランペイジ 巨獣大乱闘』この映画好き！",
            " 『ランペイジ 巨獣大乱闘』パシリム2作目よりずっと怪獣映画してて見てる間幸せだった( ;∀;)  80年代的悪乗りも結構多いのでそこら辺好きな人もおすすめ  ",
            " 『ランペイジ 巨獣大乱闘』さすがロック様！戦うねぇ！巨大生物がとにかく突き進むいうシンプルなんがええわぁ！そしてちょっと感動とロック様の映画ってラストニコってさせられるからええよね。ゴリラ君のキャラもオチャメでええ！ ",
            " 『ランペイジ 巨獣大乱闘』@ 109エキスポIMAX次世代レーザー3D観！デッカい獣が都会で大暴れ！作品上求めるデカさや種類はもっとでも良かった。欧米腕の太さNO1のジョンソンの人間ぶりの大奮闘！ホロッとさせフッとさす動物間の絆。惨事犯す人間のザマぁ感もお約束。素直に面ろい！",
            " 『ランペイジ 巨獣大乱闘』怪獣映画として100点、熱い友情ドラマとして100点、ロック様が筋肉で解決する映画として:100点、おバカ映画として:100点、吹替の完成度:100点、以上100^5で100億点の映画です。オススメ度5/5",
            " 『ランペイジ 巨獣大乱闘』新宿ピカデリーで鑑賞。 ストーリー云々より、巨大な獣の暴れっぷりとドウェイン・ジョンソンの筋肉をどれだけ楽しめるかだと思う。 筋肉、格闘・動物愛を詰め込んだ、知性を感じさせない映画で結構好きです。",
            " 『ランペイジ 巨獣大乱闘』ロック様の謎の人物設定や話の荒さなんか全く気にならない脳筋巨大怪獣娯楽映画。街中で暴れ、ぶっ壊していく爽快感。最初っから最後までブレないバカさ加減がたまらない！巨大狼のビジュアルがすごくかっこいい！！",
            " 『ランペイジ 巨獣大乱闘』みる。",
            " 『ランペイジ 巨獣大乱闘』IMAX3Dで。いろいろ突っ込みどころは多いけど、シンプルに楽しい。欲を言えば、最後のワニと狼も解毒剤で助けてあげてほしかったが、格闘させるという都合上やむを得なったか。",
            " ＜ランペイジ 巨獣大乱闘＞おひとり様おじさまがたくさん観に来ていたけど、きっとその方達の期待に応えていた作品だったと思う^^ ロック様がちっちゃく見える巨大化動物の暴れっぷり、ロック様と動物の友情、ロック様の謎に包まれた人物設定ｗ",
            " 日比谷IMAXで『ランペイジ 巨獣大乱闘』。FOXムービーあたりでよく見かけるB級モンスター映画の物語を大金かけて超大作化したようなシロモノ。お約束シーン続出、基本バカ。でもそれでいい。クライマックスは最新怪獣映画の世界を堪能できて満足。",
            " 『ランペイジ 巨獣大乱闘』ハチャメチャすぎて笑えた。ドウェインはいつもの感じ！ジェフリーディーンモーガンが良かったよ。",
            " 『ランペイジ 巨獣大乱闘』人間の三大好物「デカい」「合体」「ロック様」で攻めてくる問答無用の娯楽大作。期待通りの暴れっぷりの壊しっぷりに〝見ろ！人がゴミのようだ！〟と叫びたくなる。これっぽっちも人間ドラマを差し込まない潔さも良い。",
            " 『ランペイジ 巨獣大乱闘』今回もロック様は最強。ジョージとのコンビ良かった。",
            " 『ランペイジ 巨獣大乱闘』最近のドウェイン・ジョンソンにハズレなし。設定的な突っ込みどころもロック様とゴリラの熱い友情譚見るともうどうでもいいよーってなる。怪獣映画リスペクト的なのが嬉しいけど、街中で奴らが暴れたらこうなるってしっかり描くのか好感。改心なしの勧善懲悪描写もアリねw",
            " 【ランペイジ 巨獣大乱闘】都市を破壊する巨獣の豪快な動き、そのキメラ素材を考える楽しさ。奴等の大暴れに負けず劣らず、身体を張ったアクションでD.ジョンソンが随所で盛り上げてくれる。大画面大音量の劇場で見てこそのエンタメ作品。 ",
            " 「ロック様と巨大ゴリラにタッグを組ませて、巨大ワニや巨大狼と戦わせよう！」という子供の考えたような話を素晴しいCG技術で映像化してみせた『ランペイジ 巨獣大乱闘』は、怪獣映画の最新型であり、近年屈指の脳筋映画です。",
            " 『ランペイジ 巨獣大乱闘』ツッコミを入れながらスカッと楽しめた娯楽作。巨獣たちがひたすら暴れ回る、だけじゃない！胸アツなバディムービーでもあった",
            " 『ランペイジ』鑑賞。IMAX3D字幕。事の大きさと関わる人達のミニマムさのアンバランス感が往年の怪獣映画を思い出す面白さ。演出や脇役の安っぽさも妙か。終盤は巨獣バトルも突っ込み所もマックスに。人が怪獣の下をくぐって闘う画を久しぶりに見た。成立させるロック様の凄さを再認識。",
            " 『ランペイジ 巨獣大乱闘』  でっかい生き物が暴れまわるだけで人は満足しちゃうものなんですね、、大変美味しゅうございました。  それにしてもドウェイン兄貴、急所は外れたとはいえヤンチャが過ぎませんかね？たぶんモンスターも含め一番強い気がする。",
            " 『ランペイジ 巨獣大乱闘』もう少し真面目に言うと、あの傑作「キャッツ&ドッグス地球最大の肉球大戦争」の監督なので、、、とても面白いです。",
            " 『ランペイジ 巨獣大乱闘』ドウェイン・ジョンソンも死にかけるレベル。",
            " 『ランペイジ 巨獣大乱闘』予想通りの展開。なのに、ワクワクドキドキが止まらない！観客を裏切らない見せ場。すばらしい。ロック様の相棒がまさかゴリラとはっ！金曜の夜にすっごく楽しんだ！ ",
            " 『ランペイジ 巨獣大乱闘』特殊能力も特殊スーツもなしでもTシャツさえ着ていれば普通に巨獣たちと戦えるロック様！次のアベンジャーズでサノスとタイマン希望w",
            " 『あたまのわるいえいが』鑑賞  今年の「うるせえ俺は大好きだ」枠決定！極限まで行き当たりばったりでおバカな脚本と  これ以上ないくらい技術とお金を注いで作った素晴らしい怪獣大暴れシーンの絶妙なハーモニー  あぁ…本当にありがとう",
            " 『ランペイジ 巨獣大乱闘』オープニングシークエンスの前日譚だけで一本の映画できるんじゃない？っと言うか似てる作品があったような・・・",
            " 『ランペイジ 巨獣大乱闘』＠丸の内ピカデリー1。予想（期待）通りな展開と破壊の限りと巨獣バトルロイヤル満載なクライマックス・・・何でもありなドウェイン・ジョンソン印に頭空っぽにして楽しめる（笑）",
            " 『ランペイジ 巨獣大乱闘』巨大！爆発！怪獣ファイト！ドウェイン・ジョンソン！この映画には男の子の夢が全て詰まっている！！ゴリラのジョージとの友情に熱くなりクライマックス50分は興奮しっぱなしの最強霊長類バディームービーだったぜ！",
            " 『ランペイジ 巨獣大乱闘』鑑賞完了です  序盤のキャラがほぼ使い捨てなのを除けば全編楽しめるエンタメ映画  飛ぶ鳥を落とす勢いのロック様が「お前のような動物学者がいるか」と言われんばかりのキャラを熱演  ",
            " 『ランペイジ 巨獣大乱闘』観て来た！オレ好みのものがこれでもかってゆーほどでてきて大満足。",
            " 『ランペイジ 巨獣大乱闘』新宿ピカデリー。あ〜面白かった。怪獣が街を破壊しまくる内容に、ドゥエイン・ジョンソンだもの、それだけで良し。仕事で疲れた脳にはベストな映画でした。満足。",
            " 『ランペイジ 巨獣大乱闘』この女優どっかで、しかもつい最近も見たんだけど、誰だつけ？な人がいました。＞『ファイナル・ガール』の女優さん",
            " 『ランペイジ 巨獣大乱闘』やっぱ巨大生物が街を破壊しまくる映画は楽しいな🎵満足！満喫！『ゴジラ対コング』のハードル上がりまくりなんだけど、本当にお願いしますよ。（笑）",
            " 『ランペイジ 巨獣大乱闘』意外とトーンの低い導入から割りとエモい感じもあったりして、巨獣の動物的な可愛さと怪獣的な迫力が凄く楽しかった。脳筋的な展開といかにもなキャラクターも期待通りで好き。続編あってもいいかもと思ったり。",
            " 『ランペイジ 巨獣大乱闘』劇場で鑑賞。大都市を蹂躙する大怪獣、圧倒的な存在感を放つロック様と、どこまでも眼福で愉快な要素が詰め込まれた娯楽作。J・D・モーガンの飄々とした佇まいも小気味良く、乱暴な脚本含め全てが微笑ましい。快作",
            " 『ランペイジ 巨獣大乱闘』最高の娯楽超大作であり、最良の怪獣映画でもあった！3頭の巨獣が街をぶち壊しまくるのとか最高！ロック様とジョージの2大ゴリラが同じスクリーンにいるだけで堪らない！悪党にはそれ相応の罰が起きるのでスカッとした！",
            " 『ランペイジ 巨獣大乱闘』",
            " 『ランペイジ 巨獣大乱闘』設定や整合性よりあるがままを楽しむ作品。ワクワク、ドキドキしながら笑えるポップコーンムービー！ウォーキングデッドのニーガン好きな方も是非(ФωФ)",
            " 『ランペイジ 巨獣大乱闘』",
            " 『ランペイジ』…【ココロエ】場転しない見せ場の前後が交互に編集され、派手な中間字幕が連発する予告には、その映画には第一印象からテコ入れが必要な“理由”があると。カルピスの原液だけ予告で見せても、実際は薄口。予告でお腹いっぱいが幸せ。",
            " 『ランペイジ 巨獣大乱闘』試写会。テレビの予告編見て、はちゃめちゃなのかと思ったら結構怖くてものすごい迫力！ 狼も飛ぶの映像 衝撃！😱💦 ゴリラなのにユーモアあるジョージの表情が人間味あふれててかわいかった。",
            " 『ランペイジ 巨獣大乱闘』試写会。全然期待してなかったけど、これは楽しめた映画。ゴリラのジョージとロック様が最高！！ウォーキングデッドのニーガン出てきてびびったけどｗ",
            " 『ランペイジ 巨獣大乱闘』ジョージがGood Job! である。 こんな愛嬌ある動物がいたらいいね。 ",
            " 『ランペイジ 巨獣大乱闘』巨大怪獣に引けを取らないロック様だからこそ成り立つ映画！これでもかと暴れまわる怪獣たちの進化が凄かった！人間は神では無いんだよね。そんな大きなツケが巨大に膨れ上がる姿を見て考えた。でもやっぱりロック様最強！",
            " 『ランペイジ 巨獣大乱闘』1950年代ハリウッドモンスター映画にオマージュしたゲームの映画化。「クローバーフィールド」「シン・ゴジラ」の要素も取り込みつつも「最もハリウッドらしい怪獣映画はこれだ！」という確信と意気込みで作られている",
            " 『ランペイジ 巨獣大乱闘』一番巨大化するワニ！特殊能力を身に着けるオオカミ！一番巨大化しそうで、そうでもないゴリラのジョージがいたいけながら、暴れまわるシーンは見応えたっぷり☆登場人物達のキャラも分かり易く、とにかく楽しかったです！",
            " 『ランペイジ 巨獣大乱闘』悪役の兵器会社の姉弟最高！アンギラスみたいなワニとデカい狼最高！平均3分に1人以上と思えるいいテンポの死者最高！ヘリ、ビル、車、爆発最高！もう脳みそに筋肉増強剤を打ちたい。",
            " 『ランペイジ 巨獣大乱闘』最高！ちょーすっげー面白かった。考える映画もいいけど、こんな頭の悪そうな映画も最高に楽しいよね！ロック様が林を4人で歩くという見覚えのある掴みはおk！軍人より強い動物学者最高！",
            " 『ランペイジ 巨獣大乱闘』いろいろなことがあまりにも都合よく起きるけど「そりゃねーだろー」ってツッコミ入れながら最後まで楽しんだ。それに「ビルからビルへ飛び移る巨大ゴリラ」を撮るために映画作っちゃったハリウッドってすげーなーと思った",
            " 『ランペイジ 巨獣大乱闘』をゆるキャラ大乱闘試写会で鑑賞。色々な映画からの要素を感じてしまったけど、良くも悪くもまとまってた感じ。もっと弾けて欲しい面もあったかな？ただ、ゴリラ、狼、ワニの巨獣とロック様との肉体のぶつかり合いは5、6回ぐらい死んじゃってもおかしくない程、激しいよ！",
            " 『ランペイジ 巨獣大乱闘』スクリーンX 鑑賞。 “画面狭しと大暴れ”を文字通り正面だけでなく左右のスクリーンにも飛び出しキングコング、巨大狼、アンギラス似なものが暴れまくりの大暴れで、こんなにも怪獣怪獣映画だと思わなかった！",
            " 『ランペイジ 巨獣大乱闘』 イベントはつまらなかったけど映画本編は楽しめた！ さすがロック様！ ",
            " 『ランペイジ 巨獣大乱闘』「キングコング」など米映画お得意の巨大ゴリラ枠に、「カリフォルニア・ダウン」がミックスした様な豪華幕の内弁当の様な満腹感だ。怪獣ものみたいなキワモノではなく、D・ジョンソン主演作として売ればよいと思う。",
            " TOHOシネマズ六本木で『ランペイジ 巨獣大乱闘』試写会鑑賞。ゴリラやオオカミが巨大化。巨大化してからの暴れっぷりは、凄まじいね。無敵感満載だったけど、人類史上無敵のロック様がいるから安心感も満載。ゴリラの愛嬌のよさは楽しいかった。",
            " 新文芸坐で『ランペイジ  巨獣大乱闘』再見。無茶苦茶な設定と展開だが後半はエンドレスでずっと何度でも観ていられるよねえ。僕たちよい子のトランス映画だ。",
            " 『ランペイジ 巨獣大乱闘』  期待通り、単純に楽しめた。  もし続篇があるなら、別の物が巨大化、大量に巨大化など、ぜひ大盛系でお願いしたい。    白ゴリラの悪のりギャグというか仕草は、どこで覚えたかというと．．．  やっぱり、ロック様の真… ",
            " 『ランペイジ 巨獣大乱闘』観る。  これ、アイデアと予算をたっぷりと注ぎ込んだ  ウルトラＱ『五郎とゴロー』のリメイクって気がした。  Hi-Vi誌で久保田明が絶賛するだけのことはある傑作！",
            " めちゃくちゃになるシカゴ。ダークナイトとダークサイド・ムーンだ！",
            " 怪獣バトル大満足！都市破壊も気持ちいい "
        ]
    }
}