{
    "title": "キリング・グラウンド（英語版）",
    "id": 22,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 84,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キリング・グラウンド』2018年未体験ゾーンの映画たちで上映されたオーストラリア映画。気分悪くなる系で「こんなはしゃいでたら展開はきっと」がピタリ的中。免疫はあるが個人的にあるシーンでぞわっ。あの小さな動くものを観て引きつった…",
            " 『キリング・グラウンド』HTC渋谷にて鑑賞。これは拾い物でした。不条理殺人、胸クソ悪系のサスペンスです。時間軸を入れ替えた展開は物語に幅が出来て良い結果に。先行きの見えない展開にドキドキし緊張感が続きます。",
            " 『キリング・グラウンド』チラシに書いてある警告を知った上で観たけど、本当に不快な気分になりました。でも作品の展開は緊張感があって嫌いにはなれないから、余計に不快な気分になりました。理不尽な目に遭ったら、やけくそな行動に出るしかない。",
            " 【キリング・グラウンド】超胸糞悪系スリラーの逸品。プロットも良いし、時間軸の振り方も丁寧な映像演出として効果的。待ってた伏線回収が一点出ず終いだったがまぁ程よい残虐さに。最後のシーケンスに嫌らしさが効いていたのも面白い。 ",
            " 『キリング・グラウンド』2つの時間軸進行の構成は割と面白いと感じたが、鬼畜以下の所業に胸くそ悪くて前半は気分が悪くなった。後半さてこれから…と思いきや中々スッキリしない上に更に…とね。この後どうなるのか考えてしまうラストはいい感じ。好きではないが結構強烈に印象に残る映画だった。",
            " ヒューマントラスト渋谷で『キリング・グラウンド』を鑑賞。最初は、3つの話が同時に進んでて、どう繋がるのかなと思ってたら、後半は、なかなかの悪夢の展開でスリリング。ほんと嫌な話ではあるけど、緊張感あっていい。",
            " アメブロを更新しました。 『「キリング・グラウンド」理不尽な狩りの標的になりそうになったらなりふり構わず逃げましょう。』 ",
            " そういえばこの前は『アンダードッグ 二人の男』のホームレス女、『キリング・グラウンド』のキャンプ女、『溺殺魔 セバスチャン・ドナー』の水嫌い女、と風呂入らない系女子3連発だったな。みんなかわいかったな。  ",
            " 未体験③キリング・グラウンド 人狩りいこうぜ系映画。時系列の重ね方が面白い、でもいろいろ設定が消化不良。オーリーの様子くらい教えてくれよ。ドライブ中のケンカでありがちな、彼女「私ここで降りる！」の最強版みたいなラストはよかった",
            " 「キリング・グラウンド」。過去と現在が同じ時間軸で進んで行く構成が面白かった。だからこそ嫌ーな気持ちが凄いんだけども。本当にクソな奴はやっぱりいて、そんな奴らも銃を持ったりする。胸くそ悪い上にモヤモヤが残る終わり方。唯一の救いは犬かなあ ↑映画がよく出来てるからこそこんな感想に",
            " 早起きして【キリング・グラウンド】観て千疋屋でランチ。＜未体験ゾーンの映画たち＞４本目だけど、一番面白かった。",
            " 今日からキリング・グラウンド公開だねｖ(・ε・ｖ) ローリング・ストーン誌が選ぶホラー映画ベスト10にランクインしていた作品だから劇場に観に行かなければ。",
            " 動画⇒ これ観たら二度とキャンプに行けなくなるかも!?／映画『キリング・グラウンド』予告編 - ",
            " キリング・グラウンド",
            " 【動画あり】これ観たら二度とキャンプに行けなくなるかも!?／映画『キリング・グラウンド』予告編 - ",
            " 動画⇒ これ観たら二度とキャンプに行けなくなるかも!?／映画『キリング・グラウンド』予告編 - ",
            " キャンプの映画ってないのか？って思って、つべで検索したら一番上にキリング・グラウンドとかいう映画予告が出て心が死しだ。 ",
            " 【動画あり】これ観たら二度とキャンプに行けなくなるかも!?／映画『キリング・グラウンド』予告編 - ",
            " これ観たら二度とキャンプに行けなくなるかも!?／映画『キリング・グラウンド』予告編 これはあかん。キャンプ関係ないがな。怖すぎ。 ",
            " 「キリンググラウンド」 オーストラリアのキャンプ場で年越ししてたら殺人鬼が来る話。 時間軸を交差さしたりいろいろ工夫ある。胸糞悪い映画"
        ]
    }
}
