{
    "title": "宇宙戦艦ヤマト2202 愛の戦士たち/第五章 煉獄篇",
    "id": 232,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 1022,
            "each_tweet_amount": {
                "good": 8,
                "even": 5,
                "bad": 1
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』デスラーの真意に驚かされクライマックスの艦隊戦に圧倒されラストに衝撃を受ける怒涛すぎる展開・・・「ただの命令違反です」は名言です（笑）",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』前章でやっと物語が動き始めたと思ったら、いきなり怒涛の展開。物量を前面に押し出した土星沖海戦は、戦略的な大味さ否めないが、随所に外連味あふれる描写があり迫力満点。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』うーん、どうも2202は2199にあった熱さが足りないよね。唯一巨大戦艦の下をくぐり抜けるところくらいかなあ。他の見せ場はほぼアンドロメダ艦隊だし。あとあのキャラの選択が引き伸ばしにしか思えないのが残念。",
            " おそらく今までで一番「脚本の粗」が少なかったとと思われる。2119の未回収の伏線をここで回収されてもなあとちょっと思わなくはないけど…旧作よりも増強された地球艦隊がいかに白色彗星に負けるのかというのが見どころの一つ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』失墜したデスラーの株を取り戻す説明回と拡散と収束波動砲を使い分けるアンドロメダ。加藤の選択は唐突で愚かだが、トランジット波動砲を使わずに白色彗星内に侵入したのは怪我の光明か。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』テレビシリーズが決まったという情報を入れてしまったせいか、第五章としてのまとまりは感じられなかったのが残念なところ。承転結起ならシリーズ物としてよくある手だからいいけど、今回は承転しかなかった気がする。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』あっ、頭痛が。あああ復活編の幻が見えます。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』デスラーと古代のが棒立ちで説明的なセリフをダラダラとか、もう見てられないシーンがたくさんあるけど、でもまだ続きは見たいw",
            " TOHO上野で『宇宙戦艦ヤマト2202 第五章「煉獄篇」』。相変わらず音痴な映画。進行がガタガタ言ってる。元が151分の『さらば』ベースだと状況変化は小さめなので、それを引き伸ばす策が苦しい。どうにも『2202』はノリが悪い。でもデスラーのドラマでこれまでより幾らかマシ。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』まさかの幻のエピソードが見れたり、新展開や新デザインが拝めたり、そして・・・なことも見れたりする怒濤の第5章。いいぢゃないか！いいぢゃないか！",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』  しかしながら今のシネコンにかかってる作品が「ヤマト」に「ガンダム」に「ゴジラ」で、21世紀に生きてる気がしないなぁ。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」』  アンドロメダ艦隊の拡散波動砲にガトランティス本体の都市帝国と、第5章は「さらば」の衝撃シーンのブロウアップの釣瓶打ちだったが、一番の破壊力はショタデスラーだったと思う。",
            " 「宇宙戦艦ヤマト 2202 第五章 煉獄篇」陰謀劇の部分も、整合性が取れない部分が出てきてるのではないか。ちょっと今後が心配だ。その分、終盤の土星でのガトランティスvs地球の艦隊決戦は、未見性のあるスペクタクルな見せ場になっていて、大いに盛り上がる。",
            " 「宇宙戦艦ヤマト 2202 第五章 煉獄篇」シリーズも後半に入って、そろそろたたみにかかってきた。序盤から中盤にかけては、デスラー家の過去を描く描写が多くを占める。決してつまらない訳ではないが、今まで快調に展開してきた分、初めて物語の停滞を感じた。",
            " 宇宙戦艦ヤマト2202の第5章な、最後の5分で涙するとか言ってたけど。 別にそれは無いわ。単に加藤のエゴだけな話で。 どこが泣けるのか。これで泣くとか言ったら、ヴァイオレットエヴァ―ガーデンにに失礼だわ。クソも泣けるかぼけ",
            " このごろ、宇宙戦艦ヤマト2202 愛の戦士たち 第五章「煉獄篇」のエンディングテーマで、ありましのさんの歌う「ようらんか」が、脳内リフレインする。記憶にあるメロディーが。なんだか、切ない歌なんだよな…",
            " 宇宙戦艦ヤマト2202第五章のおまけドラマCD、おもいっきり笑わせてもらえると思いきや、エエ話で、泣けました。元々デスラー総統大好きでしたけど、甥っ子に対する優しいまなざしがすてきすぎて、とろけますぅ。",
            " 宇宙戦艦ヤマト2202第五章のEDが素晴らしい！（画像ネタバレあり） ー アメブロを更新しました "
        ]
    }
}