{
    "title": "ガチ星",
    "id": 242,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 433,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガチ星』ドン底を味わい、全てを失っても容易ではない再起。「努力は結果に繋がる」の信念からも目を背けるダメオヤジが痛々しく、けれど切実で。前だけを見据え踠く様にペダルを踏む姿は胸を打つ。汗と酒と煙草の臭気すら美しく感じる映像が見事。",
            " 『ガチ星』染み付いたクズっぷりを抜くことも、「努力は結果に繋がる」というのを信じて踏ん張り続けるのも簡単ではない。ってな訳で主人公のおっさんは想像以上になかなか底から抜け出せず観ていてじれったいのだけど、その分ドラマに安易さがないし自分にも刺さる。そんな苦みが好感度高いドラマ。",
            " 『ガチ星』競輪を舞台に主人公濱島とは何者かを読み解く物語。鬼教官妻息子母麻美、皆なぜ濱島を助けるのか？試合後に彼がみせた微笑に答えはあった。これ程凄い映画に出会えた震えが止まらない。登場人物達にまた出会いたい。魅力的な麻美さんにも。",
            " 『ガチ星』 ここまで挫折（敗北）を描く作品も珍しい。そこからどう這い上がるのか、上がらないのかは映画を見てほしい。主演の人が佐藤二朗に見えるが違う人です。まじめな演技で好印象。 ",
            " 『ガチ星』を試写会鑑賞。戦力外通告を受けたプロ野球選手のくずっぷりの描写が凄く、酒とタバコの匂いがこっちまで漂ってくる。「努力が結果につながる。」単純だが、痛々しい言葉だ。どん底からはい上がる為に、もがけばもがく程自分から逃げてしまうんだよなぁ。挫折を味わった心に染みる作品だ。",
            " 『ガチ星』あまりの傑作っぷりに興奮で頭が痺れてる...。エグラレタ",
            " 映画『ガチ星』素晴らしかった。自分を引き上げる存在に出会えた幸運と、自身の努力と。言葉にすれば陳腐だが、終始心が震える映画だった。",
            " 1か月以上前に観た「犯罪都市」と 「孤狼の血」、先週観た「ガチ星」、そして今日観た「カメラを止めるな」  どれも最高に面白かった。今年は傑作映画の年だ。",
            " 『ガチ星』観てきた。 想像以上に主人公がクズだったけど（w)、競輪ファンとしては、突っ込みたい箇所もあったけど、面白かった。 競輪観たくなったわ。 ",
            " 映画「ガチ星」別府ブルーバード劇場での初日&2日目の舞台挨拶して来ました！満員御礼‼️同級生や担任の先生、家族、沢山のお客様に感謝です‼️ キュートで素敵な岡村照館長❣️ ありがとうございました‼️  ",
            " 『ガチ星』 苦しくて窮屈で、胸が熱くなった 脚本が東京で初めて立った舞台の演出家の方だった ",
            " 『ガチ星』、いまどき珍しいくらい真摯なスポ根もの。競輪のレースシーンはすごい迫力で、かなりハラハラした。ちょいと練習したアイドルが競輪選手を演じたみたいな軽薄さとは無縁の男臭さ。汗。",
            " 『ガチ星』観た！予想通り競輪版『ロッキー』で、ダメダメな元プロ野球選手が再起をかけて競輪をはじめる物語。シャープな編集とスタイリッシュな撮影照明に汗臭い俳優たちの涙にグッとくる。競輪レースにまったく観客がいないという割り切ったつくり。根性！ちょっといまから自転車こいでくる",
            " 江口カン監督『ガチ星』 久々にあんなに胸が熱くなる映画を観た。最高だった。 あーもう、本当に最高だった。 北九州の小倉が舞台。 福岡の婆ちゃんちに行きたくなったなぁ。",
            " さて本日は、演出家・脚本家の金沢知樹くんと、事務所の後輩どぶろっく森ちゃんとご飯を食べに行って来ましたよ。 金沢くんは、こちらでもご紹介してる映画『ガチ星』の脚本家。 数年ぶりに会って、積もる話も沢山して、いやぁ、楽しかったなぁ！  ",
            " 「ガチ星」地元出身江口カン監督の地元を舞台にしたデビュー作。戦力外通告を受けたプロ野球選手が競輪選手を目指して這い上がる話。ありがちな話だが、実際に這い上がるのは終盤わずかでそれまでのぐずぐずぶりがかなり長く新鮮に見える。酒にタバコ、パチンコ、離婚、不倫と満載だがわりと憎めない。",
            " ラジオでも話しましたが『ガチ星』是非観てください。なんか俺は心臓鷲掴みにされてゴンゴン揺さぶられました。めちゃくちゃ面白かったです！   ",
            " 映画『ガチ星』を観てきました。  『生きろ、生きろ、生きろ』と言われているような映画でした。  【俺の人生を笑うな】  誰の人生も。 笑うような人生は１つもない。  親友の涙が苦しかったなぁ。。  ",
            " 映画サービスデーを利用して、この間小倉で観られなかった競輪映画『ガチ星』を新宿K's cinemaで。昭和のギャンブル・競輪を描くと、やはりこういう昭和の映画（いい意味で）になるよね。シロヤのサニーパンで泣くわ（Ａ級小倉の客席でよく食べてる・笑）",
            " ‪みちのくプロレス毎年恒例の「宇宙大戦争」、近年はサスケがその年ハマった映画がモチーフとなってるが今年は『ガチ星‬』だという。。  今年は300本くらい映画を観ているが、この作品はノーマークだった。今モーレツにこの作品を見たい！"
        ]
    }
}
