{
    "title": "軍中楽園 ( 台湾)",
    "id": 243,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 559,
            "each_tweet_amount": {
                "good": 3,
                "even": 2,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『軍中楽園』戦時中の最前線の基地の緊張感のなかで兵士にとっては楽園のようなところということで営まれているのだろう。決して本意でそこにいるのではないだろうがそこで働き暮らす人々のそれぞれの事情や感情。",
            " 『軍中楽園』後半はオヤジが若い娼婦に熱を上げて身を滅ぼす。大陸出身者で故郷には戻れない運命の悲哀。切ないドラマでそれは涙腺を刺激されけどやっぱ綺麗すぎる。最後にオヤジと殺された娼婦が大陸で餃子屋を開いているのは笑える。あとテレサ・テン（役者）の慰問にそういう時代だったのかと。",
            " 『軍中楽園』慰安婦の娼館を描いた鈴木清順の『春婦傅』と違うのは男目線のドラマになってしまったから批判というよりもノスタルジーに傾いてしまった。作りがファンタジーだしね。童貞の生真面目な青年が夫殺しの女に惹かれていく。前半は嫌々やらされている少女といじめられっ子の友人との逃亡劇。",
            " ユーロスペースで『軍中楽園』を鑑賞。1969年の台湾での娼館の話。男は、純情なものよね。主要な二人の女性は、謎めいていて魅力的だった。恥部のような場所かもしれないが、かけがえのない時間を感じる。切なさにじーんと来ました。よかった。",
            " 【軍中楽園】本土との衝突間近にいる筈の兵士の緊迫感や、極秘の娼館で働く女性たちの鬱屈感は極力抑えられた演出。話は悲劇的だが、悲壮感よりも艶やかな色彩が目を惹き、寧ろ愛惜感が強い。イーサン・ルアンの人懐っこい表情が印象的。 ",
            " 『軍中楽園』試写。『モンガに散る』が良かったニウ・チェンザー監督が娼館を舞台に撮ったドラマ。個性豊かな娼婦たちに翻弄されながら成長していく青年が純粋で、観る側は親のような気持ちに。殺人から出産まで様々な事件が起きる。実在しながら40年間公然の秘密だったという史実が興味深い。",
            " 「軍中楽園」面白かったです。今の写美、全部好きな感じでした、最高の夏はじまったな〜🏖",
            " 今日1本目に観た映画 軍中楽園 満足度3 舞台は台湾の遊郭 ストーリーはありがちな内容 だが、一味違うのが軍部の上司の御召し物である。 その格好で遊郭かい！ とツッコミ入れたくなる。",
            " 軍中楽園観てきました。いい映画でした。歴史映画でもあり、戦争映画でもありますが、時空にとらわれない、人間性の問題として響きました。人物の誰もがギリギリのところで生きている、その息苦しさを緩和させる監督のユーモアとテンポある演出に感心しつつ、息をのんで観ました。",
            " 『軍中楽園』観てきました！舞台は娼館だけど、テーマは性的な側面は少なめで、むしろ政治的な側面を描いたところが大きい気が。書き方に困るけれど、共産党 VS 国民党、大陸と台湾。陳建斌さん演じる老張がとにかく切なくて。彼が一番運命に翻弄されたキャラクターかも。→",
            " 「軍中楽園」 台湾といえば大陸からやって来た外省人の『大陸に帰りたい』という思いが描かれる事が多いけれど、本作でもやはり、老兵ラオジャンがそうだった。 残して来た母への想いが辛い。 侯孝賢の「童年往時」でも「大陸に帰ろう」と言うお婆ちゃんの散歩に付き合うシーンで泣けたんだよなぁ。",
            " ニウ・チェンザー『軍中楽園』。金門島にあった娼館を舞台に、軍人と娼婦が織りなす人間劇。悲しさと切なさと美しさに満ちた作品。暗い設定にもかかわらず鑑賞後ほのかな明るさを感じるのは、この時代をこうとしか生きられなかった娼婦と軍人たちに対する作者の敬意と共感があるからだと思う。秀作。",
            " 『軍中楽園』生と死と性（セックス）は三つ巴の存在だなぁというのをしみじみ感じ、台詞そのものでは多くを語らない背景が登場人物それぞれの存在で意味を成すという、誰が主役云々というのではなく、当時の金門縣の複雑な環境を群像劇で言い表しており、俯瞰で観るような映画。制作の紆余曲折も含め。",
            " 台湾映画「軍中楽園」観てきました。台湾の金門島にあった軍の慰安所の人間模様の物語。悲しくも、前を進む人々の横顔に号泣！良い映画なので、台湾好きな方に見て欲しいです。渋谷ユーロスペースにて上演中！",
            " ユーロスペースの会員になりつつ「軍中楽園」を観てきた。おもしろかった。中国ってなんかセクシーなんだよな。私にとって。この映画は舞台が娼館だったけどそういう意味だけじゃなく・・・。ヒトだけじゃなくて街並みとかも・・・。自分（日本）と、似て非なる、みたいなところに惹かれるのかな。",
            " 映画鑑賞第2弾は台湾映画「軍中楽園」。暗い題でしかも侯孝賢プレゼンツ鈕承澤監督となると単調でオサレで眠いというイメージ。ところが作りはポップで一瞬も眠くならないどころか映画に引き込まれた。久しぶりに見たイーサン・ルアンはやっぱり（⁈）好みじゃないけど適役。",
            " 軍中楽園感想2。最初のほう、あれーちょっとテンポ悪いなーと集中力が切れかけたけど、主人公が狂言回しとしても動き出してからは惹きこまれました。途中どっからどう見てもカイチーおじさんがカイチーおじさんの声でカイチーおじさんがよく演じるよーな役柄で出てきたけど気のせいかなwww",
            " 軍中楽園、まずは「やっと公開ｼﾀﾜｧ…」という感想から。テーマがテーマだから、我が国のアレな人々への配慮で自粛でもしてたんですかね…（嘆息）本国でもニウたんが大陸籍のクルーに軍施設の撮影させたとかで物議を醸したり興業的にも振るわなかったり、なかなかの曰く付きムービー",
            " 「軍中楽園」1969年中台の緊張が続く台湾海峡に浮かぶ軍事最前線の金門島に実際にあった公設慰安所の話。虐げられた無名の人々を照らし出す。忘却されないよう、自国の負の歴史をドラマ仕立てで描く。素晴らしい台湾映画です。",
            " 『軍中楽園』のパンフレットは軍中楽園を補完する歴史的な知識について詳しく書かれてはいるが登場人物の内面についてはほとんど触れていないのでちょっとがっかり……"
        ]
    }
}