{
    "title": "コードギアス 反逆のルルーシュIII 皇道",
    "id": 244,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 421,
            "each_tweet_amount": {
                "good": 6,
                "even": 2,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コードギアス 反逆のルルーシュIII 皇道』敵味方入り乱れてのクライマックスに次ぐクライマックスの連続とルルーシュの貫ぬく信念に心打たれる！裏ヒロイン的シャーリーの健気さが素敵・・・改めて復活のルルーシュを観たくなってきた。",
            " アメブロを更新しました『「コードギアス 反逆のルルーシュIII 皇道」ネタバレあり、というかＴＶシリーズの総集編ですね。』",
            " 『コードギアス 反逆のルルーシュIII 皇道』  総集編三部作の完結編。ほぼ全編クライマックスで、むしろよくこの長さに収めたなと思う。ただ贅沢を言えば、ワンを除くナイトオブラウンズが、ほぼ雑魚キャラになってしまったのは惜しい。",
            " 三部作完結編。とてもよくできていて面白かったのだけど一部二部よりも「TVそのまんま」な印象が強く、その部分が見終わった後に肩透かしを食らったような気分になってしまう残念。TV未視聴の方がより楽しめるのではないだろうか",
            " 『コードギアス 反逆のルルーシュIII 皇道』ⅠⅡのキャラを忘れてたり、敵味方の入れ替わり、怒濤の展開に？となったり、でもお話のラストはその3人なのね～と納得。綺麗に決まった感じ☆",
            " 『コードギアス反逆のルルーシュIII 皇道』R2の記憶はラスト以外はあんまり覚えてないなぁと思っていましたが、映画でまとめて見て、この辺の話って敵味方や目的がコロコロ変わったり意味ありげな新キャラが使い捨てされたりして見づらくてぼんやりとしか理解してなかったことを思い出しました。",
            " 『コードギアス 反逆のルルーシュIII 皇道』約束された良作感",
            " 『コードギアス 反逆のルルーシュIII 皇道』正にアニメ総集編映画の鑑のような作品だった！TVシリーズの基礎を外さず、オリジナルの部分も盛り込んでいく！復活のルルーシュの伏線も所々に張り巡らせていて今後どうなるかがとても気になる！",
            " 映画ログ 『 コードギアス 反逆のルルーシュIII 皇道(おうどう) 』 をラックに入れました。 ",
            " 『コードギアス 反逆のルルーシュIII 皇道』  ゼロの状態からTVと劇場版を一気に観て今回。  話の展開、正と悪、キャラの立場、そのキャラへの好意、敵意。怒涛に変化。噂通り全部乗せ。でこのクオリティ！  新作は（にわかファンの意見だけ… ",
            " コードギアス皇道面白かった",
            " コードギアス3皇道泣いた2も泣いた",
            " コードギアス 反逆のルルーシュⅢ 皇道鑑賞。かなりボリュームのある作品を3部作にまとめた最終作。TVで見て知ってはいるものの、やはりラスト周辺の出来は素晴らしいです。とはいえ、TVを観ていると劇場版に物足りなさを感じたのは、TV版の内容の濃さ故なのでしょう。良い作品です。",
            " 今日は『コードギアスⅢ 皇道』観てきた。人間の醜さが凄まじくて観るのキツかったけど、ラストで泣いたわ。ルルーシュさん嘘ですぐ不利になったり恨み買ったり(敢えてだったけど)、最期は報われないしで悲しかったなぁ。",
            " そういえばね、土曜日にコードギアス皇道観たんだけど、辛すぎてめっちゃく茶泣いたんやけど… 泣きすぎて頭いたくなって死んだ 復活のルルーシュってわかってても泣いた また観ようと思うけどまた泣きすぎて頭痛くなると思う",
            " 劇場版コードギアスIII皇道、面白かったー。 続編やるみたいだけどゼロレクイエム後のあの世界にルルーシュは必要なのか気になる所存",
            " どなたか私とコードギアス皇道について話してくれる方はいませんか…さっきからちょっと涙が止まらなくてほんとうにちょっとほんとお話がしたい 本当に涙が…とまらない…はぁ……",
            " コードギアス皇道、めっちゃ面白かったぁぁ！！！！ グレンとランスロットの戦闘シーンがマジでカッコよかった(ง°̀ﾛ°́)ง 「いや、届いているよ。カレン。」 スザク、カッコよすぎる(*´▽`*) そしてコードギアスは終わらない… ",
            " コードギアス反逆のルルーシュ 皇道 見てきました…原作と全く同じところで泣いた😭あー良き良き",
            " 映画コードギアス反逆のルルーシュⅢ 皇道鑑賞終了。やはりルルーシュとスザクのラストは泣けるなあ。最終決戦のナイトメアのアクションもすごいし、キャラのやりとりも最高。面白かったなあ。最後の諸々は今後に期待大！"
        ]
    }
}
