{
    "title": "ファントム・スレッド",
    "id": 247,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 7049,
            "each_tweet_amount": {
                "good": 69,
                "even": 6,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 音（存在の証明）と無音（亡霊化）。\b亡き母に依存し、姉に囚われ、仕事だけのレイノルズ。良き理解者となった妻アルマが、死を望む夫の“その状態”の答えとしての、夫婦関係を維持する在り方（主従の逆転）の解を見出す。『ファントム・スレッド』",
            " 『ファントム・スレッド』ダニエル・デイ=ルイスの存在感に圧倒される。耽美的で狂気じみた映画だ。しかし、今一歩物語の本質に感情移入しきれなかった。",
            " 『ファントム・スレッド』D.ルイス引退作品。ピアノが奏でるサントラが美しくて素敵。アルマの本性が露見してくる後半それを受け入れざるおえない彼。ちょっと女は恐ろしい！きのこ‼彼の引退は残念だな",
            " 『ファントム・スレッド』始まりの朝食オーダーシーンで最早この物語の虜になった。ピアノの旋律と目に映る衣食住の全て、そして演者の佇まいが優雅で美しくうっとり。画面から熱量が伝わる様なダニエル・デイ＝ルイスの演技に圧倒される２時間",
            " 『ファントム・スレッド』/全くもって理解出来ない愛のかたちだが、ふたりが納得して成り立っているのだからそれで良いのだろう。今の時代、この類の話は荒唐無稽だと思えないのが怖い。映像や音楽はもちろん、役者の立ち振る舞いも美しかった。",
            " 『ファントム・スレッド』作品としての質の高さは認めるが、そこで描かれる男女の愛の形はどうにも好きになれず。愛というより支配と依存の主導権争い。結末もなんだかなあという感じ。",
            " 『ファントム・スレッド』自宅にて鑑賞  “歪んだ純愛”とでも言えばいいだろうか？気難しい仕立屋と彼に見出だされた一人の女性との恋愛劇は  一見すると我々とは違う次元の話なのかもしれない。けど僕はラストあの瞬間に泣いてしまった",
            " 『ファントム・スレッド』ロマンスととるかどうかは観る人次第ですが、仕立て屋の仕事一筋に生きてきた厳格な男が、育ちの違う女の罠にかかり、弱っていくと同時に彼女に支配されていく展開は、心理的に恐ろしい…",
            " 『ファントム・スレッド』  ▼12/22/18鑑賞  【特集上映（シネマ・カーテンコール 2018）、日本語字幕】",
            " 『ファントム・スレッド』見た",
            " 『ファントム・スレッド』鑑賞。さすがのＰＴＡ。最高すぎかよ。狂気のダニエル・デイ＝ルイス。",
            " ",
            " 『ファントム・スレッド』  華麗なるオートクチュールの世界を舞台に繰り広げられる、文字通り「毒を以て毒を制す」大人のラブアフェア。一筋縄でいかない着地に、鬼才ポール・T・アンダーソン監督のの並々ならない才気を感じる。",
            " 『ファントム・スレッド』出てくるドレスがなかなか見応えありました。イギリスの社交界の様子がリアルに表現されており見所は多いです。坦々した展開ですが、常にある種の緊張感のある作劇は、心地よい感じでオススメいたします。",
            " 【ファントム・スレッド】”禁断の愛”や”永遠の愛”は、側から見れば異常だということを描く身も蓋もなさ。完璧な服はあっても完璧な人間はいない。PTAはいつだってその綻びを愛おしく見せる。J・グリーンウッドはまた1つステージが上がった！",
            " 『ファントム・スレッド』いつもながら一筋縄ではゆかないPTA映画なので1回観ただけでなにか書くのは躊躇われる．もう1回は観たいが取り急ぎ淀川長治調で「いやー，怖いですねー」とだけw",
            " 映画『ファントム・スレッド』鑑賞。オートクチュールのドレス専門店という華やかな世界が観られた上、デザイナーの仕事に身も心も没入している夫と、そこに嫁いだ妻のジレンマを結婚までのロマンスと対比して描かれると、結婚後に行う行為を非難もできないという複雑さが面白かった。姉の存在も鍵。",
            " 『ファントム・スレッド』衣装を中心に画が優雅。歪な愛の形。姉の存在がまた効いてる。かすかなユーモアもあり、繊細でクラシカルな作りでもあるけど、スリリングな終盤にはゾクゾク。音楽も優美。",
            " 『ファントム・スレッド』を観てきました。  ",
            " 『ファントム・スレッド』愛というより過るのは高貴な事件。でも実際のとこカネよりもたち悪い構ってちゃん、キノコ携え生かさず頃さずジジイ転がす。いまも昔も悪女健在ってとこ。女性陣含めて整然と律した仕事っぷり、衣装の完成度には満足なんだが",
            " 映画『ファントム・スレッド』を鑑賞。出だしは良かった。特に朝食を注文するシーンの会話は新鮮だった。しかし、二人だけの愛の形とかまとめると良さそうなんだが、理解できんし、何だか不満。ついて行けない。ダニエル・D・ルイスさん、お元気で!",
            " 54本目『ファントム・スレッド』（@tenpara_tw）。これは怖い。ホラーではないけれども、げに恐ろしきは女心、歪んだ愛情なり。芸術至上主義と恋愛感情の相克という命題も浮かぶ。裏腹に衣装と音楽の美しさが際立っていた。",
            " 『ファントム・スレッド』は、上皿天秤で男女の愛の重さを図るのを観せられるような映画で、分胴を載せる度に主導権が他方に移る様をハラハラしながら見守ることになる。PTAだからこれぐらい当たり前だと思われてる節もあるけど、普通に傑作ですね",
            " 『ファントム・スレッド』劇場で鑑賞。オートクチュールの美麗極まる衣装の数々に彩られながら綴られる物語は、我儘な男女の粘着質な愛憎が絶えず交錯し、ホラーと紛う程にスリリング。エゴイスティックな支配欲から共依存への捻れた転換に戦慄。良作",
            " 『ファントム・スレッド』男女の愛とエゴが捻じれあいながら驚きの結末を迎える。これもまたひとつの愛の形か。華やかなファッション界の裏側や夫婦関係あるある等、PTA作品にしては取っつきやすい印象。でも細部を見ればかなりディープな話。",
            " 『ファントム・スレッド』衣装がいいですよね。キュッと締め付けられてるのを外すとこ見てるの好きだわ。採寸とかかっこいいね。主人公たちは結局勝手にやってろって思いました。お姉さんいいわぁ。ギリギリの仕事やり遂げる姿、頼れます！",
            " 『ファントム・スレッド』D・デイ=ルイス主演だし文芸調の大作だと思ったらコメディだった。でも男にとってはホラー。だんだん主従が逆転していくさまが面白い。バター嫌いだって言ってるのに出し続ける頑固さ。ラストの攻防と陥落がに緊張する。",
            " 『ファントム・スレッド』ある屋敷で起こる男と女の主導権争い。女って怖いなー。",
            " 『ファントム・スレッド』気難しいわがままなデザイナーと言えばいいのだろうか、そんな彼が若いアシスタントを雇ったことで変わっていく状況と変えられない状況が、いつまでも平行線のようでいてそれが奇抜な行動で崩れていく様に、これも愛か",
            " 『ファントム・スレッド』はじめはファッション界の偉い人って、からだのサイズて好きになるのか。と単純に思ってたら、彼女もヤバいね。歪んでるな～この人達。",
            " 『ファントム・スレッド』安易に他人にオススメできない作品。憎しみを乗り越えた先に真実の愛に辿り着いた２人って言うか・・・真の憎しみは愛に昇華するって言うか…個人的にPTA最高傑作だと思う。ゾクゾクしました。",
            " 姉（シリル）と弟（レイノルズ）の「阿吽の呼吸」には程遠い女達    ぐいぐい引きこまれるのは  手中に嵌まるかの不安定な心の揺れ  自らが気づかないところで  嫉妬は沸々と煮えたぎる・・    『ファントム・スレッド』",
            " 愛する故に  この時をも奪いたい衝動  待たせる男への仕打ちとしては極めすぎ  確たる拘りを持ち妥協のないレイノルズ  粗野とも言えるアルマ  二人の越えられない隔たりは  あの音であって  あの音が全て  『ファントム・スレッド』",
            " 『",
            " 『ファントム・スレッド』＠ HTC渋谷♪自分の意見を言うと、ただ話を聞いて欲しいだけなのにと怒られ、\"うんうん\"と相槌をうってると話を聞いてないと怒られる…そんな感覚で過ごす2時間強だった。",
            " 「ファントム・スレッド」2回目は渋谷で。粗く美しい映像とJ.グリーンウッドの優美な劇伴が素敵。D.D=ルイス演じる神経質なマザコンドレス職人が殺したくなる程に面倒臭い。主導権が移るスリリングな瞬間。アルマ嬢の美味しそうな料理を毒入りと分かって食べる歪んだ愛のカタチ。静かな名作です",
            " ",
            " 『ファントム・スレッド』あー、怖かった。はじめは天才デザイナーの恋物語を風景と美しいドレスで魅せているだけと思ったら、彼と一緒の時間を過ごすためにやる事が鳥肌もの。逸品です。",
            " 『ファントム・スレッド』なぜかわからないけどオスカー・ワイルドの顔が浮かんできました。抑えられない衝動。。。たぶんアレには依存性や常用性があるように思えます。より亡き母を身近に感じられる甘美な誘惑☆また逆説的に呪縛から解放される感覚",
            " ＜ファントム・スレッド＞『芸術家は感じやすいものだ』というデザイナーと、『ダンスはやめられない』というモデルのラブストーリー。愛してるという感情は本物でも、相手の全てを受けいられるかどうかは別問題。で、なるほど理に叶った解決法^^;",
            " 『ファントム・スレッド』１３０分の上映時間のうち音楽がないのが５分位ととにかくジョニーグリーンウッドの音楽が印象的。出だしはプリティウーマンだけど大映ドラマ的な展開にラストの毒キノコと知って食べるレイノルズの歪んだ愛が心に残って…。",
            " 『ファントム・スレッド』みる。",
            " ヒューマントラスト渋谷で『ファントム・スレッド』を鑑賞。仕立て屋とウェイトレスとの話。ドレス美しいね。ダニエル・デイ=ルイスさんは、ダンディで素敵ですね。立ち振る舞いがかっこいい。女性の方も負けていない二人の情愛の話でした。",
            " 『ファントム・スレッド』やっちまった〜そんな声が聞こえそうな結婚式の翌朝。そこからどんどん踏み込まれて太刀打ちできなくなる男。いたぶった後は優しくなる女。究極の愛かもしれないけど、こんな愛情表現はきつい。音の表現がユニーク。",
            " 『ファントム・スレッド』これも愛の形か。ヒッチコック・ミーツ・谷崎。 めんどくさい芸術家を演じるデイ＝ルイスの上手さはさすが。当初ミスキャストかと思ったヒロインだが、終盤に向かっての変貌には納得。音の演出も効果的。",
            " 『ファントム・スレッド』さえないウェイトレスがデザイナーのモデルになって変貌する。次第にデザイナーの家を仕切りまで登っていく毒婦のシンデレラストーリーか？デザイナーのダニエル・デイ＝ルイスとモデルのビッキー・クルーブスが口論になるシーンが面白かった。二人の立場も逆転していく。",
            " 『ファントム・スレッド』@ 大阪SC観。有名デザイナーに誘われて行ったディナーで口説かれて仕事姿に惚れたけど完璧主義頑固男で融通利かず「仕事と私どっちが！」で､ある出来事で閃いた！これよ！エロく無いのに妙に沸き立つ画。笑いの陰の女の真意を理解した時男目線では苦笑するしかなかった…",
            " 「ファントム・スレッド」恵比寿で鑑賞。PTA監督のインフル感染時の体験がモトらしい。ロマンスと思いきや毒っ気たっぷりのコメディな仕上がり。恋愛の主導権は徐々に女が勝ち取るもの。アルマ嬢が一瞬見せる看病時の嬉しそうな表情といったら…。麗しい衣装デザインにも目を奪われた。",
            " 『ファントム・スレッド』愛と言うより、どちらがより上の立場になるかのパワーゲーム。そうじゃないとしたら、ものすごくゆがんだ愛情。2人の関係はぞわぞわとした恐怖。美しいドレスには目を奪われる。 ",
            " 『ファントム・スレッド』シネマイクスピアリにて鑑賞。クラシックなドレスの数々、ハウスの様式美、それらはエレガントで気品に満ち溢れている。二人の奏でる愛は狂気にも似た愛憎劇。ダニエル・デイ＝ルイスは初老になっても相変わらずセクシーだ。",
            " 『ファントム・スレッド』全方位ため息出る程マチュアな魅力で固められ、繰り広げられる我儘合戦に思わず苦笑。  サプライズ喜んでもらえず機嫌損ねるアルマへの「事と次第によっては、私はこの料理法を好きだというフリも出来る」は、名台詞だw",
            " 『ファントム・スレッド』続き。アカデミー賞受賞の衣装は美しく音楽もハウスの内装も素晴らしい。これで引退は勿体ないダニエル・デイ=ルイスの演技も完璧。アルマ役の女優さんも初めて見たけど、ナチュラルな雰囲気で、役を上手く捉えていて良い。",
            " 『ファントム・スレッド』鑑賞。50年代英国、天才ドレスメーカーのレイノルズが見出したミューズのアルマ。二人の関係は初めレイノルズが上だったのが次第にアルマが支配するようになり、驚きの関係に！予備知識なしで観たのでゾクゾクしました。",
            " 『ファントム・スレッド』出演作はそんなに多くないのに、3度もオスカーを取っているダニエル・デイ＝ルイスは、作品をよく厳選し、じっくりと役作りしている。本作も、自分中心の人物を見事に演じていて、これで俳優を引退だというのが何とも残念。",
            " 『ファントム・スレッド』プロットは、うんわかった私は好きじゃない、としか言いようがないが意地悪なユーモアと思えば可笑しい。キノコ…衣装はシリルや伯爵夫人、彼本人の私服/普段着が仕立てもセンスもいい。南部鉄器？で飲むコーヒーなどビジュアルは愉しい。 ",
            " 『ファントム・スレッド』自分の世界を作り上げた男にとって、少しでもそこを乱されるのは許しがたいもの。でもそれ故入り込まれると脆いのか。力関係が逆転していく様、その表情が美しい映像の中で怖さを放っていた。女の蓋の開いた時の欲は怖いこと",
            " 『ファントム・スレッド』②D.D=ルイスに見劣りしない演者、V.クリープスが見事。これは彼女を主役とした女の物語かもしれない。目を閉じていても至極だろう音楽に、美麗な映像、流麗なカメラワーク。毒だと知って尚、欲する綻び１つない作品。",
            " 『ファントム・スレッド』①完璧な仕事をこなす決して譲らない男。それは確固たる自信が無ければ自我を保てないほどの脆さの裏返し。狂気じみた独占欲で男の愛を勝ち取ろうとする女。パワーゲームの主導権が移る瞬間、主演2人の表情に機微が宿る。",
            " アメブロを更新しました。 『「ファントム・スレッド」完璧なものをぶち壊すのは女の独占欲だった。女って恐い。』 ",
            " 『ファントム・スレッド』@名古屋伏見。Dルイスの自我崩壊表情が哀愁を誘う。あのゲスな顛末に、エクスタシーを感じた。あばたもえくぼ、人を好きに成るのに理由はいらない。",
            " 『ファントム・スレッド』@新宿武蔵野館｜極めて少ない登場人物に、優雅なピアノと耳障りな食事の音、バランスを欠く愛の形、たっぷりとしつこく男女の心理が絡まり合う。特徴的な監督の世界は、今回も人間の強欲を感じさせる。あ〜こわかった。",
            " 『ファントム・スレッド』監督の「自分語り」に近い作品なのでは。理想のミューズとして迎えたモデルがサプライズの好きな女の子で老いた彼氏たじたじ。完璧な座組みで、異常な緊張感の主従関係バトルが展開する壮絶版「マイ・フェア・レディ」。",
            " 『ファントム・スレッド』‪鑑賞。仕事が全てだが愛した女も手放したくない男と、男を自分の物にしておきたい女の行き着いた選択。歪んだ愛の形が衝撃的。美しいドレスとエモーショナルな音楽も魅力。",
            " 『ファントム・スレッド』鑑賞。もうなんか凄いんだけど、なんつぅの？大人の恋愛っていうの？大人の駆け引きっていうの？ていうか変態？みたいなね。力強い映画でしたよ。",
            " 『ファントム・スレッド』凝った映像美はもちろん男女逆転劇からの夫婦ホラーにさえ酔った。美に厳しい男が選ぶ女性の容姿の理由に成る程と。枯れ具合さえ美しいD・デイ=ルイス、惑わすかのように彩るJ・グリーンウッドの音楽。決めつけの感想を書くと逃げていく亡霊のような映画の魅力にやられた。",
            " 【ファントム・スレッド】続き) シーソーが反対側に傾く瞬間捉えた描写、遂に到達する危うくもバランス取れた愛の均衡状態が常軌を逸していて怖い。眼を潤わすエレガントなドレス…だけじゃない映像の美しさ。畳み掛ける様な音楽も良い。 ",
            " 【ファントム・スレッド】女性を満足させる仕事に徹するレイノルズの異様なまでの執着心。気難しい男の異常な仕事愛と女の独占愛のスリリングな綱引き、男は激しい起伏を経ながらも遂に自分の中の“猛獣”の飼い慣らし方を会得か。(続く ",
            " なんて美しく下世話に愛を奏でる作品なんだ。PTA『ファントム・スレッド』至福の映画体験でした。",
            " 『ファントム・スレッド』ACシアタス調布。マザコンデザイナーと元ウエイトレスとの愛の駆け引き…と思いきや、壮絶な主導権争いが繰り広げられる。もうサスペンスと言っても良いでしょう。深過ぎる愛情は狂気とも思えます。怖いです。",
            " 『ファントム・スレッド』ポール・トーマス・アンダーソン監督とダニエル・デル＝ルイスが再タッグした本作では、1950年代のロンドンのファッション界を舞台に男女のデカダンな愛の駆け引きが、美しい衣装や音楽に彩られてスリリングに展開する。",
            " 『ファントム・スレッド』デイルイスの身支度から始まるあたりとてもフェチいです。バター嫌いでサプライズ嫌いと知っててバター使った料理をサプライズで出すとか、どういう神経してんだと思いました。しかしドレス絶対作るぞおじさんは不滅なのだ。",
            " 『ファントム・スレッド』",
            " 『ファントム・スレッド』オートクチュールを期待して行ったら毒のある映画だった！作品を服に例え、監督は観客に試着させたかったと言うよりその前に撥ね付けるように誂えたのでは？こういう普通な感じに見える女性がちらつかせる怖さってあるのね。",
            " 『ファントム・スレッド』サスペンスあり、ラブロマンスあり、先の展開が読めない作品。私はアルマ側の女性目線でこの映画を見て、私の中に眠る支配欲に気付かされ、アルマに共感してしまう自分が怖くなり、同時にそこがこの映画のすごいところだった",
            " 『ファントム・スレッド』年は重ねても「存在の耐えられない軽さ」の頃のDD ルイスの色気は衰えず、引退作なんて残念。映像的に美しいドレス作成シーンの数々に息を飲みました（そういえば、英国のロイヤルウェディング間近ですものね）。",
            " 屈折  すげえ  こんな話になるとは……    ",
            " 映画「ファントム・スレッド」観了。観る者を最後の最後まで翻弄させる見事な展開！エレガントさが徐々に剥ぎ取られ、露わになっていく人間の歪み。そしてそれを越えてこそ辿り着ける、二人にとっての真実の愛のカタチに魅了せずにはいられない。露骨さは一切ないけれど、とってもエロティックな傑作。",
            " 『ファントム・スレッド』1950年代、社交界で活躍するデザイナーを演じたダニエル・デイ＝ルイス☆あんな風にナンパ出来る人っているのでしょうか💘照れながら撮影するポートレートの笑顔にも、うっとり夢見心地😍完璧、美、倒錯、共依存etc… ",
            " 「ファントム・スレッド」ショートレビューUP！ポール・トーマス・アンダーソンの最新作は、オートクチュールの天才デザイナーと彼のミューズの、奇妙で狂おしいサスペンスフルな愛の物語だ。二人で縫い上げるのは、底知れぬ愛と狂気。… ",
            " 『ファントム・スレッド』歪曲した愛情の彼方に在る魂の救済。終映後…頭の中をエンドレスリピートするポリス「見つめていたい」。アルマの美しく冷たい視線は、Sir.スティングのカスれたセクシーな歌声に。レイノルズの究極な美しさは、美しい… "
        ]
    }
}