{
    "title": "ルイ14世の死",
    "id": 249,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 428,
            "each_tweet_amount": {
                "good": 0,
                "even": 2,
                "bad": 1
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【ルイ14世の死】壊疽で腐っていく王の左足を見守り、容体を良い様に解釈したがる無力な従者たち。部屋に立ち込めている筈の腐臭を、蝿の羽音だけが表現。寧ろ死んだ後の短いシーケンスが意表をつき、侍医の極め付けの言葉が滑稽に締める。 ",
            " 『ルイ14世の死』死ぬまでの姿をひたすら見続けるのはある意味試練かと思わせるほど。斬新といえばそうなるが、観る人を選ぶ作品。",
            " 『ルイ14世の死』  陛下わがまま〜！  死を待つようで、観てるのが辛かったです。。。",
            " アメブロを更新しました。 『「ルイ14世の死」不思議な映画で途中でウトウトしても同じ場面なので安心して観れますよ。』 ",
            " ルイ14世の死：他の映画を観るための時間調整のつもりが、見てはいけないものを見てしまった感覚をいまだに引きずっている。死に行く王を結局放置する周囲にがっかりし、王のありように虚しくなり、死にゆく王を演じた俳優の底力に驚いた。",
            " アルベルト･セラ『ルイ14世の死』を見た。悪い冗談みたいな映画で結構好き。 死にゆくレオーの横顔をゴージャスなショット、撮影で撮り続ける。 人が寝そべってる分、シネスコが上手く生かされていてどのショットも絵になる。一見退屈なのだが、興味を持続したまま最後まで見れてしまった…！",
            " ルイ14世の死(映画)観た。1/3寝ちゃったし、もう一回観たら1/2寝る自信がある。が、そんな眠気を含めて見終わった後にジワジワ面白くなってきてる。",
            " ルイ14世の死 見てきました❗ 豪奢で陳腐な死 確かに(-_-;)  ",
            " 『ルイ14世の死』人生は物語なんかじゃなく反応の産物なんだとみせつける映画。 でも、だからこそ豊かで本当に素敵な映画だった。",
            " 昨日のルイ14世の死の感想。 自身の病床から死の間際までも宮中行事になってしまうのとそれを受け入れちゃってる王様が見てて切なく思った。",
            " ルイ14世の死。 アルベールセラ監督が医療も全てが整い過ぎている現代でこの映画を作ったこと、映画の娯楽や滑稽さについて考える。天皇の心臓手術を思い出した。 本当に面白かった！最高！ ",
            " 『ルイ14世の死』 病床で聖体拝領するシーンで突如ミサ曲が流れ、王がスクリーン越しにこちらを凝視する。その視線の先には神の姿があるのではないか。そして王の虚ろな瞳の奥に我々も神を見ているのでは…。ジャン＝ピエール・レオの演技が素晴らしい。死は、恐ろしいものではなかった。作中では。",
            " 人間が死んでいくところを画面の中の人たちとともに、映画館の暗闇の中の人たちとともに見守っているようで妙な気持ちに。ルイ14世の死、おもしろかったし映画館で見られてよかった。",
            " ルイ14世の死(イメージフォーラム) すごい映画を見た。死期の迫ったヨボヨボのおじいちゃんを見守るだけの2時間だった。でも不思議と寝なかった。 つい2週間前に亡くなった祖母も最期は呼びかけにも殆ど反応しなかった。歴史に名を残す偉大な王も普通のおばあちゃんも、死は究極の平等である…",
            " アルベルト・セラ監督『ルイ14世の死』試写。世界中のシネフィルから熱視線を浴びるセラの初劇場公開作。ジャンピエールレオ主演。セラは前に『鳥の歌』を観たことがある。題名そのまま、王の臨終をひたすら淡々と描く、ただそれだけ。大真面目な冗談に近い物々しさ。ラストには吃驚。傑作である。",
            " アルベール・セラ『ルイ14世の死』 劇場の暗闇で身動きせずに画面を見つめる観客は、ジャン＝ピエール・レオ扮する王の死にゆく身体を意図せずとも模倣する。しかし両者が決定的に異なるのは、他者に見られているか否かという点。王の身体は終始… ",
            " イメージフォーラム明日までだよね・・と思ったら7月下旬以降だけどジャックアンドベティでルイ14世の死。しかも観れなかったやつ何本か同時期になるかも、どれか一緒に観れるといいな。",
            " ライブの前にルイ14世の死（まだ観てなかった）行こうとしてたけど無理だ。お父さん骨折してると（肋骨の下のほうだけどね）放置は無理だ。やっと風呂に入らせた。自分で入れるけど痛いし怖がる、昼間で家族がいるときのほうがいいんだよね。",
            " 日曜の「バーフバリ」の前に「ルイ14世の死」をみるべきか～🥴ナヤム"
        ]
    }
}
