{
    "title": "恐竜の詩",
    "id": 251,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 67,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恐竜の詩』企業映画で丹波の町おこし映画、防災リュックは値段付きで紹介するがトリケラトプスは中盤と終盤に５分程しか登場しない（しかも最後は山に置き去り）のにラスト唐突に化石で町おこし。シリーズ３作どんどん長尺するが１３８分は長すぎ！",
            " 『恐竜の詩』宝塚上映初日✨ 球丸も舞台挨拶に立たせて頂き、サイン会では初めて漢字でサインしていました🤣✒️💫笑 豪雨災害で大変な時にお越し頂いたみなさま、本当にありがとうございました😭🙏✨ 7/13（金）まで、宝塚シネピピアで上映… ",
            " 『恐竜の詩』宝塚上映初日✨ 球丸も舞台挨拶に立たせて頂き、サイン会では初めて漢字でサインしていました🤣✒️💫笑 豪雨災害で大変な時にお越し頂いたみなさま、本当にありがとうございました😭🙏✨ 7/13（金）まで、宝塚シネピピアで上映… ",
            " 7/9 たからづか8丁目35番地(月) シネ・ピピア上映情報 のみとり侍 妻よ薔薇のように 家族はつらいよⅢ ばぁちゃんロード ロンドン、人生はじめます 恐竜の詩 が上映中です。今日のピックアップは、ばぁちゃんロード",
            " 7/7(土)より1週間限定で『恐竜の詩』を上映します。兵庫県丹波市を舞台に山里の素晴らしさと町おこしを描いた産地直送映画。恐竜の化石が見つかったことから…。初日、近兼拓史監督と主演のとみずみほさんの舞台あいさつ予定。丹波市民300… ",
            " 7/7（土）より上映の『恐竜の詩』。初日、13:50の回上映後に、近兼拓史監督と主演のとみずみほさんの舞台あいさつが決定しました。兵庫県丹波市が舞台のとれとれの映画を産地直送上映！ 丹波市を舞台に山里の素晴らしさ、町おこしに奮闘す… ",
            " 🦖近兼監督作品 映画 \"恐竜の詩\"情報 ",
            " 今度大阪行ったらワタナベフラワーのＣＤ探して、あと湊町の「焼きそばやん」へも行ってみよう。   あれもこれも詰め込んだ結果、何が主題だか解らなくなった最新作『恐竜の詩』よりはるかに明解で良作。ほんわかした作品でした。   『恐竜の… ",
            " 先の土曜日、再び横浜西区は京急戸部駅近く藤棚商店街はシネマノヴェチェントへ。 「ウイークリーワールドニュース」近兼拓史監督三部作一挙公開週間。木曜に観た最新作『恐竜の詩』に続いて土曜が上映最後の第一作『たこ焼きの詩』を。二作目『切… ",
            " 映画「恐竜の詩」の情報はこちら↓  ",
            " 仙台セントラルホールで「恐竜の詩」を観ました！恐竜の化石を発見し、町おこしする夏の映画です✨他も上映中♪6/30閉館は寂しいですね😅 ",
            " 6月23日（土）の上映時間  『たこ焼きの詩』11:00  『恐竜の詩』12:30  《特撮同好会》【特別興行】15:00 ゲスト：長沼孝さん、関山和昭さん 当日券あり  ",
            " でも恐竜の子供「ウズラ君」は不要。題名が『恐竜の詩』だから途中から主役になるのかと思ったら全然…何故？？ 生まれた翌日には子供達の間で公然の秘密になった存在が、まちで全く騒ぎにならず、また恐竜での町おこしを目指す担当者がそんなまたとない町おこし材料を全く使わないのは変。",
            " 6月22（金）の上映時間  『切り子の詩』14:20  『恐竜の詩』16:30  『すもも』19:00 上映後、安川結花さん、椙本滋さんの舞台挨拶がございます。  ",
            " 6月21日（木）の上映時間 『切り子の詩』14:20 『恐竜の詩』16:30 『すもも』19:00 ",
            " 6月20日（水）の上映時間 『たこ焼きの詩』15:00 『恐竜の詩』16:30 『すもも』19:00 ",
            " 『恐竜の詩』 山善発、まさかのジェネリック家電映画で町おこし！映画の流れを完全無視したインフォマーシャルの二時間十七分 (柳下毅一郎) - 柳下毅一郎の皆殺し映画通信 ",
            " 先週に引き続きゲストはとみずみほさんです♪ 映画「恐竜の詩」の情報はこちら↓  ",
            " 6月18日（月）の上映時間  『たこ焼きの詩』15:00  『恐竜の詩』16:30 上映後、近兼拓史監督ととみずみほさんの舞台挨拶がございます。  『すもも』19:00  ",
            " 本日より公開「恐竜の詩」の近兼監督、舞台挨拶でした！ありがとうございました！ "
        ]
    }
}
