{
    "title": "デッドプール2",
    "id": 253,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 63490,
            "each_tweet_amount": {
                "good": 144,
                "even": 24,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デッドプール２』観た。ハチャメチャでとにかく楽しく、不似合いにもホロリときたりも。\"その\"殺しとこの（始終不謹慎に起こる）殺しが違うロジックは分かっても飲み込みにくくはあった。エンドロールにお遊び以上のメタな\"救い\"があって最高！",
            " 『デッドプール２』",
            " 『デッドプール２』",
            " 『デッドプール２』",
            " 『デッドプール２』☆☆☆☆☆",
            " 『デッドプール２』やや話が複雑だけどおもしろかった。映画ネタが毎回楽しい。『グリーン・ランタン』の自虐ネタは笑った😀カメオ出演も楽しい。スタンリー見つけられなかったと思ったら今回なしなのね😢続編あるのかな？",
            " 『デッドプール２』",
            " 『デッドプール２』鑑賞。デップーってもっといかれたヤツじゃなかったかしら。特殊性はかなり薄くなっていて残念。",
            " 『デッドプール２』★★★☆☆ 前作の方が面白かった",
            " ",
            " 『デッドプール２』下ネタ、わかる人にはわかる小ネタやギャグ満載で、中々シュールな作品。カメオ出演もありで笑えて、何も考えずに楽しめる作品。マーベル作品で一番好きかも！！まだまだ続いて欲しい作品で、次回はもっとパワーアップしてほしい",
            " 19007『デッドプール2』これは、吹き替えで見るべきやね。字幕やとちょっとツラいねσ(^_^;)  あれやこれや、小ネタ満載で、やっぱり見てて面白い。だからやっぱり吹き替えがいい。まあ、知らんやつもあるけど、概ね分かる(^o^)",
            " 『デッドプール2』両方みたけど、日本人には吹き替え版がお勧め。",
            " 『デッドプール2』鑑賞。おふざけ最高！",
            " 『デッドプール2』メタなネタ、映画ネタ、コアなアメコミネタ満載の、ハートフルファミリーゴアヒーロー作品とでも言いたくなる要素満載！",
            " 『デッドプール2』",
            " 『デッドプール2』少々自虐が過ぎるが、飽和したヒーロー映画の中で独自路線を貫く姿勢は見られる。ドミノのラッキーアクションでファイナルデスティネーションが見られるとは思わなかった。ラストの自虐ネタはそこまでやるか！？の域に。",
            " 『デッドプール2』観了。興収、IMDb/メタスコアは大ヒットした前作とホボ同ぢでヤヤ及ばず。初作は気体と前評判が高杉て期待外れだったけど、私的には前作を大きく上回る快作！アクション畑のD.リーチ(非リンチ)監督起用が見事にハマった！",
            " 『デッドプール2』前作より面白い2！ブラッド・ピットやマット・デイモンが出ているのはスタントマン時代のつながり？",
            " 『デッドプール2』００７のスカイフォールを思わせるような演出に笑ったけど少々長かった。とりあえずデッドプールはほとんどがギャグなので肩の力を抜いて見られる。ゲスト出演を見逃さぬよう。",
            " 『デッドプール2』1もギャグセンスが合わないなぁと思ったけど2もそこそこ合わないwストーリーやアクションもこれといって高まるところはなかったかなぁ。終盤の自虐ネタに一番笑った！",
            " 『デッドプール2』もう最初のテロットから(笑)相変わらずいいのそれ！みたいな連続なんだけど愛しい彼ら  気楽に見れて楽しくなっちゃうデップーいちよR指定(笑)エンドロールのイラスト大好き",
            " 【デッドプール2】家族で観れないファミリー映画。最後までネタ満載で爆笑w一緒に観た人は「今の何が面白いの？」って箇所が何回かあったのはまぁ仕方ないか。知らないと笑えないなこれ。ラッキーな彼女ドミノが◎ケーブルもかっこよかった！",
            " 『デッドプール2』いつもライアン・レイノルズとライアン・ゴズリングがゴッチャになってしまう。二人共にカナダ人で顔や雰囲気が似てる！よく二人は間違えられるとのこと。今回のデッドプールは監督交代の為か、至極マトモな話し。あっ、ライアン・ゴズリングは出てませんからね！  ",
            " 『デッドプール2』今作も面白かった。ネタ満載だけど結構グロかった。笑 Xフォースネタでしか無かったのはめちゃくちゃ笑える。そしてちょっとしか登場しないけど、大物俳優が写ったり喋ったりしててめちゃくちゃ金掛けてた。",
            " 『デッドプール2』 バカ笑いしながらの涙。第4の眼を超えた第5の眼というか。Xフォースの最低のくだらなささえも救われる優しさ。 過去の失敗も間違いも救われる、デップーが神様みたいにみえた",
            " 『デッドプール2』見た",
            " 『デッドプール2』スケール、アクション、ユーモア、過激さ全てにおいて増し増しで、本当に前作をヨユー超えちゃってた！観たあとまたすぐ観たいと思える映画でした。最高！ ",
            " 『デッドプール2』 先月観たのに感想を書いていなかった(^_^;)",
            " 『デッドプール2』0625[C]★★★★☆ ",
            " 『デッドプール2』何も考えずに観れるハチャメチャなヤツ。マーベルとかX-MENを知ってるとウフフと笑える部分が増えたりする。かも。グリーンランタンネタまで出してるからDCも知ってたらなお良し。カメオ出演でその人出ちゃうんかーってのも見所なんかな？最初のより面白かった。",
            " 【デッドプール2】前作が今ひとつハマらなかったのは、”よく出来た作品”だったからか！と目から鱗が落ちました。今作の壊れっぷりは尋常ではなく、Xフォースの扱いは酷すぎて最高。時代も作品も虚実も飛び越え見せるクライマックスは鳥肌でした！",
            " 『デッドプール2』 ",
            " 『デッドプール2』ちょっとうけ狙いが過ぎたわざとらしさが目立ってしまい前作のようなインパクトがなかったが、それでも運を操る彼女やXフォースや他の面々との絡みや下ネタやら結構よかったかな。むちゃくちゃなやつだから無茶苦茶な結末やね",
            " 『スター・ウォーズ』揶揄後の悲劇で“声なき咆哮”を踏襲、ドミノのラッキーを「絵の下手な漫画家」と突くなど、メタ知識がてんこ盛り。時間改変を手にしたことで、彼自身の不死身＝やり直しができるのメタファーが完全体になる。『デッドプール2』",
            " 『デッドプール2』本当にファミリー映画（向け、ではないけども）だから困る。脚本は本人が言ってる通り無茶苦茶だけど、ちゃんと最後まで盛り上げられてしまってなんか妙に悔しいw追加キャラも全然個性負けてないから良い！X- Force!",
            " 『デッドプール2』割とシリアスな展開だけど最初から最後まで悪ふざけが続くので全く飽きずにラストまでいける。ライアン・レイノルズのサインは吹いたｗ ザジー・ビーツと忽那汐里を知ることができたのは収穫。かわいいｗ J・ブローリンもいい。",
            " 恋人を失い自暴自棄となり、ミュータントの子供を救おうと再起するデップーのメインストーリーが結構重たく、シリアスとふざけてる部分とのかみ合わせが異様に悪い。どちらの要素も悪くないのにうまくかみ合っていないどちらも楽しめない残念さ",
            " デッドプール2、観ました。R指定（日本はR-15）の大人向けスーパーヒーロー映画でありながら、予想外の大ヒットを記録したアクションコメディの続編。今回はメインの悪役が登場しないというちょっと珍しい仕上がりで、期待し過ぎたせいもあって、今ひとつの感は拭えませんね。次回作に期待。",
            " 『デッドプール2(Deadpool 2)』1作目はあんまりハマれなかったけどこれは笑った。シリアスもコメディもごちゃごちゃになっててデップーはこれくらいカオスな感じがちょうどいいと思う。",
            " 『デッドプール2』",
            " 圧倒的に前作の方が面白い。おバカ映画の軽いノリが良いところなのに随所でシリアス入れてくるのはちょっと違う。他の映画をディスるのは良いけど流れを大事にして欲しい。アクションも前作より暴れてる感は無い。期待してただけに残念。",
            " 『デッドプール2』うーん英語nativeには面白いのかな？？？ちょっとわかるとこだけでも日本語と違う＆説明不足が多くて、スジはわかるけど面白くはない。語学弱者は吹替えで見るべき？？？ ",
            " 『デッドプール２』、前作のほうが面白かった。随所でＤＣネタを振ってくるが、本作自体がＤＣ映画張りに暗い。バカ映画『アントマン＆ワスプ』との差別化を狙ったのかもしれないが、もっと軽い作品を期待していた。 ",
            " 46本目『デッドプール2』。シリアスになり過ぎた感のある近頃のアメコミ・ヒーロー映画へのアンチテーゼのような悪ノリが楽しい。チーム“Ｘフォース”には脱力だけど、一方でミュータント仲間の絆などの感動要素もしっかり。",
            " 『デッドプール2』ほぼ1ヶ月ぶりに映画観賞。小ネタ満載で楽しかった。ドミノのキャラがいいよね。羨ましい！",
            " 映画『デッドプール2』数えたカットは1760。相変わらずのグロ描写はあるものの、ラッシュの中であっという間に去っていくので気分が悪くなることはない。主人公と恋人のラブラブカットとかいいシーンもある。忽那汐里はいいアクセントになっていてカット栄えした。。 ",
            " 映画『デッドプール2』鑑賞。前回に引き続いて毒舌前回で自らが映画の主役であることを理解したキャラ、というのは笑える。前作よりもメタネタが生きていた気がする。派手な能力者は出てこないもののアクションも活発だし、エンタメとして気持ちよく劇場を出ることができるストーリーもよかった。",
            " 『デッドプール2』/自他共に認める雑な脚本！でも第四の壁を破るこの映画だからこそそれが自虐として生きてくる。ネタに走りすぎた感はあるものの、アクション増し増しでテンションあがるよ！意外なところに予想外なものぶっ込んでくるのはズルい！",
            " 『デッドプール2』グリーンランタンをネタにした時点で勝利(笑)忽那汐里をデビュー作品から観ているんで何か感慨深い。  とりあえずピーター！最高！  究極の家族映画でしたデップー2(ФωФ)",
            " 『デッドプール2』ストーリーにタルさを覚えてしまったために面白いはずのギャグやネタも少々クドく感じてしまって前作ほど熱く楽しくなりきれなかった。いや、面白かったかっつったら面白かったんですけどね。",
            " 『デッドプール2』本当に家族映画だった。しっかしここまで内輪話をテンポ良く投げつける面白さよ。これほど爆笑しながらR15って最高。Xフォースの虚無感たるや凄まじく泣けます。",
            " 『デッドプール2』自身の力をコントロール出来ない子供を危険な存在として排除するのではなく説得して正しい方向へと導く。それを説教臭くなく笑いを交えて説くから粋で格好良い。様々な問題に容赦無くツッコめるのも笑いの要素を武器にした強みだ。",
            " 『デッドプール2』好きな方には申し訳ないのだけど、最後のあれで爆笑してしまったじゃないかwww相変わらずの悪ふざけありの小ネタ満載で、ケラケラ観る作品w後、カメオが豪華wヴァニッシャー、一瞬見間違えたかと思ったw後々ユキオかわえぇw",
            " 『デッドプール2』  ストーリーより散りばめられた小ネタが面白すぎる。映画のほかにもカナダがいじられるのはライアン・レイノルズがカナダ出身だから。あんなにいっぱい大作ディスっていいのか（笑）。『グリーン・ランタン』ネタは声出して笑ったわ。映画をたくさん知ってるとより楽しめます。",
            " 『デッドプール2』IMAX＠ tohoシネマズ日比谷♪ネタだらけで楽しいしXフォースのまさかの扱いが笑えて泣けてくるw 忽那汐里のユキオもインパクト抜群で良かったから、次はネガソニックが嫉妬しちゃうような俺ちゃんとの掛け合いに期待！",
            " 『デッドプール2』ストーリーもありX-MENシリーズのテーマである「疑似家族」を題材にした感動的な展開もあるが本作は、これまで辛酸を舐めてきたデッドプールとその\"中の人\"ライアン・レイノルズが恨みと孤独を晴らすために作られた続編！",
            " 『デッドプール2』  脚本のベースがブラックジョークなのでは？と思わせるが、ストーリーはストーリーとして確立さてれいて、両面が面白かった。妙に下衆で人間くさい主人公にも好感をもてる。",
            " 『デッドプール2』アクションもギャグもパワーアップしてるんだけど（特に小ネタ）前作で一番の魅力だった斬新なヒーロー物という新鮮さがない分幾分物足りなさも感じるのは続編映画の宿命なので仕方のないこと。私グリーンランタン結構好きなのに。",
            " 『デッドプール2』前作より面白く楽しめました。他の映画のこと馬鹿にしすぎてやりたい放題だけど、映画好きの方ならこの俺ちゃんワールドにどっぷりハマっちゃうんじゃないでしょうか。Xフォース結成後からが楽しい。まさしくファミリー映画。",
            " 『デッドプール2』オープニングからぶっ飛ばしてくれて、テンション上がった。恋人の死＆死ねない自分との葛藤がちょっぴりせつなかった。しかし、下半身が生えてきたのにビックリ(笑)",
            " 『デッドプール2』面白かった！ザ・良い話とザ・かっこいいアクションなのでおふざけのクドさが良い感じに効いてる。やっぱり楽しいヒーローだね。",
            " ＜デッドプール2（4）＞ドミノの映画的に地味らしい特技を発揮している一連のシーン、すっかり彼女に見惚れて大事なポイントを見逃すこと１勝３敗。シチリアのマフィアのドン、誰かに似てない？ ウェイドの問いにクマで YES と答えるケーブル",
            " 『デッドプール2』前作と比べて前半の退屈さったらない。映画全体で主人公が何をするのかという目的が定まらないまま結構な時間が過ぎるので展開に勢いが出てくるまでが眠たい。後半からはノリノリで良い。ゴアと下ネタがたくさんのファミリー映画。",
            " 『デッドプール2』次々飛び出す有名映画の小ネタにくすぐられる。見せかけはふざけているが骨格がしっかりしていて愛する人への想いをまっすぐ貫く姿勢や、ミュータントの少年との友情話には泣かされる。歴史修整に悪のりするR・レイノルズに爆笑！",
            " 『デッドプール2』少し前に観た。  相変わらず、お馬鹿でグロい内容だけど、ストーリーは、なかなかハートフル。  完全なヴィランは一人も居ないし。",
            " 『デッドプール2』相変わらず酷い映画だ (褒め言葉) でも、意外と真面目な話だった。R15だけあってグロくてとてもいい。ドミノ役のザジー・ビーツは美人でスタイルいいねぇ。",
            " 『デッドプール2』公開から1週間経っているのに、映画館が混んでる！そして観客を裏切らないアクションとパロディ。エンドロールからは遠慮無く声出して笑わせてもらったわ。ドミノが好きかも♪ ",
            " 『デッドプール2』@TOHO新宿｜父性を振りまくデップー、ジョシュ・ブローリンがイケメン、子供が喜びそうな下ネタあり、ほっこりするのにR15指定ね。いつまでも続くオチや自虐ネタ、敵視が激しい人の悪さ、愛すべきキャラクターとして確立。",
            " 『デッドプール2』前作同様、おふざけ・パロディ満載ながら、わかりやすい笑いが増えたし、要所で泣かされそうになるし、アクションのスケール感もアップして、前作以上にマニア以外の人が楽しめる作品。忽那汐里演じるユキオが可愛い。",
            " 『デッドプール2』鑑賞完了です  映画内でも言うとおり良くも悪くも『ファミリー映画』っぽくなってました  Xフォース結成からのアクションがとにかく良かった！  ただクライマックスが今一盛り上がらないまま終わってしまったのは残念",
            " 映画】デッドプール2みてた。◎。面白かった。ファミリー映画。オープニングからエンドロールまでのネタの重ね方はギャグ映画。しかもかなり親切に出来ている。それでいて差別を含め深いテーマに入り込んでいる。ヴィランが誰だったかといえば。",
            " 『デッドプール2』終始楽しくてもう大好き。  ケーブルさんかっこよすぎ！  ライアンレイノルズもいいわ～俺ちゃんいつまでも見ていたい。  前作よりも好きです。Ｘフォースが楽しみだー",
            " 『",
            " 『デッドプール2』自由過ぎて素敵な映画だったな。いいぞ、もっとやれ！（笑）",
            " 『デッドプール2』そもそもパロディとギャグとシリアスのごった煮なマーベル版銀魂みたいなノリが個人的に好みじゃないけど、平日の夜でも結構観客がいたので、アメコミ作品としてはのとっつき易さはダントツなんだろうな。",
            " 『デッドプール2』感想。アクションはガッツリ楽しめつつ、俺ちゃんチームの扱いの酷さとか最高ですね。ラストはあのまま終わってたら綺麗なのに、さらに余計なことをするのがこの作品らしい。エグイ描写に耐性があればおすすめ。",
            " 『デッドプール2』観賞。エンドロールの最後の最後まで楽しめてお腹一杯。全体的に満足も、ネタがマニアックな方向に寄りすきで前作ほど手ぶらで楽しめないかな。前作・今作と2作続けての飛び道具的な作品の難しさか。",
            " 『デッドプール2』テーマはファミリー＆差別でしょうか☆あとライアン黒歴史の抹殺（これは永遠のネタかも）相変わらずテンポ良すぎで一瞬で消える大物カメオの笑顔がジワるものの、全員気づけたかな。。。次「Xフォース」に期待！ ",
            " 『デッドプール2』＠TC錦糸町。グロ＆下ネタ満載なブラックユーモアと小気味良いアクションにちょっぴりのファミリー成分・・・エンドロールのライアン自身の自虐ネタ満載やテリー・クルーズの無駄使いなど最高に活かす！",
            " 『デッドプール2』  暇つぶしで観に行ったらサイコーだった！    カメオ出演の豪華さに目を疑ったし、思わず涙((((；ﾟДﾟ)))))))",
            " 『デッドプール2』を鑑賞。なかなか衝撃的なスタート！パロディ、ディスり、えっこんな反則技アリかよっていう展開は流石だなぁ。唯一無二のヒーロー映画で、Xフォースという新たなユニットも登場し盛り上がった。普通のおじさん最高！Xメンとの今後の絡みも楽しみ。シーン少な目のユキオに期待。",
            " 『デッドプール2』予算アップによってだいぶ楽しさマシマシだけど総合的に前作と印象変わらず。ふざけてるように見えて物語的には凄くお行儀が良いんだよね。良くも悪くも。でもネタも真面目な部分もX-MEN的なのは良かったし笑った。Xフォース出動の部分は白眉だと思います。",
            " 『デッドプール2』★★★★☆ヒーローアンチ映画すばらしい。",
            " 『デッドプール2』懐かしい曲！映画もいっぱい。誰かすべて解説してほしい。そして忘れてはならない透明人間ね！",
            " 『デッドプール2』最初から最後まで悪ノリ一辺倒なのもまぁ（苦笑）面白いけど『そう思える人』を選ぶやろうなぁって感じ（笑）",
            " 『デッドプール2』そこまで大ファンにはなれなかったけど、やりたい事を予算のおかげで気持ちよくやり切ったなー、という印象。 ラストがやや冗長に感じたけれど、おまけ映像には笑ったw",
            " 『デッドプール2』、悪くないけど『1』の方が面白かったな。単純に。なんか色々盛り込んでて「観たかったのはそういうのじゃないんだなー」と。",
            " 『デッドプール2』ぶっ飛びっぷりは相変わらずで随所に散りばめられた小ネタも笑えるけど、今回はなんだか最後いい話になっちゃって？予想外でびっくり♪",
            " 『デッドプール2』下ネタ満載の悪乗りギャグは切れが良く楽しめたが、メタなギャグや流行の80s文化引用ネタは内輪受け的な感がありイマイチ乗りきれず。反差別や家族とかテーマの着地点も凡庸。やるならもっと徹底的に滅茶苦茶な話のほうが良い。",
            " 『デッドプール2』1より好き。ドミノがいいね。運欲しい。",
            " デッドプール2(IMAX)  メタなギャグが重荷となってしまっている嫌いがあるが,ライアン・レイノルズは最高に素晴らしい.  彼の非の打ちどころのない魅力によってゴアとアイロニー満載のスーパーヒーローものが成り立っている.",
            " 『デッドプール2』さらにパワーアップしてかえってきた！！前作もそうですが、X-MENもみているとさらに楽しめる。やりすぎ感満載でブラックジョークも溢れている。",
            " 『デッドプール2』鑑賞。前作では若干薄められたような印象もしなくはなかったし、悪役の薄味感は否めなかったけど、今作は前作より箍が外れた感は強く大満足。ジョシュ・ブローリンのケーブルも思ってた以上にケーブルだったしw",
            " 『デッドプール2』前作から引き続きデップー様が大活躍。なかなか凝った展開で最後までどうなるのかドキドキです。特にケーブルやアイツなど強敵と飄々と戦うデップー様のアクションがキレキレで良し。ライアン・レイノルズネタには爆笑しましたよ！",
            " 『デッドプール2』前作よりはるかにパワーアップしてた。何もかもｗ 細かいネタもカメオ出演もストーリーも文句なし。今年１番だと思う。",
            " 『デッドプール2』愛が溢れるおバカ映画です。そしてカメオの豪華なこと。ちょっとこっちに話かける度合いが少なかったのが物足りなかったかなー。  まごう事なきファミリー映画です(嘘)",
            " デッドプール2・クソ野郎愛を貫くの続。結構マニアックな知識多い彼。ノリ良くやり過ぎのかわいいキャラで好き。笑いながら心で泣けてくる。あの子も頑張ってたし悪役はあの人だった巧かった。皆とんでもないが身近に感じさせる。ちょと都合良いが",
            " 『デッドプール2』ドミノによっておきるブラックなピタゴラ最高！",
            " 『デッドプール2』  ▼6/3/18鑑賞  【封切上映（IMAX）、日本語字幕】",
            " 『デッドプール2』UC豊洲。前作より数段面白くなっている。小ネタ&自虐ネタも冴えてるし、ファミリームービーにもなっている。Thunderstruckからのパラシュート落下のシーンは超楽しい。忽那さんはセリフらしいセリフが無かったのが残念。",
            " 『デッドプール2』1より好き。はちゃめちゃ展開、内輪ネタオンパレードだけど根本は全ての差別についての話。個人的にはXフォースの話が笑いまくりました。",
            " 【デッドプール2】R.レイノルズのセルフ&カバーネタにエンタメ大作のパロディ、お下劣ギャグ連発の座興に尽きる。マスク外してのネタ嚙ましは前作より一層悪ノリ絶頂期のJ.キャリーに迫る勢い。ただどのキャラも魅力薄いし物語も浅い。 ",
            " 『デッドプール2』豊洲で鑑賞。  アクション、コメディ、音楽すべて良かった。週末のリフレッシュに最適な映画です。  エンディングのデッドプールのイラストアイテム売ってないかな。  ヴァネッサ・カーライルは最高の彼女だよ。  ",
            " 『デッドプール2』序盤と終盤で「二作目あるある」をネタにしたのが最高だった、全ての映画はデッドプールの伏線に過ぎない。（言い過ぎ）",
            " 『デッドプール2』TCXスクリーン字幕版。前作同様R15+。愛の物語からファミリーの物語へとかいうてるけどFワード垂れ流し。ライアンレイノルズがライアンレイノルズをいじり倒し前作から引き続きウルヴァリンに対抗意識全開。前作よりイイ♪",
            " 『デッドプール2』アクション、キャスト、ギャグ全てにおいてパワーアップ。ただ、前作以上にアメリカンなブラックユーモアもやり過ぎ感あって、乗れないところもあったかな…。でも観た後の爽快感もあって良くできてた。ケーブルかっけぇ。",
            " 『デッドプール2』前作に比べ露悪的で前のめり過ぎたギャグがスマートに見やすくなってたしアクションの切れ味が段違いで楽しかった。真面目な作りだがそこをちゃんとギャグとして消化していて可笑しかったのとネガソニック＆ユキオペア可愛い過ぎた",
            " ＜デッドプール2（3）＞Xフォース募集以降、ビル・スカルスガルドから目が離せない。特殊能力の酸性のアレはともかく素顔だし（笑）、ピーターに説教してるデップーを見て微笑してる表情、素っぽいし♪ んで、サンダーストラック♪ でー^^;",
            " ＜デッドプール2（2）＞吹替版で字幕確認。制限字数で上手くまとめてた。あ、ユキオは同じ声。タクシー運転手ドーピンダーがアベンジャーズのスパイディみたいにいじらしい。エモーショナルなTAKE ON MEは、MTVアンプラグド音源か♪",
            " 『デッドプール2』なるほどなーーーー！！！！",
            " 『デッドプール2』IMAXで鑑賞♪特典はまだありました！沢山用意してあり嬉しかった！今回のデップはお茶らけ満載！こねたでクスッと笑うシーンの連発！仲間が出来た、今回はちょっぴり正義のヒーロー？！らしくないのもいいかも？！次回も期待！",
            " 『デッドプール2』ユーモア(や悪ふざけw)の中にハッとするような言葉や場面がある。デッドプールは愛し愛されることを知ってる。絶望も知ってる。だからヒーローなんだ。音楽も良かったし、それぞれが活躍するのも良かった。ドミノ、ちょう良い！",
            " 『デッドプール2』前作からの期待を裏切らない続編！どんな作品でも中指を立てるスタイルやローガンをいじり倒すなどのネタが分かれば最高におもしろい！おまけ映像が面白すぎた。今回スタンリーがどこに出演してるのか見つけるのが難しかった。",
            " 『デッドプール2』結構高度なネタオンパレード！「愛のイエントル」でいきなり吹いたｗ全てにおいて破綻しているのがたまらなく可笑しい。豪華過ぎるカメオ出演も凄い！観た後に誰かと語り合いたくなる！",
            " 最高にエモい映画『",
            " 『デッドプール2』相変わらずのおふざけ過ぎ映画！ただついていけるとこはええんやけどついていけへんとまったくもって！(笑)そしてナイス音楽チョイス！ギャグに贅沢なまでのアクションって感じ！あそこまでのラッキーも笑える！ ",
            " 『デッドプール2』前作よりもかなり良し！エンドロールも見逃せない！",
            " 『デッドプール2』  ★  罪のない人々を殺し始める前に改心させて人を助けようという話なのに、その過程で面白半分に殺しまくっていて全体の倫理観が崩壊している。見せ場の為の殺戮場面が続き、笑えないどころか気持ち悪い。",
            " 『デッドプール2』冒頭から飛ばしてて相変わらずやりたい放題。前作以上に笑った！アクションも更に冴えわたっててカッコイイ。それにしてもあの締め方が想定外すぎて爆笑するしかなかった",
            " 『デッドプール2』",
            " 『デッドプール2』前回が愛の映画だったのと同じく宣言通りのファミリー映画かw 脚本的なパート2展開にはもっと突っ込んで欲しい感もあったけど、それしちゃうと全体テーマに支障ありか。おふざけありだからベタ展開が意外に染みるが、やはりXフォースの活躍wとラスト後の大爆笑おまけが超最高。",
            " 『デッドプール2』ヒーロー映画のみならず各方面に中指を立てていくスタイルや悪趣味なグロと下ネタを入れながらも、なんだかんだ男前なデップーが大好きになる最高の一本( •̀ᄇ• ́)ﻭ✨家族で観たいR15+映画です(?)オススメ度4/5",
            " 『デッドプール2』序盤はああいう展開のせいか少しもたついてたけど、Xフォース結成からはアクションもギャグも面白かった。ラストの解決策が力技すぎるしエンドロール後のおまけ映像に草生えた",
            " 『デッドプール2』お下品、不謹慎は相変わらず、でも純愛、ファミリー！をサムくなく作れちゃうってすごいなと素直に感激しました。とりあえず、ドーピンダーはわたしとインタビューウィズヴァンパイアについて語り明かそうではないか。",
            " 『デッドプール2』あの愛すべきロクデナシ野郎が帰って来た！よりパワーアップして(笑)。掟破りで何でもありのギャグがノンストップで炸裂っ！自虐ネタも怒濤の口撃も最高で笑いっぱなしです！(ちょっと誇張)そして日本代表の忽那汐里に拍手っ！",
            " 『デッドプール2』前半は悪ノリ気味だが「Xフォース」登場後は俄然面白くなる。パラシュートから護送車のシーンは最高に楽しい。作品全体も良く出来ている。スタン・リーのカメオ出演が判らず残念。",
            " 『デッドプール2』@ 109エキスポIMAX次世代レーザー2D観！！不謹慎も茶化し悪ふざけもここまで突き抜ければ爽快！！OPのかっちょええ！唄と画と異質な字幕だけですでに百億点！！俺ちゃんえらい！！アクション画もちゃんと魅せ話にグッときたのか笑い過ぎか終わったら泣いてたね！爆！！",
            " 『デッドプール2』みる。",
            " 『デッドプール2』期待以上だった。相変わらず映画のルール完全無視！前よりちょっとだけ上品な感じで、小ネタは更に増えてるので2分に1度は笑わせにくるw。映画館でもう一度っていうよりも、DVDで何度か戻したりしながら見直したい。",
            " 俺ちゃん映画三大要素となるアクション、ギャグ、ロマンスの案配が上手く新旧キャラクターたちの印象付けと見せ場もしっかりともう文句なしの仕上がり！ 観客席で起こる笑いの一体感から作品の面白味と完成度の高さを窺わせる",
            " 『デッドプール2』  いやー楽しかった！こんなに軽々と1を超えてくるのはすごい。数々の映画オマージュに終始にんまり、いやゲラ笑いで大満足でした。  それにしてもドミノは良いなぁ。スピンオフでも観たい。それとタクシー運転手。",
            " 『デッドプール2』‪お友達のおかげでスクリーニングまで参加する事が出来ました！‬控えめに行って最高オブ最高✨‬‪前作をはるかに上回る出来なのでは？？‬ずっと泣きながら、笑いながら‬‪瞬きをする間もないくらい盛りだくさんだしと深い良作でした。次いつ見よう🤔‬  ‪",
            " 『デッドプール2』全体的にスケールが大きくなったのに比例してメタネタや悪ふざけも前作より倍増。アクションのアイディアも良く練られており、コメディ部分も爆笑できる。ただ前作にあった愛くるしさが減って寂しくなったし、結果として家族というテーマがあまり響かなかったのが難点。",
            " 『デッドプール2』前作よりそーとー良くなったね。マシュー・ヴォーン風を意識してるね。正しい。Xメンに必要なスパイス。",
            " 『デッドプール2』控えめに言ってすごく面白かった。デップー3でだいたい世界を救えるんじゃない。こういう時代だからこういう「正しい」映画を作る良心もなくてはならないんだな。 ",
            " 『デッドプール2』。冒頭の『LOGAN』に始まり、最後は自虐ネタで締めるなんてズルいぜライアン・レイノルズ(笑)  この調子で名探偵ピカチュウも思う存分やってほしい。",
            " 「デッドプール2」TOHO日本橋。今回も楽しかった！R.レイノルズ脚本による下ネタ・映画ネタの嵐の応酬。氷の微笑ネタはツボ。Xフォース結成→パラシュート降下の末路も最高！ブラピ、Hジャックマンらの一瞬の出演に注目！AC/DC,エンヤ,a-ha,アニー等楽曲の使い方も好き！",
            " 『デッドプール2』前作を軽く上回る笑いと過激さ、そして最初から最後まで楽しませるテンポ良い展開と超絶アクションを引っ提げて、「俺ちゃん」ヒーローが帰って来た。悪ふざけてんこ盛りの本作だが、思い掛けないエモーショナルな感動もあります！",
            " 『デッドプール2』前作から更にやりたい放題やってて良かった！DCとディズニーとその他諸々に喧嘩売ってて爆笑+爆笑なのにしっかりテーマ性持たせてくるから憎いね〜。驚愕のカメオ出演とエンド後映像がやばいのでX-MENシリーズを観てほしい",
            " 『デッドプール2』単に続編として成功しているだけでなく、完全にシリーズを確立させたと言ってよい納得の出来。笑いの質は前作以上で、冒頭の宣言通り【ファミリー映画】との看板にも偽りなし。更にエンドロールのおまけは、おそらく史上最高レベル",
            " 『デッドプール2』前作にも増してメタ、小ネタのオンパレードで期待を裏切らないおふざけっぷり。とはいえ看板に偽りなし、しっかり笑って泣けるファミリー映画でした ",
            " 『デッドプール2』、アメコミの映画と前作が面白かった人にオススメです。個人的には最高に面白かった。",
            " 『デッドプール2』観た。冒頭のローガン弄りに始まって設定を余すところなく使ったメタネタのオンパレード。前作よりラブを引いてギャグを足した感じ。エンドロール直後のオマケ映像で大爆笑した。まさかあのヴィランまで出てくるとは。",
            " 『デッドプール2』爆笑・お涙必須の史上最強のMARVEL続編シリーズに新たな傑作ここに見参！！これはアクション映画でありファミリー映画そしてマーベル映画の役割を見事果たしていた！MARVEL大好きな人は是非！大傑作だったよ！",
            " 『デッドプール2』観て来た。今回はファミリー映画だった。「テイク・オン・ミー」泣ける。ヘリとゲロ爆笑。",
            " 『デッドプール2』劇場で鑑賞。より強烈に、且つデタラメに進化した続編。スピーディな展開は御都合主義も厭わず、ギャグの切れ味もアクションの迫力も更に勢いを増し、全編只管に愉快痛快。それでいて底にある物語は非常に誠実で、心底感心。傑作",
            " 『デッドプール2』前作以上にサブカルネタ満載で、相変わらず爽快感のあるグロというべき描写も多くて、アクションヒーローモノとして見ても正当進化な感じ。ただ今回はファミリー映画、前作はラブストーリー。前作が好きだとやや微妙に感じるかも。",
            " 『デッドプール2』言いたいことあるが、ギャグの冴えは前作以上！。",
            " 『デッドプール2』映画ネタが新旧取り混ぜていっぱい出て来るので少し考えてるともう次に行ってしまう…でもまさか「ムカデ人間」についての感想が聞けるとは。カメオ出演も一瞬だけど間違いなくわかるはず。自虐ネタあり差別問題ありで盛り沢山。",
            " 『デッドプール2』前作のおふざけは真面目の裏返しというバランスを崩すことなく「らしさ」を伸ばした印象。アクションの尺が増えたせいかギャグが間延びしてるとこもあるしウェイド以外も割りとボケるもんで一旦笑えないと辛いかも。",
            " 俺ちゃん版『GOTG』であり『LOGAN／ローガン』であり『LOOPER／ルーパー』。なんといってもヴィラン（？）役のＪ・ブローリンに尽きる。彼が出る映画は信用できる法則は今回も発動。一瞬だけ映る大スターのカメオ出演といい驚愕のエンドクレジットといい、まさに至れり尽くせり。",
            " 『デッドプール2』やはり「ウルヴァリン：X-MEN ZERO」での扱いは相当根に持っていたのか、きっちり「修正」してきたのはお見事。最後に、「ムカデ人間」はずっとどん底ではないぞ。手術終わってからがどん底の始まりだからな。",
            " 『デッドプール2』映画の日で会社も休みなので早速初回IMAX鑑賞。映画の知識が豊富な人ほど笑える作品。冒頭の串刺しローガンからしてなかなかツボ。しかし今作はお話も結構しっかりいい話に仕上げてきている。最後は心温まる。",
            " ",
            " 『デッドプール2』爆笑に次ぐ爆笑！最後にはホロリとさせて大満足！テーマは家族！どんなに辛い時も家族がいれば生きていける！家族をつなぐのは思いやり！勇気も強運も特殊能力！気持ちがあれば誰でもスーパーヒーローになれるんだ ",
            " 『デッドプール2』予告編で大爆笑だったのでかなり期待したが、意外に失速。予告編と異なる字幕の間の悪さのせいもあるかも。意外に真面目な恋人への想いに興ざめし、一方で、殺す必要ない人まで殺しちゃうところは、笑うというより、ひいてしまう。",
            " ＜デッドプール2＞サノスが顎を整形して登場（違）。アベンジャーズネタも盛り沢山で、今度ＩＷを観たらコメディに思えそうな悪寒^^; おまけ映像の台詞は「ホビット」のパロディだと勝手に思うことにする。中盤、美青年の無駄遣いもあるよ～。",
            " 『デッドプール2』前作を観てからデップーの大ファンになって2作目を超待ち望んでいました。1作目の成功で予算も増えたのかアクションや見せ場もパワーアップ！そして爆笑に次ぐ爆笑！エンドロールにあんなに爆笑するとは！そして最後は感動した！",
            " 『デッドプール2』字幕版鑑賞。前夜祭@梅田ブルク7。映画全体がこれでもかのメタネタと映画オマージュだらけ。そんな中アクションシーンがきっちり面白く、行き着く先は意外にエモーショナル。もうお腹いっぱいです。",
            " 『デッドプール2』",
            " 『デッドプール2』味を占めた俺ちゃんことデッドプールの中の人R.レイノルズが製作、脚本、主演とスクリーンの内外でやりたい放題。映画ネタと自虐ネタを盛り込みつつ前作よりもシャープな仕上がり。嬉しい脇役の活躍と驚愕のカメオ出演を見逃すな",
            " 『デッドプール2』カメオが！カメオが！！",
            " 『デッドプール2』ACシアタス調布。もう最高！映画好きにはたまらない小ネタ満載。ニヤニヤしながら観てしまいました。アクションも見応えあり、ひたすら楽しい映画です。",
            " 日比谷IMAXで『デッドプール2』。前作はネタは面白いけどベースの物語はフツー、って印象だったけれど、今回はネタも物語も楽しめた。色々とヒネってあって、でもあくまで徹底して馬鹿。無理してグロにするこたぁ無いんじゃね？とは思ったけど。見終わって色々悩む部分もあるけど。",
            " 『デッドプール2』前作を上回るギャグ満載！映画好きならコネタいっぱいで爆笑しまくり。  未来からやってきた復讐に燃える男ケーブルのジョシュ・ブローリンいいなー。  ",
            " 『デッドプール2』始めから終わりまで笑いのツボが満載  一体いくつのパロディがちりばめられているのか？？？  観客にも話しかけるあいかわらず変なヒーローです。  不死身のヒーローの再生が面白い  ",
            " 『デッドプール2』前作からさらにパワーアップした面白さ。小ネタ満載で最後のネタは笑わずにはいられなかったです。 ",
            " よみうりホールで『デッドプール2』試写会鑑賞。映画ネタ満載ですね。全部はわからんかったけど。ほんとおバカな映画だなー。超ワルのり全開、むちゃくちゃなヒーローでおもしろかった。なかなかこんな笑える映画ないでしょ。",
            " 『デッドプール2』 俺ちゃんパワーアップしたね！ 面白かった。ネタバレはしませんよ。 ",
            " 『デッドプール2』ったく、俺ちゃん最高だぜ！慈愛と自虐に溢れたデップーワールド全開だった。映画の小ネタも随所に散りばめられ、俺ちゃん流の映画愛もビシバシ伝わって、観客は笑顔どころか大爆笑して劇場を出る事間違い無し！ ",
            " デッドプール2見る",
            " 「デッドプール2」(IMAX)UCキャナル。面白かった。概ね楽しかった。ドミノの能力いいなぁ。あまりに人の命を安く扱っていてやり過ぎ感はあるし、続編のために前作のメデタシメデタシを呆気なくひっくり返すのもあんまり好きじゃないんだが、終幕まで見たらもう全部許す気になった。",
            " 映画「デッドプール2」吹替にて観了。まさに痛快娯楽作！前作からの勢いそのまま、さらにやらかしまくり。内輪ネタやメタ的ツッコミも嫌味なく楽しい、絶妙の匙加減。映画を観る・観られる関係をもグチャグチャにするけれど、人と人が繋がるコトの掛け替えのなさを、さらっと描いちゃう粋にヤラレた。",
            " 『デッドプール2』TOHOシネマズ川崎で観てきた！メタなネタ、映画ネタ、コアなアメコミネタ満載の、… ",
            " 2回目なのでマット・デイモンとブラピとビルの壁のスタン・リーに注目していく",
            " デッドプール2のドミノのシーンは全て最高でした。",
            " デッドプール2・・・・・評価額1700円 ",
            " 【デッドプール2】マーベルスタジオが10年かけてガンガンに上げてきたヒーロー映画の水準の高さや、続編のハードルを軽く飛び越え、5次元に到達したデップー2は最高としかいいようがない。ライアン・レイノルズの濃密なサービス精神と彼の過去… ",
            " 『デッドプール2』を観ました。予算が増して前作よりも迫力ある映像はもちろん、脚本も凝っていて面白かった。エンドロールのギャグは、こんなことしていいのか！？と思うほど衝撃を受けたけど、こういうストーリーならこういうギャグも理に適っていると納得。いやあ映画って本当にいいものですね。"
        ]
    }
}
