{
    "title": "ビューティフル・デイ",
    "id": 255,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 1543,
            "each_tweet_amount": {
                "good": 51,
                "even": 9,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ビューティフル・デイ』観た。カンヌがどうたらって謳い文句で劇場公開時観に行けなくて悔やんでたけど、これは確かにカンヌが喜びそうな映画やわ。家で集中せずに観たらわけわからんもん。適当に観てると謎ばかりになって全然おもしろくない…。",
            " 『ビューティフル・デイ』原題は「ou Were Never Really Here」暴力的な父親の支配下にあった子ども時代。軍人時代に助けられなかった少女たち。ジョーは自殺願望を常に抱きつつ仕事をこなす。映像に全てがあり、救済も。",
            " 『ビューティフル・デイ』説明やセリフをあえて少なくして、映像で語る芸術的で静かなバイオレンス映画。一見強そうに見える大男にもトラウマを抱えていて、そんな苦悩するホアキンの演技力が凄かったです。救う側から救われる側への逆転も面白い。",
            " 『ビューティフル・デイ』状況説明がほとんどなく、しかも、ジョーの抱えるトラウマのフラッシュバックが頻繁に挿入され、現実と非現実の境目が曖昧になる。心が壊れかけている中年男が壊れかけの少女と出会いどうなるか？いろいろ考える余白がいい。",
            " 『ビューティフル・デイ』レオンっぽいのかなと思ってたけど、映像芸術的な作品だった。静寂なシーンが多いが冗長とも感じず。この手の作品はあまり気に入った事はないけど、本作は丁寧に作られていて結構引き込まれて好印象。",
            " 『ビューティフル・デイ』/映像と音楽で叙情的に描いた作品で、印象的なカットやシーンが多い。男のトラウマも少女の過去もはっきりとは描かれないが、映像からおおよそ読み取れる。ビニール袋とカウントダウンが苦しい。ラストも解釈の余地を残す。",
            " 『ビューティフル・デイ』原作ありの作品、ホアキンフェニックス主演。もうそれだけで予想通り名作だった。省略、細かい説明がないのに伝わるという点もいい。ちょっと気になったのはインヒアレントヴァイスっぽいかなと。まあどっちも好きだけど",
            " 『ビューティフル・デイ』2本目なんか彼氏はずっと髪の脂を拭いてずっと香料臭かったし。  電車でもそうだけど、急にケータイを弄る人ってなんでアカウント一覧を見るんでしょう。",
            " 『ビューティフル・デイ』ケータイでTwitterかラインのフォロー一覧を見始めたのを早稲田松竹のお姉さんが即注意したのが信頼置けました。デートって大変だねえ。難しい映画を2本も見なきゃいけないんだからねえ。2本目なんか彼氏はずっと",
            " 『ビューティフル・デイ』  名画座で観てなんなんだけど、よくわからなかったからもう一回みたい。あと後ろから2列目の学生がエンドロールに入った途端ケータイでTwitterかラインのフォロー一覧を見始めたのを早稲田松竹のお姉さんが即注",
            " 『ビューティフル・デイ』見た",
            " 『ビューティフル・デイ』いいことをしているけれど、危険がつきものな世界で、依頼された仕事からゴタゴタに巻き込まれていく展開の中、少女との邂逅によって、主人公の中で何か変化が起きているのだろうが、説明が少なく、観やすい作品とは言えない",
            " 『ビューティフル・デイ』Amazon鑑賞。母親を殺した男を撃った後、鎮静剤を与えて一緒に歌を口ずさむ場面が美しい。未だ自殺願望に囚われれいる主人公に対して、すっかり自分を取り戻してた様子の少女がつぶやくラストのセリフにホッとする。",
            " 『ビューティフル・デイ』@ 塚口サンサン劇場観！不穏で鮮烈で繊細で剛胆な画の羅列…「何が起こってるのか分からない…」逝く着く先は。多く語らず。凄惨な画に流れるキュートな音楽。監視カメラの切り替えで映される暴力の描写。水葬の美しさ！「彼女」は目醒めた！弐言で締める結末題名！傑作！",
            " 『ビューティフル・デイ』素晴らしい作品。台詞少なく不穏な音楽で緊張感を煽られ美しい印象的なカットが多い。PTSDを患った元軍人の殺し屋が少女を救うという話だが主人公の精神がぼろぼろになっていくのが苦しい。ラストの安堵感がなんとも。",
            " 57本目『ビューティフル・デイ』（@Mitte_10）。スタイリッシュといえばそうなのだけど、説明的な台詞を用いずフラッシュバックを多用する演出に戸惑ってしまい・・・すべてを分かった上で再見するとまた違うんだろうなぁ。",
            " 『ビューティフル・デイ』鏡の一人演技、階段から狭い通路だったりプロットだけでなく細部もタクシードライバーっぽかったり。主張しまくる音楽は凶器染みた精神性の現れだと思うけど犯行とか決定的な瞬間は無音になりまるで死神が来たかのようだった",
            " 【ビューティフル・デイ】暴力によりこの世から居場所を奪われた、亡者のような人々が現世に留まり続ける術もまた暴力なのは強烈な皮肉。欺瞞に満ちた腐った世界では、晴れやかな一瞬でさえ虚ろで空虚。真紅の血だけが確かにその手を染めるのだ。",
            " 『ビューティフル・デイ』心に傷を負った殺し屋が彼女を助けるつもりで自分を助けるというか助けてほしい。それが彼女の役割やね。さて結局、政治家たちが悪いのかそれとも彼はやっぱり悪いのか。それが美しい日になったのか",
            " 『ビューティフル・デイ』ファントムスレッドに続いてジョニーグリーンウッドの音楽が雄弁。そしてバイオレントなシーンにかかるポップスも実にキュート。ニーナを救い出す映像を監視カメラだけにして殺人シーンを見せないのはなんか北野映画風ね。",
            " 『ビューティフル・デイ』幼少時と戦場でのＰＴＳＤに苦しむ中年太りの男が人身売買組織にさらわれた少女を救う話かと思ったらまずその前に母親の死体を湖に沈めるって、確かにそれも大事ですね。サイコみたいな母子関係なのが一番怖いです。",
            " 失なうべきものを捜すかのように生きていても  この手から失なう怯えは止められない  もう何も失なうものはないのか？  自らを傷つけ逝こうとする姿が凄まじい  二人の視線が交差することはない  故に美しい  『ビューティフル・デイ』",
            " 『ビューティフル・デイ』美と暴力の緊張感漂う映像、登場人物の奥行きを単純なプロットに凝縮した濃密さ。最初はやり過ぎと感じられたジョニーさんの暴力的な音響も相応しく、しかも映画ならではの余白も湛えてた。ホアキンと女の子もキュートで最高",
            " 『ビューティフル・デイ』表現し難い不気味さで送る終わってる男の物語を描いた怪作。全編通して不穏な空気が漂い下手なホラーより恐ろしくショッキングなシーンがの連続する今作はホアキン・フェニックスの演技によって魅力が増していた。",
            " 『ビューティフル・デイ』鑑賞。狂気の男の少女救出。どうしてもタクシードライバーが浮かぶしジャンル映画っぽい面白さがあるが、情報は極端に少なく妄想込みのアートな演出。決まる快感ともどかしさが交互に。J・フェニックスの容貌とJ・グリーンウッドのサウンドが過剰なくらいの存在感だった。",
            " 『ビューティフル・デイ』？？？バカなせいかなんかよくわからないまま時間だけが過ぎて終わってしまった。もっと少女との絡みがあると思っのに、中盤と最後にちょろっと出てきただけだったので拍子抜け。あのコめっちゃかわいかったからもっと見たかった。",
            " 『ビューティフル・デイ』@ T・ジョイ京都観！「背を伸ばして真っ直ぐ立て！猫背は女々しい！」「何が起こっているのか解らない…」見せず､語らず､端的な描写が､結果だけを観せて観賞者の想像力を掻き立て魅せて語り創造させる。不音が不穏を呼び反響､低音が唸り狂う。凄惨はやがて快晴へ。秀！",
            " 『ビューティフル・デイ』  観終わったあともずっと気になる映画。  音の使い方が特徴的。前の場面の音が次の場面に切り替わってもしばらく鳴り続ける。それがラストの余韻ともマッチしてて良い。  過去は今は続き、連鎖は簡単には断ち切れたりしない。でも、今日は良い日だ。",
            " 『ビューティフル・デイ』現実と幻想が入りまじり時間軸も交錯し、徹底的に台詞を排除した演出も観客に思考を強要する。叩きつける強烈なスコアはもう一人の登場人物と言って差し支えないのではないか。ホアキン圧巻！美少女ヒロインに惹かれる。",
            " 映画『ビューティフル・デイ』感想。ノイジーな楽曲や切れのあり過ぎる演出など、かなり尖った作品。必要以上に説明されない生い立ちの主人公、ここに説得力を持たせるホアキンフェニックスは流石でしたね。",
            " 『",
            " 音楽と映像のカットがかっこいいノワール系『",
            " 『ビューティフル・デイ』みる。",
            " 『ビューティフル・デイ』L・ラムジー監督のスタイリッシュで前衛的な作風は誰も真似できない。一歩間違えれば意味不明になるとこを巧みにコントロールし、観客の感性をこれでもかと揺さぶる。台詞でなく雄弁な肉体で語るフェニックスの怪演も見所。",
            " 『ビューティフル・デイ』試写＠ユーロライブ♪よく分からないまま進んでいき、よく分からないまま終わっていった。。合わなかったなぁ。",
            " 『ビューティフル・デイ』レオンを思い出したけど、もっとグロかった。何より現代音楽風なBGMが重く映画にマッチしていた。ってレディオヘッドのジョニー・グリーンウッドか！ともあれ、先日チケット購入したのに観られなかったリベンジ成功！",
            " 『ビューティフル・デイ』@ヒューマントラストシネマ渋谷  トラウマ持ちで苦悩する殺し屋を演じるホアキンさんが素晴らしい。  主人公にリンクして、白昼夢を見せられている様な作品なので原題「You Were Never Really Here」はとてもしっくりくる。",
            " 『ビューティフル・デイ』来た来た、なんか危ないものを観ている系。重低音がガンガンくるクールな音楽が緊張感を煽りつつもかっこいい。隙あれば死のうとする危なっかしさと人を助ける優しさとシェイクが好きなお茶目さを持つ主人公が強烈でした。",
            " ビューティフル・デイ、観ました。年老いた母と一緒に暮らしている元軍人の殺し屋が行方不明になった少女を救い出すお話。サスペンス・アクションと思いきや切なくて、リン・ラムジーによるほとんど台詞のない脚本とジョニー・グリーンウッドの音楽がいい。それにホアキン・フェニックスが素晴らしい。",
            " 『ビューティフル・デイ』現実と妄想が入り混じる系。重度のドラッグ中毒になったらこんな感じ？ホアキン・フェニックスの演技は凄いけど、ストーリーは入ってこなかった( ´△｀)",
            " ＜ビューティフル・デイ＞原題You Were Never Really Hereから、自分は途中からジョーの妄想を観ていただけなのかな？と思い付く。最も大切な人を亡くしたのは事実で、少女は大切な人のもう１つの姿。･･･いやいや^^;",
            " 『ビューティフル・デイ』@渋谷。ホアキン・フェニックス主演。戦地帰りの男が壊れ気味の少女を助け出すストーリー。PTSDを患うトラヴィス風のキャラは良いが、削ぎ落とした台詞と描写では説明不足感は否めない。不安を煽るJ.グリーンウッドの劇伴は良い。良い天気だよ、って邦題これナニ？",
            " アメブロを更新しました。 『「ビューティフル・デイ」トラウマを持った暗殺者が酷い目に合っている少女を奪還！』 ",
            " ビューティフル・デイ  ホアキン・フェニックスの静な力の込められた演技によってジャンルものの一足先を行っている.声が印象的.  監督/脚本のリン・ラムジーのお得意のユニークかつ手抜かりのないさが発揮されている.",
            " 『ビューティフル・デイ』ギリギリまで説明を削ぎ落とした台詞と映像。不穏な音楽。主人公のフラッシュバック。ずっと緊張感が続く。同じように心が壊れた少女との未来は不安を感じるけど、それでもつかの間のBeutiful day。 ",
            " 『ビューティフル・デイ』鑑賞。大きな括りとしては『イコライザー』とか『タクシードライバー』とかそういった感じだけど、全体の印象としては『ドライヴ』をちょっと思い出した。ホアキンの壊れ具合とジョニー・グリーンウッドの音楽がしびれる。",
            " 『ビューティフル・デイ』戦地で死んだ子供は自分だったか、今殺したのはあの時殺せなかった父親か。「お前は決して実在しない」悲しい物語ってどうして美しいんだろうか。不穏で重厚なサウンドデザインも素晴らしい。劇場で見られる人はぜひ。",
            " ヒューマントラスト渋谷で『ビューティフル・デイ』を鑑賞。依頼により少女を探す男と壊れ気味の少女の行方。説明描写や台詞が少ないので、いろいろ想像させられてしまいますね。音楽のかっこよさにラストも好き。緊張感あふれてた。",
            " 『ビューティフル・デイ』りん・ラムじー監督は観客を不安にさせる演出が多いよね。心理的にもくるなぁ。邦題は『太陽がいっぱい』みたいにラストのセリフなのね。『少年は残酷な弓を居る』よりも好き嫌い分かれるかも。",
            " 『ビューティフル・デイ』コンセプトだけだと「イコライザー」とかの系譜なんだけど、エンタメとは遠く離れたトラウマ映画(登場人物、観客双方)なんだよね。フラッシュバックでしか見せない主人公のトラウマと、強烈に主張するサウンド全般の情報量の洪水に耽溺死寸前wラストがとても好き。",
            " 『ビューティフル・デイ』ホアキン・フェニックスの怪演やキマりにキマった構図、全編を覆う不穏な空気と緊張感などが強烈に印象に残る。ただ、話運びが冗長だったりバイオレンス描写が煮え切らなかったりする部分が惜しい。あとは主人公にプロフェッショナルさを感じる描写がもっと欲しかった。",
            " 『ビューティフル・デイ』生臭さに満ちた世界を端正な切り口と贅肉を削ぎ落とした演出で魅せる。フラッシュバックが物語る絶望と孤独、滲む優しさ。一瞬たりとも気の抜けない緊張感に、ジョーの鼓動のような伴奏。寄り添う魂があれば今日は美しい日。",
            " 『ビューティフル・デイ』、『少年は残酷な〜』に続いて親子愛がなんとも……胸がギシギシして好き。",
            " 『ビューティフル・デイ』を鑑賞。元軍人のジョーとさらわれた少女ニーナ。フラッシュバックを多用し、音楽も最高に混じり合い、脳内アドレナリンが湧き出した。ただ、ジョーとニーナの関係性が？かな。言葉が少ないから、本音が分かりづらく難解な場面もあった。ラストのくだりは、とても好み。",
            " 『ビューティフル・デイ』@HTC有楽町｜いや、もう音楽がカッコいい〜ジョニー・グリーンウッド、「フォントム・スレッド」も。PTSDがひどすぎる元軍人の殺し屋役ホアキン・フェニックス、小さき者、年老いた者への優しさに人柄がにじみ出る。",
            " 【ビューティフル・デイ】請負人ジョーのトラウマなど人物描写への拘りと要所を敢えて暈す演出で緊張感高まる。凄惨さを抑えた端正なカットとパーカッシブなピアノ打鍵の劇伴が決まり、クールなバイオレンス作品に…好みが分かれそうな味。 ",
            " 『ビューティフル・デイ』レフン監督の「ドライヴ」を彷彿させる、クールでアートでドライでエッジーでエモくて強烈な一本！ 小さなアクションの手元を寄りで映した時、その人物の言い知れない心の闇が一瞬覗けた気がして、ぞっとする。 ベスト級！",
            " 『ビューティフル・デイ』仕事の要件ぐらいでセリフが極端に少なく、主人公のトラウマのフラッシュ・バックを含み、気色の悪い演技で説明される。バッキバキに尖った音楽が最高。現時点で今年一番気に入ったのは本作。",
            " 『ビューティフル・デイ』辛いフラッシュバックの多用、血みどろでさえ美しい映画でした☆出口のない不条理さの只中に身を置くふたり、叛くこともできずに淡々と仕事をこなすしかない人たち。。。フットボールの件がよぎったりしたのってホラ~だけど",
            " 『ビューティフル・デイ』余計なセリフが一切ない。ストーリーが進むにつれ、主人公の過去やトラウマまでフラッシュバックしていく。非常にエキセントリック。目が離せなかった！ヒロインの女の子が無表情から笑顔にかわったその瞬間が美しかった！",
            " 『ビューティフル・デイ』たまらない。期待以上に好きでした！！とにかくジョー(ホアキン)が良かった！良いとしか言えない。抜け出せない記憶の中を、コツコツと足音を立てて彷徨うジョー！大丈夫？？幻想？？シャツの脱ぎ方も大丈夫？？愛おしいのでまた観に行きます！  ",
            " 『ビューティフル・デイ』毒親の支配により不幸になる子供たちと、その支配から逃れることの難しさを痛切に感じた。この親子の不幸な関係は古くから続く普遍的なものであることを示し貧富に関わらず毒親に育てられた子供たちは等しく不幸なのが切ない",
            " 『ビューティフル・デイ』★★★★★ Wake up. It's a beautiful day.",
            " 『ビューティフル・デイ』  予想外に凄腕な主人公！でも用意周到だし、後で知った経歴で納得。  説明的な描写は無く、フラッシュバック、ビニール、カウントダウン、歯？．．音楽もかなり独特で今年ベスト級な作品！  観終わるとタイトル（邦題／小… ",
            " 「ビューティフル・デイ」T・ジョイ博多。面白かった。終始不安を煽られるので目が離せなかった。重戦車の迫力と傷だらけの内面を併せ持つ仕事人をホアキン・フェニックスが怪演。中盤で自分の手にかけた男と一緒に歌う場面が印象的。さてラストのあと二人はどうなっちゃうんだろうなぁ。",
            " 『ビューティフル・ディ』観た。レフンの様なアート寄りの犯罪スリラー。ジョーの過去等は全く語られず、フラッシュバックを充てに想像するしか無いが、その不明瞭感と耳障りな音楽・環境音が、彼の全く晴れることの無い頭の中を疑似体験させてくれて心許ない事この上無い。最後のニーナの笑顔が救い。",
            " 『ビューティフル・デイ』背中合わせの絶望と希望、併せ持つ優しさと強さ。過去が襲いかかる数日間の出来事…美しい魂の衝突から未来へ。ダイナーのウェイトレスによるありふれた挨拶の4Words…この言葉が素晴らしい事を改めて知らされてしま… ",
            " 『ビューティフル・デイ』Ｌ・ラムジー監督が入魂した様々な改変こそ好きなパートだらけ。繰り返し観る度、目頭を熱くさせる母親とのコミカルなシーン。印象的に魅せてくれる弔いのシーン。母親が机の下で見せる仕草、ニーナが写真の中で見せる仕草… ",
            " 『ビューティフル・デイ』１１１ページの原作…１つ１つの言葉の表現がとてもイカしてるストイックノワール。完璧な仕事人としてのジョーのモットーがお気に入り…異なる空間を繋ぐ１つの乗り物エレベーターを使わない事。瞬時に周囲の状況を把握し… ",
            " 映画「ビューティフル・デイ」観了。ハードボイルドになりきれない、崩壊寸前の主人公を実在感たっぷりに演じきるホワキン・フェニックスが最高すぎる！殺し屋と運命の少女の物語の、点と点だけが描写され、最小限で余すところなく語り尽くす。抜群の音楽と映像美。スタイリッシュさにシビれた。傑作。",
            " 「ビューティフル・デイ」全編が現実と心象風景によって構成されたビジュアルは、スタイリッシュで、狂気を帯びたホアキンの演技、ジョニー・グリーンウッドの音楽も不安感を加速させる。もう一人のホアキンである少女の側がやや描き足りない気もす… ",
            " 『ビューティフル・デイ』歌を口ずさむ運転手、張込みの目標、黒いビニールシート…映り込む車のバックミラー。雨の中、視界を拡げる為に車の窓ガラスを拭う少女の右手。画力支える構図も素晴らしい…撮影のMr.T・トウネンド…MVでのお気に入… ",
            " 『ビューティフル・デイ』完璧な仕事を熟す静かなる男ジョー…素晴らしき演者Mr.J・フェニックスを中心に、L・ラムジー監督が創ったその画が脳裏に強烈に反響する。見せない且つ聴かせないバイオレンスも効果的。メロディが美しいけど、歌詞が… ",
            " 『ビューティフル・デイ』追い詰められ錯綜する記憶、日常の情景から首を持ち上げる記憶…少しずつインサートされてゆく印象的な過去。カウントダウン…少女と男の数少ない会話が極める美しさ。Mr.J・グリーンウッドが掌る劇伴は感情を代替し、… ",
            " 『ビューティフル・デイ』大小多くの外傷の痕が残っている身体、底の見えない程深い傷穴が埋まらない心、身近な仲間や沢山の見知らぬ他者への理不尽な抑圧と暴力。“冷たさ”へ一直線に向かっていたベクトルを反転させ得る極限状態での美しい出逢い… ",
            " 【ビューティフル・デイ】ようやくリン・ラムジー監督作初見。映像のスタイリッシュさ、ベースだけで重ねる音の使い方、時折フラッシュバックのように挟まれる時間軸、流石でした。 見ながらずーっとタイトルが不思議やってんけど、最後の最後までちゃんと聞かないとね。",
            " 『ビューティフル・デイ』観た。ホアキン・フェニックスが少女を食い物にする悪い奴らをトンカチでボコボコに…そこはリン・ラムジー監督作なので主人公の抱えた心の闇に迫るアート系作品。何処へ行きたいのか判らない二人が切ない。ラストのあれとか尖った音楽もあるしこれはハードボイルドだど。",
            " 『ビューティフル・デイ』壊れながら生きている主人公の描き方＆深すぎる闇が絶望的な少女☆壮絶なバイオレンスシーンやヒリヒリと伝わるはずの痛みは、悲壮感のない幻想的な寧ろ美しさが印象的で、傷ついた羽を癒し飛び立つ小鳥を見守るような気持… ",
            " 『ビューティフル・デイ』ハードな展開ながら削ぎ落とした語り口、スタイリッシュな映像にメロディが寄り添う過不足のない芸術性を感じました🌟ままならない意外なふたりが手を重ねI've Never Been to Meを口ずさむシーン、覚… ",
            " 『ビューティフル・デイ』試写。リン・ラムジー監督、ホアキン・フェニックス主演のスリラー。演出、編集、バイオレンスのスタイルが『ドライヴ』に少し似ていて結構好き。不条理系妄想シーンが美しく、ジョニー・グリーンウッドの音楽も良い。相変わらずホアキン老けてるなー、60代に見える。"
        ]
    }
}
