{
    "title": "レディ・バード",
    "id": 256,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 9459,
            "each_tweet_amount": {
                "good": 123,
                "even": 10,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レディ・バード』観了。メタスコア94(！)の超絶高評価作は完璧な脚本/キャスティング(当代一のS.ローナン！他)/撮影/劇伴。監督G.ガーウィグはムーヴメント(マンブルコア)の旗手を軽く通過し不朽の名作をﾓﾉに。これもまたA24作",
            " 『レディ・バード』クリスチャンスクールも親との関係性も大学進学もまるで自分を見ているようだった。私は都会への憧れはなかったけど、田舎に住んでたらこんな風に思ってただろうな。共感、というかあまりにも自分すぎて懐かしいレベル。",
            " 『レディ・バード』＞続き かって私にもあったはずの少女時代に想いを馳せ、共感したりホロリとしたり、馬鹿だと思ったり赤面したり。十分に語られないエピソードが多く、短いカット割りで、逆に想像に委ねる余白を残している。オススメ映画！",
            " 『レディ・バード』",
            " ",
            " ‪配信でまた観た『 ",
            " 『レディ・バード』あんな風に感情のまま気持ちを親にぶつけられるなんて親の愛情をたっぷり受けて育ってきたからこそだね。良い映画でした  ",
            " 【レディ・バード】都会に憧れる田舎の女子高生、イタすぎる、でも愛おしい。友情、恋愛、進学、家族と悩みは尽きない。全てが自分に当てはまるわけではないけど当時を思い出して鼻の奥がツンとなった。改めて母親も一人の人間なんだなと。好き。",
            " 『レディ・バード』",
            " 『レディ・バード』/友達、恋愛、進路、家族といった、誰もが経験するであろう青春時代の悩みがテンポよく描かれ、短い時間の中に凝縮。全てが自分の経験と重なるわけではないが、全てが自分の記憶を辿る契機となり、懐かしく優しい気持ちになれた。",
            " ",
            " 『レディ・バード』見た",
            " 『レディ・バード』印象なし",
            " 『レディ・バード』  ▼11/25/18鑑賞  【二本立て上映（Mother & Daughter 大切な時間を過ごしたあの場所）、日本語字幕】",
            " 『レディ・バード』鑑賞。グレタ・ガーヴィグという才能。青春映画のマスターピース。",
            " 『レディ・バード』カラッとしたユーモアと突きささる毒で終始楽しく観れました。知らず知らずに周りの人たちを傷つけ、そのしっぺ返しを食らったり、純粋に恋をしたりしながら学んでいく青春時代はとても貴重な時間。親子関係の描き方も良かった。",
            " 『レディ・バード』車から飛び降りるシーンがずっと気になっていたのでようやく鑑賞。人生で大切なものは意外にもそれまで自分が否定したり受け入れなかったものにこそあるのかもしれない。シアーシャ・ローナンの演技が秀逸。",
            " 『レディ・バード』観てる途中で目の焦点が合わなくなって首が傾いたから内容を把握できてないけど面白かった。",
            " 『レディ・バード』馬鹿すぎてかわいい。でも自分もやってたよこれ。",
            " 『レディ・バード』を観る。  ある意味エキセントリックでこじらせてる女の子の物語。  家族や友人周りに受け入れられたがってる姿が、昔の自分の姿と重なり痛くもあり愛おしい。  この後の姿も観てみたい。",
            " 『レディ・バード』10代の痛さは古今東西共通で普遍的なものなんだなって。自分でミドルネーム付けて名乗るとか悶絶ものの黒歴史だよね。母の不器用な愛情や親父の優しさ。親だって人間だ。とまだ親になれていないぽんこつは思いました。",
            " 『レディ・バード』★★★☆☆フィルムの質感がいい。",
            " 『レディ・バード』米ティーンに馴染みはないものの、10代が持つ反発心、イタさ、ダサさなど、度を超した所もあるけどけっこう普遍的。各人物の背景や関係性をテンポよく刻んでいる。そんな中不意に来る泣かせポイントにやられた",
            " 『レディ・バード』印象に残る風景描写はレディバードの視点。ティモシーくんとの会話の噛み合わなさが笑えた。死の匂いも漂わせたり。処女喪失したらスカートが短くなるのは安易過ぎたがその後の変化もあったり",
            " 『レディ・バード』映画を観て人生が変わるわけじゃないけど、若い頃観たかったなぁ。誰もが多かれ少なかれぶつかる事。大人にならないと気がつかない事も、この頃はこれが精一杯の背伸びなんだよね。",
            " 『レディ・バード』 シアーシャちゃんが好きなんで出ているだけで満点です（笑）いあ、そうじゃなくても女子高生の成長をうまく描ききっていておもしろかったです。ニキビやマニキュアの取れ具合なんか超リアルだったし、女子同士の関係とかもね。",
            " 『レディ・バード』都会に憧れる田舎に住む女子高生の日常を描く。友情、初恋、初体験、母親との確執など、内容盛りだくさん。最後、厳しい母親の想いを知り、素直に気持ちを伝える主人公。誰もが経験した青春時代をぎゅっと凝縮した映画でした。",
            " 50本目『レディ・バード』（@tenpara_tw）。より母娘関係に焦点を当てた青春こじらせ系女子物語。そんな日々もいつか笑い飛ばせることを監督のグレタ・ガーウィグ自身が証明しているよう。親友ジュリー役はＪ・ヒルの妹だったか(笑)",
            " 【レディ・バード】誰もが経験するであろう、あの頃のイタさ、ダサさ、愚かさ。それらをノスタルジックに美化するのではなく、当時はバカでごめんね、と飾らない素直さと潔さこそが本作の魅力。青春も若さも地獄だが、それを経てこそ大人になれる。",
            " 『レディ・バード』やっぱり心揺れるティーンなのね。彼女の行動がそこまで突拍子のないものではなく普通の感覚なので観ていて理解できるから入り込めるわ ",
            " 飛び立ちたかった地元を離れ、ゴミ箱に押し込めていた母親の想い“悲しみ”をやっと知る。けれど、一方通行な互いの気持ちは留守電でまた噛み合わない。名付け親を理解し、彼女は我に帰る。母を求める瞳と困惑の姿に反抗は終わる。『レディ・バード』",
            " 夢はある！プライドも隠せない！  でも努力は控えめ？成りゆき任せ？  クリスティンの自分勝手な生き方は潔い✨  円滑な家庭は稀なもので  躓きやハードルを越えて終わり善ければ全て○  問題はない！が人生なのヨ  『レディ・バード』",
            " 『レディ・バード』@日比谷シャンテ 『ラブリーボーン』から10年以上、18才ハイスクールガールのシアーシャ・ローナンに違和感なし。思春期の切ないあれこれいっぱい詰まった作品。グレタ・ガーウィグの演出・脚本も上手いが、キャストも好い。",
            " 『レディ・バード』いわゆる中二病ややたらめったらな下ネタ、反発といった振る舞いは内向的にも思えて、青春!っていうほどのキラキラはない感じの毎日は海を超えたあるあるネタと感じたり。単純にキャラクターとしては苦手な部類なので共感とまで行かなかったが…。",
            " 『レディ・バード』ついつい主人公の母親と我が身を被らせて見てしまい、ホント痛かった。思春期 v.s. 更年期。お母さんだって難しい年頃なんだから、意地を張ったり、急にキレたりするんです。母と娘、どちらの描写もリアルでした。",
            " 『レディ・バード』クリスティーナは幸せだな、と思う。あんなに母に愛されてるからこそ、愛することに屈託がない。愛されたように人は人を愛すると思う。こんなに素敵な成長譚は、ないわね。初恋もロストヴァージンも、相手はイケメンなのねぇ…",
            " 『レディ・バード』青春は人生の縮図。これだけの内容をよくぞ90分に納めて来たな！と驚いた。思春期の子供と母親の関係はリアルそのもの！老若男女問わず共感できる部分は必ずあると思う。",
            " 『レディ・バード』女子高生のリアルな成長物語で良かった。受験勉強もなく、スポーツをするわけでもない、ちょっと変わった普通の女の子にも充分すぎるストーリーがあるんだ。",
            " 『レディ・バード』『最初で最後のキス』と見比べると面白いかもしれない。『レディ・バード』は保守的な町に暮らす反抗期の女子高生が母親に反発しながらもNYの大学に行って母の愛を思うという娘視点。「キス」の方は傷ついた娘を思う駄目母のファンタジー。シアーシャは可愛いけど大人びている。",
            " 『レディ・バード』  都会に憧れる地方の若者の焦燥感は、洋の東西を問わないというのがわかりみが深い。そして子供を思う母の愛情も。母親を演じたローリー・メカトーフの抑えた演技に唸らされた。",
            " 『レディ・バード』高校生の時は毎日平凡な生活だと思っていた日々。たわいのないことで悩んだり、楽しかったり、今となればそれもいい思い出になったと思わせてくれた。母親とのことで悩む女子高生は、共感できるかも。",
            " 『レディ・バード』母と娘の物語で17歳の娘の思春期の痛い姿がブラックユーモア的に笑えるんだけど、最後に厳しかった母の思いを知り泣いてしまった。",
            " 映画『レディ・バード』感想。中二病はこっちも海の向こうも同じなのね。若気の至りを穏やかな目線で描いているのが良かった。登場人物全てに魅力があるのもよかった。ラスト、途中の何気ないシーンに意味があった事に気づかされるのが素晴らしい。",
            " 『レディ・バード』若い時ってバカやったり周りに迷惑かけたりしてどうしてこうなるのかなって思うけど、この時期がないと人間は成長しないのじゃないか、そんなことを思わせられた。",
            " 『レディ・バード』エルファニングが演りそうな役をシアーシャが好演☆自分を「レディ・バード」と呼ぶ片田舎の17歳、進路や友人やボーイフレンド、母との葛藤、揺れ動く様子が面白くきらきら瑞々しい♪",
            " 『レディ・バード』シアーシャ・ローナン目当てで観に行ったが、ミニスカセレブビッチJK役のオデイア・ラッシュに目が釘付け。ティーンに見せようと普段はファンデーションで埋めていたと思われるニキビ跡を晒すシアーシャ。10代女性向け映画やね",
            " 『レディ・バード』＠ tohoシネマズ錦糸町♪自分だって少なからず経験したことがあったはずなのに、シアーシャ・ローナンが高校生には見えないからか、レディバードの振る舞いが苦手なのか、共感どころか全然内容が入ってこなかった…。",
            " 「レディ・バード」TOHOシャンテで鑑賞。グレタ・ガーウィグ監督がサクラメントで過ごした青春時代の煌きをシアーシャ・ローナン主演で映像化。彼女がクリスティーンに戻る瞬間は成長の証。彼氏役のL.ヘッジズとT.シャラメも良い、空っぽな男だけど。数年後、都会に疲れた彼女の続編を希望！",
            " 『レディ・バード』思い通りにならないと癇癪を起こす母娘たち。意外なほどストレートな語り口だが、平凡な青春と、関節を外した笑いはさすがにガーウィング監督。離れ技は次回作に期待したい。S・ローナンが青春の華やぎもマヌケさも見事に表現！",
            " 『レディ・バード』を観てきました。ネタバレ少なめ。  ",
            " 『レディ・バード』母と娘がまるで双子の胎児のように向き合って眠る構図に込められた意図が作品を支配している。早く大人になりたいと焦る少女のチョッピリ痛い青春映画。ヒロインに監督自身が投影されているのが説得力を持つ。  ",
            " TOHOシネマズシャンテで『レディ・バード』を鑑賞。レディ・バードさん、言いたい放題ですね。母親も負けてないけど。いろんなことに悩みつつの青春時代ですね。かっこ悪い面もあったけど、彼女は、すがすがしい。おもしろかった。",
            " 想像してたよりずっと平凡だった。",
            " 『レディ・バード』勉強の出来は並だけど頭の回転が早く行動も早い「レディ・バード」（自分でつけた名前）クリスティンが恋に、進路に悩み、あがく。主人公の恋模様の陰にかくれてるけど、友人ジュリーのイケメン数学教師への密かな片思い描写も。",
            " 『レディ・バード』青春はイタイ。裕福ではない家庭で頑張って私立校に通わせてるのでつい恩着せがましくなる母と反抗する娘。親元から通える大学に行ってほしい母とクソな地元から抜け出したい娘の思惑がコンフリクト。どっちの言い分もわかる。",
            " 『レディ・バード』痛みや喜びを200%で受け止めるスキルも無かったけど、今は多少マイルドに受け止められるようになったのかな。友達、恋愛、家族。徒歩から車へと移動できる距離や速さで景色も違って見えるように成長しているのだろうか？私は。",
            " 『レディ・バード』ザ・青春映画って感じが、「現代（つっても15年くらい前）の赤毛のアン」て感じ。",
            " 『レディ・バード』自身の母との関係や今やまさに映画とシンクロな私と娘との関係を色々考えた。Sローナンがますます好きに．ルーカスヘッジスとシャラメ豪華な彼氏(笑サクラメント素敵なんだけどな。いつも娘の味方父親大好きが私と同じ",
            " 『レディ・バード』‪鑑賞。恋に進路に友情に悩むレディー・バード。喜怒哀楽を何倍にも感じられた日々。大人になって振り返ると全てが愛おしく感じる様な眩しい時代を切り取ったG・ガーウィグと演じたS・ローナンに拍手。",
            " 『レディ・バード』ガーウィグの丁寧で真摯な映画作りは信頼できる。自分も東京に出てきたいなかの高校生だったが母親の目線で切なくなったりも。子供は家を出ていくべきもの。シアーシャが高校生役なのに馴染めなかったという最大のつまづきはあったが、シャラメ君はヤバイ(語彙) ",
            " 理想の自分と等身大の自分との間で揺れるサクラメントの女子高生の日常を描く『レディ・バード』は、青春映画の新たな良品。特に母親との同性ならではのセンシティブな関係に苦労してる女性は、本作のシアーシャ・ローナンに共感しまくりなのでは？",
            " 『レディ・バード』お母さんとの関係が主に描かれていましたが、お父さんの優しさや人種の違うお兄さんも気になりつつ、まったくタイプの違う男子を好きになったり、その男の子に裏切られつつも、女友達とプロムに行く下りやなど、いい映画やな～と。",
            " 『レディ・バード』TCシャンテ。こういう時期あったなぁ、などと子供時代を思い出しました。母親なんて鬱陶しくて仕方なかったけど、大人になった今では感謝の気持ちしかない。でも、親も子供のおかげで成長するんだよね。全然感想になってない。",
            " 『レディ・バード』前作「ブルックリン」で、早くも大女優の風格の片鱗を見せたシアーシャ・ローナンが演じる等身大の10代。田舎を出て、東海岸の大学に行きたいと願い、時に極端な行動に出るものの、基本はうぶな普通の女子高生の姿が共感を呼ぶ。",
            " ＜レディ・バード（2）＞観た人がレディ・バードの母親に好意を持ってくれたら、この作品のメインテーマは伝わったということなんだろうな^^ カイル（ティモシー・シャラメ）が見た目完璧で、言動不可解で、内面カラッポで、色々な意味で凄いｖ",
            " 『レディ・バード』似たような話はたくさんあるけれど、この作品の良さは、主人公がきちんと成長していくところ。初盤、中盤、終盤とシアーシャ・ローナンの表情がちゃんと変わっていくのに引き付けられ、親にちゃんと感謝する姿に安心、感心。",
            " 『レディ・バード』シアーシャ・ローナンがますます好きになった♡",
            " 『レディ・バード』おもしろかった〜笑って泣いた！  突っ走って背のびして意地張って迷走して夢中になって傷ついて、めちゃくちゃに全力でぶつかっていきながらオトナになる前の狭間のモヤモヤを生きていくのがこの年頃なんだなぁ。",
            " ",
            " レディ・バード、観ました。2002 年、カリフォルニア州サクラメントのカトリック系高校を舞台に友達や彼氏や家族、そして自分の将来について、17 歳の少女の揺れ動く心情を瑞々しくユーモアたっぷりに描いた作品です。とにかくシアーシャ・ローナンがいい！キャスト全員魅力的で秀作です。",
            " 『レディ・バード』  田舎町での退屈な毎日、母親との対立、親友とのすれ違い、恋の悩み、受験。  17歳のクリスティンにとっては最悪な出来事でも、10年たって振り返れば、故郷への懐かしさや愛に溢れた最高の思い出になるんだろうな。",
            " 映画『レディ・バード』を鑑賞。田舎の社会で色んなことがあって、そこを抜け出してみると誰よりも故郷を愛していた。喧嘩して仲良くなって、馬鹿なことやっている、あの頃。家族関係を理解するのに時間がかかってしまった。派手じゃ無いがいい映画。",
            " 『レディ・バード』別名自称は脳内なら身に覚えないことないけれど、親や教師に実際にそう呼ばせるのは、イタい…というより「根性あるな…」と感心したよw 10年以上前の時代設定だけれど“貧困”描写に時代性全く感じないのが辛い。",
            " 『レディ・バード』青春映画って宣伝してるから、もっと気恥ずかしくなる映画かと思っていたら、少女の成長もので、すごくわくわくで、そして切なくなった。両親との微妙な距離感。すごくいい映画だよ！とにかくシアーシャ・ローナンがよい！ ",
            " 『レディ・バード』グレタ・カーウィグ監督の自伝的作品。平凡な女子高生が時に痛々しく笑わせながら成長し、ダサいと思っていたことの素晴らしさに気付く。これは田舎でくすぶる女子高生たちへの応援歌であり、母への素晴らしいラブソングである",
            " 『レディ・バード』劇場で鑑賞。大学進学直前、肥大化する自意識に現実が伴わないもどかしさを抱える少女の成長譚。可笑しみも切なさも、モザイクの様に散らばる日々の愛おしさよ。思春期のイタさも愛嬌も体現する主演のS・ローナンが絶妙。秀作です",
            " 六本木で『レディ・バード』。思春期の生をひたすらコラージュして主人公の世界を見つめる映画。彼女を包む世界の優しさが暖かい。対比される「外側の痛み」が成長を促しているのならば、サクラメントは母の庇護の象徴か。シアーシャは若い頃のジャッキー・アール・ヘイリーに似てきた・・・",
            " 『レディ・バード』劣等感と虚勢まみれの恥ずかしい時代だったことを思い出させてくれてむず痒くなるステキな作品。この作品のリアルは、グレタ・ガーウィグがスマホ以前の2002年に設定したことにあるのかも。",
            " 『レディ・バード』思春期に誰しもぶち当たるであろう様々な悩みを(そろそろ年齢的にキツイ?)シアーシャが魅力的に体当たりで演じる主人公が最高に愛しい１品。何かにつけて対立する母子も、両方の気持ちが痛いほど分かる！歳になりました。(笑)",
            " ＜レディ・バード＞シアーシャ・ローナンの相手役がルーカス・ヘッジズとティモシー・シャラメ（豪華！）で、それぞれとの関係が拗れてからの決着の付け方が最高ｖ 愛着を感じさせるサクラメントの風景、台詞より映像で表現する軽快な編集も好み♪",
            " 『レディ・バード』注意をはらうことは愛情だって。サクラメントの景色、良かった。  ",
            " レディ・バード  青年期の混乱した青春を新しい形で見通していて素敵.  監督/脚本のグレタ・ガーウィグのフィルムメイカーとしての培われた才能が存分に発揮されている.",
            " 『レディ・バード』鑑賞。気持ちはわかるが共感は出来ない中二病の女子高生が色々と成長して行く映画。面白いし、映像も綺麗なんだけどラストがちょっと腑に落ちなかった。それで？それでどうするの？みたいな……",
            " 『レディ・バード』女子高生の反発心や興味。そう言うときもあったなーと楽しく見てました。受験の大変さや自立心、親も子離れしないとね。",
            " 『レディ・バード』邦画のJKものとは一線を画す痛いほどリアルな青春映画。主人公の考え方や行動に共感を得るが、親としては一言云いたい。でも実はその世代の「あるある」だ。悪い人が出て来ず、登場人物全員が愛おしく、素敵な小品であった。",
            " 『レディ・バード』鑑賞。笑いの中テーマと人物像を一発で語る最高のスタート。そこからGガーウィグ監督の思い出印が走馬灯のように駆け巡る。でも愛と技巧に満ちた脚本でレディバードが嫌だったものの反転が胸を打つ。Sローナンは完璧な体現と魅力。他の役者も含め映画全体が旬の心地よさだった。",
            " 『レディバード』鑑賞  いい映画だとは思うし感動もしたが、この監督の全作同様“自分の映画”だとは思わなかった  変な事言うと『僕より上の階級の人の為の映画』かな…  この映画を楽しめる人は皮肉抜きに素晴らしい人生を送ってると思う",
            " 『レディ・バード』②レディ・バードの言動や失敗の数々は痛々しく、気恥ずかしく、愛おしい。当たり前に存在する「愛されている」事実を認識する事の難しさと尊さを痛感する。単調になりがちな日常系をリズミカルに纏めるセンスは流石G.ガーウィグ",
            " 『レディ・バード』①何者でもない自分を捨て、特別な存在へと硬い羽根をはばたかせる。理想とかけ離れ、ままならない現実という助走。家族や友人、環境に愛されていたと気づけたならば、捨てるものなど何もなく、全てを抱えどこまでも翔んでいける。",
            " 『レディ・バード』時折シアーシャちゃんにグレタの姿が重なって見えた。恋に家族に進路、17歳の悩みは尽きないが初めてプロムが羨ましく思えた。「誰かを愛することは、その人に幸福になってもらいたいと願うことである」トマス・アクィナス",
            " 『レディ・バード』1人の女性の青春の1ページが時に暖かく時にスリリングに描かれており、学生時代特有の小っ恥ずかしさは観客のPTSDを引き起こさない程度のバランスの描き方だった。4コマを読んでいるような台詞回しと編集、ハッとさせられるシーンも結構あったのが良かった。",
            " 『レディ・バード』母娘の物語だけど男の俺でも共感、どっちにもw 大人手前の自意識に足掻いてるけど基本的にクリスティンはメチャいい娘でプロムの選択にはぐっと拳を握りしめ。旅立ちからはずっと涙だけど特にサクラメントのドライブショットの美しさが好き。見守る大人達が皆素敵なのもイイな。",
            " 『レディ・バード』みる。",
            " 『レディ・バード』@TOHOシャンテ｜「子育て、下手くそかっ」と。不器用だけど、最高にあったかいママを讃えたい。ほめて育てる教育をしてたら〝レディ・バード”は生まれない。現実と妄想の間に戸惑うグレタ・ガーウィグ監督の色と味が豊か。",
            " 『レディ・バード』@ TOHO西宮OS観。「兎追ひし彼の山ぁ」の歌詞が観賞中頭によぎる。なぁんか懐かしい”あの頃”の妄想大爆発中(今もかな？)のイタイ田舎に居た時が思い起こされる。今なら解る！ウザかったよねぇ親や大人から見ればwが,想いは何時もあって作中の母さんに移入しまくった！",
            " 【レディ・バード】田舎街に育った女子高校生が自分の理想像と食い違う現実を何とか塗り替えようと奮闘。家族愛と友情を織り込んだ成長譚は、巧まざるユーモアに溢れながらも切ない。最後に彼女が語るEpが自身の成長をさり気なく顕し秀逸。 ",
            " 『レディ・バード』恋人より友達って物凄く普通の事を淡々と描いた素晴らしい映画。全く力んでない等身大の貧乏な女子高生がいる。アメリカも日本も同じ。奨学金とか親とか部活とか恋愛で悩んでる。女子は必見！自分と同じだと判って皆泣いていた",
            " 『レディ・バード』過剰な自意識、大切な友達とのすれ違い、母親との距離、恋。17歳の自分もこうだったかもな。あの頃こうした悩みや感情を共有した友人は今でも親友だ。ちょっとイタいレディ・バードの微かな変化をシアーシャが上手く表していた。",
            " 『レディ・バード』最後まで見てもなぜ今シアーシャ・ローナンが迷えるハイティーンを演じなくてはならないかわからなかった。橋田壽賀子が若い頃の自分を安田成美に演じさせるようなものかしら。",
            " 『レディ・バード』ここではないどこかへ行きたい少しイタい女の子の物語。母と娘の物語としても良くできていました。田舎から抜け出して都会へ行きたいという気持ち、痛いほど分かりました。そして離れてから気づく親の有り難み。秀作です。",
            " 『レディ・バード』思春期で色々とイタイ主人公に様々な事が起こる日常。行動すると概ね大失敗で。多くの人がうわーこれ私だ！このバカは俺だ！となるのでは。ユーモラスで微笑ましくて。みんな可愛い。成長するシアーシャ・ローナンの演技が素敵。",
            " アメブロを更新しました。 『「レディ・バード」母の気持ちも娘の気持ちも解るから、観ていて唸ってしまいます。』 ",
            " 『レディ・バード』自分自身を受け入れること&家族に感謝するは、なかなか照れ臭くて簡単そうで困難です。中年になっても、いや、一生できない人もいます。主人公の素直な生意気さと、若さ故の苦悩が胸に突き刺さります。素晴らしい作品！",
            " 『レディ・バード』シアーシャローナンの表情が冒頭、中盤、ラストで全く違う。最初の頃は直情的でぶっきらぼう。段々と変化していくのが素晴らしい！思春期の揺れ動くし反抗的な感じ、共感。初恋の苦さもリアルな青春ストーリー。",
            " 『レディ・バード』鑑賞。  素晴らしい。この年頃ならではのもやもや感をスタイリッシュにユーモラスに描く。似たようなテーマの映画はあるけれどこの映画ならではの空気感がしっかりある。主人公の何もかもが愛おしくてたまらない。",
            " 『レディ・バード』試写会鑑賞。田舎も学校も家族も…周りが全部嫌で、母親の押し付けよりも今の自分を受け入れてほしいのに、自分の理想程パッとしなくてもがく多感な17歳。色んな失敗を通して少しずつ大人になっていくユーモラスで心温まる作品。",
            " 『君の名前で…』で偏愛するようになったシャラメ目当てだったけど期待は報われた。クレマの陽光に浸るすこやかなエリオに対し、カイルはサクラメントの暗い夜にあってうちがわからほのかに光を放つようなうつくしさ。登場の瞬間、はっと息を呑んだ。",
            " 『レディ・バード』試写会。劇場も行く。行き場も居場所もなく焦燥する17歳の概念を煮詰めて生まれたレディ・バードにシアーシャが血肉を与えた。「ここじゃないどこかならもっと良い自分になれる」と思い詰めてた高校生の自分を思い出した。好き。",
            " 『レディ・バード』周囲への不満、羨望、殊更母への反発を強く抱えた17歳の多感な少女をシアーシャがリアルに演じきっていた。10代後半のこじらせ具合も突き抜けていればその輝きも凄い！  家族を始め周りの人々の主人公への愛に暖かくなる一本",
            " 『レディ・バード』思春期特有の周囲にあるもの全部が嫌なものに見えて、自分と真逆にいる人に羨望を感じてそこに入りたくなってしまう現象が痛快に描かれていて、とてもリアル。思春期〜大人の間ってどうしてこんなにエモいの。好き",
            " 『レディ・バード』試写会にて。決して恵まれているとは言えない境遇における多感な時期の少女の感情の移り変わりが見事に表現されており、共感しつつ面白おかしく観ることができました。等身大の女の子を演じたシアーシャ・ローナンの演技も見事。",
            " 『レディ・バード』住んでいる街や家族や学校、友達…何もかもに嫌気がさす、拗らせた時期を乗り越えられたのは、その嫌だと思ってたものがいつも温かく側に居てくれたから。同じような体験をしただけに共感度高かった。母の日前に観れてよかった。",
            " 『レディ・バード』  試写会にて。素晴らしい。この年頃ならではのもやもや感をスタイリッシュにユーモラスに描く。似たようなテーマの映画はあるけれどこの映画ならではの空気感がしっかりある。主人公の何もかもが愛おしくてたまらない。",
            " 『レディ・バード』  怒涛の90分。でも最後はホロリ。  エンドロール後の話を想像したくなる、素敵な映画でした。    あの空港のシーンは泣いちゃうよね。。。",
            " 『レディ・バード』途中からぼろぼろ泣けてしょうがなかった。高校最後の年、親との関係、学校、親友、彼氏、将来… 格別なことがあるわけじゃないんだけど、なんで10代終わりの数年ってこんなに特別で大切なんだろう。街並みと音楽がまたいい。",
            " ‪『レディ・バード』親と折り合いが付かなくなったり、周囲との関係や全てに嫌気がさしてしまったり。17歳とはそういうもので、全てに中指立てるみたいなシアーシャちゃんは”等身大のわたしたち”だった。‬ハロー、わたしはレディ・バード！",
            " 『レディ・バード』    ‪「ビックになりたい！いや、なる！」‬  ‪というイタい自尊感情から‬  ‪ガミガミママに反抗する田舎娘が  様々な初体験と理想との乖離に苦しみ  ふと大切なものに気付く笑えて心温まる傑作！",
            " 誰でもレディ・バードのように痛い時期はある。これから迎える人も過去の思い出の人も真っ最中の人も誰もが共感してしまうのでは。監督本人の体験談がどれかは分からないけど、なぜ34才にしてこんなに素晴らしい映画を撮れるのか分かった気がする",
            " 田舎街サクラメントで家族・好きな人・友達・自分といろんなものに正面からぶつかっていって傷ついたり笑ったりしながら成長していく素敵な映画だった。終盤で名前を聞かれて名乗るシーンはかなりグッときたなぁ。",
            " 『レディ・バード』  なんでもっと早く見せてくれなかったの？！ってくらいとても良い作品でした  思春期を通り過ぎたたくさんの人に見て欲しい  親とぶつかったり、友達とすれ違ったり、好きな人にドキドキしたり  ホントに素敵な映画👏",
            " 『レディ・バード』  あとティモシー演ずるバンドマンの彼氏がクソだと気付いてキレても「でもプロムは一緒に行ってもいい？」って言うレディ・バードに笑ったし、その気持ちめちゃめちゃわかるなと思った",
            " 思春期真っ盛りで痛々しくてレディ・バードが本当愛おしかった！最初の彼との関係も、レディ・バードらしくて好きだなぁ。バンドマン役のティモシー・シャラメは色気ムンムンでそりゃモテるよな！最後はウルっときた。私もお母さんに電話しよう。",
            " 『レディ・バード』試写会にて！自分も進路のことでかなり母親とバトルしたので、そこらへんとか思い出してめっちゃうるっときた･･･と思ったら絶妙な話の進め方で思わず笑っちゃうところが多くて本当に面白かった！！",
            " レディ・バードの髪や洋服、小物、部屋、タイトルカット、すごく可愛くて乙女心がくすぐられた！セックスに憧れを抱くレディ・バードもピュアでかわいいと思ったし、カースト上位の女の子と仲良くなるために嘘ついたり、自分に名前をつけたり（続",
            " レディ・バードが羨ましいと思った。何か秀でた才能があるわけでもなく家も貧乏で問題児だけど、自分の感情をぶつけて真っ直ぐ突き進むレディ・バードはかっこよかったし大好きになった。私も部屋の壁にマジックペンで好きな人の名前を書きたい。",
            " ",
            " 『レディ・バード』試写会で鑑賞。田舎からNYに出たいという思春期の女の子の話だが、強かったり痛かったり躓いたり、覚えがある感情を揺り動かされる。シアーシャローナンの演技力が素晴らしい！離れている家族と話したくなる、そんな映画だった",
            " 『レディ・バード』試写会 🌹レディ・バードのキャラクターがとても魅力的だった。失敗しながらもやりたいことに向かってまっすぐに進んで行く姿に勇気をもらった。私も明日から自分の気持ちにもっと素直に生きていこうと思えた素敵な作品。🕊",
            " 『レディ・バード』試写会にて。カリフォルニア州サクラメントでの友情、恋愛、進路、家族など学生時代が93分に凝縮された作品。\"共感\"と言う部分においては殆ど無かったが何故か心温まる映画だった。レディバードの周りの人達はみんな良い人。",
            " 『レディ・バード』ほとんどの母娘なら通る道が描かれてる。興味や葛藤、女の子みんな共感出来るとこあるんじゃないかな？母娘のシーンはどこもウルッと来るんだけど場面の切り替え方が面白くて最後しか泣けなかった！(笑)ユーモアセンス最高でした",
            " 『レディ・バード』  主人公の足がもう少し短くて顔が平たければ完全に私の物語でした。  ",
            " 『レディ・バード』鑑賞。今年から大学に行く自分にとって胸にずっしりと響く作品だった。過去の自分を見ているような、そして同時に今の私を見ているような不思議な感覚。また母親になってから見ると違う感覚なのだろうと思った。",
            " 『レディ・バード』試写    ありがとうグレタ・ガーウィグ。いろんなものをもう一度愛せるきっかけを作ってくれて。  故郷の景色とか、親とか、なにより自分の名前も。",
            " 『レディ・バード』今年観た映画で一番素晴らしかった。",
            " ",
            " 好きやん  早くみりゃよかった    シアーシャ・ローナン、やっば……    ",
            " 『レディ・バード』  \"親からの束縛\"の象徴のギブス、名前の通り\"てんとう虫\"色の勝負ドレスとか、心情描写としての衣装の使い方が面白い。  「だってカートみたいだからあたしがコートニーじゃない♪」って感じのLady Birdが、今ある… ",
            " 「HEREDITARY」もスタジオがA24。ここ最近では「レディ・バード」や「フロリダ・プロジェクト」など、とんがった秀作を連発している。",
            " レディ・バード超良かったよ。でもシアーシャ・ローナン、美人だけどオバさん顔過ぎて、来ないんだよなぁ。肌も凄い荒れてたし。騎乗位やってるのにブラ着けたママとか有り得ないし！やっぱり今だったらエル・ファニングちゃんじゃないだろうか？エルちゃんだったらブラ着用も許す。",
            " 『レディ・バード』観た。進学思春期あるある映画で、結構観てて辛かった。「私の養育に掛かった金額教えてよ！働いて返すから！」「返せる程の仕事に就けるの？」「…ア゛－－！」とかリアル過ぎる。キツいわ〜。母親からの手紙とかよう読みきらん。 しかし何処の国も金持ちは地元志向なんやね。"
        ]
    }
}
