{
    "title": "馬の骨",
    "id": 257,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 447,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画「馬の骨」、TCG会員割引で見てきた。ぼくは上京間もないころ真剣にイカ天に出たいと思っていたので（俺は日本のパーシー・ジョーンズになるんだと意気込んでいた）、途中から胸が熱くなりすぎて困った。新宿JAMがいっぱい出てくるのも感慨深すぎる。",
            " 馬の骨、アフタートークショーが終わって映画館のホールから出ようとした比嘉奈菜子さん。振り返ってホールに一礼してた所が1番グッときちゃったかも知れない。",
            " 映画「馬の骨」相変わらず素晴らしい。様々な表情をみせる熊田（桐生コウジさん）が最高にカッコイイのがラストステージで六根清浄の曲名をいい放つ瞬間。あの一閃の目つきは本物のミュージシャンにしかできない。真黒毛ぼっくすの大槻さんもあれやるんだよなあ。そしてファンはやられるんだ、あれに。",
            " 映画「ガチ星」と映画「馬の骨」主人公を演じたマダオ対決は「マダオ」のなすり付け合いで終了〜f^_^; 作、監督、出演の桐生コウジさんの喋りの上手い事f^_^; あ〜楽しかった！！ テアトル新宿さんお邪魔しました！  ",
            " 今日は撮影に参加させていただいた、映画『馬の骨』を観てきました！  素敵で面白い作品に参加させて頂けて、ほくほくしてます。  テアトル新宿で6/22まで！ みんな、観てねっ！！  実はテロップに中村もいるよ（笑）  ",
            " アベンジャーズのメンバーならどこの馬の骨ともわからん芸人がいじっただけで炎上するんだな。公式にクソつまらんいじりをされたヤムチャやベジータとは大違い。",
            " 映画馬の骨、面白かったー。 イカ天は知らない世代だけど、おっさんの主人公と若いヒロインがお互い自分と似てるとこ似てないとこをきっかけに成長してく物語は染みますね。 私はイカ天は知らない世代ですが（二回目）  あとひみ可愛かったです。",
            " 映画「馬の骨」 面白かった。 そして「六根清浄」のライブシーンは熱すぎて魂揺さぶられました。",
            " 映画「馬の骨」公開初日！途中ちょっとうるっとくる素敵な映画でした！ タミコ役の志田友美さん美しかった… ",
            " 馬の骨映画も面白かったし舞台挨拶も面白かった～ 小島藤子ちゃんひよっこの時とは印象違ったけどとても良かった～ ツキノワベアーズ面子最強すぎるのでライブやってほしい←",
            " 馬の骨、面白そうだし洋さんも出てるのに関東でしか上映してないのが残念…せめて名古屋で見れたらいいのになぁ ",
            " そりゃ私だってレイちゃんがこれから先映画やドラマに出て行く中でどこぞの馬の骨ともしれん中国のバカ綺麗な女優とキスするようなシーンがあったらやだなあとか思うことは幾度とありましたけど",
            " 『非営利かつ私的なものは除く』って書いてあるじゃんと思うし匿名の何処の馬の骨とも知らねえ人間のツイート鵜呑みにして自分がツイートする前に公式のガイドライン読めと思うし公式に問い合わせするなら○○！とかじゃなくて問い合わせされても『良いです』と言えるわけないだろと思ってしまってだめ",
            " カドショも商売である以上金を落とすかどうか怪しいどこぞの馬の骨と常連なら常連のほうを優遇するのはまだいいけど、公式に記載されていない情報を強要するとか、大会景品の横流しを目的としてみられる動きを見せるならそりゃあ、ユーザー側も反発するわな",
            " 小島藤子 初主演映画「馬の骨」の桐生コウジ監督の印象は「近所のおじちゃん…みたいな感じ」 ",
            " 小島藤子 初主演映画「馬の骨」の桐生コウジ監督の印象は「近所のおじちゃん…みたいな感じ」 ",
            " 小島藤子 初主演映画「馬の骨」の桐生コウジ監督の印象は「近所のおじちゃん…みたいな感じ」 ",
            " 小島藤子 初主演映画「馬の骨」の桐生コウジ監督の印象は「近所のおじちゃん…みたいな感じ」 ",
            " 小島藤子 初主演映画「馬の骨」の桐生コウジ監督の印象は「近所のおじちゃん…みたいな感じ」 ",
            " 小島藤子 初主演映画「馬の骨」の桐生コウジ監督の印象は「近所のおじちゃん…みたいな感じ」 "
        ]
    }
}
