{
    "title": "リベンジャー 処刑人",
    "id": 25,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 17,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【リベンジャー 処刑人】元刑事が犯罪者を処刑する様になった動機の説明方法が雑。麻薬王とその取り巻きに凄みがなく組織間抗争の様で、折角の長丁場アクションに正義漢の高揚は感じられぬ。そもそもキャストに魅力がないのが一番辛い。 ",
            " ヒューマントラスト渋谷で『リベンジャー 処刑人』を鑑賞。元刑事と麻薬王の戦い。痛みを感じまくった。叫び声も耳に響きます。壮絶な死闘は、緊張感MAXで痺れました。ドキドキした。ハードな内容だけど、おもしろい。",
            " リベンジャー 処刑人観た。容疑者を殺害し服役した元警官が麻薬王と戦う話。ストーリーは捻りも何もなく特に面白いポイントもないけど、緊迫感のあるガンアクションが楽しめるなかなかの良作。追う側が追われる側になったりとお約束通りに展開されるけど両陣営とも迂闊。カミーユに落とされちゃうぞ。",
            " 「リベンジャー 処刑人」。以前も思ったが、フランス製アクションてえらくストイックで脂肪が無い。アメリカだったら、この展開は確実に物量にモノ言わせてるだろうし、決着も派手だろう。余韻すらも断ち切る終わり方。皆かっこいいけど一切カッコつけてない。そのせいか主役とボスの見た目がそっくり",
            " 「リベンジャー 処刑人」☆☆☆ 元警官で殺し屋のハゲが麻薬王のハゲを殺しに行く話し。全体的に暗くて重い。",
            " 続けてもう一本、「リベンジャー 処刑人」を鑑賞。 ",
            " 未体験ゾーン2018 「リベンジャー 処刑人」これってジェイソン・ステーサム主役でリメイクしても良い感じ、脚本膨らませて、俳優陣入れ替えて。瞬間的に主役の坊主頭とラスボスの坊主頭が区別付かないかったです。",
            " 未体験ゾーンの映画たち見に来てる。とりあえずリベンジャーめっちゃ面白かった。あと2つ。 ",
            " 『リベンジャー／処刑人』 坊主率が高くて、画面がややこしかった。",
            " リベンジャー 処刑人 - atts1964の映像雑記 - Yahoo!ブログ ",
            " 【未体験2019】「リベンジャー 処刑人」＠ HTC渋谷にて。正義の名のもとに凶悪犯罪者を処刑する元麻薬捜査班の刑事フランクと、暗黒街を牛耳る残虐な麻薬王アンテック・バンドーが繰り広げる壮絶な戦いを描いたフランス製ノワールアクショ… ",
            " 未体験ゾーンを体験 昨日まで１１本見ました。 ゲットアライブが意外と笑えるシーンが有るので好きです。リベンジャー 処刑人はアクション系の好きな方に特にお勧めします。この映画のチラシは有るのかな？ 気になります。 ",
            " 8本目｢リベンジャー 処刑人｣元刑事が裏で私刑をする話。嫌な予感はしたが、前半は仰天ニュースのVTRみたいな感じ。法の限界、私刑はフィクションであるけれど、本当にあるのかな。",
            " 映画「リベンジャー 処刑人」犯罪者を殺し服役した主人公が闇の請負人として活躍…という話。活劇が断片で、各人の位置や場所が良く分からなく、鑑賞中つい意識が飛んでましたら…いつの間にか敵味方の似た顔のハゲが取っ組み合っていたので、どっ… ",
            " 未体験ゾーンの映画たち2018「リベンジャー 処刑人」鑑賞＠ヒュートラ渋谷。ノワールアクション。悪人を殺しまくる元刑事VS麻薬王。ノワールっていうかラスト30分ぐらいずっと殺し合いだった印象。  ",
            " 未体験2018 リベンジャー 処刑人。ジャンル映画を連チャンで観ているなか、本作は普通のサスペンスアクションでした。ハリウッドみたいなラブシーンがないどころか依頼者以外にほぼ女性が出てこない潔さや良し^_^",
            " 新着映画があります：『リベンジャー 処刑人』 "
        ]
    }
}
