{
    "title": "修羅の華",
    "id": 260,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 308,
            "each_tweet_amount": {
                "good": 8,
                "even": 5,
                "bad": 1
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『修羅の華』",
            " 『修羅の華』",
            " 『修羅の華』",
            " 『修羅の華』キム・ヘスのファッションが斬新すぎていまいちヒロインとして受け入れにくかった。イ・ソンギュンの恋心からヒロインを追い詰めていくギャングは良かった。むしろなんでヒロインに惹かれたのか最後にわかるんだけど途中で回想シーンとか欲しかったかも。それで会長みたい人はなんで愛人？",
            " 『修羅の華』『修羅雪姫』を意識した邦題なのかな。そう思わないでもない女ノワールムービーだけどバイオレンスなのにストーリー（関係性）が複雑すぎて、アクションシーンも早すぎというかカメラで誤魔化している感じ。ラストは情事が絡む感じで良かったけど悪徳検事はいらなかったな。母は強し。",
            " 18210『修羅の華』あー、こちらの期待が大きすぎました。まあ、イメージはわかりますが、如何せん、中身が薄いというか、中途半端で説明不足。誰が誰でなんでこうなるのかが分からんまま進んで、そのまま終わり。これでは無理やわσ(^_^;)",
            " 『修羅の華』  自分の命より守りたいものがある女と、彼女を愛しすぎて全てを破壊する男の死闘  キム・ヘス主演映画  ",
            " 『修羅の華』悪いやつらが多すぎていったい誰がどうなのか解らないまま話が進んでいったが、彼女が主人公だと解ったのは、結構進んでから。男社会であった裏社会にまたひとり女が誕生したことで、これからグロさをつけてくれば韓流一人前やね",
            " 『修羅の華』肩透かし食らった感はあるが、登場人物達の熱量高めの物語。抗争話が家族話に昇華していく。キムヘスのシャープな身のこなしはカッコイイ。もう少し殴り込み方法を考えたほうが、と思わずにいられなかった。",
            " 『修羅の華』金髪刈り上げのキム・ヘスが、ただただカッコいい！尺の割にはやや長く感じたけど。殺し屋にしては動き辛そうなファッションも、難なく着こなすのも凄い。彼女についてもう少し知りたかった消化不良な部分がなー。あと一歩でした。",
            " 『修羅の華』@ シネマート心斎橋観。「修羅」にしては優しく「華」としては朧気で…女と男の「愛」の掛け違いが生命争奪の修羅場へと。キム・ヘスは「鬼子母神」の形象が合う。話が掴み辛いがノワールの雰囲気はすこぶる良い。尺から察するにもっと単純化の方が。幕のスロ～な笑顔！痺！ボカシ！w",
            " 『修羅の華』こうしてみるとやはり「犯罪都市」の面白さは別格の気がする。「修羅の華」や「名もなき野良犬の輪舞』は一人の人間の美しさに魅入るには最高かもしれないが、「犯罪都市」は自分の味覚にはあっている気がする。",
            " 『修羅の華』画面が暗いしアクションがガチャガチャして見づらいのは難点。話としてはそれなりに面白いけど、彼女の強さの秘密をもう少し最後まで上手く引っ張って見せてほしかった。最後まで言わないとかね。理由付けはあるにしろサンフンが主人公に拘泥する程の魅力もあまり感じられなかった。",
            " 『修羅の華』面白かった！裏社会を舞台に男を狂わすファム・ファタルなキム・ヘスと彼女を愛しすぎて全てを破壊する狂気の男イ・ソンギュンの死闘。しかし、男は女が「何のために生き、強くなるのか」を読み違え悲劇が生まれる。主演の二人が良い",
            " 「修羅の華」話に捻りがなく、最後まで予定調和なので、安心して観ていられると言えばそうなのだが、アクションを含めて突出した部分もどこにもなく、韓国ノワールの中でもごく平凡な仕上がりと言わざるをえない。暇つぶしに観るのにはちょうど良い。",
            " 「修羅の華」組織の汚れ仕事をしてる男が、下克上を狙うのはある種の話型だが、とりあえずイ・ソンギュン演じる殺し屋がバカすぎる。10年も一緒にやってて、彼女と会長の中に気付かないとか。しかもチョロっと検事に煽られて、いきなり横恋慕し出… ",
            " 「修羅の華」ヤクザ組織をビッグにした秋元康似の会長と、ナンバー2の美人秘書、汚れ仕事専門の殺し屋。美人秘書に惚れていた殺し屋は、検事の言葉に踊らされて、会長と彼女の秘密を知り、愛しの彼女を奪おうと血みどろの殺し合いに。パンクな銀髪… ",
            " 『修羅の華』観た。組織内の覇権争いの一方でヒロインへの愛憎が…クライマックスにはちゃんと殴り込みもする【極妻】的な韓国ノワール。金髪のキム・ヘスがクールに決めて冒頭から珍しいエロ描写と安定の暴力描写とツボを押さえた仕上がりだが91分という尺で小綺麗にまとめた感もしなくはない。",
            " 「修羅の華」私基準だといろいろ甘いところはあるんだけど、それでも女性主人公のシスヘテロのラブストーリーでこれだけハードボイルドなものが出てきたのは本当に快挙だと思うしこの流れは続いて欲しい。指輪のエピソードが二人が彼女に差し出したものへの彼女の選択なとことかセンスの塊だ",
            " 素晴らしいライブでした。 「逆境に強いASURA」しっかりと見届けさせていただきました。「修羅の華」が流れAKINAさんの姿を見た時ちょっと胸が熱くなりました。物販で皆さんに挨拶出来て良かったです。"
        ]
    }
}
