{
    "title": "PEACE MAKER 鐵 ～想道（オモウミチ）～",
    "id": 261,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 25,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『PEACE MAKER 鐵 想道』そうはいっても新撰組なので、先は知っているようなものではあるわけで、それを思うと比較的穏やかな日々の姿が尊い。丁寧に描かれていたのでもう少しちゃんと記憶を整えた状態で見たかった。",
            " 『PEACE MAKER 鐵』観てきた！黒っぽい表紙の漫画を持ってたんだけど気づいたら手元になくて新しいのを買い直したなぁ…  映画はアニメのその後？アニメ観てなかったけどダイジェストで流れた。話知らないと判らないやつ…！盛り上がり… ",
            " 劇場版 PEACEMAKER鐡 〜想道〜 むりだった 開始30秒くらいでもう顔面びしょ濡れだった。 終わりまで泣いてた 涙止まらなかった  あれかも、鉄血のオルフェンズでも死ぬほど泣いたけど それと同じくらいか、それ以上か",
            " 『PEACE MAKER 鐵 想道』というわけで見に行くならテレビアニメ版なり原作漫画なりを復習してからにした方がよさそう。初回と最終回はたぶんDVDにしてあるけど、それぐらいは見ておこうかしら（後編は11月）。",
            " 『PEACE MAKER 鐵 想道』思い出せないので想像でしかないけど、テレビシリーズの続きなのかなぁ（キャストは基本的に継続らしい）。それならテレビシリーズの１時間総集編ぐらい欲しかったところ。続きとかではなく飛ばしてただ原作の後の方をアニメ化しただけとかじゃないよね……？",
            " 『PEACE MAKER 鐵 想道』テレビシリーズ2003年10月～2004年3月ですよ。振り返りも一応ありましたが尺が58分しかない映画なんで、フラッシュバックのように止め絵が差し込まれる感じでテレビシリーズでやったシーンかどうかすら思い出せませんでした。",
            " 『PEACE MAKER 鐵 想道』１ミリの記憶は口のきけない女の子と新撰組設定だったことと、テレビシリーズがあんまりちゃんと終わらなかったことぐらいでキャラとかほぼほぼ覚えてなかった。薄桜鬼とか銀魂とかがぐるぐるするばかりで困る。",
            " 『PEACE MAKER 鐵 想道』いやごめん、テレビシリーズ本放送で見たっきりだったのでさすがに無理でした……。なんでこれだけ経って映画やるんだろうとは前売買うとき思いましたが、思ったことを忘れてそのまま公開されてしまって、記憶が１ミリもない……いや１ミリはあったでは無理でした",
            " 7/13（金）上映終了作品 劇場版 プリパラ＆キラッとプリ☆チャン 〜きらきらメモリアルライブ〜 劇場版「PEACE MAKER 鐵」前篇～想道～ フューチャーワールド お早めにお越しくださいませ。",
            " 【松前よりご案内】 7/7（土）より松前にて公開となります『あさがおと加瀬さん。』『PEACE MAKER 鐵－想道－』は特別料金となります。各種割引や招待券の利用なども通常興行とは異なりますので、ご注意くださいませ🙇🏻 ",
            " 劇場版PEACEMAKER鐡～想道～ ラスト週間どうしても見に行けなくて、今日最終日漫画読んでる同居人にお金渡して劇場に行ってもらって 入場特典貰ってきてもらった...  会場外で同居人を待ってたんだけど 最終日だからか、お客さん… ",
            " 「PEACEMAKER鐵 想道」。油小路の変ダイジェスト〜開戦前夜のお沙夜とのすれ違い(物理)まで。丞は辰之助の嫁にでもなったのかというレベルで辰之助と丞が鉄の両親役をやっていました。",
            " 今からPEACEMAKER。全くの偶然ですが「PEACEMAKER鐵 想道」の入場者特典漫画にも狐が出てくる。可愛いわ。そして平助……。",
            " YouTubeランティスChより 劇場アニメ「PEACEMAKER鐡」前篇~想道~ 主題歌 ジェッジジョンソンの「Rust」のMVを制作させていただきましたー！ ノーカットウォークスルーで世界観出るよう頑張りました！劇場アニメも含… ",
            " 突然ですがYouTubeランティスChより 劇場アニメ「PEACEMAKER鐡」前篇~想道~ 主題歌「Rust」の公開が始まりましたビビった!!  クレジットは後日記載されますが CGクリエイター朝倉涼 (… ",
            " 今日は『PEACEMAKER鐵 想道』観てきました😌やっぱり沖田さん好き……元気な頃が恋しくなりました ",
            " 祝！PEACEMAKER鐵～前篇 想道～公開！ 新八っつぁんです！大好き！ ",
            " 改めまして PEACEMAKER鐵 〜想道〜  映画公開おめでとうございます！ ピスメ映画を見られる日が来るなんて夢見たいです。 きっと、ピスメが好きな人ほどグッとくる映画だったと思います。 昔の屯所、今後の展開を知るだけに、エン… ",
            " PEACEMAKER鐵 想道  初日おめでとうございます！ 観てきました！ "
        ]
    }
}
