{
    "title": "万引き家族",
    "id": 268,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 27769,
            "each_tweet_amount": {
                "good": 193,
                "even": 9,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『万引き家族』家族ってなんだろうって考えさせられる。お互いに必要な関係。子どもが愛情を知ることができてよかった。樹木希林さんが素晴らしい。奥地にある木に囲まれた家屋。屋根の隙間から見上げて花火の音を聴くシーンが良い。青いビー玉の光。",
            " 『万引き家族』☆☆☆☆☆",
            " 『万引き家族』鑑賞。抑揚を付けるために用意された物語がやや押しつけがましく感じた。「一面的な見方は出来ないんだぞ」というのは観客が各々感じ取るくらいのほうが好み。要素も過多なので、もうちょっと整理しても良いかなぁ。社会問題に対する関心や使命感は立派だと思う。",
            " 『万引き家族』子供は何でも分かっているし、大人は皆、子供に救われているんだと思った。",
            " 『万引き家族』かわいい＋ロリの代表で今は母性すら感じさせる池脇千鶴に世間やマスコミの振りかざす反論しても聞かなさそうな暴力的な正論でぶつかる母親役をさせる意地悪さが最高でした。",
            " 『万引き家族』昨年の秋に黄金町で観て以来の2度目の鑑賞。あの時は並びの席のガキにクライマックスからエンドロールまで絡まれ続けてた。鍋のシーンと夕立の晩がいい。蚊取り線香のケースとか横領の共犯がいざの時に脅してくるとかリアル。",
            " 『万引き家族』貧困家庭の生活を描いているシーンはかなり退屈だったけど、終盤のドキュメントタッチで家族が崩壊しながら繋がっていくシーンは圧巻だった。そして安藤サクラと松岡茉優ちゃんの演技に「良い」評価をｗ",
            " 『万引き家族』是枝監督の集大成。安藤サクラが魅せる寂しさに満ちた慟哭、バスを追うリリー・フランキーの哀愁。胸に突き刺さる名シーンばかり。歪な人間群像の中に、生温かい狂気と優しさを描ききった傑作だ。今も余韻が心を掴んで離さない。",
            " 賞を色々取ってるから期待し過ぎて見たせいか？  これで賞なの？って映画でした。  最初から最後まで、引き込まれるとこがない映画でした。",
            " 『 ",
            " 『万引き家族』",
            " ",
            " 『万引き家族』 血のつながりか育ての親かみたいな話であるが、確実に血がつながってなくても親子である。この家族のつながりはありでしょ。 ",
            " ",
            " 『万引き家族』現代日本の問題点を映画として濃縮還元。キャストがイイねぇ。アベが観て「良かった」みたいな感想を言わせない作品をつくらないとだよ。そんたくん達わ。",
            " 『万引き家族』鑑賞。傑作。",
            " 『万引き家族』希望の持てるラストでよかった。",
            " 『万引き家族』0616@新宿バルト9",
            " 『万引き家族』今回もまたリリーさんがサイコーでしたね。それと樹木希林さんの婆さんが往年の菅井きんさん並みのババアでサイコーです。その他、安藤サクラさんや松岡茉優さんなど芸達者な役者さんを使いスクリーンへの求心力が非常に強かったです",
            " 『万引き家族』安藤サクラさん『かぞくのくに』をまたみたくなった。家族を題材にしたなんともやるせない、でもとっても生きる力が強いっていう役。城桧吏くんはとにかく色気がたまらない。柳楽優弥さんを思い出した。佐々木みゆちゃんの目力最高",
            " 『万引き家族』テーマも何もかも全てが、これぞ映画！という映画にしかできない、映画だからできる、映画の力を存分に堪能できた作品でした。張り巡らされた線と点を結んだり解きほぐしたり。後味はよくはないけれど、いつまでも心に残る映画でした",
            " 『万引き家族』映画のテーマとは真逆のこんな客観性のないおじさんが隣に来てラストとエンディングを汚していったのが残念です。あと客入れが速くて短い。整理券4番なのに最後になった。予告編もないし。",
            " 『万引き家族』「何に対してですか」と答えたら「口が悪い」だと。「それはすみません」と言ってあげたら満足して出ていったけど、見た目はおじさんよりはガキだし童貞は当たってるし映画中は眼鏡だったけどどれも罵倒語じゃないからマウントできない",
            " 『万引き家族』そのまま「してはいません」と嘘で応えたよ。エンドロールに入ったら「何様だガキ」「童貞」「眼鏡」と怒りが収まらない様子。「じゃあ出て」と言ったんだけど、「とにかく謝れ」と。「お先にどうぞ」と返したら謝らない。",
            " 『万引き家族』あと残念だったのは自分とその同じ列の人しか気づかなかったかもしれないけど、ラストのアパートのシーンで最後列左端のおじさんが1分位のケータイを2回続けて弄ったので注意したら「馬鹿にしてるのか」と。",
            " 『万引き家族』やっと観れた。取調室のシーンは残像が常に残るほど集中した。少年が小さくて可愛くて美しくてでも色っぽいのが良い。松岡さんはあんなすごいものを隠し持ってたんですね。",
            " 『万引き家族』僕はとても恵まれていて、生きられることに感謝できていないけど、本来生きることってその日食べることにも苦労するってことなんだ。",
            " 『万引き家族』キネカ大森。様々な事をそれとなく前半に散りばめていてさすがだなと思う。後半も全てを説明せずに余白を残す所も後で解釈を受け手に委ねるあたり監督の技量が光る。",
            " 『万引き家族』小偷家族。万引きでなく、落ちているものを拾い集めた家族の物語。一緒に過ごす濃度は血縁関係の絆をも超える。猫だってそうだ。",
            " 『万引き家族』正しくない関係であり、とても正しい絆の物語。見終えた後、何が幸せなのかを考えさせられるね。それ以外にも、現代の抱える闇を痛く突いてくる。みんなハマり役で良かったのだけど、サクラさんはやはり別格に凄かったわ。あの泣きのシーンは素晴らしい。",
            " 『万引き家族』生きていくために仕方なく悪事を働く。当たり前だけど、じゃあしょうがないとはならない世界。だけど困っている子供を助けることができるこの家族の優しさは糾弾すべきなのか？色々考えさせてくれます。樹木さんの花火大会話に爆笑。",
            " 『万引き家族』家族とは何か、絆とは何かが様々な揺らぎのなかで問われていく。そのディティールの描かれ方が生々しく、何より役者の演技が素晴らしかった。",
            " 『万引き家族』  the日本映画。ハッピーエンドなのかな。色々後が気になる映画でした。面白かった！",
            " 『万引き家族』今回は偽装家族。後半、不思議な家族の成り立ちが次第に明らかになっていく。「誰かが捨てたものを拾った」という言葉が重い。でも、やっぱり家族になるのは難しいんだよ、捨てたり、拾ったりは簡単でも。",
            " 『万引き家族』やまとやのおじちゃん。少年の心に優しく諭す。😭😂",
            " 『万引き家族』  寄せ集めの家族と法律的に正しい家族。  一緒にいたい家族と会いたくない家族。  家族のあるべき姿とは    ",
            " 『万引き家族』正しさが問われる現在を描いてもいるし、普遍的な人との繋がりを改めて見つめ直す作品でもあると思った。事細かな説明がなくとも背景が見える登場人物を演じた役者さんたちは見事。ずっしりと見応えがある。パルムドールも納得の傑作。",
            " 『万引き家族』  何て言えばいいんだろ…  是枝監督特有の平淡な感じの作品なんだけど、めちゃくちゃ心揺さぶられる。  んー、言葉にし難い(´・_・`)  正直この感想じゃ何も伝わらないと思うけど、とりあえず観てみて。",
            " 『万引き家族』★★★★★",
            " 『万引き家族』①血の繋がりがないが絆がある擬似家族。と思いきや、その繋がりのきっかけは損得勘定から。しかし、同居を続けていくうちに情も生まれて…。少年はあのように育ったのに何故モラルが身に付いたんだろうか？とか、その言い逃れで１人で",
            " 『万引き家族』    投稿し忘れていたようです(・・;)    2018/6/29観賞済み",
            " 『万引き家族』是枝作品で初めていい映画だと思えた。例によって四季の中で家族の物語を映していくんだけど、確かに今までの映画の集大成的な内容だが、今までになかった笑いが結構あるのは新鮮。リリーフランキー自画自賛のパンツの早穿きが天晴。",
            " 念願の『万引き家族』観てきた。  出演者全員当たり前だけど演技上手いし、いい作品だと思う。だけど期待し過ぎたのか、こんなもんかーって感じ。もう一度観るかと聞かれたら観ないでしょう。",
            " 【万引き家族】あの”家族”を否定する側も含め、”あるべき家族像”に取り憑かれた人達の話。「家族はこうあれ」という幻想が心の拠り所になる一方で、時に息苦しく感じるのは鋭く正直な視点。幸せな風景の中にふと立ち上がる暗闇にゾッとしました。",
            " 『万引き家族』子役の二人は自然に演技してて凄いなぁと。そして松岡茉優は超絶スタイル良いし、高良健吾は何やっても格好いいわ～",
            " 『万引き家族』今さらですがパルムドールおめでとうございます。現代日本の縮図のような映画。タイムリーに重なる事件もあり何かを突きつけられた感覚になります。家族や社会の正論って？生と死の道徳って？観る人によって締め付けられる部分と優しくなる部分と怒りの部分が分かれそう",
            " 『万引き家族』片山萌美が出てると知ってればもっと早く観に行ったのに!旦那は山田裕貴だと。坊主頭の池松君は吃音だけで存在感だすし、見学クラブの店長は黒田大輔さんやし、刑事は高良健吾に池脇千鶴かよ。クレジット出てた毎熊克哉どこ?土工?泣",
            " 『万引き家族』大事なのは血のつながりではない。お互いを思いやって家族になっていくのだ。育児放棄、虐待、独居老人などの社会問題に切り込んだ作品。安藤サクラいいねえ。",
            " 『万引き家族』安藤サクラさんの変化していく気持ちが見る側に深く伝わり、ケイト・ブランシェット絶賛の泣きの演技は勿論、全てを包み込むマリアさまのような表情！圧巻の本領発揮でした☆正しいとか正しくないとかより優しさで愛がはかれたら。。。",
            " 『万引き家族』「JKビジネス」の再現度が恐ろしく高く、金額にすると60分8000円相当のため、これが見れただけでも入場料分の価値は大きく超える。『バベル』の「JK大開脚」のように「日本的最新エロ」は受賞理由の一つかもしれない。",
            " 町山智浩の「是枝監督は落語を撮りたいのでは」といったような趣旨の評論が思い出され、これは結構事実なのではないかと思った。現代で『花よりもなほ』をやっちゃったんじゃないか、これは。少なくとも『誰も知らない』の二番煎じではなかった。",
            " 『万引き家族』受賞作と聞くと気合が入ってるのかと思わせる作品なのに、全然振りかぶってないところが、怖い。",
            " 『万引き家族』すごすぎちゃって感想が何も浮かばない作品。「逆勧善懲悪」とは言わないまでも、外国の方にも分かりやすい構図でこれはむしろ「デートムービー」として見るべきで、「社会派映画」として語られることを拒絶しているかのような印象。",
            " 『万引き家族』寄せ集めのこの家族のひとりひとりが抱えている問題と万引きという犯罪を行いながらも生き延びていく姿と彼らの温かさが、世の中が忘れかけていたものを呼び戻してくれたようだ。個性のある役者それぞれが、いい味を出した結果やね。",
            " 遅ればせながら映画『万引き家族』観る〜🎶 ",
            " 『万引き家族』演技や画面の節々から感じられる生活感の生々しさに圧倒。犯罪という歪な土台の上に成り立つものであっても、確かにそこには“家族”の一つの形があり、愛情もあればエゴも嘘も欺瞞もある。そんな彼らの在り方を肯定するでもなく淡々と、絶妙な距離感で描いていたのが印象的だった。",
            " 『万引き家族』  ▼6/28/18鑑賞  【封切上映（TCX）】",
            " 『万引き家族』劇場で鑑賞。社会派の作品ではあるが、被写体に過度に寄り添う事も、糾弾することもせず、唯只管に\"映す\"。しかし観る者に訴えかける力は尋常でない。俳優陣の生々しい演技もまた、実在のものとして突き付けてくるかのよう。大傑作",
            " 『万引き家族』見た",
            " 『万引き家族』完成度が高く、かつ日本の社会を生きる人に強烈な問いかけをぶつける超衝撃作😨一見温かいのにその絆が犯罪で繋がっている「偽物の家族」を中心に、貧困・虐待・犯罪社会、そして家族の形を考えさせられる映画だよ！オススメ度4/5",
            " 『万引き家族』監督の撮りたいもの、メッセージが詰まってた。皆で食卓を囲み、一つ鍋をつつくありふれた幸せを望んだだけの疑似家族を通じていつもの家族って何だと問てくる。子役を探してくるのが相変わらず天才的でキャストが何とも自然体。",
            " 夜空に花火の音を仰ぐ６人家族の顔が月灯りに照らされる    『万引き家族』",
            " 他人を気にすることができて手を差し出す隙を持っている  心の棘を抜きあっては「絆」という恥ずかしい薄皮で包んでいる  ここに不幸せはない・・    『万引き家族』",
            " 支える程ではない力で寄り添っている「家族」  この６人が何とも温かみを感じさせるのは  各々に弱みを持って息しているからなのか？    『万引き家族』",
            " 『万引き家族』貧困だが暖かい日本式な家庭という構図そのものが皮肉めいたものがあり、しかし否定しきりもしないラインで物語が描かれていたと思う。確かに繋がりはあるのにあまりに儚い裏打ちが崩れていく様が切なかったり恐ろしかったり悲しかったり。静かに圧倒的な演技の応酬がスゴかった。",
            " 盗むだけ盗んで返さないスタイルの『",
            " 『万引き家族』 是枝監督、題名に入れるのだったら、万引きをもっと熱く撮って欲しかった。暗喩でもあるのだろうけど、そんなに簡単な話でないので。",
            " 『万引き家族』やっと観た。役者は超エロスの安藤サクラを筆頭に最高。貧困とネグレクトを別々の作品でじっくり観たかったけど、誰も知らないでネグレクトはやってるか。",
            " ",
            " 『万引き家族』何気ない表情や仕草が心に沁み、共同体の新しい可能性に向けた問題喚起を静かにずっしりと訴る。子役たちの緊張感ある間を醸し出す演技と安藤サクラの眼差し、漂う肢体、拭う涙に至るまで存在感は絶品。俯瞰ショットの雄弁さも唸る。",
            " 『万引き家族』もう、終始泣きたい映画で。ただいまとおかえりがあり、四季は巡り、りんちゃんの歯は抜けておばあちゃんは土に還る。社会の隙間で育まれた小さな幸せが崩壊する予感。父、母、とは呼ばれなかったけれど、子らの心に日は差したから。",
            " 『万引き家族』万引きシーンで始まる冒頭。それがとても効果的で、どれだけ家族の繋がりを感じさせる場面でも危うさが付き纏う。理屈と感情がごちゃ混ぜになって簡単に答えを出せる話じゃないですね。とても良い映画でした。",
            " 『万引き家族』懐かしさを覚えるような暖かな家族な絆を描く前半。後半家族の秘密が明かされるに連れ現代の日本の社会におけるその絆の危うさが描かれる。話題作だけど事前にあまり情報を入れずに見たほうが良いと思う。安藤サクラが素晴らしい。",
            " 『万引き家族』台詞をひとつひとつつなげてこそ、生きてきたなかで抱えてきたものの重さが胸に突き刺さった。切なさもありつつ、暖かみのある家庭。頭ごなしに否定できず、各々の生き様を肯定してあげたくなる不思議な感覚。",
            " 『万引き家族』なんか凄かった、としか言えない。安藤サクラの存在感よ・・・。人として正しくとも、法的に正しくないこと、は世の中にかなり多いのだと感じざるを得ない。",
            " 『万引き家族』自分の親に聞いたらこれだけは教えたとか答えが返ってくるんだろか。こっちには覚えがないけど。どうせたいしたもんじゃないだろ。でもそれがあるのとないのとじゃ見える景色がちがってくるんだな。がきんちょが汚い箱に乗って柵の向こうを望めたみたいに",
            " 『万引き家族』松岡さんを指名したい。（笑）",
            " 『万引き家族』自分の何気ない日常だった過去を思い出したり、今を見つめ直したり。",
            " 『万引き家族』",
            " 『万引き家族』血の繫がりが無くとも家族になれるだけの絆を生むには、より強い愛情が必要だろう。それこそ純粋なものかも知れない。一つの行為も見る側によって真逆の意味にもなり得る。違う視点から物事を見る事で新たな捉らえ方が見えるのだろう。",
            " 『万引き家族』2回目はTOHO日比谷で。松岡茉優に会いに来たのに、樹木希林の入れ歯なしの渾身の演技を堪能した。終盤、布団の中、リリーさんの「父ちゃん、おじさんに戻るわ…」の切なさたるや…。取調室での安藤サクラと池脇千鶴の演技合戦に胸を刺された。言うまでもなく今年のベスト級作品！",
            " 『万引き家族』誰も幸せにならない。",
            " 『万引き家族』2回目観ながら「『フロリダ・プロジェクト』に構造似てるなぁ」と思ってたら町山智浩氏も指摘していた（落語との類似性は気付かなかったが）．  ",
            " 『万引き家族』守られている法の下での家族の脆さと穴を感じずにいられなかった。画面も暗め、派手さも無いけれど、観いってしまう作品。観る人にとにかく考えさせるスタンスなのか。絶妙な配役で、特に安藤サクラの力量は見事の一言。",
            " 『万引き家族』＠TC日比谷。それぞれが闇を抱えつつ歪ながら不思議な暖かさがある家族の形に押し寄せる余韻・・・安藤サクラさんを筆頭に印象深いキャスティングが強烈。",
            " 『万引き家族』こないだテレビでやっていた『そして父になる』は公開当時リリフラ＆真木よう子がエロいと話題になったんだっけ。リリフラ＆安藤サクラはええ感じでしたな。上手すぎやわ。自己主張の激しくない不思議な音楽が雰囲気出していた。",
            " 『万引き家族』個性的な演者さん、絵の切り取り方や、細野さんの音楽が、この不思議な家族の独特な世界観や空気感を作り上げるのに、最高の化学反応を起こしてる印象です。″家族″、″絆″、″繋がり″、とは？って正解の無い答えを探してさ迷う。",
            " 『万引き家族』安藤サクラの演技が素晴らしい。池脇千鶴とのやりとりは尋問内容を知らされずに撮影したらしいから、本当に彼女が役になりきっていたとわかり圧巻だった。ケイトブランシェッアトが絶賛なのも頷ける。",
            " 『万引き家族』を見ていてこの話は落語的だなとふと頭をよぎった。著作権的なところをクリアしないといけないハードルはあるけどこれは面白い落語になると思うので誰か挑戦してくれないかな。 ",
            " 『万引き家族』陳腐な言葉になってしまうけど凄いとしか言えないな。 ",
            " 『万引き家族』考えさせられる話だった。構成が上手くて家族の中の目から見ると貧しいながらも仲の良い家族だけど、第三者が介入すると途端に不正解で胡散臭い家族になってしまった。愛や絆は確かにあったのだけど。安藤サクラが圧倒的によかった。",
            " 『万引き家族』 原案・企画・監督・脚本の全てを是枝裕和が手掛けたる本作、「この作品をヒットさせたい！」と単純に願うのであれば『万引き家族』なんてタイトルは恐らくフツーの人は付けないのであろうが、敢えて付けた点で「技あり」。",
            " 『万引き家族』 監督の意図的な演出なのだろうが出演者は皆、抑え目な演技で派手さは無い。ストーリーや関係性の理解も観客の判断に委ねるある意味、突き放したかのような作品だが、観た者には鑑賞後は確実に軽くはない何かを残してくれる。",
            " 『万引き家族』観てきた。カンヌ効果(?)もあってか700席以上ある大きな劇場の大半が埋まる盛況ぶり。暗めのシーンが多く、聞き取りにくいセリフも多いがそれ故に画面を凝視し、耳をすますために前のめりになって集中する場面が多かった。",
            " 『万引き家族』観終わってジーンと来たっすわぁ！自分の役割を居場所とする偽りの家族、お金でつながってるかもやけどそこにはちゃんと愛があると思うっす！役者陣がめっちゃええ感じである意味子役が主役っしょ！ほのぼの！ ",
            " 『万引き家族』舞台挨拶＠ tohoシネマズ六本木♪正しさの中では生きられない、優しさに寄り添って生きている家族なんだと思った。希望があって希望がない、そんな印象。",
            " 『万引き家族』どこから涙出だしたか？その後つらつらと辛い。考えたくない。けど忘れた頃には思い出せないだろうなあ。是枝監督。空気人形好きでした。ペデゥナ。センス８ってどーなったのかな〜",
            " 『万引き家族』とても良かった！話題になった貧困の扱いもケン・ローチ的な社会派映画ではなかった。貧しさというか寄る辺ないダメさというべき彼らの振舞い。特に安藤サクラと子役はすばらしい。邦画のウェットさは苦手だし膝枕部分などアレな部分もあるがこれは秀作。 ",
            " 『万引き家族』  スイミーと絡めながら、「最初に死んじゃうやつは可哀想」みたいなセリフが印象的。  この「家族」は金の繋がりであったことを婆の死で思い出して閉まって雲散霧消してしまったけど、やっぱり金だけじゃないよね",
            " 映画『万引き家族』数えたカットは431。「家族」は子役の２人も含め文句のない芝居。その他に出てくる人物たちも端役に至るまで隙がなく、だらけたカットは一つもなかった。それでいてはらはらもするし痛々しいカットもあるし、すばらしかった。 ",
            " 映画『万引き家族』鑑賞。万引きが生活の基盤になっている「家族」というのは社会的には間違いなのだが、彼らはそれを前提にしている上で彼らの中には絆も見られるので、自分の既存の価値観をぐらぐらさせられる。彼らの危うい生活がどうなるのか予想もつかず、最後まで目が離せなかった。傑作。",
            " 『万引き家族』いろいろな形で日本の社会からはみ出した人たちが肩を寄せ合って生きる、その暖かさとやるせなさの描写のバランスがよく、問題提起をしながらも重すぎず、ホームドラマやエンターテイメントとしても見やすい、是枝監督の集大成的作品。",
            " 万引き家族、観ました。東京の下町、ポツンと残された古い家に肩を寄せ合って暮らす一家を通して、家族のつながりや親子の絆を描いたヒューマン・ドラマです。一言でいうと安藤サクラ、樹木希林の映画です。子役の城桧吏、佐々木みゆもいいですね。パルムドールを獲るほどの作品かどうかは微妙です。",
            " 『万引き家族』バズってるから無理に宣伝するけど「奇跡」は後付けで文脈が追加されて名作っぷりが上がってしまった奇跡の震災以後映画なんだよ。観てね。",
            " 『万引き家族』客って強欲だなとは思うがで〜き〜れ〜ば〜コメディ〜で〜やってもらいたかった〜かな。さーせん。",
            " 『万引き家族』タイトルだけを安易に内容につなげて観てはならない作品でした。  (万引き)と(家族)の行間に何が見えてくるかで感じかたが変わるかなと。  ただ松岡茉優の破壊力が全てを、、、(ФωФ)",
            " 『万引き家族』観た。樹木希林、安藤サクラ、松岡茉優と新旧化物女優揃い踏み。キャスティングだけで日本アカデミー賞獲ったなというかあげるんやろうなってわかる。リリーの箸の使い方はよかったけど歯にリアリティがなくて勿体無い。",
            " TOHOシネマズ新宿で『万引き家族』を鑑賞。血の繋がった家族ってやっかいなものだと思うので、ぬくもりで繋がっているような家族は、素敵だと思う。社会的にいろいろ問題があるのがつらいところ。俳優さんたち、みんな素晴らしいものだった。",
            " 『万引き家族』是枝監督のは「奇跡」以来かな。おかーちゃんが自分の気持ちに気付いて泣くとこ最高でしたね。",
            " 『万引き家族』★★★★☆子供だけでなく出てくる全員の寄る辺なさがたまらない。なのにずっと見ていたい気になる。",
            " 『万引き家族』重い題材を扱いながらホンワカした空気に包まれた話。見えない花火を家族で見上げるシーンとか最後のりんちゃんのシーンとか、好き。大絶賛するわけではないし、過去作の細部はあまり覚えていないのだけど、是枝作品では一番好きかも。",
            " 『万引き家族』絶望があるわけでも希望があるわけでもなくそこには、豊かさがある気がした。多分、もう一度繋がろうとすれば、繋がることができる家族。彼らにはその力がある。離散した後にふと気になって振り返る。家族がすぐ近くにいるような気がして。",
            " 『万引き家族』",
            " 『万引き家族』。法律なのか常識なのか、その枠組みからはみ出た家族の話。樹木希林が言う(こんな生活は)長く続かない、って言葉通りに家族は解体されてしまうのだけど…、でも家に帰ったら誰かいて、どうでもいい話をして、楽しかったりうざかったり、そんな経験はずっと残るよね。",
            " 『万引き家族』‪この間のニュースで見た     虐待と重なる‬        ‪何がただしくて、‬    ‪何が正義か‬    ‪わからない‬",
            " 『万引き家族』『万引き家族』こういう絆もありうるし、こういう場所だけが救える命もあるってことだろと思います。それを腹の底から「あり！」と思わせてくれた役者たちのすごさにスタンディングオベーションを贈りたい！",
            " 『万引き家族』万引きで生活を補い、乱雑な部屋、高級な食事もない、だけど暖かのある食事風景。この作品を犯罪を助長するようなと評する人はきっと幸せな家庭環境で育ったのだと思う。実親こそが幸せ？と感じる作品でした。",
            " 『万引き家族』文句ありません。めちゃくちゃ面白い。女優陣の演技力での見せ方も圧巻。てか、安藤サクラと樹木希林が飛び抜けてる。",
            " →役者さんはみなさん当然素晴らしいけれども、運命と戦い続けるような安藤サクラさんの目力にやられる。目力といえば、城桧吏くんは一体どこから現れたんだろう。是枝監督は本当に子役さんの発掘力が凄いなぁ。柳楽くん、蒔田彩珠ちゃん、みんな雄弁なデカい目 『万引き家族』",
            " →こんな家族日本に居ない。と言い切れる人はきっと豊か。虐待はタイムリー、年金だけでは生活できず孤独死する老人はあまた、万引き家族も実際に存在する。孤独を抱えた人たちが寄りそう場に気づかないなら気づかぬままでいてあげるのが善意のようにすら思えた 『万引き家族』",
            " 『万引き家族』家族とは親とは何かという普遍的テーマ、近年特に作品化されやすい「福祉」「孤立無縁」「子育て」「老人」などについて、鬱々と、本当に鬱々と描き出す。それでも同じ鍋をつつき、ココ。で繋がっているのが温かい家族なんだ。 ",
            " 『万引き家族』",
            " 『万引き家族』",
            " 『万引き家族』現代版「火垂るの墓」が来た、くらいの印象",
            " 『万引き家族』間違いなく是枝組の最高傑作だろう。児童虐待、育児放棄、そして家族の絆、行政のあり方、物凄く色々考えさせられて観終わった後、呆然としてしまった。キャストの素晴らしさは言うまでもない。カンヌの皆さんに伝わって良かった！",
            " 『万引き家族』端の端まで豪華なキャスティングだけど、やはり安藤サクラが抜群にいい。うまくいくわけない、かりそめの家族だったとしても彼らの幸せを願ってしまう。全部見てるわけではないけど、これまでの是枝作品でいちばん好きだなあ。",
            " 『万引き家族』万引きして生活するクズ一家だけど、なんだろう…温もりがあるというかあったかい家族の絆がある。そんな家族の中心にいる安藤サクラさんがすごく良かった。ごまかすように髪をかきあげながら涙を拭くシーン、泣かされました…😭",
            " 『万引き家族』設定もストーリーも貧困や抑圧は切り離せないものだと思うのだけれど、必要以上にそれを感じさせない。むしろふわふわしてるようにも感じられなくもない。もうちょっと深さや鋭さが欲しかったけれど、やはりこれが是枝作品なんだろう。",
            " 『万引き家族』平然と万引きして生計を補いながら、虐待されている子供を救って（結局誘拐だけど）可愛がったり、善と悪とが交錯する。私は万引きはしない、でも虐待されている子供に何かしてあげる行動力はあるんだろうか？とか考えた。",
            " 『万引き家族』出だしから終わりまでうわぁと頭を抱えたくなる問題だらけだった。それを感じさせる家族のシーンどれもがクオリティ高く役者陣の力量が溢れている。これからの、今も感じられる日本の闇奥深くが浮き彫りになっていくような嫌な空気の中に感じられる人との繋がりが妙に優しく思える作品。",
            " 『万引き家族』心を読まれてるみたいだった。答えにたどり着きそうになるとサッとハシゴを外されてしまう。物語の解釈は観た人が決める作品だから、多くの人に観てもらって、沢山の意見が生まれて欲しいな。  無理に言葉にしなくてもいいから。",
            " 『万引き家族』 絶望か希望か微妙なバランスの作品である。それぞれに抱える思いを大事に生きていける関係が最良か考えてしまう。 ",
            " 『万引き家族』  是枝監督の集大成みたいな映画。  互いに傷つけ合わない、居心地の良い場所が「家族」ではない。自己犠牲を厭わないこと。無償の愛こそが本質だ。形は違っても、最後に彼らがたどり着いたものだと思う。  ちなみにこの結論はデッドプール2で学んだよ！是非セットで観て！  ",
            " 『万引き家族』‪鑑賞。今の日本の問題を突き詰めると、こんな家族がいてもおかしくないと思えるところが怖い。万引きの共犯関係でしか繋がれない彼等だが、確かに愛情は存在し、子供達を照らしていたと思った。",
            " 『万引き家族』鑑賞。家族ごっこの終焉は、新たな家族の始まりに？ 端から見える光景と中で起きている状景のずれを我々はどう感じていくのか。間と表情がとにかくすばらしい。",
            " 『万引き家族』4番さんを見てて 何かに似てる、と思い出したら石田徹也さんの絵でつらくなった。家族らまたそれぞれ。通して世代それぞれの現実を見せながらやはり子どもすら生きられないようでは。温もりの確かさは見ていたこちらに伝わって感謝",
            " 『万引き家族』是枝裕和監督のまさに集大成的な作品。万引きは犯罪ではあるが、全ての犯罪は同列なのか。子役を生かすことで知られる是枝監督は未来を担う子供の不幸を憂えているのではないか。キャストが全員良い。反芻しがいのある作品。",
            " 万引き家族・安藤サクラさん良かったですね。皆さん良いです。それぞれこわいし。そして結構笑った。素麺シーンのリリーフランキーの表情、おっという感じ、笑えた。大人の笑うとこ。翔太は賢いな厳しい状況で彼は自分で決めなきゃいけなかった。",
            " 『万引き家族』私は好きですね。よかった。つらいけれど。破綻したものたちだけれど繋がりが見える、でもその繋がりも深度はどうか。生活感と各人の表情が見事で台詞もストーリーに添って噛みしめるように出来ている。",
            " 『万引き家族』初日舞台挨拶にて。リリーさんに予告されたとおり、見終わってもやもやしてる。もう一度観に行かなくては。しょうたの告白、さやかのおもい、りんのこれから。なんて呼ばれてるの？のさくらちゃん、たまらなかったな。",
            " 『万引き家族』家族とはなんだろうということと、演者達の圧巻の演技力に吸い込まれる映画。",
            " 『万引き家族』池脇千鶴の演技も忘れてはいけない。ほとんど『声』なんだけど、排除された者に対する世間の冷酷さを凝縮したような冷徹な言葉の暴力を、見事に演じ切っている。",
            " 『万引き家族』『誰も知らない』の変奏曲みたいな作品で、そこにモラトリアムの楽しさ、エロとユーモアが盛り込まれたいい映画だった。相変わらず子役良かった。松岡茉優好きおじさんたち喜びそう（喜んだ）。",
            " 六本木で『万引き家族』舞台挨拶回。貧しさの中でそれぞれが得た幸せの儚さが悲しい。従来の是枝作品同様、構成や脚本は必ずしも上手くはないと思う。それを補って余りある女優陣の存在感。さすがの安藤サクラと樹木希林、実力派の松岡茉優。偽物、紛い物の輝きは『空気人形』を思い出す。",
            " 『万引き家族』「貧乏」では無く最近問題になっている「貧困」がテーマで仕方が性根から貧困なのでそれこそ政府や公共機関にお世話になることすら出来ない愚かで哀れな家族ですらない人達だが観たあとは爽やかだった。",
            " 『万引き家族』何を行ってもネタバレになるので、リリー・フランキーが警備員相手にカンフーを繰り出したり、クライマックスの盗んだ車でカーアクションするのが最高だったとデタラメや嘘を述べて良いでしょうか。  （良くない）",
            " 『万引き家族』JKの娘と鑑賞。羅生門の下人は行方知らずですが、その続編のようです。法から逸脱しつつも、それぞれの落とし所を見つけ、命を繋いでいます。その中でこそ見える風景、分別しようがない社会、ウェットとドライが混在している作品です",
            " 『万引き家族』もうね、サクラさん最高。『百円の恋』のときの激情むき出しな演技とは対照的に、静かで抑えめながらも、どこか感情を爆発させたあの表情がたまらない。ケイト・ブランシェットが認めるのもムリないわ！",
            " ＜万引き家族（2）＞『血の繋がった家族が本物の家族』という幻影から、その繋がりを持たない者も持つ者も逃れられずにいる。パチンコ屋や月命日の場面で、樹木希林がさらっと演じる『がめつさ』に、心がすっと寒くなる。それぞれが持つ裏の顏…。",
            " 『万引き家族』祝パルムドール。子役から希林さんまで、演者の自然さはさすが。今の日本ではみ出された人たちの話。疑似家族のつながりや社会の暗部をちょっとずつ見せつつ、彼らが抱擁するシーン、正面アングルでの表情などにグッと。",
            " 『万引き家族』社会性の高いテーマを扱い、緩急のある巧みな語りで、「おっ」と思わせる意外性のある仕込みもある【世界基準を意識したタイトル】。ただ率直に言うと、典型的なパルムドール受賞作で、出来は良いのだが映画としての面白さは今ひとつ。",
            " 『万引き家族』是枝監督が言いたいことを詰め込んだ作品。家族って何ですか？幸せって何ですか？やっぱ、リアルだヮ",
            " 『万引き家族』疑似家族が暮らす日常の中、年金詐欺や児童虐待などの社会問題にも胸が痛くなる思い。素晴らしい役者陣と奥の深い感情表現に感服です。花火のシーン、目頭が熱くなる素晴らしい画でした。考えさせられて何とも言えない余韻が残りました",
            " 『万引き家族』白菜ばかりのすき焼きだけどお麩の汁気を含んだ熱々を樹木希林の婆さんがフーフーして虐待されていた少女に食べさせる。食事の風景はキーポイントかもしれない。夕立のときにそうめん食べながら欲情するリリー・フランキーと安藤サクラ。音だけの花火で顔が繋がるシーンは印象的。",
            " 『万引き家族』バラバラになった者同士が高層ビルの日陰の取り残された狭い家に寄り添う疑似家族。役者陣は適材適所で良いところすべて出ています（子役も）。日本の置き去りにされた家族の問題を可視化している（見えないのは高層ビルの人々かも）。臭い立つ人間臭さい温もりが良かった。",
            " 『万引き家族』先行鑑賞。是枝監督オリジナル作品なのが凄い☆私的には『誰もしらない』と重なる。安藤サクラが絶賛されるのも判る♪樹木希林、リリーフランキー、子供達も光るし、松岡茉優はこんな役も出来るのか？子供は正しく導いてあげなければならないが、正しさより普通に寄り添う人が必要かも☆",
            " 万引き家族  誰も知らない社会の“除け者達”にあくまで現実的に焦点をあてている.  リリー・フランキーや安藤サクラ達の飾らない鮮明な演技によって一つ屋根の下で貧困に喘ぐ様子が真に迫っていて,是枝監督の一貫した作風に帰結する様が見事.",
            " 『万引き家族』この映画を観てると無性にカップ麺のカレーうどんが食べたくなる。あとコロッケも。",
            " 先週末は『万引き家族』鑑賞。テーマは「絆」。ただし、昨今蔓延するうわべだけの「絆」に疑問を呈し、真の意味の「絆」を問うている。人はどこで繋がっているのか。",
            " 44本目『万引き家族』。疑似家族の絆が、観る者に家族とは何か親子とは何かを突きつける。中盤の「血の繋がってない方がいいことも・・・」っていう信代（安藤サクラ）の言葉がせつなく忘れられない。子役を含め他のキャストも皆素晴らしい。",
            " 『万引き家族』鑑賞。なんか本気だな、て思った。ここ最近の是枝作品とは熱量みたいな物が違う感じがした。最近の邦画であまり貧困を描いた作品て思い付かないんだけどもっとそういう映画作るべきだと思うんだよねぇ。これは家族の映画だけどね。",
            " 『万引き家族』細野晴臣の音が耳から離れない。彼らが暮らした部屋のように混沌とした世界で輝くささやかな宝石たち。制度や法からこぼれ落ちたものに注がれた眼差しに衝撃を受ける。マグダラのマリアをふと。安藤サクラの表情にただ涙するのみ。",
            " 『万引き家族』あまりにも役者さん達の演技が自然体すぎてまるで実在の家族のドキュメンタリーを観ているようだった。とにかく全てが生々しかった。特に是枝監督作品の子役の演技は素晴らしい。偽物の家族だが絆をより一層感じました。素晴らしい邦画",
            " 『万引き家族』",
            " 【万引き家族】コピー通り、盗んだのは家族の絆…いや誰かが捨てたものを拾っただけと。人物相関の設定の巧みさと、演技力抜群の個性派俳優の共演で、これ以上ないほど自然な家族の画。法が掬い切れぬ人の情を見事に映像で掬い上げる秀作。 ",
            " 『万引き家族』辛いね〜。是枝監督にしては珍しく性描写けっこうあった。池脇千鶴の最期の嫌な感じ凄まじい。",
            " 『万引き家族』  つ、辛い！上映時間中ずっと綱渡りをしているかの如き緊張感に、凄まじく疲れた。凄まじい傑作。  闇の中で身を寄せ合う弱者達の、綱渡りの家族団欒からの、そこに「正しい人々」の光が無遠慮に注がれる地獄。ささやかな希望を感じさせるラストがささやかすぎる！",
            " 『万引き家族』ある意味21世紀日本からの『火垂るの墓』への返信とも言える。家族という形態を執拗に追い求めてしまうが故に、日本においては諸外国より尚「理想の共同体」の実現は遠い。",
            " 『万引き家族』鑑賞。これはすごい…途中から泣きすぎて嗚咽を堪えるのに必死ですわ。",
            " 『万引き家族』",
            " 『万引き家族』先行上映で鑑賞。出演者が皆、素晴らしく、ドキュメンターをみているような錯覚も。是枝監督の作品は受け止め方も人それぞれでそこが良いと感じる。城桧吏クンの今後の活躍ぶりも楽しみになった。",
            " 『万引き家族』終盤の社会正義の人の語る口上の空疎さに対して少年祥太の語りから想像出来る彼の想いは純粋だが、結果が正解かは不明。信代がリン(ジュリ]に教えたことが強く生き抜く力になることを切に願う。アキの膝枕と祖母の膝枕、カドヤ主人と治、信代とジュリママ、夫々の対比で考える。",
            " 『万引き家族』子役は勿論、役者陣の人選に是まず枝監督の才能が秀でているなと。脚本で家族のそこに至る背景は少し示されるが夫々の動機は曖昧模糊とし更に安藤サクラ演じる信代の行動を見ると、なんとなく描かれてることが前作『三度目の殺人』に似てる様な気がした。",
            " 『万引き家族』見た。安藤サクラを見たくて。これは安藤サクラの映画です。",
            " 『万引き家族』家族の、異常とも言える大きな秘密が明らかになっていくが、ここにあるのは紛れもない家族愛の物語。それをことさら劇的に描くのではなく、自然体で描いて、無理にまとめようとせず、静かな余韻を残す。海水浴のシーンが忘れられない。",
            " 『万引き家族』4番さん、ほんの数分の出番だけど何故か強烈に印象に残ってるんだよね。公式サイトをチェックせずに観たのでまさかあの人が演じているとは思いもせず、しかもそのわずかな演技で胸を打たれた。もし違う俳優だったらここまで印象に残らなかったかもしれない。",
            " 『万引き家族』あまりにナチュラルに会話するのでセリフがところどころ聞き取れず5人の関係がよくわからないままモヤモヤしながら観てたけど、このモヤモヤが終盤の展開で効いてくるようになってた。前作に続き本作も観客を揺さぶってくるのが上手いですな。安藤サクラさんの泣き演技は必見。",
            " 『万引き家族』パルムドール受賞作品。世の中の不条理や犯罪の裏にある本当の意味とは？血の繋がりとは？家族とは？是枝監督の脚本が素晴らしい俳優陣を通してグイグイ迫る。なんとも複雑な余韻を残すラスト。子供から見た世の中とは？秀作 ",
            " 『万引き家族』家族の在り方も社会システムも善悪の境界線すらも曖昧模糊となる。既成概念は枠組みを失い、残された感情は静かに揺らぐ。刹那の花火の様な繋がりは消えて尚、心に焼きつく。貧しく愚かな彼らからの問いに私は答えを持ち合わせない。",
            " ＜万引き家族＞ウチの常識は世間の非常識。うん、よくある^^; 本物の心の絆は信頼から生まれる。信頼は容易く裏切られる。そんな相反する想いを抱きつつ、ただその瞬間の想いだけは紛れもなく真実。そんな瞬間の積み重ねが優しくて、愛しくて。",
            " 『万引き家族』鑑賞。様々な家族に光を当てる是枝監督の真骨頂であり、安易な感動や批判とは無縁の高みの作品。当たり前だけどこういう映画を観ずに語ることがいかに馬鹿げたことか。先ず凝視してあの家族について、その背景について考えることの大切さよ。世界に誇る日本の映画だと思う。",
            " 『万引き家族』樹木希林の存在感。考えさせられるなー。家族について。  面白かったよ。",
            " ",
            " 『万引き家族』フロリダプロジェクトの衝撃からまだひと月足らずだってのに、邦画からもこんな名作が…！ 何気ない会話の裏側に感じる“凄絶”や“禍々しさ”の気配が心底怖い。 ラストの“あの場所”をあちら側から映したカット…あんまりだよ…！",
            " 『万引き家族』@TOHO日比谷｜持っている人の論理で回る世の中で、持たない人の目線で家族を描く是枝監督のパルムドール受賞作品。今の日本に足りないもの、社会問題が如実に現わされ、愛だけじゃダメ、形だけじゃダメ、世界を超えて問いかける。",
            " 『万引き家族』ACシアタス調布。キャスト全員が素晴らしい演技。非常にリアルな生活感のある家の中。色々感じたけど、表現するのは難しい。端的に言うと「凄い映画」って感じかな。",
            " 『万引き家族』監督は子役探しの天才だとつくづく思う。名前やそれ以外の名称で呼ばれる事だけが家族では無いとも感じた。其々の間に引かれる関係のボーダーラインの曖昧さや鮮明さにまだ気持ちの整理がつかない。湯気の立つ食事シーン、良かった。",
            " 『万引き家族』カンヌ国際映画祭最高賞パルムドール受賞した是枝裕和監督の最新作は、犯罪で生計を立てるという危ない綱渡りをしている一家の姿を通して、改めて人と人との繋がりとは、そして社会の最小単位である家族とは何かを我々に問い掛ける。",
            " 『万引き家族』みる。",
            " アメブロを更新しました。 『「万引き家族」これはカンヌで最高賞でしょう。カンヌが求めている作品ですよね。』 ",
            " 『万引き家族』さすが是枝監督、それぞれが主演できる豪華キャスト陣を配した。なかでも主人公祥太（城桧吏）が秀逸。彼から見た家族とは何なんだろう。子どもだからと舐めてはいけない、子どもなりに生きるため一生懸命考えるんだ。",
            " 『万引き家族』。世の中のレールから外れてしまった者たちを通し、是枝監督が描き続きてきた“家族”“血のつながり”の意味を問う。家族が幸せそうであるほど切なく、やりきれなくなる。 ",
            " 『万引き家族』家族？？として同じ家に住む、治と信代の夫婦、息子の祥太、信代の妹亜紀の５人の関係が分かったら話は終わってしまった。(>_<)  主人公たちを犯罪者家族としてみるのでなくなぜそう生きるのか？",
            " 『万引き家族』彼らは寄せ集めの家族。法律的には間違っていても助け合いながら幸せな日々を送っていた。そんな彼らの愛情を法律で引き裂くが正しいことなのか。家族は何で繋がっているのか。そのあり方を問いかける ",
            " 『万引き家族』偽物の方が本物の様で気持ちで繋がっているなら偽物でもいい。でも偽物だから善意も嘘だと疑ったり。捨てたんじゃなくて捨てたから拾った、安藤サクラのこのシーンダメ、泣。",
            " 『万引き家族』",
            " 『万引き家族』樹木希林は寺内貫太郎一家、気まぐれ天使等で30代なのに婆さん役をずっと演じていて最近は年相応になったけれど、この映画の老婆役は妖怪の域にまで達していて今までで最高の名演技だ。枯れた悲しみが全身と表情から滲み出ている。",
            " 『万引き家族』汐留での試写。予想以上にハードな作品。世界中の家族が抱える貧困や虐待等の問題を軸に、是枝監督は「家族の繋ぐものとは？」を静かに問いかける。疑似家族から始まった家族の運命の行方と結末。後半、安藤サクラの演技が胸を刺す。抑制の効いた人物描写が想像を掻き立てる。傑作！",
            " 『万引き家族』スペースFS汐留試写会。物を盗む万引きではなく人を万引きして家族にしている作品。日本が世界に見せたくない問題を浮き彫りにしている点では意義深い。是枝作品は見終わった後に考えさせられるテーマが多いのでノベライズで復習もしたいところ。",
            " 『万引き家族』を試写会鑑賞。捨てる人には罪がなく、拾う人には罪がある。そんな社会の矛盾点、正しさとは何か？を突きつけられる。血のつながりよりも深い絆があったのか分からないけど、彼らはお金が無くても幸せだ。幾重にも重なるテーマが身に染みてきて、偽りの彼らにも目が離せないままだった。",
            " 『万引き家族』",
            " 『万引き家族』生まれてくる家庭や親は選べない、では選んだ家族とはうまくいくだろうか？それは観てのお楽しみ。オーディションで選ばれたという子役達が凄く良い、特に男の子の目力は忘れられない！将来良い役者になりそうです",
            " 『万引き家族』完成披露試写会で鑑賞。家族の在り方を考えさせられる作品。子供達の演技がとても良かったです。舞台挨拶でリリーさんが子役の佐々木みゆちゃんに何度も「別に」と答えさせようとしてたのは笑いました。",
            " 万引き家族、やっとこ視聴完了。  内容よりいまだほぼ満席なのにびっくり(・・;)! ",
            " 『万引き家族』観る。頓珍漢な罵声を無視するも、やはりいつもの是枝演出にはついていけない。 リリフラの“妻”役は安藤サクラ好演ではあるが、『そして父になる』同様に真木よう子が演じてくれていたらと妄想すると…評価は４割アップ！（笑）",
            " 『",
            " 元々、松岡茉優目当で見ようとした作品だったが、さすが安藤サクラ！終盤、池脇、高良の真っ当な正論に経緯を知るものは反論したいが安藤サクラのあのセリフ．．、話は当然の結末だが問題と問いかけを残す是枝さんらしい作品。  家族の素性が分かっ… ",
            " 「誰も知らない」も長男のことを随分美化した話だなーと思ったんだけど、それは最初からそういう意図、そういう思考実験なんだよね。「そして父になる」も観て是枝監督ってその思考実験で男性に甘い方に寄せちゃう人なんだなと思ってたけど「万引き家族」では「弱い人」全体に寄せてきた感があった",
            " TOHOシネマズ新宿で『万引き家族』を観ました。樹木希林が、自身も出演していた大雨の隅田川花火大会のことを話していてクスッとなりました。",
            " 映画『万引き家族』を観てきた。みんな激賞してはるけど、正直僕にとっては是枝監督のベストとはちゃう感じ。それでも設定と進行、エピソードの作り方、近藤龍人カメラマンの画作り、樹木希林さんをはじめとする出演者のみなさんのいずれ劣らぬ名演技、どれもこれも超一流でした。ほなね。",
            " 【万引き家族】 細野晴臣の音楽のさりげなさよ。風のような雨のような雪のような光のような。ピアノの旋律がぐにっと歪んで気持ちが一緒に引き下ろされる現象が何度かあって、ぞわぞわする不思議体験。素晴らしい映画は音楽も同様にええんよなぁーってしみじみ思う",
            " 【万引き家族】 樹木希林はじめリリー・フランキー、松岡茉優、幼い城桧吏くん、佐々木みゆちゃんの自然なふるまい、皆さん素晴らしい！特に安藤サクラ、安藤サクラの全てが凄い！匂うような肉体の存在感のリアリティが凄い！！溢れ出る涙を何回も手で拭うシーンを思い出しては鼻の奥が痛い",
            " 【万引き家族】 祖母の年金だけでは足りない生活用品を万引きして生計を立てている家族…とても生々しい今の日本の暗部を切り取ったドキュメンタリーのような作品。タイムリーな事件に息を飲む。是枝監督の鋭い視点。愛ある疑似家族に対して、通り一遍の〇〇や〇〇の対応にやりきれない想い",
            " 『万引き家族』観た。良かった。池松壮亮のシーンの、太ももに付いた涙は計算なのか？偶然なのか？物凄い奇跡が起きている気がした  とは言え、松岡茉優ちゃんのオッパイが全ての映画だったのも事実。将来、是枝ランドが造られたら必ず存在するであ… ",
            " 『万引き家族』役者さんはもう、メインの方々はもちろんほんのちょっとしか出番のない方にいたるまで皆さん素晴らしいのですが、役者さんがそのポテンシャルを発揮し尽くせる環境を作り上げた監督とすべてのスタッフの方々に、心からの賞賛を送りま… ",
            " 「万引き家族」ブログUP！「幻の光」から「三度目の殺人」まで、是枝裕和の24年間を全て内包する集大成。一貫して“家族”を描いてきた彼が、現在の日本に投げかける答えの出ない問いに、全ての観客は考えることを要求される。期待に違わぬ傑作… ",
            " 『万引き家族』は何かと“家族の絆”が謳われてるけど、感覚がマヒした大人への批評といったことも忘れてはいけないと思う。万引きが当たり前となり、生活必需品だけでなく少し高そうな娯楽品にまで手を出してしまう...“当たり前”になったこと… ",
            " 『万引き家族』出口の見えない真っ暗闇のトンネルの中で生きる６人…包まれる人肌の暖かさと代替など決して見つからないその優しさ。その周囲に余り在る程満ちている冷たさと厳しさ。終盤で魅せてくれる未来ある子供達２人の視線の先に在る…見たい… ",
            " 「万引き家族」役者の演技力への深い信頼、主題の噛み砕き方の匠の技、確かに素晴らしい作品だった。強いて言えばあの貧困レベルだと実際はもっと社会不信が強くてあんな美しい関係にはならんだろうというのがあるけど、そこを夢見たかった気持ちは分かる。貧困は人を荒ませるからなー。",
            " 「万引き家族」ネグレクトから年金詐欺まで、描かれるエピソードは、貧困がもたらした多くの実際の事件がモデルになっていて、誰もがどこかで「ああ、この話は聞いたことある」と思えるようになっている。その点で少し「友罪」に似たコンセプトも含んでいるかも知れない。"
        ]
    }
}
