{
    "title": "榎田貿易堂",
    "id": 271,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 707,
            "each_tweet_amount": {
                "good": 9,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『榎田貿易堂』なんでもないリサイクルショップの日常を切り出したといえばそれだけだが、そこに集う人たちのちょっとした苦悩や快楽がある意味日常的ながら一方では非日常的にも思える出来事。クリーニングのチンチンダッシュがよかったわ",
            " 『榎田貿易堂』  伊香保温泉で知られる群馬県渋川市を舞台に、芸達者なキャスト陣の絶妙なアンサンブルで繰り広げられる、ユルくてサイコーなヒューマンコメディ。いい大人が馬鹿話をしてるだけで2時間持たせる、飯塚監督半端ないって！",
            " 『榎田貿易堂』群馬県渋川市出身の飯塚健監督と主演の渋川清彦がタッグを組んで、地元を舞台に繰り広げられる訳ありな人々の悲喜交々の群像劇は、儘ならない人生の哀感を滲ませながら、伊香保温泉につかったような癒しと心地良い温もりを残す。  ",
            " 新宿武蔵野館で『榎田貿易堂』を鑑賞。渋川市のよろず屋「榎田貿易堂」の面々の話。いろいろありましたが、こんなにもゆるい会社とゆるい同僚たちとの仕事は楽しそうだね。伊藤沙莉さんが、個性的でおもしろなー。ゆるく切なくおもしろかった。",
            " 『榎田貿易堂』出戻りや躓いた者がたむろする渋川を舞台に、連なる些細なEpが織り成す喜悲劇。漫才と見紛うテンポ良い会話の掛け合いは小気味良い笑いを生む。役者の技量に任せ肩肘張らずに観れる良作。失敗の先にある緩さと和みの人生も悪くない。",
            " 『榎田貿易堂』かなり面白かった～♪渋川、森岡、伊藤、滝藤、余…役者が揃ってるうえに脚本がホント上手い♪絶妙な会話と配置で空気が凄く感じ取れる♡飯塚監督へのゲストの質問形式なトークも撮影スタイルが伺えて興味深く、トーク後見送りしてる横浜流星好感度大！",
            " 『榎田貿易堂』渋川清彦が渋川市舞台の映画に主演♪それだけでも愉快な感じが。出演者達の演技が自然体で、時に笑い、時に驚きを！息のあった芝居でまるで舞台劇のような。凄く楽しい映画でした！",
            " 【榎田貿易堂】渋川を舞台に人生危うげな者、ちょっと躓いた者達が吹き溜まる。垢抜けぬEpやスケベEpが如何にも御当地っぽく思わずクスッとなる。演技できる役者勢が緩い話を上手く運ぶ。決して後ろ向きで終わらないし和みもあり好感。 ",
            " 『榎田貿易堂』東京2020に向けて「ガンバレ」の声がかつてないほど大きくなりつつある状況だからこそ、見るべき作品かも。頑張らずに酒のんでバカ話で明け暮れたり、時に性愛に耽ったりという生き方もありだよねと。",
            " 映画『榎田貿易堂』観てきた。敬愛して止まない飯塚健監督。監督と出演者総勢9名の大舞台挨拶もあった。いやぁ、面白かった！ これ、REPLAY & DESTROY の線やねw 笑いながらしんみりする。渋川清彦さんも伊藤沙莉さんもサイコ… ",
            " 『榎田貿易堂』試写。群馬県渋川市を舞台に、同市出身の渋川清彦主演で撮ったコメディ。取るに足らないエピソードの連なりに人生の悲喜劇が表れている。テンポの良い台詞の掛け合いは舞台劇を観るようで、その饒舌さに時々置いて行かれそうになった。若手からベテランまで実力派の俳優陣が◎。",
            " 大雨の中、テアトル梅田で「榎田貿易堂」を観た。下ネタが多い映画だった。いや、それは全然いいし、むしろ好きな所だったが、全体としては今ひとつかなぁ。最近のお笑いみたいなツッコミ過剰な会話が僕はダメだった。渋川清彦はカッコ良かったが。",
            " 榎田貿易堂、クスクスしてムラッとうふっとあははとなってやがて寂しい…いやいやまだまだ！ぐんにゃり気分な日にふふふとなれてよかったよかった。まあやっていきましょうや。",
            " 榎田貿易堂観てきた～じわじわっと沁みる。色んな日や、物事があるよね、、  主要キャスト5人の組み合わせが絶妙で、間で笑えるし、しんみりするし。各々の佇まいとか距離感とか眼差し良かったなぁ。 後、珍宝館のシーン笑うやろw楽しかったぞ( ￣▽￣)",
            " 今度の金曜、虹色デイズと榎田貿易堂をはしごできたらベストだなぁ 新宿ピカデリー→武蔵野館のルートで。 ただ、ピカデリーはスクリーンによってエスカレーターが半端なく長くなるからはしごにはちょっときついかもね",
            " 榎田貿易堂、とても面白かった。 伊藤沙莉ちゃん、大人になったなぁ まさかあんな事やこんな事までww いい女優さんになりました。",
            " 榎田貿易堂、3杯目。 やっぱりすげー面白かった。 そして床屋の片岡礼子さんに恋してる、私。 予定になかったけど渋川さんのトークも聞けて更にお得でした。  ",
            " 映画『榎田貿易堂』観たよ！ 過去のトラウマまるごと引き取ってもらいたいよ！ ",
            " 今日は朝からずっと気になってた榎田貿易堂観てきたよ。 渋川清彦の力の抜け方ホンマ良いね👍 面白かったわー ",
            " 『榎田貿易堂』日本映画を支える名バイプレイヤーたちによる夢の共演、飯塚流「男はつらいよ」とでも言いましょうか.. 大人の珍喜劇。伊藤沙莉さんのチンチンダッシュとハリボテシェイク最高っすね〜！じんわり効いてくる味わい深い作品☺️☺️☺️"
        ]
    }
}