{
    "title": "トウキョウ・リビング・デッド・アイドル",
    "id": 278,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 574,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トウキョウ・リビング・デッド・アイドル』いわゆるB級ゾンビものでそこにアイドルを絡めているが、ゾンビ狩猟協会と動きが俊敏、知能を持ったゾンビがいること、ゾンビに噛まれてもゾンビ化しない方法があることが新鮮やったけどそこまでかな",
            " ",
            " 映画「トウキョウ・リビング・デッド・アイドル」観了。低予算B級まっしぐらのアイドル×ゾンビもの。個性がちと弱いけれど、いろんな映画のオマージュなんかも織り交ぜてあったりして、とっても愛嬌のある作品ではあったかナ。個人的にはやっぱし… ",
            " ｢トウキョウ・リビング・デッド・アイドル｣舞台挨拶(inお台場)。いろいろな話したくさん聞けてオタクのペンライトの折り方も見れたり楽しかった♥またこういう企画やってほしいな🙈",
            " 「トウキョウリビングデッドアイドル」は楽しい所や突っ込み所もたくさんあるし、ストーリーやアクションが見ていて楽しいので、個人的には全て楽しくて最高でした。 最後の最後まで面白かったし、アクションもすごいし、アイドルの方もかわいいしすごかった！",
            " シネマート心斎橋でトウキョウ･リビング･デッド･アイドル見てきた！！ 優貴くん綺麗、好き♡ 智也オタ芸のキレやばい 井澤まじイケメン 女の子可愛い CGって凄いね でもちょっと怖かったよ 帰りの道ドキドキ😅  ",
            " 『トウキョウ・リビング・デッド・アイドル』めっちゃ面白かった、スクリーンで観る浅川やっぱいいわ、めっちゃ好きだわ(^｡^)",
            " 映画『トウキョウ・リビング・デッド・アイドル』を観る。  また１つ、脳裏と記憶と心に刻まれる名作に出逢えた。  続編が作れそうな終わり方だったので「２」の製作を期待！  パンフレットも購入。  ",
            " トウキョウリビングデッドアイドル観てきた♪(*‘ω‘ ≡ ‘ω‘*)♪ 女子高生と刀ってギャップがかっこよかった🎶 お話自体は超フィクション笑だけど、アクションも友情も人の優しさも含まれててとても楽しめました(*•᎑•*) ",
            " 96本目 トウキョウ・リビング・デッド・アイドル 1000年に1人の童顔巨乳⁉︎浅川梨奈ちゃんはかわいい。星守紗凪ちゃんもかわいい。あんまり面白くなかっただけ笑 ★★☆☆☆☆☆  半田コロナシネマワールド",
            " 9日。豊洲で「トウキョウリビングデッドアイドル」を観る。アイドルがゾンビにかまれた。７２時間以内に対応しないとゾンビになってしまう。期待していなかったしダメなところだらけだけれど、意外に楽しめた。△",
            " トウキョウリビングデッドアイドル公開初日！ 舞台挨拶2ヶ所回ってきました(^^) 新宿では生オタ芸見れて、渋谷ではオタ芸の話し長かったけど楽しかった😁「オタ筋」はめちゃ笑ったーww ",
            " 映画2本目 TOKYO LIVING DEAD IDOL トウキョウ・リビング・デッド・アイドル 舞台挨拶 浅川梨奈さん最高！(^^; ",
            " トウキョウリビングデッドアイドル観てきた🎬😈如月役の星守さんかわいいな〜〜！って思って本編みたらほんとに剣術が素晴らしくそして可憐。情報屋K井澤さん、階段でのシーンが渋くてシビれた。",
            " トウキョウリビングデッドアイドル、見てきたよーー！！！！！ゾンビものだけあってビクッとする場面もあったけど、面白かったー！！！！ネタバレならんようにゆっくり感想言ってく！   ",
            " 夕張にて『トウキョウ・リビング・デッド・アイドル』鑑賞。 浅川、尚玄さん、星森さんのキャラが魅力的で良かったな。 B級ホラーっぽいけど、話の展開が面白いし、コメディっぽいところもあったり、泣かせるところもあったり、アクションもすごかったりで、最後まで楽しめました。 ",
            " 動画⇒ 浅川梨奈、主演映画で自分と“180度違う役” 「笑顔って大変なんだな…」  映画「トウキョウ・リビング・デッド・アイドル」完成披露舞台あいさつ1 - ",
            " 久しぶりの前宙ティヘラ！流石!トウキョウリビングデッドアイドルでも炸裂なのです。やはり本番の方がクオリティ高し! ",
            " 動画⇒ 浅川梨奈、主演映画が初日「作品を愛してください」 映画「トウキョウ・リビング・デッド・アイドル」初日舞台あいさつ2 - ",
            " 動画⇒ 浅川梨奈、主演映画が初日「作品を愛してください」 映画「トウキョウ・リビング・デッド・アイドル」初日舞台あいさつ2 - "
        ]
    }
}
