{
    "title": "5TO9",
    "id": 281,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 26,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 先日再上映の映画「ひ・き・こ 降臨」でご一緒した宮崎大祐監督の『5TO9』！  2014年W杯ブラジル大会決勝の日、pm5時～am9時、その国で起きた出来事。 4つのアジア地域、ベルリン国際映画祭から公認された4人の監督による映画… ",
            " 『５TO９』 アジアの映画って…なんかしみじみするね…。自分もあのW杯のときなにしてたか考えてしまった（観戦か）。タイ編はコメディなのかな？と思ってたらラストびっくり。",
            " 映画『アイスと雨音』『5TO9』の二本立て、結構きつかった！ でも、ちゃんと『アイスと雨音』のトークショーを全部聞いて、サインまでもらったよ！ そして、池袋の街を駆け抜けたのさ〜！🏃‍♂️💨🙂 ",
            " 『5TO9』を観に行って、予告をぼんやり観ていたら「ん⁉久保陽香さん？」って思ってキャストをみたら名前発見✨ 『終末の獣たち』 全編が静止画の写真という写真映画💡 果たしてどれだけの写真で構成されているのだろうか⁉ 池袋シネマ・ロ… ",
            " 池袋で、映画『アイスと雨音』→『5TO9』の二本立てができることに気がついた！ やったね！！😃",
            " ワールドカップ決勝戦当日の午後5時から翌朝9時までに起こった四つの物語。アジア4カ国共同制作のオムニバス。永瀬正敏が田舎の小さな映画館の映写技師で実は借金の取り立て屋っていう話、いいな……！ 映画『5TO9』予告編… ",
            " 『5TO9』 中国・シンガポール・日本・タイ4カ国のオムニバス作品なのだが、観終わった後しばらくして勝手に脳内で再編集されてウォン・カーウァイ+ブレードランナーetc的な無国籍映画の名作？カルト作？を観たような不思議な興奮を覚えた。",
            " ９日(土) 池袋シネマ･ロサで映画『5TO9』の 公開初日舞台挨拶へ  「２０１４年サッカーW杯決勝戦の 当日、夕方５時から朝９時迄の間に 中国・シンガポール・日本・タイで 起きた出来事」をテーマに描いた、 四ヶ国共同制作のオムニ… ",
            " 『5TO9』は中国・シンガポール・日本・タイ４ヵ国のインディペンデント映画作家の短篇オムニバス。土地柄を盛り込んで、短篇ならではの行間を活かした描写が秀逸で面白い。それぞれに“時間”をテーマに、フィクション度が高まる後半、日本（ア… ",
            " 「5TO9」鑑賞。ブラジルW杯決勝当日の中国・シンガポール・日本・タイで起きた物語をオムニバスにした映画。 中国富裕層の超高層マンションと労働者達の街のコントラスト、多国籍国家シンガポールの美しいビル群それぞれを背景に揺れる男女の… ",
            " 昨夜は『5TO9』初日にお越しくださってありがとうございます。素敵なキャスト＆スタッフとこのオムニバス映画にかかわれて嬉しく思います。撮影から4年経ちました。上映してくださるシネマ・ロサの方々に感謝します。宮崎監督、隙間見て少しは… ",
            " 20180609 映画『5TO9』初日舞台挨拶＠池袋シネマ・ロサ ",
            " 「5TO9」＠池袋シネマ・ロサ 中国、シンガポールの監督が今を、タイの監督は、映画撮影という設定で未来を描くなか、宮崎大祐監督は「---銀塩フィルム、日活ロマンポルノ、上野オークラ、トカレフ、TT-33、ホンダCBX…」と回帰される昭和を描いて、それがとってもかっこいい！",
            " 『5TO9』④ を舞台にその作品の監督が実生活では妻でもあり出演している女優と映画の相手役の男優であり女優と不倫関係でもある男の殺害を映画の撮影中に可能性として企てるという何ともいえない話。撮影の反復、夜明けの屋上の撮影セットが印… ",
            " 『5TO9』③ 主演の永瀬正敏さんの役柄は借金の取り立て屋で映写技師、しかも成人映画の、という楽し過ぎる設定、そして永瀬さん乗るバイクが雨の中を走るシーン、映写機が回る音に包まれた映画愛に溢れる映写室のショット、素晴らしい。ラスト… ",
            " 宮崎大祐監督「5TO9」＠池袋シネマ・ロサ 舞台挨拶 小宮一葉、宮田亜紀、大西信満、永瀬正敏、高橋マリ子（敬称略）  2014年W杯ブラジル大会決勝の時。中国、シンガポール・日本・タイの夜に何が起きたか！不思議な感覚のオムニバス映画 ",
            " そして夜はロサで『5TO9』。こんなプログラムピクチャ―みたいな映画も撮れるんだ宮崎監督、というわけでいい感じにハードボイルド。ファスビンダーと違って乙女系じゃないんだな。明日のヴェロニカ・フォストークが楽しみ。でも監督作については来週水曜のドキュ穴でたっぷりと。",
            " シネマロサ『5TO9』やっぱり繋がってる？「故郷に帰る」「お札」「もう会わない」「また会えるかな」「よそもの」「反復するあえぎ(台詞)」「エンディングは4つ」「映画と性と死」など。面白い体験でした。これからも遠くから応援(＝料金だ… ",
            " 『5TO9』観劇。１つが４つで、４つが１つで。不思議、言葉も国も内容も違うのに、それぞれに引き込まれ気が付けは、あっという間の時間。一本の映画を見た充実感もあり、もっと観たい気持ちもあり…。うまく言えないので体験してみて下さい。池… ",
            " シネマロサ『5TO9』ワールドカップの同じ夜のアジアの片隅では、というオムニバス。無理やりかもだけど、故郷に帰る女、ドイツが勝ったら、映画に生け贄を捧げる、など繋がりはあるように思える。映像は最初のたぶん中国のヴィンセント・ドゥ監督がすごくよかった。人物の間とか建築物を撮る感じ。"
        ]
    }
}
