{
    "title": "ワンダー 君は太陽",
    "id": 288,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 7907,
            "each_tweet_amount": {
                "good": 139,
                "even": 6,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ワンダー 君は太陽』素晴らしい！なんて素敵な映画なのだろう。人間にとって大切なものは何か考えさせられる。登場人物全員が輝いており、押し付けがましい演出もなくて無駄がない。心温まりまくりで当分保温されそうなぐらい感動する作品だった。",
            " 『ワンダー 君は太陽』★★★★★こんなにいろんな涙が流れる作品だったなんて…多様な視点で描かれる作りも感情の描写も…心に響く作品",
            " 『ワンダー 君は太陽』☆☆☆☆★",
            " 『ワンダー 君は太陽』DVD/６回くらい涙ぼろぼろ溢れた。周りの人もそれぞれ悩みを抱えたり選択を迫られたりしても、主人公の良き理解者でいて、世界はこうあってほしいし自分もこうありたいと強く思った。世界は、こんなにも輝いてる！輝ける！",
            " 【ワンダー 君は太陽】一人称が次々入れ替わる構成が面白く、明るくて前向きで元気になれる作品でした。普通って何だろう？と考えさせられる。ヴィアの視点で描かれる物語に特に共感。ジャック演じてた子はクワイエットプレイスに出てたね、可愛い！",
            " 『ワンダー 君は太陽』みた。",
            " 『ワンダー 君は太陽』お涙頂戴難病ものかと思っていたら、大間違い。優しさと前向きな希望に満ちた傑作。パート毎に一人称が次々と入れ替わる構成で、モブになりがちな周囲の人々の苦労や葛藤にちゃんと焦点を当てているところがいい。",
            " 『ワンダー 君は太陽』/予想していなかった構成により、自分には見えていなかった視点に気付かされた。そうだよ、これは太陽の話ではなく、太陽系の話なんだと。少し描き足りないエピソードもあったけど、劇中に登場する格言が全て素敵で参った。",
            " ",
            " 『ワンダー 君は太陽』とっても良かった。アメリカらしくない丁寧で緻密な人物描写と、アメリカらしい魅力に溢れた人たちのドラマ。人を好きになるにはよく見ることであり、細部に宿る魅力はよく見ないとなかなか気づけない。 ",
            " 『ワンダー 君は太陽』お姉ちゃんのリヴィはものすごく賢い受け答えができる大人だと思う。というより印象としては女性は基本的に大人。男子は馬鹿が多い。",
            " 『ワンダー 君は太陽』俺が柴田理恵だったらもう干からびてる。太陽を中心に他の人物が周期する映画なのに靴描写や食事描写など地に足がついた丁寧さ。  ",
            " 『ワンダー 君は太陽』多分8分に1回は涙ぐんだ。11/16にDVD出るのでレンタルして観てほしい。闘病モノに終わらない、家族やいじめてしまう側の面も見せている。物事には２つの面があることをきちんと見せ優しさとは、と語る。良かった。",
            " 『ワンダー 君は太陽』ストーリーとしては予想通りなのですが、補って余りあるくらいに一つ一つのエピソードや登場人物たちが素晴らしかったです。良い映画でした。",
            " 『ワンダー 君は太陽』@ 塚口サンサン劇場観！快作､傑作！「この親にしてこの子達あり！」観ててこれほど揺さぶられ微笑ましく感涙､いや嬉し涙を滲み出させる気持ち良い作品に出会ったのは何時以来？いやっほんっと観賞中の心地良さ半端なかった！観了時その余韻に浸りまくりたかった！",
            " 『ワンダー 君は太陽』オギーは１０歳、普通の子じゃない。普通ってなんだろう？やさしさの半分は勇気でできている。ベタだけど感動する",
            " 『ワンダー 君は太陽』  人と違っていてもいい。人をいじめる愚かさに立ち向かう勇気。  ベストセラー児童文学の映画化  ",
            " 『ワンダー 君は太陽』  ▼7/29/18鑑賞  【封切上映、日本語字幕】",
            " 『ワンダー 君は太陽』  どうせお涙頂戴モノだろうとナメてて正直スマンカッタ。主人公オギー少年だけでなく、周りの人々も一個の個性として丁寧に描くことで、重層的で見応えのある人間讃歌のドラマになっている。",
            " 『ワンダー 君は太陽』を鑑賞。劇場公開間に合ってよかった！これは必見だ。違うキャラ視点で語られるような構造もいやらしくなく、心地よい。人の心ってのぞけないし、何を思っているのか分からないし、それで誤解し離れたり戻ったり、これが人間なんだよなぁ。人の心の優しさが伝わってくる作品。",
            " 『ワンダー 君は太陽』唐突なテーマにあざとさも感じてたが、周囲含め丹念な人物描写にどっぷり。逆境は自らにあり、見方を変えるのも自分。抑えた演技のジュリアと近年この手の父役にすんなりハマるオーウェン。ただ理解しえない人排除は気になる",
            " 『ワンダー 君は太陽』良い映画だろうなぁ～？！って思ってたけど、間違いなく良い映画だったぁ～！！主人公の成長物語だけで無く、その周囲の人達の苦悩や葛藤も描いているので、大人でも子供でも全方位的に楽しめる感動作でした。まぁ～泣いたっ！",
            " 『ワンダー 君は太陽』いい映画だった🙏✨特別な顔を持った主人公だけでなく、その周りの普通の人々も等しく「コミュニケーション」で苦しんでいる、という描写がただの感動ポルノとは一線を画してる感じ。ジェイコブくんは天才。オススメ度4/5",
            " 『ワンダー 君は太陽』家族愛、友情、孤独、等を登場人物別に上手く構成して見やすく且つ泣ける良作！ジュリアロバーツの嬉し涙シーンは心がジーンとする。子供から大人まで多くの人に見て欲しい映画です！ベスト20入り決定！",
            " 映画『ワンダー 君は太陽』数えたカットは1488。序盤、家族の愛が伝わってくる見送りのシーンで既に温かくてうるっときたのだが、それぞれの人物の内面が描かれるシーンも胸を打つし、ラストシーンにはそれらが全て投合されていて、感泣。 ",
            " 映画『ワンダー 君は太陽』鑑賞。ヘルメットをかぶった子の画以外に何も知らない状態で劇場へ。そういう話かと息を飲んだ。すばらしいのは、少年だけの物語に留まらず、周りの少年少女たちにも主人公としているところ。作品のメッセージは、最後のシーンにまで貫かれている。久しぶりに映画で泣いた。",
            " 『ワンダー 君は太陽』ただいじめっ子は最後までいじめっ子のままでモンスターペアレントの登場でやっぱそういう感じになってしまった。チューバッカが出てきて「スター・ウォーズ」ファンには嬉しいかも。設定が「スター・ウォーズ」好きの少年だから。ファンタジー要素が強い。",
            " 『ワンダー 君は太陽』泣ける子供映画です。先天性障害で「エレファントマン」のような顔だけどそこまでは残酷でもなかった。家族がいいといういか裕福だった。そこが恵まれている（売られたりはしない）。ドラマもオギーが可哀想という映画ではなく、姉や友達にも焦点を当ててバランスがいい。",
            " 『ワンダー 君は太陽』主人公オギーだけに焦点を当てずに、家族や友人から見たオギーの視点や、各々が抱える問題なども取り入れられていたのが良かった。いわゆる群像劇。序盤から涙ポロポロ出てきましたよ。観てよかったって思える素晴らしき作品。",
            " 『ワンダー 君は太陽』★★★★☆モノローグの多い映画は基本好きではないのだが、他視点にすることで回避しているし、セリフも気が利いていて厭な気がしない。",
            " 『ワンダー 君は太陽』優しく、しなやかに強い物語。群像劇だけどそれぞれのキャラにちゃんとスポットがあててあるから話のバランスも◎。どうしても人は見た目の印象から入ってしまうけど、それからを関係を続けて行けるかは、どれだけ相手のことを見れるかだね。ジェイコブくん、やっぱいいなぁ",
            " 『ワンダー 君は太陽』感想。予告の雰囲気から、もっと泣かせに来るのかと思ったら全くそんなことはなく、周りの人たちの様々な視点も盛り込まれている良作だった。キャストは皆素晴らしいけど、いじめっ子君の行く末がちょっと辛い。彼の両親の悪気のない醜悪さが一番印象に残ってしまった。  ",
            " 『ワンダー 君は太陽』劇場で鑑賞。顔に障害を抱える少年の多彩な一年。冗談も言えば悪態もつく、極々普通の少年の物語から、周囲の人々のドラマにも目を向け丹念に語る多層性に唸らされた。露骨なお涙頂戴を避ける、演出の上品な抑制にも感心。良作",
            " 『ワンダー 君は太陽』ブリグズビーベアに続いて観たこちらも愛が溢れてた。特別な兄弟を持った片や妹、片や姉の戸惑いも共通するし、友情を育む友人や仲間がいる点も。しかもマーク・ハミルからのスターウォーズつながりだし^^",
            " 『ワンダー 君は太陽』生まれつき顔に障害を持つ少年が外の世界へ踏み出していく姿を描く物語…と思いきや、姉や友人へと視点が変わり、一つの出来事の裏にある様々な思いが描かれた群像劇に。姉の視点に切り替わった瞬間に涙腺崩壊。胸に突き刺さる数々の名言、中でもラストの言葉に心が救われた。",
            " 『ワンダー 君は太陽』木村拓哉さんのラジオでお薦めしていたので観に行きました。とにかく優しい映画でした。優しくて優しくて涙が止まりませんでした。観に行って良かったです。是非とも沢山の人に観て欲しい映画です。",
            " 『ワンダー 君は太陽』単なるお涙頂戴じゃない！障がい関係なく、誰にでも悩みがあって、その人なりの理由で正しいと思う事をしてるっていうのがよく分かるストーリー展開。「彼の見た目は変えられない、我々の見る目を変えなくては」って台詞が😭",
            " 『ワンダー 君は太陽』‪障害を持つ少年を描くには意表をつく構成、それが良かった。視点が変わることで違う側面が見えてくる。優しさと強さを合わせ持つ決してお涙頂戴では終わらない群像劇。とはいえ最初から最後までほぼ泣いてたけどね‬  ",
            " 『ワンダー 君は太陽』オギーはもちろんまわりの人々の物語もよかった。些細なことでの仲違い、言えない本当の気持ち、胸がキュッとした。オギーの父母の姿を大人として見習いたい。諦めないこと、ユーモアを忘れないこと、そして寄り添う気持ちを。",
            " 『ワンダー 君は太陽』『SW』ネタやサブカルネタを織り込んだ台詞のやり取りにはニヤリとさせられたし、主人公のオギーやその家族や友人を取り巻くエピソードには涙腺を刺激された。ただ、色んなキャラの目線で色んな話が語られたり、優等生的なストーリーテリングに徹していて印象に残りにくい。",
            " 『ワンダー 君は太陽』主人公の彼はもちろん彼が学校に通い始めたことで変わっていく周り。そして彼のお姉ちゃんやその友人しかり、それぞれ悩み苦しみながら成長していく温かさ。母は強く、とぼけていそうなパパもまたいい理解者 ",
            " 『ワンダー 君は太陽』難しい題材を周到かつ軽妙に「見方を変えれば」的な視点の移動が人間模様に膨らみを持たせた構成が効果的。感傷に引きずられず終始抑制的に描き、家族の人間関係の移ろいや危うさを粋な演出で描きだす。キャスト全員が素敵。",
            " 『ワンダー 君は太陽』顔に障がいが残る男の子が外の世界へ踏み出していく物語だけど家族や友人にもスポットを当てていて多くの人に寄り添うようなお話だった。「正しいことと優しいことの間で迷ったら優しさを選べ」って染みるね ",
            " 『ワンダー 君は太陽』面白かった。不運にも障害を持って生まれてしまったオギーくんがイジメにも負けず奮闘し次第に周囲の人たちの理解を得ていく感動物語、ではあるのだが、コミカルなシーンが多かったり周囲の人たちの視点からの語りもあったのが良い。特にお姉さんの気持ちは察するものがある。",
            " 『ワンダー 君は太陽』@横浜ブルク13  主人公の少年オギーと彼を取り巻く家族や友人の話。とりわけ姉のストーリーが琴線に触れてグッときた  現実は劇中みたくうまく行くわけではないけれど、現実がこうだったら・こうしていけたら世界は素敵だねというメッセージが込められた良い作品だった。",
            " 『ワンダー 君は太陽』欠落しているがゆえにオギーが自ら光を放ったとき、照らし出し、その光が育むものがなんと豊かで美しいことかと気づかせてくれるのです。だけどこれはアメリカの上流世界でのこと。「フロリダプロジェクト」も見るべし！",
            " 『ワンダー 君は太陽』原作の構成を取り入れて、オギー以外の登場人物からの視点でも描いていくので物事には二つの面があるという台詞が実感できる。願わくばジュリアン・チャプターも入れて欲しかったが、わかりにくくなるので仕方がないのかも。",
            " 『ワンダー 君は太陽』鑑賞。原作を読んでいても、感動。配役が絶妙で子役達も上手い。オギーも家族や周りの人々もそれぞれお互いに影響しあって困難を乗り越え成長していく。SWからカメオ出演も。 ",
            " 『ワンダー 君は太陽』ジェイコブ君の冒頭声変りしてない語りからすでにうるうる。押し付けがましくない各々の視点からの事情心情が語られるストーリーは見やすいし今の私に元気を貰えました。ママは絶対に諦めない!ぐっとくる彼の語り。",
            " 『ワンダー 君は太陽』オギーを取り巻く人々の視点を織り交ぜたのが良い。太陽の周りの惑星たちにもそれぞれの物語があるのだから。",
            " 『ワンダー 君は太陽』オギー少年を取り巻く周囲の人々の物語にしたてあげて複眼的視点が奥行きを持たせている。キャスト全員が魅力的。きっと誰かしらに共感できるのではないか。シンプルに＜見た目で判断しない＞事の重要性を伝えている。",
            " 『ワンダー 君は太陽』観た。まさかオギーの話だけじゃなくこんな群像劇とは。ヴィアとジャックウィルのエピソードよすぎ。サマーキャンプ？のときのジェイコブ君の演技で泣かない人間はいない。ミランダ役のダニエルローズラッセルちゃん応援する。",
            " 『ワンダー 君は太陽』なんちゅうか安心して観られるハートフルな映画でした。登場人物みんな可愛い。色んなキャラクターにフォーカスが当たる構成が意外ながら、単純な難病もの(?)になってないし情報量も丁度良く面白かった。スターウォーズファンにもオススメ。",
            " 『ワンダー 君は太陽』ジワジワくる家族ムービー。ワンダー君主観と他の登場人物の視点に切り替える事によりキャラと物語に深みが出てより良い感動。担任の先生が意外に良い感じでした(笑)",
            " 『ワンダー 君は太陽』＠ tohoシネマズ日比谷♪正しさではなく優しさで人を見れる世界が素晴らしかった。オギーだけじゃなく彼を見守る人たちだって見守られてる、、頑張って欲しいなぁと思いながら終始ウルウルしっぱなしだったよ。",
            " 『ワンダー 君は太陽』設定みればよくある「感動ポルノ」ものとか言われそうだけど、そんなのじゃなくむしろオギーを取り巻く人たちの物語というのが正しいかもしれない。彼の存在によって救われる人たちの物語なのだ。",
            " 『ワンダー 君は太陽』みる。",
            " 『ワンダー 君は太陽』冒頭でオーガストは、同級生の履いている靴で経済的な家庭環境を観察する。偏見を受ける側も人を外見で判断をしている。そういう描写を排除しない映画の作り方に誠実な姿勢が感じた。派手ではないけど、こういう映画好きだ。",
            " 『ワンダー 君は太陽』JKの娘と鑑賞。予想を遥かに超えた作品です。障がいで人とは違う顔を持った小５男子が、意を決して残酷な子供社会に飛び込みます。そこで起こる数々の出来事、オギ―君や周りの人々の心の変化、家族目線で応援しちゃいました",
            " 『ワンダー 君は太陽』これ好きだなぁ。オギー君も良かったけど、彼を取り巻くクラスメイトや先生、家族、みんな輝いてた",
            " 『ワンダー 君は太陽』なんか予想を超えて素晴らしかった！主人公の少年だけじゃなくて他の登場人物にもちゃんとスポットを当ててるのが凄く良い！子供が居なくてもこれだけ感動したから、子供がいる人はヤバいと思う。健闘を祈る！",
            " 『ワンダー 君は太陽』こういう作品の場合どうしてもママ>パパになるけど、オーウェンウィルソンはその辺り心得た演技が良かった。重複するけどヘルメットからのセリフは泣いた。そしてジュリアロバーツが素晴らしい！家族の中心なのが良く分かる。",
            " 『ワンダー 君は太陽』セリフがいちいち良かった。ヘルメットからのパパのセリフとか😭ジェイコブトレンブレイくんが素晴らしい！決してかわいそうな子にはなっていない。ノアジュプくんも良かった！見たことあると思ったら『サバービコン』だ！",
            " 『ワンダー 君は太陽』いい意味で裏切られた。泣いたー😭特定のシーンで号泣ではなく、気づけば泣いてる感じ。王道だけどあざとくないし、押し付けがましくない。それぞれに見せ場があって、少しずつすれ違って、そして絆が深まるのも良かった。",
            " 『ワンダー 君は太陽』続き＞時に残酷でありながら、屈託のない子供は素晴らしい。親の心配を跳ね返しながら、成長していく子供たちの姿は、扇情的にならずとても自然なのが良い。誰でも闘っているって、子供に教えられてしまったなぁ。",
            " 『ワンダー 君は太陽』",
            " 『ワンダー 君は太陽』次第に友達を増やしていくオギーだけでなく、パパ、ママ、お姉ちゃん、オギーと仲良くなる子どもたち、先生、校長先生、皆がミラクル、ワンダー。サマーキャンプの辺りからもう涙が止まらない。子役たちの演技の見事なこと。",
            " 『ワンダー 君は太陽』‪鑑賞。オギーを外の世界に送り出した両親の勇気、それに応えるオギーの健気さに涙。姉のヴィアや友達のジャックの視点も描かれているのも良い。オギーの周りの宇宙がどんどん変わって行くのが感動的。",
            " ",
            " 『ワンダー 君は太陽』  主役はあの『ルーム』の天才子役ジェイコブ・トレンブレイくん。特殊メイクであの可愛らしい顔は拝めないけど、演技力抜群。オーウェン・ウィルソンはああいう役をやらせたら天才。そしてジュリア・ロバーツは本当に楽しそうに笑う。いい映画だなあ。しみじみ。",
            " 『ワンダー 君は太陽』  人とちょっと見た目が違う少年が、初めて学校に通う。飛び込むのは勇気がいるけど、受け入れる方も同じくらい戸惑いがある。時に子供は正直すぎて残酷。でも人を信じるにはまず｢見ること｣が大切。もう何度泣いたかわからないくらい泣けた。オススメ映画。",
            " 『ワンダー 君は太陽』分かりやすい外見の障害は、すぐイジメの対象になってしまうが、オギーを取り巻く小学5年生世代、高校生のお姉さん世代にも、目に見えない心の葛藤があることにも目を向けている。友情や家族愛、クサくなってないので好感。",
            " 『ワンダー 君は太陽』を観てきました。ネタバレ少なめ。  ",
            " 『ワンダー 君は太陽』春先の良く晴れた日に、心も身体もスッキリ洗濯してくれるような、なんだったら柔軟剤たっぷり入れてふわっふわにしてくれるような作品。世界中の小学校全学年で少なくとも年に一度この映画を観る授業を必修科目に入れてほしい。 ",
            " 『ワンダー 君は太陽』ヘルメットを脱いだ勇気と脱がせた勇気。勇気があって初めて世界は変わる。誰かが変えられない苦しみを抱えていたら世界の側が変わればいい。見る目を変えれば世界も変わる。ラスト素晴らしさに拍手を送りたい気持ちになった。",
            " 『ワンダー 君は太陽』この映画大好き。オギーも凄いけど、オギーのママとパパもビアも凄いね。原作読みたいな。",
            " 『ワンダー 君は太陽』鑑賞  胸が締め付けられた。子供故の無知さ、邪気が無意識に人を傷付ける様は見ていて心が痛かったし  自分もやっていなかったとは自信を持って言えない  そんな逆境も跳ね返すオギー君の存在は本当に力強く見えた",
            " 『ワンダー 君は太陽』これまで27回もの手術を受けた少年、オギー。あらゆる困難を克服するオギーの物語と思いきや、彼の姉やクラスメイトや、姉の友人など、実は多くの物語が薄絹を重ねたようにそっと置かれている。その美しさと柔らかさに感動！",
            " 『ワンダー 君は太陽』鑑賞。原作未読。予想していた通りの作品だったが出来は予想以上だった。原作を上手く纏めきれなかったのかちょっと細切れ感があるのが残念ポイント。",
            " 『ワンダー君は太陽』難病に苦しむ子供とその親の映画でなく、初めて学校に行くオギーとその姉や親友のヴィアやミランダ、ジャックウィルにサマーの初めての話なんだけどとにかく泣けて堪らない。全エピソードベタとかみんないい人という不満もない。",
            " 『ワンダー 君は太陽』オギーだけではなく、周りのキャストの視点から描かれる場面も良かった。おきまりパターンかと思って鑑賞したが、予想以上に心に響く作品で、親子でも見てほしい。",
            " TOHO渋谷で『ワンダー 君は太陽』。予告編から予想される以上のモノが見られるのかいな？と思ってたけど遙かに超えてきた。多層化した奥行きと広がりのある映画で。甘いかもしれないし、現実的ではないかもしれない。でも映画が夢や希望を語って悪い訳はない。",
            " 『ワンダー 君は太陽』子供の世界にもちゃんと社会があって、その中で辛い事も楽しい事も経験して成長しないと大人の社会でも上手く生きていけないんだよね。周りの大人たちが皆温かい人でオギーは幸せ。金持ちの母親には笑ったけど。",
            " 『ワンダー 君は太陽』オギー視点のみならず、周りの視点も取り入れているのが新鮮。オギーの級友、姉、父親などのキャラ設定、俳優選択なども絶妙。話全体を通して涙するシーンもあるのだけど、超ド級のエピには欠けたかな、という気はする。",
            " 『ワンダー 君は太陽』特別扱いされてこなかった優等生側の視点が良かった。人物に寄り添い過ぎず見方を変える構成。ユーモラスな父親から受け継いだ息子。優しさと正しさで誰でも主人公になり得るというスターウォーズ的ep4な着地も👍",
            " 『ワンダー 君は太陽』、賛否はある作品で、その理由は判る。だが本作をある意味での理想像として捉えるならば、観ていて思いっきり幸せになれる映画だと思う。 ",
            " 『ワンダー 君は太陽』オギーだけやなく関わる人のパートがあるのがナイス！関わる人もそれぞれ苦悩があるっすよね。とにかく周りが優しい、ええ人過ぎるっしょ！(笑)で、おばあちゃんとお姉ちゃんのシーンはちょっと来るわぁ。 ",
            " 『ワンダー 君は太陽』  ★★★☆  とある人間関係に疲れ果て失望したとしてもなぜかどこかで別の人からの想いやりの糸が切れずに繋がっていて底に落ちない人生の不思議。目立たず、だけど得意なものは全力で、という登校初日の父の助言が良い。",
            " 『ワンダー 君は太陽』オギーだけの視点じゃない作りがこちらの想定を超えてきてとても良かった。他者が見た人物像と実際その人物の考えてることの齟齬は、結局話たり行動しなければ解消されない。ヴィアとミランダの話は良いが、その分オギー友の視点がジャック一人なのはやや勿体ない。でも良作。",
            " 『ワンダー 君は太陽』家族やお友達、先生方とオギーの周りには応援してくれる温かい人たちが沢山いる。でも一番がんばったのは本人、オギーです。泣けましたよ。親友の男の子がかわいいね。いい子。",
            " 『ワンダー 君は太陽』予想を上回る多角的な脚本構成とオギーの利発で繊細な人柄がこの映画の全て。生きる姿勢と家族愛で何度涙することか。「ルーム」のあのジェイコブ君がまさかのオギー。表情も良くてまさに天才子役！ ",
            " 『ワンダー 君は太陽』先天性の障害を持ち他の子と違う顔を持つオギー。周りの子達は初めは残酷な態度をとるが、やがて彼の素晴らしさを知る。ただし一人の悪を排除したところで問題は解決しない。悪とどう共存して生きていくかを学ぶのも教育なのだ",
            " TOHOシネマズ新宿で『ワンダー 君は太陽』を鑑賞。オギーの初学校。少年オギーだけでなく、姉や周りの少年たちに起きた出来事が描かれていていいですね。なんか、みんな素直にk優しくなった感じの科学反応だね。ワンダーで素敵な話だった。",
            " 『ワンダー 君は太陽』病気で泣かせようとする魂胆なら絶対に泣くものかと余ってたら号泣してしまいました。参りました。",
            " 『ワンダー 君は太陽』素敵ですよ。いじめっ子と戦う友達。子を褒める親。オギーの話中心に、周りの子供たちの見えない裏側もオムニバスで表現。  どの世代にも見てほしい。",
            " 『ワンダー 君は太陽』両親の愛に育まれ、優しく温かな光を放つ太陽オギー。彼と孤独な惑星達の多重奏のドラマは夜空の天体の如き輝き。移り変わるスポットが示す「視点」と「気づき」の大切さ。ダサくないパパの脱力感と姉と祖母のエピソードが好き",
            " 『ワンダー 君は太陽』予告編見るたび泣いてたけど、冒頭の出産シーンから泣いた。オギーもほんとすごいんだけど、ジャックやサマーがとてもかわいかったのとパパ（O・ウィルソン）がめちゃめちゃいい人だったのがとてもよかった。原作読みたい。",
            " 『ワンダー 君は太陽』大団円のラストは出来過ぎの感は否めないけれど、たまにはこう言う王道ハッピーエンドもいいよね。校長先生と、オーウェンウィルソン演じるパパみたいな大人が増えれば世の中はもっと素敵だろうなあと思ったりしました。",
            " 『ワンダー 君は太陽』主人公オギーだけでなく、家族や友達それぞれのエピソードが描かれているのが良かった。オギーが最初クラスメイトに受け入れてもらえず泣く場面は胸が締め付けられた…。そしてお姉ちゃんはホントにいい子！",
            " 『ワンダー 君は太陽』鑑賞。素晴らしい視点を持った映画。初登校からもう単純に泣いていたら、太陽を巡るような群像劇への変化に唸らされる。テーマの「見ること」が随所に絡められ理科の実験や発明品のアクセントも上手い。終盤まとめに入ろうとやや普通になったが優しさと涙で心洗われるよう。",
            " 『ワンダー 君は太陽』予告から想像した「こんな話だろうなぁ」という展開は1/10くらいで、あとは想像以上によかったよ(つД`)ノネタバレにならないプチ情報としてブラウン先生がブロードウェイ「ハミルトン」初演メンバー。",
            " 『ワンダー 君は太陽』AC多摩セン。良かった！個人的に今年No.1。オギー君だけではなく、家族、友達それぞれの視点が描かれていて一方的でない所が良かった。長女の孤独が切なく泣ける。とっても良いお姉ちゃんだ。",
            " 『ワンダー 君は太陽』とにかくストーリーが良い。  \"出来すぎ\"だという意見もあるが、僕はそうは思わない  この話は オギーが自ら頑張って道を切り開いた奇跡(ワンダー)なんだから。  ダントツで今年のベスト。",
            " 『ワンダー 君は太陽』オギーの苦悩や想いだけでなく、周りの人々にも焦点があたることで、より話が深く分かりやすくなっていく。姉のヴィアの話は刺さる。人々は残酷であると共に寄り添おうとするし、努力もし強くもなる。最後は出来すぎの感かな。",
            " 『ワンダー 君は太陽』",
            " 【ワンダー 君は太陽】家庭での父母や姉の愛情がオギーの優しさ、正義感、ユーモアセンスを育み、それらは友人との関係を築いていく力へと変わっていく。周りからの視点も添えられ入りやすい…泣き処多数。O.ウィルソンの父親姿が魅力的。 ",
            " 『ワンダー 君は太陽』予告では伏せられていた構成により、オギーを主役にし過ぎず、障害より“人間関係”にフォーカスしている点は好感。それでも問題解決のきっかけはやけにあっさりした印象。がっつり描き込んだジュリアンのチャプターが観たい。",
            " ＜ワンダー 君は太陽＞最初はオギー、次はビアと人物紹介が続いていき、二重奏が三重奏になるようにストーリーに厚みが出てくるｖ ま、ちょっと優等生ばかりで現実離れしているけど(^^) パパ（O.ウィルソン）が大人ぶらなくてチャーミング♪",
            " 宇宙に散らばる無数の星々も様々な惑星もそしてその中心の太陽さえも等しくどこかで孤独を抱えていることを穏やかに綴ったハートフルなスペースドラマ。イジメっ子ジュリアンの両親と主人公オギーの両親の対比にやるせなさを抱かせる",
            " 『ワンダー 君は太陽』(Wonder)鑑賞。064  各々の視点があって救われる。原作も読んだけれど映像の熱量も大きい。  ",
            " 『ワンダー 君は太陽』ちょっと出来すぎな感じも微かにしたけど、それでも観終わったあとの多幸感。これって人を受け入れる事の大切さの話よね？オギーだけじゃなく、他の人達の話もあるのがよい。特に姉のヴィアの話はジーンとくるわ。 ",
            " 『ワンダー 君は太陽』全員違ってそれでいい。それぞれの視点とそれぞれの物語、あたるスポットライトはそこのみにあらず。泣きに泣かされた。",
            " 『ワンダー 君は太陽』この、顔を隠したくなる主人公の少年の思い、そして、家庭や学校でどんなふうに過ごすことになるのかを、シビアな問題を含め、きっちりと描いている。難しい題材も、両親役が好演していて、心を揺さぶる作品のひとつでしょう",
            " 『ワンダー 君は太陽』",
            " 『ワンダー 君は太陽』オギーを取り巻く人々の、心の奥に閉まった気持ち、言えない辛さ、それをも溶かす太陽の様なオギー。誰しもがどれかの役の経験者じゃないかな…お子さん～大人までお勧めな作品です。",
            " 『ワンダー 君は太陽』一歩踏み出したオギー少年と関わる友だちや先生、家族、それぞれが丁寧に描かれ、皆誰かに共感できる構成も素晴らしく、若干過剰気味に思えるシーンでさえ些細に感じるくらい、貫く勇気や優しさのトーンが骨太に描かれた作品☆",
            " 遺伝性の顔面形成不全を抱えるオギー少年の成長を追った『ワンダー 君は太陽』は、彼が外見への差別にどう対処していったかを暖かな目線で追った佳作。オギーくんの葛藤と同様に、周囲が彼の影響をどう受け止めたかを章立てに描く構成も新鮮だったな",
            " 『ワンダー 君は太陽』試写会にて。主人公のオギーと彼を取り巻く家族や友人の話。皆どこかに痛みを抱えていて、でもみんなオギーに優しくてこちらまで優しい気持ちに。個々のエピソードは、原作ではもっと深いんだろうなあと思ったが概ね満足。",
            " 『ワンダー 君は太陽』てっきり主人公のみ中心のお話だと思っていた。主人公を中心にしつつ、周りの人の事情をしっかり挟んでいく事で重みが出る面白い作りになっていた。とても優しい良い映画でした。  ",
            " 『ワンダー 君は太陽』UC豊洲試写会。予告だけ見るとオギーのみに焦点が合っているが、実際周りの人のエピソードも盛り込むことで飽きさせない作りに。とはいえオギーは我儘な振る舞いが終始鼻に付く。ラストも称えられるのはジャックの方だろとも思えてくる。あと子供の世界はもっと残酷だよ。",
            " 『ワンダー 君は太陽』",
            " 41本目『ワンダー 君は太陽』試写。オギーは特別な存在だけれど、実は彼の周りにいる姉や初めての友達、更にはイジメっ子までもが心に寂しさを抱えていることを丁寧に描く奥深さに好感が持てた。最後は感涙。チューイも大活躍!? ",
            " 『ワンダー 君は太陽』久しぶりに友達におすすめしたい作品。障害に負けない本人も強いが、その力は周りにいる人の深い愛情あってのモノ。お姉ちゃんの寂しさを受けとめていた 祖母が素敵だた。祖母の亡き後、自立していく姿もいじらしかった。",
            " 『ワンダー 君は太陽』試写会で鑑賞。大傑作！終始、涙が自然と流れていき、最後は大号泣！初めて学校に行く少年の一年間の生活でここまでドラマがあって、泣けるとは！オギーを中心として周りの登場人物達のドラマもしっかり描かれているのも好き！",
            " 『ワンダー 君は太陽』試写会。遺伝子が原因なのか。口唇口蓋裂くらいしか知らなかったから。構成が良い。",
            " 『ワンダー 君は太陽』  すごくいい映画だった。太陽のようなオギーを中心に、彼の周りを惑星のようにわる登場人物達それぞれの物語に気持ちを揺さぶられます。    【感想】試写を見て ",
            " 『ワンダー 君は太陽』オギーの気持ち、お姉ちゃんの嘘、友達の本音、誰もが経験ありだからこそぐっとくる。校長先生が素敵なの、だってあのいじめっ子が最後に言う言葉…。どの世代にもお勧めです。",
            " 『ワンダー 君は太陽』遺伝子の疾患で普通とは違うオギーと彼の家族や友人の心の機微にフォーカスした部分が最高♪いじめや辛い生活を送っているみんなに観てもらいたい作品。  温室の中で育つことより厳しい世界に背中を押した両親が素敵",
            " 『ワンダー 君は太陽』予告を見ていてオギー、どうなっちゃうのか心配でしたが。心配無用、確かにいろいろだけど、見ていて感動して泣いてました！今年最高！感動が止まらない映画でした！",
            " 『ワンダー 君は太陽』出演者達の一つ一つのセリフも素晴らしかった。予想を覆す大感動の作品。子供ってとても残酷で、とても真っ直ぐ。沢山教えてもらって気がついたらぐっときてた！",
            " 『ワンダー 君は太陽』特別であることをネガティブに捉えず、ユーモアを忘れない。10歳の少年は、踏み出した一歩によって状況を変えてしまう術を身に付けました。家族や仲間にもスポットが当たり、モヤモヤした感情がクリアに。  ",
            " 『ワンダー 君は太陽』オギーはいわゆる障碍者ではなく、見た目が人と違うだけ。他人の「個性」とどうつきあっていくかを教えてくれる。一番気の毒なのは（オギーではなく）ジュリアンのように差別主義者の両親を持ってる子かも。",
            " 実はWONDERで顔に障害のある男の子オーガスト(オギー)を演じたのは世界中を衝撃と感動に包み込んだ名作「ROOM」のジェイコブくん！彼の新たな才能を是非スクリーンで見てもらいたい。 そして、今大ブレイク中のノアジュぺが脇を固める",
            " 今作は幸せになったり悲しい気持ちになったりする瞬間が沢山ある。思わずWONDER＝不思議と思うぐらい爽快で感動的な気持ちになる。是非多くの人に観てもらい気持ちを共有してもらいたい。観客の多くが心に残る最高の映画に出会えたと思うはずだ",
            " 登場人物たちのリアルな感情を表現する事で嘘偽りの無い現実的な物語が形成され多くの人が共感し障害を受け入れることを後押ししている。そう言った意味で今作は他の作品とは異なり原作の児童文学と同じテーマを扱い世界中から愛されているのである。",
            " 今作は主役以外の気持ちが語られる。彼らから伝わるのはそれぞれ悩みを抱え必ずしも主役だけが悩みを抱えて生きているわけでは無いと言うこと。障害に対する向き合い方は様々だが人間が本来から持つ暖かさや優しさに重きが置かれていて思わず涙が出た",
            " 顔に障害のある子を見てどう思うか？今作に登場する子供たちは様々な気持ちを示す。同時に自分だったらどう思うか？と観客にも投げかけてくる。主役の視点から物事を考えることに限定せず人々の視点から導き出す今作は一筋縄の感動作に終わらない。",
            " WONDER 顔に障害を持つ男の子が初めて通う小学校でいじめに遭ったり友達が出来たりしていく傑作ドラマ。普通とは違うことを受け入れることを知り人々の優しさや暖かさに気付くことが出来る。今年最も多くの人に見てもらいたい作品。超オススメ",
            " 『ワンダー 君は太陽』 必見！ 涙なしには見れません。それぞれに人生がある。素晴らしい作品でした。 ",
            " 『ワンダー 君は太陽』今のところ今年一番素敵だと思った映画。主人公だけではなく、周囲の人々もしっかりと取り上げられ描写が丁寧でついホロリホロリと泣かされた。最後に号泣！とかではなくじんわりクる良い作品。",
            " 『ワンダー 君は太陽』",
            " 『ワンダー 君は太陽』@よみうりホール。オギーが起こす小さくも大きな奇跡にジンワリ！彼だけでなく家族や友人にも焦点を充てた暖かい演出と時折挿入されるSWネタも心地良い。",
            " 『ワンダー 君は太陽』学校、学級の場、家庭で友達関係を作り上げていくことが丁寧に描かれる。オギーを取り巻く愛情豊かな両親と姉、祖母。校長、担任、クラスメートにほっこり。相手への思いやり、優しさって大切。正義と優しさ、どちらを取る？",
            " 『ワンダー 君は太陽』オギーが太陽である理由がよく描かれている。お姉さんのヴィアの物語が特に染みた。オーウェンとジュリアの両親も嵌ってて、愛情たっぷりに息子を育てたと感じた。当たり前のようで難しいひとつひとつの台詞が素敵。良かった！",
            " 『ワンダー 君は太陽』★★★★★",
            " 『ワンダー 君は太陽』  鑑賞前に感想の通り、確かに羨ましいくらい、いい人が出てくる。でも、そこもこの作品の良いとこに思え、太陽の周りの星も輝いている。  そういう存在に気付かせてくれる。また、そうありたいと思わせてくれる人生賛歌に溢… ",
            " みてきた  良(よ)です    ",
            " 【cinema】『ワンダー 君は太陽』 ",
            " 【ワンダー 君は太陽】 超個性的な顔のオギー、小学5年生で初めての学校へ行く… 人の気持ちに寄り添った優しい作品。観られてよかったー、辛い時は妄想で乗り切る。面白いは最強。スター・ウォーズネタも嬉しいし、子役上手！みんな可愛い！！お姉ちゃんわかるわぁ～お姉ちゃーん！デイジー(泣)",
            " オギー&ジャック、なんというかブルックリンボーイズっぽくてたまらなかった    7年生に立ち向かうあたりとかもめろめろしたしi can do this all day思い出した",
            " ワンダー 観てきた！  ある程度は予想可能なストーリーなんだけどそれでもやっぱり良かったし、ニューヨークが舞台なので２割増し感あった    パパに救われるしジャスティンめっちゃ好みだし何よりジャック…なんだあの子は！大好物です！  中の子のこれからが気になるし末恐ろしいものがあった",
            " 「ワンダー 君は太陽」グレイト！理想のこども映画でした！これは太陽についてのお話であると共に太陽を取り囲む惑星たちについてのお話。あなたも太陽であり他の誰かにとっての惑星。その暖かいタペストリー。初めて学校に送るときの両親の不安と… ",
            " FP⑭『ワンダー 君は太陽』とっても良かった！！ オギーの視点からだけじゃなく、姉やクラスメイト、姉の親友の視点からのエピソードがあって、誰でも抱えてる問題があることが描かれている。 視点を変えてよく見てみれば素敵なところに気付け… ",
            " 『ワンダー 君は太陽』命を繋ぐ「マグノリアの花たち」シンデレラな「プリティ・ウーマン」最強の「エリン・ブロコビッチ」…なんと言っても素晴らしいのは、演者として“太陽”と成る母親役のMs.Ｊ・ロバーツ。ジャックと一緒のオギーを目の前… ",
            " 『ワンダー 君は太陽』小説を自ら映像化した前作「ウォールフラワー」が傑作だったＳ・チョボスキー監督。５万倍の苦悩、太陽の影の寒さ、先入観と棄て切れぬ希薄な繋がり、制御出来ない他者の感情…４人の立場から魅せる素敵な表現と描写。最高の… ",
            " 【ワンダー 君は太陽】公開前から評論家さんの評判が良く、お子ちゃまが自前の明るさで周囲を変えていく話やろとタカを括ってたら、幅広くいい意味で裏切られた。姉や友達姉の友達と、周囲にも焦点が当たってて構成がなかなか面白いと思ったら、ウォールフラワーの監督脚本やった。ナルホド",
            " TOHOシネマズ新宿で『ワンダー 君は太陽』を観ました。 監督が『ウォールフラワー』の人と知り興味を持ったのですが、観に行ってよかったです。なんとなく共通している部分も感じました。",
            " 「ワンダー 君は太陽」子ども主人公の感動ものって子役のあざとい演技合戦になるのがつらい。でもこの作品はやっぱりとてもよくできていて予告編では触れられないようなこと（難病の子どもを中心に回る家庭で疎外感を感じるきょうだいの問題）にも触れられてたりする。ただ個人的には髪一筋足りない感",
            " 『ワンダー君は太陽』観た。うんまぁ何だろう？物凄く予定調和でそのままの着地。オギーの話が終わってヴィアの話になったので、羅生門スタイルで多面的に語っていくのかと思ったらそれも中途半端で、もうちょっと突っ込んで欲しかった。少なくともパパとママの章は絶対に必要だと思うんだけど…。",
            " 『ワンダー 君は太陽』オギーの物語ではなく、彼と彼の周囲の一人ひとりを丁寧に見つめたお話なのね。あの日の2回目が始まった時「え？桐島⁉︎」って思っちゃった（笑）姉弟、親友…あるあるに満ちてましたよ。オーウェンのウィスパーなしゃべり… "
        ]
    }
}
