{
    "title": "ALONE/アローン",
    "id": 289,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 126,
            "each_tweet_amount": {
                "good": 16,
                "even": 2,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 【ALONE／アローン】MINE。暗殺ミッション失敗、その後砂漠で迷子、救出まで52時間。砂漠で“踏み出す勇気”を彼の人生と重ねる。アミハマの長い睫毛が美しい◎彼を愛でる作品かと思いきやなかなか面白かった。",
            " 『ALONE アローン』地雷を踏んでしまい身動きが取れない状況と人生の中で踏み出せなかった一歩を重ねる発想がおもしろい。絶対訪れるトミーの死がいつ来るかというとこが緊張感MAXだったけど、オチをどっちに振るのかドキドキしながら見た。",
            " 『ALONE アローン』/地雷を踏むまでの緊張感が凄まじい。途中でオチが読めたが、主人公を自分に置き換えたとき、その読みに確信は持てなかった。如何にもラストカットから逆算したような演出だったが、綺麗にまとまってて良作だと感じた。",
            " この邦題に決定した奴らセンス無さ過ぎ。  この内容で『ALONE』とか本当に観たのか疑うレベル。  わかりやすい横文字でイメージ付けようと思ったのか知らんが  それならMINEの方が余計な雑念入らなくて良い。  映画自体は面白い。",
            " 映画『ALONE アローン』鑑賞。戦地で地雷を踏んでしまい、さらに一人になってどうしようもなくなるというシチュエーションが見事。そこから、あるかどうか分からない救出まで自分と戦う様子も面白い。後半自分語りになることは予見できたが、ワンシチュエーションを楽しんだ。",
            " 『ALONE アローン』この作品は限定されたシチュエーションを上手く使って主人公の過去や内面を台詞に頼らずに描いた作品。基本的にアーマー・ハマーの一人芝居的な感じではありますが戦闘シーンもなかなかの緊張感とリアルさで描いており良し",
            " 【ALONE】オチも含め割と嫌いじゃない感じなんですが、\"1歩も動けない\"状況で100分はさすがに厳しいなと思いました。ラストもキレイにはめすぎて(あのラストカットをやりたかったんだろうけど)あざといし、お涙頂戴すぎました。",
            " 『ALONE アローン』逃げた場所が地雷があふれ、５２時間後の救出までのストーリー。少ない出演者で上映時間も少し長く感じた。アーミー・ハマーが好きな人にはたまならない作品。",
            " 『ALONE アローン』現地人の途中の話で結末は解ってしまったが、砂漠の過酷な状況のなかで足を外すと地雷が爆発するという恐怖と闘いつづける展開は主人公とともに息がつけない。そこにとぼけた現地人の登場でひと時の安堵だが、さて彼の運命は",
            " 『ALONE アローン』地に伏し、立ち上がる勇気を持てなかったマイクが死に直面する極限状態で振り返る半生。現実と幻想が混在する映像に細やかな演出が合わさり深味が増す。踏み出せない心を解き放つ快作。遮る物など無い自由な砂漠なのだから。",
            " 『ALONE アローン』＠シネマカリテ♪来る来ると分かってるから凝視出来なくて、序盤からいきなり疲労困憊。肉体的にはもちろんだけどメンタルやられてくるのがツラくて、自分なら五十数時間耐えろと言われたらそこで人生諦めちゃいそうだ…。",
            " 『ALONE アローン』アーミー・ハマーの軍服似合い方半端ないって！緊張感は凄いけど、もうちょっとメリハリがあると完璧だったろうなとも思う。賛否両論のオチだけど、個人的には好き。",
            " 『ALONE アローン』最後の最後の仕掛けがなんだよーって気もするけど、そこに至るいろいろはさすが。だけどやっぱり工夫とひらめきでジョジョ的な展開で克服して欲しかったなあ。",
            " 【ALONE アローン】地雷原砂漠に踏み入った米兵のサバイバルから、次第に彼の心の内面に入り込んでいく展開が意外。飄々としたベルベル人とのやり取りは意味深長で興があったが、終盤はメンタルに深入り過ぎで少々バランス悪い印象。 ",
            " 『ALONE アローン』これ結構面白かった!!地雷踏んで孤独で絶体絶命で自分の人生振り返って…地雷話の膨らましもとても良かったし、アーミー•ハマーのイケメンなら独りでも画が持つし♪立て膝が色んな意味で米国人で素敵☆女性で満席かと思いきや男性多かったなぁ～",
            " ＜ALONE アローン＞原題はMine（地雷）。地雷を踏んだまま心身ともに憔悴していくアミハマさんの麗しさを愛でる作品（おい）。生死の境を彷徨いつつ、過去を反省したり妄想に惑わされたり。そして、地雷踏みポーズの本来の活用法に、ふふ。",
            " 『ALONE アローン』砂漠で地雷踏んでひとりぼっち。死を予感した時に巡る走馬灯の様な過去とは、幻覚を言うのだろうか？まるで道化師？と思える場面もあり、極限の中にも核心が埋まってた。作品とともに限界に挑み、笑顔の持つパワーを浴びた。",
            " 『ALONE アローン』を試写会鑑賞。地雷を踏んで動けなくなり、ひたすら耐え続ける男の物語。自然の驚異も十分に恐ろしいが、精神的な方が更に強烈だ。禅問答のような問い、幻、トラウマなどが走馬灯のように襲ってくる。ギリギリを越えて追い込まれていくアーミー・ハマーの演技も必見だ。",
            " 「ALONE／アローン」観賞。アーミー・ハーマーが地雷を踏んだまま52時間救援を待ち続けるというシチュエーションの極限さもさることながら、綿密な心理描写と画面運びで最後まで手に汗握らせる展開が素晴らしい。途中現れるベルベル人親子の… "
        ]
    }
}