{
    "title": "ダークサイド",
    "id": 294,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 28,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダークサイド』終始漂う閉ざされた田舎の排他的雰囲気と相まったケイジのトホホ感！伏線らしきものの回収がないままに迎えるクライマックス・・・雰囲気は決して悪くないよ（笑）",
            " 『ダークサイド』/薄気味悪く不穏な空気が漂い、終始緊張感がある。いつまで経っても真相が見えてこず、まだかまだかと前のめりに。そこまでは良かったが、ラストが唐突で結局何が何だったのか分からなかったのはモヤモヤが残る。雰囲気は良かった。",
            " 【ダークサイド】タイトルの出方はダサかっこよかった。序盤は結構面白く見ましたが、何やら不穏な空気が街を包み始めたな…と思ったら不穏な空気が街を包んだまま終わるので拍子抜けしました。良作になり得る要素は多かっただけに勿体無かったです。",
            " 『ダークサイド』★★☆☆☆ニコラス・ケイジのながしてる感がこの映画には合っているが、以外と真面目で面白くない。",
            " 映画】ダークサイドみてた。○。余所者がモーテルの経営に乗り出したけど、というシチュエーションスリラー。タイトルの入れ方、モーテルで覗きで殺人でというモチーフはHitchcockっぽさを狙って外した感がある。あとWixomの存在感。",
            " 『ダークサイド』シネマート新宿にて鑑賞。田舎町のモーテルでニコケイが巻き込まれ追い詰められて行く。少々落ちぶれ感のあるニコケイとチープなモーテル、片田舎の不穏な空気感の相乗効果が良い。何時もの如く困り顔、背徳感のある表情が堪らない！",
            " 『ダークサイド』再出発を誓う夫婦が経営するモーテルで起きる不審な事件。小出しかつ寸止めの連続、唐突な真相をみても、終わってみても何もわからない。けれど、緊張感と薄気味悪さの見事な雰囲気づくり。ディテールを丸投げはある意味ハイセンス。",
            " 【ダークサイド】モーテルの奇妙な端部屋と不可解な小事件の連続で、薄気味悪さと緊張感が堪らない。その分、一気に真相が露わになる終盤の急展開と細部を想像に委ねるミニマムさが気持ち良い。期待以上に楽しめたサスペンス・スリラー。 ",
            " マジックミラーでミステリーとエロティックの均衡を保つ独特さと程好いフェイント演出や雰囲気作りなどから監督の手腕を窺わせる。 監督の珍妙なセンスと終始チベットスナギツネのような表情のニコケイによる面白味にそそられる田舎ミステリー",
            " 『ダークサイド』観賞。この間のオールナイトの前説で花俟さんが「近年のニコケイ映画は大きく分けて『演技派』と『省エネ』」と語ってましたが、本作は省エネのニコさん。だってほとんど悶々とした切ない顔して待機だもん。",
            " 『ダークサイド』＠シネマート新宿♪ニコラス・ケイジつながりでマッドダディと間違えて観た上に、途中落ちちゃったので観賞記録のみ…(^-^;)",
            " 「ダークサイド」ニコラス・ケイジにしては可もなく不可もなくわりと普通のサスペンス映画でした",
            " 映画『ダークサイド』。日常の中に、非日常が入ってくると、気になるし・そして興奮する!!でも、どこかで不安になる...。といった感じ？僕も経営者なら、ニコラス同様、覗くと思います。オチが『(*´･д･)？』。★★☆☆☆+0.5… ",
            " 映画「ダークサイド」観賞。 えー！もう少し伏線回収しょうよ",
            " 『ダークサイド』よくある他所者系この町には何かある映画かと思いきや…実は何も無いという拍子抜け極まった作品でした。とにかく様々なまやかし要素が出てくるんですが、時間の9割がその描写に費やされててほぼ進展なし。ラスト唐突に明らかになる真犯人との格闘の末の投げっぱなしエンドというね…",
            " 映画「ダークサイド」 「ギルガメッシュないと」も終わった頃に、ガラステーブルの上に散らかしたコンビニ弁当の残骸を片付けて、代わりにスプライトの1.5Lペットをおっ立てて観賞開始、90分後、画面奥から手前に迫るエンドマークを眺めなが… ",
            " 『ダークサイド』 予告やあらすじを見ると ニコラス･ケイジが狂気に取りつかれていく様を描く映画だと思えるがそんなことはない よくもまぁ面白そうに見える予告作ったなと予告編に感服する オチはあまりの脈絡のなさに「あっはい」と真顔にな… ",
            " 「ダークサイド」観終わったけど最高に後味の悪い映画だった。  なんで伏線を全然回収しないんだ。。",
            " こんにちは〜今日はニコラスケイジ主演の「ダークサイド」を観賞。 中々のスリラー映画でした。 ",
            " （テン年代ニコラス・ケイジのフィルモグラフィーの）『ダークサイド』。  屋根裏部屋の実録ニコケイ映画『ダークサイド』感想文 "
        ]
    }
}
