{
    "title": "V.I.P. 修羅の獣たち",
    "id": 296,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 537,
            "each_tweet_amount": {
                "good": 20,
                "even": 2,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『V.I.P. 修羅の獣たち』猟奇殺人を楽しむ残酷描写。現在って何？ガラの悪い刑事だなぁなどと思っていた序盤はまだ余裕。今どき流行らない男たちが往く道は狭く厳しく、そして哀しい。時代の使い方も巧い。パク・フンジョンから目が離せない。",
            " 『V.I.P. 修羅の獣たち』",
            " 『V.I.P. 修羅の獣たち』",
            " 『V.I.P. 修羅の獣たち』",
            " 『V.I.P. 修羅の獣たち』視聴完了です  アクションも少しはあるだろうと期待していましたが、OPとクライマックスにちょこっとあるだけでした  とはいえストーリーは中々面白い、悪役のイ・ジョンソクは憎たらしい笑顔をするなぁ",
            " 19027『V.I.P. 修羅の獣たち』まあ、こーゆーのって世相ってゆうかね、そーゆーの表してるんやろなあ。韓国って、今こーゆー状態？当たらずとも遠からずか？いずれにせよ、最後はゲス野郎はやられるって事でね。それでも浮かばれんね。",
            " 『V.I.P. 修羅の獣たち』同情無用の外道たちの争いが逆に爽快感を与えるこれぞ韓国バイオレンス映画。出世第一主義の韓国社会を見事に描く警察の内情に争う主人公を中心に二転三転しつつ、最後は見事に一番のゲスが消されるのですっきり。",
            " 『V.I.P. 修羅の獣たち』北朝鮮幹部の息子を巡る刑事・諜報員・CIA・工作員の四つ巴とそこから見える韓・米・北朝鮮のどうにもならない関係  ",
            " 『V.I.P. 修羅の獣たち』観賞。エグい。とにかくエグい。欲求と思惑と正義とが絶妙に絡み付き、観ているこちら側の心をグラグラと揺さぶる。韓国映画の地力の強さよ･･･とても面白かった。",
            " 『V.I.P. 修羅の獣たち』どれだけイ・ジョンソク悪い奴やねんやけど、それを見て見ぬふりしないといけない国家の関係。そして北の情勢の変化により逆転する立場。なんでもありの世界だが、チャン・ドンゴンの終わりよければすべてよしかな",
            " 『V.I.P. 修羅の獣たち』韓国警察と各国の諜報機関が1人のVIP犯罪者を巡り四つ巴の争いを繰り広げる。悪趣味かつ容赦ない心身への暴力に戦慄。其々の思惑により掠め取られるように二転三転する主導権。よく練られてる。納得の年代設定。",
            " 『V.I.P. 修羅の獣たち』＠ シネマート心斎橋観！サイコ殺人犯をどうするかの”四”つ巴戦の逝く着き先は？グァンイルのニヤっとした嘲笑もだが保身、立身でしか動かない警察関係者にむかっ腹！韓国作品らしいエゲツない容赦なさに館内が静まり返る…弐転参転での着地は爽快さと脱力を産む。",
            " イ・ジョンソクのサイコぶりがもう何とも言えない。今後ますます注目したい俳優のひとりとなった。それにしても韓国映画の暴力シーンは容赦ない。わかってて観てるけど、なかなか正視できない。『V.I.P. 修羅の獣たち』",
            " 『V.I.P.修羅の獣たち』プロローグで出てきたグァンイルを最初女の子かと思った（何回かてちに似てるなと思ってしまったくらい）監督は「悪魔を見た」の脚本も書いてるので悪趣味シーンがあざといけど捕まった時のニヤケ顔がたまらない。",
            " 『V.I.P. 修羅の獣たち』＠シネマート新宿♪獲物に銃を突きつけながらも自分も背中に銃を突きつけられる展開に何度も息をのむ！ 忘れた頃にやってくるオープニングの先に、またニヤリと笑って欲しかった人でなしな自分がいた…Σ(´□｀;)",
            " 『V.I.P.修羅の獣たち』韓国映画なので容赦ないバイオレンスシーンは勿論、加えて今作はえげつない猟奇殺人シーンもあり（ぼかし入りだが）だけど注目はストーリーテリング。なぜ２０１３年なのかや謎の拷問シーン他が後半解明されスッキリ。",
            " 『V.I.P. 修羅の獣たち』面白かった！もしも連続殺人犯が北朝鮮から来たVIPだったら。警察と情報院とCIAの三つ巴から見えてくるのは、北朝鮮を利用したい米国と米国に強く出られない韓国の関係。その煮え切らなさがVIPを野放しにする",
            " 『V.I.P. 修羅の獣たち』四つどもえの攻防戦は見応えあったけど、イ・ジョンソク演じるサイコパスが最低過ぎて気分が悪く唖然としてたところ、チャン・ドンゴンに救われた〜。『新世界』のようなグッと来る話ではない♪",
            " 【V.I.P. 修羅の獣たち】続き) 想定されるいくつかの決着を二転三転しながら掠めつつも、一番ドラマ的で痛快な、韓国映画らしい着地をコッテリと見せてくれた。イ・ジョンソクやチャン・ドンゴンの見せるギャップの魅力にも大満足。 ",
            " 【V.I.P. 修羅の獣たち】北朝鮮高官の息子にして変質殺人鬼の脱北男を中心に、CIAの保護要請受ける韓国情報員と犯人逮捕に奮闘する警察が対決。ここに復讐を誓う北の工作員が絡むという四つ巴的構図とプロットが素晴らしい。(続く ",
            " 『V.I.P. 修羅の獣たち』複合的な構図の映画を作りたかった、という監督の意図は分かるが少し惜しい。絞殺時のピアノ線食い込みがリアル過ぎたのか知らんけど、ボカし入れるならR18+指定でいいのに。女性が暴行惨殺されるシーンもあるし。",
            " 『V.I.P. 修羅の獣たち』最高で最低（褒めてるよ）美しすぎるサイコパスに扮したジョンソクの微笑み、ペンの私でさえ許せない！あのボカシ部分はちゃんと映して欲しかった。気持ちを逆撫でされながら、ラストに至るまでを何度も思い返す。",
            " 『V.I.P.（原題）』を鑑賞 ★★",
            " 「V.I.P. 修羅の獣たち」ショートレビューUP！北から亡命してきたV.I.P. は、恐るべき嗜虐性を秘めたシリアルキラーだった。権力の都合に翻弄される男たちの姿は、一歩引いて見るともの悲しい。 いかにもパク・フンジョンらしい、… ",
            " ショートレビュー「V.I.P. 修羅の獣たち・・・・・評価額1650円」 ",
            " 「V.I.P.修羅の獣たち」特筆すべきは物語に朝鮮半島ならではの時事性が巧みに織り込まれていること。これ“現在”が2013年に設定されてるのだけど、それがなぜなのかが明らかになる終盤のある描写は、絶望に鳥肌がたった。いかにもこの作… ",
            " 「V.I.P.修羅の獣たち」全5章からなる物語は二転三転して全く先を読ませず、終始スリリング展開する。死の匂いをまとった男臭い情念のドラマの濃密さは、さすがのパク・フンジョンだ。久々登場のチャン・ドンゴンを始め、キャストは善玉悪玉… ",
            " 「V.I.P.修羅の獣たち」何これ無茶苦茶面白い。韓国映画が大好きな猟奇殺人ものだが、犯人が重要な情報を握った北朝鮮からの亡命者ゆえ簡単に手が出せない。自分が“守られるべき存在”であることを知っている人間のクズを巡り、暴力刑事、国… ",
            " 『VIP修羅の獣達』観た。かなりクセのある演出で、入って行く迄は結構戸惑うんだけど、世界に入っちゃうともう本当に面白い面白い。最初に出てきた男が誰なのか終盤迄分からなくて、分かった時のナルホド感ね！上手いなぁ。バイオレンスもタップリで、全然期待してなかったので嬉しい誤算だった。",
            " 「V.I.P. 修羅の獣たち」大筋のストーリーはまったく違うんだけど、パク・フンジョン監督が無間道３を再構成したらこうなるのか、と思った（オマージュした場面も出てくる）。冒頭で帰結を見せるのでどうなるのかはらはらする感が少なかったのは残念。しかし相変わらずマチズモがなあ……",
            " V.I.P 修羅の獣たち、見てきた。新世界よりも断然怖かった〜！けどかっこいいおじさまたちが2時間堪能できたし、何より息をつかせないスリリングなストーリー展開がとてもたまらなかった！",
            " 「修羅の獣たち」って副題を考えた人天才",
            " 梅田にて「V.I.P. 修羅の獣たち」。面白い！ 北と南とCIAが三つ巴の大乱闘。奪い合うマクガフィンがお宝じゃなくてイ・ジョンソク扮するとんだサイコパス野郎なのがユニークな所。 話の落としどころは平凡でそこはちょっと残念。中盤までは本当ドキドキしたなあ。",
            " 『V.I.P 修羅の獣たち』『殺人者の記憶法 新しい記憶』の血生臭いオチがいい、『コンフィデンシャル』のハリウッドに負けないアクション、娯楽と社会派のバランスがいい『タクシー運転手』、ベスト入りはしてないけど次点。",
            " 『VIP 修羅の獣たち』キチガイ殺人鬼をそれぞれの機関が保護、逮捕しようとする話。描写が気持ち悪い。あんな可愛い顔をして殺人鬼。お偉いさんのご子息は何をしても許される…わけはないだろう！アナタガシュキダカラ〜のチャン・ドンゴンはアウトローのほうがステキだ。",
            " 🏀アカツキファイブの八村塁選手がすき焼きが好きって言ってたから食べたくなって😋暑くて飲み物ばかり飲んで🍹🎦V.I.P. 修羅の獣たちを観てきた。リアルで怖かったけど😱面白かった！ もう７月🎐",
            " 今月観た映画は 「23本」でした！  今月のベストは難しい…  デップー2もカメラを止めるな！も 良かったし…  個人的には 「消された女」と 「V.I.P 修羅の獣たち」は 素晴らしい掘り出し物でした！",
            " 名もなき野良犬の輪舞もよかったけど、V.I.P.修羅の獣たちの緊迫感と男たちの関係性がすごくて…誰かと語りたくてしょうがない。",
            " 「V.I.P 修羅の獣たち」と「犯罪都市」、観終わってすぐは「面白いけどおっかない映画だった……2回目はいいかな…」って感じだったのに後からあのシーンが良かったあそこの描写が良かったという感想がじわじわ湧き出て来る",
            " 「瞳の奥の秘密」「悪魔を見た」の復讐方法は大分それやってるし出来なくはない。延々ひどいことやってた犯人があっさり死ぬのがちょっと不満というか。あ、それでも「V.I.P 修羅の獣たち」はあっさりってこともなくジワジワ追いつめてはいたなぁ。すげー映画だった。"
        ]
    }
}
