{
    "title": "ゆずりは",
    "id": 298,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 433,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ゆずりは』83点",
            " 『ゆずりは』葬儀場で働く人々と人の生死へのかかわりを通じて人の心が感じられる作品。コロッケ演じる心に傷を負った責任者とちゃらいながらも他の人に無いものをもっている新人。彼らが関わる出来事のなかでの感情が伝わってくる",
            " 『ゆずりは』コロッケのずんぐりが逆にリアル。設定を生かすための演出がテレビっぽい気がしたけど、子役よかったね。",
            " アメブロを更新しました。 『「ゆずりは」人生のベテランになると知識は増えても、大切な事を埋もれさせてしまう。』 ",
            " 『ゆずりは』人は必ずいつか通る道、葬儀社の人は何度もだけど普通喪主や施主を経験する人はそう多くない筈。送るということ考えるのに良い作品かもしれません。実際その身になるとこんなにゆっくりしてられないのが現実なんだけどね。",
            " 『ゆずりは』試写会で鑑賞。亡くなった人を悼む気持ち、見送る人に寄り添う気持ち、静かで熱い想いに包まれました。試写会の帰り道、ゆずりはの木を見つけ、しばらく眺めてしまいました。",
            " 『ゆずりは』。葬儀を扱った作品というと、まず暗そう...という先入観が浮かんできそうだけど、“師弟もの”として観ると楽しめる。セリフの重複や私的な会話を職場で済ませたり、欠点や食い足りない点はあるけど及第点。勝部演之の声の存在感！",
            " 『ゆずりは』お葬式経験者は自分自身の体験や思い出と重ねてしまうかも。「こんな親切な業者さんなんている？」とちょっとイジワル目線で観ましたが、リアリティーを求めるドキュメンタリーではないし、映画としてはこれでよし。涙活にオススメ！",
            " 『ゆずりは』葬儀社にフォーカスしたストーリー。様々な葬儀が登場し、死ぬこと、弔いとはを考えてしまった。葬儀とは生者のためのものと思っていたが、考えを改た。",
            " 『ゆずりは』お笑いイメージのコロッケさんが今回は真剣勝負の演技。葬儀社は死と向き合う現場。でも、映画を見ていて不思議と死よりも生を感じました！様々なエピソードが登場。死と真剣に向き合う人々を通じ、生きる素晴らしさが逆に伝わってくる！",
            " 『ゆずりは』葬儀社という人の死に向き合い、遺された人々の心に寄り添うという仕事を通して、人はどう生きるべきか、そして自分の生き様を含めて次の人に思いをどうバトンタッチしたら良いのかを、本作は心の琴線に触れるドラマで浮き彫りにする。",
            " 『ゆずりは』試写。コロッケが本名の滝川広志名義で主演したヒューマンドラマ。葬儀屋を営む人の仕事内容や心中が、様々な事情で人生を終えた人たちの葬儀を通して伝わってくる。色々な気遣いや本音を、時には晒し、時には封印し。大変な仕事だけどやりがいもあろう。若い社員の純粋さに心打たれた。",
            " 映画「ゆずりは」見てきた。  5分の4くらいは 涙流してたなぁ。 大きめの厚手タオル持って行ってて 良かった。  結婚式場でのお仕事も素敵だけど、 葬儀屋さんでのお仕事も 素敵だなって思った。  「涙を流すのは、次に 笑うためだ」 っていうことばにグッときた。",
            " 加門幾生監督『ゆずりは』観てきました。 じーんとしているところに、  衝撃の再演があるとの電話が。 心が忙しい。",
            " コロッケ主演映画「ゆずりは」観賞。舞台となった八千代の葬儀社「安宅」は我が家の近く、ひょっとしてワタクシが送ってもらうのもここかも。というわけでしんみりと。",
            " 森本ナムア(楪〜yuzuriha〜)映画「ゆずりは」の主題歌いい曲泣ける😭",
            " 映画「ゆずりは」公開舞台挨拶にて、武田ココナが花束プレゼンターで登壇しました！ この映画がデビュー作。たくさんのお客様の前に出るのも初めて。 最初はドキドキでしたが、終わった頃には「楽しかった！」と笑顔でした。 ",
            " 柾木玲弥くん見たさに映画「ゆずりは」鑑賞マン🎥👀🎬でも最終的にストーリーに惹き込まれてもう涙脆い人は箱ティッシュ用意しなきゃ大変だなってくらいにボロ泣き鼻水ズルズルしました。とっても素敵な作品でした！いい休日や😌😌😌",
            " 映画「ゆずりは」見てきました。初めての舞台挨拶ってやつを見てきました。 映画は途中からしか見れなかったけど涙が止まりませんでした。 ",
            " コロッケが笑いを封印し、本名で挑んだ『ゆずりは』は、死や人生について考えさせられるヒューマンドラマdmenu映画"
        ]
    }
}
