{
    "title": "アンダー・ザ・ウォーター（ スウェーデン・ デンマーク・ フィンランド）",
    "id": 2,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 62,
            "each_tweet_amount": {
                "good": 3,
                "even": 3,
                "bad": 3
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンダー・ザ・ウォーター』ＳＦ要素入ってるけど、シリアスなドラマ。主人公の個人的な事情もあって、過去を変えなきゃいけないわけで、違法ながらタイムスリップするんだが、展開としては、最低で、後味めっちゃ悪い",
            " 『アンダー・ザ・ウォーター』あらすじ読まずジャケで借りたら面喰らった…凝った設定は「面白そう」というより、自分は「面倒くさい」印象。 そもそも冒頭の説明文からして分かり辛いよ！ タイムマシンにあたる「ゲート」の画は、地味ながら好き。",
            " 『アンダー・ザ・ウォーター』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。ポスタ～ビジュアルと題名詐欺ぃ！wタイムリープ設定が面ろい反面懲り過ぎ感も。ありがちながら\"過去をいぢると\"の着地点の直球過ぎさに観了時「…えっ？！」と。展開がスロ～で大仰で無い分未来感は薄い。",
            " ＜アンダー・ザ・ウォーター＞様々な動植物が生息する豊かな現在と、土地が水没した寒々しい未来･･･という対比なんだけど、映像的にあまり差を感じなかったりして^^; でも、自然は貴重だなとか人間の欲深さが身を滅ぼすんだな、な気にはなる。",
            " 【アンダー・ザ・ウォーター】タイムスリップものに想定される通りの展開。分離する設定が面白いし過去の自然環境を愛おしむ姿は沁みた。鬱屈したトーンなのも良い味わい。ただ過去へ飛んだ大尉の描写が薄く一々行動に説得力弱く惜しい。 ",
            " 『アンダー・ザ・ウォーター』ヴィジュアルで魅せてくれないSF作品。せめて脚本が面白ければいいのだけれど、独白と会話シーンの連続はひたすら退屈。折角のタトゥも描くところ見せておかないと意味ないでしょ。",
            " 『アンダー・ザ・ウォーター』海面上昇で水没した世界を救うべくタイムトラベルを試みる北欧SF。分身を過去に行かせるという荒技が面白い。抑えられた色味と静かな展開は退屈だが、現在と過去、其々で苦悩し悔恨する主人公と問題提起には合致する。",
            " ヒューマントラスト渋谷で『アンダー・ザ・ウォーター』を鑑賞。地上がほとんど海に沈んだ世界のタイムスリップもの。北欧映画の乾いた雰囲気と主人公の渋さがいいですね。悔恨溢れる展開が切ないですね。",
            " 『アンダー・ザ・ウォーター』みる。",
            " アメブロを更新しました。 『「アンダー・ザ・ウォーター」ツッコミどころ多数だけど、温暖化の影響ってこうなのかなと思います。』 ",
            " アンダーザウォーター、陰気なウォーターワールドみたいなやつかと思いきや時間SFだったのね。面白かったというか好きなやつだったけど家で夜中に観るもんじゃなかった。寝る。",
            " 『アンダー・ザ・ウォーター』大陸のほとんどが海に沈んでしまった地球を救うため、過去に自分の分身をタイムスリップさせた主人公。分身が存在するという設定は面白かったのですが、淡々としているので途中で眠たくなってしまいました😅",
            " 「アンダー・ザ・ウォーター」。素晴らしかった。静かで詩情に満ちたタイムスリップSFで、新鮮味のある設定であり、哀しくもあり。陽ではないけど陰でもない。音量を絞って囁いてくる様な作品だった。",
            " 『アンダー・ザ・ウォーター』未体験ゾーン。過去に来た男がその世界に触れて「春なのだろう」と言うところまでは秀作への期待もあったのだけど…。環境が変化した未来の造形も、時間移動の際のある設定の活かし方も、サスペンスも、そこで勝負してくれというところがどれも中途半端なままで残念…。",
            " アンダーザウォーター、あれみたいな映画だと思ってたんだよねーという話をしたいんだけど何みたいだと思ったのかタイトルが思い出せなくて、冬。",
            " 青山シアターでアンダー・ザ・ウォーター観た。 嵐のシーンと水没した都市と主題歌が良かった。",
            " アンダー・ザ・ウォーター ",
            " 未体験ゾーンの映画たち2018 観たかった「アンダー・ザ・ウォーター」観に行けず終わった。くそぉ。日程的に「タイム・トラップ」もヤバい。(￣▽￣;)",
            " とりあえず「アンダーザウォーター」と「黒い箱のアリス」と「ザ・タンク」が気になる ＞RT"
        ]
    }
}
