{
    "title": "ウタモノガタリ-CINEMA FIGHTERS project-",
    "id": 301,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 3021,
            "each_tweet_amount": {
                "good": 0,
                "even": 2,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ウタモノガタリ CINEMA FIGHTERS project』前作よりはマシになったが、別れた、死んだ彼女に未練たっぷりでふっきれない男の話がワンパターンでなぜかぶるのか。川の踊りもよくわからんかったなあ。やっぱ自己満足だけや",
            " アメブロを更新しました。『「ウタモノガタリ」ショートフィルムを集めての上映、私はもっとあっても良いと思っています。』 ",
            " 『ウタモノガタリ CINEMA FIGHTERS project』楽曲にインスパイアされたショートフィルム6作品によるオムニバス。楽曲とシナリオの接点が見えてこず、理解が及ばず無念。明らかにテーマが被っているものが複数あったのも残念",
            " 『ウタモノガタリ CINEMA FIGHTERS project』よくわからなかった。一つ終わる度に歌。すごーく長く感じて、これは歌を聞きたい人向け？",
            " 映画「ウタモノガタリ CINEMA FIGHTERS project」観了。LDH印の短編集。前作が楽しめたから今作も期待したものの…最悪。6本中の半分が似たり寄ったり。\"3.11後\"の盛り込み方にもムカつきを覚えた。歌をベースに… ",
            " 「ウタモノガタリ」6本中2本が3.11を扱っていて、4本が喪失の痛みの話で、そのうち3本が恋人を亡くした男の話。EXILEの事務所だから男メインは仕方ないかも知れないが、続けるならラインナップ構成は再考した方が良いと思う。",
            " 「ウタモノガタリ」Yuki Saito監督「Our Birthday」これも恋人を亡くした男の話で、「幻光の果て」と構造が同じ。見やすいがラストシーンは蛇足。松永大司監督「カナリア」は、多分福島の希望の牧場がモデル。6本の中で大き… ",
            " 「ウタモノガタリ」平林勇監督「Kuu」は、言葉でなく奇妙なダンスでコミュニケーションをとろうとする部族(？)の人々を描く。元ネタはアメリカ先住民の手話文化かな。アニメの人らしい完全非日常性の世界に映像言語でなかなかいい。",
            " 「ウタモノガタリ」安藤桃子監督「アエイオウ」は支離滅裂すぎて、何を描きたいのかさっぱり分からない。長い映画は得意でも、短編はそうでも無いようだ。岸本司監督「幻光の果て」は海で恋人を亡くし、過去から逃れられない男の話。短編ドラマとし… ",
            " 「ウタモノガタリ」LDHの所属アーティストが出演し、彼らの楽曲をモチーフにした短編映画集の第2弾。まあ曲とのリンクは「一応」程度で限りなく希薄なのだけど。石井裕也監督「ファンキー」は2041年の3月11日の話。このテーマにして、こ… ",
            " ウタモノガタリ、いかんせん六本立てだから中にゆるせないものが一本でもあると苦行になる映画だったんだよな…",
            " ウタモノガタリ見てきたー ファンキーの水の中で踊ってるがんちゃんめちゃめちゃ可愛かったんだけど😂😂",
            " ウタモノガタリ むずかしかった。怖かった。わからんかった。おもしろかった。かわいかった。かっこよかった。",
            " ウタモノガタリ観てきたよ〜〜！カナリアがあっという間だったよ〜(笑)でもちょっと怖かった(´°ω°｀)",
            " ウタモノガタリ意味わからんかったわ怖かった不思議すぎて",
            " 4回目のウタモノガタリ、落ち着いて観れたから色々発見があった！「ファンキー」で部屋が水没してくシーン、水がテーブルより下の時はケーキの他にバナナチップがあるんだけど、ケーキが水に浸かった時は無くなってた。あと、純司がお母さんの前で踊るシーンで初めて泣いた😢 ",
            " ウタモノガタリ、久々にゲームやアニメの話して楽しかった。",
            " ウタモノガタリちょっと難しかった。 健ちゃんのと青柳さんのめっちゃ感動した。 とりあえず現代文の勉強してもう１回観たらわかるんかなとでも思っとく",
            " ウタモノガタリ見納めしてきました 何回見てもやっぱり敬浩くんの演技素晴らしい😊 そして舞台挨拶行く前は東日本大震災の被災地で撮影されたって知らなくて舞台挨拶行ってそのことを知って明らかに映画の見方が変わった 東京は被害少なかったから今働いてて震災あったって思い出すことあまりない→",
            " ウタモノガタリ 「アエイオウ」と「カナリア」ちょっと怖かった…話重いし 1番よかったのは、「Our Birthday」 ほんと切なかった…曲もJAY’EDとわしこでこれまた悲しい曲だった GENEの曲もよかったし、「東京」もよかった "
        ]
    }
}
