{
    "title": "オンリー・ザ・ブレイブ",
    "id": 303,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 5411,
            "each_tweet_amount": {
                "good": 85,
                "even": 5,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オンリー・ザ・ブレイブ』観た。ヤク中のクズから圧倒的確かな成長を演じたM.テラーが絶品。フィクションだったらそうはしないだろう結末はそれだけに重く突きつけるものがあり感涙だが、映画のシフトが突然切り替わりすぎたような感覚もある。",
            " 『オンリー・ザ・ブレイブ』",
            " 『オンリー・ザ・ブレイブ』",
            " 『オンリー・ザ・ブレイブ』",
            " 『オンリー・ザ・ブレイブ』観た。えー嘘…こういう話なの…。アメリカ、乾燥してる土地なのか知らんけど、山火事起きすぎじゃない？？日本は湿度の関係なんかな？あんまり聞かんよな。だからこそこういう山火事専門消防士がおるんやろうけど…",
            " 『オンリー・ザ・ブレイブ』マイルズ・テラー・・・「セッション」のときにも感じたけど華がないけど何故か演技には引き込まれる。観ていて飽きないというか読めないというか。メルテンスに似てる",
            " 『オンリー・ザ・ブレイブ』ラストはあまりにも衝撃的すぎて涙が止まりませんでした。そのラストまでのドラマがめちゃ丁寧にじっくりと描かれていたので、余計にツラい。迫りくる炎の速さや迫力に圧倒！森林火災時での消化方法は勉強になりました。",
            " 『オンリー・ザ・ブレイブ』実話をベースに丹念に描く彼らの人となりや家族・仲間との絆や友情に圧倒される山火事シーン・・・クライマックスの展開に打ちひしがれ、エンドロールのテロップに更に涙。",
            " 『オンリー・ザ・ブレイブ』☆☆☆☆★",
            " ",
            " 『オンリー・ザ・ブレイブ』山岳火災のスペクタクルを背景に、男気溢れるリーダー・マーシュとどん底から這い上がる新人ブレンダンの師弟関係を中心とした骨太のドラマを、説明を排してエピソードの積み重ねによってテンポよく描く、隠れた傑作。",
            " 『オンリー・ザ・ブレイブ』見た",
            " 【オンリー・ザ・ブレイブ】最近でも大きなニュースになったアメリカの山火事。驚くような湿度の低さ。火災シーンはとにかくリアル。ちょっと思ってたのと違う展開で何とも言えない…。ラストはここ最近で一番打ちのめされたかもしれない。",
            " 映画『オンリー・ザ・ブレイブ』鑑賞。森林火災を止める専門部隊。その消火方法が、木を取り除く江戸時代の火消しを思い出す方法や、火の壁を作り出してそれ以上は火が進まないようにする方法、という思いもかけないもの。それが見られたのがよかったのだが、後半の展開はこれが事実というのが……。",
            " 『オンリー・ザ・ブレイブ』/映像から伝わってくる森林火災の凄まじさが予想を超えていて恐ろしい。湿度が日本と違いすぎる。そして消防士として成長し、同僚を越えて家族となる姿は微笑ましいし、深まる絆に胸が熱くなる。さすがに泣くぜこれは。",
            " 『オンリー・ザ・ブレイブ』  ▼9/22/18鑑賞  【2本立て上映（命をかけた男たちの実話 オンリー・ザ・ブレイブ | ホース・ソルジャー）、日本語字幕】",
            " なんて地味な消化活動だ！と思いきやとんでもないラスト…。あんな連打打たれたら泣くに決まってるだろ！",
            " 『オンリー・ザ・ブレイブ』巨大山火事に立ち向かう消防隊の実話を映画化。  巨大すぎる山火事に立ちすくんでしまう迫力。そして感動  ",
            " 【オンリー・ザ・ブレイブ】上辺ではなく、陰も描きこまれた豊かな人物描写。それ故に終盤は胸が張り裂けそうでした。人は変われるという希望はとても感動的ですが、一方で変わることで起きる摩擦も見せる。お涙頂戴に終始しない濃厚なドラマでした。",
            " 『オンリー・ザ・ブレイブ』自然災害はしばしば人間の無力さを思い知らせてくる。実話ベースということくらいしか知らずに観たら、終盤にガツンとやられた。馴染みの薄い森林消防士の仕事内容も興味深かったが、ドラマパートもよくできていたかと。一人の青年の成長と仲間との絆と。本当に、自然は怖い",
            " 『オンリー・ザ・ブレイブ』山火事が日常の米国で、その延焼を食い止める特別な消防士たちの日々の活躍に驚きと感動。ジョシュ・ブローリン演じる男気のリーダーにぐいぐい寄せられたが、実話ベースと知らなかったラストに無念絶句。チームってすごい",
            " 『オンリー・ザ・ブレイブ』時に幻想的な趣きを見せながらも、山一帯に燃え広がる炎の描写の苛烈さに圧倒。実話とはいえ、前知識があるかどうかでまったく違った角度から見ることになりそうなラスト。真摯に積み重ねられた人間ドラマに胸が熱くなる。",
            " 『オンリー・ザ・ブレイブ』奇をてらうことなく、王道の＜男の現場＞を高らかに謳いあげる。派手なエンタメだった『バックドラフト』に対し、こちらは至って真面目で地味な演出に終始。森林火災の意外な消化方法が興味深い。どのオヤジたちも魅力的。",
            " 『オンリー・ザ・ブレイブ』色々な方向で「クズ」である人々が森林消防隊の活動を通じて成長していく、意外と人間ドラマ寄りの映画でびっくり😳山火事のシーンのリアリティは圧巻！元の事件を知らなかったのでラストは衝撃でした オススメ度4/5",
            " 『オンリー・ザ・ブレイブ』★★★★☆展開はベタだが、森林消防隊のお仕事映画としてすばらしい。映像も清新でよい。",
            " 『オンリー・ザ・ブレイブ』元となった実話を知らず、ヤク中のクズの成長を絡めて森林消防隊の活躍を描く映画くらいに思っていたので衝撃を受けた。前半は俺たちゃ陽気な森林消防隊なノリで指揮官のリーダーシップに唸ったけど、後半の消火活動の過酷さには言葉を失った。あと撮影がすごい。",
            " 『オンリー・ザ・ブレイブ』ヘタレジャンキーの若者が山火事に立ち向かう消防士になる様を描く快作。米国での山火事の多さとそれに立ち向かう消防士たちの訓練や個人の葛藤がうまく表現されている。実話ベースだけに最後の悲劇に唖然する。",
            " 『オンリー・ザ・ブレイブ』前半は体育会系男子部活のノリが楽しくて、新人ドーナッツの成長に目を細めていたが、後半は一転、自然の猛威に震え、消防隊の戦いに号泣だった。人間が制圧できる自然などなく、人のために命をかけられる人たちはみな尊い",
            " 『オンリー・ザ・ブレイブ』軽口を叩きながらもやる時はやる。自身の仕事に対して誇りと情熱を持って打ち込む姿は美しい。人々を守る為に命を賭ける姿はヒーローと呼ぶに相応しい。常に命の危険と隣り合わせの家族の不安や苦しみも確かにあるだろう。",
            " 『オンリー・ザ・ブレイブ』実話を元にしている奇跡的な物語を想像していたら、、、仕事、家族、信念、、、色々なものを感じさせながらラストの展開に言葉失いました。  ",
            " 『オンリー・ザ・ブレイブ』実話。森林火災の恐ろしさ、火の回りの早さがリアル。仲間に入るとまさに家族同然の付き合いになり和気あいあいの感じも素敵。ひょっとしたらと思いつつ鑑賞。涙なくは見れませんでした！感動もしましたが！",
            " 『オンリー・ザ・ブレイブ』実話ベースの物語は諸刃の剣だ。結末が決まっているからそれは崩せないし、展開もドラマチックに盛り過ぎると嘘くさくなる。今作は明らかに成功例！ラストは打ちのめされて席から立てなくなった。",
            " 『オンリー・ザ・ブレイブ』前情報なしで観たんぶん実話の衝撃があった。迫り来る山火事の怖さがリアルだし役者陣の演技も良かった。山火事シーンどうやって撮影したんだろう。災害パニックやヒーロー参加というより無骨な大人のドラマで満足度高し。",
            " 『オンリー・ザ・ブレイブ』投げやりな毎日を脱するため、森林消防士の道に進んだ青年が、同じ過去のある隊長に見出され、厳しい現場の中で仲間との絆を深め、成長する。そんな暖かな｢家族｣を一瞬にして業火が呑み込む。心して観るべし。 ",
            " 『オンリー・ザ・ブレイブ』眼下に広がる緑豊かな山々をただ美しいと感じていた私にはとてもショックな映画だった。生い茂る緑を燃料源と捉え、愛する家族を守るために走る森林消防士の闘い。森林火災の恐ろしさを知る。 ",
            " 『オンリー・ザ・ブレイブ』森林火災に立ち向かう場面ばかりなのかと思っていたら、そこにいくまでの隊員たちの繋がりや家族の話など、予想外の展開に目が離せなかった。仕事への真剣な態度とは裏腹に、明るい隊員たちの笑顔が眩しい。骨太の作品。",
            " 『オンリー・ザ・ブレイブ』鑑賞。予告編がなんだか全然そそらないから観るリストから外そうかと思っていたんだけど、観といてよかった。なんなら期待値が低かった分作品情報を知らないで観れてよかった。  山火事って嫌ぁね。",
            " 『オンリー・ザ・ブレイブ』@109シネマズ川崎  実話ベースのディザスターものか〜と軽い気持ちで観に行ったけど鑑賞後ごめんなさいとなりました。  ジョシュ・ブローリンの頼れるリーダー感やチームが結束して行く過程をを丁寧に描いていたのでその後の展開に緊張感,etcが出ていて良かった",
            " 『オンリー・ザ・ブレイブ』湿度の高い日本では山火事は火の不始末などの人災だと思うが、外国では温度が高く乾燥していると自然発火するのは怖いな事実に基づいた話ということで、この結末には心が打たれるね。防火テントの無意味さがなんとも切ない",
            " 今日は『万引き家族』の後に『オンリー・ザ・ブレイブ』はしごする予定...",
            " 映画】オンリー・ザ・ブレイブみてた。◎。薬漬けの兄ちゃんの再生と対山林火災消防士たちの階級と成長とリア山林火災でのリアルを描いたドラマ。時間経過をうまいこと使っていたと思う。娘の発熱の時の「other side」には笑ったけど。",
            " 『オンリー・ザ・ブレイブ』エンタメ的ディザスター成分は控えめだったけれど、骨太な大人向けの作品として見応え十分。個人的にマッチョが苦手だけれど、危険な職務に当たる場面は「うわぁ…俺には到底真似できそうにない…」とただただ頭が下がる。",
            " 『オンリー・ザ・ブレイブ』大規模森林火災に立ち向かう消防隊のことを初めて知る。災害の最前線で必死で闘う全ての人たちへの感謝の気持ちを改めて捧げたい。2013年の悲劇を映画化されたものだが、彼らが笑顔だった日々を想って胸がいっぱい。",
            " 『オンリー・ザ・ブレイブ』思っていたのとは違う展開に驚愕。そしてまさかの実話だったとは！山林火災の映像が鬼気迫る迫力で、恐怖。 ",
            " 『オンリー・ザ・ブレイブ』予告だけ見るとありがちなディザスタームービーに思えて、実際山火事のリアルな描写がすげー怖いんだけど、それと同時に友情努力の楽しさだけでなくて命がけの\"天職”とそれ以外の人生、すり合わせの出来ない重さと敬虔な覚悟が辛かったりかっこよかったりしてそして泣いた",
            " 『オンリー・ザ・ブレイブ』を観てきました。ネタバレ少なめ。  ",
            " 『オンリー・ザ・ブレイブ』男の映画やと思っていたけど、ジェニファーコネリーのウェスタンホースガール（裏設定色々）っぷりといい、久しぶりのアンディ・マクダウェルといい消防士の妻や母が光る映画。EXILEの歌は流れなかった（さすがに",
            " 『オンリー・ザ・ブレイブ』冒頭のテロップで初めて実話ネタと知るぐらい事前情報を入れなくてよかったとはいえ、炎のメモリアルやバックドラフト的なモノを森林火災という新しい切り口で描くだけだと思っていたので「ミスト」を観た時と同じ絶望感が",
            " 『オンリー・ザ・ブレイブ』刻々と襲ってくる巨大な山火事が怖いよー。結構頻繁に起きてるんですね、森林火災。立ち向かってく屈強な消防士たちの実話。予想だにしなかった終盤に涙でした。",
            " 『オンリー・ザ・ブレイブ』アリゾナ州で実際におきた大規模な山火事、深刻な問題で実話ベースのこともあり最後は胸が熱くなった。困難な炎に立ち向かう彼らの姿に泣けた。",
            " →人生において何が大切かはもちろん重要なテーマだが、人のために踏ん張ってくれる方々のお仕事、心から尊敬する。どうしたら安全に仕事できるのか……あまり語るとネタバレしてしまうので、これだけ言わせてください。まじか消化隊!! 『オンリー・ザ・ブレイブ』",
            " →もちろん友情と誇り熱いぜみたいな部分はある。あるけれども、それ以上に文字通り本当に熱い……。そもそも2013年に実際に起きたアリゾナ州ヤーネルヒルの山火事を描いた物語だった。どういう火事かは語らない。ネタばれは仕込まず見た方がいい『オンリー・ザ・ブレイブ』",
            " 『オンリー・ザ・ブレイブ』劇場で予告を見た限りでは、熱い男たちの友情と仕事への情熱が凄いぜ！みんなを守るために俺たちは戦う。アメリカンヒーロー…的な話だと思い込み、劇場観賞の予定はなかった。100回謝るから、同じように思っている方は観てください。 ",
            " 『オンリー・ザ・ブレイブ』‪鑑賞。山火事の恐ろしさを見せつける迫力の映像。炎に立ち向かう男達の使命感や勇気に打たれる。彼等を待つ家族達の思いにも深く共感。平穏な日常を守ってくれる人々に深く感謝しなければと思った。",
            " 『オンリー・ザ・ブレイブ』鑑賞  まず一言、前知識一切入れずに見て良かった  これは誰かに何らかの情報を教えられる前に早いとこ見て欲しい  僕から一つ言えるとすれば『ハリウッド版藤原竜也』ことマイルズ・テラーのクズ役はやはり最高",
            " 『オンリー・ザ・ブレイブ』参った。珍しい森林消防隊のお仕事映画に家族愛を絡めた無難な作品とナメていた。日本では馴染み薄い森林火災の恐怖と挑む気高い男達の厚みある人間ドラマに胸熱。ラストの無慈悲な展開に呆然。エンドロールに号泣。",
            " 『オンリー・ザ・ブレイブ』エンドロールで本人たちの写真が映されるが、20代前半の前途のある若者の多いこと。ただただ敬意を払うのみ。それにしてもエリックのジョシュ・ブローリンがグーニーズのマイキーの兄貴ってのがちょっと感慨深い。",
            " 『オンリー・ザ・ブレイブ』アメリカの大規模な森林火災に挑む森林消防団の実話。森林火災ってたまにニュースで見るくらいだけど、こんな恐ろしいものとは。森林が全部燃料に見える恐怖。様々なドラマが収束する結末は予想外で驚愕。",
            " 『オンリー・ザ・ブレイブ』劇場で鑑賞。森林火災に挑む男達の活躍。炎の燃え拡がるプロセスとロジカルな消火活動…その駆け引き、攻防はまさに手に汗握る迫力。人物描写等ドラマ部分の厚みがあればこそ、終盤の展開に心底驚愕…英雄達に敬服。秀作",
            " 六本木で『オンリー・ザ・ブレイブ』。知識ゼロで大規模森林火災に立ち向かうパニック超大作！だと思って見に行ったのでダメージ大きいw 肝心なところがスッポリ抜けてる感があるのだけど、ドラマはありがちなのだけど、実話ベースなので、ね・・・。このタイプ、有無を言わさない感がちと苦手。",
            " 『オンリー・ザ・ブレイブ』日本では馴染みの薄い森林消防隊に大規模森林火災。火災を食い止める方法も危険も、火の速さも迫力も想像以上。エリックのリーダーたる態度とある意味妻と自分の危険を思っての決断も響く。エンドロールの隊員の写真に敬意",
            " 『オンリー・ザ・ブレイブ』鑑賞完了です  『インフィニティウォー』より衝撃的すぎる終盤に開いた口が塞がらない  予告編もwikiも見ずにノー知識で行ったので最後に実話と知っておったまげた  凄い話だよなぁ(小学生並の感想)",
            " 『オンリー・ザ・ブレイブ』出まくりジョシュ、お久のマイルズ、大好き！ジェニファー&アンディ(個人的)と超豪華布陣が最高！の骨太っ！胸熱っ！森林消防団員達と家族の人間ドラマ。紅蓮の炎に命懸けで挑む漢達に男泣き！でも女性に観て貰いたい！",
            " 『オンリー・ザ・ブレイブ』  よくある消防士の熱血系ドラマだろうと、タカをくくって観てたので、終盤の衝撃の展開に声を失った。大自然の脅威でもある森林火災の前に人間はちっぽけな存在だが、だからこそ立ち向かう男たちは気高く映った。",
            " 『オンリー・ザ・ブレイブ』＠ tohoシネマズ日比谷♪想像を越える後味…。日本じゃ大規模森林火災ってほとんど聞かないからちょっと舐めてたわ。燃料だらけの森で火のまわる速さや威力が恐ろしく、あんなのが街に迫ってくると思うとゾッとする。",
            " 【オンリー・ザ・ブレイブ】山火事のダイナミックな映像。巧みな火使いの術。消火活動での瞬時の状況判断や共同作業の難しさが良く窺えた。青年ブレンダンの成長が嬉しく微笑ましい。リーダー、エリックの魅力的な人柄も良く滲み出ていた。 ",
            " 『オンリー・ザ・ブレイブ』鑑賞。よくある熱血お仕事スペクタクルものかと思っていたら、さらに違うところに連れていかれる実話ベースの感動作。森林火災シーンも見事だがドラマがじっくり描かれその生き様が見応えがある。役者や演出の腕もあると思うが、この消防隊の魂が息衝いているからだろうか。",
            " 『オンリー・ザ・ブレイブ』米国の実話消防士ものと来れば炎と戦う男たちの熱いドラマだろうと。実際M・テラーの奮闘物語や山林火災への対処法とかエンタメ仕様で楽しくまた興味深く見ていたんだけど、実話ベースならではの終盤の展開で驚き。その分、結構心に残る。",
            " 『オンリー・ザ・ブレイブ』さすがに実話だけあって骨太の話でした。それだけに終わり方が衝撃的で。面白かったですよ。",
            " 『オンリー・ザ・ブレイブ』森林消防隊という危険な仕事に誇りを持ち挑む姿。ユーモアを忘れず絆を深めていく様子、家族と仲間を愛し、住民を森林を守るために命をかける姿に胸がいっぱいになる。迫る火の恐怖は想像もできない。ラストは号泣だった。",
            " 『オンリー・ザ・ブレイブ』",
            " 『オンリー・ザ・ブレイブ』真摯に誠実に作られた映画でとてもよかった。こういう男性の物語では陳腐になりがちな夫婦の描写もとてもよかった。危険な仕事を天職と自覚する者の、人生の意味、家族を持つことの葛藤。実話だがググらずに劇場へゴーして",
            " 『オンリー・ザ・ブレイブ』日本ではあまり馴染みのない森林火災。市民が自宅のプールの水を笑顔で提供するのも納得の恐ろしさ。貯水槽の役割もあるんですね。そして気にも止めたことなかった森林火災専門の消防士の活動。彼らはソルジャーなんだな。",
            " 『オンリー・ザ・ブレイブ』地味だけど、とても良い映画。人々を救うために森林火災に果敢にも挑んだ20人の男達の生き様。実話ならではの救われない最後が何ともやり切れない。改めて火の怖さを思い知らされた作品でした。",
            " 『オンリー・ザ・ブレイブ』山火事の多いアメリカで、どれだけ消防士が重要なポジションにいるかを認識。現代的な世界観に逆行するホモソーシャルな組織が描かれるも、それが必要な世界もあるのだろう。命がけで自然に挑む彼らの最期に涙しました。",
            " 『オンリー・ザ・ブレイブ』消防って自治の象徴だからな。民主主義ってなんだ？",
            " 『オンリー・ザ・ブレイブ』消防団ってことよね。日本の消防団も山ん中入ってって消火したりするんよ知ってた？",
            " ＜オンリー・ザ・ブレイブ＞TRAINEEのステッカーにデップーの黄色いTシャツを思い出し、J.コネリーとの顏の大きさの違いにサノスを思い出す、ジョシュ・ブローリンが主演の実話映画化作品。100％人間の彼が立ち向かう山火事の脅威。",
            " 『オンリー・ザ・ブレイブ』実話ものいうことでぶっちゃけ前半の人間関係分がちょっとねぇ！でも、それが結末にめっちゃ効いてくるんやけど！それにしても凄い職業っすよね。チームワーク大事っすわぁ！で、結構ええ役者さんでてたわぁ！ ",
            " 『オンリー・ザ・ブレイブ』ジャック・ホワイトが好きだからラカンターズが使われてて上がったわ。",
            " 『オンリー・ザ・ブレイブ』確かな見応えがあって、熱い男達のドラマ何だけど、バックドラフトとの比較や金ロー映画がどうとかっていう宣伝は間違った先入観を与えてナンセンスだと思うわ。",
            " 『オンリー・ザ・ブレイブ』TC日比谷。予告も観た事ない事前情報なし状態で鑑賞。パニック映画だと思ってたが、森林火災に命を懸けて立ち向かう男達と、支える家族のドラマでした。こういう人達がいたんだという事を知れただけでも価値がある映画。",
            " 『オンリー・ザ・ブレイブ』炎が近い！彼らの職業にプライドがあって、仲間の絆は強くて。事実だから余計に感動して胸が熱くなる。  ",
            " 『オンリー・ザ・ブレイブ』アメリカの山火事はスケールが違う。あっという間に向きを変えて炎が襲ってくる。山岳消防隊が山火事にどのように対峙していくのか感動の実話。ストーリー展開が上手い。しっかり揃えたベテラン俳優陣さすがです。",
            " 『オンリー・ザ・ブレイブ』",
            " ニッショーホールで『オンリー・ザ・ブレイブ』試写会鑑賞。森林消防団の話。気のいい男たちの熱い絆ですね。森林火災の現場をよく知らなかったので、こんなやばいものなのかと感じました。ほんと胸が熱くなる映画だった。俳優陣もすばらしい。",
            " 『オンリー・ザ・ブレイブ』",
            " 実話の映画化と知っていたが、話の顛末は知らなかったのでラストは単純に衝撃。分かりやすい葛藤描写もなく、妙に淡々と話が進むなぁ…と思っていたら、全てラストに向けての「ため」だったのかと納得。日本では立て続けに出演作が公開されているJ・ブローリンは、やっぱりハズレなし演技。",
            " 『オンリー・ザ・ブレイブ』2013年に米アリゾナ州で起きた巨大山火事を題材に、愛する人々や愛する町を守る為に炎に飛び込んでいった消防士達を実話ベースで描く本作は、仕事への矜持と家族への愛との間で葛藤する男達のドラマを熱く描く。",
            " 『オンリー・ザ・ブレイブ』森林火災の恐ろしさに圧倒され、アメリカで消防士が信頼されている事も良くわかった。消化活動の内容に感心したり、彼らや周りで起こる事への鎮火のエピ、クライマックスシーンやエンドロールを観てズシリと来た。拍手！",
            " ジョセフ・コシンスキーの新作  こんな凄いとは……  みにきてよかった    ",
            " 『オンリー・ザ・ブレイブ』カウボーイハットの似合う２人の男の会話と行動に痺れてしまう。アマンダことMs.J・コネリーが最高にいい。命あるモノを置き去りにする行為…１番大切な人の生き様と対照となる見えない敵への姿勢をさり気なく映す演… ",
            " 『オンリー・ザ・ブレイブ』夫婦間でこそ必要となる礼儀…目を塞ぐ過去と共に進む未来…大きくなってゆく護りたいモノ。ハードな鍛錬と繰り返すシュミレーション、家族含めた仲間達と味わう歓び…共有する熱い時間。予想外の成長を遂げる生き物と対… ",
            " 『オンリー・ザ・ブレイブ』映画館で予告を見て「森林消防士かー、へー面白そう」と軽い気持ちで見にいったら、思わぬ展開と結末で、映画終わった後しばらく放心状態になってしまった。",
            " アメブロを更新しました。 『「オンリー・ザ・ブレイブ」森林消防隊員の実話を描く感動作です。森林火災は恐ろしいです。』 ",
            " 【オンリー・ザ・ブレイブ】日本版予告のイメージソングがやけに耳について印象良くなかってんけど、でも命を懸けて火事に立ち向かう男たちの話らしいので、外せんなーと思って鑑賞。まさかの結末に唖然としたけど、命を懸けながら合間にふざけてる男たちのかっこよさにきゅんきゅん。",
            " 『オンリー・ザ・ブレイブ』観た。ジョシュ・ブローリン率いる森林消防隊の活躍。実話なので抑えた演出だが森林火災の迫力はさすが。消火活動や登場人物を丹念に描いた上での終盤の展開は実話を知らずに観ると衝撃。美少女でヒロインだったジェニファー・コネリーがこういう役を演じるのも感慨深い。",
            " 「オンリー・ザ・ブレイブ」マイルズ・テラー案件だというだけで特に期待しないで行ってみたら、滲み出る知性を封印した役どころに、こんなシンプルな役やるんだ？からの意外な展開。超重要人物やんけ。予告編でフィーチャーされなかったのは知名度低いからかな。",
            " 『アベンジャーズ』『デッドプール』『オンリー・ザ・ブレイブ』でジョシュ・ブローリン祭り🔥 今度は生身の男！ ",
            " 「オンリー・ザ・ブレイブ」昔、カリフォルニアで住んでた時、家から数百メートルまで炎が迫り、慌てて荷物まとめたのを思い出した。似たような経験してる人が本当に多いから、アメリカ人が一番尊敬する仕事は消防士なんだな。エンドクレジットでは… "
        ]
    }
}
