{
    "title": "キスできる餃子",
    "id": 304,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 2275,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キスできる餃子』子連れで出戻った女が実家の餃子店を再開させる話だが、そこにスランプに陥ったプロゴルファーが絡んでちょっとリアル感がなくなって、いともあっさりと出来ちゃうけど、ご当地ムービーとして餃子が食べたくなることは確かかな",
            " ",
            " 『キスできる餃子』地域協賛型作品としては高得点作品だと思う。笑いありほろっともあり足立梨花さんのストレートさに惹かれていく。しいて言えばもっと餃子の美味しそうな映像が欲しかった！食べたくなるような。",
            " 『キスできる餃子』子供の頃からイケメンが好きでイケメンに裏切られ続けている出戻りのシングルマザーが実家の餃子店の再建とゴルファーの恋に奮闘する宇都宮が舞台のラブコメディ。レモン牛乳など地元のネタがたくさん詰まった作品です。",
            " 『キスできる餃子』よみうりホールでの試写会！ラブコメディだけどなんか明日を頑張りたくなる作品！田村侑久さんにマジで恋しちゃう",
            " 『キスできる餃子』",
            " 『キスできる餃子』 いろいろ頑張っているとは思うけど、もう少しな感じだった。 ",
            " 『キスできる餃子』4年振りに餃子の年間支出額で日本一に返り咲いた宇都宮を舞台に、離婚で人生に躓いたヒロインが実家の餃子店の再興と自身の再起を賭けて奮闘する様が、美味しそうな餃子の数々や偶然の出会いから始まった恋を絡めて描かれていく。",
            " 『キスできる餃子』試写。足立梨花と田村侑久主演のラブコメディ。それぞれが自分の置かれた立場を受け入れ、地味ながらも懸命に努力する姿が健気。幸せは自分で掴まなきゃ！元気なヒロインに励まされる。餃子を食べるシーンは多いが、餃子自体をもっと大写しして欲しかった（笑）。",
            " そんな中で映画の「キスできる餃子」は栃木県の町興し的な映画になってるから素晴らしいと思う  なんせ、撮影地が宇都宮だしな",
            " 『キスできる餃子』いっぱい観に来てたなぁ。見覚えある景色に見入る。そしてグッとくる台詞が散りばめられてた…秦さん最高♡浅野さんが出てくるとこはだいたい泣く始末。足立梨花ちゃんのパンチが効いてる！凛ちゃん可愛い。秦組の存在大。早速地方創生か…帰り道どこの餃子屋も大行列。",
            " キスできる餃子舞台挨拶いってきた⭐️ けんちゃんとゆうひのシーン面白かったなぁ😄 タムタムも面白かった🤣 フォトセッションあってラッキー😆 パックも貰えたし嬉しい💕  ",
            " キスできる餃子、良い映画だった！足立梨花、超絶可愛かったし、舞台の宇都宮が魅力的に見えてた 幸せな気分で今日は眠れるー♪",
            " 今日は映画「キスできる餃子」の主題歌を歌ってくださっているチャラン・ポ・ランタンさんのライブが名古屋であったので観に行ってきました！  世界観もすごい、綺麗な声とアコーディオンの演奏に心打たれました！(^^)  ",
            " キスできる餃子面白かったーーー！！！！",
            " キスできる餃子良かったぁぁ！！ 後ろの、おばちゃん達が、よく笑ってて、最初うるさ～い😅と思ったけど、今日は、一人で行ったので、泣けた～😢  自分の名前も見つけられた😁",
            " キスできる餃子めっちゃ良かってんけど😳おもしろかった！！！！",
            " 映画 「キスできる餃子」 キャンペーン。映画の鑑賞チケットの半券を 提示すると 素敵サービスがありますよ。名古屋ももまる ももてつ てつまる陽陽軒 ももまる渋谷 是非 映画をご覧ください。 全国公開中  ",
            " 招待券をもらったので、キスできる餃子を見に行ってきた。 全く期待してなかったけど、結構面白かった！",
            " キスできる餃子観ました〜さりげなく置かれたレモン牛乳！深夜のオリオン通り！とちおとめルルルン！と栃木っぷりが楽しかったですヾ(*´∀｀*)ﾉ"
        ]
    }
}
