{
    "title": "可愛い悪魔",
    "id": 314,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 38,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 佐藤寿保監督いまおかしんじ脚本『可愛い悪魔』 天使なのかはたまた悪魔か、割り切ることの出来ない奥深い二面性を演じさせて七海ななの右に出る女優はいない",
            " >RT 「可愛い悪魔」もう明日が最終日とは…。全国順次上映あることを信じたいけど、関西上映予定もまだわからない。全国のエロい萩野さんファンのために、劇場公開が明日で最後なんてことになりませんように！！！！",
            " 映画「可愛い悪魔」観てきた。 グロいのと痛いのは苦手だけどなんとかセーフ。 いろんな萩野さんが観れました💕 登場人物みんな狂気を孕んでる😱 でも正常と狂気の境って？ 観た後、萩友さんとあれこれ話が盛り上がって楽しかった😊 特にエン… ",
            " 今日は朝から『萩さんのチンポコ切断映画🎬「可愛い悪魔」』見て、一緒に見たミカロンさん＆くらさんと昼ごはんして、話足りなくてカフェ行って、くらさんとバイバイしてからミカロンさんとアニメイト行ってコロコロアニキ買って、TAKANOでパ… ",
            " 『可愛い悪魔』トークショーより。写真撮っていいと言われたのでバンバン撮りました。佐藤寿保監督は本当に声がでかい。そして謎のお気に入りポーズ。 ",
            " 佐藤寿保『可愛い悪魔』観る。監督も脚本家もこの事件にそこまでエレクトしてなかったんじゃないか。七海ななの奇妙な顔面凝固芝居とか語り手が一番狂っている作劇とか、特殊な細部が映画の要素にならず細部のままで終わっているのが歯痒い。「男根を切断された男のその後の人生」が見たいんだ本当は。",
            " 平成の世に起きた第二の「阿部定事件」なのか!? 佐藤寿保監督が女の多面性を描く『可愛い悪魔』 ",
            " 平成の世に起きた第二の「阿部定事件」なのか!? 佐藤寿保監督が女の多面性を描く『可愛い悪魔』 ",
            " ＼本日6月29日(金)／ 映画『可愛い悪魔』 七海なな[主演女優]×佐藤寿保[監督]によるトークイベント開催  会場：新宿ケイズシネマ 21時00分の回上映終了後  ",
            " 『可愛い悪魔』 王蛇の蛇がちょん切られちゃう実録映画（フィクションです）。本当は笑かせたいのを抑えてるんじゃないかという語り口で、主演男優は怪演の部類。エンディングの清々しさは特筆もの。",
            " リア充爆破情報➹ 平成の世に起きた第二の「阿部定事件」なのか!? 佐藤寿保監督が女の多面性を描く『可愛い悪魔』 ",
            " 異色のエロティック・サイコ・サスペンス「可愛い悪魔」本日公開！ 本日は21：00回上映前に七海ななさん、杉山裕右さん、鐘ヶ江圭太さん、 いまおかしんじさん(脚本)、佐藤寿保監督による初日舞台挨拶あり。 まだお席に余裕ございます！！ ",
            " 邦画マン ⌒(ё)⌒ 参上!!! 七海なな、杉山裕右、鐘ヶ江圭太、いまおかしんじ、佐藤寿保監督が登壇予定。 『可愛い悪魔』初日舞台挨拶は6月23日(土)新宿ケイズシネマにて開催 ",
            " 6/23（土）「可愛い悪魔」初日舞台挨拶決定✨！ 【日時】 6/23(土) 21:00の回 上映前 【ゲスト】 七海ななさん 杉山裕右さん 鐘ヶ江圭太さん いまおかしんじさん(脚本) 佐藤寿保監督… ",
            " 今週は正に『可愛い悪魔』week だ 18日（月）「週刊大衆」作品紹介 20日（水）「キネマ旬報」作品紹介 20日（水）「夕刊フジ」インタビュー 21日（木）「映画秘宝」作品紹介 そして、完成から２年（2016年作品） 満を持して… ",
            " チョコなめまくってる。 ※告知です。 ６月２３日（土）２１時より、新宿K'sシネマにて「可愛い悪魔」佐藤寿保監督、上映あります。脚本書きました。",
            " 今週は僕らには一休み☺️ 週末からは怒涛の『Nanaumi city』😆 23日 『可愛い悪魔』初日舞台挨拶 25日『CROSS×OVER』ライブ 26日『刀屋壱 発』殺陣イベント 29日 『可愛い悪魔』トークショー 30日『東京… ",
            " ライブとかで逢うと何時も忘れちゃうけど。これ治さないのかな？ SHOW ROOMの未配信中の動画設定 以前は『韓国に嫁いだ女』の予告動画だったけど。 今なら、『可愛い悪魔』の予告動画か 『空の上』のMVでしょね 七海ななのLet'… ",
            " INTRO | 佐藤寿保監督インタビュー：映画『可愛い悪魔』について【1/4】／6月23日（土）より新宿ケイズシネマ他全国順次公開 "
        ]
    }
}