{
    "title": "猫は抱くもの",
    "id": 320,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 4857,
            "each_tweet_amount": {
                "good": 6,
                "even": 3,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜猫は抱くもの＞ファンタジー含みの隠れ社会派作品。出演者を消耗品のように扱うテレビ局の無粋さ、残酷さ。人としての尊厳とか、不利な条件で社会に立ち向かうことの辛さとか（と、上映前の監督トークからの深読み）と、人の格好した猫の猫っぽさ♪",
            " 『猫は抱くもの』舞台劇を映画にした感じ。猫達の語らいはミュージカルのキャッツを思いだし。登場する猫が凄く可愛い。吉沢君が猫で沢尻さんと戯れるシーン、沢尻さんの歌シーンが特に印象に残った。芸能界の裏事情も登場したりリアルな感じ。",
            " 『猫は抱くもの』自分は人間だと思っている飼い猫とその主人との話が舞台設定のごとく展開していく変わった志向でキャッツとはまた違ったものだが、彼らの出来事や運命というものをただ眺めているだけだったかな。",
            " 『猫は抱くもの』ミュージカル入りの舞台劇、アニメもあるし構想は面白いのだけれど、絶対生の舞台の方が面白いと思った。ポップコーンのカツオ味は食べる気がしなかったけど、劇中のキャットフードは美味しそうだった。",
            " 『猫は抱くもの』予想をアタマっから裏切る舞台劇、からのロケ、ミュージカル？、果てはアニメの実験的な試みも物語が進むにつれて入り込める。袋小路から出れなくなった元アイドルの悲哀は結構なあるあるかも。擬人化された猫なので猫度は低い。",
            " 新宿ピカデリーで『猫は抱くもの』を鑑賞。舞台劇交えた感じの変わった感じの映画ですね。元アイドルの悲哀たっぷりの人生に、後半は泣けてきました。沢尻エリカさんは、やっぱり素敵でした。アイドル姿も歌もいい感じですね。いい映画でした。",
            " 『猫は抱くもの』舞台劇で基本進んでく中アニメやったりといろいろやってま！でも、猫を人が演じてることで違和感なく感じたっすわぁ！主人公が元アイドルいうことでジーンと来るシーンがいくつも！で、沢尻エリカはやっぱええわぁ！ ",
            " 『猫は抱くもの』全体的に舞台風味な味付け。ロマンス交差点がリフレイン（笑）ゴッホ役の峯田和伸、猫のキイロ役のコムアイが良かった。不覚にもスナックでのカラオケに泣く。いつまでたっても発展途上な交差点の端っこでもがくか渡るかってとこ。",
            " 猫だと自覚のない良男役の吉沢亮さんの猫の演技。  猫は撫でられて気持ち良くなりすぎると逃げる、恋人と話していても餌が優先など猫らしい仕草満載!!  良男のあえての青髭にも注目です。",
            " 『猫は抱くもの』人生の袋小路に入った元アイドルのジレンマを実写、舞台劇、更にアニメまで交えて猫目線で描き出す本作はチャレンジ精神に溢れている。主演の沢尻エリカがヒロインにオーバーラップしてしまう再起のストーリー展開に共感を覚える。",
            " 『猫は抱くもの』観る。監督・犬童一心、健在なり！  舞台劇風セットであろうと、野外ロケであろうと、一本の映画の画面にすべくの気迫に漲ってる。  沢尻エリカは勿論のこと、岩松了まで可愛いらしいのが凄い！",
            " 「猫は抱くもの」残念なのは、猫たちのパートが今ひとつ人間たちのドラマと噛み合わず、浮いたまんま終わってしまうこと。ヨシオは途中からいなくなっちゃうから、彼女の絶望と再生に殆ど無関係。映像表現は攻めているし、沢尻エリカは素晴らしいが… ",
            " 「猫は抱くもの」というタイトルだが、猫映画ではない。元B級アイドルで、今は田舎のスーパーで働く沢尻エリカと、自分を人間だと思っている猫のヨシオが主人公。全編の7、8割が小劇場風の舞台として表現され、猫のシーンも大半は吉沢亮やコムア… ",
            " アメブロを更新しました。 『「猫は抱くもの」可愛い猫を人間で演じるって、舞台では良いけど映画だとちょっと違和感がありました。』 ",
            " 『猫は抱くもの』試写。沢尻エリカと吉沢亮共演。斬新な構成でビックリ。舞台風あり、ロケあり、アニメあり。猫は擬人化されているので本物の登場は少し。集会シーンは『Cats』のよう。好みは分かれそうだが、行き詰ったヒロインが次第に解放されていく心理描写が素敵で共感スイッチが入った。",
            " 思い出しついでに。『猫は抱くもの』はリアル猫の出番が思いの外少ないのが猫好きには大いに不満で物足りなかった。過剰な演劇臭の演出も微妙だし。峯田和伸とコムアイが出てるのも加わって、サブカル臭が良くない方に出ちゃった例だなぁという印象。",
            " みんなは「カメラを止めるな！」ですが、わたしは「猫は抱くもの」で映画という素晴らしい文化に触れる",
            " 犬童一心監督、一生好きな映画監督。  「猫は抱くもの」とても面白かった。",
            " そういや誕生日に観に行った猫は抱くものが全然好きくなかって落ち込んだのに未だになんか残っててすごい気持ち悪くてこの感覚なんやろなて思ったときジョゼ虎と同じと気付いてそうか犬童監督か〜〜ってなってなんか笑ってるジョゼ虎はとても好き",
            " キノフィルムズ様から猫は抱くもの感想キャンペーンで手拭いを頂きました😊  ありがとうございます！ 良男(吉沢くん)が目をくるくるさせるとこ猫っぽくて可愛かったな😺💗 "
        ]
    }
}
