{
    "title": "フューチャーワールド",
    "id": 321,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 104,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 6
            },
            "positive_index": 0,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フューチャーワールド』ジェームズ・フランコはヒャッハーな顔で楽しそうにやっておられましたが、内容はクソ。ミラ・ジョボビッチ、ルーシー・リューなど、豪華キャストが出演されているのにこの出来は酷すぎます。何を表現したかったのか謎。",
            " 18215『フューチャーワールド』ジェームス・フランコと、ミラ・ジョボビッチが出てたなあ・・・。まだ後20分位残ってるけど・・・もう全く興味が失せた。いったい何のこっちゃ、何がしたいか、言いたいか、全く分からんσ(^_^;)",
            " 【フューチャーワールド】『マッドマックス』に興奮したJ・フランコが、友達を集めてV8！V8！するという、壮大な自己満作品ではありませんか！ミラジョボの出演シーンは全部バイオシリーズの流用なので(嘘)予算も節約できて◎",
            " 『フューチャーワールド』荒廃した世界の中で生き残ったやつらが自分勝手に生きる世界。そこに法も秩序もないが、それよりガソリンはどこにあるんだよ。あっさりつかまりあっさりやられたりバカな王子につきあわされたってかミラ・ジョボビッチさん",
            " アメブロを更新しました。 『「フューチャーワールド」いくら何でも酷過ぎませんか？私は途中で寝ましたよ。』 ",
            " 『フューチャーワールド』んー、なんかSFアクションとかいう割にはそこまでアクションって感じじゃないし、ディストピアってだけで特に特筆するべき印象もない。全然伝わってこない何を描きたかったんだろう。",
            " 『フューチャーワールド』引くくらいクソつまらんかったけど、ジェームズ・フランコとミラ・ジョヴォヴィッチのキチ演技は良かった。アンドロイド役の子は今後売れそうな気がする。内容は今年ワースト1かも",
            " 『フューチャーワールド』J・フランコ監督が綴る物語…詩人と言うよりも、ラッパーに近いモノだと。一変して魅せる腰の入ったアクシュン…作品のシンボル/アッシュ演じるMs.S・ウォーターハウスがとびきりカッコよくてキュート！誰も信じられ… ",
            " 『フューチャーワールド』観た。崩壊した世界の荒野に裸のアンドロイド…ってこれほど潔いパチもん映画が劇場公開されるのはそれなりに名の知れた出演者のおかげか。改造車&バイクが荒野を走っていればとりあえずOKだが何故こんな映画が作られたのか考えると今夜は眠れない。途中で寝たけどね(笑)",
            " フューチャーワールド まんまマッドマックスフォロワー。 まごうことなき完全無欠なクソ映画。 \"ミラジョボビッチ出てる映画は大体クソ映画\"の法則がまたもや実証された。",
            " ミラジョボのフューチャーワールド観て来た。 ここ数年流行りのストーリーに例のメンタル表現な映像ぶっこむ手法でイマイチだったが、久々にミラのヒャッハーな顔見れたけん良しとする",
            " いやしかし昨日見たフューチャーワールドのダメージが思ったよりデカい(´Д`; )ガッカリ感が…ジェームス・フランコ好きなんだけどなー",
            " 『フューチャーワールド』ジェームズ.フランコ監督作。荒廃した未来、ミラジョボとフランコの悪役が楽しく、ロボット少女も悪くない。ただお話に目新しさ無くワクワク少。エンドロールは「それな♪」とちょっと面白かった♪",
            " 上映館が少なく、イオンシネマの上映スケジュールに作品紹介が載っていない『フューチャーワールド』。シガニーウィーバーの代わりをミラジョボビッチがやってみたエイリアン４って趣だけど、これを観るのはチャレンジだな。",
            " フューチャーワールドとかいう映画観てきたけど、洋画で初めてハズレ映画観たかもw ミラジョボビッチ出てるのに残念…",
            " フューチャーワールド  見所は ・ノリノリでやってるめちゃくちゃ頭の悪そうなジェームズフランコの演技 ・ミラジョボビッチvsジェームズフランコのタイマン ・おっぱい  ぐらいでした",
            " 今日の映画は『フューチャーワールド』♪ ミラ・ジョボビッチ大好き😆🎶 映画見る前にコレットマーレでゴハン♪ 映画の半券見せるとサービスあり✨ ソフトドリンクかビール…やっぱりビールだよね(笑) 時間短い映画だから大丈夫(トイレ)… ",
            " 「フューチャーワールド」 今年の映画です。30年前の映画学科の卒業制作フィルム?な…。とにかくカルトムービーとして後年笑われるであろう映画ですので是非チェック…w。 いくら気の狂ってる役柄でドン引きでも…やはりジェームズ・フランコ… ",
            " ジェームズフランコのフューチャーワールド評判悪すぎて逆に気になる",
            " フューチャーワールド凄かった！超ディザスターな映画‼︎ ジェームズ・フランコの\"自称フェミニストな男が考える女性の尊厳映画\"っていう高度なギャグを、YouTubeで募集した芸術家志望のティーンエイジャー達が集まったサマーキャンプの… "
        ]
    }
}