{
    "title": "マッド・ダディ",
    "id": 323,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 828,
            "each_tweet_amount": {
                "good": 9,
                "even": 8,
                "bad": 2
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マッド・ダディ』予告未視聴で鑑賞。てっきりケイジのブチ切れ芸を楽しむ映画と思いきや・・・日常が崩壊したマッドすぎる世界観がぶっ飛びすぎている！キャスティングもたまらん（笑）",
            " 『マッド・ダディ』  見たけど親の子供にたいしての愛情が逆になって殺意になるって映画だけど  ニコラス・ケイジが最高にとちくるってる",
            " 『マッド・ダディ』/荒唐無稽な設定だが、強引に受け入れてしまえばニコラス・ケイジの顔芸とともにそれなりに楽しめる。雰囲気にそぐわないBGMは敢えて外しを狙ったのだろうけど、個人的にはその都度興が醒めたわ。終盤の展開は読んでなかった。",
            " 『マッド・ダディ』理由なく親たちが我が子の命を奪い出す。我が子に殺意が向くだけで人格も思考も狂っているわけでは無いというのが非常に不安定な気持ちにさせる、奥さんと娘がドラマの中心でニコケイ中盤まで会社で居眠りしてるという省エネな役所",
            " 『マッド・ダディ』やはりニコラスケイジは、ちょいとイッちゃってる感じの目を見開いた表情が非常に魅力的でイイですな。親子の殺し合い攻防戦もなかなか工夫が凝らされており見応えがありました！！是非とも観てほしい一作オススメです！！  ",
            " 【マッド・ダディ】蓋を開けてみれば予告編の方が面白かった系の作品。アイデアは面白いし、ニコラス刑事の過剰演技も相性抜群ですが、思ったほど突き抜けきれてないのが残念すぎました。ニコラス刑事、これがここ十数年で1番好きな作品ってまじ!?",
            " 『マッド・ダディ』親の愛情が殺意に変わったらというお話を捻らずストレートに我らがNケイジが熱演！親子の殺し合い攻防戦もなかなか趣向が凝らされており見応え十分。Nケイジのイッちゃってる顔も最高に魅力的！細かい事考えずに楽しめ一作です！",
            " 『マッド・ダディ』子供を守るはずの親が逆に子供に襲いかかったらということで原因にはあまり触れていないが化け物のように執拗に子供に襲いかかる両親。ニコちゃんも夫婦で楽しんでるね。おじいちゃん達が訪問して一瞬の正気化のその後の展開がいい",
            " 『マッド・ダディ』劇場で鑑賞。凶暴化した親が子供に襲い掛かるスリラー。演出や演技のアクが猛烈に強く、良識を逆手に取る猟奇的なアイデアを強調するがそのハイテンションぶりにやや辟易。N･ケイジもこの程度は平常運転で印象にも残らない。珍作",
            " 『マッド・ダディ』  ニコラス・ケイジが演じるキャラクターが狂ってるのは昨日今日の話じゃないだろって、思いつつもみてみたら、街中の親がみんな狂ってたw    まさにアメリカ版「ススムちゃん大ショック」と言うべき怪作。",
            " 『マッド・ダディ』を観てきました。  ",
            " 『マッド・ダディ』シネマート新宿にて鑑賞。ニコケイの暴走っぷりが凄い怪作。自分の子供を襲うのは自身が失った若さと熱意への渇望と羨望からか。ストーリー的には今一つ、ニコケイの怪演を愛でる映画である。ブラック・コメディ色が強いホラーだ。",
            " 【マッド・ダディ】親が子への殺意に駆られる、という無茶苦茶な設定に有無を言わさず引きずり込む強引さ。良き頃の記憶をフラッシュバックの様に挿入する演出や、笑いネタもまずまず。ただニコケイの演技がこの悪ノリ感に合ってない印象。 ",
            " 『マッド・ダディ』シネマート新宿。最初から過度の期待はしていないのにそのハードルを越えないのは中々。説明が無いので85分でも長い。ある意味予告だけ観るのが正解。",
            " マッドな設定と共に描かれる若き頃と現在のギャップという大人の悲哀が狂気を違う形で映すためニコケイとセルマ・ブレアによるイキイキとした夫婦（めおと）バイオレンスもどこかやるせなく、それが「煮え切らない」という印象を与える",
            " 『マッド・ダディ』オチが無かろうが構わない。なぜこうなったかを解明してなくてもよい。だけど足らない。盛り上がりが足らない。",
            " 『マッド・ダディ』予告編だけで充分オブザイヤー。",
            " 『マッド・ダディ』＠シネマート新宿♪もうふざけてるでしょ…？としか思えない狂ったニコラス・ケイジに笑うしかなかったw ある意味予告の方が良くまとまった本編ぽい。。",
            " 『マッド・ダディ』★★★☆☆",
            " 映画「マッド・ダディ」観了。子育て中のパパママさんたちのウップン晴らしに最適の1本⁉︎w ニコラス・ケイジの限りなく悪ノリに近い怪演が面白可笑しく、極限な状況でのパーティタイムを存分に楽しめた。物語の完結性が弱いけれども、叫んで気… "
        ]
    }
}
