{
    "title": "わたしに××しなさい!",
    "id": 325,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 422,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わたしに××しなさい！』本当に良かった！大好き。  キャストの一人一人がとても生きてた。  小関さんの2面性も良かった。そしてドキドキさせられた。玉城さんも雪菜がとても個性的に演じられてた、うまいと思った(* ॑꒳ ॑* )⋆*",
            " 『わたしに××しなさい！』いかにも興味ひくタイトルではあるが、内容的には、他の青春映画のほうがエロいような落とし方。ミッションを通じた体験から小説を書きおろすのだが、もう少しタイトルに大した期待を満足させてほしいものだ ",
            " アメブロを更新しました。 『「わたしに××しなさい！」ベタな恋愛映画だけどキャストがかわいいから満足出来ます。』 ",
            " 映画『わたしに✕✕しなさい』を観てきた。TV版の続きやと思たんで正直あんまり期待せんと行ったんやけど、これはやられた！っちゅう感じ。TV版はゲームという仮想空間の話やったんが、映画では現実空間に出てきて生身の恋愛体験になる。締め方もよう考えたねｗ 結構楽しんだ！ ほなね。",
            " 『わたしに××しなさい！』試写。遠山えまのコミックの映画化。ポスタービジュアルとタイトルからエッチ系な話かと思ってたら純愛青春ドラマだった…。雪菜も時雨も最後までなかなか互いに本音を見せないので、見守るのが楽しくなってくる（笑）。玉城ティナが可愛い。雪菜の独特の言葉遣いも◎。",
            " 雄輝くんの事ではないですが… 昨日はわたしに××しなさいのヒット記念イベントに行ってきました!! 小関裕太くんと金子大地くんのトーク、とって面白かった！ 映画も色々な要素満載のラブコメでおすすめです!! ",
            " 『わたしに××しなさい！』ヒット記念トークイベント🌟 安定のかねこせき♡ 2人のやり取り微笑ましかった☺️ 映画も2回目でしたが楽しめました！！！ ",
            " わたしに××しなさい観た。ティナちゃん可愛すぎてやばかった。内容もぶっとびすぎてやばい。笑いすぎて涙でた。これは神映画 ",
            " わたしに××しなさい！ 見てきたよ〜 ティナちゃん可愛かった〜❤️ 映画もよいね！そして、改めて原作の良さを感じたよ",
            " 今日は わたしに××しなさい の映画見にいった。展開や返しがうまい。ジェットコースターのような恋模様。ドキドキしたな ",
            " 「バツしな」こと映画「わたしに××しなさい」、昨日よりバルト9ほか全国で公開始まりました。 過激ミッションがドキドキです💓 ",
            " 映画「わたしに××しなさい!」TVよりも自然と感情移入できてキュンキュンしておもしろかった💓舞台挨拶は金子大地くんで大爆笑😆 ",
            " わたしに××しなさい新宿バルト9初回舞台挨拶終わった✨🎵映画のマミも可愛かったけど杏奈ちゃんが元気そうで何より良かった😆   ",
            " 映画「わたしに××しなさい」主演、玉城ティナ一人“二役”「内気で硬派」 ",
            " ｢わたしに××しなさい｣漫画と違う気がするけどドラマはドラマで好きだわ！💕 映画みとけばよかった…",
            " 【記事】映画版「わたしに××しなさい！」の初日舞台挨拶が東京・新宿バルト9で行われ、キャストの玉城ティナ、小関裕太、佐藤寛太 ",
            " 映画「わたしに××しなさい」主演、玉城ティナ一人“二役”「内気で硬派」 ",
            " 北陸で上映が無くて頭を抱えていた実写版「わたしに××しなさい！」ですが、私が栃木に帰省するタイミングで、小山シネマロブレで上映があるらしい。 小山シネマロブレに行くのはガメラ3以来約20年振りか？",
            " 小関×金子のW壁ドンも生披露 お気に入りのシーンから撮影の苦労までたっぷり語る！映画『わたしに××しなさい！』初日舞台挨拶 ",
            " 【記事】映画版「わたしに××しなさい！」の初日舞台挨拶が東京・新宿バルト9で行われ、キャストの玉城ティナ、小関裕太、佐藤寛太 "
        ]
    }
}
