{
    "title": "アメリカン・アサシン",
    "id": 327,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 3006,
            "each_tweet_amount": {
                "good": 35,
                "even": 15,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アメリカン・アサシン』",
            " 『アメリカン・アサシン』",
            " 『アメリカン・アサシン』冒頭はまさに天国から地獄でしたね。残酷すぎるテロシーンでしたが、この最初の掴みは最高でした！ありきたりな展開でしたが、肉弾戦&銃撃戦は見応えありで、意外に面白く鑑賞できました。  拷問シーンは痛々しい...",
            " 『アメリカン・アサシン』観た。ゴリゴリ人が死ぬのと核爆発の描写で俺はかなり好き。元教え子対教え子っていうよくあるけど燃えるやつやし。俺たちのテイラー・キッチュも出ている。不穏な終わり方やけどこれ二作目とか作ってくれてもいいなぁ。",
            " 『アメリカン・アサシン』全体的な目新しさはないものの序盤のテロから特訓や銃撃戦から拷問まで何気にエグい演出の連続で引き込まれる・・・制作がブリトー食べてた頃だったらテイラー主役もあったのかな。",
            " 【アメリカン・アサシン】冒頭のテロシーンはトラウマレベル。ディランオブライエンくんはメイズランナーからの成長っぷりにびっくり！最初テイラーキッチュと見分けが付かず混乱したのは私だけか。話に目新しさはないが二転三転する展開で楽しめた。",
            " 『アメリカン・アサシン』視聴完了です  何故色んな大手シネコンでやらなかったんだと思うくらい出来の良いスパイアクション  OPのテロとの遭遇から一切気を休められないノンストップなストーリー  映画館で見たかった今年のベスト候補",
            " 『アメリカン・アサシン』テンポよく話が進み途中ダレることもないので退屈しなかった。時間つぶしにはいいかも。しかし話も格闘も銃撃も新しさがない。自主トレであそこまで強くなるかなぁ。CIAいらない気が。M・キートンは存在感あり良かった。",
            " 【アメリカン・アサシン】冒頭テロシーンの凄まじさに度肝を抜かれました。トラウマ級の怖さ。復讐に盲進する主人公の不安定な精神状態のおかげでまったく先が読めず、意外な展開に次ぐ意外な展開（のやりすぎ）が本当にスリリングで面白かったです！",
            " 『アメリカン・アサシン』アクションは迫力があって素晴らしいけれど…。不完全燃焼でイマイチ物足りないアクション映画  ",
            " 『アメリカン・アサシン』鑑賞  割とよくある復讐劇かと思いきや意外な展開に…なのはいいんだが  意外な展開に意外な展開を重ねすぎたせいで話の方向があっちこっちに変わるのはどうかと思った  アクションは良かったけど終盤の展開には…",
            " 『アメリカン・アサシン』無差別テロで婚約者を殺され復讐に燃えからCIAスカウトまではよくある展開。訓練経ての実戦がなんかもうメチャクチャ。敵は誰だか、イスラエル攻撃が何故だかローマ沖10分のとこに米第６艦隊がいて核爆発ってアホかい",
            " 『アメリカン・アサシン』ディラン・オブライエンのアクション俳優としての成長は素直に嬉しいんだけどキャラ付けが弱い。唯一テイラー・キッチュには深みは感じた。爆発のシーンは無駄に気合い入ってては好きだけどそれ故にそれでいいのか感。",
            " 『アメリカン・アサシン』迷路から抜け出したディラン・オブライエン主演！(笑)予告編で気になったシーンがあったんで観賞してみたが、あの爆弾処理の″処理″の仕方はイイの？雑過ぎて緊張感も一緒に吹っ飛んだ！(笑)テイラーはイイ味出してた！",
            " 『アメリカン・アサシン』すでに1日1回レイトショーしかなくなっているところ滑り込みで見てきました！オンリーザブレイブといい、キッチュは中堅になっていい位置を見つけましたね。これはやはりバトルシップあってのキャスティングでしょう。ふふ",
            " 『アメリカン・アサシン』結婚を約束したその場で無差別テロに恋人をやられたら。復讐をやり遂げるまでのお話かと思ったら、えって。彼は、その矛先をどこに向けたらいいのかって同情しちゃうね。ご都合主義的な寸止めが半端ない ",
            " 『アメリカン・アサシン』んー、いろいろと盛られ過ぎてて、肝心の話がどこに向かってるのかよくわからず…アクションは迫力あるし、ラストは凄いとは思うんだけど…いや、それゃないわぁな落ちでな…もう少しエピ削って、内容濃くしてよかったんじゃないかぁ。オブライエンはイメージガラッと変えて◎",
            " 『アメリカン・アサシン』ヴィンス・フリンのスパイ小説ミッチ･ラップシリーズ初の実写映画化。ディラン・オブライエンが爽やかモードを消し感情を抑えたCIA工作員。ボーンシリーズを超えることができるか。次作もテイラー・キッチュ出演激希望。",
            " TOHO日比谷で『アメリカン・アサシン』。ひたすら歯切れの悪さで構成された映画、という感じ。全てのキャラが思わせぶりな言動に終始するため、映画全体のベクトルが曇ってノレない。相変わらず核爆弾をただのでっかい爆弾だと思ってるし。楽しいスパイもの、なんてのは今や成立しないのか。",
            " 『アメリカン・アサシン』婚約者の敵を単身殺しに行って眼の前で他人に殺されるって意外と新鮮。M・キートン演じるハーリーとの師弟関係はいまいち消化不良。アクションは見応えあってよかった！ラストの映像は凄かったけど若干蛇足感ある。",
            " 『アメリカン・アサシン』なんとも不完全燃焼だった。アクションは迫力があって素晴らしい。けれどスコット・アドキンスの扱いに不満あり。テロリストの意図が不明だし、CIAに賢さを感じない。この時代にスパイ映画を撮ることに無理があるのでは",
            " 『アメリカン・アサシン』小品かと思ったら、予想外にスケールが大きく展開も面白かった。アメリカの絶対正義に疑問を投げかける視点が新鮮。非現実的だけど、若くて無茶する新人のCIAは魅力的。ディラン&テイラーのマッチアップ、楽しかった。",
            " 『アメリカン・アサシン』  近接格闘術中心のアクションは見応えあり。ただ作中では危機一髪で世界を救ったっていう体だけど、地中海であんなことしたら普通に大惨事じゃないのと、突っ込まずにはいられない。",
            " 『アメリカン・アサシン』個人的にはディラン・オブライエンとテイラー・キッチュはキャスティングが逆だろって思うけど、そうすると年齢的に無理があるので仕方なし。ラストのスペクタクル映像は確かに凄かったけど、それまでの展開がちょっと退屈",
            " 『アメリカン・アサシン』＠ tohoシネマズ日比谷♪最後、色んな意味でマジか…とw 割りと主人公の多かったテイラー・キッチュのネチっこい悪役がはまってて、今後はこういう役もどんどん見たいな。",
            " 『アメリカン・アサシン』オープニングのシーンが美しくて、その後のギャップがすごい。本作、まさかの半中東のプロパガンダ？とも思ったけど、アクション系スパイ映画として十分楽しめる。シリーズ化される？続編あったら、それは楽しみ♪ ",
            " 『アメリカン・アサシン』‪鑑賞。すっかり大人になって逞しくなったD・オブライエンの激しいアクションが見もの。彼を育てるM・キートンが渋い。スケールの大きな追跡劇で盛り上がる。続編があれば観たい。",
            " 『アメリカン・アサシン』復讐にかられるミッチの歪んだ正義感が現代的。行動原理がチグハグな気もするし、予測不能な不安定さが魅力な気もする。。。スパイものとしては大味で、アクションとしては良作。ツッコミ所も多いけど緊張感持続で満足。",
            " 『アメリカン・アサシン』メイズランナーからは大人になったデュラン・オブライエン。ストーリー展開はわかりやすく、アクション、スピード感もあるので最後まで一気に楽しめた。",
            " ＜アメリカン・アサシン＞テロも暗殺も同じだし核兵器の雑な扱いに苦笑した、けど！ディラン・オブライエンの自分で考えて行動する（命令は無視する、とも言う）ミッチも、マイケル・キートンの強引な指導者ハーリー（え、その体型！）も魅力的♪",
            " 『アメリカン・アサシン』劇場で鑑賞。テロリストへの復讐に取り憑かれた青年がCIAにスカウトされる。非常に現代的且つ保守的なスパイアクションで、サスペンスもスリルも堅実的ですらある。D・オブライエンの主人公然とした精悍な佇まいは好い",
            " 『アメリカン・アサシン』冒頭の天国から地獄シーンで心鷲掴み。復讐心が能力値の源と描きつつ、感情に囚われるなと説く鬼教官にとっての過去の亡霊。ありがち展開だけど、主要人物が実はみな感情で動いているという所にこの作品の裏テーマ感あり。緊張感とアクション持続もナイス！続編求む！",
            " 【アメリカン・アサシン】シリーズ化の為にひと通り経過を見せる為なのか、青年ミッチがCIAに加担する理由が件の場面では弱く感じられたり、と粗い。ただ、アクションは見応えあり、カタルシスもギリギリ限界ラインで見せてくれて大満足。 ",
            " 『アメリカン・アサシン』TC南大沢。中々面白かった。終盤の盛り上がるシーン、あんなもんで済む？もうちょい現実的な展開でも良かったんじゃないかなぁ。ディラン・オブライエンのアクションは良かった。次回作がありそうな終わり方、次に期待。",
            " 『アメリカン・アサシン』設定は面白いし、銃乱射のシーンの緊迫感、撃たれた後の銃撃痕のVEとか本物っぽくて良いのだけど、キャラに魅力がないし、所々？な部分あるし、最後はもうそんなんで済むわけないだろ、だし。",
            " 『アメリカン・アサシン』いやいや見応えたっぷりで楽しかった。マイケルキートンさんが出ると最近はハズレないね。でも、最後の盛り上がりのシーンは？？？って感じだったけど、あの展開はあまり描かれないから新鮮でした。",
            " 『アメリカン・アサシン』UC豊洲。事前の印象より大幅に良かった。婚約者をテロで殺された復讐に燃える設定も乗れる。敵が内側にもいたり中々楽しめる。ただ核を扱うとラストに爆発させる設定にした場合、それで収まるのかよって言うツッコミを入れがちになるのであまり効果的では無いと思う。",
            " 『アメリカン・アサシン』を観てきました。ネタバレ少なめ。  ",
            " 『アメリカン・アサシン』ディラン・オブライエン、かっこええなー。昨日観た映画では火消しやってたテイラー・キッチュと銃撃戦やら大バトルでしたけどこの二人ちょっと顔似てる。終盤のアノ衝撃にはドッキドキだったわ。",
            " 『アメリカン・アサシン』",
            " 『アメリカン・アサシン』ﾃﾞｨﾗﾝｵﾌﾞﾗｲｴﾝのアクションがカッコいいです。これはもしかして、続く？終わりかたも好きです。",
            " 『アメリカン・アサシン』テロリストに恋人を殺された主人公。幸せの絶頂の表情とスパイチームの一員となった彼はまるで別人。テロ、現在も何処かで行われているのかも。理屈はあるのかもだが罪もない人々を巻き込む恐ろしさ！映画も続く予感が。",
            " 『アメリカン・アサシン』無差別テロで殺された恋人の復讐…なのに最後壮大になり過ぎて笑ってしまう。ドンパチやっているだけの中身の浅い、深みは一切無い作品。しかしアクションは良かった。",
            " 『アメリカン・アサシン』最愛の女性をテロで失った青年がCIAを利用して復讐に身を捧げるという大胆な設定、転戦する異国情緒溢れる地での強烈なアクション、スパイとして並外れた潜在能力、鬼教官とのバディっぷりも見所ですが、ラストの表情が！",
            " 『アメリカン・アサシン』 続編も期待したいほどの出来だった。 ",
            " 『アメリカン・アサシン』",
            " よみうりホールで『アメリカン・アサシン』試写会鑑賞。テロに殺された青年がCIAへ。真っ当なスパイ映画のような気がしますが、この映画もCIAっていったいって感じがしてしまう。みんな怪しそうに見えちゃう。ラストの展開は、よかった。",
            " 『アメリカン・アサシン』テロをモチーフに、個人的な復讐心を糧にする２人の若者の死闘を中心に繰り広げられる物語は、パワフルな肉弾戦や銃撃戦に彩られ、二転三転する展開にハラハラしながら驚天動地の結末を目指して怒涛の如く疾駆していく。",
            " 『アメリカン・アサシン』今週2回目のディラン君。冒頭の突き落とされ方から一転しての流れが凄い！胡散臭さたっぷりのキートンとの相性やキッチュも良かった！次から次へと繰り出すアクションもとっても楽しかった！そしてあのラストの表情ヤバイ！",
            " 『アメリカン・アサシン』(American Assassin)鑑賞。060  揺り戻してダイハードやダーティーハリーかっこいいのムーブメント。国単位は古いってメッセージ。ディランの痩躯が美しい。  ",
            " アメリカン・アサシン観終わり。なかなかの傑作。普通にソレモノ（無軌道、予想不能の新人と鬼教官のバディもの）としても面白いのだが、マイケルキートンが配役されることによって何故かバットマンとロビンにも見えてくるという一粒で二度美味しい一作。音楽、カメラワーク、アクションも良い。必見。",
            " 『アメリカン・アサシン』観た。冷静沈着、非情が売りのスパイの世界で婚約者を殺された復讐心から暴走しっぱなしの主人公がポイント。過去を引きずる陰りのある雰囲気を漂わすディラン・オブライエンが好演。お話は定番の核爆弾を巡る物なので重苦しくならない。アクション映画お馴染みの面子もツボ。",
            " 「アメリカン・アサシン」これは観てよかった。「僕の考えた最強にエモい工作員」を描くのに全振りした荒い構成からのハチャメチャなラスト。私のすごく好きなやつ。エピローグだけで+20点したくなる作品も久しぶり",
            " 『アメリカン・アサシン』キレッキレのアクション魅せるミッチことMr.D・オブライエン…名刺替わりの作品に成る事は間違いない。またしても素晴らしい演者と成る上官スタンことMr.M・キートン…マンツーマンでの演習シーンなんか相当カッコ… ",
            " 『アメリカン・アサシン』過去と対峙し、オトシマエをつけようとする３人の男とその方法。アクションと緊迫感あるドラマのバランス、用意するド派手なクライマックス。「HOMELAND」等…TV畑で名を馳せたM・クエスタ監督の手腕は未知数。… ",
            " 「アメリカン・アサシン」主人公とマイケル・キートン、主人公とヒロインのアニカとの関係はズウィックぽい。まあまあ面白いが、プロットもキャラクター造形もテンプレ的で、いまひとつ魅力がなく、娯楽映画として突き抜けない。シリーズ化は無いか… ",
            " 「アメリカン・アサシン」中盤以降はイラン核危機を背景とした核テロ阻止がメインとなるのだけど、最近の作品らしく色々政治的に配慮しているなあという作り。決定的に悪いヤツは個人で動くという。これ元々エドワード・ズウィック監督で進んでいたらしく、脚本に名前が残っている。",
            " 「アメリカン・アサシン」恋人をテロリストに殺されたデュラン・オブライエンの主人公が、スカウトされてCIAに入り、歴戦のマイケル・キートンに鍛えられる。主人公はむっちゃ有能なんだけど、もともと動機が復讐だから色々危なっかしい。私怨に突き動かされるスパイの成長物語。",
            " 【アメリカン・アサシン】主演の彼を知らなかったのだけど、敵役がタイプでアガる。 お金もいっぱい使ってある作品やし、楽しく見れたわ。アクションシーンの体の動きとかもいい感じ。あー、楽しかった♪",
            " アメブロを更新しました。 『「アメリカン・アサシン」話が駆け足で進んで行くので、イマイチ、解り難いかなぁ～。』 "
        ]
    }
}
