{
    "title": "少女邂逅",
    "id": 333,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 2138,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『少女邂逅』鑑賞。いじめられる主人公が、転校生と仲良くなることをきっかけに転換するが、その転校生にも……というプロットだけ見ればよくある話かもしれない。しかし、２人が交わり遊ぶ様子が美しい一方で蚕が頻出したり不気味な夢の様子などただごとでない映像もあり、そこが印象的な作品。",
            " 『少女邂逅』物語そのものは割りとよくあるプロットだとは思うんだけど、不思議さと演技とか色んな意味での何処か伝わる拙さみたいなのが良い作用で、ファンタジーとリアルの交錯もバランスが良くてゆったりしながらもそこまで長さは感じなかったかな。ラスト自体は好きだけど運び方がやや雑に感じた。",
            " アメブロを更新しました。 『「少女邂逅」少女たちは羽ばたこうとするけど、箱に収められている蚕と同じなのかもしれない。』",
            " 『少女邂逅』「少女蚕」なんだな。成虫になれない蚕。授業でカフカ『変身』をやっていたのと逆パターンか。虫になるのではなく蚕の妖精が「ツグミ」なんだ。モトーラ世理奈という役者はソバカスが可愛い。イジメがテーマで完成されてない魅力というか、蚕と繭というモチーフがいい。少女のままで。",
            " 『少女邂逅』  ★★☆  もやもやした感覚がずっと渦巻いていて関わりたくないものからの干渉の糸だけがどんどん絡まってくるような息苦しさ。結末だけ見る大人には悲劇に映るかもしれないけれど、この出会いにもちゃんと意味があったと信じたい。",
            " 『少女邂逅』なんとも儚く切なく摩訶不思議な映画だった。孤独な主人公が謎めいた転校生と出会って〜というよくある話を、蚕をモチーフに時に幻想的に、時に生々しく見せていくのが面白い。ラストシーンは最初「！？」ってなったけど、後から考えたらあれは力強く生きていくという意思表示なのかな。",
            " 『少女邂逅』孤独な女子高生と謎めいた転校生が織り成す青春映画。人間に支配され痛みを感じる事もない蚕と鬱屈した日々に麻痺してしまった心を重ねる。儚さと共に痛みと別れの度に強く優しく成長していける少女達の危うい世界。抽象的な映像も良い。",
            " 『少女邂逅』  耽美な百合モノのフォーマットを踏みつつも、主人公の少女がパートナーの少女を振り切って前に進み出す姿を描く、地に足のついた成長ドラマ。人間に利用され尽くした蚕のように、役目を終えた少女の結末が哀しい。",
            " 『少女邂逅』@ AC京都桂川観。巡り会ったのは女神でも天使でもない\"ただの\"少女だった…百合百合かと思ったら痛みと距離と別離の青春物語だった。電話BOX､自転車弐人乗り､階段や挿仕込まれる抽象的幻想画が印象。「痛みがあるから生きていける」視ていたのはかつての…ポニ～テ～ルは神！笑",
            " 【少女邂逅】Opの虐めシーンからかけ離れた結末への展開や、映像による心理描写などは面白い。だが蚕のイメージを幾つも重ね過ぎて上手く一つの人物像に結像していない印象。少女達の間でフォーカスがシフトする辺りも粗さが気になり残念。 ",
            " 新宿武蔵野館で『少女邂逅』を鑑賞。いじめられていた子が転校生と出会って変わっていく青春映画。蚕の一生ってつらいものですね。転校生が謎めいていて、妖しい雰囲気なのがいいですね。はかなく、痛々しい女子高生の危うい世界でした。",
            " 『少女邂逅』試写。詩的で美しく、少々毒のある青春映画。蚕の化身のような謎めいた少女に、観客はヒロインのミユリと共に惹きつけられる。少女時代特有の「あるある」には、嫉妬、裏切り、憧憬といった複雑な感情が詰まっている。2人の関係の変化に注目。ファンタジーとリアリズムの混在が秀悦。",
            " 『少女邂逅』7回目。 本日はトークショーが無かった分、 最前真ん中にて、映画の世界だけに 集中。エンドロールが終わっても、 ずっと座っていたくなるような 心地よい空間でした。 やっぱり映画館って素敵ですね。  ",
            " 少女邂逅 綺麗だった",
            " 少女邂逅の余韻で涙が止まらないのですが、ちょっともうなんかもう今になって色々感情が湧き上がってきてブワァァァァって、、、 違う道だったけどどんな形であれ二人とも救われたんだよな、そうだよねこれでよかったんだよね、とか色々考えて胸が苦しいこんなに余韻が残って大泣きする映画初めて",
            " 「少女邂逅」岩井俊二が好きって言ったら、嫌な顔されて別のサークルに回された話が面白かった。映画好き、特に邦画好きの間でも岩井俊二に対するスタンスは結構センシティブな問題。まあそれだけ良くも悪くもインパクトを与えている作品なのだよな。",
            " 少女邂逅めちゃくちゃ良かったなぁ……。名作短編少女マンガってあんな感じなのかなぁ……。周りで誰も見てないのが辛いので布教していく。",
            " 先週見たのはウィンドリバー、少女邂逅、ジュラシック・ワールド。全部良作。特に少女邂逅は、今の自分の境遇にぐりぐり塩を塗られるようなヒリヒリした感覚をもたらしてくれる、でもふわふわしてる。意味わかんないですよね、インディーズ映画ではあるけどいろんな人に見てほしいな。",
            " 悩みや弱さを見せる姿が良かった  邦画を全く観なかったんだけど食わず嫌いしないようにするかなと、カメラを止めるなとか少女邂逅とか良作が続いたのでそう思った",
            " 今日なんとなく少女邂逅の事を思い出していて、私は観る前号泣する覚悟で挑んだんだけどそうはならなくて、最後のシーンで泣いたけど自分の思ってるような号泣は訪れなかった。 \"泣ける＝いい作品\"っていう概念、世の中にあるし自分の中にもあるし、それぶち壊したい"
        ]
    }
}
