{
    "title": "名前",
    "id": 338,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 133,
            "each_tweet_amount": {
                "good": 7,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『名前』道尾秀介の原案を津田寛治と駒井蓮のW主演で映画化した本作では、ミステリアスな主人公たちの謎がストーリーの進展と共に解き明かされていき、そこに秘められたエピソードに切なくなる。真実と向き合った先にある温もりに胸が熱くなります。",
            " 『名前』過去から逃れるためか、今を都合よく生きるためか名前を使い分けて暮らす男とまだ見ぬ父に会いたい娘。舞台挨拶での津田さんが、想像していた以上に気さくな人で、またそれが映画の中の役がらにもにじみ出ているところがすばらしい",
            " 『名前』  ★★★  本当の自分を強要してくる演劇部の先輩のウザさも実はあの立場だから演じなければならない嘘で本当の彼女はまた別と考えると安易に嘘つきなんて言葉は使いたくなくなるし、もう関わらないというラクな選択肢にも逃げたくない。",
            " 新宿シネマカリテで『名前』を鑑賞。いろんな名前を使い分ける中年男と正体を知る少女。嘘の自分でも演じてる自分で皆が幸せならいいですね。真相はどうなのよっていろいろ深読みして興味はつきない展開でおもしろかったです。駒井連さんよかった",
            " 『名前』あり得ない設定なのに、心情的には共感できるのでリアリティーあり。伏線は全て綺麗に回収されて希望のある結末。ネタバレできないけど超おすすめ映画です。津田さん筒井さん出演だと期待値上がるし、期待どおりでした。",
            " アメブロを更新しました。 『「名前」孤独だった二人が絆を深め、新しい道を見つけていく。良い映画でした。感動作です。』 ",
            " 『名前』単なる宣伝挨拶ではなく登壇者夫々が映画に込める思いや背景を語り大変温かい完成披露だった。ひとつの作品を世に出す迄プロモに東奔西走の戸田彬弘監督、小説＆脚本の表現について語る道尾秀介。直球演技の津田寛治、上司役波岡一喜も◎。",
            " 『名前』試写。冒頭、中年男と女子高生のいきなりの出会いと急展開に困惑したが、絡まる糸がほぐれるように話が繋がっていく後半の展開にどんどん吸い込まれていく。脚本と、でしゃばらずに場面の所々を盛り上げる音楽が素晴らしい。   ",
            " 『名前』試写。直木賞作家の道尾秀介原案、津田寛治と駒井蓮のW主演作。若い子と中年、それぞれに生きにくい世の中で、自分を演じ分けながら結局自らを苦しめている2人の葛藤がリアル。擬似親子の奇妙で温かいドラマから目が離せなかった。でも、津田寛治はやっぱり脇役で見たいかな…。",
            " 映画を見ると必ず泣いちゃうから封印してるけど君の名を呼ぶ見て記録更新 あれはほんと、「名前」「記憶」「絆」のキーワードを本当にうまく構成してあるし、最後のシーン雨降るのとか、イチルキの絆は素敵なんだんァ〜～〜～〜！！！！！",
            " ある風景を音、台詞、動きで静かな感情の叫びを表現している。『名前』を観て強い衝撃を受けました。日本映画は世界各国に受け入れられる、世界とたたかえる映画が誕生したと！震えました。日本映画はまだまだ新しい風景を世界に伝えることができるんだと本気で思いました。映画『名前』は素晴らしい。",
            " 『名前』こまいちゃんのお芝居も良かったし、映画もめっちゃ面白かった😂",
            " 『名前』とはアイデンティティのことなのだけど、津田寛治が演じるのはそのアイデンティティを喪失して社会を浮遊する男で、映画はそれをいわば「役者」的な存在として描く。名脇役の演技巧者である津田寛治を主演にして、生きることと演じることをスクリーンに二重写しにする巧みな構成で引き込まれる",
            " 津田さんの、映画『名前』に対する愛がすごかった。津田さんにとってそれだけ思い入れのある作品だっていうのを改めて感じた。",
            " 映画「名前」 誰かとの出会いで見つけられる大切なもの。ちょっと切なくも爽やかに感じられるラスト。正男と笑子が大好きになれた。津田寛治さん駒井蓮さん素敵 🌈 ",
            " 新宿シネマカリテで映画「名前」を見てきました。オジサンと高校生の不思議な関係の物語でしたが、最後には全てスッキリしました。面白かったです。主演の津田寛治さんと駒井蓮さんが良かったです。 ",
            " TEAM OHARA BROS.presents 映画「CARPE DIEM」 今作、主演を務めるのが柿本朱里。 出演作に映画『名前』、映画『志乃ちゃんは自分の名前が言えない』WOWOW 連続ドラマW「イアリー 見えない顔」今後も… ",
            " 『名前』Beppuブルーバード映画祭 ありがとうございます‼ 行きます☺別府ブルーバード劇場！ ",
            " 映画「名前」観てきた！ 駒井蓮さんの演技が凄すぎてファンになる程光るものを感じた。 何度も「どうしたらいい？」って台詞が出てくるがこの言葉こそがこの映画の叫びだと思わせてくる。 大阪アジアン映画祭でみるべきだった。 「ねこにみかん… "
        ]
    }
}