{
    "title": "ゲット・アライブ（スペイン語版）",
    "id": 33,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 53,
            "each_tweet_amount": {
                "good": 3,
                "even": 3,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゲット・アライブ』(Solo se vive una vez)鑑賞。051  洋画の中でもアルゼンチン映画を見る機会の少なさ。作り手が企図する面白さがわかりづらい。  ",
            " 『ゲット・アライブ』ゆる〜いかんじで話が展開。ド派手なアクションや大爆笑ってほどでもないけど、そこそこ笑って楽しめました！ユダヤ絡みや宗教的なギャグが多かった気がするけど、よくわからず。銃撃戦でマシンガンの弾が全く当たってない(笑)",
            " 『ゲット・アライブ』@ 新世界国際劇場観。未観やと思ったら冒頭の「赤髪」に「あっどっかで観たぞこれ？！」と。未体験ゾーンの壱本と気付く。冒頭と終盤のB級要素は良し！えっそいつ殺す？！に驚き！が､中盤の協会コメが知識不足でノレず緩い展開が追い討ち…始めと締めのKISS唄はグッ！と。",
            " 『ゲット・アライブ』未体験ゾーン2018で観賞。スピード感があって展開は好みのタイプだけど、登場人物がヒゲ面のオッサンばっかりでちょっと混乱した。作りが色々雑なのがB級の醍醐味だけど、B級慣れしてないとちょっと辛いかも(^_^;)",
            " 『ゲット・アライブ』＠ HTC渋谷♪派手に爆発させて暴れて騒いでと、宗教を巻き込んでバチが当たりそうなこといっぱいしてるけど、だからこそすごく面白い。未体験ゾーン作品だけどクセがなくて誰でも楽しめるよ！ ",
            " 【ゲット・アライブ】詐欺師青年の愛嬌と命狙う追手組織の抜け具合がコメディ味の、ドタバタ逃避劇。ややテンポが緩慢だが、レオの背景や派手なアクションも織り込まれ、チープ感はない。何気に仏語話すドン役でG.ドパルデューが締める。 ",
            " ヒューマントラスト渋谷で『ゲット・アライブ』を鑑賞。ユーモラスな犯罪映画。娼婦さん衣装も綺麗で素敵だった。主人公は、ほんと冴えない感じだった。ユダヤ人コミュニティの助けを借り、なんとかって感じですね。",
            " 「ゲット・アライブ」終わり。このポスターを見て想像してた内容とはちょっと違ってましたが(笑)、まぁまぁオモロかったです。 ",
            " 『ゲット・アライブ』さえない詐欺師が殺人現場に居合わせたことからギャングに追われることになる。これぞという作品ではないがにこにこお気楽に楽しめるB級アルゼンチンアクション。KISS好きとしてもいろいろ楽しいかな(笑)。 ",
            " ゲット・アライブはスペインのクライムコメディで面白かった！爆発も派手だったし人がバンバン死ぬけどハッピーな世界だった",
            " ゲットアライブはアルゼンチン映画。コメディが強いのかなと思ったけど、車めっちゃ燃えた。面白かった。コメディのバランスが良いと思うけど、ラビはあの扱いで大丈夫なのかは全く分からない。今日見た中では一番ちゃんとしてるけど、面白かった。気軽におすすめられる感じ。",
            " 「ゲット・アライブ」。ユダヤがネタの際どいジョークが多かったなあ。KISSのポスターを出してSが二つ並んでるなんてとんでもない！は笑った(あとロン・ジェレミーもユダヤ人だ！も)。最後まで心地よいスピードで走り切る楽しい映画だった。名優もたまにこういう作品に楽しんで出たくなるのかな",
            " ビックリした。ゲットアライブの主演俳優さんが来た。彼はスペイン人…？エゴサーチしてるのね。",
            " 動画⇒ 冴えない詐欺師チームVS極悪非道のギャング集団／映画『ゲット・アライブ』予告編 - ",
            " 動画⇒ 冴えない詐欺師チームVS極悪非道のギャング集団／映画『ゲット・アライブ』予告編 - ",
            " アルゼンチン映画「ゲットアライブ Sólo se vive una vez」も上映！仏の名優ドパルテューも出てます。オンラインでも間もなく配信。",
            " ゲット・アライブ アクションもあり、ブラックジョークありで面白かった！ 鳩だったり、あとは最後のラッキー的な展開に笑った。まぬけな悪役さんがちょっと愛しくなったり。 あとはKISSかな、かっこいーけど結構出てくる。最後とかずるいよ… ",
            " ゲット・アライブ ",
            " これより「ゲット・アライブ」をかんし。 "
        ]
    }
}