{
    "title": "パンク侍、斬られて候",
    "id": 339,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 2801,
            "each_tweet_amount": {
                "good": 34,
                "even": 21,
                "bad": 10
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『パンク侍、斬られて候』鑑賞。クドカンの濃いめの味付け演出はやはり好きになれない。加えて前半は説明台詞ばかりで本当の字幕以上に字幕鑑賞をしているようだった。ただ、クライマックスの騒乱はさすがの内容。どんどん混乱が増していく豪快さはよかった。紅一点・北川景子が綺麗でよかった。",
            " 『パンク侍、斬られて候』は結局、時代劇風味の『爆裂都市』なわけで、バーストシティーで衝撃を受けてしまった自分としては「またコレかよｗｗ」となってしまうのが残念だが、そう言いながら押井作品を、また観ちゃうのと同じかもｗｗ",
            " 『パンク侍、斬られて候』は政治が新興宗教を利用したつもりが、カルト教団の暴走を止められなくなったり、世界がバカと猿で構成されているというアイロニーにニヤリとする作品で、これを作ったｄＴＶがエライと褒めてあげたいｗｗ",
            " 『パンク侍、斬られて候』なんの前知識もなく鑑賞したが、時代劇なのに横文字セリフのオンパレードな上、ラストの感じが昔観た『爆裂都市』と同じだと思ったら監督が同じでしたｗｗしかも原作もバーストシティーに出ていた人ｗｗ",
            " 『パンク侍、斬られて候』  正論しか言えない殿様。権力争いしか興味がない政治家。この世を変えるのは無職の浪人か宗教か！？  ",
            " 『パンク侍、斬られて候』パンクが映画になってた。パリピと政府をディスってるのかな。コメディとか説明とか豪華キャストでこれが撮れるっていうのがまさにクドカン！セット良い。初めてシネコン以外で観たら天井が高くてスクリーンが大きくて最高！",
            " 『パンク侍、斬られて候』2回目。この映画の1番好きで1番の魅力は、世界が破壊されるほどの展開も結末と救い。そして、映画館で観るべき映と音。",
            " 『人類には早すぎた映画2』鑑賞  俺は一体何を見ていたのだろうか…何度自問自答しても答えが返ってこない  ただ目の前で巻き起こる狂気に満ちた荒波を呆然と見つめる事しか出来なかった  2時間己の理解力と戦い続けたような映画だった  ",
            " 『パンク侍、斬られて候』",
            " 『パンク侍、斬られて候』初見では、ばかばかしい展開でも笑えたりどうなるのという視点で娯楽的に楽しめたが、2回目鑑賞は、前方席で見上げてみたというせいもあるが、内容が内容だけに知ってから観るとちょっときつかった。",
            " パンク侍、斬られて候、観ました。いずれ恐るべき災いをもたらすと巡礼の物乞いを突如斬るところから始まる前代未聞のエンターテイメント。前半は宮藤官九郎らしく中々ぶっ飛んでいて、予測不能な感じで楽しめましたが、中盤からくどくなって来ました。豪華なキャストも空回りの感は否めません。",
            " 『パンク侍、斬られて候』ハチャメチャな大騒動になってしまって、よくぞここまで撮れたものじゃ。もうこれは、腹を振って練り歩くしかありませんよ。時代劇にして時代劇にあらず。それこそパンクの世界そのもの ",
            " 『パンク侍、斬られて候』ネタバレになりますが、題名通り、パンク侍が切られて映画は終わります。冒頭から、誰がパンク侍を切るのかも教えて？（勘のよい人はすぐに気づきます）映画の幕が開きます。ストーリー展開では楽しめない映画で残念。。",
            " 『パンク侍、斬られて候』原作は未読なので比較できないが、これは、石井岳龍の映画と言うより宮藤官九郎の映画。カタカナ満載のセリフにシュールな展開のバカバカしさが憎めない。主演の綾野剛より、脇役の染谷将太、浅野忠信のぶっ飛び振りが最高。",
            " 『パンク侍、斬られて候』かなり破天荒な内容。綾野剛君が超人的剣客だけどプータローの浪人役。召しかえられるも二転三転。かなり説明があったのが気になった。複雑怪奇だからか説明がいったのか？！かなり笑いもあるけどついていけない部分も。",
            " 『パンク侍、斬られて候』一度火のついた人間の暴走は止められない。けしかけた人間の意図すらも超えて拡大していく。群衆心理の持つ怖さを垣間見た。現実自体が嘘だと捉らえれば何が起こっても不思議ではない。ぶっ飛んだ流れに身を委ねた方がいい。",
            " キャラ全員の場当たりな行動原理には、感情移入不能を通り越して目眩がする。  『ストレート・トゥ・ヘル』的なアナーキーさを志向したのか。  豊川悦司、『椿三十郎』(2007)での役柄をセルフ・パロディ化してるような。  ",
            " 『パンク侍、斬られて候』感覚ピエロのエンディングはクドカン繋がりでなのかねー？",
            " 『パンク侍、斬られて候』監督が石井岳龍で、確か昔々に永瀬正敏と浅野忠信が初の共演！とかいう触れ込みで五条霊戦記を観たなぁと。まぁ僕は五条霊戦記よりエレクトリックドラゴンの方が好きなんだけど。永瀬正敏と浅野忠信って好きな俳優さん2人観れたし満足。",
            " 『パンク侍、斬られて候』クドカン脚本だし予告を観て興味を引かれて観てきました。ファンキーでしたね。いやパンクなんか(笑)ちょこちょこ現代人？現代社会？をネタにしてる。ストーリーとして成り立ってるかは別として、なんだか良くわからないけど面白かったって感想",
            " 『パンク侍、斬られて候』茶山半郎は顔を見ただけで笑えるし最近の豊川悦司はほぼハズレ無し、何と言っても染谷将太が今作のテーマを一人で背負って一番目立ち流石なのに、北川景子は上下に揺れるだけで腹振りをしないのが勿体ない。",
            " 『パンク侍、斬られて候』ここ数年の笑いに興味のなくなった宮藤官九郎脚本が不安の種だったけど、あの原作を上手く脚色して流石。でも原作の社会風刺がせいぜい若者に対する皮肉程度なのは残念だけど笑いもあるし分かりやすいしで十分面白い。",
            " 『パンク侍、斬られて候』＠ tohoシネマズ日本橋♪こんな染谷くんが見たかった！ 最高やん！！ 役者陣はそれぞれのキャラで存分に楽しませてくれるんだけどね～。一方で物語は収束がつかないし、想定通りの終わり方だしで、パンクは何処へ？",
            " 『パンク侍、斬られて候』現代言葉はそういう世界観として受け止め気にならず、ギャグはもとよりキャラクター性に一番笑った。役者もそれぞれ振り切れた良い演技。ことに東出君は正論殿役ハマってて面白く。合戦終わりの未消化感は残念だが、全体的には大変面白く仕上がっていて、お気に入りの作品に。",
            " →永瀬正敏さんなんて、ほんとーーに誰だか分らなかった。浅野さんは獅童さんだと思ってた(出てません)。北川さんはクネクネしていても美しい。あやごーはクズでもカッコいい。トヨエツさんは秋風羽織。『パンク侍、斬られて候』",
            " 『パンク侍、斬られて候』何コレ、原作読んだら何か変わる？",
            " →豪華な役者陣はすっかり役の中の人。悪夢の中のようなキャラをエキセントリックに演じる。 ",
            " →正直、途中までは何をやりたいのかよく解らず、腹ふり党が出て来てから何となく「これは……」と思い始めた。自分が読みたいようにしか読まず徒党を組んで夜を動かした気になっている「何か」よ……あら、それ、知ってるかもよ(笑)『パンク侍、斬られて候』",
            " 『パンク侍、斬られて候』便秘が解消する物語だ(間違ってはいない)。ウチの近くの劇場は時代劇だとお年寄りのお客さんがたくさん入るんだけど、大丈夫ーー？皆さんついて行ったかなーー！！笑い所を期待するとたぶん寝落ちる。「真夜中の弥次喜多」とミョーに連動。リアルとは… ",
            " 『パンク侍、斬られて候』@ TOHO西宮OS観。「自分が信じたいものを信じる」好みじゃないが嫌いでもない。アナーキーでファンキーな大フィクション異色時代劇…風…が在る意味正しいエンタメ？なのかも？煽動を先導する狂気や現代の\"黒\"企業への風刺も盛る。終幕の北川景子の表相に斬られた！",
            " 『パンク侍、斬られて候』ダントツ今年ワースト",
            " 『パンク侍、斬られて候』鑑賞完了です  まぁ駄目だわな(無慈悲)  一流の物をいくらかき集めても、ハマらなければ結局は闇鍋になるのだから  全体的にギャグは滑り気味、特にタイトルがどーんと出るシーンはダサいとしか言いようがない  ",
            " 『",
            " 『パンク侍、斬られて候』のっけからぶっとんだ展開でテンション上がる！キャストも豪華だし見所満載！そしていつも通りのクドカン節でラストはぶっ飛びすぎて付いて行けなくなりました。綾野剛ファンは必見だろうな～ケツがキレイですｗ",
            " 『パンク侍、斬られて候』町田康は最初に出ていたね。すぐに切られ役だったけど。最後の北川景子のリベンジ劇としては重要な役どころなんだかな。合戦の収束の仕方がいまいちだったかも。どっちつかずの終わり方だからか。",
            " 『パンク侍、斬られて候』町田康の原作を割と忠実に映画化している。BGMがパンクというよりロックの王道路線だ。もっとインディーズぽさが欲しかった気もするが俳優陣も豪華キャストでいいのかな。風刺時代劇だがが合戦ものとしては黒澤映画風だったりパロディ的であったり。ちょっとダレた。",
            " 『パンク侍、斬られて候』つづき。冒頭に往年の東映ざっぱーん！町田康は無駄にスクリーン映えする件を再確認。「ニンジャバットマン」といい、今年は猿が来てるのか？枝葉は賑やかだしエフェクトの嵐なれど、ストーリーラインは結構王道時代劇。",
            " 『パンク侍、斬られて候』鑑賞。石井聰亙／岳龍ひさびさの時代劇。好さと微妙さとが同じぐらい。後者については「五条霊戦記」で感じた不満点とまったく同じなので、これはもう監督の手癖かと。絵面においては衣装か印象深い。トラディショナル崩し。",
            " 『パンク侍、斬られて候』鑑賞。原作未読。石井（聰亙）岳龍の映画を劇場で観るのは『ELECTRIC DRAGON』以来だろうか？個人的には結構楽しめた。何か意味も無く疾走する感じは石井作品だなぁ、クドカンとの相性も悪くないし。",
            " 纏めそこなったのを取り繕うとだらだらと尺を消費してムリヤリタイトル回収で終わらせた感。劇中新興宗教の協議を図らずも体現している作品ではあるのだけどどうもなあ…素直に見ててだるい",
            " 『パンク侍、斬られて候』あれでも結構原作に結構忠実なんだよねｗ ていうか原作読んでない、どころか町田康全く読んだことない人どういう風にみるんだろ？",
            " 『パンク侍、斬られて候』クドカンの「真夜中の弥次さん喜多さん」みてたので、まあ予想通りの感じ。役者は適材適所でよろしい。美術はよかった。音響がなー、せっかくシネマシティ極爆だったのに、セリフが聞き取りづらい。録音が悪いのか。",
            " 『パンク侍、斬られて候』素晴らしい役者がそれぞれ殻を破ってここまで！永瀬正敏の大臼には哲学者の風格すら。さらりと大事なところに触れながら猛スピードで通過して決して振り向かないこの作品は見事にパンク。福本清三の登場は嬉しかったなあ。",
            " ＜パンク侍、斬られて候＞時代劇っつーより現代だし、邦画っつーより洋画っぽい（←猿のアレとか香水とか王様人とか）。説明ナレーションの皮肉ぽさも面白いし、綾野剛のチャラさは楽しいし、豪華キャストの弾けっぷりも見事（特に特に染谷将太）。",
            " 『パンク侍、斬られて候』このデタラメなシナリオが原作なのか監督なのかクドカンかは知らないが楽しめた。混沌としながらもエンタメ性と観客への親切心を残す配慮は有難い。社会風刺も含まれるが心に刻むのも野暮。年1本くらいこういう映画もあり。",
            " 【パンク侍、斬られて候】荒唐無稽な世界観と展開で、先が読めぬ面白さや現代風刺をさり気なく吹き込んだ笑いネタなど楽しめた。何気にキャスト勢が豪勢だが最後まで誰か分からなかった役が若干…(笑。終盤の都合良い収束の仕方が惜しい。 ",
            " 『パンク侍、斬られて候』劇場で鑑賞。町田康原作の荒唐無稽時代劇。終始出鱈目なシナリオは原作を見事に再現しているが、外連味を全編満遍なく塗しては却って際立たず凡庸なものに。豪華な俳優陣の暴走さえ空虚に感じられ残念この上ない。惜しい作品",
            " 『パンク侍、斬られて候』平成最後の超エキセントリッククレイジーシャブ映画が誕生した！ただひたすらに狂気とぶっ飛びを攻めて攻めて攻めまくった超狂気怪作ここに見参！ニンジャバットマンよこれがクレイジーだ！過去最高の染谷将太も必見！",
            " 『パンク侍、斬られて候』笑って楽しかったー。正論しか言えない殿様、権力争いしか考えてない家臣。そんな国はパンク侍が破滅させちゃう！？破茶滅茶なお話。笑って楽しんだのは良いけれど、見終わった後に、心に何も残ってないのが残念なところ",
            " 『パンク侍、斬られて候』整合性を求めてもダメだとは解ってるけど、理解しようとも思わないが、かなりいっちゃってるね。  ",
            " 『パンク侍、斬られて候』‪ノリで楽しんだ。EDのピストルズばかりが前面に出てるけど本編の音楽よかった。特に朝日のあたる家がもう！！ハチャメチャなようでお話は一本筋が通って美しいラスト。これ舞台化しても面白いんじゃない？ ",
            " パンク侍、斬られて候・豪華なメンツのごちゃごちゃ対決。ノリがわかるので笑いながら観ました。キャラ達が時代と相まって過剰なエネルギー放出する祭り。監督が脚本もやったらどんな感じだったかな。連日の余りに暑さに私にはこれくらいの元気が必要",
            " 『パンク侍、斬られて候』はちゃめちゃやったなぁ！それでもまとまり感が一応あったんが良かったっす！なんていったって豪華役者陣が個々のキャラを思う存分って感じで！でも、もうちょいコンパクトやとなぁ！ ",
            " 『パンク侍、斬られて候』クドカンが脚本だという事で観た。舞台のような流れ。石井監督の作品は初めて観た。そうそうたる役者さんがまじめにぶっ飛んでる",
            " 『パンク侍、斬られて候』クドカンより石井聰亙の映画って感じでした。途中飽きてきてうとうとしちゃった。最後のほうはなんかあれ思い出しました、エレクトリックドラゴン。綾野剛主演しか知らなかったのでキャストが豪華でビックリ。トヨエツがよい",
            " 『パンク侍、斬られて候』石井岳龍監督の荒唐無稽な世界観に、宮藤官九郎の\"面白そう\"止まりの妥協の塊みたいな脚本で映画を作ったら、予想通りの出来なだけの作品。出てくるキャラが全員説明口調の御託を並べる度に話が停滞、ビジュアルも目新しさを感じず、アクションも凄く見辛い。",
            " 『パンク侍、斬られて候』斬った際のエフェクトとか狂騒状態の演出とか「らしさ」を端々に感じつつも石井作品というよりは町田康テイストを色濃く残してクドカンっぽく仕上がった作品として楽しかった。締めの曲に予算多め日本映画のガッカリ感アリ",
            " ",
            " 『パンク侍、斬られて候』クドカン映画いつものアレですわ。ほんとTOO YOUNG  TO DIE だけが例外なのかと。いつものアレでうまくいってるのでは土竜の唄があるね。まあなんちゅうかねーほんとごめんすみません",
            " マジで未体験の面白さ‼︎『",
            " 冒頭のクセのある台詞回しから引き込まれる世界。",
            " 『パンク侍、斬られて候』とにかく全てに於いてぶっ飛んでいて圧倒されっぱなしだった。曲者揃いのキャラクターのオンパレードだった。町田康の原作、クドカンの脚本、石井岳監督で最高にパンクな映画だった。",
            " 『パンク侍、斬られて候』町田康の小説を、主演の綾野剛さんをはじめとした豪華キャストで、宮藤官九郎脚本、石井岳龍監督で映画化されたディストピア・パンク作品は荒唐無稽のようで、閉塞感とポピュリズムの現代を炙り出す。",
            " ディファ有明で石井岳龍監督『パンク侍、斬られて候』試写会鑑賞。すごいっしょ。豪華な俳優陣がぶっ飛んだキャラを演じてるので面白くない訳がない。ストーリーもほんとぶっ飛んでるねえ。すごさに呆れながら、超楽しんだよ。",
            " アメブロを更新しました。 『「パンク侍、斬られて候」暑い梅雨を吹っ飛ばせ！大笑いしてツッコミを入れても怒らないでね。』 ",
            " 映画「パンク侍、斬られて候」観了。画ヅラも賑やかに、キャストの布陣が抜群。綾野剛をはじめ、役者たちの魅力を愛でて観る分にはスゴく楽しい。随所でトガった皮肉に心が湧き立つも、ロックな疾走感や解放感がイマイチ。もっと理屈ナシに、血湧き肉躍りまくりたかった。そこはかとない、不完全燃焼。",
            " 【パンク侍、斬られて候】アリかナシかだったら、私はアリです。 猿を誰がやってるのか最後までわからず、エンドロール見て腰抜かしました。ナレーションもずっと彼だたのね。",
            " 『パンク侍、斬られて候』カッ飛んだ脚本とブッ飛んだ演出…宮藤官九郎さんと石井岳龍監督のコラボってこうなるのか⁉︎ 終始驚愕してしまい、開いた口は塞がらない。現代に皮肉を込めつつ構築する世界観を次から次へと破壊してゆく強烈な登場人物… ",
            " 『パンク侍斬られて候』観た。開巻暫くはノリに付いていけなく、豊川悦司で何とか持ってる感じで大丈夫か？と思ったが、オサムが出て来た位から話も面白く入って行けた…んだけどそれも30分が限度だったな。デウス（猿）が出て来た位から正直飽き… ",
            " 【パンク侍、斬られて候】 浪人が巡礼の物乞いをいきなり切りつける。彼らがもたらす災いとは… ナレーション含め悪ふざけが過ぎる、音楽が良くて豪華なMVみたい。役者もパンクな面々！豊川悦司の狡猾さ、浅野忠信の滑稽さ、染谷将太の狂気、若葉達也の爆発、オサムが気になったなぁ、綾野剛美尻！",
            " 「パンク侍、斬られて候」インチキだらけの映画の世界が現実世界のメタファーとなる構造。同時に今我々が暮らしている世界も本当に現実なの？というシニカルな問いになっている。壮大な楽屋オチなんだけど、コレをアホらしいととるか、文学的ととるか、相当に受け取り方は別れそう。",
            " 「パンク侍、斬られて候」マックス狂ったメタファンタジー。腐敗した世界が、異物の出現によって一気呵成に崩壊してゆく。原作未読だが、要は石井監督の「狂い咲きサンダーロード」や「爆裂都市」の時代劇版。現代語使いまくりのクドカンの脚本は、… ",
            " 今更だが、パンク侍、斬られて候の感想はクドカンの脚本が苦手な人はオススメしないが、まぁまぁ斬新な映画である。ネタバレしないように書くと冒頭でのあのキャラが最後にああいう行動をとって終わるのは良かったな。",
            " 『パンク侍、斬られて候」、原作が大好きなので観るのを延ばしていましたが、びっくりするほど爽快な気分で映画館を出てきました。茶山！茶山！おへど！おへど！",
            " 先日、映画のチケットを貰ったので『パンク侍斬られて候』を見てきました。邦画で笑ったのは久々でした😄 町田康さんが原作で宮藤官九郎さん脚本。クドカンさん脚本作品はいつも面白いなぁ😊町田さんの小説はどれも未読なのですが、読んでみたくなりました。",
            " 映画『パンク侍、斬られて候』観ました。 全く理解はできなかったけど、面白かった気がする（笑笑） 好みかそうじゃないかもよく分からないが「こういうのもアリなんだよね！」というのを思い出した。映画って自由だなぁ。",
            " 好き嫌いがはっきりしているため最近はちゃんと原作者とホンを事前に確認するけど『パンク侍、斬られて候』は好きじゃない町田康の原作だったので期待はしていなかったけど予想通り“町田康だからこんなもの・・・”と思って終わった・・・でもクドカンのホンはいつものように面白かった。",
            " 急募  今日18:30から渋谷で映画見れる人！  映画は パンク侍、斬られて候  チケットもらってて、もったいないので誰か！",
            " 「パンク侍、斬られて候」明日まで。劇場は私を入れて3人だった。もっと無茶苦茶な、何も理解できないような話かと思ってたけど、まあ無茶苦茶だったけど、意外と真面目な内容というか、かなり現在の社会、言論空間、ネット空間への批判的な映画だった気がする。",
            " パンク侍、斬られて候を観てきたんだけど、わたしの今年見た映画の中のベスト・オブ・なんだこれ。いや普通に面白かったけどさ。"
        ]
    }
}
