{
    "title": "モダン・ラブ",
    "id": 342,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 442,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 誰かを愛してやまないとき、その人が全てになってしまって、何もかも手につかず無気力に、頭の中でぐるぐるぐるぐるその人の残像を求め続ける…。『モダン・ラブ』はそんな感情を形にした映画だと思う。",
            " 新宿K's cinemaで『モダン・ラブ』を鑑賞。新惑星発見とともに、異常気象が頻発。自分が、今生きてる世界が現実か不安にさせる話でおもしろかった。考えさせられちゃうね。映像も音楽もいいし、稲村梓さんは、清々しくて魅力的だった。",
            " 『",
            " 『",
            " モダンラブを見た後は何とも言えない気持ちになります。余韻が！ やっぱり私、佐藤睦さんと芳野さんの演技好きです。私。やはり福島監督の映画好きです。私。",
            " 福島拓哉監督「モダン・ラブ」おとぎ話のようなフィクションの中に、しっかりと重力を感じられる傑作。",
            " 福島拓哉監督の映画『モダン・ラブ』稲村梓さん、佐藤睦さん、芳野正朝さんの演技好きが好きだった。表情がグッときた。早速、稲村さん、佐藤さんが主演の舞台をチェック。物語は観終わったあと、癒されたというか、スッとした。多くを語れないのが残念！とにかくスクリーンで観るべき作品です！！",
            " パンフレットやばいっす。 モダンラブ深いな。私、皆素晴らしかったけど芳野正朝さんと佐藤睦さんの演技好きです。もう一回見ようかな",
            " K'sシネマにて先日、モダン・ラブ観てきました。カメラを通して観る稲村さんは新鮮でした。けれども彼女の生命力(というのでしょうか。)は舞台で観る彼女と変わらず。見応えありました。彼女の魅力がこの映画を違和感なく魅せてるんじゃないかと思った。あくまでSF好きの個人の感想です。",
            " なんか、落ち着いたからカメラを止めるなとモダンラブのの事書こうかなぁと思うんだけど、２つの映画良すぎて最早まだ言えない笑結果落ち着いてない。余韻にまだ浸ってたいですまだ。",
            " まだ昨日のカメラを止めるな、モダンラブ映画の余韻が。",
            " モダンラブ見てきました。今まで見てきた映画とは違って凄く新鮮でした。音楽が凄い良かった。まだ一言じゃ言えない！なんか、福島監督の頭の中を覗いて見たくなりました笑上演後、福島監督と他の皆さんと話が出来て嬉しかった！川上さんの話や撮影秘話とかも話して頂けたり。良い映画を見れて幸せ！",
            " 『モダン・ラブ』福島くんの映画初めてという向きに良さそう、女、ねじくれ、ロマン、ラブ、突っ込みどころ全部ひっくるめて彼の映画だわ、いままでで一番面白かった",
            " 『モダン・ラブ』、映像的に１番好きなシーンは、ミカが劇中に登場した人物の間を駆け抜けていくラスト・シーン。昔、雑誌で見て衝撃を受けた、連なる無数の輝く泡で描かれた多元宇宙の絵に似てるなって思ったりして(やばい)。頭がパンパンになって疲れたけど、楽しめた。",
            " 『",
            " あなた｢私とデートしてください！｣  ･ 福島拓哉/モダン・ラブ  さんの場合 → ｢1日限定ならいいかな。｣ ･ ファーストキッチン  さんの場合 → ｢ウィンガーディアム・レヴィオーサ… ",
            " カメラを止めるな。違和感→快感のジェットストリームアタック。観終わった皆さんの笑顔がすべて物語ってますね。当初2館だけの上映だった先月、同じ新宿ケイズシネマで公開してた映画モダン・ラブに出演させていただいたのですが、その時の異様な熱気に納得。我が事のように興奮です！  ",
            " 監督〜浦和レッズの菊地大介がTwitterでカメ止めを勧めていました〜是非レッズの選手に監督のモダン・ラブを見てもらって〜オススメですと呟いて欲しいですね(笑)",
            " モダンラブ、終わっちゃってたんだなぁ。前方公演墳さんの映画セブンガールズのチラシをもらいに行った時に観ておけばよかった😢 横浜のジャック&ベティでやるのを待ってようっと。 ",
            " なるほど👀〜流石浦和レッズを熱く語る〜レッズサポーターの映画監督〜モダン・ラブ♪✨9月に下北沢で上映おめでとうございます。"
        ]
    }
}
