{
    "title": "黄泉がえる復讐",
    "id": 343,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 64,
            "each_tweet_amount": {
                "good": 8,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『黄泉がえる復讐』",
            " 『黄泉がえる復讐』",
            " 『黄泉がえる復讐』",
            " 『黄泉がえる復讐』まぁそれなりに楽しかったです。  未解決事件の被害者が蘇って犯人に復讐するのだが。。。。というお話でしたが、なんというか設定が緩すぎてサスペンスとしてはちょいと盛り上がらなかったかな。",
            " 『黄泉がえる復讐』韓国の「恨」と、母と息子の強すぎる関係、キリスト教の「赦し」など韓国独特の思想、宗教、文化が盛り込まれたサスペンス。犠牲復活者という設定が面白い。この世で最も罪なのは「見て見ぬ振りをする無関心」というのが心に残った",
            " 『黄泉がえる復讐』  蘇った死者が、社会の不正義を糾すお話。なぜ蘇ったかの説明はなきに等しいが、オカルトサスペンスから家族の愛の話に上手く着地させている。こういう作品が作れるのは、不正義に憤る現代韓国の映し鏡なのかもしれない。",
            " 『黄泉がえる復讐』殺された者が報復の為に蘇る。。。オカルトサスペンスから思いもよらない軌道を描き、キリスト布教色と家族愛へ到達する。黄泉がえりの設定が緩いが、肝はそこになく、もっと人間の根底を省みる物語。なので珍妙なのにやたら響く。",
            " 『黄泉がえる復讐』＠シネマート新宿♪因果応報とはまさにこの事か…Σ(´□｀;) 母親を殺した犯人を追っていたはずなのに、知らなきゃ良かったのか？知れて良かったのか？？自分なら？？？といつの間にか自分の正義をも試されてるようだった。",
            " 【黄泉がえる復讐】死者が真犯人に復讐するために一時的に甦る「犠牲復活者」…そんなホラー的なタネを基に良くもまぁこんな複雑怪奇なミステリーが出来たものだと痛く感心。しかも韓国映画らしく家族のドラマとしても見応え充分…大満足。 ",
            " 『黄泉がえる復讐』ミステリーとして機能させる為かいきなりジンホンを襲わせたり、記憶なければ襲われないとか、そこが肝とはいえ生き返ったこと自体の設定が破綻してるように見える辺り脚本の練りが甘い気が。基督教的世界観と母親愛ブレンドといった感じの、このラストをやりたかったのだろうけど。",
            " 『黄泉がえる復讐』ガッツリなノワールを期待したけど、心に染みる作品でした。国民のお母さんと言われるキムヘスクが演じてこそ！途中色々予想したけれど良い意味で裏切られた。下手で地味弁だったけど、母親のお弁当が懐かしくなった。",
            " 韓国映画だから映えるようなインパクトの作品設定とは裏腹に展開は意外にも正統派ミステリー路線。ストーリーを追いながらだと内容が整理しづらいものの、真相の因果応報と母の息子への深い愛に胸が詰まる",
            " 「黄泉がえる復讐」漫画ならよくある話、てかリアリティラインはデスノ程度なんだけど、そういう「現実世界にない新しいルールを持ち込む」設定の場合、既存の世界側の対応を如何に真面目にシミュレートしてるか、てのが没入感の鍵になると思うんだよね。本作はそれが足らなさすぎた。",
            " 『黄泉がえる復讐』をみた。「反逆の韓国ノワール」特集だが例によってもちろんこれもノワールではない。ある日を境に突然殺人被害者が犯人に復讐するために蘇る事件が世界的に起き始めた…というホラーめいたあらすじとは似ても似つかない叙述トリックのミステリめいたこんがらがった脚本。佳作",
            " 今日はシネマートさんで黄泉がえる復讐も観たぞ。相当面白かった。反逆の韓国ノワールは色んな風味の作品あるから楽しい",
            " キム・レウォンはつるんとした顔をしてた。複雑な内面が沈んでいるような。ちょっと好きになったかも。「黄泉がえる復讐」では、生身と死体は顔が違う。しかしもっと違うのは罪を犯す前と後である。キム・ヘスクは素晴らしかった。",
            " 「黄泉がえる復讐」観た。今年一歪な構造のオカルト犯罪ミステリーだった。面白かったよ。",
            " ＜ブログ更新＞果たせなかった復讐心が死者をよみがえらせる。キム・レウォン主演 →  とにかく映画が好きなんです : 韓国映画「黄泉がえる復讐」７年前に死んだはずの母がある日突然帰ってき ",
            " 引き続きシネマート心斎橋さんで黄泉がえる復讐 後半流石に展開読めたけど、それでもやっぱり泣かせにかかってくるな！！ ミステリーでもホラーでもないけど、これ何というジャンルになるんだろう？貴志祐介の小説読んでるみたいな気分になりました。",
            " 『黄泉がえる復讐』、作中に登場する清廉潔白な若手検事のイメージがこんな感じで雑でよかった "
        ]
    }
}
