{
    "title": "君が君で君だ",
    "id": 353,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 97,
            "each_tweet_amount": {
                "good": 8,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君が君で君だ』観た。劇場で観なくてよかった。わけのわからない脚本と演出。登場人物の情熱だけ抽出して強調して描こうとするとこうなるんかな。池松壮亮の降霊術はおもろかったけど、それ以上でもそれ以下でもない。サブカル()はこれ好きそう。",
            " 映画『君が君で君だ』。かなり面白かった！そして熱い！あまり見たことのないタイプの映画で新鮮体験。  池松壮亮の代表作のひとつになった。",
            " 新宿バルト9で松井大悟監督『君が君で君だ』を鑑賞。10年間好きな女性を見つめ続ける男3人。もう、好きとか恋とかじゃなくて、彼女への執着ですよね。わかりますけどね。男3人の熱量がすごかった。特に池松さんはやばい。おもしろかったよ。",
            " 『君が君で君だ』  俯瞰できる人が現れてくれて良かったよね、本当。",
            " 『君が君で君だ』愛の名の下に其々が捧げた10年は自分を見失うのに充分過ぎた。悲壮感漂う彼らはド変態だけど行き詰まった不器用な日本人そのもの。半端な借金取りが実は1番まとも。監督の創作能力に拍手と池松壮亮は凄いや。熱演？怪演？必見です",
            " 『君が君で君だ』韓国人の彼女を3人で10年間も何見つめてバカやってるんだよって。彼女の男が作った借金を取り立てに来るYOUと向井がまたおもしろい。絶対、やっているとき笑ってしまってNG連発してるとおもうんだけれど ",
            " アメブロを更新しました。 『「君が君で君だ」今世紀最大の変態を３人が演じていて素晴らしいです。この映画を見逃すなっ！』 ",
            " 【君が君で君だ】ストーカー紛いの集団行為はドタバタでも笑えず気持ち悪かったが、これが純愛や祈りにも見える瞬間があり次第に引き込まれた。熱演する池松壮亮に拍手。姫の切なさも見処。借金取り組が観客側を代弁・代行してくれていた。 ",
            " 『君が君で君だ』池松壮亮だから少しいい感じの恋愛物と見えたりもするが、ド変態ストーカー以外の何者でもなく行動は受け入れ難い。相手に認められ愛されたい恋愛とは明らかに異質で、傷付くことを恐れて恋愛できない現代日本人を皮相的に描いてる…と思うんだけど、あえての多層的解釈狙いかもね。",
            " 『君が君で君だ』松居大悟が原作・脚本・監督を担当した完全オリジナル作品で描かれるのは、屈折して可笑しな方向に突き進んでしまった3人の男の異色な恋愛ドラマ。果たして異常な愛を突き進んだ先には何があるのか、それとも何も無いのか？    ",
            " 『君が君で君だ』試写。松居大悟監督のオリジナル脚本による異色ラブストーリー。コメディタッチだが、男の切なさのような悲壮感が全編に漂っている。一見すると変態の世界なので女子には共感が難しい？向井君扮する粗暴な借金取りが一番\"普通\"かもしれない。池松君、熱演すぎて唖然（笑）。",
            " 週末千葉で、君が君で君だ見た。なにこれ、とも感じたがだんだん引き込まれていった。キム・コッピ可愛い。しかし、観客一人で貸し切り状態。万引き家族も５人だったからこんなもんか。",
            " でも万引き家族も君が君で君だも面白かったよ  頂いてるリプは遅れてもぜったいお返しします…本当にすみません🙏",
            " 『君が君で君だ』爆笑！…少し、切ないです☆『世界で一番長い写真』に続き、この夏2度目の素晴らしいひまわり畑に遭遇した♡振り切りMAXな池松尾崎壮亮が素敵すぎて惚れる♡オリジナル脚本の松居大悟監督の頭の中を覗いてみたい♪満島真之介、大倉孝二、キムコッピもナイス配役！高杉真宙王子～♡",
            " 君が君で君だ観にきた  カメラを止めるな！は安定の満席…来週観に来るか〜",
            " ペンギンハイウェイ 君が君で君だ サニー アゴーストストーリー ジュラシックワールド  観たいメモ",
            " 池松壮亮氏もやばいなー 個人的に『君が君で君だ』で元々の好きの気持ちが更に好きに拍車がかかった 中村倫也氏にしても池松氏にしても\"笑顔\"がやばいんだよなー はあー❤︎",
            " 『センセイ君主』『恋は雨上がりのように』『君が君で君だ』は全て愛する人のことを思う気持ちは真っ直ぐだ。先の2つは行動もまっすぐ。しかし3つ目は世間一般からすると歪んでいるとされるだろう。しかし、ありのままのその人を好きになるという極限を描いた稀有で価値のある作品だ。",
            " いやあよかったな君が君で君だ 高慢と偏見のラストをむちゃくちゃキスさせちゃうアメリカ映画の感性ではできないことだとおもう…",
            " 「君が君で君だ」、今年見た映画の中で一番美しかった。もうリズでも君の名前ででも名もなきでもなくなってしまった"
        ]
    }
}
