{
    "title": "縄文にハマる人々",
    "id": 357,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 478,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【縄文にハマる人々】様々な分野の人が縄文文化に感化され、自分流の解釈を持っている…その熱量の半端無さには唸ったが、情報的には散漫。なるほどと納得したくなる見方もあったが本当の処は謎。軽やかな音楽や統一した画像演出には好感。 ",
            " 『縄文にハマる人々』弥生は稲作の定住で実用的な土器だけど縄文は実用でもあるし、祭祀用でもあるようだし、アイヌの祖先みたいな話からインディオ文化に繋がるということまで。文字を持たないその形で伝えようとしたこと。触って、作って、使ってみてわかるのかもしれない。",
            " 『縄文にハマる人々』「縄文時代」入門映画。わからないことだらけだから学者だけでなく様々な人がコミット出来る。そうした様々な思考が入り込む余地があるのが縄文だった。一口に縄文って言っても一万年もあるのだから百年二百年の歴史ではないのだった。それでも弥生になって劇的変わってしまう。",
            " 『縄文にハマる人々』縄文が謎すぎて、ハマるにはうってつけの作品。各地の遺跡・博物館に行ってみたくなる。最後に強烈なメッセージのシーンがあるけど、現代日本人が目を背けている光景に驚かされた。",
            " 『縄文にハマる人々』縄文と弥生、２つの時代の土器を見比べれば、成る程「弥生は退化だ‼︎」と言いたくなるのも納得。トークイベントがあったからか映画館がほぼ満席だった事にも驚いた。",
            " 「縄文にハマる人々」観賞。定説と妄想の狭間を行き来しつつも縄文文化のディープな考察と魅力に迫る、時代を越えた人間賛歌的文化映画だった。水曜日のカンパネラのコムアイによるポツリポツリと心に響く味のあるナレーションも独特の雰囲気を後押… ",
            " 『縄文にハマる人々』試写。謎に包まれた縄文時代をテーマにしたドキュメンタリー。学者やアーティストら縄文に魅せられた人々が熱く語る様は美術や考古学的考察もできるが、タイトル通り、ハマる人々を観察する別視点も可能。皆さんなかなかアクが強い。縄文ストレッチ（？）には笑ってしまった。",
            " 『縄文にハマる人々』を観た渋谷のミニシアターの近くに  さくらフルール とかいうなんか素敵な感じのカフェがあった。ああいうお店で優雅におやつを食べたい。パフェとか。…と思うんだけどそれはイメージだけで、そういう物も若いころのようには食べられない…",
            " 先日みた『縄文にハマる人々』が面白すぎてもう一回みたい。熱い映画だ🔥",
            " 縄文熱冷めやらず映画「縄文にハマる人々」も鑑賞済。  ドキュメンタリーでも思わぬ展開があり、カワイイだけじゃない造形の奥に引き込まれました。縄文時代への思いグルグル♪ ",
            " 名古屋行き無くなって、横浜シネマリンで映画二本。縄文にハマる人々、ワンダーランド北朝鮮、どっちもいい意味で変な映画。",
            " 映画『縄文にハマる人々』、怪しげな縄文好きなおっさんたちの姿を描いて笑い飛ばす内容なのかと思いきや、テンポ良くカットが切り替わっていって哲学的な展開になってくる。最後はなかなか考えさせられて、ちょっぴり涙が出そうになったよ。お世辞抜きでドキュメンタリーの傑作だと思う。",
            " 映画『縄文にハマる人々』観てきた。想像の余地の計り知れない広さと、なのにどこか地続きで今につながってる感じ、「分からないのに惹かれるじぶん」を楽しむようなところが、縄文にはあるなぁ。",
            " 映画「縄文にハマる人々」ようやく観に来れた、どんなかなドキドキ（だじゃれです）",
            " 14日の「縄文にハマる人々」トークゲスト石井匠氏が作り上げた企画展「いのちの交歓」はアート展がエンタメ化を余儀なくされる中、その風潮をものともしない超傑作な展示でした。",
            " 縄文にハマる人々。大事なことがしれっと出てくるし『隣の人の考えてることすら分からないのに昔の人間の考えることなんて分かるはずがない』みたいなナレーションにほんとそれなーって。言い回しは忘れたけど土器は人工生命体って件がちょっと興奮した。終始分からないことだらけ、でも面白かった。",
            " 「縄文にハマる人々」 縄文土器に刻まれた模様についての解釈は「君の名は。」の組紐や「さよならの朝に約束の花を飾ろう」のヒビオルの布、あるいは「メッセージ」のヘプタポッドの文字とかの、\"現実の我々とは全く違う世界の捉え方\"への想像を掻き立てられて、SF好きとして大変楽しかった。",
            " 「縄文にハマる人々」鑑賞   大傑作すぎた。  言葉で表せないほど良すぎた。オールタイムベストに入るかも。 また後で整理する。 公開初日（知らんかった）でトークショーもあって（知らんかった）、監督に質問もできてなんとも言えん。東京すごい。",
            " 先日、東京国立博物館でドキュメンタリー映画『縄文にハマる人々』を見てきた。縄文時代好きなアーティストや考古学者などのインタビューをメインに構成されていて、基本的に真面目な内容なんだけど、縄文時代ってスピリチュアル的にハマる人も多いので、妙に変なテイスト混じりで面白かった。",
            " 映画『縄文にハマる人々』訪問遺跡その70 若狭・鳥浜貝塚：ギャートルズっぽい巨大縄文人だけは観ておきましょう（山岡） "
        ]
    }
}
