{
    "title": "グッバイ・ゴダール!",
    "id": 365,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 1380,
            "each_tweet_amount": {
                "good": 22,
                "even": 4,
                "bad": 1
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『グッバイ・ゴダール！』ゴダール作品は『勝手にしやがれ』『気狂いピエロ』しか見てないし、特別ファンじゃないから、大変な人だったんだという感想しかないけど、当時の時代背景などが感じられたのはよかった。ステイシーマーティンがcute😍",
            " ",
            " 【グッバイ・ゴダール！】ゴダールのダメ男ぶりがあまりに酷くて愛らしく…ってそんなの誰が見たいんだ！笑 純粋なラブストーリーにはなり得ない題材だし、ゴダール愛溢れる作品とも違う。ステイシー・マーティンの可愛さだけに救われました。",
            " 62本目『グッバイ・ゴダール！』（@tenpara_tw）。ゴダールってこんな人だったのかというのが率直な感想。60'sファッションに身を包んだアンヌ役ステイシー・マーティンがとにかくキュートだった。",
            " 『グッバイ・ゴダール！』才能溢れる人に若い女性は弱いかな。自己中で甘えん坊なのも女心をくすぐるのか。それにしても主張はするけれど、相手を論破するほど論理的ではないし面倒な人。そんな男を相手に成長するアンヌの物語。コメディ要素も強い。",
            " 『グッバイ・ゴダール！』これが実話だとしたら、ゴダールは天才かもしれないけど、自己中心的で、どうにもいけ好かない奴。傑作と言われる自身の過去作すら否定していたとは。しかし、コメディとして観るなら、これはまた、一級の題材かもしれない。",
            " 『グッバイ・ゴダール！』ミニスカ姿もモデルのようで実際のアンヌの不貞腐れたようなアンニュイな感じは全然ないんだけど可愛いから許せる。ゴダールと会う前のブレッソンとの出会いと『バルタザールどこへ行く』の撮影秘話の映画も制作してもらいたかった。もう無理だろうな。",
            " 『グッバイ・ゴダール！』アンヌから見たゴダール像で大人になれない若者にもなれない、映画も作れない政治的にもいまいちな癖に自己主張だけは押し通す（でも学生とかには押し負ける）コミカルな映画になっている。映像もところどころ実験的でなんと言ってもステイシー・マーティンのお尻がキレイ！",
            " 『グッバイ・ゴダール！』アンヌ・ビアゼムスキー役のステイシー・マーティンが可愛過ぎるのは許せるとして、ゴダール役のルイ・ガレまで（カタカナ化で）カワイイは許せるのか？ゴダールがワガママなどうしようもないダメ男だけど母性本能をくすぐる、ほっとけない男みたいな。1968年の青っぽさ。",
            " 『グッバイ・ゴダール！』惜しげもなく脱いでいる彼女はミニスカが似合っていてかわいいのだが、ゴダールがうざい奴。自己主義でかといって人をうなづかせる主張もなく苛立ちの根源。まさにゴダールよ勝手にしやがれ。モザイクなしでイチモツいいのか",
            " 『グッバイ・ゴダール！』昨日から学生運動の作品を見ておりあの革命はなんだったのかと思う。ゴダールも心酔したのか。天才でめんどくさい男付き合ってられないわ、という話は目新しくないが。映像は軽快。ステイシー・マーティンは演技よりビジュアルというか可愛く身体も美しい。 ",
            " 『グッバイ・ゴダール！』ゴダールって名前と顔しか知らなかったし、予告編の印象からコミカルな恋愛ものと予想してたけど、すっごい面倒な男の話じゃん（笑）！音楽とお洋服がオシャレで、とても素敵な雰囲気。アンヌがとても美しい！ ",
            " 『グッバイ・ゴダール！』君にとっての映画とはなんだ？と「映画」で遊びながら問われているかのような。街の落書きや本のタイトル等フランス語がわかればもっと楽しめそうな情報量の多さ。",
            " 新宿ピカデリーで『グッバイ・ゴダール！』を鑑賞。ゴダールさんってこんな面倒くさい人だったんだね。一緒にいるの大変。ステイシー・マーティンさん、さっぱりしてて可愛く魅力的だった。久々に男性のアレが無修正でぶらぶらしてるの見た気がする。",
            " 『グッバイ・ゴダール！』  (Le Redoutable)鑑賞。080  アンヌ役のステイシー・マーティンが可愛くて目が離せない。ファッションも全編通じて素敵。  ",
            " ＜グッバイ・ゴダール！＞偉大な映画監督の元妻の私生活暴露本の映像化♪ 軽やかで洒落てて、おフランスって感じ。アンヌの洋服は可愛いし、ゴダールは靴に拘り、眼鏡をどんどん新調（笑）。シリアスな場面で軽妙な音楽が流れるのも良かったな。",
            " 『グッバイ・ゴダール！』@新宿ピカデリー｜「気狂いピエロ」とか「勝手にしやがれ」のゴダール監督の性格のいったんが、美しい妻とのてん末からうかがい知れる映画。すぐごめんて、謝るね。おしゃべりクソ野郎？カッコいいルイ・ガレルが薄毛に！",
            " 『グッバイ・ゴダール！』  ★★★★  常に現状に満足しないというのは表現者に最も必要な素質なのかも。何かを選択した段階で人は政治に参加していて、やがて凡庸な大衆に飲み込まれていく姿が可笑しく愛おしい。みんなと同じがイヤな人、必見。",
            " 『グッバイ・ゴダール！』②魅力的で、未知の世界へ誘ってくれるような存在に思えたのかも知れない。すれ違い始めた男と女にはその言葉に本音も建前もなく、疑念や嫉妬しか生まないようだ。細やかな演出が軽やかさを滲ませるが、ゴダールめんどくさい",
            " 『グッバイ・ゴダール！』①ヌーヴェルヴァーグの申し子と呼ばれる偉大な映画監督を1人の男として捉え、変革する時代のうねりと共に描く喜劇。自身のキャリア含め全てを否定するゴダールの歪みが傲岸で痛々しい。その理解し難さも、19歳の令嬢には",
            " 【グッバイ・ゴダール！】続き) アンヌのメイクの微かな変化や、二人のうちのどちらが相手の身体に手を掛けるか等、細やかな表現に感心しきり。ステイシー・マーティンの、痩身ながら美しい裸体にも見惚れてしまった。ボカシ無しにも拍手。 ",
            " 【グッバイ・ゴダール！】革命か映画か…平凡を嫌い、自作映画を腐し、尖りまくるゴダールの姿は際立っていたが、愛し合った男女がすれ違っていく過程を描く普遍性も滲んでいたドラマ。コミカルさより痛さが優った感触。(続く ",
            " 『グッバイ・ゴダール！』20歳手前のアンヌにしてみたら未知なる扉を開けてくれたゴダールなのだけど、お腹の底から笑わないアンヌに対する様々な思いが募ってしまった。メガネのシーンと子供みたいに拗ねるゴダールが印象的で凸凹だけどお似合い。",
            " 『グッバイ・ゴダール！』ジャン＝リュック・ゴダールのミューズだったアンヌ・ピアゼムスキーから見たゴダールとの1年間。1968年五月革命の時代背景と苦悩する人間ゴダールが描かれ、ブルジョワジーと労働者の意識の点も興味深い。",
            " 『グッバイ・ゴダール！』試写会にて鑑賞。ゴダール迷走期の出来事を描いた作品ではありますが、男女関係や仕事や仲間との不協を淡々とした語り口で我々に提示してくれております。五月革命と一人の女性愛の終始を重ねた物語、オススメでございます。",
            " 『グッバイ・ゴダール！』ゴダールってなかなかの曲者ね。アンヌのミニの衣装が可愛くて素敵だった。透き通る海と。",
            " 『グッバイ・ゴダール！』",
            " 『グッバイ・ゴダール！』観た。カンヌからの帰りの車中での口論のシーンとか、メガネが何度も割れたりとか、必然性が有ればヌードもやると、全く必然性も無くヌードになりながら語っていたりなど、コメディとして面白い所も一杯あるのに、ゴダールゴッコの部分が何か鼻について気が削がれたかな。",
            " アメブロを更新しました。 『【フランス映画祭】「グッバイ・ゴダール！」巨匠のオッサンが若い女のコに手を出したって事かな。』 ",
            " 滑り込みで「グッバイ・ゴダール」を見た。は〜面白かった！妻アンヌの原作をきちんと読んでからもう一度見直したい作品。 ゴダールの映画の革命児となった過去作の評価、恐れを知らない若さへの恐怖、そしてアンヌや周囲の人たちに行う愛情の試し行動…それらがうまく組み上がっていた",
            " 『グッバイ・ゴダール！』いやー五月革命のデモシーンすばらしい！",
            " 『グッバイ・ゴダール』観てきたんやけどアンヌ役のステイシー・マーティンめっちゃ可愛かった♡衣装とか最高。こんな変わり者の男との結婚生活とか疲れそうと思うし、思想も振る舞いも理解できなかったけど、同じように革命を理想とする学生からすらドン引かれるシーンが孤高の人って感じで良かった。",
            " グッバイ・ゴダールけっこう面白かったです。あくまでアンヌ・ヴィアゼムスキーから見たゴダールということで。",
            " 「グッバイ・ゴダール」あぁと思い出すシーンがあって、やっぱりゴダールって嫌な奴だったんだなぁ、とか。作った映画もダメ男ばっかりだったから、自分を投影してたんだろうなぁ。コメディとは言えなくて、切ない気分になる映画でした。でも★4つ   ",
            " はっ。グッバイ・ゴダールがアサイチ1回やんか…。8:50に映画館にたどり着くとか無理...（号泣）",
            " アザナヴィシウス、グッバイ・ゴダール！ 自己中男に女が愛想を尽かすまでのあれこれ。ゴダールでなくともこういう俺様いるいるだし、皮肉やユーモアも効いてるから、ゴダール関係なく楽しめると思う。とはいえゴダールへのリスペクトも十分。何よりヒロインが可愛いすぎる。",
            " 『グッバイ・ゴダール！』、あんなに笑えるヌードシーンはたぶん初めて見た。メタヌード。",
            " グッバイ・ゴダールはなにがダメなのか教えてください。。 私は女性視点の喜劇として楽しめました。 普遍的なラブストーリーであって、むしろゴダール自体がオマケで、パロディもギャグなので、実際と異なるとかゴダールうんぬんの批判はそもそもこの映画に言うことではないと思う。",
            " グッバイ、ゴダール。ひたすらつまらなかった、もとい私には合わなかった。主役の女の子が可愛いのと、お洋服がかわいいのがせめてもの救い。",
            " 『グッバイ、ゴダール』確かにかなりがっかりする内容だった。"
        ]
    }
}