{
    "title": "カランコエの花",
    "id": 371,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 914,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『カランコエの花』鑑賞。ＬＧＢＴを教えた教員の授業は「寝た子を起こす」ものだったのかとか、男子の行動に腹を立てたりとか、授業前後の女子たちの変化とか、人物ひとつひとつの言動を考える。正解はない話なのだが、彼らはそれぞれどうしたらよかったのだろう。考えさせられる傑作。",
            " 『カランコエの花』@ 十三シアターセブン観。「彼女」が「守りたかった」事､者とは…解る…深層心理の中に根付く差別心。咄嗟の「黒板消し」は否定と肯定。認めてても我が身に降り懸かれば…「彼女」を責めれない。「普通」と云うのは？視点､展開の見事さ。切ないENDロール。濃縮の参十九分！",
            " 『カランコエの花』『少女邂逅』を観たあとで良かった。こっちは39分の中で完成された映画というか。「カレンコエの花」に舞う蝶のような。テーマは『LGBTについて』。そのまま授業に使える。でも今の日本では映画のようなことになるかもしれない。ブラックアウトの使い方とか見事だ。",
            " 『カランコエの花』アップリンク渋谷。とてもリアルな39分。気持ちがくっきり真っ直ぐに心に飛び込んで来て、ビックリした。そして、見えなくてもそれがとてもリアル。吹奏楽部と教室と保健室と。見終わったらおしまいじゃなくて、これから。",
            " 『カランコエの花』静かだけど、鮮やかで強烈な赤色の光が心を貫いていく。  花言葉はね、「あなたを守ります」なの。だからお守り。祝福されて生きるべき多くの人達にも届いて欲しい。そして思いを聞かせて欲しい。今は辛くとも、いつか、笑って。",
            " 監督が”インディーズにしてはやってやったと思ってたけど、『カメラを止めるな！』が…”と言ってたのがぐっときた。応援したいよね。なんで『カランコエの花』オススメです！エンドロールが鳥肌すぎて、鳥になります。",
            " 『カランコエの花』 鑑賞。 言いたいことが多過ぎるので、一言。 素晴らしかった。 感想は↓  ",
            " カランコエの花、秀逸だった",
            " 『カランコエの花』中川監督が、「撮影にあたり、当事者への取材はしていない。異性の恋愛を描くのにわざわざ取材はしないのに、するのは差別では、と思った」とおっしゃったこと、ヘテロの人には珍しく思慮深くて驚いたし素敵だと思った。",
            " カランコエの花はK’s cinemaで最終日に観て舞台挨拶があって、桜役の女の子が挨拶中に感極まって泣いてて、多分年下なんだろうけど、自分がやってきたことに対して泣けるって羨ましいなと思いました",
            " 「カランコエの花」を見た。素敵でした。 ",
            " 彼氏と昨日別れてからのカランコエの花。 人を好きになるって…。うーん難しぃ。色々考えさせられたなぁ。たくさん語れそう。   ",
            " 「カランコエの花」をみてきました！ うまく感想は言えないのですが、とても心の奥深くに関わる映画で、心揺さぶられました。学生の頃の興味とか、リアル感とか、全部含めて好きでした。素敵な作品をありがとうございました、、、！！",
            " 映画「カランコエの花」その１。今田美桜の屈託のない笑顔・思わず距離を置いた仮面の笑顔・良かれと取り繕う笑顔・痛恨の咽び泣き。有佐の自らの秘密を思い人が気付き距離を置いたことに傷付き心が荒立つバスのシーン・自らのアイデンティティの敢えての告白を想い人が笑って否定した事への歪む泣き顔",
            " 🎥UNIFORM🎥 カランコエの花と併映、川上一輝さんが出ています。舞台挨拶で中川監督が言っていた事が頭を巡っています。言葉じゃない思いがたくさん届いて来ました。キャストの皆さんも本当に素敵でした。 ",
            " カランコエの花 の 石本径代さんの あの台詞も ぐっときます あと おっさんの会の 紙風船 も 面白かったな",
            " ブルーサーマルVR ↓ このまちで暮らせば ↓ カランコエの花 ↓ MOROHA ↓ JUMP OVER  というとても充実しまくった 1日が終わりました 楽しかった！ イラつくこともあったけど楽しかった！",
            " カランコエの花を観て 花言葉が出てくるので調べてみた  幸福を告げる たくさんの小さな思い出 あなたを守る おおらかな心  どれも素敵です なかでも「あなたを守る」が一番好き",
            " K's cinema カランコエの花、開演６時間前から並んでなーんで整理券番号50番なんや…って思ったら最初に1人で20枚まとめ買いしてる人いたのか。いい番号ほしくてまともに並んでる人が馬鹿らしい気分になっちゃうの、もったいない気がするね。",
            " 0714｢このまちで暮らせば｣｢カランコエの花｣初日舞台挨拶♡ 語彙力がないので簡潔に言います ｢絶対見るべき映画｣ スタッフさんもみんな優しくて本当に楽しかったです♡ 笠松くん本当にありがとうございました大好きです♡ "
        ]
    }
}