{
    "title": "クレアのカメラ",
    "id": 374,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 326,
            "each_tweet_amount": {
                "good": 11,
                "even": 2,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クレアのカメラ』ホン・サンス監督とキム・ミニコンビの不倫映画😁。今回は、そこにフランスの至宝イザベル・ユペールが加わった。カンヌで撮影したってこともあり、他の作品とは一味違った明るい感じで、かなり取っつきやすい。",
            " 『クレアのカメラ』カンヌ映画祭で出会ったイザベル・ユペールと即興的に撮った感じの映画。相変わらずキム・ミニは可愛い。アイドル的可愛さじゃなくふと魅せる表情に、それまでツンとしていたのに瞬間微笑む姿にメロメロです。監督じゃなくても。イザベル・ユペールは余裕（何が？）。",
            " 『クレアのカメラ』  韓国とフランスを代表する女優が共演！  人との出会いから生まれる化学反応の良し悪し  ",
            " 『クレアのカメラ』またまたホンサンスの眠気に襲われたが、ユペールがでてきてからは、がらりと変わって展開も進み観ることのできる映画になり2人の女優の魅力が引き出されてきた。ホンサンスは、観るではなく聞く映画だが韓国語解らんから眠いのか",
            " ヒューマントラスト有楽町で『クレアのカメラ』を鑑賞。カンヌでのキム・ミニさんとイザペル・ユペールさんが出てるちょっとした映画。キム・ミニさんの声が可愛い。劇中の監督さんにむかっときましたよ。キム・ミニさんには、なかなか幸せはこない",
            " 『クレアのカメラ』フランスと韓国を代表する女優が共演することで生まれる化学反応を楽しんだ。人との出会いは人生を変えるけれど、良くなるか悪くなるかは、その人自身の心がけ次第。女性はよりたくましく、男性はより未練たらしく…そこが面白い",
            " 『クレアのカメラ』会話の間が長く感じて、映画じゃない自然な感じ。黄色いコートも素敵なユペールのまた違った一面を見た。",
            " 『クレアのカメラ』カンヌ国際映画祭の合間に撮ったという短期、低予算の映画だが、だからこそ、ヌーベルバーグのように感性で見せる。キム・ミニがイザベル・ユペール相手に堂々の演技。ホン・サンス監督の手を離れて、海外進出もあり得そうな予感。",
            " 『クレアのカメラ』クレアの撮る写真が、主人公の行き場のない怒りや戸惑い、疑問に対する答えを引き寄せる。先週観た魔性の女『エヴァ』とは全く違う、コミカルなユペール様も素敵♪黄色のお洋服がよくお似合いです。 ",
            " 『クレアのカメラ』  I・ユペールは、ホン・サンスの作品に2本目の出演ですね。この監督の淡々とした物語運びと君と僕との物語な世界観が、私が苦手とするアジア映画の対極にあって割と好きです。",
            " 『クレアのカメラ』ユペールとキム・ミニがカンヌで簡単な英語で緩い会話を続ける。ホン・サンスの不思議なテンポ。気持ちよく寝てしまったので評価できない。 ",
            " 『クレアのカメラ』移ろいやすい人の心を捉え、突きつけ、炙り出す写真。いや、ここでは〝写心〟か。ホン・サンスの良い意味で思いつきだろう企画にお互いの妙を乗せる2人のミューズ。I.ユピールの非実在性が不条理を笑いに転換する魔法のようだ。",
            " 【クレアのカメラ】写真が男女三角関係の事実を引き摺り出していく妙味。プリントを相手に手渡し反応を見るインスタント・カメラの楽しみ。二人の緩い会話の端々で、キム・ミニだけでなく、ユペールまでホン・サンス味の笑いを置いていく。 ",
            " ホン・サンス監督「クレアのカメラ」キム・ミニもイザベル・ユペールもとてもチャーミングで素敵で良かったけれど、なんだかあまりにヌーヴェルヴァーグ。それはいつも感じるけど、撮影の色彩の構成なんかも(^_^;) そして酒で失敗してる駄目男がおいらにはあかんわ。",
            " クレアのカメラ  「素直な映画を作るには、素直に生きないといけない」と登場人物に言わせたり、劇中の映画監督がキム・ミニに「肌を露出するな」と怒ったり、クスクス笑えた。  ホン・サンスって、本当に表現に対して正直な人で、自分を曝け出しているのでしょう。",
            " ホン・サンス「クレアのカメラ」 まさに洒脱！ キム・ミニが可愛い。  え、ここで終わるのか、もうちょっとこの人たちのことを見ていたいなぁという余韻が残るのもエリック・ロメールの映画みたいで良いです。",
            " 『クレアのカメラ』おのぼりさん系不思議おばさんを演じるユペール様が新鮮だったし、異国を舞台にしたノンネイティブな出演者達の英語での会話のシーンが、むしろ物語を異化する独特の空気感を生んでいて、個人的には、他の作品より入り込み易かった。ミニちゃんの自然な感じの発音にも好感を持った。",
            " 昨日は朝からホン・サンス『クレアのカメラ』、はしごしてエドワード・ヤン『台北ストーリー』とホウ・シャオシェン『童年往事 時の流れ』これでホン・サンス4作品コンプリート 去年以来二度目の『台北ストーリー』 『童年往事』は泣いた",
            " 『クレアのカメラ』で、キム・ミニが着てた黒いワンピースが可愛かった。",
            " 『クレアのカメラ』旅先で色んな人と親しくなるユペール様の、奇抜な懐の入り方ではなく「耳を傾ける」「とりあえず肯定する」という感じがさらっとしてていい。誰かが「素敵」と評したものを「不思議」「でも良い」と別の視点を提供していく、カメラを構え、見守る。彼女は監督の分身なのかな。"
        ]
    }
}
