{
    "title": "子どもが教えてくれたこと",
    "id": 375,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 349,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 『子どもが教えてくれたこと』泣ける難病映画ではなく、こどもたちが病気で苦しんでる姿がリアル。彼らの生きる力と、家族が苦悩しながらも、我が子の治療がうまくいって、いつか普通の子と変わらぬ生活をと願う気持ちが伝わるドキュメンタリーです",
            " 『子どもが教えてくれたこと』難病を抱えつつ溌剌と過ごす子供たち。何より、相手が子供だからって見くびらず、1人の人間として接する医師たちの姿勢が素晴らしかった。みんなかわいい、えらい、この子達の無事の成長を願わずにおれない。",
            " ＜子どもが教えてくれたこと＞子供が自分の病気を他人に説明できるのは、周りの大人が説明してくれているからでもあるだろうな。相手に対して敬意を持って接するって、相手によっては忘れがちなこと･･･。あと、病気≠不幸と言い切れる精神、凄い。",
            " 『子どもが教えてくれたこと』5にんの子供たちに、パワーを教えられたよ！両親もえらい！いい話だ。",
            " 【子どもが教えてくれたこと】難病と闘う5人の子供達が見せる愛らしい姿と、治療や処置に泣き歪む顔。それだけに大人びた死生観、幸福観、人生観の吐露が妙に報える。中でもイマド君が笑いを誘い和む。彼ら自身からの説明だけなのも好感。 ",
            " 『子どもが教えてくれたこと』監督も幼い2人の娘を難病で亡くした経験を持つ1人の母親だそう。病と向き合いながら明るく生きる子供達。親や医者より自分の事を理解している彼らは、身体は小さくても大人と対等の存在で、其々の哲学を持つ識者だ。",
            " アメブロを更新しました。 『【フランス映画祭】「子どもが教えてくれたこと」難病なんてなんのその。明るく笑って楽しんでいます。』 ",
            " 『子どもが教えてくれたこと』試写。難病を抱えた5人の子どもたちを追うフランス製ドキュメンタリー。ナレーションはなし。病と闘いながらも明るい子どもたちが可愛く、見ている方が癒される。幼い子は身体が未熟でも、生きる気力は大人より強いかもしれない。子どもたちと医者の向き合い方にも注目。",
            " 『子どもが教えてくれたこと』 難病を抱える子どもたちを描く、フランス産ドキュメンタリー。過剰な演出は無く、カメラは子どもたちの日常を淡々と映す。ラストには、力強い「生」へのポジティブなメッセージが放たれる。日本映画の「難病もの」とは全く違う。テーマだけで食わず嫌いは勿体無い。",
            " 『子どもが教えてくれたこと』のアンヌ＝ドフィーヌ・ジュリアン監督にインタビュー！監督から子どもたちの後日談を聞いた際には、取材中にもかかわらず思わず涙がこぼれました。幅広い方にオススメなのでぜひ！ ",
            " 子どもが教えてくれたことのあとにもう一本観るつもりだったけど、余韻が強く観られなかった🎥 モルヒネ...緩和ケア...",
            " フランス映画「子どもが教えてくれたこと」を観てきました。子供たちの笑顔が素敵な映画でした。",
            " シネスイッチで「子どもが教えてくれたこと」。5〜9才の割と深刻な病気を抱えた子ども達のドキュメンタリー。とてもよかった。あくまでも子どもが主で、彼らから力をもらえる映画だった。",
            " 久々の1人映画が銀座w しかもたまたまレディースデーで950円！(◎_◎;) 安っ！2回聞き直してもた。 子どもが教えてくれたこと。 今から見まーす。 ",
            " 8/24(金)が最終日です 『陸軍前橋飛行場』12:50～、18:25～ 『子どもが教えてくれたこと』16:40～ 『馬の骨』19:55～ 『犬ヶ島』20:15～※予告編上映なし ",
            " 今日は仕事帰りに「犬ヶ島」観て帰ろっと！ 「子どもが教えてくれたこと」と「前橋飛行場」見そびれたな〜(；´Д｀)",
            " 映画『子どもが教えてくれたこと』を観てきました。さすがフランスで23万人を動員した幸せとパワーをもらえる奇跡のドキュメンタリー映画というだけあって…株で負けたことなんてどうでもよくなりました😆 「最近、肉体的にも精神的にも疲れがた… ",
            " シネマ5【8月25日(土)〜8月31日(金)迄の上映スケジュール】 「子どもが教えてくれたこと」10:00 「大人のためのグリム童話」11:50/17:15 「菊とギロチン」13:40/19:00",
            " 映画「子どもが教えてくれたこと」見た。きついけど笑顔になる作品。"
        ]
    }
}
