{
    "title": "コールド・スキン",
    "id": 377,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 182,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 75,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コールド・スキン』原作はアルベール・サンチェス・ピニョルの小説「冷たい肌」孤島に気象観測員としてやってきた男。前任は姿が見えず異様な灯台に髭だらけの全裸の男がひとり。クリーチャーとフレンド役のデヴィッド・オークスが魅力。",
            " 『コールド・スキン』カリコレ＠シネマカリテ♪気象観測員らしからぬ大ポカに序盤で一気にハードル下がったw ハリ艶の良い俊敏なゴラムみないなのがわんさか襲ってきて、ゾクッとする気持ち悪さとは言え、そんなに戦いも多くないしね…(^-^;)",
            " 「コールド・スキン」おっさんの狂気の源は何なのか。スチルだとダサく見えた半魚人も実際は良いデザインで、襲撃シーンも迫力ある。設定やビジュアルが「シェイプ・オブ・ウォーター」と被る部分があるのだが、同じモチーフでもアプローチの仕方の… ",
            " 「コールド・スキン」カリコレのキービジュアルがむっちゃB級チックで大して期待してなかったのだが、これは非常に文学的で重厚な幻想怪奇映画。ポーとかラブクラフトとかの古典的雰囲気を漂わせる。隔絶された環境と異常な現象によって、人間の隠された心理があぶり出される系。",
            " 「コールド・スキン」原作未読。最果ての無人島にやって来た気象観測員。ところが島には半魚人の様な怪物が多数住み着いていて、夜な夜な襲ってくる。主人公は島にもう一つある灯台に助けを求めるのだが、そこでは相当イカれたおっさんが、なぜか怪… ",
            " 『コールド・スキン』観た。絶海の孤島で冷たい肌を持つ未知の生物との戦いが続く….。闇夜の灯台に集まり来る怪物たちが単純に楽しいけれども今日的なテーマを内包した険しく寒々しい島の風景同様ズシリと重い。綺麗にまとめたデル・トロ映画よりもこちらを推す。…カエル人間という表現は可哀想。",
            " 『コールドスキン』は、ドリフ「もしもイハ=ンスレイの上の悪魔の岩礁に灯台を立てたら」みたいな映画かと期待させておいて、「だめだこりゃ」でした。",
            " コールド・スキンはクリーチャーホラーだと思ったらクリーチャーファンタジー！！なんてこった良い話だったよ…異種間の切ない系…面白かった✨",
            " 土曜日友人とペンギンハイウェイ観に行くんだけど、その後久々のシネマート心斎橋さんで話題のショックウェーブとコールドスキンも見ちゃうぜー！",
            " 『コールド・スキン』入荷しております！ コールド・スキン - ホラー,カルト,SF,バイオレンス,ヤクザ... 映画 Tシャツ TERROR FACTORY ",
            " 動画→ 映画『コールド・スキン』予告編 - ",
            " コールド・スキンもう公開してるの…………どこ…………",
            " コールド・スキン F ",
            " 動画→ 映画『コールド・スキン』予告編 - ",
            " 【おすすめ動画】映画『コールド・スキン』予告編 - ",
            " 【CHECK】映画『コールド・スキン』予告編 - ",
            " 【おすすめ動画】映画『コールド・スキン』予告編 - ",
            " 【CHECK】映画『コールド・スキン』予告編 - ",
            " 今のところのカリコレ鑑賞作品の 個人的なアタリハズレはこんな感じかな。  【アタリ】  ・ストレンジャーズ  ・ローライフ  ・プライマル・レイジ  ・コールド・スキン 【ハズレ】  ・モニタリング  ・メイヘム  メイヘムは悪くはないんだけど、良くもないってことでハズレに。",
            " 【動画あり】映画『コールド・スキン』予告編 - "
        ]
    }
}
