{
    "title": "最後のランナー",
    "id": 378,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 211,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『最後のランナー』  どんなに辛い境遇にいても最後まで自分を見失わない生き方。「炎のランナー」のその後。実話の映画化  ",
            " 『最後のランナー』炎のランナーの彼のその後に日本軍が深くかかわっていて、それが、美談ではなく非常な行為がおこなわれていたことに衝撃を覚えるね。こういう話だとは思わなくて見たけれど、この8月の終戦を迎える時期にまたひとつ語り継ぎやね",
            " 『最後のランナー』第二次大戦下の中国で日本の捕虜収容所に入れられた英国人元オリンピック金メダリスト。どんなに酷く悲惨な状況でも、希望を失わずに人のために全てを捧げる姿に心が打たれる。神に心を捧げ、神のために生きている人は強いと思った",
            " ＜最後のランナー＞金髪直毛のジョセフ・ファインズがエリック・リデルの\"オリンピック後\"を熱演。どんな状況下でも信念を曲げない者に対し、戦時下でなら非情な行為をやってのけるのは人間の強さ･･･それとも脆さ？ キャストが多国籍だったな。",
            " 【最後のランナー】オリンピック金メダリスト走者が選んだ全く別の後半生。そもそも彼が何のために走っていたのかを考えさせられる。信仰からとはいえ、収容所で自己犠牲の精神で多くの欧米人に希望を与え続けた生き様には心打たれた。 ",
            " 『最後のランナー』映画「炎のランナー」の主人公エリック・リデルの中国での晩年を描いた伝記。日本軍の非道っぷりに複雑な想いはあるが、キリストが乗り移ったようなエリックの他者を敬う献身性が胸を打つ。信念の人。壮絶な人生がドラマになる。",
            " 「最後のランナー」あの2度目のレースが史実かどうかは分からないけど、仮にフィクションだとしても、オリンピックですら信仰のために走らなかった男が決断する瞬間は、もう少し深く描いて欲しかった。",
            " 「最後のランナー」良い話だと思うが、全体的に年代記的な作りで、リデルの内面にあまり入って行かないので、映画としてもう一歩突き抜けない。私はこの人の晩年の話を昔TVで観て知ったのだが、本作もお金と時間がかかった豪華な再現ドラマの様な… ",
            " 「最後のランナー」映画の大半はこの収容所時代の話。日本軍支配下の劣悪な環境で、高潔なリデルは抑留者たちの精神的な支柱となってゆき、人々のため日本軍の司令官と“日曜に”レースしたりする。中国の欧米人収容所の話は「太陽の帝国」が印象深… ",
            " 『最後のランナー』試写。名画『炎のランナー』のモデルとなった金メダリスト、エリック・リデルの晩年を描く伝記ドラマ。とにかく日本軍の冷血ぶりが凄まじくて悲しい。そんな最中、リデルを命がけで支える中国人父子や、リデル自身の常に他人を思いやる心が美しく、胸を打つ。何という壮絶な人生…。",
            " 【悲しみに、こんにちは】も、【最後のランナー】も私的には凄く泣けた。そして、どちらも良かった。",
            " 最後のランナー、細田選手も制限時間を2分残して完走したそうな。おめでとうございます。 完走率は90%。これだけの過酷なレースで、この完走率は、参加するだけでもハイレベルなアスリートであることは間違いない。 ",
            " 聖火リレーの最後のランナーが火薬田ドンで色んな所に火を付けまくるというのを期待してたんだけどw",
            " 高校野球は最後のランナーが一塁スライディングする場面だけで泣ける。あのワンシーンだけで、泣ける。。",
            " 「最後のランナー」鑑賞（昨日）。名作「炎のランナー」のモデルとなったエリック・リデルのその後。中国で日本軍の収容所に入れられた過酷な運命を正攻法で描く。印象的なのは主人公の深い信仰や利他の心。日本軍の蛮行なども描かれるが全体的には抑制的で、その分静かな反戦への思いが伝わってくる。",
            " 最後のランナーの生きざまに涙が留まらない。帝国軍人役の二人も、上手いとは思えなかったが、見事にキャラクター演じ分けていた。 批判も厳しいと思うが、頑張って欲しい。この映画館は、本当にいい映画をかける。",
            " やばかった。見そびれるとこだった。映画「最後のランナー」。あの「炎のランナー」の主人公の金メダリストがオリンピックの翌年、宣教師として大戦中の中国で日本軍に捕えられ、敵性外国人収容所で長く収監されて……という実話の映画化。讃美歌が、本当に美しかった。良作✨",
            " カープの強さをまざまざと見せつけられましたね。谷内の最後のランナー返せなかったカスがとにかくムカつく。やつはいらねーよ、マジで❗",
            " ＜ブログ更新＞映画「炎のランナー」のその後の実話。どんな時も自分を見失わない生き方→  とにかく映画が好きなんです : 「最後のランナー」どんなに辛い境遇にいても最後まで自分を見失わな ",
            " 最後のランナーの中身絶対ふなっしーの人だ… "
        ]
    }
}
