{
    "title": "ダーケスト・ウォーター",
    "id": 380,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 75,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 1
            },
            "positive_index": 40,
            "review_word": [
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダーケスト・ウォーター』今にも朽ち果てようとする古い屋敷に双子の姉弟が住んでいる。3つの掟を守って来た彼らの秘密は。ゴシック風の雰囲気を楽しむアイルランドホラー。この家は本当に幽霊が出るらしい…怖くはないけど映像は美しい。",
            " 『ダーケスト・ウォーター』カリコレ＠シネマカリテ♪先祖代々受け継がれた秘密は面白いのに、、、な作品だった。結局いくつかのルールは何だったんだ？…って感じだし、全然怖くないからホラー苦手な人には良いかもね。",
            " 「ダーケスト・ウォーター」全体にすごく日本の少女漫画的な耽美な世界観で、特に萩尾望都や竹宮恵子の世代の香りがする。結局呪いの源が何だったのかよく分からないし、展開もメリハリに欠けるのだが、このムーディーな世界観はなかなか良い。",
            " 「ダーケスト・ウォーター」呪いに怯え家から一歩も出ない弟と、家を出て自由になりたいと願う姉の違いが葛藤を生む。姉が元英軍帰還兵と知り合い、恋心が生まれたことで、何者をも逃さなかった呪いに綻びが生じる。この時代のアイルランドならでは… ",
            " 「ダーケスト・ウォーター」これを破ると、屋敷の“下”に住んでいる何者かの庇護を失うという。まあ家訓の内容から双子が抱えている秘密は早々に予想出来てしまうのだが、かつて英国を追われたこの家に生まれた者は、全員が若くして入水自殺を遂げている呪われた一族なのだ。",
            " 「ダーケスト・ウォーター」カリコレ。第一次世界大戦直後のアイルランド。街はずれの森に建つ陰鬱な邸宅に、美しい双子の姉弟が住んでいる。この家には「真夜中までには寝なければならない」「他人を招き入れてはならない」「姉弟は離れてはならない」という三つの家訓がある。",
            " しかしコレ、ダーケストウォーターの監督の初監督作なのか。確かに近しいものは感じるがあの退屈な作品と同じ監督とは到底思えん。あと、相変わらずクソ以下の邦題。これ考えたヤツは本当に良い作品の邪魔しかしてないって事を自覚すべき。お前のせいで素晴らしい作品が埋もれてるんだよ。",
            " そういえ、ダーケストウォーターっていう映画を観たんすよ。  観たんすよ。  観たんす。  観たん。  ミタ。  …なんか、面倒臭いツインピークスを一気に短縮したような爽快なアンニュイな映画でした。  アイルランドって。",
            " カリコレでダーケスト・ウォーター（The Lodgers）見てきたよ！ホラー嫌いなのにな！ 大丈夫！全く怖くなかったわ！あれならダンケルクの方が怖いわ！！",
            " 『CRESCENT 冷たい水の底』観賞。実はストーリー自体は怪談好きなら「あっこういうの知ってる」って思うやつなんだけど、マーブル画や夜中に鳴る玄関ブザーやいわくありげな住人など、不穏な空気で勝負する雰囲気勝ち。『ダーケスト・ウォーター』といい今年のカリテホラーは自分好みだ。",
            " ダーケストウォーター観たい",
            " 先週カリコレで観た『ダーケスト・ウォーター』は、「デカい効果音に頼らず／急に飛び出さず／渾身の怖い顔で力まない」雰囲気勝負のマジメ（？）な幽霊モノでした。  ",
            " そんなに怖くなかったけど雰囲気は悪くなかったと思う。18歳の双子の姉弟、弟役のビル・ミルナーももう23歳なのね。＞『ダーケスト・ウォーター』 ",
            " カリコレで『ダーケスト・ウォーター』観た。1920年代のアイルランド。古いお屋敷にある3つの掟を守って暮らす双子の姉弟のお話で、掟や「君は僕のものだ」的な台詞にげんなりするんだけど、「このまま掟に縛られるのは嫌だから破る！」となっ… ",
            " 「ダーケスト・ウォーター」鑑賞。森の中の洋館に住む双子の姉弟。館にはふたり以外にも何者かが蠢いて…。恐ろしい血の呪縛。自由になりたい姉。掟を守りたい弟。自由を求める姉は村の純朴な男を利用して…。アイルランドのダーク・ホラーだが、女と男の話だったりする。"
        ]
    }
}