{
    "title": "ブラッド・インフェルノ",
    "id": 384,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 62,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【ブラッド・インフェルノ】  アメリカの名作スラッシャーホラーを上手く取り入れ、その名作たちの魅力に勝るとも劣らない廃墟の町エペクエンを舞台にしたことで小気味いいアルゼンチンスラッシャーが誕生！ 食人一家のビジュアルと野蛮さが作品の… ",
            " この『ブラッド・インフェルノ』に出てきた街ヴィラ・エペクエンに行きたくなった。アルゼンチンは遠いな…。",
            " 『ブラッド・インフェルノ』に出てきた街はこれ。 25年間水没していた街が変わり果てた姿となってまた現れた、アルゼンチン「ヴィラ・エペクエン」（動画あり） : カラパイア ",
            " 『ブラッド・インフェルノ』5月に公開された公式映画よりも『悪魔のいけにえ』しているのは確か(苦笑)",
            " 『ブラッド・インフェルノ』観た。序盤の展開が丸々一緒なアルゼンチンの『悪魔のいけにえ』映画。昼間でも画面が暗く見せ方、演出力がいまいちなので判りづらく盛り上がりに欠けるのが惜しい。だが実在する水害で壊滅した廃墟の街という舞台風景、厭な雰囲気は満点のキチガイ達には観るべき物はある。",
            " アルゼンチンの拷問殺人映画ブラッドインフェルノを観た  何かほのぼのした内容だった",
            " 「ブラッド・インフェルノ」アルゼンチン製ホラー。これはひどい。まあ確かにありがちなネタではあるけれど、終盤のあれを見てずいぶん有名どころから頂いてきたなあという感想しか出なかった。犬の死体は出てこないけれど切り株は出すんだな。",
            " 動画⇒ 映画『ブラッド・インフェルノ』予告編 - ",
            " ブラッド・インフェルノ その2) 舞台の廃村、ブエノスアイレス近郊に実在する場所で、エペクエンという塩湖のリゾートの村がいったん洪水で水没、その後水が引いて現れたマジの廃村なんですね。一部の廃墟・廃村マニアは見ると良いかも。映画と… ",
            " 最近の映画記録、先週末にみた「ブラッド・インフェルノ」のこと。アルゼンチン製のホラー映画で、シッチェスの監督賞を取っているみたい。廃村に向かった若者たちが、謎の村人たちに襲われ…という「悪魔のいけにえ」の1と2を一緒にしたような系統。面白いのは舞台となった場所くらいかな。(続",
            " WTC1本目『ブラッド・インフェルノ』 アルゼンチン版悪魔のいけにえ。事件が起こり、カットが変わりロックを流し走る車に乗る主人公たちが登場。途中立ち寄った店は怪しいやつらがたむろし・・・とアメリカンホラーの定番の展開。洪水で水没し… ",
            " ブラッド・インフェルノ | 作品情報 - 映画ナタリー ",
            " ブラッド・インフェルノ 観てきた！ アルゼンチン製悪魔のいけにえ？ベタだけど一つ一つの展開や描写は痛くて汚くて好き。ちょくちょく挟まれる謎演出と若干悪いテンポに萎えそうになりなりつつ、すぐ持ち直すパワーがあったと思う。せっかくR-… ",
            " ブラッド・インフェルノ – 映画予告編 ",
            " ブラッドインフェルノを鑑賞。 アルゼンチン式〜がいろんな意味で、印象的だった。笑 アメリカだけじゃなく、他の国でも、こういう類の映画を作っているんだと、新たな発見になった！",
            " ルチアーノ・オネッティ、ニコラス・オネッティ「ブラッド・インフェルノ」  我々は、モ●ド・セレクションのような映画祭や、“10年に1本の恐怖映画“と言う凡庸なワイン評のようなものと闘わなければならないと思っていても、ヒマだったりすると、ついうっかり観に行ってしまう……",
            " 映画 『ブラッド・インフェルノ』| ★3.0 | ",
            " ブラッド・インフェルノっていう映画を観に行こうかと思ってたけど、評価がめためたなのでやめた。 おれはけっこう民衆の評価は信用してるんだ。"
        ]
    }
}
