{
    "title": "リチャード・リンクレイター 職業：映画監督",
    "id": 388,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 33,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リチャード・リンクレイター 職業：映画監督』何本か作品を観てて好きな監督だけど、殆ど知らない状態で鑑賞。結構良い話。PEPSI飲みたくなった。  初期の成功が「カメ止め」の上田監督の今とダブって見えた。",
            " 『リチャード・リンクレイター 職業：映画監督』細かい字でびっしりの昔のノート＆映画ペプシ映画映画ペプシな当時の出納帳(笑)若い頃結構可愛いリンクレイター監督♡JB、イーサン、マコノヒー、役者が上手く見える演出は信頼され好かれてこそ！読書家で、ハリウッドに飲み込まれない揺るぎなさ◎",
            " 『リチャード・リンクレイター 職業：映画監督』インディー、メジャー両分野で活躍するR.リンクレイター監督が米映画界において如何に異質かわかる。大学時代のノートや両親が語るエピソードなど監督ファンを喜ばせるには充分な貴重なオタク映画。",
            " 今日は『リチャードリンクレイター 職業:映画監督』観て来た。  彼はきっと類稀な天才というわけではないが、確かな腕の策士だ。 面白いコンセプトを考えつくし、それが無謀に思えても彼は実現してしまう。  その器用さが映画界でのポジションを築き上げているのだろう",
            " 「リチャード・リンクレイター 職業：映画監督」すごく面白かった。ひたすら映画を観て演出を学んだ人なのだな。淡々とした作風なのだと漠然と思っていた（デビュー作からしてあれだし）のだけれど、ああっ「スクール・オブ・ロック」も「スキャナー・ダークリー」もリンクレイターじゃん！",
            " 『リチャード・リンクレイター 職業：映画監督』見た。 この手のドキュメンタリーは業績賛美になることが決定付けられていて、御多分に洩れず本作もそうなのだが、見終えて記憶に残るのは彼の「偉大な業績」ではない。まだ何者でもなかったころの、毎日の日記。「僕には書くことしかできない」。",
            " 今日はカリコレの「リチャード・リンクレイター 職業映画監督」と「カメラを止めるな！」のハシゴ。なかなか良い組み合わせじゃん、と自分的大満足。 リンクレイター監督はそもそも人として最高だし、作品もアイデアとか視点がやばいし、チラッと出てきた自宅も素敵だし（庭にカモや不明なオブジェ）",
            " カリコレにて「リチャード・リンクレイター 職業：映画監督」見た！ 作品と同じでリックものほほんとしたインテリで、人類が皆こうなら良いのに...と思った イーサンホークもジャックブラックもマシューマコノヒーもメロメロになるのも分かる イーサンホークののめり込みぷりに笑った",
            " シネマカリテ・コレクションで『リチャード・リンクレイター 職業:映画監督』。おもしろかったな。リンクレイターの「エブリバディ…」までの軌跡を追ったドキュメンタリー。ノートにびっしり書いた大学時代の日記帳が印象的。自分はものを作る人間じゃないけど、作品を作る人っていいなと思った。",
            " 好きな映画監督。 ・テリー・ギリアム ・デヴィッド・フィンチャー ・デヴィッド・リンチ ・ジャン・ピエール・ジュネ ・リチャード・リンクレイター ・クリストファー・ノーラン ・M・ナイト・シャマラン ・ミシェル・ゴンドリー",
            " 「リチャード・リンクレイター 職業：映画監督」観たいなー",
            " 「リチャード・リンクレイター 職業：映画監督」の感想書いた。ここからポチョポチョ更新していきたいところ。 リンクレイターが作家として描こうとしている普遍性についての言及。 ",
            " 『リチャード・リンクレイター 職業：映画監督』監督の半生を描いたドキュメンタリー。人間性が伝わってきて面白かったです。あんなに紆余曲折していたとは…。会話劇や青春映画の印象が強かったのですが、趣向の異なる過去の作品にかなり興味が湧… ",
            " 『キネマ旬報』8月上旬｢70年代日本映画ベスト・テン特集｣号に、トニー賞、リチャード・リンクレイターについてのドキュメンタリー『職業：映画監督』と彼の新作『30年後の同窓会』の原作者ポニクサンに絡めてハル・アシュビー、ロバート・ア… ",
            " 『リチャード・リンクレイター 職業：映画監督』リンクレイターの一貫性はあるけど統一感のないキャリアを紹介する映画。何者でもなかった作家志望の若者が映画に目覚め、時代の申し子と評され、自由で不可思議な監督人生を歩んでいく。リンクレイ… ",
            " 「リチャード・リンクレイター 職業：映画監督」 続き「がんばれ！ベアーズ」のリメイクは知らなかった。評判が悪かったらしいこの辺の作品が観たいのでどこかで特集上映やらないかなあ。",
            " リンクレイターのドキュメンタリー 『リチャード・リンクレイター 職業:映画監督』を観て 一番衝撃だったのはウェイキングライフのこのシーンのメイキング  まじで子供吊ってた😉 "
        ]
    }
}