{
    "title": "私の人生なのに",
    "id": 389,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 371,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の人生なのに』新体操をバリッバリやっていたのに突然、半身不随だと落ち込むわな。でもそこから路上ライブをやるようになって新たな道を歩もうとする姿と彼女がランナーを歌いだすシーンがいい。大学の彼は、恋実らずになるのかな",
            " 『私の人生なのに』＠バルト9♪物語を通じて届けたい人がはっきりと見えた時、ただのヘタなだけに思えてた曲が響いてきて音楽ってやっぱ凄いなぁと。私の人生なのに…から、私の人生だからと思えた時に応援するだけじゃなく自分も頑張ろうと思えた！",
            " 『私の人生なのに』最高。家族とのシーンがすごく好きでお父さんが瑞穂と照れながらも抱き合うシーンは感動した",
            " ",
            " 『私の人生なのに』（17 原桂之介）、難病で車椅子生活になった新体操選手（知英）が、幼なじみ（稲葉友）との再会から、唄う事を通じて希望を見い出して行く物語。切実なドラマを丹念に描いていて、不器用な作りだけど、圧の強い邦画が多い中で… ",
            " 「私の人生なのに」ショートレビューUP！下半身麻痺となった新体操選手の元へ、奇妙な音楽お届け人がやってくる。彼の奏でる音楽は「希望」。人生は色々失って苦しかったりするけれど、たまには楽しいこともある。優しく背中を押してくれる、気持… ",
            " 『私の人生なのに』 Tジョイ品川、車椅子席ではなく一般席で鑑賞。快適な席でストレスなく映画に没頭できた。知英さんが歌う『ある人へ』からエンドロール『涙の理由』の流れは余韻好きにはたまらない。やはり何度観てもいい。",
            " 『私の人生なのに』『素敵なダイナマイトスキャンダル』立て続けに観た。どちらも良くて、落合モトキくんを好きになっていなければ映画館に行ってまで観ていないと思うので、とてもお礼が言いたい。モトキくんありがとう😊",
            " 『私の人生なのに』の映画に「お茶会メンバー」役の1人として出演しております。素敵な感動映画ですので、皆さんぜひともご覧ください！",
            " 『私の人生なのに』公開して初めて映画館で観た。何も考えずに映画を観るっていい。瑞穂は今何をしているのだろう。笑っているのだろうか。作品を観終えて、ずっと考えている。いい作品と出会った。",
            " 昨日見た「私の人生なのに」 めちゃくちゃいい映画だった！ 気づいたらに泣いてしまった(。´Д⊂)  感動するシーンはいっぱいあったけど瑞穂が両親と抱き合う瞬間とかヤバかった…(T0T) 俺も両親には苦労かけてばかりだから親孝行して恩返しをしたいと強く感じた場面でもあったね。",
            " 『私の人生なのに』すごくよかった～ こういう突然病気になって…みたいなのって、恋愛がメインのだとなんかお涙頂戴みたいに思えてあんまり入り込めなかったりするのだけど、これは本人とか周りの人の気持ちがすごくストレートに胸にきて泣いた",
            " 『私の人生なのに』観に行ってきました。「まっすぐ過ぎてこっ恥ずかしい」とか「ベタすぎてしんどい」とか全くそういうことはなくて… 変にドラマチックにするわけでもなくシビアな部分を淡々と描いているところがとてもいいなぁ好きだなぁと思いました。食事のシーンがすてきな映画に間違いはない笑",
            " 映画「私の人生なのに」舞台挨拶つきを堪能してきました～ 舞台挨キャスト登場時、知英さんファンの掛け声すごかった。  最初に知英さんの名前を数回呼んだあと、 「いなばさーーん！」 「おちあいさーん！」 「かんとくぅ～！」 と、他のキャストも盛り上げてくれて嬉しかったです。",
            " 「私の人生なのに」Tジョイ品川にて初日舞台挨拶付きで観た。変に感動させようとせず、障害者の日常を丹念に描くことで逆に心に深く刺さってくる。",
            " 知英、映画「私の人生なのに」大ヒット御礼舞台挨拶に登場…JYが歌う主題歌「涙の理由」MV制作も決定 ",
            " 知英、かけがえのないものは「猫」と語る！映画「私の人生なのに」完成披露上映会 – フィールドキャスター ",
            " 動画→ 知英、原桂之介監督登壇！映画『私の人生なのに』名古屋舞台挨拶REPORT - ",
            " 更新しました！ 【悲報】痛いニュース サブカル版【ハイまた炎上www】 : ✵【最速ネタ！】知英さん主演映画『私の人生なのに』まとめ ",
            " 歌う事は私の全て、知英 人々の深部に触れた「私の人生なのに」 "
        ]
    }
}