{
    "title": "ザ・ミッドナイトマン",
    "id": 390,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 45,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " カリコレ2018 ザ・ミッドナイトマン。なんだこの和製っぽいタイトルと思ったら原題ママだったとか、「賢い娘だ」の名台詞に吹き出したりとか、設定を聞いて絶対あのネタくるぞと待ち受けてたら予想通りだったとか、なんか変な感じに楽しめたのかもしれない^^;",
            " ｢ザ・ミッドナイトマン｣面白かったです…！ロバート・イングランドとリン・シェイが1つの画面で拝める幸せ🤤",
            " ｢ザ・ミッドナイトマン｣観れない人はこういうオンライン上映で観ようね",
            " 『ザ・ミッドナイトマン』 1人で祖母の世話をしていた女性は、屋根裏部屋でゲームを発見。友人と始めてみるが、悪夢を現実化させてしまう。オカルトホラー作。恐怖の存在から時間までに逃げ切るというもので、ホラーとしての面白みはあり導入とし… ",
            " イケメン人外8選(2/2)  ｢ジーパーズ・クリーパーズ｣クリーパー ｢ザ・ミッドナイトマン｣ミッドナイトマン ｢スマイリー｣スマイリー ｢Laid to Rest｣Chromeskull ",
            " ザ・ミッドナイトマン見てきました。屋根裏で見つけた闇のゲームを始めたが最後、3時33分までミッドナイトマンから逃げないと殺されるぞ！というストーリー。まずこれぞ王道オカルトホラーという作りが好印象ですね。 前半のじわじわと不気味な… ",
            " 「ザ・ミッドナイトマン」その「ザ」は何。終盤のちょっとした仕掛けに、あ、そう言えばそうだよな！と感心する。「ゲーム」を始めてから主人公たちはほぼスマホを見ない（ゲームについてググったりしている割に）のがちょっと不思議。好奇心に負けるなとスマホと時計は別に持ちましょうが教訓か。",
            " ベルイマン、ザ・ミッドナイトマン、ハングマン、とマンづくしの一週間❗ww",
            " 『ザ・ミッドナイトマン』を観た。ババアがジジイを○ぐり○○すシーンには、ビックリした。ミッドナイトマンとの知恵比べ。 悪魔との危険なゲーム！ロバート・イングランド！ ",
            " 『ザ・ミッドナイトマン』おばあちゃんちの屋根裏で見つけた危険なゲーム。真夜中から3:33まで逃げ切らないとミッドナイトマンが襲ってくる！脚本の荒さは否めないが、怖いところはきっちり怖い。低予算ぽいけどホラーのツボは押さえた造形でワ… ",
            " ザ・ミッドナイトマン ",
            " ｢ザ・ミッドナイトマン｣のミッドナイトマンもスレンダーマンと同じくCreepypasta出身だからよろしくね",
            " お前ら暇なら｢ザ・ミッドナイトマン｣観ろよ面白ぇから",
            " ちなみに｢ザ・ミッドナイトマン｣は新宿シネマカリテの他に青山シアターにてオンライン上映を行っているので新宿に来れない方も自宅のPCで観ることが出来ます💕 ",
            " ダーケストウォーターとインサイドとザミッドナイトマン観たい👀",
            " ちなみに｢ザ・ミッドナイトマン｣はCreepypastaのMidnight Manが元ネタになっています！Midnight Gameも同じルールです💕  ",
            " ｢ザ・ミッドナイトマン｣は｢エルム街の悪夢｣フレディ・クルーガー役ロバート・イングランドと｢インシディアス｣エリーズ・ライナー役リン・シェイの共演作です💕この2人が共演したのは｢2001人の狂宴｣以来！ ",
            " ｢ザ・ミッドナイトマン｣ 祖母アナを世話する孫娘アレックスは、幼馴染マイルズと屋根裏部屋で\"ミッドナイト・ゲーム\"を見つける それを見たアナは\"ゲームを開けてしまった！\"と叫び、倒れてしまう 2人は友人ケリーと共にゲームに参加する… ",
            " ｢ザ・ミッドナイトマン｣に関しては明日ツイートします( ´ ཫ ` )"
        ]
    }
}
