{
    "title": "BLEACH",
    "id": 399,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 3017,
            "each_tweet_amount": {
                "good": 29,
                "even": 26,
                "bad": 4
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『BLEACH』CGの出来はかなり良い！・・・が全体的に取って付けた様な展開と盛り上がりにかけるクライマックスがちょっと残念。",
            " 『BLEACH』佐藤信介監督だけあってアクションはなかなかいい。特に、オープニングの夜のバトルは、ホラー感もあってよかった。一方、ストーリーの方は今一歩。特に一護が戦う理由を見つける過程や強くなる過程の描き方が雑で、中盤がダレダレ。",
            " 『BLEACH』うん…？なんか雑じゃない…？傷ついている福士くんがまじタイプ♥という人以外どこに向けた何映画なんだろうという感じ。アクションもドラマも中途半端。あとこの一期、妹のこと心配してなさすぎるｗ江口洋介パパだけは良かった。",
            " 『BLEACH』、悪評も多い中、なんでオレはノレたのかを考えるに、同級生の奇行をウザがる女子高生を演じさせたら天下一品の真野恵里菜！が出演してたからだろう。",
            " 『BLEACH』福士蒼汰カッコいい。やっぱり実写となると尺足りませんよね。まとめるの大変だったと思う。監督がアイアムアヒーローの人だから長澤まさみ起用なのかなって思った。キャストは豪華やった。原作ファンからするとやはりイマイチでした",
            " 『BLEACH』、『GANTZ』二部作から七年ぶりに観た佐藤信介監督作、予想外に良く出来てた！ 共同脚本の羽原大介や杉咲花の力も大きい、と見るはキビシ過ぎか?",
            " 『BLEACH』0830[C]★★★☆☆ ",
            " 『BLEACH』滑り込みでゴーしたけどめっちゃクオリティ高いじゃん！！😫✨佐藤信介監督ならではのカッコイイ画やスピード感溢れるバトル、丁寧にまとめあげた脚本などなど一見の価値あり！キャスティングも個人的には好き🙌オススメ度4/5",
            " 『BLEACH』、何というか、仮面ライダー。別に、演じている人がフォーゼだからという訳でも無く、とにかく脚本も演出も、良くも悪くも仮面ライダー。それなりに面白いのは原作の持つポテンシャルの高さゆえだろう。 ",
            " 映画『BLEACH』数えたカットは1488。なんといってもバトルシーンに迫力がある。MCUなどと比べると規模は小さいがきちんと街破壊描写もありよかった。杉咲花がきちんと死神界への導入役を果たしていて、いい演技を見せていたのが印象的。 ",
            " 映画『BLEACH』鑑賞。原作漫画未読で鑑賞。死神界の掟とか母の死との時間が経ちすぎている点など、脚本上で気になる点は多々あった。ただ、バトルシーンは実写とCGを巧く組み合わせ、街の破壊描写など見応えがあった。邦画ならではの問題点もあるが、アクションのよさで結果まあまあよかった。",
            " 『BLEACH』作り方間違うといかにもフィクションであり得ない物になってしまうが、筋がうまく役者もあっているので違和感なく見れる。あのバスが京阪バスかどうかが気になるが、エンドロールには出てなかったなあ。 ",
            " 『BLEACH』うーん、うーん。キャスト全体の平均値が低くないですか。演出のせいですか。",
            " 映画】BLEACH見てた。●。原作は未読。頑張っているが、台詞説明を演技と思っているとか、映像に外連味がないとか、登場人物の変化が見えないとか（特にルキア。あれではツンデレ）、狭い町内での話とか、もうちょっと考えないかとは思ったり。",
            " 『BLEACH』原作を器用に咀嚼して主人公が目の前の人を救うことと、親の仇に立ち向かうという2点を際立たせていたのはとってもお見事でわかりやすい！原作ファンからすると諸々あるだろうけどアクションや語りのスマートさは秀逸でした！",
            " 『BLEACH』早乙女太一さんの殺陣は流石でした。一護とルキアの特訓が昭和の仮面ライダーシリーズのライダーとおやっさんの特訓みたいで面白かった。",
            " 『BLEACH』@大垣。杉咲花演じる小柄な美少女に日本刀や木刀を持たせて絵になるその発見に喜びを感じた。早乙女太一は初めて映画で見たが今後も楽しみな役者でした。江口洋介のちょいワル親父ぶりも嬉しい。愉しかった映画。",
            " 『BLEACH』メテオにナデシコ…これフォーゼ祭りじゃないか!?吉沢亮の高校生違和感ないわ～最近の福士蒼汰はアクションに向かっているのか？MIYAVIがクールビューティ(歩き方もかちょっと残念だけど)、長澤まさみの存在感凄いな～！東映でも東宝でもなくワーナーさん頑張ってますね～♪",
            " 『BLEACH』いや、面白かったよー？短くよくまとめてあったし、一護とルキアの関係も可愛かった。江口パパも可愛かったし、相変わらずガラが悪い早乙女恋次も良かった。ずっと見せて欲しい位、殺陣シーン綺麗。MIYAVIも温度なくて良い。",
            " 『BLEACH』みる。",
            " 掟を破らなかった系映画『",
            " 『BLEACH』原作未読、アニメも未見。個人的には真野恵里菜ちゃんまで出てきてフォーゼ組揃い踏みでまず興奮。早乙女太一くんの殺陣が相変わらず最高すぎるし、兄様はおもしろすぎるし、脚本はいまいちでしたがそこそこ満足しました。",
            " 『BLEACH』さすが佐藤信介×下村勇二監督っ！迫力のCG映像にロケセット！見応えあるアクションシーン！ただ原作未読なんで誰なんだ?!的な人達が多いのはご愛嬌。(笑)杉咲花ちゃんの凛とした姿や動き、眼差しは好印象でした。",
            " 『BLEACH』ジャパンプレミアにて  弓使い石田雨童(吉沢亮）の目力の圧倒される作品だ。  特定の特撮ファンにはたまらない見所も満載なのも魅力の一つ。圧倒的な存在感MIYAVOIのアクションシーンが良かった。",
            " 『",
            " 新ピカで『BLEACH』。この監督、いつもビジュアルで魅せるけど毎回脚本に恵まれてないつーか。ハンパなモン見せられた感。部分部分は良いのに、一本の映画としては未消化過ぎて。最後まで見てその程度でまとめちゃうかー、ってガッカリ。いいとこがいっぱいあるだけにねぇ。",
            " 『BLEACH』映画館にて鑑賞。一護のオレンジ髪が浮くのではと思ったけどコスプレ感もなく良かった。ギャグやイラストも原作の雰囲気が出ていた。ただ、申し訳ないけれどお兄様がスクリーンに映るたびに笑いを堪えるのに必死だったので次回に期待",
            " 『BLEACH』ジャンプっ子故に、普通に原作好き。序盤の方を一護とルキアメインでざっくりとまとめたなぁという印象。ポエムはないけど、オサレ感溢れる画面作りはされてたね。終盤の一護vs恋次のアクションはさすがです、監督！というか、監督頑張ってよくまとめたと思うよ。",
            " BLEACH  メインであるグランドフィッシャー戦と恋次戦のアクションが最高.脚色も素晴らしい.  衣装とメイクアップが画から浮いてしまっている部分がある事だけ残念.",
            " 『BLEACH』不気味なホロウのビジュアルは中々良かった。より様々なバリエーションも見たくなった。それ以外はさほどハマるものは無かった。登場人物のキャラクターや関係性を更に掴んでいけば作品の世界観をより深く味わう事が出来るのだろう。",
            " 『BLEACH』なんか惜しい。最初のバトルなんかは原作のテンポを再現してて唸ったけどそれ以降は…すまぬさんだけ演技を寄せすぎてて雰囲気は出てるのに笑えて仕方ない。登場してそこにいるだけでスゴイ奴感を出せないとダメだった。",
            " アメブロを更新しました『「BLEACH」導入部だけだったけどかえって良かったのかもしれません。原作のネタバレが少しあり。』",
            " TOHOシネマズ新宿で『BLEACH』を鑑賞。昔、アニメをたまに見てたなー。福士蒼汰さんと杉咲花さんのコンビが、ほんわかしてよかったです。佐藤信介監督だけに、アクションもかっこよかった。話もうまくまとまってておもしろかった。",
            " グランドフィッシャー等、虚のバトルは気持ちいぐらいに町並みや車を壊しまくる大立ち回りでよいのだけど、死神のとの戦いが完全に蛇足。ワイヤーで釣ってるかのようなフワフワした動きに「背景を壊さないよう気を遣う殺陣」。中盤中だるみなのも残念",
            " 『BLEACH』これ佐藤信介版かぐや姫の物語よね。震災以後は「なーんかー、さめちゃったよねー」て、てめえの胸先三寸で終わらせられるもんじゃなくて、こうやって消化されて行くもんなんじゃたうん。",
            " 『BLEACH』確かに全体に漂う「オサレ」感やしょーもないギャグ、倒れても倒れても立ち上がる黒崎一護はジャンプの主人公でもあるし、BLEACHそのものである。  ちょっとだけ見えたソウルソサイエティなどCGも奮闘。",
            " 『BLEACH』マンが知らないけど、内容は面白いね。福士さん以外が魅力的で無いのと、制服×死神の衣装×街頭での戦いがちょっと違和感。軽く笑って、楽しかったよ。",
            " 『BLEACH』連載は読んでたが思い入れはなく原作を上手くまとめたと聞いてフーン程度。ルキアの背景が映画内では見えないのでラスト展開がやや弱い気が。アクションは魅せてくれるしキャスト陣は好きなフォーゼ勢頑張っていていい感じだけど兄さまは微妙な感じ。でも続編出あるなら期待はする。",
            " 『BLEACH』週刊少年ジャンプ創刊50周年の今年、アニメ版も人気の「BLEACH」が、福士蒼汰主演で「いぬやしき」の佐藤信介監督によって実写映画化。主人公・一護の家族や仲間を守る為の死闘が最新VFXを駆使してパワフルに展開する。",
            " 『BLEACH』佐藤信介監督だけあって殺陣いいですね。杉咲花の殺陣美しいです。福士蒼汰同じような役多いけど今回が一番かなあ。",
            " 『BLEACH』CG力押し！BLEACHってこんなんやっけ？原作未見！もうちょっと小物とかの対決シーン欲しかったかも？それでも一護とルキアのやりとりにほんわか！しかし、あれは長澤まさみやないとあかんの？ ",
            " 『BLEACH』劇場で鑑賞。膨大な設定故の説明台詞の多さは如何ともし難いが、しかし一護とルキアの関係性を軸にした物語は原作の序盤の要素を上手く纏め上げている。虚との戦闘や死神同士の剣戟の迫力も見事なもの。原作ファンとして大満足の良作",
            " 『BLEACH』原作知らないからなんともだが。邦画なりにアクションとCGがんばってみた、以上でも以下でもない感じ。長澤まさみの無駄遣い感が謎。",
            " 『BLEACH』を鑑賞。演技が全体的にぬるって感じだったかな？特に、朽木白哉の演技が気になった。引き締める人って必要だと思う。でも、原作の雰囲気は出てたし、欲を言えばもっとダークでも。死神代行編なので、出来たら尸魂界編も観たい。でも、人減らしてかなり改変しないと無理そうだなぁ。",
            " 『BLEACH』原作読破。漫画原作が得意？の監督なので殺陣シーンや因果含めた山場への運びは良かった。けど、近年の漫画原作に比べると再現具合が弱く、原作ファンにはどうか。ターゲット広めの夏休み仕様。杉咲花は可愛くて器用な稀有な女優。",
            " 『BLEACH』ジャンプで連載され始めて即ハマった。実写版では無理が…と思ったが、一護の死神代行編は初々しくてワクワク。チャド役の小柳友、石田役の吉沢亮たちが予想以上にイメージぴったり。佐藤信介監督頑張った！福士蒼汰、一護だった！",
            " 『BLEACH』@ 109エキスポ観。原作はちょい嵌りで。コスプレがどうとか他の”ジャンプ実写”作品とそらぁ比較されるけど五十歩百歩。掴みのOPは悪くない。「死神」の話だけど原作のノリもこんなもんだからまぁ…主男女”六人”が全く高校生に見えないのと白哉役のお人…続編有るか？",
            " 『BLEACH』アクションとかは頑張ってはいる！頑張ってはいるが、それが面白いかどうかは別の話。そこそこは見れたけど、普通かな。とりあえず何でも説明しすぎな前半は退屈で眠かった。あとMIYAVIの棒演技はもう少しなんとかしなさい。",
            " 『BLEACH』BLEACH初心者としてクソではなくかと言って超面白かったではなくそれなりに面白かった。説明セリフが多く気になるし前半はかったるい。だが、アクションと後半のやけに熱い展開はかなり好み。どんな出来かは実際に見てね。",
            " 『今屋のうな丼』鑑賞  正直に言うとコメントに困る…ただ言えるのは上から与えられたお題を役者もスタッフもただ黙々とこなしてたんだなとだけ  薄～く原作知ってる俺ですら察するくらいだから、原作知ってる人のお気持ちは察します",
            " 『BLEACH』原作未見だが楽しめた。お金掛かってと思える場面がたくさんあって、純粋に楽しめる。早乙女太一との殺陣のシーンは胸踊りました。何気に最近の映画に出ずっぱりな吉沢亮と、影ある小柳友が印象的。夏休み映画のスタートに相応しい。",
            " 『BLEACH』虚（ほろう）と呼ばれる悪霊との闘いは見所あるのだけれど、どうしようもない説明台詞のオンパレードと、死神コンビのコスプレ演技は観ていて痛々しい。",
            " 『BLEACH』良質な原作改変で上手くまとめられててすごく楽しめました",
            " 『BLEACH』死神代行編とあったので続編期待できるのかな？漫画から実写化ですが、原作知らなくても楽しめます。CGにかなり時間がかかったというのもわかる位バンバン出てきますよ～。試写会で2回見たのですが、もう一度観たい！",
            " 『BLEACH』",
            " 『BLEACH』予備知識無く鑑賞。キャラの関係性に混乱する事なく楽しめた。やっぱり福士蒼汰、カッコいいなぁ。",
            " 『BLEACH』‪ジャパンプレミアにて鑑賞。    実写オリジナルの展開も、原作へのリスペクトが作品に表れていて、全く抵抗ありませんでした。    ラストシーンは、今思い出しても涙が溢れてきます。",
            " 『BLEACH』ジャパンプレミア＠国際フォーラム♪キャスト発表時は違和感しかなかったけど、本編みたら全然気にならないどころか恋次とか凄く良かった！ 血はもっと流れてもいいかなと思ったりもするけどね…。ヒットして尸魂界篇に行けるかな？",
            " 『BLEACH』 CGはやっぱりレベルが低いものがあった。 ",
            " 『BLEACH』  銀魂と区別が付かないくらい何も知らずに鑑賞。最初は設定に少し面喰らったが、思い入れがない分意外と楽しく観れた。  続編も作られたら（劇場とは限らないけど）観てみたい。 "
        ]
    }
}
