{
    "title": "悲しみに、こんにちは",
    "id": 403,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 480,
            "each_tweet_amount": {
                "good": 30,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 映画『悲しみに、こんにちは』鑑賞。主人公が引っ越す理由は察しがつくのだが、彼女にとっては新しい環境への戸惑いが大きそう。母のことを言わないのは幼いなりに気を使っているからか。そういった子どもなりの気の張り方とそれが崩れる様子が見せ方として秀逸だし胸を打つ。",
            " 『悲しみに、こんにちは』叔母さんが若くて子育てが下手だからあの子がグレるようにしか思えない。気づいてもらえるまでずっと大人を試してたんだよね。",
            " 『悲しみに、こんにちは』涙が乾いたあとには夢への扉があるの悩んでは行けないということですが、この映画は常に死の匂いが付き纏って怖い。禍福は糾える縄の如しとも受け取れるのにそんな結果はほぼない。",
            " 『悲しみに、こんにちは』素晴らしかった。どこかで見た設定どこかで見た流れの連続なのにきっちり感動できる。主人公のセラピーが成功した瞬間をはっきり描いてほしかったけど、終わり方が最高だった。",
            " 『悲しみに、こんにちは』まず見どころとしてスペイン人が老若男女猫みんな綺麗。そしてスペインの祭が気持ち悪い。  ",
            " 『悲しみに、こんにちは』",
            " 飯田橋ギンレイホールで『悲しみに、こんにちは』を鑑賞。母親を亡くした少女が田舎の叔母夫婦の元へ。思ったより少女も馴染んでいるようにも見えたが、複雑な思いが多々あるのよね。映画の中は、本当の家族のようでした。ラストよかったです。",
            " 『悲しみに、こんにちは』気持ちの隙間。",
            " 『悲しみに、こんにちは』ラストにやられた。素直に自分の気持ちを伝えられる人が出来て良かったね。思わずもらい泣き。ずっと心に留めておきたい作品でした。",
            " 『悲しみに、こんにちは』泣かない少女。あたしの生きてきた今までは何だったのか！こんな田舎にすぐ馴染むはずなどあろうものか。子供時代はもう終わり。分かってる、分かってるけど、もう少し…。それでも、親身になってくれる大人がいるのが救い。",
            " アメブロを更新しました。 『「悲しみに、こんにちは」子供の気持ちを繊細に描いた素晴らしい映画でした。』  ",
            " 『悲しみに、こんにちは』邦題もナイスだった。なんとなく『悲しみよこんにちは』にも似ている。新人女性監督カルラ・シモンの自伝的映画というのも納得。ラストはちょっと号泣しそうになるな。",
            " 『悲しみに、こんにちは』最近のガキンチョ映画はあなどれないな。まあこれはスペインの少女の映画でなんとなく『ミツバチのささやき』を思い出してしまうが（妹がアナ）、アナが純粋な少女だったらこっちは計算高い反抗期の少女。母が亡くなって叔母さんの家に引き取られる。家族になる物語。",
            " 『悲しみに、こんにちは』生きていることは血を流していること。監督自身の体験を誠実に丁寧に描いていた。長い試し行動の描写に観る側もぐったりした。それが綺麗事だけではない家族作りだ。",
            " 『悲しみに、こんにちは』ラストのフリダにやられたわ。両親の死や、叔母夫婦に引き取られアンと遊びながらも、ずーっとこらえてきたものと、一方で、なにか吹っ切れたような、真に叔母夫婦の子供になれたようなそんな感情爆発 ",
            " 『悲しみに、こんにちは』@ シネ・リーブル梅田観。フリダの､子供の「それ」を受け止める心情の移り変わりと関わる周りの人々を見事に描写した\"良い作品\"である。ドキュメント風な繊細で優しい画。フリダとアンの可愛さは反則！が\"良い作品\"が自身に刺さるかと云うとまた別の事。趣向､相性…",
            " 『悲しみに、こんにちは』スペインのカタルーニャ地方を舞台に、極力説明を排して両親を亡くした少女の揺れ動く繊細な感情に寄り添うように物語を展開させていて、彼女が大好きな母の死と真に向き合う終盤のシーンには思わず胸が締め付けられます。",
            " 『悲しみに、こんにちは』舞台はスペインカタルーニャ州の田舎、州都はバルセロナ。1992年バルセロナオリンピック、フリダの母親の死因（エイズ）、叔父夫婦の時給自足の暮らし等を踏まえ、英語題名「SUMMER 1993」も知っておくべき。",
            " 『悲しみに、こんにちは』幼かったあの頃の自分と重なる所が何ヵ所もあり、懐かしさと感動がそっと押し寄せてきた。親戚達と別れたくなくて駄々をこねたりしたなぁ。ひと夏の思い出をこの作品で作れました。",
            " どうして人は死ぬの？  病気になると血が出るの？痛いの？  死ぬ時に何を言ったの？  フリダの中で抑えた悲しみが  なぜ？どうして？と問いかけに  だから知りたいことがある  どうして大好きな人が死ぬの？  『悲しみに、こんにちは』",
            " 『悲しみに、こんにちは』  ダークホースでした。当たり！  子供は苦手だけど、本当欧州は良い子供が主役の映画が多し。",
            " 『悲しみに、こんにちは』@ユーロスペース｜カタルーニャの緑豊かな環境、優しい叔父夫婦に支えられてはいるけれど、ママを亡くした少女の悲しさを埋めることは簡単なことじゃない。あふれる感情表現が、まるで自然で、大人の心でさえ揺さぶられた。",
            " ＜悲しみに、こんにちは＞いいね、邦題。両親を亡くした少女が、その事実を受け入れるまでの話。彼女の心の壁が高くなったりと低くなったりと、新しい環境で必死に自分を護っている。失ったものを見つめることで、得たものに気付く。壁が崩れた瞬間。",
            " 『悲しみに、こんにちは』②孤独を感じるフリダ。彼女に惜しみない愛情を注ぐ義叔母マルガとのやり取りは実に繊細な描写で胸を打つ。ラストの気持ちは言葉では表せない。深い悲しみと愛される喜びに彩られたあの夏はどんな時も鮮やかに蘇るだろう。",
            " 『悲しみに、こんにちは』①両親を亡くし叔父夫婦に引き取られるフリダ。監督の実体験が元になっているらしい。夏のスペインの田舎を舞台に愛されたい本能と受け入れたくない理性の狭間で揺れる彼女の心の襞。陽気に振る舞いながら、何気ない事に",
            " 『悲しみに、こんにちは』‪‪鑑賞。両親を失ったフリダ。彼女を迎え入れてくれた叔父夫婦やいとこのアナに心を開かないのはその生い立ちが関係している様な気がした。次第に距離が縮まり、本当の家族になった瞬間が素晴らしかった。",
            " 【悲しみに、こんにちは】続き) 子供には、ひたすら包容と惜しみない愛を与え続けることが全て、焦らないことが大切だと実感した。ラストシーンが堪らなく魅力的で素晴らしい。 ",
            " 【悲しみに、こんにちは】フリダの振る舞いが純粋に境遇から来るものなのか、訝かりながら鑑賞していた。直接描かれぬ実母とその家庭環境は、それとなく窺われた。それにしても叔父夫婦の忍耐と献身には頭が下がる思い。(続く ",
            " 『悲しみに、こんにちは』両親を亡くし田舎町の親戚の家で暮らし始める少女フリダ。人の死を理解できず、新しい両親に反発してしまうけど、それは彼女なりの「私を愛してください」の愛情表現で、その全てが愛おしく思わず抱きしめたくなる作品だった",
            " 『悲しみに、こんにちは』★★★★★ 2回目の鑑賞。フロリダプロジェクトのような映画。",
            " 「悲しみに、こんにちは」基本フリダと従姉妹のアナが遊んでいるだけの描写が大半なのだが、まとわりつく生と死の香りに全く目が離せない。これはカタルーニャの緑豊かな夏を背景に、大きな喪失を抱えた少女が命の秘密を知り、“本当の安心”を見つ… ",
            " 「悲しみに、こんにちは」彼らが家族になるためには、血の繋がり以上にお互いを知る時間が必要。カルラ・シモン監督の自伝的作品らしいが、主人公のフリダを演じるライア・アルティガスはじめ子供たちが素晴らしい。おそろしくナチュラルな演技も凄… ",
            " 「悲しみに、こんにちは」1993年夏のスペイン。この頃猛威を振るっていた“ある病気”で両親を失った、少女フリダの物語。叔母夫婦に引き取られた彼女は、献身的な愛を受ける。それでも、甘やかされて育った思春期前の少女にとっては、やはりそ… ",
            " 「悲しみに、こんにちは」邦題問題はこの際、置いておいて。物語を追わない登場人物たちの心の機微。ラストに静かに灯される希望と待っている未来。一気にグッとくる。素晴らしい、いい映画。",
            " ユーロスペース『悲しみに、こんにちは』ラストで立ち上がるタイトルの意味。パロディみたいだし何かと文句を言われる邦題だけれど、とても良いと思う。途中は主人公の言動にはらはらしてばかり。特に幼い「妹」とのあれこれには、胸がぐっと苦しくなった。様々な思いを端的に描き出す演出力にも瞠目。",
            " 『悲しみに、こんにちは』Estiu  1993.  カタルーニャ映画。お祭りの場面がいかにもカタルーニャらしい。細かいところが時代と地域をよく表現していた。「泣けるようになるまで」を丁寧に描いていて、ラストシーンで思わずもらい泣き。",
            " 本日ユーロスペースにて映画三本立てw 『悲しみに、こんにちは』『大人のためのグリム童話』そして、夜は長女と『カメラを止めるな！』素敵なハシゴw",
            " 「悲しみに、こんにちは」観てきた。フリダとアナ、二人の少女の自然体で初々しい演技が素敵だった。亡き親のことを思い続けるフリダの心情がよく伝わってきてグッときた。",
            " 『悲しみに、こんにちは』見ました。両親を亡くした姪っ子のフリダと彼女を迎える義父家族の話。自然豊かなスペインの瑞々しさ、年下のアナの健気さ、残されたフリダの元気と不安、それぞれの関係性と距離感の捉え方が素晴らしかった。甘えたいけど素直になれず、いたずらをしても、君がいてよかった…"
        ]
    }
}
