{
    "title": "ニューヨーク、愛を探して（英語版）",
    "id": 40,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 37,
            "each_tweet_amount": {
                "good": 4,
                "even": 3,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニューヨーク、愛を探して』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。事情で子と別れた母がある程度の成功､地位に就いた時に望むは「母」の名乗りか？育ての親や子の気持ちは？を多彩な女優陣が爽やかに「綺麗」に多演する。もっと細かな心情が描けていれば…「枠」の所縁…",
            " 『ニューヨーク、愛を探して』超豪華キャストは間違いなく特A級！数組の母と娘の関係を描いた群像劇なので、やや消化不良な感じも残るけど、個人的には好きな作品だった。これが父と息子の話だったら号泣してたかも( ￣_￣)",
            " 『ニューヨーク、愛を探して』おそらく地球上で最愛の関係であろう母娘。時間と共に絡まった想いを優しく解きほぐしていく再生の群像劇。豪華キャストがみせる其々のエピソードがどれも大仰ではなく、自然と心に響く。国も年代も関係なく女は偉大だ。",
            " 【ニューヨーク、愛を探して】やや拗れた母と娘の、様々な形態の絆をテーマにした群像劇。一度は途切れそうになった関係を再び結びつけていくEpはどれも胸に沁みる。特に正直に感情を吐露する女性写真家リグビーが響いた。心温まる良作。 ",
            " ヒューマントラスト渋谷で『ニューヨーク、愛を探して』を鑑賞。母娘の群像劇。いろんな母娘の形がありました。やっぱり母親は偉大ですね。母親の思いにはぐっときました。いい台詞いっぱいあったなあ。",
            " 『ニューヨーク、愛を探して』NYアパートメントの窓の数ほどある母と娘は皆違う家庭環境。お互いの感情もそれぞれで・・・  良い話ですが、  あちこち飛ぶのと、あとで繋がるであろうストーリーがワケわからなくなってしまった。",
            " 『ニューヨーク、愛を探して』★★",
            " 『ニューヨーク、愛を探して』原題は「Mothers and Daughters」あ、なるほどね。女優陣が豪華で群像劇となっている。それぞれの生い立ち、考え方、事情を取り上げてあるが散漫になった感じは否めない。日本劇場未公開。",
            " 「ニューヨーク、愛を探して」続き クリスティーナ・リッチもミラ・ソルヴィーノもセルマ・ブレアも最高かぐらい良かったけれど、さらに輪をかけて良かったのがシャロン・ストーン！みんな手紙で、メールで、FaceTimeで思いを伝え合う。FaceTimeは実に素晴らしい発明だなと思う。",
            " ニューヨーク愛を探しては毎年一個か二個くらいある未体験ゾーンらしからぬジャンルの良作でした",
            " ニューヨーク、愛を探して Mothers and Daughters は母の日の群像劇ですが、ニューイヤーやクリスマスのみたいに大掛かりに公開されないのは、記念日として地味だからなのか…格好良く生きる女性たちの弱点が母親との関係や… ",
            " 本日で上映が終了となる『謎の天才画家 ヒエロニムス・ボス』『ニューヨーク、愛を探して』はどちらもあと1回のみの上映となります😢 SC①『謎の天才画家 ヒエロニムス・ボス』／14：05～ SC①『ニューヨーク、愛を探して』／16：1… ",
            " おはようございます🌞 本日は金曜日ということで、下記の５作品の上映が終了します。 『ニューヨーク、愛を探して』 『謎の天才画家 ﾋｴﾛﾆﾑｽ･ﾎﾞｽ』 『彼女がその名を知らない鳥たち』 『花筐/HANAGATAMI』 『わたしは、… ",
            " 本日もご来場いただき誠にありがとうございます。 明日で上映が終わってしまう作品は下記の５作品です。 『ニューヨーク、愛を探して』 『謎の天才画家 ﾋｴﾛﾆﾑｽ･ﾎﾞｽ』 『彼女がその名を知らない鳥たち』 『花筐/HANAGATAM… ",
            " アメブロを更新しました。 『母親の自覚＜ニューヨーク、愛を探して/セルマ・ブレア＞』 ",
            " 『ニューヨーク、愛を探して』今年初のガッカリ作品。タイトルだけで時間も合ったので観賞。キャスト陣は豪華、でも、内容はスカスカ。台詞で全て説明しちゃうし、幾つかのエピソードを繋いでまとめただけ。若い子たちのsnobbishなしゃべり… ",
            " ニューヨーク愛を探して観て思ったけど、やっぱり自分が旅した場所や住んでた場所が舞台になっている映画はそれだけで観てて楽しい",
            " 2/3（土）～2/16（金）SC①『ニューヨーク、愛を探して』 上映いたします！ 恋人と別れた後に自分の妊娠が分かり産むか迷う女性、養子に出した娘から連絡が届き動揺する母親、等々、NYの街を舞台に、母として娘としてさまざまな悩みを… ",
            " ニューヨーク、愛を探して ",
            " 【観了メモ】「ニューヨーク、愛を探して」「月に囚われた男」「女が眠る時」 "
        ]
    }
}
