{
    "title": "人間機械",
    "id": 409,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 86,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『人間機械』神々しい映像に圧倒される。世界の工場は、いつもこんなに過酷なのだろうか。「モダンタイムズ」の時代とは違う、マシーンに組み込まれる人間の慟哭に、どう応えたら良いのだろう。問題なのは搾取が過ぎることなのだろうか。",
            " 『人間機械』油まみれ作業服の普段の姿から労働者が出来上がった鮮やかな服（商品）を着るシーン。美の完成品をまとってはいるが着慣れていない。監督が意図的作為したそうだ。分担作業で全体像が掴めるように。撮影を終えて帰ろうとしたときに労働者に囲まれて吊し上げに出会うシーンが面白い。  ",
            " 『人間機械』インドの繊維工場（染め物）のドキュメンタリー。出稼ぎ労働者の12時間労働。騒音と廃液で劣悪な環境。資本論のテキストを観ている感じだ。機械作業の美しさというけれどそれは映像の世界で臭いや蒸し暑さを排除したものだ。それでも騒音（ノイズ）は労働者の声を伝える。",
            " 『人間機械』インド繊維産業の低賃金、過重労働に迫るドキュメンタリー。貧困の果てにある自由選択の地獄。グローバル経済の縮図たる巨大過ぎる工場では労働者の主張など轟音の機械に飲み込まれるのみ。彼らが産み出すのは高級な布地ではなく絶望。",
            " 【人間機械】インドの巨大繊維工場で過酷な労働を強いられる超低賃金労働者たち。プリミティブな機械の動作を補うかの様に一体化した人間の動き。組合が出来ぬ理由や寸断された心理、グローバル資本主義の闇が彼らの言葉から浮かび上がる。 ",
            " 労働者たちが口にする不平や諦め、果ての八つ当たりから見えてくるインド最下層の労働環境の実情とその根幹。鑑賞後、どこかでインド産の生地を目にする度に雇用主と従事者のどうしようも出来ない主張の齟齬による負のサイクルが頭を過ることになる",
            " 「人間機械」観賞。閉塞感と圧迫感。過酷なインドの繊維工場で鳴り響く機械の金属音と、労働者の嘆きと諦念とがやけに艶かしく映し出されるインダストリアルで美しいドキュメンタリー映画だった。出口も解決策も無い生かさず殺さずのスペクタクルに… ",
            " 『人間機械』試写。インドの繊維工場で働く人々を追うドキュメンタリー。時折インタビューが挟まれる以外、ほぼ全編黙々と写すのみ。睡魔と闘いながら作業する子供。「あんたは何をしてくれるのか」と監督に詰め寄る労働者たち。生々しい映像だが、絵としてあまりに美しすぎて…複雑な気持ちに。",
            " 『人間機械』素晴らしかった。 冒頭の長回しみただけで、これは何時間でもみてられるなと思った。",
            " 「人間機械」 インドの繊維工場。出稼ぎ労働者や年端もいかない少年が劣悪な労働環境で働くありのままを映し出すドキュメンタリー。目で耳で体感する迫力の音響と映像はアート作品のようでもあった。",
            " 『人間機械』  ユーロスペースにて鑑賞の激渋ドキュメンタリー。週刊エコノミストの映画評で見かけ興味を持ったので見てきました。  スウェット・ショップにカメラが潜入。",
            " マンダレーと言えば『マンダレースター』観たかったのに結局観ずじまい・・インドの『人間機械』も観たかったのに観ずじまい・・。",
            " 今夏みた映画は「人間機械」と「KUSO」です。",
            " 『人間機械』観ました。格好良い映像と音が最悪な気分で味わえます。工場パートだけまた観たい。",
            " また第18弾として、8月26日に上映する「人間機械」の解説も公開しました。 ",
            " 邦題の『人間機械』より原題の \"Machines\" が好きですね",
            " 『人間機械』を見ました インドの染色工場の記録映画 基本的に労働者と工場機械の映像の連続だが、作業内容の解説はされず機械の一部としての彼らが黙々と描かれる 合間合間で彼らの状況や人間味が示されるが、彼らは依然労働し続け、「貴方達は何も変えない」というカメラへの糾弾で幕が引かれる",
            " 【おすすめ動画】美しき地獄を映し出したドキュメンタリー映画の傑作／『人間機械』予告編 - ",
            " 【CHASECO】東急本店、メガドンキ、ユーロスペース「人間機械」「悲しみに、こんにちは」「カメラを止めるな！」等にいらした際にお食事いかがですか？(^^)↓ ",
            " これも是非観たいけど北海道では上映なし！資本主義の縮図、陰の部分、南米の農園オーナーに通ずる感じ。キューバ革命までは宗教上行かないだろうけども歪みの是正が待たれる「人間機械」 "
        ]
    }
}
