{
    "title": "マイナス21℃",
    "id": 410,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 177,
            "each_tweet_amount": {
                "good": 8,
                "even": 5,
                "bad": 1
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイナス21℃』実話ベースなので最後にご本人登場。ジョシュ・ハートネットが身体を張って厳寒の中の全裸シーンも。麻薬に溺れトラブルを起こし続けるエリック。軽い気持ちで薬物を使いつつ禁止区域に入り遭難。立ち直れてよかった。",
            " 『マイナス21℃』イチロー似、ジョシュハートネットが雪山で遭難する実話ベースの作。生き残るための工夫が特にないことや過酷さがあまり伝わってこないことが致命的で眠気との戦いとなった。そのため感動も得られず。☆1  ",
            " 『マイナス21℃』自業自得なとこもあるので共感はできなかったけど、厳寒の過酷なシーンや痛々しいシーンでの彼の演技は◎。実話を忠実に描いたのか、単調な流れで盛り上がりはなかったんだけど、その分リアルさは伝わってきたので、そこは良し。",
            " 『マイナス21℃』",
            " 『マイナス21℃』",
            " 『マイナス21℃』",
            " 『マイナス21℃』/コカインを使用し滑走禁止区域に侵入した挙げ句、遭難。同じスキーヤーとして同情の余地なし。ただし、ジョシュ・ハートネットの体当たり演技のおかげもあって、過酷な遭難シーンには力が入る。果たしてこの体験は幸か不幸か。",
            " 『マイナス21℃』実話といっても、この男、団体スポーツで、チームプレイをしない勝手なやつだから、追放されても仕方ない。そんな回想シーンばかり挟んで、雪山で遭難するのも、日頃の行いの悪さからともとれるし、奇跡が起きても感動がいまいち…",
            " 『マイナス21℃』冬山遭難が迷える男に人生をやり直すキッカケを与えてくれた感動作です。これは実話で、本人もこの体験に感謝しています。人間は不完全なもの、時には大自然が荒療治を施してくれるのかも！一方、冬が待ち恋しい真夏日の仙台です。",
            " 【マイナス21℃】自己中心的で負けず嫌い、とことん未熟なダメ男なんだが、憎めない。遭難しかかった8日間で、彼が思い巡らす記憶が辛い場面しかなく今の姿にもある程度は同情…それでもなお彼が内省していく過程が痛々しく胸に迫った。 ",
            " 『マイナス21℃』あんな吹雪の中で立ち入り禁止のほうに向かうこと自体が自殺行為。薬におぼれ人生を棒に振った彼が遭遇したことは結果的には、彼を再生へ導いてくれたのは結果オーライか。もし遭難していなかったら今も転落人生になっていたかも",
            " ＜マイナス21℃＞邦題の方がスッキリ＆抽象的という珍しいパターン。何かサバイバルの参考になるかなと期待したが、ハイレベル過ぎて無理!! 唯一参考になったのは、電波は命綱ってこと。ラストにご本人登場。ジョシュ・ハートネットに似てたｖ",
            " 『マイナス21℃』  DQNの自己責任プギャーなお話ではあるが、ヤク中の元プロホッケー選手が、極限状況で自分自身を見つめ直す姿が胸を打つ。砂漠と雪山の違いはあるが、ダニー・ボイル監督の「127時間」に劣らぬサバイバル映画の佳作。",
            " 『マイナス21℃』雪山で遭難する元アイスホッケー選手のサバイバルを描く実話。極寒、飢餓、怪我、狼、不回避な死の8日間の中で省みる半生。善良とは言えない主人公なのに、その生への執着に応援してしまう。工夫された撮影とCGなしの臨場感が◎",
            " 「マイナス21℃」主人公がアスリートでなければ生き延びられなかっただろうけど、どん底の男の再生劇としてはそれなりに説得力あり。ところで、童顔とは言え40歳のジョシュ・ハートネットの母がミラ・ソルヴィノってちょっと無理ないか。彼女の… ",
            " 「マイナス21℃」雪山でのサバイバルと、走馬灯のように挟まれる今までの半生が並行に語られる。ほぼ一本道なプロットはやや単調で、実話ベースゆえにそれほど盛った展開もなし。だが、普通の人でも陥る可能性のあるシチュエーションと、細かなデ… ",
            " 「マイナス21℃」挫折した元アイスホッケー選手が、コカイン決めてシエラネバダ山脈でスノボしていて遭難してしまう。極寒の中を8日間もサバイバルした実話なんだけど、むっちゃ寒そうなシチュエーションばっかりだから酷暑の日本では納涼にちょうどいい。",
            " スコット・ウォー「マイナス21℃」  ありがちなフラッシュバックと締まりの無い展開。照明とか背景とか、頂上のシーンでのセット感。",
            " 友達とランチ＼(^o^)／  先月シネマスコーレに「マイナス21℃」見に行った時に入ったお店のランチが美味しかったので今日は友達と来たよ！！  結構ボリュームあるし、メインも小鉢3種類も選べるのが嬉しい😊 場所: Nagoya S… ",
            " スコット・ウォー「マイナス21℃」 シャブ中の青年が雪山で遭難。雪山の極限環境に加えて、肉がえぐれる痛々しい凍傷描写、希望の芽が摘み取られる容赦なき運命が背筋を凍らせる極寒サバイバル。家族の言葉を思い出し人生のどん底から這い上がる… "
        ]
    }
}
