{
    "title": "天使たちのビッチ・ナイト",
    "id": 415,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 88,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天使たちのビッチ・ナイト』ここまで不良ぽい修道女を描いた作品もめずらしいが、でも時代が中世だけに派手さが抑えられPG12のはじけレベルなのがちと残念だが、そこに紛れ込んだ一人の男をめぐってのそれぞれの攻防戦は男女ともに欲望の渦。",
            " 【天使たちのビッチ・ナイト】彼女達の“逸脱行為”は精神的な不安定さの表れの様にも映り、笑いネタの感触は少々微妙。ただ、修道女ジネーブラの逝っちゃってる感や御伽噺風の展開と演出は好み。D.フランコやJ.C.ライリーも吸引力大。 ",
            " 『天使たちのビッチ・ナイト』  邦題からはウーピーな破天荒かおバカ系を期待させたが、結構本気でお下品。次々問題ぶち込んでくるので飽きないけれど、このアンモラルな修道院大丈夫かねと思ったとこで崩壊(笑)",
            " ＜天使たちのビッチ・ナイト＞なるほどコレは教会関係者は怒るわー･･･という、諸々自由過ぎる修道院での騒動あれこれ。庭師（仮）のデイヴ・フランコに寄ってくる修道女のパワーにはびっくりだけど、パワーの使い方は、間違ってないと思う（笑）。",
            " 『天使たちのビッチ・ナイト』其々の事情で修道院に〝収監〟されている不良修道女が巻き起こす下ネタコメディ。下品なんだけど心根が割と純粋で、自分の欲望に従順だからなんか生き生きしてる。ラストも何故か爽やかに締めていて後味も良い。",
            " 天使たちのビッチナイト、アホ映画で笑うつもりで見たけど割とシスター（まさに）フッドとか伸びやかさみたいな輝きを描かかれていて良かった。ていうか役者がみんな良い。オーブリー・プラザが暴力を振るう時、そこに容赦が一切ない感じ最高だよ",
            " 「天使たちのビッチ・ナイト」中世の修道院てのドタバタ喜劇。女性だけの世界に美男子が現れたら、そりゃネタの宝庫で、面白くないはずがない。禁欲、同性愛、魔女など。イーストウッドの白い肌の異常な夜喜劇翻案とも言える。あとジョン・C・ライリーの神父役が意外に良い。",
            " 『天使たちのビッチ・ナイト』@ シネマート心斎橋観…いやぁこれ下ネタ関係かと思いきや意外と…下ネタコメディ？！w修道院を舞台に下に壱物抱えた男女が欲望に純に色々やらかす？ぶっちゃけ面ろいんか面ろくないんか…どっちなん？！的なかなかエロぃ作品！\"欲\"抑えるん大変だわw",
            " まだ青山シアターで天使たちのビッチナイトが配信されつるかわからないけど、JCライリーは本当にいい俳優だなあ…って思いました。これ、予告みて絶対面白いと感じてるんですが↓↓",
            " 天使たちのビッチ・ナイト 予告からいい感じ。現代じゃなく中世が舞台ってのがいい ",
            " ブログ更新しました。穏やかに痛快⇒『天使たちのビッチ・ナイト』 ",
            " 今日は少しネタバレを踏んでしまったカメラを止めるな！とカリコレにて天使たちのビッチ・ナイトの2本立て ",
            " 天使たちのビッチ・ナイト その3) この下男、前にいたお屋敷では奥様の愛人だったのがバレて逃亡中の身。聾唖者を装って修道院で働くという流れ。主人公の少女3人にはそれぞれ秘密があって、終盤はそれなりに話が転がっていく。ラストは予想外… ",
            " 天使たちのビッチ・ナイト その2) なんというか、モンティ・パイソンのホーリー・グレイルみたいな中世モノ＋「スプリング・ブレイカーズ」みたいな不良少女映画の掛け合わせがアイデア賞だw。映像も芝居もユルくてなんともチープw。不満を抱… ",
            " 最近の映画記録、先週見た「天使たちのビッチ・ナイト」のこと。これもカリコレ2018の一本。監督は「ライフ・アフター・ベス」の人ですね。人を選ぶ映画だと思うが、僕にはとても面白かった。15世紀イタリアの修道院が舞台で「原作 デカメロ… ",
            " 『天使たちのビッチ・ナイト』アリソンとデイヴがリアル夫婦なことを忘れていました。それは置いといて、中世修道院が舞台なのにFワード連発。下ネタまみれ。ただもっと笑えるやつなんかなと思ってたけど……。ケイト・ミクーチがよかった。… ",
            " 『天使たちのビッチナイト』めっちゃ観たい。 徳島でもやってくれ。 ",
            " 天使たちのビッチナイト、セクシャリティー2つオンラインで見たんだけど、PCで見るとやはり集中力がそがれるので結局TVにつないで見たら集中できた。",
            " 天使たちのビッチ・ナイト(PG-12) "
        ]
    }
}
