{
    "title": "ユーロクライム！ 70年代イタリア犯罪アクション映画の世界",
    "id": 418,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 82,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ユーロクライム！ 70年代イタリア犯罪アクション映画の世界』観た。フランコ・ネロ、ヘンリー・シルヴァ、ジョン・サクソン…この面子が裏側を語るだけでも楽しいがイタリア式映画作りの実態がやっぱり破天荒過ぎて可笑しい。でもまた出たい、… ",
            " サロン・キティ、日本公開当初はポルノ映画として出されたと聞いていたしユーロクライムも観たのでどんなかなと思って観たら普通に面白かった",
            " ユーロクライム、現実を超える現実があったことにただただマジかよ〜〜〜〜〜〜！！！！と驚くばかりなのでひたすらに楽しかった！！観に来て良かったしあの時間が永遠に終わらないでほしかった",
            " ユーロクライム当時の裏話とか含め面白かったし映像も画像もバンバン出てきたので嬉しかった✨チラシもまだあったので貰ってきた～♪",
            " ネタバレてほどでもないのでちょっとこれだけは。ユーロクライムは時代柄もちろん女性への暴力シーンが多いのはポスター画像見ただけでわかると思うのだけど、そういう描写のことを「ミソジニー」、字幕は「女性蔑視」とはっきり呼んでいて、なるほど表現＝態度という認識に背筋が伸びる思いでした。",
            " ユーロクライムの話めっちゃしたい…したいけど日曜夜までネタバレあんまりしないほうがいいね…。ネロネロめっちゃ笑った",
            " 72年のフランス小説だけど、狂った刑事からの逃走→血みどろな銃撃戦が展開される終盤の描写に70年代イタリア産アクション映画（ユーロクライム）を連想してしまった。",
            " もしかしてユーロクライム見た人がみんな好きになっちゃったのはファビオ・テスティ…？私も…？",
            " そういうわけでフォールアウト観た後にユーロクライムが観たくなった",
            " ダントニオの先代は70年代に映画会社脅して撮影に参加してたのをジアナ様なら覚えてるよね？？（ユーロクライム案件）",
            " ユーロクライムを思うとレオナード・マンもアメリカだけで活動してたらあんなに若くして主演張ることなかったんじゃないかって気がしてくる。可愛すぎますもんねぇ。",
            " ユーロクライムの時にメガネを首から下げてるの最高だった、ミラノ殺人捜査網の時みたいにスタッフがポスター持ってきて見せたりしてたらそのメガネ掛けてなんじゃこりゃって言ってたんかな〜〜と妄想する",
            " しんんどいからみりやんのこと考えよ。みりやんすこー。ユーロクライム言われてた評はマカロニで砂漠を駆けてた頃のヴォロンテと殴り合いの喧嘩をしたり泥まみれで馬に引きずられて監督が止めても演技をやめなかったとか監督とも喧嘩したという話と矛盾しないと考えてもいいものか。",
            " 『ユーロクライム！ 70年代イタリア犯罪アクション映画の世界』予告編 2018年8月13日 DIGITAL SCREENで公開！ ",
            " いろいろ言われるのは当然なのは理解してるけど、ユーロクライムでも語ってた通りアクションシーンで俳優の顔が映るということの嬉しさは間違いなく”ある”んだよね。同じ映画を繰り返し見るようになったから思うことかもしれないけど。",
            " ユーロクライム見て吹替について詳しく聞けてやっとマカロニのオリジナル言語の謎が解けたような。そもそもが吹替前提ってことだよね、一昔前の特撮みたいに。西部劇の頃からセリフもある程度アドリブの可能性が高いと。だから元がどっちとかあまり関係無いんだなぁ。",
            " ユーロクライム ",
            " ユーロクライム見てミリアンが何故80年代半ばに50歳を過ぎてからハリウッドでの活動を選んだのかなんとなくわかってよかった。挑戦だけどもそうせざるを得なかったというのが大きいのね。",
            " 本日届いたもの。ドイツからユーロクライム４枚組BOXと3枚組の「ザ・カー」が、そして洋泉社様から「シュワルツェネッガー主義」いただきました。どうもありがとうございます。作品の成り立ちや裏話も詳しく書かれており、『ターミネーター』『… "
        ]
    }
}
