{
    "title": "沖縄スパイ戦史",
    "id": 424,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1003,
            "each_tweet_amount": {
                "good": 12,
                "even": 0,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『沖縄スパイ戦史』 これは今見るべき語るべき映画ですね。少年兵もひどければ今政府が沖縄の基地問題をごり押ししているのがどういうことか...沖縄にさらに酷いことはできないよ。 ",
            " 『沖縄スパイ戦史』第二次世界大戦末期の沖縄戦で何が行われていたのかを、このドキュメンタリー映画は、10代半ばの少年達で組織された「護郷隊」を中心に知られざる真実に迫ることで、戦争の持つ暗部や狂気を現代に通じる視点で炙り出していく。",
            " 『沖縄スパイ戦史』少年兵が担ぎ出されたのは青年達が戦争へ皆出払っていたからばかりでないのが理解できた。沖縄は本土のため犠牲を払わされたのは事実。死体などの残虐映像も登場し戦争の恐ろしさや真実を伝える。自衛隊の真実も語られて。",
            " 『沖縄スパイ戦史』私の知らない戦争の真実が映像にあった。戦後に亡き兵士の家族を訪れるが当然歓迎されない。自衛隊は基地を守るもので住民を守らないの言葉が印象的。戦争は恐ろしいしあってはならない。 ",
            " 『沖縄スパイ戦史』国を守ると言う耳障り良い言葉、国は国民ではなく国体を指す事に今更ながら衝撃を受けました。戦後も政府方針は変わらず、また同じ事が起こる基盤は整っています。戦争の悲惨さを伝え続けても、何の成果も出てないのが今の現実です",
            " 『沖縄スパイ戦史』戦後、エリート将校が懺悔のために沖縄を訪問するのだが息子を亡くした母親に「どうしてあんたが生きているのか」と問い詰められた。それが沖縄の母の感情だろう。将校は毎年ソメイヨシノの苗木を送ったが根付くことなく枯れた。この話は日本と沖縄との関係を象徴している。  ",
            " 『沖縄スパイ戦史』今の反基地運動の沖縄を二分するような、いや日本に従わざる得ない状況で、村人同志の対立や対立者をスパイに仕立てて排除してしまう。それと人民を守る戦争ではなく、国体を権力者のための戦争だということ。村人は邪魔な存在として、マラリアの島に隔離され亡くなっていく。",
            " 『沖縄スパイ戦史』最初はかっこいい頭も坊主ではなくポマードでオールバックにした制服も立派な兄貴分的存在で面倒見のいい将校に感化されていく。また村の青年団なんかは軍国主義的になっていく。そこに反抗的な者や外国帰りの者はスパイにされていく。あと軍の秘密を知りすぎた女子とか。",
            " 『沖縄スパイ戦史』陸軍中野学校出身のエリート将校が沖縄戦で地元の少年たちを組織して、スパイ活動やゲリラ戦をしていた。生存者の当時15歳だった人のインタビューはリアル  エヴァンゲリオン」だった。戦後は精神崩壊を起こして座敷牢に閉じ込められたとか。村人をスパイと疑って斬首したとか。",
            " 『沖縄スパイ戦史』鑑賞。@第七藝術劇場。少年ゲリラ部隊、マラリア地獄、スパイ虐殺。その衝撃的な事実と現在への地続き感。一言では表せない思いで胸がいっぱいになる。70数年はほんの少し前であり、戦前にならないようにという思いが。制作陣、インタビューに応えられた方に敬服。忘れない。",
            " 『沖縄スパイ戦史』ほんとにこれは打ちのめされる。戦争がどれだけ人を狂わせるか、自分の目で見て知るべきである。基地を誘致する者はそれらと心中する覚悟があるだろうか。有事に住民は利用され、足手まといになると判断されれば始末される覚悟で。",
            " 【沖縄スパイ戦史】本島北部や離島での旧日本軍の暴戻を詳らかに。決して終戦間際の混乱として片付けられぬ軍の長期計画的、組織的な悍ましき住民活用作戦。単なる記録に留まらず今の自衛隊の軍規や世界情勢を検証し力強いメッセージも。 ",
            " LAでの学生カンファレンスで友達なったヤマトの子からメッセージで、『沖縄スパイ戦史っていうの見たんだけど、衝撃だった。何回か泣いた。』って  おれも早く見に行かないと",
            " お休みだったので🎥映画｢沖縄スパイ戦史｣見てきました！！お勉強を…✏️ 本島北部の少年スパイ兵、八重山諸島の戦争マラリアの悲劇…あまり知られていない事実が多いことに、涙が。。平成最後の8月最後の日に見られてよかったです🕊️ ",
            " 沖縄スパイ戦史でもう１つ思うのは、生き残った人々の気持ち。生き残った若き兵士がまともな精神で生きてこられたと思えないし、カメラの前では表現できない激しい人生があったのだと思った。上官が脳梗塞になって、石碑の前で泣いた意味もわかった。自分が同じ立場であれば償っても償いきれない。",
            " 職場の先輩が映画「沖縄スパイ戦史」を観て、沖縄の悲惨な話をしていたら、バカ右翼が会話に入ってきて、いかに日本軍が正しかったか、零戦が素晴らしかったか、無謀な戦争だったというのはGHQの洗脳によるもの、等々語り出した。 自分は無視して仕事をしていたけど、彼が帰った後、先輩は、",
            " 沖縄スパイ戦史を観てからは こんな素晴らしい海の  古い歴史を考えないではいられない。単に癒される  とか  海が綺麗  だなんて簡単に言えない。この海は 深い深い傷を背負い どこまでも頑張ったに違いない。",
            " 久しぶりに十三。 2014年シアターセブン「11月の熱砂」公演でお世話になったスタッフさんにもご挨拶。ええ感じのメンバーさん相変わらずで嬉しい☺️ 今日の目的は、第七藝術劇場『沖縄スパイ戦史』をば。ライブ本番前にどーしても行きたかったのだ。 キツいけれど、オススメ！",
            " ポレポレ東中野で『沖縄スパイ戦史』を観ました。少年によるゲリラ部隊、マラリアで波照間島民の約三分の一が亡くなった事件、民間人による民間人への監視・虐殺というバラバラの出来事が一本の線に繋がる怖さ。東中野という場所はあの学校跡地から一駅というのも余計に臨場感があって考えさせられた。",
            " 「沖縄スパイ戦史」を見てきた。まぁひどい話。あまりにもありがちな話。ここ70年の日本がおだやかなのは、”戦争が領土内で偶然なかった”って、ただそれだけなんだなぁという話。"
        ]
    }
}
