{
    "title": "劇場版 マジンガーZ / INFINITY",
    "id": 42,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1494,
            "each_tweet_amount": {
                "good": 37,
                "even": 8,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 マジンガーZ INFINITY』この手のリメイクにしては脚本がよくて、詰め込みすぎでバランスが悪いところもあるが、全体的にはよくここまでまとめたものだと感心。CGになった主役ロボットはディテールUPして現代的でかっこいい。",
            " 『劇場版 マジンガーZ INFINITY』@ 塚口サンサン劇場観。世代では無いので実はよぅ知らず主人公の名前､おっぱいミサイル､アシュラ男爵等々の知識だけじゃが新作興味で。画は今風じゃがやはり筋や雰囲気は良い意味で昭和感てんこ盛り！w技名は叫んで使う！w主題歌は上がるねぇ～やっぱ",
            " 『劇場版 マジンガーZ INFINITY』水木一郎の歌い方が、一時期のゼェェーーッッ↑じゃなく、ゼーーット↓なのがいい。",
            " 『劇場版 マジンガーZ INFINITY』メカのディテールアップがいい。原作の機械獣総出演がいい。あのマジンガーを観てた人は観るべき。",
            " 『劇場版 マジンガーZ INFINITY』文句なしのスーパーロボット映画！開始早々始まるグレートマジンガーと機械獣軍団との闘いに超アガります。美少女キャラ出現も話の中に上手く落とし込んで良し！不満はダブルマジンガーが無かったところ！",
            " 『劇場版 マジンガーZ INFINITY』必殺技は声に出して繰り出すのであった～～！（笑）という忘れかけてた基本形を思い出させてもらいました。大画面＋重低音でオープニングを観る贅沢 ",
            " 『劇場版 マジンガーZ INFINITY』昭和キッチュな味わい満載で楽しい。イイのかそれでーー！と叫びながらも、細かいことは気にせず、あっちこっちテンション上がる懐かしのシーン山盛りで90分間ガッツリ面白かった♪",
            " 『劇場版 マジンガーZ INFINITY』嘘愛とコラボしているのか、まさかの超合金マジンガーZ登場。45年ぶりかな。当時の世代としてはタイトルソングだけで頂点に達するね。光子力実現してないねえ。 ",
            " 『劇場版 マジンガーZ INFINITY』意外に深いメッセージが込められていた。単なるロボットアニメでは無い。一方でロボットアクションの醍醐味も存分に楽しめる。あれだけの必殺技を出されたら退屈しない。硬軟合わせ持つ面白い作品だった。",
            " 『劇場版 マジンガーＺ／INFINITY』、嘗ての原作やテレビアニメの正統な続編という作りで、小ネタもちらほら見られ、ファンであれば観るべき作品だろうと思う。あいにく私はファンでは無いので肌には合わなかった。 ",
            " 『劇場版 マジンガーZ INFINITY』    2018年 ３本目。  細かい事は全部抜きにして胸アツでした。    ",
            " 『劇場版 マジンガーZ INFINITY』リスペクトと愛着は伝わってきたけど、メタ的再構築や現代的な意味付けも無く、微妙に今風になったキャラデザインと昭和ノリの乖離が気になり続けた。もう少しアクションがカッコ良ければ楽しめたのかな。",
            " 食らえ！作品名ェ！！！『劇場版 マジンガーZ INFINITY』行くぜ！感想ォォ！！！これぞ現代に蘇りし王道ロボットアニメ！！伝統を踏襲しつつ東日本大震災に絡めた尊いメッセージも感じるアツさが最高！！オススメ度ゼェェェーット！！！！",
            " ",
            " 『劇場版 マジンガーZ INFINITY』永井豪ワールド全開で楽しめた。頭からあの曲で痺れた！メカデザインも良かった。正義とは、悪とは？",
            " マジンガーＺファンというより永井豪先生のファンです。もう少しわくわくする展開がほしかった。たぶん、衝撃Ｚ編が面白いと思う人はダメで、あれをダメ出しするオリジナルアニメ版のファンの方は楽しいのかもしれない。",
            " 結構きちんと作られた「続編」。「Drヘルの真の目的」の推察はなかなか面白い。オリジナルキャラのリサが演出的になんか扱いきれずに終わった感が強いのは残念",
            " 『劇場版 マジンガーZ INFINITY』MX4Dで鑑賞。4Dでロボットに乗ったのははじめてかな。旋回が気持ちいい。",
            " 原作＆アニメをよく知らずに見ましたが、必殺技の連呼はやはり気持ちがいいですね。マジンガーZの出撃シーンも熱かったです。  途中で量子力学的な説明が出てきて、嫌いじゃないですがスーパーロボットものにSF設定は無くてもいいかと。",
            " 『劇場版 マジンガーZ INFINITY』鑑賞。大昔のTVシリーズの10年後、という企画なせいか劇場は見事にオッサンばかり。  まぁ、お祭り映画なのはわかってる、マジンガーZってこんな感じだよね、でも映画としては正直あまり……",
            " 『劇場版 マジンガーZ INFINITY』評判いいけど自分はあまり乗れなかったなあ。TVシリーズの10年後を描いた完全な続編。次元がどうとか多様性がどうとか小難しい話からエネルギー問題にまで切り込むのかと思いきや軽くうっちゃってズコー。それを「らしさ」と許せるかどうか。",
            " 『劇場版 マジンガーZ INFINITY』1月13日、丸の内東映、マジンガーファミリー、ヘル軍団、声優キャストの皆さん。永井豪、そして、アニキと劇場内のジェネレーションズ、マジンガーZを大合唱、至福のひととき・・・",
            " 『劇場版 マジンガーZ INFINITY』もうちょい何とか出来たやろとは思う。",
            " 『マジンガーZ INFINITY』鑑賞  いやぁ…どストライクだった。ロボットアニメとしてのツボもきっちり抑えてた  何より“ちゃんとマジンガーZ”の映画だったのが偉すぎる！テーマがクサいとかそんなのはいいんだよ！オススメ",
            " 『劇場版 マジンガーZ INFINITY』色々ある、多い！が紛れもなくTV版の続編であり永井豪作品であった。",
            " 『劇場版 マジンガーZ INFINITY』  オープニングの新録の『マジンガーZ』は文句なしにサイコーだが、これでヤマ場の戦闘シーンに新録の『Zのテーマ』が掛かれば1億点だったのになぁ。宙明先生の挿入歌がもっと聴きたかった。",
            " 『劇場版 マジンガーZ INFINITY』  熱い！ これぞスーパーロボットというべき、外連味たっぷりのアクションが素晴らしい。ただ細部の詰めのあ甘さが惜しい。例えば冒頭、舞台がテキサスなら「テキサスマック」を登場させてよ。",
            " 『劇場版 マジンガーZ INFINITY』新作でなく、まさかのTVシリーズの続編。数十年を経て、兜甲児達の物語を観ることになるとは思わなんだ。マジンガーが暴れまわるシーンはやはり熱い！が、物語がチョイっと燃えないんだよなぁ。",
            " 『劇場版 マジンガーZ INFINITY』♪空に…ええよねぇ！あれ聴くだけでテンション上がるわぁ！もうマジンガーやりたい放題やん！出血大サービス！それにキャラ達もその後いうことで！いやーやっぱええわぁ！ ",
            " 『劇場版 マジンガーZ INFINITY』観てきました。正解するマジンガーZって感じのSFテイストに、ガッツリ昭和の再現が小気味よい。CGバトルはもの凄い完成度！",
            " 『劇場版 マジンガーZ INFINITY』4D上映との相性が良すぎるコンテンツ．水木一郎アニキが熱唱する主題歌のビートにあわせたシート振動が嬉しい．「マジンゴー」の掛け声で水が降って来るのは良いが霧吹き程度の勢いしかないのが問題w",
            " 『劇場版 マジンガーZ INFINITY』昔見たTVアニメの集大成的続編を見せてもらった点で良し評価。40年前はTV的に難しかった永井先生らしいエロやギャグも現代的ビルドアップしつつオリジナルファンを納得させる作りが嬉しい。オヤジ転がしにまんまとハマったよw",
            " 『劇場版 マジンガーZ INFINITY』みる。",
            " 『劇場版 マジンガーZ INFINITY』昔の乗りそのままで今風のデザインになっていい感じに熱く仕上がってました。やっぱりマジンガーは強くてかっこいい。",
            " 『劇場版 マジンガーZ INFINITY』TVシリーズの10年後の世界を描く新作。旧作を知らないと分かりづらい部分もあるが見事な作画に躍動感ある戦闘シーン。水木一郎アニキの歌う主題歌には胸アツ。必殺技は叫ぶと威力があがります。",
            " 映画『劇場版 マジンガーZ INFINITY』鑑賞。客席はアニメの世代と思われる男性が大半。私はスパロボでしか知らないのだが、それでもオープニング主題歌や戦いのシーンではアガったし、キャラクターを知っているので物語にも簡単に入っていけた。物語も素直に楽しめて満足できた。",
            " 『劇場版 マジンガーZ INFINITY』ジェッ、、、トスクラン、、、ダァアアアアアア！！！みたいな。",
            " 『劇場版 マジンガーZ INFINITY』ロボットアニメのファースト・アベンジャーですかね？  まー振り切ってる。今風の風刺いらんかったかも。",
            " 『劇場版 マジンガーZ INFINITY』 マジンガーＺがパワーアップして帰ってきた！ あんなに大技を繰り出すとは思わなかった。 ",
            " 『劇場版 マジンガーZ INFINITY』大人向け部分と子供向け部分のバランスが良くないせいで中途半端な印象が残った。無駄な設定や登場人物が目立ったのも減点。ただ水木アニキの主題歌はやっぱりアガる！作画はさすがの劇場版クォリティ！",
            " 『劇場版 マジンガーZ INFINITY』マジンガーZのことは主題歌以上の情報を何一つ知らない状態で鑑賞。それでも結構楽しんで観ることができました！何よりロボバトルが凄い！必殺技の連呼でかっこよかった！話は若干置いてかれた節あり。",
            " 『劇場版 マジンガーZ INFINITY』ひたすら純粋にロボットカッケェ作品。シンプルなデザインから繰り出される多彩な技。技名を叫ぶのもまたかっこいい。すごく楽しい娯楽作品。",
            " 『劇場版 マジンガーZ INFINITY』ACシアタス調布。テレビシリーズの10年後を描いてるって事と、2018年にマジンガーZがどんなビジュアルで復活するのか楽しみにしてました。正直期待してたのとは違いました。",
            " 『劇場版 マジンガーZ INFINITY』  うん。中年オタクに優しい作品でもあったな。",
            " 『劇場版 マジンガーZ INFINITY』でもまあ、面白かったよ。「マジーンゴー！ジェットスクランダー！スクランダークロース！」は様式美だしな。  ",
            " アメブロを更新しました。『「劇場版 マジンガーＺ INFINITY」ノスタルジーに浸りたい中年オタクには嬉しい作品だよね。』",
            " 『劇場版 マジンガーZ INFINITY』＠よみうりホール。往年の雰囲気と近年アニメの要素を取り入れた展開で痛快感より満腹感の方が強い印象・・・叫びながら繰り出される必殺技の数々と水木アニキのOPは胸熱！",
            " よみうりホールで『劇場版 マジンガーZ INFINITY』試写会。アニメシリーズから10年後の世界。復活したDr.ヘルとの死闘。マジンガーZ見たことなかっので、かなり新鮮。技が豊富で、けっこうかっこいいなあ。話もちょっと感動。",
            " 『劇場版マジンガーZ INFINITY』Jプレミア。始まりから涙、懐かしの顔ぶれ、あしゅら、ブロッケン、無数の機械獣。声も兜甲児を見事に継承、創りが昔のまま、エンドクレジットにもまた涙！終始、座席から前のめりで鑑賞、童心に返った！",
            " ",
            " 1/17分。マジンガーZ INFINITY。機械獣の大軍にZもグレートも技を出すのに叫ぶ叫ぶ、これはテンション上がるけど中の人は大変だわｗ 目立っていた機械獣は過去に人気あった敵だったのかな。最後は元気玉かヤシマ作戦かって感じです… ",
            " 『劇場版 マジンガーZ INFINITY』  一瞬、綾波？って感じや、見たことあるような気はするが、新しい要素を加えながら、これぞ、スーパーロボットアニメって感じだった。  自分は主題歌の記憶しかないけど、  魔神のデザインとかカッコい… ",
            " 20日配信の「水道橋博士のメルマ旬報」での連載「シネコン至上主義」では、【ネイビーシールズ ナチスの金塊を奪還せよ！】、【ジャコメッティ 最後の肖像】、【劇場版 マジンガーZ INFINITY】をご紹介しています。",
            " 『劇場版 マジンガーZ INFINITY』必殺技の“全部入り”。成長し立場も違うので、エロや笑いは少ないのだけれども…これだけ詰め込まれたら、楽しいの一言。演者としての上坂すみれさんの吸引力を推進力として、ガッツリSFしている処も… ",
            " 『 ",
            " 『劇場版 マジンガーZ INFINITY』観た。現代の時事的なネタも交えつつTVシリーズのその後を色々とツボを押さえた設定は良いのだが加味された今時のアニメでありがちな要素は70年代東映作品で育ったマジンガー直撃世代としてはそれは… ",
            " マジンガーZ/INFINITYはマジで名作だから観てください",
            " マジンガーZ INFINITYverのアレンジがマジカッコよすぎて鳥肌立つんだけど、フルが存在しないんかこれ",
            " マジンガーZ INFINITY面白かった。戦闘シーンすごかった……",
            " 2018.02.15 まだ気分がスッキリしないので、マジンガーZ Infinityを観に行った！昔のマジンガーの設定が補足してあったり、悪役の目的がはっきりしていたりととても面白かった！うめ先生ありがとう！ "
        ]
    }
}