{
    "title": "太宰",
    "id": 429,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 30,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『太宰』没後70年の今年、10年の時を経て日本公開。同じファンでもそれぞれ自分なりの太宰像があり、魅了され翻弄される太宰文学の中毒性が生々しく衝撃的です。フランス人監督が撮ったという事実も興味深く、異色ながらも貴重なドキュメンタリ☆",
            " 『太宰』自身の小説を後追いして生きた作家、娘さんが語る父親は既に父ではなく″作家太宰治″、有名ショットに実は続きがあった驚き😲時代の生贄という猪瀬元知事はともかく、命日に喪服で結婚した女太宰になりたい女性、生活保護を受けながら傾倒… ",
            " 吉祥寺にて、映画「太宰」昔、伊豆安田屋旅館の桜桃忌でフランス人監督に会った。何度か東京で会って、一月位仕事を休んで映画に出られないかと聞かれた。あなたは色々な太宰を知っているからと。お断りした。今日やっと観られた映画は、不思議な余韻を残した。ジルさんとマリーさん、お元気だろうか…",
            " 今日は吉祥寺にて、中川桂子さんと、中川さんのお付きの方と3人で、映画「太宰」を観てきました。映画の後、3人で太宰治とブルース・リーの話で盛り上がりました。中川さんは太宰治の大ファンなのです。映画は太宰治の担当編集者・野平健一氏の奥… ",
            " 【8/19(日)上映スケジュール】＜開館9:30＞ ◆10:25『ワンダーランド北朝鮮』 ◆14:35『太宰』 ◆16:50 ＜TANIZAKI TRIBUTE＞『富美子の足』 ◆18:40 ＜自主製作映画応援企画＞『炎-HOMU… ",
            " 🎬劇場にてグッズが買えます📽️吉祥寺・ココマルシアター（",
            " 明後日は久しぶりに映画見に行こ  「太宰」楽しみ",
            " ✨明日から✨映画「太宰」が8/11～8/24日まで大阪・淀川文化創造館、シアターセブンにて公開されます！新潮社の太宰治グッズも置いていただく予定なのでお近くの方はぜひ！ 詳細はこちらから→… ",
            " 映画『太宰』トークイベント。ゲスト：漫画家・楠木あるとさん。8/11（土）16:50の回上映後（約20分）。映画『太宰』に出演の楠木さんに撮影当時の話や楠木さんなりの太宰像、楠木さん作・漫画『ンダスゲマナイネ。』（モーニングコミッ… ",
            " 映画『太宰』。小説家・太宰治の文学に魅せられ、彼の文章に呼応するように生きる日本人たちのつぶやきを、フランス人の監督が静かに、そして愛情に満ち溢れた目線で描き出したドキュメンタリー。〔7/28〜公開中＠吉祥寺・ココマルシアター〕 ",
            " 映画「太宰」観てきた。 太宰治本人のドキュメンタリーというより、主に太宰文学に魅せられた人々それぞれの思い、生活をフランス人監督が描き出したというもの。 なかでも津島園子氏(太宰の長女)による、太宰が子供たちと過ごす姿を写した4枚… ",
            " 【作品情報】8/11(土)～映画『太宰』大阪・シアターセブンにて公開。\"生きていること、それはやりきれない息も絶え絶えの大事業\"。山形国際ドキュメンタリー映画祭でも高い評価を受けた作品がいよいよ一般公開です！ご注目下さい！… ",
            " 続きがすごく気になる！シオネ＆マリー監督そっくりだし面白い！楠木あると 先生がドキュメンタリー撮影時のエピソードを描いて下さってるのですね。＞RT。  映画 「太宰」予告編にビートたけしが映りこんでるのを発見しました。何気に貴重で… ",
            " 映画「太宰」わぁあああ",
            " 吉祥寺ココマルシアターほか全国順次公開！【Review】映画『太宰』〜かすかな生の呟きに耳を傾ける、ということ〜 text 菊井崇史 | neoneo web ",
            " こんな作家、世界でもあまり例がないのだろう。（記事冒頭より）続きはリンク先で。映画『太宰』について紹介されています。～シネマの週末・特選掘り出し！：太宰 日本人を魅了する理由探る - 毎日新聞 ",
            " 映画『太宰』鑑賞後来店下さったお客様と太宰展についてなど交え感想話。太宰展で感じたのは家庭人としての顔。葉書に園子さんの名が何度も出てきて可愛くて仕方ない想いが直筆の文字から伝わってきた。これは印刷物でなく本物の力。井の頭公園の\"… ",
            " 【Review】映画『太宰』〜かすかな生の呟きに耳を傾ける、ということ〜 text 菊井崇史 | neoneo web ",
            " » 映画『太宰』公式サイト 2018年夏公開予定 "
        ]
    }
}