{
    "title": "朝鮮名探偵 鬼＜トッケビ＞の秘密",
    "id": 430,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 39,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『朝鮮名探偵 鬼の秘密』  人気シリーズ第3弾！Wボケの探偵コンビが笑わせるアクションエンターテインメント！  ",
            " 『朝鮮名探偵 鬼の秘密』  鬼と書いて「トッケピ」と読ませるが、演じるキム・ジウォンが文字通り謎めいた美しさでよい。時代劇というフィルターをかけることで、オカルトでも何でもありの振り切った描写が可能になったのだと思う。",
            " 『朝鮮名探偵 鬼の秘密』シリーズ第3弾は吸血鬼の謎を追う。アクションあり、笑いあり、ストーリーもしっかりしてて最後のオチに納得させるエンターテイメント作品。このシリーズの中では、これが一番面白かった。主役２人のＷボケコンビが良い！",
            " 【朝鮮名探偵 鬼の秘密】謎解き迷コンビ第3弾。遺体の傷痕と不可解な死因の組み合わせ…奇怪な事件の連続を追う前半はオ・ダルスの剽軽演技で笑わせてくれる。終盤は、シリアス調で壮大な因縁を一気に捻じ込んできたが納得もでき楽しめた。 ",
            " 朝鮮朝鮮名探偵3～鬼(トッケビ)の秘密 すでに「3」作目だと今さらなが知ってびっくり😵 キム・ミョンミンとオ・ダルスの凸凹ぶりが面白い。キム・ミョンミンの意外な一面を見た。探偵ものはどの国でも時代でもオカルトがマストなんだなと。そして結末は切ない。",
            " ＜ブログ更新＞人気シリーズ第3弾はWボケコンビで吸血鬼の謎を追う！→  とにかく映画が好きなんです : 韓国映画「朝鮮名探偵３ 鬼（トッケビ）の秘密」人気シリーズ第3弾！Wボケの探偵コ ",
            " 「朝鮮名探偵 鬼＜トッケビ＞の秘密」＠ シネマート新宿にて。やり手だが女性が弱点の探偵キム・ミンと、愛嬌たっぷりの相棒ソピルのコンビが活躍する「朝鮮名探偵」シリーズ第3弾。「吸血怪魔連続殺人」事件のの真相に迫る姿を活写する。 ",
            " 朝鮮名探偵3 鬼（トッケビ）の秘密：コミック原作実写化みたいなノリの韓国時代劇コメディ・アクション。謎の連続殺人に潜む吸血鬼の影。やっぱり韓国映画にはオ・ダルスが必要だよ！ 美女バンパイア、キム・ジウォンがめっちゃいい！ 久しぶり… ",
            " 『朝鮮名探偵 鬼＜トッケビ＞の秘密』感想。2人の関係性や緊急時なのにしつこいドタバタギャグと完全に最近の『シャーロック』をいただいた企画で、前近代的な朝鮮時代に置き換えた韓国産バディ探偵もの。なのだが、オカルトチックな霊的なオリジナル要素を加えそれなりに観れる作品に。7点",
            " 時間が空いたので恐らく普通の人は観ないだろう作品を選択、今から『朝鮮名探偵 鬼＜トッケビ＞の秘密』を観ますよ、シネマート新宿。なんだろうね、このタイトル。でも割と人入っている。感想はのちほど。",
            " 昨日は『朝鮮名探偵３ 鬼の秘密』シネマート新宿 安心して観てられる歴史娯楽物。ギャグがベタですがほとんどオ・ダルスが引き受けるので、かなりの確率でヒットします。話も意外なくらいしっかりしていて120分飽きさせません。何よりヒロインのキム・ジウォンが魅力的に描かれていて眼福でした。",
            " New post: 映画『朝鮮名探偵 鬼＜トッケビ＞の秘密』予告 ",
            " New post: 【映画 予告編】 朝鮮名探偵 鬼＜トッケビ＞の秘密 ",
            " 公開3時間前。映画鑑賞には欠かせない映画.comさん。夢にまで見た景色。僕が出ているのはシネマート新宿の『朝鮮名探偵3 鬼の秘密』ではなくK's cinemaの『東京ノワール』です！宿命のロードショーですので何卒よろしくお願い致し… ",
            " シネマート心斎橋で「朝鮮名探偵3 鬼(トッケビ)の秘密」観てきた。 久々のミンギの映画、ミンギが美しすぎて…号泣でした。 ",
            " 「朝鮮名探偵 鬼（トッケビ）の秘密」 조선명탐정: 흡혈괴마의 비밀 なんかお気に入りの俳優さんだらけでビックリしたんだけど、普段クーラーに当たってないから空調にやられて睡魔との戦いになってしまった…肝心の場面で寝落ちした模様～昨… ",
            " 朝鮮名探偵 鬼＜トッケビ＞の秘密 ",
            " 「朝鮮名探偵3～鬼（トッケビ）の秘密」鑑賞。探偵と言っても相手は魔物。冒頭から複数の謎が錯綜している。一方、探偵と助手の狂言回し、女吸血鬼とのラブコメで笑わせてくれて、最後はシリアスに盛り上げて涙を誘ってくる。面白すぎるじゃないか！１と２も観たいぞ。",
            " これから「朝鮮名探偵3 鬼＜トッケビ＞の秘密」観るー "
        ]
    }
}
