{
    "title": "CRESCENT 冷たい海の底",
    "id": 437,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 25,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 同じくカリコレにて「CRESCENT 冷たい海の底」観賞。寂寥感溢れる海辺のロケーションもさることながら、灰暗くも内省的なタッチが素晴らしい。終始現実と悪夢の境界を彷徨う様な感覚に陥る映像美と、雰囲気ホラーでは終わらない鮮烈なラス… ",
            " 「CRESCENT 冷たい海の底」一方で、ネタバラシのヒントが早過ぎかつ直接的過ぎ、数少ないキャラクターが必ずしも生きていないなど、勿体ない部分も。ムーディな心象劇として、幻想怪異譚として個人的に好みの一本。",
            " 「CRESCENT 冷たい海の底」主人公が墨流し絵画のアーティストという設定で、荒れた海の波にも見える模様に死のイメージを象徴させているのが面白い。ちょっとグザヴィエ・ドランを思わせるフレームワークの演出など、全体に心象をあらわす… ",
            " 「CRESCENT 冷たい海の底」カリコレ。荒涼とした海辺の別荘で起こる怪異譚。夫を亡くした若い妻は、幼い息子と共に心を癒すために“クレッセント・ハウス”という別荘にやってくる。しかし、二人きりの静かな日々に次第に奇妙な現象が起こ… ",
            " 「CRESCENT 冷たい海の底」ホラーなんだけれど、半分ぐらいお母さんと幼児の日常が延々と描写されるのでここで飽きる人いそうだ。何かが現れそうで現れないとかよりも、後半の、大人がいなくなって子供が一人で取り残されて待ち続ける描写が一番怖かった。",
            " 今日で私のカリコレ2018も終了。今年は13本見たけど『CRESCENT 冷たい海の底』と『ミューズ』がとくにお気に入りでした。また来年も楽しみにしてる！ありがとう！ ",
            " カリコレ みた映画➡「閃光少女」(2回)、メイヘム、クレセント/冷たい海の底 の3本でした。",
            " 「CRESCENT 冷たい海の底」は、アート系ホラーであると同時に、終盤になって「あの言葉はこういう意味だったのか」という暗喩のパズルでもあった。",
            " 「CRESCENT 冷たい海の底」鑑賞。監督は有名なビジュアル・アーティストらしい。納得である。ホラーというよりアートな作品。派手な恐怖はなく薄気味悪さが続いていく。それより目の離せない小さな子の恐さ、子育ての大変さがヒシヒシと伝わってくる。",
            " ①※少々ネタバレ注意カリコレ クレセント冷たい海の底から鑑賞。ヴィジュアル的にとても変わった怖さの演出ではっきりしない、ぞっとする感じがある。事故で夫を亡くした若い女性とまだオムツをしてる幼い息子が親が遺した海辺の大きい別荘に静養にくるのだが。。一体、誰が生きてて死んでるかも",
            " もうすぐカリコレ、クレセント冷たい海の底。",
            " 【動画あり】映画『CRESCENT 冷たい海の底』予告編 - ",
            " キレイめの映像と微グロありの薄気味悪さが漂う雰囲気に弱い。この間観た「CRESCENT 冷たい海の底」もそういう系だった。",
            " 映画『CRESCENT 冷たい海の底』予告編 - ",
            " 【動画あり】映画『CRESCENT 冷たい海の底』予告編 - ",
            " 「CRESCENT 冷たい海の底」オチが分かった上でも意味不明な描写が結構あって、もう一度観直しても分からない気がする。全て細かく説明がつくのかもしれないけど、何となく不思議なムードを醸し出せたらOKてことだったりして。幼児目線なところもあったしね。",
            " 「CRESCENT 冷たい海の底」観てきた。海辺の別荘に住む母と息子が不思議な体験をするお話。日常描写が淡々と続く中で何かが起こりそうなほの暗いムードが漂う。アートな描写を多用しマーブリングと水のイメージが印象的。雰囲気ホラーのま… "
        ]
    }
}
