{
    "title": "ミッシング・チャイルド 〜呪いの十字架〜（英語版）",
    "id": 43,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 3,
                "even": 1,
                "bad": 1
            },
            "positive_index": 66,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 18068『ミッシング・チャイルド 呪いの十字架』うーん・・・。ちょっとなあ、よう分からんかったなあ。  あー、まあ、僕には合わへんみたいです、残念ながらσ(^_^;)   とにかく暗い。暗すぎて逆に集中出来ないσ(^_^;)",
            " 『ミッシング・チャイルド 呪いの十字架』時間軸の交差させ方がうまいなあ。理解できたときに続々とした。ホラーかと思うほど怖がらせつ演出はいらない。",
            " 【ミッシング・チャイルド 呪いの十字架】Opの思わせぶりな演出と裏腹に怖がらせるホラーではなく地味。寧ろ時系列を往来させオーソドックスな展開で心霊現象の背景を追うミステリー。やや単調気味。アイスランドの荒涼とした景観は良い。 ",
            " 『ミッシング・チャイルド 呪いの十字架』もう1回じっくり見たくなるなー。1回目では気が付かなかった伏線がいっぱいありそう。ミステリーホラーって感じだけど、妙に怖かったなー。アイスランド映画恐るべし。",
            " ヒューマントラスト渋谷で『ミッシング・チャイルド 呪いの十字架』を鑑賞。子供が失踪した医師と島にきた3人の話と過去の事件。雰囲気と音楽が緊張感あって怖かった。この繋がりは悲しい話だ。これはいいですね。",
            " 最近の映画記録、「ミッシング・チャイルド 呪いの十字架」のこと。先週みた未体験ゾーン2018の7本目。アイスランド映画で北欧ホラー枠かな。やりたいことは分かるが、正直さほど楽しめない。主人公の一人は精神科医の男、教会で自殺した老女の監察医をする事になって…みたいな冒頭。(続",
            " 未体験ゾーン「ミッシング・チャイルド 呪いの十字架」観ました。ホラーだけれどどこか切なさも残す作品だと思いました。本筋とはズレるけど、～はイカれているという台詞がある場面ででてくるのだけど、あなたがね、と思ったわ。",
            " 「ミッシングチャイルド〜呪いの十字架〜」、「アナベル〜死霊人形の誕生」を続けて見た(^o^)",
            " ミッシング・チャイルド ～呪いの十字架～ ",
            " ミッシング・チャイルド 呪いの十字架 ★★☆ 例の子と三人組に、もっと判り易い因縁とかあればなあ。 ",
            " 『ミッシング・チャイルド ～呪いの十字架～』も観た。ホラーなんだけど、怖いというよりはひたすら暗く重く悲しい話だった。パニックホラーみたいなハイテンションなホラーが好きな人には不向きな映画だと思うけど、こういう沈み込んだホラーも私は好き",
            " 【ミッシング・チャイルド 呪いの十字架】老人の首吊り自殺をきっかけに、次々と老人の不審な死が続く。そしてその遺体には必ず十字架の傷があった… ２つの場所で起こる不可解な死と、怪奇現象‼怖さは少なめですが、ミステリー感覚で楽しめる‼ ",
            " 未体験ゾーンで上映中のミッシング・チャイルド ～呪いの十字架～がもうレンタルされていたのでこれから観て寝るよ",
            " レンタル記録 『クロニクル』 『フリー・ファイヤー』 『ホリデイズ』 『雨の日は会えない、晴れた日は君を想う』 『ミッシング・チャイルド ～呪いの十字架～』  クロニクルは明日のお家鑑賞会用！楽しみ(*´∀｀*)",
            " 『ミッシング・チャイルド～呪いの十字架～』 首吊り事件の捜査をしていた精神医学者は、死んだ人たちには秘められた過去があったことを知る。アイスランド産サスペンスホラー作。不気味さ、不穏さは伝わるがホラーの作り込みは弱く、インパクトは… ",
            " ミッシング・チャイルド 呪いの十字架 その4) 終盤、謎の霊能力者が合理的説明の無い予言をキメたりとか、北欧ホラーのジャンル未確定感という意味ではトゥリアーの「キングダム」の印象に近いかな。一方映像は自然光＋加工少なめなソリッドさ… ",
            " ミッシング・チャイルド 呪いの十字架 その3) 彼らが見るビジョンが、実体なのかイメージなのか幻覚なのか、要はゴシックホラーかモダンホラーかサイコホラーかみたいな決定をとにかく遅らせている。それが決まった瞬間、観測者効果で映画が縮… ",
            " ミッシング・チャイルド 呪いの十字架 その2) この精神科医のプロットに並行して、フィヨルドの観光地で廃屋を改装して民宿を開こうという男女3人が描かれる。この精神科医とフィヨルドの女の二人には、自分の子供が失踪したトラウマが共通し… ",
            " 1/26 未体験ゾーンの映画たち２３本目『ミッシング・チャイルド ～呪いの十字架～』。北欧ミステリー。風景とミステリーが合うのかたくさん作られているジャンル。医者が警察と一緒に捜査するのは人手不足からなのか謎だ。 "
        ]
    }
}