{
    "title": "模倣霊",
    "id": 446,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 46,
            "each_tweet_amount": {
                "good": 2,
                "even": 3,
                "bad": 1
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 19047『模倣霊』コリアン・ホラー！中々やりますねえ。こーゆー呪い系はね、ジワーっと怖いですねえ。最後の方のお母さん、ヒスンさんやったっけ？怯え方が恐怖を煽りましたねえ。子供の虐待はなあ、ちょっとヘビーではあったけどf^_^;",
            " 『模倣霊』 ",
            " 『模倣霊』シネマートで見損ねてディスク化待ってました。「哭声」のごとく神秘的怪奇的ジャラジャラ……を前半は恐怖と共に楽しんだんだけれど。オルフェウスの冥府の作りがね。終って見れば冒頭のアレは…とかストーリー自体に色々な忘れ物が(笑) ",
            " 【模倣霊】異形の何かが身近な人の声を発する不気味さ。予想外にめんどくさいお母さんのキャラも嫌いじゃない。前半は結構退屈ですが、終盤はより派手な場面が増えて盛り上がるし、洞窟の追いかけっこも良かったです。",
            " 『模倣霊』@ 新世界国際劇場観。後悔､後ろめたさ､罪悪感等の人の弱みに付け込む人の親しき最愛の者の声真似で近憑く霊の…冒頭の事件や元修験者(？)や息子､痴呆の母､鏡など広げすぎた風呂敷をきっちり畳む事なく展開する日本の怪談風ホラ～作品。もっと怖がらせる事は出来た惜しい創り。",
            " 『模倣霊』この時期に観たくなる怪談作品。人の弱みにつけこんで襲ってくる霊というかモンスターはたちが悪い。か弱い声の先にあれがいるとか最悪です。虐待、介護問題などを盛り込み、重い後味。今度は邦画の本格的な怪談映画も観たい。",
            " 「模倣霊」もう少しプロットを整理して、母性の話に集約したら韓国版の「永遠のこどもたち」になったかも知れないけど、ちょっと残念な出来。この系統には「哭声」という傑作がある分、なおさら比べられてしまう。",
            " 「模倣霊」怪異の対象が元々の妖怪、憑依されたムーダンの男、さらにその娘と三つもある上に、怪異のとる手段も一貫性がない。主人公の葛藤も、消えた息子だけじゃなく、認知症の義母もあるし。物語の軸が定まらず、設定をある人物が全部台詞で説明しちゃうのもスマートでない。",
            " 「模倣霊」カリコレ。5年前に幼い息子が失踪し、諦め切れないお母さんの前に、死者の声を模倣する怪異が。本来韓国の伝説をモチーフに現代のフォークロアを構築したシンプルな話だと思うんだが、ディテールがごちゃごちゃし過ぎてとっ散らかってし… ",
            " 『模倣霊』。不穏な感じ、良い。韓国ホラーは結構秀作が多い。最近のジャパニーズホラーは怖いのが全くなく、ここ数年は残念な感じ続き。韓国版のポスターが好き。 ",
            " カリテ・ファンタステイックシネマコレクションの一作『模倣霊』は韓国のホラー映画。 タイトルと、主人公一家が田舎に引っ越すと、死んだ家族の声が聞こえてくるというあらすじから幽霊映画だと思ってたら、韓国の伝説的妖怪が！ ちなみに妖怪の名前を検索したら、トップがムーのＵＭＡサイト。",
            " 『萇山虎』、萇山虎とは、しばしば虎の姿で表現される韓国原産の妖怪だそう。カリコレでは『模倣霊』の邦題で上映。妖怪という土着的存在には何歳になっても心沸き立つ… ",
            " 『模倣霊』（カリコレ）観終わった。原題は『萇山虎』（実際はハングル表記）で、萇山虎は死者の声を真似て人を惑わす妖怪の名前。やー、なかなか味わい深くて面白かったです。我が子を求める母の愛が負の方向に働いたらどうなるか…怖さ以上に人の… ",
            " 『模倣霊』は『コクソン』に、『仄暗い水の底から』を足してちょっと雑にしたみたいな感じの韓国ホラー   長男を失って心を病んでしまった母親の心の隙間に土足で入り込む声マネ幼女（韓国で売れっ子の子役らしい）の演技が凄い ",
            " 続いて、いざ『模倣霊』장산범(The Mimic) へ。宣伝で『哭声 コクソン』が持ち出されている事それ自体が“釣り針”じゃないかとも思いもしますが『哭声』だけに。さて。(リピート割1200円) 🇰🇷 ",
            " 明日の『模倣霊』のチケット確保",
            " AC箱推しちゃんでもあるのでカリコレのヨム・ジョンア先輩『模倣霊』チケット取ったのだけど、今はじめて予告見て、あっ無理では？これっ無理なのでは〜？？てなってる…ビビリだからさ…（なぜ先に予告見とかないのあほ〜〜🙉） "
        ]
    }
}
