{
    "title": "僕のヒーローアカデミア THE MOVIE－2人の英雄－",
    "id": 449,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 234,
            "each_tweet_amount": {
                "good": 13,
                "even": 3,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『僕のヒーローアカデミア THE MOVIE 2人の英雄』鑑賞。原作漫画未見。前半のヒーロー候補生の言動はいかにも子どもっぽいギャグでいまいちノれず。戦いが始まってからはそれぞれの個性を生かした戦い方が面白かった。そしてクライマックスは正面からヒーローらしさを描きムネアツ。",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』  MX4Dで観賞。結構揺れたけど個性と動きが連動してたまらない！夏行けなかったけど今回劇場で見れて良かった",
            " 僕のヒーローアカデミア THE MOVIE 2人の英雄 (4DX)  WJ的な王道脚本が世代間の物語という原作の主題と親和性が非常に高く中々良い.  キャラクター達の人物像の描写が残念なのが玉に瑕.",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』師匠からの伝授、世代交代という王道展開のなかで成長していく姿は、アニメも原作も知らなくても見れる内容になっている。うまく作れば、実写化もできるんじゃないかと思われる",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』  ▼8/20/18鑑賞  【封切上映】",
            " 『僕のヒーローアカデミア 2人の英雄』鑑賞  門外漢が色々言うのは忍びないんだが僕の好みではなかった  好きな要素もあるんだけど所々見え隠れする勧善懲悪過ぎるお話に付いていけず  とりあえず敵がヴィランなのに魅力ゼロなのは致命的",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』素直におもしろかったね。作者の監修があるから原作の雰囲気や話の流れを壊さず、でもこれだけでも楽しめる良い番外編。映画らしくダイナミックなアクションも良かった。ゲスト声優のお二人も違和感なく世界に馴染んでいてさすがでしたわ。",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』さすがに原作者が監督してるだけあって話が本編とちゃんと無理なくつながる。惜しむらくは良いキャラの新しい二人がこの先本編には出ないかなーっと。勿体ないです。",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』  原作未読&TVアニメ未視聴ながら、正しいジャンプ原作アニメといった作りのおかげで、すんなり作品世界に浸ることが出来た。ゲスト声優のメリッサ役志田未来も悪くなかったと思う。",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』原作壊さず、スケールの大きなお祭り映画。キャラの取捨選択も上手で戦闘シーンは迫力もある。何気に師弟の共闘が見られたのはレアなことではなかろうか？",
            " 『僕のヒーローアカデミア THE MOVIE ～２人の英雄～』、それなりにキレキレ感ある脚本、解決したと思ったら覆してくる展開、ほぼノンストップのアクションと、映画作りとしてはまずまず合格点。ライトな作風に評価は分かれるか。 ",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』見たけど本当に良かった。「困った人を助けるのがヒーローです」「実は困っていてね。手を貸してもらえるか？」師弟ヒーロー2人の共闘が最高だった。  ",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』正しい「東映まんが祭り」でした。世界観が合わないHxHよりは東映まんが祭りシステムしても違和感が薄くて、途中まで仲間がバタバタと倒れていくけど最終的には合流しつつ主人公がなんとかするキン肉マン映画っぽくて落ち着く感じ。",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』熱いよねぇ！やっぱ熱いの好きやわぁ！内容的にはちょっとあり気な感じやったけど他のキャラの活躍もちゃんとあったんで良かったんやない。スクリーンやからね。 ",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』ヒロアカ足らしめてる部分は軒並み良い。が前半の説明パートが退屈過ぎたり伏線かと思ってたのがなんの意味もなかったり二段階説明で永遠に話進まなかったり脚本がダメすぎる",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』最高のファンムービー！！！各キャラそれぞれに見せ場もあって、個人的に観たかったものは全て観ることができた！終盤の作画とか凄すぎる！あまりの熱さに号泣した！ヒロアカファン必見！",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』。『インクレディブル・ファミリー』でヒーロー論を突き付けられた後では、「困った人を助ける」だけでは物足りない。また“ヒーローの老い”といった問題への言及も食い足りない。",
            " 『僕のヒーローアカデミア THE MOVIE 2人の英雄』ヒーローとはどうあるべきかを、怒涛の展開とパワフルなアクションに彩られながら、無個性で劣等感を持っていた主人公が憧れの存在を目指して奮闘する姿を通して描いていて胸アツになる！",
            " アメブロを更新しました。 『「僕のヒーローアカデミア THE MOVIE 2人の英雄（ヒーロー）」劇場がいっぱいでした！』 ",
            " 僕のヒーローアカデミアの映画観てきた＼(^o^)／ オールマイトがかっこよすぎた！ 感動してうるっと涙が・・・。 泣いてしまった！"
        ]
    }
}