{
    "title": "劇場版 仮面ライダービルド Be The One",
    "id": 452,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 31,
            "whole_tweet_amount": 566,
            "each_tweet_amount": {
                "good": 4,
                "even": 7,
                "bad": 6
            },
            "positive_index": 60,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 仮面ライダービルド Be The One』は井上敏樹さんが脚本でない段階で駄目だったのかもｗｗ５５５（ファイズ）や龍騎の劇場版を観たくなったｗｗ",
            " 『劇場版 仮面ライダービルド Be The One』（続き）地球を滅ぼすことが目的なら裏で政治に干渉したり、民衆を扇動したり、パンドラの箱を探さなくても、火星を滅ぼした能力で滅ぼしたらいいじゃんｗｗ",
            " 『劇場版 仮面ライダービルド Be The One』は火星人の生き残りが地球人に寄生して裏から操っている設定なのだが、なぜか目的が地球を滅ぼすで、そりゃエボルトが裏切るのも当然という脚本の残念感が際立ちます！！（続く）",
            " 『劇場版 仮面ライダービルド Be The One』は火星探査クルーに火星人が入り込んで地球を滅ぼそうとするのだが、なぜ滅ぼそうとするのか判らない！！地球人に入り込むか偽装しないといけない設定なら滅ぼしたら駄目なんじゃない？？",
            " 『劇場版 仮面ライダービルド Be The One』北九州市全面協力でのロケシーンは迫力あって素晴らしいし、川井憲次氏の音楽も合っているのだが、火星人（？）が地球を滅ぼす理由が見えてこない脚本が残念！！勿体無い！！",
            " 『劇場版 仮面ライダービルド Be The One』テレビシリーズの外伝というか内伝という作品ですが、主人公と相棒の絆と相互理解が丁寧に描かれており、見応えは十分でした。当然、劇場版ということでアクションシーンも気合入ってます！！",
            " 『劇場版 仮面ライダービルド Be The One』  ▼8/20/18鑑賞  【封切上映】",
            " 『劇場版 仮面ライダービルド Be The One』、トラウマになりそうなライダー達の追い込まれ方が素晴らしく、画作りも良い。しかしストーリーが複雑過ぎ且つシリアスで、メインの観客である子ども達が話について来られるのか疑問。 ",
            " 『劇場版 仮面ライダービルド Be The One』劇場で鑑賞。主役二人の関係性や科学者としての葛藤、兵器たるライダーの悲哀など、興味深い要素は幾つもあるが後半に至って脚本が著しく精度を落とし、力業に走ったのは頂けない。惜しい作品…",
            " 『劇場版 仮面ライダービルド Be The One』おっかけっこ？うーん世界観は壊してへんけどぶっちゃけバトルを見たいところがある訳で！あと敵がねぇ！松井玲奈は良かったんやけど！でも、らすとはちょっとええ感じ！ ",
            " ビルドはたまに見る程度なのであまり入り込めず…にしても台詞が多く全体的に冗長ぎみで、周りの子供が飽きていました。エキストラ3000人の迫力はありましたが、ゾンビ映画っぽくて笑います。土下座＆駄目ですは面白かったもののいまひとつ。",
            " 『劇場版 仮面ライダービルド Be The One』鑑賞完了です  よくも悪くもビルドらしい雰囲気の劇場版でした、結構頻繁にギャグ挟んでくるし  アクションはグリス・ローグが良かったかな、幻さん好きは必見",
            " 『劇場版 仮面ライダービルド Be The One』すごくエモーショナルな方向に比重が行っててそれ自体は構わないんだけど、やはりテレビシリーズで繰り返し描かれた挫折を再び描いているのもそうだし単純に演出としてかなりくどく感じてしまった。エキストラや画作りに唸る部分もあるが…。",
            " あと、桐生戦兎と万丈龍我のホモダチ要素が少なかったのが致命的。小さくまとまっていて面白みがない感じ。",
            " 特別編感がちょっと寂しい『劇場版 ",
            " 『劇場版 仮面ライダービルド Be The One』改めて、ビルドが変身通り正義の鋳型にはめて変身するヒーローだからこそそこからズレると破綻するというのをやった話、九州でのロケは何時もの場所では無く新鮮だった。",
            " 『仮面ライダービルド BeTheOne』鑑賞  テーマ自体は好きだし、上手くやっていればそれなりに良いものが作れたかもしれない  ただウジウジする自問自答や過剰な説明台詞で折角いいテーマが台無し  平成ライダー映画でも屈指の酷さ",
            " 車の中で息子が仮面ライダービルドの主題歌BeTheOneを口ずさんでいて、息子が小室節の新曲を聞ける機会はもうないのかと切なくなったな。小室哲哉先生表舞台から引退はしかたないとしても、曲だけは作り続けて欲しい。",
            " 劇場版仮面ライダービルド ビーザワン 観てきたぞー 楽しかった",
            " 劇場版仮面ライダービルドとルパパト観ました😊 ルパパト序盤の三つ巴の殺陣ワイヤーアクションバリバリで見応えありました😃 ビルド前半ほぼゾンビ映画でした🙌"
        ]
    }
}
