{
    "title": "レフトフライ",
    "id": 45,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 109,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ボクの出演映画『レフトフライ』映画 シネマ ジャック＆ベティ舞台あいさつ🎤(横浜) ",
            " 映画「レフトフライ」秋原監督次回作の時代劇の稽古で六本木ヒルズへ。中根さん含む七人の侍が木刀を持参し殺陣の稽古してきました‼︎ スクリーンデビューに向けて頑張らねば…拙者w ",
            " 映画「レフトフライ」 26日まで横浜でこのあと また次の映画館で上映 あるので内容は詳しく 言いませんが野球に関しては 寛容に観ると そして何故とは考えず 観るととても楽しい 作品です。 秋原監… ",
            " 映画「レフトフライ」 そして江尻慎太郎さん。 リスペクトの意味も込めて ソフトバンクホークス のジャケットとキャップで 観に行きました。 演じてる江尻さんは 元野球選手というより 元ジャニーズと… ",
            " 映画「レフトフライ」 地元横浜で 応援していたプロ野球選手 の中根仁さんが映画に。 登場が斬新でもしジュース 飲んでたら吹いてたかも。 明るい演技がご自身そのものかと。 もっとプレイしてるところ… ",
            " 映画「レフトフライ」 撮影にジャックアンドベティ 下の喫茶店を使ってまして そお言えば前を通った時 黄色い人が良く居たなと 思いました。 映画の中の喫茶店の外の景色を しきりに気にして自分が写り… ",
            " 映画「レフトフライ」 毎上映に舞台挨拶があると 有ったのでガイドブックを 購入しました。 秋原監督の舞台挨拶と 聞いていたのですが 志村亮さんも参加して 上映後二人のサインを いただきました。… ",
            " 映画「レフトフライ」 まず上映のジャックアンドベティ ほぼ二日に一度くらい 前を通っているのだけど 席に座るのは初めてでした。 ふかふかでとても 居心地の良いシートでした。  ",
            " 久し振りに映画を観ました。 横浜のジャックアンドベティで 「レフトフライ」を。 中根仁さん、江尻慎太郎さんが 出演されているということで 楽しみにして。 長くなると思うので 何回かに分けて感想を… ",
            " 映画『レフトフライ』舞台挨拶させていただきました。 ご来場いただきました皆さま、 応援してくださいました皆さま、 誠にありがとうございました！ また皆様にお会いできるよう、真っ向勝負してゆきます！ ありがとうございました✧*｡(ˊ… ",
            " 映画『レフトフライ』。江尻慎太郎さん舞台挨拶へ行ってきました。会場の横浜シネマジャック＆ベティもロケ地で、やはり見どころは、イケメンえじりんの演技でしたね(^^;; ",
            " おはようございます…からの、「レフトフライ」。プロが作った商業映画という点ではまったくの落第映画。舞台挨拶に出てきた監督のやる気だけで突き通した作品で、お客さん側への配慮が欠けている。セミプロまでならそれでもいいけど、終始劇伴がかかりっぱなしというのはどうにかならないか。",
            " 咲ちゃん出演の映画「レフトフライ」観に行って来ましたー！(*´∪`)✨ 撮影ロケでも使われた\"Zz's&Babar's\"さんでごはん&カフェ✨ 映画観たお客さんやお店の人達ともお話ししたりして、咲ちゃん愛されてるなぁ〜って感じる素… ",
            " 本日映画「レフトフライ」に出演されてる伝説のドラ1志村さんが再びHOMERUNBARに来てくださいました♡  のちに。。サッポロ一番好きなお客さんで最高のサッポロ一番作ったろーてなりまして。。 ちなみにの私の作です。エビにアスパラ… ",
            " 今日は先日関内の街でお会いした元横浜ベイスターズ、中根仁さん出演の映画『レフトフライ』の舞台挨拶&上映会に行って来ました  殿ったらこれっぽっちも出演してないのにぐいぐい舞台上へ  ちゃっかり記念撮影🎵  ありがたき縁に感謝！ ",
            " 映画「レフトフライ」 ガンバレ〜👋  勝利を信じる女子たちと超強力な助っ人達😍 私、岡田部長もこう見えてココロで応援📣 27はあの江尻慎太郎さん。なんとキャッチャー ",
            " 映画「レフトフライ」今日から横浜シネマジャックアンドベティで二週間上映。今日の舞台挨拶は、元ベイスターズ中根さん、慶大伝説の投手志村さん、女優の櫻井さん、そして秋原監督。 私も本編、そして本編前のマナー広告に登場。寒い日が続きます… ",
            " 明日から！シネマジャック&ベティさまにて映画『レフトフライ』が公開されます！ 豪華な出演陣の舞台挨拶もありますので、どうぞ観にいらしてくださいませ✧メッセージいただけましたらチケットご用意させていただきます！1月21日(日)は上映… ",
            " カエルカフェさまよりお年玉いただきました。台詞ってゆーか声のCD笑 13日から『レフトフライ』が横浜シネマジャック＆ベティさまにて上映されるのですが川藤さんのCDは映画館でお求めいただけるようですよ笑なんかちょっとほっこりしたい日… ",
            " 夜は1・27(土)FREEDOMS横浜ラジアントホール大会の営業回り  殿行きつけのHRBでは元横浜ベイスターズの中根さんと遭遇！  今度、映画に出られるそうです  その名も『レフトフライ』 野球映画、ちょっと気になる… "
        ]
    }
}
