{
    "title": "触れたつもりで",
    "id": 461,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 166,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 池袋シネマロサにて『触れたつもりで』『ゼンラレジスタンス』『がらんどう』観賞。三作品どれも秀逸。妙にかっこいい三原さんから、小島さんで切なくなって、太田さん泉さんに吸い込まれて。桜井さんのヒール役も観れて良かった。『向こうの家』と合わせて4時間ぐらいでもう一度企画しないかな。。",
            " 昨日の『触れたつもりで』（池袋シネマロサ）の感想です。 《ゼンラレジスタンス》 男女の心のすれ違いとそれに気付かない男性の姿が面白かった。 あと、コートの丈感が平成を感じさせました。（先入観ですね。） ",
            " 昨日の『触れたつもりで』（池袋シネマロサ）の感想です。 《ゼンラレジスタンス》 男女の心のすれ違いとそれに気付かない男性の姿が面白かった。 あと、コートの丈感が平成を感じさせました。（先入観ですね。） ",
            " 西川達郎監督作品「触れたつもりで」を観て、彼のことがまた一層愛しくなりました。 ハッとなるシーンがたくさんあって、随所に映画愛が溢れてた。お話もキャストさんもまた素敵で。いい夜を貰ったなぁ。と、ど深夜の呟き。",
            " 『触れたつもりで』24日、27日に上映して頂けます！！ぜひぜひ！！ ",
            " 川原杏奈さん（『触れたつもりで』脚本）さくらになるは2回目の鑑賞、大橋さんの美学、概要を聞いてさくらは恨めしいもの。大橋さんの綺麗なものは綺麗。どうしようもなく美しい人だというセリフ。大橋監督「劇中で美しいというセリフを違和感なく使う、やりたかったところの1つ」 ",
            " 『さくらになる』上映6日目 『シネマ・ロサ新人監督の集い～夏～』西川達郎監督（『触れたつもりで』）大橋作品の美術とロケーションが良い。海辺と冒頭の男と女の団地の部屋のビニール、サイレンと団地の組み合わせ ",
            " 【本日の情報】8/30(木)更新 『さくらになる』 20:30〜池袋シネマロサにて上映 ＊劇場窓口で座席指定受付中  ◎共通イベント『シネマ・ロサ新人監督の集い～夏～』 登壇予定：西川達郎監督『触れたつもりで』、佐々木優大監督『終… ",
            " 『触れたつもりで』が9/22〜9/28に京都出町座で行われる『東京藝術大学大学院映像研究科ウィーク』にて上映されます！！上映日は9/24(月)、9/27(木)の2日間になっております！ ぜひぜひご覧下さい！！",
            " 川原杏奈監督だ シネマ・ロサで 監督作品『がらんどう』 脚本作品『触れたつもりで』上映してたなあ 帰郷 – Donation Theater ",
            " 「触れたつもりで」姫はモニターで流れている「ピアノってたかい〜」のCMでピアノを弾いてたのか！ようやく特定。",
            " ヤバイ、西村、ではなく、西川監督ですね。すみませんでした、訂正します。「触れたつもりで」ドネーション企画でやれたら、佐藤は観に行く",
            " 本日はアフタートークもございます。  『シネマ・ロサ新人監督の集い〜夏〜』と題して 「触れたつもりで」の西川達郎監督、脚本家の川原杏奈さん 「大橋隆行監督特集」「さくらになる」の大橋監督をお招きして互いの作風の違いや「… ",
            " そうそう 西川監督×脚本川原さんタッグ 『触れたつもりで』観てきたのよ 向こうの家とはまた違う けど 家族ってもの。欠けてるもの。抱えてるもの。 そゆの感じたり。いいな。 2人でまたなにかやってほしいなー！！ 湖畔の出会いにまた感… ",
            " 西川達郎監督作「触れたつもりで」 西川さんの作品を観ました。全部で三作品。過去と未来だった。今が気になる。メキメキと音がきこえる。すごい人。 ",
            " 上映最終日！！！最終日は大田さん、泉さん、櫻井さんをお呼びして、役作りや現場での様子、監督のカット毎の狙いなど、『触れたつもりで』を語る、最終日に相応しいトークとなりました！ 全てのゲストの方々、池袋シネマ・ロサの皆様、そしてご覧… ",
            " Instagramの方で投稿くださいましたが、『触れたつもりで』のタイトルを刺繍にして下さる方がいらっしゃいました！！すごい！！ "
        ]
    }
}
