{
    "title": "銀魂2 掟は破るためにこそある",
    "id": 476,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 71554,
            "each_tweet_amount": {
                "good": 66,
                "even": 14,
                "bad": 7
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『銀魂２ 掟は破るためにこそある』鑑賞。劇場だと……評価は同じだろうけども、周囲の空気によってまた違った印象になっていたのかもな。ＣＧが後から入るギャグ（ゲロとか）を演じる風景を思ってしまってダメだった。カツラの色の鮮やかさがコスプレ感を強くしている気がしたなぁ。",
            " 『銀魂２ 掟は破るためにこそある』前作よりパワーアップしてるうう。笑えるし、胸熱くなるし、殺陣の剣閃の演出も良かったなぁ。違和感みたいなのも特にない。実写の中で一番面白い。最高だった。",
            " 『銀魂2 掟は破るためにこそある』前作同様、振り切り過ぎた悪ふざけ映画、って映画の概念を吹き飛ばされた作品。大作でこれをやる福田雄一監督も、OKする配給会社も素晴らしいと感心。ラスボスの戦いが前作より小ぶりな感じかと。",
            " 『銀魂2 掟は破るためにこそある』ウチの長女さんは友達と2回も劇場に観に行ったらしいし世の中人の価値観なんてみんな違うんやろうな…（お察しください",
            " 『銀魂2 掟は破るためにこそある』予算増えたなー🤣ギャグのキレの安定感はもちろんアクション面が大幅進化！オタクを揶揄していると見せかけて実はオタクコミュニティのような「同じ志を持つ集団の絆」の良さを説いたお話も◎ オススメ度4/5",
            " TOHOシネマズ新宿で『銀魂2 掟は破るためにこそある』を鑑賞。他のアニメのパロディ満載で楽しいですね。いろんなことやってくれますね。柳楽優弥さんは、へたれだったり、かっこよかったりで大忙しで、最高ですね。楽しめましたよ。",
            " 『銀魂2 掟は破るためにこそある』前作が何このつまらなさと感じたのだが、そこを修正してきたようで、危ないパロディギャグも冴えわたっていたし、隅々にこだわった背景やら演出が見られるのは、前作で得た分の投資が効いたか ",
            " 『銀魂2 掟は破るためにこそある』ギャグ要素満載で実に面白い。だけどしっかり泣かせに来るところが憎い。あの男の過去を最後の方まで描かず、観てる側にも同情させずにいて、あのラストシーンを用意するのはズルすぎる。真選組がかっこよすぎる。",
            " 『銀魂2 掟は破るためにこそある』＠ tohoシネマズ西新井♪こっちは3回目。副音声目的だったけどスマホがうまく反応せずで通常版に…w 柳楽副長が自分のイメージする副長の更に上をいく格好良さで何度観ても飽きないし、新選組良いよなぁ。",
            " 『銀魂2 掟は破るためにこそある』色々なネタを入れ込み、おふざけで笑わせてくれた。俳優陣も楽しんでいるのが伝わってくる映画。アクションあり、ギャグあり、ほろっとさせられる人情ありでてんこ盛り。",
            " ",
            " 映画】銀魂2 掟は破るためにこそあるみてた。◎。叫びすぎ、人多すぎ、詰め込みすぎ、ラバーガールどこだ？版権ものはレディ・プレイヤー・ワン並。柳楽は流石。過去の描写イラネ。アクションはしっかりしているが、主人公のが一番しょぼい。",
            " 『銀魂2 掟は破るためにこそある』0817[C]★★★★☆ ",
            " アメブロを更新しました。 『「銀魂２ 掟は破るためにこそある」を”副音声”で楽しんで来ました。これ良い企画ですね。』 ",
            " 『銀魂2 掟は破るためにこそある』  ▼9/11/18鑑賞  【封切上映】",
            " 銀魂2 掟は破るためにこそある、観ました。原作の『真選組動乱篇』と『将軍接待篇』を融合したお話だとかで、少し詰め込みすぎた感があり、ちょっと退屈しましたが、SF、時代劇、ギャグ、人情、アクション、パロディと福田雄一の世界感は健在です。吉沢亮と三浦春馬がよかったですね。",
            " 『銀魂2 掟は破るためにこそある』副音声上映観てきた。これは2回目以降の人に限る。撮影裏話や本編以上に笑えるけど、初見の人はどっちも中途半端になってしまう危険性あり(笑)コメディ俳優まっしぐらの小栗銀さんの妬み嫉み満載(笑) ",
            " 『銀魂2 掟は破るためにこそある』副音声面白かった～♪駿足緑子、踊る二郎、堤アドリブ～将軍素敵☆完璧な勘九郎&春馬☆ムキムキ銀子、オグ岡将暉の脇剃り、高杉すね毛でバレる。ムロ可愛い♡新選組ホント格好いい☆万屋の吉澤叩き～格好いい台詞被せ(爆)銀時主題歌も寒かったんだ～あー笑った♪",
            " 『銀魂2 掟は破るためにこそある』動乱篇、将軍接待篇、私が大好きな回の実写で期待を裏切らず上手に再現してました！！将軍の髪を結うシーンどうなるかと思ってたら…そうきたか！と爆笑。モザイクやピーだらけで銀魂の世界観そのまま！👏",
            " 『銀魂2 掟は破るためにこそある』  見たー。  相変わらず攻めてるなー。  下ネタ多目だったけど笑",
            " 『銀魂2 掟は破るためにこそある』担ぐ者と担がれる者。単なる利害を超えた人間同士の信頼による絆が新選組の強さでもあり魅力でもあるのだろう。悪ふざけも笑わせた者の勝ち。作り手のセンスが問われる笑いを容赦無く盛り込んで来る姿勢は見事だ。",
            " 『銀魂2 掟は破るためにこそある』やすっっぽいCGは改善されたけど、シナリオの駄目具合とキャラとしての雑な演技は相変わらず。特に佐藤二朗。前作もだが、ただの本人じゃねえか。勝地涼さんは頑張ってたのに…。見る価値があるのは将軍だけ。",
            " 『銀魂2 掟は破るためにこそある』CGやセットのチープさが減って、アクションの見栄えも格段にアップ。真骨頂とも言えるギャグの面白さも相変わらず。だけど、ドラマの見せ方がやっぱり下手で、ドラマになるとテンポが悪くなっちゃうんだよね。",
            " 『銀魂2 掟は破るためにこそある』前回のも見に行ったので行きました。相変わらず出演陣のはっちゃけぷりが楽しい。映画館で笑えて、感動もできる、楽しい作品でした。真選組が輝いてました。柳楽優弥はいいぞ。",
            " 『銀魂2 掟は破るためにこそある』‪観てきました！ギャグと本気アクションのバランスが上手くって隣の知らない子も楽しんでました♪アニメ化のリスペクトも感じました笑そして、アニメ化よりも実写化はNG感が強い！ ",
            " 『銀魂2 掟は破るためにこそある』＠ tohoシネマズ西新井♪2回目。副長が抜群に格好良いので何度でも観れるw 自分の推しキャラが文句なく実写化されるって嬉しいし、back numberの大不正解も映画とマッチしてて良いね！！！",
            " 『銀魂2 掟は破るためにこそある』前作の大ヒットを受け調子に乗ってやりたい放題の感が否めない！正にMAX無駄遣い！(笑)よって個人的には乗れるトコと乗れないトコの差が大きくなりました！(汗)Gackt風の春馬クンと主題歌が良かった！",
            " 『銀魂2 掟は破るためにこそある』前作よりやりたい放題だけどメリハリが効いてて、より楽しくなった印象。少し尺が長く感じるが、ギャグパートと物語とどっち削ってもアイデンティティが喪失されてしまいそうなのでこのままで。さすが無駄遣い映画",
            " 『銀魂2 掟は破るためにこそある』今作もやりたいやりたいようやっていらっしゃるwwwてか、なんで黄色い奴らはモザイクなのwww後半のアクション頑張ってるなぁと思ったけど、少しスロー使い過ぎ。春馬くん、相変わらずうまいなぁ。後、緑子さん全力w将生の女装は絶妙にハマってるのがまたw",
            " 面白かった！めちゃくちゃでやりたい放題だけど、ふざけている中に信念みたいな熱いものもしっかりある。  やっぱり銀魂は面白い。    【感想】",
            " 『銀魂2 掟は破るためにこそある』演技も原作再現も頑張ってるけど、構成が無茶苦茶なのに加えて演出も上手くないので悪い意味で役者の無駄遣いにになってて正直前作以上に辛かった。 前も思ったけど銀魂こそ三池崇史案件な気がする。 ",
            " やっぱり福田雄一監督は苦手な監督かも…。ギャグが笑えず話も前に進まず…。感動場面も全然入ってこない。前から気になってたけど回想シーンを経て他の人物もその過去を知ってる感になるのやめてほしい",
            " ちょっと前回よりキツかった、個人的に。ギャグはちゃんと映画しない照れ隠しにしか見えず、話がどこへ向かってるのかも分かりづらい。ラストの銀ちゃんが行ったり来たりもイラつくし、SWの影響だけど複数の別々の場所で戦うのやめてくれ。",
            " 『銀魂2 掟は破るためにこそある』＠丸の内ピカデリー1。自虐ネタから始まって前作以上に大丈夫なの？なオンパレード！若干の間延び感はあるもののあらゆる意味での無駄使いと痛快な展開が素敵。実写版エ欲を言えばあの人に演じて欲しかった（笑）",
            " 『銀魂2 掟は破るためにこそある』トッシーメインで土方のキャラに厚みが出たのはよかった。欲を言えばトッシー前に激強なところをしっかり印象づけてほしかったところと、トッシーを含めて自分であると認めるのがあってほしかったかな。ブレても芯は変わらない的なやつとか。",
            " 『",
            " 最新映画を嘲笑い、ネタにできるもとは全て取り込む。  来年もこの姿勢でよろしくお願いします！  『",
            " 『銀魂2 掟は破るためにこそある』のっけからギャグにメタの上塗りでコッテコテ！今回脱ぐのはあの人でした。良いインターバルで笑いポイントが来るので観てて飽きないのが良い！欲を言えば後半少しシリアス部分の比重が大き過ぎたかな！",
            " 映画『銀魂2 掟は破るためにこそある』を鑑賞。オープニングの静止画のシーンは自虐的で面白い。全体としては前回を撫でた様な感じで物足りん。終盤はマッドマックス風になるのかと思いきやそうでもなし。でも、お約束のジブリねたは楽しめた。",
            " 『銀魂2 掟は破るためにこそある』＠ tohoシネマズ西新井♪オープニングに将軍にと色々とイジってて笑いまくったw 1よりパワーアップしつつ良い感じで力が抜けてキャラが更にしっくりくる感じ。監督も次かもと言ってた神威、いよいよかな！",
            " 『銀魂2 掟は破るためにこそある』主要キャラのビジュアルに気合いは入っているがその他は手抜き。あとは佐藤二朗とムロツヨシの不毛なおふざけで尺を水増し、後半のシナリオ運びも回想挟みすぎでテンポが絶望的。良いところは俳優陣がスタントを頑張っている点だが撮影と編集のせいで台無し。",
            " 『銀魂2 掟は破るためにこそある』を鑑賞。始まりパートが笑いで掴み、徐々にシリアスなドラマも混ざり合い、さらに笑いも幾重にも重なり、まるで笑いのミルフィーユ状態やー！福田作品の要？の佐藤二朗さん、ムロさんは、もはやスターシステムだよなぁ。次回も恐らく、作られると思うけど楽しみ！",
            " 『銀魂2 掟は破るためにこそある』今回も最初から最後まで好き放題やっちゃってるなあ(笑)  柳楽優弥、もうホノオモユルじゃん。",
            " 『銀魂2 掟は破るためにこそある』原作未読、1試聴済。イケメン集めてバカやってる感じ？？たまんねぇわw出演者どうしでボケに普通にわろてもうてるやんwww全体が少し長く感じたんだけど、ちゃんと決めるところは決めているし、面白かった。",
            " 『銀魂2 掟は破るためにこそある』銀魂にして銀魂に  あらず。サブタイトルは、そう言う意味なの？と思ってしまった。",
            " 『銀魂2 掟は破るためにこそある』話もギャグも映画的になって前作より面白かった。まー話はちょっと真面目すぎるかなと思うけど終盤の殺陣かなりいいんで見応えありましたね。橋本環奈もね。",
            " 『銀魂2 掟は破るためにこそある』声出して笑っちゃったシーンで、まわりがみんなシーンとしてると不安になる(汗)ここ、笑うとこだろ～？って!!面白かったし、感動もしたけど、尺が長い。もう少し、まとめてほしい。そこは次回に期待？ ",
            " 『銀魂2 掟は破るためにこそある』前半はコメデ一本やりって感じなのに、後半急にスイッチ入っちゃって、感動物語になってる(汗)神楽ちゃんのアクションも見られたし、銀さんの真面目なアクションも見られたし、楽しかった。 ",
            " 『銀魂2 掟は破るためにこそある』テレビアニメを昔見ただけなので、原作云々は言えません。ただ、1作目よりは万屋以外の登場人物たちの活躍が多く描かれていて、笑いとドラマ部分のメリハリが効いてた気がする。笑いの間が独特(笑) ",
            " →素晴らしいイケメンパラダイスであった。次作はもうないと聞くし、原作派からしたら言いたい事も多かろうけれども、個人的には満足な実写化。『銀魂2 掟は破るためにこそある』",
            " →総悟出てくるたびに、ぅわーーー❤となるの何とかしてほしいほどカッコいい！そして、ネp------バスはダメだろ、それはオマージュではないwww相変わらずあちこちヤバい!! 『銀魂2 掟は破るためにこそある』",
            " →前作と同じく個人的には戦闘シーンに間延び感。なんだけれども、劇場で見るのだからああいう派手なシーンが欲しい人は当然いるもんね…と納得しておく。とにかく！！吉沢亮が主役だと言ってもいいよね、これ!!(違います)『銀魂2 掟は破るためにこそある』",
            " 『銀魂2 掟は破るためにこそある』いやぁーー冒頭から笑ったわw前作ではあまり出番なかった真選組が中心になってるのは涙もの！配役的に、あの平助が伊東とーーと思うと泣けすぎる(分かる奴だけ分ればいいやつ ",
            " 『銀魂2 掟は破るためにこそある』おふざけには笑ったしね。イケメンくん多数出演でアクションも見応えあってカッコよかったですよ！",
            " 『銀魂2 掟は破るためにこそある』原作を凄く読みこんでる派ではないのだけど、佐藤さんが冒頭のくだりはにやにやしっぱなし(笑)連載が終わる話!後半はさくさく  話が進み痛快。エリザベスが少な目",
            " 『銀魂2 掟は破るためにこそある』映画版で好きなのはギャグ部分だが今作は冒頭の静止画声のみメタギャグが頂点で本番中のアドリブぽい台詞言い回しギャグとか長くて退屈。後半シリアスアクション複数同時進行はくどく食傷で構成バランス悪い印象。柳楽優弥熱演もメイン勢の薄さ際立ちで残念。",
            " 『銀魂2 掟は破るためにこそある』鑑賞  うーん惜しい。原作のリスペクトもあるしアクションも悪くない  言葉通りMAX無駄遣いな役者の奮闘も◎。褒めたいのは山々なのに何故ここまでテンポが悪い  もっと尺がタイトなら満点だったのに",
            " 『銀魂2 掟は破るためにこそある』  長年原作ファンです。特に動乱編が大好きで、紅桜は「またか…」と思ったのとテンポも悪かったので正直微妙だなぁと思ってましたが、今回は最高でした。前作あまり…と思われた方はむしろ観て欲しいです。",
            " 『銀魂2 掟は破るためにこそある』予算増量でCGや合成のクオリティが目に見えて上がってたりギャグは全部面白かったんだが…。長い。いちいちセリフが冗長で「アクション頑張ってるな～」よりも「早くおっぱじめてくれ…」と思ってる時間のが長かった。冒頭とスタッフロールには200点あげたい。",
            " 『銀魂2 掟は破るためにこそある』勝地涼がめっちゃオモロイ。床屋のシーンとかめちゃツボ入った。  ただ全体的には長い、くどい。アクションは普通。",
            " 『銀魂２ 掟は破るためにこそある』、時代劇ロケ街セット内のカーチェイスなど、手抜きの無いバカ映画っぷりは作りとして正しい。だがテンポが悪く、眠くなるほど冗長。こんなに尺は要らないので、もっと軽快にネタを走らせるべきだった。 ",
            " 『銀魂2 掟は破るためにこそある』個人的には1より笑った！シリアスとコメディとファンタジーのバランスが絶妙で良いなぁと。やっぱりちょっと長いのは気になるけど、今をときめく俳優陣の緩急つけた演技には魅せられた。続きそうな予感…！",
            " 『",
            " 『",
            " 『",
            " 『銀魂2 掟は破るためにこそある』笑えるね！なんでもありの、豪華な出演者見てるだけでも楽しいわ",
            " 『銀魂2 掟は破るためにこそある』楽しかった。よろず屋の3人あっての真選組の3人！今回真選組特にカッコよかった！まるで応援上映のように笑い声や、可愛い〜と言う観客の反応もまた楽しくて仕方がなかった。今作は特に吉沢亮が良かった。",
            " 『銀魂2 掟は破るためにこそある』なんか三時間ぐらい長く感じた、面白かったけど。  色々とヤバイパロディで笑えたなぁ。",
            " 『銀魂2 掟は破るためにこそある』ギリギリアウトを駆け抜ける安定感すらある。前作のウケた部分を伸ばす続編として真っ当な出来。まだまだ続けて欲しい",
            " 『銀魂2 掟は破るためにこそある』1より映画だった。忘れた頃にブッ込まれるギャグも程良かった。 ",
            " 『銀魂2 掟は破るためにこそある』 前作に続く笑いに突っ走る作りである。もう福田監督無双だね。ワーナーも良く金出した！ 3はあるかな？ ",
            " 『銀魂2 掟は破るためにこそある』  ギャグパートの時は全力でどのキャストさんも笑わせに来てくださってお腹が捩れ涙が止まらない程笑い、動乱篇パートでは前半ギャグであんなに笑ったのが嘘のようにキャスト陣の熱演に感動の涙を流しました！",
            " 『銀魂2 掟は破るためにこそある』  沖田の見所満載のパート2。吉沢さん念願の映画での殺陣のシーンがかっこいい。  ドＳ王子、沖田の決めゼリフ「いいメス豚がいるじゃねえか」がまさか吉沢さんお気に入りとは（爆 生で聞けてよかった♥",
            " 『銀魂2 掟は破るためにこそある』初日舞台挨拶にて  オープニングからエンディングまで笑い満載！しかも小ネタ多すぎで全て拾えたか怪しい。  笑って泣いて、見終わった後にスッキリ。真選組がかっこよすぎる♥そして男の絆は美しい♥",
            " 『銀魂2 掟は破るためにこそある』だらだらトークからニヤニヤ。ゆるさとアクションの組み合わせが絶妙で、主役を張れる役者たちが真剣にキャラクターになりきるんだ、という覚悟も見どころ。ぎりぎりギャグの投げ手はやっぱりムロさんだよねえ…",
            " アメブロを更新しました『「銀魂2 掟は破るためにこそある」やっぱり面白いねぇ。ネタバレしてますがこれ本当にネタバレなの？』",
            " 『銀魂2 掟は破るためにこそある』このパワーアップした続編は〝本編〟に入る前からフルスロットルのギャグで楽しい！「将軍接待篇」と「真選組動乱篇」を融合させたのと同様に、緩い展開とアクション、笑いと感動が絶妙な匙加減で物語が展開する。",
            " 『銀魂2 掟は破るためにこそある』いやー邦画でここまでパロってくれると気持ちええっすよね！でも、ほんまに大丈夫なんか？お笑い隊と真面目隊がきっちりわかれてるんがメリハリでね。しかし、確実にまわりの役者が笑ってるっすよね。 ",
            " 『銀魂2 掟は破るためにこそある』@ 109エキスポ観。下品でパクリでクドくてど阿呆ぅな最高の笑い！ほんっと良ぇんこれ？w原作そこそこ知ってるが笑い処は上々だけに真面目？処に\"転\"じ方が惜し過ぎる！笑い処だけを繰り返し繰り返し観たい欲求。勝地はんのシュッとした顔面としゃくれ！爆",
            " 『銀魂2 掟は破るためにこそある』鑑賞完了です  良いところと悪いところがほぼ同じくらいあって、back numberのエンディングが決め手で『良い』にギリギリいった...みたいな作品  ギャグとかアクションは良いんだけどなぁ",
            " 『銀魂2 掟は破るためにこそある』前作と全〜〜く同じノリで格好良さと可愛さ倍増で送る安心感がある2作目だった。相変わらずの手の込んだロシアンルーレットで今回も馬鹿馬鹿しさ満載で満足。前作かあんま変わってないだ？うるせえ黙ってろ。",
            " 『銀魂2 掟は破るためにこそある』笑いすぎて顎が痛い…。もし銀魂１観てないからと躊躇する人がいたら言いたい、銀魂２からでも滅茶苦茶楽しめます！  全てがネタバレになっちゃうから言えないのが辛い…。",
            " 『銀魂2 掟は破るためにこそある』将軍接待篇で腹がよじれるほど笑って、真選組動乱篇での男達の生き様に痺れました。土方、沖田、伊東が格好良すぎる！！",
            " 新ピカで『銀魂2 掟は破るためにこそある』。安定の続編。笑いも、構成とかテンポとか悪いのまで含めて。相変わらずいろんなところに喧嘩売っちゃってて楽しい。環奈ちゃんがイイのは勿論だけど、今回、柳楽優弥とか三浦春馬とか良くてねぇ。さすがにちと長いな。",
            " 『銀魂2 掟は破るためにこそある』良い歳した大人が本気でふざけてるシリーズ待望の第2弾！しっかりと原作リスペクトもあり、「そこまでやるか！？」というパロネタ満載！動乱篇は原作でも好きな話なので完コピっぷりに感動！また別の話も観たい！",
            " 『銀魂2 掟は破るためにこそある』空知英秋先生原作に福田雄一監督の味付け＆トッピングいっぱいの作品。はじけまくり＆パロディいっぱいで爆笑続き。柳樂優弥のふたつの役作りに背筋がぞぞっとなった。すごい役者さん。",
            " 『銀魂2 掟は破るためにこそある』面白かった‼️上映時間、あっという間です！ネタバレしたらつまらくなるので詳しく書かないけど、とにかく飽きなくて楽しい時間が過ごせた映画でした！キャストも凄いし！",
            " 『銀魂２』観る。クライマックス、二つの場所で進行中のバトルをカットバックしてるが、残念にも盛り上がらない。お登勢（キムラ緑子）とサッちゃん（夏菜）を登場させたのはマル。次があったら、キャサリンとマダオを登場させてくれい。",
            " いろんな役者でてんだなあ  楽しかった    アオイホノオじゃん！！    ",
            " 今からイオンシネマみなとみらいで、2回目の映画「銀魂2 掟は破るためにこそある」観るよ。 ",
            " 『銀魂２掟は破るためにこそある』観た。前作はアクションが始まるとそれ一辺倒に成るのが非常にバランス悪く、それを踏まえて（かどうかは知らんが）今作ではアクションの所々にギャグを入れているのだろうが、それを入れるタイミングが天才的に悪く、観ていて非常に辛い。三浦春馬は非常に良かった。",
            " 映画「銀魂2 掟は破るためにこそある」観了。漫画未読、アニメ未見の門外漢でも安定の楽しさ。キャストの誰もが損してない、絶妙の布陣にキャラ立ち。スクリーンのムコウに広がる世界観に浸っているだけで多幸感。ラストの失速感がちと残念。でも… ",
            " 「銀魂2」ギャグのおかしさはともかくとして、やたら冗長だった前作よりもテンポが良く、観易くなった。話も基本的には真選組の内紛劇でシンプル。その分狂言回しである主人公の影がやや薄くなったが、クライマックスの西部劇モチーフの悪ノリ追撃… ",
            " あーでも沖田が近藤さんのこと呼び捨てにしたのはちょっとひっかかったなあ",
            " 柳楽氏は出演作ちょいちょい観てるけど悪い言い方すると気取った演技しかしないのかなーって印象だったから銀魂で吹っ切れた感あっていいなと思うよ…土方かというとアレだけど痩せたのはデカイ 今回トッシーMVPだと思うもんよ…",
            " 万斉の殺陣とか期待してたんだが演出は前作よりひどかったんで残念だったっす バイク乗り散らかしてる窪田くんという点ではよかった 若干サムいパロはちょっとしつこいんでもう良いかなって感じ それに割く時間を本編に当てて でもエンディングのあれは不覚にもふいた 若い子には分からんだろ",
            " 鴨は最初どうかなー？と思ってたけどやっぱよかったよ これは役者の演技を評価する映画だ… 原作へのリスペクトはあるけど悪ノリも多いから評価分かれるだろうけど 動乱篇とかは原作が良いだけに特に 生きた人間の表情とはいいものだなぁと鴨太郎の最期の表情をみて改めて思った",
            " はーーーーー銀魂さあーーーーーーもう色々突っ込みたいとこはあるけど沖田を観に行ったと言っても過言ではないーーーー沖田と神楽の共闘シーンーーーあーーーー 「死んじまいなァ」だけでも観る価値はあるーーーーー完成度・再現度がーーーー",
            " 映画「銀魂2 掟は破るためにこそある」。原作＆アニメの関係で、少年ジャンプ系＆サンライズ系は問題無いと思うのだけど、ジブリ風やエヴァ風はギリアウトな気がするの。あと手塚治虫系も… ",
            " 映画「銀魂2 掟は破るためにこそある」観た。原作のエピソードを組み合わせ、セリフはほとんど弄らず、でも福田監督お得意の緩いお笑いと危険パロディが絶妙に絡み合ってて大笑い。著作権ギリギリで笑いを取る問題作。 "
        ]
    }
}
