{
    "title": "タリーと私の秘密の時間",
    "id": 477,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 1762,
            "each_tweet_amount": {
                "good": 57,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『タリーと私の秘密の時間』子供をさすがり育てる尊いことなのだけど、綺麗事だけではすまされない。私も勿論子育てはしましたが、大好きなセロンの姿はあまりにも等身大すぎて、行き詰まったら助けを求めなくては  セロン女優魂素晴らしい！",
            " ",
            " 『タリーと私の秘密の時間』/18kg増量したセロン姉さんの姿が衝撃的。妊娠＆育児中の女性のリアルがこれでもかと描かれ、他人事とは思えず見ているだけで疲労困憊。シッターの不自然に感じた行動も終わってみれば納得。お父さんたちみんな観て。",
            " 『タリーと私の秘密の時間』見た",
            " 『タリーと私の秘密の時間』子供を授かること自体は、素晴らしい。ただ、子供を授かるという素晴らしいという面だけで考えを止まってしまう、特に男は。この映画で女性が養育するという困難さが少しだけわかった気がします。",
            " 『タリーと私の秘密の時間』",
            " 【タリーと私の秘密の時間】夢や理想や若さは、いつの間にか遥か彼方に遠ざかり、眼前に迫る現実に押し潰されそうになる。”今”を生きる余裕がないのはツラい。嵐のように過ぎる日々をしっかり抱き留め、ちゃんと見送ってあげないと、と思いました。",
            " 『タリー』 鑑賞  見逃してたがたまたま近くでやってたので見てみたが、良い映画だった  オチは勘の良い人なら気付くかもしれないが自分としては驚いたし、終わり方も凄く良い  独身の僕が言うのも何たが、家族って何だか良いなと思った",
            " 『タリーと私の秘密の時間』育児の大変さがわかる。結末は何となくこういうことなんだろうと感じたけど、確信がないのは自分が鈍感だからなのかな。こういう映画は好きだな。",
            " 『タリーと私の秘密の時間』ヤングアダルトの母親ものかと思ってたら人生エール映画だった。クローズアップショットのジャンプカットで見せられる育児の地獄の作業感、1カットで同一画面に入ってくるラストの優しさ。人生気張らず頑張りたくなった。",
            " 『タリーと私の秘密の時間』  ",
            " 『タリーと私の秘密の時間』タリーが来てからのパートに微かな違和感がありつつも「よかったねえ」って気分になったこちらをグサリと刺されたよう。子育てにまつわる痛々しさを味わえ、家族に優しくなれるような作品。音楽もいい。  ",
            " 『タリーと私の秘密の時間』@ 塚口サンサン劇場観…「女の方への応援…」云々な感想を見たがとんでもない！この作品は男が夫が観なあかん､男達への警鐘の作品である！長男の所行にイラっとした､タリーの出現にホッとした人(わしも)への警告である！…って言ってもわし子供苦手なんじゃけどねw",
            " 『タリーと私の秘密の時間』  家事と育児に追われる主婦の前に突然現れたタリーが教えてくれたこと。ワンオペ育児の大変さを描く  ",
            " 『タリーと私の秘密の時間』子育てあるある。完全主義者ゆえの悩み。この監督らしいセンスを感じる演出にニヤリだが、タリーの秘密は薄々気が付くのでは? やはりというかシャーリーズ・セロンのなりきり増量に驚く。子育て経験者なら共感点多いか。",
            " 『タリーと私の秘密の時間』劇場で鑑賞。子育てに追われる主人公に差し伸べられる救いの手。奔放なタリーに絆されていく過程が丁寧に綴られるからこそ、終盤の展開がズシンと響く。疲労感を生々しく体現するS・セロンの肉体改造が凄まじい。良作です",
            " 『タリーと私の秘密の時間』鑑賞。セロン×ライトマン×コーディなのに見逃してた私が馬鹿だった。今回は母親のため暖かな雰囲気も例の痛い喜劇を楽しんでると映画はふいに違う高みに。自然さと完成度が生んだ奇跡。子育て世代はもちろん疲れた大人には最高の友になるのでは。隣の女性が引く程泣いた。",
            " 『タリーと私の秘密の時間』シャーリーズ・セロンが、見事なおばさん体型になっていて、びっくり。ここまで役作りするかという役者魂。前作「アトミック・ブロンド」と同じ女優とはとても思えない。彼女なら、もう、どんな役でもできそう。",
            " 『タリーと私の秘密の時間』感想。後半にさしかかって不穏な雰囲気が漂ってきたと思ったら、え、そういう映画だったのという展開。シャリーズ・セロンを起用して、この設定でこの展開に持って行くのが監督のセンスが凄い。予告から女性向けに思えるけど、男性が観た方が良い作品。  ",
            " 『タリーと私の秘密の時間』シャーリーズセロンの18キロの増量姿に圧巻。子育て経験のある母親には心にささるストーリー。父親に是非観てほしい。",
            " → とにかく、みんな生きて！わたしも生きる、と思ったりした。映画を見ていると時々、これはずっと心に残り続けるだろうという大好きなシーンがある。この映画には２つある。母娘のバスタブのシーンと木のポーズ。木のポーズは特に。",
            " とてもいい映画で感想はいろいろあるが書くのが難しい。邦題が思わせぶりな分、余計に疑ってみたりしたが、不可思議さは映像の見せ方のうまさ。友達たちのワンオペ育児話を思い出して背中をさすってあげたくなったり、自分を顧みたり、→",
            " 『タリーと私の秘密の時間』みる。",
            " 『タリーと私の秘密の時間』何重の意味にも切ないクライマックスにやられた… 確かに時々「不自然さ」見せる人だったけど、そこまで観客に気付かせない演出も上手かった。 夫が挨拶に下りてこない件も「この男ならあり得るかも…」と思ってたw",
            " 『タリーと私の秘密の時間』なんともメタファーがバリバリと効いている映画でした。C.セロンの肉体改造に目が行っちゃうかもだけど、見所はそこじゃないよー。恋・愛・夫婦・親子・娘・妻・母・たくさんの私が万華鏡のよう。 ",
            " 『タリーと私の秘密の時間』鑑賞。『ヤング≒アダルト』の監督／脚本／主演のトリオが再集結。今作も観ているこっちがいたたまれない気持ちになる映画でした。まぁ旦那に少し希望の兆しが見える分まだいいかな。",
            " 『タリーと私の秘密の時間』C.セロンがモンスターに引き続き肉体改造をした作品。子育てに疲れ果て家事をも面倒になる覇気の無さが表れている。ラストは賛否両論あると思うが心の余裕と家族のおもいやりがいかに大事か考えさせられる。父親必見  ",
            " 『タリーと私の秘密の時間』シャーリーズ・セロンの肉体改造がスゴイ、子育て、スクリーン越し、アルバムをめくるようにシーンが展開する。",
            " 映画『タリーと私の秘密の時間』数えたカットは868。役のために太ったシャーリーズ・セロンのボディにまずびっくり。育児に疲れたマーロと対比的なタリーを演じるマッケンジー・デイビスの若々しさもすばらしかった。見ているテレビや音楽などの細部までよく詰められていた。 ",
            " 『タリーと私の秘密の時間』@TOHOシャンテ｜子供を生み育てることへの励ましと共感、小さな命の責任と喜び、わかっているつもりのことを丁寧にタリーが導く。授乳の大変さや妊産婦の体の変化をシャリーズ・セロンがリアルに演じる。静かに感涙。",
            " 『タリーと私の秘密の時間』＠シャンテ♪ベビーシッターに子どもを任せて自分を取り戻していく話だと思いきや、想像だにしなかったタリーの秘密に驚いた。自分の親もあんな風に苦労してたのかな？とか思ったりすると、感謝の気持ちがわいてくる。。",
            " 『タリーと私の秘密の時間』鑑賞。フュリオサ大隊長、二重スパイのロレーン、ラヴェンナ女王とは対極の『ヤング≒アダルト』系のシャーリーズ・セロン。変幻自在の体作りに脱帽。ジョギングする後姿にダイエットしなきゃと思った産後女性は多いはず。",
            " 『タリーと私の秘密の時間』美しい顔して、めちゃくちゃなボディに驚きを隠せない。それくらいママは大変。",
            " 『タリーと私の秘密の時間』ネタバレになるので詳細は省くが、ストーリーを「陳腐」とみるか「これはこれで納得」とみるかで分かれそう。あと、シャーリーズ・セロンが本作の役作りで18㎏も太った点は「女 デニーロ」の称号を個人的に贈りたい。",
            " 『タリーと私の秘密の時間』観てきた。0歳〜8歳くらいまでの子供を育てている現役ママさんが観たら確実に泣くだろうし勇気をもらえると思う。そして現役パパさんが観たら今以上に子育てに協力したくなること間違い無し。原題は「Tully」。",
            " 『タリーと私の秘密の時間』映画の内容よりもシャーリーズセロンの姿が印象深い。18キロの増量で巨大になったお尻やお腹は、ストレス主婦の苛立つ表情や投げやりな仕草さの演技にリアリティを持たせて展開に引き込まれた。最後まで飽きずに見たけど、明かされた秘密に意外性が無くてちょっとがっかり",
            " ＜タリーと私の秘密の時間＞ファンタジーのフリして超現実的。タリーの落ち着いた優しい声を聞いてるだけで泣きそうになる。あと、木のポーズを教えてくれた先生も。他人から優しい気遣いをしてもらうと、めっちゃ沁みるなぁ。え、兄貴の車、Ｖ８？",
            " 『タリーと私の秘密の時間』オープニングで脚本ディアブロ・コーディの名を観た時に、この映画は当たりだ！と思ったのよ。家事と育児に疲れ切った母にしか見えないシャーリーズ・セロンがすごい。苦しいのに優しいラストに泣きたくなる。 ",
            " タリーと私の秘密の時間・描写が生々しく辛い、後静かに我が身にも沈殿していくのは若く輝かしかった自分を捨て去った事。誰もにあること。彼女も最初からわかっていたのでは。和解でもある。シャーリーズセロン今回も気合。「モンスター」思い出す。",
            " 『タリーと私の秘密の時間』ハートフル映画だと思ったらどんなホラーよりも恐ろしいオチが待っていた。  ワンオペ育児になりがちなご夫婦に是非見てほしい。  子どもは一人で育てるもんじゃない",
            " 『タリーと私の秘密の時間』TOHOシャンテ。3人の子を育てるママとベビーシッターのヒューマンドラマかと思いきや、ワンオペ育児映画でした。シャーリーズセロンの凄さを感じずにはいられない。でもガキが喚く映画は個人的には大嫌いなので、若干評価は辛めで。",
            " 『タリーと私の秘密の時間』難を言えば、家事丸投げでゲームばっかしてる鈍感な夫が、あんなにあっさりと改心してそれを実行するかね、という疑念はある。",
            " 『タリーと私の秘密の時間』「アトミック・ブロンド」とのギャップ！ あの超絶美女が育児疲れのフツーのおばさんになってます。会話の間とか絶妙。多くを説明しなくとも、主人公一家とお金持ちお兄さんの家族の関係とかよくわかる。",
            " 『タリーと私の秘密の時間』J・ライトマン監督とD・コーディ脚本のコンビで、しかも主演がシャーリーズ姐さんなので鉄板のクオリティ。ワンオペ育児のリアルさ！ オチはある途中からある程度予想できるけど、持っていき方が巧みです。",
            " 『タリーと私の秘密の時間』‪鑑賞。仕事や育児や家事に追われる母親の大変さをC・セロンが超リアルに演じていて圧倒的。救いの神タリーの出現で幸せな時間が訪れたと思ったが、その先が切ない。女性の視点に立った物語に好感。",
            " 『タリーと私の秘密の時間』ハートウォーミングな内容を期待し鑑賞。実際そう展開するが、甘いだけの物語じゃないのとJライトマンにしてやられる感が心地よく。完璧な母親を目指す心と手助けが欲しい心。夢見ていた自分と現実の生活。リアリティある主人公マーロの有り様をCセロン様が流石の熱演。",
            " 『タリーと私の秘密の時間』子供を持つ知人が予告で泣けると言っていた。私でも料理掃除ひとつとっても魔法のようにできるわけじゃないのわかる。男性に向け妻のワンオペ育児の警告を鳴らす映画になるといい。シャーリーズ・セロンの激太りで出産後のオムツ姿まで見せる女優っぷり。 ",
            " 【タリーと私の秘密の時間】子育ての大変さがキリキリと伝わる分だけ、優れた子守りタリーの出現で観る側も救われる思いが静かに沸き起こったのだが…。既視感ある着地だが、二人の演技と哀しい現実の伏線張りやその浮かばせ方が良かった。 ",
            " 『タリーと私の秘密の時間』シャーリーズの18キロ増量の女優魂には脱帽。だらしない体は3度の出産、忙しく自分に構っていられない状況、ストレス溜め込んでいる状態を体現するには充分でした。結末はファンタジーなのか、いや、オカルトかもね。",
            " 『タリーと私の秘密の時間』育児の壮絶さたるや筆舌に尽くし難し！シャー子姉さんまたもや異次元の役作りで見事なメタボっ腹をご開帳(特殊メイクに非ず)ふんわりまとめた感のあるオチだけど、ライトマン・コディの監督脚本コンビでは一番好きかも。",
            " 『タリーと私の秘密の時間』子育ての過酷さ、心の消耗、実直なマーロの悲鳴が聞こえる。監督のJunoから続く不器用な人間への優しい眼差しにファンタジーを交えた快作。過去が輝いて見えるように現在だって悪くない。C.セロンの女優魂が熱い。",
            " 『タリーと私の秘密の時間』シャーリーズ・セロンの身体作りに圧巻！子供3人だけじゃなくて、他にも抱えるものがあり過ぎてキーキーなってしまうのも頷ける。そんな中でも子供の頃の夢を考えたりもさせる場面も。そんなファンタジー要素も好き。",
            " 『タリーと私の秘密の時間』    子育てに疲れた母親の話でもありながら女性の中年の危機が描かれた稀有な作品。    『ヤング≒アダルト』から更に一歩進み優しい着地点にも感動する。    男女問わず必見の映画。",
            " 『タリーと私の秘密の時間』シャーリーズセロンが太って登場。かなり衝撃💥子供3人、夫は仕事に忙しく子育てに参加しても妻へは関心が薄い。夜のシッター、タリーと意気投合するけど…わかり過ぎる内容。男性に見て欲しい映画。 ",
            " 『タリーと私の秘密の時間』お母さんは家事と育児をするのがどれだけ大変かわかって！という悲鳴のような作品。が、笑えるところもあって気軽に観られるのが良い。これはぜひ、日頃奥さんに家事と育児を任せきりな旦那さまに観て欲しい ",
            " 『タリーと私の秘密の時間』育児ノイローゼの経験がある人は、シャーリーズ・セロンが18キロも体重を増やして熱演した本作を観ると共感するところが多いと思う。そんな彼女に救いの手を差し伸べたタリーとの物語は意外な結末を迎える。",
            " 原宿クエストホールで『タリーと私の秘密の時間』試写会鑑賞。3人目の子供が産まれて大変なところに、夜だけのベビーシッターがやってくる。赤ちゃん育てるってほんと大変って痛感するねー。世の母親えらすぎる。うるっとしました。いい映画です。",
            " 『タリーと私の秘密の時間』★★★★☆",
            " 映画『タリーと私の秘密の時間 』鑑賞済み。星☆☆☆☆ ",
            " 『タリーと私の秘密の時間』観ました。同じ監督と主演の『ヤング≒アダルト』みたいな話だと予想したが違った。妊娠出産子育てのくだりはリアルだけど、お話的に淡白かな〜と思ってたらサイコサスペンスみたいなトリックが繰り出されて目が覚めた。（サイコサスペンスみたいな映画という意味ではない）"
        ]
    }
}
