{
    "title": "ペンギン・ハイウェイ",
    "id": 478,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 7366,
            "each_tweet_amount": {
                "good": 66,
                "even": 13,
                "bad": 5
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ペンギン・ハイウェイ』鑑賞。原作未読ながら、文字で書かれた言葉が音になって、その違和感が大きい。作中で起こる不思議な出来事も、画面の外では驚きも小さい。何より仕込まれたギミックに意外性がないのが見ていてツラい。とはいえアニメーションにしては長尺で勝負した努力は評価できる。",
            " 『ペンギン・ハイウェイ』声優としても天才的な蒼井優にまたしても衝撃。引き続きあのアニメも観たいな…（寝ろ）矛盾するけれどセリフのないシーンがどこにあったの、この感情！って位揺すぶりにかかって来るので心地よくノックアウトされた次第。",
            " 『ペンギン・ハイウェイ』みる。2回目。新文芸坐×アニメスタイルVol. 113。",
            " 映画『ペンギン・ハイウェイ』鑑賞。街に突如現れたペンギンなどのビジュアルはアニメならでは。そして大人びた主人公の冒険譚・成長譚としてもＳＦ(すこし不思議)物語としても面白いし、物語の強度が高い。くだらない少年らしさもきちんと織り込まれているのには笑った。傑作。",
            " 『ペンギン・ハイウェイ』芽生え始めた大人と未知の世界への憧れを、日常生活のちょっと先にある不思議な出来事として描いたSFジュブナイルファンタジーの傑作。主演の北香那と蒼井優が素晴らしい。",
            " 『ペンギン・ハイウェイ』何度も何度も劇場に足を運んだ！ルルルルル～な作品♡蒼井優も北華那も良い♪",
            " 『ペンギン・ハイウェイ』好き嫌いが分かれるだろうが，ゆったりした序盤からのクライマックスの疾走感が個人的には気持ちが良い．研究者の子供の級友がやはり研究者の子ってそんなにあるんだろうか？筑波とか文科の官舎の学区なら珍しくないのかな？",
            " 『ペンギン・ハイウェイ』謎の物体とペンギンが出る過程とその検証は斬新なアイデアで彼らの夢に繋がるストーリーは理解できるが、全体的に通してみると、何か日常でありながらの非現実感とのギャップがいまいち退屈さをもたらしてしまう",
            " 『ペンギン・ハイウェイ』森見登美彦は「夜は短し〜」以外は苦手だったんだけど、これは久しぶりに読めたんで映画化はちょっと不安だった。でも、やっぱりペンギンは映像の方が可愛いｗ森見登美彦の摩訶不思議を映像にするのは好みが分かれるけど。",
            " ",
            " 『ペンギン・ハイウェイ』モリミーファンとしては、この小説は、らしくないと思っていたが、ペンギンがわらわら出てくるビジュアルは楽しく、アニメの原作としてなら、「夜は短し歩けよ乙女」より、ずっと映像化に適した内容なのかもという気がする。",
            " 『ペンギン・ハイウェイ』@立川シネマシティ。不思議な世界観とペンギンの可愛さ、そしてお姉さんのおっぱいが魅力的な作品・・・アオヤマくんのお母さんが本当のお母さんになるみたいでとてもめでたい。",
            " 『ペンギン・ハイウェイ』謎が少年を輝かせ謎解きが少年を成長させる。知識はあるが人間の感情は掴めていない。心より頭が先行している感じが、子供らしくはないが少年らしくも思える。素直に感情と向き合える様になる事を成長と呼ぶのかも知れない。",
            " 『ペンギン・ハイウェイ』これはなかなか奇妙で面白い作品でした。序盤のスローな展開から徐々にスピードを増していく演出は観ていて気持ち良く爽快。お姉さんのなんとも言えない魅力を蒼井優さんが見事に演じていてこちらも良し。夏休み映画の良作！",
            " 映画『ペンギン・ハイウェイ』鑑賞@ヒューマントラストシネマ渋谷。少年にとっての謎な存在である年上のお姉さんを見事に描いたSF映画。何を言ってるのかわからないだろうが傑作なので見て欲しい！石田監督の次回作に期待！",
            " 『ペンギン・ハイウェイ』、ジブリ作品の洪水描写、特に『パンダコパンダ 雨ふりサーカスの巻』や『崖の上のポニョ』へのアンサーなのか。 脇役小学生キャラが類型的すぎて不満なんだが、あのクライマックスの疾走感をもって帳消しにする。",
            " 『ペンギン・ハイウェイ』劇場で鑑賞。日々の成長を自認する聡明な少年の研究は、夏の日差しとお姉さんのおっぱいが眩しく煌めく。ペンギンに纏わる不可思議な現象と少年の淡い恋心が重なるとき、残る後味は切なく苦く、それでいて熱く清々しい。傑作",
            " 『ペンギン・ハイウェイ』この作品好きだわ～。小学生のアオヤマ君がめっちゃ大人に思えるけど、お母さんのおっぱいとお姉さんのおっぱいに対する感情の違いはなぜかとか真剣に考えてるところはカワイイんだよな。大人になったアオヤマ君も観たい。",
            " 『ペンギン・ハイウェイ』  ▼9/8/18鑑賞  【封切上映】",
            " 『ペンギン・ハイウェイ』原作の要素を損なわず丁寧に映像化していて、同じ森見作品のアニメ化でも作家性全開の『夜は短し〜』とはまた違った魅力の、清々しさとほろ苦さを併せ持つジュヴナイルSFで良かった。声だけ少し違和感あったかな。",
            " 『ペンギン・ハイウェイ』銀河鉄道999 を思い出しましたよ！メーテルよ永遠に！原作よりもお姉さんがクッキリとキャラが立っていて、それがまたアニメっぽくって楽しめました。海とペンギンっていうメタファーも含みがたっぷりで好みでした。",
            " 64本目『ペンギン・ハイウェイ』＠ TOHOシネマズ与次郎。かつての少年の胸にもグッとくる年上のお姉さんへの憧れ。夏の終わりに相応しいジュブナイルＳＦだった。アオヤマ君役は「バイプレイヤーズ」の北香那さん。気付かなかったなぁ。",
            " 『ペンギン・ハイウェイ』観てきました。めっちゃクオリティ高い。クライマックスも圧巻。",
            " アニメーションからノスタルジーを、ストーリーからはジュブナイルが味わえる良作。物語が進むにつれ胸が一杯になっていくも、小さな子供も楽しめる流れから一転しての終盤の小難しさは演出的意図があったとしても「アニメ」としてはかなりネックかと",
            " 『ペンギン・ハイウェイ』不思議に対するアプローチ、意識高い系小学4年生の一夏の成長。不思議なペンギンとお姉さん。１日３０分のおっぱい。",
            " 『ペンギン・ハイウェイ』みる。",
            " 『ペンギン・ハイウェイ』原作未読。一夏の不思議でほんの少しほろ苦い、けど大切な思い出。ちょっとテンポの悪いところはあるけど、おおむねワクワク見れるね。しかし、謎は意外と難解だったけど(^^; それぞれの『初恋』はどうなるのかねぇw個人的に一番謎なのはお父さんだわw",
            " 『ペンギン・ハイウェイ』予告編を見て巨乳アニメかと思って食指が動かなかったんだけどそっち系じゃないし面白いと評判だから見て見たら、期待よりおっぱい要素が少なく健全なジュブナイル。世界で一番遠い場所は自分の背中って歌詞を思い出した。",
            " 『ペンギン・ハイウェイ』、予告編や噂に違わぬおねショタ振り。描き方はいかにもコロリドらしく、『陽なたのアオシグレ』を髣髴させた。 ",
            " 『ペンギン・ハイウェイ』 突然自分の住んでいる街にペンギンの大群が出現。ってだけでもワクワクするのに、小学４年生の主人公やその友だち、そして歯科医院に勤めるお姉さんのキャラが魅力的で濃厚な話に深みを与えていたＳＦ作品でおもしろかった",
            " 『ペンギン・ハイウェイ』主人公の少年の設定が学者風でこども離れしてて、好感もてない。ペンギンの登場の仕方やその天敵、怪しい球体やら、未知に包まれながら、ごちゃごちゃして、ヒロインのお姉さんも謎すぎて、説明が少なく、思ったより楽しめず",
            " 『ペンギン・ハイウェイ』  超常現象に科学的アプローチで対峙する、少年の底なしの知的好奇心が眩しい。大人顔負けの洞察力を見せながらも、お姉さんには初心なアオヤマ君が素敵です。少年の一夏の成長を描いた、夏映画の新しいマスターピース。",
            " 『ペンギン・ハイウェイ』原作未読。性欲に戸惑いを見せず、プログラムのような喋り方の主人公に「こんなガキいるかよ」と、まったく入り込めず。ペンギンや水の球やおねえさんの正体より、何故こんな性質になったのか、こそが最大の謎。",
            " 『ペンギン・ハイウェイ』なお、脱ぎません。",
            " 『ペンギン・ハイウェイ』科学的考察と歯科医院のお姉さんと歯科医院のお姉さんのおっぱいをこよなく愛する少年の一夏の考察。  現象は分かったけれども原因は放置のままだけれども、きっとそれは少年が一生かけて追いかけていくのだろう。",
            " 『ペンギン・ハイウェイ』ちょっと検索すれば何でも答えが見つかる世界にあって、未知への探究心は果てることが無い。SF展開におっぱいへの憧憬を哲学的考察するジュブナイル物語。わかんない事があるって良いね。未来へ続くこの道も無限の可能性。",
            " ペンギン・ハイウェイ  美しく仕上げられた色彩が素敵で,そう描かれた世界と主人公達の目線が上手く噛み合っている.  とても伸び伸びとしたアニメーションで,初の長編として素晴らしい.",
            " 『ペンギン・ハイウェイ』原作をよく知らなかったので、根幹のSF展開に不意を突かれてメチャ面白く。アオヤマ君の躊躇ない真っ直ぐさも気持ちよく楽しく。おっぱい要素はその一貫ではあるけど、ヴィジュアル的に強調してるのは受け入れられない人もいるかなと。実写版作って欲しいなー。",
            " 『ペンギン・ハイウェイ』お姉さんの一挙手一投足が、ああ罪なことをなさるって感じ。",
            " 『ペンギン・ハイウェイ』原作未読。いいおっぱい映画だった。思ったより難しい話で正直よくわかってない部分もあるけど、爽やかな絵柄と論理立てて謎を解こうとするアオヤマ君のおかげで入りやすかった。ただところどころ流れが途切れるのが惜しいかな。特に終盤は勢いで押し切って欲しかった。",
            " 『ペンギン・ハイウェイ』かつて感じた大人の女性への憧憬と、別れを思い出させてくれる素敵な少年冒険譚でしたわ～。石田祐康監督ならではの疾走感あふれる演出は相変わらず。",
            " 『ペンギン・ハイウェイ』子供の頃、何かの集まりで出会った年上のお姉さんに、憧れたり恋したりしたあの夏休みを思いだし、胸が熱くなる。二度目の鑑賞では、ラスト鳥肌がたち、更に眼が潤んだ。あの夏のお姉さんに、また逢いたくなる作品。",
            " ところどころ物語が勢いに乗り切れないところがあるものの、少年とお姉さんと周りの友達のひと夏の淡い感情がこみあげる寡作。体を使った冒険より頭を使う考察がメインなので冒険ファンタジーモノを期待する人には期待はずれかもしれない",
            " 『ペンギン・ハイウェイ』2回目待機中。",
            " 『ペンギン・ハイウェイ』@ 109エキスポ観。「夏休み､少年は…」原作知らず､予備知識無しでの印象では『…999』の道筋\"逆\"バ～ジョン。オマセで論理的思考の少年が壱夏の経験と冒険を経て手に入れるある\"感情\"「謎が解けたら…」弐度と巡り会わない少年時代の青春の象徴…おっぱいw",
            " 『ペンギン・ハイウェイ』傑作！少し不思議、いやかなり不思議なジュブナイル冒険譚。アオヤマ君は頑なで変な少年だが、自分は温かく見守れた。唐突な展開や謎が残る部分も多々あるが、それがこの作品の魅力。そして、やはりおっぱいは素晴らしい",
            " 『ペンギン・ハイウェイ』夏休みシーズンに１本は欲しい夏休み映画。終業式前からはじまって夏休み全部、そして始業式後までの構成で、それぞれ準備、実践、結果みたいになっているのよかった。夏休みの過ごし方がまるまるあるのと、夏休みの結果が２学期に出るのがさ……。",
            " 『",
            " 『ペンギン・ハイウェイ』いやーもっとファンタジーな感じなんやと思ったらおっぱい…科学っぽいちょっと？？感な映画なんね。ちょっとお子ちゃま冒険映画要素もあるけど結局「うーん？」なんなんだろうと！ ",
            " 『ペンギン・ハイウェイ』★★☆☆☆CGのクオリティが低いため作品世界が安っぽい。",
            " 『ペンギン・ハイウェイ』‪鑑賞。研究好きな「科学の子」アオヤマ君と大好きなお姉さんとの冒険談。同級生のハマモトさん、ウチダ君を巻き込んでの奇想天外な物語が、探究する心の素晴らしさを伝える。ユニークなSF。",
            " 『ペンギン・ハイウェイ』ファミリー向けSCP財団。秘密の研究のワクワクが生み出すノスタルジーの洪水と、考察の楽しさを思い出させる手応え抜群のSF、「フミコの告白」のセルフオマージュ的な疾走感溢れる映像で魅せる傑作！オススメ度4/5",
            " 『ペンギン・ハイウェイ』あと未来のミライではまだくんちゃんが四歳児というのもあるが電車というものが未知の場所にいく（新海誠監督では定められたレールという意味合い）に対して、まさか途中で引き返すものとは。ここらへんも因縁の場所ぽい。",
            " 『ペンギン・ハイウェイ』「未来のミライ」と公開前から比較する人がいたが、まさかこちらもその土地や場所に因縁のある、ある意味S・キング的な作品だとは思わなかった。出会いと別れ少年は成長する。",
            " 『ペンギン・ハイウェイ』アニメ映画の傑作。  夏休みらしい爽やかな作風だが、多くの謎を残したまま終わってしまう。  果たして姉さんは何者なのか、なんで街を救うのがペンギンなのか？  考えても想像力に乏しい自分には分からん。☆4.5",
            " 『ペンギン・ハイウェイ』いいおっぱ…お姉さん映画だった。理系ジュブナイルファンタジーといった感じで、夏休み映画らしい良き作品。それにしてもおっぱ…お姉さんがとても魅力的で良かったです",
            " TOHO新宿で『ペンギン・ハイウェイ』。ちょっと難解に思える設定世界に包まれた、シンプルなひと夏の思い出物語。少年の日の精一杯と、その未来の可能性と。お姉さんへの憧れがおっぱいに集約されて潔い。中盤ごちゃついたのが残念。でも終わってしみじみ満足。アレやアレに求めてたのがコレ。",
            " 『ペンギン・ハイウェイ』ルイス・キャロルとおっぱいリスペクトにあふれた、おねショタ哲学作品。ファンタジーでありながらめちゃくちゃ難解(>_<)映像は美しくて躍動感があるので見応えあったが、もうちょっとわかり易くして欲しかった。",
            " 映画】ペンギン・ハイウェイみてた。◎。原作は未読だが、森見×上田なのでハズレではないと思って見た。正解。登場人物が成長し、オッパイとタナトスの絡んだ、大人の描く正統派なジュブナイル。女性から見るとおねショタなのだろうか、と思ったり。",
            " 『ペンギン・ハイウェイ』鑑賞。何故少年はおっぱいに惹かれ、ペンギンに会い、海に挑むのか。エロスとタナトス振りまくお姉さんに導かれ、少年の心に戻って映画の世界へ。やや広げ過ぎた感じはするが、ひと夏の成長ものとジュブナイルファンタジーの素晴らしい融合。大人も哲学的に楽しめる。",
            " 『ペンギン・ハイウェイ』感想。原作は未読。夏休みの自由研究で未知の謎を解く、という芯のあるテーマに、お姉さんへの憧れ、友達や両親との交流が余すところなく美麗アニメで描かれる。やっぱ夏休みアニメはこうでないと。大人も子供も、様々な要素を思索しても良いしペンギンを観て楽しむも良し  ",
            " 『ペンギン・ハイウェイ』原作の大人向けな筆致を子供にも分かりやすく冒険活劇としてうまく映像化出来てたなぁと思う。ペンギン可愛い。お姉さんも可愛い。ペンギンの皮をかぶったおっぱい愛を語るのも原作どおりで好感持てる〜〜〜",
            " 【ペンギン・ハイウェイ】未知なる事象への憧憬をメタファーで巧みにパッケージした、小さな科学者誕生譚と見た。定説で捉えられぬ現象を追う探究アプローチは、研究者のそれと基本的に同じ。物理学に馳せた心を懐しむ…少年の決意が熱い。 ",
            " 『ペンギン・ハイウェイ』世界が折り畳まれているなら今その果てへと少年が歩いているこの道の上で先を行くのは昨日の少年かも知れないし後から来るのは明日の少年かも。無数の少年が行く同じ道を無数の僕も行く。なんとなく感じると思うのでよければご一緒に。おっぱいへと",
            " ",
            " 『ペンギン・ハイウェイ』少年の探求心と不思議なお姉さん、はっきりした結末ではないと思いますが、ファンタジーの世界、どの人物に寄り添えるかで感じ方が違うかも知れません。映像が凄く綺麗な作品！",
            " 『ペンギン・ハイウェイ』お姉さんとおっぱいとペンギンを描いた尊い作品。（笑）冗談はさておき、少し不思議なジュブナイルの傑作。おっぱいは尊い。（オイ！笑）",
            " 『ペンギン・ハイウェイ』面白かった！森見登美彦の独特の世界観をしっかりと表現していた。少年が一夏の間に不思議な出来事を通じて成長するジュブナイルとして良い！ペンギンの動きは可愛いし、お姉さんが超魅力的！好きだ！夏にこそ観るべき作品！",
            " 『ペンギン・ハイウェイ』はい、はよみれ。",
            " 『ペンギン・ハイウェイ』懐かしい香りがするSFアニメの大傑作が誕生した。おねショタと数多くのSF要素や子供の青春を見事にMIXし楽しくて切ない愉快で最高な作品が出来上がった。夏が終わりかけてる今だからこそ観て欲しい！超オススメ！",
            " 『ペンギン・ハイウェイ』をよみうりホールで観ました。  SFってより、ファンタジーな感じです  ",
            " 『ペンギン・ハイウェイ』",
            " 『ペンギン・ハイウェイ』 夏休みの自由研究を行っているような楽しさがあるが、子どもにはちと難しいか...オッパイは人々を幸せにするのは大人も子供も共通 笑  ",
            " 『ペンギン・ハイウェイ』試写会でした！ とっても映像綺麗でペンギンがとにかく可愛くって笑えて楽しかったです 蒼井優ちゃんは言わずもがなだけど主演の北香那ちゃん、すごく上手でおませな少年の感じとっても素敵で感動しちゃった",
            " 『ペンギン・ハイウェイ』瑞々しい感性いっぱい上質なアニメでした。少年アオヤマ君のキャラがとっても素敵で、憧れのお姉さんの謎解きの面白さに加え、節目節目で登場するお父さんも魅力的☆″エウレカ″なんて言葉も久しぶりに聞けてもうワクワク！",
            " アメブロを更新しました。 『「ペンギン・ハイウェイ」これ素晴らしい内容ですね。原作が読みたくなりました。』 ",
            " よみうりホールで『ペンギン・ハイウェイ』試写会。何故か突然現れたペンギン。少年が仲間とお姉さんとともに数々の謎への研究を行う。少年とお姉さんの関係がほんといいですね。はやく大人になれ少年。少年のひと夏の素晴らしい経験。いい映画ですね",
            " 『ペンギン・ハイウェイ』完璧なファンタジー♪小学生の男の子が綺麗なお姉さんに憧れる。ペンギンの出現、お姉さんの謎。映像も綺麗で楽しめました‼️",
            " 『ペンギン・ハイウェイ』を試写会鑑賞。お姉さんとアオヤマくんの自由研究のような夏休み。ペンギンの謎の出現が、世界を変えてしまうのか？科学的、哲学的な側面があってのエンタメ作品だ。けど森見作品は王道より、横道がいいなぁ。蒼井優さんの声が、少し低めでズンと響いてくるような感じでいい！",
            " 『ペンギン・ハイウェイ』試写会。主人公あおやまくん、賢いなりに少年らしくて可愛い。夏の摩訶不思議な体験・研究・冒険と、少年はお姉さんのおっぱいが大好き、をとても爽やかに描いてて笑える。面白かった。",
            " 『ペンギン・ハイウェイ』少年が憧れるお姉さん役の蒼井優は流石のうまさ。終盤の躍動感ある画も好き。ただ話自体はちょっとスッキリしないし、ワクワク感も少な目。",
            " ザッツ・ジュブナイル物。キレイなお姉さんに憧れる少年というお話は男なら誰しもが共感できそうだし、何よりそのお姉さんが魅力的。おっぱいの描き込みに力が入っていたのに妙なフェティシズムを感じる。オチは賛否ありそうだが、物事は簡単に理解できないという意味でもジュブナイル的といえるかも。",
            " 『ペンギン・ハイウェイ』森見登美彦の原作をアニメーション映画化した本作からは、ミステリアスでドキドキした少年の頃の夏が、熱い日差しや夕立、草いきれや水の匂いと共に蘇る。アキヤマ少年が経験する不思議な夏は淡い恋に彩られていて切ない。",
            " 『ペンギン・ハイウェイ』",
            " 良い    ",
            " 『ペンギン・ハイウェイ』を観て来た。原作のラストのせつないモノローグが、映画では少し爽やかに感じられたのは意外。けれど、これ以上無いほど素晴らしい映像化でした。そして、視覚化された事で改めてこんな話を産み出した森見登美彦は凄いと思った。とにかくおっぱいが好きな事も伝わってきた。",
            " ペンギン・ハイウェイ、まったく予想していなかった死の香りの濃厚さにくらくらした。これはいろんな意味で八月に観るべき映画だった。",
            " ぺんぎん・ハイウェイ観ました。ペンギン、海、お姉さん、おっぱいはＳＦ。伝えたいメッセージは色々感じつつ、提示される異世界のルックに新鮮さを感じず、クライマックスのカタルシスはイマイチだったなあ。 ",
            " 『ペンギン・ハイウェイ』繰り返される…曲名と似ているけど違う言葉。メロディは無論の事、歌詞が極めて美しい宇多田ヒカルさんの楽曲。祈りにも似た…物語の未来を聴かせてくれる「Good Night」。散々泣かされた挙句、ラストシーンの余… ",
            " 『ペンギン・ハイウェイ』阿部海太郎さんの劇伴。待合室、初実験、約束…根アカなキャラから生まれたと思うハバネラなリズムの「お姉さん」のテーマ曲がお気に入り。ひと夏の秘密の共有って事だけでも堪らない…劇伴曲「夏休み」が主役になるシーン… ",
            " 『ペンギン・ハイウェイ』森見先生原作で、冴え捲くる上田誠さんの脚本。スズキ君との蟠りパートをスッキリさせ、ウチダ君とハマモトさんのお父さんの役回りを補強し、ハマモトさんの性格をより強く…ロボット盆踊りが観れて、嬉しい！段階を踏んで厚みを増して盛り上げてくれるクライマックスは圧巻。",
            " 『ペンギン・ハイウェイ』喜怒哀楽の1番激しいキャラ…潘めぐみさん演じるマドンナ・ハマモトさん。シャツの裾を掴んで、呼び止める表情が堪らない。全ての行動の理由が理解出来るからこそ…最高に愛おしい。クライマックス抜かした…アクションのお気に入りは、彼女が森の中で走り出す2つのシーン。",
            " 『ペンギン・ハイウェイ』ナチュラル・ボーン・アクターの蒼井優さん…俳優としては無論のこと、声のお仕事においても何時も素晴らしい。今作でも最強のカッコいい“お姉さん”を演じてくれてる。依田伸隆さん演出の予告編も彼女の素晴らしさに乗じ… ",
            " 『ペンギン・ハイウェイ』原作読んで想起した…劇場で初めて観たS・スピルバーグ監督作。J・C・ミッチェル監督の最新作を観た時…この物語を想起。特にお気に入りの森見先生作品…頭の中で怒りを鎮める方法を教えてくれたアオヤマ君に感謝！タイ… ",
            " 『ペンギン・ハイウェイ』“お姉さん”ベストを選出。祝賀会…フローリングの床にあまりにも無防備に身体を預ける姿。繰り上げる約束…とっておきの時間に初めて魅せてくれるスカート姿。全部素敵だけれども…風になびく黒髪、疾走しながら〈海〉を… ",
            " 『ペンギン・ハイウェイ』アオヤマ君の手の付けようのない癖毛。舌を出す姿がキュート過ぎるハマモトさん。困っている姿にこそらしさが光るウチダ君。地上でクロールするスズキ君帝国。澄んだ瞳で、ヒントを出しつつ何時も見護るアオヤマ君のお父さん。新井陽次郎さんのキャラ造形も相当素敵なのです…",
            " 『ペンギン・ハイウェイ』俯瞰する研究所…朝の日常…主人公の性格と行動力。俯瞰する街…日常の中、1匹の非日常を動かして魅せてくれる街の情景…森の入り口で監督クレジット。日常を描く背景美術が素晴らしいからこそ活きてくる非日常…原画の清… ",
            " 『ペンギン・ハイウェイ』石田祐康監督の前作「陽なたのアオシグレ」…小さな身体の一途な想いを渾身の大きな飛翔へと変換してくれた。今作でも…感情＝目には見えないモノを、銀幕の中を縦横無尽に使い、アニメーションでしか到達する事が出来ない… ",
            " 『ペンギン・ハイウェイ』大人だけど、透明感溢れる純粋さを持ったとびきり美しい女王。子供だけど、賢くて強くて最高に優しい騎士。燕尾服を着る…どんぐり眼のとことん忠実な沢山の家臣達。予想の遥か上をいく…ひと夏の出来事。力漲るアニメーシ… ",
            " そう、北香那のアオヤマくんがまた素晴らしいのです！知らされなかったら普通に本職の声優かなと…。でもアオヤマくんのあの独特の生硬い雰囲気は彼女でないと出来なかったと思う。"
        ]
    }
}
