{
    "title": "黒い箱のアリス（フランス語版）",
    "id": 47,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 222,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 2
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『黒い箱のアリス』一見魅力的なルックスだけど、“それっぽい雰囲気”だけとしか思えなかった。 ボソボソもたもたとしたテンポの苦痛を残念ながら興味は上回ってくれず。 義手も、喋る犬も、多過ぎる長回しも必要性を感じられなかった。",
            " 『黒い箱のアリス』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。大自然と無機質な人口物の対比。此処は何処､私は誰？が嵌まる。永い間に静かで不気味でダ～クな雰囲気に思ってた展開と違うが魅入る…黒い箱は…それかっ？！徐々に唐突に解る事情…お弐人変え捲りだねっ！良ぇん？w",
            " 『黒い箱のアリス』  ★  「エクス・マキナ」を思わす森林に囲まれた邸宅デザインはお洒落。冒頭の引き込み方も良いがその後の場面が全然繋がってないし長回しで泣き喚くシーンは見苦しいし何より犬ころしたり女殴ったりが多く吐き気がしてきた。",
            " 『黒い箱のアリス』  ミステリアスな雰囲気の美少女ジュリアン・ニコルソンが映える、すこし不思議の方のSFサスペンス。舞台となる森の中の小洒落た住宅が、ギミックいっぱいで魅力的。渡辺篤史に是非探訪してもらいたい。",
            " 『黒い箱のアリス』HTC渋谷にて鑑賞。モダンで無機質な山中の家は何処か不気味な雰囲気で、娘の義手や小物等も相乗効果を出しています。何度も繰り返され少しづつ変化して行く展開、煙に巻かれた様なラストも良かった。",
            " 【黒い箱のアリス】先ずは無機的/有機的なデザインの組み合わさった山荘ビジュアルが惹く。施された精緻な相違。章立てで区切り、微妙にずらし同じ描写を避ける事で緊張感を高めているのも好感。頭を回転させじっくり見入る類の作品か。 ",
            " ヒューマントラスト渋谷で『黒い箱のアリス』を鑑賞。怪しげな設定で、謎すぎてもう何がなんだかで惹きつけられてしまいました。不穏な雰囲気が好きです。窓ガラスがでかい山奥の家が印象的。外から丸見えだけど。",
            " 『黒い箱のアリス』惹かれるタイトルだったが文字通りブラックボックスで理屈はなしよとw 何があってのアリスの現状かとゲストの正体のミステリ部分は次第に見えてくるのはいい感じ。アリスの情感部分は割とぶん投げや設定的に難ありや義手と3本バーがマクガフィンだが、逆に妙な味わいを感じた。",
            " 『黒い箱のアリス』を鑑賞。アートな建築の雰囲気や照明による影の演出。章ごとに語られるストーリー。沈黙を効果的に使い、多くを語らない異質なダークSF作品。右腕を失った少女、ママと呼ばれる犬、そして謎の黒い箱。ぼんやりとした骨格しか語られず、観る者の不安を煽ってくる。で、あのラスト？",
            " アメブロを更新しました。 『「黒い箱のアリス」SFサスペンスなのですが、そのやり方だと時空が曲がって行っちゃうと思うよ。』 ",
            " 『黒い箱のアリス』終盤ある人物が出てきてから一瞬勢いが弱まってしまうのが勿体無い。でもそこからの盛り返しが胸熱。ずっとそこに佇んでいるそれのショットが想像力を掻き立てて、素晴らしいエンドロール。語りすぎずとても良いタイミングに訪れるラストが気持ち良かった。",
            " そしてこのサドラック・ゴンザレス＝ペレジョン監督「黒い箱のアリス」物語、SF的とかタイムトラベルとかスリラーとか言われているけど、実はすべては、事故、そして事故後に起こった事件からトラウマを負い、心の中でそれを修正しようとする少女アリスの内的世界とも捉えることが出来るんやな～",
            " 「黒い箱のアリス」 無機質で常に不信感が漂う環境。ゾクゾクと静かに事が起こっていく中、心臓の鼓動が早くなってた。カメラワークも独特で面白い。もっと\"未\"よう。  ",
            " 「黒い箱のアリス」 スペインのミステリー映画。滅多に観られないらしいんで観てきた。  謎だらけの設定と展開に「あ、これは雰囲気で誤魔化す系だな」と思ったら、意外や最後までしっかり描いていて面白かった。  冷静になって考えれば考えるほど怖い。個人的にドツボにハマった。",
            " 『黒い箱のアリス』観賞。興味を惹かれるシチュエーション&設定で、そう来たかと思わせるジャンルなんだけど……1カットほとんど動きのないショットが多用されてるところがテンポ悪く。アリス役の子スゴいから撮っていたくなるのかもしれないけど。 ",
            " 黒い箱のアリス その3) 「喋る犬」も凄く良い感じで、要は高度なバウリンガル＋Siriに見える(劇中では説明は無い)。犬の脳波をクラウドで解析して会話を成立させるスマートスピーカー、そのうち売りそうですよね。こういうのを絶妙な距離感で見せてるなと。(続",
            " 『黒い箱のアリス』未体験ゾーン。これは出会ってしまいました、今年最初の大好き映画。少女の機械の腕、母親のキャラクター（これは何も知らずに見て本当にラッキー！）の意外性に引き込まれつつ、果たしてどこへ向かうのかなかなか見えてこない物語がその真の姿を現す時、震えた震えた。",
            " 黒い箱のアリスを鑑賞。 これぞ未体験ゾーン的な作品で素晴らしかった！ 登場人物のセリフ回し、近未来的な建築物、怪しげな黒い箱、全てに無駄がなく調和が保たれており、独特な世界を作り出していた。エンディングも完璧！",
            " 黒い箱のアリスのラストの意味合いとか考えてたら作品の主軸みたいなのも分かってきて余韻を楽しんでおる 映画はこうでなくちゃな",
            " 黒い箱のアリス、ともかく話も雰囲気も不思議だらけなんだけど面白かったです。 久々に色んなアングルで面白い映画に出会った"
        ]
    }
}
