{
    "title": "大人のためのグリム童話 手をなくした少女",
    "id": 481,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 634,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『大人のためのグリム童話 手をなくした少女』古典的な勧善懲悪の物語。特筆すべきは水墨画の様な流線が生み出す画の美しさとダイナミズム。極端に少ないタッチで豊潤な世界観を表現。こんなアニメは初めてだ。日本昔ばなしに似た味わいが沁みる。",
            " 『大人のためのグリム童話 手をなくした少女』アーティスティックで美麗なアニメ技法に目を奪われる。物語自体はイメージしてた程のどぎつさではなかったが「おとなの…」と銘打つだけあり、手を失った少女の綺麗事でないリアルな生活挙動描写に唸る。童話らしく登場人物の善悪かハッキリしてる。",
            " 『大人のためのグリム童話 手をなくした少女』 描線で動きをつける方法論にも、昔話を題材にとりつつ同じテーマを扱っているところも、高畑勲の『かぐや姫の物語』が想起されました。音楽もすっと入ってくるかんじでいいですね。",
            " 【大人のためのグリム童話 手をなくした少女】続き) 日本の昔話の様な味わい。でも、テクスチャのすっぽり抜ける透明感は他では見ない独特のもので見事。東洋人の様な娘の素朴な造形、仰天する場面や大らかな行為の赤裸々な描写にも拍手。 ",
            " 【大人のためのグリム童話 手をなくした少女】手は失っても、失ってはいけない大切なものをしっかりと手離さぬ娘の強い生き様には、現代人でも深く感銘を受けた。高畑勲を敬愛する監督の一人作画作品だけあって水墨画の様でもあり、 (続く。",
            " 『大人のためのグリム童話 手をなくした少女』監督の舞台挨拶付き♪ヨーロッパではあまり知られていないと監督さんは言っていたけれど、グリム童話研究所さん曰くドイツでは非常に有名だとか…おまけにフランス語だと違和感があったらしい。怖い…",
            " 「大人のためのグリム童話 手をなくした少女」ショートレビューUP！創作の熱がほとばしる、驚くべき作品。極限まで削り落とされた線と色が、実に豊かな世界を伝えてくる。作り手が観客の想像力を信じているからこそ出来る、独創のアニメーション… ",
            " ショートレビュー「大人のためのグリム童話 手をなくした少女・・・・・評価額1700円」 ",
            " 「大人のためのグリム童話 手をなくした少女」しかし、内容的には間違いではないものの、コンビニのムック本にありそうな安っぽい邦題と、世界観とかけ離れたキービジュアルは何とかならなかったのか。これでだいぶ客を減らしてると思うだが・・・ ",
            " 「大人のためのグリム童話 手をなくした少女」純化された表現が、悪魔の脅しにも屈しない少女の心の強さを雄弁に伝えてくる。情報が少ないからこそ、観るものの脳内で世界が作り出され、没入感は格別だ。素晴らしいアートアニメーションであり、エンターテイメントとしても一級品。",
            " 「大人のためのグリム童話 手をなくした少女」極限まで簡略化されたビジュアルから、色も形も、驚くほど豊かなイメージとなって見えてくる。あるシーンではキャラクターが殆ど「点」でしか表現されてないのだが、躍動感とともに感情が波となってが伝わってくる。",
            " 「大人のためのグリム童話 手をなくした少女」しかし娘の手が常に清められてるため、悪魔は父親に手を切り落とすことを命令。手を失った娘は命からがら逃げるのだが、悪魔は執拗に追ってくる。技法的には短編の延長線上にあるのだが、水墨画を思わ… ",
            " 「大人のためのグリム童話 手をなくした少女」これは凄い映画だ。短編アニメーションで知られるセバスチャン・ローデンバックが、グリム童話の「手なし娘」をほぼ一人で長編アニメーション化した作品。悪魔に誘惑された貧しい父親は、黄金と引き換… ",
            " しかし今年は『リズと青い鳥』『大人のためのグリム童話 手をなくした少女』『ペンギンハイウェイ』『若おかみは小学生！』と傑作アニメ長編が多いな",
            " KAIさんオススメの手をなくした少女が素晴らしかったです(°▽°) まず手法が凄く楽しい！ってところから意外にお話にもちゃんと引き込まれつつ、見た絵が変に頭に焼き付かない感じが新鮮でした。",
            " 映画『大人のためのグリム童話 手をなくした少女』面白かった～。小さなころから心に棘のように刺さって引っかかっていたお話のひとつを、躍動的で美しい、身体感のあるアニメーションとしてみることができるのが嬉しい！ラストも捻りがあって良かった～～！",
            " 手をなくした少女 本当にすばらしいと思う。",
            " 『ゴッホ 最後の手紙』見た。油絵アニメだ。すごい。……とは思うんだけど、ロデンバックの『手をなくした少女』を見たばかりなのでどうしても比べてしまうというか、なんとなく物足りなさを感じてしまう。でもちょっと意外だったのは物語が普通に面白かった。",
            " 気になって仕方ないので「大人のためのグリム童話 手をなくした少女」観てきました。 すごかった…。美しく生々しく恐ろしく惨く、まさに「大人のための」でした。映画館で観られてよかったです。",
            " 今日は『大人のためのグリム童話 手をなくした少女』を観てきた。クリプトキノグラフィーという手法をもちいたアニメーションがとても斬新だけど、こちらによく伝わってきた。ストーリーも秀逸でした。悪魔が手強かった～。  "
        ]
    }
}