{
    "title": "つかのまの愛人",
    "id": 488,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 222,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【つかのまの愛人】熟年男一人に、娘と、娘ほどに若くて魅力的な愛人の三つ巴の生活を見せ切る。女性二人のキャラクター描写や心の奥の垣間見させ方が上手いというか…エグい。彼女達の脇埋める男性達が皆クセ顔系イケメンなのも実に憎い。 ",
            " 『つかのまの愛人』★★★★★",
            " 『つかのまの愛人』フィリップ・ガレルの映画で興奮を伴ったおもしろさを味わうとき、その画面はアメリカ映画的な運動を示している(『ジェラシー』の拳銃自殺の速さは、ドン・シーゲルの速さ)。人物の画面への出入り、突飛なアクション、クローズアップの強度。76分というB級映画的な短さも魅力。",
            " ガレル『つかのまの愛人』、 素晴らしいテンポ！テンポ！テンポ！ エステール・ガレルは、ジャームッシュ『パーマネント・バケーション』のクリス・パーカーや『ストレンジャー・ザン・パラダイス』のエスター・バリトン、そしてなによりロメール『満月の夜』のパスカル・オジェの後継者だ。",
            " つかのまの愛人ダメだろ、撮影に騙されやがって。神代とドワイヨンとホン・サンスに負けてる、脚本も古臭い",
            " お値段並みのギトリの笑いに些か顔がひきつる今宵の気分か否かはわかりませんが、『つかのまの愛人』の男女の心の機微、移ろいが中年男にも不思議な余韻もたらす夏の終わりの夜。",
            " 「つかのまの愛人」またみた。娘に先にただいまキスして彼女に拗ねられたおっさんが仲直りの食卓で彼女から先にワイン注ぐの見てくすくす笑うなど。2回目なので動揺せずに落ち着いてみれたけどやっぱり銀河レベルの傑作なのでした。",
            " フィリップ・ガレル新作『つかのまの愛人』は、三部作の中で唯一女性視点の作品で、すごく面白かった！！また見に行こ〜",
            " フィリップガレル「つかのまの愛人」傑作。",
            " ガレル「つかのまの愛人」 すごくよい〜〜み終わってヴェーラのトイレでまた泣いた（ノーセックス）",
            " フィリップ・ガレル『つかのまの愛人』。 ガレル最高傑作か。前作より数倍いい。階段、踊り場、トイレ（笑）、ベッド、室内での細かい動きの描写が的確。そこからの感情爆発。 男教師と女学生の爛れた関係はホン・サンスと共通するが、なぜ白黒とは決して言わせないベルタの神撮画面が圧勝。",
            " 「つかのまの愛人」やべー傑作！！としか言えない。",
            " フィリップ・ガレル監督の『つかのまの愛人』、素晴らしかった！",
            " ガレルの新作『つかのまの愛人』大大大傑作……と言いつつ今の自分にとって重量があった…。『パリ、恋人たちの影』を見たあとこれを見て三部作を〆る、いいと思います。",
            " 『つかのまの愛人』ガレル久々の傑作。同棲男にフラれ戻って来た娘と父親と若い恋人の短い共同生活。肉感的なL・シュヴィロットに魅了された。理解し難い行動を取る彼女はそういう人なのだと言う他なく、男が溺れるのも許せないのも無理ない。彼女の「行為」を目撃してしまうシークエンスが痛ましい。",
            " 「つかのまの愛人」見た。邦題、恋人でなくて愛人なところにうっすらと悪意を感じる…。男女関係の割りきっているようでいて全く割りきれない様が苦く滑稽。寛容な恋愛はあり得ないのか。それにしても押しきられたとはいえ教え子と半同棲しちゃうジルはダメだな(笑)！",
            " (フィリップ・ガレル「つかのまの愛人」(2017年)は、 ジェームズ・トバック「マッド・フィンガーズ」や柳町光男「火まつり」を遥かに超える “たちぼぼ”映画の傑作だった！ フィリップ・ガレル feat 立ちぼぼ…)  (「火まつり」には直接描写はないが)",
            " 『つかのまの愛人』。設定がまず面白いし、もしこの設定からスタートして邦画を撮っても、アメリカ映画を撮っても、『つかのまの愛人』とは全く違う映画になる気がする。邦画だと青春映画になり、アメリカ映画だとコメディになるんじゃないか。「恋愛」も「戦争」も、老いも若きも無く個人の問題だと。",
            " シネマテークで『つかのまの愛人』鑑賞。スマホが出てくる以外、現代の映画とはとても思えない（笑）モノクロの力って凄いなぁ。ヒロインのルイーズ・シュヴィヨットのクローズアップは美しい。それもモノクロ故か。ちょっとシャルロット・ゲンズブールに似てない？この優さん。",
            " 「つかのまの愛人」 哲学の教授、その愛人（教え子、娘と同じ歳）と娘 セックスに誠意はあるか？ 誠意のないセックスはある  人を好きになる どうしても相手に自分のフォームを押し付けがち 相手にも根拠がある 正すことは難しい  認識を… "
        ]
    }
}
