{
    "title": "ポップ・アイ",
    "id": 490,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 270,
            "each_tweet_amount": {
                "good": 5,
                "even": 1,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポップ・アイ』野良象とおじさんのロードムービーと聞けばもう見たくなるでしょ😅予想と違って疲れたおじさんの物語だったけど人生の黄昏と象という取り合わせ悪くない。昨年のtiffで鑑賞。カーステン・タン監督作品今後も見ていきたい。",
            " 『ポップ・アイ』久しぶりに劇場でタイ映画。全体的にタラ～ンとしててそこが◎。主人公のおじさんがひたすら象を連れ回すロードムービー。旅の途中で会う人達が魅力的で、特に大きな山場はないのにラストはぐっときました。牧歌的だけど切ない作品。",
            " 『ポップ・アイ』おじさんと象が織りなす恐らく史上最遅のロードムービー。街中に象がいるゆるいタイ感丸出しの人々との交流が、足早だったおじさんの半生を回顧させる。必ず訪れる旅の終わりにおじさんが見たものは？懐の深さを感じる優しい良作。",
            " 『ポップ・アイ』像が街を歩いていても動じない国タイを進むロードムービーというだけでホンワカと楽しく。正直主人公と奥さんの有り様とか道中知り合ったホームレスの人生とかどうでもよく、人語話さぬ像が人の勝手な思いで振り回され何を思いひたすら歩くのかが気になったという意味で面白かった。",
            " 🐘ふきあげゾウさんに釣られて🎬『ポップ・アイ』観た。良く出来てるけど、おじさん主役の映画って痛い。",
            " 【ポップ・アイ】象のポパイとおじさん厭世の旅。ホームレスに纏わるEpが彼の優しさを滲ませる。どんな旅にも終わりがあり現実へどう戻って行くのかが大切だ。終盤の展開はさり気なくも良い味わい。緩い物語にタイの長閑な景観もマッチ。 ",
            " 【ポップ・アイ】昨年TIFFで『ロヒンギャ』の裏で泣く泣く諦めたけど、一般公開してもらえてのでようやく鑑賞。タイの時間経過の緩やかさと暖かさに、仕事に追われて時間が過ぎて行く都会の自分も癒される。とても素敵な映画でしたよ、みんなも見ればいいのに。",
            " 『ポップ・アイ』試写。ゾウと中年男の旅を描くロードムービー。タイ映画のイメージを覆す風変わりな作品。ホームレス、警官、ニューハーフら様々な人と出会う旅に人生哲学があり、ユルいながらも説得力がある。傘をさして象の背中に乗る男のビジュアルが可愛らしく、女性監督らしいセンスを感じる。",
            " ナタウット・プーンピリヤ監督、まだ37歳と知ってその表現力に驚き！心理描写がおもしろくて、キャラの配役もピッタリ。今後の作品に期待大です。後リンちゃん父は「ポップ・アイ」主役のおじさんで、ほっこりしました。存在だけで癒される俳優さんですね〜",
            " タイ映画『ポップ・アイ』を観た。年老いた象と人生傾きかけたおじさんのロードムービー。コミカルな設定のペアが行き合う人たちのエピソードが悲喜こもごもで味わい深い作品だった。象ってあんなに人に懐くのね。",
            " 映画「ポップ・アイ」を見た。静かで適度に退屈な映画だった。特別ドラマチックな展開があるわけでも、極度に心揺さぶられる出会いがあるわけでもなく、静けさと適度な退屈の中に生きることの悲哀、もどかしさ、幽かなおかしみがあった。何一つ特別じゃない。いい映画だった。象が可愛かった。",
            " 映画「ポップ・アイ」。かつては名をはせた建築家も、職場でも家でも行き場がなくというのは、日本映画でもありがちな設定だが、この映画は、タイ流ロードムービー。ゾウと中年男という組み合わせ。脱力系で、時間の流れも独特。ゾウの背中で見上げる空と見下ろす田園風景の中、自分探しの旅・・・",
            " ユーロスペースで「ポップ・アイ」を観る。ゾウと歩く中年男。観終わったあと色々反芻したくなる魅力的なロードムービーでした。興味があるひとは是非。終演後、タイ音楽についてのトークショーがすごく面白かった。トークと音楽と酒で2時間くらい堪能したいです。",
            " 「ポップ・アイ」鑑賞後、ユーロスペース近くのタイ料理屋にてご飯を食べて帰ったが、結局は富田克也氏達も打ち上げに来ていたのには笑った。タイ料理屋は、ある種の「タイ」に関係しているコン・イープンを引き寄せる働きがあるよね。",
            " 『ポップ・アイ』仕事にも家庭にも疲れた中年男性タナーが、象のポパイと旅をする話。様々な出会いがあり、旅を終えた時にタナーが見たものとは。個人的に音楽が哀愁漂いヒットです。せつなくて、クスっと笑えて、ホロっとした映画でした。好きな作品です。",
            " 『ポップ・アイ』、人の善性と無常感が繊細に編み込まれた優しい映画だった。カラオケソロ→カラオケデュエット→バイクの疾走への一連のシーンの流れ、美しくて、ちょっと鳥肌が立った。象の隠しきれない懐の深さが画面いっぱいに満ちているのも好き。哀愁を誘うタイ歌謡曲の選曲も作品に合っていた。",
            " 「ポップ・アイ」を観た。象とおじさんが旅する話。じんわりといいタイの映画。ラストの方で象さんの目がアップになるんだけど、そこで私の目からはボロボロと涙が、、。象の目は優しさと悲哀に満ちている。 ",
            " 『ポップ・アイ』会社でも家でも居場所のないオジサンが子供の頃に飼っていたゾウと再会し共に故郷をめざすタイのロードムービー。オジサンの哀愁と行く先々で出会う人々のやさしさや切なさがタイの風景に溶け込んで心地よい。ゾウの歩みのようにゆっくりゆっくり心に染み入る良作。",
            " 昨日の映画「 ポップアイ」素敵なカメラワーク、過ぎ行く道に光る涙。象が逆さまになっている。階段を上がる人。雨傘が飛んで行く。象が村を俯瞰する。最初から良いわよ。See you again",
            " 「ポップ・アイ」像🐘とおじさんのほのぼのロードムービーかと思いきや、職場の若手の台頭、妻との倦怠や性的な不能、生きる意味の模索等々、ミドルエイジクライシスを描いたほろ苦い作品。クレジットカードとスマホ(どこでも使える)しかもたずに旅に出る様子は世代特有の自殺行為にも見える。"
        ]
    }
}
