{
    "title": "クリミナル・タウン",
    "id": 501,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 784,
            "each_tweet_amount": {
                "good": 12,
                "even": 4,
                "bad": 8
            },
            "positive_index": 56,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クリミナル・タウン』",
            " 『クリミナル・タウン』",
            " 『クリミナル・タウン』",
            " ",
            " 『クリミナル・タウン』/サスペンス、ミステリー、恋愛、家族愛、成長、青春のどれもが中途半端。演出も微妙で、今時こんなベッドシーン撮るんかいと苦笑い。確かにテーマに通ずるとは思うけど、デヴィッド・ボウイの使い方もさすがにクドかった。",
            " 19016『クリミナル・タウン』うーん、まあ、10代か、20代前半に見てたら、もうちょっと感想も違うやろうけど、今見てもなんとも思わんねσ(^_^;)  まあ、クロエが出てるんで借りてみた。期待はしてなかったけど、その通りの結果。",
            " 【クリミナル・タウン】ティーン向けノワール作品ということで、”10代らしい”悩みや葛藤がふんだんに盛り込まれていますが、どれもが類型的なものばかり。久しぶりに白飛び気味の純白ベッドシーン演出を見て、なんか恥ずかしくなりました。",
            " 『クリミナル・タウン』友人を殺された拗らせ男子が幼馴染の彼女を巻き込んで真相を究明していくのだがというお話。結構甘酸っぱい描写が多くて擽ったい。事件の核心に向かう過程と真相は非常にシビアで胸に刺さる。",
            " 映画】クリミナル・タウンみてた。○。萌ッツとElgortがなんとかしていた作品。StrathairnとKeenerが若い二人を立てていた。話は狭い処で動いていたけど、まぁありかなと。Bowieへの執着を使い方はどうかと思うけど。",
            " 『クリミナル・タウン』  高校最後の年。思春期を迎えた少年は「死」と向き合って受け入れて大人になる  ",
            " 『クリミナル・タウン』ベイビードライバーなアンセルとヒットガール/クロエが共演！に期待し過ぎたかな？友人が銃撃殺人の被害者となったのに淡々とした街の反応…サスペンスかと思いきや、母の喪失からの再生、子供から大人への成長に恋愛も絡めた青春ものだった。",
            " 『クリミナル・タウン』「死」と向き合うことで子供から大人へ成長していく高校生を描いたサスペンスタッチの青春映画。サスペンスというには鋭さが欠けるけど、人の死を受け入れられないのは子供で、受け入れられたら大人という描き方は面白かった",
            " ＜クリミナル・タウン＞アンセルとクロエの初々しい青春物♪というコーティングを剥すと、主題は「ウインド・リバー」に重なる。現実（身近な人を失う事実）を受け入れるということと、殺人事件に対する世間の無反応etc. 校長や警察の対応とかー",
            " 『クリミナル・タウン』青春恋愛映画で、サスペンスでもある。出演はモレッツとアンセルエルゴート！彼は伸び盛りの俳優。二人の見所をまんべんなくつくったせいか、焦点がぼけた感じも。",
            " 【クリミナル・タウン】世間への尖った感情と行動、距離感が実に瑞々しく描かれていて納得。青春恋話と事件捜査の話、二つの塩梅はなかなか難しい処だが、青年アディソンの心に寄り添う形で纏められた映像でしっかり入っていけて満足。 ",
            " 『クリミナル・タウン』アンセル君とクロエさん、旬の二人が出ているのにどこか勿体ない。予告の思わせぶりが大きすぎてしまったのかも。殺人に繋がる理由も、アディソンがそこまで固執する理由も少し足らないかと。また高校生ならもう少し察しよう。",
            " 新宿シネマカリテで『クリミナル・タウン』を鑑賞。親友が殺され、納得いく答えを探る高校生。アンセルさんとクロエさんの青春ものですねー。これを乗り越えて大人になっていくんやな。クロエさんがいい彼女でいい女でした。ほろ苦い青春。",
            " 『クリミナル・タウン』殺人事件が中途半端な展開だったし、アディソンが執着するほどケビンとの繋がりも感じられなかったけど、これはクリミナル映画じゃなくて、フィービーとアディソンの青春ものと考えると、すごくおもしろかった！ ",
            " 『クリミナル・タウン』アンセル君とクロエさんの華はあるけど、話に吸引力が少ない。ケビンとの生前の親交の様子はカフェ会話のみだし、母親の件との結び付きも弱くどうにもアディソンに共しづらく。ほっといても犯人割れてそうな気もするし。雰囲気はあるのに全体的に描写とツッコミ不足な気が。",
            " 『クリミナル・タウン』犯罪都市ワシントンD.Cでは絡む糸を解くと誰かの裏の顔が見えてしまう。そんな街には実直過ぎるアディの暴走の方が本筋よりハラハラ。サスペンスより大切なものの喪失についての映画。90‘sぽいアイテムとシナリオは好き",
            " 『クリミナル・タウン』クロエの喪失を見に来たのか、やけに観客は、おっさんばっかりだが、そんな期待とは裏腹に、友人を殺された彼の幼すぎる行動に、バカじゃないのこいつってところだけれど、そこがアンセルの武器でもあるし、一応主人公だしね。",
            " 『クリミナル・タウン』長所が願書の9センチの書き込み欄では足りないアディソンと言うキャラクターの逆を行くように感じた作品。車を運転するアンセル君は良いね！クロエのファッションも素敵。喪失について思う事も人それぞれ（特に父親）で染みる",
            " 『クリミナル・タウン』カリコレ＠シネマカリテ♪トークショーで聞いた原作設定で映画化した方が俄然面白そう…(^-^;) キャストありきの公開かなぁ。いくら高校生とはいえ危機感無さすぎだし、こんなの秒で警察に解決して欲しい案件だった…。",
            " 『ノーベンバー・クリミナルズ（原題）』★★",
            " アメブロを更新しました。 『「クリミナル・タウン」自分の考えだけで引っ掻き回すウザ高校生は、友達が出来ないよ。』 ",
            " 【クリミナル・タウン】 フィービーと幼馴染以上になりたい高校生アディの高揚感とは別に大切な人を続けて亡くした無力感にいら立つ彼は危険な行動に…その怖いもの知らずにハラハラさせられっぱなしやし、もう！危ないわー アンセル・エルゴート×クロエ・G・モレッツが最高に可愛かったから満足。",
            " 「クリミナル・タウン」友人が射殺された理由を調べて危険に巻きこまれる青年。アクロバティックな展開になるやつかも？と覚悟していったんだけど普通にいい話だった。ステディであることと性愛関係を持つことが独立事象でちゃんと都度許可とるのいいね。AエルゴートとDストラザーンいい仕事してた",
            " クリミナル・タウン その3) たぶん原作小説は、ノワールの典型をズラしたティーン版なのだと思う。主人公の過去のトラウマや周囲との関係の描写など、残り香がある。でもそのティーン版ノワールが上手く映像の文体になっていないかな。これではまるでインディー邦画みたい、という中途半端感。(続",
            " 最近の映画記録、先々週みた「クリミナル・タウン」のこと。アンセル・エルゴードとクロエ・グレース・モレッツ主演で、小説の映画化みたいですね。出来は正直いまいち、物足りない作品。ワシントンDCの高校に通う主人公アディソンが、友人がバイトするカフェで銃撃事件が起きたこと知り…(続",
            " 『ミステリマガジン』11月号に、『クリミナル・タウン』（早川書房）のレビューが出ています。小財満氏のすばらしい書評に心からお礼申し上げます。映画と原作の違いをもっと多くの方に知っていただけたら幸いです。（訳者）",
            " クリミナルタウンなにが可笑しいかって、親友が亡くなって誰も本気で悲しんでない！って暴走して事件の捜査を始めるのに、途中、初めてセックスした幼馴染にもう一回しようぜ！ってセフレになって幸せそうに笑ってるんだよね。おい、友達！と思うけど憎めない主人公。",
            " 『クリミナル・タウン』観た！少しジョセフ・ゴードン=レヴィット主演の『BRICK ブリック』ぽくて好き。突然に奪い去られた命、身近な人の死にうまく向き合えない男子高生。幼なじみとの初々しいロマンスを絡め、友の死の謎を追う。ミステリ的には物足りないけど青春ものとして良い！ ",
            " クリミナルタウン観てきました クロエモレッツは正義のかわいさ。しかしアンセルのかわいさもまたやばい。ふつうに面白かった。アンセルの若さがなんかよかった。",
            " 『クリミナルタウン』キャストに惹かれて観ましたが、面白くなかった😭",
            " 『クリミナル・タウン』予想外にサスペンス要素なしのティーンエイジ＆イキフン()映画だった。ダメだ、苦手なヤツ…。",
            " 「クリミナル・タウン」は観るつもりなかったんだけど 地元の映画館に来てるって言うんで、じゃあ観ようかってなった  まぁ、つまらなかったら、アンセル観てれば良いしww",
            " 『クリミナル・タウン』じわじわ反芻してる。けっこう好きなんだろうな。子供ってなんで何もできないんだろうって切ない。そのぶん色んなものが見えるなってのも面白い。",
            " 「クリミナル・タウン」(November Criminals)。驚くほど面白くなかった。役者のファンなら、といったところか。",
            " 急に思い出したんだけど、クリミナルタウンのアンセルくんの初えっちシーンの時の下手くそな慣れてない感じのきすがめちゃくそ可愛かったよ…………俳優すご…あと車が赤色なのがなんかよかった☺️",
            " 映画「クリミナルタウン」、めっちゃおもしろかった！最初の5分くらいだけ！"
        ]
    }
}