{
    "title": "恋の豚",
    "id": 503,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 168,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋の豚』なぜにこれで18禁にするのかという作品が多い中で、このシリーズは、毎度ながらこれで15禁でいいのかというゆるさだが、デブ専デリ嬢のマリエの恋心から、春を感じさせられるなどストーリーにもこだわったところがやはりいい。",
            " 『恋の豚』  マリエを演じる百合華は、本作が初映画初主演とは思えないほど愛らしくヒロインを熱演。ぽっちゃりの魅力を存分に振り撒いていた。中盤から登場の並木塔子の凛とした佇まいも素敵。  ",
            " 『恋の豚』  今年のOPフェス、オープニング作品にしていきなり大傑作！   ぽっちゃり風俗嬢マリエの一夏のせつない恋模様が、城定監督一流のハートウォームな筆致で描かれている。誰も不幸にならないストーリー運びがお見事。  ",
            " 『恋の豚』 私「スキップのとこで泣いちゃいました」 監督「早いね（笑）」 あるいはと思っていたが音楽を脚本の段階で指示するとかはやっていない模様。ところで私は萌ちゃん派です。 ",
            " ピンク映画「恋の豚」観了＠ OPフェス。面白いッ！大傑作！全てが愛らしくってたまらんッ！一部の嗜好を超えて、みんながハマれる逸品だわァ。主演の百合華の存在と物語の一体感。ぽっちゃり眼鏡ッ娘の揺れる女ゴコロが絶妙なタッチで描かれて、… ",
            " 『恋の豚』 上映後の舞台挨拶。 この作品、編集が終わったのが一昨日だったとのこと。 城定監督ハンパないって！ ",
            " 守屋文雄さん、『方舟の女たち』のスタイリッシュで寡黙なサソリ役と、『恋の豚』の騒々しい人間のクズ（誉め言葉）なカズくん役のギャップが凄かったな。",
            " 『恋の豚』「はい、メスブタ養豚クラブです」で電話を受けるシーンに笑う。いわゆるデブ専で働く女の子の不思議な恋の物語。コンプレックスを抱えた女性と、まったくそんなことを気にせずひょうひょうとした男の会話がなんともユーモラスで少し哀しく、少し幸せ。ピンク映画だからこそできた作品",
            " 「恋の豚」面白かった。ハッピーサッドな真夏のラブファンタジー。特にヒロインの百合華さん、ハマり役過ぎる。",
            " 満席だった城定監督の「恋の豚」めちゃめちゃ笑えておもしろかったな！ジャックアンドベティにくる奴隷シリーズも観にいこ",
            " 「恋の豚」鑑賞。派遣デリヘルの淡く切ない恋心を描いた作品と一言で説明できる中身だけど、めちゃシコ豊満女子百合華さんが演じるとまた一味違ったユーモラスな良作に。鑑賞後、百合華ちゃんかわいいなーお腹空いたなーと心と胃袋をキュンキュンさせるピンク映画。",
            " 城定秀夫監督『恋の豚』鑑賞＠テアトル新宿。素晴らしい娯楽映画。最初のシーンで主演女優に対してさすがにこれは城定監督でも厳しいのではないかなどとおもってしまったが、鑑賞後には性的嗜好が拡張されることうけあいの傑作。守屋文雄演じるダメ男のキャラクター造形も秀逸だし動物の使い方も素敵。",
            " 『恋の豚』鑑賞。ホン・サンスの描くダメ男達には憎しみを感じるが、城定さんの描くダメ男カズくんはなんて魅力的なんだろう。 マリエちゃんがカズくんに惹かれる理由がとてもよく理解できた。",
            " ここのところ、OP👑PICTURES+フェス2018で観た『恋の豚』のことばかり考えている。本当に俺好みの素敵なラブストーリーだったんですよ(^o^) ",
            " 『恋の豚』見ました！ぽっちゃり愛好家としては、豚って言っちゃあかんー。って券買う時もタイトルを言えなかった私だけど。映画は良かった！百合華さんも、三苫うみさんも、並木塔子さんも皆ステキだった。男優さんたちも。城定監督サイコー！！からの、",
            " 「世界で一番美しいメス豚ちゃん」 上野オークラ、光音座２ 10//5～11  シネマロサ、シネマ・ジャック＆ベティ 「ご主人様と呼ばせてください」～10/12 「おまえ次第」10/13～26  OPフェス「恋の豚」 シネ・リーブル… ",
            " もう早速汁こぼしたんですが、昨晩のJOJOナイト、ご来場のみなさまありがとうございました😊並木さんのファンの方からの差し入れ→お裾分け、今いただいています。ご馳走さまです。守屋の口ですいません。『恋の豚』は明日5日から上野オークラ… ",
            " 城定秀夫監督まつり終了。3部構成で最初が「恋の豚」組の話(R18版は今週末から、R15版が東京に戻って来るのは来月下旬キネカ大森で。言わずもがなの傑作なんで見てね)。並木塔子さん超綺麗だった。真ん中が「私の奴隷になりなさい第2章&… ",
            " 映画秘宝PRESENTS『JOJOを称えよ！』登壇者に傑作恋愛映画『恋の豚』ヒロイン・マリエを演じていた百合華さん。劇中同様、むちゃくちゃキュートでした(*^^*)",
            " 阿佐ヶ谷ロフトAにて。映画秘宝PRESENTS『JOJOを称えよ！』に行ってきましたよ。『恋の豚』オールスターズの皆様のお話を聞いていたら、また観たくなっちゃったよ。週末にR-18版を観にゆかなきゃ。城定秀夫監督は眼鏡っ子好き、ぽ… "
        ]
    }
}
