{
    "title": "ダブルドライブ 〜狼の掟〜",
    "id": 505,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 1389,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ダブルドライブ 狼の掟』鑑賞。タイトルに反してカーアクションがすごい、ということはなくヤクザたちアウトローの小競り合いな話ではある。役者陣が世界観をちゃんと構築しているので小品として観られる作品。親分肌な駒木根隆介が観られてよかった。 ",
            " ダブルドライブやばかった… けど地雷が多め…しんどかった…",
            " 烈火伝以来かなぁ、買うのは ダブルドライブの序盤が微妙だったから、熱が冷めて買ってなかったな(´・ω・｀)",
            " ダブルドライブ、面白かった！ 前回のよりは、明るい感じだったかも。もちろんDVのシーンとかは、顔を歪めてしまうような感じではあったんだけどね。  純矢が可愛いかった。とにかく可愛かった。メロンパン食べたくなるね。うん。",
            " ダブルドライブ〜龍の絆〜 前回作に引き続き、舞台挨拶、文字起こししてくれてます(≧∀≦)  楽しかったなぁ〜♪  ",
            " ダブルドライブの方については、前編に比べると笑い要素もあっておもしろかったかなぁと。ただ、ヒロインの名前が「ありさ」だったのでちょっと複雑w",
            " いろんなカードアニメあったけど、ダブルドライブの最終決戦が個人的に一番ダメだった",
            " ダブルドライブ観ました。このシーン（も）可愛かったです。>RT",
            " ダブルドライブやばかったwwwwwwww 大草原なるほどやばかったさとうりゅうじが可愛すぎてwwwwwwwww ほんま大草原wwwwwww 可愛すぎて終始笑い止まらんくてずーっと爆笑してたwwwwwww",
            " あとすっかり呟くの忘れていたのですがダブルドライブ～狼の掟～観ました。正直予想以上に楽しかったです。田舎のヤンキーというもののリアリティがとても感じられて……台詞回しが絶妙で面白かったです。",
            " ダブルドライブ先行もダメだった〜 流司くん見れる機会がない👹",
            " ダブルドライブ落選した… ダメだ…悲しすぎる！",
            " ちゃんとナンバリングを全部良いペース配分で販促したり、特にウロヴォリアス回やカラミティボア回は良い仕事してたし嫌いにはなれないんだよなダブルドライブ 良作か駄作かで言ったら後者だとは思うけど",
            " ていうかダブルドライブはメイきゅんとサンドラットおじさんのおじショタがヤバかったですねはい。 メイきゅんはあと一歩何か間違えてたらショタもアリかもしれんとかなってたかもしれない。",
            " ダブルドライブ、小宮有紗さんの元ヤンの演技素晴らしかった😆  個人的に仮面ライダー鎧武のシド役の波岡一喜さんが出演していたのにもビックリでした😆",
            " 出演させていただい映画 「ダブルドライブ」松本士郎役 スピード感あるカーアクション映画。 自分で見終わった後、 血がたぎる思いをしたのは久しぶりだなー！ この映画に出させていただけたことが本当に嬉しい。  ",
            " ダブルドライブ初日舞台挨拶行ってきました～立見だったから若干つらかったけど夜の部、本編に触れないように楽しいお話してくださって映画も期待以上に面白かったです ただわたしは全く平気だけど結構スプラッタというかグロいシーンが多かったなぁと ",
            " ダブルドライブ面白かったけどハードやった",
            " ダブルドライブ見てきたー 怖かったー けどりゅうじが可愛かったからよしー れいくんも顔良すぎたからよしー",
            " ダブルドライブ舞台挨拶に行ったのですが、佐藤流司さん、またちょっと雪見だいふくなお顔になってましたね。お顔のお肉が落ちにくいタイプは大変ですね。 結構過激な内容でびっくりしました。佐藤さん演じる五十嵐純也くんがめちゃくちゃ弱くて可愛かったですね（笑）"
        ]
    }
}
