{
    "title": "テル・ミー・ライズ",
    "id": 506,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 153,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 🎬『テル・ミー・ライズ』これも50年前の作品。🇬🇧イギリスでベトナム反戦のセミドキュメンタリー映画。微妙な距離感と衝撃映像。意外と曲が良い。",
            " 『テル・ミー・ライズ』歴史にもしも…はないが、当時公開されていたらと思わずにいられない。米国人が好きなミュージカル調で皮肉を歌うのも痛烈。平和と解放の違いに唸る。右傾化する現在になってフィルムが発見されたのも意味があるのでは？",
            " 『テル・ミー・ライズ』演劇界の巨匠P.ブルックの1968年作のベトナム戦争への反戦〝セミ〟ドキュメンタリー。創作と実録を交え、遠く離れた英国の若者達がユーモアと皮肉を武器に世界の無関心を訴える。ゴダール風の軽妙さに内包される核が重い",
            " 『テル・ミー・ライズ』あまり知らないのだけど演劇界の重鎮ピーター・ブルックが1968年に撮ったベトナム反戦を巡るドキュメンタリー。インタビューの間にプロテスト・ソングが入って面白いけど字幕読むのは疲れて眠くなった。僧侶の抗議の焼身自殺はすごいものを見てしまった。映像は注意が必要。",
            " 『テル・ミー・ライズ』試写。演劇界の巨匠ピーター・ブルックの1968年監督作で、紆余曲折を経た幻の作品。ゴダール風ヌーヴェルヴァーグ色強し。メディアを通して戦争を知る社会構造を痛烈に皮肉る。本作の観客もまた、映画という媒体ごしに戦争を見ているのだ。ラストシーン、強烈なパンチ。",
            " 「テル・ミー・ライズ」ラストが本当に素晴らしい。揺さぶられた。一度知ってしまったら、そのあとどう扱うのかは僕次第なのだ、ということを改めて思いしらされた。アレントの悪についての考察を読み直したくなった。",
            " 夜はイメージフォーラム行ってきました。テルミーライズ、歌とか映像もだけど反戦派の主人公がパーティーの隅っこのソファで国会議員達とずっと議論してるシーンが面白かった",
            " 演劇を勉強していた身としては、ピーター・ブルックの映画を観ないわけにはいかないので、テルミーライズ観てきたよ。予想に反して面白かった笑",
            " ワイズマン『ミサイル』と『テル・ミー・ライズ』をハシゴしたら、よりエグかった。限定公開なんて勿体ない。もっと観られたらいいな。",
            " 【10/6（土）から上映開始】 カンヌで上映中止からヴェネツィアで2部門受賞！巨匠ピーター・ブルックの幻の衝撃作『テル・ミー・ライズ』。50年の時を経て、スクリーンに登場です！   「なぜ、人は争い、なぜ、それを終えることができな… ",
            " ピーター・ブルック「テルミーライズ」を鑑賞。60年代のあの躍動感、怒り、悲しみ。そして、歌、ダンス。あの頃から何も変わっていない？いや、むしろ失ってしまったものの大きさを感じた。",
            " 仙台で、映画 『テル・ミー・ライズ』“Tell me Lies” 監督脚本:ピーター・ブルック 1968 ©︎ Brook Productions 2012 ベトナム戦争批判のセミドキュメンタリー ゴダールの東風、中国女、ベトナム… ",
            " 正確にはテル・ミー・ライズだった。",
            " テル・ミー・ライズをイメージフォーラムで観た。",
            " 『テル･ミー･ライズ』に関して、ポスターに「劇場限定ロードショー」とあるから、恐らく権利等の問題でソフト化や配信は実現しないのかもしれない。でも、できれば全国各地の名画座などで定期的に上映してほしい。いつの時代でも観直せるように。ベトナム戦争の映画だが、提起する問題は普遍的だから",
            " 『テル･ミー･ライズ』 イギリスからみたベトナム戦争。直接的な関わりはないが、関わらずにはいられない問題。抗議活動、議論、命を挺した疑問提起、それらを突き動かす「興味、関心」という人間の本質。遠く離れた地で起こる暴力にどう関わるの… ",
            " 本日仕事帰りに「テル・ミー・ライズ」鑑賞。 ベトナム戦争反対が根底にあるのだが、歌あり、ドキュメンタリー風あり、実際の映像ありと一言で言うと「カオス」な作品であった。 ",
            " 『テル･ミー･ライズ』リベンジにきた バラカンさんのおすすめは音楽も映画も個人的に外さない"
        ]
    }
}