{
    "title": "劇場版 のんのんびより ばけーしょん",
    "id": 508,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 6069,
            "each_tweet_amount": {
                "good": 21,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 のんのんびより ばけーしょん』まるで密着沖縄旅行番組を見ている気分でした。笑いあり涙ありで、こういう楽しい旅行は自分にはこの先もないだろうと思い、うらやましいと思っていた。おすすめ！ ",
            " 近くの劇場が追加上映対象でまた観に行った『劇場版 のんのんびより ばけーしょん』。  1週目特典の色紙(4種)4回観に行って、ストレートでコンプしてしまった。持ってるわ～(ただのヲタク)",
            " 『劇場版 のんのんびより ばけーしょん』作品の存在をつい最近知ったばかりのにわかにもわかりやすく作られ、もう少しこの世界に付き合いたいかなとか思ってしまう。やっぱり吉田玲子さん上手いなぁと言わずにはいられない。",
            " 『劇場版 のんのんびより ばけーしょん』田舎の少女たちが石垣島に旅行する話だが、石垣島行かんでも田舎で十分いい風景なのにと思ったが、そもそもTVでやってたのが田舎なのね。だから外に飛び出したってとこかな ",
            " 『劇場版のんのんびより ばけーしょん』。この映画の時間の描き方、瞬間の切り取り方がほんとに好き…。 一瞬すらも逃すまいと挿入されるモンタージュ。楽しい時間と名残惜しい瞬間の描きわけ、各カットの尺の取り方。最後の晩の夜空の黒；；",
            " TOHO川崎で『劇場版 のんのんびより ばけーしょん』。お初にお目にかかる作品で人物関係はおろかデザイン上、年齢の判断すら難しい難解っぷりで、どーするよおい、って感じ、だったけど、なーんにもないリゾート気分映画として癒される、さすが吉田玲子脚本。ほっこりとできる映画、それだけ。",
            " 『劇場版 のんのんびより ばけーしょん』  ★★★★  旅館で過ごす夜に流れる自由な時間とか、いつもと違う場所で目覚めた時の一瞬自分がどこにいるのか分からなくなる空気感とか、またいつもの日常に引き戻される感覚とかその全てが心地よい。",
            " 『劇場版 のんのんびより ばけーしょん』  ★★★★  人生はただ自分だけ体験するものではなく誰かと共有し出来るだけ沢山の思い出を形にして大切な相手にプレゼントすることなのかもしれない。僅かでも同じ時間、同じ場所に居れることが奇跡。",
            " 『劇場版 のんのんびより ばけーしょん』２週目特典はもらえました。田舎の買い物はイオンモール！服もゲーム機も旅行もイオンモール！結構近所に大きなショッピングモールあったんだね。田舎育ちの子たちは満天の星空には感動しないだろーと思っていたら星空はちゃんとスルーだったのよかった。",
            " 『劇場版 のんのんびより ばけーしょん』  旭丘から舞台を沖縄に移しても、いつものメンバーでゆる〜くゆったり時間が流れているのは変わらず、ファンには過不足ない内容。  ロケハンした竹富島の風景が美しく、聖地巡礼が捗るのは間違いなし。",
            " 『劇場版 のんのんびより ばけーしょん』これはいい沖縄観光映画だった。TVシリーズの空気感はそのままに、沖縄旅行というちょっとした非日常をおなじみのキャラクターたちと一緒に味わえる。そして夏海にとっておそらく初めての地元以外の同年代の女の子との出会いと別れ。ほっこりする良作。",
            " 自然描写に重点を置いてる作品であるから音響や映像も劇場ならではの物が味わえますので、日常系アニメでも大分劇場映えしてました！ 展開ものんのんびよりらしい良い終わり方でした    素晴らしかったです",
            " 『劇場版 のんのんびより ばけーしょん』出会いと別れを得て少し成長するというホロリとさせてくれる良い話だった。",
            " 一期OVA（2013年）の続きだったらしい。元気なムードメーカーである夏海に初めて同年代の友達ができる話。大きな事件があるわけでもないのに、いこごちのいい雰囲気は健在。視聴を終えるのがちょっと寂しくなる不思議な作品。",
            " 『劇場版 のんのんびより ばけーしょん』のんのんびより らしい空気感は相変わらず健在。  細かいところだと旅行から帰ってきた時、家の玄関を開けたなんとも言えない空気感が、描かれているのだから凄い。",
            " 『劇場版 のんのんびより ばけーしょん』観た！  短い時間で沖縄旅行へ凄く行った気分になる。  旅館の子と友達になるので、地元の穴場へ連れて行ってもらえる演出も良い。",
            " 『劇場版 のんのんびより ばけーしょん』見てきました。沖縄行ったことがないので、行きたくなりました。れんちょんに癒やされる。",
            " 『劇場版 のんのんびより ばけーしょん』。ひと夏の思い出としてまとめ上げる吉田玲子さんの構成力はさすがと言うか。ちゃんと「間」のとれた演出もなかなか。",
            " 『劇場版 のんのんびより ばけーしょん』劇場版というよりはOVAの劇場上映。それでもしっかりと作品の醍醐味を感じさせる楽しさに溢れていた！あの何とも言えないゆるい感じが凄く好き！今作では夏海がフィーチャーされてたのが嬉しかったな〜！",
            " 『劇場版 のんのんびより ばけーしょん』  ★★★★  時間を大切に。  夏休みの宿題をギリギリまでやらないような大雑把な性格の夏海だからこそああいう感情が溢れてきたのだろう。とても美しく抱きしめたくなるほど愛おしい名編。泣いた。",
            " 『劇場版 のんのんびより ばけーしょん』テレビ版と同じ緩やかでのほほんとした雰囲気に癒される…ただの60分の劇場版をあの子達の特別な体験をしている60分に仕上げた吉田玲子さんの脚本も実に良かった。のんのんびよりらいいぞ。",
            " 『のんのんびより ばけーしょん』みてきたー！にゃんぱすー  入場特典げっと。癒されたー…。れんちょん可愛かったし夏海も良かった。今回も無言で存在感を放つ兄、結構フレームインしてて笑った ( ›◡‹ )あと、駄菓子屋とれんげのペアが大… ",
            " のんのんびよりバケーション見て来ますた‼︎ 他の映画作品より短い放映時間の中でも原作ののんびり感もしっかりあったのでとても楽しめました‼︎  ps あまりにもほんわかしすぎて眠くなります（良い意味で）（´-`）.｡oO",
            " 劇場版のんのんびより面白かったん！ あおいちゃんかわいいな！実にかわいいな！！ あと背景美術ほんとすき。",
            " 劇場版のんのんびより面白かった！ガチで世界の人々に観てもらいたい",
            " のんのんびより劇場版素晴らしかった",
            " 劇場版のんのんびより面白かったｗ",
            " 「のんのんびより」の映画やっと観れたんやけど、ちくしょう、泣かされたわ  途中までくっそわろてたのにな",
            " のんのんびより映画 素晴らし過ぎてもっかい見て帰りたいけど我慢…",
            " 今年は気に入るアニメ映画に出会えてて自分的に豊作だなぁと。公開作品全部観られる訳では無い中、リズと青い鳥、のんのんびより、若おかみと3本もめぐり逢えた。泣かそうと思って作ってる訳じゃないのに思わず涙が溢れる、ってのが共通項。",
            " のんのんびより映画 素晴らしい完成度でもはやアート作品の域だ。泣いてまうやろ…",
            " のんのんびより映画面白かった！！",
            " なんやねん…劇場版のんのんびより最高に良作品やん…",
            " そういえば、のんのんびより 劇場版で、沖縄の星空と海で光る夜光虫の幻想的なシーンがあるんだけど、僕とか暫く鳥取に住んでた所為で夜光虫見慣れてるし、なんならもうアレがプランクトンだと知ってるし、先輩にはプランクトンが死ぬ時光るんだよとか聞かされてたから素直に感動できなかった。悲しい",
            " 一昨日、のんのんびより劇場版観てきた。安定のクオリティで、泣いたね。 てか、ひか姉でウケてるの少なかったんだけど、爆笑案件だろ",
            " なwにw のんのんびより劇場版高松でもするやんwwwww 絶対見る！！！ のんのんびよりほのぼのしすぎて好き 何も考えずに見れる",
            " 劇場版のんのんびより感想。舞台は沖縄だけど、中身はいつもののんのんびよりだった。求めてたものがすべて詰まってた！なっつんとあおいちゃんの友情良かった。あとネタ要員のひかげちゃんが可愛かったw",
            " 『のんのんびより』劇場版。よかったですよ。原作の延長上にあるほのぼのとした雰囲気が良かったです。ただただ働きたくないという気持ちが高まります！",
            " 劇場版のんのんびより、観た。この作品の時間表現は本当に絶妙です。 ",
            " のんのんびより劇場版を観てきたけど、開幕直後から涙が出て、俺も随分涙もろくなったなぁ…と。その後はまぁ大丈夫だったけどね。 日常系アニメは心が洗われますなぁ。  …竹富島行きてぇ。  "
        ]
    }
}
