{
    "title": "アントマン&ワスプ",
    "id": 513,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 36574,
            "each_tweet_amount": {
                "good": 130,
                "even": 17,
                "bad": 7
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アントマン＆ワスプ』おもしろかった。SF的な部分が理解できていないけど、何か難しそうな理屈でそうなっているというザックリ理解で🆗なのもいい。家族愛なども描きつつ全体的にコミカルで見やすい。オマケでエンドゲームにつながるのね😌",
            " ",
            " 『アントマン＆ワスプ』博士がマイケル・ダグラスってのがもう良いよなぁ❤️奥さんはミシェル・ファイファー！マイケル・ペーニャもだけど、このキャスティングが大成功な気がする。和気藹々感を感じる作品って良いよなぁ😍",
            " 『アントマン＆ワスプ』あー最高‼️今回はホープが満を持して大暴れ！エレガントな蝶のように舞い蜂のように刺す（刺さないけど）今回もテーマは家族愛！どんなピンチでも娘第一の主人公が素敵。博士や務所時代の仲間とのやり取りが今回も最高！",
            " 『アントマン＆ワスプ』  ▼5/14/19再鑑賞  【BD（監督のイントロダクション付きで見る）、日本語吹替（木内秀信、内田有紀）】",
            " 初作から3年経過『アントマン＆ワスプ』観了。前作メタスコア64に対し70と内容充実。脚本担当を唯一継続した主演のP.ラッドを他4名が好アシストし熟れた感。E.ライト幻の監督作タラレバ呪縛から脱却しコメディ濃度でMCU内の地位確立",
            " 続編。拡大縮小と分子化と…。色んなトンデモ組み込んで中々良質なドラマに出来上がってる☆ｱﾍﾞﾝｼﾞｬｰｽﾞちゃんと見てないとあれ？みたいな流れるなるけどさほど気にならない。単体でも充分観れる映画。『アントマン＆ワスプ』",
            " 『アントマン＆ワスプ』☆☆☆☆★",
            " 『アントマン＆ワスプ』エンドゲームを観てきた息子が、何がなんでも一緒にもう一度観るんだ!と強制的に予習させられた！極小になったマイケル・ダグラスの博士が量子世界に突入の映像が、遥か昔の『ミクロの決死圏』にどうしても見える。映像技術は隔世の進歩をしたはずなのにワクワク感は半減とは･",
            " 『アントマン＆ワスプ』  ▼4/24/19再鑑賞  【BD、日本語字幕】",
            " 『アントマン＆ワスプ』BDで再鑑賞。量子世界に纏わる騒動を描くMCU第20作。拡大縮小透明化という、荒唐無稽な要素を活かしたアクションやギャグの釣瓶打ちがたまらなく愉快。悪役不在の作劇も丁寧に、良質のドラマへと昇華され感心。快作です",
            " 映画『アントマン＆ワスプ』鑑賞。前作に続くアントマンならではの縮小アクションがやはり見どころ。そこに、敵のゴースト能力も加わり縮小範囲も拡大して面白い。ただ、ここままでＣＧアクションが発展するとアニメでやったら？と思わないでもない。物語も小規模でそこまでノれなかった。",
            " 『アントマン＆ワスプ』基本コメディーで面白かった。事件も町から出ない範囲で、世界の危機とかじゃないのもいいね。吹き替えはタレント使ってて相変わらずイマイチ。",
            " 『アントマン＆ワスプ』/コミカルなシーンが多くて笑えるし、拡大縮小を生かしたアクションはバリエーション豊かで楽しい！凶悪なヴィランは登場せず、量子トンネルの奪い合いが話の軸である点はMCUにおいて新鮮。でもちゃんとリンクしてるぜ！",
            " 『アントマン＆ワスプ』ケンブロック「ジムカーナ5」っぽさがあるとか映画好きでモタスポ好きな変態属性の心を鷲掴みです笑  家族がメッチャ仲良くなってて感動したり、なんかほっこりするし。  だけどこの作品、重要な鍵が隠されているのかも。",
            " 『アントマン＆ワスプ』鑑賞。やっぱ、最高。  アントマン大好き。だけど、ゴーストはアベンジャーズの一員になったりは無いのだろうか。    てか、お母さんが神がかって戻ってきて、結局最後…インフィニティウォー！！",
            " 『アントマン＆ワスプ』拡大縮小を生かしたアニメーションのようなアクションがワクワクした！ギャグパートも多くて子どもと見ても楽しめるシリーズなんじゃないかなぁ。しかし今回のポストクレジットだけはめちゃくちゃホラー…！",
            " 19023『アントマン＆ワスプ』物理詳しくないので、理屈はよう分からんが、それでも楽しめる。巨大化したアリは、さすがにヤバいな。あれに睨まれるのは、勘弁してほしいσ(^_^;)   エンディングの撮り方もいいねー(^^)",
            " 『アントマン＆ワスプ』撮り方が面白い。  んで、最後のエンドロールのやーつ、ズルいよね？    敵が格好良かった。    アントマンは玩具で遊んでるような映画でした。",
            " 『アントマン＆ワスプ』前作よりアクションもギャグもテンポアップして面白さ倍増だし、前作同様親子の絆もしっかり描かれる。ただ、他のマーベル作品に比べると話が小粒なのは否めないから、どうしても劇場に行くまでには至らないんだよね 😅",
            " 【アントマン&ワスプ】目が喜ぶアイデア満載のアクションシーンは今回も健在。MCUであることを良い意味で忘れさせてくれるほど、軽快で清々しい作品なのが最高です。それ故に深刻な方に引きずられていってしまうのは残念でもあるんですが…。",
            " 『アントマン＆ワスプ』純粋に大きくなったり、小さくなったり、そんな戦い方が楽しくて仕方がない。",
            " 『アントマン＆ワスプ』MCU最新作。春のAIWがヘビーだった分、こちらのライトな作風がより際立って良かった。特に拡大縮小の使い方に非常にユーモアがあって楽しくアクションも斬新！敵の事情もしんみりしてなかなか良かった。これはオススメ！",
            " 『アントマン＆ワスプ』1008[C]★★★★☆ ",
            " 『アントマン＆ワスプ』この軽快な感じは、シリアスに向かうマーベル系には良いアクセント。あたふたしていて、でっかくなったり、いきなり寝たりして良い所があんまりないヒーローに爆笑。スタイリッシュなワスプとの対比もいい感じで楽しめた。",
            " 『アントマン＆ワスプ』前作の持っていたオフビートな魅力を見事に引継ぎつつ、シリアス過ぎるマーベル系とは一線を画す娯楽作品でストレスなく楽しめる。特に今作は父と娘の関係が中心となっていて、キャストが変わらなかったことが良い効果となった",
            " 『アントマン＆ワスプ』  ▼10/6/18再鑑賞  【封切上映、日本語吹替（木内秀信、内田有紀）】",
            " 『アントマン＆ワスプ』サイズが大きくなったり小さくなったりするだけで笑える演出は理屈抜きで楽しめる。ポール・ラッドの人間味あふれる魅力がキモか。ベテラン俳優の豪華さも特筆もの。＜ゴースト＞の暗さが少し浮いているか。続編物の好例。",
            " 量子の世界でピム博士は「It's honey（※題名に掛かる）」と呟き、救助された妻ヴァン・ダインは「It's me」と答える。母不在の『IW』後だからこそ、ホープ（希望）の母が揃うことでアントマンが鍵となる。『アントマン＆ワスプ』",
            " 『アントマン＆ワスプ』小さくなるだけでなく巨大化したりビルや車までも小さくしてしまう斬新さが、それゆえ作り物のミニチュア感が出てしまっている。技術アップが必要かと思うが予算が足りなかったのか。結果的には1作目のようなインパクトがない",
            " 『アントマン＆ワスプ』いやめっちゃ面白いのにウケないだろうなあ…って思ってしまうのはなんでだろうな…コミカルさが強すぎる？敵が弱すぎる？アントマンがかっこよくない？（優しすぎる？）シリアスがない？…う～ん…？面白いんだけどなあ…",
            " 『アントマン＆ワスプ』観た",
            " 『アントマン＆ワスプ』 インフィニティウォーと違って、軽ーく半笑いで楽しく安心して観られる作品。スーパーヒーローなのに家に帰る門限？にドキドキしたり。宇宙まで壮大に広がるMCUの中、小ささで広がっていくスケール感が見事。",
            " アントマン＆ワスプ、観ました。シリーズ2作目の1.5cmのバディ・ヒーローアクションです。前作は惜しくも観そびれてはいるのですが、全体的に緩めで子供っぽい」コメディですが、父娘の絆がいいです。それにミシェル・ファイファーいいですね。続編に期待！  ",
            " 『アントマン＆ワスプ』流石にマーベルだけあって続編は劣化するどころかパワーアップしてますな。ペーニャのキャラもパワーアップ。ローレンス・フィッシュバーンと変わらないくらい出番の多さ。敵キャラ増し増し状態でアクションの見どころ満載。",
            " 『アントマン＆ワスプ』MCUの中ではミニマムな作品だけどキャストの豪華さよ。量子の世界から巨人サイズも面白いが、小学生サイズなんてのも面白い設定だったな。誰も死なない本編も平和的で良いかも。",
            " 『アントマン＆ワスプ』クライマックスはミクロの決死圏を思い出させて（ミクロより小さいけど）ワクワクする。ジャネットはミシェルファイファーに似てるなと思いながらエンドタイトル観たらファイファーなのね、オリエント急行から急に老けたね。",
            " 『アントマン＆ワスプ』インフィニティウォーに参加しない理由が自宅に軟禁されてたからっていうのをはじめ笑いがパワーアップ。アベンジャーズと違って娘のために戦うってのがたまらない。デイヴがキャップをＴＩ被りしてるのが嬉しくなります。",
            " 『アントマン＆ワスプ』カーチェイス映えするサンフランシスコを小さくなったり戻ったりのチェイスで只々楽しい。ゴーストは続編で活躍するのを臭わせるけどほぼ印象に残らず、バーチとその手下が自白剤ギャグで笑わせるが何故か今回吹替上映なしだ。",
            " 『アントマン＆ワスプ』ちゃんと面白くてちゃんと感動しました！M.ダグラス、M.ファイファー、そしてL.フィッシュバーンと大御所が出てくるのがすごい。主人公P.ラッドのダメさ地味さがちょうど良い。しかしMCUシリーズの無限ループ感･･",
            " 『アントマン＆ワスプ』面白かった。脚本がすごく、誰も死なないストーリーも平和でいい。最後の終わり方はどこかで見たようだけど、関係あるのだろうか。誰か教えて。",
            " 『アントマン＆ワスプ』  ドタバタコメディなのだが色々詰め込みすぎでハラハラ感が皆無。そして砂になってしまうとは...",
            " 『アントマン＆ワスプ』",
            " 『アントマン＆ワスプ』アリおじさんとペーニャと愉快な仲間達がわいわいやっているのは好きなんだが、量子〜博士と娘が母を探して〜というくだりに魅力を感じない。量子にAIの次の次世代技術感を出すのはわかるけどw 悪役？の悩みもあっさり解決。 ",
            " 『",
            " 『アントマン＆ワスプ』、前作から期待し過ぎた故か、少々物足りない。が、ＭＣＵシリーズを見続けているならば是非とも観るべき映画。『アベンジャーズ４(仮)』が気になって仕方がなくなった。 ",
            " 『アントマン＆ワスプ』小さいという事は攻撃面では劣るが防御面では絶大な力を発揮する。サイズが目まぐるしく変化するというのは、他には無いスピード感を味わえる。娘の賢さ健気さも際立つ。ただ残念ながらストーリーがいまいち入って来なかった。",
            " 『アントマン＆ワスプ』泥棒映画の醍醐味が減じて焦点ボヤけたけど、宝の奪い合いやSF色の増加など飽きさせない工夫とワスプ&ゴーストのアクションでちゃんと楽しかった。が、GOGの件もあるし、そろそろこの手の作品はいいかなという気分もアリ",
            " 『アントマン＆ワスプ』前半は少し物足りなさを感じるけど、後半はテンポの良いアクションであっという間だったわwこのシリーズだからこそのカーチェイス好きw其だ、少しストーリー面が弱いのがもったいないなぁ。後は、ファイファー様が本当にお美しくてだな！で、次は合流するんだっけ？",
            " 『アントマン＆ワスプ』小さくなったり大きくなったり忙しい（笑）軽いノリで突っ走るポール・ラッドの小粒感が何より。ペーニャとのブロマンスもにやにやします。",
            " 『アントマン＆ワスプ』良い意味でノリがそのままで、でもアクションシーンはサイズ縮小を活かしたとにかくスピード感溢れるアクションが凄すぎて、とにかく色んなアイデアの豊富さに圧巻。  ただ前作以上にMCUネタ多めなのは微妙かも。",
            " 『アントマン＆ワスプ』初回を吹替で見たのは失敗だった！字幕で見てきて、2倍ぐらい楽しかった！！ﾊｰｲ、ﾋﾟｰﾅｯﾂ ワザー！もう一回見たいわ",
            " 『アントマン＆ワスプ』マーベル作品の中でも好きなアントマン、自由自在に大小変幻する車やラボ、ハローキティのペッツまで、巨大化するシーン、面白かった！！毎回、お馴染みのエンドロール後の映像もありで、大人も子供も楽しめる作品",
            " 『アントマン＆ワスプ』面白かったぁー‼️スコットとキャシー父娘は本当に可愛いし、4人ハグが観てて幸せ～🍀小さくなったり大きくなったりしてのアクションは凄いし、優しくて可愛くて面白いなぁと思ってたので、、、すっかり忘れてどーーん👊",
            " 66本目『アントマン＆ワスプ』。前作同様、身体を自在に縮小・拡大しながら展開するアクションがとにかく楽しい。まくし立てるＭ・ペーニャも最高に可笑しい。そしてＭ・ファイファーの登場にオールドファンは歓喜するのだった。",
            " 『アントマン＆ワスプ』アベに比べればとてもミニマムなスケールですが、MCUシリーズとしてそのミニマムな世界観をこれでもかっ！と広げてて見応えは十分！だから余計な事は考えずに楽しもう！可愛い娘にホッコリだし、さすがのペーニャ！(笑)",
            " 『アントマン＆ワスプ』  今年1番酷い映画。マーベル好きじゃなきゃ観る価値はない。アクション全般はいいが肝心のストーリーがね。ヴィランに魅力はなく、エンドロール前は誰でも予想できて、それでいてこれからの作品に何も関わってこない。0点",
            " 『アントマン＆ワスプ』一連の中でアントマンとギャラクシーは大好物。マーベルの世界観正直いうとちょっとしんどくなってきた(笑)なんといっても娘とのやりとりが癒しだしペーニャ❤M.ファイファーも安定感エンドロール帰る方いるし!",
            " 前作の内容はきれいさっぱり忘れていたけど観てるうちに思い出せるし人物関係以外の部分はシンプルなので大丈夫。しかし、本筋と関係ないとこでのアクションが多すぎて途中で飽きそうになってしまう。D級ホラーみたいなオチもなんなんだかなあ",
            " 『アントマン＆ワスプ』マイケル・ペーニャが最高！",
            " 『アントマン＆ワスプ』",
            " 『アントマン＆ワスプ』笑いが優しい。娘がパパ大好きで微笑ましい。アクションもパワーアップ、量子の世界観が広がったり、ワスプの羽！マイケル・ペーニャがなんの能力もないのに大活躍にはウケる。次回作が期待感が高まる最後のアレ、なんだろう〜",
            " 『アントマン＆ワスプ』＠ tohoシネマズ西新井♪サイズ変化を駆使してのアクションはやっぱ楽しいし、最近シビアな話の多かったマーベルだけど肩の力を抜いて楽しめる所はさすがアントマン！ 次回アベンジャーズでめっちゃ活躍して欲しいわ～。",
            " 『アントマン＆ワスプ』楽しかったです～ ポールラッドの目の色が好き。ペーニャさんの早口再現ドラマについてゆくのは大変でももう一回と巻戻しお願いしつつ、ミシェルファイファーとマイケルダグラスも安心して見れる良い映画でした！",
            " 『アントマン＆ワスプ』通常字幕版。前作は勿論、シビルウォーとインフィニティウォーもみている事が前提の続編。本編よりもMCUお約束、本編終了直後のオマケ映像に衝撃を受ける。若い頃のミシェル・ファイファーの再現度にも衝撃を受けた、素敵♪",
            " 『アントマン＆ワスプ』壮大でシリアスなインフィニティ・ウォーの裏でこんなドタバタがあったとは(笑) でもこの肩の力を抜いて観れる軽さも嬉しい。アクションも楽しくて安定の面白さでした！",
            " 『アントマン＆ワスプ』  ",
            " 『アントマン＆ワスプ』  IWの後だからなのか、なんかほっこりした。  基本的には追っかけっこなんだけど、縮小、巨大化のアイデアが面白いからずっとニコニコして観れる。  何よりミシェルファイファー！キャットウーマンを刷り込まれてる身としてはテンション上がりまくりでした。良作。",
            " 『アントマン＆ワスプ』キャストはみんな魅力的に演じていて、今作はヴィランも悪人ではないのがヒーローものとしては珍しい気がしました。脚本のテンポが良くこれ必要…？と感じるようなシーンもないのでストレスなく見られたのが好感触です。",
            " 映画】アントマン＆ワスプみた。○。面白かったけどMARVELにしては、なんだよね。世代を超えないAVENGERSと2つの父と娘（疑似を入れれば3組か）を見せられると、まぁオッサンベースの話ではあると思うけど、悪くはなかったと思う。",
            " 『アントマン＆ワスプ』を鑑賞。こんなカーチェイスシーン初めてかも。3チームでの争いも白熱したし、やはりゴーストも無敵か？と思うぐらいにインパクトがあった。まぁ、今回はワスプの活躍が多く、アントマンがお笑い要員になってるけど。ラストあのシーンにつながっているのか？全部見ないとなぁ。",
            " 世界なんて関係ねぇ身近な人を救って、人笑わせれば幸せだろ！精神かっこよ。    一昔前のヒーロー感が一周回って超新鮮。マーベルユニバースの良い休息でした。  『",
            " 『アントマン＆ワスプ』あのサイズ感でのアクションが面白い！ラストはえっ！？",
            " 『アントマン＆ワスプ』アントマン好きなんだけど、今回はコメディとギミックに頼り過ぎて全体的に散漫な気がした。最近の大作映画、大味なの増えてない？  分かってる感ある往年の豪華キャストとか小ネタでモリッシーとかのセンスは好き。",
            " 『アントマン＆ワスプ』本作最大の発明は、必要だけど退屈な話を、話しなげーよってギャグにして中和してるとこだと思う。",
            " 『アントマン＆ワスプ』試写会で観ました。  ヒーローものなんだけど暖かい。家やクルマをあのサイズで持ち運べたら便利",
            " 『アントマン＆ワスプ』誰もが読めるオチに向かって、読めない展開がつづくのはちょっと鬱陶しいかな。",
            " ",
            " 『アントマン＆ワスプ』‪鑑賞。P・ラッド演じるアントマンのヒーローっぽくない所が大好き。M・ペーニャとのやり取りとか笑わせる部分も多くて大満足。理論的に難しいところは何となくの理解だけど。続きが気になる！",
            " 『アントマン＆ワスプ』  シビル・ウォーで空港をめちゃめちゃにしてから2年後の話。普通に面白かったけど、普通だな（笑）。くねくね坂のロンバートとかフィッシャーマンズワーフが出てきて、そこで初めてこれがサンフランシスコの話なんだと気がついた。分子だの量子だのは難しくてよくわからん。",
            " 『アントマン＆ワスプ』★★★☆☆この能力設定はCG映画な親和性が高いと思うんだけど縮尺時の表現をもっと観たいんだな。撮り方がうまいのかどの女優も魅力的に見える。特にハナ・ジョン＝カーメンがよかった。",
            " 『アントマン＆ワスプ』＠UC豊洲。IWの裏で起きていたスケール小さめで肩の力を抜いて楽しめる活劇！ギミック満載の楽しいアクションと父娘の絆や感動の再会にほっこり・・・お馴染みのエンドロール後に続きがでっかい気になります。",
            " 『アントマン＆ワスプ』丁度いいサイズ感の物語展開で安心して笑いながら見られるシリーズ。ただ一作目ほどの笑いや驚きはなかったかな。スコットと別れた女房夫婦との仲良い関係が好きだな〜。",
            " アントマン＆ワスプ (IMAX)  とても明るくスケールの小さい物語が丁度良く,ポール・ラッドのコメディ俳優振りが素晴らしく光っている.  MCUフランチャイズの清涼剤.  ",
            " 『アントマン＆ワスプ』いつも苦悩に満ちている感があるM・ペーニャに今回相当笑わせてもらった。あれだけサイズが変わると脳ミソとけるのも納得だが5分寝たら治るらしいアントマンにも頬が緩む。でも…彼らはアベンジャーズなんだよねえ…うん。",
            " ＜アントマン＆ワスプ＞軽いノリで、危機が迫っても多分大丈夫だろーな安心もあって、良かったなぁと油断していたところで、この作品もMCUだと思い出す。スコットが娘さんと話してる場面の癒し感がたまらない。あと、車に乗ろうとしてる方って^^",
            " 『アントマン＆ワスプ』鑑賞完了です  MCUで一番小さいヒーローとヒロインが贈るMCUで一番スケールの小さい話  全体的なノリは良かったんだけど、アクション要素はかなり控えめだったかな～  絶対的な悪役がいなかったのも残念",
            " 『アントマン＆ワスプ』インフィニティウォーの裏でこんなチンケな事件があったなんて。  このシリーズはスケールが小さい所が良いよ。  スパイダーマンよりご町内感ある。  今回のアントマンスーツはずっと故障してたな。",
            " 『アントマン＆ワスプ』ツッコミどころもあるけど深く考えずに楽しんで観れた。登場人物が相変わらずみな面白い。シスコの名所も出てきてワクワク♪ そしてラスト！どうなっちゃうNOo〜！",
            " 『アントマン＆ワスプ』全方位的に高スペックかつ気さくな優良作品。話の設定は入り組んでいるが、とぼけた味わいを楽しめる。指示通りに働く蟻んコたちにもホッコリ。明朗な喜劇の中にモリッシーの曲を放り込むさりげない政治センスにも唸る。",
            " 『アントマン＆ワスプ』楽しかったー！前作よりもさらに縮小、そして拡大能力を活かしたアクションシーンがバンバン入ってきてワクワクした！そして相変わらずみんな人格者とは程遠くてｗだから楽しい。そしてラストに驚きと、そして希望が？",
            " 『アントマン＆ワスプ』前作を思い出しながら鑑賞。結構続きになっていました。楽しかったのは大きなビルが持ち運びサイズになったり、怒濤のアクション。鑑賞してこの映画の続編が凄く気になってます！アベンジャーズもね！",
            " 『アントマン＆ワスプ』色んな意味でのスケールの小ささとそれに対して深く掘り下がっていく愛情の描写と安心して見られるドタバタ劇でした。ちょっと予定調和というか、ざっくりしてる部分が多かったかな？いわゆる優しい世界ってことだし、インフィニティウォーのことを考えるとこれで良いかもだけど",
            " 『アントマン＆ワスプ』安定した面白さだった。それ以外の感想もない（苦笑）",
            " 『アントマン＆ワスプ』鑑賞。MCU的にはIW後のサラッと行ける気軽な作品となる今作。面白かったけど前作と比べると、前作に軍配上がるかなぁ？もう少し登場人物減らして話を絞った方が良かったのではないか？",
            " 『アントマン＆ワスプ』楽しかった！ちょっとさえない感じだけど人が良くて一生懸命なスコットがいい。家族、パートナー、仲間、様々な繋がり。ペーニャは最高だし、ポールラッドも上手い！スコット父娘にグッときて、いっぱい笑ってラストは呆然。",
            " 『アントマン＆ワスプ』おもしろかった～！けど、巨大な虫が…虫が…(涙) そして、どうなっちゃうの⁉︎⁉︎⁉︎先が気になるー！",
            " 『アントマン＆ワスプ』自分だけじゃなくいろんな物のサイズを自由自在に変えてのアクションがズルいぐらいに面白すぎ！！コメディ要素強めで面白かった♪特に自白剤のシーンはナイス♪",
            " 『アントマン＆ワスプ』観た。  今回はワスプが主人公。  アントマンが完全に脇役に回っていたけど、殺伐としていない作品なので単純に娯楽作品として楽しめた。  サイズがコロコロ変わるアクションやカーチェイスは見応えあり。",
            " 『アントマン＆ワスプ』  ★  1作目同様なぜこの仕事に赤の他人のスコットを巻き込むのか分からない。ハンクが生存不明の自分の妻を探す話がメインならこれはハンク＆ワスプなのでは？本来被害者であるはずのエイヴァに全く悲劇性が感じられず。",
            " 『アントマン＆ワスプ』面白かった。ノリのいいコミカルアクションが相変わらず楽しい作品。自白剤のくだり好き。",
            " 『アントマン＆ワスプ』前作は面白かったが今作は退屈。堪えきれず何度か居眠りしてしまった程。",
            " 『アントマン＆ワスプ』AC多摩セン。面白くて楽しい映画！大満足でした。これ、アベンジャーズとキャプテン・アメリカ観てないと分からない所があるので、予習をオススメします。私、実は前作すら観てません...。それでも面白かった。",
            " 『アントマン＆ワスプ』とりあえずアベンジャーズとキャプテンアメリカの最新作は押さえておかないと話が繋がらない商売上手な作品wただ作品としての完成度は高くこのシリーズはかなり好み🎵多分これがアベンジャーズ次回作に続くんだろうな。",
            " 『アントマン＆ワスプ』エンドロール後は大体予想が出来たが、前作がカンフーと盗みモノだったのに対して、第三勢力も出てくるドタバタアクションなのが良かった。",
            " 『アントマン＆ワスプ』家族愛も悲哀もユーモアも、軽快なテンポに乗せ、楽しませてくれた。前作のパクストン、今作はビルのような人物が脇にいてくれるおかげで、軽快だけど決して軽薄な印象を残さないドラマもよかった。主人公を本人以上に理解し、勇気を与えてくれる娘のキャシーがいじらしくて。",
            " 『アントマン＆ワスプ』どっちかが主導権を取るではなく、ここまで完全なスーパーヒーローのバディものは珍しい。ワスプ（蜂）に対して飛べない蟻、スーツに問題があって、時々、大きさの調整ができなくなるという、不完全なヒーロー像が話を面白く。",
            " 「パートナー」というテーマを通し描かれる家族という名のヒーロードラマ。気持ちストーリー内容とゴーストの存在が弱い気もするが、ストーリー展開と登場人物たちのライトさは前作同様に魅力的で面白い。さすがはMCUシリーズのワクワク担当",
            " 『アントマン＆ワスプ』IMAX3Dで鑑賞。@TOHOシネマズ日比谷。コミカルヒーロー、サイズ変化アクション、家族愛、ペーニャ愛、全てしっかり見せてくれる。その分突出した感じは無いが、その続編サービス精神に拍手。シスコ坂道カーアクションも嬉しい。あの悪夢まで蘇ってもうお腹一杯です。",
            " 『アントマン＆ワスプ』ただ後半の愉快なアクションシーンで見事に盛り返してくれた！ シリアスに振れ過ぎない、身近な問題を争う話、巨悪の不在…といった点がどれも「アントマン」の役割に思えてくる。 会社倒産の危機だって立派に切実な問題だ！",
            " 『アントマン＆ワスプ』前半〜中盤の「はい、次はここ行って下さい」「はい、次はこの人に会いに行って」「はい、あそこへアレ取りに行って」→行く先々で“説明”を受ける、という話運びが、メインの目的になかなか近づかない点含め、上手くない…",
            " 『アントマン＆ワスプ』内輪の問題を解決するだけで、全然ヒーローじゃなくて眠くなった。前作は面白かったのに。",
            " 『アントマン＆ワスプ』スケジュールの都合で吹替版で見たんですが、やっぱりペ～ニャのしゃべくりは本人の声で聞きたい‼️いや、ホープの内田有紀とかとてもよかったんですけど、やっぱり字幕版も見に行かないと～",
            " 『アントマン＆ワスプ』  ▼9/1/18鑑賞  【封切上映（IMAX 3D）、日本語字幕】",
            " 『アントマン＆ワスプ』インフィニティ・ウォーの激戦の裏で謹慎中の等身大ヒーローの活躍を描く。スケールはあくまでも家族とその周辺。伸縮自在アクションの楽しさはそのままに、独自の路線を貫くのが嬉しい。強いていうなら続編故のマンネリ感",
            " 『アントマン＆ワスプ』キャラをいかしたアクションがワクワクしたっすわぁ！そしてニヤニヤ！ガッチガチのヒーローやなく家族や仲間という感じがええ！最近のヒーローは規模が大き過ぎて！しかし観ててええよなぁ！物がちっちゃくって！ ",
            " 『アントマン＆ワスプ』蟲使い能力はチートだけど基本的にほ縮小拡大するだけの能力を格闘や追跡劇に頭脳的活用して魅せてくれる所に燃え。Mペーニャの存在に代表される軽妙笑いの心地良さがあるからシリアス部分がコントラストで引き立つ。一つの区切りに向かうMCU世界、次回作が楽しみ。",
            " 『アントマン＆ワスプ』こういうスッカッとする楽しい映画はいいね。最後の最後は不穏な予告で終わったけどそれもまた楽しみ。",
            " 『アントマン＆ワスプ』TOHOコルトンプラザ。人類を救うヒーローより廻りの大事な人を救うアントマン位が丁度いい。他のMCUのヒーローと絡ませないで続編が観たいと思っていたが、ラストを観るとがっつり絡むよね、そこは残念。終始楽しく何度でも観れる作品。今年ベスト級か。",
            " 『アントマン＆ワスプ』 Wマイケルの活躍により安定した面白さが保たれた。ワスプとのコンビも目が反せないがゴーストとビルも気になるね。 ",
            " 『アントマン＆ワスプ』@TOHO岐阜。劇中の素晴らしいアクション、CGの数々よりも、会話ギャグや子供との遊びシーンが印象的。技術的優位にあるヒーロー達が追い詰められても、まぁは勝つよね。そんな感想しかない。笑いがないとかなり厳しい。",
            " 『アントマン＆ワスプ』アメリカ人しかわからないような小ネタはよくわからなかったけど、アクションシーンとか楽しかった。でも、なんと言っても、インフィニティウォーに繋がるシーンは衝撃。ビルが助けてくれるのかな…",
            " 『アントマン＆ワスプ』前作に続きペーニャがとにかく最高だよね！蟻も群れれば強くなる生き物だし、個体の大小では無いね。楽しく観ていた先に、あのラストでお！となる。続きが早く観たくなるマーベルの作りは美味いし、ゴーストの存在も気になる！",
            " 『アントマン＆ワスプ』みる。",
            " 『アントマン＆ワスプ』すごく怪獣映画であった。",
            " 【アントマン＆ワスプ】拡大縮小マジックの落し穴を上手く使って広げた物語は割とアッサリ目だが軽く楽しめるような作品に。お笑い要員としてのM.ペーニャの活躍が嬉しい。アベンジャーズIWとの時系列を律儀にキッチリ付ける辺り好感。 ",
            " 規模が小さくたってこれもヒーローじゃないか！というテーマがアントマンの特殊能力のそれとイコールで結ぶことができるという上手く出来た作り。ミシェル・ファイファーの活躍とゴーストの活躍が楽しみな今後。ゴーストとの戦いもGOODで合ってる",
            " ひたすら戦うパワーゲームになりがちなヒーローもの中で敵さえも救う方向にもっていったのには泣きそうになった。ただ、サノスの余波を観た時に、あれ…？どうすんだ！？と焦る気持ちもあって益々楽しみ。マイケルペーニャにむちゃくちゃ笑かされた",
            " 『アントマン＆ワスプ』面白かったよ！！でもよ！！ラストマジかよ！！現実見せつけるなよ！！全体的に楽しかったけどよ！！どうしてくれるんだ！！これでキャプマベまで待てと！？クッソ楽しみに待ってるから！！！すごいところまでいっちゃったよ！",
            " インフィニティウォーをあんだけ暗くしといて次はどうなると思えば、なんという軽やかで笑える快作。他作の伏線は最低限に過ぎず初見の人でものれる1本でさすがのコントロール！銀河や人類云々でなく目の前の1人を救おうとする物語性。",
            " 『アントマン＆ワスプ』最後のシーン、これ明らかにインフィニティーウォーの終盤とほぼ同時刻ってことだよね。もしかすると年末公開予定のヴェノムも同じ扱いになるのかな？",
            " 『アントマン＆ワスプ』早速IMAX3Dで鑑賞。前作は登場人物以外あまり覚えていないが、シビルウォーの終盤での登場の様子はそこそこ覚えているという程度だが、問題なし。大きさ変えながらのバトルは見た目にも楽しい。",
            " TOHOシネマズ新宿で『アントマン＆ワスプ』を鑑賞。大きくなったり、小さくなったりの戦いは、大変だな。小さくしたり大きくしたりが楽しいんだけどね。ゴーストはなかなかいいキャラだった。楽しめましたよ。前作復習しとおけばよかったかな。",
            " 『アントマン＆ワスプ』本シリーズの良さは、MCUの一作でありながら独自の世界観と魅力を持っていて、しかも面白さが安定していること。特にワスプの加わった目玉の拡縮アクションは、楽しさをよく理解しているスタッフの手にかかり文句なしの出来",
            " 『アントマン＆ワスプ』アクションが前作やシビルウォーと比べても断トツで良くなってます。どこまでいってもシールドとの因縁が切れないですねえ。コールソン達との共演とかも見てみたいです。あー面白かった。",
            " 『アントマン＆ワスプ』前作はスマートな語り口のケイパーものだったが、今回はドタバタ劇で落ち着きの無い展開が目立った。アクションや見せ場は増えたが、チームものとしての面白さは減ったように感じた。お笑い部分は面白かったし、前作同様アットホームで優しい雰囲気が継続してたのは良かった。",
            " 『アントマン＆ワスプ』マイケル・ペーニャが好き過ぎる。",
            " 『アントマン＆ワスプ』前作以上に、アクション、笑い、感動、そしてマイケル・ペーニャがパワーアップしてました。マーベルシリーズの中でも箸休め的な感じで、今作も素直に笑って楽しい！って思える、ペーニャ全開な作品でした。早く続きが観たい！",
            " 『アントマン＆ワスプ』観た。ホームカミングと同じ、局所的な話の展開と目的なので、IWやそれまでの壮大なストーリーに疲れていたところに小休憩…。1にあった例のあれが今回もあったの本当に嬉しかった。ミシェル・ファイファー老けたなぁ…。",
            " 『アントマン＆ワスプ』相変わらずアミーゴ精神あふれるヒスパニックヒーロー、新しいアクションのアイデアがすごい、",
            " 『アントマン＆ワスプ』エキスポIMAX３D字幕版、鑑賞。 ワスプの格好良さ！！！MCUに詳しくなくても(一作目は見ていて欲しいけど！)今作だけでも気楽に楽しめて各キャラも楽しい！そして、舞台のサンフランシスコ！アルカトラズ島、嬉！",
            " 『アントマン＆ワスプ』これは魚料理と肉料理の間に食べる箸休め的な作品だった。MARVEL作品では久しぶりに純粋にアクションを楽しんだ後ドドーンと登場するエンドロール。忘れてた現実に引き戻される。やっぱり箸休めは一瞬の現実逃避なんだね",
            " 『アントマン＆ワスプ』MCU随一のお気楽コメディ映画は前作より笑いも自由度もパワーアップ。世界平和なんざ目もくれず、ただ愛娘にとってのヒーローでありたい父親と、母親の救出に人生を懸ける娘のコンビ。ミクロな視点に誰もが馴染める快作。",
            " 『アントマン＆ワスプ』ネタバレにならないであろう脇役情報。あの人は『LION ライオン 25年目のただいま』の義弟の人？",
            " 『アントマン＆ワスプ』観賞。そこそこ楽しめたものの、前作よりはかなりトーンダウン。アベンジャーズからの繋ぎの部分での苦労は分かるも、乗り切れない展開とテンポの悪さはいかんともしがたい。    ２作目の宿命かな･･･",
            " 新宿IMAXで『アントマン＆ワスプ』。楽しい、けど前作の方がシンプルに楽しかったかな。いつになったら本題に入るの？ってそれが本題かいと思ったり、ベイマックスっぷりハンパなかったり、最低でも前作とシビルウォーとインフィニティウォー見てないとダメだったり、色々制限付き「面白かった」。",
            " 『アントマン＆ワスプ』最高！インフィニティウォーの絶望のラストから小休止的に軽く楽しめるアクションムービーだった！アントマンならではのアクションにワスプも加わり超良かった！ルイスのマシンガントークも健在！早くアベンジャーズ4が観たい",
            " 前作同様にオフビートな笑いが散りばめられた、『インフィニティ・ウォー』で少々疲れた人には比較的気楽に観られるMCU。ただ、こちらもガジェットやヴィランの設定が理解の範疇を超えてきているのは致し方なし。J・ブローリン同様、マイケル・ペーニャもすっかり信用できる俳優の仲間入り。",
            " 【アントマン＆ワスプ】色んなものが大きくなったり小さくなったり！前作よりパワーアップ！ギャグも冴えてて楽しすぎ！今回も友達3人組がいい味出してる◎量子の世界も面白い。次作以降この辺りが掘り下げられていくのかな？",
            " 『アントマン＆ワスプ』楽しめた",
            " 前作までを知っていたほうが確実に面白い。作品の内容としては悪の黒幕とかおらず、等身大の小さな主人公が活躍する話ですごく面白かった。前作アントマンが好きなら是非観て欲しい作品ですね。うちの家族も満足です。  ",
            " 『アントマン＆ワスプ』このシリーズ、外さないなぁ。楽しかったわー！",
            " 『アントマン＆ワスプ』楽しかったわ。分子の世界はよく分からないけど、前作より好きです。",
            " 『アントマン＆ワスプ』鑑賞  相変わらず楽しい映画。ビックリドッキリ映像は前作よりパワーアップしてたしギャグの数々もキレッキレ  厳密に言うと今回は典型的なヒーロー映画ではないので、そこが賛否分かれると思うが僕は好きかな",
            " エイヴァとビル  エージェント・オブ・シールドの敵にいそう",
            " カーチェイス楽しい  映画の  最後の決戦！みたいのがなくて  なんか不思議な感じ",
            " アントマン＆ワスプ  内田有紀さん、もう普通にいいな……  ブラマヨ小杉、いいとこもつらいとこもある  宮川大輔のウー、好き  関智一、田中理恵",
            " 吹替    ゴースト：田中理恵さん ",
            " アントマン＆ワスプ2回目    キマりすぎてないのがいい  力抜いてみれる",
            " 映画「アントマン＆ワスプ」観了。吹替で観たのがイケなかったのか、笑いがダダズベリで緊迫感を楽しめず。つまらん冗談言ってる間に落ち着いて話し合えば解決出来るんじゃね？的なツッコミが湧きっぱなし。エゴをぶつけ合うだけの物語に何の感動も覚えなかった。ただ、画ヅラだけは間違いなく楽しい。"
        ]
    }
}
