{
    "title": "ボルグ/マッケンロー 氷の男と炎の男 ( スウェーデン・ デンマーク・ フィンランド)",
    "id": 516,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 2088,
            "each_tweet_amount": {
                "good": 63,
                "even": 6,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボルグ/マッケンロー 氷の男と炎の男』/詳しくは知らなかった“伝説の試合”を追体験。手に汗握る試合だった。対照的に見えた二人だが、芯の部分は同類。お互いが刺激し合い成長し、試合中はネットを挟んで会話を楽しんでいるようにも思えた。",
            " 『ボルグ/マッケンロー 氷の男と炎の男』静と動！対極的な二人の人となりを描きながら辿り着くクライマックス・・・主演二人の成りきり具合が相まったコートに漂う緊迫感が半端ないって。",
            " 『ボルグ/マッケンロー 氷の男と炎の男』",
            " 『ボルグ/マッケンロー 氷の男と炎の男』",
            " 『ボルグ/マッケンロー 氷の男と炎の男』伝説の試合をクライマックスに、2人の生い立ちや試合への向かい方を描く。タイトルのわりにはボルグメイン。世界の頂点に立つのは想像以上に孤独。その辺り主演2人が好演。スカルスガルドも良かった！",
            " 『ボルグ/マッケンロー 氷の男と炎の男』世界一には、才能プラス誰よりも負けず嫌いでないとなれないということを実感させられた。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』アンコール上映ありがとうございます！やっぱりふたりの試合は何度見ても泣いちゃう。",
            " 【ボルグ/マッケンロー】実際の試合を再現した終盤が、ドラマチックすぎて過剰に見えてしまうのが凄い。それ自体が完成しているので、フラッシュバックなんかは余計に感じてしまいました。興奮が最高潮のまま幕が引かれるキレ味は見事です！",
            " 『ボルグ／マッケンロー 氷の男と炎の男』「もはや拷問です」実況アナがとてつもない試合に思わずもらした言葉。ほぼ4時間に及ぶ伝説の試合。ここに至るまでの掘り下げ方も丁寧だし、孤独と努力と才能と苦痛と…そして愛！ボルグの息子も登場。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』世代的にはどんぴしゃだけどテニス弱者なのでこの試合の結果は知らないまま鑑賞。物凄い緊迫感！悪童マッケンローの姿は少年時代のボルグと同じ。マッケンローが決勝戦のコートで成長する姿に感動しました！",
            " 『ボルグ／マッケンロー 氷の男と炎の男』@ 塚口サンサン劇場観！誰よりも熱い蒼き炎を氷で覆うボルグと計算高い沈着を炊ぎ出す紅き炎のマッケンロー。対照的だが対称な好敵手の弐人。過程から山場の繋ぎに否が応でもでも熱くなり力が入る！終幕の役者弐人の表情の見事さ！闘った者同士だけの解話！",
            " 『ボルグ／マッケンロー 氷の男と炎の男』遅くなったけど試写にて。ラストの死闘が鳥肌が立つぐらい興奮した。『バトル・オブ・ザ・セクシーズ』も良かったし、今年はテニスの当たり年かw",
            " 『ボルグ／マッケンロー 氷の男と炎の男』1980年ウィンブルドン決勝！手に汗握る試合を再現！選手を頂点に導くのは最高のライバル！  ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』「栄光も挫折も虚像として等しく扱えるならば」",
            " 『ボルグ／マッケンロー 氷の男と炎の男』ボルグの苦悩と葛藤をマッケンローを比較しながら掘り下げた内容。２人のことを知らなかったが、楽しめた。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』大坂なおみ優勝を記念しての2回目鑑賞としては、すでに解ってしまっている状況であるから、そのハラハラドキドキ感はなくなってしまった。コーチの助言でもめていたセリーナを思うとコーチの位置もきになる",
            " 『ボルグ／マッケンロー 氷の男と炎の男』テニスに明るくない私でもこの二人の時代は記憶に鮮明。しかし思い描いていたイメージとこれほど違うとは。(汗) 俳優らの好演とカメラアングルや編集の巧みさでスリリングに魅せる手腕はお見事。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』  ▼9/15/18鑑賞  【封切上映、日本語字幕】",
            " 『ボルグ/マッケンロー 氷の男と炎の男』鑑賞。テニス界最高の二人の最高の試合を描く堪らない題材。対照的なキャラとプレースタイルだがそうなる過去が興味深く最後の交差が感動的だ。ボルグのそっくりイケメン、悪童がダブるラブーフ共いい味。実際の二人と試合に頼り過ぎの映画だがその分燃えた。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』結果は３０年以上前にわかっているのだけど映画的に魅せ方が上手い。ボルグの少年時代と80年前後のディスコブームのイケイケムード（ブロンディ「コール・ミー」が懐かしい）と。ボルグの映画なんだけど敵役のマッケンローの素晴らしさも語っている。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』ボルグは力石徹のようなストイックまでに自分を律する完璧主義者。その神経質な一面が映画に緊張感を与え、かたやマッケンローは矢吹ジョーなんだろうね。でもマッケンローは少年時代はボルグにあこがれていたのだ。その二人のウィンブルドン史上最高の試合。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』審判に対して暴言を吐くのはマッケンローだけじゃなく、ボルグも少年時代そうだったようだ。テニスは紳士のスポーツだから下層階級の者がやるスポーツじゃないと言われたり。その少年に才能を見出したコーチと共に世界一を目指す。「明日のジョー」テニス版。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』あの熱戦の再現は無理と思っていたが、見事なカット割りと演技で手に汗握るシーンに。それにしてもプレッシャーの凄まじさ。表面も内なるものも対照的な二人だからこそERには納得。それにしても喫煙率高い",
            " 『ボルグ／マッケンロー 氷の男と炎の男』3回目、ちょっと落ち着いて見ることができて、やはりよい映画だなあとしみじみ思う。キャスティングの妙だけでなくて、カメラワークとかカットとか、好きなとこたくさんある……",
            " 『ボルグ／マッケンロー 氷の男と炎の男』＠ tohoシネマズ日比谷♪自分の世代だとナダルとフェデラーだけど、いつの時代も宿命のライバルってのはあるものなんだね。シャイア・ラブーフがイメージもあってこれ以上ないはまり役だったと思う。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』  テニスをよく知らない二人で行って楽しめた。",
            " 『Borg/McEnroe』Wimbledonのあの名勝負の再現は無理だと思っていたが期待以上の内容。ｽﾙﾍﾞﾘのﾎﾞﾙｸﾞ、ｼｬｲｱのﾏｯｹﾝﾛｰのﾌﾟﾚｲｽﾀｲﾙだけでなく人間性も含めた完ｺﾋﾟの説得力は鑑賞者を圧倒。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』  ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』  テニスは、ルール知らない門外漢ですが見てきました。きっとテニスが分かる人だったら迫力がある試合映像に仕上がっていたのがよく分かりそうな雰囲気でした。  両者とも対照的なキャラクターとして描かれてましたが、",
            " シネクイントで『ボルグ／マッケンロー 氷の男と炎の男』を鑑賞。どっちが勝ったか知らなかったので、試合は力入ったなー。試合へのプレッシャーはすごいんだなー。痺れる映画でした。今、全米オープンやってるからタイムリーですね。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』恥ずかしながら知識ゼロで鑑賞。「物語的においしい」人物像のコントラストだなー、と。 試合シーンの熱は凄まじく、観終わったら２人とも好きになったけど、事件の特にないドラマパートは正直少し退屈…",
            " 『ボルグ／マッケンロー 氷の男と炎の男』‪鑑賞。多分リアルタイムで知っていた試合なのに、映画で再現されるまで勝敗を忘れていた自分が情けない。二人の背景を丁寧に追った作りがクライマックスを盛り上げる。配役がぴったり。",
            " 『ボルグ／マッケンロー 氷の男炎の男』スクリーンで観ないと後悔しそうだったので久しぶりに映画館に行って正解。それぞれボルグとマッケンローを演じるために産まれてきたような主演二人の目の演技がとても良かった。 ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』ずっと緊張が続く。試合終了後の開放感が心地いい。僕は観てるだけなんだけどね。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』★★★☆☆ドキュメンタリータッチでエピソードを断片化し絵で見せるのがしびれる。試合シーンの緊張感がいい。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』@TOHO日比谷｜トップアスリートは試合の最中、どんなにか自分の弱さと闘い孤独を感じていることだろう。ウエアのロゴが無くて不自然、フィラとかタッキーニが流行ったね。テニスの歴史に刻んだ名勝負。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』ボルグも少年の頃はすぐキレて態度をあらわにしていたとは知らなかった。テニス界や試合の様子も今とはだいぶ違っていたところも興味深い。",
            " ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』いちいちグッとくるのよねえ…… 何回でも見たいんだよ、あの熱い試合のシーンは‼️",
            " 『ボルグ／マッケンロー』2回目。マッケンローが更衣室でボルグと出会った時の、彼を真似したヘアバンドを気まずそうに触る仕草、空港でボルグを見つけた時のf**k…言いながら駆け寄る、ヘッドホンを片付ける、そういうシャイアの細かい演技に",
            " 【ボルグ/マッケンロー 氷の男と炎の男】二人の関係の何時に山場を置き、何処で結ぶのか、映画としてこれ以上ない物語では。最高に熱く最高に真摯な試合を見せてくれた二人が、どんな道程を経て成長してきたのかが重なり強く揺さぶられた。 ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』名前と当時の風評は記憶にあるが実際の試合は見たことなかった二人の名選手。ボルグのウィンブルドン5連覇がかかった名勝負の息飲む再現度で非常に胸熱。説明し過ぎない映像での内面描写が、イメージと異なる二人の心情を想像させての観戦気分でよりアガる。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』氷の仮面で隠した熱さ、炎で覆った繊細さ。ボルグはマッケンローに「自分」を見たのでは。試合に臨むことへの想像を絶するプレッシャー、彼らも人間なんだ。試合の場面は手に汗握る。主演二人が素晴らしい！",
            " ＜ボルグ／マッケンロー 氷の男と炎の男＞ボルグの宗教儀式のような決まり事（ラケット50本チェックとか？）に、一緒にいたら疲れるだろうなーと恋人やコーチに同情していたけど、それは彼の一面に過ぎなかったのかなー、という試合後エピソード。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』②見えてくる純化した自分の内面。実録スポーツ映画として決勝戦は緊迫感と手に汗握る臨場感が凄まじく、そこに至るまでの人間ドラマも上質。空港での再会シーンは言葉にならない2人の溢れる心情に胸熱。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』①青く静かに揺らぐ炎と激しく燃え盛る赤い炎のような、真逆なのに同性質の2人のテニスプレイヤー。重圧とフラストレーションを抱える2人が、お互いを怖れてるのに何故か惹かれ合う。本物との対戦で",
            " 『ボルグ／マッケンロー 氷の男と炎の男』(Borg/McEnroe)鑑賞。101  再現度も試合の盛り上がりも絶妙。まとまりの良い108分。スベリル・グドナソンの美しさ。  ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』当時の試合結果を知らずに見たので、試合のシーンは息するのも忘れるくらい緊張した。後に二人は親友になったというエピソードに、魂の片割れだったんだなと思った。シャイアはドはまり役、最高でした。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』正反対のような二人が実は同じだった。だから二人は互いを怖れながらも惹かれ合う。ボルグは神経症のようにナーバスになっているのに、更衣室でマッケンローを見たときには安らぎすら感じる表情を浮かべる。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』一球一球に命掛けてるだ、簡単に「平然」「冷静」とか言うんじゃない。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』劇場で鑑賞。テニスの歴史に遺る伝説の一戦が描かれる。各々の抱えるプレッシャーは猛烈な緊張感となり、終盤の激闘、その興奮を昂らせる。真逆の性格を持つ二人の秘めたる内面が交錯するドラマも上質。良作",
            " 『ボルグ／マッケンロー 氷の男と炎の男』胸熱！お互いがいたからこその自分が闘う意味。記憶にも記録にも残る手に汗握るラリーの連続。青い炎と赤い炎がぶつかって、スクリーンを燃やすような内容にただただ見入ってしまい、拍手ものでした！",
            " 『ボルグ／マッケンロー 氷の男と炎の男』正反対の2人と見せかけて、実は同じように熱い男だった。2人とも記憶の中のボルグとマッケンローにそっくりで驚き。後半の決勝戦のシーンはものすごい緊迫感！",
            " 『ボルグ／マッケンロー 氷の男と炎の男』当時、マッケンローの悪童ぶりは有名だったが、氷のボルグも神経質なまでの行いとは裏腹に、悪童な一面もあったのね。錦織は知っていてもこの二人とその死闘を知らない人が増えたが、やはりこれは伝説や。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』アスペなボルグと多動性障害なマッケンローの日々を淡々と描く。むしろテニスの一打一打はセリフより雄弁に彼らを語る。にも関わらず試合の描写は禁欲的なまでにソリッド。だからこそ決勝場面の爆発力が凄い",
            " 『ボルグ／マッケンロー 氷の男と炎の男』",
            " 『ボルグ／マッケンロー 氷の男と炎の男』。『ラッシュ/プライドと友情』のテニス版リメイクを観たような印象。テニスを心理戦のように描くも、緊迫感に欠け盛り上らず。興味深いエピソードは多いが、なぜマッケンローの指導者を描き対比させない？",
            " 『ボルグ／マッケンロー 氷の男と炎の男』26歳で引退。その後も人生は続く。「そこはハグだろ」にぐっときました。ボルグの少年時代の子もすごくいい。車でのやりとりには胸が詰まって涙出ました。コーチとの出会いもあるんだなあ。",
            " 続。激しい気性をどう生かすか、スポーツあるある。二人を知らなくても楽しめると思う。ビヨンなんだね昔はビョルンと言っていたと思う。決勝戦で戦った事あるか、と問われたら全く理解できない凡人ですがそうでなくても監督はちゃんと描いてくれた",
            " ボルグ／マッケンロー氷の男と炎の男・108分だけど濃い。ゲームシーンが多いのに静謐な印象。二人の天才アスリートの心を写している。クールなイメージのボルグがキレやすく拒絶されていたとは。ボルグの映画でもあるけれどマッケンローも大事ね",
            " 『ボルグ/マッケンロー 氷の男と炎の男』、フィルム焼き付け的なスコア表示に実際の試合の行われた年代を意識した演出を感じる。表面的な戦いよりも、内面的、心理的な戦い、敵を意識した上での自己との戦いに重きを置いたドラマ。 ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』  二人の役者がほんとのボルグとマッケンローに見えてきます。  決勝戦のシーンが最高です。歴史に残る第4セット！！  エンディングで本物のボルグとマッケンローの写真が出てくるので  ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』まるで1980年のウィンブルドン決勝に連れていかれたような臨場感と、そこに至るまでの緊張感、行き詰まるような重苦しさを見事に再現し、頂点の苦しさが伝わってくる中で戦う2人は本当に最高だった！",
            " テニス界の悪童をハリウッドの悪童S・ラブーフが演じるという絶妙な配役に加え、ボルグ役のS・グドナソンがクリソツすぎ。一見真逆な両者が根底は…というのがポイント。対決の結果を知らない人もネット検索などせずまっさらな気持ちで鑑賞すると良し。今年は実録スポーツものの当たり年。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』素晴らしい試合を見させてもらった。伝説の対決を知っている人も知らない人も楽しめるのではないでしょうかね。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』を試写会鑑賞。ウィンブルドンのトーナメントを軸に話が展開。お互いの葛藤シーンや子ども時代とやや冗長になりながらも話が進んでいったが、ウィンブルドン決勝戦で一気に盛り返してきた。緊迫感が伝わり、このシーンを撮る為の映画なんだなと実感した。",
            " 『ボルグ／マッケンロー 氷の男と炎の男』",
            " 『ボルグ／マッケンロー 氷の男と炎の男』 凄い試合を映画で再現する。見ている方も緊張感ありヒリヒリする作品だった。上映後の拍手も納得。 ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』1980年代を代表するテニス選手であるビヨン・ボルグとジョン・マッケンローがウィンブルドン決勝戦で激闘を繰り広げるまでを少年時代から遡って描く本作は、彼らの葛藤を交えて人物像を浮き彫りにする。",
            " じっくりしっかり描く  ビジュアル寄せてて偉い    ",
            " 『ボルグ/マッケンロー』観た。ボルグの婚約者役の女優さん、ズーッとノオミ・ラパスだと思ってたら全然違う人だった。でも発見したんだけど、この人79年12月21日生まれで、ラパスは79年12月28日生まれ。なのであれが79年12月生まれのスウェーデン人女性の標準顔なのかも知れない。",
            " 『ボルグ／マッケンロー』オデコを当て、右指で指す頭部。「マンマ・ミーア!」の新作でダンディな姿を観たばかり…どの作品でも演者としての上手さに唸ってしまうマスターことレナート役…北欧最強一家の長 Mr.S・スカルスガルド。台詞は無く… ",
            " 『ボルグ／マッケンロー』恋人、血の繋がる父親…側に居て、見護る者達。マスター…何が起きても、決して見放さない者。マグマの様に燃え盛る心を強く抑えていた硬い薄氷。制御する事が全く出来なかったロックな魂。両者共に自分自身に打ち勝つ闘い… ",
            " アメブロを更新しました。 『「ボルグ／マッケンロー 氷の男と炎の男」映画なのに試合が前で行われている気持ちになりました。』 ",
            " 『ボルグ／マッケンロー 氷の男と炎の男』試写。真逆の個性を持つ2人の心理を描く前半〜ウィンブルドン決勝戦のクライマックスが良い構成。試合後の再会シーンと、エンドロール前に示されるその後の2人の関係に感動。ライバルの存在は人生最高の… ",
            " 『バトル・オブ・ザ・セクシーズ』もひっそり公開だったけど、さらにひっそり公開だった『ボルグ/マッケンロー 氷の男と炎の男』も名作なので観てほしい！2018年はテニス映画が熱い！ ",
            " ビヨン・ボルグとジョン・マッケンローの映画、ジャック&ベティでやるのか！観に行かなきゃ。 数ヶ月前に偶然英語字幕版を観た時に確実に理解できたのはあの試合の結果だけ、でもハラハラドキドキだった。だから、それまでの話が分かってより楽しめそうな日本語版を心待ちにしていたのである。",
            " 「ボルグ/マッケンロー」 ２人の幼少期のエピソードが深過ぎて良かった。 ファーストシーンに物語が集約されてましたね。 ライバル物は上手く作ると素晴らしい映画になるな。",
            " そこは割り引いてもいい映画でした。ボルグ側の映画なので仕方ないけど、マッケンローのエピソード、もうちょい見たかったなー。フレミングの役者も雰囲気似ててよかった。実際のピーターはもっと背が高いけどね。あと、当時のサーキットの雰囲気とか垣間見れて面白かったな。",
            " 昨日の夜、ボルグ/マッケンロー氷の男と炎の男を見てきました。昔の記憶がばーっと蘇ってきて、エンドロールで泣いてしまった。マッケンローのファンだったのでボルグの話は知らないものも結構あって興味深かった。試合中のルーティンとかがほんとそっくりでそこも泣けた。見に行ってよかった。"
        ]
    }
}
