{
    "title": "スウィート・ヘル",
    "id": 51,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 135,
            "each_tweet_amount": {
                "good": 2,
                "even": 4,
                "bad": 0
            },
            "positive_index": 75,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スウィート・ヘル』夫殺しを依頼したら他の人まで。事件はメインでなく、殺し屋と関わった元ロデオ選手？が主役。地味だが殺し屋の短絡的さなどリアルな作。ミステリと思ったらドラマでスリルはない。髪よりも髭を剃るべき。☆3.5  ",
            " ＜スウィート・ヘル＞原題Sweet Virginiaは、主人公が管理しているモーテルの名称。小さな町+殺し屋だけど、地獄より閉塞感って印象。珍しく地味なイモージェン・プーツや、主役でモテ男だけど地味なジョン・バーンサルを愛でる作品。",
            " 『スウィート・ヘル』劇場で鑑賞。米の片田舎に蔓延する閉塞感と殺し屋の湛える生々しい狂気が醸し出す厭な空気には惹かれるが、淡々とした筆致が些か退屈に感じられる部分も少なくない。J・バーンサルの人は好いが頼りない佇まいは新鮮なのだが…",
            " ヒューマントラスト渋谷で『スウィート・ヘル』を鑑賞。小さな町での殺人事件。気候もそうなんだろうけど、陰鬱な雰囲気を醸し出してますね。鬱屈した感情が、突然はち切れそうな感じがよかったです。",
            " 『スウィート・ヘル』特にストーリー性はなく、登場人物に起きる出来事を淡々と並べている印象。128号室の喧嘩カップル派ホントなんだったんだろうというのと、殺し屋がやや頭悪めでは…？と言うのが気になりました",
            " 『スウィート・ヘル』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。最初人物相関が何か解りづらかった…あのバイトの娘と奥さん同壱やと…所々舟漕いでたんじゃろなぁ…中盤以降からは派手ではないが静迫した展開で引き込むが…あの「五月蝿い128」は何じゃったんしゃろ？w",
            " 2/17 未体験ゾーンの映画たち３５本目『スウィート・ヘル』。ロデオで名を馳せたが、その後遺症を患うモーテル経営者。街にやって来たイカレた殺し屋。この二つの要素だけでも面白くない訳がない（事実面白い）。 ",
            " スウィートヘル観た。寂れたバーで起きた銃殺事件。殺害を依頼したのは被害者の一人の妻だった…という話。正統派クライムサスペンスではあるけど、事件が少なすぎて退屈。オープニングの事件はただ事ではない不気味さが漂っていただけに、その後の退屈さがあまりにもツラい。犯人はなかなかのキャラ。",
            " スウィートヘルの感想幾つか読んだけど持て余してる人多いなぁ やっぱ円盤化希望だよね 本当、解説にパンフも出して欲しかった…",
            " スウィートヘルをオンライン購入で見たー！ストーリー後半はちょっと微妙だったけれど、今までで一番最弱で内気で優しいバーンサル可愛いかった…サム可愛い… ",
            " スウィートヘルの殺し屋さん×サム君めちゃくちゃに美味しいぞーーーー！！！うぉーーー！！！",
            " ホラー映画みたいな邦題だけど、『スウィート・ヘル』はアメリカ地方小都市が舞台の犯罪映画。夫を消したい妻、殺し屋、元ロデオ王者のモーテル経営者と役者は揃ってるが、最後まで着火しないもどかしさ。いや、それ以前に画面が暗過ぎでしょ。お目当てイモジェン・プーツがもっとしっかり見たいぞ。",
            " 【定期】ＭＰ32：Ａ33①新刊会計士「シベリアに死す」B/C小説600円（表紙 Ｍごにく様）②新刊無配パニッシャー「おまけ本３」フランク総受（表紙 咲様）③無配ペーパー スウィートヘル「甘露に溶ける牢獄」殺し屋/オーナー（挿絵 咲… ",
            " スウィート・ヘルのバーンサルさんの声色は優しくて柔らかくて暖かい感じなので聞いてると😊ふふっと微笑みそうになるよ。サム君はとってもいい子で愛らしいぞ！",
            " 『スウィート・ヘル』ある女性が夫の殺害を殺し屋に依頼したことから事態が悪化していく様子を描いた作品。不安定な殺し屋エルウッドの不気味さが際立っていました。ロデオの元王者サムが自分を取り戻すところはよかったです。",
            " スウィート・ヘル配信始まってるけど何時観るかね… 今晩、観れるかな… 仕事行かねば…",
            " スウィートヘル、○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○バーンサルさんの演じる役の中でも珍しいほど大人しく気弱で優しく、奥手なサム可愛いよ…… ",
            " サム・ロッシまじ深夜0時シフトのシンデレラ……（訳：スウィートヘル見終わりました）",
            " あー！ スウィートヘルやっぱりもう見られるっぽい？",
            " 『スウィート・ヘル』を観ている人が少ないので話せる相手がいません。"
        ]
    }
}
