{
    "title": "ディヴァイン・ディーバ",
    "id": 524,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 272,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ディヴァイン・ディーバ』(Divinas Divas)鑑賞。109  \"ドラァグクィーン版ブエナビスタソシアルクラブ\"の呼び方通り。うっかり実績を忘れて引き込まれるがプロの綴るドラマ、心動かされて当然。  ",
            " 【ディヴァイン・ディーバ】50年以上も前の彼(女)等の受けた風雪を考えると、歌で生き残ってきただけのことはあり、中低音の女性的歌声はなかなか魅力的…もっともっと聴いていたくなる。ただドキュメンタリーの作りは単調で物足りない。 ",
            " 『ディヴァイン・ディーバ』試写。まさに、ドラァグクイーン版『ブエナビスタ〜』。沢山の偏見や差別と闘ってきた彼女たちの情熱的なステージ！存在感だけで全てを語る圧倒的な力がある。人生観が滲み出る表情、仕草。ラストの『マイ・ウェイ」熱唱に感動。60年代当時の貴重な映像も見どころ。",
            " ディヴァイン・ディーバ、感激して2回くらい泣いてしまった…60年代からショーをやってきた人たちの心を揺さぶる語りはみな詩のようで、とても引き込まれた。過去の貴重な映像も見ることができてよかった。そしてやはり映像だけでは飽き足らなくてショーが観たくなる。",
            " デちょうど時間のつながりが良かったので、ディヴァインディーバとポップアイをまとめてみてきた。ディヴァイン〜は8人なので誰がどの人かを把握しきれなかった。ショー部分は思ったより少なかったけど一人で歌うところはどの人もグッとくる…。",
            " 『ディヴァイン・ディーバ』ブラジルの元祖ドラッククイーン達版ブエナビスタソシアルクラブ！凄い☆歌も生き様もすごい！スターであっても迫害も酷かった様で、年老いての姿勢も凄いな～！ただ、メイク前とメイク後が違いすぎて、誰が誰だかわからなくなっちゃうので入り込みにくい。",
            " 明日まで❣️ 🎬《ディヴァインディーバ》 ✨ほとり座✨10/12(金)10:30〜  女として生きる 決断の潔さに 心から敬する👏👏✨✨ 胸を張って生きてきた50年 もはや芸術作品 8人の女たち 自分で歩いてきたからこそ 語られる… ",
            " −10月11日(木)の上映スケジュール-  10:30 ディヴァイン・ディーバ 13:30 私はあなたのニグロではない 16:30 休映 20:00 志乃ちゃんは自分の名前が言えない  ",
            " ディヴァイン・ディーバで言ってた「歳を取るということは老いるのではなく若さを重ねること」て言葉本当に素敵だと思った…いいね…年々体力の衰えは感じるけどwこういう考え方ができると歳を重ねるのも楽しみになってくる",
            " −10月9日(火)の上映スケジュール-  10:30 私はあなたのニグロではない 13:30 ディヴァイン・ディーバ 16:30 ディヴァイン・ディーバ 20:00 志乃ちゃんは自分の名前が言えない  ",
            " −10月8日(月)の上映スケジュール-  10:30 志乃ちゃんは自分の名前が言えない 13:30 私はあなたのニグロではない 16:30 ディヴァイン・ディーバ  ",
            " −10月7日(日)の上映スケジュール-  10:00 私はあなたのニグロではない 13:00 ディヴァイン・ディーバ 16:00 志乃ちゃんは自分の名前が言えない 19:00 ディヴァイン・ディーバ  ",
            " 今日からシアターキノさんでは、映画「ディヴァイン・ディーバ」が始まっています！ブラジルのドラァグクイーンカルチャー黎明期を支えたクイーン達のドキュメンタリーだそうです(๑˃̵ᴗ˂̵)私もパレード終わったら絶対見に行きます(^^)パ… ",
            " そう。 しょったんとかディヴァイン・ディーバみたいに観たい映画が観れなかった！みたいなことをなくしたいから来年はまたほぼ日にしたんだ～ 忘れないようにちゃんとリストつくりたい～～！！！ あと先月から映画ノート書けてないから書きたい……月曜にやろ。",
            " 本日3作品スタート❗️  −10月6日(土)の上映スケジュール-  10:00&16:00 私はあなたのニグロではない 13:00 志乃ちゃんは自分の名前が言えない 19:00 ディヴァイン・ディーバ  ",
            " 一週間頑張ったからご褒美映画だ〜！ディヴァイン・ディーバ！！！そしてスクリーンのトムハやばやばのやばだわやば…やばい…かわいい極めてる ",
            " ディヴァインディーバ明日観に行きたいな〜ほぼ日で記事読んで気になってる",
            " 【メモ】映画 「ディヴァイン・ディーバ」と「プリシラ」がみたい",
            " 時間がやっとできたなと思ったら公開が終わっていたディヴァインディーバ…",
            " お隣の県で「ディヴァイン・ディーバ 」今週末からやるみたいですよ…。  アタシは言い続けますよ。 「ッ」ではなく「ァ」。 ちゃんと公式は「ァ」なのに「ッ」こういうのちゃんとしましょうよ。  ドラァグクイーンです。 "
        ]
    }
}
