{
    "title": "500ページの夢の束",
    "id": 531,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1900,
            "each_tweet_amount": {
                "good": 47,
                "even": 7,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ",
            " 『500ページの夢の束』ダコタファニングの成長ぶり、ご本人も役柄も、←感慨深い。スタートレックがバイブルの彼女がやり遂げる！わんこがまたかわいいし。爽やかでほっこりな視聴後。",
            " 『500ページの夢の束』見た",
            " ",
            " 『500ページの夢の束』主人公の理解者がみんな「スター・トレック」好きというのもなるほどねって感じ。多様性を受け入れることがテーマなんだから、この作品はスピンオフみたいなものかな。もちろんトレッキーじゃなくても楽しめます。",
            " 『500ページの夢の束』(Please Stand By)  パットン・オズワルトがナイストレッキーぶりを。  ",
            " 『500ページの夢の束』(Please Stand By)鑑賞。129  不器用なウェンディと御構い無しの世間とトレッキー達の世界観。様々なエッセンスのバランス良くてコンパクト。  ",
            " 『500ページの夢の束』様々な人との出会いやハラハラするハプニングも印象深いですが本筋に非常に絡んでくるスタートレックのネタ・知識が深すぎてトレッキーにはたまりません。ゆったりした話にドキリとする場面が散りばめられた本作オススメ！",
            " 75本目『500ページの夢の束』（@tenpara_tw）。トレッキーでなくともウェンディの紡ぐスポックとカークの友情やそれを体現するかのようにクリンゴン語を操る警官のエピソードに心温まる。チワワのピートはカワイイのでまぁ許そう。",
            " 『500ページの夢の束』自閉症の女性の冒険と成長を描いた心温まる物語。諦めない気持ちは大好きなスタートレックが教えてくれた  ",
            " 『500ページの夢の束』自閉症の少女がコンテストのためにスタートレックの脚本をLAへ届けに行くロードムービー。スタトレの知識があったらより楽しめたかも。好きなことだからこそ勇気ある一歩を踏み出せる、ウェンディの懸命な姿にグッときた。",
            " 『500ページの夢の束』途中からボロ泣き。自閉症の主人公が大好きなスタートレック脚本コンテストの原稿を直接届けるためにLAまで旅するロードムービー。無表情のダコタの演技は素晴らしいし、パットン・オズワルトの警官とのやり取りが良かった",
            " 『500ページの夢の束』ダコタファニングも美人になったなぁ……想像していた話とは違っていて、オチは予想できるものの道中で心優しい人に出会っても予想外のトラブルに巻き込まれたりとあんまり心温まる道中ではないが、まあ良かった。",
            " 『500ページの夢の束』助演男優賞をピートに。",
            " 『500ページの夢の束』優しい気持ちになれる作品。他人と違うが故に社会に馴染めない主人公の悲哀。少しだけ踏み出せば見つかる自分の居場所に中々たどり着けないもどかしさ。そんなものがいっぱい伝わって来た。邦題がイマイチなのだけが残念。",
            " 『500ページの夢の束』雰囲気がほっこりしていて心温まる優しい作品。スタトレわからなくても楽しめられる作品ではあるけど、知ってたらより面白いかと。自閉症の主人公が前へ向いて進む姿に頑張れと応援しながら観てました。警官との会話が(笑)",
            " 『",
            " 『500ページの夢の束』  一生懸命な主人公がかわいくて、応援したくなる！そして、主人公をサポートしてくれる人たちに心温まる。  とくに警官。ウェンディに話しかける言葉が素晴らしい！（言葉の意味というより「言語」として）。",
            " 『500ページの夢の束』危なっかしくもありながら、一方で彼女の行動力と幸か不幸か運と災難も味方して果たしてスタートレックを無事届けることができた暁にあるものとは。悪やつらに出会ったらこんなもんじゃ済まないのが現実かも。",
            " 『500ページの夢の束』ダコタ・ファニングの演技は見事。お話の流れで行くと、主人公の書いた脚本の展開と現実の出来事が所々リンクするけど、そこまで上手くいってないように感じた。脚本の中のスポックの台詞で自分を奮い立たせるなどグッと来るシーンがあっただけにもったいない。",
            " 500ページの夢の束・ダコタファニング演ずる彼女が素敵で賢くて勇気があってもう目頭熱くなる。生きづらさと格闘する彼女が書き溜めていくスター・トレックの脚本。皆のスタトレ愛がかくも強い事に驚きつつオタクはオタクを救うことができると見る",
            " 『500ページの夢の束』‪鑑賞。自閉症の辛さがD・ファニングの繊細な演技から伝わって来る。「スター・トレック」は彼女にとって人生の道標の様な物なのだろう。「好き」という情熱の持つ力がたどり着いた場所は温かい。",
            " 『500ページの夢の束』観て来た。『ファンボーイズ』の『スター・トレック』版だね、ええ話だった。LA市警の巡査がよかった！あとビートのせいだぞ、でもかわいいから許す！",
            " 『500ページの夢の束』スタートレックネタは思ったより少ないし旅のトラブルはお金盗られたり野宿したりと既視感ありありだけどクリンゴン語を話すフランク巡査は美味しい役。応募脚本は締め切りに間に合うように出しクリップで綴じろって話ね。",
            " 『500ページの夢の束』まずはダコタ・ファニングの無表情演技に圧倒され、そしてウェンディの成長に涙する。人は信じてもらう事で、さらに成長できるんだよ。クリンゴン語の会話には笑った（笑）。 ",
            " 『500ページの夢の束』目に見えない障害の難しさが色々な事例で出てくる。障害があるから…とはいっても守らなければならないルールもある。ＮＯと言った人を悪いとは言えない。お姉さんの気持ちもつらかっただろうと思う。",
            " 『500ページの夢の束』直ぐに気づいてもらえない障害は、生きづらく辛いですね。一途な思いで進むウェンディに、姉や世話人や回りの人達が変わっていく様は優しい気持ちになれる。表情をほとんど変えないで訴えるダコタの演技はとても良かった。",
            " ＜500ページの夢の束＞ダコタ・ファニングの表情をほとんど変えない感情表現が素晴らしい。彼女と接する人々を観ていると、相手と心を通わすのに、知識はとても助けになるな、と。マニュアルとか、身近な知人から得た経験とか、語学に堪能だとか。",
            " 『500ページの夢の束』@新宿ピカデリー｜自閉症と自ら告白しなければ他人にその苦労はまるでわからない。ハンデをはね返すモチベが「スタートレック」！後ろを付いてくる犬のピートが超絶可愛かったり、お巡りさんがグッジョブだったり、泣いた。",
            " 『500ページの夢の束』自閉症役ダコタ・ファニングとワンコが魅せるロードムービー☆スタートレックの脚本コンテスト締め切りまでに脚本を届けようと大冒険に出るウエンディと、捜索に翻弄されるソーシャルワーカーと姉。警官もいい人なんだよな～♪可愛く爽やかな映画♪",
            " 『500ページの夢の束』 いままで映画について「予告編以上のことは何も起こりません」は悪口として言ってきたけど、この映画に関しては、それが見事に長所として機能してる！ すごい！",
            " 『500ページの夢の束』素敵です。一生懸命な姿のウエンディ。  ワンちゃん可愛い。アメリカ全土でスタートレックは愛されてるんだろうな。",
            " 『500ページの夢の束』自閉症のウェンディの日常、置かれた状況、家族との関係、それらが徐々に見えてくる構成が好物。「スター・トレック」が展開とスコッティの家族問題に有機的に絡むのがとても楽しく、彼女の書いた脚本が実は何を語っているのかが素敵。ただし携帯は持たせておけよだがw",
            " 体調不良で映画一週間ぶり。新ピカで『500ページの夢の束』。自閉症の女性の旅を通して人の生を示す。厳しい事も多いけれど救いもあって。『スター・トレック』の知識があれば更に深い。ワンコが好演。ダコタは『アイ・アム・サム』からここまで来たのだなぁ、と感慨深い。",
            " 『500ページの夢の束』豊かな感性を内面に湛えた自閉症の女性という複雑な役をダコタ・ファニングが見事に演じる。姉役のアリス・イヴはそういえばスタトレに出てましたよね。もー、頭痛くなるぐらい泣きました。大好きな映画がまたひとつ増えた。",
            " 【500ページの夢の束】ASD描写が実にリアルで生々しい。ルーティン・ルールの取捨選択を自分でしながら人との関わりを手探りしていく困難さを慮る。ウェンディが必死に続ける旅路の行方に固唾を飲んだ。ダコタ.Fの演技が素晴らしい。",
            " 『500ページの夢の束』②交流がウェンディを少しずつ成長させる。スター・トレックを通して繋がる世界を広げていく彼女の勇気と機知に多くの事を教えて貰えるはず。ゆっくりでも、止まってもいい、繋がりたい人のもとへ、前へ進め。",
            " 『500ページの夢の束』①自閉症のウェンディが秘めた想いと共に大好きなスター・トレックの脚本をL.Aへ届けるロード・ムービー。彼女の困難に対して優しさで満ちた世界ではないけれど、多様性を認め、受け入れてくれる人々も。彼等との些細な",
            " 『500ページの夢の束』試写会。自閉症のウェンディと犬のピート (名演技！) の初めての旅は、ハラハラドキドキ目が離せないけれど愛とユーモアがいっぱい。スター・トレック愛もあふれてる。あのお巡りさんグ！ 勇気補充して帰りました！  ",
            " 『500ページの夢の束』試写＠キノフィルムズ試写室♪ウェンディの頭の中に広がるスタートレックの世界を覗いてみたいと思いながらの道中だった。好きなものだからこそ広がる世界って興味がつきない。スタートレックに詳しくなくても大丈夫…かな。",
            " 『500ページの夢の束』姉妹の名前がオードリー＆ウェンディって！名付けたお母さん大好き。アリス・イヴとダコタ・ファニングが愛おしい姉妹愛を演じてます。自閉症患者を温かく見つめるソーシャルワーカーや家族に光を当てた点もナイス！",
            " 『500ページの夢の束』凄く楽しめる映画でした！細部への拘りや主人公の持ち物などもスタートレックへのオマージュが！反面、純真な主人公を虐める人がいたのが嫌いなシーン。主人公ダコタファニングは美貌も素晴らしいし演技もうまい！",
            " アメブロを更新しました。『「５００ページの夢の束」スター・トレックおたくの女の子が、初めてのおつかいに行ってみました。』 ",
            " 『500ページの夢の束』感情との向き合い方が上手くいかない主人公のスリル溢れるロードムービーは、「スター・トレック」大好きな彼女らしく、困難をぎりぎり切り抜けるエンタープライズ号のようなトラブル続き！機知と勇気と優しい心だけが武器☆",
            " 『500ページの夢の束』自閉症のウェンディの冒険と成長を描いた心温まる素敵な話だった。人生には困難がつきものだけど最後まで諦めてはいけないと、ウェンディはスタートレックから学び、実践する。私はその諦めない力をウェンディから教えられた",
            " 『500ページの夢の束』 グッとくる話で良い。スタート・レック題材にしたのは映画ファンを掴む。アリス・イブも出てるし。 ",
            " キノフィルムズ試写室で『500ページの夢の束』を鑑賞。「スタートレック」の脚本を届ける旅。彼女は、自閉症でも、プチ困難を乗り越えられる知恵があった。真っ直ぐさに応援したくなりますね。",
            " 『500ページの夢の束』お巡りさんとのやり取りに思わずニヤリ！周りが全てがいい人ではなく無理やりな感動モノにするわけでなく一歩前進な成長物語にしている点も心地良い。 ",
            " 『500ページの夢の束』@キノフィルムズ試写室。自閉症の少女と一匹のハラハラほっこりのロードムービー。アメリカで如何にスタトレ文化が根付いているかが良く分かる（笑） ",
            " 『500ページの夢の束』を試写会鑑賞。自閉症の女の子と犬のピートとの大冒険。ピートは助演犬賞ものだ！はじめてのおつかいのように、ハラハラドキドキする展開で見ているこちらが不安になってしまうし応援してしまう。道中に出会う人が全て優しいわけでなく、外に出るとはこういうことなんだなぁ。",
            " 『500ページの夢の束』トレッキーで自閉症のヒロインが自作の脚本を届ける為にハリウッドを目指すロードムービーは、旅で遭遇する災難や優しさを通して彼女が変わっていく様を温かく描く。最後に彼女の脚本にある願いが明かされた時、心震えます。",
            " 感情を露わにできない自閉症のトレッキー女性と、感情を抑制するバルカン星人をかけ合わせた構成など、至る所に「スタトレ」ネタが散りばめられている。逆に言うとそれ以外の人が楽しめるのかは…すっかり大人になった主役のD・ファニングだけど、絶叫演技は『宇宙戦争』の子役時代まんまだった。",
            " 『500ページの夢の束』  コメディではないな。クリンゴン語を話せる警官のおっちゃんと芸達者なチワワのピートがいい。",
            " 『500ページの夢の束』★★★★☆",
            " 映画「500ページの夢の束」観了。予告編から想像される以上のモノはあまりなかったかナ。でも悪くはない。ロードムービー調の楽しさはあるし、くすぐられるポイントも多々。感動ポルノに仕立ててないのも好感。けれど全体的に登場人物のキャラ立… ",
            " 「500ページの夢の束」ショートレビューUP！長寿と繁栄を🖖 自閉症を抱えた主人公が書き上げた「スター・トレック」の脚本を届けるため、宇宙艦隊本部のサンフランシコからロスのパラマウントピクチャーズを目指すロードムービー。創作の熱を… ",
            " ショートレビュー「500ページの夢の束・・・・・評価額1650円」 ",
            " 「500ページの夢の束」割と地味な流れな割に警官との某場面は「ほらここ！イケてるでしょ！」というあざとさを感じてしまって（そういう意味では犬もあざとい）個人的にはうーーーんという感じだったのだがトレッキーには楽しめると思う。",
            " 『500ページの夢の束』 私はものすごく性格が悪いから、「携帯は持たせておけよｗ」なんて言うヤツは「ダコタ・ファニング可愛い○○○○○○○○○○○○○○○○○○○○○○」とか思ってて、映画の内容なんか理解できゃしねぇだろという偏見が ",
            " 『500ページの夢の束』 だって「困ったときには９１１」のエピソードがあって、ちゃんと説得力を持ってたじゃない？ あれがウェンディがケータイを持てなかった理由だよ！ 映画を観た後で、すべての人がケータイ使いこなせることを前提にモノ… "
        ]
    }
}
