{
    "title": "1987、ある闘いの真実",
    "id": 536,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 2136,
            "each_tweet_amount": {
                "good": 51,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『1987、ある闘いの真実』韓国のオールスターキャストで贈る実録もの。かなり脚色はされているようだけど、全篇にわたる緊張感はなかなかで見応え十分。わずか30年前に隣国でこんなことが起こっていたなんて驚き。",
            " →光州事件を舞台とした『タクシー運転手 約束は海を越えて』から7年後。こんな野蛮な…という話ではなく、上がやりたい放題をすることが許される国にしてはならないなと、心から『1987、ある闘いの真実』",
            " 『1987、ある闘いの真実』久しぶりにガーーっと頭に血が上るやつを見た。隠蔽工作の酷さにガーーっとなり、正義を貫こうとする人たちの行動を見てはウルっとし、暴力を見てはガーーっと…。根本が国を良くしようとする志だとしても許されない。国家権力の横暴さに市民は無力。 ",
            " 『1987、ある闘いの真実』見た",
            " 『1987、ある闘いの真実』",
            " 飯田橋ギンレイホールで『1987、ある闘いの真実』を鑑賞。軍事政権下の韓国。学生を拷問致死で死なせた警察の隠蔽事件。隠蔽をよしとしない勇気ある者たちが、つないだ真実の扉。ヒリヒリとした緊張感があり、胸が熱くなる話だった。おもしろい。",
            " 『1987、ある闘いの真実』数ある韓国実録映画の中でも最高峰！。熱すぎるエンタメと、実録ものが持つヒリヒリした緊張感が一つに！。",
            " 19044『1987、ある闘いの真実』僕が20位の時やなあ。隣国ではこんな事があったのに、僕らはバブル経済の初期の頃で、バブリーな学生も沢山居たなあ。それぞれに愛国心があり、それ故に起きた悲劇。あの所長さんも単なる悪者じゃないしな。",
            " 『1987、ある闘いの真実』辛い内容の実話を、テンポのいいエンタメに仕立てているところがさすがです。そのおかげで、目を背けるのとなく見ることができた。",
            " 『1987、ある闘いの真実』。『タクシー運転手』との併映で3ヶ月ぶりの鑑賞。あの漫研の部室で観てたドキュメント映画に感慨を覚える。政治に忖度する新聞社社長が今の総理大臣に似ててミクス怖かった。",
            " 『1987、ある闘いの真実』  心を打つ感動作。市民たちの良心と勇気が起こした自由を求める戦い。小さな力が束となり大きな力を倒した実話の映画化  ",
            " 『1987、ある闘いの真実』『お嬢さん』のスッキ役のキムテリがすげーかわいい。背景が判りづらかったので日本人向けにこれが誰で何をどうしてるといy解説付きバージョンを観たい。",
            " 『1987、ある闘いの真実』出てくる良いもんが全員カッコイイ。日本もジュノンボーイとジャニーズの映画ばかり作らないで古田新太とか佐藤二朗とかムロツヨシとか大泉洋みたいな汚いオヤジがビシッと決める映画を作ればいいのに。",
            " 『1987、ある闘いの真実』これ多分『サニー永遠の仲間たち』と同じ時代ですよね。多分史実をほぼそのまま映像にしてるのにドラマチックになる韓国の底力がすごい。  ",
            " 『1987、ある闘いの真実』圧政と戦う庶民像はお馴染みの光景だが、日本がバブルの頃にすぐ隣ではこういう状況だったとは…。様々な立場の人間をグランドホテル形式でスリリングに描き出す骨太映画。小道具の使い方も光る。",
            " 『1987、ある闘いの真実』これがわずか31年前の隣国の歴史だというのに何も知らない事が恥ずかしい。それを退屈で暗く重い社会は映画ではなくエンタメとしても魅せる映画に仕立てる力量が凄い。果たして日本に同じ正義が残ってるだろうか。",
            " やっと観た『1987、ある闘いの真実』。知識として知っていたはずだが、映像になると自分の想像を上回っていた。韓国がこんな状況だったなんて。  パク所長が単なるヒールじゃなく、脱北者の過去を持っていたり、厚みのある描かれ方をしているのが魅力。登場人物が多くても混乱しない。圧巻。",
            " 『1987、ある闘いの真実』骨太の物語を豪華キャストで描きつつ、社会派ドラマだけにとどまらないエンタテインメントとして仕上がった一本。キムユンスク、ハジョンウ、カンドンウォンとハズレる訳ない期待以上の映画であった。立ち上がれ市民！",
            " 『1987、ある闘いの真実』今から30年前、ソウル大学生の拷問死に端を発した韓国の民主化運動のうねりを実力派キャストで描く本作は、確かに隣国で起こった歴史的出来事かもしれないが、右傾化の世の中にいる我々にとって無縁の話ではない。",
            " 『1987、ある闘いの真実』やっと観れた。光州事件の後の民主化闘争の話。たかだか31年前の事件をこれだけ見事に映画にされたらもう、素晴らしいとしか言いようがない。人々の思いと願いと怒りのパワーが歴史を動かしている。傑作。",
            " 『1987、ある闘いの真実』良かったです。権力者に立ち向かう市民の運動に感動しました是非多くの人に観て欲しいです。",
            " 『1987、ある闘いの真実』『タクシー運転手』の光州事件から7年。今から31年前なのか。絶対権力の軍事政権に対し、検事・新聞記者・学生・看守・教会…様々な人たちが立ち上がった韓国民主化闘争。ラストシーンは圧巻。実際映像でも心が震えた",
            " 『1987、ある闘いの真実』恐怖も怒りも勇気も悲しみもが人々の心に伝播する。超豪華キャストが其々の立場からリレーする、この「感情」こそが主役だ。雨や酒や水溜り。。。様々な液体が意思を持った波へと変容するダイナミズム。穿つ力を思い知る",
            " 『1987、ある闘いの真実』  ▼9/22/18鑑賞  【封切上映、日本語字幕】",
            " 『1987、ある闘いの真実』震えた。それぞれの組織に属するもの達の其々の正しい事への考えが濃すぎるくらいに映し出されて震えあがった。水溜り、靴など地面が無ければ意味の無い小道具が、この地を踏みしめ歩く事の本当の意味を語りかける。",
            " 『1987、ある闘いの真実』★★★★☆僅か30年前の現代史をこのパワーで映画化するなんて、気質の違いを見せつけられる。",
            " 『1987、ある闘いの真実』なんか…現代日本で平和ボケにどっぷり浸かって生きてるのがちょい恥ずかしくなってしまう… 韓国映画に弱くて（歴史にも）、主要人物の顔と名前の把握にちょい苦労したけど、ぜひ観ておいた方が良い一本だと思います。",
            " 『1987、ある闘いの真実』やっぱ『お嬢さん』のヒロインだったキム・テリの可愛い笑顔の中にも意志ある行動力か？スニーカーのエピソードは良かった。泣ける",
            " 『1987、ある闘いの真実』光州事件の後に大学生が拷問死した事件を隠蔽しようとする公安と事件を明らかにしたい側の警察との抗争。そして刑務所から事実を伝えようとする看守と姪っ子のドラマ、そこにデモ大学生との恋も絡ませて魅せる、韓国民主化運動の群像劇。韓国スターのエンタメ映画。",
            " 『1987、ある闘いの真実』シネマート新宿。隣国の話なのによく分かっていない自分にも驚いたが、知らない事実を知れるのも映画の良いところ。今作を観ると日本は平和だなと。日本も多かれ少なかれ暗部はあるのでまず今作を見て何かを変えようとするところから始めるべき。",
            " 『1987、ある闘いの真実』「どうせ何も変わらない」と諦めるのは楽だ。確かに一人や二人の声では変わらない。それでも義憤に駆られ闘わずにいられなかった人々がいて、小さかった声が大きな波のように唸りを上げる。今の日本人に闘う力はあるか。",
            " 映画『1987、ある闘いの真実』鑑賞。約30年前の韓国の歴史。登場人物が多く途中テンポの遅さを感じたが、名もなき民衆の波が権力と戦う物語を描くためには、あれだけの人物が必要だったのだと、クライマックスの人の波を見て感じた。韓国の歴史を知っていたらもっと多くのことを感じたのだろう。",
            " 映画『1987、ある闘いの真実』数えたカットは1714。一昔前の再現度は高く、韓国らしい喜怒哀楽の激しい人物たちを捉えていた。拷問のむごさや民衆に対する暴力もきっちり描かれ、いつの世も変わらないおごり高ぶった権力の恐ろしさを画で現している。 ",
            " 『1987、ある闘いの真実』感情が国民を動かし一大ムーブメントになる。政権側民衆側どちらも熱情的な民族性がよく描かれている。高度経済成長、オリンピック誘致に成功したが光州事件で死刑判決を受けた全斗煥大統領の影の面を描いた作品。",
            " 『1987、ある闘いの真実』やるせない親の描写、バイオレンス、政治的な駆け引き、記者たちの戦い、学生運動を通し最後は政府に一発ぶちかます様は溜飲下がりまくり。終始流れる秒針を交えた音楽は崩壊する政府のタイムリミット。",
            " 『1987、ある闘いの真実』町山智浩氏の紹介を聴き、シネマート新宿で見た。87年の韓国民主化運動の夜明け前の壮絶な実話を脚色を交えて作品化。正義と勇気のタスキを繋いでいく熱き魂たちに胸が熱くなった。群像劇ではなく、主軸の主役に共感させる演出のほうが好き。今すぐ劇場で観るべき傑作！",
            " 『1987、ある闘いの真実』ぼんやりとこのデモ、運動、葬儀の報道を覚えているけれど、もう30年も前のことか、いや30年前に韓国はまだこんな状態だったのかと驚く。軍事体制、隠蔽体質に拳を挙げ続ける人がいて、それが結集される姿は圧巻！",
            " 『1987、ある闘いの真実』観賞。過去が有り今がある。ラストシーンの美しさと力強さにやられ、何度か思いだし泣き。誰かでは無く皆が革命の主人公だと言う作りも◎    史実について調べねば･･･",
            " 『1987、ある闘いの真実』泣いてる人多し！なにこの豪華出演陣?!そして大学生役カン•ドンウォン!!『タクシー運転手』の光州事件から7年経っても弾圧、隠蔽は続いていたのね？こう言う歴史があったから韓国の民は団結し激情を露わにするのか？意外とエンドロールも長くてしっかり見せていた。",
            " 『1987、ある闘いの真実』五輪を１年後に控え、強権を発動し、不当逮捕・勾留を行い、不都合な事実を隠蔽・改竄、公文書の記録もさせず、自分に都合のいいようにルールを変え、延命を図る政権。30年前の韓国が今の日本に重なる恐怖！必見です。",
            " 『1987、ある闘いの真実』ノンポリのヨニ（キム・テリ）が、叔父を拷問にかけられ、心寄せていたイ・ハニョルが催涙弾に倒れたとき反政権デモの中心にいきバスの上に立って、他の市民と一緒に拳を振り上げた姿に涙腺崩壊。美しき「怒り」！",
            " 『1987、ある闘いの真実』わずか30年前、光州事件から7年経ってもこの状況という信じられない政権状況の中で闘う人々を描く。比べる必要はないが、ドラマチックさという点ではタクシー運転手には劣るが、知られざる歴史を知る上で観るべき作品",
            " 『1987、ある闘いの真実』日本がバブル景気で踊る中韓国で起こった実話ベースのお話。軍部独裁の怖さと共に、ただ民意に流されるだけの人の心の弱さも恐ろしく感じた。確固たる自分の意見は曲げない様にしようと強く思わされた。",
            " 『1987、ある闘いの真実』",
            " 『1987、ある闘いの真実』＠シネマート新宿♪これがまだ30年位前のことだって言うから驚き…。タクシー運転手もだけど、誰がと言うわけではなく、個々人の行動しなきゃ変えられないと言う意志が大きな力になっていく様は見応えたっぷり。  ",
            " 『1987、ある闘いの真実』「タクシー運転手」を観たときにも思ったけど、ほんの30数年前の韓国は軍事独裁政権でとんでもない状態だったが、自分が今生きている日本の政権も（軍事独裁ではないにせよ）とんでもない状態だなぁと…(=_=)",
            " 『1987、ある闘いの真実』観てきた。1987年の韓国の民主化運動における実話にフィクションを加えて仕上げた作品。今春日本で公開された「タクシー運転手」と同様のテーマと手法。映画全体としても良作だが、ラストのデモシーンは圧巻",
            " 『1987、ある闘いの真実』実話基で、これがたった30年前なのと驚くが韓国映画から感じていた過剰なまでの体制への不信感に初めて納得。成り立ちの違う日本の民主主義、そして現代日本の政治状況をどうしても意識せざるを得ない映画。とは別にキム・テリの可愛らしさに惹かれる配置もさすが。",
            " 【1987、ある闘いの真実】カメオ出演も含め韓国名優が大勢登場し歓喜。群像劇風は一大現代史ドラマには良いのかも知れぬが、誰か主軸人物でどっぷり浸かりたかった。社会正義の為に行動を起こせる人が今の日本にはどれだけいるのだろう。 ",
            " 『1987、ある闘いの真実』『犯罪都市』も素晴らしかったけど、こちらも今年最高の１本になるかも。何より歴史がわかるし登場人物の中で誰かが主役というわけでなく、それぞれが葛藤しながら自分の中の正義と信念に従っている。",
            " 『1987、ある闘いの真実』歪んだ愛国心と権力で人々を操ろうとする人間の恐ろしさに震え、わずかに射す光を足がかりに自由を追い求める人々の勇気に泣く。彼らは良心に従って行動しただけだが、やがて周りの人々も動かしていく。その力強さに感動",
            " 『1987、ある闘いの真実』先月「タクシー運転手」を観たばかりなので、本作品も興味深く観ました。韓国映画、凄い！史実を基にした作品は本当に面白いです。池上彰ではありませんが、今を知るには現代史を知る事ですね。必見です！",
            " 若い2人の恋。どんな政治状況だって人は恋をする。そしてその恋はラストの彼女の意思へとつながり、強さになっていく。そんな彼女を通して観る者は映画の一部となる。",
            " パク所長、彼を鬼にしたのはなにか。単なる悪役にとどまらない。豊かな俳優さん。",
            " こういう闘いがあって、こういう映画が作られて、そして大ヒットする国。すごい国だなと改めて思う。",
            " 『1987、ある闘いの真実』ー。たくさんの血を流して獲得した民主化。前大統領を大規模なデモで、声の広がりで退陣に追い込んだことはまだ記憶に新しい。1987年の闘い、その記憶があるから、それが危ぶまれたとき韓国の人たちは声をあげるのだと思う。",
            " 日本による植民地支配、朝鮮戦争、アメリカによる統治、軍部独裁政権。さまざまな国の思惑に振り回された国の国民は自分たちで立ち上がる。いろんなひとがそれぞれの場所で闘っていたということ。",
            " 「1987、ある闘いの真実」続き。手段を選ばない公安、腐敗した権力、民主化を求める活動家、真実を追う記者、犠牲になる市民の群像劇。思想に関係なく職務を全うしようとする人々には肩入れしやすかったが、正直最も共感したのは漫画サークルが隠れ蓑と気づいて逃げ出すモブの学生たち。",
            " 「1987、ある闘いの真実」KBCシネマ。木戸銭分。“実話に基づくともあくまでフィクション”として言えば、一般市民が危険に遭いまくり緊張感が続くが、終盤近くではさすがに尺の長さを感じた。政治思想から一歩引いて平穏無事を望んでいた人… ",
            " 『1987、ある闘いの真実』恐怖が生む恐怖…途轍もなく高く聳える黒い壁…打ち砕くのは多くの血と涙。右手の拳を挙げるに至る軌跡。記事や書物では読んだ事ある変わる為の闘い…同じ人間の所業…忘れてはいけない事実。その時、同じ立場で自分が… "
        ]
    }
}
