{
    "title": "愛しのアイリーン",
    "id": 544,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 6488,
            "each_tweet_amount": {
                "good": 34,
                "even": 2,
                "bad": 2
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愛しのアイリーン』微塵もカッコつけないTHE人間たち,完敗だ。",
            " 映画『愛しのアイリーン』鑑賞。フィリピンで嫁を買ってくるというのは人身売買を思わせひいてしまうし、岩男たちの人間性も好きになれない。が、いざ一緒に暮らす中で次第に愛情を抱くようになる過程がまどろっこしくも愛おしい。嫌な母にも彼女なりの愛情があるし、人の喜怒哀楽が全部詰まっている。",
            " 『愛しのアイリーン』  あっという間の130分",
            " 『愛しのアイリーン』田舎で剥き出しになる日本という国。これは邦画版「ウィンドリバー」だ！",
            " 『愛しのアイリーン』役者の怪演も見どころ。ぼんくらの岩男役の安田顕、フィリピーナ嫁のナッツ・シトイは美人ではないけどなんか可愛い。そして、姑の木野花の怪演。アカデミー女優賞ものだ。",
            " 『愛しのアイリーン』結婚出来ない40過ぎの田舎の男がフィリピン嫁を金で買う。日本人の嫁らしい嫁を望む姑とのバトル。やがて純愛映画になっていくかと思ったら最後は『楢山節考』の「姨捨山」だった。泣ける。「おまんこ」ばかり言う下品な映画だが太い線の力強い映画でもある。",
            " 『愛しのアイリーン』新井英樹原作と知り予告編もみずに劇場へ。スピリッツ連載中に原作を読んでいたのはもう20年以上も前になるのか。R15+とはいえ「おまんご」連呼し性器にモザイクまでかかる代物が現時点で今年最高の傑作!TVじゃ無理な奴",
            " 『愛しのアイリーン』単純な男女の愛物語だと思っていたら一時流行ったフィリピーナとの結婚と家系や嫁姑の問題を含んだ重たいテーマだたりして、そこに思いがけない事態を招いてさらにドロドロ状態になって深みにはまっていくね",
            " 『愛しのアイリーン』地方の農村嫁事情に内包される混濁した愛情と憎悪。私の幸せ＝誰かの幸せ。と限らない絡まる愛の糸が可笑しくも虚しい。剥き出しの生と性をやり切ってみせた本作は誇らしい。しかし観賞には覚悟を。内容は炙り出された日本の恥部",
            " 『愛しのアイリーン』少しの歩み寄りで噛み合うはずなのにそれができずに地獄へ。村社会とその中で染み付いたものの頑固さに絶望的な気分になるが、原動になる感情は決して悪いものではないだけに地獄度は増しながらも同時に完全には捨てきれないなと思わされる。強烈パンチのすごい映画だった。",
            " 『愛しのアイリーン』スッゲー胸糞悪い137分（誉めてる）振り幅目一杯に観客を責めてくる感じ。安田顕のあの目は人の心を感じない癖にある部分は感じたいと言ういやらしさが出てて木野花は本当にいそうな糞婆。劇中の言葉を借りるなら優しくしてw",
            " これまた変な映画だなー。吉田恵輔監督は。みっともなくて歪な愛と常にさんかく関係になる構図はもう作家性で後半の展開は全く読めなかったし、これ誰も幸せになってない吉田作品の中でもダントツでドロドロで悲劇的。田舎コワイ。",
            " 『愛しのアイリーン』劇場で鑑賞。田舎町の閉塞的な空気や仄かに歪な倫理観、中年の鬱屈を一身に体現する安田顕の澱みきった表情が秀逸。泥臭い愛憎が形作る悲惨な喜劇に、心底戦慄しつつも落涙。型に嵌らず正しくもない、愛の諸相を描いた秀作です",
            " 『愛しのアイリーン』鑑賞。原作未読。自虐的な笑いを楽しんでると、さらにむきだしになる男の恥部、田舎の恥部、日本の恥部。クソ過ぎてぶち壊したくなるも、その醜悪さから逃げ出す訳にはいかない。原作ありきの漫画っぽい展開や演出が気になったが、それも含めやりきった感じの吉田恵輔監督。凄え。",
            " 『愛しのアイリーン』みる。",
            " 愛しのアイリーン安田顕すごいこんな連呼。とグイグイながら母ちゃんをみる。そんなだからこんなになっちゃってとも思うがそのまま突っ走りました。全員頑張ったねとねぎらいたいホント。もうひどいよ。作り物なのに現実ではないと言い切れない感じ",
            " 『愛しのアイリーン』日本の田舎を舞台にしたソリッドシチュエーション地獄映画。各々の軽はずみな行為により、テトリスのようにギスギスが連鎖していく。安田顕の怪演と女優陣の熱演は素晴らしい。後半のグダグダ感は終わりのない地獄感が出てたが、終盤が湿っぽくなりすぎたきらいがある。",
            " 『愛しのアイリーン』猟銃構えた木野花さん、最高でした。",
            " 『愛しのアイリーン』＠シャンテ♪自ら地獄に突っ走ってくようなキャラばっか。みんな余計なことしかしないし、クソババア感凄まじいし、まとめて地獄に落ちれば良いのに、、と思わずにはいられなかった。村も職場も人間模様からして異次元すぎる！",
            " 『愛しのアイリーン』原作連載時から何も変わっていない日本の農村が抱える様々な問題、嫁不足、後継者問題を取り上げながら、主人公・岩男と外国人妻アイリーンとの関係を通して明け透けな性愛や、岩男の母・ツルとの家族愛を浮き彫りにしていく。",
            " 『愛しのアイリーン』原作はおろかこの映画の存在も知らなかったけどヒメアノ～ル監督の新作っていうんで見たらヒメアには及ばないが後半からの転調とバイオレンスは凄まじいし安田顕はじめキャラもいい。これで２時間に収めてれば傑作になったのに。",
            " 『愛しのアイリーン』原作は連載当時に読んだのみで内容はほとんど忘れていたので衝撃的だった。むせ返るようなむき出しの生と性と愛にただただ圧倒される。みんな自分や家族の幸せを願って一生懸命に生きているのにままならず地獄に突き進んでしまうやるせなさ。安田顕と木野花の怪演が圧巻。",
            " 『愛しのアイリーン』    あんな「死んだ」目のできる俳優は安田顕以外いない。    ヤスケン以上に狂気をたたえた演技を見せてくれたのが、お母さん役の木野花。もう、見てみて！ すごいから！",
            " TOHOシネマズシャンテで『愛しのアイリーン』を鑑賞。アイリーンが無邪気で明るいのが救いやね。ここの男って、それしかないのかよっていうやるせなさ。安田さんに木野さんがすごい迫力満点だった。一筋縄じゃいかないえらい映画でした。",
            " 『愛しのアイリーン』現実のうわべだらけの毎日の心の中の声をそのまま吐き出している  。凄い田舎では、現実にありそう。  見終わって  あまり語りたくない。  良いにいいねしてる人多いけど、  私は  個人的に、ダメ。",
            " 『愛しのアイリーン』桜まゆみさんが演じた見合い相手琴美が爆笑最高wもし岩男が彼女と結婚していれば…とも思うが、愛子の件も含めてそれが人生のタイミングの儘ならぬ所かと切なく。 誰もが幸せになろうとしていたのに。",
            " 『愛しのアイリーン』原作は導入部を読んだくらい。エクストリームな展開を堪能。農村の嫁不足、金銭授受で成り立つ国際結婚といった社会問題から言葉の壁のコミュニケーション不全が織り成す愛欲。ポテンシャル全開で木野花さん怪演のモンペ超えババァの異常さの裏にある愛が最後には意外な感動を。",
            " 【愛しのアイリーン】農村男性の結婚難事情。それでも幸せになろうとした二人。人間の性と生を生々しく描きつつ壮絶な展開の果てに男女の心の底を窺わせる着地がやるせない。安田顕は勿論、女優勢の体当たり演技でどの人物もみな印象深い。 ",
            " ",
            " 『愛しのアイリーン』「意地悪なドラマ」なんかに到底収まりきらない吉田恵輔節に圧倒された。終盤の展開や脇役の背景など、まだ飲み込みきれてないけど凄まじい見応え。木野花演じる主人公母の、歪んだ愛とレイシズムをむき出しで突き進む姿が圧巻。",
            " 『愛しのアイリーン』試写。原作を読んだ者ならエグい描写も全く気にならず(むしろ物足りない？)でも安田顕のファンはショックを受けるだろうなぁ(笑)木野花の演技を観るだけでも劇場に足を運ぶ価値あり。 奇妙礼太郎の主題歌もいい。",
            " 『愛しのアイリーン』予告やチラシだと脱力系の映画とかお茶らけた雰囲気もするけどが実際は全然違って真剣勝負の映画。出演の役者さんたち皆さん素晴らしかった！ヤスケンさんもいつも以上に全力、木野花さんの強烈だけど実は子供思いのところに涙。",
            " 『愛しのアイリーン』ファーストカットでなぜか吉田恵輔監督作だと忘れてた。画面が妙に暗い。意地悪な導入でもない。でも徐々に笑いも入ってきたけど、本人はいたって真面目だから笑っていいのかも思う。その用法で泣かせてもくる。",
            " 『愛しのアイリーン』バイオレンス長編かと思って臨んだら意外と泣かせるじゃないの。いいキスシーンでした。あとパチンコ屋のおかっぱ店員の感じがヒメアノ〜ルの合コンの女(アイちゃん)を思い出させる。",
            " 『愛しのアイリーン』登場人物の殆どが裏があるか他人のテリトリーを侵すデリカシーがある中、舞台挨拶でもそうだったけど、小さい体でぴょんぴょん跳ねている時のアイリーンがかわいい。でも愛しくなるほど自分の中にも傲慢さが見えてくる。",
            " 『愛しのアイリーン』色んなことがありすぎてアンビバレントな感情が飛び出してきて感想は纏められない。あとまだ長いかと思ってトイレに行ったら肝心の場面が過ぎてた。あっという間に感じるしトイレに行く隙もない。",
            " 『愛しのアイリーン』。137分、あるのは“不快”の一言。安田顕が登壇中に言った言葉に対し、近くの外国人女性が連れの女性に“OMANKO？\"と尋ねていたのを聞き逃さなかったのが唯一の収穫。ちなみに劇中ではオマンコ連呼(押韻)。",
            " 『愛しのアイリーン』を試写会鑑賞。安田顕さんなどの登壇もあり、バージンロードからの舞台挨拶だった。片田舎にフィリピンからお嫁さんと帰ってきた岩男。売春も結婚も同じというセリフが痛々しく残る。各々のキャラに共感は出来ないし、皆嫌いだ。でも、涙がこみ上げてしまうのは、何故だろう？",
            " 「愛しのアイリーン」中洲大洋。面白かった。劇中ほとんど誰もが誰をも幸せにしてないが、それぞれに言い分はあるもんだよなぁ。とにかくコミュ障はリア充になれないということはすごく伝わってきた。ひとに優しくするとか適度に強引にするとかって実際問題結構難度高いと思うの。",
            " 「愛しのアイリーン」プライバシーゼロ、子離れ出来ない親に親離れ出来ない子、人種差別に女性蔑視、全てがシンプルなコミュニケーションを阻んでゆく。元凶たる母親が、言葉を失うのは象徴的。歪んだ愛に突き動かされる木野花の怪演が怖い。ああいう人実際にいそう。 "
        ]
    }
}
