{
    "title": "響 -HIBIKI-",
    "id": 547,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 4648,
            "each_tweet_amount": {
                "good": 68,
                "even": 3,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『響 -HIBIKI-』",
            " 『響 -HIBIKI-』",
            " 『響 -HIBIKI-』",
            " 『響 -HIBIKI-』主人公響のエキセントリックな行動は決して正解とは言いがたいけど、人におもねることなく信念を貫く行動は爽快感がある。そして、響にあまりに真っ当なことを言われてオタオタする大人たちに、自分を重ねてドキドキ😅",
            " 『響 -HIBIKI-』マジで天才",
            " 『響 HIBIKI』  天才小説家が誕生！なぜ、彼女は天才なのか。世間の評価ばかりを気にするアーティストに女子高生が物申す！  ",
            " 『響 HIBIKI』を観た。  本音はなるべく隠し、耳あたりの良い言葉と一歩引いた行動を取らねば世間様の中では生きて行くのが難しいというのに、この天才少女は全て型破り！  感情移入はできないものの、羨ましさを覚える。  名台詞多し！",
            " 『響 HIBIKI』1017[C]★★★★☆ ",
            " 『響 HIBIKI』大人社会へ物言いする欅坂の平手友梨奈が、その世界観をそのままに「響」を演じて共鳴できた。ゲス週刊誌記者が正論ぶちかます場面、「響」の正義や持論が社会に受け入れられるのか面白い対決。エンドロール、平手の歌にヒビイタ",
            " 響が最後まで素性も小説の内容も全く描かないのは、そもそも天才なんてこのご時世には出現しないから。不明箇所を駆使して天才を描くことしからできない。本作に唯一の欠点があるとすれば、天才の時代は終わったと宣言してしまっているところだ。",
            " ",
            " 『響 HIBIKI』  ★★★★  圧巻。「みんなの迷惑をかけてはいけない」という連帯感に束縛されすぎた大人達に痛烈に蹴りかます傑作。いつか人の心を動かす作品を作りたいって思う。自分らしくある事を貫き通せば必ず運命は味方してくれる。",
            " 『響』タイトルが兜ＫＡＢＵＴＯみたいだけど響のプライベートや過去が全く分からない（自室が２回出る、どうやら両親はいる）のでいろいろ想像しながら最後まで見られるのがいい。下谷動物園は都内なのか？１２月なのに草木が随分緑だったけど。",
            " 『響』漫画は読んだことないけど楽しめた。響の言ってる事は正論もあれば独りよがりな事もあるけどてちの存在感と目力のおかげでなんか納得させられちゃう。原作映画にありがちな原作エピソード全部入れるから消化不良なのは今作も。柳樂と小栗いる？",
            " 『響 HIBIKI』主演、平手友梨奈が抜群に良かった。ド正論で筋の通りまくった主人公の、いささか直情的に過ぎるモンスターっぷりが小気味好い、というかそれ以上に痛快至極。彼女の対極の存在であるかのような、大人な北川景子もまた良し。",
            " 『響 HIBIKI』作品を世に出すという事は世間の批評に容赦無く曝される事だ。その批評に耐え得る事が作品を出す者の条件にも思える。圧倒的な天才である主人公。どこまでも感情移入は出来なくとも自分の心に従う真っ直ぐな生き方には打たれた。",
            " ただ映像表現には工夫が感じられない．特に冒頭の「投稿された原稿が…」のシーンはダサダサだし「スゴい」とか「天才だ」との台詞だけではねぇ．難しいのはわかるが「バクマン。」や「ちはやふる」の工夫が少しでもあれば…『響 HIBIKI』",
            " 「アイドルとは魅力が実力を凌駕している存在」と宇多丸氏が言ったらしいが，この原作（読んでないが）にこの主演を当てた時点で「イケメンと組ませてキャッキャうふふ」な盆百のアイドル映画には勝ったようなものだったかな．『響 HIBIKI』",
            " 『響 HIBIKI』劇場で予告編観て「目ヂカラある女優さんが出てきたな」と興味を持つもその後AKB案件と知り候補から外しかけたところで伊藤ゴローが劇伴とのことで結局観た．アマデウスものだったのね．アイドル映画としてはかなり良い．",
            " 『響 HIBIKI』 2018年 暫定ベスト",
            " 『響 HIBIKI』2回目鑑賞で、内容わかっていても退屈することなく楽しめ、気がつけばエンドロールを迎えるテンポさとそれぞれのエピソードのすっきり感が気持ちいい。 hibiki-the-movie.jp/  ",
            " TOHOシネマズ新宿で『響 HIBIKI』を鑑賞。文芸界の天才女子高生の響の話。おもしろいですね。響のもの言いは、正論で、軋轢を生んでしまうが、もう斬りまくりって感じでいいね。平手友梨奈さん、ぶれない生き方を好演しててよかったなー。",
            " 響 HIBIKI、観ました。マンガ大賞2017の大賞受賞の映画化。処女作で直木賞、芥川賞のダブルノミネートを果たす15歳の女子高生の圧倒的な才能を軸に、人々の心の葛藤を描いた人間ドラマ。主演の平手友梨奈がいいですね。ただラストの件がなんだかなぁという感じですがなかなかのもんです。",
            " 『響 HIBIKI』天才と凡人との群像劇に天才故の偏屈さではなく、誰もが納得のド正論と忘れてしまった無垢さで訴える響が清々しい。本来アートは社会や人の意識をひっくり返しかねない凶暴性を孕んだ危険なモノ。平手演じる響が震わせてくれた。",
            " 『響 HIBIKI』  響と部長の関係に、モーツァルトとサリエリを想起した。破天荒な天才児を天才らしく演じ切った平手友梨奈は、やっぱり凄い。あと響のむきだしの暴力は、文学が本来持っている暴力性を、うまく顕在化させていると感じた。",
            " 『響 HIBIKI』面白かったー！なーんだ、面白いじゃんよー、早く言ってよー！「強烈な作家」じゃなくて「強烈な読者」の話だった。",
            " 『響 HIBIKI』アーティストが世間の評価を気にしすぎて、つまらない作品を量産しているのでは？と、大人の事情など知ったこっちゃない女子高生が社会にモノ申す作品。出る杭を叩きまくるマスコミとか共感できることがテンコ盛りで面白かった",
            " 『響 HIBIKI』みる。",
            " 『響 HIBIKI』常識を超えた展開に、空気感をうまく保たせている。まっすぐ正直に物事をとらえることを忘れていたんかと実感させたれた。華麗なる手腕が発揮されていると感じた。",
            " 『響 HIBIKI』社会性の欠落した無邪気な正論馬鹿にして、天才小説家鮎喰響の物語。  原作表紙をちらっと見ただけだったけど、いや、こんなキレた奴が主人公だとは思わなかった。  足りなさと過剰さの暴力を見よ。",
            " 『響 HIBIKI』響＝ ",
            " 『響 HIBIKI』アヤカ・ウィルソンすっかり成長しちゃって…。『新・宇宙開拓史』からもう九年か…。",
            " 『響 HIBIKI』原作は突如現れた天才とそれを取り巻く凡才の群像劇なんだが、映画では尺の都合もあって脇役の描写は最小限で鮎喰響のキャラクター性一点突破な作りになってるので、平手友梨奈のPVとしては申し分ないけど映画としてみると物足りない面はやはりあるかな。",
            " 『響 HIBIKI』＠ tohoシネマズ錦糸町♪正論突きつけて暴挙にでる天才兼変人っぷりが面白い！ ただ、がっつり冬服着てるのに景色が初夏っぽいのが違和感すごくて、もうちょっと自然の少ないとこで撮るとかどうにかならなかったのかなぁ。",
            " 『響 HIBIKI』作家や漫画家は売上や賞タイトルが自己評価の基準になりがちだけど、その作品で救われている人は必ずいるはずだからファンレターや感想を送るのも大事だなって思いました。",
            " 『響 HIBIKI』原作未読。何をさておいても、平手さんだろうな。演技という面で見ればまだまだ粗削りだと思うけど、響役は彼女以外にありえないと思わせるはまり役だったわ。良くも悪くも真っ直ぐな響に振り回され、葛藤し、惹かれていく。そして、脇が豪華だなぁ。後、景子様は今日も美しい",
            " 『響 HIBIKI』映画の内容に特に関係なければ女性を優遇しない方が短絡的な収益にならずに済むと思いますよ。サービスデーなんて誕生日と下一桁が同じ日を同伴1名まで割引にすればいいんだし。",
            " 『響 HIBIKI』あと多分喫茶室のシーンは東宝の本社かな。景色がTOHO日比谷に似てる。こんな映画なのに東宝がマスコミや大衆側なのが皮肉。強い気持ち強い愛の試写会の客が女性中心だったりレディースデーしかない映画館があったり。",
            " 『響 HIBIKI』これは日本らしい映画だよね。漠然とした空気やルールに流され真面目さと誠実さと信念を笑い誤魔化しや責任逃れや忖度が横行する日本。電車で杖の人が転んでも乗客全員で責任を分担できるしスマホを見てれば言い訳できる。",
            " 『響 HIBIKI』表現や芸術とビジネスや世間の評価の板挟みが恐ろしいと思う。先進国では誰もが他人の人生をつまみ食いする嫌らしさを持ってるだろうけど、そうならないように生きていきたい。",
            " 『響 HIBIKI』主人公が天才を超えて謎の人物すぎるけど、そのお陰で周囲の人物が引き立つのが素晴らしかった。ダウナーなあまちゃん。君100でも感じたけど、鮎喰響の信念を通じて月川監督の優しさと誠実さは信用できる。",
            " 『響 HIBIKI』でもなんで銀座や新宿のTOHOシネマズの客は映画を選ばすにポップコーンを買うんでしょうね。でもD列中央の客は9時にはチケット買ってたから映画は決まってたはずだけど。プチアンドーナツやプチすあまも売ればいいと思う。",
            " 『響 HIBIKI』 原作を読んでないけど、平手友梨奈のカリスマ性と表現力は演技力がまだまだながらもハマり役だと思った。ブレない変わらない天才型の苦役列車とコンビニ人間と火垂るの墓と永遠の0を混ぜた作家の作中の小説があれば説得力が。",
            " 二子玉で『響 HIBIKI』。これ意外に良いわ。マンガ由来ゆえの「天才の物語」じゃダメだろうなぁ、と思ったけれど、響の孤高ゆえの視点が開いてゆく、つまらないものに隠されていた創造の高みが露わになる様が心地よい。『お伽の庭』はマクガフィンを超えて無限の想像を拓く。平手友梨奈が良い。",
            " 『響 HIBIKI』原作コミックから抜け出てきたようなヒロイン響！無愛想で女子らしくないけどルックスがいいのがいい！予想を上回る面白さ！人と違うのを穿って見るのは駄目。多様性を感じる人物像もいいね！続編も期待！",
            " 『響 HIBIKI』素直に面白い作品でした。平手さんは演技においても才能ありますね。",
            " 『響 HIBIKI』基本マンガ設定なので、これは天才キャラの説得力に尽きる映画で、そういう意味では平手友梨奈さんはちゃんと演じられていたなと感じた。アヤカ・ウィルソンは圧倒的に素晴らしいけどw小栗や柳楽のキャラ、北村、野間口といったバイプレーヤーを堪能できる作品でもあり。",
            " 『響 HIBIKI』平手友梨奈の存在が凄い！欅坂46のメンバーは分からないけど、こんな素人離れした演技ができる子が欅坂46にいたんだ。常識外れの展開に十分楽しめました。",
            " 響の生き様でした！",
            " あと音楽がとても良かったなぁ ストリングスっぽいOPから流れてたやつ 要所要所で流れて印象的だった",
            " 『響 HIBIKI』15歳の天才小説家が主人公。天才と呼ばれる人たちは規格外の人が多い。我々の一般常識（実際意味のないことが多いが）を自身の経験や考えで一蹴するその源は、実は凡人でも持ち得るのではないか。自分が自分であることを問う。",
            " 『響 HIBIKI』とてもスリリングであっと言う間に終わった。すごく良かった。響のピュアなところが伝わって清々しい気持ちになった。",
            " 自分の心に何かを響かせたいあなたへ『",
            " 『響 HIBIKI』鮎喰響の放つ言葉ひとつひとつがセリフと言う枠を超えて私の心に重く響きました。日々曖昧にしている事やモノや人に対して真剣に向き合い、大切なものや好きなことにもっとどっぷり浸かってもっと好きになっていいんだと。",
            " 響自身の人との接し方や生き方に、恥ずかしながら心を動かされた。親友に本の感想を伝えるシーン。記者とのやりとり。響は常に目の前の人に真っ直ぐに向き合っている。万人受けはしないだろうが私の中ではなんだか大切にしたくなるような1本だった。",
            " 『響 HIBIKI』平手友梨奈の圧倒的存在感！キャラにぴったりハマってたっすわぁ！やられる脇の役者陣もめっちゃ贅沢っすよね。それだけにポイントポイントが力強くなる！それにしてもアヤカ・ウィルソンってあの娘やったんやね。 ",
            " 『響 HIBIKI』いわゆる文芸界のお話。強烈なキャラの響役を演じた平手友梨奈さんが素晴らしい。響のストレートな行動が痛快な作品だった",
            " 映画『響 HIBIKI』感想。平手友梨奈、正直知らなかったけど響役にハマっていて楽しめた。台詞はややぎこちないけど、アップに耐えられる目力は先々も期待できそう。周辺の小説家、柳楽優弥と小栗旬はさすがの存在感。原作のエピソードが過不足無く構成されてて、原作また読み返したくなった  ",
            " 『響 HIBIKI』原作2巻まで既読。平手友梨奈がヤバカッコ良かった。鮎喰響というエキセントリックなキャラに見事にハマってた。ストーリーは荒唐無稽だけど平手友梨奈のオーラと脇の固さでリアリティをねじ伏せてる。鮎喰響が次に何をやらかすかもっと見たくなった。原作読むか。",
            " 『響』不安しかなかった原作ファンですが、世界観壊れてなく、とても良い実写化作品になっていて反省。ただ、あそこで終わりにするということは、製作陣は当然続編を作るつもりなんだよね？作らなかったら怒るよ。ていうか作って下さい。（笑）",
            " 『響 HIBIKI』原作未読、",
            " アメブロを更新しました。 『「響 HIBIKI」強烈な個性を持つ高校生天才小説家は、天使なのか悪魔なのか。』 ",
            " 『響 HIBIKI』鑑賞  これは好き嫌いが分かれる。主人公は常に正論を吐いてるしマスコミへの毒づき方は痛快な反面  簡単に一線を越えまくる彼女に対する甘やかしにも見える  翻弄される側の皆さんは芸達者揃いらしく良かったかな",
            " 『響 HIBIKI』響が部屋でカワウソのぬいぐるみを側に置いて読書してたり電話しながら撫でてるところや、海で砂に埋まってる時に足をバタバタしてるところはキャロかった。細かい部分のこだわりも見てて楽しかったな。  ",
            " 『響 HIBIKI』響=平手友梨奈さんだった。その位引き込まれたし、見終わった後も何か残ってる感じ。2回目鑑賞後も同じ感覚になった。ストレート過ぎてついていけないと思う人もいるかも知れない。女優平手友梨奈さんに期待！",
            " 『響 HIBIKI』すっごいよかった 平手ちゃん超ハマリ役 てかふつうに上手い女優さんだった 我が強すぎる天才少女が作家として世に出てく話 小説読んだり書いたりするの好きな人はすごい刺さると思う ぜひ",
            " 『響 HIBIKI』特に期待もせずに観てみたのですが、中々の良作でした！この響というアクの強すぎるキャラクターにノレるかどうかでこの作品の評価も決まると思います。合わない人にはとことん合わないかも。個人的に平手友梨奈はハマり役！",
            " 『響 HIBIKI』平手友梨奈\"だけじゃない。これは大人に振り回される子供の話であり響という突破した才能が世の中の理不尽に牙を向ける痛快ホラーだ。ビジュアルカンストの平手さんは勿論各役者もとても輝いていた。まずは観て判断してほしい。",
            " 『響 HIBIKI』アイドルが主演なので｢どうかなあ｣と思ったが面白かった。展開が少し早いなとは感じた。   小栗旬さんや柳楽優弥さんをあそこまで贅沢な使い方をするとは思わなかった。",
            " 『響 HIBIKI』物語は宣伝以上のものは無くラストの盛り上がりも少し物足りないかな。でも平手友梨奈の圧倒的な存在感！台詞は棒読みだけど目ヂカラは欅坂PVのまま。響は平手友梨奈以外に思いつかないほど合ってたと思う。  ",
            " 『響 HIBIKI』言いたいことは言えず、言いたくないことを言わされる大人の世界のしがらみとは無縁の彼女の予測不能だが期待を裏切らない行動に釘づけにされてあっという間に時間が過ぎ、もっと見ていたい衝撃のおもしろさ。",
            " 『響 HIBIKI』「忖度」とか大人の事情とかは、本作のヒロイン、天才女子高生小説家の鮎喰響には関係なくて、意に反することや友を傷付けるようなことが起きれば一刀両断にしてしまう。その潔さには既成の価値観さえ吹き飛ぶ。",
            " 『響』観た。  原作がずっと引っ張り続けた「世間から顔を隠す為に悪者と戦い続ける」設定を早々に捨てたのが英断..。    その分、見せ場(マイク投げ)のシーンで記者との直接対決が生まれて、「他人の為ではなく自分がやりたい表現を続けろ」と… ",
            " 映画『響』観てきた。これはもう平手友梨奈さんのための映画やね。自分を曲げず妥協せんのはええとしても暴力に訴えるのはほんまはあかん。けど、響にやり込められる大人／男たちの不甲斐なさとの対照で小気味良い。次は無邪気に笑い転げるような役の平手さんが観たいなｗ ほなね。",
            " カワウソはスタッフGJとしか言いようがない 撫でてたぞ！",
            " でもこの漫画リアルかどうかって言うと微妙よな 響はともかく周りの反応が 響が実際説得力あること言ってても非常識ではあるし指折られたらまぁ普通に慰謝料だし天才への嫉妬はもっとドロドロして陰湿なイジメになってあんな風に仲直り〜とかなんなさそうだし電車止めて警察よりまず暴行事件で…",
            " 響のコスプレあんなことになるとはな……似合って…似合っ…… あと指折られた先輩がだんだん可愛くなってくのおもろかったな 「おーーいカニがいるぞーーーー！！！」草",
            " 響観た……なんかもう平手のことばっか気になって普通に観れなかった……予告やらで散々見てたのに飛び蹴りやらなんやらが完璧すぎて身体能力が高い…とかいらんこと気にしてた……原作1巻しか読んでないけどまぁ若くて実力のある天才だから許されるけど、て感じだよなぁ 平手は完璧なので大丈夫",
            " 『響HIBIKI』観た。アヤカ・ウィルソン可愛い。北川景子可愛い。可愛い二人に挟まれた嫌がらせの様なキャスティング。面白かった。が、響の基地外さはよく分かるが、作品の凄さが全く伝わらないのが致命的。メディアが違うから仕方がないと言… ",
            " 『響 HIBIKI』  ▼9/15/18鑑賞  【封切上映】 "
        ]
    }
}
