{
    "title": "(r)adius ラディウス（英語版）",
    "id": 54,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 49,
            "each_tweet_amount": {
                "good": 11,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『(r)adius ラディウス』観た。主人公たちが最善手を選び続け、１つの出来事が物語を進めつつ別の行動の理由付けにもなる、脚本の巧みさに舌を巻く。結末も理詰めで完璧にそうなるわなという一方、情としてはもう２、３歩飛躍も見たかった。",
            " 『(r)adius ラディウス』事故にあって目覚めたら周囲の人々が死んでおり、記憶もないまま町に向かうが自分が近寄ると人々が突然白目をむいて亡くなってしまう…設定が面白い。自分に近づいても平気なジェーンと出会い、結末へ。",
            " 自分の半径15m以内に立ち入る生物を皆殺しにしてしまう男の謎を描いたスリラー『(r)adius ラディウス』。斬新で可能性のある設定を生かしきれなかったのと、相性の悪い2つのジャンルを混ぜてしまったような展開がホント悔やまれる。",
            " 『(r)adius ラディウス』/奇抜な設定で興味を惹くだけでなく、キチンとスリルもあるしドラマもあって緊張感が保たれてる。現象の原因や根拠が必ずしも明らかになる必要はないと思うので、割り切ったラストが気持ちいい。面白かったよ。",
            " 『(r)adius ラディウス』半径15m以内にいる生物を殺す男と、それを無効化する女という設定がなかなか(^^)  序盤から謎に包まれ物語が進むにつれ別の真相にたどり着く展開は好き。ちゃんと収まってはいるが、もう一捻りほしかった。",
            " 『(r)adius ラディウス』@ シネ・リーブル梅田､未体験ゾーンの映画たち2018観。SFの前半と毛色を変える後半。最初設定が主人公と壱諸で「ん？」となるがその設定も巡り会い終幕の喪失から覚醒し猛省の上のその選択を仕向けるのに欠かせない。磁石､毒と解毒。時間潰しが思わぬ秀作！",
            " 映画『(r)adius ラディウス』鑑賞。主人公が受けた設定は単純ながらお見事。設定を知らずに観たら主人公と同じ謎に包まれてもっと面白かったかも。その謎と一緒に記憶喪失である部分も一緒に解決されていくのはＳＦとしては強引な面もあるが、ドラマとして面白かった。脚本の妙。",
            " 【(r)adius ラディウス】奇抜な設定のSFで始まった物語へ次第にサスペンス色が加わり更にドラマ色もほんのり乗った見事な着地…しかも最低限SFパートを放り出していない。性善説を窺わせる人物描写が全体を締めていて粋な作品。 ",
            " 『(r)adius ラディウス』  目が覚めたら自分を中心に半径15メートル内の人間が次々に死んでいく、不条理に巻き込まれた男の物語。記憶喪失だった男の正体は…という展開が、同じ未体験ゾーンで観た「ホステージX」に似てる気が。",
            " ヒューマントラスト渋谷で『(r)adius ラディウス』を鑑賞。目覚めたら近くの人を即死させてしまう能力をもってしまった男の話。おもしろい設定だね。何が起きてるかわからない展開でスリリングでした。",
            " アメブロを更新しました。 『「(r)adius ラディウス」この映画、思っていたよりも衝撃的で面白かったです。』",
            " 『(r)adius ラディウス』【未体験ゾーン2018】    ",
            " 『(r)adius ラディウス』記憶喪失の男の半径15m以内に近づくと即死してしまうサスペンススリラー。その原因と共に紐解かれる記憶の先にある哀しい現実。人間が影響を与えれる範囲や他者を拒絶する心の暗喩かな。求める心もまたやっかい。",
            " 【(r)adius ラディウス】   序盤では不気味さと不穏の見せ方が淡白で、終盤では明かされる真相をそれなりに映えさせるもその真相に至るまでの展開にどこか物足りなさを感じさせると終始作品の要となる奇を衒ったSF演出を持て余している… ",
            " HTC渋谷にて 未体験ゾーンの映画たち  (r)adius ラディウス  鑑賞。 主演の男の半径1.5m以内に入ったら全員即死というバカ映画笑。 設定バカだけど、最後までちゃんと楽しめた。  ",
            " 「ラディウス」、まず突飛な設定が浮かんでそうなるとオチはこうしようってのが決まってそこから肉付けしてったってのがまるわかりな脚本でした。いちばんの謎をささっと処理したね。これぞ未体験ゾーン。これこれ。",
            " 半径15m以内全員即死！／映画『(r)adius ラディウス』予告編（未体験ゾーンの映画たち2018） ",
            " あらすじ一行目で吹いた「(r)adius ラディウス」観ます。今から。未体験ゾーン3本目。 "
        ]
    }
}
