{
    "title": "ウルフなシッシー",
    "id": 551,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 594,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『",
            " 『ウルフなシッシー』夜中の狭苦しいワンルームで繰り広げられるカップルの別れ話か思いとどまるかの会話に引き込まれる。どっちに賛成するかと言われると性別抜きにしてもやっぱり男の方に軍配あげるな。まだまだ、続きをみていたい余韻",
            " 『ウルフなシッシー』辰夫とアヤコのやりとり。この既視感は何だろうと思ったら、長年連れ添った夫婦の会話にシンクロするなぁと。若者だけでなくシニアな世代にできれば夫婦で見てもらいたいなぁ。",
            " 『ウルフなシッシー』  売れない舞台女優と若手AV監督の同棲生活を、キレイ事抜きで描いた作品。表現活動者ゆえの自意識の高さと現実のままならさ故の葛藤が、せめぎ合う姿にシビれる。女優が重度のパチンカスなのも、イタさマシマシだった。",
            " 『ウルフなシッシー』。ゲスなウディ・アレン映画を観ているような、80分にわたる怒涛の痴話ゲンカ！それでも発情期の猫は鳴き続け、夜は明けていく。根矢涼香さんの目つき、震えたよ。TAMA NEW WAVEコンペティション３冠受賞作。",
            " 『ウルフなシッシー』あぁそうさ、ただの痴話喧嘩だよ！  でも、しょーもない切り返しに笑おうとすると自分に跳ね返ってくるんだよね。「何笑ってんだよオメーのことだろ！」って2人がユニゾンで突っ込んできそう。  そして最後に愛おしくなる。",
            " 『ウルフなシッシー』よくある若手監督奮闘記では全然なく彼女とのぶちまけ朝まで痴話喧嘩。て、ベタベタの仏映画ぽいが、これが罵り合いというより朴訥とした夫婦漫才の体である意味和む。二人という字を合わせて「夫」と言いつつ、ゆで卵に注入笑う",
            " 『ウルフなシッシー』 そのしじみさんですが、この作品にも先端恐怖症の“NGなしAV女優”役で出演されてます。",
            " 『ウルフなシッシー』 女優と演出家のカップルというと、先日放映のしじみさんに密着したドキュメンタリーを思い出した。 この作品のようにもっと豊かな会話があの2人にもあったはずなのに、そこを切り落として脱ぐ脱がないの葛藤にしか注目して… ",
            " サーチ、最高だった！ ウルフなシッシーと並んで今年ベスト 巧みで素晴らしい構成です カメラを止めるなみたいに口コミ大ヒットしてほしい！ ",
            " ウルフなシッシーを観て思ったのが、ブルーバレンタイン、あの映画の現在と回想が痛々しく儚い感じが泣けてくるんだけど、ウルフなシッシーは痛々しく儚いだけじゃなく笑えるからスゴい、GPSのくだりは劇場が笑ってたよ、だって今思い出しても笑えるもんw、お前かい！って。",
            " 「ウルフなシッシー」鑑賞。マジで人にオススメしたい映画です。まず、台詞が良い。役の職業的にも自意識とその反発した不安が波打つ感じが素晴らしい。自己肯定と自己否定の往復が見ていてなんとも言えない気持ちになる。もう一回言いますがオススメです。",
            " 『ウルフなシッシー』良かった。アラサーの青春。Youtubeの動画に「いいね」してあるのが泣けた。「ビフォア・サンセット」みたいに何年か後に同じキャストで続編を撮ってほしい。",
            " ウルフなシッシー、小ネタとかすごく面白かった！！声だして笑ったけど、恥ずかしかった(笑)",
            " 『ウルフなシッシー』間違いなく傑作。",
            " 帰りの電車の中で思い出し笑いしてしまった『ウルフなシッシー』を新宿K’s cinemaで観てきました。 会話のやり取りが評判通り面白くて会場内でクスクス笑いが絶えなかった。",
            " K'sで「ウルフなシッシー」二度目。ナチュラルでラフなようで計算された会話劇とアフレコの相乗効果は生み出す痛笑いが胸に迫り少し泣きそうになる。この界隈で芽が出ないままアラフィフを迎えることのリアリティを体現した根矢さんが本当に素晴らしい。",
            " ウルフなシッシー、しみじみよかった。明日またちゃんと書きますっ。",
            " 新宿で映画のハシゴ。K'sシネマで「ウルフなシッシー」。ほぼ密室で繰り広げられる熱量低めでねちっこい会話バトル。ぐふぐふ笑った。テアトル新宿に移動して「飢えたライオン」。ネットを題材にしているが普遍的な人間の悪意を描いていると思った。客観的で簡潔なカットを重ねる構成が効果的。",
            " ウルフなシッシー面白かった、コピー通りずっと痴話喧嘩だったけど面白かった笑った声だして笑ってた、後映像業界不安ってなった "
        ]
    }
}