{
    "title": "西北西",
    "id": 554,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 127,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【西北西】ゲイとしての生き辛さと、異文化の中で暮らす生き辛さの共鳴か…ユニークな視点持つ女性達のドラマ。薄暗がりの中で捉えられたケイの表情や声からは気持ちが読み難く想像するしかない。暗喩的なインコは始終元気なく気になった。 ",
            " シアターイメージフォーラムで『西北西』を鑑賞。レズビアンカップルとイラン人留学生との話。三者が雄弁に語らないが、間と表情から繊細なものが伝わってきてドキドキしてしまう。サヘル・ローズさん、韓英恵さんがほんと素晴らしい。好きな映画。",
            " 『西北西』山内優花のアイがナイマにケイを奪われるのじゃないかと思って、何万人しかいない同類に巡り合うことが大変なのにというようなセリフ、ディックのレプリカントみたいなセリフだなと。LGBTの異邦人性が在日外国人との関係性をよく捉えている。最初のコーヒーショップでのオヤジとか。",
            " 『西北西』のタイトルがいい。メッカの祈りの方向で「神」の位置みたいな。イラン人であるナイマがタワーマンションでお祈りの時間に祈ろうとしてコンパスを取り出したけど磁気が狂っていると困ってしまう。スマホで方向を示して無事祈りを上げるのだが。あとレズビアンという言葉に対しての反応とか。",
            " 『西北西』現在の問題を抱えている日本のLGBT映画の傑作。最近目立っている韓英恵の在日韓国人とイラン人留学生のサヘル・ローズの出会い。キャスティングがこれ以上いないという人選だ。日本人のLGBT役の山内優花も嫌な女だと思わせるほど演技力がある。ちょっとおじさん感動してしまった。",
            " 『西北西』多様性を認める。という概念は自分の方向性を知る人間の特権かもしれない。軽薄な街で孤独と向き合う強さと寄り添いたい柔さ、三者三様の繊細な心模様。力強い脚本と霞むような影像が印象的。韓英恵の存在感。佇まいが絵になる女優。",
            " 『西北西』大好きな ",
            " 映画「西北西」観了。ジワっと沁み入って、打ちのめされた。韓英恵とサヘル・ローズ、山内優花が美しすぎて、現実感が弱いかと思いきや、次第にその演技から魅了。東京の街や世間の目を背景に、三者三様の孤独の機微が絶妙に描かれる。己の日常からは距離があるようでいて、物凄く身近な共感を覚えた。",
            " サヘルさんの「西北西」を渋谷のシネマテークで観てきた。性的マイノリティと民族的マイノリティの、構築・崩壊・再構築の話だった。構成も丁寧だったし、撮影場所は少ないのに絵もきれい。タイトルにも関連するキブラが一貫して物語の筋になっていたのもすごい素敵だった。",
            " 今ごはん食べてるお店のBGMがぐんとボリュームアップして思い出したけど『西北西』のクラブで踊るシーン、音楽が急にがーっと来て、最初あれクラブに流れてる音楽なのかと思った。違って劇伴だったんだけど、一気にギアアップっていうか転調の感じで面白かったんだよな",
            " 映画『西北西』の感想。ケイと付き合っているアイという登場人物に感情移入して後半ずっと動悸がしていた。恋人が自分の目を見てくれない。恋人が自分以外の女と会っている。ムカつくし意味わかんないまじ耐えられない。",
            " 『西北西』っていい映画なもんで、みんなのレビューも素敵なんだけど、もっとしょうもないこと言い合いたいなあ。アイはあの目力で「装苑」の表紙いけそうよなとか、ケイはナイマに友情100%じゃないとこが困ったちゃんよなとか",
            " 感謝の気持ち。 「西北西」クラウド成立。 ありがとうございます なんかで足りないね。 ",
            " 映画「西北西」 クラウドファンディング成立 いたしました（ ;  ; ）！！ 協力してくださった皆様、 本当にありがとうございます。 心からの感謝です。 皆様からの応援への恩は、 しっかり、上映という形で、 世に伝えるという形で… ",
            " 人間ってのはどうしても人目を気にして、常識にとらわれ、心に嘘をついているのにそれが正しい判断だと自分をごまかす生き物だ。 「西北西」少しでも正直に生きたいと思うならこの映画は自分の心を開くきっかけになるかもしれない。  ",
            " 『西北西』プロジェクトが残り2日で終了してしまうので、最後の悪あがきをさせて欲しいんですけど、韓英恵さんが書いた手紙に当時僕は心底感動し、映画を続けるための勇気をもらいました。  「世界が復讐で真っ黒になりつつある今日、そんななか… ",
            " 3人揃い踏み🌍  有難いことに、ここ数日で猛烈な盛り上がりを見せている『西北西』クラウドファンディング、まもなく締切です！  目標まで残り170,000円となり、達成しそうな気配がガシガシ立ち上っております！豊富なリターン御用意し… ",
            " 新文芸坐様  個人的希望オールナイト企画  「カランコエの花」 「西北西」 「赤色彗星倶楽部」 「隣人のゆくえｰあの夏の歌声ｰ」 「LAST LOVE/愛人」  お願え～しますダニ。😄❤",
            " 『西北西』",
            " 11/10から、期間限定上映ですが 「たった一度の歌」 「西北西」 の上映が決まりました！  "
        ]
    }
}
