{
    "title": "リグレッション",
    "id": 558,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 389,
            "each_tweet_amount": {
                "good": 14,
                "even": 1,
                "bad": 2
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 19032『リグレッション』これはサスペンス？ホラー？まあ、エマが言ってるんだから、信じるよなあ、やっぱりねえ。イーサンが追い詰められていくのは、迫力があった。人間の思い込み、先入観って、嘘の記憶まで作ってしまう。怖いねえ。",
            " 『リグレッション』イーサンホーク、エマワトソン出演のサスペンス作品。正直、期待していただけに、微妙な作品。イーサンホークが出ていなかったら見なかったかも（笑）悪魔崇拝者のカルト集団、映像の怖さはありましたが、残念な作品でした",
            " 【リグレッション】脇役にクセ者が並んでいて凄い。記憶（の不確かさ）をめぐる普遍的な恐怖の話で、似たような実際の痛ましい事件も頭をよぎります。人間って”強い者”の前では簡単に考えるのをやめてしまう生き物なんだなと恐ろしくなりました。",
            " 『リグレッション』アメナーバル監督という事で格調高いホラーを期待しちゃったから駄目だったのかも。なんか意外にB級な作品だった。題材的にもうちょっと悪魔方面に突っ込んだ話になるかと思いきや肩透かし。",
            " 『リグレッション』「マクマーティン保育園裁判」がベースと書くとネタバレになるのかな。アレハンドロ監督らしい映像と構成。じわじわイーサン・ホーク演じる刑事が追いつめられてゆくのもいい。人の心の中はまさにミステリーでオカルトでホラー！",
            " 『リグレッション』劇場で鑑賞。集団ヒステリーの萌芽となる美しき少女の告白。\"悪魔崇拝\"という言葉は、パラノイア的サスペンスを呼び起こし、オカルト的な恐怖へと導く。巧みな語り口とE・ホークの神経質な佇まいに惹き込まれた。良質な小品です",
            " 新宿武蔵野館で『リグレッション』を鑑賞。父親の虐待を告発した少女から始まる悪魔的な話。刑事や周りみんなが恐怖でおかしくなっていく感じに怖さを感じる。精神的に疲弊していく内容だった。イーサン・ホークうまいなー。",
            " 『リグレッション』悪魔崇拝を下地に現実と虚構が入り乱れ、事件の闇を拡げていくゴシック・ホラー。人が抱える不安や恐怖が生む心理パニック描写にA.アメナーバル監督の力量を感じ。神経を擦り減らしていく刑事に挑むE.ホークの焦燥感もお見事。",
            " 『リグレッション』悪魔崇拝、なんでも実話に着想を得て作ったとか。出演場面は多くはないがエマ・ワトソンが存在感。イーサン･ホーク、取り込まれる様な役が上手い。久々にワインスタインの名前をテロップに見ました。",
            " 『リグレッション』アメナーバル監督というくらいの情報で見に行ったがなかなか面白かった。メンタル弱すぎ気味でトレンチコートのとてもよいイーサン・ホーク。デビッド・シューリスがナイス相棒。17歳の内気な娘がエマというところがオチだったのか。 ",
            " 『リグレッション』イーサン・ホーク、エマ・ワトソン、デビット•シューリスと役者を揃え、80年代に米国で悪魔崇拝者による儀式が告発された事件をベースに、父親の少女虐待が全米を揺るがす大事件へ…ってズルい～役者で魅せる!追う側が追い詰められて行く恐怖。人の話は最後まで聞きましょう☆",
            " ＜リグレッション＞90年代の米国で悪魔崇拝者による儀式が告発された事件を題材にしたサスペンス。原題は忘れた記憶を思い出させる手法のことかな？ キャストが豪華（Ｅ.ホーク＆Ｅ.ワトソン＆Ｄ.シューリス）で、こーいう真実もアリかー、と。",
            " 『リグレッション』新宿武蔵野館。ふむ、悪魔崇拝の真実を暴く…と言ったところか。サスペンスホラー的な内容と予想していたが、結構真面目な捜査もの。イーサン・ホークスの独壇場で、エマ・ワトソンである必要性感じなかったけどな。",
            " 『リグレッション』これは地味に秀作だなと。実話にインスピレーションを受けた映画で、悪魔崇拝主義者達のおぞましき儀式の犠牲者といった切り口からスタートするが、着地が素晴らしく好みw イーサンやエマの実人生の宗教的立ち位置もなんとなく想像したり。",
            " 『リグレッション』悪魔崇拝とは結局こういうことだったのか、それとも本当に悪魔は存在するのか。イーサンが次第に深みにはまっていくとともにエマワトソンに関わる真実。見るものすべてがそういう風に見え思いこんでしまうとそこから抜けられない",
            " 【リグレッション】事件は次第に彷徨し出し闇を広げ、意外な真実に収束していく。展開に馴染む緻密に組み上げられたプロット、映像的ヒントも十分あり引き込まれた。E.ホーク演じる刑事の踏ん張りに拍手。人間の精神活動がテーマで好み。 ",
            " 『リグレッション』エマちゃんに何が起こった？真相と暴くイーサンその裏に…忍び寄る悪魔👿ポスターのコピーで鑑賞したけど、予期せぬストーリー展開に頷く私🤗",
            " 『リグレッション』集団が生む強大な力に陥る人間の持つ弱さと、その中に隠れている人間の厭らしさ。全編を戦慄に満たしたA・アメナーバル監督の傑作「アザーズ」…本作では全編を不安定感で満たす。タイトルの単語としての意味は「後戻り」しか知… ",
            " 『リグレッション』悪魔崇拝物語に拍車かける曲者だらけの演者達。振り回され追い詰められる役柄を演じさせたら最強なMr.E・ホークの真実を探求する刑事。何時でも唸る程上手いMr.D・シューリス演じる“ワトソン”的立ち位置の精神分析医。… ",
            " リグレッションまじで面白かった。エマワトソンかわいい好き。ハーマイオニーとかベルとはだいぶ違う役で新鮮だった"
        ]
    }
}