{
    "title": "コーヒーが冷めないうちに",
    "id": 559,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 8589,
            "each_tweet_amount": {
                "good": 29,
                "even": 16,
                "bad": 8
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コーヒーが冷めないうちに』薬師丸ひろ子さんと松重豊さんのシーンに涙。自然と泣けた。最近涙する映画に出会えていなかったので良かった。映画オリジナルキャラクターも先客の謎もうまく収まっていたと思う。タイムスリップするときの演出が良い。",
            " 『コーヒーが冷めないうちに』設定のあれこれが甘い〜。そこを突っ込んではいかんのでしょう。だって、戻れちゃうんだもん。世の中は気の持ちようで変わるし、思ったことはちゃんと伝えておいた方がいいよってこと。松重＆薬師丸さんが絶品でした。",
            " 『コーヒーが冷めないうちに』いや5回泣いたんですけど😡(?)一風変わった時間遡行ものにして家族や愛するとの「どうしようもない」絆に心打たれるオムニバスストーリー！その不思議さを彩るにふさわしい独特の演出も大好き✨オススメ度4/5",
            " 『コーヒーが冷めないうちに』「4回泣ける本」が原作。いやいやそんなでもないでしょう、と思ってたけど3回泣いてしまった(;_;)私も行きたいよフニクリフニクラ。。「今日から俺は！」にも出演されている伊藤健太郎さん注目していきたい。",
            " TOHO日比谷で『コーヒーが冷めないうちに』。4回どころか1度も泣けん！何が問題かって、独自ルール多過ぎで、それが物語を運ぶための都合のいいルールでしかない事。矛盾だらけでドラマで魅せる以前の問題。役者や撮影はいい、音楽超過剰。",
            " 『コーヒーが冷めないうちに』肝心なのは何が起きたかではなくどう捉らえたか。辛い事実であっても自分の中で納得して受け止める事が出来ればまた前を向ける様になる。自分のいない未来を生きる相手の事を思いやるというのはぐっと来るものがあった。",
            " 『コーヒーが冷めないうちに』原作未読。ゆるふわく見れるのにちょうどいい感じ。テーマ性はわかりやすいし、悪くはないんだけどね。伝えたいことはちゃんと口にすなきゃね。しかし、薬師丸さんと松重さんのパートはグッときたなぁ。お二人ともさすがの演技力だったわ。後、最後のYUKIの主題歌好き",
            " 『コーヒーが冷めないうちに』  あー泣いた泣いた。  😭😭😭",
            " 『コーヒーが冷めないうちに』親子、恋人、姉妹、夫婦、それぞれ伝えきれなかったことへの悔いを持つ人々。自分の気持ちを相手に伝えることが大切と教えてくれました。黙ってては相手に伝わらないのよね。",
            " 『コーヒーが冷めないうちに』2回見てもやっぱり薬師丸ひろ子と松重豊のシーンには、泣かされるね。そして吉田羊の妹との関係。石田ゆり子は、種明かしをおさらい的に確認してしまった。 ",
            " 『コーヒーが冷めないうちに』他の人も沢山つぶやいてるけど「4回泣けます」ってコピーがクソダサくてアウト。松重豊さんと薬師丸ひろ子さんのパートだけホロリと来た。後、これ絶対映画化するならアニメにすべきだったと思った。色々残念すぎた。",
            " 『コーヒーが冷めないうちに』  終盤の自分自身をタイムトラベルさせることが出来ない問題の解決策が、ドラえもんのエピソードっぽくてニヤリ。ただ「4回泣ける」は流石に誇大広告でしょ。  「若おかみは小学生！」の方が100倍泣けるゾ。",
            " 『コーヒーが冷めないうちに』原作の重要人物がいなかったり、原作にはいない人物が大きくストーリーに関わっていたり、この変更で映画はすっきり分かりやすく、いい話になった。ラストはそう持って行ったか。ラストもいいが、老夫婦の話が特にいい。",
            " 『コーヒーが冷めないうちに』バケツ156杯に私の数粒入れてくださいな‼️溢れて157杯になっちゃうかな⁉️",
            " 『コーヒーが冷めないうちに』一体、今までどれだけの想いを素直に伝えてこれたのだろう？無為に過ごしてしまう時間の中で、冷めてしまった心を優しく温めてくれるファンタジー。変わらない過去と変えれる自分。気持ちとコーヒーはお熱いうちに。",
            " 『コーヒーが冷めないうちに』@ 109箕面観。「四回泣けます」よくある「過去に戻って…」の喫茶店バ～ジョンで色々工夫は見える。オムニバス形式の進展で\"四回\"はさすがに言い過ぎ。過去の真実を知った時に変わらない現実とどう向き合うのか？自身の背中を引くか押すのかを決心する所行の場。",
            " 『コーヒーが冷めないうちに』タイムマシーン的なこーゆー話は  過去は変えられない。  それは切ないけれど忠実    未来からって、あれは過去を変えたことにならないのかなぁ？",
            " 『コーヒーが冷めないうちに』  薬師丸ひろ子さんのシーンはいいね。     私は涙出たのはその一回  ",
            " コーヒーが冷めないうちに、観ました。本屋大賞2017にノミネートされた小説が原作。過去に戻れるという古き良き喫茶店に集う人々が織りなす4つのエピソードを中心に、心温まる奇跡のストーリーを描いています。小説なら成立する設定にちょっと違和感を感じつつも林遣都、松重豊がよかったですね。",
            " 『コーヒーが冷めないうちに』鑑賞後、有村架純が可愛い～って言ってる声が聞こえたが、それより松本若菜の学生でしょ!!!まだまだ制服姿が清純でやはりナチュラル美人は凄い☆過去は変えられないけど未来は自分でつかみ取れる。真実が判ったら、辛い過去がとても幸せだった～と、爽やか♪",
            " 『コーヒーが冷めないうちに』過去に戻り現在の幸せを再確認するような4つのエピソード。非現実的でファンタジー色が濃い印象。俳優陣も豪華なんだけど、イマイチ盛り上がりに欠けるのは何故か？泣けるを押し出す宣伝に問題あり？",
            " 『コーヒーが冷めないうちに』“４回泣けます”のコピーが難点ではあるもののじんわり楽しめました。",
            " 『コーヒーが冷めないうちに』  ★★  泣かせるために死や病気、別れのエピソードを盛り込みすぎた感あるが人というのは失ってからじゃないと気付けないものがあるのかも。過去に水没する映像イメージは好みだし、吉田羊のマトリックスは笑った。",
            " 『コーヒーが冷めないうちに』ちょっと泣きに行ったんやけどなぁ！なんか軽い感じやったっすなぁ！さすがに薬師丸ひろ子と松重豊はちょっとやられたけど！で、ラストエピソードはファンタジー色！やっぱ伊藤健太郎ええわぁ！ ",
            " 『コーヒーが冷めないうちに』みる。",
            " 71本目『コーヒーが冷めないうちに』。この手のファンタジーは設定に乗れるかどうかが肝なのだが、“４回泣けます”の惹句は感動の押売り感ばかり強くて・・・あとコーヒーはやっぱり熱いのが好きだ。",
            " 『コーヒーが冷めないうちに』ACシアタス調布。軽いファンタジーものって感覚で観れば、そこそこ楽しめるんじゃないかな。低評価が目立ちますが、そんなに悪くはなかった。重松&薬師丸のエピソードは流石の演技で良かったです。",
            " 『コーヒーが冷めないうちに』感動売り作品かと期待してなかったがライトなノリで普通に出来ることを謳っていて好感。EP1以外は某映画とのテーマ類似はあるが限定ルールと謎の存在、数と新谷の出会いからの深まりを丁寧に描いたことが最後に心情的にもSF物語的にもカタルシスを産むのが良かった。",
            " 『コーヒーが冷めないうちに』シネマの風格を感じないドラマ品質です。ただ一旦過去に戻る事により、現在を受け入れたり行動が変わったりする様子は、とても興味深かったです。誰もあのコーヒーを味わっていなかったけど、お味の方はどうなのだろう？",
            " 『コーヒーが冷めないうちに』初日舞台挨拶。",
            " アメブロを更新しました。 『「コーヒーが冷めないうちに」過去に戻れても何も変わらない。では何故過去に？』 ",
            " 『コーヒーが冷めないうちに』波瑠と林遣都の軽いジャブのエピソードがらの薬師丸ひろ子と松重豊の夫婦のエピソードでやられました。過去に戻ることで過去を変えることは出来ないけど自分自身の気持が整理され前向きになれるとてもいい作品でした。",
            " 『僕の心は冷めまくり』鑑賞  泣けないのはともかくとしてオムニバスにした事でテーマがとっ散らかってしまった印象  時折ルール設定におかしなとこあったり何より酷いのがTVドラマ的泣かせ演出が多過ぎる  これでは泣くどころかドン引き",
            " 『コーヒーが冷めないうちに』有村架純が陰のある役だったのはそういう事だったのか。キャストがいいですね。自分だったらいつの時代に帰りたいかなー、なんて思いながら観てました。",
            " 『コーヒーが冷めないうちに』普通に良いとは思うが、宣伝文句の「4回泣ける」は言わない方がいいですね。泣くかどうかは観る人それぞれで違うんだし。過去に戻る設定とか色々ガバガバな気はしました。ただ松重豊さんのエピソードは泣きました。",
            " 『コーヒーが冷めないうちに』喫茶店や猫など心を癒す何かが効いてる。4回は泣けないけど石田ゆり子、有村架純、伊藤健太郎にじわりとさせられた。大事な事は温度の冷めないうちに相手にしっかり伝えておかないといけないね。観終わって珈琲を飲んだ",
            " 『コーヒーが冷めないうちに』まず薬師丸ひろ子に泣かされ、吉田羊に泣かされ、そして石田ゆり子に泣かされたということで3回。波瑠は、泣くというよりかは、きっちりできたということで。 ",
            " 『コーヒーが冷めないうちに』試写会で。音楽良かったな。幽霊が幽霊になった理由の独自推測は外れた。総合○",
            " 『コーヒーが冷めないうちに』起こってしまった事は変えられないけど、過去に戻って伝えたい想いを描いた、4話オムニバス。作品全体から伝わる優しい想い。有村架純の「大好き」はまだまだ破壊力がありますな♥",
            " 『コーヒーが冷めないうちに』泣けるエピソードが売りだけど、松重さんと薬師丸ひろ子の夫婦が可愛かった。しかしなんといっても石田ゆり子から目が離せない…w ",
            " 『コーヒーが冷めないうちに』というよりは「石田ゆり子がトイレに行ってるうちに」(笑)ファンタジーだけどタイムスリップの条件が厳しすぎて(^_^;)未来のミライちゃんよりこっちの未来ちゃんは応援したくなる！エンドロール楽しい☺️",
            " 『コーヒーが冷めないうちに』本作は、たとえ結果は変わらなくても、言えないでいること、胸の奥にしまっていることを、相手も自分も大切にしながら伝える大切さをファンタジックに描く。「3回泣いた」",
            " 『コーヒーが冷めないうちに』私の様な猜疑心の強い者から見ると、冒頭から独自の世界観を貫く奇想天外な物語に全くついて行けず。物語の説得性も皆無。ある意味「一杯のかけそば」を超えたホラ話に絶句した。",
            " 『コーヒーが冷めないうちに』過去への戻り方が4人それぞれ違って面白いです。  過去に戻る条件が厳しい  感動の映画です。  ２回、泣けました。  出てくる女優がいいです。  ",
            " 『コーヒーが冷めないうちに』4回泣ける、は押し付けがましい！映画自体は悪くないのにお涙頂戴ゴリ押し感。いくつかのストーリーから成り立っているので詰め込み過ぎ＆端折ってるんだろうなーという印象。",
            " 『コーヒーが冷めないうちに』  今のこの瞬間の大切さには必ず気づかされると思います。  優しい気持ちになって、前向きになって、誰かを愛したくなる。  【感想】 ",
            " 『コーヒーが冷めないうちに』試写＠東宝試写室♪それまで知ることのなかった思いに涙、直接伝えられた思いに涙。4回どころじゃすまなくて、自分自身を変えてくれる温かいコーヒーに涙涙だった。 ",
            " 『コーヒーが冷めないうちに』あなたは4回泣かされるのキャッチコピー。泣くを強調してるけど泣く以上の人間ドラマがいいね。特にトラウマを持つ主人公の再生物語が沁みた！群像劇的側面を持つ。それぞれのドラマが独立しているけどまとまりも！",
            " 東宝試写室で『コーヒーが冷めないうちに』試写会。過去に戻れる喫茶店の話。戻れる時間が短いですね。濃厚な思いが短い時間に濃縮って感じだね。認知症夫婦の話は泣けますね。有村架純さんも可愛くてよかったです。みんないい話でした。",
            " 『コーヒーが冷めないうちに』正直そこまで突き刺さるものはなかったものの、ほっこり、ホロリとはさせてくれる。メガネかけてない松重さんにはちょっと違和感だが（^^;;）、夫婦の話が一番良かったかな。深水元基がいい味出してる。",
            " 『コーヒーが冷めないうちに』。劇中“望む時間に戻れる”というSF設定ありきというのは、原作未読の者にとって唐突な感じだが、青いエプロンをしている丸顔の有村架純を“ドラえもん”と思い込めば納得。コーヒーが不味そうなのは致命的にダメ。",
            " 『コーヒーが冷めないうちに』",
            " 『コーヒーが冷めないうちに』行きたい時間に行けて会いたい人に逢える、ファンタジーで彩りながらもミステリアスだったり、もし自分だったらと想像してしまう映画ならではの素敵な時間が存在するお話☆穏やかに見守るマスター深水元基さん良いカンジ",
            " 「コーヒーが冷めないうちに」しかし、いかにも演劇的な第四の壁を超えてくる描写はちょっとやりすぎ感。とりあえず過去へ戻れなくても架純ちゃんの入れたコーヒー飲みたい。個人的にはおじさんにも幸せになって欲しかったけど。",
            " 「コーヒーが冷めないうちに」オムニバス的展開のうちに徐々に狂言回し的な有村架純の葛藤を深め、いかにも時間SF的ロジックを使って彼女を主役にクライマックスを持ってくる。元の戯曲によるものか、奥寺佐渡子の脚色によるものかは分からないが… ",
            " 「コーヒーが冷めないうちに」物語に枷を嵌めることで、時間旅行は現在を変えるためではなく、あくまでも良き未来のためのきっかけというコンセプトが明確になった。割と軽めな波瑠と林遣都の話から始まって、薬師丸ひろ子と松重豊、吉田羊と松本若… ",
            " 「コーヒーが冷めないうちに」とある喫茶店のとある席で有村架純が入れたコーヒーを飲むと、望む過去へ戻れる。しかしコーヒーが冷め切る前に戻って来なければいけなかったり、喫茶店から出てはいけなったり、ルールが多くて、これでドラマが成立す… ",
            " 涙腺が刺激されることはなかったものの、案外、良かった。台詞の間合いが苦手なタイプだったのに。",
            " 【コーヒーが冷めないうちに】 喫茶店のある席に座って珈琲を飲むと希望する日時に戻れるという…優しいファンタジー。キャストのみんな好きな役者。薬師丸ひろ子と松重豊の話が沁みたなぁ。出来ることを楽しんだらええねん。「ひゃっ」小さい声が漏れた劇中カラオケ曲。エンドロールにもちゃんと",
            " 『コーヒーが冷めないうちに』試写会。☕️ 映像もストーリーもファンタジーで、優しくていい映画✨ 涼しげな石田ゆり子が素敵 +｡:.ﾟ(人〃∇〃) タイムスリップもの大好きです。エンドロールも面白い。もう一度観たい。「3回＋α 泣い… "
        ]
    }
}