{
    "title": "オペレーション:レッド・シー",
    "id": 565,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 363,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『オペレーション：レッド・シー』鑑賞。陸海市街戦と戦闘の連打。特に市街で爆破があり車が吹っ飛ぶシーンなどそこまでやる？という派手さ。物語の方はよくある救出ものなのだが、とにかく迫力があって面白かった。",
            " 『オペレーション：レッド・シー』圧倒的な戦闘シーンの嵐に巻き込まれた。まさかここまでが、ずっと続いていく。中国人観客はこのような軍事力に守られているから安心だわ。と感じるのだろうか。",
            " 『オペレーション：レッド・シー』観賞。物語部分を極力抑え、終わることの無い大迫力かつ恐怖の戦闘シーンに大満足！も高カロリーすぎて終盤少し食傷気味に。ストーリー上仕方がないとは言え、最後のもうワンミッションは蛇足かな。",
            " 【オペレーション：レッド・シー】カッコいい派手なカットやエグいカットの連続なんだがどれも極短、シーケンス繋ぎも粗くて見辛い。おまけに中国軍と特殊部隊の美談にしたい色が前面に出過ぎでリアリティからは程遠く作り物感が半端ない。 ",
            " 『オペレーション：レッド・シー』＠シネマート新宿♪戦闘シーンが耐性ないとキツイであろうかなりハードな作品だったから、ストーリーはこれくらい薄い方が逆に良かったのかも…。なかなか終わらせてくれないミッションの連続で見応えあった。",
            " 『オペレーション：レッド・シー』にアイトベンハッドゥが出てきた。ロケ地はモロッコだね。実際に行ったところが映画に出るとなんか嬉しい。",
            " 『オペレーション：レッド・シー』観た。またしても某国でテロ発生。中国海軍が人質救助に…ひたすら人体が吹き飛び血まみれの戦闘が2時間続く。戦車戦、狙撃手対決と見せ場や死体も山盛りお腹いっぱい。少ないながらもキャラを描き分けるダンテ・ラム監督の職人技が冴える。最後のアレだけは不要…。",
            " 「オペレーション：レッド・シー（紅海行動）」ダンテラムが中国資本で好き放題やってたｗ軍隊作戦行動ものとしては迫力最高峰ではないか。セクシーさをかけらも求められない坊主頭の凄腕女性隊員とか最高。ゴア描写はハンバーガーヒル並みだけどそこまでじっくり映してはいないよ",
            " 【オペレーション：レッド・シー 紅海行動】中国空軍の次は海軍大活躍。同じ回で見てたお友達と完全一致した意見は、ダンテ・ラム監督はやっぱりアタマおかしい（意訳・大絶賛）って事で。  大陸資本で撮ってて中国海軍全面協力やけど、香港映画の魂の大津波。ヤムヤムのちょい出も嬉しい。",
            " 『オペレーション:レッド・シー』最優秀作品賞おめでとうございます‼️ ジンユー、『人気男優賞』受賞おめでとう🎊( இ﹏இ ) 行けなかったのでニコ動スクショです💦🙇 ",
            " 「オペレーション:レッド・シー」タイトルの出方が恐ろしく斬新だった。",
            " 『オペレーション：レッド・シー』観ました。これスゲーよ！多勢に無勢で削り殺されていく焦燥感を、爆発と弾丸と血飛沫と絶叫で包んだ地獄の小籠包。観賞するだけでカロリー消費しますよ。個人的に好きだったのは敵スナイパーとの狙撃合戦。やかましい本作の中でここだけは静かで緊迫感が際立ってた。",
            " ダンテ・ラム監督の中国戦争映画『オペレーション：レッド・シー』を観た。『アメリカン・スナイパー』とか参考にしたんだろうな。普通に面白かったけど２時間半はお腹いっぱい。内政不干渉・自国民最優先から少し逸脱していく辺りに今の中国の方向性が窺えるか。ラストの南シナ海は全然関係なくて草",
            " 『バーフバリ王の凱旋』のメインタイトルの大きさにも笑ったけど『オペレーション：レッドシー』の出し方にも爆笑！こういう面白いことどんどんやってほしいなあ",
            " ダンテ・ラム監督『オペレーション：レッドシー』もう、なんか笑ったわ。ブラッドウェポンのハリウッドばりのアクションも驚いたけど、ドラマほぼ無しで全編軍事アクションの連続はスゴイを完全に乗り過ごしちゃってるよ！テンポの良いアクション描写は流石のキレ。これも正しい軍隊の使い方だと思うわ",
            " 『オペレーション：レッド・シー』 タイトルの出方は爆笑したｗ",
            " 『オペレーション：レッド・シー』 なんか容赦なさ過ぎて、いい意味で色々と裏切られました。 面白かったです。",
            " オペレーション：レッド・シー、地獄みたいな戦闘が続くので途中で勝利条件を忘れてこれ全員死ぬまで終わらないのでは･･･みたいな気がしてくるやつなんだけど、唯一笑ったのは序盤でタイトルの「紅海」って文字の出て来るとこでしたね。怪獣でも出てくるのかと思った。",
            " 映画「オペレーション:レッド・シー」中国。盛り沢山な戦争活劇。中東の悪者からの人質救出に海軍精鋭が出動、というドンパチで各種戦争要素を詰合わせた意欲作。戦闘描写が容赦ない分、緊迫感を保っており、市街戦から果ては戦車戦まで盛込みお腹一杯。最後は困ったら軍へ、と電話番号まで出まっせ！",
            " オペレーション：レッド・シーを観てきたのだけどすごかった…迫力の先頭シーン度重なる凄惨な死がひたすら続く体力持っていかれる系映画。プロパガンダ映画なんだけど作品としてもかなり面白かった。ただグロいのダメな人は絶対観ちゃダメ。"
        ]
    }
}
