{
    "title": "世界が愛した料理人",
    "id": 569,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 186,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 1
            },
            "positive_index": 80,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『世界が愛した料理人』予想外にも日本のお店が多く、だけど料理映像が少なかったわ。だけど職人技の料理人達の情熱が伝わってきて、満足感高しですよ。すきやばし次郎に行きたくなったよ！あと、六本木ヒルズのロブション！ ",
            " 『世界が愛した料理人』解説(スペインの料理人の探求が日本で究極に辿り着く)と内容が違うんだが。三ッ星レストランのシェフ達5-6人、内半分日本、が語る料理論という感じ。料理自体がさほど映らず画面が美味しそうではないのと日本は寿司の次郎以外話が面白くないので残念。 ",
            " 『世界が愛した料理人』スペイン映画だけど日本と日本の料理人が沢山登場。上映前に出演者のエネコ・アチャシェフと服部幸應氏のトーク。映画は会話中心。実際の料理も登場するが料理が少なめで残念でした。あまりお腹が空かなくて良かったかも(笑)",
            " アメブロを更新しました。 『「世界が愛した料理人」プロの仕事は、観ているだけでため息が出るほど素晴らしい。』 ",
            " 昨日観た『世界が愛した料理人』⭐️5 ドキュメンタリー。嘘がない、真摯で繊細で奥深い世界と生き方が素晴らしい。ただの料理人の話ではなく、人生への向きあい方を考えさせられた。",
            " 『世界が愛した料理人』(SOUL)お食事付き試写会に参加しました！素晴らしい料理人の方々の生き生きとした姿からパワーを受け、バスク地方の美味しいお料理を素敵な空間で味わい、とても貴重な時間でした😊 『",
            " 『世界が愛した料理人』  世界的料理人のエネコ・アチャを取り巻く交流を描くドキュメンタリー。主にスペインと日本の料理人がフューチャーされてました。  どのシェフのお店もおいくら万円な世界でしょうが、プロの世界のストイックさは見ていて清々しかった。",
            " 【近日上映！】『世界が愛した料理人』 11/10（土）〜11/12（月）09:40（〜11:00終） 11/13（火）〜11/16（金）12:25（〜13:45終） 11/17（金）〜11/23（金）12:35（〜13:55終） ",
            " -11月3日(土)から上映の作品紹介-  「世界が愛した料理人」  □上映期間 11月3日(土) ~ 11月16日(金) □公式サイト  ",
            " 【最新映画】映画『世界が愛した料理人』あらすじ・感想・評価 ",
            " 【最新映画】映画『世界が愛した料理人』あらすじ・感想・評価 ",
            " 11月の上映ラインナップです！  バンクシーを盗んだ男《11/3～11/16》 世界が愛した料理人《11/3～11/16》 ベルイマン生誕100年映画祭《11/10～11/16》 カランコエの花《11/17～11/23》 寝ても覚… ",
            " 👀上映終了！🍴 『世界が愛した料理人』は明日10/26(金)9:50～の上映がラスト！ また、前売券特典くじのお引換えも明日まで⚠️ ご当選者の方はお忘れなく！ ",
            " 【最新映画】映画『世界が愛した料理人』あらすじ・感想・評価 ",
            " M/最近観た映画の中でよかったのは「世界が愛した料理人」 ロ◯ションで食事をする直前に観たのですが、お寿司が食べたくなってしまった。それくらい二郎さんの握るエレガントなお寿司が魅力的でした。 でも国や料理のジャンルは違えど、一流の… ",
            " 【最新映画】映画『世界が愛した料理人』あらすじ・感想・評価 ",
            " 【最新映画】映画『世界が愛した料理人』あらすじ・感想・評価 ",
            " 【最新映画】映画『世界が愛した料理人』あらすじ・感想・評価 ",
            " 現在公開中、映画「世界が愛した料理人」で来日した、スペインの三ツ星シェフ、エネコ・アスルメンディ氏にインタビュー。ビルバオで目の当たりにしたサスティナブルな美食を実現する氏の取り組みは、本当にすごい。詳細はヒトサラマガジン で… ",
            " 世界が愛した料理人ﾐｵﾜﾀ‼職人の心を伝える映画に隠された環境への危機だったりのメッセージも有り。美味そうな料理が多く出てくる中、心の底から食いたいと思ったのが食材だったのは料理に対する一家言が純粋な食欲を阻害している様な気が。落ちついて脳内で反芻して今腹が減ってる訳だけどww"
        ]
    }
}