{
    "title": "クレイジー・リッチ!",
    "id": 574,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 6352,
            "each_tweet_amount": {
                "good": 92,
                "even": 17,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『クレイジー・リッチ！』家で観てもやはり楽しい。マネーマネーと歌うオークワフィーナがチャーミングで可愛い。ミシェル・ヨーの大富豪の奥様ぶりも流石の貫録。でも油断してると攻撃されそうなシャープな感じも魅力。麻雀シーンはいいよね。",
            " 『クレイジー・リッチ！』",
            " 『クレイジー・リッチ！』",
            " 『クレイジー・リッチ！』",
            " 『クレイジー・リッチ！』キャストのほとんどがアジア系のよくできた正統派ロマンチックラブコメ。同じアジア系ながらニューヨーク育ちの個人主義と、アジア超富裕層の伝統的な家族第一の価値観の違いを盛り込んだ現代的なシンデレラストーリー。",
            " 『クレイジー・リッチ！』☆☆☆☆★",
            " 『クレイジー・リッチ！』予想通りの展開から見ている皆んなが笑顔になるクライマックス。わかりやすくてテンポもよくてあっという間の120分。期待を裏切らないストーリー。",
            " 『クレイジー・リッチ！』予想以上に面白かった！脚本もいいし普段はご縁がなさそうな登場人物にも感情移入がちゃんと出来ちゃう。ミシェル・ヨーがこういう母親役をやるようになったんだなぁ…レイチェルの親友役のオークワフィナがチャーミング。",
            " 『クレイジー・リッチ！』恋人が超金持ち！？外見・家柄・ブランド至上主義はもう古い！？アジアの金持ちを問うロマコメ映画  ",
            " 『クレイジー・リッチ！』シンガポールを舞台に物語が進みますがこれマレーシアだよね？という場面も数多く出てきて違う意味で見所が多かった。基本的にはラブストーリーなんですが、ギャグのくだらない感じがサイコーでしたので、是非ともオススメ！",
            " 『クレイジー・リッチ！』アジア観光地巡り面白かった。ハリウッドのアジアンを中国人として一括り。オークワフィナは韓国系にしか見えないけど。リサ・ルーが尼将軍ぽくて素敵。いびり、いびられる嫁にミシェル・ヨーは存在感しっかり、上手いっす。",
            " 『クレイジー・リッチ！』ベタなラブコメだけど近頃こんなに下ネタのほぼない健全なラブコメなんて珍しい。セリフでは一寸あるけど字幕では完全スルーされてるのでよほどのひねくれ者でない限り誰でも楽しめるし脇キャラが例によっていい。",
            " 『クレイジー・リッチ！』今まで数千回見てきた話に観光地だけのロケーション、どうってことない映画だけどだからこそ最後感動しちゃう。オールアジア系キャストが話題だけどコテコテのアジア顔の人は少ないしノリが昔の香港映画みたいだから観易い。",
            " 『クレイジー・リッチ！』鑑賞。もっとお手軽なラブコメかと思っていたら、意外とシリアスなお話だった。まぁラブコメはラブコメなんだけどね。ラストも何となくお話に方がついたような感じだしてるど色々と次に持ち越しだよね。まぁ、でも、良し。",
            " 『クレイジー・リッチ！』あまりに持ち過ぎていると相手が自分の何を見ているのか分からなくなる。本当の自分を見て欲しいという欲求は貧富に関わらない。自分と家族。どちらを選ぶのか。自分に正直になった上での結果が幸せなものならば最高だろう。",
            " 『クレイジー・リッチ！』ある意味シンガポールの観光映画的でもあって、また行きたくなったよ。ても、来年はマレーシアに行く予定です。",
            " 『クレイジー・リッチ！』ほぼシンガポールでの出来事だし、アジア系の人しか出てこないから、ハリウッド映画感はなかった。でもミシェルヨー艦長の貫禄、ケンチョンさんとオークワフィナさんの鉄板なお笑い要素と抜群。オークワフィナさんは外さない",
            " 『クレイジー・リッチ！』シンデレラ物語の類型だが、月下美人や麻雀など細部の演出が練られてあって最後まで楽しめる。ヒロインに自立できる職を与えることで選択肢を与えている。映画パロも楽しいが、ケン・チョンとオークワフィーナが持っていく。",
            " 『クレイジー・リッチ！』タイトルまんま！超大富豪一族の御曹司と知らずに恋に落ちた主人公レイチェルの奮闘を描く。彼の実家のシンガポールがまぁ美しい事！そこを舞台にvs彼母、vs親戚、vs取り巻き、と人種・貧困格差の戦いの結末はっ⁉️",
            " 『クレイジー・リッチ！』恋した相手が富豪と知らず(知らされず)一緒に帰省したらビックリ。この手の話ではよくあるあるの展開だけど、単純で楽しい！映像がカラフル。",
            " 『クレイジー・リッチ！』ハイソ生活の描写ばかりで恋愛の心理サスペンスは乏しい。設定ばかりでドラマが弱い。しかしアジアの逆襲的パワーは漲っている。品質はともかく時代を象徴する大衆映画として興味深い。深遠な麻雀場面が慈しみを感じた。",
            " 『クレイジー・リッチ！』な、チャイニーズの格差恋愛。格差以外にもシンガポール架橋と中華系アメリカ人という文化のギャップもあるし。展開が読めるけど、すごーく楽しめた！同じアジア人から見ても、似てるキャラ多かった気がする（笑） ",
            " 『クレイジー・リッチ！』感想。格差恋愛をテンポ良く描いていて良作なのだけど、正直クレイジーさはあまり感じられなかった。平民には思いもよらないくらい、突き抜けたリッチ描写が欲しかったかな。終盤、麻雀で意思の強さを伝えるシーンはとても良かった。",
            " 『クレイジー・リッチ！』お金がある事が障害となってしまう格差カップルラブコメ。正直金持ちだった経験がないのでお金がある不自由には共感し辛いが、金持ちの自分を妄想して楽しむのが正しい鑑賞方法w捻りはないが演出が良いので楽しいかった🎵",
            " ‪『クレイジー・リッチ!』鑑賞。オールアジアな王道シンデレラロマコメ。これが米国で受けたのは凄いな。いやこの設定だからこそ楽しめるのか。誇りと自虐が程よい。馴れ初めや人物描写が雑でノリきれなかったが内容にかけた対決と名曲は素敵なクライマックス。シンガポール久しぶりに行きたいぞ。‬",
            " 『クレイジー・リッチ！』テレビドラマ「リッチマン、プアウーマン」、そしてアジア版「シンデレラ」の様な要素を持ちながら、嫁候補のヒロインと姑との対立を通し、同じ中国人でありながら氏素性の格差を浮き彫りにしたラブコメディで見応えがある。",
            " 『クレイジー・リッチ！』題材はありふれてるが面白かった。ベタな戯画化されてる親友実家の成金一家だが、O8に出てたオークワフィナがかわいい（変な柄の服とかも含めて）のでＯＫ。御曹司役は50年代日本映画の「男前」タイプ、裕次郎とかの",
            " 『クレイジー・リッチ！』題材はありふれてるが面白かった。ベタな戯画化されてる親友実家の成金一家だが、O7に出てたオークワフィナがかわいい（変な柄の服とかも含めて）のでＯＫ。御曹司役は50年代日本映画の「男前」タイプ、裕次郎とかの",
            " シンガポールの名所がわんさか出てきて観光PRが抜群、料理は全て美味しそうで行きたくなった。オークワフィナのノリが最高、ソノヤミズノのドレスが美しかった！結婚式シーンと麻雀シーン、プロポーズ（後ろのおばさんが良い！）で泣けました。",
            " 『クレイジー・リッチ！』ハリウッドメジャースタジオで製作のオールアジアンによる王道ラブコメ。ブラック、ヒスパニックはあったけど、主要キャストアジア人のみでここまで話題なのは初めてなのでは？内容はよくあるラブコメ、誰でも楽しめる！  ",
            " 『クレイジー・リッチ！』セレブというか大富豪の生活の凄まじさとそこに庶民が入れないよな。ねたみやら拒絶やらとんでもないが、そもそもそんな生活では、休まらんよな。オープニングのホテルのチェックインが今を物語る ",
            " 『クレイジー・リッチ！』ありがちな展開だが金持ち描写にとことん金をかけていて、それが面白いのかなとは思ったものの、そこにはあんまり興味湧かず…。やるなら有閑倶楽部ぐらいやり過ぎて欲しい。しかし普通にラブコメとして楽しかったです",
            " 『クレイジー・リッチ！』おもしろかった！なんていうか、華僑の強さを改めて認識したというか……しかし王族並みと言われる金持ちの遊び方がとても下品で、わたしの望む金の使い方と違うなーと思いました。お金があれば幸せとは限らないね。",
            " クレイジー・リッチ！、観ました。シンガポールを舞台に不動産王の御曹司であると知った恋人が、彼の裕福な一族との間で揺れながら本当の幸せを探す女性の葛藤を描いたラブコメディ。オール・アジアン・キャストのこの映画、ハリウッドでの中国系のパワーを改めて感じました。複雑な感じ拭えません。",
            " 『クレイジー・リッチ！』みる。",
            " 『クレイジー・リッチ！』‪どこか懐かしいテイストのロマコメ。ここまでリッチだと逆に自由じゃなくなる事もあるから大変な気もする。まっすぐで飾らないレイチェルの生き方がニックには眩しく見えたのだろう。カラフルな色使いも◎ ",
            " 『クレイジー・リッチ！』想像通りの展開だけど楽しめる。リッチ過ぎるし、強力なネットワークに家を守ることに必死な華人。発展を遂げたシンガポールの様子も豪華に魅せてくれる。女性はたまにこの手の作品が栄養かも。かすれ声のオークワフィナ最高",
            " 『クレイジー・リッチ！』日本や韓国映画だとオールアジア系キャストは普通のことなので、この映画がいかに画期的なのか分かってないのかも。と思いつつラブコメとして楽しみました。オークワフィナが最高！",
            " 『クレイジー・リッチ！』「こりゃもうマンガだ」と割り切ってしまえば、わりかし楽しめた。フィンガーボウルの古典的ギャグなんて逆になかなか見ないよw ただ完全に自分のせいだけど、主人公・母・祖母以外の女性陣の顔と役柄の把握にまたも苦戦…",
            " 【クレイジー・リッチ！】資産家御曹司の母に負けないレイチェルの突っ張りが爽快。大勢をもてなすパーティー場面をメインに演出していて、色鮮やかな富豪の生活が嫌味に映らず寧ろ愉快豪快。親友役オークワフィナも存分に笑わせてくれた。 ",
            " 『クレイジー・リッチ！』バカみたいな金持ちの御曹司が実は彼でした～って女性が、結婚や家族や本当の幸せに葛藤する話に、思いがけず涙してしまった！ミシェル姐さんが姑だったら太刀打ち出来ないよな～と思ったのに、涙の麻雀勝負の目が、もう素晴らしかった☆ヒロインもっと美人もいるけど利発で◎",
            " 『クレイジー・リッチ！』王道ラブコメで楽しく観れたが、ハッピーエンド？まだまだ乗り越えなければならない問題が山積な気がして続編が作れそう♪ 冒頭のポーカーが伏線となる麻雀のシーンがすごくいい。",
            " 『クレイジー・リッチ！』少女マンガのテンプレのような物語と画面作りに懐かしさを感じることもありつつ、最後は泣いてしまいましたね…オークワフィナが最高。麻雀のルールが全然分からないので最後何がどうなったのか分かりませんでした。",
            " クレイジー・リッチ！  あらすじは絢爛豪華などんちゃん騒ぎを舞台にした古典的なロマンティックコメディだが,最強のアジアン俳優陣と監督の手際の良い演出と構成によってこれまでにない新鮮な映画に作り上げられている.",
            " 『クレイジーリッチチャイニーズ』鑑賞  本当にこれが今年ハリウッドNo.1?と言いたくなる。金持ちの趣味の悪い痴話喧嘩に2時間付き合わされた感じ  例えこれが白人だろうと黒人だろうと日本人だろうといい気分はしない。ただガッカリ",
            " 『クレイジー・リッチ！』  冒頭のシーンでニューヨークのバーで話してた内容が、あっという間に世界中に拡散される、華人ネットワークの凄まじさに唸る。カリカチュアした表現ではあるだろうが、中国人のパワーの源泉の一端を観た思いがした。",
            " 『クレイジー・リッチ！』ゴージャスで豪華絢爛な笑って泣けるラブコメ。家族の在り方、結婚についての価値観などみせてもらった。ユーモアもあり前向きなヒロインが美しい！",
            " 『クレイジー・リッチ！』劇場で鑑賞。出演者の大半がアジア系という異色のハリウッド製ラブコメディ。アジア的な価値観を下に敷きつつ王道を征く物語に感心。豪華絢爛華々しいビジュアル、俳優陣の弾むアンサンブルなど、全編に多幸感迸る快作です",
            " 『クレイジー・リッチ！』これがハリウッド製作でヒットしたとは驚きって逆に偏見かw物語自体は王道なので人種は関係ないね。劇中でも揶揄されるが主人公が綺麗でもスタイル良しでもなく性格と知性で勝ち取るから爽快…なら良かったがシンデレラ物語以上にはならず婆の件も未解決。でも楽しめた。",
            " 『クレイジー・リッチ！』すごく金掛けた花男。友に持つべきは青池和也、じゃなかったオークワフィナ。",
            " 『クレイジー・リッチ！』ベタなシンデレラストーリーだが、シンガポールの中華系富豪の豪快な金持ちぶりを見て、老いてシュリンクする日本と勢いを増すアジアについて考える映画(マジで。主演カップルの魅力は薄いがO8にも出たオークワフィナ、本物の気品のミシェル・ヨーがいい。 ",
            " ＜クレイジー・リッチ！＞アジアンでアメリカンな作品。あるいは、財力と人間力のハナシ。価値観の違いから対立が生じるけど、みんな真面目に生きてるｖ 脇キャラまで生き生きと描かれていて重層的に楽しい☆ 経済学って麻雀にも役立つのね!?",
            " 『クレイジー・リッチ！』身分違いの恋を単純に楽しむのも良し、人種や価値観など深く考えるのも良し。色んな楽しみ方ができる作品かな。",
            " 『クレイジー・リッチ！』試写にて鑑賞。キラキラセレブ青春物語。根底にあるのはベタな家柄もんだいだったりも。メインはもちろんのこと、脇役キャラクター造型にも隙なし。シンガポール飯うまそう。そうそう、あのフードコート！行きたくなるのう。",
            " 『クレイジー・リッチ！（Crazy Rich Asians）』。ゴージャスなのは触れ込み通り。パワフルでエネルギーに満ちていて、でも思ってた程ギトギトしてない。ここぞという時、鼓舞できる自分自身でなければ、と元気と勇気がもらえます。",
            " 『クレイジー・リッチ！』試写会にて観賞  面白かった～！桁違いセレブの生活に驚かされ、濃いキャラ達に笑わされ、音楽もいい！  そして普遍的な人間ドラマも描かれていて、感情移入させられた。    ",
            " 『クレイジー・リッチ！』試写＠ワーナー試写室♪圧倒的スケールな豪華絢爛さがひたすら眩しい。欧米人からしたら文化の違いを、アジア人からしたら共感をそれぞれに楽しめるんじゃないかなぁ。終始濃いキャラだらけな上にEND曲までインパクト大w",
            " オーシャンズ8のオークワフィナ、シリコンバレーのジミー・O・ヤン、そしてケン・チョンなど、アジア系コメディアンが多数出演していて非常にコミカルで楽しかったです。主人公の彼の裕福さは、タイトル通りクレイジーで、予想以上した。",
            " 『クレイジー・リッチ！』主人公の親友とその家族が面白くてキュートで最高！主人公は最初はちっとも綺麗に見えないのに奮闘を見ているうちにだんだんと綺麗に見えてくる。八頭身アジアンビューティーがワンサカ出てきて目の保養。ミッシェルヨーは宝",
            " 『クレイジー・リッチ！』試写会。うーん、もっと爆笑できるのだと思ってしまっていたせいか意外と真面目に淡々と話が進むのでやや肩透かし。期待していたアジアンセレブのゴージャスぷりも憧れるものではなかったし。主人公の健気さは良かった。",
            " ポーカーと麻雀、ファーストクラスとエコノミークラス、主人公カップルと従姉妹夫婦、いろんな対比を見せることで話を分かりやすく、飲み込みやすかった。",
            " → そんなに多くはないけれど踊る彼女が見られる。この映画で私が一番好きなのはオークワフィナ（『オーシャンズ8』のスリ）演じる、レイチェルの親友ペク・リンと、ニックの従兄弟オリバー。彼らのセンスと話のおもしろさと優しささいこう。",
            " 個人的には、ソノヤ・ミズノ演じるアラミンタがヴァージンロードを歩き始める時の足の美しさに見入る。『エクス・マキナ』『ハート・ビート』であんなに踊ってた彼女を楽しみに見た『ラ・ラ・ランド』があまりにあれで不満だったが、今回は、→",
            " → レイチェルは大学で経済学を教える女性。冒頭、ポーカーを使って授業をしている。そこでハッタリで勝つ彼女が後半、あることのために麻雀をする。そのシーンがとにかくよい。勝ち負けを超えた対話は麻雀だから出来ることなんだなと。",
            " 続き）人種のこと、女性のキャリアのこと、「家」のことなど内包している問題提起はあるが、とにかく楽しく見せてくれる。「オールアジア系キャスト」と謳っている通り、出てくる欧米人はごく少数で、それもほとんどが背景のようであるのに驚き→",
            " 『クレイジー・リッチ！』    ジャスティン・ビーバーが「今週末はこれを見ろ！」とツイートした意味がよ〜くわかった！ 見終わった後、本当に幸せな気持ちになれるから。",
            " 『クレイジーリッチ』試写にて鑑賞。リッチであることが映像から一瞬で分かる。舞台がシンガポールであることも大きいのかな。バチェラーパーティーやウエディングパーティーの桁違いな豪華さはただただ楽しい。色鮮やかで目に楽しい。（続く",
            " 試写会で『クレイジー・リッチ！』を観たよ。よくあるシンデレラストーリーかと思いきや、家柄や価値観の違い、格差婚の実態を描きつつ、好きの先にある思いやりや家族愛に昇華させていく。個性的なキャストが演じるキャラクターも魅力。",
            "   『クレイジー・リッチ！』内幸町での試写会で鑑賞。 狂おしい位ゴージャスなのに、肩のこらない恋愛ドラマで本当に楽しかった！2人を阻むあの展開はやはりレイチェルに共感してしまうね。麻雀シーンに胸が熱くなります。大好きなシンガポール🇸🇬また行きたくなった。  ",
            " 『クレイジー・リッチ！』試写会で観ました! 感動するシーンが色々とあり、泣いたとこもありました！",
            " 『クレイジー・リッチ！』恋愛や結婚についての普遍的な問題がリッチであることで更に浮き彫りにされたような作品。共感できる人は多いと思う。笑ったりジンときたりメリハリの効いた構成でテンポよく観られた。アジアの華やかさパワフルさ全開でした",
            " 『クレイジー・リッチ！』",
            " 『クレイジー・リッチ！』試写会で観ました。オールアジア人。ストーリーも最初から最後まで観やすく、笑えるところも沢山ありよかったです。続編もあるとのこと。これからアジア人の作品が増えていくんじゃないかなと思いました。",
            " 『クレイジー・リッチ！』全米で大ヒットしているアジア系の俳優だらけの話題の映画。タイトルの通り、登場するセレブ達のクレイジーリッチっぷりが凄かった。大富豪の御曹司を巡る女性達のバトルが見所。テンポ良い展開で面白かった。",
            " 『クレイジー・リッチ！』観てきましたー！目が眩むほど華美な衣装などゴージャスな演出に気分が高揚しつつも、終盤の展開には思わず涙腺が...。笑って泣けるラブコメ！シンガポールに行きたくなりました！あとご飯が美味しそう！",
            " 『クレイジー・リッチ！』衣装や装飾品の美しさもこの映画の魅力の一つ。ああオーガンジーに刺繍を施した彼氏ママのドレス美し過ぎる。心はアメリカンなレイチェルがセレブの洗礼に合うも自分の道を進むというと格好良すぎか。あの麻雀シーンは溜息。",
            " オーシャンズ8でオークワフィナに惚れた（私のような）方には絶対観ていただきたい、すっっっっごく良い役だったよ！！何で女性向けっぽい宣伝してるの？全Asian、全人類向けだろうが！！！そして納得のいかない邦題→『クレイジー・リッチ！』",
            " 『クレイジー・リッチ！』遠い昔に枯渇したと思われていた「ソフィスティケイテッド・コメディ」というジャンルが、現代のシンガポールに「再誕」する瞬間に立ち会った奇跡。間違いなく今年最高に楽しくリッチな気分に浸れるパーティー映画。傑作！",
            " 『クレイジー・リッチ！』最高！超王道ラブストーリー＋アジアン美男美女勢揃いで楽しさ満点。テンポ良くシンガポール観光案内をしてくれる映画でもあり。登場人物多いけど、キャラ濃すぎてそれぞれの持ち時間が足りていない。続編も期待しかない！",
            " 『クレイジー・リッチ！』＠WB試写室。ゴージャスな雰囲気を堪能する2時間！格差恋愛を軸に伝統や格式、多様性などにも触れつつ進行する王道で胸キュンな展開・・・どこまでも前向きなヒロインが魅力的。",
            " スタートからテンポ良くツボ押さえた展開で、アジアンパワー爆発の、題名通り正に\"クレイジー・リッチ\"な仕上り。リッチな世界とその対局の聳え立つ壁。シンガポールは最近行ってお気に入りだが、また行きたくなってしまった！今年の最高作の１つ。",
            " 『クレイジー・リッチ！』  単なる大富豪と成り上がりのゴージャスな恋愛コメディーかと思いきや、実は様々な問題提起が散りばめられていました。様々な人種や立場の様々な価値観や思いはあれど、忘れてはならない大切なことを気付かせてくれます。",
            " 『クレイジー・リッチ！』超リッチな人たちの生活がクレイジーだった。ほんとにこんなことしてる？リッチな中にも、麻雀や餃子作りは伝統を感じた。格差婚は想定内。",
            " 『クレイジー・リッチ！』これが噂のクレイジーリッチ。シンガポールの名家だった。ゴージャスで愉快に作ってる。華僑と華人の違いもイマイチの私でも本当に種類があるのだなと世界とのつながりを思った。スーパーセレブな友人と成金セレブな友人良い",
            " 映画『クレイジー・リッチ！』試写会。25年ぶりの全アジアンキャストのハリウッド映画。テンポが良く、笑えて、泣かされて良い。主人公以外、彼氏もその家族も友達も全員セレブ。“彼女たち”の美しさ、愛、そしてカッコよさを是非観てほしい！！",
            " 『クレイジー・リッチ！』資産や家柄や出自の隔たりをぶち壊し、普遍的でまっさらな人間としての幸せを模索するアジアン・シンデレラ・ストーリー。笑って泣けて最後は晴れやかに。クラシックをポップに彩る新時代の快作。",
            " 『クレイジー・リッチ！』ワーナー試写室。好きな人にはたまらないだろうが自分はそれほどでも。観光気分を味わえるという点では良いが、捻りも少ないので映画的な面白さは希薄。ポーカーと麻雀の使い方も上手くない。残念。",
            " 『クレイジー・リッチ！』試写にて鑑賞  面白かった〜！王道ラブコメ要素満載なれど一筋縄ではいかない感動作。笑って泣いてキュンとして。そして兎に角ゴージャス！演出に衣装に音楽にと煌びやかなアジアンビューティー♪最高でした！続編楽しみ！",
            " ワーナーブラザーズ試写室で『クレイジー・リッチ！』試写会鑑賞。彼が超リッチな御曹司だった話。アメリカ映画には思えないアジア系映画ですね。ゴージャスで色彩豊かですね。結婚式なんか派手だねー。楽しくて元気になる。",
            " 『クレイジー・リッチ！』笑って泣いて楽しかった！超金持ちな彼氏を持ったレイチェルの苦悩。愛する人と家柄のどちらと結婚するのか。何でも家柄で判断するのはアジア人あるある。が、新しい時代を感じさせるところが良い！ ",
            " 『クレイジー・リッチ！』試写会にて。華やか！ゴージャス！な世界セレブの世界を堪能しつつ、時折ホロリとくるシーンもあり。続編も今から楽しみです。",
            " 『クレイジー・リッチ！』試写会で観てきた❗オールアジア系キャストのシンデレラストーリー。何より一族を大切にする昔ながらの一族の母親vsNYで育った経済学の教授な主人公の闘いは恐くも清々しい結果。脇も個性的なキャラが沢山で面白かった❗",
            " 『クレイジー・リッチ！』試写会行ってきた。大富豪の御曹司との結婚を妬まれるレイチェルと御曹司の母親のバトルは見ものだったよ。母親役を演じたミシェル・ヨーの生き様、所作がクール！",
            " 軽いロマコメかと思ったら、家制度に縛られたり逃げ延びたりした母親世代と、その娘の生き方の物語だった。  古典的だけど新しい、彼母との麻雀シーンは、実は別の道を選んだ母親同士の対決だったんだなー。  ",
            " 『クレイジー・リッチ！』",
            " 『クレイジー・リッチ！』  アジア版『プラダを着た悪魔』！あれが好きな人はこれも絶対好き！25年ぶりのオールアジア人キャストで、豪華なパーティや衣装もさることながらアジア人のパワフルさを感じることのできる映画です！",
            " 『クレイジー・リッチ！』もうちょっと役者のバックグラウンド知ってたら、感想も違ったのかもしれないけども。主人公の母娘は良かった。ジェマ・チャンも素敵でした。でも個人的には残念。",
            " 『クレイジー・リッチ！』試写会で鑑賞。期待しすぎた？？話が予想外の方へ転がるわけでもなく、想定内で終了。…そして金持ち一族の本家はともかく分家（？）の品の無さがなぁ…。デフォルメされてるのかもだけど、下品さにげんなりしてしまった。",
            " 『クレイジー・リッチ！』(Crazy Rich Asians)鑑賞。111  予想を上回る拝金主義とゴージャスな金遣いは劇場のスクリーンで見ると圧巻。米国におけるアジア系人口の増加が映画のヒットを変える。  ",
            " 『クレイジー・リッチ！(アジアンズ)』ゴージャスなものばかり出てきて目の保養だった！煌びやかで楽しくてそうだそうだこういう服もっと着ような！となった。シンガポールが舞台だと、普段観てるハリウッドの美術とはまた違っていて良かった。",
            " 『クレイジー・リッチ！』努力し大学教授になり前進しか知らなかった女子の戸惑いは当然。彼が超セレブだった。それにしてもまさにクレイジーリッチ！豪華に楽しい新感覚シンデレラストーリー❗️現代の女子は強いのが最高ね！",
            " 『クレイジー・リッチ！』を試写会鑑賞。アジア人キャストによるゴージャスリッチな作品。シンガポールを舞台に、夢のようなセレブなパーティーが気分を盛り上げてくれる！身分違いのラブコメという鉄板で分かっててもハマってしまう。特に、バージンロードが川？、麻雀のシーンは好きだったなぁ。",
            " 試写会にて鑑賞の『クレイジー・リッチ！』ゴージャスなロマコメに留まらず、華僑の文化や家族観なども学べるリッチさ。これはビットするのもわかる。続編ではシンガポールの多様性をもっと見たいなー。",
            " 『クレイジー・リッチ！(アジアンズ)』これがまずは第一歩、とも思った。オールアジア系キャストのハリウッド映画が作られたこと。ここからもっと多様に、世界が混ざり合うといいね。一方でもっとアジア映画観ようと思った。自分が偏り過ぎてる。",
            " 『クレイジー・リッチ！(アジアンズ)』オークワフィナは最高だぜ、ということがまたもや証明されてしまった。いいキャラしてるよほんとに。好きー！シンデレラストーリーなのか？と思いきや家族の中の女性の話であり、他にも様々な要素が盛り沢山。",
            " 『クレイジー・リッチ！』ヒロインはNYの経済学教授、恋人が実は大金持ちだった！アジアン現代版シンデレラストーリー！てあらすじからもう絶対好きだと思った すっごく好きでした 爆笑して泣けてめちゃくちゃハッピーになれる みんな観て",
            " 『クレイジー・リッチ！』花より男子的な王道ラブコメ なんだけど、今までそういうのにハマった事ないような私でも本当にちょう面白かった！すごい評判よいじゃない？でも私はアクション映画の方が好きだしな～とか思ってたけどちょう面白かった！",
            " 『クレイジー・リッチ！』試写会にて。噂のアジアン系俳優でキャストを固めたロマンティック・コメディ。なるほどこれは面白い！シンガポールを舞台のご当地映画にもなっていて旅行に行きたくなりました。",
            " 『クレイジー・リッチ！』  想像以上に面白かった。  民族性とか家族親族の結束などのアジアな感じを上手く使って物語を展開させたのが非常に斬新に観えました。",
            " ‪アジア版SATC⁈との噂を聞き観たいと思っていたコチラ、試写会に当選して行って参りました。(ラッキー♡)‬ ふふふ、面白かったです。キラキラで楽しかった！音楽もゴキゲン。あとシンガポール好きー^ ^   字幕は小寺陽子さんでした！",
            " 『クレイジー・リッチ！』  恋人が実は超リッチで周囲から反対されるヒロイン、さぁどうする！？と古典的シンデレラストーリーを、今風にアレンジし、笑いあり涙ありと飽きさせずに面白かった。ゴージャスなアジアン美術や衣装も眼福",
            " 『クレイジー・リッチ！』  一足お先に見てきました。  予想と違う展開でしたが、面白く見ることが出来ました。  きっと今の日本でも、友達・同僚・身内で中華圏の方が居る人も多いと思いますが、知られざる華僑社会の片鱗を垣間見る事が出来て興味深かったです。  ",
            " 「クレイジー・リッチ！」UCキャナル、プレミアムダイニングシネマ。楽しかった。見逃してたのでこの機会があって良かった。彼氏の従姉妹が完璧超人。その夫にヒロインの鏡像のような人物を配してもう一つのifを語らせる。さて初ダイニングシネマ。悪くないが一度入ったら気が済んだ。",
            " 広島バルト11の『クレイジー・リッチ！』でドルビーサラウンド7.1のトレイラーが流れた。",
            " 『クレイジー・リッチ！』飛び交う3言語。選ばれた挿入曲も素敵…“Material Girl” “Can't Help Falling In Love” “Yellow”…聞き慣れた大ヒット曲も、広東語や北京語だと全く違う趣きを持っ… ",
            " 『クレイジー・リッチ！』女性演者達に彩り添える漢達。見た目と心の中から言動まで…全てイイ男のMr.H・ゴールディング。出て来る瞬間を心待ちにしてしまう…Mr.K・チョンとMr.J・O・ヤン。1番カッコいいのはキーマン演じるMr.O… ",
            " 『クレイジー・リッチ！』クレバー且つ強く美しい主人公演じるMs.C・ウー…コンタクト外した寝起きの眼鏡姿にグッと来る！Ms.G・チャンの物憂げな表情が堪らない。美の塊の様な風格あるMs.M・ヨーの瞳に絆されてしまう。1番はやはりM… ",
            " 『クレイジー・リッチ！』豪速球ど真ん中な物語だけど…パーティ・結婚式・一緒に作る餃子・オトシマエつける方法…場面場面でのヒネリ効いた演出が素敵…いちいちグッと来てしまう。母親としての誇り、恋人としての誇り、妻としての誇り…全てが溶… ",
            " 「クレイジー・リッチ！」ブログUP！彼氏の実家に招かれたら、ウルトラスーパーリッチな一族だった！というシンデレラストーリー。果たして二人はいくつもの障害を越えてゴールできるのか。数々のパーティーに気分はセレブ、この秋一番のアガるデ… ",
            " クレイジー・リッチ！・・・・・評価額1650円 "
        ]
    }
}
