{
    "title": "太陽の塔",
    "id": 585,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 55,
            "whole_tweet_amount": 483,
            "each_tweet_amount": {
                "good": 6,
                "even": 2,
                "bad": 3
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 太陽の塔、観ました。1970年に開催された大阪万博のシンボルとして岡本太郎が制作し、今もなお大阪のシンボルとして愛され続けている70mの巨大モニュメントのドキュメンタリーです。前半はよかったのですが、後半インタビューだけじゃなく、生の岡本太郎にもっと肉薄して欲しかったですね。",
            " 全方位で論理を尽くし拡散するテーマ。語り部らの思想が編集と編成の力技で圧縮される。９つのチャプターを紡ぐ荒野の太陽の塔と彼女、エンドロールの『2001年宇宙の旅』のスリットスキャンによる都市の果てに、監督の作家性が光る。『太陽の塔』",
            " 『太陽の塔』を鑑賞。序盤は万博や幻想的な女性と見入ったのだが…。有識者のインタビューが多いし、拡大解釈がちょっとついていけず。所謂、本で言うならほぼ書評だ。もっと岡本太郎の琴線に触れたかった。ただ、得体の知れないモノへの恐怖、時代を越えて問いかけ続ける存在感というの納得だった。",
            " 『太陽の塔』’70年大阪万博における太陽の塔及び岡本太郎に纏わるドキュメンタリーを期待していたが、前半こそそういう流れだったものの途中から雲行きが怪しくなり反原発・脱経済成長を主張してきたり最後はやたら観念的な話になったりして頭を抱えてしまった。万博の話をもっと聞きたかったです。",
            " 『縄文にハマる人々』から『太陽の塔』へ。繋がってた。日本語字幕付で観たので、よけいに言葉が迫ってくる。「太陽の塔」70m。ただただ凄すぎる。  「日本人に原子力を扱う資格はない。」に賛同。無かった事にしてはいけない。",
            " 【太陽の塔】太陽の塔を徹底的に掘り下げる、と言えば言えなくもないが、その方向性が…。大阪万博の回顧に浸れたのは最初のうちだけ。岡本太郎の思想に関する識者の分析には全くもって唆られなかった。見る人を選ぶドキュメンタリーかと。 ",
            " 『太陽の塔』岡本太郎が万博の際に創り上げた巨大モニュメント 太陽の塔への思想を考察するドキュメンタリー。各分野の専門家による誇大にも感じる解釈。しかし、人類の調和と進歩に対して睨みをきかす様な太陽の塔は強ち間違いでもないと思わせる。",
            " 『太陽の塔』岡本太郎の思想・精神に深く迫る内容でなかなかに重いドキュメンタリーだった。果たして我々人類は「進歩」「調和」したのか、そんなことを考えさせられた。",
            " 『太陽の塔』試写＠シネクイント♪オープニングが格好良かったけど、言わんとしてることは好きじゃなかったな…。製作までの時代背景で読み解くならともかく、現在を盛り込んだ辺りから太陽の塔を免罪符に言いたい放題になってるように感じちゃった。",
            " 『太陽の塔』ドキュメンタリ初監督の作品は、岡本太郎色＆監督さんの主張を感じる作品でした。あの独特の世界観の中に、ところどころ現実的、衝撃的なシーンも映し出されたり。。。造形や色のインパクトには、やはり色褪せない刺激を受けました☆",
            " 『太陽の塔』1970年の大阪万博のシンボルであり、万博終了後も取り壊されることなく記念公園に偉容を誇っている「太陽の塔」、作者である岡本太郎はどういう意図でこの巨像を創ったのか、本作はその謎を様々な人々のインタビューで解き明かす。",
            " 🎬『太陽の塔』【日本語🇯🇵字幕付】観た。いろんな人の語りを繋いだドキュメンタリー映画。岡本太郎はもちろん凄いけど、太陽の塔はそれをも越える異様さが半端ない。 小学生の時、EXPO‘70 に行った。凄い人だったのは覚えてる。チャコス… ",
            " 『太陽の塔』試写。岡本太郎のモニュメント「太陽の塔」と渋谷駅に飾られた巨大絵画「明日への神話」を考察するドキュメンタリー。専門家やアーティストたちがそれぞれの解釈で語るもので制作の裏話ではないが、原発問題と表現の自由についても興味深く掘り下げている。芸術の可能性を考えさせられた。",
            " 太陽の塔のドキュメンタリーというなら、丹下健三が絶対にダメだと言い張っていた大屋根へデカい穴開けさせて塔を貫通させた岡本太郎さんの強靭な交渉能力や、明るい未来を夢見る大衆の前に太陽の塔という形で突きつけた古代だけが受容され今も立っている逆説をきっちりなぞって欲しかった。",
            " きょう仕事終わりに映画『太陽の塔』を観てきてなかなかの衝撃を受けたんですけど、OKAMOTO’Sがワンマンの物販でペンラ売るという更なる衝撃。。。",
            " 太陽の塔ってさクレしんのイメージしかない あの映画軽くトラウマやったなぁ 今では考えさせられるけどね",
            " 太陽の塔の映画を見ました。 ドキュメンタリー映画と言う事で、作ってる時の映像や写真がいっぱい出て来て、岡本太郎の素敵な言葉がいっぱい紹介されると勝手に思っていたので、思っていたのと違うなって思いましたが、面白かったです。色々な人が語っているんですけど背景が岡本太郎色でそれがお洒落",
            " 映画『太陽の塔』観てきた 最初は面白かったけど、後半は専門家それぞれの解釈がずーっと続き…何度も意識飛びました せめて視覚だけでも太陽の塔にしてほしかった 途中で何の映画を観ているか謎だった",
            " 太陽の塔のドキュメンタリーを観了！興奮さめやらぬ。なんていうか、人生に気合いを入れ直しましたね",
            " 映画「太陽の塔」を観てきたけど面白かったな。 縄文時代の人達が日常的に使う道具に凝った装飾を施したことに強い芸術性を感じるのは、なるほどそれが周りの自然世界に対する尊重や自身の内面の情動を表現する活動の一環だからなんだな。"
        ]
    }
}
