{
    "title": "パディントン2",
    "id": 58,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 15928,
            "each_tweet_amount": {
                "good": 101,
                "even": 7,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パディントン2』月曜日にちょうどいい映画だった。冒頭から穏やかで優しい気持ちになれる。絵本に隠された秘宝、ピンクの囚人服、ロンドン観光…って楽しくないわけがない！親切を惜しまないパディントン、見習うべきところがたくさんある。",
            " 『パディントン2』1作目よりもさらに笑って泣いて、エンドロールまでハッピーで最っっっ高に楽しかった！そしてマーマレードジャムのサンドウィッチが無性に食べたくなった(笑)まだまだ続編をたくさん作ってほしい！",
            " 『パディントン2』世界的に有名なクマ、パディントンの続編。パディントンの行く所、笑いあり感動ありで、子供から大人まで楽しめる作品！！ピンクのストライプの囚人服が可愛らしく、ロンドンの景色、衣装、セットも色鮮やかで女子は好きかも",
            " 『パディントン2』とにかくポップでかわいい😍受刑者の服がピンクになっちゃったり、マーマレードで最恐受刑者懐柔したり、刑務所内が素敵なカフェみたいになったり、ツッコミどころ満載だけどカワイイから🆗ベンウィショーの演技が繊細👍🏻",
            " 『パディントン2』パディントンの誰とでも仲良くなる人柄いや熊柄と周りの人々との絆にほっこり・・・ヒューのバレバレな変装＆オチ、何気ないシーンの伏線回収なども素敵です。",
            " 『パディントン2』1がとても良かったため期待して見たら、期待通りの出来！伏線の回収も見事だし、エンドロールまで楽しめた。早く3が見たい。雰囲気が相変わらず良く、ロンドンの街やキャラクターの個性が輝いていた。刑務所での見せ方が良い。",
            " 『パディントン2』/優しいパディントンが可愛くてたまらないけど、家族友人みんな愛嬌があって素敵。刑務所の生活と人間関係が改善されていくのは心癒された。脚本もしっかりしてて、そんなところまで伏線だったの！？と笑ったよ。面白かった！",
            " ＜パディントン2＞期待以上に、最高に、ラブリーでした。⇒ ",
            " 映画『パディントン2』鑑賞。しゃべるクマを自然に受け入れている社会、という世界観そのものが気になるところではあったのだが、それは児童文学の世界観なので仕方ないところ。序盤の展開が最後まで響いてくる構成など脚本として巧いな、と感じた。ちゃんとアクションもあり後半はノれた。",
            " 前作はギャグとか物語の構成とか肌に合わないところが多かったのだけど今作はそういうところが少なく、刑務所のシーンも非常に楽しいものになっていたのが良かった。しかし、ちょっとことが多ごとになりすぎてて「おとがめなし」ってのがもやっとする",
            " 『パディントン2』1を見ていないまま突発的に映画館に滑り込んだが、心が暖まるいい映画だった。種族の違いに関わらず、共生について説教臭くなく織り込まれているのが良い。飛び出す絵本の演出が素晴らしすぎてスクリーンで見れてよかった。",
            " 今回の騒動にはイマイチ乗れなかったが、そこは前作同様の機微ある演出とムショ暮らしをする子熊という絵面の物珍しさがカバー。H・グラントの滑稽な悪役も味があり走行中の列車の上を軽やかに歩きながらパディントンを追い詰める姿はとても優雅だ",
            " 『パディントン2』には「ここ10年のイギリス映画で最高傑作」という評価が一部にあって、正直、その評価はどうかな？と思いますが、「ここ10年のヒュー・グラントの映画で最高傑作」と言うことなら、多くの方々にご納得いただけると思います。",
            " 『パディントン2』囚人の悪さをどう扱うか。そこには目をつぶってみたほうがいいのかな。",
            " 『パディントン2』クマめっちゃかわいかった……クマかわいい上に何あの無駄の無い脚本…… ",
            " 『パディントン2』Tジョイ博多。英国の児童文学「パディントン」の実写化2作目。前作を超える出来。絵本のような温もりとワクワクの詰まった映像に心奪われ、個性的なキャラクター達の友情と愛に笑って涙する。観賞後は幸福感で胸いっぱいに。ロンドン愛とヒュー様愛に溢れた作品でもあった。",
            " 『パディントン2』@ 109HAT神戸観。前作未観。「大丈夫！」とのお勧めで…無問題！ケッサク！！w前半の自己紹介を終盤でもぅそらぁ見事に回収！「心を開けば足も開く」最高！大笑い！失敗もするが親切を惜しみない姿は某作品より英国紳士！環境も大改善。女子かっ！wヒューはんが良ぇ味！",
            " 映画】パディントン2（字幕版）見てた。◎。前作は未見。脚本を緻密に作っている。ステレオタイプとも言えるキャラ配置と落とし所を考えると、エピローグを含めてよくできていると思う。終盤のHawkinsのシーンは来月には思い出すだろう。",
            " 『パディントン2』暖かく優しい映画。Ｈグラントの悪役、刑務所のシーンが好き。古き良きストーリー。",
            " 『パディントン2』出てくる名所が懐かしくも美しくてロンドンにまた行きたくなる感じだった ちゃんと笑えてホッとして癒される素敵ムービー まだ字幕やってて良かったよー 仕事帰りの疲弊した身にベンウィショーの声が優しく染み渡る",
            " 映画『パディントン2』を鑑賞。高評価につられ鑑賞。素直で楽しく心に残る映画。裏切り、爆音、まさかの展開が無くても良いんだよね。良い熊が頑張る、それを皆が応援する。何が悪い？パディントンが普通っぽいのが魅力かな。万人が充分楽しめるっ。",
            " 『パディントン2』一回目が吹替版だったので2回目は字幕版で観たかったのだが、残念ながら時間が合わずまた吹替版になってしまって、寝不足でもあり2回目だとちょっと眠かったな。半落ちしたわ。",
            " 『パディントン2』細かい描写にもクマの動きをうまく表していているところにこだわりが感じられる。囚われの身となったパディントンと他の囚人達との食事のシーンから料理係とマーマレードを作って振舞うシーンがよかったね。",
            " 『パディントン2』  ▼2/11/18鑑賞  【封切上映、日本語字幕】",
            " 『パディントン2』みる。",
            " 『パディントン2』 実は前作を観ないままで観にいったけど、全く(?)問題無く楽しめた。今上映されている映画で、何を観るかを悩んでいたら、『バーフバリ 王の凱旋』か『パディントン2』をオススメします。大丈夫です、面白いから。",
            " 『パディントン2』観てきた。ネットでの評判の良さにつられて大して期待せずに観たけど大傑作だった。オープニングからエンディングまで無駄なシーンはほとんど無いし、たくさんの要素を盛り込んでもストーリーに破綻が無いの見事。参りました。",
            " 『パディントン2』誰よりも紳士的でマーマレードをこよなく愛する熊のパディントンには、現代の私たちが失いつつある親切さや礼儀正しさが込められている。笑って泣けるこの映画から「人を見た目で判断してはいけない」ことの大切さを教えられた",
            " 『パディントン2』ファンタジーとして描かれる喋る熊より有りえない寛容と慈愛の人々が住まう理想世界を見てるだけで子供を連れて行った自分が泣いた。教科書通り細かな伏線を綺麗に回収していく丁寧な脚本も気持ち良く敵役の作り方でも前作を凌いだ",
            " 『",
            " 『パディントン2』字幕と吹替両方鑑賞。脚本が素晴らしい。無駄なシーンがひとつもなく、終盤の伏線回収は気持ちがいいくらい見事。俳優さんも芝居を楽しんでる感じが伝わってくる。ああだこうだと難しいことを考えるのは無粋。全世代楽しめる映画。",
            " 『パディントン2』大人の鑑賞にもたえる良作🎵子連れでなければ字幕をお奨めします。",
            " 『パディントン2』2回目は吹替にて。とーりのパディントンがなかなかいいのは前作で確認済み。フェニックス・ブキャナンの声がちょっと若めでそぐわないかなーと思ったら斎藤工だったんですね。もう一回字幕で見たくなっちゃったな！",
            " 『パディントン2』う〜ん前作よりはみれる。一片の闇もなく実写魔女宅よりのほほんとした多様性教育映画つらい。でも前作よりはいいよほんと。",
            " 『パディントン2』よかったよ〜監獄囚われ3人さえ魅力的。ゲースロのあの人とかドクターフーさんとか見たことあるけど名前覚えてない英国俳優さんとか良いけどパディントンの表情仕草が良くってメロメロ。原作のパディントン読んでみよう うん。",
            " 『パディントン2』前作同様スラップスティック的な笑いをとろうと頑張ってるのはいいけど、パディントンの天然ぶりが電波にしか見えない所が多々あってノイズになってしまう。中盤の刑務所から終盤は良かったけど、大団円というより終わりよければ全て良しな力技に感じてしまったのも否めない。",
            " 『パディントン2』  ★★★★  どんな人間にもいい面や長所があると信じて接するパディントンの性格はきっと見も知らぬおばさんが手を差し伸べてくれた経験から来ているのだろう。心開いて脚開いては声出して笑った。ピンク色の刑務所オシャレ！",
            " 『パディントン2』こんなに優しい気持ちになれていいのかしらという素敵な作品。ルーシーおばさんの最初のエピソードからじわっと来て最後にはポロポロ。なのにどれだけ途中笑ったか。劇場の中も笑いに溢れてそれも貴重な幸せ体験となりました。",
            " 『パディントン2』キングスマンと同じく1作目で完結している物語だったのでさてどうかと思ったけど最高でしたな～世界を救う必要がないしね、でも結構救われたお話。  説教臭くなりがちな素材なのに全然そうならないのはまさしく絵本の世界。",
            " 『パディントン2』見てほっこりしつつ、ちりばめられた小ネタでフフっとなる場面も◎。前作ではボネヴィルさん、今作ではヒューグラントと絶対女装させるんですね。次はどなたが…",
            " 六本木で『パディントン2』。楽しくてワクワクして、こういう物語、映画、世界が大好きだったって思い出す、新しいけれども懐かしい感じのする映画。子供の頃大好きだったパディントンとは別のパディントンだけど、このパディントンも好き。",
            " 『パディントン2』もふもふかわいぃぃ見ている自分もピンクフラミンゴチームの一員になった幸せな気持ち。ヒューが最高にイキイキと楽しそうだった。くまに追われて退場(冬物語)w ",
            " 『パディントン2』★★★☆☆バランスが気持ちいい。またシーンのつなぎに工夫が施されていい。",
            " 『パディントン2』  ‪もう今は無い揺り籠から墓場までな古き良き英を体現した世界にまた会って来ました。続編って難しいなあと思うシリーズが多い中安心して見られるクオリティと娯楽性のバランスが気に入りました。‬",
            " 『パディントン2』評判いいので見に行ったらヒュー・グラントのアイドル映画成分が強かったので、もう一度字幕で見にいこうと思います。  マダム・フローレンスのメリル・ストリープみたいになってるおヒュー様がみられるよ",
            " 『パディントン2』熊が服を着て街を歩き回っていても平静に受け止めるロンドン市民がやっぱりソレらしくてツボ。パディントンが見事なくらいショボくて可愛くないのだが、ふとした表情や姿に実に味があって、この辺のさじ加減が絶妙だった。イイネ！",
            " 『パディントン2』1に続いてこれもLove London, Love Britain映画。最初から最後まで畳み掛けるように楽しい面白いシーンや台詞が続く（前作を見た方がより笑えるので、やはり見ておいて正解♪）。二時間みっちり楽しい！",
            " 『パディントン2』笑えて ほっこりして、暖かいきもちになる 作品。プレミアムフライデーに 1人鑑賞して ストレス発散できさた。",
            " 『パディントン2』変わらず礼儀正しいパディントン🐻ルーシー叔母さんの教えを守り常に親切を心掛けています。彼を取り巻く人々も彼の熊柄が伝染してて観てるこっちも幸せになります。ブラウンさんがパディントンを表する台詞にヤられましたね。",
            " 『パディントン2』前作同様家族愛に感動し、故郷と家族を想う健気なパディントンに涙し、そしてそのかわいさに悶える幸せな時間を過ごせました。ユーモアと感動とモフモフは前作を超える素晴らしさ！脇を固める新キャラも個性的で味があって愛すべき人たち。ずっと観ていたい素敵な素敵な作品。",
            " 『パディントン2』(Paddington 2)鑑賞。008  サリー・ホーキンスの程々の不細工加減から目が離せない。口元か後れ毛によるダサさがリアリティあって好感。  ",
            " 『パディントン2』(Paddington 2)鑑賞。008  期待値と違わず。ヒュー・グラントは良い加齢と言うべきか。  パディントンの微妙な野性味が救い。これ以上デフォルメしたら邦画並みクオリティ。  ",
            " ＜パディントン2＞期待以上♪ 窓拭きバイト、器用なのか不器用なのか微妙（笑）。ブキャナンの動機をさらっと説明するスマートさ。パディントンと一緒なら、刑務所もまさかのお花畑モード^^ 人間語ってムツカシイね→『オレンジいっこずつ』。",
            " 【パディントン2】続き) 斎藤工はブキャナンにマッチ。逆にH.グラントの声の若々しさを実感。でも、個人的にはB.ウィショーの紳士らしいクマの声が聞ける字幕版に軍配が上がるかな。翻訳も字幕版の方が好き。 ",
            " 【パディントン2】吹替版でリピート。一端は不愉快そうにしかめ面になるがそこからリカバーするクマのあの表情が、野生と紳士が入り混じっていてやっぱりイイ。今度は画の動きやカメラワークの魅力をじっくり堪能。(続く ",
            " 『パディントン2』楽しかった～。こっちの英国紳士も好き放題やっとる(笑)  ヒュー・グラント芸達者やのう。",
            " 『パディントン2』鑑賞  何かもう…色んな感情で胸が一杯。ギャグはキレキレだし泣かせるシーンはきっちり泣かせてくれる  何より演出のキレや伏線の拾い方が前作以上に上手すぎ！  悪役のヒューグラントも素晴らしい演技だった。大傑作！",
            " 『パディントン2』冒頭の「PADDINGHTON 2」の見せ方からして掴みが完璧で、飛び出す絵本を背景にパディントンとルーシーおばさんが動くシーンの演出の巧みさ、終盤のアクション、ラストの完璧な終わり方と、悪役も良くて無駄が無さすぎ",
            " 『パディントン2』今回も砂糖菓子みたいにカラフルでラブリーな世界が楽しかった。パディントンのモフモフも全開。でも今回はそれ以上に落ち目のおっさん役者がチャーミング過ぎた！最後は全てヒュー・グラントがかっさらっていったのであった",
            " 『パディントン2』テンポもよく前作を上回る痛快劇になっているのではないか。現代の移民排斥問題もさりげなく込められた好テキスト。伏線の回収とアクションのかみ合わせも抜群。脚本がよく練られていて感服した。 ヒューの新たな魅力開花！",
            " 『パディントン2』更にパワーアップしてパディントンとブラウンさん一家が帰ってきた。紳士なパディントンは健在。うるっとくるシーンもあるけどそれは暖かい。何度でもみたい作品です。",
            " 『パディントン2』前作を劇場で観なかった事大後悔！映像の美しさ、音響の良さ、パディントンの瞳の潤みが劇場で無いと堪能出来ない！絶対劇場で観るべき映画です。何だ？あの終了後の観客の一体感と幸福感は？",
            " 『パディントン2』前作で築いた家族や友人達との絆の深さを噛みしめる本作。より愛らしく優しくとその温もりに触れ幸せな気分に。コミカルな悪役をH.グラントが劇中1番の輝きを放つほど熱演。誰の心も変えてしまうクマは私の心もピンクに染める。",
            " 『パディントン2』可愛くて楽しかった！そしてウルウル（涙）ハマってたヒュー・グラント、持ち味が良く出てる。家族も一丸となって、刑務所までも！ポジティブで優しい、エンドロールまで楽しめました。",
            " 『パディントン2』観賞。大大大好きな作品。テンポよく進むお話しと圧倒的な多幸感。大人も子供も誰が見ても楽しめる。",
            " 『パディントン2』子ども向けと決めつけるにはもったいないほどアクション満載ｗ 思わず手を伸ばして触りたくなるようなパディントンの毛並み。ここまでコミカルなB.グリーソンと、こんなにイキイキと輝いているH.グラントは見たことないかもｗ",
            " 『パディントン2』鑑賞。笑えて泣けて素晴らしい作品でした。  優しくて温かい幸せな空間が詰まってました。  居心地が良くて何度だって観たくなります。  もっともっとヒットしてパディントン3も待ってますね！！  ",
            " 『パディントン2』鑑賞。テンポよく楽しく英国ジョークが笑えて、列車アクションまであり。悪役ヒュー・グラントが終始華やかに大活躍。誰にでも礼儀正しく家族への愛情深いパディントン。声担当のベン・ウィショーが上手い。前作観てなくても大丈夫",
            " 『パディントン2』鑑賞完了です  映画史に残る優しい世界を描ききったエンタメ大作  パディントンにかかれば刑務所すら優しさに溢れる  結末もパディントンのやってきた事が報われる最高の物でした",
            " 『パディントン2』パディントンworldは癒しに満ちていて大好きで、一途なパディントンにズルズル、クスクスしながら映画館も皆さん反応がよくてなおさら一体感があってラストまであっという間エンドロールはヒューがやってくれますよ",
            " 『パディントン2』鑑賞。前作同様ニコニコと楽しく観ていられる良く出来たファミリー・ムービー。前作のニコール・キッドマンに代わり今作ではヒュー・グラントが悪役を嬉々として演じている。不幸な人を作らない結末も良い。",
            " 『パディントン2』  序盤の移動遊園地のシーンで、ごく自然に肩車してもらっているのに涙腺決壊。大事にしてもらってるんだなぁ、家族になったんだなぁ…と。  彼の心の幸せの種がブラウン一家だけでなく、ご近所にも刑務所にもw花を咲かせて、最高に多幸感に溢れていた！",
            " 『パディントン2』字幕。実写のパディントンの言動はウザいが、伏線の拾い方が素晴らしい♪飛び出す絵本やファションも可愛い♡落ち目な役者を嬉々として演じるヒュー•グラントも素敵だ☆",
            " 『パディントン2』現代的テーマとか上手い伏線の生かし方とかの前にアクション映画として超超超面白い。ほとんどバスター・キートンかってくらい。",
            " 『パディントン2』自分さえ良ければ良いではなく、相手をハッピーに出来る者が自分もハッピーになれるのですね。冒頭のおばさんとの出会いから涙し、全力で走るパディントンにまた涙する。囚人服だけでなく私の心もピンクに染まった。幸せ。",
            " 『パディントン2』かわいい映画だねえ！きっとこの子は広い世界にでるわ、って涙でました。登場人物も全て愛らしいそこが洒脱な描き方。１もそのうちレンタルして見なきゃと思いました。ヒューグラントいいですね。おすすめします。楽しかった。",
            " 『パディントン2』ブラウン一家が素敵！そしてヒューグラントを見るための映画でした。パディントンの表情が豊かで最後はウルっときた。人に親切にしたらいずれ自分にも帰ってくるって話で子供たちに見せたくなる作品。",
            " 『パディントン2』",
            " 『パディントン2』かわいいねぇー。前よりも感動シーンも多く、笑えて楽しかったよ。どの世代にでも。ヒュー様が登場するだけで品が上がる気がするのはひいきめかな。",
            " 【パディントン2】今度はパディントンが刑務所に？笑いと涙と優しさに溢れる。映画自体があの飛び出す絵本のようにキラキラでワクワクドキドキで本当に素敵。純粋無垢で他人の良いところを見つけるのが上手なパディントン。将来子供と一緒に観たい。",
            " 『パディントン2』いや、ほんまに胡散臭い英国人やらせたら当代一のヒューグラント。最高。ただブラウンさんのヴァンダムスプリットは予告編で見せちゃうべきでなかったかな。もったいない。",
            " 『パディントン2』パディントンのもともとの性格もあるのでしょうが、ルーシーおばさんの育て方が良かったんだなあとしみじみ思う。ドジなところもあるけれど愛されるキャラです。ウルッとさせクスッとさせ心がほっこりします。ヒューも愛らしい。",
            " 『パディントン2』今日的テーマを盛り込みながら大人も子供も楽しめる良質作品。結末ありきの布石配置はややご都合主義とも思えるがそれをいうのは野暮で、しっかり練られた構成と。脳内ロンドン巡りの映像的快楽にシビれたし、冒頭とラストシークエンスの呼応には涙。ヒューグラさんも楽し気演技。",
            " 『パディントン2』いやぁー今回もほっこりニコニコっすよねぇ！まわりがええ人過ぎるやろう！敵役のヒュー・グラントがめっちゃええよね。情けない感！それにしても、脱獄はアカンっしょ！(笑)最高のファミリー映画っす！ ",
            " 『パディントン2』TOHO日本橋。期待以上の素晴らしさ！心温まるストーリーに強く引き込まれた！主人公がおばさんへの贈り物の為にバイト→何故か収監→脱獄→列車アクションという何これ展開に泣かされるとは！伏線が一気に回収される気持ち良さ！悪役H.グラントが適役、本当に楽しかった！",
            " 『パディントン2』を鑑賞。パディントンの人心掌握術がすごい。誰もが人の嫌な面しか見ないのに、いい面を見つけてぶつかり、すぐ懐に潜り込んじゃうパディントン。ハッピーな連鎖が巻き起こり見ていて気持ちがいい。そして007並みのアクション、天才的なボケに笑い、暖かい気持ちになれる作品。",
            " 『パディントン2』面白かった！前作が好きな人は今作も楽しめます！リアリティがおかしいシーンもあるが、全て「パディントン」だから許せる！前作同様、伏線回収が爽快！パディントンの可愛さにホッコリし、感動もできる良くできた素晴らしい作品！",
            " 『パディントン2』字幕で観てきました。今回もパディントンがひたすら可愛い。飛び出す絵本のシーンが素晴らしいです。",
            " 『パディントン2』＠ tohoシネマズ日本橋♪めっちゃ良い。ストーリーも面白いし、それぞれのキャラもたってるし、最高だった！ パディントンの優しさにひとりまたひとりと溺れ、そこから生まれる思いやりに自分が溺れ、久しぶりの嬉し泣き…。",
            " 『パディントン2』鑑賞。前作よりさらに面白かった。礼儀正しく博愛の精神に溢れたパディントンの巻き起こす騒動に笑いつつも心が洗われる。ブラウン家の面々もパワーアップ！H・グラントが悪役なのにメチャ楽しそう。",
            " 『パディントン2』を観てきました。ネタバレ少なめ。  ",
            " 『パディントン2』パディントンが可愛いだけで大した内容の無かった前作より格段にファンタジーとして楽しめる作品でした。ヒュー・グラントのコテコテの演技もこの作品には相性バッチリですし、ラストは不覚にもホロリとさせられました(TT)",
            " 『",
            " 『パディントン2』鑑賞。字幕版。楽しさと優しさと笑いが一杯だ。スタッフにチャップリンがいるかのような映画の基本みたいな面白さでグイグイ進む心地よさ。ヒュー・グラントもいい味出しまくり。そしてきっちり家族総出のミッションインポッシブルも。飲み物に手をつけるのを忘れる程、夢中だった。",
            " 『パディントン2』UC豊洲字幕。フワフワでモフモフそれだけでもう満足です。序盤のどうってことない設定がラストのフリになっていたりして感心しきり。ヒールのヒューグラントもハマり役。パディントン駅に行けば人間とクマが共存しているのではと思える出来。楽しかった！",
            " 【パディントン2】博愛のクマが周囲を変えながら、おばさんへの恩返しプレゼント獲得に奔走する物語は、前作以上に笑いと温もりに溢れていた。H.グラントの悪役ぶりは表情豊かで愛嬌もあり魅力絶大…クレジットの脇で最後まで大サービス。 ",
            " 『パディントン２』。 エンドロールにあのシーンを挟んでくれてありがとう。でなければ、あのまま場内明るくなったら大変なことになっていた…。 嗚呼、飛び出す絵本のシーンの描写も最高だったなぁ。幸せ。",
            " 『パディントン２』鑑賞。 パディントンが生活する日常の一部に入りたい。ブラウン一家が素敵過ぎ。マーマレードが食べたい。ロンドンに行きたいパディントン駅に行きたい！(キングスクロス駅にも…)あの通りに住みたい！",
            " 『パディントン２』字幕版鑑賞。 激し過ぎる程の可愛さ!全編にわたり大笑い。途中、切ないシーンもあるけど可愛さと笑いが詰まった宝箱。どんな人でもその人の良い所を見つけてくれるし悪い所は諭してくれるパディントン。なんて素敵な熊!  ",
            " 『パディントン2』人生か。お金が無くても理不尽や不運の中でも、人への優しさを忘れなければきっと自分に返ってくる…大多数の日本人には刺さるよこれ😫飛び出す絵本のような映像表現も面白い！1作目はさらっておくといいかも?オススメ度4/5",
            " 『パディントン2』ブラウン家に連れ帰ってもらったあのパディントン駅が出てきて、懐かしい気持ちでいっぱいになる。偏見や失敗に負けない健気さに心つかまれてる。前作より出番が少なかったオカン役のサリー・ホーキンスが、決めるとこは決めるね。",
            " 『パディントン2』とても良かった。心があたたかくなる映画とはまさにこのこと。テンポがよく思わず笑ってしまう場面もたくさん。そしてなんといってもヒュー・グラント。すばらしい。彼がいることで良さがグッと増したのでは。前作よりも好きです。",
            " サプライズ的な感動を味わいたいあなたに『",
            " 『パディントン2』英国のユーモアとアイロニー、笑わせて最後に泣かせる。素晴らしい脚本はポール・キング監督とサイモン・ファーナビー（警備員バリー）。飛び出す絵本を欲しくなりました。悪役がこんなに上手いヒュー・グラントは新境地の域です。",
            " 『パディントン2』人の良いところを引き出して、みんなをハッピーにするパディントンが素敵。笑えて、ハラハラして、心温まる作品でした。敵役のヒュー・グラントが上手いです。二枚目から脱皮して、こんな役も演じるようになったんですね。",
            " 『パディントン2』ブラウン氏のヨガも奥様の水泳も何のフリかと思ったが、ちゃんと良いところで回収される。親子で観る映画だからこそ、良く練られていて、人の温かさを感じることが出来る。ぜひ、親子でどうぞ!! ",
            " 『パディントン2』パディントンがちょっと可愛くなくて(汗)、前作観はぐったワケですが…なんと良いお話か!!｢親切｣の大切さを訴える感動作。のわりに笑えるシーン満載だけど。人には必ず良いところがあると｢クマ｣に教えられる。 ",
            " 『パディントン2』",
            " The microphone is on the other side. It's got microphone written on it.  ",
            " 『パディントン2』面白い１作目を上回る２作目…名作のオマージュもとても楽しい。登場人物達に潜在していた様々な要素が剥き出しに成り、プロップ迄もが全く違う姿に変わり…折り重なってゆくクライマックス。暖かい涙のOPからとびきりの笑顔の… ",
            " 『パディントン2』モフモフ君が自然に魅せてくれる行動は誰もが簡単に出来てしまうわけではない。モフモフ君が純粋に持ち合わせている“心の瞳”も万人が持ち合わせているわけではない。彼と一緒に過ごす時間が、彼の家族と登場人物達と観る者達に… ",
            " ",
            " 【パディントン2】 赤みがかった映像がポップで好き。かつてのハンサム代表、ヒュー・グラントが落ち目俳優を嬉々として演じとんが素晴らしい！水泳にはまっとうブラウン夫人、サリー・ホーキンスがとてもチャーミング",
            " 【パディントン2】 憧れのロンドンにやってきて、ブラウン一家と共に暮らすパディントン。育ての親、ルーシーおばさんの誕生日プレゼントに最適なものを見つける…愛すべきキャラクターたち！ハラハラする場面もあって心温まる最高のハッピーエンド、みんな幸せ",
            " もう２週間経ってしまうが『パディントン２』鑑賞。前作と変わらず紳士な熊が大活躍。無駄のない展開で観客を終始笑顔にさせる。ミュージカルが観られるとは思いもよらなかったね（笑）お薦め  ",
            " 『パディントン2』を観ました。滅茶滅茶面白かったが、それ以外に特に感想が思い浮かばないのは、やっぱりつまらない作品の方がいろいろ言いたくなるからか。浦賀和宏の小説もいろいろ言ってやってください。とりあえずパディントン2は前作に引き続いて伏線の回収が気持ちいいなあと。",
            " 先週末のプレミアムフライデークーポンで『パディントン２』観てきた🐻 とっても可愛くてとっても暖かかった(●´ω｀●) 多少空回りしても親切って他人も自分も幸せにするんだなぁとしみじみ。 そしてグラント氏は最高でした✨さすがアテ書き！ ",
            " 『パディントン2』 吹替版も案外良かったです - No movie, no life. - Yahoo!ブログ ",
            " TOHOシネマズ新宿で『パディントン2』を観ました。",
            " ウィショさんの声目当てで『パディントン2』。007ばりのアクション（Qはしないのに 笑）にミュージカルシーンに家族や友人との絆にと盛りだくさんの、愛に溢れたみんな幸せになれる映画(^^)。 そういえばサリー・ホーキンスは水に縁があ… "
        ]
    }
}
