{
    "title": "赤毛のアン 初恋",
    "id": 591,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 174,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『赤毛のアン 初恋』  ",
            " 『赤毛のアン 初恋』ちょっと成長し急激にギルバートと仲良くなったアンだが、1作目に引き続き原作を読んだ時の記憶がよみがえってくる。そして失敗の多い彼女をやさしく見守るマリラとマシューの愛情も伝わってきて、美しい映像も重なり心洗われる",
            " 『赤毛のアン 初恋』  ★★★☆  おっちょこちょいで物事に対する表現が大袈裟で、だけど周りをちゃんと観察もしていて相手の立場を想像しようと務めているのがアンの素敵なところ。ニワトリ料理「私ならやってみる」とギルに言う表情がいい。",
            " 『赤毛のアン 初恋』正直、原作をちょちょっと摘んでるだけって感じの構成なんだけど、美しい風景と、緑の切妻屋根の家が大画面で観られるだけで良いんです。ただ、マシュウがM.シーンにそっくりでそんな筈は･･と思ってたら本人でびっくりでした",
            " 『赤毛のアン 初恋』  ★★★☆  「本当はこうしたいのにそれが出来ない」という苦しみは、思い付いたことを直ぐ実行し失敗するアンだけでなく、きっと誰もが抱いてる思いではないだろうか。つい嫌われ者を演じてしまう前任教師の表情が切ない。",
            " 『赤毛のアン 初恋』子供の頃、原作が大好きで何度も読んだものです。映画は原作の世界と同じ。原作を思い出しながらの鑑賞。アンがみんなに愛されて凄く嬉しかったし、懐かしかった！また原作を読みたくなりました！素朴感が素敵な映画！",
            " 『赤毛のアン 初恋』原作者の孫娘ケイト・マクドナルド・バトラーが製作総指揮を担当した実写映画版第２部では、思春期のアン・シャーリーが経験する様々な失敗を通して揺れる心模様を、美しいカナダのプリンス・エドワード島を舞台に描いていく。",
            " 『赤毛のアン 初恋』試写。前作で描かれなかった緑の髪事件やお話ごっこが登場！アンとギルバートの距離がだんだん近くなり、タイトル通り初恋の気配が漂う。女子なら一度は憧れる世界観やパイやケーキなど可愛いお菓子が目の保養。ただ、やっぱりギルバートはイメージが違うなあ…。",
            " 『赤毛のアン 初恋』観ました。グリーンゲイブルズに戻ったアンは、小説家を目指すも、再び、教師として、私立女子校で働く為、旅立つ…。前作では、アンに娘を重ねていたのですが、段々、あらゆる世代の女性の物語だな。腹心の友がいれば。恋愛に関しては、何なのと思いつつ、面白かったです。",
            " 赤毛のアン―初恋 観てきました✨お茶をするシーンのテーブルに添えてある花とティーポットが素敵✨☺",
            " ｢赤毛のアン 初恋｣と高美展、 仕事のこと忘れて楽しめました。",
            " 今日、映画「赤毛のアン 初恋」見てきました！原作とは、かなり違っているのが、かえって新鮮でした！フィリップ先生は、いい人だったし、ギルバートの隣の男の子がハンサムだったし・・・・一番、感動したのは、アンが、いかだで流されていくときの空！",
            " 映画「赤毛のアン 初恋」 観てきました〜 話は少し本と違うけどね〜 あの時代の生活が凄く素敵だわぁ〜",
            " 「赤毛のアン初恋」、青春だ～～～😭来月の「卒業」は絶対に号泣！！！相変わらずすべてが美しい赤毛のアンの世界…",
            " 赤毛のアン～初恋～、面白かったよー面白かったよ！ギルバートが年相応のあほの子になってたけど、おしゃべりで楽しくて幸せすぎて涙出るよわー。パート1見なくていいよ。いつものだから。13歳のレイチェルクーって感じ",
            " 10/5(金)「赤毛のアン～初恋」を鑑賞してきました😊✨素晴らしい風景とイメージがピッタリなエラ・バレンタイン💕個人的には原作より明るいキャラクターに見えるマシューが好きです😄本当に素敵な映画でした♥️  ",
            " 映画 赤毛のアン 初恋 T・ジョイ京都 10月5日  笑うシーンが多く引き込まれて夢中なのに続編へ・・・ 1作目のパンフレットも頒布されてましたヨ  良い時間をありがとうございました。",
            " 『赤毛のアン 初恋』風景や世界観が素敵なので、絵本を開いているような印象☆個人的には奔放なアンにあまり思い入れが無いせいか記憶が…",
            " 映画『赤毛のアン 初恋』を観てきました！ ずっと行けなかったので、危うく公開終了して、次の『卒業』が始まるところでした。  ",
            " 原作の赤毛のアンが 好きすぎなんだけど 映画もすご〜く良かった‼️ すご〜く、胸が震えるなぁ。  初恋と卒業が始まってるの、 観たすぎるーーーっ‼️  けど、マシュウが死ぬとこ観たくないーーーっ‼️(T_T)… "
        ]
    }
}
