{
    "title": "イコライザー2",
    "id": 594,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 74,
            "whole_tweet_amount": 11573,
            "each_tweet_amount": {
                "good": 94,
                "even": 25,
                "bad": 6
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『イコライザー2』",
            " 『イコライザー2』",
            " 『イコライザー2』",
            " 『イコライザー2』哲学者の佇まいと容赦のなさが魅力的な2作目。若者に説教するのも似合うがパニッシャーとしての自分に葛藤がないのはどうなんだと思わんでもない。とはいえキレの良さ、爽快さが魅力。☆4  ",
            " 『イコライザー2』終盤の長いアクションシーンは要らないなぁ もっとドラマ要素を増やして欲しかったかな ",
            " 『イコライザー2』観た。最強おじさんの過去知りたいでしょ？って発想から作られたんやろうけど、前作と違いすぎて、アウトローシリーズみたいな蛇足感がある。一作で終わっといてもよかったのでは…。最強っぷり見せすぎて次は流石にないかな…。",
            " 『イコライザー2』マッコールが瞬間リンカーン・ライムに見えてしまったが、こちらは闇街道を驀進中。読むべき100冊は彼にどういう影響を与えるのだろう。ストーリーは割と早くから想像がついてしまっていたが、青年との交流が素敵。",
            " 『イコライザー2』観た。良かった。  黒人の少年との関わり方が好き。  ただ、後半もうちょいやりようがあったんじゃないかなって思う。",
            " 『イコライザー2』前作と違い重厚なDIY戦闘のある懲悪劇ではなく、ジョン・ウィックみたいな戦闘シーン見てるみたいで淡々としすぎてるかなぁという印象。プロットとしては理解出来るんだけど、なんか違うだろっていう。終始違和感あった。",
            " 『イコライザー2』/必ず殺すと書いて必殺！情け容赦なく悪を裁く姿、そこに痺れる憧れる！暗雲垂れ込め強風吹きすさび、激しい雨で視界は最悪。そんな過酷な状況下で互いに一歩先を読み合う闘いはまさに死闘！黒人青年との擬似父子関係も良かった！",
            " 『イコライザー2』か、かっこいい〜！相変わらずの主人公無双、痺れる…！敵と対面時にさらりと放つ一言は鼻血もの。文字通りホームに誘い込まれた時点で敵は負けなんだよ気づけ〜！とチャチャを入れつつ心でガッツポーズしながら見ていられる最高。",
            " 19036『イコライザー2』デンゼル神話健在。デンゼル作品にハズレなし。マッコールおじさん、あの学生の言葉を借りれば、「クソかっこいい」です。イーサンやボンド、ボーンほどスタイリッシュではないけどね、殺し方が(^^;;",
            " 『イコライザー2』1115[C]★★★☆☆ ",
            " 【イコライザー2】日用品を使ったアクションの豊富なアイデアがとにかく楽しいですが、もう何と言っても圧巻はハリケーンの中での死闘。見たことのない光景の中で繰り広げられる、見たことのないアクション。緊張と興奮の忘れられない体験でした。",
            " 『イコライザー2』マッコールさん再び帰ってきましたね。基本的には絶対負けないマッコール無双を繰り広げていくのですが、今作は状況が多岐に渡っており見応え十分。特にラストの台風は実に上手いと思いました！この調子で３も期待しております！！",
            " 『イコライザー2』個人的には、アクションの見せ方も、マッコールと周囲の人との絡み方も、前作よりも好き。ただ、マッコールが自身の過去の因縁にケリをつけるというストーリーはちょっと残念。マッコールには謎の人でいて欲しかった！",
            " 『イコライザー2』1006@新宿ピカデリー",
            " 『イコライザー2』前作より可愛い女性キャラが減った事でハードボイルド感増した続編。ロシアンマフィアの次はチャイマかカルテルかと思ったら意外な展開。無敵なのは分かってるので、敵がどうとかよりマッコール自身を掘り下げるような展開に好感",
            " 『イコライザー2』  ",
            " 『イコライザー2』最強の殺し屋が再び世の悪を成敗すると思いきや、今度は殺し屋の過去の人たちとの決別が主なテーマ。前作はホームセンター勤務で今回はウーバーの運転手でいい顔しながら運転するマッコリーに萌える。",
            " 『イコライザー2』★★☆☆☆",
            " 『イコライザー2』  イコライザー1を見て、ハマった。ホームセンターの道具を使う殺しが工夫されててホームセンター好きには堪らなかったから。今回タクシー運転手は安易じゃないかな？他のホームセンターに行ってて欲しかったw",
            " 『イコライザー2』子供を導く大人の責任。誤った道に進む事を毅然と正す。時に強いという事は説得力になる。強さは正義の為に使ってこそ意味がある。理知的な面との対比も良い。相手を的確に仕留めていく鮮やかな身のこなしは渋い格好良さがあった。",
            " 『イコライザー2』日本版予告編がネタバレしすぎ。主人公の変わらぬ無双ぶりにスカッとした。風が強くなっていきクライマックスは嵐で決戦というのが良かった。ベルギーの協力者暗殺の理由や、命じた黒幕の正体が不明のまま終わってしまい消化不良。",
            " 『イコライザー2』DIY仕事人設定が気に入っていたので、ウーバーの運転手に転職した今回のボス戦はちょっと残念…。次回の転職先に期待～～！ ",
            " 『イコライザー2』高倉健の映画のようだ。人間の本性がひん曲がった奴の鼻っぱしら叩き潰して是正する教育的側面もあり。人の命をなんだと思ってるんだという連中に鉄槌を下せ。破れ傘刀舟悪人斬り！",
            " 『イコライザー2』  ちょっと強すぎるのが爽快。  ただ最後の台風の島でのバトルはありえない。  相手もプロのはずなのに...  弱い者イジメにしか見えなかった。",
            " 『イコライザー2』キャスト・監督と前作から引き継いでいるので安心感はある。マッコールが無双過ぎてスリル感が乏しいのは痛しかゆし。若者に託す希望はかなわなかった自分のもう一つの人生か。しかし、絵がうますぎだ。（笑）",
            " イコライザー2、観ました。昼間はタクシードライバーの元CIA エージェントがCIA時代の上官が殺され、極秘捜査を開始するが、次第に自身の身に危険が迫る  。アクションサスペンス作品の続編です。イコライザー本来の部分は前半のみで、後半はテイストが違いましたね。とにかく次回作に期待！",
            " 『イコライザー2』前作の仕事とは打って変って最初だけで後は普通の展開に！これ、タイトルはイコライザーじゃなくてもいいんじゃない？",
            " 『イコライザー2』前作みたいなホームセンターで身の回りの物を使っての殺しテクがないのは物足りないけどクライマックスの嵐の中での攻防は迫力満点。マッコールがおせっかいというより偉そうな態度なのと読むべき１００冊の後の趣味が気になる。",
            " 『イコライザー2』マッコールとその周辺を取り巻く人達のドラマ部分は良かった。ストーリーに陰謀めいたものが絡むものの、真相にずっこける。終盤はスラッシャーアクション映画へとトランスフォームするも、プロ同士の高度な決戦が見たかったのにワンサイドゲームで消化不良気味。",
            " 別ジャンルに様変わりする物語の佳境。「あいつのことだから……地元だな」と、ヨーク一味はマッコールの故郷へホイホイ。ハリケーンと同調する彼の怒りと、町版『ホームアローン』で本領を発揮。欲を言えば、これが２時間観たい！『イコライザー2』",
            " イコライザー2：デンゼルは今回も最高だった。平素は一般人、悪事を見たら掃除人ってシーンが交互にあり、バランス良くてどちらも見応えがある。メインの事件も闇が深くて、クライマックスには十分の厚みと重み。最後のアクション、ほんとすごい！！",
            " 『イコライザー2』じわじわとし現れるデンゼルワシントンのサイコぷりが最高！Ｍrマッコールの崇高さは一作目から更に増していた。若者の未来を守る姿が大好きでラストの海辺のシーンに泣いた。",
            " 『イコライザー2』@大垣コロナ。昼は運転手で、キレると殺人マシーンへ変貌するデンゼル・ワシントンをみる映画。ようやくみれた観れた嬉しい。終盤の後始末のつけ方はかなり良かった。暇がある人は観た方がいいよ、ホント。",
            " 『イコライザー2』バリバリアクション攻めかと思いきやドラマ部分が割りとゆったりと描かれて段々と収束していく作りが意外に思いつつ一本筋がしっかり通っててとても良かった。終始苦戦知らずなのも一周回って楽しい。嵐の中の戦いは時代劇みたいだしF（T）PS的な楽しさもあって好き。",
            " 『イコライザー2』★★★☆☆嵐のなかの決闘は、西部劇ぽくってある種の懐かしさを覚えた。",
            " 『イコライザー2』19秒で敵を倒す事にこだわっていたはずなのに、途中でこだわりを捨てていたのがなんとも。イコライザーならではというのが無くなってしまった。あと、敵が弱すぎるのがねぇ。",
            " 『イコライザー2』鑑賞。楽しく観させて頂いたが、出来る事ならもっとご近所で拾った不幸を切る必殺的なお話が観たかったなぁ…というのが正直なところ。1作目と同じ事してちゃ駄目でしょって事なのは分かるんだけださ。",
            " 『イコライザー2』進むべき道を間違えそうな若者を厳しくも優しく更生させる立派な年配者の顔。敵の攻撃に全く動じず無敵の力を発揮する冷徹な顔。この２つの顔と心の傷を抱えた魅力的な主人公が素晴らしい。切ない余韻の終幕にジーンときました。",
            " 『イコライザー2』前作の記憶がほとんどないので、前作の世界観そのままなのかとかはわからないのだけど、前半話がどこへ向かって行ってるのかが分かりにくく。後半それなりに楽しめはしたけど…",
            " 映画】イコライザー2みてた。◎。デンゼル無双で改めて物語を作ったのは流石。クロエで失敗した関係性を擬似親子として今度は上成立させていた。嵐のクライマックスは良かったが、そこに至るまではタルい。続編としては上手くまとめていたと思う。",
            " 『イコライザー2』最高！痛快だよね。  自分の好きな人たちをの仇を取る姿しびれる！デンゼルワシントンしかできないよ。予告のさらばマッコールはなんだったんだ？",
            " 『イコライザー2』ナメてた相手が実はデンゼル！シリーズ第2弾！(笑)今回もマッコールの必殺仕置き人は健在っ！何なら更に無双に拍車掛かってて、相手もイコライザーなれど全く付け入るスキを与えません！そこにチト不満はありますが、ご愛嬌で！",
            " ",
            " 穏やかな日常生活を送る一方、悪者たちを痛快に懲らしめる華麗かつド派手なテクニックに魅了。  銃や刃物がなくても、その場にあるもので相手を倒すＤＩＹ殺法は今回も健在。  マッコールさん、あんた最高だよ。  【イコライザー２】",
            " 『イコライザー2』雨のシーンが多かった。トドメが避難指示が出るほどの嵐に見舞われた海辺の町での銃撃戦。どこまでも正義を貫く主人公の姿は、人生に迷う青年にはヒーローだ。面白かったし、ラストに涙を誘う出来事が用意されていて満足。 ",
            " 『イコライザー2』今度はタクシー・ドライバーとして、自分にかかわる人たちの幸せを守るために戦う。かつての仲間がダークサイドに陥った現実を受け止めながら、せめて、彼の手の届く人たちを窮地から救おうとする姿がステキ。 ",
            " 『The Equalizer 2』前作はホームセンターの設定など謎めいて奇妙な面白さがあったが今回はオーソドックスに。敵より先んじて必ず倒す見せ方は痛快だが、大作りな箇所も多々。事件の全容が判りづらかったり4DX用なのか晴れなのに雷鳴？がしたり、必然なく嵐の方へ向かったり、等々。",
            " 『イコライザー2』職は変わっても、読書と癖と暗殺スキルは相変わらず。前作に比べると見応えは弱まったかなっていう印象だけど、その分ドラマパートで表のマッコール氏を随分と描いていたので、全体的に深みのある作品になっていたと思います。",
            " 『イコライザー2』穏やかに暮らしつつ、周りの人たちに降りかかる脅威を瞬殺。鮮やかなアクションと対照的な虚無感漂う瞳。それでも、未来ある若者に説教して導くマッコールさんは素敵だし、アクションはフークア監督のデンゼル愛が伝わるかっこよさ",
            " 『イコライザー2』シネマイクスピアリにて鑑賞。前作は作品が重厚で深みがあり秀作でした。本作はそれに負けず劣らず、さらに人情話が多彩に富んでいて、今回もまたデンゼルさんの大人の余裕と貫禄で魅せてくれてたのでした。胸熱、面白かったです。",
            " ",
            " 『イコライザー２』、ピカレスクなキレキレ感と、少年を正しい道へと導く道徳感の共存する脚本センスが良い。ラストの◯◯はゾクゾクさせられた。うん、なるほど、確かにＤＣ系ヒーローっぽい側面、あるよね。 ",
            " 『イコライザー2』ほっこり幸せ配達人兼殺人マシーンのマッコールさんがひたすらカッコいい。きれいごとを言うなと言われて言葉に詰まりつつ、とりあえずお前ら全員殺す宣言をして、敵の娘とはしゃいでるとこ大好きです。",
            " 『イコライザー2』  ▼10/14/18鑑賞  【封切上映（IMAX）、日本語字幕】",
            " 『イコライザー2』(The Equalizer 2)鑑賞。120  久々のデンゼル・ワシントンと思ったけど出演作は全て鑑賞済み。デンゼルの安定感。  ",
            " 『イコライザー2』あ、これは粉塵爆発で死ぬな・・・ってシーンでニコニコ笑ってたわ、俺。まあ、オススメ。",
            " 『イコライザー2』IMAX＠ tohoシネマズ日比谷♪今回もスマートな殺しっぷり！仕事でMAX疲れてたけど、全く退屈することなく目が冴えまくる面白さだった。TOHOはIMAXか4Dしか無かったけど、IMAXの必要は無かったと思う…。",
            " 『イコライザー2』普通すぎる。話の展開が遅い。ハリケーン下の銃撃戦の難しさがない。",
            " 『イコライザー2』観た。  前作と同じくスマートなアクションは健在で見応え有り。  ただし冒頭こそ惹きつけられる展開だったが、中盤は退屈。  「今回はハズレかな？」と席を立とう思った瞬間から最後まで怒涛の展開。",
            " 『",
            " 『イコライザー2』ベルギーの件に主人公が絡むのが遅すぎて「今回イマイチ？」と前半は不安になったけど、マイルズのドラマと事件の真相、冷たい展開がダブルで立ちはだかる時、エモいエンジンがかかり出す！ 「サービス面」も後半取り返せてたよ！",
            " 『イコライザー2』前作より外連味・サイコパス性はややダウン。かわりに人情味がアップ。本や絵がちょっとしたアイテムになってるあたりには好感。敵にはもうちょっと頑張ってもらいたかった  ",
            " 『イコライザー2』面白かった！もう一回観たいくらい。正義感と最強アクションの渋いデンゼル・ワシントンもさることながら人間ドラマパートがまたイイ。クライマックスのシチュエーションは盛り上がったねー。",
            " 『イコライザー2』前作に続きマッコールの人柄がしっかり映し出されてて好感。瞳の奥でのシュミレーションが見えたらな。キッチリカッチリと決められた秒でカタをつける姿と、隣人や友人としての姿に惚れる。IMAXでの迫力も堪能。",
            " 『イコライザー2』面白い。トルコまで追いかける偏執的な執拗さと、運転手側での車内のアクションと秘密部屋、嵐の中の戦闘は新味があって良かった。しかし、ジョン・ウィックと同じく組織との繋がりが無くなってしまって今後どうするのだろう?",
            " 『イコライザー2』@ 109エキスポIMAX次世代レーザー2D観。イコって来た！w流れが微妙に悪い。中村主水風で凄腕の…は前作もだが今作は初めてから解ってるので。職種を活かしきれてない。先生の個別指導は良かったが\"復讐\"でなく\"救い\"の設定が好み。敵が同業者ながら今壱魅力不足。",
            " 『イコライザー2』  善人の裏の顔が凄腕の殺し屋だったというのが前作の魅力だったとすると、最初から殺し屋であるのを隠しもしない本作はやや趣きに欠ける。無敵すぎるマッコールおじさんには、セガール化の危惧を感じるのは自分だけだろうか。",
            " 『イコライザー2』前作での設定であった「19秒で悪人を倒す」とか「身の回りのものを武器に変えて闘う」とか、どっちかっつーとケレン味重視の設定は今回かなり影を潜め、もっとリアリティ重視方向に変わったのが個人的にはプラスです。オモロー！",
            " 『イコライザー2』劇場で鑑賞。痛快無比で背筋の凍る、正義の執行者の活躍を描く第二弾。鏡像関係の悪役が提示する、等しくグレーな世界観に呑まれない強固な正義感と、それが齎す救済に深く感動。低体温且つ苛烈な暴力も健在で愉快極まりない。傑作",
            " 『イコライザー2』前作はうろ覚えだけどこんなんだっけ？って印象。必殺仕事人っぷりは健在でそこは良かったんだけど。クロエちゃんがいなかったからかな。ハリケーンの中での戦闘は意外と新鮮だった。黒幕出てこないし、次回作が心配だ。",
            " イコライザー2 (IMAX)  ヴィジランテものに相応しいスリルに満ちた空気と前作から倍増したアクションは良い.  前作のあの独特な“個性”が減ってしまっていて物足りない所があるのが惜しい.",
            " 『イコライザー2』観賞。思考を凝らした戦闘は影を潜めて､わりかし分かりやすい方向に。それなりには楽しめたけど、印象の薄い作品になってしまったな･･･",
            " 『イコライザー2』少しもブレずにあくまで自分の信念で突き進むマッコールがいい。人を放っておけないところと淡々と冷酷に相手を倒していく様とのギャップが彼の人となりを表す。アクションもよかった。クライマックスはもちろんタクシー車内最高。",
            " 『イコライザー2』1とはまた違う趣だけど、相変わらず外連味と興味の持続がすごい。いろいろ引っ張られてドキドキでした！でもマッコールさんはぜっっったい死なないって分かってるので他の部分でこれだけドキドキさせてくれて有難うフークア監督！",
            " 日比谷IMAXで『イコライザー2』。前作は実は元エージェントで組織が云々って部分が余計に感じられて肩透かし状態だったけど、今回は最初から元エージェント前提だから。その本筋はありがちね。むしろ色々お節介なとこや夜の街の空気感がいい。あくまでそこそこ。",
            " 『イコライザー2』最後までブレない強さと冷静さ、  カッコいい。    大元の悪、殺しを頼んだ裏ボスは？    まだ続く？  ",
            " 『イコライザー2』TOHOではMX4DかIMAXと追加料金が必要なものしかやらないのが気に入らないが、彼の仕事人たる姿はかっこよくてすっきり。ハリケーンに襲われるシーンは、台風21号を経験したあとなのでリアルやね。MX4Dだと凄い",
            " TOHOシネマズ新宿で『イコライザー2』を鑑賞。アクションはキレキレですね。最後の戦いシーンはよかったですねー。デンゼル・ワシントンの落ち着きぶりが素敵だった。展開的には、やりきれない感じでよかったです。最後はちょっと感動。",
            " 『イコライザー2』最初の方で展開とかオチまで完全に予想出来てなんの捻りもないけど面白かった。期待するものには応えてんじゃないかなぁ",
            " 『イコライザー2』前作とは違ったアプローチなシリーズ第2弾。19秒描写は抑えめにし、お節介おじさんな面を強調！（笑）3部作の中間作品みたいに感じたりしたんだけど、とりあえずこれで完結なのかな？",
            " 『イコライザー2』敵キャラショボ過ぎ！出だしは良かったんやけどこれってやっぱりチンピラとかマフィア相手やからこそはえるっしょ！それとは別にタクシーのおまけ？的なエピソードにホッコリ！そこメインになったらアカンけど！ ",
            " 例えるなら最下位確定後の消化試合的な『",
            " 『イコライザー2』もうね、相手が誰でもどんな理由があっても、全く動じず悩んだりしないんだよね。そこが良い！戦った相手を考えると、最後の清々しい笑顔のサイコ感がすごい。リンゴ並んでるし！一歩間違うとほんとのタクシードライバーだよね。",
            " 映画『イコライザー2』鑑賞。前作も今作のあらすじも全く入れずに劇場へ。謎の主人公に謎の事件が発生し……と序盤は引き込まれたのだが、あらすじにあるような展開になっていくとけっこう興ざめしてしまった。デンゼル・ワシントンは見栄えがしたが、物語作りのための展開に見えた部分があった。",
            " 『イコライザー2』を観た。相変わらずの、わかりやすいスカっとぶり。万人受け間違いなしの映画でした！  個人的にはタクシーの乗客にパーソンオブインタレストのファスコがでていたのがツボ！",
            " 【イコライザー2】請負人でもなく組織に属するでもなく、自分の判断で悪人を処刑する凄腕キラー。何と言ってもD.ワシントンの渋いマスクと切れ味良いアクションに惹かれた。途中から先が読めてしまうものの、スリル感は最後まで絶えない。 ",
            " 『イコライザー2』悪くないよ。1の設定を無視してないし、誇大妄想的にあらゆる悪を断罪する存在であろうとしてるわけでもなく、身近な善人には手助けを、危うい人を良き方向に導くのも基本的には本人次第としてるし。でも「舐めてたやつが実は」的爽快が足りないってのは流石に要求高すぎかw",
            " 『イコライザー2』UC豊洲。殺人マシーンとの最終決戦にラストの設定はドンピシャ。思う存分殺し合いが楽しめます。ドライバーのマッコールさんが遭遇する各エピソードが本筋とは関係なく冗長だったりするが容赦ない人物像を提示しているので無駄とは思わない。",
            " 『イコライザー2』みる。",
            " 『イコライザー2』もうどうしてもハリケーンの暴風の中ノシノシ歩くデンゼルワシントンという絵を撮りたかったんだろうなあという強引な最終決戦の舞台設定がさすがのフークア監督だと思いました。デンゼルワシントンの渋さが最高。",
            " 『イコライザー2』1とは違った主人公の経歴に沿った話の展開で1のような話を期待すると拍子抜けします。何か普通の元エージェントの話になってた。物足りなかったなか(>_<)",
            " 『イコライザー2』画がしっかりしている。間延び.映画が長く感じる.サブの話が本筋のプラスになっていない。",
            " 『イコライザー2』前作よりアクション少なめな感じでだけど、渋くて静謐な空気感はそのまま。この雰囲気はいつまでも観てられる。後半はどういう展開か読めず、かなりの緊張感でしたよ。マッコールさん、最高ですわ。 ",
            " 『イコライザー2』IMAXで鑑賞。今回はよりシリアスでウェットなマッコール先生の世直し劇場。途中もう授業を受けてるような気分に。カメラ位置が凝ってて、最後の笑っちゃうくらいの荒ぶる舞台立てはホームセンターに続く見せ場主義で最高だ。マッコールさんの殺しの解説を聞きたい。",
            " 『イコライザー2』流石のコンビ！。だが、前作ほどの冴えなし。",
            " 『イコライザー2』新宿ピカデリー。前作に比べるとややアクション少なめと感じたが、相変わらずの無敵っぷりで、悪党どもを容赦なく倒して行く爽快感。面白かったです。味のあるオジさんなのに無敵という、ギャップがまた良いよね。",
            " 『イコライザー2』メインには強さを、サブエピソードには優しさを。贖罪を背負い、悲哀の世界を救え！と、A.フークア監督の明確なヒーロー像とメッセージを感じる。還暦を過ぎているとは思えないD.ワシントンの鋭い眼光と身のこなしにシビれる。",
            " 『イコライザー2』あの「舐めてた相手が殺人マシーンでした映画」の傑作、「イコライザー」の待望の続編！帰ってきた僕らのマッコールさん！待ちわびていました！1作目とはまた違った面白さがあり、とても楽しめました！彼の活躍をまだ観たい！",
            " 『イコライザー2』マッコールが狙われ、若者が巻き込まれてからがゾクゾク。「ムーンライト」の彼か！前作のクロエグレースモレッツに対しても、老練のデンゼルワシントンが生き方の指南役として温かい人柄を出している。「殺し」は容赦ないけどね。",
            " 『イコライザー2』前作より謎解きのミステリー感があると途中まで見入ったが、あっさりと犯人とその仕組みが明かされてちょっと残念。歳とったデンゼル・ワシントンが小さな手掛かりから思索を重ね、推理をして行くところが魅力。終盤は怒涛のアクションで真っ向勝負、捻りの効いたラストが見たかった",
            " 『イコライザー2』前作以上の感動ストーリーで胸が熱くなる最高の続編だった。前作以上に勧善懲悪で前作以上に恐ろしくカッコいいマッコールという人物の魅力がさらに描かれドラマ方面によく働いていた。前作を観てなくても楽しめるからオススメ。",
            " 『イコライザー2』  アクションは少ないけどクオリティは高い、でも特筆するような印象に残ったアクションはないかな...  前作のホームセンター無双みたいな個性的なクライマックスがなかったのも寂しい  ",
            " 『イコライザー2』鑑賞完了です  本筋だけ追えば55分くらいで終わりそうなのでタクシーの乗客や隣人とのサブストーリーを付け足したら思った以上に長くなりすぎた...という製作陣のうっかりを妄想してしまうテンポの悪さ  ",
            " 『イコライザー2』転職しておられましたが、紅茶をお供に読書するマッコールさん健在。今回も容赦のなさハンパなく19秒で悪を抹消する仕事っぷり、爽快。そして愛のある人間ドラマでもあるところがいいです。",
            " 『イコライザー2』元CIA特殊工作員のタクシードライバーが復讐の旅に出る。結末での彼の呵責なき選択と行動の苛烈さに驚かされるが寡黙な表情から伺えない怒りが伝わる。「マイ・ボディガード」のありえたかもしれない後日談として見る事も可能だ",
            " 『イコライザー2』面白かった！映画として最強！ハラハラどきどきやサスペンスの味わいもあるし、エンタメ要素がてんこ盛り！デンゼルが悪者をやっつける眼光鋭い眼差しと、自分の周囲の隣人に見せる暖かい眼差しの違いが光る！次なる続編も見たい！",
            " アメブロを更新しました。 『「イコライザー２」激しい戦いが畳みかけるように起こって、19秒では終わらないっす。』",
            " 『イコライザー2』19秒で仕事をするに因み、9月19日19時から始まった試写に、日本の仕事人京本政樹さん梅沢富美男さん登壇。ハイテンションなトークが止まらずでしたが、マッコールの登場もいきなり変装！奪還！瞬き出来ないハイスピードです",
            " 『イコライザー2』",
            " 『イコライザー2』前作のマッコールさんはホムセンでその場にある物をかき集めてDIY(自分で殺っちまえ)精神が面白みだったけど、今作も読書家理系のマッコールさんが健在。でんじろう先生かよ。",
            " 『イコライザー2』そして中央区港区辺りで働いたマッコールさんのお陰で東京赤坂TBSから報道番組がなくなってもいい。  ",
            " 『イコライザー2』このパターンなら占い師でもカウンセラーでもアパート管理人でも続編が作れる。個人的には港区辺りでSPでもやって梅沢富美男さんに出演してほしい。  ",
            " 『イコライザー2』前作はホムセンの冴えないおっさん店員が殺人マシーンだったという面白みがあったけど、今回はカフェではなく運転手を務めるタクシー車内で聞き耳を立てて人助け。前作のデブと同じポジションの人もいる。  ",
            " 『イコライザー2』ロバート・メッコールさんは何の罪もない人も殺されていい人もいないことを解っていて悲しみを抱えながら人を殺してるんですね。 ",
            " 『イコライザー2』鑑賞２。 前作のままを期待すると趣がガラリと変わっているので面食らうところも。 でも、人への面倒見が良くて優しいデンゼルのゆっくりな前半からどんどん加速していく後半のデンゼルは相変わらずだしファンは必見です。",
            " 『イコライザー２』鑑賞。 前作は“悪を退治する元CIA”の紹介だったけど今回は相変わらずの洞察力に加えCIA時代に培ったであろう化学の知識、シラットの戦闘技術が明らかになりロバート・マッコールの魅力がたっぷり！",
            " 『イコライザー2』＠丸の内ピカデリー1。弱きを助け強きを挫き、悩める若者には道を示す・・・より仁侠的な展開。クライマックスの不穏な雰囲気と何処からともなく現れるマッコールの爆強さはホラー以上に恐い（笑） ",
            " 『イコライザー2』ホームセンターからタクシードライバーに転職しても〝仕事人〟マッコールの生き方や〝流儀〟は変わらない。却ってタクシーで出会った多くの苦境にいる人々を救う為、更にパワーアップして悪に挑む姿にシビレル！",
            " “ひとりエクスペンダブルズ”ことロバート・マッコールさんが悪を粛正するためにタクシーという素晴らしい足をゲット。単に悪を懲らしめるのでなく罪を働いた者にその罪を償わす“選択”を与える。一方で将来に悩む若者に生き方を指南――つまりそれは自分自身への贖罪でもある。今年ベスト級の一本！",
            " 『イコライザー2』これは、続編と言っているけれど、生まれ変わった、全く違う新しい作品として観た方が楽しめる気がした",
            " 『イコライザー2』  ホームセンターからタクシードライバーに転職したマッコールさんが相変わらず19秒で敵を倒す！んだけど、最後の方タクシーどうでもよくなってたな。敵が壮大になりすぎてなんとなく漂うコレジャナイ感。まだまだ続編作れそうな余韻を残す終わり方でした。",
            " 『イコライザー2』  相変わらず渋いなーマッコール兄貴。話は割りと小さく地味目な感じだけど、それが心地良くすらある。  ナイフを持ったら相手の腱を狙いにいくスタイル、嫌いじゃないです。良作。  ",
            " イコライザー2です。よっ！マッコールさん！",
            " 【イコライザー2】  タクシーに様々な人生を乗せるなかで出会う“悪”を排除するという設定は良かったものの、マッコールに前作のようなミステリアスさが無くなったことでただのサスペンスアクションと化してしまい彼の行動理念もどこか大仰に映る… ",
            " 「イコライザー2」UCキャナル。主人公のキャラや人間関係が好きなので楽しめた。大小さまざまな事件が起こる。一番大きい事件を本題とするなら、そこに入るまでが長すぎて要領が悪いということになる。しかしその時期のマッコール氏の生活を切り取った作品と考えるならこれはこれでアリ。",
            " アシュトン・サンダースくん……  好き ",
            " 『イコライザー２』「（ローカルな）街のお掃除屋」であることがポイントだった一作目を無理にスケールアップさせようとした部分が裏目に出た感じ。同じもの作っても仕方がないというのは分かるし他のイコライザーという発想もいいんだけどなあ。好きな作品ではあるけどね。",
            " ",
            " いや〜〜〜！  良かった……    ",
            " マッコールさんがKILL!!! もとい イコライザー２ 見てきた〜    袋切り裂き始めたところでもしやと思ったけど、期待通りの粉塵爆発がみられて超満足",
            " 『イコライザー2』観た。今回も見事な瞬殺テクニックを見せてくれる。メインのお話はやや凡庸だがむしろサブキャラだと思った市井の人たちに寄り添う展開には暴力を描くもどこか温かい感じがする。ラストで示されるようにマッコールはヒーローになったのだ。終盤の暴風雨の中での対決は見応えあり。",
            " 『イコライザー2』クライマックス後、妻と姑にいびられる主水同様に用意されるお決まりのエピローグ。1番温かなシーンを集めて、ここに持って来る処もとてもニクい演出。終映後、直ぐに次のマッコールの暗躍を観たくなってしまう。製作も兼ねるA… ",
            " 『イコライザー2』前回ラストから経て、変わっているのは新しく選んだ日常の仕事だけ…これがまたとても巧い選択。嵐の直前、強い風が吹きだす中での敵との対峙…このシーンの緊迫感と白を入れるマッコールのそのやり方と表情が堪らない。エンタメ… ",
            " 『イコライザー2』Mr.D・ワシントン版独り必殺仕事人。世界を救う事への矛盾…愛した者への贖罪…周囲にいる者達の笑顔の創造。スタートするストップウォッチ、スローモーの中の瞬間洞察、愛でる事を止めない指輪。強さに変換される孤独感、研… ",
            " 『イコライザー２』観た。メインの話がアッサリしていて尺が足りないからだろうが、ちっちゃなエピソードが多く、正直そっちの方が面白い。マッコール氏の狂人っぽさが薄れたのはちょっと残念。目は相変わらず逝っちゃってるけど。島でいつの間にか負傷してたんだけど、撃たれた描写有ったっけ？",
            " 【イコライザー2】 町の悪人を19秒で懲らしめるタクシードライバー、相変わらず完全無欠マッコールに清々しさを覚える… 音楽で不安にさせるんやめて。息できひんし。今作は少年の夢を支える謎のおじさん物語がグッと来たなぁ",
            " 『イコライザー2』ホームセンターからタクシードライバーに転職☆そして孤独や虚しさを秘めながらも不確かなものを信じ、いつしか信念にかえるパワーは、限りなく優しい強さ❣嵐の中でも冴えまくる戦闘スキルに惚れ惚れしますサプライズは、想像以… "
        ]
    }
}
