{
    "title": "あまねき旋律",
    "id": 599,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1035,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あまねき旋律』映画館から常盤台教会に「バプテストの人たちが出る作品です。来て下さい」とわざわざ電話を頂き観に行った。今の私たちが置き忘れた自然と人々との共存、共助、協働する喜びがそこにあり、鑑賞後の今も感動が湧き溢れ続けている。",
            " ナガランドの人々の生活を追ったドキュメンタリー映画「あまねき旋律（しらべ）」、終了間際に駆け込みでようやく見ることができた。で、これ音楽ドキュメンタリーだったんだけど、でも見ていて感じたのは実は最初から最後まで「稲作って凄い」だった。歌より稲作文化について色々考えさせられた。",
            " 映画『あまねき旋律』鑑賞。インド東北部、ミャンマーとの国境にあるナガランドは棚田での稲作を協働で行う際に唄を歌う習わしがある…。 歌というか、掛け声が高音と低音で重なり合う心地よい音。簡単にトリップしていた。 印影を活かした映像や登場人物が語り合う構成が秀逸。",
            " 店の後、やっと【あまねき旋律（しらべ）】を観てきました！ すごい映画だった。インドの多様性というよりは、世界の多様性だとか感じたし、人はなぜ歌うのか、踊るのかとか考えだすと止まらなかったり、とにかく余韻が続いてます～",
            " あまねき旋律本当に良かった。みんな言ってて、でもほんとはあまりすきな表現ではないのだけど、素晴らしいポリフォニーだった。あまりすきな表現ではないというのは、概念として的確ではあるけど、それは西洋の音楽の概念だと思うから。",
            " あまねき旋律 予感どおり大変面白かったけど、田んぼに関わってる身からすれば、そんなハザカケ⁈そんな脱穀⁈っと驚く事ばかりだったので、トークゲストに田んぼの人呼んで欲しい！と。",
            " 『あまねき旋律』不思議な映画だった。 ミニマルミュージックのVJのような、ミュージカル映画のような、新日本紀行のような。  音も面白いんだけど、映像の切り取り方が独特。面白かった。",
            " ナマステ・インディアで割引券をいただいたドキュメンタリー映画『あまねき旋律（しらべ）』を観賞。うまく言葉にできないのですが、じわじわと胸に迫るものがあって気がついたらエンドロールで涙をこらえてた。邦題も素敵。",
            " 『あまねき旋律』② 綺麗な歌と愛情、生活だけでなくキリスト教との関係、インドとの係争の歴史、そして若い人たちに歌の文化を伝えていくプロセスの一端まで広がっていくのは、映像人類学としても素晴らしいと思うし、音楽ドキュメンタリーでは最高峰の傑作であることは間違いない",
            " ドキュメンタリーの製作者視点に立ったディテール豊富なインタビューです 。是非ご一読下さい！／【Interview】歌は、歌い続けることで守られる 『あまねき旋律（しらべ）』アヌシュカ・ミーナークシ＆イーシュワル・シュリクマール監督… ",
            " 『あまねき旋律（しらべ）』、サラーム海上さん（音楽評論家／中東料理研究家）からコメントを寄せて頂きました！。「こんな美しいポリフォニーなのに（中略）案外世俗的。これぞ地上の労働歌」というご指摘はまさに！／大阪・第七藝術劇場、兵庫・… ",
            " ジャン・ユンカーマン監督からのコメント「笑い声で始まり、笑い声で終わる映画はめったにない」というのはまさに。辛い記憶や歴史があっても、笑っている人々が登場する映画には勇気づけられるし、こちらも嬉しくなってきます。／『あまねき旋律（… ",
            " 『あまねき旋律（しらべ）』ピーター・バラカンさんが「パッと聞いてアフリカのものかと思うような響き」と書いて下さったコメント、インド東北部・ナガランド州の歌ですが確かにアフリカや東欧の歌の響きも想起させます。／大阪・第七藝術劇場、兵… ",
            " Alobo Naga さんの歌。あまねき旋律に出てくるような歌だけじゃなくてナウい歌もあります。  ",
            " 【１０(土)より上映！】『あまねき旋律（しらべ）』、兵庫・神戸アートビレッジセンターで上映始まりました！１１／１０（土）より２週間（※火曜休映）。１８（日）は上映後、小磯学さん（南アジア文化誌、南アジア考古学／神戸山手大学 現代社… ",
            " 【大阪・第七藝術劇場で上映中】インド・ナガランド州の知られざる“農村歌”を巡る音楽ドキュメンタリー『あまねき旋律（しらべ）』、大阪・第七藝術劇場での上映が始まりました！。１１月１０日（土）より２週間の上映です（以降続映可能性あり）… ",
            " 『あまねき旋律（しらべ）』レビューお待ちしております！／ミャンマー国境付近に位置するインド東北部・ナガランド州の山深い村々で歌い継がれてきた”知られざる農村歌”を巡る音楽ドキュメンタリー。季節の豊かさ、友愛、生活のすべてを歌で表現… ",
            " ポレポレ東中野で観た「あまねき旋律」インド極東部、ミャンマー国境のナガランド州に伝わる労働歌を追ったドキュメンタリー。老人たちがヒンズー語でも英語でもない言葉を話す。独立紛争が90年代にも起こり現在まで継続中。人口の90%がキリス… ",
            " 予告でみた、あまねき旋律という映画がとても気になっている。",
            " 『あまねき旋律（しらべ）』は昨年の山形国際ドキュメンタリー映画祭でも話題となりました。世界には知られざる美しい風景がまだまだ広がっています。この景色を見て、そして歌に込められた思いや歴史を知って下さい。必見です。 "
        ]
    }
}