{
    "title": "教誨師",
    "id": 602,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 1113,
            "each_tweet_amount": {
                "good": 27,
                "even": 2,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『教誨師』大杉連の初プロデュース作品であり遺作となった。ほぼ拘置所内の一室が舞台。半年前に教誨師となった佐伯が6人の死刑囚との面会シーンが続くのだが、いやあこれは…もしご存命だったら続編も観たかった。対話？会話？に圧倒された。深い。",
            " 『教誨師』俳優同士の掛け合いが秀逸",
            " 『教誨師』ほぼ教誨師と死刑囚達の2人芝居。罪状の明不明に関わらず緊張感がスゴイ。大杉漣はじめとした役者達の演技がスゴイ！特に良かったのは玉置玲央、烏丸せつこ、五頭岳夫。無邪気に見えた人物のたどたどしい文字で書かれた一言が重い🤔",
            " 『教誨師』を観る。  死刑囚６人と導こうとする牧師・教誨師との物語。  ほとんどが囚人と牧師の大杉漣さん２人の会話で、漣さんの人柄も写し出す様な芝居でとてもいい。  観終わってそれぞれの囚人の中に自分を感じゾッとした。",
            " 【教誨師】このまま死刑囚との対話だけだと辛いなぁと暫く見ていたが、後半から教誨師が自分を省みる映像が入り深い展開に。牧師という、信仰を導く者が執り行う仕事であることには暫し考えさせられる。死刑制度への問題提起も感じられた。 ",
            " 『教誨師』大杉連にとって渾身の一作。重い題材で、ほとんど教誨室という閉ざされた密室で繰り広げられるゆえ息苦しくあり、膨大なダイアログで構成された劇は舞台を見ているかのような錯覚を覚える。個性的な死刑囚が揃う中、烏丸せつこは別格。",
            " アメブロを更新しました。 『「教誨師」大杉連さんの最初で最後の主演作品です。感動作でした。』",
            " 『教誨師』自分の人生を振り返り、自分の死を見つめるのは、過酷な事だ。それに寄り添う教誨師。仏教や回教の師も選択できるのかな。併走は良いけどペースメーカーになってはいけない。小さな小さな部屋で、あんな風に執行されるなんて、驚いたな…",
            " 『教誨師』＠シネマカリテ｜上映前のネタバレなしトークショー、監督と高宮役の玉置玲央さん。６人の死刑囚と教誨師との対話のうち、最も小賢しい人物役。殺人者を擁護することにならないよう蓮さんが語る言葉が重い。遺作となってしまったのが残念。",
            " 『教誨師』大杉漣の最後の主演作。6人の死刑囚と対話する教誨師:受刑者の道徳心の育成や心の救済につとめ、改心できるよう導く牧師の話。大杉漣ならではの誰にも平等に穏やかに語りかけ、静かに流れるなか、自身も迷い過去と葛藤…初プロデュース作なのも感慨深い☆",
            " 『教誨師』死刑囚との対話が淡々と描かれる会話劇。罪と向き合う者、嘘をついてまでなんとかして刑期を延ばそうとする者、精神に異常をきたした者、様々な人間が居る。彼らに平等に接し、諭そうとする教誨師。とても興味深く、考えさせる物語だった。",
            " 『教誨師』死刑囚に罪を考えさせ、悔い改めさせるのに意味があるのだろうか？そして生きることの意味は？ほとんどの場面が死刑囚と教誨師との対話。音楽の挿入もなし。じっくりと見たい作品。大杉漣さんの出演作もプロデュース作ももっと見たかった。",
            " 『教誨師』こういう人を教誨師と呼ぶのは初めて知りました。実在した事件を連想させる犯人をも含めて６人の死刑囚との対話劇。罪への向き合いかたも人それぞれ、そして牧師も過去に向き合っての対話。緊張感が続くがそう重くはない。大杉漣さんに合掌",
            " 『教誨師』障害者施設殺傷事件との問答は哲学的な問いを含んでいて面白かった。それと対称的な烏丸せつこの大阪のオバさんの妄想も。それそれ短編小説でも読んでみたいような対話だったけど、映画としてはエンタメの要素が大きいのか。そこがいい。幽霊が出てきたり、みんな妄想系だよな。",
            " 『教誨師』実際にあった事件を元にしているのかもしれない。ホームレスだったオッサンはどんな事件かよくわからなかったけど、グラビアモデルの切り抜きをお守りのように持っている人で、最後にそのお宝切り抜きを教誨師に寄付？するのだが  死刑囚の改心というよりは心の叫びのシーンが良かった。",
            " 『教誨師』死刑囚６人と教誨師の会話から見えてくる人生模様。死刑囚というよりも教誨師の映画で、成り立て教誨師が死刑囚と対話しながら、世界を見つめていく。ちょっと心師ゆさぶれたり。死刑囚の面々が個性的で面白い。障害者施設殺傷事件の死刑囚がいたり、烏丸せつこは木嶋佳苗かな？",
            " 教誨師、観ました。今年2月に急死した大杉漣の初プロデュース作にして、最後の主演作。牧師が教誨師として6人の死刑囚と真剣に向き合い、自らの過去に思いを馳せ、自分の人生とも向き合うようになる人間ドラマ。大杉漣の人柄が出た作品です。玉置玲央と大杉漣の兄役を演じた役者がいいですね。",
            " 『教誨師』本編には関係無いかもしれないが、観ていて気になったのは「エンドロールを含めてまったくBGMが使われなかった」ことと「オープニンからずっと4:3だった画面比率がラストシーンで16:9になった」こと。",
            " 『教誨師』高宮の設定は明らかに「津久井やまゆり園事件」の犯人を模したものだが、饒舌な高宮が投げかける質問に大杉演じる教誨師の佐伯はたじたじとなる。そしてそれを観ている観客である自分もまた佐伯と同じく考えさせられ悩む。",
            " 『教誨師』観てきた。大杉漣演じる新米(?)教誨師が6人の死刑囚との教誨を通して「生きる」意味を問う映画。派手さはないがズシリとした後味が残る作品。6人の死刑囚はそれぞれ個性を放つが、烏丸せつこ演じる野口と玉置玲央演じる高宮が強烈。",
            " 『教誨師』死刑囚の精神安定の一助としての教誨師。限定シチュ会話劇がバリエーションと切替えタイミング良く、会話リンクから裏を想像させ、エンタメ展開も有りの上での現代性あるテーマと作り手の主張が伝わる作り。日本的死生観含みの宗教的側面もあり想定以上に趣深く楽しめた。R.I.P.漣さん",
            " 『教誨師』今年２月に急逝した大杉蓮の最後の主演作で初プロデュース作である本作は６人の死刑囚と向き合う教誨師の会話劇。人は人を裁けるのか、人は真に罪を贖うことが出来るのかということが、生と死を見詰める会話劇から浮かび上がってくる。",
            " 『教誨師』。名バイプレーヤーと言われた俳優に相応しい、大杉漣主演による百人組手映画(厳密には6人)。教誨師と死刑囚による一対一の会話劇で六者六様の対応を迫られる。盟友・ビートたけしを有名にしたあのセリフ(言葉?)と同じ台詞に胸熱。",
            " ",
            " 『教誨師』立ち見のでる反響。くしくも別のシアターでは日日是好日が上映されており、2人とも惜しくも亡くなられた名優というのもなあ。受刑者との会話劇だが、その会話に引き込まれていく。烏丸せつこも強烈なおばちゃんやったなあ。",
            " 『教誨師』atイオンシネマ港北NT 念願の大杉漣さんプロデュース、主演作品 もっともっと漣さんを見ていたかったなあ 会話劇が好きなので見ていて良かったです",
            " 『教誨師』6人の死刑囚と牧師の対話から法や罪や命の本質を感じつつ、見えてきそうで見えない。この答えの無い人間ドラマに唸るほどに引き込まれた。キャラクターが憑依した様な真に迫る役者達の演技の素晴らしさ。ヘタなアクションより身体張ってる",
            " 『教誨師』ほとんどの場面が一室での会話で成り立ち、音楽が無いのが更に緊張感を高める。最初から最後まで息を詰めてスクリーンに釘付けになった。魂を揺さぶるような感覚であった。漣さんや死刑囚役の役者さんが素晴らしい。",
            " 『教誨師』死刑囚と教誨師１対１の対話劇が緊張感に包まれる。やがて刑を執行される死刑囚と向き合う大杉漣さんの真剣な表情の実に素晴らしきこと。改めて悔やまれるなあ…。",
            " 映画「教誨師」観了。大杉漣さんの最後にして、新たな始まりを感じさせる作品。善と悪が対決するのような、激しい戯曲的なドラマではないけれど、役者たちの演技に深く魅せられる。死と隣り合わせに、ただ生きるコトの肯定感。教誨師と死刑囚たちの対話空間が、人と人が繋がる社会の原初へと再び導く。",
            " 国立映画アーカイブで「2001年宇宙の旅」の当日券を取れなかった 人には、そのまま有楽町に移動してスバル座の「教誨師」をお勧めしたい。これはもっともっと話題になって良い、素晴らしい映画だ。",
            " 『教誨師』試写。6人の死刑囚との対話形式で展開するドラマ。これが最後の主演作となった大杉漣、偶然とはいえ何とも重すぎるテーマと思ったが、救済や赦しを感じさせる内容でとても良かった。教誨師という、あまり取り上げられることのなかった題材も興味深い。大杉漣の演技が素晴らしくて泣く。",
            " 教誨師観てきた ほぼ刑務所の一室での会話しかないし重い話ではあるけど、死刑囚それぞれのキャラが濃いのでなかなか楽しめた 音楽がない映画って初めて観たかもなぁ",
            " 大杉漣さん主演の「教誨師」 観てきました。  観れて本当に良かった。 私を芝居の世界に引きずりこんでこれた方も出演していらっしゃって ぞくぞくしました  うーん…色んなこと考えました。 一概には決して言えない、難しい",
            " 映画「教誨師」  「素晴らしい」という言葉すら薄っぺらく感じて言葉が出ない。  とにかく、人類一人残らず観て欲しい。",
            " 『教誨師』鑑賞 自分の思っていた優しい大杉漣さんのイメージと、教誨師という役の大杉漣さんがオーバーラップし、自分的には御本人そのものに見えた作品 最後の言葉はいくつもの意味に取れて、色々と考えさせられるとても深いものだった ご冥福をお祈りいたします",
            " 遅くなってしまったけど 教誨師すごくいい映画だった。 大杉漣さんの存在感もだけど 他のキャストさんの それぞれの存在感もすごかった！ 公開されているところもあるみたいだし 内容に言及はしないけれど、 教誨師って存在を知るきっかけに 私はなった。 ",
            " 教誨師見てきた 大杉漣さん出た瞬間少し泣いた",
            " 映画『教誨師』観てきた。極端に動きの少ない映画で、淡々ともしていて、思ったよりトラウマ刺激されなかった。いろんな死刑囚出てきたけど、死刑囚に共感してるわけじゃないんだよなーとしみじみ。でも青いカーテンが画面に映ると、やっぱり面食らってしまったね。主人公の持つドラマはよかった。",
            " 教誨師」鑑賞。面白かった！大杉漣さんの遺作。死刑囚たちと対話する教誨師。死刑制度をはじめ、キャラたちが語る犯罪や死生観は考えてしまうのだが、それに一人で対峙する教誨師もまた一人の人間であることが詳らかになっていく構成は、やがて来るだろう執行の時と合わさり、物語を飽きさせない"
        ]
    }
}
