{
    "title": "曙光",
    "id": 606,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 75,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『曙光』を観ました。娘を自死で亡くした母親が、自殺志願者を救う活動を始める。母親の文絵さん役の黒沢あすかさん、素敵だった。そういえば、先日のドラマ『悪魔が来りて笛を吹く』でも娘を自死で亡くす役だったな。",
            " 史上稀に見るサイテー映画とはこういう作品であろうか？エド・ウッド並み？中途半端なエピソードを単に映像で繋げただけで、物語に有機的発展が全くない。主役は演劇的な大げさな芝居、その他ははっきり言って素人。それも見るに堪えないレベル",
            " 『曙光』一日に約80人、年間2〜3万人前後が命を絶つ現代の日本。本作は、その水際で死にたい人と助けたい人とのせめぎ合いを倫理観を交えて描く。絶望、諦念、偽善、そして希望という複雑な感情綯い交ぜな物語を通して生きる意味を問い掛ける。",
            " 黒沢あすかさん主演の映画『曙光』観てきた❣️ 自殺しようとする人を救う活動の話ですが、なんともやるせなかった…😵 それにしても黒沢さんの表情とかもう絶妙で感情が揺さぶられました。あとはおにぎりがなんともおいしそうで。そう思えるのは… ",
            " きょうは坂口香津美監督の映画『曙光』を、アップリンク渋谷で拝見しました。自殺しようとする人を保護する支援を行う家族の物語ですが、実際に似たような活動をされている方がいるということが信じられないほど、過酷な現実を描きとっています。自身もまた、思春期の娘を自殺で亡くした母親が...",
            " 今朝は渋谷アップリンクで映画『曙光』観た。時間の関係でトークイベントはいることが出来なかったのは残念だった。。",
            " 映画『曙光』 アップリング渋谷での上映 残り4日となってしまいました。 毎日上映後トークショー行っております。 エンターテイメントではないですが、一人の監督が命を懸けて命を描いた作品です。ぜひ劇場でご覧になってください。 ",
            " この何者をも恐れない強い「魂のぶつかり合い」なる映画「曙光」。  田中サユカ (Veemob編集長、音楽ライター)",
            " 映画「曙光」アップリンクにて。 つらいはなし。つらかった。でも、田中爽一郎をみてください。 ",
            " 国、各市町村、各区の自殺対策の担当者は、自分たちのエリアで何が足らず、何が必要か、この映画を観てぜひ考えて欲しい。この映画のように自殺救助を個人の手に委ねて良い訳がない。 杉本脩子(全国自死遺族総合支援センター代表) (12日、アップリンク渋谷「曙光」トークにて)",
            " 国、各市町村、各区の自室対策の担当者は、自分たちのエリアで何が足らず、何が必要か、この映画を観てぜひ考えて欲しい。この映画のように自殺救助を個人の手に委ねて言い訳がない。 杉本脩子(全国自死遺族総合支援センター代表) (12日、アップリンク渋谷「曙光」トークにて)",
            " 映画「曙光」渋谷アップリンクでの上映はいよいよ来週19日まで！ 日本は年間２万人以上の人が命を絶つ自殺大国。自殺救助活動を行う”命の門番”に光をあてる、愛と喪失の衝撃作が誕生。",
            " 4回生のあいだに一応ショーペンハウアーの『意志と表象としての世界』を読んでおこうとおもい、その前に『自然における意志について』を借りてしまった。ニーチェの『曙光』とそれとを読んでいたのでつかれてしまった。週末は映画をみて趣味というわけではないが読んでおきたい本を読もうかな。",
            " 11日(木)、自殺救助にフォーカスを当てた映画「曙光」の監督メルマガを配信したら、「受信お断り」のメールが国立精神・神経医療研究センター精神保健研究所内の自殺総合対策推進センターから届いた。",
            " 【上映中】 映画「曙光」監督 坂口香津美 渋谷アップリンクにて、今月６日より上映開始。日本は年間２万人以上の人が命を絶つ自殺大国。自殺救助活動を行う”命の門番”に光をあてる、愛と喪失の衝撃作が誕生。撮影から2年を経て遂に公開になり… ",
            " 明日（９日）『曙光』終了後のアフタートークに登壇します。自殺を救助する人たちの葛藤を描いた作品。観に来てください。映画は20：10より。トークは22：12より（予定）。 ",
            " 映画「曙光」監督 坂口香津美 渋谷アップリンクにて、今月６日より上映開始がはじまりました。自殺大国\"日本\"における自殺救助をテーマにした映画です。撮影から2年を経て遂に公開になりました。お近くの方ぜひ、どうぞ！… ",
            " 出演した映画が10月6日から公開されています。 出番は少しですが、重要なシーンで出演しています。 是非ご覧頂きたい作品です!! 坂口香津美監督作「曙光」 【公開】2018年10月（10/6頃～2週間上映予定） 【劇場】渋谷アップリ… ",
            " 娘を亡くした女性が自殺救助活動に励む「曙光」公開（映画ナタリー） "
        ]
    }
}
