{
    "title": "聖☆おにいさん",
    "id": 618,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 205,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『聖☆おにいさん』鑑賞。しょっぱなから言い訳がましく製作者のインタビューで始まるのに嫌な予感がしたけれど、むべなるかな。佐藤二朗の怪演はギャグの流れを妨げているし、そもそも染谷将太のブッダも空回っている。漫画で読んで笑ったギャグが大滑りしているのは本当に辛い。",
            " 聖☆おにいさん、観ました。イエスとブッダが東京・立川のアパートでルームシェアをしながら下界でのバカンスを楽しんでいるという設定のオムニバス作品です。アニメ映画化もされたギャグ漫画の実写ドラマ化です。思わず吹いてしまう宗教ネタ。とにかく松山ケンイチ、染谷将太のまったり感がいい。",
            " エピソードを重ねるごとに「だらっとした」かんじがおかしくなってはくるものの、ギャグやネタがそのおかしさを阻害していて苦痛。原作は「聖人が普通にくらしてる」のが魅力なのに「普通の人が普通に暮らしている」だけにしか見えないのは大きな問題",
            " ",
            " アメブロを更新しました。 『「聖☆おにいさん」イエスとブッダ、サイコーです。こんなにピッタリのキャスティング、続編を求む！』   ",
            " 映画「聖☆おにいさん」観了。原作漫画未読。でも製作総指揮山田孝之、監督福田雄一とくりゃあ、そりゃあ楽しいワケで。そこにイエス松山ケンイチ、ブッダ染谷将太のキャスティングの妙！映画館でよりも、おウチで寝っ転がってダラダラ見ていたい作品。テレ東の深夜枠あたりで企画を拾ってほしいナァw",
            " 映画？「聖☆おにいさん」をイオンシネマみなとみらいで鑑賞。いつもの福田雄一監督のまったり笑える系コントを堪能。アプリ配信ドラマの特別上映なので80分作品で1000円。 ",
            " 聖☆おにいさんのアニメ映画見たんだけどめっっっっちゃ面白いし心がほっこりした！！これは映画館で見たかったなぁ",
            " 映画館で聖☆おにいさん見てきた！ゆるかった〜ゆるゆる〜ジワジワ〜",
            " 聖☆おにいさんの映画見てきた！ おもしろかった😁",
            " 聖☆おにいさん観に行きました。 厳密に言うと映画じゃないんだけど…。 福田監督作品ですな…さらに山田製作総指揮ですと…。 おもしろいんだけど、やっぱ聖おにいさんは宗教ネタがわかってなんぼだと思うんだけどなぁ…。特にTシャツの文字ネタはそこが顕著だし、知っていればそこだけで笑える。",
            " 聖☆おにいさんのアニメの映画はいつもほのぼのしたい時とか、気持ちが荒んでる時に見るとめっちゃ浄化される～！！！好き～！！！！",
            " 聖☆おにいさんは漫画も読んだしアニメ映画も見ました。ほっこり笑いが好き。",
            " 実写聖☆おにいさんめっちゃ面白かったから家に帰ったらアニメ映画の方観なおすわ。 確かプライムでウォッチリストに入れたままだった気がする",
            " 聖☆おにいさんの実写映画めっちゃおもしろかった〜〜☺️💕 なんか、映画っていうか漫画の世界観をそのまま映像にしたかんじ！！ 遠出した甲斐ある🤫",
            " 聖☆おにいさん実写版を映画館で観てきたけど神かよ いや神の漫画なんだけど、 佐藤二朗がマジで面白すぎて劇場内もうみんな笑い堪えられなくて ひー！！みたいな声に包まれる 私も何とか笑い声我慢した結果涙出して笑った",
            " 聖☆おにいさん は面白かったよ！あれは私好き！ すごく本当にすごーくゆるゆるなんだけどそれが癒しになって、映画館まで観に行って良かったなって思った。",
            " 映画「聖☆おにいさん」観た♪ 松ケンが出てるから観に行ったけど、松ケンも染谷くんも山田孝之も内容も、私には癒しだったわ〜♪いくらでも観ていられる。★3.8 隣席の親子、母親に笑い過ぎと小突かれるくらい男児が大笑いwww映画が終わって、その親子、直ぐに帰って漫画読まなきゃ!ってw",
            " 立川の映画館で｢聖☆おにいさん｣を観た。立川が舞台だと知らずに観た(立川感を感じない作品でしたが)。製作総指揮の山田孝之と福田雄一監督のトーク部分も面白かった。松山ケンイチ&染谷将太の絶妙な間合いもよかった。佐藤二朗グッジョブ👍  ",
            " 実写映画の 聖☆おにいさん 面白かった！めちゃ面白かった！あー、ほんと面白かった。"
        ]
    }
}
