{
    "title": "寄生侵略 PARASITE WAR",
    "id": 61,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 86,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 2
            },
            "positive_index": 0,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『寄生侵略 PARASITE WAR』鑑賞。寄生生物にまつわるサスペンスを狙ったことはわかるが、結末から逆算するとイマイチ腑に落ちない。出演者も演技巧者ばかりではないのが見てとれるので、全体的にうーん、と。脚本の段階で予算を補う工夫はできたのではないか。",
            " 『寄生侵略 PARASITE WAR』  多田愛佳が厚労省のエージェントを凛々しく演じる、サスペンスアクション。病院内という閉鎖空間を今一つ活かしきれず、盛り上がりとしてはやや残念な出来。  ",
            " ヒューマントラスト渋谷で『寄生侵略 PARASITE WAR』を鑑賞。人間の脳に寄生する知的生命体との病院内での戦い。誰が寄生されているのか見えない展開。知的生命体の事情にはなるほどねと思ったよ。最後は",
            " 【未体験2018】「寄生侵略 PARASITE WAR」＠ HTC渋谷にて。研究施設から脱走し、病院内に潜伏する人間の脳内に寄生する地球外生物ミュールと、それを追う調査員の大林幸子の戦いを描くSFサスペンスアクション。 ",
            " 仕事入ってなかったら「寄生侵略」見に行けたのになぁ…(¯―¯٥)",
            " 未体験ゾーンの映画たち２４本目『寄生侵略 PARASITE WAR』。WARというようなものではなく『遊星からの物体Ｘ』のような密室でのエイリアン探し。エイリアンは『ヒドゥン』善玉タイプのように人間に寄生。侵略側も一枚砦ではないと… ",
            " 寄生獣ではなく「寄生侵略」！  元HKT48多田愛佳がバンバン（ガンアクション）と寄生生命体を対決！？  詳しくはこちら↓ ",
            " 今日は先ず渋谷にやってきました。 ヒューマントラストシネマ渋谷で上映される「寄生侵略」を観にきました。 多田愛佳さんが出演されています。 エンドロールも楽しみです❗ (^o^)v ",
            " 今日は『寄生侵略』の舞台挨拶ありがとうございましたっ(^^)！！とっってと素敵なドレスを着て登壇しました💓楽しかったなあ〜！！！ ",
            " 映画『寄生侵略』の舞台挨拶でした！ ありがとうございました☺️💓  私の生きてる間にやりたい事リストの一つに舞台挨拶が入ってたので、今日あの場に立ててすごく嬉しかった！ 日々勉強やなぁと思いました😆  『snow white〜lo… ",
            " 映画『寄生侵略』の舞台挨拶でした☺️💓🙌🏻 ステキなみなさんとステージに立てて嬉しかったです♫  きてくださったみなさん、ありがとうございました😊✨ ",
            " 寄生侵略見たぞーー！！どことはなしに、ウルトラセブンXみたいなテイストを感じた。未体験ゾーンの映画か？と言われると？？ですけど。フレフレ男子の皆さんは好演だったと思います！",
            " 新宿ReNYにて平日12時というお昼どきのライブにきてくれてありがとう😭🙌🏻💓  このあとは映画『寄生侵略』の舞台挨拶です♫緊張するBiRESCOを目に焼き付けにきてね！！ ",
            " 1/25(木) 舞台挨拶のお知らせ BiRESCOのsnow white〜love drive〜が主題歌の映画『寄生侵略』！メンバー全員で舞台挨拶に出演します！少し早い時間からの上映なのですがぜひみにきてください！舞台挨拶は上映後… ",
            " 明日1/25(木) お知らせ BiRESCOのsnow white〜love drive〜が主題歌の映画『寄生侵略』！メンバー全員で舞台挨拶に出ます！ 🌟なんと服装も特別なものです🌟 少し早い時間からの上映なのですがまだ席空いてい… ",
            " SHOWROOMにブログや映画「寄生侵略」のバナーとか予告編のYouTubeとか色々やってみた！どうだろう？？🤔",
            " 未体験2018 寄生侵略 PARASITE WAR。演技や銃関連の演出に難はあるものの、後半の展開はなかなか面白かったですね^_^ 女性には寄生しないとか説明されてたけども、いやあの子怪しいやん、男の娘かもしれへんやん！と思ってたら大ハズレでした。。",
            " 1/25(木) 舞台挨拶のお知らせ BiRESCOのsnow white〜love drive〜が主題歌の映画『寄生侵略』！メンバー全員で舞台挨拶に出演します！少し早い時間からの上映なのですがぜひみにきてください！舞台挨拶は上映後… ",
            " お知らせ⭐ BiRESCOのsnow white〜love drive〜が主題歌の映画『寄生侵略』の舞台挨拶が1月25日にヒューマントラストシネマ渋谷にて行われます！  舞台挨拶は上映後にあるよ😆💕 お待ちしてますーっ♪ 詳細はこ… ",
            " 1/25(木) 舞台挨拶のお知らせ BiRESCOのsnow white〜love drive〜が主題歌の映画『寄生侵略』！メンバー全員で舞台挨拶に出ます！少し早い時間からの上映なのですがまだ席空いているのでぜひ見に来てくださいっ… "
        ]
    }
}
