{
    "title": "プリズン・ランペイジ",
    "id": 622,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 47,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【プリズン・ランペイジ】  畜生働きによってできた長男ドニーと父親ゲイリーの間の溝で展開を面白くできたはずが視点をやたら切り替えることで台無しに。後半は極力ドニーとゲイリーに焦点をあてていたらシンプルながらそれなりに見応えのあるドラ… ",
            " 映画「プリズン・ランペイジ」観了＠ シッチェス映画祭。脱獄から始まるイカレ父子たちの逃避行。砂埃にむせる画ヅラに、ロバート・パトリックら、シブ味の効いたキャストの布陣がたまらない。歪んだ家族愛や悪の暴走にヒリヒリしつつ、見逃せない展開。テレビ映画的ではあるけれど、観応えある良作！",
            " 渋谷ヒューマントラストのシッチェス一日目。ジーパーズクリーパーズ3とプリズンランペイジ。プリズンランペイジは役者さん全員絵になってるしドラマとしても面白かったし良かったなー。ジーパーズは…どこかにボロクソ書こう",
            " プリズン・ランペイジ、近年稀に見る実録モノのメシマズ映画。ヘヴィー！完全に凹んだ。",
            " ＼🎉ハッピーバースデー🎉／今日はロバート・パトリックの誕生日！『プリズン・ランペイジ』などに出演！ ",
            " 『デス・バレット』計画は上手く行ったが、その後のちょっとした手違いから仲間割れと自滅へ……って流れは『プリズン・ランペイジ』も同じなんだけど、監督のアクが強いとここまで独特になるものか。",
            " 上映は本日まで！【プリズン・ランペイジ】囚人のゲーリーとランディはアリゾナ州刑務所からゲーリーの息子たちの協力を得て、見事、脱獄に成功する。ベテラン捜査官クーパーの追跡を振り切り、一行は血みどろの逃避行を繰り広げるが",
            " 『プリズン・ランペイジ』(17)。囚人の父の脱獄を手伝った息子たちとの逃亡劇。 派手さはないけれど、じっくり観られる骨太系。しかも実話なので救いがない。 子どもだろうが家族だろうが関係ねぇ！っていう、自分のことしか考えない悪は必ず… ",
            " 『プリズン・ランペイジ』・・★★★✩✩、子供は親を選べない。貧富の有無よりも人間としての品性を備えているかって本当に大事だと思う。確かに世の中は、清濁併せ呑む時と事ってあるけれど、自己の利益の為ならば、他者を蹴落とし割り込む事を、… ",
            " プリズン・ランペイジの元ネタが紹介されてる記事見つけた！主にランディについて。ゲーリーについては調べても全然出てこないんだよな。 本当に本当だったんだ…という感じ。大筋はこのままなのでこれから観る人は読まない方がいいかな ",
            " 今週10/18日木まで上映！【プリズン・ランペイジ】囚人のゲーリーとランディはアリゾナ州刑務所からゲーリーの息子たちの協力を得て、見事、脱獄に成功する。ベテラン捜査官クーパーの追跡を振り切り、一行は血みどろの逃避行を繰り広げるが",
            " 『プリズン・ランペイジ』ゲイリー・タイソンの脱獄仲間ランディを演じるクリス・ブラウニングがね、ネヴィル・ブランド系の面構えになっててね、顔面力第1位なんですよ！",
            " 続いて『プリズン・ランペイジ』観賞。2015年のハリコン以来「What's up? モウカリマッカ！」が決め台詞のガハハおじさんイメージが定着していたロバート・パトリックだが、偏った懐の深さとズレた家族愛と中途半端なリーダーシップ… ",
            " 『プリズン・ランペイジ』3人の息子達の手引で脱獄したクズ親父とその仲間のクズっぷりが凄まじい実話ベースの逃走劇。そこには救いも教訓もない。ただただ“真の悪人”は存在するのだという現実におののくのみ。マーダーケースブックのような映画… ",
            " 「プリズンランペイジ」 重鎮2人で場を支配するのは流石だけど投げっぱなしだったり実話だからキレ不足気味だったり。クライムサスペンスとして時間を切り取るのが耐えられれば中々。でもヘザーグラハムが老けないのが美魔女",
            " 『プリズン・ランペイジ』 囚人のゲーリーはアリゾナ州刑務所から、3人の息子の協力を得て脱獄。逃避行を繰り広げる。実在した事件に基づくクライム作。父に協力する息子達だが、逃避行で父を知っていくにつれて、変化していく子の心情が生々しく… ",
            " 今週18日木まで上映です！【プリズン・ランペイジ】囚人のゲーリーとランディはアリゾナ州刑務所からゲーリーの息子たちの協力を得て、見事、脱獄に成功する。ベテラン捜査官クーパーの追跡を振り切り、一行は血みどろの逃避行を繰り広げるが",
            " ヒュートラ渋谷で「プリズン・ランペイジ」期待通りのまあまあ感…晩年のロメロみたいな眼鏡をかけたヘザー様を堪能。小室等似だったブルース・ディヴィソンが四畳半フォーク顔に磨きをかけていて、交番前に貼ってある、アッと思ったら110番ポス… ",
            " プリズン・ランペイジ 観てきた！ これ実話なのか…胸糞悪い。脱獄、逃走劇だけどその鮮やかな手腕に感心したのも一瞬。ゲイリーとランディの自己中心的、支配的な態度に全然応援する気にならない。追う側も描いてくれるのでどちらの立場に目線を… ",
            " 映画「プリズン・ランペイジ」'78年の実話な脱獄後の顛末。息子達の手を借りて脱獄した父親は国外逃亡を画策するも、息子達の理想像とは違いギクシャク…というお話。非協力的な兄弟や敬虔な妻など、関係者のリアルな膨らみや、発見される経緯が… "
        ]
    }
}
