{
    "title": "ルイスと不思議の時計",
    "id": 626,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 6898,
            "each_tweet_amount": {
                "good": 35,
                "even": 15,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 19086『ルイスと不思議の時計』案外評価低いなあ。僕はこーゆーの、好きなんですよねー。まあ、こーゆーテイストならみんな好きって訳じゃないけど、中々しっかり作ってありましたよ。ケイトさんとジャックの掛け合いがいいですねー(^ ^)",
            " 【ルイスと不思議の時計】暴力や恐怖表現をファミリー映画でどう見せるかという工夫はまさにスピルバーグ印。イーライ・ロスはそこにユダヤ系という出自から見た”恐怖”を付け加えてみせた。意外な抜擢ではありますが、納得感のある人選でした。",
            " 『ルイスと不思議の時計』様々な魔法と少年の成長と悩みが美麗な映像に彩られて語られている作品で非常に見応えがあり。くだらないギャグや魔法もたくさんあって良かったですがジャックブラックとケイト様の罵倒合戦などじゃれ合いがサイコーでしたね",
            " 『ルイスと不思議の時計』 ",
            " 『ルイスと不思議の時計』  ",
            " 映画】ルイスと不思議の時計みてた。◎。吹替。ベースは少年の成長譚を魔法少年と学園を絡めながら手堅く作っているハロウィーン・ファミリー映画。Rothのカメオもらしいし、普通に楽しめた。佐藤二朗は西田敏行と声が似ているような気がする。",
            " 『ルイスと不思議の時計』変があるから世界は楽しい。魔法やファンタジーを楽しむというのは中々難しいものだ。ストーリーはあまり入って来ない。様々なものが動く様子を眺めるくらいか。台詞の一端に少しでも教訓めいたものを得られれば儲けものだ。",
            " 『ルイスと不思議の時計』  日本語吹き替え版で鑑賞。ジャック・ブラックの声が微妙だなと思ってたら、佐藤二朗かぁ。両親を交通事故で失った男の子が、親戚に引き取られて死者の魂とも出会うという「若まほうつかいは小学生！」なお話でした。",
            " 『ルイスと不思議の時計』オープニング古いユニバーサルのロゴでテンション上がるしイーライロスだけど怖いことは全くなく小さい子も安心して楽しめる。ジャックブラックはグースバンプスと役柄が被るけどハリポタよりスケール小さく感じて勿体ない。",
            " 『ルイスと不思議の時計』美術がとてもいいファンタジー。子供の頃の夢のような絵本のお家だしカボチャたっぷりでハロウィン好適品。話は他愛なく世界を救う冒険も良くも悪くも絵本みたいだが。紫色が似合うケイト様を見られたし満足だ。 ",
            " ルイスと不思議の時計  あのイーライ・ロス監督によるしっかりとしたファミリー映画.  エンターテイメント性とホラー要素が隣り合わせの演出や美術がとても楽しい.",
            " 『ルイスと不思議の時計』怪しげな館の雰囲気がとても良い。物語はちょっと子供向け。ジャックブラックがポンコツだけど頼れる良い叔父さんだった。",
            " 『ルイスと不思議の時計』ゴシックホラーな世界観がハロウィンにぴったり☆本格的なホラー感も嬉しい限りでしたが、まさかのカイル・マクラクラン！特殊メイクでの登場に声が出そうになりました。アトラクションのように楽しめて、優しさもいっぱい♡",
            " 『ルイスと不思議の時計』ファンタジーと思ってたけど結構ダーク感が強い感じでファミリーで観るにはあれかもね？それにしても役者陣がちょっと贅沢いうかケイト・ブランシェットはやっぱスゴい！ゴーグル少年のキャラもええよね。",
            " 『ルイスと不思議の時計』吹き替え版しか上映していなかったのが残念。コナン君の印象が強すぎ。大作ではないけど、ファミリー向けのファンタジー物としてさらりと観られる。K.ブランシェットは苦悩する母親、戦う魔法使いなどやっぱりカッコよい。",
            " TOHOシネマズ新宿で『ルイスと不思議の時計』を鑑賞。魔術師のおじさんの家に住むことになった少年。軽いファンタジーという映画ですね。イスがいい味出してた。ジャック・ブラックさん控えめだったかなー。イスや時計やら小物がよかった。",
            " 『ルイスと不思議の時計』吹替版を観たので、少し物足りなかった。自宅近隣で字幕版やっていなかった。ファンタジーで演出も良かった。楽しく鑑賞できた。",
            " 『ルイスと不思議の時計』‪鑑賞。J・ブラックがちょっと頼りないが、温かい伯父さんを好演。舞台となるお屋敷の作り込みも好み。それにしてもC・ブランシェットがいると画が締まる。オタクっぽいルイスのキャラも良かった。",
            " 『ルイスと不思議の時計』字幕版、鑑賞。 結構人が入ってましたよ！梅田や難波ならもっと人を呼べたかもしれないのに！ジャック・ブラック！ケイト・ブランシェット様！意外やハロウィン映画でイスが可愛かった。そして、人面犬より怖いモノを見たw",
            " 『ルイスと不思議の時計』原作は1973年出版の児童文学「壁のなかの時計」、物語の設定は1955年のアメリカ。第二次大戦が終わって10年、世界を滅ぼす魔術師は戦争で彷徨う森の中で邪悪なモノに出会って変容した。そして帰国し自宅の壁の中にその悪の時計を隠す。時計は技術の象徴か？",
            " 『ルイスと不思議の時計』世界を滅ぼす力を秘めたアイテムって言う壮大な設定の割に脚本がチープ過ぎる。ケイト・ブランシェットの無駄遣い感ハンパない。どうせなら無名の役者でもっとコメディ寄りで作ればもっと何とかなったかも？",
            " アメブロを更新しました。 『「ルイスと不思議の時計」(吹替版)イマイチ物足りない気もしたけど子供向け映画としては合格点です。』   ",
            " 『ルイスと不思議の時計』大人が子供に見せるなら若おかみは小学生はヤバい。自分で見るならいい。見せたら圧力になる。だったら〜？ ",
            " 『ルイスと不思議の時計』戦争で傷ついたフランス女性ならケイト・ブランシェットが至高ですね。オーストラリア出身とは知らんかった。ローガンの女の子が成長した役でもやってくれんかな。",
            " 『ルイスと不思議の時計』これも要は若おかみは小学生。あれもこれもそれも何でも若おかみは小学生じゃないか。ああ〜若おかみは小学生〜。",
            " 『ルイスと不思議の時計』戦うケイト様、かっこ良かったなー。カボチャや家の中のキャラが不気味だった。思った以上に不気味な映画。",
            " 『ルイスと不思議の時計』吹き替え。美しいケイト様を愛でながらのチョイ怖いファンタジー。もうすぐハロウィンだしぴったりね。佐藤二郎、声が合っててよかったよ。    ",
            " 『ルイスと不思議の時計』ケイト・ブランシェットをアテた宮沢りえさんがバリ上手くて驚いた。知らんかったら誰だかわからんレベル。",
            " 『ルイスと不思議の時計』予告では佐藤二郎さんまんまな吹替で不安満載でしたが、本編では全く違和感なく聞けました。やはり観てみるまではわからんなぁ。あの予告はなんだっだ！",
            " 『ルイスと不思議の時計』マイルドな味わいではあるけど、間違いなくイーライ・ロスな映画だった。（笑）大人も子供も楽しめる、闇黒童話な『若魔術師は小学生！』こんな映画も作れるのね＞イーライ・ロス",
            " 『ルイスと不思議の時計』劇場で鑑賞。家族向けの娯楽作、或いは魔法使いモノとしては非常に正統派の内容。その一方で、悪趣味な描写の数々や芸達者二人の軽妙な罵倒合戦等々、オーソドックスな枠内にしっかり刻まれたE･ロス印が頗る愉快。良作です",
            " ",
            " 『ルイスと不思議の時計』、こういう物語、好きだ。着地点もいい。色々な映画のパロディにもなっている。キラートマトvsキングスマンネタには笑った。吹替的には名探偵コナンで、コナンの悲鳴、絶叫、悶絶が聴きたい人にもおすすめです!? ",
            " 『ルイスと不思議の時計』ケイトの吹き替えが宮沢りえというのは、当たったが、TOHOでは吹き替えしかやっていないのが残念。ダメと言われていたら余計にやっちゃうが、そんな簡単にできちゃうところが彼の能力なのか。今後の彼の活躍はあるのかな",
            " 『ルイスと不思議の時計』みる。吹替えです。",
            " 『ルイスと不思議の時計』吹替。アクション・ファンタジーとE.ロス監督の悪趣味さが程良く融合していて、これならお子様も安心。J.ブラックのとケイト様の軽口の調子も心地よい。吹替キャストも悪くないが、それだけに高山みなみの偉大さが際立つ",
            " 『ルイスと不思議の時計』懐かしき80〜90年代のファンタジーをいい意味で再現できた作品。残虐王イーライ・ロスの悪趣味も加わって楽しいホラーに楽しいコメディー満載で満足。子供でも十分楽しめるのでオススメですよ！かなり怖えけど。",
            " 『ルイスと不思議の時計』映像はすごいのかもしれないが    子供には怖い、  大人にはウーム。  何かの伏線かなと思わせてそうでなかったり。",
            " 『ルイスと不思議の時計』ファンタジーだけど悪趣味造形やJBとケイト様の悪口雑言軽口合戦がとても楽しく。先行魔法使い映画とどこか似通ってしまうのは仕方ないが、それでも違う見せ方をしようとしてるかな。家族の物語なのが好き。エンドロールも好み。",
            " 【ルイスと不思議の時計】字幕。ファンタジー・アドベンチャーを予想していたら寧ろホラー・コメディの演出が効いていた。流石J.ブラック、期待裏切らぬオチ付き。C.ブランシェットの鋭い眼光も素敵。家族の物語に纏め切った着地がイイ。 ",
            " 『ルイスと不思議の時計』＠ tohoシネマズ新宿♪予告がコナン過ぎたから字幕版で。あんな子どもの時に人形に囲まれたら一生モンのトラウマじゃん…。駆け出しとポンコツと訳ありとで派手な魔法は無いけど、ルイスの魔法のフォームが微笑ましい！",
            " 『ルイスと不思議の時計』子供向けの映画かもと覚悟はしていたのだけど何というか可もなく不可もなく。前半はこれから面白くなるのか？と思いながら後半はみんな笑ってないけどこれはギャグ？と思いながら見ました。",
            " 『ルイスと不思議の時計』鑑賞完了です  序盤の掴みが良かった分、会話の多さとか、終始家が舞台っていうテンポの悪さが目立ってしまったかなー  吹き替えについては文句なし、佐藤二郎さんスゲー上手い  続編はあるのかな...",
            " 『ルイスと不思議の時計』ハロウィンの時期に相応しいかも。本音言うと字幕で観たかったところ。椅子とライオンのトピアリーが気に入ったのでグッズ覗いたけど無し…やっぱり声優の力って作品に影響大。普段の佐藤さんは好きだけどジャックじゃない。",
            " 『ルイスと不思議の時計』登場人物は少なく、ストーリーも難しくはないので、こどもにはみやすいかもしれないけど、魔法を題材にしてる割に、演出がしょぼく、ただ気味が悪い印象で、あまり楽しめなかった。オススメはしない。  ",
            " TOHO日比谷で『ルイスと不思議の時計』。子供向けホラーって感じで『学校の怪談』あたりの感覚で懐かしい。ただ作品に入り込めるコレと言ったキモが無くてシンドい。ルイスに魅力薄いのがねぇ。ブランシェット姐様相変わらず素敵だけど前半出番少ないし。もっともっとヒキが必要だった感じ。",
            " 『ルイスと不思議の時計』今までのイーライ・ロス監督作からは考えられない王道ファンタジー映画でした。沢山の悪趣味や気持ち悪いシーンもあるけど、家族である程度は楽しめる作品になっていました。もう少し踏み込んで欲しかったけど楽しめました。",
            " 『ルイスと不思議の時計』試写会で日本語吹き替え版を見てきました。吹き替えを担当した佐藤二朗さん、宮沢りえさんが登壇。そこで登場した人形が、まさかの劇中にも登場。作品的にはみんな楽しめる作品と思います。  字幕版で見てみたいかな  ",
            " 『ルイスと不思議の時計』",
            " 『ルイスと不思議の時計』深みは皆無だが親子向け娯楽映画としてしっかり作り込まれている印象。頭を空っぽにしたい時に見たい映画。",
            " 『ルイスと不思議の時計』子どもと一緒にワクワクしながら観られる ファンタジーは、ハリウッドならでは。遊園地にいるような 楽しさあり。  コナンファンには、気持ちが持っていかれて、集中できないかも。笑笑。",
            " 『ルイスと不思議の時計』試写会で鑑賞。ファミリー向けファンタジーだと思って油断してたら思ったより怖かった。コメディもクスリと笑えて全体的に少し懐かしい雰囲気でした。吹替での鑑賞だったけど佐藤二郎がまじめに演技してて良かった！",
            " 『ルイスと不思議の時計』 伯父さん家のソファくんと植え木のグリフォンくんが可愛い。エンディングの「この映画ではイスや植え木に一切の虐待を行っていません」のテロップに、スタッフのこの2匹(？)への愛を感じた。",
            " 映画「ルイスと不思議の時計」吹替にて観了。まずはイーライ・ロスがファンタジーを撮ったトコに面白味。キャストの布陣が豪華で、画ヅラも最高。小ネタのセンスにもくすぐられる。でも肝心の物を語る部分の輪郭が少々ボヤてる印象。何となく分かりづらさがあって、スッキリとしないあと味がちと残念。",
            " 『",
            " 『ルイスと不思議の時計』なんと言っても本作はMr.J・ブラックの独壇場…自称イケてるデブが今作でもかなりイケている。助演者としても巧いのだけど、主演者に近い立ち廻りはより活き活きしてるのだ。深夜のサックス最高！こんな伯父さんが居た… ",
            " 『ルイスと不思議の時計』E・ロス監督印のファンタジー…一体どんな作品だろうと興味津々。中盤迄はかなりの王道ド直球かなと思わせつつ、クライマックスは変化球宛らのユニークさ。爽快感極まる着地点…EDテロップラストのアニメーションなんて… ",
            " 『ルイスと不思議の時計』観た。ケイト・ブランシェットがノリノリで凄く楽しそうで、これ多分アドリブなんだろうなというシーンも多く、現場の雰囲気の良さが伝わってきて此方も楽しくなってくる感じだった。ただ、子供向けにし過ぎてて、もうちょっと中庸にも出来たのではないかとも思った。",
            " 今日はルイスと不思議な時計の吹替版プレミア試写会。  佐藤二朗さん宮沢りえさん登壇。そして最後にサプライズで高山みなみさんも。  この人形はイベントで使われた佐藤二朗さんの顔で身体が赤ん坊というものなんですが、実は超ネタバレな代物で、… ",
            " 今日は映画館でルイスと不思議の時計見てきたよ〜〜魔法とか大好きだしめちゃくちゃ面白かった✨✨"
        ]
    }
}
