{
    "title": "アラン・デュカス　宮廷のレストラン",
    "id": 627,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 423,
            "each_tweet_amount": {
                "good": 1,
                "even": 1,
                "bad": 0
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アラン・デュカス 宮廷のレストラン』タイトル通りベルサイユにお店をオープンする話かと思ったら、もっと深くアラン・デュカスの人物像に迫る内容でした。それなりに見応えはあるけど、もっと料理を見せて欲しかったなー",
            " 「アラン・デュカス 宮廷のレストラン」銀座で鑑賞。ヴェルサイユ宮殿にレストランをオープンするまでに最高の食材を求め、世界を飛び回る2年間に密着したドキュメンタリー。臆せずにオランド大統領に意見して、専任料理人から外されるEpが好き。構成は凡庸だが結構楽しめる。美食好きな方にお薦め",
            " 『アラン・デュカス 宮廷のレストラン』試写。仏料理の名シェフ、アラン・デュカスを追うドキュメンタリー。世界中を飛び回るフットワークの軽さと、常に探索し続ける旺盛な好奇心に驚く！様々な国の食が興味深く、美食ブームに和食が欠かせなくなったことは嬉しい。中国産養殖キャビアには驚いたが。",
            " まさしくPCCの夕食！頂きま〜す。アラン・デュカスは通りに並ぶお店だって興味が引かれたら食べる。生産者ともつながる。ドキュメンタリー映画そのものより、デュカス自身が素晴らしかったのね。",
            " なぜアラン・デュカスに感動したかと言うと彼は究極のPCCの料理人だからだ。食べる人に思い出を売る職人。そして、料理人は自然と人間の架け橋で食べる我々に幸せをもたらす人。ああ、出会えてよかった！",
            " 『アラン・デュカス 宮廷のレストラン』ヴェルサイユ宮殿に店を開くプロジェクトを軸に、デュカスが世界を飛び回り料理を探求する姿に2年密着したドキュメンタリー。想像以上に素晴らしく何度も涙してしまった。62歳、料理への純粋な情熱と飽くなき探求心。どこまでもプロに徹する姿にただ感動。",
            " やっと観れた！アランデュカス は、天才シェフであるとともに、こんな人が上司だったらと思えるような、素敵な人だった。 観て良かった✨ # アランデュカス 宮廷のレストラン ",
            " アラン・デュカスはスモーキーで癖が強いとは思う〜 スーパーのでも職人さんのでも、大好きなチョコを見つけられたら素晴らしいことですよね 癖のないチョコが好みの方は、ファブリス・ジロットやジャン・ポール・エヴァンあたりが食べやすそう",
            " ああああああうわあああああああ朝の午前5時半は暗くて寒いのでコンビニでコーヒーでもと思って寄り道したら、アラン・デュカスとアルノーラエールのチョコと妹にあげようと思ってたより英国展で手に入れたショートブレッドの入った紙袋を置いて来てしまった……ああああ……涙が止まらない……",
            " アラン・デュカス氏 めちゃくちゃかっこよかった。 いたく感動しましたです。何かを学ぶためにこの機会を頂いたのだという意識ガチガチてしたので、 細かいサービスの素晴らしさまで見ることができませんでしたが、本当にデュカス氏のお仕事ぶりが愛のあることで感動致しました。",
            " 「アラン･デュカス 宮廷のレストラン」 これだけ多岐にいろいろやっている人とは思わなかった。明確なビジョンを持ち、社会的取り組みに熱心なシェフ…というかもはや食環境プロデューサーと呼ぶべきか。フィリピンで恵まれない子供たちに奨学金を授与して料理人に育成する話に感銘を受けた。",
            " 「アラン・デュカス 宮廷のレストラン」 こういうお料理ドキュメンタリーには目がないので大いに楽しめました。",
            " 公開中のドキュメンタリー映画『アラン・デュカス  宮廷のレストラン』、劇場パンフレットにコラムを寄稿しています。隣のページには何やら美味しそうなお料理のレシピも。お料理好きにはたまらない、素敵なパンフレットです。",
            " 日本橋高島屋SCの営業開始は「9/25」からオープンですよー  高島屋のアランデュカス新店へ行ったらSC前でがっかりしてる人いたので  先行内覧と勘違いしないように！",
            " アランデュカスの日本橋サロンめちゃバラの香りする",
            " アラン・デュカスもでてきたwwおいしいよね(◜௰◝)",
            " アラン・デュカス 宮廷のレストラン  極上の食を振る舞う 軌跡と独創性を、飛行機で 飛ばずとも映画館で堪能。 高価な一皿から余剰食材での 貧民街食堂での料理も、素材が 最良の姿で差し出される。 他に無い事を繊細かつ大胆に やり、そ… ",
            " 多分これ買うんだろうなとは思ってる  お金がなくて金欠なのですが。。。  アランデュカスのチョコ食べてみたい ",
            " アランデュカス東京でランチ🍽💕 カメリアチョコレートケーキが可愛いすぎでした😍🍰🍫 ",
            " すげえ、アラン・デュカス知ってるおんなのこちゃんへのこうかはばつぐんだ！状態"
        ]
    }
}