{
    "title": "消された女（朝鮮語版）",
    "id": 62,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 389,
            "each_tweet_amount": {
                "good": 11,
                "even": 1,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『",
            " 『消された女』/韓国映画にしては凄惨さが弱かったけど、この法律の異常さと社会問題としての重大さは興味深いものがある。全体的に満足はしたけど、ラストの真相は整合性が取れているとは思えず、取って付けたような印象を受けただけに惜しい。",
            " 『消された女』眠くならずに終始、目が離せない内容なのは及第点なのだが、韓国にしては、いまいちチパンチに欠ける弱さがある。さらにはラストの真相がなんだか付け足しのように片付けられてしまってエンドロール中のNG集のような扱いなのが残念",
            " 『",
            " 『",
            " 『",
            " 『消された女』  韓国らしい重く怖いサスペンスでした。最後のどんでん返しでサー！っと謎を説明してくれるのもさすが！  でも暗い気分にはなってしまいますが。",
            " 【消された女】精神病院での強制収監を描くサスペンス・スリラーかと思えば次第に軸がミステリーへと推移。最後に浮かび上がる真相にはそれ程の意外性はなくインパクトに欠けるが、主観的ミスリードを仕掛けた展開の妙か。邦題が上手い。 ",
            " 『消された女』  韓国における精神病院を巡る実在の社会問題をベースにした、社会派サスペンス。そこに報道倫理の問題やら臓器売買やらと色々と詰め込んだせいで、肝心の主題がボヤけてしまった印象。おどろおどろしい演出も、ハズしてる。",
            " シネマート新宿で『消された女』を鑑賞。精神病院にいきなり拉致監禁された女性の話。この精神病院の描写は、怖すぎる。こんな目にあったら、ちょっとやばすぎる。心理的に追い込まれていく感じが凄い。そして、顛末も見事でおもしろかった。",
            " 『消された女』1/20公開。韓国映画の暴力シーンは凄ぃいわー。見ているこちらがヒリヒリ痛くなる。報道とは視聴率と肯定するディレクター。骨太なプロットはさすが。サスペンス完成度高い。イ・チョルハ監督と岩井俊二監督繋がらない‥",
            " 『消された女』@シネマート新宿。レイトショーだけとは勿体無い。『オールドボーイ』を彷彿させる容赦ない拉致監禁ストーリー。社会の闇も突きエンタメも忘れない優れたプロット。体を張ったカン・イェウォン。イ・チョルハ監督来日ありがとう!",
            " 【消された女】  オカルト番組の撮影を切っ掛けに社会のドス黒い闇へと踏み込んでいくというなんともそそられる展開で引き込み、物語自体はフィクションながら基になった法律とそれによる社会問題は実在しているという心胆を寒からしめる現実が映画… ",
            " 「消された女」 初日舞台挨拶✨イ・チョルハ監督、なんと自費で来日されたそうです😱    実在の事件を基に描く…というものだけど、どうか作り話であってほしい～と思いたいような鮮烈な内容‼️    新年8本目の ",
            " 「消された女」観た。 面白かったですがもうひとつくらいドンデン返しがあってもよかったかな、主人公のキャラがやや弱い気もする。韓国映画に慣れてくるともっと観客をあっと言わせて欲しいなと要求があがってくる。",
            " 「消された女」評判良いけど僕にはイマイチ。よくわからないままラスト衝撃のどんでん返し。韓国映画らしいハードさが物足りない。痛々しさが生ぬるい。絶望の淵に突き落とされたいのに感情移入できない。女優さんが圧倒的美しさで眼福。ラストでハングルの文章が出て来たけど字幕無くてモヤモヤ。",
            " 『消された女』だん。実際の韓国の社会問題(現在は法律が改善されたらしいが、かつては保護者と医師の同意さえあれば正常な人を強制入院させることができて、財産目的等で拉致同然の入院が結構あったと)を扱った社会派サスペンスなのだが、見せ方がめっちゃホラーでびっくりドキドキうわー！",
            " 『消された女』＠シネマート心斎橋 怖いよー怖すぎたよー 韓国だと簡単に鉄格子のついた病院に強制入院させられるんだよ。アイツ邪魔！てなったら消された女になりうる。これ実話ベースだからホラー映画より格段に怖い 場面展開がスピーディでどんより気分を払ってくれるのでありがたかった",
            " 『バーフバリ』観れなかった代わりに新宿シネマートで韓国映画『消された女』観たんですけど、かなりの掘り出し物でしたよ。ミステリー好きで、ゴア描写問題ない人にはオススメ出来ます。ツイストが効いてて、非常にスリリングな胸糞映画でした。",
            " イ・チョルハ「消された女」 凄まじいパンチ力の社会派テーマっぽいエンタメ。 事実がどうの的な感じではないけど、見応えずっしり。"
        ]
    }
}
