{
    "title": "ヴァンサンへの手紙",
    "id": 629,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 578,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ヴァンサンへの手紙』フランス、ろう者ドキュメンタリー。エピソード盛りだくさんで感想難しい。異邦人的な孤独と、コミュニケーション方法の選択肢を他者によって決められてしまう怖さ。手話詩とダンスの美しさ。",
            " 『ヴァンサンへの手紙』手話を表すその空間に、彼らの命は生きていたんだ。「困難はあるけど、何でもできる」「普通の人間だ」彼の言葉に、はっとさせられた。当たり前のことだが、そうではない現実があったからの言葉だろう。彼らの歴史を知りたい。",
            " 『ヴァンサンへの手紙』聾者の実情と複雑な内面に迫るドキュメンタリー。偏見や聞こえない事で閉ざされる可能性への苦悩。話せず、聞こえない彼らの手話の豊かな表現力と美しさは言語以上。その文化や自身への誇りを捉える10年の軌跡は恐ろしく重い",
            " アメブロを更新しました。 『「ヴァンサンへの手紙」フランスのろう者の現状を10年に渡り追っているドキュメンタリーです。』 ",
            " 「ヴァンサンへの手紙」  ステキな邦題だと思う。",
            " 映画『ヴァンサンへの手紙』の試写を見た。ろうあ者の眼から世の中を見た、仏映画なのだが、この作品が問いかけるのは、「いのち」のありかと、言語を超えた「ことば」の深みという問題だ。新しい社会のあり様を提言する作品でもあるが、ひとの語られざる思いの重みと意味を考えさせられる秀作だった。",
            " 「ヴァンサンへの手紙」監督来日試写会だん。映画は素晴らしかったけど、夜の渋谷なんて何十年か振りで怖い…",
            " ✔︎本日最終日【ヴァンサンへの手紙】 レティシア監督が亡き友人へ10年間の思いを綴ったビデオレター。 ろう者の存在にスポットを当て、彼らが抱える悲しみや希望心の声を描いた、ろう文化についての豊かさを伝えるドキュメンタリー。… ",
            " ☀️おはようございます☀️ 11月の上映は本日までとなります。 《11/23（金・祝）上映スケジュール》はこちらです。 10:45 ヴァンサンへの手紙 13:00 あまねき旋律（しらべ） 14:45 ベルイマン生誕100年映画祭「… ",
            " ども～ご無沙汰です ＫＡＶＣで「ヴァンサンへの手紙」観てきました 写真はパンフです。読みごたえあります ありすぎてまだ全部読めてません 右隣はvincent（ヴァンサン・フィンセント）と手紙つながりです 次の絵は、鳥っぽく見えた雲… ",
            " 「ヴァンサンへの手紙」の映画を見に行ってきた。 フランスでは100年間手話禁止されてきた。 ろう者は手話やコミュニティが必要あると宣言し、ろう運動してきた。 私はろう者でこの映画を見て、こういう生き方があるんだ。教育はこんな風に指導しているんだ。と思いました。",
            " 感想記事も書きました(⍢)9  【映画】ヴァンサンへの手紙 フランスの切なくも色鮮やかな手話ドキュメンタリー ＜感想＞｜あしゅらん探検Log. ",
            " ヴァンサンへの手紙の映画感想記事を書きました٩( 'ω' )و個人的にはぜひ議論してもらいたい映画です。笑  【映画】ヴァンサンへの手紙 フランスの切なくも色鮮やかな手話ドキュメンタリー ＜感想＞｜あしゅらん探検Log. ",
            " 「ヴァンサンへの手紙」は素晴らしい映画です。アップリンクで今日は20:15〜だそうです。日本全国公開のために私もクラウドファンディングに参加しました。何回も言うけど素晴らしい映画です。目から鱗がたくさん落ちると思います。演劇好きな… ",
            " 【イベント・公開講座（講演会）】 【12/8（土）16:00～17:00】「多文化共生研究所」主催トークイベント 文化から捉える手話 ～フランス映画『ヴァンサンへの手紙』を通して～ のご案内… ",
            " 「ヴァンサンへの手紙」やっとこさ観に行けるー♡",
            " ☁️おはようございます☀️ 《11/19（月）上映スケジュール》はこちらです！ 10:45 暗殺のオペラ（デジタルリマスター版） 12:45 処女の泉 14:40 あまねき旋律（しらべ） 16:25 ヴァンサンへの手紙… ",
            " いまからとても楽しみにしています。 「ヴァンサンへの手紙」",
            " 映画『ヴァンサンへの手紙』関連企画の日本手話講座に参加しました。 動画を見て覚えるより格段に覚えやすく楽しく学ぶことができました。  せっかくいただいた50音対応表がカバンの中になくて泣きそうです😭 ",
            " 映画『ヴァンサンへの手紙』予告編 "
        ]
    }
}
