{
    "title": "私の奴隷になりなさい第3章 おまえ次第",
    "id": 639,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 114,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私の奴隷になりなさい第3章 おまえ次第』2作から続いているのね。そっちの世界は、知らんけど、やっぱおまえ次第なのか。こうなってくると第1作の壇蜜のやつ観たような観てないような記憶が定かではないが、見返さないといけないなあ。",
            " 『私の奴隷になりなさい第3章 おまえ次第』  ★★☆  他の女を想いながら…というのが最も傷付く行為。上下関係が真に美しいのはそこに絶対的服従など存在せずいつでも誰でも立場を逆転することができるからなのかも。決定権は既に自分にある。",
            " 『私の奴隷になりなさい第3章 おまえ次第』  映画の冒頭、前作のエンディングである踏切の向こうに明乃が佇むシーンから始まる。そして電車が行き過ぎるとそこには杉山未央演じる繭子が立っているという、ヒロイン交替を印象づける鮮やかな演出！",
            " 『私の奴隷になりなさい第3章 おまえ次第』  第2章を観てなくても十分面白いが、第2章を観た後なのでストーリーに深みを感じた。  杉山未央演じるスウェットのもっさりした女性が、みるみるうちに美しく開花していく様がお見事。",
            " 『私の奴隷になりなさい第3章 おまえ次第』みる。",
            " 『おまえ次第 私の奴隷になりなさい・第3章』 第3章も面白い。おまえ次第というサブタイトルの通り何をするのも決めるのもおまえ次第。 ",
            " 神楽座で『おまえ次第 私の奴隷になりなさい・第3章』試写会。第2章の続き。奴隷のお仕事は大変だな。どちらが依存してんのかわからない表裏一体の世界ですね。ヒロイン杉山未央さんもよかった。2編通して毎熊さんは、役に嵌ってるなー。",
            " おまえ次第を観に行けないから私の奴隷になりなさいを見直してたけど、やっぱり美しい。 もちろんエロさも抜群なんだけど艶っぽい美しさがよく引き出せてて本当にすごい作品だと思った。  見てない人はこの美しさと切なさ、それと生々しい感情を是非とも見て欲しい。",
            " 『私の奴隷になりなさい第3章おまえ次第』は主演の人の腰のくびれが素晴らしく、そんなものは見慣れているはずの私ですら（←何者だよ）目を見張ってしまった。ツボはあざらし。",
            " 私の奴隷になりなさい 第3章 おまえ次第 2章見た時のあーおもしろかった！なスカッとした気持ちと違い、おもしろかったな…って噛み締めるタイプのおもしろさでした ご主人様になろうとした男の悲哀に胸がキュッとした 毎熊さんの顔つきと表情がね…かっこよさと滑稽さが混在してるのいい",
            " 『私の奴隷になりなさい第3章 おまえ次第』  城定的なあまりに城定的な地味眼鏡っ子から華麗な変身をしてみせる女性を演じる杉山未央さんが素晴らしい  作品内でヒロインが小説「私の奴隷になりなさい」を読む事で官能の世界に目覚めるというドンキホーテ的メタ構造になっています おめでとう",
            " 2018年複数回（2回以上）鑑賞作品 2（11月23日現在）『私の奴隷になりなさい 第3章 おまえ次第』『たまえのスーパーはらわた』『耳かきランデブー』『旅猫リポート』『えちてつ物語～わたし、故郷に帰ってきました。～』  ",
            " 【明日のキャストは】 映画を中心に活躍中！ 映画『私の奴隷になりなさい』第2章『ご主人様と呼ばせてください』＆第3章『おまえ次第』への出演でも話題の百合沙ちゃんです♪ 百合沙ちゃんはシックなコーデがお好き◎！ カッコイイ冬コーデを… ",
            " 🎥私の奴隷になりなさい第3章    「おまえ次第」(城定秀夫監督)      初主演をさせていただきました。      下記より配信にて。       ",
            " 恥辱の肉獣・麻吹淳子の全て : 「私の奴隷になりなさい第3章 おまえ次第」と麻吹淳子 ",
            " 富士山🗻方面から戻ってきて🚌、池袋に向かう！ 城定秀夫監督作品『私の奴隷になりなさい第3章 おまえ次第』を見る！ 最終日、混むのかなぁ？",
            " 私の奴隷になりなさい 第3章『おまえ次第』 本日は上映最終日です！ 大きいスクリーンで肉体のぶつかり合いを。 最終日ということで、池袋シネマ・ロサにて大人数での舞台挨拶あります！ 宜しくお願いします^_^ ",
            " 【映画/わたしの奴隷になりなさい〜第3章〜おまえ次第】D:城定秀夫 / 第2章と合わせて1本、と監督が語る通り、確かに2章の要素がちょいちょい出てくる。ちゃんとその意味もある。その構成面での見せ方はさすが、だが、どうも本作には乗れなかった…。 ",
            " 昨日は、映画「私の奴隷になりなさい 第三章 おまえ次第」を。 毎熊さん演じる目黒に最初は羨ましがったものの、川合さんの反撃や紗々ちゃんのスカッとした仕返し(笑)で考えを変えた男性陣も多いはず。 女性は大切に…😁 "
        ]
    }
}