{
    "title": "恋する小説家",
    "id": 648,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 49,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 50,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋する小説家』、キャラクター達が作者に難癖を付ける漫画はしばしば見掛けるが、その小説家＋実写映画版。メタにメタを掛ける構造は、本当に上田慎一郎監督の十八番なのだなぁと感じる。 ",
            " 「こんぷれっくす×コンプレックス」は何度も見てもこのフェチさ、わかるわぁからのおセンチに。 「恋する小説家」もお気に入りな作品です。 劇中最後の方に出てくる山口さんがイケメン過ぎてもう(*´ω`*) ふくだみゆき監督も可愛かった(",
            " 「恋する小説家」は上田監督の初期の作品で、SF調のストーリーはありがちといえばありがちなんだけど、ダメそうな小説家が最後までダメダメで、でもラストの決め台詞に導くまでの伏線に唸らされました。 あとティーンのゆずゆずは抜群にかわいい❤ 週明けにもう一回観に来れるかな😊",
            " 根本さん‼️ありがとうございます✨ まさかまさか💦被害者の根本さんがお名刺を送ってくださった😹🎊 今年一番テンション上がった‼️アツアツです‼️迷わず明日のイオン板橋✌️2テイク目「恋する小説家」見に行きます😺‼️  ",
            " 週末、イオンシネマ板橋の「こんぷ×コンプ」の舞台挨拶回観に行く。『恋する小説家』は観るのははじめて。",
            " 今日は『こんぷれっくす×コンプレックス』と『恋する小説家』を観に行く前に、金欠だからと我慢していた上田慎一郎監督の『ドーナツの穴の向こう側』を本屋さんで購入しました！(いまだに金欠だけど(（笑）) カメ止め以来、上田監督の作品をい… ",
            " 『恋する小説家』鑑賞。ラストを観て「これは上田監督の実体験に基づいて作られたのかな？」と思った。辛い現実とそれを和らげるかのようなファンタジーな夢の世界。秋山ゆずきちゃん初々しかった。被害者役の岡本裕輝さんの存在感と佇まいが凄かっ… ",
            " 【芸術書】先月から上映されている（いた）上田慎一郎監督の短編映画『恋する小説家』 ",
            " 昨日の夜、イオンシネマ海老名で「こんぷれっくす×コンプレックス」「恋する小説家」を観た。  恋する小説家がとても好み。ハッキリ言うとコメディとしては、ちょっと弱いけど物語が好き。",
            " 個人的な僕の今日のクライマックス。小説『ドーナツの穴の向こう側』新装版、時を超えてドーナツガールのもとに帰ってきました。上田さんの「あとがき」にすべてが書いてあります。なんて感動なんだ。映画『恋する小説家』、みんな観てね。… ",
            " 昨日観に行った「こんぷれっくす×コンプレックス」と「恋する小説家」、水曜日だったので、1100円だった😄👍 更に、観客が私ひとりだったので、贅沢な気分になれました😅 田舎で、仕事終わりですぐに行かないと見れない時間帯だったからかな😅",
            " 『恋する小説家』 被害者役の岡本裕輝さん。 とってもとーっても、 素敵な方でした❣️  追っかけがいらっしゃるのも納得‼️  ひっくり返った声も よく声が通って… スゴイ俳優さんです✨  こんな素敵な俳優さんを見つけて キャスティ… ",
            " 「カメラを止めるな！」の上田監督初期短編の「恋する小説家」とふくだみゆき監督の「こんぷれっくず×コンプレックス」の2本立てを観賞。舞台挨拶で岡本裕輝さんが、まさかの劇中まんまの格好で登場して来たのには爆笑w なるほど確かに今作はカ… ",
            " 昨日の金スマで 上田慎一郎監督の出演部分、 特に感動した流れで、 上田監督の過去のブログを 拝見しましたが。 前から知ってればなと つくづく思いました。 せめて 舞台版 『恋する小説家』位で 知ってれば良かったのになと。 ぶっちゃ… ",
            " 上田慎一郎監督中編の「恋する小説家」もサイコー‼️ エンドクレジットで帰ろうとして、ゆずきちゃんが可愛いかったからもうちょっと観ようと思ったらの、2度始まる感じで「カメ止め」アゲイン😭 上田監督の次作を気にしている(半ば冷やかし)… ",
            " ミスドにポケモンドーナツ買いに来たら売り切れでした★  とりあえず五島軒とコラボのビーフシチューパイ食べたり、 娘に「恋する小説家」ごっこさせたり🍩  そして袋が可愛いです☆ ",
            " これで『カメラを止めるな！』15テイク、『こんぷれっくす×コンプレックス』3回、『恋する小説家』『上田慎一郎ショートムービー〜』『たまえ〜』『耳かき〜』を全て観ることができたので満足だ。今日はこの流れで『カメ止め』も観られたら超楽… ",
            " 地元のイオン行ったら『こんぷれっくす×コンプレックス』『恋する小説家』がオムニバス上映してたので、観たらどちらも笑えるしちょっと泣けるし、それぞれ楽しめました。    ちなみに、観客は私だけのワンマン状態でした、現場からは以上ですw",
            " 「ふくだみゆき×上田慎一郎」上映作品の『こんぷれっくす×コンプレックス』は2度目の鑑賞でしたが、何度観ても絵柄のキュートさと初々しい台詞回しに顔が綻んでしまいますね。初鑑賞の『恋する小説家』は、作家の原動力となるのは、まずは作品へ… ",
            " 良かったぁ、「恋する小説家」の映画、年末に元町映画館で上映するんやね！ これは観に行く！"
        ]
    }
}
