{
    "title": "操作された都市",
    "id": 64,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 778,
            "each_tweet_amount": {
                "good": 23,
                "even": 1,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『操作された都市』観！うおぉ～めっさくさ面ろかったこれ！何で？何で公開時劇場観せんかったん？！SFって思ったん？！ぶっちゃけ荒唐無稽ながらもしかしてあるんじゃ無い？と妙に思わせ畳みかけるテンポバッチグ～な展開に胸ワク上げ上げ！ムカつく悪党も良い！くっそぉ～口惜しい！",
            " 『操作された都市』/SFサスペンスかと思いきや、怒涛の超エンタメアクション！設定は強引で荒唐無稽だけど、スピード感に溢れ先の見えない展開と容赦ないアクションのおかげで割り切って入り込める！耐えに耐えてからの反撃だから余計力が入るわ！",
            " 『操作された都市』あんた何者？と冒頭から驚き、最後もやっぱりあんた何者？となるんだけど面白かった。カーアクションは半端ないし、安定のキム・サンホにも満足。オンラインから本物の友情へ。ディスプレイの床に立ってみたい！",
            " 『操作された都市』",
            " 『操作された都市』",
            " 『操作された都市』",
            " 『操作された都市』ゲーマーvs冤罪仕立て上げ軍団というアニメのような設定を実写でやっても見劣りしないのはひとえにアクションの凄まじさだろう。これでもか！ってくらい主人公をいじめ抜いてからの猛反撃は自ずと力が入る。見応えあり。",
            " 映画『操作された都市』鑑賞。冤罪で殺人犯になってしまった主人公が脱獄し自信の冤罪を晴らそうとするところに、捕まる前プレイしていたネットゲームの仲間が集まる展開は、仲間の実のビジュアルもよかった。ただ、後半戦いの中で登場するコンピュータがあまりにも万能で白けてしまう部分もあった。",
            " 『操作された都市』てっきりSFと思っていたが､韓国社会の若者の就業や格差の問題にまで切り込むサスペンスアクション｡ネットゲームの世界では頼れるヒーローの主人公は生田斗真似｡ニートのゲーマーでしかなかった彼が冤罪で投獄された所からの反撃｡孤立無援の彼をゲーマー達が現実でも支える。",
            " 『操作された都市』鑑賞。それぞれが得意分野を持ってる人たちが仲間になってお互いを補完しあいながら、巨悪に立ち向かうのだから面白いよ、そりゃ。",
            " 『操作された都市』設定は兎に角荒唐無稽なんだけど、冒頭のシーンでもうアガる。無実の罪でどうにもならない所まで追い詰められてからの反撃だからまたまたアガる。仲間設定もまたご都合だけどもうそういうものでいいし、次第にゲーム内隊長と主人公が同化していくのが気持ちいい。面白かったー。",
            " 『操作された都市』  ゲーム感覚で楽しめるド派手なアクションの裏側に見える韓国の「金さえあればなんでもできる」格差社会    ",
            " 『操作された都市』これは虚構か現実か。ゲームのような現実の中で、世間から見捨てられたゲーマーたちが社会に復讐する。先の展開が読めず、派手なアクションが楽しい作品。が、その裏には「金さえあれば何でもあり」の格差社会への批判が見えてくる",
            " 『操作された都市』鑑賞  うぉんもしれぇ！！細かいツッコミ所はあるがそれを余りあるアクションやキレの良いシナリオと演出で完璧にカバー  悪党のこれ以上ない外道ぶりも見事だし何より「ざまぁ！」とスカッと出来るのが最高！大傑作！！",
            " シネマート新宿で『操作された都市』を鑑賞。冤罪で捕まった主人公。びっくりするほどおもしろいねー。ゲーマー仲間も現世でもいい味出してた。デジタル世界の怖さもありますが、アクションもかっこよくて、痛快な映画でした。高揚感たっぷりで最高。",
            " 『操作された都市』冤罪を晴らすためにオンラインゲーマーが仲間達と巨悪に挑む。現実とオンライン上で繰り広げられる攻防は緊迫の連続。ゲーム感覚で人を陥れる悪漢がまた見事なほど卑劣。イケてないゲーマー達の心意気が熱く響く痛快爽快活劇。",
            " 『操作された都市』満足！オンラインとオフラインの戦いがうまく撚り合わさって、いい味出してる。アクションだけでなく、ハッキングやらネットのあれこれでこんな事まで出来ちゃうなんて、進化って恐ろしい。シム・ウンギョンがとても良かった！",
            " 『操作された都市』前半はやや重めだが、後半はテンション上がる展開。アニメが原作かなと思ったけれどオリジナルのようですね。ストーリーが現代社会の闇とネット社会の怖さを感じつつも、すっ飛んでいて面白いこと。突っ込まずに楽しみたいですね。",
            " 派手さや痛快さを重視した映画だから重箱の隅をつつくような見方をせずにスカッと楽しんで観るのが吉。",
            " 『操作された都市』何者かによって凶悪殺人犯に仕立て上げられた主人公がオンラインゲーム仲間と共に真実を暴くために闘うサスペンスアクション。ブットビなお話ではあるけど、アクションてんこ盛りだし痛快で燃えるストーリーだしで楽しかった。",
            " 『操作された都市』前半は重いシーンが続いてどうなっちゃうの？と思ってたら、中盤からちょっとコメディ入ってほっこりし、最後はアクションてんこ盛りでスッキリ！いつも情け無い役の多いキム・サンホが今回はキレてて驚き。流石役者だわ♪",
            " 【操作された都市】続き) 巨大なモニターテーブルに悪漢が我が物顔で乗る画は身慄いするほど見事だ。直接、人と会話を交わせぬ天才ハッカー役のシム・ウンギョン…彼女が披露するクールな姿も見処だった。 ",
            " 【操作された都市】オンライン・ゲーマーのヒーローが仲間の協力を得ながら現実の世界で自らに掛けられた冤罪を晴らしていく爽快な韓国エンタメ作。陰湿な犯罪構造を豪快なアクションで伸す。仮想と現実でキャラのギャップに高揚。(続く ",
            " 『操作された都市』＠シネマート新宿♪オープニングに圧倒されて、完璧なまでの証拠に打ちのめされ、緊迫の攻防にめちゃめちゃアガる。ネトゲの中では凄腕の兵士でも実態はただの冴えないゲーマー、やるっきゃない現実にアクションてんこ盛りで最高！",
            " 上半期FAVORITE10（鑑賞順。★はBEST3）  ・監獄の首領  ・殺人者の記憶法  ★操作された都市  ・デトロイト  ★コンフィデンシャル/共助  ・グレイテスト・ショーマン  ★朴烈/植民地からのアナキスト  ・ザ・キング  ・ペンタゴ… ",
            " 「操作された都市」完全に文脈が男子の夢と希望が詰まった無双系ラノベなんだけどそれを本気で映像化したらこうなりましたという快作。チームを組んでアクション系ミッションをこなすメンバーは戦友感覚になるのは分かるし多分彼ら程動きが洗練されてたら中の人もスペシャリストというのもわかるw",
            " 映画「操作された都市」面白かった。公開明日まで！",
            " 2018 1/20 操作された都市 ( 載せ直します..ㅠㅠㅠ ) 本当にチャンウクがかっこよくてかっこよくてひたすらかっこよかった... ストーリーも面白かったし何十回でも見れる本当に面白かった...！！！ ",
            " 操作された都市、面白かった！！権力対無職ゲーマーの構図ってなんて痛快なんだ！",
            " 『操作された都市』初のスクリーン2にて観賞。ほぼ満席で前から2列目で見ることに。まぁ毛穴やら小さなホクロやら産毛まではっきりわかってもうドキドキ❤︎♡❤︎♡",
            " ぎゃー！！！！！操作された都市 めちゃくちゃかっけーし、面白かったのですが！！！！！",
            " 操作された都市 観てきた🎵 アクションすごかったなーw ネットやシステムでなんでも操作できちゃうのってありそうで怖かった😱 チ チャンウク隊長で続き作れそう☺️",
            " 『操作された都市』面白かったわー。",
            " 『操作された都市』めっちゃ面白かったー！！･:*+.\\(( °ω° ))/.:+",
            " 操作された都市めちゃめちゃおもしろかった",
            " 昨日観たアクション韓国映画『操作された都市』、主演が男前だしヒロイン兄貴可愛すぎるし敵の顔も性格もめっちゃ好みだしみんな可愛いしで大変素晴らしい娯楽映画だったんですが、終わったあとに「なんでどいつもこいつも相手を縛って逃げられないように膝撃っておかねえんだよ！！！！」って叫んだ",
            " 「操作された都市」 普通に面白いが褒め言葉になるタイプの映画 disっぽい言い方だけど「今日は自分の価値観を揺がされるタイプの名作はちょっと」的な気分の時にはオススメ 冷静に考えると「そりゃないだろ」的なシーン・展開も有るが、話のテンポが良いので、それほど気にはならない",
            " 今日（2.4）操作された都市2回目観に行ったけど、この作品は何回も観るとどんどん深くなる、味が出る作品だな〜って思った。 映画にしては長めの作品だけど、1回目以上に凄く短く感じた。やっぱり何回も言うけど最後のオッパの顔最高。 2回目も泣いたな〜😭😂💙  ",
            " 操作された都市面白かった〜〜ヒロインの女の子可愛かった、、",
            " うおおおおおおお『操作された都市』むっちゃ面白かった！！超痛快コリアン娯楽！！"
        ]
    }
}