{
    "title": "ここは退屈迎えに来て",
    "id": 649,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 2353,
            "each_tweet_amount": {
                "good": 13,
                "even": 4,
                "bad": 2
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ここは退屈迎えに来て』山内マリコの同名連作小説集を廣木隆一監督が旬な若手キャスト達で映画化した本作は、富山が舞台になっているとはいえ、登場人物の誰かしらに自分の若い頃を投影して、切なくほろ苦い思いを抱く人が多いのではないかと思う。",
            " 『ここは退屈迎えに来て』門脇麦と橋本愛のWキャスト、どちらの魅力も半分ではなかったか。フジファブリック「茜色の夕日」の世界観にのっかったようでズルい。廣木監督、オリジナルで撮って。待ってます。",
            " 『ここは退屈迎えに来て』1117@バルト9",
            " 『ここは退屈迎えに来て』10年経つとやっぱり人それぞれになっている部分とそれに対して昔の記憶の範囲内でしか想像出来ない自分がいるが、それを地元で暮らしてきた奴と戻った奴でつりあえればハッピーだが。橋本愛と門脇麦が絡まないのが残念  ",
            " 映画『ここは退屈迎えに来て』数えたカットは270。極端な長回しは意図して撮影されたのだろうが、長回しに追いついていないと感じた役者もいて残念。ただ、後半のプールの遠目長回しシーンはエントロピーの増大がはっきりと見て取れたすばらしいカットで、膝を打った。 ",
            " 映画『ここは退屈迎えに来て』鑑賞。ここは退屈、と言っている映画の登場人物たちの人生は本当に退屈そうで、観ていてどうしたものかと自家撞着に陥った。原作は未読だが、主人公たちの高校生時代とその10年後、およびその周りの絡ませ方が巧く構成されていて映画化の意味があったように見えた。",
            " 『ここは退屈迎えに来て』原作の連作短篇を1本の映画にした脚本は、それなりによくできているが、「彼女の人生は間違いじゃない」、「さよなら歌舞伎町」のような赤裸々で深みのある映画を期待していたのに、廣木監督にしては何だかおとなしい印象。",
            " 『ここは退屈迎えに来て』  ★☆  時代が飛びまくるせいで人物の関係性が分からず椎名のカリスマ性も伝わらず、思い返してみればダサいけどあの頃は必死だったよね…というノスタルジーすら感じられない。フジファブリックの音楽はすごく良い。",
            " 新宿バルト9で『ここは退屈迎えに来て』を鑑賞。みんなの憧れ椎名くんを取り巻くその他大勢の行方。憧れのかの人は、周りのお思いなど我関せずですね。何者かになれると夢見た世界との別れのような虚しさがつのる映画であった。おもしろかったです。",
            " 『ここは退屈迎えに来て』‪‪‪中心を少し離れると水田が広がる田舎の風景が印象的。東京への憧れとリアルとのギャップも暮らしたからこそ分かるもので、それさえも羨望の対象になる不思議さ。青春の輝きと終わりを上手く捉えていた。",
            " 『ここは退屈迎えに来て』椎名くんに再会するまでの過去と今と感情のプチロードムービー、嫌いじゃない♪渡辺大知がいい味☆歌が良い♪懐かしいキラキラした日々に戻れるなら「お金払ってもいい」…なるほど、そして次の一歩を踏み出す勇気になれば素晴らしい☆",
            " 『ここは退屈迎えに来て』誰しも昔を振り返ると、昔は懐かしくいい時代って思う事ある。社会人で都会からリターン、都会も懐かしく思う人、逆に憧れる人様々。主に女子達中心の群像劇。懐かしくても本当はその頃の思い出と事実が違ったり！共感！",
            " 【ここは退屈迎えに来て】高校時代の輝きと翳りを振り返る、ヤングアダルト達の苦味が効いた物語。人物間で今昔の対比バランスが今一つ。相互作用も薄いのが惜しいが、田舎町のリアルな感触や椎名と新保の人物像と関係が面白く味わい深い。",
            " 完成度が高い地方のHPのような『",
            " ",
            " 『ここは退屈迎えに来て』冒頭長回しにもう痺れる。自身の過去は作品中のモブに過ぎない灰色イメージなのに共感度高く確かに楽しかったという郷愁と多幸感。終盤の歌唱の連続が唯一感性に合わなかったが、でもこの作品が好き。若手女優陣堪能。柳ゆり菜の表情演技良く橋本愛は見てるだけで幸せ気分w",
            " 『ここは退屈迎えに来て』地方に暮らす20代後半の女性の心情をノスタルジックに捉えるドラマ。誰かを羨んだり、何かを決意したりと其々の些細な日常描写。誰もが味わう切なさも、いつか忘れる。青春が終わってからの人生の方が遥かに長いのだから。",
            " 雰囲気や間に頼りすぎて本当に伝えたい事がボヤけるという、近年の邦画ならではな印象を拭えず。売りとなっているらしい長回しシーンも「セリフをミスってはいけない」という演者のカタさが感じられる。いろんな意味で残念な出来だが、マキタスポーツの存在感は相変わらず。",
            " 『ここは退屈迎えに来て』試写。冒頭車中での長回しに耐えられるかどうかがこの映画のポイントかなぁ。都会への憧れの描写は今一つ物足りない。高校時代人気者だった男子が地元で平凡な生活を送るシチュエーションは田舎あるあるで共感。 ",
            " 『"
        ]
    }
}