{
    "title": "デス・ウィッシュ",
    "id": 650,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 5120,
            "each_tweet_amount": {
                "good": 63,
                "even": 8,
                "bad": 3
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デス・ウィッシュ』/銃に疎いブルース・ウィリスが微笑ましいが、ちょっと練習すれば様になるから怖い。変に銃規制だの何だの考えなくてもいいと思うのよ。だって自分の家族殺されたら、法の裁きよりそりゃ自分のやり方で復讐してやりたいでしょ。",
            " 『デス・ウィッシュ』☆☆☆☆★",
            " 19088『デス・ウィッシュ』ブルース・ウィルスつながりで(⌒-⌒; )んー、まあ、なんてゆーか、可もなく不可もなく的な？特に良いイメージも悪いイメージもない。退屈ではないが、引き込まれる訳でもない。まあ、こんなもん(⌒-⌒; )",
            " 『デス・ウィッシュ』視聴完了です  こんなウィリスを待っていた、ミスターガラスに出ていた時より強いんじゃないかと思うほどの処刑人役が似合いすぎ  ほとんどの人が忘れていた伏線でラスボスを体感10秒で瞬殺する名シーンを見逃すな！",
            " 【デス・ウィッシュ】人を殺してヒーロー然とする”時間が止まった男”B・ウィリス。死の扱いがナイーブにならざるを得ないこのご時世に、こんなにポップで悪趣味ジョーク満載のエンタメ作にできたのは彼の魅力ゆえ！懐かしい感覚を楽しみました。",
            " 『デス・ウィッシュ』  もしも、家族を強盗に襲われたら。  銃犯罪が増加するアメリカで生き抜く方法をブルース・ウィリスが提案！  ",
            " 『デス・ウィッシュ』銃規制というアメリカが抱える社会問題にもジレンマがあるように、富める人と貧しい人、出来のいい兄と出来の悪い弟、医師や刑事の倫理観など、不条理社会を身近に感じさせる。そこが、この映画のうまいところ。やるせない現実。",
            " 『デス・ウィッシュ』  エンドロールのAC/DCが脳内ライブ中やー！",
            " 『デス・ウィッシュ』  ",
            " 『デス・ウィッシュ』★★★☆☆復讐劇にビジランテ風味をまぶした現代風にアップデートされている。ジャンル映画としてこの程よい面白さがいい。",
            " パーカーの死神を知らしめた撮影者の女性。女性のお尻越しに“ボーリング”が映るテレビ。\bガンショップの女性店員のアドバイスと“購入特典”のテレビCM。女性の敵であり宿敵だからこそ、彼のピンチを救うのも祝福の女神達。『デス・ウィッシュ』",
            " 『デス・ウィッシュ』ブルース・ウイルスがDrに銃初心者🔰。面白かった！脳みそは気持ち悪かったけど。",
            " 『デス・ウィッシュ』愛する人の敵討ち。シンプルでストレートなストーリーにアクションが冴える。手先の器用な医師は銃器を組み立てるのも楽勝。グルテンフリーばかりではなくハイカロリーな刺激もたまには良いです。",
            " 『デス・ウィッシュ』70年代ハードボイルドのリメイクなので、やや古臭いのは否めず。ブルース・ウィリスのヴァイオレンスアクションとしてはややジミ。ただイーライ・ロス監督の持ち味はよく出ててそこは良い。シリーズ化は難しいんじゃないかな？",
            " 『デス・ウィッシュ』妻を殺された医師の話。銃社会に対する批判かと思えば、復讐のために自ら銃を手にするところはアメリカ的。だから銃はなくならないんだろうとは思うが、SNSなどの使い方など今どきで、オリジナルも観たくなる。",
            " 『デス・ウィッシュ』最近のヴィジランテ物は主人公が葛藤するが今作はエンタメに徹してて潔いいのは狼よさらばでは結局犯人に復讐できなかったけどブルースウィリスは１人ずつ残酷に処刑してくから。ネットでヒーローにされ悦に浸るのが怖格好いい。",
            " 『",
            " 映画】デス・ウィッシュ見てた。◎。全体に流れるユルさを含めて脚本は考えていたと思うし、Rothは緩急や画面分割などでリズムを作っていたと思う。屍体はグロくなっていく。Willisは最後はいつものになるが、まぁそれは良いかと。",
            " 『デス・ウィッシュ』やっぱり1974年のチャールズ・ブロンソンのオリジナルを観ておけばよかったかと後悔。それにしても米国の銃社会、44年前の話が違和感無いのは空恐ろしい。ブルース・ウイリスが戸惑いながら銃の扱いに習熟して行く過程が見せ所。終盤はいつもの彼になってましたが..",
            " 『デス・ウィッシュ』法は信頼したいが法が全てを守ってくれるとは限らない。一方で命を救う為に銃弾を取り出しながら一方で命を奪う為に銃弾を込める対比が印象的だった。自分の身は自分で守る。アメリカにおける自己防衛の捉らえ方を見た気がした。",
            " TOHO日比谷で『デス・ウィッシュ』。銃社会批判のように見えつつ、自分達の身は自分で守りましょう、って全米ライフル協会の回し者が作ったみたいな映画。復讐モノとしてはそこそこ面白いけど、世間を巻き込んで肯定するような描き方は最低。それが解決に繋がるとは思ってもいないクセにねぇ。",
            " 『デス・ウィッシュ』この作品は、結構細かいところまで凝ってて見応えがあり、イーライ・ロスの監督作品ということもあり、きっちりゴアな感じで悪党がぶち殺されるところもナイスです。悪党をぶち殺してスカッとする一作、オススメいたします！！",
            " 『デス・ウィッシュ』強盗に襲われると分かっている分ハラハラする冒頭。",
            " 76本目『デス・ウィッシュ』＠TOHOシネマズ与次郎。銃社会の是非なんかすっ飛ばして問答無用の復讐劇に徹する姿勢がむしろ潔い。Ｂ・ウィリスもハマってると思うし、憂さ晴らしに観るにはもってこいの映画だ。",
            " 『デス・ウィッシュ』＠TC市川。悲しみと怒りを銃弾に込めるウィリス／動画で銃について学ぶウィリス／バッティングがちょっと屁っ放り腰なウィリス・・・銃社会の問題定義も一切なしの爽快さと哀愁漂うウィリスを堪能。",
            " 『デス・ウィッシュ』怒れる親父爆発やね。いつも災難にあうブルース・ウィリスだが、それとは一味違ったちょっと悪の影もあるが、イコライザーともちょっと違って、家族をやられた怒りと憤りがでていて応援したくなる。刑事のはからいもいいねえ",
            " ",
            " 『デス・ウィッシュ』重たいストーリーとは裏腹に娯楽色に振り切った展開でサクサク処理した映画という印象。面白い拷問や銃撃戦も要所要所に配列されるものの事務的な描き方であまり印象に残らない。女優陣が魅力的に撮られているのとブルース・ウィリスの枯れきった演技が好印象。",
            " 『デス・ウィッシュ』みる。",
            " 『デス・ウィッシュ』観賞。面白かった～！気になれば気になる点は多いけど、細けー事はいいんだよ！とばかりに銃撃一発。いい顔した役者ばかりの良作。",
            " 『デス・ウィッシユ』  幸せの絶頂、長くは続かない。他人に期待しても無駄、悪いやつは赦せない。自分の法律でお仕置きだ。頼りになるお父さん素敵。",
            " 『デス・ウィッシュ』オリジナル版よりこっちがかなり好きだった。全体的に派手になっただけでなくカージの葛藤と苦しみと決断と家族への愛を深く、そしてある人物の決断をかなりいい方向に改変していた良作。イーライ節炸裂のゴア描写も満足。",
            " 『デス・ウィッシュ』ダイハードや、マーベルみたいなタイプとは違うアクションと復讐劇。アメリカっぽいっちゃー、アメリカっぽい。刑事が杉下右京さんだったら  あーは行かないね。怒鳴られて説教だわ。",
            " デス・ウィッシュ：正統派復讐ものだが、父親がそれほど一般人の域を出ないのが良かった。アクションも素晴らしく良いが、『家族を守れなかった父親』の苦悩と再起と執念、そして決着をつける姿がとても素直に、丁寧に展開していて、そこに惹かれた。",
            " 『デス・ウィッシュ』＠ tohoシネマズ日比谷♪スッキリとしたような？…な何とも不思議な後味。。狂気じみた復讐劇に、ブルース・ウィリスが一番の極悪人にしか見えなくなってたw",
            " 『デス・ウィッシュ』鑑賞。1週間後には細かいとこは忘れてそうな気軽で適当な面白さ。やはりB・ウィリスは外科医より処刑人がピッタリで展開と逆なのがおかしい。でも意外とミスリードや伏線がいきてて飽きなかった。原題もなかなかのものだが「狼よ吠えろ」みたいなダサ邦題でもよかったかも(笑)",
            " デス・ウィッシュ  あのオリジナルに秀逸な現代的リメイクを施している.  全編を通して絶妙に雰囲気を変えていく演出がテンポも良くて見事.",
            " 『デス・ウィッシュ』つまらなくはなかったけど「やられたらやりかえせ。警察はあてにならないからライフル持って自衛しろ」っていうライフル協会が喜びそうな白人富裕層の保守派的な考えについていけず、エンターテイメントとして楽しめなかった",
            " 『デス・ウィッシュ』リメイク元未見。ご都合展開なのと、銃初心者にまったく見えないＢウィルス(笑)に目をつぶれば、なかなか面白かったわ。アクションとドラマパートの塩梅も個人的にはほどよい感じ。けして正しくはない。でも、それを悪だとも言い切れない。何が正義かは、自分の心次第、かねぇ",
            " 『デス・ウィッシュ』はい、楽しく見れました♪己の身は己で守れと悪を撃つ自警団になってしまった主人公ドクター。凝り性なのね？さすがブルース•ウイルス、銃の扱い上達早し！犯人一味との対決、復讐の善悪、そうきましたか～♪",
            " 『デス・ウィッシュ』昼は外科医、夜は犯罪者をぶっ殺す自警団！強盗に愛する妻の命を奪われたことをきっかけきにどう見てもおとなしい医者には見えないブルース・ウィルスが大暴れ！地味だけどオリジナル版をだいぶアップグレードした快作です！",
            " 『デス・ウィッシュ』  一介の外科医の割には、銃器の取扱いの上達のペースが尋常ではない。B・ウィリスだけに、ここはCIAの凄腕ヒットマンが記憶を消されて市井に潜伏してたのが、かつての記憶を取り戻したという、裏設定があると信じたい。",
            " 『デス・ウィッシュ』自警団的ヒーローにとって脅威でもあり、役にも立つネット(SNSの存在)が、より現代的なヒーローとしての特徴を担っていた。銃に関して素人なのに、よく独学であそこまでできるなぁと感心。",
            " 『デス・ウィッシュ』この恨み晴らさずにいられるか、と天才外科医が初めて銃を手にする。銃に不慣れな役のブルース・ウィリスだけどキメるところはきっちりキメてカッコいいパパでした。",
            " 『デス・ウィッシュ』初めて人を殺すとかブルース・ウィリスがいまさらやる役じゃないだろ！w",
            " 『デス・ウィッシュ』差別はしねえ。ぅていう北部魂を感じる。",
            " TOHOシネマズ新宿で『デス・ウィッシュ』を鑑賞。ブルース・ウィルスさんなので、立ち振る舞い等、とても銃初心者には思えないけど、かっこよくておもしろかった。アメリカの銃社会は、自分で身を守るしかない感じなのはどうかと思いますが。",
            " 【デス・ウィッシュ】自分の身は自分で護れ、私怨は自分で晴らせ、と言わんばかりの米国ならではの銃社会肯定感。前半の丁寧さに比べ復讐劇は割とあっさり進みストレート。ドラマ部分に首を傾げたくなる部分もあるがエンタメ性はまずまず。 ",
            " 『デス・ウィッシュ』家族を襲われた外科医の復讐物語。色々がばがばやんって思ったけど、無駄に無双しないところに好感。動画見ながら銃の勉強するブルース・ウィリスかわいい。リメイクの割に現代のテクノロジーが違和感なく取り入れられてた。",
            " 『デス・ウィッシュ』家族を襲われた外科医が、悪を制裁する死神へと変貌する過程が面白かった。銃の使用の仕方をネットで勉強する姿なども根は真面目な外科医ならでは。ブルースウィルスがはまり役。",
            " 『デス・ウィッシュ』TC南大沢。銃に慣れていない一市民の役だなんて...なんて似合わない。しかし、銃を持ったらやはり様になる。一般市民があんな冷静に殺しをできるはずがない等と、突っ込みながら楽しく観ました。B.ウィリスはこれでいい。",
            " ",
            " 『デス・ウィッシュ』事前に観たオリジナルと比べると…クライマックスの改変によって確かに「痛快さ」は増したけれど、扱った問題の落とし所には「これでいいのか…？」と、しこりが残る… 何だか映画自体も終盤ポールと一緒に“吹っ切れた”印象。",
            " 『デス・ウィッシュ』久しぶりのブルース・ウィルス映画。銃に慣れてないから動画で勉強とか、イヤイヤお前は銃には慣れてるだろ！と突っ込み入れたくなる。今回も不死身でしたwww",
            " 『デス・ウィッシュ』久々の、観たいブルース・ウィリス映画！銃の扱いに慣れてなくて、ネットで勉強だなんて、なんてお茶目。でも銃を持たせりゃ、やっぱり様になってる！イカン事してるのに、なんて爽快感なんでしょ！ ",
            " 『デス・ウィッシュ』映像演出はボンクラ向けに頑張ってるのでそれなりに楽しいが物語は捻りなしで拍子抜け。自警物的側面あるのに着地がホンワカ家族物語だったりで中途半端。妻の自己実現や弟の存在意義、娘友達とかこれ見よがしに出てくるのに物語的意義や回収エピもなくコレは続編も作り難い印象。",
            " 『デス・ウィッシュ』TOHO日比谷。街に蔓延るダニ共全員殺す系映画ではトップクラスかも。医者である特性を生かした修理工場のシーンとか楽しくて仕方ない。拳銃の扱いに慣れないB.ウィリスもお茶目。",
            " 『デス・ウィッシュ』最高に燃えた。今年観た映画で一番面白かったし、イーライ・ロスの最高傑作だと思う。ブルース・ウィリスも超はまり役。",
            " 『デス・ウィッシュ』劇場で鑑賞。74年の傑作を再映画化したバイオレンス・アクション。改変部分は数多いが、その全てが巧く機能するバランスはリメイクとして非常に理想的。アップデートされた暴力描写も、悪趣味さ込みで愉快な出来栄え。良作です",
            " 『デス・ウィッシュ』凄腕のドクターゆえの手先の器用さが活かされてる。所々ユーモアも隠されてて、面白かった！ブルース演じるポールのアカン奴具合がすごい。あの時のパネライとか気付かないか？とヒヤヒヤしたけど（笑）SNSって怖いね。",
            " 『デス・ウィッシュ』この手のジャンル映画の中でもかなり上位にくる面白さ！予想以上に楽しめて満足感も高かった！妻を殺された普通の外科医が街のクズどもを殺す処刑人になっていくプロセスが最高！悪人には容赦せずぶっ殺すブルースがカッコいい！",
            " 『デス・ウィッシュ』イーライ・ロスらしさは出てるがグロ描写は控えめ。アクションも思ってたよりかは控えめに感じました。処刑人へと化す過程や家族・兄弟とのやりとりは丁寧に作られてたかと。銃の知識がないB・ウィリスはある意味新鮮でした。",
            " 『デス・ウィッシュ』俺たちのブルースだけでなく、俺たちのイーライも帰ってきた！『狼よさらば』の最高なリメイク。満足？多いに満足だ！",
            " 『デス・ウィッシュ』強盗に家族を奪われた医師が悪への制裁にのめり込むクライム・アクション。警察の失墜、身近な存在の銃、医師の機能性。時代やプロットを活かした脚本が良い。久々のB.ウィリス嵌まり役。サウスポーでベレッタ構えたら惚れる。",
            " 『デス・ウィッシュ』ビックリするぐらいに自分のメンタリティに近い主人公。さすがのブルース先輩。似ているのは頭髪だけではない。自分が銃社会に生きていなくて良かったと実感する。これを書いてしまうのもなんだが、テレビCMはとってもアカン。",
            " 『デス・ウィッシュ』アメリカ銃社会ゆえ、簡単に悪を懲らしめる必殺仕掛人のようなことができてしまう。B級アクション映画と考えればそれまでだが、こんな倫理観を持つ医者って。悪人にも両親も家族もいるだろうに、お咎め無とは。  ",
            " 『デス・ウィッシュ』",
            " 『デス・ウィッシュ』ブルース・ウィルスがイメージ通りに銃で悪人をバンバン懲らしめていくアメリカ映画で楽しかった。  CSIのフィンが奥さん役で久しぶりに見れたのも良かった♪",
            " 『デス・ウィッシュ』昼間はERの外科医として人を死なせ夜は処刑人として悪人だけを殺す男。家族を殺されたせいとはいえ軽々と一線を超える葛藤の無さが新しくも怖い。劇中の銃砲店のカジュアルな描写も明日にも気軽に人が殺せそうな空気を演出する",
            " 『デス・ウィッシュ』SNS全盛の現代の状況も巧みに取り入れ、無法地帯で仕置き人に変貌する姿は、ブルース・ウィリスだから爽快な娯楽作として楽しめる魅力満載！続編ができたら嬉しいですが、今度こそ自宅のセキュリティを万全にしてくださいな☆",
            " 『狼よさらば』のリメイクならぬ原作小説の二度目の映画化といった方が適切。J・カーナハン脚本らしい陰に籠る主人公医師の描写や、E・ロス監督ならではのトーチャー描写やオフビートな笑いも。ラストも殺人医師と化したB・ウィリスらしいケリの付け方という、いろんな「らしさ」が詰まった出来。",
            " 『デス・ウィッシュ』44年前のリメイクも現在の世相とぴったり！犯罪が増えているのはその通り。警察も犯罪が起こってからでないと動いてくれない。犯罪者が法律に守られてるのも現実。処刑人、問答無用でスッキリ！ブルース主演映画に間違いない！",
            " 『デス・ウィッシュ』(Death Wish)鑑賞。116  ブルース・ウィリス風味の「ブレイブワン」「女は二度決断する」。チャールズ・ブロンソン版も観なくては。    ",
            " 『デス・ウィッシュ』飛行機の中で鑑賞。大画面で楽しむと よりハラハラドキドキして たのしめそう。ブルースウィルスは、決して死なないから 安心して見ていられます。笑笑。娘役の女優さんがなんせ 可愛い。",
            " 【デス・ウィッシュ】  いまのアメリカ社会をよく捉え作品に落とし込んでいるためリメイクと分かっていてもその見映えの良さがオリジナルのように映し出す。戸惑いつつも粛清するブルース・ウィリスの犯罪に対する理念が巷を揺さぶっていく様はまる… ",
            " 「デス・ウィシュ」を観た。リメイクというのを忘れるくらい今日的に仕上がっている。生命を救う立場から奪う側へ。その境地に到るまでの手続きが丁寧に描かれて、「死神」と祭り上げられてからの昏い狂騒がドタバタ喜劇めいて見えるほどに対照的。最終的に大団円を赦すところが、今のアメリカなのか。",
            " 「デス・ウィッシュ」リメイク元は未見。イーラー・ロス印の悪趣味描写がちらほら。現代ギミックの導入は自然ではあったけど、「なぜ今これをリメイクしたか」の答えにはなっていなかった気がする。",
            " 映画「デス・ウィッシュ」観了。リメイクものかァと侮るコトなかれ。コレがなかなかの傑作に仕上がっててスゲー面白かった！表情少なく、シブ味の効いたオヤジアクションを魅せるブルース・ウィリス。現代性の盛り込みも秀逸に作品世界が再構築。スリリングな中に垣間見る、残酷さと裏腹の笑いも絶妙！",
            " アメブロを更新しました。 『「デス・ウィッシュ」ヒーローでないブルースをお楽しみくださいね。』 ",
            " 『デス・ウィッシュ』観た。ブルース・ウィリスと言うよりも僕らのポール・カージーが帰って来た!伏線回収とカージーの職業変更が上手く機能した脚本はさすがジョー・カーナハン。イーライ・ロスらしいエグい描写も盛り込みスカッと痛快。更にエスカレートした「スーパーマグナム」もリメイクして!"
        ]
    }
}
