{
    "title": "デス・バレット",
    "id": 651,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『デス・バレット』ストーリーに意味はなく、マカロニウエスタンの好きなとこだけ濃縮して撒き散らした怪作。凝ったカットと轟音でかき鳴らすE.モリコーネのスコア。監督の趣味全開の私的なアートの趣き。オススメしないが凄い作品なのは間違いない",
            " 『デス・バレット』このタッチこそが主役なのかしら。マカロニやヌーベルバーグを思わせるケレン味が、笑っちゃいそうな格好良さで魅力的。 何人いて、どういう関係で、誰と誰が何を争っているのか…は、最後までよく分からなかったけど。w",
            " 『デス・バレット』開始早々からただ者ではない映像表現で一気にハマッた。西部劇風サイケデリックなタイトルバック、何度も登場するアブノーマル妄想シーン、目のドアップなど強烈な映像のオンパレードで飽きさせません。超個性的な作品は好き。",
            " 『デス・バレット』＞『デス・バレット』は不思議な映画だったなぁ…  あらすじこそは、金塊を巡る銃撃戦で普通なんだけど、激しいカットバックとちょいちょい挟まるエロい幻視と聖水プレイが忘れがたいものしているｗ",
            " 【デス・バレット】シッチェスFS。エロスや刳みを塗した刺激的なカットの拘り、悉く流れを寸断するかの様な、けたたましい銃声が印象的。アート風な寄りショットの多用から、折角の凄惨で仰天な物語の見通しが悪い…奇を衒い過ぎで残念。 ",
            " 【デス・バレット】  前衛映画気取りなところとどこかタランティーノ作品を意識しているところが鼻につく。正直かなりつまらないが、劇中のタイムライン演出は上手い ",
            " 映画「デス・バレット」観了＠ シッチェス映画祭。なんだよ、コレ…メチャクチャ良いじゃん！シビれた！自主制作映画のような、粗々しくカッコつけまくったカットに、モリコーネの音楽がとっても甘美。修羅場と化した強盗犯たちの隠れ家に命が迸り、アートとなる。ウエスタン映画の魂が見事今に昇華。",
            " やっぱりデスバレットが一番面白かったかな。とにかくレザーの音やらたばこを燻らす音やら音がエロい映画だった。",
            " シッチェス映画祭 ファンタスティックセレクション2018「デス・バレット」鑑賞＠ヒュートラ渋谷。250キロの金塊をめぐるフレンチ・ウエスタン。どのカットも凝りまくった構図だったり編集だったり、若干内容が入ってこないぐらいの凄まじいビジュアル。 ",
            " 『デス・バレット』、「鈴木清順テイストで残酷マカロニ・ウェスタンやりてー！！」みたいな映画で、ゴダールも清順もホドロフスキーもリンチもかなり苦手な私でも楽しめた。",
            " 今度の映画の日に、恐怖の報酬とゼイリブとデス・バレット全部観ようと思ってるんだけど死ぬかな",
            " 昨日観た三本立て映画の三本目の『デス・バレット』、ホラー三本だと思ってたら最後だけクライムアクションものなうえに前衛映画みたいなやつだった。突然脈絡無く(最初登場人物の誰かの回想かと思った)体に金粉塗った全裸の女が踊ったシーンが挿入されたり、",
            " シッチェスオールナイト映画祭3作目 デスバレット。 アップと逆光と熟女エロスな映画。 演出やカットがわかりにくくて正直面白くはないけど評論家は高評価しそうな映画。",
            " 「デス・バレット」めちゃくちゃ好きなタイプの映画だった！！暴力しかない！",
            " 明日、札幌プラザ2.5にてオールナイトで シッチェス映画祭2018 ファンタスティックセレクションが 行われます。ようやくここ札幌でイベントとして、シッチェス映画祭2018のピックアップ作品が観れるなんて感無量。デスバレットは全世… ",
            " 10月中に観た映画の本数は13本。 Best3は  ①『ブリグズビー・ベア』 ②『まともな男』 ③『デス・バレット』  その他印象残った一本は  『モンスター・モーテル』  でした。",
            " エレーヌ・カテト&ブルーノ・フォルザーニって、ビジュアルがまったくを持って好みなんだけど、進行とともにドラマを忘れ観念に迷い込むような映画ばっかりで『デス・バレット』もそんな映画であった。映画というかモンタージュを追求してるんだろうな。",
            " 「デス・バレット」ベルギー映画らしい。色々変。村って訳当ててたけれど近所に買い出しに行かなければならないから村ではないよなあ、集落？ギャングはみんなとどめ刺すのにほぼ確実に口に銃口突っ込んだり頭撃ったりしている。野蛮だ。あの金粉ショーみたいな幻の女は一体なんだ。",
            " 『デス・バレット』こうゆうイメージ地獄な映画は本来大好物なハズなのに全くノレなかった。体感時間チョー長くて早く終われとずっと祈ってた"
        ]
    }
}
