{
    "title": "ハナレイ・ベイ",
    "id": 654,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 2866,
            "each_tweet_amount": {
                "good": 18,
                "even": 1,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハナレイ・ベイ』＠新宿ピカデリー♪乗り越えるでもなく、受け入れるでもなく、思い出となり通りすぎるのを待っているようだった。上映後に開いた入場者プレゼントが更に余韻を残す。ただ、10年という月日が流れたのは全く気付けなかった…。",
            " 『ハナレイ・ベイ』ハワイの海で息子を鮫に食われた中年女性が10年かけて息子の死に向き合う話。「嫌いだけど、愛していた」って言葉が耳に残る。好きと嫌いは反対の言葉だけど、愛してると嫌いは反対じゃない…だから「嫌いなところも含めて、愛している」ってある意味究極の愛の形なのかもしれない",
            " 『ハナレイ・ベイ』鑑賞。村上春樹の短編小説の映画化。10年前にその海で息子をサメに襲われて亡くした母親が、毎年訪れるハワイカウアイ島のハナレイ・ベイ。原作を読んでから観たがとてもいい映画だった。台詞は少なめで余白の美があり。",
            " 新宿ピカデリーで『ハナレイ・ベイ』を鑑賞。ハナレイ・ベイで死んだ息子の命日の時期に毎年訪れる母親。吉田洋さんと村上虹郎さんのやりとりが微笑ましくて素晴らしい。喪失感から希望を感じさせるいい映画でした。ハワイの景色もよかった。",
            " 『ハナレイ・ベイ』息子をサメに喰われたという悲劇もそうだが、ドラックに溺れるダンナというのもすごい状況だが、息子の死を引きずって10年ハワイに通って、やっと吹っ切れたか。スケボーやる吉田羊は、たぶん本人そのものやね。",
            " 『ハナレイ・ベイ』久々に泣いた。凄くいい映画を観た。余韻がすごい。",
            " 『ハナレイ・ベイ』嫌いだけど愛している息子の死を、納得も消化も出来ない母親。吉田羊が抑えた表情の演技で好演し、そして、感情を爆発させるシーンが印象的。偶然か意識的か、抜けるような青空ではないハナレイベイが作品に深みを与えていたよう。",
            " 『ハナレイ・ベイ』中年女性が主人公の話は村上春樹っぽくないか、原作知らずに映画を観たら、村上春樹だとは思わないかも。死のイメージからは遠い楽園ハワイの海で、亡き息子の姿を何年にも渡って追いかける母親の姿を吉田羊が実によく演じている。",
            " 『ハナレイ・ベイ』思い入れがあるので映画化の懸念を以前ツイートしたが、すみません、良かった。米文学のような行動で描く潔さと行間が、役者の体現と映像にうまく変換されてスクリーンに拡がった。追加点も納得。でも未読だと雰囲気映画っぽいかな。余韻をもう少し味わって小説を読み返してみよう。",
            " 『ハナレイ・ベイ』鑑賞。村上春樹のテーマである喪失と米文学の継承が素直に出た短編。その良質な映像化だった。冒頭数カットが素晴らしく入り込みサチの心情を読み取る旅へ。吉田羊が技巧から体現でサチと一体化。村上虹郎もいい味だ。ハワイとサーフィンがきっちり魅力的に撮られてるのも良かった。",
            " 『ハナレイ・ベイ』息子を亡くした母親、吉田羊の哀しみや必死で歩き続ける姿に胸が痛んだ。涙。村上虹郎くんはカラッとよかったわ。",
            " 『ハナレイ・ベイ』家族を亡くした吉田羊の哀しみがいっぱい、そしてハワイの風景が綺麗…。吉田母、村上虹郎青年、栗原類亡き夫の配役は意外と良い(プロサーファーの起用は必要無かったかも)",
            " 『ハナレイ・ベイ』音楽とハワイの波や風音、雲の競演！悲しい出来事を象徴するどんよりした空。母を演じた吉田羊さんの悲しい眼差しが印象的。嫌いだったけど、愛していたのセリフが心に残った！淡白で悲しい映画ながら、波の音が効いて爽やか！  ",
            " 『ハナレイ・ベイ』イギーポップの音楽と吉田羊の演技とハワイの雰囲気がとても良く、村上春樹っぽさは確かに感じた。40ページそこそこの原作でよく一本の長編映画としてもたせる事ができたなと。",
            " 『ハナレイ・ベイ』  吉田羊が良かった。",
            " 【ハナレイ・ベイ】原作の要所を薄めつつも、痞えていたサチの感情を、家族との関係のフラッシュバックから炙り出す映像表現が活きていた。ただ、視点変えが一寸流れを止めていた様にも。吉田羊が見事に嵌っていたが、村上虹郎も良い味。 ",
            " 映画『ハナレイ・ベイ』数えたカットは466。主演・吉田羊は吉田羊にしか見えなかったのだが、彼女の肉体を映画表現のために巧く使っていた。ハワイカットも所々いるか？というカットもあったがまあ許容範囲。１人明らかに棒読みだった配役には……使う理由があったとしても。 ",
            " 映画『ハナレイ・ベイ』鑑賞。原作読了済みの村上春樹ファンとしては、いくらでもウェットに転べる内容だけに「転ぶなよ」とはらはらしながら鑑賞。所々怪しい部分はあったが、結果転ばなかったかな、と。脚本・演出共に映画ならではの部分がうまくいっていて快哉を叫んだ。観てよかった。",
            " 『ハナレイ・ベイ』鑑賞  申し訳ない、これにどういう感想を抱けと…  ハワイの綺麗な自然と静かな波の音が終始続き、そこから醸し出される癒しのオーラが睡魔を呼ぶ  お話も一言「だから何？」としか言えず寝るのに最適としか言えなかった",
            " ハナレイ・ベイ   ハワイでサメに襲われ命を落とした19歳青年の母を演じる吉田羊がショットガンの訓練を経て復讐のために……そんな話ではなく！息子の死と向き合うヒューマンドラマ。そんな時、浜辺に片足のサーファーが現れるという噂を聞き…",
            " 「ハナレイ・ベイ」観た後にじわじわと感動が沁みてくる作品でした。村上春樹原作です。 ー アメブロを更新しました ",
            " 映画『ハナレイ・ベイ』を観てきた。村上春樹の短編が原作。松永大司監督。原作は短い話なんでかなり肉付けする必要があったんやろけど、ちょっとハワイを離れて日本のベタベタした気候になりかけたとこがあったのは残念。でも、吉田羊さんの演技は凄かったよ。ええ終わり方やったし。ほなね。",
            " 地元でのハナレイ・ベイの公開が終わりになってしまうので見納めに行ってきました 本当にじんわりと染み渡る作品です 感謝……",
            " ハナレイベイで虹郎くんの事 知ったんやけど雰囲気あるし すごく素敵な人やな〜って 思ってたから情熱大陸嬉しい。  玲於くんとの関係性も好き",
            " やっとこさハナレイベイ鑑賞🎬 見終わった後ジワジワジワ〜っと来る映画でした❗️ 観に行って良かった👍 佐野玲於君も村上虹郎君もいい味出してたなぁ〜 ",
            " 東京奇譚集が好きで、映画ハナレイベイが気になってて観てきた、うーん、映画にするって難しいんだなぁ…と原作知らなければ、素直に泣けるかもね、泣けたけど😢",
            " ハナレイベイ、2回観ました。1回目と2回目で涙するところも感じることも違くて観れば観るほど味が出る映画だと感じました。サチが手形を見た時、木を押すシーン、最後の顔、玲於くんのファンですが羊さんに夢中になってしまいました。素敵な映画をありがとうございました！",
            " ハナレイベイ観てきました れおくん目当てで行ったっていうのが事実なんだけど(笑) 洋さんの演技がもうただただ素晴らしい 虹郎くんも重要な役どころを爽快に演じていて引き込まれた ガイ君はプロサーファーならではの見事なサーフィンでした✨映画の中で2人のサーフィーンシーンが一番好きかも",
            " 映画『ハナレイ・ベイ』しばしば挟まる手回しのカメラワークが素晴らしい。風が吹き波が打ち寄せ、心と合わせてカメラが揺れる。言葉で語りすぎない分、撮影が饒舌な映画。自然の風景のうつくしさに負けないだけの技術によって裏打ちされた完成度の高い画面が続くリッチさ。満足感が大きい映画。",
            " ハナレイベイで私の顔面ハナミズベイ 玲於くんのこと頭からハナレンベイ  大切なひとの存在って大切だなと感じました。 こんな素敵な映画に出会わせてくれた玲於くんにも感謝です☺️ 嫌いだけど愛してるってセリフ、すごく心に響きました。",
            " さのさんきたー！！ ハナレイ・ベイみてベストヒット歌謡祭みてさのさんみて…今日は玲於くん尽くしです←  ",
            " ハナレイベイ観てべしょべしょに泣いた 最近ほんとすぐ泣く 原作読みたいな 村上春樹に挑戦したい",
            " ハナレイベイの玲於くん憎たらしかったけど可愛かった( ˘ω˘ )",
            " 『ハナレイ・ベイ』良かった！！吉田羊さんの演技カロリーパネェ！！泣いた……(T_T)来週というか今週末から東京では夜観れる劇場がなくなるから今日観たんだけど観てない人は是非観てほしい！！",
            " 昨日は、ハナレイベイ公開舞台挨拶に行ってきました🏄どんなれおちゃんが見られるのかいろんな思いで行ってきました😌とっても素敵な映画でした🏝是非、みんな映画館で見ましょう✨✨✨",
            " 普段映画はほとんど見ないけど、今夜は村上春樹原作のハナレイ・ベイを観てきた。同世代の息子を持つ母としては感情移入してしまう。",
            " ハナレイベイ見てきたんだけどなんか色々考えさせられる映画だった。 とりあえず玲於に会いたくなった。",
            " 【映画】ハナレイ・ベイ  静謐な雰囲気の吉田羊さんの芝居。  わだかまり、閉ざされた心の解放、という言葉が相応しいのかしら。  じんわり、染みる。 ",
            " ハナレイベイ観ためっちゃよかった何年ぶりかに映画で泣いた(´；ω；)吉田羊さんすげえよ そんなつもりじゃなかったから手元にハンカチ装備してなくてアワアワしてしまった ",
            " ハナレイベイ観てきた！全体的に穏やかで静かな映画がだったけど、最後の方は泣けた。吉田羊さんの演技すごい😢"
        ]
    }
}
