{
    "title": "ピッチ・パーフェクト ラストステージ",
    "id": 655,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 450,
            "each_tweet_amount": {
                "good": 24,
                "even": 7,
                "bad": 4
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " Q.破茶滅茶だけど大事なことを教えてくれる歌もアクションなんでもありで、アナケンの声やっぱり素敵と惚れ直す映画ってなーんだ？    A.『",
            " 「ﾋﾟｯﾁ･ﾊﾟｰﾌｪｸﾄ  ﾗｽﾄｽﾃｰｼﾞ」鑑賞終了。何故にｱｸｼｮﾝが追加になった!?  そのせいで、歌が少なくなっているように感じる。それが\"売り\"な映画なのに!  とはいえ、ｱｶﾍﾟﾗ&ﾀﾞﾝｽ、Riff Offは良かった。  ",
            " 90本目『ピッチ・パーフェクト ラストステージ』（@tenpara_tw）。前作に続き、はっきり言ってＡ・ケンドリックとＨ・スタインフェルド目当てだったけど、ベラーズのラスト・パフォーマンスを見届けることができて満足。",
            " 【ピッチ・パーフェクト ラストステージ】シリーズを通してですが、そこそこの努力だけでハッピーになっていくので腑に落ちない部分も多いです。でもヒット曲のアレンジ盛りだくさんで楽しめました。ステイシー推しなのに今回はほぼ出番なく残念！",
            " 『ピッチ・パーフェクト ラストステージ』最後は無理矢理締めにかかってる感じはするけどまあ満足する３部作完結編、と同時にこれが（おそらく）バートレイノルズの最後の出演作かと思うとまた違った感慨があります。",
            " 『ピッチ・パーフェクト ラストステージ』これまで2作とジャンルが変わっていて驚く。『ダイ・ハード』か007を見に来たのかと錯覚する箇所も。かなり力技で着地させられた印象だが、やはり最後だけに点は甘くなるか。ベラーズよ永遠に！",
            " 『ピッチ・パーフェクト ラストステージ』これが、ラスト?!女子大生だった彼女達もアラサー。アカペラとバンドの対決。一歩もひかない彼女達に拍手！歌もルックスもいいし、まだ続きが見たいけど！",
            " 『ピッチ・パーフェクト ラストステージ』下ネタとアカペラは少なめ、アクション増量でアカペラ対決は相手がバンド（自らも機械使う）と何かアレレな内容だけど満足する出来なのは流石。最初と最後のトキシックが違った内容に聞こえるのもいいです。",
            " 『ピッチ・パーフェクト ラストステージ』  アカペラでユニバーサルのロゴが出るOPは良かったけれど……。  等身大の学生の成長が楽しかった前作までに比べると、本作は金持ちに翻弄される「クレイジー・リッチ」的側面がいやらしく映った。",
            " 『ピッチ・パーフェクト ラストステージ』シリーズ完結。もっと彼女達の歌が多めでもよかったかなアナケンはほんとにうっとりな歌唱力で、エンドロールはちよっと感慨深いものがあったし。サントラに手をのばします  (笑)",
            " ",
            " ",
            " 『ピッチ・パーフェクト ラストステージ』これでラストにしないと仕方ないが、3作とも楽しませてくれたなあ。まあ、今回は、ちょっとおまけみたいなところもあったが、彼女達それぞれの活躍を期待したくなるね。 ",
            " 『ピッチ・パーフェクト ラストステージ』(Pitch Perfect 3)鑑賞。126  安定のアナ・ケンドリック。期待通りの大団円。  ",
            " 『ピッチ・パーフェクト ラストステージ』社会人になっても、ＯＧたちに熱唱させるアイデアは無理矢理だが、みんな揃ってのステキな声とダンスで、舞台が盛り上がるね。あと、アカペラと関係ない演出で、前作の借りを返すようなエイミーの活躍が凄い",
            " 『ピッチ・パーフェクト ラストステージ』アナ・ケンドリックファンとしては、このシリーズが間違いなく彼女の代表作だと思うのに、本作は日本では劇場未公開のまま先にDVD化、もう劇場公開はないのかと思った位の扱い。こんなに面白いのに何故？",
            " 『ピッチ・パーフェクト ラストステージ』ストーリーは二の次でもベラーズのパフォーマンスが楽しくて大好き♡ これで観納めかと思うと残念でたまらない。",
            " 『ピッチ・パーフェクト ラストステージ』＠ tohoシネマズ日比谷♪毎度のことだけど、ライバル含めてもっとパフォーマンスみせて！ってなる。原題は3だし、ラストと言わずに折に触れて、その時々の悩みをベラーズで乗り越える姿を見続けたい。",
            " 『ピッチ・パーフェクト ラストステージ』社会の厳しさを目の当たりにしたベラーズの進化と音楽の可能性を示す娯楽作。他者への侮蔑的な表現も減り、より純粋にパフォーマンスを楽しめた。アカペラの枠に縛られずに見れた私は大満足だった。",
            " TOHO日比谷で『ピッチ・パーフェクト ラストステージ』。2作目見てない中抜け状態。完結編(か？)ならば歌でキメればいいのに、と思うんだけどなぁ。話のメインがジャンル違うんじゃね？って。そういう見せ場を作らないと最早引っ張れないか。そろそろ限界って事かねぇ。決して退屈はしないが。",
            " ",
            " 『ピッチ・パーフェクト ラストステージ』1作目も2作目も映画館で観たので本作も付き合いで鑑賞。シリーズ特有の面白さも勿論あるけど、後退した部分もあった気がしました。だけどラストはシリーズを観続けてきた分の感慨を得られました！",
            " 卒業後の彼女たちの「こんなはずじゃなかった」新生活と仲間たちの絆に新たな門出が気持ちよく描かれる。曲の見せ方聞かせ方も良く満足感の高い作品。しかし、さすがに登場人物が多いため「全員」ではなく数人にしかスポットが当たらなかったのは残念",
            " 『ピッチ・パーフェクト ラストステージ』 ラストのあそこは反則だよ。泣いてしまった。それにしてもアナケンも歌うまいな。 ",
            " 【ピッチ・パーフェクト ラストステージ】A.ケンドリック中心にコーラス・パフォーマンスに一層磨きがかかったが話は散漫。歌唱で露骨なマウンティング、ディスりの中継など嫌らしさ健在ながら、差別的ニュアンスの台詞は少なくなった。 ",
            " 『ピッチ・パーフェクト ラストステージ』ギャグやコメディシーンの切れ味やアカペラアレンジは見事。前2作に比べて話のスケールは大きくなったけど、キャストがベラーズと追っかけリポーター以外が新キャラばかりで完結編としての総まとめ感が薄いのが難点。エンドロールは必見。",
            " 初日に観るでしょ。ファイナルだもん。📽『ピッチ・パーフェクト ラストステージ』さりげなくコップ出してくるシーン。嬉しかった。🎞エンドロール！ジンと来た。",
            " 『ピッチ・パーフェクト ラストステージ』おなじみのメンバーの歌にダンスとステージが楽しめた。内容が薄めであるが、今までのシリーズの完結としてベラーズへの感謝の作品。",
            " 『",
            " 『ピッチ・パーフェクト ラストステージ』結構1と2の内容忘れてたけど、やはりこの作品楽しいよと再確認。1と2で確立したベラーズの信頼関係に展開のためだけの楔を打ち込まずラストに相応しい皆の成長ぶりを描き、ベッカの話としての決着で本当に最後だなと感涙。ゲストのルビー・ローズも素敵。",
            " TOHOシネマズ新宿で『ピッチ・パーフェクト ラストステージ』を鑑賞。ほんと同窓会って感じですね。歌っているシーンが多かったのはうれしい。もうどんな背景の人たちだったか忘れちゃったけど、超個性的メンバーだよね。歌えばすごい。",
            " 『ピッチ・パーフェクト ラストステージ』",
            " 『ピッチ・パーフェクト ラストステージ』TOHO日比谷。蛇足感たっぷりの同窓会ムービー。すでにアカペラである必要性が感じられないので面白味半減。日本の公式の働きが悪いのがその予兆なのかも。アナケンが大好きなど映画無関係の理由が無ければスルーも一考。",
            " 『ピッチ・パーフェクト ラストステージ』★★☆☆☆ シリーズを重ねるごとにつまらなくなる",
            " 『ピッチ・パーフェクト ラストステージ』エミレーツの機内で鑑賞。前回までの男優陣がでなかったので、寂しかったけど、今回もはちゃめちゃで楽しかった。ラストステージと言わずに続けてほしいな。",
            " 映画「ピッチ・パーフェクト ラストステージ」観了。作品自体がシリーズのコーダといった趣き。ひたすら彼女たちのキャラを愛でる感じで、前2作に比べ物語性は弱い。でもセツナを楽しんでいくような笑いもまた、このシリーズらしさでもあって、と… ",
            " アメブロを更新しました。 『「ピッチ・パーフェクト ラストステージ」社会に出ても、学生時代の友達は大切よね。』 ",
            " 「ピッチ・パーフェクト ラストステージ」イントロで一瞬不安がよぎったんだけど基地に着いて最初のリフラフのパフォーマンスが涙が出るほど素晴らしかったのとまさかのアクションパートで、シリーズでは一番好きな作品となった。なんとルビー・ローズも歌ってる！！",
            " 『ピッチ・パーフェクト ラストステージ』吹っ切れた後のミリタリールックでのFlo Ridaのご機嫌なナンバー最高！でも、1番はラストナンバー…歌い始めで、その曲なのだと分かった途端に溢れて来る大粒の涙。原曲を創り歌った方の歌詞に込… ",
            " 『ピッチ・パーフェクト ラストステージ』夢を叶えた後のチーム…大期待の続編。その期待に答えてくれる脱線具合やセンス抜群な選曲も含め…根っから明るいベラズの面々の歌と言動はやはり最高に気持ちいい！シリーズ通した脚本のMs.K・キャノ… "
        ]
    }
}
