{
    "title": "オボの声",
    "id": 662,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 101,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 昨日、2回目の『オボの声』を観た。齋藤監督が主演の結城さんのために作った脚本だけに、常に結城さんの演技に引き込まれていく。舞台挨拶で監督がこの映画の見所と伝えたい事を仰った。 是非、この映画へ観て、監督の想いを感じ取って欲しい。",
            " 第一回松田優作賞優秀賞作品『オボの声』 いよいよ明日11月30日よりMOVIE ON（ムービーオン）やまがたにて公開！特設ブースも設置されております！是非お越し下さいませ！  出演：結城貴史 菅田俊 水野美紀 石倉三郎 波岡一喜… ",
            " 映画「オボの声」著名人の声➡",
            " 第一回松田優作賞優秀賞作品『オボの声』 11月30日(金)よりMOVIE ON（ムービーオン）やまがたにて公開！ 12月1日(土)は主演・結城貴史、監督・斎藤孝によるトークショー！ 是非お越し下さいませ！   MOVIE ON や… ",
            " 第一回松田優作賞優秀賞作品『オボの声』 11月30日よりMOVIE ON（ムービーオン）やまがたにて公開！ 是非お越し下さいませ！ 出演：結城貴史 菅田俊 水野美紀 石倉三郎 波岡一喜 烏丸せつこ 監督：齋藤孝  MOVIE ON… ",
            " 第一回松田優作賞優秀賞作品『オボの声』 11月30日(金)よりMOVIE ON（ムービーオン）やまがたにて公開されます。是非皆様お越し下さいませ！ 出演：結城貴史 菅田俊 水野美紀 石倉三郎 波岡一喜 烏丸せつこ 監督：齋藤孝… ",
            " ◇上映情報  映画「傀儡(カイライ)」 11月30日(金)〜12月13日(木) ムービーオンやまがた にて上映します！  東京上映でお世話になった 映画「オボの声」 も同時期にムービーオンやまがた にて上映されます。 併せてよろし… ",
            " ユーロスペースにて3週間行われておりました『オボの声』は無事上映終了となりました。次は山形県最大の「MOVIE ON やまがた」にて上映が決定しております。今後とも応援宜しくお願い致します。  出演：結城貴史 菅田俊 水野美紀 石… ",
            " 映画『オボの声』を観てきました！",
            " チョコぴっとだけ出演した映画『オボの声』を観に渋谷へ。物事がうまくいかない時にどなったり、人やモノに当たり散らすこの映画の主人公のような人物が私は苦手だ。しかしラストシーンの主人公の残酷な希望を観て、自分と主人公が同化し感情移入し… ",
            " 『オボの声』 どうにもならない、希望が見えない、救いようもない。それでも無意識に小さな小さな発見と変化を繰り返す。こんな姿でも呼吸をやめない、それが光。 ユーロスペースで明日9日まで！ 出演：",
            " 映画『オボの声』2回目観てきた！有言実行♪ 2回目で受け止め方が変わった。 結城さんに声かけたかったんだけど、恥ずかしくて…(><)どこかでリベンジ！！ さて！日付変わって本日11/9東京上映ラストです！！  ",
            " きゃると映画「オボの声」みてきた！ 「生」が強く描かれてて、ほんともはや映画ではなくドキュメンタリー🎬 観る人によって意見や解釈の仕方が無限にありそう…。 今日までだと思ってたけど、明日までなのだと！  ",
            " 渋谷ユーロスペースに『オボの声』を観に来ました。21時から、明日11/9が最終日です。主演の結城貴史さんの執念の演技に惹きつけられる。",
            " トーク情報】 11/8(木)『オボの声』上映後にスペシャルトークショーが開催されます。 ◆登壇者：水野美紀さん（女優）、結城貴史さん(主演)、斎藤孝監督  上映あと2日になります、ご来場お待ちしております。… ",
            " 映画「オボの声」 主演 結城貴史 観てきました。 養成所の大大大先輩。 本人がいる事も、トークショーがある事も知らずに行ったので、超ラッキーなDAY。 久しぶりにお話し出来てよかったすー。  ",
            " 本日は松田優作さんの御命日に、11月9日(金)まで上映延長が決定しました！  第一回松田優作賞優秀賞作品『オボの声』 渋谷ユーロスペースにてレイトショー 出演：結城貴史 菅田俊 水野美紀 石倉三郎 波岡一喜 烏丸せつこ 監督：斎藤… ",
            " 【トーク情報】 11/6(火)今夜『オボの声』上映後にトークショーが開催されます。 ◆登壇者：烏丸せつこさん（女優）、結城貴史さん(主演)、斎藤孝監督  ご来場お待ちしております。 ",
            " 先日にユーロスペースで「オボの声」を鑑賞。出演者でもあり映画を勧めて下さった裕太さんと誘って下さった石井監督に感謝です！ 1カット1カットがめちゃくちゃ長くて、だからこそ主人公の狭い世界観をよりリアルに感じられるのかなぁと思いまし… ",
            " 『オボの声』トークショーが開催されます。 ◆日時：11月4日(日)21:00の回上映後 ◆登壇者：高木聡さん（映画監督）、岩神拓郎さん（撮影監督）、齋藤孝監督、結城貴史さん（主演）、根岸浩太さん（撮影監督） 今のところまだお席余裕… "
        ]
    }
}
