{
    "title": "ベロニカとの記憶",
    "id": 66,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 857,
            "each_tweet_amount": {
                "good": 58,
                "even": 7,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜ベロニカとの記憶＞過去のエピソードが断片的で、え？ええ!?と混乱^^; ベロニカは母親の日記を読んだからトニーに渡さなかったのかなぁ。若いトニー役のビリー・ハウル（エディ+トム・ヒューズ？）は『追想』でシアーシャと共演してるのね♪",
            " アメブロを更新しました。 『「ベロニカとの記憶」直ぐに忘れていた小さなことが人の人生を狂わしているとは気が付かない。』 ",
            " 『ベロニカとの記憶』 年老いた人の記憶ってこんなもんだろう。でも、それに人の”死”が関わっていたら・・・。んー、丁寧な作品だけど私には合わない作品でした。それから・・・ハゲは酒飲みじゃないってウソだー！だって私の父が違ったもん(笑)",
            " 19本目『ベロニカとの記憶』（@tenpara_tw）。誰にでも若気の至りはあるかもしれないが、無自覚に他人を傷つけてしまった過去と向き合うのは苦しいもの。それでも自分の鈍感さを悔い改め、生き方を変える勇気を持てるだろうか。",
            " 『ベロニカとの記憶』結局若気の至りで不幸にした者たちを置き去りにして、自分は反省する素振りで元妻と娘に言い訳をしたので過去を清算できたという。それで娘にも子供が出来たしちょっと幸せな家族でいられるという。だいたいシャーロット・ランブリングと娘時代のベロニカの人が全然似てないよ。",
            " 『ベロニカとの記憶』漱石の『こころ』を60年代の村上春樹風にしたイギリスのだめ男の話かな。記憶は捏造することがあるという言葉が妙に引っかかった。自殺した友人と元カノのママの子供というのは納得できないな。責任転嫁しているような、ベロニカが本当のことを言うとは限らないし。不完全燃焼。",
            " 『ベロニカとの記憶』人の記憶がいかに曖昧か、他者から改めて知らされる自分の中から消えた記憶と出会う時、また新たな物語が紡がれる。いかに自分が鈍感で思いやりがなかったか、わたしにも覚えがあってビリビリ心が痛んだ。キャスティングがお見事",
            " 『ベロニカとの記憶』シャルロットの出番は少ないものの物語の鍵となる役で流石の存在感。元妻のHウォルターの好演が物語を引き締めた。しかしこの映画の観どころはジム・ブロードベントの名演技。愚鈍で身勝手な男を、抑制を利かせた演技で魅了した",
            " 『ベロニカとの記憶』鑑賞。原作未読。ミステリーでヒューマンドラマという謎に満ち繊細な作品。いつしか心の淵を見る感覚になりヒリヒリ。若さとその記憶が愛おしくも痛い。漱石の名作もよぎる。鈍感さを男らしさとし自己防御して事になると唐突でしつこい男の性。地味ながらも心に刺さる映画だった。",
            " 『ベロニカとの記憶』何とかすり抜けて生きてきた者は、その余波を被った者からの報復を受けることもない。いくら悔恨・懺悔したとて、自責の念にかられるのは一時のこと。人生は不公平。キツイなあ。鑑賞に耐えうる、年季の入った俳優達には感服。",
            " 『ベロニカとの記憶』人間という物は自分の中で過去を無自覚に改竄しているものであり、その無自覚が重大な事態を招くということを丁寧に描いた作品。老いても尚、人間は成長を遂げられるという肯定と人間の愚かさの残酷性を静かに描く良作。",
            " 『ベロニカとの記憶』男は無意識に痛い記憶を都合よく改変し、女は痛みを受けた記憶を決して忘れないって身に覚えがありすぎて怖い。絶対に妻と見に行ってはいけない映画だと思いました。",
            " 『ベロニカとの記憶』イギリスっぽい操す構成。主人公のダメっぷりはロバートゴダードの小説風。この先、あの手の本題から目を逸らした会話の切り出し方をする男と同席したら、ランプリングのように席を立とう。お母さんは石野真子に似ていると思う",
            " 『ベロニカとの記憶』(The Sense of an Ending)鑑賞。012  洒落やsnobbismと語らぬ美学で人生を見誤る英国映画。  ",
            " 『ベロニカとの記憶』(The Sense of an Ending)鑑賞。012  語りの展開は面白いが、箱を開けた後残るのは鈍い老人と自ら因果を招いた老婆。シャーロットへの期待値が大きすぎた。目を見開く間抜けなジム  ",
            " 『ベロニカとの記憶』混乱した部分もあったけど、ミステリー要素が強くて先が気になる。過去の出来事は辛い内容だけど、これからには明るさを感じられたよ。余韻が残る。 ",
            " 『ベロニカとの記憶』都合よく記憶を書き換える癖のある自分にとって痛みのある作品。ベロニカの語られていない(おそらく大変な苦労をしたであろう)部分の半生を思うと心が苦しい。映画的には、女性陣がとても魅力的。",
            " 『ベロニカとの記憶』鑑賞。記憶とはかくも曖昧なものかと改めて思う。遺品の受け取り問題から始まったトニーの青春時代の回想は、予想を超えた事実を彼にもたらす。鈍い痛みを抱えつつ、自分を変えようと前へ踏み出す姿が良かった。",
            " 『ベロニカとの記憶』キャスティングが若い頃も含めて良かった。シャーロットの何かを切り捨てざるを得なかったような葛藤と強さを感じる表情が印象的。ロンドンの街並みやウイットに富んだ台詞もよく、イギリスと余韻を感じる作品。原作が読みたい。",
            " 『ベロニカとの記憶』穏やかに過ごしていたところに一通の手紙。そこから記憶をたどり、甦らせ、書き直され、悔恨の念にさいなまれる。そしてサスペンスとは言わないけれど衝撃の事実。トニーがきちんと受け止め、現実に目を向けられたのが良かった。",
            " 『ベロニカとの記憶』@新宿武蔵野館｜漱石の「心」を思わせるけれど、こちらは品格に問題ありの中年男…ベロニカの人生を変えてしまった代償は計り知れない。シャーロット・ランプリングの物憂げな表情が全てを語る。入れ込んで見入ってしまった。",
            " 『ベロニカとの記憶』音楽が良かった。シャーロットはいるだけで存在感がある。前半は頭が混乱してしまった。その分、いっぱいのメッセージを見逃していると思う。",
            " 『ベロニカとの記憶』手紙が届いてから回想と現実が頻繁に交差するので、はじめが分かりにくい。いつの間にか重要な点が明らかになって、見直せば付箋が繋がると思う。",
            " 『ベロニカとの記憶』②巧みな演出に加え、J.ブロードバント演じるどこまでも愚鈍な老人とC.ランプリングの諦めすら切り捨てる様な目を伏せる仕草に尽きる。それだけで重苦しい歴史を感じる。悔恨と赦しから得る、真の平穏。余韻を残す着地も◎",
            " 『ベロニカとの記憶』①人生をリタイアし平穏に生きる男に訪れる過去からの復讐。人類の歴史は事実を誰かにとって都合良く紡がれている。人の記憶も年月と共に曖昧になり、忘却し、改変していく。過去を誰もが忘れ、より良い人生の終わりを望んでいる",
            " 【ベロニカとの記憶】続き) ほぼJ.ブロードベント独壇場の名演。若き日のトニーは老人の記憶のままに描かれ綴られる演出。出産を控えた娘や元妻…伏線やサブEpの敷き方も素晴らしい。地味ながら深く揺さぶられた。秀作。 ",
            " 【ベロニカとの記憶】歴史が勝者の記憶で綴られれば史実は見えなくなる。人間の記憶も曖昧なもので生き残った者が都合よく物語を塗り替えることも。動かぬ物的証拠で一変する真実と、さらにそれを越える真相に胸が抉られる思いだ。(続く ",
            " 『ベロニカとの記憶』続き。元妻役のハリエット・ウォルターや、若き日のトニー役のビリー・ハウル(ダンケルクにも出演)も良かったです。抑制された演技がさすがなシャーロット・ランプリングはもっと出番があるかと思っていたのですが。",
            " 『ベロニカとの記憶』鑑賞。人の記憶の曖昧さ・都合良く修正、の怖さ。老年に入った主人公が紐解く過去を端正な映像で描く人間ドラマ。ジム・ブロードベントの演技も良いし、過去と現在を上手く組み合わせる脚本も上手く観客を引き込む。",
            " 『ベロニカとの記憶』＠試写会。最初の主人公の印象とは違った方向に、ある手紙を切っ掛けに転がって行くストーリー。本当と嘘の過去が交差する展開は観る者によって主人公との距離を縮めたり遠ざけたりする。大半の女性は後者の方だと思われる。  ",
            " 『ベロニカとの記憶』60歳になり、大学時代の友達の遺品を受け取る予定が何故か元恋人ベロニカは渡そうとしない。大学生活の出来事がよみがえり現在と今が交差する。若いって卑劣な事をするなと思う話でもあった。最初は眠いけどグイグイと見入る。",
            " 『ベロニカとの記憶』ジュリアン・バーンズの「終わりの感覚」、ブッカー賞受賞小説の映画化。ジョー・アルウィン＆エディ・レッドメイン似のビリー・ハウル＆ミューズのフレイア・メーバー。60年代青春時代を演じる英国俳優を堪能すべし。",
            " ",
            " ",
            " ",
            " 『ベロニカとの記憶』  『めぐり逢わせのお弁当』リテーシュ・バトラ監督最新作。小説の様な感触は原作がジュリアン・バーンズだからか。惨たらしい内容でありながら、誰にでもありそうな美しき思い出を普遍的な眼差しで折り目正しく描き素晴らしい",
            " 『ベロニカとの記憶』鑑賞。『日の名残り』系が好きな方におススメの１本。ｼｬｰﾛｯﾄ・ﾗﾝﾌﾟﾘﾝｸﾞの凛とした美しさから浮かび上がる心情の匂い立つ演技は必見。静かに内面に切り込んでくる人生を哲学的エンタテイメント作品。    ",
            " 『ベロニカとの記憶』いろんな点在する記臆のかけらを集め確認しながら真実を解き明かす でも映画はきっちりとは明かしてないから色々考えてはモヤモヤするんだろうなぁ…     日本語タイトルうまくつけたと思います。私は好きです。",
            " 『ベロニカとの記憶』40年前の記憶って、どれくらいの人が正確に覚えてるんだろう？40年前でなくても事実の捉え方は人様々 なんて思いながら見入ってました。過去の記憶を探しに行くかのような今のトニーが過去の映像に入り込むシーン印象的",
            " 『ベロニカとの記憶』試写にて鑑賞。「人生はシネマティック！」を観た後も感じたが、イギリス映画はお茶やワインを飲む何気ないシーンもシックなんだよなぁ…。作品全体に上品な雰囲気が漂う、大人の映画です。",
            " 『ベロニカとの記憶』歳を重ねるごとに、思い出に折り合いをつけながら生きていると感じるがある。それぞれの40年を経て遡る初恋の思い出。いま思えば切ない真実を導く欠片がすべてのシーンに隠されてた。もう1度観たい。",
            " 『ベロニカとの記憶』ミステリーと謳っているけど、ヒューマン＆恋愛映画だなぁーと。若い頃のヴェロニカが色気たっぷり。そしてイギリス英語にうっとり。",
            " 『ベロニカとの記憶』試写にて鑑賞。つい最近、数十年前の記憶が間違っていた、という経験を自分でもしていた。なので、こういうこともあるかもしれない、という感覚で観ていた。男の愚かなこだわりが哀しいのだけど、ラストで救いがあるのは良かった。静かな演出が光る作品。  ",
            " 『ベロニカとの記憶』つづき＞歴史なんて不確かなのと同じように、40年以上前のことも不確かなのは、年を重ねたものには十分わかる。サスペンスの顛末は残酷だけど、頑固でささやかに見えた主人公の生活が、美しいものに見えた。良作。",
            " 『ベロニカとの記憶』",
            " 『ベロニカとの記憶』  歳を重ねて辿りたいのは若い頃の良き想い出。特に現実逃避的な男性にはそんな傾向が強いと思うし、飄々としながらも、いま改めて追いたくなる心境がよく分かる。ロンドンの街角の本当に小さなカメラ店の佇まいがなんか滲みた",
            " 『ベロニカとの記憶』記憶と時間をめぐるミステリーで、人の記憶の曖昧さを巧みにつく。当初、裏『さざなみ』かと思ったが、過去に整理をつけるという意味で、これも終活と言っていいのだろうか。巧みにすり替えられた謎が解けた時に思わず膝を打つ。",
            " 本日の試写会『ベロニカとの記憶』。観る人の年齢や性別によって感想が異なりそうな一作。人が無意識のうちに記憶を改竄してしまうのは、その方が生きて行きやすいからか。それとも、その記憶を抱えていることに心が耐えられないからか。",
            " 『ベロニカとの記憶』試写鑑賞。人はこんなにも簡単に記憶を自分の中で塗り替えてしまえるのかと。美談だった過去が1枚1枚ベールを剥がすように本来のものになっていく過程は分かりやすくも謎部分を維持していて最後に唸らされた。",
            " 久しぶりの試写会で『ベロニカとの記憶』を観てきました。",
            " 「ベロニカとの記憶」京橋での試写会。J.ブロードベント、C.ランプリング出演作。人の記憶とは曖昧なもの。若き日の淡い恋の記憶をノスタル爺さんが都合よく解釈する。後半のトニー爺さんのある行動に慄いたが、爽やかなストーリーの着地は少し違和感あり。ネタバレ前に早めの鑑賞を勧めます。",
            " 『ベロニカとの記憶』昔の新海誠作品が好きな人におすすめ。いろいろとエグい展開ありますが、音楽は美しく不思議な感動がある映画です。新海監督はすっかりエンタメ路線ですが、晩年の新海誠監督にはぜひこの路線の作品をつくってほしいですね～。",
            " 京橋テアトル試写室で『ベロニカとの記憶』試写会。自分の記憶なんて、しょせん自分目線でどう捉えてるかだもんね。ちょっと考えさせられた。ちょっと心が痛い話ではあるけど、爽やかな印象が残る雰囲気だったなあ。",
            " 『ベロニカとの記憶』記憶は時に塗り替えるもの。人生も終盤を迎えた主人公が、散らばったり失ったりした記憶の破片を拾い上げ、自身の過去を浮かび上がらせてゆくミステリー。忘却を重ねて日々ぼんやり生きている心に少し痛みが走った。",
            " 『ベロニカとの記憶』人の記憶とは、実に曖昧で都合がいいように記憶しているものだ。若気の至りというにはゾッとする結末であるはずなのだけれど、全体的に流れてるやわらかい空気に包まれて、スーと受け入れられるのが不思議。",
            " 『ベロニカとの記憶』＠京橋テアトル試写室。人って記憶を都合良く解釈してしまうよね。ミステリー要素を加え過去と現在を交差させながら記憶を辿って行くと・・・中盤以降の展開に軽い衝撃を受けつつも優しい気持ちにさせてくれるラストは良。",
            " 『ベロニカとの記憶』これ、男性と女性とで印象がまったく違うんだろうな。本当に男って都合の良いことだけしか見ないで良い幸せな生き物よね、って感じだった。女性が静かに男を置き去る映画。それが一番の優しさなのでしょう。",
            " 『ベロニカとの記憶』過去の恋愛における苦さと甘さの連結部分がすんなりうまく描かれているところと、優しく静かにグサリと刺す所が良い。ああ、だから人間の記憶ってこうなのかと、敢えてワザと神様が人間を創ってしまったのかも知れない。",
            " 『ベロニカとの記憶』を鑑賞。記憶の改ざんによるミステリー。前半はどちらかというと清らかな雰囲気で学生時代の思い出が語られていたけど、後半から肌がゾワワッとする展開に。過去の記憶って自分に都合よくしちゃってる部分もあるしなぁ。ただこの話、道徳的に厳しいだろうし、色々と無理そう。",
            " 『ベロニカとの記憶』試写で鑑賞。とある老人が若い頃に付き合った女性との「過去の愚行」を紐解いた回想ミステリー…のはずだが、演出のタッチが全体的に優し過ぎ。これ、本来はハネケやポランスキー辺りが手掛けるべき「暗黒話」だと思うんだけど。",
            " 『ベロニカとの記憶』すぐに先を読んでしまうから、ほらね〜ってがっかりすることが多いのだけど、この映画は違った。過剰なセリフや描写がなく、絶妙な時代の切り替えで上手く話が繋がっていって、最後まで飽きずにずっと面白かった。",
            " ジム・ブロードベント主演の不思議な味わいのドラマ。上っ面だけなら静かなホームドラマ風だが、なるほどこれは宣伝し難い類の作品。全てがスッキリとはいかないが、所々惹かれるシーンがありまずまずの感。過去をどう取扱うか難しい問題だ。",
            " 『ベロニカとの記憶』  試写で鑑賞。前半の回想から後半の展開への繋ぎ方が巧い。無駄なシーンが全くなくて期待以上だった。  ネタバレするのであまり書けないけどオススメできる作品。",
            " 『ベロニカとの記憶』。引退生活を送る主人公の初恋を巡るミステリー。美しい青春の思い出が、真実に触れていくことにより揺らいでくる。もっとビターで良いと思ったけど...面白かった。セリフではなく描写で暗示されるカットを観逃がすべからず！",
            " 『ベロニカとの記憶』40年前の初恋の思い出がミステリータッチで描かれていて、謎の世界に引き込まれる作品だった。人は記憶の断片を組み合わせて、都合の良いように思い出を編集するけど、その記憶の裏にある真実はとても切なく悲しいものだった",
            " 『ベロニカとの記憶』現在の様子と40年前を交互に劇中劇で。誰でも忘れたい記憶はあるもの。封印を解くって勇気がいる。いろんな事を考えさせられました。ベテラン俳優達の演技アンサンブルや家族の話も素敵でした！人により解釈がわかれるかも。",
            " 『ベロニカとの記憶』試写。ジム・ブロードベントとシャーロット・ランプリング共演のミステリー。人物の心情に寄り添うような落ち着いた展開。話が複雑なのに、伝わりにくい描写なのが惜しい。過去があるから今がある。若い頃の恋の清算は、その後の人生のためにもしておいた方がいいと思った。",
            " ベロニカとの記憶鑑賞。 最初は哀れな老人の回想記と思いきや後半からガラリと変わってくる。 それらを乗り越えてからこその余韻がある。 ",
            " 『ベロニカとの記憶』鑑賞：大傑作。老いぼれの回顧録かと思いきやサスペンス仕立てで自己満ノスタルジーの実態を暴きたてるミステリー。謎深き女性の魅力と気紛れに翻弄される男性の性が胸にチクリとくる。過去の罪が明かされたからといって断罪もなければ贖罪もない。人生は不公平だとつくづく思う。",
            " 【映画評論】今週のラストは「ベロニカとの記憶」！“絶妙なキャスティングで魅せる、孤独な老人が直面する残酷な真実と微かな希望”（高崎俊夫） ",
            " 映画「ベロニカとの記憶」を見た。原作であるジュリアン・バーンズ作『終わりの感覚』の雰囲気をかなり忠実に再現している。これぞイギリスという映像。主人公たちの青春の清新さ。監督がインド生まれというのは意外だが、逆に英国生まれのイギリス人でないからこういう映像が撮れたのかも。",
            " 『終わりの感覚』＝『ベロニカとの記憶』  ちょいとシャルロット・ランプリングが勿体ないのぉ。  お願いだから邦訳でちゃんとタイトル付いてる翻訳文学の映画化に無駄に新たな邦題付けんでくれ。 （『インヒアレント・ヴァイス』みたいに作り手側が指定、しかも原題どおりなら話は別だが）",
            " 「ベロニカとの記憶」ダメかもなーと思ったけどランプリング様が出てれば何でも見ます。ジムブロートベントのうまさがキモい。目が怖かった。綺麗な自然の中でなんでカーセックスなんだとか、そんなことばかりが気になり、とほほほほ。",
            " 『ベロニカとの記憶』テーマと物語が乖離している。このテーマで描くなら、もう少し山を作らないとダメなような。音の演出と、細かい演出は面白かったが。",
            " 『ベロニカとの記憶』観てきた。 初めは人物の関係が頭の中で繋がらなかったけど、それぞれのセリフや行動に含まれた物に気づくと一気に物語が見えてくる感じ。主人公のトニーがちょっとトホホなんだけど憎めない人で、しみじみ感動できる映画だった。",
            " シアターキノ久しぶり。 「ベロニカとの記憶」 シャーロット・ランプリングが素敵でした。  ",
            " 今、読んでる『鏡の迷宮』 第二部の初めには先に観た『ベロニカとの記憶』の原作『終わりの感覚』の一節が！家にあるはずと探してみたらブックカバーやしおりが海文堂のものだった。海文堂閉店の時に購入したのを思い出した。この本屋さんは素敵だったなあ。",
            " 映画『ベロニカとの記憶』。非常に静かで地味な映画だけど、ジワジワと苦味が染み込む、なかなか厳しい話。ただ最後はちゃんとこの先の希望を見せてくれるので、正直安心してしまった・・。シャーロット・ランプリングだから『さざなみ』的なラストとか浮かんだり。",
            " 「ベロニカとの記憶」はシャーロットランプリング目当てで観に行ったけれど、細かい人物描写が織りなす重層な物語が面白かった。  ランプリングはいつもとっても美しい。ヘルムートニュートンの写真集で見かけた時からの私の永遠の憧れ。",
            " 武蔵野館で「ローズの秘密の頁」と「ベロニカとの記憶」をはしごしてきた。ローズ〜はずっと苦しくてやるせないけど最後の最後で希望が見え救われた思い。ルーニーマーラの瞳がいいよね。期待してた以上だったけど「スリー・ビルボード」はなかなか超えられないなー"
        ]
    }
}
