{
    "title": "世界で一番ゴッホを描いた男",
    "id": 669,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 593,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『世界で一番ゴッホを描いた男』20年もの間、独学で磨いた技術を武器にゴッホの複製画を描き続ける1人の複製画家に迫るドキュメンタリは、複製画を主な産業としている″油画村″の存在も驚きですが「本物は全然違う」と自らを省みるピュアさも魅力",
            " 【世界で一番ゴッホを描いた男】深圳大芬絵画村…木枠なしに張られ吊される複製画の製造現場が画的にも目を惹きつける。製造方法も実にプリミティブで興味深かった。画や対象の実物に出会った職人が、芸術家への道を歩み出す件が温かい。 ",
            " 『世界で一番ゴッホを描いた男』  中国の深センの複製画家村で、20数年ゴッホの複製画を描き続けている職人さんを巡るドキュメンタリー。    ひと昔前の中国だと、世界の工場・コピー天国のイメージですが、こういうビジネスもやはりあるんですね。",
            " 世界で一番続き・郷里の風景、食卓。全てをゴッホは感動して描いたことだろう。そして祖母。それを描けと思ったら、そうね。仲間と枕を並べる。そこで泥酔して吐く。笑うけど本当に皆あったかい。真っ直ぐな気持ちが息づく。こちらはしんみりした",
            " 『世界で一番ゴッホを描いた男』深センの画工村についてはTVで見ていたけれどこの話は放送を見ていなかった。でも長くなってるのではないかな。見てよかったです。一心に仕事に打ち込む姿、彼の里帰り、本場訪問と帰国後。仲間とのやりとりも良い。",
            " 『世界で一番ゴッホを描いた男』複製画の街 大芬で20年ゴッホを描く男のドキュメント。アムステルダムとアルルを訪れ、触れるゴッホの原画と心。自分は芸術家か？職人か？毎夜、酒と共に交わされる激論こそが、いつの時代も本物の証しな気がする。",
            " 『世界で一番ゴッホを描いた男』殊更に演技するでもなく、その思いを率直に語るのを自然な形で映像化、それでいてきちんとストーリーがあり、彼の純粋な想いに心を動かされました☆聖地巡礼の旅で現実を目の当たりにしてもゴッホへの畏敬の念はいさ… ",
            " 『世界で一番ゴッホを描いた男』試写。中国大芬で複製画家として働く男性を追ったドキュメンタリー。個人的には彼が描いたゴッホの絵より、ゴッホ風に描いたオリジナル作品の方が似ていると思った。本人の中にも葛藤がある様子。有名画家の複製画制作が産業となっている地域の生活が興味深い。",
            " 「世界で一番ゴッホを描いた男」、20年描き続けているとはいえ、40日で700枚仕上げるような量産の複製画を「てっきり高級な画廊に展示してもらえているものと思った」と、オランダで道端の土産物屋に並ぶ自分の絵を見つけたチャオ・シャオヨンさんの受けるショックが切ない。",
            " カリテで「世界で一番ゴッホを描いた男」見た。 20年間、月に何百枚もゴッホの複製画を書き続けている男は何になるのか…とてもスリリングだった。 ＂あの絵\"を見てやけに感動してしまった。",
            " YCAMシネマで『寝ても覚めても』『世界で一番ゴッホを描いた男』。『寝ても覚めても』良かった！！原作再読して相違楽しむとまた映画観たくなるかも！最初のシーンの引き込まれ具合すごかったな。",
            " 週末に見た「世界で一番ゴッホを描いた男」とても心打たれたのだけど、その打たれようを自分の中で位置付ける言葉を全然持ってない作品だった。",
            " 今日はマイケル・ムーアとワイズマン。  先日の『世界で一番ゴッホを描いた男』も面白かったし、ドキュメンタリーが激アツ！いやドキュメンタリーが日本でようやく認められ始めたということかな。",
            " 『世界で一番ゴッホを描いた男』中国で20年間ゴッホの複製画を描く男が、念願だったゴッホの絵を見に、アムステルダムへ。自分は職人かアーティストか、生活のためか夢のためか。想像よりもずっと過酷な環境で描かれる作品から見える、プライド、やりがい、仕事……前向きなラストに胸が熱くなる。",
            " 世界で一番ゴッホを描いた男、序盤は退屈だけど中盤以降がとても良いドキュメンタリーでした。実際にゴッホの絵を観てそう変わるのかと驚きつつも納得のいく良い終わり方で気持ちよく劇場を出ました。",
            " ｢世界で一番ゴッホを描いた男｣鑑賞。中国で20年複製画を描いてきた男を追ったドキュメンタリ映画。面白かった。 男を通して様々な違いが浮かび上がる。芸術家と職人、都会と田舎、中国と欧州。食うための過酷な生活とゴッホへのピュアな憧憬。 この男の生き方は映画として残った。",
            " シネ・リーブル梅田 🖼 「世界で一番ゴッホを描いた男」 (２０１６ 中国  オランダ) 🎨 中国・深圳の油画村。チャオ・シャオヨン氏のゴッホに対する情熱が素晴らしい。音楽もかっこよかった🌻 涙… ",
            " 「世界で一番ゴッホを描いた男」を見てきました。とても面白かったです。色々な世界があります。",
            " 世界で一番ゴッホを描いた男 中国の複製画家が....ってドキュメンタリーなのに涙が流れてくるんだよ",
            " 今日わたしは新宿で『世界で一番ゴッホを描いた男』っていう傑作映画 観たのですが、いまちゃんと述べる時間ないのでまたあとで。"
        ]
    }
}
