{
    "title": "たまえのスーパーはらわた",
    "id": 670,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 180,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『たまえのスーパーはらわた』ACシアタス調布。面白かった。忘れがちな大事な事を表現していて、なんだかハッとした。とても真面目な作品という印象。",
            " 工藤綾乃さん、「たまえのスーパーはらわた」で きっちり女優仕事してるのに、お酒に溺れてるのは 勿体無いわー。 「絶叫」も最高なのに！",
            " 今週の日曜に公開中の 「たまえのスーパーはらわた」 「耳かきランデブー」 二本とも面白い映画で、ほのぼのしたし、ラストが最高！ パンフレットの製作無しは、残念だったなぁと思う ",
            " 「たまえのスーパーはらわた」はカメ止めに通じてるだけじゃなく、若さ言うか青春の熱さがほとばしる言うか、とにかくグッと来た(≧∇≦)b",
            " →でも、短編では先日観た『たまえのスーパーはらわた』が一番面白かったかなあ。「さいたま市」がモチーフで、女子高生が市のPR映像を監督することになったところ、浦和と大宮と岩槻が大揉めするという話なんだけど、地元民ということを差し引いてもこの話は面白かったですね。",
            " 「たまえのスーパーはらわた」面白かった 実質さいたま市のPR動画を撮るというPR動画だったんだなと。さいたま市の名物には詳しくなった どうしても最初の路線とのハイブリッドを期待しちゃうのでオチは少し残念だけども なお下手なカメラワークネタはここでも健在でした",
            " 「たまえのスーパーはらわた」最高でした。全登場人物好きになるマジックが素敵。みんなで幸せになる。相手のよいところを見つけてチームの一員になる。「耳かきランデブー」これまた大笑いしてほっこり。最高級の面白さ。2本とも容赦なく面白いので人生をより楽しくしたい人は劇場に急いで。",
            " 『たまえのスーパーはらわた』はなんだか涙が出そうになって しまうシーンが多くて困った。  感動した。",
            " 遅刻したから、ちゃんとした感想にはならないけれど「たまえのスーパーはらわた」は、万遍なく取り上げようとするからつまらないというまち興し映像への私の偏見にホラーと青春感という楔を打ち込んできた。ヒロインが場面によりおへちゃに見えたり可愛く見えたり表情豊か。",
            " 映画『たまえのスーパーはらわた』面白かった～！たまちゃんと栞ちゃんの凸凹コンビめっちゃ良かった～！身長もだけど映画が好き過ぎて暴走しちゃうたまちゃんとそれを全て受け止めてられる栞ちゃん！仲間の良さを知ってチームになる！か～。単語帳が本人作ってのが！そしてジャンポケの活躍が何より！",
            " イオンシネマ浦和美園の「たまえのスーパーはらわた」「耳かきランデブー」舞台挨拶付きも良かった。 ふくだ監督の「耳かきランデブー」は傑作なので必見♥️ ",
            " 今日は映画「たまえのスーパーはらわた」と「耳かきランデブー」を二本立てで。 たまえちゃんは【瑞々しい】を体現してて、耳かきはクスッとしてラストにほっこり。どちらも面白くてなんだか得した気分です。",
            " 「たまえのスーパーはらわた」(上田監督)「耳かきランデブー」(ふくだ監督)観てきた～♪ 両方とも面白くて、ちょっと感動する、この絶妙なバランスが心地よい♪😂 ",
            " 「たまえのスーパーはらわた」「耳かきランデブー」観てきました。 「カメラを止めるな！」と「こんぷれっくすコンプレックス」観てから観るとちょうど良いです。面白かった。",
            " やっと今日から上映の『たまえのスーパーはらわた』と『耳かきランデブー』を観てきた。 面白かった♪ 池田さんも村上さんも適役で、しずるファンの私にとっては、一度にお二人の出演されている2本の映画を観ることが出来て、お得な気分になりました♪",
            " 『ひかりTVガイド』12月号の『カメラを止めるな！』紹介記事(上田監督インタビュー)で、『たまえのスーパーはらわた』『お米とおっぱい。』もひかりTVビデオで観られることを知る。しかも『たまえのスーパーはらわた』は無料公開中。劇場で観ましたが、再度観ます。",
            " うおおおおおおおーー！ マジかー！！ やっとレポート納品地獄が終わったから！ 『たまえのスーパーはらわた』見ようと今日イオンシネマ大宮行こうと思ってたら！！  もう上映終わってたーーーー！！！ ",
            " 金スマ。上田慎一郎監督が自主映画をつくり始めたころ、お母様に送ったという「ありがとうの単語帳」。1ページごとに、〜をありがとう、と、たくさんの事に対する感謝が書いてある。上田監督『たまえのスーパーはらわた』に登場してたあの単語帳！… ",
            " イオンシネマ熊本で初日初回の 「たまえのスーパーはらわた」 「耳かきランデブー」を！  "
        ]
    }
}