{
    "title": "ガンジスに還る",
    "id": 694,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 694,
            "each_tweet_amount": {
                "good": 14,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガンジスに還る』死は内側からやってくる、みたいな言葉があったけど、それへの共感と、自分の終わりもそうでありたい願いが生まれた。死はいつも隣にいるけど、納得と受入れのために時間を取れることは幸せだと思う。1日の人も18年の人もいる。",
            " 『ガンジスに還る』ハウツー終活モノです。インド文化には面白い施設があるもんだと感心。死がテーマですが作品の根底にあるのはユーモアです。思い残す事なく死を迎えられるってのは本当に幸せな事なんだろうと思います。50過ぎたら観てほしい。",
            " 『ガンジスに還る』亡き母から呼ばれる夢を見た父が死の身支度をするのに聖地バラナシへ行く。息子は忙しいビジネスマンで娘の結婚も控えて、そんなときにと思いながらも父親に付きそう。世俗にまみれた息子（年頃の娘がいるけど）となかなか解脱（死）出来ない父親との関係を喜劇だけどシリアスに。",
            " 『ガンジスに還る』「DAYS JAPAN」の今月号に観光地化された聖地バラナシの写真がでてましたね。死にゆく人が解脱するために行く聖地で死者の宝石とか衣類を売るビジネスが流行っているとか。そういう話ではなくて極めて聖なる物語です。小津の『東京物語』に例えられていたけどそんな映画。",
            " 『ガンジスに還る』死期を感じた男が聖地バラナシで解脱の家へ行くことにする。息子は父に付き添うことにするが、その時がいつ来るのか、家族にとって大きな問題。本人も解脱できるのか。インド人の死生観の一端が見え興味深い。",
            " 『ガンジスに還る』とても穏やかな気持ちになれる作品。自分の最期をこんな風に悟ってその日に備えて準備するためには、生きている時から誠実さと整理整頓が大事ということね。劇場はシニア層が多くて驚き半分納得半分て感じ。ガンガー見に行きたい！",
            " 『ガンジスに還る』原題は「Hotel Salvation」なので直訳すれば「救済ホテル」。インド映画ながら突然のミュージカルシーンは無いので、インド映画によくあるミュージカルシーンに苦手な方にも安心してオススメできます(笑)",
            " 『ガンジスに還る』観てきた。自らの死期を悟って解脱（死）の家に向かう父と、その覚悟に付き合わさせせられる息子の物語。村上春樹ではないが「死とは生の延長線上にある」ということをユーモラスかつ真摯に描いている。",
            " 【ガンジスに還る】死期に限らず、引き際を悟って臨む行為…当の本人はとても穏やか気持ちなのだろう。心のままに生きることと通じる人間の尊厳に思いを巡らせた。光と構図・色彩の美しいカットが多く絵画の世界に浸っている様だった。 ",
            " 『ガンジスに還る』都会生活に置いていかれたおじいちゃん。だからこそ、最期の時は自分の望むように迎えたい。社会の中心である息子世代にはなかなか理解を得られない。でも、息子は父と共に旅立つ。歩み寄るための静かな時間と河の流れ。 ",
            " 『ガンジスに還る』自分の最期は母なる大河の膝元で。自分らしく静かにその時を迎えたい。長い伝統文化の中で培われた風習というのかな。彼らの望む最期を生業として支える街の人々も。静かに時を過ごすための映画。 ",
            " 『ガンジスに還る』＠岩波ホール｜押しつけがましくなくていい。「ピンピンコロリ」が理想と言われているけれど、こんなに別れの時間を父と息子だけで寝食をともにして、息子にナデナデ可愛い可愛いしてもらえたら幸福。死んだんじゃない還ったの。",
            " 『ガンジスに還る』インド人のバラナシとガンジス河への向き合い方、死生観が描かれて興味が尽きない。若い監督だが静かな描写にユーモアを滲ませて見事だ。ガンガーの風景の美しさと変わらなさよ。英題の救済のホテル、「自ら死にに行く場所」があるのがとても羨ましい。 ",
            " 『ガンジスに還る』インド独特の生死観をユーモラスに描いたドラマ。神の元へ還る。という心の在り方が漠然としていた死の輪郭を縁取り、生をも謳歌させる。誰にでも訪れるその時を、恐れる事なく笑顔で歩み寄りたい。それは最早、幸せと呼べる最期。",
            " 『ガンジスに還る』  本日は、リアルサウンド映画部（@realsound_m）さんの試写会でした。   近年踊らないインド映画に当たりが多いので気になって作品です。  監督は撮影当時24歳だったそうで！この枯れ具合が凄いですね。（褒めてます）",
            " アメブロを更新しました。 『「ガンジスに還る」人はどんな生き方をしようが、最期は必ず自然に還るのだと思いました。』 ",
            " 『ガンジスに還る』試写。インド人の死生観に目からウロコの作品。特にラストの祭りのような葬儀シーン。悲しみにくれる日本の葬式は、遺された者の一方的な感情なのかもしれない。死は神のもとに還ることであり、祝福に値するもの。この映画もユーモアに彩られて明るい。死も、一つの幸福なのだ！",
            " ああ。神さま！ まさか と思ってiTunes Store調べたら… あった！あったよ！「ガンジスに還る」のテーマ音楽！！ 日本のiTunes Storeでも扱いあった！！本当に素敵なんだよー ☺️😌🙃 ",
            " あっ。 すぐに謝るのも現代っ子よね〜 ってヴィムラさんも仰ってたっけ。 「ガンジスに還る」本当に しみじみ沁みるよ。",
            " 「ガンジスに還る」はもー、、、素敵、素敵、素敵😍    視線が優しくて時にユーモラスで 画面が美しくて 何度も涙を拭った。ワガママ爺ちゃんも最高。"
        ]
    }
}
