{
    "title": "13回の新月のある年に",
    "id": 697,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 254,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『13回の新月のある年に』初ファスビンダー、冒頭からマラ5が流れ傑作の予感…も途中で意識が飛んでしまった（しかもエルヴィラの出自を探る大事そうな場面）。目が覚めてしまったーと思ったが、アントン・ザイツを訪ねるあたりから面白さ爆発。",
            " 『13回の新月のある年に』マゾヒズムになるのは教育的なこともあるのだろう。しかし男たちは理解できないで笑い者にするだけだった。性転換するまえに結婚していて子供までいる。娘が成人になるぐらいで、その家族関係を築けない悲しさ。エルヴィラの孤独な愛の闘いを描いてみせる傑作。",
            " 『13回の新月のある年に』早すぎたLGBT映画。トランスジェンダーの主人公/ヒロインが抱える問題。オープニングのハッテン場で流れるのがマーラーのアダージョだった。性転換したエルヴィラは男じゃないと男娼にボコボコにされるのだが家に帰っても恋人である男に去られる。過去もマゾ的な関係。",
            " 【彼が愛したケーキ職人】邦題から激辛だった『13回の新月のある年に』と較べ、甘口スイーツな映画かと思ったが、カカオ80%のチョコレートのようなビタースイートかつ静謐で陰影に富んだ佳作だった。37歳の若手監督の長編第１作とは思えぬ出来栄え。",
            " 専攻語をスペイン語にしたのはエリセが好きだった(『エル・スール』の冒頭にやられた)からだけど、ドイツ語も少し考えていた。当時ファスビンダーを観ていたら、ドイツ語を選んだかもしれない。『13回の新月のある年に』の余韻がぜんぜん抜けない。",
            " 多作故の荒々しいタッチもファスビンダーの個性ではあるが、『13回の新月のある年に』は露悪趣味に陥る紙一重で踏み止まるバランスも含め、非常に完成度の高い作品だと思う。悲痛な結末にも関わらず、シニズムに敢えて包まない姿勢故に骨太なメロドラマとして受け止められる。",
            " ファスビンダー監督『13回の新月のある年に』。死因は孤独。人は人を救えない。傑作",
            " 「13回の新月のある年に」オール ファスビンダー。とても面白かった。こんなに悲しい物語なのに、すべてのパズルが嵌まったような完璧なラストだった。室内劇の奇妙で不可解で可笑しい会話と動き、曇り空に人物が飛び出していくダイナミックな画、そして場面ごとに変幻自在な音楽。あぁもう一度。。",
            " 『13回の新月のある年に』本当に凄まじいから是非観てください",
            " 『13回の新月のある年に』は傑作です。リマスターの美しさに屠殺場のシーンはかなりのもんだけど。性転換した男の肌の感触も、切断されて皮一枚でブラブラぶら下がっている牛の首も鮮明に映る。でもこの映画はファスビンダーの中では本当に優しい映画だと思います。少なくとも『自由の代償』よりは。",
            " 昨日の『13回の新月のある年に』アフタートークは映画鑑賞直後の怒涛の余韻の中で話したので、途中感極まって泣きそうになり言葉を詰まらせてしまいました。お蔭で話したかったエピソード3つくらい飛んでしまったので、また別の折に。",
            " 昨日観たライナー・ヴェルナー・ファスビンダーの「13回の新月のある年に」は、性的マイノリティー、屠殺と肉食など、リベラルであることを誤魔化さないことの困難さが描かれた素晴らしい映画だったけど、ザ・スミスやモリッシーの世界を連想せずにはいられなかった。",
            " 『13回の新月のある年に』  ファスビンダー。名前は幾度度なく目にしていた監督ですが今迄見る機会が無く、今回の初上映作品が自分の中での初ファスビンダー鑑賞となりました。",
            " いよいよ12月8日(金)から横浜でファスビンダー！(……ハマビンダー…)『13回の新月のある年に』が14時15分～、『第三世代』が16時30分～横浜シネマリンで。 ",
            " フレディのゲイの部分も、いまいち踏み込めていない感じ。それもこれも、こちらがファスビンダーの『13回の新月のある年に』を先だって観てしまったからだ。まあ、あそこまでの孤独は無理にしても、エイズの部分はとってつけたようだった。",
            " 渋谷さんらに協力頂きファスビンダーの自主ネット番組とか作ってみたりしてるのは、ファスビンダー映画が好きだからだけど、そもそも何十年と好きでいられたのは『13回の新月のある年に』を何者でもない学生時代に見た衝撃ゆえで。それは89年8月のブリーカー・ストリート・シネマで見たのだった。",
            " ライナー・ヴェルナー・ファスビンダー監督『13回の新月のある年に』(1978) ",
            " 『13回の新月のある年に』終わってた… 『チューリップ・フィーバー』も…"
        ]
    }
}