{
    "title": "心魔師",
    "id": 698,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 25,
            "whole_tweet_amount": 339,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『心魔師』バス事故でひとり生き残った彼女とその近辺で起こる猟奇的な殺人事件。その謎を追うひとりの刑事が彼女と関わっていくに従い浮かび上がってくる状況だが、それはいいにしても老婆看護師の行動やらちょっと無理があるところが気になる",
            " 『心魔師』ホラー映画は映画だと感じさせたら駄目だと思う。前半はちょっと退屈してしまった。懐中電灯を照らしている本人が照らし出されていたり、オバサンが男の死体を車のトランクに入れたり重箱の隅をつつくような些細なことが気になった。ラストの種明かしは面白かったけど。",
            " 『心魔師』  ★☆  開始早々からオチというか仕掛けが分かってしまうのにそこに至るまでの過程が捜査の手順を踏まえてないので全編どこに転がっても「まぁそういう話だし別にいいか」と軽く流してしまう。逆光で統一された落ち着いた映像は好み。",
            " 二十代という若い監督の作品。上映前は正直ちょっと不安なところもあったが、終わってみればなかなかのもの。  一度見ただけでは？？？のシーンもあり、二度見がおススメかも。",
            " 『心魔師』ってゴシックホラーの名作のアレってことなのかなあ、あの人の立ち位置とかさ、と思った２回目。これは、ほんとにいろんな側面を持ってる映画だな。",
            " 『心魔師』２回目鑑賞終了。やはり傑作だった、これ。１回目で、ぱっと気づかないといけない傑作だった。これは由々しき事態。もっと由々しき事態なのは、明日のチケットも取ってしまったこと。…だって舞台挨拶とか言うし。しばらく見られないし。",
            " ニコラスケイジが復讐に燃える映画見れなかったから、心魔師観ました。なんか面白かったけどオチで観たかったなーってとこと、殺人者覚醒の煽り文に対して3人しか死んでないのが良くないなーって思いました。",
            " 先日、事務所の先輩の阿部翔平さんが出演する「心魔師」観てきました。  真相が分かって  それが恐ろしくてアウアウして  でもそれで終わらない  そこからの描き方が好きでした  余韻の残る作品です。 ",
            " 『心魔師』を観た。メインのネタだけ取り出すと二昔くらい前の古めかしさを感じるけれども、細部を説明しすぎない（ただしよく思い返すと全部説明がつく）のはもやもやした余韻を生み出していて正解だったのでは。主人公の先輩刑事役の柳憂怜がいい味を出していた。",
            " 事務所の先輩、阿部翔平さん出演の映画「心魔師」を観てきました。 あまりホラー映画はみませんが、最初から最後までゾクゾクさせられました。 阿部さんの貴重なシーンが、もう、すごいです。 ",
            " 『心魔師』のチケット、また取ってしまった。あー、これはまずいヤツですよ。けっこう後からじわじわくるタイプのヤツですよ。",
            " 『心魔師』観た。期待以上の面白さ。サイコホラーと銘打たれているものの、心に影のある一匹狼の刑事が奇怪な連続殺人を追う内に、ファムファタールな少女との出会いにより自らもその闇の一端となっていく構成や観応えは正統派サスペンスタッチで、すんなり入り込める。説得力のあるオチも含め大満喫。",
            " 心魔師、やっとお金払って拝見✨ ネタバレどうこうというだけの映画ではないって試写会の時に柳さんが仰っていたけど、本当にその通りだと思います。 このシーン、そういうことなのかーとか、そのワードが響いちゃったんだなーとか、新しい発見が沢山あってホントに面白かった。",
            " 『心魔師』観た。非常に美しかったが、ワシには少し退屈だった。つくり手が頭に描いた事を見事にかたちにしているのだが、そこから先の破綻や飛躍が感じられず、そのあたりが『霊的ボリシェヴィキ』にちょっと似ていた。ヒロインはとても美しかった。ほかの人が観たらまた違った感想だろう。",
            " 「心魔師」面白かった！  主演は「○○な人の末路」で賢太の妹・雪子を演じてくれた真崎かれんちゃん。  ポスターはホラーっぽいけど全然ホラーじゃない。むしろ人間ドラマ。  ",
            " 今日は珍しく映画２本をハシゴ。「心魔師」試写と「カメラを止めるな！」。いずれ感想書きますが、カメ止めに関してはネタバレを気にしている人があるが、これはひたすらアハアハ笑って楽しむ作品で、たとえネタバレされても関係ないです。仕掛けを見抜こうと肩肘張らない方がいいと申し添えておきます",
            " アルタミラピクチャーズ更新情報 : 映画『心魔師』、明日12月8日（土）から川崎、名古屋、京都で上映開始！ ",
            " 今野恭成監督「心魔師」鑑賞。 血液凝固抑止剤を使った猟奇殺人が起こり、不眠症の刑事が捜査線上に浮かんだ精神病患者療養院を捜査していくうちにトンデモない真相に辿り着くサイコホラー。 この手のジャンルでは初の日中合作だそうな。ワンシー… ",
            " 七藝で「心魔師」鑑賞。全編絵が美しい。撮影監督が北野組の柳島克己さんで、まるで「ソナチネ」時代の北野武作品の如きスタイリッシュさ。(刑事役の柳ユーレイの「殴り方」は殿そっくり！)。あと女優陣が美し過ぎ、小橋めぐみさんなんかこの世の… ",
            " 【舞台挨拶】12/8(土)『心魔師』18:30の回上映前に生津徹さん、今野恭成監督による舞台挨拶を予定しております！日中合作のサイコホラー。『羊たちの沈黙』『セブン』『CURE』などが好きな方も是非ご注目下さい!!黒沢清監督コメン… "
        ]
    }
}
