{
    "title": "第三世代",
    "id": 700,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 52,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『第三世代』ファンスビンターのブラック・コメディ映画かな。ボリス・ヴィアン『うたかたの日々』と似たよなスラップスティックな若者映画。1970年代末だからニューアカブームの走りみたいな映画だ。ポストモダン的なテロリスト映画。トイレの落書とか会話が章題になっている「意志と表層の世界」",
            " そういえば、って特に何かに連なる話じゃないんだけど。「キルロイ参上」って落書きはアメリカでポピュラーらしいが…ファスビンダーは『第三世代』で「マック・キルロイ」としていて。ところでアップル初期Macの画面にキルロイを出すソフトがあったらしく。でもそれは映画より後の事だよね…予言？",
            " ルカ・グアダニーノ版『サスペリア』はアルジェントのオリジナルよりも、ファスビンダー『第三世代』、ヴェンダース『ベルリン天使の詩』、ズラウスキー『ポゼッション』、クリステンセン『魔女Haxan』などに多くを負っている映画だった。",
            " 先週、渋谷でファスビンダーの映画「第三世代」を観て、もう、全っっ然わけわかんない（人物たちのやりとりの背後でずっとドイツ語のニュース音声が流れてて、そっちは字幕ナシ）のだが色彩と構図のセンスがカッコよすぎて眠ることはなかった 四方田先生の「テロルと映画」再読し、やっと少し理解進む",
            " 週末の『第三世代』→『草の葉』→『象は静かに座っている』で、映画は一旦休憩。いざ文学の連休へ。ヨーロッパ文芸フェスティバルのイベントをいろいろと。",
            " ファスビンダー『第三世代』はシャブロル『NADA』、ベロッキオ『夜よ、こんにちは』と並ぶプチブル・テロリスト映画。",
            " 「第三世代」を観た映画に登録しました。 ",
            " ファスビンダー「第三世代」とか見ると感じるのは、彼らは紛れもなくフリッツラングの子孫だなぁてことだな。あの鏡とか階段とかドア枠とか…。印象的な縦の構図。「ハメット」を思う。日本の映画作家を見て「小津の子孫」なんて海外は思うんだろうか。まあ宇宙人が畳の上で議論したりするからなあ。",
            " 「第三世代」公開わーい！と5,6年前に詳細をよく見ずに映画館に駆け込み、日本語字幕なし…で落ち込んで帰って来た苦い記憶のあるあたいとしてはね、この字幕付きで映画館で観れるありがたさがよーくわかるってもんだ。 見る人の思考や感覚を揺… ",
            " 『つぶれかかった右目のために』もそうだ。綿密に設計された松本俊夫の構成を映画そのものが食い破る。何なんだ！このやたらエモーショナルな編集ダンス(ファスビンダー『第三世代』も！)。だからぼくはせつない。同フロアある意味対角線上に城之… ",
            " ファスビンダーの「第三世代」を鑑賞。久々のドイツ映画だった。 意志と表象としての世界。わからない。この革命はファスビンダーの哲学なのか？わからない。 後ろでおっさんがイビキかいて寝てた。 ",
            " 昨日ユーロでなんとか『第三世代』。ほぼ満。ストーリーだけを追えばシンプルで難解でもないが、終始鳴っているラジオ？の音声と音楽がノイジーだし左右前後を捉えた画面も、さらには字幕も忙しくまぁめんどくさい映画で、ファスビンダーはやはり天才なのかな。今さら俺がつぶやくことでもないけど。",
            " 先週観た「第三世代」、ファスビンダーの鬼才っぷりが光る、良い意味で訳のわからない映画。継続的に流れるラジオ、雑音、各チャプターにトイレの壁の落書き。閉ざされた世界でもがく、レジスタンス（？）たち。話がどうというよりは、ファスビンダーのセンスに脱帽。こういう映画もたまには良いよね。",
            " ファスビンダー『第三世代』は、みんなで出来るだけ大騒ぎをする儀式的、あるいは革命的パフォーマンスとも言えるだろう。それゆえ演劇に近く、映画なのにその場に居合わせたかのような疲労と熱気が伝わってくるのが凄い。",
            " いまから待望のファスビンダー『第三世代』！なんか僕の映画に似てるって友達に言われたんだけど果たして！！楽しみ。",
            " 本日11/10（土）、13:45『第三世代』上映終了後、花代さん（アーティスト）と渋谷哲也さん（ドイツ映画研究）のトークを開催！ 花代さん所有の貴重な写真を投映しての対話。    ベ   ル   リ   ン   ！  是非ご来場く… ",
            " 映画の平行線 第9回：『第三世代』『13回の新月がある年に』｜「でも実際のところ、誰が、自分の人生をうまく語れるものだろうか。語れないからこそ、人々は語り続けなければいけない」 ",
            " 明日11/10（土）、13:45『第三世代』上映終了後、花代さん（アーティスト）と渋谷哲也さん（ドイツ映画研究）のトークを開催！ 花代さん所有の貴重な写真を投映しての対話を予定。 クリストフ・シュリンゲンジーフに興味のある方も必見… ",
            " 「第三世代」は「果て」たギュンター・カウフマンとその下から這い出る女を捉えた場面だけが私には真実に見えた。「死に至るまでの生を耐える者」のための映画なら、死んでも生きてもいないあそこにあるに違いない、セリフ通りの「嘘の中にある真実」は。ファスビンダーの映画ならそう取っていい。",
            " あと。そういえば最初の「貧乏くじをひく」って映画の中でアウグストがズルするくじ引き(銀行強盗決めたりとかの)を直接に連想させる。「第三世代」世界で貧乏くじを引いた奴は誰なのか。死んだ者たちか生きて道化る者たちか。ってことはあれこれ妄想できるテーマかも知れない。"
        ]
    }
}
