{
    "title": "ビブリア古書堂の事件手帖",
    "id": 709,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 2213,
            "each_tweet_amount": {
                "good": 21,
                "even": 13,
                "bad": 6
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 19081『ビブリア古書堂の事件手帖』うーん、まあ、けっこう期待したんですがねえ・・・。まあ、ハードルが高かったのかなあ？犯人は1時間程で読めたし、人間関係とかも、ほぼ同時に読めた。んー、色々と中途半端やったなあ(⌒-⌒; )",
            " 『ビブリア古書堂の事件手帖』",
            " 『ビブリア古書堂の事件手帖』黒木華さんはやはり昭和的な空気感の中にあると俄然いいというか若手女優さんでは稀有の存在と思います。テレビ版の栞子が剛力彩芽さんだったのにすごく違和感があっただけに、黒木さんで起死回生の逆転満塁ホームラン！",
            " 『ビブリア古書堂の事件手帖』無駄にまっ平らな映画だった。あと、栞子さんの本の取り扱いで「おいばかやめろ」というシーンがあって(割と最初の方)、悲しい気持ちになった。",
            " 丁寧に作る事と地味な色調にまとめる事は違うんじゃないのかな。 ことに夏帆と東出昌大が登場する1964年のシークェンス、悪くないが、あの時代はもっとケバケバしい色彩に満ちていた気がする。設定年より十年は昔な感じね。  ",
            " 『ビブリア古書堂の事件手帖』＠ tohoシネマズ日比谷♪役者ははまっててすごく良かっただけに終盤の展開が残念だった…。スマホを落とした映画を観たばかりだったから、、ってのもね(^-^;)",
            " ビブリア古書堂の事件手帖、観ました。鎌倉の片隅に佇む古書店の店主と過去の出来事から本が読めなくなった青年とが漱石と太宰の二冊の本に隠された秘密を解き明かしていくミステリーです。キャスティングはよかったのですが、原作の世界観と少し違和感があったのが残念でした。成田凌はいいですね。",
            " 『ビブリア古書堂の事件手帖』  黒木華の栞子さんがビジュアル的には最高なので、これでもっと脚本が良ければと思う惜しい作品。それと古書店の割に、入口付近に日が当たりすぎなのも気になった。  カツ丼が食べたくなる、飯テロ映画でもある。",
            " ビブリア古書堂の事件手帖、謎解き以降が一気に安易な脚本になってしまい（判りやすくした？）、それまで積み重ねてきた役者さんたちの演技を台無しにしてしまっている。おそらく投資企業や製作側の意向だと思う。シリーズ化してリベンジして欲しい。",
            " 『ビブリア古書堂の事件手帖』ドラマ版の方が良かったな。黒木華も夏帆も髙橋洋もいいんだけど、映画にしては小品すぎたか？ドラマ版がARATAだっただけに野村周平が弱くて消化不良。両者の中間はなかったものか。次はテレビドラマでどうだろうか",
            " 『ビブリア古書堂の事件手帖』物語があるのは本の内側だけではない。本の外側にも物語がある。時代を経て読み継がれる本には、その分だけ人が通い、その分だけ物語が生まれる。同じ一つの物語で異なる時代が繋がるというのは中々面白いものがあった。",
            " 『ビブリア古書堂の事件手帖』成田凌、同時期公開の作品とキャラ被りでは？黒木華は日日是好日でも思ったけど文化系役やらせたらピカイチ！東出くんの昭和感溢れた過去パートが切ない。梅干しで泣ける。坂道の多い情緒ある町並みにマッチした作品。",
            " 『ビブリア古書堂の事件手帖』文学に詳しい人ならもっと感情移入出来たのかも知れないが、太宰も芥川も読んだ事ないので敗北。ちょっと演出が雑なのも気になった。某登場人物なんか完全に出オチフラグだしねぇ( ￣_￣)",
            " 映画『ビブリア古書堂の事件手帖』数えたカットは963。本にまつわる知識を語る栞子の姿は、本を超えて何かを好きになった者の愛情を見事に画にしていた。栞子が語った本が好きになった理由は、私も小さい頃から本の虫だったので「わかる！」と。何だか嬉しくなった。 ",
            " 映画『ビブリア古書堂の事件手帖』鑑賞。原作の雰囲気をうまく生かし、謎解き要素も適度に入った前半部はとてもよかった。しかし、クライマックスで2017年なのに携帯がないのか！と思わせるいかにもな展開には一気にシラケてしまった。物語の着地させるためとはいえ、なんとかならなかったのか。",
            " 『ビブリア古書堂の事件手帖』原作とドラマ観たことありませんが、夏帆と東出昌大の過去パートが良かったです。",
            " 『ビブリア古書堂の事件手帖』TOHOコルトンプラザ。夏帆と東出の過去パートは良かった。現代パートは閉口。メールで脅されていたら警察に届けろよとか納得いかない部分多し。映画の中身より公開10日なのにガラガラの方が気になった。",
            " 『ビブリア古書堂の事件手帖』シネコン自体は混んでいるのに、この映画はガラガラ。黒木華＝栞子のイメージは、意外と原作にマッチしていていい感じだが、サブストーリーの昔の恋愛話の印象の方が強すぎて、メインストーリーがちょっと霞んでしまう。",
            " アメブロを更新しました。 『「ビブリア古書堂の事件手帖」原作に近い雰囲気の映画化でした。でもちょっと大人し過ぎるかな。』  ",
            " 『ビブリア古書堂の事件手帖』素敵な話ではあるのだけれど、古書を奪われるところや防波堤に逃げる展開で、ちょっと冷める。原作を忠実に実写した結果なのかしら？東出と夏帆が良かった。",
            " TOHOシネマズ新宿で『ビブリア古書堂の事件手帖』を鑑賞。古書のミステリー。黒木華さん野村周平さんのコンピはいいですね。もっとみたい。黒木さんの本の話もっと聞きたい。50年前の出来事には泣けてきます。映画の雰囲気が最高だった。",
            " 『ビブリア古書堂の事件手帖』大庭葉蔵が誰かというのは、簡単に予想がつくが、事が起こってからの防波堤への展開は、そんな流れないやろうと思うほどの滑稽さだが、過去からの繋がりと本を巡る歴史は、見応えがあったね。最近、成田凌でずっぱりや",
            " 『ビブリア古書堂の事件手帖』古書が繋ぐストーリー！黒木華がめっちゃええ！雰囲気あるわぁ！そして過去パートの東出昌大と夏帆がええ感じやったわぁ！ミステリーいうよりラブロマンスって感じでちょっとオモロかった。 ",
            " 『ビブリア古書堂の事件手帖』みる。",
            " 『ビブリア古書堂の事件手帖』一冊の古書から広がるストーリー、それが現代まで続いている因縁の面白さ、原作未読ですがこの発想は魅力的です。今回は夏目漱石と太宰治で楽しませて貰いましたが、原作にある江戸川乱歩や宮沢賢治など続編を望みます。",
            " 『ビブリア古書堂の事件手帖』キャストがハマってた。黒木華ちゃんは勿論、東出くんが良かった。古書が繋ぐ過去と現在のミステリーロマンス。古風な雰囲気で良かったです。",
            " 『ビブリア古書堂の事件手帖』過去編は雰囲気あるし、終盤前迄はよかったけど、「いや、このタイミングでこうなったら、もうほぼ確定だろ」ってのがスルーされたり、ミステリ的にちょい微妙かな。",
            " ",
            " 『ビブリア古書堂の事件手帖』過去と現代を繋ぐ古書と、そこに秘められた人の想い。過去パートの悲恋が物語を牽引して、起伏の乏しい現代のミステリーを補完していた。文学的な雰囲気を醸し出す画づくりへの工夫と女優陣の力量が感じれる佳作。",
            " 『ビブリア古書堂の事件手帖』成田くんはこうゆう役が多いね。他にいないの(^^;) 展開が見えちゃう。黒木華はさすがの存在感。話はまぁ…",
            " 『ビブリア古書堂の事件手帖』読書の秋である。「ビブリア古書堂」という古書店を舞台にミステリーが展開する本作では。夏目漱石の「それから」と太宰治の「晩年」という二冊の本を軸に、過去と現在を行き来しながら切ない愛の物語が綴られていく。",
            " 『ビブリア古書堂の事件手帖』原作のファンとしては色々不満の残る出来。特に野村周平演じる五浦のキャラ付けが魅力無さすぎて酷い。黒木華は申し分なしだが、本に纏わる事件を簡単に解決するという原作の魅力は感じられない。雰囲気はとても良いが。",
            " 『ビブリア古書堂の事件手帖』TC日比谷。黒木華の栞子さんは、イメージピッタリです。好き。現代の推理パート、過去のドラマパート、それぞれ良かったです。都合の良い展開とも思えますが、まあ許容範囲。舞台の鎌倉、本当に良い雰囲気です。",
            " 二子玉で『ビブリア古書堂の事件手帖』。文学世界を映す静かでしっとりとしたタッチにうっとり。ひたすら美しい画とライティング。雰囲気作りは大変に上手い。これで肝心のクライマックスが陳腐になってなければ今年のベスト級だったのだけど。惜しい。でも最近の邦画の中ではハイレベル。",
            " 『ビブリア古書堂の事件手帖』、映画術としては何も間違っているところは無いが、テレビドラマ版のほうが良い。一言で言えば、インパクトに弱い。見せ方、演出センスの問題。 ",
            " 『ビブリア古書堂の事件手帖』漱石や太宰には哀れで惨めな男が登場するが、古書に囲まれて生きる店主に新しい風を吹き込むバイト役の野村周平がまっすぐでいい感じ。人の歴史を歩む古書には、家族のドラマがあるんだな〜知らない世界でした。",
            " 炎上してしまったドラマと比べて栞子さんの様子はほぼ完璧なのでは？軽妙さは無くなったけど三島有紀子監督ならではの原作へのアプローチな気がしてかなり！娯楽性はかなり希薄だけどラブストーリーとしてはだいぶ好きでした。好き嫌い分かれそう",
            " 『ビブリア古書堂の事件手帖』黒木華の栞子さんはあり。原作のイメージを崩すことなく実写化に成功。現代と'64のストーリーを並走させたのが良かったのではないかと。原作ファンとしてはひとまずほっとした。サザンのテーマ曲はKAYAKみたい。",
            " 『ビブリア古書堂の事件手帖』古本屋とミステリー！古典的な雰囲気も素敵でした！鎌倉ってミステリーと合う土地。黒木華さんと野村君のなんとも言えないコンビ、お祖母さんの秘密と古書が雰囲気を盛り上げる！そして原由子さんの歌が素晴らしい！",
            " 『ビブリア古書堂の事件手帖』古書に秘められた想い、過去＆現代を結びつける謎、鎌倉時間が流れ、少しずつ明らかになる真実と共に皆が一歩踏み出せる予感も清々しいミステリ☆「菊とギロチン」と同系統の役柄を演じた東出昌大さん、ハマり方お見事！",
            " （承前）殺人もないからミステリーというほど派手目の展開も少なく、正直「？」な部分もあったものの、登場人物をじっくり見据えた演出で、ドラマ的に退屈しなかった。テレビドラマ版が全然ピンと来なかったので、映画的にしっかりしている点は良かったです。",
            " 『",
            " 『ビブリア古書堂の事件手帖』観た。原作の話を所々つまんで無理やりくっつけているせいだろうが、話に穴が有り過ぎるし、主人公の行動も謎だし、何より過去話と現在話のバランスが明らかにおかしく、どっちがメインだか分からなくなってくる。しかも別に過去話に取り立てて意味が有る訳でも無いし。",
            " 『ビブリア古書堂の事件手帖』今夜だけの“ビブリア古書堂”に、黒木華さん野村周平さん成田凌さん夏帆さん東出昌大さん三島有紀子監督が登壇☆滝汗がストイックな役者さんっぽい成田さん＆皆さん、なで肩自慢が笑えましたが、サザン書きおろしの原… ",
            " 『ビブリア古書堂の事件手帖』試写。三上延の原作を映画化。やはり古本屋とミステリーは相性抜群で、アンティーク感のある雰囲気が良い。現代シーンは推理に傾き、ドラマを盛り上げるのは祖母の悲恋を描く過去シーンの方。キャストも適役で、純粋で切なく胸を締め付ける。ネタバレは分かりやすいかも。",
            " ビブリア古書堂の事件手帖 実写版 俳優、監督、裏方さん みんな素晴らしかった なのに脚本がひどすぎる 脚本家替えて第２弾を撮ってくれ っていうか、あの脚本では第２弾が続かない",
            " ビブリア古書堂の事件手帖めっちゃ面白かったんだけど、どう面白かったのか上手く説明出来ないから2周目確定 3周はする(固い意志)",
            " ビブリア古書堂の事件手帖、映画見てきました！古書堂に流れるゆったりした時間が映画全体にも溢れているようで。素敵な時間でした。",
            " 映画「ビブリア古書堂の事件手帖」を今日見てきたけど、個人的に微妙だった。",
            " ビブリア古書堂の事件手帖観てきた。 50年前の描写や物語、好み。  太宰治と三島有紀子監督っていうなんとも言えない素敵なマッチング。",
            " レイトショーで、ビブリア古書堂の事件手帖を観てきた。 原作読んでないけど、楽しめた。 太宰治、読みたくなる。",
            " 映画『ビブリア古書堂の事件手帖』、登場人物たちが古書や作家について話している場面はなかなか良かった。アクションやサスペンスよりも古書談議の中で事件が解決していく展開にした方が自分的にはもっと楽しめたかもしれない…",
            " 今日はビブリア古書堂の事件手帖観てきた。古書堂の雰囲気や過去のシーンがとても素敵だった。太宰治の作品たくさん読んでたらもっと楽しめたんだろうな。",
            " ２本目の映画『ビブリア古書堂の事件手帖』はずっと観たかった映画で、やっと最後に観ることができました。私も古書や本が大好きなので、こういう本のにおいのする雰囲気はたまらない気持ちがします。淡い切ない恋も素敵だなぁと心に響きます。大人の恋、秘密ってなんか惹かれちゃうなぁ。",
            " ビブリア古書堂の事件手帖の映画を見て来たよ。面白かった。本は読んでいないのだが、家にあるはずなので読みたいなぁ。 映画中、二度ほどびびったのだけど、普通はあんなにびびらない気がする。 作者の人はとても文学好きの人なのだろうか。本の雰囲気が映画に出ていたのかは分からないけど、",
            " 今日はビブリア古書堂の事件手帖を観てきたよ！あんまり期待してなかったけど、割と良かった～ 黒木華ちゃんは朱里を演じてる人とは思えないし、野村周平くんは普通の青年の役が上手いし、何より成田凌が怖すぎた😰",
            " ビブリア古書堂の事件手帖を観てきた  映画ならではの技法があったりわかりやすくて面白かった。あらすじだけ読んだ事あった小説も出てきて読んでみようかなと思った。  夏目漱石や太宰治の小説は教科書ぐらいの内容しか知らないけどいろんな作品を読んでみようかと思う。",
            " 映画『ビブリア古書堂の事件手帖』☆ まぁ順当に出会いの話と「晩年」の話、間の事件を飛ばしてるからちょっと急な感じはするけど話的には面白かった(^-^)問題のwキャスト栞子さんはまぁいい(ドラマ版がイメージ違い過ぎたのでそれに比べたら断然あり)として大輔は他に誰かいなかったのか…υ",
            " 「ビブリア古書堂の事件手帖」観ました。小説をいい感じに忘れていたので楽しめました。ビブリア古書堂が陽の入るほうに入口を開いてるのが気になったりして。",
            " 『ビブリア古書堂の事件手帖』凝ったお話でした。黒木華さん、野村周平さん良かったです😌💓東出昌大さんがお見合いのシーンで項垂れてる姿が切ない〰😢美男美女堪能しました✨またあの方が犯人😁👍 "
        ]
    }
}
