{
    "title": "狂獣 欲望の海域",
    "id": 717,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 128,
            "each_tweet_amount": {
                "good": 2,
                "even": 2,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『狂獣 欲望の海域』視聴完了です  今一番熱いアクションスターマックス・チャン初主演作  男臭い風貌のマックスがビル・駐車場・嵐が吹き荒れる船の上で大暴れする...と聞くと最高に面白そうだけど  少し物足りなかった",
            " 『狂獣 欲望の海域』  ▼12/4/18鑑賞  【特集上映（のむコレ2018）、日本語字幕】",
            " 『狂獣 欲望の海域』敵に遭遇したら、速攻で突撃していくマックス刑事が凄い。相棒とのやり取りでは明るい表情も見せてくれて、より魅力的。複数相手の格闘戦、パルクール追跡戦、水中酸欠戦、嵐の船上格闘戦とアクションシーンはどれも極上でした。",
            " 『狂獣 欲望の海域』@ シネマート心斎橋のむコレ観。金髪,髭有りマックス・チャンが素直にかっちょええ！金髪は「あぁ成程W」感。好みの問題だろうがアクション部が幼少の頃嵌って観ていた香港映画より速さは進化したがそれ以外は大差無しで工夫がもっと必要だと痛感する。息子頑張ったけど…W",
            " ウー・ユエとラム・カートン、貪狼でみたばっかだよ笑！    マンガみてーな武器、爆発  仮面ライダーっぽい  そこまで話重くならんし",
            " 『狂獣 欲望の海域（The Brink）』  金髪マックス・チャン  女殺し屋  水中戦  船上バトル    めちゃ楽しかった！    ",
            " 『狂獣  欲望の海域』密輸金塊を巡って刑事と悪人それぞれ二匹の狂獣が対決する。悪い奴らに向かって突っ走るマックス・チャンの画になるかっこよさ。水中戦&嵐の中の船上での闘い等ひと手間掛かった闘いも見物。ラム・カートン他脇役陣も充実。短い出番だが我らが倉田保昭の大御所っぷりもいいぞ。",
            " 「狂獣 欲望の海域」疎外された者たち同士の絆と戦いというテーマ的には結構好きなやつだしキャストも好きな人沢山出てるのでまあ。アクション撮り方もったいないだろとか細部のつっこみどころは多数あるけど。デレクはろくでなしボンボン上手いなｗ文詠珊はやっぱ光る",
            " 『狂獣 欲望の海域』は、密輸犯と金髪刑事がはた迷惑な死闘を繰り広げる中国アクション映画。倉田保昭さんはゲスト的な感じだけど、ジャッキー映画の中田カウスこと太保さんが、いまだにボコボコにされる活躍ぶりで感動した。とある場面の太保さんなんて、ダリオ・アルジェントの映画かと思ったよ。",
            " 『狂獣 欲望の海域』疑似親子な描写や相棒との関係、悪党の人生など色々詰め込んでいて若干描ききれてないところはあるものの、壮絶アクションや斬新な嵐映像などは迫力だしハードボイルドな後味も好み。クールな凶暴さを湛えたショーン・ユー、親しみやすさと強さが共存するウー・ユエもイイぞ。",
            " そんで狂獣 欲望の海域を観てきました。めっちゃくちゃ面白かったです。もろに暴力的な時のドニーイェンのような感じ。導火線とか好きな方は是非。あとマックスチャンが食事してるのが、ものすごく新鮮に感じたのは私だけでしょうか。 ",
            " 「狂獣 欲望の海域」観てきた。話の細部は私にはちょっとわかりづらかったんだけど、いろんなところでいろんなアクションやってて見応えあって楽しかった。しかし主人公の狂犬刑事(マックス・チャン)からバディ組んでる刑事(ウー・ユエ)への強烈な感情が本当にすごくて、いろいろ霞んでしまった…",
            " 「狂獣 欲望の海域」いやー、これは久々のザ・香港映画という怪作でしたね。アクションはもちろんスピード感あっていいのだけど、それ以上に変なシーンが印象に残りすぎてな…。ラム・カートンが一番おいしかったと思いますね！",
            " 「狂獣 欲望の海域」「ドラゴン・マッハ」の制作陣なので暗くてダークな作風を覚悟してましたが所々に会話のテンポや気まずい場面に出くわすなどコテコテな笑い所があり、色々香港映画っぽいです。マックス・チャンも広東語だといい感じに普通のおっさんに見える場面があってり、新鮮だった。",
            " 新宿シネマートで狂獣 欲望の海域を観た。マックス・チャンのアクション目当てだったが、ちょっと消化不良。",
            " 『狂獣 欲望の海域』西狗さん、上手く笑えないシーンがめちゃくちゃグッとくるんですよ…は〜！！！！不器用暴力おじさん！！！！！",
            " 「狂獣 欲望の海域」はマックス・チャンのバラエティに溢れた素晴らしいアクションの数々たくさん見れるだけで最高なのにウー・ユエのアクションもたっぷり見れてさらに最高。ラム・カートン演じる上司が活躍する展開も良い",
            " 「狂獣 欲望の海域」開始数秒で敵をボコるマックス・チャン、刃物を持った多数の敵にウー・ユエ演じる相棒と共に挑むマックス・チャン、水中でスキューバの装備着けたまま戦うマックス・チャン、嵐で荒れ狂う船上で戦う水も滴る良い男なマックス・チャンなどなど見せ場満載、魅力満載で最高！",
            " 「狂獣 欲望の海域」を鑑賞！金髪ワイルド暴力刑事マックス・チャンが金塊密輸事件に挑む！話は雑だし人間関係が分かりにくい部分もあるが、それを上回る勢いのあり過ぎる物語と、マックス・チャンの魅力全開なフレッシュな格闘アクションの数々が素晴らしい！最高のマックス・チャン映画！大好き！",
            " 『狂獣 欲望の海域』アクション満載で、満足！細かい不満はあるけど、マックス・チャンのアクションが存分に見れたので満足です！後半までは100点満点だったと思う。 噂で後半が残念と聞いてて不安だったけど、勢いと雰囲気でギリギリ楽しめた。 中盤の三つ巴駐車場アクション最高だった！"
        ]
    }
}
