{
    "title": "ステータス・アップデート",
    "id": 723,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 993,
            "each_tweet_amount": {
                "good": 12,
                "even": 1,
                "bad": 1
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ステータス・アップデート』とある力を使うと、いい事もあれば悪い事も起きる設定で、結果として、ウソの人生と、ありのままに送る人生とどちらが自分にプラスかを突きつけられるわけ。要は、ズルせず、努力して自分を磨けってことを言いたいのかな",
            " 『ステータス・アップデート』＠武蔵野館♪こんなこといいな、できたらいいな、あんな夢こんな夢～♪だったw 不思議なポケットならぬ魔法のアプリが叶えてくれるなりたい自分が大切な事を気付かせてくれる！ ",
            " 『ステータス・アップデート』ある日、人生変えられるアプリを手に入れた。。。大体の予想は裏切らない転回。ザ・青春って感じが楽しめた。",
            " 『ステータス・アップデート』(Status Update)鑑賞。138  ただのアイドル青春ムービーになる危険性もあるのに、鑑賞に耐える出来。ロスのダサ可愛い笑顔も見所。  ",
            " 『ステータス・アップデート』  ★★★  真実を話してるのに誰も聞いてくれないとか理性を失うほど猛烈に愛されるとか一種のホラー。自分を見失わないように。「フォロワーはママとおばあちゃんだけ。パパには何故かブロックされてる」は笑った。",
            " 『ステータス・アップデート』主演のロスリンチに若い頃のザックエフロンを重ねた！歌もダンスもスポーツも素晴らしい！アプリでアップデートした先はと引き込まれた！途中から結末がわかるけど、アメリカの青春ストーリーで楽しめました！",
            " 新宿武蔵野館で『ステータス・アップデート』を鑑賞。希望が現実になる魔法のアプリを手に入れた高校生の話。大抵、調子にのっちゃって嫌な感じになっちゃうよね。夢見ることではあるけど。楽曲はよくて、歌うシーンは感動的でした。",
            " ",
            " 『ステータス・アップデート』4次元ポケットならぬ魔法のアプリで成功を手に入れようとするニセモノヒーローの成長譚。これぞアメリカ学園モノではあるが、良くも悪くも無難で、もっとおバカに振り切って欲しかった気も。大円団なラストは好き。",
            " 【ステータス・アップデート】本当に手に入れたいものは1つだけ。1つだけなら魔法なしでもきっと実現できる筈。悪くはないが展開に捻りなく単調。家族の問題はもう少し絡めて深めてくれたらなぁ。でも山場の歌唱は最高に盛り上げてくれた。 ",
            " 『ステータス・アップデート』前半の主人公の行動が「ドラえもん」のダメ回のび太そのままで結構イラつき悶々としつつ鑑賞していたが、やはり歌モノはズルいwそうなるのは分かっていても感情の刺激度が違うよ。あと元々イケメンな所はのび太とは違うし不可逆はチートだけど、終わり良ければ…かな。",
            " 『ステータス・アップデート』  こんなアプリがあったら欲しい  流石、グリーの監督  面白いです。  笑えます。楽しい映画です。  ",
            " 『ステータス・アップデート』本作は学園青春ドラマを観ているようなノリで、恋や友情、家族の物語が心沸き立つ楽曲やダンスに彩られて展開する。魔法のアプリで偽りのヒーローとなった主人公が、紆余曲折を経て本当の自分を見出す姿に共感します。",
            " 『ステータス・アップデート』★☆☆☆☆  全てひどい",
            " やっとステータスアップデートみれました🥺❤︎想像をはるかに超えてました。 見た後の幸福感がはんぱじゃなくて余韻ひたひたです🎞  とにかく最高の映画でした(^^) 感想を細かく言いたいけど多すぎてむりです(笑)  とりあえずこの映画を知らない人にオススメしてきます🤤",
            " 昨日やっとステータス・アップデート観に行ってきた🙌！！一部の映画館だけでしか公開してないのがもったいないと思う💭",
            " タイムスケジュール❷ 😍『あの頃、君を追いかけた』17：10／20：25 📲『ステータス・アップデート』13：55 📘『バッド・ジーニアス 危険な天才たち』10：30／16：05／20：40",
            " ステータス・アップデートやっと見に行けた！めっちゃ面白かったし相変わらずロスリンチ歌めっちゃ良くてまたA＆A見返したくなった😂  ",
            " 『ステータス・アップデート』を鑑賞。 ブルーノ・マーズの曲をバックでのミュージカルシーンは良かったけど、全体的に軽いからか、どことなく物足りなさが。ただ、SNSは虚構でしかないというテーマは骨太。ハイスクールものの定形が詰め込まれてるから、結構な頻度でデジャヴがやってくる。",
            " ステータスアップデート面白かったなぁぁぁぁぁあ思わず涙が出た感動ものですねステータスアップデート。。"
        ]
    }
}
