{
    "title": "パグ・アクチュアリー ダメな私のワンダフル・ライフ",
    "id": 726,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 79,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " いただいたポストカード、とりあえずここにしまっておいた。 ",
            " 『パグ･アクチュアリー ダメな私のワンダフル･ライフ』もひとつ。観ていてなんだか『ロンドン、人生はじめます』をすっきりシンプルにした雰囲気に感じてたら、中盤以降、川の上の船のおうちとか出てきて、ますます空気感が似てきたよ。あのテイストが好きなかたにもおすすめ。",
            " 『パグ･アクチュアリー ダメな私のワンダフル･ライフ』 あと、この映画、マンスプレイング男がちょっと改める描写があるの。これって、リアルでも映画でもはじめてみたよ。こういうロールモデルの提示はなかなかないよね。意義深いと思う。",
            " 『パグ･アクチュアリー ダメな私のワンダフル･ライフ』 サラの受け持つクラスの生徒たちも、日常の悩みや楽しみに居て。  なにげない日常の楽しさ、さりげない優しさを提示してくれる愛らしい作品です。  しかもそこにパグがいるので、その愛らしいは、愛くるしいまで突き抜けちゃうよ。",
            " 『パグ･アクチュアリー ダメな私のワンダフル･ライフ』 サラの恋愛は、男を立てる女に半ば憧れつつそれってほんとにいいのでも魅かれるのうだうだ…みたいなロマコメでありがちなロマンティックラブイデオロギーな迷いは全くなくて、モヤモヤイライラさせられなくていいね。すっきり明快素直。",
            " 『パグ･アクチュアリー ダメな私のワンダフル･ライフ』 犬が苦手なサラがパトリックさんを大好きになる経緯は、特別な事件をターニングポイントとして用意しないのがいいね。何かしてくれたから好きになるとかじゃないの。一緒に居続ければいいだけなの。だってパグだもの、文句なしに素敵なの。",
            " 『パグ･アクチュアリー ダメな私のワンダフル･ライフ』 みてきたの。犬を全然好きじゃなかった英語教師のサラはパグのバトリックさんと暮らすことになり…。とにもかくにもパトリックさんが素敵なの！何が素敵ってパグなの！噛んで振り回したり… ",
            " 「パグ・アクチュアリー」同時に人との関わりによって世界がひろがってゆく。映画ではお馴染みの展開だけど、それこそパグの突進のような無茶具合が爽快。何と言っても、嫌な人にここが嫌だというと相手がそれを謝って直して仲直り、というなかなかないアレがよかった。",
            " のむコレにて「パグ・アクチュアリー」。主人公サラが祖母の葬儀で形見のパグを見ての開口一番は「ridiculous」。映画の最後にふとこの言葉を思い出す。何て馬鹿馬鹿しいんだと。でもって何て素晴らしいんだと。",
            " パグアクチュアリー面白かった(*´-`*)パトリックかわゆす",
            " パグアクチュアリーに出たかったパグ ",
            " 『パグ・アクチュアリー』のお客様は「映画が好き」というより「犬🐕が好き」という方ばかりで、「愛犬のお写真、ありますか？」と言うとほぼ全員がカワイイわんちゃんの写真を見せて下さるのです🐶癒されるわん🐩 ヨ ",
            " パグアクチュアリー、話自体はフーンて感じだったけどパトリックの可愛さでオールオッケーって感じでした可愛いよパグ〜〜また動画見すぎて速度制限かかる未来が見える〜〜 ",
            " 「ラヴ・アクチュアリー」もいいけど、自分は、「パグ・アクチュアリー」が見たいな。 ",
            " 絶対に観ようと思ってた「パグアクチュアリー」が地元ではどこの映画館でもやっていないという悲劇。  東北の(´･ω･`)ﾊﾞｶﾔﾛｰ ",
            " 『パグ・アクチュアリー』本当に楽しい気持ちでおうちに帰れるのでぜひお仕事帰りに見に来てほしいです😊愛犬写真提示でドリンクも貰えるし🥤今日なら『バトル・オブ・ブリテン』と英国🇬🇧二本立ても可能です😍良い週末むかえられますよ〜🐶😸🐶… ",
            " シネマート心斎橋【のむコレ】 パグ・アクチュアリー ガールmeetsパグ❤️ パトリックそしてサラの走りっぷりが可愛くて、泣けました。 ",
            " パグ・アクチュアリー ダメな私のワンダフル・ライフ : 作品情報 - 映画.com ",
            " はてなに「パグ・アクチュアリー」「マンディ」の感想ツイートまとめた→",
            " パグアクチュアリー だいきちバージョン  "
        ]
    }
}
