{
    "title": "ルイの9番目の人生",
    "id": 72,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 3202,
            "each_tweet_amount": {
                "good": 55,
                "even": 11,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ルイの9番目の人生』鑑賞。数奇な半生を辿ってきた少年の物語はオカルトめいていてなんだろう？と。昏睡状態に陥った少年の想像の世界と現実世界が絡み合っていく展開も面白い。結末に到着するとそういうことか、と謎も解け納得。少年は果たして幸せになったといえるのだろうか……。",
            " 『ルイの9番目の人生』ミステリーとしては真相はだいたい予想は付くものの、そこに至る切なくも悲しい人間模様をちょっとファンタジックにかつちょっとエロティックに描き出す。サラ・ガドンの男を惑わす薄幸の美女感がハマり役。",
            " 『ルイの9番目の人生』 ９年で９度も死にかけるってどんだけ不運な少年なの？不思議系の話かと思いきやミステリー系で面白かった。ある意味、母親が主人公でもいいぐらい。美人の涙は怖いよ(笑)警告文の”答え”はそんな事があるんだ？って思った",
            " 14本目『ルイの9番目の人生』（@tenpara_tw）。サラ・ガドンの美しさが際立っていて、男ってしょうがないなと思いつつ、さすがに甘く危険な香りを察知した。それにしても9番目の人生が一番幸せだなんて、ルイの諦観？は哀しすぎる。",
            " 『ルイの9番目の人生』★★★★☆代理ミュンヒハウゼン症候群ぐぐちゃったよ。催眠療法の導入場面もほんとっぽい。それにしても色気のある画面構成だな。",
            " 『ルイの9番目の人生』何度も死に掛けるルイ君の物語。ホラーなのかと思っていると思わぬ方向へ話が転がりだす展開はなかなか良いと思います。美しい母と優しい父の対比が物語に深みを与えており最後を感慨深く迎えることができる一作です。",
            " 『ルイの9番目の人生』初めて出演した作品で、大人を手玉にとる凄い演技を見せる、ルイ役、エイダン・ロングワースが素晴らしい。そして、母親役、サラ・ガドンが、美しすぎて危険だと思ったら・・・。全く予想外の真相が衝撃的。",
            " 『ルイの9番目の人生』なぜ少年は短い人生の中で9回も命の危機に晒されるのかというサスペンスを基礎としながら、少年の母親を廻る人間模様に話の焦点が移り、最後は家族愛に話が昇華する奇妙な映画祭。担当医の女に騙される？感じに深く共感。",
            " 『ルイの9番目の人生』導入はコミカル、中盤からミステリーにホラーやファンタジーの味付けを加え飽きさせない展開。少年の心理の変化を軸に見ていくのがポイントかな。彼はドクターに何をさせたかったのか、最後の二人の決断が興味深い。",
            " 『ルイの9番目の人生』９つの事象を順番に追っていくのかと思ったが、メインは9番目だけであとは過去の過ぎた出来事なのね。まあそれが後で関わってきて、それがなぜ起こったのか事実を知らされた時、我々の心に訴えかけるものが響いてくる",
            " 『ルイの9番目の人生』おもしろかった！理由は知識あったのでオチも途中で分かったけど、ちょっとオカルト的な方向に行くのか？と見せかけて、親子愛に落とすの良かった👍🏻エイダンくん上手い！サラガドン、アーロンポール良かった！",
            " 『ルイの9番目の人生』ミステリー的には「なーんだ」ってオチだけどオープニングタイトルでアレクサンドルアジャ監督ってのがサプライズだけど当然えげつない展開も怪物もなし。久しぶりに靴紐のビルを見られたのもサプライズ、ラスト９分は不納得。",
            " 『ルイの9番目の人生』鑑賞。ファンタジーと思わせつつ、意外と現実的な方向に寄せた展開。キャラクターの印象が見終わった後で逆転するのは巧いと思った。爽やかさと後味の悪さが同居するラストも良い。ただ、とある人物の一部の行動があまり無茶すぎて引いてしまったかな。  ",
            " 『ルイの9番目の人生』こういう人って本当にいるんですよね。以前、テレビでもやっていました。義父の愛情に涙。ルイの9番目の人生が幸せであることを祈るばかり。美人には何かありますな。真実の恵命我神散には少し？の部分も。",
            " 『ルイの9番目の人生』虫の好かない人が1人いるなぁと思っていたら、やっぱりな展開。途中でミステリーの謎には気づいたけど、ファンタジーな雰囲気に引き込まれる。海の近くのホテルの内装が素敵。父の愛情にただただ涙。 ",
            " 『ルイの9番目の人生』男は美人に弱いってのがわかる一本。ミステリー+ファンタジー+ホラー要素を加えた、ちょっぴり悲しくなる人間ドラマ。ラストで語られる真実が衝撃的で、そこまでに至る過程もグイグイと引き込まれる内容で面白かったです。",
            " 『ルイの9番目の人生』ルイのお母さん役のサラ・ガドンが綺麗なんだな。で、所々仕方がないと思ってしまった(笑)感想書くとネタバレになるからやめておこう。ルイの9度目の人生が幸せでありますように。",
            " 『ルイの9番目の人生』アジャにしてはグロさ控えめでファンタジー色が強い。脚本に趣向が凝らしてあり先が読みにくいが、説明描写が多くて乗り切れなかった点は心残り。ファンタジーとミステリーの同居は難しいか。ルイ役は魅力的。男は美女に弱いw",
            " 『ルイの9番目の人生』少年ルイの視点を通しているせいかダークファンタジー的な要素もあって、単なるミステリー映画とは一味違う面白さがあった。映像やカメラワークがオシャレでセンスが良い。血の繋がらない父親の愛情に感涙した。",
            " 本当に愛しているのは・・わたしだけ  愛情という病が人の心を滅ぼすのね  だって・・いちばん愛しいのは自分だから    『ルイの9番目の人生』",
            " ルイの感じ取ったままが映し出されている  ９番目の人生は妖精？に連れていかれるの？  ファンタジーでありながら  サイキックなミステリーでもある    『ルイの9番目の人生』",
            " 『ルイの9番目の人生』アレクサンドル・アジャのスプラッタじゃない方のアナザーサイド。ダークでありながら美しいダークファンタジーと言ったところ。オチも個人的に好きなヤツだったので満足(^^)そう来たか！って感じ！",
            " 『ルイの9番目の人生』…【フカヨミ】崖から転落するルイのTシャツが示す89の間が、天上位階における大天使の役割＝地獄との戦いの任に就く（劇中の過程）を暗示。聖書と\b否中絶、堕天使と嫉妬、楽園の追放、処分権の超越が彼の未来を約束する。",
            " 『ルイの9番目の人生』②裏切られた。眠り続けるルイは9番目の今の人生が一番幸せ？ラストまで観たら、もう一度見返したくなる？！",
            " 『ルイの9番目の人生』①ダークファンタジー＋ミステリー＋ホラーなど様々な要素が散りばめられていて、ちょっと『怪物はささやく』系な感じもある（ビジュアルだけ？）切ないヒューマンドラマ。兎に角、想像していた内容と全く違った。いい意味、",
            " 『ルイの9番目の人生』鑑賞。アレクサンドル・アジャの新作だっていうからもっと悪趣味な映画を見せられるのかと思ってたら、わりとファンタジー。  でも、わりと悪くない。出来ればもう少し先を読めない展開にしてくれればもっと良いんだけどね。",
            " ＜ルイの9番目の人生＞予告を観た時点ではファンタジーか寓話かなと思っていたけど、実際は、そう見せかけた現実。ジェイミー・ドーナンとサラ・ガドンは美男美女で、ルイ役のコも美少年で目の保養。･･･と、現実の切なさ苦さから目を背けてみる。",
            " 『ルイの9番目の人生』みる。",
            " 『ルイの9番目の人生』2回目行ってきました。全て分かってから見るともう色んなとこで泣けてしまって大変でした。やっぱりすごく好きだなあ、この映画。",
            " 『ルイの9番目の人生』を鑑賞。ある事件により、昏睡状態に陥ったルイ。そんなルイの内面での対話と現実世界でのドクターとその母親、セラピーとの会話で物語が進行していく。時折出てくるモンスターも謎が深まるばかり。サスペンス、ホラーとダーク色強いが、切なくも怖い人間性を感じられる作品だ。",
            " 『ルイの9番目の人生』ルイが切ないくらい愛おしい。賢くて小生意気でとっても残酷だけど優しい美少年。映像のセンスが素敵。正直話の展開は見えていたけれど、見入ってしまいました。パスカル先生がどんくさくてたまりません。",
            " 『ルイの9番目の人生』‪鑑賞。ミスリードが巧みで、最後までどっぷり物語に入り込んでしまった。頭が切れる少年ルイとカウンセラーの会話に苦笑したが、次第に明らかになる彼の様々な側面に驚かされて行った。ラストも好き。",
            " 【ルイの9番目の人生】ちょっと技巧に凝りすぎて、じれったく感じました。ただ後半の謎が解け始めてからは緊張も高まり、なんとも言えない後味を残す着地も好きでした。サラ・ガドンやっぱり美女。ヒッチコックへの言及を目にしたけどなるほどなー。",
            " 『ルイの9番目の人生』  ファンタジックな映像とは裏腹に、事件の真相は中々エグくて残酷だった。  この映画には、親子の絆なんて甘っちょろいものではなく、人間の奥底に潜むドス黒いものを炙り出す、恐ろしいものの片鱗を味合わされた。",
            " 『ルイの9番目の人生』ブレイキング・バッドのピンクマン、シカゴシリーズのドクターダニエル（サイモンバーチから役柄変わらないｗ）が出ていたので親近感！代理ミュンヒハウゼン症候群はブリッジで勉強済み。海外ドラマさまさまｗ",
            " 『ルイの9番目の人生』ファンタジーっぽい前半は文句なく面白い、ミステリーっぽい謎解きの後半は評価が割れるかも？本国の評価が悪いのもその辺りかも？個人的には良い作品で楽しめました(*^^*)",
            " 『ルイの9番目の人生』（真相を受けての）ナタリーの扱いが、なんっか引っかかってしまう… 厳密には“悪人”ではないはずなんだけど、抱いてしまう印象が…うーん……と、観終わってから色々と尾を引く一本でした。",
            " 『ルイの9番目の人生』程度の差はあれ、ルイの母親のような女性は私達の想像以上に存在して、医師や周囲の人々が気づけないことがほとんどなのではないか。「不幸な(だけではすまされないケースも)子供」に気づくためにも多くの人に観てほしい作品",
            " 『ルイの9番目の人生』導入部のノリが割と軽くて油断してたらドロドロの愛憎劇が始まり次第に重い話に・・・ ミステリーなのであまり多くは語れないけどなかなか面白かったです。あとルイくんかわいい。ルイの9番目（10番目？）の人生に幸あれと願わずにはいられない。",
            " HTC渋谷で『ルイの9番目の人生』。運の悪い少年の波瀾万丈の物語、だと思ってたら、その通りだけど重い、重いわ。ミステリーのようで、ホラーのようで、ファンタジーのようで、だけどそのどれとも言えない、少年の切なく痛い物語。じわじわと心に染み込んでくる感覚に酔う。",
            " 『ルイの9番目の人生』@HTC有楽町｜脳科学のいかにも女性に弱そうなパスカル先生と、心理カウンセラーのおデブのペレーズ先生が、脳と心の両面から謎を解き明かしていく。ルイの深い海を一人でさまようような悲しさが、親なら誰もが思い当たる。",
            " 『ルイの9番目の人生』』親の愛情の深さに涙する☆子供は案外見ていて、愛情と憎悪とサスペンスと…9番目の人生が幸せであって欲しいよね～♪ミスリードの仕方等が面白い☆",
            " 『ルイの9番目の人生』＠ HTC渋谷♪大人が思っている以上に子どもはしっかり理解している…。だからこそルイが大好きな人のために涙するシーンは胸が締めつけられる思いだった。",
            " 『ルイの9番目の人生』とても良かった。途中「ええええ…」ってゲンナリするところもあったけどｗ 後半の疾走感と、全体に漂う美しい毒のような雰囲気が好き。そして何よりルイが美少年すぎる。",
            " 『ルイの9番目の人生』どのキャストにピントを合わせるか迷い惑わされる。劇中の人物同様、観客の気持ちを巧みに利用し攻めて来るんだけど、その攻め方がとても変化があって面白かった。美しく毒があり、夢の中のようなところが良かった。",
            " 【ルイの9番目の人生】何度も瀕死の事故に遭う少年ルイが、真相究明に当たった医師たちを導き導かれていく過程…ミステリーなのにファンタジーの様な演出で惹きつける。人間の奇異な行動や複雑な感情のテーマに胸を掻き毟られる思い。秀作。 ",
            " 『ルイの9番目の人生』わけありな家族を描いてて、まんまと騙される？サスペンス展開もあったりだけど、主治医の設定が嫌だったな。それから、主人公の少年がたどり着くこの生き方って、究極なんだが、ひどく切ないな・・・  ",
            " 『ルイの9番目の人生』昏睡状態から目を覚ましたルイがこの先どんな人生を歩むのかが気になります。面白かったんだけど見てるこっちは割と早い段階で母親だなって検討がつくのにパスカル医師の不倫が止まらないのは見ててイライラしましたね…",
            " 『ルイの9番目の人生』毎年恒例行事のように事故にあい毎回死にかける不思議な少年ルイが9歳の誕生日に昏睡状態に陥る。そこから発生する怪事件。振り回されるブランド美女の母、行方不明の父、医者の皆さん、姑。ルイくん！幸せになってくれ！",
            " 『ルイの9番目の人生』周りにいたんです。こーゆー人。リアルに感じて怖さ倍増。",
            " 『ルイの9番目の人生』女を見る目ない、バカな男に観て欲しい。あーでも、そーゆー男は言われても気がつかないか。",
            " 『ルイの9番目の人生』見終わって深く心に刻まれる作品でした。伏線もしっかりあとあと納得。男の子が憎らしほど可愛い。まさかの展開。男ってほんとに、全く。",
            " 『ルイの9番目の人生』予告編からなんとなく展開は読めてても、こんなに美しいラストシーンが待ってるとは思わなかった。血の繋がりだけが家族を作るんじゃない、海よりも深い愛をルイに。思い出しては泣いている。",
            " 『ルイの9番目の人生』異常肥大した愛という名の暗く冷たい深海を漂うルイ。人間の深淵を知りながら浮上する彼の9番目にして最初の人生はきっと光に包まれている。多彩な切り口を一点に集約させる物語の見事さ、作り手のヴィジョンと拘りが伝わる。",
            " ヒューマントラスト渋谷で『ルイの9番目の人生』を鑑賞。何度も死にかける少年の話。少年の思いに泣けてきます。子供は、わかってないと思っていても、実はよくわかっているってことですよねー。母親は美しいかった。なかなかおもしろい話だった。",
            " 『ルイの9番目の人生』ミステリ部分は想定内で驚きはなかったけど、描きたかった所はしっかり愛の映画していて素敵だった。途中、何だコイツ！と頭来るキャラ含めて配役もしっかり活きてる。面白かった、好きですよ。",
            " 作品の雰囲気と風味が登場人物たちによって次々と様変わりしていく不思議な演出に自ずと引き込まれていく。 鑑賞後、劇中に散りばめられたメッセージや伏線を一つ一つ紐解いていくと作品のテーマと物語の精彩がより際立っていき余韻も一入に",
            " 『ルイの9番目の人生』劇場で鑑賞。9年間で9度死にかけた少年。ファンタジーやオカルトの風味もあるが、根底にある家族の…父と子、母と子のスリリングで且つ涙を誘う物語に感心しきり。S・ガドンの妖艶な色気、魔性の佇まいには唸らされた。良作",
            " 『ルイの9番目の人生』サスペンスものと思いきやファンタジー要素も。終始感情が落ち着かなかったんだけど、最終的にはルイの健気さに涙",
            " 『ルイの9番目の人生』鑑賞。原作未読。何を書いてもネタバレになるような、全てを語っても人によっては違う趣向の映画にとられるような、そんな視点で感想が変わる物語。でもその話の面白さに映画自体が振り回されてるようにも。個人的には最後まで感情の置き所を探すような見応えがあり泣けた。",
            " 『ルイの9番目の人生』",
            " 『ルイの9番目の人生』ミステリー+ホラー+ファンタジー+オカルト要素のある映画。おとぎ話の絵本のようにワンシーンごとの映像が綺麗。ルイ君の健気さに最後は泣けてきた。アーロン・ポールさんが好きな人にオススメ。",
            " 『ルイの9番目の人生』9番目の人生の意味が解ったとき、泣けてくる。子供の思いは想像を越える。辛い。",
            " 『ルイの9番目の人生』試写会。事故の真相には早い段階で気付きますが、不可解な出来事が起こったり、ルイの母親に翻弄される担当医など、結末まで飽きさせない展開。見終わった後、ルイの幸せを願わずにはいられない。",
            " 『ルイの9番目の人生』ブレイキングバットのアーロン・ポールさんが父親役、ワンスの狩人役のジェイミー・ドーナンさんがパスカル先生、シカゴ・メッドの精神科医チャールズ役のオリヴァー・プラットさんがこの作品でも精神科医で出演してた♪",
            " 『ルイの9番目の人生』  これはズルいなぁ。ポップな感じで始まって、じわりじわり怖くなって、着地は、、って感情を右に左に振り回されるのでラストがやたら深く刺さってしまった。  9回死んだ猫は悲しみと共に本当の幸せを知ったのだから、願わくばルイに素晴らしい未来がありますように。",
            " 『ルイの9番目の人生』面白かった。どんな事故に遭っても命拾いする少年。両親のなにかありそうな感じはなに！？この奇跡的に生還してる少年はいったい何者！？ 語る人・誰の視点かでこうも変わるのか。スピリチュアルな話かと思わせといて、ちゃんとミステリーになってた。アーロンがいい役！",
            " 『ルイの9番目の人生』を観ました。ダークなファンタジーなのか、それともミステリーなのか、どっちつかずの感はあるけど、最後にちゃんとサプライズがあるので満足。ルイくんはハムスターぶち殺したり、中国人の女の子の見た目をディスったり、なかなかのクソガキぶりで感情移入し難いのが玉に瑕。",
            " 『ルイの9番目の人生』コンクリートジャングルのグリム童話。人間の特性である不完全さから生まれる冷たさ、人間の特性である痛みを知っているからこそ生まれる暖かさ。大海をたゆたう…とてつもなくユニークでキュートなミズクラゲ。アニメーショ… ",
            " アメブロを更新しました。 『「ルイの９番目の人生」誰かが気が付いてあげないと、いつも犠牲になるのは子供たちになってしまう。』 ",
            " 『ルイの９番目の人生』観た。アジャ人気からか（違うだろ〜）年配の客ばかりだった。予告観てもどんな映画なのかよく分からなかったが、普通のサイコミステリー？だった。作る方も作りあぐねている感じで、最後急に感動モノっぽくなったり、バランスはすごく変なんだけど面白かった。",
            " 『ルイの9番目の人生』試写。9年で9度死にかけた少年を描くファンタジー系スリラー。過去と現在〜空想と現実が入り乱れる中、少年のカウンセリング、母親の不倫、水死体事件、謎の怪物など多くの事象が描かれる。ミステリアスで面白いが、詰め込… ",
            " ルイの９番目の人生は切なくて辛くて泣けた。",
            " 父と子の物語であるルイの9番目の人生はもう手放しで涙がダラダラ流れてきたんですけど、さよ朝は母と子の物語だったので、苦しくて涙が流れてきませんでしたね。つらいじゃなく苦しい、自分が。",
            " ルイの9番目の人生、エンドロールは泣く時間だと思ってるってくらいめっちゃ泣いた、みんな見て",
            " ルイの9番目の人生、ホラー系だと思ってたら最後で泣かされたし死ぬほど泣いたし鎖骨らへんが涙で池みたいになってた、なにあれ〜〜〜最高じゃん。しかもルイがめちゃくちゃかわいいしキュン😣💘あっキュン😣💘ってなりまくってたよヤバいよルイ。なんなの…最高……🤦‍♀️",
            " 今日は「ルイの9番目の人生」を観てきました。こういう映画だったとは。想像と違いました(^_^;)早めに展開は想像出来るけれど、私はとても面白かったです。ミステリーと、ダークファンタジー。オリバー・プラットを久しぶりに観れて嬉しかったなあ(^^)",
            " 『ルイの9番目の人生』観た。奇天烈な話しかと思って前情報なしで期待せず観たが、何とも切ない内容で泣いてしまった。良かったです。",
            " ｢ルイの9番目の人生」面白かった(割と前半でネタがわかったけど)。",
            " ルイの9番目の人生観ましたよ！ 地元でかかって嬉しい！けど！週末前に終わってしまう模様！せっかく大きいスクリーンなのに！もったいない！"
        ]
    }
}
