{
    "title": "ぼけますから、よろしくお願いします。",
    "id": 731,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 273,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ぼけますから、よろしくお願いします。』認知症を患う母との日常と比較せずにはいられなかった。監督であり娘のレンズ越しの視線と投げかける呉弁？の柔らかで優しい響きが父と母であり夫と妻であり続ける姿をじっと見守る姿勢が良かった。",
            " 『ぼけますから、よろしくお願いします。』認知症を患う高齢の母と、更に高齢な父の暮らしを収めた娘によるドキュメンタリー。忘れてしまう事で湧き上がる感情に悶えるほど苦しむ姿は親子だから表現できたのだろう。厳しい現実よりも愛に溢れる日々。",
            " 認知症や老老介護の現実…ではなく、毎日や暮らしの中でもクスッと笑ってしまう瞬間を大事にする。監督の子の眼差し、表現者仲間としての両親の姿、歳を重ねることの、それでもの素晴らしさを分けてもらう。『ぼけますから、よろしくお願いします。』",
            " 『ぼけますから、よろしくお願いします。』の監督の母親は認知症と診断されているけど、その言動はどんな映画の主人公よりも感情移入してしまう。普段は感情移入や共感で映画を見るわけではないけれど。映画は、染み込んだり、はね返ったり、そのまま通り過ぎたり、いろんなフィルターがあるんだなぁ。",
            " 「ぼけますから、よろしくお願いします。」ポレポレ東中野。優しくて切なくて、喜びも哀しみも持ちあわせた映画でした。人生に最終章なんてない、そんな明るさを感じる時間を過ごせました。人が生きるって、ただそれだけで強いことなんだと思う。",
            " 映画「ぼけますから、よろしくお願いします。」信友直子さんの、監督、ナレーター、撮影による、自身の老いた両親の日々を綴る。鋭い観察眼、暖かい心で優れたドキュメンタリーとなっている。 厳しい現実が突きつけられているけど、根底にある人間への愛に感動した。",
            " 今週末は元町映画館で「ぼけますから、よろしくお願いします。」を観たくて。春に亡くなった祖母を思い出すこと間違いないから、気になりつつも迷っていたのだけど、こないだ帰省したら母から「すごくすごく良かった。観てほしい」と猛プッシュされた。母のオススメ映画は間違いないからな…",
            " ドキュメンタリー映画『ぼけますから、よろしくお願いします。』を鑑賞。信友直子監督の優しい声、お母さんの笑顔だけで涙が止まりませんでした。祖母を思い出した日になりました。 ",
            " 先日、横川シネマに 『ぼけますから、よろしくお願いします。』を観に行った。 (※25日は広島国際映画祭で12/1だけ別件で違う事をやるみたい) 隣の人がずっと連れと話したり笑っていたりで少しムッとしたけれど、 認知症や介護を笑い飛ばす事で苦労と感じない様にしていた様子(続く",
            " シネマートで「ぼけますからよろしくお願いします」を鑑賞。久しぶりに泣きに泣いた。この映画、広がって多くの人に見てもらいたいなあ。お父さんが可愛らしい^ ^",
            " 「ぼけますから、よろしくお願いします」の映画を観ました。 色々と考えさせられる映画でした。 家族に負担がかからないよう、認知症にはなりたくないけど、なったらその時は、しょうがないよねぇ〜^ ^ そん時はよろしくね！",
            " ミヤネ屋でやっていた「ぼけますから、よろしくお願いします。」 映画を見ようとは思わない。つらいからではなく見慣れているから。安藤和津さんが泣いたのはつらさを思い出したからじゃなく懐かしかったからじゃないかな。親がどんな風になっても会えないと会いたいと思う。会いたくて泣いてしまう。",
            " 今度は認知症の映画の話題。「ぼけますから、よろしくお願いします」  この映画観たら怒涛の3年半と被り、笑いと号泣だろうな。心がギュッとなる映画。",
            " 昨日 TVで紹介されてたようですが 「ぼけますから、よろしくお願いします。」 というドキュメント映画が秀悦 見ておいて損はないと思う",
            " 認知症の母を撮影したドキュメンタリー映画『ぼけますから、よろしくお願いします』の紹介映像を少し観たけどこれは心に来るな•••。 号泣するだろうなぁ😭",
            " 今日は情報番組で特集されてるのを見てずっと気になって観たかった映画「ぼけますから、よろしくお願いします。」を観てきました。可愛いおじいちゃんとおばあちゃんで、胸が苦しくて泣く場面もあったけどそれだけじゃなくて夫婦の絆にも感動して泣… ",
            " そういえば、映画のレビューは初めてでした。おすすめです。しっかりと、「人」と向き合うタイプの人には。  つぼさかまりこの出たとこ勝負: 『ぼけますから、よろしくお願いします。』をみたよ。 ",
            " ＼ロングラン決定／  ドキュメンタリー映画「ぼけますから、よろしくお願いします。」が、大ヒットです！当初12/14（金）で上映終了の予定でしたが、12/15（土）以降も継続して上映します。  上映時間… ",
            " ぼけますから、よろしくお願いします ってゆう映画があるんじゃけど呉の人の話でぶちくそ泣けそうで見に行きたいんじゃけど見に行かん？",
            " ぼけますから、よろしくお願いします。っていう映画、観たいな。"
        ]
    }
}
