{
    "title": "まっ白の闇",
    "id": 733,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 251,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『まっ白の闇』観てきました！ 込められた想いがたくさんあって素晴らしい映画でした！ 一人でも多くの人に届いて欲しいです！ ",
            " 東京での上映を終え、全国的に話題沸騰中の「まっ白の闇」が、新春19日から名古屋シネマスコーレで上映されます。 ",
            " アメブロを更新しました。 『まっ白の闇』 ",
            " 映画「まっ白の闇」 村田雄浩さん 告知ムービー ",
            " 『まっ白の闇』もっかい観てきた 一回目観たときより落ち着いたこころもちで観られて、べた褒めするのはちがうけどやっぱり観てよかった映画だな、って思う 画像は帰り道に書いてた感想メモと今日行った映画館、ココマルシアター かわいい ",
            " 【東京上映最終日!!】吉祥寺ココマルシアター にて本日 20:30〜の上映です。新年は名古屋、大阪での上映が決まっております。上映が全国へ拡がるよう、そしてまた近いうち東京近郊に戻ってこられるよう『まっ白の闇』はまだまだ走り続けま… ",
            " 【村田雄浩】 映画「まっ白の闇」 告知ムービー  ",
            " 12.01のこと🌹 First dayなので 映画を☺︎ 「まっ白の闇」 映画みて改めて怖さを実感😱 使ったら最後 どんどん崩れてく 「依存症は病気」 なんども使われたこのフレーズが 頭に残る… ",
            " 来週のスケジュール来たよ。 『まっ白の闇』ぶった切って『ゴッホ 最後の手紙』の続映決めたよ。 どうやらもう『まっ白の闇』は入らないと見切りをつけたようだよ。 ",
            " 『白闇カウントダウン』 公開からちょうど1ヶ月！！ 『まっ白の闇』スケジュール▼ ",
            " 2016年、映画『まっ白の闇』準備段階の頃 監督・内谷正文が15年ぶりに茨城ダルクを 訪れた際のインタビューです。 ",
            " 大林宣彦（映画作家） 映画「まっ白の闇」讃！ コメント | まっ白の闇 ",
            " 12月1日「映画の日」の本日、『まっ白の闇』はお陰さまで、吉祥寺ココマルシアター 連続上映４週目に入りました!! ４週目の上映時間は、日によって異なりますので必ずご確認の上、お出かけくださいませ。明日2日(日)は、11:55〜の上… ",
            " 「まっ白の闇」でご兄弟のお名前を見ました。 ",
            " 『初心』 2005年2月始めての一人体験劇 2018年『まっ白の闇』となりました！ 観ていただきたい現実がそこにあります。 COCOMARU THEATER 吉祥寺ココマルシアター！！ ▼スケジュールはこちら▼… ",
            " 明日で終了の『モリのいる場所』をいまだに終了日未定って告知してるよ。『まっ白の闇』も３０日終了のまま。本当に雑。 上映予定作品を見ると１２／８～の作品が５本しかないから、また『まっ白の闇』延長するつもりなんだろうな。本当に１週づつ… ",
            " 内谷監督✨お誕生日おめでとうございます🎂🌼🎵🎥「まっ白の闇」がまだまだ沢山の方達の心に届きます様に🍀(^_-)朔くん✨既に保存済みだけど✨本当にかわゆい😌💓✨",
            " 1129の日！ 我が誕生日に『まっ白の闇』！観ていただきたい現実がそこにあります！ COCOMARU THEATER ",
            " 『まっ白の闇』ほんと広く観られるべきだと思うのでふつうの映画みたいに全国公開がんばってほしい",
            " 友人の宇鉄菊三氏が出演している映画『まっ白の闇』を観に行ってきた。前衛的な謎の劇中劇と、あと「乾杯おっぱいアップルパイ」という台詞が良かった。と、ウテッちゃんにもメールしておいた。 "
        ]
    }
}
