{
    "title": "バトル・オブ・ブリテン　史上最大の航空作戦",
    "id": 741,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 23,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バトル・オブ・ブリテン 史上最大の航空作戦』を観た。 ポーランドから亡命してきたパイロットが英国空軍に入って、ドイツ軍と戦う話。 最初は偏見と戦い、最後は激しい空戦で終る。しかし、個性があるようでなかった。群像劇なので、それでイ… ",
            " これからものむコレで観る人がいるだろうから繰り返し言うが、バトル・オブ・ブリテン 史上最大の航空作戦は、第二次世界大戦においてユダヤ人も含むポーランド人の一部が辿った悲劇的な運命に焦点を当てたヒューマンドラマとして観るとエエ感じです。逆に戦争映画として観ると肩透かしを食らいます",
            " シネマート心斎橋でバトル・オブ・ブリテン 史上最大の航空作戦を観てきた。大仰なタイトルが付いてるが、メインはポーランド人で構成された第303コシチュシコ戦闘機中隊で、戦争映画というよりドイツとソ連の侵略によって祖国と家族を失った彼… ",
            " 唐突に思い出したんだけど「バトル・オブ・ブリテン 史上最大の航空作戦」でヤン達が「Gentlemen！」じゃなくて「Boys！」って呼ばれるシーンあったよねぇ。もう一回観に行きたいけど厳しいかなぁ…。もっと沢山上映してください〜全国でやってください〜！",
            " バトル・オブ・ブリテン 史上最大の航空作戦 - Yahoo!映画 ",
            " あと全くの別ワクだけど「バトル・オブ・ブリテン 史上最大の航空作戦」を観に行きたいなぁ。 あと「狼よさらば」リメイク版も（もうやってないか？）",
            " のむコレ『バトル・オブ・ブリテン 史上最大の航空作戦』みた。BoBの全容は全く明らかにならないのだが、いままでこの時代のRAFを描く表象物の中でポーランド人たちが無視され続けてきたことを思えば非常に価値のある一本。使うだけ使われて… ",
            " 「バトル・オブ・ブリテン史上最大の航空作戦」は前述の映画3作の他に、先日観たマシュー・ボーンの「シンデレラ」（バレエ）を思い起こしたり。イーストグリンステッドという地名にこの前行ったとこだ、と思ったり（ブルーベル鉄道の起点）。意識… ",
            " 「バトル・オブ・ブリテン 史上最大の航空作戦」で「あるあるネタ」であろうシーンがちょいちょいあって、そういうところでちょっとフフってなりました。 ○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○ ",
            " 「バトル・オブ・ブリテン 史上最大の航空作戦」観ました。日本で公開してくれて感謝。亡命ポーランド軍の第303戦闘機中隊がハリケーン駆って戦うお話。映画のラストで語られる現実が苦い。お話としては「空軍大戦略」、微か？に「ダーク・ブル… ",
            " なんで！なんで、バトル・オブ・ブリテン史上最大の航空作戦が東海地区でも上映されないんだよー",
            " 「バトル・オブ・ブリテン 史上最大の航空作戦」、見た。意外にも「ポーランド映画」。ポーランド人部隊の第303戦闘機中隊を主に描く。同部隊はバトル・オブ・ブリテンで最高の撃墜記録を挙げたという。航空戦映画なのに戦闘機と海がCG（戦闘… ",
            " ピーチ・ジョン前通過。「バトル・オブ・ブリテン 史上最大の航空作戦」を見た。",
            " メッサーシュミットとスピットファイア。 見たいわ。   映画『バトル・オブ・ブリテン 史上最大の航空作戦』予告編 ",
            " おはようございます。\"映画『バトル・オブ・ブリテン 史上最大の航空作戦』予告編\" を YouTube で見る ",
            " \"映画『バトル・オブ・ブリテン 史上最大の航空作戦』予告編\" を YouTube で見る ",
            " 映画『バトル・オブ・ブリテン 史上最大の航空作戦』予告編 ",
            " 映画『バトル・オブ・ブリテン 史上最大の航空作戦』予告編 ",
            " 映画『バトル・オブ・ブリテン 史上最大の航空作戦』予告編 ",
            " 映画『バトル・オブ・ブリテン 史上最大の航空作戦』予告編 "
        ]
    }
}