{
    "title": "アンクル・ドリュー",
    "id": 743,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 3730,
            "each_tweet_amount": {
                "good": 71,
                "even": 9,
                "bad": 3
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【アンクル・ドリュー】”悪ノリ”が堂々たるスポーツ映画に！出オチ企画をこのように昇華できたのは、アービングの予想外の…は失礼ですが、見事な演技によるところが大きい。超絶プレーの説得力は勿論、胸打つ台詞にうっかり泣きそうになりました。",
            " 【アンクル・ドリュー】NBAのトップ選手たちが老けメイクで爺さん選手を演じるという設定自体は愉快だが。門外漢だと分からない笑いネタが沢山ありそう。寧ろドラマとしての味わいで和めたが、コメディとしては一寸物足りなかったかな。 ",
            " 『アンクル・ドリュー』めっちゃバスケうまい役者やんと思ったら、NBAの本物スター選手やったのね。こういうことができるのは、やっぱりアメリカやね。日本だとかつての新庄だったらやりそうやけどね。 ",
            " 『アンクル・ドリュー』人生“負け犬”男の再生物語で、NBAのスター選手が特殊メイクで老人プレイヤーに大変身。話はよくあるパターンだが、バスケのスゴ技に魅せられる。バスケの腕前がスゴイのは当然として俳優としても十分魅せる。",
            " 『アンクル・ドリュー』  シュートは打たないと100%入らない。常に光らなくても1度光ればいいってセリフが心に響きました！",
            " 『アンクル・ドリュー』  トーナメントの途中の試合の描写はややあっさりだが、その分決勝の宿敵との試合がガッツリ描かれているので満足。試合展開自体に起伏があって実にドラマチックで良い。同時期公開の「走れ！T高」は大いに見習って欲しい。",
            " 『アンクル・ドリュー』  TOHO シネマズの無料パス期間だったので、なんの前情報もなくフラッと入ったらコレが大当たり！ 実に痛快なスポーツドラマで、落ちこぼれの再起を描く人間ドラマの快作。アメリカ人の並外れたバスケ愛が溢れている。",
            " 『アンクル・ドリュー』  観たらきっと元気になる！NBAプレイヤーレジェンドたちのスーパープレイ連発！超笑えてかっこいいコメディ映画  ",
            " 『アンクル・ドリュー』仲間こそがホーム。仲間という存在が力を与えてくれる。徐々にかつてのレジェンドが集結していく過程は胸をワクワクさせる。老人がキレキレでバスケやダンスをする。強いギャップのある映像だけでも見ていて楽しくなるものだ。",
            " 『アンクル・ドリュー』最高です！演技やダンス、台詞のやりとりはもちろんのこと、1番盛り上がったのはやはりバスケの神がかったプレーの数々！大興奮です。笑いあり、涙あり、興奮あり、な大満足な作品。爺さんたちの名言も聞き逃さずにご鑑賞を。",
            " 『アンクル・ドリュー』@TOHOシネマズ二条｜シャック！まさかの面白さ。出演者を知らずに見たら老けメークが秀逸で誰が誰だかわからない楽しさも。思わず「カッコいい！」と唸るけど、元NBAのスーパースターだもの。爺さん達の名言に泣けた。",
            " 『アンクル・ドリュー』最高！90年代にNBAで活躍したシャック、ミラー、クリス・ウェバーが観られてアガったし、終始頬が緩んだ。コーチの彼はゲット・アウトのあの友達か！ゲット・アウトネタも笑った。バスケのプレイはほんと華があって好き。",
            " 『アンクル・ドリュー』かなり面白かった!!ペプシドッキリCMからの映画化とか(笑)本物のNBAスター選手が特殊メイクで伝説のバスケ爺ちゃんたちに！バスケシーンはもちろん、演技も踊りもいいね～☆爺ちゃんが笑ったと喜ぶ孫娘や、孤独な若者に夢を～なんて、お話が案外ファミリーなのもツボ♪",
            " 『アンクル・ドリュー』ペプシのドッキリCMを映画化した企画モノだと知らずに観賞。何分NBAにもバスケにも興味が無さ過ぎたのが敗因(^_^;)でもこういうのはCM尺だからこそ面白いんじゃないかなぁ。長編映画で間延びした感あり。",
            " 『アンクル・ドリュー』笑いあり感動ありの直球ストーリーはこういう映画に合いますね。バスケの腕前は当然のことながら、演技やダンスも見せる芸達者ぶりで映画が終わるころにはすっかりドリューじいさんのファンになっていました。",
            " 『アンクル・ドリュー』  年に数回作動するアホアホ映画スイッチが作動したので見てきました！ストーリーは奇をてらわない割と直球のスポーツ物だったと思います。",
            " ",
            " 『アンクル・ドリュー』試写会で鑑賞しました。ストーリーはほぼほぼあらすじのとおりなのですが、この映画の見所は何と言っても神がかり的なバスケの技術です。バスケに詳しくなくても、明らかにすごい技が連発され、素直にすごい！と楽しめました。",
            " 『アンクル・ドリュー』ストリートバスケ界を弾き出されかけた崖っぷち男が半世紀前のレジェンドプレーヤーと組み人生逆転を狙う。現役を打ち負かす老人達のパワーの源泉は彼らの精神年齢を止めてしまったあるトラウマという所に謎のリアリティがある",
            " 『アンクル・ドリュー』最高に愉しい！お爺さんたちが大活躍！ギャップで笑えたし、すかっとしました！",
            " 『アンクル・ドリュー』カイリーアービングがお爺さん役でもカッコよすぎる。基本コメディで楽しく笑えるけど、盛り上がりはやはりバスケ！バスケシーンの迫力は本物でキレキレの動きに人間てあんなに早く動けるのかと感動を覚えた。",
            " 『アンクル・ドリュー』  変装ってことを忘れてしまうくらい、キャラクターも世界観も出来上がっていてのめり込んでしまった。",
            " 『アンクル・ドリュー』バスケットボールが好きな人は勿論、バスケ好きじゃない人でもＮＢＡの伝説的な選手によるプレイには感動するだろう！！  ",
            " 『アンクル・ドリュー』の素晴らしさはＮＢＡのスター選手カイリー・アービングのアメージングなプレイを堪能できるところであろう！！  ",
            " 『アンクル・ドリュー』特殊メイクってスゴいなと思った作品。何の情報もなく見たら、すげー体の動く爺さんたちだと思っていただろう。会話も面白い、楽しめました。",
            " 『アンクル・ドリュー』特集メイクってスゴいなと思った作品。何の情報もなく見たら、すげー体の動く爺さんたちだと思っていただろう。会話も面白い、楽しめました。",
            " 『アンクル・ドリュー』試写会で鑑賞。こんなおじいちゃん達、いたら最高！昔凄かった、じゃなくて今も凄い！笑って泣ける、爽快スポーツコメディ。うちのおばあちゃんが生きていたら見せたかったなぁ。",
            " 『アンクル・ドリュー』映画云々の前に一ッ橋ホール試写会での入場方法。各サイト毎に受付。早くに進ませる某サイトは後に並んだ人ても先に入場。coco受付は一番奥で放置状態で後回し。並んだ順番は関係なく入場。不快になり楽しめませんでした。",
            " 『アンクル・ドリュー』  バスケシーンもさることながら、クラブでのダンスシーンもcool！！！  コメディ映画さながらのテンポ良いギャグも最高！！  ",
            " 『アンクル・ドリュー』試写会で鑑賞。終始笑えて、バスケシーンは迫力あり、エンドロールまで楽しめました",
            " 面白かった！ペプシのCM知らなかったけど、そこから生まれた映画なんだね。ストーリーがちゃんとあるから、コメディ映画としてしっかりと成立してるし、バスケのプレイも堪能できて楽しいよ！カイリー・アービングってめちゃくちゃ器用な選手で最高",
            " 『アンクル・ドリュー』ジジイなカイリー・アービングがぶっ飛んでいて、演技もプレイもお見事。おもいっきり笑ってふとした瞬間に泣かされた。爆音絶叫上映希望。",
            " 『アンクル・ドリュー』人生崖っぷちのバスケ監督が今やシニアとなった伝説的プレーヤー達に出会い捲土重来を目指す。彼らがちょい不良で程よく品がないのが魅力的。笑いながら元気と勇気を貰える抱腹絶倒+痛快な映画。",
            " 『アンクル・ドリュー』バスケットのシーンはすごいし、ダンスも良かった。楽しかった。  ",
            " 『アンクル・ドリュー』NBA＆元NBAのスター選手が超絶スーパープレーの連続プレー！爆笑コメディですが、人生訓あり、ちょこっと涙あり。仲間っていいな。",
            " 『アンクル・ドリュー』カイリー・アービングってめちゃめちゃ芸達者！NBAのことよく知らなくても楽しめますよ。",
            " 『アンクル・ドリュー』試写で鑑賞。昔のトンチキメンバーを集めてチーム再結成、というテンションが上がるベタ展開からの、本格バスケシーンで盛り上がる展開。じっちゃんメイクも自然で、バスケ畑の方々の演技も素晴らしい。バスケに詳しくなくても、100分でスカッとしたい人にお勧め。  ",
            " 『アンクル・ドリュー』クレイジー・リッチ！の時も思ったが、オチ予想がつきやすいので途中にどんな展開を入れるか、それが面白く、かつ納得いく内容でないと、見た事ある！とか◯◯の焼き直し！と片付けられそうだがこの作品は軽く飛び越えていた",
            " 映画試写会『アンクル・ドリュー』。NBAスーパースターとコメディースターが絶妙に絡んで、ギャグ満載･バスケテク迫力満点の大満足バスケ映画。特に、主演カイリー･アービングがバスケ･お笑い･ダンス･歌･人生訓と芸達者ぶりで魅せます。",
            " 映画『アンクル・ドリュー』試写会。挫折した若者と爺さん達の青春コメディ！！バスケ知らない人も、年齢層も関係なく楽しめる。音楽も全体的なテンポも良く、笑えて、そして最後感動しました！！仲間っていいよね！！",
            " ",
            " 『アンクル・ドリュー』試写。  爺さんたちのバスケット映画。  NBAのプレーヤー達は歌もダンスも演技もいけて  コメディもバッチリ、本当に達者です。  最初から最後まで楽しくて大満足。  本職のバスケシーンも惚れ惚れします。  ",
            " 『アンクル・ドリュー』新旧NBAプレーヤーたちが、最後までおじいちゃんを通すところ、特殊メイクだけでもハンパないのに、ひと足早いハロウィン満喫です☆演技に歌に踊りに、スーパープレイヤーたちの弾けっぷりはやっぱりスーパー！元気出る出る",
            " 『アンクル・ドリュー』友情・家族愛・夫婦愛・恋人、バスケット愛で「悲喜こもごも」が詰まった痛快ラブ・コメディである。冒頭からラストまで観る者を飽きさせない。鑑賞後、日常生活に疲れた人々にも元気を与えるエナジー映画作品。  ",
            " 本日の試写会『アンクル・ドリュー』。コメディ仕立てなこともあって、バスケ･NBA共に詳しくなくても楽しめる作品でした。特殊メイクで老人に扮した選手達は最初はヨボヨボした動きを見せますが、ボールを持つとキレキレに変わる落差が見物です。",
            " 『アンクル・ドリュー』  アービングも、シャックら往年のスター選手達もみんな演技上手くて感心しました。  笑ったりスーパープレイに驚愕したり爽快です。  ﻿ NBAに詳しくなくてもストーリーも笑いもど直球なんで充分楽しめます。﻿",
            " 『アンクル・ドリュー』試写会で観てきましたー  コメディ色強いですが、最後まで気持ちよく観れました😁 映画ドッヂボールが観たくなった",
            " 『アンクル・ドリュー』ペプシのCMを映画にしたという話題性だけの映画かと思いきや、これが予想を遥かに超える面白さ。ヨレヨレの爺さんたちによるキレキレのバスケテクニック。このギャップがたまらない。爆笑、爆笑、爆笑、そして最後に大感動。",
            " 『アンクル・ドリュー』特殊メイクのプレーが素晴らしい  バスケが好きでなくても、NBAを知らなくても  楽しめる映画です。  エンドロールの横のメイキング映像が愉快で面白い  メンバーのダンスにもビックリ  ",
            " 『アンクル・ドリュー』肩の力を抜いて楽しめるコメディ映画。本物のバスケットの選手たちがコメディアンに負けない自然な演技で感心。全ての登場人物が3枚目で笑い満載だが、勇気や元気ももらえて、見てよかったと思える作品。",
            " 『アンクル・ドリュー』、正統派のバカ映画にして深いメッセージ性も込めてある良作。各種偏見差別問題もブチ込み、でも説教臭くない。『イコライザー２』宜しく「しない理由を探して言い訳にするな」的な訓話もある。 ",
            " 『アンクル・ドリュー』試写。爽快感と満足感。会場が笑いに包まれる事多数。バスケ知識ゼロの人でも絶対楽しめる（バスケ好きなら尚更）。NBAの超有名選手が特殊メイクで爺さん演じてるし（普通に俳優さんでしょって思える程良かったよ）明石家さんまさんとか木村拓哉くんとか絶対好きそう。",
            " 『アンクル・ドリュー』試写鑑賞。絶対にありえない話^^; だからこそ頭空っぽにして観て、笑って、元気になれます！バスケ界のスーパースターたちは、演技も笑いもイケるんですね〜。個人的には教会の洗礼シーンが笑えました。なにあれ(笑)？",
            " 『アンクル・ドリュー』シュートにしてもドリブルにしてもボールと体が一体になっている感がすごいわ。やっぱり本物見ないとダメね。体育の授業じゃ面白くないの当たり前だと思っちゃった。  バスケみて笑って嫌なこと忘れよう。そんな作品でした。",
            " 『アンクル・ドリュー』  ユーモア満載の大人の青春スポーツ映画で楽しかったです。  いくつになっても、あの頃に戻れる仲間がいるって最高ですよね。",
            " 『アンクル・ドリュー』試写会行かせてもらいました。バスケットあんまり見たことないけど、面白かった。すでに現役のスーパースターたちがメイクで爺さんの姿してるってきいたら、なんかもうじいさんに見えなくなってしまいました。",
            " 『アンクル・ドリュー』いろいろツッコミ所満載だけど、頭空っぽにして素で見ると笑えるよ。",
            " 『アンクル・ドリュー』  笑って、笑って、笑って、ちょっぴりほろっと。心のサプリメントみたいな元気の出る映画です。原作であるＣＭとは違いドッキリ要素はないのですが、老人たちと冴えない主人公の心の交流が温かい！ 優しいなぁ。",
            " 一ツ橋ホールで『アンクル・ドリュー』試写会。じいちゃんたちが選手のバスケチーム頑張る。漫画で見たようなプレーっぷりで、テンションが上がりますね。爺様たちとコーチのやりとりも漫才みたいでおもしろいなー。痛快に楽しめる映画でした。",
            " 元ネタがNBA選手に老人メイクをするという出オチなため、ストーリーもかなり寓話的。なので細かいツッコミはさて置き、とりとめのないギャグや新旧のNBA選手が披露するプレイを堪能すべき。主人公がM・ジョーダンのファンという設定なら、ジョーダン本人にも出演してもらえばよかったのに…",
            " 『アンクル・ドリュー』＠一ツ橋ホール。特殊メイクをした名選手たちの妙技の数々が半端ない！ノリの良いサントラをバックにスポ根とロードムービーの要素を絡めた笑いとちょっぴりの感動・・・痛快なラストも心地良い。",
            " 『アンクル・ドリュー』一橋ホール試写会。会場はかなり受けていたけど自分は乗れず。笑いや展開が想像の域を超えないのが最大の理由。スター選手が特殊メイクで出演って、それじゃあまり意味なさそう。",
            " 『アンクル・ドリュー』超楽しかった！NBAプレーヤーのじいちゃんプレーは志村けんのおばあちゃんコント見てるみたいで笑えたし、その中から繰り出されるスーパープレーが超かっこよくて大興奮！バスケ好きも、そうでない人にもオススメのコメディ",
            " 「アンクル・ドリュー」をcoco試写会で鑑賞。バスケ新旧レジェンドが扮した特殊メイクじいちゃんの超絶プレイはもちろん見応えがあったが、コメディとしても軽快でなかなかの満足感。ヒップホップを軸にした小気味良いBGMも効果的でした。",
            " 『アンクル・ドリュー』バスケ知識0ですがコメディ映画好きなので観ました。笑えるのは勿論のこと、心に刺さる台詞も多くあり、観賞後は前向きな気分になれました。主人公チームだけでなく敵チームも可愛いです、憎めない感じで。",
            " 『アンクル・ドリュー』  バスケ知らなくても面白かった！現役&元プロバスケ選手演技うますぎでは？ゲットアウトの気のいい友人ことLil Rel Howeryも優しさみにじみ出ていてとても良かった。",
            " 『アンクル・ドリュー』試写にて鑑賞。実は、途中から頭痛で頭ガンガンしていたけど、最後まで面白く観れた。きっとライトな娯楽作品だったからかと。",
            " 『アンクル・ドリュー』最高に楽しかったです(*^^*)予想より笑いました！バスケットボールの醍醐味も味わえて、嫌な奴への逆襲も胸がスカッとしたし！特殊メイクってそれにしても凄いね！老人にしか見えない！ペプシのCMも見たくなりました！",
            " 『アンクル・ドリュー』  何事にも二の足を踏みがちで諦め癖がついた、ボーッと生きている大人のどてっ腹にに  「やる前から諦めるな」というメッセージを叩き込んでくれる。  決勝シーンはNBAや選手を知らずとも鳥肌モノ！",
            " 『アンクル・ドリュー』試写。ご長寿エンタメバスケットムービー！アービングをはじめNBAの伝説たちの超絶プレーとコミカルな演技は、手には汗、目に笑い涙の100分間でした。CMリメイクの世界観を崩さず音楽もイケてた。試写終わりで拍手も。",
            " 『アンクル・ドリュー』笑いたいときにオススメな映画。アンクルドリュー演じるNBA現役の選手カイリー・アービングの想像を上回る動きがとにかくすごい！共演している元選手たちの動きもすごい！ブーツの設定と動きが個人的にツボ。",
            " 『アンクル・ドリュー』  最初から最後まで嫌味がなく笑えて楽しめる映画。見た目と実力のキャップに爽快感さえ感じます。老人のバスケプレー？？？に期待薄でしたがバスケを知らない人でも十分楽しめる。こんなCMならコーラも売れるかも‼︎",
            " 『アンクル・ドリュー』  楽しさと笑い、感動！！  色々味わえる最高の映画でした。  バスケ経験があるとなお分かるポイントもあって、見入ってしまった。  この手のジャンルで久しぶりに良作を見ました！",
            " 『アンクル・ドリュー』あるトラウマでバスケ選手を諦めた青年が、紆余曲折を経て伝説のバスケ選手アンクル・ドリューと出会ったことから始まる再起物語は、仲間との絆に彩られながら笑いとバスケ愛に溢れ、観ていてほっこりする。",
            " 『アンクル・ドリュー』  笑いあり、涙あり、最高の物語！  終始ゲラゲラ笑ったが、みんな最高の仲間で心がグッときた！観てよかった通り心から思った！",
            " 面白かった！バスケットボールはほぼ観たことないに等しいけど、全く問題なく、声出して笑い、思い切り楽しめる作品でした。一般試写会で拍手起こるなんて、なかなかない。      『アンクル・ドリュー』",
            " 『アンクル・ドリュー』(Uncle Drew)鑑賞。122  大多数が楽しく観られる娯楽作。バスケのカルチャーが好きか否かが分岐点。  ",
            " ブエナビスタソシアルクラブのバスケ版！？凄い能力を持った老プレーヤー達が大活躍。プレイのシーンは正に圧巻。爽快なスポーツコメディで楽しめました！",
            " cocoさんに招待いただきアンクルドリューの試写会へ。バスケ知らなくても最高に楽しめる映画。映画観ながらこんなに笑ったのは久しぶり。バスケ版ブルースブラザースかな。",
            " 『アンクル・ドリュー』  爆笑! 絶賛! 絶対観て損しない映画です‼",
            " 試写会にて鑑賞。よくもまコーラのCMから一本の映画になったもんだと感心。アメリカらしいお笑いと温かい涙が流れる良品でした。ラストのオチは読めたけど老人と若者の交流など、格言もあり誰もが楽しめる作品です。日本人も笑えますよ。",
            " 『アンクル・ドリュー』    ストーリー、キャラクター、音楽全部良し。試写会場全体が何度も笑いに包まれて終始楽しかった。    公開したら、ポップコーンとペプシを忘れずに劇場でもう一度観に行きます:)",
            " 『アンクル・ドリュー』ペプシのCMを観ていて楽しみにしていたけど期待ハズレ。所々笑えるし音楽は良い。",
            " アメブロを更新しました。 『「アンクル・ドリュー」ホントのNBA選手が特殊メイクで老けて爺さん役でバスケしてるぅ～！』 ",
            " 『アンクル・ドリュー』NBAスター選手が神業プレイを連発❣クラブでダンスをお茶目に披露❣ドリームチームが活躍するド直球アメリカンコメディは、どこにも二枚目はでてこないけど温かなドラマも😅実はすごい人たちというのも面白いけど器用にも… ",
            " 『アンクル・ドリュー』試写。NBAのスター選手カイリー・アービングが老けメイクで扮したCM用キャラクターを映画化。下品系ギャグが多く、爽やかではないが（笑）、笑いと涙で彩られた気楽なスポーツコメディ。元NBA選手たちの役者っぷりが… ",
            " アンクル・ドリュー試写。 超ハイテンションバスケスポーツコメディ！ バスケ爺さん達を演じるNBA選手達の華麗なプレイの数々がとにかくカッコいい！！ゲラゲラ笑えて気軽に楽しめる作品です。音楽もめちゃくちゃクールで最高👍… ",
            " 『アンクル・ドリュー』 じつは最近はNBLどころかMLBやNFLもあまり見ていないのだが、これは楽しめた（どうやら2018年はバスケット・ファンにとっては楽天が余計なことしやがってと記憶される年になるらしい）。",
            " アンクル・ドリュー観た！細かいこと考えずに最後まで楽しかったよ( ´∀｀)",
            " アンクルドリュー面白かった！🏀 うまく行きすぎな部分は多々あるけれど、めちゃ笑ったし、試合のシーンのカイリー・アービングがかっこよすぎた💕 最後の試合終了のホイッスルが鳴ったときは、思わずガッツポーズしちゃったわ  🏀( •̀ᴗ•́ )و ̑̑✧",
            " アンクル・ドリュー面白かった",
            " 昨日『アンクルドリュー』観たところ今年観た映画で一番笑って泣いた気がするけど、己の心が弱っていたのだろう… いや面白い映画でしたけど。 じじいたちが特殊メイクなのは判ったけど、俳優でなくてNBAの現役と元選手たちとは…！ 心が弱ってるとコメディが染みるんですねぇ…",
            " アンクル・ドリュー、普段見ないタイプのコメディ映画だけどなかなか楽しめた アービングの渋い声カッコよかったなあ 特にYour team, your roster. ってセリフが耳に焼きついて離れない",
            " 「アンクル・ドリュー」 ★★★ NBAのカイリー・アービングが老けメイクで往年のバスケプレーヤーとしてストリートバスケで活躍する姿を描く。ドッキリ番組であったような設定そのままの映画でストーリーとかはさておいて老人が若者たちを尻目に華麗なプレーを見せるところは爽快感がある。",
            " アンクルドリュー観てきた NBAの小ネタが盛りこんであってなかなか楽しめた  字幕にないけどコービーの件は笑った",
            " 飛行機楽しかったな！アベンジャーズとアンクルドリューとクリストファーロビン観た！映画たくさん観れて最高！",
            " アンクルドリューおもろかった",
            " アンクルドリュー見てきた。シャックがコービーパスしろって言ってるシーンで大爆笑した",
            " それよりアンクルドリュー見てきたんだけどめちゃ面白かった",
            " アンクルドリューめっちゃ楽しかった！"
        ]
    }
}