{
    "title": "ジョニー・イングリッシュ アナログの逆襲",
    "id": 748,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 1560,
            "each_tweet_amount": {
                "good": 24,
                "even": 11,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジョニー・イングリッシュ アナログの逆襲』シリーズ作なのに最新のだけ見てしまった ミサイルを打つあたりが最高に面白い ビール飲みながら見たので常に爆笑してた ",
            " 『ジョニー・イングリッシュ アナログの逆襲』★★☆☆☆ VRのシーンは好き",
            " 『ジョニー・イングリッシュ アナログの逆襲』＠TC日比谷。アトキンソンのチャーミングな変なおじさん振りは本作も健在！ボディアクションで魅せる緩い笑いと一応ハイテクなのにアナログ感満載のガジェット等々、頭を空っぽにして楽しめる。",
            " 『ジョニー・イングリッシュ アナログの逆襲』",
            " 映画】ジョニー・イングリッシュ アナログの逆襲みてた。○。弛いノリとキャラを受け入れられるかなんだろうなぁ。還暦を超えたSir Atkinsonは頑張っていたが、20人以上いた観客の笑い声は聞こえなかった。首相はメイなんだろうなぁ。",
            " 『ジョニー・イングリッシュ アナログの逆襲』毎回思うがこの作品は30分物のシットコムにした方が絶対面白い。次作があるならオムニバスの短編集にすれば良い。とは言え今作は今までよりテンポも良くて程よく笑えた。後一歩突き抜けたが感欲しい。",
            " 『ジョニー・イングリッシュ アナログの逆襲』楽しかった。ゆるい笑いが続く。気分の良くなる映画。",
            " 『ジョニー・イングリッシュ アナログの逆襲』期待を裏切らないアホさ。.......カッコいいだけがスパイやないのね。（爆）終わりよければすべて良し。まわりは大迷惑だけどね。こんな先生おったら学校楽しいだろうな。",
            " 『ジョニー・イングリッシュ アナログの逆襲』★★☆☆☆アトキンソンが思ったよりもおかしい人に見えなかった。",
            " 『ジョニー・イングリッシュ アナログの逆襲』ブランクを感じさせない体を使ったギャグは健在。ボンドガールを演じたオルガ・キュリレンコを配するあたりはシャレている。VRを使ったシーンが本作の白眉か。ユルさも本シリーズの味。",
            " 『ジョニー・イングリッシュ アナログの逆襲』デジタルが発達すればするほどアナログに足元をすくわれる。アトキンソンの何か仕出かす感は揺るぎない。何でもない事でも何か起こると期待させる。ユーモアで茶化す精神は買うが笑える程でもなかった。",
            " 『ジョニー・イングリッシュ アナログの逆襲』＠ tohoシネマズ新宿♪前作知らなくても全然問題なし！ 鈍い音、リアルVR、レッツダンシング、、金曜の21時過ぎというお疲れ時間帯だけど、劇場でみんな声だして笑っててとにかく楽しかった。",
            " 『ジョニー・イングリッシュ アナログの逆襲』  ★★☆  本編中おそらく最もシリアスなシーンであるだろう犯人が世界を脅迫する緊迫場面で鎧ごと滑ってく姿に爆笑。あれ誰がドア閉めてるねん！と笑いすぎてお腹痛い。何年も変わらないとこ好き。",
            " 『ジョニー・イングリッシュ アナログの逆襲』  キャストもそれなりにすごいし、おばか映画を金かけてとろうとするスタンスがもう素晴らしいねww",
            " ",
            " 『ジョニー・イングリッシュ アナログの逆襲』マヌケなミス・失態を繰り返す展開で、ちょこちょこ楽しめたかな。ＶＲでの模擬演習のシーンが一番笑えた。ただ、主演のおっさんの年齢的なものもあるのか、サムいところが多々見受けられるのが否めない",
            " 【ジョニー・イングリッシュ アナログの逆襲】凡そ90年代のテクノロジーで止まっちゃったヨタレ“ボンド”がIT武装した現代ハッカーに挑んだら…的な設定に親しみ湧く。緩い展開にこれ又R.アトキンソンの芸が生きたコメディ。笑った。 ",
            " 『ジョニー・イングリッシュ アナログの逆襲』オルガさんいいんですか(笑)「007 慰めの報酬」ボンドガールをヒロインに、強運だけで生きてるジョニー・イングリッシュ＋優秀な助手ボブが、ITイケメンと戦い笑かす～♪アトキンソンの時代遅れで変なおじさんが引退して子供に教えてるの笑える♪",
            " 『ジョニー・イングリッシュ アナログの逆襲』「ジョニー・イングリッシュ」シリーズ３作目は「007」のパロディをてんこ盛りにして、ローワン・アトキンソン演じる時代遅れの変なおっさんスパイとハイケメン・ハッカーとの対決を笑い一杯に描く。",
            " 『ジョニー・イングリッシュ アナログの逆襲』鑑賞。 面白さの質は低かったと思うけど、そんなこと関係なく些細なお笑いでも場内の人達が声を出して笑っていた相乗効果もあり楽しい鑑賞でした。また続編出来るかな？",
            " ジョニー・イングリッシュ アナログの逆襲 学校シーンが良かった。",
            " 『ジョニー・イングリッシュアナログの逆襲』なんちゅうしょうむない。笑うけど大笑いではないしな、、といいながら政治家と上手いこと言ってくる奴は相手にするな、いろんな手を使ってアナログでタフに生き抜けと伝える骨太名画 ホントかよ、でした",
            " 『ジョニー・イングリッシュ アナログの逆襲』、ギャグのキレ/パンチが弱く、少々残念。しかし、これだけバカ映画でも、ちゃんとスパイ映画しているところは脚本のうまさか。 ",
            " 六本木で『ジョニー・イングリッシュ アナログの逆襲』。前作よりは楽しめた。前作がひたすら事態を悪化させるだけの無能な男だったのに対して、今回はちゃんとダメさが物語を引っ張ってる。VRのところ笑えたし。脇道無し89分とタイトにまとめてるのもいい。",
            " 『ジョニー・イングリッシュ アナログの逆襲』    2018年 23本目。    終始 ニヤニヤしながら観てました。    ",
            " 『ジョニー・イングリッシュ アナログの逆襲』@ TOHO西宮OS観。こんな”ボス”嫌だ！wでも偶然にも総て上手い事運ぶ運強さ？もう風貌からして何かしでかすローワンと画等でまぢめに演ってるキュリレンコ嬢の温度差が妙に可哀そうに観えてそれも笑うwあの学校良いよね。魔法学校より魅力！",
            " 『ジョニー・イングリッシュ アナログの逆襲』ま、ご想像通りのギャグw なんだけど面白い。案外若い人がツボにはまってゲラゲラ笑ってたね。オルガ・キュリレンコまだ全然ボンドガールやれる最高。",
            " 『ジョニー・イングリッシュ アナログの逆襲』サブタイトル通りでナイスな邦題。分かってるけど、バカバカしく楽しく観れました。",
            " 『ジョニー・イングリッシュ アナログの逆襲』最高に面白かったです🎵何回も笑いました！映画館は笑いの渦でした❗️共演のオルガの顔も、笑いを堪えて演じてるのがわかった！私は続編も見たい☺️",
            " 『ジョニー・イングリッシュ アナログの逆襲』ラストで志村けんのコントを思い出したのはオレだけではないはず(笑)  ってか、志村けんも日本のローワンアトキンソン的存在だもんな。",
            " 『ジョニー・イングリッシュ アナログの逆襲』最近前前作を見たけどそれに比べたら洗練されているけど、それは同時に嘗て否定したMr.ビーンと同じで、単にしゃべるビーンがスパイをやっているだけなのでは？と思ったね、面白いけど。",
            " 『ジョニー・イングリッシュ アナログの逆襲』とぼけたコンビの元スパイがやらかす数々の笑わしに掛かっている展開には、負けないはずだったが、VRシーンは、笑わずにいられなかったわ。それでいてスパイグッズやら名車やら見どころも満載やし",
            " 『ジョニー・イングリッシュ アナログの逆襲』TOHOコルトンプラザ。予告でそこそこ面白シーンがあるのでそれほど笑えはしないが、VRのシーンはかなり面白い。O.キュリレンコの美しさがちょうどいいスパイスになっていてそこは良かった。",
            " 『ジョニー・イングリッシュ アナログの逆襲』佇まいだけでやらかしてくれるだろうと言う最大の武器を存分に活かしこのIT時代に絡ませたアナログ具合に大爆笑。一番笑ったのは古典的すぎる階段のシーンだったけど。オルガ嬢も良いスパイスでした。",
            " 「ジョニー・イングリッシュ アナログの逆襲」@TOHO日本橋。Mr.ビーン主演の007ごっこ第3作。秘密兵器を使ったギャグやベタなボケの応酬は本当に楽しい。VRシーンは特に爆笑だった。O.キュリレンコ(!)の美貌がスパイ映画っぽさをギリギリ維持。テンポも良くて、89分の短さも良い",
            " 『ジョニー・イングリッシュ アナログの逆襲』試写会にて。話の辻褄や展開は滅茶苦茶で結構！なぜなら俺たちはMr.ビーンが観たいからだ！わかりやすいフリなのに平気で期待を超えてくるボケは笑えて仕方ないのはローワン・アトキンソンの名人芸！",
            " アメブロを更新しました。 『「ジョニー・イングリッシュ アナログの逆襲」私はこのコメディ、ダメなのですが万人受けはするかな。』 ",
            " 『ジョニー・イングリッシュ  アナログの逆襲』観た。サイバー攻撃を受けるイギリスを救えるのはこの男だけ。邦題に偽りなしのアナログで世界が救われる。パロディだけどやっている事は本家と同じ（本家が止めた本来の面白さ）なのが洒落にならな… ",
            " ③ ジョニー・イングリッシュ アナログの逆襲 Johnny English Strikes Again ★★★★★ |  もう最高に面白すぎた🤣 これが3作目って知らなかったからほかの過去作品も絶対見たぃ〜♫",
            " ジョニーイングリッシュ、アナログの逆襲、面白かった！ 何も考えずに観られるのっていいよね"
        ]
    }
}