{
    "title": "体操しようよ",
    "id": 749,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 613,
            "each_tweet_amount": {
                "good": 4,
                "even": 1,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『体操しようよ』新しい朝が来た、希望の朝だ♪なんて素晴らしい歌だろう!?どんなに辛い日々でも朝は来る、そして一緒に体を動かしたら心もほぐれるよね♪こっちの渡辺大知が俄然好きだ♪男は弱くて女は逞しいのではなく、女は明日を見て生きてるんだ☆",
            " 新宿ピカデリーで『体操しようよ』を鑑賞。定年退職した主人公がラジオ体操の会に出会う。娘役の木村文乃さんがいい感じ。きついところなんてドキッとする。定年後の生活を緩く想像させられる映画でした。ほんわかとしました。",
            " 『体操しようよ』私には草刈さんってバラエティの印象でしたが、結構シリアスな演技もいいなあと感じました！彼が良かれと思って会社でやってたようなきっちりをサークルメンバーに要求するドタバタに苦笑い。父親の娘思いも伝わって！楽しかった！",
            " 『体操しようよ』主人公周りのご都合繋がりは百歩譲って仕方ないとしても皆何か課題を抱えてるのがさしたる葛藤も努力もなく有耶無耶に解決した風なラストは流石に辛い。渡辺大知演じる薫君が老害について語るの良かったのに展開に活きず後半キャラ変だし。のぞみさんトラウマもどうなるの？と。",
            " 『体操しようよ』派手さはないけど心に沁みる作品。草刈正雄さん演じる几帳面で不器用な道太郎のラジオ体操会での地域でビューや家事等の奮闘する姿がとても微笑ましく面白い。この作品をきっかけにラジオ体操をするのも良いかも。",
            " 『体操しようよ』 しっかりと泣かせていただきました。ラジオ体操したいな...と思わせる映画だった。 ",
            " 『体操しようよ』試写。草刈正雄主演のコメディ…だが、思ったより笑いが少なく、むしろ感傷的なエピソードが多い。親子愛とそれぞれの自立がテーマ。苦しみや寂しさを抱えながら懸命に前に進もうとする人々が健気だ。身近なラジオ体操は心機一転に良い試み。人と交流することの大切さも教えてくれる。",
            " 「体操しようよ」で、草刈正雄がもさもさと朝食を食べているショット、無言でカップを差し出す様（それにすぐ事務的にお代わりを注ぐ娘）、手に付いたジャムを舐めて取る仕草、父は下を、娘は横を向いたままの表情の無い顔、生活全てが、この短いショットで「分かる」こと。思い返しても素晴らしい。",
            " 「体操しようよ」。「全力でサポート」がしくじるのは、当世風の軽い言葉遣いへの皮肉か、と少し思ったが、これは深読みに過ぎるか（主人公は時代に合わない堅物として描かれているのでそういう言葉遣いをしなさそう。調子が狂ったのか）。冒頭とおしまいのスピーチの対応のさせ方はきれいだった。",
            " 「体操しようよ」観て来たー(o^^o)ほのぼのストーリーと思いきやなかなか重いテーマでしたね。号泣しました。  片桐はいりさん、むっちゃ良かった。。 近所に居て欲しいキャラ(*´ω`*)好き",
            " 映画「体操しようよ」数日前に公演も終わってしまって会えなくなった元彼こときたろうが出てた。親子関係の描き方がグッときた。 ",
            " 昨日観た「体操しようよ」ほどほどに面白かった。劇中に出てくるラジオ体操くらいほどほどで丁度いい感じ。もう終わってしまうけど。",
            " 菊地健雄監督の『体操しようよ』、とにかくただただ泣けたのだが、この映画の印象深いある地点にいつも必ず姿を現したある人物が、最後の最後で姿を消していたことに震えた。かと言ってうがった見方をするような気分は一切なく、ああ、新しい朝ってこういうものなんだなと。",
            " 『体操しようよ』に生島ヒロシさんがちらついてしまうのは、『体操しようよ』側の人たちのせいではない。素敵でないタイミングのせい。 ",
            " 昨日は「体操しようよ」を観た。 菊地監督の映画は実はすごい計算されてるのかもしれないけどいつもさりげなくて、ドヤ顔してないとこが好き。 でも内容はと言えば、必死すぎてヘンテコになっちゃう人の可笑しさコワさのバランスが絶妙で意外とほのぼのしてられない。",
            " 菊地健雄監督『体操しようよ』が公開中ですよー最高ですよー。海辺に立つ女・和久井映見が振り向いたところで「わー」と声が出そうになりました。赤い車が瞼の母をもり立てる。傑作。",
            " 『体操しようよ』三角形。冒頭、ダイニングで草刈正雄と木村文乃が向き合わず座ることにより妻の不在が暗示される。雨の公園のシーン、草刈木村渡辺組が絶妙なバランスの三すくみ状態を形作り、次に草刈木村和久井組、最後に皆が直列に並んだ瞬間バランスが崩れ暴力が発生する。",
            " 映画「体操しようよ」観てきた❗️想定外の感動、泣いた～😂",
            " 『体操しようよ』、「平気で人を傷つけるんだけど何となく許されてしまうマシーン」みたいな木村文乃の個性で全編をいい感じに緊張させる絶妙な使いこなしぶりとか、正直今まで映画女優と思ったことは一度もなかった和久井映見のあまりの良さとか。「そうか、やはり出てるか」みたいな諏訪太朗とか。",
            " 『体操しようよ』草刈正雄さんがラジオ体操をするゆるいコメディ、ではなく（笑える部分もあるのだけど）途中で涙腺決壊。事あるごとに涙。前作『ハローグッバイ』同様、甘くはないのだけど、心に風が吹くような感覚。親が居場所を持って、元気に楽しく過ごしてくれたなら。言葉で伝えないとなぁ。"
        ]
    }
}
