{
    "title": "ANEMONE/交響詩篇エウレカセブン ハイエボリューション",
    "id": 756,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 508,
            "each_tweet_amount": {
                "good": 14,
                "even": 4,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』  ハイエボ1は未見だったけど問題なし。旧作の音楽の使い方がエモくて泣きそうになる。絶望の淵からアネモネが復活する終盤の展開が、作劇としても作画的にも激アツ。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』大切な人を甦らせたくてセカイを6回もぶっ壊した女の子と、お父さんかセカイかどっちか選べなんて無茶を迫られた女の子が仲良しになる話。😅",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』  ANEMONEはいい意味で予想を裏切られた",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』見てきました。これもある意味企画モノOVAのノリだなぁ。本編と違うキャラを楽しむ的な…。絵は凄いです。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』ドミニクがああなったのも時代を感じるけど、エウレカとアネモネの百合があったのも時代を感じるね。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』当然ことながらメカ作画も良好で、怪獣も出てくるのでテレビまんがとしても面白いぞ。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』設定を何度も変えるエウレカセブンシリーズはディケイド同様物語が無いか、その時その時に言いたい事が変わるシリーズなのかもしれない、七年前とは震災の事だし。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』劇中でも語られる通り「考えるな、感じろ」な映画。旧TVシリーズなどの作画の使い方もうまい（漫画版も！）",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』とにかくアネモネが本家とは全然違うので最初戸惑いながらも愛着がわく。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』観た。  アネモネとドミニク版のボーイミーツガールモノだと思っていたら全然違った。  内容は良かったけどシリーズ全て見てないと「？？？」ってなる可能性大。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』タイトルに偽りなくアネモネを堪能できる映画でした。内容はよくわかりませんでした。3DCG部分は3DCGにする意味がある印象はなく作画節約の意味しか感じませんでした。",
            " ",
            " いい形で予想を裏切られる作品内容で、テレビシリーズを知っているとアネモネの今シリーズの設定と本作での立ち位置に言葉では言い尽くせぬ嬉しさを覚える。前作とは打って変わり“画面切り替え”が演出として機能しているところにも好印象",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』テレビシリーズとの画面比の違いを逆手にとった演出がなかなか。エンドロール後に、辻谷耕史さんへの追悼メッセージも。    しかしデューイに藤原啓治はなあ…。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』超面白かった！ハイエボ1が個人的に微妙だったので今作も不安な気持ちがあったけど、全然問題なく楽しめた！アネモネが主人公！アネモネ好きには堪らん！ラストの爽快さに鳥肌！",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』ハイエボ1よりは断然楽しめた！前回テロップが頻繁に出てくる演出が落ち着かなかったが、それが撤廃されていたのは良かった。終始アネモネ視点なので落ち着いて物語に没入できた。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』新規8割だが、CG4割くらい。基本ハイエボ1と構成は変わらず、ほとんど会話。戦闘は期待しない方が良い。そして無駄に専門用語が多すぎる。アネモネのキャラはもはや別人。全て3に賭けているような終わり方でした。",
            " 『ANEMONE 交響詩篇エウレカセブン ハイエボリューション』＠新宿バルト9。頭が追いつかないややエヴァ寄りで展開ながら、圧巻なバトルアクションとアネモネのヒロイン＆ヒーロー力が魅了される・・・第3弾どうまとめるか楽しみ。",
            " アメブロを更新しました。 『「ANEMONE 交響詩篇エウレカセブン ハイエボリューション」３部作の真ん中です。』 "
        ]
    }
}
