{
    "title": "続・終物語",
    "id": 761,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 409,
            "each_tweet_amount": {
                "good": 7,
                "even": 3,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『続・終物語』at池袋HUMAXシネマ 残念ながら2018年ワーストです",
            " TOHOシネマズ上野で『続・終物語』を鑑賞。阿良々木暦の濃厚な一年間の終わりの物語のおまけ的ですね。今回は、元々魅力的なキャラたちの違う側面を見ることができて楽しいですね。これで一区切りか寂しいですね。おもしろかったよ。",
            " アメブロを更新しました。 『「続・終物語」これシリーズを知らないと、観ても理解出来ない部分が多いと思います。』 ",
            " 『続・終物語』  ★★☆  人生という限られた時間の中で出会った人間全てに対して100％真剣に心残りなく向き合うことって精神的、物理的に不可能なんだな。ひたぎさんがなかなか登場しなかったのはなるほど、そういうことなのかと嬉しい納得。",
            " 『続・終物語』見てきました。これはつまり一昔まえの企画モノOVAか…。面白けど、話としてはオマケですねぇ。",
            " ",
            " 『続・終物語』  鏡の向こうのアナザーワールドで阿良々木暦が出会う、どこかが異なる「物語シリーズ」ヒロインズの変化が楽しい(月日ちゃんを除く)。容姿だけでなく性格もちょっと異なるけどあのキャラだと分かる、キャスト陣の演技がお見事。",
            " 『続・終物語』「終わりの続き」という完全なる蛇足ではあるけれど、「心残り」というキーワードで意味のある物語に思えてくるようにしてあるの流石。視聴者、作者、制作者、出演者、キャラクターの「心残り」が紡がれてひとつの物語になったような作品。見なくてもいいけど見ると幸せになれる感じ。",
            " 『続・終物語』面白いか面白くないかで言えばまあ面白かったと言わざるを得ないが、これまでのシリーズを通して観たことで得られる達成感の方が強い。これ単体で考えると阿良々木暦の極私的な閉じた物語である為長尺という事もあって疲労感の方が勝る",
            " 『続・終物語』＠TC上野。全6話想定？かつ動き少な目な構成なので1本で見ると淡々とした感は否めないがシリーズをif視点で振り返る展開と八九寺姉さんやショートデレ育、いつもと違うなどヒロインたちと不思議な国に迷い混んだ感を堪能。",
            " 『続・終物語』物語シリーズを観続けてきて本当に良かった！物語シリーズを観続けたファンへのご褒美のような作品！阿良々木暦が歩んできた今までの物語の歴史に最後はグッときました！ただ上映時間が長いので観るコンディションと膀胱には注意！",
            " 「続・終物語」を事前情報なしに見に行ったら監督が新房昭之で爆笑した。今さら誰が喜ぶのよ。板村智幸いなくなったから続編どうすんだと思ってたらそんなことになってたんだな。",
            " 「続・終物語」レビューには色々言いたい事はあったんだけど、それはおいといて、もうレイトショーしかないじゃないか！  …もういいよ、レビュー読んで観る気力失せたから…。",
            " 本当に今更だけど『続・終物語』の感想。劇場で観ると面白さが増すと思う。終盤の耽美な絵柄の扇くん演出も相まってカッコ良かった。あと女の子がみんな可愛かった。小説読んだ時は「これ同人誌でやるネタだろ」とか思ったけどアニメはシリーズ総決算な雰囲気になってて映像ってやっぱりすごい。",
            " 「続・終物語」を観てきた。すっごく長かった…。2時間以上…。疲れてるときに観ないほうが良いね。眠くて少し目をつむってしまったよ。お話的には「うっまいなぁ」「なるほどなぁ」の連続だった。面白かった！",
            " 「続・終物語」 めっっちゃ面白かったー！！ 1シーズン一気見したくらいのボリューム！ 大満足✨ ラストのラストまで大満足✨  んでED曲好きやなーって思ったら、 やっぱりTrySailやった(笑)  良き週末でした♪",
            " 「続・終物語」を観てきた。 面白かったのだが、物語シリーズのアニメを2.5時間弱ノンストップで観ると情報過多で少々辛かった。年かな…",
            " 「 続・終物語」鑑賞だん。斧乃木ちゃん大活躍。あとパンツとお風呂。隣の席では寝息が聞こえていたが。自分がなぜここまで物語シリーズに惹かれるのか、その答えが分かって意義ある時間であった。",
            " 「続終物語」だけど、完結編の後のファンサービスて感じだったな。物語シリーズ好きな人は楽しいかもねって感じだった。私は楽しかったです🤗",
            " 「続・終物語」 ストーリーがまさに自分の大好物（パラレル世界云々）なものだったので、2時間28分（148分）という長時間も全然苦にならなかった 物語シリーズ（アニメ）は歯抜け状態で所々観てないんだけど、それでも充分楽しめた  後は歯抜けの部分を埋めてくかな"
        ]
    }
}