{
    "title": "ポルトの恋人たち ～時の記憶",
    "id": 764,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 256,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポルトの恋人たち 時の記憶』ちょーっとツッコミどころ多かったかな…",
            " シネマート新宿で『ポルトの恋人たち 時の記憶』を鑑賞。18世紀のポルトガルと21世紀の日本の愛と復讐の物語。ポルトガル編が特にきついなあ。奴隷、移民の憎しみや愛と復讐といった感情溢れ出る映画だ。ヒロインのアナ・モレイラさんよかった。",
            " 『ポルトの恋人たち 時の記憶』ポルトガルと日本を舞台に２つの時代の大地震により喪失してしまった其々の真理が招く愛と復讐の悲恋劇。２つの物語が交錯する意図がやや強引だが、思いもよらない愛憎に揺れ動く複雑な慕情を表現する役者は良かった。",
            " ポルトの恋人たち M9の地震と津波でリスボン壊滅したその時代に奴隷だった日本人、雇主は曾てのキリスト教弾圧への憎しみがあった。もう一つは311から10年、オリンピック後落ち込む日本での移民圧迫。それらと愛憎。着眼面白い。けどうーん",
            " 『ポルトの恋人たち 時の記憶』、改めてになりますが前半のポルトガルパートは素晴らしかったので、舩橋監督には是非とも全編本格的な歴史映画を撮ってほしいです。もういっそ『天国の門』くらいのを……",
            " ポルトの恋人たち、テーマは重かったけど面白かったな。今も昔もその構造は変わらないんだなと思いつつ。",
            " Fado Menorはシンプルが故にとても難しいファドの真髄と言える古典。明日の映画「ポルトの恋人たち」公開イベントで歌うのだけど、この1ヶ月落とし込むのに非常に苦労した。でも、素晴らしい時間だった。この曲が流れる映画に花を添えられますように、明日は楽しもう！",
            " 『ポルトの恋人たち 時の記憶』 この映画を見て ３つのことを考えさせられたが ここでは言わない。 ネタバラしたい…",
            " 『ポルトの恋人たち-時の記憶』 1部と2部で同じ事が繰り返されるけど、少しずつ変化があるのが面白かった。あと時々出てくるアズレージョがめっちゃ綺麗✨",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 「ポルトの恋人たち」柄本佑、ほのぼの撮影述懐「あのときポルトガル人だった」映画ナタリー",
            " 続。舞台挨拶楽しかった。で、ポルトガル女性にしてみたら彼女のあのセリフというか考え方は自然なのかな。ウイッグ？気になった。2人のあそこはせっかくだから白椿がいいな少なくても。花びら何だろう。ファドとポルトガルギターは素敵。勝手な感想",
            " ポルトの恋人たち(シネマート新宿) 先月のトークショー付き上映回にて。時代背景や設定は違えど同じ流れの2つのストーリーが繰り返されるんだけどちゃんと飽きない。ただテーマが重めだから元気なときに見ないと辛いかな。ラストのサインはわっと思った反面後半では少し唐突だった気もする。"
        ]
    }
}
