{
    "title": "七年の夜",
    "id": 766,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 65,
            "each_tweet_amount": {
                "good": 4,
                "even": 2,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『七年の夜』人を食らう湖 ",
            " 『七年の夜』また凄い映画が1本出てきた。悪魔が住む墨絵のような水の風景は『哭声』を思い出す。韓国ノワールらしい鬼畜さに子供が絡むのは辛い。チャン・ドンゴンの凄み。救われない理不尽さも韓国映画らしい…と思うけれども、いや、きちんと救われている。負の血脈を切る…",
            " 『七年の夜』それぞれの人間の身勝手さとじゃあ誰が一番悪いのか。ひとりの人間を見捨てて多数の人間を救えばいいのか。虐待してそうな親でもやっぱり娘は可愛いのか、そこに私欲が渦巻いているのか。犠牲となったものと生き延びたものつらい運命",
            " 重くるしく緊張感のある作品。チャン・ドンゴンが怖かった。歳を重ねて役の幅も広がりましたな。子役の女の子が可愛い。将来が楽しみ。そしてコ・ギョンピョがシカゴ・タイプライターの時とまるで別人。髪は長めがいい。『七年の夜』",
            " 『七年の夜』全編通して重く、緊張続きで何度も溜息をつきつつ鑑賞。ストーリーに無理が無く話に引き込まれたのは原作本があったからかな？そして改めて韓国俳優は演技レベルが高いと思った。主演、脇役、子役みんな上手！チャンドンゴン、額が後退したかと思いきや、役作りの為に剃り込んだらしい。",
            " 『七年の夜』★★☆☆☆ 2018年9月10日鑑賞",
            " 『七年の夜』@ シネマート心斎橋のむコレ観…身勝手と身勝手が交錯し多々の「何故あの時」を積み上げて犠牲になる無垢な命…傷ましい。セリョンが愛らしい容貌だけに余計に…韓国作品の重い非情さの真骨頂！話は設定通り暗く冷たい水の底…重く救いは無いし展開は…だがこの雰囲気嫌いじゃない！w",
            " 「七年の夜」轢き逃げした上に村人を大量に殺す人間をどうやって擁護するかという思考実験から生まれたような作品。その試み自体はいいんだけどチャン・ドンゴンがフィーチャーされすぎてバランスが崩れてた気が。達磨さんが転んだあたり前半でもうちょいがっつり描いてれば印象違ったと思う",
            " 七年の夜は、日本で翻訳されてる韓国ミステリーの映画化と知って期待値高めで行ったのですが、いや〜凄かったですわ〜未だかつてこんなに殺人犯に同情したことがあっただろうか←いやない。そしてサイコパスなチャンドンゴン怖すぎ！←でも横顔が美し過ぎて見惚れた。",
            " いま「七年の夜」を読んでいて映画も見たいと思っているんですが、ポスターがステキですね。 ",
            " 【保存記事】第2のイジェフン, チェウシクになるように!  2018年韓国独立映画の中の少年たち ",
            " あるぇ  のむコレで一番観たかった「七年の夜」もう上映おわっとる…？？？つら…",
            " あー、今日新宿は『七年の夜』最終上映かぁ。もっかいぐらい観ておきたくもあったな、夜中に森でひとり突然チェーンソー振りまわし始めるリュ・スンリョン",
            " 「のむコレ」の韓国映画「七年の夜」は永遠に復讐劇が続きます ",
            " 「のむコレ」の韓国映画「七年の夜」は永遠に復讐劇が続きます ",
            " ずっと観たかった魔女！楽しみー♡♡ チャンドンゴンの『七年の夜』って映画も面白そう！狂気と戦慄のリベンジアクションとか良き♡ ",
            " 【イベントレポ】のむコレ2018『七年の夜』原作者チョン・ユジョンさんミニトークショー|現在、シネマート新宿&シネマート心斎橋にて開催中の劇場発信型映画祭「のむ... ",
            " 無事に来日〜ww 帰りは疲労と睡魔に 負けて映画4本しか 観れなかったwけど 締めの作品はやはり 機内でも韓国映画w 「七年の夜」でした シャワーからの久々 日本晩酌タイム(*'ー'*) キャベツ、玉ねぎ、ツナ キュウリ、ブロッコ… ",
            " 原作のレビュー見ると映画とはちょっと違うようなので、原作も読んでみたいかも。 七年の夜 (Woman's Best 韓国女性文学シリーズ3) "
        ]
    }
}
