{
    "title": "アメリカン・ミュージック・ジャーニー",
    "id": 771,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 53,
            "whole_tweet_amount": 265,
            "each_tweet_amount": {
                "good": 4,
                "even": 2,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アメリカン・ミュージック・ジャーニー』エキスポIMAX3D。  久々エキスポIMAXフルサイズ！！！ でも後ろの座席でも視界に収まりきらない大きさよ、笑。 たくさんの空撮やアメリカ各地の高層ビルを眺めることもできて楽しかった！",
            " 『アメリカン・ミュージック・ジャーニー』エキスポIMAX3D、鑑賞。 ロックン・ロールのエルヴィス・プレスリーがブルース、ゴスペル、カントリーに精通しているとは全然知らなかったんだけど、そういえばプレスリーの自伝的映画って少ないな。",
            " 『アメリカン・ミュージック・ジャーニー』エキスポIMAX3D、鑑賞。 時代、場所、人で音楽は日々進化しているというところが面白かったし40分は短いのでもっと長く観たかった！(ジャズは黒人奴隷発祥だったんだ) ",
            " 『アメリカン・ミュージック・ジャーニー』没入感が素晴らしかった。本当にアメリカを旅行している気分になれる良い記録映画だと思う。ただ、アメリカの音楽史を辿る内容なのに端折った部分があるのと、ちょいちょい挟まれる作り手の自分語りはいかがなものかとは思う。",
            " 『アメリカン・ミュージック・ジャーニー』@ 109エキスポIMAX GTレーザー3D観…予告で上がり過ぎた…アメリカ音楽を辿るルーツの\"ただの\"ドキュメント。編集ぅ！尺の問題？フルサイズ映像は確かに凄げぇっで入ったが後は全て\"魅たいものを観せて\"くれない中途半端。せめて2Dなら…",
            " 🇺🇸『アメリカン・ミュージック・ジャーニー』観た。Aloe Blacc版の『Sonic Highways』だった。  ♫ Conga / Gloria Estefan❤️全部持っていった。",
            " アメリカの歴史の中で生まれずっと人間たちに寄り添ってきた様々なアメリカ音楽たちの今日に至るまでの歴史が観客の身体の内に染み込んだ音楽DNAをそっと刺激する。鑑賞後、音楽の視野と興味の範囲が少しだけ広がる",
            " 「アメリカン・ミュージック・ジャーニー」見てきた。なるほど、3D。この使い方いいね。楽しかった。",
            " 「アメリカン・ミュージック・ジャーニー」、原題的にはアメリカズ・ミュージカル・ジャーニー。とても簡潔にアメリカのルーツミュージックを俯瞰していく感じ。音楽は素晴らしい！って思えるほどのインパクトはなかった。出だしの演出がのだめカンタービレっぽくてオジサンはウケた。",
            " 『アメリカン・ミュージック・ジャーニー』試写。アメリカ音楽のルーツを辿るドキュメンタリー。ルイ・アームストロングやエルビス・プレスリーの軌跡は興味深く面白い！「この素晴らしき世界」大好き！ただ、その時々の歴史を反映した音楽をもっと知りたかったのと、吹替えだったのが残念。",
            " 気になってた「恐怖の報酬」の予告を初めて観たけどやはり気になるし、「アメリカンミュージックジャーニー」はIMAXで予告してたのが気になってたけどタイミング合わなくて行けなかったから観たいんだよなぁ…あの予告は観たくなる…",
            " 最近の映画記録、先週見た「アメリカン・ミュージック・ジャーニー」のこと。1週限定のIMAXドキュメンタリーを3D上映。若手ミュージシャンがアメリカ各地を巡る音楽紀行で40分程度と短い。デジタルIMAXのフルフレームで、所々で3Dに… ",
            " ＼いよいよ明日まで／ 全米を旅する音楽ドキュメンタリー映画「アメリカン・ミュージック・ジャーニー」IMAX®３D上映！！ ",
            " 隙間時間に「アメリカン・ミュージック・ジャーニー」鑑賞。 ルイ・アームストロングを軸に据えつつアメリカンミュージックのルーツを紹介していく映画。教材っぽい？音楽がないと死ぬ系の人間なので十分楽しめました🙌 しかし40分はやはり短く… ",
            " 本日は109シネマズ大阪エキスポシティにて『アメリカン・ミュージック・ジャーニー』IMAX3D吹替版を鑑賞。アメリカ音楽のルーツを辿って全米を旅する音楽ドキュメンタリー。良くも悪くも教科書的な内容で、音楽も映像も断片的なのがちょっ… ",
            " これから『アメリカン・ミュージック・ジャーニー』を鑑賞。 ",
            " 『アメリカン・ミュージック・ジャーニー』や『ミッション： 8ミニッツ』にも出てきた綺麗な銀色の球体“ザ・ビーン”のミレニアム・パークに行ってみたい。 あと、その近くに奇妙な形をした美術館か何かあると思ったらジェイ・プリツカー・パビリオンというコンサートホールなのか。",
            " 『アメリカン・ミュージック・ジャーニー』エキスポIMAX3D、鑑賞。 キング・オブ・ロックン・ロールのエルヴィス・プレスリーがブルース、ゴスペル、カントリーに精通しているとは全然知らなかったんだけど、そういえばプレスリーの自伝的映… ",
            " 『アメリカン・ミュージック・ジャーニー』エキスポIMAX3D、鑑賞。 時代、場所、人で音楽は日々進化しているというところが面白かったし40分は短いしもっと長く観たかった！(ジャズは黒人奴隷発祥だったんだ) でも、新アルバム製作のた… ",
            " 『アメリカン・ミュージック・ジャーニー』エキスポ IMAXの縦18mの摩天楼、12chで降り注ぐAvicii、美しく迫る3Dの花火を見れただけで満足です。"
        ]
    }
}
