{
    "title": "ザ・リング/リバース",
    "id": 77,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 766,
            "each_tweet_amount": {
                "good": 7,
                "even": 9,
                "bad": 8
            },
            "positive_index": 61,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・リング／リバース』",
            " 『ザ・リング／リバース』",
            " 海外でリメイクされた三本目のリング映画。前作よりCGが進化していて時代を感じた。ストーリーはオリジナルとの違いがハッキリしていたが良くも悪くも普通。まぁよくあるホラー映画だった。",
            " 『ザ・リング リバース』10点満点中3点。ドント･ブリーズ展開で結末も既視感があって、盛り上がれる部分は無い。ホラーかミステリーで攻めるかどっちかに決めれてたらまだ良かったかもしれない。ネタの新鮮味が無いのでこれ以上は不要。",
            " 18128『ザ・リング リバース』あー、まあ、こんなもんやろな。特に感想など、ありません。時間だけが淡々と進む・・・。それ以上のもんはありませんなσ(^_^;)",
            " 『ザ・リング リバース』貞子の当時から今の時代になってブラウン管から液晶になってスマホに進化しアナログからデジタルになってもやっぱり根本的なところは同じ。リメイクも3度目ともなるとそれ以外の新鮮さには欠け、終わりのない戦慄に。",
            " 『ザ・リング リバース』  ★  まず教授のやってることが最低だしその実験に自ら志願して参加してる生徒たちも意味不明。サマラの生い立ちを延々聞かされるだけじゃ全然怖くない。盲目の司祭出てくる終盤は「ドント・ブリーズ」化しててワロタ。",
            " 【ザ・リング リバース】新たな「リング」を作りたいという思いは、終盤の『ドント・ブリーズ』にも感じられましたが、\"貞子\"というキャラの強さを封じたことで、結局のところインパクトに欠ける仕上がりになってしまっているように思いました。",
            " 『ザ・リング リバース』TOHOシネマズ六本木ヒルズにて鑑賞。オリジナルに敬意を表してそれなりに無難にハリウッド版に作り上げた作品。ただ、謎解きに忙しくホラーの部分はおざなりになった感じ。もう少しじめっとした怖さがあると良かった。",
            " ",
            " ",
            " 『ザ・リング リバース』シナリオは割りと忠実でミステリ色が強くて丁寧な部分もあるんだけど如何せんリングとしては盛り上がりに欠ける構成になってるし貞子もといサマラはモンスター的な扱いになってて怖くない。下手に真面目だから毒にも薬にもならない程度に面白くなかった。",
            " アメブロを更新しました。『「ザ・リング リバース」よくこれで”リング”のハリウッド版とか言えたもんだ。恐怖が一切無いっす。』",
            " TOHOシネマズ新宿で『ザ・リング リバース』を鑑賞。ハリウッド版の過去2作も見てたので、お義理で鑑賞だったけど、今作は、よくまとまってた気がする。けっこう楽しめた。呪いのビデオ自体もうどうでもいい気もしますけどね。",
            " 『ザ・リング リバース』を観てきました。ネタバレ少なめ。  ",
            " 『ザ・リング リバース』いまさら言ってもしょうがないけど最初にビデオ発見したのが田舎のおばあちゃんだったりしたら一人死んで終わりだよねw  めんどくせえ事せんと誰も彼もぶっ頃せばいいのにw",
            " 『ザ・リング リバース』ビックリ多いけど話はちゃんとザ・リングの続編としてよくできてる。ずっと心拍上がりっぱなし。ミステリ感もあって結構いいんじゃないの？",
            " 『ザ・リング リバース』邦画洋画ともシリーズ未見。今作は7日で死ぬという恐怖は追わず普通のホラー物的で、怖さのない演出も相まって前半はひたすら退屈。後半の幻影の謎解きに向かってからは楽しく、某映画っぼいシチュのバトルも笑う。ただ結末は安易な予定調和でやはりジワっとくる怖さなし。",
            " 引っ掻き回した感はあるものの、しっかりオリジナル版の設定を踏襲しハリウッド版へと昇華。構成は褒められたものではないが設定は決して悪くなく、鑑賞後にシリーズの設定や演出を解き明かしていくと作品の良さが際立つハリウッド版『リング』完結編",
            " 【ザ・リング リバース】邦題“リバース”が「逆再生」の意と勝手に勘違いしての鑑賞(笑)…全く怖くないホラーだった。ほぼ踏襲された展開自体詰まらぬことはないが、如何せん単純なのでどう演出するかだろう。動きにもっと変化が欲しい。 ",
            " 『ザ・リング リバース』劇場で鑑賞。ハリウッド版の12年ぶりの続編だが、過去2作とは微妙な齟齬がある実質的なリブート作。怪物的な逞しさすら感じさせるサマラの暴れっぷりは一回りして愉快だが、幻視に頼りきりなサスペンス展開には首を傾げる",
            " 『ザ・リング リバース』＠ tohoシネマズ上野♪リングに縛られすぎてるから意外性も怖さもない…。最近は宣伝とかでも貞子がゆるキャラみたいな扱いになっちゃってるのもあって、こんなに怖くないホラーは初めてかもしれない。。",
            " 『ザ・リング リバース』TC南大沢。やはり…原作の怖さは超えられないなぁ。ハリウッド版になるとどうも怖さ半減になっちゃう。活字で初めて読んだ時の原作の怖さはインパクトあったから。リングに関しては、舞台はやはり日本でないと怖くない。",
            " 『ザ・リング リバース』ついに貞子3Dシリーズよりちゃんとした怖がらせ方とあの顔芸を見事復活させた！物語の粗は目立つけどサマラのシリーズで2番目にカッコイイ登場シーンに顔芸がある！ちゃんとした初心者向けホラーとしても楽しい一作だよ！",
            " 1/28もう一本、ザ・リング リバース。昔やったハリウッド版リングと繋がってるのかな？呪いのビデオはそれっぽかったんだけど、ホラーとしては致命的に怖くなかったよね; 虫ウジャウジャは注意。セミですけど。ツッコミどころと言うか、色々… ",
            " 『ザ・リング リバース』試写。ハリウッド版3作目にしてオリジナルのリメイク。原作に忠実らしいが、日本人としてはやっぱり違和感が。ビデオの他にスマホやPCも駆使してコピーだらけに…。そしてスマホから這い出るサマラ（笑）。以前も感じた… ",
            " ザ・リング リバース、全然怖くなかったです😇",
            " 映画『ザ・リング／リバース』を見た。 サマラリブートな作品。ヒロインが強くて、リング＋アメリカンホラーな感じで、面白かった。",
            " 友達とザ・リング リバース見てきたけどなかなか面白かった",
            " 今日は休みだったので『ザ･リング リバース』観に行ってきた🎶 ホラー好きな私からしたら全く怖くない💦でも普通に楽しめました😊 途中ドントブリーズみたいになって笑ったw",
            " ザ・リング/リバース観てきた～。1、2より好きだな。主人公可愛かったし彼氏イケメンで良かった。サマラもっと出てきてほしかったけど育ってるから無理か(笑)",
            " 『ザ・リング リバース』観た！貞子…いやサマラよりも司祭のほうが怖くてハラハラした…。ラストのサマラ登場シーンめっちゃかっこよくてサマラファンになった…サマラ抱いて…！まじ司祭のほうがホラーだからね、サマラ助けてって祈っちゃうレベルw続きそうな終わり方だった！",
            " ザ・リング／リバース。映画は割と地味で、後半になって多少は面白くなってくる。あの教授はビデオを見ていそうなのに呪われていないのは何故かとか、この話の展開だったら、7日間の呪いとか映像での流通とか、いまいち理由が分からないとか、細かいところが気になったかな。",
            " ザ・リング/リバース みた 完成度高かったけど映画というよりホラーゲームぽかった",
            " 『ザ・リング リバース』本当に面白かったのでお勧めしたいです。",
            " 映画『ザ・リング リバース』 観てきました 面白かった 近頃の映画に出てくる盲目のおじいさん怖い",
            " 『ザ・リング/リバース』って、リメイクではなくて、普通に『ザ・リング2』の続編で3作目ということらしい。あの駄作の……。んで、けっこう評判悪いみたい……。かったるいって……。これは劇場ではスルーでもいいかなー。",
            " ザ・リング リバース：海外版リング3作目。リングとして見れば微妙だが、ホラーとしては普通に面白かった",
            " 『ザ・リング／リバース』邦題が完全にダメだよね。何がどうダメかを言ってしまうともうそれだけでダメなので、原題を調べずに行こう！！",
            " ザ・リング リバース見てきました  うぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉ面白かったぞぉぉぉぉぉぉぉぉぉぉぉぉぉぉぉまともなホラー映画だｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧ！！！！！！！"
        ]
    }
}
