{
    "title": "ボーダーライン: ソルジャーズ・デイ",
    "id": 781,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 2150,
            "each_tweet_amount": {
                "good": 86,
                "even": 7,
                "bad": 4
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボーダーライン：ソルジャーズ・デイ』視点の転換も悪くなく、交差地点も納得。描き方は丁寧な印象。ブローリンの激昂はケーブルにしか見えない。盛り上がりもう少しあれば。日本に住んでるとメキシコはもう人外魔境なのではと思う仕組みの映画",
            " 19078『ボーダーライン：ソルジャーズ・デイ』そうね、まあ、出だしからして、けっこう期待したのに、その後は、まあ、一本調子で、ぶっちゃけ退屈。いつのまにか終わってた。寝落ちせんかったのは奇跡的。見る側の問題かも？(⌒-⌒; )",
            " 『ボーダーライン：ソルジャーズ・デイ』ひたすらドライだった前作よりも少し人情味が加わりウェットな描き方になった。前作の正義の圧倒的無力感と非情さを期待すると物足りないが、他のテイラー・シェリダン脚本作同様より西部劇っぽくなった感じ。",
            " 『ボーダーライン：ソルジャーズ・デイ』視聴完了です  えげつない自爆テロから始まるOPには期待できたんだけど、それ以降山場らしい山場もなくデル・トロも全然活躍せずに終わってしまったのがガッカリ  監督はフランスの人らしい、納得...",
            " 『ボーダーライン：ソルジャーズ・デイ』  アメリカとメキシコの国境に壁ができたことで何が起きたのか。果たして本当に正しい政策だったのか  ",
            " 『ボーダーライン：ソルジャーズ・デイ』何故ここまで殺戮が繰り返されるのか、麻薬カルテル連中のあざとさの凄さよ。心臓を鷲掴みにされる地鳴りのような音楽とデルトロの眼差しに痺れる。なんか最近主役側が弱い映画に当たってるね。",
            " 『ボーダーライン：ソルジャーズ・デイ』これはこれで良い。",
            " 『ボーダーラインソルジャーズ・デイ』今回も壮絶な騙し合い殺し合いが繰り広げられております。また作劇は、意外な人物が要所要所で交差する描き方など、とても上手く構成されており、飽きずに一気にラストまで観られます。",
            " 【ボーダーライン:ソルジャーズデイ】暴力が世界を飲み込む様を淡々と見せる序盤の冷酷さ。血で血を洗う殺戮ゲームは、前作より殺伐とした空気を漂わせます。そんな状況だからこそ、意外な人物が見せるわずかな人間味が感動的。そしてデルトロ最高！",
            " 『ボーダーライン ソルジャーズ・デイ』葛藤の見られる続編としてこういう在り方もひとつの流れなのかも知れない。伏線でなく偶然が繋がって迎えるラストは落とし前をつけさせようとしているのだろう。",
            " 『ボーダーライン ソルジャーズ・デイ』  前作に続き安定な？緊張感！良い意味で観ていて疲れる映画かも笑笑。シリーズ化希望！",
            " 87本目『ボーダーライン ソルジャーズ・デイ』（@tenpara_tw）。麻薬カルテルでも作戦の痕跡を消す米政府でも、人命の扱い方は戦争そのもの。ボーダーは復讐心あるいは忠誠心と良心との境界でもあった。Ｉ・モナーの眼差しにやられた。",
            " 『ボーダーライン ソルジャーズ・デイ』米墨国境が舞台。麻薬と不法移民問題。デル・トロが渋すぎるし無敵すぎるし早撃ちがかっこ良すぎ。トランプの国境に壁建設政策が一定の支持を集める理由も分かる。とにかくメキシコには絶対行きたくない。",
            " 『ボーダーライン ソルジャーズ・デイ』こうなってくるとメキシコの麻薬の無法地帯だけが悪いのかってことにもなるが、それもまた悪を退治するための政治力なのか。娘もある意味いい迷惑だが、彼の不死身さもまた強烈であり、さてされこれからは。",
            " 『ボーダーライン ソルジャーズ・デイ』「エイリアン」から「エイリアン２」になったようなエンタメ映画になった。ストーリー的に新しさはないけど銃撃戦とか激しくなっている。ヘリからの攻撃とかね。デル・トロ不死身過ぎ。ラストは続編あるだろう終り方。シリーズ化されるのか？",
            " 『ボーダーライン ソルジャーズ・デイ』とにかくタフっ！そしてひたすら重いっ！まさにカオス！こんな世界で1ミリも生き延びられる気がしないハードな展開に背筋凍ります！早撃ちデル・トロが最高に渋カッコイイ！！狼たちの生き様に震え上がれっ！",
            " 『ボーダーライン ソルジャーズ・デイ』前作に引き続き、緊張感は半端ない。国境にはすごい現実がある。このシリーズでちょっとした優しさを見せるデル・トロは、今でも視線だけで女性を妊娠させられるかも。",
            " 『ボーダーライン ソルジャーズ・デイ』",
            " 『ボーダーライン ソルジャーズ・デイ』一応ボーダーラインの続編にあたるみたいだけど前作観てなくも平気。米国の麻薬問題と移民問題を扱ったヘヴィな内容をデルトロ&ブローリンのオッサンコンビが描く終始男臭い映画。血と汗の匂いがして来そうw",
            " 『ボーダーライン ソルジャーズ・デイ』前作監督が好きなので交代が気がかりだったけど、これはこれで最高。次々楽しみな事が起こる。肝心のポイントでワンカットになったりで「イイネ！」が続く。緊張感が途切れない。ヘヴィな音は今作も冴えてる。",
            " 『ボーダーライン ソルジャーズ・デイ』シネプレックス幕張にて鑑賞。前作の世界観を引継ぎながらもよりエンタテイメントさが増した本作。やり切れなさや失望感は若干薄れましたがまた違った魅力に溢れています。デル・トロの怪演が際立ち痺れる…！",
            " 『ボーダーライン ソルジャーズ・デイ』やっとおかわりできた2回目！やっぱり砂漠のアンヘルのシーンは泣いちゃうな。「世界が違う」聴こえる者と聴こえない者の世界、見える者と見えない者の世界。アレハンドロとマットの世界は…？",
            " 『ボーダーライン ソルジャーズ・デイ』続編だが今作のが推し。アメリカメキシコ国境の恐ろしさが超リアル！終始、暗い画像、ストーリーを盛り上げて。デルトロとマフィアの娘の逃亡劇にハラハラドキドキ。ブローリンも渋く熱演！次の続編も楽しみ！",
            " 緊張感のある映像と音楽で２時間夢中に見れた。デル・トロとイザベラ・モナーがよかった。素敵、かわいい。",
            " 『ボーダーライン ソルジャーズ・デイ』アクションスリラーとして普通に楽しめる。しかし、前作のような深淵を覗いてしまった恐怖も衝撃もドラマ性も薄まったが、バイオレンスだけに徹しておらず、暗黒版「ペーパー・ムーン」と呼びたくなる。",
            " 『ボーダーライン ソルジャーズ・デイ』いま観るべき作品です。アレハンドロとイサベル  の不法入国者としてアメリカに戻ろうとする場面は良いですね。重い音楽も盛り上げて  メキシコ国境問題を考えさせられた。",
            " 『ボーダーライン ソルジャーズ・デイ』  ▼11/29/18鑑賞  【封切上映、日本語字幕】",
            " 『ボーダーライン ソルジャーズ・デイ』デルトロ&Jブローリンと言う渋顔に少女を組み合わせるとは面白いじゃないか?!前作の記憶が無いと思ったら、主観主役が交代なの？麻薬カルテルは厳しくなった薬の代わりに密入国ビジネス横行→自爆テロ話→カルテル同士の戦争を促す→麻薬王娘誘拐。緊張感∞",
            " 『ボーダーライン ソルジャーズ・デイ』前作観てないと後で気がついた。それでも、圧倒的な、暴力的な、世界感に飲み込まれてしまうね。一筋縄にいかない展開には頭を使うけど。子どもたちの未来がどうなってしまうのか…それにしても、デル・トロおじさん最強過ぎですwでも、美少女との組合せは良い",
            " 『ボーダーライン ソルジャーズ・デイ』凄い！なんといっても全編を包み込む重低音な音楽が！前作はTVで鑑賞したんだけど、評価のワリにイマイチだったけど、前作も劇場で観たら評価が変わったのかも？そのヨハン・ヨハンソンは亡くなったのか。",
            " 『ボーダーライン ソルジャーズ・デイ』観終わって今更気が付く前作の原題「SICARIO」（暗殺者）、そして今作「SOLDADO」（兵士）。米墨国境のボーダーラインは背景に過ぎない物語。麻薬カルテルの扱う商品も麻薬から不法移民への変遷。前作でエミリー・ブラントが担っていた世間知は？",
            " 『ボーダーライン ソルジャーズ・デイ』前作で終わったと思っていたし監督も変わったので期待していなかったが「暗黒街」の監督ならば!と劇場へ。邦題は「シカリオ（暗殺者）〜ボーダーライン２〜」にしてまだ続くであろう3作目に繋いで欲しかった",
            " 『ボーダーライン ソルジャーズ・デイ』  「今度は戦争だ」という某パート2映画のコピーを思い出した。麻薬よりワリがいいとテロリストの密入国ビジネスを謀る麻薬カルテルと国境警備隊との仁義なき闘争を描く、アメリカ版「県警対組織暴力」。",
            " 『ボーダーライン ソルジャーズ・デイ』前作同様冒頭から衝撃的。情け容赦無い。やっぱり前作同様、心が冷えるようなラスト。そしてデル・トロ不死身過ぎるでしょ。",
            " 『ボーダーライン ソルジャーズ・デイ』★★★☆☆続編というより別バージョンの話で、どう足掻こうと終わりなど見えない感が気持ち悪くていい。デルトロの銃の扱いは痺れる",
            " 『ボーダーライン ソルジャーズ・デイ』‪鑑賞。ルールなき戦いの中、非情なはずのアレハンドロにも情が絡み、物語を大きく変えて行く流れが吸引力大。鍵を握る少年の変化と今後が知りたい。デル・トロとブローリンは圧倒的。",
            " 『ボーダーライン:ソルジャーズ・デイ』実質前作の主役だったマットとアレハンドロが今作ではメインだから更なる麻薬戦争の激化かと思ったら麻薬より不法移民、そしてまさかのロードムービー、それでも全編緊張感は緩まない。社会派色が薄いのが難。",
            " 非情無情を通り越して無機質な現実感とブローリンやデル・トロら出演者の圧が巨大な岩石を目の前にしているような心持ちにさせる。“現実”を見せ付けられた前作を「闇」とするならば娯楽性と感情を廃し観客を傍観者たらしめる今作は差し詰め「黒」だ",
            " 「ボーダーライン ソルジャーズ・デイ」有楽町でメキシコ国境地獄巡り。先の読めない展開に魅了された。衝撃度は減ったが、非情な世界観は継承されている。題材を麻薬ビジネスから不法移民に移したのは大正解。アレハンドロの過去や素性が垣間見れるのが本作の肝か。ラストのボーイスカウトに痺れた！",
            " 映画】ボーダーライン ソルジャーズ・デイみてた。◎。前作は未見。音響が効果的。冒頭のテロのシーンの破壊力、米墨国境を超える羊たち、ヘタレな上層部。最後のは定番だが。結局、Del ToroとMonerが作っていた映画だと思う。",
            " 『ボーダーライン ソルジャーズ・デイ』＠TC市川。前作同様に終始漂う乾いた緊迫感！組織に翻弄されながらも不死身振りを発揮するデル・トロの強靭さと滲み出す父性・・・続編あるならぜひ、エミリーも！！",
            " 『ボーダーライン ソルジャーズ・デイ』冷酷無血のアレハンドロ再び！物語とんでもない方向に向かっていき、冒頭とは違う世界になってしまう世界観が楽しめる。今回はビジネスマンと同じように組織に従ったのに守ってもらえない切なさに共感できる！",
            " 『ボーダーライン ソルジャーズ・デイ』みる。",
            " 映画『ボーダーライン ソルジャーズ・デイ』感想。国境を行き来しつつ異様な緊張感で進む展開。アメリカ側の作戦の適当さが、むしろリアリティを増してるのがなんとも。デルトロの渋さと、マフィアの娘役の子の目力の相乗効果が凄かった。  ",
            " ",
            " 『ボーダーライン ソルジャーズ・デイ』(Sicario: Day of the Soldado)鑑賞。137  実際はこれより遥かに複雑でアレハンドロみたいな主人公も不在でエンドレスの闇。アレハンドロ視点が救い。  ",
            " 『ボーダーライン ソルジャーズ・デイ』アメリカ側の仕掛けも堂々たる犯罪っぷり。そこに個人的に好みな「誘拐・護送」要素ときて、嫌〜なエクスタシー！w アレハンドロに「前作で仇の子供を容赦なく殺した件の内省とかは…？」と少し思ったりも…",
            " 『ボーダーライン：ソルジャーズ・デイ』鑑賞。世界観はそのままに視点を変えたのが成功。のってるT・シェリダンが素晴らしく情緒と非情、繊細さと突発の綱渡り。その緊張感の中死神デルトロの味わいがさすがだ。前作のルックや演出に及ばずもこのメキシコ国境地獄巡り、さらに違う角度で観てみたい。",
            " 『ボーダーライン ソルジャーズ・デイ』撮影、音楽の巨匠二人をトレースして続編性が確保されてるのは地味に凄いこと。遮蔽物、視界の遮断で緊張感が徐々に上がる。MAXは砂埃。テイラー節炸裂の物語の転換。巡り廻る。",
            " 『ボーダーライン ソルジャーズ・デイ』戦争は綺麗事だけでは済まない。汚い仕事は決して露見してはならない。自ら仕掛けておきながら失敗するや否や消し去ろうとする。最前線における非情さを見た気がした。乾いた荒野の戦闘には生々しさがあった。",
            " 緊張感の具合で言えば前作は超えてこないけど、2人がメインなことで全く違った緊張感が醸し出されている傑作。現実を舞台にしながらもラストはなんだかロマンがあって素敵で渋くておれもデル・トロの面接受けたい。",
            " 緊張感の具合で言えば前作は超えてこないけど、2人がメインなことで全く違った緊張感が醸し出されている傑作。現実を舞台にしながらもラストはなんだかロマンがあって素敵で渋くておれもデル・トロの面接受けたい。",
            " 『ボーダーライン ソルジャーズ・デイ』これは衝撃的に面白かった！アメリカとメキシコの国境に壁ができたことで何が起きているのか。予想外の展開で始まり、先の展開が読めず、呆気にとられたまま終了した。アメリカ映画の強さを感じる傑作！",
            " 『ボーダーライン ソルジャーズ・デイ』前作に続き今回も緊張感半端なし。ベニチオさん怖かった…",
            " 『ボーダーライン ソルジャーズ・デイ』前作が面白かったので今作も鑑賞。やはりベニチオ・デル・トロのアレハンドロはハマり役！今作では彼の違った一面も見ることができた。全体の作風のヒリつきと緊張感が堪らなない！3作目つくってほしいです！",
            " 『ボーダーライン ソルジャーズ・デイ』それにしても、主演の2人は凄い存在感。人の命のギリギリのところで、長く共に仕事をしてきた間柄となれば、ウェットな部分も出てきそうだけど、最後まで荒野の如く自分の道を貫く。シビれる。 ",
            " 『ボーダーライン ソルジャーズ・デイ』前作に続いて緊張感ハンパない映画だった。見渡すかぎり広がる荒野の渇き具合は荒廃する人の営みを象徴するようだ。音楽がまたピッタリで、観る者を余計に追い込んでいく。ヒリヒリと肌が粟立つ。 ",
            " 『ボーダーライン ソルジャーズ・デイ』観賞。前作より監督も変わりミステリー度は下がるも、持続する緊張感と質感の変わったヒリヒリ感で楽しめた。いい顔のデル･トロ、大増量。",
            " 『ボーダーライン ソルジャーズ・デイ』  ハラハラドキドキ。最高",
            " 『ボーダーライン ソルジャーズ・デイ』鑑賞。主役も監督も変わったからどうなのかなと思ったけど、分かったよテイラー・シェリダンの脚本が面白いんじゃん！とはいえ、おじさん2人組も前作と比べると丸くなったし、映画も普通っぽくなったよね。",
            " 『ボーダーライン ソルジャーズ・デイ』全編映像や音楽から伝わってくる緊張感が半端ない。悪をもって悪を征すはずが無意味に死体の山が築かれる展開は救いがない。それ故に信念を持つ二人の男のキャラが際立つ。ヨハンソンは本当に残念だった。",
            " 『ボーダーライン ソルジャーズ・デイ』劇場で鑑賞。暴力の諸相が人間性を揺さぶる、麻薬カルテルとの苛烈な戦いを描く続編。情け容赦ない冷たい世界において、\"兵士\"達の選択と行動は善悪の二項に留まらず、しかし確かな熱を帯びて胸に迫る。秀作",
            " 『ボーダーライン ソルジャーズ・デイ』デルトロさんとジョシュブロリンどちらも迫力がすごい。でもストーリーは前作に比べるとちょっと残念な感じだった。前作の非情さはどこにいったのか…。アメリカ政府の雑すぎる対応がやたらリアルでぞっとした",
            " 新宿ピカデリーで『ボーダーライン ソルジャーズ・デイ』を鑑賞。アメリカとメキシコ国境地帯の任務。緊迫感ありますねー。もう何が正義かよくわからない話だ。非情な世界だな。イザベラさんよかった。この後、関係者がどうなっていくのか気になる。",
            " 新ピカで『ボーダーライン ソルジャーズ・デイ』。前作に比べるとフツーになっちゃったかな。デルトロに人間味を持たせた事で今作の面白味は生まれたけど、前作からブレて世界が矮小化した。格下げ的な。前作知らなきゃ楽しめる。決して悪い訳じゃないんだけどさ。",
            " 『ボーダーライン ソルジャーズ・デイ』@大阪SC｜なかなか主役2人が同じ画角に入ってくれなくて、逆に萌え〜全く生産性のないアメリカの自己本位なやり方に終始して苦々しい気分の今作。あの子達、どうなるんだろう、次回作も楽しみ。",
            " 『ボーダーライン ソルジャーズ・デイ』前作から過激さが増して派手になった分、ミステリアスさや緊迫感が減ってはいるが先の読めない展開で前半は惹きつけられる。しかし後半からは脚本の甘さが目立ってしまい、アクション映画にありがちな展開に終始してしまい、尻すぼみになったのが残念。",
            " 『ボーダーライン ソルジャーズ・デイ』綺麗事が一切抜きの密入国ビジネスの実態。それを壊滅させる為にまたあの男(マット)がやって来た！勿論アレハンドロも召集！前作と違って常識人が居ない為、やりたい放題！全編を覆う緊迫感は前作と同じ。",
            " 『ボーダーライン ソルジャーズ・デイ』硬派でゲキ渋なのは変わらないが、脚本が甘く感じる。（迷いがある?）伏線と思われた事柄も拾わない。前任者を意識したスコアや俳優などは重厚でズシンと腹に響く。本音はエミリー主演の続編が見たかった。",
            " 『ボーダーライン ソルジャーズ・デイ』を観た。  デルトロに惚れる！人権のためではなく、ただ人気取り、ひいては自分の保身のため政治をする人間がいる一方、辛い過去や憎しみさえも寡黙に抱え、覚悟を持ち生きている一本筋の通った人間がいる。生き方哲学のある人はかっこいい！",
            " 『ボーダーライン ソルジャーズ・デイ』麻薬ビジネスから密入国ビジネスに様変わりしテロが絡んだ今作は最早正義の定義なしのまさに「仁義なき戦い」。その中で際立つブレない男アレハンドロ。前作に増して凄味を見せつつもその過去に触れ人間味を垣間見せるのが今作の肝か。イザベラちゃん良いね。",
            " 『ボーダーライン ソルジャーズ・デイ』観た。ヴィルヌーヴ作品があんまり合わない俺にとって、今作の監督交代での見易さわかりやすさ向上は嬉しい。ただメキシコのヤバさみたいなのは前作からは薄れてしまったね。三作目でガッツリやってほしいな。",
            " 『ボーダーライン ソルジャーズ・デイ』公開を心待ちにしていた作品。ジョシュ・ブローリンが見せるデル・トロへの男気が熱い。",
            " 『ボーダーライン ソルジャーズ・デイ』@ MOVIXあまがさき観！「己の掲げた”正義”はその上の巨大な「正義」に殺られる」前作同様…いやっ「華」が無くなった分骨太さと不穏さと漢臭さが強烈に充満し画面の情け容赦ない殺戮合戦に背筋が凍る…重苦しい緊張感！不気味で重厚な音楽に痺れる！",
            " 『ボーダーライン ソルジャーズ・デイ』。 テロリストがメキシコから米国に密入国してくるという話で、社会派サスペンスになると「シリアナ」の“全部繋がっている”の惹句を思い出すのだけど何処かで何かでこういう繋がりが浮き出てくるのが怖い。",
            " 『ボーダーライン ソルジャーズ・デイ』鑑賞。 小刻みに不安にさせる相変わらずの不気味な音楽と先の読めない展開にのめり込み過ぎて観終って暫くしてから気付いたけど見事に演じきった子役のイザベラとミゲルも巧い！",
            " 『ボーダーライン ソルジャーズ・デイ』国境、善悪、敵味方のボーダーはどこにあるのか。とにもかくにも前作以上のベニシオ・デル・トロのチャームがばくはつなんですが、ジョシュ・ブローリンからの矢印がすごいので見てください。",
            " 【ボーダーライン ソルジャーズ・デイ】暗転してからの終盤展開がスリリングで素晴らしい。運・不運に翻弄されながら機転の効いた行動で乗り切ろうとするアレハンドロに痺れる。見事な脚本とデル・トロの迫力が相乗効果で盛り上げる逸品。 ",
            " 『ボーダーライン ソルジャーズ・デイ』情け容赦ない続編らしい続編だった。前作同様冒頭から地獄に叩き落とし地獄巡りが開始する展開は勿論、手に汗握るスリリングな展開もとても楽しいものになってて引き込まれる。前作以上の闇を感じたい方は是非",
            " 『ボーダーライン ソルジャーズ・デイ』一作目が素晴らしかっただけに、まさかこんなヘボ映画を見せられるとは思わなかった！残念！",
            " 『ボーダーライン ソルジャーズ・デイ』タイトルになっている「ボーダーライン」はアメリカとメキシコの国境という意味と、善悪の境界を意味していると思う。本作では16歳の少女の目を通して２つの境界で繰り広げられる戦いを浮き彫りにする。  ",
            " 『ボーダーライン ソルジャーズ・デイ』前作ほどの緊張感はなかったけどヤバイ空気はいっぱいで面白かった。ボスの娘がカワイクてよかった。",
            " 『ボーダーライン ソルジャーズ・デイ』TOHOコルトンプラザ。122分間緊張の持続が凄い。いつ爆破、銃撃が始まるか分からない&皆殺し展開に鑑賞後の疲れが半端無い。作りとしてはいくらでも続編いけるので次も楽しみ。",
            " 『ボーダーライン ソルジャーズ・デイ』この畳み掛ける緊張感の嵐、前作も凄かったけど、今回も凄過ぎる！  腹に響く音楽が、何とも不気味てたまらない。  もう一度観る！",
            " 『ボーダーライン ソルジャーズ・デイ』面白かった！何層にも包まれた予想を良い意味で裏切る流れや、122分途切れる事なく続く緊張感。大人達の中でも原石の演技と目ヂカラを魅せるティーンの俳優2人の今後が楽しみ！銃を持ったデルトロ最強！",
            " 『ボーダーライン ソルジャーズ・デイ』新宿ピカデリー。オープニングからエンディングまで、途切れる事のない緊張感。デル・トロの存在感が半端ない。終わりの無い麻薬戦争。負の連鎖が止まらない。そうそう、イサベル役の女の子、将来が楽しみ。",
            " 『ボーダーライン ソルジャーズ・デイ』前作は最高だったから…いやいや、後半のセリフのないデルトロが凄まじいっす。全身から怒りのオーラが発せられているのだけど、言葉に出来ない元検事のそれの恐ろしいこと！デルトロ観るだけで元取れます！",
            " 『ボーダーライン ソルジャーズ・デイ』生還率0%な緊迫感だった前作に比べると、比較的安心して観れるのだけど、それでも尚魅力的に観れたのは、主演の2人と、未来のミシェル・ロドリゲスのお蔭。（笑）",
            " 【ボーダーライン ソルジャーズ・デイ】途切れるこのない緊張感、収まることのない国境紛争。デルトロの濁った目が怖い。今作もテイラーシェリダン脚本。監督、音楽が変わったようだけど十分な見応え。どこへ着地するか分からない展開。是非続編を。",
            " 『ボーダーライン ソルジャーズ・デイ』  リアルでヒリヒリする緊張感と臨場感がたまらない  先が読めない展開に度肝を抜かれキュメンタリー的な一面まである  【感想】",
            " 『ボーダーライン ソルジャーズ・デイ』爆音上映にて、監督、主役、音楽が替わったと云う今作、テイラーシェリダン「ウィンド・リバー」脚本が光る。麻薬カルテルから巻き込む展開にスケールアップ、エンタメに感じた。音楽が厚さを増す。",
            " 『ボーダーライン ソルジャーズ・デイ』麻薬戦争の踏み込むほどに終わりの無さを痛感する絶望的な混沌を描いたシリーズ2作目。全編を通しての緊迫感と没入感に加え、ストーリーテリングは前作以上。キャラ立ちも良く、益々引き込まれた。続編を待つ",
            " 『ボーダーライン ソルジャーズ・デイ』。前作ではFBI捜査官の目を通し麻薬カルテルが炙り出される展開だったが、本作は国境を跨いで起こる点と点が進行につれジリジリと物語の焦点が定まって行く。建前だけではどうにもならない正義が描かれる。",
            " 『ボーダーライン ソルジャーズ・デイ』",
            " 『ボーダーライン ソルジャーズ・デイ』 前作のようなストーリテリングには欠ける気もするが、国境の争いは収まる気配はない。これはさらなる続編に期待したい！ ",
            " 『ボーダーライン ソルジャーズ・デイ』試写＠角川試写室♪うわ～、、の波が止まらない！ 目からも耳からもボーダーラインの世界観にどっぷりと引き込まれるから、監督変わっても前作好きな人は楽しめるかと。そして、ものすごく爆音映えしそう…。",
            " 『ボーダーライン ソルジャーズ・デイ』★★★★☆  前作には及ばない。演技と音楽は素晴らしい",
            " 『ボーダーライン：ソルジャーズ・デイ』を観て来た。緊張感溢れる重厚なサスペンスアクション……ではあったのだが、いかんせん雰囲気映画の域に留まってしまったのは残念。私は面白味を見つける事は出来なかった。",
            " 映画「ボーダーライン ソルジャーズ・デイ」観了。かませ犬的主人公とともに翻弄された前作からは一転。今作から真の主人公たるアレハンドロとマットが前面に出てきた分、ある意味、フツーのサスペンスアクションになっちゃった感。でも描かれる絵図の不条理さにシビれる展開は変わらず抜群の観応え！",
            " "
        ]
    }
}
