{
    "title": "えちてつ物語～わたし、故郷に帰ってきました。～",
    "id": 806,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 718,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『えちてつ物語 わたし、故郷に帰ってきました。』えちてつには乗ったことないし勝山にも行ったことはないが、ちょっとだけ縁があったりして、いちど行ってみたいね。売れない芸人が新しい人生を始めるきっかけと、その舞台が包んでくれる温かさ",
            " 『えちてつ物語 わたし、故郷に帰ってきました。』売れっ子の横澤夏子さんだから、売れなくて故郷に帰ってきた芸人さんを演じても嫌みなし！彼女以外、ベテランの演技派が脇を固める。観光物語としても親子兄弟の物語としても楽しめました！",
            " え。  えちてつ物語普通に泣いたんだけど←",
            " えちてつ物語 横澤夏子のモノマネコント感は拭えなかったけど、全体的にベタな王道ストーリーという感じで楽しめた CTCのシーンで京福が運行停止を食らった発坂駅にアングルが合ったとことか細かい気遣いが伝わった",
            " 有楽町スバル座で「えちてつ物語～わたし、故郷に帰ってきました。～」鑑賞。 ご当地映画は大好物なので福井駅前の恐竜からドキドキ、福井の名所旧跡巡りやお祭り行事を取り込んだ展開にも無理がなくて行ってみたくなった。最初はぎこちなかった横澤夏子さんも最後は気持ちが伝わってきて大健闘。",
            " 普通は走り出すのスタメンというかキャスト、  名より実を取ったというのがハッキリと。  先日見た、えちてつ物語で素晴らしい演技をされていた、 萩原みのりさん。  正直これを見てから感想を書こうと思っていた。",
            " 映画「えちてつ物語」見た。 沿線や福井の自然風景が見どころ満載だし、主演のお笑いタレント横澤夏子さんのアテンダントはなかなか良かった。 ストーリーも楽しめたな。 ",
            " えちてつ物語で検索すると大抵褒められてるのでモヤッとする。福井の交通事情をご存知ないから状況のデタラメさが理解できないというのは仕方ないにしても、主人公が他人のどんな告白に対しても「そうなんですか」の一言でぶった切る（それも3回も！）支離滅裂な脚本についてはもっと誠実になるべき。",
            " 映画「えちてつ物語」意外と泣けた。緒形直人ナイス助演です(^-^)V",
            " 【えちてつ物語：4】えちてつのアテンダント・リーダーが最初にいづみの化粧を「陰影が」足りないと言う所は、プロの接客の人たちの化粧ってそこまで指摘されるんだと驚き；この役に抜擢されるだけあって坂本三佳さんの口角の上がりっぷりはすごかったです。",
            " 【えちてつ物語：5】方言も出てくるのですが「頑張っての！」「ありがとの！」「～だっぺ」「～だべ」…と、いまいち法則が分からない；語尾が「の！」って可愛いですね。",
            " えちてつ物語 📽泣ける😢 松原智恵子さんの福井弁が心に沁みた。福井の母ちゃん思い出して泣いた😭 緒方直人の福井の気難しい父ちゃんぶりが良かった。いや、いい映画でした🎬 ",
            " 「えちてつ物語 わたし、故郷に帰ってきました」鑑賞。えちぜん鉄道のアテンダントの人間模様。 鉄道シーン多目のローカル線ムービー。 まさか、横澤夏子に泣かされるとはね。 劇場の有楽町スバル座も素晴らしかった。",
            " 「えちてつ物語」を有楽町スバル座で見て、福井で実際にえちてつに乗ったこと思い出して、懐かしくなりました。福井は、この映画のようにほっこりと温かいイイところですよ。家内の故郷であり、学生時代の親友の故郷でもあります。 ",
            " 「えちてつ物語」を有楽町スバル座で見てきました。心温まる凄くいい映画でした。昭和の映画館の雰囲気を残す有楽町スバル座がまた良かった。 ",
            " 『えちてつ物語』 一番勿体無く感じたのは、主人公と萩原みのりや辻本祐樹の絡みが、途中から一気におざなりになってしまうこと。まだまだ面白くなりそうな要素が残っていたのに。。。 逆に良かったのは、「えちてつ」の全面協力がちゃんと伝わってくること。あと、横澤夏子は泣く演技を除けば上々。",
            " 『えちてつ物語』 営業停止から復活した過去を持つ「えちてつ」を通じて、夢破れて故郷に戻ってきた主人公の再生を描く構成は悪くない。ただ、細かい台詞回しやシ感情の移り変わりがメチャクチャで、全体を通してだと何ともパッとしない完成度に。。。ご当地映画らしく、観光地紹介が入るのはご愛嬌。",
            " 「えちてつ物語～」は心が温まるしみじみとした良い映画でした。観客は地元福井のおじさんおばさんばかりで、皆で笑ったり福井弁でつっこんだりしてワイワイガヤガヤとした雰囲気も良かった。   ",
            " 「えちてつ物語」観てきました～(*￣∇￣*)  心温まるイイ話でした(о´∀`о) いつか、えちてつ行ってみたいな( ´∀｀)  ",
            " えちてつ物語 見てきました 気持ちが ほっこりして 臨時便になるシーンでは うるっと しました また越智社長のような 上司が欲しいとも思いました この映画はもっと多くの劇場で 公開して欲しいとも思った作品でした。"
        ]
    }
}
