{
    "title": "快楽の漸進的横滑り",
    "id": 809,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 171,
            "each_tweet_amount": {
                "good": 1,
                "even": 2,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『快楽の漸進的横滑り』  ★★☆  なんでも繰り返しというのは眠くなるものだと再確認。それが退屈な日常であれ裸の女が乱立する非日常であれ。まるで宗教絵画のような画作りとハサミや割れた瓶、農業道具が散りばめられた残酷なイメージは好き。",
            " 『快楽の漸進的横滑り』出町座にて。変な映画だろうなってことは覚悟して行ったはずなのに撃沈。ユペール様の出演シーンは気絶していた模様。美しい女優さんたちの顔とおっぱいの洪水。刑事役のジャンルイはかっこよかったです。嫌いじゃないよ。",
            " シアターイメージフォーラムでアラン・ロブ=グリエ監督『快楽の漸進的横滑り』を鑑賞。ルームメイト殺し容疑の女性の話。一体何を見せられてるのやらという怪しい世界感。確かに倫理的にどうかなと思うような台詞満載。女優さんは、やたら裸ですね。",
            " 快楽の漸進的横滑り…渋谷シアターイメージフォーラム 回顧展、5本目。これ、たまらなく好きだ。殺人容疑を掛けられた女性と、その周りに集まる者達とのあれこれをロブ＝グリエらしい斬新的横滑りで反復していく。美女の裸、美女の血、美女の寝そべり、そして本作では『魔女』としてのイメージが◎。",
            " 昨日は出町座でアラン・ロブ＝グリエ特集『囚われの美女』『快楽の漸進的横滑り』。終了後、京大の集会に行くつもりだったけど映画の余韻を崩したくない気持ちが強くなり迷ったが結局行かなかった。賛同人にまでなったのに大変申し訳ない。",
            " シアター・イメージフォーラムで「噓をつく男」を鑑賞。主人公が噓つきという以前に映画自体が噓つきで、何か起こってもすぐに「なんちゃって」とはぐらかされ、そのまま終わってしまいます。「ヨーロッパ横断特急」ほどユーモラスではなく、「快楽の漸進的横滑り」ほどエロくもなく、やや退屈でした。",
            " ロブ=グリエ「快楽の漸進的横滑り」が大変面白かったので解説を読みつつ次の「囚われの美女」も観た。古典文学、西洋的宗教観に裏打ちされた魔女・吸血鬼の終わりなき罪とエロス。両者は類似のモチーフと物語の横滑り=循環、入れ子構造をとるが、前者は一段と抽象的、キュートでコミカルにも感じる。",
            " 『快楽の漸進的横滑り』もロブ＝グリエの原作を読んでいたら、タイトルを見てフランス人の友人が、あんたポルノでも読んでんのって爆笑されたなあ。快楽の漸進的横滑りていうとなんか固いけど、Glissements progressifs du plaisirてそういことらしい。",
            " 『快楽の漸進的横滑り』面白かった！最後の方おしっこ行きたかったけど",
            " アラン・ロブ＝グリエがどんな映画を作るのか知らず、「去年マリエンバートで」の脚本の印象から、さぞや難解極まりない映画なのかと思っていたら、「快楽の漸進的横滑り」は手に負えなかったものの、本日観た残り３作はいずれも理解不能ということはない、スリリングな映画になっており堪能しました。",
            " 『快楽の漸進的横滑り』、ゴダール的な諧謔とメタフィクション、ロブ=グリエの真骨頂とも言える突き放した官能の世界が極彩色の暴力的な陶酔と共に展開されて最高だった  よって、作品にはこの言葉を 「喜劇か悲劇かわからないが、とにかく傑作だ」",
            " 「快楽の漸進的横滑り」みたいもの全部詰まっていて感激。素晴らしかった。",
            " 新年1本目は『快楽の漸進的横滑り』（アラン・ロブ=グリエ）。みんな、よく寝てた。 ",
            " 11時からの快楽の漸進的横滑りを観に来たら、15時から新学期操行ゼロやるって。あらどうしよう。 ",
            " 行方不明だった、アラン・ロブ＝グリエ『快楽の漸進的横滑り』新潮社も見つかった。何度見ても、表紙がイカす。実家、行方不明だった本やビデオが次々と見つかるので、持ってきた本に全然、手が回らない。… ",
            " 6日、『快楽の漸進的横滑り』みるぞ",
            " 2018年に観た映画31本の個人的ベスト5。  1.『デトロイト』（キャスリン・ビグロー） 2.『ストーカー』（アンドレイ・タルコフスキー） 3.『快楽の漸進的横滑り』（アラン・ロブ＝グリエ） 4.『人間機械』（ラーフル・ジャイン） 5.『ザ・ビッグハウス』（想田和弘ほか）",
            " 出町座にて、快楽の漸進的横滑り。私には難解だった…。。でもなんだか、目に焼き付いたカットがいくつもあるな",
            " 『快楽の漸進的横滑り』でした。",
            " 今日はロブ=グリエ最終日イメージフォーラム『快楽の漸進的横滑り』見てきました。トランティニャン目当てだったのだけど、頭３分、ラスト３分くらいしか出て！ない！の！立ち見出てたの！宮益坂のイルミネーションを皆さまにお届けするわ！ "
        ]
    }
}
