{
    "title": "ギャングース",
    "id": 811,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 2354,
            "each_tweet_amount": {
                "good": 28,
                "even": 4,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ギャングース』キネカ大森。全体的には面白かった。前半に説明的なセリフが多すぎるのがとても気になった。語らずに解らせた方が良いのは監督が解っているはずなのに。一度行っただけのキャバ嬢が協力的なのも不可思議、もうワンエピソードあれば納得なのに。面白いが手放しで褒めづらい一本。",
            " 映画『ギャングース』鑑賞@アップリンク吉祥寺。裏社会から抜け出そうともがく若者たちの映画。早く見に行かなくて申し訳ないと思うほどの傑作。全体的に爽快感はない。けど日本でも社会派エンターテイメントが出来ることを示した作品。",
            " 『ギャングース』居場所のない３人が寄り添い同じ境遇の女の子を放っておけず、だけど一緒にいてはいけないと送り出す。加藤涼君のセリフにじわっときた。過去を背負って生きてくには厳しい現実、今までとは違う役柄を演じた３人が凄く良い",
            " 『ギャングース』振り込め詐欺に群がる少年たちの実態。そこから見える貧困層の現実。必死な彼らを応援したくなるエンターテインメント作品！  ",
            " 『ギャングース』@ 109エキスポ観！これは思わぬヒット作！何故話題に成らなかった？内容？公開も上映劇場も少なめ。ネンショー上がりの中で知り合ったガリ､モヒカン､金髪参人の「社会復帰」への決起\"タタキ\"それに幼女と悪の軍団が絡み金銭争奪戦の世情反映バイオレンス作品！魅せて面ろし！",
            " 『ギャングース』悪いやつらからタタキ。底辺で暮らす彼らだが、そんな単純な作戦であっさりうまくいったり、あっさりバレたりして、バレた時点でお陀仏でもおかしくないのだが、そこでわれば成り立たないからね。 ",
            " 『ギャングース』",
            " 『ギャングース』底辺の若者三人。危なっかしいが段々「タタキ」上達して手際よくなっていくのね。最終作戦は見事。面白かった。ただ、河川敷での心情吐露場面は余計。言葉で長々と説明しなくてもわかるよ。",
            " 『ギャングース』  原点回帰の底辺バディームービーだけど、クライムサスペンスで社会性は別に、きちんとエンタメしてるあたり入江監督の真骨頂。あとは撮りたさ抑えて子供じみたエロじゃなくて大人の色気を出せれば本物だ",
            " 『ギャングース』＠ tohoシネマズ新宿♪一歩間違えば誰もが真っ逆さまな、まさに不安定な現在が描かれてた。今まで映画で見てきた役者さんたちほぼ全員が全然違う顔を見せてくれているのが今後の活躍を楽しみにしてくれる！ ",
            " 【ギャングース】犯罪社会にもハイエナの様なニッチがあって面白い。三人は何処か愛嬌がありノワールものの主人公にしてはやや半端だが、その分MIYAVI＝安達の存在感が締める。着地は有りがちで意外とマトモなのが一寸勿体ない気も。 ",
            " 『ギャングース』努力や根性ではどうにもならない壁。金で苦しめられた人間が抜け出す術もまた金。持たざる者が持てる者を知恵と絆で出し抜く。それは痛快な物語に違いない。ただそれが持たざる者同士の争いなら単純に解決とはいかない難しさもある。",
            " アメブロを更新しました。 『「ギャングース」原作が暴力的なのだと思うけど、実写にすると生々しくてちょっとイヤでした。』 ",
            " 『ギャングース』面白かったぞ！若者の貧困の現状や閉塞感が細かく生々しく描かれているからこそ、タタキの痛快さや主役三人の青春感にグッと掴まれる。完全に蓋をせず光を差しながらも楽観的にはならず見方を改めさせるような締め方が印象的だった。",
            " 『ギャングース』鑑賞  着眼点は好きだしキャラもアクの強さも良かったとは思うが、入江監督作品特有の心情吐露台詞の多さに正直ゲッソリ  ただ悪役陣、特に安達役のMIYAVIにはゾクゾクした  主役達よりももっと悪党側が見たかった",
            " 入江悠監督のこの土地から出れない！という悪夢と、そこにも希望はあるという青春の掛け合わせが今回も見事に発揮されている傑作。加藤諒さんがビックリするくらい良かった…。篠田麻里子も引き続きエロ綺麗でいい。あと、MIYAVIの釣り！",
            " 『ギャングース』原作未読。色付けはマンガらしく陽性でも、レールから外れた者達の貧しい価値観には、血の通った哀しさが。 終盤の作戦は「大人（川合）」の功績のデカさ、ラスボスより因縁深い真鍋との決着のあっさり・流され感が気になった。",
            " 『ギャングース』原作未読。あらすじから受ける印象とはちょっと違ったね。思わずつっこみたくなるような稚拙さもあるけど、実際にすぐそこにある闇もあって、何ともいえないものもある。ラストのお店のシーンが刺さるわ。メイン３人も頑張ってけど、珍しく悪いけんとくんも良いわw",
            " 『ギャングース』はみ出し者の爽快な逆転活劇と思いきや、底辺で搾取され続け、抜け出せなくなった者達を力強く描いた社会派。凄惨な現実が、一般社会と隣り合わせにあると感じさせる入江監督の演出力。彼らが本当に望むモノが切なく心に響いた。",
            " 『ギャングース』『カルテット』からみていた高杉真宙と渡辺大知、これは楽しみと期待してた。加藤諒がエライ良い役？あれ？3人はただのチャラ駄目組？素手で戦うラスボスMIYAVIがむしろかっこ良くないかい？",
            " 『ギャングース』底辺だがチャラく生きてる若者達の一発逆転ものかなという予想を裏切り、原作者のルポライターが取材を元に描いたという社会派な面を見せてくれて意外に面白く。ケイパーものとしての面白さは今ひとつだが、MIYAVIの悪役がハマってる分物語に爽快感はある。主役3人もいい感じ。",
            " 『ギャングース』日本の闇部分を描き明るくそしてらかっこよく描いたダメ人間ものの新たな傑作。二転三転天国から地獄へ変わる展開から主演3人の演技はもちろんキャスト陣の好演も良かった！ラストシーンの言葉のないメッセージも好き！超オススメ！",
            " 『ギャングース』入江悠監督らしい、底辺の人間の底力を見せつける映画で本当面白かった。ラストシーンが、あの三人は現実の日常の中にいると思わせる演出でなかなか。",
            " ",
            " 『ギャングース』鈴木大介のルポをベースに入江悠監督の思いが詰まった作品。暴力場面などR15になるのも仕方ないかも知れないが、隣にこんな世界があることを知るべき。搾取され続けた若者たちのその後が気になる。続編希望！",
            " 『ギャングース』",
            " 『ギャングース』",
            " 『ギャングース』原作マンガは未読だが、同じ入江監督の「サイタマノラッパー」シリーズ、「ビジランテ」など、オリジナル作品に比べて、どうしても借り物感が出てしまう。低予算で多少雑でもいいから、熱量を感じさせるオリジナル作品をまた観たい。",
            " 『ギャングース』振り込め詐欺の裏にある貧困層の若者たちのどうにもならない生活。そんなダークな世界の中、明るく前向きに生きる彼らのパワーに引っ張られ楽しみながら観た。どんな環境で生まれ育っても、自由に仕事できる社会であるべきと思った",
            " よみうりホールで『ギャングース』試写会鑑賞。社会の底辺で3人がもがいている感じだが、それでも前を向いているところが素敵だ。どんな逆境でも仲間と一緒なら希望が見えそうだ。敵キャラがかっこよかったのもよかったかな。",
            " 『ギャングース』「一寸の虫にも五分の魂」というけれど、社会の底辺でどうしようもない現実と向き合いながら何とか這い上がって〝まとも〟になろうとする３人の若者を描くクライム・ドラマは、バイオレンスに彩られた彼らの青春友情物語でもある。",
            " 東京国際映画祭にて『ギャングース』鑑賞。設定の部分でひっかかる点はある。ただ、物語の展開と人物の描き込みとエンターテイメントのバランスを巧くとっていて後半観ているこちらの気持ちもドライブした。後で原作は読んでみたいが、原作未見でも充足した内容になっていたのも良いポイント。",
            " 『ギャングース』悪者から金を奪い取るスカッとするかと思いきや搾取され続ける弱い人を力強く描いた作品。金を手に入れた後にしたい（欲しい）ものは特別な事では無いけれどその重みが痛かった。加藤諒演じるカズキが特に印象的。",
            " 映画「ギャングース」観了。原作アリではあるけれど、入江悠監督ならではの、風景や心情の切り取り方がたまらん！首都圏からハンパに離れたハンパな田舎に生きるハンパ者たちの救われなさ。そのイラつきが掬い取られていく気持ち良さったら！リアルな土台があるからこそ、物語の虚実に愛おしさが香る。",
            " 『ギャングース』 『ビジランテ』の監督が描く社会の底辺でうごめく若者たちというので何か重いものを抱えて帰るつもりがなくはなかったが（行きにバッグ壊れたし）、実に大団円な感じのクライマックスに単純に面白かったーつって劇場出られてよかった。",
            " 『ギャングース』天元突破せんとする車中で自然と放つカズキの言葉。猛毒を持つ大蛇と対峙したサイケが放つ言葉。朴訥さで仲間のバランス図るタケオの態度と行動。マングース達の言動が心のド真ん中にブスブス突き刺さる。決して痛いのではなく、と… ",
            " 『ギャングース』生み落とされた環境…振り払えば振り払う程、両脚に絡みつく過去と言う名の重たい鎖。明日を生き抜く原動力と成る憎しみ…何処にもぶつけようのない想いを抱える3匹のマングースの頭脳戦と全力疾走は爽快極まり。肩を並べて、世界… ",
            " 『ギャングース』試写。暴力シーンが多いが、3人の友情がベースにあるので救われる。虐待から逃げてきた少女は、家族愛に飢えた3人にとって希望の象徴。すれ違う人の中にも彼らのような誰かがいるかもしれないと思わせるラスト。社会の底辺で必死… ",
            " 2018年見た映画 ベスト5は 1 ギャングース 2 ウィンドリバー 3 ボヘミアンラプソディー 4 斬、 5 犬が島 でした  ワースト3はジュピターズムーン、武曲、スマホ落としですかね… 圭たんは素敵で可愛かったけど ごめんね｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡",
            " でも今年良い映画いっぱいあったな…これ以外にも邦画ならカランコエの花、ギャングース、響、孤狼の血とか洋画ならボヘミアンラプソディ、ブリグズビーベア、フロリダプロジェクト、殺人者の記憶法…ベスト10とかもはやその時の気分だな…映画っていいな…"
        ]
    }
}
