{
    "title": "ポリス・ストーリー REBORN",
    "id": 822,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 1473,
            "each_tweet_amount": {
                "good": 18,
                "even": 9,
                "bad": 3
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ポリス・ストーリー／REBORN』SF要素が入っても、いつもの突っ込みどころ満載のジャッキー作品。ハードな銃撃戦、コミカル格闘、高所スタント等のアクションに興奮。恒例のNGシーンで楽しそうに撮影している姿があの頃と変わらず嬉しい。",
            " 『ポリス・ストーリー／REBORN』期待とおり",
            " 19085『ポリス・ストーリー／REBORN』タイトルが悪いよね。昔のイメージで見てしまうと、なんじゃこりゃ？になるわな。まあでも、ジャッキーの映画らしいと言えばらしいかも？最後はよう分からん終わり方やったなあ(⌒-⌒; )  ",
            " 【ポリス・ストーリー REBORN】正直、トンデモ映画だろうと見くびってましたが、近年のジャッキー映画では最も”ジャッキーらしい”作品でした！アクションも見応えあるし、コメディ部分も荒唐無稽なところも含め、面白いし愛おしい映画です。",
            " 『ポリス・ストーリー REBORN』アクションやめると言いながらも結局、やめられないジャッキーだが、時代も、未来だし、ポリス・ストーリーというには、ちょっと違和感もあるが、まだまだ楽しませてくれる。でも人気は無く半ば打ち切りなのね",
            " 『ポリス・ストーリー REBORN』題名はポリスストーリーだけど、続編でなく別の映画でした。アンドロイドも登場。アクションはさすがはジャッキー！体も動いていた！香港の夜景が素晴らしかった！",
            " 『ポリス・ストーリー REBORN』みる。",
            " 忘れてた。12月1日、TOHO新宿で『ポリス・ストーリー REBORN』。雑な脚本のSFアクションな、どこが『ポリス・ストーリー』？みたいな、でも過去作オマージュとジャッキーの見せ場を作っての、やっぱりジャッキー映画。昔のジャッキー映画からの地続きで見られた。",
            " 『ポリス・ストーリー REBORN』ハードコアヘンリーリスペクト物として見ればなんらおかしくはないと思うんだが、まあ面食らうよね。現代的ハードなアクションを盛り込むだけだと渋い映画になりすぎるし、どこかコメディ感ないとそれはそれで。",
            " 『ポリス・ストーリー REBORN』  ジャッキーが警察官をやれば、なんでも「ポリス・ストーリー」だと割り切ってはいるが、その警官要素が冒頭10分程度で、あとはB級SFの世界でツッコミどころの多さに戸惑う珍品。公開縮小もやむなしか。",
            " 『",
            " 『ポリス・ストーリーREBORN』感想。予告も見ずポリスストーリーの続編という事で観たら、バイオロイドとか人工心臓という単語が出てきて、ん？と思っていたら、どう見てもこれアベンジャ（以下略）。物語は肩の力を抜いて割り切りつつ、ジャッキーの元気な姿が見られるのでよしとしておこう  ",
            " 【ポリス・ストーリー REBORN】バイオ系SF仕立ての設定に、突っ込み処満載の大味な展開。だが物量投じた豪華ド派手な演出シーンに目は満悦。アクションの質は変わってもジャッキーの魅力はまだまだ健在。存分に楽しめたエンタメ作。 ",
            " 『ポリス・ストーリー REBORN』スターウォーズとミッションインポッシブルとエイリアンを足して3で割らなかった感じ。ジャッキーの映画はいつだって足し算だ！流石に老けたジャッキー。アクションはやや控えめ。その分SF要素でカバー！",
            " 『ポリス・ストーリー REBORN』これはポリスストーリーなのか？SＦ要素が凄いんや！もはや敵が人間やないからね。ジャッキーも出番控えめ感あったし！でも、あの女ポリスはええよねぇ！カッコええっす！",
            " 『ポリス・ストーリー REBORN』＠TC日比谷。ポリス・ストーリーを観に行ったらとんでもない物を観た笑撃！邦題にセーガルの沈黙方式な感じを受けつつも、アレンジした主題歌が流れたので外伝？特別編？的扱いなのかな（笑）",
            " 『ポリス・ストーリー REBORN』バイオソルジャーがどうとか、一昔前の SF っぽさがあって、ポリスストーリー？ 感はあるけど、爆発とアクションとコメディは楽しめた。さて、続編はあるのかしらん。",
            " 『ポリス・ストーリー REBORN』ポリス・ストーリーとはかけ離れたSF設定だが、安定のジャッキーは楽しめる。60歳を超えても若手と同じ舞台でアクションをこなせるって凄すぎ。ツッコミどころを忘れさせ、笑って許せるNG集が毎度最高。",
            " 『ポリス・ストーリー REBORN』ジャッキーVSアメコミ風ヴィランな映画。ジャッキーのアクションは控え目なものの、コミカルな動きは健在。しかし、カッコイイねーちゃんのマーシャルアーツのほうに満足した作品であった。",
            " 『ポリス・ストーリー REBORN』ポリスストーリー史上最もぶっ飛んだ大珍作爆誕。もはやツッコんでみやがれと言ってる狂いに狂った展開と合わせてジャッキーのキレッキレなアクションによって生まれたドラッグだ。色々アレだが大必見だ",
            " 映画『ポリス・ストーリー REBORN』鑑賞。事前情報を入れずに観たら、なにこの話？という展開がひたすら続く。ジャンルを置いても物語としてよくわからない。アクションはよかったのだが、ジャッキー・チェンが新たなジャンルに挑戦というだけで、この物語を許していいのだろうか……。",
            " 映画『ポリス・ストーリー REBORN』数えたカットは2625。冒頭からアクション満載で、爆発も伴ったなかなか激しいもの。敵のキャラクター造形も不気味だったりして挑戦した意気込みがきちんと画に現れている。話はともかく、カットとしてはよかった。 ",
            " 『ポリス・ストーリー REBORN』ストーリーの良し悪しはどうであれ、本作ではジャッキーがほんとかっこよかった！彼の魅力が詰まった作品に仕上がっていて、小さい頃に憧れてたヒーロー像そのものだった。",
            " 『ポリス・ストーリー REBORN』そもそも本国の予告編をご覧いただくとわかる通りガッツリSFなのである。往年のポリスストーリーを期待するか、SF映画を期待するかでも感想が変わると思う。事前に知っていたので楽しめた。",
            " 『ポリス・ストーリー REBORN』SF設定に驚きつつも冒頭から惜しげ無いクライマックスばりアクション、火薬、死にまくりの力入り様にアガる。コミカル部分担当ショウ・ルオもいい感じに笑う。最終展開もSF設定活かした上にJC映画でまさかの◯◯描写に心踊るw近年JC作では一番好きw",
            " 『ポリス・ストーリー REBORN』  ★★  超有名建造物の屋根滑り以外はジャッキーらしくないというか彼でなくても成立する銃撃や爆破シーンが多いので、特に冒頭はストーリー的にも娘の側に居た方が良かったのでは？と思わずにいられない。",
            " 『ポリス・ストーリー REBORN』バイオロイドというジャッキー映画に相応しくない用語が飛び交うものの間違いなくジャッキー映画だったな。",
            " 『ポリス・ストーリー REBORN』ポリスストーリーシリーズとして観ると火傷する異色SFなんだけど、インチキ臭い外人俳優も、健在な、いつものジャッキー映画。アクション少なめなのが残念。正直、途中退屈になった。",
            " 色々なSF映画で観たような設定＆ガジェットが大量に登場。逆に言えば過去のジャッキー映画になかった要素が盛り沢山という点でお得。本格アクション引退宣言しても、あの世界遺産建造物を目にすれば体がうずいて仕方なかったのだろう。今後も我々はジャッキーの飽くなき挑戦を観続ける義務がある。",
            " 『ポリス・ストーリー REBORN』試写で観たのが2ヶ月前だがいまだ興奮冷めやらぬっ！はオーバーかな？(笑)しかしジャッキーの近作の中ではベスト級のパフォーマンスを魅せてくれてます！超絶アクションとぶっ飛び展開っ！タイトルはご愛嬌。",
            " 映画『ポリス・ストーリー／REBORN 』 鑑賞済み。ジャッキーの身体を張ったアクションに拍手👏内容もらしいストリーで良かった。星☆☆☆☆ ",
            " 『ポリス・ストーリー REBORN』土砂降りの雨中での銃撃戦のOPから、テロップが終わる最後迄…200%楽しませてくれる。3色のニット帽と水色のキャップが似合う女子大生演じるMs.O・ナナが可愛いくて、右腕の国際捜査官演じるMs.… ",
            " 『ポリス・ストーリー REBORN』進歩した映像技術を使う鋭利なアクションvsレガシーな赤い血の温かさを感じとれる熱いアクション…この構図が楽しくて楽しくて…どちらが好きかは言わずもがな。これぞMr.ジャッキーの真骨頂とも言える…… ",
            " 『ポリス・ストーリー REBORN』を観て来た。派手な銃撃戦、SF要素、娘の為に戦う父設定等、予想以上にハチャメチャなアクション映画だった。たぶん今年一番気楽に観られる娯楽作品だと思う。一緒に観に行った非オタの友人曰く「仮面ライダ… ",
            " 【ポリス・ストーリー REBORN】 ショウ・ルオ君がまたええ役、前のめりな若かりしジャッキーを思い出させて笑い泣き。娘役のオーヤン・ナナちゃんも純粋で気が強いところがたまらん！可愛いー。エンドロールはお約束のメイキング、笑いの絶えない現場になごみ、生傷絶えへん危険な撮影に震える",
            " 【ポリス・ストーリー REBORN】 国際捜査官リンは危篤状態の娘のもとに向かう途中で指令を受け、脱走した人造人間を追うことに… SFコメディ？何回も吹き出してまうごちゃ混ぜ感、後ろから「コーホー」って聞こえてきそう。ええねんジャッキーが元気でアクション健在やったから",
            " 『ポリス・ストーリー REBORN』 当初のSF風味にどうもポリス・ストーリーとは思えないという違和感は、風味じゃなくてSFですという思い切ったガジェットで払拭され、もうザク出て来ても許す気持ちになってからメチャ楽しい。女性陣みな… ",
            " 『ポリス・ストーリー REBORN』観た。再生能力を持つ人造血液と心臓をめぐるジャッキー対バイオロイド軍団。SF設定はあくまでエンタメ要素で芯は娘を影から見守り闘ういつものジャッキー映画。オペラハウスでの件は相変わらずでいいね。ジ… ",
            " 『ポリス・ストーリー REBORN』試写。安定のジャッキー・チェン、最新主演作。若いキャストと一緒にカーアクション、ガンアクション、ファイトシーンなど、老体に鞭打ってかなり頑張っている。人造人間をめぐるストーリーで、クライム系ながらSFエンタメの趣。豪快&痛快に楽しめる一作。",
            " 「ポリス・ストーリー/REBORN」何でこれにポリスストーリー付けたのか知らんが英雄故事流れてるからか。一番面白かったのは最後にジャッキーが「この映画の続編を作ろう！」って発言する場面です。"
        ]
    }
}
