{
    "title": "斬、",
    "id": 830,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 1257,
            "each_tweet_amount": {
                "good": 31,
                "even": 9,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『斬、』塚本晋也テイスト満載の一作で大満足！刀の精錬から始まるキリキリとした緊張感のある画造りが印象的で刀が繰り出す金属音が否が応でも不穏な雰囲気を醸し出してます。非常にドライとウェットが綯い交ぜにされた物語で是非ともオススメ！！",
            " 『斬、』ユーロで。いわゆる時代劇とはぜんぜん違う作品だった。監督と蒼井優ちゃんのトークにつられて観にきたけれど、ほんとうに強い力がみなぎっている作品で、こころも身体も震えがとまらない感じ。優ちゃんも池松くんも監督も素晴らしかった。",
            " 『斬、』前作よりも凄味が増したような。",
            " 『斬、』  正義のために暴力で報復することは本当に正しいのか。  人を斬ることについて葛藤する武士から私たちが学ぶべきこととは  ",
            " 『斬、』劇場で鑑賞。幕末期の農村で燻る若者が暴力の渦に巻き込まれていく、塚本晋也監督初の時代劇。男性性の象徴たる\"刀\"の暴力的な魔性は、斬る斬られる事への恐怖と快楽を煽り立てる。素っ気なくも生々しい映像と迫真性際立つ音響が圧巻。傑作",
            " 『斬、』塚本晋也監督の初の時代劇は幕末を舞台にしているが、この作品は明らかに監督の代表作である「野火」に地続きで繋がっている。太平の世が崩れ去って動乱、戦いの世界に突入していく様を、一人の若い浪人の変遷を通して浮き彫りにしていく。",
            " 『斬、』塚本監督の中に絶えずある燠のような想いが一気に燃え上がり、刀のぶつかり合う音が頭の奥でキンキン響く。人々は美しく、そして哀れだ。暴力と平和の間、それが流れていく様子を圧倒的な迫力で観た気がする。人は絶望にたやすく堕ちる。",
            " 『斬、』塚本監督自ら演じる男の存在感に池松も蒼井も霞む。感想としては、画面全体が暗く、カメラが揺れ過ぎて、酷く疲れた。今作の熱量も凄まじいものだが、私にはやや空回りした感が残った。",
            " 『斬、』＠ユーロスペース♪色んな叫びが頭の中にしつこく残ってくるというか、自分たちが望んだが故の結末が現代にも通じるところがあって、心をえぐってくる。音がすごく良かったけど、カメラがガンガンに揺れるから後ろの席でも酔いそうだった…。",
            " 斬、 ,観ました。江戸時代末期の変革の時代に翻弄される若い浪人の人を斬ることへの苦悩を通して、生と暴力の本質を問うたオリジナル時代劇。武士の出ない農村を舞台とした時代劇ですが、とにかく池松壮亮は圧巻でしたね。あと惜しむらくは効果音が少し主張し過ぎていたのが気になりました。",
            " 【斬、】生（性）と死の青春物語。大きく変わる時代の流れに取り残されることへの不安や焦り。また、暴力の連鎖が人を殺した者とゴロンと横たわる屍を次々と生むことの虚しさ、それを止められないもどかしさなど、今が厳しく反映された作品でした。",
            " 『斬、』明らかに黒澤明の時代劇…特に『七人の侍』を意識した個所を感じる。土着の農民たちとよそ者の無頼者たちは現在の移民排斥と重なる。根拠なき不信から起こす不要な争い、そして止まらない負の連鎖…。杢之進が壁に向かってする行動が象徴的。",
            " 『斬、』わざとやってることなんだろうけど、非常にストレスフルな作りの物語でいろんな意味で見辛かった。が、半端であろうとなかろうと信条なんてものは現実にはこんなものなのかな、等と達観した気になれてしまう良い意味でも絶望的な内容だった。「斬る」という言葉をこんな昇華の仕方があるのか。",
            " 師弟を描いてるという意味でもスゲェ面白い。超えなきゃいけない線を超えていったその先は辛い森の中。もう出てこれない出口のない螺旋。",
            " 刀の音。恐ろしさ。発起して戦うとはどういうことか？今までの時代劇を土台にしてその先へといった塚本晋也監督。「。」ではなく「、」で、つまり斬ったあと何がどうなるかを描いている暴力に関する傑作。蒼井優エロい。彼の行く先は？",
            " 『斬、』鑑賞。わりと安心して観ていられる塚本印の作品に仕上がっていたのではないかと思う。ただ殺陣シーンは撮影がちょっと見辛いく感じた、もう少し落着いたカメラで見せられなかったのかな？石川忠の音楽が今回で聴き納めなのが悲しい。",
            " 88本目『斬、』(@gardens_cinema)。木刀と真剣の間にある隔たり。剣を銃に置き換えればまさに戦場デビューする新兵の物語として現代に通じる。蒼井優はさすがの存在感。",
            " 『斬、』うーん、結局、何やってんだかの世界だなあ。江戸にいくというのも、坂本竜馬やらと比べると目的がはっきりしないし、ほんとうにその志があるのかどうか。タイトルがことく、ただ切り合いがしたかっただけのように思えてしかたない",
            " 『斬、』鑑賞。過剰な音と心の叫びによる人を斬る世界。青春侍ものに収まらず今日的な対立の批評性も絡ませながら一線を越え人を殺すことを問う。ソリッドで切れそうな演出だが、主人公の苦悩のフリが弱く、斬り合いが妙にカッコいいなど疑問も。『野火』でハマった作家性に今回はあまりのりきれず。",
            " 『斬、』幕末のド田舎にあってほんの数日、都への出発が延びただけのことで運命が変わってしまう男女が主人公。低予算ゆえミニマムさがむしろ緊張感を研ぎ澄ます。殺気漲る殺陣、容赦ない肉体破壊は塚本作品に共通する変容する人間像が浮かび上がる。",
            " 『斬、』鉄男ほどではないにせよやはり普通の映画とは違う音響のバランス、ただこれによって「刀って重い」て事を再確認させられるしそこがまた重要だったりするような気もするので劇場で観て良かった。「なぜ斬るのか」ではなく「なぜ斬れるのか」か",
            " 『斬、』衝動と理性の二律背反の中でのたうち回る主人公やメフィスト的な役どころの自身をナルに演出する辺りはいつも通りながら重心の置き所が確実に変化していて面白かった。しかし何より石川忠との相乗効果による高揚感が見納めというのが寂しいよ",
            " 『斬、』塚本晋也、またしても密林を駆けずり回る(笑)  目を見放せない演出と編集の上手さが光るのう。",
            " 『斬、』みる。",
            " 『斬、』塚本監督初の時代劇だが、時代劇の設定を使いつつ、監督の関心は、時代劇を作ることより、自分のフィールドで映画を作ることにあったのだろう。人を殺すこととは？ 「野火」に通じる、生きるか死ぬか、極限状態の人間の姿が心に突き刺さる。",
            " 『斬、』「やられたらやり返せ」という考えから生まれる報復の連鎖。「平和を守るために」という大義の元で行使された武力がもたらしたのは破滅と狂気だったという皮肉。これまでの時代劇は人を斬ることを軽く考えすぎていたのではと感じてしまう作品",
            " 『斬、』時代劇では当たり前に使われる刀にスポットを当てて煮詰めた映画。人殺しのための武器が放つプレッシャーとそれを持つ者の葛藤を強烈な音楽と共にぶつけられ、時代や情勢がどうであれ人を斬る事がいかに大それたことであるかを体感する。流石の凄味。",
            " アメブロを更新しました。 『「斬、」戦いの無い世の中に生きていた侍は、何を考えていたんだろうか。』",
            " 『斬、』  蒼井優演じる娘が、復讐を煽ったり勝手について来て足手まといになったりでイラッとさせられるが、彼女に今の日本人を投影したという塚本監督のコメントで、何故こんな人物を出してきたのかは納得した。でもやっぱり好きにはなれない。",
            " 『斬、』血と汗と泥。塚本監督時代劇初挑戦って最初からハマってる。割と派手な音楽使ってたりするが映像強度が強いとピッタリ収まるなと。繊細だが内に強い情動を持つ都築は池松壮亮にハマってるが悪く言うといつもの演技。薄汚れた村娘なのにエロス漂う蒼井優が見事と感じるのは単にこちらの嗜好かw",
            " ユーロスペースで『斬、』を鑑賞。江戸時代末期、農村で手伝いをしている浪人の話。侍と言えども人を斬るって、平和な時代では、並の神経ではできないことなんだなあ。人間描写が生々しくてつらくなります。殺陣は圧倒された。おもしろかったです。",
            " 『斬、』鑑賞して黒澤監督の七人の侍を思い出した。幕末、農家に身を寄せこれから江戸へ向かう浪人が剣の達人と出会い。主役は池松壮亮君だけど監督兼任の塚本晋也さんの迫力が凄い！蒼井優も熱演！人は何故人を斬るのか？私は生きるためだと思うが。",
            " ",
            " 『斬、』斬っても、斬っても断ち切れない怨嗟の渦。時代の唸りの中で生きる事。刀を握る事。人を殺める事。衝動と静寂に揺れる心を美しい映像と共鳴する音響で生々しく描写。惑いとエゴがぶつかり、至る境地で道を閉ざされる絶望。圧巻で濃密な80分",
            " 『斬、』人を斬れるとはどういう事か。強いから斬れるという訳でもない。何かが足りないから斬れないのか。若しくは何かが余分だから斬れないのか。斬れる人間と斬れない人間との間にある決定的な何か。強烈な映像の中に一線を問われている気がした。",
            " 【斬、】斬ること斬られることを生々しい映像で容赦なく見せつけ圧巻。劇伴と音響も響き良い。ゴロツキとの経緯に、ゆうの心が翻弄される様も見応えあった。剣の道を、人を殺すことの意味にまで還元した者の、あの末路には考えさせられる。 ",
            " 『斬、』舞台も登場人物も小規模だけれど、握る刀から鳴るギリギリという不穏な音が、こちらの心に底知れない不気味な波紋を呼ぶ。 他方ごろつき連中は「コンビニの前にたむろってるチンピラ」に見えて、現代とのイヤなリンクを感じてしまった…",
            " 『斬、』都築杢之進は天才剣士だけど殺人マシーンにはなれない。理知的な沢村と感情的な蒼井優演じるゆうの間に挟まれ苦悩する人間。蒼井優の絶叫だよね。ラストは特に絶望の声が森に木霊する。それでいて役どころは前半は二枚目半のコメディアンヌ的演技で存在感がある。流石だね。",
            " 『斬、』オープニングのサウンドを兼ねた音響の凄まじさ。映画界のジミヘンと呼ぼう。鉄を叩いて刀を作る映像の素晴らしさ。刀がテーマとなっているのがストレートに伝わってくる。鉄男の黒澤映画みたいだった。塚本監督の理知的な侍は『七人の侍』の志村喬だよね。ダーク面の。池松壮亮は宮口精二か？",
            " 『斬、』観賞。生と性と静と声。作品全体を包む独特の雰囲気と役者陣の演技、その中でも白眉は音･音･音。永遠かと感じられる緊張感と重厚感、本当に80分の作品だったか･･･？",
            " まとめはこちらに→映画『斬、』のレビューを書きました！ ",
            " 内面や背負っているものが身体から溢れて覆っているような、その空気を纏った状態での殺陣がすごい。命と命がぶつかってるようだったし、美しさと狂気が表裏一体だった。池松君も塚本さんも、どういう精神状態で演じたのだろう。  ",
            " 現代に生きる私たちにも深く響くと思う。塚本監督の作品は“音”も印象的で、音によって感情を動かされることが多い。呼吸、心音、風、刃鳴り…今作も冒頭から体に響く音に、ぐっと映画の世界に引き込まれた。多少の強引さを感じるのも塚本監督ならでは。音の力 そのエネルギーが魅力でもある。→",
            " 「斬、」なぜ斬らねばならないのか。刀を見つめ刀に怯え、生と死に直面していく。そして刀と向き合う＝己と向き合った、その先に生と死はどのように映ったのか。恐怖、痛み、美徳、正義、自尊、宿命…生と死と性。“生きるとはなにか” “死ぬとはなにか” を強烈に問う作品のメッセージは→",
            " ユーロスペースで『斬、』を観ました。刀の音の生々しさ、塚本監督の顔の力、クリスマスカードとのギャップが凄いなと思いました。 ",
            " 『斬、』近くに居ても遠い存在…自らの掌で掴みたい愛する他者の心。繰り返される鋭利な質問は切なる願いと祈りを経て、絶叫へと変わってゆく。ナチュラル・ボーン・アクターの蒼井優さん…今作では激情を繋ぐ魂を削る役柄を演じてくれている。彼女… ",
            " 『斬、』熱い想いに消される会話と必要のない先入観から生まれる憎しみの連鎖。護る刀と殺める刀…抗い続けても、どこまでも追いかけてくる制御する事が出来ない強大な力の存在。慟哭さえも踏み躙ってゆく一本の刀…凶器＝狂気に呑み込まれ、修羅に… ",
            " 映画「斬、」観了。塚本晋也監督らしい、斬新な切り口。悪魔的な魅力溢れるチャンバラ映画に興奮。刀の持つ魔術性により立ち上がる闘争本能。戦にはしゃぐ男たちを武士道以前の姿へ丸裸にし、戦争の本質へと導かれる。対照的に、母性を象徴するような蒼井優の存在感も良し。石川忠の硬質な音楽も最高！",
            " 『斬、』観た。自身が童貞である事を隠し後輩の童貞に自分の考えた体位や女の喜ばせ方を教授していた主人公が、手練れのAV監督に見出され新しく設立するAVメーカーへの参加を打診されて…みたいな話、というと疑うだろうが悶々とした劣情をオナ… ",
            " 『斬、』試写。塚本晋也監督にとっては初となる時代劇だが、衝動〜破壊〜静寂の雰囲気が如何にも塚本流で、冒頭から引き込まれる。圧倒的映像美と、数々の殺陣シーンの迫力に息を呑む。特に浪人集団との壮絶な対決は最大のヤマ場。俳優陣の集中力もすごい。濃密すぎる80分。",
            " 「斬、」。壮絶なシーンの中でも男と女の切ないやりとりが胸を打つ。守りたいものは何か。映画的には殺陣のすごさに惚れ惚れ。終了後は、人生についていろいろ考え。 ",
            " 「斬、」と「生きてるだけで、愛。」を映画館で観る高校生素敵だ。",
            " 年末に塚本晋也監督の「斬、」観て、今も頭の中に映像と音が残っている。手にしたモノの重みと、それに向き合っていく中での成長。素晴らしい日本映画でした。いつか音をつける仕事をしたい。",
            " 『斬、』塚本監督の映画は怖い。その怖さは、人間として自分の人生の責任を負うことの恐怖。命を継続すると誰かの命にも影響を及ぼす。そして誰かの命に自分自身も左右される。澤村の「今までの人生を振り返ってください」が、悪夢探偵の０の「あ、今タッチしました」くらい怖かった。怖いけど欲する。",
            " 渋谷ユーロスペースで塚本晋也監督「斬、」を。 ユーロスペース1の音響があまりにも素晴らし過ぎて、最高の映画体験をする事が出来た。 身体の中まで低音が響いて来るあの感じだとか、いくつかの所で鳴り響くその音が椅子からビリビリ伝わって来たりしていて、とにかく凄かった♪",
            " 映画『斬、』のなにが凄いって、観た後ズシンと考えさせられるし、映像も美しいんだけど、舞台は村と山の中だけなんだよね。その分人を切る、殺すことの重みが半端ない。",
            " 塚本晋也監督の『斬、』を鑑賞。素晴らしい映画でした。新年一発目に観れて良かった。エンドロールでの長回しを思い返して、俺が杢之進だったらこの後どうすべきなんだろう、と考えている。",
            " お正月に相応しい胸糞悪さ全開！の無駄のない描写で現代を丸暴きにする時代劇という批評性に満ちた「斬、」素晴らしい映画でした。",
            " 「斬、」 やりたいことは伝わるし、役者さん3人ともとてもよかったし、点数つけるとしたら高い点を付けるだろうけど、この映画嫌いです。不快です。ワーストです。 無理…",
            " 1月に観る映画は「YUKIGUNI」、3度目の「斬、」「退屈な日々にさようならを」、あとは2〜3本観るのが追加されるかも。"
        ]
    }
}
