{
    "title": "台北暮色 ( 台湾)",
    "id": 831,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 312,
            "each_tweet_amount": {
                "good": 8,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『台北暮色』台湾で暮らす人たちの一見平穏な毎日。だけど心の奥底は、それぞれのやり場のない孤独や怒りが漂っていて。異なる世界に生きていても、どこか感じる懐かしさ。思い出になりきれない想いたちは台北の濃い夕日の色に溶けてしまえばいい。",
            " 【ジョニーは行方不明/台北暮色】台北の街で暮らす男女3人の生活と緩く馴れ合う関係。若い彼らに漂う孤独感が、何気ない描写に滲む。フォンの車生活の様子、シューとインコ、水溜りの中のリー等、印象的な場面多数。劇伴も心地良く響いた。 ",
            " 『台北暮色』家の修理屋の青年とヨガをやる香港に七歳の娘がいる女の黄昏れた関係。物語性よりも詩的情景のエッセイみたいな映画で感性的な映像美はアメリカ帰りのポップな感覚もある。ただエドワード・ヤンにあったようあヒリヒリ感はないんだよな。黄昏れている。良くも悪くも。",
            " 『台北暮色』不器用な青年だけど、台湾に対しての日本文化的なものかな（マイルド・セブン、スズキの車、それとラストに流れる日本語ちゃんぽんの歌とか）村上春樹的な日本みたいな。その対立軸として儒教的な中国の存在を感じる家族というもの。もう一人知的障害の青年が出てくるだけど野生人的な。",
            " 『台北暮色』家族の団らんでの言い争い（父の誕生日だった）。インコを飼っている女は援助されている金持ちのボンボンみたいな嫌な奴の元彼。儒教的なものから逃れたい個人みたいなもの。そういう近すぎない関係を家の修繕屋の青年と寄り添う関係。いきなり車に乗り込むとかファンタジーだけど。",
            " 『台北暮色』でもそういう話でもなかった。黄昏ている(疲れている)彼女という感じかな。鳥を飼っているのだが一羽は懐いているのだが新しく買ってきた鳥は逃げてしまう。青い鳥が逃げたみたいな。慣れていて籠から部屋に放しているのけれど外では鎖で繋がれている、その絆というか関係性が家族。",
            " 『台北暮色』小津の『東京暮色』なのかと見に行ったらちょっと違った。ある部分では似ているのかもしれないが。原題は「ミッシング・ジョニー」。スマホにかかってくる間違い電話で「ジョニーはいますか？」という家族や知人や別れた女や。そうした関係性で形作られている存在というのも面白い。",
            " ユーロスペースで『台北暮色』を鑑賞。台北で生活する人たちの話。寂しい感じの人たちではあったが、ちょっとずつ絡みなんか動いていきそうな気配。台湾映画ののんびりとした空気感が好きだな。ヒロインの女優さんが魅力的だった。",
            " 「ジョニーは行方不明」どうして私は台湾のリリカル系は感覚が合わないと分かっているのに踏みにいってしまうのか？情景はむちゃくちゃ美しかったしヒロインもすごくチャーミングに撮られてたけど、話がふわっとしすぎててその。でもこれが香港舞台なら多分許せるので私の台湾愛が足りない",
            " 『台北暮色』ホウ・シャオシェンの弟子のデビュー作とかいう話で、悪くはないが大傑作でもない。男、女、少年の3人のそれぞれの欠落をめぐる、ストーリーのない話。女には「ジョニーに代わって」という間違い電話がよくかかってくるってことで、英語原題はMissing Johnny。",
            " 「台北暮色」みた。チラシにはホウシャオシェンやエドワードヤンの名前が踊ってたと思うけど、僕にはオバケの出ないアピチャッポンでした。大きな水溜りを自転車がぐるぐる走る水紋とか音楽の使い方とか。ラスト、切なくて可笑しくて最高でした。",
            " 「台北暮色」観た。台北の日常、人の繋がりの映画。流れと瞬間がテーマ。なんといってもエドワード・ヤンを連想させるカットの素晴らしさよ。高速道路や電車の高架など、高架好きにはなかなかたまらない映画じゃないかな。とても良かった。",
            " という訳で『ジョニーは行方不明』改め『台北暮色』を一年振りに。うん、普通に考えて二年連続ベストワンだよ…。（本来なら入れないけどタイトル変わったしということで年間ベストに入れたりして）",
            " 『台北暮色』ホウシャオシェンの元で映画を学んだ女性監督ホアンシーのデビュー作。現代の台北に生きる若者達を描く群像劇。それぞれの暮らしを丁寧に追い、湿度や匂いまで感じられそうな空気感の中にそれぞれの心模様が穏やかに描かれる良作。あんまり穏やかで何度か眠くなっちゃったけどね(笑)。",
            " 『台北暮色』つづき。行き交う地下鉄が地上に出るーそのあいだに芝生の上に立つ少年の姿が小さく見えるー眺めや、高速道路が交差するシーンがとても素晴らしくて、ホウ・シャオシェン『珈琲時光』での丸ノ内線と中央線と総武線が交差する御茶ノ水駅のシーンを思い出した。",
            " 「台北暮色」、このようなエドワード・ヤンっぽくもありホウ・シャオシェンっぽくもある台湾映画を永らく観たかった。都市の夜景に浮遊感を与える林強の音楽がとにかく素晴らしい。",
            " へべれけ状態でまともなことを言えないけど言わないでいると忘れそうなので。ホアン・シー監督『台北暮色』、とてもよかったです。台北の街で交わる二人の男女と少年。それぞれの曰くありげな過去や抱えるものがうっすら浮かび上がるけど決して深追いしない、絶妙な距離感が心地よかったです。",
            " 『台北暮色』 なにも起きないけど何故か目の離せない、何とも言えない余韻を残す系映画。 はい、好きです。",
            " 『台北暮色』 『ジョニーは行方不明』の方がインパクトがあったのですが、鑑賞後は『台北暮色』というタイトルがしっくりきました。アート的な映像と、どこか寂しさや不安を感じさせる音楽、そして印象的なラスト。私は少し前向きさを感じられました。インコがとてもかわいかった♥",
            " 『台北暮色』フィルメックス以来１年ぶりの鑑賞。21世紀台北に生きる人々の孤独は家族の中にいても恋人がいても募るものである。でもその孤独を心の中に飼いながら、人と付き合い触れ合って共存していくものなのかもしれない。間違い電話のジョニーは、その孤独に名前がついたものかもしれない。"
        ]
    }
}
