{
    "title": "レイス",
    "id": 834,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 77,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レイス』なんか最初からほのぼの家族の雰囲気と夜映像でも十分明るく見やすい親切設計に惹かれた。この物語だとその辺マイナスにならないなと。娘たん大ピンチとか親切司書からの歴史的要素や極め付けのエクソシズムとか、ホラーなのに全般どこかユーモラスな感じが心地良くて好きだなぁ。",
            " 2018映画ベスト3 ①来る ②クワイエット・プレイス ③ボヘミアン・ラプソディ  ①俺の求めるホラー映画の到達点。同時に「貞子vs伽倻子」の偉大さ感じた1本でした ②途切れない緊張感と絶望、その中に確かにある希望のバランスが絶妙 ③ライブエイドのボヘミアンで涙腺崩壊",
            " ここ最近ぼちぼち映画館行ってて クワイエットプレイス スマホを‥ 来る ボヘミアンラプソディ 観たけど、ボヘミアンラプソディ別格だわ。帰りについ、たばこ吸っちゃったもん",
            " 2018年 映画館に足を運んだ映画まとめ ② マンマミーア:ヒアウィーゴー ザ・プレデター プーと大人になった僕 クワイエット・プレイス ヴァンサンへの手紙 search アンダー・ザ・シルバーレイク イット・カムズ・アット・ナイト へレディタリー/継承 ボヘミアン・ラプソディ",
            " 蜘蛛の巣を払う女、北海道の上映ステラプレイスの所の映画館だけだから再来週辺り札幌行って観てくるわ。",
            " レイスでずさん積んでるヤツなんなの… 公式が対応してないからって使っていい訳じゃ無いからな。 楽に勝てるウェーイとか思ってるなら頭が残念過ぎるわ。",
            " リトルショップホラーズ数十年の時を越えてちゃんと最後まで観れたけど最高過ぎる…俳優が皆んな大好きだし時代背景の音楽もデザインも大好き、事あるごとに歌いに来る三人娘が可愛過ぎる。リックモラニスの映画は大体好き。ジョンキャンディやビルマーレイ、スティーブマーティンまで居たとはw",
            " 『ボヘミアン・ラプソディ』極上音響上映＠立川シネマシティシネマツーa-studio終了。ラインアレイスピーカーの威力を確認しに来たが、これがスゴい。特に曲が流れるシーン、ライブシーン、クライマックスのライブエイドのシーンで真価を発… ",
            " ベストはシェイプオブウォーター 4DX観賞はレディ・プレイヤー1とボヘミアン・ラプソディ 次点はグレイステストショーマンとスマホを落としただけなのに 観たい映画が地元でやってくれなくてタイミングも無く残念 ",
            " ♯2018映画ランキング 1.ボーダーライン ソルジャーズ・デイ 2.イコライザー2 3.孤狼の血 4.デトロイト 5.レッドスパロー 6.ブラックパンサー 7.スリー・ビルボード 8.クワイエット・プレイス 9.シェイプ・オブ・ウォーター 10.ボヘミアン・ラプソディ",
            " 明けましておめでとうございます！ 今年は色んな方とお話ししたい！が目標。 まだまだ作って浅い垢ですが今年もよろしくお願いします。  DBDの公式訳をグーグル先生に翻訳してもらったけどこの文章が一番好き。レイスくん可愛い。 ",
            " ☠2018年観に行った映画☠  ブラックパンサー シェイプ・オブ・ウォーター ジュマンジ デッドプール2 ピーターラビット ジュラシックワールド ミッションインポッシブル オーシャンズ8 クワイエットプレイス ラ・ラ・ランド ヴェノム ボヘミアン・ラプソディ 人魚の眠る家 アリー",
            " 2018年観た映画続き ・ジュラシック・ワールド炎の王国 ・アントマン＆ワスプ ・MEGザ・モンスター ・銀魂2 ・クワイエット・プレイス ・ヴェノム ・ファンタスティックビースト黒い魔法使いの誕生",
            " レイス使う人 血しぶきのバグをうまく利用してる人とかいるんとちゃいますかぁ〜？  公式早くこのバグの修正入れた方がええんとちゃいますかぁ〜？  おいこらぁ レイス透明化から解除できないバグにしてやるぞこの野郎",
            " 2018年に見た映画  キングスマン：ゴールデンサークル リングリバース レディ・プレイヤー１ デッドプール２ カメラを止めるな！ インサイド 銀魂２ ＭＥＧザ・モンスター クワイエット・プレイス ヴェノム 来る  こう見ると、話… ",
            " 2018年に観た映画ベスト10 ①君の名前で僕を呼んで ②タクシー運転手 ③リメンバー・ミー ④1987 ⑤アベンジャーズ／インフィニティ・ウォー ⑥アリー／スター誕生 ⑦クワイエット・プレイス ⑧ビッグ・シック ⑨ボヘミアン・ラ… ",
            " 映画館の雰囲気が最高だった賞 クワイエット・プレイス コンジアム （皆でビビりまくった！）",
            " 今年は映画館で17本 その中のベスト5は、 1. ボヘミアン・ラプソディ 2. カメラを止めるな！ 3. グレイテスト・ショーマン 4. ワンダー、君は太陽 5. クワイエット・プレイス  映画納めが酷すぎたからランキングで無理矢理テンション上げる←",
            " 気合入れすぎて昨日完成しなかった最後の年賀状一枚、投函完了！ よし！ これで年越せるヽ(=´▽`=)ﾉ  やったーなんか映画観ようっと。 今年の映画で観れた作品個人的ベストは… リメンバーミー カメラを止めるな クワイエットプレイス ボヘミアンラプソディ かな "
        ]
    }
}