{
    "title": "かぞくいろ RAILWAYS わたしたちの出発",
    "id": 838,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 27,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『かぞくいろ―RAILWAYS わたしたちの出発―』溜まっている留守電、散らかったままの息子の部屋などで、國村さんの仕事一筋ぶりが伝わる。真剣に人と人が向き合って、血の繋がりを越えた家族になっていく。押し付けがましくない良い話。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』國村準さんに尽きる。抑えたセリフ、表情だけでみせる演技は堪らない。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』鉄道愛に溢れ一人を除き悪い人間が出てこない気分の良い映画。",
            " かぞくいろ RAILWAYS わたしたちの出発、観ました。鹿児島県阿久根市など肥薩おれんじ鉄道を舞台に、夫であり父であり息子である愛する人を失った不揃いの三人の家族を描いたシリーズの第3作です。丁寧な作りの作品で、特に音楽がよかったですね。青木崇高とその父似の歸山竜成がいい。  ",
            " 『かぞくいろ RAILWAYS わたしたちの出発』  ★★★★  生まれた環境や欠けた過去は変えられないがこれから人にどう接してくかは自分で決められる。慈愛に満ちた演出。駿也の家庭事情知らぬ産休代理が半成人式を受け持つ等脚本も秀逸。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』血が繋がっていない家族と、血が繋がっているけど疎遠な家族。彼らを繋いでいるのは小さな電車。やがて助け合うことで互いの心に空いた穴を埋めていく。その優しさと温かさに涙が止まらなかった",
            " 【かぞくいろ RAILWAYS わたしたちの出発】亡くなった者の跡を埋めるのは誰にもできない。ただ傷を癒していくだけか。こういう自然体な演技に國村隼の力量を感じる。子役が青木崇高に似ていて好感。肥薩おれんじ鉄道の魅力もっと。 ",
            " 『かぞくいろ RAILWAYS わたしたちの出発』これが阿部秀司カラーなのかな～地味にあたたかくほんわかして心地良い♪地方ローカル線を舞台に新しい家族のかたちにうるっ！作文がね、目上を立てていて美徳を感じる☆でも、有村架純みたいな可愛い運転手さん、周りがほっとかないです！",
            " 『かぞくいろ RAILWAYS わたしたちの出発』途切れた想いを載せ、時代や血の繋がりを越えて走り続ける家族という列車。真っ直ぐな人物たちが抱える心の傷を、お互いが癒すような優しい交流に落涙。長閑で美しいロケーションと國村隼が良い。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』  ★★★★  過去に深い傷を負ったからといって人に優しくできない訳ではない。良き親である事よりもその人自身と向き合う事。大切な人を喜ばせたいという直情的な想いが琴線に沁み渡る名作。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』",
            " 『かぞくいろ RAILWAYS わたしたちの出発』初日舞台挨拶＠新宿ピカデリー♪あれくらいの理由でなりたいものになれた方がみんな幸せになれる気がする！ 家族って形ではないよね、というのが良かった。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』國村隼さんが素晴らしいです。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』電車とは誰かを乗せて走るもの。それは家族にも通じる。相手を思いやり共に生きる事で家族になっていく。血の繋がりが無いのなら一層強い思いが必要になる。家族とは状態ではなく行為なのだろう。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』いいお話で涙がポロリ。このシリーズは好きで毎回観る。有村架純は役どころも良くて好感が持てる。男の子は家庭の事情が可哀想で泣けたけど子役が良かった。國村隼の黙ってても醸し出す雰囲気が◎",
            " 『かぞくいろ RAILWAYS わたしたちの出発』結構キタねぇ！王道感バリバリやけど3人の関係が良い！有村架純の真っ直ぐさがめっちゃジーンと久しぶりにちょっと良いかなぁって！気動車も味っすよね。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』RAILWAYシリーズ３作目もジーンと泣きました。有村架純の無知さと勉強姿がまるでビリギャル、また1/2成人式の理不尽さも啓発されています。何よりまっすぐ生きようとする彼らに感動です",
            " 二子玉で『かぞくいろ RAILWAYS わたしたちの出発』。ベタベタ。昭和か、みたいな古〜い話と画と音楽と。でも、それが響くのね。家族の再構築の物語、それぞれの想いや痛みを包み込む情感溢れる映画。ベタを味わってこそ。有村架純相変わらず可愛いし。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』＠TC市川。血の濃さではない家族の繋がりと愛する人を失った人々の再生にのどかな路線風景にほっこりとさせられる・・・直向きで制服姿も似合う有村架純さんが素敵！おれんじ食堂乗ってみたい。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』近年、観客層を限定してしまうような映画が多い中、本作は、お年寄りから子供まで、一緒になって安心して観られる映画。田舎者には、気動車ではなく、汽車と言う方がしっくりくるのだけど（笑）",
            " 『かぞくいろ RAILWAYS わたしたちの出発』この列車に乗ってみたいね。家族って良いな。グッと来たね。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』解決していないような事柄がいくつも残っているようだが、本線のところはきっちり解決してるからいいのかな。おれんじ食堂で景色眺めながら食事してゆったりした旅したいねえ。",
            " ちょっと切なく悲しい境遇の家族なのに本当の家族以上の深い絆を感じた。國村隼の口数が少なくとも十分に伝わってくる感情、有村架純のまっすぐさがよかった。特に歸山竜成には泣かされた。エンドロールで映し出される景色は鹿児島を好きにさせる。",
            " アメブロを更新しました。 『「かぞくいろ RAILWAYS わたしたちの出発」電車じゃなくて気動車でした。知らなかったです。』   ",
            " 『かぞくいろ RAILWAYS わたしたちの出発』劇的な何かが起こるわけでもないけど、血の繋がらない3人の家族の物語。心地よい作品。そんなことはないと思うんだけど、有村架純が本当に運転しているように見えるシーンはお見事",
            " 『かぞくいろ RAILWAYS わたしたちの出発』家族って色々ある。血がつながってても努力がないと家族でなくなる事あると思う。有村架純さんの家族になるための奮闘、前向きで素敵！運転士姿も凛々しかった！心通じるっていいね！暖かい気分！",
            " 『かぞくいろ RAILWAYS わたしたちの出発』試写会を応募したことすら忘れていた試写会にて鑑賞。特に前情報も入れることもなく、期待もせず、鑑賞しました。普通に良い映画でした。家族の物語に心が温まりました。國村隼さんが良い！",
            " 新宿ピカデリーで『かぞくいろ RAILWAYS わたしたちの出発』を鑑賞。家族を失った母娘と義父の物語。肥薩おれんじ鉄道は、いいロケーション走ってるね。有村さんの運転士姿が凛々ししかったし、家族の再生の素敵な話だった。うるっときた。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』吉田監督の隅々まで血の通ったオリジナル脚本が描き出す家族の物語に感動した。国村さんと有村さんの運転手役がとても様になっていた。熊本の美しい景色と共に余韻に浸れる映画。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』人生を鉄道になぞらえて描くRAILWAYSシリーズの第3弾。様々な電車・路線があるように様々な家族のカタチがあると教えてくれる心温まる作品。最後の息子の作文に感動。 ",
            " 『かぞくいろ RAILWAYS わたしたちの出発』有村架純が鉄道運転士を目指すシングルマザーを演じた「RAILWAYS」シリーズ第３作は、鹿児島の豊かな自然を舞台に鉄道愛と家族の再生が心の琴線に触れる物語で描かれる。",
            " 『かぞくいろ RAILWAYS わたしたちの出発』試写。「RAILWAYS」シリーズ第3作。有村架純が鉄道の運転士&シングルマザーに奮闘する。初めての町、初めて会う義父、夫の連れ子との絆。精一杯周囲に合わせ、息子を喜ばせようと頑張… "
        ]
    }
}
