{
    "title": "マダムのおかしな晩餐会",
    "id": 844,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 411,
            "each_tweet_amount": {
                "good": 25,
                "even": 2,
                "bad": 2
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マダムのおかしな晩餐会』原題マダムでよいのに！パルマさんの存在感ラストシーンが好きで印象的。孤独なマダムもちょっと同情何が幸せなのやら。フランス、そしてサントラもよい感じ。",
            " 『マダムのおかしな晩餐会』",
            " 『マダムのおかしな晩餐会』全然知らずに観に行ったけど、日曜朝のラジオであらすじは知ってた。おしゃれなのにいいコメディ。主人公がクソ性格悪いし共感できない。ヒロインのメイドが舛添アンミカって顔の大柄。  ",
            " ",
            " 『マダムのおかしな晩餐会』  本当の心の豊かさとは何か。人の価値は美術品や豪邸で決まる？  パリで暮らすセレブの生活が教えてくれること  ",
            " ４本目『マダムのおかしな晩餐会』（@tenpara_tw）。ちょっと皮肉の効いたロマンティック・コメディはウディ・アレンっぽいなと思ったけど、着地点はだいぶ爽快。キャスト（Ｔ・コレット、Ｒ・デ・パルマ）の対比もハマってた。",
            " 『マダムのおかしな晩餐会』を観る。  メイド頭が、その家の晩餐会に参加する事で起こるコメディ。  仏映画独特の大人のエスプリが効いて面白かった。    配役もなかなかいい。",
            " 『マダムのおかしな晩餐会』マダムなんて上品ぶってるけど、メイドの恋のほうが純粋、演じる2人の女優がなんともステキ！フランスの階級社会の裏と表にほくそ笑みながら、ビッグサイズのマリアが魅力的に見えてくるし、恋の行方を応援しちゃう。",
            " 『マダムのおかしな晩餐会』 人数合わせにメイドを豪華ディナーに参加させたことから良からぬ方向へ。マダムとメイドの”立場の違い”はあるけれど、”人としてはマダムと平等”というメイドの姿勢はかっこいい。笑えるロマンティックコメディ。  ",
            " 『マダムのおかしな晩餐会』＠シャンテ♪超アダルトなシンデレラだった。幸せは儚く、現実はめちゃめちゃ苦かったけど、あの先はどうなるんだろうね？ 自分もハッピーエンドが好きだけど…。",
            " 『マダムのおかしな晩餐会』面白くて気楽に観れて良い映画なのに公開劇場が少ないのが勿体ないな。マダムの軽い下ネタトークは晩餐会のテーブルだけでなく劇場の客席も温めてくれました。最後は日本語訳的には○○なんだろうけど原語的にはどうなんだろう。自分的に心地良い解釈で締め括りたい気持ち。",
            " 『マダムのおかしな晩餐会』いけ好かないセレブたちが散々、使用人をバカにするコメディ。しかし、そんなセレブの姿から、本当に幸せで豊かな生き方が浮き彫りになり、最後にはホロッとさせられた。豪華な家や美術品も心が貧しければ意味がないのだ",
            " 『マダムのおかしな晩餐会』せっかくいい役者揃えたのだから、例えば差別意識にしてももっと微妙な表現ができたはず。あとこの映画に限らず「作家」の扱い方がいい加減な映画多いよね「（小説に書かれたのは）全部本当のことだよ」なんて言わせる？",
            " 『マダムのおかしな晩餐会』冒頭、ﾍﾚﾃﾞﾃﾘｰの怖いT.ｺﾚｯﾄじゃななくてﾕｰﾓﾗｽなT.ｺﾚｯﾄ期待したけど段々しょんぼり。金持ち妻は鼻持ちならないｱﾒﾘｶ女、ﾒｲﾄﾞは純情で信心深いｽﾍﾟｲﾝ人移民、等人物描写が紋切型すぎ。",
            " 『マダムのおかしな晩餐会』セットも俳優もテーマもすべてそろっていると思うのだが、もどかしさも覚える。上流社会の仮面を引っ剥がす痛快なコメディで、皮肉やエスプリが効いているだけに尻切れトンボのような後味がいささか気がかり。",
            " 『マダムのおかしな晩餐会』さすがフランス映画！ラストのぶった切り感が逆に爽快！トニ・コレット主役と見せかけて、メイド役の人が主役よね。マダムの嫉妬というより、孤独に振り回された人々。 ",
            " 『マダムのおかしな晩餐会』さすがはフランス映画！ハリウッドでは出来ないシュールなところが絶品！馬子にも衣装、美しく着飾ればセレブに見える。嘘から誠の言葉もあるけど、嘘、偽物は偽物って事？！人間の汚い部分をも映画にした凄い作品！",
            " 『マダムのおかしな晩餐会』人数合わせで晩さん会の席についかメイドの彼女が、随所で笑わせてくれ、そして彼女の人生を左右する方向に進んで行ったとき、画面の主人の行いとは裏腹に観ている人は、きっと彼女を応援して観ていただろう。",
            " 『マダムのおかしな晩餐会』ロッシ•デ•パルマが主役でしょ？(笑)経済状況も危うい金持ちはそれでも豪華な晩餐会を開き、数合わせにメイドを座らせた事から起こるドタバタ劇♪恋と嫉妬と人間模様、みんなヒューグラント的ハッピーエンドは好きだよね～♡これは結構楽しめ♪",
            " 『マダムのおかしな晩餐会』絵を売却しないといけない経済状況の中でも、上流階級人間の差別はいやらしく、個性的なメイドが恋に落ちたときの嫉妬は面白い位。そんなとこでも競いたいマダムは滑稽。人はハッピーエンドが好き、なのにね。会話が楽しい",
            " アメブロを更新しました『「マダムのおかしな晩餐会」セレブのドロドロ世界の中に、心は美しいけど顔は･･･のメイドが･･･。』",
            " 『マダムのおかしな晩餐会』@TCシャンテ。ブラックコメディかと思ったらアダルティかつビターな勘違い系ロマンチックコメディ・・・主役を完全に喰ってるロッシさんのインパクトが素敵！自分もやっぱりハッピーエンドが好き（笑）",
            " TOHOシネマズシャンテで『マダムのおかしな晩餐会』を鑑賞。ディナーで人が足りずにメイドをレディに。上流階級は、みんな恋愛ボケしてる感じ。某ホラー映画ではすごい容貌になっていたトニー・コレットさんが美魔女ってたね。おもしろかったよ。",
            " 『マダムのおかしな晩餐会』エスプリが効いてるというか、登場人物の会話や行動が可笑しく。美女優とは言い難いロッシ・デ・パルマだからこそのコメディ強度があり最後の颯爽とした姿がより魅力的に写る。富裕層の無意識の階級差別を嫌らしく演じるトニ・コレットが美しく、そして悲しさも感じさせる。",
            " 『マダムのおかしな晩餐会』「嘘から出たまこと」という諺があるが、ある事情でミステリアスなレディに仕立て上げられた裕福なアメリカ人夫婦に仕えるメイドが引き起こした恋の空騒ぎは、富裕層の虚飾や傲慢を炙り出し、自分らしく生きる意義を問う。",
            " 【マダムのおかしな晩餐会】英仏の対比を認めながら、夢と現実の間で揺れ動く熟年乙女達の恋心を描く。恋する者には魔法がかかる時間が必ずある。魔法が解けた後の人の姿は堪らなく胸を掻き毟る。笑いと苦味がいっぱいの魅力的ロマコメ。 ",
            " 『マダムのおかしな晩餐会』ウディ・アレン作品の劣化コピーって言ったら言い過ぎか？作品は悪くないけど個性に欠ける。役者が豪華だから余計にウディ・アレン作品に見えてくる。もっとコメディ寄りの方が良かったな。",
            " 『マダムのおかしな晩餐会』  コンパクトによくまとまった作品だったと思います。  事前の予想通りに会話劇を楽しむ構成が自分好みでした。  ",
            " 『マダムのおかしな晩餐会』階級や資産や職業。。。歳を重ねるごとに二の足を踏む恋愛の始め方。多くを持っていても満たされない人や自分に正直な人。「幸せとは？」を優しさと笑いで描く大人の恋愛群像として上質。誰だって恋に落ちたら止まらない。",
            " 「マダムのおかしな晩餐会」邦題だと意味が消えちゃってるけど、原題の「Madame」二人のマダムのダブルミーニング。トニ・コレットも持ち味を出しているが、ロッシ・デ・パルマが圧倒的な存在感で映画を支配する。オトナのロマンチック悲喜劇。",
            " 「マダムのおかしな晩餐会」しかし、彼女の恋にも大きな誤解があることを、彼女は最後まで知らない。人が人を恋するときに、そこに本当に打算のない関係は成立するのか？ハズシを仕掛け、観客のイマジネーションをくすぐるエスプリの効いたラストは、やはり仏映画の味わい。",
            " 「マダムのおかしな晩餐会」ところが、色んな意味で強烈な彼女のキャラクターがウケ、英国紳士に一目惚れされてしまう。米、英、仏、西、各国の登場人物同士の利害関係も男女関係も、それぞれの文化も反映してぐちゃぐちゃ。虚飾のセレブの世界で、… ",
            " 「マダムのおかしな晩餐会」英語劇だけどフランス映画。パリに住む米国人富豪夫婦の晩餐会の出席者が、土壇場で12人から13人に。トニ・コレットのマダムは、13は不吉という理由で、ロッシ・デ・パルマ演じるスペイン人のメイドを、謎の貴婦人… ",
            " 『マダムのおかしな晩餐会』試写。夫婦関係や階級社会などを背景に、人の魅力は何で決まるかを描くコメディ。\"普通の旦那\"役のハーヴェイ・カイテルが良いし、ロッシ・デ・パルマもキュート。トニ・コレット扮するマダムの嫉妬も、女にはあるある。人を狂わせるほどロマンチックなパリの街が眩しい。",
            " ③『マダムのおかしな晩餐会』観ている間中、ずっとうっすら不愉快な気持ちに。マダムの言動が主な原因だが、メイドと別れた鑑定士は、メイドが本当の立場を明かしたから別れたのか、本当のことを隠されていたとの誤解から別れたのか謎。今日観た中では一番映画らしいとは感じたが、うーん。",
            " 『マダムのおかしな晩餐会』虚構と虚無を行ったり来たり。不安が有る人程、道を外れますな。 コメディ映画か思っていたら、以外にラストはしんみり。 なんとなく幸せの終わりを仄めかすのは、観ている側の自由です。 音楽が秀逸です。",
            " 映画「マダムのおかしな晩餐会」 パリに越してきた裕福なアメリカ人夫婦の晩餐会に、故あってメイドが客人として参加することになって・・オトナの事情や思惑が入り乱れ、テンポ良く進み面白いです。ラストは賛否ありそうで、幅を持たせた形だけど、やや物足りない。",
            " 『マダムのおかしな晩餐会 』笑ったけど切ない・・・(´・ω・`) 男女の会話はやはりフランスとスペイン、日本人には真似できない描写。ユーモアとエロ織り交ぜ(笑)",
            " ずっと気になってた『マダムのおかしな晩餐会』見ました〜！ﾌﾞﾗﾝﾁでLiLiCoさんがオススメしてたやつ！最後までどうなるのか気になって引き込まれて面白かった！！最後まで見て思ったのは、私は子供だなぁってこと",
            " 『マダムのおかしな晩餐会』 アイロニーをまぶしたシンデレラをオブラートに包んだ感じの映画だった。 オブラートに包まなくてもいいくらいだけど面白かった。"
        ]
    }
}
