{
    "title": "キックス",
    "id": 847,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 249,
            "each_tweet_amount": {
                "good": 7,
                "even": 2,
                "bad": 0
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キックス』  ただかっこいいスニーカーが欲しかっただけ。そこから少年はストリートで学び成長する。アメリカ貧困層の現実を観る青春映画  ",
            " アメブロを更新しました。 『「キックス」スニーカーを巡って、少年が男になって行く姿が描かれていました。』  ",
            " 『キックス』アメリカの貧困層で暮らす少年が大人になる瞬間を描く。たかがスニーカーの奪い合いのために、銃が使われ死者が出る。それが彼らのコミュニティの現実。そのすさみっぷりに驚き、そんな社会で学んで大人になる彼らのたくましさを感じた",
            " 『キックス』  盗られたエアジョーダンを取り返すため、文字通り命懸けの覚悟を迫られる少年のお話。主人公ブランドのナイーブな演技や、キレッキレの映像は素晴らしいが、極悪ギャングにも家族が…というヌルめな展開にはやや物足りなさを感じる。",
            " 【キックス】靴ぐらいで…と侮ってはいけません！不健康な意味でのマッチョ的思考はブラックコミュニティのみでなく、世界の至る所で跋扈しており、”弱者”を痛めつけ、さらなる暴力を呼ぶ。その不条理の果てに希望はあるか、と考えさせられました。",
            " 『キックス』イカしたスニーカーを履いたって変わらない現実、この街は靴底を減らさなきゃ生き残れない。スラムと黒人社会の今をヒップホップで刻むフッドムービー。少年の過酷な成長譚がそのままアメリカを反映してる。揺れるBの心情にドキドキした",
            " 彼らの弱肉強食世界の象徴の一つとも呼ぶべきキックスによって「自尊心」を踏みにじられたブランドンが“その一歩”を踏み出すことで一触即発の危機的状況に陥る。ブランドンが孕む危うさによる緊張感が観客にプレッシャーをかける良作ドラマ",
            " 『キックス』スニーカーをギャングに盗られた少年が取り返す為に立ち上がる成長物語。最新のヒップホップに乗って描かれるスラム街の様子が実にリアル。どうみても無謀に思えるヤバイ相手に立ち向かう少年の姿にハラハラ。ラストは爽快感。",
            " 『キックス』主役ジャキングギロリーがウイルスミスの息子ばり！キュート。彼にはスニーカー、エアジョーダンは特別なもの。それまでは喧嘩から逃げてた彼が立ち向かって行く姿は眩しい。アメリカの今を切り取ったかのストーリー。",
            " 2019年2月に観て特に良かった映画は『キックス』、『パルプ・フィクション』、『ルールズ・フォー・エヴリシング』。",
            " 映画「キックス」はあまり評判を聞かないね。イマイチなのかな……",
            " 寝ないと異常に涙もろくなる。さっき美容院で雑誌読んでて、『キックス』って映画の『15歳の少年が街のチンピラに奪われた大切なエアジョーダン1を取り戻すべく仲間と共に立ち上がる』というあらすじを見ただけでハラハラ泣けてきて自分でもびっくりした",
            " 映画「キックス」怖かった〜。アメリカ行くときナイキの靴履いてくのはやめとこう。",
            " 映画「キックス」観た  黒人社会のスタンド・バイ・ミーと言っても過言じゃない、とても面白い映画だった スニーカーカルチャーと銃社会のリアルに心揺さぶられた あと曲がハマり過ぎ、ちゃんと訳がついてるのもよかった、スニーカー好きじゃなくても観る価値あるよ",
            " 『キックス』 スニーカーを盗まれたりもしたけれど、僕はげんきです。 という感じの映画 しかしアメリカの銃社会は怖いですね… 予想よりかはハッピーエンド ",
            " 映画『キックス』オフィシャルサイト ",
            " コレ今日予告編観て面白そうだったんだけど、UCキャナルで1週間限定って…😭  映画『キックス』オフィシャルサイト ",
            " ギャング、麻薬、銃、そして仲間とスニーカー／映画『キックス』予告編 ",
            " フッドものの全盛期は90年だか、その後も脈々と続いていて、最近『キックス』という映画があったよう。キックスとは靴のことらしい。見たい。"
        ]
    }
}
