{
    "title": "ミッドナイト・バス",
    "id": 84,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 331,
            "each_tweet_amount": {
                "good": 11,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミッドナイト・バス』新潟から池袋を走る長距離バス。カメラがオレンジ色のライトに照らされたトンネルの進行方向から原田泰造演じる高宮の横顔へ。普段の顔。そしていくつもの過去が作った顔。役者、演出、脚本ともに見事な作品。是非どうぞ。",
            " 『ミッドナイト・バス』新潟と東京で育まれる大人の物語、とても味わい深い作品です。人生は選択の繰返しですが、選択は同時に立場を作ります。その立場と本心の葛藤が描かれています。皆が人生に立ち向う姿に、人生の厳しさと希望の両方を見ました。",
            " 『ミッドナイト・バス』深夜バスに乗る人たちの人間模様かと思ってたけど、運転手と、その家族のお話だったのね。元妻は単なる疲労なのか病気なのか解らんかったが、ここにきて家族が一つになったのか。でもあの料理屋の彼女と一緒になってほしいな",
            " 『ミッドナイト・バス』嫌いで別れた訳ではない夫婦とその子供達の元・家族。家族に優しくいれる理由も、捨てた家族に頼ってしまう理由も根底は同じで、家族だからこそ偽ってしまう不器用な人間の等身大の葛藤と再生が様々な心象表現で描かれる良作。",
            " 『ミッドナイト・バス』急に思い立って観に行ったんだけど、良かった。かなり良かった。ストーリーもキャストも曲もいい。こういう良作の上映館が少ないのは何故かな？特に新潟とか大森にゆかりのある人は是非観て欲しい。",
            " 『ミッドナイト・バス』離婚しても子供達にとっては親。元夫婦とは？新しい繋がりと旧の繋がりを融合させるのは難しい部分かも。原田泰三さん、大型免許取得しての撮影だそうで運転手役が違和感ゼロ。子育て・介護同時世代の方にはは是非。",
            " 『ミッドナイト・バス』新潟と東京、それぞれの人生を繋ぐ深夜バス。朝に向かって走るバス。明けない夜はない――。原作で泣き、映画でまた泣いた。2時間37分、見応えある家族の再生と再出発の物語。原作とは異なるラストシーンにまたじんときた。",
            " アメブロを更新しました。 『「ミッドナイト・バス」人は皆、強がっていても寂しがりなんです。誰かに側に居て欲しい。』 ",
            " 『ミッドナイト・バス』  新潟色満載の映画。脚本映像も良かった。原田泰造の配役はそれで主人公の人柄が出ていたのかなと…。相手の両女優は最高だったし、親子関係も家族関係も描けていた。県外の人はラストの距離関係がわからないかもしれない。",
            " 『ミッドナイト・バス』新潟県先行上映、観ました。長編とは感じさせない内容で引き込まれました。役者さんの魅力が引き出され、映像も美しい。ぜひ、多くの方にご覧頂きたい。",
            " 『ミッドナイト・バス』高速バスの運転しながら新潟の生活や東京の生活。元奥さんの生活が割り込んできて何だかんだと日常の繰り返し。盛り上がりがあるわけでもなく地味。どう進むのか気になって150分見れたけど、長いかなぁ。",
            " ミッドナイトバスで変なコスプレを着ていた葵わかなちゃん、わろてんかで、息子隼也に勘当を言い放つシーン涙がでました。確かにあの若さで中年の母親はありえないのだが、昨年のべっぴんさん芳根京子ちゃんがいっぱいいっぱいでも母親役に共感もできたが、わかなちゃんはあの表情や目力がたまらん。",
            " ミッドナイト・バスのバツイチ中年男を演じる原田泰造が素敵すぎる",
            " ミッドナイトバス観た。 原田泰造さんのたまに出る新潟弁がわざとらしくなく大変自然で心地よかった。 お弥彦様にヤラレタ…！ ラストは男のドリーム炸裂で余計な感じだったけど、170分退屈ナシで観られました。よかった面白かった。",
            " 映画「ミッドナイト・バス」、主人公家族のなんともうまくいかない感じがすごく突き刺さって、お父さん役の原田泰造の気持ちもすげーわかるーでもクソ〜〜と思ったし、息子娘の気持ちも共感しまくりでうわあああってなったし、とにかくビンビンに心に刺さった。",
            " なんとなしに観た映画「ミッドナイト・バス」が素晴らしかった！登場人物全員のリアルなダメ加減とそれを補い合う家族愛。。。もうこういうので涙ちょちょぎれる歳になった。。。特に息子娘役の七瀬公と葵わかなが凄くいい感じでした。あとは何と言っても小西真奈美が可愛いすぎた。",
            " ミッドナイト・バス観た。余韻にじんわり浸れる良作だった。原田泰造、ほんといい役者さん。大好き。",
            " 篤姫で原田泰造さんの演技に魅力を感じて10年。 ミッドナイトバス観てきました。 それぞれ持ってる思いや感情がキュンとして素敵なストーリーでした💓 そして新潟が舞台の冬の日本海がまたストーリーとマッチして良かった❗ ",
            " ミッドナイトバス 評判が良いので見に来ました✌️ 原田泰造さん主演、この作品の為に大型運転免許を取って、本人が実際に運転しています‼️素敵ですね～(*・｀o´・*)ﾎｰ  ",
            " 新潟を舞台にした映画「ミッドナイト・バス」を見て来ました。 2回目。皆んな優しい家族の物語。 僕のお気に入りは、娘役の葵わかなさんの登場シーン。爆笑しました。 夫婦や親子での観賞にオススメ。"
        ]
    }
}
