{
    "title": "スパイネーション/自白",
    "id": 852,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 32,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スパイネーション 自白』保守政権時代の数多くのスパイ事件が国家中枢の陰謀だと裁判で明らかにされて、その国家情報院の拷問が問題となってくる。これは光州事件での学生を拷問したやり方からの伝統なのかな。在日韓国人で拷問で精神崩壊した人も出てきてその証言が恐ろしや。",
            " 『スパイネーション 自白』韓国国家情報院のでっち上げ「北朝鮮スパイ事件」。これも独立メディア「ニュース打破」のチェ・スンホ監督。北朝鮮から亡命してきた兄妹の妹に虚偽の自白をさせて兄を不当逮捕。妹は監禁と拷問で自白に追い込まれる。裁判では虚偽を証言して彼女をバックアップする。",
            " 渋谷ユーロスペースなう。これから映画『スパイネーション 自白』鑑賞。2019年4作品目。",
            " 『スパイネーション 自白』スパイ捏造の真相を闇の中に葬り去ろうとする権力側に、とことん踏み込んで行く勇気あるジャーナリズム精神がとにかく凄い！かなり衝撃。日本にもこんな骨太なジャーナリズムが欲しいと切実に思った😎同時上映の『共犯者… ",
            " 2018年映画ベスト7 (観た順) 監督／タイトル  竹下昌男／ミッドナイト・バス チャン・フン／タクシー運転手 川端潤／マンダレースター 三上智恵&大矢英代／沖縄スパイ戦史 濱口竜介／寝ても覚めても チェ・スンホ／共犯者たち、スパイネーション自白",
            " １日目／「スパイネーション自白」鑑賞。本日最終日でほぼ満席。別日で「共犯者たち」も鑑賞したのだが、とくに後者は異国の話と思えない内容だった。記者の方の活動母体に興味あり。",
            " シネマテーク、「共犯者たち」「スパイネーション 自白」の予告が流れておっやるんだ！とテンション上がったところへ「マッドライダー」の予告も来たのでﾌﾌｯとなってしまった。エイリアン！",
            " スパイネーション 自白[評価4.0] – 民族の悲劇を政治利用するなんて極悪非道です！最後まで喰らいつくジャ… ",
            " 「スパイネーション 自白」レビュー：★4.0 「」 民族の悲劇を政治利用するなんて極悪非道です！最後まで喰らいつくジャーナリスト魂に感心し、謝罪しない政府に恐怖しました。怨念同士の闘いの最後が民主化の勝利である事を祈る。… ",
            " 今日は「共犯者たち」「スパイネーション自白」と韓国の気骨あるジャーナリストの姿を目の当たりにしてきたのに、日本のクソフォトジャーナリストときたら。胸糞悪いったらない。",
            " ようやく「共犯者たち」と「スパイネーション自白」を観てきた。チケット売場で後ろから知人に声かけられ、おやおや。「共犯者たち」プチョンでは見ておらず、日本語字幕で見られて良かった。日本のメディアにも共犯者はうようよいるな。",
            " 「スパイネーション 自白」に金淇春（朴正熙政権下でKCIAの対北担当高官、朴槿恵政権で大統領府秘書室長）の朴正熙政権期のメモが出てくるが、漢字ハングル交じりの文だった。70年代にはまだそういう書き方が残っていたのか。ハングルの使用を推奨したのも朴正熙政権だったと記憶するが。",
            " 「スパイネーション 自白」、見た。「スパイネーション」は“spy nation”。国家情報院によるスパイ捏造は現在も続いている。数年前まで裁判が続いていたユ・ウソン事件では中国の公文書偽造までやってのけている。分断体制である間は、… ",
            " 第七藝術「スパイネーション 自白」 ",
            " アリー スター誕生🎥、 シュガー・ラッシュ オンライン🎥、 シシリアン・ゴースト・ストーリー🎥、 メアリーの総て🎥、 宵闇真珠🎥、 暁に祈れ🎥、 共犯者たち🎥、 スパイネーション 自白🎥",
            " 『スパイネーション 自白』スパイ容疑で無実の人を拘束、拷問なんて過去の話と思っていたので衝撃的だった。当時の責任者に記者たちが迫ったとき、傘で隠れていた表情が露わになった瞬間が忘れられない。これが奪うものの顔かと愕然としてしまった… ",
            " 『スパイネーション 自白』『タクシー運転手 約束は海を越えて』も見た方が良さそう💙",
            " 韓国のドキュメンタリー映画[スパイネーション 自白]も報道記者チェ・スンホの取材記録だ。国家情報院は北朝鮮スパイをでっち上げていた。無実の容疑者に自白を強要し、証拠書類を捏造している。政府は北朝鮮の脅威を統治に利用する。検事を追い… ",
            " 「スパイネーション自白」と「共犯者たち」 二本続けて観てきた。",
            " 共犯者たちに感動し、「スパイネーション、自白」もそのまま鑑賞。人の命を虫けらのように軽視する人間が権力の中枢で司法の名の下に犯した殺人。素晴らしい映画を二本も見れて、新刊書店も古本屋も行けたし、今日は満足だ。 "
        ]
    }
}
