{
    "title": "スリー・ビルボード",
    "id": 85,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 93,
            "whole_tweet_amount": 34121,
            "each_tweet_amount": {
                "good": 235,
                "even": 12,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スリー・ビルボード』観た。「人生で初めて正しい事をする」映画は名作。残酷で醜い世界にとことんまで抗うタフな主人公が痛快だし、その思いは胸を打つ。世界には正しく美しくあってほしい──重たいようでユーモアが豊かで目が離せない映画。",
            " 『スリー・ビルボード』傑作。決して署長が悪者でもないし、警官も途中からいいやつ？にみえてくる。単純な映画ではないけど、観にくい映画ではなく、気持ちよくずっと考えさせてくれる映画。",
            " 19037『スリー・ビルボード』いやー、深いねえ。何が正義？正しいとか、正しくないとか、そもそも善悪とは？人の多面性、裏表、色々考えさせられた。ロクでもない世界でも、美しいものもある。救われない事ばかりでもない。改めて、深いね。",
            " 『スリー・ビルボード』 フランシス・マクドーマンドの演技は良い。娘のことを後悔しつつ復讐する気持ち、焦り、苛立ち・・・いろんな感情がうまく表現されている。 ",
            " 『スリー・ビルボード』ずっと息苦しく、心が痛くなりがらも、惹き込まれながら観た。こんなクソッタレな世の中でも、クソッタレじゃないところもあると思わせてくれる、そんな映画。",
            " 『スリー・ビルボード』を今更ながら観た。  『怒り』に近い内容。  人間の多面性がみれて良くできた作品。  最後の収集がつかない想いを終わらせに行くところは凄く理解出来た。",
            " 『スリー・ビルボード』観た。  自分か思っていた人物像を見事に裏切られた。  良い人が実は悪い人だったり、悪い人が実は良い人だったり、そういう2つの要素を上手く表現していて、ギュッと凝縮していた。  それが、上手くコメディになっていて笑える。  今年の1番！",
            " 『スリー・ビルボード』詰め込み過ぎと言うくらい教訓が荒削りのサメ肌状態のままギッチギチ。最後には娘の事件が霞んでしまうという…。今まさに「偽善」と「傲慢」にフォーカスしざるを得ない状況にあるから、その一点で良いにするけど、普通寄り。",
            " 『スリー・ビルボード』観た。フランシス・マクドーマンド強すぎる。｢赦す｣、という行為の高潔さが伝播していく脚本、心がキュッとなる。俺はこんなことできる自信がない。みんな自分の良心に従って行動するから余計。見入ってしまうのは演出の妙。",
            " 『スリー・ビルボード』前回は物語を追うのに懸命だったのだが今回はマクドーマンドの表情や視線に注目。やっぱり凄い役者であることには変わりない。赤い3枚の言葉入りのボードたち。炎に包まれ、黒くくすぶり、残されてゆく。想いはどこへ。",
            " 『スリー・ビルボード』とか文句を言いつつも、あっという間に観終えてしまった。ホミサイドファンとしてはジェリコ・イヴァネクが出てるだけでちょっと嬉しいｗ",
            " 『スリー・ビルボード』前評判が良かったのでちょっとがっかり。ウディ・ハレルソン→事件が解決しないのは仕方ないけど被害者家族に説明義務はあるだろ？フランシス・マクドーマンド＆サム・ロックウェル→正義でも凶悪犯罪は許されないだろ？ｗ",
            " 『スリー・ビルボード』役者たちがスゴイ！アカデミー賞受賞のフランシスマクドーマンド、サムロックウェル はもちろんだけど、ウッディハレルソンやピーターディンクレイジ、ケイレブランドリージョーンズも良かった👍🏻",
            " 『スリー・ビルボード』こりゃスゴイ！謎解きと思ったら赦しの話。主人公が掲げた3つの看板が波紋を呼び、怒りが広がり大きな波になるけど、それぞれが受け入れて赦していく。そして何も解決していないのに、何故か爽快感のあるラスト。",
            " 『スリー・ビルボード』やっと見れた！久々にどっぷり集中して見た映画。面白かった。俳優が、みんな上手いよなぁー  ハッとするシーンや台詞だらけ。ラストが凄く良い。私は鹿のシーンが好きだな。人間じゃないからこそ心を通わせる",
            " 『スリー・ビルボード』",
            " 『スリー・ビルボード』",
            " 『スリー・ビルボード』",
            " 『スリー・ビルボード』予想を裏切り続ける展開が心地いい。見事な演技の俳優たち。久しぶりに見応えある映画にであった。しかし本当にアメリカの警官ってあんなに暴力的で差別的なのかしら。  最後の、えっもう終わり？感が強くてもっと見ていたい。その後が気になる。気にさせる。",
            " 『スリー・ビルボード』☆☆☆★★",
            " 『スリー・ビルボード』三枚の立て看板が引き起こす三者のドラマ。コーエン兄嫁が流石。先の読めない展開に着地点が読めず唸りながら見たがそうきたかと赦しのラスト。看板のような二次元の存在ではないのが人か。素晴らしかった☆5  ",
            " 『スリー・ビルボード』0301@TOHOシネマズ新宿",
            " ＜スリー・ビルボード＞「シェイプ・オブ・ウォーター」が”沈んでいく”話なら、   こちらは”広がっていく”話だなーと ⇒ ",
            " 『スリー・ビルボード』83点",
            " 『スリー・ビルボード』怒りの矛先が僅かにずれていることが軋轢の原因。それで友人を失ったり、名誉を汚されたり、または身を崩す事によって本分に舞い戻る皮肉。ラストシーンのその先にゾッとする。",
            " 『スリー・ビルボード』",
            " 『スリー・ビルボード』/話が進むにつれて、作品の主人公が違和感なく移行していく構成が妙。予想していた展開を見事に裏切られ、先が読めない展開に引き込まれた。行き場のない怒りと容赦ない暴力の連鎖の行き着く先が、あのラストになるだなんて。",
            " 『スリー・ビルボード』冒頭からミズーリ州の片田舎の３枚のビルボードが現代美術作品に見えてとても美しかったが、怒りの赤ベースの告発広告に変わった時、様々な歯車が廻り始めた！不条理への怒りとラストの癒しが共存する、珠玉の人間ドラマか。",
            " 『スリー・ビルボード』日本語吹替えで鑑賞。期待しすぎたせいか消化不良。",
            " 『スリー・ビルボード』遅ればせながら、やっと観た。想像していなかったストーリーと人間心理の深層を描くような演技が気持ちを豊かにしてくれたような印象。",
            " 『スリー・ビルボード』カタルシスとカタストロフィーでは大違い。騙されてはいけない。マクド―マンドの演技にブラボー。",
            " 『スリー・ビルボード』怒り、炎の連鎖が断ち切られたところから赦し、救いの連鎖が始まる。見事な脚本と多くの仕掛けが散りばめられた演出であらゆる感情を揺さぶられた。ラストの道中での会話がただただ素晴らしく、何度も思い返してしまう。傑作。",
            " 『スリービルボード』自分を悔やむより人を憎む方が落で病まないのは事実。ケイレブ君がどんどん良い役者になってる",
            " 『スリー・ビルボード』テレビの謝罪会見見ると人間の一面しか見れないけど、この映画は人間の様々な面を見せる。一つの事件から様々な人間の善悪が浮かび上がる。見終わった頃には登場人物が身近な人に感じてしまう脚本と演技の完璧さ。",
            " 『スリー・ビルボード』見た",
            " 『スリー・ビルボード』を観た。 ★★★★☆",
            " 『スリー・ビルボード』関係が何度も変わる 考察を読むことでもっと理解できるところがありしんどいけれど良い映画でした",
            " ",
            " 『スリー・ビルボード』罪と報いと赦し。傑作",
            " 『スリー・ビルボード』観た。これは観終わってからジーンと響いてくる。先の読めない展開と、人間関係の変化が見応えあった。面白かった",
            " ＜スリー・ビルボード（2）＞２回目は『登場人物みんな大好き』という気分だったせいか、コメディを観ている気分。レッド（ケイレブＬ.Ｊ.）の気弱なカメレオン感が好き♪「シェイプオブウォーター」は『深まり』でこっちは『拡がり』の話だなー。",
            " 『スリー・ビルボード』すっごいもの観た～と映画を観終わって思う。人をゆるすこと、ゆるされること、そもそもゆるすとは？と壮大で普遍的なテーマをFワードまみれでお送りします。あんまり映画的じゃない不思議で新しいスタイルの映画 ",
            " 『スリー・ビルボード』田舎町に連なる3枚の立て看板が象徴する様々な表裏。二転三転する物語の終着点はどうなるのか先が読めず、鑑賞後も怒りは怒りを来すとは赦しとはと後からもズシリとくる脚本。ファーゴ以来のマクドーマンドの演技が圧倒的",
            " 『スリー・ビルボード』３つの看板とその裏側を３人の人物と照らし合わす。３人それぞれの表側と裏側を緊張感が緩むことがないままに全く先が読めないまま進みつつも事前のシーンを回収する丁寧さと合わせ技であっという間に映画が終わる。スゴいね！",
            " 『スリー・ビルボード』後からじわじわきて、もう1度見たいくらい。登場人物も最初の印象がどんどん覆される。看板に名前を書かれた署長、広告会社社員、元夫の10代の彼女。何一つ無駄のない配役。ラストシーンは意外な展開だけどほっこり。",
            " 『スリー・ビルボード』",
            " 『スリー・ビルボード』ファーゴってもう20年も前の映画なんだ。その女主人公の家族がだまし絵のような構成でまごつくｗｗ 署長の遺書がいい味だしている",
            " 『スリー・ビルボード』いつ最後の日になるかもしれないので、いつも 笑顔で優しい言葉をかけようと、本気で思った。",
            " 『スリー・ビルボード』母が囚われたのは、娘を亡くした悲しみだけではなく、あの時放ってしまった自分の言葉。眼下にビルボードのウラを見下ろしながら泣いていたのか。看板やアンダーシャツの赤が残像となる。何なんだ、みんないいヤツじゃないか！",
            " 今から映画『スリー・ビルボード』観る〜  アカデミー賞のおかげで上映回数増えた♪  ",
            " 『スリー・ビルボード』当たり前のように人種差別やマイノリティへの差別意識を持っていても良心や家族への愛情も持ち合わせていて、意外な人間関係に発展する。娘への売り言葉に買い言葉。有りがちなことだが、後悔してもしきれない。",
            " 『スリー・ビルボード』先入観や見た目で人の本質は理解できない。そんなことを痛烈スリリングなドラマで伝えてくれました。そして野蛮な暴力にはどう対処すればいいかも改めて考えさせられました。全編ドライな感じも好み。",
            " 『スリー・ビルボード』オスカーに関しちゃフランシス・マクドーマンドの圧勝ではないか？日本にもこんな女優がいてほしい。ワタシの好みでは、やっぱり『シェイプ・オブ・ウォーター』がぴったりくるのだが、ストーリーの厚みでは圧倒的にこっち。",
            " 『スリー・ビルボード』人間の悪意と好意を実にギリギリとヒリヒリと描き出す物語。何にも判定を付けない姿勢は非常に現実的。収支緊張感のある画面、脚本、そして背景のカントリーが良い！あともう一歩オチを突っ込んでもらいたかったとは思うが。",
            " 『スリー・ビルボード』これはすごい。一筋縄ではいかないストーリーで予想がつかないし、登場する人たちの実在しているような人間臭さも良かった。鑑賞中何度も覆されて見る目が変わる層の厚い映画。",
            " 不思議とジワジワ心に迫るストーリーを望んでるあなたに『",
            " 『スリー・ビルボード』サスペンスかと思ったら、とんでもない！ある事件でお怒りのおっかない主人公が、色んな人を傷つけてしまう話で、ばつが悪く、痛い。また深い事情のある署長が残したそれぞれの手紙がサプライズで、演出・脚本が一味違うと感心",
            " 『スリー・ビルボード』あちらよりこちらの方がいいかな。正義とか悪とか、答えはない。気持ちが通じ合った時の一瞬に救われた。",
            " 『スリー・ビルボード』‪人種差別が色濃く残る米南部の片田舎。閉ざされた社会で怒りや焦りや諦めを抱えて生きる人たちの進む道は。冷たく凍ってしまった心を溶かすのはやはり人のあったかい心。シーン毎の音楽もよかった。サム・ロックウェル！",
            " 『スリー・ビルボード』やっぱアカデミー賞はこっちの方が相応しい。問題作。乱暴な展開でもあるのだがオカン役の女優がいい。女クリント・イーストウッドっていう感じ。警察に火炎瓶を投げるのはやり過ぎだよな。それで逮捕されないとは。悪徳警官が心変わりするのも不思議。アル中のオカンも凄い。",
            " 『スリー・ビルボード』脚本もキャストも素晴らしい！実話？と思うくらいリアルでシリアスで先が見えないお話。下品で野蛮で、絶望の中に生きている人達の間に善意が交わされる瞬間。だけど、失ったものは取り戻せない･･。S.ロックウェルが◎◎！",
            " 『スリー・ビルボード』TOHOシネマズ梅田で鑑賞。田舎特有の閉塞感、レイシスト、国家機密まで、米国の社会問題が凝縮。3枚の看板と同じように3人の登場人物は、絶望やら救いが表裏一体。鹿、虫、ブランコ…人間は悲しみを乗り越えられるのか？",
            " 『スリー・ビルボード』二回目を鑑賞した久しぶりの映画。登場人物は行動を自制することはほとんどなく、警察署長だけが自制することのできる理性的な人間。主人公はとてつもない頑固さ故に周囲の住民を敵視しているが虫や動物には優しさを見せる。",
            " 『スリー・ビルボード』おお！って感じの映画であった。今のアメリカを象徴している。何故かアメリカンビューティーを思い出しながら観ていた。ネイティブの生き様は、人間の本質は常に表裏一体であり、生き易さと生き辛さも紙一重であるのだ。",
            " 『スリー・ビルボード』  主人公とトラブルを疑似経験するため、アメリカの文化や考えの違いを体感できる作品！  トランプの支持者はこんな人かなーとか  アメリカの田舎って日本より田舎！とか  自分のコメントがうるさかったです(笑)",
            " 『スリー・ビルボード』世界が彼女を動かすのではなく、彼女が世界を動かしていく。彼女の迫力に、マクドーマンドの演技が説得力を与える。Metooではない。誰かがアクションを起こすのを待つだけではダメなのだ。",
            " 『スリー・ビルボード』    2018年 ８本目。  二時間弱 先が読めなくてどうなるんだろうと？思ったが最後は何かスーーっとした。    オレンジジュース。",
            " 『スリー・ビルボード』つらい。善意がつらい。",
            " 『スリー・ビルボード』この映画、善意に触れ、善に目覚め、善を成し、悪を討ち、怒りの炎を静める話にも出来たはずだ。だが、善意が怒りの炎を消すなと呪いを掛け、善意が怒りの炎で無関係の人間を焼くことを肯定した。",
            " 『スリー・ビルボード』つらい。この映画、恐らく実際に起こった事件を想起させようとしていると思われるシーンがいくつか見受けられる。だがそれは痛ましいかもしれないけれども、つらくはない。",
            " 「スリー・ビルボード」日本橋にて。常に先の読めない展開がスリリング。ミズーリ州が舞台の西部劇の味わい。ラストの不思議な温もりと余韻。消化できてないが様々なメタファーを感じ、誰かと語りたくなる作品。「マンチェスター・バイ…」を思い出す",
            " 『スリー・ビルボード』アイデイアと脚本がいい。話展開が全く予想つかず厚みがある。登場人物もみんな複雑で濃い。まさかあの二人でドライブとは想像できなかった。同情すべき女性が一番いやな奴なのが面白い。聖書の知識があればより楽しめたかも。",
            " 『スリー・ビルボード』USシネマ木更津にて鑑賞。田舎道の3枚の立看板のシチュエーションだけで既に心を奪われる。意外な方向に意図せぬ出来事が次々と起こり、それぞれの人間の善と負の感情が浮き上がって行く。脚本、演出、俳優陣と見事な一本。",
            " 『スリー・ビルボード』先が読めない展開の連続は、さながら思い通りに行かない人生そのものの様だ。一見癖のある登場人物たちが隠し持つ優しさや聡明さに主人公と同様に心を動かされた。乱暴な台詞や描写が多いが人間への暖かな視線に満ちた傑作。",
            " 『スリー・ビルボード』短気は損気！的な？おばあちゃんvsパリピ警察官vs町民大勢による激おこバトル大戦🔥だけど怒りの中に忘れたそれとない「優しさ」がすべてを変えていく…観た後は不思議とあったかくなれる映画です🙌 オススメ度4/5",
            " 『スリー・ビルボード』人間は立場によってさまざまな側面を持つということを丁寧描いた一作。娘を惨殺された母が捜査を進展させない警察に起こした行動が後に波紋を呼ぶ様を坦々と描く。決して善悪では割り切れない感情を上手く表現した映像は流石！",
            " 『スリー・ビルボード』誰に何を言われても、されても決して折れない心で信念を貫く姿に人間の強さを見たり、その裏に弱さを見たりこの母親ほど”孤高”の称号が似合う人はいない！下手な台詞がなくても各キャラがキチンと立っててもう最高の映画だ！",
            " 『スリー・ビルボード』重い人間ドラマとの評判だったが、テーマこそ重いものの語り口自体は意外にも軽妙。しかし、物語は二転三転し、先が読めずスリリング。過去の作品になぞらえて、こんな作品だよというのが難しい稀有な作品。",
            " 『スリー・ビルボード』様々な“紙一重”を見た感じ。それ故に色々と覆されるけど不思議とスッと腑に落ちる。言葉で説明しづらいけどとにかく良かったってのは間違いないです。",
            " 『スリー・ビルボード』観てきた。小さな街の大きな事件の前に人は何をできるのか。登場人物は皆、不器用だけれど愛おしい。作品スケールとしては決して大きなものではないけれど、想像を超えた傑作だった。",
            " 『スリー・ビルボード』を観た。『人間は多面的で。』とか『脚本が』みたいな前評判きき過ぎて色々想像逞しくしていたせいかインパクトはいまひとだったけれど、いい映画であることは間違いない。それぞれの人間が人間らしく描かれてていたこと、影響を与え合う人と人について。正にこれが人間だ。",
            " 『スリー・ビルボード』幾重にも折り重なった様々な感情がひとつひとつ剥がれ、むき出しになった時に見せる無防備な人間の表情に思わずホッとするような終盤の展開。人を赦す資格は果たして人にあるのだろうか。そして善が悪に、悪が善に変わる瞬間とは、などと思わず考え込んでしまいました。傑作。",
            " 『スリー・ビルボード』…【ココイチ】警察署の向かいにある看板屋。焼かれた娘と半分火傷を負った元警察官。おむつの広告が示す看板に代わる赤色の顔の成人。7＄の兎、善悪を語る兎のスリッパ、8＄の酒（燃料）が結末の先にある復讐の達成を予見。",
            " 『スリー・ビルボード』言葉にするとありきたりだけれど、これこそが重厚な人間ドラマだと感じた。  善と悪、簡単に分けることが出来ない人間の複雑さを見せつけられ、圧倒されっぱなし。  魂のこもった演技の役者陣がそれぞれ本当に素晴らしく、みっちり濃厚な2時間でした。",
            " 映画『スリー・ビルボード』数えたカットは1289。二時間の映画の中で、すっかり景色を見慣れてしまうほど街が狭い。そんな中であんなボードを出したら確かに騒ぎになるだろう。それがカットの中からも感じられた。登場人物の態度も適度にがさつで田舎的。 ",
            " 映画『スリー・ビルボード』鑑賞。冒頭、タイトルの意味が判明して「それがあったか！」とすばらしいアイディアに膝を打った。そこから街に波及する波紋はどんどん共振を生み、深くなっていく。誰もが誰もを知っている田舎に巻き起こる連鎖は暗く暴力的でもあるのだか、見応えがあった。",
            " 『スリー・ビルボード』鑑賞。ちょっとこれはすごい…。名作として後世に残るべくして生まれた作品。素晴らしい脚本と、それを体現する素晴らしい俳優陣。もちろん、人によって好みはあるだろうが、個人的には心を掴まれた。傑作。",
            " 『スリー・ビルボード』戦争の起こし方を描いてるようにも見える。目を潰されたら目を潰し返せでも歯を抜かれたら相手の歯を抜くくらいで済ませろでもいけないことが理解できる。怒りをもったら愛とユーモアとアイデアが幸せなんじゃないかな。",
            " 『スリー・ビルボード』自分の気持ちを伝えることが苦手な人達が、互いにズレながらも思いを表現しようともがいてる。衝動的で、こっけいで、切なくて、愛おしくて、みんな、一生懸命。少し冷めた位置からみてる撮り口にすくわれる。",
            " 『スリー・ビルボード』監督のフィルモグラフィーとか役者とか見るに「変な人がいっぱい出てくる映画なのかなー」と勝手に思ってたら、ごく「普通」の人たちの映画で(やることは突飛だけども)いい意味で裏切られた。",
            " 『スリー・ビルボード』は久々に「えぇーー！！こーーこーーでーーおーーわーーちゃーーうーーのーー？？！！」感を盛大に味わった作品。でも赦しちゃう。でっぷりお腹のサム・ロックウェル巡査と心の広いウディ・ハレルソン署長に免じて赦しちゃう。それに作品自体「赦し」の映画だと思うし。",
            " 『スリー・ビルボード』たとえ逆風に晒されても関心を呼び事態を動かそうとする。勇気と覚悟、何より揺らぐ事の無いタフさが凄まじかった。誰が善で悪か分からないというのは、面白さの大きな要素だ。意味が込められているのは看板の表だけじゃない。",
            " 『スリー・ビルボード』娘を殺されたことに対して同情を集める一方で、行動については必ずしも100%共感を感じさせない女性のふてぶてしさをフランシス・マクドーマンドが好演。アカデミー賞は、作品賞は分からないが、主演女優賞はいけるのでは？",
            " 『スリー・ビルボード』鑑賞。  登場人物ほぼ全て最初の印象が覆る。人が様々な面を持ってるのは当たり前なんだけど、彼らの振り幅はかなり大きく、話の先が読めなかった。    大事な人を失うことの悲しさ、辛さ、やり切れなさに同調してしまい、心が埋め尽くされてしまいそうだった。",
            " 『スリー・ビルボード』先の読めない展開、目が離せない。脚本がしっかりしてると見応えあります。DV、レイプ、怒り、暴力、差別、死。負の連鎖オンパレード。観客に想像させる最後もよかった。",
            " 『スリー・ビルボード』映画が始まってこっちの先入観だけで良い人、悪い人と決めつけてたことが全部ひっくり返ってどういう話になるのか全く読めませんでした！人間は裏表しかない看板のようにはいかずもっと複雑！",
            " 『スリー・ビルボード』娘を殺した犯人をなかなか捕まえれない警察に対して母親が３つの看板を掲げて戦争開始！だけど、一筋縄ではいかず全く先が読めない…。みんな重い重いって言うけど、これは立派な喜劇！悲しみながらも笑えて最高。",
            " 『スリー・ビルボード』  勧善懲悪なストーリーを徹底的に裏切る、先の読めない展開に最後まで釘付け。白人警官のディクソン君がある意味裏の主人公。昔全女にいたリトル・フランキーさんみたいな小人の人が、実に渋い演技でシビれた。",
            " 『スリー・ビルボード』  言っとくけど最高のハートフルコメディ。  町という家族が負ってしまった癒る事のない心の傷。  その治し方は暴力的で馬鹿だからお互いを傷付けるが、その滑稽さが面白く心底愛おしい。",
            " フランシス・マクドーマンドはじめ俳優陣の素晴らしい演技と先の読めない展開で物語に惹きこまれました。喜怒哀楽が揺さぶられ、最後はその先を見たいようなこれで良いような不思議な満足感。アカデミー賞をぜひ獲ってほしい、とても好みの作品。",
            " 『スリー・ビルボード』  演者の演技は申し分なしだし、映画としてよく出来ているとは思うけど、終始ポン・ジュノ映画で観た様な展開と要素しか無くて興醒めでした……。衝撃のラストも特にそう感じず、残念でした……。",
            " 『スリー・ビルボード』憎しみの連鎖と赦しについての映画は珍しくもないが主要人物の心の機微が全員きっちり書き込まれ、繊細に絡み合っていく展開には圧巻される。脚本の巧さが第一に賞賛されると同時に並外れた演技を見せる役者全員が素晴らしい。",
            " 『スリー・ビルボード』怒ったら何するかわからない人間。組織の一員の失態はトップの責任。等々、いっぱい考えさせられた。  面白かった。  私には真似できない。",
            " 『スリー・ビルボード』ある意味期待を裏切る予期せぬ展開の連続をみせる脚本の上手さに終始釘づけになる。思わず、えっそこでそうなる？と叫んでしまいそう。それでいてラストまでもが、裏切られるよな。さてさて、それからどうなる。",
            " 『スリー・ビルボード』すごい脚本、文句のつけようのない役者の演技。一連の出来事がどのような形で決着するのか見当もつかなかった。なのに、あの終わり方以外に正解はない気が。言葉が人間を変える。でも、自分が行動しなければ、何も変わらない。",
            " 映画】スリー・ビルボード見てた。◎。嫌いではない。ただ、これは南部あるあるなのか。暴力をベースにした連鎖が続いていき、価値観が変容する。最後はその二人が、という処で終わる。Harrelsonが父性の象徴を演じ、複数の母が存在する。",
            " 『スリー・ビルボード』負の連鎖。娘を殺された母親の悲しみが怒りとなりそこからの連鎖には言葉もない。怒りのぶつけ方はアメリカ的というのか。登場人物が皆彼女の怒りに振り回され、次なる怒りを呼ぶ。少しだけ垣間見える善にはほっとする。",
            " 『スリー・ビルボード』終始こうなるだろうな、という予測がまったくはまらなくて、ひきこまれた。人生、人それぞれ。重いながらも葛藤と哀しみ、憎しみと怒りが生み出すドラマに所々生まれる奇跡みたいなものが輝いて見える作品。",
            " 『スリー・ビルボード』作りはシンプルだがひたすらに重い。なのに次に何が起こるかが全くもって予測不能、予想を裏切り続けられる。問題が解決するわけでもなく、報われるわけでもないがラストのどこか明るい２人の会話がじわっと染みる。そしてフランシスマクドーマンドが最高にカッコいい。",
            " 『スリー・ビルボード』えーっ、署長が！？レッドは？！夫だったの？！ファイルは？！…シーンごとのテンションは高いけど、何とも振り回される映画でした。あらすじをチェックしないで見てください。予想を裏切る展開が待ち受けてます！",
            " 『スリー・ビルボード』②を彷彿とさせるようで秀逸。だって赦しって、所謂、愛だよね？アカデミー、コレでいいんぢゃないって位良かった",
            " 『スリー・ビルボード』①怒りは怒りを来す。看板をみて、別の人が別の怒りを覚える。怒りの連鎖で町中が大変なことになっていく。後戻り出来ないところまで追い込まれていく。怒りの先に希望？赦し？愛が見えたようなラストはどこかヨーロッパ映画",
            " 10本目『スリー・ビルボード』（@tenpara_tw）。強烈なキャラクターのぶつかり合いに、果たして世の中に清廉潔白な人間なんているのかと思う一方、ふとしたきっかけで人の持つ本来の姿が露わになる不思議。愛と赦しの余韻に満ちた作品。",
            " 『スリー・ビルボード』  人間には色々な側面があって、一筋縄ではいかない。そんな人間が絡み合って、どんな方向にいくかどうか分からない。そんな話だった。基本的には悪いことばっかりが起こる悲しい話だけど、どこか希望も感じられるお話。",
            " 『スリー・ビルボード』豊島園で鑑賞。  話の展開に夢中になって、これからどうなるってところでエンディング。  楽しめた。  主人公の怒り・憎しみはどうすれば和らげることができるのだろう。",
            " 『スリー・ビルボード』観てきた。熱量が、韓国のサスペンス映画みたいだったな。リアリティのないやり過ぎなとこもあるんだけど、グイグイ引っ張られる感じ。会話にブラックユーモアも多く結構笑いが起きてた。万人ウケしないけど賞レース向きだね。",
            " 『スリー・ビルボード』怒りが怒りを呼び、犯罪が犯罪を呼んでいく。でも、理解する者諭してくれる人がいると人は変われる。変わらないのは子を思う母の強さ。圧倒される演技と、様々な人の心情が入り乱れ考えさせられ一瞬たりとも目が離せなかった。",
            " 『",
            " 『スリー・ビルボード』どんな結末が待っているのか、果たしてそれが正しいのか否か。重いなぁ。大筋以外にもいろんなものが詰め込んであって、息苦しいほどなのに、目が離せない。変わらないものも、変わるものも、根底にあるのは人への想いなのかな",
            " 『スリー・ビルボード』 迫力満点の演技で凄かったし、それぞれの心の動きが良かった。単なる復讐劇ではなく、怒りが怒りを呼び、まったく違う予想できない展開になっていって驚きです。（雑貨屋のビーバーの人形がかわいかった♪）  ",
            " 『スリー・ビルボード』  ▼2/10/18鑑賞  【封切上映、日本語字幕】",
            " 『スリー・ビルボード』一筋縄ではいかない、濃厚な人間ドラマだった。それぞれの人間模様はよく描かれている。最初はクソ警官だったディクソンが最後なんかカッコよくなってた。",
            " 【スリー・ビルボード】主人公はどんな理由があろうと、全ての傍観者にも中指を突きつけます。缶を投げたのを横で見ていた少女にすら蹴りをお見舞いします。この映画は、”見て見ぬふり\"がはびこる世の中に向けた、怒りと警鐘のようにも映りました。",
            " 【スリー・ビルボード】面白い！最低で最高な人々。全人物がちゃんと\"人として扱われている\"ところに優しさを感じるし、そこが1番の見所でもある。あいつがそんな行動を！という驚きと感動が何度もあり、その度に町のみんなを好きになりました。",
            " 『スリー・ビルボード』鑑賞。噂通り、あらすじが予想を越えて展開して、ラストに収斂していった。主要人物三人が丁寧に描かれているので飽きも突拍子もなく。かなり面白かった！",
            " 『スリー・ビルボード』キャラ設定、位置関係、起こる出来事、全てが上手いこと物語を運ぶ為の配置になっているのがあざとく、引き込まつつもなんだかなという気分は拭えなかったが、連ドラだったら面白いかもとは思ったしケイレブ君は今回も良かった",
            " 『スリー・ビルボード』人物の関係性の発展とか変化はTVドラマでじっくりさせるレベルの多さ、深さなんだけどよく2時間ない映画で出来たなーと、感心。一回で咀嚼しきれた気はしない。",
            " 『",
            " 『スリー・ビルボード』とにもかくにも「重厚」だった！深まる対立がある出来事をきっかけに収束していく様に救われる。今年のオスカー作品賞はこれかな？って思った。",
            " 『スリー・ビルボード』原題の『Three Billboards Outside Ebbing, Missouri』の意味が、エンディング近くでわかるのが心憎い。",
            " 『スリー・ビルボード』フランシス・マクドーマンドの圧倒的な演技。前回のアカデミー賞は1996年の『ファーゴ』だというから、なんとまぁ！の底力。迷っている人は、観た方がよいと思う。",
            " 『スリー・ビルボード』家族への愛情を決して欠かさないこと。",
            " 『スリー・ビルボード』は西部劇と思うともうそれにしかみえてこないやつ。",
            " 『スリー・ビルボード』緑豊かな自然は人の心を癒すんちゃうの⁉「怒りは怒りを来す」次の展開を予想出来ない筋書き。出てくるホワイトトラッシュは今のアメリカを象徴するかのよう。もうそこでやめてくれと願ったところで終わってくれてホッとした。",
            " 『スリー・ビルボード』むむ！なかなか良かった～♪憎しみから憎しみが派生し3枚の広告板が波紋を起こすけど、誰かの優しさや許す事が人生を切り拓いてくれるかも…と救いをくれる話って好きだ♡ウッディ•ハレルソンと小男が良い☆レイプ魔は気になるけど～",
            " 『スリー・ビルボード』あんまり のセリフで泣く 涙多いめでこまる。エンドロール短か過ぎですよ〜 ディクソンへの手紙 もう一度聞かせて。 ",
            " 『スリー・ビルボード』評判ほどの良さがわからなかった。ただ、妙に気の利いた台詞が多かったような気がする。勿論、字幕見ての感想なんだけど…",
            " 『スリー・ビルボード』小さな狭い社会を見せつけられる。母の気持ち、何故？という思いときっと自分があの時という後悔もあるのかと。最後の流れは人それぞれの解釈に任せたのかな？皆さんの意見を聞きたくなる作品でした。",
            " 『スリー・ビルボード』★★★★☆どんどん横滑りしていく多層感が新鮮。一筋縄ではいかない登場人物に目が離せなくなる。",
            " 『スリー・ビルボード』病室でのシーン。カメラがいちいち包帯をぐるぐる巻きにしてる者の目線だったのが笑えた。登場人物の善悪を思い返すとなんか来るなこの映画。もう一回観ようかな。",
            " 『スリー・ビルボード』出発したところから、ねじれにねじれて、全然違う方向に着地する感じが、イーストウッド監督風ですよね。ミルドレッドの可愛いルームシューズのシーンが良かったなぁ。フランシス・マクドーマンドが最高です。",
            " 『スリー・ビルボード』オレンジジュースとストロー  母と息子、笑顔になる日は来るのだろうか？",
            " TOHO渋谷で『スリー・ビルボード』。憎しみが憎しみを呼ぶ連鎖の世界を、誇張されたキャラで描いた予測不可能な混乱劇。共感を拒み続けて暴走するキャラ達にもたらされるモノに色々と考えさせられる。そのカオスが不思議と心地よかったり。不思議な感触の映画。",
            " 『スリー・ビルボード』鑑賞。良い意味で期待を裏切られた。もっと、キリキリと痛い映画かと思ってたんだけど、なんだか「笑いあり涙あり」みたいな絶妙なバランスで上手く作られた映画だった。でも、やっぱアメリカの田舎町って嫌だなぁw",
            " ＜スリー・ビルボード＞強烈な個性の人々の予想外の行動が楽しい～（話は重いです^^;）。特に、主人公の元夫の現パートナー19歳の『空気を読まない天真爛漫さ』は、ある意味最強かも。演じてるサマラ・ウィービング、華があっていいね^^",
            " 『スリー・ビルボード』ありきたりな人間関係を凄惨な事件を中心にコメディとして描いている。登場人物はそれぞれに怒りの持って行き場が違う。自分を責めもするが他人を非難したりこっ酷く痛めつけたりする。楽しめた。何よりもテンポが好き。",
            " TOHOシネマズ新宿で『スリー・ビルボード』を鑑賞。田舎町の看板がこんな展開になるとはね。みんな我が強いよねー。お互いの気持ちのずれで、行きつくところまでいって傷つき、そこからまたすべてが始まってくるような感じでした。おもしろいねー",
            " 『スリー・ビルボード』観た！もっと殺伐とした映画かと思ったら、優しい気持ちになれたのは意外。ラストの余韻が堪らない。やっとみんなの感想が読めるよ。",
            " 『スリー・ビルボード』",
            " 『スリー・ビルボード』観賞。自分の取った行動はまるでビリヤードの様に周囲の人達にも影響を与え。揺れそして起伏する感情は特殊な物では無いからこそ、観ているこちら側に突き刺さる。とても良い映画を観た。",
            " →スリー・ビルボードは母の怒りの象徴であって決して母性の象徴ではなかった。それを知るまでの話だったんだなぁと。「おかあさん」を考えさせられる。『スリー・ビルボード』",
            " →『デトロイト』と同じベクトルで、この世に法律はないのか!!と憤りながら見ていたのに、怒りと復讐心では解決できないことが優しさと赦しで解決することがあるのだなと。宗教の話ではないのに、どこかに神様がいる気がした『スリー・ビルボード』",
            " 『スリー・ビルボード』観賞中、「これからこうなっていくのだろうか」と想像したことが全部外れていくストーリーだった。ラスト、ドライブしているのがこの2人だとは終盤になるまで(いや、なっても)想定外。人間も物事もどう転ぶか解らない。そう考えると面白い。   ",
            " 『スリー・ビルボード』を観てきました。ネタバレ少なめ。  ",
            " 『スリー・ビルボード』小さな田舎町に衝撃の文字が書かれた3枚の看板が出来てからの事件、関わった人物の心境の変化、成長など。いつも仏頂面で何があっても動じないミルドレッドの憎悪と赦しの演技は素晴らしい。登場人物の善悪を観る。",
            " 『スリー・ビルボード』良かった。映画観たって感じ。暗くならないところが凄い。",
            " 頑なに牙を剥いても誰もが敵ではない  ありがとうって言えた瞬間に心が開く    『スリー・ビルボード』",
            " 世の中が荒んでいるせいかしら・・ね？  全力だとか全員だとか数えたような顔で盾を構える  希望と努力は重ならない別のもの  どうにもならないことを誰かが動かすまで  誰かに動かされるまで・・が第一歩    『スリー・ビルボード』",
            " 『スリー・ビルボード』この映画面白かった。",
            " 『スリー・ビルボード』やはりオレンジジュースのシーンはいいな。誰が何をやったかもすぐ分かるような小さな田舎町で、みんなが自分の大切な人のために間違いを犯し、少しずつ許し合う。これは犯人探しの物語ではなく、人をどう思いやるかの映画だ。",
            " 『スリー・ビルボード』作中でレッドが読んでいるフランク・オコナー著「善人はなかなかいない」を読んでから鑑賞。署長の手紙でみなの善人の部分が呼び起こされるところがホントに素晴らしい。この脚本はマジでヤバいし、映画の王道をいく作品！",
            " 『スリー・ビルボード』息子役のルーカス・ヘッジズ。  『マンチェスター・バイ・ザ・シー』でもそうだったけど、反抗的ながら根はいい青年役を演らせたら右に出る者はいない若手俳優。",
            " 『スリー・ビルボード』主演のフランシス・マクドーマンド。かつて『ファーゴ』では正義感溢れる妊婦の警官役を好演してた人だけど、今作では警察と対立するヤンキーママを演じていて感慨深いものがあった。",
            " 【スリー・ビルボード】続き) 連鎖反応の様にエピソードを連ねながらネガティヴ側からポジティヴ側へ次第に替わっていく意外性を巧みに組んだ秀逸な脚本。独特の楽曲選曲。F.マクドーマンドとS.ロックウェルの力強い演技も見事。秀作。 ",
            " 【スリー・ビルボード】感情の赴くままに行動を取ることとその代償を噛み締める者たち。人間は過ちも犯すが互いに影響を及ぼし合いながら立ち直っていくこともできる…素晴らしいものだ。優しい肯定感に包まれる結び方が素晴らしい。(続く ",
            " 『スリー・ビルボード』この映画のテーマは「赦し」。憎しみは行動力を生むが何も解決できない。最終的に人は何に赦しを与えるのか。主人公である被害者の母親は何を憎んで何を赦したのかを問うた作品。",
            " 『スリー・ビルボード』本来、被害者であるはずの少女とその母親が周囲からから責められる。世間からの批判が犯罪者ではなく被害者に向けられる様は昨今のセカンドレイプの問題を彷彿とさせる。",
            " 『スリー・ビルボード』マクドナーは演劇の人だと思っていたが映画がこんなにうまいとは。アカデミー賞に絡んで欲しいものだ。犯人探しとは違う話だと示すプロットやシーン、そしてあのラスト、マクドーマンドやロックウェルのキャラ設定。いやぁすごい。 ",
            " この週末は『スリー・ビルボード』鑑賞。この物語で起きる事件の全ての原因は、恐ろしく閉鎖的な田舎町であることに尽きる。田舎は人情的である一方、保守的で差別的でもある。",
            " 『スリー・ビルボード』考えさせられるよい作品だった。3つの広告看板は見る人に多様の思いを抱かせ多様の行動が生まれた。ラストもよかった。Don’t look back in anger だよなあ、と思った。",
            " 『スリー・ビルボード』怒り、憎しみ、後悔、愛、誰もが持つ感情を登場人物の様々な形で表してる。それを他者にぶつけるしかない時もある。思うようにはいかない人生、自分や誰かと溢れる感情に折り合いをつけながら生きていくものなのかもしれない。",
            " 『スリー・ビルボード』自責、後悔、憤りからの過激行動は贖罪でもあり。一方、根底に愛はあれど無知蒙昧と偏見。いずれも拗らせた双方にミズーリの片田舎に住む人の単純な性善或いは素直な真っ当さが届く時の心地良さが。街の象徴的な署長。素晴らしい映画だと思った。",
            " 『スリー・ビルボード』アカデミー賞前に。登場人物のバックボーンが各々濃いし、3boardによって動きだす人間関係でぐいぐい引き込まれる｡ラストシーンはその先への余韻を残し私は好み、ルーカスヘッジズ出てましたね！",
            " 『スリー・ビルボード』  映画「デトロイト」以上にモヤモヤ感が終始残る作品。あちらは、人種差別主義者のみで無く、まともな倫理観を持った人々が登場していたので、見ていて腑に落ちたんですが、この作品は頭が悪いアメリカンの典型的な行動をひたすら見させられてる感が辛かった。  ",
            " 『スリー・ビルボード』「で？」って感じでした。",
            " スリー・ビルボード、観ました。田舎町に出現した３つの広告看板を巡り人々の思惑が交錯する群像劇。久し振りの秀作です。脚本に演出、加えてフランシス・マクドーマンド、ウッディ・ハレルソン、サム・ロックウェルをはじめ、出演している役者全てがいい。あと音楽もよかったですね。必見！",
            " 映画『スリー・ビルボード』を鑑賞。対立はするが、根っからの悪人はいないよね。F・マクドーマンドは女性版C・イーストウッドという感じ。眼が良い、決してぶれない。予想を裏切る展開で良いドラマだが、あそこまでやらなくても良かったと思う。",
            " 『スリー・ビルボード』憎しみは自分を傷つけるだけ というプリキュア無限シルエットのセリフをしみじみ思い出す。",
            " 『スリー・ビルボード』それにしてもF.マクドーマンドの存在感、演技は神ってる。彼女ありきで書かれた脚本と音楽も素晴らしい。ミッドランドスクエアシネマはさすがに8分の入り。三重県での上映が待たれます。オスカー獲ってからでは遅い！",
            " 『スリー・ビルボード』「いつも、ところどころにユーモアがある悲劇になってしまうのはそれが私の好みだからだ」マーティン・マクドナー",
            " 『スリー・ビルボード』娘をレイプされ殺された母親の犯人捜しがテーマでないことは明白だ。3枚の看板から引き起こる愛憎劇。その看板が次第に生き物のように見えて不気味さを増して行く。誰かに感情移入しようとすると、裏切られる感覚が良い。",
            " 『スリー・ビルボード』良い映画なんだろうけど、白黒つけない終わり方はやっぱり好きじゃないです。",
            " 『スリー・ビルボード』＠TC市川。対権力や村八分に屈しない母！を予想していたら・・・それぞれが抱えた問題や徐々に浮き彫りにされていく葛藤に常に予想を裏切られる展開。秀逸な脚本と考えさせられるラストも含め見応えある一品。",
            " 『スリー・ビルボード』ひとつの歪みからうまれた憎しみの連鎖。怒りは何も生まない、そして努力が必要と理解して新たな一歩を踏み出し始めるのだけど、そこに至るまでにこれほどの傷や痛みを経ないといけないんだね。それでもコメディという",
            " 『スリー・ビルボード』3枚の広告板。登場人物達が染みこんでいく。さびれた道。うまくいっていない人間達。ひとが頑なで弱い事を思い知らされていく。それぞれの生活と性格。生き生きと演じる手練れ達。面白いし今もあれこれ反芻しています",
            " 『スリー・ビルボード』シネリーブル池袋。次々とこちらの想像の3手先を行きしかも違う方向から球が飛んでくるような作品。ゲンナリする展開が続くがその中にあってウディハレルソンはある意味カッコ良かった。ラストも何故か牧歌的になる不思議な味わいに。何度も観たくは無いがかなりの良作。",
            " 『スリー・ビルボード』前半は結構スローペースで話が進むんだけど、中盤のある事件をきっかけに予想のつかない展開のスリリングさが増して話がグングン進んでいく。後半からは緊迫した中でシュールな笑いが炸裂しながら、何気なく張られていた伏線が回収される怒涛の展開に舌を巻いた。オチも見事。",
            " 『スリー・ビルボード』サスペンス地味た映画かと思ってて序盤は割りと思ってた通りバイオレンスだったりするんだけど後半はその狂気を程良く引きずったまま良い意味で裏切る展開になってて意外性もありポジティブでもありでもやっぱりどっかネジ外れてたりしててさじ加減が絶妙。面白かった。",
            " 『スリー・ビルボード』@TOHO新宿｜劇作家としての知名度を遥かに超えて監督として優れた出来栄え。サム・ロックウェルの小悪党の顔ともうひとつの別の顔、娘を無惨に殺された母親の悔恨の表情、映画として成立する細やかな感情。見応え有り。",
            " 『スリー・ビルボード』鑑賞。010  「黒人差別をする警察官をクビにしたら3人しか残らないし、その3人はホモ差別者」って酷いけどうまい。  ",
            " 『スリー・ビルボード』(Three Billboards Outside Ebbing, Missouri)鑑賞。010  狂ってないウッディ・ハレルソンだけで見る価値あり。  ",
            " 『スリー・ビルボード』(Three Billboards Outside Ebbing, Missouri)鑑賞。010  じわじわ引き込まれる大人映画。フランシス・マクドーマンドの表情から読み解く共感。  ",
            " 『スリー・ビルボード』鑑賞。安易な感情移入を許さない人物造形と、緊張感を持続させたままラストまで持って行く演出と脚本スゴイ（たぶんオスカー取りそう）。フランシス・マクドーマンドも素晴らしかったけど、やっぱりサム・ロックウェルが一番印象深いね。  ",
            " 『スリー・ビルボード』  いつも奇妙な人間模様でお馴染みのアメリカ南部に建てられた看板。何も起こらないはずがなく……  面白い！そりゃ脚本賞とるわ。粗っぽくてアクのある三人を軸とした、少女強姦殺人事件を巡る顛末。どこか温かい苦みのある余韻。  まだ二月だけど今年ベスト級では。",
            " 『スリー・ビルボード』みる。",
            " 『スリー・ビルボード』とんでもストーリーなんだけど、愛、復讐、狂気、許し、癒し、希望、、ぜーんぶ詰まってる感じ。キャラが強烈だし、面白かった！  作品賞は、ちょい違う気がするけど、脚本賞、主演女優賞と助演賞は確実なくらい、強烈！",
            " 『スリー・ビルボード』を鑑賞。3枚のさびれた看板、娘の事件の進展が全くないことに苛立つ母親、警察を非難するようなメッセージ広告を打ち出す。静かな田舎街が急にその広告により、荒々しく変わっていく。いい人な署長、見えない敵と戦う母親、ダメな警官、彼らの言葉、特にラストにグッとくる。",
            " 『スリー・ビルボード』ストーリーの転調でなくキャラクターの転調で魅せる映画、娘への愛から出した看板でないと分かる中盤にもう１人の主人公ディクソンが体験するいくつかの出来事からヒューマンドラマへ変わり挑発的なラストが逆に感動的、良い。",
            " 『スリー・ビルボード』心の歪みを斜め下にしか発散できない人たちのぶつかり合い。ぶつけ合いながら次第にそのこと自体が心地よさにつながって行く不思議。",
            " 『スリー・ビルボード』  これは凄い映画。最初に感じた登場人物の印象をどんどん覆してくるから観てるこっちも立ち位置もフワフワして、良い意味で居心地が悪い。  ボタンの掛け違いなんだけど、現実も同じなのかもしれないなぁ。純然たる悪意ではない故、絡まる程にほどけないのだ。",
            " 『スリー・ビルボード』鑑賞。どうしようもない怒りや悲しみに見舞われた時、人はどうやってそれを乗り越えて行くのか。常軌を逸した数々の行動に出るミルドレッドの場合でも、やはり人を癒すのは人であるという強いメッセージを感じた。",
            " 『スリー・ビルボード』娘をレイプされ殺された主人公の心の叫びを記した3つの看板が引き起こす波紋。小さな田舎町の人々の混乱は、連日、大統領のSNSがニュースになる社会の闇を映し出す。やがて正義が魔女狩りへと発展していく恐ろしさに震える",
            " 『スリー・ビルボード』  見応えあったけど期待し過ぎたかな・・  何度も期待を裏切る展開は良かったがラストは賛否両論",
            " 『スリー・ビルボード』怒りや憎しみ、その根底にあるそれぞれが抱えた思いに心を掴まれる。そして差別や偏見を浮き彫りにしながら、全く予想もしない展開に…観終わってこんなに愛おしく思える映画だとは思わなかった。凄すぎる脚本とキャストの演技、特にサム・ロックウェル…素晴らしかった！",
            " 『スリー・ビルボード』「ペンは剣よりも強し？？？」みたいな。SNSの時代をぶっとばすような巨大な物体（看板）に載せた言葉の力（身体的圧倒感）と脆さ（火災で消失）を描きつつ、それに翻弄される人間の愚かさと愛おしさと仄かな希望。必見！",
            " 誰も彼女の怒りを抑えることはできない。  看板に込めたメッセージが町に及ぼす波紋。  そこから新たな悲しみや憎しみ、怒りが生まれていく。  人間の様々な感情を描いた究極のドラマ。  （『スリー・ビルボード』2017年）",
            " 『スリー・ビルボード』署長がダメな人じゃないために、主人公の行き過ぎた行動についていけない所はある。マクドーマンドは評判通りの演技。予想した方向に行くと思わせて、そうならない。終わりも好きじゃないけど、本作にはこれしかないのだろう",
            " 『スリー・ビルボード』鑑賞。ここで暗転しろと祈った瞬間そうなる最高の終わり方の映画に出会うことがあるがこれはまさにそれ。ただ綺麗な物語の終わりというより、このどうしようもない人間達の営みは、あの田舎だけでなく、自分の周りでも続いているのではと思うタイミングだった。凄い作劇を観た。",
            " 『スリー・ビルボード』西部劇風に始まる憎しみの連鎖と赦しの映画。単純な善悪は存在せず全員が自分の正義を主張してるだけに厄介。様々な社会問題を詰め込みながら手際よくまとめる監督の手腕に脱帽。キャストもカメラも素晴らしい。",
            " 『スリー・ビルボード』怒りの連鎖もありながら、それを赦しちゃうの？的な優しさもある、不思議な街と人間関係。動かないと何も変わらない。でも責任は伴いよね。ウッディ・ハレルソンがかなり良い。彼の決断には涙。",
            " 『スリー・ビルボード』 観たー  一筋縄では行かない登場人物たちのひとつも予想通りに進まないストーリーで２時間引き込まれる  幸せでも爽快でも無いけれど行き着いた結末には何故だかものすごくホッとした  オレンジジュースの優しさよ…！",
            " 『スリー・ビルボード』怒りと赦し。どちらに転ぶか分からないストーリー展開にヒヤヒヤが止まらない。３つの看板という題名の通り、勝手に3人の主要人物に看板（レッテル）を付け見ている事に気づく。人間そんな単純ではないのに。してやられた感。",
            " 『スリー・ビルボード』この街で刷り込まれて来た偏見とやらに立ちはだかる3枚の看板の強いメッセージ。一見して分からぬ心の内や家庭の諸々など、しまい込んでいるからこそただ耐えるのか出すべきなのかを、ぐらぐらと煮えたぎらせてくれる秀作",
            " 『スリー・ビルボード』は、変わってゆく人々の印象、関係を通じ、怒りと偏見で塗りつぶされた世界にも、希望はあるのだと示唆してくれる映画。あのオレンジジュースには、私怨を乗り越えた先にあるものの存在を、ほんの少し信じてみたくなる力がある",
            " 『スリー・ビルボード』my映画館2018",
            " 『スリー・ビルボード』他者の心情に寄り添う事の難しさ、そもそも容易に寄り添えそうにない心情を持て余す哀しさ。狭い世界の人間模様が規格の違う歯車のように、時に痛々しく軋めき合い、時に奇跡的に補い合う。話も人物達も多面的だから面白い。",
            " 『スリー・ビルボード(Three Billboards Outside Ebbing, Missouri)』  お前が憎しみの連鎖を断ち切るんだよ！な映画  しっぺ返ししてしまいがちな己を反省",
            " 【スリー・ビルボード】怒り、憎しみ、後悔、愛情、登場人物の様々な感情がぶつかったりすれ違ったり。私の憎む人は誰かの愛する人でもあり、人間には色んな面がある。素晴らしい脚本。何回も観たい映画というより1回でずっしり重く心に響く感じ。",
            " 『スリー・ビルボード』@ 109エキスポ観。\"点滴石を穿つ\"この言葉が観了時過ぎる。言うだけでは「声」は届かないし実情は動かない。悔恨と改変の叙事詩。話は予想範疇だったが真綿で締められ次第に鋭利にそして鈍器で殴打される様な展開に！「あんた以外いないよ」の台詞が痺れ響く！傑作！",
            " 『スリー・ビルボード』AC多摩センター。娘を殺され絶望の淵にいる母と差別主義者のクズ警官が、人の想いや優しさに触れて困難を乗り越えていく成長物語、みたいな感じでしょうか。いや、もっと深いメッセージがあったと思うけど。良かったです。",
            " 『スリー・ビルボード』誰もが被害者であり加害者であり善であり悪である…そんな物語。フランシス・マクドーマンドの強さと脆さと危うさを共存させたミルドレッドの役作りが圧巻！しかし個人的にはディクソンを演じたサム・ロックウェルがMVPです",
            " 『スリー・ビルボード』スゴオモ♪  まったく先の読めない展開と全登場人物の存在感が圧倒！ 極めつけのラストには思わず「えっ！？」…好き嫌いは分かれそうだけど。  モヤモヤも含めて鑑賞後の満足感は最高。しばらく余韻で楽しめそう♪ ",
            " 『スリー・ビルボード』娘を殺された母親が3枚の看板を掲げたことからアメリカの田舎町の人々の価値観人生観が見える。初見のイメージとは違う現実感に引きづり込まれる。地味だけど、日常が胸を打つ。結末がない結末も想像感あり。これもまた一考",
            " 『スリー・ビルボード』看板設置で動き出す物語をこの町の住人の様な気分で見守ってしまった。沢山の登場人物たちの思いや変化が丁寧に描かれ役者も全ていい！発端の事件は凄惨だし次々起こる出来事も強烈、なのに最後は看板のある風景を優しく感じた",
            " 『スリー・ビルボード』 分かる人にはわかるし、分からない人にはいつまでたっても分からない。放火しても見逃してくれるもんだなと思った。面白い映画である。 ",
            " 『スリー・ビルボード』よかった！頭っからFIXを5秒ずつ8カット、そして怒濤の導入部でドーンとセットアップ。後はキャラクターがお話を転がしてくれる。",
            " 『スリー・ビルボード』これから多くの人が見てまた色々な感想が出てくるだろうけど、正直万人受けするかどうかはわからない。だけど、俳優陣の演技は間違いなく称賛に値する。もう一度見るけど次回はもう少し台詞に耳を傾けてみたい。",
            " 『スリー・ビルボード』純粋・正義・生きる意味・生きる手段…言葉になりそうな瞬間で消えて行った沢山のもの、ことを映画と共に思う。誰にでも起こりうるかもしれない人生の出来事に全部悪や全部善などありえないと改めて思う。凄い映画だ。",
            " 『スリー・ビルボード』まず主人公の演技力に圧倒されます！そして次の行動・展開が読めない！時々クスッとさせるシーンや、人の優しさから涙を誘うシーンがあり、ある人の成長物語でもある作品でした。が、観終わったあとのモヤモヤも凄い。",
            " 『スリー・ビルボード』劇場で鑑賞。米国の田舎町を舞台に、3枚の看板に揺り動かされる人間模様。曖昧模糊とした登場人物の属性…善も悪もない造形を描く緻密な脚本とその語り口が実に見事。感情の変遷により立ち昇る細やかな希望が沁みる。傑作",
            " 『スリー・ビルボード』良い！",
            " 『スリー・ビルボード』凄い作品なんだけど、「殺人の追憶」を連想しちゃった。  ",
            " 『スリービルボード』鑑賞  今の感情をどう表せば良いのか難しい…現実の厳しさに押し潰されそうになりながら  それでも闘い抗い続ける登場人物達に涙…  役者陣、特にフランシス・マクドーマンドとサム・ロックウェルには凄いの一言だった",
            " 『スリー・ビルボード』@大垣コロナ。映画的なご都合主義を切り捨てて、BGMにも頼らず、台詞と役者で“映画”が成立してた。駄目警官役のサムロックウェルがああなるとは。“タクシードライバー”のトラビスを思い出す。終わりが好き、秀作。",
            " 『スリー・ビルボード』良いものを観た！全く予想ができない展開の数々に驚かされた。主要人物が裏に秘めた思い、それらが重なることでおこる人間ドラマに魂が震えた。アカデミー賞ノミネートも納得の出来。特にサム・ロックウェルの演技に痺れた！",
            " 『スリー・ビルボード』②希望と絶望が綯交ぜに描かれる脚本に驚嘆する。不毛とも思える暗い日々を誰もが小さな光を頼りに生きている。F.マクドーマンドの怒りや悔恨、S.ロックウェルに根付く慈愛。名優達が表現するもがく人間を堪能した。傑作。",
            " 『スリー・ビルボード』①この小さな町の何処にも絶対的な正義も悪もなく、人々の持つ背景が一方通行な感情となって負の情念を充満させる。無念の母親への同情は突っぱねられ、不良警官を残念に思っていたら変容する。見事に予想を裏切る展開の数々、",
            " 『スリー・ビルボード』新年一発目！登場人物一人一人に意味があり、且つ怒り、悲しみ、希望が重なり合う。まだまだ先が気になるが、丁度良いエンディング。おススメの良作一本です。",
            " 『スリー・ビルボード』大人たちが絶望等負の感情を持て余してひたすら吐き出し続ける2時間。聖書の「右の頰を打たれたら左の頰を差し出せ」という言葉を思い出した。結局何処かで飲み込むしか無いんだなとか",
            " 『スリー・ビルボード』えげつなく鬼畜な展開で繰り広げられる人間達の後悔と成長を淡々と描く不思議な作品。サム・ロックウェルとフランシス・マクドーマンドが今作の魅力的な役者を全員ぶっさらう存在感がとても良かった。後味の悪さが半端ない…",
            " 『スリー・ビルボード』鑑賞完了です  うーん何ともモヤモヤする終わり方、様々な人の思惑が混ざったけどそう簡単に事は解決しないと思い知らされる  ダメ警官のサム・ロックウェルは今作のMVP、彼の成長がメインと自分は思ってます",
            " 『スリー・ビルボード』東京映画祭鑑賞。ストーリー上も演技上も素晴らしかった。一見悪を悪で裁くのに見えるが、結末に希望を与えるところが圧巻",
            " アメブロを更新しました。 『「スリー・ビルボード」本当の罪人は裁かれず、罪無き人が苦しみ続けるのは間違っている。』 ",
            " 『スリー・ビルボード』娘を殺された母親を演じるフランシス・マクドーマンドの鬼気迫る演技に圧倒される。登場人物達のクセが凄い。ストーリーのクセも凄い。シリアスとコミカルのバランスが絶妙。強烈な余韻が残る映画。",
            " 『スリー・ビルボード』試写会で鑑賞。悲しみの底に落とされると、人は孤独になり、破壊力を持つ。でも、人の想いや優しさで、どれだけ救われることか。深く考えさせられた映画。",
            " 『スリー・ビルボード』",
            " 『スリー・ビルボード』鑑賞後すぐはもやもやが後を引く。しばらくして、それぞれの人物の感情が表層だけでなくずんずんこちらの心に刺さり息苦しくなる。どの人物も人間くさくて、誰にも感情移入できる。深く良く描かれた人間ドラマ。",
            " 『スリー・ビルボード』★★★★★",
            " 『スリー・ビルボード』 ",
            " サム・ロックウェル、ウディ・ハレルソンだけでなく、ケイレブ・ランドリー・ジョーンズも！完全な私得映画な上にものすごくおもしろかった。でも、できるだけ真っ新な状態で見た方がいい「とりあえず何も言えない」映画。来年2月公開だそう。",
            " スリービルボードを見る",
            " 「娘を殺したあんたを今すぐ八つ裂きにしてやりたいけど、見つからないなら仕方ない。ひとまず目先の犯罪者で我慢してやるわよ。あんたの番はいつ来るかしら。楽しみだわ。」と訴えるような、全殺人犯に捧ぐ、親からの殺害予告とも取れる作品だった… ",
            " 2/28 スリービルボード。うーん、見なくても良かったかな…",
            " 「スリー・ビルボード」面白いやんけ！しかし何が面白かったかはなんとも形容し難く、強いて言うなら何が起きるか、どういう着地に向かっているかこれ程わからないまま見る映画は久しぶり。どんな気持ちになればいいかもわからない。だが是か非かは… ",
            " 『スリー・ビルボード』 冒頭の3分くらい（虫を直すくらい）までで、この作品が、只者ではない感じはしたが、話は更にとんでもない。 正義感とか、さっきまでの自分の感情的とか麻痺していき、やりすぎ？！ってくらいの展開だけど、面白いし、ま… ",
            " 2/16分。スリービルボード。話は「ありえないだろ」と思うくらい「ある意味」ファンタジー。ラストは賛否あるみたいだけど、よい作品だと思う。キャラの生き様がそれぞれに壮絶で「生きている」と感じさせてくれる。セリフも後に繋がるものが多… ",
            " 日本橋でスリービルボード の2回目を鑑賞しました。うん。一緒に見た人たちもそれぞれ満足の声で出ていってました",
            " 『スリー・ビルボード』を観ました。三枚の看板から事件の捜査が進展していく映画かと思ったが、まったくそんな話ではなかった。犯罪をテーマにした文芸作品と言っていいのか、、、でもファーゴの人が出てるからひょっとしてコーエン兄弟みたいな映画かも、と若干予想していたのでショックは少ない。",
            " 4/4 『スリー･ビルボード』はそこを繋げてしまう。そのかたに良い面も悪い面もある。だから、現状維持（実質的には現在社会的に力を持ったものの味方をすることでありながら、平等な選択だと嘯くこと）を勧め、自身を全体主義者だとは思ってもみない完全な全体主義者たちを心地好くさせる。",
            " 2/4 『告発の行方』は、告発者が社会的によろしくなくても告発の妥当性は変わらないはずだと訴える。『スリー･ビルボード』は、告発者のスキャンダルを暴くことで社会的に告発を無効化する手法を肯定するメッセージを発している。"
        ]
    }
}
