{
    "title": "ピアソラ 永遠のリベルタンゴ",
    "id": 861,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 14,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 2
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ピアソラ 永遠のリベルタンゴ』エンディング・ロールで流れた女性歌手とピアソラの古い録音はうつ病になった奥さんかな。長男が言うにはボルヘスが聴いてレコーディングした歌手よりもいいと言ったという。その歌手かな。エンディング曲だけがピアソラらしくないような。息子の意向があったのでは。",
            " 『ピアソラ 永遠のリベルタンゴ』最初に受け入れらた「ロコへバラード」は精神病院に入った詩人がモデル。それを演奏して大喝采を受ける。そして父の死に作った曲と「リベルタンゴ」ぐらいか。もっと全体的にライブ映像を流したら違う映画になっていた。ジェリー・マリガンとの共演もあったけど。",
            " 『ピアソラ 永遠のリベルタンゴ』長女はピアソラの性格を受け継いで、お前が男だったら楽器を教えたとピアソラが言う。でも息子はジュリアードまで行かせたのに落ちこぼれてしまった。ニューヨーク時代の貧しい生活。ピアソラはパンを盗んだとか言っているからアメリカでも理解されなかった。",
            " 『ピアソラ 永遠のリベルタンゴ』ピアソラの音楽が理解され始めるとピアソラは家族を捨ててしまうのだった。妻はうつ病になり長女はサルトルの実存主義にかぶれて革命運動に、息子はグレてしまた。それでも生前に長女はピアソラの本を出すためにインタビューをテープにとっていた。父と娘の和解。",
            " 『ピアソラ 永遠のリベルタンゴ』ピアソラの音楽よりも家族の葛藤のドラマのようなドキュメンタリーになっている。その訳は天才音楽家を父に持った息子の葛藤が出ているような。ピアソラの苦難の時代はほとんど映像がないからホームビデオ中心になる。貧乏だったけど家族で寄り添って暮らしていた。",
            " 『ピアソラ 永遠のリベルタンゴ』ピアソラの人となりについてはこれまで知ることがなかったので新鮮ではあったけど、ちょっと分かりにくい構成で時折混乱しました。アストルのお父さんがマフィアの経営する理容室で働いてた話は面白かったです。",
            " 『ピアソラ 永遠のリベルタンゴ』タンゴのイメージを変えた",
            " 『ピアソラ 永遠のリベルタンゴ』ピアソラの音楽は好きだか演奏の映像は楽しんだが、ドキュメンタリーとしては何をやりたいのか。息子が語る家族も音楽の革新もぼんやりし、イメージ映像が多くて寝た。ソール・ライターの写真は良かったけどね… ",
            " 【ピアソラ 永遠のリベルタンゴ】大きな父親の影響力。一時は批判された彼の個性的な音楽が受け入れられる様になった理由は説明不足。時々入る気の抜けたフッテージに、噛み合ってない語り、三代に亘る父息子関係が分かり辛い等々、残念。 ",
            " 『ピアソラ 永遠のリベルタンゴ』ピアソラの苦悩にも光を当て、家族のインタビューも出てくるので、演奏ばかりというワケではないのが、残念と言えば残念。予告の感じではもっと演奏シーンが多いのかと思わされた。 ",
            " 『ピアソラ 永遠のリベルタンゴ』タンゴ界の異端にして巨匠…アルゼンチンでは、タンゴの系譜から少し外れたところに位置するピアソラ。それでも、タンゴを広く世界に知らしめた功績は多大。貴重な演奏シーンはシビれる。 ",
            " 『ピアソラ 永遠のリベルタンゴ』伝説のバンドネオン奏者、ピアソラの電話の声は凄く貴重。アルゼンチンの光と陰、それは彼の姿に重なる。演奏シーンには痺れました！",
            " 『ピアソラ 永遠のリベルタンゴ』試写。息子が語るピアソラ像が興味深いが、父親としては失格。天才が求める「自由」は、家庭に縛られては得られなかったのだろう。それでも、踊るのではなく、聴くスタイルのタンゴを生み出した功績は大きい。数々の名曲と共に映し出されるプライベート映像は必見。",
            " 『ピアソラ 永遠のリベルタンゴ』を観る。  バンドネオン奏者のピアソラの生涯を息子と娘のインタビューで振り返るドキュメンタリー。  ピアソラ自体知らなかったのだが、その音色は心地よいものだった。"
        ]
    }
}