{
    "title": "パッドマン 5億人の女性を救った男",
    "id": 873,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 98,
            "whole_tweet_amount": 1379,
            "each_tweet_amount": {
                "good": 68,
                "even": 1,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パッドマン 5億人の女性を救った男』インドの女優さんみんなかわいいね。奥さんもヒロインのリケ女もかわいいし、12歳くらいの子がすげーかわいい。あとインド人は全員すぐリアルで歌って踊ってそうな気になる。",
            " 『パッドマン 5億人の女性を救った男』この映画ではバブル世代の日本人が忘れた『見て見ぬ振りをしない』や数年前に大ブームになった『絆』『お互い様』『責任感』が丁寧に描かれていました。目的と手段を一つにするという愛のある行動が泣けた。",
            " 『パッドマン 5億人の女性を救った男』東横線が遅れて頭の数秒が観れなかったけれど、数分からずっとうるうるしてた。電車って発車時刻は正しいのになんで20分も遅れるんだろう。  ",
            " 『パッドマン 5億人の女性を救った男』歌あり踊りありロマンスありと娯楽に徹しながらも、インドの女性に対する根強い偏見の問題をテーマに上げているし、起業ものとしてもなかなかに見応えがあって素晴らしいので、多くの人に見て欲しい。",
            " 『パッドマン 5億人の女性を救った男』☆☆☆☆☆",
            " 『パッドマン 5億人の女性を救った男』を観る。  妻を愛するあまり、女性の月の物に対しての偏見を乗り越え起業した男の物語。  某朝ドラ的な展開だが、その一途さに感動した。",
            " 『パッドマン 5億人の女性を救った男』★★★★☆判りやすさは正しい。素直に感動した。",
            " 『パッドマン 5億人の女性を救った男』正直テーマにはあまり興味なかったのだけれど、観ているうちにぐんぐん引き込まれました。ラストも実話ベースと思えば納得だし、インド映画の濃さ、面白さもしっかり！国連でのスピーチシーンは泣けた～傑作！",
            " 『パッドマン 5億人の女性を救った男』大好きな奥さんの為に試行錯誤して生理用品を手作り。優しい旦那さんではなく、家の恥とまで言われちゃうんだものなぁ。よく諦めなかったと感心してしまう。面白かった。",
            " 『",
            " 『パッドマン5億人の女性を救った男』紆余曲折あり自作の生理用品を完成させるのですがそれまでの苦難がなかなか凄い。終盤の演説シーンですが非常に簡易な英語なんですが心に響く演説になっているので、是非とも字幕を観ないで耳で感じて欲しい！！",
            " 映画『パッドマン 5億人の女性を救った男』。パッドマンのマッドマン、ぐっと来るけど映画としてはテンポや構成をもっと大きく振りかぶっても良かったかな。  やっぱ保守的な男社会の面々はクソだった、最後までねー(笑)",
            " 『パッドマン 5億人の女性を救った男』男性が、階級や男尊女卑の残るインドでこの事業を成し遂げた事に驚きです。単に製品を作り売るだけでなく、女性が自立出来る為のシステムを作った事に。成功へ導いてくれた彼女がちょっと可哀そう",
            " 『パッドマン 5億人の女性を救った男』  ★★★  一途な愛と恥じない無神経さは紙一重。夫を信じたくても周囲の目と古い慣習に囚われるあまり離れて行った妻と、苦しい時こそ信じて側に居て支えてくれたパートナー。その結末が、ほろ苦い。",
            " 『パッドマン 5億人の女性を救った男』もしも彼が、営利目的に走っていたら巨万の富を築いたかもしれないが、彼の思いと努力に感動。それは、国連でのスピーチにみごとに現わされており、そこだけでも観る価値があり、実際どんなだったかも気になる",
            " 『パッドマン 5億人の女性を救った男』夫の身を挺してまでの献身さとブレないスタンスは立派であるが、物語としては少々面白みに欠ける。（笑）余りに最近の話で驚愕。せめて妻は夫への理解を示して欲しかった。最後のスピーチで号泣。",
            " 『パッドマン 5億人の女性を救った男』生理用ナプキンを安価に作る技術を開発したインド人の物語。時代背景は2001年だと聞いてビックリ！江戸時代くらいの話かと思いながら観てました。ラストの演説は感動！成功してもブレない彼の純粋さに拍手",
            " 『パッドマン 5億人の女性を救った男』鑑賞。パリーさんとビジネスを創っていくシーンはわくわくした！初めて営業スタッフになった女性が、経済力をつけてどんどん自信をもって笑顔になっていくのも良かった。  最後はほろ苦い気持ち。村の皆や妻の手のひら返しっぷりも…うーん、そういうものか。",
            " 『パッドマン 5億人の女性を救った男』鑑賞。インド映画の進化は凄い。事実も驚きだが国の誇りと恥を大らかに世界に届けた素晴らしさ。ベタだが、マッドとクレバー、男と女、個人とビジネスといった今日的な展開も待っている。切ないロマンスもいい。見せ場は少し浮いてるが感動的。男子必見では。",
            " 『パッドマン』いい話！21世紀に携帯電話はあっても生理用ナプキンがない不便さは想像するに余りあるが穢れの文化が立ち塞がる。製品のみでなくビジネスモデルごと発明したのが傑作。最後のスピーチの言語を越えた説得力にも感動。さすがインド映画歌も楽しい。パッドマン〜 ",
            " ",
            " 『パッドマン 5億人の女性を救った男』金ではなく愛のために。妻のために始めたことが国中の女性達を救うことになった男性の実話を映画化。必見！  ",
            " 『パッドマン 5億人の女性を救った男』格差の大きな国、でもそれを覆すチャンスもある国。良質なナプキンが浸透してるのは、その国の豊かさの証でもあろう。慣習や信仰は容易には変えられない。でも健やかであろうよ、とラクシュミは言ってたよ。",
            " 『パッドマン 5億人の女性を救った男』破格の思想系ボリウッド映画。下町労働者の成功譚にフェミニズムが絡み、禁忌を恐れずに反感を持たれようが挑戦し続ける行動力に感動。仕事が軌道に乗ってからの畳みかけの展開は機関車の加速感がある。",
            " 『パッドマン 5億人の女性を救った男』@ TOHO西宮OS観！愛する人の為にインドの古き因習に挑んだ実話が元の物語。先駆者は何時でも変人､変態扱いされる。折れない愛する壱心の言動に真の漢雄を見る！女性蔑視の重たきテーマながらそこをエンタメに昇華させるインド映画の根底に脱帽！面良！",
            " 『パッドマン 5億人の女性を救った男』インドはIT理系のイメージが強かったので、道徳観や文化の違いにびっくり！今まで当たり前だったことを改革する大変さは自分の小さな世界の中でも日々実感するので、思わず感情移入っ～～！ ",
            " 『パッドマン 5億人の女性を救った男』男女の領分の分かれ方がかなりはっきりしていて真摯な熱意からの行動が拒絶されるのがもどかしい。それでもナプキン作りを止めず、さらには社会の意識をも変えようと進んでいく姿に胸が熱くなる。果たしてどこまで変えられたのか、ラストはちょっとほろ苦い。",
            " 『パッドマン 5億人の女性を救った男』妻のために良かれと思ってする事も、その妻にさえ受け入れてもらえないインドの女性事情にいつの話かと驚くばかり。それでもめげずにやり遂げたパッドマンは男の中の男。だからやっぱり妻の元へ戻るのか…",
            " 『パッドマン 5億人の女性を救った男』信念を貫いて社会に貢献するおじさんの話。中盤までは熱意が受け入れられなくて、やや辛いシーンばかりだが、後半はパリーのような支えてくれる人も出てきてサクセスストーリー好きにはたまらない展開",
            " 『パッドマン 5億人の女性を救った男』パッド製造機作成の試行錯誤シークエンス『ヒックとドラゴン』の義尾翼製作場面みたい。大好き。たゆまずめげず前進。冒頭の歌と踊りは、インド映画らしい楽しさと共に状況説明の尺を節約。",
            " 『パッドマン 5億人の女性を救った男』21世紀なのに使用率12%、穢れとされ家に入れないとのインドの実情にびっくり。カチンコチンの恥の概念にお口あんぐり。品質向上と女性の地位向上は比例です。よくやったと思うと同時にパリーとは切なさが",
            " 『パッドマン 5億人の女性を救った男』  最高です。",
            " 『パッドマン 5億人の女性を救った男』妻のため安価な整理ナプキンの製造を目指す奮闘記。コミカルな演出はインドらしいが、襲いくる困難は慣習、宗教、文化と社会そのもの。困難の度にめげずに立ち向かう姿はヒーローそのもの。実話ベースの傑作。",
            " 『パッドマン 5億人の女性を救った男』素晴らしい。最初は妻を思っての行動も、周りから理解されない苦悩が痛々しいが、それでも諦めない主人公の屈強さに心打たれましたわ。",
            " 『パッドマン』ドキュメンタリーはみていたが映画はエンタメとしてよく出来てる演説もいい。パリーとのこと、哀愁というか複雑な味になってるかな。しかし少女の成人をあんなに祝うのに、なんで穢れなんだよ。現実にはこれを上映しない国もあるそうで",
            " 『パッドマン 5億人の女性を救った男』楽しく観た。愛を歌うラクシュミにウットリしたり、一途に邁進する姿にハラハラしたり。一番近い人に理解されない辛さ。こういった姿をとても魅力的に見せるアクシャイクマールだった。まっすぐ進んだ彼に感謝",
            " 『パッドマン 5億人の女性を救った男』パリーが完璧超人すぎて震えていたら流石に実在の人物ではないらしい。",
            " 『パッドマン 5億人の女性を救った男』生理用品製造機の発明秘話を娯楽大作に仕上げるなんて、目の付け所が素晴らしいインド映画。拙い英語で思いを伝えた最後のスピーチに大感動。発明や特許って誰のため？てことも考えさせられる。",
            " ",
            " 『パッドマン 5億人の女性を救った男』期待以上の感動で涙！男性こそ必見。「生理用品の選択肢の多さ＝その国の女性の地位の高さのバロメーター」だと考える私にとって、かなり説得力のある物語。全ての女性が2か月を取り戻せる日が来ますように！",
            " 『パッドマン 5億人の女性を救った男』  ソーシャル・アントレプレナーが主人公という異色のインド映画。期待の一本でした。  舞台背景としての、今の生活よりももっと快適に良くしたいという気持ちと、経済成長著しい新興国の立ち位置の相性はとても良いと思います。  ",
            " 『パッドマン 5億人の女性を救った男』実話をベースにした、インドの貧しい片田舎で妻のために生理用ナプキンを作ってやろうと悪戦苦闘する男の物語。まず今世紀の話なのにあまりにも前時代的で保守的な慣習と村社会に驚く。しかしそれを乗り越えての国連本部での演説は胸熱。あとパリーさん素敵。",
            " 『パッドマン 5億人の女性を救った男』‪鑑賞。女性の生理を「穢れ」と考える後進的なインドで、安価なナプキン製造機を自力で作り上げた主人公が凄い。と同時に彼を支えてビジネスモデルを作り上げた女性のパリーが素晴らしかった。‬",
            " 『パッドマン 5億人の女性を救った男』PK、バーフバリ、ダンガル…彼の国からまた「笑って泣けてボリューム満点・大切なメッセージ備えた傑作」が届いちゃったよ！ パリーさんに初めて感想尋ねる場面の（もちろんわざとな）変態っぽさにワロタw",
            " 『パッドマン 5億人の女性を救った男』伝統的な習わしの中でも女性はそれはそれで幸せには生きているけど、不衛生で身体に悪い風習は改善していくのが現代を生きる人々の役割なのだと思う。パリーのような先進的な女性の存在も非常に良かった。",
            " 『パッドマン 5億人の女性を救った男』ラクシュミのスピーチに感動。2ヶ月分の女性の時間ね！発想が良い。",
            " 『パッドマン 5億人の女性を救った男』みる。",
            " 『パッドマン 5億人の女性を救った男』冒頭から「ウザっ」と思ってしまった。奥さん好き過ぎアホ亭主が、人の話聞かずに暴走し変態烙印押されるも、美しい妖精に助けられ安く安全なナプキン製造機を広めるまでの感動作！スピーチはほんと感動的！でも影で導いた女性あっての事、悲恋の上の美談かと…",
            " 『パッドマン 5億人の女性を救った男』2000年代の話とは思えないほど、生理に対する穢れ意識の強いインドの田舎。ただただ妻のためを思ってのことを妻にすら非難されたラクシュミ。コンペでのA.バッチャンとNYでの演説には泣いちゃう。",
            " 『パッドマン 5億人の女性を救った男』誠実な熱意があっても伝える前に拒まれる。恥の壁は高い。革新的な発想には偏見を越えて受け止めてくれる存在が必要だ。人だけではなく社会も救った事が凄い。二重三重の感動を味わえる素晴らしい作品だった。",
            " 【パッドマン 5億人の女性を救った男】謂わば女性の生理を過度に忌み嫌う田舎の風習との闘いだ。安価なナプキン製造方法の開発秘話が、インド女性の社会的地位向上へと繋がっていき熱い。サポートした都会派娘パリーとの成行が一寸切ない。 ",
            " 『パッドマン 5億人の女性を救った男』偏見や世間体に囚われず相手の事考えて行動出来るのラクシュミはホント凄いなと。展開がハードで世間の反応が分かるだけに応援したくなる。国連の演説は白眉。最後の選択は意外で爽快感に欠けるが、現実でありラクシュミらしいのかな。或いはインド的正解？",
            " 『パッドマン 5億人の女性を救った男』＠TC市川。迫害や偏見を受けながらも、愛する人たちの為に突き進むパッドマンの信念と努力にちょっぴりの笑顔・・・クライマックスの演説のユーモアと周りの手の平返しが見ていて痛快。",
            " 『パッドマン 5億人の女性を救った男』インドのスーパーヒーロー、パッドマンが戦うのは人々の偏見と悪しき慣習。現代と思えないトンデモなインドで最愛の妻に捧ぐ涙ぐましい努力と忍耐。いつか誰かの笑顔へと変わる、その軌跡に泣き笑い。拍手喝采",
            " 『パッドマン 5億人の女性を救った男』とにかく主人公が魅力的。コミュニケーション力もある技術者ってなかなかいません。常識に束縛されず、誤った習慣や考え方の呪縛を笑い飛ばし、人を幸せにする発明をする主人公に拍手！",
            " 『パッドマン 5億人の女性を救った男』",
            " 『パッドマン 5億人の女性を救った男』",
            " 『パッドマン 5億人の女性を救った男』妻のために開発しようと努力する姿が、妻や家族に理解されないラクシュミが可愛そう  インド映画らしいミュージカル風の場面もあります。  国連演説は感動です。  ",
            " 国連大学で『パッドマン 5億人の女性を救った男』試写会鑑賞。インド文化では生理時の扱いがひどいんですね。男には全然わからない世界ですね。主人公は、金儲けではなく、ほんとすごい人だと思いますね。演説シーンは感動でした。",
            " 「関白宣言」とは真逆なオープニングの歌がイイ。女性の自立に触れたりヒンドゥー以外の教徒も登場するあたり最近のインド映画を象徴か。一方で撮影時ナプキンを持つ演技を拒否した男性俳優もいたなど、生理への偏見がまだ残る実情も…クライマックスの演説は拙い英語だからこそ余計心に伝わる。",
            " 『パッドマン 5億人の女性を救った男』本作に登場するスーパーヒーローは異星人や怪物等の悪者は倒さない、彼が戦うのは古くから罷り通ってきた悪しき慣習。彼はその慣習から愛妻をはじめとした女性達を救う為、忍耐強く発明で立ち向かっていく。",
            " 『パッドマン 5億人の女性を救った男』歌って踊ってボリウッド的お祝いをした後、穢れたものとして5日間外で寝かせられる初潮以降の苦行！″恥″の概念と風習が強力過ぎて唖然ですが、主人公のそれを上回る一途な想い＆行動力、協力した父娘最高☆",
            " 『パッドマン 5億人の女性を救った男』事実は小説よりも凄い！この映画が実話とは！奥さん、ここまで思われて幸せなのに。私利私欲のない主人公が成功を掴んだ姿、涙が出ました！心で何度も拍手してる私がいた！",
            " 「パッドマン 5億人の女性を救った男」神谷町での試写。ナメてたら今年のベスト作だった！インドで生理用品の普及に努めた男ラクシュミは実は真面目で仕事熱心で奥さん想いのいいヤツ。終盤の英語での覚束ないスピーチが胸に迫る。彼を支援する才女パリー嬢、大学教授等の存在も見逃せない。良作。",
            " 『パッドマン 5億人の女性を救った男』ソニー・ピクチャーズ試写室。つい十数年前のインドの話なのに100年前かの様な認識に驚く。安価でのナプキン製作、最後の演説など良いシーン多いが、勝手な解釈で排斥した主人公を成功したからと掌を返す村人全員には嫌悪の念しか無い。実に不快。",
            " 『パッドマン 5億人の女性を救った男』実話、男尊女卑イメージのインドってのも凄い！日本では当たり前がインドではそうはいかない。妻のための奮闘、もっと奥さんが夫を信頼して欲しかった。演説シーンに感動！",
            " 『パッドマン 5億人の女性を救った男』愛する妻を幸せにするために必死になった結果、5億人の女性を救うことになった男性のサクセスストーリー。金ではなく愛のためだからグッとくるし泣けてくる。一人でも多くの人に彼の愛を知って欲しい作品",
            " 『パッドマン 5億人の女性を救った男』アイディアを駆使した愛あるDIY！生理についてのタブーの場面を観ては自分に置き換えたり。ユーモア溢れるラクシュミのスピーチ、発明は人を笑顔にする為のものだと改めて感じた。@fansvoicejp",
            " 『パッドマン 5億人の女性を救った男』",
            " 映画『パッドマン』鑑賞。当たり前の状況がそうではなかった国単位の壁を乗り越え、皆が豊かになるように未来を創り出す話。愛情と幾つもの名言と音楽にグッときた～。男女問わずに観て欲しい。  ",
            " 『パッドマン 5億人の女性を救った男』ギリギリで観てきた‼️ 愛する奥さんの為に安価なナプキンを作る技術を開発した男性のお話。 古い慣習の村人たちから変人扱いされても、奥さんに止めるよう言われても、一途に諦めずやり遂げ、女性の自立… ",
            " 「パッドマン／5億人の女性を救った男」ユナイテッド・シネマ福岡ももち。超面白かった。愛情の顛末も開発の過程も劇的。被験者の確保が大変（コレに比べりゃ私自身の経験なんざ甘かったわ）。素敵な場面がいくつもあるが、その中でも終盤のリングリッシュによる演説はとても感動的。",
            " 2018年12月に観て特に良かった映画は『パッドマン 5億人の女性を救った男』、『ヘアスプレー』(2007)、『ブラックメール』、『恋の方程式 あなたのハートにクリック2』、『アイ・フィール・プリティ 人生最高のハプニング』(日本語字幕版)、『キャンプ』。",
            " 映画『パッドマン 5億人の女性を救った男』で、女性差別をする男性や、自身が古い考えや慣習に囚われている女性に苛立ちを感じてたんだけど、よくよく考えたら日本も全く同じだ…といまNHKを見てて思った。 大きな犠牲を払いつつも時間をかけて少しだけでも変えたラクシュミは偉大だ。",
            " 『パッドマン 5億人の女性を救った男』前半があまりに辛すぎてこの絶望的な断絶を圧倒的なパターナリズム抜きで埋めるなんて無理じゃない？と鬱になってたんだけど、まさかこうも鮮やかにひっくり返すとは。印映画は根底に流れる男尊女卑がキツか… ",
            " 『パッドマン 5億人の女性を救った男』歌って踊って笑って泣ける、万人に勧められる安心のインド映画。女の子のお祝いのシーンと国連スピーチが本当に素敵でした。男女を問わず、仕事をする人にとって多くの気づきを与えてくれる、気持ちのいい作… ",
            " アメブロを更新しました。 『「パッドマン 5億人の女性を救った男」この人が居なかったら女性は不便なままだったんです。』 ",
            " 『パッドマン 5億人の女性を救った男』素敵な映画の後、さすがにLucyさんGuyさんに言えなかったコト❣ご存知かもしれませんが肛門周囲疾患だけでなく激しい任務と車両移動の多い自衛官やドライバー、カッター選手etc.結構ナプキン愛用… ",
            " 『パッドマン 5億人の女性を救った男』タブーに挑んでいる感覚さえ持たない彼が、結果 女性たちの誇りを守り意識改革💝さすがに弱気になった時、笑顔を取り戻させてくれた父娘の愛に胸があつくなりましたが☺何かが舞い降りたような国連でのスピ… ",
            " 『パッドマン 5億人の女性を救った男』LucyさんGuyさんのナビゲートで異国情緒漂うインドへ小旅行👜ボリウッドらしい はちきれんばかりの幸せ笑顔で歌う愛がダダ漏れの新婚ぶりが能天気過ぎて、まさかの展開に驚くばかり😲彼の優しさ無欲… "
        ]
    }
}