{
    "title": "ドラゴンボール超 ブロリー",
    "id": 882,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 97,
            "each_tweet_amount": {
                "good": 57,
                "even": 9,
                "bad": 2
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ブロリー好きな人にとっては最高の出来。強くなっていくブロリーにわくわくが止まらない。作画がちょっとアレだけど完成度は高い。限られた登場人物の中でしっかりとﾄﾞﾗｺﾞﾝﾎﾞｰﾙしてた。『ドラゴンボール超 ブロリー』",
            " 『ドラゴンボール超 ブロリー』  戦闘シーンの爽快感、ブロリーのかっこよさ、映画の締め方は文句なし！  戦闘シーンの音楽、ピッコロの無駄遣い、フュージョンを嫌がるベジータ、そしてなぜかネタキャラになってしまわれたフリーザ様は…www",
            " 『ドラゴンボール超 ブロリー』を観てきました。ネタバレ少なめ。  ",
            " 『ドラゴンボール超 ブロリー』毎週、少年ジャンプを読みながら、テレビアニメを見ていた、熱いあの頃を思い出してしまうハドル映画。上映時間100分の内、バトルが90分あるんじゃなかろか！ってくらい、激しい闘いの連続に圧倒されます。",
            " 『ドラゴンボール超 ブロリー』  3歳の息子と観賞。公開から結構経つのに満席だった。  復活のFが全然はまらなかったので全く期待せずに観たんだけど、何これ！面白いじゃん！戦闘シーンが素晴らしいし、ちゃんと昔のファンも楽しめる作り。大ヒットも納得の出来。満足。",
            " ドラゴンボールの映画としても、とても良作。ブロリーの事情に絡んで、サイヤ人とフリーザの関係、悟空の両親と、地球に来た理由、諸々の因縁など、とても丁寧で分かりやすくて、十分感情移入した上で後半のバトルに集中できる。楽しかった！！！！！",
            " ドラゴンボール超ブロリー：大っっっっっ好き。とにかくバトルがいい。バトルが最高。かっこいい。やばいくらいにかっこいい。ドラゴンボールの持ち味を生かしたアクションをこれでもかと楽しめる。これが、これが観たかった！！！！！！",
            " 『ドラゴンボール超 ブロリー』プリキュア（初代）かな？",
            " 『",
            " 『ドラゴンボール超 ブロリー』観た。こんなんバトルアニメの最高峰じゃないですか。前半のブロリーとフリーザの話で眠たくなったキッズも後半怒涛の長尺戦闘で目がギンギンになるはず。どうやって次作このアニメーション超えるの…気合入りすぎ。",
            " 『ドラゴンボール超（スーパー） ブロリー』正直期待してなかったが、やはり鳥山明は天才だった（どこまで関わってるのか知らんけど）オリジナルの前日譚的な話で無理のない設定、スピード感あるバトル、笑える要素もありで満足",
            " ",
            " 『ドラゴンボール超（スーパー） ブロリー』映像表現も異空間に行ったような映像とか、戦闘シーンとか迫力あって良かった。キャラも余計な人達が出ず、ストーリーもきちんとしてた。一部、ブローリーの戦い方がハルクっぽくって笑った。",
            " 『ドラゴンボール超（スーパー） ブロリー』これでもかというバトルだが、ここまでくるともう誰も負けないなんでもありの世界になってしまうなあという一抹の不安を感じるが、見に来ている人にとっては、それが永遠に続いてほしいのかな",
            " 『ドラゴンボール超（スーパー）ブロリー』感想。ドラゴンボールの劇場版は初めて。原作だけの知識だと知らないキャラも出てくるけど、まぁついて行ける範囲。後半は延々バトルが続くんだけど、色々な見せ方で飽きさせない。こういうクラシックなバトル描写も丁寧に作ればまだまだ行けるね。  ",
            " 今までのドラゴンボール映画とは違いかなりドラマ性が濃い内容になっている。ただ、一部戦闘シーンがほぼCGで違和感があったり、設定に無理があったりと目立つ欠点もないことはない。",
            " 『ドラゴンボール超（スーパー） ブロリー』クライマックスのバトル。凄いんだけど乗れなかった、なんか身体性が感じられないからかなぁ〜",
            " 『ドラゴンボール超 ブロリー』  ▼12/27/18鑑賞  【封切上映（IMAX）】",
            " 『ドラゴンボール超（スーパー） ブロリー』人生初ドラゴンボール。諸事情で観賞。前半ややだるい。後半「ハァーーーー！」「イヤァーーー！」「ウォーーー！」「ア゛ァ゛ーーー！」「ドカーン!!!」って感じｗちょっと飽きた(^_^;)",
            " 『ドラゴンボール超（スーパー） ブロリー』  テレビ版でも言われていたけど、フュージョンシーンで作画が崩壊！  バトルシーンが長時間で作画が素晴らしかったが、音楽が気になる雰囲気。  内容的にはどうにかまとめてくれたので良いかな",
            " アクションが凄まじかったです。スピードもパワーも画面に収まりきらない迫力で、このレベルの戦闘シーンが見られるアニメは現在他にないかと。一方で前半はドラマをかなりシリアスに描いているので見応えがありました。バーダックいいですよね。",
            " 『ドラゴンボール超 ブロリー』、やべぇ、面白い。っていうか、超面白ぇ!! ただバトるだけなのに、すごい楽しい。脇役キャラもイイし、応援上映会が是非是非是非是非欲しい作品。マジやばい(語彙力) ",
            " 『ドラゴンボール超（スーパー） ブロリー』  ★★☆  超激しい戦闘シーンよりフリーザがドラゴンボール使って何を願おうとしてるのか聞き出すところが一番ハラハラ。スカウター受け渡し等過去の描写が丁寧なのに現在が強くなりてーの一点張り。",
            " 『ドラゴンボール超（スーパー） ブロリー』IMAXにて。DB自体は初期のアニメを断片的にみていた程度だったけど、いやはや楽しかった！前半のエピソードが丁寧で、お話に入りやすいのも良かった。",
            " 『ドラゴンボール超（スーパー） ブロリー』  ドラゴンボールの世界でこんなこと言っても詮無いが、強さのインフレが止まらない。超サイヤ人ブルー化した悟空とベジータ二人相手に、短期間で急成長して圧倒するブロリーのスペック設定がおかしい。",
            " 『ドラゴンボール超（スーパー） ブロリー』みる。",
            " 『ドラゴンボール超（スーパー） ブロリー』DB映画の中で一番の出来では。フリーザが悪のままなのもいい。中盤から始まるバトルは映画の大画面を活かしてて迫力あった。4Dが似合う作品。ただ、その後は、延々と続く戦闘が少し単調に感じた。",
            " アメブロを更新しました。 『「ドラゴンボール超（スーパー） ブロリー ４DX」4DXで観ると迫力がスーパーよ！』 ",
            " 『ドラゴンボール超（スーパー） ブロリー』過去ブロリーはなかった事になってたけど今作は控えめに言って最高。ギャグも鳥山明ワールドだし戦闘シーンの神作画がやばい。ブロリーが救われて平和に終わるラストも良い。ブロリーの台詞は9割叫び声ｗ",
            " 『ドラゴンボール超（スーパー） ブロリー』お話のオチも妥当で商業的な側面はあるが、それ以上に鳥山明のドライさと牧歌的な側面が良い意味で出た良作である。",
            " 『ドラゴンボール超（スーパー） ブロリー』悟空には父親がいないが、ブロリーには毒親としての父親がいる。  その為、ブロリーの戦い方は大猿と変わりない、逆に悟空とベジータは今までの戦いのノウハウと力のリソースを加減している。",
            " 『ドラゴンボール超（スーパー） ブロリー』ジオウで言うところの「アナザー孫悟空」がブロリーという解釈で見ていた。  ブロリーには亀仙人の様な師匠もいなければ、クリリンをはじめとする友人もいない、",
            " 『ドラゴンボール超 ブロリー』序盤退屈という話もあったけれど、ブロリーの生い立ちや３サイヤ人の親の掘り下げ、各々のフリーザとの関わりといろいろ補完していくのは興味深かったし、後半の出し惜しみしないバトルは燃え燃えだし、手癖のように入るギャグも好みだったので総じて良かった。",
            " 『ドラゴンボール超（スーパー） ブロリー』それぞれの父の想いと子の生い立ちを描いた序盤は丁寧すぎるほどで不安でしたが、中盤以降の怒涛のバトルは圧巻もので、最後まで楽しんで鑑賞できました。これは間違いなく映画館で観るべき作品ですね。",
            " 『ドラゴンボール超（スーパー） ブロリー』三者三様な父親の影響を受けて育ったサイヤ人達のクロニクル。前半のドラマシーンは丁寧で惹かれたし、後半のバトルシーンは最高レベルの作画と声優さんが心配になる絶叫で興奮。少量のギャグも効いている",
            " 『ドラゴンボール超（スーパー） ブロリー』    序盤がたるく感じてたがバトル始まったら時間稼ぎした理由に納得。  ここまでのレベルの戦闘作画をあれだけの時間見せてくれるだけで鳥肌ものでした。",
            " 『ドラゴンボール超（スーパー） ブロリー』迫力ある対決シーンに見所をほぼ絞っているのがよい。東映動画ならではのアニメらしいアニメ。",
            " 『ドラゴンボール超（スーパー） ブロリー』序盤の状況説明に30分くらいかけてるのはどうなんかなぁ。隣で子供達も見た事あるとか知ってる場面とか退屈そうだったし…作画が所々でアレな感じだったのが大人目線ではアレな感じ（苦笑）",
            " 『ドラゴンボール超（スーパー） ブロリー』冒頭からのサイヤ人のエピソードがめっちゃ良かったっすわぁ！あんまりドラゴンボール詳しくないけどこんな丁寧にはなかったんやない？それからは怒濤のアクション！ワクワク！",
            " 『ドラゴンボール超（スーパー） ブロリー』DBながら「良い」話だった。冒頭30分以上かけて3人のサイヤ人の父親の違いを主に描きながら似合わず巧くブロリーのキャラ立てをする。ここでドラマ部分を描き切ってそれからは怒涛の怒号とド突き合い",
            " 『ドラゴンボール超（スーパー） ブロリー』映画版ていつもアレなんだけど今回は物語も凄く面白かった。戦闘シーンの作画もヤバい。今回のブロリー好きだから今後も登場させて欲しい！あとゴジータはネタバレしてたから登場時の興奮は半減した残念。",
            " 『ドラゴンボール超（スーパー） ブロリー』映画シリーズ、全て見てるわけでないのですが、私が見た中では最強です！目にも止まらぬアクション上等！アニメの自在感も満喫しました！絵が洗練され過ぎてないのもいいね👍️今後も楽しめそう！",
            " 『ドラゴンボール超（スーパー） ブロリー』えっと・・・普通。ブロリーの事を知らん状態で見たけど強すぎでないかい?バランスとかむちゃくちゃやし。この先どうするんかな・・・。",
            " 『ドラゴンボール超（スーパー） ブロリー』じわじわ面白くなってきて気がついたらまた観に行ってる感じ。だって興奮しすぎて笑ってまう。中身はないです。ただただ興奮できます。最高。",
            " 『ドラゴンボール超（スーパー） ブロリー』  間違いなく、過去最高傑作です！",
            " 『ドラゴンボール超 ブロリー』鑑賞  ほぼ評判通りの感想。お話は壊滅的に雑、アクションはIMAXで見ても問題ないくらい凄い  登場人物が終始叫びっ放しなので声優さんの喉が心配になってくる  結末は最近のDBでは好きな方かな",
            " 『ドラゴンボール超（スーパー） ブロリー』あと、悟空の「同じサイヤ人同士仲良くしようぜ」の精神。これこそ、今の地球人類に必要な精神なのかも。",
            " 『ドラゴンボール超（スーパー） ブロリー』迷ったけれど、せっかくなのでIMAX版で。なかなかいいお話だった。惑星ベジータのエピソードからちゃんと描かれているのもよい。半分以上はブロリーの大暴れ。実質ブロリー主役か。",
            " 『ドラゴンボール超 ブロリー』抑圧からの解放が生み出す破壊力の凄まじさ。ひたすら強い奴同士が全力でぶつかり合う。徹底して戦闘に力点をおいた作品も気持ちがいい。最新技術とは別次元の日本アニメの極致。久しぶりの懐かしさや嬉しさもあった。",
            " 『ドラゴンボール超（スーパー） ブロリー』見終わった。面白い、おススメ！",
            " 『ドラゴンボール超（スーパー） ブロリー』＠TC日本橋。オールスターなお祭り的展開を排除し、バトルに次ぐバトルのガチンコな展開に胸アツ！あらゆる意味で照れるベジータが最高にキュート（笑）",
            " 『ドラゴンボール超 ブロリー』劇場で鑑賞。シナリオにも作画にもムラはあり、精度の高い作品とは言えまいが、しかしいち原作ファンとして、悟空達の痛快な活躍に心躍らせた者として、この興奮だけはどうしようもなく、否定し難い…最高だ！！！！！",
            " 『ドラゴンボール超（スーパー） ブロリー』鑑賞完了です  バトル描写の凄まじさは言うまでもなく、今までは悪魔としか云いようがないブロリーの内面を描写してくれたのは嬉しかった  決着の付け方も個人的には満足、あとゴジータ最高",
            " 『ドラゴンボール超（スーパー） ブロリー』史上最強の続編であり史上最高の新訳ブロリー編。バトルシーンは前作より遥かにパワーアップし大迫力。まさかのファンサービス満載で楽しすぎて幸せだった。最高にアガって最高に燃える最強の映画だった！",
            " 『ドラゴンボール超（スーパー） ブロリー』超面白かったですね！ほぼ全編アクションで作画がえげつない事になっていました！ブロリーやゴジータが出たりで昔からのファンには堪らないものでした！ただゴジータの事は隠していた方がより興奮できた。",
            " 『ドラゴンボール超（スーパー） ブロリー』ドラゴンボールの世界で誰が一番強いのか？その答えを出すためだけに作られた映画。その破格の構成に「映画」を知るものほど驚かされるだろう。夢ではないのか？しかし現実なのである。",
            " 『ドラゴンボール超（スーパー） ブロリー』シリーズ20作目、さすがに気合入ってます。壮絶な戦闘シーンに圧倒されました。面白い！！",
            " アメブロを更新しました。 『「ドラゴンボール超（スーパー） ブロリー」サイヤ人って凄い！この迫力はドラゴンボールだけ！』  ",
            " 日本武道館で『ドラゴンボール超（スーパー） ブロリー』試写会鑑賞。ドラゴンボール自体見るのがひさしぶりだけど、やっぱりいいですね。サイヤ人の力はほんとすごいや。戦闘シーンは、迫力ありましたね。おもしろかったよ。",
            " 『ドラゴンボール超（スーパー） ブロリー』例えば宇宙人が攻めてくるならスカウターを量産して軍事作戦を練ればいいのに悟空の「とにかく強え奴と闘いてえんだ」精神は最高です。サイヤ人生まれ地球育ちですからね。巻き込まれた方は堪らんよ。",
            " 『ドラゴンボール超（スーパー） ブロリー』今までのドラゴンボールが全部詰まった映画です。  フリーザは、やっぱり悪者  地球が壊れてしまうかもしれない激しい戦いが  悟空は、やっぱり悟空でした。  ",
            " 『ドラゴンボール超（スーパー） ブロリー』観終わって擬音しか頭に残ってないのも素晴らしい。起承転殴転殴転殴転殴転傷殴転結だった。闘ってる間にブルマ放ってくだらないことをしてるのも素晴らしい。  ",
            " 『ドラゴンボール超（スーパー） ブロリー』枚数変えたり美魔女のショーツにしたりパンティ&メアドやら身分証やら追加すればリピできた？",
            " 『ドラゴンボール超（スーパー） ブロリー』神龍の願い事のルールって同じ悩み事は一度しか解決できないんじゃなかったっけ。2回目は受け入れなかった？例えばギャルのパンティはおかわりできるのか？",
            " 『ドラゴンボール超（スーパー） ブロリー』この映画がファンにとってドラゴンボールらしいのかわからないけど、毒親問題から始まって友好関係で終わるのが素敵。孫悟空の人類みなオラの友達感は素晴らしい。某国のプレジデントに見せたい。",
            " 『ドラゴンボール超（スーパー） ブロリー』オープニングは横の人が感極まって泣いてたくらいだから追えてる人には最高のエピソードだろうけど、やっぱアヴァンは曲をかけてアニメ映画を来た高揚感がほしかった。その点では『未来のミライ』が強い。",
            " 『ドラゴンボール超（スーパー） ブロリー』原作は最後まで読んだはずだけど、ドラゴンボZの辺りまでしか覚えてないし、知らないサイヤ人とかエジプト神がいて未見のファンの人に対してどれがサプライズかわからないので慎重に書きたいんだけど。",
            " 『ドラゴンボール超（スーパー） ブロリー』「（大迫）半端ないって」が流行語大賞にエントリーされたが、大人気アニメ「ドラゴンボール」シリーズ劇場版20作目で、悟空、ベジータ、ブロリーという3人のサイヤ人の激闘を描く本作も半端ないって！",
            " 映画ログ 『 ドラゴンボール超 ブロリー 』 をラックに入れました。 ",
            " 「ドラゴンボール超 ブロリー」UCキャナル。格闘場面はさすが。躍動感の描写はちょっとやりすぎなほど。描線の太さが少年漫画っぽくて嬉しい。一方、筋立てはスカスカで単なる新キャラ紹介以上のものは無い。格闘に比べると会話場面は若干間延びして数少ないギャグも滑りがちで残念。",
            " 「ドラゴンボール超 ブロリー」も観てきた。ブロリーが出るならば～という事で久々のDB映画。最近のサイヤ人はゲッター軌道で戦うのね…(驚愕)となること必至な尋常ならざる作画カロリーと戦闘描写に単純にエキサイト。Z世代もぐう納得&衰え… ",
            " 画、総じて良い  整理されたキャラクター  効果的なCG  ライオンキングみてーな歌！    バトル！！バトル！！バトル！！",
            " ブロリー  何！？ってレベルでおもしろかったな……    ",
            " 『ドラゴンボール超 ブロリー』観た。改めて描かれる過去の因縁と復讐。登場人物が揃ったら即、始まる大バトルの観たい物見せまショー。延々と続くバトルは4DXで観るとかなり疲れるのでは?しょうもない理由で集められるドラゴンボールだがうま… ",
            " 『ドラゴンボール超 ブロリー』待機中。",
            " 『ドラゴンボール超（スーパー） ブロリー』唯一残念なのはブロリーとの戦闘で途中から背景がどこの世界？的なものになりちょっと違和感があった",
            " 『ドラゴンボール超 ブロリー』この映画、主人公側の手持ちカードは全部これまでのシリーズで開示されてたものだけで、劇中パワーアップもなく、本作の新しいところは全てブロリー由来という感じなので、怪獣映画に近い印象かも知れない（手持ちの武器のやりくりだけで怪獣をなんとかする構成）。",
            " 『ドラゴンボール超 ブロリー』バトルに新しい名前のキャラが入ってくるとリングインのように名前をSEっぽく入れてくるのなんかおもしろかった。最初はてっきりそのままキャラクターのイメージソングでも流れるのかと思ったら名前だけ呼んで終わるんだもんな。",
            " 『ドラゴンボール超 ブロリー』ブロリーの強さ、大猿の力を大猿形態にならずに引き出すのがベースみたいなことを言っていたけど、ああそれって超サイヤ人４(GT)だなーそりゃ強いよなー、つまり超ブロリーは超サイヤ人４のまま超サイヤ人になるというまたややこしいやつやんという……。",
            " 『ドラゴンボール超（スーパー） ブロリー』ブロリーの「純粋でただ強い」というキャラ付けが魔人ブゥ（オリジナル）と被ってしまうのが少しもったいないよね。そういうキャラに遭ったときの悟空の反応は知っているので意外性がない。話が通じれば普通に超サイヤ人のなり方とかも教えそうだし。"
        ]
    }
}
