{
    "title": "マイ・サンシャイン",
    "id": 896,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 52,
            "whole_tweet_amount": 1215,
            "each_tweet_amount": {
                "good": 20,
                "even": 10,
                "bad": 3
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 19122『マイ・サンシャイン』うーむ、その、薄いっていうか、軽くないかなあ？ロス暴動、黒人への虐待や、差別って、もっとヘビーでは？ダニエル・クレイグは、「白人＝悪ではないよ」の象徴？うーん、どうもなあ、うーん(⌒-⌒; )",
            " 今日は『マイ・サンシャイン』を観てきました。鬱屈した心、虐げられた存在が暴力に至るまでをスピィーディに、かつ窮屈に見せていく編集が絶妙。心情のテンポに沿った、ものすごく感情的なフィルム。最高でした…。",
            " 『マイ・サンシャイン』でもスパイク・リーの映画を今再び作らなければならなかったアメリカの現状もあるのだろう。あの頃と何も変わっていない。むしろ対立は根深くなっている。",
            " 『マイ・サンシャイン』対立する二人のあいだに挑発的な少女の存在。そこにラブを絡ませて複雑な感情になっているのだがちょっとわかりにくくなったかな。黒人のお母さんと隣人のイタリア人の敵対していたけどラブが芽生える喜劇はシリアスなドラマの中で笑える。それだけの時の経過があるのだろうか？",
            " 『マイ・サンシャイン』実際のロス暴動の映像と黒人家族（身寄りのない子供たちを育てている）の物語がリンクしていく。スパイク・リーの映画のリスペクトもあるような。二人の青年が対照的で一人は非暴力のキング牧師、もう一人は暴力には暴力でというマルコムXを連想させる黒人社会の対極的な態度。",
            " 『マイ・サンシャイン』「万引き家族」LA暴動編という映画。スパイク・リー『ドゥ・ザ・ライト・シング』でラストに韓国系商店が黒人の襲撃されるのだが、この映画の最初のシーンが韓国系商店主のおばさんが万引きをした少女を拳銃で撃ってしまう。それでも重刑ではなかった。",
            " 『マイ・サンシャイン』差別と対立・無理解は問題解決に何の役にも立たないことを里親家族を中心にユーモアを交えながら真摯に語る。ハルとダニエルの手錠ネタなど笑えるところと現代にも通じる不信と差別をわかりやすく観せてくれる一作、オススメ",
            " 『マイ・サンシャイン』根強い有色人種（特に黒人）差別と、それに対する怒りが作品の全体を通して伝わって来るが、白人が単なる悪者として描かれて居るわけでもない。悲しき混沌、凄く見応えあったし、考えさせられた。見逃さなくて良かった！",
            " 『マイ・サンシャイン』92年のロス暴動の話。暴動がメインであって、子供がたくさんの家族は、子供ですら巻き込まれた暴動って事を描くための設定なのかも。ロス暴動って、アメリカにとって記憶から消せない事件なんだ、きっと。 ",
            " 『マイ・サンシャイン』ハル・ベリー＆ダニエル・クレイグのラブストーリーと思いきや1992年ロサンゼルス暴動事件を描いたドラマ。事件をテレビで見ていた住民が巻き込まれ犯罪を犯してしまう。主張が判り難く解決を導かない展開がもどかしい。",
            " 『マイ・サンシャイン』＠ HTC有楽町♪ポスターやタイトルとはイメージ真逆な話だった…(^-^;) 人のための怒りが、やられたらやり返すだけで無秩序な動物園みたくなっていって、あの子どもたちが大人になるのを想像するだけで怖かった。",
            " 『マイ・サンシャイン』最近、なんでこのタイトルなのかなぁと思う事がある。ロサンゼルス暴動が起こった原因を裁判の中継を見せつつ、ストーリーに絡めている。家族の姿を描きたかったのかもしれないけれど、ちょっと中途半端。",
            " 『マイ・サンシャイン』  邦題からハル・ベリーとダニエル・クレイグの甘々ラブロマンスだと思ったらさにあらず。よもやロドニー・キング事件を発端とする、1992年のロサンゼルス大暴動を描いた社会派作品だなんて、露ほども思わないよ。",
            " 『マイ・サンシャイン』エルギュヴェン監督は、前作「裸足の季節」がとてもよく、独特の感受性を感じたが、本作は他の監督でも撮れるような映画。時間も短く、少々消化不良気味。更に邦題が安直で意味不明。前作のようなトルコが舞台の映画が観たい。",
            " 【マイ・サンシャイン】ロス暴動に向けて、町中がじわじわと怒りを溜め込んで行く緊張感からは目が離せませんでした。しかし、暴動勃発後の展開が急に生ぬるく、まったく薄っぺらくて残念でした。K・ビグロー監督なら…と考えずにはいられません。",
            " 『マイ・サンシャイン』鑑賞。少々とっ散らかった印象は否めないが思っていたよりも面白かったです。もっと、ロス暴動に絞った作りに出来なかったのかなぁ？だってハル・ベリーとダニエル・クレイグのラブコメみたいな下は必要か？後邦題は意味不明。",
            " 『マイ・サンシャイン』負の連鎖が止まらない。ミリーの気持ちはわかるがこのロサンゼルス暴動事件と絡ませるのはやや難儀かな。また妙な夢のシーンは何なのか？  主演2人のコメディか？（笑）",
            " 『マイ・サンシャイン』ロサンゼルス暴動と万引き家族と。なかなか脱出できない007じゃないダニエル・クレイグはよかったが、情緒不安定気味のハル・ベリーだし夢のお色気シーンまで出てきてうーむ。何を見せたいかどっちつかず。 ",
            " 『マイ・サンシャイン』あのロス暴動がおこったきっかけから、その時の住民の様子を描いた作品なのね。原題のKingsに対して邦題をマイサンシャインとするあたりはなかなか。でも彼女、ケーキ屋さんの稼ぎであの子たちを養うのは無理ではないのか",
            " 『マイ・サンシャイン』劇中で語られる、胸の痛む事件と裁判の結果は、あの街に住む皆に大きな失望と怒りをもたらしたのは確か。けど、彼らの日常はそれらと少しズレてるというか、微笑ましくもある。混乱と混沌とはホントはこんな風にあるのかも。",
            " 『マイ・サンシャイン』20年以上前のロス暴動を元に。見ていて、今もアメリカはこの状態から抜け出ていないような気分になってしまった。人種の対立が根本にある。暴動で調子に乗った若者。日本のハロウィーンを思い出した。",
            " 『マイ・サンシャイン』人種差別事件として記憶に新しい官権による虐待に端を発する大規模な暴動。その時代の空気感を容赦なく描く。ロス郊外の清廉な生活者をハル・ベリーとダニエル・クレイグが懐深く演じ絶望的な現実にも救いがある事を示した。",
            " 『マイ・サンシャイン』ユーモアな点もいい。ダニエルグレイヴの変なテンションとか言うことを聞かないガキとか冷静な長男もいい彩り。ボンドとボンドガールの絡みも面白い。",
            " 『マイ・サンシャイン』『裸足の季節』もそうだったけど絶望的な状況を重く描き過ぎないで日々生活のの輝いてた瞬間がより眩しく映るのがいいですね。それと決定した瞬間をほぼ出さないのが上品。日本の大きい映画なら『つきあおうよ』とか言わせる。",
            " 『マイ・サンシャイン』差別しない白人も韓国人も気に病んで能率が落ちるしされた側も怒りや恨みがあるから差別した人間を厳罰に処するのが一番だと思う。まあ警察がデタラメで安全に暮らせないのが一番問題ですけど。",
            " 『マイ・サンシャイン』素晴らしかった。差別は自分とそれ以外に分けてしまう強引な行為でされたら差別しない白人も困りますよね。それに差別した汚名を挽回するのも時間がかかって大変ですし。",
            " 『マイ・サンシャイン』@HTC有楽町｜寄る辺のない子供達を家庭に向かい入れ愛情を注ぐ黒人女性を通して、1992年の人種差別による暴動を描く。黒人を見たら泥棒と思えと、特に韓国系アメリカ人の店主の有り様が理不尽。子供を守れ、教訓。",
            " 『マイ・サンシャイン』ロス暴動に巻き込まれた家族の話。『万引き家族』連想される苦しい生活の人達、強奪に脅える店主が少女を射殺、疑心暗鬼…自分は正義と憤る人、白人も黒人もどっちもどっちじやない？と思ってしまったら、フランス在住のトルコ人女性監督が撮ったのね！ダニエル・クレイグが素敵",
            " 『マイ・サンシャイン』L.A暴動に巻き込まれ家族ドラマ。前作同様に監督の瑞々しい感性そのままの映像は美しい。H.ベリーとD.クレイグの共演だが本作の主人公は子供達。時代と環境の中で彼らの無垢と狂気が交錯するドキュメントタッチの良作。",
            " 『マイ・サンシャイン』(Kings)鑑賞。147  「なんとなく」で淡々と進むストーリー。ダニエル・クレイグが理解者だと判明するまでの言い合いは何だったのか。  ",
            " 【マイ・サンシャイン】ロス警察に対する件のアフリカ系住民達の暴動に巻き込まれていく大家族と、助ける隣人男、無邪気な子供達。ベリーもクレイグもコミカルな場面で魅せるが、歴史的大事件に対する二人の感情表出が皆無なのは頂けない。 ",
            " アンスティチュフランセで『マイ・サンシャイン』試写会鑑賞。1992年のLA暴動に巻き込まれていく血の繋がらない家族。お願いだから、みんな落ち着けっていう緊張の展開。シリアルとほっこりする部分のバランスがよくて、おもしろかったよ。",
            " 『マイ・サンシャイン』★★☆☆☆ ロサンゼルス暴動を舞台にしたロマンティックコメディ  ",
            " アメブロを更新しました。 『「マイ・サンシャイン」過去の差別の歴史を忘れず、人間は同じという平等な社会を築いて欲しいです。』 ",
            " 「マイ・サンシャイン」ハルベリーとダニクレが出てるから外れじゃないでしょ？と見てみたんだけど、緩急の付け方がものすごく独特……と思ったら裸足の季節の監督か。ビグローのデトロイトとネタ的には近いんだけど視点の高さが違うのが面白い。",
            " 「マイ・サンシャイン」あれから早くも30年近くが経ち、事件を忘れないという意味では意義ある作品だと思うが、「裸足の季節」にあった力強いドラマ性、メッセージ性は希薄。やっぱり監督にとっては外国の話だし、描くモチーフが遠いからかな。",
            " 「マイ・サンシャイン」このあたりのフィクションとリアリティのさじ加減は、デニズ・ガムゼ・エルキュヴェン監督の前作「裸足の季節」に通じる。ただ群像劇ゆえ軸足がはっきりしないのと、ダニエル・グレイグの隣人と警察との絡みとか、現実の事件… ",
            " 「マイ・サンシャイン」だから年齢も性別も、差別へのスタンスも違う、優等生から問題児まで様々な若者たちが、それぞれのロス暴動を体験する群像劇になっている。当時のニュース映像が挟まれ、たぶんこんなことがあの映像の裏側で起こってたんだろうな、という臨場感がある。",
            " 「マイ・サンシャイン」ロス暴動のきっかけの一つになった、韓国系店主による無実の少女・ラターシャ・ハーリンズ射殺事件から始まり、暴動発生当日までの7ヶ月の顛末を描く。ハル・ベリーのキャラクターは、親が収監されたり、家を追い出されたり… ",
            " 『マイ・サンシャイン』ミリー演じるMs.H・ベリーの演技には何時もノックアウトされる…今作でも美しくて強くて優しいその眼差しに1R KO…。オビー演じるMr.D・クレイグがまたとてもよい助演…コクのあるいい味を出してくれているのだ… "
        ]
    }
}
