{
    "title": "劇場版　アイドルキャノンボール2017",
    "id": 89,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 650,
            "each_tweet_amount": {
                "good": 2,
                "even": 1,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " シネマート新宿で『劇場版 アイドルキャノンボール2017』を鑑賞。WACKオーディションで仕掛けるキャノンボール。優勝監督さんは、ほんと頑張った。ある意味感動しますね。キャノンボールは、こうじゃなきゃってとこですね。楽しんだ。",
            " 『劇場版 アイドルキャノンボール2017』現役アイドルとアイドル候補生を相手にいかにやらしいことをできるか。このフォマーットでAV監督とMV監督がチーム戦を挑む。男の意地の張り合いが微笑ましく、部室で馬鹿話をしていた頃を思い出した",
            " 『劇場版 アイドルキャノンボール2017』観た。企画のフォーマット自体おもしろさは約束されてるので、面白かったんだけど、最低限Bisキャノは超えて欲しかったが、そこまででは無かったかな〜と。ちょっと、引いちゃうんだよなぁ。",
            " 劇場版アイドルキャノンボール2017、去年のWACKオーデとその裏で行われたAV・MV監督の闘いをドキュメントする映画。ルール等の説明が多く、やや冗長に感じたけど、真面目な映像作家というイメージだった岩淵さんの大活躍が面白かった。ポールガールが気になる。",
            " アイドルキャノンボール2017はテレキャノ2013をはるかに凌ぐ大傑作だと思う 決してまとまりのある作品ではないけど、劇場でわんわん泣いた",
            " 『劇場版アイドルキャノンボール2017』 鑑賞した横川シネマ、リニューアルされてから訪れたのは初めて。素晴らしく座り心地良いシートは眠気を誘われそう…と思ったけど、映画のどギツさとえげつなさと可笑しさとパン・ルナリーフィさんのナレーションで、眠気など一切感じない2時間半でした。",
            " 『劇場版 アイドルキャノンボール 2017』鑑賞。アイドルを目指し切磋琢磨する少女たちと、その裏で彼女たちとのハメ撮りを画策するAV監督たち。下世話で低俗。だからこそ描ける混じりけなし100パーセントの生。どこまでも無様でかっこいい。傑作！",
            " 「劇場版 アイドルキャノンボール2017」を観て来た。懐かしい気持ちになりつつ、「仕事」について考えさせられた。かっこいいおじさんたちの記録。",
            " 劇場版アイドルキャノンボール2017、アイドルが…とか思って観に来ると足元すくわれる。いい意味で。久しぶりに映画館で大声で笑ったー(^O^)",
            " ジャンルの垣根を越えたといえば アイドルキャノンボール2017この間観てきました💗 アイドル VS AV監督ということで、カンパニー松尾監督様がWACK所属のアイドルグループの映画を撮った作品です☺️ 映画館なのに声出して笑ったくらい面白かったです☺️",
            " アイドルキャノンボール2017見てきました。面白かったです!",
            " 名古屋シネマスコーレでの劇場版アイドルキャノンボール2017最高でした❗️久しぶりに松尾監督のトークも面白かった🤡  終電の関係でサインもらえなくって残念😢  ",
            " 劇場版アイドルキャノンボール2017観てきました！全部良かったんですけど個人的にユメノユアのシーンがグッとキました。と言うかプールイとのシーンが良かった。(あんまり書くとネタバレになる🤭)しかしボールガールは誰だったんだろう…🎱",
            " 劇場版アイドルキャノンボール2017、面白かった。いい歳したおじさま達がしょうもない勝負に必死になる様、最高です。 そして、しょうもない勝負の中から垣間見えるプロ根性に少し感動させられた。",
            " 『劇場版アイドルキャノンボール2017』は今日スペシャの「オーケストラ物語」見直してからいったんで余計多角的に観れた…とかまぁいーや。おもしろかったから。",
            " お客さんで一杯のシネ・ウインド『劇場版アイドルキャノンボール2017』初日。 えっとね、ネタバレとかあれだからあれだけどめちゃめちゃおもしろかったです！WACK関係あんまわかんなくても全然大丈夫！",
            " アイドルキャノンボール2017マジで面白かった〜WACKアイドルよりおじさん達がメイン笑 映画館やから声出して笑えへんのが辛かった(つ∀｀*)  まさかあんなオチが待ってるとは",
            " ということできのうは仕事をスパッと早く終わらせ池袋へ アイドルキャノンボール2017観て 居酒屋で軽く飲んで デリヘルです なんてゲスなんでしょう（笑 アイキャノ楽しかったです 昼はきっと二郎だな",
            " 「劇場版 アイドルキャノンボール 2017」 アイドルそっちのけであたふた右往左往するおじさんたちの奮闘がめちゃくちゃおもしろかったです！バクシーシ山下すげえな！ってのとそれを上回る岩淵監督のファイトが胸を打ちました。",
            " アイドルキャノンボール2017 今までの人生で観た映画の中で１番ヤバかったわ笑"
        ]
    }
}