{
    "title": "宵闇真珠",
    "id": 900,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 336,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宵闇真珠』寂れた漁村という廃墟とそこに囚われた白い女、旅人との交流で世界に触れる目覚めを描いた寓話。ヒロインのA.ユンがとにかく儚げで映える。やはりC.ドイルの撮る香港はかくも美しい。人は他人の中に自分を探してしまうのものだね。",
            " 『宵闇真珠』が、もう少し物語を練ってほしかった。チープなウォンカーウァイで春樹風な感じなんだけど。もう少しどうにかなったような感じだよ。",
            " 『宵闇真珠』異邦人であるオダギリ・ジョーと少女が出会い恋にならないよう友人関係が続く。廃墟は城でそこに住んでいたお姫様が母であると想像する少女の喪失と神話的物語  リゾート開発は辺野古基地を連想した（トラックで土砂を入れる開発計画）。ラストは淡い感じで良かった。",
            " 『宵闇真珠』ヒロインのアンジェラ・ユンが香港美少女コンテストに優勝しそうなぐらい可愛い。彼女の映画でストーリーはわりとチープ。真珠が取れる湾を埋め立ててリゾート開発をする村長。少女は白い肌を日光で焼けない体質で学校でも地域でも虐められている。少女の行方不明の母はポップスター。",
            " 【宵闇真珠】物語はあるがC・ドイルらしい映像優位作品。少女が漂わす儚い美しさ。男が招き入れた廃墟屋敷にはちょっとした仕掛けがあって取り込まれる景色、朽ちた壁の色合いや鏡が魅せる。水上住居、岩窟等々、香港漁村ロケ地の勝利。 ",
            " シアターイメージフォーラムで『宵闇真珠』を鑑賞。陽に当たれない少女と謎の異邦人との交流の話。ヒロインのアンジュラ・ユンさんが透明感があっていいですね。主人公二人にとってのおとぎ話のような話でした。映像はさすがに美しいものでした。",
            " 映画「宵闇真珠」を観に行ったけど、内容はともかくアンジェラ・ユンが可愛かった",
            " 結局今年最後の映画は『宵闇真珠』でした。主演アンジェラ・ユンすごくよいし水上集落周辺の映像も美しいのだけど、いかんせん設定とストーリーが弱すぎ（開発業者のステレオタイプ描写などその最たるもの）。期待してただけにガッカリ度が大きかった",
            " 美容室で近日公開のおすすめ映画で「宵闇真珠」っての気になったんだけどどうやら地方ではやってくれないご様子で切ない",
            " オダギリジョー主演『宵闇真珠』、評価イマイチだが、俺は好きだった。",
            " 『宵闇真珠』美しいだけ、以上。という感想がきっと多いと思うので長く書く。漁村のロケ地だった大澳に行ったことがあるので、遠方に見える当時建設中だった港珠澳大橋と共に大陸が迫る中での寓話的な感覚を持って観ていた。呪いで村に縛られた白い少女の目覚めもそこに重なっているように見えるし。",
            " 2/22公開『宵闇真珠』 『欲望の翼』『恋する惑星』などウォン・カーウァイ作品のカメラマンとして知られるクリストファー・ドイルが、ジェーン・シュンと共同監督を務めたドラマ。海外作品でも多数活躍するオダギリジョーと若手女優のアンジェ… ",
            " 記事を書いてるの、噂の桜坂劇場・下地久美子さん。 ちょっとだけ悪意あるぞ、この映画評ww  映画「宵闇真珠」夜に生きる純真美少女 男は全員オダギリジョー気分 (沖縄タイムス) - LINEアカウントメディア… ",
            " 【桜坂劇場・下地久美子の映画コレ見た？】「宵闇真珠」 男性がとりこになる夜に生きる純真美少女 - 沖縄タイムス＋プラス ニュース ",
            " 【桜坂劇場・下地久美子の映画コレ見た？】「宵闇真珠」 男性がとりこになる夜に生きる純真美少女（沖縄タイムス）  ",
            " 新潟でも 映画「宵闇真珠」上映してほしいです。 大きなスクリーンで観たいなぁ。  ",
            " 鈴木親が撮る次世代のアジアを担うミューズ、アンジェラ・ユン。彼女の女優デビュー作「宵闇真珠」まだまだ公開中です。 ",
            " 映画『宵闇真珠』日本オリジナル予告編 ",
            " 月曜日だから『宵闇真珠』観に行こうと思ったら、終わっていた",
            " まだまだ上映中！クリストファー・ドイル監督の最新作「宵闇真珠」はもう観た？まずはアンジェラ・ユンのインタビューをチェック。 "
        ]
    }
}
