{
    "title": "輪違屋糸里 京女たちの幕末",
    "id": 902,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 137,
            "each_tweet_amount": {
                "good": 5,
                "even": 3,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『輪違屋糸里 京女たちの幕末』クライマックスの藤野涼子さんの啖呵良かったです。お団子食べたりしてるときの自然な笑顔も良かったです。溝端くんも涼しい顔で酷いことをする土方を好演してました。",
            " 輪違屋糸里 京女たちの幕末、観ました。芹沢鴨暗殺事件を女性の視点から描写した浅田次郎の時代小説を原作にした作品です。雰囲気はあるんですが、脚本上の構成が、なんだかなぁという感じです。京言葉も頑張っているんですが、台詞が心に響きませんでした。これからの藤野涼子、松井玲奈に期待。",
            " 『輪違屋糸里 京女たちの幕末』太夫と言うのが美貌教養、芸事を兼ね備えた芸奴の頂点、十万石大名に匹敵する位ってのは知らなかった～そして『ｿﾛﾓﾝの偽証』の藤野涼子が「可愛らし」ながら腹の据わった「女」感凄い♪芹沢鴨、土方歳三が新選クズ組に見える～吉栄役の松井玲奈も、意外と良かった♪",
            " 【輪違屋糸里 京女たちの幕末】芹澤、土方らの屑っぷり…侍の地位が失墜していく世に張った自尊心で自ら崩壊していく新撰組とは対照的に、彼らに翻弄されながらも芸妓の決意を貫き通す女性の強さ。複雑な感情に乗る安っぽい劇伴だけ惜しい。 ",
            " 『輪違屋糸里 京女たちの幕末』新撰組や太夫の制度を勉強し再鑑賞。藤野涼子の懐深い芝居が素晴らしくスケールの大きな女優へ成長の予感。当日は主要キャストに加え浅田次郎氏登壇。作品理解が更に深まった。",
            " 『輪違屋糸里 京女たちの幕末』浅田次郎原作、新撰組と島原花魁の実話。新撰組筆頭局長芹澤鴨の暗殺にまつわる芸妓たちの悲しい運命がしっとりと描かれる。新撰組初期の話は新鮮。松井玲奈が匂い立つ薄幸の芸妓を好演。",
            " 『輪違屋糸里 京女たちの幕末』 視点が変わると新選組も新鮮である。藤野涼子はだんだんと成長して女性になっていくのが良い。 ",
            " 『輪違屋糸里 京女たちの幕末』女性側から描いた幕末、新撰組。この時代女性の立場がいかに脆弱だったか、悲しい定めを背負って必死に生きていたか。切ない。しかしその中で強くしなやかに生きた、花街の女性。武士や大名を向こうに回す姿は天晴れ。",
            " 「輪違屋糸里／京女たちの幕末」中洲大洋。題材より「ソロモンの偽証」の藤野涼子が主演2回目ということで観た。女優陣の頑張りとは対照的に男衆はやや軽く感じた。全体に緊迫感がもう少し欲しかった。藤野には今後も期待。京都守護職の前に一堂に会してあんな外聞を憚る会話を堂々と？",
            " 「輪違屋糸里 京女たちの幕末」1/11 何年ぶりかの名演小劇場！ いやぁ、藤野涼子と松井玲奈の演技が鬼気迫るものがあって素晴らしい！ 芸妓として生きる女性の脆さと強かさ、両方をしっかり堪能できました。 芹沢鴨と土方歳三の描かれ方が秀逸。  ",
            " 「輪違屋糸里 京女たちの幕末」観た。芹沢鴨暗殺事件が題材。あまり期待してなかったんだが、よかったな。藤野涼子は大器の片鱗を見せていいが、この映画ではやっぱり松井玲奈の素晴らしさだろな。吉原と違って遊女が大門の外に行けた島原だからこそ成立した暗殺劇だったんだと勉強になったわ。",
            " 先月私が鑑賞した時代劇映画 「 ",
            " 「輪違屋糸里 京女たちの幕末」 「格差」「身分」に縛られた心を解放させる物語 : 文化 : クリスチャントゥデイ ",
            " 「輪違屋糸里 京女たちの幕末」 「格差」「身分」に縛られた心を解放させる物語 - クリス…  山口県関連のニュース ",
            " 「輪違屋糸里 京女たちの幕末」 「格差」「身分」に縛られた心を解放させる物語 : 文化 : クリスチャントゥデイ ",
            " 映画「輪違屋糸里 京女たちの幕末」 原作読んでるのに忘れてる部分が多くてまいった(^^; ここで描かれる人々には、あまり知られていない人物もいて、そこに作者の想像力が働いているはず。いや、よく知られている人物も一面では語ることのできないことを、改めて感じる、",
            " 時代劇初挑戦の藤野涼子を監督が大絶賛！ 映画『輪違屋糸里 京女たちの幕末』大阪舞台挨拶 ",
            " 映画『輪違屋糸里 京女たちの幕末』を見て来た。幕末とか新撰組とか苦手な分野だったけど、想像を超える感動！エンドロールに流れる渡梓さんの主題歌もすごくよかったです。昨年に続き今年の１本目も渡梓さん絡みの映画だった事も幸せでした！（≧… ",
            " 1月18日(金)～24日(木)の上映時間を発表したポレっ！【初日】18日(金)～「【字幕】アンダー・ザ・シルバーレイク【R15+】」、「輪違屋糸里 京女たちの幕末」25日(金)～「マイ・サンシャイン【PG12】」、「チューリップ・… ",
            " 時代劇初挑戦の藤野涼子を監督が大絶賛！ 映画『輪違屋糸里 京女たちの幕末』大阪舞台挨拶 "
        ]
    }
}