{
    "title": "アリー/ スター誕生",
    "id": 904,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 2923,
            "each_tweet_amount": {
                "good": 124,
                "even": 32,
                "bad": 13
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アリー／スター誕生』/アリーの才能を見出し、いきなりのステージで共鳴しあう「Shallow」が個人的ハイライト。アリーの劇的な変化もだけど、それに相反して凋落していくジャックの姿がいたたまれない。兄とのサブエピソードも効いてた。",
            " 『アリー/ スター誕生：アンコール・バージョン』  ▼7/6/19鑑賞  【2本立て上映（話題の新作2本立てウィーク）、日本語字幕】",
            " 『アリー／ スター誕生』",
            " 『アリー／ スター誕生』",
            " ",
            " 飯田橋ギンレイホールで『アリー／ スター誕生 アンコール・バージョン』を鑑賞。特別編で、どこのシーンが増えたか、わからんかったけど、やっぱり演奏シーンは最高にいいですよね。胸熱くなりました。ジャックが切なすぎる。",
            " 『アリー／ スター誕生』ハリウッドで３回以上映画化されているので基本新鮮味なし。ブラッドリーもクリストファーソンそっくりでこれまた新鮮味なし。レディーガガは意外に可愛いが最初から歌がうますぎでシラケ気味。サムの演技だけが見ものか",
            " 『アリー／ スター誕生』ブラッドリー・クーパー監督 クリス・クリストファーソン意識し過ぎかな？ これも伝説映画の宿命か  ジェフ・ブリッジスが観たくなった。",
            " 『アリー／ スター誕生』大物ミュージシャンに見出された女性がスターとしての階段を駈け上がる物語は昔からあるシンデレラストーリーの一つですがそれだけでは済まさない奥深さがある。女性と男性の苦悩やすれ違いが切なく描かれる作劇は胸にきます",
            " 『アリー スター誕生アンコール・バージョン』シンプルだけどこれ以外ないというタイトルの出し方からグッとくる。今までただの西部劇俳優と思って演技は見てこなかったサムエリオットが弟から最後に声をかけられ涙をこらえ車を運転するのが泣ける。",
            " 『アリー／ スター誕生』レディガガの歌が素敵ですね。ステージに立ったときには鳥肌がたちましたよ。",
            " 『アリー／ スター誕生』静岡市シネシティ ザート／何度もリメイクされてるのに、感動した。レディガガの演技と歌唱の両方に心を奪われました。",
            " 『アリー／ スター誕生』「古典」に新しい色を付けた傑作。王道的風格を備えながら、現代らしい背景も窺わせる所に初監督B.クーパーの驚くべき周到さを感じる。やはり今作の一番の「色」はB.クーパー、レディーガガ、S.エリオットの名演だろう",
            " 『アリー／ スター誕生』ブラッドリークーパーがかっこいい！レディーガガの演技が気にならない、そして、shallowという肝になる曲が素敵！以上の映画。リメイク数回を経た手垢にまみれたこのシナリオにはもううんざりだよ。",
            " 『アリー／ スター誕生』  クラブ歌手が光り輝くスターになるまで。素晴らしい演技と歌が心を鷲づかみして離さない  ",
            " 『アリー／ スター誕生』ブラッドリークーパー初監督作品。レディーガガの演技も自然体で中々、素晴らしかった。レディーガガの歌声はもちろんですが、ブラッドリークーパーの歌声が最高！！劇中の音楽が素敵で、サントラ購入したいと思えた作品",
            " 『アリー／ スター誕生』を観てきました。ネタバレ少なめ。  ",
            " 『アリー／ スター誕生』うれションは仕方ないよね。",
            " 『アリー／ スター誕生』サントラも聞き込んで、二回目の鑑賞。途中はウルウルで、ラストは両目から押さえきれない涙が。前は衝撃の方が大きかったけど、今回はサム・エリオット演じる兄貴の存在の大きさにも感動した。助演賞とってほしい。",
            " 『アリー／ スター誕生』UCキャナル。レディー・ガガの情熱溢れる演技と歌唱は感動的で良かったけれど、その圧倒的すぎるパワーとエモーショナルなシーンの連続で息つく間もなく、中盤あたりから見ていてしんどくなった。観賞後はぐったり。物語はジャックの父兄とのエピソードが興味深かった。",
            " 『アリー／ スター誕生』歌に感動し、展開にドキドキし、愛し合う姿に心が満たされる。レディガガの素顔の笑顔がキュートすぎた。でも、結末が…あの結末だからこそ考えさせられるのか。歌の偉大さを改めて感じた映画。",
            " 『アリー／ スター誕生』観た。  なんかここ数年で観た映画の既視感を覚える作風だった。  「ララランド」とか。  「バードマン」とか。  「アーティスト」とか。  レディーガガの歌を聴けたのは良かったが凡作。",
            " 『アリー／ スター誕生』 ",
            " 『アリー／ スター誕生』観た。なかなかの問題作！  良いところも悪いところもある。僕の嫌いなアレがあるので低評価。しかも、出会う前に匂わせるから、ちょい鬱入って集中できなかったや。  でもでも、ブラッドリー・クーパーの監督めっちゃ良い！ 映画が好きなのね。役者、編集、音楽、最高！",
            " もこのような「スキャンダル」？「美談」？をもスターの条件にしてしまうえげつない世界は実感できる。  ",
            " の低下が激しい授賞式で「トランプ、Fu〇〇 You！」。おかげで、超セレブとは真逆の、今晩の食事の心配をしている多くの国民にひんしゅく。反発して、どう見てもヒールの全てが真逆のトランプに1票と？アメリカの世界の危機に。それにして  ",
            " 年に1度のエンターテインメントショーでいいのでは？以前は社会性も考慮されたがだんだん…。それぞれの個人が自分のランキング・ベスト１を考えればいい。それじゃ面白くないと考えついた、いかにもアメリカ人が好む派手過ぎる「祭り」。視聴率  ",
            " アカデミー賞自体が値打ちがあるように思えない。単なる桁違いのマネーを稼ぐスターたちのホメ合いであり、馴れ合いであり、傷のなめ合いでもある。主観が入る余地がある。さらに圧倒的に全てがハリウッド。アメリカ is No1！そのもの。  ",
            " くなる。自分に自信がない役は笑う。この時期の宣伝文句「アカデミー賞最有力」はお約束の宣伝文句。とても該当しない。ゴールデン・グラブ賞でハデ派手衣装も台無し。そんなに甘くない。受賞ならハリウッドが終わってしまう。  ",
            " アカデミー賞なんて飾り～桁違いのスターたちのホメ合い～ボヘミアンが素晴らし過ぎた。どうしても比較してしまう。似て非なる作品。作り過ぎ。途中で先が読めた。とって付けた、いかにも過ぎるタイトル。「ガガ」は素顔が1番マシ。だんだん酷くけば",
            " 『アリー スター誕生』を映画の趣味があう知人に勧められて観たが、最高に良かった。ガガ様あまり好きではなかったけど、感動したのはガガ様の歌唱力によるところが大きいかも。世知辛い世の中だけど、ジャックの愛と優しさと繊細さに泣かされた。こんな男いないかな。ともかくオススメ!",
            " 『アリー スター誕生』ガガの歌唱力と演技、ブラッドリーの歌唱演奏シーンは素晴らしく圧巻でした。物語自体もそれに劣らない見所や感情移入する場面もあり良かった。その分、ガガ泣きとか安易な宣伝で展開した配給が残念、、、映画全体で勝負して！",
            " 『アリー スター誕生』Bクーパー監督デビューを拍手で讃えたい。曲がその都度ストーリーを語り、スター同士の華々しさとは違う生々しく本質的に理解し合ってる２人の関係性が胸に迫る。特に終盤のショットの連なりと歌には涙",
            " 『アリー スター誕生』試写会鑑賞。ガガの圧倒的な歌唱力に鳥肌が立った‼️演技も繊細でとても良かった！ブラッドリーの歌も素敵だった💕ライブシーンは本当にライブ会場にいるみたい！IMAXレーザーやLIVE ZOUNDで観たら凄そう🎵",
            " 『アリー スター誕生』ガガ様のパフォーマンスは評判どおりの圧巻。完成度高かった。しかし何か物足りない。ストーリーが普通というか、今となってはありきたりすぎる。レディー・ガガ主演なんだから、少し冒険してリメイクしても良かったのでは？",
            " 『アリー スター誕生』ガガのフカーイ幅のある声がほんとに素敵だし歌詞がよくて余韻、準備万端で挑んだらしい、B.クーパー凄く役にあっていたし彼の歌の上手さに驚き!シャロウ何度もrepeat‼",
            " 『アリー スター誕生』音の良い劇場で見るのがおすすめです！",
            " 『アリー スター誕生』  ガガ様の歌唱の素晴らしさ！ それだけでも音響のいい劇場で鑑賞するに値する作品。ただ芸能インサイドドラマとしては、最近見たホイットニーの実話が凄まじすぎて、亭主だけが転落していく流れが緩く感じて今一つだった。",
            " 『アリー スター誕生』この映画切なすぎて途中からガガ泣きしてきましてん。よい歌い手は映像でも感情を動かすのだな。英語がQueenより聴きやすかったのはアメリカ英語だからだろうか？",
            " 『アリー スター誕生』脇役まで１人残らずいい芝居をしている、特にあのアンドリューダイスクレイがこんなに滋味深い演技をするなんてフォードフェアレーンの頃には想像もつかなかった。主演の２人は演技は勿論のこと、楽曲が素晴らしすぎて涙。",
            " アリー スター誕生、映画作りの熱意が伝わってくる作品に久しぶりに出会った。しっかりした作品作りも◎初監督とは思えないほど演出もよかったと思う。特筆はブラッドリー・クーパー、レディー・ガガの演技が素晴らしかった。再見します♪",
            " 『アリー スター誕生』ブラッドリー・クーパーの存在感よ。色気があって純粋で酒とドラッグ、そして感受性が尖すぎて悲劇の結末を迎えるというロックスターを見事演じ切っていた。レディー・ガガが思いの外良い演技をしていて驚いた。",
            " 『アリー スター誕生』古典的作品のリメイク、何気にレディー・ガガの顔を初めて観ました。風貌も歌唱力も華があります。人との出会いからチャンスが広がるストーリー好きですね。敢えて言えば、ガガはクーパーのどこを愛したかが伝わって来ません。",
            " 『アリー スター誕生』師弟ともライバルともいえる特殊な愛の物語。冒頭10分で熱狂に達するライブ感で前半は陶酔。後半は才能が枯渇する恐怖に晒されたB・クーパーの比重がデカすぎた。ガガ様のショーを見せるより二人の世界に入っちゃう感じ。",
            " 『アリー スター誕生』話はクラシックだけど、それを主役２人の魅力で補って余りある程の素晴らしい映画に仕上がってました。流石のガガに負けない位のクーパーの歌いっぷりもイイし、初めて２人が出会う時のあの細眉ガガはマジヤバ(最高)ですっ！",
            " 『アリー スター誕生』ガガの歌唱力はさすが。クーパーもこんなに歌えるんだと感動したけど、何しろアリーの熱量が伝わらない。夫のことがそんなに好きだったのかと思えるほどで入り込めなかった。主役はどちら?と思ってしまってちょっと残念。",
            " 『アリー／スター誕生』素っぴんのレディ・ガガが、前半から凄まじい歌唱力で胸熱に攻めて来て、初LIVEシーンで思わすジワリ感涙！ブラッドリー・クーパーは、初監督もこなして、いつからこんなスーパーミュージシャン＆アクターになったのか！",
            " 『アリー スター誕生』4回目。歌が素晴しい！何回か鑑賞するとストーリーを追わないから俳優達の表情の変化や歌唱をじっくり味わえる。人生の光と影。どちらかがかける事ってないと思う。光ばかり注目されるけど光を支える影も大切と感じる映画。",
            " 『アリー スター誕生』レディ･ガガの歌が良いのは勿論、ブラッドリー･クーパーの歌が意外と良かったです。",
            " 『アリー スター誕生』この人がレディーガガか？！とまずびっくり。その存在感と歌の上手さにまずびっくり。切ない恋物語に胸が痛んだ。ストーリー自体はベタだが、出演者は皆魅力的で、2時間を超える長さを感じさせない良い映画だった。",
            " 『アリー スター誕生』とにかくレディーガガの歌も演技もｽﾊﾞﾗｼ🙌❤.......ただ、これ昔バーブラストライサンドで同じの見てるんだよね。かたや落ちぶれていきかたやかけ上がっていくのが速すぎてあっけなかった気がしました。(^^;",
            " 『アリー スター誕生』レディガガの歌声はとにかく素敵だった～監督でもあるブラッドリークーパーがとにかく良かった～！",
            " 『アリー スター誕生』スターの光には定量があるのか。二つの星が並び立つ事は叶わない。どちらかが輝きを増せば一方は陰りを帯びる。それは厳しい宿命でもある。レディー・ガガは流石の歌唱力だった。ただ物語としてはあまり気持ちが乗らなかった。",
            " 『アリー スター誕生』ブラッドリー・クーパーが監督としての才能を発揮しつつ役者としてもミュージシャン役が渋くてカッコよかった。レディー・ガガのナチュラルな演技、ラストの歌唱シーン含めウルウルしたわ。",
            " 『アリー スター誕生』カントリー・ミュージックは苦手だけど、Lady Gaga の曲は最高。サビが二段ロケットで攻めてくる。演技も良かった。",
            " アリー スター誕生、観ました。これまでも何度か映画化されてきたこの作品は世界的ロックスターに、歌の才能を見出され、スターの階段を駆け上がっていくアリーの栄光と挫折、愛を描いたエンターテインメントです。監督もしているブラッドリー・クーパーとレディー・ガガが最高。とにかく楽曲がいい。",
            " 『アリー スター誕生』★★☆☆☆フォーマットが古臭いかな。",
            " 『アリー スター誕生』ブラッドリー・クーパーとレディ・ガガの歌声と楽曲の魅力に溢れた音楽映画。奇抜な化粧とファッションの印象が強いレディ・ガガだが、ほぼ素顔で等身大の役柄を見事に演じきっている。",
            " 『アリー スター誕生』ガガの歌唱と演技は最高だけど、ロックスターの恋愛モノとしては普通。あの結末に至る過程も少々あっさり過ぎかな。ファザコン、ブラコンが背景にあるんだろうけど、日本人には伝わりにくいかも。",
            " 『アリー スター誕生』鑑賞。歌唱シーンはクーパーもガガもなかなかの感じ。想像していたよりも面白かったけど。もう少しタイトに纏まらなかったかなぁ……  途中で出て来た黒人のオジサン、あれは誰なん？オレがその前に出て来たシーン観逃した？",
            " 『アリー スター誕生』うーん、パフォーマンスのシーンはさすが言う感じで圧巻やったけど出会いとかはええ感じやったんやけどなぁ！若干のグダグタ感がね！まぁええ経験になったんやない？歌手として頑張ってって感じ！",
            " 『アリー/スター誕生』劇場で鑑賞。力強い歌によって刷新される古典。堕ちる星の悲哀と昇る星の輝きを、クローズアップを多用した映像と役者の\"顔\"か色濃く物語る。レディ・ガガは言うまでもないが、B・クーパーのパワフルな歌声も見事。良作です",
            " 『アリー スター誕生』俳優陣のパフォーマンスは圧巻だがそれ以外の部分が追いついていない印象。中身の話も悪い意味で古く感じたし、編集も歪で違和感しか感じない上にテンポの緩急が極端。ライブシーンのカメラワークも動き過ぎで見辛く、演出も抽象的で意図がわからない部分が多々あった。",
            " 『アリー スター誕生』観たけど歌唱シーンはやはり文句なしに良かったし、なんか奇抜な格好してるイメージしかなかったレディガガの演技がうまいしセクシーで良かった。  ただ題名と違って主人公はどちらかというとジャックの方だし、自分としては結局、飲み過ぎは怖いなあ…って感想になってしまう",
            " 『アリー スター誕生』B・クーパーは初監督作とは思えないほど手慣れている。特にカメラワークに痺れる。さしずめ女優ガガと音楽家クーパーという二人のスター誕生か。副業のレベルの高さに驚く。しかしやはり本業は一味違う。競馬中継に笑う。",
            " 『アリー スター誕生』曲がいい。歌もいい。ただ、見出されるまでの苦節がなく、あっという間にのし上がっていく故に入り込めなかった。ただ、曲はよくて、歌もいい。",
            " 映画『アリースター誕生』感想。感想。あんまし楽曲は聴いてなかったんだけど、レディーガガの圧倒的な歌力は圧巻。奇行のイメージが強かったんだけど、やっぱりオーラのある人なのね。歌唱シーンがないと明らかに失速してしまう展開はリメイクだし仕方ないのかな。  ",
            " ",
            " 『アリー スター誕生』何度もリメイクされてる話だし…と期待してなかったんだけどとてもよかった。ブラッドリークーパーのアル中演技がリアルで栄光と転落の対比を際立たせていたと思う。ちょっとジョンバトラー風の曲もよい。ガガ様の歌はさすが。",
            " 年末の忙しい雰囲気の中、現実逃避してきた。『アリー スター誕生』観てきた〜♪ ",
            " 「アリー /スター誕生」2回目はTOHO日本橋で。優れたライブパフォーマンスが存在する映画に駄作なし。アリーとジャクソンを演じる2人の実像と虚像がシンクロするリアリティは見事。”Shallow”,”Always Remember Us This Way”で泣いてしまう。傑作。",
            " 【アリー スター誕生】何度も繰り返された題材だけに、B・クーパーの監督としての手腕が際立つ。演技でも、グラミーでのあの失態なんてキツすぎて観てられません。。あとは楽曲とガガの歌の素晴らしさ。でも個人的にはS・エリオットなんだよなぁ。",
            " 『アリー スター誕生』過去作は未見。何をさておいても、ガガちゃんの圧倒的パフォーマンスな。さすがの歌唱力は元より、演技も良かった。素晴らしくハマり役だったかと。そして、ブラッドリーもさすがの存在感。歌唱シーンも良かった。話的にはちょっと間延びするとこはあるけど、泣くしかないわ",
            " 『アリー スター誕生』ジャックのライブのトリでだれかまだわからない新人歌手が歌う。それで拍手喝采。それって良く言えばすごく成熟した観客で、悪く言えばイージーゴーイングなストーリーだよなぁ。",
            " 『アリー スター誕生』",
            " 『アリー スター誕生』  ▼12/27/18鑑賞  【封切上映（IMAX）、日本語字幕】",
            " レディーガガを見せこむための映画『",
            " 『アリー スター誕生』強烈。ブラッドリー・クーパーの熱演とレディーガガのオーラを全く感じない熱演が相まって生まれたダークな音楽映画でありラブストーリーだった。色鮮やかな楽曲は勿論魅力に溢れた傑作だった。デート向けとは言いにくいが…",
            " 『アリー スター誕生』4度目のリメイクにして初めて観た。すごく良かったからこそ暫くはもう観たくないって部類の作品。レディ・ガガの歌唱は鳥肌もの。演技も予想外に素晴らしかった。ズシンと心に重く響いた作品でした。ぜひ劇場で観る事をお勧め",
            " 『アリー スター誕生』リメイクの映画だけど、ブラッドリー・クーパーのステキな声とレディー・ガガの美しさが初々しい。ラストはものすごく感動しまくりです♡",
            " 『アリー スター誕生』冒頭ジャックが車で酒瓶を出したところでした悪い予感が的中しすぎた。お前の悩みを癒すためにガガ様を使うんじゃないぞ！さらにガガならもっとかっこいい歌とパフォーマンスができるぞそっちを見せろ！となってしまい。女優デビューの貫禄はとてもよかった。 ",
            " 『アリー スター誕生』せ、切な！悲しすぎて息止まるかと思った。リメイクということもあり、お話は王道だけどガガの表現力は十二分に堪能できる。そしてB・クーパーのピークを過ぎたロックスターがものすごくハマってる！でも気軽に見返せないな…",
            " 『アリー スター誕生』本人を投影したリアリティあるシナリオ。陽陰を巧みに使った演出。そして剥き出しのガガが魅せる抜き身の歌声に圧倒される。お互いを重ね合いながら、すれ違う2人が歌を介して共有する魂の熱さ。B.クーパーのベストアクト。",
            " 『アリー スター誕生』圧巻の歌唱シーンに比べて、演技のほうは荒削りで初々しい。そこが、可愛いかった。ブラッドリー・クーパーとの信頼関係があってのことと映像からうかがえる。アカペラで歌うタイトルシーン、シャレてて、高揚感がある。",
            " 『アリー スター誕生』観賞。とにかく圧巻のレディー･ガガの歌唱と演技力。そこに絡み合うブラットリー･クーパーの渋い歌声と脇を固める役者陣は素晴らしさ。それだけに後半のストーリーとカタルシス不足が残念でならない。",
            " 『アリー スター誕生』フレディと同じくらい楽しみだった映画のですが…。ちゃんとアリーと向き合わないまま、相手のことを思って・・・とかは無理すぎた。ガガ勝負はやはりご本家様で！ガガの存在感や歌は素敵なんですが。それだけ。 ",
            " ",
            " 『アリー スター誕生』唯一観た54年版と比べると「苦み」が極力排除されたティーンムービーの様な前半は、キュートだが個人的にはやや物足りなかった。 中盤以降は男の凋落の様子が「線」で捉え辛かった。 ガガの歌唱力がやはり一番印象に残る。",
            " 『アリー スター誕生』ガガ様とブラッドリー・クーパー、多才な２人の演技が素晴らしかったが、それぞれの役については、その過去、男の方は父親との関係、女の方は歌手としての挫折があまり深く描かれてなくて、そこは残念。 ",
            " 『アリー スター誕生』お話自体はよくあるパターンだなと思ったら、リメイクだそうな…原石を見出した男は自分を越えていく才能の燦めきに太刀打ちできず、父親と同じ道を辿ってしまう。哀しいお話だ。２人の歌の上手さには感動する。 ",
            " 『アリー スター誕生』ブラッドリー・クーパーは唄も上手いんだなー！って思って見てたんだけど、過酷なボイストレーニングのたまものだと後で知った。ライブシーンは本業のミュージシャンさながらで、ガガとのデュエットもすごくよかった。",
            " 『アリー スター誕生』泣きすぎて、最後はもう泣き疲れた。。。今年最後の映画館で観る映画としては最高の一本でしたが、こんなストーリーだとは知らなくて、とてもつらいです。。。",
            " 89本目『アリー スター誕生』。ベタだけど歌の力を再確認させてくれる。レディー・ガガは言うに及ばず、Ｂ・クーパーの歌唱もシブくて良い。「Shallow」は名曲。ラストの「I'll Never Love Again」では泣いちゃうよ。",
            " 『アリー スター誕生』レディ・ガガが、こんなに初々しく見えるなんて。奇抜なファッションとキャッチーな曲だけのイメージだった彼女が、こんなに声量と歌唱力があったとは知らなかった。そして、スター誕生ならぬ、素晴らしい女優と監督誕生。",
            " 『アリー スター誕生』ガガっている。とにかくとにかくガガっている。凄いの一言。ストーリーはグダグダだけど。",
            " 『アリー スター誕生』音楽映画もいい",
            " TOHOシネマズ新宿で『アリー スター誕生』を鑑賞。レディー・ガガさんのパフォーマンスは、圧巻ですね。ガガさんの普通の時の顏をあんまり見たことなかったので、新鮮だった。ブラッドリー・クーパーさんも渋くてよかったです。ベタでいいですね",
            " 『アリー スター誕生』旧作バーバラの映画は観了。今回のアリーはアリー成功の後のストーリーがガガ様サクセスストーリーを観ているよう。彼女ってこんな素顔なんだと改めてチャーミングな彼女を実感。手ブレ感あり、カメラワークはやや独特。",
            " 『アリー スター誕生』話は昔の少女マンガのようですが、良かった。ブラッドリー・クーパーは自分を最高にかっこよく撮るケネス・ブラナーのようなポジションの監督兼役者のようなポジションになっていくのでしょうかね。SHALLOW好きです。",
            " 『アリー スター誕生』TCXスクリーンDOLBYATOMOSでレディ・ガガの歌声とブラッドリー・クーパーのお漏らしを堪能。元ネタがあるとは知らずに観たが、フラグ立ちまくりなベタな展開は大好物なのでクイーンの映画よりこっちの方が好き。",
            " 『アリー スター誕生』鑑賞  基本的には評判通りの作品。スターとして舞い上がるアリーと、変化する環境によって迫られる選択に苦悩する姿  ガガ様想像以上に凄くてオスカー候補なのも納得  願わくばこれをネタバレ無しで見たかった…",
            " 『アリー スター誕生』ガガが最後に嘘を付いてしまったと取り乱してましたが理解してませんでした。誰か教えて下さい。",
            " 『アリー スター誕生』136分、レディー・ガガとブラッドリー・クーパーの歌唱力で魅せられた。基本的に、海外アーティストのドラマは、酒とドラッグに溺れていくんだな。",
            " 『アリー スター誕生』",
            " 『アリー スター誕生』",
            " 『アリー スター誕生』冒頭からガガの歌に圧倒されるけど、ブラッドリーの歌もなかなかのもので、アル中薬中のダメ男でも魅力的。二人の相性も抜群だった。最後の最後のシーンで涙腺崩壊。後から心にじわじわしみてくる。",
            " 『アリー スター誕生』  もう今は現実に成立しないアメリカン・ドリームをスクリーンに正攻法で蘇らせましたな感。  どんな音楽映画にも言えますが、何はともあれ楽曲の良さが無いと映画が成立という事を、この映画を見ても再認識しました。",
            " 『アリー スター誕生』ただのシンデレラストーリーかと思いきや、最後は思わず涙している自分がいました。お互いを思うとすごく複雑な気持ちです。とにかく、ガガは全てを演技に捧げてるし、ブラッドリー・クーパーの熱演と歌唱にもグッときました。",
            " 『アリー スター誕生』‪鑑賞。L・ガガ演じるアリーの歌声の吸引力。B・クーパーとの息の合ったデュエットも魅せる。最高のパートナーだった二人の関係が変わって行く様が辛い。ジャックの兄の存在が画を引き締めていた。",
            " 『アリー スター誕生』",
            " 『アリー スター誕生』",
            " 『アリー スター誕生』観てきました！",
            " 『アリー/スター誕生』は、ほとんど演技経験のないガガの主役で、クーパーが初メガホンなら完成形はこのレベルだろうという予測値を良い意味で裏切ってくれた一作。特に楽曲（シャロウ）の良さやステージシーンの迫力は掛け値なしに評価できる。",
            " 『アリー スター誕生』、本作はハリウッド作品としては3度目のリメイクだそうだが、正直に告白すると過去の「スター誕生」はどれ一つ観た事がないので、過去作との違いが全くわからない(´･_･`)",
            " 『アリー スター誕生』観てきた。ブラッドリー・クーパーの「カッコ良いけどダメ男」っぷりが見どころ。ライブシーンを始め劇中音楽も良く、ラストのガガのパフォーマンスは素晴らしい。ただ全体の流れとしては少しまとまりが欠けたような気がした。",
            " 『アリー スター誕生』  楽曲がどれも素晴らしい！  ガガ様の歌声に酔いしれろっ！",
            " 『アリー スター誕生』TOHO錦糸町。ガガの歌が凄い、それだけで満足。歌を聴きたくてまた観るだろう。デビュー後のアリーが自分のイメージするレディーガガそのものなので魅力減。B.クーパーの歌も素晴らしいし、自身が監督でなければスピーチ壇上での失態は演じれないよね。今年最後に良作。",
            " 『アリー スター誕生』＠CP幕張。一気にスターダムに駆け上がる展開はガガ様自身を投影してる様な錯覚とクーパーと生じるギャップの対比が鮮烈！全編に流れる楽曲の数々が圧巻で取り分け二人で奏でる「Shallow」は鳥肌もの。",
            " 『アリー スター誕生』ジャックのバックボーンはブルースでその背景もストーリー的にも良かった。アリーはショーガールの系統だから、まあガガちゃんは適役だったわけだが。一番最初のシーンが一番面白かった（シャンソンの「バラ色の人生」）。",
            " 『アリー スター誕生』レディ・ガガのアリーよりも監督でもあるブラッドリー・クーパーのジャックの生き様の方が胸に染みた。クラプトンみたいな感じだけど結局立ち直れなかったのか。難聴ということもありアリーが輝けば輝くほど沈んでいく。ガガちゃんは『ローズ』に期待しよう（やればだけど）。",
            " 映画『アリー スター誕生』を鑑賞。滑り出しは好調!細かな演出で登場人物に魅力を持たせるのに成功。しかし、中盤からは平坦な普通のドラマ。アリーは結局、レディ・ガガになっちまった。最後まで違う人物でいて欲しかった。期待が大きすぎたかな？",
            " 『アリー スター誕生』物語の始まりのところから流れるように入ってく。ブラッドリー・クーパー監督巧い。登場人物はほぼバストショット以上で迫力凄い。「Shallow」に関わるミュージシャンがまた豪華で涙出そう。プリティウーマンも聴ける！",
            " 【アリー スター誕生】兄との経緯がサブEpとして効いていたし、歌の威力も充分受け取れた。彼女が言うように、キャリア初期の気持ちは大分違うのかも知れないが、スターダムに上っていくアリーにはガガ自身の言葉が重なる…上手い脚色だ。 ",
            " 映画『アリー スター誕生』数えたカットは1042。「シャロウ」が生まれるまでの一連が音楽が生み出すミラクルを体現していて震えた。それが同時に歌手アリーの誕生の瞬間でもあるのが巧い。ライブシーンの豊かさに包み込まれた。 ",
            " 『アリー スター誕生』みる。",
            " 映画『アリー スター誕生』鑑賞。スターと出会ったアリーが一気にスターとなっていくその駆け上がり方が気持ちいい。そしてなんといっても全編に渡って聴ける二人の音楽がすばらしい。レディー・ガガのパフォーマンスがすばらしいのはもちろんブラッドリー・クーパーにも魅せられた。",
            " 『アリー スター誕生』出会いのシーンのガガ様の圧倒的な歌唱力とパフォーマンスにやられる。なぜか日本の競馬がテレビに流れるけど、その馬名がおかしい！",
            " 『アリー スター誕生』見てきました。年の離れた兄弟にクソクソ萌えたのでブラッドリー・クーパーは天才だと思います。以上！",
            " 『アリー スター誕生』クリスマス三連休映画の本命。デュエット「シャロウ」に聞き惚れる音楽映画。ブラッドリー・クーパーの歌も嬉しいサプライズ。圧倒的存在感を魅せる歌姫。レディ・ガガのデビュー当時のショービジネスが重なり、興味深い。",
            " 『アリー スター誕生』  酒とドラッグに溺れながらもジャックの耳はアリーの歌声を求めている  出逢いから際立って各々の道が徐々に離れていこうとも  お互いを認め合う二人は愛と歓びと苦しみと哀しみを奏で続ける",
            " 『アリー スター誕生』初めてステージで歌うアリー、その歌声に圧倒された。スター街道を上り詰めていくアリーと酒に溺れ落ちてゆくジャックとの対比。相手を思うがための気持ちの「形」が決定的に違うんだなと思ったラスト付近。",
            " 新ピカで『アリー スター誕生』。ガガの歌唱力は凄いねぇ、聴かせるねぇ、って感じだけど、結局はガガでなくブラッドリー・クーパーの俺様映画。前半はワクワクと楽しめたものの、後半ダレダレ。ドラマを作り過ぎないタッチが裏目ったか。ワンコの存在が辛うじて興味を維持させてるってカンジ。",
            " 『アリー スター誕生』ストーリーは凡庸だし、アリーがシャロウを歌うシーンがクライマックスなので、中盤から後半はやや映画としては魅力に欠けるものの、ガガの歌うシャロウはPVで何度も観たにも関わらず、圧巻、心揺さぶられる。",
            " 【アリー スター誕生】始まってまず驚いたのがBクーパーの声。こんなに低くてかすれた声だったっけ？作ってるよね？そして2人のアップが多い！スターの階段を駆け上がるアリーと酒と薬で堕ちていくジャック。あまりにもつらく切ない。",
            " 『アリー スター誕生』ブラッドリー・クーパーにパルムドック賞あげたくなるワンコ映画♡モフモフ犬も可愛い♡ガガ様の歌は迫真だし、素顔の時のバタ臭い感じもスクリーンで哀愁を誘う♪アリーを通してジャクソンを想ってしまう音楽映画だった！",
            " 『アリー スター誕生』ガガ様の歌唱力に圧倒される！予告で何度も聞いた「シャロウ」は圧巻。そしてガガ様は実は主人公ではない事にも驚愕。王道のラブストーリーだけど、音楽がそれを補ってるね。B・クーパーも歌がうまかった！ ",
            " 『アリー スター誕生』IMAX版。過去作は一切未鑑賞。スター誕生というよりスター〇〇（ネタバレ自粛）という内容だった。宣伝ではひたすらガガ様推しだったので、それに釣られて観ると面食らうかも。予告やCMで散々観た『シャロウ』を歌うシーンではさすがに鳥肌が立ったが、そこがピークか。",
            " 『アリー スター誕生』エキスポIMAX、鑑賞。 ガガもブラッドリーの熱演！でも、カントリーからポップへ路線変更やグラミー賞の出来事とかある人が頭に過ぎってしまって…。そして、酒とドラッグでなく耳の病気からによる凋落にして欲しかった。",
            " 『アリー スター誕生』@ 109エキスポIMAXGTレーザー観。劇場､コンビニ等でさんざんっぱら聴かされた「シャロウ」だが本ちゃんでは格別！鳥肌､総毛立ったよ！が､ただの唄だけの作品で前半山場で後は下り坂で物語は自身の嫌いな要素が天こ盛り盛りで多分険しい表情で観賞していたと思う。",
            " 『アリー/スター誕生』鑑賞。IMAX。演技する顔、歌う顔のオンパレード。そのエモーショナルなシーンで紡ぐ音楽映画。割り切りだと思うがそうなるための演出の手数が少なく感情や歌だけが迫るのでしんどい。レディー・ガガは演技は良く歌はもちろん素晴らしい。凄い迫力の役者と歌手の映画だった。",
            " 『アリー スター誕生』年末に真打ち登場の感あり！怒濤の感動と感銘！人生、光があれば闇もある。それは互いに対。どちらかがスポットライトを浴びてどちらかが影に。ストーリーもいいけどやはりガガ様の歌は圧巻！ブラッドリーもね！ ",
            " 『アリー スター誕生』良くも悪くもお話自体はベタで王道。だけど圧倒的な歌唱シーンがそれを補って余りあるほどに素晴らしかった！レディー・ガガとブラッドリー・クーパーの歌に震えた！二人とも演技も良い！観るなら出来るだけ音響の良い所で！",
            " 『アリー スター誕生』監督でもあるブラッドリー・クーパーが素晴しい。ドライブ感溢れるギターと哀愁ある歌声。兄や亡き父親に抱く特別な感情や優しすぎる性格が故に辿る運命。才能が開花、蛹が蝶になる迄を演じたレディガガの歌にも感銘を受けた。",
            " 『アリー スター誕生』予告で何度も見たのに「シャロウ 」唄うシーンで涙してしまった。Bクーパーの歌の上手さにも驚きガガ様のクルクル動く大きな瞳とその演技に魅せられた。ガガ様に対する終盤のお兄様の言葉はよく分かる。映画状況と連動している歌をしっかり字幕表現してくれたのはナイス！",
            " 「アリー/スター誕生」豊洲10sc。年末に凄いのが来た。栄光と転落、光と影。手垢のついた男女の王道ストーリーだが、レディー・ガガの圧倒的な歌唱と演技は人の心を掴む力強い説得力がある。オスカーとグラミーがすぐ近くにあることを確信！彼女の溢れる才能にマドンナが嫉妬するのも納得できる。",
            " 『アリー スター誕生』TC日比谷。ん〜非常に残念な感じでした。期待が大きかっただけに。レディ・ガガは流石の歌唱力。格が違う。しかし、良いと思った曲は3曲位かな。ストーリーも何だか薄っぺらく、感動するシーンは無かった。辛口すまん。",
            " 『アリー スター誕生』ガガ様の歌は堪能できます。特に最後のステージは見事。でも、ストーリーは読めるし知っているから、掘り下げ方が浅く途中から眠さが出てしまったし、スター誕生より落ちぶれる男の方に注目してしまう。犬がかわいい",
            " 『アリー スター誕生』クーパーの初監督作がなぜこんな薄味の古典なのか、ハングオーバーのその後とでも思ってたのかは別として、ガガ様のプロモフィルムとして魂の底まで掘り下げた歌声を十分に堪能できる。最初からラストまで歌詞に込めた思いと",
            " 『アリー/ スター誕生』特大スクリーンといい音のとこで観たら初見より断然満足度上がった！やっぱり音楽映画はそれ特に大事ね。しゃーららーしゃはろう♪",
            " アメブロを更新しました。 『「アリー スター誕生」トップスターが、まるで可愛い少女から羽化する蝶のように見えました。』",
            " 『アリー スター誕生』2回目鑑賞だと前半の歌中心のところは、何度観ても飽きないが、後半の展開は、ちょっとだるくなる。そういう意味では、山場は、ラストの彼女の歌なんだろうが、個人的には、意を決してステージに歩むところがお気に入りかな",
            " 『アリー スター誕生』レディガガって派手な衣装を着た人っていうイメージしか持っていなかったが、その歌声もみごとやったんや。全編にちりばめられたクーパーとガガの歌だけで感動やし、まあ後半の出来事はつらいけど。 ",
            " 『アリー スター誕生』。クーパー(初歌)とガガ(初演技)は、互いの足りない部分を補っているようで愛称は抜群。ただアリーがソロ活動をはじめていくあたりから物語は失速。彼女の部屋に飾ってあったレコードジャケットの世界観からも離れていく。",
            " 『アリー スター誕生』リメイクなので物語に新鮮味なし。破綻ない演出で中盤まで良いが、アリーがソロにになりガガもどきになってから急失速。ラストも曖昧。ファンの視点がない事もダメ。初演出のクーパーも物語を描く事に精一杯だったのだろう。",
            " 『アリー スター誕生』完全にガガに打ちのめされた！時に切なく、そして力強くアリーの心情を訴えるガガの歌はどれも最高で、ラストは特に圧巻！そして、ブラッドリー・クーパーの寂しげで深い瞳が強く胸を打ち、後半は号泣だった。これは必見！",
            " 『アリー スター誕生』試写  話の展開は途中で予測できる割に結構長い映画なので、中盤から眠気との戦い。レディー・ガガはよく歌いますので、ガガファンは観に行ったら楽しめるんじゃないでしょうか。わたしはブラッドリー見たさに行ったけど、んー、まあまあかな。",
            " 『アリー スター誕生』  題材の物語とレディー・ガガとのシンクロ率が高く、するするっと物語に入り込めた  【感想】",
            " 『アリー スター誕生』鑑賞する人は、Live ZoundやIMAX等の音響の良い劇場に足を運んで、余すことなくガガ様演じるアリーのエモーショナルな歌声を堪能して欲しい。リアル歌姫で確かな歌唱力を持つLady Gagaを主役に据えたことで作品に説得力が生まれた。",
            " 『アリー スター誕生』元ネタ未見。思ってたのと違ってた。136分と長めなのに場面展開が早く、ストーリーにも惹かれるものはなかったかな🤔主演2人は良かった👍これはガガの歌を聴きに行く映画！ブラッドリーの歌も良かった✨ ",
            " 『アリー スター誕生』",
            " 『アリー スター誕生』",
            " 『アリー/ スター誕生』‪ガガ、ブラッドリーそれぞれ本業の歌、演技だけじゃなく演技、歌ともに素晴らしかった。ふたりの魂を吐き出すようなライブシーンは鳥肌モノ！声の相性もいいのよねー。ただお話には共感できずだったのが残念なのだよ‬",
            " 『アリー スター誕生』彼女の歌声があればほかに何も要らないくらいの迫力。逆光や影の使い方も効果的。シンデレラガールの物語ではなく、アリーやジャックの気持ちや魂がそのまま歌になった歌詞を大迫力の劇場で観るに相応しい。ワンコも可愛い！",
            " 『アリー スター誕生』何度もリメイクされてきた「スター誕生」だが、レディー・ガガが映画初主演し、ブラッドリー・クーパーが監督して同様に主演した本作は、２人の熱演もさることながら、披露される魂の歌声が心を激しく揺さぶる。",
            " 『アリー スター誕生』★★★☆☆ 2人の演技はもちろんだけど、Matthew Libatiqueの撮影が素晴らしい  ",
            " 『アリー スター誕生』",
            " 『アリー スター誕生』 ガガ様の歌も素晴らしいし、演技も良い。とにかく最初の歌がしびれるほどgood! ラストも印象深い。 ",
            " 『アリー スター誕生』",
            " 『アリー スター誕生』ドルビーで聴く圧倒的な歌声＆ブラッドリー目線なのか驚くほどの距離感の近さで見事な臨場感！歌姫誕生の名作映画は、ある意味ガガの等身大な物語でもあったりして、表現者としての存在感が際立つ堂々たる演技、輝いてました☆",
            " 狂気のジュディ・ガーランド  真っ直ぐなバーブラ・ストライサンド  パワフルなレディー・ガガ  みんないいな    1937は……（みてねえ）",
            " バーブラ・ストライサンド版みたから  いろいろありがたみ増してる！    アリー／",
            " 主題歌Shallowは何度聞いても響く。映画『アリー/ スター誕生』のレビューを書きました！ ",
            " 映画「アリー／スター誕生」観了。レディー・ガガとブラッドリー・クーパーなしにはあり得ない作品の仕上がり。役を通じてガガの魅力の奥深さにヤラレた。前半の初共演シーンは涙モン。でもそれ以降、前フリと回収を丁寧に編み込み、現代的な説得力も持たせているけれど、盛り上がりに欠け、今ひとつ。",
            " 「アリー/スター誕生」ちょっと期待しすぎたかな。悪くはないけど。過去作は未見だけどあまりに有名なのでストーリーもオチも知ってて、昔に比べれば男性に引き揚げられなくてもどうにかなるようになった世の中でどう改変するんだろうと期待してたので。でもあまり変えると別物になるもんな",
            " TOHOシネマズ新宿で『アリー／スター誕生』を観ました。アリーの部屋にキャロル・キングの『つづれおり』が飾ってあることから、いろいろ想像させられました。",
            " 「アリー スター誕生」ブラッドリー・クーパーがイーストウッドから後継者に任命されたような初監督作だけど、演出もいいし、カート・ラッセルかジェフ・ブリッジスといった風貌にギターとしゃがれ声が骨太でニール・ヤング的な仕上がりも見事。ガガは流石の歌唱力に一途で繊細な演技も可愛いかった！",
            " 今年最後の映画館は昨夜ピカデリーで「アリー スター誕生」。賛否両論あるけれど、ビヨンセではなくガガで正解！映画納めにふさわしく、華やかだけどホロリとくる作品でした。 ",
            " 『アリー/スター誕生』観た。見る前から分かってたけど、レディー・ガガのガガ成分が強過ぎてどうにも話に入っていけない。クーパー演じるジャクソンも、どのレベルのスターなのかがイマイチピンと来ないというか…。ただ最初の、二人で初めて「s… ",
            " 緩やかに進む光と影    パワフルなガガ  繊細なブラッドリー    アリー/ ",
            " 『アリー スター誕生』痺れ捲ってしまうのはタイトルクレジットが出て来る瞬間…『スタア誕生』2作目エスター演じたMs.J・ガーランド主演の『オズの魔法使』の名曲を口遊むアリー…地下から地上へ自分の足で向かう後ろ姿に重なる赤い文字。そ… "
        ]
    }
}