{
    "title": "ニセコイ",
    "id": 906,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 450,
            "each_tweet_amount": {
                "good": 16,
                "even": 5,
                "bad": 1
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ニセコイ』思ったよりコスプレ感がすごいよ😫セリフがコミック的すぎて役者さんが大変そうだよ😫ただお話がすんごい良いのとコメディとしてめっぽう突き抜けてて面白いから嫌いになれないよむしろ好きだよ😫どうすんの😫オススメ度4/5",
            " 『ニセコイ』あと劇中劇ロミオとジュリエットのオープニングはこの手の青春モノをやっている為、斬新というよりウエストサイドストーリーだろと思うくらいだった。",
            " 『ニセコイ』原作の問題点が話が長すぎる、ので二時間で終わるのは正解。",
            " 『ニセコイ』劇中でも原作でも『もやし』扱いな楽だが、中の役者のダイエットのせいか温泉のシーンを見ると結構な筋肉質である。元々そうかもしれないが。",
            " 『ニセコイ』意外と悪くなかったと言うか、序盤や予告編で見せた演出過剰がかなりマイナスで、ギャグよりもシリアスや青春モノの絵面の方が面白いと言う不思議な構図になっていた。誠士郎を一言だけ喋らざるキャラにしたのは英断だと思う。",
            " 楽・千棘・小咲の三人に物語を絞り原作の一番面白いあたりのテイストをうまく拾い上げた映画。中盤で鍵の持ち主がわかってしまうので後半がちょっとだれ気味になってしまうけどそれぞれのキャラが元気よく動き回る楽しめる作品になっていると思う。",
            " 映画『ニセコイ』感想。そこそこテンポ良く進んで思ったよりは楽しめました。キャストの先物買い作品と思えばいいかも。DAIGO さんノリノリでしたね。終盤の回想がクドすぎてげんなりしてしまうのと、コスプレ感が強すぎる女子の制服はもう少し何とかしてほしかった。  ",
            " 『ニセコイ』原作好きw結構大胆な改変あるけど、これはこれでありかと。大丈夫かなと心配してたけど、ふっ切れた画面作りと役者陣の演技でまとまった感じ。ただ、鶫の扱いだけはどうかと（苦笑）配役も思いの外ハマってたし。てか、やっぱりケンティ王子キャラ似合うwあやみちゃんはかわいいわ",
            " 『ニセコイ』意外とDAIGOが盛り上げてええ仕事してました。大げさな変顔は最後をかっこよく見せるためですかね？ロミオとジュリエットの展開は拍手。クサイ台詞も中島健人ならキメるとふんで抜擢したのもよかったようですね。(*^。^*)",
            " 『ニセコイ』＠ tohoシネマズ錦糸町♪魅力的な脇キャラ含めた人間模様がニセコイの良さと思ってるから、そこは映画だけじゃ描ききれないのが残念。みんな違和感無かったからこそ、連ドラとかで関係を作り上げてからから映画化して欲しかったな。",
            " 『ニセコイ』ちょっとおふざけが空回りしているのでシラケタ感が出てしまっているのが残念。鍵の彼女とのエピソードで1話作れちゃったりするところだが、それを脇にした贅沢さが、反面その内容を薄くしてしまっているところにおふざけが輪をかける",
            " 『ニセコイ』  楽と千棘の関係をロミオとジュリエットに重ね上げ、クライマックスである学園祭での劇中劇にフィードバックする構成がお見事。序盤に楽がクロードの拳銃から逃げ回るというギャグシーンでさえ、終盤の伏線になってて唸らされた。",
            " 『ニセコイ』  マンガ原作映画の新たな成功作。最初はどうかと思ってた中条あやみの金髪も、気がつけば違和感が仕事しなくなっている。何より普通だったらクサい決めセリフも、中島健人の口から出るとサラッと聞けてしまう。彼は天性の王子様。",
            " 『ニセコイ』古味直志の原作漫画を中島健人と中条あやみのW主演で実写映画化した本作は、劇中劇の「ロミオとジュリエット」そのままに敵対する組織の狭間で「ニセコイ」が賑やかに展開されるが、前半のコミカルさとは裏腹に後半の切なさが胸に迫る。",
            " 『ニセコイ』 中条あやみ堪能できたので良しとしようｗ ",
            " アメブロを更新しました。 『「ニセコイ」ベタなラブコメを面白くしているのはDAIGOさんでした。』  ",
            " 『ニセコイ』前半力業オンパレードで空回り感があったけど後半3人？4人？の展開になってからは王道的な感じでえかったっすわぁ！DAIGOがなかなか楽しい感じで良かったっす！18映予",
            " 『ニセコイ』@ movixあまがさき観…原作知らず。序盤からリキ入ったゴリゴリの力業のオンパレ～ド！変に笑う妙。設定は面ろく出来る展開なのにベっタベタ。だが妙に笑う変wまぢめに演ってるか手抜きなのか観てるこちらも身構えず楽ぅ～に。終盤が「そっち」じゃなかったら良かった(？)ぞ！w",
            " 『ニセコイ』最初から結末、予想できる内容ながら、中島君と中条あやみちゃんの丁々発止のやり取りなどで凄く楽しめました！ヤクザ達やギャング達の扮装やダイゴのルックスなど沢山の楽しいが一杯！理屈っぽくないのもいいね！",
            " 新ピカで『ニセコイ』。チョロい、チョロいわぁ、この程度のモンを存分に楽しんじゃう自分が。ギャグタッチのバカ映画だけどお金かかってるし撮り方丁寧。で、役者いいのね。あんなキャラ、そらハマるわ。ニセモノ映画の中のマジを見させて貰った感じね。",
            " 『ニセコイ』予告のテンポ良さに惹かれて見たけど、本編はその辺が全て間延びした笑えないコメディ演出で乗れず。後半の展開はよく原作をまとめたとは思うが脇キャラ書き込み薄く、主役キャラの思いも納得というレベルには描けていないなと。演者は悪くないけど。",
            " 『ニセコイ』@TC日比谷。漫画チックな画作りとハイテンションな疾走感と程よいラブコメ感・・・神出鬼没なDAIGOの七変化も面白い！",
            " 『ニセコイ』試写。中島健人と中条あやみ共演で人気コミックを実写化した破天荒なラブストーリー。前半はかなりトンでる（笑）。恋敵だらけで一体どうなるのかハラハラ。監視役のDAIGOが良い存在感。ロミジュリエピソードに時間をかけすぎな気… ",
            " 映画『ニセコイ』のマスコミ試写会に行ってきた。ヤクザの息子とギャングの娘が双方の抗争を防ぐために恋人の振りをするというまことにバカバカしい設定のラブコメで、おっちゃんには無理かと思たけど、意外に楽しかった。後口の良い映画。高校生諸君恋を楽しみ給え。池間夏海さん可愛いｗ ほなね。",
            " 岸くんが紫耀くんの映画に出るっていっても、まあ出たら嬉しいけど、チョイ役なら勿体ないな。マジで正直な話ニセコイ見た時想像以上に岸くんの出番とか、ケンティとの絡み少なくて、まあ存在感すごいし天才だったからスタオベしたけど、もっとセリフ喋ると思ってた舞子くん。(今だから言う笑)",
            " そういえばニセコイもうすぐ終わりそうだからこの前レイトで滑り込んでみてきたんだけど、ラブコメとしてめっちゃ楽しく見れた。ニセコイって言われると違う気がするけど、ラブコメ映画としてはよかったな～楽も千棘も大変むず痒くて可愛かった…",
            " ニセコイの主題歌に即反応する息子さん。。。 毎回教えてもらう母、、、 ダメダメだわぁw てか1回しか映画見てないのにちゃんと覚えてるのすごいw",
            " ニセコイ見納め！！！！！  映画観てあんな笑ったん久しぶりってぐらい面白かった変顔ばっかりやん！ と思ってたら 、途中からはもう千棘ちゃんに完全に感情移入してた 。面白かった👦🏻👩🏼❤️  けんてぃーお疲れさまでしたあ！ ",
            " ニセコイ、原作好きな人も、漫画知らない人も、少し「食わず嫌い」されてた気がする…。見ると中身が良かったのに勿体ない。 でも健人くんは、全力で取り組んでいたし、制作者やスタッフからの評判は抜群だから、また絶対映画かドラマやれる！😉",
            " 【20181222ニセコイ舞台挨拶】 DAIGOさんが景子さんの映画のタイトルも含めてOSN(奥さんとスマホを落とさずにニセコイを観る)というと 健人「あー、奥さんと瞬きせずにニセコイ観るってことね」 と景子さんネタをちゃんと入れてきて素晴らしかった",
            " ニセコイの映画みたけどやっぱりアニメ、漫画のようには行かんよね。。まぁ面白かったけどwてか中島健人くん目当てのおばちゃん多かったなーw 漫画読み返そう(˙꒳˙ก̀)",
            " がっこうぐらしの映画、『来る』より怖くて『ニセコイ』より面白かった",
            " おめでとうごさいますぅう！！  ヤバイTが歌ってる曲が 主題歌だからって 見にいったんだけど  何気に初めて見た映画が ニセコイがやった笑笑  これぞやばTパワー！！ ",
            " 『ニセコイ』観賞。BGMと文字に頼りすぎる映画はやはりダメだ。ストーリーの改変はうまく短くまとめててかなり良かったと思う。コスプレっぽさはキャストのビジュアルレベルの高さから、すぐに慣れた。",
            " 映画館でニセコイ観てきた。 面白かったと思う。多分。 同じ席の列の女性陣は笑ってたし、 自分も家帰るまで、 ぼっくのこっころはきみのものっ って劇中歌口ずさんでたし",
            " ドロ刑以来、けんてぃのお芝居結構好きだな〜と思わず過去の出演作を調べたり、公開中の映画を観に行ったり。 今日は借りてきた銀の匙を。ニセコイに続いて、これまた漫画は未読だから、純粋に楽しめた(o^^o) 次はどれを見ようかなぁ。(沼注意！！笑)",
            " ニセコイの実写版の映画を観てきました‼︎ 漫画と違うとこもあったけど、面白かった‼︎(小並感)",
            " みせコド見たくなって、 見上げたら映画館あるやん、 ニセコイ観るか〜で見て、 あらすじも原作も知らないけど 良かったよ、号泣(´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)  オチは私が期待したのとは違ったけど…。",
            " ニセコイ観てきた！！2回くらい中条あやみちゃんの演技でヴヴヴって泣きそうになったんだけど、始終ニヤニヤクスクスできる映画だったよ！岸くんも可愛かった☺️☺️ ケンティーって少女漫画の住人だと思ってたけど、少年漫画の住人でもあるんだなあと思った。顔が良い、色んな意味で。",
            " 今だから言うけどニセコイくっそつまんねかったもん。来るはホラーだから映画館は恐怖だし。おうちでなら見る。東映は孤狼の血みたいなハードボイルドどんどんやってほしい。"
        ]
    }
}
