{
    "title": "私は、マリア・カラス",
    "id": 907,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 222,
            "each_tweet_amount": {
                "good": 24,
                "even": 3,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『私は、マリア・カラス』を観る。  マリア・カラスの自伝と映像で綴るドキュメンタリー。    あの歌声と舞台映えする容姿に、ある意味カリスマ的な力があるが、その中での想いが伝わってくる作品だった。  ",
            " 映画】私は、マリア・カラスみてた。◎。オペラは敷居が高い。圧巻の歌声を持つディーバのドキュメンタリー。インタビュー、手紙の朗読、自身の言葉で描かれたマリア・カラスと彼女の歌声。こういう発声をしていたらキツイだろうなと思ったり。",
            " 『私は、マリア・カラス』鑑賞。マリアの言葉や手紙、テレビカメラでとらえられた映像やインタビュー、写真など事実のみで綴られたドキュメンタリー映画。もちろんアリアも多く聴ける。彼女がどんな人生を送ったのかは前もって調べておいた方が良い。",
            " 『私は、マリア・カラス』圧巻の歌声に、舞台で映える艶やかな容姿のカラス。舞台復帰を願い練習を重ねていたらしいが、表現者ゆえにプライベートと加齢が仕事に影響するのは辛いですね。彼女の生きざま自体がオペラの題材のよう。",
            " 『私は、マリア・カラス』全く知らない人なので、歌声聞いても良いかどうかもよくわからなくて。有名になってからの人生ドキュメンタリーと歌がよく流れてた。",
            " クラシックファンなら誰でも知っているが、こんなにもチャーミングな人とは思わなかった。カラスの人間的な魅力を紹介した映画として大変意義がある。カルメンの歌唱は必見！鳥肌もん。オペラファンならずともカラスの魅力に虜になってしまう映画。",
            " 『私は、マリア・カラス』 マリア・カラスの存在自体を知らなかったが、素晴らしい唱に魅せられた。才能と加齢は切っても切れない難しい関係だな。 ",
            " ",
            " 私は、マリア・カラス、彼女の歌声が心の奥深くまで響いて、涙が出た。彼女を愛する周囲の人々が皮肉にも彼女を精神的に追い詰め、彼女の人生の最後まで苦難を背負わせてしまったのではないか。是非、マリア・カラスさんの歌声を聴いて欲しいです。",
            " ",
            " 『私は、マリア・カラス』変にドラマ化するよりもドキュメンタリーにして正解w。体調不良で仕方なく仕事をキャンセルしたのにマスゴミのひどい扱いったら！徹夜までして見に来るファンのありがたみとか見入っちゃうなぁ。",
            " 『私は、マリア・カラス』そもそも彼女が活躍していた時代も彼女のこともほとんど知らないが、きっと凄い人なのだろう。他人が語るタイプのドキュメンタリーが多い中で自叙伝的な展開は珍しく、まだ健在？と思ったがとっくに亡くなってるのね",
            " 『私は、マリア・カラス』自叙伝と過去のインタビューによりマリア・カラス本人の言葉で語られるドキュメンタリー。オペラ歌手としてのスター性と純真な女性としての面が相入れずもどかしいが、とても人間らしく真摯な生き方。歌唱シーンは鳥肌モノ。",
            " 『私は、マリア・カラス』オナシスとの恋絡みだけではなく本人の言葉を使って人生を描いているのがいい。私はカラスの歌が好きというわけではないのだが、改めて人間らしいディーヴァだと思う。カメラの前ではドラマチックなオーラ全開で、スターでなくてはならなかった宿命。 ",
            " 『私は、マリア・カラス』マリア・カラスはイタリア人かと思っていたらニューヨーカーだったのだ。だからはっきり自己主張もするし自己を通す。それでも内面にある乙女チックなもう一つの顔がマリアなのだ。後半の歌曲は母や父に対しての歌。恋人への歌。それはマリア・カラスの別の顔だった。",
            " 『私は、マリア・カラス』ただマリア・カラスだから相手も大富豪のアリストテレス・オナシス。ケネディー大統領夫人のジャックリーンと再婚する前にマリアとの愛人関係に。だが離婚が出来なかった。その恋愛物語。乙女のように愛したのに一気に奈落に落とされる。元々マリアは家庭的な生活を望んだ。",
            " 『私は、マリア・カラス』そのスキャンダルの後の「ラ・トラヴィアータ（満ちそ踏み外す女）」の独唱の素晴らしさ。あと『カルメン』の男を虜にする女とか歌手＋演技力の素晴らしさ。晩年にあのパゾリーニの映画にも出ていたんだね。前半がカラスの壮大なオペラだとすると後半はプライベートな恋の話。",
            " 『私は、マリア・カラス』マリア・カラスの自伝とインタビューを元に構成されたドキュメンタリーでマリア・カラスの内面をより知ることが出来た。世界的な天才オペラ歌手としてのカラスと私生活でのマリアの人生。前半は偉大なカラスの栄光と挫折。絶頂時に声が出ないでコンサート途中で中断した騒動。",
            " 『私は、マリア・カラス』マリア・カラスのドキュメンタリーは初めて見ましたが、初めての人向きではなかったかも？未公開映像と本人のインタビューや書簡を軸に、歌声がたくさん聴けたのはよかったかも。",
            " 私は、マリア・カラス・マリアカラス自身の言葉がこんなに残っていたとは。天性の歌声と正直でピュアな姿勢にうたれる。映像と音源とインタビューをただただ繋ぐ形式で、寝不足の身に辛い時あったがそれでもみせてくるのはマリアカラスの偉大さ切なさ",
            " 【私は、マリア・カラス】成功もしたが波瀾万丈の人生に驚く。舞台のアーカイブほか、彼女のインタビューや文書の朗読等、自身の言葉で貫かれているため、とても真摯な印象。歌も丸々収録されているからマリア・カラス入門として大満足。 ",
            " 『私は、マリア・カラス』20世紀最大のディーヴァ！素晴らしい歌声とルックス！彼女が人生を語る！終始、画面に釘付けでした！数奇な運命。神様って全てはくれないのかも。何回でも見たい、上質な映画体験！また見たいです！",
            " 『私は、マリア・カラス』稀代の歌姫の劇的なる生涯。生カラスの艶やかな歌声と美貌そして本音の語り。最盛期の衣装の素晴らしさ。当時の豪華な劇場から送迎車、各国の飛行機まで。1800円で享受できる年末年始最高の贅沢。何度でも観たい。",
            " アメブロを更新しました。 『「私は、マリア・カラス」あの細い身体のどこにパワーが秘められていたのか。素晴らしい声が蘇る。』",
            " 『私は、マリア・カラス』20世紀最高のソプラノ歌手、マリア・カラスのドラマティックな人生を自身の視点で描く☆名前は知っていても深いところは何も知らず、勤勉な努力家、正直で真っ直ぐなキャラを伺い知ることができました。会場からは拍手が！",
            " 一ツ橋ホールで『私は、マリア・カラス』試写会。マリア・カラスさんの昔のインタビューと舞台映像のドキュメンタリー。本物の彼女の映像をはじめて見た。歌多いし生々しい肉声にファンの人は必見ではないでしょうかね。ほんとものすごい歌声だった。",
            " 『私は、マリア・カラス』栄光とスキャンダラスな私生活で彩られた不世出のディーヴァ、マリア・カラスは幾度も映画化されているが、このドキュメンタリーは彼女自身の「言葉」と「歌」だけで構成されていて、人間マリア・カラスが浮き彫りにされる。",
            " 『私は、マリア・カラス』音楽的な知性と完璧主義♬美しい舞台姿の裏の努力と本音、本作のプライベート映像＆音源＆手紙など50％以上が初公開で、スキャンダラスなイメージどころか、オナシスとの交際に至っては気丈な彼女をもってしても気の毒に… ",
            " 『私は、マリア・カラス』試写。カラス自身という設定のナレーションで綴られるが、個人的にドキュメンタリーは客観的に観たかったかも。でも、ステージからプライベートまで、膨大な秘蔵映像は圧巻。移動中は常に大勢に囲まれている姿に、スターの孤独が見え隠れする。数奇な恋の遍歴も物悲しい。",
            " 『私は、マリア・カラス』についてのコラムがさきほどリリースになりました！素敵な映画ですので是非♪  女の幸せとは。ドキュメンタリー映画とは。『私は、マリア・カラス』 ",
            " そろそろ終わりそうなので、がんばって『私はマリア カラス』を観に行った。カラスは、見れば見る程しげ姉に似ていた。５３歳で亡くなったのね。なんとなくしみじみ・・・。飲みたい気分だけど、まっすぐ家に帰ろう。つまみにビール買って。",
            " ル・シネマで《私は、マリア・カラス》と《マイ・ジェネレーション》を続けて観たら、それぞれ50〜60年代オペラと60年代モッズカルチャーの作品ゆえか客層が全然違って面白かった。",
            " 「私は、マリア・カラス」を見る。 マリア・カラスの歌声・演技はこんなに魅力的だったのか！ 年初のボヘミアンラプソディと言い、今年は素晴らしい音楽映画に恵まれている。",
            " 映画「私は、マリア・カラス」 観てきました オペラの曲がどれも美し過ぎて 冒頭から涙がポロポロと ",
            " シネリーブルで「私はマリア・カラス」鑑賞。結構昔(昭和だと30年代頃)の映像が沢山残っててしかも綺麗なのに驚く。オペラはカルメンくらいしか分からなかった私でも充分楽しめた。カラスの等身大パネル持って出待ちしてるファンがいた←そこ笑",
            " 滑り込みセーフで映画「私は、マリア・カラス」観ました。彼女の声は個人的好みで言えば少し違うのですが、そんなことは関係なく、素晴らしい表現力の歌手であり強く且つ可憐な美しい女性でした。思ったより良い映画だったです(上から目線で申し訳ない)",
            " やっぱり『私は、マリア・カラス』面白かったな",
            " 「私は、マリア・カラス」。TOHOシネマズシャンテ。歌と、とりわけ彼女の歌唱中の演技だけで泣けた。顔の表情、声の出し方、目線。不世出の歌手だった。不覚にも通り過ぎてた。教えてくれてありがとう。",
            " 映画「私は、マリア・カラス」がヤバかった。 映画の冒頭、TV のインタビュー映像でのカラスの言葉がかっこ良くてガーンときて、次いでオペラの舞台での歌唱力と表現力と美貌に打ちのめされたよ。",
            " 『私は、マリア・カラス』観る人により、何に、どこに心打たれるか、まるで違うだろうけど。彼女の口から語られるのはいつだって嘘偽りのない素の心の叫びで、すべてを得られないことを知りつつ、至高の歌と慎ましやかな愛の生活を望んで。そして孤独に涙が止まらないです"
        ]
    }
}
