{
    "title": "からっぽ",
    "id": 911,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 326,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『からっぽ』存在が薄いオーラの大いなる存在感。主演の清水尚弥、いや彼を見つめる監督の眼差しがいい。抑えの効いた演出。平愛梨の躍動感。白河童疾走からたま。拾い物。こういう切なさが描ける監督はいい監督だと思う。新鋭草野翔吾監督に期待。",
            " 『からっぽ』テレポートは結構便利な技だけれど素っ裸になっちゃうのは辛いなあ。まあ、条件が、誰からも相手にされないことというほうが辛いだろうけど。やっとラストにお約束があったけど背中だけでなくもう少し展開して欲しかったかな。",
            " ヒューマントラスト渋谷で『からっぽ』を鑑賞。存在を意識されなくなると裸で意味ないテレポートする高校生となんか面倒くさそうな女の子との話。とぼけた感じで、なんか不思議な魅力がある映画でした。人間いつまでも孤独じゃないぞ。",
            " 明日『からっぽ』を見たいなあと思っていたら、渋川さんのトークショーがあるのか。渋川さんは見てみたいけど、翌日仕事だとちょっとつらい時間で無理だなあ。いつまで、公開してくれるかなー。",
            " この前「からっぽ」って映画を観た。主演の清水さんて俳優さんがすごくよかった。好きな映画ベスト５に入るほどにいい映画だと思った。終演後知久さんのミニライブ「らんちゅう」「電車かもしれない」「牛乳」「月がみてたよ」最高の時間だった。監督さん粋だなって思った。",
            " 映画「からっぽ」見てきました！いや〜面白かった！渋谷ヒューマントラストシネマでレイトショーやってますので皆様よろしければ見てみてください！劇中で吹いてます！",
            " 映画「からっぽ」は、誰からも必要とされない境遇が原因でテレポーテーションしてしまう主人公の話なんですが、テーマもしっかりしているし、うまい具合に恋愛を絡めているので、とても面白かったです。",
            " 渋谷の映画館で「からっぽ」★レイトショーのみなのは持ったいないくらい面白かったです(=´∀｀)人(´∀｀=)白河童  ほっこり",
            " 数日たったけれど映画『からっぽ』の余韻が後を引いている。やっぱり自分は草野翔吾監督の映画が好きなんだと思う。",
            " 映画『からっぽ』。なんだろこれ。荒唐無稽でものすごく不思議なのに、なぜか飽きない。むしろぐいぐい引き込まれる。作りがしっかりしてるので、無茶な設定に納得感が生まれる。存在とは何か。驚くほど哲学的。その世界で平愛梨が生き生きしている。彼女の代表作かも。品川徹もはじけてる。やられた。",
            " 「からっぽ」たのしかった。いい映画です。",
            " 今日も「からっぽ」アフタートーク！ゲストは俳優の渋川清彦さん！カサヴェテスを観に行った時、渋川さんも観てて、恐る恐る声かけたら意気投合！そのままお茶して、ゲストに来てくれる事に！以前ツイートした「素敵な出会い」とは渋川さんのことだったんです。本当に映画好きで素敵な方なので是非！",
            " なにをリツイートすればいいのかわからない！「からっぽ」はわたしのサークルの先輩が撮った映画なのです。わたしはたまも好きです。",
            " 本日 映画『からっぽ』が公開しました！期間限定のレイトショーですので、少しでも気になった方、ぜひぜひ観てください☆平愛梨さんがとにかくかわいい作品となっています！ヒューマントラスト渋谷にて。",
            " 「からっぽ」サイン入りポスターに当選した！わーい！映画も面白かった！なんかもういろいろと感激でした！",
            " ①映画『からっぽ』、もう一回観てきました。昔から好きな映画は少なくとも二度観ると決めているので",
            " 妹と母親と一緒に桐生を舞台にした映画「からっぽ」を観に行ったのだが、大好物な不条理映画だった。存在が回りに認識されないと消えてどこでもいけるという設定が面白かった。そこに桐生の古来の民話に出てくる（かっぱ）に託けてストーリーを展開するのが面白い。ただ妹と母親は意味不明と酷評。",
            " 「からっぽ」観ましたよぉ♪映像も素敵でした。監督さま、一言で紹介するとどういう映画だと紹介したいですか？ ",
            " 『からっぽ』 インビジブルなど透明人間モノ、超人ハルクでパンツまでデカくなることへの違和感を解放してくれた！  もちょっと編集に工夫か、サクサク天涯孤独してくれれば。影薄い者に存在感与える演出なのか？",
            " 『からっぽ』初日舞台挨拶を鑑賞！ブログを更新しました→ "
        ]
    }
}
