{
    "title": "こんな夜更けにバナナかよ 愛しき実話",
    "id": 925,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 284,
            "each_tweet_amount": {
                "good": 54,
                "even": 10,
                "bad": 2
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『こんな夜更けにバナナかよ 愛しき実話』筋ジストロフィー患者とボランティアたちの交流の実話を映画化。正直に生きることの大切さとは  ",
            " 『こんな夜更けにバナナかよ 愛しき実話』母には母の人生を生きてほしい、だから母の世話にはならないということを頑なに貫き生き抜いた鹿野さんをただただ尊敬する。他人に迷惑をかけてでも家族関係を開くことの大切さを思う。 ",
            " 『こんな夜更けにバナナかよ 愛しき実話』闘病ものの作品が苦手なのだけれど、これは逆に元気を貰った。",
            " 『",
            " フェアに描くという意味ではワンダーも思い起こさせるステキな作りで、ハッとさせられる言葉の数々に涙腺やられる。大泉洋の最初のごめん…でぐっときた。あと、けっこう攻めてて高畑充希とのくだりはヒヤヒヤした。",
            " 日テレの映画ということで、嫌な予感しましたがいい意味で大ハズレ。若干ウェットになりすぎる部分もありつつ、3人の強役者とバイプレイヤーの皆さんのパワーが推進力に。迷惑かけて生きていいんだというメッセージは普遍性がある。",
            " 普通に良くできた映画と言いたい所だが、音楽の使い方のアナクロさと一貫性の無さが嫌だった。 悲しい場面の音楽に、陽気な場面のそれに使われてたスティールパンの音がちょっとでも聞こえてたらなぁ…",
            " 映画『こんな夜更けにバナナかよ 愛しき実話』鑑賞。おしゃべりな障害者役という大泉洋のための映画。いや意外にいい演技だよ。ただ高畑充希が女子大生に見える演技も凄いや。いい映画。",
            " 『こんな夜更けにバナナかよ 愛しき実話』大泉洋の一点突破でそれ以外は単調だが、彼のおかげで成立し、障害者の話をユーモラスに見せ観客も入っている。ユーモアと称してセクハラを突っ込むのが日本だし、高畑充希絡みの展開は万一実話でも心地悪い。 ",
            " 『こんな夜更けにバナナかよ 愛しき実話』観終わった。最高によかったわ。こういう邦画は定期的に評価すべき。",
            " 『こんな夜更けにバナナかよ 愛しき実話』見に行ってよかった！！！心に残る台詞がたくさんあった。素晴らし映画だった。",
            " 『こんな夜更けにバナナかよ 愛しき実話』ともすれば重くなる話を軽やかにしてるのは、大泉さんの力だろうな。充希ちゃんはるまのメイン3人はさすがだったし、脇を固める方々も良かった。できないことを人に頼るって簡単なようで難しい。お世話される方とする方と。信頼があったからこその対等だね",
            " 『こんな夜更けにバナナかよ 愛しき実話』  あと社会実験として筋ジス患者の在宅介護の可能性を探ること自体には意味があるかもしれないが、実際問題として1人の患者を支えるのにのべ数百人のボランティアが必要とあっては一般化は困難だろう。",
            " 『こんな夜更けにバナナかよ 愛しき実話』  鹿野が愛すべきキャラになったのは、大泉洋の功罪相半ばと言えよう。型破りな障害者像を目指しながら、結局イイ話に落ち着いてしまったのは失敗ではないのか。鹿野には最後までクソ野郎いて欲しかった。",
            " 『こんな夜更けにバナナかよ』ベストキャスティング！実生活でも実母の介護を経験した綾戸智恵がハマってる。こんなに自分に負けたくない人ばっかりの世の中じゃないけど、障害を持つ人とボランティアする人、どちらも啓発、涙と笑いがドバッと。",
            " 『こんな夜更けにバナナかよ 愛しき実話』大泉洋氏はこの役を演じるにあたって、実際に筋ジストロフィー患者に取材した際に「決して暗い話にしないで欲しい」と言われたそうだ。作品全体を支配するのは確かにユーモアだけどやや脚色が甘い気がした。",
            " 『こんな夜更けにバナナかよ 愛しき実話』感動しました。全力で生きることの大切さを実感できました。",
            " 『こんな夜更けにバナナかよ 愛しき実話』    2019年 1本目。    色々気持ちを揺さぶられる作品でした。",
            " 『こんな夜更けにバナナかよ 愛しき実話』試写会。ボランティアなしでは生きていけないときっぱり言い切りわがままを通す車いすの主人公に振り回されながら、なぜかボランティア自身も救われる。\"筋ジス\"とか\"鹿野ボラ\"とか軽く言ってて笑える。",
            " こんな夜更けにバナナかよ 愛しき実話、観ました。札幌を舞台に難病である筋ジストロフィーにかかった鹿野靖明の生きざまと、それに携わった介護ボランティアや家族の姿を描いたノンフィクション小説を原作にした作品です。大泉洋のはまり役、それに高畑充希と三浦春馬がよかったですね。",
            " 『こんな夜更けにバナナかよ 愛しき実話』大泉洋、春馬、充希、皆素晴らしく2回鑑賞。鹿野がその生きざまを通じて人生における時間の大切さを教えてくる映画。",
            " アメブロを更新しました。 『「こんな夜更けにバナナかよ 愛しき実話」ストーリーも良いけど、役者さんたちが素晴らしかった』  ",
            " こんな夜更けにバナナかよ 愛しき実話、三浦春馬さんの演技が特に素晴らしかった。大泉洋さんは難しい役を心の内面まで上手に引き出した演技もよかった。そして、高畑充希さんの飾り気のない演技も素晴らしかった。沢山の人に観て欲しいお薦め映画♪",
            " ",
            " 『こんな夜更けにバナナかよ』難病物なんだけど大泉洋の攻めと高畑充希の受けの演技が上手くて思いの外笑えて素直に泣ける。中盤の泣かせるエピソードと愛しき実話という副題が鼻につくけど、まさか大泉洋の映画で泣く日が来るとは思わなんだ。",
            " 『こんな夜更けにバナナかよ 愛しき実話』好き嫌いが分かれそうだけど、とりあえず大泉洋には主演男優賞を上げたくなった。できない時にそう言える世の中、自然にそうふるまえる世の中になったらいいなと思う。そう伝えることはできたのでないかな。",
            " 『こんな夜更けにバナナかよ 愛しき実話』、あまりにも人間的に、反キリストのツァラトゥストラは語った…とでも言うべきか。だいぶ異なるが、障碍者レスラー愛人(ラマン)の話を思い出した。 ",
            " 『こんな夜更けにバナナかよ 愛しき実話』出来ないことは人に頼れば良いという考え方は目から鱗でした。",
            " 『こんな夜更けにバナナかよ 愛しき実話』予告は私が嫌いなタイプだと思ったけど、ワガママを命懸けでやってる鹿野さんの、我慢してる部分が泣かせる！「デートなんていつでも出来るだろ」もしも今生の別れになったらどうすんたよ～と心配するも一期一会を実感。家族の様なボランティアかホント偉い。",
            " 『こんな夜更けにバナナかよ 愛しき実話』主助演の3人の安定感よ。すごいな。",
            " 『こんな夜更けにバナナかよ 愛しき実話』なんていうか・・その・・ズルい！とりあえず大泉洋にデコピンしたい。高畑充希にグッときた。",
            " 『こんな夜更けにバナナかよ 愛しき実話』助けてと言う事がどれほど勇気の要る事か。助けを求める事は自分の無力さを認める事でもある。堂々と助けを求められるのは強さの証でもある。等身大で生きる事は難しいだけにその素晴らしさに胸を打たれた。",
            " 『こんな夜更けにバナナかよ 愛しき実話』楽しかった！常に真っ直ぐに生きてる筋ジストロフィー患者の鹿野さんから正直に生きることの大切さを教えられた。夢を持ち、一瞬、一瞬を大切に生きている鹿野さんを観て、笑ったり泣いたり元気をもらった",
            " 『こんな夜更けにバナナかよ 愛しき実話』実話やからこその納得感！これがフィクションやったらただのワガママ話できっとこんなストーリー思いつかんやろうなぁ！大泉洋あってって感じでハマってたっすわぁ！あの強い思いって尊敬する！",
            " 『こんな夜更けにバナナかよ 愛しき実話』ここまで徹底して解り合えなければ、ただのわがままであり、冒頭のような切れる状態になってしまうんだろうな。ボランティアという言葉は好きではないが、家族であってもここまで出来ないのも現実かな",
            " 『こんな夜更けにバナナかよ 愛しき実話』2度目の鑑賞。何故か最初よりも心に染みた！命懸けのわがままを貫いて回りを巻き込んでいく姿。前を向く、出来ない事を認めて人に頼る勇気。夢を諦めない姿に感動して涙。自分も前を向こうと思う！",
            " 『こんな夜更けにバナナかよ 愛しき実話』筋ジスになったからの強さ、明るさ、自由で前向きさなのか、元々なのかをずっと考えながら観てました。大泉洋さんははまりすぎ。魅力ある人に人が集まる公式を観るよう。ボランティアの力の凄さも実感。",
            " 『こんな夜更けにバナナかよ 愛しき実話』みる。",
            " 『こんな夜更けにバナナかよ 愛しき実話』予告編で観たシーンは最初の場面。自由に生きてていいなぁと思いはっとする…実話ベースだからこそ描けた世界。大泉洋は鹿野になりきっていて違和感なし。高畑充希の魅力の凄さに圧倒された。観てよかった",
            " 『こんな夜更けにバナナかよ 愛しき実話』@ 109箕面観。オープニングクライマックス？「助けて貰う勇気」「命の責任は自分で取る！」命懸けの我が儘自由奔放に自身が発揮出来ない姿を鹿野に視るボラ達。羨望と偽善と本音か交錯しつつも言葉の重みに明日への活力を貰い深夜ながら元気に館を出た！",
            " 『こんな夜更けにバナナかよ 愛しき実話』‪鑑賞。わがまま放題の鹿野さんだが、自分に正直で前向きに生きる姿が、まわりの人達から愛されたのだろう。彼の生き方には覚悟があって、母親への想いが彼の強さを支えていたのだと思えた。",
            " 『こんな夜更けにバナナかよ 愛しき実話』我儘で口八丁だけど他者への感謝も忘れず、どこまでも本音で生きる鹿野を通して触れ合った人達が成長していく姿が温かい。彼ならではの偽らない言葉の数々にハッとする。高畑充希の生き生きとした姿が魅力的",
            " 『こんな夜更けにバナナかよ 愛しき実話』「体裁のみで、まだ何者でもない」田中に感情移入して思わず泣いた… 強い信念で生きてる鹿野・名俳優大泉洋から「お前本当は何がしたいんだ」と突かれるのが、顔が取り柄の（超失礼）三浦春馬という符合…",
            " このストーリーで、このキャストで、このロケーションで、何故こんな駄作になるの？という『こんな夜更けにバナナかよ』主演の2人大好きなのになー。物語が進むにつれ下手になるカメラと編集。エンドロールは愚の骨頂。あー、もったいない。",
            " 『こんな夜更けにバナナかよ 愛しき実話』鑑賞  話は嫌いじゃない…だけど残念ながらテンポが悪すぎる  陸上で言うなら1万mの選手が200m走を1万mのペースで走ってるような感じ  音楽の使い方も正直上手くなかったなあ…残念無念",
            " 『こんな夜更けにバナナかよ 愛しき実話』 わがままな気もしたが、鹿野は自分以外の人のため、親のために貫いたと思うと病気でありながらよくやったなと思う。 ",
            " 【こんな夜更けにバナナかよ 愛しき実話】鹿野は我儘も言うし悪態もつくが、周りを元気にさせ立ち直らせる良い言葉をいっぱい投げる。素でぶつかり合う障碍者とボラとの対等な関係に胸熱。飄々とした大泉洋の演技と高畑充希の愛嬌が光る。 ",
            " 『こんな夜更けにバナナかよ 愛しき実話』冒頭の妙な音楽は普通のお涙頂戴とは違うよ主張か？鹿野ボランティア側の気持ちは結局よくは分からないが、明け透けで「助けて」ということを怖がらず、でもしっかり感謝の気持ちを感じてる彼のキャラに惹かれた友達として立っているからかな。面白かったよ。",
            " 新ピカで『こんな夜更けにバナナかよ 愛しき実話』。映画としては面白かった。実質的には主役な高畑充希が大泉洋に振り回されつつ成長してゆくドラマはとして。だけど実際に介護してきた身からしたら数々の地獄を思い出させて「感動的な映画」で済ませられる人が羨ましいわ、とか卑屈になっちゃった。",
            " 『こんな夜更けにバナナかよ 愛しき実話』ALS患者と介護問題をコメディに包み問題提起する。生活を家族に頼るんじゃなく自立して夢を叶えたいという主人公。希望を持つこと、夢を持つことの大切さを教えてくれる。",
            " 『こんな夜更けにバナナかよ 愛しき実話』試写会で見てきました。感想書くの忘れてた。大泉さんはいい役者だなあとしみじみ思ったのと、三浦春馬がとてもよかったなあと。高畑充希の役はモデルの人がいるんでしょうか…",
            " 『こんな夜更けにバナナかよ 愛しき実話』鹿野さんとボランティアの人たちは、本気でぶつかり合って、それで終わりではなくて、その先があるんだね。正直に生きる困難さと素晴らしさを、命がけのわがままを通して教えてくれる笑いと涙の実話。",
            " 『こんな夜更けにバナナかよ 愛しき実話』筋ジストロフィーを患いながら、自分の生き方を貫いた鹿野氏にもそれを支えたボランティアにも頭が下がる思い。しかしそれは辛い日々ではなく、楽しい日々であったと信じたい。命がけのわがままが生きた証。",
            " よみうりホールで『こんな夜更けにバナナかよ 愛しき実話』試写会鑑賞。鹿野さんの我儘ぶりも凄いけれど、真っ正直なもの言いには、なんだか元気が出るなあ。鹿野ボランティアは、ほんと最強だね。高畑充希さんにとっても惹かれたよ。いい映画でした",
            " 『こんな夜更けにバナナかよ 愛しき実話』",
            " 『こんな夜更けにバナナかよ 愛しき実話』を試写会鑑賞。鹿野さんはとってもわがままで嫌な奴、どうして彼のボランティアをするのか正直分からなかった。でも段々と彼の考え方や人間性が現れてくると不思議と嫌な感じはしなくなってしまう。人とぶつかりはするけど、それはお互いを分かり合う為か！",
            " 『こんな夜更けにバナナかよ 愛しき実話』高畑充希演じる美咲を通し鹿野を理解してく。我儘で口達者、常識外れで…と鹿野を表すには沢山の言葉が思い浮かぶけれど、何故か憎めないのはユーモアや夢を持っているから。北海道には大泉洋が良く似合う！",
            " 『こんな夜更けにバナナかよ 愛しき実話』上映5分で鹿野のことは9割の観客が嫌いになるのではなかろうか？そこから「そうでもないかな？」「やっぱむかつく！」「ありかも」「許せねえ！」って揺さぶられる。丁寧に描かれていて意外に良かった。",
            " 『こんな夜更けにバナナかよ 愛しき実話』実在のワガママな筋ジストロフィーの主人公と彼に振り回されるボランティアたちが繰り広げる人間ドラマからは、正直に生きるとはどういうことなのかが笑いと涙に彩られて伝わってきて心にグッときます！",
            " 『こんな夜更けにバナナかよ 愛しき実話』大泉洋の憎めないすっとぼけ顔が大変合っていた。実話というのが驚き。映画だからこそ魅力的人物だが、実際身近にこういった障害者の方がいたらしんどいだろうなぁ、と……切実に思う。",
            " 『こんな夜更けにバナナかよ 愛しき実話』自己中でかなり嫌味な主人公だが、大泉洋が演じた事で可笑しさに転化させた事がポイントだ。いわゆる難病ものであるが明るく前向きな点もよかった。",
            " 『こんな夜更けにバナナかよ 愛しき実話』最初の10分くらい？はホントにワガママ過ぎだろ、と思うのだけど、見ていると徐々にその人柄に魅せられて行く、美咲のように。大泉洋の演技にも魅せられます。",
            " 『こんな夜更けにバナナかよ 愛しき実話』主人公鹿野の前向き人生に感動します。  笑えます！泣けます！感動します！  家族みんなで見るべき映画です。  田中君と美咲ちゃんの人生を変えた",
            " 『こんな夜更けにバナナかよ 愛しき実話』完成披露＠丸の内ピカデリー♪ほんと、こんな夜更けにバナナかよ（怒）と最初は思うんだけど、鹿野さんの前だと自分が素直でいるしかなくなっちゃうのかなぁと、だからこそ愛されてたんじゃないかと感じた。",
            " 『こんな夜更けにバナナかよ 愛しき実話』試写会にて鑑賞。恐らく試写会に当たらなければ観なかったと思います。観ることができて本当に良かった！ワガママばかりだけどどこか憎めない人に好かれる男鹿野を大泉洋が好演！笑えてホロリと泣ける良作！",
            " 『こんな夜更けにバナナかよ 愛しき実話』冒頭予告は勝手な主人公！映画を見るにつれ主人公がどんどん好きになってしまう！魅了ある強烈な個性を持った主人公を大泉洋さんがハチャメチャに演じて。病気物でこんな明るい気分になったの初めてです🎵",
            " 映画「こんな夜更けにバナナかよ 愛しき実話」鑑賞。良い映画だけど、笑いと涙の間に観客側へ投げかけられる様々な問いに、考え込んでしまった。優しさと志と偽善。必死に真剣に生きた人には、自分はどう見えるのか。 ",
            " 『こんな夜更けにバナナかよ 愛しき実話』試写。三角関係を通し、同情と愛情の境界と、その混乱を興味深く描いている。自由すぎる鹿野の生き方は劇中で田中が戸惑うように賛否あるかもしれないが、彼は、障害者にとって一番大切な「夢」を忘れていない。鹿野役が大泉洋なのでユーモラスで明るい。",
            " こんな夜更けにバナナかよ 愛しき実話70点❗️もう間もなく終わりそうですが、良かったです😊特に大泉洋と高畑充希の演技は素晴らしかったです😁皆様にオススメですが、盛り上がりが無く淡々と進む作品でございます！本日もツイッター見たでトロロサービスさせていただきます🤣",
            " 映画『こんな夜更けにバナナかよ 愛しき実話』鑑賞♪  どんな感じに描かれているのかなぁ。と思ったけど、ユーモアもあり普段知らない世界を見せてもらえた。 キャストのみなさんステキでした！",
            " 「こんな夜更けにバナナかよ 愛しき実話」 観てきた。大泉洋さんのファンっていうのもあるけど、ユーモアあり心に響く言葉あり涙ありでとてもいい作品だった。キャストの皆さんもそれぞれ素晴らしかった。 ぐーたら返上で観に行って良かった〜。",
            " 『こんな夜更けにバナナかよ 愛しき実話』観賞。いや〜……単なるコメディ映画かと思えばシリアスさとのバランスが良く楽しめた。大泉洋の幅の広さにあらためて感心させられ安心して観ていられる作品でした。三浦春馬演じる田中の性格に同僚がイライラした様子。ED曲が心にしみました。",
            " 映画『こんな夜更けにバナナかよ 愛しき実話』を先日観てきました🍌🍌 どんな時でも夢を見ること…夢を持つことは…とても素敵だっ！！！！ 北海道いきたい！！！！ ",
            " 『こんな夜更けにバナナかよ 愛しき実話』を鑑賞。原作未読。サブタイトルは野暮。メイン3人の心の機微を感じられて、グッとくるシーン多数。中盤で「なげえな」と時計を見るタイミングがあったけど、後半集中して、最後はちょろりと泣いて、終わりました。よい映画でした。",
            " 映画『こんな夜更けにバナナかよ 愛しき実話』を鑑賞してきました！お世辞抜きに素晴らしい映画だった。私も鹿野さんならボランティアしたいと思える。それほどの魅力を持った人。田中くんと安藤ちゃんの恋愛模様も必見。笑って泣いて、最後にはすっきり！ ",
            " こんな夜更けにバナナかよ 愛しき実話、 観てきた。  泣いて笑ってパワー貰って、すっごいいい映画で、キャストの皆の演技もとっても良かった。  特に充希ちゃん、可愛い。  ",
            " 「こんな夜更けにバナナかよ 愛しき実話」観て来た。 笑えて泣ける良い映画やったぁ〜(^^)/ 高畑充希さま、超絶可愛い〜😍",
            " 映画「こんな夜更けにバナナかよ 愛しき実話」観賞🎬いい意味で裏切られた。テーマ的に泣く気満々だったんだけど内容が重くなくむしろ前向きで明るい生き方をされていて元気になれる映画だった。実際は大変だったと思うけど彼のワガママもいつしか愛おしく思えて多くのボラに支えられてすごい人生だわ",
            " 映画「こんな夜更けにバナナかよ   愛しき実話」を、今週月曜日に観た。こういっては、語弊があるかもしれないが、エンターテイメント作品としても、極めて優れていた。役者はみな、良かったが、とりわけ高畑充希が良かった。感情移入していることもあり、92点。",
            " 『こんな夜更けにバナナかよ 愛しき実話』 心温まる家族愛度:★★★★★ 大泉洋ハマり度:★★★★★ 高畑充希ナマ足エロ度:★★★★★"
        ]
    }
}