{
    "title": "マンハント",
    "id": 95,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 2417,
            "each_tweet_amount": {
                "good": 34,
                "even": 24,
                "bad": 19
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マンハント』",
            " 『マンハント』",
            " 『マンハント』変な日本語でやり取りしたあとの凸凹コンビのガンアクションで冒頭から笑った。鳩も飛び過ぎてますが意図的なセルフパロディのオンパレード？石井隆にも通じるパーティシーンのダサさも凄い。ウー先生、普通に映画作るつもり無いやろ",
            " 『マンハント』ジョン・ウーX福山さんの組み合わせがどんな化学反応を生み出すかと思ったら・・・アクションは所々、格好いいものの、雑な展開と不自然なまでに過剰なスロモーに無理矢理でお馴染みの鳩（笑）桜庭ななみの献身さが一服の清涼剤。",
            " 『マンハント』観た。うーん20年前の映画かって感じの脚本と演出…。ジョン・ウー結構好きやったのになんか悲しくなったな。福山主演なのがよくなかったのかもしれない。あと女たちの外見が見分けつかなすぎてつらかった。",
            " 『マンハント』/酷すぎる。支離滅裂な脚本に呆れたけど、それ以上に音楽の使い方が下手くそで尚且つダサい。そもそも、中国人俳優だけじゃなく日本人俳優さえも口の動きと台詞が全く合ってないから集中出来ん。アクションもダサくて笑ってしまった。",
            " 映画『マンハント』鑑賞。大仰な展開やダメ邦画を観ているかのようなわかりやすすぎる演出には首をひねった。ただ、ジョン・ウー監督らしい演出なのかもしれない。日本の街中でロケをした面白さもあるし、アクションエンタメ作品としては及第点だった。",
            " 『マンハント』福山雅治のジョン・ウー映画。展開にやや雑というか強引なところが多いですがアクション映画としてはがんばっているか？日本人俳優の普段しないアクションが観られる所は新鮮です。期待値を高くしなければ凄く楽しめると思います！",
            " 『マンハント』とにかく映像のクセが凄かった。追跡にしろ銃撃にしろ一つ一つが濃い。否が応でもアクション映画を見ているんだという事を実感させられる。一昔前を思わせる雰囲気も悪くはなかった。ただ味の濃さ故に胃もたれする様な感覚にもなった。",
            " 『マンハント』鳩や２丁拳銃、さらにはハリウッドで制作したアレのような展開など、ジョンウーてんこ盛りトッピングに福山雅治という趣。大阪での撮影は珍しいのでは。古めかしい所もあるけど楽しめる。終映後のトーク、お客さんがエンドロールでも帰らなかったのでこういうのもありかと思った",
            " 『マンハント』冒頭の昭和レトロな雰囲気に、一瞬作品間違えたかと思ったじゃないか！www細かいことも辻褄もいいんだ、派手に決められれば！な感じで爆走する物語。アクションと2丁拳銃と鳩を楽しめればそれで良し！www",
            " 『マンハント』  ジョン・ウーやりたい放題だった…  鳩飛ばしたいよね🕊もちろん2丁拳銃だし１つの銃は逆に共同作業で撃たなきゃね💨",
            " 『マンハント』ジョン・ウー監督の日本へのファンサービス。福山さんが飛び振り返り撃ちをかっこよく魅せてくれました。冒頭からやりたい放題のアクションと問答無用に進む展開で楽しい。爆破バックの仁王立ち、グラサンスーツも観たかった。",
            " 『マンハント』福山の過去は製薬会社に絡んでいるとばかり思ってたけどそんなことはなかったぜ！！等ストーリーはガバガバな点もあったが、大阪の街中での逃亡劇等のアクションシーンの充実っぷりは良い。そして女殺し屋コンビのぽっちゃりの方はジョンウー監督の娘だったんかい…",
            " 『マンハント』あ～大阪人だからロケ地はなじみ深いところがたくさんあったけど、中国人の目で中国人向けに有名どころをつなぎ合わせてとんちんかんな舞台にしちゃってる違和感。バディものにしても消化不良。撃たれては、いるけど余りに不死身やし。",
            " 『マンハント』2丁拳銃に飛び回る鳩がいつものジョンウーで、脇が甘すぎる登場人物たちが織りなすむかーしの香港映画みたいな失笑連続の超絶展開が逆に新鮮に映る奇妙な体験。とはいえ、カットバックの多用は勘弁してほしい。時間が長く感じた。",
            " 『マンハント』  某大手私鉄が絡んでいると聞き、観ましたが、  やはりクソ映画でした。  アクションはそれなりに良いのですが、ただそれだけ。  誰だ、ロケ誘致した奴は！？。    何も残らない映画でした。",
            " 『マンハント』ジョン・ウー監督、大阪で鳩を飛ばしてくれてありがとう！謝謝♪",
            " 『マンハント』高倉健さんの昭和映画の中国リメイクだとは知らずに観賞。なんか時代錯誤感がすごくて終始ノリきれず。舞台が大阪で安易に大阪弁の台詞を持ってこなかったのは海外作品の怪我の功名。ただ台詞の大部分がアフレコなのは違和感満載。",
            " 『マンハント』老舗のラーメン屋が久々に新作ラーメン出した。見た目は豪華になって美味しそうだけど食べてみると昔の味のまんま。他のお店があらゆる工夫をしてる中で御構い無しに昔からの作り方わやめない頑固な店長。",
            " 『マンハント』多分今年の中でもかなりのトンデモ映画だと思います。",
            " 『マンハント』ジョン・ウー映画初めて観ました。アクションは凄く良かった。福山さんのアクションシーンには驚き。あと全体的にすげぇ金掛かってんだろうなぁって。なんかスゲェ映画観た、っていう感想です笑 まぁ終わりよければ全て良し！",
            " 『マンハント』オープニングのムード歌謡に片言日本語で掴みはＯＫ、先月のウォルターヒル御大のレディガイに続くアクションの巨匠による珍作だけどこちらは↑と違って面白度高し。福山雅治はいつも通りだけど桜庭ななみは邦画やＣＭよりも可愛い。",
            " 『マンハント』前作は日本語の漢字の読みを変えてしまった程の重要作なれど今作は「もしもジョンウーが大阪でＶシネマを撮ったら」って趣の珍作だけど滅法面白い。なんか全員やけに芝居がかった演技だと思ったら日本人キャストはアフレコなのね。",
            " 『マンハント』昭和っぽさ全開の演出が満載のジョン・ウー監督作品でオープニングから笑ったw 内容はさておき大阪在住者としては知ってる場所がバンバン出てきて楽しかったよ。それしか言うことはないねw",
            " 『マンハント』@ 109エキスポ観。ウーはん炸裂！w取り敢えず弐丁拳銃と白鳩演しとけ！みたいなw口パクやし､だからなんで大阪が舞台で演てる役者大阪弁ちゃうん？吉本に見えるから？舞台展開も無茶無茶。瞬間移動wしかし異国の方が撮る大阪はなんか良いねオリエンタル感あって。可笑し楽しめ。",
            " 『マンハント』ハトのあたりまでは、楽しく見ていたけど、後半はとても付き合いきれませんw倉田さんもっと活躍して欲しかったなぁ〜",
            " まぁよくも悪くも期待通り。ジョン・ウーらしい作品。ツッコミどころ満載、かつての香港映画テイストそのままに、ありえない展開。こーゆーの久々に観たかった(笑)。ただし客観的に評価すると正直微妙。『マンハント』",
            " 『マンハント』ジョン・ウーが描く\"俺の日本\"は大変景気がいいんだけど、良くも悪くも時代錯誤な映画だった。見せ場を作る為の都合のいいシナリオはもはや職人芸だけど、編集が壊滅的で映像作品としてぐちゃぐちゃだった。1人で「ザ・レイド」していた倉田保昭が印象に残った。",
            " 『マンハント』舞台が日本なのは香港発インバウンド振興狙いか？國村準は最近見るたびに変な役（前観たのは韓国映画『コクソン』で謎の呪術師役）。香港ノワール的なご意見無用ぶっちぎり感は、もはや日本の映画には不可能なもの。かなり貴重だよ！",
            " 『マンハント』鳩は飛ぶ（大笑）、話はグダグダ、銃撃戦で敵に的中率80％対味方被弾率20％、法治国家不在、福山雅治は狐憑き顔、超能天気御都合主義。ジョン・ウーで日本を舞台に懐かしの香港ノワール再現という試みか？アクションはスゴイ！",
            " 『マンハント』鑑賞。 男性陣だけでなく女性陣のアクションも格好良くて新しいジョン・ウーの型を観られたので次回作が今から楽しみ。 でも、白鳩はもっと効果的に使って欲しかったな。あの屋根に動かずに止ってた2羽凄い。",
            " 『マンハント』トンデモムービーだった。かなり寝てしまった。ジョン・ウー、正気か？ノリで作った感。アクションは見応えあったよ。",
            " 『マンハント』＜⇒ネタバレ＞ハト小屋の看板（看板ですよ！）が出たときに既に嫌な予感が…！そして…（以下略）あああ～～～！！！もう～～！大切なハトちゃんそんな扱いでいいのですか～～！？（涙） ",
            " 『マンハント』ジョン・ウー監督なんだから！と自分を奮い立たせて鑑賞。いやもう、ジョン・ウー自身のパロディネタ満載で、突き抜けた笑い!!映画館で久々に声を出して笑いましてございます。 ",
            " 『マンハント』この映画は大阪で見るべき。鴫野辺りや上本町、見慣れた場所～。あべのハルカスのパーティシーンがゴージャス。ガンアクションもストップモーション＆オーバーアクションで楽しい。キラキラな演出のジョン・ウー監督作品も好き。",
            " 『マンハント』呆れつつも終始ニヤニヤしながら楽しめました…が、“セルフパロディに付き合わされてる”感も否定できず…いや、むしろ“付き合いたい”のではないか？（無限ループ） 個人的には銃撃戦より会社のパーティシーンがお気に入りw",
            " 『マンハント』  白い鳩とか二丁拳銃とか、もう様式美というよりセルフパロディの領域に突入のジョン・ウー御大。なんか微妙な女優がいるなぁと思ってたら、ジョン・ウーの娘で大笑い。中国の山村紅葉かよw  色々と想像の斜めをいく珍作。",
            " 『マンハント』「あの頃のジョン・ウー風味」を加えたら旧作以上の珍作が爆誕。これならあの劇伴も再現してくれたらもっと割り切れて観れたかもしれない。日英中の原語が銃弾のように乱れ飛び、思った以上に旧作の要素もあり、その確認も楽しい。",
            " 『マンハント』整合性のないシナリオ、ド派手なアクション、2丁拳銃による銃弾の雨あられ、白鳩。これぞJ.ウー作品。予告の感じる「コト」を数倍増しにした本編。残念なのは多言語とアクションの融合が作品の持ち味を損ねていて要所で減速する点。",
            " 『マンハント』脚本の雑さ、演出の酷さ、口パク吹き替えの違和感など突っ込んだらきりがないんだけど、結果としてはなかなか楽しめました。映画の酷いところをジョン・ウー監督のアクションと決め絵で何とかカバーしようとしていましたね。",
            " →すごいアクションと大きな演出の中、いつも演技が大きい竹中直人さんが一番自然な演技なのも笑えるw色々とりまとめてドッカーーンとした物を見たい方にはお薦め!『マンハント』",
            " →福山さんもすごいけれども、倉田保昭さんに注目!たぶんあそこで作ってるのは怪人(爆)個人的にはハ・ジウォンさんのアクションに冒頭から萌え、桜庭ななみたんの可愛さにウキウキ。田中圭くん、こんなんか!!、斉藤工さんあれだけか!!とか、キャスト萌えで観た『マンハント』",
            " 『マンハント』日本危険すぎて有りえなくて各所で笑った(笑)ツッコみ所満載で面白かった(えっ、ダメな見方？)戦う湯川先生だったり、突然の比古清十郎せんせーだったりする福山さん、福山は福山だけどカッコ良い。福山さんが好きなら絶対楽しめる映画 ",
            " 『マンハント』大阪でのロケは面白かった。人混みのアクションや銃撃戦、見応えあったねー。ましゃが男臭くて泥臭くてアクション頑張ってた。あの役の人はジョンウー監督の娘さんだったんですね。後から思えば似てるわw",
            " マンハント、観ました。殺人の濡れ衣を着せられた国際弁護士と彼を追う刑事が事件の真相を追うサスペンス・アクションは1976年に高倉健主演で映画化された君よ憤怒の河を渉れのリメイク。とにかくセリフが気になりました。あれだけアフレコしてるなら全てアテレコすればよかったのに。",
            " 『マンハント』劇場で鑑賞。『君よ憤怒の河を渉れ』を大胆に…殆ど原型を留めない程に換骨奪胎したアクション映画。ガサツ極まりない脚本とジョン・ウー印炸裂のド派手アクションが渾然一体となったカオスに脳が解かされる。この歪さ、堪らない。良作",
            " 『マンハント』主役2人も暴れまくってますが、最年長であろう倉田保昭(先生)の暴れっぷりたるや尋常じゃないです！(何故かは観てのお楽しみ!!)そして、ウー娘の体を張ったアクションが良かった！全方位的にウー監督節炸裂っ！の作品でした。",
            " 『マンハント』my映画館2018",
            " 『マンハント』＠ tohoシネマズ渋谷♪日本で撮ってるからかあり得なさばかりに目がいっちゃった(^-^;) 口とセリフが合ってないところが結構あったから吹替えてるんだと思うけど、色んな言語が飛び交ってそうな字幕版で観たかったな…。",
            " 『マンハント』  ★★☆  孤高の刑事矢村の過去が本筋とリンクしてこなかったり、そもそも弁護士が製薬会社の悪行を暴こうとしていたわけでもないので話のキレは悪いが銃撃シーンめちゃくちゃ凄い！やっぱ脚の長い人のアクションはカッコいいね。",
            " 『マンハント』福山雅治ファンなので、彼のカッコいいシーンが多かったのは◎古き良き昭和の匂いがする冒頭のシーンに苦笑い。アクションシーンは迫力があった。製薬会社の陰謀もなんだかなあと思ったけど、娯楽エンタメ作品としてならOKかと。",
            " 『マンハント』低予算香港アクション映画にジョン・ウーが帰ってきたぁ！？という実にいい加減なアクション映画。そういう映画が好きじゃなけりゃ決して見てはいけないっ！！",
            " 【マンハント】アクションには刺激的なカットが豊富で目には楽しい。ただ時代を感じさせる古臭い企業設定と陳腐な台詞での日本風味なのが残念。アクションと英語でいっぱいなのか福山雅治は遊びがなく一本調子で本来の魅力が出ていない。 ",
            " TOHOシネマズ新宿で『マンハント』を鑑賞。嵌められた弁護士と孤高の刑事。昔の小説・映画が原作というのもあるけど、昔懐かしい感じのアクション映画だった。最近の映画とはちょっと違う感じがしますね。脇のキャラもよくて、けっこう楽しめた。",
            " 『マンハント』桜庭ななみさんと仕事で相棒組みたい。きっと毎日が楽しい。（コラ！笑）",
            " 『マンハント』名物「白い鳩」いつもはニヤケる程度なんだけど、今回のは流石に笑ったわ。強引だわ。（爆）",
            " 『マンハント』ジョン・ウーがライトノベル撮ったらこうなった！みたいな映画でキレはないんだけど、困ったことにこれがすこぶる面白いときたもんだ。映画館出たら『ブロークン・アロー』のソフト欲しくなったわ。（笑）",
            " 『マンハント』いろいろ言いたいこと盛りだくさんだけど、楽しく観た。斎藤工さんの絡みはもっと観たかったけどあっという間だったなあ。中国・日本のコラボ作品もっと観てみたいです。",
            " ストーリー✖を息も切らせぬアクション連発で何とか。確立したアクション美学。スター福山がネガティブでないのが〇。いろいろ思いの中国映画。ワンパターン既視感アリは免れぬが見劣りするJアクションより日本人を使った本格的アクションとして堪能",
            " 『マンハント』惜しいなー。手錠つけたままの二人のアクションは激しいけれど、それだけだった。口の動きが気になった。",
            " 『マンハント』いやあ、ツッコミどころ多いけど楽しかったわ〜。うちの地元もロケ地だったのは吹いたw（※舞台は大阪）  あのシーンはあそこだろうなあ。",
            " 『マンハント』元邦画は未見。ジョン・ウー監督らしさは随所に見えるが、物語の荒唐無稽さと人物描写の薄さ展開の雑さ、古き邦画の雰囲気オマージュや日本俳優の配置など、随所で半笑いながらも和んで楽しく鑑賞。福山雅治もアクション頑張ってたね。",
            " アメブロを更新しました。『「マンハント」ちょっと古い映画を思わせる感じが粋だなと思いました。日本の警察はもう少し優秀です。』",
            " 『マンハント』遂にジョン・ウー大先生がとんでもなくバカで愛するしかない最高の馬鹿映画を作った！！！銃はバンバン！話はペラペラ！！それがどうした！？これが俺のスタイルだ！！ウー先生の叫びが聞こえるハイテンション映画だ！！超オススメだ！",
            " 『マンハント』みる。",
            " 『マンハント』西村寿行の小説を佐藤純彌監督が高倉健主演で映画化したのを観て感銘を受けたジョン・ウー監督がチャン・ハンユーと福山雅治のＷ主演でリメイクした本作は、お馴染みの白い鳩やガンアクションが炸裂したりしてウー監督ワールド全開だ！",
            " 『マンハント』中盤のバイクで襲撃されるシーンがめっちゃ良かった。",
            " 『マンハント』ハトはとびます。",
            " 『マンハント』鑑賞。これは楽しいジョンウーワールド。何かの間違いじゃないかと思うオープニングからぶれない世界観で最後まで突っ走る。進化か退化か分からないが、もう時代も場所も言語も理屈も超えて行く。侠気成分はやや足りなかったかな。中之島から梅北まで一瞬がいい感じの大阪でした。",
            " 『マンハント』「トリプルX再起動」 in 大阪って感じ(๑ﾟ﹃ﾟ๑)二丁拳銃やら日本刀やら車内乱闘やらバリエーションがやばすぎ！大興奮！！🙌✨あとわりとけっこう福山雅治さんに尊みを感じてやばい。オススメ度4/5",
            " 『マンハント』TC南大沢。オープニングからズッコケてしまいました。ストーリーはトンデモなので、アクションシーンを楽しむ映画ですかね。日本が舞台なので、派手な銃撃戦は似合わないと思ったけど。福山雅治ファンは十分楽しめるでしょう。",
            " 『マンハント』こんなバカみたいな話をシリアスにやられてもね…アクションもいつも通りで目新しさ無しだけど好きな人は「キター」感あるかも…唯一女殺し屋を轢きまくる福山に笑った。",
            " 『マンハント』  海外製の映画に日本の俳優さんが出るとあんまり活躍しなかったりちょい役のイメージあるじゃないですか(個人的なイメージです)  でも今作のましゃは違う、どう見てももう一人の主役より目立ってるし活躍してるんですよ",
            " 『マンハント』鑑賞完了です  回想シーンが多いとかドラマ部分が足を引っ張るとか色々欠点はあるけど、それでも愛さずにはいられない怪作  皆大好き福山雅治が大阪で大活躍するアクション映画を嫌いになれる訳がない！  最後の対談も好き",
            " 『マンハント』鳩で思いっきり高揚して、アクションでテンションアガってました！アジアの勢いを閉じ込め爆発させた感じが良い。監督の娘さんも大活躍。オープニングの哀愁漂う場面から想像出来ないまさかのゴージャスさ、池内君の◯◯スも良かった！",
            " 『マンハント』★ ",
            " 『マンハント』観た。原作も健さんの映画もすっ飛ばして頭から穴までてんこ盛り、ずっと待っていたジョン・ウー映画が帰って来た!鳥小屋に突っ込んだら鶏じゃなくて鳩が飛び出す(笑)和製ドラゴン倉田先生も大暴れのサービスぶり。福山ファンは細かい事言っちゃいけない。悪いがこれは僕らの映画だ。",
            " 『マンハント』全編に迸り捲っているJ・ウー監督の美学、セルフパロディかと思える程乱発されている御家芸。気障な台詞に輪を掛けて、思わず笑ってしまう程のド展開なのだけれども…アクションに次ぐアクションのアイデアが美しくて素晴らしいので… ",
            " 『マンハント』を観ました。「わーい、ジョン・ウーの新作だー」と軽い気持ちで観に行ったら、想像以上の珍作でビックリした。演出も音楽も撮影もベタを通り越して唯一無二としか。原作との違いとか、逃走犯の焦燥感がやや薄いところとか、いろいろ言いたいことはあるけど、もはやそれどころではない。"
        ]
    }
}
