{
    "title": "アウトサイダーズ",
    "id": 96,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 247,
            "each_tweet_amount": {
                "good": 8,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アウトサイダーズ』冒頭からアウトサイダーぶりをを見せつけられる。あのウサギ狩りだと犬も危ない…犯罪ファミリーから抜けだしたい男の葛藤劇。ファスベンダーはこういう役も良く似合う。父親の体験に基づく？キリスト教の教えも興味深かった。",
            " 『アウトサイダーズ』/犯罪アクションではなく、家族を描いた人間ドラマ。主人公は犯罪者だけど、生い立ちを考えると同情の余地がある。同じ道を息子に歩ませたくないという想いと、絶対的存在の父親との断ち切れない絆の間で抗いもがく姿が印象的。",
            " 『アウトサイダーズ』ど底辺の犯罪家族でそこから抜け出そうとするも抜け出せない主人公。なかなか警察に捕まらなくてもどかしい展開だが、後半は怒涛の展開でまあ満足。犯罪用に使う車のスバル率が高い点も好印象。",
            " 【アウトサイダーズ】子供に車を運転させながらウサギを追う場面の底辺っぷりが強烈！ヒッピーのような犯罪一家の姿が新鮮で、ほのぼのとしながらも地獄というギャップがまた印象的でした。自分の道を生きる勇気と、生きられなかった痛みの物語。",
            " 『アウトサイダーズ』家族稼業は結束が大切。不具の子を養い、血縁だけではない家族を率い、キリストの教えを講釈する。樫の木で父から子へと伝えたものは、カトラーの名だけではない。いつだって世代交代には痛みを伴う。でも、生きていかねば。",
            " 『アウトサイダーズ』劇場で鑑賞。犯罪一家に生まれ、脱却を望めど果たせない主人公の足掻きが何とももどかしく、翻って強権的な父との因縁の深さに感じ入るものも。犯罪映画らしいサスペンス展開よりも家族ドラマとしての見応えに唸らされる良作です",
            " 『アウトサイダーズ』もっとクライム色が強いかと思いきや割りにファミリーなドラマ。父親の呪縛から逃れられない辛さが主では有るけど親父の親父と息子の息子と、色んな思いの馳せ方が出てて複雑につらい。ただちとテンポが悪くやきもきする展開しかないのでかなり長く感じた。",
            " 【アウトサイダーズ】親は自分が手にできなかった物を愛する子供に与えたがるもの。それが家系からの離脱を必要とするチャドの足掻きは、彼らの乱痴気な生活描写が効いている分だけ辛い。M.ファスベンダーはアイロニカルな役が似合う。 ",
            " 『アウトサイダーズ』犯罪を生業にする家族の中でもがくM.ファスベンダー主演のクライムムービー。子供を自分の様な犯罪者にしたくない想いと他の生き方をさせない一家の呪縛による軋轢が噴出する後半はテンポが良いが中盤までじれったくもどかしい",
            " 『アウトサイダーズ』＠シネマート新宿♪最後はどっちに取ったら良かったんだろ？？ 犯罪を繰り返す人生に色々と負い目があったんだろうな。。子どもには違う人生をという親心も分かるのに、それを許さない家族のしがらみが強さよ…Σ(´□｀;)",
            " 『アウトサイダーズ』抜け出せぬ家族の呪縛。次世代には受け継がせたくない家業と境遇のため足掻く主人公だが、障害となるは家父長である実父。ファスベンダー演じる八方塞がりの主人公チャドが子供に伝えることと取る道に納得。最後やや家父長コルビーの存在感弱い感じするが、面白い作品だった",
            " 『アウトサイダーズ』広大で開放的な土地と、息の詰まるような閉塞感に満ちた生活。子供に同じ人生を歩ませたくない父親の、理想と現実と、それでも子供を愛する心に涙しました。ファスベンダーの演技はさすがです。",
            " 『アウトサイダーズ』試写。マイケル・ファスベンダー主演のクライム映画。アクションは意外と少なめ、ホームドラマの印象。犯罪を生業とする父親に加担しながら、妻子を守ろうとする男。今更堅気になれない事情は分かるが、彼の苦悩が単なる優柔不断に見えてもどかしい。後半の方がテンポ良し。",
            " 『アウトサイダーズ』爺ちゃんを筆頭に大人数で暮らす犯罪者ファミリー。息子には自分のようになって欲しくない、だけどやはりファミリーから抜けられないの父をファスベンダーが好演。笑える系かと思いきや、愛してるけど時に呪縛にもなる、そんな家族の難しさを描く良作だった。ラストカットがいい。",
            " 「アウトサイダーズ」救いがないけどじんわりといい映画だった。ファスベンダーカッコいい。でも見どころはやはりまたもや人間離れしたショーン・ハリスの怪演ぶりでしょう。本当にご立派！！",
            " ファス主演のアウトサイダーズ観てきた！！！！！！！！！久しぶりに陸さんとファスマカの話出来て枯れかけの苗に水が…！！！！！！元気でた！！！！！！！！あとなんかめちゃめちゃ良いミストくれた！！！！！！！！ありがとう😭🙏🙏🙏🙏🙏🙏🙏🙏🙏",
            " ライブ帰りにアウトサイダーズ観てきた。ファスがイビリ倒すシーンめちゃくちゃ興奮して自分の性癖がねじ曲がってきてるの感じたし、ちらちら映るバリコめちゃくちゃかわいかった…",
            " アウトサイダーズ観終わり。抑圧的な父親と窃盗を生業とした生活から離れようともがくマイケルファスベンダー。彼もまた子を持つ親として苦悩する様に胸を締め付けられる。俺子供いないけど。面白かったです。",
            " 『",
            " 『アウトサイダーズ』やったら爽やかな結末だったけど、色んな事が空回りしてすげーつらいけど、からのあのオチなので展開としてはよくある落とし方でありつつ納得できるし良い画だったとは思う。"
        ]
    }
}