{
    "title": "映画かみさまみならい ヒミツのここたま 奇跡をおこせ♪テップルとドキドキここたま界",
    "id": 102,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 991,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画かみさまみならい ヒミツのここたま 奇跡をおこせ♪テップルとドキドキここたま界』系統としてはハム太郎なので、人間パート少なめでここたまがわらわらするのかなーと思っていましたが、テレビシリーズのボリュームのまま人間パートもがっつりあるので人間好きでもかなり良いものでした。",
            " 『映画かみさまみならい ヒミツのここたま －奇跡をおこせ！テップルとドキドキここたま界－』、意外とモブが動き、わたせせいぞうっぽい背景も含めて作りは良い。宗教映画臭いシナリオと、大きなお友達を意識したアングルには少々閉口。 ",
            " 『映画かみさまみならい ヒミツのここたま 奇跡をおこせ♪テップルとドキドキここたま界』勝手に踊りだすの仮面ライダーカブト感ありましたね。",
            " 『映画かみさまみならい ヒミツのここたま 奇跡をおこせ♪テップルとドキドキここたま界』モグタンのお菓子を呼び出すのがあんな風に役に立ったり、おばさん達まで出てくるのスタッフの愛を感じましたね",
            " 『映画かみさまみならい ヒミツのここたま 奇跡をおこせ♪テップルとドキドキここたま界』子供達がデザインしたここたまでアヴァンギャルドだったのがまち針差しのここまたでまんま針が刺さっているのごエクストリームでしたね。",
            " 『映画かみさまみならい ヒミツのここたま 奇跡をおこせ♪テップルとドキドキここたま界』2年半以上の積み重ねがあって良かったよ。テップルのエゴで街がおかしくなっていって解決するの伝奇モノのシナリオの面白さありましたね。",
            " 『映画かみさまみならい ヒミツのここたま 奇跡をおこせ♪テップルとドキドキここたま界』あの、短編が「トランスポーター」で、本編が「まどか☆マギカ」だったんだけど…😦ファン向けとしても、一本の映画としても良作だよ！ オススメ度3/5",
            " 「かみさまみならいヒミツのここたま奇跡をおこせ♪テップルとドキドキここたま界」は声優の石原夏織が見た映画で彼女が出演してる映画で俺は、既にその作品を観た。 ３月のライオン並に面白かった",
            " 劇場版かみさまみならい ヒミツのここたまは、トレスポ2、アシュラ、ヘッドショット並みに胸が熱くなる映画だから1兆万人くらいの人に見て欲しい",
            " 職場の用事まで時間があったので、かみさまみならい ヒミツのここたまの映画を観た。めっっっっっちゃ泣いた",
            " 映画かみさまみならいヒミツのここたま奇跡をおこせテップルとドキドキここたま界を観たあとはその素晴らしさ尊さ切なさ可愛さとかもういろんな感情が混ざって泣くことしかできないから映画かみさまみならいヒミツのここたま奇跡をおこせテップルとドキドキここたま界を観て下さいとしか言えなくなる。",
            " 「映画 かみさまみならい ヒミツのここたま」の凄いところは、まずはテップルってゲストキャラの扱い方ですよね。TVシリーズではあり得なかった位置付けと行動原理。あの形で◯オチするなんて… 。今後も流用可能な重要な設定とも絡んでるし。終盤の展開は「逆襲のシャア」みたいで面白かった。",
            " 劇場版かみさまみならいヒミツのここたま！（名作です是非） ",
            " 映画かみさまみならい ヒミツのここたま 面白かった。とくに喉にマシュマロ詰まらせて死んだモグタンを船に乗せて海に流すシーンは泣きました。",
            " 映画かみさまみならいヒミツのここたまは「木下優樹菜」とかいうクソさえいなければ良作だった。",
            " 映画かみさまみならいヒミツのここたま見た。号泣のような一過性の身体反応こそなかったものの良さしかないし完全に魂が善なる相に転移して自分が見る前と別人になった気すらする。2兆点。",
            " 『劇場版かみさまみならい ヒミツのここたま』を見終えた。 何かもう一本映画を摘まむつもりだったが、帰るとしよう。 余韻に浸りたいのだ。 圧倒的に、圧倒的に、圧倒的に正しいお子様向けアニメ映画だった ( ´ ▽ ` )ﾉ",
            " 僕らの味方映画デーなので映画かみさまみならいヒミツのここたまを観てきた！OPの「ころころここたま！2017」の多幸感とEDの「たいせつなもの」良い！ここたま界とかハッピースターの事とか色々分かるし面白かったのでTVシリーズのファンは観ておいたほうがいい！！",
            " 映画ここたまなんですけど、極力ネタバレを避けて魅力を説明するなら「映画 かみさまみならいヒミツのここたま 扉をひらけ♪テップルの盛り盛り属性祭り」って感じですかね……見た人ならわかると思うが、中盤から終盤にかけてのテップルがね……ゾクゾクするぐらいいいんですわ……",
            " 『映画かみさまみならい ヒミツのここたま 奇跡をおこせ♪テップルとドキドキ ここたま界』、面白かった〜。最後の方ドラゴンボールみたいになってたけど。"
        ]
    }
}
