{
    "title": "無限の住人",
    "id": 104,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 4072,
            "each_tweet_amount": {
                "good": 79,
                "even": 30,
                "bad": 12
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『無限の住人』鑑賞。原索未読。万次がいかに不死とはいえ、死なないだけで結果勝ってるような中途半端な強さや役者陣の現代劇と変わらない芝居などは気になった。しかし、日本刀とは異なる武器満載で戦う様子や何度かある乱戦などは見応えがあり、エンタメとして楽しめた。",
            " 『無限の住人』  30分も見ないうちにゲンナリ。  生前にあれだけの人数相手にしたのに弱すぎる。最初っから斬られてグッダッグダ。  死なないだけ。そちらばかりにスポットが当たって物語が感じられない。長すぎ。",
            " 『無限の住人』尺の制限もあったが、原作では加賀編に該当する高尾山までに留めたのは正解だと思う。凶の出番が少なかったのは残念だが、加賀編以降は蛇足な感が否めないので、仕方がないだろう。殺陣は、可もなく不可もなくといった感じ。",
            " 『無限の住人』鑑賞。原作未読。三池崇史と木村拓哉のタッグと聞いて予想された出来。山崎努が他の全員を喰ってしまった。自分はムダに長いと感じたが、めいっぱいのアクションはそれを喜ぶ人には良いサービスなんだろう。",
            " 『無限の住人』原作未読だけど物語が駆け足過ぎるのに殺戮シーンが長いのが勿体無い。でも杉咲花ちゃんがめちゃくちゃ可愛いので大満足。木村拓哉は思ったより良いけど、福士蒼汰と市原隼人が格好良いじゃん。でもやっぱり杉咲花ちゃん(*^^*)",
            " 『無限の住人』大勢に囲まれると驚異的な強さなのに、1対1だと劣勢から始まる。終始斬り合い。",
            " 『無限の住人』エンタメ作品として観ないともちろん矛盾も多いし、ゲスト次々登場という連続ドラマ風の演出も気にはなる。でも木村拓哉演じる万次の孤独の中に潜む葛藤が滲むところには心動かされた。市川海老蔵の囁くようなセリフは怖い。",
            " 『無限の住人』",
            " 『無限の住人』",
            " 『無限の住人』0211[D]★★☆☆☆ ",
            " 『無限の住人』キムタクと戸田恵梨香は一見の価値ありで他の人は（苦笑）つかどのタイミングで撮影したのか知らんけど件の歌舞伎役者の人に凄い台詞言わせててビックリですよ",
            " 『無限の住人』★★★★☆",
            " 『無限の住人』あの原作を魅力を損なわないぎりぎりのラインでよくここまで大衆的にできたなと思う。キャラが多いのは良いけど一人一人の描写が薄かったかなー。でも予想より良かったです。 ",
            " 『無限の住人』★★★★★",
            " 『無限の住人』まさかこれでPG12とは。オープニングのモノクロ百人斬りとクライマックスの300人斬りを堪能。死屍累々血溜まりで足が滑る!「十三人の刺客」同時上映。目黒シネマの粋な企画だったのに時間の都合で1本しか観られなくて残念。",
            " 『無限の住人』OPの掴みはOKだし人間の手足が斬られてポンポン飛ぶ画は愉快でいいんだけど、脚本の交通整理力が不足しててキャラ萌えに頼ろうにもどのキャラも印象が薄いし不要な間に尺を費やしててテンポが悪い。終盤の大チャンバラも殺陣の流れが飛び飛びなので物足りなく感じる。",
            " 『無限の住人』キャラのセリフ・衣装・髪型など現代風やし、時代劇に似つかわしくないな。殺陣は悪くないけど、木村君の主人公は斬られすぎかな。常にヘトヘトで、不死身な設定なのに死にかけという矛盾が滑稽。原作未読だが、実写向きに思えんかった",
            " 『無限の住人』原作の世界観を壊す事なく2時間半にまとめ、殺陣を中心にした構成がいい。木村拓哉演じる万次のアクションが圧巻の一言。スクリーン一杯に飛び散る血しぶきが斬る側斬られる側の痛みと命の表現になっている。何度でも観たくなる作品。",
            " 『無限の住人』、万次役の木村拓哉は予想以上に良かった。今までの中で一番いいんじゃないだろうか。杉咲花は原作のイメージからすると幼いけど、演技力でそれを完全にカバーしてた。逆に敵役として福士蒼汰っていうのはちょっと弱かったかなぁ",
            " 『無限の住人』 、親の仇を追う少女と不死身の用心棒。奇抜な設定はあるもののアクション時代劇としては十二分に面白かった。キャラが多すぎて個々のエピソードがやや軽いのと、  そのせいでやたらシーンが飛ぶのが気になった。 ",
            " 『無限の住人』酷評されていたが、酷評される程ではなく、木村拓哉の汚れ具合、物量作戦の切った張ったな殺陣シーン、やり過ぎ感が心地良かったが、少しだけ脚本に整合性が取れてないのは残念。しかし、本来この映画を喜ぶ層には響かないかも。",
            " 『無限の住人』⑤三池崇史の時代劇というと「十三人の刺客」という傑作があるのも痛かったなあ。どうしても比較されてしまうし。あちらに比べると万次は”戦う動機”が弱い気がするし、敵側が万次に戦いを挑む理由も曖昧のまま。全体的に中途半端。",
            " 『無限の住人』観た。原作未読。死ねないキムタクが犯って殺って斬りまくる話。PG12の限界を攻めた三池節のゴア描写でお腹いっぱい。140分使ってこれでもか！と手足の断面見せてくる。俳優陣のMVPは血塗れの福士蒼汰かなあ。もう生温い彼氏役とかいいからもっと悪役を演ってくれ福士蒼汰！",
            " 『無限の住人』三池崇史といえば云えば女性サブキャラクターにエロい格好をさせることで有名なのに今作の戸田恵梨香は中途半端に太もも見せるだけだし栗山千明は足は出てるけどそもそも出番が少ないから何とも物足りない。",
            " 『無限の住人』クライマックスの万次屋根の上に登場の待ってました感はグッドだけどもっとタメがあった方がカタルシスあるのに。杉咲花は現代劇出てるときは可愛いと持ったことなかったけど今作ではずっと可愛い。",
            " 『無限の住人』万次無双。ただし、不死身チートで補うことで無双出来てる感じで、最強キャラというわけじゃなく、万次も斬られまくる。  斬って斬られて何かを失い、守ることで何かを取り戻す。",
            " 『無限の住人』三池監督が久しぶりに遊んでくれたなあ。斬って斬って斬りまくり、そこは屍で地面が見えないほどに。ただ、幾ら不死身だといっても本人が斬られ過ぎっていうのはどうかなあとは思うけど。コケたとか不評もあるけど、私は好きだなあ",
            " 『無限の住人』展開や台詞が原作まんまという欠点はあるものの主演２人のエモーショナルな演技のおかげで最後まで目が離せない。原作のエピソードを全部盛り込むという漫画原作映画あるあるのせいで長い上映時間を２時間以内にすればもっと良くなる。",
            " 『無限の住人』脱いつものキムタク、テラフォーマーズのリベンジもいうのが成功していて、血なまぐさい時代劇として殺伐としている。",
            " 『無限の住人』福本清三にセリフ持たせて出すあたり、往年の時代劇好きにもうれしい。暗器使いってことだと思うんだけど、その辺の描写でヤマトん時もだったけど、CGとか特殊効果を節約してんなーとわかっちゃうのは日本映画の弱点だよね。",
            " 『無限の住人』木村くんが、だいぶ木村くんを捨ててたんじゃないかな。原作知らんけどリアルとファンタジーの「時代劇」をいい具合にやってたんでは。香取くんの座頭市でも腕飛んだけど、比較にならないほどのスプラッタなので広くは勧めない。",
            " 『無限の住人』マンガだねこりゃ。確かに三池節なんだが、キムタクや福士蒼汰目当てのファンを意識してか、ゴア描写は若干お上品にまとめてある（当社比）このノリをギャグに昇華するには田中泯さん以外全員力不足感否めず。",
            " 『無限の住人』「死なない」という事が必ずしも「強い」訳でも無い。散々痛い目に会いながら、それでも死ねないとしたら辛いものだ。漫画的なキャラクターの魅力がありそうだったが、構図も含め今一つ掴みきれなかった。面白いという事でもなかった。",
            " 『無限の住人』原作未見。多分その方が普通に楽しめると思いましたが、さすがに140分は長いね？殺陣にもう少しK.U.F.U.があればまだ飽きなかったかも？まさに、\"ぶった斬り”アクション・エンターテイメント！それ以上でも以下でもない。",
            " 『無限の住人』面白い作品とそうでない作品の差が激しい三池監督、コミックの映画化は失敗作が多いので危惧したが、時代劇はやっぱりうまい。文字通り切り合い、主人公が本当なら死ぬ位、何度も満身創痍になるのが、普通の時代劇と異なり壮絶で新鮮。",
            " 全体としてみれば良い大衆娯楽活劇。不死者であることがテーマとしてあまり生きてこず蟲の描写がイマイチなのがちょっと残念。キムタクは結構良かった",
            " 観賞記録。『無限の住人』",
            " 無限の住人、観ました。沙村広明原作の人気時代劇コミックの実写映画化です。冒頭のモノクロの部分はカッコ良く、主演の木村拓哉の本気度も伝わってきましたが、なんせ数ある立ち回りのシーンがなんだかなぁという感じです。キャメラワ−クなのか、カット割りなのか、編集なのかわかりませんが・・・。",
            " アメブロを更新しました。 『「無限の住人」これはダメじゃない？だって違和感があり過ぎるもの。何とかならなかったのかな。』",
            " 『無限の住人』見終わった後の、オバさん三人の第一声は、｢沢山きったなあ・・｣｢肩こったなあ・・｣｢あんた何人きった・・｣でも心に残る作品でした。人の生と死を考えさせられる物語だったと思いました。又、見に行くつもりです。",
            " 『無限の住人』を観てきました。ネタバレ少なめ。  ",
            " 『無限の住人』、犯され、血が吹き、手足が飛ぶ表現を、よくPG12で盛り込んでくれた。プロット的にも『LOGAN／ローガン』を意識しているように感じる。 ",
            " 『無限の住人』、善も悪も無いという状況をうまく描いている。やや冗長にも感じられる殺陣シーンも、万次の心境を描いているようで良い。 ",
            " 『無限の住人』いまいち乗れませんでした。杉咲花さんも「湯を沸かす・・」ほど活きていない。イケメンの福士蒼汰さんが時代劇をやるなら田村正和さんの眠狂四郎のようなダンディズムとニヒリズムを極めてほしいという期待があります。",
            " 『無限の住人』  木村拓哉があんなに汚れて泥臭い姿が新鮮だった。グロいシーンも多いけどその中に切ないシーンもあり見応えは十分にあった。殺陣も迫力があって様になってたし、出演者全員もそれぞれ個性があって良い味出してたと思う。",
            " 迫力あるシーンが続き、スクリーンに釘付けでした！ラストで存在証明が流れるとき、からだの力が抜け、140分の短さを思い知りました。こんなに力を入れて観た映画は初めてでした。半端ないです。観てないひと、絶対に観るべきです！",
            " 『無限の住人』長編漫画を無難に2時間半にまとめて、各キャラもそれぞれ原作の雰囲気が出ていた。ただ今作は殺伐としたハードボイルド風。原作にある軽妙洒脱で華やかな要素、三池監督の持ち味で言うとエログロナンセンスな色味が足りないのが残念。",
            " 『無限の住人』往年の三船の映画を思い出す。老人にとって夢のような作品、殺陣は木村拓哉君の方がかなり凄味があり、素晴らしい。",
            " 『無限の住人』8/10点。    「武士道と云ふは死ぬ事と見付けたり」を、最も死にたい男で否定する。誰よりも生きるはずの男の、生きたいという願いを、男はもちろん言葉にせず、それを自嘲する。それでもそれは眼差しにこもる。",
            " 『無限の住人』原作の序盤に終盤のネタを混ぜつつダイジェストという感じでした。市原隼人は思ったよりも良かったけどキムタクと戸田恵梨香はもう少し原作読んで役作りして欲しかったです",
            " 『無限の住人』原作読んだのかなり前だけど、それでもわかる話のぶつ切りダイジェストな。個人的にキャラのそうじゃない感がありはするんだけど、その代わりに殺陣が良いのでイーブンで。最初とクライマックス、後戸田恵梨香ちゃんの脚は必見ですなw",
            " 『無限の住人』三池作品らしく血深泥のチャンバラ。今までで一番キムタクらしさが薄い作品じゃないかな。お話もコンパクトに纏まっていて観ていてあっという間。不死身に全身仕込み武器の独特な殺陣は一見の価値あり。戸田恵梨香が強すぎるところも良",
            " 『無限の住人』なんか散漫としている上、ダイジェストのような展開になっていて正直退屈。三池崇史らしいアクションではあったが。",
            " 『無限の住人』色々と言いたいことはあるけど、映っただけで画面がもつ辺り木村拓哉はやっぱスターなんだなあと思った。  三池さんに一番向いてるのは子連れ狼的なハチャメチャ映画だと再確認。",
            " 『無限の住人』戸田恵梨香さん、市原隼人さんの存在感ある演技は◎",
            " 『無限の住人』三池監督のワンカット、ワンカットには高い完成度が感じられ、うなずくことしばしば。しかし、木村拓哉さんの演技は万次を演じているのではなく、木村拓哉になってしまっていることが惜しまれます。また、万次が切られすぎて弱いのも？",
            " 『無限の住人』迫力圧巻の冒頭からの 殺陣シーン。木村氏は何をやってもサマになる、本格的アクション劇。海老蔵氏市原隼人氏その他豪華キャストの中、花氏が可憐で実直で実に良い。ややストーリーの長さが気になるが素晴らしい三池映画。",
            " 新ピカで『無限の住人』。意外と楽しめた。とにかく杉咲花。杉咲花映画。丁寧な方の三池崇史なのでいい画が見られる、のだけど丁寧が災いして会話→アクション→会話の繰り返しが段々キツくなってくる。もっとテンポアップ出来たかと。斬る人数も多過ぎでダレる。もうちょっとタイトだったらねぇ。",
            " 『無限の住人』鑑賞。漫画の実写化としてはギリギリ合格点、て感じかな？キャラクターの再現度はわりと高かったと思うんだけど、如何せん話の纏め方がもう少しどうにかならなかったかなぁ…  とはいえ基本的には出来の悪い作品ではないと思う。",
            " 『無限の住人』最高に木村拓哉。だからカッコよすぎて困る。",
            " 『無限の住人』良くも悪くもキムタク、良くも悪くも三池崇史なんだけど、戸田恵梨香の役と殺陣と美脚が良かったので、これだけでも見に行く価値あり！",
            " 『無限の住人』。話は置いといても、迫力のある殺陣シーンの連続でそれだけでも満足度が高い。木村拓哉の痛々しく重厚な演技が、最高にカッコイイ。終盤の大殺陣シーンは三船用心棒を思い出す名演。三池監督は「十三人の刺客」といい、こういう時代劇が様になるな。ラストの切れ味も見事。",
            " 『無限の住人』  アクションシーンが圧巻！  まるで自分が侍に囲まれているかと思うカメラワーク。  木村さんの軽やかなのに重みというか、圧のある殺陣が素晴らしかった！  キャスティングも贅沢で魅力的。  久々に日本映画の真髄を観た！",
            " 『無限の住人』つづき。復讐譚としての盛り上げも弱く、これは脚本のもんだいなのかな、と。以上ぐだぐた言っているものの、GWエンタメ映画としておなかいっぱい愉しめたし。クライマックスで不覚にも戸田恵梨香にぜんぶ持って行かれちゃったし！",
            " 『無限の住人』つづき。チャンバラアクションについては外野から「十三人の刺客みたいなやつ、よろしく！」と言われた感ありありで、その尺であれこれちゃんと描いておくべきだったんじゃね？明らかにカットが足りていないシーンが幾つかあったし。",
            " 『無限の住人』つづき。いかつい武器を振り回す福士蒼太。特に引きのカメラだとスクリーン映えする。杉咲花は黙っているといいのだけれど、シャウトが割れちゃって重要な台詞も残念なことになってしまっているのは勿体無い。脇は手堅く三池映画常連。",
            " 『無限の住人』つづき。不死の肉体を持つ男の地獄めぐり。不死と言ってもしっかり痛みはある訳で、負傷する度に身をよじらせて苦悩に耐える主人公がとことん無様に描かれていて「へぇ」と思った。ほか、登場人物への視線は総じてドライ。三池節。",
            " 『無限の住人』鑑賞。原作未読。とっても良いところと残念なところとが同じぐらいあって、何かと口を挟みたくなってしまう作品ではある。普段は鼻に付く木村拓哉のオーバーアクトも時代劇なら程よく中和。スタイル的にも洋装よりは和装だよね、彼は。",
            " 『無限の住人』みる。",
            " 【無限の住人】木村拓哉の表情と戸田惠梨香は渋いが…。単純なストーリーの分、このキャラ故の苦悩や感情の起伏が物足りなく次第に退屈に。武器の特徴活かした殺陣をもっと見たい。あと連続百人斬りやるなら刀は頻繁に替えていかないとねぇ。 ",
            " 『無限の住人』万次さん、カッコええでで♡そして愛も悲哀もあるストーリー。見終わった後また見たくなる映画！",
            " ",
            " 『無限の住人』＠ tohoシネマズ西新井♪アクションは格好良かったけど、ストーリーが物足りなくてあんまりはまれなかったな～。あと、凜の行動がただただ悪い方に行ってる感じしかしなくて、そこがイマイチだった。",
            " 無限の住人  三池監督のバイオレンス・乾いた哀愁といった個性と木村拓哉の役柄と重なる“格”が衝突し平衡と勢いを両立している。  残虐性と迫力が充分な剣劇、ケレン味に富んだ衣装と美術など満足させられる要素が一本に詰め込まれている。",
            " 昨日みた『無限の住人』、キャストもアクションも見応えあって良かった！  キムタクは何やってもキムタクとか揶揄されるけど、だからこその格好よさもあるなと思った。あのラストは痺れるわ。",
            " 『無限の住人』戸田恵梨香、足",
            " 『無限の住人』オレの中ではキムタク史上最高作、福士蒼汰史上最高作。杉咲花の小動物感最高。タイトルの入れ方と終わり方最高。万次の武器最高。多少だれるとかそりゃいろいろありますが三池監督にはこれからも時代劇(風なもの)を撮り続けてほしい",
            " 『無限の住人』キムタク大活躍の時代劇。冒頭からぐいぐい引き込まれる。ヒロインががっつりロリ系。主人公万次は体内の蟲パワーで切られても死なない反則キャラ。海老蔵、満島弟、市原隼人、恵梨香嬢、福士蒼汰と個性的なライバル対決が素晴らしい。",
            " 『無限の住人』原作未読。それぞれのキャラクターにエピソードがたくさんありそうなので、ぶつ切りに感じたのはちょっともったいないかな。ロードムービー的に、行く先々で出会う感じの方がしっくりきたかも。役者さんはみんな良かった。",
            " 『無限の住人』原作にこだわらずに鑑賞したら普通に楽しめる作品。三池監督の趣味やSな面も出ていて良かったと思います。杉咲花は上手く使ってたし杉咲花も良い感じでした。強いて不満は栗山千明を、、、(笑)",
            " 『無限の住人』名場面っぽいモノだけを淡々と流し、成長することなくズタボロになりながら戦う万次をただ見せられる。心情を描くでもなく無駄に長い間が続き、アクション以外はかなりの苦痛。キャラというかキャストへの愛も感じられず…三池さんアクションもダメになってしまったのかとガッカリ。",
            " 『無限の住人』何を置いても戸田恵梨香じゃないっすか。三池さんエコヒイキし過ぎじゃ...ってくらい彼女だけカッコ良すぎ。あの衣装の着こなし、足の見せ方、顔を映す時の光の当て方、彼女だけテンションの違う決め画の入り方。もう最最高高！",
            " 『無限の住人』実際ダレちゃうのは確かだけど、派手なキャラに負けてない役者陣が見れたのは良かったなー。ヒールが板についてる市原隼人、設定的に彼しか無理なのかなって役を自身ベストな演技で見せてくれた福士蒼汰、杉咲花の逸材っぷりは勿論。",
            " 『無限の住人』",
            " 『無限の住人』原作未読。正義も悪も無いなか信念と少しの人情に絆され斬って斬られてと大立ち回りは見応えあり。木村拓哉はいつもと変わらないがそのシニカルさは嵌る。そして杉咲花の天才っぷりには舌を巻く。全編モノクロが良かった。",
            " 『無限の住人』TC新宿。原作知らないのでそれ前提の感想。殺戮に次ぐ殺戮。血がドバドバ出るスプラッター時代劇的な。ストーリーは有るのか無いのかよく分かりませんでした。オープニングの殺陣は良かった。全編白黒でも良いかも。",
            " 『無限の住人』、万人ウケするいつものキムタク映画とは違い、かなり選り好みの強い作品。海外ウケ、海外の賞を狙ったな..という印象ですな。",
            " 『無限の住人』観た。キムタクは相変わらずキムタクやけど、めちゃくちゃ詰め込んだなという脚本とテンポ。これ一作でコミック8巻分ぐらい詰まってる。川上新夜がいなかったのは残念。吐鉤群があの弱さで悲しい…。無骸流、尸良以外必要あったこれ？",
            " 『無限の住人』@TOHO岐阜。ゴーストインザシェルがもうやってないからコチラへ。期待して無かったから、終盤の大殺陣は鳥肌モノで満足度高い。キムタクの殺陣は大げさなトコも含めて様になる。途中、何度も観客の期待を裏切る展開が面白いです。",
            " 『無限の住人』かなりグロい時代劇。ストーリーに問題はあるけど、殺陣のシーンは迫力あり。ただ、やっぱりストーリーで満足させてくれないと、殺陣だけでは退屈してしまう。キムタクくんはどこまでいってもキムタクで、それで突き進んでほしい。",
            " 『無限の住人』ゴア表現も原作の被虐のフェティシズムは全く感じられず、キムタク主演なのにここまでやって凄いでしょ、って自己満だけでセンスも演出のこだわりもなくて不愉快なだけだわ。尸良もあんな中途半端なら第2形態にならなくていいのに",
            " 『無限の住人』沙村漫画はポーシングのカッコよさと敵の突き抜けた嗜虐変態性とそれをギリギリの所ですかすギャグが絶妙なんだけど、その辺は全然気を使えてない。蒔絵のシーンはダサすぎで失笑すら出ねえ。扱えないならそのネタ使わなきゃいいのに",
            " 『無限の住人』やっぱ三池監督はダメだわ。140分と長尺なのにダイジェストで退屈という。テラフォーマーズよりは映画になってたけど、漫画らしい奇天烈なルックスと面白武器満載なのに、やり取りや殺陣の演出が普通の時代劇でかえって不自然",
            " 『無限の住人』@ 109箕面観。この作品の全編白黒バージョンが観たい！衝動に冒頭から駆られた！それ程掴みは良かった！三池はんの群像殺陣は好み！主格に時代劇重鎮役者が欲しい処。木村はんの殺陣は剣道有段者だけあり見応え十分！変形刀剣も衣装の奇抜は良いが言葉使いをもうちょっとなぁ…と。",
            " 『無限の住人』のススメ  ①ストーリーなんて忘れて殺陣だけみればるろ剣レベル  ②ツンデレ木村拓哉は新鮮  ③テーマは命の重さではなく自己満足の話ではないか⁇",
            " 『無限の住人』を観る。  原作途中までしか読んでないが、よくまとめてたのではないか？笑  オイラ的に、刺客や杉咲花さんが良かったと思うが、キムタクあっての良さなのか？と思った。    キムタクが、ラスボスしたら本物になるんじゃね？",
            " 『無限の住人』若干なかだるみ的なとこもあったけど前半の１対１からの１対多数って感じでとにかく斬って斬って斬りまくる！杉咲花がめっちゃ良かったっす。主人公の意外なやられっぷりもなかなか！なにわともあれ全キャラが良かったわぁ！",
            " 『無限の住人』my映画館2017",
            " 『無限の住人』殺陣アクションの連続。決して強いわけじゃない万次の不死身としての苦悩も。凛を守りながら敵を斬りまくるってどんだけ凄いの。キムタクの後ろ姿がいいね。カッコいい。皆さん、立ち回りは大迫力でチャンバラの見応えありました。",
            " 『無限の住人』原作のテイストは忘れず主要キャラもガッツリ出して結構長い原作をキッチリまとめ上げると。いつもの三池印、通常運行ですな。奇妙な武器を活かした戦いや、戸田恵梨香の何処を見せるかも流石分かってらっしゃる感w むさ汚いキムタクもいいし、杉咲花はほんとイイね。楽しみました。",
            " 『無限の住人』原作知らないのでなぜ三池監督が時代劇？と思ってたけど、見て納得。こういう話か。  ザックザックだね。",
            " 『無限の住人』決して強くない万次。斬られても斬られても向かってゆく姿に木村さん自身が重なる。殺陣が素晴らしい。市原さんのクズっぷり最高。色彩を抑えた映像の中、福士さんと戸田さんの艶やかさ。見終わってお腹がすくくらいパワーがある映画。",
            " 『無限の住人』★★★★★★★☆☆☆・・・傑作",
            " 黒幕的キャラクターが大胆に飯を食うの好き。１３人〜もそうだったけど、今回は握り飯。漫画を1話ずつ良いところ抜いてる故に、主人公らが何してるのかわからなかったり展開早かったりするけど、実は原作も一部そうだったりします。",
            " 三池崇史の時代劇にハズレない説！栗山千明様と戸田恵梨香様の美脚が拝めてありがたや。衣裳が綺麗すぎ問題は言われてるけど、漫画の世界観を優先するかしないかという点。今回、原作をけっこう良いアレンジしてるから実写化としては秀作なのでは？",
            " 三池崇史監督によるスプラッター時代劇！PG-12のギリギリまでやってくれて拍手‼︎グロさは無駄ではなく、豪快な死に方や積み重なる屍の山は「死ねない」という宿業を背負った万次との対比になっていて主人公の苦しみがより表現されている。",
            " 『無限の住人』を鑑賞。キャラクター、雰囲気などは割と面白く観れたが、テンポがちょっと。原作ボリュームが多いので筋を追っていく感じになっていて、自分語りが多いのも見ていて疲れてしまった。魅力的なキャラを活かせてなく、もったいないのが多々ある。アクションはキレキレだけどねぇ。",
            " 『無限の住人』栗山千明様が少々残念でしたが、続編で活躍させるつもりだったのかしら？",
            " 『無限の住人』当たりハズレの幅が極端な三池監督ですが、今回は当たりな作品。熱烈な原作漫画のファンでないのも幸いしたのかもですが、かなり楽しんで観れました。三池さんの脚フェチ全開映画だったのも良い！特に戸田恵里香嬢が素敵！",
            " 『無限の住人』  今時めずらしいどっしりと余裕のある構成で141分でも軸がブレない。最後は色んな信念がからまり合ってもはや答えの出しようがないんだけど不思議とはぐらかされた印象は受けない。正に、理屈じゃないんです！な。    ",
            " 『無限の住人』思ってたよりいけるでこれ。血みどろのラストバトルは文句なしで最高だったし、話の展開もややとろかったり早かったりして状況が飲み込めなくなったことが多々あったが、許容範囲だった。まあ、気楽にいける作品だった。",
            " 『無限の住人』  うおお！ものっすごく良い！  後半に向かいどんどん無様な泥仕合になっていくのが万次の生き様そのもののようで、胸が！熱い！  田中泯さんが握り飯を食らうとこで歓声が起きてた。何でかはわからない。いや、わかる！    ",
            " 『無限の住人』最後のシーンで泣きました。涙腺崩壊です。何故なのか分かりません。木村君と花ちゃんの臨場感と存在感にやられたと思います。壮絶な殺し合いだけど、心に残るのは美しいシーンばかりです。主題歌最高。  ",
            " 新宿ピカデリーで『無限の住人』を鑑賞。これはおもしろい。杉咲花さんが、けなげで可愛いですね。危なっかしくて目が離せないです。殺陣もすごい迫力ありました。万次さんは、けっこうやられて痛いよ。何が善か悪か、わからなくな感じもいいな。",
            " 『無限の住人』劇場で鑑賞。原作は未読だが、主演の木村拓哉はこの映画の中での万次というキャラに上手く嵌っていて、物語を牽引する存在感を見事に発揮している。冒頭と終盤に配された大立ち回りもケレン味溢れたなかなかの迫力で、申し分ない。良作",
            " 『無限の住人』観賞  アクションは言うことない。相変わらず映倫は仕事してないしきっちり需要に答えるだけの血みどろにはなってた  時折話の流れぶった斬りアクションな演説や説明台詞が山盛りだったのには不満  まあでもそこまで悪くない",
            " 『無限の住人』彩に鳥肌が立ち、杉咲花ちゃんの意思の強そうな瞳、福士蒼汰のしゃんとした立ち姿、木村拓哉の殺陣や作品を引っ張る座長っぽさなど見所たくさん！三池監督流のケレン味と、少しの遊び心などしっかり魅せてくれる楽しい作品でした。",
            " 『無限の住人』  始めの白黒のシーンと最後のシーンの殺陣は圧巻です。  初の敵役の福士君の演技も見ものです。  戸田恵梨香の殺陣も素晴らしいです。  公開が楽しみです。  エンドロールの後の木村さんの舞台挨拶もよかったです。",
            " 『無限の住人』もったいないオバケが出るよ～。殺陣にこだわり過ぎて、ストーリーが。",
            " 『無限の住人』見終わった後、体がバキバキにこわばっていました。それくらい力が入ってた。殺陣は圧巻。万次の片目の目力の凄さ。それだけではなく、登場人物それぞれにもちゃんと背景があってストーリーとしても面白かったです。",
            " 『無限の住人』三池作品らしく壮絶な殺陣シーンか見物。オープニングとクライマックスの殺陣シーンは圧巻。無限の命を持つ万次と凛の関係性が映画レオンを彷彿とさせて良い。スタント無しで挑んだ木村拓哉は凄い！個性溢れる敵役達も良い。",
            " 無限の住人わず。すげえ駆け足で、色々改変・短絡やら縮小やら無茶沢山あるが、面白かった←大事 そして全部杉咲花の凛が持って行ったw キムタク臭はやや抑え気味。",
            " 『無限の住人』  原作は未読で、単純にひたすら続く殺陣などは楽しめた。  数多い、三池監督の漫画・アニメ、ゲームの映像化作品の中では、相性は良かったかも。 ",
            " 映画「無限の住人」観了。少々尺に長さを感じたけれど、ヴィジュアル的にも楽しい三池演出はやっぱ好き。でも主軸の3人の魅力がちと弱いかナ。逆にワキを固める布陣の豪華さにグッときた。キムタクって結句、キムタクしか演じれないんだナァ。あの芝居って観ているこっちがなんか寒くなるんだよナァ。",
            " 「無限の住人」続き。残念ながら物語がうまく整理されてなくてちょっとピンボケ気味。主役が苦戦しすぎで勝ち抜いてるのが納得いかないくらい。戸田恵梨香の役は作劇上出す意味はあったろうか。アップ多すぎ。もう少し引きで撮って欲しかった。量産の三池作品だからいろいろしょうがないのかなぁ。",
            " 「無限の住人」T・ジョイ博多。結構面白かった。冒頭の百人斬りは良かった。そのあとも前半は変態や邪剣を相手に一対一の勝ち抜き戦。倒した相手の得物をちゃっかり頂いていつの間にか使いこなしたりしてる。木村拓也も良かったと思う。しかしこれはもっと面白くできるだろうに。",
            " 【無限の住人】 衣装や髪型が江戸パンクで面白い。杉咲花ちゃん前髪あると幼く見えて一段と可愛い！戸田恵梨香めちゃ強い！美しい！！衣装セクシーﾌﾄﾓﾓ、武器も斬新！ハイテンション市原隼人の最後の武器面白すぎ。いや、痛いって！北村一輝の役がコント。田中泯のおにぎりからハイハイに吹き出す",
            " 【無限の住人】 両親を殺された少女が仇討のために不死の男を用心棒として雇う…三池監督の斬りまくり変態作品。映画館で初めて観る木村拓哉、監督との相性ええやんかー 見せ場をしっかりキメてくる。「明日から稽古だ！」大好物のセリフに興奮したけど、  ｱﾗ？",
            " 帰宅ー！無限の住人面白かったし美女と野獣泣いた😂💕無限の住人はアクションやばかったねー。さすが三池監督だなと思ったしキムタクは殺陣が上手い。福士蒼汰はちょっとまだ荒削りだなwwそこからの美女と野獣だからとりあえず気持ちの浮き沈みハンパねぇww感動的で美しくて泣いたわ😌💓",
            " で、映画版『無限の住人』ですけども、漫画の実写化では避けられない『コスプレ感』は確かにあるけど、殺陣とカメラワークがメッチャかっこよく、とても楽しめました。あと黒衣鯖人は実写でもイケメンで変態でした。彼を見る為だけでも劇場に足運ぶ価値ある。",
            " やっと無限の住人を観れた、蒼汰くんかっこよかったもうその言葉しか出ない。普段でもドラマや映画でも見たことないような役柄やったけど似合ってた！キムタクも隼人くんも蒼汰くんも演技力凄すぎやろ…ほんまにグロくて話もすごかったけど何より演技力がヤバかったです。…血がめちゃ出てたよ。",
            " 前売りあるから猫忍観ようとしたけど出遅れて折角化粧までしたので予定変更して無限の住人観てきた キムタクは嫌いじゃないのよ🎵 朝のミラチュンとギャップありすぎの三池崇史が可笑しくてしょーがないwww 手足スパスパ吹っ飛んでて如何にも三池映画でw百人斬り×2でw 結構楽しかった",
            " あとローガンの二回目はこないだの実写無限の住人もここまで突き詰めたら「僕は好きだけど、、、」みたいな言い方をしないでいいような大傑作になった気がした、、、",
            " いい顔つきしてる。木村拓哉。他の芸能人みたいに媚びない顔だよ。何度も言うが「無限の住人」は最高傑作。こんな凄みある演技、木村拓哉しか無理。全てが「絵」になる強さ ®️↓",
            " 無限の住人観終わった〜！私邦画はあまり観ないんだけどすごく面白かった！ キムタクかっこいい😇てかみんなかっこいい😇",
            " 明日は6回目の「無限の住人」！今からドキドキ！同じ映画を３回以上見るのは初めて！で、6回目の鑑賞ともなると、凛に背中を貸した時の万次の背中の匂いとかが気になる。小屋で寝ている時の背中とか後ろ向きの立ち姿とか。万次の背中を見ていると、なんか胸がいっぱいになる。物凄く語る背中なんだ。",
            " さかせいと池袋で無限の住人見て来たけど異次元系な話でかなり戸惑ったけど面白かった！やはりキムタクは○○  maybe",
            " 無限の住人おもろかった！ 杉咲花ちゃん可愛いすぎな👀 原作気になるぅ〜  ",
            " 無限の住人、やっぱりコケたのか。  まあキムタクが万次ってのが萎えるよなあ…(´・ω・｀)",
            " 無限の住人見てきた。クレジットが異様に短いことにびっくりしてあれであの出来はすごいと思う。もうあとは役者を殺陣できる人で揃えたら稀に見る名作になったのでは…。100人切りのような流れるシーンはキングスマンと比べてしまうしね。配役のハマり具合はほんとよかった。"
        ]
    }
}