{
    "title": "追憶",
    "id": 109,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 324,
            "each_tweet_amount": {
                "good": 33,
                "even": 32,
                "bad": 9
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『追憶』‪え、この子役の子って「ウロボロス」で小栗旬の少年時代やってた子よね？顔もそっくりなのにここじゃ旬くんじゃなく岡田准一の少年時代て言われても頭混乱笑 幼なじみ3人が25年ぶりに再会して…って話はどうしたってあの映画と重なる‬",
            " 『追憶』古き良き昭和の香り漂うTHE邦画な感じ。演者が豪華で、キャストの演技がとにかく良かった。湿度を感じるような、高倉健系映画が苦手な人はダメかも。短くてさらっと見られる。スタッフも豪華で、エンドロール見るのも楽しかった。",
            " 『追憶』豪華キャストでまったりとした大作。その雰囲気に自然と音楽がマッチしているから昭和の邦画大作を思い出す。丁寧に過去と現在を紐解くのに結末が急いだ感じで勿体無い。",
            " 『追憶』音楽といい映像といい「北のカナリアたち」臭がするなあと思ったら。。キャスト豪華なのに色々勿体ない。",
            " 『追憶』ようやく物語に入り込めたあたりで終わってしまった感。容疑者の旧友と出会って、車走らせて、これからすったもんだだと思ってただけに肩透かし。もう少し二転三転欲しかったかなぁ。。",
            " 『追憶』",
            " 『追憶』片田舎で起こる過去との因縁が交差する悲しくも暖かい演出！エンドロールも含め昭和の香り満載ながらこの手の作品にしては短めの上映時間で潔い展開は良。",
            " とても面白かったけど、もう少し、じっくり描いて欲しかった！岡田君と小栗君のコンビが見られるのも新鮮でした",
            " 『追憶』★★ DVDにて鑑賞",
            " 『追憶』/北陸が舞台なのに気持ち悪いくらいの東京弁。説明台詞は多いし劇伴はほぼ鳴り止まないし、ストーリーに首を傾げる部分も多い。懐かしい昭和映画と言えば聞こえはいいけど、センスが古いというのが正直な感想。演出が押し付けがましかった。",
            " 『追憶』忘れられない罪を抱える者達の贖罪の場なき人生と未来を見据える人生が寂しく交差する。映像は美しくも殺伐とし主人公の心情のよう。青とオレンジを纏う2人に触れ、彩りを取り戻すラストは海に溶ける夕陽の如く美麗。なのに諸々物足りない。",
            " 『追憶』DVDで観た。キャストの力で観てしまったけど、内容は特に起伏があるわけでもなく、思わせぶりに肩透かし。ラストの産気づく→警察乱入→真犯人逮捕→色々な真相のドタバタぶりに辟易。",
            " 『追憶』3人の過去と現在が交差して、そこに絡む人間模様が切なく哀しい。切ないし、哀しいし、でも、それだけぢゃない。人生交差点の…",
            " 『追憶』オープニングでヤクザを殺したのが田所かと思ってたら四方だと分かって頭が混乱します。どう見てもあの子役の顔は小栗旬にしか見えません。",
            " 『追憶』プロットだけ聞くとミスティックリバーを翻案したものかと思うが序盤から異なったストーリーなのに意外性のない脚本にはがっかり、今の邦画に珍しく原作無し脚本に期待してただけに。でもオリジナル脚本と上映時間９９分というのは好感。",
            " 『追憶』ミステリー映画じゃないからストーリーの薄さや真理の正体のわざとらしさに犯人と犯行の粗には目を瞑るとしても、何故２５年経っても涼子は老けないのか気になる。実写のロケ撮影なのにゆきわりそうのシーンが合成っぽいのも気になります。",
            " 【追憶】昭和感溢れる画作りや台詞は味わいがありました。ただ、さすがにミステリー要素が弱すぎて、事態を無理やり\"謎\"にするためとしか思えない人物の行動にも疑問が残ります。安藤サクラの\"容姿\"にも興ざめしたんですが、あの意図は…？",
            " 『追憶』、日本映画専門チャンネルで「活動屋・木村大作伝説」視聴。降旗康男監督×木村大作撮影×高倉健主演作品のエピソードを中心にトーク。各作品の裏話や健さんの知られざるネタの連続。嘘の様で全て事実というから余計に面白く聞けるのかも。",
            " 『追憶』鑑賞。悲しい過去、感動的な劇伴、絵に描いたような説明台詞と日本海のオンパレード。職人芸は分かるが押しつけがましく目を閉じラジオドラマにすると丁度いい位。懐かしの健さん映画の残骸でありレクイエム。年配の方のすすり泣きに包まれる館内。こういう映画もあっていいのかも知れない。",
            " 『追憶』富山・能登を舞台にしたヒューマンミステリー。救いのある話で良かった、産まれた時は涙が出た。岡田君より小栗君が光ってた。追憶を辞書で引くと「過去をしのぶこと」とあったのでタイトルは「夕陽」ではなくてやっぱり「追憶」かと納得。",
            " 『追憶』過去は自分の中だけに受け止め未来の幸せの為に生きる。これも美学か。青く聳える山脈。咲き誇る満開の桜。燃えている様な夕陽。確かに美しい。ややざらつく様な印象も受けるがこうした質感は、後世に引き継いでおくべき映画の職人技だろう。",
            " 『追憶』良かったです～♪ストーリーもキャストも映像も全てにおいて申し分なし！久々に「The日本映画」観た気がする！たまにはこう言う映画も観なくちゃな！と思わせてくれる作品でした…そしてとにかく岡田准一君がカッコイイ♥←",
            " 観賞記録。『追憶』",
            " 『追憶』これはドラマでじっくりと描くべき作品じゃないかしら。犯人逮捕は唐突だし、過去の事件を引きずってる割には、主人公のあっちゃんは自分のことで精一杯だし、ホントに全てを呑み込んで生きてるけいちゃんは自分で語っちゃうし。 ",
            " 『追憶』降旗監督にしては、25年前の出来事を引きずっている者たちという重みが希薄に思えてならない。岡田准一と小栗旬がスマートすぎて、もっと苦悩してみせるべきでは？ 現代の殺人事件のサスペンス度があっけないのもなんだかなあ。",
            " 『追憶』これは安藤サクラだと実感。マグダラのマリアのような聖性と娼婦性と母性を兼ね備えた存在感があればこそ3人の人生にあれほどの影響を与え続けた説得力が生まれたのだと。全てを赦すような夕陽の光に包まれて抱かれる至福感に酔いました。",
            " 『追憶』",
            " 『追憶』映像美と役者陣は申し分ない（てか、地味に豪華だわw）のだけど、話的にもう一押し欲しかったというか、どこか一つもう少し深く掘り下げるとこが欲しかったなぁ。後は、スマホがあるのに昭和な空気感wそれだけ、『日本映画』なんだろうなぁ",
            " 『追憶』切ないねえ。守ろうとするものに裏切られるとはねえ。岡田くんいいね。",
            " 『追憶』決して面白くないわけではないが、話に深みがなく、淡々と、と言った感じ",
            " 『追憶』ミステリーとしてもドラマとしても掘り下げ方が中途半端で、せっかくの素晴らしい映像に見合わないのが残念。岡田准一に小栗旬まで使ったのはちょっと無駄遣い感強い。安藤サクラは素晴らしいけど、別に彼女の演技が素晴らしいのは普通だしね",
            " 【追憶】安藤サクラが良かった。事件の真相が人間模様の核心とは別の処であっさり明かされるのでサスペンスというよりはドラマ色が強い。篤より啓太の方が描かれるべき人物だと思うので、怒鳴らない小栗旬を主役に翻案しても良かったのでは。 ",
            " 追憶、観ました、降旗康男、木村大作が9年ぶりにタッグを組んだヒューマンサスペンス。映像はさすがですが、ちょっと夕景がうるさ過ぎましたね。それに若手実力派の役者が揃い、丁寧な演技をみせてくれているだけに、事件に深みがないのが、残念で仕方ありません。でも最近の邦画の中では骨太です、",
            " 『追憶』TC南大沢。じっくり観せる渋い映画でした。映像が昭和な雰囲気で、古さを感じるか渋いと感じるか人によってまちまちかと。芸達者な俳優陣達を観て、邦画の未来が楽しみになりました。",
            " 『追憶』中盤までとても淡々と進んでいたが事件が解決してからの話の転がり方が面白かった。主人公が除け者にされた構図になったのは己の無関心や逃げが引き起こした結果だとしたら我が身を重ねてしまう。スマホがあるのに昭和に思える不思議な感覚。",
            " →食いたらない部分もあるかも知れないけれども私は泣けたしラストの落ち着き方も好きだ。どんな思い出も良い部分と悪い部分が背中合わせ。そういう話なのだと思った『追憶』",
            " →話題の美しい映像は、美し過ぎて作りものみたい(ぁ、すいません)という「劒岳」の時と同じ感覚を味わった←あくまでも当社比です(爆)『追憶』",
            " →ジャンル的にはサスペンス？なのかも知れないけれども結果的には家族の物語だった。予告の印象は「和製ミスティック・リバー」だったのだが、あそこまで深く深く沈殿していく感じはない。だから物足らないと言われれば確かにそうかも『追憶』",
            " 『追憶』世間の評点が結構辛そうだったのでハードルを下げて行ったけれども、個人的には「いい日本映画です」という感じ。舞台は現代らしくてビックリしたが、古き善き昭和の日本映画の空気観漂う映像、演出、情感。「サスペンス」だと思って見に行くとたぶん失敗する ",
            " 『追憶』じわ〜っとくる作品でした。サスペンスやミステリーを期待して観ると物足りなさを感じるのだろうがこの作品はそこではない。心に静かに響く作品。",
            " アメブロを更新しました。 『「追憶」この映像の美しさは、やっぱり木村さんだからだろうなぁ。空気が写っている。』",
            " 『追憶』抱えてしまった重い過去に、それぞれが守るものと懺悔？の仕方。サスペンスではなくヒューマンドラマですね。安藤サクラの過去と子供達の関係をもう少し描いて欲しかったのと、犯人はえっ？って感じではあったけれど、出演者が良かったので◎",
            " 『追憶』安藤サクラ、いいよね。  夫婦で出演なのね。",
            " 『追憶』うわっ、えっ！ふむ！ええええーっ！はぁーっ！あらら。うそ！そんな！ほっ！    ネタバレできないもんね。    期待しないで行ったら  とても良かった。  ミステリーやサスペンスを期待するとそれは違うね。",
            " 『追憶』my映画館2017",
            " 『追憶』を観る。  昔、とある繋がりがあった３人が、刑事・被害者・加害者？として再会する物語。  派手さはないが、降旗監督と撮影木村さんと云う職人に役者も揃ってじっくり魅せる作品でした。  ただ、ミステリー的には弱い？",
            " 『追憶』古き良き日本映画を感じます。岡田准一演じる四方の不器用さと心の迷いや震えが、我が事のようにわかる気がします。もちろんサスペンスなので犯人はいますが、世の中には温かく寛大な人も沢山いると、実社会に対しても希望が持てる作品です。",
            " 『追憶』@ 109箕面観。尺の問題？脚本？撮影画は流石木村はん､綺麗に撮れてて見惚れるがこの作品ほんと安藤はんと祐はんで手前は持った。多分すっげ泣かせる話じゃろうし重たく深い悲哀と癒やしの物語だと邪推する物はあるが中途半端に色々繋げた感が有り有りと。長澤はん…勿体無無さ過ぎ…",
            " 『追憶』悲が絡み合いその先に見えるうっすらとした光！って感じかな？何か懐かしさとこれぞ日本映画って感じ！キャストが豪華やよね。それと音楽がええ感じやったなぁ！このては長くなりがちやけどええ具合やったっすわぁ！ ",
            " 『追憶』富山の風景とゆっくりと流れる展開のなかで過去の出来事を忘れたようで忘れられない人たちの苦しみとそこでおきた事件。普通の状態のサクラとの絡みがもっと欲しかったかな。ひらぱーのパロディポスターがまた笑えるけど。",
            " 『追憶』ラストなんかあっけなかった。キャストは豪華でしたね。このあと、どうなったのかなって気になったけど。",
            " 『追憶』ザ・日本映画でした。どこか懐かしくて風景や音楽もマッチして涙出た。消えない過去を背負って生きる苦しみ。もう少し時間が長くても良いから詳しく観たかったところです。陰のある岡田君、良いね。今後の日本映画に無くてはならない人ですね",
            " 『追憶』人と人との距離感とか、あまりにも安直で迂闊な脚本とか、素晴らしい俳優陣があまり機能していないとかいろいろ思うことはあったが、だからと言って悪い作品ではないと思う。安藤サクラはいつも良い。1800円満点で1200円。",
            " 『追憶』観賞  長い、そして淡白。上映時間100分未満とはとても思えないくらい体感時間が長い  テレビドラマで1時間で纏められそうな内容を薄～く引き伸ばした感が凄いし  木村大作特有の「とりあえず風景撮っとけ」な絵作りもダメ",
            " 『追憶』いろんなものを受け継いでいくために作られた作品なのかな～としみじみ。うっかりしていると、現代であることを忘れそう。",
            " 新ピカで『追憶』。今の役者で今の時代を描きながら昭和。でもその愚直な作り、嫌いじゃない。「日本」をきちんと画として残そうというのはこの映画のテーマにも重なる。問題はむしろそれを継ぐ者のほうにあるのかな。",
            " 『追憶』続き。ふと我に返って、なんでこんなにみんな不幸背負ってるの？と苦笑い。そんなこと思ったらだめなんだよね〜^^;",
            " 『追憶』濃密な内容に息つく暇もない。いろいろと観客側に委ねられたままに終わってしまう。たまにはそんな作品も良いかと思うけど、現代とは思えない雰囲気がさすが巨匠というのか。岡田君やキャストの力の入った演技は素晴らしい。",
            " 『追憶』鑑賞。057  幕の内弁当のようなバランスと安定感。  幕の内弁当は数年に一度しか食べないけど。  ",
            " 『追憶』サスペンスぽいのかと思ったら、違ってた。  静かにすすむ繋がりのお話ですね。  真相がちょっとちょっとね・・・",
            " 『追憶』岡田准一が健さんだった。",
            " 『追憶』★★★★★☆☆☆☆☆・・・凡作    なんだかねぇ...",
            " 『追憶』20年程前の故高倉健氏が登場しそうな人間ドラマ。 まさに降旗監督色強し。小さな田舎町の幼なじみの封印したい思い出とは？が主題であるが、なんとも疑問も残りやや消化不良気味？豪華キャストと美しい景色は○ ",
            " 『追憶』ひらパー兄さんよりも、安藤サクラが神だった件。旦那も親父も出演しているからもうね。",
            " 『追憶』原作読めばそれぞれの詳細な背景に感じる所はあるだろうが、この映画の尺には詰め込み過ぎてエピが中途半端。事件の犯人が分かる所も推理もの的にだけでなくテーマ的にも大事な要素に思えたけど。母と嫁も本筋に関わってこないから岡田君も狂言回し的にしか機能してないような。",
            " 『追憶』思たほど面白くなかったな～！もっとへヴィーなものを予想してたのに、おそらく原作の表面を舐めただけと言う感じ",
            " 『追憶』もっと重厚かと思いきや、ややあっさり感。持つもので守るものなのに、とても脆い家族という小さな集団。それぞれの過去から伺える家族への想いが、荒波立つ日本海の景色に溶け込む。私が知りたかった事が分からず、若干突き放された感じ。",
            " 『追憶』原作を先に読んで観たので冒頭シーンからよく理解できました。富山や氷見、輪島の風景の映像も美しい。原作も映画もどちらも素晴らしいです",
            " 『追憶』  話を知ってるからか序盤からうるうる。  この作品は安藤サクラさんが、とてつもなく良かった...。表情がもう、泣ける。",
            " 『追憶』表現不足で原作を読んでない者には細部が伝わりにくく、沢山の疑問を置き去りにされた感が否めない。岡田准一さんや小栗旬さんの素晴らしい演技も物語の本質が伝わってこそだと思う。監督の力不足や編集に問題を感じた。",
            " 『追憶』試写＠朝日ホール♪封印した過去、守りたい現在、どちらにも決して人に知られてはいけない秘密がある…。演技はみんなうまいし引き込まれるけど、終始不穏と切なさが漂う曲もあいまって30年くらい前の2時間ドラマのような印象だった。",
            " 『追憶』 風景の描写は素晴らしいが、尺の通り淡白でアッサリしすぎているため深みが無いのが残念。 ",
            " 『追憶』試写。三人の男たちは充分だが守るべき者との関係は、もっと深く濃くそして優しく描いてほしかった。限られた時間枠の映画じゃ厳しいか！安藤サクラのシルエットが悲しいほど美しく切なく優しい気持ちに襲われる。",
            " 『追憶』。昭和を描いてきた降旗康男×木村大作コンビによる、平成を舞台にしたオリジナルストーリー作品。主人公3人と喫茶店の関係性が理解しにくく、伏線回収も緩い。何よりPCや携帯を使いあぐねている感じが昭和のレジェンドなんだよなぁ、と。",
            " 【2017年24本目/追憶】誰一人として幸せな顔をしてない映画。珍しい。途中までなぜこれがいいの？と思ってたけどラスト10分でガラっと印象が変わった。家を壊すシーンは本当に壊しているものは何なのか？考えさせられる。何を守り何を壊し… ",
            " 「追憶」久々の降旗康夫、木村大作のコンビ作品。冒頭の雪の海岸の風景から連なるカメラに邦画らしさが見られる。で、過去のシーンは良いのだが現在のシーンがどうも薄い。配役も良いのに事件の解決などもあっけなく意表を突かれる感じ。上映時間が短いのは良いが深みが足りない作品になった気がする。",
            " 【追憶】 訳ありの少年3人がある喫茶店のママにひとときの間世話になる。25年後、彼らは偶然再会する…じわじわと元少年たちの心の内側に迫る展開に胸が苦しくなる。安藤サクラすごい！静かな小栗旬も素晴らしい！！終盤、彼の感情の揺れに、大きさに、覚悟に、涙が止まらない。",
            " 映画『追憶』観てきた。ごめん、この映画は僕とはちょっと相性悪かった。コメント控えときますｗ ほなね。",
            " 『追憶』試写。監督・降旗康男、撮影・木村大作の名コンビが復活。結果的にはヒューマンドラマだが、展開はサスペンス。幼馴染3人の忌まわしい過去。25年ぶりの再会と新たな事件で波風が立ち、犯人は誰なのか、友情はどうなるのかとドキドキ。能登の情緒ある風景、さすがのカメラワーク！",
            " 昨日、映画『追憶』を観に行った。岡田くんの役柄が渋くて、歳を重ねたなぁとしみじみ…。最初はちょっと暗いけど、とても良い内容でした。"
        ]
    }
}