{
    "title": "台北ストーリー（ 台湾）",
    "id": 111,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 1466,
            "each_tweet_amount": {
                "good": 13,
                "even": 2,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『台北ストーリー』1980年代台湾の発展や、それによる問題を感じられるが、淡々としており寝落ち💦過去に拘る男と未来を見る女の関係が、このまま続くのかと思ったらまさかの展開にビックリ😳映像がキレイ。有名な富士フイルムカッコイイ✨",
            " 『台北ストーリー』アリョンを演じているのはホウ・シャオシェン。彼の尽力もあり完成をし後に4Kでスクリーンに蘇った作品。70年代の台北とそこから透けて見える日本の姿。時を越えて息づく生活。セリフの後の映像が素晴らしい。余韻に酔った。",
            " 『台北ストーリー』終始話しの内容に入り込めず、時間が経つのを遅く感じてしまったのは、好きになれない時代の話だったからだろうか？ふたりの対比と経過をもっと鮮明にというのも野暮ってもん？",
            " 個人的に気になったのがお互いに将来の展望を失った2人ではあるが、女性側は今を変える為に努力するのに対し、男性側は死ぬまで過去の栄光に囚われ続ける所が『恐怖分子』的であり『バンコクナイツ』的な所。富田克也監督は参考にしたのかな？",
            " 『台北ストーリー』高度経済成長下の台湾、その片隅に置かれた沈没組のカップルを追った暗鬱ドラマ。エドワード・ヤン唯一の非ソフト化作品という事で期待して観て来ましたが、素晴らしい。目に焼き付けられた富士フィルムのネオンは忘れられない。",
            " 『台北ストーリー』@シネマテイク。映画でしか表現出来ないドラマ観たなーという満足感。この映画にしかない空間が展開されていて、話はモラトリアムな展開ですか、観客のこちらは幸せな時間でした。",
            " 『台北ストーリー』男は元台湾少年野球のエースでドロップアウトしていく。そのへんの喪失感は80年代の日本でも共通のものだった(日本だと７０年なのか)。ラストは『太陽に吠えろ』の殉教シーンっぽくそれも余韻があって良かった。エドワード・ヤンのニューシネマ（ニューウェイブ）作品。",
            " 『台北ストーリー』ヒロインがサングラスをかけ格好つけると山口百恵風で普段は清水ミチコなんだがヒロインの立場が台湾みたいな感じなのかな。アメリカへの夢と日本で不倫する男とW不倫みたいな感じで、最初にマンションに越してくるシーンから台湾の建物中心に撮られる映像。富士フィルムのネオン。",
            " 『台北ストーリー』小津監督のリスペクトを感じる映像に(『東京物語』よりは『東京暮色』)、エロシーンがないATGのようで面白かった。音楽や派手なアクションがないのが映像に緊張感を与えている。バブルが弾けた台湾での結婚しないカップル(結婚しているのかと思ったら結婚してなかったんだ)。",
            " 『台北ストーリー』まずあの懐かしい富士フィルムのネオンは心に残る名場面 うちも子供に戻って昭和の台北で歩き遊びたい 昭和の雰囲気も嬉しい 台北も変わりましたね 再び行きたくなる台湾 ありがとう、聾芸人より",
            " 観賞記録。『台北ストーリー』",
            " 『台北ストーリー』主演のホウ・シャオシェン監督は俳優が専門ではないが、朴訥とした味わいはプロ俳優にはないものかもしれない。古い街並みと、新しいビル群という時代の潮目を一組の幼なじみの男女で表す。フジフィルムの看板が当時を象徴。",
            " 【台北ストーリー】80年代の台北の喧騒と刹那的空白感の綯交ぜ。侯孝賢の表情に釘付け。男女の心の微かなすれ違いが、社会の変動を背景に次第に広がっていく大きな溝と悲劇へ。淡白な映像と裏腹に人間臭の強いドラマだが、それ程浸れない。 ",
            " ユーロスペースでエドワード・ヤン監督『台北ストーリー』を鑑賞。ホウ・シャオシェンが主演だったんですね。何もかもうまくいかない方向に進んでいく感じがやるせないですね。煙草の煙が印象的。みんな吸ってますよね。なんか哀愁漂ってたなー。",
            " 『台北ストーリー』夜を用いて演出される人物の心情。哀しみ、迷い、怯え、憧れ、優しさが見事にスクリーン全体から発せられる。やり場のない感情が煙草の煙となって虚空を燻らす様子は美しくも儚く残酷である。ぜび、多くの人に観てほしい。",
            " 「台北ストーリー」「牯嶺街少年殺人事件」のエドワード・ヤン監督の作品。30年前の作品だが日本ではやっと公開かな。侯孝賢が脚本、主演というので映画祭で拝見。元野球少年の主人公と彼女などを群像劇的に描いているのだが、途中ちょっと退屈なところもあり収まりが良くない感じ。原題は青梅竹馬。",
            " 【台北ストーリー】1985年の作品がようやく日本公開。ほうちゃんがね、若くて髪の毛がふさふさ長くて、で、喧嘩っ早くて危うい若者を芝居してるのよー。公開当時に見てたらかなりぐっときてたと思う、フットルースも含め。マッチヘアのバイク男子が思った通りの所で着地して、想像通りでびっくり。",
            " 「台北ストーリー」しかしもう没後10年か。エドワード・ヤンはやっぱり早死にし過ぎた。彼の目には今の台湾はどう映るんだろうか。もっと作品を観ていたかったよ。",
            " 「台北ストーリー」この作家の魅力は、時代を超える時代性と寄り添う様でいて冷徹な視線。この作品も30年前の台湾の空気が強烈に伝わる。大きな変化を前に、目隠しで未来を探る社会の気分が、なんとなく今を生きる二人の人生に比喩される。バブル期直前の日本への憧れも面白い。",
            " 「台北ストーリー」嘗てリトリーグのエースとして活躍するも、今は家業を継いだ平凡な男と、突然仕事を失ったキャリアウーマンの女。米国への移住など、将来を考えてはいるものの、男は何時も過去に囚われて今一歩を踏み出せず、女の中には未来が見えないもどかしさが溜まって行く。"
        ]
    }
}