{
    "title": "ガーディアンズ・オブ・ギャラクシー:リミックス",
    "id": 112,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 7912,
            "each_tweet_amount": {
                "good": 245,
                "even": 22,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ガーディアンズ・オブ・ギャラクシー：リミックス』  ▼5/9/19再鑑賞  【BD、日本語吹替（山寺宏一）】",
            " ノリは前作を踏襲しつつ仲間、親子の絆を軸に最後までテンポよく駆け抜けてくれてGOOD。なんの特殊能力ももたない？彼等がMarvelの中では親近感湧く(^^)次回作も楽しみ☆『ガーディアンズ・オブ・ギャラクシー：リミックス』",
            " 『ガーディアンズ・オブ・ギャラクシー：リミックス』  ▼4/22/19再鑑賞  【BD、日本語字幕】",
            " 『ガーディアンズ・オブ・ギャラクシー vol.2』BDで再鑑賞。愛すべき銀河の守護者達の再びの活躍を描くMCU第15作。\"家族\"に纏わる物語を軸に置いて誠実に語りつつ、よりド派手に面白可笑しく繰り広げられる大冒険に心が躍る。傑作です",
            " 『ガーディアンズ・オブ・ギャラクシー：リミックス』ことごとく笑いのツボを突いてくる上に、ちゃんと泣けるとこまで用意してあるなんて流石です！  このノリ、製作側も楽しかったんじゃないかな？（大変だったでしょうが）  次回作が少し心配。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』グルーが相変わらず可愛い。音楽もいいしストーリーもサクサク進んで楽しかった。個人的には前作の方が好き。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ガン監督を続投は大成功！前作からのノリは変わらず、各キャラクター間の繋がりもより深く感じれた本作。前作のラストの爆笑するシーンも大好きだったけど、本作のヨンドゥ最高！！！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』鑑賞。他の方々の感想を読んでみるに、キャラ萌えの作品だったんかな。自分はその気持ちをあまり持てなかったので、ムダに長いなと感じた。父との対決にせよ、ありがちな展開が多く、もっとオリジナリティが欲しいな。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " 映画『ガーディアンズ・オブ・ギャラクシー リミックス』鑑賞。後半登場人物の目的がはっきりしてからは、バトルも派手だし面白い。なのだが、前半部がこれ何の話？と思うほど推進力を感じなかった。前作から続くギャラクシーの外し気味な持って行き方はあまり合わないのなも。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』とにかく見やすい、楽しい映画。",
            " 『ガーディアンズ・オブ・ギャラクシー Vol.2』…【ココイチ】ピーターの父エゴ（天界人）が“拡張”を担うからこそ、ヒロインのガモーラの父がサノスで対極の存在に。ガモーラの義妹ネビュラのもがれた“左腕”がガントレットの位置に通じる。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  1作目はそうでもなかったけど、2作目めっちゃ面白かった！！グルートかわいい！ロケットかっこいい！曲もかっこいい！ヨンドゥー！！！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ★★  なかなか気持ちに素直になれないはぐれ者たち。父に捨てられたこと、母との記憶、育ての父がサイテーの奴でも仲間には信頼されてたこと等が過去として口頭説明しかないのが勿体ない。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ☆☆☆☆★★★★★★",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作見てないので登場人物の関係性が今ひとつわからなかったけど、面白いじゃないか。前作が見たくなった。早速借りてみようっと。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』もう最高で育ての親感動。ロケットとグルート可愛くてダンスで攻撃避けるの興奮と笑。続編やってほしい。単独映画ででね。大好きな映画リスト入り再び。音楽好きにはたまらない選曲。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』最近は続編の方が面白いケースがあってこの続編も面白い！銀河ヒッチハイクガイドのオマージュが沢山あって嬉しいし、ハッセルホフは本物が出てきてウケるｗ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』言う事なしで面白い、最初から最後まで最高。マーベルの中で一番好きかな",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』を見直して改めて驚かされたが、クライマックスの戦闘中に、人間関係で張り巡らされた伏線が、一気に回収されていく展開は凄いの一語。そして最後に見事務めを果たしたヨンドゥのことも讃えたい。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作からテンションダウンすることなく、のっけから飛ばしてるー！ 80年代の音楽とかドラマの話されても正直ハテナなんだけど、面白くて笑えるからスゴイ。コミコン行きたかったな〜！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』終始ふざながらも見てる側がグっとくる台詞を登場人物たちがさり気なく喋るので引き込まれる。作り手が上手だなぁと思う。ロケットさんが活躍しててよかった、音楽はやっぱかけたほうがいいだろ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観た。ハッピーな原色世界観とごきげんな音楽、バカなギャグ。後半そのテンションが下降し昇りきらないまま終わった感もあるが、前作の“彼ら”にスポットを当てた物語には監督の善性を感じる。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ストーリーはvol.1の方が面白かったけど相変わらず楽しい映画🎵あとベイビーグルートの可愛さハンパなかった😍",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』オープニングから最高！ベビー・グルートのトリコに！親子でこの傑作を観ることができたことに感謝。ナイトライダー世代にはたまらない、一瞬の声にもニヤリ。忘れられない大切な一本に！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』0620[C]★★★★☆ ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』見た",
            " 17289『ガーディアンズ・オブ・ギャラクシー リミックス』シリーズ二作目。普通に面白い。ちょっと間空いたから、人間関係が(^◇^;) でも、楽しめました。まあ、若干ごちゃごちゃしてる感あるけど、それも含めて、このシリーズやから。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観了。邦題関係者には猛省を促したい！気鋭監督の降板相次ぐ(泣)ディズニーで三作目確定なジェイムズ・ガンは偉大！メタスコア67でも私的にはバティスタ込で ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』9/10点。    2回目だと、ちょっとあのキャラクターが、それこそ葬式のために死んでいくように思えて。けど葬式は本当に素敵で、ちょっとよくわからなくなった。今回も楽しかった。",
            " 映画『ガーディアンズ・オブ・ギャラクシー リミックス』☆☆☆",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ▼9/9/17再鑑賞  【BD、日本語吹替（山寺宏一）】",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ▼9/8/17再鑑賞  【イントロダクション:ジェームズ・ガン監督、BD、日本語字幕】",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作より全然面白かったというか普通の映画らしい映画になってた（笑）スタローンよりミシェルヨー出演にビックリですよ（苦笑）本当はネイサンフィリオン見たかったけど（笑）",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』めちゃくちゃ良かった。前作そんなに印象に残らなかったけど、今作は凄く良かった。グルートが終始可愛いし、主人公たち皆活躍する場面があってラストシーンは一番胸熱でした。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』【字幕】鑑賞日: 2017年05月26日",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』0807@目黒シネマ",
            " TOHOシネマズ新宿    『ガーディアンズ・オブ・ギャラクシー リミックス』    ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ちょこちょこ笑えた。主人公やヒロインの家族の事を描きつつ、ストーリーはシリアスな纏め方だったが、できればもっとアクションほしかった。また、前作未見の人には置いてきぼりにされる印象かと",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ややシリアス寄りな展開がクドく感じたりもしたけど、それを吹っ飛ばすほどの楽しいシーンなどが盛りだくさんで、何度でも観たくなる作品。OPのグルートがかわいい！音楽も最高♪♪",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』明日までだったから、駆け込みで観てきた！あ～面白かった！エンディングまで最高www  I AM GROOT.",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』冒頭から引き込まれる本当に楽しい映画。シリアスや過激なシーンが増えている。しかし、そんなシーンもブラックジョークのように軽く流してとてもユーモア。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観た。すげぇー良かった。全作より断然よかった。グルートが可愛い。ずーっと小さくて良いなぁ。キャラクターのバランスがよかった。とにかく、よかった。今年の一番になるかもしれない。それくらいよかった（笑。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』鑑賞。もうただただ最高です！笑えて、踊れて、泣ける映画バンザイ！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』    2017年 １０本目。吹替版で観た。    ノリだけかと思ったが、最後に持ってかれた。目頭ジーン(T_T)    メリーポピンズみたいだろ？",
            " ガーディアンズ・オブ・ギャラクシー リミックス、観ました。宇宙の落ちこぼれが笑いとノリで銀河を救うSF活劇の続編ですが、今作は父子の話で、マイケル・ルーカー演じるヨンドゥに涙してしまいました。ジェームズ・ガン監督のメッセージと選曲がすごくいい。エンドロールも多いに楽しめます。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』これ、すごく良かったよ…。  ネタバレするわけにはいかないが、まさかあのキャラに泣かされるとは思わんかった。あと、デビッド・ハッセルホフ氏のネタにも…。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』家族の物語を統一テーマにしてくるとは思わなかったな。主人公の出自が実は超人で話が終わっちゃうとこだったが、続く展開になってよかった。ウォークマンは壊れたけど次にあれが出てくるとはね。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』すばらし～！！！1作目より選曲大好き！！！まさかのアラン・トゥーサン！ありがとうございます～～（≧∇≦）ロケット、ヨンドゥに男泣き～～（＞_＜）！！！もう1回観たい!! ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観た。銀河の危機に複数の家族問題を絡ませて共に解決していく話。前作が…だったから特に期待せず観に行ってしまったことを土下座したくなるぐらい面白かった。2でここまでキャラクターを魅力的に描ける作品も珍しい！2017年ベスト級傑作。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』仲間や家族の絆やそれを守る為の自己犠牲はやはり胸を打つ。多様な個性がぶつかり合いながらも結束する。チームである事の強さが最大の魅力だ。音楽やテロップの入れ方もかっこ良く決まっていた。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』笑えて泣けて楽しかった！エゴの目的がよくわからなかったけどノリで乗りきった感。とにかくベビーグルート可愛すぎ👶",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』面白いには面白かったけど前作の方がよかったかなあ。今作はひたすらヨンドゥが格好良さを見せる話だった。ただいきたりヨンドゥが父親面してパパみ感じるクイルには、はっ？となった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  うっわ面白れえ。前作は正直それなりの印象だったのだけど、今作は大満足。ヨンドゥ＆ロケットによる船内無双が最高に痛快でお気に入り。  銀河の危機にいくつもの家族問題を綺麗に盛り込んで一緒に解決していく手際が非常に上手い。",
            " 映画】ガーディアンズ・オブ・ギャラクシー リミックスみてた。◎。悪くはない。OSTは買う。Leeは元気そうでなにより。物語は詰め込んでいるがナントカ。金色人形のクズっぷりがなかなか。SylとKurtとVinの組み合わせはなるほど。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』みる。3回目、IMAX3Dです。",
            " 『ガーディアンズ・オブ・ギャラクシー Vol.2』…【ココサン】オープニングが物語る“目的”よりも、音楽こそが大事なのだとの示唆。繁殖の下ネタや“目玉”などにシリアスな対比があるギャグセンス。映画が好きでよかったと教えてくれる映画。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』を観た！観たよ！！ふざけてばかりだしお馬鹿で軽いのに愛おしくて切なくて最高だった！！GROOTかわゆい！可愛いすぎでしょ！【I am Groot！度:❤︎❤︎❤︎❤︎❤︎】",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』「犠牲は一人で充分だ」というセリフと、それをロケットに言わせるというのがもうたまらない。絆と言うものを強く感じる映画だった。そしてスタローンが渋かっこよい。ピリッと良いゲスト出演。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』楽しかった！そしてグッときた。おちゃらけてる奴らがマジになるのってやっぱり良い。観た人はアイツのことがどうやったって好きになっちゃうよね。あとハッセルホフ出てきたのは嬉し笑ったｗ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』森アーツセンターギャラリーの「マーベル展」を見て映画館へ。エリザベス・デビッキさんのアイーシャにぐっときました。はちゃめちゃアクションを楽しんでしたら、まさかの落涙に。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』楽しかった～！笑いながら観てるのに、まさかの後半で涙ですよ。ベビー・グルート かわいいよ ベビー・グルート。そしてスタローンがかっこいい！大御所の登場シーンは、そこ（笑）？ ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』キャラ立ち具合が心地良く、ユーモアと人情に支えられた、骨太なテーマなんだけど、ポップでクールな物語であった。終わって欲しくない映画体験であった。ベスト級ですね。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』(Guardians of the Galaxy Vol. 2)鑑賞。070  文句なしに可愛い&楽しい。  ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』よくある「実は私が父親だ」系の退屈な映画と思ったら、vs育ての親の結構深い話（+疑似家族）だった。アメコミ苦手でもこのシリーズはイケる。サブキャラも良いし次作への期待も残る",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』グルートの可愛さに負けてしまった！",
            " 【ガーディアンズ・オブ・ギャラクシー:リミックス】OPからキャラの魅力全開で楽しい！ただ、僕は前作のポジティブ全開で笑いながら泣かせる感じが好きなので、今回はややお涙頂戴に流れすぎてしまった印象。ヨンドゥは最高で最高で最高すぎる！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』映画の始めからテンションMax！前作以上に際立つ魅力的なキャラクターと、彼らの掛け合いが最高に面白い。終盤に向けてテンションが最高潮になり、最後は感動が待ってる。あっぱれ！",
            " 父子…というか父性の物語。前作のキャラがこういう形で再登場なのはうれしい。レトロチープな世界観と、そのチープさを彩る美しくも楽しい絵作りは見ていて飽きさせない。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ならず者たちのお祭り第２弾。全員ぶっ飛んでいるのは前作から変わらず、深刻そうな顔したシーンが皆無なのに感動ものになり、より家族としての繋がりが強調されている。曲のチョイスがまたもいい",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』月並みだけど仲間との絆、愛がよかった😭血縁や種族には縛られない愛ね。ヨンドゥにはずっと泣かされてた。ベビーグルートはかわいすぎたしゴールデンデビッキ様もよかった！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ついにこの作品でMX4Dデビューを果たしたが、スパイダーマンの予告だけで全ての動きを体験し終え、本編では、同じ動きの繰り返しで飽きる。花火大会のようなラストの怒涛の動きもないし",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』「父と子の絆」の物語。アライグマだって涙を浮かべるほどの感動が待っている。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』MARVELの映画の中でも屈指のギャグセンス。激しい戦闘シーンでも笑いを忘れない、これぞエンターテインメント。今後、アベンジャーズと共演なんて、一体、どういうことになるのだろうか。",
            " 『ガーディアンズ・オブ・ギャラクシー vol.2』  ほんとは4DXで観たかったんだけど時間が合わずMX4Dで観て、とても楽しかったけど普通の字幕でもよかったかもしれない。元々の映画の楽しさをMX4Dが上回らなかった感じ。",
            " 『ガーディアンズ・オブ・ギャラクシー vol.2』  笑って泣いて、そして最高のエンドロールにしびれた。ガン監督のセンス大好き！！！登場してくるキャラ全員嫌いになれない。なによりスタローンに惚れ直した。",
            " 最後まで笑かしてくれると思いきや  終盤でほろりと涙が出てきました。    「父と息子」を扱った映画というのはいつの時代もいいものです。    クレジットも遊び心満点です。    We are Groot !",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』字幕版で鑑賞。ベビー・グルートの愛らしさとヨンドゥに感動してしまいました。続編がとても楽しみです。機会があれば吹替え版でも観たいと思います。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』 ちょっと話が長い気もするけど楽しめた。続編が楽しみだ。 ",
            " 3回目の鑑賞。初日から日も空いてやっと冷静に観れると思ったのに、ラストスパートでまた心がグチャグチャになってしまい、もう面白いんだか何なのかよくわかりません！まだ全然ちゃんと観れてない！次こそちゃんと判断しなきゃ？",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』基本的にグルートかわいい（悶）で観てたけど、最終的にヨンドゥに泣かされたよ、ちくしょう。前作に比べたらやや大人しめだけど、その分キャラの掘り下げを行った感じね。てか、グルートかわいい",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』相変わらず、何も考えず楽しめる作品。愛すべき間抜けさと、キャラ立ちしたメンツがいい。 チビグルートの瞳にメロメロ。笑    SF映画らしからぬ古き良き音楽も秀逸。面白かった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  主人公の出自にまつわる話かと思いきや、ヨンドゥが主役の「息子の前でカッコつけたがるダメ親父」映画だったのは驚き。不器用で泥臭いヨンドゥに男泣き。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』IMAX3D鑑賞。前作よりも楽しかった。まさかヨンドゥに感動させられるとは。赤い矢もかっこいい。チームは会話が全くかみ合わないのに連係プレーで危機を脱し、結果的に宇宙を救うことに。",
            " ‪2回目は吹き替えで GotG vol.2見たんですが、グルートは英語の方が個人的には好き。加藤浩次は噂通り上手くなっててビックリ。秋元才加は文句なし。マンティスちゃんのキャラにもあってて可愛かった。 失敗しないので女優より全然うまい。プロの声優って言われても疑わない。‬",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作に比べてキャラの掘り下げがメイン。前作を知らずとも楽しめるが、観た方が感動も大きい。愛情が１つのキーワードか。相変わらず絶妙なギャグの入れ方に舌を巻く。シラけない青春コメディ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ２回目はしっかり地球のシーンでピーターのおじいちゃんと  ガン監督の両親を把握した。  しかしまたしてもめっちゃ泣きすぎて  3Dメガネが曇って最後の方あんまりよく見えなかったなあ。  もう一回観に行きたいなあ。  ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観た。ガーディアンズのメンバーは前作から引き続き最高なのだが、それだけでなく金色の人たちやマンティスとかキャラが面白い。ただ今回はヨンドゥに泣けた！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ベイビーグルートのイライラするけど可愛く、ピーターの直線型、ドラックスのKYさ、ガモーラの頑固さ、ロケットのひねくれ、どれも自分や周りにいそうで共感。ハハハ！！な作品^ ^",
            " my映画館2017",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ヨンドゥーと心の中で叫んでしまった。空気を読まないギャグが多すぎて間延びするのが残念。とにかくベビーグルートが可愛い過ぎました。前作復習すれば良かったと少し後悔  ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』超下世話なスペースオペラなんだが、なにかギリギリのところで踏みとどまって成立させている。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』金色の人良いね！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作を凌駕する完成度に感動☆笑いあり、涙ありの名作はもっかい行くレベル！行かれる方は前作必見！ロケットとヨンドゥファンでしたが、新たにアイーシャファンになりました(^^)",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ベイビーグルート推しの予告編の心配は杞憂で、超素晴らしかった！見事なスペースオペラ、ゲスト俳優の使い方、そして誰も席を立たないエンドロールまでカンペキ！続編がまた楽しみ(^^)  ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』2D字幕にて鑑賞    極爆でも観たい",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ベースに家族愛を敷きながら、相変わらずクスッと笑えて楽しい映画だったと思う。個人的には、かつてないほど監督の顔がちらついた映画だった。人柄が出てるというか。ただちょっとテンポ悪く感じてノリきれず、体感時間長かった。すみません。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』今回はノリノリのダンスミュージックではなく、テーマに合わせてしっとりとした曲が多め。汚い言葉が飛び交い喧嘩ばかりしている彼らの破茶滅茶っぷりは変わらないが、そこに「家族」という温もりを感じる作品になっていて深い内容になっている。",
            " 42本目『ガーディアンズ・オブ・ギャラクシー リミックス』。このシリーズが好きなのは小難しい理屈抜きにご機嫌な「Awesome Mix」と軽口をたたき合う仲間内の絆だ。それにガモーラ姉さん。ウォークマンがあんなことになるとは・・・",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』冒頭の戦いが好き。クリプラの顔が好き。踊れるガモーラが好き。好きだらけでしたね。が、神の作る宇宙のマネキンさんはちょっと。ナイトライダーの人がお父さんでよかったのか？",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作よりも面白かったかも。基本笑えるけど、ラストぐっと来てしまったよ。宇宙をかける父子の物語やなあ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』人のつながりというテーマにブレることなく真っ直ぐ向き合って、なおかつ映画として何一つ手を抜いていない。だからこっちも心を真っ直ぐにして観られる。4DXだと身体は終始グラグラですけど。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ストーリーの進み具合にややダルさやじれったさはあるけど、ここぞの場面でゴキゲンに透かしてくるノリはやっぱり楽しい。ＭＶＰはヨンドゥだけど個人的にはテイザーフェイスさんに敢闘賞あたりをあげたい。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ▼5/19/17再鑑賞  【封切上映（4DX 3D）、日本語吹替（山寺宏一）】",
            " 『ガーディアンズ・オブ・ギャラクシー Vol.2』前作の素晴らしさ故に減点方式で見てしまう嫌いはあれど、それを差し引いても家族を描いた愛すべき映画。軽快な音楽と共に飛び交う彼らの憎まれ口には、銀幕で隔てられた彼らと私たちの距離をも縮めてくれる、くすぐったいほどの温かみがある。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』タコ型怪物との戦いだけで元は取れた。やっぱりスペオペはいいねえ。前作よりもスチャラカで熱いキャラと化したロケットが最高。若き日のエゴはCGだと思ったら、ほぼメイクで実現してたとは！次回作のサントラCDジャケットが今から気になるぜ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』鑑賞：掴みからラストまで前作同様最高のジェットコースタームービーだった。ただ、一本の映画としては文句なしの出来なのだが、MCUとして見た場合他作との繋がりが薄いのが気になった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』、エンディング後のロールを観てると、次作（Vol. 3）もほぼ決定のような感じ。今から楽しみ( ´ ▽ ` )ﾉ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観てきた。とても面白い、超オススメ。ヒット作の続編が前作よりも面白いという希有な作品かも。敢えて悪い点を挙げるとすれば邦題。原題通り「Vol. 2」で良いのでは？",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』なんと吹替が今週で終わってしまうというので慌てて見に来た。やっぱ最高だよ……吹替訳の方がしっくりくるとこ「奴は父親かも知れんが親父じゃねえ」「ヨンドゥの気持ちが分かるな…」etc.",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ノリと抜け感のバランスが絶妙だった前作のテイストそのままに帰ってきた奴ら。オープニングバトルからして、これだよこれ！って感じ。ベビー・グルートの癒され、ヨンドゥに泣かされる。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』まったく無予習で観たが、なかなか。やっぱりハリウッドは常に技術のムダ使い状態で、CGの違和感のなさは安心して観れる。スタローンがけっこうちゃんと出てた。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ナイトライダーと言われて思い出すのはどうしてもTVシリーズじゃなくて『マッドマックス』のあいつなんだけどなあ、と思いながら観ていたら、ちゃんと最後の最後で言及があって嬉しかった",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観た。やはり最高。今年ベストでは。前作でヨンドゥのあの矢にやられたので今作はもう最高。泣いたし。タイトルの出し方は相変わらず秀逸やな。ドラックスとマンティスの爆笑煽りもっかい観たい。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  全てのディテールに一貫して奇をてらわない真っ直ぐなエンターテイメントを魅せてくれる。  不満な点など１つもない。一作目に劣らず素晴らしかった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』このシリーズの良さはオレわからないです。",
            " 『ガーディアンズ・オブ・ギャラクシー：リミックス』私的には底抜けに明るい前作のが好き、まぁもちろん楽しめるんだけど徹頭徹尾グルートの可愛さの押し付けが鬱陶しいのと中盤エゴでの中弛みとエンドクレジットのおまけ映像の多さにうんざり。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』を観た。 ★★★★★ Ⅰも良いけど続編も最高！何よりもベビーグルートが可愛いすぎる。次も楽しみだと思ったらグルート思春期に入ってるしｗ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』宇宙一噛み合わないチームがよりパワーアップして帰って来た！(笑)冒頭で彼らのチームワークの良さ(?)を描き観客の心を鷲掴みする手際の良さは、さすがJG監督！爆笑胸熱間違いなしの傑作！",
            " 出だしはいいものの、登場するキャラクターがみんな野暮ったくなっていき、展開も中弛みしているせいで長ったるくラストのオマケ／伏線シーンにはしつこさを覚えると前作の魅力はどこへやら。 ストーリー内容に対しちょっと尺が長くないだろうか？",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  口笛野郎のせいでアイメイクがパンダになった",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  口笛野郎のせいでファンデが溶けた",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』/何というお祭り騒ぎ！ここまでやられたらもう笑うしかない！と思ったけど、まさか涙させられるとは。前作以上に各キャラに見せ場があって、前作からの繋がりを感じるドラマ要素も濃い。大満足！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』楽しかった！アメコミに疎いけどこれとアントマンは好き♪とにかくキャラ的にもキャスト的にもあの方を物語の主役にした時点で拍手。唯一残念なのは…グルートが小枝ちゃんじゃなくなること（泣）",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』シネマイクスピアリにて鑑賞。2D字幕版。楽しかったー！前作も面白かったですが本作はそれ以上でおまけに完成度も高いです。今回は親子愛や姉妹愛など様々な愛が描かれており、切ないところも。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』楽しく良い気持ちで劇場を後にしたのって久々！最高な娯楽映画で、OPからワクワク^^  I...am...GROOOOOT!(この映画...マジで...クッッッッッソ最高！)",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』エゴの真の目的が明かされる後半まで、話（ドラマ）が実質的に動き出さない。別行動組のピンチは別行動組だけで解決しちゃうし。 それでもキャラ同士の掛け合いは良いので、ファンなら満足かと。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』IMAX3D  ガモーラたちの父親と闘うのかと思ったら全然違う父親と戦ってた。ナイトライダーネタとか出てきたけど分かる人どれくらいいるのかしら（分かっちゃった。てへ）。  グルート、小っちゃくなったら性格歪んだ気がする（笑）。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』新宿ピカデリー。最高！面白かった！娯楽映画の王道。ハチャメチャアクション、笑い、下ネタ、少し涙、ロックミュージック…楽しいもの満載。グルートが可愛過ぎる。こういうの大好き(^ ^)",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』 絶賛の中このチームにあまり思い入れがなくそこまでノレなかったんだが…冒頭のタコが一番面白くその後はもっとコンパクトでよかった。湿っぽいし既視感があった(私はお前のXXだ、はオマージュ？なのか？)枝の可愛さがあざとい… ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』先日前作触れたばかりのにわか知識だが一作目よりバカバカしさも感動も相当パワーアップしてると感じた。ロケットの見せ場が良かった。アライグマの見た目だけでなくキャラが好き。ヨンドゥも。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』楽しかったー！！どれだけ壮大で深刻になってもマイペースを崩さない感じが可笑しくてかっこよくて最高でした！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』最高に楽しかったし、面白かったです！何度も笑って。声の出演、ビンちゃん、いわれなかったら気がつかない。でも声をやってくれて嬉しいです！グルートが次回はもっと活躍してほしい！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  BGMは1の方が好みだったかも。相変わらずの面々にニヤニヤ。ヨンドゥがポスターに出た時から覚悟はしていたつもりが私も連れも(涙)。思春期グルート(笑)エンドロールgood",
            " 『ガーディアンズ・オブ・ギャラクシーリミックス』久々に映画館で声出して爆笑した！と思ったら他の観客も全員爆笑してた。素晴らしい！しかも泣いてる人もいて、終わると皆ニコニコして「楽しかった！」と絶賛してた。娯楽映画の傑作はそれでいい",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』オープニングからぶっちぎってます。いっぱい笑わせてもらって、最後にぐっと涙腺絞り出させるなんて卑怯です。一番マーベルコミックらしさが出てた作品。難をいえば選曲がいまいち地味かなあ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』オズの魔法使いと魅惑のチキルームが怖い自分でもこの映画は楽しめた。でも常識的な光景がアメリカの住宅地しか出ないので脳が疲れて眠い。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』悪役と主人公集団の考え方の対比が良かった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " ガーディアンズ・オブ・ギャラクシー リミックス  豊富なアクションと眩い程の映像美、不遜なユーモアが良い。前作ファンの期待以上の楽しさが詰め込まれていて続編として殆ど完璧。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』@Tジョイ京都｜極彩色のVFXがまばゆい一方、物語は人情話でファンの心をわしづかみ！癌で亡くなった地球人のお母さんも、ピーターが立派に成長したことを喜んでいるだろう。親目線で泣けた。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』人生ベスト的に自分がバタついた状況だったせいでこんなゴキゲンな映画なのに中々入り込めなかった...。でもそのせいもあってなのか終盤気でも触れたんじゃないかってくらいワンワン泣いてた。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』 笑った泣いた面白かった。そして、色彩がキレイだった。ベビーグルートがすること全てがかわいい♪エンドロールの所々の\"I am Groot\"もおもしろい。ヨンドゥよ、お前はいい人だよ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』‪‪はみ出し者達が繰り広げるスペースアドベンチャー。ギャグにも磨きがかかり、ノリの良さは前作以上かも。グルートは可愛いし、意外なキャラに感動させられたりと満足度の高い続編。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作よりさらにコミック感が増したというか、宇宙を舞台にした冒険活劇がこのクオリティでやれるようになったんだなぁ、と感慨。「キャプテン・フューチャー」「レンズマン」やってくれないかな？",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』見終わった！ とりあえず……。  最高っ！！！ ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』超絶楽しかった！楽しいだけじゃなく、種別、肌の色、血筋その全てを超越した愛がここにはあって、多様性の素晴らしさを描いている。ヒーローたちのなかに米国の苦悩を盛り込むMCUらしい作品",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』立川極爆で鑑賞。前作から引き続きしっかりしたスペースオペラにポップスを載せて繰り広げられる冒険潭は序盤から想像以上の面白さ。仲間や家族との絆もしっかり描写。思わぬスターの登場も見処！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』スタローンの出演知らなかった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』最高！前作譲りのテンポ感を維持しつつ、キャラの掘り下げを見事にやって見せた。個人的には前作よりも好き！言葉を尽くして良さを説明するタイプの作品ではないので、一言『楽しかった！』",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』テンポの良さやキャラの描写という点で前作を遥かに上回っていて、ギャグ方面もとにかく笑える作りで最高。キャラ的には特にドラックスが前作より魅力溢れるキャラに。パンフレットもサイコー！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』相変わらずキャラの掘り下げも上手いし音楽の使い方も良かったけど、ちと終盤がウェットすぎたのが残念。  あと折角スライ兄貴出したのにアクションシーンが無いだなんて(完私怨",
            " 『ガーディアンズ・オブ・ギャラクシー：リミックス』、これまた本気で作ったバカ映画。下ネタも多いのに、どこかの赤い“俺ちゃん”と違い全年齢向けではあるが、ある程度年齢が上でないと判らないネタ、結構あるような…。 ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』最高だったな！一作目を観た人は観る良いよ！オススメ！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』一作目で敵対していたキャラ含めて、個性をより魅力的に描き、それがストーリー含めて全てテーマに結びつくという快感。時代的一致感はあるにしろ、演出全ての要素が好ましく感じるジェームズ・ガンという監督はなんて素晴らしいんだよw",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』楽しんだよー、そして最後は不覚にも泣けた。普通第二弾っていまいちな事多いけど、これますます面白くなった気がする。一作目見直そうっと。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』鑑賞。最近少しシリアス方面に寄っている感の強いマーベル映画だけど、今作は「明るく楽しいコミック映画」まさにそんな感じ。色々な物が絶妙なバランスで纏められていて大変楽しめました。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』オープニングシーンから待ってましたと言わんばかりのGotG節で痺れる！仲間から家族へ、不器用でぎこちないキャラクター達のもじもじ感に萌え、大迫力アクションシーンに燃えた！大満足。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』2回目も字幕で。色々益々沁みる。吹替も見たいな。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観て来た。2億ドルかけたトロマ映画w 相変わらず面白い！キャラクター描写が抜群にいい。特にヨンドゥとグルート。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』2D字幕。銀河のはみ出し者は仲間から家族へ。ドラマもユーモアもアクションも余裕で期待と前作を超える。音楽のセンスもノリノリのベビーグルートも最高に萌える。M.ルーカー推しの大傑作。",
            " ＜ガーディアンズ・オブ・ギャラクシー リミックス（2）＞ベビー・グルート以外も観る！と決心しての２回目（笑）。マンティスの素直でズレた反応が可愛いな。1-1+1-1がゼロでないのが人間関係。スタン・リーがとんでもないところに！ でｗ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』まさかのヨンドゥ推しとは！生みの親と育ての親の狭間で苦悩しホロリとくる展開はあるが、あくまでもノリは軽い。POPな音楽、くだらないギャグ、胸のすくアクション満載でパート2も傑作！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』父、そして母の死の真相も明かされます！もう愛を感じます！そして最大の魅力は「I’m Groot」しか発しないベビー・クルードの可愛さは反則！パンフが通常版とデラックス版２つあるのは…",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ベビー・グルート大活躍！可愛かった♡ 相変わらず80年代ヒットソングは懐かしかったし、前作より笑って泣いて、面白かった。グルートの成長が楽しみ♪",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ギャグに音楽にキャラ！最高っすわぁ！そしてウルっと！こんなに盛りだくさんをようまとめるっすよね。しかし今回は何よりグルートの可愛さが破壊量抜群っしょ！ ",
            " 『ガーディアンズオブギャラクシー リミックス』を観る。  面白くはあるが、オイラ的に80年代のスペオペ小説やアニメ映画が頭をよぎってしまって・・・。(・ω・)    ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』最強で最高。楽しく笑ってそして泣いて。なんでこんなにまとまるんだ…。終わるとポスター見ても泣いてしまう。あんなに色がちりばめられていた意味がわかった。2D字幕での鑑賞だったので来週はこれまた評判のいい4DXを体験したいと思う。",
            " ずっと\"楽しいスペースオペラ\"が欲しかった。GotGはそんな夢を80年代の素晴らしいポップスと共に叶えてくれた。MCUの入門としてはもちろん、スペースオペラの魅力を知る作品としても最もキャッチーなシリーズとなった",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  前回に続き、最高すぎました。音楽、アクション、どれをとっても、良かった。何と言ってもベビーグルートの可愛さにやられました（笑）癒された",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』10/10点。    序盤「また会えた！」感から、中盤「やったぜ！」と「こうなるか。」の合わさった感情が、終盤全部吹き飛んで「最高。」としか思えなくなっていた。やはり大傑作。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ん～、続編はやはり難しい。ギャグとヨンドゥは良かったけど…。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  もう名前が出てきた時から嫌な予感しかしないと言う。名前通りの親父殿でしたわ。  デビッキ様とかスタローンも色々と設定がありそうね？",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』たのしーっ！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ヨンドゥにこんなに泣かされるとはな。そしてあの矢はヨンドゥの力がかなり凄かったのね。しかしヨンドゥがクィルを可愛がってるのかなりダダ漏れだったのでは…  そして実父のクズっぷり…",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  そんなの予告段階でわかってるよ！と思っていたけどベビー・グルートの可愛さの破壊力が想像以上だった…  中身はヴィン・ディーゼルだけどな。  そして思春期グルートもw",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』最初から最後まで笑いっぱなしだし、最後はあるキャラの格好良さに涙し、ラストはワクワクさせられる、最高に面白かった。MCUの中でも最高クラスで好き！ ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』の超・超ススメ！  ①もはやアメコミ映画らしくない楽しすぎるキャラ・映像・音楽・脚本  ②しかも、泣かせてくるというおまけつき  ③個人的にはSWをはるかに超えた親子の物語です",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ネタを挟まないと死ぬ病の人達が作ったSFアクション。ノリッノリの選曲や奇想天外なCGも面白い！♪( 'ω' و(و \"あとベビーグルートとマンティスめっちゃ可愛い🙌オススメ度4/5",
            " 【ガーディアンズ・オブ・ギャラクシー リミックス】2D字幕と3DIMAXにて。MCU作品の中で断トツ好きなオープニング、笑いあり笑いあり涙あり笑いあり涙ありくらいの配分、エンドロールまで凝った作りで◎とにかく最っっっ高でした。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ベイビーグルートの愛らしさは反則級…冒頭からほっこりニヤニヤ(^^♪  前作以上に笑わせポイント多し…でも結末を知ってから観る2回目鑑賞は涙が倍増(;;) ",
            " TOHOシネマズ新宿で『ガーディアンズ・オブ・ギャラクシー リミックス』を鑑賞。クイルの父親って、そんなだったのかと感心。冒頭・中盤・最後とグルートがいい味出し過ぎてて最高でした。もう可愛いしね。愛すべきキャラばかりで楽しい映画だ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』IMAX3D字幕版。今回もMCUキャラとの交流がないままに終わったけど前回以上に最後泣かせる。スタン・リーの出演はもはや無理矢理。エンディングのオマケ映像が沢山、グルートの思春期てｗ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』2回目はMX4D吹替で。あと何回観ようかな。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』IMAX3Dにて。前作のテンションそのままに、ユーモアたっぷりの銀河アクションもパワーアップしててサイコーの時間だった。早くもリピートしたい",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』みる。2回目です。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ハードル上がった2作目だったが、前作の魅力はそのままに、パワーアップしてて最高だった。これだけの大作映画で、ここまで作り手の好きなことやってる感じって他にない。奇跡のシリーズだなと。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』場面ごとにこれでもかと阿呆で最高なアイデアが詰め込まれていて音楽も相変わらず最高。そしてやっぱり今回もボロボロ泣いた。まだまだ足りないし、ずっと観ていたいのでこれからも続けて欲しいな",
            " 『ガーディアンズ・オブ・ギャラクシー vol.2』TOHOスカラ座。冒頭数分で楽しい気分にさせる作りはさすが。中盤ダレるのでもう少し削ぎ落としても良かったかも。あとウォークマンの後継はMDにした方が過去の遺物感が出たのに。とはいえ他は文句の付け所の無い良作。アイアム、グルート！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』カラフルな世界観が好き 美術最高 一番ハマったのは昔のアラレちゃんの宇宙人みたいなアジア系のキャラ 今旬のクリスのスターとしての成長に拍手 ありがとう、聾芸人より",
            " 映画『ガーディアンズ・オブ・ギャラクシー リミックス』を鑑賞。最後にはホロリ。金色の異星人のビジュアルが良い！グルートの動作が細かい所まで行き届いて良い！全体としては、中盤の停滞感が拭い切れ無い。ソニーのウォークマンが...残念。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』正直情報が多すぎてお腹一杯の映画ですが、よく出来てましたよ。ヴィランが誰か間違えてみてましたし(^_^ゞ  キャラも増えて、グリードも成長して次が楽しみです。 ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』父とは…家族とは…仲間とは…銀河の荒くれ者たちが、爆笑と音楽…涙で魅せてくれました🤣Aインフィニティーウォーの布石か⁉️今からガーディアンズの活躍が楽しみでなりませぬ😊",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』「家族」の物語だった。それを湿っぽくなりすぎずに見せてくれるこのノリが最高。今作ではチームの面々をより深く知れた気がして益々彼らが好きになった。グルート超かわいい。そしてヨンドゥー！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』＼(^o^)／ｵﾜﾀ  キリスト教的な神だと思って会いに行ったらギリシャ神話的な神でしたって話だったよなプロメテウスって。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』３Ｄ吹替版で鑑賞。宇宙に響く浪花節、銀河横丁人情噺。ほんとみんないい奴ら。ようこそＧＯＧへ、ということで歌詞の意味も含めて『ようこそジャパリパークへ』を主題歌に置き換え可能な感じ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』僕達のスタ・・・を筆頭に友情出演も壮大で最後まで飽きさせない遊び心満載のENDロールと要所要所でいいとこ取りしていくベビー・グルートが最高にクールでキュート。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』＠TC市川。スター・ロード出生の秘密を父と子や仲間との絆などを交えながら宇宙の大ピンチを描く面白さ。SWもそうですがスペース・オペラと家族物って相性良い？",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ヨンドゥ押しのわたしは……わたしは……なんもいえねえ！",
            " 観賞記録。『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " 『GotG R』あと大人になれ、って言われてたピーターがようやく最後大人になったなと…(グレートのくだりでヨンドゥの苦労がわかる、っていう。笑)  伏線配置と伏線回収がほんとにみごと！シナリオよくできてるー！",
            " 『GotG R』誰があの最初の方のヨンドゥがチームから外されたところの話でおまえが～、ってとこが最後にいきると思うよ…二回目でああーそっかあーってなったわー  あとチームにいたくろいおねーさんソーの映画にいた？？出るの？？",
            " 『GotG R』親たちにプレイヤーをもらって、実親には壊されて、というのほんとうに良くできているなあ。彼をみているかいないかの比喩が上手い。あとはちゃんと物語のなかで伏線をしっかり回収していくところもすばらしい…",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ありがとう大変元気になったし楽しかった！！！吹き替えは子供でも楽しめる(？)ように簡単になってて先に吹き替えみたのは正解だったかもしれない。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』I'm Groot？I'm Groot‥I'm Groot！中盤やや中だるみするがラストは感動的。ただ選曲が前回の方が好きだった！美味しいところはベビーグルートが全部持って行った感w",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観てきました！あまり面白くなかった…",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』あとこの作品ソードアートオンラインやエグセイドに並んでパックマンが登場。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』兎に角80年代オマージュやリスペクトが素晴らしく監督が否定しても「リミックス」というのは良く分かる。  また父親と言うものをテーマに上げて真正面から断絶や再生というものを描いている",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』@日比谷。マーベル系苦手でも充分楽しめる超エンタメ作！今回もロケット&ベビーグルートのコンビに笑わされた。小ネタ満載、70年代音楽が作品をポップでライトな味付けに。最後に泣かせられるとは。ネタバレ踏まないよう早めに劇場で観るべし！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』マーベル映画なのに、ほかの作品を見てなくてもＯＫなのはありがたい。ベビーグルートのつぶらな瞳にやられ、ヨンドゥの男気に惚れ、林完治さんのテンポのいい字幕にハマりました。",
            " 「ガーディアンズ・オブ・ギャラクシー リミックス」「エターナル・サンシャイン」でも使われてる“Mr. Blue Sky”をBGMに皆が大奮闘してるのに、ベビー・グルートから目が離せない^^; 小枝の声、ホントにヴィン・ディーゼルｗ？",
            " 【ガーディアンズ・オブ・ギャラクシー リミックス】懐メロと映像のスペクタクル。ロケット、ベビーグルート、ドラックス&マンティスで笑い盛りまくり。家族や仲間同士の絆を確かめ合う胸熱ドラマをさらりとカマし満足感Upも抜かりない。 ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』オープニングのグルート草生えまくり！最終兵“木”の言葉に偽り無し！あのシーンで涙させ乾かぬうちに…。思わず左胸に拳を叩いたりの幸せ〜な時間でした。I am groot！ヨンドゥ最高！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』",
            " ヨンドゥかっこいい",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』IMAX3D＠ tohoシネマズ新宿♪みんな照れくさくて素直になれないもどかしさが全開で青春映画みてるみたいw グルートのせいでオープニングは色々と見逃しちゃった気がする…(>_<)",
            " 『ガーディアンズ・オブ・ギャラクシー：リミックス』鑑賞。レーザーIMAX3D字幕。展開、キャラ、ギャグ、泣かせ、音楽、アクション、スペースファンタジー、IMAXの美しさと、もうお腹いっぱい。ジェームズ・ガンのやりきった感じに圧倒されてる。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』自分の中で、前作は超えなかったものの面白かったですね。エリザベス・デビッキが出ていたのにはエンドロールで名前を見るまで気が付かなかったです",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ズバリ「ファミリー映画」。しかしアメリカ人は父と息子の話が大好きなんだなと感じる。ベビー・グルートに萌えるが、美味しいところはヨンドゥがさらう。歌詞はもっと訳してほしかった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ガーディアンズ+α 集合のシーンはアベンジャーズ全員集合！のシーンを超える格好良さ。落ちまでつくのがこのシリーズの良さ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』とにかくベビーグルートがかわいい。ヨンドゥがかっこいい。中身なんて皆無だ。でも見せ場は沢山だ。物語に深みがあるのばかりが名作ではないぞ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』もうオープニングで、この先詰まんなくてもいいやってなるくらい最高。IMAX3Dで見るべき。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ところで、そろそろアベンジャーズとの絡みがあるかと思ったが、エンドロール後のシーンでもそれらしいものはまだなし。次回以降に期待かな。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』早速鑑賞IMAX3Dで。一応前作は見ておいたほうが良いでしょう。今作ではピーターの出生が明らかに。相変わらず音楽が良い。そしてロケット＆グルート中心にしっかり笑わせてくれる。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』すごい！どんなにハードルを上げても応えてくれてる！ジェームズガン監督もどんだけアイデア豊富なんだ！ほんとにMCU最高傑作に同意！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』序盤からベビー・グルートでハートを鷲掴み。最強ミックス2にワクワク。美術・メイクとVFXはもはややり過ぎの領域。極め付けは泣かせる脚本とヨンドゥの男前ぶり。前作観てなくても楽しめます",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』面白い！前作の方が好みだけど好き❤️まさか泣くとは思わなかった😭ヨンドゥーー！！意外な人が出ててビックリ😳楽しくて泣ける！映像スゴイし音楽もいい👍🏻グルートかわい過ぎ💕",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』グルートかわいい！  笑えてしんみり出来てMCUの中でもかなり上位の作品！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』あーでもないこーでもないとガキんちょばかりだけど、グルートとヨンドゥが全部私の心を持ってった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』相変わらずガチャガチャした作品だであるが、おいしい所をすべて持っていったマイケル・ルーカーの男気に思わず涙した。  ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ▼5/12/17再鑑賞  【封切上映（IMAX 3D 12ch）、日本語字幕】",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』やっぱり素直クソ面白かったです。熱いし笑えるし感動するし。とはいえ前作に比べてトーンが低めなお話の作りで中盤辺りセリフの長さにやや冗長さを覚える部分もあったり。その分後半でキッチリ今までの布石が繋がる様はやはり丁寧さもあるなあと",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ▼5/12/17鑑賞  【封切上映（TCX、ATMOS 3D）、日本語字幕】",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』スーパーウルトラギャラクティック大傑作だ！！全てにおいて前作を超えてるMCUの最高大傑作だ！！かっ飛ばしまくる序盤からやばいことになってく中盤から何回も泣いた終盤までマジで最高だぜ！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観ました。  ",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  ２回目はいつ行こうかな…",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ジワジワくる！グルートから目が離せないOPと言い、やっぱりアホでクスクスポイント盛り沢山!! あぁ、最後は漢だね… 幸せの青い鳥は近くに居るもんだね～やはり♪エンドロールのグルート捜しも楽しい♪",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作で上がりまくったのに今回まさかあんなに泣くことになろうとは。70年～80年の音楽とシーンがぴったり。どんだけセンスいいんだろう。爆笑してあっけに取られて号泣という…とにかく観て！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』楽しかったよー！そして涙涙。グルートがねぇ、予告の時からもう可愛くて可愛くて。OPサイコー！クリプラはイケメンだし♡愛すべきキャラクターたち。予想以上に面白かった。また観たいね。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』みる。",
            " GotG:vol.2、前作ほどゴキゲンではなく、さらにスケールも大きくないが随所に光るジェームズ・ガン監督のセンスが笑いと興奮と涙を誘う。この感動を送ってくれたジェームズ・ガン監督と愛すべきガーディアンズ・オブ・ギャラクシー達に感謝",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』大大大好きな前作の続編ということでハードル上げまくってたけど、痛快な音楽と口笛とともに軽々と飛び越えていった！とにかく楽しくてかっこよくて可愛くてそれでいて泣かされちゃう最高の映画！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作同様、最強 Mix が、どうにも自分にはグッとこない曲ばかりなので、その部分でかなり損してる私。面白かったんだけど、１回でいいかな感は、今作も同じ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』鑑賞。満点！ やっぱりあいつら最高だ。OPから5億点を叩きだし、最後は号泣。すぐにでもやつらにまた会いたい。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』原作通りとはいえトンデモ設定がさらに増えていく。ゲスト出演なのかデッカチーは今後活躍するのか。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』想像以上とまでは行かなくても、期待ハズレにはならないだろう、という予想がある程度当たっていたくらいの満足度。",
            " 二子玉IMAXで『ガーディアンズ・オブ・ギャラクシー リミックス』。前作に比べると楽しめなかったなぁ。ウェット過ぎると言うか、マトモになったと言うか。ドラマのウエイトがデカ過ぎる上にアクションはありがち。もっと馬鹿でいいのに。3Dが極端系で目が疲れる感じなのは懐かしかったけどさ。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』ダメだ。笑えすぎるし泣けるし熱すぎるし愛おしすぎる。 映画に登場するパーツがすべてテーマである「父と子」「家族」にしっかり直結してる。誰の顔ショットで終わるかが重要です。",
            " 『",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』さいっっこーに面白かったー！  ヨンドゥ！あぁ、ヨンドゥ！！ベイビーグルートは可愛過ぎだ。今回もＯＰのタイトルが出るとこ最高だったけど、あれは3,4回観ないと全体が観れない(笑)",
            " 何はなくともヨンドゥですよ。彼の漢泣かせな活躍が全てをかっさらって行った。挿入曲のセンスも相変わらず活かしているが、やっぱり字幕で歌詞が出ない曲があるのが残念。彼らガーディアンズも他のMCUヒーロー達と絡むようだけど、こっちはこっちで独立して展開した方がよさそうな気もする。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  唯一の難点は中盤の中弛み、ヴィランの正体への伏線なんだけどちょっと退屈だったかな  でもその後のヨンドゥ無双はマーベル映画史上屈指の名アクション  ラストの黄色いアイツには笑った",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』鑑賞完了です  何かと微妙になりがちなマーベル映画の「2」で、こんなに面白く作れたのかとたまげた良作  キャラクターは言うことなし、今回はラクーンとグルートが更に可愛くなってます",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  くそっ、、こんなノリの良いOPから最後泣かされるとは思わなかったぜ、、やられた。  前作が受け入れられたことで、良い意味でタガが外れてて良い。  この調子で、次は思春期真っ盛りのグルートが観れると思ってていいんですよね？",
            " 前作は○○から○○○もらって、2はそれで3はどうするんだろうと思ってたら今回はあの○○○○からあれを受け取とる展開で、「父と子」というテーマにも直結してるから唸りまくった。物語にも感動したけど、監督の溢れる愛と勢いに心打たれ号泣",
            " まずタイトルバックが最高で、あの曲であいつがあれをあーしてニヤニヤ止まらない。ベビーグルートはかわゆいだけでなく、物語で重要なキーとなりそれもあれがあれと重なってるから一切無駄がない。何よりドラッグスで遊びすぎ。笑",
            " 前作でキャラ説明を済ませたから、今回は全キャラを深堀りした結果、クソ笑えるし、ラスト大号泣。何よりSFでよく見かける設定や画を一捻りしてるので、既視感0なのが見事。観たことない世界を存分に堪能できる大傑作です！熱い！！！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』@木曽川TOHO。お腹いっぱい、大満足です！最後の語り部のオッサンは、誰だろう？宇宙ヒッチハイクの人？",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』2作目にしてスケール大きくし過ぎた感は否めない。ただ、壮大ながらも全体に漂うホームビデオのような暖かさがこの映画を唯一無二のものにしてるおかげで、家族や絆を題材にしながらも鼻につかずにひたすら感動できる作りになってて良かった。",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』観賞  畜生…号泣しちまったよ 前作のノリは継承しつつ今回はストレートにストーリーで勝負してきた  悪役のどうしようもない畜生と対比にヤツは最高にカッコ良かった…今年ベスト候補",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』前作より更に更に面白くなってたー♪",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』理屈抜きでやりたいこと詰め込んだ感じが非常によかった。かっこよければいいじゃん！という開き直りの過剰なプロダクションデザインもこの作品ならOK！",
            " 『ガーディアンズ・オブ・ギャラクシー リミックス』  試写鑑賞。前作を愛する皆がきっと満足するノリノリ大爆笑の傑作。マイケル・ルーカーのヨンドゥが格好良すぎる！スペースオペラ、宇宙の大活劇というのはこういうのだよなあ",
            " GotGVol2  ひぇ〜！なんどみても大傑作    ガーディアンズ吹替、なかなかつれえが  こっちはもう気になんねえ  秋元才加さんも！",
            " GotGVol2  ゴッドだな……",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " Electric Light Orchestra - Mr. Blue Sky "
        ]
    }
}
