{
    "title": "スプリット",
    "id": 113,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 2538,
            "each_tweet_amount": {
                "good": 128,
                "even": 38,
                "bad": 6
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スプリット』 シャラマン監督w半笑いで鑑賞、いい意味で裏切られた良作！マカヴォイの人格を演技仕分けるのがすごい！",
            " 『スプリット』単なる監禁モノじゃないし、犯人の設定は不気味。最後に何か用意されてるなあと仕掛けてくるシャラマンらしい作品だ。ケビンとヒロインが対比になってるのかわからなかったけど、ジェームズ・マカヴォイの使い分け演技は評価できる  ",
            " 『スプリット』鑑賞。前作の記憶は無く、次作は未見。多重人格ものかと思っていたら、突然スーパー能力マンのお話に。物語にとっての自然さは薄い。犯人の拠点にせよ、次作のための布石と思われる箇所が多すぎる。今作の観客への誠実な態度だとは思わない。",
            " 『スプリット』久々シャマラン作品見たけどおもしろかった。とはいえマカヴォイの演技のおかげという部分も大きいかな😅マカヴォイすごい！全人格は出てこなかったけど24人格の元ネタはビリーミリガン？ミスターガラスにつながるのニヤリ😀",
            " 今まで見たことがない映画だった。多重人格者の演技が中々独特でいい味がしていた。",
            " 『スプリット』  ▼1/25/19再鑑賞  【Prime Video、日本語字幕】",
            " 『スプリット』 ",
            " 『スプリット』Amazonプライムビデオで再鑑賞。少女らを監禁する多重人格の男。不穏漂うサイコスリラーながら、『アンブレイカブル』に連なるテーマへと至る語り口の妙が痛快。多重人格者を演じ分けるJ・マカヴォイの力量にも唸らされた。秀作",
            " 『スプリット』ようやく見たけど、驚きとかより“シャマランの夢の結晶”を見た感じ。無理にどんでん返しされるよりは良いし、不安を煽る事が得意な監督が頑張ってた。良い橋渡しなのかな。良き評価を身過ぎたので評価は普通としておく",
            " 『スプリット』ラストにブルース・ウィリスがミスター・ガラスって言うけど、その呼び名に比べて23人格のマカヴォイの呼び名が「群れ」ってどうなん。ミスター・マルチプルとかどうよ",
            " 『スプリット』23の人格を持つ異常者に拉致された女子高生３人の恐怖を描く。主に出てくる人格は５人程度だが、明らかに違う役を演じる技量は凄まじいものであり不気味。ひとりが分裂しやがて狂気のひとりに集約される様が狂った怖さとして忍び寄る",
            " 『スプリット』@amazon。ものすごくイカれている。この暗さ、このありえなさ、この設定のおかしさ。そこも含めて、好きな映画。シャラマンにしか撮れない、独特な映画だと思う。やはり天才なのかもしれないな。",
            " 『スプリット』  まあまあおもしろかったけど、よくある監禁ものという感じ。",
            " 『スプリット』観た。マカボイの120％演技とシャマランの怪奇演出。予告編の想像を外れてなんやえらい事になってきたワクワク感が楽しく、主人公の克己という裏テーマも思いのほか上手い。お遊びのような過去作に真摯たるようなラストも好き。",
            " 映画『スプリット』鑑賞。序盤からタイトルの意味がわかり、なるほど、と。少女を誘拐した意味はわかったようなわからないようなだけれど、ともかく犯行を行った人物の正体が少しずつ明かされていくのが面白い。最後には思いもよらない者まで出てきて最後までダレずに鑑賞した。",
            " 『スプリット』マカヴォイの複数人格演じ分けの妙だけでも楽しめる。女の子の過去からの傷と〈もう一人〉とがつながるクライマックスにシャマランの優しさを感じる。そっちは未見なので、ラストは調べてからわかった",
            " 『スプリット』とにかくマカヴォイの演技力がやばい。表情だけでどの人格かわかるのやばい。女優さんも可愛かった。シャマラン監督のスリラーらしいドキドキ感もあって良かったです！ジェームズ・マカヴォイがやばいから観てほしい",
            " 『スプリット』結末は予想出来ないって掲げてたけど キャストの演技力に引き連れられる  まぁ観てください作品",
            " 『スプリット』Amazon鑑賞。シャマラン監督にしては良かった。ラストのB・ウィルス登場で次作の展開が少し楽しみになったけど、本作の話自体は誘拐物と多重人格物としては普通。新しさも意外性もないし、時間つぶしに観る映画。",
            " 『スプリット』うーん、ジェームズマカヴォイの演技以外特に見る所のない映画だった。",
            " 『スプリット』２３＋１のマカボイ。シャマラン監督が好きな人ならおなじみの展開だったけど不安をあおるのがうまくて面白い。けどまだ続編があるようなのでこれからが楽しみ。＋１はどうやって誕生したのかなぁ",
            " 『スプリット』…【ココイチ】捕らわれ蘇る回想と進む発端。生き抜く精神がケイシーの心の檻をこじ開け、保護された彼女に叔父の迎えだと「You ready to go?（出られる？＋Ladyに掛る）」と女性警官。そして決意した眼光は別人。",
            " 『スプリット』マカヴォイの巧みな演技に外連味の利きすぎてる設定。そしてついに始まるシャマランユニバース！！シャマランのアクの強さがいい方向に向いてる映画だと思います。続編も楽しみ！！ ",
            " 『スプリット』DVDで観た。シャマランなのでやっぱりスッキリしない。じゃあ観るなよ、ではなく観るほどには好き。でもやっぱり後半がなぁ。敵に最強の人格が現れてパワーアップして、でもトラウマがある少女には心を許す、とかもはや少年マンガ。",
            " 『スプリット』何が起こるわけでもないのに何かが起こりそうな不穏な雰囲気と小出しにされる巧妙な伏線はM・ナイト・シャマランの真骨頂。実はサイコな役が似合うジェームズ・マカヴォイの怪演は見事だし、アニャ、ヘイリーらの共演陣もよかった。",
            " 『スプリット』  ",
            " 『スプリット』ロリ主人公の可愛さ。",
            " 17278『スプリット』最後まで良かったのになあ。なんか最後、ちょっと違和感感じたのは僕だけやろか？  なんであそこであんなスーパーマンが？その設定にする必要あったかなあ？  面白かっただけになあ、最後なあ、残念かもなあ(^◇^;)",
            " 『スプリット』普通に面白く感じたのは何番煎じかわからないくらいありきたりな内容そのものもより演技力だろうなぁ…主演と医者役の人が素晴らしかったです（笑）",
            " 『スプリット』多重人格者の話。23人の人格を持っているのだけれど、表に出てくるのは6人くらい？多重人格の役が出来る役者さんって、本当に凄い。男性、女性、子供、野獣、みんな別人に見えるものなぁ。終盤にSFちっくになって、あれ？と思う。",
            " 『スプリット』my映画館2017",
            " 『スプリット』前作のヴィジットもだけど、この監督はこういう小品のがいいな。多重人格をわりと正しく扱ってると思うんだが、最後が超人過ぎて作り話とはいえやり過ぎ感はある。",
            " 『スプリット』見た",
            " 『スプリット』得意分野で勝負した安心安定のシャラマン節を堪能できました。どんでん返しというよりは、伏線をきっちりまとめてくれる描き方で楽しませてくれた。今後が楽しみになる衝撃シーンには唸った。",
            " 『スプリット』＠ tohoシネマズ六本木♪キャンペーンで脱出成功してムビチケ当たったので2回目を。初回はラストのは誰？状態だったから予習してった…。したら、マカヴォイと監督来日の上映時には無かったエンドロール後の告知が追加されてたw",
            " 『スプリット』★★★☆ 演技は両者共に良かったですね。",
            " 『スプリット』主演の人がとにかくすごい～～！本当に違う人に見えてくるのが不思議！主人公の女の子も眼力素敵でした！ストーリーはそんなにホラーでもサスペンスでもなかったような。 ",
            " マカヴォイのマカヴォイによるマカヴォイのための117分。スリラーとしては話の展開に起伏が足りないけどマカヴォイの演技で最後まで観れた。そして最後はシャマラニスト思わず歓喜。エンドロール最後まで見たところが、わかる人にはいちばんの衝撃",
            " 『スプリット』これは傑作ですねえ・・・",
            " 『スプリット』＼(^o^)／ｵﾜﾀ  こんなちゃんとしてるのシャマランじゃないだろ。",
            " 『ヴィジット』の老婆を彷彿させる動き  カニエ・ウェストが憑依する？  ジェームズ・マカヴォイには  お疲れさまでした！と言ってあげたい    『スプリット』",
            " ケイシーの瞳の奥には  同じ秘密が隠されている  ２３人格の中でも諭せる相手を知るのは  ケイシーの本能的な生命力なのだろうか？    『スプリット』",
            " 『スプリット』シャマリスト待望の新作は２３人の人格を持つサイコパスと換金脱出モノの合意な融合にどんでん返しとも言えないとんでも展開と期待通りの出来栄えで前作あたりから開花した笑っていいのか悪いのかがわからない面白可笑しさが増したぞ！",
            " 『スプリット』多重人格とは本来の人格を守る為に後発的に生まれて来るものか。過去にトラウマを背負った人間は、同様にトラウマを背負った人間と共鳴し合う。一人で何役もこなす多重人格者は、役者の力量も問われるがその分やり甲斐もあるのだろう。",
            " 『スプリット』  もし時間があるなら、同じシャマラン監督の「アンブレイカブル」も見てから行くと良いと思う",
            " 『スプリット』多重人格者の男に3人の女子高生が誘拐監禁される話なんだけど、彼女達の機転や行動力に感服したわ…いかに情報を集め、隙を突くのか…ただ監禁されるだけじゃない。  本編と関係ないけど、個人的にエンドロール後に衝撃を受けた",
            " 『スプリット』マカヴォイの演技がやっぱりすごかった！瞬時に潔癖症の男から柔和な女性、好奇心旺盛な男の子…に切り替わるんだぜ…話し方も動きも表情も全然違う。すごい。  そして監禁された女子高生が精神的に強くて好感持てた。",
            " 『スプリット』23人のジェームズマカヴォイの演技に魅せられた。彼の中に本当に何人も飼っているようなそんな鳥肌が立つようなドキドキを味わいました。シャマラン作品が好きだとまた楽しめると思います。わたしでも、あー！ってなりました。",
            " 『スプリット』とりあえずジェームズ・マカボイすごい！観る前は23人格も見せ場作れるのかな？と思ってたけど実際に出てくるのはその一部だけ。それでも怖くてハラハラするし、言い換えればまだまだ手の内を隠してる感じで今後が楽しみ。",
            " 『スプリット』多くは語らず、ケイシーの生い立ちを少しずつ見せることでそれが伏線に変わってく様は見事。ただ内容に関しては完全なる序章なので、マカボイの演技を楽しむ映画と言った方がいい。子供っぽい台詞回し、女性らしい柔らかさを感じられて凄かった。とりあえず次回作に期待してます。",
            " 『スプリット』終盤全て彼女の妄想だったらとか思わされたり十分に楽しみました。マカヴォイさんの甘い演技が大好物なのでハードなのはどうなのハゲは必要？とか思いましたけど面白かったです。続きが楽しみ楽しみ",
            " 『スプリット』  Ｘ-menというかシークレット・ガーデンと言うか…",
            " 『スプリット』シャマランいい。風呂敷を広げすぎず、コンパクトにまとまってる脚本が気持ちいい。ジェームズ・マカヴォイの解離性同一性障害の演じ分けとアニヤちゃんの不安を静かに煽る演技がいい。ラスト驚いたけど普通に記事になってましたねｗ",
            " 『スプリット』シャマランのいいとこは常にオレの作品最高だろ？ってドヤってるとこだと思う。マカヴォイはがんばってたけど24人格は言い過ぎだと思ったしラストもちょっと…(・ω・) 主役の女の子の静かな佇まいがよかった。",
            " 『スプリット』23人格って触れ込みだが、出てるのは5人くらいかな。エンドロールにもそれぐらいしかなかったし。まあ23人全員でたら1人5分になっちゃうからねえ。ただ、予告での期待度からすると、ちょっと期待をあげすぎたかな",
            " 単に人格が入れ替わるというだけではなく、彼の中の人格が別の人格のフリをしている…という複雑なパターンもあり、今はどの人格に証明が当たっているのか？と混乱する事もありましたが、恐らくシャマランの思う壷なんでしょう(笑) 面白かったです",
            " 『スプリット』マカヴォイの演じ分け凄い。シャマランは「アンブレイカブル」が一番好きなのでこれを撮ってくれて嬉しい。ケイシー役アニャ・テイラーも良い。次作に出てほしい。ラストのアップの表情、これは次につながる終わり方と思ったのだけど。",
            " 『スプリット』  ▼5/26/17鑑賞  【封切上映、日本語字幕】",
            " 『スプリット』イオンシネマ市川妙典にて鑑賞。そこそこ良く出来たサイコ・ホラーなのですが、シャマラン監督だともう一つと思ってしまう…。それよりジェームズ・マカヴォイの演技がもう素晴らしく、鑑賞後は彼の演技しか印象に残らないほどでした。",
            " 『スプリット』そうきたか～！ってラストは、やっぱりシャマラン作！多数の人格を演じ分けるマカヴォイ先生がとにかくすごい！ただもう少し他の人格も観たかったかも。24人格でビリー・ミリガンを思い出したのは、私だけじゃないはず。 ",
            " 『スプリット』マカヴォイさん超楽しそうに演じてるのが伝わってきます。もうちょいと囚われた側との攻防戦が緊迫してたらなあというたりないところもあったけど  ATジョイの演技といか顔力もすごすぎた。見終わったあとにも考察すると楽しめます",
            " 『スプリット』シャマラン監督の最新作。３人女子高校生が多重人格の男に拉致されてというお話。多重人格を演じるマカヴォイ君の演技が素晴らしい。最初は判別しづらい各人格が観ている内に目線や仕草言葉使いで徐々に判ってくるのは流石マカヴォイ！",
            " 24の人格を持つ男vs3人の女子高生という設定にサイコスリラーを期待していたのですが予想とは違う着地点で少し残念。あのラストシーンへ繋がるのなら、ちょっと笑ってしまうやりすぎ感も納得ですが…とはいえ主役2人の表情は素晴らしかった。",
            " 『スプリット』得たいの知れない多重人格の異常者もジェームズ・マカボイが演じるならそう怖くないのでは？と思ったら、どうしてなかなか、複数の人格を演じ分けるジェームズ・マカボイの変貌ぶりに総毛立つ思い。そして、ラスト、そう来たか。",
            " 『スプリット』観た。M・ナイト・シャマラン監督最新作。「ヴィジット」に引き続き、シャマランホラーを堪能。シャマランに身構えることなくサスペンス好きは楽しめると思う。今作と前作、また今回「アンブレイカブル」を見直して僕はシャマラーなんだと再確認、実は「ハプニング」も嫌いじゃない。",
            " 『スプリット』観た。うぉーい！！！ シャマランを【魚民】に呼びだして説教したい（笑）。でも、結局、映画はおもしろかったのよね。シャマランのテーマとか、ゼロ年代の空気感とか「なるほどなー」と思ったよ。友達にはなりたくない。てか、嫌い。でも、すげえ良かった！ 次回作もぜったい観る！",
            " 『スプリット』解離性同一性障害者役のJ.マカヴォイの怪演は観る価値あり。他の登場人物のキャラ設定も良いし、物語も面白いけれど、最後の最後で「結局壮大なネタふりかい！」ってなるのが残念。『24人のビリー・ミリガン』を読み返したくなった",
            " 『スプリット』設定はありきたりなので、犯人役の演技を褒めてる人多いけど、私は女医さんが良かった。作品として面白く無いわけじゃないけど、何年か後には見た事を忘れちゃう系の映画。シャラマン監督はシックスセンスを超えられないのかなぁ…",
            " 43本目『スプリット』。Ｊ・マカヴォイの演技が凄いのは勿論、ケイシー役アニヤ・テイラー＝ジョイも負けてない。どんでん返しのオチを求める向きには物足りないが、主人公が自己を再確認するハナシと捉えればシャマランらしくも切ない余韻を残す。",
            " 『スプリット』(Split)鑑賞。066  説明したがる人が多いけれど、説明抜きにしたい。予告編と同じ程度に面白い。  ",
            " 『スプリット』電波ビリビリの生っぽい奇想のマガヴォイの怪演、あの吹っ切れ具合はシャマラン監督との信頼関係の為せる業か。猟奇的で可笑し味もあり、不気味な結末なのに続編を期待してしまう。もうちょい尺がタイトなら熱狂的支持の域！",
            " 『スプリット』  ★★★☆☆",
            " 映画】スプリットみてた。○。久しぶりのシャマラン。冒頭は外連味のないハッタリ。途中からはてさてな展開。McAvoyの演技力で、ではあるが。女性の下着姿は堪能しました。Taylor-JoyとKendrickの違いがつかなくなってきた。",
            " 『スプリット』ああこの展開は知ってる。でもいくつまで演じるんだろうな、さすがマカヴォイ、なんて観てたら終盤あのセンセと同じように驚愕。えっそれでどう終わるの？と方向性の心配をしてたらあれでしたね。ケイシー役の女の子がチャーミング。",
            " 『スプリット』予告からの予測は外れてたけど、物語的にそんなに捻りないねと眺めていたら…そう来たかとw そりゃ知ってないとわけ分からないわな。マカヴォイさんは演りがいあって楽しかったろうな。シャマラン監督作品では前作『ヴィジット』の笑いと恐怖のバランスが好きなので今作は少し残念。",
            " 『スプリット』いやはや、これからどうなっていくんだかw",
            " 『スプリット』お話はそれなりに面白いんだけどね、シャマランが監督ってだけでみんな身構えちゃうって言うか、固定観念に囚われちゃうのが悲しいところ。これ別の監督か別の名前で公開したらもっと評価高い気がするな( ´△｀)",
            " 『スプリット』観た。マカヴォイさすがだあの瞬間に表情と演技切り替えるのって脳が結構大変そうなんやけどなんなくこなしたな。アニヤ・テイラージョイがいいね顔とおっぱいが好みです。久しぶりにシャマラン映画観たけど次がワクワクですわ。",
            " 『スプリット』＠TCシャンテ。緊迫感溢れる密室サスペンスからいい意味でも悪い意味でも「らしさ」全開のシャマランワールドを堪能！！マカボイに圧倒されつつもあらゆる意味で怪演すぎて不覚にも笑ってしまいそうになってしまった。",
            " 『スプリット』 マカボイの人格の使い分け上手いね。心に闇を抱えたまま大人になり、話が進むにつれどう閉めるんだろうかと考えてました想定外でした。（そんなのあり？ｗ）突っ込み所も多々ありますが（密室場所とか、先生の事とか）面白かった。 ",
            " 『スプリット』/マカヴォイの怪演は見事だけど、多重人格ものとして目新しさはないし、拉致監禁、脱出ものとしても物足りない。シャマラン作品はずっと追いかけてきたけど、どうなんだろこの締めくくり方と持って行き方は。まぁ次回作も観るけどさ。",
            " 『スプリット』ほぼ密室劇のスリラー。ストーリーはけっこう単純。デニスが一番怖い。中盤で後半の展開に感づいたが、ケイシーの過去エピソードと本線の繋がりには意表を突かれました。アフター・アースの25倍は面白いがヴィレッジの少し下という評価です。",
            " 『スプリット』女の子たちがよくわからない理由で服を脱がされていくのは良かったです。",
            " 『スプリット』TLで評判良かったので観てみたが、うーんこんなものかーという感想。設定は面白いし多重人格の演じ分けも凄みがあったけど、例のネタバレ騒動でどんなオチが来るのかと期待してたら単なるファンサービス的なものが来たので、監督のファンでも何でもない自分は拍子抜けしてしまった。",
            " 『スプリット』最後の一人は個人的には要らないかなぁ、と思ってしまったけれど、マカヴォイの怪演、好演が見事。シャラマン監督の得意とする話ですね。幼少期に受けた影響は重大と今更ながら痛感。",
            " 『スプリット』、この監督のオチのパターン、やっぱあんまり好みじゃない…。せっかくのリアリティのどんでん返し的な。マカヴォイの怪演は鳥肌。どうせなら23人格全員登場させて欲しかったわ",
            " 『スプリット』マカヴォイくんの開演が鳥肌ものでしたわ…すげーな。前半はじわじわと追いつめて行くけど、終盤は一気にたたみかけるね。アニヤちゃんも陰のあるヒロインを好演だったかと。てか、どこまでがネタバレにならないかが難しいw",
            " スプリット：面白かった！！前半はもどかしいけど、悪役の目的が何かワクワクしたし、クライマックスは最っ高！！あの状況、すっごく嫌w多重人格の演技分けは素晴らしいが、登場した人格が一部なのが勿体ない。最後の引きは呆気の一言だった。",
            " 『スプリット』J・マカヴォイの怪演が観たくて…これ一本で無邪気な少年から女性、野獣のような怪物のような男までマカヴォイを堪能！ファン必見⁈期待してましたが、えっ…⁈ダメなタイプ？ラストのブルース・ウィルス、そしてエンドロール後の…",
            " →結果的には子育ては慎重にという話でした(違)アレの続編だとかは特に考える必要なしだが、知らないとラストだけ？？？？ってなる『スプリット』",
            " 『スプリット』マカヴォイさんの演じ分け怪演とアニヤ・テイラーさんの可愛さを堪能する映画だよ！最初の内は⚪⚪も無事だったみたいだしハラハラはするけど案外ゆるいのね……とも思ってたのだがクライマックスから一気に⚪⚪⚪⚪⚪⚪なことにーーー！ ",
            " 『スプリット』‪鑑賞。多重人格者に拉致監禁された女子高生。入れ替わる人格や脱出を試みる彼女達から目が離せない。終盤の飛躍には驚いた。J・マカヴォイの演じ分けは見事。",
            " 『スプリット』主演のマカヴォイにつきる映画！予想もしない結末。怖かったです！",
            " 『スプリット』続き）衝撃度は羊たちの沈黙にも近く次回作への期待感ったらない。久しぶりに面白い映画を鑑賞できた。☆5",
            " 『スプリット』まさにシャラマン監督らしさ全開に大満足。前半の展開にはジリジリしたが、途中からは目が離せなかった。何より解離性人格障害を演じたマカヴォイは圧巻。ヒロインの子ども時代役の子も監督の娘みたいで可愛かったし。（続く",
            " 『スプリット』ジェームズ・マカヴォイ出演映画ってどの作品のどんな役でもハマリ役で、それだけ演技力が凄くていつも圧倒される。今作の多重人格者の演じ分けも圧巻でした！  M・ナイト・シャマランのファンにはたまらない作品かと😉",
            " 『スプリット』ダニエル・キイス「24人のビリー・ミリガン」を読んでいたのでジェームズ・マカボイの凄さがぐいぐいきました。ヴァニラ画廊で開催中の「シリアルキラー展Ⅱ」も鑑賞されることをオススメします。",
            " 『スプリット』この話をこれだけわかりやすく、サスペンサブルに演出するのは素晴らしい。円熟の作、マカボイも生き生きしているし、アニヤ・テイラーも注目してしまった。オマケもわくわくする。",
            " アメブロを更新しました。 『「スプリット」怖かったです。誰が出て来るか解らないんですもん。最後にはあの人が。』",
            " 『スプリット』クラシックなOPからの導入といい、やはり低予算スリラーが作風に合ってるがまさかアレの続編だとは。プロフェッサーXと同じまたもハゲなマカヴォイはやっぱりそういう意味？そして一人で始めるシャマランシネマティックユニバース。",
            " 『スプリット』",
            " 『スプリット』面白かったぞ！「えっ？何？早っ!?」と声が出そうになるくらいの手際の良さで劇中のＪＫ三人衆と共にわけわからんまま引きずり込まれる。ジェームズ・マカヴォイの演じ分けはもちろんすごいけど、そのヤバさをしっかり恐怖として見せてくれるヒロインの表情も良かった。",
            " 『スプリット』  ああ、うん。悪く無かったよ。  アンブレイカブルを観てから観た方が良いかもしれないね？  アンブレイカブル観た人にオススメ。",
            " 『スプリット』を観た。あれだけの人格を演じ分け出来るの素直に凄いと思う。ただ23人格って謳っちゃってるのでこの調子で全部やるのか？と勝手に期待値上げ過ぎた感はある。いや全然十分凄いよ。【個人的にはラストが今日一興奮した度:☆☆☆】",
            " スプリット  多重人格者役のジェームズ・マカヴォイの演技の離れ業感も合わさって感動した。  シャマラン監督の調子がたいへん良さそうで満足。",
            " 『スプリット』鑑賞。彼女の行き着く先に寒気と鳥肌が･･･  すべてが違う人間に写るマカヴォイの演技は圧巻。変な映画ですがとても面白かったです。",
            " 観賞記録。『スプリット』",
            " 『スプリット』マカヴォイが多重人格者を演じ分け凄い。怪演。スリリングで何ヶ所か観てられなかった。ヒロインにもハラハラ。マカヴォイさんの演技に尽きますね。",
            " 『スプリット』鑑賞。劇場予告で監督が結末は絶対秘密だよ！とか言ってたからネタバレする前に慌てて観に行った結果。最高じゃん！初期シャマラン作品のように何を観せられてるんだ？何所へ向かってるんだ？と思っていると最後に「ソレかよ！」てw",
            " 『スプリット』鑑賞完了です  映画としては80点くらいの佳作、だけど俺はこの映画が大好きだ！  何を言ってもネタバレになるから黙っておくけど、ここ数年で一番ラストに興奮したね  マカヴォイの名怪演にも注目、映画史に残る悪役でした",
            " 『スプリット』マカヴォイ先生ホントすごいっっっ！！  それぞれの人格の演じ分けは勿論、変わる瞬間に鳥肌が立った！  ケイシー役のアニャ・テイラー＝ジョイちゃんは大きくて強い目つきがとても印象的だった。",
            " 『スプリット』アバンタイトルの引き込む力がすごい（タイトル画面がまたカッコいい！） 中盤は「なんか序盤で期待してたのと違う…」と、少々もやもやしたけど、終盤は「と、とんでもない世界に連れて来られてしまった…！」と、ゾクゾクしっ放し！",
            " ＜スプリット＞ビリ・ミリガンっぽいマカヴォイの変貌っぷりは夢に出てきそうな迫力。口調だけでも人格が変わったって分かる。ストーリー展開は想定内だったけど、監督がしらっと登場している画面にウケて、ラストのマーベルっぽさにもウケた。あちゃ",
            " 『スプリット』ひええめちゃくちゃこわかった…ジェームズ・マカヴォイの演じ分けすっごいなあ…ちゃんと別人だよ…そしてワンカットで代わる代わるはほんますげえ…",
            " 『スプリット』笑える場面がほぼほぼなかったのは残念だけど溜め息が出るほどの美しい画面の数々にノックアウト。特にアニヤ・テイラー=ジョイ、ファーストカットから美しすぎます！",
            " 『スプリット』あんまり関係ないけど、アニャ・テイラー＝ジョイ (Anya Taylor-Joy)って、安室奈美恵に、似てるよね〜。",
            " 『スプリット』スリラーいうてもそこはナイトシャマランって感じでグログロにならんっすよね！何て言ってもジェームズ・マカボイがスゴイっす。まさに怪演！ひとり勝ち！(笑)といってもヒロインもなかなか頑張ってたっすわぁ！ ",
            " 『スプリット』M.ナイト・シャラマン節が炸裂！J・マカボイの解離性同一性障害(DID・多重人格）怪演ぶりもここまで来たか感あるが、あんまり語れないもどかしさ…。LASTあの映画との繋がりも匂わせて、次回作期待大のマーケティング！",
            " 『スプリット』マカヴォイがひたすらすごい。ヒロインの目力が印象的。ツッコミどころはあるけれどすごかった！面白かった！ちょっとマカヴォイに頼りすぎな気はしましたが…    残念だったのはED終わりに隣の劇場から名探偵コナンのEDが結構な音量で聞こえて来たこと。余韻台無し。",
            " 『スプリット』を観る。  どう云えばいいのか・・・。  今更感があると云えば、ネタバレか？",
            " TOHOシネマズ新宿でシャラマン監督『スプリット』を鑑賞。ジェームズ・マカヴォイさんが怪演でした。複数人格を見事に演じ分けてた。ヒロインのアニヤ・テイラー＝ジョイさんの終始怪訝な表情が印象に残りました。なかなかおもしろかったよ。",
            " 『スプリット』を鑑賞。ジェームズ・マカボイの奇演がすごい。結局23人全員出ることはなかったけど。あの自然な演技分けがリアルな怖さにつながった。トラウマや虐待などの過去のシーンがもう少し欲しかったかなぁ。あのラストはどうなんだろう？そういうラストじゃないのが最後には欲しかったのに。",
            " 『スプリット』@ 109シネマズ川崎  人格が入れ替わる時、律儀に服装変えてくるのが「ガキの使い」の七変化を思い出させて面白かった。見た目のわかりやすさや役者のやりやすさとかもあるのだろうが。ジェームズ・マカヴォイの演じ分けも非常に良かった。",
            " 『スプリット』シャマラン作によくあるクライマックのズッコケがなくむしろ終盤展開は目を瞠った。それまではマカヴォイの怪演で魅せられてイイ ラストは良くも悪くもこの監督らしいなという感じ…が、場内明るくなってから最大のドッキリw",
            " 【スプリット】ジェームズマカヴォイ演じる多重人格者がすこい。あんなに演じ分けられるものなのかと感心。ネタバレが嫌な人は早めに観るべし。",
            " 『スプリット』多重人格者のマカボィの怪演に拍手。ストーリーはある意味予想以上（笑）の展開ではあるがケイシーの過去の虐待と絡ませ複雑な気持ちに。終始ハラハラ感と彼女の未来が今後幸せなれる？かと気持ち複雑。監督恒例のチョイ役で登場",
            " 『スプリット』ジェームズ・マカヴォイの人格ごとにクルクルと変わる表情、仕草はすごいが、ビーストの身体能力に興覚め。花・列車・変化の意味が全く分からなかったので劇中に少しは解説がほしかった。少女時代のケイシー、監督に似てますね。",
            " 『スプリット』多重人格者の誘拐犯をマカヴォイさんが演じてるけど、見事に異なったみえた。普通に見える人もなんらかのきっかけで表面に出ない人格が形成されて行くのだと感じた。",
            " 『スプリット』エンドロールのクレジットまでちゃんと24個あった！マカヴォイ…と言うか出てくる人格毎に違う怖さがあった。だけれどそういったものとはまた別格の恐怖を感じてしまい、そして感情が変化したりの予想とは違う作品。嵌められた！",
            " 『スプリット』実はシャマラン作品初鑑賞・・・なのが仇になる部分があったものの、ジェームズ・マカヴォイの怪演には引き込まれたし、スリラーに苦手意識ある自分でもじっくり観ることができた。怖さというより、終始不安な気分になる感じを味わえた",
            " 『スプリット』冒頭からキレキレ、フェティッシュ全開に演出されたヒロイン可愛い。物語はいつもの感じだがステージが一段上がってる！まさかのユニバース立ち上げにはやっぱり時流に乗るのが上手なだけじゃないかという気もしたが、凄く楽しいよ…",
            " 『スプリット』8/10点。    シャマランなりのヒーロー映画への反発と聞いてあらゆる点で納得した。    にしても、加害者と被害者を結び、同情に繋げる歪んだ作劇は、むしろその作家としての誠実さを感じる。フィクションの信仰。",
            " 『スプリット』設定やストーリーに新鮮味や驚きは少ない。以前のはったりが減り、細かな演出や役者の演技をじっくり見せるようになったような気がする。弱者への眼差しはシャラマンらしい。マカボイが怪演。ヒロインは可愛いし、スタイルが良いなあ。",
            " 『スプリット』鑑賞。（ネタバレなし）作家としての自分の映画世界に、多重人格者や誘拐監禁ものというジャンルに、見ててすぐ気付くあるテーマに、しっかりと向き合った作品。ネタやオチを超えた風格と感動さえ味わえる。J・マカヴォイは見事でもはや安定の狂気ぶり。どこまで行くのかシャマラン。",
            " 『スプリット』みる。",
            " 『スプリット』今作もそんな感じですが本当のどんでん返しはエンディング後に描かれます、ネタバレしないためにも早めに行った方が良い。",
            " 『スプリット』 シャマラン監督は前作のやアカデミー賞のコメントで「このシナリオは僕が書いたものじゃないよ」と逆手に取っており、  前作は「どんでん返し」である必要はないという意見がありましたが、  ",
            " 置かれた状況に対する不安と不穏さを帯びていく事態、そしてヒロインケイシーの独特な存在感とタフさに終始魅了させられるシャマラン監督によるマカヴォイ多変化スリラー。 ラストは思わず「お？？ おぉ！！」とテンションが上がる",
            " 『スプリット』監督の原点回帰なのか初期を思い出す。眉唾臭い展開は「あり」なのか？監督の手腕にまんまとハメられた最後の仕掛けにはひっくり返りそうになった。これも“どんでん返し”の一つ？アニヤ・テイラー＝ジョイの目力が印象に残る。 ",
            " 『スプリット』を観てきました。ネタバレ少なめ。  ",
            " 『スプリット』  ★  誘拐された3人が知力を尽くして脱出を試みるでもその計画を犯人の様々な人格が阻止するわけでもなくただただ退屈な医者との対話と偶発的な事件の顛末、なにより虐待を物語の面白さの為に取り入れてる姿勢が気持ち悪い。",
            " これは凄い映画だと思うのですよ…傑出した才能を見せ付けられた。そんじょそこらの映画屋には絶対撮れない！それと同時にシャマランが世界(の風潮)に叩き付けた挑戦状でもある。その心意気を最大限に評価＆感謝したい！",
            " 『スプリット』ラストのオチとエンドロール後の言葉が？？？  ",
            " 『スプリット』ジェームズ・マカボイが狂気染みていた。すごいね❗前半は眠くなったけど。",
            " 『スプリット』前半は主人公目線で状況が分からない不安感が丁寧に描かれていて楽しめる。後半の展開はリアリティがないうえに「やり過ぎ」感があり勿体無い。主人公はあんな傷だらけだったら普通、警察で虐待を疑われて保護されるのでは？？",
            " 『スプリット』割りと見たまんまで伏線モノってわけでもないけど、単純にやっぱり話の引っ張り方が上手だし不可解なものが「状況」から始まり次第に完全に得体の知れない物へ変わってく恐怖の煽り方には十分引き込まれた。断片的な情報を撒き散らしてくわかりにくいスタイルも好きです。",
            " 『",
            " 『",
            " 『スプリット』これは賛否両論というか、明確に続編の発表があり、しかもxxと関わっているという珍しい作品である。多重人格の彼は凄いのと舞台になっていた場所も伏線が貼ってある。ただどんでん返しが前作と同じく意味があるのか？と思う人も",
            " 【スプリット】解離性同一性障害自体に新奇性はない。少女ケイシーの抱えてきたものの絡ませ方やJ.マカヴォイの演じ分けが見処。最後に現れる人格には無理があり、もっと説得力ある解釈が欲しい。ラストのオチは監督ファンへのサービスか。 ",
            " 『スプリット』監禁されチーム代表のアニャ・テイラー＝ジョイが可愛い (*´∇｀*)  ジェームズ・マカボイが怖いし怖いし怖い。そしてハゲ頭だったので、人格を見分けるのに役立ったのでその点も良かった♪ ",
            " 『スプリット』人格を演じ分けるJ.マカヴォイと意思の強い瞳に闇を写すA.T＝ジョイが印象的。2人のトラウマを抱えた人間の哀しみに満ちた解放の物語だ。E.R後のお楽しみを含め、ヒーローや怪獣への皮肉か、開き直りか、今後に期待。",
            " 『スプリット』うっかりネタバレしちゃってる人が多くて( ；∀；) ",
            " 『スプリット』人格が入れ替わる演技が見応えある！",
            " 『スプリット』エンドロールがああなってるのが面白い(・∀・) ",
            " 『スプリット』オープニングからもう面白かったよー！ちょいちょい「それあかんー笑」てなるところもあってそれも面白かったよー！",
            " 『スプリット』M.シャマラン監督の最新作を公開初日UC豊洲で。主演ジェームズ・マカヴォイの23役多重人格演技がすごい。アニヤ嬢も魅力的。しかし監督独特の世界観には乗れず…。前作ヴィジットに比べてエンタメ度は低い。ラストの爺様よく見る顔の方！監督さんのチョイ役笑った。",
            " 『スプリット』恐いし笑えるしとシャマラン映画で一番面白い。衝撃のラストやどんでん返しはないけど（あえて言うなら本編後のおまけ映像）ケイシーは逃げ出せたけど実はアンハッピーエンドってのが怖い。ビーストが天井を這うのはチョットやりすぎ。",
            " 『スプリット』UC豊洲。多重人格ものサイコスリラーでマカヴォイの演技は凄かったが、自分は全く理解出来ませんでした。人間だけの人格を超えるのは分かりましたが。シャマラニストの人誰か解説お願いします。先生の殺られ方がブルーノサンマルチノを思い起こさせました。",
            " 『スプリット』めっちゃ怖い！！:;(∩´﹏`∩);:多重人格の設定やマカヴォイの演技が超不気味でゾッとする…いろいろ伏線張ってるっぽいけどどうなるんだろう…? …え?…えっ??…………(  Д ) ⊙ ⊙ てなった オススメ度4/5",
            " 『スプリット』いやー、まかぼい先生、芸達者。主人公の女の子は幼児期の子もどちらもよかった。",
            " 『スプリット』  途方もなく悲しい物語だった。  作り手の楽しそうな感じと心地よい破綻は健在なんだけど、いよいよシャマランが危うい領域に足を踏み入れたような気がして。  客観的にしか自分を見れないことは恐いことだと強く思う。",
            " 『スプリット』久々にネタバレNG映画の楽しさを味わって満足。多重人格の話とは知ってたけどそっち行くとは…ジェームズ・マカヴォイのキャリアが存分に発揮された怪演で最高！ヒロインが魅力的で、彼女も含め“彼ら”がここに至った事情は切ない",
            " 『スプリット』観賞  …ネタバレ厳禁ってそう言う事ねw  お話自体にはそれほど引き込まれなかったけどアレ込みで評価してる人がいるのも分かる  ジェームズ・マカヴォイがオスカー級と言われるのも納得な圧巻の怪演だけでも見る価値あり",
            " 『スプリット』  余り予備知識を入れずに臨んだんですが、なるほど！そういう話ね！  シャマランは前作辺りからまた本来の持ち味が戻ってきた気がして良い。君はB級をさも何かありそうに勿体振って撮る貴重な人材なのだよ！  エンドロール後のアナウンスでニンマリ。期待してるよ。",
            " 『スプリット』アレが好きな人にはたまらん演出や。",
            " 『スプリット』待て！シャマランそう来るか！燃えさせてくれるじやないか！",
            " 『スプリット』シャマランがファンのために作った最高の贈り物だ！伏線の回収も相変わらず上手く、テンポよく進んで全く飽きずに楽しめ、マカボイの各人格ごとに分ける演技は素晴らしかった。ラストは…ネタバレしたら殺される…くらい最高だぜ！",
            " 『スプリット』トークイベント＠ tohoシネマズ六本木♪見た目で分かったり、逆に見た目では分からず仕草で分かったり、あなたは誰？？な状況がなんともスリリング！ 最後が何のことやら全く分からなかったから、関連作観てリベンジしたいなぁ。",
            " 『スプリット』これ面白かったよぉ。どう着地するの？の楽しみもあるし、シャマランワールド×ちょいキモないろんなマカヴォイ堪能できるし。マカヴォイのでっかいおめめと笑顔がこんな不気味に見える映画他にある？ネタバレ厳禁当然、見たらおかわりしたくなる。ヒロインもかわいい ",
            " 六本木で『スプリット』イベント上映。シャマラン監督、以前に比べるとハッタリ弱くなったかねぇ。監禁モノとして見るとフツー、一方犯人側から見てもそう興味を抱き続けるだけの面白味には欠ける感じで。ちと歯切れ悪め、もっと明快な娯楽映画に寄った方が良かったかな。",
            " 『スプリット』「ビリー・ミリガン」みたいな多重人格の話。シャマラン作品お約束の「ネタバレ禁止」なので、あまり多くは言えないけど多重人格、サイコパス、監禁もの。とにかく、ジェームズ・マカヴォイがキレキレで怖いので、お楽しみに♫  ",
            " ジェームズ・マカヴォイがやべぇしヒロインの娘もかわよ",
            " スプリットでも見る。まさかのアンブレイカブル3部作とのことで",
            " 封切でみてんだけど、ぜんぜんノレんかったんだよな    ラストのアレと  全部おわったあと  Glass (原題) 公開決定！とか出てきて  ｗｗ？ｗってなるやつ    もっかいみたらオチ納得した",
            " アーニャ・テイラー＝ジョイさん！好き〜  マカヴォイの引き出し    これおもしれえか？ってなりつつ  決着、今回はノレた ",
            " 5/23 スプリット。",
            " 「スプリット」UCキャナル。面白かった。隔絶された環境で変な人に苦しめられるのは「ヴィジット」と同じだが本作は序盤から出し惜しみ無し。突然の悪役ドアップで驚かせるような小技は使わなくても終始ドキドキさせる。ジェームズ・マカヴォイがまたもや丸坊主だが、今度は多重人格の誘拐犯を怪演。",
            " 『スプリット』  素直にサイコスリラーとして面白かったし、23人分はないけど、マカヴォイの演技、テイラー＝ジョイの魅力、見所も多かった。それもあって、ヒロインの設定は後を引く。最後の最後のアレも、個人的にはテンションあがってる。 ",
            " 『スプリット』何人もの人格を演じ分けるマカヴォイさんの演技と誘拐された女子高生役アニヤ・テイラー＝ジョイの目力に釘付けになるスリラー。 シャマラン監督の初期の作風に近いのでシャマランファンはもちろん、かつてシャマランファンだった人… "
        ]
    }
}