{
    "title": "パーソナル・ショッパー",
    "id": 114,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 66,
            "whole_tweet_amount": 2635,
            "each_tweet_amount": {
                "good": 31,
                "even": 11,
                "bad": 3
            },
            "positive_index": 86,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『パーソナル・ショッパー』鑑賞。依頼人のために買い物をするという職業自体ミステリアスだが、そこにオカルト話が加わってどういう話？とすら。ただし意図して創られていることはわかるし全体的な雰囲気は面白かった。主人公を演じるクリステン・スチュワートの力が大きい作品。",
            " 『パーソナル・ショッパー』地味〜〜な出で立ちでバイクに跨り金持ちセレブの使いっ走りに奔走するC・スチュアートが誰よりもゴージャス。オカルト？ミステリー？ホラー？と予測不能な展開に戸惑い振り回されつつも、彼女目当てで最後まで楽しめた",
            " ＜パーソナル・ショッパー＞ネタバレ（カンチガイ）？  思い返して解釈し直すと、 ⇒  ",
            " 『パーソナル・ショッパー』鑑賞。弟を亡くした霊媒の女がセレブの買い物代行の仕事をしている――文字にするとちょっと村上春樹とかの小説みたいな臭いがするが、映像にするとちょっと普通になってしまったかな。オカルトとサスペンスを両立させようとしたけど、個人的にはちょっと響かなかったな。",
            " 『パーソナル・ショッパー』",
            " 『パーソナル・ショッパー』アサイヤス監督がジャンル映画志向を極めたテクニック冴え渡るビックリ箱映画。かつての東宝東和が買い付けて「ヘルなんとか」とか「なんとか殺人事件」とか勝手邦題を着けて公開すれば楽しかったと思う。",
            " 『パーソナル・ショッパー』 my映画館2017",
            " 『パーソナル・ショッパー』黒沢清監督ファン以外全員出て行け型ホラー映画。兎に角淡白で薄いって印象としか……。金持ちの服を買うだけの主人公に生まれる欲望が事の引き金になるってのは現代ホラー的でまあ良し。",
            " 『パーソナル・ショッパー』  こっちはこっちで自分がえっ幽霊と聞いてない…となった…   クリステンが終始素晴らしいので楽しかったけど話は全然わからなかった…心臓に悪い事は避けてね！って言われてるのに良くない事ばっかだったね。",
            " 52本目『パーソナル・ショッパー』（@tenpara_tw）。まさかのオカルト的展開にびっくり。物質主義的な業界と精神世界の間に生きる主人公のように、この映画も安易なジャンル分けを許さない。所々？なシーンあるも引き込まれてしまった。",
            " 『パーソナル・ショッパー』アサイヤス作品もクリステン・スチュワートの演技も初めて観たけど良かった。お洒落映画と思ってたら幽霊出てきてびっくり。物質／精神に引き裂かれつつ等価に存在する世界の見え方面白い。奇妙な近親相姦的物語にも見えた",
            " 『パーソナル・ショッパー』 現実？心霊現象？斬新な映画でした。雇い主との約束事を破っている時、霊が出現している時、謎のLINEの相手、殺人現場、そして日常と共通する”ドキドキ”感はなんだろうか。解釈するのにまだ時間がかかりそう（汗）",
            " 『パーソナル・ショッパー』思いのほかスピリチュアルで驚くが、精神世界と物質欲の世界に生きるヒロイン。誰かの代わりに生きて依存しているのは正しい人生かの問いかけ。作家性が強く映画に整合性を求める向きには勧めない。一級品は着る人を選ぶ。",
            " 『パーソナル・ショッパー』リカちゃん電話みたいなシーンと高須クリニックのCMみたいなシーンとこっくりさんみたいなシーンが面白くて面白かったです。落ち着いて見られたしクリステンスチュアートのおっぱいも綺麗だったです。",
            " 『パーソナル・ショッパー』なんか怖い映画、くらいの予備知識で観た。最後まで主演をルニーマラだと思ってたし。割とバリバリの現代怪談、西洋の新耳袋みたいな映画でした。",
            " 【パーソナル・ショッパー】まさかの結構なホラー映画だったのが嬉しい驚き。この世とあの世、存在と不在に迫る極めて独創的なストーリーにぐいぐい引き込まれました。さらにクリステン・スチュワートの容姿、演技、すべてから目が離せませんでした。",
            " ＜パーソナル・ショッパー＞①突然死した双子の兄の霊を探す②セレブの買い物係の話。①と②の相性が悪く、別作品を同時進行で観ているような気分。①を兄側の視点で観たら謎が解けたような気分（だけｗ）。②では、K.スチュワートの麗しさを堪能ｖ",
            " 『パーソナル・ショッパー』そういう裏方の役というのは、どこかで欲望がでたり、なんでこんな使い走りやってるんだろうって思ったりしちゃうとそこからのし上がっていくかよからぬ方向で欲望を満たそうとするんだよね。でもなんかよくわからん話",
            " 『パーソナル・ショッパー』‪鑑賞。男前な女神クリステンをwatchする映画。影の存在の彼女を驚かせ脅し解放し眺める。雰囲気でなくきっちり見せながら謎を残すセンスに感心。スマホ映画でもあり仏英を渡るSNS劇が面白い。意外にまとまった話のようだが白昼夢を見てた感覚が残り続けている。‬",
            " 『パーソナル・ショッパー』予告編も見てなかったしタイトルとポスターから受けていた印象とずいぶん違って「？！」と思ったけど、「そういう映画なんですね」と受け入れたらすんなり引き込まれて最後まであっという間でした。最後の会話よかったな。",
            " 『パーソナル・ショッパー』クリステンがよいらしいというくらいの期待で見たら、確かにアサイヤスのクリステンはアクトレスに続きとてもよかったんだが、まさかのオカルトホラー？！スプリットより怖かったわ…私もクリステン同様ホラーは苦手なんだ… ",
            " 『パーソナル・ショッパー』ファッションが推されてたような気がするし、見てみたらスピリチュアルな話だったのだけど、わたしは執着を描いた作品のように思えた。目の前にないモノへの執着。雇い主はたまに顔合わせるが基本兄も彼氏もみんな彼女の前にいない。意外な展開もありで、私はかなり楽しんだ",
            " 『パーソナル・ショッパー』オカルトとして楽しんだけど奇妙な手触りの映画w 見たいモノは見えず彼女を傷付ける存在に付け込まれるのは兄の死の傷心故か、或いは心の奥底で人生を変えたいと思っているからだろうか。ホテルの件がよく分からないし、鑑賞後の疑問は尽きない所が好きだね。",
            " 『パーソナル・ショッパー』劇場で鑑賞。まさかこんな内容とは思わなかった。心霊テイストにサスペンスの要素が加わった奇妙な手触りの作品。不可解な事態に困惑するたび繰り返す暗転と対をなす、ラストシーンに感じる不思議なカタルシスが好い。良作",
            " 『パーソナル・ショッパー』予告編を見て予想した展開を見事に裏切られた。淡々と、そして進めば進むほど主人公と同じように何かにとらわれて、恐怖と混乱にのみこまれていく。  ホラーでありミステリーな不思議な感覚の作品。",
            " 【パーソナル・ショッパー】華やかなファッション業界での成功、挫折、嫉妬みたいな話かと思ってたら全く違った。嫌いじゃないけど、なんだか不思議な作品。クリステンスチュアートは美しい◎",
            " 『パーソナル・ショッパー』ポスターから受ける印象とは全く違い、実はサスペンス、ホラー映画。どう話が進んでいくのかが読めず、そういう意味では楽しめました。ただ、謎はいっぱい。自動ドアやラストはどうとらえたらいいのかな。",
            " 仏映画特有の淡白さと単調さに眠気を誘われるものの、ホラー、ミステリー、サスペンスといった様々な要素を取り入れた作品構成に対する「これ話どう転ぶんだ？」という不安が逆に興味を掻き立てる。ただ演出や作品テーマの解釈に悩まされる",
            " 『パーソナル・ショッパー』ファッション界の話ではなく、霊感のある女性のホラー話と巻き込まれたサスペンス。別物のようにも思うが自動扉の意味は。。。ラストもよくわかんない。嫌いじゃない。  けど疑問がいっぱい残ってる。解説してほしい。",
            " TOHOシネマズ新宿『パーソナル・ショッパー』を鑑賞。双子の兄を亡くしたセレブの買い物係の不思議な話。謎めいておもしろい。何かいるんじゃないかという感覚で、ぞくっとしていいね。クリステン・スチュワートさんがセクシーで魅力的でした。",
            " 『パーソナル・ショッパー』ポスターから受ける印象と違う超独特な作品で面白い。なんかよくわからない雰囲気がずっと持続したまま映画が終わり、鑑賞後も妙に残る。",
            " 『パーソナル・ショッパー』予告編の印象で観に行くとビックリするいかにも「カンヌ好み」な作品．K.スチュアートは良い．medium (mediaの単数形）に「霊媒師」の語意もあるとは知らなかった（言われてみると「媒体」ではあるw）．",
            " 『パーソナル・ショッパー』鑑賞。予告編以上の情報が無い状態で観ました。なんか少しクールなファッション映画かな…と、なんならソフィア・コッポラみたいな感じかな…と思っていたら全然違った。ホラー？サスペンス？スピリチュアル？黒沢清？",
            " 【パーソナル・ショッパー】現実に起きている事件と、兄弟を亡くした女性が捉える世界との平行線が興味深い。K.スチュアートの戸惑う表情。心理ミステリーというより、霊感強い人間の感覚世界を体感する異色パラノーマル系ホラーの様な味。 ",
            " 『パーソナル・ショッパー』クリステンの横顔が美しくて見惚れた。買う行為の醍醐味の楽しみを徹底的に排除した潔さ。買う方も着る方も事務的で消費ではなく消耗に思えた。譲らない何かを持つ女優と、主人公は何かを探しつつ期待してるように感じた。",
            " 『パーソナル・ショッパー』序盤ホラー映画と思いきや、後半はサスペンス、ラストはある意味人間哲学的要素の映画と解釈は別れそう。人間の深層心理の闇や恐怖をクリスティンが熱演。CHANELカルティエなど高級ブランド一見の価値あり ",
            " 『パーソナル・ショッパー』＠ tohoシネマズ新宿♪ホラーだとは知らず背筋が凍るような怖さでビビった。。でも、ストーリーは進んでいくほどに分からなくなっていって最後には謎しか残らなかったよ…orz",
            " 『パーソナル・ショッパー』アサイヤス監督×クリステン・スチュワートのタッグ再び。「アクトレス」で地味だったクリステン・スチュワートが魅せる。ホラー、スピリチュアル、サスペンス、そしてファッション、色々な要素が不思議に同居した作品。",
            " 観賞記録。『パーソナル・ショッパー』",
            " 『パーソナル・ショッパー』(Personal Shopper)鑑賞。060  クリステン・スチュワートの美貌の偉大さがわかる作品。ほどほどのサスペンスで好きな作品。劇場で観る映画。  ",
            " 『パーソナル・ショッパー』②サスペンス、オカルト、ホラーの要素もあり戸惑いつつも人間ドラマとしてまとめる監督の力量を感じる。暗転し続ける中、白い光に包まれて終えるラストは赦しや解放に思えて清々しい気分に浸れる。",
            " 『パーソナル・ショッパー』①虚構と現実、欲望と禁欲の狭間で生前の兄との約束に縛られながら別の自分をどこか夢見る孤独なモウリーンをK.スチュワートが崩れそうなほど繊細に演じる。様々な解釈ができそうで数回観ても楽しめそう。",
            " 『パーソナル・ショッパー』続き。結末を観る人に委ねる感はまさにフランス映画、という印象を受けました。主演のクリステン・スチュワートは何を着ても美しかった！",
            " 『パーソナル・ショッパー』試写会にて。想像していたよりもキラキラお洋服(ハート)みたいな感じはなく、スピリチュアルな世界をベースにしたドキドキさせられるサスペンスでした。",
            " 『パーソナル・ショッパー』洋画において題名に意味がない。って知ってた    原題そのままで邦題ついてないんだね  勝手に、ちょっと題名にひっぱられちまってたな  そこじゃなかった",
            " 「パーソナル・ショッパー」続き。クリステン・スチュワートはいまひとつ自信がない感じの女性を演じたら本当にうまい。普段着のときには地味なのに着飾る場面では本当に綺麗だし。たぶん服装に合わせて姿勢の良し悪しも切り替えてるんだろうな。意外に脱ぎっぷりもご立派で……ただし色気は皆無。",
            " 「パーソナル・ショッパー」続き。ミステリーの結末のくだりを除くと、物語はずっとヒロインの視点から描かれるので、ヒロインが直接関与しない部分や理解していない部分はあまり明確にならない。ミステリーは一応想像で補完できるが。しかし振り返るとこのヒロインほとんど何もしてないんだよなぁ。",
            " 「パーソナル・ショッパー」UCキャナル。話が散らかり気味で、意図がよく解らなかった。セレブの買物係という仕事に端を発するミステリーかと思って観たら、そういう部分もあるもののむしろ心霊スリラー。ヒロインは霊媒だが能力が不十分らしいために隙を突かれる。そこが作品の狙いなんですかね。",
            " パーソナル・ショッパーは僕にはよくわからなかったのだが、クリステン・スチュワートが全編に渡ってものすごく美しく撮られているので十二分に観る価値がある（裸体も拝める）。",
            " 『パーソナル・ショッパー』面白かった。見ているものも視ているものも曖昧で、「降霊術（要するに霊がってことだよね）は最新技術と相性がいい」っていうの、とても好き。何より全編通してクリステン・スチュワートを堪能出来るのがとても楽しい贅… ",
            " アメブロを更新しました。 『「パーソナル・ショッパー」謎が解けなかったんだけど、本当はどうだったんだろう。』 ",
            " 『パーソナル・ショッパー』では、今期のADDICTIONのテーマになっているヒルマ アフ クリントについて調べるシーンが劇中に登場。ADDICTIONで買い物をしたときに知って、気になっていたアーティスト。なんてタイムリー。",
            " 『パーソナル・ショッパー』試写。観る度に解釈が変わりそうな難解ミステリー＆若干ホラー。数々の不可解現象は亡くなった兄の仕業なのか？それとも彼女自身なのか？虚構と安定の狭間で「別人になりたい自分」と葛藤するヒロインをクリステン・スチュワートが熱演。古楽器を用いた音楽も新鮮。",
            " 映画「パーソナル・ショッパー」。風変わりな設定だったけど、メッセージは鮮明かつシンプル。見終わってからジワジワ来る作品だった。主演女優のクリステン・スチュワートがめちゃくちゃ素敵で、過去作まで遡りたくなるほど。",
            " あと『パーソナル・ショッパー』は人に聞いたとおり黒沢清っぽかったので清ファンは見て損はないと思う。",
            " 『パーソナル・ショッパー』面白かったな。はメールのやりとりのヴァイブがちょっと出会い系っぽくて懐かしい気持ちになった。",
            " 『パーソナルショッパー』✨設定も好きだけど、衣装やメイクが素敵だった💕特に黒いドレスが良かった。。『カフェソサエティ』のクリスティンよりずっと魅力的でした。 今日は『満月の夜』✨2人の妻を持つ者は心をなくし、２つの家を持つものは分別をなくすか、、なるほど教訓映画、気をつけよう。",
            " パーソナルショッパー👗👠💍キラキラ映画と思って観たら面白かったけどなかなか重い内容だった👻",
            " 「パーソナルショッパー」、途中まで、嘘でしょこんな怖いとか聞いてないよ、とちょっと涙目だったんですけど、面白かった。アサイヤス作品はいつもどこかわからないまま終わるけど、とても好き。",
            " d(*･∀･)bアサイヤスの『パーソナルショッパー』面白かったから家に着いたら『カルロス』でも観返すかなー"
        ]
    }
}
