{
    "title": "サクラダリセット 後篇",
    "id": 115,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 563,
            "each_tweet_amount": {
                "good": 8,
                "even": 7,
                "bad": 12
            },
            "positive_index": 65,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サクラダリセット 後篇』前編に輪をかけて、ほぼ会話劇で説明台詞もめちゃくちゃ多くて、映像にお金をかけていないことがありあり。でも、そんなチープな作りも含めて、往年のNHK少年ドラマシリーズの雰囲気が感じられて、嫌いになれない。",
            " 『サクラダリセット 後篇』を鑑賞。能力者たちのつらいところですね。けっこう展開的には、能力使われると理解が難しい。前篇みてからだいぶ経っているので、もう忘れかけているというのもありますが。",
            " 『サクラダリセット 後篇』高校生が強いのか、管理局が弱いのか。子供が大人を理屈で丸め込むって、大人側が文字通り大人でないと無理なので、ちょっと説得力に欠ける。けど、やっぱり女の子達はみんな魅力的(*^^*)",
            " 『サクラダリセット後篇』鑑賞  まるで話が進まない前編からようやく話が進んだかと思いきや地獄のような電波会話とアニメ演技の応酬  最終的に何を自分は見ていたのか虚無な気分に囚われる  舞台のような過剰演技を強いられた俳優陣に同情",
            " 『サクラダリセット 後篇』@ TOHO伊丹観。前編を上映していた手前身近の劇場が軒並み映らない羽目になった後編…有望若手が演てる割に作品全体の雰囲気は元気なしに変わりに異様なテンションのミッチー。話の筋も強引で無駄な前後編構成。若手おなごの魅力だけでもあったら…描写が残念に発揮…",
            " 『サクラダリセット 後篇』前篇が大コケで後篇の扱いたるや初日から2回しか流せず2週間で打ち切りという散々たるありさまだが、もっとちゃんとキャスティングして1本にまとめてしっかり作れば、もうすこし観れる作品になったはずと後篇みて感じた",
            " アメブロを更新しました。 『「サクラダリセット 後篇」原作通りなんだろうけど、もう少し簡素化して１本の映画にした方が。』 ",
            " 『サクラダリセット 後篇』女性キャスト陣がなかなかの頑張りで雰囲気をだしていた。ケイのキャラは女性を丸め込み悪事に加担させているテロリストにみてしまう。結局特殊能力も知恵しだいだが、ビジュアルとして地味すぎてダラダラな印章",
            " 『サクラダリセット 後篇』  これから来る若手有望キャストを集め、人気の原作を映画化したにも関わらず、興業的にも作品としてもイマイチの出来。もしリセット能力が本当にあれば、企画スタート時に戻りたいとプロデューサーは思っているかも。",
            " 『サクラダリセット 後篇』  能力バトル映画かと思いきや、説教バトル映画だったでござる。膨大なセリフの応酬には圧倒されるが、映像的なカタルシスには欠ける。ヒロインの黒島結菜が終始受動的で魅力を発揮できていないのも残念。",
            " 『サクラダリセット 後篇』  ★☆  誰もが幸せになる世界という、いかにもな理想を掲げて独善的とも高圧的ともとれる説得で迫る主人公の行動力は正直嫌いじゃない。が、話が全然整理されておらず、あの後の世界にも不安ばかりが残る。",
            " 『サクラダリセット 後篇』ミッチー超楽しそうですごい笑う。主人公側とミッチー側どっちにも共感出来るから結末が予想できなくてハラハラ💦伏線回収も凄い！好きだけど、前編の鑑賞必須な上にわりと難しめだからオススメ度は2.5/5ぐらいかな",
            " 『サクラダリセット 後篇』タイプキャストで危惧してた悪役にも理があり(むしろリセット前アリ派)、その為に設定された能力感は拭えないとはいえ、前編からの謎や伏線を回収、解決していく物語を楽しめた。自己中心的で前向きな結論も若者らしくて悪くはないか。相麻の強さが切ないね。",
            " 『サクラダリセット 後篇』を観てきました。ネタバレ少なめ。  ",
            " TOHO渋谷で『サクラダリセット 後篇』。ほぼ会話だけで組み立てられた後篇。映画である必然あんのかいな？ 特異な世界で特異な人格と価値観を持った人々の物語なので、その特異っぷりを踏まえた上で会話を飲み込むのが大変。相変わらずのキャラに魂入ってない感。密度の無さがつらい。",
            " 『サクラダリセット後篇』を観る。  原作未読で前編が終りの始まりで纏めを気にしてたが、力業過ぎて消化不良と云った処。  けれど、それぞれの役の想いと云うのは受け取れたと思う。  オイラ的には好きです。",
            " 『サクラダリセット 後篇』を鑑賞。管理局VS高校生の構図のようだが、管理局がしょぼい組織なのか？浅井ケイが凄すぎるのか？うーむ謎だ。能力使えなくなったのに写真は使えたり、相麻菫も未来がどこまで見えるのか？相麻菫が逃げた先も何で分かるのか？など設定やルール等が分かりづらいかなぁ。",
            " 【サクラダリセット 後篇】街の安全を賭け、保守的オトナ世代と柔軟に理想追求する少年世代との対決構図が窺えて昔懐かしいドラマ感触。ただ、記憶を頂点とする様々な超能力のヒエラルキーに違和感も。台詞に頼らず躍動感ある映像で見せて。 ",
            " 『サクラダリセット 後篇』のススメ  ①前編よりもさらに地味  ②前編よりもさらに複雑  ③前編よりもさらに平祐奈が引っ張る、そんな映画",
            " 『サクラダリセット 後篇』前篇では感情を出さなかった野村周平くん演じる浅井ケイと黒島結菜ちゃん演じる春埼美空が後篇では感情を見せるところがとても切なかったです。平祐奈ちゃん演じる相麻菫がミステリアスでドキドキしながら楽しみました。",
            " 『サクラダリセット 後篇』なぜ相麻菫は死ななければならなかったのか前篇の伏線を見事に回収した後篇でした。及川光博さんの演技がいいアクセントになって面白かったです。",
            " 『サクラダリセット 後篇』イッキ観試写＠時事通信ホール♪更に世界が広がる後編。能力や思惑がより重なり複雑になるストーリーは少しでも見逃そうものなら分からなくなるはず！ 常に考え整理して、物語が1つに繋がるのが内容ともリンクして爽快！",
            " 『サクラダリセット 後篇』 どうしてあんなことができてしまうのか...管理局との駆け引きもミッチーのおかげで楽しめた！ ",
            " 『サクラダリセット 後篇』前編で期待したが失速ぎみ。前編以上に相麻菫役の平祐奈がとにかく鼻につき気になり始めてからどんどんこちらの気持ちも失速。突っ込みどころも幾つがあったけど、冷静に考えたら解けたものも。一回で理解するの難しい。",
            " 『サクラダリセット 後篇』原作がスニーカー文庫とはいえ、若者目線すぎ。浅井ケイ率いるーパー高校生vs管理局ってわけでもなく、ただ大人達がバカすぎるだけ。前篇のノリが好きだったのに、一転センチメンタルなトーンになったのも残念だった。",
            " 『サクラダリセット 後篇』工夫を凝らしてまとめに持っていこうとしたけど、「え？それ、今まで誰も考えなかったの？」としか言いようがないオチ。管理局はどの能力者が何をできるか、把握してるんだよね？それなら様々な事が可能だったわけで。",
            " 『サクラダリセット 後篇』イッキ見試写会にて鑑賞終了。うーん、後半かなり失速。フツーのJK同士の恋の鞘当て話で間延びした。そんなことより「能力者」っていう設定をもっと楽しみたかったなぁ。そしてラストに向けても突っ込み所が満載。",
            " 『サクラダリセット 後篇』試写。ミッチー登場。エキセントリックな演技を見せ、しっかり脇を支える。前篇が静なら、こちらは動。場面転換が増え、危機感も強くなる。小さなエピソードの積み重ねで核心に近づいていくので一度観ただけでは謎が残るかも。運命に翻弄される若者たちの悲劇が切ない。",
            " _  サクラダリセット 後篇 .. 🎥  心がずっとはらはらした ..  時には怖いこと人を傷つけるかもだけど 、 誰かを助ける為に守る為に 能力を使えるっていいな って思ったよ 。  /   セーブ \\  _",
            " サクラダリセット後編滑り込みで観てきた〜！ミッチー浦地さん目当てだったのに加賀谷さんにだいぶやられてしまい、お母さんのくだりで号泣し、女子が可愛くて泣いてた",
            " サクラダリセット後編を見てきました。 設定が頭に入ってないと理解が難しそうな早足のストーリーに感じて、ちょっともったいない＆前編見ておいて良かった(^_^; ミッチーの、インテリだけどなんだかやたら人間くさい悪役が流石のナイスキャラでお見事でした。",
            " サクラダリセットの後編もう終わってるってショックを受けてめちゃめちゃ調べたら神奈川でひとつだけまだやってるところ見つけたけど、時間が21時半からと22時からしかやってないって何事 終わって帰るときには補導されるやん無理やん はー萎えるー",
            " 『サクラダリセット後篇』みたよ。最高だ！SFって言いそうになるけど違うわね、ファンタジーかしらね。ともかく素晴らしかった。みんなの幸せを願う浅井ケイは、まさしくスーパーヒーローだ。ヒーローはいつもスクリーンの中にしかいない。だけど理想を追うことを諦めたくはないのだ！138",
            " サクラダリセット 後篇 観てきた。 面白かったんやけど、最後の方は理解するのに追いつけなくて…置いていかれた←",
            " 「サクラダリセット後篇」を見た。設定がいりくんでいてわかりにくかったのは前篇もそうだったからそこは流して、心の枷から解放されていくシーンにうるっときた。勇気を持って立ち向かう彼らの姿はよかったよ。",
            " 「サクラダリセット 後編」これ、相当危ない話だったと思うけど、一応畳んだことは偉いなと。黒島結菜の透明感と、平祐奈の小悪魔感がハマってるので、青春モノとしてちゃんと成立してた。演出もしっかりしてるし、結構楽しめました。",
            " サクラダリセットの後編にミッチー出てくるって聞いて笑ってる",
            " サクラダリセット後編…エキストラの皆輝いてたわ(｀；ω；´)ﾖｶｯﾀﾖｰ  文化祭シーンはめっちゃ興奮した…w(＊¯艸¯)ｵｯﾄ､ｼﾂﾚｲ",
            " 『サクラダリセット 後編』期待してなかったけど、これが意外に良かったよ。面白かった。",
            " サクラダリセットはまじで面白かったおすすめ前後編ぶっ通しで見るのおすすめ"
        ]
    }
}
