{
    "title": "破裏拳ポリマー",
    "id": 116,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 2871,
            "each_tweet_amount": {
                "good": 12,
                "even": 9,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『破裏拳ポリマー』期待以上だった。原作の主人公のキャラを活かさなかったのは残念なところ。あと戦闘シーンに無重力感がもっとほしかったな。次作に期待！",
            " 『破裏拳ポリマー』日本のヒーローものにしては、思ったほど期待ハズレでもなかったけど、CGで誤魔化してる印象はある。バトルは1対1のアクションばかりなので、演出はものたりない。オリジナルのファンには厳しいデキでしょう",
            " 『破裏拳ポリマー』アニメ版とはストーリーもキャラ設定もガラッと変えてるけど、実写で100分ちょいで予算の都合もとなるとこれくらいのスケールにおさめるのはアリかなと。欲を言えば武のキャラはおっちょこちょいを装う切れ者ってアニメのままにしてほしかったな。",
            " 『破裏拳ポリマー』特撮ヒーロー番組を2時間にしたような構成で非常に楽しめた。黒幕がわかってからの芝居とか女のポリマースーツのチープさは気になるが、テーマ曲が流れるシーンはアガる(^▽^)/ ",
            " 『破裏拳ポリマー』視聴完了です  アクションは良かったけど脚本と演出が足を引っ張ったかな～、でも嫌いにはなれない作品  ポリマーに変身しない方が強い主人公、様式美と化した太腿、ラストバトルは主題歌がバックと坂本監督らしさ全開",
            " 『破裏拳ポリマー』スーツを着たら強くなるヒーローは、ある種の夢とロマンの世界だが、いつの世にもそこの善悪があり、そうすることで争いが始まってしまうのだが、最近の作りは、CGもあってリアルさがありこんな世の中がいつかくるかと思うね",
            " 『破裏拳ポリマー』  キャラや話の流れ的には、ほとんど『仮面ライダーW FOREVER A toZ/運命のガイアメモリ』と一緒です。",
            " 『破裏拳ポリマー』  無国籍爽快アクション活劇という原作最大の魅力は失われているが、その点に目をつぶれば(つぶっちゃダメだけどw)、坂本監督ならではのアクションドラマとして十分楽しめた。溝端淳平はもう少し体を作って欲しかった。",
            " 『破裏拳ポリマー』を観る。  もう、タツノコプロの実写化はやめたって・・・。      《懇願。》",
            " 『破裏拳ポリマー』この世に悪のある限り、正義の怒りが俺を呼ぶ！普通に面白かった。意外だった。",
            " 『破裏拳ポリマー』格闘に特化した特撮ドラマ。短いなりにちゃんとストーリーがあったし、いろいろと話も回収され、親と子やバディもの要素もちゃんとはめ込んでポリマーの決め台詞をもとにストーリーを構築していたと思います。女子二人もよかった",
            " アメブロを更新しました『「破裏拳ポリマー」古いアニメの実写版なんですけど観た覚えが無いのよね。名前は知っているんだけど。』 ",
            " 『破裏拳ポリマー』元アニメのコミカル調リスペクトだろうけど、前半のその辺りの演出が全く笑えず。初っ端のアクションも格闘技として見せるには雑に感じた。見せたいのがアクションか特撮かドラマなのかが全体に中途半端な印象。ニチアサ特撮の映画化ならアリかもだが1本の作品としては些か残念。",
            " いつもの「タツノコヒーロー実写化」な内容。黒幕やそのスパイであるヒロインのキャラ造形は薄っぺらくしょうもないが、主人公二人の関係描写や特にアクションはかなり良い。それだけにクライマックスの爆発CGのしょぼさがとても残念",
            " 『破裏拳ポリマー』いつもの良い意味でも悪い意味でも坂本監督作品だった。",
            " 『破裏拳ポリマー』青ポリマーとの戦闘が、柔術メインで観てておもしろい。最後の最後であの機能が出たんで、続編は必要だろ。溝端くんの腕の細さがもったいない。",
            " 『破裏拳ポリマー』劇場で鑑賞。タツノコ産ヒーローの実写化。格闘場面は製作者の拘りが伝わる迫力の出来。役者陣の体を張った熱演も好い。これで脚本のネジがもう少し締まっていれば、ラストの唐突なインフレさえ無ければ申し分ないのだが…惜しい",
            " ",
            " 『破裏拳ポリマー』試写＠神楽座♪特撮ヒーローものは久しぶりすぎてどういうテンションでみたらいいのか最初は戸惑ったけど、変身して戦いが始まるとやっぱ面白い！  ",
            " 『破裏拳ポリマー』 昭和と現代を融合させ、原幹恵、柳ゆり菜の色気を最大限使ったアクション映画！ 面白かったよ。 ",
            " 『破裏拳ポリマー』  鎧武士と来間譲一の友情に感動します。  原幹恵の格闘アクションも迫力ありました。  お札や車や携帯電話に監督のこだわりが見えました。  誰でも楽しめるアクション映画です。",
            " 『破裏拳ポリマー』完成披露プレミアムにて鑑賞。坂本監督と溝端淳平さんが４ヶ月間みっちり格闘トレーニングを取り組んだけあって格闘シーンは迫力満点。柳ゆり菜さん演じる南波テルがうざ可愛いのが良いです。特撮ヒーロー好きは必見です。",
            " 実写版『破裏拳ポリマー』（17 坂本浩一）、案の定の内容だった。格闘アクション映画としてはさておき、『ポリマー』としてはまったく評価できない。ポリマーの醍醐味が一切活かされてない。オリジナルをやれば良かったのに…と思う。もっとポップで痛快な作品に出来ただろうに。",
            " 「破裏拳ポリマー」アメホン国設定は無いんか〜。アニメ版からだいぶ変わったけど、これはなかなか面白い。この種のアニメヒーローの実写化の中では、かなり良く出来ているのではないか。今の子供はどのみちオリジナを知らないから、子供の観客を全く意識してないのが良い。",
            " 「破裏拳ポリマー」T・ジョイ博多。つまらなくはない。木戸銭分。安い日だったし。低予算なりに頑張ったなぁと思わせる部分もあり、特に終盤はそれなりに盛り上がる。映像技術は仕方ない。しかし話の運びかたや演技や演出に我慢しながら観た場面も結構あった。もっと好意的な感想を書きたかった。",
            " 『破裏拳ポリマー』試写。タツノコプロのヒーローアニメを映画化。オリジナルを知らないけど、タツノコプロらしい痛快さ&ちょこっとお色気で、どこか懐かしい感じの「国民的正統派ヒーロー」映画。アクション初挑戦の溝端淳平の細マッチョな肢体に注目！",
            " 破裏拳ポリマーのOPも擬音が凄まじいしこれがジーグの映画と同時期にかかっていたのを思うと不思議な味わいがある",
            " 内容に対しての感想は色々あるｹﾄﾞあとでポツポツ言うだろーｹﾄﾞ破裏拳ポリマーは原作(アニメ)も実写映画も最高！大好き！今はそれに尽きるっ！！",
            " ①実写版破裏拳ポリマー 今日のニチアサと迷ったけどせっかくだから！破裏拳ポリマーとても面白かったです！！！   ",
            " 破裏拳ポリマーを鑑賞したが、歴代の仮面ライダーのオマージュ映画で面白かった。",
            " 映画「破裏拳ポリマー」鑑賞。 熱い！ひたすら熱い！坂本監督アクションだらけの2時間でした。 女優を色っぽく撮り、イケメンを脱がし、スピーディーかつパワフルで迫力満点の正統派ヒーローアクション！ ああ、最高に熱いヒーロー映画だった！ 柳ゆり菜ちゃん可愛かったです！ ",
            " 破裏拳ポリマー鑑賞。  例え配給が角川だろうが東宝だろうが松竹だろうが、坂本浩一が撮れば東映特撮になる。  原幹恵のGカップが拝めるだけでも1800円の価値はある。",
            " 実写版「破裏拳ポリマー」 キャスティングがハマってて面白く、実に良かった。 館数と時間帯が酷いのが勿体無い。 「キューティーハニーTHE LIVE」みたいにTV版で、もっと悪党退治の活躍が見れたら嬉しいんだけど。 探偵つながりで「仮面ライダーW」とコラボしても良さ気な雰囲気。",
            " 破裏拳ポリマー 観に行った！！  溝端くんもいい年になったねぇ 20代後半の好みドンピシャ  山田くんも好きだからもうやばかった",
            " 実写版破裏拳ポリマー観てきた。 設定とかキャラの性格とか全然アニメと違ってたけど、 凄く面白かった。 「別に原作を丁寧になぞらなくても面白い映画は作れる」 という見本のような映画でした。 むしろ原作をなぞる事に一生懸命になって つまらない実写化のなんと多いことか…",
            " 破裏拳ポリマーが坂本浩一監督と知り慌てて行ってきた。すげえ、タツノコ実写化で唯一及第点突破してるよ。色々言いたいことはあるが良いぞこれ。墓前で套路はグッときたわ",
            " 映画『破裏拳ポリマー』は溝端淳平さんも良いけど、山田裕貴さんが素晴らしい相棒役だった。戸惑ったり、照れたり、笑ったり、怒ったり、悔しがったりと色んな山田裕貴さんの表情が見れて素晴らしかった。個人的にはデコチューされて喜ぶ山田裕貴さんと、驚かされる山田裕貴さんが最高でした。",
            " 破裏拳ポリマーの実写版は良かった！私の大好きな赤xピンクの監督だしハニーやフォーゼ以来の原幹恵ちゃんのしかも太もも見えるアクションだったし木村圭作さんだ人見早苗さんだと興奮したし。 でも本音は人生で一番好きな宇宙の騎士テッカマンの純粋続編をアニメでも特撮でも良いから見たくて堪らん",
            " 「破裏拳ポリマー」観ました アクションは開始5秒でジェイソン・ボーンを追い越し、ストーリーは開始10分で春映画を割る ただ悔しいくらい楽しかった……",
            " 破裏拳ポリマー観てきました。近くでやってなくて海浜幕張。しかも映画館間違えて慌てて移動。なんとかまにあった。バタバタしてぐったりでしたが映画は面白かったです。悪役がいいクズっぷりでした。"
        ]
    }
}
