{
    "title": "ブレイブウィッチーズ ペテルブルグ大戦略",
    "id": 117,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 2535,
            "each_tweet_amount": {
                "good": 6,
                "even": 2,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブレイブウィッチーズ ペテルブルグ大戦略』＼(^o^)／ｵﾜﾀ  やっぱ20数分しかないのねw  エイラが主人公だからまあいいか。グッズ眺めてたがクルピンスキーのエンブレムかっけえよなあ。",
            " 『ブレイブウィッチーズ ペテルブルグ大戦略』  最高。その一言  エイラが好きで見に行って、そしてエイラを好きになった",
            " 『ブレイブウィッチーズ ペテルブルグ大戦略』＠CP幕張。緩さと百合さ満載の30分！叶うなら「501」と「502」大集合の仮面ライダー的映画を観てみたい・・・上映時間に対して10〜15分の予告編とCMはキツい（笑）",
            " 『ブレイブウィッチーズ ペテルブルグ大戦略』  ★★★☆  あくまで小ゆるく描かれてるが現実的に考えてあまりに熾烈な争奪戦。エイラ絶対病みそう。ところでロスマン先生は秘蔵の食材どこから取り出したの？ポケット？あれ常に持ち歩いてるの？",
            " 『ブレイブウィッチーズ ペテルブルグ大戦略』  ★★★☆  ただ基地内を歩いてるだけなのにニパのおっぱいとエイラのお尻にカメラが寄る意図が全く分からないがそこを差し引いても10数人の個性をこれだけ短時間で描ききったのは賞賛に値する。",
            " 『ブレイブウィッチーズ ペテルブルグ大戦略』30分のOVA上映映画かな。いつもどおり。キャラを愛でるには十分なおはなし。",
            " 色々賛否合ったTVシリーズのサイドストーリー。TV見てない人には全く意味不明だが、TVを見てた人には十分楽しめる内容だと思う。尺がTVフォーマットになるのはしょうがないと思うけど、個人的にはもう5分ほど尺がほしかったように思う",
            " 『ブレイブウィッチーズ ペテルブルグ大戦略』  ★★★☆  わずか26分という上映時間ながら可愛い女の子同士の過剰なまでのイチャイチャと面倒くさすぎるそれぞれの個性、夜間戦闘もきっちりと。クルピンスキーの見境のなさも最高に笑える。",
            " エイラ、あいつペテルブルグ大戦略でニパを含む(←超重要)女たちの乳を揉んだ挙句「サーニャじゃないとつまらん」からの「サーニャはそういうんじゃない」という最悪女コンボをキメていますからね。ホンマかよってゲラゲラ笑ってしまった",
            " ペテルブルグ大戦略、素晴らしかったです……ひかりちゃん、やっぱ最高や……話としてはエイラーニャです……ていうか、エイラが主役です……",
            " 11.エイラ・イルマタル・ユーティライネン（ストライクウィッチーズ） エイラというかエイラーニャが好きなんですけどなんで好きかって聞かれるとエイラくんの好きな女の子の前で発生する男子中学生ムーブが好きなのでエイラが好きです。ペテルブルグ大戦略良かった。高村和宏は天才。",
            " ペテルブルグ大戦略感想（ネタバレひかえるけど嫌なら見ないでｗ） ５０２メンバー主体で見るなら、ジョゼと定の個性が出てて良かった 安定のラルさんとニパの様子や先生の活躍も素晴らしい ただ、最後の決着がかなり急ぎ足になってるのが残念 苦戦してた割にあっさりすぎる そこだけが残念",
            " ペテルブルグ大戦略面白かった。30分一瞬だったな",
            " ペテルブルグ大戦略面白かったー",
            " ペテルブルグ大戦略傑作でしょ、最高だ",
            " ペテルブルグ大戦略観てきた 良いですねこれは 素晴らしい",
            " ペテルブルグ大戦略やっと見れたんですけど、ほんとにエイラかっこよすぎて泣いた",
            " ブレイブウィッチーズ ペテルブルグ大戦略見たんですけど！ 下原さんめっちゃかわいかったんですけど！ 全体的な流れで言うとエイラーニャという外の視点から502の皆さんの(主に変な)特徴を見せてくれる感じでした！ みんなかわいかったです！",
            " 「ブレイブウィッチーズ ペテルブルグ大戦略」観てきた。面白かったー。終始、頭ん中で「かわええ、かわええ…」と呟いてたわ。 ",
            " ブレイブウィッチーズ ペテルブルグ大戦略観て来た。  ジョゼ覚醒 レズレズじゃのお 長嶋語w 安定のエイラーニャ 502使えねーw  30分はあっという間で物足りなかった。 "
        ]
    }
}