{
    "title": "メッセージ",
    "id": 119,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 512,
            "each_tweet_amount": {
                "good": 221,
                "even": 51,
                "bad": 12
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メッセージ』ネタバレあり。途中で回想シーンが未来予知シーンだと気が付いた時の衝撃。そこへ行きつくまでの展開が上手だなぁと感心した。わからない部分がいくつか残ってるけど、全体的な優しく切ない雰囲気大好きです",
            " 『メッセージ』＞続き。どこかノスタルジー溢れる画面は、ブレードランナー2049の監督に抜擢されたのも納得の美しさ。水墨で描かれたよう揺れ動くエイリアンの言語も美しい。観終わった後にあれこれと思い巡らせ余韻に浸るのが正しい見方です！",
            " 『メッセージ』",
            " 『メッセージ』良く出来た映画！思わず鑑賞後に拍手してしまった。言語が思考をつくりだし、時間は循環する。この着想からここまでのファンタジーが紡ぎ出せるとは！ベストセラー小説が原作だけある。SFの醍醐味を感じられる名画だった。",
            " 『メッセージ』SF作家テッドチャン「あなたの人生の物語」が原作。原作読んだのが10年以上前かと寂しくなりつつ、当時は哲学的で凄い作品としか印象がなかったが、今はあの頃は味わえなかった感動を感じれるようになった。文句なしの見事な映画化",
            " 『メッセージ』ネタバレあり。何度観ても素晴らしい。実存主義的で哲学的な映画。生きることは終わりがあり、生きることは不条理である。だからそもがきながら、生命の一瞬一瞬の煌めきを大事にする。受け身ではなく能動的に選びとる。終わりを理解し、選択の感覚を研ぎ澄ますことが煌めきに通じる。",
            " 『メッセージ』鑑賞。人類のものとは違う言語を理解するという「人間の言語で書かれた物語」という小説特有の面白さは消えたが、その言語を視覚的に表現できたのは良かった。ただ原作とは印象がけっこう異なって感じられたので、原案とクレジットして別の筋を立てた方が良かったかなぁ。  ",
            " 『メッセージ』80点",
            " 原作未読(汗)『メッセージ』観了。IMDb7.9/メタスコア81の認定済傑作でオスカー音響編集賞受賞など多数主要賞ノミネイト＆受賞した未知との遭遇な静的SF。常に高水準監督 ",
            " 『メッセージ』観た（原作未読）。細かくリアルなディテールを丁寧に重ねる映画大好き！なだけに一番ワクワクする部分がナレーションで省略されたのは残念。もっとも確かにそういう映画ではないし、明らかになる真実と静かな感動で満足です。",
            " 『メッセージ』SFでも凄い作品。こんなに余韻に浸る作品はない、SFの作品としても面白く、世界情勢の描き方もタイムリー、意外とこういうのは女の方が覚悟が決まる。",
            " 『メッセージ』なんて深くて切ないドラマ…!久しぶりにガツンとやられた。受け入れるしかない運命の中でどう選択するか。哲学的で考えさせられる部分もあるがSF的なワクワク感もある。演出のうまさは見事としか。音楽も良くて余韻が凄まじい…。",
            " 『メッセージ』★★★★☆",
            " 『メッセージ』人生最良の瞬間にあっても、彼女の顔には光が当たらず表情も読み取れない。それでも彼女の背後に一筋の光がある。それが救いかのように。  この映画のラストシーンは私は深い喪失感を刻みつけ人生の不幸の重さを考えさせた。 ",
            " 『メッセージ』",
            " 『メッセージ』☆☆☆★★",
            " 『メッセージ』DVDで。黒い柿の種みたいな物体を中心に淡々と話が進んでいく。円環状の言語？て惹かれたけど、言葉が全部回文とかそういうギミックを期待してしまった。後半普通にやり取りしてるし。SF苦手だけど割と面白かった。",
            " SF映画だと思いきや、しっかりしたヒューマンドラマでした！まさに、「緻密」に練られたストーリー☆☆要らない部分が一切なくて全部が必要なシーンばかり。良い映画。",
            " 『メッセージ』コンタクトに近いハードSF。両作品ともドンパチじゃないSFを良く描いていて感動する。スタトレ映画もこっちの路線にシフトチェンジキボンヌ。いや、マジで。",
            " 『メッセージ』  異星人が使ってる言語の概念が面白い。  しかし、それが劇中のように本当に地球人が理解してちゃんと使えるのだろうか。  「言語が思考に影響する」っていう台詞があるけど、やはり環境と概念あっての言語形成だと思う。",
            " 『メッセージ』宇宙人👽登場して未来も絡むSFで、映像もスゴイのにいわゆるSFモノっぽさがない。パニック描写もあるのに冷静。宇宙人が攻撃的じゃないからか？宇宙人や文字のデザイン好き。落としどころも良い。エイミーアダムス良かった👍",
            " 『メッセージ』エイリアンからのメッセージと未来の自分からのメッセージ。未来が見えるとしても違う選択肢をするか否かは、永遠の課題。だけど、多分同じ選択をしていくのだろうね。  ",
            " 『メッセージ』この歳になるとどんなタイプの宇宙人でもワクワクも驚きもしないけど、と思ってたけど属性とか大きさとか不明なあたりにワクワクしたw 重力の新しい表現にもワクワク♡ ",
            " 『メッセージ』静か。何とかコミュニケーションを取ろうとする姿やエイリアンの文字が面白い。主題は未来を踏まえた今にどう向き合うかというもので、エイリアンあんまり関係ない。しかし大なり小なり人生はそんなものかのかも。☆3.5  ",
            " 『メッセージ』人類との協力、3000年後に何が起こるのか、色々フワッとした感じで終わってしまっていて消化不良。メッセージ解読のあーでもないこーでもないを結果長々と見せられただけのような。最後は未来予知能力というのも。。。",
            " 『メッセージ』みた",
            " 『メッセージ』宇宙船内に入ると重力がなくなる描写とか、宇宙人とのコミュニケーションの図っていき方とか、やっぱり見せ方が巧い。哲学的な話で難しいけど、引き込まれて見入っちゃいました。",
            " 『メッセージ』おう",
            " 『メッセージ』/冒頭に漂う不穏な空気から伝わってくる緊張感に息を呑む。また、演出、劇伴及び演技が素晴らしく、ストーリーへの引き込み方が抜群に巧いので終始展開に釘付け。内容も哲学的で知的興奮を与えてくれるし、テーマは親近感があった。",
            " 『メッセージ』いい。映像が時代を行ったり来たりして何だかよくわからんなーと思っていたけど、後半になって「そういうことか！」と分かってから面白くなった。宇宙人の姿はちょっと意外だったけど、変に人間の姿に近づけない方がよかったんだろうな。さすがドゥニ・ビルヌーブ！",
            " 『メッセージ』至ってシンプルな物語を小難しく描いた印象だ。原始的な宇宙人のビジュアルもイマイチ。あんなに解読できなかった宇宙人の文字を後半、主人公と宇宙人がツーカーで会話している事にも違和感。期待し過ぎた。",
            " 『メッセージ』画に力があるから、下手するとただただ退屈なこの話に引き込まれる。一つ一つのシーンは結構じっくり見せるのに、シーンとシーンの間は意外にポンと切り替わったりするし、引きの画と表情のアップの切り替えとかのリズム感もいい。",
            " 『メッセージ』期待値を高めてたせいでちょっと残念。言葉と感情と世界と時間についてきっと上手く描いてあるんだと思う（笑）",
            " 『メッセージ』静かで知的。未知の向こう側で知が大きくうなづいてくれている安心感…。テセラック（度胸星）をみた時と同様の世の中まだまだ広れーーッ！という興奮と、自分の所属している縦・横・高・時は超えないという前提についてフムと考えた。",
            " 『メッセージ』が凄いよかった。○○が○○出来るなら「思い出めっちゃ作る！」っていう価値観が僕にはなかったな。確かに！ 逆にね！ しかし、「アボットとコステロ」って、日本で言うと「加トちゃんケンちゃん」かな? と思った瞬間に、彼らにめっちゃ親近感わいたわ。めっちゃ良かった。",
            " 17302『メッセージ』うーん・・・。正直よく分かってないです(^◇^;)  時間軸の話しとか、未来が見えるとか・・・。じゃあ何故・・・？あー、一回では分からんのかなあ？見る側の問題か？レベル低い、俺？(^◇^;)",
            " ＜メッセージ＞「彼ら」は時間の概念が地球人とは違っているから、彼らには常識的な行動なんだ、⇒ ",
            " 『メッセージ』正直ちょっとよくわからなかった（苦笑）",
            " 『メッセージ』すごい。結末を知っている2回目の観賞だと冒頭からいきなり感動しちゃう。  あれあれ？ってなる時間の混乱っぷりや、もどかしくもワクワクの宇宙人とのコミュニケーションの仕方も面白いし、出会えて良かったと思える映画です。  ",
            " 『メッセージ』２度目の鑑賞ですが、やっぱ良いわー、この作品。改めて、音楽の力がかなり大きいなと。音楽担当が『ブレラン２０４９』から降板したのが残念ですが、期待値に変わりはありません。",
            " 『メッセージ』「SF性」と「映画的完成度」は両立し得ないのではないか？「SF映画」とは本質的に成立不可能なのでは？と長年、疑念を抱いている者にとっては大きな慰めとなる映画。あくまで「慰め」であって「福音」とまではいかないのではあるが",
            " 『メッセージ』中国のくだりはなんだこれ",
            " 『メッセージ』時間概念に対する考え方",
            " 『メッセージ』「ばかうけ」が頭から離れなかったけど、多文明との接触ってこういう感じなんだろうなと妙に腑落ちしました。伝わったのか伝わってないのか、ホンマにそうなん？感が良かった。",
            " 『メッセージ』を観た。 ★★★★☆ 良い意味で騙された。未来が見えるなら全ての危機を回避できそうなものだけど、見えるけど変えることはできないということなんだろうか…。",
            " 『メッセージ』時の彼方から届くメッセージ。観客の既成概念を跳ね返す展開に驚き。謎が一気に解けるときの爽快感と感動が半端じゃない。答えにたどり着いたとき、静かにそれを受け入れる主人公が印象的。ばかうけ。",
            " 「コンタクト」「インターステラー」のような知的SFが好きですが本作も良かったです。未知の生命体とコミュニケーションを重ねる過程はわくわくし、時が繋がる展開と主人公のモノローグも納得。因みに、ばかうけというより明らかにモノリスでした。",
            " 『メッセージ』時間流を俯瞰的に見る能力があるらしいが、それだと決定論が前提なんだろうか。数千年くらいだと大きな流れは変わらないってことなのかな。地球人が関わった未来と関わらなかった未来と両方見てると思うんだが。",
            " 『メッセージ』宇宙人が表意文字文化だったから成り立つ物語じゃないか、表音文字だったらどうなってたんだろう。表意文字の解読過程が興味深く、もっと詳細を知りたくなった。",
            " 『メッセージ』何度見ても画面の美しさに魅了される。「殻」の全貌を映した瞬間や乗船を真上から捉えた所など、構図が完璧。初回は宇宙語の解読まで、二度目は主人公が覚醒してからの物語に引き込まれた。表意文字を母国語に持つ事を誇らしく感じる。",
            " 『メッセージ』見てます。",
            " なんだか不思議な感覚に陥った作品だった。異星人、とふるいにかけるのも変な感じだけど、、、知る事を恐れず交流を図らなければならない原語解明兼通訳の学者さんも凄いな。映画の中でも中国抜きには物事進まなくなってきている御時世なんだなぁ。",
            " 『メッセージ』言語によって時間の概念、観念違いそう。過去、現在、未来が渾然とするばかうけ言語、会得したいようなしたくないような。悠久の時の流れを感じさせる映画でした。マントラっぽい音楽がよかった。",
            " 『メッセージ』を鑑賞。今までに見たことないようなSFだった。コミュニケーションをとる上で、言語がいかに大事かと痛感。敵意がないことをどのように証明するのかも必要だ。人ではないものとの相互理解？同じ人でも世界で通じあえない人々との対比が何とも滑稽に思えてしまう。謎が多く残るなあ。",
            " 『メッセージ』観た。言語をテーマに未知の飛行体と接触する静的SF。ドゥニ監督こんな異色作も撮れるんだ！ってくらい斬新な展開劇で、思ってた以上に見応えがあった。点から線へ繋がって紐解かれてく瞬間の鳥肌っぷりときたら！観る前「終わったらばかうけ買って帰ろ」と思ってたのがバカみたい。",
            " 『メッセージ』TOHOシネマズ日本橋シアター6で鑑賞。ファーストコンタクト物の名作『コンタクト』が好きなら見るべし(´･_･`)。",
            " 『メッセージ』シネマイクスピアリにて鑑賞。ドゥニ・ヴィルヌーヴ監督の作品は外れがありません、本作もまた然り。言語による意思疎通の大事さ大切さ。そしてそれは異星人だけでなく自分と関わり合いのある人とも。映像も斬新で味わい深いものあり。",
            " 『メッセージ』カラフルな画と音の洪水で圧倒する「未知との遭遇」から40年…単色に近い画と音で頭の中を駆け巡らせる本作…特別な翼を授かるルイーズ。短編からの長編映像化としては、「12モンキーズ」に並ぶ素晴らしさ…清々しい程のザ・SF！",
            " 『メッセージ』鑑賞。映画が終わるころに、ようやくこの映画のことが少しだけ分かった気がして、でも分かっていなくて、観終えて時間が経ってもその意味を追い求めたくなる、そんな映画でした。傑作。",
            " 『メッセージ』こういうことか、とわかってきたところでエンドロールが流れ、そんななか、この映画の主人公、ハッピーエンドか、バッドエンドかとか考え込んでしまった。パニック映画じゃないのでしんみりします。",
            " 『メッセージ』  ドゥニ監督って正直あんまり好きじゃないんだけど、これは良いなー。  言語が認識に与える影響とか、異なる文化の許容とか観終わったあとにじっくり考えたくなる。  名付けることで世界は形になり、言葉にすることで歯車は廻る。物語は私が作るのだ。",
            " 『メッセージ』、言語をテーマとした映画でありながら、制作者が言語学に通じていない印象を受け、やや消化不良気味。お蔭で世界規模の異変であるにも関わらずアメリカ/英語以外が空気。雰囲気は私の好きなタイプであるのに激しく勿体ない。 ",
            " メッセージ、観ました。突如現れた未知なる飛行体のメッセージを読み解くことで、人間の存在意義を問うSF異色作です。エイミー・アダムスがいいですね。それに米アカデミーSound Editing賞を獲るだけあって、とにかく音がうまい。効果音と音楽のバランスが絶妙でした。",
            " ",
            " ",
            " ",
            " ",
            " 『メッセージ』ファーストコンタクトものと思いきや、認識のスケールを描いた意欲作だった。点から線へ。前半から散りばめられている伏線の真意が見えてくると、思わず鳥肌が立った。泣かせすぎない静かな雰囲気が良い。前半は結構怖かったｗ",
            " 『メッセージ』風景やカメラがすごく素敵でした～。未確認イカ生物との出会い…と思いきやSF的ではない、なんだかリアルなヒューマンドラマでびっくり＆がっかり…。つまんなくはなかったんですが（＞_＜） ",
            " 『メッセージ』静的SF。うまいこと出来ていたけど、スッキリしたけどすっきりしないような。そんな感じ。",
            " 『メッセージ』言葉というか文字の表現にポイントを置いたSFで視点が独特。テーマはなかなかに興味深くて原作を読んでみたいと思った。しかし世界規模に話が膨らんでいた割にはパーソナルにしか展開しなくて拍子抜け感があった。音楽がよいです。",
            " 『メッセージ』観た。今の自分の状況でこんな映画観るというのはもうなんだろ、そりゃ泣いてしまうよ！とても良いSF映画だ。",
            " 『メッセージ』流れに絡む彼女のヴィジョンが、そう来たか！！と紐解けて行く感じは本当に上手い作り方。 未知の生体へのアプローチは賛否ありそうだけど、個人的にはとても好き。美しい表現。  ラストでは私含め、劇場で多くの人が泣かされた。",
            " 『メッセージ』何となく惹かれていたので…くらいの感覚で観に行ったらば、激しく見応えのある映画だった。 SFモノになるだろうけど、ガタカの様に舞台は狭く、ただ視覚と聴覚からの引き込み方が凄い。特に音。  そしてそこに絡むドラマ。秀逸。",
            " 『メッセージ』＠TOHOシネマズ日本橋（2017/5/20）帰りにばかうけ買った。",
            " 今までの映画のプロットにはない、斬新な展開  メッセージは間違いなく今年観るべき映画の一つです。  音響賞を受賞したのも頷けるほど劇中の音作りにも引き込まれました。",
            " 『メッセージ』",
            " 『メッセージ』パニック描写を極力抑え淡々とコミュニケーションを図っていく過程が興味深い。互いの理解が深まるなら言語は強力な武器になる。時間という概念が無くなった世界で生きる目的とは何か。一瞬一瞬の喜びや幸せを大切にしていく事だろう。",
            " ばかうけ、ばかうけ言ってごめんなさい、すごく面白かったです。幸せと悲しみの両方が溢れるラストに泣きました。新しいタイプの未知との遭遇？『コンタクト』や『インターステラー』を思い出しました。パンフレット買いたかったけど完売でした",
            " 『メッセージ』…【ココイチ】語順SVOが同始される言語理解が過去・現在・未来の事象を同時に認識させ、7人いた生徒の授業風景が“こちら側”にも、映画体験を通じて時間軸の概念（非ゼロ和）を教授する。唇の換喩、墨、YESなど別次元の脚本。",
            " 『メッセージ』前半はストーリーの進行の合間に回想が入るという流れが繰り返されて冗長に感じる。後半はその回想が意味が明かされて本格的に機能し始めるのだけど、展開が性急過ぎて雑な印象。あとは撮影的なところで行くと、インスタグラムみたいなフィルターをかけまくってて画面が暗すぎて観辛い。",
            " 『メッセージ』静かで美しい作品。あの映像、あの展開は、時間と空間は非実在である、ってことなんだと解釈しました。魂だけで生きたらあの主人公のような体験ができるのかも。それにしてもキャストが素晴らしい。エイリアンもあの文字も素晴らしい！",
            " 『メッセージ』見事にミスリードに引っかかったわ。前半は淡々としてるけど、終盤の怒濤のたたみかけにはぞわりときたわ。テーマはまさに今この時期には重いなぁ…エイミーはやはり良い女優さんだなぁ。映像と音響も良かったね。",
            " 『メッセージ』本格SF久々の傑作。脚本も演出もデザインも緻密でスキがない。なかなか宇宙船を見せない演出が緊張を高める。あと風景が美しい。異星人の独創的な文字。冒頭とラストに流れる曲。この映画、2度めは俯瞰で観ると色々と分かるかも。",
            " 『メッセージ』  そういや中国チームはほんとに宇宙人と麻雀やってたんかな？ それはそれで見てみたかったような。",
            " 『メッセージ』原題：Arrival   コミュニケーションとは。  あの能力はルイーズに元々備わっていたものなの？それとも与えられたものなの…？  イアンは結局何しに行ったんじゃ…もうちょっと専門知識を活かした活躍があっても。",
            " 『メッセージ』エイリアンの造形がかっこいい。ちゃんと理解できなかったからか、監督からのメッセージと映画のストーリーでの手法が違う気がした。違う概念をよく理解できなくて残念。もっとねちっこく盛り上げても良かったかも。",
            " 『メッセージ』すごい映画を体験した。１つ１つの描写と伏線が丁寧に作られ、我々は１つになれるという素晴らしいメッセージを丁寧に描いているSF映画の新たな傑作と言われてるな等しい作品だった。すごいよ…",
            " それにしても、この映画のエイミー・アダムスや『ジャッキー』のナタリー・ポートマンの素晴らしさを見ると、どうしてあの映画のエマ・ストーンがアカデミー賞なのかが不思議。これが投票方法の不思議なのかな。エマ・ストーン好きだから余計に残念。",
            " 『メッセージ』観た。予告から感じていたのとは違う物語だった。まさに「あなたの物語」。最後にタイトルが出て感じたのは、映画原題どおりの「ARRIVAL」の方がしっくりくるということ。",
            " 『メッセージ』初見の風景が２回目と全く違って見える構成に痺れる。ＳＦとタイムパラドクスと人間ドラマが高次元で融合した素晴らしい作品。正夢、デジャブ感は自分でも何度か感じたことがあるので、ものすごく響きました。",
            " 『メッセージ』タコ型宇宙人映画でまさかの涙腺崩壊。誕生や死に立ち会ったことがある人なら、じーんとくるお話しです。",
            " 『メッセージ』黒船的な宇宙人の来訪から、その目的を突き止めて行く。その結果が映画の構成にも繋がっていく。いやあ、すごく良かった。  今年はハンナって名前が出ると良作らしい。",
            " 『メッセージ』宇宙人襲来という世界的な危機を背景に、ルイーズのパーソナルな物語を語るある意味セカイ系。言語と思考の関連性をSF的飛躍を持って人生の捉え方に拡張したテーマは、飛躍しすぎとも思えるが、一つの解釈として納得もできるところ。",
            " 『メッセージ／Arrival』D・ヴィルヌーヴ監督。見事な哲学的SFで、時間の概念が円環的であり、異星人の文字の形状も円形、娘の名も回文、と細部まで繋がっている。そして映像と音の見事さ。『ブレードランナー 2049』が楽しみ。",
            " 『メッセージ』私たちは言葉を使って互いを理解し合えるのに、なぜ争い合うのか。これからの時代は互いの富を奪い合うのではなく、共有する時代である。同じ星に生きる者として争いあ合う場合ではない。それを遠い星からの訪問者に教えられた",
            " 『メッセージ』「ヴィルヌーヴ監督作に外れなし」の私的法則は今回も継続．ファーストコンタクトものということで派手な映像を期待した人には肩透かしかもだが，静かに，じわじわくる傑作．過去作同様，後から振り返られるよう周到に伏線はってある．",
            " 『メッセージ』久しぶりにガツンとくるような面白さだっだな。原作小説の邦訳版を読んでいたのだけど、いまいち理解しきれていなかったところが映画で補完できた。原作から変えているところも違和感なく受け入れられた。 ",
            " 『メッセージ』SF映画の伝統的な作法に則ったうえで、ジャンルの可能性を拡張する度胸は、芸術性に富んだ監督の妙技に尽きる。表記文字とアンビエントな和声楽曲。時と記憶、人生について物語る闘わないSF映画は視覚効果も音響もすごく丁寧！",
            " 『メッセージ』も観た。良作のSF。何を言ってもネタバレになりそうでだけど、見事に作り手の意図通りに観ちゃったなぁって感想。原作未読で鑑賞してよかったかも。【ヒロインの女優さん晩餐会のシーンで初めて綺麗な人だったと気付く度:☆☆☆】",
            " 『メッセージ』絵面の地味さほんとすっごいのに全く眠くならなくて飽きないのすごい！！！風呂敷どうやって畳むんだろうと思ったらフツーに畳んできてあっすごい！すごい！ってなりました。あとジェレミーほんまイケメンでよかったです。",
            " 『メッセージ』前半は登場人物たちと同じで何だか分からないけど後半文字の読み方を解読してから俄然面白くなる、なるほどそういう話か、って。取り敢えず人類は３千年後も存続しているらしいことに安堵だが、今時タコ型宇宙人っていうの逆に新鮮。",
            " 『メッセージ』予告見て予想してた内容とは全然違ってびっくり。いろいろ考えさせられる面白い映画だった。ルイーズがとても魅力的。母子の場面が美しかった。arrival.",
            " 『メッセージ』ルイーズが「あの娘は誰？」、と言った意味が最後に分かった時の衝撃。灼熱の魂を観て凄い監督だと思ったが、期待を裏切らぬ名作。静かに物語が進むので、派手なSFを求める人は退屈と感じると思う。素晴らしくも悲しい、これぞドラマ",
            " 『メッセージ』  空から１２枚のばかうけが降りてきて、言語学者が関節のあるタコとの対話を試みる。人間と全く接点の無い異質な知性体とのコミュニケーションを描くＳＦ映画の傑作。  緊迫した状況が流れるのと並行して、流れていた主人公の回想の意味が反転する瞬間の快楽が溜まらん。",
            " 『メッセージ』ファーストコンタクト物の形をとりながらコミュニケーションという普遍のテーマを描く。言語解明過程が詳細な原作に較べ、映像の特性を活かしつつより観念的情緒的に。かの国の存在感が妙にリアルでそこもテーマに繋がる。例のアレはあの菓子というよりマグリットのピレネーの城っぽい",
            " 『メッセージ』ストーリー、映像美、音楽、全てが観る者をその独特の世界観に誘う。もうずっとあの巨大な”ばかうけ”に釘付け！(笑)そしてあの娘！まさかの展開に衝撃が隠せない！あの名前もね?!宇宙規模の超個人的な話だったりもして深いわ。",
            " メッセージ・あの将軍も彼女と同じような気持ちと体験を持っていたのだろうとも感じる。まてよそしたらこっちの彼は？と私がぐるぐるする。見てる間は彼女も宇宙人的な違和感存在なのかとも思ったりしたけど最後が美しかったので良かった。宇宙は謎",
            " メッセージ・エイミーアダムスをみた映画。それと案外あの将軍もか。異文化との遭遇感はあって地球を俯瞰しながら時間を見せてくる、確かにそのSF側面あるけれど、彼女のぐるぐる終わることのない浮遊感とラスト。エイミーに寄り添い続けたアングル",
            " 『メッセージ』異星人とのファーストコンタクトのプロセスの描き方が楽しめた作品でした。途中で感じていた違和感がラストに向かう重大なプロセスだったと。世界各国に日本も入っていたのが何故か楽しく感じた(笑)  ",
            " 『メッセージ』評価が割れるのもよくわかる、だけどわたしは大好きだ。映画なんてそんなもんだし、それでいいじゃない。墨絵のようなヘプタポッドの表義文字はとにかくデザイン的にも素晴らしい。",
            " 『メッセージ』壮大なスケールの物語で何度も鳥肌立った。この監督特有の不穏な雰囲気作りや終盤のサプライズも、普段よりエグさ抑え目で心地良く品良く感動に導かれた。最後、エイミーアダムスの幸せも哀しみも何もかも混在した表情に尽きる。",
            " 『メッセージ』やはり多くを語らず映像で見せているところが一流の監督は違うなあと。しかも淡々としているようで話が真実に近づく様をゆっくりとだが盛り上げつつ見せてるのもこの監督ながら。異文化異民族だからこそ話し合いこそが大切。",
            " 『メッセージ』ファーストコンタクトまでの準備や、いざコミュニケーションを取ろうと思ってからの対話だったりの部分は色々楽しめたものの、全体的にはどうものめりこめず。この手の作品でテンポが良すぎるのもアレですが、もう少しテンポが良ければ",
            " 44本目『メッセージ』。原作未読。まんまとミスリードされて迎えるのは驚きの事実だった。だけど余韻に浸りながら思ったのは、オチがどうこうより、むしろ物語そのものと同様に、結末が分かった上で観た方がより味わい深いのではないかということ。",
            " 『メッセージ』コミュニケーションと、信じることの大切さを痛感。なんだかざわざわ落ち着かない雰囲気と不穏な音の使い方は、ビルヌーブ監督らしい。空飛ぶばかうけのフォルムが美しい。（だけどやっぱり、ばかうけ） ",
            " 『メッセージ』昨日二度目のを観ました、感動しました、泣きました、観客の半分は寝てました。生涯ベスト作品の一本になりました。",
            " 『メッセージ』異文化との交流の難しさが今作の大部分。  疑えばキリがないという使い古された手法だが、結局それが王道で良いと感じた。",
            " 『メッセージ』観た。  この手の作品は、導入をミスるとチープな作品になるが導入は見事成功といえる。  主演女優の方の演技力によるところも大きい。",
            " 『メッセージ』娯楽と芸術の中間を見事に撃ち抜いたSF作品。ノーラン某のような芸術風を装うところが少ない点が好感度高し。いつまでも語っていたい物語の内容とエイミーさんの老けっぷりがこの映画にとんでもないコクを与えているのは間違いない。",
            " 『メッセージ』イアンが最初っから好意（までいかなくても友好的な）を見せてる様子を思い返して、余韻という名の時制の無い世界を体験している。シートベルトの左肩を手伝ったり、話しかけたくてヘッドホンを教えたり、序文で喧嘩売ったり…",
            " 『メッセージ』",
            " 『メッセージ』 1回出は分からないことが多かったが、2回目でだいぶつながった。しかしウトウトしたのは2回目もｗ ",
            " 『メッセージ』(原題 Arrival)鑑賞。069  \"Story of Your Life\"のyouが誰かが鍵のような。SF人間ドラマ仕立てで「間口が広いから誰でも観てね」って感じも受ける。キャストは。  ",
            " 『メッセージ』ネタばれ厳禁ということにするとなかなか書きづらいが、そういうことなのねというか、それでもよーく考えて将来に向かってどうすればよいか、そのために今、何をやらないといけないのか。ドラえもんだとわかるのだろうか",
            " 『メッセージ』観てきました。示唆に富んだ物語。SF的なアイデアも素晴らしいが、人生について深く考えさせられる映画でした。",
            " 『メッセージ』まぁ面白かったですよ。映像も良かったし。でも、要は叙述トリックみたいなもんですから、仕掛けがわかってからの終盤は、もう一捻り欲しかったですね。邦題は単純化し過ぎてどーかなという感じです。",
            " SF物だがテイストはインターステラー。鑑賞後何日も余韻を楽しめる。監督のドゥニビルヌーブはブレイドランナー続編の監督に抜擢されているらしいがそれも納得。鑑賞後にパンフレットを購入したのは本作が初めて。それ位感動したという事。",
            " 『メッセージ』｢時間｣の流れが順序通りではない地球人とは違う文明を持つ異星人との交流。｢インターステラー｣を観た後の印象と似てる。SFっていうより、既に決まった未来をどう捉えて進んでいくか、哲学のような印象。面白かった。 ",
            " 【メッセージ】監督の不穏な演出が大好きなのですが、そこがないのが辛い。『ブレードランナー』がまたも不安に…。でもJ・ヨハンソンはやはり最高だったので、『ブレードランナー2049』は少なくとも音楽が最高なのは保証されました！良かった！",
            " 【メッセージ】遠未来へのロマンに憧憬の念を抱かずにはいられませんが、結局は\"今\"をどう生きるかということに立ち返ってくるのが面白いです。ただ、原作の面白さはどの時間軸をメインにした話なのか混乱してくる点にあるので、その感覚は薄い。",
            " 映画『メッセージ』途中うとうとしてカット数え失敗。生命体の造形が、人型、タコ型のようないわゆる宇宙人という造形ではなかったのが目をひかれた。さらに、生命体の言葉を解読しようとする学者だちの眼差しに心ひかれる。後半謎解きは少々乱暴だが、あのカットはそれか、という驚きに包まれた。",
            " 映画『メッセージ』鑑賞。終末感溢れるオープニングから、知的生命体とのコミュニケーションを図るという非常にアカデミズムな内容が知的興奮を湧き起こしとても面白かった。言葉・文章表現が自分の根っこにある者なので余計にささる。最終的なSF的サジェスチョンとしては考える余地あり。",
            " 『メッセージ』宇宙戦争が起こらない、静かなSF。未来を予知できたら、生き方が変わるのか、変えられるのか。ルイーズは前向きに生きて行くんだろうなと思えて、時間の概念は難しいけど、不思議なことに穏やかに温かい気持ちになれた作品。",
            " 『メッセージ』うわあ、これは驚きの展開だったなあ。多少反則技感はあるけど、だからこそのSFなんだよ。そしてこれは相互理解に欠ける全人類への切実なメッセージでもあると思った。",
            " 『メッセージ』原作タイトルに納得。それ以上にメッセージというタイトルに納得",
            " 映画】メッセージみてた。○。原作は未読。映画としてはうまくまとめたなというのが正直な感想。主軸である言語の映像化と音響は良かった。ただこれだと他の場所でも同じような人が出てきて同じ展開が起きてもよくね？と思ったり。ドゥバド。",
            " 『メッセージ』最後のほうでなるほど！とこう言う展開もあるんだなあと目からウロコ。と同時にジンワリと感動。でも中盤ちょっとダレた感あり。原作読んでも面白そう。",
            " 『メッセージ』みる。",
            " 『メッセージ』ん～ピンとこず。",
            " 『メッセージ』、映画の内容とは別に音響（特に低音）がすごかった。自分は普通(?)の劇場で観たけど、「極上爆音上映」をウリにしている劇場で観たら凄まじいと思う。ちなみに本作の監督がブレードランナーのリメイクも担当するそうです(･ω･)",
            " 『メッセージ』英語をヘプタポッド文字に翻訳するタブレットソフトがSF者のツボをくすぐる。鑑賞後、『未知との遭遇』と『スローターハウス５』を見直したくなりましたよ。",
            " 『メッセージ』未知の言語を使用する生物とコミュニケーションを取るまでの手段がキッチリと描かれたファーストコンタクト物の傑作で本年度暫定1位。原作既読だが、それでもルイーズの娘のエピソードと本線が繋がった瞬間にはビリビリと電気が走った。ヘプタポッド文字を映像で見られて幸せ。",
            " 『メッセージ』観てきた。巨大な宇宙船のフォルムがお菓子の「ばかうけ」に似ている事がネタになっていたけど、内容は至って真面目なSF。「未知との遭遇」が表向きのテーマだけど、その裏では生きる意味を問われる物語（…のように感じた）",
            " 『メッセージ』観てきました",
            " 『メッセージ』宇宙は、愛だ。SFならではの未知なる刺激と高揚感。決して派手な作品ではないけれど、とても素敵なSF小説を読み切った後みたいな余韻。  原題と異なるタイトルは、今この瞬間に生きる人類に対しての意味なのかも？と思えました。",
            " 『メッセージ』予告でワクワクして鑑賞したが、思っていたのと違った。冒頭だけやたらスピーディーで、その後一気にペースダウンして違和感を覚えたら、案の定バトルやアクションは皆無だった。基本的に同じ構図の場面が繰り返されるのも少々退屈。",
            " 『メッセージ』鑑賞。宇宙人が地球のあちこちに来て…でも人類と戦うSFアクションではない。彼らとコミュニケーションを取ろうとする言語学者のルイーズの内面・思考・記憶を中心にしたドラマ。賛否はあるかと思うが私は良かったと思う。",
            " 『メッセージ』  ▼5/26/17鑑賞  【封切上映、日本語字幕】",
            " 『メッセージ』@TOHO日本橋｜科学と言語とヒューマニティーでエイリアンと対話するSF映画、デジャブが何度も現れたり、エイリアンの言語表現や音楽、過去と未来とどうなるのか引き込まれた。ジェレミー・レナーが賢そうにみえないのが。",
            " 『メッセージ』TC府中。SFを舞台にしたヒューマンドラマみたいな感じ。音が色々と印象的だった。劇場で観るべき映画ですね。過去の話？未来の話？真相が分かってくる終盤は引き込まれたな〜。邦題はイマイチな気もしました。",
            " 『メッセージ』オチのがっかり感は否めないが、音をみる映画と言ってもいいくらい音響効果は良かった。中国資本が絡んでるせいか無駄に中国の描写が多い。もっと単純明快なストーリーだったらなお良かった ",
            " 『メッセージ』‪鑑賞。突如現れた宇宙船の目的を探る物語が、一個人の人生とリンクしていく不思議。宇宙人達の言語が独特で興味深い。巧みな映像が全て繋がる先にある驚き。言語学者ルイーズの力強い生き方に心動かされた。",
            " 『メッセージ』仕掛けに騙されました。勝手にそう思い込んでたシーンは実は違う意味を成すシーンで、それがわかった時の快感と驚きはあったものの、全体を通してみるとまだ不完全。一回観ただけじゃこの作品を完全に理解することは難しいだろうなぁ",
            " 『メッセージ』巨大な宇宙船やヘプタポッドの異形感等、大仰な設定から個人的な事に収束していくのがSF短編ぽかった。四次元的な事象の見方と表音文字と表意文字の違いを教育するような作品だった。「未来を思い出す」ってSFっぽいワードだよな。",
            " 『メッセージ』my映画館2017",
            " アメブロを更新しました。 『「メッセージ」ハインラインの”夏への扉”を思い出させるような魅力的な作品でした。』 ",
            " 『Arrival』到着。自分の未来がわかってしまったら、生きていることが地獄でしかないと思うが。。映画では、そうではないみたいなので、原作も読んでみたくなった。コンタクト、インターステラーの様なスケール感が欲しいと思うが、このテイストのSF映画は滅多に出て来ないので、良しとします",
            " 『メッセージ』宇宙人と交友する話と見せかけて、実はヒロインのとある能力の覚醒と愛をめぐるお話だったという。  多分原作読んだり2回目鑑賞時にまた違う感覚になりそうなんでもう一回見ようかな。",
            " 2本目、『メッセージ』  どんな話にもイチャイチャをねじ込んでくるハリウッドらしく最後イチャるけど、ストーリー上妥当性もあり。そこにつながる、実はそうだったっていうあの能力はどう説明すんのかな。",
            " ＜メッセージ＞『壮大なるばかうけ』というフレーズが脳内でチラついた状態で鑑賞。既定のコミュニケーション手段がない相手に新しい概念を理解させる難しさと面白さ。伝達手段としての言語の限界と、表現方法としての言葉の芸術性を映像で愉しむ。",
            " 『メッセージ』  ばかうけ、日本にも来てるのにまるで空気のように存在が無視されてた。しかも北海道に来たはずなのに映ったの新宿だったし（スカートビルっぽいのが見えた）。  中国が中国がって、中国政府全面推しなのもなんか解せない。誰か解説を（笑）。",
            " 『メッセージ』  例のでっかいばかうけが出てる映画ですけれども、わたしの理解力がないのでしょうか、さっぱり意味がわかりませんでした。そもそも原題が\"arrival\"じゃん。メッセージじゃないじゃん。過去の話？未来の話？誰か解説して欲しい。",
            " 『メッセージ』異星人がなぜ地球にやって来たかを読み解く物語と思いきや、もっと壮大なテーマが。相手の言語を分析し、理解する過程が非常に興味深い。でも、言語の習得でそこまでできないでしょ？仮にできるとしても、私はそれを贈り物とは思わない",
            " 『メッセージ』この感動と余韻を表現する言葉が見つからない。何書いてもネタバレになってしまう気がするので何も書けないけど、ドゥニ監督は常に演出攻めてて広がりまくってて恐ろしい。毎回、マジで新しい世界見せてくれます。",
            " 『メッセージ』原題‪｢Arrival｣、ココで違うでしょ？みたいな。予知夢を見る人のお話。か、次元が同時進行なのか？眠気を堪えるのに大変だった。",
            " 『メッセージ』  時間の概念がないことを独特の墨文字やタイムパラドックス、体に前後がない宇宙人など映像で魅せたのは流石。時間が一定の方向へ進む映画という媒体での新しい挑戦なのかも。",
            " 『メッセージ』水に墨を落としたような文字も、そして緑の草原にふわりと佇んでいる灰褐色の殻もそれだけで美しく、荘厳な音楽も印象的。久々に何回も観たいと思う作品です。",
            " 『メッセージ』ただのSFと思いきや、ヒューマンドラマ。タイムパラドックスもあり話は難解に進んでいくが、一つの線になった時に深く染み込んでいく余韻が凄い。これからの人生を受け入れることになるルイーズの一つ一つの表情の演技が素晴らしい",
            " 『メッセージ』普通のSF好きな人にはひょっとしたら向かないかもだけど。私は深い気分になって凄く楽しめました!メッセージを受け取るのって受ける気がなかったらわからないかもしれない。世界情勢もそうかも？！",
            " 『メッセージ』、サントラは非常に良いです。ノイジーで、荘厳で、静謐。劇場の音響で聴けて良かったなぁ!",
            " 『メッセージ』。実在しない世界に説得力を与える主演のエイミーアダムスは凄いね。彼女を話の中心に据えているから、飽きずに終わりまで観ることが出来た。SFとは言え、映画だと人が描かれていないとダレる。この映画ではそれが無かったなぁ。",
            " 『メッセージ』@木曽川TOHO。原題の「あなたの人生の物語」がしっくりくる御話。会話劇で説明しがちなSF設定をトリッキーな展開で観てて解らせるから上手いね。涙腺緩むからハンケチ必要ね。",
            " 『メッセージ』8/10点。    斬新な音楽や巧みな演出で構成されていて、しっかりしたSF映画を観たという満足感はあった。    しかし、終盤の展開、これをもって人生の肯定としてよいものか、という疑問が残ってしまった。",
            " 『メッセージ』壮大なSF的なテーマから一人の女性の生き方やコミュニケーションのあり方へと話が収斂していく展開は良い。ばかうけはマグリットの絵画のようで美しかった。この監督らしい不親切な演出で、次回作を作れるのかと余計な心配をしたり。",
            " 『メッセージ』 主人公がアルことを思い起こすたびに（自然で良かった）ソレが明確になっていき最後に「そうだったのかー！」と、（私は騙された口です）とでも面白かったです。宇宙人が来たということで宇宙人の目的ばかり気になってたらまさかね。",
            " 『メッセージ』観終わった。シナリオは悪く無かった。",
            " 『メッセージ』鑑賞。原作未読。ビルヌーブ監督作の中では『複製された男』とちょっと似た雰囲気で、淡々と静かに話が進んで行く。そしてクライマックスでの種明かしと展開が飲み込めるかどうかで感想が大きく変わってしまうんだろうな。静かな傑作。",
            " 『メッセージ』自分の好みのSFは、人類の存亡だとか宇宙戦争だとか大風呂敷を広げるやつよりも、技術や概念、人間の可能性が拡げられた未来の世界で個人がどう生きるのか、に焦点をあてた物で、この映画にはそれがあり、だから傑作と言う他なしです",
            " 『メッセージ』この映画には仕掛けがあり、映画を見慣れているほど騙されてしまう演出があって、それがわかる終盤は怒濤の展開とあいまってもう涙が止まらなくなった。",
            " 『メッセージ』宇宙人とのファーストコンタクトの映画で、序盤の展開は昔読んだ『幼年期の終わり』を思い起こした。殻に乗り込む所や宇宙人と初めて対面する場面はヴィルヌーブ監督らしいじっくりねっとりとした描き方でよかった",
            " 『メッセージ』未知との遭遇系には珍しく、ドンパチもなく静かに展開する、言葉の通じない相手との意思疎通の話。若干理解が難しくもあり、正直見ている最中にその全てを理解できていなかったが、ネタバレを読んでストンと来た。珍しくもう一度見たい",
            " 『メッセージ』作品じたいは、争うシーンより歩み寄ってゆくシーンが多く、表現が日本の美に通じるような。墨、書道、だからか、怖さより見守りたくなるような感じ。機会があればもう一度確認しながらじっくり鑑賞したい",
            " 『メッセージ』はっきり言って、一度に解釈するのは難しいかも。原作を読んでいたらと思った。観終わって疑問が沢山。ネタバレを観てなるほどと。わかると深い事に気がつく。",
            " 『メッセージ』完成度もさる事ながら、時間軸に囚われざるをえない「映画」という媒体がこの原作を翻案するに際して行われた知的作業と、更にはそれを逆手に取って映画ならではのカタルシスまで生み出してしまった成果に驚かされる",
            " 『メッセージ』思ってた所と全く違う所へ連れていかれた気持ち良さ。希望を言えば、もう少し文字解読部とお互いの概念のズレが書かれても良かったと思う(2次元と３次元的な見え方の差みたいなものなのかな？) 前情報無しでの鑑賞をオススメします",
            " 『メッセージ』。異文明とのファーストコンタクトものの新しいスタンダードだな。主人公のエイミー・アダムスに観客を同調させる演出といい、画作りといい、切ない未来に立ち向かうことになる話の構成といい、センスいいわ、ビルヌーブ。",
            " 『メッセージ』前半、ほぼ進展のないまま時間だけが過ぎる。と思ってたら、後半はその無意味っぽいものの意味がバンバン分かって来る感じは面白かった！  しかし、映画に出て来る宇宙人👽ってもうちょっとバリエーションあっても良いのでは…",
            " 『メッセージ』「回想」のはさみかたの自然さがいいな。",
            " 宇宙からの『メッセージ』＼(^o^)／ｵﾜﾀ  エイリアンの時間感覚については少しくらい解説があってもいいんじゃないか。あとはだいたい原作よりいい。ばかうけに近づいていくとだんだん雑音が消えていくなど確かに音の演出はいい。",
            " 『メッセージ』言葉によって時間感覚まで変わってしまう、可逆性までも。……電車と並走すると、いつもより早く走りながらも疲れない、ような感覚かな？",
            " TOHOシネマズ新宿で『メッセージ』を鑑賞。未知なる飛行体との遭遇のSF映画。崇高で壮大な映画を見た。未知のものへの畏怖感もあるが、地道なコンタクトを取っていく姿に感動してくる。重厚で不穏な音楽もすごくいいな。よかったですよ。",
            " 『メッセージ』複製された男やボーダーラインは好きな方だったのだが、本作はちょっとのっていけなかった。言語のやりとりはｲﾝﾊﾟｸﾄありだが原作読んでみようと。ブレードランナー2049期待と不安が。E.アダムスは好演．．",
            " →終盤で、どうしてああなったの？とか、結局？？なの？とか引っかかる部分はあった。とりあえず…日本ではばかうけが何と呼ばれていたのかイカは何と呼ばれていたのか知りたい(←たぶんまんまw)『メッセージ』",
            " →たぶん一昔前だったらウソっぽくなっただろう飛行隊の中の映像が奇跡のようにリアリティを持って画面の中にある。時間の概念がないイカたちの文字が墨絵のように美しい。鬱々としたヒロインの記憶と寂しい風景も音楽も合っていて所々で涙したんだけど…『メッセージ』",
            " 『メッセージ』冒頭から「そう」思い込んで見て来た事が引っくり返った時の驚き。うーーん…つらい。つらいよ。ばかうけ(泣)これは変わるという事はないの？受け入れなくてはならないの？ ",
            " 『メッセージ』アクションのSF映画と違って本当にメッセージの込められた静かで考えながら観てたSF映画でした。水墨画のようなあの文字がドンッ!とスクリーンに出た時は衝撃的。ルイーズの人生、彼女は強いと思いますよ。回想シーンが素敵です。",
            " 『メッセージ』エイミー・アダムスが防護服を脱ぐシーンを見て、北京原人を思い出したのは、オレだけじゃないはずw",
            " 宇宙人とのコミュニケーションを成し遂げていく言語学者だが一方で自分の家族とはディスコミュニケーションに…と思わせる描写を差し込む演出がヴィルヌーヴっぽい。メッセージの全容が明かされるクライマックスはＰ・Ｋ・ディックの某小説を彷彿とさせる。Ｅ・アダムスのほぼ出ずっぱりな熱演に拍手。",
            " 『メッセージ』エイミーが初めてウィテカー演じる軍人と対面する場面ウィテカーはいきなり現れる。ジェレミー演じる科学者と初めて対面する場面ではヘッドセット着ければ話せるよと会話の方法を教えてもらう。この後の展開を示唆する演出が見事   ",
            " 『メッセージ』ＳＦ的なルックが素晴らしい。ただ原作がテキスト的な仕掛けで成立しているので、挑戦しているがなかなか苦しいアプローチだな。これを観て「ブレードランナー」は楽しみになった。",
            " 『メッセージ』子供が亡くなった話は必要なのかと思ったら、そう繋がるのか。スケールは大きいがアクションで見せるのではなく、じっくりと見せる。「ブレードランナー」続編、「砂の惑星」再映画化と、ビルヌーブ監督は、今、最も注目の監督だろう。",
            " 『メッセージ』言語化が全く出来ないのが癪ですが名作なのは確かかと。やっぱり全ての謎が繋がった時の感動と来たら！！地球人と宇宙人の対話を描きながら、地球人同士で全く対話が出来ない様子を赤裸々に描いていたのも普遍的であり現代的。",
            " 『メッセージ』宇宙の描写なしに宇宙の深淵に足を踏み入れていくような感覚を味わえる。「理解したい」と知的好奇心をくすぐる演出や表現は紛れもなくSFであり、個人の人生に帰結するあたり文学的でもある。あと、音楽が不気味で素晴らしい。",
            " 『メッセージ』を観る。  地球上に飛来した１２機の《柿の種？》とコミュニケーションを取ろうとする言語学者の物語。  ＳＦ好きとしては脳内シノプスショートしまくりで、ニヤニヤが止まらんかった。  面白すぎ？る！！ヽ(￣▽￣)ノ",
            " 『メッセージ』新しい概念と、その場合の選択を提示した作品だと解釈しましたが、それならそもそも必要だったのか？？もう一度観たらわかるかもしれないけど、もう一度観たいとは思えない...(´･_･`)。エイミー・アダムスは素晴らしかったす",
            " 『メッセージ』のススメ  ①映像だから表現できた”メッセージ”  ②前半の眠気の先に、ミステリーの答え合わせのようなピースが次々はまっていく感覚が味わえます  ③ゴジライズムを感じる空飛ぶ戦闘機のシーンがあります",
            " 『メッセージ』大画面でこそ!というタイプのSFじゃなかった。原題も邦題とまるで違う。ネタバレしてしまうと楽しくないタイプながら「非ゼロ和」「サピア＝ウォーフの仮説」など聞いたことない文言が飛び交う。24のチェンが中国の高官役で出てた",
            " 『メッセージ』 キューブリックが冷戦の時代を生きる68年の人々に向けて2001年を世に送り出したように、この映画も国がバラバラになりつつある21世紀を生きる我々に向けた映画である。それでいて、最も個人に普遍的なテーマを語ってくれる。",
            " 『メッセージ』",
            " 『メッセージ』  ★★  ともすれば個の概念を覆すほどの前衛的な作品にもなりえたのに結局理屈で固めてしまった終盤がなんとも人間らしいというか、時間の表現の限界を感じる。物理学者がなんの役にも立っていないところも大きな突っ込みどころ。",
            " 『メッセージ』後半の未来と過去が一緒くたになって眠気を増幅させた。宇宙人はイカっぽくて、それはそれで面白かったが、正直、よくわからなかった。もう一度観ればわかるかも知れんが、もう一度観たい作品ではない。1800円満点で1000円。",
            " 『メッセージ』実質仮面ライダーカブトだった。  後半未来も過去も一緒くたになった映像になったのはやはり人類があの力を手に入れたせいだろうか、中国が珍しく悪者っぽく見えたのも実はという感じであった。",
            " 『メッセージ』中盤までよくわからなかったが、終盤に向けて理解出来た！そう言う事だったのか？と。この監督素晴らしい！プリズナーズも良かったが、本作もジャンルは違うけど撮り方が好き！またこの監督の作品楽しみにしてます。",
            " 物語とテーマを理解していても主人公ルイーズの担う“複雑な立ち位置”によって鑑賞後穏やかな心持ちにさせながらも筆舌に尽くし難い余韻を残す。 美しく儚い重圧と解放のSFドラマ",
            " 『メッセージ』雰囲気、映像、音響、設定は悪くないが、色んな疑問のせいでもやもやが残ってすっきりしなさすぎｗラストの家族シーンも必然性が分からない割に長々と見せつけられて特に余韻に浸ることもできなかった。トイレ我慢してたのもあるけどｗ",
            " 『メッセージ』あと「未来がみえる」のは主人公特有の能力ではなく、あの言語を授けることで人類全体に対して与えられた能力と理解したが、であれば、何故結果的に離婚なのか。旦那も承知の上だったんじゃないのか。物理学者が未来をみないはずない。",
            " 『メッセージ』中国人に電話掛けるとこの会話の駆け引きもちゃんと聴きたかった。あの主人公、未来がみえるのにそこに向かう選択をするが、そこにもっと葛藤や苦悩があるはずなんだが、そこももっと描いてくれればよかったのに。",
            " 『メッセージ』でも、1年半後の世界では認識が矛盾していてあの世界は如何にしてあの結末になったのかさっぱり分からない。因果関係が破綻してる。あのレベルの歪が多発したら世界は成立しないんじゃない。物理学者、物理学何も役に立ってないし。",
            " 『メッセージ』もったいぶり演出のわりに劇的に相互理解が捗る部分や主人公が最後に辿り着く思考の過程など肝心な部分が描かれず。巨大宇宙船が飛来してるのに人物のアップばかりとかマンネリな中国描写も萎えた。可愛げのないシャマラン映画みたい？",
            " 『メッセージ』最大の不満は「未来がみえちゃう」こと。1年半後、将軍「あんときお前電話してきて助かったわ」主人公「いやお前の携帯番号知らんで」将軍「今から教えるんやで」これ。破綻してない？現代は未来の記憶で電話かけられるのはわかる。",
            " 『メッセージ』あと明らかに科学力が人類のそれを超越してるのだから、直接対面以外でコミュニケーション取れるだろ。中盤の言語解析のところはちょっとダレてた。小鳥は意味ありげに映されていたけど、何も役に立ってないのも不満。",
            " 『メッセージ』まずコミュニケーションの手段が対面による文字のやり取りだけ。異星人側は地球まで来といてなぜ積極的にメッセージを発信しないのか。いきなり来て沈黙していれば侵略を疑われてもやむを得ないでしょ。",
            " 『メッセージ』原題は「ARRIVAL」。異星人とのファーストコンタクトもの。言語によるコミュニケーションに重点が置かれていた。突っ込まなければ面白かったんだろうけど、あまりにも色々なところが目に余る作品になってしまっていた。",
            " 『メッセージ』この映画の中で示されることは、人間特有の概念なのかも。何の疑問ももたずに、そういうものだと思っている(というより無意識)のかもなー ",
            " 『メッセージ』スクリーンでは3回見たけれど、見るたびに新たな発見や感じ方ができる映画だなあと思う。SFと思わせておいてパーソナルで、さらに普遍的なテーマをいろんな概念を超越して語る物語。原作ありきだけど、これはインテリ系SFドラマとして今後ずっと記憶に残ると思う。素晴らしい。",
            " 『メッセージ』＠MOVIX亀有。運命を受け入れながらも前へ進む姿に静かな感動と全篇を通して描かれるテーマ性が現在の全世界に向けたメッセージにも受け取れる・・個人的にはビジュアル以上に音響がビンビンにきた。",
            " 『メッセージ』原題のArrivalは到着とか到来とかそんな意味。うーんこれは邦題も映画の内容を表しているので悪くなないかもと思ったが、でも原題のままのほうが内容に触れないってことでよかったかも。",
            " 『メッセージ』まさに異文化コミュニケーションな作品。地味だけど印象に残る（ついでに言うと相方の男性がアベンジャーズでも特に地味な弓のおっさん役の人）。まあ、あまり予備知識を入れずに鑑賞してほしい。",
            " 『メッセージ』「コミュニケーション」の難しさとそれを一から作り出す面白さに関心しながら、後半彼らが送り出す「メッセージ」に思わず号泣。主人公演じるエイミー・アダムスの覚悟を決めた力強い目が印象的。個人的には大好きな一本。",
            " 『メッセージ』北海道にも異星人来てたはずなのにその後一切触れられていないのはある意味日本の存在感の無さが表れているのかも。",
            " 『メッセージ』異星人来訪の謎が解ける時、SF的設定の面白さ、妙を感じさせられる至福の快感。それを最大限活かす構成の見事さ。そしてある人物が己の人生を受け入れることを決意したシーンには感情の奔流に襲われる。やー素晴らしいね、この作品とても好きですよ。",
            " 『メッセージ』＞短編小説の原作をスケールアップさせながら、密度が薄まっていない稀有な作品。表義文字も思い描いていたイメージと違うんだけど、ビジュアルに納得。",
            " 『メッセージ』衝撃的で余韻が残る大作です。脳をフル回転させながら、作品が訴えるメッセージを受け取りました。非ゼロ和、ユニバーサル言語、時の正体、未来を知った時の生き方、目から鱗状態です。何か価値観が良い方に変わったような気がします。",
            " 『メッセージ』うわーすごい！地球をまるっと巻き込んだスケールのSF大作にして、「コミュニケーション」の概念を多角的に描いた傑作でした🌏 音楽も凄いし宇宙船は不気味だし雰囲気もナイス！でも宇宙人なんか可愛くない？？オススメ度4/5",
            " 『メッセージ』エイリアン、怪しすぎやし、あんな生き物に、宇宙船造る技術あんの？(笑)また主人公の回想シーン多くて、テンポ悪い。そんでもって、終盤の展開は全く納得できん。宇宙戦争やる気満々の中国が何でそうなるねん？とある意味超がっかり",
            " 黒いばかうけの『メッセージ』観たけど、いやーまさか○○とばかり思ってた映像が実は○○とは。  中盤までは退屈だったし、終盤もアレだけで解決するってどんだけちょろいんだよ…と思ってしまったが、主人公の未来を想うとハッピーとはいえない悲しい終わり方なのは良い。",
            " 【メッセージ】歴史の反芻、相手を理解しようとする心、粘り強く対話を重ねることの意義。SFパートの捻りと映画全体の発するタイムリーなテーマが分かりやすくシンプルで満足度は高い。劇伴と音響に斬新さがあれば尚感動深まったかも。 ",
            " 映画『メッセージ』を鑑賞。期待が大きかっただけに残念だった。冒頭の回想シーンが長いなあと思ったら...そう云うことだったのね。全体像が見えて来たときに、う〜ん、ちょっと話に無理がなあい？もうちょっとテンポ良くても良かったのにねえ。",
            " 観賞記録。『メッセージ』",
            " 『メッセージ』「武器を与える」「弓か！」違います。冗談はさておき、なるほど、そう繋がるのか。ループしないループモノ。",
            " 『メッセージ』色んな人に観てもらって、感想が聞きたい！あとこれは映画館で観るべき(音響、映像的な意味で)外向きのようで、実は内向きなストーリーだった。今までにない斬新な映画！",
            " 『メッセージ』あまり情報を入れないで行ったから、わーフォレスト・ウィテカーだ、おージェレミー・レナーじゃん！と新鮮にホクホクしながら観ていた。アカデミー主演女優賞はエイミー・アダムスでよかったんじゃ…。",
            " 『メッセージ』想像していたよりもさらにまた穏やかな話で宇宙人物でもこういう展開もあるのね。最後まで楽しく鑑賞できたけど話がややこしい気も〜。見てる時は今はいつなのかぴんとこなかったりして。",
            " 『メッセージ』鑑賞。原作未読。素晴らしいプロットとメッセージを持った映画を観たという感覚と同時に、描き方やシーンに関して謎や物足りなさも襲ってきている。映画を観ての解釈と感情が上手く噛み合っていない。気分はまさに宙に浮いたばかうけ状態。じっくり考え味わっていこう。",
            " 『メッセージ』鑑賞後、たくさんの疑問符が浮かんで来る。が、じわじわと深い余韻も押し寄せて来る不思議な作品だ。過剰な説明が無いので、観客の想像力によって多様な解釈が可能な点が面白い。私は、対話を軽視している人類への警鐘と受け取った。",
            " 『メッセージ』従来のSFと言う枠を超えた素晴らしい作品だ。感動した。  時間を空けて再度鑑賞する。 ",
            " 『メッセージ』予告で登場する、ばかうけ宇宙船もタコさん宇宙人も中々の質感だけど、これは全宇宙最強の武器のお話。その武器が何かは是非映画館で確かめて欲しい。期待しどころを外すと駄作としか思えないかも？なんせドゥニ・ヴィルヌーヴだしね。",
            " 『メッセージ』期待値上げすぎたためか、「あら？意外とファーストコンタクトものとしてかなりベタな展開踏むのね…」と、肩透かし食らった気分。 ラストの解決方法も、なんかズルいなぁ…と、思ってしまった。 映像の美しさは素晴らしかったけど。",
            " 『メッセージ』 言葉を、相手を理解することの重要性を味わう。何度も挿入される主人公とその娘の一コマの意味が分かった時から感動していた。水墨画のような文字に代表される、ちょっと異様な美しさのある映像、音楽も印象的。",
            " 『メッセージ』2回目は初日満員のTC日本橋。異星人との接触により、娘が亡くなる悲しい未来が見えてしまっても、イアンとの結婚に踏み切るルイーズの選択が心を揺さぶる。好戦的な国々に「対話」という提言に小さな希望を感じた。白く映し出されるエイミー・アダムスの美しさが今も胸に残る…。  ",
            " 『メッセージ』緊迫感あるSFから普遍的な人生の物語へ。幾層にも連なるメッセージ。時間とは？人生とは？コミニケーションとは？哲学的なテーマを視覚と音響で表現するD.ヴィルヌーブにやられた。鑑賞でなく体験に近い不思議な深い余韻。  ",
            " 『メッセージ』なんか思ってたのと違う映画だった・・・期待値上げ過ぎて観終わった後うーんってなるタイプの映画だ。不安感を掻き立てるような劇伴は良かった。",
            " 【メッセージ】原題Arrival。異星人とのコンタクトを描いたSF作品。緊張感漂う前半から、後半はなんとも不思議な展開。鑑賞後原作タイトルを見て少し納得。映画の雰囲気や音楽は複製された男と似てる気がする。これはもう一回観たい！",
            " 地球外生命体とのコンタクト映画なんだけど、ストーリー展開に驚き、その映画的表現に驚き、しばらく呆然とさせられるほどの凄い映画！面白さが最後まで過去しない、おまけにクライマックスが超ドラマチック！これはマジでオススメ！",
            " 『メッセージ』鑑賞後にアレコレ考えるタイプの映画で、良い余韻を得ている。作品の持つメッセージ性もシンプルながら刺さったし、生涯で好きなSF映画がまた一つ刻まれた",
            " 『メッセージ』思ったよりずっと地味な映画だったけど、なかなか面白かった。「星を継ぐもの」が好きな人は楽しめると思う。ところで、一瞬新宿の風景が映ったような？",
            " 『メッセージ』ドゥニ・ビルヌーブにしては珍しく退屈な映画だった。音は凄かったけど。",
            " 『メッセージ』を観てきました。ネタバレ少なめ。  ",
            " 『メッセージ』面白かった。正体不明の謎の物体と、人類の新たな時代の到来。エイミーアダムスは優秀な言語学者で彼らの言語を誰よりも早く理解できたから、と物語の流れを解釈しましたが合ってるかはちょっと分からない。良質のSFと思います。",
            " 『メッセージ』SFがこんなにも深い感動を与えて今もなお留まっている不思議。淡墨のトーンはどんな色彩よりも鮮やかに心象風景を彩り、オスカー受賞納得の音響、エイミーという役者、ドゥニ監督の愛がこの名作を生み出したのだろう。素晴らしい。",
            " 『メッセージ』劇場で鑑賞。未知との遭遇に端を発する物語は、いつしか時間さえ飛び越える人生の物語へと昇華してゆく。良質な哲学の講義を受けたような満足感と、それらを鮮やかな手際で語ってみせる作り手の手腕に、鑑賞後は確かな感動を得た。秀作",
            " 二子玉で『メッセージ』。『コンタクト』的な？って思ってたけど、当たらずとも遠からず。一人の女性と世界とを結ぶ深遠なテーマが染みる。その意味を考えるとこの世界は切なく悲しくもある。映像、音楽、キャラ造形に雑味の無い、独自の世界観を持つ映画。",
            " 『メッセージ』UC豊洲。初見で全てを理解するのは難しそうだが、ルイーズは元からメッセージを受け取っていたということでいいのだろうか。言語が2人&世界を結びつけるという点でルイーズ周りと世界の関係が相似しているとのメッセージを私は受け取りました。",
            " 『メッセージ』を観た。観たあと、言葉が思考が感情が溢れ出す作品はわたしにとっては特別な映画なのだけれど。この映画はそんな作品でした。おすすめです！",
            " 『メッセージ』やられた！ガッツリ鷲掴みにされた。ずっと「なになになに」ってスクリーンに食らいつくような気持ちだった。驚きと映画的な快感に満ち満ちていた幸せな時間。しかし観終わって、映画に込められた想いに泣いてしまう。",
            " 『メッセージ』鑑賞完了です  退屈な序盤を乗り切り、謎が多い中盤に目が釘付けになり、呆気ない終盤に「へー」としか声がでなかった  つまらなくはないんだけど面白くなかったです  メッセージ性を理解できなかった自分が馬鹿なだけかも",
            " 『メッセージ』なんだかここ毎週末、面白い映画を立て続けに観てるな。映画好きにとって幸せな上半期の〆になりました。堪能。",
            " 『メッセージ』劇場にて二度目の観賞  基本的には2月に見た時と同じ感想。見る者を魅了する圧倒される絵作りと普遍的かつ現実では困難な素晴らしい“メッセージ”  誰が見ても一定量面白いと感じられる傑作だと思うが引っ掛かるとこもある",
            " 『メッセージ』不思議な美しさがあるインテリジェンスSF。異星人コンタクトというありがちな設定に見えるが視点の妙味に唸らされる。まさしくSF的発想。人生はマイナスも含めて人生という哲学的な深さが感じられる。美術が素晴らしい。",
            " 『メッセージ』壮大で良質なSFサスペンス  色々考えさせられる、すごく頭を使う作品だ。  人物や風景が美しく撮られており、静かで重厚な音楽にぴったり。エイミー・アダムス、前作は老けてたけれど、これでは女神みたいに美しかった。",
            " 『メッセージ』試写会@神谷町。SFの皮を被ったヒューマンドラマ。エイリアンから人類への提言「対話」という武器を使え…。エイミー・アダムスの思慮深い演技力。静かで地味で難解だがストーリーと映像に強く引き込まれた！あと2回観たい。",
            " 『メッセージ』 ヒューマンドラマなのね。理解するまでに少し時間が必要で、もう1回見直したい！ ",
            " 『メッセージ』SF映画と思っていたら、思った以上の人間ドラマだった！墨汁を水に垂らしたような彼らが使う文字、読めないでなく読もうとする心が大切。思い返せば腑に落ちるシーンもあり、分かった上でもう一度観たいと余韻に浸る。",
            " 『メッセージ』不思議な感覚に陥る作品。この映画に出てくる宇宙人は決して地球を侵略しようとは思ってはいない。彼らは我々人間に対してあるメッセージを伝えにやってくるのだが、それを解析するために言語学者が翻弄されていく。静かでしたが良作",
            " 『メッセージ』異星人との交流を描いた作品の中でもこういう展開もあるのかと納得出来る作品でした。序盤は未知という恐怖からか目立った動きはありませんが、中盤から終盤へと緊張と緩和が巧く作用し後味の良い余韻が楽しめます。",
            " 『メッセージ』乾いた硬質な雰囲気が「複製された男」に似た感じ。思考形態の違いを象徴する異星人との言語交流不全が、エイミーとジェレミーのアプローチで少しづつ理解される様は非常に楽しく見られた。その最終目的地の異星人訪問の目的の謎とエイミーの人生との関わり。めっちゃ面白いよー！",
            " 『メッセージ』",
            " 『メッセージ』物語のテーマは『君の名は。』と非常に似通った部分があり、しかも様々な英知が結集して人類の危機に対峙する展開は『シン・ゴジラ』的でもあるというのも…何だろう？今年は、見えざる「映画の神様」が、我々に知恵を授けているのか？",
            " 『メッセージ』率直に言ってこれがどんな物語か知らなければ知らないほど、観た後に深い衝撃が残る映画なので、とにかく公開まで極力情報をシャットダウンしてほしいが…日本公開5月って！無理だろ！せめてオスカーの前に公開しなきゃ駄目よ、絶対。",
            " 『メッセージ』まるで映画という剃刀で、心の一番柔らかい部分を、真っ直ぐ切り裂かれるような体験。そして間違いなく、これは原作のタイトル通り「あなたの人生（つまり私の人生）の物語」だった。一刻も早く、世界中が観るべき映画。涙腺、大出血。",
            " 『メッセージ』  あまりの衝撃に言葉をなくすほど…過去見た作品の中でもトップクラスの素晴らしい映画です。ただ私は絶望に打ちひしがれてしまいました。これはネタバレに繋がってしまうので書きません。",
            " メッセージ  TIFFにて観賞。  エイミー・アダムスの素晴らしい演技と込み上げる“情緒”、そして沸上がるテーマが強く記憶に焼き付く。  SFというものを判ずる上で必見の作品。",
            " 『メッセージ』今までのダークな作風から一転、しっとり、エモーショナルなSFでした。エイミーの物寂しげなショットから始まるストーリー、意味深な序盤のわけがわかった時、中盤の侵略者の意図することがわかった時。エンドロールとともにどっぷり余韻に浸る。ジェレミーレナーもねーまた良いのよ…",
            " メッセージをみます",
            " 地球外生命体とコンタクトを取るために防護服を捨てて歩み寄るシーンが印象的だった。相手が友好的かどうかを見定めるためには、「自分が相手をどう思っているか」を示すことが必要で、それは言葉の通じない人種や動物、宇宙人に対しても通用するコ… ",
            " 映画『メッセージ』鑑賞。深い内容でしたね！絶賛されてる感あるけども自分の期待していた感じとは少し違っていて満足ではなく、変わった視点感だった。そして原題Arrivalなんだな。  個人的にエイミー・アダムスは好きだ！ ",
            " 『メッセージ』  SF作品の中では派手ではないけれど、話にどんどん引き込まれていった。得たいの知れなさ、コミュニケーション不能の怖さ、それに対する人間の反応の怖さなど、色々面白かった。ラスト（最終的に）は、個人的にはあまり、今回は響… ",
            " 『メッセージ』を観ました。難解な映画かと身構えていたけど、意外に分かりやすい話だった。映像的などんでん返しも決まってるし、万人にオススメできる傑作。中国のお偉いさんの俳優が24にも同じような役で出てたので、裏でジャック・バウアーが暗躍して事態を収拾したに違いない！と妄想。",
            " 5/28 メッセージ。宇宙から来た足が沢山ある生物が教えてくれた武器は、今の世界で一番大切なこと。",
            " 「メッセージ」UCキャナル。面白かった。こんな話よく考え付くなぁ。前半はSF設定のなかで学者が試行錯誤するさまが観ていて楽しい。頻繁に挿入される回想は本筋にどう絡んでくるのかと思っていたら終盤でちょっとびっくりした。画面が終始薄暗いのは意図的だろうが好みではなくそれだけが惜しい。",
            " これで最後にしますから、と言いつつ4回目（笑）の『",
            " 「メッセージ」言語の解読など難解なところもある作品。彼らの文字は表意文字なんですね。最近の作品にしては骨があるなぁと思って見ていたが、終盤の謎解きもちょっと意味深。惑星ソラリスなどの作品などを彷彿。日米安保もここでは通じず。エイミー・アダムスも老けたというか年相応になったのかな。",
            " メッセージ見てきた面白かった〜。最後こんな切ない気持ちにさせられるとは思わなかった。そういうことだったのからのスピード早かったな〜切ねえ〜。そして動くジェレミくんを久しぶりに見て、やっぱりかわいいなってまんまとやられた感がすごかったすわ！",
            " 異星人との意思疎通や理解の過程を描くことを通じて「映像」とはいかに多弁であるか、あるいは「言葉」とはいかに繊細かつ精密であるかをも伝える。いわゆる「未知生物との遭遇」系映画にありがちな派手さは皆無なんだけど、見過ごしがちなことを丁寧に表現した良作だと思う。",
            " 映画「メッセージ」。ざっくり括ると異星人との接近遭遇の物語。しかし小説という「文字だけで映像を含まないもの」→「映像」という原作の構成要素に含まれない別の媒体で再構成した処が、実は本作一番のポイントなのではないか、と思った。",
            " 映画メッセージ観ました。なかなか眠くなりました。前衛アートみたいな味のある宇宙人遭遇映画としては、アンダーザスキン思い出したわ。",
            " 「メッセージ」観賞。ドゥニ・ヴィルヌーヴ監督の作品って「プリズナーズ」や「ボーダーライン」でもそうだったけど、劇伴曲やSEでシリアスな緊張感を煽るのがとても上手い。言語学や数学の観点から異星人と意思疎通を図る過程や、単なるSFでは… ",
            " 映画「メッセージ」観了。時の流れを描き、見たことのない景色を現前させる、映画ならではの醍醐味。当たり前ではあるけれど、限りある人生の非情さに改めてハッとする終盤も良し。ただ国家の描き方がお粗末で、主人公と世界平和、または終焉との結びつきが直接的すぎ。リアルさが今ひとつ物足りず。",
            " 「メッセージ」ばかうけ的な造形にどうしても注目が集まってしまうところだけど、「第９地区」を見た時のように引き込まれ、なんとも説明のつかない不思議な感覚。それでいて今の世界情勢も匂わせつつ、切ない思いも残る。ドゥニ・ヴィルヌーヴ監督は「ブレードランナー2049」も楽しみになった！"
        ]
    }
}