{
    "title": "夜に生きる",
    "id": 121,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 1590,
            "each_tweet_amount": {
                "good": 43,
                "even": 16,
                "bad": 2
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『夜に生きる』ベンアフレック監督主演ということで期待したのだけど、主人公がギャングになった心境がよく分からず。禁酒法時代の衣装やセットが良い。特に映像がカッコイイ。エルファンニグが良かった👍",
            " 『夜に生きる』夜に生きる人の愛憎劇とでも形容してみるが、暴力と愛とギャング特有の裏切りや思惑が絡み複雑な物語となっています。伏線の回収がしっかりしてるなぁっていうのと、報いというのは自分に返ってくるものだなぁと。良作。",
            " 『夜に生きる』ベン・アフレックのハードボイルド、格好良いじゃん！",
            " 『夜に生きる』",
            " 『夜に生きる』デニス・ルへイン原作なのだが、いいシーンもあるのになにかしら惜しい感じ。男性たちがいつまでも同じことを繰り返していたからかなぁ。それとは逆に女性たちの美しく強い生きざまはとても魅力的。特にエル・ファニング！",
            " 『夜に生きる』鑑賞。禁酒法時代を生き抜くハードボイルド・ギャングムービー。銃撃戦は美しいし、時代感もちゃんと匂っている。主人公がマイケル（あるいはヴィト）・コルレオーネくらいに強烈なキャラクターだったら、もっと印象に残ったろう。",
            " 『夜に生きる』禁酒法時代の雰囲気と映像が良い感じ・・・内容や抗争以上にベン・アフレックに多大な影響を与える3人の女性の生き様が強烈！",
            " 『夜に生きる』  与えられた人生はひとつだけ、それを生きる",
            " 『夜に生きる』ベン・アフ監督作はどれも好きだけどこれは…。彼が一匹狼で生きるに至った経緯は良かったけど、そもそも禁酒法時代のギャングの美学に共感できるものが皆無なので。２つの大戦の狭間である時代描写は面白かったが逆に散漫な印象に",
            " ＜夜に生きる＞タイトルは「夜に生きる」だけど、夜に生きることを望まなかった（けど、そこで生きるしかない）人達の話 ⇒ ",
            " 『夜に生きる』ギャングものだけど、タイトルから受けるノアールって感じではなく、光に満ちていて前向きな雰囲気がいい（人はいっぱい死ぬけど）。ジョーをめぐる三人の女性の三者三様の生き様が見応えあり。特にエルの演技は神がかってる。",
            " 『夜に生きる』視聴完了です  序盤はここ最近の中でもトップ、但し終盤までが酷かった。  でも終盤の銃撃戦と物悲しいけど希望を感じる暖かい終わり方は最高  中盤のダラダラした展開がなければ第二のアンタッチャブルだったのに...残念",
            " 『夜に生きる』/結構な要素を詰め込んでるので散漫になり、ダイジェスト感が漂ってた印象を受けたけど、単純に物語が面白いし画面作りもカッコいい。禁酒法時代のギャングの世界ってたまらない魅力があるよね。その空気が味わえる渋い映画だった。",
            " 17277『夜に生きる』この時代のアメリカ、全てが素晴らしいですね。まあ、それはウォッチャーだからで、生き抜くのは相当大変やった時代やろね。それにしても今回の3人の女性の演技がそれぞれに素晴らしい！これは恐れ入りましたm(_ _)m",
            " 『夜に生きる』ベン・アフレックはデ・パルマを目指しているんだろうか。ハズレ無しのベン・アフレック監督作でもこれは「ああ、あと一歩・・」的な。エル・ファニングの演技が脚光浴びてるけどシエナ・ミラーの情婦役が鳥肌モノ。",
            " 56本目『夜に生きる』（@tenpara_tw）。ギャングの世界に身を投じたのは、戦場体験を機に自らがルールとなるべき道を求めた結果だったが、思わぬ形でその酬いを受けることに・・・渋過ぎる中でＥ・ファニング始め女優陣が光った。  ",
            " 『夜に生きる』 エル・ファニングの目力！存在感（よく白が似合う♪）がホントに影響力がありそうで凄かった。（演説シーンお見事！） 内容は禁酒法時代のアメリカの話で銃撃戦は迫力あっておもしろかった。ま、裏切られると何も言えないね。",
            " 【夜に生きる】優等生的な仕上がりに見えますが、何の特長もない凡庸な作品とも言えるかと（R・リチャードソンの撮影はカッコイイ）。的確な演技をB・アフレック自身ができていたのかは少し首を傾げたくなります。軽く見えてしまうのが勿体無い。",
            " 『夜に生きる』欧州大戦で心を病んだロストゼネレーション。戦後の彼は戦争を操る側のルールに抗うため「夜に生きる」。その選択で「怪物」と化した彼だが女性３人の犠牲で人間として蘇る。前世紀のロスジェネから今のロスジェネへ希望の光を示す物語",
            " 『夜に生きる』トラウマに囚われ、オリジンに抗い、女性に翻弄される…その不器用さこそが味となる男ジョー。溜まるフラストレーションからのクライマックス銃撃戦の解放感。しっかりオトシマエつけてくれる脚本こそがMr.B・アフレックらしさ。",
            " 昨日は鋼鉄ジーグとベン・アフレックで迷い後者へ。彼を褒める時にイーストウッドの名前が出されるのが今回なんだかとても納得できた。なんかもうなんでも撮れるのでは。",
            " 『夜に生きる』@ なんばパークスシネマ観。禁酒法時代の題名の「夜」通り暗黒街と裏社会をのし上がろうとするギャング、ジョー。意外に重厚に所々にガンアクションを放り込み男と女の生き様を良く考察した時代背景と共にじっくりやや急ぎ早に魅せてくれる。特に参女優陣が暗闇に咲き誇る華。",
            " 『夜に生きる』ちょっと期待していたものとは違ったような気がするけど多分そんなに悪くないベンアフ。女優陣もすごく良かったけどギャングものだからどうしてもこうなっちゃうよね…",
            " 『夜に生きる』1920年代から始まるギャング一代記、暗い画面に犯罪シーンとノワール映画らしい風格と雰囲気を持った一作。エルファニングの少女らしさから汚された感じもゾーイサルダナの美しさもきっちり描くあたりがベンアフの手腕の素晴らしさ",
            " 『夜に生きる』を観る。  ベン・アフレックのクライム物て期待してたのだが、  ベン演じる主人公が受け身な印象。(´・ω・`)    もっと、あのアゴをシャクってドンパチやって欲しかった。  ",
            " 『夜に生きる』一人のギャングと彼に影響を与えた女性たち。男たちを生かすも殺すも女次第。希望も絶望も女性たちが運んでくる。面白かったなぁよくあるギャングものとは違って、賢い優男が主人公っていうのが、ベン・アフレックらしさかなと思った",
            " 『夜に生きる』邦題がすごくカッコ良い気がするけど原題は『Live by Night』でほぼほぼ直訳という点は素晴らしいｗ",
            " 『夜に生きる』観てきた。ベン・アフレック版「ゴッドファーザー」といった感じのギャング映画で見応えはあったけど、ちょっとエピソードを詰め込みすぎた感も… 青くもなく緑でもない、素(?)のゾーイ・サルダナの美しさはほれぼれした。",
            " 『夜に生きる』鑑賞。原作に忠実なのだろうか禁酒法時代の人間模様をしっかり描く重厚さと駆け足のダイジェストさ両方感じるつくり。締まったショットの連なりが生む緊張感は流石ベンアフ。物悲しい木偶の坊の自分の魅力も知っている。他の役者も皆個性的でいい。しかし何て格好いいタイトルなんだ。",
            " 『夜に生きる』禁酒法時代のマフィアの抗争。いかにもギャング映画って雰囲気が出てる。その中でベン・アフレックが役にぴったりはまっているよ。さすが自分が監督（笑）。ただ監督作としては、今までの作品に比べてちょっと普通かも。 ",
            " 『夜に生きる』またデニスルヘインのミステリーの映画化かと思ったらギャング世界でのし上がるピカレスクなのはいいんだけどこれまでの監督作に比べ無難な出来。悪くはないけど色々詰め込み過ぎて１０年に亘る話なのに駆け足だから全挿話物足りない。",
            " 『夜に生きる』自らを無法者と定めた男は、その世界でのしあがる知力と腕力を持ち、その力も遺憾無く発揮したが、どこか哀しみを纏っていて。大戦の痛手、1920から30年代の混沌と勃興。タンパのナイスなバディとの快進撃が、良かったな。",
            " 『夜に生きる』時代や国が違うが、親は警察で息子はギャングという、今の日本では考えられない組み合わせではあるが、禁酒法時代で裏切りや掟など色々ありながらのし上がっていく彼だが、やっぱり愛に生きるとなるかな。",
            " 『夜に生きる』  ★☆  主人公に一貫した考えや生き方がなく時代に合わせて変化していると言えば聞こえはいいが、ただ悪運が強いだけでその反面、周囲の人間がどんどん死んでいくのが後味悪い。裏切り、復讐、宗教、どれも虚無感しか残らない。",
            " 『夜に生きる』酒と女とギャンブルという昔懐かしいノワール映画。人種対立や移民問題などに今日性を感じる。波乱万丈の一代記を詰め込むが、その分浅い描写に終わった気もした。エル・ファニングやクリス・クーパーの好演が光る。",
            " 映画『夜に生きる』を鑑賞。 食堂でのE・ファニングとの絡みのシーンは良かったけれど。あとは全部燻り続けたまんま。あの愛人、父、ぜーんぶ燻り続けたまんま。",
            " 『夜に生きる』愛をちゃんと知ってるコフリン。愛する女性を見つめる眼差しと、強くのし上がって生きる瞳にも、どこか寂しげなものが写っているようだった。堅い作品の中に見える女優達の存在感や、衣装や古い車でのカーチェイスなども楽しめた。",
            " 『夜に生きる』色々詰め込んだ割には話も破綻してなくてよくまとまってる辺りベンアフ兄さんの手腕は確かだなーと思うけど、大事なとこ全部ナレーションで済ませたりしてる分イマイチ盛り上がりもないので大コケもしょうがないかと。。。",
            " 『夜に生きる』見た方の評価が軒並み高かったので見て来ました。  納得です。細かい部分まで、疎かにしていない作りを皆さん評価するんでしょう。脇役の選び方とか渋い雰囲気の面構えを揃えいて良かったです。",
            " 『夜に生きる』  アメリカ禁酒法時代のマフィアの抗争の話。ベン・アフレックがバットマンのまんまのマッチョ体型で、白いスーツが全然似合ってなかったのが不憫w  人間は禁止されるとよけいに欲しがってしまうものですよね。法をかいくぐる策はいくらでもあるんだけれども。でも殺人はダメ。",
            " 流石ベン・アフレック、しっかりした面白さのアウトロー一代記。序盤はイマイチですが二幕目から急に面白みが増す。主人公の行く末が最後まで分からない構成も上手いし、クライマックスも上質。エル・ファニングがとてもエロティックなのは定説。",
            " 『夜に生きる』B.アフレックのギャング映画愛をひしひしと感じる作品。1920～30年代の町並み、車、服装などをこだわりを持って再現。自然の映像も美しかった。個人的には犯罪者をかっこよく描くことには抵抗を感じるけれど、ベンだから許すｗ",
            " ＜夜に生きる＞さすが監督はベン・アフレックの活かし方をよく分かってる（笑）。ギャングだけど洗練された、絵になる男♪ ナレーションのテンポも朗読っぽくて好き。エル・ファニングの【夢→熱→儚】の変遷が艶やか。天国と地獄は紙一重だな･･･",
            " 『夜に生きる』ネタバレ少なめ。  ",
            " 観賞記録。『夜に生きる』",
            " 『夜に生きる』＠丸の内ピカデリー♪3人の女性がターニングポイントとなり駆けていく主人公の生きざまにどこか共感してる自分がいた！ 哀しみを背負ったベン・アフレックはもともとの雰囲気と相まってて、ほんとはまり役だった…。      ",
            " 【夜に生きる】Live by Night。禁酒法、カジノ、KKK、ファミリー、支配を嫌う男が裏社会でのし上がっていく話。129分見応えたっぷり。ベンアフの物悲しい表情が印象的。脇を固める俳優陣も豪華◎",
            " 『夜に生きる』これはもう、支配を嫌って時代的必然的に犯罪者への道を歩いたジョーの人物像を好きか嫌いかで好みの分かれる映画じゃないか？ノワール物として胸がすく展開もあるし、エルさん演じるロレッタ、クリスクーパーの父フィギンスの物語への関わりも味わい深い。面白かった",
            " 新宿ピカデリーで『夜に生きる』を鑑賞。禁酒法時代のアメリカの裏社会の話。裏社会で才覚があっても、組織で生き残るのは大変だよね。そんな出番ないけど、エル・ファニングさんが印象的なお姿でした。原作は何れ読みます。おもしろかったです。",
            " 『夜に生きる』なかなか骨太なクライムサスペンス。奇抜な演出はせず手堅い。アクションは少なめだけど緊張感は抜群。脇役の面白さも良い。",
            " 『夜に生きる』ベン・アフレック監督作のハードルあがりすぎちゃって肩透かし。禁酒法時代の裏社会でのし上がる男の話。大事な所見落とした？と思ったら言葉で説明されてるだけだったりフラストレーション溜まる作品。エル・ファニングは良かった。あれで禁酒法時代のネオン・デーモンできるじゃん？w",
            " 『夜に生きる』男気のあるストーリーかと思ってた。一番印象なのはエル・ファニング。",
            " 『夜に生きる』丸の内ピカデリー。ベンアフレック監督最新作。禁酒法時代の無法者をベンアフが熱演。ギャング内でのしあがり生き別れた女の復讐に燃えるさまは西部劇的でもある。それにC.クーパーと娘のE.ファニングらがからみ宗教的側面も見せる。全体的に手堅い作りでベンアフにハズレ無し。",
            " 【夜に生きる】ギャングスターを相手に掻い潜り、のし上がっていくジョーの爽快ガン・ファイトはカタルシス。恋人への想いから嫌が応にも人生を振り返らずにいられないB.アフレックの表情が堪らない。E.ファニングの役柄にも注目。 ",
            " 『夜に生きる』第一次大戦を経験して体制に従うことの虚しさを悟った小悪党の物語。なんだか話運びも退屈で、前半・中間・後半と3度ほどウトウトしてしまった。エル・ファニングの説教者ぶりはとってもよかったです！",
            " 『夜に生きる』禁酒法、大恐慌、KKK、L.Aの性産業。混沌の時代で既存のルールに縛られず、独自のルールに生きる男の物語。甘さとも取れる人間力が周りを惹きつけるが女達が不幸になり切ない。C.クーパーE.ファニング父娘はやりきれない。",
            " 『夜に生きる』劇場で鑑賞。裏社会で成り上がる無法者が主役の犯罪映画。低体温且つ厳しいノワールではなく、ルールに囚われる事を良しとしない主人公の生き様を丹念に魅せる作風。アクションは散発的だが熱量は高く、見せ場としての機能は充分。良作",
            " 『夜に生きる』まるで甘いメロドラマのような感じもあってちょっと空振り。もっと厳しいストーリーを期待していたんですが。これはこれでまとまってるけど。もっとダークな感じが欲しかったかも。",
            " どんなに子がダメでも縁を切れない親や血縁抜きに組織を構成するギャング。西欧の伝統や保守性を残し、家族間で真逆の職に就く事が多い街ボストンを象徴した、人種感や宗教観も絡む家族（ファミリー）映画。そんなテーマの映画を撮ったベンアフなのに、残念ながら実生活では離婚しちゃったのが皮肉。",
            " 『夜に生きる』(Live by Night)鑑賞。063  ベン・アフレックの強さ弱さも魅力。各キャラクターの描写が丁寧で、作りが重厚な映画らしい映画。  ",
            " 『夜に生きる』 ベン・アフレック監督作品は外れなし！ 見応えあって楽しめた。 ",
            " 劇場で『20センチュリー・ウーマン』『夜に生きる』観て、家で久しぶりに『トランボ』観て。今週はエル・ファニングちゃんが偶然続いてる。可愛い。(^-^)",
            " アメブロを更新しました。 『「夜に生きる」夜の世界で生き抜くためには非情な心が必要だけど･･･。』 ",
            " 『夜に生きる』を観た。ベンアフが職人監督となってゆく過程をみた。ノワール物としての脚本の素晴らしい事。酒とギャンブルを追い続ける主人公は、まさにベンアフ自身を投影してるのか。「報復は意外な形で必ず訪れる」と父から受けた言葉。だが、自分の息子に送る言葉は真逆のメッセージ。泣かせる。",
            " 「夜に生きる」それでもノワールらしい切なさもカタルシスもあり、娯楽映画として一級品。よくイーストウッドと比較されるけど、ベンアフ監督の持ち味もやはり役者の見せ方。自分を含めて登場人物が全員キャラ立ちしている。主人公も悪漢なんだけど応援したくなる魅力があるんだな。",
            " 「夜に生きる」ただ展開がやたら早く、ナレーションですっ飛ばしてる部分が多い。エルちゃんの話とか、もうちょい描きこんで欲しかった。原作は三部作の二部目らしく、その関係で取捨選択がし難かったのかな？あと、フロリダの陽光が燦々と降り注ぎ、あまり夜に生きてるっぽく無い。",
            " 「夜に生きる」ベンアフ監督作品、なかなか面白かった。禁酒法の時代、イタリアマフィアの舎弟になった、アイルランド系ギャングの半生を描くノワール。戦争体験体験のトラウマから、何よりも自由にプライオリティを置く様になった男が、不自由を幸せと感じる様になるまでの物語。",
            " 【夜に生きる】ベン・アフレックは監督名で安心して観れる作品を作るようになったな。まぁ、ちょっと、自分をカッコよく撮りすぎやけど、悪人も善人もみんな魅力的やし、景色もカメラワークもええし、何より自分で脚本もかけるしすげぇな。制作にレオの名前もあって豪華。面白かったわ〜。",
            " 誘ってもらって「夜に生きる」見てきました。ベンアフレックはすごいな〜。私は心が汚いから、これは嘘なんでしょ？ここで裏切るんでしょ？と思いながら見たけど、そういうのは全然なくて良かったです。面白かったー",
            " 『夜に生きる』試写。デニス・ルヘインの小説をベン・アフレックが映画化。禁酒法時代の雰囲気は素敵だけど、サスペンスも人間ドラマも薄味な印象。ベン・アフレックって表情に乏しいんだよな…。でも、クリス・クーパーとエル・ファニング父娘は抜群の存在感。女たちが皆揃って不幸だった（涙）。",
            " あと、『夜に生きる』が個人的に面白かった。",
            " 機内で見た映画「夜に生きる」面白かった。禁酒法時代の映画だけど。「天国は今ここにある」というセリフが印象的。",
            " 「夜に生きる」ベンアフは真面目なんだなー…落ち度のない映画だけど、破綻のないストーリーの域を出ずに終わってしまったような。",
            " 『夜に生きる』面白かったし良くできている。しかし…真面目な人が監督したんだなーって感じ…。ベンアフは堅実なんだな。いろんな人に立った死亡フラグを淡々と回収していく印象だった。",
            " 『夜に生きる』観てきたー。 ベンアフの自撮り映画扱いﾜﾛﾀが思い返してみてもそんな印象しかないが ギャング物としてよくまとまった良作だと思います。",
            " 『夜に生きる』ベンアフ味あふれるしみじみと。今の時代に作られた意味もあって。ゾーイ・サルダナ、エル・ファニングにクレジット見るまで分からなかったシエナ・ミラーと女性陣良かった。あと相棒のディオンが良い。 ",
            " 『夜に生きる』観賞。 禁酒法時代のアメリカを舞台に1人の男の生きざまが描かれる。ギャング、KKK、宗教家と対立する相手が次々と出てくるのも、その時代を表していると思う。ベン・アフレックも良かったけど、エル・ファニングの演技が素晴らしかった！",
            " チネチッタで「夜に生きる」。禁酒時代のアメリカでボストンからフロリダのタンパへ移ってその道で成り上がって行く男。カタギになろうと思わないのがすごい。撃ち合いやカーチェイスもあるけど、主人公に漂う哀愁のせいかドンパチにも興奮しない。景色もきれい。どこで終わるかわからなかったなー。",
            " 「夜に生きる」、暴力的な人生をおくる男を淡々と描いててなかなかよかった。ゾーイ・サルダナが綺麗だったー。20年代〜三十年代の衣装も見もの。あと、ときどき映る海がとても美しかった！",
            " ヤバイ！「夜に生きる」ガチで面白かったです。 若い時は、根拠の無い自信で乗り気って来たけど、段々と積み重ねて来た何かで逆転して行くんだけど…。 一番好きな所は、糞野郎が糞野郎として終わっていく所だね。可哀想な人は数名いるけど、小汚くコイツは悪役って奴が悪役をするのが良いッス。"
        ]
    }
}