{
    "title": "君のまなざし",
    "id": 122,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 72,
            "whole_tweet_amount": 1308,
            "each_tweet_amount": {
                "good": 18,
                "even": 4,
                "bad": 4
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『君のまなざし』まあいつもの調子の展開なのだが、今回はちょっとホラー要素が強くてその分宗教的なところが薄めかな。",
            " 『君のまなざし』かなり期待度が高く、わざわざ前売り券を購入して鑑賞した作品。   期待以上のトンデモ作品であり、壮烈なアクションあり、ホラー的要素あり、当然ラブも入っていて娯楽映画として楽しめた。",
            " 『君のまなざし』飽きずに見られました。悪堕ちした後は良かったですね。",
            " 『君のまなざし』最高な邦画でした。",
            " 『君のまなざし』のバスの場面で初見ではバスの後部座席の客が訝しげな表情なのは健太と朝飛が騒がしいからと思ったのだが、二回目以降は別の理由だと思えるのが素敵！！ところで、バスの後部座席の客って幸福の科学の幹部職員？？ ",
            " 17180『君のまなざし』ある筋の方から頼まれて仕方なく・・・。まあ、ノーコメントです。何にも言いようがない。そのレベルにないから(^◇^;)",
            " 『君のまなざし』神様寄りの作品だが前半～中盤は「アンビリバボー」系のスピリチュアルドラマで面白い。後半にあっちの世界にいってしまい、朝飛がダークサイドに堕ちたアナキンみたいになり大変な事に。大川隆法も良く息子に汚れ役やらせたと思う。",
            " 『君のまなざし』冒頭タイトルバックでネタバレ映像が出てくるのは『君の名は。』と同じ構造になっているが、物語的にはKeyの名作ゲーム『AIR（エア）』だったりするのが素敵ｗｗ ",
            " 『君のまなざし』  「天使に\"アイム・ファイン\"」でいじめに悩む美少女を演じてた合香美希ちゃんが、本作でもいたいけな役どころで好演。ただ正直、全般的に女優陣の華が足りない気がするので、次回作では千眼美子サンに期待しましょう。",
            " 『君のまなざし』  注目すべきはこの映画の総合プロデューサー兼脚本家で主人公の友人役の主要キャラを演じた上、主題歌まで歌ってしまう大川隆法総裁の長男の大川宏洋ですね。潤沢な資金で自分が撮りたいものを取るという、大神源太以来の才能！",
            " 『君のまなざし』で麻呂を演じる日向丈さんの顔芸の素晴らしさは一見の価値がある！！道円の術で苦しむ様子など日向丈さんの顔芸のお陰で超能力が本物らしく見えるのだから素晴らしい！！ ",
            " 『君のまなざし』絶対この映画観ないと後悔すると思います。いずれ、誰もがこの世を去ります。絶対に観ないといけないです。何度も何度も観たいです。一回目ではわからないかもしれません。2、3回観ればわかるかと思います。超おすすめします。",
            " 『君のまなざし』映画公開期間中に信者が市民ホールで無料上映会するのは映画館の商売の邪魔をしていることを自覚すべき！！映画業界のことを愛し、興行について正しく知って反省しないと発展できませんヨｗｗ ",
            " 『君のまなざし』  まだ観ていない方は、是非機会が有れば観て頂きたいです。  色んな真実が明かされています。    ",
            " 『君のまなざし』全編にわたって、現代のオタクが書いたような脚本なのに、なんでか台詞回しや演出がトレンディで古臭い。やっぱり監督がトレンディドラマで喰ってきたためか。古臭いというよりは、もうパロディの域。",
            " 『君のまなざし』いろんなひとが、君の名は、と比較しているみたいだけど、あんまりピント来なかった。むしろシュタインズゲートとか久遠の絆とか、一世代前の作品の影響があるきがする。多分脚本のヒロシとは同世代だし趣味が合いそう。",
            " 『君のまなざし』  すごい不思議な世界感だったけど、  これは一生のうちに一回は見とくべき映画だなぁと思った。  これ知らなくて生きてたら、死んだあと大変じゃん？",
            " 『君のまなざし』「未来で頑張れば過去も変えられる」「自分自身を許すことも大事」という、斬新かつ徳の貯まるお言葉でした。ただUFO学園の様な壮大なSFジュブナイルストーリーの方ももう一回やってほしいですね。",
            " 『君のまなざし』大川隆法の息子さん、演技力は高いし事実上のヒロイン兼サブ主人公でしたし、エンドロールは彼が作詞した歌を彼が歌うというオンステージでした。",
            " 『君のまなざし』タイトルやヒロインが巫女だったのでもっと君の名はみたいなものを想像していましたが、序盤と終盤だけでアフターアースバリに大川隆法の息子さんが活躍する映画でしたね。",
            " 終わってからずっと、映画のことが頭から離れなかった。数日たって、ポツポツ自分の思いや考え方に、変化がでてきていることに気づいた。 今更ながら感動した。 ",
            " 『君のまなざし』テンポが良い。要らぬシーンかと思ったら、  最後の伏線回収だし、映画としては及第点ですな。  ",
            " 『君のまなざし』鬼が凄かったすごい不思議でしたまたみたいです  面白い…",
            " 『君のまなざし』、泣けた。  リアルな幽霊、天使の存在。1000年の時を行き来するスピリチュアルミステリーストーリー、不思議な映画だ。    常にみまもっている・・・  「愛」と「許し」が伝わってきた。  泣ける❗",
            " 『君のまなざし』やー宏洋さんの熱演が頭に残ったよ。泣けたね",
            " 『君のまなざし』  普通におもしろくて困りました。",
            " 『君のまなざし』なかなか楽しめたよ！！   君のまなざしなのだ〜〜",
            " 小説『君のまなざし』 オススメです！! 映画の中であまり描かれてない、あかりの気持ちや、朝飛と健太の出会い、道円や朝飛を救いたいと願う健太の思いなどが描かれていて、私は映画同様、感動した〜(T-T) 読まなきゃもったいないですよ〜♪ ",
            " おっ！信者の方から「君のまなざし」の感想動画に「見た感想というよりモロにネタバレ。霊的なことが理解できないと難しいですよ。」と言うコメントが他の動画で水木ゆうこの守護霊を降ろした大川隆法が「100年経っても理解出来ないだろう」的な事を言ってるから、こいつは100年先に行ってる",
            " 「ひるね姫」以上のクソ映画ってどんなものなのか、と考えると、90分間映画館で砂嵐を見続ける、レベルの映画なら「ひるね姫」を超えられる。12月までの残り半年、そんな映画に出会わないよう気を付けたい。  「君のまなざし」方向のクソ映画なら、四半期に一度のペースであれば、観てもいい。",
            " 次点は「帝一の國」。最下位、文化のクズは「ひるね姫」。ブービーは「君のまなざし」。「ひるね姫」と「君のまなざし」の差は、笑えるクソ映画か、笑えないクソ映画か。",
            " 映画『君のまなざし』を非信者に見せてみた（その６）！！  「アクションシーンは面白かった」  ちなみに、子供たちには槍使い（道円）の人気が高かったようですｗｗ  ",
            " 「君のまなざし」3回目観た。最初ラストが謎だったけどわかってきた。しかし、新たな謎が出てきて…観てない人は早めに観たほうがいいです。これは超名作です😆",
            " ブランチでの映画コーナーでの『君のまなざし』の扱いが酷かった(笑)タイトルだけの紹介。他は全て解説が付いていたのにね～。やっぱり宗教関連制作映画は避けられてるんだね～。",
            " TBSの映画ランキングで、「君のまなざし」不意にでてきてしまって、ほんの数秒映像流してレビュー一切なく流しててワロタｗｗｗ そら幸福の科学の映画だしなぁ・・・ｗ",
            " 『君のまなざし』というタイトルは新海誠監督の『君の名は。』と『だれかのまなざし』を足して二で割ったと単純に考察しましたｗｗ でも、内容は泣けるゲームとして有名なKeyの『AIR』を彷彿とさせるものだったりしますｗｗ ",
            " 「君のまなざし」 中二病的な内容で、昔あった「大霊界」って映画を思い出した。 幸福の科学って無宗教の私には理解できない。",
            " の「君のまなざし」見てからしか使ってドキドキサバイバルやってた",
            " 今日は幸福の科学の実写映画である「君のまなざし」を映画館で見た。今まで幸福の科学の映画シリーズはアニメ作品しか見たことが無かったので大きな期待を持って臨んだが、その期待を遥かに越える笑いあり涙ありの素晴らしい映画作品であった。特にクライマックスシーンの、 青空を背景に上半身だけ",
            " 王様のブランチの映画ランキングで某宗教の『君のまなざし』がランクインしてたんだけどタイトル以外完全に無視で笑った"
        ]
    }
}