{
    "title": "たたら侍",
    "id": 123,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 23,
            "whole_tweet_amount": 10270,
            "each_tweet_amount": {
                "good": 10,
                "even": 11,
                "bad": 14
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『たたら侍』散々な評価のあげく、出演者の不祥事で打ち切りとは、残念な結果だが、でももうちょっと考えないと素人が手を出して金儲けに走り過ぎているだけのものだよ。",
            " 『たたら侍』観た。地域に受け継がれてきた伝統と精神をHIRO純度100%で描く話。このご時世にオリジナルの時代劇を撮る創作の姿勢と、映画に見る島根の景観美の魅力を伝えた招致映画としては1万点あげたい。舞台になった雲南市に住む祖母を山奥から引っ張り出して一緒に観に行きたかったな。",
            " 『たたら侍』感動しました。人間、死んだら終わり…これに尽きると思う。この伝えたいことがわからない人にはつまらない映画かもしれない。映像の綺麗さにうっとり。打ち切りなんてもったいない。",
            " 『たたら侍』とてもつまらなかったです。話のつなぎ方がヘタで、伏線っぽい所が最後まで見てもあれはなんだったのかと思うことばかり。演技が悪いのか演出が悪いのか登場人物がそうするに至った理由と心情が不明確でわからない。見る価値無し",
            " 『たたら侍』モノノフの固定観念を覆す超ヘタレ侍爆誕🎉🎊あの凄そうな刀ぜんっぜん使わなくてびっくりΣ(*ﾟ◇ﾟ*)だけどその弱さを認めて肯定するメッセージが◎。ウリだった撮影や美術はほんとに素晴らしかったです オススメ度2/5",
            " たたら侍、観ました。戦国時代、奥出雲の地で製鉄技術・たたら吹きを継承する村下の長男として生まれた伍介の成長を描く時代劇。オリジナルということは評価しますが、主人公に共感できず、120分が長く感じ、全体に残念な感じは否めません。けどたたら吹きの丁寧な描写がよかったです。",
            " 『たたら侍』  人気マンガや小説の原作もなく、オリジナルで時代劇を撮ろうとしたその志は高く評価したい。ただ重厚な世界観に主演クラスのライトな演技が全くマッチしていなくて、全体としては残念としか言いようがない。",
            " 『たたら侍』  橋爪某のせいで上映期間短縮とのことだけど、実際に観てみてストーリー上ほぼほぼ重要性のない役柄だったので、不入りで打切るためのダシに使われた説の信憑度が自分の中で上がった。",
            " 『たたら侍』  AKIRAが登場する度に、「どうしちまったんだよ琥珀さん」と叫びたくなる衝動を抑えられないッ！",
            " 『たたら侍』外人にだけ通用するのかな？  島根県民に謝罪するべき！",
            " 『たたら侍』最悪です。超演技がド下手の青柳翔！  AKIRAを主役にした方が良かったと思います。  なんで青柳翔見たいな馬鹿を使ったのでしょうか？  映画代返して下さい。",
            " 『たたら侍』確かに映像は美しい。自然や人間の表情を落ち着いた雰囲気で丁寧に見せてくれるのはいい。ＣＭやＰＶであればこれで満足も出来ただろう。ただ映画としては、中身が薄過ぎる。ストーリーも大して無い。期待も持っていただけに残念だった。",
            " 『たたら侍』島根県との観光タイアップはいい感じなんですが、映画としてはいまいちのように思います。",
            " 『たたら侍』たたらの村が舞台という設定は、幾分興味深いものがあるものの、話にリアリティが感じられない。かと言って、活劇で見せるというほどでもなく。主人公がただ流されているように思え、共感も全くできない。唯一、神楽の場面が良かった。",
            " 観賞記録。『たたら侍』",
            " 『たたら侍』これは酷すぎ、時間もお金も勿体無い。  何を伝えたいのか？理解し難い映画やった。",
            " 『たたら侍』いつ強くなるのかと期待していたが結局へたれ侍やね。ていうか何このヘタクソな時代劇。これで最優秀芸術賞ってなんなのというか、時代劇知らん外国人騙して賞もらったんじゃないのってところ。EXILEファンも観に行ってないよね",
            " 『たたら侍』観賞  志が高いのは認めるしお金をかけた美術や絵作りは素晴らしいが  肝心のお話がそこについていけてない感じだし七人の侍ともののけ姫を薄く伸ばした感は否めない  ただ序盤の製鉄シーンだけは民俗学ビデオのようで凄く好き",
            " 『たたら侍』エグザイルの映画だったのね。ちゃんと作ろうと好感が持てる映画ではあったと思う。日本語では読みが「ざむらい」だけど、英語表記は「SAMURAI」なのねーとか思った。",
            " 『たたら侍』ＥＸＩＬＥの方々には全く興味ないのだけれど、本気で映画作りをしているのに驚いた。愚直なまでの主人公の素直さ。映像の美しさ。脇を固める俳優人の演技の確かさ。だれが何を狙ってこの作品を作っていようが、間違いなく秀作です。",
            " 『たたら侍』を観る。  戦国期に製鉄を生業とする村を守るために苦闘する若者達の物語。  とても丁寧に作られてて、脇の役者さんもオイラの好きな人が出演されとてもいい。  たたら製鉄の作業をじっくり撮っているのがツボ。笑  ",
            " 『たたら侍』ラストニンジャが大名や徳川幕府と関係ある商人なので九龍グループは歴史ある財閥で徳川幕府の埋蔵金を財産にしてるのでは？",
            " 『たたら侍』その頃日本の映画界はEXILEが静かに勢力を伸ばしていた...",
            " 『たたら侍』やっていることはハイ・ローと同じだが、おじいちゃんおばあちゃんが多かった。ハイ・ローで特撮やチャンピオン読者を掴んだので、EXILEが特撮ヒーローや超能力バトルモノを扱い始めると日本の映画界はEXILEに支配されるだろう",
            " 『たたら侍』ただ織田信長軍と話し合いをしようとしないあたりはやや強引さを感じた。",
            " 『たたら侍』号泣した。  前半も後半も「若者の挫折」という点では同じなんだけど、後半黒幕がXXだったり、徒党を組むあたりハイアンドローと同じである。あとやたら背景が感動的なのでそこも見どころである。",
            " 『たたら侍』初日舞台挨拶＠ tohoシネマズ日本橋♪美術はすごく凝ってるの分かるけど、ほんとそれだけ…。それ以外は全て\"う～ん\"って感じで、主人公が余計なことしかしなくてイライラが募る一方…。渾身が好きだから期待してたんだけどなぁ。",
            " 『たたら侍』感動ものと期待していたのだけれど、あまりにも主人の伍介が傍観しているだけなので、途中から苛立ちを覚えてしまった。",
            " 『たたら侍』",
            " 『たたら侍』織田信長の戦国の世、出雲の山奥で鋼を作る事を生業とする一家の長男を巡る物語は、有名な「たたら製鉄」の礎、ヤマタノオロチの石見神楽、当時の山村の暮らしぶりなど見所満載☆ただ今まで見た時代劇の中で最も軟弱で迷える主人公。。。",
            " 『たたら侍』",
            " 『たたら侍』ニッショーホール試写。出雲の雄大で美麗で神々しい自然美が美しく、息を飲む力強い映像美。見せ方が巧い。でも基本、時代劇があまり好きではないのと、津川雅彦のクサイ演技がイマイチ…てか人を簡単に信じるとこうなるよって言う教訓？",
            " ニッショーホールで『たたら侍』を鑑賞。奥出雲で鋼づくりをしている村の話。貴重な技術なんですね。主人公は、村を守るために、悩む悩む。戦乱の足跡が詰め寄る状況で難しい局面ですね。村・山の風景は美しかったです。",
            " 『たたら侍』小林直己演じる新平とAKIRA演じる尼子真之介の一本筋の通った強さが青柳翔演じる主人公伍介の弱さと未熟さをより強調されている。力とは強さとは何か考えさせられる作品。石井杏奈演じるお國が伍介の無事を祈って舞う踊りが美しい。",
            " 『たたら侍』製鉄をしている人たちは役者ではなく本職の方だったり、自然光の映像も美しい。脇を固める俳優の中でAKIRAは良かった！が、最後までのめり込めずに体感時間だけが長く感じた。山場はラスト20分と10分までがダレてしまった…",
            " 『たたら侍』試写。地味な宣伝で個人的にはあまり注目していなかったけど、結構良かった。分かりやすい設定で、農民が主人公のせいか昔話の趣もある。日本の伝統技術や神々の国・出雲の芸能、美しいロケ地など見所も多く、海外の映画祭で絶賛されたのが分かる。日本の良さが前面に出た作品。",
            " 『たたら侍』はじめて見る、秘伝の製鉄技術「たたら吹き」も興味津々でしたが、EXILEのメンバーって、逞しい肉体美はもちろん 時代劇コスチュームがどの役でも やたら似合うという発見❣ ",
            " おわっ拵ついてる！ 徳川美術館にあった時はなかったから普通に驚いたｗ たたら侍ほんと勿体無いよ",
            " たたら侍を見たけど、後半の途中からトイレに行きたくなって、内容は本当に素晴らしい作品だったけど、ほとんどトイレの事で頭がいっぱいだった←行けよ  数分前に行ったから大丈夫だと思ってたのにー  でも源さんもライブのとき、こんなんだったんだよな。",
            " もはやハイローモードになりつつある近頃ですが私の中ではまだまだたたら侍モード。伍介の思いとは違う方向へ違う方向へ進んでしまうけど、それを修正できないところは現代の社会でも経験してる人もいるんでは⁉私だったら…と考えさせられる。 "
        ]
    }
}
