{
    "title": "美しい星",
    "id": 125,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 588,
            "each_tweet_amount": {
                "good": 73,
                "even": 15,
                "bad": 4
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『美しい星』なんだかよく分からなかった(^_^;)",
            " 『美しい星』観た。原作未読のため現代を舞台に脚色したこれがどこまでプロットを踏襲したもんかはわからんけど、蔵之介はどういう立ち位置のキャラクターやったのかついぞわからんまんまやったな…橋本愛は変わらず美しいですが…。",
            " 映画『美しい星』鑑賞。気象予報士を父とする家族。最初は母がアムウェイ的ネットワークビジネスに取り込まれてヤバいやん、と思ったら家族それぞれが宇宙人を自称し始めていく様子にヤダ見感を覚えてうわっと。特に父がテレビで主張するところは気まずさ全開。今作は苦手、でも原作は読みたくなった。",
            " 『美しい星』リリーさんの胡散臭さとエロさがハンパない。そしてその唯一無二の存在感を遺憾なく発揮している。本来なら割とシリアスな内容だと思うんだけど、それをコミカルにペーソスたっぷりに描いている。みんなで考えよう、美しいこの星のことを",
            " 『美しい星』人志松本映画に見て取れるような笑いと不条理さが詰め込まれた怪作だった。地球の危機を訴える反面、家族が壊れて行くことには鈍感という皮肉さ。家族と言えど、理解出来ない部分はあって、それこそ宇宙人との会話みたいなものかもなと。",
            " 『美しい星』SFなのか単なる電波な人たちの話なのか、捉えようのないぼかした作りのカルトな怪作。でも、こういうのなんか好き。よくわかんない話なんだけど、結局は人間性と家族の物語なのだ。",
            " ＜美しい星＞事実と真実は違うよねってっていう解釈もあるな。 ⇒ ",
            " 『美しい星』ほとんど会話劇なのに壮大なSFになってるのはすごい(^^;ウソか真実かわからないモノを中心にして人々が慌てふためく様は大八監督の「桐島～」に通じるものがあると思う。 ",
            " 『美しい星』  ・佐々木蔵之介が加工無しに宇宙人に見えてくる  ・けっこう会場笑ってた  ・わたしもけっこう笑った  ・リリーフランキーの枯れ具合が良い  ・宇宙の話でもあり\"わたし\"の話でもある",
            " 42回観ても震える不思議で美しい作品。一度観ただけでは大八監督の世界に途方にくれるけど、深く心に残り、それを確かめたくて何度も観たくなる。キャスト、音楽、映像が一体となり、原作の荒唐無稽で重厚な宇宙を、現代に、軽さと美しさで見せる。",
            " 『美しい星』@渋谷UPLINK 自己承認欲求の映画として見ていたら泣ける喜劇だった",
            " 『美しい星』監督の現代的脚色が見事な作品。肝心の内容に関してはよう分からん。",
            " ＜美しい星＞オルタナティブ・ファクトについての作品だと思えば、この作品が提示する複数の解釈でどれが“本当”かと考察してみるのも面白い。地球人的解釈と金星人的解釈、どちらも双方にとって、事実で真実。そこから離れると、ある家族の作品。",
            " 『美しい星』初日にして観客も少なく早々に打ち切られそうなやってしまった感があるが、なぜ今なのか、いや今だからこのテーマなのかもしれないが、でも今これを作って何をいいたかったのか",
            " 【美しい星】単純で説明的で薄っぺらい感動を受動的に観て泣くことに慣れてしまった現代人にとっては猛毒です！強烈な演出や編集、音楽など、狂いに狂っていて楽しい。物語が壊れながらも進んでいくようなスリルと緊張の先のカタルシスも味わい深い。",
            " 『美しい星』観た。原作未読。みんな大好き吉田監督の新作。突如宇宙人に覚醒した一家が地球を救おうとするSFヒューマンコメディ。人間、何かに感化され覚醒すれば何でもできる。例え思い込みでも、果たせなかったとしても、受け入れてくれる人がいればまた立ち上がれる…人間賛歌と家族再生の話。",
            " 『美しい星』（吉田大八）、これは、堂々たるＳＦなのか、はたまた哲学的で妄想的な家族ドラマなのか。絶妙なユーモアとサスペンスも加味しつつ、絶えず「お前はどこの星の人間なのか」と問い続ける刺激的な映画。佐々木蔵之介に優秀助演賞あげたい。",
            " 『美しい星』鑑賞。原作未読。ある壊れかけた家族が宇宙人として目覚める不思議な話。いろんな見方ができテーマも多く掴みきれない面白さ。覚醒シーンが印象的でその後の橋本愛がまさに異次元の美しさに。吉田監督の練り込みが凄いが現代のSF的寓話として後半もっと弾けて欲しい感じもした。",
            " 『美しい星』@ 塚口サンサン観。妄想､覚醒､逃避。自分達の命運を全くの第参者に勝手に握られる人間達､地球。やってきた事と摂理がそうなのかどうかの捉え方や参者の討論合戦に無知の手前は妙に納得､感心。「人間」の母の「はいはいっ」が今の世を表すシュールな。役者陣の妙演が見事な怪作。",
            " 『美しい星』Tジョイ博多。三島由紀夫の原作は今読んでるとこ…。設定が大きく違うので最初はびっくりしたけど、すぐに映画の世界に引き込まれていった。ベテラン俳優陣のさすがの演技はもちろん、亀梨くんと橋本愛ちゃんの若い2人もとっても良かった！この2人の魅力がうまく引き出されてたと思う。",
            " 『美しい星』を鑑賞。笑えるようで笑えない、笑いがない作品。ブラックユーモアなのだろうか？一人を除いては結局、現実逃避の戯言だったのかなぁ。いや、一人とは断定できないか？バラバラな家族が再生の様に聞こえるが、そこに宇宙人要素が入ると何とも言えない作風になるのなぁ。見る人選びそうだ。",
            " 『美しい星』切ないファンタジー映画でした。  ",
            " 『美しい星』それぞれの信念や理想を闘わせる宗教戦争に正義も正解もない。",
            " 『美しい星』説明ゼリフは無いのに説明されてるから理解できると頭が良くなった気がして気持ちいい。",
            " 『美しい星』三島由紀夫原作とは思えないwトンデモな話で，好きか嫌いかで聞かれたら自分は好きだが薦める相手を選ぶ．よく見てみるとバラバラ家族の統合話になってるし，吉田大八監督作の真骨頂である「話が転がり始めるときの疾走感」は健在．",
            " 『美しい星』２回目。最後列端に着席。火星人も金星人も、しっかりポーズ(さすがに腕全部は伸ばせなかったけどw)してきた。ああ幸せ。ゲンロンカフェでのお話後に見直せて満足だ～。このトンデモなさ、やはり大好き。音楽も最高。家族！",
            " 『美しい星』役者陣の絶妙な演技によってキャラに奇妙な説得力があった。撮影面では照明のおかげで女優陣が魅力的に撮られている所が良かった。ただストーリー面で言えば序盤で不穏な雰囲気が侵食していくのは良かったんだけど、後半から笑いに走り過ぎたのと台詞が説明過多に感じた。",
            " 『美しい星』２回目。大杉家の人たちのセリフの「◯星人」という部分を「特別な人間」に置き換えてみたら…ある程度呑み込めた…かも。 不合理な夢・嘘をめぐる話と捉えれば、監督が毎回描いているテーマから、本作も決して大きく外れてはいないかも",
            " 『美しい星』みる。",
            " 『美しい星』つづき。とにかく橋本愛がそれはそれは綺麗でして。彼女に「金星人です」「処女懐妊です」と言われたら「ですよね」と返すしかない圧倒的なオーラを放っておりました。そして、美人は群れない！これ鉄則。それにしても脚色が大技すぎて！",
            " 『美しい星』つづき。お天気お父さん覚醒絡みのエコ問答はちょっと堅め？「Don’t think, feel!」映画と見せかけての終盤はなかなかスリリング。野良牛さんの居る辺り。ただし、なんでそこ松本人志になるの？無くてもいいのに！",
            " 『美しい星』鑑賞。日本橋も六本木も夜の回が無くて、しぶしぶ新宿にて仕事帰りに観た帰り、靖国通りを見渡して「ああ、美しい…よね…」と感じてしまった。劇中に車中からの眺めとして映るあれやこれや。プチ虚実皮膜。まずはそこから。",
            " TOHO渋谷で『美しい星』。ヘンさをちと説明し過ぎな感はあるけど(この監督の癖)、ヘンであるがゆえに映画への興味が持続し、ヘンで埋めながらも最後にはキッチリとまとめてくる上手さ。曖昧な虚と実の、その「考えさせるバランス」が気持ちいい。",
            " 『美しい星』7/10点。    吉田大八監督はデタラメをやりたい人だとは理解していたが、あの結論のためにこの設定、嘘があるとするなら、それは大げさすぎると自分は感じてしまう。家族は他人だけど家族だ、という結論のためには。",
            " 『美しい星』さえない人たちが「自分の使命はこれだ！」と覚醒して、生き生きとしていく過程が面白いし痛快。勘違いだとしても異星人意識は結構大事な事なんじゃないかとも思った。あんなにぶっ飛んでいるお天気コーナーがあれば、毎日見たいです。",
            " 『美しい星』大杉一家が宇宙人と気づくまで淡々としているもののワクワクするものを映像から感じら、そして目覚めた瞬間がこの映画で1番面白い場面かもしれない。内容はトンデモ話で結末もなかなかに投げっぱなし。でも決してつまらなくない、寧ろこの内容でドキドキするものが作れることがすごい。",
            " 『美しい星』リリー・フランキーが無駄に脱いだだけの作品。シーンの盛り上げ方も音楽に頼りすぎだし、文学としても消化不良感がすごい。吉田大八作品は当たり外れが激しいよね。",
            " 『美しい星』を見ると…  ①ふしぎちゃん役の橋本愛が1番だと再認識できます！  ②自分も宇宙人じゃないかと疑いはじめ世界がちょっと変わって見えます！  ③ウルトラセブンの一編のようなロマンを味わえます！",
            " 『美しい星』0602＠TOHOシネマズ新宿",
            " シネ・リーブル池袋で『美しい星』を鑑賞。何故か宇宙人に覚醒した家族の話。この一家に何が起きてるのか、わからない展開でおもしろかったです。一応、地球は、美しい星なんですよね。三島由紀夫さんの原作が気になるなあ。",
            " 映画『美しい星』感想。今年一番の怪作。思わず真似したくなるリリーさんの決めポーズ！がとにかくインパクト大。映像が何というか麻薬的で、さすがは吉田大八監督。橋本愛の眼が怖いんだよねぇ。様々な解釈が考えられるので、ＳＦクラスタの感想が読みたい映画。  ",
            " 『美しい星』  狙っての演出だろうが、電波ゆんゆんの怪作にして快作。ショボい役者だと幸福の科学映画になってしまうところを、一流キャスト陣の好演がギリギリの線で救っている。特に佐々木蔵之介がコワくてスゴい。",
            " 『美しい星』これスピルバーグの『未知との遭遇』をググっとリアルにしたらこんな風になるのでは？",
            " 『美しい星』吉田監督作品の白眉は【抑圧された感情、欲望が爆発する場面】だと思ってるんだけど、今回はそれが覚醒場面に当たるのか。けど、テーマがテーマなので何ともズンとしてる怪作。どうアレンジしたのか気になるから、原作も読まねば。",
            " バラバラだった家族が、それぞれ宇宙人として覚醒する事で結果的に１つになっていく。ガジェットで見せるSFではなく、宇宙からの視点により哲学的な要素を含んだヒューンドラマ。面白いのは、みんな性欲爆発直後に宇宙人として覚醒するところ。",
            " 『美しい星』桐島〜でお馴染みの吉田大八監督が三島由紀夫原作を大胆にアレンジし映画化。実力と結果をひっさげた監督が自分のやりたい表現を商業映画で良い座組みで撮っちゃうって…もうその時点でフィルモグラフィー的にめちゃくちゃカッコいい。",
            " 『美しい星』超怪作。めっちゃ変な映画🌏 登場人物のほとんどがイヤーなやつかダメなやつなのに、最後はそんな人間が愛おしくなる、とっても不思議な作品です🙌あと音楽がめちゃめちゃ良かった😳サントラ欲しすぎ！ オススメ度3/5",
            " 『美しい星』意味不明だったりヘンテコリンだったりしたけど何この楽しいの。ニヤニヤ。本人達は至ってマジメだからそれが笑える不思議SF映画。特にリリーさんね。ダメと言われてるのに何度もやるあの場面（笑）また音楽がw亀ちゃんはカッコいいよ",
            " 『美しい星』今までの吉田監督のエッセンスが過不足なく詰め込まれたような映画。  テーマの分かりやすさに比べてお話自体はかなり難解なのだけど、演出のテンポが良いので何となく面白く見れちゃう辺り監督流石だなあと。",
            " 『美しい星』感じ。071  映画としてのまとまりが程よかった。テーマの古さは忠実と言うべきかなんと表現するものか。  ",
            " 『美しい星』どこまでが現実でどこからが非現実なのか。余白の多い話だったなぁという印象。きちんとした答えがないから、考えるなぁ。異なる２つのテーマがあると思うんだけど、うまく絡めてるなぁ。後、キャストも良かったと思う。愛ちゃん美しい…",
            " 『美しい星』劇場で鑑賞。現実か妄想か、数多の解釈を観客に委ねながらそれらをしっかり肯定する懐の深さに唸る。俳優陣の絶妙な演技の中で特に光る、橋本愛の度を越した美しさに思わず見惚れた。大団円的幕引きへの盛り上げ等は最早名人芸の域。傑作",
            " 45本目『美しい星』。これはトンデモ映画と言ってよいのか。宇宙人として覚醒した？らしい家族とマルチ商法にハマった平凡な主婦（地球人）との対比が面白い。どちらも胡散臭いんだけど、ひょっとすると虚言妄言の類の中にこそ真実があるのかも。",
            " 『美しい星』鑑賞。吉田大八監督が観客へシュールな命題を突きつける。環境問題は地球を抜けて銀河系にまで到達してしまった。今後も楽しみな俳優リリー・フランキー。",
            " 『美しい星』亀梨君の体つきがアイドルの体じゃない感じが役柄的にもあってて非常に好感持てるし、リリー・フランキーに対する中嶋朋子というのが年齢不詳夫婦感凄まじい。あと流石は吉田監督、他では強すぎちゃう橋本愛の撮り方、置き方が適切過ぎ。",
            " 『美しい星』my映画館2017",
            " 『美しい星』吉田x近藤x藤井チームの画作りのキテる感たるやで。日常の中の1対1の会話シーンをネクストレベルにするぞっていう意思というか。画にストーリーやテーマをどうやって結びつけるかを照明やカメラワークで観せてくれる。やっぱスゲー！",
            " 『美しい星』のHPがかなり丁寧にスタッフを扱ってるの、見た後だと凄いわかる。確かにこの人達に光が当たる様にしなきゃと思うだろうなー。",
            " アメブロを更新しました。 『「美しい星」三島のマジなギャグが炸裂！とても重要な事を訴えているんですよ、これ。』",
            " 『美しい星』空を掴むような印象の映画。でも好き。正しい解釈か分からないが物事の善悪ではなく何を信じて生きるかが大切ということなのかなぁ。劇中の「金星」という曲が印象に残ったがエンドクレジットで平沢進と分かった。そりゃいい曲のはずだ。",
            " 『美しい星』三島由紀夫の原作とは全然違う。原作はSFのような設定になっているが、その実、その設定を使って人間の問題を論ずるのが目的。延々続く論争の場面が白眉だった。映画は設定とストーリーだけ都合よく抜き出した結果、支離滅裂になった。",
            " 『美しい星』ミステリーゾーンのような感覚もありおもしろかった。あのふざけたポーズと振りはなんなんだｗ私も（後ろの席だったので）アキコの真似をしてましたよ（覚えたｗ）ｗ地球人だろうと宇宙人だろうと思い込みは恐ろしいね。 ",
            " 『美しい星』TC新宿。なんだか不思議な映画を観た感じ。これはSFなのか？原作を読んでみたい。キャストそれぞれのキレある演技（色々な意味で）を楽しめる。橋本愛は観る度に綺麗になるなぁ。",
            " 観賞記録。『美しい星』",
            " →リリーさんの滑稽さ、亀梨くんのフツーの若者っぼさ、橋本愛ちゃんの取りつかれた感じ。みんなそこら辺に居そう。上手い。『美しい星』",
            " →家族それぞれに起きることはニュースなどでよく見る話で。そうか、それって、起因なの。日常にある変なことや「変な人」が意味あることに見えてくる。『美しい星』",
            " 『美しい星』世にも奇妙版「メッセージ」の趣。色々と滑稽なのだけど決してコメディではなく、私は一体何なのだろうと考えさせられる。いや、たぶん、何の使命も持たない地球人 ",
            " 『美しい星』リリー・フランキーさんの職業をお天気キャスターにしたことがすごくいいですね。特筆すべきは暁子役の橋本愛さんの覚醒後の人間離れした美しさ。人類は存続させる価値があるのかという問に暁子のような美しさがある星だからと答えたい。",
            " 『美しい星』を観る。  三島由紀夫原作のそれぞれが星にとらわれた家族の物語。  「メッセージ」が王道ＳＦとすれば、今作は純粋なジャパニーズＳＦなのではないか？  リリーさん他キャストの演技それぞれがとてもいい。",
            " 美しい星・不思議映画。並べられた欠片たち。演劇的でもあった。誠実な母の行動にリアリティあり笑う、あるわ。原作とは相当違いがあると知る、原作読みたくなったかというと時代が違うのでちょっと。親子の寓話でもある。綺麗な愛ちゃんが痛々しい",
            " 『美しい星』地球を通して感じる自己への薄っすらとした不安と崩壊寸前の家族をリンクさせ、図らずも再生へ向かう展開はシュールの一言。サイケな音楽と共に覚醒する橋本愛の神々しさ、リリー、佐々木の怪演は見事。夢か現実か？アブダクション映画。",
            " 『美しい星』繰り返されるリリーフランキーの変なキメのポーズと橋本愛の奇妙な振り付け。この２点だけでも娯楽として楽しめたが、どこまでが現実でどこまでが狂った話なのか、笑っていいのか悪いのか境界線をあえて引かないところもいい。",
            " 『美しい星』初日舞台挨拶＠ tohoシネマズ新宿♪自分は地球人なんだろう…。この人たち何言ってんの？とか、みんな頭おかしい、、とか思ってたら何もかもが分からないまま終わったw 最後がっかりしたけど、1秒も眠くならなかった不思議さ。",
            " 『美しい星』なんかすごいもん見た。色々ありすぎてもうそれしか語れん。結局、宇宙人って何やったんや。",
            " 『美しい星』なんとも不思議な感じ！リリー・フランキーがぴったりで。前半の路線でいくのかと思ったら、現実が見えてくると…  でもどこまで現実なのか今でもわからない。",
            " 『美しい星』面白いのに咀嚼が難しい。宇宙人意識の視野で地球を見た時に沸き起こる使命感だったり自己肯定感は我々現代人が求めている物か。それを手にした筈の地球人母、子供達の世界が崩れていくのは超常現象の強度順？結果の家族団結物…と見せかけての畳み込みがイイ味。蔵之介の宇宙人顔が凄い。",
            " 【美しい星】現実のフェイクを巧く取り込み、現実と非現実の曖昧な境界線上を飛び去る…シュールな物語だが共演する個性派名優がみな嵌まり役で最後まで離さない。緩急メリハリ良い映像、リリー・フランキー演じる父・重一郎の悲哀感が迫る。 ",
            " 『美しい星』原作を読まないまでも、ストーリーは調べてから観に行った方がいいと思う。文学が好きな人、文学に造詣の深い人と一緒に観て、観終わってから感想を聞きたかった。",
            " 『美しい星』大八節が効きすぎて受け止めるのに時間がかかる",
            " 『美しい星』美しい！美しい！そして、ぶっ壊れてた。クライマックスの劇伴を伴ったあの興奮。なんかもう笑っちゃうくらいの映画的幸福でした。いつ以来かなと考えたら、それはやっぱり桐島以来かもしれない。グッズは売り切れてて何も買えなかったよ",
            " 『美しい星』原作未読ですが、人により感じ方がかなり異なると思います。近くの惑星人が地球に転生するのは自然な事ですが、もっとストーリー的な深みを期待してました。それなりに面白みはありましたが、騒がれた原作はこんなもんじゃないでしょう！",
            " 『美しい星』三島由紀夫の原作もこんな感じなのだろうか。いやいやきっと違うと思う。人間としての覚醒？地球人としての覚醒？最後のシーンも？って感じ。でも、つまらないわけではないのが凄いところ。リリーさんの器用さ、佐々木さんの鉄仮面ぶり◎",
            " 『美しい星』なんだかよくわからない変な映画だったけど面白かった。リリー・フランキーと佐々木蔵之介のベクトルは違うがイッちゃってる怪演と橋本愛の美しさが素晴らしい。撮影と音楽の使い方も上手い。いろんなものを皮肉ってて笑えるんだけど最後は煙に巻かれたような不思議な気分に。",
            " 『美しい星』「桐島〜」「紙の月」で期待値を相当上げて臨んだら…「なんっじゃこりゃ？」「ぽか〜ん…」「どこまでホントなんだ…？」等、ひたすら“困惑”させられた。 ただ、断じて“退屈”ではないんです！！ あと佐々木蔵之介のハマりっぷり！",
            " 『美しい星』カフェのカーテン越しに会話する亀梨と橋本愛のショット、好き。あと、佐々木蔵之介のほぼ瞬きをしないキャラ付けも面白い。一歩踏み越えた人間讃歌も👍ただ、完全に自分のせいだけど見方間違えて序盤の記憶があんまない(笑)",
            " 『美しい星』観賞  凄かった…人間の暗部をこれでもかと見せ付けられ立ち直れないくらいまで叩きのめし  それでも僕らは人間として生きていかなければならない現実  自分含め人間は罪深いけどどこか憎めない生物だと思った MAX大傑作",
            " 『美しい星』鑑賞完了です。  変な映画を見たっ！それに尽きます。  謎をばらまけるだけばらまいて、それを回収しないまま終わる。  でも不思議と引き込まれて、誰かと語りたくなる変な映画。  皆見て、そして語り合おうよ！",
            " 『美しい星』観た。もうたまらなく大好きだ！オープニングからラストまで、感情がうねって高まって、気づいたらずっと涙流れてて。愛ちゃん美しかったな。",
            " 『美しい星』橋本愛さんがとびきり美しかった！まさに宇宙人かも？！リリーさんの演技にどっぷりはまり。わかりにくい部分もあったので公開して時間があったらまた見たい！",
            " 『美しい星』",
            " 『美しい星』シュールだったけど面白かった。何度か笑いも起きてたし、鑑賞後はきっとアレをしたくなるのでは？と言う意味で覚醒又は洗脳と言うべきか不思議な気持ちに。天気予報を見る度に思い出しそうなジワジワ系。橋本愛とリリーさんが特に良い！",
            " 『美しい星』1962年の三島由紀夫作異色SFを、吉田大八監督30年来の想いを込め、舞台も現代に変え、映像化☆お天気キャスターの設定も変人が自然体のリリーさんを主人公に起用もお見事！覚醒家族それぞれ、痛いけど愛すべきファミリーでした",
            " 「美しい星」三島由紀夫原作のSFを現在に置き換えて作成された作品だそうですが、今ひとつピンとこない感じ。設定を今風に置き換えて地球温暖化などをテーマにしているが、親子が宇宙人という設定などが少し古くさい感じ。リリー・フランキー、橋本愛、佐々木蔵之介などががんばってはいましたが…。",
            " 『美しい星』登壇はリリーさん亀梨和也さん中嶋朋子さん橋本愛さん佐々木蔵之介さん吉田大八監督 総勢6名☆リリーさん＆亀ちゃんの掛け合いが楽し過ぎました😊が、この\"美しい星\"をバックに、全員渾身の\"火星人ポーズ\"を決めての撮影、亀ちゃ… ",
            " 『美しい星』奇想天外なストーリーには目の離せない面白さが潜んでいて、パーツパーツの小ネタも笑いを誘い、突っ込みどころ満載の不思議テイストが、ファンタスティックなエンタティメントに昇華☆平々凡々な宇宙人家族が救おうと奮闘する\"美しい… ",
            " 『美しい星』試写。三島由紀夫の異色SF小説の映画化。「今観たのは何だったのか」と混乱すること必至だが、現状を脱したい人たちが自らを「宇宙人に覚醒した」と誇大化しているという見方もできる。この一家、何という悲喜劇！佐々木蔵之介さんが素敵に怖い。原作の時代設定でも観てみたかった。",
            " 無事『美しい星』鑑賞。原作をかなり今風にアレンジして、ぷっつん家族の話と見せかけつつ、ラストで【俗な】SFに落としてしまうあたりが大八節。 主演は4人とも素晴らしかった",
            " 美しい星のティーチイン行ってきた。吉田監督と蔵之介さんお話楽しかった！なかなかオススメするには説明が難しい映画だと思いますが、どういう映画なのか聞かれたら、質問の意味ではなくて質問されたことの意味だよ。まず観ろ。とオススメしてください、と蔵之介さんより(*´艸｀*) ",
            " 美しい星の吉田監督のティーチイン行ってきた🎵亀梨くんの話は特に出なかったけど、火星人ポーズのこととか、原作との違いとかいろいろな話を聞けてほんとにおもしろかった。吉田監督さん、話が上手！この後作品もまた観てきます😄 ",
            " 『美しい星』の三島由紀夫さんもだけど、時代の先を見据える方々の作品や生涯に携わることになる亀梨さん、素敵なご縁がたくさん(^o^)v"
        ]
    }
}
