{
    "title": "光をくれた人",
    "id": 126,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 4107,
            "each_tweet_amount": {
                "good": 171,
                "even": 15,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 兄を失っても妹（シスター）と呼ばれることが啓示する彼女の運命。死から生を見出すこと。誰しもが抱える救いへの弱さ。救われ、生きるための罪。劇中で三度差す光輪が生を導き、本当の母親が娘に教える花冠に、赦しはもたらされる。『光をくれた人』",
            " 『光をくれた人』鑑賞。それぞれの気持ちがわかる描きかたで、誰を思ってもぎゅうっと心臓をつかまれた気分になる。いい映画。人間の善の部分の思考と行動についてじっくり味わえる良作。",
            " 『光をくれた人』",
            " 『光をくれた人』/物語に関しては賛否両論あると思う。登場人物皆の気持ちが分かるだけに、ただただ辛い。後ろめたい幸福がどういう結末を迎えるのかを考えたけど、やはりこの類のテーマは正解がわからない。役者の演技と情景が美しくて魅入ったよ。",
            " 『光をくれた人』色々な意味での贖罪の物語、なんだろうけど一番突き刺さったのが孤島の灯台守の途方も無い孤独！あの吹き荒む風の音がイザベルを変えてしまったのか。最初から悲劇に向かってたとしか思えない話だったが美しく穏やかな結末に安堵した",
            " 『光をくれた人』そんな簡単にゆるせるの？と思いつつも、泣けました。ゆったりとした海と顔の超クローズアップが印象的です。",
            " 『光をくれた人』愛ゆえのエゴと赦しを描いた正統派文芸ロマンス。演出には気をてらったところがなく、孤島の美しい自然を背景に、マイケル・ファスベンダー、アリシア・ヴィキャンデル、そしてレイチェル・ワイズの名演が見られる。",
            " 『光をくれた人』孤島に暮らす灯台守夫婦の元に届けられた(流れ着いた)赤ん坊。ある事情からその子を島で育てるも幸せな時間は長くは続かなかった。幸せだった分、罪の重さが大きく伸し掛る。生みの親と育ての親の間で戸惑う罪なき子供に涙します。",
            " 『光をくれた人』赦しがテーマの作品を見ると、ハートキャッチプリキュア無限シルエットを思い出す！",
            " 『光をくれた人』あと、最初はあんなに愛らしくて天真爛漫なイザベルが、どんどん病んでいくのが辛すぎた…。",
            " 『光をくれた人』寒々しく美しい風景の中、夫婦それぞれの心情が丁寧に描かれていてとても良かった。子供を2回も失ったイザベルの行動は、勿論駄目だけれども責められないな…。トムとイザベルの2人が結局救われなかった気がして悲しかった。",
            " 『光をくれた人』育ての親と生みの親どちらか選ぶとは、子どもにとって残酷な選択でしかない。彼女は何故罪を犯したのか。悪天候に灯された灯台の如く、微かな人生の望み（光）が見えて、そこに向かっただけなのだ。でもそれは神の悪戯だった。",
            " 『光をくれた人』やっぱ子役が上手いよね。あの愛らしさと悲しさは演義とは思えない。親世代の視線よりはもっと上から目線で観てしまうのだが、こういう映画に涙してしまうと年取ったんだと感じてしまう。",
            " 『光をくれた人』生みの親と育ての親の映画は最近では中国の『最愛の子』と日本では『そして父になる』があったけど、この映画はその先にキリスト教臭さの罪人に対する「許し」というテーマを展開していく。大岡裁きだったら汝の罪は重いが娘のことを考えて灯台守の刑に処すると言うのかと思った。",
            " 『光をくれた人』原作がベストセラーの映画化だけどストーリーはもう１つだった。孤島の灯台と海の風景は良かった。灯台守の男の孤独と愛の話に子育て問題が絡んでくる。船で漂っていた子供を妻が流産の後に自分の子供にしてしまう強引さ。そして生みの親が現れる。夫はその子供を返そうとするのだが。",
            " 『光をくれた人』原題「THE LIGHT BETWEEN OCEANS」灯台のある島。海の日々の表情。ロケーションだけで胸が詰まりそうなのにこんな出来事があったらもう。孤独と愛ってもしかしたらとても似ているものかもとふと思った。",
            " 『光をくれた人』出産においてはできる限り医療環境を整えて臨んだ方がいいねと思った。心を閉ざしたトムにイザベルがアプローチするけど、イケメンに限んだべなーと思った。3方1両損みたいな大岡裁きはなかった。",
            " ＜光をくれた人＞悪人はいないけども、悲劇は起きる。 ",
            " 『光をくれた人』人も風景もぜんぶ美しい物語でした そもそものイザベルの選択が、組織とか規律とかの怖さ知らない人にしかできないことだよなあって 素直にいい邦題だと思った 二組の夫婦の愛が素晴らしい グレースルーシースーパーラブリー",
            " 『光をくれた人』マンチェスター…の直後に観たせいで霞んでしまったけど、これも素晴らしい作品だった。3人それぞれ思いも理解できて苦しかったが、最後のシーンで少し救われた気も。孤島を取り巻く日々表情を変える風景が素晴らしい。",
            " 『光をくれた人』シネマイクスピアリにて鑑賞。格調高く、丁寧に描かれた映画です。観る前は子供を奪い合う映画かと思っていたのですが、「贖罪」と「赦し」の映画でした。やや綺麗にまとまり過ぎではありますが、ラストは胸に迫るものがあります。",
            " 『光をくれた人』8/10点。    中盤の展開、子供のためを考えるとこれでいいのかと思うが、思えば最初の方のルーシーも泣いてたな、と思い出して、結局はそこに愛があればこそと思わされる。メイン3人の気持ちがはっきり判る。丁寧。",
            " 『光をくれた人』鑑賞。灯台の島に暮らす夫婦の愛と罪。役者も風景も台詞も物語もみな端正な雰囲気。その出来過ぎ感や女性像も含め古き良き文芸ものの味わい。編集で大分切ったらしいが確かに人物の心情の変化や闇が足りない感じも。でもこういう話しを陳腐に見せない演出や演技に浸る充足感があった。",
            " 『光をくれた人』赦しの話。特におじいちゃんと孫のシーンや成長した孫（主人公から見れば娘）のシーンが良い",
            " 『光をくれた人』母の深い深い愛情と赦しについてのストーリー。2人の母の娘への愛情に苦しくなる。ラストはどっと涙が込み上げてきました。荒波と厳しい風の海辺の風景と色合いが、とても美しい。 ",
            " 「光をくれた人」TOHO錦糸町。期待以上の傑作、今年のベスト級。赦しと愛の物語。海から吹き荒ぶ強風や荒波が偽りの心を抱いたトムの不安な心情を映し出す。連行される夫トムに駆け寄り、警官に真実を話す妻イザベルの姿が胸を打ち、涙が止まらなかった。娘の突然の訪問に救われた気がした。",
            " 『光をくれた人』その時の決断を、後悔しながら生きて行けなかった夫の行動。その行動を非難することで娘を失ったことを紛らわせる妻。赦すということは本当に尊い。簡単ではないけど、成長した娘の姿に間違いではなかったと知る。心が震える作品。",
            " 『光をくれた人』二人の母親の気持ちは痛いほど分かる。孤島に二人でいるとあのような決断にいたってしまうのかも。でも、イザベル、ずるいよ、とずっと思いながら見ていました、ハナのドイツ人の夫は虐げられたからこそなのか、赦す強さと優しさに涙",
            " 『光をくれた人』  絶海の孤島に住む、流産を繰り返した夫婦の元に偶然やってきた赤ちゃん。周りには誰もいない。自分が産んだ子として育てるべきか、返すべきか。たぶん流産してなかったり他に子供がいたりしたら違う行動を取っていたかもしれない。血の繋がりはなくても結ばれる絆ってあると思う。",
            " 『光をくれた人』観る前は正直「好みのタイプの作品ではないかもな〜…」と、構えていたけれど、調律師を呼んだシーンで「ああ、なんていい人たちなんだ…」「これは彼らの行く末、見届けねば…！」と、思いがけず掴まれてしまった。",
            " 『光をくれた人』感動作で気持ちよく泣くぞ〜とティシュスタンバイOKで臨んだら、わりと顔面蒼白になる。でも映像の美しさ、俳優陣の魅力、ラストの静かな余韻が胸に浸透する。少々キレイ過ぎてリアルじゃない部分もあるが十二分に酔わせてくれる。",
            " 『光をくれた人』正直前半のくだり長いよって思いながら観てたけど、ラストまで見たら前半のくだりは長いんじゃなくて丁寧なんだと解った。主人公の人生と言うか歴史を感じさせてくれる見事な作品でした。",
            " 『光をくれた人』戦争で経験してきた地獄のようなところから、美男美女のふたりで無人島に住むという天国的なところへ移り住む。そこで起きる運命的な出来事。でも主人公が最初に降りたった駅での乗客にも当時は一人一人に物語があったと思う。",
            " 『光をくれた人』原作既読だがいっそうイザベルよりハナに心が動いた。それにしても絵になる灯台があったものだ。あの灯台で映画化は成功したようなもの。ファスの悩み顔泣き顔がまたもぐっとくるがアリシアとのラブラブぶりは演技に見えないというおまけつき。 ",
            " 『光をくれた人』思いが重～い！失った命、救った命。法に従ってれば感謝される美談なのに…受ける罪が重すぎる。命も捧げる愛かぁ～悲劇顔代表ファスと母アリシアが説得力大！赦すことを問われる、海の表情がスゴイ映画。♪",
            " 『光をくれた人』なんかすごいサイコホラーだったんだけど。いや感動もするけど。子供の気持ち、親の気持ち、どっちも辛さが痛いぐらい伝わってきて胸が苦しいよヾ(⌒(_；ω；)_受け入れるって難しいね。傑作です🙌 オススメ度5/5",
            " 『光をくれた人』深い深い愛に泣いた😭そして罪と赦しについて考えた。それにしても孤島での暮らしは精神にも身体にも悪影響なのではと思わざるをえなかった。",
            " 『光をくれた人』冒頭から聞こえる海の激しく厳しい風と波の音はやはり劇場鑑賞ならではで、荒々しい自然、美しい海の様々な表情もキャストの一人。一度赦せば良い(恨んでいては嫌な思いを引きずる)という趣旨のこの作品の大きなテーマが心に残る。",
            " 『光をくれた人』鑑賞。原書を読んだのは1年前だが小説が美しく悲しくビビッドに蘇ってきた。原作のイザベルがどうしても好きになれなかったが映画ではアリシアさんの演技が良く彼女の行動を受け入れられた。",
            " 『光をくれた人』主人公夫婦を襲う悲劇が予告よりも2倍きつくて、岡下罪の重さが予告の4倍重いというお話。最後は何とか丸く治まったけど一歩間違えたらつぐないみたいな胸糞映画になってただろう辺り上手くバランスとれてたなあと。",
            " 『光をくれた人』重たい話ですね。人の命を救いながらも、トンデモ決断をしてしまった主人公の苦悩はよく伝わります。しかし、その後、真実を打ち明けるコトの結果を考えていたのか疑問・・・。まだ甘えたい娘がかわいそうでたまらなかった",
            " 『光をくれた人』監督インタビューによると、ふぁすに見合った演技のできる女優が浮かばなくて困っていたところリリーのすべてやエクスマキナも公開されてない頃にアリシアを紹介された、と。レイチェルワイズを加えての見事な演技合戦。",
            " 『光をくれた人』みる。",
            " 『光をくれた人』ファスベンダーに魅せられた。原題から邦題はピンとこない。私ならばどうしたのだろうかと  。トムが灯台守として孤島に行く理由は原作読んでみるべきか、イザベルへのぶれない深い愛。ハナの亡きご主人のある言葉が残る",
            " 『光をくれた人』原作読了後再見。ひとつの真実もたくさんの側面を見せ、迷いながら選び、躓きながら生きる事さえ尊いと物語られる優しく力強い愛についてのお話☆美しい手紙たちと、完璧な孤独を求めた灯台守トムの誠実さ、降り注ぐ光が心に残ります",
            " 『光をくれた人』これもまた、取って付けたようで、全然印象に残らない邦題。何故、原作ベストセラーの邦訳タイトル「海を照らす光」にしないのか。原題で海は二人の母、光はその間の少女の暗喩なので、この邦題は残念過ぎる。映画は素晴らしいのに。",
            " 『光をくれた人』二人のラブラブから一転、不幸のオンパレードは見てて辛すぎた…。しかしその後のそれぞれの「赦し」が胸にきた…。それぞれがどん底から一筋の光が見えたのが良い。いろいろひっかかるところもあるけれど、それを含めてのストーリーが良かった。美しい風景に美男美女と視覚的にも良い",
            " 【光をくれた人】その2。私には2度の流産で小さな命を失う悲しみも、夫と子供を1度に失くす辛さも、罪悪感と幸せの間でもがく苦しみも経験はないけど、皆が正しいと思う道を選択しようとすればするほど、不幸な道へ進んでいくのが辛すぎる。",
            " 【光をくれた人】大戦の悲しみを抱えた人々、美しい灯台の風景、静かに流れる時間、突然訪れる不幸と束の間の幸せ。誰に感情移入するかで見方が変わる気がするが、皆それぞれが光をくれた人であり、赦すことでほんの少しの希望が見える。切ない。",
            " 観賞記録。『光をくれた人』",
            " 『光をくれた人』孤島に暮らす灯台守の夫婦に度重なる流産で落ち込んでいたときに突如赤ちゃんが現れたらやっぱり保護して育てるよな。そして本当の親が、現れたときに全員悲しむんだよな。そしてその後の選択をどうするか難しい問題ですなあ",
            " 『光をくれた人』終始美しい海の一日の灯台の景色と音、夫婦愛の裏に心の再生と母の愛など方向性を含む映画。誰に肩入れしてしまうかは 観る人によるが、赦す罪と贖罪に揺れる人々が哀しい。私の予想とは  違ったけどこれもありかな？",
            " 『光をくれた人』‪鑑賞。戦場で心に深い傷を負い、孤島の灯台守になったトム。自らに光をもたらしてくれた妻イザベルを何があろうと守ろうとする深い愛情に打たれた。様々な表情を見せる海や島の景色がこの上なく美しい。",
            " 『光をくれた人』これは二人の母親とも辛いね、辛過ぎる。でも私はトムに肩入れしてました。荒々しい海や風、波音が拍車をかけてサスペンスっぽくもあり泣く迄行かなくても時々ウルウル。ハナの旦那さんがよかった。愛と赦しの美しいストーリーでした",
            " 『光をくれた人』どちらも親だし、子を思う気持ちは同じなんだけど一線を越えてしまったことに、つい否定的に見てしまった。子供がかわいそうだと。",
            " 『光をくれた人』心のバランスを失うまでを丁寧に描写してるが、そのご都合ドラマ展開や無思慮で盲目的母性という前時代的(そうなんだけど)な女性像に前半はイラっと。後半、実母の苦悩から祈りと決断の流れは好みで、トムの背景と想いを踏まえた土壇場のカタルシスとエピローグの優しさに涙。",
            " 『光をくれた人』観賞  心を壊しふとした出来心から起こった過ちがやがて全てを飲み込んでいく悲しさ  正しい事をしているだけなのにより悲しみが深まっていくジレンマ  この悲しい対立の果てで僕は泣いた。月並みだけど傑作と言うしかない",
            " ＜光をくれた人＞嵐のような出来事に心を乱された後に、何気ない穏やかな日常風景を切り取った場面がいつまでも心に残る作品。その幸せの儚さ、愛情の確かさ、秘密の切なさ。哀しさより、手からすり抜けてしまった日々の美しさに涙が止まらなくなる。",
            " 『光をくれた人』TOHO日本橋。前半の2人の幸せなムードから誰も幸せにならないという展開の落差に涙を禁じ得ない人は多いだろう。光をくれたのはルーシーなのかトム、イザベルか見方によって感想もかわると思う。ラストで若干救われる気もするがそれでも苦さは残る。",
            " 『光をくれた人』嵐でも凪でも強くまっすぐな光でイザベルを導くトムの愛が眩し過ぎる。それはトムがしてもらった事でもあって、子供という形では結実しないけど、2人の幸せな姿は本当に微笑ましい。孤島の自然が厳しくも美しく彼らの人生そのもの。",
            " 【光をくれた人】抑えられぬ感情と理性のせめぎ合いを見守りながら良心が何処に拠り所を持つのか考えさせられた。一つの愛の物語にもう一つの愛の物語が重なっていく山場。曇天下に広がる荒波、強風の音を纏った景観の寂寥感も堪らない魅力。 ",
            " 『光をくれた人』を観てきました。ネタバレ少なめ。  ",
            " 『光をくれた人』誰かが不幸にならずには話が成立しないのではと思いつつ観ていましたが予想以上にまとまりのある終わり方に目から鱗。一度だけ赦せば良い、という発想には至りませんでしたwファスベンダー最高です。",
            " 『光をくれた人』TOHO日本橋｜夫の献身的な愛に、いつ気がつくのかハラハラする。光だけみてたら道を踏み外すことになる。子供可愛さに自分本位になっていく過程は痛々しけれど、無垢なアリシア・ビカンダー、美しい〜恋してますます美しい。",
            " 『光をくれた人』試写会で観賞☆ 邦題が示すとおりメイン３人(トム、イザベル、ハナ)各々の光をくれた人にまつわる愛の物語と感じた。ラスト近くの卑怯なくらい？の展開には涙涙涙 ハンカチ必携だね😅 ",
            " 『光をくれた人』旅人を安全な道へと導くはずの灯台守がある過ちを犯し、人々を不幸にしてしまう。誰にでも間違えはある。自身の間違えを認めた時、希望の光が差し、それが許された時、本当に大切なものを知る。他人を不幸にして得る幸せはない",
            " 『光をくれた人』先月試写会にて鑑賞  何度もレビューを書こうとしたのですが、言葉にしたら勿体無い気がして…やっぱり今でも何も言えない。  よくある言葉を使うなら「騙されたと思って観てみて」。  トンデモナイ映画でした。有り難う…",
            " 『光をくれた人』  劇場で予告編を観る度に思い出して胸が苦しくなる。  まずは原作を読んでから2回目に挑もう。",
            " 『光をくれた人』泣かずにはいられなかった。とても切ない物語の中で最後に邦題である、この題名に納得！今ある幸せを噛みしめながら。人生について愛について真剣に考える、いい機会を与えて頂きました。観てよかった。試写会・神楽座にて",
            " 『光をくれた人』試写＠神楽座♪どうあがいても皆が幸せになれる術が思い浮かばなくてツラさが増すばかり…。自分は苦しくて悲しくての涙涙だった。でも、誰もが誰かに光をくれた存在なんだなぁとこの邦題に救われて、とてつもない温もりも感じた！",
            " 『光をくれた人』 周りは泣いている人がいたが、わたしは大丈夫だった。それでもこういうことには時間が必要である。というのは納得。 ",
            " 『光をくれた人』＠試写会。トムとイザベルへの憎悪を乗り越え許す人を貫き、我が子ルーシーから拒絶に対し、ルーシー＝グレースという名前を許容したハナに心震えました。それこそがルーシーとの母子の関係の回復とラストシーンに結実したのだと。",
            " 『光をくれた人』試写会。広告が大袈裟になるのは仕方ないですね。とはいえ確かに泣けました。三者三様の考え方に共感できるからこそ、すごく切ない気持ちになります。トムが不遇すぎるだろと感じたのは自分が男だからなのかな ",
            " 『光をくれた人』を試写会で鑑賞。原作未読だったので、話のつながりが唐突に感じる部分があったが、俳優の演技から心理状態が伝わってくるので途中で飽きることなく楽しめた。会場で原作本を購入したので、読んでから次は劇場で観ようと思う。",
            " そういえば「光をくれた人」の試写会行ったけどめちゃ良かった、、、考えさせられたー👨‍👩‍👧",
            " 『光をくれた人』原作を読みたくなりました(^-^)/",
            " 翻訳を手掛けられた古屋先生は「あの長い小説の中からうまくチョイスしてよく2時間ほどにまとめたなと思った」と仰っていた。映画は映画でよいと思ったが、トムの背景に関してはもう少し知りたいと見ながら思っていたので、原作を読みたくなった。",
            " あの子と母親とのシーンで、とてもいいなと思った瞬間があった。多分それは自然と彼女（子ども）がやってしまったことなんだと思うが、彼女が優しい子なんだろうなと感じられてよかった。",
            " 俳優陣が素晴らしく。原作の翻訳者である古屋先生が「マイケル・ファスベンダーの暗い瞳」をとても褒めてらした。私はレイチェル・ワイズの複雑な表情にグッときた。それからあの少女の可愛らしさ！あの役の子どもを探すのに撮影が延びたとか。",
            " 自然の光は美しく、海や風の音は時にはげしく、こんな島に1人で行こうとするひとの孤独の理由はなんだろうと思いながら見た。原作はそのあたりがもっと詳しく描かれるそうだが、夫婦の愛、母親の愛に的を絞った映画『光をくれた人』は、とにかく→",
            " 『光をくれた人』前半のゆっくりで幸せが溢れるシーンが後半の劇的なドラマをより際立たせていて、涙なしでは観られませんでした。トムとイズの夫婦を演じた2人はもちろん、ハナを演じたレイチェル・ワイズが表現力には感銘を受けました。",
            " 『光をくれた人』悪い事だとわかってて妻のお願いに悩む夫の涙。妻の訴える表情。マイケル・ファスベンダーとアリシア・ヴィキャンデルの演技が凄かった。原作翻訳の古屋美登里さんのトークもここでしか聞けなさそうな話も色々聞けてよかったです。",
            " 『光をくれた人』ゆっくり丁寧に流れる映画。主役灯台守夫婦だけでなく対するパン屋夫婦の設定も割りとしっかり。登場人物の何れの選択にも共感できる時とイライラさせられる時がまんべんなくあるのが嘘くさく無くリアルに感じた。良かったです。",
            " 『光をくれた人』試写会鑑賞。深く深く傷ついた人達が与えられた癒し、幸せ、そして彼・彼女達が強く求めた赦し。生きている意味を問いながら全身全霊で妻を愛するトムの深い愛がどこまでも切なくて本当に一途で、幸せになってほしいと心底願いました",
            " 『光をくれた人』試写観了。うっとりする程の映像美。特にあのラストからのエンドロール入際のシーンには、思わず声をあげそうで。引きと寄りの巧みな使い分けにより、物語への専心が自然と。「ティッシュ会社の株価が上がるほど観客は泣くに違いない！」（The Guardian）まさしく。",
            " 『光をくれた人』冒頭、口数少なく孤独を求める姿瞳・表情・佇まいが、トムの抱える苦しみを体現するファスさんが素晴らしい。絶望し暗い瞳と涙がなんて似合うんだろう。それ故に結婚して幸せそうな笑顔に安堵し、また悩む姿が観ていて苦しかった。",
            " 『光をくれた人』  孤島に暮らしている夫婦の叶わなかった子供を持つという夢が、突然叶い、幸せにあふれた生活を送っていて、見ているこちらも幸せな気持ちになりました。「一度赦すだけでいい。」それは素敵な言葉だと感じました。",
            " 『光をくれた人』灯台守の二人の愛も素晴らしいのだが、もう一組の夫婦の物語にやられた。かつての敵国の彼がどうしてこの地に移り住んでパン屋になるのかは計り知れないが、優しさに溢れた彼の言葉が美しい。一度赦すだけでいい。",
            " 『光をくれた人』  とても感動的なストーリーでした。  登場人物すべての気持ちに共感できました。  また、風景のシーンも素敵でした。  おすすめの映画です。",
            " 『光をくれた人』夫を演じるマイケル・ファスベンダーの喪失感を演じる佇まいは、1920年代を上手く表現している。妻を演じる2人も素晴らしい。アリシア・ヴィキャンデルも良かったが、私にはレイチェル・ワイズがとても素晴らしかった。",
            " 『光をくれた人』ファスが演じるトムの無償の愛情に胸がきゅーっとなった。これでもかというくらい優しく寄り添って注がれる愛情。 登場人物誰もが大切な人を失っていた時代のなかの光と、その責任に伴う闇が描かれていて、心底揺さぶられる。",
            " 『光をくれた人』試写にて観賞しました！  133分の長さを感じさせないほど無駄のないストーリー展開が特徴の映画。注目すべきは主演のファスペンダーとヴィキャンデルの演技力！！洋画で泣いたのは初めてです。    ",
            " とても静かに進んでいく美しいストーリー。ただ、その中に登場人物一人一人の心情が繊細に描かれており、それぞれの思いを知ったとき、胸からこみあげてくるものがある。  キャストの演技が際立つ中、とても丁寧で完成度の高い映画。",
            " 『光をくれた人』登場人物みんなとても辛い状況になるけど、良い終わり方で素晴らしかった。灯台守という仕事や暮らしぶりも興味深かったし…。とにかくふぁすさんの表情と、ありしあちゃんの泣きの演技に私はやられた…赤ちゃんも最強に可愛い。",
            " 『光をくれた人』景色がすごく綺麗だった。もーだんだんイザベルにイライラしたりしながらも、ほんといろんな人の立場がとてもよく描かれてる映画だった。原作も読んでみたいなぁ。",
            " 『光をくれた人』灯台は「二つの大海を照らす光（原題）」。灯台が孤独な船を導くように、誰かの存在が別の誰かの灯台となる。赦しの物語。終始暗く影のある瞳のファスペンダー。まっすぐに自分を信じるヴィキャンデル。レイチェルの抑えた演技がいい",
            " 『光をくれた人』切なくも感動的なラブストーリー。マイケル・ファスベンダーの演技が出色。様々な形の愛、赦しの尊さ、生きる希望、そして美しい映像など魅力満載の傑作。思わず、原作本を買ってしまいました。",
            " 『光をくれた人』ロケが抜群。ファスベンダー、ヴィキャンデルも申し分ない。娘役が実に可愛らしい。誰もが身勝手な理論を持ち出し、“主役”を蔑ろにするあたりに皮肉を感じる。争いごとの解決には何が大切かということは、きっと戦争も同じ。",
            " 本日の試写会『光をくれた人』。全ての人が幸せになれる選択肢がない中で、誰しもがそれぞれの選択を迫られる。登場人物の誰に共感するかで全く違う感想になる作品だと思った。この中で一番決断の難しい選択は｢赦すこと｣だろうとだけは強く感じた。",
            " 『光をくれた人』を試写会で。幸せになりたいだけなのに、たった一度の過ちで将来何人もの人がこんなに辛い思いをする事になるなんて。「赦す」って難しいけど大事、素晴らしい。ストーリーも映像も美しい映画。    ",
            " 『光をくれた人』原題は“the light between oceeans”は色んな事を含んでいて、二つの海流に挟まれる灯台、二組みの夫婦、善き事と罪。「ブルーバレンタイン」の監督だけあって、甘いだけの恋愛映画ではなかった。",
            " 『光をくれた人』子どもをキープしようとする妻イザベルが、最初は可哀想な母親なのだが、最後まで被害者面で、自己中心的なのが残念。子どもの実の父から母に受け継がれた『一度だけ赦して終わり』という言葉、イザベルに投げつけたい。",
            " 『光をくれた人』マイケル・ファスベンダーの目の演技、凄い。悲しみとか哀愁とか孤独とか使い分けられる。本当の演技とはこういうものなのか？ハリウッド？のトップクラスの俳優さまの深さ見せつけられた感じ。",
            " 『光をくれた人』よく言えば丁寧、悪く言うと長い(133分)。マクベスで霧の荒野を、アサクリで中世の街並みを撮ったアダム・アーカポウが今度は海を泣けるほど美しく撮った…！ていうかどんだけファスベンダー撮ってんだ。",
            " 『光をくれた人』こてこてなラブストーリーだと思ったら大間違い。いろんなことへの葛藤がテーマの壮大なるドラマ。孤独な灯台守ともっと孤独な灯台守の妻が２度の流産から人生を狂わせてしまった話。私だったら既に人生と共に気も狂っているだろう",
            " 『光をくれた人』@試写会。灯台守の夫婦の元に流れ着いた赤ちゃんをめぐる大人たちの葛藤のお話。タスマニアの自然の美しさはもちろんのこと、すばらしい演技力に惚れ惚れ。にしてもトム優しすぎてこっちが辛くなった。母になったらまた観たい作品。",
            " 『光をくれた人』美しくも苦しい物語。マイケルファスペンダーとアリシアヴィキャンデルの演技が素晴らしく、本当にみんなに観てもらいたい！灯台守の仕事、ロマンがあるなあ",
            " 灯台守の夫婦に赤ちゃんが流れ着く…この設定にこれほど気高く美しいストーリー。正しい事を行うとは何と難しいのか、赦すとは何と難しい事か。全ての登場人物が易しくない葛藤に苦しむ。人生とは下せない決断の連続こ中で生きていくのだ。",
            " 『光をくれた人』子供を奪われた実母の｢1度だけ、赦す｣という言葉のおかけで救われた灯台守り夫婦。それでも、死ぬまで子供が訪ねてくるのを待ってたなんて、自分たちがハナとグレースに与えた痛みを本当に理解していたのかと疑問に思う ",
            " 『光をくれた人』試写会にて鑑賞。  ｢ブルーバレンタイン｣のデレク･シアンフランス監督作品。なんども映しだされた様々な\"大海原\"が恐ろしく美しかった。終始問われた｢赦す｣という事。マイケル･ファスベンダーの演技は秀逸でした。",
            " 『光をくれた人』  試写で鑑賞。  誰かのためのよいことも、他の誰かには逆のこともある。  それぞれの愛情が深いだけに余計に心に刺さる。  マイケル・ファスベンダーの目で語る演技が素晴らしい。  原作を読んでもう一度観たい。",
            " 新橋で、「光をくれた人（試写会）」。Dear 神様（ヤヌス）赦してちょんまげな、灯台下暗し、否、灯台下暮らし。泣けるのを売りにしているようですが、俺はそんなでもなかったかなぁ。自業自得って気がしちゃってね。",
            " 『光をくれた人』孤島に流れ着いた赤ん坊を我が子として育てる夫婦の愛や葛藤を描いたドラマ。この類いの作品には珍しい程にまでスピーディーな展開なのだが、どこか細かい背景や設定を観客に委ねるような流れが多く、戸惑いを隠せず…",
            " ‪古屋美登里さんのトーク付き「光をくれた人」試写会に行ってきたぞー！第一次世界大戦後のオーストラリアを舞台にしたラブストーリー。人間の葛藤や感情が丁寧に描かれていてぐっときたし、様々な顔を見せる茫漠とした海の景色もすばらしかった。",
            " 『光をくれた人』を試写鑑賞。ふたつの海をまたぐ孤島の灯台。そこに照らされる光。答えはひとつでないけれど、ふたつの中から選ばなければいけない。育ての母、産みの母。罪とは？赦すとは？哲学的な問いかけが心を揺さぶる。ただの感動モノではない、大自然の嵐のような厳しさがある作品だったなぁ。",
            " 『光をくれた人』②って言えないって本当の愛なの？って思わなくもないし…罪と赦しっていう重たいテーマにして夫婦の愛の物語でもあり子を想う親の愛の物語でもあり、てか、それぞれの親はそれぞれに子供を失くしておりって試写トークセッションで深",
            " 『光をくれた人』試写。The Light Between Oceansの原題通り、2つの間を揺れ動いた登場人物達がやがてどちらかを選択してゆくのだが。私には光は両者を照らしているように思えた。レイチェルワイズが素晴らしい。",
            " 『光をくれた人』①原題『The Light Between Oceans』の意味…登場人物は様々な２つの間で揺れ動く『最愛の子』を思い出す。大人のエゴに付き合わされる子供はたまったもんぢゃない。って思わないでもない。ダメなものはダメ",
            " 『光をくれた人』  ラストは、観てきた物語を想い出し泣いてしまう。  親子、夫婦の愛情について考えさせられる傑作だ。",
            " 『光をくれた人』  トムの最後の選択が彼にとっての光であるイザベルやルーシーのためになっていたのか、灯台守としてきちんと光を守れたのかとても思い悩む。海風や広がる自然などの風景描写が夫婦の葛藤にマッチしてとても素敵だった",
            " 『光をくれた人』試写会にて鑑賞。誰かを心から愛し愛されることで、人生に光が満ちていく。そして、愛するがゆえに悩み苦しみ、光を見失いそうになる。もがきながら苦しみながら、それぞれが自分の道を選択し歩み出したとき、また新たな光が人生を照らしてくれる。心揺さぶる愛と赦しの物語。",
            " 『光をくれた人』物語の結末を観たくないなと思いながら鑑賞。どの選択をしても…誰を選んでも…と色んな考えを持ってしまう私がいて。幸せそうな日の光とは反対に逆光を使った場面でも、悲しい顔と分かる。ラストは涙が溢れ、波の音が耳に残る。",
            " 『光をくれた人』  大切な人を守るために、偽りの幸せを掴んでも  それは悲しい幸せだと思った。  真実を明かすことが、とても辛いことだとしても、  それを乗り越えた先に本当の幸せがある気がした。  鑑賞後、自然と涙が流れました。",
            " 『光をくれた人』何だか観ていて『八月の蝉』を思い出した。育ての親と産みの親、どちらの愛情も尊い。この映画がきっかけで実生活でもカップルになった主演二人のラブストーリーがドラマティックに胸に迫る感動作だった。",
            " 『光をくれた人』  Lightという単語には色んな意味がある。  光、人を照らす、導く、物事の見方、偶然出会う、突然降り懸かる。  人は多様な物事から選択しなければならない。  大切な人を守るために、善を選ぶか悪を選ぶか  ",
            " 試写会にて『光をくれた人』観了。いつもながらデレク・シアンフランス監督が突き刺す思う様にならない人生の宿命が痛過ぎてシンドイながらも、見える光と見えない光が折り重なった先に赦しと共に導かれる真実の愛に涙腺決壊。ズシンと響く逸品です。",
            " 『光をくれた人』愛する妻の心の方位磁針がぐらぐらと定まらないとき、灯台守の夫は光をどう照らしてあげればよいのか。愛、善、赦し。人生の哲学を貫くことの苦しみが伝わった。感涙必至的なふれこみはトゥーマッチ。",
            " 『光をくれた人』    感動いうよりも胸糞映画といった感想。大好きなアリシア・ヴィキャンデルちゃんにイライラしてしまいました。あと、すごく疲れました。",
            " 『光をくれた人』試写にて。四方を海に囲まれた灯台守りの生活。孤独な日々に希望をもたらす未来の光。希望が潰えた時に一線を越えてしまう夫婦の選択。最初の一歩を踏み誤ったため、全ての歯車が狂うことに。後半の掘り下げが浅いのが残念 ",
            " 「光をくれた人」観ました。愛し愛される喜び、愛する人を失う悲しみ、贖罪、赦し。誠実な思いをつづった手紙は何千、何百の言葉より心に響きました。ティッシュを用意してよかったです。 ",
            " 『光をくれた人』",
            " 『光をくれた人』孤独な心を開いてくれる「光」となる人と巡り合うこと。どんなに素晴らしいことか！が、感情に流されず、正しい選択をしないと後々が辛い・・・。全ての責任を背負うトムの男らしさに涙。そして最後の最後のハートフルな展開にも涙。",
            " 『光をくれた人』試写会でひと足先に。油断してたら…涙が止まらない非常事態発生ですよ😭 役者の演技も素晴らしいし、スクリーンで見応えのある美しくダイナミックな映像。公開されたらまた観に行きます。",
            " 『光をくれた人』試写会鑑賞。アリシアさんが素晴らしかった。心惹かれたよ。イザベルは、主人公にとって天使ですよ。もう他人に心を開くことがないと思っていたであろうところに。子供については不運だな。心に残る素晴らしい作品だった。",
            " 『光をくれた人』試写会  とりあえずマイケル・ファスベンダーが好きなら見に行こう  海とか風は目に見える部分より聞こえる部分の方がすごく印象的  感動する、けど、どういう感動かは見る人次第だと思う  素敵でした",
            " 『光をくれた人』海の表現が切なくも美しい。",
            " 『光をくれた人』絶海の孤島の灯台守夫妻。他に煩わされない分、ふたりの愛、喜び、悲しみ、嘆きが率直でストレートに伝わる。もう少しイザベルに感情の深みがあれば共感するのに。「離れ小島でどっかおかしくなっちまった」そのとおり。",
            " 『光をくれた人』この作品をどう捉えるかは、人生経験とか年代、個人の感覚でかなり分かれそう。観た人と感想を語り合い。流産するイザベル&トム夫婦が可哀想すぎるし、ハナの苦悩にも心が痛むし。ルーシーの愛らしさを差し引いても私には重かった。",
            " 『光をくれた人』アリシア&ファスの二人が運命的に結ばれる夢のような設定。話題の髭剃りシーンは本当に微笑ましくて素敵。運命の選択をした夫婦が罪の意識に苦悩すればするほど、幸せな日常や雄大で美しい景色を見るたびに涙が止まらなかった。",
            " 『光をくれた人』不寛容の時代と評される現在で、どんなに憎しみを抱えていても赦すことで未来が開けていく。そんなかすかな希望の光をマイケル・フェスベンダーとアリシア・ヴィキャンデルが好演。ラストのグレースとの再会の場面に号泣しました。",
            " 『光をくれた人』まるでトムの人生を暗示しているような大海原と吹きすさぶ風の孤島。灯台守として光を航行する船に与える役目のトムに人生の輝きという新たな光をくれたイザベル。彼女を守るためには罪まで背負うトムの生きざまに涙しました。",
            " 『光をくれた人』②ストーリーとは別に、子供の父親が日々言っていたという「一度許せばいい」という言葉が響いた。",
            " 『光をくれた人』①途切れない波の音、嵐、流産…孤島の孤独な生活を嫌と言うほど感じさせる中での一つの事件。理性で考えれば、その行動は違う、その選択をしたならば死ぬまで貫き通すべき…。と思ってしまうが、感情と良心の狭間で出した結論。",
            " 『光をくれた人』素晴らしかった。一番好きな場面……戦争で深く傷つき心を閉ざしたトムがイザベルと出会い、溢れる想いをしたためた手紙の文面が胸を打ち、人を好きになる・愛情が芽生える、その過程が活き活きと伝わってきて本当に素敵だった。  ",
            " 『光をくれた人』  景色と音楽がひたすら美しい！人はそれぞれ光を与えたり与えられたり…それに気づくか気づかないで人生に対する見方が大きく違ってくる。。  胸がしめつけられるほど辛いけど、登場人物がみんな愛おしく鑑賞後は清々しい！",
            " 『光をくれた人』試写会で鑑賞。壮大な景色 とストーリーが混ざり合い、脳裏に焼きつく。「一度赦せばいい…」琴線に触れ、大事にしたい想い。誰も悪くない、と思わず呟いた。辛い現実と静かな愛に涙が止まらない。原作が読みたくなった。",
            " 『光をくれた人』ハナとハナの旦那さんの会話のところで思わず涙。とても素敵な会話で、これから忘れられない言葉になりそう。",
            " 『光をくれた人』  登場人物全員に感情移入出来るがゆえに観ていてしんどかった。  特に終盤の純粋さが生み出す地獄絵図のキツさたるや！  撮影と音響も最高なので劇場がオススメ。",
            " 『光をくれた人』実の親と偽りの親、2組の家族を照らす光の話。孤島を打ち付ける波の音や海を照りつける太陽の光、自然の表情がとても印象的な映画。A・ヴィキャンデルとM・ファスベンダーのコンビはもちろん、R・ワイズの演技も素晴らしかった",
            " 『光をくれた人』試写。灯台守トムが孤島に降り立つ場面から激しい風の音と共に物語へ引き込まれる。それぞれの立場や気持ちが痛いほど分かり切ないが彼らが見つけた光があってこそのラストを迎える。観客に様々な思いを抱かせる辺りが監督らしい",
            " 『光をくれた人』試写会行ってきました。  ストーリーとともにうつり変わる海と空の光の描写が印象的でした。まだ一日しかたってませんが、ふとした瞬間に景色蘇ってきてまた観てみようかなと思ってしまいます。",
            " 『光をくれた人』昨夜の試写会に御招待いただきました！試写会であんなに泣いたのは初めてでした。美しい情景描写と音楽。登場人物が誰一人悪くないのに苦しみの連鎖から 愛ゆえの選択に主人公二人の運命やいかに…2017年3月31日ロードショー",
            " 試写会にて鑑賞。久々に映画館で鼻をすすってしまうくらい号泣してしまった。  登場人物達の愛情溢れる物語に感動したことはもちろんのこと、海や天気、太陽に物語のメタファーが色濃く込められており何度観ても感動することは間違いない。  ",
            " 『光をくれた人』試写会にて｡どことなく懐かしい名作作品を観ているかのようであり、海がなんでもお見通しなんだろう…と思うくらい、海の変化が凄かった。これは本当に映画館で見ないと伝わらない景色。",
            " 『光をくれた人』よくある話ではありながらも、情景と登場人物の心の機微の描き方が秀逸で心に残る。カップルのいちゃいちゃがあんなに美しくもほほえましく撮れるのは結構すごいことだと思う。",
            " 『光をくれた人』  美しい海、様々な色を見せるさざ波、空、柔らかな空気の色さえ写し込む撮影やキャストの素晴らしさ。戦争により心を失った男が愛を知るも、愛故に過ちを犯し…映像美はスクリーンで観るべきで、赦しをテーマに神話的に美しい話",
            " 『光をくれた人』マイケル・ファスベンダーファン必見。誠実で愛情深い夫、かっこ良かった。状況や心情を表すような波面や自然が美しかった。話にはとめどなく涙がこぼれた。",
            " 『光をくれた人』孤島で暮らす夫婦の愛、全ての罪を背負う夫、妻の願いを知り全てを受け入れた夫の感情、交差する思いの切なさに胸が熱くなった。最後は涙がとまりませんでした。光を生かした映像も美しかったです。",
            " 『光をくれた人』二人の母親。どちらも悪くない。あの状況だったら育ててしまうだろう。ﾊﾅがｲｻﾞﾍﾞﾙに会いに行くｼｰﾝは涙が止まらなかった。ﾄﾑのｲｻﾞﾍﾞﾙを大切に想う気持ちがとても伝わってきた。灯台、海すばらしい映像でした。",
            " ＜光をくれた人＞広大な自然の風景にクラシカルな音楽、繊細な感情表現が素晴らしいメロドラマ。ファスの穏やかで優しい笑顔に癒され、不幸のどん底の表情もやっぱり似合うとほくそ笑む（←酷い）。アリシアはナチュラルな少女っぽい雰囲気で可愛い。",
            " 『光をくれた人』戦争によって心に傷を持つ男が一人の女性と出会い、すべてをかけて彼女を愛する物語。海、島の大いなる自然と主人公二人、赤ちゃんの映像が美しい。フランク(ドイツ人)が言った「一度許すだけでいい」という言葉に私自身も救われた",
            " 『光をくれた人』試写にて鑑賞して来ました。主人公トム、イザベル、そしてレイチェル・ワイズ演じるハナそれぞれの感情が痛いほど伝わって来て観ていて心が締めつけられました。そして一度の「赦し」によって迎える結末に涙が止まりませんでした。",
            " 犯した「罪」の重さを知って  全ての罰を負うというトム  裏切られたと嘆くイザベル  娘の心を取り戻したいハナ  誰かを傷つけるための罪ではない  優しさが受けとめきれない悲劇に  あとからあとから涙が溢れてくる  『光をくれた人』",
            " 『光をくれた人』試写♪ 激しく暖かい映像が物語を壮大に演出。  登場人物は良人ばかりで凡人はヤキモキハラハラw 鑑賞後の感じ方で良心が計れそう(汗)  取り囲む人々の優しさにも涙(´Д⊂ヽ  子役の愛らしさはここ数年一番(*´ω｀)",
            " 『光をくれた人』孤島に暮す夫婦の悲しいほどの深い愛、そして過ちへの「赦し」。多くを語り過ぎないストーリー運びでありながら登場人物それぞれの心情が痛いほど伝わってくる。移り変わる風景と光の使い方、音楽含め全編通して美しい作品",
            " 『光をくれた人』  孤島の厳しさと美しさ、画と音、最小限のセリフ、無駄のない美しく悲しく優しい映画でした。  愛の形は様々、それぞれが思い思いの愛を痛々しいほど貫く。幸せってなんだっけ…  個人的には衣装が大変気に入りました。",
            " 『光をくれた人』②苦しんだけれど皆が正しいことをしてくれて良かった！そう思ったら泣いてた。ハナが2人を赦したことが、大人になったルーシーを見るとよく分かる。一度赦せばいい。心にしみる。主演2人とレイチェルワイズが素晴らしい演技！",
            " 『光をくれた人』①試写。重い内容だけど、出演者の確かな演技と、時にキビシイけれど美しい映像に引き込まれる。残念な邦題と思ったが、トムにはイザベル、イザベルにはルーシー、そしてトムが、最後にトムにルーシーが光をくれるってことなんだね。",
            " 『光をくれた人』試写会にて鑑賞。感動モノの映画なんだけど、それだけでなくストーリー展開に引込まれる。灯台の下で暮らす夫婦の話くらいの情報で見に行ったので、こんなにも目が離せない魅力的なドラマだとは…。そして、海と空がひたすら美しい！",
            " 試写会で『光をくれた人』を観た。ただ孤独を求めた灯台守が愛を見つけ、傷つき、過ちに悩む。娘の生みの母親のエピソードも合わせて、壊れた愛がまた別の愛で満たされていく。その切なさにたまらなくなる。",
            " 『光をくれた人』試写会鑑賞。風の音、海の音が印象に残る。あの女の子はどちらの親にも会うべくして生まれてきたんじゃないかな。2人が本当に付き合ってると思いながら観たらなんか親のような（？）気持ちになって私まで幸せになったよ…。",
            " 『光をくれた人』上映後のトークイベントで、字幕翻訳家の松浦美奈さんが登壇。いやーお名前はよく拝見してたけど、お顔観たことがなかったので、お話も興味深かったけどご本人見れた(笑)ことが貴重な思い出・・",
            " 『光をくれた人』試写鑑賞。始めの荒々しい波や風の音、大海原や灯台のある孤島の全景など映像や音に惹きこまれた。でも二人が出会ってからの展開は、静かに深く愛し合っていく様が美しかったし、子供の母親が解ってからは涙するシーンも多かった。",
            " 『光をくれた人』試写会で鑑賞。「いちど赦すだけでいいんだ。」という言葉が響き、それからラストまで涙がとまらなかった。いますぐにもまた観たいし、少し時間を経てこの先の人生の中で、数年後、数十年後にも観たいって思う。",
            " 光をくれた人の試写会に行ってきた。映像的色彩的には落ち着いてる感じで話にもあっていて自然だ。1番輝いていたのはタイトルにもある光でした。海の間に光る灯台と2人の母親の光ルーシ(ラテン語で光の意)。泣けはしなかったけどよい映画でした。",
            " 『光をくれた人』試写会にて鑑賞。この作品でお互い恋に落ちただけあって、ファスとアリシアちゃんの2人の夫婦役がとてもキラキラして素敵でした。ストーリーも感動的。特に素晴らしかったのは、レイチェル・ワイズ！是非、劇場で見てください。",
            " 今日は「光をくれた人」の試写会に。上映後は字幕翻訳家の松浦美奈さんが！映画館に耐えうる雄大な映画と。c'monばかりのアクションみたいに意味のない台詞の多い映画と比べてすごく訳しやすかったとか。アクションの訳って難しいんだね。",
            " 『光をくれた人』ファスベンダーとアリシアの愛に落ちる姿が微笑ましく。厳しい自然環境と時折さしこむ光。二人の愛や子供が愛らしくて心が洗われました。レイチェルワイズの演じた役も素晴らしい存在感！描かれた愛と赦し。涙が自然とこぼれて。",
            " 『光をくれた人』試写会にて鑑賞。最初はマイケル・ファスベンダーの綺麗過ぎる瞳だけで満足。かと思ってたけど激しい波の音、素晴らしい海の映像と久々の正統派なストーリーに涙😹誰一人悪くないのに悲劇に。でも確かに光が見えます。",
            " 『光をくれた人』全編にわたって風が吹き荒れ、海鳴りが響く。激しい波の打ち寄せる灯台で、寄り添って支え合いながら生きるトムとイザベル。二人に課された試練はあまりにも重かったけれど、たった一つの赦しがみんなを救った。あたたかな優しい光。",
            " 『光をくれた人』試写会で鑑賞。波の音、風の音、雨の音、明かりを灯す音が観終わっても残っています。アリシアちゃんとファスの演技もじっくり堪能。あと子役が赤ちゃんもおこちゃんもめちゃくちゃかわいい。くいしん坊でめちゃくちゃかわいい。",
            " 『光をくれた人』試写会帰り！人に関しては、どこまで言っていいのか～、胸を潰されてほしいからまぁ伏せるとして、ほんと光と海の姿がとてもとてもうつくしかった。人の精神のあり方の激しさ美しさがよいものを見せていただいた。ありがたい。",
            " 『光をくれた人』静かな愛の映画。事件は起こるし多少のハラハラドキドキはあるものの、全体的に淡々と進んでいく。それぞれが葛藤を抱え、正しさとは何か考えさせられる。台詞より雄弁に語る圧倒的な自然が美しく、音楽も作品に寄り添っている。",
            " 試写会にて『光をくれた人』を鑑賞。美しく深い愛と赦しの映画で胸が締め付けられて苦しい。この邦題、いい。自分にとって光をくれた人、自分のことを光と感じてくれた人たちのことを思うと込み上げてくるものがある。",
            " 『光をくれた人』  翻訳の松浦美奈さんも言っていたけど、シーンによって海の表情や光が違う。  映像はすごくシンプルでもそういう背景や海や風の音を使う事で登場人物の感情がわかって容易にストーリーに入り込めた。",
            " 『光をくれた人』試写鑑賞。孤島に流れ着いた生後間もない赤ん坊をわが子として育てる灯台守夫婦の愛を描く。とっても良い映画！誰ひとり悪い人はいないのに切なくて辛くて悲しくて、けどラストでは暖かい気持ちになれる感動映画でした。泣いたわ〜",
            " 『ザ・ライト・ビトウィーン・オーシャンズ（原題）』私自身出産したばかりということもあり、子育てについていろいろと考えさせられる作品でした。  登場人物の心情の描写が丁寧で、感動しました！  ",
            " 『光をくれた人』を観た。「母になる」でも、沢尻エリカより小池栄子に感情移入しちゃうから、本作でもやっぱり育ての母の方が可哀想に思っちゃう。『ブルーバレンタイン』級の胸キリキリマイを期待してたので、だいぶお手柔らかな仕上がりにちょっぴり物足りなさも。食いしん坊の赤子が可愛いすぎた。",
            " 「光をくれた人」メロドラマライクな展開は、デレク・シアフランスの作品で一番取っつきやすく、一般受けしそう。島の大自然下での細やかな音響演出が凄い。ただ、妻の心境変化はちょっと急過ぎな気がしたな。",
            " 「光をくれた人」産みの親が赤ちゃんに付けた名前が恩寵を意味するグレースで、育ての親が付けたのが光を意味するルーシー。これは孤独に落ちた人間の、罪と罰、愛と光に関する物語。邦題が秀逸で、灯台守夫婦の夫目線と妻目線では、誰が光をくれたかが異なるんだな。",
            " 「光をくれた人」子供を流産で亡くした灯台守の夫婦が、海で見つけた遭難者の赤ちゃんを自分たちの子として育てる。「そして父になる」や「最愛の子」など、産みの親と育ての親の葛藤を描く話のバリエーションだが、舞台が絶海の孤島とドラマチックで夫婦のラブストーリー色が強い。",
            " 『光をくれた人』灯台。愛ゆえに葛藤するふたりの表情、そして行動。美しくも厳しい自然の風景。…どうしてもある作品が思い出されて、さらに胸が苦しくなりました(>_<)。予定より遅れましたが公開されて、劇場で観られて良かったです。 ",
            " アメブロを更新しました。 『「光をくれた人」もし二人の子供が産まれていたら、素敵な家族になっただろうに。』  ",
            " 『光をくれた人』大切な家族を失い打ちひしがれながらも、ドイツ人の夫との崇高な愛を全うしようとする賢明な女性、レイチェル・ワイズにぴったりの役どころです☆彼女が気丈に振る舞おうとするひたむきさに心が震えます🍀きっとだれでも誰かの光に… ",
            " 『光をくれた人』印象的な美しいロケーション、清々しく屈託ない笑顔で、世捨て人のようになってしまったファスの心を溶かし、生きる力と喜びを与えた唯一無二の女性、アリシア・ヴィキャンデルが眩しいです🍀彼女を黙々と全身全霊で愛し続けるコト… ",
            " 『光をくれた人』冒頭からドアップ！戦争で心に深い傷を負い 暗い目をして見知らぬ土地へ向かうファス☆心を閉ざし黙々と木を切るファス☆溌剌とした女性に惹かれていくファスetc.絶賛ファス祭り萌え😍抑制された表現の中に、深く強い想いが滲… ",
            " 『光をくれた人』孤島で仲睦まじく暮す ワケあり夫婦が犯した過ちに端を発する 様々なカタチの愛と赦しの物語は、美しい映像＆波乱に満ちたストーリー、そして不幸なお話しではあるけれど、登場人物それぞれに何がしかの救いが見える瞬間、遠くか… ",
            " 【cinema】『光をくれた人』(試写会) ",
            " 映画『光をくれた人』の原作「海を照らす光」。途中全員が可哀想でしんどくて何度も投げ出しそうになったけど最後まで読んで良かった...家族のつながりって何だろなと考えさせられる。個人的に原題の方が好み",
            " 『光をくれた人』についてのガーディアン紙のコメント 「ティッシュ会社の株価が上がるほど観客は泣くに違いない！」 って、上手いこと言おうとしてそうでも無かった感が絶妙"
        ]
    }
}