{
    "title": "家族はつらいよ2",
    "id": 127,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 2204,
            "each_tweet_amount": {
                "good": 45,
                "even": 6,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『家族はつらいよ2』現代の問題の数々をテーマにしている喜劇。けどさ笑いが古いよね笑",
            " 『家族はつらいよ2』高齢者に関わる問題を取り入れながらも軽く笑えるコメディを崩さないのが良いですね。ゆったりしてるように見えてテンポもいいし演劇調の台詞回しも心地良いです。",
            " 『家族はつらいよ2』",
            " 『家族はつらいよ2』",
            " 『家族はつらいよ2』高齢者問題に焦点を当てたドタバタ劇。あるあるだから笑える日本ならではの喜劇。",
            " 『家族はつらいよ2』鑑賞。ウェルメイド風な作劇ながら、家族や社会の問題を描く現代性がグロデスクでもある。そこにある価値観がピタッと合えばハマるんだろうけど、自分はそう思わなかった。「死ぬまで働かせるのか」という叫びも、暗に「辛くてしんどい仕事は若者にやらせろ」と言っているようで。",
            " 『家族はつらいよ2』台詞回しや演出にきになるところはあるものの基本的に好き",
            " 『家族はつらいよ2』孤独死を尊厳のある死として送ってあげるべき集まった家族の姿に、孤立していく社会への希望のメッセージが込められていた。これからも普遍的で楽しい話や社会風刺の話をこの家族を通して描いて欲しいです。",
            " 『家族はつらいよ2』観た。山田洋次監督作品続編。高齢者ドライバーに無縁社会、社会問題を軽快に笑い飛ばすドタバタ人情喜劇。前作観たときは歳重ねないと喜劇は分からんとかド失礼なこと言ったけど今作はゲラゲラ笑った。映画館でこんなに声出して笑ったのも久々。来年もまたこの家族に会いたい。",
            " 『家族はつらいよ2』高年齢者の身近な問題をいろいろをと結構重たい感で取り上げてるけどそこを喜劇で上手く和らげてる。でも、考えさせられるけどね。２作目だけど安定感ありでまた観たいっすわぁ！やっぱこういう喜劇は大事！ ",
            " 『家族はつらいよ2』高齢者の免許証自主返還と独り身の死について、テーマは重いけど、笑って観てしまう。自分の父親にもそろそろ運転やめて欲しいと思うけど、田舎暮らしは車が無いとね。。。家族で観たら、話すきっかけになるかも。",
            " 『家族はつらいよ2』熟年ドライバーと免許返納は身近な話題で食い入るように見た。そこに絡む独居老人問題。重いテーマも人情で救い、最終的には笑いに帰着する。超高齢化社会の現代にあり、死をも笑い飛ばすエネルギッシュなこの映画を支持したい。",
            " 『家族はつらいよ2』愚痴をこぼしながらもみんなが集まって言い合う。無縁社会と対比して、こんな家族を面倒臭いと思いつつも羨ましさも感じる。これからもこの家族の日常を見続けたいと思わせられる。喜劇で笑う事の心地良さを味わえる作品だった。",
            " 『家族はつらいよ2』2作めにして、長く続くシリーズの作品のような安定した面白さ。まだまだ続きそうな雰囲気もあり、これは是非、長期シリーズ化して欲しい。この家族に1年に1回は会いたい。",
            " 【家族はつらいよ2】年寄りの悲哀を一層漂わし家族の大切さをさりげなく。橋爪功や西村雅彦のリアル・オーバーな演技達者ぶりは相変わらずだが、今作は妻夫木聡と蒼井優の若夫婦しっとり感や劇団ひとりの飄々とした割り込み感が良かったよ。 ",
            " 巨匠・山田洋次の新作喜劇。前作は熟年離婚をテーマに扱ったコメディだったが、今作は高齢者ドライバーと無縁社会、○○○という近年の社会問題を軽快なタッチで描きながらも監督の社会風刺の牙にドキッとさせられる。予想を裏切ってきたから驚き。",
            " 『家族はつらいよ2』末っ子夫婦（妻夫木&蒼井優）が見ず知らずの老人にも思いやる気持ちで対応する姿には頭が下がります。すったもんだの末に家族の絆を強める王道映画、泣いて笑って、ここでVFX？バカバカしいようであったかい。",
            " 『家族はつらいよ2』家族だから口喧嘩もするし特に同居してる人達は大変。でもやっぱり最後は「ありがとう」またこの家族に会えた安心、安定感とドタバタ人情喜劇に笑ったり考えさせられたりしましたよ。これからも3、4と観てみたいですね。",
            " 『家族はつらいよ2』家族同居の煩わしさ、運転免許の自主返納、独居老人、人間関係の希薄さ、死、いまの日本の痛い問題を突く。観てる人もスクリーンの中も笑い飛ばすしかない、笑うのが一番だって言われたような。観客はシニア層多め。",
            " 『家族はつらいよ2』山田洋次監督のコメディ人情ドラマ鑑賞。おじいちゃんを連れてきたら泣き出しそう。シニア向けというジャンルを確立した映画。",
            " 観賞記録。『家族はつらいよ2』",
            " 『家族はつらいよ2』シニアな先輩方の笑い声があちこちで。題材は暗いものながら、蒼井優さんの一筋の涙に浄化されたように思えます。自分が小林稔侍のような立場だったらと思い、橋爪功のような友人がいることにほっと。こういう映画大切です。",
            " 『家族はつらいよ2』を観る。  小津監督へのオマージュも有りつつ？山田節炸裂の家族物。  テレビドラマでも無くなった家族の姿に憧れる。  ただ、後半の話は独り物には辛い。(´・ω・`)    いまだに正蔵の仕事が何か分からない。笑",
            " 『家族はつらいよ2』おかしく笑えたけれど、こんなテーマで笑わせていいのだろうかと思ったりしたけど、さてさてこれからこの家族は、どうなっていくのだろうか。そして小林稔侍って前作とは違う役だったけど、次があるとするならまた出るのかな。",
            " 『家族はつらいよ2』前作ではそれほど気にならなかった橋爪功さん演じる父親のガンコっぷりがちょっと鼻につく内容で、手放しでは楽しめなかった。ワシの若い頃はな！って頭ごなしにものを言うガンコなジジイにはなりたくないもんだ( ￣_￣)",
            " 『家族はつらいよ2』声だして笑えたり、驚いたりした。結局、免許の話は終わってないやん。(笑)",
            " 新ピカで『家族はつらいよ2』。安定のキャスト。コメディなのだけど確実に死の方を向いた映画なので実は重い。いかに死と向き合うか、それを笑いと軽妙さのオブラートで包みながら投げかけてくる。そこで終わり？ってやや消化不良感のある幕も色々考えさせる。",
            " 『家族はつらいよ2』TOHO日本橋。高齢者の免許自主返納というテーマを入れたコメディ作品に仕上げたつもりだろうが、そろそろ映画監督も自主返納してはいかがだろうか。高齢者向けだからか説明台詞を何度も繰り返し聞かされるのは結構苦痛。それでも老人が大挙集結してたので狙いは正しいのかも",
            " 『家族はつらいよ2』前作と職業設定変えてたり同じ役者が違う人物演じたり、台詞回し含めて芝居感は強調。前半はアッサリだが転で劇団ひとり登場辺から結構笑えた。国政に対する皮肉も混じえながら年配受けしそうな家族の在り方を描くと。それなりに楽しいけど監督ならではの尖りも欲しかったかな。",
            " 『家族はつらいよ2』いやあ終始笑えましたわ〜。観客一体となって大笑いする光景が微笑ましい。その一方で、「無縁社会」という現代問題を覗かせる構成も唸らされた。",
            " ",
            " 『家族はつらいよ2』孤独老人。一人暮らしや身寄りのない人が激増。まだ若いつもりの私も将来はわからない。誰が一人ぼっちになるかなんてわからないもの。長生きして一人になる場合もあるし。笑いの中に皮肉もあって考えさせられました。",
            " 『家族はつらいよ2』人を優しい気分にさせるヒューマニスト、同時に人の死を冷徹に捉えるリアリスト。山田洋次には2つの側面があり、そのせいで寅次郎を殺したり殺し損ねたりしてるんだけど今回は両側面のせめぎ合いが異様な迫力を持つ傑作に繫った",
            " 『家族はつらいよ2』蒼井優演じる末っ子の嫁は、弱い立場の人に寄り添うことが出来る。それ看護士だからだけじゃなくて、両親の離婚や祖母の介護を抱える母のギリギリの生活を間近で見てきたからだ。経験が人をつくるんだなぁ。 ",
            " 『家族はつらいよ2』目の前に迫る超高齢社会での日常を映画で見せられた感じ。運転免許返納や独居老人などすぐそこにある問題に直面した家族の大騒ぎ。シビアな問題にも言いたい事言い合えるこの家族が羨ましい人は多いはず。 ",
            " 『家族はつらいよ2』お馴染みの面々、オーバーな表現＆ここでこう言いそうというセリフをほぼ言ってくれる、いい意味でこれほどぴったり期待通りという映画もそうはないかも。気楽に理屈抜きで楽しめる日本人受けする作品☆山田洋次監督にエールです",
            " 『家族はつらいよ2』",
            " よみうりホール試写会で『家族はつらいよ2』を鑑賞。蒼井優さんは、ほんと神嫁ですねー。愛想良くて可愛いいなー。高齢者の問題は、しんみりとしました。問題起きたら集まって家族会議するなんて、口悪いけど、いい家族だよね。おもしろかったです。",
            " →ご年配の観客の方々がとてもよく笑われていて、この試写会で見て良かったと思えた。一般試写会でこんなに拍手が湧いたのは初めてな気がするし、楽しかった！『家族はつらいよ2』",
            " →憎らしい頑固じじいのお父さんも、デリカシーのない(笑)長男も相変わらず。末っ子夫婦の情け深さも相変わらず。久々に会うキャラクターそれぞれが愛しい。ぜひまたこの家族の続編を観たいな『家族はつらいよ2』",
            " →ウルッとしては爆笑し、爆笑してはしんみりさせられた。家族はつらいよ。でも家族が居なくてもつらいよ。親の最期、自分の最期、たくさん考えさせられる『家族はつらいよ2』",
            " 『家族はつらいよ2』よみうりホール一般試写会。これは「1」超えかもよ、の面白さ。独居下流老人、免許返納、孤独死など現代社会の老人問題をこれほど不謹慎な笑いに出来るのは山田洋次監督ならではの手腕。素晴らしい。 ",
            " 『家族はつらいよ2』とても 面白かったです。テーマは、高齢者の免許証返納問題やいわゆる下流老人、孤独死問題という 重たいテーマなんだけど 笑いあり涙ありの喜劇に仕上がってます。やっぱり 上手いね。山田洋次監督、さすがです。",
            " 『家族はつらいよ2』＠一ツ橋ホール。平成なのにどこか昭和！前作に比べ家族問題というより現代社会の問題点を巧みに取り入れながら、笑いとちょっぴりのブラックユーモアで繰り広げるコテコテの喜劇。",
            " 『家族はつらいよ2』私よりも年配の方達が多く各シーンで大笑いされていました。高齢者ドライバーと孤独死の問題はとても考えさせられました。",
            " 『家族はつらいよ2』試写＠一ツ橋ホール♪めっちゃ楽しくて前作以上に大笑いの連続。誰が観ても自分だったり家族が劇中の誰かと被ると思うから、いるいるとかあるあるが満載w 悲劇でさえ喜劇に変わっちゃうんだから山田洋次監督さすがだなぁ！",
            " 『家族はつらいよ2』。奥さんが不在となり自由を謳歌する主人公は、老人寅さん…だけに、ケーキの件では「メロン騒動」のパロディーを期待したけれど。もうひとつの主人公・車のマークIIはミスキャスト。“傷だらけの(カ)ローラ\"にすべき！",
            " 『家族はつらいよ2』お茶の間どたばた劇のようですが家族みんなで見てもらいたいな。死に面したところでも悪気なく笑っちゃうんですから。  どの夫婦も、ピッタリ。",
            " 『家族はつらいよ2』孤独死と老年ドライバーの問題をコミカルに描いてます。  ５分に一回は笑えます。家族って何が幸せかを考えさせられました。  家族みんなで楽しめそれぞれの家族の立場で共感できる映画です。",
            " 『家族はつらいよ2』",
            " 『家族はつらいよ2』 2回目も大笑いだった！ ",
            " 『家族はつらいよ2』 面白かった！ そうとしか言いようがない。 さらなる続編を希望する。 ",
            " 『家族はつらいよ2』",
            " 『家族はつらいよ2』を観た。今、親子3世代がひとつ屋根の下で同居してるのは、全世帯のわずか6%らしい。このままいくと、10年後には本作はファンタジーと化すだろう。今後益々老人が増えてく中で、橋爪さんみたいな頑固ジジイとどうやって共存していくか。10代20代にこそ見てほしい映画だ。",
            " 「ちょっと今から仕事やめてくる」と「家族はつらいよ2」は全く違ったタイプの作品なんだけど、どちらも現在性という意味ではなかなか鋭い作品だと思う。自分との地続き感がある。",
            " 「家族はつらいよ2」印象的なのは、「東京家族」から変わらず、妻夫木聡と蒼井優カップルの優しい描き方。山田洋次は、若い世代によるコミュニティの再生に希望を捨てていない様だ。",
            " 「家族はつらいよ2」前作同様、二階建て家屋の上階と下階で世代乖離を生かした空間設計が見事。前半と後半でテーマが異なる物語構造は、やや中途な気もするが、色々な面で85歳の山田洋次の生な実感がこもったドラマだ。高齢者の親を持つ身としては、全く人ごとではない。",
            " 「家族はつらいよ2」「東京家族」の裏面という縛りが取れた第2作。高齢者ドライバーの事故、貧困老人、孤独死といった内容をまとめてあの一家にぶち込んでくる力技。わりとブラックなドタバタギャグはちょっと滑ってるが、観客のお年寄りには受けていたから、これで良いのだろう。",
            " 「家族はつらいよ２」見た。山田洋次監督最新作。前作同様、相変わらず時代錯誤な雰囲気でチープだし、本筋が「運転免許の返納」とスケールが小さ過ぎて笑えるが圧倒的に前作より不謹慎だし面白い。劇場内は高齢な方が多く、ベタなコメディシーンでもドッと笑いが起き非常に幸福感に溢れ心地よかった。",
            " 金曜夕刊の『家族はつらいよ2』評。気味が悪いほどに賞賛一色。まるで「安倍首相バンザイ！」と言わされている園児のよう。かつて北朝鮮を“地上の楽園”と称えた山田洋次監督だけに「山田監督マンセー！」と言うべきか。二つの異なる高齢者問題を無理やり一つにまとめ、結果ちぐはぐな映画に。無残。"
        ]
    }
}
