{
    "title": "ちょっと今から仕事やめてくる",
    "id": 128,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 4591,
            "each_tweet_amount": {
                "good": 35,
                "even": 12,
                "bad": 3
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ちょっと今から仕事やめてくる』企業全体というより吉田鋼太郎さんのパワハラぶりが圧巻！ラストのオチと空の蒼さが心地良い。",
            " 『ちょっと今から仕事やめてくる』福士君の関西弁がダメ―ってなる関西人なのでどうも乗り切れず。脇役は成志さんだったり小池栄子さんだったりで上手いだけに勿体ない。（イキウメの浜田さんなんて霊園への送迎の運転手！）",
            " 『ちょっと今から仕事やめてくる』なんとそういうカラクリだったわけかー。ストーリーも良く出来てたし、福士蒼汰のメリハリな演技も良かった。今の時代だからこんな話も作られるんだよね。ブラック企業って多いんだなー。",
            " 『ちょっと今から仕事やめてくる』何かから逃げることは悪いことではない。生きることから逃げることに比べたら。",
            " 『ちょっと今から仕事やめてくる』★★☆☆☆",
            " 『ちょっと今から仕事やめてくる』本当に幽霊とかのファンタジーものかと思ってたら…ラストはなかなかほっこりさせられました。生きてさえいれば人生なんとかなるもんだ！！",
            " 『ちょっと今から仕事やめてくる』TVドラマでもいいかんじな印象だけど適度に楽しめる。",
            " 『ちょっと今から仕事やめてくる』うーん、こういうテーマの映画は今求められていると思うけど、脚本演出で引っかかる点があり今ひとつ乗れなかったなあ。吉田鋼太郎演じるパワハラ部長がステロタイプに過ぎるし、タネ明かしパートは冗長な上にその後の主人公の選択にも疑問符が浮かぶ。惜しいね。",
            " 『ちょっと今から仕事やめてくる』観た。原作未読。社畜の前に救済の女神（ただし男）が現れる話。序盤の生き地獄から一変、ハピエン厨が泣いて喜ぶ終盤は涙なしで観れない。会社はいくらでもあるけど自分の体は1つだけ…働く人やそうでない人、関係性萌えのオタク、あらゆる層の琴線に触れる良作。",
            " 『ちょっと今から仕事やめてくる』テーマからするとちと軽く思えるとこもあるけど、全体的に優しさと温かみのある話だったかと。終盤もたつき気味なとこがもったいないなぁ。メインの二人ははまり役だったと思う。後は鋼太郎さんド迫力ですな。",
            " 『ちょっと今から仕事やめてくる』新社会人に 是非見て欲しい。あなたの事を思ってくれる人を悲しませないで欲しい。思考が停止する前に 話を聞いてくれる人をみつけよう。仕事の為に死ぬことがあってはならない。",
            " 『ちょっと今から仕事やめてくる』自分の為だけの人生は強そうで脆い。一人の力は人生を守り切れるほど強くもない。死を考えた時に、他者の存在に思いを馳せる事が出来れば、また別の道も開ける。もし笑いを失ったら、現状を幸せとは呼べないだろう。",
            " 『ちょっと今から仕事やめてくる』  吉田鋼太郎演じるパワハラ部長が、トラウマ級の恐ろしさ。ただ、それすら全否定せず、どこか哀しさすら漂わす、成島監督の地に足がついた演出がお見事。",
            " 『ちょっと今から仕事やめてくる』  小池栄子が出てくるエピローグが蛇足気味ながら、ブラック企業問題に誠実に取り組んだ傑作。何があっても生き抜くことを肯定しているのが素晴らしい。とにかく仕事に悩む若者に1人でも多く観て欲しい。",
            " 『ちょっと今から仕事やめてくる』この2人はともに『ストロボエッヂ』『夏美のホタル』で有村架純さんの相手役をやってるけど、誠実そうでいい空気を出す役者さんだね。",
            " 『ちょっと今から仕事やめてくる』黒木華以外の社員の意見も聞きたかったな。あとクライマックスが2回来てちょっと長い。それに実家のシーンで隣のスクリーンの『昼顔』の主題歌が流れた。いやー、涙で元気が出ましたわ。",
            " 『ちょっと今から仕事やめてくる』前半は吉田鋼太郎の怖さに吐き気を覚えて涙。中盤はストレートな説教に涙。後半は主演2人の優しい笑顔に涙。良い涙の追い剥ぎ。",
            " 『ちょっと今から仕事やめてくる』ポイントが足りなくて話を聞かずにどんどん進める横浜の映画館のチケットカウンターのおばさんと軽く喧嘩しつつ『帝一の國』を諦めながらの鑑賞だったけど、スルーしなくて正解。面白かったです。",
            " 『ちょっと今から仕事やめてくる』@ 109箕面観。うっわぁ惜しい！最期が長過ぎ！あそこの処理がもっと巧かったら傑作だった！勿体無ぇ！世の真っ黒企業で働く人達への応援歌？まぁ会社ってのは大なり小なり黒くはあるが上司が怒真っ黒でなけりゃなんとか…吉田はんの怒真っ黒加減が凄まじい！w",
            " TOHO渋谷で『ちょっと今から仕事やめてくる』。1つの物語としては良かったかな。ブラック企業の問題に迫る社会派ドラマ！みたいな側面は一切無いので、会社はただのホラー装置、エピローグ部分長過ぎでボヤけてファンタジーと化してしまったけど。福士蒼汰はこういうテンション高い役の方がいい。",
            " 『ちょっと今から仕事やめてくる』を見ると…  ①エピローグが長すぎて「共感」が薄れてしまったよ  ②予想外のホラーシーンが気になりすぎて本編に集中できなくなるよ  ③福士くんはちょっと浮世離れな役が似合うなって思えるよ",
            " 『ちょっと今から仕事やめてくる』実はパワハラ上司もできる先輩も病んでいて、みんながみんなギリギリの中働いているあのブラックな空間が恐ろしくて、青山が辞めた後どうなるのか心配。",
            " 『ちょっと今から仕事やめてくる』  公開されて3回鑑賞。3日置きに行ってる。  見る度にグッと来る所が泣く所が増える。  ヤマモトの生い立ちが分かってからは号泣。バヌアツの理由も。  育児で辛い人にもオススメ。色々と琴線に触れる。",
            " 『ちょっと今から仕事やめてくる』キャストが逆かと思って見てみたら、ハマってた。二人の生来の気立ての良さが映像に現れていて、うっすい原作をよくここまで映画に仕上げたなと。就活の勝ち負けに迷ったら、これ見て。吉田さん、上手すぎてヒイタ。",
            " 『ちょっと今から仕事やめてくる』こんな友達居たらいいなと素直に思えるヤマモトの人物描写には好感持てたが、ブラック企業の描写が過剰で奥行きが無く少し冷めてしまった。作品の主題は良いと思うが感動話よりもパワハラ部長に制裁が欲しかった。",
            " 『ちょっと今から仕事やめてくる』みる。",
            " 『ちょっと今から仕事やめてくる』いやー基本めっちゃ辛かったわぁ！吉田鋼太郎の演技がスゴ過ぎて何かガチでリアルにブラックってこんな感じなんかなぁ？って終盤やっとホッ！おっちゃん的にはあそこで終わっても良かったかな！ ",
            " 『ちょっと今から仕事やめてくる』ベストセラーになった原作小説より、映画の方が良くできている。背景をうまく肉付けし、原作にないラストシーンもなかなか。福士蒼汰が関西弁の軽いノリの役というのはどうかと思ったが、意外に様になっている",
            " 『ちょっと今から仕事やめてくる』  新たな福士蒼汰の魅力が爆発！  そうちゃんファンはもちろん、今はそうでない人も、彼の魅力に魅了されること、間違いない映画です👍  ",
            " 『ちょっと今から仕事やめてくる』  自分でできる精いっぱいのことをやればそれでいい！  それに気づかせてくれる映画です⤴  自分がかがやける生き方を選択したいです！",
            " 『ちょっと今から仕事やめてくる』工藤阿須加さんが思ったよりいい。ちょっと気が弱くて優しくて不器用な半イケメンとても合ってます。黒木華さんはブラック企業の女性社員の疲れた頑張りをリアルに見せてくれます。あるあるって感じ。さすがです。",
            " 『ちょっと今から仕事やめてくる』最近の活躍が目覚ましい福士蒼汰今回も良かった。ピカッとカラッとした夏の日差しの様な山本と、どんより曇り空みたいな青山とのナイスコンビ！笑顔で毎日を楽しく生きよう！ブラック企業の恐ろしさも体感した感じ。",
            " アメブロを更新しました『「ちょっと今から仕事やめてくる」仕事は”目的”ではなく”手段”です。そんなものに価値を見出すな。』 ",
            " 『ちょっと今から仕事やめてくる』こういう話は大好きです。心が優しくなりました。キャスティングも最高！福士蒼汰のように誰かの心の悲鳴に気づき、それに寄り添える人になりたいと素直に思いました。ラストが『ショーシャンクの空に』とダブります",
            " 『ちょっと今から仕事やめてくる』my映画館2017",
            " 『ちょっと今から仕事やめてくる』成島出監督にしては軽い青春ドラマ。ヒューマンドラマでもありミステリー要素あり青春真っ盛りな映画。先輩女子社員許せんが、黒木華さんがやるとかわいいいたずらに見えてしまう。",
            " 映画『ちょっと今から仕事やめてくる』感想。原作既読（電通事件の前ですね）。パワハラ上司の吉田鋼太郎が強烈すぎて、自分の過去を思い出して胃が痛くなる（褒めてます）。福士蒼汰さんなヤマモトは爽やかでイメージ通り。時流も踏まえて見た方が良い作品と思うけど、終盤の演出が冗長なのは残念  ",
            " 『ちょっと今から仕事やめてくる』隆がブラック企業で働くのがホントに苦しそうで…。鋼太郎さんもあんな憎々しい役、上手く演じてました。本当にクソ上司。ヤマモトも色々辛い事があるのに笑顔で元気で福士君よかった！泣けて想像以上に良かったです",
            " 『ちょっと今から仕事やめてくる』そこまでひどくなくても会社勤めをしている人なら誰しも息詰まったり苦しいときあるよな。そんなとき救いとなるのは、やっぱりヤマモトみたいな人なのか。 なるほどそういうオチでしたか。 ",
            " 『ちょっと今から仕事やめてくる』福士蒼汰の関西弁が完璧だったのが一番の驚き。方言指導のスタッフもグッジョブ！お話しはもうちょっとだけヒネリが効いてたら感動も倍増だったかも？ってレベルだけど悪くない。",
            " 『ちょっと今から仕事やめてくる』久々に涙腺決壊。ブラック企業のクズっぷりとそれに逆らえない空気が上手く描かれている。最後で明らかになるヤマモトの正体に、すっかり感情移入。生きることに改めて前向きになれるよ。",
            " 【ちょっと今から仕事やめてくる】ブラック会社でパワハラ受ける青年の現実感一入。逃げる勇気もつ大切さがしっかり届く良質ドラマ。工藤阿須加の表情が素晴らしい。テーマ畳み掛ける役=黒木華の変化も見事。終盤のオチ明かしがやや冗長か。 ",
            " 『ちょっと今から仕事やめてくる』観賞  うーん惜しい…起承転までは完全に涙腺きてたのに結で壮大にズッコケてしまった  ブラック企業あるあるは余裕で思い当たるとこ沢山あったしかつての嫌な思い出がほじくり返されたw  ラストがなぁ…",
            " 『ちょっと今から仕事やめてくる』仕事に疲れてる人辞めたい人が観るととても響く作品だと思います。吉田鋼太郎さんの演技が凄すぎて夢に出てきそうです。",
            " 『ちょっと今から仕事やめてくる』想定よりリアル寄りで現実にありそうなブラック会社感がいいし、そういう状況にある人へのメッセージ映画にちゃんとなってるのがイイね。鋼太郎さんの憎々しさ、華さんのうろん感を屋台骨に、福士蒼汰の熱演もいいが工藤阿須加が凄くイイなと。母上が森口瑤子に吃驚w",
            " 新宿ピカデリーで『ちょっと今から仕事やめてくる』を鑑賞。ここまで、ひどい扱いを受けて疲弊しないと、なかなか辞めれないな。ヤマモトみたいな友達ができれば、元気になれそうだね。働いて疲弊するだけが人生じゃない。おもしろかったよ。",
            " 『ちょっと今から仕事やめてくる』試写＠イイノホール♪青山くんの目が変わってく様が印象的。仕事だるいな～とか、定時ダッシュで映画だ！とか自分の環境は恵まれてるんだなぁと…これで給料さえ良ければ文句ないんだけどw ",
            " 『ちょっと今から仕事やめてくる』ブラック企業で疲弊する若者を救う同級生と名乗る彼は。。。ちょっと不思議な自分探しの物語は、福士蒼汰さん工藤阿須加さんが素晴らしくハマリ役！Mr.ブラックこと吉田鋼太郎さんは、ハマり過ぎてうるさいです☆",
            " 『ちょっと今から仕事やめてくる』 吉田鋼太郎の演技が凄すぎて重苦しい映画だった。 ちょいやめなんて軽い感じじゃないね 笑 ",
            " 『ちょっと今から仕事やめてくる』福士君の関西弁に癒された～なにかと話題のブラック企業がテーマなので映画のトーンは重めだが、バヌアツの子供たちの笑顔に未来を感じた。何事も現在の状況から抜け出す勇気が必要なんだと感じた。主題歌が楽しみ♪",
            " 「ちょっと今から仕事やめてくる」  福士蒼汰くんの大阪弁とくしゃくしゃの笑顔が可愛くて可愛くて、もーたまらん😆💓 工藤阿須加くんもよかったし、パワハラ部長役の吉田鋼太郎さんがホント嫌な奴でさすがだわ(笑)  ",
            " 『ちょっと今から仕事やめてくる』両極な環境への展開にファンタジックな唐突感を覚えたものの、運動会でお馴染みのオッフェンバック的インパクトと思えば納得です☆珍しく周りからは男性陣の鼻をすする音が。。。人の弱さも優しさも包み込む笑顔＆… ",
            " 『ちょっと今から仕事やめてくる』試写。会社のブラックぶりと吉田鋼太郎のブチ切れ嫌味演技が、見ているこちらもゲッソリしてしまうほど凄まじい。そこへ福士蒼汰が爽やかな風を運ぶ！幾重にも仕掛けられた驚きの展開と、まるで別の映画のように前向きなラストに感動。さすがの成島監督。",
            " やばい！『ちょっと今から仕事やめてくる』の映画、超納得できるし、感動した😭",
            " 映画「ちょっと今から仕事やめてくる」  お二人がとてもお忙しい中、いかに真摯に役に向き合ってくださったのかがわかりました。その努力とプロ意識には感謝と尊敬の念しかありません。とても素敵なヤマモトと青山をありがとうございました！  北川恵海さんのコメントより",
            " 映画「ちょっと今から仕事やめてくる」  パンフレットに原作者の北川恵海さんのコメントが載っています。素晴らしい内容です。福士蒼汰さん、工藤阿須加さんが熱く演じてくれたと書いてありました。その通り最高のお二人でしょう。映画になってほんとに良かったですね。そして原作も絶対読まなきゃ。",
            " 本気のガチで涙止まりませんでした😭😭😭  皆泣いてないのが不思議😑  ちょっと今から仕事やめてくる  少し苦しくなる映画だけど、最後はスカッと！ 素敵な映画でした🎬  福士君出てきた瞬間泣きましたね。",
            " 原作本を立ち読みしてからずっと気になってたちょっと今から仕事やめてくるの映画を見てきた。元ブラック企業勤めの人間として主人公の気持ちが分かりすぎてヤバかった。でも予想以上に良い映画だった。仕事に疲れた人に見てほしい。",
            " ちょっと今から仕事やめてくるを見てきたんですけどこんな素晴らしい作品がたった1300円で見れてしまうことに危機感を覚えたし主演は福士蒼汰と工藤阿須加！って最初に提案した人は何らかの名誉ある賞を受賞してほしい",
            " 今日見た映画のラインナップ  パイレーツ・オブ・カリビアン  兄に愛されすぎて困っています  それいけ！アンパンマン  ちょっと今から仕事やめてくる  間の2つはちょっとヤバかったかな（笑）野郎1人で観る作品じゃないから視線が痛かった（笑）"
        ]
    }
}