{
    "title": "ショコラ 〜君がいて、僕がいる〜",
    "id": 12,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 65,
            "whole_tweet_amount": 73,
            "each_tweet_amount": {
                "good": 18,
                "even": 8,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ショコラ 君がいて、僕がいる』人種差別や偏見に苦しめられる黒人のものがたりなんだけど、それだけぢゃない。勘違いせず、道化に徹し、身の丈に合った生き方をしていれば、転落しなかったのかもしれないし、もっと違った結果に、と思うと…",
            " 『ショコラ 君がいて、僕がいる』鑑賞。自尊心がくすぐられた結果、借金や自分の仕事が受け入れられないという個人的な壁にぶち当たる。それ自体が風刺的ではあるのだけど、どう受け止めてよいやら混乱した。",
            " ＜ショコラ 君がいて、僕がいる＞友情物語というより、ショコラの人生をメインに描いた作品 ",
            " 『ショコラ 君がいて、僕がいる』苦労して勝ち得たはずの位置も結局は、彼の堕落によってゆがんだ結末に辿りついてしまうかもしれないのは、サクセスストーリーではなく何か後味の悪い結果になってしまったかなと思うが、結局人間とは弱い存在なのか",
            " 『ショコラ 君がいて、僕がいる』黒人と白人の道化師2人の物語。ショコラの黒人であるが故のジレンマに胸が痛んだ。笑わせているのではなく、笑われていると思ってしまうのが悲しい。実際のフィルムはあんなに楽しそうだったのに。",
            " 『ショコラ 君がいて、僕がいる』  実話ベースなんだがうーんちょっと色々中途半端かなあ  ジョルジュが不思議な人で掴み所がなかったのだけどウィキを見て納得した部分はある。けどウィキだからねえ…  ",
            " 『ショコラ 君がいて、僕がいる』これ「この愛のために撃て」「チャップリンからの贈り物」で印象的な役のロシュディ・ゼムの監督4作目なのね。差別偏見の中フランスで初の黒人芸人として名をあげた人の物語。ここまで来るにはさぞメンタル強くないと持たないね…と思った。いい話だけど体感時間長い",
            " 『ショコラ』を観る。  パリで実在した白人と黒人の道化師の物語。  道化師題材なので楽しい話だが、黒人芸人のアイデンティティーを浮き彫りにする物語になってしまってる。  相方の方にも、もう少し焦点を当てて欲しかった。",
            " ショコラ 君がいて、僕がいる、観ました。19世紀末〜20世紀初頭に実在した芸人コンビのショコラを『最強のふたり』のオマール・シーが、そして相方のフティットをチャールズ・チャップリンの実孫のジェームス・ティエレが演じ、圧巻の芝居を魅せてます。あとクロチルド・エムがいいですね。秀作！",
            " 『ショコラ 君がいて、僕がいる』はからずも冒頭から『サイドショウ』(実在の結合双生児ヒルトン姉妹を描くミュージカル)を連想、結末のほろ苦さにも似たものを感じたがラストのショコラの笑顔に救われた。オマール・シーにはやはり葛藤を抱えたお調子者の役が似合う。実際の二人の姿も観られ満足。",
            " ＜ショコラ 君がいて、僕がいる＞実在した道化師２人の話。後半はショコラにフォーカスしていくから副題の友情物語っぽさには違和感。ショコラの受けた差別は妬みから生じたものが多かったから、結果的に彼は才能があったということなんだろうな。",
            " 『ショコラ 君がいて、僕がいる』「最強の2人」のような感動を求めて見たが結果それは得られなかった。オマール・シーは変わらず見惚れてしまう演技だった。ストーリーの起伏が細かすぎて気持ちがついていけなかった。評価は76点。",
            " 『ショコラ 君がいて、僕がいる』@ なんばパークスシネマ観。実話の道化師白黒コンビの話。コメディかなと思ったが…人種差別と人間としてに焦点…人間､絶頂期と有頂天の時こそ己自身を省みないと。天狗も解るが。フティットの言葉と苦い表情はどちらが真意か？世の芸能界コンビの有り様は如何に？",
            " 『ショコラ 君がいて、僕がいる』実在した白人と黒人コンビの話。前半の名声を得ていく過程から後半はショコラが人間としての尊厳に目覚め抗う話になるが、身近に尊厳を持って接してくれている人を蔑ろに得られる尊厳はなかったと思う。",
            " 『ショコラ 君がいて、僕がいる』100年以上前のフランスにこんな白人と黒人のコンビがいたとは。これもまた、もう一つの「最強のふたり」。当時のフィルムが残っていることも驚きだが、それを巧く膨らませて作り上げられたショーがまた興味深く。",
            " 『ショコラ 君がいて、僕がいる』  芸人の矜持、人間の尊厳。どちらも譲れない想いがある。笑わせる事と笑われる事。まさに表裏一体。故に2人はままならない。成功を夢見て、登り詰めた果ての末路はとても悲しくビター",
            " 【ショコラ 君がいて、僕がいる】二人が力を合わせて必死に笑いを取るユーモアから、人間としての尊厳を取り戻すのに苦悩するシリアスへと展開。自分の焚きつけた焔の終焉を見つめるフティットの表情が苦しい。苦味の勝る後味が好みだった。 ",
            " 『ショコラ 君がいて、僕がいる』フランス初の黒人芸人ショコラの、波瀾万丈人生。観客が笑っているのは、彼の芸なのか、白人の相方から蹴られる彼なのか？更に成功と転落もあり、彼の人生がなんだか切ない。",
            " 『ショコラ 君がいて、僕がいる』018 最強のふたりとはかなり勝手が違う作品。辛い過去を引きずるショコラの人生。ピエロで成功しても、決してその溝は埋まらない。蹴られて笑いを取るのは、愚か者なのか?!そんなことはない！思わず声援をあげてしまった。",
            " 『ショコラ 君がいて、僕がいる』19世紀末にパリで人気だった黒人道化師の実話。差別や偏見、妬みで才能ある人が押しつぶされる痛みを感じた  ",
            " 白人＆黒人の滑稽なコンビは  観客に笑われているだけなのか？    師弟関係ではない二人だから  互いの立場は譲らない    実際のフィルムが流れるのだけど  本当に二人は演じきっていると解る    『ショコラ 君がいて、僕がいる』",
            " 正に表裏一体の二人  ショコラとフティットの芸人魂  オマール・Ｓとジェームズ・Ｔの役者魂  この二つが共に伝わってくる作品    『ショコラ 君がいて、僕がいる』",
            " 『ショコラ 君がいて、僕がいる』彼らが活躍した頃の時代背景を考えると社会派的といえる映画かな。ショコラがかつての輝かしい時代に犯した過ちで落ちぶれてしまっても、当時の恋人やその息子が寄り添っていたのにはちょっと感動。 ",
            " 『ショコラ 君がいて、僕がいる』試写にて。パリで活躍した道化師コンビの実話をベースに。1人は黒人だったので、彼への差別や彼自身が持つ屈辱感や苦悩を追う。才能だけでは認められなかったツラい時代を描く。ただちょっと長く感じる。 ",
            " 『ショコラ 君がいて、僕がいる』試写会当選(*´ω｀*)キャストが最強のふたりのオマールシーとチャップリンの孫、というだけでテンション上がる。内容はショコラが黒人道化師として売れて浮かれて破滅する、というお話。",
            " 『ショコラ 君がいて、僕がいる』20世紀初頭の話だが、現在の移民や人種問題がリンクする。当時、比較的自由だったパリでさえあからさまな差別や偏見は目を覆いたくなる。フティットを演じたティエレはチャップリンの孫だけありハマり役。",
            " オマール・シーの演じるショコラはまさにこの両方のイメージにあてはまりますね(^^) ",
            " はてなブログに投稿しました ",
            " 【ショコラ〜君がいて、僕がいる〜】ハリウッドとは違う人種差別、フランス映画はさすがに描き方もひねりが効いてる。日曜朝は観客もまばらやったけど、もっとたくさんの人に見てほしい、素晴らしい作品。フティット役の方、身体能力も高くてすごいなーと思ってたら、チャプリンの実孫とか。",
            " 『ショコラ～君がいて、僕がいる～』を観た。実在した仏初の黒人芸人ショコラと、彼を見出した道化師フティット。人種差別の時代に風穴を開けるには二人一緒でなければならなかったのに、過ちと擦れ違いの数々がそれを阻む。愚かしくも哀しい栄光と挫折の物語に、胸が締め付けられた。",
            " 『ショコラ ～君がいて、僕がいる～』試写。『どつかれてアンダルシア (仮)』というスペイン映画を思い出した。つくづくコンビって難しい。ショコラの場合、黒人コンプレックスが生涯彼を苦しめた。笑われているのは自分か演技か…笑いをビジネスにすることの難しさを感じた。オマール・シー好き！",
            " 6/5『ショコラ！(仮題)』 一方、ショコラの相方の白人道化師フティットは、そんな人種差別ショーを企画しながらも、ショコラに対してずっと恋慕の情を抱いている。バリバリのヘテロセクシュアル男ショコラは鈍感すぎることに全然気付かない。クローゼットゲイの片想い話でもあるの。",
            " 5/6 『ショコラ！(仮題)』 ショコラはそういう、白人にいびられてへらへら笑う理不尽な役を脱しようとするけれど、立ちはだかるのは、やはり人種差別…。",
            " 4/6 『ショコラ！(仮題)』『紙兎ロペ』では、男ぶったアキラ「先輩」がロペに威張って意地悪し、ロペはへらへら笑ってアキラに媚びる。それと全く同じ不愉快さでした。ロペはTOHOでかかるから知ってたけど、私がみない日本のテレビ番組には同様なの山ほどあるんだろうな。",
            " 3/6 『ショコラ！(仮題)』 白人と黒人のペアの大道芸ショー。白人が黒人をいたぶり、黒人は笑っている。それにウケる観客たち。  全然面白くない…。不愉快…。  1900年代初頭、露骨な差別が横行していた時代だからこその話？  いいえ。これ、現代日本の『紙兎ロペ』がそっくりだよ。",
            " 2/6 『ショコラ！(仮題)』 この映画は、そういう「おもしろ黒人」役割に悩みぬいた「世界初の黒人芸人」の話。オマール･シィ、これまでのパターン化された役の強みも活かしつつ、それをはるかに越えた名演でした。悲しく辛く素晴らしい。うわーん素晴らしいですよ。",
            " 1/6 『ショコラ！(仮題)』 ",
            " いしぶみと栄光のランナー1936ベルリンを観て以来の長編映画2本鑑賞。「エリザのために」と「ショコラ 君がいて、僕がいる」。前回は糖尿病を発症して体調が悪かったとき。映画の途中でトイレに行くなんて普段はなかったもの。今日は2本とも楽しめたのでよかった",
            " 『ショコラ ~君がいて、僕がいる~ 』でのオマール・シーもかなり素敵な予感。また気になる一作☆",
            " 『ショコラ』⑤最強のふたり』（11）に続いて、『サンバ』（14）でも非合法移民のサンバとの恋愛模様を演じたシャルロット・ゲンズブールがとてもチャーミングだったように、オマール・シーが相手役との間に創り出すケミストリー（化学反応）は、たぶんハリウッド映画にはちょっと見られない魅力。"
        ]
    }
}