{
    "title": "バイオハザード: ヴェンデッタ",
    "id": 129,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 47,
            "whole_tweet_amount": 630,
            "each_tweet_amount": {
                "good": 16,
                "even": 13,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『バイオハザード ヴェンデッタ』  細けえことは気にしたら負けだ。レオンさんやクリスさんはウイルス感染してなくても人間をやめてる気がするがアクションを楽しんだもん勝ち。",
            " ご都合主義な所は多々あれど、アクションシーンは非常に見所があって◎もうちょい敵幹部？との戦いがあればなお良かったけど尺の都合かな？約100分位丁度いい長さでした☆ストーリーはまぁいつも通り(^o^)",
            " 『バイオハザード ヴェンデッタ』序盤のクリス視点とレベッカ視点はホラー風味も出てて良かったし、後半のレオンのジョン・ウィックじみたガンアクションも素晴らしかった。ストーリーはレベッカと結婚式を挙げようとする敵がキモい以外はいつものって感じだけどまあ満足",
            " 『バイオハザード ヴェンデッタ』むちゃくちゃ  少しやりすぎ、爆発の所もなぜ、ボスだけ死んでオスプレイは爆発しないのか？レオンもクリスも投げられたら骨折してるはずなのに ",
            " 『バイオハザード ヴェンデッタ』ジョボビッチの引き立て役だったゲームのキャラが主役で活躍。涙ぐましい。加えて全員正直者。サプライズの為の嘘やごまかしが無く、気持ちいい。でも「同じ事の繰り返し」とかキャラに言わせんな作者が思っていても",
            " 『バイオハザード ヴェンデッタ』定番の展開だが内容的には、マンネリ感があって新しさに欠けるかな。作りは悪くなく完成度も高いが、もうそろそろ終結させてもいいのではないかと思う。",
            " 『バイオハザード ヴェンデッタ』ＣＧが良くなって、キャラもニューヨークの街並みもリアル。ハラハラドキドキで、楽しめたんだが、悪役側のストーリーはちょっとキモイ。終盤の展開・演出は強引カナ",
            " 映画】バイオハザード ヴェンデッタみてた。○。CG版。ゲームをしないので既視感のあるキャラが動いているなという印象。脚本はねぇ……「ウィルスを扱った邦画」の反例にはならなかったね。虐げられるPDがゾンビ化して教授をというのは……",
            " 『バイオハザード ヴェンデッタ』ゲームの特典映像を見せられた感じ、3ＤＣＧでも「ＧＡＮＴＺ：０」はすごかったが今作はしょぼい。",
            " 『バイオハザード ヴェンデッタ』＠新宿ピカデリー♪ゾンビを治せる薬にバイオの新たな一手を感じた！ 最近はキングスグレイブとかGANTZのぬめっとした素晴らしいCGが多かったからか、これはゲームCGっぽい感じがしちゃったのが少し残念。",
            " 『バイオハザード ヴェンデッタ』最後にもう一回変なワイヤー兵器みたいなの出てきてほしかったなあ。",
            " 『バイオハザード ヴェンデッタ』押井守そっくりなキャラ出てきてど突かれまくっててスカッとした。そこだけ話聞いてなかったわ。ジョン・ウィック風ガンアクションがさっそく取り入れられてたな。",
            " 『バイオハザード ヴェンデッタ』＼(^o^)／ｵﾜﾀ  今この日本人が監督して3DCGでっていう映画1つジャンルとしてかなりいい。前作も良かったしFF15のやつもとてつもないアクション見れるしね。",
            " アメブロを更新しました『「バイオハザード ヴェンデッタ」バイハザで治療薬ってそれタブーだから！ゾンビ治っちゃダメだから！』 ",
            " 『バイオハザード ヴェンデッタ』後半のアクションは、凄く上手い人のプレイを観てる感じ。自分だったら、ぜったいゾンビにヤられてる(笑) レオンがめっちゃカッコいい。",
            " 『バイオハザード ヴェンデッタ』  アクション映画✖︎CGは相性がいい。低予算で作った割には見応え十分の内容だった。子供向けのCGでディズニーと勝負したって仕方がない。日本は日本のやり方てま世界と勝負すべし。",
            " 『バイオハザード ヴェンデッタ』川井憲次の音楽が流れるとパトレイバーっぽくなるアクション巨編なバイオハザードだった。",
            " 『バイオハザード ヴェンデッタ』レベッカは天使でクリスはリベリオンで人間のレベルじゃないんだけど、レオン君がずば抜けていた…ありゃあ只のデビルメイクライですよ。出る映画間違えてますよ。僕は大好きです。",
            " 『バイオハザード ヴェンデッタ』出だしにドキドキワクワク！もうあとはバイオハザードという流行りのガンアクションあんだけ囲まれてやられないとかもうギャグっしょ！だいぶツッコミところ有るけど、まぁでも嫌いやないけどさ。 ",
            " 『バイオハザード ヴェンデッタ』  ゾンビ映画なんだがもうゾンビなんてもんはオマケみたいなもの。ガン=カタ、銃剣、レールガン。変態、エロ、クリーチャーとやりたい事を詰め込んだ実験作品。私的にはツボでした。",
            " 『バイオハザード ヴェンデッタ』KFMやガンカタを思わせる超絶アクションと突っ込みどころだらけのストーリー＆拙い脚本…同じ映画の中で、ここまで極端な出来不出来が同居しているタイトルも珍しいが、終盤の盛り上がりはなかなかのもの。",
            " 『バイオハザード ヴェンデッタ』あのなんすかこれ？アクションかっこいいけど脚本と設定めちゃくちゃにも程があるぞ…人命全く考慮してないクライマックスにカッコつけまくるヘタレレオン。これバイオの皮被ったコメディーだよ…",
            " 『バイオハザード ヴェンデッタ』0529[C]★★★☆☆ ",
            " 『バイオハザード ヴェンデッタ』自分でプレイしないで最速攻略動画を見てる気分で意外とよかったです。（動きが若干ゲームっぽく感じたともいう）",
            " 『バイオハザード ヴェンデッタ』ゾンビに慣れまくったクリス＆レオンは捕まれても平気。ガン＝カタアクションでボコボコ。一端銃をゾンビに渡して他のボコってから受け取って。アクションがおもしろかったな。",
            " 『バイオハザード ヴェンデッタ』ジョン・ウィックばりの近接ガンアクションがCG表現ならではのテンポとカッコ良さ。ゲームのほうはいくつかプレイしたことあるけれど、ちょいちょいニヤリとできる場面も。なかなか満足",
            " 『バイオハザード ヴェンデッタ』ガイリッチーのようなキメキメアクションと、メタルギアに出て来そうな露出過多の女性キャラが完全にNOT FOR MEでした。あんな高所からワクチン散布したら地上に届く前に風に流されて飛んでいきそうですね",
            " 『バイオハザード ヴェンデッタ』  クリス、レオンがキャラ崩壊寸前の怒涛のアクションを繰り出してました。ゾンビが可哀想になるくらいのこの作品。ゾンビ映画というよりもゾンビ虐待映画という新しいジャンルで、必見です。",
            " 【バイオハザード ヴェンデッタ】フルCGアニメが実写映像に迫る高クオリティ感。スローモーションへの減速に若干違和感感じたがアクションもカメラワークも充分魅力的。ただ話は至って凡庸でラストショット以外は展開に意外性なく惜しい。 ",
            " 『バイオハザード ヴェンデッタ』ファンサービスに溢れた演出の数々とアクションシーンの迫力はもはやアニメの枠を超えており今後こういった映画が世を圧巻する日も遠くないと感じさせてくれました。映画館で見るに値する映画かと思います！",
            " 『バイオハザード ヴェンデッタ』     クリスとレオンはまさに名コンビ。  アクションがかっこよすぎ！！  人間場馴れした身体、射撃技術、マジ最高でした。",
            " 『バイオハザード ヴェンデッタ』    早速見てきたｗ    CGならではの戦闘シーンがすごく見ごたえがあったのと    やっぱりクリスとレオンは改めて人間じゃないと思ったｗ （動きが",
            " CGアニメ『バイオハザード:ヴェンデッタ』を観て来た。前半はバイオハザード、後半はまるでジョン・ウィックってぐらいアクションしてた。にしても、クリスとレオンは強過ぎではあるまいか？ 悪党はB.O.W.よりコイツ等のクローンでも造った方が良いのでは……",
            " 『バイオハザード：ヴェンデッタ』試写。清水崇がエグゼクティブプロデューサー、辻本貴則が監督のホラーアクション。噂通り本家より面白いかも。この手のゲーム系絵面は苦手なのに、初めて楽しめた。ガンアクション、バイクアクション共カッコいいし、ゾンビの迫力と恐怖描写にも満足。観てよかった。",
            " BIOHAZARD ヴェンデッタ 面白すぎかよ クリスとレオンのアクションかっけぇw",
            " バイオハザード：ヴェンデッタ、予想以上に面白かった!! ゲームでやりたい!! やりたーい!!",
            " バイオハザード ヴェンデッタは序盤の子どもゾンビが1番怖かった！！ 段々ゾンビ慣れして来ちゃうから、終盤はゾンビ見て怖くないという…。相変わらず、クリスとレオンは感情的で、レベッカが心も大人になってた(o^^o)終盤のアクションがカッコイイ！！",
            " バイオハザード ヴェンデッタ観てきた！ 相変わらずレオンさん残念なイケメンやったしクリスはゴリラやった(笑) みんな人間離れしてておもろかった！",
            " いやあ、久しぶり映画観た。『バイオハザード ヴェンデッタ』、面白かった。いや、序盤とか怖かった。",
            " バイオハザード ヴェンデッタ感想  ・最初からトラウマを思い出す仕様 ・アクションシーンでコマンドボタンを押したくなる ・リア充爆発させたら危険 ・フラグが立ちすぎて追い付かない ・〇〇が堕ちなかった……  レベッカちゃん可愛かった…！ ゲームでもまた出てきておくれ"
        ]
    }
}