{
    "title": "LOGAN/ローガン",
    "id": 131,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 23712,
            "each_tweet_amount": {
                "good": 197,
                "even": 19,
                "bad": 13
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『LOGAN ローガン』  ▼6/22/19再鑑賞  【BD、日本語字幕】",
            " 『LOGAN／ローガン』('17)観了。IMDb8.1/メタスコア77の高評価で「X-MEN」シリーズ最高傑作とされる本作、オスカー脚色賞にもノミネイト。R指定作歴代興収5位でウルヴァリン三部作最終作(前二作未観・汗)有終の美を飾る",
            " 『LOGAN／ローガン』",
            " 『LOGAN／ローガン』",
            " 『LOGAN ローガン』長い、地味、つまらない、寝た。とにかく残念な作品。",
            " 『LOGAN ローガン』なんだか色々な部分が雑に感じられた映画。こんなので完結か、とがっかり。これなら他の仲間達がどうなったのかの部分を映画にしてほしかった。",
            " 『LOGAN ローガン』また、ラストで新キャラの女の子と感情を通わせるシーンがあるが、あまりにも唐突すぎてポカーン。長い間一緒に旅をして、助けたり助けられたり……のような描写でもあればよかったのだが、そういうのは一切なし。",
            " 『LOGAN ローガン』まず気になったのは、他の仲間たちはどうなったのかということ。トシくったチャールズとローガン以外は見当たらず、何が起きたのかもほとんど語られない。ずっと作品見てきたものからすると、そこが一番気になるのに……",
            " 『LOGAN ローガン』面白かったが、ウルヴァリンの治癒能力下がっててフラフラな戦闘、老眼鏡ないとスマフォみれない。最強ミュータントのプロフェッサーが認知症。お薬ないとボケて能力発動して介護してる人大迷惑。老後の事を考えて暗くなった",
            " 『LOGAN ローガン』面白かった。まさかシェーンが効果的に使われるとは。",
            " 『ローガン』観た。直近の原案作とは真逆のプロットであれ、稀代のウルヴィー俳優の幕引きを原作シリーズ愛も豊かに飾った花道。ひたすら渋く抑えてアメコミ映画の極北に挑んだ意欲はもちろんわかるけど、正直もっとあざとく泣かせてほしくはあった。",
            " 『LOGAN ローガン：ノワール』  ▼5/12/18鑑賞  【BD、日本語字幕】",
            " 『LOGAN ローガン』そのような心境の変化が起こった出来事の描写がないか薄すぎて俺としては話に置いてけぼりにされた気分。まだ前作の方がよかったな。",
            " 『LOGAN ローガン』仲間の突然の自爆、農家のおじさんの死際での急な活躍、仲間が死んでも助けようとするほぼ見知らぬ少女との急な関係の深まり、そして最後に突然芽生える親子愛。",
            " 『LOGAN ローガン』題材は良かったと思うけど色々脈絡がなさ過ぎて入り込めなかった。",
            " 『LOGAN ローガン』  プレミアスクリーニングで鑑賞。ヒュージャックマンさん演じるローガンの戦う姿はカッコ良く、途中ほっこりしたり、感動シーンもいくつか、感無量の138分。終始スクリーンに釘付け状態でした。",
            " 『LOGAN ローガン』ヒュージャックマン最後のウルヴァリンなんだよね？なるほどそういうことなのね💦だからローガン。プロフェッサー含め老いと闘うテーマは良かったし、子供たちに未来を託す感じも良かった。幕引きとして良かったと思う😌",
            " 『LOGAN ローガン』ウルヴァリンで続いていたのに最後は「ローガン」このタイトルの意味は深い。ミュータントとして生き、その先にあるものを知ることで辛さは増すけれど、彼らが生きる幸せも感じられて…対比が素晴らしい。2度目だが涙。",
            " 『LOGAN ローガン』重厚な音楽に悲壮感溢れる物語。でも周りの人を巻き込みすぎ。そりゃそうなるよねって展開が多すぎる。元々オールドマンローガンはパラレルワールドチックな話なので自作では役者が変わって再登場かも？",
            " 『LOGAN ローガン』を観た。プロフェッサーを介護するローガンがサイコー。 ★★★☆☆",
            " 『LOGAN ローガン』  最後の言葉が『幸せとはこういうことか…』という意味であって欲しい。とてもよかった。ローガンの老いも納得できた。",
            " 『LOGAN ローガン』X-MENシリーズを全部鑑賞してきてのラストは本当に感動。ミュータントとして生きる様が主体の映画なのに人間臭すぎる終わり方すぎてめちゃ泣けた。",
            " 無敵のはずのローガンが老いる感じはとても良かった。あえてＲ指定にしたのも頷ける世界観。最後の彼のセリフにはどんな意味があったのか？いいラストでした。",
            " 『LOGAN ローガン』/残忍で暴力的で言葉遣いの悪い、これぞウルヴァリン。年老いたローガンから漂う悲壮感や哀愁は男臭くてたまらないけど、みていてツラいものがあったよ。狂乱状態のローラも強烈な印象を残した。ラストの一言と演出に涙。",
            " 18006『LOGAN ローガン』シリーズ最後？の作品にふさわしい、素晴らしい出来でした。このシリーズを通して、ローガン役を演じてきたヒュー・ジャックマンは、ほんまに素晴らしいと思います。残念ではありますが、有終の美かと！（╹◡╹）",
            " 『LOGAN ローガン』ザラっとしてて良かったよ。",
            " 『LOGAN ローガン』アメコミ苦手科目だし特にXメン系は設定ぼんやり知ってる程度で観たことないしだったのだが薦められて（これも国際線機内で）観たが確かに良かった．続きモノを途中から観るのは躊躇われるがこれは他を知らなくても観られる",
            " 『LOGAN ローガン』  Never better...",
            " 『LOGAN ローガン』いいね",
            " ＜LOGAN ローガン＞『ローガンが老眼』な場面に違和感のない切なさ。 ⇒ ",
            " 『LOGAN ローガン』見た",
            " 『LOGAN ローガン』 XMENでまさかのロードムービー。現行XMENの前作「サムライ」が最悪だったので少し持ち直した感。老いて枯れてるローガンやプロフェッサーよりヤングXMENの方がキャラクターが魅力的で好き。",
            " 『LOGAN ローガン』渋かった！",
            " 『LOGAN ローガン』ウルヴァリンサムライが大っ嫌いな作品だったから期待しないで見たらまさかの面白さ（笑）いや本当に同じ監督とは思えないくらい素晴らしかった（苦笑）",
            " 『LOGAN ローガン』ローガンが不死身じゃないなんて、、、チャールズが、、、。老いには逆らえないってことかな。シリーズのファンとしては悲しい限り。😢",
            " 『LOGAN ローガン』正義と悪というわかりやすい対立が価値を失ってしまった世界ではスーパーヒーローも内なる葛藤を乗り越える強さを示すしかないのだろうか。良作だけどヒーロー映画の1つの時代が終焉を迎えたような気持ちになりました。  ",
            " 『LOGAN ローガン』17年続いたシリーズの中心人物ローガンの最終章。衰え、傷つき、かつての不死身のヒーローはもうそこにはいない。過去の罪と対峙し、次代にバトンを渡す。何百年とかけてローガンが辿り着いたラスト一言にはそりゃ泣くわ！",
            " 『LOGAN ローガン』  初めてのXメンにして最後のXメン。デップーをカウントするなら別ですが。  聞いてはいたけどこっちのマーベルはヘビーですね…  けどLanguage!は割とシリーズお約束なの？  ",
            " 『LOGAN ローガン』観た。傷だらけファミリーロードムービー。これまでのシリーズと一線を画す渋さで良かった。贖罪に苦しみ、老いで全て失っても尚、得るものと受け継ぐものがあるローガンの幕引き。不死身の男が最後は人間として舞台を降りていった…おヒュー、17年間本当にお疲れ様さま。",
            " 『LOGAN ローガン』闘い続けた男の末路が切なくも美しい。ウルヴァリンシリーズの完結編はストーリーも演出もかなりハード。その中にある僅かな安らぎや愛情が愛おしい。ジャックマン、スチュアート、そしてあの子の迫真の演技よ！",
            " 個人的にドストライクな内容でした。少女との旅は「レオン」を彷彿とさせ、死にゆく男の最後の生き様を血なまぐさく描ききりましたね。予告編でジョニー・キャッシュが流れた時点で渋い予感がしていましたが予想以上に当たりでした。",
            " 『LOGAN ローガン』不死身の体が不死身でなくなり、プロフェッサーともども老いぼれていく姿が寂しさと切なさを感じるがそんな中で彼の血を受け継いだ彼女の存在が、今後の期待を感じさせる。さらには、実は・・・ってことになったりして",
            " 【ローガン】傷だらけの体が語る罪と罰。西部劇をモチーフにしたことで、アメリカが根源的に持つ罪の贖罪の物語も浮かび上がる。大作ですが、監督が思い通りに作ったことが分かるのが素晴らしいし、暴力描写が容赦なかったのも嬉しい驚き。",
            " 『LOGAN』…【ココサン】ホテルでは就寝前に映画を観ていたチャールズは、仮宿ではテレビを勧められると断るという映画賛歌。食べる（生きる）ことに夢中なローラの度々あるマナーの悪い食いっぷり。ローガン（ヒュー・ジャックマン）に安眠を。",
            " 『LOGAN ローガン』8/10点。    残酷にも流れ過ぎてしまった時間によって変化してしまった肉体を抱えて、ローガンは未来と過去と対峙し現在の自分が何をすべきかを自問する。これがもし3時間の映画だとしたら大傑作だった。",
            " 『LOGAN/ローガン』、マーベル映画の常識を覆す。思わず呟いた「凄い映画だ」。『ミス・ペレグリンと奇妙なこどもたち』に対して「この手の映画はこうやって作るんだよッ！」と啖呵を切ったかのような印象。 ",
            " 『LOGAN ローガン』１つの作品としては面白い。しかし、Ｘ－ＭＥＮシリーズのファンとしては、正直辛すぎました。ここまで重苦しい展開にしないとだめだったのかなぁ。終始疲れ切った姿を見せられてもなぁ。",
            " 『LOGAN ローガン』ストーリー展開がわかっているはずなのに泣ける。いや、わかってしまうから泣けるのか。ところどころで泣かされラストシーンでも泣かされ、十字架の演出にさらに泣かされる。ラストまでかっこよく、素敵だった。",
            " 『LOGAN ローガン』相変わらずどの世界線なのか分からないが、今回はローガンの家族物語のようで面白かった。過去作にはない温かみのようなものを感じることができる。また能力バトルでごちゃごちゃすることもなく基本は肉体戦というのもカッコいい。そしてヒュージャックマン今までありがとう。",
            " シネマシティシネマ2    『LOGAN ローガン』    ",
            " 『LOGAN ローガン』ほんとにほんとに素晴らしかった。途中から涙が止まらなかった。映画自体面白かったのだけどシリーズの歴史が積み重ねてきた重みがあった。ウルヴァリン＝ヒュージャックマン、17年間お疲れ様！",
            " 『LOGAN ローガン』を見ると…  ①「でもパラレルワールドでしょ」と思ってしまう自分に腹立つ  ②極力アクションでみせるドラマはアメコミっぽくない  ③ロードムービー苦手な人はご注意を",
            " 『LOGAN ローガン』  素晴らしかった  ",
            " 『LOGAN ローガン』ウルヴァリンが「漫画のXメンと現実は違う」と突然、言い出した。と言うわけでマグニートーもセイバートゥースも出てこない。ジーン・グレイを殺したかどうかも解らない。これで完結と言われても困った笑いしか出来ない。",
            " 『LOGAN ローガン』  「おじいちゃんはデブゴン」といい「ブラッド・ファーザー」といい、オッさんが女の子を守って組織を相手に大立ち回りする作品が、近頃多いような。しかもどれもが標準以上の傑作・良作なのが素晴らしい！",
            " 『LOGAN ローガン』これは西部劇だねえ。ヒーローが黄昏時を迎えた様子をあからさまにするのが面白い。少女とのからみはもう少し欲しかったかな。",
            " 『LOGAN ローガン』俳優陣の熱演と身体を張ったアクションには目を見張った。ドライなタッチで進めようとして途中途中の演出がウエット過ぎたりするからちぐはぐに感じたし、近未来の時代設定ではあるけれど設定がインフレし過ぎて何でもありな展開になって醒めてしまった。",
            " 『LOGAN ローガン』は女の子が可愛くて子供っぽいながら敵は絶対殺すマンというギャップがとっても素敵なので観て",
            " 『LOGAN ローガン』切ないが見事な幕引き。X-MANの誰も幸せにならなかった様子の近未来。暴走して仲間7人を死なせてしまった事件を覚えていないチャールズが悲しい。人を殺した過去を背負って生きていくローラ。その後の物語が知りたい。",
            " 映画】LOGAN ローガンみてた。☆。老眼のLOGAN。ファミリーロードスプラッタムービー。長くなかった。ラボメイドの所有物と人間という対比はSingerの一作目への回帰なのかな。Joeyの雄叫びの代わりがLauraの行動なのかな。",
            " 『LOGAN ローガン』抑制された演出とR15指定のバイオレンス描写がいい塩梅にマッチした、これまでのX-MENシリーズとは一線を画す渋い人間ドラマ。不死身だった男が、死に近づいて初めて得るものの重み。",
            " 『LOGAN ローガン』つづき＞孤高に生きてきたであろうローガンが、老いたチャールズを面倒見つづける姿や、肉体的にも老いていく姿は辛い。そこに「シェーン」を重ねてくるなんてね〜。最後のローラが十字架を倒す意味を知ってまたまた号泣。",
            " 『LOGAN ローガン』  全てを失いゆく男が最後に得たもの。ヒーローによるグラントリノ。ウルヴァリンシリーズなのに傑作である。  行く先々で死体の山。持て余す情動を秘める事しかできず心が腐り、体さえも壊れていく破滅的な佇まいが胸に刺さる。ラストの『Ｘ』に目頭が熱くなる。",
            " 『LOGAN ローガン』私の、ウルヴァリンに始まったXmenシリーズは終わった。こんなの見た後に、彼らの戦いなんて見れないよ〜。彼の戦闘スタイルのせいか、派手なVFXはないけど、だからこそ生身のローガンが際立つ。もう涙涙なのだ。",
            " 『LOGAN ローガン』日本でももっとヒットしていい作品だと思うけど、昨今の日本ではこういう男臭いアクション映画は流行らないのなぁ。単に今年はミュージカル映画などが幅を利かせてるせいもあるかと？シリーズを全く観てなくても十分楽しめる",
            " 『LOGAN ローガン』今回もとにかく叫ぶ叫ぶ。アクションに真新しいものはなく、地味である。だが衰えと敵に立ち向かうウルヴァリンの勇姿はとても印象的。ヒュー・ジャックマンの最後にふさわしい作品であることは間違いない。",
            " 『LOGAN ローガン』シネプレックス幕張にて鑑賞。非常に完成度の高い映画です。往年の西部劇の匂いがぷんぷんと荒涼とした映像が続く。切なくも悲しい、いろいろな面で感慨深いものがあります。観た後は何時までも余韻が残ります。グロ多し！",
            " 『LOGAN ローガン』劇中引用される『シェーン』がどうもそぐわない気がして、もっとしっくり来る映画を記憶から掘り起こしていったら『イージーライダー』にたどり着いた。ごめんシェーンでいいです",
            " 『LOGAN ローガン』ハイウェイでの手助け…何気にSFな絵面を差し込む演出がとても素敵。なんと言っても…ローラことMs.D・キーンが終始カッコ可愛い！何年後かにウルヴァリンシリーズ復活で、成長した彼女が馬に乗って登場したら再号泣。",
            " 『LOGAN ローガン』学び舎一の悪童とその校長先生…瞳の美しい少女。逃避行で共有する時間…短期集中特別講座。恐怖を克服出来ない人間達の進む道…独りではなく2人以上の人間から生まれる温かさに焦がれるミュータント…号泣する他に術無し。",
            " 『LOGAN ローガン』観た。イーストウッドのオシッコの切れが悪いって映画を観て、とても哀しかった。それと同じ。車を大事にしてる感じもそう。酒が好きで、怒って暴れるのもそう。もう、ローガンったら偏屈で面倒くさい！ あ、それもイーストウッドか。",
            " 『LOGAN ローガン』荒涼とした世界の終わりに老人と少女との旅。ロードムービーの設定をアメコミ映画でやる野心もすごいが、西部劇シェーンの世界観も踏襲しつつ、次々と善悪関係なしに人々が死んでゆくのもすごい。",
            " 『LOGAN ローガン』鑑賞。ウルヴァリンではなく”ローガン”。このタイトルがまさにこの物語を要約している。ローガン、お疲れ様でした。",
            " 『LOGAN ローガン』遺伝子を操作し、新たな命を生み出す。やがて制御不能であると分かると消そうとする。あまりに身勝手な話だ。たとえ衰えていたとしても、守るべき存在がいれば人は強くなれる。最後の戦闘は、死力を尽くした切なさがあった。",
            " 『LOGAN ローガン』@TOHO木曽川。そのエピソードいるか？という脇道に逸れる感じもなかなか愉しい。ローガンが父性に目覚めるあのシーンは泣ける。が、子供が暴力を振るうシーンが多くあり、自衛のためとは言え、痛ましく見てて辛い。",
            " 『LOGAN ローガン』スピンオフのSAMURAIがあまりの劣化ぶりに見るのを躊躇してしまったがこれは良かった。今までとトーンが違うが自分の好み。ヒュー・ジャックマンのローガンはこれで見納めなので「ご苦労さま」と言いたい。",
            " 『LOGAN ローガン』X-MENシリーズは特に好きなシリーズではなかったけど、これはそういう好みがどうのを超えたとこに位置してる。R指定のバイオレンスさが際立たせる老いたローガンや殺人スキルを持ってしまったローラの悲痛さとそれでも立ち上がって戦う姿にもう泣けてきますよ。",
            " 『LOGAN ローガン』シリーズは未鑑賞、いきなりこれを観た。ローラの激しさが良かった。もう少し親娘の愛情の絡みが観たかった。アクションは太平良かった。",
            " 『LOGAN ローガン』流れとしては王道だし、予想はつくんだけど、それでも後半は涙なくして観れず…しんどい…チャールズとローガン、ローガンとローラ。受け継がれるものは確かにあったのだろう。有終の美だったと思います。",
            " 『LOGAN ローガン』[C]★★★☆☆ ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『LOGAN ローガン』このシリーズはトンデモ系だったのに綺麗に纏めた。古典ニ敬意しつつX-MENの仕様に乗せ換えるという、近代アメコミで使われた手法を上手く映画に昇華する職人芸。ボケたプロフェッサーXが愛嬌と暴走で良い味出してた。",
            " 『LOGAN ローガン』X-MEN最終章を描いてくれて感謝。90才プロフェッサーX、誰にでも来る老いをリアルに演じたパトリック・スチュワート、しみじみします。まだまだ感情で動くウルヴァリンに涙。DNAは受け継がれる。次作に期待。",
            " 『LOGAN ローガン』  ▼6/13/17再鑑賞  【封切上映、日本語吹替（山路和弘）】",
            " 『LOGAN ローガン』西部劇+時代劇テイストがつまっております。X-MEN初期シリーズをきっちり終わらせた感があり満足しています。 ローラの野性味溢れる眼力。X-MEN新シリーズにはでていただきたい。ヒューさんおつかれさまでした。",
            " 主人公達が泊まったせいで巻き込まれて皆ごろしにされた家族はすごく可哀そうだった、あれ見てて絶対この家族巻き込まれてしぬなって思ったもの。逃亡中なのに普通の関係ない家族の家に泊まるって選択はどうなんだろう？あとコンビニで金払ってないし",
            " 『LOGAN ローガン』鑑賞。今回のウルヴァリンは老老介護の子連れ狼とでもいいますか。前作の『SAMURAI』以上に西部劇な1本、まぁ『3時10分、決断のとき』のジェームズ・マンゴールドだしね。R指定ならではの首チョンパも歓迎。",
            " 『LOGAN ローガン』TOHO日本橋。まさかここまでシェーンをオマージュしているとは。ロードムービーであり西部劇なんだけれど、不死のローガンを終わらせるのはかなり難しい作業のはず。それ故のシェーンなのかなと邪推してしまう。僕ならこう言うね。ローガン、カムバーックって。",
            " 『LOGAN ローガン』ローガンやプロフェッサーの老いた姿に愕然としつつ、それが人として至極まっとうなんだと認識。ただ、そんな姿を見たかったかというとどうだろう。常にカッコイイウルヴァリンでいてほしかったかも。17年間お疲れ様。",
            " 映画『LOGAN ローガン』を鑑賞。頭脳明晰なプロフェッサーがボケ、不老不死のウルヴァリンが老衰。前半老老介護のようなリアルから、後半は自分の遺伝子を持つ少女との出会いと別れ。\"人間\"として死すXメンの魂を継承するラストは美しい。",
            " 『LOGAN ローガン』西部劇「シェーン」にオマージュを捧げたロードムービーはこれまでのイメージを覆す世界観！ウルヴァリンの老いて衰えた姿が辛く切なさ過ぎですが、逆に少女のインパクトにハッとしました。壮絶な運命の果てに崇高な感動が☆",
            " 『LOGAN ローガン』 悲壮感漂い、人としての生きざまを見事に演じた。寂しさもあるが最後に相応しい作品だった。 ",
            " 『LOGAN ローガン』    X-MENシリーズ  毎回悲しいストーリーだけど、  その中でもローガンは群を抜いてる´д` ;    見終わった後、本当に切なくなった    Good-By ローガン    ",
            " 映画『LOGAN ローガン』を鑑賞。この映画には風格がある。世代交代は、悲しいけれど避けられない話。老い、家族、出会い、そして別れ。いろんな要素が盛り込まれている良い作品。＋→×にはホロリとさせられた。映画「シェーン」を見なきゃ！",
            " 『LOGAN ローガン』みる。",
            " 『LOGAN ローガン』１つの時代が終わり、新しい時代が始まる。ウルヴァリンによる、贖罪と自己犠牲の物語。あのローガンが老いに苦しみ、自分がこれまでしてきたことを悔い、誰かのため命をかけることになるなんて思わなかった。有終の美だった",
            " 『LOGAN ローガン』  あんなストーリーだと思わずいつものアメコミのノリで軽い気持ちで観たら、めちゃめちゃショック受けた。 ",
            " 『LOGAN ローガン』Ｘメンシリーズからこんな映画史的な傑作ができるとは。字幕版でダフネ・キーンのギャップ声を堪能しました。",
            " 『LOGAN ローガン』不老不死だった身に迫る老いの境地。劇中に引用される名作西部劇が如実に物語る。ヒューの熱演は当然として、ローラ役の少女の目力が強烈。ジョニー・キャッシュ選曲も良い。ローガンの人としての尊厳に敬服。",
            " 『LOGAN ローガン』使命を終えたヒーローが、いかにして舞台から去るべきかを語る佳作。プロフェッサーは老人チャールズ・エグゼビアとして、ウルヴァリンは人間ローガンとしてそれぞれの舞台を降りる。だからタイトルは『ローガン』。",
            " 『LOGAN ローガン』「ローガンが老眼？」ってのは日本人にしか受けないと思うけど、老いたローガンをヒュージャックマンがうまく演じている。こんな悲しい感じになるとは思わなかった。今までのX-MENシリーズとはちょっとテイストが違っていていい。  あーこれでウルヴァリンも最後かー。",
            " 『LOGAN ローガン』観た。とにかくダフネ・キーンが可愛いし演技が凄すぎ、スタントはどのくらい使ったんだろ。  ヒュー・ジャックマンの演技も鬼気迫っててアクションもR15指定だけあって容赦なくて、ミュータントの生き様を描く重たいドラマ要素もあって、かなり面白かった。",
            " 映画『LOGAN ローガン』数えたカットは2228。老いたローガンの姿・戦いには歴史を感じるし、チャールズも同様に哀愁があった。ローラの立ち振る舞いは少女ながら見応えがあり表情もよかった。ウルヴァリンの強さを再確認できるカット多数にも満足。 ",
            " 映画『LOGAN ローガン』鑑賞。X-MENシリーズ完結？少なくとも孤高のローガンの物語が完結。限られた情報しかないのでミュータントたちがどうなったのか気になる。ローガンの孤高の理由が語られるところは泣けるなぁ。翻してX-MENを観たくなった。",
            " 『LOGAN ローガン』ヒュー・ジャックマンのウルヴァリン最終作。ローガン・チャールズ・ローラが疑似家族的に逃避行をするロードムービー。西部劇を下敷きにした作りは多くを語らずとも魅せるお話。ゴア描写やアクションも満載。良作オススメ！",
            " 『LOGAN ローガン』ローガンも年とって老眼になってた( ￣_￣)ウルヴァリンの能力は派手な超能力ではないので彼メインだとどうしても物語は重苦しくなる。今回はその最たるもので、お話は重厚且つダークさが際立つ。SFと言うより侍映画だ",
            " 『LOGAN ローガン』アメコミ映画が名作の域に！まさか「X-MEN」がカウボーイ的な哀愁を応用した砂埃舞う活劇になろうとは。もちろんウルヴァリンシリーズの最高傑作でもある。ヒーロー像として蒸留された男の姿がここに。ラストの歌も◎",
            " 『LOGAN ローガン』この作品で特に驚いたのが、ダフネ・キーンの演技。戦闘シーンも小柄ならではの身軽な動き、役に完全になりきっている。日本の子役とは月とすっぽん、本当に恥ずかしく感じた。",
            " 『LOGAN ローガン』老眼のローガン。何故不死身の男が老いるのか。不思議でしょうがなかったが作品を観て納得。衝撃のラストは感動して泣いてしまった。",
            " 『LOGAN ローガン』ターゲットを完全に大人に絞り、これはもうスーパーヒーローものではなく、血みどろのクライムサスペンス&アクション。攻撃されるから戦うが、基本は逃げる、年老いたヒーローの悲痛。ローラ役のD・キーンが素晴らしい。",
            " 『LOGAN ローガン』完全にウルヴァリン完結編、治癒能力が殆どなくなったローガンと自分自身制御不能のチャールズは痛々しいがかなり引き込まれる映画でした。ローラは可愛い♪",
            " 『LOGAN ローガン』従来作品との関連もなく、チャールズとローガンは死にかけで、見てるのが辛かった。",
            " 『LOGAN ローガン』コスプレ映画を否定した侍映画と思わせといて実はX-MENリテラシー必須のヒュー・ジャックマンに感謝捧げた映画。楽しさとモヤモヤが絶えずせめぎ合うアンビバレンツと旧世代への訣別の厳しさ味わいました。子役良かった",
            " 『LOGAN ローガン』お疲れ様、当分の間はグッスリとお休みください。",
            " 『LOGAN ローガン』観た。  XMENでもウルヴァリンが主役のシリーズは、独特の作風で楽しみにしていたが一気に世界観を変えてきた感じで新しい。  話の流れやゴア表現も良い。  痛みを伴いながら戦う事が、視聴者にひしひしと伝わる。",
            " 『LOGAN ローガン』H.ジャックマン最後のウルヴァリン役にふさわしい傑作。とにかくローラ役のD.キーンが◎。文句なしの度胸・存在感・演技力・身体能力。P.スチュアートも素晴らしかった。エンドロール最初の歌に字幕がなかったのが残念",
            " 『LOGAN』my映画館2017",
            " 『ローガン』ウルヴァリンやチャールズよりアイスキューブ眉毛のローラが印象的、バッドバディでアナケンが着てたのと同じ虹ユニコーンＴシャツ着てるのがグー。役に立たないと思ったのかドクターライスは目から光線出すミュータントは作らないのね。",
            " 『ローガン』ダークナイトに匹敵する傑作という評価は言い過ぎだと思うけどアメコミヒーローの晩年と死を描くなんてそんなのあり？と戸惑ってしまいます。スペクタクルシーンや派手な特撮はないけどまさに死闘な血みどろバトルはエモーショナル。",
            " 『LOGAN ローガン』エレベーターのボタン押しまくって遊ぶ子供らしい面も持ちつつ、人殺しの腕も超一流という愛らしく強い少女ローラがめっちゃ可愛かったです。プロフェッサーは老いてもやはりプロフェッサーだった。 ",
            " 『LOGAN ローガン』つらいつらいって聞いてたから、心して観た。身構えてたからか、清々しささえ感じたわ。何を言ってもネタバレになりそう…ほんと、ありがとうローガンという感じ。  ",
            " 『LOGAN ローガン』しかしダフネ･キーンの演技がすごすぎて本とにびびる。アクションと演技とほんとにすごい。ものすごくぐいぐい引き込まれた…。ローラの存在してる感がすごい… 次の作品も期待！",
            " 『LOGAN ローガン』よかった…たいへんよかった…  音楽も絵作りもシナリオもよかった…ながかったけど…  ほんとに一段落になるお話感を全面に押し出してきたのがもう…ｳｵｵ…",
            " 『LOGAN ローガン』アメコミ臭抑え気味の重厚なヒューマン(?)ドラマ。ローガンの哀愁感がハンパ無く、ヒュー・ジャックマンの覚悟が犇々と伝わって来ます。そして老眼鏡に、諸行無常の響きあり。ラストの演出も気が利いてる！けどちと尺長。",
            " 『X MEN』シリーズは、面白くなさそうなんだけど、観たらまあまあ面白い映画で、アメコミ映画の中でも唯一幼稚度が低いと思っていたが、『ローガン』は秀逸。世界観にも無理がなく、少女ローラが強可愛い。1800円満点で1700円。",
            " 『LOGAN ローガン』 戦う少女ローラはかっこいい。その少女とローガンとの交流は泣けてきた。また、映画「シェーン」のセリフもぐっとくる。宿命か運命かはわからないけど少しでも心の温もりを感じられたなら良かったのではないだろうか。",
            " 『LOGAN ローガン』  ★★  いろんな意味で寂しい。「Ｘ-ＭＥＮ」こんなだっけ？ヒュー・ジャックマン主演の別の映画を見てる感じ。爪が刺さりまくって痛々しい演出。あれだけ好き勝手に暴れて強いのに国境とドラッグには敵わないとか。",
            " 『LOGAN ローガン』ボロボロになりながら少しずつ希望を見出したりまた見失ったりしてく様のR15って事がホントに良い作用をしてて、痛々しさとか辛さがこれでもかと刻まれてく。かといって絵面が地味でなく殺陣はかっこいいし、ローラの俊敏アクションはかなり見応えあって目新しさもあった。",
            " 『LOGAN ローガン』ヒュー・ジャックマンのラストウルヴァリンとして、ウルヴァリンという一人のヒーローとして、ヒーローだった男の晩年として、暗いというより、辛くて重くてハードボイルドでロードムービーで全ての要素の意味が繋がりながらどこまでも切り込んでいく様が凄い映画だった。",
            " 『LOGAN ローガン』ヒュー・ジャックマン、そしてパトリック・スチュワート今までありがとう！って感じ！これまでのように派手さはないけど人生とは？老いとは？思うとこあるよね。で、ダフネ・キーンがめっちゃ良かったわぁ。 ",
            " 『LOGAN ローガン』主人公をヒーローとしてではなく、死期を覚悟した一人の人間として哀愁を漂わせつつ描いた雰囲気は良かった。暴力描写をきっちり見せているのも好感。ただ、娘との交流の描写と、ローガンの最後の活躍が物足りないのが残念。",
            " 【LOGAN ローガン】栄枯盛衰を感じさせる渋く渇いた演出。老弱していくミュータントらの道程に強烈な哀愁が漂う。狂乱状態の如く能力炸裂する少女が自らの出自を乗り越え変わっていく山場に胸を掴まれた。後継者に思い託せた安堵感も。 ",
            " 『LOGAN ローガン』アメコミ原作なのに笑えるシーンは皆無だが、日本人にしかわからないであろう「老眼のローガン」を目の当たりにしてニヤっとするかも。綺麗な顔の女の子が突如、野獣の形相で超絶アクションを繰り広げるのは度肝を抜かれる。",
            " 『LOGAN ローガン』爺父娘を扮して逃避行を続けるロードムービー。老いたウルヴァリンとプロフェッサーが観ていて切ないが、ストーリーは重厚なのに面白くアクションも◎。特に少女の演技がすさまじい。ただ救いが少ないのでリピートしづらい。",
            " 『LOGAN ローガン』これは良かった。ラストに向けてはポロポロ泣けて涙止まらず。感動。老いて満身創痍のローガン、死闘シーンも壮絶で老人や少女への愛に胸が熱くなる。いつも強いローラの表情も泣き顔の美しいこと。もう余韻がね。辛いわ〜",
            " 『LOGAN ローガン』敵がこの世からミュータントを無くした方法のセコさや黒幕のあっけない最後、そしてローガンとローラが戦う最後の敵とその倒され方も納得だった。",
            " 『LOGAN ローガン』あのアポカリプスやデッドプールの時系列の果てにこれがあるのは辛いが、ウルヴァリンでなくローガンというタイトルなのも納得だった。  ロードムービー+西部劇なのも劇中の映画を見ればわかるし、",
            " 『LOGAN ローガン』求めていたものと違った。ローガンがよっぽど好きなら気にいるかも。か弱いプロフェッサーXと地味な悪役が少々残念。唯一ローラはずば抜けて怪演だったかな。父親の姿が垣間見えたのはうるっときました ",
            " 『LOGAN ローガン』良い終わり方・・・ベストではないけどベターです。強くてかっこいいローガンがこんなになるってすごく寂しい気持ちにはなりましたが(*´ω｀*)",
            " 『LOGAN ローガン』‪観賞。ミュータントが過去のものとなった時代のローガンとチャールズの姿だけでもう辛い。ローラを助けるうちにローガンの中に芽生える感情にも泣ける。H・ジャックマンのウルヴァリンの集大成。",
            " 49本目『LOGAN ローガン』。西部劇の引用とかおよそアメコミヒーローものとは思えない渋い演出が光るウルヴァリンの壮絶な有終の美。ローラの最後の行動には思わず込み上げるものが・・・新世代による「X-MEN」も是非観てみたい。",
            " 『LOGAN ローガン』なんか旧メンバーのX-MENはこれでひと区切りかと。最近のVFX全開のX-MENシリーズと違うけどローガン、ローラのアクションがいい。PG指定になると途端に惨殺なシーンが増えて、言葉遣いが変わるね！",
            " ローガン・R15、ぶんぶん飛んでるからね。でも良くできているなーと思った。少女をよく作ってある。チャールズのパトリックスチュワートは余り重いと申し訳ないので10キロ近く痩せて臨んだと書いてあった。もうねみんなが切なかったわ。有難う",
            " LOGAN ローガン・ウルヴァリンストーリーがこのようになるとは当初思ってもいなかった。生きてきたこと、生きることのしんどさ。ローガンが見せる。チャールズもキャリバンも、幼きというより若きローラも見せてくれた。ミュータントは辛い。",
            " バイオレンス描写がローガンの“退廃”を鮮明にしつつローラを通し小さいながらも力強い“希望”を見出ださせる。展開合間の持たせ方が今一つなためダレるものの、「背中合わせの過去と未来」という設定が心を静かに揺さぶり目頭を熱くさせる",
            " 『LOGAN ローガン』観た。覚悟はしてたけど、疲弊した姿のローガンとチャールズはみていてツラいものがあった。シリーズ物の最後としてこれ以上ないラストカットに胸打たれる。17年間お疲れ様でした、ヒュー・ジャックマン。ありがとう",
            " 『LOGAN ローガン』パラレルワールド的設定って聞いてたけど、やっぱりローガンな手前勝手ぶりに嬉しくなり。でも劇中映画の「シェーン」は勿論のこと「グラン・トリノ」や「許されざる者」を連想。老いと心の傷がキチンと過去作の歴史を感じさせてラストのXに劇涙ですよ。良かった。",
            " 『LOGAN ローガン』シリーズ初見。ダフネ・キーンが存在感あってよいが、この年齢の子がザクザクと刺していくシーンは、良いのか？キック・アスでは感じた爽快感がこちらはリアルすぎて感じられなかった。シリーズを見ていればより楽しめそう",
            " 『LOGAN ローガン』@新宿ピカデリー。まさかX-MENシリーズで涙腺崩壊させられるなんて・・・派手さを抑えヒーローの晩年を哀愁漂うローガンとプロフェッサーとローラの父子にも似た絆で描く！長きに渡りウルバァリンを演じたヒューに感謝",
            " 『LOGAN ローガン』親から子へ、ロードムービーと西部劇のテイストで示される人生の意義、命の重み、戦う理由。ヒーローでなく、くたびれた男の贖罪や無念さが描かれ、悲壮感溢れる姿は胸を熱くする。壮絶なラストは永遠に心に焼きつく。",
            " 『LOGAN ローガン』なんというかウルヴァリン版『グラン・トリノ』を観ているような感じで心に染み入りました。今までのシリーズ観てたらもっとグッと来たんだろうけど、そうでなくても凄く泣けた。",
            " 『LOGAN ローガン』わたしはとにかくローガンがチャールズを抱きかかえるたびにほとばしる萌えの奔流に押し流されてあっぷあっぷしてました。そしてボイド・ホルブルックが最期まで最高。あとウィズネイルがこんなとこにも！",
            " 『LOGAN ローガン』観てきました。キック・アスを超える少女のバトルシーンがヤバイ。少女が大人を滅多刺しする絵面がとにかくヤバイ。それはさておき、シリーズの終わりなので少し寂しい物語です。",
            " TOHOシネマズ新宿で『LOGAN ローガン』を鑑賞。ミュータントの世紀末物語みたいだったなあ。そして、伝説になるって感じで、泣けてきますね。苦しくつらい話だったが、ローガンの姿は感動的だった。見事な締め括りだった。面白かった!!",
            " 『LOGAN ローガン』  悲壮感の塊ようなシリアスで地味な映画。人生の末期、醜態をさらしながらも「ヒーローとは何か？」をこれでもかというくらい行動で示したローガンの姿に感動。ヒーローもの＋親子三代のロードムービーの組み合わせも◎。",
            " 『LOGAN ローガン』を鑑賞。この映画を観た時、何となくレ○ンに似ているなぁと感じた。タイトルもそれとなく‥‥だし。ただ敵役の魅力がないのが残念だけど。シリアスで悲哀をおび、どこか痛々しさを感じ、非常にドラマ性が高いのが魅力な本作。ヒーロー集合が多い映画の中、この意外性がいい。",
            " 『LOGAN /ローガン』鑑賞。嗚呼、やはり壮絶だ。でもこの痛みと怒りはウルヴァリンの物語としては当然か。X-MENのテーマと西部劇の一つの伝統に帰結していく素晴らしさ。戦いが終わった村に残された少年のように男が残した罪と矜持を噛み締める。お疲れ様でした、ヒュー・ジャックマン。",
            " 『LOGAN ローガン』観てきました",
            " ＜LOGAN ローガン＞日本人ならこの名前を漢字に変換したくなるよね^^;。認知症や老老介護に少子化に移民対策まで絡めつつもストーリーは単純。敵役の若者イケメンがじーさんずの前では霞むなぁ^^; じっとりとした湿感が邦画っぽい。",
            " アメブロを更新しました。 『「LOGAN ローガン」ウルヴァリンの命は永遠では無かったんですね。驚きました。』 ",
            " 『LOGAN ローガン』ただ一つ、チャールズが完全禿ではなく後ろのほうに白髪があったのはなぜなのか？確か若いころを除いて髪の毛はきれいさっぱりなかった気がするのだが・・・薬の副作用？",
            " 『LOGAN ローガン』集大成にふさわしい出来栄えだった。今作はドラマ性が強く非常に暗くて重たい、そして最後は予想できたとは言え・・・。それでも、アクション面も迫力十分文句なし。（R-15ってことで結構残酷なシーンも多いが）",
            " 『LOGAN ローガン』ウルヴァリン、不死身じゃなかったの？ヒーローが老老介護したり、今回の戦うシーンは一対一、今までの爆発したり、ビルが壊れたりして沢山の人が亡くなっていくシーンより死を感じた。",
            " 黒澤明や勝新太郎のかつての時代劇映画は「人を斬り殺すことの恐ろしさ」の演出を重視ししたため、実は主人公はあんまり刀を抜かない。人本作『ローガン』もその魂を感じた。だからこそ、本当に大事な時、爪を振り回すローガンに熱狂してしまう。",
            " 『LOGAN ローガン』斬新ではあったが、残念でもあった。派手なCGではなく、ショッキングではあるものの地味な戦闘シーン。これは良い、アクション主体ではない。だが、ドラマパートが短く、その地味な戦闘シーンにとられているのはまずい。",
            " 『LOGAN ローガン』ヒーローが老いている映画ってはじめてかも。斬新ながらウルヴァリンもチャールズも老いて切なかった。しかし、最後のシーンは泣けたし格好良い終わり方だった",
            " 『LOGAN ローガン』新宿ピカデリー。ウルヴァリンの永い永い物語の最期…しかと見届けました。ローガンとチャールズが老いてる姿が切なかった。ローラはこれからどういう風に成長して行くのだろうか。いつか描かれる事を期待して余韻に浸る。",
            " 『LOGAN ローガン』ありがとうウルヴァリン、最後まで素晴らしい生き様でした。シリーズがここまで続いたのはヒュー・ジャックマンの功績だし、散り際に重みを感じたのは彼が演じたからこそ。老いてなおカッコイイ姿に感動！そして涙・・・",
            " 『LOGAN ローガン』観終わった。ヒュー・ジャックマンお疲れ様。これでウルヴァリン／ローガンの話も終わりか。十字架を傾けてXの形にするのが良い。ウェポンX、XMENよ、永遠に眠れ・・・。",
            " 『LOGAN ローガン』鑑賞完了です  自分好みではないけど、評価が高いのも頷ける作品  今まで『ウルヴァリン』を見てきた自分達に突きつけられるのは『ローガン』の本来の姿  そしてその行き末を見届けて欲しい",
            " これは見事なシナリオ。主人公の状況を説明する手順・手際に感心しきり。予告編で大暴れしてる少女ミュータントの見せ方も実に巧い。終活の在り方を問うような重み・渋みもある。ラストカットに涙ぽろぽろ…",
            " 『LOGAN ローガン』観賞  まずはヒュー本当にお疲れ様！正直数点引っ掛かるとこもあったが基本的には大満足  ウルヴァリン版ランボー4でありレオンでありるろ剣星霜編であり…  正直ここまでやってくれて文句言うのは野暮かな",
            " 【LOGAN ローガン】乾いた大地、衰えた身体、謎の少女。アメコミヒーローというよりは1人男の生き様を見せられたような。それも17年間変わらず演じてきたヒュージャックマンのおかげか。あまりに切なく美しい幕引きに涙。",
            " 『LOGAN ローガン』鑑賞。家族として、時には自分自身を写す鏡として。シリーズの幕引きとしてはとても良かったと思う。ローガンの風体も相まって、ゲームのラスト･オブ･アスをボンヤリと浮かべながらの鑑賞となりました。",
            " 『LOGAN ローガン』劇場で鑑賞。往年の西部劇を想起させる、極めてハードなアメコミ映画。爽快感は無く、満身創痍の男が抱える絶望が作品全体を蝕んでいるかのよう。壮絶な死闘の果てに彼が得る、ほんの細やかな救いの重みが胸に響く。大傑作",
            " 『LOGAN ローガン』前作「ウルヴァリン：SAMURAI」と同じ監督が見事にシリーズを完結させた。前作と同じくミュータントはほぼ出てこないが文句なし。R15+なのは少女が大人を惨殺するせいやと思ったら単純に首が転がるグロ満載のせい",
            " 『LOGAN ローガン』ダフネ・キーンの表情がとにかく素晴らしかった。 あんな子にオレもipod貸してあげたい。なんなら翌朝返しにきたとき「よかったら、あげるよ」とプレゼントしてあげたい。なんなら黙って借りパクされても許しちゃう！",
            " 『LOGAN ローガン』色合い・作風・テーマは全然違うわけだし、単純比較はもちろん躊躇われるけど、それでも！ １本の作品としての完成度・見応えにおいて「ファースト・ジェネレーション」に並ぶ…いや、超える？ 傑作が生まれてしまった…！",
            " 『LOGAN ローガン』面白かったんですが、事前評で期待値を高くしすぎたかも。ヴィランは頭脳、戦闘共にアメコミ映画史上最弱レベルでボイドのファンの僕には少しがっかり。強大な組織に追われている割りには緊迫感なしのロードムービーです。",
            " 『LOGAN ローガン』＼(^o^)／ｵﾜﾀ  やっぱブライアン・シンガーじゃないほうが良くない？",
            " 『LOGAN ローガン』17年も１つの役を、まずはヒューにありがとう。シンプルなストーリーと、老いたローガンの姿、なんだろう余計な事がないぶん集中がはんぱなく消耗と余韻。",
            " 『LOGAN ローガン』(Logan)鑑賞。072  ローガンの劇中の衰えも隔たりがあったが、実際の映画が17年経過している(しかもそれを自分が見続けている)事も驚く。ローラは子どものルチャラブレみたいなアクション。  ",
            " 『LOGAN ローガン』副題をつけるなら「ローガン最後の戦場」か「グラントリノ」なお話。  髭面で白髪交じりのヒュー様＝ローガンさんが若いころのイーストウッドにダブって見えて色んな意味で感慨深かったです。",
            " 『LOGAN ローガン』ほんとにほんとにローガンの話。ヒューが17年もやってくれたおかげで全く涙が止まらない。重たく悲壮に満ちた話の中ですがるように未来を追い求める彼の姿に胸を砕かれた。ネタバレ回避のためやや抽象的に。",
            " 傑作西部劇『3時10分、決断のとき』で父親としての生き様を息子に教える男を描いたJ・マンゴールドが、同じテーマをアメコミキャラに置き換えて見事に焼き直し。ローガン達が一か所にとどまっては追いつめられるという続く分冗長になったのは難だが、スピンオフとしてはこれ以上ない出来なのでは。",
            " 『LOGAN ローガン』観た。ミュータント同士のバトルがほとんどない分、R指定描写でカバーしてて良い。水がある、のシーン、演技と相まって泣いた。ヒュー・ジャックマンとパトリック・スチュワートって付き合い長いよな…と思いながら。",
            " 『LOGAN ローガン』ダフネちゃんの身体能力どうなってるの？撮影はスローでやってるとか…？",
            " 『LOGAN ローガン』ネタバレ少なめ。  ",
            " 観賞記録。『LOGAN ローガン』",
            " 『LOGAN ローガン』  ▼6/1/17鑑賞  【封切上映（IMAX）、日本語字幕】",
            " 『LOGAN ローガン』を観る。  このシリーズ自体苦手なのだが、今作は(オイラ的に)派手な演出がなくとてもいい。  ある意味ハードボイルドな風合いがある。    ヒロイン？の女の子がとてもいい。  ",
            " 『ローガン』ウルヴィー版レオン。見ていて肉体的に痛く血が流れるアクションにストーリーは悲哀で、アメコミ映画でもこう来たかと。いろんなものに幕が引かれて彼らとそれを見てきた私たち若くない観客の時代は終わった感じだが、ヒュー・ジャックマンありがとう。 ",
            " 『LOGAN ローガン』彼の本名はジェームズ・ハウレット。ウルヴァリンと出会って17年の歳月が流れたかと思うと感無量。今回は「家族」「ロードムービー」「孤高のヒーロー」「我々が抱える現実」がずっしりくる。この重みが今回は必要だった。",
            " 『LOGAN ローガン』長尺に感じたり、どうにもノレなかったりで、私にはイマイチな作品でした。",
            " イオンシネマ戸畑にて『LOGAN ローガン』観てきたのだけど・・・う、う～ん・・・・",
            " 『LOGAN ローガン』足を引きずり老眼のローガン。激しいアクションにも痛々しさと哀愁がまとわりつく。痛々しさは少女ローラにも。CGに頼りすぎず、誠実に作られた今作はアメコミ映画としてはだいぶ味わい深い。",
            " 『LOGAN ローガン』予想通りの良作。",
            " 『LOGAN ローガン』永きにわたりX-MENを引っ張ってきたウルヴァリンのラストを飾るに相応しい 激しい暴力描写までも最高に切なかった(T_T)   エンドロールすらいつもとは違う気持ちで眺めることになるとは…",
            " 『LOGAN ローガン』泣けます。チャールズのハゲみてマカヴォイのハゲを思い出す。近未来、ミュータントはほとんど死滅って何があったの〜 他のキャラも出てこないしスタン・リーは？ とにかく切なくて涙止まらんよー",
            " 『LOGAN ローガン』よかた。シリーズはそんな好きじゃないけど、長い年月を重ねた分ヒュー・ジャックマンのウルヴァリンの句点としては申し分ないのでは？ラストは涙ボロボロ。",
            " 新宿IMAXで『LOGAN ローガン』。英雄とは何か？って問いを、メタ物みたいなおふざけでなく、正面から堂々と描いた作品。ヒューのウルヴァリンの集大成。絶望の中で託される希望があまりに切なく悲しい。優れた映画なのだけれど、これが今、この時代の要求なのだな、と思うと気分は重い。",
            " 『LOGAN ローガン』怒りの持つ最大限のパワーとそれに反するような感情に、ドッと涙が押し寄せた。ローラを演じたダフネの演技やアクションには、とにかくびっくりの存在感。観客とともに最期を見届けるようなキャラクターへの寄り添い方が良い",
            " 『LOGAN ローガン』悲壮感漂うローガンの物語、彼の生き様...しっかりと見届けました！  締めくくりに相応しい、ヒューマンドラマとして楽しめる最高の作品でした！ラストのシーンが心に突き刺さります...。   ",
            " 『LOGAN ローガン』今まで見たXMENのローガンで一番切なかった。ヒューが大好きでまたの復活を見たいけど無理かな？本当にラストなのか今も信じられないんですが。映画自体はアクションも良かったし、ストーリーも骨太でした！",
            " 『",
            " 『LOGAN ローガン』このさきいろいろな役者さんがウルヴァリンを演じるだろうけど、やっぱりヒュー・ジャックマンだよねって言っちゃうんだろうなぁ。「パーティーは追い出される前に自分から帰る」っていうコメントもあいまって、カッコよすぎる",
            " 『LOGAN ローガン』IMAX試写＠ tohoシネマズ新宿♪今まで仲間と守ってきた未来からは想像もつかないほどハードで哀しい始まり…。単体だと少し物足りない気もするけど、シリーズのラストとしてはこれ以上ないものになってるから凄い！",
            " 『LOGAN ローガン』",
            " 『LOGAN ローガン』老いて能力も衰え、生きる目的も見失っていたローガンが少女ローラと出会い、守る為に死闘を繰り広げる中で家族のような温もりや、未来に希望を見出していく姿をエモーショナルに描いていて心震える。",
            " 『LOGAN ローガン』今までミュータント対決に対して、本作は人間相手の戦いとなり、スプラッター描写満載で凄い。題名も「ウルヴァリン」を封印したのもミュータント能力を失い人間ローガンの物語たからだろう。次世代の物語に期待する。",
            " 『LOGAN ローガン』そこにあるのはシリーズ最大の危機・暴力・汚い言葉・メッセージ・感動・そして、感謝だ。  X MENシリーズ最高傑作だ。ジェームズ・マンゴールド監督には感謝しかない。  本当にありがとう。  ",
            " 『LOGAN ローガン』  ついにヒューのウルヴァリンも見納め。事前に聞いてた通りなかなかハードな状況の物語。  話はテンプレで思った以上にオフビートかな。残酷描写もそこまでではないと思ったんだけどどうなんだろ？  早くMCUに合流してほしいけどやっばり無理なのかなー。切望",
            " 『LOGAN ローガン』ＸＭＥＮスピンオフなのに大作の最終章のよう。ＣＧ満載のＳＦ映画とは大違いで、ウルヴァリンを知らない中高年も確実に泣かせてくれます。とどめはｼﾞｮﾆｰ・ｷｬｯｼｭでした。予習するなら過去作よりも「シェーン」を！",
            " 『LOGAN ローガン』ウルヴァリンは見たけれどその後のサムライ等は見ていなかったので心配でしたが、前作との繋がりはそれ程なくかなり見応えありました。2時間半なのに中だるみする事なく最後まで楽しめました",
            " 『LOGAN ローガン』シリーズ史上いちばん血生臭く、ザクザクやる姿は爽快、それでも人間やミュータントを越えた「心にくる」展開に涙。過去のヒューとX-MEN、ウルヴァリンを思うと感慨深く、しめくくりにふさわしい作品。長きにわたり演じてきたヒューさん有難う。",
            " 『LOGAN ローガン』舞台挨拶でヒュー・ジャックマンを生で見た。めっちゃ格好いい‼出てきただけでオーラ半端ない。映画も最後のウルヴァリンとして完成されてて、アクションに興奮したし、ラストはぽろっと泣けた。面白かった‼",
            " 『LOGAN ローガン』アクション見ごたえありました。シリーズものなので前作を少し頭に入れてから見ると楽しみが倍増します。ヒュージャックマンさんは 足が長くて顔が小さくスタイル抜群でした。生で見れて感激です＾＾",
            " 『LOGAN ローガン』ローガンの遺伝子を受け継ぐ娘のポテンシャルが凄い!娘の為に命を懸けて戦うローガン。ローガンはボロボロだし、チャールズは認知症だしミュータントも歳には勝てないのか・・・と何だかしみじみした。",
            " 『LOGAN ローガン』132 試写で鑑賞。最後のウルヴァリンとして、完結編になるのかな？細かく書くとネタバレになるから書きたくないが、シリーズの前作を見てから鑑賞するのもいいかも知れないです。",
            " 『LOGAN ローガン』最後のウルヴァリン堪能して来ました。公開日までにウルヴァリンシリーズを観なおしてから劇場で観たいと思います。",
            " 『LOGAN ローガン』レカペ招待付き試写会で鑑賞。ネタバレ禁止なので、何も書けませんが、とにかくヒューマンドラマとして楽しめる作品でした。ラストは感動！！素晴らしい作品でした。サンキューローガン！！",
            " 『LOGAN ローガン』ファン待望のウルヴァリン完結作。文句無しの出来に泣きました。ヒューの戦う姿を見れなくなるのは寂しいけど、立派な後継者が今作で登場。ダフネはちゃんとウルヴァリンを継いでます。この映画全てが見所！",
            " 『LOGAN ローガン』15の時に観てハマった「Xメン」。途中興味を失っていたけど、17年間の一つの時代が終わったと感じ、内容も相まって非常に切ない。全ての作品の上に成り立っているので重みがありました。お二人には感謝とお疲れ様でしたと伝えたい。",
            " 『LOGAN ローガン』クライムサスペンスかと思うほど、刃を持った人間がたくさん出てくるから刺すわぶっ飛ぶわで、かわいいダフネがこれやっていいの？って思うほど。年取るんだなって感じる映画。",
            " 『LOGAN ローガン』ワールドプレミア。シリーズ史上一番エモーショナル。西部劇テイストの中でウルヴァリンがローラと揃ってザックザクやってくれるのは心地よく、やさぐれたウルヴァリンの心をローラが開いていく様に親子の絆みたいなものを感じた。長きにわたり演じてきたヒューさん有難う。",
            " 『LOGAN』  やはり凄まじい  傑作 ",
            " 『LOGAN：ノワール』みた  思ってた以上に素晴らしい    より暗く、冷たいモノクロの世界。 ",
            " 『LOGAN』  香港Manta Lab限定スチールブック  ダブルレンチキュラーフルスリップ！    レンチキュラー、スチールブック  すべてのデザインが最高！！ ",
            " 『LOGAN ローガン』  関連シリーズ全て鑑賞してるが、何でこうなってるか分からなかった。とにかく低いところから始まるなぁ～と思ったら、どんどん悪くなる一方。ヒーローの宿命、老衰、この上なく切ないが、希望も残しつつ、評判以上にいい… ",
            " 映画『 ",
            " 「LOGAN／ローガン」(IMAX)UCキャナル。面白かった。タイムラインどうなってんのかなとかミュータントたちの末路がこれかよとかいろいろ思わなくもないが、これまでの作品と設定を共有する単体の娯楽作品として観れば満足度は高い。最初から最後まで殺しあいまくってて酷いもんだが。",
            " ようやく『ローガン』を観ましたよ。ウルヴァリンと行動を共にする少女ローラがぜんぜん喋らないので「これは最後の最後で初めて、ローガン！と言葉を発する『続・猿の惑星』パターンや！」と早々に物語の構造を見抜いたが、まったくそんな話ではなかった。",
            " 飲みの誘いを音速で断ってローガンです ",
            " 『LOGAN ローガン』劇場鑑賞。良い映画でした。アメコミヒーローものとは思えないような、あまりにシリアスな展開で驚きましたが。この内容だとR15指定も仕方がないですね。その分、見応えのある映画でした。",
            " 『LOGAN／ローガン』、IMAXじゃなくていいかもしれん。    The Man Comes Around...",
            " @LionGAOH すげえ…… "
        ]
    }
}
