{
    "title": "ゴールド/金塊の行方",
    "id": 132,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 76,
            "each_tweet_amount": {
                "good": 47,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「夢」と「現実」という極北の間を反復横跳びしているかの如くドラマ展開が面白く、ラストシーンは秀逸の一言に尽きる。 夢と現実の辛酸を嘗めた男ケニー・ウェルスを演じるマシュー・マコノヒーの存在はもう役を通り越してケニーそのものだ",
            " 『ゴールド 金塊の行方』/嘘みたいな本当の話なんだから驚く。moneyよりもgoldという熱い主人公にロマンを感じてしまうし、二転三転するストーリーも面白かった。マシュー・マコノヒーの肉体改造に感心しつつもさすがにこの体型は笑うわ。",
            " 『ゴールド 金塊の行方』いい映画！詐欺事件を描いた作品と思いきや、夢を追い続けた男と友情を描いた素晴らしい物語でした。どんでん返し度も◎。「カネに興味はない、俺が欲しかったのはゴールドだ」って言い切るケニー・ウェルスの生き様は見事。",
            " 『ゴールド 金塊の行方』マコ様の怪演もあってか、鉱山を探し求める男たちの単なる財欲ではない信念や野望、生き様に魅力を感じた。元の事件そのものを知らなかったせいもあり成り行きに驚くことばかり！最後はちょっと気分良かった。音楽も好み",
            " 18084『ゴールド 金塊の行方』いやー、これはすごいなぁ。壮絶な人生、七転八倒、大どんでん返し、もう終わりか思たら、またまた大逆転、で、いよいよこれまでかと思てたら、ラスト、まさかのどんでん返し！恐れ入りました（╹◡╹）",
            " 『ゴールド 金塊の行方』",
            " 『ゴールド 金塊の行方』観た。マコノヒーあれ特殊メイクやなくて肉体改造なら相当凄いなというかそれを話題にすんのはどうかとは思うけど。アメリカ、というか投資、投機って怖いなと思う話…実態なんて誰も知らない状態で金だけ動くんやもんな…。",
            " ＜ゴールド 金塊の行方＞事実ネタとしては、なんとも派手な詐欺事件。 ⇒ ",
            " 『ゴールド 金塊の行方』鑑賞。規模がでかい話なんだけど、小切手一枚の物理的な大きさの物語のように感じた。それはGOLDとMONEYをあらわす象徴として、作品がちゃんと機能していたということだ。でもそれが面白かったかというと全面的には肯定しかねる、というような感じだった。",
            " 『ゴールド 金塊の行方』一攫千金を狙うのは、だれしもの夢とロマンかもしれないが、一夜にして消えてしまう恐ろしさ、嘘か真実か一般人には、解らないところで金に踊らされてしまうとき、何を信じればいいのか。結局、誰が得をしたのか。",
            " 【ゴールド 金塊の行方】マコノヒー自ら製作を務めたのもあってか、いつも以上に活き活き演じているような気がしました。「カネよりもロマン」という主張が、数多あるビジネスマンの盛者必衰ものとは違い、どこか爽やかさを残すところも新鮮でした。",
            " 映画】ゴールド 金塊の行方みてた。◎。邦題は×。金塊ねぇ。日本語には山師という言葉もあるので、そっちかと思ったら成功物語のようになって、だった。McConaugheyは流石。面白かったけど、劇場的には貸し切りだった。",
            " 『ゴールド 金塊の行方』凄い話しだな〜",
            " 『ゴールド 金塊の行方』ウルフオブのマコノヒー兄貴のその先が見事にこの作品。エドガーラミレスも胡散臭い役として期待通り。世紀の金脈発見からペテンへの転落ぶりが凄まじいが、この段差こそが米国の美学と価値観、そして活力なんだね。",
            " 『ゴールド 金塊の行方』「カネなんてどうでもいい、俺は金に執着したんだ」金の魔力には誰にも抗えない。エドガー・ラミレスはまたひとつ、修練を積んだ。きっとジャングルで生き延びているはず……なぜならケニーの嫁だからです。",
            " ＜ゴールド 金塊の行方＞マシュー・マコノヒーは、実在の濃ーい人物を演じるのが上手いな。清濁併せ持つっつか、ほーぼ泥水なんだけど、揺らがぬ信念が人間的魅力に繋がっている。それにしても、ゴールドに群がる人達の浅ましさったら^^;",
            " 『ゴールド 金塊の行方』カネの亡者というより、\bゴールドに魅せられた不器用な男の話。途中の金の発見や\b危機からの逆転劇も気持ち良いが、最後に気持ちよく騙される。",
            " 『ゴールド 金塊の行方』日本版の予告とコピーにだけ登場する山のような金の延べ棒は本編には出てこない、何でこういうことするのかな。とはいえ予想以上に面白かった、ただの実話モノと思ったらかなり脚色してあるみたい。元ネタ知らずとも楽しめる",
            " 『ゴールド 金塊の行方』もうちょっとゴリゴリな社会派なのかと思ってたけど、意外にエンタメ風で、マコノヒーの出で立ちはなかやか衝撃的で、エドガーラミレスは3割増くらいかっこよくて、よかったです。結末まで見終わってみたら、そういうことでしたか…という感じ。とにかくエドガーラミレス良い",
            " 映画『ゴールド 金塊の行方』感想。採掘事業で一気に頂点！→ 一気に落下！ → また復活！ → 転落！ を疾走感あふれる演出で楽しませてくれます。マシュー・マコノヒーの脂と繊細さが混じった演技がお見事。実話ベースって事なんだけど、ラストも実話なのかはとても気になる。  ",
            " 『ゴールド 金塊の行方』場面の展開が小気味いいため、下種な人間話でも何故か楽しい。",
            " 『ゴールド 金塊の行方』世俗的な振る舞いの中に人間としての誠実さを宿すケニーをM.マコノヒーが執念の役作りで怪演。馴染みの薄い業界話も重厚な人間ドラマとして見応え十分。巧みなストーリーがオチを納得のものにする。人間の盲目感の哀れさ。",
            " 『ゴールド 金塊の行方』金の使い方は俗っぽいくせに、他人から“孫子の代まで一生困らない程の金”を提示されても、それは突っぱねてしまう辺り、単なる金の亡者と断じることはできない主人公の妙な魅力。 「SING」のコアラと意外と似てる？w",
            " アメブロを更新しました。 『「ゴールド 金塊の行方」金塊という言葉に踊らされた人々のアホ顔を楽しんでください。』 ",
            " 『ゴールド 金塊の行方』を観る。  三代続いた鉱山会社の一攫千金の実話を元にした物語。  マシュー・マコノヒーのハゲデブキャラと胡散臭さげながら、ある意味誠実さがいとおしい。  まぁ、あの状況で一山当てたらああなるわ。",
            " 『ゴールド 金塊の行方』とにかく観ている観客も詐欺られるわけだが、不思議な後味の良さが残る作品。ケイの存在が凄く良い。どうせならウルフ・オブ・ウォールストリートみたいにもっと狂ったバブリーな場面があってもよかったかもｗ",
            " 『ゴールド 金塊の行方』マシュー・マコノヒーの役作りが凄い。予備知識なかったので転落と浮上を繰り返す男の物語かと思いきやあんな展開になるとは。「お前はボーキサイトを探して銅を見つけた。俺は金を探して友を見つけた。」って台詞好き。",
            " 信頼できるパートナーを得るのも  ケニーの類稀な嗅覚？  気取ったバンカーは信用できない  いつも同じ汗を流した相手と  金も喜びも夢も分かち合う  １７０億ドルの金塊は  誰が誰のために消したのか？  『ゴールド 金塊の行方』",
            " 『ゴールド 金塊の行方』上がっては落ち、落ちては上がる激しい人生、これが本当に実話がもとなのなら全く驚き。マシュー・マコノヒーが、デブでハゲのすごい体になって、「ダラスバイヤーズクラブ」での激ヤセから37kg増って、そこまでするか。",
            " 『ゴールド 金塊の行方』  マシュー・マコノヒーの超肥満体＆ハゲ散らかしっぷりばかりが話題になってますけど、ブライス・ダラス・ハワードの増量も相当なもんですよ。『ジュラシック・ワールド』であんなに華奢だったブライスちゃんがあんなムチムチに…。元に戻せるのかとても心配。",
            " 『ゴールド 金塊の行方』  金鉱を見つけるっていう夢を追い続けた男、一緒にそれを追う男、それに協力する男、色んな輩の思惑が渦巻いて、結局何が正しかったのか。実話ベースだけど最後まで実話だったら相当ヤバいでしょこれ。観客は壮大な詐欺に巻き込まれ、｢えっ？｣で終わるタイプの映画。",
            " 『ゴールド 金塊の行方』劇場で鑑賞。伏線という形で繰り返される\"真実\"からの警告は一攫千金の狂騒の中に埋もれていく。そんなミステリー要素も交えつつ、ギラついた目で夢を追う男の栄光と転落と、更なる再起を予感させる骨太な物語に感動。秀作",
            " 『ゴールド 金塊の行方』会社って大変なんだなあとスリルある展開。でも頭に残ったのは、マコノヒーのタルタルのおなかとポヨポヨパンツ",
            " 【ゴールド 金塊の行方】人生のどん底と頂点を行き来する男。この振れ幅がすごい。マコノヒーの身体を張った演技も流石。大金を前にすると人は目が霞むのか、都合のいいものだけ見ようとするのか。面白かった。",
            " 観賞記録。『ゴールド 金塊の行方』",
            " 『ゴールド 金塊の行方』も観てきた。これも良作だったけど、この映画のために敢えて肉体改造したと思われる醜い身体を見せつけるマシュー・マコノヒーがすごい。「ウォール街」や「ウルフ・オブ・ウォールストリート」が好きな人には超オススメ。",
            " 『ゴールド 金塊の行方』‪観賞。一攫千金を狙う男達の物語がスリリング。ケニーとマイケルの夢や友情にもグッと来る。実話ベースだが、ラストが真実についての想像をかきたてる。M・マコノヒーのなりきりぶりも見所。",
            " 『ゴールド 金塊の行方』肉体改造好きなマコノヒーのメタボ腹(ハゲはカツラ？)安定の脱ぎ芸。一文無しから大金持ちまで行ったり来たり、どういう\"アライグマ\"だか最後まで測りかねる男を怪演。ケイよりマイキーとイチャコラする姿が気になってしょうがないという話。 ",
            " 『ゴールド 金塊の行方』ラスト30分くらいからが、驚きの展開。それまでのストーリーは壮大な前振りだったのね！役にあわせて、すっかり風貌を変えてきたマコ兄がすごい。 ",
            " 『ゴールド』観賞  単純な栄光と挫折の繰り返しと言うよりは見切り発車の怖さ、資本主義全体の弱点と愚かさを  遠く離れた視点から滑稽に描いた良作だった  題材が題材なので全体的に後味悪い話だったが最後はどこか爽やかだったのも印象的",
            " 【ゴールド 金塊の行方】マコノヒー好演。アップダウンある展開とイイ着地点。ビジネスに陥穽至る処にあるもの。人は信じたい事だけを信じる…これが後出しにせず観る者にも映像で投げられていた。映像演出も至る処で冴えていて素晴らしい。 ",
            " 『ゴールド 金塊の行方』を観てきました。ネタバレ少なめ。  ",
            " 『ゴールド 金塊の行方』マコノヒーの腹と尻の肉の付き具合、大改造がまた胡散臭さを上乗せした感じで、作品を更に際立たせる！お金って本当に羽が生えているのね（笑）ケイを演じたブライスの存在がとても良かった。アメリカンドリームの闇は深い",
            " 『ゴールド 金塊の行方』お金というものの実態は大部分がまぼろしで、ときに何の根拠もなくふくれあがってくさまが、金に縁なき者としては異様を感じるのだが、実際こういうところがあるからリーマンショックだの大企業倒産だのがあるのだろうな。人間は見たくないものは見ない、っていう言葉がささる",
            " 『ゴールド 金塊の行方』試写＠一ツ橋ホール♪そんなことってある？？ マシュー・マコノヒーなのを知ってても終始その面影を微塵も感じさせないのも凄かったけど、それ以上に事の顛末も凄かった…Σ(´□｀;) そりゃ世間も騒ぐよねって大事件！",
            " 『ゴールド 金塊の行方』試写にて。マシュー・マコノヒーの風貌だけで感動。役者の本気度を見た感じ。時代に翻弄された鉱山探しが、自分の夢を諦められずに罠にハマっていく。たった1人の友人も同じ状況に。これは詐欺なのか、復讐なのか。 ",
            " 『ゴールド 金塊の行方』",
            " 『ゴールド 金塊の行方』 マシュー・マコノヒーの役作りは流石というしかない。 ",
            " 『ゴールド 金塊の行方』  金鉱を探す苦労や成功して登りつめたその先には・・・・  主人公をどん底の時から支え続けるケイが素敵です。  アメリカンドリームの世界が見られます。  結末は意外でした。",
            " 一ツ橋ホールで『ゴールド 金塊の行方』を鑑賞。鉱脈探しって夢があるねー。途方もない感じでしたけどね。しかし、金があるところには、亡者が群がってきますね。マシュー・マコノヒーさんは、さすがに、すごい貫禄ありますね。",
            " 『ゴールド 金塊の行方』(Gold)鑑賞。068  ビジュアル面の暑苦しさはキャラクターとしてやむをえないが、もっと爽快な話に描かれる可能性もありそうで。人間のアホくささ、非合理性に溢れてる。  ",
            " 「ゴールド/金塊の行方」マコノヒー主演というのだけ押さえて他情報入れずに行ったんだけどずっと違和感を覚える作りでなんなのこれ？と思ってたら種明かしで納得した。作り方が巧み。ただテーマはそれだけ？というあっけなさはある。マコノヒーは演技巧すぎてこういう改造癖になってるんだろうな",
            " 【ゴールド 金塊の行方】まこのへーのお尻モノにハズレないわけやけど、自身の会社の製作かいな。上がったり下がったりのジェットコースター人生で、その上まこのへーがウザい芝居をしよんねん。GOLDもMoneyも漢字では金やからややこし。英語ヒアリングしながら見てしもたがな。",
            " 『ゴールド／金塊の行方』試写。金塊ビジネスの実話を基にしたドラマ。スハルト大統領の強権政治に翻弄されたり、唯一信頼できる友人との関係など濃い内容。終盤の展開にも驚くが、何より衝撃的なのはマシュー・マコノヒーの身体改造。禿げ頭にメタボ腹で挑んだ驚異の役作りは必見。",
            " せっかくエドガー・ラミレス出演作が日本でやっているのにゴールドも見れなかったし、ハンズオブストーンも日程的に見れないことが決定してる。泣ける。",
            " 「ゴールド／金塊の行方」観ました。マシュー・マコノヒー主演という事で鑑賞。面白かったです。内容的には実際にあった事件に基づいた話らしいんですが、構成的には「ユージュアル・サスペクツ」をガブリエル・バーン側から描いたような感じ。信念というか夢に取り憑かれ走り抜けた男の物語。",
            " 上半期萌えた映画10作品 マグニフィセント・セブン ショコラ 君がいて、僕がいる お嬢さん エイミー！×３こじらせシングルライフの抜け出しかた キングコング  ドクロ島の巨神 レゴバットマン グレートウォール フリーファイヤー 帝一の國 ゴールド 金塊の行方",
            " 次点 セールスマン 怪物はささやく ゴールド/金塊の行方",
            " 『ゴールド 金塊の行方』観賞。アメリカンドリームならぬインドネシアドリームとでもいうのか。消えた金塊を巡るあれこれなのかと思ってたらちょっと違ったけど、主人公のジェットコースターな人生が凄い。禿げてブヨブヨなマコノヒーに衝撃。博打打つような人生送ってる役やらせたら最高だよね。"
        ]
    }
}