{
    "title": "花戦さ",
    "id": 133,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 12057,
            "each_tweet_amount": {
                "good": 30,
                "even": 6,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『花戦さ』野村萬斎苦手なんだけど、この作品は楽しめた。って、cocoさん！キャストのリンクが全部消えちゃっていますよ−！",
            " 『花戦さ』萬斎さんだから間がもった、みたいな場面が多い映画でしたね。でも豪華俳優陣もそれぞれに素晴らしくよかったです。女絵師の役だけは取って付けたようでうう～んでしたが。池坊の立花もお見事でした。",
            " 友人のお勧めで『花戦さ』を鑑賞。花の美しさ、利休や専好の佇まい、茶室の空間をそっと照らす白梅。これは映像で見るべきたと思った。  佐藤浩市演じる利休は雰囲気が柔らかく、黒の茶碗がよく似合う。佐々木蔵之介演じる前田利家も凛としていて良かった。もちろん池坊監修のお花も素敵！",
            " 『花戦さ』どこか一休さんのような存在の主人公だが、それがいかにも野村萬斎のはまりどころというかうまさがあって、物語を楽しくしてくれる。戦国時代にあって、天下人やら利休は有名だが、こういう人もいたということを初めて知った",
            " ",
            " 『花戦さ』主要キャスト簡単に殺しちゃって秀吉の暴君描写。千家の発祥はなじょなんだべね。もっと「けったい」推してもよかった。",
            " 『花戦さ』、クリエイターとはかくありたい。命を賭して自らの業にて世の中を拓く。『利休にたずねよ』を池坊専好視点で描いた物語とも解釈できる。 ",
            " 『花戦さ』生け花は多様性の象徴。様々な花が渾然一体となって一つの世界を作り上げる。社会もまた同じ。自分と合わない者を排除しようとすれば彩りを失う。刀でも言葉でもなく花をもって過ちを諌める。芸術家だからこそ出来る命を懸けた戦さだった。",
            " 『花戦さ』（篠原哲雄）、アクション要素のない時代劇だけど、時代劇らしい味があって、映画自体も緊張と緩和のバランスが良かったし、野村萬斎をはじめ俳優陣も音楽の付け方も画作りも良い。大人の映画だなぁ。 ",
            " 【花戦さ】続) 多様性尊ぶテーマも如何にも華道らしくて納得。ただ野村萬斎の顔芸がキツすぎて、却って専好のキャラクターが薄められた感は残念。 ",
            " 【花戦さ】花が主役…と言っても良いほど、野に供された花も広間に組み上げられた花も兎に角どれも美しい。華道家元池坊監修の下、見事な生花を収集しアレンジしたスタッフに拍手。背景の水墨画も一体感あって素晴らしかった。 ",
            " 『花戦さ』大河ドラマのような豪華キャストがそれぞれ役柄と合っていて渋い魅力満載。名だたる戦国武将が登場しますが、派手な合戦場面は無し。萬斎さん演じる池坊専好と市井の人々の温かいやり取りが微笑ましいのですが…。佐藤浩市さんの千利休が優しくて悲しくて。",
            " 花戦さ、観ました。時の天下人・豊臣秀吉に刃ではなく花で戦いを挑んだ華道家元・初代池坊専好の姿を描いたエンタテインメント時代劇です。すごくいい線いってるんだけども、時代劇としての空気感が希薄だったのが残念。あと野村萬斎も頑張っているんだけども、なんだかなぁという感じです。",
            " 『花戦さ』登場する数々のいけばな作品が素晴らしいく、花の生命力が感じ取れました。専好役の萬斎さんをはじめ、豪華な出演者の競演も見どころ。",
            " 『花戦さ』劇場で鑑賞。世に蔓延する理不尽に\"美\"で戦を挑んだ男の物語。飄々としながら内なる強かさや人間味を醸し出す野村萬斎の芝居は最早名人芸の域で、殆ど彼の独壇場になっている。ただ彼の魅力以外の見所が特に前半は薄かったのが勿体無い",
            " 『花戦さ』楽しかったです(^-^)実話がベースとか！権力者の横暴に花で対抗する、大胆で愉快な映画！池坊が監修だけあって、立花が見事！本当は暗い話だけど、花の力で見事に咲いたストーリー！",
            " 『花戦さ』舞台と役者は揃っているのにこの薄さは…と思ったら迷作「スウィートハート・チョコレート」の監督じゃないか！",
            " 『花戦さ』池坊専好と千利休の交流、天下人豊臣秀吉との確執を軸に、しみじみと人の心を描く。華道、茶道が格式張らずすごく親しみやすく描かれていてよかった。やたらとアップで迫ってくる、野村萬斎の動の顔芸と佐藤浩一の静の顔芸が見応えあり😁",
            " 『花戦さ』＠ tohoシネマズ日本橋♪昇り龍が圧巻！ 華道も茶道も身近じゃなくて敷居が高い印象だったから、昔はこんな風に誰もが集えるような所にあるのはいいなぁと思えた。そして信長のシーン、、役者陣が豪華なせいで大物感出すぎてて怖いw",
            " 『花戦さ』野村萬斎が演じると、どの人物も風変わりになってしまうが、初代池坊専好は本当にこんな人物だったのだろうか。型をきっちり守る茶道に対して、華道は、家元という伝統を引き継ぎながら、独創的にもなりうるというところがとても興味深い。",
            " 『花戦さ』野村萬斎の百面相を観た。戦国時代を舞台にしてるとどうしても殺陣のシーンが多くて飽きてしまうのだけど、華道と茶道を題材にしてるのが新鮮で面白かった。出てくる生花が、とにかく素晴らしい。",
            " →画的な見どころは豪華な立花。題材に相応しい美しい花をたくさん見る事が出来る。萬斎さんはいつもの萬斎さんだけれども、さすがの所作。自由で可愛くて優しい専好さん。サブの位置・利休の浩市さまも控えた演技が素晴らしい。少年のような森川葵ちゃんの可愛さも必見『花戦さ』",
            " →戦国といえば利休はよく題材になるが、珍しい初代・池坊専好を主役に据えた物語。もちろんモデルの人は どれほど秀吉や利休と関わっていたかは解らず、ゆえに「庶民に近い専好目線の戦国」が描かれる。主軸になる利休との触れあいシーンが温かく美しい  『花戦さ』",
            " 『花戦さ』を観る。  相変わらず、萬斎さんの芯がありながらも人を翻弄したらす演技はとてもいい。    出演者も演技豪奢ばかりで、枯れ専様作品かと思ったがこういった映画もアリでは・・・。    やはり花とそれぞれの姿勢がいい。",
            " 『花戦さ』とりあえず…この「秀吉ギャフン」っつーコピーは止めた方がいいと思うの。コメディではなく、刀を交えない立派な戦もの。人も死ぬよ～～。しかし、キャストとお花は豪華。主要キャストは誰が信長・秀吉・利休・専好でもおかしくなく、シャッフルしてみたくなる ",
            " 『花戦さ』野村萬斎の顔芸映画。睫毛長っ！やたらと顔面アップが多いのだけど、萬斎さんの表情の作り方は妙な色気があって観ていて不快になる事はない。若干詰め込み過ぎた感はあるけど悪くなかったので、観て損は無かった。",
            " 『花戦さ』心を揺さぶられる映画でした。内容も素晴らしかったのですが和の心がこんなにも美しく映像から伝わってくることに感動しました。日本の伝統文化を守らねば、伝えねばと思わせてくれる大切な映画になりました。",
            " 『花戦さ』花の力と仏の力。怒りも涙も笑顔に変えてしまう専好さんのお人柄が良く出てました。表情豊かな野村萬斎、終盤はウルウルきました。花一輪にも人を丸くする力あり。素晴らしい立花の数々拝見しました。この時期、菖蒲が綺麗ですね。",
            " 『花戦さ』序盤はゆるりゆるりと進むので不安がなかったというと噓になるが中盤からどこから現れたのか緊張の糸がぴんと張ってくる。信長がかけた言葉は深かった…って彼も相当短気だったそうだけれど。やはり主役は花。池坊全面協力の生け花は見事！",
            " 『花戦さ』茶戦さを仕掛けた第1部と、戦さを引き継いだ第２部を、第２部の主人公視点で通してやりました、みたいな。  序盤の展開はゆっくりだけど、太閤さんと利休さんの確執の辺りから話は一気に進む。  ある意味利休さんの物語。",
            " 『花戦さ』刀の字を突き出すと力になる訳で、使い道は人を殺めるものだけではないのかな。野村萬斎は流石の立ち居振る舞いで、池坊専好を魅力ある人物に仕立て上げた。花やお茶、もてなす気持ちのあるものの美しさと情緒をたっぷり味わう良作。",
            " 『花戦さ』もっとコメディ色いっぱいかと思ったらめっちゃ真面目！やっぱり野村萬斎はこなすねぇ！上手いわぁ！脇もええキャスト揃ってたっすねぇ！勿体ないぐらい！森川葵があの中でええ感じ出してたっす！で全編戦さって訳やないのね。 ",
            " 観賞記録。『花戦さ』",
            " 『花戦さ』",
            " 『花戦さ』萬斎お馴染み飄々テイスト取り巻く人物達ををゆったりゆるりと描くの前半はかなり退屈した。秀吉が暴れ出してからは意外に残酷さ際立つ流れでその為の前半であったかなと。タイトルの意味も見えてきて飄々人間の命を賭した戦いという萬斎的印籠展開は楽しめたが、良くも悪くも萬斎映画だね。",
            " 『花戦さ』野村萬斎、佐藤浩市、森川葵も良いね～と思って、いよいよ決戦へ…え？何故これで決着したのーーーと不完全燃焼。それでも花は綺麗ですね～和田正人の坊主頭もきれい☆",
            " 『花戦さ』観賞  正直な話秀吉と三成が必要以上に馬鹿に描かれるのはそれだけで見る気なくす  あのラストにするのなら最低限秀吉は孤独だけどきちんと分別はある人として描くべきだろう  折角の豪華キャスト陣や花などの美術セットが台無し",
            " 『花戦さ』ポスターやフライヤーのイメージからかなり笑いに寄り気味かと思いきやクスクスニヤリと控え目で。終盤はまるで優しさの花弁に包まれるかのようで頬には感涙が伝い続け。千利休の辞世辺り少しだけでも何かで読んでおくとより楽しめるかと。旧くささと懐かしさの贅沢な127分。",
            " 『花戦さ』 華は見事で役者も豪華だったが、ちと長かった。 ",
            " 映画「 "
        ]
    }
}