{
    "title": "ブラッド・ファーザー",
    "id": 134,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 1030,
            "each_tweet_amount": {
                "good": 25,
                "even": 9,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブラッド・ファーザー』 ",
            " 『ブラッド・ファーザー』観た。あまりにあらすじまんまな映画で、ならせめてもっと派手がいいと思うんだけど、メル・ギブソンの役者力と仮釈放断酒中という役柄とのシンクロ感で謎のブーストがある。「明後日」を語るくだりもちょっといいセリフ。",
            " 『ブラッド・ファーザー』観た。カタルシスのない終わり方やな…メル・ギブソンやからペイバック的なもの期待してたけど上映館数が物語ってた…。ジジイがソードオフショットガンをバイク乗りながら撃つって画だけでめちゃくちゃ様になるんやけども。",
            " バイオレンスでなく微妙な距離感と関係からなる父娘ドラマで魅せてくれるところには好感が持てるものの、途中メル・ギブソンが髭を剃っていかつい強面オヤジから『リーサル・ウェポン』のマーティン・ディッグスになってしまうのが残念",
            " 『ブラッド・ファーザー』メル×トレーラーハウスの溢れ出す渋みとワイルドさ！娘との絆の為にボロボロになりながらも立ち向かう様は正にメル版「ローガン」の趣き。",
            " 『ブラッド・ファーザー』また一段と渋くなったメルギブは荒野、酒、薬物、ボロい家&車、若い女がよく似合います。この世界観とメルギブの相性は抜群！他の方のレビューにもありましたが、トレーラーハウスの入り口に座り込むメルギブの姿が最高！",
            " 『ブラッド・ファーザー』メル・ギブソンが荒野に帰ってきた！！衰えるどころか年々鋭くなってるメルの狂気は必見！！プライベートで問題起こすたびに狂気度が上がってるような気が(^^; ",
            " 『ブラッド・ファーザー』つづき＞どうしようもないダメダメ父親が、これまたダメダメ娘のため！！どうも悪役が悪そうに見えないと思ったら、ローグ・ワンのディエゴ・ルナだった。ローグ・ワンの前に撮影したそうな。いいよね〜好きなんだよね〜。",
            " 『ブラッド・ファーザー』",
            " 『ブラッド・ファーザー』/これだよこれ！砂塵舞う荒野でハーレーにまたがり二連ショットガン片手撃ち！お帰りなさいクソ親父！顔に刻まれた皺から男の魅力が溢れ出して止まらないよ！クソ娘の為に戦うその姿、しかとまぶたの裏に焼き付けたぜ！",
            " 17281『ブラッド・ファーザー』いいやんね、こーゆーの。メル・ギブソンって、イメージはこーな感じやけどな。少々ザツいとこあっても勢いで乗り切ってしまうようなね、そんなパワー感じるわ。メル・ギブソンの原点を見た感じ（╹◡╹）",
            " 『ブラッド・ファーザー』久々のメルギブ主演作。家出した娘から助けを求められた父がマフィアと闘う。親子関係の再生と過去の清算を丁寧に描がかれておりロードムービーとしての要素が強いかも。メルギブのアクションもなかなか切れが良くオススメ！",
            " 『ブラッド・ファーザー』メル・ギブソンが再始動してまだまだ現役でやってくれるね。まあ、不良親父の娘愛といえば、よくある展開だが、それでもそこは、メル・ギブソン。派手じゃなくても決めるところはきめる",
            " 【ブラッド・ファーザー】バイクと銃を手に不良マッチョ親父が荒野で大暴れする、一見超アメリカ映画ですが、実は仏監督による仏映画。そこが面白い点で、OPから銃社会への皮肉を差し込み、メルへの宗教イジリも入れるなど毒が効いた小ネタも良い。",
            " 『ブラッド・ファーザー』トレーラーハウスの入り口で座る姿だけで200点満点！娘に1番成って欲しくない人物像こそ自分自身なのだと…。後悔と自責の念をパワーにチャージし、繋がって決して離れないドス黒い鎖を武器に娘を護る父親の背中に号泣。",
            " 『ブラッド・ファーザー』クズばかり出てくるけれどサイッコーにイカシテいました。クズvsクズの闘いは結構好き。やっぱりメル・ギブソンはハチャメチャ映画の主役が似合う。",
            " 『ブラッド・ファーザー』劇場で鑑賞。逃避行の中で育まれる娘との絆。具体的な説明こそ無いが、メルギブ親父が培ったであろう裏社会でのスキルと人脈を駆使していく展開もなかなか愉快。一方主人公と完全に対象的な悪役の小物ぶりもユニーク。快作",
            " 観賞記録。『ブラッド・ファーザー』",
            " 『ブラッド・ファーザー』適切だが妥当ではない。罪を犯した娘を守るというより、その罪を自分のものとして共に背負う。自分より娘を優先する。父親としての有り得べき姿だろう。荒野とバイクとメル・ギブソン。何か胸をワクワクさせる組合せだった。",
            " 『ブラッド・ファーザー』『マッドマックス』や『復讐捜査線』のメルギブ要素を注入しつつ本筋以外の細かな積み重ねで現代的バイオレンス映画になってて楽しかった（髭も含めてちょっとローガンに被ってたが）。全パパの妄想具現化映画としても泣けた",
            " 『ブラッド・ファーザー』元アル中・アウトローの父親役って素のままのメル・ギブソンじゃないかw よくある話ではあるがそもそもがジャンル映画なのだから気にしない．コンパクトな上映時間に工夫されたアクションが詰まっていて十分満足．",
            " 『ブラッド・ファーザー』＠武蔵野館♪役者なメル・ギブソンお初かもしれないw 更に渋い方に寄せたローガンみたいだったなぁ…。ちょっと体感時間長め(>_<)",
            " 『ブラッド・ファーザー』モーターサイクルギャング、白人ギャング、メキシコギャングと悪人だらけの中をハーレーダビッドソンソフテイルカスタム2インチローダウンを駆ってメルギブソンがビッチな娘の為に大暴れ!ニューメキシコが舞台なのに仏映画",
            " 『ブラッド・ファーザー』結構好きな映画だった。元バイカーでダメな親父と闇に落ちかけてる娘のロードムービーとして楽しめるが、ちょいと展開に物足りなさを覚えてしまう。だが、メルギブソンの元気なオヤジっぷりを見れて嬉しかったよ。",
            " 『ブラッド・ファーザー』娘が裏社会の何かに巻き込まれたってことでメルギブとーちゃんスイッチON。噛みつく殺しまくる。元悪党だから容赦ない。シンプルな追逃走劇ながらも、メルさんの暑苦しく泥臭い、決してスタイリッシュじゃない感じがむしろ面白さ増してた。テンポ良しな快作でした。",
            " 『ブラッド・ファーザー』@新宿武蔵野館。メル・ギブソン主演。警察と麻薬組織に追われる17歳バカ娘を命懸けで守るダメ父親を熱演。ハーレーに跨がりショットガンをぶっ放すアクションに痺れて声を上げてしまった。トレーラーハウス襲撃シーンも壮絶。終盤のハーレーへの仕掛けも楽しい。お薦め！",
            " 【ブラッド・ファーザー】ダメダメな処がまたどこか相通じる似た者同士なのかも知れない父と娘。シンプルなまでに渇ききったサバイバル・アクションだが、互いを思う二人の純朴な愛情が溢れ、潤い感も十分。D.ルナの悪漢マスクも見処か。 ",
            " 『ブラッド・ファーザー』予告編のトレーラーハウスが銃で襲撃されるというリーサルウエポン２の名シーンだけでテンション上がるが、本編はリーウエ中心にメルギブの過去作のオマージュが短い上映時間に目一杯詰まっててメル好きは楽しめる。",
            " 『ブラッド・ファーザー』新宿武蔵野館。みんなが見たいメルギブがここにある。長年疎遠の娘を守る為に容赦無く追っ手殺すのは観ていて心地良い。刑務所の仲間に電話するのは新鮮。序盤のトレーラーハウスの襲撃シーンはかなりの迫力。ラストは出来れば皆殺しが良かったかな。",
            " 『ブラッド・ファーザー』メルギブ版「96時間」ね。娘に理がなくても傷つけるモノからは守るよ。そんな映画で別にイイし親父カッコいいし楽しいよ。力至上主義映画だしメキシコ系不法入国扱ってる今時の米映画と思ったら仏映画なのか。",
            " 『ブラッド・ファーザー』家出娘の典型的な結果、訳あり親父、そして裏の社会、解った上で親父は娘の為に銃を。メル・ギブソン髭面も良いけど、髭を落としたその瞬間｢カッコイイ｣と思ってしまいました。",
            " 『ブラッド・ファーザー』父親も過去にかなり色々あるようだが、不出来な娘を持つと親は本当に苦労しますね。メル・ギブソン演じる父親は娘のために頑張ること。鍛えた体も立派。上映時間短めで特に後半はテンポよく進むのがいいです。",
            " 『ブラッド・ファーザー』",
            " ニッショーホールで『ブラッド・ファーザー』試写会。生き別れた娘を守り抜く父親の戦い。メル・ギブソンさん、ワイルドでかっこいいねー。貫録十分。娘役のエリン・モリアーティさんも嫌味なくて魅力的。父娘愛に緊迫感もあっておもしろかったです。",
            " 『ブラッド・ファーザー』を観て来た。酒で人生を駄目にしてしまった主人公が、それを演じるメル・ギブソンと重なって良いキャラクターだった。銃を撃つ時は躊躇わず、敵を殺した後のテンションの高さが往年の輝きを思わせる辺りも流石。ろくでなしだろうと、文字通り必死で娘を守る父親の強さを見た。",
            " 『ブラッド・ファーザー』観た。このダメ父にしてこのダメ娘ありなトラブルなのだが親父なら命がけで娘を守るもの。不器用な父娘を描く小規模作品だけど荒野にバイクとショットガンのメル・ギブソンのお姿にはどんな物量も敵わない。トレーラーにはバイクが正面衝突する等メルギブ小ネタもあるぞ(笑)",
            " 『ブラッド・ファーザー』。MADなメルギブは、やっぱり最高！冒頭から自虐ギャグがさく裂、娘に「お前の罪も背負う」なんて『パッション』でキリストを演じたがってたとされるメルギブの好きそな台詞も。監督、わかってる！ストーリーが、最近観… ",
            " 映画『ブラッド・ファーザー』まあ楽しめた。父娘の会話等よりは銃撃戦等をもう少し欲しかった気がした。メル・ギブソンを劇場で観るの初めてかも。でもさっき観た映画とは真反対なハードさ。",
            " 「ブラッド・ファーザー」執行猶予のメルギブソンが、離婚してグレてハメ外した娘と再会し、娘を守るためやばい人と戦う話。ハリウッドに出てくるメキシカンギャングってイケメン多いけど、本当は樽みたいな人もいるんだよ〜wクレジットでニューメキシコ州がロケで、面白かった！ファーゴの人出てたw",
            " 優柔不断でベスト〇とか決められないタイプなので決めないけど、複数回見たのがろぐわんとマグ7とブラッドファーザーで、ろぐわんは昨年公開だし血父は推し補正なので、自分的上期ベストはマグ7なんだろうなって。"
        ]
    }
}
