{
    "title": "22年目の告白 -私が殺人犯です-",
    "id": 138,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 73031,
            "each_tweet_amount": {
                "good": 148,
                "even": 19,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『22年目の告白―私が殺人犯です―』ちょっと納得できない部分はあるけど、展開は読めないしすごかった。俳優陣が豪華すぎた。あと普通に怖いです。朝に見る映画ではないですね。",
            " 『22年目の告白―私が殺人犯です―』  ほんとに面白い展開だった  ",
            " 『22年目の告白―私が殺人犯です―』展開は面白かった。ただ藤原竜也は毎回同じ藤原竜也だったのと、後半があまりに冗長で説明臭く、もっとスパッと編集したほうがよかったのにと思った。",
            " 『22年目の告白 私が殺人犯です』★★★★☆",
            " 『22年目の告白 私が殺人犯です』前半の犯人に対してのイライラからの後半はサスペンス。サイコパス系のサスペンスはどっかでセブンと似る様な気がする",
            " 『22年目の告白 私が殺人犯です』予想外の展開で驚かされ、見応えがありました。とにかく、悪人が公になって良かったです。★★★☆☆。",
            " 『22年目の告白 私が殺人犯です』クライムサスペンスと思わせてのアクションエンターテイメントだったオリジナルに対し、日本の社会事情や世相をうまく取り入れた社会派サスペンスになっていて、リメイクとしてはなかなかよくできてる。",
            " 『22年目の告白 私が殺人犯です』心地よい映画ではない。ネタバレするまだ最高にスリル。犯人は途中で気づくとあとはどうなるかという感じ。",
            " 『22年目の告白 私が殺人犯です』  登場人物を演じる役者がサイコパス役が似合う役者ばかりで誰が犯人なのか分からなくて良かった。役者のイメージをうまく利用しているのも高評価。",
            " 『22年目の告白 私が殺人犯です』  なるほどなあ。うまくできてるな。",
            " 『22年目の告白 私が殺人犯です』原作物とはいえ、邦画もやるじゃんと思わせる。仲村トオルの終盤の演技が特に良かった。絞殺シーンが何度も出てくるので地上波ではきっとカットされたのだろうけど、ノーカットで見た方が凄みエグみが半端ない。",
            " 『22年目の告白 私が殺人犯です』  ★★☆  時効で裁けないとは言えやはり倫理観先行で見てしまうのでサイン会の人気ぶりに違和感。本当の著者が現れるまでの展開はグイグイ引き込まれるだけに最後もっと何か用意されてるのかと思い肩透かし。",
            " 『22年目の告白 私が殺人犯です』  いつもの藤原竜也だな…と見ていたらどんでん返し。テンポもよく、引き込まれる作品だった。予測不能の連続で目を離すすきがなかった！",
            " 『22年目の告白 私が殺人犯です』最初から最後まで引き込まれてしまった！よく考えるものだなぁと感心してしまった。",
            " 『22年目の告白 私が殺人犯です』終盤からのどんでん返しが予測不能で、邦画でも結構やるなぁっていう印象。登場人物全てから目が離せない、そんな映画です。良作。",
            " 『22年目の告白 私が殺人犯です』もっと藤原竜也さんがモヤモヤする嫌な奴という話に終始するかと思ってたら…テンポ良く進みあっという間に引き込まれてしまった感じ。面白かったです。",
            " 『22年目の告白 私が殺人犯です』藤原竜也がでている映画にはずれはないというのは本物。そこそこの良作にであえる。序盤のプレゼンシーンからわくわく感が止まらない。  最後まで突っ走ってくれるのでミステリ物としては良い。",
            " 『22年目の告白 私が殺人犯です』鑑賞。原作の記憶は殆どない（それもどうなんだろう）。単なるサスペンス作品。神戸の事件の本が出たあとでは時期もうまくない。『相棒』スペシャルで良かった。エンタメとしてはそれなり。藤原竜也（と同じくらいのイケメンの男）が現実以上にファン集めてるぞ！？",
            " 『22年目の告白 私が殺人犯です』",
            " 『22年目の告白 私が殺人犯です』",
            " 『22年目の告白 私が殺人犯です』グロさや胸くそ悪さが少ない分、前半はテンポ良い。生中継辺りから邦画特有の説明くさいセリフも多くグダグダ。ロープを引っ張ったら爆発は分かるけど、どうやったら動いている人の首にロープが入るかは謎。",
            " 『22年目の告白 私が殺人犯です』観た（原作未見）。テンポ良く周到、映像的作り込みも地味に鬼。テンポのいい反面全て必要な場面だけでできているので結末が逆算できてしまうけど、それも観客に〈先に気付けた快感〉を与えるサービスと解釈した。",
            " 『22年目の告白 私が殺人犯です』すべての真相が明らかになった瞬間にやられたー！！！って思った。悔しいw藤原くんが最高です。最高の殺人犯です。終始ハラハラして楽しめる作品だった。",
            " 『22年目の告白 私が殺人犯です』藤原竜也が「最近クズの役しかオファーが来ないんです」と嘆いていたが、この作品は一味違うクズってことで、良かったね！ 犯人の目星を付けてた伏線があれば良かったのにな。",
            " 『22年目の告白 私が殺人犯です』  途中でなんとなく犯人分かっちゃったけど最後まで一気に見れたし面白かった😹",
            " 『22年目の告白 私が殺人犯です』★★★★☆",
            " 『22年目の告白 私が殺人犯です』/韓国のオリジナル版は観てないけど、舞台を日本に移して上手くアレンジしているなと感心。予想していた展開と違い、グイグイ引き込まれてまんまと術中にハマってしまった！まぁ序盤はムカつくことムカつくこと！",
            " 『22年目の告白 私が殺人犯です』わやおもろいやんコレ",
            " 『22年目の告白 私が殺人犯です』タイトルクレジットが出るまでの20分間での手際のいい語り口がいい。その後もテンポよく緊張感が持続、各カメラ視点を交えながら二転三転してから迎える真相は万人が楽しめるはず。",
            " 『22年目の告白 私が殺人犯です』冒頭から藤原竜也が全開しているが、なんとスタイリッシュとも最先端とも言える映像で映画としての興奮材料にしてしまう手法に感服。物語が二転三転していく様子も目が離せず、娯楽映画としての出来もよし。",
            " 『22年目の告白 私が殺人犯です』この手のもうB級映画に分類していいジャンルの作品の中、演出と音楽の力でスタイリッシュでカッコ作品に仕上がっている。OPの格好良さで目を奪われ、時効を扱う上でのフィルムや空気感の古めかしさや全年齢対象なのに攻めたブラックさにも惹かれるものがあった。",
            " 『22年目の告白 私が殺人犯です』オリジナル韓国版に比べると良くも悪くもお上品な印象だけど、終盤に加えた更なる展開は良く出来てて満足。結局は何も懲りないマスコミとその受け手。日本ならではの事情や22年の時間も上手く盛り込まれていた",
            " 『22年目の告白 私が殺人犯です』先の読めないスリリングな展開と役者の魅力とマッチしたキャスティング。面白い。",
            " 『22年目の告白 私が殺人犯です』凄く惜しい。展開は良いけどスリリングさや個の魅力が薄い演出に残念。",
            " 『22年目の告白 私が殺人犯です』おもしろかった",
            " 『22年目の告白 私が殺人犯です』主人公が若いし、犯罪者なのにもてはやされるのが奇妙で理解できない点もあるけど、やりすぎな演出と二転三転する展開に観る側はまんまとダマされるだろうな。韓国版未見ですが、エンタメとして十分堪能できました",
            " 惜しむらくは伊藤英明の存在感薄かったことか？犯人役にだいぶ食われていたけどでも犯人にあの闇を持たせたのは最高だった。エンディング後の黒と白のコントラストは息を飲んだ  。役者では脇ではあるけど若手の竜星涼、野村周平の演技が良かった。",
            " 『22年目の告白 私が殺人犯です』数年前に「殺人の告白」を観ていたのでリメイクと知りどんなもんかと。大筋は同じだけど最早ギャグに近い親族の復讐劇やカーチェイスはカット、犯人の動機なども納得いくように脚本が改変されていて観やすかった。",
            " 『22年目の告白 私が殺人犯です』作り込んでるなぁ～と感心させられた、文句なしに他人に薦められる作品。偶然でなく見当付けていたという緻密な伏線があったら最高だった。",
            " 『22年目の告白 私が殺人犯です』大筋はオリジナルの『殺人の告白』同じ。でも激しさとか泥臭さとかえげつなさは、オリジナルの『殺人の告白』の方があった。  ",
            " 『22年目の告白 私が殺人犯です』★★★★",
            " 『22年目の告白 私が殺人犯です』★★",
            " 『22年目の告白 私が殺人犯です』  面白かった！  藤原竜也には最後までクズでいてほしかったけどw  単なるどんでん返し系の映画じゃなくて、時効や告白本についても色々考えさせられた。",
            " 『22年目の告白 私が殺人犯です』を観た。久々のヒット！テンポよく、内容も二転三転。伏線もしっかり。俳優陣もいい。オススメ！",
            " 映画『22年目の告白 私が殺人犯です』再観賞。といっても、発売された作品を車中のＤＶＤで流すほぼ音だけ鑑賞。そこで感じたのは圧倒的なテンポのよさ。殺人犯の登場から真相までが一気に流れていく。途中テレビの生放送で劇中時間と実際の時間経過が同じ部分もテンポ感に一役買っていた。",
            " 「22年目の告白 私が殺人犯です」鑑賞終了。韓国版を既に観ていたのでさほど期待せずに観たら...これが大当たり!  日本版はｽﾄｰﾘｰ重視で観やすかった。犯人やｴﾝﾃﾞｨﾝｸﾞが韓国版と異なるﾄｺもまた良し。ﾘﾒｲｸ(若干のｱﾚﾝｼﾞあり)の正解例。  ",
            " 『22年目の告白 私が殺人犯です』予告で耳打ちしてたのすごい気になって。面白かった。怖い連鎖だな。報ステに情熱大陸。最後の一面に画面の部屋がすごい圧だったー。",
            " 『22年目の告白 私が殺人犯です』藤原竜也が出ると聞いて(笑)いつものクズ役とは一味違う？！これはコレでアリだな。オチが分かった時は鳥肌たったけど、「あ、じゃあ」ってその後は一気に冷めた感じ。面白かっただけにちょっと残念。",
            " 『22年目の告白 私が殺人犯です』作り込まれたストーリー、曽根崎と牧村さんの葛藤･･･。音響が素晴らしすぎた。一度見たらもう一度見たくなる映画でした。",
            " 『22年目の告白 私が殺人犯です』  序盤の夏帆。点と点を繋ぐ時の点の距離感。だけ、気になったのは。  あとは本当に高水準のエンタメで楽しませて頂きましたって感じです。  公開からだいぶ経っても混んでた。映画館で観れて良かった。",
            " 『22年目の告白 私が殺人犯です』  ",
            " 『22年目の告白 私が殺人犯です』観た。未解決連続殺人事件の犯人が時効後に姿を現わす話。入江監督脚本による韓国映画リメイク作だけど、日本特有のスケール感でアレンジされていて、前半は特にオリジナル版とは違った面白さがあった。音楽や現代の描写は断然今作の方が好き！良作エンタメ邦画。",
            " 『22年目の告白 私が殺人犯です』途中からは読めてしまいましたが、そこまでは非常に面白かった。長さもちょうどいい。特に新鮮味がある役ではないが、やっぱり藤原君はいいです。",
            " 『22年目の告白 私が殺人犯です』荒唐無稽で突っ込みどころは多々あるが、役者の演技、演出をオーバーにすることで不気味な世界観が出来上がっている。最初から最後までノンストップで見れるジェットコースタームービー。",
            " 『22年目の告白 私が殺人犯です』オリジナルのドロドロをなくし人間ドラマに昇華。どんでん返し続き、先が見えない展開のサスペンスが面白い。何も知らないで見るとびっくり！伏線がいっぱいあり、もう一度見て確認したい。",
            " 『22年目の告白 私が殺人犯です』  予告を見たとき、『ネタバレしすぎじゃないか？』と思っていました。しかし、実際に映画を鑑賞すると全く予想していなかった展開…。とても驚かされました。テンポも良く、素晴らしい作品でした。",
            " 『22年目の告白 私が殺人犯です』殺人者の内面はもっと空っぽのほうが不気味だったかも、日本映画演出の気恥ずかしさがなくて、とてもおもしろかった。一部の画面の雰囲気が黒沢清ぽい。",
            " 『22年目の告白 私が殺人犯です』面白かったぞ！",
            " 『22年目の告白 私が殺人犯です』予告編の段階でxxxがいる、と予想はしていたがそこから仕掛けるトリックはかなり上手いよなぁ。また2012年の韓国映画が元だが95年の空気も再現されていて○。言うまでもなく藤原竜也の演技が凄い。",
            " 『22年目の告白 私が殺人犯です』肩に撃ち込まれた銃弾が決めてって逆転裁判思い出したわ。PVが上手くミスリードさせる作りだった気がする。",
            " 『22年目の告白 私が殺人犯です』、原作の段階でそうなのだろうと思うが、やはり設定に無理があり、リアリティの面で厳しいのが難点。漫画ならば十分アリなのだろうけれども…。 ",
            " 『22年目の告白 私が殺人犯です』ネタバレ聞かずに見て良かった。途中であれ？もしかしてと気づいたのもあったけれど最後まで楽しめました。",
            " 『22年目の告白 私が殺人犯です』上手く騙されながら鑑賞出来ましたがラストが描き足りない感じありますが内容の濃さと尺の兼ね合い考えたらよくまとまっていたなと。今の社会風刺的な前半も色々考えるなぁ(笑)  ",
            " 『22年目の告白 私が殺人犯です』何を書いてもネタバレになってしまいそうなので何も語れない。でもそうか、そうきたかと、いやいやもう全員まんまとやられたわな。「殺人の告白」ってそもそもこんなのだったかな。忘れちまったわ。",
            " 『22年目の告白 私が殺人犯です』原作の「殺人の告白」は見ていない。中々楽しめたが、周辺の人物ももうちょっと厚くしてほしかった。役者のネームバリュー的に真犯人コイツだろうとなる、往年の角川金田一映画状態になってしまったのが残念。",
            " 『22年目の告白 私が殺人犯です』を観た。時効を迎えた連続犯が自ら現れ何を語るのかと言う凄く興味を唆るストーリーと一癖ありそうな役者陣。よく練られていたと思う。【きっと余りにも自分の中でハードル上げ過ぎてたんだな度:☆☆☆】",
            " 『22年目の告白 私が殺人犯です』（入江悠）、ストーリーだけでなく映画の構造的にもあっとおどろくトリック（ギミック）が仕込まれていて、逆転また逆転の作劇は鮮やか。『ジョーカー・ゲーム』を換骨奪胎した面白さが。 ",
            " 『22年目の告白 私が殺人犯です』＠TC市川。無自覚な悪意と憎悪感／緊迫感が交差する展開とミスリードに騙された感は心地良いが、終盤以降の失速感はやや否めない・・・オリジナルも観てみたい。",
            " 『22年目の告白 私が殺人犯です』  オリジナルは未見でしたが、いい具合に騙される良作サスペンスです。入江監督はイイ仕事をしています。キャスト的には先輩刑事役の川瀬陽太と、密着カメラマン役の宇野祥平がサイコーでした。",
            " 『22年目の告白 私が殺人犯です』予備知識無しで観たのでミスリードにちゃんと引っかかって楽しめた。冒頭から中盤までは展開が読めなくて良かったのだが、終盤の失速感は拭えないかなー。効果音というか電子音は過剰でうるさかった。",
            " シネマシティシネマ2    『22年目の告白 私が殺人犯です』    ",
            " 『22年目の告白 私が殺人犯です』鑑賞。終盤がもの足りなかったかなぁ。あのTV番組でのドタバタとかで顕著なんだけど、気になるのがメインキャスト以外の俳優。全然駄目。だからなんか緊張感なかった。そこが韓国映画と違って残念なところ。",
            " 『22年目の告白 私が殺人犯です』メディアや空気の暴走。真実も善悪も置き去りにして、得体の知れない力が生まれる。何をもって罪が解決となるかの判断は難しい。四者が対峙するまでの運び方と謎が結び付く展開は、緊迫感があり爽快ですらあった。",
            " 22年目の告白 私が殺人犯です、観ました。未解決のまま時効を迎えた連続殺人事件の犯人が殺人に関する手記を出版したことから、新たな事件が巻き起こるサスペンス。韓国映画のリメイクだとか。あまり期待せず観たのがよかったのか、中盤まで楽しめました。ただラストがなんだかなぁという感じです。",
            " 『22年目の告白 私が殺人犯です』韓国映画のリメイクなるも、日本オリジナルのアレンジと豪華キャストが見事にその世界観を構築していて、見応えのあるミステリーに仕上がってました。韓国版も好きだけど、日本版も素晴らしい！見比べて楽しもう！",
            " 映画『22年目の告白 私が殺人犯です』鑑賞。ネタバレせずに感想言うのが難しい映画。とにかく俳優の演技に騙されるな。藤原竜也は通常運転たが、伊藤英明、仲村トオルの熱演が凄い。入江悠監督の演出力もいい。良い映画だった。",
            " 『22年目の告白 私が殺人犯です』  ☆☆☆☆★",
            " 『22年目の告白 私が殺人犯です』似た映画観たよな・・・と思って見てたんだけど、これ『殺人の告白』のリメイクなんだね。",
            " 『22年目の告白 私が殺人犯です』とにかくラストが凄かった！！ 元ネタ未見で鑑賞したけど、気になったからチェックしよう。藤原竜也さんは安定の演技をされててよかったなぁ。",
            " 『22年目の告白 私が殺人犯です』期待以上の完成度。2012年の『殺人の告白』と比べるとツッコミどころははるかに少なかった。22年という時間の流れを巧みに表現し、時効廃止の説明や、真犯人の心の闇が描かれたことで説得力が生まれたと思う",
            " 『22年目の告白 私が殺人犯です』後半の冗長感と、中盤からだいたいのオチが予想できたのが残念だけど、面白かった。藤原竜也の演技が素晴らしいね。",
            " 『22年目の告白 私が殺人犯です』鑑賞。オリジナルプロットの強引さも、1995年設定でのどごしクリアに。オリジナルとは大きく異なる殺害手口に、はいはい藤原竜也ね…と思わせる辺り含めての、大胆かつ巧妙な脚色の大勝利！動機？！うわぁ！",
            " 『22年目の告白 私が殺人犯です』ある程度犯人とかに関しては想定してたがバックグラウンド等に関して「そう来るのか！」と元ネタ未見の身として思った。  あと、某役者のあの演技は個人的にイメージがなかったので驚いた。",
            " 『22年目の告白 私が殺人犯です』伊藤英明さんがいいですね。夏帆さんのブチ切れ方にもぐっときました。映画としては、冒頭からの疾走感が途中で息切れしてしまった感じで残念。そのまま勢いでエンディングしてほしかったですね。",
            " 『22年目の告白 私が殺人犯です』やっぱり告白本読んでから観に行けばよかった。50ページくらい読んで我慢してしまったのよ。読んでたら、民衆気分でもっとワクワクできたかも。",
            " 『22年目の告白 私が殺人犯です』@ 109箕面観。韓国版を観てなかったら！…結末知ってるんで藤原はんのゲスさが薄く感じる。出来たらあのTV番組内での決着が…あそこの緊張､緊迫感が足らない。知ってるから？…しかし壱番ゲスいんは日韓版と共に傍観者､第参者という悲しさ。",
            " 『22年目の告白 私が殺人犯です』  エグい、面白かった。真実を知った上でもう一回見たいと思ったけど、すごく見るのに体力いるしエグいから見ないかも。笑  思い返してみれば…みたいな発見もあって見たあとも楽しかった。",
            " 観賞記録。『22年目の告白 私が殺人犯です』",
            " 『22年目の告白 私が殺人犯です』観てきた。なるべく事前情報を廃して観た甲斐あって(?)、結構楽しめた…が、鑑賞後思い返してみるとけっこう大きな疑問点が浮かんで、魅力半減。気付かなければ良作だったと思うが、気付いてしまうと普通作。",
            " 『22年目の告白 私が殺人犯です』原作の韓国映画は未鑑賞、トレーラーにもあった病院での伊藤英明と藤原竜也のシーン、耳元で囁くセリフは実際はテレビ出演時のものだったようですが、そこで製作者のドヤ顔が見えてしまってそこだけはダメでした。",
            " 『22年目の告白 私が殺人犯です』を鑑賞。ストーリーが面白いし、最終的にはこうなる予感を感じさせつつ、ラストここまでいっちゃうのか？とジェットコースターサスペンス。あのミスリード的なものもある意味混乱して良かったかな？オリジナルも観てみたい。時効への問いかけも興味深く突き刺さる。",
            " 『22年目の告白 私が殺人犯です』TOHO錦糸町。韓国版よりも面白く観れたのでリメイクとしては成功ですね。司法に委ねる展開は好みが分かれるとは思うが個人的にはナシ。色々殺傷してたのが一切不問にされるのも疑問ではある。あと音楽というか効果音が緊張感を増幅させて非常に良かった。",
            " 『22年目の告白 私が殺人犯です』キャスティングが絶妙。ただ、かなり早い段階で展開読めちゃったのが残念。ニュース番組のシーンは面白かった。あのドタバタ感を実際のテレビでも見たい。",
            " 『22年目の告白 私が殺人犯です』IC多摩セン。中々上質なサスペンスでした。結構評判良いみたいでしたが、評判通りの良作。これは予備知識なしで観るべきですね。しかしね、こういう系のストーリーって犯人がクソ過ぎて胸糞悪いです。",
            " 『22年目の告白 私が殺人犯です』  元ネタは韓国映画ですけどこれはぜひネタバレなしで観に行ってもらいたいですねー。藤原竜也の役がハマってていい感じ。途中からわたしにはとあるテレビドラマが頭に浮かびました。あっ、これってあの展開じゃない？って。面白かった。",
            " 『22年目の告白 私が殺人犯です』あまり期待せずに鑑賞。いやはやナメてました。全体的に抑え目の演技に良く練られた脚本、さすが入江監督ですね。散りばめられた伏線が終盤一気に終息していく物語は上質なサスペンスを感じました。オススメです！",
            " 『22年目の告白 私が殺人犯です』韓国版と同じ展開の前半は、テンポ・編集のケレン味で、こちらの方が楽しめた。サイン会の「ありえねーし…」ってつっこみを吹っ飛ばしちゃうキャンギャルの威力w 後半の独自展開は…観客の好み、の次元かな。",
            " 『22年目の告白 私が殺人犯です』最初から最後まで切れない緊張感。伏線の張り方も良いし、キャストも絶妙。多少の雑さはあるけど、まぁ許せる範囲かな。ふじたつくんは、ホントさすが。彼以外にこの役はムリだろうな。後は中村さんが良かった！",
            " 『22年目の告白 私が殺人犯です』鑑賞。藤原竜也にいい意味ですっかり騙された。4者会談のあたりまでのスピード感がよく、退屈する暇を与えない。面白かった！！ネタバレなしで見て騙された感を味わってほしい。",
            " 『22年目の告白 私が殺人犯です』",
            " 『22年目の告白 私が殺人犯です』野村周平、竜星涼、早乙女太一の若手がいい感じだった。事前に軽くネタバレくらったのがなー、これは予告のイメージそのままで臨みたかった。",
            " 『22年目の告白 私が殺人犯です』2003年韓国版をSRシリーズの入江悠監督、脚本によりリメイク。超大胆なアクションと外連味があった傑作オリジナルにもっと現実味を持たせ、犯人の心理を掘り下げる志高いリメイク！入江悠の時代来ました！",
            " 『22年目の告白 私が殺人犯です』電子音サイッコー。オープニング、センス光過ぎではありませんか！入江悠監督、こんな楽しくて売れるのも撮れるのね。",
            " 『22年目の告白 私が殺人犯です』感想。藤原竜也の安定のクズっぷりを観にいったつもりが、いい意味で期待を裏切られた。伊藤英明や仲村トオルら、キャストの魅力は存分に出ていて十分楽しめるかと。中盤までのハイテンションに比べて、終盤が失速気味なのは惜しいところ。  ",
            " 『22年目の告白 私が殺人犯です』元ネタは未見だが、中盤までの先の読めない展開はスリリングで楽しめた。時事ネタをスパイスにして上手く伏線が張られていた。内容は重いが不思議と後味は悪くはない。地下のラストはもうひとひねり欲しかった。",
            " 『22年目の告白 私が殺人犯です』藤原竜也さんの着ているスーツの色がかっこいい。",
            " 『22年目の告白 私が殺人犯です』を見ると…  ①オリジナル版『殺人の告白』と比較すると数倍面白い  ②邦画らしい共感ありきなドラマ性とくどい終盤の両面味わえる  ③キャストで展開に予想がつくのは邦画ミステリーの弊害だとショック…",
            " 『22年目の告白 私が殺人犯です』鑑賞。オリジナルは未見だが、日本の出来事を上手くリンクさせていると感じた。暗い物語だが、藤原竜也や伊藤英明の熱演や安定感のある脇役達で引き込まれた。",
            " 映画】22年目の告白 私が殺人犯ですみてた。◎。配役は良。原作のモチーフを活かしローカライズした脚本はよかったが「四者」後の展開は微妙。加齢の映像表現は絶妙。ケチをつけるなら彼の訛と冒頭の裸体。あと経歴を考えたらその傷は不思議では",
            " 『22年目の告白 私が殺人犯です』最後まで目の離せない展開、そしてキャスティングが見事。この役は藤原竜也しか考えられないかも。そして熱くなる伊藤英明もぴったり。冒頭のエフェクト、効果音、繰り返される殺害シーンは少し過剰かも。",
            " 『22年目の告白 私が殺人犯です』藤原竜也さんの妖艶な殺人犯役、ゾワゾワするようなストーリー展開も作り込まれていてすごく見応えがあった。大きなスクリーンで観られるうちにもう何回か観たい。。最高〜",
            " 『22年目の告白 私が殺人犯です』入江監督が職業監督に徹した結果、楽しい楽しい一本になった。分かりやすい分、話の展開は読みやすいけど、テンポがよくて飽きない。何より95年とシンクロさせるアイデアはお見事でした。",
            " 『22年目の告白 私が殺人犯です』  藤原竜也がはまり役。韓国版に比べこじんまりとまとまった感はあるが、そのぶんサスペンスとしてのスピード感があってよかった。",
            " 『22年目の告白 私が殺人犯です』何も情報を入れずに見た。藤原くんやはりこーゆー役がいいね。最初から引き込まれた。変にハラハラさせるというより、じっくり話を煮詰めていく。見応えのある作品でした。韓国のオリジナル映画も観てみたい。",
            " 『22年目の告白 私が殺人犯です』なかなか面白かった。韓国映画のリメイクらしいけど日本の特色が強く出てて、序盤から退屈させないからエンタメ邦画としてはかなり出来が良かったと思う。わかりやすく作られてるから、人によっては展開読めちゃうかもしれんけど…",
            " 『22年目の告白 私が殺人犯です』  オリジナルの韓国版も観たけど、22年前の出来事から始まり上手く日本風にされててすぐ引き込まれた。分かりやすい伏線に不満は残るけど、入江悠監督って現代を取り入れるのが上手いなぁ。 ",
            " 【22年目の告白 私が殺人犯です】台詞の端々やテンポに甘い処はあるが、このリメイク版も韓国版オリジナルの面白さを損なわず日本向けに良くローカライズされていて楽しめた。藤原竜也のイメージを活かしたキャスティングは大成功と思う。 ",
            " 『22年目の告白 私が殺人犯です』韓国版は観たけど余り覚えてなかった。斬新なカーアクションは良く覚えてるけど。目の離せない展開で面白かった。中盤辺りからめっちゃ引き込まれます。伊藤英明は相変わらず男っぽくて藤原竜也の二面は流石です。",
            " 『22年目の告白 私が殺人犯です』  一番笑ったのはLINEスタンプ  あれマジで売ってるのかな？",
            " 『22年目の告白 私が殺人犯です』  あと藤原竜也はいつも通りの安定感、前半はとっても憎たらしい顔に見えるのに後半は愛らしく見えてくる  ",
            " 『22年目の告白 私が殺人犯です』鑑賞完了です  悪くはないけど...リメイク元の韓国版に比べると劣ってるかな。  後半の生放送まではテンポが良かったのに、クライマックスで急に駄目な邦画特有の展開になってしまったのが残念",
            " 『22年目の告白 私が殺人犯です』クライムサスペンス作品が好きな人はお勧めで切る映画。すべてがネタバレになりそうなので書きませんが、最後まで気が抜けない作品です。",
            " 『22年目の告白 私が殺人犯です』原作の韓国映画を現代の日本に上手く置き換えられている良作リメイク。真相がみえてくる中盤以降もダレる事無く、寧ろ闇が濃くなっていく感じが良かった。ゲスい役に藤原竜也、熱い役に伊藤英明も当然嵌る。",
            " →で、原案の方にはなかった展開がサスペンスとして加わっており、そこもまた面白かった。面白かったけれども……ツッコみ所はある。まぁご愛嬌。とにかく、これからご覧になる方はネタバレも元映画も見ずに先入観なく見ていただきたいなっと…『22年目の告白 私が殺人犯です』",
            " →「殺人の告白」は見ている…といっても見たのはだいぶ前なので色々と忘れていたのね。で、ああーーそうそうそうだったよね、と思い出しながら見た。三大未解決事件を題材にした原案映画に勝る闇を描けるのかが心配だったのだが遜色ない。『22年目の告白 私が殺人犯です』",
            " 『22年目の告白 私が殺人犯です』原案とされる韓国映画「殺人の告白」は見ている。その上で、日本の2017年に舞台を置き換えて上手く作ったなぁと感心。あの人とあの人が※★◇◎だよと知っていても面白く見る事が出来た。竜也の怪しげな演技と伊藤英明の抑えた情熱。最高 ",
            " 『22年目の告白 私が殺人犯です』韓国の原作映画も観て楽しみにしていた。エンドロールの最初の方でスッキリした。スッキリした。普通に面白かった。",
            " 『22年目の告白 私が殺人犯です』韓国版を上手く日本風そして現代風に味付けしたなと。キャスティングも良かったと思います。怪しさ満開の藤原竜也、今作でも際立つ！解った上で確かめたい場面もあり。長回しシーンの緊張感ある効果も良かった！",
            " 『22年目の告白 私が殺人犯です』完全に惑わされた。断片的でも書いてもネタバレになりそう。一人で見ない方がいい。二人くらいで見て鑑賞後語り合いたくなる。入江監督の過去の作品も見ようかな。",
            " 『22年目の告白 私が殺人犯です』これ最高のリメイクだよ！原作の要素を出しながらもちゃんと独立した展開とドンデン返しをとことん魅せつけて今作のメッセージに反する皮肉的なオチも良かった！凄いよこれ！めっちゃオススメするよ！",
            " 『22年目の告白 私が殺人犯です』逃げ切った知能犯がおちょくるドクズ映画か、知能犯対被害者遺族のデスゲームか、と思ったら被害者遺族の復讐ものでしたか。  二転三転する展開は面白い。",
            " 『22年目の告白 私が殺人犯です』予告編での藤原竜也のクズっぷりに期待して観に行ったのに本編では髪型以外普通の青年でがっかり。オリジナルはさすが恨ハンの国韓国って感想だけど日本版は毒蛇やカーチェイスもなくミステリーに重点置いて成功。",
            " 『22年目の告白 私が殺人犯です』薄々怪しさに気づいても解決までに怒涛の展開があり汗だくになるくらい集中して楽しんだ。1点だけ個人的に気になった箇所の真相が分からず残念。小説には記述があるのだろうか。極力情報を見ずに鑑賞するのが吉。",
            " TOHOシネマズ新宿で入江悠監督『22年目の告白 私が殺人犯です』を鑑賞。展開に引き込まれましたねー。昔の事件の映像の雰囲気や犯人のTV出演シーンにはドキドキしますね。久々に日本映画のミステリーでおもしろいもの見た気がする。よかった",
            " 『22年目の告白 私が殺人犯です』よく出来てたとは思うけど、この作品が◯◯◯◯◯の◯◯◯◯だってのは事前に知りたくなかったな。もっと素直に騙されたかった( ´△｀)",
            " 『22年目の告白 私が殺人犯です』鑑賞。蛇足に次ぐ蛇足に次ぐ蛇足。説明過多な本線も含め(誰にでも分かるようにと言う配慮だと理解はしつつ)間延び感が･･･良い部分も多かったのですが。",
            " 『22年目の告白 私が殺人犯です』、中盤でのスタジオ生放送シーンが見せ場。人が豹変し、混乱が伝播する感じがヤバイ。",
            " 『22年目の告白 私が殺人犯です』@TOHOシネマズ岐阜。藤原竜也が出るなら、なるべく観る。今回も、ゲスな演技を堪能させてくれて、最後にホロリ涙が。エグい演出も含めて、エンタメ邦画として最高でした。",
            " 生々しくて、そこらへんの演出が見てて面白かったです。あとたつやさんやっぱりいいですね…ラストあたりの演技がだいすきでした。",
            " 『22年目の告白 私が殺人犯です』見ました。よかったです。リメイクだと知らなかったので結末は知らなかったんですが、途中から展開はある程度予想できたかな…トオルさんだしね。伊藤くんの演技が良かったなあ～。殺人犯の独白本と、それが出版され犯人の顔が公開されたあとの世間の反応がなかなか",
            " 『22年目の告白 私が殺人犯です』8/10点。    オリジナル未見だが、殺人犯すら軽薄で軽率に扱われる現代社会と、その中心人物たちの（非現実的だが）入り組んだ重いドラマの対比は面白い。エンタメとしての見応え、十分にあり。",
            " 『22年目の告白 私が殺人犯です』すごい面白かった。",
            " 『22年目の告白 私が殺人犯です』韓国映画のリメイクやったのね。それにしてもやられた感あったなぁ！やんやかんや言っても藤原竜也の存在感はスゴイわぁ！まぁ違和感感じたけどやっぱりやっぱらねって感じがちょっと残念！(笑) ",
            " 『22年目の告白 私が殺人犯です』韓国映画のオリジナル版とは違う犯人の追求展開だか迫力は満点。カット割りも効果的だし常にハラハラの連続。日本版は犯人誘導がやや唐突感ありだけど、十分満足。藤原氏の曽根崎像は見る価値あり。 ",
            " 『22年目の告白』my映画館2017",
            " 『22年目の告白 私が殺人犯です』ネタバレ厳禁映画という事で、バレない内に観賞。確かに展開凄い、けど最重要ポイント読めちゃって残念。後半の気持ち悪い感じは韓国映画が得意そう、と思ったらリメイクだった😄原作見てみたい",
            " 新ピカで『22年目の告白 私が殺人犯です』。見る前から当然こうだろうって予測を超えてゆくあたり、なかなか。オリジナル版の上手さがあるのだろうけど、そこに日本の時代背景を映していて魅せる。ギリギリハリボテ感を逃れてるし。ただ、直接的な殺人描写で映画の印象は限りなく重く暗い。",
            " 『22年目の告白 私が殺人犯です』",
            " 『22年目の告白 私が殺人犯です』本が良かった。台詞ひとつがとっても大切。そして映像も凝ってたー。ただやっぱり闇は晴れないね。けどかなりお奨めですよ。",
            " 『22年目の告白 私が殺人犯です』劇場で鑑賞。韓国映画のリメイク。痛快なアクションが楽しかったオリジナルと比べサスペンスの純度が高まっている。異なる結末それ自体に驚きは無いが、終盤に至って暗澹たる狂気が首を擡げる展開が面白い。良作",
            " 『22年目の告白 私が殺人犯です』韓国映画のリメイクだが、殺人事件の時効廃止という日本の法改正のタイミングをうまく適用している。予想外のどんでん返しに驚くが、新事実も、それが判明する理由も、少々強引な印象。韓国映画ではどうだった？",
            " 『22年目の告白 私が殺人犯です』韓国版未見。面白かった。ただ最後のシーンはいらなかったなあ。あれのせいでなんか安っぽい印象になっちゃったよ。",
            " 『22年目の告白 私が殺人犯です』韓国版で乗れなかったスーパー遺族隊部分を上手く修正。やはりひっかかりのあった復讐殺人が許されるのかという部分をテーマに据えた今作はリメイクとして充分及第点。22年の歳月に対する役者年齢のリアリティは目を瞑れる範囲。伏線の映像的差し込みが上手いな。",
            " 『22年目の告白 私が殺人犯です』2時間で伏線を綺麗に回収。韓国版は見てなかったので、話がこう展開するのかと素直に驚いた。そして、入江悠監督は本作でステージが1つ上がった。殺人シーン耐性さえあるならオススメの1本。 ",
            " 映画『22年目の告白 私が殺人犯です』数えたカットは1303。途中瞬くカットが最初は押してたけど途中から「これ１カット？」と迷って押さず、途中で基準を変えてしまい数字に根拠なし。1995年の映像が自分も生きていたのに思ったより昔の感触で茫然としてしまった。 ",
            " 映画『22年目の告白 私が殺人犯です』鑑賞。なるほどこれはネタバレ厳禁。最後までサスペンスとスリルが抜けない傑作。95年と現在が交錯するところなど全体的なテンポ感がよかったのがその理由かも。ただ、一点登場人物の行為から逆算するとそれはおかしいんじゃない？と思う点あり。",
            " 『22年目の告白 -私が殺人犯です-』鑑賞。（ネタバレなし）オリジナルの韓国映画をうまく脚色。藤原竜也登場にはその年齢も封印する程のお似合い感で楽しくなってくる。何より話が面白くミステリーからサスペンスへの転換も成功。安っぽさもドライブ感にするが終盤はこらえきれずB級感を露呈。",
            " 『22年目の告白』観賞  やや鈍重なとこもあったが『殺人の告白』から上手いアレンジを加えてた  役者陣見たら犯人バレバレなのと一番大事なあるトリックを冒頭で全部説明しちゃうのは頂けないが  藤原竜也とある俳優の怪演は見る価値あり",
            " 『22年目の告白 私が殺人犯です』完璧。スタッフに天才しかいない😦うますぎな伏線、役者さんの存在感のある演技、いい意味でめっちゃ唖然とする展開が最っ高🙌アス比の演出も面白いし効果的！ネタバレ食らう前に行こうね オススメ度5/5",
            " 『22年目の告白 私が殺人犯です』みる。",
            " 『22年目の告白 私が殺人犯です』22年という時間を日本人がより強く感じる冒頭の演出が巧い。韓国版も面白かったがこれはぐいぐいくるので緊張感が途切れず疲れた（褒めてます）藤原竜也と仲村トオルのあんな表情は初めて見たかも。効果音怖い！",
            " 『22年目の告白 私が殺人犯です』なかなか面白かった(*´∀｀*） ",
            " 『22年目の告白 私が殺人犯です』試写＠ WB試写室♪クセがありクズな役をやらせたら藤原竜也はピカイチ！ 殺人の告白を観ててもスリリングでスピード感ある展開が楽しいけど、もし知らなければ色々と知る前に観たほうがいいよ(о´∀`о)b",
            " 『22年目の告白 私が殺人犯です』伊藤英明と独特な雰囲気の藤原達也がぴったり。煮え切らないイライラから、ハラハラに変わる瞬間が楽しい。本読まず見てよかった。",
            " 『22年目の告白 私が殺人犯です』 これは面白かった！ ネタバレ踏む前に観てほしい。 ",
            " 『22年目の告白 私が殺人犯です』原作を読まずに見ましょう。  ニュース番組に出演する犯人に新たな犯人を  名乗る存在があらわれて・・・・・事件は意外な方向へ  息をつかせない展開がいいです。  結末は、見てのお楽しみ。",
            " 『22年目の告白 私が殺人犯です』時効を過ぎた殺人事件の犯人が名乗り出て。。。犯人と被害者それぞれの想い、そして事件の真相に向けてテンポよく刺激的なストーリーが展開☆おっとどっこいもあり、もやもやのない収束へ向かうエンタティメント！",
            " 『22年目の告白 私が殺人犯です』犯人を名乗って登場する藤原君がかっこいい！悪役がかっこいいと映画が引き締まる！サスペンスに引き込まれ。途中、予想ついてきますがそれでも楽しめました！また見たいです(^-^)",
            " 「22年目の告白 ―私が犯人です―」UCキャナル。面白かった。あちこち伏線を張ったりヒントを出したりして強引さを感じさせずに終盤でひっくり返すのはうまいと思った。曾根崎が病院を訪ねて揉める場面については、予告編サギって大抵イやなもんだが、こういうのだったら許せるなぁ。",
            " 【22年目の告白 私が殺人犯です】 モブ撮影はすごかった。キャラクターや動機をモンタージュの中に投げっぱなしで入れて、それっきりなのは勘弁してよ。韓国映画原作だけど、わかりやすくしようとした挙句、ヤングアダルト系っぽく薄い推理サスペンスになってしまった。登場人物がみんなぺらぺら。",
            " 映画「22年目の告白 私が殺人犯です」観了。しっかりと隅々まで行き届いた説得力ある画作り。神経を逆撫でするような音楽もまた良し。キモチ良く作品の中へ引き込まれ…そしてマインドファックされちまった！逃れがたい現状から脱したい、オラこんな村イヤだ感も入江監督作品らしさがあってイイね。",
            " 『22年目の告白』元の作品は観ていないのですが、結末は違うそうですね。凄く作り込まれていて引き込まれました。途中で気づいちゃったけど、それでも最後まで見応えありました。本編ラスト近く、ある人が振り返った顔を見たら涙がぽろぽろ。 ",
            " 【22年目の告白～私が殺人犯です～】 告白とか付いてるが、純愛ラブストーリーじゃないから気をつけろ！ 今度の映画では、藤原竜也が叫ぶのか！？ 叫ばないのか！？ ハラハラドキドキで目が離せない！！  ※どこ書いてもネタバレなるから、ネタしか書けない(▼皿▼)  ",
            " 「22年目の告白 ~私が殺人犯です~」  阪神大震災や殺人のシーンはちょっと見るのがしんどいけど、凄く面白かったです！！！ ラスト間際、えーーっ、そうなんだ！？という展開で。 サスペンス映画が嫌いじゃなければオススメです(*^^*… ",
            " 『22年目の告白 私が殺人犯です』 韓国版の方は見てなかったこともあり、結構面白かった。この手の作品で、実はこうでした！って後から色々出てきてシラケる作品も多々あるけど、この作品は演出や演技も含めて素直に楽しめたし、知った上でも、もう一度見てみたいと思える作品。韓国版も見てみよう",
            " 「22年目の告白」リメイク元を劇場数回リピするぐらい愛してるので観賞ポイントがどうしても改変部分になっちゃうんだけど、「改悪」ではなかった。が、日本向けにサニタライズされた分好みからズレた感じ。藤原竜也演じる役の家族関係の改変はよかった。「殺人の告白」リバイバル上映ないかな",
            " 映画『22年目の告白』観てきた。途中の大きな種明かしまではすっかり騙されてた。その後の犯人に関する謎とその先の展開についてはほぼ完璧に読めたけど、それは映画が正しく伏線を張ってる証。サイタマノラッパーや神聖かまってちゃんの入江悠監督がこんなエンタメ映画を、との感慨深し。ほなね。",
            " アメブロを更新しました。 『「22年目の告白-私が殺人犯です-」これ面白い～！良く出来てるなぁ。キャスト最高ですっ！』 ",
            " 『22年目の告白 私が殺人犯です』スリリングで意表をつくストーリー展開が魅力なのですが、プロットそのものはとてもわかり易く、人によっては途中で筋が読めてしまったりするかも。。。それでも理屈抜きに刺激的で面白いので、ついつい仕掛けを… ",
            " 『22年目の告白 私が殺人犯です』ますますエキセントリックな役に磨きがかかった藤原竜也さん☆瞳の奥に憂いをたたえながらの 抑制の効いた演技が効果的で、現実離れしたお話だとしても 妙な説得力さえ感じます。ちなみにこのシーン、少なくと… "
        ]
    }
}
