{
    "title": "アラビアの女王 愛と宿命の日々",
    "id": 13,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 39,
            "whole_tweet_amount": 412,
            "each_tweet_amount": {
                "good": 8,
                "even": 10,
                "bad": 2
            },
            "positive_index": 77,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アラビアの女王 愛と宿命の日々』砂漠の風景とニコール・キッドマンが美しくかった。",
            " 『アラビアの女王 愛と宿命の日々』美しい砂漠と野蛮なようで知識が豊富なベドウィンの首長たち。ペルシャ語ってきれいな音だなー。何より俳優豪華。強い女性応援映画！",
            " 17237『アラビアの女王 愛と宿命の日々』実話ベースかあ。実在したんやね、この人は。  まあ、ニコール・キッドマン、現代の三大美女の１人(僕が勝手にそう呼んでいる)ですが、彼女が美しい・・・だけの作品やなσ^_^;",
            " 『アラビアの女王 愛と宿命の日々』実話というところが凄いが、無謀な行動であり自分勝手なところもあって実際一発でヤラレちゃってお陀仏かも。アラビアのロレンスが同じ時代というのがピンとこないが、彼を含め回りの人がよかったんだろう",
            " 『アラビアの女王』を観る。  一次大戦前後にアラブに渡り、砂漠の女王と呼ばれた女性の物語。  女性の好奇心と愛、紀行や歴史も語られ興味深い。  「アラビアの・・」の様な女性がいたのは知らなかった。  台詞が詩的な感じでとてもいい。",
            " 『アラビアの女王 愛と宿命の日々』ヘルツォークは取り憑かれた人間を描いてきたが、今回は毒気が抜けちゃったみたい。淡々としてた。",
            " 『アラビアの女王 愛と宿命の日々』",
            " 『アラビアの女王 愛と宿命の日々』★★★★★☆☆☆☆☆・・・凡作",
            " 『アラビアの女王 愛と宿命の日々』主演のニコール・キッドマン目当てで見たのだけど、その点に関しては◎を（笑）。お嬢様ニコール、ドレスアップニコール、ラクダに乗ったニコール、砂漠で入浴ニコール等々、ニコールを堪能した。",
            " 『アラビアの女王 愛と宿命の日々』KBCシネマ。20世紀初頭、アラビアの地に情熱を注いだ英国人女性の半生を描く。イラク王国建国の立役者的役割を果たしたという経歴は興味深いが、この作品はロマンス重視の雰囲気映画。それはそれで楽しめたけど、また違う形で彼女の物語を見てみたいと思った。",
            " 『アラビアの女王 愛と宿命の日々』実話というところが凄いが、無謀な行動であり自分勝手なところもあって実際一発でヤラレちゃってお陀仏かも。アラビアのロレンスが同じ時代というのがピンとこないが、彼を含め回りの人がよかったんだろうね。",
            " 『アラビアの女王 愛と宿命の日々』アラビアの地で当時唯一の異邦人理解者と言われたらしいガートルード・ベルの半生。波瀾万丈なんだけどドラマチックに感じなかったのはなんでだろ？NキッドマンのほかにJフランコ、Rパティンソン、Dルイスと脇が豪華。フランコがいい役やってたけど出番少な！",
            " 『アラビアの女王』歴史大作風外観ながら予想通りそこはあまり興味無さげで、中東の圧倒的な自然造形を（多分）ドローンなんかも援用して嬉々として撮影した風景の作品。そこに溶け込んだN・キッドマンの古典的美女ぶり込みで美しくエレガントだった",
            " 【アラビアの女王 愛と宿命の日々】伝記モノというよりは、ある女性が知性と美貌をもってしなやかに生きる姿が魅力的な作品でした。男性も皆、女性に敬意を表する紳士として描かれるのも印象的。雄大な砂漠の景色には冒険心をくすぐられました。",
            " 『アラビアの女王 愛と宿命の日々』彼女が交渉術を身につけたすべが謎のまま。ニコールの美しさが際立った作品！",
            " 『アラビアの女王 愛と宿命の日々』近年、母親役が多かったニコール・キッドマンのアラフィフとは思えない若々しさに驚き。十歳以上年下のジェームズ・フランコが恋人でも違和感なく。「イラク建国の母」の話より、恋愛話が際立つのは致し方ないか。",
            " 【アラビアの女王 愛と宿命の日々】アラブ地域の国どうしの関係作りに寄与したガートルード・ベル。歴史ドラマと悲恋ドラマで如何様にも盛り上がりそうな題材なのに抑え過ぎで地味な演出のせいか退屈。J.フランコは愛嬌があって良かった。 ",
            " 『アラビアの女王 愛と宿命の日々』N.キッドマンが実在の政治家・中東専門家ガードルード・ベルを演じる。気品ある美はいつもながら。テーマは彼女の愛と人生だが、18-19世紀のシナイ半島の政治背景が判り、歴史映画として見ても面白かった。",
            " 『アラビアの女王 愛と宿命の日々』@丸の内TOEI。N.キッドマン主演。誇り高き気品と圧倒的な美貌は健在だが、起伏の少ないストーリーは退屈。彼女の日記、手紙には渇望感や孤独が滲んでたのが印象的。夕景の砂漠での入浴シーンが美しい。ロレンス役のR.パティンソンは存在感が足りず残念。",
            " 『アラビアの女王 愛と宿命の日々』。ヘルツォーク監督ということで、“砂漠に憑りつかれた女の狂気”みたいな作品を期待したのだけど…ロマンス重視の甘口仕様。砂漠を彷徨うことで自我を見出す主人公を演じるのはニコキ姉さん…若作りが過ぎる！",
            " 【アラビアの女王 愛と宿命の日々】見逃してたをようやく鑑賞。いやー、大きいスクリーンで観てよかったよーっていう、砂漠の景色圧巻。ガートルードの人生をつらーっとなぞっただけの内容やし、富豪のお嬢様初恋に破れパパにお金出してもらって好き勝手やったのねー、それでもすごいわ、やねんけど。",
            " 「アラビアの女王 愛と宿命の日々」原題は砂漠の女王てな意味だと思うけど、あえてこのタイトルにしたのはアラビアのロレンスに合わせたのかな…功績についてはあまり描かれてないので、砂漠で風呂に入ったりして、金持ち娘が自分のワガママだけで砂漠を旅してる印象が強いかな… ",
            " 2/2 『アラビアの女王 愛と宿命の日々』とりあえず話をとっとと進めて、見せたいところをじっくりやってくれるのかなと待ってたら。そのまま終わっちゃった。ダイジェスト版みせられた気分。なにみせたいのだかよくわかんない。夜の砂漠のシーンがないのが残念。これ四時間の映画にしてほしい。",
            " 1/2 『アラビアの女王 愛と宿命の日々』みてきた。砂漠への憧憬、砂漠の民への憧憬、詩で繋ぎ止めおくこと、（砂漠とのじゃなくヒトとの）恋愛、イギリスとアラビアの女性の扱いの一長一短、政治的尽力。だけどそれらを台詞を畳み掛けながら僅かだけ見せる。落ち着きがなくどれもこれも半端。",
            " アメブロを更新しました。 『「アラビアの女王 愛と宿命の日々」砂漠に生きた大輪の薔薇が在った事を教えてくれます。』  ",
            " ",
            " 映画短評]『アラビアの女王 愛と宿命の日々』風が、砂漠の上をどこまでも吹き渡っていく／平沢 薫  ",
            " 「歴史的事実」を強調すればするほど、「その瞬間の感覚」を確保すること、感覚に回帰することから遠のいていく。表層の事実を検証しようと目を光らせるほど、事象の内なる摂理はないがしろにされていく。表層を尊重する呪縛から解かれてこそ、感覚や摂理を繋ぎ留めておく可能性は見いだせる。",
            " クイーンオブザデザート  ニコールキッドマンのプロモーションみたいな映画。アラビアのロレンスもちょっとでてくる。  こんな人も居たんだなー。  しかし内容がなさすぎw 不運過ぎ。 ",
            " ヘルツォーク『アラビアの女王』鑑賞。ニコール・キッドマンの肌艶に見惚れる。美貌に罪あり。ラクダは可愛いし、砂漠の風景も広大で美しいし、素敵な映画だった。",
            " 今日はニコール・キッドマン主演の「アラビアの女王」。私の好みから言えば恋愛要素が多すぎて、せっかくの題材が勿体ない！ こんな女性が実在したの、知らなかった。当時の大英帝国上流階級の豪奢と、砂漠の美しさと苛烈さの対比が鮮やかで、引き込まれました。キッドマンが綺麗だった～。ため息。",
            " アンテナがピピッ！と反応したので、映画「アラビアの女王 愛と宿命」を見てきた。主演のニコール・キッドマンは好きな俳優さんの一人。アラビアのロレンスと同時代の実在したイギリス女性、ガートルード・ベル。こんな勇敢な女性がいたことを今まで知らなかったなんて…。感動した！",
            " 「アラビアの女王」MOVIX京都 巨匠ヘルツォーク監督が砂漠の女王と呼ばれたガートルード・ベルの半生を描く。 主演のニコール・キッドマンの美しさよ。砂漠の美しさよ。スクリーンで見ることができてよかったなぁ。 対比として、ちっちゃいホリー・アールがとてもかわいかったことも記す。",
            " 今日はヘルツォーク×ニコール・キッドマンの「アラビアの女王」を見たんだけど（直後の感想は夕方ツイートしたけど）、目当てのジェームズ・フランコとロバート・パティンソンは、そう輝いてなかったとはいえ、対の「結婚してください」と「結婚しないでください」の場面とか、なかなか面白かった。",
            " 『アラビアの女王』、ジェームズ・フランコさん目当てに行ったので前半大満足！ステキすぎてドキドキ～。後半はちょっと単調だったけど、砂漠の美しさやアラブ世界とか旅行気分で楽しめた。景色が本当に美しい。 ロレンス美形すぎ！トルコの拷問とかアリとのあれこれとか想像すると萌えるw",
            " 「アラビアの女王」の試写会へ行って来ました ニコール・キッドマンが綺麗だった〜  ",
            " 『アラビアの女王 愛と宿命の日々』試写。「砂漠の女王」と呼ばれた実在の英国人女性ガートルード・ベルを描く大河ドラマ。昔のヘルツォークに比べると随分手堅い作風。多少の緊張感はあるものの、展開は穏やか。大きな見所がなく物足りないが、映像の美しさとニコール・キッドマンの気品は◎。",
            " 『クイーン・オブ・ザ・デザート（原題）』",
            " それより来週帰省だから「アラビアの女王」の時間が取れないぞ…ニコールと砂漠なんて美味しい取り合わせなのに！何とか今週行かなきゃ"
        ]
    }
}