{
    "title": "KING OF PRISM -PRIDE the HERO-",
    "id": 139,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 61,
            "each_tweet_amount": {
                "good": 10,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " KING OF PRISM PRIDE the HERO  １作見逃したかのように急速な物語は相変わらずで混乱させられるが後半に集中した前作を遥かに超える迫力あるショーの怒涛の連続に圧倒される。  ",
            " 映画『KING OF PRISM PRIDE the HERO』数えたカットは1267。70分の映画でこれは多い。とにかくハイテンションカット連続。trfのリミックスが使われたシーンにアガった。応援上映でスクリーンの歓声と周りの歓声がサラウンドする瞬間も特殊。 ",
            " 映画『KING OF PRISM PRIDE the HERO』応援上映鑑賞。全体的な中身はいまいちわからないのだが、とにかく映像の勢いがすごい。詳しい人と観に行って説明を聞きながらあれやこれやと話して、結果すごく楽しめた。応援上映の仕方も目の当たりにできたし、行ってよかった。",
            " 『KING OF PRISM PRIDE the HERO』観た。シナリオ構成が巧すぎて70分が体感30時間に思える濃密劇。爆発的ヒットの前作からの期待を凌駕した続編として着地するどころか、地球の反対側まで飛び越えてった感じ…キャラだけじゃなく監督もプリズムジャンプ飛べるのね！",
            " 『KING OF PRISM PRIDE the HERO』  隅々まで客席からのリアクションやツッコミが計算され尽くしているので、ある意味応援上映で観てこそ完成品と言える作品。",
            " 『KING OF PRISM PRIDE the HERO』  横浜ブルク13での応援上映で観賞。相変わらずストーリーはあってないようなもので、ひたすらキラキラピカピカ輝く男子と、客席の黄色声援を楽しむ作品。でもキライじゃない。",
            " 『KING OF PRISM PRIDE the HERO』前作から引き続き、なんかもうよくわからんがすごいとしか言いようがなかった。ストリート系は点数では表せない…そうだろ、アレク？",
            " 『KING OF PRISM PRIDE the HERO』兎に角凄かったとしか言い様がなかった。",
            " 『KING OF PRISM -PRIDE the HERO-』、キンプリは初めて観たが、これ、マーケティング次第で男の子にもウケる作品になる気がする。ところでＤＶＤ/ＢＤでは無修正になりますか？(ぁ ",
            " 前作の勢いそのまんまに楽しめる。元になってるTVアニメは見ていなくとも大丈夫だが、このノリと勢いにはまれない人には苦痛かもしれない。視聴前に前作の映画を見るとことお勧めする",
            " 『KING OF PRISM PRIDE the HERO』しかし五時間くらいみてる気分になるという話を聞いてははまさかー！と思って見に行ったけど本当にそんなかんじだったこわい。一時間しかなかっただなんて嘘だろってなりますこわい。",
            " 『KING OF PRISM PRIDE the HERO』若干の序盤～中盤の中だるみはあったもののキメのプリズムショーの素晴らしさといったらない。いやーほんとに元気になる！あと応援上映いきたくなる。",
            " キンプリ、頭おかしいよ。こんなの絶対おかしいよ。すげえよ、マジでやべえよ。頭おかしくなるよ。なんか爆発してたよ。光ってたよ。はっちゃけたよ。頭おかしいよ。ぐちゃぐちゃだよ。感動したよ。",
            " 『KING OF PRISM PRIDE the HERO』「○○○○○○○○○○○○○？」の問いからの○○○○○の○○○○○○○への答えが、○○○○○○○とは○○○○○○○○○でもあるが○○○○○○○でもあるというひとつ上の段階… ",
            " この回は観客も少なく、応援上映としては寂しかったけど、お母さんに連れられた５～７歳ぐらいの兄弟のエリートが、最前列で一生懸命応援しているのに和みました(*´▽｀*)  ＞『KING OF PRISM PRIDE the HERO』応… ",
            " 『KING OF PRISM PRIDE the HERO』を観賞。今回も観客優先の構成で、見ていて呆れるほどギリギリまで削ぎ落とした潔さ、そして終盤に向けての盛り上げに感心。ただ、作画については感情のたぎりが表情が歪んでいるだけ… ",
            " 元祖プリズムスタァ男子3強 ",
            " キンプリで泣くって何！？って感じだけどだってヒロ様がさ……ヒロ様……やばい……  カヅキ先輩、すごすぎ。やばすぎ。絶頂。  コウジは……過去最強。最狂の神浜。お前……",
            " キンプリで号泣する成人男性 ",
            " 『KING OF PRISM -PRIDE the HERO-』、映画の話もしたいんだけどとても言葉にならねえ。とりあえず前作よりすごいし期待以上だったしボロッボロ泣いた。 "
        ]
    }
}