{
    "title": "映画 山田孝之3D",
    "id": 141,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 2125,
            "each_tweet_amount": {
                "good": 2,
                "even": 4,
                "bad": 0
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "ビミョー",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 山田孝之3D』タイトル通り、3Dで観ないとだったわ。世界観がとってもチープに感じてしまった。テレビでは、カンヌで受賞を目指してたけど、カンヌ的ではない作品かな。",
            " 『映画 山田孝之3D』非3D鑑賞、ドラマ未見。3Dでの製作を含め、「粋な余興」という表現がピッタリ。まだキャリア半ばで総括には早く後年まで残る作品として十全とは言えない。しかし一人の芸能人の内面は興味深くもある。ドキュメンタリーって何なんだろう、と考えてしまう。",
            " 『映画 山田孝之3D』my映画館2017",
            " 『映画 山田孝之3D』こんなことを、映画にできて、3Dにまでしちゃう。「成功した」ってことなんだろうね。いろいろあったようだけど、今に至ってんのはイケメンに限るなんだべなあというひがみ。荒川の星やってるときに被災したんだと。",
            " TOHOシネマズ新宿で『映画 山田孝之3D』を鑑賞。これを映画に、はたまた3Dだなんて、なんでなんでって感じなんですが、山田さん好きなのでオッケーです。ほんと、山田孝之さんどこへ向かうんでしょうね。不思議な映画でした。",
            " 『映画 山田孝之3D』なんとも不思議なドキュメンタリーだった。奥行きを重視した3Dで広げられる山田孝之本人が語る自身の人生。3Dで描かれる奇妙な雰囲気を不思議に思いながら山田孝之の考えにどこか共感する不思議な作品だった。",
            " 最終的に山田孝之3Dに繋がったり、爆発事件だったり、そこら辺がなければ有り得そうな感じがするから怖い。あの誰もがドン引きするだろう映画も日本の自主映画ではいかにも有りがちな話で絶妙に嫌だ。",
            " 私自身は、こういう風に、この作品はなんなのか、ということをグルグル考えていることが楽しかった（現に今でも何気に楽しんでいる）ので、『山田孝之3D』を観たことを後悔してないので、要は楽しめたということなのでしょう。2,100円はそれにしても割高だったかなと後悔しているのは内緒です。",
            " 『映画 山田孝之 3D』を見た。 山下監督による山田孝之のインタビュー中心だが、ノンフィクションとフィクションの境目が曖昧なところ、思いがけないところで3Dを使ってるところが面白かった。",
            " 山田孝之3D面白かったです。相変わらず山田孝之が分からんです",
            " 明日は、たーなちんとの思い出の地、池袋で山田孝之3Dやで～♡ あのときは楽しかったなぁ",
            " 山田孝之の方は、赤羽、カンヌ、映画山田孝之の「山田孝之」3部作 完結したのか続くのかわからないけど、山田孝之本人ではなく「俳優・山田孝之」の映画だった 面白かったよ ただ3Dにしやがって、高いわ(笑)",
            " 映画山田孝之3D観た 素晴らしかった",
            " 『山田孝之3D』観た。おもろかった",
            " 「映画山田孝之3D」大変面白かった。基本山田孝之さんが椅子に座ってインタビューに答え、その背景にインタビューに即したり即してなかったりする映像が流れている。3Dで記憶/時間の重なりを感じさせるのは松江監督の「フラッシュバック・メモリーズ」と繋がるように思うけど、趣きは随分違う。",
            " 山田孝之 3D マンチェスター・バイ・ザ・シー コクソン 沈黙 - サイレンス - 退屈な日々にさようならを 息の跡 SHIDAMYOJIN 地獄愛 ターシャ・テューダー 静かな水の物語 0円キッチン バンコクナイツ トトとふたりの姉 湯を沸かすほどの熱い愛",
            " 「映画 山田孝之3D」鑑賞。なんだかよくわからないが面白かった。山田孝之120％。映画を観たというよりは山田孝之を観たという印象。山田孝之が自分自身を顧みることで、図らずも我々観客も自分自身を顧みる。と思いきや最後の最後では根底からひっくり返される。山田孝之に完全に弄ばれた。",
            " 山田孝之3Dを観ようかと思ってたんだが…あんまり評価良くないしそれに2100円はもったいないなぁ…。",
            " 前から気になってた“映画山田孝之3D”を観てきた。 賛否は色々あるけど、自分は最後まで俳優山田孝之の世界観を楽しめました😁",
            " 『映画 山田孝之3D』感想。どんな狂った３D世界を見せてくれるのか期待していたのですが、椅子に座った山田くんがカメラに向かって自分の半生を独白し、その間、背景の映像が七変化するという内容がほとんどで正直退屈な80分間でした。あえて３Dで撮影する理由がないように思えた。5.9点"
        ]
    }
}
