{
    "title": "レイルロード・タイガー",
    "id": 142,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 26,
            "whole_tweet_amount": 1855,
            "each_tweet_amount": {
                "good": 7,
                "even": 8,
                "bad": 16
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レイルロード・タイガー』抗日映画に、ジャッキーチェンや日本の役者も出演してるけどどっちもなさけない。戦時中なのにコメディ色の強い内容だが、緊迫感ないし、日本軍のまぬけぶりばかり描いて、思ってた程笑えなかった",
            " 『レイルロード・タイガー』反日映画だと言う人もいますが、違います。優しい日本軍をジャッキー率いるサイコ集団がヘロヘロ笑いながら虐殺しまくるホラーコメディです。",
            " 『レイルロード・タイガー』",
            " 『レイルロード・タイガー』",
            " 17298『レイルロード・タイガー』うーん、これ、コメディタッチにする必要あったんやろか？  ジャッキーもそんなにアクションしてへんし、普通に撮ったらよかったん違うやろか(^◇^;)",
            " 映画『レイルロード・タイガー』鑑賞。第二次大戦中の中国で、日本軍に対抗して……というシリアスな内容をコミカルにやってはいるのだが、いかんせん展開がまったりしていて面白みに欠ける。最後だけはシリアスなのだが前半のまったり展開とのギャップも今作はマイナスに働いているような……。",
            " 『レイルロード・タイガー』チハが大砲に換装されて貨物列車でゼロ射程しながら押し相撲するなんて最高じゃん。",
            " 【レイルロード・タイガー】サイレント映画のような動きで魅せたい…という志は評価したいところですが、テンポが悪いし、ジャッキーのアクションも見せ場なし。リアリティラインもグラグラ。まさかの日本語字幕は驚きました！",
            " 『レイルロード・タイガー』中国の締め付けがきつくなっておもしろくなくなった香港映画と影響をモロに受けているハリウッド長者でありながらジャッキーがかわいそうになる。いったいこれから中国作品は、どこへ向かってしまうのか残念でならない",
            " 『レイルロード・タイガー』鑑賞。090  抗日映画は作れるが日本は対中国の戦争映画を作れない。米国は対日戦争映画を作れる。国民性や嗜好性に因るもの。  ",
            " 『レイルロード・タイガー』(鉄道飛虎 Railroad Tigers)鑑賞。090  ジャッキーの息子・房祖名も話題だが女性上官ユウコ=張藍心（ジャン・ランシン）色々な意味で見応え。ジャッキー映画って。。。  ",
            " 『レイルロード・タイガー』話が日本人が悪なので良い気分になれないし、列車での戦闘をメインにしているが、これが僕は少しもノレなかった。あの当時、日本人で女性の憲兵。それも高級幹部なんていないと思うが…刺青までしてるし…",
            " 『レイルロード・タイガー』起きている出来事とキャラのテンションの高低差が激しすぎて耳キーンなるわ！",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『レイルロード・タイガー』とにかく間が悪く長い。コメディ要素の高いBGMがずっと流れ、話の緩急が無く飽きてくる。“ジャッキーのアクション”はほぼ無し。何のために撮った映画なんだろう？と思いました。",
            " 『レイルロード・タイガー』久々のジャッキー映画で期待は高まっていたが、ちと消化不良な感じ。ジャッキーはサスガの安定感でみんなを(話を)引っ張ってましたが、いかんせん尺が長い！テンポが悪い！残念。でも、池内クンの目力は良かった！(笑)",
            " 『レイルロード・タイガー』  機関車丸ごと使ったアクションはド迫力だったが、全般的に演出がモタモタしていて退屈な出来だったのは残念。敵役のヤマグチ隊長の池内博之は好演。",
            " 映画は文句なく、いまのジャッキー・チェンの良いトコロを引き出したアクション映画だったが、ジャッキー・チェンの息子・ジェイシー・チェンがジャッキーと絶妙な掛け合いを見せているのに、パンフレットで息子のことには触れていないのが残念！",
            " 『レイルロード・タイガー』走る列車でのアクションはハラハラ、爆破シーンも迫力ありました。あの人はジャッキーチェンの息子さんだったのね。悪役、池内博之も憎らしくてハマってたんじゃない?ジャッキーのアクションは少なめかな。",
            " 映画『レイルロード・タイガー』感想。序盤のあまりのだらけっぷりに、ジャッキーは何ででこんな映画出ちゃったのと思ったけど、橋爆破大作戦が始まってからは盛り上がった。それでもジャッキーが大立ち回りするわけではないので、ちょっと肩すかしかも。健在なのは嬉しいけどね。  ",
            " 『レイルロード・タイガー』＠ tohoシネマズ六本木♪さすがのアクションは面白いけど、最初から最後までずった同じテンションだから徐々に飽きてくる…。そして、上映前の予告でスキップ・トレースと勘違いしてたことを知る…(^-^;)",
            " 『レイルロード・タイガー』面白かった！時代設定は対日だけどコメディ要素が強いし、池内くんの役がとても良かった！他作品でも日本軍の冷酷な上官役が多いけど今作ではプラス変態で(笑)すごくイイ！最後のあの人のカメオ出演にはビックリ！",
            " 『レイルロード・タイガー』エピソード毎に小タイトル付きで本筋に関係ない件を長々と見せるかと思えばブチ切り黒フェードアウト多様ってTVドラマ総集作品かと思ったよ。コメディ部分は池内博之が活躍するがジャッキーのアクションは少なめ。現地人の日本語台詞に日本語字幕付きなのには笑った。",
            " 【レイルロード・タイガー】日本軍に対する市民ゲリラのコソ泥的列車強盗の始終がドタバタ感満載。彼方此方そこそこ笑えるものの画的には似た場面が続き少々退屈だったが、終盤のスペクタクルとエンドロールのお楽しみNG集で盛り返すとは。 ",
            " 観賞記録。『レイルロード・タイガー』",
            " 『レイルロード・タイガー』@TC船橋にて吹替版。ジャッキー印の荒唐無稽ながら小気味よいアクションとクスりとさせる笑いが心地よい・・・池内博之のシリアス＆コメディリリーフ振りもいいね。",
            " 『キートンの大列車追跡』に『ライジング・ドラゴン』という感じか。日本軍が悪役なのは重要ではない。観たいのはジャッキーの痛快な演技。長年彼の映画を観てきた人なら先刻承知。池内博之のシリアスコメディリリーフもいい感じだがその他の日本語台詞が拙いのでここは吹き替え版を観る方がいいかも。",
            " 『レイルロード・タイガー』 列車アクションとして楽しめたけど、それ以外は特に．．． ジャッキーのアクションも含め見どころも少なかったような。 ",
            " レイルロード・タイガー（鉄道飛虎）、今までにない鉄道アクションを見せようとしてるのは分かるんだけどどうもいまひとつ地味なんだよなあ。民族音楽ベースのBGMも面白いんだけど時々主張しすぎな気がした。王大陸は思ったより出番少なくて残念。華仔は声だけで分かってニヤニヤした。",
            " 【2017年27本目/レイルロードタイガー】実はまさかの2日連続で観ましたよ、この映画。2回とも字幕版で。2度目はどのくらい字幕に頼らずに観れるか試したけど、半分くらいかな💦もっとちゃんと分かるようになりたい！と強く思う",
            " 【2017年26本目/レイルロードタイガー】おめでとう黃子韜！やっと鑑賞。内容云々よりタオが素な感じで笑える役。抗日と言われてたけど（確かに日本兵いっぱい）さすがのジャッキー、うまくコメディになってた！王大陸いい役だったし楽しめた… ",
            " 『レイルロード・タイガー』観た。ジャッキー率いるコソ泥一味が挑む軍用列車を奪っての橋の爆破計画。戦争物なのにとぼけた味わいはいつものジャッキー映画だけどやっている事はローグ・ワンでマッドマックス?!池内博之が楽しそうに怪演。ここにもアンディ登場(笑)珍妙な日本語は大目に見てね。",
            " ジャッキー・チェンの レイルロードタイガーみてきました。悲惨な話なはずなのに、あんなに笑えるのは何故なんでしょうか。親子ソックリで面白かったです。  そして、あさってからは ",
            " 映画『レイルロード・タイガー』鑑賞。カットの無駄遣いを体感。撮影は頑張ってるけど、編集が下手。ゆるく肩の凝らない娯楽大作を目指したんだろうけど、笑えるコメディではあった。池内博之はトンデモ演技させられてたけど、これでジャッキーと対決し、イップマンではドニーと戦ったんだからスゲエ。",
            " レイルロードタイガー。 山口役の池内博之さんがハンパなく凄かった。イップ・マン 序章の三浦役も凄かったけど。どう凄いのかは両作を観れば振り幅の広さも判ると思う。  知らなかったけどイップ・マンきっかけで中国で仕事が増えてるみたいで素敵。中国の映画産業で成功できたらもう安泰だよね。",
            " ⑤今の私にそれを聞いたらレイルロード・タイガーの山口憲兵隊長がおじさんにキスする衝撃のシーンが脳内再生されるのでダメです（一応言っとくけど私池内さんガチ勢だよ…ほんとかっこいいよね…でもコミカルな演技も最高だったよ…）"
        ]
    }
}