{
    "title": "こどもつかい",
    "id": 143,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 61,
            "whole_tweet_amount": 95188,
            "each_tweet_amount": {
                "good": 28,
                "even": 12,
                "bad": 7
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『こどもつかい』  ゲテモノ枠で借りてみたけど思ってたより面白かった。  ホラー映画というよりこどもつかいの正体を追っていく作品。タッキーの役がハマり役で良かった。    ただペニーワイズ のようなキャラにはなれない",
            " 映画『こどもつかい』鑑賞。ハーメルンの笛吹き男を想起させる内容に期待して鑑賞。子どもを虐待する大人へ因果応報が起こる展開はわるくないのだが、後半の謎解きパートでこどもつかいの設定が作り込まれているだけに、リアリティとのつじつまを考えてしまいダレた。ただ、ラストカットは見事。",
            " 18012『こどもつかい』ホラー・・・的な要素は確かにあるけれど、まあ、児童虐待とか、小児性愛とか、まあ、そっちの方がメインテーマですか？(^◇^;)  タッキーについては、中々不気味で良かったと思いますね。いい役者さんです。",
            " 『こどもつかい』を7回観ましたが、何度見ても飽きません。まだ観たことなかった方が後半になって観に行き、怖くなくて良かったまた観たいですと言ってるのを聞くので嬉しいです。まだの方は終了までもう少し。映画館に足を運んでみてください。",
            " 『こどもつかい』やっと見てきた！こどもつかいさんは悪者じゃないって評判だったけどほんとだなって。子どものためを思って動いてるんだなー。人形は怖いなー。そしてタッキーの人形のような美しさは素敵でした！！タッキーと有岡くん絡みがなかった",
            " 『こどもつかい』薄暗く寂れたアパート、そこを走り回る子供、平仮名による英語の表現、遠い昔に田舎に存在したサーカス団といった要素は、気味の悪さを感じさせるのには効果的だ。ただこどもつかいがビジュアルも含めて全く恐ろしさを感じさせない。",
            " 『こどもつかい』こどもの幽霊に襲われるようなホラー的なものではなく、もっと人間的怖さが本質だったのね。でも恐怖は感じなかったからワーもキャーも言ってる人もいなかったな。",
            " 『こどもつかい』Ｊ（ジャニーズ）ホラー 7人の中に俊雄くんが・・・虐待問題（猫も）を捉えているのでコミカルなタッキーの姿があったけど笑えなかった。",
            " 『こどもつかい』を観た。ホラーを期待するなら残念ながら全く。これはどういう層に向けた映画なのかな？ジャ○ーズ層？怖い要素は全くないので好きなタレントさんを大スクリーンで観たい人向け？【あの歌は暫く夫との間で流行った度:★★★】",
            " 『こどもつかい』みる。",
            " 【こどもつかい】強烈なインパクト残す件の歌…予告編で感じた印象より随分と薄味、安っぽい映像の作りで残念。ミステリアスに展開する物語には奥行きもあってなかなか面白い。その分もっとホラー色を盛る演出をかまして欲しかった。惜しい。 ",
            " 『こどもつかい』怖いか怖くないかで言ってしまえば、ぜんぜん怖くない(笑) 人形、サーカス、黒猫とか、子供の時にちょっぴり怖いなぁと思っていたものが出てきて、なんか楽しくなってしまった。タッキーも「こどもつかい」役がハマり過ぎ。",
            " 『こどもつかい』@ 109エキスポ観。清水監督やと期待した…中高生の団体？に囲まれワイワイガヤガヤの中…昨今の虐待事件の糾弾的な物語で「ある意味」な恐さはあったが…駄目だ笑い先行。「こえぇ～」「きゃぁ！」と目や耳を塞いで怖がる彼､彼女らを羨ましく微笑ましく観賞…Jホラ～よ何処へ？",
            " TOHOシネマズ渋谷で『こどもつかい』を鑑賞。子供虐待が根柢にあるホラー。けっこうつらい話ですね。こどもつかいが、うまいこと子供をたぶらかしてるなあって気がしますね。門脇麦さんよかったなー。恐くはないけど、やるせない話であるのがいい",
            " 『こどもつかい』 ホラー？笑わかせてますよね？黒猫、カラスは人形ってこと（もし本物という設定なら酷い作り）？廃墟が汚くないってのも痛い。予算の都合でしょうか？",
            " 『こどもつかい』Ｊホラーでは必須の廃墟にも中盤行くけども６０年間誰も入っていない筈なのに埃は積もっていないし壁板は白いし窓ガラスは透明と見ていて醒めます。思えばセンスの悪い予告編からこんな映画だと予想していればよかった。",
            " 『こどもつかい』スリラーもサスペンスもミステリもないようなもので問題提起としても弱くてただただ理不尽。でもタッキーは美しかったし、子役も麦ちゃんも上手い。そして有岡くんの芝居が素晴らしい。",
            " 『こどもつかい』主人公2人の超人的な勘やタイミング、居合わせ力、夢見などによって驚くほどサクサクと物語が展開する。結局何が謎で何が怖いのか判らなくなった。",
            " 『こどもつかい』自身にかけられた呪いを解くために謎を解いていくリングな筋にまたか…という思い。更にミステリーなのがオープニング中学生に取材する駿也が記者というより同級生にしか見えないし何故ＥＫＩＴＡ前橋の入館証を持っているのかが謎。",
            " 『こどもつかい』アナベルよりかわいい黒マント人形や白塗りブリーフ男（今度は大人だ）等見所はあるし所々怖いけど全体的には怖くもないし面白くもない。主演の滝沢秀明は良いけど出番は後半１５分しかないし他のキャスト演技下手で見てられません。",
            " 『こどもつかい』劇場で鑑賞。愛されない子供達の憎悪が心ない大人に向けられる展開は恐ろしい一方、黒い欲求を満たす心地よさも含んでいる。奔放で冷酷な\"こどもつかい\"を演じる滝沢秀明は、その端正なルックスも相まってさながらJ・デップのよう",
            " 『こどもつかい』ホラーとしてはそんなに怖くない。どれかっていうとお伽噺的な雰囲気か。けど、『人間』が怖いなぁと感じさせるね。全体的にもたつき気味なとこがちょっと残念か。しかし、タッキーははまり役だったね。純粋さと狂気のバランスが絶妙",
            " 『こどもつかい』急に驚かす所も少ないファンタジーホラーでした。タッキーのこどもつかいは美しい。親に虐待された子ども達の怨念は怖ろしい復讐へと。有岡くんと麦ちゃん夫婦はかわいい。",
            " 私はなにより、美しいこどもつかいが現れるシーンがファンタジックでユーモラスで、すっかりハマりました。ラストは仲間と思っていた子供に裏切られ滅びてしまう”悪役”ですが、哀しくて愛しくて抱きしめたくなる。切ない余韻が残る映画でした。",
            " 『こどもつかい』幼少期で出来たトラウマが原因で親になる自信がないという主人公像が良い。そしてそのトラウマはどんな心霊現象より怖く、払拭し難い。ちょいダサいカットはあるけど感動した。",
            " 子供から呪いを受けてしまったヒロイン門脇麦は彼氏・有岡大貴くんの子供を身ごもっている。が……全くカップルに見えない！愛の言葉も交わさずキスさえない！さすがみんなの有岡くん！例の総選挙後に誰の夢も壊さないアイドル像を背中で語る！",
            " 『こどもつかい』幼児虐待などで子供から恨まれた大人が腹話術人形の化身を通じて呪い殺されていく。滝沢秀明くんの熟練したワイヤーアクションの安定ぶりと怪演に拍手だが、理不尽な描写などがない事もあり【NHKが作ってみたホラー】という印象。",
            " 『こどもつかい』を観てきました。ネタバレ少なめ。  ",
            " 『こどもつかい』    とても考えさせられる新しいホラー映画と感じました。最後にもう一度見たいと思わせてくれる映画でした。ホラーが苦手な方でも見れると思います。  役者のみなさんの演技がとてもよかったです。",
            " とても考えさせられる、ダークファンタジー的ホラーでした、タッキー演じる美しいこどもつかいが悪い大人に下す呪いが怖い。こどもつかいの悲しい過去と子供っぽさに泣いたり、笑ったり最終的にこどもつかいの存在が愛しく切なくなる続編お願いします",
            " →清水監督作品によくある不条理世界が今回甘々だったのはイナメナイよねーーと思ったのです。入るだけで呪われる、触れるだけで殺される、〇〇っちゃダメ(笑)それはやっぱりきっと〇したらクレームが来るからなのかな、キャスト的にって思ってしまった『こどもつかい』",
            " 『こどもつかい』私は、恐怖と笑いは紙一重な清水監督の世界は好きなんですよ。「呪怨」も笑えるほど恐いと思って見てきたし、時間軸の狂いや歴史が現在に繋がっていく描写や古い写真・手紙、そういう物を恐ろしいと思う方で…この作品の中にもソレはあったといえばあったんだけど ",
            " 『こどもつかい』＠新宿ピカデリー♪こどもつかいもある意味子どもだからホラー特有の執念みたいな感じはなく、怖さを感じることなく楽しめるホラー！ カンクローさんの歌が2日たっても頭から抜けないから思い出しても怖くない映画で逆に良かったw",
            " 怖いというより、深い。傷つく言葉や、約束を守ってくれないと、凄く悲しくて、深く傷ついた子供の頃を思い出した。親は、何気なしに言って、覚えてないけど、子供は覚えてる。指切りした約束って大事ですよね。",
            " 『こどもつかい』そんなに怖くない。タッキーのメイクと衣装、声がショーを見ているようだった",
            " ホラーというより、ファンタジーでした。社会問題を提起しつつも時空を行き来する不思議な物語としっかりとした脚本、何より滝沢秀明さんの演技力と美しさに心奪われました。コミカルな中に哀しみを湛えるこどもつかい。ラストの切ない表情は秀逸！",
            " 『こどもつかい』ホラーであってホラーじゃない。世代を越えて楽しめるファンタジー。前半は社会性のある話題中心に恐怖感が漂うが、後半こどもつかいを軸に謎解きとファンタジックな世界が展開。  劇場には女性のほか年配の男性や子供連れの家族も",
            " 『こどもつかい』ホラー映画と構えて鑑賞したら、一部ドキッとしましたがストーりーで考えさせられました。タッキーのクラウン的な動きで怖さも減り、可愛さともの悲しさも感じました。もう一度見たくなる映画です。",
            " 特殊メークのタッキーは無邪気で物哀しく残酷なこどもつかいを怪演！その美しさにも魅入ってしまいました。物語はミステリアスで奥が深く最後は関わった者達の哀しみが心に沁み入り涙が出てました。エンドロールは絶対最後まで見てください",
            " 『こどもつかい』社会への警鐘、風刺、人間の闇の部分を描きつつ、時空を行き来する“こどもつかい”によって『おとぎ話』の世界に引き込まれる感覚。最後はちょっと切ない。ホラーという先入観を捨てて観てほしい作品です。",
            " 『こどもつかい』単純な怖がらせものではなく、ストーリーが練られている。キャラクター設定も綿密で、タッキー のこどもつかいが最高に魅力的！何度も観たくなる映画。ホラー苦手でも見られるし、感動できますよ。        ",
            " 『こどもつかい』歌は空耳系だろうと思っていたから謎解き部分は楽しく。でも内容までタッキーの名前引っ掛けとはw 清水監督は生きたまま焼かれることが一番恐怖なのかな。有岡くん最初高校生かと思った。シリアス内容扱ってるけど笑い要素もあり。シリーズ化あるか？ただ全く怖くないホラーです。",
            " ラスト、尚美のこどもつかいへの愛に泣けました。最後はすごくせつなかった。 将来こどもつかいという映画の記憶に助けられる子供がいるに違いない。怖いけど、タッキーだからこその優しく綺麗な人形の魅力的なこどもつかいだったと思います。",
            " 『こどもつかい』タッキー演じるこどもつかいは、映画と言うより舞台で演じているような不思議な感覚に陥る。怪しく、どこか悲しげなこどもつかいが魅力的。ホラーホラーしてない所も好感。あれからずっと、カンクローさんが脳内リフレイン（笑）",
            " 『こどもつかい』ホラーって言うほど怖くなかったなぁ！何かファンタジー感があったんやよなぁ！滝沢秀明が出てるせいか？(笑)それにしても男共の罪はそれしかないのか？（怒）滝沢秀明ええキャラはええキャラやった！ ",
            " 『こどもつかい』日テレの映画部門はやっと変な思想捨てたのか？  まメアリみないとわからんけどな。",
            " 『こどもつかい』＼(^o^)／ｵﾜﾀ  タッキーやるじゃん。ハリウッドならジョニー・デップがやってるところだろうな。ドッキリは少なく年齢制限もない。",
            " 【こどもつかい】 ベタベタの説明セリフに、役者たちへの大仰な演技指導、あまりに直球な導線、考証のゆるい美術。Jホラーの行きつくところが、これだったとしたら、頭を抱えてしまう。まぎれもないバカホラーなのだが、これはぼくの好きなバカホラーではない。そんな誰得ホラーだったりする。",
            " アメブロを更新しました。 『「こどもつかい」怖さはMAXでは無いけど、話としては良く練れていると思いました。』 ",
            " 『こどもつかい』試写。ハーメルンの笛吹き男やサーカスがベースで、やや絵本的。湿った恐怖の和製ホラーではなく洋画ホラーの雰囲気。あまり怖くはないが、白眼を剥いた子供たちや人形が襲い来るシーンは、慣れてない人にはキツイかも。初の主演にして悪役のタッキー、ジョニー・デップ化してた。",
            " 私も何回も観たはずのこどもつかい、前回、廃墟の病院で二人目の隠れ子供の霊に初めて気が付いた！ひとりになった尚美の側のテーブルの下に、多分1人目と同じ女の子。明日確かめて来よう。泣いても笑っても明日はオーラス（ ;  ; ）何回観ても飽きないこどもつかい、とりあえずさよならだ。",
            " こどもつかい観るよりコードブルーのがこわい。。子供のやつは号泣。。医療ドラマ苦手。",
            " 最高に楽しすぎた😂🎥🎦🎬 こどもつかいは見れなかったけど全然楽しかった😁 少しの時間だったけどありがとう！💗",
            " るなちゃんとるなちゃんママ異様に怖いよねってこどもつかいを彼氏と見に行った友達と話したな~ その子全然怖くなかったらしくて「喜劇だったわwタッキーが笑わしてくる」って言われたwww",
            " 一ヶ月くらい前にこどもつかいのホラー映画みにいったけどタッキーが面白すぎてめっちゃ笑った記憶しかない コメディかよ",
            " こどもつかい怖くなかったけど グロイのとか死体とかそういうのは本当怖くてあんまり観れないの😂",
            " ホラー苦手で今まで観たことなかったけど、こどもつかい観て、清水監督はやっぱり天才だと思った！今日はティーチインイベント♪こどもつかい、まだまだ頑張って欲しい❗️黒マントさん多くの人に観てもらいたい☆今だにあの、ぼーあんがーの曲が頭から離れない^_^;",
            " 結局こどもつかい見に行けてないの。怖すぎて",
            " リスナーさんに、こどもつかいの舞台挨拶行きました！大ちゃんかっこよかったです！って言われた時の大ちゃんの、リアクション。  どうもがものすごく可愛かったのを私はききのがさなかったぞ  ",
            " 高木「こどもつかいおもしろかったもんな〜」 有岡「見てねーだろ」ｗｗｗ"
        ]
    }
}