{
    "title": "TAP THE LAST SHOW",
    "id": 145,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 72,
            "each_tweet_amount": {
                "good": 10,
                "even": 5,
                "bad": 7
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『TAP THE LAST SHOW』TAPもできなければ、興味もないが、それでも迫力のシーンの連続でその感覚がひしひしと伝わってきて連続するTAPのシーンも飽きることなく通り過ぎてゆき、それが終わった時、劇場の閉館が身にしみる",
            " 『TAP THE LAST SHOW』踊れるか踊れないか。理屈ではない力強さに打たれた。役者ではなくダンサーが踊るからこそ本物になる。小細工を入れずに見せてくれたのは良かった。言葉は無くとも見る者を惹き付ける圧倒的なパワーがあった。",
            " 『TAP THE LAST SHOW』  劇場シーンのほとんどが、鶯谷にある東京キネマ倶楽部で撮影されている。ここってJWP女子プロレスの試合会場としてよく通っていた場所なので、内容はさておきそこかしこが懐かしく感じる。",
            " 『TAP THE LAST SHOW』  水谷豊初監督作品ということで、気心の知れた仲間が脇を固めたというと聞こえがいいが、『相棒』シリーズでお馴染みの顔がこうも揃うと、スターかくし芸大会感とでもいうか内輪ウケ感がハンパない。",
            " 『TAP THE LAST SHOW』  毎年この時期恒例の、東映とテレ朝による水谷豊接待映画。『相棒』を続けてもらうためとはいえ、幸福の科学映画以上に誰トクな印象は今年も否めない。",
            " 『TAP THE LAST SHOW』  ラストの座頭市のシーンを遥かに超えた最初からTAP三昧なのに、なんで公開期間が短いのだろう？  TAPのトップ役としてのあの男の子って。。まさかの息子かな？(-.-)y-., o O    ",
            " 六本木で『TAP THE LAST SHOW』。タップ版『SING』。導入部は良かったけど、ダンサー達のドラマになるとハリボテ感ハンパない。アレもコレもとやりたい事詰め込み過ぎ。だけど照明ちゃんとしてて、そしてダンス撮るカメラちゃんとしてる。ドラマが整理されてればねぇ。",
            " 『TAP THE LAST SHOW』素晴らしいTAPダンスシーンがたっぷり見れたのは良かったが、お話の雑さが余計に際立つ残念な結果に( ´△｀)脚本もひどかったが、水谷豊の演出も酷すぎた。ダンスシーン以外全部クソ！",
            " 『TAP THE LAST SHOW』場所とか世界っていうか街の空気感みたいなものが感じ辛いし人物の心理が変わっていく過程もよくわからなかった。タップショーは予告で期待した通り見応えがあったがそれだけで映画としては微妙だったな…",
            " 『TAP THE LAST SHOW』観賞  広告通りラストのタップショーは見応えがあった…でもそこに行くまでの過程が長すぎ雑すぎだし  途中それまで積み上げてきたドラマすら放棄して急に一致団結するのは正直ついていけなかった",
            " 『TAP THE LAST SHOW』最後のショーは見応え充分♪ショーの構成もよかった。映画全体は退屈せず観れたが、キャラの掘り下げや演出等いろいろと残念な点も多かった。相棒ファンは必見？課題も多いが水谷豊監督次回作に期待できそう。",
            " アメブロを更新しました。『「TAP THE LAST SHOW」タップダが好きな方には良いけど、苦手な私にはちょっと･･･』",
            " 『TAP THE LAST SHOW』シューズが床を蹴る音がいい音で足元ばかり目が行った。色んな事情を抱えて集まるダンサー達。演技は素人さんでも凝った演出のラストショーは盛り沢山で圧巻。素晴らしいタップの音に酔い痴れたひと時でした。",
            " 『TAP THE LAST SHOW』my映画館2017",
            " 『TAP THE LAST SHOW』タップダンス格好いい！見たい！という欲求に十分応えてくれたので満足。3人のおじ様＆前田美波里の存在感は圧倒的だが、主役の若者達が皆本職ダンサーというのは何気に凄い。それぞれ個性的で魅力があった。",
            " 『TAP THE LAST SHOW』水谷豊の渡新役とダンサーを観ていてセッションを思い出した。タップシーンは見事で、拍手したくなるほど。観終わったあとに、オーナーの話なの？とちょっと思ってみたり。",
            " 『TAP THE LAST SHOW』伏線作ったり群像劇を狙った感はあるが通り一遍な感じでダンスに直接響く感情は皆無。踊り仲間との物語を生かした方がダンスシーンの盛り上げに繋がった気がする。タップシーンは迫力ありで良かったが、それだけなら必ずしもこの映画である必要ないしな。",
            " 『TAP THE LAST SHOW』 杉下右京の印象が強い水谷豊の異色の演技が見れた。タップダンスも素晴らしかった！  ",
            " 『TAP THE LAST SHOW』稚拙な描写や投げっぱなし、人物描写の掘り下げの浅さは否めないが、2時間越えの長さを感じさせない監督の手腕はアッパレだ。",
            " 『TAP THE LAST SHOW』構想40年水谷豊初監督作品は、「相棒」ファンならニヤリとしてしまう共演者たちでありながら、コスプレではない別人の存在感。そして何より無名の若者たちにエールをおくる水谷さんの優しさが溢れてました☆",
            " 『TAP THE LAST SHOW』エンドロールが終わっても 暫く立ち上がれない位圧倒された。誰もが 最前列でステージを観ている様な感覚になる。試写会の小さなスクリーンで観たが、映画館の大スクリーンなら 何倍も素晴らしいに違いない",
            " 『TAP THE LAST SHOW』Filmarks試写＠東映試写室♪タップダンスのショーは圧巻！ ",
            " 映画「TAP THE LAST SHOW」観了。主人公が雑居ビルみたいなトコで燻りながら住んでる感じとか、そこはかとない昭和のドラマ感にニヤリ。物語展開に粗さはあるけど、エンタメらしい夢の時間は演出されていて楽しかった。監督水谷豊というより、チーム相棒で作り上げた、って感じかな。",
            " （承前）『TAP THE LAST SHOW』、水谷豊も北乃きいも、いわゆる「いつものキャラクター」を完全に消していて良かったし、メインの５人のキャラクターも、各々際立っていて好感持てた。タップシーンも言わずもがなの迫力なので、ぜひ劇場の大きいスクリーンで観るのをオススメします。",
            " 『TAP THE LAST SHOW』（水谷豊）、タップを踏むか踏まないか、夢を見るか諦めるか、その一点で全編を貫いていて観応えあり。日本的な余分なウェット感を排したドラマは、説明描写もほぼなくて、良い感じで乾いていて、画作りも最近の日本映画にはない雰囲気で素晴らしい。",
            " 映画『TAP THE LAST SHOW』★★★3.7点。 水谷豊初監督作品は、古い劇場のラストショウの演出を手掛けることとなった天才タップダンサーと… ",
            " 『TAP THE LAST SHOW』渋くてレトロで昭和な世界観と、タップ音の心地よさが耳に残ります☆右京さん＆官房長が好きすぎてピンとこないかも。。。という心配は無用、おふたりの絆はそのままに、切なさと込み上げる想いをグッと飲み… ",
            " 『TAP THE LAST SHOW』試写。水谷豊の初監督作品。多分、水谷豊が好きなんだろうなと思われる世界観で占められている。若い世代にエールを送る物語で水谷自身の活躍は控えめ。ドラマ部分は物足りないけど、終盤のステージシーンはなかなか見応えあり。",
            " 『TAP THE LAST SHOW』@ TOHOシネマズくずはスクリーン7",
            " 「TAPTHELASTSHOW」渋谷TOEIが28日まで上演がのびてます😊そして9月追加上演が決まりました。是非ご覧なった方、まだご覧なってない方、是非劇場まで！よろしくお願いいたします🙇‍♀️ ⇩こちらでチェック💁… ",
            " 昨夜は 映画'TAPTHELASTSHOW'を観に❣️ 劇場で偶然！ この映画に出演されていて アニー でご一緒させていただいた 太田彩乃さんと8年振りくらいの再会！💗 こんな偶然あり得るんだなぁ〜♡ ",
            " しかも明日は『東宝の日』で、シャンテでは1,100円で観られます！『TAP THE LAST SHOW』のラストショーを劇場で是非！ ",
            " ブログを更新しました。『TAP THE LAST SHOW』 ",
            " 水谷豊さん監督の映画「TAP THE LAST SHOW」を観てきたよ🎬 タップ格好良い✨👞 HIDEBOHさんやLiBLAZEさんも出演されてて見所満載😆💬  ",
            " ブログを更新しました。『【TAP THE LAST SHOW】』 ",
            " 立川でキングアーサーとTAP THE LAST SHOWの二本連続で鑑賞。スッキリした。",
            " ブログを更新しました。『TAP THE LAST SHOW レイトショー』 ",
            " 『TAP THE LAST SHOW』相棒組とプロのタップダンサー達で作り上げた本作で水谷豊はマルチな才能を実証。俳優水谷豊としては引算の芝居でストイックな元ダンサーを好演。監督としては集団パフォーマンスをアートに昇華させた。… ",
            " 本日は映画の日 何を見ようか迷ってる方には、MOONEYES Area-1 , MQQN Cafe をロケ地の一つとしてご利用頂いた「TAP THE LAST SHOW」、「イイネ！イイネ！イイネ！」をおすすめします。… ",
            " 1.シング 2.ハードコア 3.ReLIFE 4.ローガン 5.ドクターストレンジ 6.マリアンヌ 7.サバイバルファミリー 8.昼顔 9.TAP THE LAST SHOW 10.暗黒女子   "
        ]
    }
}
