{
    "title": "劇場版 魔法科高校の劣等生 星を呼ぶ少女",
    "id": 146,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 4631,
            "each_tweet_amount": {
                "good": 10,
                "even": 4,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』、こういうＸ-ＭＥＮ的な話が今の流行なのだろうか…。最近も『ローガン』を観たばかりで、何かもうお腹いっぱい。色々と無理のある展開もあって、ＳＦミリタリファンタジーとしても微妙。 ",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』  お兄さまの無双っぷりを楽しむ作品とはいえ、達也に危機らしい危機もなく、涼しい顔でミッションをクリアしてしまうので物足りなさが残る。劇場版ならではのスケール感ある展開は良かったと思う。",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』期待してたより面白かった。対人戦はお兄様が勝つに決まってるから他のキャラの見せ場にして、お兄様には世界を救わせたのはいい判断だと思う。序盤で難しそうな作戦のために呼ばれたのに一切描写されずに完遂したことになってたのは笑った",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』テレビアニメを知らんが、魔法を使っての話かと思っていたが、いわゆる魔法使いというのではなく、未来の話というか魔法というのは、どうでもよくてある種の武器というか能力なのね",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』やっぱなんかスーパーパワーで世界を救うっぽいのがいいんかな。",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』＼(^o^)／ｵﾜﾀ  予備知識ゼロにつきお察し・・・とはならずだいたい見てりゃわかるし魔法合戦も楽しいし手堅いですね。しかしすごい人気だな。",
            " アメブロを更新しました。 『「劇場版 魔法科高校の劣等生 星を呼ぶ少女」原作もアニメも知らなくても楽しめました。』 ",
            " TOHO渋谷で『劇場版 魔法科高校の劣等生 星を呼ぶ少女』。何も知らない状態で見るんで作品世界把握のために脳使うわw キャラがつまんない。でも物語はなかなか。飽きずに最後まで楽しめた。よくある話ではあるけど複雑な背景が退屈させず。ところで誰が劣等生なん？ 皆優秀に見えたけど。",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』さすがです、おにいさま！",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』お兄様があわてることもなくパーフェクトすぎるせいで話のスケールは大きいのにピンチはピンチに見えず、淡々と問題が解決していくというお兄様PVな感じでした。深雪のセリフにすべてが集約されるのはある意味気持ちいいですが。",
            " リーナとの関係と深雪と達也の調整体への心情は原作を読んでないとややつかみにくいかも。新キャラとの絡みもほどほどでファンへのサービスに努めているのも〇。状況に対する危機感があまり出ておらず、その辺が少し残念ではあった",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』高校生？いつものことながら予備知識なしのアニメ観やけどめっちゃ規模大きすぎやろ！００ナンバー観てる感じで！まぁそういうの好きやからオモロかったんやけどね。（コフォー！笑) ",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』まあ良くできてましたね。第1期の熱量そのままの展開ですんなり世界観には入れました。第２期も楽しみになりますね。",
            " 『劇場版 魔法科高校の劣等生 星を呼ぶ少女』＠TC船橋。今作でも発揮されるお兄様無双ぶりとスケールアップした展開！ただ面白いが何となく感じる物足りなさ・・・序盤のサービスカットには大満足。",
            " 魔法科高校の劣等生の映画見てきたけど微妙だったな、、",
            " 魔法科高校の劣等生 星を呼ぶ少女を見てきたんだけど、アニメ化されてない追憶編と来訪者編前提で話を展開させるのはどうかと思います。 後半の戦闘シーン以降は結構面白かったが、最後の展開に唖然とさせられました。終わった時点でお口あんぐり状態。 ",
            " 劇場版魔法科高校の劣等生 星を呼ぶ少女見ました！  やっぱり、アニメ通りバトルシーンは迫力があり、ストーリーも良かったです🤗🤗  そして深雪も安定に可愛かった笑😊  主題歌もいい曲で何回も聞き直してます👍👍  ",
            " 魔法科高校の劣等生の映画見てきたけど良い意味でいつもの魔法科高校の劣等生で良かった",
            " 魔法科高校の劣等生の映画見てきたよー！！ すっごいおもしろかった.+.(･∀･)ﾟ+.ﾟ 人少なかったから気楽に見れた笑  ",
            " 昨日の魔法科高校の劣等生の映画おもしろかった"
        ]
    }
}