{
    "title": "リベンジ・リスト",
    "id": 147,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 682,
            "each_tweet_amount": {
                "good": 19,
                "even": 4,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リベンジ・リスト』吹替。痛快。",
            " 今朝の映画『リベンジ・リスト』ジョン トラボルタ主演。悪徳知事の不正に気づき、殺された妻の復讐を行う元秘密工作員。不死身の強さと言うよくある設定だが、相棒とのウイットに飛んだコンビネーションで小気味よい展開で面白かった。",
            " 『リベンジ・リスト』はホンダに再就職予定のジョン・トラボルタが、韓国料理店で銃撃戦をする映画！！ジョン・トラボルタはサイエントロジーの信者だから、教会で祈ったりするシーンはなかったｗｗ  ",
            " 『リベンジ・リスト』は愛する妻を殺されたジョン・トラボルタの復讐モノ！！主人公の葛藤は大きく、ラスボスを倒してスッキリというシンプルな娯楽映画なので午後のロードショー向きな作品であった！！面白い！！  ",
            " 『リベンジ・リスト』最近流行りの「舐めてたオヤジが強かった映画」なんだけど、メローニ！メローニ！格好良い(*^^*)",
            " 『リベンジ・リスト』復讐に燃える怒りのトラボルタ！って思ったら正義の鉄槌・・・って展開！全体的に雑さは否めないが相棒とのコンビネーションや悪党を追い詰める痛快さが心地良い午後ローが似合いそうな作品。",
            " 『リベンジ・リスト』ジョン・トラボルタのアクション映画ってことで観た。が、彼より相棒役のクリストファー・メローニがチャーミングでいい感じに頼りになるんだなぁ。娘に当然するべき配慮がなかったり、脚本がちょい雑。いっぱい殺します～！",
            " 『リベンジ・リスト』おっさんコンビによる連携プレーがよく出来ているのが素晴らしい！主人公演じるヅラボルタも強いが、相棒演じるクリストファー・メローニも強すぎる上に、二人のやりとりがコミカルで面白い^^  お気楽に観れる良作かと。",
            " 主演にジョン・トラヴォルタを添える必要性に疑問を感じさせるほど展開が雑で作品の方向性もストーリー設定と全く噛み合っておらず。監督は一体何を考えていたんだろうか？ それとも実はかなり編集されていたりするんだろうか？",
            " 『リベンジ・リスト』原題からJ.トラボルタの怒りの復讐劇かと思いきや、軽めのイカすバディムービーでした。スピーディな展開でムダに引っぱらないところと味のある共演陣も良い。相棒デニス役のC.メローニ、娘アビー役のA.シュル、いいな〜。",
            " 『リベンジ・リスト』最強おっさん",
            " 『リベンジ・リスト』/今まで幾度となく観たような内容の映画だけど、カッコ良くてスカッとする復讐劇。尺もコンパクトでテンポもいいから全然退屈しない。そして何と言ってもおっさんふたりのバディ関係が微笑ましい！物分かりのいい娘も最高です。",
            " 17296『リベンジ・リスト』この相方さん、中々いいですねー。こーゆー脇役の方、好きですねー（╹◡╹）  まあ、特に感想はないのですが、ただただ気楽に見れて、且つ飽きさせません。まあ、お気楽に見れます（╹◡╹）",
            " 『リベンジ・リスト』my映画館2017",
            " 『リベンジ・リスト』怒らせてはいけない男映画として、トラボルタがひたすら無双する映画。この映画は最強の男に最強のバディがいる点が今までの作品とは一味違う。畳み掛けるような展開の連続であっという間に終わる。",
            " 『リベンジ・リスト』妻を殺された恨みを晴らすべく復讐に立ち上がる夫、一人ではやらないんだな。強力な仲間がいて成り立ってる、復讐劇であり、バディムービー。黒幕にいまいちパンチが足りなかったけど、テンポ良し、尺短しで楽しめた。個人的には一人でガンガンやっちゃうほうが好みだけどなー。",
            " 観賞記録。いい午後ロー映画『リベンジ・リスト』",
            " 『リベンジ・リスト』劇場で鑑賞。妻を殺された男の復讐劇。設定も物語も新鮮味は皆無だが、C・メローニ演じる相棒の存在は他にない魅力を放ち、主人公とのさり気ない連携を魅せるクラブでの銃撃シーンはクールでカッコいい。堅実な面白さの良作です",
            " 【リベンジ・リスト】社会の闇構造まで切り込む容赦ない復讐劇、脇役まで吸引力あるマスクで深くのめり込めた。J.トラボルタとC.メローニの息の合ったバディぶりが一寸コミカル。殆ど一発で仕留める無駄のない銃弾の音がまた心地よい。 ",
            " 『リベンジ・リスト』トラボルタ版ジョン・ウィック風なアクション映画。二番煎じな感じもするけど、おじさんが元気な映画っていいな。トラボルタって動きがキビキビしてかっこいい。考えさせられる映画もいいけど、たまに息抜きしたい時にオススメ",
            " 『リベンジ・リスト』。“タバコ一服、昔のオレ解禁”な、オヅラさん感が半端ないトラボルタ主演の復習劇。床屋のシーンでも、髭は剃らせたけど頭には指一本触れさせないあたり、凄み(？)を感じました。相当雑な作りだけど、退屈はしない。",
            " 『リベンジ・リスト』面白かった！トラボルタよりも相棒となるデニスを演じたクリストファー・メローニが素晴らしい！笑えるシーンもあったり緊張感だけでは無い魅力も。というかこの笑いが寧ろ良い！尺良しアクションも良しのナイスな作品。",
            " 『リベンジ・リスト』復讐が主題のアクション映画。テンポが良くて見やすかったし、クスッとしてしまう所もあって面白かった。アクションは普通でマイナスとまではいかない。奥さんが殺されるシーンよりジョナの扱い酷くないか？と思ってしまった。",
            " 『リベンジ・リスト』観た。妻を殺されお怒りの元秘密工作員トラボルタ。間髪入れず危なげなくサクサク進む展開に冒頭ですぐ判っちゃう真の悪人。何も考えずについついまた観てしまうジャンクフードの様な映画。相棒のクリストファー・メローニがいい味だして儲け役。このコンビで続篇観たいかも。",
            " トラボルタが俗に言う「舐めてたオヤジが強かった映画」に参戦して話題の『リベンジ・リスト』を観ましたよ。編集等で安っぽさが出ないように頑張ってるとは思うけど、ところどころ低予算映画であることが露呈するのが微笑ましい。銀座シネパトスがまだあったら、絶対に上映したであろう映画だ。",
            " 『リベンジ・リスト』を観て来た。復讐モノでありつつ、意外にも陰謀モノでもあった。この手の作品で良い人ポジの相棒はだいたい途中で殺られるけど、本作品では殺されるどころか相棒も強いのが爽快。巻き込まれて殺されたベビーシッター(？)だけが可哀想だった。",
            " 『リベンジ・リスト』試写。久々にジョン・トラボルタが頑張るクライム・アクション。平凡な設定だけど、コンパクトな上映時間で飽きずに楽しめる。バディものって所も◎（相棒がまた頼りになるんだ）。でも、こんなに強いのになんで初っ端で簡単にやられたんだろう？という素朴な疑問も…。",
            " フレンチランやブラッドファーザーのような良作を期待してリベンジリストを観てきたんだけど、少し、いや、結構物足りない感じが。。",
            " 今日観た映画は2本とも微妙だったなあ。『リベンジ・リスト』にはもうちょっと期待してたんだけど",
            " リベンジリスト（原題のままだと聖書ワードがわかりにくいと思われたのかね）、B級なーめてーたーとして楽しかったのだけど、パンフはないわ、客は自分一人だわで一抹のさみしさを感じるなど。さすがに箱に一人っきりというのは初体験でありましたよ。",
            " 『リベンジ・リスト』まぁ一番マズイのは脚本だろうなぁ… スケールをでかくしようとして風呂敷広げ過ぎ、お陰で全部が中途半端に見えてしまうという… 街のチンピラでも組織根こそぎ壊滅させたらカタルシスもあったんだろうになぁ。トラボルタのあからさまなヅラに関してはそっとしておきましょう…",
            " リヴォルトはいまひとつだったけどリベンジ･リストはおもしろかった👍",
            " 【リベンジ・リスト】観てきた。何とも中途半端…面白くなくは無いんだけどなぁ。相棒役のクリストファー・メローニがめっちゃ良い味だしてたのに惜しいな。次作あれば大化けするかもしれない、これは。",
            " リベンジ･リストはおもしろかったな👍",
            " リベンジリスト、ちょうどイイ尺でダレるトコ無くて楽しかったヽ(´ー｀)ノ",
            " 『リベンジ・リスト』を観賞。自己採点は5段階評価で3.5（作品3＋特典でトラボルタブロマイドをゲットしたので0.5）。この手の復讐ものって、これまでに数限りなく作られてるので、設定やアイデア、アクションの見せ方でどう違いを出すかが大事だと思う。今作は相棒との関係性が秀逸だった。",
            " 『リベンジ・リスト』ちょっとなあ。元プロにしては仕事が雑すぎるんだな。というか黒幕のやることも雑。あとトラボルタの動きにいまいちキレが感じられないのがツラい。",
            " レイトショーで「リベンジリスト」を観に行った。わかりやすい伏線であったが、面白かった。帰りに雨に降られなければもっと良かった、、、（＞＜）。",
            " トラボルタのリベンジ・リスト、ジョン・ウィックのようなノリと思いきやバディものだった。トラボルタもバディもめっちゃ強いので悪党共が次々と死んでいって非常に気持ちいい。最初から最後まで楽しめる名作だった。",
            " 「リベンジリスト」も見たんですけど、激烈に単純ですぐに解決してバンバン銃が撃たれて敵ばっかりどんどん死んで演出ダサくてちょう楽しかったです。まさかのバディものだったしw ただジョントラボルタはもう少し上質なカツラを使ってほしいよ…蛭ちゃんみたいだった…"
        ]
    }
}
