{
    "title": "宇宙戦艦ヤマト2202 愛の戦士たち/第二章 発進篇",
    "id": 152,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 40,
            "whole_tweet_amount": 1252,
            "each_tweet_amount": {
                "good": 9,
                "even": 9,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』OPとヤマト発進を巡る攻防戦は胸熱。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」僕の西条さんが出ずっぱりだったので満足感半端ない。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』今回は良いねー。燃えたよ。泣いたよ。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』CG版「ハーロック」を「逆襲のシャア」のリメイクにねじ曲げた戦犯ライターに寄り「ヤマト」の「伝説巨神」化が漫然としかしあからさまに進行中。俺には暗黒の未来が見える。誰か止めろ",
            " 『宇宙戦艦ヤマト2202 第二章「発進篇」』「2199」の緻密さに対して「2202」は雑さが随所にあるなぁ，とも思いながらも楽しんで観られてる．「なんで3年でこれだけ復興するねん」問題にも「星巡る方舟」を引いたうまい説明が",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』確かに福井晴敏節全開でしたがトータルではとても楽しめました。ヤマトという存在そのものが希望の指標となっているのがなんとも感動しますね。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』見てて思ったのは、オレってこんなにヤマト好きだったんだ〜ってこと。自分でも意外でしたw次が楽しみです。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』発進シーンを含めて、メカ描写のカッコよさは2199からさらにレベルアップ。一方で、人物描写やストーリー運びには荒さも感じる。追加設定も強引な印象だけど、ここからどうなるかな？",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』  副技師長と山本嫁に続いて、ヤマトガールズから更に2名離脱者が出たのだが、これはヤッパリ全滅エンドから女性キャラを救おうとするスタッフの温情かな？",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』  2199はオリジナルに対する緻密なリファインが魅力だったのだが、比較して2202は改変要素の投入に荒っぽさを感じる。福井晴敏の作家性の強さが裏目に出てる印象。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』  たった3年でものすごい復興をした理屈がちゃんとあったりテレサの設定が反物質じゃなくなってたりアステロイドベルトがこんな所で登場したり本当に楽しかった。  ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』  敬礼が2199では一般的なのになってたが今回からヤマト伝統のグーを左胸に当てるスタイル（手の甲が上な、下にしたら心臓を捧げよw）に変わっててグッときた。  ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』強引だったり詰め込みすぎてたり散漫だったり細かい不満は数あれどトータルではとても面白かった。続きが早く観たい衝動に駆られたのがその証拠。85点。  ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』後半にようやく面白くなってきた感じですかね。テレサの設定やアンドロメダ量産の秘密はなるほどなと思った。TVアニメでいうと1〜5話までの段取りくささが強いのは2199があんな終わり方をしたから仕方ないか？",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』2199の目的がわかりやすかったのに対し、この2202は目的がなんかぼんやりしてたんだけど、ケレケレ（助け合い）精神だったのがわかってグッと見やすくなった。今回の旅は命懸けのレスキュー活動だと思うと結構じんわり来る。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』反逆者扱いからの政治的な取引、僅か3年の復興の理由付け等には感心したが、OPでサラリと外される波動砲の封印、台詞や過程に描写が追いついてないシーンが散見されるのが勿体無い。",
            " 脚本のせいなのか演出のせいなのか、描写におかしいところが多数。正直プロットを整理せずに映像化した雰囲気すら漂う。ガミラスと地球の相互依存関係と、「戦いへの考え方」が違うガトランティスの脅威の描写は今回のリメイクの見せ所。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第二章「発進篇」』作品よりも劇場フロアに設置されていた「前衛武装宇宙艦アンドロメダ」特大模型に一番感動した。ストーリーは色々詰め込み過ぎ。大げさなBGM、要らない萌えキャラなど不満も大きい。",
            " 横浜ブルクで『宇宙戦艦ヤマト2202 第二章』。2199同様、前回より長い分だけは楽しめる。でも感動は主に39年前の夏のノスタルジー。挿話は余計な肉付け感が強く、でもさらばでなく2のリメイクと考えればいいか。CGで完コピみたいな発進シーンでさらばの手描きの壮絶さを改めて想う感じ。",
            " 宇宙戦艦ヤマト2202愛の戦士たち第二章発進編、面白かった。ヤマト2という前科があったので色々と危惧していたが、なんか安心して観れた。現在の製作陣は優秀な人が揃ってるんだな。"
        ]
    }
}