{
    "title": "兄に愛されすぎて困ってます",
    "id": 153,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 30,
            "whole_tweet_amount": 3416,
            "each_tweet_amount": {
                "good": 3,
                "even": 4,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『兄に愛されすぎて困ってます』観た。原作未読。シスコンの異母兄と暮らす妹の話。前日譚ドラマ同様、現実感ガン無視したライトすぎるノリが、河合監督お得意のポップ演出と妙に合ってた。片寄が愛しすぎて困ってそうなJCだらけの劇場でB級恋愛映画ハンターの友人とゲラゲラ笑いながら楽しんだ。",
            " 『兄に愛されすぎて困ってます』地獄すら超えた修羅を体験できる素敵な作品です！井上がイケメンと言われ他人の家庭事情をペラペラ喋るクズカス野郎に可愛いお兄さん（ここだけ良かった）気が狂った展開が見れるのでオススメです★死ぬと思うけど★",
            " 『兄に愛されすぎて困ってます』NON STYLEの井上を筆頭に完全にお笑いに走っているので、非現実感もなんのその受け入れて観ればよろし。もうそれは、夢見る女子高生のファンタジーの世界。舞台挨拶では、土屋太鳳ちゃん一生懸命やったね",
            " アメブロを更新しました。 『「兄に愛されすぎて困ってます」少女マンガに悪酔いしすぎて困ってます。（笑）』",
            " 『兄に愛されすぎて困ってます』たおちゃんかわいいねーゆうだいかわいいのぅ(*´ω｀*)とやってるうちに終わった感がwまぁ、話的には考えなくてもわかりきった感じなんで、のほほんと観てた。が、棒が多いのはちと辛いぞ…",
            " 『兄に愛されすぎて困ってます』  イケメンキャストを揃えたのが売りなのだろうが、千葉雄大を除くと芝居が出来ないキャストばかりなのがツラい。その点同じイケメンでも若手実力派を揃えた『帝一の國』は志が高かったように思う。",
            " 『兄に愛されすぎて困ってます』  少女マンガ原作由来のあり得ない設定に、実写映画としての説得力を持たせるには緻密な演出が必要な筈なのだが、それが全く出来ていないため胸キュンポイントが皆無に。ラブコメとしては稀に見る大失敗作。",
            " 『兄に愛されすぎて困ってます』イケメン？イケメン？おっちゃんがキュンキュンせーへん！千葉雄大はええんやけどさぁ！やっぱ昔の人？(笑)しかし土屋太鳳このて出過ぎやない？別に土屋太鳳嫌いやないけどね。ちょっと残念！ ",
            " 『兄に愛されすぎて困ってます』壁ドン！甘い言葉！理想の幼なじみ！イケメンお兄ちゃん！ノンスタ井上が学校の先生！女子の理想を端から具現化したような映画🙌💕そこに地球の常識は通用しない！！オススメ度2/5(小中高生女子には4/5)",
            " 『つまらなさすぎて困ってます』",
            " 『兄に愛されすぎて困ってます』ひたすら土屋太鳳ちゃんが羨ましいだけの映画（笑）二次元の世界から飛び出したかのようなキャスティング、夢みたいな海の目の前にある家とか。千葉雄大くんの高嶺と片寄涼太くんのお兄共にクールな人の笑顔はイイね！",
            " 『兄に愛されすぎて困ってます』試写。あり得ないほどモテすぎだし、見てて恥ずかしいし、ヒロインにイライラ。でも、勘違いデカ顔教育実習生のシーンには笑った。ドーナツの指輪も可愛い。若い女の子にはキュンキュン来るんだろうなあ。土屋太鳳ちゃん、この手の映画に出すぎで混乱してきた。",
            " 兄に愛されすぎて困ってます観てきゅんきゅん💕その反面井上の面白さヤバかったw w w",
            " 兄に愛されすぎて困ってます･･･ (｀･д･)σ メッッッチャ！！！ 面白かった〜〜〜♡(❁•ᴗ•❁)❤︎ 涼太くん出た瞬間号泣(´╥ω╥`)っていうね！！  カッコよすぎて😂😍😂😍😂😍  涼太くんを愛しすぎて困ってますやわー❤❤❤",
            " 7月31日の丸の内ピカデリーで行われた映画「兄に愛されすぎて困ってます」の舞台挨拶に行きました🎥   お兄役の片寄涼太くんを近くで見ることが出来て楽しかったです🌟  映画もラストのシーンが素晴らしく感動しました🌈 ",
            " 兄に愛されすぎて困ってます あの映画いまになってじわじわ余韻きてるからもっかい見よう",
            " 兄に愛されすぎて困ってますをやっと観に行ったんですが、片寄さんの肘から下が私の好きなそれで、画面いっぱいに映し出されたときにその興奮を誰かと共有したかったです。",
            " . 兄に愛されすぎて困ってます 面白い恋愛映画でした！！ とてもたのしかった🤗 また遊ぼうね~  ",
            " 昨日は木更津イオン行ってきた🚍💨 🌹君の膵臓をたべたい 🌹兄に愛されすぎて困ってます 見れてほんっとによかった 💜 二つとも感動して泣ける話だった.",
            " ひーとデートday💕  この間、ひーが1時間遅刻して結局観に行けてなかった｢兄に愛されすぎて困ってます｣観に行った😍 ずっと観に行きたくてやっと行けた💕 麗葉得な人しか出てないし笑  その後は、ひーのお家行ってゆっくりして晩ご飯食べて帰ってきた!!  今日も楽しかった😊"
        ]
    }
}