{
    "title": "パイレーツ・オブ・カリビアン/最後の海賊",
    "id": 154,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 6744,
            "each_tweet_amount": {
                "good": 115,
                "even": 39,
                "bad": 6
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パイレーツ・オブ・カリビアン 最後の海賊』★★★★★",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  面白い！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』鑑賞。いつもの感じ。物語は刹那的で、伏線を生かすと言うより、即興的で寝物語のよう。そのぶんスピーディーで、良くも悪くも軽い。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』/このシリーズにそれほど思い入れがないし、キャラクターの関係性も正直言って覚えてない。でもそれが功を奏したように思う。何も考えず、気軽に楽しめた。一番面白かったのはギロチンシーンかな。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  面白かったー。ネタバレはしませんが感動シーンで涙涙でした。今まで見続けて良かったー！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』前作よりは面白かったけど、それは新キャラのヘンリーとカリーナを中心に目的のはっきりした物語を構築したから。第１作でのウィルとエリザベスの役回りだけど、特にカリーナの自立した女性像は魅力的。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』 ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』長く続けるってのはそれはそれですごいこと。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』★★★★☆親子の物語。そして懐かしい登場人物。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』そもそもこのシリーズは好みじゃないんだけど、シリーズの中では一番面白かったと思う・・・と他のレビュー見たら散々ですやん。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』懐かしいですね。",
            " ＜パイレーツ・オブ・カリビアン 最後の海賊＞ジャックだけはそのまま変わらずにいるような錯覚さえ感じてしまう。 ⇒ ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』世界観は嫌いじゃないけど、派手な画面だけで中身が薄いのでさすがに飽きてきたかも…元からこういうエンタメ作品って知ってるけどね…。若い時のジャックは良かったです。",
            " しかしはじめてパイレーツオブカリビアンを観賞しましたがじゃっくすぱろうがクズ中のクズなのに子供映画仕様なのがほんと！すごい！えっよくこんな言葉選びができるな！？？と感心してしまった。あとぜんぶ説明してくれる。やさしい。",
            " そして大きくするためにこれ映像に寄ってるだけじゃーん！という上下の大胆なカット！もうね！すごい！まじかよ！おまえ！びっくりした！！！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』SCREENXが気になりすぎてユナイテッドシネマ台場で観賞。わかってたけどちょこちょこちょこちょこ大きくなったり小さくなったりして集中させるきなくね？という出来で苦笑。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』初めてジャック船長のジョークで笑えた！ 今までの作品と脚本家が変わったみたいすね。相変わらず長ぇ〜けど、テンポ良く観れた。若い船長も一見の価値アリ。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』序盤はなかなかストーリーに引き込まれなくてアレ！？って感じだったけれど中盤からテンポ良くなって、最後の最後まで楽しめた！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』序盤がどうももっさりしてて終盤でようやく落ちた感じがする映画。ハビエル・バルデムが適役だと思った。終わりよければ全て良しって映画でした。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』ストーリーを話すと、シリーズの他の作品と同じになってしまう・・・",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』大金かけて好きなように作れて、掛けた金も回収できるからいいよなと思うけれど、普通に楽しむ夏休みの娯楽作品でありそれはそれでいいもだろうけど、結局、観てしまえば記憶に残らない寂しさ。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  タイトルに【最後の】とあっても永遠に終わる気配なし。次も観にいくけど、もうちょっと短くしてほしい。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』3度目の鑑賞。改めて見て細かな展開が多いから時間を感じないなぁと感心。初めて「あれ？ジャックの帽子は何処へ？」と気付いた",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』お金掛かってるなぁって思った。一応全作観てる（はずだ）けど、物語はほとんど覚えてない。。けどそこはさすが普通に楽しめた。CGはばりばりだけどアクションは消化不良。。ラストも蛇足かな。。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  変わらずおもしろ楽しい映画でよかった！  ワクワクドキドキがたくさんだし映像も綺麗〜  バルボッサでちょっと泣かされた  終わり方が気になる感じもまた👌",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』6回目  見納め！もういい加減見納め！！！吹き替え版も観たかったけど！  でも見納めるにはちょっと後味悪い感じ…（後述）",
            " 懐かしいメンバー、場面が随所に登場し、あの最初の幽霊海賊のCGで受けた感動が再び蘇るような新しい映像も！第２。３作目の中だるみ感も払拭する出来だったと思う。そうそう、ジャックの若かりし青年役、CG?と思うほど良かった！",
            " 吹替 孫くん５才と二人観で行く♡いよいよ最終章ということで、第１作目から映画館で鑑賞してきた身としては感慨もひとしお。あの最初のエンディングに残された「想い」をこれで完結した気分にうま～くさせてくれた。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』【吹替】鑑賞日: 2017年07月15日",
            " すべりこみで観てきた！最高！若いジャックもかっこいいしターナー息子も素敵！ジャックの銀行強盗からにげとことギロチンから逃げるとこも楽しかった！そしてバルボッサーー泣かせるなよー！！！『パイレーツ・オブ・カリビアン 最後の海賊』",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』親子愛いいね。わかりやすい2本立てでとても良かった！  息子役がキーラ・ナイトレイに似ててなんか嬉しくなった。最後のシーンはファンならたまらない！続きがまたあるようで嬉しい！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』いつも誰かに狙われ右往左往、強いのか弱いのかよくわからない不思議な魅力のジャック・スパロウ！今回もちゃっかり愉快に。。。それぞれが抱える訳アリもアクセントに、楽しさ目いっぱいの鉄板作品☆",
            " 【パイレーツ・オブ・カリビアン 最後の海賊】さすがに見飽きたものばかり見せられてうんざり。ストーリー的には１番手際が良く感じましたが、新しい風を吹かせるべく投入されたキャラもオーリー&キーラの魅力には及ばず。G・ラッシュは良い。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』悪役が呪われているので、話は1作目と似てる。序盤から派手でぶっ飛んだ演出だから、退屈はしない。キャストの世代交代もあって、あのキャラの退場が惜しまれる。エンドロール後は意味深で完結はまだ？",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』ついて行ったら資金豊富なエンタメ色に大満足。しかも悪役がバビエル・バルデムー♪『007 スカイフォール』といい、悪役は完璧♪お涙頂戴場面もあり、よくまとまっててラストも何とか次作を演出?!",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  海賊船のスケール感とかモーゼ十戒シーンとか映画館で観る醍醐味を充分味わわせてくれるのが良い所。キーラナイトレイの息子彼女と歳がそう変わらんという時系列がよく分からんかった。70点。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  シリーズ全て面白いのかそうでもないのか微妙な所を凄い予算かけて作ってる感で乗り切ってるというのが俺の所感。ポールがいつものポールらしい地のままでカメオ出演してるのが見どころか（笑）",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』観た。6年ぶりの新作…なんだかんだ観に行っちゃうエンタメ洋画5作目。シリーズ重ねるごとに内容薄くなっていくものの、増していく遊園地的アクションが楽しい！若かりし頃のジャックとか懐かしキャラの登場とか、1作目の韻を踏んでるのが良かった。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』思い入れで必ず観るけど、ゴテゴテ付け足し無理矢理畳むとしか感想残らないのが寂しい。ジャック何もしてないし、ウィルがピンチに現れ…なかった。唯一若きジャックには痺れました。1作目が最高過ぎて",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』ジョニデプありきの映画ですがエンターテイメント映画です。お金かかってるなあ、、と映画館に行って間違いないです  痛快です",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』一応全作観てますが、内容は大して覚えてません。でも問題無し！今回も銀行強盗や処刑のシーンで笑撃を誘い、ラストに涙腺くすぐり、あのキャラ達復活！だったり。何よりあのテーマ曲で気分はアゲアゲ！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』鑑賞。普通に満足はさせてもらえたので、満足でした。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』これはゆるさを愛でる映画なんだとやっとわかった。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』IMAX3Dで鑑賞。ターナー親子の物語だから作品としては面白かったのだけどジャックの活躍が少なく物足りない。次回はもっとジャックらしく無責任に大暴れしてもらいたい。前作までのファンは必見",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』若かりしジャック・スパロウ役の俳優。あれ？それほど似てないような。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』つづき＞ハビエルのサラザールがそれはそれは怖くて、呪われる前のサラザールをみたら、あの暑苦しいスペイン人の顔がすっきり美男子に見えたくらいww。若き日のジャックもCGかと思う位素敵だったよ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』序盤からのテンポの良いドキドキハラハラ笑えるアクションはこのシリーズの真骨頂。ギブスはじめ見慣れた脇役が安心できるし、ジャックの活躍もこのぐらいがいいかも。そして予想以上に泣かされたよ。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』満足じゃぁ！！！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』ストーリーはもうシリーズでかなり絞り尽くされ、スカスカな印象もある。が前作に比べるとアクション面でしっかり面白さが保証されているのが嬉しい。断頭台クルクルのブラックな面白さはたまらない。",
            " 『パイレーツ・オブ・カリビアン最後の海賊』午後ローの鮫映画枠でたまにゴーストジョーズとかゾンビシャークが出演するけど、今作のゾンビ鮫は比べるのも無粋だけどクオリティが全然違います。というか今作ジャックが３人（２人と１匹）も出てるね。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』銀行強盗で銀行ごと盗むとは、中々ぶっ飛んだ発想だった。ジャックも魅力的であり映像も迫力があっただろう。ただ内容がほとんど入って来なかった。コンディションも悪かったが集中力も高まらなかった。",
            " 62本目『パイレーツ・オブ・カリビアン 最後の海賊』。正直食傷気味の本シリーズだが、ジャック・スパロウの三枚目ぶりは相変わらず楽しい。もはや狂言回し的立ち位置なのだがその方がよかったりして。新顔カヤ・スコデラリオの今後に期待。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』TC市川。クライマックスがあっさりしている感があるもののアトラクション的アクションとコメディ要素が相俟った明るい海賊映画・・・ハビエルの復讐心がちょうど良いスパイスになっている。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』、今作のヒロインは「カヤ・スコデラリオ」。「どこかで観た記憶が…」と思っていたけど「メイズ・ランナー」のヒロインだった。「メイズ・ランナー3」にも出演するらしいので、楽しみ。",
            " 『パイレーツ・オブ・カリビアン最後の海賊』観てきた。全米興行収入があまり芳しくないと聞いていたこともあって、正直あまり期待していなかったけど、コメディ要素が多いシーンが多くて楽しめた。エンドロールは最後まで観た方が良いです(･ω･)",
            " 【パイレーツ・オブ・カリビアン 最後の海賊】やっぱりこの音楽を聞くとテンション上がる！前作がイマイチだったから心配だったけど今回は◎ハビエルバルデムの不気味さがいい！テンポも良くてとにかく楽しい！特に後半は泣きそうになった〜。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』やっぱりジョニー・デップの当たり役キャラはこれ！   ブログ更新しました。",
            " 既存・新規の登場人物双方をうまく立てて話を盛り上げていて、悪くはない部類。だが敵方が過去シリーズと被っている特徴が多いと言うマンネリ感、スケールが小さいという残念さがある。『パイレーツ・オブ・カリビアン 最後の海賊』",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』初めて映画館で見ました。今までの作品、全部を見ていないのですが、充分楽しめたし期待以上！！おもしろかった。やっぱり映画館で見るのが良いですね〜♪",
            " パイレーツ・オブ・カリビアン最後の海賊:CM見てターナー親子の絆に期待してたんだが、そっちの親子だったか。相変わらず海賊の夢も冒険もアクションも楽しいけど、個人的に息子と娘の人物像が宝探しの為の素材みたいな印象で薄い。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』主役らしからぬ脱力感で狂言回しに徹するジャック。海賊として父親としての矜持を示すバルボッサ。新たな美男美女と亡霊ながらよく喋るサラザールが上手く噛み合いシリーズ随一のテンポの良さ。快作。",
            " →〇いジョニー、ギロ〇ンゴーランド、芥川オチ(違)とにかく!!これが最後だと思うと何かもうウルウルと…(ぇ、最後…)。個人的には祭りのようなP.O.T.C.だった。何回でも見たい。やっぱりジャック・スパロウが大好きぬぬ『パイレーツ・オブ・カリビアン 最後の海賊』",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』2D字幕!!最後だからジョニーの声で見たかった(ぇ最後…)。長いかなぁと思ったけれども、もーーものすごく盛り上がって見た。イケメンにフジツボ、町壊すだんじり祭り、〇〇ビジョーズ、ぎゃーー!!って←ハイテンション(爆) ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  ▼7/19/17鑑賞  【封切上映（ScreenX）、日本語字幕】",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』最初から最後まで、この映画のノリについていけなかった。残念",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』前作から6年も経っていたのか。前作は、O・ブルームもK・ナイトレイも出てこない、若干番外編っぽい作品だったので、正統派続編？としては、実に10年振り。そして、シリーズベストと思える楽しさ。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』前作の迷走から進路を立て直してきた印象。ウィルの息子が動力源だが、色んな人物の出自物語となっている。新規加入の若手も頑張っているが千両役者にはかなわない。(笑）ハビエルは相変わらず濃い！",
            " TOHOシネマズ新宿で『パイレーツ・オブ・カリビアン 最後の海賊』を鑑賞。若かりし日のジャックの姿に感動です。ちょい気が強い女性天文学者のカヤ・スコデラリオさんもよかったなー。飽きさせない作りしてますよね。楽しめました。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』(映画館)退屈しません。大作路線から原点回帰して、正解‼️船瓶からブラック・パイレーツ号を海に戻す下りが好きです。",
            " 映画】パイレーツ・オブ・カリビアン 最後の海賊みてた。◎。金庫のシークエンスで配役の立ち位置の説明を仕切るのは流石。小ネタを突っ込みながら話をつなげているのはある意味テレビ的かもしれないが良かった。しかし、ザ・ビートルズもか。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』なんでこんなに人が入ってるのか不思議なほど面白くない。話の展開、アクション、ジャックのお笑い要素、全てピンとこない(･･;)",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』面白かったけど詰め込みすぎでは…",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』過去4作と比べるとポップさを増した「遊園地ノリ」のアクションは理屈抜きで楽しい。過去最高にゆるキャラ化が増したジャックスパロウが微笑ましい。シリアス路線を目指した2&3作目は何だったのか？",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』シリーズファンならテンションあがる一作。終盤は思わぬキャラたちにグッと来てしまったよ。つーか、ジャック相変わらず何もしてな…w 久々のオーリーとキーラも良いし、ハビエルはさすがの存在感な！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』不気味で異形のヴィジュアルのパルデムと、相変わらずバカやっちゃってるデップ、他の面々も懐かしく、シリーズを見続けた意味はあった。ジェットコースター感覚の映像技術はすごい。夏らしい作品。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』4回目  MX4D、水量200％増し（ん？）とか言ってるけど、なんだい全然大したことないじゃないか。ゲット・ウェットで海に突き落とされた身としては、あんなの｢ぴちょん｣って感じ。でも3Dメガネは非常に濡れてやや困る。風ですぐ乾くけど。",
            " ＜パイレーツ・オブ・カリビアン 最後の海賊（2）＞IMAX3D字幕。ギロチンがシャキーン！って落ちる音がもう^^; ウィル＆ベスは世代交代してるのに、ジャックだけは時間を超越してそのまま変わらずにいるような錯覚を覚える。Indeed",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』シネマイクスピアリにて鑑賞。面白かったでした！あのお二方が再び観れたのは嬉しい限り。敵役のハビエル・バルデムの怪演もただただ見事。ジャック・スパロウは脇役の方で目立ってしまい少々残念なり。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』劇場で鑑賞。3作目の後日譚にして、一作目の韻を的確に踏みながらド派手なエンターテイメントに仕上げた5作目。シリーズファンの涙腺を刺激する展開を其処此処に配置しているのがまた小気味いい。快作",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』ヒロインが前作までよりかなり有能なので良い。ウィルとエリザベス出るのも良い。あとは終盤にまさかあのキャラに感動させられるとは…",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』エンドロール最後まで席は立たないように。また4作目まで観てない方は予習しておくと馴染みの俳優陣は勿論、見覚えのある場面や台詞が多いし、ヘンリーの両親の過去も知っていた方が更に楽しめます。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』IMAX3D字幕版で鑑賞。3作目までの面白さが戻ってきてとても楽しめたし、つい涙もこぼれてしまいました。IMAX3D、酔うこともなく疲れも感じず、良い音響と明るくクリアな映像、お勧め。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』パイレーツのドリフ化が半端ナイ!!（いい意味で）ジョニーが志村けんにしか見えなくなってきた～～。そしてラストはまさかのガーディアンズ・オブ～と同じ流れに？！結局面白かった！ ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』@TOHO木曽川。このシリーズ初めて観た。昔の「シンドバッドの冒険」なんか思い出しながら愉しんだな。助演のカヤ・スコデラリオのいう女優さんの存在感が凄い。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』恥ずかしながら、このシリーズはテレビでチラッと見ていただけです。ちゃんと見ていたらもっと楽しめたんでしょうが、予備知識すかすかでも大丈夫でした。映像の凄さ、ジャックのひょうひょうさも◎",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』2回目。やっぱりよかった。改めて見るとちゃんと全編満遍なく活劇してる。でも驚いたのは明るくなった劇場に僕しかいなかったこと。CMで言ってた「衝撃のラスト」はエンドロール後なのに…",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』",
            " 『パイレーツ・オブ・カリビアン最後の海賊』パイレーツシリーズ久々に面白かったかもしれない。今回は独特の質感の重さとファンタジーが良い感じに絡み合っていて良い。ストーリー展開も尻すぼみ無くカッコよく、恐ろしく、面白いパイレーツが戻ってきた。ジャックののらりくらりアクションも充分！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』なかなか見応えあった。  ご都合主義のストーリー展開も5作目となると慣れてしまい苦にならない。  コメディ要素はアクションに頼り過ぎていて、キャラの魅力を引き出せていないのが残念。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』観た。  4作目の流れを変えて1〜3作に準ずる作風。  やはりジャックは、完全な主役より重要な準主役くらいが良い。  実際終盤は、バルボッサの方が活躍していた。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』安心して楽しめる。見終わってなぜか一作目を観たくなった。  最近ハリウッドは、父親リスペクトが流行ってる？",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』これ、海上の小船のシーンが(CGでも)美しい撮り方だったなーと思ったら「コンティキ」の監督作だ…。ジャックいつもどおりおちゃらけ&やるときゃやる、悪役ハビエルさんインパクト強すぎ気持ち悪すぎでびっくり。やっぱ悪役はこれくらいじゃないと！",
            " ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』相変わらずキャラだけで突っ走ってるから好きな人は好き、嫌いな人は嫌いな映画。個人的にはハビエル・バルデムの顔面力がすべて。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』エンドロール後この場面が相方と一番ざわついた(笑)IMAX鑑賞はやはり音響が抜群、色々てんこ盛りではあるが、やはり最初３作が私的なには好み！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』…名作「At World's End」で見事に幕を引いた話を再び動かしたわりには、正直、ちょっともの足りない内容だった。キャプテン・サラザールとの最後の戦いは迫力十分だったが…",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』キャラクターは安定の良さです。特にジャックはシリーズ最初からブレてない、流石です。サブタイトルの最後の海賊？謎です。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』面白かった。船瓶に入れたりとか海ひっくりかえったり設定考えた人凄いよね。ヘクター好きだよ～。若ジャックかっこ良かったな。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』わー！パイカビが帰ってきたー！って感じ☠⚔💣💰すごい軽快なノリでとんでもない「海賊船アクション」が拝めるし、過去作ファンならグッとくる描写が満載🙌予習は少しいるかも?オススメ度4/5",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』前作が中々にやらかしていたが、今回は普通に楽しめた。物語が適当なのは、まぁ、そんなもんだろ。にしても、最後の海賊とは、また適当な副題付けたもんだ。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』毎度の事ながらキャラ設定は満点なんだけど、肝心のお話しがスっと頭に入ってこない。監督が変わっても製作総指揮はあのキャラの濃い人なので、結局なーんにも変わらないｗ結論として普通だった。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』前作はガッカリしたけど、今回はおもしろい。まぁ、ドラマが後半で飛び出してくるあたりは若干のいきなり感はあるがハリウッドだしね。満足。4DX決定",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』3回目  ScreenXデビューしてきた！3面スクリーンってどういう感じなのか全然想像つかなかったけど、なるほどねぇ。これは作品を選ぶなあ。海ものはいいかもね。一瞬だけ場内が｢おおっ！｣ってどよめくシーンがあります。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』鑑賞。ジャック、ヘンリー、カリーナの取り合わせがこのシリーズらしくてイイ。バルデムさんやG・ラッシュの存在感は流石。亡霊達のVFXはクオリティが高く感心。テンポも良い。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』前作がイマイチだったので不安でしたが、安定の面白さ！ワクワク夢中になりながら観ていました。ラストのシーンはウルっと、音楽にも感動❗️  ジャック・スパロウは相変わらず魅力的で良いキャラ^^",
            " 『パイレーツ・オブ・カリビアン最後の海賊』観賞  結構好きかも。期待値は低かったけど1作目以来久々にパイレーツ見て面白いと感じられた  シリーズ中1ヒロイン可愛いし有能だし(ここ重要)娯楽作としては十分な出来ではないだろうか",
            " 『パイカリ 最後の海賊』my映画館2017",
            " ＜パイレーツ・オブ・カリビアン 最後の海賊＞『死人に口なし』という副題にしてはよく喋る、ゆらゆら髪のハビエル・バルテム^^ 予想調和でテンションが上がる、最高の仕上がりｖ 役立たずの英国海軍の中にファラミア、もといＤ．ウェナム発見ｖ",
            " 『パイレーツ・オブ・カリビアン最後の海賊』５作目にして初めて面白いと思った（前４作よりはね）まさかバルボッサに泣かされるとは思わなかったし、サラザールのキャラ立ちも久々にグッド悪役だが何と言ってもカリーナが５作の全女性キャラで一番。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  観れば観るほど原点回帰で、4が黒歴史扱いになってる気がしてならない。でもバルボッサの頭と脚どーしちゃったの？とか、なんでブラックパールは瓶に入ってるの？とか、やっぱり4を観てないとわかんないこともあるんだよね。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』極上音響上映（2回目）  この映画何が素晴らしいって、音楽なんですよ。冒頭のウィルと息子の再会シーン、ブラックパール号での結婚式の時と同じ曲。これだけでジーンときちゃう。あとパール号復活もロッカーから出てきた時とおんなじ。泣ける。  ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』最初のシリーズだけしか観ていませんが十分楽しめました。次は４ＤＸで観たいです。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』シリーズの中で一番好きなのはデッドマンズチェストなんですが、同じくらいおもしろかったー！ドタバタシーンも笑えるし、感動もしたし…久しぶりにスクリーンに夢中になってた！それにしても若き日のジャック・スパロウ、よく似てたなぁ。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』ハビエルバルデム怖かったなぁ。途中ちょっとグダったけど相変わらずジョニーデップがかっこいいので良し。バルボッサは年取ったなぁなんて観ていたわけですが、そうでしたか。悲しくなってしまったな。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』(Pirates of the Caribbean: Dead Men Tell No Tales)鑑賞。089  キース・リチャーズとポール・マッカートニーが兄弟w  ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』(Pirates of the Caribbean: Dead Men Tell No Tales)鑑賞。089  多くの伏線を回収して楽しく飽きないスピード感。さすが。  ",
            " 17196『パイレーツ・オブ・カリビアン 最後の海賊』  安定のエンターテイメント！ちょっと雑いなってとこもあるけれど、それでもクオリティ高いと思う。バルボッサがなあ・・・。これはサプライズやった。いい人やったんやなあ(o^^o)",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』Jスパロウシリーズなのでそれ以上でもそれ以下でもないでき。サラザールが強いんだか弱いんだか。気の弱いハンサム君と気の強い美女の組み合わせは懐かしい、海上の戦いはよくできていた。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』大人気海賊映画第5弾。シリーズ好きにはたまらない展開、サプライズが盛り沢山。特にバルボッサ…‼︎ 拍手！ドタバタド派手アクションは相変わらず健在で、まだまだ作品は続きそう。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』だんだん内容のスリム化が進むこのシリーズ。今回はギャグも寒い、音楽の入りもソコジャナイ、なんだかなぁのオンパレードだった。あと一作でもいい。ドキドキわくわくする冒険を見せてほしい…！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  ちょっと可愛げのある悪役っていいですよね  サラザールのマッドな笑顔よかったです  あとヘンリーくんかわいい。かわいいよ。かわいいから見るべきだ。  パパと子どものものがたり。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』今回ジャックは狂言回し。ヘンリーとカリーナの父親捜しのドラマだ。大金をつぎ込んだ迫力ある絵に圧倒。やや大味だが安定したクオリティで見応えがあった。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』ユニークでお調子者のジョニデのジャック・スパロウはおもろい。2Dだったけど海はもちろん、映像には見入りました。若い二人もフレッシュで良かったですよ。次回作もあるのかな。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』初日鑑賞。笑えるし、最後は感動で泣きそうになるし、満足の仕上がり。やっぱりウィルとエリザベスあってのパイレーツかなと。ジャックのかっこいいシーンがないのが唯一残念だったことかな。",
            " アメブロを更新しました。 『「パイレーツ・オブ・カリビアン 最後の海賊」おかえりジャック！ウィルもみんなも一緒なのね！』",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』を観た。 ★★★☆☆ IMAXで見たけどこういう映画は大画面で見るに限るね最高だった。ウィルの話も回収してまさに大団円。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』@ 109エキスポIMAX次世代レーザー3D観。もはやスパ老…なくらい主役なのに脇で騒がす感じなのだがやはりデップ居ないと成り立たない楽しい作品。IMAXにも映える。「谷間」もアップ！w終幕はつい最近何処かで観たようなw旧キャラも蘇り…",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』見てきました。 シリーズも5作目ですが、安定した面白さ！迫力の映像を見ているだけでワクワク出来ます！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』SCREEN Xにて鑑賞。良くも悪くもいつも通りかな。銀行強盗とギロチンのシーンは楽しかった。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』コン・ティキの監督さんだと聞いてたのしみにしてました。夕陽を背に大海原に浮かぶブラックパール号はシリーズ一美しかったと思います。主人公の生意気そうな少年時代は必見です",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』正直あまり期待してなかった本作。しかしながらいつの間にか作品に夢中になってる自分がいた。特にラストは...。傑作。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』楽しかったな。自分も年取ったけど、オーランドも年取ってた。最期のお楽しみも変わらずで。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』4作全部ちゃんと見たわけじゃないけど話のパターンは毎回同じなんだろうなと。ヘンリーの正体も最初からバラしちゃうけど、もう1ラインと被るからか。謎の求心力は弱いけど亡霊の描写が楽しかった。多分馴染みのキャラクターを楽しむ映画なのかな。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』を鑑賞。ちょっと懐かしいファンムービーよりになってしまったかな？ジャック・スパロウも年齢的にも限界なんだろうか？ロマンスもなく若い人をを見守るような存在だったし。若い世代にバトンタッチするかのようで、哀愁さえも感じてしまったなぁ。",
            " 『パイレーツ・オブ・カリビアン最後の海賊』2D字幕にて鑑賞！シリーズのファンとしてはウィルとエリザベスのカムバックが嬉しい♪冒頭からアトラクション感覚で引き込まれ...そしてまさかの展開に涙。ブラックパール号、ジャックスパロウ最高！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』を見ると…  ①安定の見てるだけで楽しいジャックの生き様  ②これをもってワールドエンド完結と思える内容にワクワク  ③X-MENでいうとフューチャー&パスト的な立ち位置⁇",
            " 【パイレーツ・オブ・カリビアン 最後の海賊】道化師的な役回りで物語を先導していくJ.スパロウはJ.デップならではの演技で相変わらず魅力的。過去作品からのフックが次々と映像で解かれ爽快。映像スペクタクルとして存分に楽しい作品。 ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  シリーズの3作目までウィル・ターナー役で出演していた、オーランド・ブルームさんや、ポール・マッカートニーさんも出演してますよ～♪ 最後のシーンは感動しました٩(๑´0`๑)۶Ⓟ",
            " 観賞記録。『パイレーツ・オブ・カリビアン 最後の海賊』",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』話としては面白かったんですが、前の話がなかったことになってます?  また旧キャストで続編?お腹いっぱいですけどw",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』最高のシーン&クリーチャー&展開満載で送る原点回帰作だったぜ！ツッコミどころ満載？んなまん気にすんな！キャプテンジャックスパロウが帰ってきたんだ！今はこいつを見て喜ぼうぜ！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』エキスポIMAX３D字幕版、鑑賞。 ５作目にしてこの展開、少し前に銀河で繰り広げられた時に感じた感情がこんなに直ぐに再燃するんなんて。 終わりよければ全て良しなんだろうけどコレはズルいぞ！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』イオンシネマ多摩センター。もう娯楽映画の王道中の王道。129分があっという間、楽しかったです ジョニー・デップはカッコいねぇ。あ、ポール・マッカートニー御大！すぐ分かったw",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』いやーウルって来ちゃったやないっすか！今回一番良かったかも！ジャックがサブ的でメインが新しいふたりやったんが良かったのかな？子供達！(笑)敵役ちょっと可哀想！ ",
            " 『パイレーツ・オブ・カリビアン最後の海賊』  ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』最後の方はお尻痛くなった…日劇のイスつらい…。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』IMAX3Dで。前作がいまいちだったが今作は非常に満足できる仕上がり。序盤の銀行強盗とか非常に面白い。そしてもちろん海戦シーンもよい。そして、エンドロール後のシーン、まだ次ある？",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  前作公開はちょうど震災の年で、ディズニーランドのゲットウェットも中止になっちゃったんだよね。だから気持ち的に盛り上がれなかったのかな（いや内容も駄作だった）。今作はいいぞ！マジで！！！\"Savvy?\"も久しぶりに聞けるし！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  ネタバレはあと3回くらい観てからにするけど、とりあえず言いたいのはバルボッサ素敵ってのと、ラスト20分くらいから涙が止まらなかったことですかねえ。あとパール号登場が3と並ぶくらいかっこいい（けっこうマニアックな視点で）。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  けっこう画面暗いから2Dでもいいかなー。あんまり3Dである意味もないし。とりあえずいろんな上映形態で観に行くつもり。  キース・リチャーズに飽き足らずポール・マッカートニーまで引っ張り出してきたジョニー・デップはやっぱりすごい。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』IMAX3D  前作がアレだったんでどうなるかと思ってたけど、これシリーズ最高傑作かも。むしろ4はなかったことになってるw 話的にも3の続きで、音楽もそのまま使われてる。わたし泣きました。あとお決まりのエンドロール最後まで帰っちゃダメ。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』 盛り過ぎ感が半端ない。今作はスピード感とコメディ感のバランスも悪い。 ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  ☆☆☆☆★",
            " 新宿IMAXで『パイレーツ・オブ・カリビアン 最後の海賊』。どうにもクネクネした酔っ払いのオッサンに魅力が感じられないので毎度シンドいのだけど、今回はオッサン物語に引っ張られててまだマシ。海賊映画らしさもあってスケールデカい画で楽しめる。それでもダルさはあったけどね〜。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』観てきました！",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』観ました。断然、4DXでの鑑賞をおすすめします。いやね、乗りごたえがあって、ディズニーランドに来たかと思いましたよ。水も200％だし、ずーっと動いてるし、まさにアトラクション。4DX未体験の人はこの作品で観るべし！ ",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』香港で観てきました。面白かった！感想ですが、ネタバレになりそうなので過去作の事とか秘密にしておく。もちろんエンドロールの後の映像もあるからね！お猿も大活躍です。日本公開したらまた行きます！",
            " 映画館に行くほどじゃないけどなんだかんだ好きなんでパイレーツ・オブ・カリビアン最後の海賊を",
            " 「パイレーツ・オブ・カリビアン／最後の海賊」UCキャナル, 7/30(日)。面白かった。シリーズ5作目。4作目の中身はあらかた忘れてしまったが支障なし。ただし敵はまたもやリビングデッドで既視感は否めない。シリーズのいろんな懸案事項が片づいて、これでしめくくったらキレイだが。",
            " 『パイレーツ・オブ・カリビアン 最後の海賊』  前の登場人物も話も全く覚えてないけど、亡霊が出でくるの、最後のくだりは何回か見たことのあるような気がする。  結局、まだ続く？もしくはスピンオフでもあるのだらうか？ ",
            " 「パイレーツ・オブ・カリビアン/最後の海賊」いい加減このシリーズ切ろうと思ってたんだけどキーラとオーリーにまんまと釣られた。ジャック・スパロウのけして褒められた性格じゃないけど部下との信頼関係でどうにかするの、最初はフレッシュだったんだけど繰り返されると辛いんだよね",
            " はてなブログに投稿しました ",
            " ScreenX、面白いシーンはあるけど一度みれば十分かも。でも星のとこと、最後は良かったな……パノラマだった…… ",
            " 『パイレーツ・オブ・カリビアン／最後の海賊』  楽しいアトラクション、涙のノスタルジー。馴染みのキャラとユーモア。ジョーズ、海底2万マイル、新鮮なビジュアル。観にきてよかった～！ってなるラスト。 ",
            " 【2017年29本目/パイレーツ・オブ・カリビアン最後の海賊】やっと観に行けた！字幕版でと思ってたのにいい時間、席がなく3DのIMAX鑑賞に。でもこれが意外と当たりであのスケール感をしっかり体感。途中話が複雑で寝そうになったけど最… ",
            " 「パイレーツ・オブ・カリビアン/最後の海賊」 4DXで観たのでよりいっそう楽しかった～♪ 前作を覚えてなくても全然大丈夫だったし。 前作のタコがグロくて気持ち悪かったけど今作はそれはなくてよかったかな。  ",
            " 【パイレーツ・オブ・カリビアン 最後の海賊】いただいたチケットで、おかわりIMAX鑑賞。音がいいとノリも良い。結末わかってたからか、初回なかった涙が錨のシーンで流れました。シリーズの中でも好きな作品ですコレは。 あと1枚ムビチケあるので、もう1回見る予定。 さて、どこで見るかな？",
            " 今日の寄り道映画は『パイレーツ・オブ・カリビアン 最後の海賊』。若い頃のジャックも、ウィルとエリザベスの息子も、フジツボ（笑）も、可愛い。ポール・マッカートニーさんはお芝居お上手だったんですね！一見誰かわからないけど…(^-^) ",
            " 『パイレーツ・オブ・カリビアン／最後の海賊』 楽しかったですよ♪ストーリーもわかりやすい。エンドクレジット後シーンもお見逃しなく！ - No movie, no life. - Yahoo!ブログ ",
            " オーランドとキーラはあんだけの出番なのに大袈裟なクレジットの出方で笑った  オーランドはもっと話に絡むと思ったんだけどなぁ  ポール・マッカートニーが出てたのまったく気づかなかったわ",
            " スクリーンXは海の中や風景の空撮なんかでは本当に中に入ってるみたいな感覚で面白い。ただ、スクリーンXモードを使うシーンは画面を引き伸ばしてる感じになるのと、前面スクリーンのみといちいち切り替わるのが気になるなぁ。まあ、これを意識した作品が出てくればまた違うかな",
            " カリビアンはいつも大味なんだけど、今回は更に輪をかけて退屈だなぁ。ラストバトルが冗長すぎで最後に寝ちゃったわ。メインテーマも鳴らしすぎで有り難みないよな。邦題は最後の海賊とか付けてるけど、普通に続きそうじゃね",
            " 【パイレーツ・オブ・カリビアン 最後の海賊】第1作目に衝撃を受け、途中をあまり覚えていないのだけど、いい感じでジャック・スパローが戻ってきたねー。あの時の子どもがあんなに大きくなったなんて、親戚の気分で見てしもたわ。",
            " 『パイレーツ・オブ・カリビアン／最後の海賊』試写。恋愛部分はウィル&エリザベスの息子が継承。ジャック・スパロウって主人公なのに道化役だよなぁ。終盤、割れた海から脱出するシーンに興奮。海賊船カッコイイ！青年時代のジャックも◎、だがハビエル・バルデムは顔が崩壊してて表情が分からず…。",
            " パイレーツ観てきた！海賊たちが海走るシーンが面白過ぎてしばらくモノマネしたいwwサラザールの吹き替え明夫さんで最高にかっこよかったけど怖かった…",
            " 小説版\"最後の海賊\"読んだ  最期のシーンのしんどみが増した あの時の心情書くのはズルい、泣いた",
            " そういえば最後の海賊みてすごいほっこりしたのがさぁ 雀星子棚がボートでパールから離脱して カリーナが狙いは雀だから泳いで行くってある程度脱いで海に飛び込んだ時の  足首見えた((((*ﾟ▽ﾟ*))))  ↑最高にほっこりしたわ 足首でいいのかぁ(´∀｀＊)そっかぁて"
        ]
    }
}
