{
    "title": "しあわせな人生の選択",
    "id": 156,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 798,
            "each_tweet_amount": {
                "good": 51,
                "even": 5,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『しあわせな人生の選択』カナダからガンの末期患者である親友フリアンに会うためにスペインに戻ってきたトマスの4日間。残された命の時間があと僅か…自分だったら何をするだろう。新たな飼い主を探される老犬トルーマンの姿が目に焼き付く。",
            " 『しあわせな人生の選択』末期がんで余命わずかな男とそれを知ってカナダからスペインに訪れた友人の4日間のお話。この年になると色々身につまされる。老飼い犬の里親探したり葬儀社見学したり息子に会いに行ったり人生最期の終活に父を思い出した。",
            " 『しあわせな人生の選択』なんというかこの映画の世界に全然入れなかった。何が悪いかと言ったら単純に観たタイミングと自分のコンディションの問題かなぁー。",
            " 『しあわせな人生の選択』@京都シネマ｜死ぬまでにしたいことという視点ではなく、どう始末をつけるかに焦点をあててというウェットだけどユーモアも。自分らしいお別れが許されるのは、その人の人徳かもしれない。生きるヒントにもなる映画。",
            " 『しあわせな人生の選択』亡くなって、お葬式も全てすんでから娘さんから手紙が届いた。「知らせないでくれ」という遺言だった。",
            " 『しあわせな人生の選択』親友に死期の近いことを知らされたらどうするだろうか。会いに行く？何を話す？二度と会えないと分かっている別れの時はどうすればいい？看取ることのできない距離にいるときどうしたらいい？私の母の親友は知らせなかった。",
            " 『しあわせな人生の選択』スペイン/アルゼンチン合作映画。延命治療をせず終活に勤しむ主人公は身勝手だけどとても強い。後半に濃厚なベッドシーンがあって（だからR15指定）でも、喪失の悲しみをこういう形で分かち合うしかないのね･･･と納得",
            " 『しあわせな人生の選択』こういう面倒な友達はいらないと思うけど、でもなかなか味わい深い関係でもある。その知らせした女の従兄弟（妹かと思った）がなるほどご褒美セックスがあるのかという内容だった。成り行きでそうなったんだけど。飼い犬の行き先も笑える。",
            " 『しあわせな人生の選択』末期ガンで余命わずかなな男が親友を呼んで（カナダからスペインに）、残された飼い犬の里親を探したりアムステルダムにいる息子に会いに行ったりするハートウォーミングな映画。最初の犬の買い主を探すところで「ウンベルトD」を思い浮かべたりもしたが、ちょっと違った。",
            " 『しあわせな人生の選択』年をとらなくては分からない、病気の人しか分からない、でも見て良かったです",
            " 『しあわせな人生の選択』観る人の人生や経験により動かされる感情の元が変わる作品。よくも悪くも男の生き様を描いた映画。ひとりでじっくり見たが、鑑賞後誰かと話したくなった。人生に必要なものは共感できる友だちとトルーマンのような愛犬だ。",
            " 『しあわせな人生の選択』いつか自分もフリアンと同じような境遇になるんだと思いつつ、果たしてフリアンのように冷静に振る舞えるのか。フリアンが取り乱さず泣き叫ばないからこそ、これまで支えて来た周りの人たちへの感謝の思いや愛情を感じた",
            " 『しあわせな人生の選択』HTC有楽町。とっても素敵なストーリーでジワジワ感動してたのに、あの不倫シーンは無いわぁ。なんて残念なんだ。あのシーンがあるためにR15指定なんでしょ？勿体無いな〜。それさえなされば相当良い作品だと思った。",
            " 『しあわせな人生の選択』ありがちな話なんだけど、丁寧な作りで面白い。トルーマン可愛い！息子とのエピはちょっとウルっと来た。うちのガンの家系なので、終活考えないと。",
            " 『しあわせな人生の選択』余命わずかな男性とその友人の濃密な4日間。その中で織りなす父と息子・元妻・友人の心の揺れと残される愛犬のもらい先を考える日々。日常の生活の中に潜む人間心理が色々な価値観として映し出される。",
            " 『しあわせな人生の選択』人生最期の終活問題は現代的。ことさら感傷的に盛り上げない点に大人の映画を感じる。親友も子供も犬も男…の物語。主演のリカルド・ダリンあってこその映画に思う。観終って余韻がじわりと効いてくる。",
            " 『しあわせな人生の選択』HTC有楽町。おっさん2人のエンディングムービーかと思いきや、老犬の里親探し映画でした。息子に会いに行き、余命少ないのを言えないまま別れ際に息子と抱擁するいいシーンがあるのに、その理由バラしは不要な気もした。そして死を描かないのも驚きではある。",
            " 『しあわせな人生の選択』期待しすぎた…orz。カナダからスペインまでフリアンを訪ねたトマスは、確かに「見返りを求めない愛」の持ち主かもしれないが、夫/父親としてはちょっと残念。私には理解しづらい男心。トルーマンには幸せになってほしい",
            " 『しあわせな人生の選択』オッサン二人の友情ストーリープラス犬の里親探しのお話。お涙頂戴的になりがちな題材ではあるが、むしろユーモアを散りばめながらも軽くならない見事な演出で感動的に仕上げてあるのが良いね。",
            " 『しあわせな人生の選択』鑑賞。終活を決断し気付くこと、残したいと思うこと。あまり湿っぽくなく物足りさもあるが初老の男同士だとそれがやけにリアルだ。あんな友人素晴らしすぎる。２人共最後の行動は突飛なようだが切ない人間の性か。原題のトルーマンは犬の名で愛犬の幸せを想う映画でもあった。",
            " 『しあわせな人生の選択』最期にどうしても会いたい人、余命を知らされ遠方でもなんとかして駆けつけたいと思う人、それが自分にとっては誰なのか、そんな思いを巡らせながら観れる。日米のようなベタな感涙ドラマではなく終始淡々とした感じが欧州的",
            " 『しあわせな人生の選択』にカナダ移住オヤジのゲス不倫シーンが入ったのは末期がん患者である友人との対比、つまり、生の象徴だと好意的に受け止めても、伊丹十三監督の『お葬式』の二番煎じに感じられて、やっぱダメだったわｗｗ",
            " 『しあわせな人生の選択』は妻子持ちのカナダ移住オヤジのゲス不倫シーンさえなければ、良い作品だったのに、アレが全てをぶち壊してくれた！！残念だ＞＜",
            " 『しあわせな人生の選択』Ｒ１５指定の理由がカナダに移住したハゲ親父とアルゼンチン人女性のホテルでのゲス不倫シーンｗｗ翌朝、ホテルに見送りに来た末期がん患者の友人の戸惑いの表情が切ない＞＜",
            " 『しあわせな人生の選択』死を目前にした人が病気で戦うことをやめたら、次にすることは？二人と一匹の名優たちが４日間のケツカチで伝えてくれます。残念なのはこのダサい日本語タイトルと、上映館が少ないこと。",
            " 『しあわせな人生の選択』人生の終わりを悟ったおじさんが、親友とすごす数日間。家族とすごす話になりがちだけど、そうできない理由もありオッサン二人ってのが面白い。ボケとツッコミみたいないいコンビ。無理難題にも応える親友役ハビエルさん、正直になれずに照れ隠ししてるのがわかるのも良いね。",
            " ＜しあわせな人生の選択＞主人公と“息子達”との交流が良かった、ひとり？は、原題にもなっているTrumanという名前の犬。もうひとりは外国に留学中。言葉では伝えられない気持ちを両方が受け止めてくれている気がしたな、優しい嘘を交えて。",
            " 『しあわせな人生の選択』すごくワインが飲みたくなる映画だった🍷",
            " 『しあわせな人生の選択』治療を辞め終活を始めた主人公と、カナダから駆けつけた親友の4日間。大きな事件は起きないけれど、オジさん2人の友情に涙💧原題でもあるトゥルーマンがじんわり沁みる🐕いろんな愛。主演2人が素晴らしい👏🏻",
            " 『しあわせな人生の選択』鑑賞。余命わずかなフリアンを訪ねて来たトマスの存在が温かい。フリアンを見守り、辛い場面にも寄り添う。我儘になったり弱さを見せられるのも本当の親友だからこそ。愛犬トルーマンも良い味を出していた。",
            " 『しあわせな人生の選択』余命わずかな親友と過ごす濃密な４日間。だけど、いつもと同じように軽口もたたける2人の関係が良い。主人公フリアンのラストの決断に、ぐわっと泣いたわ。終活の話なのに、なんだか温かい余韻。 ",
            " 『しあわせな人生の選択』②うとしている。友達はまた飛行機に乗り旅の途中だ。そんなラスト。観終わって、しみじみくる。",
            " 『しあわせな人生の選択』①死を扱っているが、これは男同士の友情の話なんだよね。OPはカナダからスペインへ向かうシーン。そしてクロージングはカナダへ戻る飛行機のシーン。旅の始まりと終わり。旅は人生であり、人生とは旅。主人公は旅を終えよ",
            " 『しあわせな人生の選択』自分の死期を悟った主人公が、自分が歩けるうちに、話せるうちに、人生を共にし大事な人々と｢普通に｣過ごすお話。遠くの国で暮らす友人に最愛の相棒を託すラストは素敵だけど、その前夜の出来事は余計。 ",
            " 『しあわせな人生の選択』⇒続き古い友人が心強いが・・主人公フリアンは、我儘で気まぐれだった。（一番良い子は、無口なトールマン）なのでけっこう”言葉”が乱暴で疲れてしまった。でも、最後のは、旧友にもトルーマンにも良い選択でしたね。",
            " 『しあわせな人生の選択』”終活”の話も多くなってだんだん身につまされてきた。  親の荷物の処分が大変な日々なので自分の身の回りは、ダンシャリしておかないとと思いつつ・・  老犬の里親探しの旅。これは、これで大変。  ⇒続く  ",
            " 『しあわせな人生の選択』ラテン系の人たちの生きる実感を見た。それ全てやるんですね。共感について目をみはる。自由気ままに生きてきた男の限りある時間を実感する様、リアリティ。異国情緒たっぷり文化の違いも感じながら普遍性もあった。不思議",
            " 『しあわせな人生の選択』人生の終わりに一緒に居てくれる人がいる。我儘を言える人がいる。それが幸せだと思える日が来るのかも。そして自分亡き後も世界は代わりを見つけ回り続ける事実に少し悔しさと寂しさを覚える。深い余韻と共に想いを巡らす。",
            " 【しあわせな人生の選択】優しい友人がいる人生は幸せだ。死への準備をすることは今まで抗ってきた様々なことを受け容れていくこと。でも物語は準備周到にではなくまるでハプニングの様に展開…ハッとさせることの連続。深い余韻に浸った。 ",
            " 『しあわせな人生の選択』ものすごく一本取られたなって感じ（勿論良い意味で）どちらかがどちらかの背中を押してるように見えて。終活なのに決して湿っぽくならず、むしろその逆を突かれてしまうラストに完敗。飼い主の足元に寝転ぶトルーマンが良い",
            " 『しあわせな人生の選択』",
            " 『しあわせな人生の選択』終活…いつ始める？はっきり決められないのが現実だと思う。だけどある日「貴方は○○迄ですよ」と言われたら？残りを宣告された男、それを知った友人・元妻・子供、誰もが戸惑いながらの4日間。心に残る作品です",
            " 『しあわせな人生の選択』今自分に必要だった映画、死に直面したとき、死に直面させられたとき、そこに自分と自分を取り囲む人たちとの人生が始まる気がしました。ペットのワンコも含め。 ",
            " 『しあわせな人生の選択』試写＠セルバンテス文化センター♪余命わずかな友人、しかもそれが親友だったなら…。そんな親友との身じまいに向けての4日間、誰のためのしあわせな人生の選択だったのか？ 余韻に浸りながら映画のその先を想像しちゃう。",
            " 『しあわせな人生の選択』余命少ない男が友人との深い友情からの旅に、存在感溢れる飼い犬も素敵に絡む。息子との再会もハートフルで、残りの人生を大切にしなければを再認識させてくれました。  ",
            " 『しあわせな人生の選択』主人公のおかれた状況を考えるとひとつひとつの場面がしみじみとしたものに感じられ、また、感情の起伏が大きく見える場面も実はごく自然な流れであることがわかる。丁寧に描かれたシーンの積み重ねが深い感動を呼ぶ。",
            " 『しあわせな人生の選択』、珍しく…と言っては難だが、邦題が秀逸。バディものの構成で作られた、愛犬を交えてのエンディングノート。シニカルなジョークがイイ味を出している。 ",
            " 『しあわせな人生の選択』いろいろな立場で「終活」を考えらさせれる映画だと思った。老犬トルーマンのもらい手探しも、なかなか興味深かった。ただ、最後のほうで、そのシーンは必要？と思う点が。",
            " 『しあわせな人生の選択』試写会  老犬と余命宣告された男性、と、その友人。のお話。  ２人の友情が、繊細で絶対的で、素晴らしかった。    私にも、トマスのような、フリアンのような、存在がいると思う。出会ってると思うんだ。",
            " 『しあわせな人生の選択』フリアンとトマスの真の友情に涙。フリアンが自らの身辺整理を強い意志をもって計画的に進めていく姿が印象的だった。フリアンにとって、4日間という短いけれど濃密な時間は神様からのプレゼントだった様に感じた。",
            " 『",
            " 『",
            " 『しあわせな人生の選択』試写  命のカウントダウンが始まった男が住むマドリードに、遥々カナダから親友が帰ってくる。男の気がかりは飼っている犬のトルーマンのこと。男2人、なんだか友情以上の絆で結ばれた奇妙な関係。離れてても心は近くになんてウソ。やっぱりそばにいてくれた方がいい。",
            " 『しあわせな人生の選択』これは良いね。男の友情というか、身辺整理する親友に付き添う姿が感動しちゃったな。トルーマンや息子、元妻との関係も素敵。",
            " 『しあわせな人生の選択』死についての映画ながら、友情や肉親との触れあい。犬のトルーマンなど愉しい内容も一杯だし、何より暗くないのがいい！生きる事も死ぬ事も一体でいつかはくる。前を向いている姿に感動しました！",
            " 『しあわせな人生の選択』",
            " 『しあわせな人生の選択』マドリードでひとり暮す役者のフリアン、余命僅かな彼の元にカナダから親友のトマスが。。。終活がテーマのドラマティックな展開に様々な人間模様を垣間見、途中ベンチの彼女を想起、トマスの覚悟にも想いが及び胸キュンです",
            " 『しあわせな人生の選択』カナダからマドリッドに訪ねてきた友人との４日間  フリアンとトマスの友情に感動します。  フリアンの人生の選択にトマスが何故か納得してしまう姿に友情を感じます。  飼われていた犬のトルーマンがよかったです。",
            " セルバンテス文化センターで『しあわせな人生の選択』試写会。余命わずかな男と友人と犬の4日間。いい友人関係だな。息子とのパートは、泣けてきました。残りの短い人生の過ごし方大事だね。心に染みてくるいい映画でした。犬も喪失感あるのかー。",
            " いわゆる「余命もの」とは一線を画すストーリー  人生の終え方は人各々あって  何が心配で誰に何を伝えたいのか  いまから考えないといけないかも・・って思う  ゆっくり沁みるように切ない気分にさせる    『しあわせな人生の選択』",
            " 【cinema】『しあわせな人生の選択』 ",
            " 『しあわせな人生の選択』観た。近く訪れる死と喪失。受け入れること。描かれている選択や決断、言動の全てが分かるわけでも受け入れられるわけでもないのだけれど良かった。フリアンと再会した瞬間のトマスの目の縁が僅かに赤くなっていることに気… ",
            " ファインフィルムズさま  パンフレットを送って頂き ありがとうございます✨ （非売品）  『しあわせな人生の選択』 ",
            " ３組の方々から 「勧めて頂いてありがとう」 ・・と言われたので安心した  この作品は・・ 家族も恋人も友達も誘える作品 ・・ということですね  三人の名優が並んでいるところ  『しあわせな人生の選択』 ",
            " 昨日は名前を間違えてごめんね キュートな眼差しが愛くるしい ミニサイズのトルーマン君です  『しあわせな人生の選択』 ",
            " 『しあわせな人生の選択』マドリード出身のLBFFプロデューサーのアルベルトさんから、２人の俳優さんのスペインでの評価＆日本との食生活の違い＆スペインのペット事情etc.興味深いお話しを😊そして迎えてくれたトルーマンの制作会社フムフ… ",
            " 『しあわせな人生の選択』最期の時が近いフリアンがそれとなく話す言葉には味があり、時に我が儘になる彼を優しく見守るトマスの友情を超えた行動✨愛犬トルーマンの芒洋とした存在感🐕アムステルダムの息子に会いに行くシーン、悟っているはずのト… ",
            " 家族とも友達ともペットとも お別れのときは必ずくる 準備ができるのは人間なのヨ  『しあわせな人生の選択』",
            " 『しあわせな人生の選択』 トールマン君です！わんっ！ ",
            " 『しあわせな人生の選択』最期を迎えようとするフリアンだけでなく、トマスも従妹パウラも息子も妻も、あるいは息子の恋人も犬の里親候補も少しだけの登場でもそれぞれの人生の背景が感じられて物語が深まる。お互いへの時には説明できなかったり理解できない感情も含めてのかけがえのない関係性。",
            " 本日(あ、もう昨日…)の映画、しあわせな人生の選択、映画はとても良かったのだが、 見終わって、この陳腐で気恥ずかしい邦題は雰囲気ぶち壊し…の思いを強くした。原題のTRUMANそのままがいいのに！ (近頃そんな邦題のものがなんと多いことか…)",
            " 「しあわせな人生の選択」を観た。感動作品。友情の厚さを感じてぐっときた。主人公の余命がわずかで切ない部分もあるけど、人間関係が温かくてほっこりした。",
            " 親の不機嫌は『しあわせな人生の選択(原題:TRUMAN)』が「つまらなかった」かららしい。親の死生感とは合わなかったのだろう。人間なんて弱い。弱いから依存もするすがり付く。手放すのは強いからじゃなく未練を残さない為じゃないのかなと、思う。 どうせ皆死に向けて生きている。",
            " 「しあわせな人生の選択」遠くない死がテーマだけど泣かしたろ、というところ一切なく、ただ所々のドラマにはっとして、おじさん二人の軽口や憎まれ口のやり取りが笑えないのに笑えて、終わる頃には二人のキャラを好きになっていて、淡々と進む物語がいざ終わると気付いたら涙が。",
            " しあわせな人生の選択 末期がんの友人を訪ねた男の話。犬も預けて恋人は寝取られて散々な最後のように思えるが。実際には何もできない無力な無意識な人ばかりだということを淡々と描いた良作だった。泣けそうでなけないのは演出の問題なのか感情移入がしづらい主人公のキャラクターのせいなのか。",
            " 「しあわせな人生の選択」じんわり良い映画でしたが、ちょっと寝てしまって残念。😓",
            " 173｢しあわせな人生の選択｣いまいち感情移入できず寝落ち。トルーマンの里親希望者の言動を\"人種差別者\"とバッサリ切り捨てたのは驚いた。日本にもこういう人いるからなぁ。",
            " 『しあわせな人生の選択』観てきた。 友人、家族、恋人と犬。 人生最期にどの選択が正しかったかなんて野暮。人生、まぁ悪くはなかったねと笑える様に生きたい♪ ",
            " 「しあわせな人生の選択」にブロマンスを予感して観に行きました…。おおよそ期待どおりでした…！",
            " 昨夜、しあわせな人生の選択を観た。こういう命について考えさせられる映画は号泣するけど大好きだ。最期の選択は本人の自由にさせたい。もちろん関わって来た人間や家族にも意見を言う権利はあるだろうけど、それを怒ったり咎めたりするのは俺はしたくない。本人の選択を尊重したい。と思うだろうな"
        ]
    }
}