{
    "title": "忍びの国",
    "id": 157,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 36889,
            "each_tweet_amount": {
                "good": 119,
                "even": 24,
                "bad": 8
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『忍びの国』鹿とかヘラクレスみたいな兜がかっこいい🌟アクションがすんばらしかった。もっともっとさとみちゃんとのやりとりが見たかったなあ。",
            " 『忍びの国』0407[T]★★★☆☆ ",
            " 『忍びの国』こんなに雑な忍者の映画ってないから新境地感。金につられて動く忍者の、忍者対忍者、忍者対武士。大野くんは大野くん。",
            " 『忍びの国』うーん、テレビで見たから良かったかな。アクションは良かったです。",
            " 『忍びの国』 テレビ見ちゃったけど、こんなもん...って感じｗ ",
            " 『忍びの国』★★★★★",
            " 『忍びの国』の残念な点は主人公側のキャラクター設定が「人でなし」で観客の感情移入を拒んでいる点＞＜  むしろ人間的な織田側に感情移入してしまうので、織田側が負けると爽快感がなくなってしまうのが大問題＞＜  ",
            " 『忍びの国』を鑑賞！！アイドル映画かと思っていたら、良い意味で派手な忍者アクション映画に仕上がっていて良い意味で裏切られたｗｗ大野くん、かっこいい！！  ",
            " 『忍びの国』普通の時代劇とはちょっと違う、エンターテイメント強めの映画だった。最初よくわからなかったけど、段々と理解。",
            " 『忍びの国』大野智？絶対に似合わない！と思ったら、これはこれで良いね。合戦の描写がダンスみたいなアクションなので、あまり緊張感が無いのがもったいない(^_^;)",
            " 『忍びの国』観た。こんなゴリゴリの狂人設定なん面食らったけどこの狂人っぷりに大野の呆けた顔は合ってるなぁ。ただ相変わらず邦画の合成というかCG技術がお粗末すぎて浮きがひどい。敢えてってのもあるんかもやけどひどいという感想が先にくる。",
            " 『忍びの国』「良い」寄りの「普通」。時代劇・忍者物と思って観ると、ロックが流れ軽くチャラい現代劇風の演出に好き嫌いが分かれると思う。自分も最初はきつかったが、命が軽い・倫理観が皆無な描写に合ってたと思う。國村隼と伊勢谷友介が良すぎ。",
            " 『忍びの国』",
            " 『忍びの国』",
            " 『忍びの国』",
            " 『忍びの国』忍びのモチベーションとちょっと愉快な合戦から仁義ある川バトル・・・石原さとみの恐妻ぶりも素敵。",
            " 前半は退屈でしたが、合戦が始まったあたりからは楽しめました。しかしバラエティ色が強い合戦。忍と士の合戦……これじゃない感。伊勢谷さんや鈴木さんは素敵だった。この監督？演出？は刀を素手で受け止めるのが好きなのかな？",
            " 『忍びの国』視聴完了です  ここ最近の邦画時代劇の中で一番だと感じた面白さでした、万人にオススメできるエンタメ性がありました  嵐の大野君は無門のキャラにバッチリハマってる、序盤やラストのタイマン決闘シーンは見事！",
            " 『忍びの国』武士よりも忍者の方がワクワクするね。",
            " 『忍びの国』ヒューマンドラマと笑いが適度に融合した作品。人の心に気付いていく忍びの姿が好印象。悪くはないけどちょっと物足りなかった。",
            " 『忍びの国』忍びアクションだけでない。無門が人間的になっていくのが良い。人間としての信念を持って生きるかそれとも何も持たず生きるか",
            " 『忍びの国』  今年我がナンバーワン映画✨ 邦画には赤裸々に切なさや苦しみを前面に出しすぎるところが嫌いなんだけど、本作では忍びの生活や計略のオブラートにくるんで、したたかに生きる人の姿を笑いと前向きさで描いており、大好きです❥",
            " 終盤、こんなに泣くとは思わなかった！コメディアクションかと思いきやヒューマンでありloveでもある。とてもテンポよく、時代劇なのに難解さは皆無！  主演大野は勿論、キャストが皆キャラ立ちしていて上手い！スクリーンでみるべき映画。",
            " 『忍びの国』怪物くんと比べれば、大野はこちらのほうがかなりいい。コミカルな中にもホロリとさせられたり、忍者の定めというかお涙ちょうだいもあったりして、CG使いながらのアクションも意外と決まっていてジャニーズファンじゃなくてもいける",
            " 『忍びの国』現代の闇をつくような映画でした。cmでみた以上に楽しめた。コミカルで楽しめばいいのかシリアスになればいいのか分からず、どっちにもなれずじまいだった。",
            " 『忍びの国』”伊賀の皆で織田軍に一泡吹かせようぜヒャッハー\"的な話かと思ったら、まさかのニューシネマ的着地の話だったという。  むしろ織田側の方が時代劇の正統派主人公的な描かれ方で共感できるという新鮮さ。",
            " 映画『忍びの国』数えたカットは1409。哲学のない無門とそれを見限った平兵衛の対照的な顔がまず目を引きつけた。そこから、各自登場人物の性格がきっちり顔に表れていてよかった。忍びの技を絡めた戦シーンも○。唯一石原さとみの顔に汚れがないのが時代感と離れていたか。 ",
            " 映画『忍びの国』鑑賞。冒頭ゆるゆるの合戦描写から始まったから心配していたのだが、さすが和田竜原作・脚本。伊賀者の性格づけが下敷きになっていた上で合戦の駆け引きがあり、よくできた物語構成だった。俳優陣もみなよかったが、戦巧者の武将を演じた伊勢谷友介の貫禄ある演技が白眉。",
            " 『忍びの国』  ５回鑑賞しましたが、まだまだ観たりない！惹き付けられる表情。鳥肌が立つアクション。声の出し方一つでこんなにも心情が伝わるのかと、俳優大野智の力量をこれでもかと見せて頂きました！スクリーンで体験しなきゃ後悔します！",
            " 一度観るとその残像がいつまでも心に残り、何度も観たくなる映画。アイドルが主演だからなのか、敢えての酷評をする人も多々いるが、そんな声を撥ね除けるほどの勢いで今もなおファンを増やし続けているのは紛れもない事実。",
            " 始り忍家同士の戦？寄手ﾚｽｷｭｰ隊の様にﾛｰﾌﾟで砦に近付き土中から現れた忍に殺られる。戦術的意味無く後半見せる身体能力なら簡単に越せる。無門登場は霧が立込め門が飛ぶだけ。信雄の寝所出現も忍ぶ過程無く忍術も合戦も見せ処カットした感じ",
            " 『忍びの国』  １度目は面白いけど何だかモヤモヤが残った。気になって２度目の観賞。展開が分かっている分、細かい所が見えた。原作も購読し３度目の観賞。色んな人に感情移入して涙が…。この映画は何度か見た方が面白いと思う。  ",
            " 『忍びの国』夫の強い要望で二度目の観賞。クールな無門(大野)の表情がお国の前ではくるくる変わるのが面白い。キャストの方達みんな良いんですよね。終盤はやっぱり泣きました。原作も読みたいと思います。  ",
            " 『忍びの国』2回目観た。原作未読。金で殺し金で守る、従来の忍者像を覆す斬新な忍者活劇モノ。今作の魅力を予告で伝えるのは難しいわな！と痛感させられるほどにアクション、コメディ、ロマンス…とエンタメ要素盛り沢山で、風刺効いたブラックユーモアが癖になる。2017年映画ベスト入り確定。",
            " 『忍びの国』最高！主演はもちろん他のどの役者さんも表情が上手くていい。あの場面のあの役者さんの表情がどうだったのか答え合わせをしに映画館に通っています。術にかけられた一人かも（笑）映画→原作→映画→原作…エンドレスです",
            " 『忍びの国』  良い意味で予告詐欺。コメディで忍者が武士をやっつける大活劇かと思っていたら、実は引き込まれ泣かされ、後も爽快感はあるが又観たくなる。主人公が台詞の無い表情だけでト書き背景作者の伝えたい事がつたわってくる。",
            " 『忍びの国』１度目より２度目、２度目より３度目・・・同じ場面で笑って泣いて、セリフも覚えてしまったけれど全然飽きない。観る度に面白くなり、楽しめる映画です。",
            " 『忍びの国』北畠具教役の國村隼さんが短い出番ながら素晴らしい演技で観客の気持ちを鷲掴みします。予告編の一瞬の具教殿の不敵な笑みに痺れました。",
            " 『忍びの国』主役の大野智は本当に無門そのもの。だが、その共演者が主役と同じぐらい適役。キャストが決まれば、これだけのいい映画ができるんだと思えた。芝居はアンサンブル、それをまざまざと見せられた映画だった。",
            " 『忍びの国』イイ～ですね～！？面白かった！！スケール感もあるし、アクションも良かった！大野クンと石原サンの夫婦漫才も楽しかったし、バラエティーに富んだ演者サン達を観てるだけでも飽きません！何より「川」が大好きな忍者達に大爆笑したっ！",
            " 『忍びの国』まるで踊っているかのようなアクションをする大野智さん演じる無門が良かったです。できたらもう少し無門とお国のドラマ部分を見たかったです。",
            " 映画】忍びの国みてた。◎。主役と脇が上手くはまっていたという印象。お国の顔も衣装もキレイすぎるとか血が流れないとか言う図式感を持ち込むことで人が大量に殺されていることに気づかせなくしていたような。策略感を出すことで全体も締めていた。",
            " 『忍びの国』セリフより表情動作を重視した映画だった。後半特に無門と平兵衛との闘いで無門の本気の表情と照明、金属音の効果が絶妙だった。いい役者は表情だけで唸らせるのだと改めて感じ入った。お国との場面はもっと膨らみが欲しかった。",
            " 『忍びの国』平祐奈ちゃん演じる北畠凛姫の真っ直ぐさに泣いてしまいました。",
            " 『忍びの国』    2017年 １２本目。    安定の中村親分作品。    終盤戦の無門vs.平兵衛にはしびれました。",
            " 『忍びの国』忍者を人間としての感情や良心を持たない獣同然の存在としたのは面白い。銭の為なら動く。非常にシンプルな行動原理だが計算高い。一斉に戦場に向かうシーンは爽快ですらある。動きに様々なバリエーションがあるのも忍者ならではだろう。",
            " 中村監督素晴らしい👏  キャスト全てがハマっていて気持ちがいい。  セリフの伏線も面白い。  何より『 川』が圧巻でした。",
            " 『忍びの国』…やっと観れた～♪インスタに感想up～♪  ",
            " ",
            " 『忍びの国』の無門の目、声に惹き付けられてゾクゾクする。大野さんの殺陣やアクションの迫力は、見応え有りすぎ。演者の皆さんが、すばらしい。ラストは、泣ける。無門の叫びとお国の優しさが、心にしみこんで余韻が残る。もう一度観たい映画です。",
            " かなり面白かったです！  監督もキャストも素晴らしかったですし、無門を演じる大野くんはまさにうってつけの役ですね。中村監督の慧眼に感服します。  原作を読まなくても、わかりやすくて気軽に楽しめる映画だと思います。        ",
            " 『忍びの国』ホントに面白い!!1回見てもまた見たくなるし、1回目よりも2回目の方がより世界観に入れてアレは映画館で何回も見るべき!!!細かい所にも気づくことが出来て飽きることなく面白いと思う♡見てない人絶対最低1回は観るべき!!!",
            " 『忍びの国』  タイトルの出し方、バックミュージック、木こりの歌、わかりやすい話の展開、一人一人の想い、忍者の揃うシーン、もちろん殺陣、感動します。",
            " 『忍びの国』を見ないまま一生を終える人間が私には可哀想に思えてならない、生きて行く上で是非見るべき映画のひとつに数えられる",
            " 『忍びの国』  老若男女が楽しめるエンターテイメント  逆CM詐欺だから油断してみるとびっくりすると思います",
            " 『忍びの国』    想像を遥か高く上回ってきた忍びの国！！！！！  エンターテインメント性高い！！  最高ですね！！今週の土曜3回目^^♡",
            " 『忍びの国』めっちゃ面白い。これは観るべき映画。  単なる娯楽映画だけでない。アクション、夫婦愛、騙し合い。人でなしの忍者といわれる無門が人の心を取り戻していく物語でもある。見ればみるほどハマっていく、何度も見たい映画。 ",
            " 伊賀攻め。特に無門が伊賀者を引き連れ参戦するあたりから、アクションシーンにエフェクトかけすぎ編集入れすぎで萎える（冒頭の小競り合いにおけるアクションが良かっただけになおさら）無門の「人でなし」から「人」への変化は悪くない",
            " 『忍びの国』幼児と観に行ったら2時間飽きずに見ていた。テンポもいいしときに笑いもあったりで大人からみてもそこそこ面白かった。伊勢谷友介さんみたく存在感のある役者が所々でキャスティングされているのも功を奏しているのだろう。",
            " 忍びの国』  大野君にしか出せない味のキャラでしたね。最高でした。また見たいです。",
            " 『忍びの国』みる。",
            " 『忍びの国』を2回観ました。非常に躍動感のある映画でした。アクションもですが、「人でなし」の無門が「人」に変わるところ、劇中にある心の中の葛藤と思われる発言にも注目です。主演の人のカメレオンのような(←褒め言葉)演技も見逃せません。",
            " 『忍びの国』和田竜さん原作に惹かれて観に行きました。大野くんの不思議な魅力が無門にぴったりハマって良かったです。鈴木亮平さんとの至近距離での闘いは圧巻。報奨金につられて、逃げようとしていたみんながわらわら集まってくる場面は最高に面白かったです。そして、最後は泣けます。",
            " 『忍びの国』  ",
            " 『忍びの国』一度見て、アクション凄いし面白いけど、うん…？と思った人にこそもう一度見て欲しい。２度目で全て腑に落ちる。涙が出る。最初の平兵衛と、最後の無門が重なる。救われる。無門が人に成っていった様を、見届けて欲しい。",
            " 『忍びの国』野戦シーンが面白いからもっとザックザクやればいいのに…。忍者の戦いの映画なのにG指定なんてもったいない。隣のチビッコがずっと怖い怖いと親に訴えていてかわいそうだった。大野くんが主役だって怪物くんとは違うのだよ！",
            " 『忍びの国』やはり大野智はさがらなおみにしか見えないなぁ。和田竜原作なのにもったいない。",
            " 『忍びの国』最高に良かったです。また見に行きます。",
            " 『忍びの国』  アクションがとにかく凄かったです。  コメディー中心かと思っていましたが、しっかりとシリアス要素もあり、最初から最後までとても楽しめました。  久しぶりに、もう1度観たいと思える映画に出会えました。",
            " 泣くような映画じゃないと思って鑑賞したところ、見事に号泣。メイクぐちゃぐちゃでした。",
            " 『忍びの国』  とても感動しました。  あの大野智が、激しく動いてる～。  ラストもとても良かった。  何回でも観に行きたくなる映画です。",
            " 『忍びの国』笑いあり涙ありクライマックスは圧巻✨最初から最後まで全く飽きない！何度観ても感動する素敵な映画でした(´∀｀*)",
            " 『忍びの国』主演の大野くんの目の演技とアクションに心を鷲掴みにされました！コミカルな場面もあるけど、とてもシリアスで内容が深い。無門の心の変化に胸がギューっとなります。何回観ても新しい発見があって楽しめる映画です。",
            " TOHOシネマズ渋谷で『忍びの国』を鑑賞。忍びって奴は、もう金でしか動かんのかいみたいな感じでしたね。なかなかおもしろい話だったよ。戦闘シーンもちょいコミカルで変わっててよかった。石原さとみさんの冷静な口調のきつい嫁っぷりも素敵。",
            " 『忍びの国』  原作者が脚本を書いただけあってうまくまとまっていて物語にすっと入れました。時代劇、アクション系は苦手ジャンルでしたが忍びの国は観やすく楽しかったです。とにかくアクションが凄かったです。",
            " 『忍びの国』無門とお国のやりとりがほのぼのというか笑えるだけに最後は…いや〜参りました。圧巻のアクションシーンでは息をするのを忘れ硬直してました。大野さん、鈴木さん本当に凄い。國村さん、伊勢谷さんの存在感。素晴らしい映画でした。",
            " 『忍びの国』凄いの一言！無門の心の変化を注目して見て下さい、大野さんの演技に感動です。  何度も見て楽しむ事ができます。私はすでに五回見てます。",
            " 『忍びの国』  一度目は、主人と、見に行き、二度目は、一人で、行きました。一人で、映画を観るのは、初めてでした。それでも観ないと気がすまないって感じです。あの場面 あの時の顔が、もう一度見たいと、思わせるものでした。  ",
            " 『忍びの国』金次第で雇われては、非情な殺し屋となるけれど、恋女房にはメロメロな伊賀忍者を大野くんが好演。伊賀忍者が人でなしと蔑まれる背景があって、コミカルだけど、どこか哀切さを感じさせる大野くんて、すごいな〜見直した！",
            " 『忍びの国』テンポが良くわかりやすいし生きる術は時代と共に変化するけれど受け継がれた命は繋がってきたものだと認識されてくれた作品です。  大野智さんをはじめキャストの演技は素晴らしいです。",
            " 舞台挨拶と昨日と2回観ました。お国との最後は息を飲む悲しい最後でした。。。  お国と出会うことで人の心を取り戻し、無門は幸せだったのではないでしょうか。  1回目で気付かなかった無門の可愛いしぐさなどを探すのも楽しです。",
            " 『忍びの国』my映画館2017",
            " 『忍びの国』  本来映画は１回観ればお腹いっぱいですが…。  この映画は何なんだっ！気が付けば８回も観てる。           ",
            " 『忍びの国』期待以上に良かった。  何度も見たくなる。  時代劇だけど新しい。  アクションが本物であれでスローにしているとか  すごい",
            " 『忍びの国』さ",
            " 『忍びの国』  見終わったあとしばらく呆然としてしまうほど良かった。大野くんすごいオーラでした。恐ろしかった。",
            " コメディ色強い映画かと思っていたが、泣けるし笑えるし、今の時代に考えさせられる芯の有る時代劇忍者エンターテイメント映画。エンディング曲「つなぐ」がラストシーンと見事にマッチ。もう一度見たい！…良い意味で中毒性の有る深い映画です。",
            " 『忍びの国』見る度に好きなシーンが増える。伊賀者は人でなしだが銭で動く単純さが愛しく見えてくる不思議。コミカルな場面にクスクス笑っていたら度肝を抜かれる展開に。皆一度は度肝を抜かれてくるといい。そしてまた見たくなる。これは術なのか？",
            " 『忍びの国』無門のラストの悲鳴が、耳からはなれない。何度でも無門に会いに行きたくなる。",
            " 『忍びの国』癖になるな、この映画。何度も見たくなる。俳優人に下手な人がいると、しらけるんだけど、この映画は下手な人が出てこなくて良かった。",
            " 『忍びの国』原作読まず、初日に観て号泣。俳優陣、映像、ストーリー、音楽、どこをとっても素晴らしい映画でした。アイドル映画とか戦物と思って観てない方。深い深い意味があり、伏線も多々あり楽しめます！泣けます。是非劇場で！",
            " 「忍びの国」  展開がスピーディーで中だるみが無く最後まで一気に駆け抜ける。  ドキドキハラハラの連続の中に笑いが散りばめられている。  もう一回観に行きます。",
            " 『忍びの国』  色々な思い込みがあると1回目は…何コレ？…と思われ人もいるかも→私です(笑)  何も考えずに楽しむのが一番！  昔の【忍者活劇】みたい。  白黒にしても面白そう！    ",
            " 『忍びの国』好みが別れるかもしれないけど俳優の演技には何一つ文句なし！記憶に焼き付く映画です。",
            " 『忍びの国』  笑えるし泣けるしアクションシーンは迫力満点  老若男女問わず子供から大人まで家族で観れる  特に男性諸君は絶対好きですよ  女性に限らず男性も大野智の演技力に度肝抜かれてください",
            " 『忍びの国』    まずは、映画館の前までＧＯ！  ",
            " 『忍びの国』  年代性別を問わず楽しめるのが劇場に足を運んでいる方々を見ても一目瞭然！何回も観たくなる中毒性が－  原作未読の方は是非とも原作を読むことをお勧め。  原作の世界感がそのまま映画になっているのが良くわかります♪",
            " 『忍びの国』途中から変わる無門様の声に見るたびに惚れます",
            " 『忍びの国』別に嵐のファンでは無いが予告編が面白そうだったので観た。ワイヤーやエフェクト満載だけど派手なアクションは見所あるしかなり楽しめた。大野君のキャラと主人公のキャラがピッタリでキャスティングもバッチリ！悪くない！",
            " 『忍びの国』楽しかった～。この表現が適切かどうかわからないけど、大野くんがかわいい。無門役は大野くんぴったりだった。アクションもよかった。",
            " 『忍びの国』オープニングと最初の「川」から引き込まれたw  人でなしが当たり前の世界、義理人情で生きる世界の対比が面白く、どちらの世界に片寄ることなく見れるところも良かった。  アクションが凄くてもう圧巻の一言。      ",
            " 『忍びの国』織田陣営のまとまっていくシーンがぐぐっときた。アクションも長すぎず見応えがありました。途中、必要？っていう感じのギャグテイストはいらなかったけど…伊勢谷友介さんがものすごく良かった！",
            " 『忍びの国』面白いと思ったのは善悪の戦いではなく、いかにあいてを叩き潰すかという戦国時代の非情さをえがいていたところ。どちらかというと被害者側のほうが正論であったかもしれない。不満点は剛弓てだれでもかんたんにひけないんだけどねえ。",
            " 『忍びの国』面白かったけどほんのちょっとだけ足りない。何がっていわれるとわかんないけど。普通に見たら面白いと思うんだけど・・・",
            " 『忍びの国』時代劇が苦手な女子でもわかりやすく面白い映画です。何度見てもその都度色んな発見があって飽きない。無門が「ひとでなし」から「人」に変わっていく目の表情を見て欲しい。",
            " 『忍びの国』男性も多く見に来られていたし シニア世代のご夫婦や小学生もいて 年齢を問わないのは強みだと思う  何度か観に行った方がいろいろ話していて 見逃した所があるので 幸いにも映画館が近所何だから もう1度は見たいと思っている",
            " 『忍びの国』ただただ楽しむのにちょうどいい。最近、殺陣のシーンが無駄に長い作品がいくつかあったけど、殺陣も忍者vs武士だから、飽きずに観ていられた。面白かった。",
            " 『忍びの国』原作のつまらなさとは比較にならないほど面白い。サイコパスな無門のキャラクターはもちろんの事クライマックス前の大膳の勝鬨の声を上げる時の高揚感がたまらない。予告ではＣＧ臭かった忍者の動きも本編では自然で気にならない。",
            " 『忍びの国』間違いなく面白かった。何回も見てしまった。大野智はじめキャストが最高。見るたびに忍びの術にはまって見に行かずにはいられない感じ。中毒性があると思う。ま観にに行く！ちなみに今日は三回目だった。",
            " 『忍びの国』無門の人を馬鹿にしたような振る舞いは流石の大野君だけあって良い。ストーリーの流れも悪くないし違和感はないのだが、メリハリがしっかりしてないのが気になった。殺陣シーン、せっかく大野君が動けるのだからちゃんと見せて欲しかった。しかしこれも中村監督の期待度からでる不満か。",
            " 『忍びの国』ジャニーズ主演だからって、どうせつまらんって思っている方 一回映画館に足を運んでください。忍びの国見た後 帰っている観客の表情見てください。私も僕も見ようかなってなります。見所満載",
            " 『忍びの国』  笑って泣けてそして何か心の奥がざわざわする映画！  男女、年齢、関係なく観られる映画だと思う。  何回でも観られる映画は中々ないです。",
            " 『忍びの国』偉大な父を持つがゆえに過剰に虚勢を張る織田信雄に大物政治家の祖父と父を持つ安倍総理がダブります。でも映画の信雄はその弱みを曝け出して日置大膳等部下の心を掴んだのです。ぜひ安倍総理に見ていただたいですね（効果ないかな）  ",
            " 『忍びの国』飄々とした無門を演じた大野くんの緩急つけた演技が笑えたりカッコ良かったりのアクション時代劇でした。恐妻ながら愛情も感じられるさとみちゃんもキリッと良かったです。無門vs平兵衛のアクションはこちらも力が入っちゃいました。",
            " →大野さんには、こういう心が欠けた天然キャラが何故かとてもよく似合う。この作品の無門には最高に合っていた。ラストシーンも好きだし、個人的にはホント〇〇が〇〇でなければそこそこ好きな時代劇だったろうになという惜しさを感じるのでした。『忍びの国』",
            " →アクションが凄いという評判だったけれども、大抵のシーンはギャグのようなCG演出によって処理されているので「るろ剣」のような素の凄さは伝わらない。時代劇的殺陣の美しさは伊勢谷さんに、忍びアクションとしては鈴木亮平さんに魅せられる『忍びの国』",
            " → まぁね…無門が目覚める過程を描かなきゃならなかったんだろうけれども、どうしても〇〇は〇〇なきゃならなかったの？ごめんなさい、特にウルっとも来なくて、どうしてこんなテンション下がることにと……。原作ありきだから仕方ないのかな(未読だし)『忍びの国』",
            " 『忍びの国』途中まではとても面白かった(ぉぃ)。丸山城の築城から落城、第一次天正伊賀の乱の裏事情が伊賀国の民衆の育て方に問題アリという現代にも通じる切り口で描かれており、おとぼけサイコパス集団のフィクション時代劇として見応えあった。だから途中ま……    ",
            " 『忍びの国』観賞  あーあ…やっちゃった。途中までは畜生伊賀忍者達がバカ息子信雄を叩き潰す様が楽しかったのに、最後の最後でズッコケ級の大惨事  アクションや役者さん達は良かったのにあのラストはねえわ…勿体無いとしか言えない映画",
            " 『忍びの国』実は映画館で見た初の時代劇。笑えて泣けてアクションありラブ要素もある、老若男女楽しめるってなかなか貴重。愛情が人を変える、ある意味ジブリやディズニーに通じるのかも？主役はもちろんキャスト全て脇役含めて素晴らしい。",
            " あの常に癒しオーラ全開の大野智の人でなしぶりがすごい！この人は本当に、なんでもできるな！演技うますぎ！  最後の大膳の言葉に、自分は虎狼の族にならないように気をつけよう、と思った。",
            " アメブロを更新しました。 『「忍びの国」伊賀の忍者って、ここまで感情を削っていたんですね。驚きでした。』",
            " 忍びの国、観ました。戦国時代、織田軍と伊賀の国との戦いを描く痛快時代劇。原作は和田竜で天正伊賀の乱を題材にしたお話。エンターテイメントとして仕上がってて、アクションもなかなかでしたが、人でなし（怪物君？）から人に変わっていく大野智がうーんという感じです。伊勢谷友介がいいですね。",
            " 『忍びの国』  早くも5回観た。全く飽きない。それどころか細部も見えてきてどんどん感動が大きくなり、作品の深さに気づく。  こんな映画は初めて。スゴい❗  ",
            " 『忍びの国』本日3回目見てきました。何度見てもラスト15分で泣けてしまう。原作既読なので重要な登場人物何人もバッサリ削除してて驚いたけど話がスッキリして良い改変です。",
            " TOHO渋谷で『忍びの国』。主人公がサイコ野郎なので最後までイライラし続けな映画。その変化が遅いわ、遅過ぎだわ、と。そういうの、途中で変えないと。馬鹿臭い合戦シーンとか要らんウケ狙いとか、色々イラつく。伊勢谷友介と鈴木亮平が救い。大野くんは、ちと無理。",
            " 『忍びの国』。二度観たが、一度目よりさらに楽しめた。無門の絶叫に胸が詰まる。客席も一切の音がせず、ただ無門の慟哭と嘆きの声だけが響いていた。笑いあり涙あり、といった宣伝文句をよく聞くが、この映画ほど合った一節はないと思った。",
            " 『忍びの国』無門が虎狼の族から人へと変貌していく様は秀逸。目つきも声も、何となく姿勢違うような。終盤の無門の絶叫、慟哭は思い出しただけで胸が詰まる。",
            " 『忍びの国』織田信長に攻められ、崩壊寸前の伊賀国に住む個性豊かな忍者たち。主人公を演じるのは運動神経、身軽さ抜群！嵐・大野くん！オフビートな役柄かマッチして、対比となる鈴木亮平もお見事だし、馬に乗らない知念くんも。配役の勝利！",
            " 『忍びの国』＠ tohoシネマズ新宿♪伊勢谷友介がめちゃめちゃ格好良かったぞ！！！ あのシーン、心の中で雄叫びをあげながら自分も織田軍…みたいな感覚になってたw 人でなしな集団を終盤にもみせてくるあたりえげつなくて好き。",
            " 『忍びの国』を観てきました。ネタバレ少なめ。  ",
            " 『忍びの国』  面白いなぁと思ったのは無門が人でなしの虎狼の族で、敵対する侍側に正義があるところ  このふたつが真正面から対峙して「人でなし」が「人」になる。孤独だった世界に守るべき相手ができた時無門の表情がガラリと変わる様は圧巻。",
            " 大野さんの目。。。  この底知れない不気味さを出せる人は他にいないでしょう。アイドル、俳優などという肩書きは大野智の前ではかすんでしまう。  大野智という唯一無二の表現者です。",
            " 試写会と初日、二回観た感想。  ポップでロックな新感覚時代劇だ。忍者と武士では別の映画を観ている様だった。笑いあり、ユーモラスな掛合いあり。終盤の息を呑むアクションは必見だ。二回鑑賞して更にじわじわと沁みる内容、深い。    ",
            " 『忍びの国』原作読んで鑑賞。原作の信長に喧嘩売る最後のシーンが欲しかったなぁ…とちょっと残念ながらもあっと言う間の2時間。「川」の一騎打ちは見事としか言いようがない程、よく再現されてます。",
            " 大野智演じる無門がともかく強くてスカッとする。クライマックス、鈴木亮平演じる平兵衛と無門の一騎打ちがともかくすごい！大野智の身体能力と、ラスト無門が虎狼から人間に戻る哀しみの叫びに感動した。",
            " 『忍びの国』いかにも金の亡者の無頼漢のような無門があることを境に変わる瞬間ぞわっと。予告ではスーパー忍者をアイドルが演じる風だったのがいい意味で裏切られたかも。  國村隼、伊勢谷友介はじめ役者もいいし。大野智のあの演技に泣くかもよっ",
            " 原作見ずに鑑賞。一度目はもやっとした気持ちが残ったけど、二度目はすっきり。命を懸けた思いが伝わり、人間として生きることを選んだ無門に感動。2時間があっという間の映画。もっと、長くても良かったのになあ",
            " 『忍びの国』@ 109エキスポ観。「金で転ぶ人でなしの虎狼」壱瞬変わる現代を皮肉ってるんですなぁ。信雄役の子(名知らず)の演技がヤバぃかなぁと思うたが心情通りで納得。國村北畠､伊勢谷大膳が締める。大野はんの体技もなかなかで石原はんのツンデレも良！結末が締まれば尚良かったのだが…",
            " 『忍びの国』予告サギをいい意味で狙ってたのかなw  見るに堪えないと思ってた乱戦や超人体術描写は洋画的影響感じさせる仕上がりでイイ感じ。展開も予告ではミスリードしてた様な。ただ忍びのその後の言及に苦笑したのとラストはイマイチ爽快感ないのが残念。あと大野くんが適役だったかどうかは…",
            " 『忍びの国』  二回観て来ましたよ。  大野さんファンですが、ただファンだから何度も観たいと言うことでは無く、本当に色々な要素が詰まった作品で観る度に違うテーマに気付かされる。  後何回行けば、全て理解出来るかな…",
            " 『忍びの国』  原作はあえて未読。  終盤まではアクションありギャグありで楽しめたが、終わり部分の無門の言動が不可解だった。  全体的な感想はまるで昔のカンフーものの劣化版。  「村上海賊の娘」もこんな感じでやるなら勘弁して欲しい。",
            " 『忍びの国』イオンシネマ多摩セン。いや〜面白かった。コミカルとシリアス、ドラマとアクションが良い塩梅でした。時折これ必要？って感じの安っぽい演出があったのが残念。何も考えないで観れる楽しい映画だと思いました。",
            " 【忍びの国】無門が最後に背を向けたものは…脱力感溢れる現金なヤツが変容していく過程や忍びの者への視線が捻くれてて面白い。伊勢・北畠家の事情は戦国史ドラマとしての見せ場。夫を尻に敷くお国は最後まで賢妻であって欲しかったのだが。 ",
            " 『忍びの国』コミカルさが強かったが、真面目なとこは真面目でメリハリがあった。左京亮と大膳が良いね～、伊勢谷がいい役過ぎたわ。リーダーにこの役はあってるわ。",
            " 『忍びの国』伊勢谷友介の熱さ重さと正反対の大野君の良い意味で力の抜けたというか、何考えてるかわからないくらいの感じが良い。でも実はこう言う掴めない人って怖いんだよね。そんな無門があるものに【気づく】時の表情が印象的。笑いも良かった。",
            " 『忍びの国』大野智の飄々さ、石原さとみの凛としたとこ伊勢谷友介の重重さ！役者陣が頑張ってたんやけどちょっとコミカル度強くねぇ？もうちょっと抑えた方が時代劇っすから！アクションシーンも良かっただけになぁ！ ",
            " 『忍びの国』あっという間の二時間だった。見ないと損します。無門が出てくると、画面が引き締まる。無門、ダラダラしてるのに、何でだろう。とにかくすごく面白くて、ちょっと切ないです。",
            " 『忍びの国』あっという間の二時間だった。見ないと損します。無門が出てくると、画面が引き締まる。無門、ダラダラしてるのに、何でだろう。とにかくすごく面白くて、ちょっと切ないです。",
            " 立川談春の雰囲気をはじめ全部が悪いわけじゃないけど、でも、やっぱ「アクション映画」として少しでも期待した自分が間抜けだったとは言える。ま、総じてイタい出来『忍びの国』",
            " 『忍びの国』無門とお国の会話が楽しいね。アクションは大野くんのためかな？そんな中、伊勢谷友介がバツグンにかっこ良かった。",
            " 【忍びの国】 心底惜しい。ダークヒーローの活躍する合戦ものとしての設定や時代劇をアップデートしようとする心意気、現代に通じるメタファーがすばらしい。近代的自我の覚醒にきちんとフォーカスしていれば、よかったのにな。十二家評定衆がステレオタイプすぎるし、信雄の大芝居な目覚めは余計だ。",
            " 書き忘れてた（というか、140字に達してしもたんで書けんかった）んですけど、『忍びの国』で織田信雄役を演じてた知念侑李さん、ええ演技してはったわ。偉大な父親を持ってしもた苦悩をよう体現してはった。伊勢谷友介さんとの確執もええドラマになってたし。ほなね。",
            " 中村義洋監督と大野智さんのコンビと言えば、2011年の『怪物くん』があったけど、怪物よりも忍者のほうが圧倒的におもろいでｗ ほなね。",
            " 『忍びの国』の関係者試写会に行ってきた。僕が昔からの中村義洋監督の大ファンということもあるけど、掛け値なしにおもろかった。コメディとシリアス・ドラマとアクションの混ざり具合が絶妙。無数の武将と忍者が入り乱れる戦場を、SFXてんこ盛りのワンカットで見せるシーンは秀逸。ほなね。",
            " 去年の夏に忍びの国エキストラに参加しました ものすごく暑い日で撮影は過酷だったけど、大野君の「エキストラの人の方が大変だった」と話した記事を読んで嬉しかった ほんの一瞬俺の顔が映って興奮した ",
            " 『忍びの国』と『メアリと魔女の花』を並べてみて、後者の方が評価が高いことに違和感を覚えて、メアリの評価を改訂しました。[1]という評価は、単に“つまらない”という評価以前に、作り手の明白な力量不足であったり、映画人としての資質を疑うような作品に与えている、文字通り最低の評価です。",
            " 忍びの国見たゾー。  結論 グロかった 動きが面白かった グロかった 石原さとみ可愛かった 大野くんの動き面白かった グロかった お前らの血は何色だぁ(   ˙-˙   )",
            " 何回見ても 忍びの国面白すぎ🖤🖤  また見にいこーっと♪  ",
            " 忍びの国。  おもしろかった😂  けど、ちょっと私には難しかったww"
        ]
    }
}
