{
    "title": "それいけ!アンパンマン ブルブルの宝探し大冒険!",
    "id": 158,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 61,
            "each_tweet_amount": {
                "good": 2,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『それいけ！アンパンマン ブルブルの宝探し大冒険！』勇気と自信のお話で、怖がりなブルブルを導くカレーバンマンのアニキっぷりが光る一作。男が惚れるタイプの優しさでカッコいいや。あとドキンちゃんが幸せそうなのがなんだかジーンとしてしまうな。",
            " 『それいけ！アンパンマン ブルブルの宝探し大冒険！』、今年のベスト候補。バディものの傑作。様式は幼児向けだが、シナリオはジュブナイルとして十分通用する内容で、後半は思わず泣いた。ゼロの勇気を１にする、勇気∞倍の物語。 ",
            " ブルブルの宝探し大冒険、ほんとうに丁寧で洗練されていて素晴らしい映画だったので感想を書いてたら１２ツイートいってもまだ止まらない",
            " 昨日はアンパンマン、ブルブルの宝探し大冒険を見に行きました。お隣に座っていたお友達とも仲良くなって、しっかり最後まで楽しめたね！去年のナンダとルンダの方が私は楽しかったけど…🤔",
            " 『それいけ！アンパンマン ブルブルの宝探し大冒険！』@ TOHOシネマズなんばスクリーン3",
            " アンパンマン、ブルブルの宝探し大冒険 なのか アンパンマンブルブル、の宝探し大冒険なのか",
            " ブルブルの宝……!?  それいけ！アンパンマン ブルブルの宝探し大冒険！ ｜ TOHOシネマズ ",
            " ブルブルの宝探し大冒険のゲストは、多部未華子さんはたくさん話してたけど、キャイ～ンの二人は礼二さんに比べて全然しゃべってなかった。やっぱり実力の差かなぁ・・・",
            " ブルブルの宝探し大冒険の入浴剤で出た～💘💘💘カレーパンマン可愛い！ブルブル可愛い！チーズも可愛い～｡･ﾟ･(ﾉ∀`)･ﾟ･｡💕みんな家では初だったから嬉しいな！ ",
            " ブルブルの宝探し大冒険の感想書いてたら２５ツイートになってしまった",
            " 大人向けと言われている（はず）いのちの星のドーリィをさらに超えて、ブルブルの宝探し大冒険 すごくたいせつなことが詰まっているとおもう  とにかくシンプル、それがなによりもすごい、描写時間や量を極限まで絞るために、ひとつひとつのセリフや展開に入れた理由があって無駄がない感",
            " ブルブルの宝探し大冒険、作品としてもすごくよかったし、 創作をする身として観たので、あまりの凄さに圧倒されたし影響を受けた気がする、とんでもない映画だった、ほんとうによかった",
            " いや、ブルブルの宝探し大冒険、映画として素晴らしいでしょ………？！？！！！ １時間であれだけのことをシンプルに伝えるために、どれだけの工夫と打ち合わせを重ねたのか……？？？？スタッフインタビュー読みたい",
            " ブルブルの宝探し大冒険すごいよ……",
            " 夏の思い出。ブルブルの宝探し大冒険。 プルンと同じ展開。  ",
            " あまり気が乗らんというかまあ寝てりゃあいいかなくらいの失礼な気持ちでアンパンマン「ブルブルの宝探し大冒険！」見たんですけどこれがまた髑髏島+サベッジランドといった感じの冒険感とブルブルを助け導くカレーパンマンの男前っぷりに心震えるすげえいいお話だったです",
            " えいが それいけ！アンパンマン「ブルブルの宝探し大冒険」ぬいぐるみ 好評稼働中です。全４種（アンパンマン、カレーパンマン、ばいきんまん、ブルブル）です。よろしくお願いします。 ",
            " ブルブルの宝探し大冒険みたい！",
            " ブルブルの宝探し大冒険、皆様の感想を見ててみんな思うことは殆ど同じなんだなぁ…て思いました("
        ]
    }
}