{
    "title": "沈黙 -サイレンス-",
    "id": 15,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 7916,
            "each_tweet_amount": {
                "good": 192,
                "even": 24,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『沈黙−サイレンス−』スコセッシが遠藤周作を映画化。それも長年に渡る企画とは。何度も踏み絵を踏み、その度に許しを乞うキチジローを最初は鬱陶しく感じた。だが、殉死する切支丹でも棄教する司祭でもなく、最も弱いこの人物こそ我々の姿なのか。",
            " 『沈黙 サイレンス』棄教を迫られる宣教師の話。精神と肉体、そして精神に。キリスト教にとって徹底的なまでに過酷な土地であった江戸時代を舞台に、それでも宗教とは？を投げかけ続ける。言語化に時間を要するが、心の拠り所に苦痛や死を伴う矛盾",
            " 『沈黙 サイレンス』遠藤周作の原作を映画化。絵踏みをしても心の中で信仰していれば神は大きな包容力でもって包んでくれるのではないかと映像見てそんな事を思ってしまう。",
            " 潜伏キリシタン関連の世界遺産登録とオウムの死刑執行で思い出し、『沈黙 サイレンス』鑑賞。棄教を迫られる宣教師の話。奉行側の自嘲じみた諦観もスパイス。原作読まねば。",
            " 『沈黙 サイレンス』",
            " 『沈黙 サイレンス』",
            " 『沈黙 サイレンス』素晴らしい映画だ。信仰とは何かを深く考えさせられた。時代考証や言葉の違和感は仕方ない部分もあるが、沈黙の中にある情熱と慟哭が胸に迫って来る。とても美しく力強い作品だ。一生のうちに刻まれる映画体験だった。",
            " 『沈黙 サイレンス』鑑賞。原作は遠い昔に読んだ。そのときの印象よりはすっきりしていたかな。そして言語の壁の大きさがより際だったように思う。信仰について以上に、現地に馴染み溶け込もうという姿勢について唸らされた。自分の正しさを信じる人が他人に歩み寄らないのを見かけることもあるので。",
            " 『沈黙 サイレンス』「この地は沼だ。信仰が根付かない 」「デウスは大日である 」なんだろうねこの圧倒されるものは？うーん、小説を読まなくちゃ。",
            " 『沈黙 サイレンス』観た。原作があるからなのか、スコセッシ映画的男臭さは無し。神はいつまで沈黙し続けるのか？自分と神の為に殉教していく人間を見続けても抗えるのか？まぁ普通こうなるわな。ラストは予定調和的。この時代は土葬じゃないの？",
            " 『沈黙 サイレンス』/長崎奉行側も宣教師側も一概に悪いとは言えず、寧ろ宗教と真剣に向き合っていたのは奉行側のように思う。そして神の沈黙とは、解釈の自由なのかもしれないし、内なる神を見出す試練なのかもしれない。濃密な162分だった。",
            " 『沈黙 サイレンス』いいですね",
            " 『沈黙 サイレンス』波打ち際で磔にされるシーンは圧巻。踏み絵を踏んでは逃げてから懺悔して、を繰り返す窪塚洋介がとても悲しい。暗くどんよりした長い映画だけど飽きさせずに観せるのはさすが。アクションしないリーアム・ニーソンもかっこいい。",
            " 『沈黙 ‐サイレンス‐』観た（原作未読）。信仰、仁愛、生き方と言うと陳腐になってしまうがとても真摯で苦しく美しい映画。静かで長い映画なのに１分も退屈しない、正直ワクワクする引き込み力とハッとするようなカットの力。監督と役者に隙無し。",
            " 『沈黙 サイレンス』信仰のあり方を問う宗教映画としては小難しくなくてすごく見やすいし、映像に力があるから退屈しない。普通だったら卑怯者として卑下する対象として描かれるキチジローが、殉教していく人たちに比べてより人間らしく感じられた。",
            " 『沈黙 サイレンス』見た",
            " 『沈黙 サイレンス』  遠藤周作の原作読み終わって、ずっと見たかった映画を借りてきて鑑賞。  小学校の時に見た、魔界転生見たことあるから窪塚洋介がバッチリハマッてたなー。  とにかく信徒じゃなくても色々学べる映画でした。",
            " 映画『沈黙 サイレンス』鑑賞。彼らがどうして身を苦痛にさらしてもキリスト教を信仰したのか、信仰心のない私にはわからない。また終盤に井上が語った日本観は独特であえてマーティン・スコセッシが今作を撮った意味があるように感じた。原作小説も読んでみなければ。",
            " 『沈黙 サイレンス』",
            " 『沈黙 サイレンス』  「グッドフェローズ」のラストのように「全てを失った主人公に最後に残ったもの」の描写が非常に上手い。淡々とし静かな映画だが、監督の狂気、青臭さがにじみ出ている尖った映画。",
            " 『沈黙 サイレンス』信仰とは罪とは慈悲の心とは何だろう。  色々考えさせられる映画でした。  窪塚洋介の瞳の奥に見せる深い心の葛藤が素晴らしかった。",
            " ＜沈黙 サイレンス＞真面目な感想はさておき、キチジローの『ゴラム感』が素晴らしかった。 ",
            " 信仰心というものが、いかに人の支えとなり生き方になるかが分かりました。モキチの処刑シーンと裏切り者キチジローが印象的で素晴らしい演技でした。1971年の邦画版も見ましたが、今回はラストシーンに救いがあったような気がします。",
            " 『沈黙 サイレンス』仏教、キリスト教、それぞれの違いも描かれていました。こんなにも苦しんでいるのに何故、神は沈黙を続けるのか、深いストーリーでした。  日本のキャストの皆さんも、中々良い演技でした。",
            " 『沈黙 サイレンス』ラストショットに信仰の本質があった。",
            " ずっと観たかったのに心の準備がなかなか伴わなかった『沈黙 サイレンス』鑑賞に凄まじく心身を消費するが相応しい作品と役との出逢いで遺憾なく力を発揮する俳優陣の底力を実感。終始その行動から疑問符の消えない窪塚洋介の役柄こそが、沼地のように信仰の根付かない日本そのものの体現だったのかも",
            " 『沈黙 サイレンス』日本にもこういう惨い歴史があったことを忘れないために、一人でも多くの日本人に観てもらいたいなと思った。キリシタン関連の本には映画の比にならない悲惨な拷問描写が書かれていたけど、とてもじゃないけど映像には出来ない…",
            " 『沈黙 サイレンス』撮影場所は知らないけど(中国？)、険しい断崖と山と激しく波打つエメラルドグリーンに近い青い海の風景はこの目で見てきた五島の隠れキリシタンの地の風景と同じで、自分が見てきた風景の記憶とを重ねて観る事が出来た。",
            " 江戸時代に弾圧を受けていた隠れ切支丹と宣教師の物語。SW風に言えば、カイロ・レンがダークサイドに墜落したクワイ＝ガン・ジンを救済するために日本にやってくる話でした。これ宗教に関心ない人でもずーっと心揺さぶられてしまう傑作です。",
            " 『沈黙 サイレンス』苦しいけど素晴らしい映画でした。",
            " 『沈黙 サイレンス』キリシタンの弾圧のさなかだが、信仰心の深さというものは宗教や思想の違いによりさまざまでそこには色々な問題が今でも存在し、それは路を外すと戦争やテロにも発展するわけだが、ぐっと沈黙するのもまた勇気がいること",
            " 『沈黙 サイレンス』ナーメテーター、観ておいた方が良い映画だと思いました。",
            " 『沈黙 サイレンス』素晴らしい。日米の俳優陣が素晴らしすぎる。  ",
            " 『沈黙 サイレンス』キリシタン弾圧の拷問シーンは目を背けたくなりますが、日米の俳優陣の演技に圧倒されました。信仰とは何か等、色々考えさせられる作品です。",
            " 『沈黙 サイレンス』観た。面白かったぞ。もの凄く淡々と話が進んでいく。日本の地獄っぷりと、宗教の怖さと、人間の怖さ。さまざまな角度から観られる映画。ハリウッド映画なのに勧善懲悪ではなく、誰が悪いかわからなくなる。でも、それにしてもキチジローが良かったなぁー。",
            " 『沈黙 サイレンス』派手さはなくとも、片時も目が離せない。長いはずの上映時間も一切感じさせず、ただただ見入るばかりしたわ。グルグルといろんな想いが回るけど、うまい言葉が見つからない。信じる心とは難しいね…キャストも良かったです！",
            " 映画】沈黙 サイレンスみてた。☆。長くない162分。原作は忘却。日本が舞台というこもあり青木崇高等邦人俳優がたくさん出演している。中でもロドリゴ神父のイメージとの落差を演じたイッセー尾形と美味しい役回りの窪塚は好演。リーアムは流石。",
            " 『沈黙 サイレンス』途中からコメディ映画みたいで、期待した出来の映画じゃなかった。",
            " 『沈黙 サイレンス』見終わった直後の感想、スコセッシすげえ！でした。「the巨匠映画」という感じ。娯楽映画もたくさん撮りながら今なお重厚で真摯な映画を撮ることにリスペクトしかない。長尺もまったく気にならず。日本人も見事に溶け込み、日本が舞台とかもう関係なく映画として素晴らしい。",
            " 『沈黙 サイレンス』神は沈黙していても、自然はその営みを淡々と響かせ、人は肉体の苦痛で呻き声を上げ、心の痛みで絶叫し、罪を悔いて独り言を言い、人の尊厳や命を奪う言葉を投げつける。そこに浮かび上がるのは、人間という存在そのもの。",
            " 『沈黙 サイレンス』冒頭からエンディングまでBGMなしでただただ虫の音、波と音と人の声が奏でる３時間弱。スコッセッシ監督の演出で役者さんが最高のパフォーマンスを発揮しているからこそ眠くなることなくただただ聴き入り見入ってしまった。",
            " 『沈黙 サイレンス』（続き）弱い彼が無垢に思えて、ロドリゴを試す為に神が使わしたのかと。宣教師と弾圧する側を単純な善悪で描いてないのも良かった。常々自身の信仰に熱心なあまり他に不寛容な人に疑問を感じていたが、そんな自分も納得できた",
            " 『沈黙 サイレンス』まず第一にスコセッシ監督が舞台である日本と日本人に、ここまで真摯に向き合った映画を撮ってくれた事に感動。大半を占める日本人キャストは皆素晴らしかった。特にキチジローの窪塚洋介の異様な存在感、悪ですらないひたすら→",
            " 『沈黙 サイレンス』スコセッシ監督が遠藤周作氏の原作を28年温めてきた作品。キリシタン弾圧の惨い拷問シーンは多いが装飾などはなく返ってそれがリアリティーを生む。信仰心・許す心・憎む心とその心理に揺さぶられる まさに力作。",
            " 『沈黙 サイレンス』のススメ。  ①神についてではなく日本人についての映画です  ②人を平等に捉える意思が感じられるよう維持された高いレベルの表現力です  ③初めて、演技している加瀬亮から目を背けました…涙",
            " 『沈黙 サイレンス』見事。信仰とは。文化の違いとは。そもそも人間とは。を深くえぐるように描いてる。特筆すべきはイッセー尾形さんの演技。登場する時の存在感はスクリーンで見るべき。この方本当すごい俳優さんなんだと実感できる。",
            " 『沈黙 サイレンス』続き）そのなかで苦悩しながら生きる人々が丁寧に描かれていたし、演じた俳優陣も見事。あの時代はキチジローの行動もひとつの信仰の形なのかもしれないと思える。かなりの見応えのある1本。☆5",
            " 『沈黙 サイレンス』原作未読。信仰の自由と形について深く考えさせられるスコセッシ監督の力作。塚本晋也監督の演技の素晴らしさと窪塚洋介のオーラに圧倒された。400年前の日本では弾圧されるしかなかった異形の宗教。",
            " 『沈黙 サイレンス』スコセッシ監督が撮った日本映画。一言では語れない素晴らしい作品です！監督が28年かけて完成させた想い、信念、執念が映像の端々から伝わって来る！そして、それに応え静かに戦った全ての日本人キャストを讃えたくなります。",
            " 『沈黙 サイレンス』鑑賞。考えたい事が多くてまとまらないので、もう少しこの映画のことを味わっていたい。いま考えているのは、悪にすら値しない男キチジローを、宗教は、司祭は無条件で救えるのか。少しは努力しろとか、反省しろとか思わないのか。彼は宗教や司祭の試金石だと感じた。",
            " 『沈黙 サイレンス』万人にとって絶対的な宗教はない。一人の人間として何を信じるかは自由であるべきだろう。信仰とは、押し付けるものでも奪い取るものでもない。あらゆるものを信仰と天秤にかけさせ棄教を迫る。魂の歪める手法も実に残酷だった。",
            " 『沈黙 サイレンス』  マーティン・スコセッシ監督作品初視聴でしたが、かなり良かった！！  米国人が作ったとは思えない日本描写の正確さも然る事ながら、原作でも意識されてた「信仰とは何か？」という命題への回答も見事でした。",
            " 信仰の正しい形は？1自分のうちに守る、2環境ゆえ死を恐れない、3都合良く頼る。3の弱者にこそ救いは必要なものにも思える。派手な演出・過剰な盛上はないが時間を感じさせない。音楽映像に華美さはないから自然や光の美が際立ち苦悶が生々しい。",
            " 『沈黙 サイレンス』無宗教の自分としては感情移入ができない部分もあったものの、神の沈黙に苦しめられ葛藤されてもなお信仰心を失わない姿はある種尊敬する部分もある。162分を感じさせない監督の技量と役者の演技は一見の価値有り。",
            " 『沈黙 サイレンス』日本でキリシタンが弾圧されていた400年前のお話。正直なところ日本側の言い分の方がすっと入れた。ただ、単純な二面性の話ではないし、今とは時代が違うのでなかなか難しい。キリスト今日は日本で形を変えたとは一理ある。",
            " 『沈黙 サイレンス』神への信仰と日本の風土である寛容不寛容が一体となって迫るすごい作品。２時間30分を超えるのに、飽きさせないのは次から次への日本の役者が入れ替わる面もあるし律儀なスコセッシだけに、細部がしっかり日本なところもある。",
            " 『沈黙 サイレンス』こんなに重いテーマなのに、少しも退屈させず引きつける演出はさすが。そこまでキリスト教を排除して、じゃあ日本人はそんなに熱心に仏教を信仰しているのかと思った。",
            " 『沈黙 サイレンス』日本人が欧州からの目線で記した物語を米国人が台湾で撮影して映画にしているのに驚くほど原作に忠実、かつ映画ならではの緩急を施した演出力の高さ、本気の水責め受ける塚本晋也とそれをやっちゃうスコセッシ。面白かった",
            " 『沈黙 サイレンス』難しい映画なのかと思ったら素晴らしい映画だった。信仰とは命がけで守るものではなく生きてこそ心に寄り添うものだと感じた  ",
            " 二子玉で『沈黙 サイレンス』。決して神の視点では描かれないがゆえに、その混沌として視野の狭い日本という世界の中で揺らぐ信仰心がストレートに迫る。そして400年近くを経ても人の本質は変わらないのは世界に溢れる悲しいほど沢山の現実で明らか。",
            " 『沈黙 サイレンス』さすがロドリゴ・プリエトの撮影。西洋から見た東洋の沼地・日本の情景が美しい。162分飽きさせず緊張感が持続するスコセッシ監督の演出にも拍手！信仰とは何なのか観客に投げかけられたが、基督教を理解しない自分がいる。",
            " 『沈黙 サイレンス』井上筑後守の造形がすごくいい。",
            " 『沈黙 サイレンス』江戸時代のキリスト教弾圧と司祭の話。劇中日本のことを沼に例えて説明するシーンが印象的。棄教が必ずしもキリストの教えに背く事ではないというメッセージは良かった。序盤の展開は冗長ではあるが後半の展開を考えると必要か。",
            " 【沈黙 サイレンス】正直、原作のほうがテンポが良くスリリングだし、キチジローという複雑なキャラの魅力が十分伝わり切らなかったのではないかと思う。ただ、ロドリゴに寄りそう視点はより強調され、塚本監督の演技は原作以上に心揺さぶられた。",
            " 『沈黙 サイレンス』様々な信仰の形を通して宗教の真理を語っている。信じるとは何か。形態は変われど現代にも残っている話だと思う。あと日本の役者が全く引けをとっていなくて嬉しかった。評価は90点。もう少しノミネートがあっても良かった。",
            " 『沈黙 サイレンス』個人的な感想ですがキチジローはユダではなく、真にキリスト教を理解しようとした日本人に映った。偶像崇拝を踏みにじることで生き延び、惨めだがさらに理解と祈りを続けた苦悩の人に思えた。生きることは難しいのだから。",
            " 『沈黙 サイレンス』今まで見たどの洋画よりも、日本が描けていて良かった。  中盤、基督教徒を突然斬首するシーンがあるが、あそこで日本人的な優しさというか気遣いを感じた。  さりげないからこそあの演出は少し驚いた。",
            " 『沈黙 サイレンス』リーアムニーソンが良い役だった。  心が折れた人物というよりも、自分なりの真理を持ってあのような形に落ち着いたのは、ある意味人として普通。  今作を観てやはり生きているうちに悟りを開くのは難しいなと感じた。",
            " 『沈黙 サイレンス』観て基督教というよりも、新興宗教というものが危険だと感じた。  元々根付いていない宗教だと広める側と求める側の温度差があり、当時の幕府の判断は間違いでは無いとも思える部分もあった。",
            " 『沈黙 サイレンス』観た。  全体的な話の流れとしては『地獄の黙示録』のような感じで話が進む。  なかなか見ごたえのある作品だった。  作品の核となる人間的な弱さや基督教よりも西洋人から見る日本が面白く感じた。",
            " 『沈黙 サイレンス』日本のオリジナル版よりスケールアップし、俳優陣も充実させた見応えのある作品でした。１つ言わせていただくと最後のシーンのあれは、ハリウッド映画的に締め括った感があり、この物語の本質をねじ曲げている様に思う。",
            " 『沈黙 サイレンス』私の中にある信仰心、果たしてこの時代に生きたいたら一体どうなっていたかな。私が1番近いのはキチジロー。人間は弱い。遠藤周作の原作を読んだのが遥か昔なので、ラストには衝撃を受けた。",
            " 『沈黙 サイレンス』キチジローが『ロード・オブ・ザ・リング』のゴラムに見えたのは、私だけではないみたいですね。色々と消化できなかった部分があったので、原作も読んで考えてみたいです。",
            " 『沈黙 サイレンス』やっと観れた。もうただ一言、素晴らしい。上映時間は全く気にならなかった。最初から最後まで祈りの姿勢で観た。煩い音楽も無く、神の沈黙が人々を苦しめる音だけが響く試練の時間 ",
            " 『沈黙 サイレンス』at池袋 寝てしまいましたごめんなさい 一緒にいたパンフレット読み耽っています",
            " 『沈黙 サイレンス』上映時間も苦痛と思わない。浅野忠信の心がない様な淡々とした台詞とイッセー尾形の独特の日本語英語が印象的。原作も読んでみたくなった。",
            " 『沈黙 サイレンス』遠藤周作の原作は読んだこと無し。キリスト教布教と日本幕府のキリスト教弾圧どちらかが悪いというような描き方じゃなかったのが良かった。外国の監督なのに日本側の演出に一切違和感が感じられなかったのも良かった。",
            " 『沈黙 サイレンス』を観た。 ★★★☆☆ めちゃくちゃ長いのに気にならないくらい濃い内容。窪塚洋介がイイ。",
            " 『沈黙 サイレンス』遠藤周作の小説未読。洋画でここまで違和感のない日本（江戸初期）を観たのは初めて。撮影は台湾とのことで流石に島上陸時や向こうにみえる山はちょっと違う気がするけど。日本人キャストが皆良かった、まさか髙山善廣まで!!",
            " 『沈黙 サイレンス』土着文化があって異なる文化、それも土着文化と相反するようなのを持ち込むのはある意味暴力だと思う。キリスト教もその土地に合うように変化してもそれはキリスト教なんだろうか。あるいは新しい宗派なんだろうか。",
            " 『沈黙 サイレンス』スコセッシ渾身の一作だと思う。自然音や環境音を効果的に使っていて、音楽の印象が驚くほど少ない。信仰ってなんだろう、信仰の形式ってどれほど重要なんだろう、いろいろ考えさせられる。",
            " 『沈黙 サイレンス』UCキャナルシティ13。遠藤周作の小説『沈黙』をスコセッシ監督が映画化。原作を読んでから鑑賞。原作を読んだ時とはまるで異なる世界があり、自分の読みの浅さと同時に映画の力を感じた。安易に感情移入できない作品だが、そこに意味がある。じっくりと向き合いたいと思った。",
            " 10本目『沈黙 サイレンス』。長尺も気にならない圧倒的な体験をくれたスコセッシ監督に感謝。しかしながら、信仰というものに無頓着な自分がこの映画について語れることがあるのかとも思う。唯一キチジローの存在を自分と重ね合わせてみたりする。",
            " 『沈黙 サイレンス』海の綺麗さと酷い拷問の両極端な映像が印象的。いろいろ考えさせられるけど、その割に分かり易い作品だった。「悪にも値しない」小物の窪塚洋介と、フリーザ様並みにムカつくイッセー尾形の悪役が良かった(^_^)",
            " 『沈黙 サイレンス』3.ラストは自分の解釈と一緒でしっくりきた。だがどんな気持ちだったのかは日本人の私にはきっと永遠にわからない。生きてこそではないのか。信仰とは何か。寛容とは何か。宗教は人間が苦しみから逃れるために作られたと思ってた。しばらくは頭から離れそうにない。",
            " 『沈黙 サイレンス』2.踏み絵を学校で教わった時、なぜ踏まないのか、踏むくらいで信仰が揺らぐのか？と理解できなかった。それは今でもあまり変わらない。そこは私も井上サマと一緒になるのか。不寛容と寛容に見える不寛容に落とし所はあるか。",
            " 『沈黙 サイレンス』1.最初に聞こえてきた音に驚き、邦画を見る感覚で観れた。蝉の鳴き声を聞くとは。全体を通して『日本』感に感服。不満はお経くらいか。誰にもあまり共感できないのに引き込まれてあっと言う間の162分。なぜ？なぜ？と心を想像し続けて終わった。すごいものを見た",
            " 『沈黙 サイレンス』日本という国の性質を見せられた気がする。沼のたとえ、形だけでいいという言葉。良い悪いではなく、今も同じだと感じた。信仰に対する考え方や日本という国について思いを巡らす。",
            " 『沈黙 サイレンス』8/10点。    現代の日本人なら簡単に割りきってしまうところだけで、とにかく苦しみ続けた時代の人間の話。信仰には形が用意されているから信じられるし苦しめられる。それを越えた普遍的な真理とは何か考えた。",
            " 『沈黙 サイレンス』エンドロールが潔くも沈黙を貫いて、セミ→潮騒→雷鳴→夕立→潮騒で、圧巻。日本人は背景知ってるけど、外国では理解しづらいかも。カイロレン神父はよくいるトラブルメーカーな信仰者（日本人だと会社教）でリアル。",
            " 『沈黙 サイレンス』己の弱い心に苦しみ続けるキチジロウ。弱さゆえ何度も棄教するが、そのたびに神への許しを請い、神父に懺悔を求める。強い心を望み信仰を捨てられないのか。信じるものが何もない自分も、強い信念を持つ者に憧れの気持ちを持つ。",
            " 『沈黙 サイレンス』私は宗教とか信仰とか詳しくないんで多分あまり理解できてないだろうと思うけど、色々な意味での信仰の危うさみたいなものは感じました。人間ドラマとしても重厚だし出演者の演技も見ごたえがあるので余韻がものすごいです。",
            " 『沈黙 サイレンス』キリスト教徒、日本人、両方の立場で書かれた遠藤周作の小説をスコセッシがうまく映画化、西洋からの一方的な視点ではない作品に。ただ、これでは、西洋人には、仏教があるから切支丹を禁じたと単に宗教上の問題と思われないか。",
            " 『沈黙 サイレンス』宗教ってなんだ？信仰ってなんだ？混沌が自分を支配する。ジョーカー的存在の窪塚くんも良かったが私的MVPはリーアムニーソン！背負ってきた過去を垣間見せる深い眼差しに泣きそうになるKO寸前。クワイガン再登板してほしい",
            " 『沈黙 サイレンス』ジェダイ=時代劇説は本当だった！クワイガンジンが外人になって日本の時代劇に出とる！ジェダイマスターは日本でフォースと殺陣を学んだのだ。",
            " 『沈黙 サイレンス』④  たことにも、スコセッシの素晴らしさ、傲慢さがない作品作りに感動しました。  厳しい自然と貧困の中での純潔さなど、色々考えることの多い、答えなど自分は一生みつけられないだろう点も含めて本当に素晴らしかったです。是非劇場で観てほしい。",
            " 『沈黙 サイレンス』③  世界が、当時の日本なのだと違和感など全くなく伝わってくるのがすごい。。キャストも皆さん素晴らしかった。最後まで信仰とはなんなのか、神は何故沈黙されているのかをずっと考えながらみてました。監督からの丸投げではなく私みたいなものにも最後に答えの光を燈してくれ",
            " 『沈黙 サイレンス』②  見終わった後押し黙ってしまうような映画だったけれど、傑作であることは間違いないと思う。２時間半以上の長時間にも関わらず、すごい集中力で観つづけてしまう作品だった。何よりも登場人物の誰かに偏った共感を感じることがないのが凄い。そして外国人のスコセッシが作っ",
            " 『沈黙 サイレンス』日本の役者は総じて良かった。塚本晋也は前半で終わってしまうのが残念だったし、浅野忠信のいけ好かない怖さとかイッセイ尾形の瓢々として残酷な大名とか窪塚洋介のユダのような日本人役も良くわからなかったけど、もしかしたら彼が一番日本人として描かれていたのかな。",
            " 『沈黙 サイレンス』スコセッシ監督は日本人視点よりもキリスト教国視点で描いているのでそうしたギャップを感じないわけにはいかない。日本の幕府側がときにはイスラム過激派に見えてしまったり（斬首のシーン）、仏教でも大日を拝むのは南妙法蓮華経だろうとか（ナンマイダは違うんじゃないか）。",
            " 『沈黙 サイレンス』仏教とキリスト教の違い。日本人のいい加減な宗教観を日本人原作・アメリカ人の監督の眼から本質的な事を突かれると沈黙せざるを得ない。日本は太陽神。だから日の丸。イッセー尾形は天皇陛下演じてたし説得力あり過ぎ。",
            " 『沈黙 サイレンス』160分は長かった。塚本晋也の磔や同郷の宣教師ガルペが日本人を助けに行くシーン、ロドリゴの棄教のシーと見せ場は感動するけど、けっこう間延びしてしまうシーンもある。それと行方不明になって棄教していたフェレイラ神父のがっかり感。良くも悪くもハリウッド映画だった。",
            " 『沈黙 サイレンス』時間が経てば経つほど色々感想が出てきそう。何が正しいのか誰が正しいのか分からないのが面白い。日本が舞台だけど日本では作れない作品だと感じた。",
            " 『沈黙 サイレンス』  ロドリゴ神父とイッセー尾形演じるイノウエとの問答は、宗教の布教に対する非対称性を見事に突いていて興味深かい。ここで言ってることは、イスラム教に対する西欧各国での対応とも重なり、実に現代的なテーマに感じる。",
            " 巨匠の風格",
            " 『沈黙 サイレンス』①  たまたま一緒にいた人に素晴らしかっと聞き、映画の日だったので、その足で映画館へ。高校時代に原作を読もうとして何度も挫折した記憶が強く、クリスチャンではない自分がどこまで理解出来るか、そもそも信仰を日常に持ってないので本作をどのように受け止められるな不安も",
            " 『沈黙 サイレンス』 最後まで”沈黙”でした。いつの時代も人は自分と異なるものを拒みそれが度を越すと自国でも酷いと思いました。また、人への裏切りは自分への裏切りではないのだろうか？日本の演者は全員素晴らしかった。間が凄く良かったです",
            " 『沈黙 サイレンス』",
            " 『沈黙 サイレンス』  試される大地、日本。切支丹が弾圧される時代、ポルトガルからやってきた棄教司祭の半生を描く歴史映画の傑作である。多面的、多層的な物語が複雑な余韻を残す。  映画全体が抑えたトーンで淡々と進行しながら、音、カメラ等、演出の切れ味がよく目が離せない。",
            " 『沈黙 サイレンス』。映画としての面白さは十分に評価する。ただし、キリスト教を始めとする一神教が、歴史的にも現代社会においても、災厄の原因のひとつであり続けていることを憂う立場としては、神の沈黙のロジックなんざ冷めた目でみる他ない。",
            " 『沈黙 サイレンス』劇場で鑑賞。苛烈な宗教の弾圧に神は沈黙を続ける。教えを棄てるか殉ずるか。思考が激しく促され、惹きつけられる。沈黙を続ける神との永い対話は主人公に何を齎したのか。深く重いテーマを魅せる、役者陣の名演に脱帽。傑作です",
            " 『沈黙 サイレンス』生きるためには信仰を捨てなければいけない。信念を貫いた先に待ち受ける出来事を想像すると恐怖が見え隠れする。しかしながら、どんな逆境の中でも意思を通すことが出来る大人になれたらいいなとこの映画を観て感じた。",
            " 『沈黙 サイレンス』監督マーティン・スコセッシ。キャスト アンドリュー・ガーフィールド アダム・ドライバー 浅野忠信 リーアム・ニーソン 窪塚洋介。",
            " 『沈黙 サイレンス』1/28 なんばパークス  これから先信仰したくなる時がくる？  あぁ色々辛すぎる。 キチジロー最高！！",
            " 『沈黙 サイレンス』原作は学生時代に既読。見る方の宗教観で感想も変わる作品であろうか。イッセー尾形のイノウエは印象深い。",
            " 『沈黙 サイレンス』★★★★★原作者・遠藤周作を愛読している者も満足する出来だった。原作に対する尊敬の念が随所に見られた。",
            " 『沈黙 サイレンス』人を救い傷付けもする信仰の在り方、関わり方。テロやトランプのことを考えると本質的且つタイムリーな問題。スコッセシの切り口は老いては益々鋭い。アートな感じとエンタメな感じのバランスが素晴らしい。",
            " 『沈黙 サイレンス』信仰に寄せすぎずに、今日的な価値観で描くことも出来ただろうけど、そこは原作リスペクトなんだろうな。最後の火葬シーンでアレを大きく見せるのは原作には無いシーンだと思うが、ロドリゴの本心に想像が至る良い改変だと思う。",
            " 『沈黙 サイレンス』、窪塚演じるユダ的なキチジローという役がまさに迷える子羊で、宣教師ロドリゴは破教後に、彼に最後救われるという展開も素晴らしかった。長髪の窪塚の横顔がなんだかキリストの肖像に重なるのは演出か？など考えてしまった。",
            " 『沈黙 サイレンス』@柳ケ瀬。ロドリゴを演じるガーフィールドがおぼこい。司祭らしくない。が、信徒の責め苦を経て、転んでからの彼の表情、顔つきの落差に静かな感動。為すべきことを為した、そんな顔つきと風貌だった。凄いと思った。",
            " 『沈黙 サイレンス』二回目観てきた。正直、一回目ほどの感動や衝撃はなかったが役に取り憑かれたかのようなアンドリュー・ガーフィールド、凄いねー。",
            " 『沈黙 サイレンス』スコセッシ監督の演出は実はやや苦手。これもまさしくスコセッシ色の映画だった。ただ、色んな宗教イベントをごちゃ混ぜに楽しむ日本人として色々宗教観を揺さぶられる作りで、見応えはあった。",
            " 『沈黙 サイレンス』異国の監督が撮ったとは思えない程の日本の質感。演者がまたとても素晴らしいのだけれども、特筆すべきは井上筑後守演じるイッセー尾形さん。飄々とさせつつも魅せてくれる奥深く深遠なるキャラ創り…脱帽させられざるを得ない。",
            " 『沈黙 サイレンス』ＯＰとＥＤで聴かせてくれる音に洗われる観る者の心。異国から布教された宗教…異国の原作を切望して映像化してくれたＭ・スコセッシ監督。遠藤周作先生の魂が乗り移ったかの様な表現…そして、物語の閉じ方までもが素晴らしい。",
            " 『沈黙 サイレンス』3時間あったけど、緊張感保って最後まで見応えあった。ある男を探しに異界の地へ乗り込む感じは地獄の黙示録思い出した。イッセー尾形の、イングロリアスバスターズのクリストフヴァルツ的存在感も良かった。",
            " 『沈黙 サイレンス』重厚でとても悲劇的な作品で、長い映画だがまったく飽きずに観られた。窪塚洋介の微妙さが良かったし、塚本晋也がその時代の人みたいだった。しかし前にドラマになったかな？全部知ってたけど。1800円満点で1600円。",
            " 『沈黙 サイレンス』見終わってまさしく沈黙してしまう映画。野火で塚本晋也さんの演技は立証済みだけど裏切りと告悔を繰り返す窪塚さん、笑顔だが目が笑ってないイッセイさんたちが好演。監督の原作へのリスペクトがこの作品を浄化してる。",
            " 『沈黙 サイレンス』塚本晋也ファンという事もあってモキチのシーンの壮絶さになんか泣きそうになりましたね。でも一番感情移入したのは窪塚洋介のキチジロー。弱さゆえに信仰と命の間で揺らいで誰よりも苦悩して、弱さゆえに自分なりの信仰に対する答えを見出そうとする感じが良かった。",
            " 『沈黙 サイレンス』宗教について信仰心も大した知識も無いので、宣教師側から見た日本は思想の弾圧だし日本側から見た宣教師は危険で傲慢な思想の侵略だしで何が正しいのかはよく判らないや。これだけ長くて重い内容なのに気持ちが切れずに引き込まれ続けるのは１本の映画として凄いなと。",
            " 映画『沈黙 サイレンス』を鑑賞。中盤多少緩むが、映像で静かに物語る見応えある一作。人間は根本的に他との違いを受け入れることは無理なのか？それを守るには沈黙しかないのか？と考えさせられた。泥足で踏絵をしても泥が付かなかったのは配慮？",
            " 『沈黙 サイレンス』映像面は日本人にとっても違和感なく、見慣れた時代劇のよう。日本人俳優たちの演技も見事。虫の声がBGMのように使われていたのは印象的。通常海外では特に蝉の声などはノイズに間違われるという理由から使われないらしい。",
            " 『沈黙 サイレンス』見る人の宗教観によってかなり印象は違ってくるだろう。私は宗教に特にこだわりないせいか、フェレイラのいうことがごもっともに思えた。また、キリスト教による異教徒への迫害を考えると井上のいうことも正しかったのかな。",
            " 『沈黙 サイレンス』なかなか強烈な1本だった。ここまで暗く重たい作品見たのは何年ぶりだろうか。そして上映時間も長いが、最後までスクリーンにくぎ付けだった。",
            " 『沈黙』my映画館2017",
            " 『沈黙 サイレンス』とりあえず原作を読んでみようかな  ",
            " 『沈黙 サイレンス』  フォーラム盛岡にて鑑賞。映画化できて良かったねスコセッシ監督。体力を使った。映像がきれい。",
            " 沈黙 サイレンス、観ました。遠藤周作の原作をマーティン・スコセッシ監督（『HUGO』も撮っている！）が28年越しに映画化した作品。162分の長呎をあまり感じませんでしたが、これほど観る人によって評価が分かれる作品はないように思います。とにかくイッセー尾形の怪演が圧巻でした。",
            " 『沈黙 サイレンス』原作未読なので日本人キリスト教徒を迫害する非道さを見せつける映画かなーと予想してたけど、そんな生易しいものではなかった。何故そこまで信仰を貫くのか、あるいは棄教させようとするのか。最初から最後まで暗く重苦しい映画だったけど、スクリーンから目が離せなかった。",
            " 『沈黙 サイレンス』みる。",
            " ",
            " 『沈黙 サイレンス』神が沈黙を破ったとき、信徒が沈黙を始める。  エンドロールにすら音楽を流さず、潮騒や雨の音が流れる。  ",
            " 『沈黙 サイレンス』とても丁寧に描かれていてちょっと驚いた（長年思い描いてきたキチジロー像とは違ったけど）。ガーフィールドよかったけど、なんだかドライバーが印象に残る。共有するのは難しい映画だから気になったら観るほかない。",
            " 『沈黙 サイレンス』万能感をへし折られた若者の、苦い敗北（成長）の話……ともとれるかな？  敗北の後も最期まで秘かに手放さなかったものが、一番嬉しかったであろう瞬間の記憶…という描写も、そんな印象を強めてるような気がしました。",
            " 『沈黙 サイレンス』日本の時代劇かと思うくらい忠実に再現された江戸時代の日本。マーティン・スコセッシが熱望して制作しただけあるわ。原作読んでるから内容知ってたけど、それでもやっぱり重い。重厚なドラマ。 ",
            " 『沈黙 サイレンス』観た。信心って不思議だしよくわかんねーなー。",
            " 『沈黙 サイレンス』信仰に迷走するキチジロー（窪塚）の裏切りにより捕らえられた宣教師ロドリゴを改宗させるため、イッセー&浅野の日本人キャストが好演。アカデミー賞から漏れて尚のこと、監督の意欲作として「沈黙」が映画化されたことは特筆。",
            " 『沈黙 サイレンス』転んだフェレイラは日本的な服装も影響してあたかも暗黒面に堕ちたクワイ=ガン・ジンに、頑なに棄教を拒むガルペは清く正しいカイロ・レンのように見えてしまった。",
            " 『沈黙 サイレンス』日本人だからかもしれないが、主役のロドリゴよりも、裏切りと告悔を繰り返すキチジロー、氷の微笑を浮かべて登場した井上さま、十字架に縛られ処刑を受けながらパライソの唄を歌うモキチが強く印象に残りましたね。",
            " 『沈黙 サイレンス』根を断つためには司祭を棄教させねばならないという認識と、司祭には身体拷問の効果が無いので精神拷問を加えることで転ばせる知略と、心の中では信仰していようとも外にそれを見せなければOKというスタンスの井上さまに瞠目。",
            " 『沈黙 サイレンス』見ました。",
            " 『沈黙 サイレンス』死後の世界で裁かれる仏教と違って生前に罪を洗い流せるキリスト教は都合がよく、庶民の心の隙間に入りやすかったのかも。でも日本人には仏教よりも自然崇拝の方が根底にあるのでは、と寺のシーンを見て思った。",
            " 『沈黙 サイレンス』原作は未読。なぜ宣教師たちは布教にやって来たのか。純粋な信仰心から？国の思惑としては違うだろう。なぜ貧しい漁民たちが何度も口にする「死ねばパライソへ行ける」は西方浄土と同じではないか？",
            " 『沈黙 サイレンス』③  別のM.スコセッシの本気を見た。  昨今の世界情勢を見て、信仰心や宗教、神の存在意義は私には解らないが、信じる神の名がなんであれ、全ての人に平和が訪れればと切に願うばかりである。",
            " 『沈黙 サイレンス』②  柔軟性を怪演していた。そして窪塚洋介・・。飄々と情けなく何より人間臭いキチジローにハマっていた。  全編通して顔のアップが多用されていた気がするが、それに耐えれる役者の力量を感じた。前作ウルフ・オブ〜とは",
            " 『沈黙 サイレンス』①  身分や制度による格差社会にあった時代。人々の希望は信仰心だけだったのかもしれない。長崎、更には離島という僻地では異教が根付くのも頷ける。  イッセー尾形、浅野忠信の不気味さと嫌らしさ、それでいて仕事をこなす",
            " 『沈黙 サイレンス』どの宗教でも、途中の過程はどうであれ、肉体は最後は土に帰る。ピンチに神が突然に現れ助けてくれるわけではない。結局、どうするか決めるのは「自分」であると言いたいのだと思う。",
            " 『沈黙』原作をリスペクトした丁寧な映画化で、読んだ後で本当に良かった。エンドロールの虫の音が違って聞こえる。宗教なき日本で、信仰とは、布教や殉教とはを問う。小説読者が気になる最後の部分まで映像化していたが、西洋人的に説明しすぎた気はする。日本人俳優がいい仕事ぶり。 ",
            " 『沈黙 サイレンス』  私は長崎の隠れキリシタンの末裔です。つい最近、私事ですが400年ぶりにカトリックに復帰しました。今も心に残る痛みを感じながら終始見入っていました。",
            " 『沈黙 サイレンス』心にズシンときた大作。辛くて重い。でも考えさせられたり日本にもこんな想像を絶する様なむごい史実があったんだなぁと衝撃で胸が痛い。ガーフィールドも日本人キャストも素晴らしい。またエンドロールがねぇ。思い出して涙出た",
            " 『沈黙 サイレンス』キリスト教の方とそうでない方ではみかたが違うかもしれない。沈黙。感想が浮かばない。",
            " 『沈黙 サイレンス』学校で習ったキリシタンを弾圧するための踏み絵。こんなにも無残な事がおこなわれていたのか。アメリカの作品という事だけど日本の世界感をきちんと表現している。謎の中国と日本のような描き方ではなかった",
            " 『沈黙 サイレンス』人がそれぞれに、拠り所とするもの、心の奥底で決してぶれずにあるものは、他人には計り知れないし変えられない、と思うばかり。ところで、加瀬亮のシーンは不意を突かれすぎて身も心も一瞬まさに沈黙した。",
            " 『沈黙 サイレンス』沈黙だと感じるのは欲しい言葉があるからか。わざわざ原作読んでから観に行ったけどその魅力をグンと引き上げてくれる感じ（実感としては深く落ちていく感じ）。また改めて読みたくさせてくれるいい映画でした。",
            " 『沈黙 サイレンス』★★★★★★☆☆☆☆・・・良作",
            " 『沈黙 サイレンス』＠ tohoシネマズ日本橋♪浅野さんが徐々に醸し出す嫌らしい雰囲気にのまれた。。自分の正義を盾に相手の正義を真っ向から否定してぶつかっていく劇中の世界、Twitterの世界とダブって見えたな…(^-^;)",
            " 『沈黙 サイレンス』すげえ……すげえよスコセッシ。音楽が皆無なのに圧倒的な演出力によりグイグイ引き込まれる。テーマは宗教の欺瞞と不寛容。「重いのは嫌だな」とか思って二の足を踏んでいるのはもったいなさすぎる。役者の演技は言わずもがな。",
            " ＜沈黙 サイレンス＞Ｌ.ニーソンの賢さと、Ａ.ガーフィールドの純粋さと、Ａ.ドライバーの頑なさと、浅野忠信の曖昧スマイルと、イッセー尾形の営業スマイルと、窪塚洋介のゴラム感！ 何でも柔軟に取り入れ我流に変えてしまう日本の不可思議さ。",
            " 『沈黙サイレンス』神の沈黙の声を聞く。それが信仰と言う物なのだろうか。苦しんで苦しんで苦しんだ末聞こえてきたのは「お前と共に苦しんでいたのだ」という言葉。苦難の果てに心に現れた真の神。だとしたら、神様って何？俳優陣が皆素晴らしかった",
            " 『沈黙 サイレンス』素晴らしい。感動映画だ。",
            " 『沈黙 サイレンス』日本悪、仏教悪って感じかと思ったがそんなこと無かった。宗教が悪ではなく、時代がそういう時代だったとしか言えない。神はいつも共にいてくれる、体験してくれる。その苦しみから救ってはくれない。神と人は同一だから。",
            " 『沈黙 サイレンス』日本の寒村や日本人の描き方は、確かにハリウッド映画とは思えないほどの完成度。日本映画と言っても誰も疑わないレベル。そこまで、日本の原作を咀嚼した製作陣に拍手。ただ、これが｢日本｣の姿だと思われるのは悲しい ",
            " 『沈黙 サイレンス』打ち寄せる波の音、山を越えてくる人々の足音。盛り上げるための音楽でなく、それらの音が静かに聞こえてくるのが印象的。切支丹への弾圧は目を背けたくなるようなもので、静けさがその苛烈さをより際立たせてる ",
            " 『沈黙 サイレンス』壮絶な生き方を責められる無垢な人間達。命の取引を迫る卑怯者。監督、俳優塚本晋也とは見分けられない気迫の生きざま。転びバテレンの妻として生きる黒沢あすかの哀惜の姿が、この上なく美しい。巨匠は最後一頁まで描き出した。",
            " アメブロを更新しました。 『「沈黙 サイレンス」その十字架に神は宿るのか？その言葉に神は宿るのか？』",
            " 『沈黙 サイレンス』煙の巧みな演出に唸らせられる。「踏み絵」の地面もまるで排泄物を思わせる質感。偶然だろうが、不寛容の現代世界を取り巻く宗教の名の元に行われる蛮行やテロと重なるようで怖ろしい。キャストの熱演が特筆もの。",
            " 学生の頃に原作読んだ。波濤？海？神と会話する場面がやや訥々と見せてたかな、と思ったが。戦国の世から鎖国の時代、命かけて海を渡り布教しに異国にやってくる宣教師たち。農民もその先にある「パライソ」を夢見て信仰してたのかな。役者、皆良し。",
            " 『沈黙 サイレンス』を観てきました。ネタバレ少なめ。  ",
            " 『沈黙 サイレンス』‪鑑賞。目の前の命か信仰か。棄教したとされる師を追って日本に渡って来た二人の宣教師達に降りかかる究極の選択。余りにも酷い迫害は、生き延びた者の心にも決して癒えぬ傷を残す。沈黙の重みに打ちひしがれた。",
            " 『沈黙 サイレンス』原作未読。史実と虚構の折り合いがうまく落着した作品だと感じた。峻厳な主題にも関わらず、観やすいうえに中弛みもないのが良い。個人的には井上筑後守とロドリゴ神父のウィットに富んだ会話と、マカオの様子が好きです。 ",
            " 『沈黙』もし神がいるならアメスパ復活してくれるのでは、カイロレンがダークサイドに転んだクワイガンを救出に行くとかいう考えはオープニングで消え去る。本国へのアリバイ作りに布教しているのでは、ただの自己満足なのではという問いが重い。",
            " 『沈黙 サイレンス』ラリパッパなウルフ・オブ～の後にこんな重厚なもんを撮るとは、、、恐れ入った。",
            " TOHOシネマズ新宿で『沈黙 サイレンス』を鑑賞。むごいキリシタン弾圧であるけど、奉行の言うことも尤もだと思うし、やり口が見事だよな。ここまでの信仰心を持つということが、どんなことなのか考えたい。深い話だなー。心に残りますね。",
            " 『沈黙』最初はいつ見つかるか、中盤はいつキチジローが裏切るかガルベはどうなるのか、後半はロドリゴは転んでしまうのかと上映中ずっと緊張しっぱなし。タイトル通り何回か無音状態があるのもいいし、まるで日本映画を見ているようなクオリティ。",
            " 『沈黙 サイレンス』IC多摩センで鑑賞。長尺を感じさせないあっという間の162分。日本人の本質って、今も変わってないかもなぁ...などと思いながら観ました。日本の俳優陣は素晴らしい演技をしてましたね。傑作だと思いました。",
            " 『沈黙 サイレンス』鑑賞。原作未読。宗教とは何なのか？神とは？信仰とは？何が強くて何が弱いのか？まぁ色々と考えながら鑑賞しました。161分の長尺をだれたりせずに観せる手腕はお見事。",
            " 【沈黙 サイレンス】神や信仰が人の心の拠り所となる事、そしてまた人を苦しめ命まで奪う事を完膚なきまでに描く。信仰を貫くより人としての道を選ぶことが神の御心に添うことだと考えられるなら宗教の意味は正しく其処に有るのではないか。 ",
            " 『沈黙 サイレンス』を観る。  高校の頃、原作読んで以来ですが、中２病こじらせてた頃の衝撃？を思い出させてもらった。  監督がマーティン・スコセッシでよかった。",
            " 『沈黙 サイレンス』@ 109箕面観。題名通りの静寂な画運び。重厚に時に熱く激しく人間の信念と葛藤をまざまざと浮き彫りに。外国人監督が撮ったとは思えないその日本時代劇様相に唸り魅入る。日本人出演陣がほんとに素晴らしい。正直口惜しかった。兜を脱ぐしかなかった。「秀作」！",
            " 観賞記録。『沈黙 サイレンス』",
            " 『沈黙 サイレンス』ポルトガル人宣教師の葛藤や心の変化が、緊張感を伴って伝わって来ました。そしてそれは観る側に無数の解釈を齎すように思います。一方で、状況は違いますが、どこか「セブン・イヤーズ・イン・チベット」を回想させる作品です。",
            " 『沈黙 サイレンス』鑑賞。地獄の黙示録的な掴みで一気に映画の世界に。日本ロケでないのは残念だが、日本人俳優の素晴らしさと隙のない画作りに魅入る。ガーフィールドが魅力的だ。重層的な内容も人間の弱さの映画として見ていた。改めてスコセッシと遠藤周作について考えたくなる貫禄の作品だった。",
            " 『沈黙 サイレンス』観た。宗教弾圧下の日本へ訪れた宣教師が信徒の惨状と信仰の苦悩に直面する話。洋画だ邦画だとかの枠を優に超えてて3時間の長尺も飽きずに観れた。外国映画によくあるトンデモ日本描写もほぼなくて長年暖めたスコセッシ監督の原作リスペクトを感じる…何事も布教活動は慎重に！",
            " 『沈黙 サイレンス』原作はタイトル知っているくらいで実在の人物がモデルとも知らなかったけど壮絶なドラマは圧巻！ イッセー尾形はじめ日本人キャストも良い仕事してる♪  ただやっぱり長い…繰返すシーンは眠気を誘うのもまた事実…  ",
            " 『沈黙 サイレンス』弱者と呼ばれる人々に優しい眼差しを注ぐスコセッシ監督が発売当初長崎では発禁扱いになった遠藤周作の原作をほぼ原作通りに映画化。宗教の物語ではあるがこれは人の心と愛とは何かを問うものだ。キチジローの存在意味は大きい。",
            " 『沈黙 サイレンス』宗教の意味とか、色々なことを考えさせられる作品。深かった。欧米のキャストに負けず日本のキャストも素晴らしかった。塚本晋也さんはカラダを張って熱演。日本では名の通った人もぽろっと出演。見ごたえたっぷりでした。",
            " 『沈黙 サイレンス』宗教とは何か、信じるとは、という点についてとても色々考えさせられる作品でした。ただ、当時の日本人にあんなにキリスト教の存在を認めた上で日本には不要と理性的に判断できるような進んだ考え方ができていたかは疑問？",
            " 『沈黙 サイレンス』映画公開前に原作読了してお待ちしておりました。  原作にほぼ忠実に映像化。原作読んでる時に、前半と後半のハイライトはここだなと思った部分がやはりキーになってました。海外俳優と日本人キャストもうまく融合していたと思います。",
            " 『沈黙 サイレンス』 布教を諦めていないし彼らはその国のしきたりに従っただけ。本質を見失わず活動した結果が今に繋がっている。",
            " 『沈黙 サイレンス』宗教には一線を引いてるので主人公の苦しみの本当の所は理解できてないが、大方の日本人には理解し易い内容かなと思う。だからキリスト教原理主義者はどう捉えるのか興味ある。原作の遠藤周作氏は偉大だなと思うし、キッチリ映画化したスコセッシ監督も凄い。他人と語りたくなる。",
            " 『沈黙サイレンス』観賞  信じる事、貫く事の辛さや難しさ、様々な『正義』…人と言う生き物が孕む矛盾や滑稽さが全て詰まっていた  この作品を作ってくれたスコセッシ監督には頭が上がらない 凡庸な言葉で申し訳ないが傑作としか言えない",
            " 『沈黙 サイレンス』演技はみなさん、さすが。虫の音が突然突然無くなってのオープニングと虫の音と雨風の音流れるエンドロールも沈黙というタイトルとマッチして良い。が、話自体は退屈はしないしが、魅力には欠ける。特に反有神論者の私には",
            " 『沈黙 サイレンス』 とにかく圧倒的な画面作りで、中盤までは（現代より遥かに堪能な日本人の英語力が気になりながらも）唸りながら観ていた ただタイトルにもなっている主人公の煩悶に対する解答をあの安っぽい声で済ませちゃうというのは…… 宗教映画にストーリー求めてもしょうがないけど…",
            " 『沈黙 サイレンス』浅野・加瀬両人がスコセッシ作品で共演しているのも感慨深い。塚本晋也もよかったわ。あと、イッセー尾形素晴らしいっす。最高。",
            " 『沈黙 サイレンス』スコセッシ作品で一番好きかも。ストーリーの引きが強いせいもあるが、3時間弱全く飽きない。静かに熱い。文句なしのアンドリュー・ガーフィールド。窪塚洋介の身のこなし。秀逸な加瀬亮の最後。スコセッシお得意の拷問シーン。",
            " 『沈黙 サイレンス』一生懸命ストーリーを追っかけており場面場面に至るまで小説のイメージが映像化されている。ある意味丁寧、ある意味それだけ。スコセッシのパワーは衰え知らずだが熱さを感じられず。でも和洋混合がハイレベルで成立している。",
            " 『沈黙 サイレンス』心を込めつつ静かに描いた作品だと思う。脆さと正直さ、淡い光にくるまれたような切なさが漂うガーフィールド。向こうもこちらも演技が見事。台湾ロケなんですね。それでもやはり念願の長崎や五島に行ってみたいとまた思った。",
            " 『沈黙 サイレンス』日本にはキリシタンは根が付かないとか、非道な拷問に胸が張り裂けそうだった。ガーフィールドの目を見てるだけでウルウルしてしまう。",
            " 『沈黙 サイレンス』神を取るかそれとも信者の命を選ぶのか？沈黙なのか、聞いていない/見えていないだけなのか？400年前の日本で伝道者や切死丹が受けた迫害に胸が張り裂けそうになった。真理は普遍、どんな人間も魂が帰する場所はただ1つだけ",
            " 『沈黙 サイレンス』小松菜奈が美しすぎて、当時の日本を考えると逆に違和感を感じる。芝居は良かったんだけどね。あと牢番役の高山善廣にはビックリした。4,5秒しか出てないのに爪跡を残すのはさすが。こちらも日本人感が無いけどね。",
            " 『沈黙 サイレンス』UC豊洲。宗教弾圧モノなので評価も難しくなるが、重厚感のある観て良かったと思える作品。イッセー尾形の芸達者ぶりは海外の人にはどう映るのかを聴いてみたい。他の役者陣もおしなべて演技が素晴らしい。日本キャストは色んな人がいるのでそれを探すのも一考。",
            " 『沈黙 サイレンス』。力作。ただ踏絵シーンの淡白さにみられるように心理描写下手なスコセッシが(敬意を感じるも)原作を正面から描くアプローチが正しかったかは疑問。また「神の沈黙」の象徴としての海をもっと魅せるべきとは原作ファンとして。",
            " 『沈黙 サイレンス』弾圧はとてもつらいものだけど、何がそうさせるのか冷静に淡々と描かれてて、これもやはりお国や宗教で感想変わるんだろうな〜と思った。日本描写もやっぱちゃんとやろうとすりゃできるのねって感じ。英語は目を瞑るが。浅野忠信の叫びが私の意見かしら。",
            " 『沈黙 サイレンス』観終わってから作者である遠藤周作の事を調べて合点がいった。神とは一体何か？神が我々に期待する事、我々が神に期待する事などが作品を通して見えてくる。波や自然の音がこれ以上ない効果音となる。窪塚洋介、半端ない存在感。",
            " 『沈黙 サイレンス』と『ザ・コンサルタント』見てきた！  沈黙の方は感想が難しいなー。コンサルタントは正直期待外れかなと。",
            " 『沈黙 サイレンス』原作から漂う薄暗さをしっかり感じられた。とにかく惨さを静かに描いていて、残酷な場面も痛々しく演出するわけではなく淡々と見せることで司教が自責の念に駆られる姿がより際立っていた。祈っても沈黙しか返ってこない辛さ、最後の声は神の声だったのか、はたまた心の声か…",
            " 『沈黙 サイレンス』 アンドリュー・ガーフィールドがこんな演技できるなんて思わなかった。いまだに宗教問題もあるし深いテーマをしっかりと描いている。 ",
            " 「沈黙―サイレンス―」UCキャナル。濃密な緊張感。ひたすらに真面目に作られてる作品。3時間弱はさすがに長くて途中で何度か時計を見たが。原作は未読。そう言えば十代の頃に「浦上の旅人たち」って読んだっけ。しかし鑑賞中はむしろシャマラン作品の「サイン」をしきりに思い出した。",
            " 【インタビュー】Martin Scorsese (マーティン・スコセッシ) はなぜ、『沈黙－サイレンス－』を映画化しなければならなかったのか ",
            " \"大日\"や日本を\"沼\"に例えるくだりも、日本の独特の精神性を示すと同時に、なぜ仏教が入り込めて、キリスト教はダメだったのかという2つの象徴的意味があると思うんだけれど。。仏教はドロ沼に咲く蓮の花にたとえられるし。…スコセッシ版はそういう細かなニュアンスがあっさりしすぎかな。。",
            " でも個人的にはスコセッシ版より、篠田版の「沈黙」の方が好きかな。。篠田版の方が台詞に込められた言葉の深さや重みが感じられるし。。まぁ、スコセッシ版は字幕で観るしかないから、元々不利なんだけれども。。"
        ]
    }
}
