{
    "title": "メアリと魔女の花",
    "id": 161,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 35,
            "whole_tweet_amount": 38890,
            "each_tweet_amount": {
                "good": 50,
                "even": 59,
                "bad": 34
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『メアリと魔女の花』さんざ言われている「ジブリっぽさ」は確かにあるけど、それを抜きに観れば取り立てて悪いところもなかった印象。製作スタジオの出自からして、今作を期待外れと感じる人は、よっぽどジブリが大好きなんだろうなとしか……。",
            " 『メアリと魔女の花』アニメだから魔法の表現なんか好きなようにできるのに全く奇想天外さがなく、特に魔法学校なんかホグワーツ校の千分の一のつまらなさ。悪役の校長先生と科学者も既視感有るキャラだし、とにかくイマジネーションが感じられない。",
            " 『メアリと魔女の花』★★★☆☆",
            " 『メアリと魔女の花』は、風評から想像していたほど酷い出来ではないけど、真贋という尺度でいうと後者なんだろうな。ジブリのシビアな環境で鍛えられたはずのスタッフが、独立したら「表面を撫でたような」作品を作ってしまった事を残念に感じる  ",
            " 『メアリと魔女の花』やっぱりジブリ？って思ってしまう…それと何より声がね…俳優さんだらけなためか観ててもその俳優さんの顔がチラついて物語に入り込めない…やっぱりそこはプロに委ねて欲しかった…",
            " 『メアリと魔女の花』前作よりは上手になったけれども、まだまだ。所々がジブリなので、この場面はどの映画の何かみたいになだてしまう。",
            " 『メアリと魔女の花』  ゆるーく見られたけど、長かったなあ笑",
            " 『メアリと魔女の花』  ▼9/9/18鑑賞  【日本テレビ（8/31/18録画）】",
            " 『メアリと魔女の花』ジブリ作品に期待するジブリ的な世界観が満載、なのに心は揺さぶられない、やっぱり宮崎駿には特別な力があったのかなーとか思ってしまう。何気ない描写に特別さを感じた駿作品が恋しくなる。",
            " 『メアリと魔女の花』メアリとかシャーロットとかいいつつ、こてこての日本人にしか見えない。それだけで気が滅入る冒頭。メアリの説明が長すぎて、ほうきとの格闘や魔法大学は楽しくてもっと見たかったし、最後のメアリの活躍ももっと見たかった。",
            " 『メアリと魔女の花』ストーリーはアレだが、作画は頑張ってると思う  次回作に期待したい",
            " 『メアリと魔女の花』  宮崎駿さんの書いた過去の真似っこシーンを見る度に悲しくてがっかりしたし、そのショックのせいで内容が何も入ってこないし、最終的には見る気も失せた。",
            " 『メアリと魔女の花』「一緒に帰ろう」  嘘はダメな事、約束を守る大切さ、恐怖に立ち向かう勇気  遠い昔に置いてきたものを思い出すような感覚でした。  多くの生物がいる地球で他に迷惑をかけ人間だけ幸せなら良いのではないのだと  ",
            " 『メアリと魔女の花』鑑賞。ジブリの要素をてんこ盛りにして「もう魔法はいらない！」とい過去と決別し、これから自分たちの作品を生み出していこうという事務所第1作目の意気込みを感じた…けど…。",
            " 『メアリと魔女の花』ハンカチ用意したけど全く出番なし、それどころか、ワクワクするシーンが一個もなくて逆にすごい。ストーリーがダメな分、映像で挽回するかというと、そっちもサッパリ。そして食べ物色々出てくるのに何もおいしそうに見えない。",
            " 『メアリと魔女の花』★★★☆☆魔法の花を見つけたことで魔女の力を手に入れた少女に起こる冒険を描いたアニメ。メアリがピーターを助けにいく決意をするシーンなど、好きなシーンも多いですが、もっと引き込まれる話を今後は期待したいです。",
            " 『メアリと魔女の花』  ☆☆☆★★",
            " 『メアリと魔女の花』マイナス評が多いが自分は好きかな。夏休みに親子で観る分には良さそうだし役者さんの演技も上手かったと思うので。  他の方も仰ってるようなジブリ臭の強さは想定済みだったしこれはこれで好きだが独自色は薄かったな…。",
            " 全般的にカタルシスにかけ、「見た目はジブリだけどジブリと違うことをしようとした」結果、「半端に藤子Fみたいな内容になった」印象。",
            " 映画『メアリと魔女の花』数えたカットは1273。オープニングは往年のみんなの期待するジブリが帰ってきたかとわくわくした。しかしそこからメアリの日常に尺取りすぎ。魔法世界とか空飛ぶ様子とかはカット的によかったんだけど、それでも不出来な脚本の穴は埋まらない。 ",
            " 映画『メアリと魔女の花』鑑賞。壮大なオープニングで期待させておいて話が動くのが最後の30分ってどういうことだ。設定の割に主要登場人物は少ないし、人物の行動は頭悪いし気持ちは台詞で喋っちゃうし、宮崎駿登場以前に退化しちゃったよう。これはテレビで十分だった。残念。",
            " 『メアリと魔女の花』  これまでの作品を網羅しているようだ。全体的に天空の城ラピュタ、魔女の宅急便、キャラクターはポニョ、変身させられた獣は風の谷のナウシカ、途中で過去と未来が混同するのが思い出のマーニーなど。見終わって首を傾げた。",
            " 『メアリと魔女の花』  ただ、島のお部屋の雰囲気はとても素敵だった。  あんなおうちに住みたい。  そして  全体を通して、空が綺麗だった。",
            " 『メアリと魔女の花』感じたのは、リアリティが無さすぎる。なんというか、無いなら無いで全く感じないくらいならいいけれど、そうでもない。その繋ぎ方が弱いというか、引き込み方が弱いというか…声優陣が豪華なだけに、勿体無い。",
            " 『メアリと魔女の花』ジブリではないので過大な期待はしなかったもののちょっと残念。 アリエッティの時のが、らしさがあった気が…  どこをとってもジブリ作品一部抜粋の様。キャラは濃いのに中身が浅いというか…  方向性が弱いというか…",
            " 『メアリと魔女の花』観た。感想書こうにも「観たっけ？」ってなるぐらい印象が薄い。魔法を題材にして、ここまで劇中モチーフに魅力を感じさせないアニメも逆に珍しい…ジブリじゃないのにジブリファン意識しすぎた結果、スタジオの色を出さず既視感だけが残っちゃった感じ。神木ボイスは良かった。",
            " 『メアリと魔女の花』  全体的に内容が薄っぺらいというか、ジブリ作品の劣化版というような印象でした。おそらく映画を見にいくお客さんのほとんどが宮崎駿さんとスタジオジブリの作品たちと同じレベルを求めているだけに、とても残念でした。",
            " 『メアリと魔女の花』2回観た。美術きれいで面白い。ENDのカットで具現化したいと思った、CR泣けた、わあ！✨ってなった、この気持ちを忘れずに生きたい。アニメもっと観たい。あの家住みたい窓最高。 所々にジブリ。歩き方がなんか違和感？",
            " 『メアリと魔女の花』どの画面もジブリで見たことがあるシーンばかりでオマージュというより真似に思えて心踊らず。ジブリ作品と比べられてしまうのは仕方ない。何か一つでも目新しい要素があると良かった。",
            " 『メアリと魔女の花』一番良かったのは予告編。メアリのキャラに共感できなかったのと、魔法大学と自宅の往復が何度（3回?）もあってしつこかった。",
            " 『メアリと魔女の花』話の展開は淡白に進んだ。魔法というのは確かにアニメ映えのする題材だ。ストーリーや絵の描写はどこかで見た事のある様なもので目新しさはなかった。ただ、これがジブリの遺伝子が継承されているという良さとも言えるのだろう。",
            " 『メアリと魔女の花』3/10点。    出てくるモチーフ全てに1ミリの魅力もないまま、出てくるモチーフ全てに1ミリの説得力もないまま、出てくるモチーフ全てに1ミリのやる気もないまま、映画が終わった。観ていて悲しかった。",
            " 『メアリと魔女の花』一番面白かったのがオープニングカットで、そこからがダラダラとした台詞まわし。しかも声優を使っていないせいで聞きにくく面白くない。何度か寝てしまった。魔法を原子力に置き換えている描写も唐突で説教臭い。",
            " 『メアリと魔女の花』過去のジブリ映画からハリポタまで混ぜ込んだ既視感ある魔女アニメ。つまらなくはないし、絵の動きも面白く最後まで見れる。しかし折角の魔法学校が舞台なのに、他の学生との出会いや触れ合いがなく単調なファンタジーに着地。",
            " 『メアリと魔女の花』やろうとしていることがジブリの劣化コピーで、ここまでオリジナリティがないとか、ジブリを期待してる客に媚びすぎでプライドとかないんだろか。説教臭い台詞も直接すぎて嫌い。主演の杉咲花の演技はすごく良かったのが救い。",
            " 『メアリと魔女の花』「思ったより悪くなかった」これに尽きる。せっかく魔法学校っていう舞台があるのに、登場人物が校長と教授？と用務員の3名のみ。既視感のあるキャラばっかり。大学を舞台にした魔法のある日常とか皆無。ファンタジー感薄すぎ。",
            " 『メアリと魔女の花』  単純に御都合主義が多すぎるのと物語上のヒールの動機が説明不足で納得できなかった。  メアリの結論は分かるし、一作目はこれをやるしかなかったのかもしれない。  なので次に期待したい。  ",
            " メアリと魔女の花、観ました。スタジオジブリの制作部門解散後、監督米林宏昌がスタジオポノックでの長編第1作となるファンタジーアニメ。話はなんだかなぁという感じですが、声優の杉咲花がいい。それに何気に音楽の村松崇継もいい。なんか宮崎駿がすごいとあらためて感じさせられる作品でした。",
            " 映画『メアリと魔女の花』鑑賞@立川シネマシティ。スタジオポノックの作品がスタジオジブリにしか見えないのは当たり前だが、まさか「魔女の宅急便」＋「天空の城ラピュタ」の合わせ技とは思わなかった(笑)悪くはないが良くもない。",
            " 『メアリと魔女の花』猿以外の二足歩行生物が全員頭が悪くてかなり物語として崩れそうな橋を渡ってる。ジブリの要素を雑にまとめて捨てたような作風。でも、次の作品も見たいなと思える愛すべきクソ映画。",
            " 『メアリと魔女の花』  あゝ残念！だから！宮崎駿さんが怒り浸透で復帰するんだよ！ジブリを汚されたと！",
            " 『メアリと魔女の花』良くも悪くもジブリでした。話も王道で、安心して楽しめた。個人的に、アリエッティやマーニーよりよかったと思います。",
            " 『メアリと魔女の花』…ジブリにいるときはやらなかったジブリらしさを、頑張って詰め込みましたって感じ。新会社の長編第1作として外したくないと思うのも分からなくはないけど、やっぱ、無理はしない方が良かったんじゃないかな。",
            " 『メアリと魔女の花』途中までは「ハリー・ポッター？」、中盤からの展開にはドキドキ。どうしてもジブリ作品と比べてしまうけれど、一番重要な作り手のメッセージはしっかり伝わった。ただ、ピーターの髪型と服装はもう少し何とかならなかったのか…",
            " 『メアリと魔女の花』展開のために必要だから、としか思えない描写と台詞の嵐で、世界観も登場人物も薄っぺらく感じる。そもそも、まだ世界に咲いてる花が残っているのも、何だかなぁ。",
            " 『メアリと魔女の花』  うーん。うちの娘が2歳の時にトトロを観せたら大興奮でしばらくトトロの話しかしなかった。いま2歳の息子も全く同じ。  小学生になった娘と本作を観たんだけど、娘の感想は「ふつう」。まぁ、僕も同意見です。この題材でワクワクしないのは致命的。残念。",
            " 『メアリと魔女の花』スタジオポノック初作品ということで頑張って頂きたい気持ちはあるが、ジブリとおんなじ事やってていいのか？というのが率直な感想。もものけ姫とか魔女の宅急便と被る被る。次回は新機軸の違うベクトルでの作品に期待したい。",
            " 映画『メアリと魔女の花』を鑑賞。ジブリ直系遺伝子の米林監督は本物だ。キャラ、背景、動きなど完ぺき素晴らしい。ただ独立後だけにジブリファンを意識し過ぎ。ラピュタ、千と千尋などイメージする脚本で、想定内の安定のオチ。次回作に期待する。",
            " 『メアリと魔女の花』「アリエッティ」「マーニー」と比べて、観終わった後、語りたくなる要素が乏しい… 「ゲド」ほど悪くはないけど、学校ものとしては「コクリコ」の方が印象に残るし… 新海誠作品の「星を追う子ども」のガッカリ感に近いかな。",
            " 『メアリと魔女の花』ドラクエなみに登場人物の説明セリフが多い。ストーリーも深みがなかったかな。",
            " 『メアリと魔女の花』少女の成長物語という基本的なストーリーは王道で悪くないし、色彩豊かな美術や映像の美しさは最高レベル。でも、人物描写とか世界観のディテールとかが疎か。あとちょっとのバランスで、いい作品になっただろうに...惜しい",
            " 映画】メアリと魔女の花みてた。△。単なるアニメ化。「ゲド戦記」よりマシ。既視感のある絵だけに演出が物足りない。例えばケレン味、細かな動き、間のとり方、スクリーンの中の配置。駿庵野新海片淵のような監督の嗜好｜闇｜病みが垣間見えない。",
            " 『メアリと魔女の花』人物の深ぼりがなくて感情移入が難しい。月明かりの夜景が「マーニー」同様、美しい映像。是非、次回はオリジナル原作で、米林監督の作家性を発揮してほしい。「千と千尋」がいかにすごい作品だったかと比べてしまうと平凡。",
            " アメブロを更新しました。 『「メアリと魔法の花」話は良いけど主人公の性格に難あり。ドジっ子ってイライラします。』 ",
            " 『メアリと魔女の花』鑑賞。絵も綺麗だし面白さもあるのだけれど、既視感があり新鮮味には欠けたような気がした。クオリティの高さ故安定感は抜群だが、逆にバランスを崩してでも突き抜けて欲しい気もしたが、贅沢な要求だろうか…。",
            " 『メアリと魔女の花』ただ、そういう昔の作品を知らない子供たちが出会う映画として、純粋な目で見れば夢がつまってて楽しいかもしれない。でもやっぱりわたし米林監督のヒロインどれもあんまり好みではない、なー！",
            " 『メアリと魔女の花』ラピュタ、魔女宅、もののけ、千と千尋、ハウルの影響が随所に。宮崎駿監督自身がやるならセルフパロディになるんだろうけど、オマージュなのか結局超えられないのか。米林監督の作品はいつも「悪くなかった」に止まってしまう。",
            " 『メアリと魔女の花』全体的にもう一味足りない感じかなぁ。世界観やキャラはあるんだけど、強烈なインパクトが足りないというか。話自体はテンポ良く進むから、スルリと観れるかな。声優陣は思いの外安心して聞けた感じだったかな。",
            " 『メアリと魔女の花』ジブリの名作の楽しいとこだけ集めましたって雰囲気でした 駿作品みたいなすごい感動とか高畑作品みたいなしんみり感とかはあんまりなかったけど、気軽に観れていい感じ 可愛くて素敵な世界観で楽しかったです",
            " →杉咲花さんの可愛らしい声、神木くんのイケメンジブリ男子声(ジブリじゃないけど)はテッパン。声の出演の方々はみなさん素晴らしかった。ひかりちゃんの声、ほんと、好き。スタジオポノックは次作に期待してます。『メアリと魔女の花』",
            " →けれども、スタジオジブリの作品を一作も見た事ない人でも、これは面白いのだろうか。私、こんなに長く感じた映画は久々だ(感想はあくまでも私感です)『メアリと魔女の花』",
            " →原作知らないから、卒業記念にジブリ作品を集めて繋げたんだと思っていた。原作があったのか。すいません。『メアリと魔女の花』",
            " 『メアリと魔女の花』「オマージュ」とは……… ",
            " 『メアリと魔女の花』ストリームど真ん中としか言えないキャラクターデザイン、奇を衒うサブキャラ達の設定とその世界観…そんなジブリらしさはスタジオの飛翔と共に全て捨て去って、新しい家族＝ポノックで創り上げる新鮮な物語を観てみたい処…。",
            " 『メアリと魔女の花』捨て去るモノと残り得るモノ…心から受け入れる自分らしさ。未来を持つ子供達へ…映像で綴るスタジオポノック初めての手紙。フラナガンの立ち位置…この屈託の無い直情さを包み込む優しさこそが米林監督らしさなのかもしれない。",
            " 『メアリと魔女の花』キャラ(特にメアリとピーター)について掘り下げが足りないからか、なんだかあっさりしているなあという印象。絵は綺麗だし王道でアクションも多くて良かったとは思うけども",
            " 『メアリと魔女の花』寝そうなほどつまらなくてびっくりした。あれでどうやって感情移入しろというのだ・・・。オマージュ以前の問題。マーニーとかアリエッティのほうがよっぽどマシだったよ、今年観た中ではワースト。",
            " 『メアリと魔女の花』可愛くて楽しかった。俳優さん達の声は違和感なくて皆さんハマってましたよ。分かり易いストーリーで家族で観れるファンタジーですね。",
            " 『メアリと魔女の花』杉咲花ちゃんの声優が役にぴったりでメアリに見えてきました。でも見ていると、ストーリー展開がわかってしまうのがちょっと残念。映像は綺麗でした！",
            " 『メアリと魔女の花』マーニーは正直…でした。今回は声優陣を誰にするかって大切なんだなと感じさせられた。絵やストーリーはジブリを継承、所々宮崎作品のあれ？を差し込んでいるところ等が宮崎監督への愛なのかな。",
            " 『メアリと魔女の花』これまでのジブリ作品がまとまったような作りで、新鮮味が感じられず。せっかく新たに立ち上げたのだから、“スタジオポノック”としての色を出してほしかったです。でもこの作品、好き。メアリのキャラには好感持てました^^",
            " 『メアリと魔女の花』試写にて。結構好きな作品だ。ジブリの魔法ものの多くに関連する欲というものに焦点を当て、魔法が全てじゃないという現実的なメッセージを語っている作品として大変面白い。ジブリ作品へのオマージュシーンがあるのも見所。",
            " 『メアリと魔女の花』  この作品を手っ取り早く説明すれば、メアリ=米林監督が、マダム＝宮崎駿と博士＝高畑勲が率いる、エンドア大学＝ジブリに紛れ込んで散々チヤホヤされて、最後には逃げ出すお話です。",
            " 『メアリと魔女の花』、面白い！ ＡＶＧのように物語が展開していく流れも今風で良い。魔法なＸ-ＭＥＮのラピュタ和え。というか、これを言うと微ネタバレだが『ローガン』と公開時期がカブったのが惜しい。 ",
            " 『メアリと魔女の花』自分がもう少し欲しいと思ったのは序盤のキャラ描写かなぁ。メアリやピーターの人となりがいまいちつかめないまま話が進行していくので、彼女らが次にどういう行動を起こすのかさっぱり想像できないのがちょっと見づらかった。約束へのこだわりとか家への執着とかその辺も。",
            " 『メアリと魔女の花』子ども達が見るのにぴったしな作品。物語の筋道を描けていないので色々と雑に思えてしまうのが残念。魔女なのに魔法の種類が全くもって少なく物足りない。またジブリで見たなと思うデザインがありジブリの遺伝子を感じるものの、ジブリの匂いがする違う作品と言っていい…",
            " 『メアリと魔女の花』面白かった！けど、同じアニメなら、ちょっと前に観たルーの方がだんぜん好みかなぁ。  既視感のせい？",
            " 『メアリと魔女の花』「観てる最中は楽しいし悪くはないんだけど…1週間後には話を覚えていない気がする」と米林監督の前2作と同じような感想になる．",
            " 『メアリと魔女の花』観賞  一言「うっす～…」独自性出してるとこもあったけど思っていた以上に薄味ジブリ  行って帰っての話なのに結果行ったり来たりになったのも異世界の神秘性が薄れてしまってるし  主人公と彼の関係が希薄なのも駄目",
            " 『メアリと魔女の花』感想。ジブリの絵ですがジブリでは絶対にやらなかった内容です。どこか80年代TVアニメのノリなんです。深読みしたくなるような要素は一切無く娯楽に徹してる。勘違いコントの様なネタは宮崎監督は絶対にやらないですからね。",
            " 『メアリと魔女の花』悪役？たちの空回りしてるシーンが多いんだけど、なんか、こいつらが怖くないからドキドキしないのかもなー  好きなヒール役  湯婆婆、ムスカ、エボシ    こいつらに並ぶくらい愛されヒール役を作って欲しかった    ",
            " 『メアリと魔女の花』不思議な街について両親が豚になって、変な生き物の風呂の世話するソープで働いて、結果出して、成り上がって、龍に跨って凱旋する話と比べると、トピックスにかける内容だったな。一回もドキドキしなかったわー。",
            " 『メアリと魔女の花』は実質オズの魔法使いだから！みて！",
            " 『メアリと魔女の花』初期のジブリ作品を思い出させるような冒険ファンタジー！ドキドキワクワクと楽しめたっすわぁ！で、これってジブリやないんやね！(笑)だったら今後はらしさなんすかね？動物達が現れるシーンはちょっとジワーっと ",
            " 『メアリと魔女の花』魔法という何でもありの設定の中でこんなにつまんなく仕上げられる才能が凄い。観た後の時間をドブに捨てた感がたまらない。",
            " 『メアリと魔女の花』  ★★★  大学への入学過程が強引だったり全ての魔法を消し去る効力の範囲が曖昧だったりとディテールに気になる点はあるがドラマ部分において、メアリの後悔とその後の決意がきちんと描かれているのでとても後味が良い。",
            " 『メアリと魔女の花』声優陣のキャラの特色を出しつつ、物語の邪魔にならないバランス感覚が良かった。現実世界にも通ずる寓意と少女の成長を絡めた展開も好みだが、メアリ以外の人物が薄く、メアリとの接点も少ないのが残念。",
            " 『メアリと魔女の花』は実質「宇宙からの色」だから！みて！",
            " 【メアリと魔女の花】物語設定に通じた、良いテーマが見えてきたと思っていたら最後は押し出さず萎んでいってしまった。映像のあちこちでジブリ旧作似、著名作似のオンパレードなのも悔しい。新しい物を生み出すクリエイター魂が見たかった。 ",
            " 『メアリと魔女の花』はイギリスだし魔法だし、実質キング・アーサーだから！みて！",
            " 『メアリと魔女の花』ちょっとドジな普通な少女が、繰り出すひとときの一大冒険を観ている私達とともに魔法の世界を味わわせてくれる。そんな花を私も見つけてみたい。声優陣がすごいね ",
            " 『メアリと魔女の花』スタジオポノック長編第一作。既視感がマイナスになるということは無かったけど、最後まで乗り切れず。お話的には好きな内容",
            " 『メアリと魔女の花』あと明らかに校長とドクターは宮崎夫妻を意識して、宮崎駿が訴えたXXXXを彷彿とさせるクライマックスに、ジブリからの卒業を意識した終わり方である。若者が犠牲になったとはそこらへんだろう。",
            " 『メアリと魔女の花』言うまでもなく商業的にポストジブリとして売りたい為にジブリ的な要素はあるが今までやっていないところ、例えば動物の行進というけものフレンズ、アニメとアニマルの語源は同じなのでアニメの原点に立ち返っている。",
            " 『メアリと魔女の花』みる。",
            " 『メアリと魔女の花』メアリの本名が「メアリー・スミス」つまり御都合主義の主人公を揶揄するメアリースーから来ているとおり前半の展開は調子に乗り過ぎである。",
            " 『メアリと魔女の花』鑑賞。新しいスタジオの第1作めですし、以前のスタジオからの卒業的なフレッシュな感性に期待したオレが悪かった。déjà vuのパッチワーク。それでも脚本の整合性や登場人物の関係性がなんとかなっていたらなぁ。惜しい。",
            " 『メアリと魔女の花』「借りぐらし」でもそうだったが、お手伝いのオバサンがタフで有能、火事とか地震とか起きても家財道具と主人たちを背負って脱出できそうなぐらい。おそらくは、元SASだかのサバイバル教官だ思われる。",
            " 『メアリと魔女の花』未完成の世界観、練り不足のプロット、直裁すぎてむず痒いメタファー、有名人の声優起用の弊害、ジブリに寄せてるからこそ溢れ出るだろう悪評は容易に想像出来るが娘は超面白かったと言ってたしOK！僕も好き嫌いで言えば好きだ",
            " 卒業しても校則守ってるかのような元優等生にしたって狂ってる姿勢。それが米林昌宏が持つ作家性であるならば、なんとも哀しい呪いの類い。エンドロールの感謝にある３人の名前が、どうにも痛々しく映ってしまう『メアリと魔女の花』",
            " 『メアリと魔女の花』を観てきました。ネタバレ少なめ。  ",
            " クソつまんない。  正直ジブリのパクリの集合体。  ポニョに始まり、トトロ、ラピュタ、千と千尋、  もののけ姫、そんなのの集まった  魔女宅みたいな格好した作品。  オリジナリティーとなく  ワクワクドキドキはない。  ",
            " 『メアリと魔女の花』「ナウシカ」と「ラピュタ」と「魔女宅」と「もののけ」と「千と千尋」と「ハウル」と「ポニョ」と「ガラスの仮面」を足して10で割ったみたいな仕上がり。ジブリの遺伝子を引き継ぐ新しいスタジオの作品としてはちょっと弱い。",
            " 『メアリと魔女の花』食事は結構美味しそうでした。",
            " 『メアリと魔女の花』ターザン展開というか、猿の惑星展開はかなりテンション上がった。",
            " 『メアリと魔女の花』新入生に間違えられるって展開があるけど、別に新入生が来る予定があるわけでもないってあたりは練り込み不足な感じ。お話のきっかけになる猫がただの近所の猫だったり、命をかける対象がほぼ初対面のままだったり",
            " 『メアリと魔女の花』ジブリ探しが面白くなってくる感じは、新海誠の珍作『星を追う子ども』に似ている。",
            " 『メアリと魔女の花』クライマックス手前まで、いまいち何を目的に話が進んでいるかわかりづらい。そのため結構退屈な時間が続く。駿はそういった構造のわかりやすさにおいても秀逸だったと再認識する。",
            " 『メアリと魔女の花』悪くない。パンチもない。",
            " 『メアリと魔女の花』クライマックスにメアリが放つあるセリフに「え？それこの映画で言っちゃう？」とドン引きしました（原作は知らない）",
            " 『メアリと魔女の花』非ジブリによるジブリクローンアニメを観る度宮崎駿の偉大さを思い知ることになるんですが、この映画も残念ながらそういう結果になりましたね。",
            " 『メアリと魔女の花』を鑑賞。う～ん、ジブリとどうしても比較してしまうのはしょうがないが、キャラが内面的にうすいような。表面的に濃くても、中身がないから印象に残らない。あの学校もあれだけ説明したのに、ほぼ舞台を活用しきれてないし。色々とやろうとして、多く要素を入れて失敗したような？",
            " 『メアリと魔女の花』謎のお行儀の良さもわずかながら破ったし。",
            " 『メアリと魔女の花』＼(^o^)／ｵﾜﾀ  いいんじゃないですか？  スカッとした。",
            " 『メアリと魔女の花』米林監督は本当にこの物語をどうしてもアニメにしたかったのか？題材選びや世界観の描写に「ヒットさせなきゃ」が透けて見える気がしてしまうのは此方の邪推か。それ抜きにしてもどこかで見た感のオンパレードだしアニメーション自体に躍動的な魅力を感じないのは残念。",
            " 『メアリと魔女の花』ヒロインは好奇心が強い設定の割に、魔法使いになれても、力を使って色々チャレンジしてくれないのが不満。あと、世界観がラピュタに似てるかな。だが、王子様がお姫様を助けるような王道展開と逆パターンなのが滑稽",
            " 『メアリと魔女の花』ねぇ今年は何本変態作画アニメ映画を観たらいいの🙏✨ ジブリの血を受け継ぎかつ独特な世界観や生き物の描写が超面白い！話のタッチも重苦しくなくてすごい童心に返ったみたいなワクワクさがありました🚸 オススメ度4/5",
            " 新ピカで『メアリと魔女の花』。ダルい出来。物語をただ消化してゆくだけの脚本と演出と作画がシンドい。如何様にも面白く出来るであろう要素はあったのに、ジブリ的記号が全てを台無しにした感じ。そもそもジブリは記号じゃない。相変わらずこの監督、キャラに魂入ってない。",
            " 『メアリと魔女の花』マーニーやアリエッティよりは動きがあって楽しい。メアリは可愛らしく少し調子乗ってドジをする女の子。一方主人公以外のキャラが薄い。特に男性キャラは今までで一番魅力に欠ける。魔法もホウキばかりで新鮮さがない上にしつこい。粗を気にしなければ面白い作品。",
            " 『メアリと魔女の花』。『魔女宅』と『千と千尋』と『ラピュタ』と『ナウシカ』を、4:3:2:1で掛け合わせたかのような映画だった。",
            " 『メアリと魔女の花』観た。10年後に自慢出来ます。  例えば、『スターウォーズ』映画館で観たぜ。とか、『天空の城ラピュタ』映画館で観たよ。とか、羨ましくない？ 当時はどうだったの？ って、聞きたいじゃん。  はい。スタジオポノックの歴史の始まりです。映画館で観てね。",
            " 『メアリと魔女の花』映画のテクニックを多用するのでなくあくまでアニメーションの力強さに振り切った印象。ホウキアクションの落下、上昇、縦横無尽なスピード感あふれる作画が👍  家族で観る、子供の長編アニメデビュー作にピッタリ。概ね満足。",
            " 『メアリと魔女の花』ジブリの世界がぎゅうと詰まっている。ジブリ好きならば、コレはあの作品からなのかな、と観ていて楽しめる。なにか、物足りなさのようなものはあるけれど十分楽しめた。スタジオポノックの今後に期待。",
            " 『メアリと魔女の花』試写前にCMを４階建てで流す森永の商魂は本編よりウケていた。「ハリー・ポッター」「千尋」のいいとこ取りに反原発メッセージを散りばめて委員会の注文通りの出来なのだろう。作り手の意志も意地も感じられないが。",
            " 『メアリと魔女の花』試写＠イイノホール♪がっつりな魔法はあまり期待しない方が良いかも、、空を飛べる+αくらい。。とあるシーンから魔法＝原発にしか見えなくなっちゃって、そこで自分の魔法は切れた…。",
            " 『メアリと魔女の花』",
            " 『メアリと魔女の花』既視感のあるキャラと世界観ではあるけど、メアリのキャラ設定はなかなか魅力的だと思うし、話の展開も結構好き。最後の盛り上がりは今ひとつか？声優陣では杉咲花と何と言っても天海祐希。遠藤さんはうーんて感じ。",
            " 『メアリと魔女の花』魔法、魔女、魔法のほうきと古典的な題材を上手く現代流に調理して、奇抜なアイディアと躍動感あふれる絵作りで魅せた。スタジオジブリのDNAを完全に受け継いだ万人にお勧めできる良作だ。",
            " 『メアリと魔女の花』鑑賞。088  赤毛組合を思わせる外見コンプレックスの話からスタート。反◯◯メッセージ込みの102分は長いか短いか。  ",
            " イイノホールで『メアリと魔女の花』試写会。冒頭は、後ろのスピーカーの音で、爆音気味で迫力があった。過去の謎の赤毛の魔女の活躍をもっとみたかった。メアリさんは、なんちゃって魔女だよね。杉咲花さんの声は、とっても心地よかった。",
            " 『メアリと魔女の花』",
            " 『メアリと魔女の花』 期待しすぎたな～ ストーリーと現実感の無さが残念。 ",
            " 『メアリと魔女の花』米林宏昌監督の、自分を育ててくれたジブリへの思い、ジブリへのオマージュが一杯詰まった作品。このシーンはジブリのあの映画だと次々思い浮かぶ。ジブリが新しい作品を作らないなら、今後はスタジオポノックに期待か。",
            " このアニメを観た大人の感想はおそらくみんな共通していると思う。だから是非とも子供の感想が知りたい。それも長編アニメをほとんど観た事がない子供に。あえて一つ感想を言うなら、メアリの困った表情が実に良かった。",
            " 『メアリと魔女の花』ストーリー・キャラクター共にありきたり。独特の雰囲気とか魅力に欠ける。マーニーの静に対してメアリは動とのことだが、考えなしに突っ走って大騒ぎを起こすだけの話。メアリのキャラに深みがないからメッセージ性も薄い。",
            " 面白かったです  物語の展開はとても良かったし、主人公のメアリも魅力的でした  小難しい感じは一切なく、王道でわかりやすいストーリーでよかったです  ",
            " 『メアリと魔女の花』神木くんが神木くんで神木くんでした。",
            " 『メアリと魔女の花』イオンシネマ試写会。鑑賞後にある雑誌の「20年間の想いを込めたジブリへの恩返しと新たな挑戦」という文を読んで納得。神木隆之介さんの声優としての安定感は流石。個人的には佐藤二朗さんのフラナガンがお気に入りです。",
            " 『メアリと魔女の花』",
            " 『メアリと魔女の花』可愛らしく夢いっぱいのおはなし☆\"夜間飛行\"という魔女の花＆魔女のお家、すごく素敵です。危険な悪だくみは、ちょっと既視感。。。それでも大きなスクリーンでこの世界に浸りたくなります。納得の神木隆之介くん杉咲花さん！",
            " 『メアリと魔女の花』  豪華なアテレコが物語を引き立てます。  天海祐希の魔女校長が怖いです。  ドクターの小日向さんもぴったりです。  勇気を得る冒険物語  ",
            " 『メアリと魔女の花』声優の皆さん全て良かったけど杉咲花ちゃんと神木隆之介くんの声がキャラに合ってた。魔法に対する想いをちょっぴり変換させてくれたかも。黒猫の使い方も勿論美味しそうな食べ物も、満遍なく楽しめ、あの花には予告以上の驚き！",
            " 『メアリと魔女の花』試写会で鑑賞完了です  ジブリのオマージュ？たっぷりのハリーポッター的な物語  主人公が散々ネタにされてきた典型的なジブリ娘(可愛いけど)  でも何だか物足りなかったです、実質二日の物語だもんなぁ",
            " シネコン、メアリをジブリ作品だと思ってるカップルがいらして（インターネットでみたやつ！本物だ！！！！！！）ってなった。",
            " 『メアリと魔女の花』観てきた！ ",
            " 「メアリと魔女の花」アリエッティやマーニーと比べたら主人公の性格はよかった、が。話の軸となる設定が適当過ぎて画面内に散りばめられてるモチーフに意味があるのかどうかわからない。各種設定や見れば分かる状況(「箒だ！」とか「私飛んでる！」とか)を全部台詞で説明するのは視覚障害配慮かな",
            " 『メアリと魔女の花』 もう少し地味な作品かと思っていたけど、冒険とかファンタジー要素は多かった。だとしたら、もう少しキャラクターとか、魔法大学とか作り込んでくれたら、もっと上にいく作品になりそうなんだけどな。 ",
            " 『メアリと魔女の花』観た。黒猫が誘う不思議で奇妙な魔法世界が楽しい。スカッと明快で王道のファンタジーながら実験台動物とかもて余す大きな魔法の力等SF的要素もあり。画柄こそ寄せているもののジブリが…とか言っている人の方が作り手よりも意識し過ぎ。ここを越えた先にあるものがまた楽しみ。",
            " 「メアリと魔女の花」ブログUP！新スタジオの作り上げた、にわか魔法少女の冒険物語は、ジブリブランドの継承と呪縛を同時に感じさせる。それでも少なくとも幾つかの宮崎映画のように破綻せず、ファミリー映画として楽しめる。 ",
            " メアリと魔女の花・・・・・評価額1550円 ",
            " 「メアリと魔女の花」鑑賞。ぶったまげるほど優等生的。俺は自分でも気付かないうちに、マイルドヤンキー層向けの映画に相当毒されてたんじゃないか？という気分になった(汗)。でもマーニーの方が好きかなあ。",
            " 『メアリと魔女の花』を観賞。お話的にも絵的にもこの上なくお膳立てが整っているのに何故か心に響かない。それは品行方正で淡白な演出がメアリの気持ちや感情を皮相的にしか伝えていないからだろう。自分はメアリと一緒に驚くべき冒険を楽しみたか… ",
            " 『メアリと魔女の花』を息子と一緒に試写会で。 思いっきりファンタジー ✨💫 緑や家や風景の映像きれい 🌳🌿🌹 魔女 筋斗雲で移動 😮☁️ どちらかといったら子供向け。上映後、拍手あり 👏 🎵 虹がかかる空には雨が降ってたんだ…って… ",
            " 今日は『メアリと魔女の花』見れて嬉しかった！！最初のシーンから作画がすごくて涙が止まらなかった・・・・・・",
            " メアリと魔女の花。  しみじみ良かった。うん。",
            " 『メアリと魔女の花』 やっと見られたメアリと魔女の花！メアリの頑張ってる姿に感情移入して、夢中になって、気づいたら映画終わってた😂原作が児童文学だからか、世界観がとても好き💕主題歌がセカオワなのもいい✨見て良かった！！！",
            " メアリと魔女の花。音楽と絵は素敵だけど、お話やキャラクター描写が足りなくて、中身が感じられなかった。。残念です。もっと詳しく説明してほしいところもあるし、メアリとピーターの関係性が感じられない。ジブリ映画で見たことのあるシーンが多数見受けられるけれど、オリジナルで勝負してほしい。",
            " メアリと魔女の花めっちゃ面白かったよ",
            " メアリと魔女の花は見たけどクソ映画でした",
            " メアリと魔女の花 見てきました！面白かった！ 大人も子供もきっと楽しめる(^^)"
        ]
    }
}