{
    "title": "ライフ",
    "id": 162,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 205,
            "each_tweet_amount": {
                "good": 105,
                "even": 33,
                "bad": 3
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ライフ』  ごわがっだよー  パニック映画久しぶりだったから恐怖  ただ映像波凄く良かった  でも怖い",
            " 『ライフ』こういう密室SFホラー大好きです。ラストは恥ずかしながら全く予想してなかったのでうわぁぁって声が出た。",
            " 『ライフ』「エイリアン」×「ゼロ・グラビティ」といった趣の、SFサバイバルホラー。閉鎖空間で次々と超豪華キャストが襲われていく緊張感は、意外にも久しぶりの感覚で、目新しさは少ないがなかなか楽しめた。",
            " 『ライフ』予備知識もなく鑑賞したので、かなりハラハラ。しかも最近怖い系観てなかったかやたら怖かった。逃げ場のない宇宙での、未知の生命体との戦い。ラストの作戦、あんな小さな密室で？と怖過ぎた。そしてあのラスト…。その絶望感たるや…。",
            " 『ライフ』久し振りに観た後に憂鬱になったＳＦ。",
            " 『ライフ』火星から持ち帰った生命体が隊員たちに牙を剥く。エイリアンの造形がかっこよくて凶悪。サクサクと登場人物、しかも豪華俳優が死んでいくのでテンポが良い。のどごし良すぎて引っかかるなにかが無いのが良い意味でB級。",
            " 『ライフ』（宇宙モンスターの方）観た。リアルな映像のサバイバルが楽しいんだけど、終盤残２人になって急にいいムードで諦めたり完全隔離より１名生存を急に選んだり何だか変。全体に既視感はあるし、後味の悪いラスト含め心に残る物のない感じ。",
            " 『ライフ』キャストが一流過ぎる。これは無名俳優＆低予算映画だったら大絶賛されたのでは？驚愕のラスト！って煽りは逆に展開が読めてしまうから止めた方が良いと思うぞ＞配給さん",
            " 『ライフ』エイリアンとゼロ・グラビティは納得。意外としっかりした作りだったけどアクションスターの真田さんの動的活躍はなくてそこは残念。",
            " 『ライフ』おもしろくはなかったかな😅生命体の最初の感じは好きだったのだけど、成長した姿のデザインが好きじゃない💦豪華キャストだけど生かせていない印象。正義感出して墓穴掘るライアンレイノルズは良かった😌",
            " 『ライフ』エイリアンの絶望／倫理観を薄くした印象ながら、スピード感ある展開とIQ高めな生命体が襲いかかる恐怖・・・この手の作品好きにはたまらないオチも良い感じ。",
            " 『ライフ』一人づつ死んじゃう系って、最後に一人だけ生き残る物と全員死んじゃうものがあるけど、前者の方が好きだな。通信が途絶えちゃったりクリーチャーがいかにも怖い顔しているのが逆に笑っちゃうけど、長さ的にもちょうど良くて楽しめた。",
            " 『ライフ』途中までは面白くてBlu－rayを買おうって思ってたけどラストらへんから微妙になってしまった。展開が読めるし怖くもない劣化エイリアン！結構お金かかってそうだったから実に惜しい...前半の化物が宇宙空間にでるのは新しいかも",
            " 『ライフ』思ってたよりずっと面白かった！最新宇宙船事情に見合うアップデートをした「エイリアン」みたい。ヒトデもどきからみるみる進化する地球外生命体もキモくて良い。ラストが最悪で最高、豪華キャストなB級ホラー版「ゼログラビティ」だ",
            " 18030『ライフ』豪華なキャストで、見応えがあった。ちょっと、未知の生命体に対しての警戒心の無さに「え？」ってなったけど、ある意味、こーゆーのは、ホラーより怖いですよねえ。で、あのラスト！あれ、怖いですよねえ、やっぱり(^◇^;)",
            " ＜ライフ＞墓穴ほりほり。下手な考え休むに似たり。 ⇒ ",
            " 『ライフ』/ストーリーはB級感が漂うものの、贅沢なキャスティングに意外性のある展開、恐怖心を煽る演出も上手くなかなか見応えがあった。まぁちょっと未知の生命体に対していくら何でも警戒心が薄いなぁとは思ったけど。ラストも嫌いじゃないよ。",
            " 『ライフ』Amazonビデオ鑑賞。登場人物がバカ過ぎて、ハラハラよりイライラした。色々と雑。無重力のなかを真田落下してくし。真空であれだけ活動できるなら酸素放出しても。ラストは容易に想像ついた。それなりの俳優が出ているのに無駄使い。",
            " 『ライフ』0716[C]★★★☆☆ ",
            " 『ライフ』そいつを退治しきれないのみならず執拗に襲いかかってくる恐怖に逃げ場を無くした船内。実際、地球外生命体の探索も宇宙のロマン的に行われているが、未知の生物がいて連れ帰ったとにには、特定外来種が生態系壊すどころの話じゃないわな",
            " 『ライフ』予告編を見た時に「ゼログラビティ」と「エイリアン」を足して二で割ったような内容っぽいな～と思ってたけど実際に観たら、本当にその通りだった。リアルなセットとワイヤーワークで無重力を表現しCGを極力使っていないのは見事。",
            " 【ライフ】未知の生物（一見知的生物とは思えない）と遭遇した人類が、「かわいいね〜」となめくさって差し出した手が\"死の握手\"になるという悲劇！その無力感は清々しさを感じるほどでした。エイリアンの造形はショボいのがみそですが少し不満。",
            " 『ライフ』ホラー要素もあるけど、グロいの苦手な私もＯＫでした。（予告編でお知らせしてるのは良心的）  ストーリーで見せる作品なのでむしろ「ＳＦスリラー」のくくりかも。「ライフ」の意味を何度も反芻させられました。",
            " 『ライフ』@ 109シネマズ川崎  正統派SFホラーな感じでツッコミどころはあるがそこそこ楽しめた。真田広之みたいなアジア系俳優が出てるな〜と思ってたら本人だった。  本国版ポスターシンプルで良い。  ",
            " 『ライフ』異国からやってきたヒアリ、わずかな隙間から部屋に入ってくるＧブリなどを連想させる未知の生命体の恐怖。仲間を助け合うクルーたちのドラマにグッときたりして、かなり楽しめました。対処しようがない奴と密室で戦うなんて最悪の最悪。",
            " 『ライフ』(Life)鑑賞。102  チームで働く環境を省みて、コンプレックスの強い人と働くリスクの計り知れない大きさ。  ",
            " 『ライフ』(Life)鑑賞。102  ホラーじゃなくシュールなコメディ。ステレオタイプな登場人物と暗黒近未来。  ",
            " 『ライフ』監督の持ち味って事より、この役者陣で限定空間って組み合わせによる何とも言えない低体温感が良い。ゼログラとかありきでテンポも上げてるだろう感じもする。ただジェイク・ギレンホールがいたからギリこの絶望感が出たんだろうって気も。",
            " 『ライフ』大きなスクリーンで観ないと堪能出来なさそうなSFスリラー。せめて日本版のポスターはライアンレイノルズの顔を真田広之に差し替えて欲しかった!めっちゃ活躍してるし英語も他キャストと遜色なし。日の丸の腕パッチが格好いい♪  ",
            " 『ライフ』豪華キャストが最新SF映像で贈る古典的ホラーの佳作。恐怖感を煽る映像と音楽も素晴らしく、Jギレンホール、Rファーガソン、真田広之の演技と映像を堪能しました☆ホラーならではのラストの演出が効果的で満足(^^)",
            " 『ライフ』シネマイクスピアリにて鑑賞。未知の生命体を軽く見過ぎており、人間の甘さ愚かさが垣間見えた。旬の俳優陣が揃いCGなどにもお金が掛かっており、恐怖を煽る演出も良く出来ている。しかし何故か大作では無く小品の佳作という感じなのだ。",
            " 『ライフ』★★★★☆ 最近のSF系の中では1番",
            " 『ライフ』鑑賞当たりでしょこれ。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『ライフ』エイリアン＋ゼロ・グラビティと言ったところ。スケール感はそのどちらにも及ばないが、恐ろしさはエイリアンに決して引けを取らない。これで、ゼロ・グラビティのように無重力状態を3Dでリアルに感じさせたらもっと良かったのに。",
            " ライフ、観ました。火星で未知の生命体の細胞が採取され、調査していた6人の宇宙飛行士が密室の宇宙ステーションで直面する恐怖を描いたSFスリラー。エイリアンとゼロ・グラビティをたして2で割ったような話で、目新しくはありませんが、私はハラハラドキドキしました。最後も予想通りの展開です。",
            " 『ライフ』この豪華キャスト陣に、我が日本代表！の真田さんが(普通に)肩を並べて出演しているこの作品を観ないで何を観るの？！オレ世代は、ついつい真田さんのアクションを期待しちゃうけど、見事なやられっプリ！でした。(笑)劇場へ急げっ！！",
            " 『ライフ』@丸の内ピカデリー。地球外生命体が大暴れのSFバイオスリラー。確かに午後ロー映画だ！イカ×蛸のようなカルビンがグロくて怖い。終盤、J.ギレンホールの台詞「80億のバカがいる所に戻りたくない」…そしてラストは絶望的で最悪！(褒めてます)真田広之良かったが、設定年齢がナゾ。",
            " 『ライフ』死ぬ順番も結末もエイリアンがクリオネみたいなのも知っているのにＭＡＸでハラハラドキドキさせられた。前回観た時も気になったんだけどいくら近未来でも酸素が有限のＩＳＳ内に火炎放射器状のキャンドルなんか装備してるのかしら。",
            " 『ライフ』。「ゼロ・グラビティ」+「エイリアン」という着想は悪くないし、決して詰まらないわけではないが、推敲足らずのプロットを並べたようなストーリーを始めとして、勿体ないことが多いタイトル。一番問題なのはスリラーなのに怖くないことか",
            " 『ライフ』てっきり感動系宇宙映画かと思ってたけど、予告音声聞いて、どうやらサスペンスホラー映画だとわかり見る気maX！結果、観て正楷。私好みなダークなお話しでした。真田広之さんが宇宙に行くとロクなことにならないなぁ。（笑） ",
            " 『ライフ』硬質の理系センスで要所を固めたSFバイオホラー。予測可能の展開だが、結局クリーチャーの成長を見つめてしまう。「エイリアン」の後継作としては上出来！謎のクリーチャーの生々しい変貌ぶりに息を呑み、豪華キャストが奮闘！",
            " ライフ:面白かった！内容は鉄板。成長しながら襲ってくる敵が手強い！あらゆる手で駆除しようと頭脳戦の面もあったりして、緊迫感がとても良い。人間の対応が後手に回るのが歯痒いし、隔離について何も通達ないのは？ってなった。結末の絶望感好き。",
            " 『ライフ』を鑑賞。未知の生命体が宇宙船内で飛行士たちに襲い掛かるときくとオーソドックスなＳＦスリラーだ。けど次にどうなるか分からない展開にびくびくするし、ホラー色もあり、暑い夏にもってこいの映画だろう。まぁ、ラストはああなるかなぁと思ったら、そうなってしまったのが残念だったよ。",
            " 『ライフ』ストーリーに新しさは感じないけれど、それでも十分にハラハラしてしまう怖さと楽しさ。イカだかタコみたいなカルビン、なかなかやってくれます。終わり方は、そうなるかとのバッドエンドで良かったです。",
            " 61本目『ライフ』（@Mitte_10）。チラシのコピーそのままのバッドエンド。なんて意地悪なんだ。過去の同種作品の二番煎じなどとは言わせない、よくできたＳＦスリラー。世界にはケン・ワタナベだけじゃなくヒロユキ・サナダがいる！",
            " 『ライフ』あんなに美しくて、何がカルビンだよー。エイリアンを初めて見た時以来の、ドキドキ。怖すぎたよ。",
            " 『ライフ』ホラー！とにかく怖かった！宇宙に生物って存在すると思うので、それを思うともっと怖い！でも面白かった！",
            " 『ライフ』@ 109箕面IMAX2D観。四番打者を揃え“何も足さない何も引かない”某酒の謳い文句の通りの王道異星人密室空間殺戮劇。潔く爽快な王道感。人を救うのも窮地に陥れるのも人間。着地の何とも感もまた上場。ワトニー…遭遇しなくて良かったのぉw実は彼やったりして培養したんw",
            " 『ライフ』 おもしろかった！ホント宇宙は怖い。タイトル通りのこの映画はホラー映画よりもホラー。あの生物頭良すぎで不気味！とにかくなんなのー！です。（絶対ネタばれ禁止！）初期段階で退治するシーンはゴキブリ退治みたいで笑えたｗオススメ。",
            " 映画】ライフみてた。☆。オレこれ好き。短時間でドラマとホラーを上手く融合してああいうオチだと貶せない。ゼロ・グラビティ時代のエイリアン。個々人の背景を丁寧に描くことで物語が活きていた。しかしReynoldsよりSanadaが下か。",
            " 『ライフ』宇宙飛行士を演じた役者たちの演技で、文句なしの臨場感。物語は予測どおりだったけれど、生命体の成長・特徴・変化は興味深い。でも一番印象に残ったのは、あのラストからエンドロールの歌に入った時の脱力感。「その曲!?」ってなったｗ",
            " 『ライフ』丸の内ピカデリー2回目。暑い日に観るには最適かなと。酸素が欠乏して行く様は急激に身体が冷えてくる。",
            " 『ライフ』＠丸の内ピカデリー♪期待が恐怖に支配され、この恐怖を地球に帰してはならないというミッションにドキドキさせられっぱなしだった。クリオネみたく美しくて可愛らしいと思ってたのが捕食シーンで現実を見せられた時の衝撃ったらないよ…。",
            " 『ライフ』ヒアリ襲来なんか大したことないと思えてしまう、未知の生命体の水際寸止めムービー。かなりドキドキしながら楽しめました。エンディングの展開も良かった。真田広之さんが予想以上に活躍。同じような話のエクスタント繋がりかな？",
            " 『ライフ』話自体に新鮮味や深みは少なく、SF設定も少々ザル。だが、各キャラの背景や役割が丁寧に描かれていて思い入れができる分、後半のドキドキ感が増した。意地悪なラストにはびっくりさせられた。カルビン君は重力下では弱体化しそうだ。",
            " 『ライフ』未知の生命体が友好的であると考えるのは危険過ぎる。何処にでも行ける敵が何処にいるか分からない恐怖は相当のものだ。救いの無い完全なる絶望。暗澹とした未来を予感させるラスト。中途半端なハッピーエンドよりも後味の悪さが良かった。",
            " 『ライフ』  「エイリアン」と「ゼロ・グラビティ」を足して2で割った印象。序盤のISS内の丁寧な描写が、後半のサスペンス展開に効果を発揮している。ただ未知の生物実験を行うラボのわりに、空調などの防疫がザルすぎるのがなんとも。",
            " 『ライフ』鑑賞。面白い！「エイリアン」と同じくコミュニケーションが困難な異星体カルビンに対峙。宇宙船という密室空間での対決。地球にカルビンを連れて来させない為のエンジニアたちの努力。何気に今の国際関係を見ているようでぞぉーっ。",
            " 『ライフ』いわゆる「エイリアン」のフォロワー的作品だが、無重力空間や俳優の演技力の組み合わせが新鮮。「感動」や「共感」にやたらと理由や道理を求めたり、人種差別・ジェンダーなど堅苦しいことは抜きにして楽しめる良作。",
            " エイリアン・シリーズもこれくらいお気軽に作ったらいいんじゃないかと思ったりもする。",
            " 『ライフ』鑑賞。特別褒めるところも無いけど、オレは結構好きw  できれば後10か15分短いと良いかなぁ？良くある話だし、ラストも「まぁそうだよね」て終わり方するけど嫌いじゃない。昔はこういう映画もっとイッパイ有ったんだけどな。  ",
            " 映画『ライフ』数えたカットは1310。冒頭のISS内１カットは『Gravity』のオマージュだろう。もはや無重力を自在に撮影できるのかと技術革新に目を奪われる。生命体の成長には言いたいこともあるが、撮影のことを考えるといやはや。 ",
            " 映画『ライフ』鑑賞。事前情報なしだったら、乗組員たちと同じ心理で未知の生命と接することができただろう。生命体が万能すぎて乗組員たちが科学的にアプローチするのとベクトルが噛み合わない気もするが、六人の人生観もきっちり織り込みながら生命体と対峙する内容はとても面白かった。",
            " 『ライフ』予告編を見て何故今頃エイリアンの焼き直しを？と思ってたら予想外に面白くて怖い。ストーリーはまんまだけど地球に近いのとリアルという相違点に重量級の音楽とスピーディーな演出で成功。想像通りのオチだけど演出が上手くショッキング。",
            " 『ライフ』みる。みる。",
            " 【ライフ】このミッションにしては装備やプロトコールがお粗末と言わざるを得ないがクルー達の背景も描かれての展開、魅力のキャスト勢、映像も見通し良く、B級感に陥らない…しっかり楽しめるSFホラーで大満足。特にラストが曲者で好み。 ",
            " 『ライフ』新宿ピカデリー。変なホラー映画より相当怖い、最後の最後まで絶望の連続。SF密室ホラーって感じ？真田広之は良かった。ちゃんとした日本人として描かれてて好印象でした。",
            " 見終えて「絶望」という言葉しか浮かばない映画は久しぶりだった。映画としてはとてもおもしろいです。",
            " 『ライフ』どうせあれでしょゼログラビティみたいな、と思って観に行った。宇宙飛行士って毎日あんな感じなの？もし私が知らないだけで実際にこんなこと起きてたら？とか考えたら怖すぎて途中で帰りたくなった。頑張って最後まで観たら観たで…😭",
            " 『ライフ』生き残るためにみをぎせいにするクルーを嘲笑うかのように襲いかかるエイリアンに恐怖する理不尽SFホラー。各クルーの人間ドラマもしっかりしながらエイリアンのチートっぷりにどう足掻いても絶望を思う存分味わうことのできる作品だ",
            " 『ライフ』エンディング曲に至るまでなんの驚きもないまま、、、でもジャンルとしての面白さは保っていた。",
            " 『ライフ』ひぃ〜、と声が出そうになること数回…",
            " 『ライフ』タイトルの通り生命の神秘に溢れる映画だった。面白かったのは予測不能な地球外生命体。地球に暮らす生命体の一つである人間が壮大な宇宙の創造物を制御しようと考えること自体が傲慢だったのでは。寝てるべき物を起こした報いは受けるべき",
            " 『ライフ』  宇宙ステーションで宇宙生物に襲われる密室ホラーって今まで何百本あっただろうそんな話、と思ってたんだけど、ごめんなさい。大好物でした。  意外（失礼）にも無重力描写とか演出がしっかりしてて最後まで釘付けでした。満足。ジェイクのSFにハズレなし。",
            " 『ライフ』設定もカメラワークも既視感だらけのB級SFホラーだが、演出が良いのでグイグイ引き込まれた。ジェイク・ギレンホールの陰鬱な顔面も作品にバッチリ！ただ、ポスターに主役級で登場しているライアン・レイノルズの出番は少なすぎw",
            " 『ライフ』これは渾身の「もし、火星人がタコ型だったら」映画。好みが分かれそうな結末ではあるけど、こういう作品はアレコレ文句を言うより楽しんだもん勝ち。ジェイクはジョージ・クルーニーになるにはまだ早い。それにしてもキャスティングの妙。",
            " 『ライフ』超豪華なB級ホラージャンル映画。お話しに別に目新しい要素は無いんだけど、逆にこの手のジャンル映画の面白さはしっかりある。  最初に死ぬのがまさかのあいつだったり真田広之頑張ってたり上映時間103分だったりでおすすめ。",
            " 『ライフ』火星から採取した生命体「カルビン」  宇宙ステーションでその研究を進めるが、ある日カルビンは急成長し形態を大きく変え暴走！研究員の皆を片っ端から食い始める！彼を地球に届けてはいけない！地球着陸を防ぐための戦いが始まる！",
            " 『ライフ』生存本能のみの生命体との共存を夢見ていたが、その感情は憎悪に変わる。戦闘能力の低い６人の勇敢さと犠牲心が皮肉な結果の連続でやりきれず。理解しあえない相手との関係は正に夢も希望もなく、どこか地球上の構図と重なる。",
            " 『ライフ』を観てきました。ネタバレ少なめ。  ",
            " 『ライフ』宇宙ステーションという限定された空間の中で、クルーたちに襲いかかる絶望感と、“生命体”が何をしてくるのかわからない緊張感が味わえ、ファーストコンタクトものとしてはなかなか良かったと思います。オチは期待通りで◎",
            " 『ライフ』…【ココサン】長回しの冒頭が啓示する助けられる者と、人類\b故の“助ける”という行為が裏目に出続けることで、誰のLIFE（生存）かに帰着。隔離等の発言により、カルビンの顔にトランプが過る。友達になれなかった『E.T.』とも。",
            " 『ライフ』人種、性別…差別や争いの無い家族。美と対極させる恐怖…欲望。「ミシミシ」言う音と共に粉々になる人類最強の武器…“知恵”と言う概念。ここ数年で観たクリーチャー物では秀でる面白さ。EDナンバー迄も最強の皮肉がこもったユーモア…",
            " ＜ライフ＞極限状況で“カワイイ”を愛でる作品。未知の生命体も愛称で呼べば親しみが沸くし、猛獣だって赤ちゃんは可愛い。ポッドは『～キン・ザ・ザ』ぽいし、ライアンならゴズリンよりレイノルズの方がお茶目。って、下手な考え休むに似たり。",
            " 『ライフ』ひどい(絶賛)。登場人物のみならず、観客まで次々絶望に叩き落としていくヤバすぎるエイリアンホラーだよ超怖い😫「ゼロ・グラビティ」チックなSF描写の綺麗さ、状況のリアリティもすんばらしいです🙌 オススメ度…ごめん測定不能",
            " 新ピカで『ライフ』。『エイリアン』の偉大さを再認識、みたいな。登場人物がプロのクセして頭悪くてイライラするって点は『プロメテウス』に近いわ。異生物が期待してたのより物理的存在だったなぁ。宇宙関係の映像は素晴らしいのだけど。何よりネタバレで面白さ半減どころじゃなかったのが最も残念。",
            " 『ライフ』「エイリアン」1作目のすばらしさを確認してしまう。無重力カメラ描写と無重力殺し場面に新味あり。もうっちょっとグロがあってもいいんじゃないか。",
            " 『ライフ』いつの未来かに起きるかもしれないファーストコンタクトもの。閉鎖空間であるISS内での緊迫ある攻防戦。いま旬の俳優たちの共演もみものだし、序盤の火星生物の造形も大袈裟でなく怖さがあったそれだけに後半の造形がもったいない。",
            " 『ライフ』宇宙の限られた空間の中で…まさかの！なんだけど私的にはホラー感は薄かった。貞子の方が怖いと感じてしまうのは国民性の違い？いか足とかたことか青柳を食べたく無くなるかも(笑)",
            " 『ライフ』怖いよ~怖いよ~まったくこりゃエイリアンだよ~。生存本能恐ろしや！元はと言えば人間が悪い！未知のモノに手を出すときは喰われる覚悟で・・ラストが怖いわ",
            " 『ライフ』ちょっと豪華なB級テイストのSFホラーといった趣だった。未知の生命体に人間がジリジリ追い詰められる様子はしっかりハラハラできたし、ISSという閉鎖空間での鬼ごっこもなかなかスリリングで楽しめた。ただクリーチャーの造形はもうひと工夫欲しかったかな。オチは嫌いではないぞｗ",
            " 『ライフ』  真田広之は違和感なくハリウッド俳優になってしまったなぁ。  いい事なんだけどねｗ  相変わらずジェイクのちょっと寂しげなマスクはキュンとするね。  エイリアン物は嫌いじゃないし、どんなエイリアンなのかも楽しみ♪",
            " →まとめてーーーじゃなくて、ジックリーーーなのが恐いのね。真田広之カッコ良かったよ、カッコ良かったけどーーそれはダメ(ノД`) 『ライフ』",
            " 『ライフ』B級エイリアンものすれすれの上級感。宇宙船という密室空間のワンシチュホラー。やられそうな感覚が安っぽくないのが凄い。カルビン、こわいよ…だって…ジックリだから(泣)",
            " 『ライフ』ゼログラヴィティ後のエイリアン。真田広之やライアンレイノルズが出ているので日本国内でヒットして欲しいところだが・・・",
            " 『ライフ』そうだったのかぁ〜って読めるラストだった。んっ！？「猿の惑星」",
            " 『ライフ』＞このテイストの作品が、なかなかの規模で公開されるのが嬉しい。こういうラストも最近見なくなったなぁ。",
            " 『ライフ』観賞  思っていた以上にド直球なB級映画だったけど、ゼログラ以降の閉鎖空間における人間の無力感  立ち入ってはいけない聖域に踏み込んだ報いと必然性  とにかく悲しいくらい人間がやられる話なので鑑賞者のの心も ",
            " 『ライフ』宇宙ステーション。未知の生命体と戦う6人。展開も予測がつくのだがこれがね。とにかく役者が文句なく巧い。優れた宇宙飛行士たちのプロとしての冷静な行動に息が詰まる。最後の長い長い悲鳴に込められた感情に涙してしまう。かなり好き。",
            " 『ライフ』、鑑賞。 ヒトデ状の触手だ、トライポッd@あああ＊",
            " 『ライフ』ガッツリホラーやん！ＳＦ映画的なんかと思ったら後半ホラー色めっちゃ強いやん！キャストも結構知った顔やったから順番の展開がドキドキワクワク！真田広之頑張ってたなぁ！やっぱり次いっちゃうのかなぁ？(笑) ",
            " 『ライフ』火星の砂の中から見つかった生命体には、特に弱点がなく、クルーの絶体絶命感はハンパない。クルーが一人一人殺される描写もスリリングかつグロく、こういう映画が好きな人のツボを外さない。1800円満点で1700円。",
            " 『ライフ』一人また一人とムゴイ死に方をさせる生命体。悪知恵ついてどんどん成長するから目が離せない。スルスルヌルヌルにドギマギしたよ。大宇宙で逃げ惑うイケメンクルー。真田広之、よかったですね。ちょっとウルッ。。ラストはえっ！！",
            " 『ライフ』JギレンホールややRレイノルズといった曲者出演陣に何かあるでと期待。序盤の地上とのやり取りがリアルで楽しく、動いてからのエイリアン感も嫌いじゃない。が後半急に雑になる繋ぎとそっち行かないよねの方向への着地に可笑しくなった。反エイリアン映画？カルト感でマルとしとく。",
            " 『ライフ』エイリアンものは嫌いじゃないが、謎の生命体の設定は結構いい加減やし、展開もやられっぱなしの単調なものだっただけに、もう少し派手な演出がほしかった。また、Ｒレイノルズ以外、キャラがみんな控えめなのが盛り上がらんかったな",
            " 新宿ピカデリーで『ライフ』を鑑賞。6名の宇宙飛行士が火星で発見した生命体の話。最初、生命体は神聖な感じで、美しい感じだったなー。生命体の造形好き。無重力上の移動にスピーディ感があってよかった。力入った。なかなかおもしろかったよ。",
            " 『ライフ』既視感ある話だけど面白かった。誰もが主役級で誰もが犠牲になる可能性を秘めながら進むので、どうなるのか予想するのも楽しい。グロ描写もなかなかで視覚的にも飽きさせない。なぞの生命体との共存の夢を無惨に打ち砕くだけでなく、本当に夢も希望もない物語。立ち直れない。",
            " 感慨無量にさせる「未知なる生命」との神秘的な邂逅がISSクルー達を絶望の奈落へと緩やかに誘う。 宇宙ステーションという静やかな空間とクルー達の胸中に満ちていく恐怖と絶望に引き込まれていくラスト必見の良作SFホラー",
            " 観賞記録。『ライフ』",
            " 『ライフ』まさかのバリバリのジャンル映画でした。 不謹慎だけれど、ショッキング・フレッシュな死に様が見れただけで、自分は「買い」かなw（特に２人目の描写は、鬼だ…） 欲を言えばも〜１人くらい、やっちゃってほしかった。",
            " 『ライフ』この世界には『死霊のしたたり』は、あっても『エイリアン』はないのかなw？",
            " 『ライフ』スターが出てて、それなりにお金もかかっていそうなのにB級感が漂う一品。",
            " 『ライフ』‪鑑賞。この宇宙生命体はハリウッドSFのファンに違いない。そんなジョークを思い付く程既視感満載の暴れっぷり。逆に言えば王道の面白さはあったが… 。真田広之がキャリアを感じさせる落ち着きと体現力。感情移入させる。レベッカ・ファーガソンはもうスターに負けない演技と顔力だ。‬",
            " 『ライフ』(続き)クルーが少ない分真田広之も頑張っていて違和感が無いのも驚き。子供の出産場面があったけど真田さん何歳の設定なの。カルバンが一人ずつ喰らっていくのを観ていると次はどんな死に様を見せてくれるのかと期待が高まる。ラストも希望の持てる感じなのに卓袱台ひっくり返すし。",
            " 『ライフ』丸の内ピカデリー。一言で言えば死に様映画だよね。地球外生命体の造形とか言いたい事がない訳では無いけど、結構好みの一本。地球と交信してそこでクルーの人物紹介を一気に済ますとか観る側にストレスを与えないで情報を伝えるのは上手いなと。こういう拾い物作品は応援したくなる。",
            " 『ライフ』真田広之はショウという名の日本人エンジニア役。登場人物6人というシンプルさのおかげもあって、真田広之の出番も多い。違和感なく他のメンバーにしっかり溶け込んでいたと思う。",
            " 『ライフ』ISSでのクリーチャーとの命がけの追いかけっこ。なんとなくB級ぽいかと思ったが、思わぬ掘り出し物。結構しっかり作っている。ラストの落ちも予想できたが、考えうる最高の結末だと思う。この手の作品はこうでないと。",
            " 『ライフ』観て来た。ギレンホールが出る映画はハズレがない。やっぱファーストコンタクト映画はこうでなくちゃね！ラストも最高！",
            " 『ライフ』劇場で鑑賞。プロットにもクリーチャーのビジュアルにも新鮮味は無く、それでも充分にスリルを感じるのはジャンルの型の強さか、あるいは作り手の実力か。残酷描写はもっと羽目を外して良いくらいだが。露悪的な結末は一回りして微笑ましい",
            " 映画『ライフ』を鑑賞。個性的な俳優陣が出演ではあるが、ごく普通に始まり、ごく普通に展開し、ごく普通に終わる。とは云っても面白くない訳では無い。普通である。ちょっとB級テイスト。",
            " 『ライフ』チラシの表、いい顔で映りすぎ！感動ものだとおもっちゃうでしょーがーｗ裏にはホントのことが書いてあるのに笑えます。",
            " 『ライフ』事前にパニックムービーだという情報は得ていたので楽しめましたｗこの手のジャンルは久々ｗしかしほんとにキャストが豪華すぎるよっっ！！",
            " 『ライフ』",
            " アメブロを更新しました。 『「ライフ」プラナリアが進化するとこんなんかなぁ。仲良くはなれないよなぁ。』 ",
            " 『ライフ』怖い。何度も目を手で覆い、心臓が暴れた。リアルティ溢れるミステリーだが、あの生命体には本気で遭遇したくないと思った。  真田広之は、試写会でもスクリーンの中でも渋く、最期まで素敵だった。",
            " 『ライフ』②『クリミナル』でもすぐ死んぢゃったし…。スリリングではあるけど、イマイチ？『貞子』とどっちが怖いって質問はどーなの？",
            " 『ライフ』①試写にて。最後に助かるのは誰なのか？誰も助からないのか？地球外生命体は地球に持ち込まれてしまうのか？日本代表の真田広之はどーなるのか？ラストのシーンは『ゼロ・グラビティ』？てか、最近、ライアン・レイノルズ、早く死に過ぎ",
            " 『ライフ』6人の乗組員を代表してまいりましたと真田広之さん☆ブルースクリーンなしの映像ってびっくりですが、ホラー色が濃いものの、宇宙人よりこんな謎の生命体の方が現実味あるって思えてから、妙なゾクゾク感と閉鎖感にびびり鑑賞！ ",
            " 『ライフ』「舞台挨拶付きプレミア試写会」招待（当選）ありがとうございました。  思った以上に楽しめた。ナマ真田さんを見て親近感が湧いた。たぶん映画だけ観たら、また違った印象だと思う。",
            " 『ライフ』。『コヴェナント』の公開を前に勇気ある(？)船内エイリアンもの。ただバッタもん臭はなく、『ゼロ・グラビティ』の世界観に近いリアルなテイスト。タコ足火星人のイメージを基にしたであろう生命体(ライフ)のデザインも面白い。",
            " 『ライフ』④  本気で怖いのでもう二度とみれないけど、みなくてもこのゾワゾワ感は一生忘れないと思います。地球外生命体ってやっぱりあんなイメージなんだなとは思いつつw、何度も手で目をおおいました。デートにはオススメです。結末も全面支持します！最高！！でも怖くてもう無理wwww",
            " 『ライフ』③  トークでも無重力の撮影秘話がされたのだけど、4時間ワイヤーでつるされた日もあったそう。一回降ろして貰おうかなとか思ったりもしたけど左腕にある日の丸🇯🇵をみて日本代表なんだかは頑張らねばと思ったそう。ご本人も侍でしたが、役もサムライだった(T_T)(T_T)",
            " 『ライフ』運転中の車に虫が入っただけで無理〜な自分には当然宇宙ステーションと言う密室であの生き物と戦える気がしない（笑）初めは可愛らしいくせに物凄く強くてシツコい生命体にはむしろ感心するほど。真田広之とジェイクが特にかっこ良かった！",
            " 『ライフ』②  そして作品の感想ですが、、怖かったよーーー(泣)って感想しかない。ホラーでしょってくらいに怖かったです。ジョーズの怖さと一緒。いやいや私には無理無理w でも真田広之が日本代表？として作品に参加してて重要な役で(どの役も重要ですが)、誇らしかったなー。",
            " 『ライフ』①  宇宙モノはそんなに好きでもないのだけど真田広之さんの会えるチャンスなんてそうそうないから戦々恐々となりつつも先行上映会に参加。真田広之めっちゃ格好良くて惚れ惚れ。ハリウッドスターでした！ダンディーで色気たっぷりなのに、紳士的。ファンにも優しくて言葉のチョイスも素敵",
            " 『ライフ』どこかで観たような内容と展開…目新しさはなし…かな？エイリアンの造形などは面白く、閉鎖空間も相まってそこは楽しめたかも？",
            " 「ライフ」ユナイテッド・シネマトリアス久山, 8/03(木)。面白かった。最後の最後までスリリング。SF成分よりホラー成分のほうが多め。クルーが不運というより生命体（カルバン）に都合のいいことばかりが重なるのもホラーなら仕方ないか。それにしても結局これはアイツが悪いだろ。",
            " 映画 ",
            " 『ライフ』を観ました。意外と（失礼！）面白かった。誰が最後まで生き残るか分からないエイリアンの1作目みたいな話だな、と思っていると最後の最後まで裏をかかれる。ただ今作のバケモノにエイリアンほどのインパクトがないのが、若干残念。やはりあれを生み出したギーガーは凄いと再認識。",
            " 『ライフ』  エイリアンぽい作品なのかなぁ～とは思っていたけど、ゴリゴリのSFホラーだった。  最新の技術での宇宙パニック、トラブルも含め楽しかった。  歴史や心に残る作品って程ではないけど、見終わった時の充実感はかなり高い作品だった。 ",
            " 【ライフ】ジェイク物件にハズレなしやし、かなり面白いんやけど、怖かったーヽ(；▽；)ノ   最後の最後まで捻ってあって怖かったよーぅ。",
            " 『ライフ』観た。火星で発見された細胞は期待どうりヒトデでタコな怪物に!冒頭１シーン１カットにもびっくり。随所に「エイリアン」への愛が溢れているが実質中身は「ガンマー第3号 宇宙大作戦」の方。ぶれない怪物映画なのでこのキャストでのドラマを期待すると肩透かしかも。このオチは好きです。",
            " 『ライフ』vs新生命体。宇宙船内ホラー。でも何故かコミカルに感じた。「船内は重力有り」ってのが定番なイメージだったのが、船内も無重力なのが新鮮だった。エイリアンは強くしつこく対策が無い。締めが好み。",
            " 『ライフ』言葉を慎重に選び、撮影時の興味深い話しを☺フォトセッションでは\"マイクは渡しません\"とチャーミング❣2009年TIFF「最終目的地」でA・ホプキンスとのキスシーンを語ってくださった時を思い出しますが、切々と想いを伝える姿… ",
            " 『ライフ』予期せぬ事態へと展開するも、未知の生命体が巻き起こす惨劇＆極限状態での彼らの人間関係は、映画でありがちなものではないことで よりリアルに感じられ、そこにグロテスクやスプラッター要素が加わることで痛々しくも魅力的な見応えが… ",
            " 『ライフ』観た。国際宇宙ステーションという限定空間の中襲って来る地球外生命体カルビンの恐怖を正攻法で演出、対峙する人間達のさりげない描写が絶望感を煽る。また宇宙関係の描写は緻密に現実感たっぷり。古い革袋に新しい酒を入れた的な、良い意味で『エイリアン』+『ゼロ・グラビティ』な快作。",
            " 『ライフ』わたしは宇宙の、「人間がこんなとこでなにかできるわけがない」っていう感じと、「意外といろいろやれるんだね」っていう部分がすごく好きなんだけど、この映画もほんと、そういう意味でも面白かった。どんなものに対してもねえ、ああいうところで油断したら駄目ですよ。上だと思ったらね。",
            " 『ライフ』観る。割と面白かった。ゼロ・グラヴィティ以後のリアルな宇宙空間描写で観るSFホラーというのも味わい深いというか多少のユルさも含めて楽しめました。",
            " 『ライフ』えー…。吹替。",
            " 『ライフ』、Netflixで配信されているね。インターネットでの検索のしやすさ＝ググラビリティ(Googlability)に配慮しなかった映画のひとつで面白いけどネット上で盛り上がらなかった映画。",
            " 『ライフ』個人的に好きなのは、皆自己犠牲的に死んでいくのに悉くタイミングが悪くて状況が悪化していくとこと、エイリアンのカルビンが良い面構えだったこと。  でも武器持った俺ちゃんやら真田広之が一矢報いる展開も見たかったな(ジャンル違う",
            " 『ライフ』あとレベッカ・ファーガソンが相変わらずお美しくて眼福。",
            " 『ライフ』内容はディーゼルマインのエロゲ「妖蟲ノ檻」でしたね（エロゲで例えるの止めろ",
            " 『ライフ』@ TOHOシネマズ西宮スクリーン5",
            " 『ライフ』今から観ます！"
        ]
    }
}
