{
    "title": "劇場版ポケットモンスター キミにきめた!",
    "id": 165,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 635,
            "each_tweet_amount": {
                "good": 17,
                "even": 8,
                "bad": 3
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版ポケットモンスター キミにきめた！』★★★☆☆",
            " 『劇場版ポケットモンスター キミにきめた！』  初代好きには良いかもね！一通りポケモン出たんじゃないかなー？",
            " 『劇場版ポケットモンスター キミにきめた！』旅立ちを描くけど時代は巻き戻さないよというスタンスのためアニメ開始直撃世代の懐かしさをくすぐるようなものではなく、あくまで今の子供たちに向けた作品に。でもこのスタンスは正解。やっぱりポケモンはその時の子供たちの方を向いてなくちゃね。",
            " 『劇場版ポケットモンスター キミにきめた！』",
            " 『劇場版ポケットモンスター キミにきめた！』ポケモン20周年ということで原点に立ち返ってということで、ゲームを通して当時は、ポケモンの名前もほぼ覚えていたのだが、今観ると知ってはいても名前が出てこない悲しさに年を感じる。",
            " 『劇場版ポケットモンスター キミにきめた！』ただただピカチュウのかわいさに溺れて眠気も襲ってきませんでした。確かにメロに寄りすぎと言われればそうだし、ピカチュウのあれはサトシの幻聴（思い込み）ということにしておきたい。",
            " 『劇場版ポケットモンスター キミにきめた！』観た。劇場でポケモン、何年ぶり…？旅に出たばかりでまだポケキチじゃないサトシの姿が新鮮。初代世代の狙い撃ちなTV版のバタフリーやヒトカゲの名作エピ思い出して泣けたけどピカチュウのアレはないわ…リブートというより新旧リミックス作だった。",
            " 『劇場版ポケットモンスター キミにきめた！』、話を盛り込み過ぎで少々複雑な点は否めないが、素晴らしいリメイク作。友達との出会いと別れの物語として構成してきた。ＥＤは謂わば、その後の出会いの数々と読むことが出来る。 ",
            " 『劇場版ポケットモンスター キミにきめた！』ポケモンの基本的な魅力を簡潔に凝縮したオーソドックスな作品だったが、そこで描かれる冒険と友情が一時的な現実逃避のファンタジーとして子供達に愛されきたことを自覚的にメタに描いてたのには泣けた",
            " 『劇場版ポケットモンスター キミにきめた！』  オリジナルとは微妙に異なる世界観やキャラに違和感があったが、脚本が米村正二ということで「ポケットモンスター ダブルディケイド」ポケモン無印の世界なんだと納得した。おのれ、ピカチュウ！",
            " 『劇場版ポケットモンスター キミにきめた！』20作目だそうで、サトシ最強説を確信！泣けるし、喋るピカチュー見れたし、こりゃ見て良かった♪",
            " 『劇場版ポケットモンスター キミにきめた！』ポケモン映画はルギア以来か…。TV版初期のエピソードを織り交ぜたリメイクのような作品で、ヒトカゲのためにあるような映画だった。20周年作品にしてはこんなものかなと思うところも正直あったり",
            " 『劇場版ポケットモンスター キミにきめた！』 ”結晶塔の帝王”ぶりに観てきました。小ネタの盛り合わせで初心に戻った気分。仲間を大切にすることはブレてませんでした。エンドロールの昔の仲間たちは懐かしかったです。ピカチュウかわいい♪",
            " 『劇場版ポケットモンスター キミにきめた！』あれぇ今年のめっちゃ面白いんだけど？？？？？？アニメ版のネタを適度に拾いつつ、今まで見たことがなかった「タブー」の数々に思いっきりチャレンジしててちょっとやばいよこれ！オススメ度4/5",
            " 『劇場版ポケットモンスター キミにきめた！』サトシさんの話にしちゃったので「ポケモンマスターを目指す」で始まっても、ポケモンマスターにするわけにはいかない上、ジムめぐりも薄めで大会出場はなく、「ホウオウに遭う」で終わる流れはなんかすっきりしないかも。",
            " 『劇場版ポケットモンスター キミにきめた！』観賞  ポケモン映画としては久々に傑作を見た…けどこの話はリブートしなくても出来ただろうと言うのが本音  1話はあくまで回想として処理できたらもっと完璧だったのに…うーん、惜しい！",
            " 『ポケットモンスター キミにきめた！』。 夢を抱いて冒険に出る、ピカチュウとの出会いと絆、世界はまだ知らない事でいっぱい、時間厳守、遅刻厳禁！という話が盛りだくさんのアニメ第1話パートを同じ時間で描いているのに満足度が低かった…。",
            " 『劇場版ポケットモンスター キミにきめた！』、鑑賞。 ホウオウが飛んでいくシーンでラストかと思い込んでいたらソコからが映画の始まりで、その後はTV版の名作と言われるエピも織り交ぜたオリジナルストーリーだったので驚き。",
            " 『劇場版ポケットモンスター キミにきめた！』  久しぶりのポケモン、久しぶりの劇場版、懐かしかった。うっかりウルウルきた。帰りには主題歌を思わず口ずさんでいた🎵",
            " 『劇場版ポケットモンスター キミにきめた！』つづき。賛否で割れているであろうピカチュウが○○○○件についてオレはマイナス評価。いやしかし、劇場でありとあらゆる年齢層のトレーナーと供に観れて愉しかったよー！日劇でしたし！リザードン！",
            " 『劇場版ポケットモンスター キミにきめた！』つづき。最終決戦場に着いてからは若干もたつくし、サトシが連呼する「ともだち」に首をかしげたくなるシーンもあったけど、ポケモンバトルはコミュニケーションなんだ！と解釈すればオールオッケーw",
            " 『劇場版ポケットモンスター キミにきめた！』鑑賞。リブート、リメイクと言うよりはリミックス。首藤剛志の名も残るクレジット。バタフリーもヒトカゲもTVシリーズでは好きなエピソードだっただけに流れよわが泪。勢いに押されちまったか、な。",
            " 『劇場版ポケットモンスター キミにきめた！』意外と良かった。野生はカントーのしか出ないし、新キャラもすぐに馴染む。  タケシ・カスミが不在でリメイクとしては俺の観たい映像では決して無かったけど良い映画だったと思う。ピカチュウ、リザードンが好きな人は絶対観るべき",
            " 『劇場版ポケットモンスター キミにきめた！』またクロスという名前や車のポスターが出てくるあたり今日見たカーズクロスロードと微妙にリンクしていると思った。  そして仮面ライダー1号オマージュも「これかぁ！」と思った。",
            " 『劇場版ポケットモンスター キミにきめた！』兎に角往年の名シーンや現代の名シーン（的なもの）をガンガンドシドシ入れる構成の為賛否両論あるかもしれない特に終盤の展開辺りとか。また中盤のxxxxのxxx世界やxxxxxのxも。",
            " 『劇場版ポケットモンスター キミにきめた！』２０周年記念ということで今までとはちょっと感じが違うかな！でも、原点に帰って感のポケモンとの絆が重視が懐かしくもあり！ちょっとウルっと！しかし、リザードンはカッコええよね。 ",
            " 『劇場版ポケットモンスター キミにきめた！』アニメ版単発リブート。全体の話こそ地味だが、小さな話を繋いでストーリーが進み、どれも無駄がない。詰め込みすぎではあるがとっ散らかってるわけではない。確実にポイントを稼ぐ手堅い作品",
            " 『劇場版ポケットモンスター キミにきめた！』  20周年大作と銘打ってこんなもなかと",
            " 186/365 劇場版ポケットモンスター キミにきめた！を鑑賞したところ、OPが流れたシーンで早くも感動して泣いたデデンネ ",
            " 何週間か前だけど ポケットモンスター キミにきめた 観てきたので感想。  とにかくピカチュウが愛おしくて何度も泣いた。 内容もまとまりがあって、世代も偏りなく、誰でも楽しめる素晴らしい映画だと思う。  ポケモン好きな人は観るべき！  ",
            " 【劇場版ポケットモンスター キミにきめた】20周年記念とうたっているだけに初期のサトシのエピソードを丁寧に描いてあって好感が持てた。ポケモンGOでおなじみのジョウト地方のポケモン達がわんさか出演。バタフリーのエピソードは大人の僕もグッときたな。エンドロールも素敵。",
            " ポケットモンスター キミにきめた！を観た廉くん｢キャタピー出てきて泣いた｣",
            " 『劇場版ポケットモンスター キミにきめた』おそらく1番の感動シーンで大爆笑かましてしまった。恥ずかしいので出家したい。",
            " 劇場版ポケットモンスター キミにきめた！観てきた。みんながあんまり「泣いた」とか「感動した」とか言うから警戒しすぎちゃったよ。大きくはピカサトの物語。",
            " 『ポケットモンスター キミにきめた！』 初代世代をゴリゴリに狙い撃ちにしてきたな！開始五分でちょっともう泣きそうだった 20年前に憧れて興奮した「あの世界」にもう一度戻ることができて幸せな気分でいっぱい やっぱりピカチュウてすごいね、めちゃくちゃカワイイじゃん、そりゃ世界獲るわな",
            " 「劇場版ポケットモンスター キミにきめた！」ダメだったわー。 アニメ要素は懐かしさを感じるが、やっぱタケシとカスミじゃないとダメ。 しかもマーシャドーも目的が意味不明。リザードの急成長やサトシの復活も理解不能。ピカチュウが最後にとある行動するんだが、あれは萎える。心底下品。",
            " キミにきめた観ました！劇場でポケモン映画見るのはミュウツーの逆襲以来ですが、 なかなか面白かったです。初代世代なのでいろいろ懐かしかったな。あのエンディングはいろいろと卑怯だよね ",
            " キミにきめた観観てきました。 ピカチュウの泣き顔に泣きそうになりました。 ポケモンの映画久しぶりに観たけどやっぱり素晴らしい作品なんだなと思いました。 久しぶりにポケモンやろっかな",
            " 劇場版ポケットモンスター          キミにきめた！  良かった。 泣いた。",
            " 『劇場版ポケットモンスター キミにきめた！』興行らんく1位だ！ポケモン、コナンは、強いなぁ〜"
        ]
    }
}