{
    "title": "ノーゲーム・ノーライフ・ゼロ",
    "id": 167,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 2252,
            "each_tweet_amount": {
                "good": 14,
                "even": 3,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ノーゲーム・ノーライフ ゼロ  独特の色調のアニメーションや荒廃している世界と種族ごとの多様なデザインの対照さが心地好い。  苦手な描写が多いところと物語の展開が早いところは気になった。",
            " 『ノーゲーム・ノーライフ ゼロ』ｱﾆﾒｼﾘｰｽﾞが好きでこれは観なくてはという使命感で鑑賞。ｱﾆﾒとは違ｼﾘｱｽ展開だったけど、作画も良いしまあこれはコレでいいかな。ということでそろそろｱﾆﾒ続編お願いします…！！",
            " 『ノーゲーム・ノーライフ ゼロ』  TVシリーズの前日譚というか、前世代譚。創世神話がラノベファンタジーの文脈で描かれている。自己犠牲的なロボ少女なんて王道も王道だが、気合いの入ったバトル作画も相まって、最後は泣かざるを得ない。",
            " 『ノーゲーム・ノーライフ ゼロ』観てきました。面白い！TV放送も観てなかったので前日にAmazonで全話観てから映画を観ましたが、ギャグ満載のTVに比べてシリアスで重い話ですが、ゲームで全てを解決する世界って良いよねと思えてきます。",
            " 『ノーゲーム・ノーライフ ゼロ』  ★  空と白の機知とユーモアに富み自信に満ちていた言動が魅力的だったテレビシリーズから一転、本作の主人公は戦時下とはいえあまりに自暴自棄で刹那主義で苦悩厨。エンターテイメントとして機能していない。",
            " 『ノーゲーム・ノーライフ ゼロ』  良いね、ほんと良い  積んでる原作読まねば ( ・`ω・´) ",
            " TVシリーズの前日譚。テトが唯一神となり「ゲームのルール」を定めるまでの経緯、太古の神々の戦乱とそれに翻弄される名もなき人類の物語。TVシリーズを楽しめた人なら原作未読でも十分面白く見れる作品。力のない人類の情報戦がけっこういい",
            " 『ノーゲーム・ノーライフ ゼロ』御都合主義的設定、シリアスなトーンと内輪受け的ギャグの噛み合わなさで観ていてかなりもぞもぞしたが、健気な人型ロボの奮闘と哀愁という鉄板ネタには心掴まれた。そのロボの戦闘シーンだけで個人的には満足です",
            " 『ノーゲーム・ノーライフ ゼロ』予想よりも良かったです。作者は確実にメカムスメフェチ",
            " 『ノーゲーム・ノーライフ ゼロ』元を知らずに鑑賞したが、意外に面白い物語♪勝ち目のないゲームも、負けが幸運をもたらしたり、奇蹟が名も無き人の涙ぐましい努力の上にあるとこが良い♡",
            " 『ノーゲーム・ノーライフ ゼロ』鑑賞。すべての始まりにして、要はゲームの「ルール作り」のお話。純粋に面白い。それ以外の感想も思いつきませんでした。",
            " 映画『ノーゲーム・ノーライフ ゼロ』数えたカットは1294。今のアニメはすごいなぁ、というバカみたいな感想。昔からよくある異世界描写と終末世界の組み合わさった画がきれいに描けているだけですごい。後半のバトル描写は高レベルで迫力があった。 ",
            " 映画『ノーゲーム・ノーライフ ゼロ』鑑賞。関連情報なしで観ても、おそらく前日譚であることもあってきっちり楽しむことができた。人物描写中心の前半から知略を凝らす後半に映るに従ってどきどきも増し、大規模バトルに燃える。久しぶりにゼロ情報で楽しめ満足。",
            " 『ノーゲーム・ノーライフ ゼロ』テレビシリーズを待ち望みにしていたぶん、ちょっと予告にガッカリしていた自分をぶん殴りたい程の完成度！ギャグは控えめにしっかりとしたストーリーで魅せる今作は別作品として見ても素晴らしい。重さとドキドキが相まってクライマックスは涙涙でした。",
            " アメブロを更新しました。 『「ノーゲーム・ノーライフ ゼロ」なんかもう、哲学の域に達している内容に驚きでした。』",
            " 『ノーゲーム・ノーライフ ゼロ』話はだいぶ重いので、映画で一気に見る方が理解度も感動度も高めになって良いですね。頑張ってる人が死ぬと悲しいよね！的なよくある話にも見えちゃったので、感動しつつも何か冷める感じでもあった。",
            " 『ノーゲーム・ノーライフ ゼロ』なかなか面白かった。",
            " 『ノーゲーム・ノーライフ ゼロ』どうしてこんなクソったれな世界なのか？ 生きなきゃならないのか？ 心に何の意味がある……。愚か者だったから。賢者ならそもそも、こんなモノに関わったりはしなかった。だからただ、この心の叫びのままに―――",
            " ノゲラゼロ、後半の盛り上がりとか「」との対比とかノゲラの世界観の根っこが知れて良かった〜。 ",
            " ノゲラゼロ超良かった〜。このままテレビ版見直したいぐらい。"
        ]
    }
}