{
    "title": "パワーレンジャー",
    "id": 170,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 49,
            "whole_tweet_amount": 4798,
            "each_tweet_amount": {
                "good": 45,
                "even": 32,
                "bad": 10
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パワーレンジャー』前半ははみ出し者揃いの学生たちが仲間を見つけて成長していく学園青春もの。前半のこのドラマはなかなかいいんだけど、変身して戦闘するクライマックスになると、いきなり対象年齢が10歳下がった感じになってしまうのが残念。",
            " 『パワーレンジャー』思ってた内容と違うが、思ってた以上に面白かった。かつて見たスーパー戦隊ものを、ハリウッドのスケールではなく、その実直な作りで1話を1本の作品に的上げた印象。戦闘シーンの尺はそれこそTVシリーズのそれに近い。",
            " 監督の戦隊好きが随所に光る映画。でもほんとにそれだけだな。仲間たちのやり取りが長すぎる。もっと戦闘しても良かったのにな。戦闘もの故に流れは安心して見れるけど驚きもない。続編ありきで作ってる感がひどい。そして続編の流れもなんとなく…。",
            " 『パワーレンジャー』/5人が仲間になり、変身するまでの過程は丁寧で好感が持てたけど、その分確かに終盤のアクションシーンが割を食った印象を受ける。このバランスが惜しい！「Go Go Power Rangers」ももっと聴きたかったな。",
            " 『パワーレンジャー』[D]★★★★☆ ",
            " 『パワーレンジャー』青春パートが長く強めに描かれていて、戦隊ものなのに肝心の戦闘パートは短くて物足りなかった。派手にやってくれて音楽もテンション上がったのでまぁ満足かな。  戦隊ものに夢中になって見ていた頃が懐かしいや。  ",
            " 『パワーレンジャー』日本の戦隊物が子供専用になってしまっているが、これは大人でも観れるようになっているのは、それがヒーロー誕生までのストーリーの部分大きな要素をしめているからかもしれない。それがなくなると続編は厳しいかもしれない",
            " 『パワーレンジャー』日本の戦隊物が子供専用になってしまっているが、これは大人でも観れるようになっているのは、それがヒーロー誕生までのストーリーの部分大きな要素をしめているからかもしれない。それがなくなると続編は厳しいか",
            " 『パワーレンジャー』日本の戦隊物が子供専用になってしまっているが、これは大人でも観れるようになっているのは、それがヒーロー誕生までのストーリーの部分があって、合体したりでかくなったりするだけでないからみれるのかな",
            " 『パワーレンジャー』映画館で観てたらいろいろモヤモヤが残りそうだし無駄に長いが，国際線機内の意識レベルにちょうどよい感じ，ではあった．これ以上思い出すとイロイロ文句つけたくなりそう．",
            " 『パワーレンジャー』を試写会で。CG映像が凄い。映画の小ネタとか挟んであるのが面白かった。全米では20年以上も続く人気テレビシリーズなんですって。上映後拍手起こってました 👏",
            " 『パワーレンジャー』前半はほとんど青春学園ドラマなので、戦隊ものだと思って小さい子は連れて行かないほうが・・・？  メカのスペックとか、どういうふうに合体するか、知りたかった。",
            " 『パワーレンジャー』地球を守ってきた古代超人から使命と能力を引き継ぐ現代の若者達。変身するには心の〝ある境地〟が必要で、その為に訓練する。自前のスーツで勝手にヒーローになるアメコミ風と日本の戦隊ヒーローは違うんだというこだわりがある",
            " 『パワーレンジャー』20年の時を経てハリウッド映画化された日本の戦隊。設定や話が大味なところは戦隊らしいけど子供向けではなかった。ティーンエイジャーの苦悩。ヒーローになるにも鍛練が必要。「クロニクル」ぽいなと思うとこありました。",
            " 『パワーレンジャー』今の若者向けに良く出来てる感じですかね？(笑)成長物語は分かりやすく、誰の胸にも響くモノがある作り。ただ個人的には、友達がスーアクやってるレンジャーのアクションをもう少し観たかったぁ！地域密着型スケールはご愛嬌。",
            " 『パワーレンジャー』＠ tohoシネマズ西新井♪吹替え版。お金かかってそうなスーツはそれだけで強そうw まさかパワーレンジャーでバイバイキーンが見れるとは思わなかったし、敵のおかげで町の復興にも困らないだろうし、めでたしめでたし。",
            " 『パワーレンジャー』戦隊もののアメリカリメイクのリブートだが、ダイバーシティに配慮した５人のキャラクターとヒーローになるまでの青春と苦悩を延々とやるところが今のアメリカっぽい。敵の脇が甘いところや巨大マシーンの登場はやはりいいね。",
            " 『パワーレンジャー』  全体通して過不足なくツボを抑えてきてくれた。しっかりとテンション上げてくれる音楽は、今時のテイストに統一されていた。  個人的に初めて5人で潜って行くシーンが異質な感じがして好きだった。  かなり満足",
            " 『パワーレンジャー』 個々を丁寧に描かれていたので入り易かった。が、”牛”がよく分からなかった。戦隊ものはカッコイイだけじゃないんだな～と思った。変身後の色がキレイだった。ようするにおもしろかった。",
            " 『パワーレンジャー』  楽しかったー！何か終盤大変な事になってたけど。戦隊だけじゃ無かった、超合神的な。  ",
            " 『パワーレンジャー』非常に勿体なく残念でならない。もっと面白く出来る題材だろうに。変身するまでが長過ぎる。やっと始まった戦闘で全てを帳消しにしてくれるわけでもない。スピード感や迫力も物足りなく、マシンや合体の良さもあまり出ていない。",
            " 64本目『パワーレンジャー』。戦闘シーンに関しては意見が分かれるようだけど、個人的には期待以上の作品だった。主役を高校生にしたのが正解で、なかなか変身できないもどかしさが堪らない。完全に悩み多き者たちの青春群像劇として観てた。",
            " 『パワーレンジャー』期待値低めで観たけど、十分おもしろかったじゃないかw序盤にあたる部分がちょっと長いかなぁという印象はあるけど、５人分のキャラを伝えようとするとそうなっちゃうのも仕方ないか。てか、一番活躍してるのビリーだよなw",
            " 『パワーレンジャー』パワーレンジャーになるまでのやりとりが異常に長かったけど、ちょっぴりハイスクール物な感じで、それはそれで楽しかった。あとはキャンプシーン。他人とわかり合うこと、大事だよね。会社の新人さんも観て欲しい。",
            " 『パワーレンジャー』  こういう作品は根っからのオタク監督に撮らせないと！ ヒーローものというジャンルに対し照れがあるから、必要以上に青春ドラマ要素を入れてエクスキューズするという、さもしい真似をすることになるんだよ。",
            " 『パワーレンジャー』  本家のテレビシリーズなら、第1話の正味20分でメンバー集結からロボ登場までやるのに、そこまで100分近く使うってテンポ悪すぎ。そのうえロボの合体もないし、この監督は「燃え」が分かっていない。",
            " 『パワーレンジャー』見ず知らずの若者たちが一つのチームになる過程が長くて、戦隊アクションを期待する向きにはじれったいか。ただ、この思春期のくだりは大人目線だと楽しめる。ミディアムクライマックスの作り方がうまくいってない気がする。",
            " 『パワーレンジャー』高校生たちが主人公なんだけど戦闘が始まると対象年齢が×0＋5になる。",
            " 『パワーレンジャー』＼(^o^)／ｵﾜﾀ  ここさけとパシリムが一本で楽しめる。",
            " 『パワーレンジャー』7/10点。    一部の熱狂ほどノレはしなかったけど、前半の青春パートはちょくちょくニヤニヤさせられるし、終盤のバトルパートでは戦隊モノが元々持つアホらしさが熱さとしてテンション上げさせられる。悪くない。",
            " 『パワーレンジャー』、改めて「スーパー戦隊」はひとつの様式なのだと認識させられる。随所に見られるスーパー戦隊様式のモティーフや、それをアメリカ的に翻案したテイストも趣きが感じられる。もっとライトに観られると良かったかも。 ",
            " アメブロを更新しました。 『「パワーレンジャー」日本の戦隊モノと比較するとまだまだだなぁと思いました。』 ",
            " 『パワーレンジャー』日曜日の朝の戦隊ものを豪華に、いや派手に仕上げたもの。普通のティーンエイジャーが、パワーレンジャーになるまでのどーってことない話。楽しめたけど、長い。",
            " 『パワーレンジャー』そしてブレックファスト・クラブ。",
            " 『パワーレンジャー』ヒーローもの弱者過ぎてわからないけど、超大作ではないにしろこの規模でやってもある種の安っぽさはあるのかと。でもそれが狙いでヒーローマナーなのかも知れないしわからない。けどこの映画には熱さと面白さがちゃんとある。",
            " 『パワーレンジャー』見れたー！予想以上に変身前の青春群像パートが良い！というか十分に良いスーパーヒーローマナーみたいな部分すら変身前パートの演出の巧みの足かせに感じられるくらい。何気ないシーンの何気ない撮り方の方がむしろ凄い系映画。",
            " 映画】パワーレンジャーみてた。◎。字幕版。各人の背景を丁寧に描き「五つの力を一つに合わせて」に流れを作っている。変身前は青春ドラマ＋勇気努力友情、ようやく変身してからは戦隊モノになっていた。観客は女性が多かったのだは主人公の力？",
            " 『パワーレンジャー』劇場で鑑賞。ヒーロー映画よりも青春映画の色が強く、\"変身\"までのタメが兎に角長いがそこで紡がれる5人のドラマが瑞々しく、若い俳優達のアンサンブルに心が躍る。クライマックスのバトルもド派手で痛快。楽しかった！大快作",
            " 『パワーレンジャー』戦隊スピリッツも感じたし、ブレックファスト・クラブな展開を経て変身できるようなるのも良かった！とにかく見ている間ずーーっと楽しかったです！",
            " 『パワーレンジャー』物語の組立がイマイチ。せめて、序盤に一回戦闘シーン入れて、もうちょっと特訓に向かう必然性が欲しかったかな。スーパー戦隊を青春物に組合せているのは、中々面白いと感じた。",
            " 『パワーレンジャー』(Power Rangers)鑑賞。093  ほどほどテンポよくて友情・努力・勝利。適度にキュート。TVドラマっぽいのは本来か？  ",
            " 『パワーレンジャー』米国版製実写戦隊もの。かなり楽しめました。沢城さんの吹き替え最高。（笑）",
            " 【パワーレンジャー】字幕。国産特撮アクションヒーローものが青春ドラマを担ぎコテコテの最新VFXを駆使した映像で米国から帰ってきた。B.クランストンやE.バンクスの脇が渋い。都合良く導かれていく中盤はご愛嬌でも尺は短くして。 ",
            " 『パワーレンジャー』一言で言えばすごい長い第１話  続編見たい",
            " パワーレンジャー:日アサ戦隊だった。違うのは豪華さと、登場人物くらい。反骨精神好きなので、落ちこぼれがヒーローになる展開は好きだな。それぞれ抱える問題も真摯に描かれていて好印象。アクションは最高。合体ロボットかっこ良かった…！最高。",
            " 『パワーレンジャー』変身するまでは良かった。個々の役割や特徴がないため最後は映像を垂れ流してるだけという感じ。負け犬達が文字通り手を取り合う流れは悪くないんだけど序盤のドラマとガチガチにフィックスしてる訳ではなく惜しい。",
            " 『パワーレンジャー』元のジュウレンジャーは見たことないけどブレックファストクラブ＋ファンタスティックフォーといった趣。アメコミヒーロー映画に比べパワーレンジャーが出てくるのが遅いけど、テーマ曲に乗っての登場はテンション上がります。",
            " 『パワーレンジャー』めっちゃ最高…( ´•̥̥̥ω•̥̥̥` )変身するまでの「不遇からの再起」を描いたドラマがめちゃめちゃ面白いし、変身したらしたで夢いっぱい期待を裏切らない大迫力バトルだし何これスキがない…！オススメ度4.5/5",
            " 『パワーレンジャー』あと勝地さんと広瀬アリスはかなり演技が上手いよなぁ。  リタの反応を見るとゾードが合体してメガゾードになるのは初めてだったのかな伝説を超えたのか？",
            " 『パワーレンジャー』「五人で超える」がキャッチフレーズなので、五人が仲良くなる所を重点的にしたのは正解だと思う。  Stand by meが流れるあたりはそのまんま過ぎて笑った。勿論アクションもしっかりしていて、採掘場お前らも。",
            " 『パワーレンジャー』ドラマとしても本家スーパー戦隊TVシリーズ並の急な場面転換等々テンポもブレが見えて両手を挙げて良かったとも思えず、青春劇×戦隊の化学反応を上手く起こせなかったって感じ。それにしたって等身大戦の短さにはガッカリ。だからこそ二作目が見たいけど、難しいだろうなぁ……",
            " 『パワーレンジャー』ガッツリ戦隊、というより5人の落ちこぼれ青春ムービーがメインでラストに全振りしていくスタイル自体は全然アリだと思うし、その分キャラが色濃く描かれててどのキャラも好きになれたし感情移入もした。が、それを持ってしても上回る工夫を感じられない戦闘パートの肩透かし感。",
            " 『パワーレンジャー』戦隊ものかと思ったらglee的な青春パートが話の2/3以上を占めてた。いやそこら辺の話は丁寧で面白かったし個人的には好きだけど、メインターゲットだろうキッズや特オタには受けが悪いだろうなあと。",
            " 『パワーレンジャー』吹き替え。戦隊ヒーローもの自体が久しぶり。高校生の友情、フレッシュなキャストは良かった。青春映画としてのパートは長めでしたが変身してからは戦闘シーンが迫力ありの映像で5人の若者たちの絆もまた深まった感じ。",
            " 『パワーレンジャーっぽい何か』観賞  残念だが予想通り予想を超えて悪かった。「BFC」の劣化コピー品に無理矢理パワレン要素を捩じ込んだ感じ  正直言うとヒーローとしてのカッコ良さの欠如と言う点においてはガッチャマン級に酷かった",
            " 『パワーレンジャー』字幕版鑑賞。テンポが悪くって一部眠くなった。アクションもので初めてかも。後半は怒濤の攻撃で楽しめましたが。",
            " 『パワーレンジャー』日本の戦隊ものはずっとみてきています。その上での評価としては大人の事情で早足な展開の今の日本版にくらべ戦隊になることの意義をしっかりとらえた作りではありました。敵にも恐ろしさが感じられてて予想よりおもしろかった。",
            " 『パワーレンジャー』古代の戦士に見初められ、でもすぐには力使えず特訓、絆が出来て変身、ロボ登場からの合体までと戦隊ドラマで言えば初回から3話ぐらい。斯様に戦隊モノとして楽しむw俺は名乗りなどのフォーマットなしは気にしないがゾイド駆け出しのゴーゴーパワーレンジャー♪にはアガった。",
            " 『パワーレンジャー』少年心を刺激する胸アツ要素と、大人でも楽しめる様にリアリティを追及したのが裏目に出てしまった要素がどちらも強くて総合すると「普通」としか言えない。変身シーンや合体シーンはもっとメカメカしい方が良かったよね。",
            " 『パワーレンジャー』  ▼7/17/17鑑賞  【封切上映、日本語吹替（勝地涼）】",
            " ",
            " 『パワーレンジャー』その時代最強の形を取るメガゾードが人型になるのは感動したけど、人であって神(大獣神)でないんだよね・・・だが、人ゆえのプロレス技は評価できる。",
            " 『パワーレンジャー』吹き替えで鑑賞完了です  ドラマがしっかりしていた分、アクションの少なさがちょっと惜しかったかなぁ...  パワーレンジャーとして戦うシーンが体感20分くらいなのはいかがなものか  続編に期待です",
            " 『パワーレンジャー』しっかりしたドラマと最高のクライマックスで涙と熱さ全開の最高の戦隊モノだった！落ちこぼれ達の青春モノとしても最高だったし、クライマックスのバトルなんか完全にニチアサのノリで熱くなりまくりだった！本当に最高だぜ！",
            " 『パワーレンジャー』を観てきました。ネタバレ少なめ。  ",
            " 『パワーレンジャー』青春群像劇としては及第点なんだけど、ヒーロー映画としては不満が残る。訓練シーンもちゃんとあるしお互いの友情を深めるプロセスは違和感のない展開でスムーズに感じた。しかし所々の編集の雑さが気になったし、終盤は映像と音楽ともに垂れ流しなので印象に残らない。",
            " 『パワーレンジャー』採石場での戦闘は往年の戦隊モノを観てるかのようで、昔の戦隊モノへのリスペクトを凄く感じられて良かった。もし続編があるのならもっと戦闘シーンを観せてほしい。あとエンドロールでパワーレンジャーのテーマ？流してほしい。",
            " 『パワーレンジャー』暇つぶしで期待せずに観たら想像以上に楽しめた。変身まで長いし学園ドラマだし、それぞれのドラマは全然深掘りされてないし、文句言い出したら切りがない。でも採石場での戦闘も恐竜ロボも巨大ロボも挿入歌もテンションあがる！",
            " 『パワーレンジャー』  ハリウッド映画版スーパー戦隊！  内容は戦隊モノの第一話三十分を二時間に引き伸ばして空いた一時間半をブレックファストクラブで埋めたというような具合。学園青春映画としては面白いがヒーロー映画を期待するとやや食い足りない印象。好きだけどね。",
            " 『パワーレンジャー』日本で生まれた寿司をカリフォルニアロールにしちゃった！みたいな部分はあれど、それなりに楽しめた。皆さんの言う通り変身までが長い。変身後の戦闘部分がややパワーダウン、124分に押し込めなかった部分もあったかなと。",
            " 『パワーレンジャー』変身までが長え！！！青春ドラマの中にカーチェイスとか生身アクションを申し訳程度に入れて飽きさせないようにしてるのはわかるけども、やはり長い…  もちろん変身してからは流石にスケールが違っててすごいのだけども、それだけにもっと変身後の戦いが見たかった。",
            " 『パワーレンジャー』思った以上に青春ドラマ色が強かったが、これが結構いけた。なんだか見たことのある採石場に謎の感動",
            " 『パワーレンジャー』青春ドラマに重きを置いた作りにしたかったようだけど、トレーニング風景よりジェイソンのドラマに絞って牛泥棒の動機、父親との葛藤、アメフト選手になる人生への不安あたりをしっかり描いた方が彼の成長を感じられたのでは？",
            " 豊洲で『パワーレンジャー』。青春映画にしたいのか、ヒーロー物にしたいのか、も少しハッキリしてくんないと。どちらにしても物足らない出来。パワーレンジャーになるまでを時間かけて描くけど「丁寧に」って訳でもなくてねぇ。せめて5人のキャラがもっと立ってれば。予算のせいか見せ場少な過ぎ。",
            " 『パワーレンジャー』変身までかなり長いのは…目を瞑るとします…（クロニクルっぽくてちょっぴり楽しめたし） それより不満なのは変身してから、巨大ロボ戦突入までが早すぎるトコだよ！ ただまぁ、総じて一昨年の 「F・４」よりはマシかと。 ",
            " 観賞記録。『パワーレンジャー』",
            " 『パワーレンジャー』うーん！戦隊ものとは別物っすよね。学園ものって感じかな？それにしても何もかもアメリカアメリカしてるっすわぁ。派手！派手！しかし、これで終わったらちょっと敵呆気ない感！(笑)戦闘シーンあれだけっすよ！ ",
            " 『パワーレンジャー』 やっぱりハリウッドで作ると大人も見れるようになるね！ でも序章な感じだから続編に期待。あるのかはわからんけど ",
            " 『パワーレンジャー』みる。",
            " 『パワーレンジャー』1時間たっても何も見せ場がないのが致命的。キャラの描き方も中途半端。登場人物同士の葛藤が全くないので、成長もヒーロー誕生のカタルシスも感じられない。ダラダラ長いのが「大人向け」とか言われても困る。",
            " 『パワーレンジャー』日本の戦隊物からの作品。今回の映画はどちらかというとドラマでいう初回2時間版の様な感じが…登場人物の紹介が長くとられ戦隊シーンが短く感じる。吹き替え版だとどうなるのか気になります。",
            " 『パワーレンジャー』元ネタ知らない状態で観た。なんとなく自分には合わなそうな感じプンプンしてたんだけど、ブライアン・クランストン出てるから観ちゃったね。まあ、あまり原型留めてない、CGクランストンだったけども。戦隊モノ好きな人にはいいかもしれないが、それにしても前半がタルすぎた",
            " 『パワーレンジャー』偶然の出会いから始まる5人のティーンエイジャーの絆と成長がメインです。日本の戦隊物を期待して観に行くとがっかりするかも。公開したら吹替え版を観に行きます。",
            " 『パワーレンジャー』",
            " 『パワーレンジャー』日本の戦隊ものの海外版。主に学園青春系。なにも考えず観るのも楽しいけれど、頭の中で日本の戦隊ものと比較しながら観るとさらに楽しめると思う。観る直前にクリスピークリームドーナツを食べると面白さが増す…かもしれない。",
            " 『パワーレンジャー』日本発ヒーロー物のハリウッド版。迫力映像は、初めて見るのに特撮もの特有の懐かしさがあり、くだけた内容＆展開で5人が自分たちの能力に気づき、おそるおそる試すシーンetc.冒険物語のようなワクワク感もたのしめました☆",
            " あくまで日本の戦隊物の設定だけ頂いた別物だ。だってほとんどが学園ドラマにしか思えない青春映画だからだ。各自が搭乗する兵器の名前も合体ロボの名前も不明。それに各自の名乗りもないので、従来の戦隊ヒーローに期待した私は何なの？と思った。",
            " 「パワーレンジャー」、めちゃくちゃ面白かった！なんといっても5人のキャラクターが大好き！ヴォルトロンと同時代感覚をもった東映フランチャイズ物。確かにお話の造りとしてはサンダンス系青春映画要素7に戦隊要素3みたいな変わったバランスではあるけど、このフレッシュさに満足です。",
            " 「パワーレンジャー」レディスデイだったせいか観客の半数ぐらい女性。採掘場で変身・戦闘するお約束場面の為に必要なジェムを採掘場で見つけさせ基地も採掘場内に置く等工夫をしつつどことなく雑なとこまで含めて隅々まで日本の戦隊物へのリスペクトが行き届いた作品だった。",
            " 『パワーレンジャー』を観ました。テレビ番組の展開を踏襲しているのかも知れないけど、変身して敵と戦うシーンが少なくて残念だった。二時間の映画なのだから、もっと展開に起伏があっても良いのではと思った。ブルーがメインみたいな話だけど、レッドが一番陰が薄いのはお約束みたいなものかな？",
            " 吹替、すごい楽しかった。 ",
            " 『パワーレンジャー（2017）』  ○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○ ",
            " 『パワーレンジャー（2017）』  最初どうなるかと思ったが、だんだん5人が好きになる。アクションは薄い。人種・カースト混合、落ちこぼれたちの青春ドラマ。 ",
            " 小さな町で暮らす5人が自閉症スペクトラムを抱えてることを告白して理解を深めたり、引っ越しばかりで人にも環境にも思いやりが持てないことを打ち明けたり、地底湖へ飛び込んではしゃいだりキャンプファイヤーしながら暴露合戦したり夏の行動力掻… ",
            " 『パワーレンジャー』観た。既に仮面ライダーフォーゼでやっている「ブレックファストクラブ」な青春物要素と変身からの見せ場を終盤に集約する展開はまあ悪くないが小さな街でドーナツを食べるだけのばいきんまんレベルの小粒な悪事なのはつらい。最後もバイバイキ～ンだったしね(笑)続篇狙い過ぎ。",
            " 『パワーレンジャー』昨日の舞台挨拶はハイブリッドな作品にふさわしい両国国技館❣階段には離れて見ないとわからないパワーレンジャーたちが丁寧に描かれ、5色のチョコスプレー掛けクリスピー🍩が配られ、なかなか愉快な組み立て式\"ハコスコ\"の… ",
            " 『パワーレンジャー』試写。日本の特撮シリーズ「スーパー戦隊」のハリウッド版。戦隊シリーズに疎いのでオリジナルも知らないけど、高校生たちの友情を前面に出した内容で、成長ドラマとしてのテーマが強い。スーツを着ると途端に東映色が濃くなる（笑）。でもCGなので手作り感はあんまりない…。",
            " それから、ジュウレンジャーのハリウッドリブート作品のパワーレンジャーも見たけど、あまり戦隊モノっぽくなくて少しガッカリ感あったなー。杉田演じるビリー(青)がいなかったら救われない映画になるところだったな。あとみゆきちの悪役はゾクゾクする。",
            " そういえば機内でパワーレンジャー観たんだけど劇場行かなくて機内でがちょうど良かった…あそこまで戦隊モノに忠実にしたのは面白かったけどそれを感じるたびに「これに真顔でお金をかけて作るとは…」ってちょっと悲しくなった",
            " これが100点満点中10点切ってたらそれはそれでネタにできるんだよね。滑稽でひでえ中身だって。俺が愛するパワーレンジャーとかも根本は駄目映画だからね。金がかかってて映像は綺麗、なのにただセンスがない、ただ面白くない、ただ語るべきところが無いって、本当にね…最悪なんだよ…"
        ]
    }
}
