{
    "title": "心が叫びたがってるんだ。",
    "id": 173,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 18818,
            "each_tweet_amount": {
                "good": 24,
                "even": 9,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『心が叫びたがってるんだ。』鑑賞。アニメ版に比べて、しっとり見られた。それが実写とアニメーションというメディアの差なのか、先に筋が分かっているからなのかは分からない。おかしな所が無いわけじゃないけど、岡田麿里さんのドロッとした脚本には実写の方が合ってるのかも。",
            " 『心が叫びたがってるんだ。』アニメの好きな部分が削られていて悲しい。「告白してくる」「掃除までに戻ってこい」とかは入れて欲しかった。芳根京子も可愛いし、アニメの王子様ママの中島健人も素晴らしい。これだからジャニ系の俳優は侮れない。",
            " 『心が叫びたがってるんだ。』石井杏奈ちゃん目当てで観に行きたかったんだけど、アニメ版を観てからと思ってたら終わっていた(^_^;)。こんなに良いなら劇場で見れば良かった。アニメより登場人物たちが近く感じて良い。",
            " 『心が叫びたがってるんだ。』アニメ版に続いて鑑賞。ほぼ忠実に描いているけど、実写版の方が過剰な動きがなく自然だった分、すんなりと入って来た。アニメでは違和感のあった先生が、荒川良々になったことで逆に自然だった。芳根京子良かった。",
            " 『心が叫びたがってるんだ。』実写で観るとちょっと恥ずかしい部分もあるもの、程よいファンタジーさを残しつつ葛藤と再生を描いた青春映画・・・クライマックスの手作り感溢れるミュージカルが微笑ましい。",
            " 『心が叫びたがってるんだ。』★★☆☆☆",
            " 『心が叫びたがってるんだ。』大ヒットしたアニメから2年。同じストーリーでの実写化だとまだアニメの記憶も十分でうーんちょっと早かったんじゃないというのが観客動員数に出ているのではないかと。まあ、それなりにちゃんと観れたけど",
            " 『心が叫びたがってるんだ。』アニメ未観。彼女の行動力に感服する。良い方で周りの理解力が物凄い。皆純粋。だが終盤の事件にはゲッソリ。勘違いは(そら期待するわ)解るがただの我が儘に映る。「奇跡」は「軌跡」舞台幕の田崎役の彼の風貌らしからぬ照れて一生懸命に踊る姿が。あれ演技なら凄い。",
            " 『心が叫びたがってるんだ。』みる。",
            " 『心が叫びたがってるんだ。』言葉の重みをテーマにまさに青春ストーリーの王道。主人公の順に共感できないのは私だけか。最後のミュージカルはなかなかの出来栄え。4人の個性も生きていて、好感。中島くんはキラキラ度抑えてもなお王子様だね（笑）",
            " 『心が叫びたがってるんだ。』  ★★★☆  話したいこと話せないこと抑え込んでる気持ち、その全てがあって人は存在している。傷付けられてもいいから本当の言葉を聞きたい。後から何度だって修復できるのだから。本気でそう思える相手となら。",
            " 『心が叫びたがってるんだ。』目の前の大切な人に『好き』と言えない人に見てもらいたい作品です。",
            " 『心が叫びたがってるんだ。』悪くはないんだけど、アニメ版を越えるかと言われれば、うーん…元の青春ものらしさはしっかりと残ってるんだけどね。もうちょい実写ならではの部分が欲しかったかもなぁ。てか、中島くんの王子姿はさすがw",
            " 『心が叫びたがってるんだ。』性善説を信じて自分を解放して欲しいと言うメッセージと受け取りました。観ると勇気づけられ行動が変わる作品です。意地悪なキャラが誰もいない清々しさも好きです。アニメ映画と比較しながら観ると楽しさも倍増します。",
            " 『心が叫びたがってるんだ。』アニメはアニメ！実写は実写の良さがある。実写やと現実的いうんかリアルいうんかこれはこれでええ青春映画になったんやない！それにしても中島健人は王子様やったね。と荒川良々がええ味だしてたわぁ！ ",
            " ",
            " 『心が叫びたがってるんだ。』１映画はじめての２回ツイート。２回目。  ",
            " 『心が叫びたがってるんだ。』１映画はじめての２回ツイート。１回目。  ",
            " 『心が叫びたがってるんだ。』＠ tohoシネマズ日本橋♪アニメ同様にはじめはみてるこっちまで恥ずかしくなる…それでも本音で本気で打ち込む姿にいつしかそんな気持ちもなくなり物語にどっぷり。実写だからよりエグかったり感動したりがあった！",
            " 『心が叫びたがってるんだ。』  芳根京子じゃなくても、中島健人にあんなに優しくされたら絶対勘違いするゾ。ラストの王子様っぷりはさすがはジャニーズ事務所。",
            " 『心が叫びたがってるんだ。』  荒川良々の先生が「ミュージカルには奇跡が起きる」と何度も言うのだが、最初は荒川のキャラもあって単なるトボけたセリフだと聞き流していたのが、終盤の舞台で実際に奇跡が起きる様が鮮やかに描かれ鳥肌が立った。",
            " 『心が叫びたがってるんだ。』演技力の芳根、抑えた中島、嫌味のない石井、哀愁の貫一郎、細やかに描かれた四角関係。ミュージカルシーンは圧巻、芳根の表情、歌、中島の王子っぷり、生き生きと描かれたクラスメイト。爽やかな青春物語でした。",
            " 『心が叫びたがってるんだ。』成瀬の漫画的演技とか気にならない事はないんだけども、それよりも田崎君のあの「デカイ子犬」感。顔のパーツ一つ一つに哀愁があり最高。",
            " 『心が叫びたがってるんだ。』アニメ版がよく出来てるけど、まんまトレースしてるし15年の作品だから新しめはない。が、最後のマッシュアップなんかは特に顕著だけど役者がそのまま演じることでここまで感動が増すのか！と驚き。ラストの切れ味抜群",
            " 『心が叫びたがってるんだ。』芳根京子だから振り回しキャラのヒロインも許せた！ジャニーズの王子が王子様役だからね～(笑)ミュージカルには奇蹟が起こると荒川良々が言うとありな気がして、実写の方がすんなり観れたかも",
            " 『心が叫びたがってるんだ。』鑑賞。アニメ映画を忠実になぞっているので、面白さはまあまあ。アニメで描写不足のためつかみ切れなかった坂上君と仁藤さんの心の動きが整理されているのは好印象。ただアニメだとごまかしきれていた部分が実写だと目立ってしまい、感動しきれず。",
            " 『心が叫びたがってるんだ。』アニメにはあまり興味のない私ですが、この映画がアニメの実写化と聞きましたので、これからアニメの方も観てみたいと思っています。涙が出て止まらなかった。秩父も素敵なところなのですね。一度行ってみたいわ。",
            " 『心が叫びたがってるんだ。』言葉はいつも余計に多かったり、また時には少なかったり、出せなかったりと日々の中で過不足を出しながら生きて行くものだと思う。そんな言葉の大切を想いながら。担任役の荒川良々が存在感たっぷりでした。",
            " TOHO新宿で『心が叫びたがってるんだ。』。ほぼアニメ版のベタ移植。役者によって演じられる事による感動もあれば難点もある、けれどもう少し変えられなかったかね？ どんどん思い出し再確認状態。アニメ版の難点もあまり改善されてなかったし。決して悪くはないんだけど、ねえ。",
            " 『心が叫びたがってるんだ。』待って名作映画じゃん😳伝えること、その「気持ちの形」をミュージカルの出し物って題材で描いたストーリーにガチ泣き💦表示の細かい変化みたいな実写ならではの生々しい表現もどハマり！オススメ度4.5/5ぐらい",
            " 『心が叫びたがってるんだ。』アニメ版が面白かったし、それが実写化してもまぁ、面白いだろと踏んではいたが、やっぱ面白かった。終盤の２つのメロディが重なるところは相変わらず何言ってるか分からなかったが。あと、芳根京子ちゃん可愛い。",
            " 『心が叫びたがってるんだ。』アニメ版自体が秩父の風景を描いているので実写化の再現度は○ お勧め度としてはアニメ版を知らない・はまらなかった、朝ドラべっぴんさんを見ていなかった人にお勧めです。この作品の中島君は合ってると思う",
            " 『心が叫びたがってるんだ。』2015年公開のオリジナル長編アニメ映画の実写映画。「地域ふれあい交流会」の実行委員に任命されてしまった4人の青春群像劇でとても素敵な作品でした。担任の「ミュージカルは奇跡が起こる」が個人的にツボでした。",
            " 一ツ橋ホールで『心が叫びたがってるんだ。』試写会。言葉は、人を傷つけることがある。でも、言って伝えないと駄目なこともいっぱいあるんだよね。いい話ですよね。人の思いを察する主人公を始め、実行委員のキャラは見事。おもしろかっだです。",
            " 「心が叫びたがってるんだ。」アニメ版が好印象のため実写版も拝見。割にアニメ版を忠実になぞっている感じ。芳根京子ががんばっていますし、先生役の荒川良々も意外に嵌っています。アニメ版でも感じたが最後のステージとホテルの時間感覚がちょっと無理がありますね。石井杏奈は手の振りが気になる。",
            " 『心が叫びたがってるんだ。』（熊澤尚人）、予想上の好篇だった。『ちはやふる』を思わせる青春劇で、原作アニメの良し悪しは知らないけど、「実写」版は映画的に素晴らしかった。",
            " 「心が叫びたがってるんだ。」ショートレビューUP！2015年のアニメーション映画の忠実な実写化。表現手法の違いで寓意性は薄れたが、若い俳優たちの好演で生々しい独自のカラーが出て、なかなか良く出来た青春映画の佳作だ。",
            " 土曜日に公開されたばかりの映画を日曜日のレイトショーで見に行ったら、350席のスクリーンで辛うじて両手だった。",
            " アメブロを更新しました。 『「心が叫びたがってるんだ。」私、実写版の方が気に入ったんですけど。珍しくこっちの方が感動でした。』 ",
            " 『心が叫びたがってるんだ。』試写。アニメ版も観てるけど、順はやっぱり好きになれない。彼女の両親もあり得ない。でも、言葉の重みをテーマに、それぞれが抱える悩みを絡ませた物語はよく出来ている。大樹の心情描写が良かった。ミュージカルシーンの中島健人くん、思いっきりアイドル歌唱（笑）。"
        ]
    }
}
