{
    "title": "東京喰種 トーキョーグール",
    "id": 178,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 7442,
            "each_tweet_amount": {
                "good": 49,
                "even": 29,
                "bad": 7
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " @tos『東京喰種 トーキョーグール』",
            " 『東京喰種 トーキョーグール』Netflixで再鑑賞。相対する二つの世界に身を置く青年の苦闘。\"食\"に対する厭らしい演出の数々がユニーク。俳優陣も熱演･怪演で魅せるが、提示したテーマへの着地はやや踏み込み甘く物足りない。惜しい作品",
            " 『東京喰種 トーキョーグール』★★★★★",
            " 『東京喰種 トーキョーグール』これは和製バットマンと言えるのではないか。バットマンのコンセプトや世界観に重なるところがある。大泉洋のシリアスな演技にはどうしても感情移入しきれないのだが、主人公は良いキャラをしていた。",
            " 『東京喰種 トーキョーグール』流動する筋肉、赫子。その質感や動きはかなりの生々しさとリアリティがあるものの、演技者の動きが軽いためにアクションに移ると発泡スチロールのかち合いに成り下がる。ゴア描写も一定以上あるのでなおさら残念。",
            " 邦画だからわかってたけど、やっぱ演技が糞。なぜ主役や重要人物まで大根役者で固めるのか。スポンサーがつかないとかの問題があっても映画そのものが面白くなきゃ邦画の悪評が広まるだけとなぜ邦画の製作者たちは気づかないんだろう",
            " 『東京喰種 トーキョーグール』酷評されていると聞いたけどそこまで酷くは無かった。蒼井優が主人公のスピンオフ希望ｗ千眼美子も桜田ひよりも良かった。でもあの武器があるなら人間も喰種も関係なく犯罪者を逮捕すれば世界は平和じゃないの？",
            " 『東京喰種 トーキョーグール』人ならざるもの苦悩とビジュアルとVFXは中々良くどちら側の視点で観るかで印象が変わるかも.フラグ立ちから回収が早いのと蒼井優の使い方が贅沢・・・続編あっても清水さん出ないんだろうな（泣）",
            " 個人的には最高でしたCGも悪くないし配役もみんなピッタリ窪田さんの狂演は見もの、何よりアクションが良い！邦画のそれも実写なんてゴミしかないと思ってたら、最高にかっこよかったです👍トーカちゃんも良かったのに勿体ないなーと思いました。",
            " 『東京喰種 トーキョーグール』視聴完了です  原作の知識０で見てみたけど、中々評価に困る映画でした  アクション要素が薄くなった代わりにビジュアルに特化した「亜人」というイメージ  敵も味方もあまり強そうに見えないのがマイナス",
            " 原作好きな人だけの映画だね。世界観の説明とかは頭のﾅﾚｰｼｮﾝのみだし。主人公の葛藤とかもっと見せてほしかったな〜。正義！とか世界！とかいうならもっと深く掘り下げでくれい。『東京喰種 トーキョーグール』",
            " 『東京喰種トーキョーグール』②みたいなを考えるさせられる。皆が正義を振りかざしてたら戦争になってしまう。そう考えたら正義って凶器",
            " 『東京喰種 トーキョーグール』①単純な勧善懲悪なヒーローものではないし、どっちが悪とか善とかって立場によって変わる。だからどっちも悪だし、どっちも善。深いというか文学的というか幼稚なヒーローモノとは違い面白い。正義とは何か？正解とは",
            " 『東京喰種』窪塚クンも大泉も役者はみんな良かったのに、脚本・演出・音響、特に音響がウザ過ぎかった。ハリウッド意識してんのかもしんないけど、センス無さすぎな音響がホントうざい。っつか特撮並でしかない映像ならサ、日曜のＴＶにしとけや。",
            " 『東京喰種 トーキョーグール』ドラマの第一話っていう作りで、話が全く進まず、映画としての起承転結をなしていない。登場人物の背景や喰種の設定といったことがほとんど説明されないのも問題。役者さんは総じて良かったと思うだけにもったいない。",
            " 『東京喰種 トーキョーグール』0730[C]★★★☆☆ ",
            " 『東京喰種 トーキョーグール』アニメのようにはいかないところが単発実写化の難しさはあるが、個々の役者は、よくやっている。そう清水富美加もこの作品をもってメジャーからは、消えるのかと思うと残念、まあ大川映画に出るのかもしれないが。",
            " 東京喰種 トーキョーグール、観ました。原作は石田スイによる人気コミックの実写映画化です。蒼井優の圧倒的な存在感がいいですね。最近数多ある実写版によくあるのですが、設定や心情がわかりにくいです。そのところも含めて続編に期待したいですが、清水富美加のいない作品はやはり成立しないか。",
            " 『東京喰種 トーキョーグール』役者たちは悪くは無い、原作に忠実に作ろうとして若干失敗してしまった感じは否めない。特殊な内容もあり次回作は絶望的で物足りなさが残る",
            " 『東京喰種 トーキョーグール』特殊な内容なので万人ウケはしないかもしれない。鈴木伸之くんがカッコよかった。続編を作るなら観たい。",
            " 『東京喰種 トーキョーグール』観た。近年の実写映画の中でも丁寧に作ろうという原作リスペクトは感じたけど、あくまで世界観を知るためだけの導入しか描けず良くも悪くも第1話な印象…窪田正孝の人喰いと人間の間で葛藤する怪演が良かっただけに、VFXの出来と続編製作絶望的なのが残念だった。",
            " 『HiGH&LOW THE MOVIE2』のアクションシーンで俄然華やかさが増す鈴木伸之と、リーダーの筈なのに何故か顔アップのイメージショットみたいな登場しかなかった窪田正孝、この2人を見足りなくてそのままこの『東京喰種』を観た→",
            " 『東京喰種 トーキョーグール』週末にアニメを一気見したら、実写も観たくなり鑑賞。作者が窪田くんを指名したのが理解出来る。話が、ほんの入口程度の展開だったので、物足りなさを感じたまま終わった。",
            " 『東京喰種 トーキョーグール』二時間で東京グールを纏めるとこうなるよな、と思う。まずやらないだろうと思ったパロディをした銀魂や大胆に改変をしたジョジョに比べると驚きは少ないが堅実ではある。",
            " 『東京喰種 トーキョーグール』  人は食べなければ生きていけない…  だから私たちはたくさんの生き物の生命を頂いているけれど、人間しか消化吸収されない体だったら…飽食と食糧難に苦しむこの時代に、考えさせられる作品。非常に良い。",
            " 『東京喰種 トーキョーグール』先週仕事後に。原作知らん。進撃とかテラフォーマとか亜人とか系なのかな？という予想でそう外さず。人間のほうが悪者っていうのが新鮮なのね。続編期待。",
            " 『東京喰種』俳優陣の演技力の高さは素晴らしかったです。しかし、各々の心情表現・心理背景の異常な少なさには監督と脚本家に残念でした。また、スイ先生の描く赫子は美しいのに対し、CGの赫子は美しさの欠片もなくグロかったです。",
            " 『東京喰種 トーキョーグール』  CGの作りスゴすぎ",
            " 『東京喰種 トーキョーグール』予告を観て、予備知識一切なしで行ったけど面白かったっ！キャストがみんな素晴らしかったし、アクションもVFXを駆使した見応えのあるハデさもあるし、きっちり魅せるトコもある。総じて世界観の構築に成功してた。",
            " 『東京喰種』人間を喰らう存在。普通ならその時点で「悪」として決め付けられるものだ。人間は食えるが、人間以外は食えない。生きていく為に望まない事をせざるを得ないというのは苦しいものだ。単純な善悪の対立でもない所が深みでもあるのだろう。",
            " ",
            " 『東京喰種 トーキョーグール』  キャストの演技が素晴らしい👏  マンガ読んでない方が見やすいと思った！  窪田くんがカネキすぎて凄い！！それだけでも見る価値ある👍  ",
            " 『東京喰種 トーキョーグール』原作未読。窪田正孝の憑依型の怪演は見事であるが、VFXの馴染みがイマイチか。相容れない双方が共有する「この世界」の不条理さの描かれ方が足らず、喰種の異物感とハト2人の異常性だけ目立つのが残念。",
            " 『東京喰種 トーキョーグール』窪田さんの棒読み演技がイマイチ好きになれなかった。でも壊れシーンの演技は良かったと思う。リゼ役の蒼井優さんはビジュアル的にイマイチかなと。演技は良かった。亜門役の人はヒョロガリすぎて話にならん。  ",
            " 新宿ピカデリーで『東京喰種 トーキョーグール』を鑑賞。半喰種となった主人公の苦悩っぷりに泣けてくる。喰種、人間の戦いの連鎖で、きつい話だった。窪田正孝さんの憑りつかれたようが演技が凄いね。ぞくぞくさせてくれて、おもしろかった。",
            " 『東京喰種 トーキョーグール』窪田くん良いなぁ。金木くんの暴走したり我にかえったりの演技とてもよかったです。漫画原作は特殊な設定や物語なので普通の作品とはまた違って面白い、なかなか人肉食べてたり血舐めたりする役はないですもの。",
            " 『東京喰種 トーキョーグール』原作未読で良かったのかも。食人種となる窪田さんの葛藤が良かったですよ。  背中から出てくるものは気持ち悪かったけど、邦画っぽくなくドキドキしました。",
            " 『東京喰種 トーキョーグール』実写化作品としてはなかなかの出来。なんだけど、脚本もう少しうまくまとめられなかったんかのう？",
            " 『東京喰種 トーキョーグール』アニメ版を見た程度。エピソード的には、尺の問題もあるし、仕方ないかと思う部分はあるけど、人物像が薄くなってるのがなぁ…キャストはそれぞれ頑張ってたと思う。くぼたくんの振り幅はさすが。後、ゆうちゃんも良い",
            " 映画】東京喰種 トーキョーグールみてた。◎。原作未読。窪田の素材と清水の味付けで食人鬼視点の物語として成立していたと思う。CGの稚拙さや河原のシーンでの会話劇や挿入されるスローは邦画だから仕方ない。あと大泉さんの毛根が心配になった。",
            " 『東京喰種 トーキョーグール』原作未読で観ましたがドキドキしながら楽しめました。半喰種になってしまった青年の葛藤しながらも自らの運命を受け入れる姿を窪田正孝さんが見事に演じています。グロイのが苦手な人は夢に出てくるかも？",
            " 『東京喰種 トーキョーグール』原作を全く知らなくてもすごい楽しめた。キャスト陣の演技（特に序盤の窪田さんのDT感溢れ出る演技）に加え中々見応えのあるアクションなどかなり見応えもあり、何か特殊な性癖が生まれそうになる作品だった。",
            " CGも馴染んでなくてリアリティを感じることができず残念。清水富美加はもっと奮闘していいし、クライマックスの娘のあれは読めちゃう。主人公が蒼井優に囚われていて、ラスト踏襲するも、自分の姿を見て舞い戻るのも良い。",
            " 邦画にありがちな説明やベタ〜な会話のやりとりが無いのは良い。告白を省略したり無駄がない。会話を聞き撮らせつつ映しているのは違う意図があったりと上手い。が、ロケーションが悪い。訓練と戦いが薄い。勝つロジックがないのは問題。",
            " 僕は未読ですが、原作ファンからも評価の高い本作ですが、説明しすぎず見せる語り口やキャスティングの良さ、アクションも見応えありで未読でも十分楽しめる娯楽作品になっています。",
            " 『東京喰種 トーキョーグール』【君の膵臓をたべたい】種族グールに不本意に仲間入りした主人公が葛藤しつつ人間vsグールの争いの渦中に飛び込んでいく。清水富美加が出家を決めたキッカケと言われる作品ですが彼女はとんでもなくハマってました。",
            " 『東京喰種 トーキョーグール』人が喰われて背中から赫子が飛び出す漫画をPG12で実写化出来るわけないと思ったけど予想以上に出来てた。赫眼、クインケの実写再現度もなかなか。4種の赫子の特性・相性の説明は欲しかった。ヒナミ役の娘がMVP",
            " 『東京喰種 トーキョーグール』ダークな世界観。舞台は何年か前に一度だけ観ました。グロいとは思ってたけど結構迫力ありました。もがき苦しむ窪田正孝、迫真の演技、彼はいいですね。",
            " 『東京喰種 トーキョーグール』  ・グール＝吸血鬼のようなもの、と思えば、原作未読でも楽しめると思います  ・ホラーっぽいシーンにドキドキ  ・ワイヤーアクションは見ごたえあり  ・主演・ヒロイン演技上手かった  ・続編を期待",
            " 『東京喰種 トーキョーグール』を鑑賞。意外とキャストもはまっていたと思う。カネキ(窪田正孝)の狂う感じの演技はどうにはいっていたなぁ。それ以外は普通。トーカ(清水富美加)も最初合わないかなと思ったけどはまってた。赫子もきれいだったなぁ。それだけに残念だよなぁ。続編はないよね。",
            " 『東京喰種 トーキョーグール』原作ファンはきっとキャストに不満だろうなってのが肌で感じられたｗでも未見な自分は一応設定まで解る作りで丁寧だなとも思えた。主役の窪田正孝くんと、蒼井優は良かったと思います。何を言う蒼井優！後はご自由に！",
            " 『東京喰種 トーキョーグール』昨今の安易なアニメ実写化と思っていたが、食べるといい行為がアニメでは限界があることにきずかされた。シーン自体のスタイリッシュさは足りないがその一点で意味があった。",
            " 『東京喰種 トーキョーグール』物凄く退屈な映画だったんだけど，千眼美子誕生プレクェルとして，幸福の科学映画ウォッチャーには欠かせない作品。『さらば青春 されど青春』に向けて！ ……明日の東京ドーム隆法ライブ行きたいなあ",
            " →全体的に各キャラのバックボーンが薄い。何をそんなに必死に「この世界」と言っているのか、そこまでの歴史が説明されないのは辛い。だから、これは序章でこれから本番があるんでしょ……と思いたいけど…トーカはどうする←ここに戻る(笑)『東京喰種 トーキョーグール』",
            " →ここまでサイコな窪田は久々に見たので満足感ハンパなかった。やっぱり凄い人だねぇ…。後は、くだんのあの方のトーカが本当に素晴らしい。でも、これ、どうするの？絶対に続編やるつもりで作ってるでしょ。トーカの代役探すの大変そう『東京喰種 トーキョーグール』",
            " 『東京喰種 トーキョーグール』原作は未読。アニメを時々ダラっと見ていた程度。だから特に原作に思い入れはない。戦闘シーンはよく出来ていたと思うし、勢いもテンポも良かった。赫子サイキョー。これ見たくて行ったようなもんだし(笑)何より役者さんの成り切り演技が素晴らしい",
            " 『東京喰種 トーキョール』  続編が見たい！！！見応えたっぷり、キャストも仕上がりも最高でした 生々しくて醜いところも美しいところも全て見させていただいた ぜひ、これからカネキくんがどう生きていくかの続きを同キャストで見たいです  ",
            " 『東京喰種 トーキョーグール』キャスティングは文句無し。演技も良い、特にグールは人間の食い物がダメっていう描写にかなり力が入っていて感心した。実写だけに生々しい  ただ、戦闘シーンが…殺陣自体はともかく、赫子やクインケが浮いてる感じが強かったのが残念…",
            " 『東京喰種 トーキョーグール』  ﾔｯﾍﾞｯｿﾞ(*´Д`*)    後編観たいです((･･*)  はい。（笑）",
            " 『東京喰種 トーキョーグール』皆演技は迫真だしビジュアルはかっこいいし、経緯を丁寧に描いててそこそこ楽しく見られるんだけど、親子以外の心境や境遇が中々描き切れてないように感じて、「こんな世界」という叫びも演技の熱量の割に突き刺さってこなかった。良くも悪くも第一話って感じだった。",
            " 『東京喰種 トーキョーグール』＠新宿ピカデリー♪それぞれが正義のために戦っているのではなくて、生きるために不条理と戦っているところに惹かれた。これは漫画読んでみたくなる！ 清水富美加が良かったけど次があってもいなそうなのが残念だ…。",
            " 『東京喰種 トーキョーグール』  グロいシーンも多々ありますが、それは過激なものではなく東京喰種を語る上で欠かせないシーンでありそれなしでは成立しないと思いました。何より役者さんの配役に外れがなかった。続編がみたいです。",
            " 『東京喰種 トーキョーグール』  いつも窪田くんの演技力に目を奪われるけど、これはホントに度肝を抜かれました。  窪田くん始め、他のキャストもまさに原作のイメージのままだし、迫力の映像美も素晴らしい。  是非映画館で観てほしい！",
            " 『東京喰種 トーキョーグール』",
            " 『東京喰種』観賞  思っていたよりも良かった！原作通り人と喰種の狭間で苦悩する姿や  本当にキツいグロ描写(血や肉だけでなく)もきちんと逃げずに描いたのは好評価  終盤のバトルで弱冠やっちゃった感はあるが十分合格点だと思う",
            " 『東京喰種 トーキョーグール』グロっ！でもホラーやないんやよね。こういうジャンルって日本特有？内気な青年から悩める青年！そしていっちゃった感！(笑)窪田正孝がええわぁ。それにしてやっぱり清水富美加は勿体ないなぁ！ ",
            " 『東京喰種 トーキョーグール』  よかったです！実写大成功！  窪田くんの演技がカネキそのもの、辛さ、葛藤が痛々しいほど伝わってきて、泣けます。  最後のエンディング曲でまた、やられました。泣き泣き",
            " 『東京喰種 トーキョーグール』窪田＆原作ファンです。亜門との戦いで、窪田くんがもの凄い生き物になっていて、「これが喰種なのか」と戦慄。主人公の金木くんにはもともと思い入れがあって見ていたのですが、私の中で原作を超えている瞬間でした。",
            " 『東京喰種 トーキョーグール』  評価に「良い」しかないけど「とんでもなく良い」にしたいくらい  映像美あり迫力ありアクションも見応えありで  最高に楽しめるエンターテイメントで  是非映画館で見るべき作品です（文字数足りない）  ",
            " 『東京喰種 トーキョーグール』別に映画化する必要ない気がする…アニメの１、２話と大して変わらないし",
            " 『東京喰種 トーキョーグール』窪田正孝さんの演技、最高でした。続編観たいです。",
            " 新ピカで『東京喰種 トーキョーグール』。色々と汚い映画だね、どうも。それはともかく面白く見られはするけどテンポ悪くて尺の割に話は小さくまとまっちゃったな、って感じ。設定説明に時間取りすぎかな。その割に人物の背景はちっとも見えて来ないし。モチーフもっと強調してればねぇ。役者は良い。",
            " 『東京喰種 トーキョーグール』    カネキの心の葛藤や苦しみ 絶望の先でみつけた守りたいもの 大切なこと...  カネキの半グールとしての在り方や成長していく様子が繊細にリアルに伝わってきて胸が締め付けられました。  ",
            " 『東京喰種 トーキョーグール』改めて窪田正孝の引き出しの多さと、清水富美加のクールでカッコいい演技に釘付け。ヒール役の大泉洋の影で鈴木伸之は可哀想。サンドイッチ、パスタ、あんパンに肉じゃがと捕食以外の食べ物は普通と言うギャップも◎",
            " 『東京喰種 トーキョーグール』  原作好きには見て欲しい映画  やっぱりスクリーンでみると圧巻  これでもかと攻めてくる  やっぱり窪田君が凄い、結構怖いけどゾンビものとは違う。はまる作品なので  はやくつづきがみたいです。",
            " 『東京喰種 トーキョーグール』  原作のファンです  窪田さんの演技がとにかく凄かったです  葛藤する姿狂気に満ちた姿どれも素晴らしかったです金木研そのものでした",
            " 映画『東京喰種 トーキョーグール』  ・スタッフが美味しくいただけない散らかしっぷり  ・眼球舐めェエ  ・顔面寄り具合がインランド・エンパイア  ・相田翔子さんと桜田ひよりちゃんがいい仕事してる  ・「お母さんだよ」←鬼畜  ・いい演技なのになんで出家してしまったんやー！",
            " 『東京喰種 トーキョーグール』原作未読だったので主人公の想定外の立ち位置が凄く楽しく。VFXも全然見られるしグロもガツガツぶっ込んでくる辺りがイイ感じ。感情で動いてるだけじゃんな部分は原作由来かと想像するが、立ち位置の新鮮さがテーマに対する思い巡らしを楽しくしてくれた。",
            " 『東京喰種 トーキョーグール』クオリティ高っ！:( ;˙꒳˙;):怖いしグロいし泣けるしアクションも凝ってて面白い🚘🙌窪田正孝さんが血糊だけでゾンビ出来るレベルでやばい。元々が人を選ぶ話なのでオススメ度は4/5ぐらい?でも必見✨",
            " 『東京喰種 トーキョーグール』鑑賞。グールと人間の間の苦しみとか哀しさに説得力をもたらす、役者陣の熱演と攻め攻めなグログロ感。絶対的に手を抜かない感じがビシビシと伝わってくる。アクションはまあ…。もうちょっとアクションは「重さ」と「落ち着いて撮る」ことが大切だと思う。 ",
            " 『東京喰種 トーキョーグール』そうなるんだろうな～と思っていた以上に蒼井優のリゼは怖かった…清水富美加の美しさ、カッコよさ、堂々たる演じっぷりを観ると引退されたのが惜しくなってくる。窪田正孝の圧倒的な演技力は間違いなし！",
            " 『東京喰種 トーキョーグール』全体的にもう一つ描き切れていない感はある。ただ窪田正孝の見事な怪演っぷりで満足できるレベル。全体的なCGクオリティが少し…赫子のデザインが特に残念。キャラの見た目は完璧で蒼井優と清水富美加も最高だった。続編の匂いがするが改善の余地はそこそこある。",
            "   最っっ高でした！！！こんなに原作へのリスペクトが感じられる実写映画は初めてです！！主演の窪田くんの演技が素晴らしすぎます。  大泉洋さんと蒼井優さんのサイコパスっぷりがすごいです。キャストがハマりすぎてました。  ",
            " アメブロを更新しました。 『「東京喰種 トーキョーグール」喰い足りない、まだ喰い足りない！もっと観たいよぉっ！』 ",
            " 『東京喰種 トーキョーグール』舞台挨拶もあって楽しい一時！映画は原作の世界観そのままで、血みどろのエグい展開も。東京の夜景が美しくて。人を喰らうグールだけど、映画を見ているとグールを狩る人間よりも自然にグールを応援してました！",
            " 映画『東京喰種』を観てきた。一見人間社会の対立の比喩のようで、でも喰う者と喰われるモノという関係がある以上、この対立だけは決して解決でけへん。──それこそがこの設定が優れてるとこやし、一種のトリックやね。見終わって何かが解決した感じがどこにもないから逆に考えてまうね。ほなね。",
            " 先週は実写版トーキョーグール観たけど、アニメの一期だけ観てたから、知ってる話を実写化しました以上の印象は無かった…。初見ならそれなりに楽しめる気はした。メシのくだりがしつこかったな。",
            " 【東京喰種-東京グール-】 絵的に気持ち悪いシーンがあるので、行く人は注意が必要 しかも駆け足進行なんで原作を知らないときつい（？）かも、未読な俺が途中気になるシーンが多々あったからそう思っただけだが  出てる役者が役者なだけに次回作…内容的にはありそうだなんだが  ",
            " 【 東京喰種 トーキョーグール】 食料として人間しか受け付けない喰種、恐れる人々は撲滅を図るが…苦しい辛い、でも生きたい。予想以上に魅力的な作品。窪田正孝、蒼井優、清水富美加ら役者も良かった。大好きな修行シーンもあるし、ハマケンの出番がもう少しあればもっと良かった。続編も観たい",
            " 『東京喰種 トーキョーグール』試写。「寄生獣」と設定が似てるけど、こっちの方がダーク。赫子に特撮感が…大泉洋のヅラと部下のコートデザインに違和感が…（笑）。喰種退治の武器が頭でっかちで重たそう！種の共存や生存競争など生物の原点について考えさせられるテーマ。窪田正孝の熱演が◎。",
            " 映画『DARK STAR／H・R・ギーガーの世界』が公開中なので。映画『東京喰種』はギーガーの絵のようだと思います。グロいし、非倫理的だし、暴力的だし。でも印象に残るのは静謐や惹き込まれる深淵の存在。さらに細部には、わかりやすくも、真意を捉えるに難い意匠。うん、似てる気がします。",
            " トーキョーグールもう一回みたい… 窪田くんがほんとタイプだし 演技上手すぎて鳥肌立った…  ",
            " 東京喰種を観てきた。原作ファンからすると可もなく不可もなくって感じ。正孝の金木くんはちょっと物足りなさあったけど清水トーカちゃんはすごかった。もったいない。",
            " この映画『東京喰種トーキョーグール』は期待していたよりも面白かった。この映画の続きの内容は更に盛り上がるので、続編が見たくなる良い作品だと思った。",
            " 昨日友達と東京喰種の映画見に行ったけど、笑うタイミングがおかしすぎ（そもそも笑えるような映画じゃなく）て、終わったあとに『お前サイコパスかよｗｗｗ』って言われたんだけど、解せない。",
            " 昨日観た東京喰種の実写版めっちゃよかった。完成度高過ぎた。原作にかなり忠実で、キャスティングもすごいよくて、あの世界観を完全に表現してた。ファンは絶対に観るべし。",
            " 映画『東京喰種』を観てきました！ 原作を忠実に再現していて完成度が高くとても良かった！",
            " 東京喰種みてきた！ 思ったよりグロいけど原作と近いとことかあって面白かった😊 他の映画もみたいわ🎬 ",
            " 【映画】「東京喰種トーキョーグール4DX2D」原作:石田スイ。同名作品の実写映画化。人間を捕食する喰種が潜む東京を舞台に、半喰種となった青年の運命を描く>東京喰種感を頑張って出していたと思うので、個人的にはまあまあ良かった。",
            " 東京喰種の映画思ったよりグロかったけどすごい楽しかったし、七中野球部でサイゼでご飯食べたり花火したのも楽しかったから、今日はいい一日でした😁"
        ]
    }
}
