{
    "title": "ライズ-ダルライザーTHE MOVIE",
    "id": 179,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 194,
            "each_tweet_amount": {
                "good": 28,
                "even": 0,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ライズ ダルライザー THE MOVIE』これが124分版？と思ったらそうではなかった。けっこうあれは？っていうシーン削られてて、しかし結果的にすごい分かりやすくなってる印象。これを初見で観る、という経験はできないんだなあ・・",
            " 『ライズ ダルライザー THE MOVIE』この物語の主人公は、実はダイス№1なのでは、と思った。",
            " 『ライズ ダルライザー THE MOVIE』池袋初日は何より舞台挨拶にホワイトリバースの3人がそろう！松田さんのダルさんとの電話打ち合わせネタは鉄板。すぅちゃんの話が聞けて、東京まで行った甲斐あり。",
            " 『ライズ ダルライザー THE MOVIE』9回目は池袋シネマロサ初日。ラストに手が加えられた版の初公開。なるほどあれによって、出生直後なのに首据わってる問題を緩和できる。慣れもあるかもしれないが、音響関係は一番聞き取りやすかった。",
            " 『ライズ ダルライザー THE MOVIE』発声可能上映は、どういう発声がいいか(その映画に合うのか)、つかみかねてると楽しめない。今回のようにうまく先導する層がいると、いるだけで楽しめる。今後も定期的にあっていいんじゃないかな。",
            " 『ライズ ダルライザー THE MOVIE』8回目はシネマナナハチで発生可能上映。これがよかった。ノーティス動画に「はーい」って返事したりムダなほど突っ込んだり、みんなで「声を出す」効果か、ラストの泣かせの波がこれまでを越えてくる。",
            " 『ライズ ダルライザー THE MOVIE』7回目はだるま市の日にコミネス。コメンタリーでの裏話を聞いたうえでの鑑賞で、あのシーンで笑えてしまったり。それ込みで、やっぱり最後は泣く。",
            " 『ライズ ダルライザー THE MOVIE』6回目は新白信ビルでダルオフ第1部コメンタリー上映会。みんなでコタツ入ってだべってるような感じがいい。尽きない裏話、その都度一時停止してほしいくらい。",
            " 『ライズ ダルライザー THE MOVIE』5回目はいわきで。ギリギリ着でうしろの方だったんだけど、横設置のスピーカーで一部のセリフが立体的に聞こえる。これが本来の演出なのか。と、5回目にして。",
            " 『ライズ ダルライザー THE MOVIE』白河上映に次いで福島市での上映、また別の地で観たらまた違う観後感なのかも。ディスクになってうちで観たり、誰かと観たらまた違って観れるのかもね。",
            " 『ライズ ダルライザー THE MOVIE』通算4回目。今回エンドロールで笑みが出たのは、この作品を白河への想いを持って白河中心のメンバーで作り上げ、そこにちょろっと協力できて、そして「完成した」ってことの感慨だったのかなーと。",
            " 『ライズ ダルライザー THE MOVIE』  期待以上の内容で驚きました。  是非多くの方に観てほしいですね。",
            " 『ライズ ダルライザー THE MOVIE』地元の贔屓目はあるかもしれませんが、それを差し引いてもお勧めできる映画です。「ご当地ヒーロー」という色眼鏡で見られてしまいがちだけど、見応えでは決して引けを取らないクオリティ！観て！",
            " ダルライザー THE MOVIE、白河での試写会を含めて5回程見ました。毎回みどころ、自分の中でのテーマが自然に変わり、見るたびに奥深さを感じました。状況に応じて誰にでも心に刺さる一本です。",
            " 『ライズ ダルライザー THE MOVIE』白河のご当地ヒーローと思って観るのではない。これは本物の一人の小さな男の物語。感想は一つ。福島県民としても観ないと損。観て納得 そしてウルトラマンにも負けない新しいキャラクターの誕生です",
            " 『ライズ ダルライザー THE MOVIE』知り合いを誘って観に行きましたが  私を含め、皆がご当地ヒーローに興味がありませんでした。しかしこれは評価高い作品です。これほど完成された作品はなかなかありません",
            " 『ライズ ダルライザー THE MOVIE』騙されたと思って一度観て欲しいです。",
            " 『ライズ ダルライザー THE MOVIE』いろんなレビュー見て、今回ラストのダルライザーとしての日常のシーンでもグッときた。なるほどね、あれを経ての、「立ち上がれ！」   ",
            " 『ライズ ダルライザー THE MOVIE』通算3回目、劇場公開初日。若干の再編集されてちょっと短くなったとのこと。ノーティス動画のほかに、あそこかな？てとこいくつか。個人的には、白河上映最終版の方がいいかな。 ",
            " 『ライズ ダルライザー THE MOVIE』  ヒーローとは何か？という問いに対して真っ直ぐに答えを出しているヒューマンドラマだと感じました。白河のみでなく、もっと他の地域でも上映してほしい。見ると頑張ろうと活力をくれる映画です。",
            " 『ライズ ダルライザー THE MOVIE』 ダルライザーとダイスは、互いの正義のために戦う。しかしダルライザーがヒーローとして描かれるのは、自由のために戦っているから。ヒーローとは何か、真正面から答えているのがすがすがしいです。",
            " 『ライズ ダルライザー THE MOVIE』一般上映版で2回目。音響がよくなってた。ダル妻のあのセリフはひとつ目のクライマックスだね。みんなの、戦い。そしてあのセリフ。どんな子でも、受容する覚悟。",
            " 『ライズ ダルライザー THE MOVIE』非常に残念なことが1点。なりきりTシャツ、なんで子ども用だけなんだよっ。おっさん着れねえよっ（せめて150） ",
            " 『ライズ ダルライザー THE MOVIE』そうそう、ノーティス動画が、おもしろかった。本編前にあれで、がしっと、ぐわしっとつかまれた感じ。あそこまで、ちゃんと作るってのも、ダルさんらしい。ダルさんかっこいい。 ",
            " 『ライズ ダルライザー THE MOVIE』ストーリー的に、完結？って思わせといて、あの表情に主題歌を重ねたら続編期待するよねえ。ダルさんかっこいい。 ",
            " 『ライズ ダルライザー THE MOVIE』三四郎小宮いや湯本さんの怪演、それを抜擢した監督がすごい。ダイスの恐ろしさを見せながら、憎いだけでなく共感も得られる描写。ダルさんかっこいい。 ",
            " 『ライズ ダルライザー THE MOVIE』真白の人、ダルさん妻だと思ったら違った。主役はダルラーザーだけど、バディもの的な要素も。それぞれが活躍している。ダルさんかっこいい。 ",
            " 『ライズ ダルライザー THE MOVIE』これまでのショーとか公式同人誌を踏まえながら、新たに作り上げている。「SFアクション映画」になっている。ダルさんかっこいい。 ",
            " 「ライズ ‒ダルライザー THE MOVIE」観賞。正直に言うとキャストの大半が演技素人、アクションが分かりにくい、音声が聞き取りづらい、冗長な箇所が多い、たくさんもったいないところがあるが打算無しの熱意は物凄かった。クライマックスの感動は目を見張る。",
            " 白河まで行ってダルライザーTHE MOVIE見てきたんですけどなかなか面白かったです",
            " 『ライズ ダルライザー THE MOVIE』さあレビューサイトでみんなで感想を書こう。",
            " 【ライズ -ダルライザー THE MOVIE-】  主題歌Arcier［アーシア］ 好評配信中！  めちゃくちゃカッコいい、風とロックでおなじみのメンバーが映画のために作ってくれた主題歌です！  ",
            " や っ た ぜ＞RT ダルライザーTHEMOVIE「ライズ」を単なるご当地ヒーローもの侮るなかれ。特撮好きな人がみれば「あぁ～めっちゃわかってる～～～」となること請け合いです。少しでも興味ある人はぜひ見てください。次がいつになるかわかりません。",
            " 【サイサイ_2017 プレイバック】すぅが参加した映画「ライズ -ダルライザー THE MOVIE-」主題歌 | ニュースウォーカー ",
            " そういえば、【ライズ -ダルライザー THE MOVIE-】 ",
            " 【ライズ -ダルライザー THE MOVIE-】  ロケ地マップ 主題歌ダウンロード ポスターがもらえるキャンペーンは引き続き継続中です！  映画のホームページをご覧ください ",
            " 【－RISE－ダルライザー The Movie－】  学びの仲間でもある、和地健明さんの作った、「ダルライザー」の映画を観に来ました！本日上映最終日。  完成度が高くて、凄すぎる！ かっこよすぎる！！... ",
            " ダルライザーの映画【ライズ–ダルライザー THE MOVIE–】白河での上映もラスト１回…。 お腹満たしてから観に行きます ",
            " 【ライズ -ダルライザー THE MOVIE-】  次の18:00上映にて白河先行上映期間の最後の回となりました！  お車でお越しの際は駐車場の混雑が予想されます。臨時駐車場もございます！  ",
            " ライズ -ダルライザー THE MOVIE- を昨日観てきました！何度でも立ち上がる勇気、諦めない心の強さに心打たれました！僕も、ヒーローとしてたくさんの子どもたちを笑顔にしていきたいと思います☆   憧れの和知さん本人も会え、お… "
        ]
    }
}