{
    "title": "ファウンダー ハンバーガー帝国のヒミツ",
    "id": 180,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 96,
            "whole_tweet_amount": 494,
            "each_tweet_amount": {
                "good": 84,
                "even": 4,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ファウンダー ハンバーガー帝国のヒミツ』マクドナルドの成長秘話にして、アメリカという経済システムの成り立ちを描いたビジネスムービー。ここのところのマイケル・キートンは、こういったギラギラした野心家の役が当たり役になってるな。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』☆☆☆★★",
            " 映画『ファウンダー ハンバーガー帝国のヒミツ』鑑賞。マクドナルドがどのように成り立ったかというビジネスの展開としてとても面白かった。始めは品質にこだわっていた主人公が次第に資本家となりいわゆる嫌な奴になっていく一連が、これぞ資本主義、という。決して好きは話ではないが、納得。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』これ撮った人、マック嫌いでしょ。マックに行く気をなくす胸糞悪いいい映画でした。強者は好きだろう。ファウンダーものには商工会議所やロータリーなどはほとんど出てこないので新鮮だった。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』胸糞ワル～😣人として許せないけど、ビジネスとしてはありなんでしょう。最初はバーガーの品質にも拘ってたのに、強欲になってくの興味深い。マイケルキートン素晴らしい！マック食べたくなくなった💦",
            " 『ファウンダー ハンバーガー帝国のヒミツ』鑑賞。世界を変えたのはシステムを作り上げた兄弟ではなく、それを掠め取ったレイの方であるのは事実だ。リスクを取った者が勝つアメリカという国の清濁を併せもつ強さに感服した。すごい悪役！",
            " 『ファウンダー ハンバーガー帝国のヒミツ』観た。たまたま感銘を受けたお人好し兄弟のビジネスモデルを力技で横から掠め取ったレイ・クロックさんというクズのお話なんやけどマイケル・キートンという役者の顔力によって説得力がついてるなこれ。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』観た。ピカレスクだけどロマンは無い、野心だけでできた空っぽ人間！ 一体何なんだお前……いやマジで何なん……。そんな怪人の存在を納得させる怪演、監督。カタルシスが無いのも狙い通りでしょう。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』/マクドナルド創業にこんな逸話があったとは驚き。道徳的に完全アウトだと思うけど、そんなもの完全に無視したレイ・クロックの怪物っぷりが面白いし、描き方が上手い。マクドナルド食べたくなくなるわ。",
            " 借り物の信念。彼だけでは退屈な映画がMで湧く狙い。契約書や電話を切る側の立場の逆転。アメリカ第３の象徴が土地の登場で先住民と重なる。２つのグラスと口紅の暗示。鏡と奪われる名前。変わらずの虚無の鏡を往く名前なき奪う者。『ファウンダー』",
            " 『ファウンダー ハンバーガー帝国のヒミツ』前から推しのマイケル・キートンの怪演なくてはこのいかがわしさ、苦さ、孤独感、面白さはなかっただろう。ピアノと話術で…の件は本物だったとは。輝きは偽でも強いもの勝ち。あの兄弟の仲良さ最高。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』創立者と創業者、徐々に歪む関係性と才能だけでは決して成功できない皮肉が効いている・・・自意識過剰で時に悪どいながらもどこか憎めないマイケル・キートンが印象的。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』  去年の見逃し作品だったんで、見てみました。みんなが知ってるあのお店に纏わるお話。これは映画としては面白かった。20世紀の大量生産&大量消費の時代にマッチしたビジネススタイルだったということがよくわかります。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』いまおいしくフライドポテトが食べれるのはこのおじさんのおかげだと思うと皮肉。でもこのひとがいなければ世界中にチェーン店を広げることができなかった。複雑な気持ちになってしまう。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』みた",
            " 『ファウンダー ハンバーガー帝国のヒミツ』マクドナルドに行きたくなくなる映画。こんなゲスが創業者とは。映画としては大成功か？",
            " 『ファウンダー ハンバーガー帝国のヒミツ』大好きなレイクロックの話、50オーバーからのマクドナルド創業の話を美談にしてない感じが最高！でもゴミ箱を漁るシーンが無かったのは残念。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』DVDで。普通かな。マクド好きだから楽しかったけど、レイさんが特別アイディアマンとか外道とかではないので映画としては特に面白いわけではない。実話らしいけどその実話が面白くないのだから仕方ない",
            " 『ファウンダー ハンバーガー帝国のヒミツ』アメリカ資本主義が生んだ、ある種のダーティーヒーローを演じる／M・キートンが適役過ぎ…。初期McDonald’sの誕生物語と、急成長の影にあった確執、ビジネスモデルの裏側を見事に描いている。",
            " 『ファウンダー』→兄弟本人らが気づかない価値を見出し最後は名前すら乗っ取る…こわっ。あのペラッペラのパテやバンズにこんな歴史があったのか。ビジネスの世界じゃこの手の話はあらゆるところにありそう。50年代アメリカの生活や風景も良かった",
            " 『ファウンダー ハンバーガー帝国のヒミツ』元々のバーガー店創始者、ではなくてフランチャイズ化を推し進めた男の話だった。前半は拍子抜けするくらい正統派アメリカンドリームだけど、元祖マクドナルド兄弟と方向が乖離してくあたりからが見もの→",
            " 『ファウンダー ハンバーガー帝国のヒミツ』  めっちゃ面白かった･･･レイ・クロックの紳士協定破るところと自噴を支え続けた前の奥さんをサラッと捨てる所がクズ過ぎて元々食べないけどさらにマクドナルド行きたくなくなった(笑)",
            " ＜ファウンダー ハンバーガー帝国のヒミツ＞『マクドナルド』という言葉の響きが良いのです」と力説してたけど、⇒ ",
            " 『ファウンダー ハンバーガー帝国のヒミツ』★★★☆☆、この手の人物でエンターテイメントになるなんて手練れだ。50年代の再現がいいね。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』my映画館2017",
            " 『ファウンダー ハンバーガー帝国のヒミツ』マクをナ創った男、いや乗っ取って育てた男というべきだろうか。そうだったのかと、ともすればマクドの好感度を下げてしまいそうな内容だけど、でも彼の功績は大きい。だからマクドは協賛していないのかな",
            " 『ファウンダー ハンバーガー帝国のヒミツ』面白い！兄弟による職場案内と立ち上げシーンは純粋なお仕事映画としてワクワクした。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』ファウンダーってタイトルがいい！",
            " 観賞記録。『ファウンダー ハンバーガー帝国のヒミツ』",
            " 『ファウンダー ハンバーガー帝国のヒミツ』大津アレックスシネマにて鑑賞☆マクドナルドの成り立ちをわかりやすく作品に仕上げた脚本とMキートンの演技、そして50年代のアメリカの色遣い他、映画ならではのテイストに溢れる良作(^^)",
            " 映画】ファウンダー ハンバーガー帝国のヒミツ見てた。◎。面白かった。マクドを食べたいとは思わなかったけど。兄弟のテニスコートのあたりからきれいな店舗が増えていくところと、彼女に会って強欲さに磨きがかかるところは、見方が変わるね。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』マイケル・キートンが凄すぎるマクドナルド創業の実話らしい！マック兄弟のテニスコート話やゴールデンアーチが素敵で感心していたら、快演キートンが…不如帰がウグイスの巣を乗っ取るごとくエゲツナイ！！うわーって位衝撃的！紳士協定守って欲しかった",
            " 『ファウンダー ハンバーガー帝国のヒミツ』あれだけの企業になるにはえげつないことも必要だろうが、紳士協定を守らなかったのは残念。これからはマックを食べる時はマクドナルド兄弟を想い食べます。直ぐに行動するところと着眼点はすごい。",
            " 72本目『ファウンダー ハンバーガー帝国のヒミツ』（@tenpara_tw）。とにかくえげつない話ではあるけど、この“創業者”がいなければ我々がマックを口にすることもなかったわけで・・・近年ノッてるＭ・キートンの好演が光る。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』「マクドナルド」という名前の響きがアメリカ人にはいいらしい。日本でもマックやマクドといい感じに略されて親しみやすい名前だよな。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』マクドナルド兄弟が始めたハンバーガーショップをフランチャイズ化してやがて乗っ取ってしまうレイ・クロックのドラマ。アメリカン・ドリームを金（最初は不動産）でどうにかするアンチヒーロー。こういうのを作れるのがアメリカ映画か。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』実在する企業を実名で描く米国が凄い。革新的なシステムを発明した兄弟と名前の価値に気づいたレイは凄いが、他にも粉ミルクの使用、賃貸料徴収のフランチャイズなど、協力者たちの様々な気づきがあった",
            " 『ファウンダー ハンバーガー帝国のヒミツ』起業家なら見ておきたい一本。サラリーマンマンも勿論楽しめる人間ドラマであった。キャステングがいい。古き良きアメリカを踏み躙る権利ビジネスや不動産業の良くない業の勉強になった。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』8/10点。    マイケル・キートンの卑近さよ。話的に「ゼア・ウィル・ビー・ブラッド」っぽいがキャラクターも映画自体もあそこまでなりきれてない感じがまた良い。何者かになりたい男の話。",
            " 『ファウンダー』  振り切れた後のうわあ！来ちゃったストレスな場面とかうわ〜そのつもり約束絶対に守られないよね…って言うとこで普通にそう思えてしまうマイケル・キートンに乾杯。アカデミー獲れなかったもののバードマン以降絶好調ね。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』  レイも最初からのっとろうと思っていた訳でも無かったんだろうけど最終的には随分振り切れたね…  まっくが不動産業てのは聞いたことあったけどこういう事でしたか…",
            " 『ファウンダー ハンバーガー帝国のヒミツ』本日2本目  何とも後味の悪い話なのにもの凄くテンポよく進んで行く。大規模公開でいける内容にも思えたけど流石に難しかったかね…  兄弟も全くもって無防備という訳でも無かったし",
            " 『ファウンダー ハンバーガー帝国のヒミツ』これをアメリカンドリームと賞賛する気はないし、あまりの自分勝手振りに反吐が出る。しかし、成功のための飽くなき挑戦と忍耐力には正直感服。日本マクドナルドの創業者、藤田田の伝記映画も観てみたい。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』前半では「観終わったらマクド行きたい」と思ってたのに席を立つときにはそんな欲求は微塵も残っていないという逆飯テロ映画．M.キートンのゲス演技が最高というかアメリカンドリームここに極まり．",
            " 『ファウンダー ハンバーガー帝国のヒミツ』KBCシネマ。マクドナルド創業者レイ・クロックがいかにして「マクドナルド」を世界に広めたか、実話をもとに描く。画期的なシステム以上にクロックが手に入れたかったものとは。その答えに思わず唸る。兄弟は気の毒だが・・・面白い物語ではあった",
            " 先日『ファウンダー ハンバーガー帝国のヒミツ』を鑑賞。マクドナルド兄弟の事業立ち上げシーンには本当にワクワクした。それにひきかえ主人公レイの事業拡大は一言で言うと「えげつない」。でもエネルギッシュで貪欲で、えげつないからこそ成功したのだ。とにかく美談に終わらないところがいい話。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』、鑑賞前は「観終えたらマクドナルドのハンバーガーを食べたくなるのかな(･ω･)？」と心配したけど、鑑賞後もさして食べたいという衝動は起きなかった。とはいえ、映画としてはサクッと面白い良作。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』観てきた。「あの」マクドナルドが巨大チェーン店へと躍進する初期を描いたストーリー。自分では何も創造しなかった欲深いセールスマンが自らを「創業者」と名乗るまでの姿をマイケル・キートンが好演。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』途中までは、根気勝負の世界だったけど、チェーン展開をどんどん進めていく主人公の勝手さと決断力には、才能より野心こそがエネルギーやね。そしてアメリカンドリームにキレイも汚いもないと感じた…",
            " 『ファウンダー ハンバーガー帝国のヒミツ』元セールスマンのレイ・クロックが、マクドナルドを世界に広めて行くまでを描く。彼はゲスではあるんだけど、悪意がないのが始末に負えないね。マクドナルド兄弟の諦めの言葉がやるせない。メインタイトル「ファウンダー」の単語が意味深い。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』しがないセールスマンがアイディアをぶんどってのし上がる様がヤな脇汗噴き出すくらい面白い。発明も名前も横取りされたマクドナルド兄弟がホントに気の毒。とんでもないゲス男なキートンは憎みきれない！",
            " 『ファウンダー ハンバーガー帝国のヒミツ』  観終わったあと「ファウンダー(創業者)」というタイトルが、アイロニカルで実にイイ味わいを感じる。マイケル・キートンが阿漕に成り上がるクセの強いキャラクターをイキイキと好演。",
            " ＜ファウンダー ハンバーガー帝国のヒミツ＞マクドナルド“創業者”をＭ．キートンが演じた実話ベースの作品。彼はトランプ氏が目指す偉大なるアメリカを体現したような人物^^; 彼の事業が失敗していたら、米国の肥満率はもっと低かったかも!?",
            " 『ファウンダー ハンバーガー帝国のヒミツ』面白かった。マクドナルドのGOサイン得ずに作られたと聞いたがそれも納得。決して美談ではない。かといって泥臭いわけでもない。とにかく狡猾。人間不信に陥るんじゃないかと思うよ。大きな成功には冷酷さも必要というのもわかるのでとても複雑な気持ち。",
            " 『ファウンダー』観賞 資本主義史上最大最凶の怪物、レイ・クロックの伝記映画。どこまでも強欲でどこまでも非情でありながら、一生懸命に動いているからどこか憎めない不思議。マイケル・キートンは流石の一言。  胸糞悪くそして超面白い",
            " 『ファウンダー ハンバーガー帝国のヒミツ』。 マイケル・キートンだけでなくマクドナルドの“創始者”のニック・オファーマンとジョン・キャロル・リンチの兄弟役も良くて、吊り上がった眉と厳しそうで鋭い眼光をした弟さんがチャーミング。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』マックを創業者として乗っ取りのさばる話。評判通りの後味の悪さで大満足！ビジネスものは苦い方が面白いよね‥‥。開始30分でマックが食べたくなり、ラスト30分で食べたくなくなった笑。オススメ。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』マクドナルドの精神を考えると悲しいけど、フランチャイズを考え出したファウンダーとしては凄いね。兄弟の雰囲気とマイケルキートンとが対照的で良いわ。  マックの見方が変わったけど。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』創業者とは？この味・システムを作り上げた兄弟、フランチャイズという方法を確立した男。両者がいなければ今の全世界に広がらなかったとは思うけど両者が成功と幸せになって欲しかったと思う。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』これは面白かった。ある兄弟が始めた事業を乗っ取る流れは『ソーシャル・ネットワーク』を思い出した（あっちは乗っ取りじゃなくてパクリだが）。マイケル・キートン演じるレイ・クロックのやることはえげつないんだけど、ダークヒーロー的な魅力も感じた。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』過ぎた野心で身を滅ぼすなら、観てる側も一種の爽快感とかもあるのに。野心が周りの人を不幸にするのって、なんともやるせない。今のマックにあるのは、兄弟の理念か？レイの欲か？ ",
            " 『ファウンダー ハンバーガー帝国のヒミツ』綺麗事だけではビッグになれないと言う教訓が心に痛い。夢を追いかけ続けた男たちの夢も希望もないお話でした。胸くそは悪いけど、作品としての見応えは充分！役者の演技も良いよ！",
            " 『ファウンダー ハンバーガー帝国のヒミツ』角川シネマ有楽町が、あんなに混雑している状況を初めてみた。だけあって、なんともいえないマイケルキートン自身のキャラとぴったりな面白い映画だった。トランプ大統領が唯一リスペクト！だよねー。。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』劇場で鑑賞。成功を渇望する男のサクセスストーリーでありながら、人間性を欠いたサイコパスと資本主義の親和性の高さを強調してみせる。本来の\"創業者\"の素朴な人柄が、後味の苦さを際立てる。秀作です",
            " 『ファウンダー ハンバーガー帝国のヒミツ』今から観ます♪ ",
            " 『ファウンダー ハンバーガー帝国のヒミツ』良質な小品。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』マクドナルド兄弟とレイの立場が徐々に逆転していく様子が何とも。素晴らしいアイディアとそれを広げる才能が合わさってこそ事業は成功するのだなー。後味が良いとは言えないけどとても興味深く見たよ。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』資本主義の虚人を描く。口先だけの山師に説得力を持たせる脚本家の仕事ぶりは褒められて良い出来。口八丁の男をM・キートンが好演。店名にこだわった理由に唸らされる。シェイクがいい味出している。w",
            " 『ファウンダー ハンバーガー帝国のヒミツ』@角川シネマ有楽町｜乗っ取るつもりもないけど、その発想の斬新さに惚れ込んで、結果的には創業者の地位をぶんどってしまった商魂たくましいビジネスマンの話。世の創業家よ、常に革新！頑張れ！",
            " 『ファウンダー ハンバーガー帝国のヒミツ』52歳でチェーン展開を始めて全米No1の企業にしたり、利益が上がらす、資金繰りが大変だったり、ビジネスをしてる人には励みになることも色々あったけど、何より成功するためのエゲツなさが面白かった",
            " 『ファウンダー ハンバーガー帝国のヒミツ』‪鑑賞。画期的なビジネスの発明者兄弟とそのフランチャイズ化の成功者の物語。利益追求型のレイと、品質にこだわる兄弟は水と油。やり方は汚いがレイのような人間が商売で成功するのかも。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』真っ当な研究・努力を重ねた兄弟にはそりゃ親近感抱くし、ラストは辛いけど、マイケル・キートン演じるレイの後半加速していく人でなし感も、困った事に大変魅力的でして… 胸クソ・インタレスティング。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』全米どの街にも、教会と裁判所とマクドナルドがあるようにしたい。って考えて、実現させる。凄いね。本当に必要かは別として。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』根気というよりしつこさとえげつなさでマクドナルド創業者の座を奪い取った男。今では当然の効率性とスピードが、60年前いかに革命的だったか。何より当時のマックの宣伝文句にひっくり返りそうになった",
            " 『ファウンダー ハンバーガー帝国のヒミツ』＠角川シネマ有楽町♪乗っ取ったとも成功させたとも思えて印象はすこぶる悪いけど、それ以上にさすがとも思わされた。マックが身近だからこそこの歴史は見ちゃいけないものを見てしまった面白さがある。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』怪物だったよ。",
            " 【ファウンダー ハンバーガー帝国のヒミツ】いいアイディアがあってもビジネスセンスがないと成功できない。狂気とも呼べる野心。そこまでしなくてもと思うが私達が日本でハンバーガーを食べれるのも彼のおかげという。Mキートンの迫力ある演技が◎",
            " 『ファウンダー』鑑賞。闇のヒーローを内包したマイケル・キートンの善悪で判断させない勢いのある演技。閃きと根気で成功し鏡の中に消えていく。実話の名人ハンコック監督が全ての人を一面で描かない巧みさ。その味わいは見る者しだいだ。マクドナルドを食べる時に必ず思い出しそうな怪物伝。面白い。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』プチピカレスクな所は一番ハマりかもだが、知らなかった史実的部分と単純にビジネスとしての納得度、加えて現在のかの店の商品に魅力を感じない訳までなんとなく納得出するような話で終始引き込まれて面白かったー。静かに語る視線の演出演技も上手い。",
            " 【ファウンダー ハンバーガー帝国のヒミツ】大きなビジネスで成功する人間の典型的なタイプかと。相手に“勝てない”と悟らせる術も要か。欲しいものは何でも手に入れるアグレッシブさがM.キートンの色で割とカラッと描かれていて見事。 ",
            " マクドナルド兄弟の画期的コンセプトに誰もが未来を感じ目を輝かせる！ 他者の夢と希望を歪め邁進するレイが「アメリカ一の野心家」であれ「究極のクソ野郎」であれ胸中にのし掛かる事実に顔を強張らせる様から貪欲さの下に埋もれた良心を垣間見る",
            " 『ファウンダー ハンバーガー帝国のヒミツ』資本主義の権化たるレイの前に兄弟の崇高な理念は包み紙の様に捨てられる。1人の強欲な人間の物語ではなく、経済社会の縮図。今後ハンバーガーを食べる度にレイの努力と兄弟の無念を一緒に嚙みしめよう。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』（ほんとの）マクドナルド創業兄弟にはｷｭﾝとしつつ、あまりの下衆さにもうマクドナルド食べたくないな……ってゲッソリしながら出てきた。マクドナルドはこの映画の公開よく認めたね。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』描かれてるのはシェイクみたいに甘い訳でなく、ポテトもより塩辛く感じちゃうようなお話。クロックの偉業と異業を目の当たりにし、でも彼が居なければ日本上陸も無かったし‥という皮肉な後味が残る。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』機内上映。例のハンバーガー屋さん話。創始者のマクドナルド兄弟がM.キートン扮する主人公にどんどん詰められて酷い目に逢うのがホント可哀想･･･今のマック嫌いになるわ～でも映画はめっちゃ面白い！",
            " 創業者じゃないのに「創業者」を自負するその男抜きでは巨大ブランドとはならなかった――そんな「庇を貸して母屋を取られる」を体現したお話。R・クロック役は当初の候補T・ハンクスではなくアクの強い目で人を魅了できるM・キートンで正解。少々老けたけど妻役のローラ・ダーンはやっぱり美人。",
            " 『ファウンダー ハンバーガー帝国のヒミツ』(The Founder)鑑賞。091  嫌いになるし食べたくなくなる驚異の作品。みんなにオススメしたい。  ",
            " 『ファウンダー ハンバーガー帝国のヒミツ』(The Founder)鑑賞。091  創業者が米国だと大きな意味を持つと聞いたがそれにしても酷い。ある意味ナイスキャスト。  ",
            " 「ファウンダー／ハンバーガー帝国のヒミツ」KBCシネマ, 8/29(火)。面白かった。アンチヒーローの成功物語。看板を奪われた兄弟は気の毒としか。どこまで事実かはさておき、こういう「善人か悪人かで言えば悪人」みたいな人がやらないと成功しなかったことって他にもいっぱいあるよなぁ。",
            " 「ファウンダー ハンバーガー帝国のヒミツ」想像以上に恐ろしい映画であった。でもなあ、15年ぐらい前私がいたところは確かに、成功してる人は如何に他人を踏み台にして厚顔無恥に振舞えるかが肝だったんだよな。それを思い出した。",
            " 映画「ファウンダー ハンバーガー帝国のヒミツ」観了。はじまりのマクドナルド。まさにアメリカン・ドリームの光と陰。ビジネス界の清濁が門外漢にも飲み込みやすく描かれていて面白かった。エゲツない話ではあるけれど、ここから世界中に多くの雇用と安価な食を提供したコトを思うと、味わいも深い。",
            " 「ファウンダー ハンバーガー帝国のヒミツ」羊の柵に狼を招き入れれば結果は明らか。ある種のダーティーヒーローを演じるマイケル・キートンが素晴らしい。観客はマクドナルド兄弟へ同情を感じつつ、欲望に突き動かされ、欲しいものは全て手に入れるレイに憧れに近い感情を抱く。",
            " 角川シネマ有楽町で『ファウンダー ハンバーガー帝国のヒミツ』を観ました。",
            " マックで食べてから ",
            " 『ファウンダー ハンバーガー帝国のヒミツ』試写。権力を手にして人格まで変貌していくアンチヒーロー、レイ・クロック。無欲なマクドナルド兄弟との確執が凄まじく面白い。「心」じゃなく利益で価値を測る典型的なビジネスマン。成功はしても、何かを失ってないか？『市民ケーン』にも似てるかも。",
            " こないだマイケルキートン出てるしって事でファウンダー見て来た。クソみたいな製品を売り歩く営業シーンはヒリヒリ来たな。割となんでもありでのし上がるサマは面白く見れた。起業周りの細かい話を期待してたけどそんな感じでもなかった。",
            " 「ファウンダー」鑑賞。 善悪でないアメリカンビジネスの凄さ。 前回スパイダーマンだったんでもうマイケル・キートンのあの目が笑ってない笑顔が暗記されてしまっているw。 喋り方がオリジナルとまんまで驚く。 一番の不屈はこの人だろ。",
            " ファウンダー観たのだけど面白かったーマイケルキートン似てないのに似てて本当にすごいしマクドナルド兄弟の演技もよかった…",
            " 「ファウンダー」キートンに釣られて鑑賞。展開自体は地味で役者さん達の演技ありきの見応え。キートン以外だと奥様役ローラダーンとマック兄弟役ジョンキャロルリンチが良かった…。特にジョンが最初は眼キラキラさせて仕事の話してたのに最後の方は死んだ魚の眼になっててツラ面白かった ",
            " スパイダーマンも見ました ひたすらに主人公が可愛いバカ本当に可愛い若いなあって感じ 皮肉なことに悪役がファウンダーのマイケルキートンでやっぱり悪い顔が上手いなと 機能付きすぎだし山谷なくてちょっと物足りないと思ってしまった〜 後半はトイレ行きたすぎてそれどころではなかったのが本音"
        ]
    }
}