{
    "title": "ブランカとギター弾き",
    "id": 181,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 855,
            "each_tweet_amount": {
                "good": 11,
                "even": 7,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ブランカとギター弾き』長谷井宏紀監督は写真家でもあるそうだ。ストリートチルドレンや貧困や解決しない問題を空気に漂わせた中に輝く未来と希望が見えるのはそのせいか。ドキュメンタリーと物語を音楽が紡ぐ。人と人が近い場所のパワーは凄い。",
            " 『ブランカとギター弾き』ブランカ以外はスラム街の人々なのね？ストリートチルドレンと辛い状況を、明るくしたたかに生きる姿が自然に描かれている。旅を描くという程旅してない気もするけど、ピーターとの絆は感じられた。が、感動までは至らず😅",
            " 『ブランカとギター弾き』",
            " 『ブランカとギター弾き』",
            " 飯田橋ギンレイホールで『ブランカとギター弾き』を鑑賞。孤児の少女と盲目のギター弾きの話。ストリートチルドレンでは、たくまし生きていくしかないんだよね。ギター弾きさんとの出会いは、新たな希望を紡ぎますね。素敵な映画です。",
            " ＜ブランカとギター弾き（2）＞ピーターのギターの音は優しくて、ブランカの歌声は透明感があってちょっと切ない響き。周りを見回しつつ道を歩いているブランカを見てると、孤独は孤独でない者の存在を知ることから生まれるのかな･･･と思ったり。",
            " 『ブランカとギター弾き』日本風なラストシーン、ピーターとブランカの表情がキュートだったけど。",
            " 『ブランカとギター弾き』@ パルシネマ観。行いは罪だが孤児達の逞しさ！子供達を擁護する様なピーターと雑多種な大人。その子らを喰い物にする地下商売の大人も滞在。が､構成か脚本か過酷な世界観が薄い。その分寓話的にさへ映る。セバスチャンがブランカ以上に可愛いw映画的なら唄で締めても…",
            " 『ブランカとギター弾き』を観てきました。ネタバレ少なめ。  ",
            " 『ブランカとギター弾き』子どもたちの生き抜く力に感動。ラストの二人の笑顔が美しい。優しく暖かな気持ちになるが、これからも続くであろうブランカが暮らす過酷な環境に切なくなる。老人の「人間がみんな盲目なら戦争なんて起きない」台詞がいい。",
            " 『ブランカとギター弾き』ブランカ役は俳優で後の重要メンバーは実際のスラム街でスカウトしたようだ。チャップリン『キッド』をリスペクトしている感じはいい。ブランカの弟分の子役の子がキッドだった。そっちでもう一本映画ができそうな。盲目のギター弾きピーターはこの後に亡くなったとか。",
            " 『ブランカとギター弾き』予告編が良すぎて本編はちょっとだれてしまう。ブランカがピーターとステージ立つところがハイライトなシーンだから前半で持ってきているから後半がダレる。後半の孤児院や売春宿に入れられたりするのは前半に持ってきたほうがいい。あとブランカの歌はラストも聴きたかった",
            " 『ブランカとギター弾き』日本人監督によるフィリピンの貧困街を描いた作品。ドキュメンタリー的な見方をすれば色々と破綻している部分があるので、これはファンタジー的な目線で観るのが正解な気がします。出会いの物語はいつでも感動的ですね。",
            " 『ブランカとギター弾き』盗みで金を稼ぎ母親を買いたいストリートチルドレンのブランカ。その現実は苛酷な毎日だが強かに誇り高く生きている。優しさで導くピーターの存在が寓意的で彼らの「願い」のようだ。甘みと苦味のバランスが後味を良くする。",
            " ＜ブランカとギター弾き＞日本人監督によるイタリア資本のフィリピンを舞台にした作品（って珍しいかも？）。登場人物の日常といびつな欠片を寄り集めて絶妙なバランスに仕上げた、ような不思議さ。過酷さと優しさが歌声とギターの音色に融け込む。",
            " 【ブランカとギター弾き】少女ブランカを始めドン底だが強かに生きる孤児達の暮らしやマニラのスラム街が目を惹く。愛らしさと哀愁を纏う歌も良い。盲目老人の優しさが導く物語は悪くないのだが、所々描写不足で不自然さが拭えない…惜しい。 ",
            " 『ブランカとギター弾き』ストリートチルドレンと聞くと「かわいそう」と思いがちだけど、ブランカに「かわいそう」は似合わない。路上で生活することや、親がいないことは気の毒だけど、彼女は私たちが思う以上にたくましく、心豊かに生きていた",
            " 『ブランカとギター弾き』。盗みの意味合いや終盤の展開等…‟対称”として『大人は判ってくれない』の影響を強く感じる、素敵な作品でした。所々にいい加減さを感じたけど、フィリピンのお国柄なのかな？監督がEXILE風だったのにビックリ。",
            " はてなブログに投稿しました ",
            " 『ブランカとギター弾き』試写。小さな作品だが中身が濃く、スリリングな展開も。孤児の少女と盲目の老人という弱者と、彼らを利用したり策略にはめる連中。生き抜くための熾烈な光景が繰り広げられる。路上に寝てる子供が多く、フィリピンの社会問題も考えさせられる。ブランカ役の少女の熱演が◎。"
        ]
    }
}