{
    "title": "トランスフォーマー/最後の騎士王",
    "id": 183,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 52,
            "whole_tweet_amount": 23443,
            "each_tweet_amount": {
                "good": 62,
                "even": 38,
                "bad": 15
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トランスフォーマー 最後の騎士王』展開が早すぎてついていけない。色々いいシーンはあるんだと思うけど余韻に浸る時間さえない。ごちゃごちゃバタバタしすぎて観客を置いてきぼりにしている。何だかよくわからないうちに終わってしまった感じ。",
            " 『トランスフォーマー 最後の騎士王』観た。いびつな作品ではある。ずさんな編集から方向の見えない脚本まで、正直不安になる。なのに熱いメカ愛と原作拾い力、監督の壮大戦闘魅せ能力によって何かいい物を見た気がする。圧倒的なことだけは確か。",
            " 『トランスフォーマー 最後の騎士王』このシリーズ、劇場での鑑賞よりも家でまったりほろ酔い気分で観るのが最っ高に面白いかも！ちょっと酔っちゃったからストーリーがよくわかんなかったんだけどドッカーンドッカーンで凄かったよ～って言えるし！",
            " 『トランスフォーマー 最後の騎士王』あいかわらず、映像は超一級だけど物語は三流。設定がどんどん後付されるから、何が起こっても驚きがない。劇場の大画面・大音響が活きる作品なのに、お金を払う気にならないというジレンマ😂",
            " 『トランスフォーマー 最後の騎士王』単純なお話なのにゴチャ混ぜ戦闘シーンで話が意味不明になるこのシリーズ。吹き替え＆日本語字幕で観たら、誰と誰が会話してるのかとか戦っているのかが分かって、今までより理解出来たかも？",
            " 『トランスフォーマー 最後の騎士王』一言で言うと、支離滅裂、な作品。脚本がクソすぎる。とっ散らかりすぎてよくわかんなかった。ラジー賞ノミネートも納得。ストーリーはもう目を瞑るとして、映像美は圧倒的でした。みんな身体能力高すぎでしょ。",
            " 『トランスフォーマー 最後の騎士王』/尺が長く、ストーリー展開や位置関係が全く頭に入ってこない。誰が何をしているのかサッパリ。この作品は車からのカッコいいトランスフォームが観れれば満足だったのに、それすらも大味になってしまった印象。",
            " もうね。人間が頑張るシーンは要らない。ほとんどただのアクション映画やん。１作目のようにｶﾞｼｬﾝｶﾞｼｬﾝ変型するとことかみたい。ストーリーもめっちゃめっちゃ。無理やり続けようとしなくてもいいのに。",
            " 18027『トランスフォーマー 最後の騎士王』うーん、悪かあないんやけど、ちょっと尺が長いなあ。あの女の子の存在理由が不明？敵の女神？簡単にやられ過ぎちゃう？ストーリーもぶっ飛びすぎて分かりづらい？まあ、ええんやけど(^◇^;)",
            " 『トランスフォーマー 最後の騎士王』ＣＧは期待以上。それぞれのオートボットの個性もあり。その点は好き。でも、随所にエロ要素をぶっこむ必要あるのか。",
            " 『トランスフォーマー 最後の騎士王』前作を覚えてないと、最初から何が何だかわからない。本当にトランスフォーマーが好きなマニア向けのストーリーになってる。まだストーリーが続くような終わり方。",
            " 『トランスフォーマー 最後の騎士王』スケールでか過ぎ。マイケル・ベイ監督、やりたいこと全部やっちゃった感じ。12月13日DVD発売。大きな画面で映像を楽しんで観るのがおすすめだが、買っちゃうかも。IMAXで観るべきだった。",
            " 『トランスフォーマー 最後の騎士王』オプティマスやオートボットたちは本当に滾るくらいにかっこいい。マンネリしない努力は評価出来る。魅せるシーンや笑いどころも安定。だけどアベンジャーズみたいな雰囲気。次回作どうするのか気になる作品",
            " 『トランスフォーマー 最後の騎士王』0812[C]★★★☆☆ ",
            " 『トランスフォーマー 最後の騎士王』シリーズ5作目ともなるとマンネリ化してくるものだが、それでも娯楽大作として見せてくれる要素は満たしている。太古の時代から存在していたというのは、夢とロマンを投げかける歴史的発想だが、現実だといいね",
            " 『トランスフォーマー 最後の騎士王』規模のでかい映画観て細かいことがどうでもよくなったりとか普段はしないんだけどね。これはなるね。",
            " 『トランスフォーマー 最後の騎士王』インディペンデンスデイ リサージェンスはこれのロケハンかなんかに過ぎなかったな。",
            " 『トランスフォーマー 最後の騎士王』過去作でフライスーツで敵地にスカイダイブするシーンがあったんだけど今回、再現してるんだけどさあ・・・もうびっくりするよ。",
            " 『トランスフォーマー 最後の騎士王』そのうえ儲かるんだから。",
            " 『トランスフォーマー 最後の騎士王』＼(^o^)／ｵﾜﾀ  莫大な予算に見合うイマジネーションはあるかって問われちゃうよねえ。",
            " 『トランスフォーマー 最後の騎士王』圧倒的な映像で細かいことを言わせず畳みかける力はある。しかし、それにしても登場人物の多さと展開の速さに、１回の鑑賞ではついていけなかった。ビーの意外な過去と旧３部作のキャラが印象的。",
            " 『トランスフォーマー 最後の騎士王』スケールがインフレしている。想定を数倍超えて来る。本シリーズはその時点における映像技術の頂点を見せてくれる。出し惜しみせず、見せたい物を出し尽くしている感じが良い。やはり３Ｄで見なければ勿体ない。",
            " トランスフォーマー 最後の騎士王、観ました。世界中で累計4200億円の興収を記録しているSFアクション大作の5作目。149分間、VFXと最新CGによるクライマックスの連続で、設定の無理は力技でねじ伏せてます。ただいつものように見終わって何も残らないのも、この作品のいいところです。",
            " 『トランスフォーマー 最後の騎士王』いつも以上に混沌した展開だったね(^^;関係を把握するだけでこんがらがるwとりあえず、スクィークスかわいいとアンソニーおじいちゃん楽しそうなのだけは確かだわwしかし、続編フラグはどうすのかしらん。",
            " 『トランスフォーマー 最後の騎士王』スケールがデカすぎてついていくのがやっとっていう印象だった。面白いんだけど。欲を言えばオプティマスの活躍もっと観たかったなぁ。続編も期待！！！！",
            " 『トランスフォーマー 最後の騎士王』どこに誰がいるのか相変わらずよく分からなかった。エンドロールがここ最近ではありえないほど短くて良い。",
            " 『トランスフォーマー 最後の騎士王』2回目。1回目に見逃し/聴き逃していたところが多くて愕然。でも楽しめた。これまでの作品(特に1作目)と矛盾するところだらけだけど、もうこうなったらビーが地球に来た時からのスピンオフを作ってほしい！",
            " 『トランスフォーマー 最後の騎士王』シネマイクスピアリにて鑑賞。息つぐ暇もない位の見せ場！見せ場！の連続で、だんだんと麻痺し激しく疲労したり…。でも単純に面白いし、映像技術がさらに進化しているのに驚きました。自分的には楽しめました！",
            " 『トランスフォーマー 最後の騎士王』相変わらずのベイっ節全開の最新作。コンボイが敵になるのですが予定通り目を覚まし敵をやっつける！ロディマス・クインテッサ・ユニクロンも出てきて2010への方向に展開してファンとしては文句なしに良し！",
            " 『トランスフォーマー 最後の騎士王』コンボイぐらいのサイズへなら分かるがあのフェラーリに変形するバンブルビーは容積がおかしくないか？ロボットの時は中が空洞なのかな（笑）、、アンソニー・ホプキンスが良い人役なのはやはり似合わない。  ",
            " 『トランスフォーマー 最後の騎士王』2時間半もあるのになんかずっとダイジェスト作品を見てるような感覚になるとにかく目まぐるしくシーンが変わる忙しい映画だった。ま、毎度のことか（笑）、、内容がよく判らんのに面白い映画。80点。",
            " 『トランスフォーマー 最後の騎士王』千年以上も昔から、人類の歴史の陰にトランスフォーマーがいたなんて、なら何かい、そんな昔から、自動車にトランスフォームしてたとでも？ 設定に多少無理があっても、途切れないバトルの連続にまあいいかと。",
            " バトルがクライマックスに集約されているために今までより見やすかったと思う。しかし、「オプティマスのせいで事態が悪くなっている」ようにしか見えないのはいかがなものか。",
            " 映画】トランスフォーマー 最後の騎士王みてた。◎。ネタを詰め込んで最後まで持ってきたのはすごいが…長いよ。まぁ、面白かったけど。英語圏の人にとってはアーサー王ってのはツボなのかね、やたら見るけど。あと中華資本が前回ほどではないが…",
            " トランスフォーマー最後の騎士王:良かった…。相っ変わらず、あの変形する際の駆動音、すごい好き…！！ビーの新アクションまじ最高。物語は今までのネタを盛り込んだのは楽しいけど、話運び自体は捻りもなく単純。市街戦はやっぱ燃えるね！！",
            " 『トランスフォーマー 最後の騎士王』やっぱりベイの過剰さについては本人も自覚があるようで、BGMギャグはその最たるもの。",
            " 『トランスフォーマー 最後の騎士王』もはやベイに進言するような人はいないのか。監督！これポロの映画じゃないっすよ！",
            " 『トランスフォーマー 最後の騎士王』確かに長いし、トランスフォームは少ないし、なんも解決してないし、オプティマスは…だけど…(汗)なんも考えず楽しんで観るには最適かも！？お気に入りのビーの活躍を何より喜んでおります！？←",
            " 『トランスフォーマー 最後の騎士王』バンブルビーが声を取り戻したシーンには感動した。長い映画だったが、最後まで面白く鑑賞できた٩(๑´0`๑)۶Ⓟ",
            " 『トランスフォーマー 最後の騎士王』「子羊たちは鳴き止んだか？」と言いそうな最初の登場シーンのA・ホプキンスが後半ノリノリで驚いた。マイケル・ベイなのでなんでもありで大爆発満載なのだが結構面白い。ビーファンなのでやっぱりチェック。",
            " 『トランスフォーマー 最後の騎士王』毎度観る度に直ぐ内容を忘れるシリーズ第５弾！(笑)このSFア(トラ)クション大作は、もはや3Dで観るのがマストな作品だと思われます！前回より16分も短くしてくれたのに、2Dだとシンドかった！(笑)",
            " 『トランスフォーマー 最後の騎士王』みる。",
            " 『トランスフォーマー／最後の騎士王』古代英国アーサー王と円卓の騎士達の戦闘から始まり人類史に関わってくると云う、とっ散らかったトンデモ世界史観と、秘密結社貴族のA・ホプキンス伯父とか、ヨーロピアンテイストなホット・ロッドも悪くない。",
            " 『トランスフォーマー 最後の騎士王』観賞  ベイトロン渾身の自爆劇！これでTFは最後と言わんばかりに要素を盛り、コレならもう俺には頼まんだろうと言う  TFへの決別の一本。正直起承転は退屈だが結が最高に熱かったので結果良しで！",
            " 『トランスフォーマー 最後の騎士王』ベイさんがあれもやりたいこれもやりたいから、お話はまあ気にすんな！と思いっきり開き直りっぷりが伺える。そこに乗れるか乗れないか？思いっきり乗っちゃいました。TFが剣と盾で戦う！もう、最高でした。",
            " 『トランスフォーマー 最後の騎士王』いつものメカメカしさそのままに、中世やら反乱軍(？)やら出てきたし、ホプキンス爺けっこう重要ポジションで出てくるしで、思ったよりは良かったけど、やっぱり長い…。MVPはホプキンスで。",
            " 『トランスフォーマー 最後の騎士王』(Transformers: The Last Knight)鑑賞。105  作品を重ねる毎にキャストが見られる顔ぶれへ。自国に無い伝統や志を英国に頼るハリウッドあるある。  ",
            " TOHOシネマズ新宿で『トランスフォーマー 最後の騎士王』を鑑賞。戦闘シーンは、凄いなー。ど迫力で、よくやるなーって感じ。いきなり、中世のアーサー王時代には驚きだったが、ここもけっこうよかった。ユーモアもあって楽しめましたよ。",
            " 『トランスフォーマー 最後の騎士王』劇場で鑑賞。眩暈がする程情報量過多な映像、乱暴な話運びはさて置き、人類の歴史のアレもコレもに関わっていたという、開き直ったかのような風呂敷の広げぶりは一回りして清々しい。魅力的なTF達も眼福でした",
            " 『トランスフォーマー 最後の騎士王』ストーリーとっちらかり過ぎ！画面アスペクト比コロコロ変わり過ぎ！複線の回収も説明足りな過ぎ！と言うわけでどんな話だったか全然わかりませんでした( ￣_￣)次回作あるみたいだけど多分もう観ない。",
            " トランスフォーマー・TVでアーサー王の話と紹介してたのでそんなとビックリして観に行った。字幕２D。どうしてそうなるのと思ってもそもそもがトランスフォーマーだしなのだ。見終えて ねえ！アレ全部嘘だよね、そ全部嘘だよね笑 と女子の会話",
            " 『トランスフォーマー 最後の騎士王』",
            " 『トランスフォーマー 最後の騎士王』を観る人へ。  ①今年度最も疲れる映画であることを覚悟すること  ②次の日まで頭痛に悩まされることを覚悟すること  ③まだまだ新たな興奮があることを覚悟すること",
            " 『トランスフォーマー 最後の騎士王』  若い女の子が登場する意味がわからなかった。  あの女王様も最後はなんで弱いの？  魔術師の子孫が最後に必要だったのは杖を引き抜くだけ？  たくさんの謎を残し、次回作に続くのであった。",
            " 『トランスフォーマー 最後の騎士王』@ 109エキスポIMAX次世代レーザー3D観。筋も結末の戦闘画なんて誰が何処で何やってどうなってる感満載！しっちゃか！んだども其処を吹き飛ばし変な満足感を得られる映像美と怒迫力！「観たっ！」観る前の予想と鑑賞中途中で脳味噌使うん止めた。",
            " 『トランスフォーマー 最後の騎士王』期待した観たい画を全て見せてくれたので満点です！内容？とりあえずいつものように地球は助かった。Ok!Yeah!! ",
            " 『トランスフォーマー最後の騎士王』これは染之助染太郎＋玉川カルテット＋ドリフです！毎回同じ事をやってるんです！でも、それでいいんです。敵とか味方とか概念もどうでもいいんです！キングギドラに爆笑！",
            " 『トランスフォーマー 最後の騎士王』出自や立場の違う者たちが手を取り合う、意外にタイムリーなメッセージ性を孕んでいながら、それを罵り合いと爆発で文字通り煙に巻くベイが好き。相変わらずな部分もあれど、過去作への目配せや、キャラクターを大事に扱う姿勢はこれまでよりも断然良かった。",
            " 『トランスフォーマー 最後の騎士王』内容はともかく圧倒的かつ格好良い映像は痺れる！何気に嬉しい再登場キャラに茶目っ気たっぷりホプキンス、無双化しつつあるウォルバーグ・・・今作のヒロインがミーガンに似てる気が（笑）",
            " 『トランスフォーマー 最後の騎士王』＠UC豊洲。上映時間が長い割りに配分間違えた？のか最後の駆け足感と後付感が否めない微笑ましい展開・・・全米興行イマイチだった様なので続編あるのかちと心配。",
            " 『トランスフォーマー 最後の騎士王』タトゥーロおじさんはもっと出てくれてもいいと思ってます！！",
            " 『トランスフォーマー 最後の騎士王』おやおや？今わたしの記憶が飛んだの？ってなるとこがあったり、このキャラいらなくない？って人も出てくるけど、わりと自失するプライムさんと健気なビー、のびのび演技のサーアンソニーで35億点（加点方式）",
            " 『トランスフォーマー 最後の騎士王』アーサー王云々は別に無くても良い気がした。  作品の出来自体は悪くない。  ただ真面目にやるより前作のように楽観的に観れた方が良かったかもしれない。",
            " 『トランスフォーマー 最後の騎士王』観た。  トランスフォーマーの戦闘シーンは前作の方が豊富だった。  今作は見せ場が、最後にかたまっていた気がする。  単体としてみるなら不満もあるが、三部作の真ん中ならこんなもんかな？",
            " 『トランスフォーマー 最後の騎士王』「ビーのように刺す！」決まった！ビー、オプティマスって心で叫んだ。",
            " 『トランスフォーマー 最後の騎士王』品川IMAX3D字幕。いきなり中世の戦いで始まり潜水艦深海バトルにお馴染みF-35・オスプレイ等航空戦、ID4もビックリの巨大惑星まで地球に襲いかかるメガ特盛り仕様。お腹一杯なのにまだ続くのね!",
            " 『トランスフォーマー 最後の騎士王』テンポ良く進むんだが、何が何だか良くわからないけどオプティマスはかっこいい。オートボットは進化してるね。トランスフォーマーのはじめの趣旨って何だっけ。",
            " 『トランスフォーマー 最後の騎士王』IMAX3D一択だな。ごちゃごちゃしすぎ。",
            " 『トランスフォーマー 最後の騎士王』高度に発達したアクションシーンは、やっつけ仕事と見分けがつかない。",
            " 『トランスフォーマー 最後の騎士王』物語のスケールは大きいが、戦闘の迫力は極小。変身を織り交ぜながらのロボットプロレスのシーンは恐らくシリーズ最短。対人間と豆鉄砲の撃ち合いやカーチェイス、謎解きに尺を持っていかれてる。",
            " トランスフォーマー 最後の騎士王  耳障りな登場人物ともの凄まじい脚本、ハイグレードな特殊効果は過去最高。  ド迫力のアクションが見所だけれど、流石に滅茶苦茶過ぎていて全く惹かれない",
            " 『トランスフォーマー 最後の騎士王』  ▼8/8/17鑑賞  【封切上映（IMAX 3D）、日本語字幕】",
            " 『トランスフォーマー 最後の騎士王』相変らず総集編というか夢のように、あらゆるジャンルを盛り込んだ散漫な内容。マイケル・ベイは実はこっちが本筋なんだろう、と思うくらいTRFの二脚ロボや現用兵器でのサイバトロン星の空中戦は格好良い。",
            " 『トランスフォーマー最後の騎士王』オプティマスとイザベラは序盤に出て以降２時間放置プレイなのがベイです。しかもオプティの洗脳２分で解かれるし。それにしてもメガトロンは色んな悪の手下として頑張っているからミニオンかと言いたくなります。",
            " 『トランスフォーマー最後の騎士王』初日に２Ｄで見た時は粗ばかり見えたけど今日３Ｄで見たら面白いじゃないか。ストーリーの支離滅裂っぷりは想定内なのでバカアクションだけを堪能、この飛び出しや奥行きははアバター以降のデジタル３Ｄでは最高。",
            " 『トランスフォーマー 最後の騎士王』  長い！ 長いぞ！ てっきり今回はユニクロン登場までいくかと思ってたのに、ほとんど話が進まなかったから、余計に長く感じた。それにしても、英米人のアーサー王好きは異常。",
            " 『トランスフォーマー 最後の騎士王』ジャンプ連載時の「ドラゴンボール」の格闘回のような印象。ドカーン、バキバキ、ズバーン・・・次週に続く。凄い映像満載なのに眠気を伴うのは慣れすぎたから。ピンチに登場のオプティマスはかっこいい。",
            " 『トランスフォーマー 最後の騎士王』めっちゃ楽しかったーー！！相変わらずの爆発芸やメカアクションで攻める映像と音響のパワーが脳内麻薬分泌させまくりで最後の方すごい心が穏やかになった笑 あと結構キングアーサーしてたね オススメ度4/5",
            " 『トランスフォーマー 最後の騎士王』いつもながらトランスフォームする所はカッコいいからね。ローラ綺麗だしイザベラも元気があってかわいかった。いつも一緒のちっこいロボットも可愛い。長尺でしたけど爆発、アクションは相変わらずの迫力！",
            " 回を重ねる毎に中身がドンドンとどうでもよくなる中、今回はついに地球の戦史にトランスフォーマーが関わっていたという展開に。でもこれがM・ベイだし、ギャグを話の節々に入れてくるのもM・ベイ。今回のMVPはアンソニー・ホプキンス。というか最後の騎士王ってあの人の事だったのね。",
            " 『トランスフォーマー 最後の騎士王』鑑賞。評判悪いみたいだけど、いつも通りな感じで特別酷いという気はしなかった。もう、皆ロボットの殴り合いに飽きちゃっただけなんじゃない？て感じかな。  ロンドン・パートや空中戦は結構面白かったよ。",
            " 『トランスフォーマー 最後の騎士王』強引にアーサー王伝説をねじ込む力技はベイらしい。様々な謎が解明される重要な回であるが、全て山場みたいで脳が疲弊。ポロのBGMもやりすぎ（苦笑）。お子様よりもミリオタ向けか。どうせ見るなら大画面で！",
            " 『トランスフォーマー 最後の騎士王』アーサー王はええとしてなんかねぇ！力押し感ハンパねぇ？頭がついていかん！(笑)でも、さすがのアンソニー・ホプキンスええ味だしてるわぁ！こういうのに出るとこがスゴイ！ ",
            " １はわけ解らんけどとにかく最高、２は意味不明だけど今見ると案外面白い、３は何が言いたいのか分からないけどとりあえず楽しめる、４は相変わらずだけどそれなりに面白い、そして『トランスフォーマー最後の騎士王』で遂にやっちまったなあ、です。",
            " 『トランスフォーマー 最後の騎士王』 今作はいつもとちょっと趣が違ったかな。それでも変身とかビーの活躍とか楽しめるところはあった！ アンソニー・ホプキンスの存在感は半端じゃないね。 ",
            " 『トランスフォーマー 最後の騎士王』  ★★  AT-STやTIEファイター、C-3POの偽物まで出てきてスター・ウォーズだしオスカー俳優アンソニー・ホプキンスの圧倒的楽しそうな演技を見てると突っ込みを入れる方が野暮というもの。",
            " 『トランスフォーマー 最後の騎士王』この全編が見せ場だと言わんばかりの勢いとスケールの大きさと派手な映像は褒めたい。まあちょっと長すぎるのもあって話についていけなかったとこもあったけど…",
            " 『トランスフォーマー 最後の騎士王』相変わらず贅沢特盛なシリーズ。楽しいけど疲れる。疲れるけど楽しい",
            " 『トランスフォーマー 最後の騎士王』  ここまで来るともうアート。相変わらず中盤がだれるので次ぎは90分にして欲しい。サイバトロンの巨大感やクライマックスの浮遊感は最高。",
            " 『トランスフォーマー 最後の騎士王』を観てきました。ネタバレ少なめ。  ",
            " 『トランスフォーマー 最後の騎士王』最高!  いろいろと謎がまだ多い本でしたが旧作メンバーもzどんどん戻ってきて展開が熱いです。しかもあのグリムロックを手なずけてアメリカに戻ったのはびっくりでした。  つぎもたのしみですね!!!",
            " アメブロを更新しました。 『「トランスフォーマー 最後の騎士王」変身場面が最高です！内容は無くても十分楽しめますよ。』",
            " 『トランスフォーマー 最後の騎士王』車という日常からロボットという非日常へのトランスフォームがこのシリーズ最大の魅力だと思うけど、今回のクライマックスは非日常過ぎで魅力半減。",
            " 『トランスフォーマー 最後の騎士王』物語が大風呂敷を広げ過ぎて訳わからない。もっとシンプルでよかったのでは?ただマイケル・ベイはスポーツカーの撮り方が相変わらずうまい。",
            " 『トランスフォーマー 最後の騎士王』最高。",
            " 『トランスフォーマー 最後の騎士王』十年前の第1作目から見続けて早5作目です。なぜか徐々に高揚感を感じなくなってます。もっとシンプルなストーリーでトランスフォームアクションを楽しみたかったです。更なる続編もある感じですが潮時かな!?",
            " 観賞記録。『トランスフォーマー 最後の騎士王』",
            " 新宿IMAXで『トランスフォーマー 最後の騎士王』。ああ、そうだった、マイケル・ベイは余計な枝葉、余計なキャラだらけなのに必要なカットが足らずに話が繋がらず支離滅裂、だった。にしても今回は本題に入るの遅過ぎて飽きるわ。つまらん話が2時間と、ハデな見せ場が30分弱、それだけ。",
            " 思いの外退屈はしなかったものの、TFシリーズの魅力がより希薄になり無味乾燥の2歩手前といったところ。 EDロールが流れるタイプから切り替わるタイプになったことで観客のストレスを軽減させたことは高く評価されるべきかと",
            " 『トランスフォーマー 最後の騎士王』アクションというか画面の見づらさは少し解消されてる感じ。隠された歴史の部分が見えてくる人間パートや海の辺りは楽しかったしエンドロールの短さはナイスだが、本編全体は枝葉多過ぎて何度か眠気が",
            " 『トランスフォーマー 最後の騎士王』アンソニーホプキンスが最高！こんな生き生きした御大はRED2以来でしたか…",
            " 『トランスフォーマー 最後の騎士王』＠ tohoシネマズ日本橋♪映像の熱量は相変わらずすごいけど、あまりの長さと代わり映えしない戦いにの繰り返しに終盤にいくほど疲れてテンション上がらなくなってく…。",
            " 『トランスフォーマー 最後の騎士王』エキスポIMAX３D字幕版、鑑賞。 近年にないほどA・ホプキンスがよく動きよく喋りチャーミングだったし、中指を立てたりしててよほど楽しかったのかなと想像してしまう。あんな淡い緑色の瞳をしてたんだ。",
            " 『トランスフォーマー 最後の騎士王』とりあえず、このシリーズまだまだ続けるつもりのようだけれど、〇〇〇〇〇が〇〇してオートボットたちが帰ってきて・・・てな展開になるでしょう",
            " 『トランスフォーマー 最後の騎士王』早速IMAX3Dで。さすが安心と信頼のマイケル・ベイ印といいたいが、今作はちょっと脚本が詰め込みすぎ。ストーリーなんておまけでよかったのに。映像だけで見せてくれればいいんですよこのシリーズ。",
            " 『トランスフォーマー 最後の騎士王』字幕版。伝説とか歴史とか詰め込み過ぎｗ 大西洋を簡単に横断し過ぎｗ 何よりも司令官の出番少なすぎｗ ビーが出ずっぱりなのと新キャラ満載なのは良かったけれど、メガ様の声が変わっていたのはガッカリ。",
            " 『トランスフォーマー 最後の騎士王』新宿ピカデリー。流石に映像は凄い！ しかしストーリーがどうにもワクワクしない。そうなると素晴らしいCGアクションも飽きて来る。ラストもあっさりで、これで終わり？な感じでした。期待程では無かった。",
            " 『トランスフォーマー 最後の騎士王』見てきた！  作品どーこーより久々に映画を見れたことにワクワクがとまらない！！！",
            " 『トランスフォーマー 最後の騎士王』このシリーズはワケ解らない７歳児が思い付きで書いたような脚本を変形するトランスフォーマー達の格好良さと大迫力の爆破とアクションでカバーしてきたんだけど、今回は酷過ぎる、さすがに庇いきれない。",
            " 『トランスフォーマー 最後の騎士王』鑑賞完了です  あれぇ～？おかしいね何だか微妙だね  アクションはいつも通りだけどダルい、ダルすぎる  俺が見たいのは糞どうでもいい歴史謎解きじゃなくてガチャガチャしたアクションなんだよっ！",
            " 『トランスフォーマー 最後の騎士王』爆発並みに不快で酷いカメラワーク、無駄に多いカット、頻繁に変わるアス比で見辛すぎる。さらに下ネタ、不要なキャラクター、支離滅裂なプロットで観客は思考停止を強いられる。彼らが地球に来る理由、それは宣伝広告のために違いない。",
            " 『トランスフォーマー 最後の騎士王』この映画すごいよ！ベイベイが好きなジャンル全部ぶち込んでもう意味不明だよ！！なんなんだよこれ？！爆発爆発爆発爆発爆発爆発爆発ユーモアシーンでも爆発！！！もうこのシリーズどうにでもなっちまえ！",
            " 『トランスフォーマー 最後の騎士王』お伽話とSFの融合がなかなか効いてる。コグマンとスクィークスがナイスキャラ過ぎて、ビーがヤキモチ妬くんでは？と思えるくらい（笑）。救う男、マーク・ウォルバーグの活躍も流石！撮影、大変だったろうな。",
            " 『トランスフォーマー 最後の騎士王』前作以上、3部作以下というのが正直な感想。映像は確かに凄いのだけれど、やはり前作同様大味な感じが否めない。そして続編があるのならベイが責任を持って監督すべき。",
            " 『トランスフォーマー 最後の騎士王』映像は確かに凄いのだが展開は余りにも酷くないか？やはり3以降のストーリーは完全に支離滅裂。もちろん、それは大した問題ではなくて、迫力ある映像を楽しむのが正解なのだが。",
            " トランスフォーマー最後の騎士王を",
            " 『トランスフォーマー 最後の騎士王』 いつもにまして、とっちらかってゴチャゴチャしてたように感じたけど、お構い無しで突っ走る潔い作品。 ",
            " 【トランスフォーマー/最後の騎士王】アンソニー・ホプキンスのセリフの6割くらいは固有名詞で、3割くらいは罵倒だったりするのだが、あらゆるロジックがヤンキーワールドのものなので、違和感はない。爆発は増えているけど、エンドレスに続くと飽きるね。地方モールのシネコンで見ると楽しいかな。",
            " 8/8 トランスフォーマー 最後の騎士王。IMAX3Dで観た。  オプティマスにゾクゾクした。でもバンブルビーがやっぱり好き♡",
            " 『トランスフォーマー/最後の騎士王』ふわっとしたシナリオを勢いだけでぶん回す手法は見事だけどこのシリーズのオプティマス・プライムの扱いってどうも納得いかないんだよなあ。皆から慕われてる歴戦の勇者ポジションだけど映画内でそういう描写足りなくて部下にだけ持ち上げられてるおっさんぽい"
        ]
    }
}
