{
    "title": "宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲",
    "id": 184,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 791,
            "each_tweet_amount": {
                "good": 5,
                "even": 5,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』、短編の割にロケが何気に良い感じ。例によって無駄に仰々しいが、天体規模で展開する今作はその意味でシリーズ史上最も仰々しいかもしれない。(笑) ",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』スケールでかくて色んなシチュエーションを一気に魅せるのは面白かったけど尺の短さを考慮しても個は目立たないな～って感じ。ロボが戦いながら合体とか3段階スケールの戦闘同時進行とか面白い映像がいっぱいで良かった。",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』ゲース・インダベー三人の台詞回しが下手なのが残念。久々に戦隊でのバイクアクションが炸裂したのは驚いた。ケルベロスデザインも普通使いでもよいくらいかっこ良かった",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』★★★☆☆時間が短いのでいきなり地球滅亡の危機(笑)。でもその分クライマックスをぎゅっと詰めた展開で素直に面白かったです。ラプターの見せ場があればなお可。",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』  ▼8/9/17鑑賞  【封切上映】",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』鑑賞完了です  ほとんどテレビと変わらない尺でここまでド派手に出来るのは凄い！  敵のボスが巨大化すると思ってたからクライマックスの展開は意外だったな",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』  毎年のことながら夏の戦隊映画は尺がない分、メチャクチャ濃いなぁ。強敵の登場から最強ロボ登場まで、ぎゅっと詰め込んだ作劇に満腹感がハンパない。",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』いつものことながら展開はやっ！ちょっと勿体ない！このスケール感もうちょい長くても！まぁこれいつものことやけどね！(笑)",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』劇場で鑑賞。元々スケールの大きな作品だが地球崩壊のカタストロフを盛り込むサービス精神は大いに買いたい。その上でやはり、もう少々尺が欲しいよなぁ…と。惜しい作品",
            " 『宇宙戦隊キュウレンジャー ゲース・インダベーの逆襲』  大好き！久々に戦隊映画でいいと思えた。短い時間にこれでもかと要素を詰め込んだちゃんこ鍋映画  とにかく展開がリニモ並に早いので見た後に結構頭疲れた…ストレートな主張も○",
            " 『宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲』観た。人数多過ぎるから12人が揃って活躍するだけで一大イベント。短編故に有無を言わせない強引な展開はともかく12対3は卑怯だぞ。戦闘員ぐらい人数揃えてやればもう少しスケール感が出たのになあ。",
            " ゲース・インダベーの逆襲&トゥルー・エンディング（タイトル自信ない）みてきた！！！！超楽しかったけど今ちょっと語彙力なくなりすぎてやばい超やばい是非みて……！としか言えない……大ニコ……",
            " こう、王道を行くベタオブベタの勧善懲悪が心の琴線に触れまくるような歳になったのかと思ったワケで  何が言いたいか ゲース・インダベーの逆襲面白かったです",
            " 『仮面ライダーエグゼイド トゥルー・エンディング/宇宙戦隊キュウレンジャーTHE MOVIE ゲース・インダベーの逆襲 』  エグゼイドは基本的にジメジメした話が多いけどその要素を詰め込みだような映画版だった。  新ライダービルド期待してたのに最後取って付けたような尻切れ感…",
            " 宇宙戦隊キュウレンジャー THE MOVIE ゲース・インダベーの逆襲  やっぱり映画は迫力ありました(*^^*)  ",
            " ゲース・インダベーの逆襲は普通に面白かったけどなんか若干超展開だと。",
            " ゲース・インダベーの逆襲とトゥルーエンディング見てきた キュウレンジャーの方はいかにも劇場版！って感じの王道展開で楽しかったな…事前情報とか仕入れてなかったからゲースの中の人見て笑った",
            " もう先週だけど「ゲース・インダベーの逆襲」観てきました。( ´∀`)/ テンポも良くてストーリーもかなり面白いし、とにかくラッキーの言葉が熱くて心に響きました。 ",
            " ゲースインダベーの逆襲はなんか時間が足りないって感じがする 少し雑かな それなりに面白かったが",
            " 今日はエグゼイドトゥルーエンディングとキュウレンジャー ゲース・インダベーの逆襲を友人と見てきたよ  夏映画の戦隊だからと侮ってたらめっちゃ面白かったし エグゼイドもすげぇ良かった いつもの夏映画と違ってビルドの絡ませ方が違ったのも高ポイント"
        ]
    }
}
