{
    "title": "劇場版 仮面ライダーエグゼイド トゥルー・エンディング",
    "id": 185,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 422,
            "each_tweet_amount": {
                "good": 13,
                "even": 2,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』エグゼイドの夏映画。テレビシリーズのエンディング後の話ということで登場人物の立ち位置が変わっていたりと見処多し。今回は親子や家族をテーマにしていてストーリーテーマも良かった！",
            " 『仮面ライダーエグゼイド トゥルーエンディング』観賞  やっぱ最終回直後に見ると台詞の意味合いも変わってきた。あのラストだからこそ  諦めず命と向き合い続ける永夢先生の姿勢には胸打たれるし最後のムテキも待ってました！…となった",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』、プロットは良い。個人的には某ＳＡＯなんかよりもずっとイイ。ただ、設定が複雑過ぎで主たる観客である子ども達には難しい気が。子ども向け故に端折っている描写もあり尚更。 ",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』すげえ好き。割りとあっさり話が進むけどどんどん展開していって、しかし無理なくしかも小さい伏線に泣かされたりしてTVシリーズと同様の面白さを持った劇場版で面白かった。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』テレビに比べ唐突感が歪めないが映画ならではの演出が見れたのでまあよかったです。  仮面ライダー風魔が忍者らしい技が少ないのも残念でした。メインがニコと大我になっちゃうよね。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』★★☆☆☆このサブタイトルはないかなぁ。。。映画用の別の話の気がするので、これが真のエンディングとは思えない。。。ほんとにそうならもっと皆の見せ場を作ってほしかったです。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』の3つのこと。  ①エグゼイドらしい祭り<ドラマの展開に拍手  ②エグゼイドらしい深いテーマに拍手  ③夏映画らしい「この時系列どこよ」状態にブーイング",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』  ▼8/9/17鑑賞  【封切上映】",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』正宗さんが影も形もなかったからもうすぐ最終回を迎えるテレビシリーズの後日談なのかな。てっきり分岐ストーリーなのかと思ってたけど。それならテレビシリーズが終わってから見ればよかった気分もいくらか。なんとか上映してそうだし。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』鑑賞完了です  「真のエンディング」として見るとん？と感じるけど、ライダーの夏映画としては充分良作でした  エンドロールの映像がとっても意味深、これは最終回が待ち遠しい",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』  ニコのあのコスプレはどう考えても大きなお友達へのサービスだよなぁ。下手な水着シーンより全然エロいです。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』  平成二期のライダー映画としてはW以来の、ストレスなく観られるまともな作品。永夢の困っている人を救いたいというTVシリーズ本編のテーマを、ストレートに描いているのがよい。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』真のエンディングとしては消して悪くは無いが、歴代のコラボシーンとしては最悪の部類なのではないか。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』見た人がなんとなく口を濁す感想ばかりだったのはなるほど、良いところと悪いところがはっきり分かれている。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』面白かった。VRと難病の治療を上手く絡ませててホントお話がよく出来てて良かったわ。新フォームのクリエイターゲーマーも戦い方が面白いし各キャラの出番もきちんとあって大満足。",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』エンディング？本編の最終回楽しみにしてますわ！的感じやったかな？とビルドの登場もなぁ！無理矢理でも絡ませるのが醍醐味やのにあの登場はねぇ！で対決シーン牙狼かと！ ",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』劇場で鑑賞。成る程\"真の結末\"は伊達ではなく、エグゼイドの物語を見事な形で完結させた秀作。難病治療などの重い問題に臆する事なく、妥協なく向き合った物語に大感動！面白かった！！",
            " 『劇場版 仮面ライダーエグゼイド トゥルー・エンディング』観た。ハッタリかました副題だがTVシリーズの番外で後日譚。各ライダーに見せ場を用意し主人公たちが医者である事を忘れていない展開は悪くはない。一年間付き合ったものだけが味わい深いエピローグはTVでやるべきじゃないのかな？",
            " 劇場版キュウレンジャー&仮面ライダーエグゼイド見てきた。藤本は別として両方とも面白かった。特にエグゼイドはTV版最終回の後日談としては楽しめたのとASAYAN繋がりな組み合わせにはニヤリとした。",
            " 映画仮面ライダーエグゼイド トゥルーエンディング観てきました！ 面白かった・・・医者要素とライダー要素とゲームをきちんと織り込んでて好き  ビルド君は、、、うん、、、"
        ]
    }
}
