{
    "title": "エブリシング",
    "id": 186,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 104,
            "each_tweet_amount": {
                "good": 9,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『エブリシング』ラスト、びっくりする。切ないラブストーリー？幸せになって欲しいけど…意外性はあるけど、イマイチ、リアリテイに欠ける？でも、嫌いではない",
            " 『エブリシング』外気にふれると菌に感染してしまうのでずっと室内にいる難病を患う少女だが、お涙ちょうだいではなく、彼女が羽ばたきたいという心が伝わってきて、外にでても良いんじゃないと応援したくなる",
            " 『エブリシング』良かった◎17年家から出ず無菌で育った少女が、隣に越してきた少年と恋に…難病胸キュンと思わせて、更にぞわぞわさせてくる～☆前半だけでも瑞々しい青春物で素敵だったが、愛が人を狂わせる後半にも1本取られた♪ニック・ロビンソン&アマンドラ・ステンバーグ良いね♡",
            " 『エブリシング』変化球難病恋愛ものって感じしたなあ。もちろん障害のある王道恋愛ドラマとしても良かったです。特にオリーがね、なんていいヤツなんだ…と思いながら見てた。文字通りの箱入り娘の意外な後半の展開もよかったし、キャストをよく知らないがゆえ、純粋にストーリーを楽しめたのも良し。",
            " 『エブリシング』愛の深さで人生が狂い、愛の偉大さに人生が輝きだす。この世界が懸命に生きる価値があると若い2人が示していた。10代の澄み切ったパワーと一歩踏み出す勇気に溢れる純愛物語。A.ステンバーグの無垢な美しさに釘付けの96分。",
            " アメブロを更新しました。 『「エブリシング」家の中だけが自分の世界だった少女は一歩踏み出す勇気を手に入れる。』",
            " 【エブリシング】愛は元々ひとを成長させたり狂わせたりするものだけれど、若い二人、特にマデリンの人生を大きく変えてしまった愛の威力よ…これ正しく眩しいまでのラブストーリー。アマンドラ・ステンバーグのコケティッシュな魅力も絶大。 ",
            " 『エブリシング』病はおいといて、ティーンエイジャーの止められない恋が素敵ですね。素敵な海と音楽と。",
            " 新宿ピカデリーで『エブリシング』を鑑賞。病気で家から外に出れない女の子と引っ越してきた男の子とのラブストーリー。外の世界は、なんとも美しく、人生をかける価値があるものに見える。二人キラキラしてて、素晴らしかったよ。音楽もよかったな。",
            " 『エブリシング』＠新宿ピカデリー♪うぉぉぉ、、青春ど真ん中だ、嫌いになろうとしたって嫌いになれないんだ…って好きだ～！ ジュラシック・ワールドとキングス・オブ・サマーに続いてニック・ロビンソンは崖からダイブと草原ダッシュ大好きかよw",
            " 映画『エブリシング』を観た。免疫不全のため出生後から無菌化された閉鎖環境で育った少女が、隣に引っ越してきた青年と出会って…という内容。閉鎖環境の内外でのコミュニケーションの取り方は現代風で新鮮だったが、設定に対してリアリティが決定的に欠如しているのが気になるところではあった。",
            " まあ若年層と熟年層におけるモテそう感はちがうかもしれないんだけど、でも「エブリシング」のニック君とか「The Midwife」のオリヴィエ・グルメとか、女性主役映画の素敵な男性像ってけっこう年代不問なとこあるかも。私もすきですああいう非実在（いや一部いると思うけど）素敵な男性像。",
            " SBAまで時間がガバッとあったので、映画『エブリシング』観た。難病の少女ミーツボーイ…なんだけど意外な方向に展開（小説などではよくありげ）。サラウンドの使い方が新鮮だったのと、ヒロインが瞳キラッキラでたいへんかわいかった！",
            " 帰りの飛行機でみた『エブリシング』の映像、音楽、グラフィックが自分好みで最高だった。 アマンドラ可愛いすぎ。 ",
            " 『エブリシング』日本公開へ 免疫不全の少女の“初恋”を描く予告編も ",
            " 映画「エブリシング」、つづき。彼との出会いで外への気持ちが強くなり、生きている実感を得たいと強く思うようになってとうとう・・・。ありそうな話ではあるけど美しい映画だった。女性はこういうの好きだよ。ハワイと思いきやメキシコロケで、西海岸と言いつつカナダで撮影した模様。カナダ強いな",
            " ニックロビンソン出演映画「エブリシング」は今週で終わりそうです！！！見れないので泣きそうです！！！",
            " 『エブリシング』のマディーのブログを真似して、映画のspoilerを一文で記すレビュー書くことにした。  ネタバレ気にするストレスを感じる必要ないから書いてて楽しい😎✨",
            " 映画「エブリシング」。見終わったら、後ろの女性二人が「いい映画だったね」「うん、いい映画だった」「よかったよね」という繰り返しをしていて、いいなぁって思ってしまった。私もそう思ったし♪"
        ]
    }
}
