{
    "title": "マグニフィセント・セブン",
    "id": 18,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 37060,
            "each_tweet_amount": {
                "good": 154,
                "even": 41,
                "bad": 10
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " アバンタイトルで敵を明確にする。落とし前となる場所は、悪の論理を説いた同じ場所で。こちら側にも敵対する者への憎悪を抱かせ、復讐心を共有。絶望描写は徹底的に。タイトルから不意に現れる希望が勧善懲悪ものの掟。『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』安心して楽しめる勧善懲悪。やっぱ七人の侍ってのは本当に偉大だ。今回のキャラの立て方は現代アメリカ的。オリジナルのオリジナル七人の侍のキャラ立ちは本当に素晴らしいと再々認識。",
            " 『マグニフィセント・セブン』は「七人の侍」なり「荒野の七人」なりを下敷きにしたと言うにはかなり残念な出来。凄腕の仲間が集まる過程にアイディアも説得力もなく、農民は存在感なくそこにいるだけ。クライマックスの戦闘にも爽快感や痛みがない。",
            " 『マグニフィセント・セブン』みる。2回目、爆音映画祭、絶叫応援上映です。",
            " 『マグニフィセント・セブン』観た。めちゃくちゃ王道の西部劇、って感じで安心感しかない。悪魔の銃の射程長すぎん？？と思ったけどあの時代にあんな長射程作れるの？デンゼル・ワシントンの無敵っぷりにわろた。もっとボロボロになるかと思ってた。",
            " 『マグニフィセント・セブン』7人の無頼が悪をやっつける。面白いのだが無頼達が命をかける理由がよく分からずデンゼルワシントンは私欲に皆を巻き込んだだけでは？とも。無頼リクルートシーンが一番良かった。ヒロインは好み☆3.5  ",
            " 『マグニフィセント・セブン』を観た。いまだにリメイクされる七人の侍はホント凄いな。 ★★★☆☆",
            " 『マグニフィセント・セブン』見た",
            " 『マグニフィセント・セブン』リメイクとして素晴らしい！ユル・ブリンナーさん版も無性に観たくなってくる。イ・ビョンホンさんの撃てばいいのに敢えて間合いを詰めての近距離戦にシビれました。最後は・・・あれくらいしないと倒せない連中だしね。",
            " 『マグニフィセント・セブン』かっけぇぇ～。",
            " 『マグニフィセント・セブン』ラストのCGカットが蛇足だが、他は文句の付けようがない。エルマー・バースタインの有名なテーマ曲を、隠し味に使ったジェームズ・ホーナーのスコアも絶品だ。",
            " 『マグニフィセント・セブン』  ▼8/31/17再鑑賞  【7人の俳優と監督によるトークセッション、日本語字幕】",
            " 『マグニフィセント・セブン』★★★☆☆",
            " 昨日「ﾏｸﾞﾆﾌｨｾﾝﾄ･ｾﾌﾞﾝ」鑑賞終了。ｳｴｽﾀﾝ系は当たり外れが多いように思うのだが、ｺﾚは当たり。馬に乗ってる姿がｶｯｺいい♂7人は最高w  ｶﾞﾝｱｸｼｮﾝも良かった。もう少し7人の過去とかｷｬﾗを掘り下げた上でのｽﾄｰﾘｰ展開だったら深みがでたかもね。  ",
            " 『マグニフィセント・セブン』外連味あふれるガンアクションと、悪党がちゃんと悪党らしい勧善懲悪ストーリーは、文句なく楽しめた。ヘイリー・ベネットの男勝りで色気はあるけど色恋沙汰なしっていうバランスもなかなか良かった。",
            " 『マグニフィセント・セブン』観た。七人のチョイスがナイス！ コントみたい。『七人の侍』がリメイクされます！ ってなった時に、アメリカとロシアと韓国と北朝鮮とヨーロッパとアフリカと日本が手を組み戦うってことかしら？ って脳内で変換した。",
            " 『マグニフィセント・セブン』②リにノッてるクリスが最高過ぎ😖一流のガンマンでワルでエロくてセクシーで翳りもあり格好いい要素満載過",
            " 『マグニフィセント・セブン』①復讐をテーマにして勧善懲悪ではないにしろ悪党を成敗するという正義があり大義があり哀愁があり非常にわかりやすい。特に中盤から後半にかけてはカタルシスがハンパない。もうずっとマックス！シビレます🙀特に今ノ",
            " 『マグニフィセント・セブン』敵も味方もキャラ薄くね？期待値高すぎたかな。",
            " 『マグニフィセント・セブン』偉大過ぎる七人の侍･荒野の七人のリメイクってことで、まあ、普通にリメイクしたんだなって感じ。クリスがイケメン。やっぱ三船敏郎枠は必要だよね。",
            " 『マグニフィセント・セブン』確かに終盤のアクションは派手で楽しい。ただ、そこに至るまでのスカウトや迎撃準備の場面が物足りなくていまいちワクワクしてこないから総合的な満足感となると・・・ってな感じだった。",
            " 『マグニフィセント・セブン』→最後の決闘が若干物足りない気もした。オリジナルは偉大だが比べるのはヤボだよね。いっそ歌舞伎の演目みたいに時の旬な俳優起用して定期的にリメイクってのもありだと思ったりして。",
            " 『マグニフィセント・セブン』これは映画館で観たかった。雄大な西部のランドスケープをぶった切るカウボーイのシルエット…とか、いちいち絵がかっこ良くて痺れた！！クセあり過ぎな男達のワイワイ感も楽しいが、そのキャラ描写に時間かけ過ぎて→",
            " 『マグニフィセント・セブン』/仲間集めの部分があっさりしてて少し物足りなさを感じたし、キャラの魅力も薄くてちょっとダレたけど、クライマックスの銃撃戦は手に汗握るド迫力！銃撃戦の中にドラマが垣間見れて、最終的にはみんな魅力的だったよ！",
            " 『マグニフィセント・セブン』西部劇ってのはヒゲを生やした汚らしい荒くれ者だらけだから好きではないし、いつも大体キャラクターは同じなんで、何を観ても同じ印象。この作品も然りなんだけど退屈はしなかった。1800円満点で1300円。",
            " 『マグニフィセント・セブン』  全員とにかくキャラが立ちまくってるし、今時代に合わせて人種がごっちゃになってるチーム描写もGOOD。撮影の演出も非常にオーソッドクスで丁寧なので西部劇にはピッタリ。これぞエンタテイメント。",
            " 17169『マグニフィセント・セブン』七人の侍、荒野の七人、そしてこれ。2作とも観てるので、よーく理解できます。まあ、観てなくてもじゅうぶん楽しめます。デンゼルはもちろんですが、僕はやっぱりイーサン・ホークが良いですねえ(o^^o)",
            " 『マグニフィセント・セブン』  ▼6/3/17再鑑賞  【BD、日本語字幕】",
            " 映画『マグニフィセント・セブン』鑑賞。７人が集まり戦う一連の流れがとてもスムーズだし数十分に及ぶ激闘は目を引く。街の者を教育して罠を張り、第一陣の戦いで終わるんじゃない？とはいかない展開にはらはら。流れ者たちの行く末にはどことないわびしさも感じた。",
            " 『マグニフィセント・セブン』面白かった。画面の構図がいちいちカッコイイ。デンゼル・ワシントンはやはり武闘派が似合いますね。エンディングの曲で感動してしまった。吹き替えも最高。",
            " 『マグニフィセント・セブン』7人のなかで一番印象の薄いやつが生き残りメンに入るとは思わなかった。敵に知らせて帰還を早める展開も変。十字路に誘い込んだあとの戦いにもうひと工夫が欲しかった。元の2作品とも観てる自分にとっては普通かな。",
            " 『マグニフィセント・セブン』七人の侍、荒野の七人と時代はながれ新たな七人の誕生だが、それぞれならず者で癖のある連中ばかりなのだが、いつしか皆良い人に見えてきて命をかけて街を守る彼らの姿が感動的に映り、散っていった姿が印象的",
            " 『マグニフィセント・セブン』七人の侍、荒野の七人と時代はながれ新たな七人の誕生だが、それぞれならず者で癖のある連中ばかりなのだが、いつしか皆良い人に見えてきて命をかけて街を守る彼らの姿が感動的に映る",
            " 『マグニフィセント・セブン』CG全盛の映画が多い中、逆にこういう作品が新鮮でした。男気溢れる作品で、熱い男達に感動！！キャストも豪華。個人的にはクリスプラットのラストが痺れた。ガンアクションも派手で見応えありの作品",
            " 『マグニフィセント・セブン』デンゼルにハズレなし。老若男女問わず人としての誇りと正義を突き通す信念がものすごく伝わった。いがみ合っている奴らが助け合うアクション場面は、王道だけど本当にグッとくる。",
            " 『マグニフィセント・セブン』観た。開始数分で描かれる悪に支配された街と極悪非道な敵を、各地で冒険RPGの如く集めた激シブな男たちと市民が一丸となってやっつける、勧善懲悪西部劇。人種も国籍も違う個性派揃いの7人はもちろん、少vs多の市街戦ガンアクションに萌えシビれる超エンタメ作。",
            " 【マグニフィセント・セブン】デンゼルかっこよすぎ！PTSDのイーサンも良いし、ツンデレのメキシカンも渋い！いや、P・サースガードの憎たらしい感じも…と登場人物の話で持ち切りになる映画。H・ベネットも可愛い。あ、これも人物の話でした。",
            " 『マグニフィセント・セブン』立川にて鑑賞。荒野の七人のリメイクで悪党どもをぶち殺すという西部劇の鉄板。七人が一人また一人と集まって敵の軍団と対決するという過程を登場人物の背景と共に無理なく描くのは良かった。肝心の対決も大迫力で良し！",
            " 『マグニフィセント・セブン』暫定で今年の1番かも。余韻で語彙を失った。ストーリーは王道だけどそれぞれのキャラクターが立っているし、何よりアバンタイトルとエンディングがたまらなくかっこいい。ただキャラを好きになると後半つらいｗ",
            " 『マグニフィセント・セブン』展開は読めるのだから、もう少し、アクションシーンがキレキレでカッコ良いと良いのだけど.. ",
            " 『マグニフィセント・セブン』  思ってたより個々のキャラも立っていた。アクションもくどすぎる手前で楽しめた。強いて言うなら闘いの戦略性がもう少し欲しかった。78点。ビンセント・ドノフリオ大好き！",
            " ヒロインの演出もよかったな～。何もできずに夫を失う未亡人から、戦う女になるとことかやっぱテンションあがってしまう。あともうビョンホン氏が美しいこと美しい事…あんだけ濃いメンバーの中にいると、アジア系のすっきりした美しさが際立っていた。ナイフ使いっていうのもいいアクセントになってた",
            " 『マグニフィセント・セブン』ストーリー的には展開が予想できるも、キャラクター性に富んだ７人の掛け合いやエピソードが魅力的でまったく飽きなかったのが印象的。西部劇ってことで期待してた早撃ちも、一騎打ちもかっこよかったし。あとあれ、馬めっちゃよかったです。",
            " 『マグニフィセント・セブン』豪華キャストの西部劇。荒野の7人も7人の侍も観てないのですが、これは…？俳優を愛でて楽しむ映画かなあ？豪華キャストにありがちな見所散らしすぎて見所なしみたいな感じだったような。ガンファイトもメリハリなくダラダラだったし。イーサンホークがよかったのが救い",
            " 最高！西部劇なんてさっぱり通ってないし、カッコいい男達が華麗な銃さばきを魅せるそれだけでこんな興奮してしまうとは。新鮮味とかじゃなくて、お約束の展開だからこそ変に気を張らなくても観れる。西部劇取っつきにくいと思って観ないと損する。",
            " 『マグニフィセント・セブン』@柳ケ瀬シネックス。黒人主役の西部劇はいまや珍しくないがDワシントンの馬上アクションもありよかった！Kプラットのテキトー感は劇画チック、イーサンホークもアニメ的だなと。頭空っぽにして、結構楽しめましたよ。",
            " 『マグニフィセント・セブン』迸るケレン味 × 駆け巡るシズル感…地球規模な面構えも過去への尊敬も素敵。ファラデーの愛用する銃がピースメーカーとは…。何度着替えても、胸元へ目を行かせるエマ…彼女に対する想いで仲間の彩を出す演出も巧妙。",
            " 『マグニフィセント・セブン』其々の個性に合った武器と用意されている台詞…特に頭の天辺から爪先迄キメにキメ捲った衣装を創ったMs.S・デイヴィスの功績は大きい。無論、着るモデルも超カッチョいいのだけれども、何倍にも昇華していると思う。",
            " 『マグニフィセント・セブン』順光でも逆光でも‘シャドウマン’と成るチザムことMr.D・ワシントン。蜃気楼の中現れ、顔をはっきり見せないOP…夜独りで外に出て、物思いに耽る姿…帽子の鍔をゆっくりとなぞる指先…カッチョいいシーンの連射！",
            " 『マグニフィセント・セブン』自分自身にとっての‘好機’…モチベーションを上げるのでは無く、擽りながら集めてゆく仲間達…行動こそがマグニフィセント。全員が帽子を脱ぎ…同じ釜の飯を食べたり、話し合いをするシーンはどれもこれもお気に入り。",
            " 『マグニフィセント・セブン』イオンシネマ市川妙典にて鑑賞。敵役がならず者から資本家に変わり、7人も人種的に多種多様の人材になりましたが、自分的にはこれはこれでアリかな、と、楽しめました！デンゼルさん恐ろしい位にカッコいい。惚れた。",
            " 『マグニフィセント・セブン』「勝ったのは農民」というメインテーマに触れず、素晴らしいオマージュ作品に仕上げたフークア監督に感謝☆誰とも恋に落ちないH.ベネットも美しすぎて、エンタメ作品として最高に楽しめる作品。ぜひスクリーンで！",
            " 『マグニフィセント・セブン』7人のキャラに焦点を絞ったフークア監督の演出で評価が分かれるかもしれません。「荒野の七人」「七人の侍」を観てる自分には最高でした。「荒野の七人」のテーマ曲だけは聴いてから観た方が絶対楽しめます(^^)",
            " 『マグニフィセント・セブン』漢臭全開っ！の勧善懲悪西部劇。監督も言ってます！“男たちが集まって正しいことをする”映画。それに尽きるっ！(笑)中でも我らがアジア代表イ・ビョンホン！違和感無くて格好良く、イーサンとのバディ感も最高デス！",
            " 『マグニフィセント・セブン』at109シネマズGM どうでもいい世間話に出すならコレな感じ いかにもな西部劇に文化背景の異なる者たちが集結する キャラクターが魅力的だからこそ文化背景も掘り下げて欲しかった 特にインディアン",
            " 『マグニフィセント・セブン』もとネタ見たことないわけですがめっちゃおもしろかったー！！！いやあさすが古典。すばらしい。男子は見に行くといい。マスト鑑賞やで。",
            " 『マグニフィセント・セブン』7人皆お顔がいいよね。ドノフリオさんとゆう人を知れたのが何より良かったです。クリスプラットの感じも好きでイビョンホンの自然に馴染んでるのにも感心あぁ映画館に行っといて良かったと。パッセンジャーも見るぞ",
            " 『マグニフィセント・セブン』観た。  元の作品は断片的にしか見てなかったので覚えていないが、今作は西部劇ならではの殺陣が良い。",
            " 『マグニフィセント・セブン』  『荒野の七人』より遥かに面白かった、良いじゃんコレ！！  設定やストーリーは時代柄古風なのに、ルックが非常に新鮮なのが見事。多様性を意識した配役もイマドキだし、やっぱEDで痺れました。",
            " 『マグニフィセント・セブン』わやおもしろいやん！異論の挟みようのない完全無欠の100%！イ・ビョンホンまじかっこいいですアジアの誇りです。面白くないなどという批評に惑わされずみんな劇場に行って下さい。",
            " 『マグニフィセント・セブン』人種とジョブが様々なメンバー構成だけど、イマイチそれぞれのキャラが立ってないのが惜しい。最終バトルもチザム一人が美味しいとこを持っていった感じ。中盤の銃撃戦は格好良かった。ヘイリー・ベネットが良いね。",
            " 『マグニフィセント・セブン』銃の重い発射音など迫力ありだし、仲間もユニークなのだが、この手の映画にある肝心の死に様がアッサリというか、ドラマチックさにかけるというか、いまいち盛り上がりにかけて残念な気がしました。面白いんだけどね。",
            " 『マグニフィセント・セブン』「荒野の七人」の西部劇。勧善懲悪の娯楽作品で気楽に楽しめた。デンゼル・ワシントンの佇まいはもうさすが。テンポもよくダレずに楽しめる佳作。ヘイリー・ベネットがどんどん可愛く見えてくる。黒髪の方がいいｗ",
            " 『マグニフィセント・セブン』鑑賞。原案とされる二作品と比較したり、現実的な歴史考証とか持ち出さなければ、今風な西部劇アクションとして楽しめる。命を懸けて戦いに挑む姿にグッとくるし、ストレートな勧善懲悪ものは観終わってスカッとする。",
            " 『マグニフィセント・セブン』すっごい面白かった！皆かっこよかった！去年末からイーサン・ホークを沢山観てるけど、グッドナイト格好良すぎ。弱さと強さを背負ってて、側にはビリー。レッドハーベストも可愛いし、マッボマさん農民でも美し過ぎだ。",
            " 『マグニフィセント・セブン』  キャラ立ち良好！特にヴィンセント･ドノフリオが熊、もしくは戦闘力の高い西田敏行見えてしまい好き！",
            " 『マグニフィセント・セブン』銃撃戦は文句なしに迫力満点。マイノリティが力を合わせることで無敵になるのが現代版  ",
            " 『マグニフィセント・セブン』強いおじ様、怖いおじ様、可愛いおじ様計7人が手を組んで殺戮の限りを尽くす快感！激アツ！わりと普通の音響の映画館で観たんですけどそれでも銃声の圧力がやばい死ぬ。良い劇場でやってる内に是非！オススメ度3/5",
            " 『マグニフィセント・セブン』ほぼ全員戦争の落とし子。というか生き残ってしまった男たち。キリスト教にこだわるデンゼル・ワシントンらしさもよかった。",
            " 『マグニフィセント・セブン』＼(^o^)／ｵﾜﾀ  西部劇に抵抗ある人もるろうに剣心 伝説の最期編のアメリカ版だと思えば見れるっしょ。",
            " 『マグニフィセント・セブン』男臭く100%‼︎最高に熱い娯楽作で、7人それぞれのキャラの立て方も良く、133分退屈を感じずに楽しめたPG13にしては力の入ったアクションシーンにも大満足。オススメしますよ",
            " 『マグニフィセント・セブン』めちゃんこ楽しかった。確かになんで皆ついてきてくれるのか理由がわかんないし掘り下げも出来てないとは思うんだけどキャラは立ってたし、みんなかっこいいし後半のドンパチは殺陣はそうでもないけどアクションも爆破も流れも最高だった",
            " ＜マグニフィセント・セブン＞実話の「ニュートン・ナイト」と時代も設定も登場人物の多様性も意外と似ていたなぁ。展開はさすがに違うけど。エマがヒロインというより７人の同志という立場なのが素敵。グッドナイトとビリーのスピンオフが観たい。",
            " 『マグニフィセント・セブン』登場人物の掘り下げが足りないので、最後の戦闘で感情移入出来ないのは致命的。物語も一本調子。",
            " 『マグニフィセント・セブン』「荒野の七人」のリメイク。印象に残るのは、かの有名なエルマー・バーンスタインのオリジナル版メインテーマという凄惨な完成度であった。",
            " マグニフィセント・セブン:やー、良質な西部劇だった。展開が分かってても面白い。七人それぞれ個性が輝いてるし、要塞化する村はやっぱりわくわくするな！戦闘も射撃だけでなく肉弾戦や罠もあって楽しかった。デンゼルの乗馬アクション最高だった！",
            " 『マグニフィセント・セブン』西部劇苦手だけど、面白かったです(^-^)デンゼルがいい味！出演者は皆、かっこ良かった！あまりヒットしてないのがもったいない！",
            " ",
            " ",
            " ",
            " 昨日観た映画「マグニフィセント・セブン」ブルク13にて字幕鑑賞。  「荒野の7人」を原案とのこと。多人種で構成された現代のアメリカを表現か。イ・ビョンホンの役が日本人だったらなぁ、それだと侍になっちゃうからリメイクにならないか。  今風西部劇にノレたらハマったであろう作品。",
            " 『マグニフィセント・セブン』王道の西部劇。役者達がみんな素晴らしい！デンゼル・ワシントンは当然として、チャラいけど強いクリプラもほんとよかった！ピーター・サースガードって、やっぱり悪人役なんだね。 ",
            " 既視感ある設定ではあるけど、デンゼル・ワシントンの役柄における説得力は相変わらず抜群だし、クリス・プラットもノリノリでおいしい役どころ。イーサン・ホークのPTSD感も現代を感じさせパクリではなく細かいところがちゃんと新しい。",
            " 1954年。西部劇に対抗するとの思いで黒澤明が世に放った『七人の侍』今では世界中で映画のバイブルとされており、そのリメイク作にあたる米映画『荒野の七人』をアップデートした本作は7人の個性だけでなく人種もバラバラで、女戦士も登場！",
            " 『マグニフィセント・セブン』今どき珍しい「保守」な西部劇魂を律儀に踏襲しつつ、肝心の「七人」を全人種で構成する抜け目のなさ。ヘイリー・ベネット扮するヒロインが、最後まで誰とも「恋」に落ちない展開も、作劇のバランスとして実に正しい。",
            " 『マグニフィセント・セブン』何だよ！超面白いよ！オリジナル『七人の侍』と『荒野の七人』への誠意あるリスペクト、そして『黒豹のバラード』を彷彿とさせる、D・ワシントン師匠の孤高の佇まい。今回も「良い仕事」やり切ってるよ、フークア兄貴！",
            " 『マグニフィセント・セブン』my映画館2017",
            " 12本目『マグニフィセント・セブン』。どうしても「七人の侍」や「荒野の七人」と比べられてしまうが、これだけ見れば普通に良く出来たエンタメ作品。７人それぞれに見せ場はあれど、個人的に一番の注目はヘイリー・ベネットだったりする(笑)。",
            " 『マグニフィセント・セブン』もちろんかっこいい。見せ場もある。ただ、ただ、なんか全体的に浅い。あさーい。最後の私欲も、、なんかさ、ないよね、、。",
            " 『マグニフィセント・セブン』＠MOVIX亀有。カタルシスを得られる王道な展開！罪なき者たちを守る為に立ち上がる7人の漢たちの勇気と絆にそれぞれの描き訳が個性的で魅力的・・・悪役のインパクトの無さがちと残念。",
            " 『マグニフィセント・セブン』役者陣が最高。ガトリングガンは手回し式なのに威力も射程もオーバーテクノロジーにも程があるw",
            " 映画】マグニフィセント・セブンみてた。◎。面白かったけど、ちょっと長い。マイノリティへの配慮は時代かな。Hawke、Lee、Prattはおいしかったし、Bennettも良かった。Sarsgaardがちょっと尻すぼみだったのが残念。",
            " 『マグニフィセント・セブン』元ネタがどうであれ、７人の荒れくれものが繰り広げる豪快な銃撃戦は見ていて気分がすっきりする。一応マイノリティにも配慮した配役とそれぞれの荒れくれものたちの見せ場が用意されている。特にデンゼルが美味しすぎ。",
            " 『マグニフィセント・セブン』UCキャナルシティ13。「七人の侍」「荒野の七人」を原案にした西部劇（どちらも未見…）。普段見ないジャンルだが楽しめた。7人が魅力的で、本筋より彼らの物語を見てみたいなどと思ってしまった。町の名もなき人々の物語をもう少し描いてほしかったかも。",
            " 『マグニフィセント・セブン』観終わった。  るろ剣のガトリングガン以上の高性能ガトリングガンに吹いたw  そこそこ良かったよ。",
            " 『マグニフィセント・セブン』改めて最強の設定だ。弱き者の為の自己犠牲はやはり胸を打つ。７人の並びが実に良い画になる。７人によってそれまで絶望していた人々が再び立ち上がる。老若男女がそれぞれ自分の出来る事で一丸となって戦う姿は美しい。",
            " 『マグニフィセント・セブン』バチ当たり覚悟の企画だが、意外に上々の改訂版。旧作の決め台詞やキラーショットを平然と再利用するフークア監督の図太さに心躍る。アクションの比重が増えた分、人間ドラマがやや薄味に。馬の好演(？)が救い。",
            " 『マグニフィセント・セブン』確かに面白い。だけど面白かったが故にもうちょっと何とかならなかったのかとなる映画だった。掴みもOK、仲間集めもスムーズ、終盤の銃撃戦でうーん…。いや\"凄そう\"なことやってるんだろうなというのはわかるんだけど最後まで\"凄そう\"のままで終わってしまった。",
            " 『マグニフィセント・セブン』元ネタからはちょっとスッキリ感で劣るとこがあるけど久しぶりに西部劇観たって感じで十分楽しめたっすわぁ！キャラの持ち味も出ててカッコ良かったっよね。個人的にはヘイリー・ベネットが一番かなぁ。 ",
            " 『マグニフィセント・セブン』イーサン・ホークもクリス・プラットもかっこ良かった。  仲間集めて戦って、空が青くて、町が生活感無くて。  あっさり終わったかな。",
            " 『マグニフィセント・セブン』面白かった。それぞれの登場人物が個性的に描かれていて、良かった。",
            " 『マグニフィセント・セブン』面白くないわけではなかったけどベタ過ぎたな。ありだけどな。 ",
            " 『マグニフィセント・セブン』8/10点。    迫力や勢い、スペクタクル重視のアクションで、引いた画による戦略的な楽しみには乏しいかもしれないが､それらの点での楽しさにまんまと誤魔化されて大いに楽しめた。結構面白かった。",
            " 『マグニフィセント・セブン』銃器マニアにはたまりません。ドラマは意外とあっさりしている。",
            " 『マグニフィセント・セブン』西部劇は幼き頃父と見ていて好き派なのでcastストーリー満足度高い、デンゼルが60オーバーなのに、あのカッコ良さは反則、イーサンもgood!それにどこかしらチャラとしたクリスもなかなか良し      ",
            " 『マグニフィセント・セブン』久し振りの西部劇で楽しめた。荒野の七人とは違うが戦闘シーンが迫力満点で大満足した。",
            " 『マグニフィセント・セブン』フークア監督がイコライザーで見せたキレの良いアクション、または演出がここではあまり見られず、わりと冗長で凡庸だった気がする。脚本のせいかな？。ただ、この監督の持つあと腐れのないカラッとした演出は好きだ。ラブシーンがありそうで全くないところも好きだ。",
            " 『マグニフィセント・セブン』クライマックスよりも中盤の７人ｖｓ２２人の方が緊迫感あって良いけど、敵が野盗でなくただの強欲な殺人者で独裁者ってのが難点。最初の演説も何言ってるのか分からないし、こんな奴殺してもカタルシスを感じられない。",
            " 『マグニフィセント・セブン』悪くはないけどいまいちグッと来ないのはサムの目的が村を救うことでなくて個人的な復讐って事で、そこからのエルマーバーンスタインのテーマ曲が流れてもしっくりこない。生き残るのが存在感のないメキシカンなのも…。",
            " 『マグニフィセント・セブン』チザムが少ない金で圧倒的な敵に立ち向かう理由が七人の侍、荒野の七人と全く異なっていて新鮮味あり。逆に他の面子は気軽に参加しすぎやろとツッコミたくなる。そして、やっぱり西部劇はフィルム撮影の映像が似合うね。",
            " 『マグニフィセント・セブン』期待せずに行ったら、けっこう面白かった。風貌は勘兵衛で内面はジャンゴのジャンゴ＋シュルツのようなチザム、ドノフリオが演じるホーンと死の天使グッドナイト・ロビショーがナイスキャラクター。音楽はホーナー先生！",
            " 『マグニフィセント・セブン』泣く子も黙る映画界のエバーグリーン！「七人の侍」の北米版リメイク「荒野の七人」のリメイクがこれ。良くも悪くもアントワーン・フークア色強し！ぶわーっと盛り上がりもしないが、豪華キャストは流石に見応えあり！",
            " 『マグニフィセント・セブン』ド王道！そして、クソカッコいい‼話的には浅いかもだけど筋道はしっかりしてるし、何より７人の個性が際立ってていい。最終バトルは最後まで目が離せない。個人的にデイゼルとクリプラにイーサン、ビョンホンがいかった",
            " 『マグニフィセント・セブン』‪鑑賞。正統派西部劇でありながら紛れもなく現代の映画だった。7人の多様性が大きな魅力。凄まじい戦闘シーンの迫力に痺れた。7人はもちろんカッコ良いが、エマ役のH・ベネットが印象的だった。",
            " 『マグニフィセント・セブン』やっぱりクリス・プラットの役がかっこいい～！とか思ってるうちにあっとい間に…。元ネタが面白いからもちろん面白いのだが、戦う理由があるっていうとこがダメだ～。それあるとアレじゃない！（意味不明） ",
            " 『マグニフィセント・セブン』志村喬→Y.ブリンナー→D.ワシントンの流れがドンピシャで震えました。他の6人もめちゃカッコ良くて眼福の130分。E.ホーク、C.プラットは特に◎！ただ映画としては元ネタの七人の侍の方が10倍面白いです。",
            " 『マグニフィセント・セブン』これぞ王道！なストーリー展開、テンポが良く荒野が舞台ながら爽やかさもあって楽しめました。7人のキャラがそれぞれ立っててアクションも見応えある作品です。すっきり纏まってて深く考える必要がなくて良かった",
            " 『マグニフィセント・セブン』序盤からテンポがよく仲間集めもスピーディに進み、ガンアクションも見応えありましたが、それぞれのキャラの掘り下げが少なく感じました。それでも十分キャラは立っていて、各々の戦闘スタイルに痺れましたがw",
            " 『マグニフィセント・セブン』七人の侍及び荒野の七人鑑賞済みですがとても楽しめました。キャラの描き方が浅いという意見も所々見られますがそんなことは全くなく、七人全員のキャラが魅力的でした。銃撃戦はまさに圧巻といったところ。",
            " 『マグニフィセント・セブン』黒澤明監督の七人の侍、観た事ない。荒野の七人も観たことがない。これを機会に見ておくべきか。",
            " 『マグニフィセント・セブン』昔の作品を観ていないが、今風にスッキリとかっこよくまとめてあるのかな。  埃っぽく男くさいのかと思ったけどそうでなかった。  銃さばき、カッコいいよね。女性でも楽しめる。",
            " 『マグニフィセント・セブン』観賞。西部劇好きとしてはジョシュの一服シーン、エンディングも最高でうるっちゃったよ。  ",
            " 『マグニフィセント・セブン』元ネタとは似て非なるもの。強欲な白人独裁者に立ち向かうマイノリティーの構図は今の米国を表しているようだ。混乱を表現したいのかもしれないが、イマジナリーラインが自由すぎるのはあまり好みではない。",
            " 『マグニフィセント・セブン』うまい。綺麗にドンパチ西部劇を見せてくれる。とりどり出身地のキャラもそれぞれたってて良い。デンゼル強い、けどイーサンホークが格好いいかなこれは。酷いことしてきた男たちほんとは良いことしたい。",
            " 『マグニフィセント・セブン』判っていても面白い。活劇を楽しむ。乗馬姿がカッコよいと決まる。エンディングの曲も泣ける。ずるいな。",
            " 『マグニフィセント・セブン』名が知れてる奴らもいるとはいえ、7人の集め方があっさりで前半退屈した。それぞれならではなエピソードで集まり個性を際立たせてたら、もっと気持ちを寄せられた気が。ドンパチも最後まで他人事でした私には。",
            " 『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』★★★★★★★★☆☆・・・名作",
            " 『マグニフィセント・セブン』ともあれアクションシーンで大満足。 早撃ちの動きのキレが一人段違いなデンゼル・ワシントンが格好良かった。 あえて言えばメキシコ人のバスケスだけ、戦い方の特色がちょっと弱かったのが不満かなー。",
            " 『マグニフィセント・セブン』  みんな大好き(？)イコライザータッグが作る広野の七人。どうあれ面白くないはずがない。  七人の侍が持つ物語としての強さがある分、ひたすら外連味、カッコよさに傾注したような西部劇であった。黒い馬に跨がる黒ずくめの黒人とかキメすぎでしょ。好き。",
            " 『マグニフィセント・セブン』デンゼル・ワシントンもそろそろお年なのだが、まだまだ第一線で戦う男を演じ、誰よりもカッコいいというのがステキ。リメイクと考えるといろいろあるのだろうが、今の時代の西部劇ということで良いのでは？ ",
            " 『マグニフィセント・セブン』面白かった。とにかく、正義のためにと願うヒロインの訴えに立ち上がる男たち。それぞれに戦う理由はあるだろうが、ラストの銃撃戦を見せられるともうどうでも良いかなと(汗)悪役が今一つ魅力的でないのが残念 ",
            " 『マグニフィセント・セブン』  ",
            " 【マグニフィセント・セブン】人物設定と配役、壮絶な戦闘等いかにも現代風の配慮された翻案で面白いリメイク。チザム役D.ワシントンが格好良く、どことなく可笑しいビリー役ビョンホン。前半のスカウト部分が堪能出来ないと魅力は今一つ。 ",
            " 『マグニフィセント・セブン』新宿ピカデリー。痛快娯楽西部劇❗️面白かった。先週ダメ男役のイーサン・ホークを観たばかりなので、ギャップが楽しめたな〜。7人それぞれいいキャラだったし、ヒロイン役のヘイリー・ベネットが素敵でした。",
            " 『マグニフィセント・セブン』観た。ヤバい野郎共が憎い悪に鉄槌！ 銃と男の痛快アクション山盛り。その分情感控え目なのが映画の弱みではあろうけど、E.ホーク＝ビョンホンの男の絆、C.プラットの軽薄男の矜持といった語られない行間が染みる。",
            " 『マグニフィセント・セブン』やべぇ、マジで最高だった。とにかく全キャラが素敵ング。これ、7人各々のスピンオフ余裕で作れるんじゃないかな。",
            " 『マグニフィセント・セブン』戦闘シーンが長い割に最後の盛り上げ方が足りなくて惜しい。綺麗に作りすぎて物語が霞んでしまったかんじ。デンゼル・ワシントンが乗った黒馬がヒヒーン！と前足を上げたときのかっこよさったらない。勝てる気がしない",
            " 『マグニフィセント・セブン』鑑賞。痛快娯楽西部劇って感じ。7人のごった煮感とかヒロインの扱い等に時代を感じたけどそれらがきちんと機能していたとは言えない感じ。あくまで『荒野の七人』のリメイクで『七人の侍』っぽさはあまり無かった。",
            " 『マグニフィセント・セブン』暴力で問題を解決するのは大嫌いだけれど、クライマックスの銃撃戦には完全にやられた。撃たれて倒れるタイミングとかコンピューターで制御？ セブンというよりほぼエイト。音楽に尺八や和太鼓が入っていたことにニヤリ",
            " 『マグニフィセント・セブン』ヘイリーベネットがマジで”ジャンヌダルク”級の素晴らしさで、惚れるとはこいう事なのね状態。サービス満点な衣装もあるけど、それにしても素敵だなー。関係ないけど吉田羊にすごい似てると思う。",
            " 『マグニフィセント・セブン』シ・ア・ワ・セー！見る前のこっちの不安を打ち砕く様にほぼ全シーンが「予想以上に、いや普通に、っていうかスゲー良い！」って感じで133分間カッコ良さが止まらない！2017年暫定ベスト1！",
            " 『マグニフィセント・セブン』②  敵の魅力に欠けている。オリジナルな要素としてデンゼルには「復讐」という戦う理由があるのだが、周りを巻き込んでの復讐になるのでとてもじゃないが崇高とは言えない。７人のハデな無双っぷりは爽快。",
            " 『マグニフィセント・セブン』  要所に原案、オリジナルに敬意を感じる。デンゼルのヒゲ、EDの音楽などは特に。多様な人種を取り入れ、生き残るのは・・。監督、何か思うところがあるのか？  主要キャラは個性が強く、見せ所もありカッコイイが",
            " 『マグニフィセント・セブン』ＤワシントンがＥホークと「トレーニングデイ以来やん」と熱いハグして「イコライザー」で悲惨な脇役やったヘイリーベネットが今回は赤毛の未亡人として大活躍、脱がないイビョンホンも見せ場たっぷり。元ネタあるんや？",
            " 『マグニフィセント・セブン』、面白かったけど、期待は超えてこなかったかなー 西部劇にしては展開がのっぺりしすぎてるし、原案と比べると7人が集まる理由も納得しづらく、村人がモブ過ぎるからどうしてもカタルシスが薄い こういう話だと比較対象はどうしても「許されざる者」になっちゃうからな",
            " 『マグニフィセント・セブン』ド純粋に楽しめた。豪華俳優七人それぞれがカッコよかったし、ガンプレイする度に「最高だ…」とか思ってしまう。イーサン・ホークには痺れました。惜しむらくは敵役がもっとこう、ね ",
            " 『マグニフィセント・セブン』でもな、この時代のカンザスに質朴な一般黒人家庭はないと思うな。ま、そこを突っ込まない前提で観る話なのだろうが（笑）。",
            " 『マグニフィセント・セブン』エンドクレジットにスタントが６０名ほど、馬の調教係が３０人ほど出てきて、ついアハハと笑ってしまった。ま、そうでしょうな。馬は怪我をしなかったのか、なんかちょっと心配ではあった。  ",
            " 『マグニフィセント・セブン』西部劇らしい派手なガンアクションが山盛り楽しい。でも作戦会議がちょいと雑か。エマ役の女優さんがステキ。胸開き過ぎだったが、アレはサービスショット的なもんか？クリス・プラットはヨイな。このタイプはツボじゃ♪",
            " 『マグニフィセント・セブン』鑑賞。7人をマイノリティに、悪役を白人資本家に、女性を村人の中心にすえる素晴らしい現代風チャレンジ。オリジナルを忘れさせるが、それらは設定で終わりキャラの魅力やカタルシスは弱い。戦いは派手も西部劇の味わいは少なめ。気軽に役者を楽しむアクション映画に。",
            " 『マグニフィセント・セブン』@ 109箕面観。定番､王道の今風西部劇。冒頭ローグの悪逆が少し不足。もっと非道の方が後のカタルシスが膨らむ。集う処が都合良過ぎ感が。意外とあっさり。が良いよ！在り来たりで目新しさは皆無だが皆それぞれの業と佇まい､雰囲気はゾクゾクした！終幕音楽に高揚！",
            " 『マグニフィセント・セブン』一般農民の歯並びが真っ白綺麗で服に埃っぽさが無かったり、クリス・プラットと敵の親玉が西部劇らしくない顔つきで浮いていたりと、「西部劇」としての画面づくりができてない印象。ヒロインはとても良かったです。",
            " 『マグニフィセント・セブン』西部劇らしい情景描写に欠け、全体的にチープ。キャラ描写も偏っている。小さいセットで細々と撮っている感じで、開拓時代の広い大地が描けていない。銃撃戦は良かったが、敵を追いつめる作戦など事前説明に欠け勿体無い",
            " 『マグニフィセント・セブン』二回目観てきた。リーダー、人間性、いい顔してるわ、デンゼル・ワシントン。アクションシーンは今日も釘付け。圧巻。散り際のカッコ良さよ！",
            " 『マグニフィセント・セブン』西部劇ファンだし役者は凄いしエンドクレジットの音楽には高まった。個人的にはちょっと間延びした感じもしたけれど、食事しながらあれやこれや話しているうちにやっぱありかもと微妙に変化。個性って大事よね。",
            " 新ピカで『マグニフィセント・セブン』。ザ・西部劇！みたいな、見せ場を集めました、って感じが楽しい。この映画ならではの個性は足りないけれど。『荒野の7人』からの引用部分も熱くガルパンさんにもお薦めだw",
            " 『マグニフィセント・セブン』おそらく何らかの力によって、このような作品になってしまったんだろう。見どころはたくさんあるのだが、もったいない。変だよ、これ！",
            " 『マグニフィセント・セブン』全然悪くないし飽きはしないんだけど感情揺さぶられなかったなぁ。リメイクとはいえありきたりの設定、はぐれネイティヴや主要キャラのファラディさえ動機がよく分からない感が。もっと思い切ってエンタメ寄りで全員生き残ったりの方が好み。",
            " 『マグニフィセント・セブン』を観る。  某名作のコンセプトで、よい役者さんが出演されてるので期待したが、なんじゃこりゃ？！  時代背景や戦略＆戦術面を云うと荒すぎると思う。  宣伝で使われてる、ク××ワ事務所は訴えていい！！",
            " 『マグニフィセント・セブン』面白かったし、いい作品だと思う。リー・ヴァン・クリフもクリント・イーストウッドも好きだけれど、デンゼル・ワシントンは違う意味で正解。七人それぞれに光っていた。",
            " 『マグニフィセント・セブン』 再鑑賞したら悪い映画では無かった。昨日のコメントは謝りますｗ ",
            " 『マグニフィセント・セブン』荒野の七人のリメイク。キャスティングが素晴らしく、CGやらでカッコいいは作れる時代となった今日の映画業界だが、本作では役者の色香がそれを担う。例のテーマ曲を本編で使わない所にスタッフの決意と敬意を見た。",
            " 『マグニフィセント・セブン』みる。",
            " 『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』偉大過ぎる旧作（しかも2本ｗ）と比べられる前提でよくぞ作ったということでまず称賛に値するww   さすがに超えることはできないか…物語はむしろあっさりで響く感じはないけど派手めアクション演出は爽快！ ",
            " 『マグニフィセント・セブン』いや〜かっこよかった！かっこいいとは素晴らしいことですね。",
            " 『マグニフィセント・セブン』いやあ、『七人の侍』『荒野の七人』の魂を感じる戦闘シーンが熱かった！  デンゼルワシントン、志村喬に似てるね（笑）",
            " 『マグニフィセント・セブン』最高だ！最高だ！",
            " 我が部活にける本年度ベスト高所から転げ落ち賞は満場一致で今作のイーサン・ホークに、ほぼ確定となりました『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』(続き)オリジナルにある農民が一番強いという考えがカットされてたり、チコ役がいないのか恋愛も省いているなど、物足りない部分も結構ある。",
            " 『マグニフィセント・セブン』TOHO日本橋。銃撃戦も迫力があり西部劇としては大変楽しめる。D.ワシントンの無敵感、C.プラットの最期などオリジナルより良い部分もある。ただオリジナル荒野の七人のあの音楽はラストに流れるのみなので、印象がだいぶシリアスに見える。",
            " 『マグニフィセント・セブン』テンポ良くアクションも見応えあったし普通に楽しめるんだけど、キャラクターの掘り下げがもうひと押し足りなくて印象に残るようなグッとくる場面があまりなかった。デンゼル・ワシントンはまんまイコライザー。クリス・プラットのワイルドキャラはめっちゃ好き。",
            " 『マグニフィセント・セブン』初日@豊洲。D.ワシントン、C.プラット、E.ホーク等豪華キャストによる西部劇は期待以上の娯楽作！冒頭の悪党どもの暴力描写はお見事！最期の決死の闘いは少々長過ぎるが壮絶的。個人的にはイ・ビョンホンのクールな佇まいに魅了された。オリジナル未見でも大丈夫。",
            " 『マグニフィセント・セブン』 期待外れ！ チープな感じがしたし、ヴァルツが足りない。 ",
            " 『マグニフィセント・セブン』劇場で鑑賞。吐き気を催す悪漢vs人種多様な7人の熱き漢達。その対決の構図は現代アメリカを象徴するもの、と解釈も出来るだろうが…そんな事はどうでもいい！兎に角！兎に角！！魂が！！燃えるのだ！！最高だ！！！！",
            " 『マグニフィセント・セブン』七人は勿論、エマもカッコいい。主役、デンゼル・ワシントン、いいねー⤴︎惹かれた。ガンアクションやらナイフアクションやらカッコよくてアガるクライマックスは目が離せない。ウルウルもしたけどスカッと痛快西部劇。",
            " 『マグニフィセント・セブン』荒野の七人を今の時代に合わせたアレンジを加えてリメイクしたって感じなので、七人の侍要素はだいぶ薄いけど、そうくるか～みたいなとこが結構あって感心したり。ハア、まあ、萌えるしかないっすよね。",
            " 『マグニフィセント・セブン』七人の侍のキャラクター描写を殆どカットしひたすらアクションに徹したのは成功。何故なら今農民の苦しみとか描いても全く無意味だから。女が依頼して葛藤とかなしにササっと7人揃うのもいい。単純なアクション好き向き",
            " 『マグニフィセント・セブン』@シネプレックス水戸｜「荒野の七人」や黒澤映画「七人の侍」には遠く及ばないが、クリス・プラットのコメディキャラもあり、座組みの仲の良さが伝わってきて楽しく観れる。クルクルやるやつ、ガンプレイ、かっこいい〜",
            " 『マグニフィセント・セブン』＠ tohoシネマズ六本木♪豪華なメンツそれぞれのキャラがいい味を出してた分、ストーリーに物足りなさを感じちゃった…。それか敵にもうちょっと魅力があればなぁ…Σ(´□｀;)",
            " 『マグニフィセント・セブン』鑑賞。余計な部分を極力省きテンポ良く進んで行くストーリー。そこにスピーディーなアクションも加わり、グイクイ引き込まれながらの鑑賞に。最高に楽しめました。",
            " 『マグニフィセント・セブン』ガンアクションと馬(にのる役者)がかっこいい！どこかでもう命がなかったかもしれない面々だからこそ立ち上がったのでは。おそらく死を覚悟しての決戦前夜の賑やかな様子にグッとくる。やや長い気はしたが楽しめた。",
            " 西部劇好きな者としては十分な出来。オリジナルを上手くアレンジしてたと思うし、D・ワシントン兄貴はさすがの頼れる男ぶり。ただ『イコライザー』のマッコールさんぽかったのはご愛嬌。これまでハリウッド映画では無感情な殺し屋役ばかりだったイ・ビョンホンも人間臭い役でよかったのでは。",
            " 『マグニフィセント・セブン』観賞  フークア印の悪即斬仕事人映画  元ネタが元ネタなので淡白に感じる部分もあったが基本的には満足できる一本  悪役が同情の余地ゼロなド畜生だったのも良いしキャストは全員きっちりハマっていたと思う",
            " 『マグニフィセント・セブン』面白かった。",
            " 『マグニフィセント・セブン』(The Magnificent Seven)鑑賞。七人の侍と比較して云々はさておき、かざぐるまは中国〜日本で作られていたモチーフなので印象的。鑑賞中楽しければ良い娯楽作。  ",
            " 『マグニフィセント・セブン』(The Magnificent Seven)鑑賞。批判的な口コミも見られるけれど面白かった。娯楽作として充分。  ",
            " アメブロを更新しました。 『「マグニフィセント・セブン」リメイクだけど、十二分に楽しめます。面白かったです。』",
            " 『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』「七人の侍」の人物像とは異なる荒くれの無法者達が、こんなにもあっさりと、分の悪い「正義」の戦いに参加することに若干違和感を感じるものの、黒人がボスの多国籍（人種）軍という構成はなかなか楽しいかも。",
            " 『マグニフィセント・セブン』クセのある男たちが、それぞれの想いを胸に、自分の居場所を見出すかのように集結、暴虐の限りを尽くす男を相手に、非力な町の人々と共に闘う！泥臭くて人間臭くて、懐かしい映画らしい見応えいっぱい！楽しかったです☆",
            " 『マグニフィセント・セブン』なんというかフツーだ。満足はできたけど、圧倒的フツー、質の良いコンシューマー化みたいなフツーさ。良い悪いでいったら間違いなく良い。フツーに良い。",
            " 『マグニフィセント・セブン』",
            " 『マグニフィセント・セブン』。『七人の侍』を観たばかりなので、ザクザクと省略され、サクサクと進む展開に驚かされる。爆薬でドッカーンってのも、なんともアメリカン。痛快になり切れないこの西部劇に、傑作『許されざる者』の功罪を感じたり…",
            " 『マグニフィセント・セブン』有名なストーリーは知っていても実際には『七人の侍』も『荒野の七人』も見ていない、でもこの展開でこの顔ぶれ、はずれる訳がない。スリルとワクワク感、デンゼル・ワシントンが主演だと作品が締まる。",
            " 『マグニフィセント・セブン』銃撃戦はもちろんだけど、街ぐるみで戦闘準備するシーンがいいなあ。七人それぞれカッコよかった。",
            " 『マグニフィセント・セブン』勧善懲悪モノは気持ちがいい。ある意味アナログな銃撃シーンが新鮮で見ごたえ満点。くどい説明が無くても７人のキャラがたっていて各々「らしいなぁ」という闘いぶり。生き様と死に様が、ぎゅっと濃縮された作品でした。",
            " 『マグニフィセント・セブン』  ｢荒野の七人｣と｢七人の侍｣を見たことがなかったのですがとっても楽しむことが出来ました。アクションが素晴らしく終始ハラハラドキドキさせられました。俳優陣の銃回しがかっこよかったです！",
            " 『マグニフィセント・セブン』試写会で観賞。  ここ数年、捻りのある西部劇映画が多かったなか『荒野の七人』のリメイクだけあって正統派な西部劇で非常に満足。対決シーンは準備含めワクワクするしエンタメ映画として優秀、また観たい！",
            " 『マグニフィセント・セブン』何よりアクションが良かったです！銃や乗馬やガンアクションがしっかり作り込まれて、さらに命を守ることの美しさと懸けることの気迫とともに、何千いや何万発もの銃声がBGM以上の効果になってビシビシ伝わった！",
            " 『マグニフィセント・セブン』の感想書きました。  往年のシンプルな西部劇を、現代風エッセンスで蘇らせた熱いエンタメ作!中盤はちょいダレ。  ",
            " 「マグニフィセント・セブン」を見てきました。 過去の西部劇へのリスペクトを感じさせるしっかりした作りで大満足。 監督お気に入りのデンゼル・ワシントンをはじめ、7人とヒロインの人柄を丁寧に描いていました。 故ジェームズ・ホーナーの音楽も素晴らしく、あのテーマ曲には震えました。",
            " 『マグニフィセント・セブン』を、よろしくな。 ",
            " マグニフィセント・セブン』観た。様々な人種で揃えた荒野の七人VS資本主義の権化のような悪党。今の時代に合わせたリメイクをするならこうだという事。何よりも勧善懲悪で漢の西部劇になっているから問題なし。有名過ぎるテーマ曲にもっていかれるがジェームズ・ホーナーよ、今までありがとう…。",
            " 『マグニフィセント・セブン』、よろしくな。",
            " 【マグニフィセント・セブン】 キャラ立ちするも人間はおらず、かっこよいアクションはあっても必然は感じられない。西部で自分探しをするマイノリティ出身の男たちが、雑な作戦でにぎやかに活劇するボディカウント系映画。バーンシュタインのテーマは聞きたくなかったなぁ。アレンジ版であってもだ。",
            " 好きやん。 ",
            " 『マグニフィセント・セブン』。キャスト最高、演出鮮烈、アクション大満足。 ",
            " 『マグニフィセント・セブン』を観ました。堅実かつ今風のリメイクという感じで面白かった。『荒野の七人』のテーマ曲が流れてテンションが上がるけど、同時に「マルティプライズで勝手に引用したからバーンスタインに怒られたんだよなあ〜」と切なくなるYMOファンでございます。",
            " 「マグニフィセント・セブン」を観た映画に登録しました。 ",
            " 2/1 マグニフィセント・セブン。楽しめるか不安だったけど大丈夫だった！カッコイイー。",
            " 『マグニフィセント・セブン』法で裁けぬ悪人共に粛清を！『七人の侍』『荒野の七人』『ワイルドバンチ』『許されざる者』『十三人の刺客』が好きな人は必見です！あと個人的には『ロード・オブ・ザ・リング／二つの塔』ヘルム渓谷の戦いを彷彿とさせられる展開に胸熱でした！",
            " 『マグニフィセント・セブン』観賞。最高でした！めっちゃカッコ良かった！最期までカッコ良すぎて泣けました。デンゼル・ワシントン、クリス・プラット、イーサン・ホーク、イ・ビョンホン、ビンセント・ドノフリオなどめっちゃいい役者が揃っていてそれぞれにちゃんと見せ場があって超熱かったです！",
            " 【マグニフィセント・セブン】 痛快打ちまくり西部劇。ガンアクションと漢気を楽しむ。終盤、圧巻の銃撃戦に涙が止まらない。7人揃った無敵感、逞しいヒロイン、葉巻のシーンも痺れるし、猛烈デンゼル・ワシントンはすごいし、クリス・プラットの愛らしさが癒し。ビョンホンのコンビも泣かす。",
            " 「マグニフィセント・セブン」ブログUP！21世紀に帰ってきた伝説の男たち。“多国籍軍”となった彼らのパワフルなアクションはまさに現在の映画。だが一見旧作に忠実に見える作劇は、徐々に違った顔をのぞかせるのである。 ",
            " 「マグニフィセント・セブン」最近撮り方が下手でせっかくちゃんとしたアクションしてても何が起こってるのかよくわからん残念な作品をちょくちょく見てたので、丁寧にカットを割って何が起きているのかを分かりやすく交通整理してある編集はそれだけで評価してしまう。でもリメイクとしては及第では。"
        ]
    }
}
