{
    "title": "少女ファニーと運命の旅",
    "id": 189,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 659,
            "each_tweet_amount": {
                "good": 32,
                "even": 6,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『少女ファニーと運命の旅』",
            " 『少女ファニーと運命の旅』たとえ子供であっても容赦しないユダヤ人へのひどい仕打ちとその状況からなんとか逃れようとする子供たちにいつしか頑張れと応援する自分。そして自らも危険にさらされながらも子供たちを救おうとする大人も暖かい  ",
            " 『少女ファニーと運命の旅』★★★☆☆最後だけちょっと過剰な演出だったかな。",
            " 映画】少女ファニーと運命の旅みてた。◎。ユダヤ人の子どもたちのスイスへの逃避行。実話に基づいている、ということは、である。終盤で見知らぬ家を訪問し私はユダヤ人ですというところは良かった。「ユダヤ人をやめる」というのはある意味名言。",
            " 79本目『少女ファニーと運命の旅』（@tenpara_tw）。実在の女性の自伝に基づいているだけに逃避行の結末はわかってるのに終始ハラハラ。ファニー役のＬ・スーショーら子ども達の演技がよい。ナチものは様々な切り口の名作を生んでいる。",
            " 幼い女の子の素直な想いが言葉になる    「ユダヤ人がダメなら  やめればいいのに・・」    こう言わせる時代は終わっていない    『少女ファニーと運命の旅』",
            " 『少女ファニーと運命の旅』頑固だから大丈夫とリーダーを任せられたファニー。幾度となく決断を迫られながらも進む姿、そして最後の１人も見捨てない姿に心の中でずっと応援。進む力をくれたサニーからの手紙も素敵。林遣都似のヴィクトールも◎",
            " 『少女ファニーと運命の旅』最近多いナチスものだけど、子供たちだけで中立国であるスイスに脱出するという物語。脱出もの映画だからハラハラ・ドキドキなんだけど、上手いなと思うのは子供たちがじゃれ遊ぶシーンを入れているところ。ただでさえ悲痛なシーンが多いのに、観ていて救われる。それに、",
            " 『少女ファニーと運命の旅』子供達だし派手なアクションがあるわけではないが命懸け。こういうドラマを見ると、自分が大人として助ける側に立てるか、どの位までやれるか、考えてしまう。それとリーダーシップは年齢ではないというのも洋の東西を問わない真実。 ",
            " 『少女ファニーと運命の旅』否応なくリーダー役を任せられたファニーちゃんだって他の子と大して違わない子供なのに… あーなんかもう、あの中に入り込んでいって助けてあげたくなるくらい、見入ってしまった…",
            " 『少女ファニーと運命の旅』良かったー",
            " 『少女ファニーと運命の旅』実話ベースだと映画的な過剰な盛り上げシーンも入れにくいだろうし、ラストのあたりが唯一のハラハラシーンなのだろうけど、おそらく当時はそこかしこでこういう話があったのだろう。生き延びているから映画になっているだけで。",
            " 『少女ファニーと運命の旅』最後まで気が抜けなかった。子供たちが経験するにはあまりに過酷な旅。ユダヤ人弾圧に手を貸したフランスの警察や一般人。自虐史観などと言わず描いている健全さが羨ましい。両親に再会できなかったというのが胸を打つ。",
            " 『少女ファニーと運命の旅』実話ベースで結末は予想ついても、気が気じゃないんだよ、子供たちだけの逃走って。予想すらしない行動とるだろうし、機転もそこまで利くか？と思うし。だけどこの子たちは、大人顔負けの機転で不安定ながら逞しく乗り越えていく。生存能力を垣間見た気がした。緊張感すごい",
            " 『少女ファニーと運命の旅』不運な時代に負けず、生き残る為、この危険な逃亡生活は想像以上にシビアなものだった筈。ユダヤ人である少女たちが越境できる確率を考えると、まさに奇跡の実話。加えて、子役たちの演技がとても素晴らしかった。良作です",
            " 『少女ファニーと運命の旅』＠シャンテ♪ユダヤ人の迫害から逃れるため、子どもたちだけで国境越えを目指す…。何があっても、どうなろうとも前に進むしかない。大自然の中、周りに助けてくれる大人もいない中での敵の兵士の存在は緊張感はんぱない。",
            " 『少女ファニーと運命の旅』今まで幾度と無く描かれて来た逃亡するユダヤ人のお話。そもそも何故ユダヤ人が迫害されるのか？さらにユダヤ人とはどんな人種なのか？ユダヤ教とキリスト教って何が違うの？少し勉強してから観るべきだった。  ",
            " 『少女ファニーと運命の旅』  ★★☆  ナチスによるユダヤ人迫害ものは既に固定ジャンル。史実である以上荒唐無稽な描写ができないとはいえ子ども達を助ける大人の善意が中途半端。いや、100％純白の人間も漆黒の人間もいないということか。",
            " シャンテで『少女ファニーと運命の旅』。ナチから逃れる子供達だけの旅、その苛酷さを幾らか劇的に描いてる。音楽も含めてやや作り過ぎ感もあるけど、子供達の存在感が全て。本当に、こんな子達が当たり前に命の危機に晒される世界があっていい訳がないよね、って思える。",
            " 『少女ファニーと運命の旅』自伝を基にした映画で、この手の実話物の強みと弱みがある。幼い子供たちだけの冒険に説得力がある反面、極端な逸脱はしにくい。子役たちが皆愛らしくて良い。ジャック・ドワイヨンを父に持つ監督ローラのセンスは親譲り。",
            " 『少女ファニーと運命の旅』TCシャンテ。邦画タイトルにある様な『旅』なんて生易しいものではありません。子供達だけによる命をかけた逃亡劇。最後までハラハラ、ドキドキでした。子役達がみな素晴らしい演技で、引き込まれました。",
            " 『少女ファニーと運命の旅』フランスからスイスへ、ユダヤ人子どもたちだけでの必死の逃亡。ふと無邪気に笑いあうシーンが、胸にくる。勇敢でなければ生き抜けなかった、子ども達。原案となった自伝を読んでみたい。",
            " 『少女ファニーと運命の旅』過酷な逃亡だということを強調し過ぎず、淡々と描くことで余韻に浸ることができる。どんな状況下にあっても、ボール遊びやおままごとでの笑顔に涙を誘う。14歳にして大人になるファニーが痛ましい。戦争の悲劇です。",
            " 『少女ファニーと運命の旅』鑑賞。子ども達だけでドイツ軍から逃げ、国境越えをせざるを得なくなったファニー達。大きい子が幼い子をかばい、知恵を出し合って逃げる様子にドキドキ。子役達の演技も上手い。",
            " 『少女ファニーと運命の旅』ナチからの逃亡を余儀なくされた子どもたち。14歳の決断。とにかく運よく逃げまくる。それが荒唐無稽ではない。人種に関係なく良い人悪い人がいる。子どもたちの極限でも子どもらしい姿がリアルで説得力がある。",
            " 『少女ファニーと運命の旅』もはや旅だなんて表現出来ない過酷な逃亡。こんな状況でさえも子供達を逞しく大人へ近づける戦争が憎い。景色が美しいのだけれど、それさえも堪能する事すら申し訳ない気持ちになってしまった。子役達の演技は素晴らしい！",
            " 『少女ファニーと運命の旅』ナチ支配下のフランスからスイスへの子ども9人旅を引率した13才ユダヤ人少女の実話。匿う大人があれば、密告者や保身で子供たちを売る大人。託された手紙の秘密と伏線が切ない!子供の無邪気さ&フランスのお洒落感で観やすい分よけい胸を締め付ける。子役良い",
            " 『少女ファニーと運命の旅』実話。ドイツ軍の占領下のフランスからスイスを目指す子供達の旅。過酷を極める中、ふとした素の表情が自然で堪らない。ハラハラドキドキと生きる事のみに純粋になる姿は涙なしでは見れない。素晴らしい作品",
            " 【少女ファニーと運命の旅】幼気な子供たちに大人以上の勇気と力を持て、と言う外ない過酷な逃亡の旅。頼れるものが殆どない道中で彼女等の心を支えたのは何か、託された手紙が象徴的で胸が詰まった。ファニーの悲壮な表情が忘れられない。 ",
            " 『少女ファニーと運命の旅』伏線的に事前に言ってたことが生きるのだけれど、説明的回想が全くないのがいい。個人的に好きなある小説チックな展開が盛り込んであって、思わず「おお」となった。",
            " 『少女ファニーと運命の旅』ナチス支配下の仏からスイスに逃亡するユダヤ系の子供たちの物語で事実に基づくと。戦時下の子供たちが痛々しく。逃亡中でも子供らしく楽しむことを見つける姿がとても愛らしいだけに一層の不憫さと生き延びてくれという思いを強く。戦争や人種差別はダメ絶対の思いを強く。",
            " 『少女ファニーと運命の旅』主役は子供達ながら彼らをそっと見守るような大人の目線の映像。幼い瞳に写る恐怖とふとした瞬間の笑顔に感じるのは戦争への憤りとただ生き延びてほしいということ。密かに手助けをする大人の存在に私は正義と勇気を貰う。",
            " 『少女ファニーと運命の旅』試写会。ナチス支配下のフランスから子ども達だけで国境を目指す旅。どんなに心細かっただろう。観ていて緊張感が続く。密かに手助けしてくれる大人、自分達の身の安全の為に密告する大人。子どもにさえも銃を向ける兵士の姿が一番目に焼き付いてしまいました。",
            " 『少女ファニーと運命の旅』子供達だけで国境を目指すストーリー…手を差し伸べてくれる大人、自分の安全を引き換えに子供達を差し出す大人、全て戦争が無ければに尽きる。子供達の瞳のから見える恐怖・不安・喜びが感じられる。",
            " 『少女ファニーと運命の旅』試写。ナチスから逃れるためスイスを目指し、子供達だけで逃げる。子供達が一生懸命に頑張る姿がとても愛らしい。  出会う大人達は、自分の命を危険に晒すことと子供達を助けることの間で揺れる。農場のおじさんのように助ける方を選ぶ人もいたことが嬉しかったな。",
            " 『少女ファニーと運命の旅』ファニーは強かったではなく、がんばった！この非情な時代に子供たちに優しい言葉をかける大人たちに救われた。子供たちの苦しい中のちょっとした瞬間の笑いが良いですね。",
            " 『少女ファニーと運命の旅』  逃げる途中の草原や野原で無邪気に遊ぶ子供たちとそのおかれた状況が郷愁を誘います。  健気な女の子がリーダーとなって行う逃避行にハラハラドキドキさせられます。  ",
            " 『少女ファニーと運命の旅』",
            " 映画「少女ファニーと運命の旅」観了。ナチに攻め込まれたフランスからスイスへと逃ようとするユダヤ系の子供たちの道程。実話ベースではあるけれど、映画としての工夫が今ひとつ。過酷さがあまり伝わらず、都合の良い展開の方に目がいってしまった。子供たちの目線の描き方はとっても良かったけれど…",
            " アメブロを更新しました。 『「少女ファニーと運命の旅」実話を基に描かれた第二次世界大戦時の子供たちの悲劇。』  "
        ]
    }
}