{
    "title": "ハイドリヒを撃て!「ナチの野獣」暗殺作戦",
    "id": 190,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 3300,
            "each_tweet_amount": {
                "good": 186,
                "even": 11,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』@ シネマ神戸観！再観。作品は好きだが観てて辛く哀しく激しい若者達の街の人々の悲壮と壮絶な闘い…寒々と灰色と黒の情景が流れ幕の熾烈で悲哀に満ちた地獄へ突き進む…レンカの差し伸べる手に解放され安息に添えるを想い安堵する自身が居た…壮絶作！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』実際にあった暗殺作戦。無謀としか言いようがない計画だけど、そうするしかないギリギリの状況が伝わる。結果さらなる悲劇を生んでしまうの辛い。ラストも壮絶。キリアンマーフィが良い👍",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』キリアン・マーフィとジェイミー・ドーナンが一緒に出てるとな！どんな辛い話でも見るでしょ！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』アンコール上映ありがとうございます！！つらいのにやっぱり萌えちゃう背徳感…「ナチス第三の男」の前に見直せてよかった。",
            " 画面から伝わる緊迫感が秀逸な『ハイドリヒを撃て！』は、無謀を絵に描いたような暗殺作戦である「類人猿作戦」の映画化。これほど雑で向こう見ずな軍略を7人の若い兵士が負わされた事実にも、後の苛烈な報復にも、同様に戦争が生む狂気を感じる。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』DVDで再鑑賞。ナチス占領下のプラハで暗殺任務に従事する若者達。寒々しい閉塞感に満ちたプラハで、緊迫するサスペンスが見事に描かれる。甘美でありつつ、死の悲壮に満ちたラストに唯々涙。傑作です",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』愚かなことに唯の戦争サスペンスと観たところ、今まで二本の名作の題材になったナチス№３のハイドリヒ暗殺事件の実録作品。第二次大戦中のチェコスロバキアの国家を賭けた暗殺計画を実行する若きパラシュート部隊の二人。暗殺の報復に5000人の虐殺！",
            " 『ハイドリヒを撃て！』重厚な歴史感じるプラハの街と魅惑的な男優陣によるナチス幹部暗殺譚。計画自体の緊迫感も相当だが、更に衝撃なのは報復の大量犠牲が他国を動かす為の代償だったという事。教会銃撃戦は破滅へひた走る迫力と悲壮感に息を飲んだ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』捕虜になるより自決する方がマシ、密告者になると面通しでイヤな思いするだけで賞金もらえるかわからんから割に合わない、という知見を得た。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』新文芸坐にて。二本立ての一本でこちらの方が好みの作品。ヨーロッパ舞台の映画におけるこの手の作品にはトビー・ジョーンズが決まる。キリアン・マーフィの声が渋すぎる。ラストの自決シーンは美しい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』みる。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』前半の計画から実行に移してからの緊張感たるや、残酷な描写は忘れない",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』チェコに侵攻したドイツ軍将校ハイドリヒ暗殺事件を実話ベース作り上げた戦争サスペンス。ヒリヒリするような緊張感のあるシーンの連続で息つく暇も無いがこれが無性に面白く今年の最高傑作！オススメ！",
            " 89本目『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』（@tenpara_tw）。ナチスがいまだ様々な視点で描かれ続けること自体が史実の重みを表すが、本作もエンタメとして完成度が高い上にチェコのレジスタンスのことを知らしめてくれた。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチス第3権力者であったハイドリヒの暗殺を企てる話だが、もしこの計画が完全に成功していたとするならば、歴史は変わっていたのか、はたまた対して影響無かったのか。勇気ある行動だが結局後者かもね",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』 ずっとドキドキしてた。ナチスのハイドリヒ暗殺の実話。パラシュート部隊も市民も命かけてて緊張感ある映画なのにこの邦題・・・。一番いたたまれなかったのはヨゼフとヤンに宿を提供したファミリー。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ドキュメントタッチでありつつナチス占領下のポーランドを全編悪夢の中にいるように描いた映像、英雄譚と惨禍の記憶どちらも感じとれるギリギリのバランスでの事件評価、暗殺決行場面の緊張感、良かった",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』作戦決行まではスリル満天で普通に楽しく観れたのだけど協会立て籠りでとんでもない傑作に変貌。人間の救われなさ、やるせなさ、切なさ、ちょっとの美点、全てが混在。画面も常に綺麗！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』チェコのパラシュート部隊による暗殺劇。史実に忠実とのことで描写がいちいちリアルで引き込まれた。こうやって歴史が動いたんだと思うと感慨深い。キリアン・マーフィー素晴らしい。邦題がくそださい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』鑑賞  有名な『エンスラポイド作戦』をテーマにした映画。かなり忠実に作られているのに驚いたが  その分ドラマとしては弱い結果になってしまったかな…ただキリアン・マーフィーは流石の一言",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』★★★★☆映像の美しさが際立つ、美化されすぎである種の危険さがたまらない。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』戦争の首謀者や実行犯を罰するだけなら良いけれど、犠牲になるのはいつでも罪のない一般市民。観ていてかなり辛かった。だからこそ観る価値もあるんだろうけど。",
            " 映画】ハイドリヒを撃て！「ナチの野獣」暗殺作戦見てた。◎。持続する緊張感。えげつないNaziの拷問。落ち着かせるために弾倉を装填させるシーン。なんだろう、このリアルさは。遠景のライブラリフィルムのような加工も違和感がなかった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』邦題長いしダサいけど、前半の薄暗い緊張感、打って変わっての後半のハラハラな銃撃戦、全編に流れる敬虔さと哀愁、彫刻みてーな顔の俳優だらけの（ブ）ロマンス要素と、すげー手堅い良作でした。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ハイドリヒ暗殺までのノワールっぽい感じ、後半のアメリカンニューシネマっぽい感じ、それでいて今現在の戦争映画に必要なリアリティを楽々クリアしている。傑作でしょう！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』シネマテークたかさきにて鑑賞完了です  今年度トップの後味悪い映画、オープニングから悪い方向に突っ走るような本編  でもクライマックスの銃撃戦がそれを吹き飛ばすインパクトでした",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』平和って、誰かが犠牲にならないと成り立たないのか。パラシュート部隊が最後に選択する道が、胸が詰まる思いで泣けてくる。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』なんて無謀で捨て身で救いのない作戦なんだと辛すぎるのにどうしても萌えてしまう……わたしは罪人（つみびと）ですアーメン",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』事実に基づいたエンタメって最近多いよな。なかなかここまでドラマを書ける人はいないだろうな。女性の協力者の話はフィクションだと思うけどやっぱエンタメだったらそこがキーポイントだ。ハイドリヒの暗殺のシーンはハラハラ・ドキドキ。銃撃戦もいい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』こんな歴史があったなんて知らなかった。最後は予定調和で終わるのかと思いきや、そんなはずはなかった。史実の厳しさを知った。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』板橋で鑑賞。  暗く、緊迫感のある展開に夢中になってみることができた。  チェコでの彼らの活動がイギリス、アメリカの参戦に直接つながったのかどうか、史実を学びたくなった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  ▼9/15/17鑑賞  【2週間限定上映、日本語字幕】",
            " 『ハイドリヒを撃て！』@新宿武蔵野館｜暗殺後の逃走ルートも不十分な計画で、「死」の匂いがプンプン。ナチスNo.3のハイドリヒの暗殺を遂行したチェコのレジスタンスたちの愛国心は永遠に不滅です。ナチスドイツと同盟国だった日本て、バカだ〜",
            " ＜ハイドリヒを撃て！「ナチの野獣」暗殺作戦＞原題は作戦名。キャストが美形揃い踏み。キャスティングは誰だろうｗ ナチス高官の暗殺計画とナチス側の報復が迫力のある映像で描かれる。『チェコをなくしたくない』という言葉が心に残る･･･。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』これ邦題が酷過ぎるわ･･･内容はすっばらしいのに！ざらついた映像や正視できないほどの残酷描写がリアルで、後半は呼吸忘れるくらい凄かったです。そしてラストの美しい描写！主人公2人に惚れました",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』IC多摩セン。壮絶…とても面白いなんて思えない。この作戦の意味はあったのだろうか？勉強しようと思いました。  しかし、相変わらず邦題がイマイチな気がします。軽過ぎる…。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』暗殺後の展開にただ絶望しかなく、報復によって次々と人が死んでいく姿に涙。明確な反戦メッセージはないけれど、ここに描かれているのは繰り返してはならない悲劇でした。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』もちろん重い題材なのだけれど色々な事象が歴史を左右しているのを知る意味で深い映画でした。ちなみに当時二本立てで見た映画はワイルドバンチで、父ちゃんに連れ浅草で見ました。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』中学生くらいに名画座で暁の七人を見て、この作品が同じ題材を扱っているので見ました。たしかに当時見た記憶が甦りまた、その当時理解しえなかった大戦の裏側の個々の戦いがわかりました。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』キリアン目当てで観に行った私は打ちのめされてしまった。ラストの戦いはあまりにも壮絶。終盤のジェイミー・ドーナンがすごくカッコ良かったんだけど、序盤からの彼の変化を思うと泣けて…ラストのキリアンも美しくて泣けた。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』直前に「暁の七人」観たのは、吉だったか凶だったか… 混乱せず観れたけど「あー、ほぼそのまんま、やるんだなー」と、ほんのちょっぴり熱が冷めてしまった感も… 作品の価値とは何ら関係ないけど！ ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』を観ました。ネタバレ少なめ。  ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』こんな実話知りませんでした！戦争は怖い。ナチスは怖い！まざまざと感じました！戦争は起こしてはならないと実感。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』「ハイドリヒを撃つ？ならヒトラーを殺せ！」同胞の中からそんな声が上がるほど危険な任務。史実がベースらしいので目を覆うばかりのこれらの「当時の日常」を思うと胸が痛い。犠牲になる人々に祈りを。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』＠武蔵野館♪そうなることは分かってた…。暗殺したところで戦争が終わってハッピーエンドとはならないし、その後の出来事こそ現実。この作戦の代償はあまりにも大きかったと思う。",
            " 【ハイドリヒを撃て！】死へと突き進めば進むほど、\"生\"への執着が強くなる様を丁寧に描写しているため、緊迫感は尋常ではありません。任務を遂行する者、裏切った者、全てに生きたいという思いが滲み、堪え難い痛みや恐怖が強烈に迫ってきました。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』疲れた。一瞬たりとも目を離せず緊張の二時間。拷問シーンは目を覆いたくなる。自由のために人はここまで戦い、権力のためにここまで惨くなれるのですね。フィルム色合いや質感も良かった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』劇場で鑑賞。先ず以て、ナチス占領下のチェコ、プラハの閉塞感、緊迫感が見事。踏み躙られた尊厳の為に決死の抵抗作戦に加わる若者達の悲壮感と、狂気に似た情熱にエモーショナルが掻き立てられる。傑作",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』、邦題がイマイチのような気がしたけど、原題は『anthropoid』。直訳すると『類人猿』なのでこれはこの邦題でも仕方ないかな…と思った。    意味が知りたい人は本作を観てください。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』、テアトル梅田で観たけど、満席で立見券が出る盛況。テアトル梅田で満席の回を観たのは昨年の「この世界の片隅に」以来。ただ、観客は自分を含めて年齢層はかなり高め。若い人にもっと観てもらいたい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』観てきた。映画が始まって間もなくからエンドロールまでずっと緊張しっぱなしの2時間。拷問シーンで目を背けてしまう部分もあったが、目が釘付けになった。とりあえず今年のナンバー1映画。観るべし。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』鑑賞。邦題は長いしよろしくないが、見応え満載のドラマ。監督がショーン・エリスで、「フローズン・タイム」が好きだったので、ショーン・エリスがこんな映画を撮るなんて驚いた。秀作です。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』みる。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』クールに任務に邁進するヨゼフが愛する人の死を知って感情を爆発させる場面や、死を恐れていたヤンが一人前のレジスタンスに成長する姿など主演の二人が素晴らしい。美しい映像に刻まれる戦争の過酷さ。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』②16mmフィルムの砂塵の様な質感は見事に当時を想起させ、前も後ろも地獄のプラハで起こる、理不尽で答えの無い問題を前にする人物達の心情を表すようだ。撮影も兼ねる監督の美学の詰まった作品。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』①一切油断できない緊張感で描かれるエンスラポイド作戦とその後の報復に胸が潰される思いがした。エンタメ性を排除し、言葉や音を省く事で増幅する感情の高鳴り。手持ちと寄りのカメラによる臨場感。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  ★★★  人は何故、人を殺すのか？例えそうせざるを得ないという理由があったとしてもそこに意味も意義も存在しない。自分を殺すまで他人を殺し続ける終盤はまるでゾンビ映画のような凄惨さ。",
            " 『ハイドリヒを撃て！』鑑賞。『暁の七人』でも有名なエンスラポイド作戦の顛末。観客への情報は少なく裏切りもありこちらの頭と感覚もフル回転。当時のプラハにいるような緊張感。最小限で状況や気持ちを伝える演出が渋い。監督が撮影も行い手ブレはややうるさいがショットに強い意志や敬意を感じた。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』@ テアトル梅田観。行くも退くも地獄巡りの修羅の敢行。作戦､暗殺､裏切り､報復…戦争が見せる人間の決死の覚悟と狂気の所業。題名から「暗殺」が魅せ場…と息を吐いたのも束の間…上下に分断された修羅場に息を呑む。キリアン､ジェイミーが魅せる！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』覚悟して観たけど予想以上にタフでメンタルにくる映画だった。暗殺してもしなくても地獄になるのは想像つくし。心理戦あり、怒濤の銃撃戦あり、全編に渡り途切れぬ緊張感で手に汗握る。かなり凄惨で目を覆う場面もあり、ほんと地獄絵図。すごかった…",
            " 『ハイドリヒを撃て！』おいおい、1人レジスタンスに向いてない奴いるぞ。エンスラポイド作戦を扱った他の２つの作品も観てみたいです。追い詰められ方が半端ない。レジスタンス物は大好きですが、この無惨な報復に対しラストは感傷的過ぎるような。",
            " 【ハイドリヒを撃て！「ナチの野獣」暗殺作戦】セピア色で映された美しいチェコの街並みの中で響く銃声と悲鳴。ナチス高官暗殺を命じられたレジスタンスの運命は。後半の緊張感と言ったらもう。報復の事を思うと胸が痛む。キリアンの瞳は美しい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』②不適切だと思いますがキリアン・マーフィファンなのでお許しください",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』①どっちに転んでも地獄。スーパー16ミリフィルムで撮ったセピアがかった荒々しい映像は主人公たちの心情を表しているよう。クライマックスの銃撃戦の緊迫感に、やりきれなく美しいラスト。こんな表現",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』噂に違わずクライマックス３０分の緊迫感に不謹慎だけど興奮してしまいます。前半の静謐で緊迫感のある展開からのリバウンドの銃撃戦と拷問に手に汗握るのに最後マリーがあの世から迎えに来るなんて。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』新宿武蔵野館。ユダヤ人大量虐殺の指導者ナチスNo3高官、ハイドリヒの暗殺を描いた実話サスペンス。手持ちカメラの粗い映像が当時のプラハを臨場感たっぷりに描く。終盤の凄惨極まりない銃撃戦に圧倒された！主演キリアン・マーフィの色気も素晴らしい",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』お、重い。",
            " 『ハイドリヒを撃て！』この暗殺作戦については傑作小説「HHhH」を読んでほしいが、レトロなプラハの街を舞台とし主演二人の色気が漂う映像化も見事だ。壮絶なラストシーン、兵士として鼓舞しあいながら戦い続ける姿は美化しない凄惨さで手に汗を握った。 ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』邦題が、ダサすぎるだろう。ポスターも日本版が昭和すぎるだろっ。。  そのかいあってか？、劇場は50代中心？  下っ端ナチの兵士たちが、わさわさ殺されていったことも気になりました。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』面白いとか良かったとかは言えないが、観ておいた方がいい作品。観た上で何を思うかは人それぞれですが。あと暗殺計画のその後がメインなので覚悟をして観た方が良いです。 ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチス高官暗殺の史実を基に物。ナチ所業に対する報いをと主役側を応援したくなるが、後の報復措置と彼等の行く末を知ると本当に実行すべきだったのか考える。作戦実行から映画の最後までの時間は緊迫感で身体がガチガチ。キリアン相変わらず美しき青目。",
            " 念密に暗殺の計画がたてられていく様子や、ナチに怯えて暮らす人々の様子が描かれていて一緒に息を止めてしまうようなシーンもありました。驚いたのはキリアンこんなにカッコよかった！？という事。断トツでカッコよくて切ない役柄を演じています！",
            " 観賞記録。『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』",
            " 【ハイドリヒを撃て！】続) 手持ちカメラ寄り気味のショットと16mmフィルム撮りの映像質感と相まって、その歴史的現場を覗き見た様な臨場感を存分に堪能できた。キリアン・マーフィとジェイミー・ドーナンの白熱した演技に拍手。 ",
            " 【ハイドリヒを撃て！「ナチの野獣」暗殺作戦】ユダヤ人虐殺の指揮を執ったナチスNo.3高官の暗殺。計画から実行の現場、そして寧ろこの映画が本気で描こうとしているのが暗殺事件が巻き起こしたその後のチェコの惨禍。 ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  面白かったなあ。見ごたえある銃撃戦と美しいラストシーン、キリアンのファンが多いのも理解できたわあ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』戦争について考えさせられる作品でした。  ラスト30分間の銃撃戦は手に汗握るシーンで圧巻でした。感動で涙でした",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』続きの続き。ラスト30分は緊迫した場面の連続。無音になってからの10分では涙が自然とこぼれてきます。前売り買ってあるので、もう一度観に行く！  ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』続き。キリアン・マーフィ『パニック・フライト(原題：RED EYE)』で初めて知り、レイチェルを危険な目にあわせた悪人の印象が強かったけれど、この作品での彼は溢れ出る色気が本当に凄かった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチスの要人ハイドリヒの暗殺作戦“エンスラポイド”に命をかけた男たちの物語。  登場人物皆が大切なものを守る為に闘う姿が哀しく美しかった。続く。  ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチス占領下チェコ・プラハで起きたナチス高官ハイドリヒ暗殺を描く実話に基づく3作目の作品だそうです。気が遠くなるような緊張感と充填操作の基礎etc.臨場感を伴い時代を超え揺さぶられる映画☆",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』、タイトルに何となく軽さを感じて気楽に見に行ったら、だいぶヒリヒリする感じの作品でした。たまにはこういう映画を見て、歴史を学んでいかなければいけないわけですね。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』＠試写会。2017年に「ハクソーリッジ」そして本作と実話ベースの映画作品を鑑賞することで改めてこういう状況に人間をおいてはいけないってことを実感。そういう状況に進みつつある日本の未来かも。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』国も時代も違うから客観的に観ちゃうけど恋したりバイオリン奏者目指したりダンスしたりそういう人間味を感じるシーンでハッとなる。🇩🇪が勝ってたらあの2人は英雄じゃなくて悪役だったのかなぁ。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチのやることが本当に本当に残虐で‥そんな隊員たちもまた、命令のなかでコマのように死んでいく。ふつうの暮らしだったら、あんなことをしないでふつうに暮らしていたひとたちだろうに。勝っても負けても、戦争がのこす傷はふかい",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』そう遠くもない過去の歴史のなかでこういうことがあったのか、と無知ゆえに今更ながら驚かされる。映画を観たあと、実際の記録を調べてみました。過去でも遠い未来でもなく、こうしたことが起こりうる何かは今そこにあるのかもな、と。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』静かながらも全編に緊迫感漂う作品。前半は「あれ、もうここ？」と思ったけど後半は凄かった。これが事実であるということに色々と考えさせられる。主演2人のバディ感はとても良かった。",
            " 戦争括りで本日感想を。『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』 試写。アクションシーンに迫熱しつつも史実の悲愴さにラストは我ただ悲しみの淵へ。人間性と平和への問いかけ。ゲストトークで松崎さんが言われたような、今を戦前と呼ぶ未来が来ないことを切に願う。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』。『死刑執行人もまた死す』『暁の七人』で扱われたエンスラポイド作戦を描く。街に鳴り響く銃声、プラハを覆うナチスの不穏な空気感。映画を観ても“ではどうすれば良かったのか？”と考えさせられる。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』戦時下、平常とは全てが違う 何が正義になるのか そして圧倒的な力の強い物に巻き込まれて現場で駒のように動かされる弱き者の痛ましさときたら…   戦争は避けたい してはならぬを痛感する。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』青酸カリと拳銃の弾一つ。震える手。  キリアンの瞳が物語る痛みと任務への責任と仲間を励ます頼れる感。 ジェイミーとのバディ感も良かった。 しっかり頼れる間柄でないとあの任務遂行はできまい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ハイドリヒ側ではなくて暗殺を決行する2人の側にフォーカスして作られてる。いくら任務とは言え 悲愴感すら漂う。ハイドリヒを暗殺したからといってそれで希望があるのか？ そうとも言い切れない。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチスのハイドリヒ暗殺事件 を丁寧に追って作られてる印象。拷問や銃撃シーンがキツい人にはキツいと。PG12。注意された方が良いかと。ちなみに私は大丈夫でした。キツいけど。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』 タイムリーに『HHhH』を読んでいたので少し事情がわかってよかった。歴史的にはあまり有名にされてない話のようなので、少しだけでも予習して観た方が理解力高まりそう。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会にて。後半に進めば進むほど同盟国になるための代償が大きすぎて見終わった頃には胸が押しつぶされました。ガプチークの生真面目さとクビシュのバランスのとれたバディ感が必見です。是非劇場で！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』鑑賞前に事前に予習しとくともっと楽しめるのでオススメ。この話はチェコでのナチスの話。角度が違えばまたそれぞれのドラマがある。歴史も知れるしアクションとしても楽しめるのでオススメ！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』綿密な調査と丁寧な演出を感じる再現度の高いドラマ。ハイドリヒ自身の掘り下げはあまりなく、チェコ人側からの視点に立つ。報復の連鎖という戦争の醜さを実感する上では、彼らは今も生きている。",
            " 絶対的な悪として語り継がれるナチスの残虐性や野蛮性があるシークエンスに強烈な印象を残した。また歴史は彼らが勇敢に闘ったと記されているがもしもドイツが戦争で勝利してしまっていたら彼らは殺人犯やテロリストと見なされてしまっていたと思う。",
            " ANTHROPOID ヒトラーの後継者とまで言われた男ラインハルトハイドリッヒ暗殺計画エンスラポイド作戦を描いたスリラー。第二次世界大戦の裏側を暴露した恐ろしい戦争映画であり、ナチスがどれほど無慈悲な存在か観客の目で確認してほしい。",
            " 〈アイヒマンを追え〉も見ていたため、タイトルを初めて見た時は混乱を極めた…内容そのものは硬派でよく出来ていると思っただけに、恋愛部分は半分程度に抑えて良かったのでは…？と思う。しかし、キリアン・マーフィーの眼が綺麗すぎたよ  ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写にて。もっとお堅い映画かと思いきや後半の銃撃戦が面白い。監督がキリアン・マーフィーのことが大好きなのは間違いないと思います！全体的に暗めの映像で進むのに最後にあれはずるい。ファン必見。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』史実に基づいた、シリアスかつ真面目な作品です。残酷描写及びグロ表現もぼかさず、画面に叩きつけてくるので、苦手な方は、本当にご注意を。ポスターや邦題のスリラーっぽさはフェイクよー。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』最期の時のために銃弾一つは取っておけ…。母国の為に命をかけた7人。犠牲になった多くの人々。史実から学ぶ事ができるのが人間だと信じたい。",
            " ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  暗殺の裏側で無謀な計画に翻弄される部隊とチェコの国民が戦ったあまり知られてない事実がとても美しい景色と素敵な俳優さんとで描かれていた。  あまりグロは無いので女子にもおすすめ ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  ラストまではとても美しい街並みと人々が絵になる素敵が映画感覚で観れるけれどラストで一気にストーリーが展開。こんな悲しい過去があるからこそ今のような平和があるのだと思う。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』緊迫感がずっと続き、戦争の理不尽さを感じた。見ごたえある映画。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』少々の知識しかなかった原題でもある\"Operation Anthropoid\"がどういうものなのか。実行部隊や市民にとっては実に残酷。揺れる心情とミッションの実行、最後の抵抗の緊迫感。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  破滅が見える状況での戦闘シーンがとにかく緊迫感がある映画でした。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写。命の扱いのあまりの軽さに衝撃を受けた。昨年訪れたプラハで、過去にそんなことが起きていたなんて。もし知っていたらもっと違う旅ができていたかもしれない。歴史を知っていれば同じ景色も違う見方ができたのにな。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  チェコのプラハ、ナチスナンバー３ハイドリヒについては初見ではありましたが、何度でも観て心に留めたい作品です。多くのレビューで書かれていたラスト３０分の銃撃戦も忘れられないシーンです。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』第二次大戦中の東欧が占領下でどんな生活があったかを丁寧に切り取り、見終わった後は平和であることを感謝しました。戦争映画は多く見たが、空襲ではなく市街地戦の作品は初見、勉強になりました。",
            " 後半の暗殺に失敗してからのナチスの報復がそれはもう残虐極まりないものでした。主役の二人もさることながら脇を固める役者さんも素晴らしく、メッセージ性もあり、プラハの美しい街並みやロマンスもある見所満載の作品でした。",
            " 試写会で『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』を観た。ラスト30分の銃撃戦は圧巻。緊張で息もつけない。残酷な報復や戦に散る若者たちの最期はどこかドラマチックに描写される。ショーン・エリス監督が撮るからそう写るのかもしれない。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』③ハッピーにはならないけれど、ナチスものと敬遠せず、多くの人に観て欲しい作品です。で、一番言いたいのは、主演のキリアン・マーフィがとてもかっこいい（ため息）ということです！！！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写②。退路を絶たれた状況が神風特攻隊と同じ構図であまりに虚しく涙。何度かある「訓練どおり」といって死の恐怖を押さえ込むシーンがリアルで、今でも同じことが起こっているのではと思わさた。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写①。チェコ亡命政府から送り込まれた青年らの史実に基づいた暗殺計画の物語。緊迫感と手加減なしのリアル描写に圧倒されて2時間があっという間。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会にて鑑賞。戦争なんてやるもんじゃない！と鑑賞後に強く思う作品。大好きなプラハの街が無感情にみえて、悲しいし、恐ろしかったです。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ハイドリヒを暗殺する事は彼らにとって何を意味するのか。裏切りは何を意味し、裏切りは役に立つか。この映画は戦争を一切美化しない、してなるものか。効果的な音響で緊迫感を促し、観る者を圧倒する。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  捨て身の暗殺作戦は、連合国側に早々に見捨てられてナチス占領下にあった祖国チェコへ英国の目を向けさせるためだった‥任務に誇りを持ちながらも葛藤するレジスタンスの兵士らが誠実に描かれている",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』予告編を見てショーン・エリスっぽくないなと思ってたけどラストで少し感じられた。信念を貫くのか揺らいでしまうのか、各人物の心理描写が見応えある。暗殺実行＝新たな始まりというのが恐ろしい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ハードな映画であった。若者の愛国心とナチスの残忍さを際立つ渇いた画が印象的。特攻隊のピュアな信念が胸を打つ。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』史実、英国がチェコ亡命政府にやらせた捨て駒作戦！イケメン2人が光るサスペンスアクション(恋も)♪プラハに降りた7人のパラシュート部隊、協力者や裏切り、報復の物凄さに戦争の悲惨さを痛感。後トークで欧州の右翼熱への警鐘と言うのが参考になった",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』第二次大戦当時弱小国だったチェコの悲劇。残忍なナチスは依然強力で、作戦は成功しても失敗しても悲劇が待ち受けるという過酷で切ない状況。それでも祖国のために身を捧げる彼らの心情は如何ばかりか。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』。ハイドリヒの人物像に少し触れると、SS内でも残忍な仕事ぷりで敵も多かったという。ヒムラーが現地の医師に治療する許可を出さなかったため、ヒムラーの陰謀説まであるというから面白い。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』。作戦において、入国や暗殺後の事があまり語られて(考慮されて)いないのは、実行部隊も覚悟をしていたという事だろう。「退路がない」「後には引けない」という事が映画を通して伝わってくる。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』。実行部隊の葛藤、強さ、弱さを、劇中に出てきた「訓練」に絡めて描くとさらに良かった気はする。チェコ魂を感じるのも、ドイツの占領によって、連合国に見放された悔しさやプライドがあると思う。  ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』。  ナチスドイツのチェコ占領下の中、ハイドリヒ暗殺作戦「エンスラポイド」に奮闘する若者たちを焦点に当てたドラマ。こういう映画では珍しく、作戦前より決行後の方が面白い。",
            " 本日の試写会『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』。タイトルにあるハイドリヒ襲撃事件よりも、その後に起こった市民に対する報復の描写に息苦しいまでの重さを痛感する。戦争によって起こされる一番の罪は、人間性の喪失。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会にて鑑賞。ハイドリヒ暗殺の報復で一万人以上ものチェコ市民が殺されたという事実に驚愕。英亡命政府から死の片道切符を持ってチェコに侵入した兵士達の最後はあまりにも哀しい。 ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』事実に基づいてるって怖くなる。特攻隊や自決って日本だけじゃなかったのね。何とも言い様のない悔しさが残ります。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』実話！ナチスの拷問は酷いと評判、まさしく凄かった！目を背けてしまいました！パラシュート部隊のレジスタンス！でも密告も恐ろしい。ラストの30分の銃撃戦は息もつけず。戦争の怖さを味わいました。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  ナチス占領下のプラハ、隠密活動の息苦しさと激しく惨い銃撃戦のどれもが史実を元にした本当の話ということが胸に迫る。1カット毎に監督の美意識が徹底された言葉にならない美しさで必見の映画です",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  連合軍の非情さとナチスの非情さを比べて見られる映画です。  ラスト３０分は、悲壮です。チャーチルの非情さを感じました。  キリアンファンは必見です。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ユーロライブ試写会。ナチスを扱う映画は多いが、これは歴史の重みとは別にラストの銃撃戦の凄さも相まって非常に観やすい出来。キリアンマーフィーが好きならきっと満足の1本。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』人の残虐性に嫌気がさした。国のために、他人の人格なと無視して 殺戮を繰り返す。戦争は 人を野獣し ココロがなくなる。本当におそろしい、世界に国がなくなり 皆が地球人🌏になりたい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチス占領下のチェコを舞台にした実話の作品。スパイ活動を軸にした中盤までの展開にハラハラし終盤の銃撃戦に圧倒させられた。歴史を学び悲惨な戦争を繰り返してはならないと見終わって思う。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』＞『HHhH』のサブテキストとして、鑑賞をオススメ！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』史実を基にした映画。リアリティーがあり迫力がありました。観賞後の松崎まもるさんと松崎健夫さんのトークショーは軽快で愉快でした。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  トークショーでも言ってたここ数年ナチスモノ多い、地雷と少年兵、サウルの息子、帰ってきたヒトラーetc.を今見る意味。繰り返す前に止めなくちゃ。アタ役の子ダンケルク出るよね？苦しい映画。",
            " →若い兵の成長物語であったり、家族や男女の愛の物語だったり、人間を描いた物語としても見応えある。ある、けれども、命を失くしたら成長したって終わりなわけで。大義や正義と命の秤について考える。ラストまで考え続ける。秀作。『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』",
            " →中心に描かれるのは暗殺犯となったチェコスロバキア亡命政府パラシュート部隊。国のための絶対的使命と生を望み死を恐れる葛藤。計画実行、逃亡、潜伏…と、ずっと息をつかせぬスリリングさ。理不尽な展開に呆然とする事しきり…『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』＠ユーロライブ。フィルムの質感と全篇にわたる緊迫感・・・祖国や愛する人々の為に命を投げ打って立ち向かう過酷な運命に胸が締め付けられる！終演後のトークショーも興味深かった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』タイトルとポスターの感じが少しB級っぽく見えて損するかも…。第2次世界大戦下、ナチスの実力者ラインハルト・ハイドリヒ暗殺事件を描く史実ベースの物語。ハイドリヒが行った鬼畜な所業はあまり描写されず暗殺前後が描かれる ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』 かなり凄い映画だった。こんな凄い展開の映画だと思ってなかった。是非設備の良い映画館で観てください！ ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチスの残忍さは凄いものがあった。世界史が弱い僕にはもっと掘り下げた内容にして欲しかった。",
            " 『ハイドリヒを撃て！』＠ユーロライブ ひさしぶりにがっつりキリアン・マーフィの演技を観た。上手いなぁと。でもそれ以上にチェコの置かれた状況や、彼らパラシュート隊だけじゃなく、罪のない多くの市井の人達に起こった事に胸が痛くなった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』結末は大体予想がついていたけれど悲惨で苦しいよ…女性は最後までほんとうに強いな キリマンマーフィーをひさしぶりにスクリーンでみれてそれは嬉しかった かみのけ すき",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』私は展開に圧倒されて泣くどころではなかったのですが、終盤はいろんな所からすすり泣いている音が聞こえました。戦争ってホント悲惨だし悲しい。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』既に『暁の七人』を観ていたので展開も結末もわかっているにもかかわらず、かなり引き込まれて観てました。前2作と比較しても劣る部分は全くなく、リメイク版としても大成功の傑作だと思います。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』原題の「類人猿」の意味はすぐに判明。ナチス支配下のチェコスロバキア、母国のために自らの命も顧みず闘った人々。銃を持つ時の震える指。私は闘えるだろうか？世界が狂ってしまう前に止めるしかない。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』詳しくは書きませんが、その辺のホラー映画より残酷で生々しく怖いシーンがあるので苦手な方は覚悟がいるし、そういうのがお好きな方は是非どうぞ。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』主演の1人であるキリアン・マーフィーは、9月に公開されるダンケルクにも出演しますし、ヨーロッパでこんなことがあったのね と、同じ戦争映画として比べて見るのもアリだと思います。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  試写で鑑賞。愛国心が国の建前に利用されたことも、巻き添えを食って多くの人達が犠牲になったこともやり切れない。  手持ちカメラとフイルムの映像も時代に合ってていい感じ。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会にて鑑賞。近年ナチスを題材にした映画が日本でも沢山公開されてるけど、同じ話はなくてナチスがいかに非道だったかは一貫してるが色んな視点で描かれている。戦争の虚しさ独裁政権の怖さを痛感。",
            " ユーロライブで『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会。この作戦の顛末は、ちょっときついものありますね。ナチの統治下ではこうなるか。ラスト30分間は、確かに緊張感ありで、胸が痛くなります。戦争下ってほんとやだね。凄かった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ナチス関連の映画でチェコが舞台になるのは初めて観た。それぞれの国が置かれた状況で、その苦闘も違うのだと…ラストの銃撃戦は強烈。あの状況で6時間も戦い続けた彼らの意思の力に脱帽。 ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  試写会にて。  昨日の試写会で観たワンダーウーマンとの共通点はナチス。  昨日はスカっとしたけど、今日のは史実に基づいた作品ということもあり観終わったあと心にずっしり。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写にて。いやぁ、凄い映画観せていただきました。ナチスの蛮行に立ち向かう愛国青年たちの闘い。ハラハラしながらラストの銃撃戦まで一気に突入。ズシリと重く響く映画でした。 ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』あとシャルロット・ルボンも久々に観た！やっぱりかわいいねこの人。結構知ってる顔多いしキャストが豪華。チェコ・イギリス・フランスの三カ国合同製作と聞いてキャストに納得。",
            " 『ハイドリヒを撃て！』見終わって鬱っぽくなりましたが決して悪い映画ではなく、むしろいろんな人に見て欲しい。愛国心に基づいて行動した彼らの勇気を讃えたい。終盤の銃撃戦は圧巻でした。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』改めてキリアン・マーフィーって演技めちゃくちゃうまいな…と実感。出番が多かろうが少なかろうが奥行きのある演技をする。この人が演じると映画で描かれていない過去が彼の背後に見える気がするもの。",
            " 続き）しかし試写後のトーク冒頭、「ナチスを扱った映画なのに女性が多いんですけど、キリアン・マーフィーのファンの人〜？ジェイミー・ドーナンのファンの人〜？」て！女はナチス関連の出来事に興味ないとでも？キリアンは好きな俳優だけども。",
            " 『ハイドリヒを撃て！』試写会にて鑑賞。なかなか見ごたえのある作品でした。ナチスドイツと戦うお話はたくさんありますが、チェコが舞台の史実に基づくお話。見終わった後ドーンと鬱状態になるくらいにはインパクトありました。今とてもツラい…",
            " キリアン・マーフィーこれまでで最高では？という演技だし、監督自ら手持ちカメラで撮影したという映像もよかった。『死刑執行人もまた死す』は以前岩波かどこかで見たけれど、同じ出来事の内側から描き大層興味深かった。エンタメとしても良かった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』見てきました。面白いんだけど…面白いんだけど…ツラいー！！そりゃまあナチは恐ろしいんですが、もう…イギリスのやろーバーカバーカイギリスのバーカ！と思いました……",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』キリアン・マーフィーの瞳を世界一美しく撮ってやるという気概を感じた。キリアンもジェイミーも良かった。しかしハリー・ロイド！ハリー・ロイドが良い役で出てたんですよ！久しぶりに観れて嬉しい！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』決して強くはないが勇敢に祖国チェコの自由と独立を求めて闘い散っていった男達女達の物語。戦争の虚しさ無意味さという言葉だけでは語れない真実の重さ。数あるナチス映画に新たな金字塔を築いた大作。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  「何を恐れているのか？」と問われた人が「自分の国が地図から消えてしまうかもしれない事だ」と言った。考えた事もなかった。あと、私はあんな環境で正気でいられるか？仲間を守れるかな？",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』ラインハルト・ハイドリヒに関してはこれから『HHhH』も控えてるので注視したい。色んな比較も出来るし観といて損はないと思う。拷問シーンは割とえぐいので要注意。現実に行われていたやり方だと…",
            " 『ハイドリヒを撃て！』  一応予習したけど歴史を辿るというより人物にスポットを当てているから見やすいし緊迫感が伝わりやすかった。見終わった後にやるせなさとか寂しさとかが溢れてきて良い映画だった…の感想しか出てこない。もう一度見たい",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』後味の悪い作品。だって、史実を基にしてるんだもの。。。この作戦に任命された兵士の気持ちを考えると、言葉を失う。戦争は、一般市民、兵士、全ての人を不幸にする。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』‪(承前)というのは一般向けにお伝えできる感想で個人的には軽機関銃の構え方とかプラスティック爆弾の歴史が調べたくなりました。‬タイトルは軽快だけど目を背けたくなるほどの絶望",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』とてもえぐいけれどきちんと映画としての緊張感や盛り上がりがあるのがうまい。画も時代を感じさせてとても良かった。手持ちカメラでフィルム撮影だったらしい。とても美しい場面があって息を呑んだ。",
            " キリアン・マーフィーの美しさが絶望に輪をかけてますね…ジェイミー・ドーナンとのバランスがすごく作品を引き立ててます。  『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会拝見しました。  「撃て！野獣」から軽めの展開かと思いきや大間違いでした。戦争って人間がただの駒になってしまうんだなと。世界中で嫌な空気がある今に観られて良かった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』BGMの被せ方が良く、息遣いで彼らを感じた。私たちにとってはそうでも、彼らにとって日常でない事をほんの少しだけ感じる部分や、敢えて字幕や音にしない所などの演出が、より作品に重みを持たせる。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』今から観たら彼らが本当に頑張ったのが分かるけど、本当にただの捨て駒としてしか扱われてなくて、それが恐らく事実だったのかと思うと辛い。嫌疑だけで簡単に殺されるし、皆使い捨てになるのが戦争だ。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』  またナチ関連の映画かよって思うかもしれない。でも違うんです、またじゃないんです、まだまだ描ききれていないこと、知られていないことが沢山あるんです。そして、私たちは知らなければ。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』でも、キリアンマーフィさんとジェイミードーナンさんのイケメン二人が出てるので、やっぱりちょっとした展開があってウケる。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』、内容はすごくよかっただけに副題が残念！",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会終了。正直あまり知らない作戦だったので、ナチス関連の映画でもいつもと違う視点で、戦争の悲惨さを認識させられる作品だった。犠牲になる事を賛美しない点でも良作だと思った。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会にて。ナチスのNO3ハイドリヒを暗殺した人々を描いた作品。ナチスの悪事は当然酷いけど、イギリスの決断も結構酷い。拷問のシーンもかなり厳しく描かれ、作品全体がかなりリアルだった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会。過度に煽情的でなく、前半は地味にも見えるけれど、そこが良い。同じ陣営にいても個々に温度差があったり、微妙に目指すところが違ったり、実話ベースなだけあってリアルだった。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写鑑賞。こんな作戦知りませんでした。史実なだけに観ていて辛い！戦争映画だが、銃撃戦が激しくてアクション映画のようでもありました。キリアン・マーフィがとっても良かった！彼の声って素敵よね。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』(原題:Anthropoid)ずっと待っててようやく観れた。公開を決めてくれた人に感謝。ナチス占領下に置かれた国の暗澹たる様子がこれでもかと描かれる。その中での僅かな抵抗に胸が詰まった…",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』試写会で鑑賞。実話のストーリーも良いし、映画としての撮影描写も素晴らしい。久しぶりにいい映画でした。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』を鑑賞。誰も幸せにならない結果に、破滅へと一歩一歩進んでいくのが戦争なんだと思う。ただ、そういう犠牲の上で成り立っているのが現在であり、歴史なんだよなぁ。自決、拷問などリアルな緊迫感が伝わり、戦争は繰り返してはいけないんだと痛感した。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』観賞。  巨悪と戦うことと誇りを守ることは同意義だ。  私は国と言うものも人を気高くさせる誇りの一つだと思う。踏みにじられた祖国を、尊厳を守るために彼は戦ったのだ。今観るべき一本。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』     下半期オールタイムベスト1作目に認定するほどの名作。邦題がダサくて話題にならないだろうけど、個人的には猛プッシュします。自国を守るため、ナチスドイツと戦ったチェコ人達に拍手。",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』(Anthropoid)鑑賞。101  誰と話しても「今は戦前なのではないか」と危機感を募らせている。この手の映画は無意識な人へのキッカケ。理解できる情報量は本人次第。  ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』(Anthropoid)鑑賞。101  エンスラポイド作戦はコードネーム。「ナチスほど残虐だと認識が一致している奴はいないから描きやすい」by松崎まこと氏。  ",
            " 『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』(Anthropoid)鑑賞。101  仏独捷製作。キリアンファンが多い会場。ハリウッド製作じゃないナチスモチーフ作品は必見。  ",
            " 「ハイドリヒを撃て！ 「ナチの野獣」暗殺作戦」ナチスに侵攻されたチェコで幹部であるハイドリヒを暗殺を企てる地下組織の話。その行動がどういう事態を招くのか想像がつくのにそれでもやるのかな。緊迫感や戦闘シーンの迫力は結構有り。ナチスの作品は多いが日本の作品はあまりないですね。",
            " 映画『ハイドリヒを撃て！「ナチの野獣」暗殺作戦』観了。実録モノでありながら、サスペンスにアクションと映画的要素の盛り込みが絶妙。終始、良い緊張感が持続して、観ているコチラをドイツ占領下当時のチェコへと導く。命の重みの描かれ方が日本とかアジア圏とは違う感じがあって、感慨を深くした。",
            " 『ハイドリヒを撃て！（"
        ]
    }
}
