{
    "title": "フェリシーと夢のトゥシューズ",
    "id": 191,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 1376,
            "each_tweet_amount": {
                "good": 23,
                "even": 14,
                "bad": 4
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フェリシーと夢のトウシューズ』ヒロインがバレエダンサーへとなる過程はとても褒められたものじゃないが、夢を持つこととその情熱を伝える作品としては、好感は持てるし、こどもでもなくても楽しめない内容でもないかと  ",
            " 『フェリシーと夢のトウシューズ』月影先生役が黒木瞳でバレエの先生が熊川哲也というこの・・・",
            " 『フェリシーと夢のトウシューズ』＼(^o^)／ｵﾜﾀ  アニメ感バレエ感ダンス感ましまし今年最必見アニメ。空も飛ぶしダンスバトルもあるよ。",
            " 『フェリシーと夢のトウシューズ』アナ雪などの路線の三番煎じにあやかろうとしているような作品で、狙いは大人向けにおいているのかもしれないが、まあ夢見る少女のサクセスストーリーとして観れるし、エッフェル塔が建設中というレアな背景がいい",
            " 『フェリシーと夢のトウシューズ』、女の子向け作品かと思いきや、男の子でも十分楽しめるロマンやアクション性を盛り込んだ傑作。そして、バレエでガチのダンスバトルを観ることになるとは思わなんだ！ ",
            " 『フェリシーと夢のトウシューズ』ストーリーも作画も全体的に雑さが目立ち、作品に集中できない。習作をみせられてる気がする。19世紀末パリの喧騒感はまったくない。",
            " 『フェリシーと夢のトウシューズ』いろいろアカン要素がある（「そこチートするのか」とか「えっ!?結局血なのかw」とか）ので減点法だとアカン映画だがコンパクトだし結構楽しい．ケルト色が強いのも個人的には好み．積み荷がリンゴなのにも理由が",
            " 『フェリシーと夢のトウシューズ』才能か努力か、ハートか技術か、普遍的なテーマの下克上バレエ物語。バレエダンスバトルもなかなか。ただ、郊外から憧れのパリに行ってトップを目指す少女をエル・ファニングがやるとなると、パリをLAに、バレリーナをモデルに置き換え勝手に別の映画浮かんだね…",
            " 『フェリシーと夢のトウシューズ』  ★★☆  両親も住む家もなく食べるシーンもないのでどうやって生活してるのかが分かりにくいがドン底からでも自分の夢を掴もうと努力してる姿は素直に気持ちいい。後ろからレンチで少年の頭を殴る悪役が強烈。",
            " 『フェリシーと夢のトウシューズ』のススメ  ①あるあるな「夢を叶える」ではなく「なぜ夢を叶えるか」を描いた深みのある脚本  ②いい子じゃない主人公の意外性  ③夏木マリが声優を務めたキャラが夏木マリそっくり‼︎",
            " 『フェリシーと夢のトウシューズ』うーん、前半のフェリシーの自分勝手感がちょっと鼻につくけどベストキッドばりの練習は嫌いやない！で、ちょっとシンデレラ？(笑)土屋太鳳悪くなかったねぇ！それに歌も歌うんやネ！",
            " 新ピカで『フェリシーと夢のトウシューズ』。良い、のだけど最良ではないなぁ。懐かしのスポ根少女マンガノリは楽しいし、19世紀末パリの風景が綺麗。でもフェリシーが学校に入る経緯とか肝心のラストとか色々引っかかるんよ。バレエの美、そこがもっとクローズアップされてたらねぇ。",
            " 『フェリシーと夢のトウシューズ』＠新宿ピカデリー♪吹替えでみたけど、黒木瞳がまんま黒木瞳でのれなかった…。スキルより情熱って言うけど、それは同じような練習量ならそうだろうけどさ、ライバルは主人公よりずっと練習を重ねてたのになぁ。。",
            " 『フェリシーと夢のトウシューズ』全体的に見て古典的な少女漫画であるが、終盤のバレエバトルは極めて現代的でこれとクライマックスの為に見て損はなかった。  また19世紀末のパリというのも上手く劇中に組み込んでいた。",
            " 『フェリシーと夢のトウシューズ』孤児院で育った11歳の少女がバレリーナを夢見る成長物語。パリ･オペラ座バレエ団の芸術監督が振り付けを担当しただけあってバレエシーンが素晴らしいです。フェリシーが酒場で踊るシーンがさらに◎でした。",
            " 『フェリシーと夢のトウシューズ』また生涯大切にしたい映画が出来ました…ヾ(⌒(_；ω；)_夢に向かって歩む努力を子供向けと妥協せずに真っ正面から描き、多少のラブコメも含みつつエンタメとして見事に昇華！！傑作です🙌✨オススメ度5/5",
            " 『バレリーナ(字幕版)』観賞  うーん惜しい。「ガラスの仮面」的な師弟関係や成り上がり方は嫌いじゃないんだが  一部除いて割とフェリシーに都合いい展開ばかりが続くのでノれず  悪役もちょっとテンプレ過ぎだよな…キャラクターは好き",
            " 『フェリシーと夢のトウシューズ』字幕版、鑑賞。 声優がエル・ファニングちゃん、デイン・デハーン君でせっかく上映してくれるんだから観なければ！感謝！だったんだけど(いろいろ無理があって・・・)リスニングには良かったと思います。",
            " 『フェリシーと夢のトウシューズ』お団子ヘアの未来のエトワール達と鑑賞。アニメだから出来る映像、曲も熊川哲也、黒木瞳などの声優は良いがエンディングの日本版主題歌は不要。夢に向かうには自分とも向き合わなければならないね。字幕も観たい。",
            " 『フェリシーと夢のトウシューズ』表現としてはディズニー/ピクサーと比較は出来ないけど、撮影を凝りまくってる。ド頭から「おっ」てなるし二人の夢は道は違えど「飛ぶ」というモチーフを生かし凝った撮影も相まって感動的。ご都合展開いくつかあり",
            " 『フェリシーと夢のトウシューズ』を観てきました。ネタバレ少なめ。  ",
            " 『フェリシーと夢のトウシューズ』いくらなんでもフェリシーが数日間でバレエをマスターしていくなんて、見にきてた子供たちもあきれるぐらい都合のよい展開。でもまあ、見所は別にあると思えばいいのかな。酒場でのダンスがよかったです。",
            " 『フェリシーと夢のトウシューズ』前半は各人物像が典型的で主役上手く行き過ぎに子供向けだからなと。でも後半に報いもあり、各人物像も一面でなく描かれて持ち直す。X-MENやヒューゴや宮崎的多彩な映画の影響を勝手に想起して楽しく。吹替主役はOK。オデットはイマイチかなって感じ。",
            " 『フェリシーと夢のトウシューズ』タイトル通り、バレリーナになることを夢見る少女の物語。熊川哲也さんが声優デビュー！幼馴染の発明家志望のヴィクター、バレエの夢破れた男デット、ル・オー夫人などわかりやすいキャストを配置してます。",
            " 『フェリシーと夢のトウシューズ』バレリーナになる夢を抱いて幼馴染のヴィクターと施設を飛び出したフェリシー。上手く行き過ぎなところはあるけど、フェリシーの前向きで明るいキャラクターはついつい応援したくなる。太鳳ちゃんの声はフェリシーにぴったり。仏語でも観たかったけど。",
            " 『フェリシーと夢のトウシューズ』夢を叶えたい…だからどんな手段でも。ちょっと疑問に思いました。嘘をついてだまして、ばれたら「ごめんなさい」だけ？土屋太凰ちゃんの吹き替え◎ 黒木瞳さんマーニーと同じ…夏木マリさん迫力ある～。",
            " 『",
            " 『フェリシーと夢のトウシューズ』試写会、日本語版。土屋太鳳ちゃんがフェリシーにぴったり！彼女、実際にダンスも得意だし、フェリシーとも顔も似てる！フェリシー、苦労してもめげない姿、映画を見ながらフェリシーを応援してる私がいました！",
            " 『フェリシーと夢のトウシューズ』",
            " 『フェリシーと夢のトウシューズ』将棋ファンに続き、バレエファンも増えそう☆「家族のいない ひとりぼっちの少女」とか言ったらヴィクターが可哀想ですが、単純にオルゴールが。。。みたいなありがちでないところ、何だか素敵！バレエも美しいです",
            " 『フェリシーと夢のトウシューズ』。夢を追う手前勝手な主人公に対し、寛容すぎる周りの人たち。主人公を好きになれないと、たとえ89分でも長すぎるし、イライラする。黒木瞳の吹替えが冷たい。",
            " 『フェリシーと夢のトウシューズ』１９世紀末のパリを舞台に、親も家もお金も無い孤児のフェリシーがオペラ座の舞台に立つという夢を追い掛ける物語は、夢を実現する為には何が必要なのかを、美しく躍動的なバレエと心の琴線に触れるドラマで描く。",
            " 『フェリシーと夢のトウシューズ』②いたい。ストーリーはベタだけど王道で分かりやすく、夏休みに子供から大人まで楽しめると思う。",
            " 『フェリシーと夢のトウシューズ』①踊ることが大好きな孤児の少女がバレリーナを目指すというサクスセストーリー。バレエ版シンデレラ？『あなたはどうして踊るの？』って質問があるが、なんでもそうだけど、なんで？ってことにすぐ答えられる人間で",
            " 『フェリシーと夢のトウシューズ』物語がトントン拍子過ぎて面白みに欠ける。クライマックスもあっさり。最後はやっぱり「くるみ割り人形」が見たかった。",
            " 『フェリシーと夢のトウシューズ』吹替で鑑賞。踊る事が大好きでバレリーナになるのが夢の女の子の話。夏休み、親子で観るのに丁度よいかと。なぜだろう、フランス・カナダ制作なのに、ル・オー夫人がキャラではなく夏木マリにしか見えなかった。",
            " 『フェリシーと夢のトウシューズ』お手本通りの展開で物語的には分かりやすいけど、登場人物の心理変化が飛び飛びで、見ていてまったくのめり込めない。オルゴールは母親の形見云々という設定が機能してないのもマイナス。なんだかなぁ。",
            " 『フェリシーと夢のトウシューズ』期待以上に面白くて、観やすくて、オススメ。何か好きなことに夢中になれること、支えてくれる人たちの存在、忙しい毎日を送る中で子供からパワーを貰えました。",
            " 『フェリシーと夢のトウシューズ』夏休みの子ども映画ということでいいんでしょうか？ガチなバレエファンにも映画ファンにもビミョーなレベル。踊れるメンバーで揃えた吹き替え声優陣はＧＯＯＤ！でした。",
            " 『フェリシーと夢のトウシューズ』",
            " 「フェリシーと夢のトウシューズ」。超絶素人な醜態っぷりを晒す序盤から、師匠との出会いと、懸命な修行を経て、エリート集団相手に夢の舞台にブツかっていくド直球ストレートな熱い物語。バレエに興味ない私でも、かなり好きになれた推しの一作。",
            " 17回目の『",
            " 15回目の『",
            " 14回目の『",
            " 『フェリシーと夢のトウシューズ』シンプルで分かり易いストーリー＆美しいダンス＆建設中のエッフェル塔にプレゼント前の自由の女神etc.オリジナルももちろん観たいですが、土屋太鳳さんの声もとってもフェリシー❣エンドロールの彼女作詞の歌… ",
            " 『フェリシーと夢のトウシューズ』を試写で鑑賞。「夢をあきらめるな」というテーマと直結する感情の喚起、そのために凝らされた演出と絵作りが、そして潔いまでのエンタテインメントとしての徹底ぶりがお見事！ こちらの予想以上の面白さでした。… ",
            " 『メアリと魔女の花』と『フェリシーと夢のトウシューズ』面白かった😊💓 観に来てるお客さんが少ないの、もったいないゾー‼️",
            " フェリシーと夢のトウシューズすっごい良くて危うく劇場で泣きかけたし凄く元気貰えて幸せだなって思えたので円盤買います皆可愛かったです……😭❤️❤️❤️🙏🙏🙏 ただ後半あの人が追い掛けて来るシーンは急にホラーだった()",
            " フェリシーと夢のトウシューズ❤️❤️やっとやっと見に行けた✨ 周り子供ばっかりでtheバレエやってます！！って人多い中一人で見たけどアニメなのに三回くらい泣いたよ👻舞台の上のうわああって感じとかとにかく踊ることが楽しい感じとかすごい共感した！！！舞台に立ちたくなりますね😂😂😂",
            " フェリシーと夢のトウシューズ見に行った！ おもしろかった〜😊 あんなに上達するの早かったらいいよね💭笑",
            " フェリシーと夢のトウシューズ観てきた 夢を追いかける女の子は素敵👏",
            " めっちゃ意気込んで語ろうとするより、「フェリシーと夢のトウシューズ、素晴らしかった」ぐらいでいいんだよね",
            " そんな子どもたちは、母に連れて行ってもらった、「フェリシーと夢のトウシューズ」が面白かったとのこと。 メアリと迷っていたけど、こっちでよかった！らしい。",
            " 『フェリシーと夢のトウシューズ』タイトルから魔法物だと思ってましたが、スポ根でした。フェリシーの行動には「そ、それはダメ！」って思うとこはありましたが。魅力的なキャラクターばかりでテンポもよく面白かったです。吹替えの花江くんのキャラがとても良くて、上手いなぁこの人って感心しきり。",
            " 『フェリシーと夢のトウシューズ』 観てきた！ 字幕版が無かったので吹替で観た。 とてもシンプルなストーリーで観やすかった。練習と終盤のシーンは「ベスト・キッド」を彷彿とさせた。  ",
            " 「フェリシーと夢のトウシューズ」感想。熱血スポ根バレエバトル。手段を選ばない主人公とアニメならではの演出、展開が面白くて楽しかった。ただ恋愛要素が中途半端だったから無い方がよかったかも。終盤の自由の女神頂上決戦は手に汗握った。ハンマーまで持ち出すのは本気すぎて笑う。",
            " フェリシーと夢のトウシューズが面白すぎたので帰って来てからYouTubeでムービーをあさってはんすうしているがそんな事している場合ではない。ヽ(；▽；)ノ",
            " フェリシーと夢のトウシューズ、ベストキッドかロッキーめいた謎修行からのクライマックスではガチのダンスバトルが拝めるファンタジースポ根バレエアニメだったよ！定番の酒場ダンスシーンはここ数年で一番かも！観て！！",
            " フェリシーと夢のトウシューズ見たけど、なんか色々消化不良だったが、友達の子供がバレエやりたいと言い出し、足のポジションを必死に覚えていたのでよしとしよう",
            " フェリシーと夢のトウシューズ、観てきました。あぁ、そうか。諦めない事が大切なんだ。その情熱が周りの人も動かしていくんだ！と感動しました。素敵な作品だったな😌"
        ]
    }
}