{
    "title": "打ち上げ花火、下から見るか? 横から見るか?",
    "id": 192,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 48,
            "each_tweet_amount": {
                "good": 25,
                "even": 6,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『打ち上げ花火、下から見るか? 横から見るか?』ドラマ版をBDで。アニメは観了でオリジナルに興味があり漸く。\"奥菜恵可愛い\"ありき。が「十六歳に…」時で減速してしまった…IF設定との事だがもう片方の道など選択なしなら「それ」は解るはずもなくだからこそ人は後悔と云う念に縛られる。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』奥菜恵の神がかり的な美しさはヤバイ。まじヤバイ。流石、ロリ映画を撮らせたら日本一の監督だけある。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』知っている役者さんたちが大勢子役として登場。山崎裕太、小橋賢児、奥菜恵。花火大会が開かれる今だからこそふとあの頃に戻ってあの短い瞬間を思い出したくなる。奥菜恵の破壊力凄いわ。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』少年の儚い夏の恋物語。45分と短いけど、切なさを味わえる綺麗な作品でした。少年たちのやり取りや雰囲気に昔を思い出しましたわ。夏にぴったりな作品。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』奥菜恵が時折魅せる色気にドキッ！思春期前の淡さとザラッとした質感に不思議なifな展開がマッチしている。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』もとはドラマなので短いながらも、初恋、性の目覚め、そして少年らしさのバランスがいい。それら全てが後半に詰まってる。でも、なぜ演技できない人を使う？ジブリ方式？それを自然とは思えず。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』昔の感覚とか淡い恋とかなんかいいよね",
            " 映画『打ち上げ花火、下から見るか? 横から見るか?』鑑賞。まだまだ子どもの小学生男子たちと、一人だけ大人への扉を開こうとしている少女の対比性を強く感じた。if後の、少女が日常から逃げたいと主人公を翻弄しながらあちこち行くのに、背伸び感と遊び心があってよかった。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』  こういう映画を観るには年取り過ぎたようだ。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』花火の疑問で盛り上がるこどもたちの姿をみてると、昔に戻った感覚で懐かしい気持ちになった。そして、ひと夏の思い出として、繊細に、淡い恋模様が描かれ、時折ドキっとさせられるところが印象深い",
            " 岩井俊二監督の『打ち上げ花火、下から見るか? 横から見るか?』を鑑賞。奇跡的な夏の一日にうるっときちゃいます。小学生だと男は、まだ子供だけど、女の子にはドキッとするね。奥菜恵さんがかわいくて、いい表情みせますね。素晴らしいや。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』  ▼9/6/17鑑賞  【Hulu】",
            " 『打ち上げ花火、下から見るか? 横から見るか?』  異性を初めて意識し始める小学生の幼さや純粋さが綺麗に描かれている。  設定の説明過多にならないところや、セリフの掛け合いが自然なところにストーリテリングの巧さがあると感じた。  ",
            " 『打ち上げ花火、下から見るか? 横から見るか?』  この時代に生まれたかったw",
            " 『打ち上げ花火、下から見るか? 横から見るか?』実写版。何かどうでもいいことにムキになったり好意を持ってる異性に好意を向けられるとビビって逃げちゃったりする小学生男子の幼稚さやヘタレ具合が実に上手く描かれていてムズムズしてしまった。そして14歳の奥菜恵の可愛らしさがヤバイ。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』huluで鑑賞。とにかくみんな若い。そして甘酸っぱい(>_<)",
            " 『打ち上げ花火、下から見るか? 横から見るか?』最高最高",
            " 『打ち上げ花火、下から見るか? 横から見るか?』“そういうルールで作られた脚本”なんだから、そこに不満抱いても仕方ないんだけれど、でも“逃避”に見えてしまうキレイなラストにもやもや… ただ、この奥菜恵は成る程、好きになってしまう…！",
            " 『打ち上げ花火、下から見るか? 横から見るか?』何度見ても、素敵な話って思える映画です。歌も良かった。アニメ化反対。★★★★★",
            " 『打ち上げ花火、下から見るか? 横から見るか?』(1995)DVDで初鑑賞。夏休み、プール、転校、女の子の大人っぽさ、男の子の幼稚さ、ジュブナイルSFともう満載でかつTVドラマと思えない出来映え。奥菜恵がほんとに輝いてる。岩井俊二の出世作。その美しい妄想世界は既に完成されていた。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』岩井作品を色々見てきて思ったのは岩井作品は小〜高までの学生的恋愛が1番合ってる。それは幼い恋愛の純粋な感じと岩井作品の映像美が似ていると思うから。  ませた小学生の切ない恋路を描いたこの作品はまさに岩井作品らしいものだった。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』切ない。どっちに行くかってのがもうそわそわしちゃって。とっても感情移入してしまう。このくらいの時期って純粋だけど、ちょっとませてて、なんかいいなって思い出した。この時期観るのがいい。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』素晴らしい",
            " 『打ち上げ花火、下から見るか? 横から見るか?』どこがどうとかは言えないけど、岩井監督若いな～って思える映像。でもキラキラした感じは健在で、戻らない小学生の夏に切なさを感じるには十分だった。序盤の『なっとうをおいしくたべるには』懐い！",
            " 『打ち上げ花火、下から見るか? 横から見るか?』目黒で観賞。小学生、うんうん、そうだよね～。観てると色んな想いが溢れてきて、胸がいっぱい。この季節(夏の手前)に観られて良かった。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』  若き日の奥菜恵の美しさに脱帽。  そして岩井俊二監督の世界観、大好き。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』みた。 岩井俊二作品始めて観たけど、 これがみんな大好き 岩井ワールドか… 丸でも平でもそんなの どっちでもいいじゃん。 ただ綺麗ってだけで。 何より、奥菜恵が輝いていた。",
            " 『打ち上げ花火、下から見るか?横から見るか?』甘酸っぱいってやつだ 子供が何やっちゃってんのかしらなんだけど、奥菜恵は可愛かったなァ 小学生ってとこが生々しくなく、女のしたたかさと男の腰抜け具合が良くわかる 花火はどこから見ても丸いのよ ",
            " 『打ち上げ花火、下から見るか? 横から見るか?』観ました。初見。良いとみんなが推すものは、本当に良いですね。邦画苦手でほとんど見ませんが。今はすっかり大人な俳優さん達が、子役として見られるのも楽しいです。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』岩井俊二監督のサイトで無料公開中とのことで何年か振りに再見。ジュブナイル映画の傑作にして彼のベストに推す人も多い、岩井監督らしさに溢れた作品。奥菜恵の美少女っぷりは神がかり的に思える。",
            " 『打ち上げ花火、下から見るか? 横から見るか?』webサイトで無料公開されていたので。何度も見てるけど夏にはやっぱり観たくなる。地元なんで地元ならではの楽しみもあるけど、少年期の感情を思い出す描写が素敵すぎる！",
            " Amazonで岩井さんの「打ち上げ花火、下から見るか？横から見るか？」を20ン年ぶりに。後半は典道の「もし勝ててたら」の美しい夢。少年たちの駆け引き台詞の全てがいい。「16歳に見える？」のなずなは正しく14歳(撮影当時の奥菜の年齢）に見える。ファム・ファタール。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 奥菜恵さん ",
            " 打ち上げ花火、下から見るか？横から見るか？(1993)   "
        ]
    }
}
