{
    "title": "HiGH&LOW THE MOVIE 2 / END OF SKY",
    "id": 193,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 83,
            "whole_tweet_amount": 1327,
            "each_tweet_amount": {
                "good": 42,
                "even": 6,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  そのは私はHiGH&LOWと出会った",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』冒頭から超絶パルクールアクションから始まりテンション激上がり！ほぼ全般に渡りレベルの高いアクションが繰り広げられます。各キャラが良くわかってなくてもぜんぜん楽しめます",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』は『完全フィクションであり超絶最高のアクションは満載＆九十九さん最強だろもしかして改造人間なんじゃね？しかもキャラデザ神ってる映画』でした 最高オブ最高",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』観た。村山の階段ドロップキックと日向の飛びつき回転腕ひしぎと雨宮兄の三角飛び車登りとジェシーの受け身に震える。ホワイトラスカルズに思い入れないから全然入れんかったが…",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』なんか適当にキャスト降板させたり、新しく入れたりとEXILEで好き勝手やってるよな。まあEXILEファンからコンサートと抱き合わせでブったくって狙い通りでいいのだろう",
            " やっとこさドラマ版まで追いかけて、今更ながら超絶たのしいですわ。個人的には達磨一家の日向さんで爆アガり(無論、琥珀さんはベツバラ)『HiGH&LOW THE MOVIE 2 END OF SKY』",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』ザムビ、レッレのダイジェスト付。初っ端からルードボーイズの高所パルクールPOVでクラクラ。見どころはスケールアップしたバイク&カーチェイスアクション。次はヤクザと抗争",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』TOHO錦糸町。高級なバイキングで一つの皿に食材を山盛りにした物を掻き混ぜて食べさせられるような作品。やってる事は凄いのに演技になると停滞するのは痛い。観てるそばから内容が一つも脳に残らないのはある意味凄い。",
            " 『HiGH&LOW THE MOVIE 2』まずテーマ曲とのシンクロ度で一気に観ているこちらを熱くさせる演出がすごいし、初代マッドマックスを思い起こさせるローアングルからのチェイスシーンも見事。明日にでも3が見たい。はょうやって",
            " 『HiGH&LOW THE MOVIE2 END OF SKY』観た。アクションがバカすごい。美術すごい。いい場面で燃えるようにできている。さらに最高なキャラ立ち。でいて意外に繊細なところもある造り。観て良かった！次作も絶対観たい！",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』最初にあらすじを説明してくれるので前作を見なくても楽しめ、各チームの信念や戦闘、カラー、イメソンがありオタクがどハマリする要素を全て詰め込んだらこんな作品になると思う",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』6回目視聴  新キャラ紹介で大分時間を取って話自体はそこまでテンポよく進みはしないが、売りのアクションは前作よりもド派手になっていてルードのパルクールシーンがオススメ",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  九龍グループの幹部勢ぞろいシーンの強キャラ感がヤバい。このワクワク感はオッさんの特オタには、デルザー軍団の登場シーンと言えば分かってもらえると思う。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  オープニング直後のルードボーイズの工場地帯でのアクションで、いきなりテンションが上がる。新キャラの九龍会若頭の人間離れしたアクションも最高。ストーリー、何ソレ？",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』 ドラマも前作も知らずに観たが、なかなか面白かった！ 次作も見るかな～という気になっている。 ",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  アホみたいにカッコ良い映画だった。  って、ここで終わるのかよ！  オススメ。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』観た。去年の夏、見ざる聞かざるエグザイルのオタクの心を熱くしたスーパーHIRO大戦の続編。魅せるということに徹底的に拘り抜いて造り込まれた珠玉のキャラ、アクション、音楽、美術…西にマーベルあれば東にハイローあり！",
            " 『HiGH&LOW THE MOVIE2/END OF SKY』、アクションはなかなかで韓国映画をも髣髴させる。ストーリーも悪くは無い。だがバトルが少々単調で間延び感は否めない。見せ方が良いから飽きることは無いのだが。 ",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』今年ナンバーワン傑作。3が楽しみでしょうがない。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』早く３が見たいです。あんなに殴りあってるのにコブラちゃん顔の傷少なすぎるぞ。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』みる。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』MVPは衣装と美術。アクションは終盤は飽きた。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』ドラマはおろか過去の劇場版も見てません。蝶のように舞い、蜂のように刺す！「一般の人」の姿が一切見えないのも潔くていいですね。あー、おもしろかった。これはこれで。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』観た。加算方式だと1億点。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』ただ、決闘シーンはだんだん見飽きてきて退屈になる部分も。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』ＤＶＤで劇場版２作を見たばかりな作品に思い入れがない私ですが、アクション映画としてガッツリ楽しめました。特にカーチェイスシーンは日本で撮れたのか！？と思わんばかり。",
            " アメブロを更新しました。 『「HiGH&LOW THE MOVIE 2 END OF SKY」ん～、まだ終わらないんだね。』",
            " 『HiGH&LOW2 EOS』観賞  無駄に多いキャラ、無駄に多いセンチな場面、そして無駄に多いアクションと相変わらずのHIROさん印映画  絵的にいい場面もあったけど幾らなんでも過剰すぎ  でもまあ割と楽しめたので評価は甘め",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  5000兆点あげたいよね。全シリーズ知らなかったとしてとターミネーター2がメチャクチャ面白い理論で見てほしい      ",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』意外とアクション凄くて、多過ぎな登場人物もキャラ立たせて面白かった♪EXILE一族に紛れて戦隊&ライダーも多数♡近ごろ山田祐貴が良い味出す♪喧嘩三昧でもﾋｰﾗｰｽﾍﾟｯｸのNAOTOが踊れば治るし~SPECかいっ！",
            " 『HiGH&LOW THE MOVIE2』色々と詰め込みすぎてごちゃごちゃ&間延びした感はあるが、全員勢揃いの場面や身体能力を活かしたアクションシーンはやっぱり上がる。次作も楽しみ。",
            " 『HiGH&LOW THE MOVIE2』観賞。驚異的な能力を身に付けた九十九さんが、その能力を活かし仲間を助ける話(嘘)だけどあながち間違っていない(笑))",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  後半のアクションもさることながら、何と言っても中盤のカーアクションだよ！こんな凄いカーアクションが日本で撮れるとは思ってなかった。正直このアクションだけでも見る価値あり！",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  様々なアイデアが積み込まれたアクションに、それを抜群に生かす分かりやすいストーリー。それでも一人ひとりのキャラクターに見せ場を作って、ちゃんと生きてるキャラになっている。個人的に大絶賛。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』最高。ドラマとか過去二作とか知らなくてもハマっていなくてもこれはヤラれると思う。そのくらいのとんでもないものが見れた。スモーキーの引っ張り方がたまらんな！",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』文句なしの大迫力のアクションにワクワクする要素がギュッと詰めこまれたストーリー。多すぎる登場人物もちゃんと魅せるとこ魅せてくれました。逸品な娯楽エンタメ映画。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』前作よりも好き！このパワーアップぶりはリポビタンDのCMの如く何処まで行くのか？状態。メイドインジャパンとして、問答無用な全員主役ムービーとして十分輸出できると思う。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』話が起承転で終わるのは続編あるとはいえ大分びびる(๑ﾟ﹃ﾟ๑)でもそれをカバーしてあり余る程の豪快アクションが凄い！邦画でカー・フーが観れるなんて🚗オススメ度3/5",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』ここにきて新しいキャラがw。お腹一杯です。とはいえ熱い話で迫力のあるシーンもおおく収束への布石も多くあり、movie3への期待が膨らみますね。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』今回は中盤のカーチェイスが凄まじく、こんなのよく撮ったなと感心してしまった。クライマックスの大乱闘シーンは各陣営各キャラにしっかり見せ場を作っててこれまた感心。でもスモーキーさんは憂いているだけでしたね・・・",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』これは楽しかった！ ストーリーはベッタベタだけど超絶アクションと魅力的なキャラクターを外連味たっぷりに見せてくれて満足。特に今回は若頭の無敵マシーンっぷりがすごかった。しかし琥珀さんは何しに海外に行ってたんだｗ",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』全編ＭＶのような！とにかくカッコよく！カッコよく！このシリーズキャラがちゃんとしてるからオモロいよね！それにしてもちゃんとＥＮＤ出来るのか？(笑) ",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』アフレコのない映画泥棒の映像を、見て「これがCLAMP最新作か！」と思った。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』あと「たたら侍」はやはり前世の話だと確信したね。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』にいったのかな？AQUASのライブもあるのでカオスだった。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』本当ネタバレになるので詳しくはも言えないが前作を遥かに超えるスケールととても日本とは思えないほどアクションと世界観が極まっている。琥珀さんはUSBの勉強の為に海外に",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  とにかくキャラを魅力的に映すのが上手い、味方と敵両方にスポットライトを当てるのは難しいけど今作はそれを難なくやってのけてる  蘭丸みたいなガチの外道もナイス",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』鑑賞完了です  このまま3が今作のノリでやってくれるなら、邦画史上に残るカルトアクション映画になるでしょう  最高に素晴らしいアクション映画でした、今年ベスト",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』先行＠丸の内ピカデリー♪今回もアクションてんこ盛り、相変わらずすげぇぇぇ！ SWORDの各チーム特色ある戦いは必見、そして琥珀さんに次ぐ源治というぶっ壊れキャラが…w",
            " 『HiGH&LOW THE MOVIE 2 / END OF SKY』のUSB争奪シークエンスがめちゃすごいって話、したかったの思い出した。あそこめっちゃすごい。",
            " 『HiGH&LOW THE MOVIE 2 END OF SKY』  ▼9/29/17鑑賞  【封切上映】 ",
            " 映画「HiGH&LOW THE MOVIE 2 END OF SKY」観了。なんだかんだ観てるうちにアツくアガれる不思議な魅力があるんだよナァ。過去作からだいぶ免疫力がついたのかナw ヴィジュアル&アクションで充分陶酔できて楽しい。でも我に返ると相変わらずの物語はこびに残念至極。",
            " 「HiGH&LOW THE MOVIE 2 END OF SKY」テンポが悪くなる元凶である回想シーンやドラマパートをがっつり切ってだいぶ観やすくなってた。USBを奪い合うという設定は溜息ものだけど、クオリティはザ・レイドにだいぶ近付いた気が。無名街の軽業チームアクションが好き",
            " 久しぶりに観たHiGH&LOW2くん、なんかもう黒白堂駅の決戦でビシャビシャに泣いてしまったのでダメだ",
            " HiGH＆LOW2 END OF SKY見ましてね。あーーーーーー村山カッコよすぎる……いい仕事するじゃん好きです大好き。九十九さんも最高……あーぁぁ一……って言うかね、九龍グループの会長達が揃った瞬間興奮した……。とりあえず見てよかった、最高。次も絶対にみる！",
            " HiGH&LOW2、誰かが言ってたけど、「俺、車ダメだわ」としか言ってないのに九十九が煙草切らしていることに気づいて、何も言わず自分の煙草を差し出す琥珀さん、出来上がりすぎてるよね。「車で事故ったのに、煙草吸ってないってことは切らしてるんだな」みたいな推測をしてるんだろうけど。",
            " 実にアレコレ脱線いたしましたが、それはともかくHiGH&LOW2は非常に良いのでぜひ観てください。恐かったらまめさん着いてったげるから!!!!!!",
            " 今日は妹とHiGH & LOW2を観てきたよ～。2、初登場の人がいっぱい出てきて頭が追いつかなかったwwwちょい役なのにすごい大物の方いっぱい出ててすごかった(^^;) あと規模がすごい、車、バイク、爆発とか平成の石原軍団ww",
            " HiGH＆LOW2面白すぎたかっけぇ",
            " HiGH＆LOW2見てきた〜笑笑 めっちゃ迫力あってかっこよかった！ 見たあとでも、にやけが止まらん笑笑"
        ]
    }
}
