{
    "title": "ベイビー・ドライバー",
    "id": 194,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 92,
            "whole_tweet_amount": 64138,
            "each_tweet_amount": {
                "good": 240,
                "even": 16,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " クソ。以上",
            " 『ベイビー・ドライバー』S&Gが好きなので観たかった映画。始まりから映像と音楽のシンクロがカッコよくてすぐに引き込まれた。それにカーチェイスも。\"Baby Driver\"流れたらウルウル。サウンドトラック欲しい。映画館で観たかった。",
            " 『ベイビー・ドライバー』真島の兄貴が「俺もミックスやってたんだよ」って言ってたのは元ドライバーだったのか・・・ ちゃんと理解するために解説読みたい ",
            " 『ベイビー・ドライバー』劇中は常に何かしらの曲が流れててノリがいい  「携帯だけ返してくれる？」のにーちゃんは笑った  最後ダイナーズの中で再会する兄貴がしぶとさも相まって真島の兄貴に見えてくる ",
            " 『ベイビー・ドライバー』☆☆☆☆★",
            " 『ベイビー・ドライバー』",
            " 『ベイビー・ドライバー』",
            " 『ベイビー・ドライバー』",
            " 『ベイビー・ドライバー』は、現時点でのエドガー・ライトの最高作。以前は集中が切れて途中で話がトーンダウンするような所があったが、今作はきちんと最後まで走り切ってるのがいい。元々センス溢れる監督だったが、この調子なら次回作も楽しみだね",
            " ＜ベイビー・ドライバー(4)(5)＞もう、可愛くて仕方ないではないか(^^)  ⇒ ",
            " 『ベイビー・ドライバー』観た。甘さと辛さが交じったシンプルだがコクのある話で、あとあのクソ野郎がほんとによ〜！ カーアクションの爽快さと加えて悪ノリ一歩手前あるいは悪ノリの音楽シンクロガンアクションが痛快。",
            " 『ベイビー・ドライバー』",
            " 『ベイビー・ドライバー』 評判通りの快作！ テンポよく、ストーリーもgood! 悪の撃退方法って感じ。 ",
            " 『ベイビー・ドライバー』★★☆☆☆音楽が好きな人が観ると気持ちよくみられる映画。始まりから中盤まではテンポよく観れた。時々ちょっと伝わってこない時間があったのが残念。",
            " 『ベイビー・ドライバー』",
            " 全編怒号の爆音上映にて『ベイビー・ドライバー』再観。やはり大傑作❗️そしてこれほど爆音にピッタリな作品も無いでしょう‼️エドガー・ライト監督が大覚醒しメインキャスト全員素晴らしい。なのでケビン・スペイシーの本作後の顛末は勿体無さ過ぎ",
            " 『ベイビー・ドライバー』テンポよく迫力あって面白い。同じトラウマでも津波はNGで、カークラッシュはOKな理由は知りたい。ちょっとクルマ盗み過ぎ＆壊しすぎｗ 名曲「Hocus Pocus」いつ聞いても笑える！良い！",
            " 『ベイビー・ドライバー』これ絶対映画館で観たかった。爆音映画祭とか最高だろうな。音楽と映像のシンクロが最高だし、ハッピーエンドな所も好き。容量なくて録画消してしまったけどまた見たい！冒頭の赤いスバルの爆走シーンだけでもってかれたよ。",
            " 『ベイビー・ドライバー』オープニングからノリノリでスタイリッシュ。音楽のテンポとストーリーのテンポが心地よく、ハラハラしながらも最高のカーアクションムービー。",
            " 『ベイビー・ドライバー』2度目。家で観てもやっぱ音楽最高！ベルボトムズで一気に上がり、B-A-B-Yの頃にはうっとり、テキーラで熱くなり…いや、曲名紹介してどうする。キャラ設定もこだわりもスピード感も文句なし。サントラまた聴くぞ！",
            " 『ベイビー・ドライバー』そのままAppleのCMに使えるんじゃない！？ってオープニングからノリの良さとCOOLでスピード感で駆け抜ける展開・・・公開時、劇場で観ておけばよかった。",
            " 『ベイビー・ドライバー』オールドな数々の音楽とスタイリッシュな映像がマッチ。青春恋愛も胸キュンでイイ。ベイビーなドライバーにハマった。楽しめた",
            " 『ベイビー・ドライバー』鑑賞。スタイリッシュカーアクションにとどまらない展開は目新しさがある。一方で叙情的なパートはチョット古臭く、ちぐはぐな印象も。語らない主人公には隠された部分も多く、甥っ子の話を聞いているような距離感だった。それが適切なのかどうかは、個人の好みかな。",
            " 『ベイビー・ドライバー』  おススメ！！",
            " 『ベイビー・ドライバー』最高。おもしろかった。観終わったあとテンションあがるやつ。爆音のやつで観たかったなあ。",
            " 『ベイビー・ドライバー』  使われている音楽、映像おしゃれでかっこいい。アメ車もすごくかっこよかった。",
            " 『ベイビー・ドライバー』なかなかよかったさすがエドガーライトちょくちょくある長回しがものすごいミュージカル映画っぽい  もっと曲を知ってたらノリノリになれたかも",
            " 『ベイビー・ドライバー』  ★★  本作のウリであるはずのミュージカル調の序盤があまりに作為的すぎて逆に入りづらい。裏稼業ものとしてもベタ。ディズニー実写シンデレラそのままの、リリー・ジェームズのキラキラした表情が唯一の救い。",
            " 『ベイビー・ドライバー』音ハメが気持ちいい。序盤のドラテクに圧倒され、次々流れるアップテンポな曲でテンションも上がる。ストーリーは割と破滅的だけどこれはこれで良い。曲がほぼ全て既存の曲なので知ってる方が楽しいかもしれない",
            " 『ベイビー・ドライバー』映画館の爆音の中で観たかったなー。とにかく音と映像のシンクロが気持ちいい。思ったよりドライブシーンが少ないけどでもまあカッコいい！よくできたシナリオで全く飽きさせず本当に面白い！",
            " 『ベイビー・ドライバー』音楽がサイコー！しかも、映像とマッチしてる。この映画久しぶりにクスっと笑える面白い映画。  もちろんカーアクションも素晴らしいよ！！",
            " 『ベイビー・ドライバー』前半、映像と音楽とのシンクロ感とドライブテクニックが爽快だったが、クライマックスに近づくにつれ、シナリオの甘さがちょっと残念…。彼のiPodの完璧なプレイリストに Queen、Beck、Blurなど拘りが！",
            " 『ベイビー・ドライバー』さいこ〜！！！！！！！！！！！",
            " 『ベイビー・ドライバー』映像に音楽を合わせるのではなく、音楽に映像を合わせるMV的なアプローチでありながら、決して安っぽくならず地に足が着いている。つまり、音楽好きの目線を体感できる。そして体が動いてしまう。超楽しい。   ",
            " 『ベイビー・ドライバー』王道でいながら、素材や製法には綿密さと挑戦がある、行列ができるラーメン店のような映画。冒頭から惜しみなく繰り出されるカーチェイス。ノリの良い音楽、銃撃戦、ロマンスは、全世界津々浦々、老若男女皆が楽しめる！",
            " 『ベイビー・ドライバー』これはもう奇跡ですね。今迄良くあった題材をここまで完璧に面白く出来るのは練りに練った脚本と監督のセンスでしょう。悪役がみんな悪そうで主人公との対比が生きてます。ヒロインが可愛すぎ！非の打ち所がない満点の娯楽作",
            " 初・爆音『ベイビー・ドライバー』鑑賞。 空気の圧がドコドコ攻めてきてエンジン音や流れてくる音楽も迫力あるし楽しい楽しい面白い！ サングラスを叩き飛ばす所やキャンディの包み紙の音もしっかりしてて“そこまでするの？”って笑ってしまった！",
            " 『ベイビー・ドライバー』小ネタとして車のワイパーの動きが曲のBPMにシンクロしているところが素晴らしかった。",
            " 『ベイビー・ドライバー』爆音映画祭@新宿ピカデリー鑑賞。冒頭の「Bellbottoms」（ジョン・スペンサー・ブルース・エクスプロージョン！）で乗っけから視覚と聴覚を刺激される。あとは至極の音楽と映像を最後まで。",
            " 『ベイビー・ドライバー』爆音で観た。クセのある曲たちがいいよね",
            " 『ベイビー・ドライバー』DVDで。映画館で観たかった。音楽の知識はほとんど無いので、深いところまではわからないけど嫌味なく見れるストーリーで良作。",
            " ＜ベイビー・ドライバー（5）＞爆音上映。音楽だけでなく様々な音がクリアに聞こえて嬉しい。爆音が一番楽しめたのは『テキーラ！』の銃声。バナナがたくさん。「聞こえない」と耳に当てたり、ベイビーへの言葉だったり、合言葉や叫び声だったり。",
            " 『ベイビー・ドライバー』オデッセイやアトミックブロンドを鑑賞した時にも感じたが、劇中歌の歌詞の意味まで知っていないと本当の意味で堪能出来ないのがもどかしい。",
            " 『ベイビー・ドライバー』みる。爆走絶叫上映です。",
            " ＜ベイビー・ドライバー（4）＞観れば観るほど、音と映像の呼吸がぴったり合ってるのが実感出来て、効果音も効果的で最高ｖ ただ、かかっている曲が多過ぎて全ての曲の映像を覚えるのはまだまだ先になりそう。\"BABY\"の曲、たっくさんあるし。",
            " エドガー・ライト『ベイビー・ドライバー』観了。これ迄と段違い興収の成功作。IMDb7.7/メタスコア86(！)と世評も自己最高。次作はアニメらすい(汗)けど、何れ更にスゴいの撮りそうな予感！『アントマン』彼の監督で観たかったナ…",
            " ＜ベイビー・ドライバー＞曲がひっきりなしに鳴っていて、それが、寡黙なベイビーの心情を代弁してたり、⇒ ",
            " 『ベイビー・ドライバー』新宿ピカデリー爆音上映。やっぱり面白い。音が良いので、鑑賞2回目だけど全く違う印象。冒頭のカーチェイスは名場面です。",
            " 『ベイビー・ドライバー』iPodでミュージカル。お洒落過ぎる！ 冒頭のカーチェイスからベイビーの街歩きまで まさにルンルン気分で観賞。デボラとの恋模様より、おじいちゃんとの楽しそうな手話のやりとりに萌えたわ〜。",
            " ＜ベイビー・ドライバー（3）＞ドラマとして感動するのは育ての親とのエピソードくらいで、後はベイビーやデボラに萌えたり、音楽と映像のシンクロっぷりを楽しんだり。人が殺されようが Yeah!って感じで飛ばしてく感覚はこの作品独特のもの。",
            " 『ベイビー・ドライバー』E.ライト監督が構想から20年、曲に合わせて映像を撮った本作。音楽とシンクロする映像の心地よさを体感させてくれるし、ストーリーもシンプルながら美しくスタイリュシュ。新しいカタチの最高の映像体感で超オススメ☆",
            " 『ベイビー・ドライバー』を観た。カーアクションが最高に気持ちイイ！ ★★★★☆",
            " 車も音楽も色彩もいちいちオシャレ‼所々に作り手のこだわりみたいなのが見れて良かった★申込しカーチェイス頑張ってほしかったなぁ〜。超絶テク！みたいなものは冒頭だけだった気がする…もったいない。",
            " 『ベイビー・ドライバー』",
            " 18062『ベイビー・ドライバー』はー、なるほど、映像と音楽のシンクロかあ。上手いこと考えたなあ。またこれが見事にマッチしてるんよねえ。作品冒頭のカーチェイスは、引き込まれましたねえ！ストーリーもしっかりしてる。これはいい作品だ！",
            " 『ベイビー・ドライバー』劇中で流れる曲は実際にベイビーがiPodで聞いているか、ラジオやカーステレオなどから流れている設定で、ミュージカルとは違う意味で音楽と一体化したノリノリのストーリーとアクションは見事。リリー・ジェームズ激かわ",
            " 『ベイビー・ドライバー』素敵な音楽、恋、カーチェイス、強盗…こんなの抗える訳ない。コインランドリーをあんなに美しい場所に変える手腕と発想。目に焼きつく恋模様だった。ベイビー？全ての曲はあなたのものよ！というセリフも最高だ。",
            " 『ベイビー・ドライバー』/冒頭のカーチェイスからテンションがあがる！ドリフトの見せ方が上手いし、擦れるタイヤや唸るエンジンの音が響いて痺れるわ！ベイビーが聴く楽曲のビートとアクションをシンクロさせた独創的な演出が格好良かったよ！",
            " 『ベイビー・ドライバー』2017年度、一番好きな映画。安っぽいストーリーもGOOD！オープニングのジョンスペもGOOOOOD！エドガー・ライトのマニアックになりすぎないセンスが素敵。音量と画面は大きめで！！",
            " 「ﾍﾞｲﾋﾞｰ･ﾄﾞﾗｲﾊﾞｰ」鑑賞終了。ｽﾄ-ﾘ-はまぁあってないようなものかな。でもそんなのｲｲのだ。ｶｯｺいいｶ-ｱｸｼｮﾝと若い2人の純愛にいやっほう*:.｡. o(≧▽≦)o .｡.:*となってればOK! ｻﾝﾄﾗでﾃﾝｼｮﾝ上がるし。年終わりに満足だー。  ",
            " 『ベイビー・ドライバー』最高。",
            " 『ベイビー・ドライバー』見た",
            " 『ベイビー・ドライバー』追い詰められていく一方で、恋の流れのレトロ感。ダイナーに掛かってくる呼び出し電話始まり、昔の映画で恋に発展するといえばあそこしかないwからの定番すぎる展開が説明不要の大恋愛を物語る！全部が映画愛に溢れてる！",
            " 『ベイビー・ドライバー』ミュージックビデオみたいなオサレな予告やオープニングやオシャレすぎて、中盤からの骨太な展開に驚きっぱなしヽ( ຶ▮  ຶ)ﾉ!!! ",
            " 『ベイビー・ドライバー』ドク（ケビン・スペイシー）だけは作品から溢れ出るミュージカル感がなくてジワった..w",
            " 『ベイビー・ドライバー』‪(≧∀≦)シネマ神戸の上からガンガンに鳴り響く中で音楽を満喫出来て大満足♪ 音に合わせた動きの全てが気持ちよくて、切なくてボニー&クライドで‬ハードボイルドで凄い良かった！",
            " 『ベイビー・ドライバー』★★★",
            " 『ベイビー・ドライバー』よく出来ている。",
            " 『ベイビー・ドライバー』カーチェイス？×音楽という組合せが見ていて気持ちが良いし運転しているベイビーのルックスも合わさって更にかっこ良い！耳の不自由なお義父さんも素敵な方でした。とにかくテンポもよく気楽に観られましたのでオススメ。",
            " 『ベイビー・ドライバー』冒頭のカーチェイスとベイビーが街を歩くシーンは、何度でも観たくなる。ほんと気持ちいい。",
            " 『ベイビー・ドライバー』つづき＞ベイビーと恋に落ちるデボラのカップルもかわいい。けど、強面ジェイミーやジョン・ハムも憎らしくてカッコよく、でも彼らの合わない音楽話は笑えた。聞けばケーチェイスのほとんどはスタントとの事。本物は違うね。",
            " 『ベイビー・ドライバー』映＞冒頭のカーチェイスからベイビーがコーヒーを買うまでのシーンは、きっと名シーンの1つになる！。音楽にぴたりと当てた、計算尽くされたアクションは、とてもクール!!!悪役がたっているので、ベイビーのピュアさも◎",
            " 『ベイビー・ドライバー』音楽に合わせたカーアクション、銃撃戦、かっこよくて楽しくて爽快でした！カセットテープからiPodまで出てくる小道具、その使い方もかなりツボ。ダイナーのデボラちゃんもかわいい♡音楽も最高でサントラ買いました♪",
            " 『ベイビー・ドライバー』my映画館2017",
            " 『ベイビー・ドライバー』刺激が強すぎた。今から寝れるかしらw",
            " 『ベイビー・ドライバー』ご機嫌でノリの良い音楽に合わせる形で映像とストーリーが展開してくのが楽しくカッコ良かった。ipodやカセット、レトロな楽器など細かなこだわりも良い。中盤から話が重くなってやや失速したが、ラストは持ち直した。",
            " 機内で『ベイビー・ドライバー』。前評判通り、良い。シナリオはシンプルなんだけど、動きに合った音楽がミュージカルとはまた違う魅力。ギャングカップルがクリスペプラーと綺麗にした平野ノラに見えてしまって集中できなかったのは自分のせい。",
            " 『ベイビー・ドライバー』はじめのコミカルな雰囲気も面白いしアクションもかっこいいのだけど途中からはヤクザ者の足抜け話なので後半は結構シビアな気分で見てしまった。ハッピーに纏めていたけどバランスが難しい。作品自体はとても魅力的",
            " 『ベイビー・ドライバー』  洒落乙スタイリッシュでロック",
            " 映画】ベイビー・ドライバーみてた。☆。二回め。 ＯＳＴを聞いてから見てみると、音楽の並び方とか、歌詞とかよく考えられているなとわかる。インストの曲ってここで使われていたのか、とか。銃声まで合わせるなよなとか、色々と思ったり。",
            " 『ベイビー・ドライバー』良い！ほぼノンストップの音楽に合わせてカーチェイスとか銃撃戦がシンクロする感じが新しくて面白い。キャストもセリフもカッコイイ。シネマシティの爆音上映だったのも良かった。",
            " 『ベイビー・ドライバー』最高の疾走感！カーチェイス中はもちろん、コーヒーの買い出し（ひょっとしてワンカットだった？）で、トランペットを構えるところもバッチリ。甥っ子が４本指を立ててるｗ お婆ちゃんの紫の車の次の水色の車がカッコ良い",
            " 『ベイビー・ドライバー』カーアクション、音楽最高",
            " 『ベイビー・ドライバー』ベイビーの名にピッタリのアンセルの童顔が、最後は愛する人を守る逞しい男の顔になっていた。冒頭のドライブシーンで鳥肌。思ってた内容とは違って、意外にもベイビーの成長物語だった。流れ続ける音楽が盛り上げる。",
            " 『ベイビー・ドライバー』ベビーフェースに反して驚異のドライブテクニックと音楽がマッチして、それでいて強盗団の間抜けのような悪いような連中との駆け引きもまた見どころ。そしてラストへと続くしてやったり感もまあ楽しませてくれる",
            " 『ベイビー・ドライバー』ドライビング、音楽、強盗って全部疾走感が、ある種高揚を巻き起こすものだと思うので、それを上手くまとめたなあと思いました。  これは、サントラが欲しくなるのが分かる。",
            " 『ベイビー・ドライバー』エルゴード表情が良かったな、サングラスやipodに隠された幼い頃のトラウマ．モノクロの場面でツボつかれたしスペイシーやフォックスも溶け込んでた！青春疾走劇って感じでなんかすっきりしたなあサントラも良",
            " 『ベイビー・ドライバー』  ロードショーが終わる前に、なんとか間に合って良かった。ゴキゲンな青春カーアクション。随所に「俺たちに明日はない」へのオマージュが散りばめられた、犯罪映画の快作でもある。",
            " 『ベイビー・ドライバー』音楽のノリの良さにアクションのスピード感がハマって超ド級のエンタメ作品になっていた。音楽が日常に溶け込んでいくように環境音がBGMのアクセントになっていて感動する程楽しい。格好いい！の興奮だけで済まさず、ちゃんと話の筋と真面目さも兼ね備えていて最高だった。",
            " 『ベイビー・ドライバー』見ごたえがあるのはオープニングの長回しと序盤のカーアクションだ。後半になるとカーアクションも控えめで物足りない。全体的にドライヴの方がよかった。",
            " 『ベイビー・ドライバー』観てきました。完全娯楽映画とでも言うべき、娯楽のためのあらゆる要素がギッシリ詰まった退屈させない映画。文句なしに面白い。キャラも良い。音楽とカメラワークやカット割も面白い。決して高尚な作品ではありません。  ",
            " 『ベイビー・ドライバー』冒頭のカーアクションとBGMにはアガったよ。アンセルくん、可愛かったな。ちょっと頼りない所もあったりして。でも逃がし屋としての腕は確かだから頼られ抜けられず。リリー・ジェームズとのカップルも可愛かった。",
            " 『ベイビー・ドライバー』すごい面白かったです、みんなにおススメ！！  カーアクションと俳優さんもかっこよくてかわいくて言うこと無しでした  絶対に映画館で観た方がいい作品です",
            " 『ベイビー・ドライバー』恋愛になるところが中だるみな感じだからノンストップで最後まで行ってほしかった。ベイビーと仲違いするラテン系アベックはボニー＆クライドなのか。壮絶なバトルだった。",
            " 『ベイビー・ドライバー』「LA LA マッドマックス」というような。音楽とカーアクションと銃撃戦があってこれこそエンタメという感じの映画。ベイビーな男子はiPodで音楽を聴くとその歌の登場人物になりきってエアー・ミュージカルになる。口パクの感じが面白い。カーアクションも最高だ。",
            " 『ベイビー・ドライバー』@ 塚口サンサン重低音ウーハー上映観。「Thank you very much Ladies and gentlemen！」 疾走する紅いインプレッサ！響く銃声､合わさるミュージック､低音､轟音！ほんと創意と工夫の大勝利！ミュージカル！Tequila！",
            " 『ベイビー・ドライバー』2回目 4DX で観てきた。冒頭とか揺れがガンガン来るので、間違ってもドリンクを手に持ったりしないよう注意（たぶん吹っ飛ぶ）。動きっぱなしだと正直疲れるんだけど、中盤はほぼ動かないので、メリハリがあってむしろ良かった。ミスト演出にハマるシーンあったのね  ",
            " 『ベイビー・ドライバー』音楽とカーアクションが最高。",
            " 『ベイビー・ドライバー』ライト監督作は面白さのツボを押さえまくっている。アクション、ラブ、サスペンスをご機嫌なグルーヴに乗せて描いてくれるので、極上の気持ちよさを味わえました。各キャラの多面的な性格の描き方も捻りが効いていました。",
            " 『ベイビー・ドライバー』主人公の寡黙さ    子供っぽい顔だけに  そのギャップが面白い",
            " 『ベイビー・ドライバー』音楽とカーチェイス、最高のコラボ。  これだけタイミング合うと本当に観ていてテンション上がる  オープニングだけでも短編で見応えあるよね。    ",
            " 『ベイビー・ドライバー』It is no good to listen to the music by earphones during driving.",
            " 映画『ベイビー・ドライバー』数えたカットは2240。音楽のビートと銃声などの音が重なる部分は気持ちいい。  もしこれにカット割りまで合わさっていたらさらにすごかっただろう。ドライブカットは豪快だしロマンス部分は初々しいし、それぞれにいいシーンだった。 ",
            " 映画『ベイビー・ドライバー』鑑賞。超絶テクニックドライバーのドライブアクションは、音楽も含めアガル、アガル。主人公の耳鳴りの部分はそれほど苦しい感じではなかったが、きちんと画と音に反映していた。悪事に手を染めるのをためらう彼自身の思いが最後まで反映していて物語としてもよかった。",
            " 映画『ベイビー・ドライバー』鑑賞@新宿バルト9。音楽と超テクドライブと恋愛の映画。今年一番の傑作！物語はありがちな設定だが、音楽と演出でそれを思わせない。なにより主役のベイビーの童顔と、眼差しがいい。もっと拡大公開してよ！",
            " 『ベイビー・ドライバー』やっと見られた。序盤の赤スバルでのドライブテクやコーヒー買いなど名シーンだし音楽映画として最高だし…いや「男がトロフィーとして得るセクシーなウエイトレス」なリリー・ジェームズの造形以外はほとんど良かったのだった。 ",
            " 『ベイビー・ドライバー』70sから80sをメインとした音楽を使って登場人物たちの状況を表現するなんて、見事なミュージカル映画。登場人物の造形やロケーションが綺麗に整っているあたりも見事！そして何よりも破天荒でロマンチックで面白い。",
            " 前評判で期待を持ち過ぎた感があり、途中までボニー&クラウド、トゥルーロマンス、空耳アワー的楽曲使い、などなどを連想しましたが、概ね楽しめました。",
            " 『ベイビー・ドライバー』ロックな映画で泣ける。疾走感溢れる話は、ローリングストーンの如く。音楽に育てられたベイビーの道徳観、倫理観の素晴らしさよ。現代版ボニー&クライドみたいであった。",
            " 『ベイビー・ドライバー』冒頭のカーアクションから、この映画ただ者ではない！と感じる。受け身のピュアな天才という主人公のキャラクター、どんどん移り変わる悪役、音ハメの気持ち良さ、テンポよいアクション、どれをとってもセンスしか感じない！",
            " 『ベイビー・ドライバー』の3大楽しいところ。  ①コーヒー買いに行くだけで長回しの撮影を用いるところ  ②言葉さえあれば音楽を作れると教えてくれるところ  ③バイオレンス映画に突然変わるところ",
            " 『ベイビー・ドライバー』音楽のある生活っていいよね♪音と演出を合わせるって単純だけど難しいし、グッド。",
            " 『ベイビー・ドライバー』エドガーライトとアンセルエルゴートの素晴らしいマリアージュ。車の疾走感と素敵な音楽のマッチングといい、手に汗を握りる展開ながら素敵なラブもあり。何は無くともジョンハムです！あの色気を是非劇場で！",
            " 『ベイビー・ドライバー』ライト監督最新作！今回も期待通りの傑作でした！圧倒的な超絶カーチェイスシーンに、音楽・芝居・編集の絶妙なコラボ演出！ベテラン俳優陣の色気もカッコイイ！あと、ウィッキーさんにしか見えないお爺ちゃんも最高！(笑)",
            " 『ベイビー・ドライバー』何これ凄く気持ちいい。カーチェイスを始めとして楽曲に乗せた描写がテンポ良くて小気味いい。  あと、売りでかつ爽快の元である「楽曲×カーチェイス」だけでなくラストの多幸感がたまらなく素敵。",
            " 『ベイビー・ドライバー』冒頭からノリの良い音楽でアクションシーンも最高にクール！！サントラ欲しくなった。カーアクションと音楽で見せる映画。楽しかった",
            " 『ベイビー・ドライバー』正直主人公達が破滅に陥る映画なので賛否両論だと思うがハッピーエンドだから良かった。",
            " 【ベイビー・ドライバー】エイザ・ゴンザレスいいなあ。『フロム・ダスク・ティル・ドーン』もいいけど今回も最高。ああハムになりたい",
            " 【ベイビー・ドライバー】映像はスタイリッシュなんですが、ストーリーはものすごくニューシネマっぽいなと思って観てました。でもラストはちょっと違う結末で、この優しい部分がまたいい感じ。主演の2人も爽やかでいい。エイザ・ゴンザレスは最高！",
            " 【ベイビー・ドライバー】\"トラウマの箱\"に閉じこもった男の子の苦悩と成長を音楽とスピードに乗せて描いた快作！リズミカルな編集と抜群の選曲で魅せてくれてきたE・ライトの到達点。この気持ち良さはただ事ではありません！",
            " 『ベイビー・ドライバー』撮影現場で実際に劇中使用曲を流しながらそれに合わせて動くというのを聞いて、空耳アワーと一緒じゃないかと感激したものです。",
            " 『ベイビー・ドライバー』面白かった！８０年代ヒット映画のような無駄のなさ。表の顔と裏の顔を行き来する青年の葛藤がうまいこと物語を動かす！そしてロック好きにはたまらない音楽満載！カーチェイスもクール♪フリーも可愛い（笑）後味も良いね",
            " 『ベイビー・ドライバー』ストーリーと音楽のマッチング最高！新しいタイプの映画に乾杯！",
            " 『ベイビー・ドライバー』サングラスにイヤホンつけて見事なハンドルさばき、音楽とカーチェイスとの融合がたまりません。そしてやっていることは悪いけれど、悪人になりきれない優しい童顔のベイビーにとって、納得のラスト。これぞアメリカ映画！",
            " 『ベイビー・ドライバー』品川で鑑賞。  リズムのいい音楽ととカーアクションの組み合わせが気分良し。  オープニングが非常によかった。  アンセル・エルゴートの演技・表情は好きだなー。",
            " 『ベイビー・ドライバー』観た。これは映画館の音量で観るべき映画。アンセル・エルゴートってあんな動けるんか…ドライビングもっとして欲しかったなぁ。ジョン・ハムはほんま男前やしリリー・ジェームズがキュートすぎ。エドガー・ライト有難う。",
            " ベイビー・ドライバー、観ました。若き天才ドライバーの恋と活躍を音楽にのせ描いた犯罪アクション。監督エドガー・ライトのオリジナル作品です。カーチェイス版ラ・ラ・ランドといわれていますが、どちらかというとブルース・ブラザーズのテイストで、とにかく音楽の使い方がうまい楽しい作品です。",
            " 映画】ベイビー・ドライバーみてた。◎。耳鳴り坊やの成長譚。毒の強い連中に囲まれて他人事感がなくなっていくところとか。キャラも役者も音楽もカーアクションも火薬も良かった。不満は主人公を突き放さなかったところ。時系列的にはン年前の話。",
            " 『ベイビー・ドライバー』確かに、音楽に乗せてストーリーが進行するのは心地が良い。とりわけ激しい銃撃戦の最中に、役者の動きや銃声の一発一発がＢＧＭとして流れる音楽とシンクロしてリズムを刻んでいくシーンは、見ていてテンションが上がった。",
            " 『ベイビー・ドライバー』悪役(?)のケヴィン・スペイシー、この手のイヤな役をやらせると天下一品。ジェイミー・フォックスも存在感を放っていた。ヒロイン役の女優さん（リリー・ジェームズ）は知らなかったけど、とてもキュートだった(･ω･)",
            " 『ベイビー・ドライバー』観てきた。前評判の良さに違わず、良い映画だった。音楽にのせたカーアクション（カーアクションにのせた音楽？）が見事。これぞ映画\b。主人公（ベイビー）には華は無いけど、物語が進む内に格好良く見えてくるから不思議。",
            " 『ベイビー・ドライバー』特に前半のカーチェイスと音楽と映像のシンクロは見ていて気持ち良い。中盤以降もう少し話の展開に面白みがあるとなお良しだったのだけど。",
            " 『ベイビー・ドライバー』を鑑賞。まるで、MVを見てるように音と映像が心地よく、展開も読めない。凄まじいドライブテクだけでなく、キャラもストーリーもひきこまれる。一見クールな印象何だけど優しくて熱い主人公。犯罪チームに絡め取られていく運命にあらがっていく姿に心をもってかれた。必見。",
            " 『ベイビー・ドライバー』一言で言って「ダメなヤツ」です。但し「見逃しちゃダメなやつ」ね！とにかくゴキゲンな作品でした。どんな風にゴキゲンから観れば解ります！",
            " 『ベイビー・ドライバー』②ケビンスペイシー太ってびっくり😵最後の頑張り良かったすごかった！カーアクション🏎に触発されて、意味なく人を追い越しながら駅まで歩いちやゃった🚶‍♀️テキーラ！！",
            " 『ベイビー・ドライバー』①面白かった！音楽の使い方が最高だった👍🏻これはもうミュージカルでしょう！話自体は王道で特に捻りもないけど、アクションと映像と役者の演技で見せちゃう✨アンセルかわいいし、ジェイミーとジョンハウもいい！",
            " 『ベイビー・ドライバー』めちゃくちゃイイ映画だった！映画の神様が降りてるな。最後泣けた。",
            " 『ベイビー・ドライバー』オニールやゴズリンも逃し屋凄腕ドライバーを演じてたけれどまた最高の奴が加わった！ハーレム・シャッフルとか銃声がリズムとかエドガー・ライトのセンス爆発。ビターな味付けの展開もあってこれもまたいい。爆音オススメ！",
            " 『ベイビー・ドライバー』全編通して音楽と連動してる動き・アクション・リズミカルな銃撃戦！最高っす！なんたってあの過激な運転よっ！ずっと興奮しっぱなしでした！序盤のコーヒー買いに行く長回しのシーンにはしびれました。見事な作品^^",
            " 『ベイビー・ドライバー』シネマイクスピアリにて鑑賞。強盗にカーチェイス、懐かしの音楽と共にちょっぴりミュージカルな味わい、しかし実は青春ドラマだったりします。アルセル・エルゴート、童顔がキッと睨みを効かせた顔になりとってもキュート♪",
            " ＜ベイビー・ドライバー（2）＞音楽関連をYoutubeでしっかり復習してからの２回目。た、楽し～♪ 音楽と映像がしっかりシンクロしていることを実感できたし、銃声はドラムの音に聞こえる。 TVにちらっと映る映像にもネタが仕込んであるね",
            " 『ベイビー・ドライバー』‪とにかくCOOL！スタイリッシュ！‬  ‪素朴で無垢なベイビーは可愛くて守ってあげたいと思っていたのに、ラストに向けてどんどん格好良くなっていく。‬シルバーのオープンカーにダークスーツで現れたベイビーには心臓鷲掴み。また見に行きたい！",
            " 『ベイビー・ドライバー』Music and Road!音楽とクルマ＋ドンパチまであってサイコー♪アトランタの街をサイドブレーキ引いてドリフトしまくる。鼻無しエディがまさかレッチリのフリーとは気づかず。バルト9は音がデカくてピッタリ",
            " 『ベイビー・ドライバー』、めっちゃ好きなタイプの映画だった。音楽とカーアクションの融合ってところばかり宣伝されているけど、全部のキャラクターが絶妙に絡むドラマの面白さ、７０〜８０年代のアクション活劇の醍醐味がギュッとつまった感じ。",
            " 『ベイビー・ドライバー』新宿バルト9。最高のロック・ミュージック、カーチェイス、バイオレンス、男と女…面白くないわけない。エロが無くて青春映画チックな所にも好感。サイコーに楽しい映画でした。",
            " ベイビー・ドライバー：極上のカーアクションを見た…。これ！これが観たかった！！ドライビングと周囲の雑音、銃撃戦の音までBGMと調和しててテンション上がる！物語も熱いし切ないしで最高！何より車の走る以外の動きが、最高にヤバくて痺れた！",
            " 冒頭のカーチェイスの気持ちよさでぐっと引き込まれる。音楽と画面のマッチングもよい。ちょっとしたズレから状況がどんどん悪くなるのと、その結末もいい",
            " 『ベイビー・ドライバー』音楽とシンクロした動きと音、セリフ、壁の落書きにオープニングから鳥肌‼️アンセル・エルゴートをはじめ出てる全ての役者が素晴らしすぎた😆もう一回観たい‼️",
            " 『ベイビー・ドライバー』★★★★★",
            " 『ベイビー・ドライバー』主人公は組織の運転手として犯罪者を逃していて、組織抜けしようと決意する(公式サイトではここまで書いてあるよ)話なので、単純に楽しい爽やか青春物語を求めるとびっくりしちゃうかも。  でもね、いい映画ですよ。",
            " 『ベイビー・ドライバー』流血・暴力表現注意。軽快な音楽ガンガン流しながら天才ドライバーの青年がカーチェイスしてく様は爽快感あって最高に楽しい！音楽と映像がマッチした映画が好きな人におすすめ。大体いつも音楽かかってる。",
            " 何たって銃声が好きだ～～！  容赦ないのが好きだ～～！  音楽が好きだ～～！  たまらないったらないね～～！  本能で好きだ～～っ！！  『ベイビー・ドライバー』",
            " 全くもっての fuck you baby ってことだね  真っ赤なスバルＲＷＸで素っ晴らしいドライヴ  体に伝わる震動が半端ない昂揚をさせる  全てが好きだ～～っ！    『ベイビー・ドライバー』",
            " 『ベイビー・ドライバー』観た。エドガーの新作。トラウマ持ちの青年が音楽を聴くことで超人的なドライビングテクを発揮する逃がし屋稼業の話。青年がイヤホン越しに聴く楽曲と映像が見事にシンクロした、グルービーなカーチェイスや銃撃戦のアクションが何とも小気味良い！バイオレンス音ハメ映画。",
            " 『ベイビー・ドライバー』ストーリーや人物造形にやや不満はあるものの、男子心鷲掴みな軽量で小粋、至福度満点な最高のガキ映画。脇を固める俳優陣が濃厚な色気を放っている分ベイビーの純粋な眼差しに胸キュンする！場面展開、音楽、全てが刺激的。",
            " 『ベイビー・ドライバー』観終わって…カラダがガチガチで何か重い、練習なしで疾走…ドッと襲ってくる心地よい疲労感。席を立って「おぉ〜！おぉ〜〜！」しか言えない。カラダにビンビン響く音楽と映像。どうぞ来年の爆音映画祭で観せてください🙏",
            " 『ベイビー・ドライバー』を観た。期待値が高かった分、かなりがっかり。期待しないでいたら面白かったのかも。ショーンオブザデッドでも思ったけど、エドガーライト、音楽のセンスいまいち。アイデアはいいのに！キングスマンみたいにお洒落に仕上げるべき。ホットファズがよかっただけになあ。",
            " 『ベイビー・ドライバー』冒頭の音楽とシンクロしたカーチェイスシーンからエンディングまで最高でした。音楽と車が好きな人におすすめです。",
            " 『ベイビー・ドライバー』はいいぞ…。",
            " 『ベイビー・ドライバー』正直あまり期待してなかった本作。観たらドツボにハマった！ サントラが何故流行るのかわかったし、自分もipod持って出歩きたい衝動に駆られる。",
            " 『ベイビー・ドライバー』字幕 鑑賞日: 2017年08月27日 MOVIXさいたま",
            " 『ベイビー・ドライバー』Tジョイ博多。天才的なドラインビング技術で「逃がし屋」をしている青年の活躍、葛藤、恋を描く。カーチェイスからガンアクション、若い二人の恋模様まで音楽にあわせた映像がとにかくかっこいい！音楽で繋がっていく人間模様にもワクワクした。特に名前のくだりが好き。",
            " 『ベイビー・ドライバー』音楽と車が好きな人は絶対楽しめる！カッコよい車はたくさん出てきたけどスバルインプレッサがやっぱよいなあ、と🚘ラストはボニー&クライドみたいな感じかと思ったらちょっと拍子抜け。(いや、めでたし…でよかったw)",
            " 『ベイビー・ドライバー』  ベイビーのキャラだけ超良い。グループ犯罪でありながら他の「プロの仕事」が写らないから敵役の凄さをあまり感じれなかったから。  と言いつつ、アクションとしてもラブロマンスとしても最高に楽しめた。  ",
            " 『ベイビー・ドライバー』8/10点。    音楽に映像が乗るのは自分も大好物で、この映画も満足でした。 ただなんか、いちいちカメラが近いのとか、全体的なキャラ造形とかのせいで、何となく作り物感があるのが若干惜しい。若干だけど。",
            " 68本目『ベイビー・ドライバー』（@Mitte_10）。カーアクションがそれほど好きじゃなくとも味わえる音楽と一体化した爽快感！iPodに加えカセットテープに心をくすぐられる。女優陣（Ｌ・ジェームズ、Ｅ・ゴンザレス）も魅力的だった。",
            " 『ベイビー・ドライバー』最高でした。ワイパーすらも音楽に合わせて踊り出し、カーチェイスのカメラワークも美しい！なんて思ってたけど、終わってみれば笑えて泣けて恋愛にアクションにと、面白い映画に必要な要素のフルコース！ごちそうさま！  ",
            " 『ベイビー・ドライバー』鑑賞。エドガー・ライト監督の映像・音楽センスに脱帽。あのエドガー・ライト印の編集リズムはクセになる。オープニングのロングカットも素晴らしかった。",
            " 『ベイビー・ドライバー』車に興味のない自分も楽しめた。こんなに緊迫したカーチェイス場面は久々。音楽とアクションのシンクロも斬新でよかった。終盤の橋でどうなるかと思ったら、やり逃げにならず、ちゃんと代償を払うなど、丁寧な演出に驚いた。",
            " 【ベイビー・ドライバー】受け身な処世のベビー・フェイス青年が、恋の力で次第に能動的な男へと変わっていく堪らないスリル。もう飲み込まんばかりのリリー・ジェームズのキュートさに降参。音楽が映像とシンクロする快感に痺れ酔いしれた。 ",
            " 『ベイビー・ドライバー』計算しつくされた前半のアクションが面白かったが、善人を巻き込む展開や、逃亡劇は、行き当たりばったりで、ドキドキが続かず。最後までスカッとする演出にしてほしかった。エンドロールの曲は、知ってる人には嬉しいかも…",
            " 『ベイビー・ドライバー』オープニングのカーチェイスから始まって、映像・音楽・SEの融合と最高！ケビンスペイシーさんの最後のシーンも豪快だった。妄想での彼女のポーズかっこいい。やってくれる人いないかな？",
            " 『ベイビー・ドライバー』感想。冒頭のサングラス→カーチェイスでアドレナリン沸騰。音楽とのシンクロ具合もスゴイし、ガチのカーチェイスもまだまだ行けると思わされる。中盤一休みしての、自分の脚での走りも加わった終盤でアドレナリン蒸発。ラストはん？と思ったけど、まあ細かい事は気にしない",
            " 『ベイビー・ドライバー』  常に音楽と共に裏社会に生きる寡黙な若き天才ドライバーが、一人の女性に恋をする。  いやー良かった！街中の色々な音が音楽と一体となっていく演出ってのがあるが、それが日常パートからカーチェイスや銃撃戦にまで盛り込まれて滅茶苦茶格好いい。",
            " 『ベイビー・ドライバー』偏執的な編集による音楽と映像のシンクロが生み出す動的な快楽が今回も切れ味鋭い。瞬間的な瞬発力は無いものの、全編に渡って貫禄ある雰囲気を漂わせつつ、ほろ苦い青春要素も成立させてしまう匙加減はエドガー・ライト監督のバランス感覚があってこそなし得る技である。",
            " 『ベイビー・ドライバー』楽しかった〜！楽曲と映像のシンクロが最初から最後まで神懸かってる。トラウマ抱えた寡黙な青年から最後の凄みのある表情までアンセル素晴らしかったし周りの面子も最強！不謹慎ながらこんな魅惑的な犯罪集団見たことないわ",
            " 『ベイビー・ドライバー』音ハメ最高すぎて興奮しっぱなし。主人公がひたすら可愛くてかっこいい。映像がとにかくギラギラして楽しい。音楽にノるってのが徹底してて惚れ惚れする。カーチェイスは当たり前にかっこいいし疾走するシーンさえも面白い。",
            " 『ベイビー・ドライバー』冒頭からサイッコーなんだけど、ヤられたのは中盤の物語の急なギアチェン&方向転換！先が読めなくなるけどそれでも止まらない、進み続けるしかない！",
            " 『ベイビー・ドライバー』アンセル君も良かったがJ・フォックスとJ・ハムの怪演に驚き。前半は音楽とのシンクロを楽しんでいたら、後半の怒涛の展開にはぐいぐいストーリーに引き込まれた。女子たちもセクシー&キュート。でも一番はお爺ちゃん♪",
            " 『ベイビー・ドライバー』音楽と同期したアクション映像で、脳内快楽物質が強制的に出るような、なにか危険な気さえする。素晴らしい。2度目いくかどうか迷う。",
            " 『ベイビー・ドライバー』耳の聞こえない同居人を観た時にルックスが1番のコンプレックスであるデッドプールが盲目の老婆と暮らしてるのを思い出した。この両同居人は社会的には弱者と言われるかもしれないが、主人公たちにとっては幸せ者なのかも",
            " 『ベイビー・ドライバー』極上爆音上映  事故の後遺症で耳鳴りの止まらないベイビーくんが超人的なドライビングテクニックを駆使して犯罪組織の逃がし屋をやるって話。どうやってその技術を習得したのかさっぱりわかんないけど、どうやら運動神経もいいらしい。音楽と車が好きな人はぜひ。",
            " 『ベイビー・ドライバー』音楽に合わせて、人が踊るのではなく、映像が踊る！すごく好きなタイプの映画！音楽も、カーアクションも、テンポも、胸キュンも全て良い！手は汚れちゃっても、無垢なままのベイビーがよいね。あとジョン・ハムも！ ",
            " 『ベイビー・ドライバー』極爆で見てきましたよ！ドコドコ、バンバンと椅子にまで伝わってきて楽しかった！アクション映画で、動きと音楽をシンクロさせるなんて、驚きでした。",
            " 『ベイビー・ドライバー』  ▼8/23/17鑑賞  【封切上映（極上爆音）、日本語字幕】",
            " 『ベイビー・ドライバー』音楽とアクションが気持ち良さがサイコーな傑作！無駄な描写を抑えてテンポ良く進むストーリーテリングは見事。アクションとしても青春映画しても面白い。この作品はスクリーンが大きく音響が良い劇場で観るのがオススメです",
            " 『ベイビー・ドライバー』ライアンオニールとイザベルアジャーニの「ザ・ドライバー」は大人の逃し屋、こっちは若僧ドライバー、めっちゃ楽しめた！ラ・ラ・ランドリーで目が回る。🌀",
            " ＜ベイビー・ドライバー＞アンセル・エルゴートの、運動音痴のケイレブ（「ダイバージェント」）から天才ドライバーへの変身っぷりを楽しみにしていたんだけど、結果、彼の“ベイビー”感を堪能。サングラスを外せば可愛いし無垢だし、何より愛しい。",
            " 『ベイビー・ドライバー』@Tジョイ品川｜冒頭のカーチェイスが赤のスバル車！キラキラと恋が始まったもののドライバー稼業から簡単に足は洗えず、追われる立場になった二人が最後に取った行動は？男女問わず楽しめるアクションと恋の映画です。",
            " 『ベイビー・ドライバー』俺たちに明日はないオマージュしつつも逃避行や破滅を選ばず最後は至極まっとうな方法で明日を手に入れたベイビーがいいなぁ〜ホント楽しい映画でした。",
            " 『ベイビー・ドライバー』先日破棄処分したカセット・テープが惜しまれる。ipodにサントラ入れて車で聴くよ！アメリカン・ミュージックの深さも解る 楽しめるよ",
            " 『ベイビー・ドライバー』ジョン・ハムさん良い！ってか知らなくて口惜しぃー ベイビーさんは時々ジェシーに見えたり、バーンサルさんもいい感じで また見れるならリズムに合わせた撃ち合い乗り遅れないようにしたい。",
            " 『ベイビー・ドライバー』  とりあえずカーチェイスはとにかくカッコいい事を追求したようでえらくスタイリッシュだった。  サントラ買おうか迷うな〜",
            " 『ベイビー・ドライバー』  何か想像してたのと違かった。後半の展開に慄きっぱなしでしたわ、唐突にフリー・ファイヤーだしボニー&クライドするし。終わった後、あちこちから「疲れた…」て聞こえたけどほんとそれな。",
            " 『ベイビー・ドライバー』観る音ゲー🎧どんな激しいアクションでも効果音をリズミカルに刻むノリノリの音響編集がめっちゃアガる！⤴︎⤴︎ 裏社会に巻き込まれた青年の葛藤や切ないラブロマンスの要素も胸が熱くて最っ高✨🙌オススメ度5/5！",
            " 『ベイビー・ドライバー』映画を観ながらにして、音楽を通じてベイビーと同化できるという珍しい体験が味わえます。4DXなんかと相性がよい作品かも。カーアクションが目立ってますが、デートシーンなども秀逸です。後半の展開がやや強引な気も。",
            " 『ベイビー・ドライバー』冒頭のカーアクションで一気に引き込まれる。だがスピーディなアクションだけではなく、銃撃戦など進むにつれ変化していく。また表と裏や理想と現実の行き来に苦悩する主人公BABYの生き様が中心。車とヒロインを勝ち取る典型的なアメリカンドリームの物語。",
            " 『ベイビー・ドライバー』面白かった！ドッカンバッカンキュルキュル。引き込まれて連れてかれて。たまらん！そして公開館なんでこんなに少ないの？",
            " 『ベイビー・ドライバー』これまで見たエドガー・ライトの映画のなかで一番好き。主人公が寡黙なところがいい。手話もいい。なによりジョン・ハムがいい！",
            " 『ベイビー・ドライバー』それなりに楽しめたけど、TLで絶賛されてるほどには乗れず。音楽に合わせて小気味よくカットを繋いだ映像はMV的で気持ちいいんだけど、音楽の好みが微妙にずれてるんだよなー。ブラーのあの曲をああ使ったのには笑ってしまったがｗ",
            " 『ベイビー・ドライバー』撮影や編集が骨だったと思うが、ミュージカルというよりもMVに近い。主演二人の相性ピッタリ。J・フォックスの怪演に拍手。ただ最後のくだりがカーチェイスほどキレを感じさせない。音楽は補助輪ではなかったのか。",
            " 『ベイビー・ドライバー』…【ココサン】逃走劇を身を以てなぞる抜群の脚本。冒頭の街中の人々と同調する音楽の長回しが周囲も重要な物語だとエピローグで魅せる。エンドロール後の\bSONYのBE MOVEDが劇中の台詞と掛かり、意味が重層化。",
            " 『ベイビー・ドライバー』OP10分で持っていかれるLa・La・Landにも似た感覚。これはミュージカルだ。アクセル、タイヤの擦れ、銃声が見事にBGMとリンクするグルーヴ感が堪らない。一芸に頼らず、物語もキャラもラストも最高な快作。",
            " 『ベイビー・ドライバー』鑑賞完了です  文句無しに面白いクライムカーアクション  スピーディーな音楽に乗って魅せられるスタイリッシュなカーチェイスや銃撃戦が素晴らしい  特に後半の逃走シーンはかなり好きです、超オススメ",
            " バルト9で『ベイビー・ドライバー』。このテのお話を、最も(ボンクラ映画オタク的に)幸せに描いた映画。『ドライヴ』おとぎ話版みたいな。映像やSEがリズムを刻んでゆく気持ち良さ。車と音楽の親和性の高さ。リリー・ジェームズは今までで最も美しかったかも。",
            " 『ベイビー・ドライバー』アガるOPのカーチェイス、映像と音楽のシンクロもすごく心地よかった。ラストまでのベイビーを思い出すだけで泣けるし、リリーの天使っぷりも、ケビン・スペイシーとジョン・ハムの愛しいオヤジたちも最高で良かった。ジョン・バーンサルも印象的でもっと観たかった。",
            " 『ベイビー・ドライバー』既存曲（リミックスも）の口パクミュージカルかと思ったら色彩やエキストラの動かし方も仏ミュージカルな装い。後半は前半のテイストそのままトゥルーロマンスになりラストはまさかの感動と評判以上。エドガーライトで一番。",
            " 『ベイビー・ドライバー』全編楽しめたのだけど、少々物足りなさを感じた。歌同期作品、私、本当に苦手なんだなぁとつくづく。歌同期でノレたの、テキーラのとこくらいかなぁ。",
            " 新宿バルト9    『ベイビー・ドライバー』    ",
            " 『ベイビー・ドライバー』を観てきました。ネタバレ少なめ。  ",
            " 『ベイビー・ドライバー』車にそこまで興味なかったけど、洋楽あんまり知らないけど、まったく問題なく楽しかった！ 危うい主人公とキュートなヒロインには心底幸せになってほしい… 過去作と比べ、“大人”なラストも好印象。  ",
            " 『ベイビー・ドライバー』鑑賞。 トライスターのペガサスが！最初っから最後の最後まで凄く楽しかった！面白かった！前のめりで観てた！ハイテンション！カロリー消費にアドレナリン全開！ただ、難しいんだろうけど歌詞も付けて欲しかったな…。",
            " 『ベイビー・ドライバー』素晴らしい  クライムアクション映画。そしてそれ以上でも、以下でもない。",
            " 『ベイビー・ドライバー』 オープニングからテンポがあっておもしろい。タイヤやサイドブレーキ等の車の音や銃の打ち合いの音までもが音楽に合っておもしろいし、車がまるでダンスをしているようでかっこいい。とにかく興奮！恋話もキュン♪",
            " 『ベイビー・ドライバー』弾かれ者っぽいベイビーがやり返してく様は爽快感以外にも複雑な感情あったり。後半地のアクションが増えるけどカーアクションとも遜色ないキレがあって飽きなかった。テンポよくキャラの背景も程よく見え隠れしてこういうバランスって難しいんだろうな～って感じ",
            " 『ベイビー・ドライバー』ひたすら楽しい作品なのかと思ってたら割りとクライム色強くて素直にハラハラしたりしてでもその上でクソ楽しくてとても面白かったです。徹底されたサントラは勿論、ギアチェンジやアクセルの踏み込みだとかの音使いも印象に残った。",
            " ベイビー・ドライバー  中盤以降の緊迫感を損なわずにスピードを維持して進む物語が素晴らしい。  魅力的なサウンドトラックと互いに作用し合ってスタイリッシュで刺激的なアクション映画",
            " 『ベイビー・ドライバー』＞長尺予告で見た冒頭6分間が神がかっているから、それを期待すると、ちょっと下がる。それでも、今年のベストに入れるなぁ。まぁ、あれが2時間続いても疲れちゃうけどねｗ",
            " 『ベイビー・ドライバー』初日舞台挨拶＠バルト9♪試写以来2回目、やっぱ素晴らしい。アンセルくん、そしてエドガー監督ありがとう！ 歌詞とのリンクも理解出来たらもっとアガるんだろうなぁと思うので、ディスク化の際はどうか歌詞付きの字幕も！",
            " 映画『ベイビー・ドライバー』を鑑賞。オープニングから主人公のドライブシーンで大興奮。音楽と映像と車とカッコイイシーン満載。後半、恋に落ちた主人公が足抜けしようとするが、仲間や警察から追われる展開に。逃避行の先にあるオチも納得で良い。",
            " 『ベイビー・ドライバー』エドガー・ライト監督作を観に行って劇場が結構埋まっているというのが感無量w CGではなく「ちゃんと」クルマを使って（=壊して）アクションを撮る，だけでなくて主人公のiPodの音楽とリズム同期してるのがアガる",
            " 『ベイビー・ドライバー』ほぼ全ての映像がリズムを刻んでるのに驚き。スコセッシ、デ・パルマ、タランティーノ辺りの作品から換骨奪胎して緻密な演出と現実的な展開が都合の良さが無くて腑に落ちる。これはエドガー・ライト版「ラ・ラ・ランド」か？",
            " 『ベイビー・ドライバー』鑑賞。カーチェイスをBGMのリズムと連動させて編集するのは今時そう珍しくもないけど、銃撃戦をここまでBGMのリズムに合わせて展開する作品は初めてな気がする。70年代っぽいタイトル等の出し方がカッチョイイ。",
            " 『ベイビー・ドライバー』OPで滅茶苦茶アガる。しかしノリのいい出だしと裏腹に物語はハードなクライム調に。愛する者たちが脅かされる時、一線を引いていたつもりの暴力行為に否応なく手を染めざるを得ず。だが破れかぶれになることなく真にそれを守る為、代償を伴う選択をする真っ当さが心地良く。",
            " 『ベイビー・ドライバー』えっ青春映画？確かにカーチェイスは凄いと思うし、ＯＰのカーチェイスシーンはグッとくるし、シビれるんだけど",
            " ベイビーの背景と、面倒をみてきたおじさんがすごくよい。おじさんみるとなきそう。不信感でぶつかる関係でも気に入った音楽を相手が聴いてると知るや距離がグッと近まるのには楽しくて笑う。日本企業元気だったね。またがんばてください",
            " ベイビー・ドライバー・音楽&映像ではあるけれど、ちょっと前の時代の温度感、怖い組織に搦め捕られる若者と、彼と繋がりながらも生きる道を変えられない輩たちをオーソドックスに見せてもくれるから不思議。持ってるアイテムによるところも大きい",
            " エドガー・ライト最高傑作なんて表し方も、まだぬるい。これは俺と同時代を生きた貴方と貴女とオマエが観るために作られたミュージカル＝アクション映画。開始早々のJSBXで悶絶するはず。絶対に観るべき『ベイビー・ドライバー』",
            " 『ベイビー・ドライバー』劇場で鑑賞。映画が、車が、音楽にライドし疾走していく…心が躍る！！ポップなトーンから犯罪映画らしいシリアスなトーンへ、従来の監督作では考えられない程\"大人\"な味わいがまた感慨深い。どこまでもクールな大快作！！",
            " 新宿バルト9で『ベイビー・ドライバー』を鑑賞。犯罪組織の若き天才ドライバーの話。音楽にのりのりで、かっこいいですね。音楽へのこだわりを見せる主人公が魅力的。悪にも染まってないし、ヒロインとのやりとりも微笑ましい。おもしろかったです",
            " 『ベイビー・ドライバー』鑑賞。最＆高！テンポ良く発せられるセンスのある音楽達と、それに完璧なタイミングでシンクロするアクション。アクション自体も高度な事をしながらも、とてもわかりやすい。涙も誘って流石の一言。",
            " 『ベイビー・ドライバー』みる。",
            " 『ベイビー・ドライバー』ノリのいい音楽とシンクロするカーアクションが超クール。ジェイミー・フォックスはじめ、脇を固めるキャスト陣の怪演ぶりもとても良い。楽しかった",
            " 終始音楽で彩り徹底してノせる演出は確かに良かったが、展開が中弛みしリズムが下火になってしまうため惜しくも「グルーヴィー！」と興奮するまでには至らず。ただ面白さはどうであれ確実にエドガー・ライトの新たな一面を目の当たりにすることになる",
            " 『ベイビー・ドライバー』爽快な音楽とそれに合わせたミュージカルのようなアクションシーンは言うまでもなく最高だけど、曲やセリフによる伏線、構図による演出など細部も非常に丁寧なつくりの傑作。",
            " 『ベイビー・ドライバー』最高の選曲センスと気が遠くなる程執拗にそれとシンクロさせた映像、編集、気持ち良いストーリーテリング、期待しかなかったけどやっぱり最高だった。相棒達はセレブ道に堕ちてもエドガー・ライトはブレずにいてくれて嬉しい",
            " 【ベイビー・ドライバー】カラフルな画面にノリのいい音楽、迫力満点なカーアクション、銃撃戦、魅力的なキャラクター。アンセルくんハマり役。あらゆる動きがリズムを刻み自然と体が動きそう。アクセルとブレーキ音が心地よく耳に残る。傑作。",
            " 『ベイビー・ドライバー』音楽と映像が、まるでミュージックビデオのようにリンクしていてカッコいいです。バッツの串刺しでテンションマックス。デボラがいきなり目の前で人を撃つベイビーをそこまで信用できるのがちょっとピンときませんでしたが…",
            " 『ベイビー・ドライバー』鑑賞♫音楽やノリがクールなのは流石だけど、思ってた以上にシリアスで高い完成度。エドガー・ライトはもう本格派の仲間入りだ。これからS&GやQueenかけながらドライブ。気をつけなくては。",
            " 『ベイビー・ドライバー』ノリの良い音楽と、カラフルな映像。素敵な青年に悪っぽい情のあるおっさん。男臭いおじさんに根っからの悪チンピラ。そんな中に天使のような笑顔の女の子。  ハラハラさせてくれるし、これは良いね‼️",
            " 『ベイビー・ドライバー』ファントムファン的にはポール・ウイリアムズ登場シーンでテンション上がった",
            " 『ベイビー・ドライバー』(Baby Driver)鑑賞。109  とりあえず面白い。“ウケそう”な要素で作られた娯楽作。キングスマン好き向けのテンポ。  ",
            " 『ベイビー・ドライバー』カーアクションすごい。アンセルくんの雰囲気がベイビーの人となりにぴったりだった。脇を固めるケヴィンスペイシーや憎らしいほど冷酷非情なジェイミーフォックスがとてもよい。終盤あれがここにつながるのか～！だった。",
            " 『ベイビー・ドライバー』 今年暫定ベスト。これが近場の映画館にある人は、騙されたと思って行って欲しい。きっと、心奪われるカーアクションと、ノリノリな音楽が待っているはず。映画文法の革命を見逃すなんて、勿体無さすぎる",
            " 『ベイビー・ドライバー』エドガー・ライトが自らの限界に挑み自らを超えた最高傑作だ！カーアクション・銃撃戦・音楽・魅力満載なキャラ・清々しい終わり方全てにおいて過去作を軽々と凌駕し自ら新たな伝説を打ち立てた最高の映画だ！是非見てくれ！",
            " 『ベイビー・ドライバー』面白かった。主人公が強盗の逃がし屋で、常に音楽聴いてる天才ドライバーという設定だからもう全編の8割くらい音楽が流れてる。それにシンクロしたカーチェイスやアクションがこれでもかこれでもかと詰め込んであって頭空っぽにして楽しめた。",
            " 『ベイビー・ドライバー』オープニングから発汗してしまったほど年間ベスト決まり！と思った。曲も色彩もストーリーも全てにおいて素晴らしい。タイヤやエンジン音が耳に残って、擦れたタイヤ痕からゴムの匂いが漂ってる感覚がまだあるよ。最高！",
            " 『ベイビー・ドライバー』観賞  もう何よこの完璧な映画…全てにおいて言う事なし！  テンポの良さ、魅力的なキャラ、練り込まれた脚本、そして最高のラスト  今年この映画以上に出逢える自信がない。とにかくみんなこの映画を見に行こう！",
            " 『ベイビー・ドライバー』とっても良かったですおススメです",
            " 『ベイビー・ドライバー』エドガー・ライト監督が選んだクイーンの名曲は「ブライトン・ロック」！ロックなストーリー＆音楽＆アクションがシンクロしているところは見事。最後にサイモン＆ガーファンクルが流れて謎解き。脇を固める悪役達もナイス。",
            " 『ベイビー・ドライバー』最初から飛ばしててゴキゲンな映画、体感9割くらい流れてる音楽心地よく、そこにベイビーと無表情スペイシー、かなりかわいいリリーetc個性溢れるキャスト、ベイビーなのに派手なカーチェイスと言うギャップも良い。そして「きっちり」終わるのがとても好感。サントラ必聴",
            " 『ベイビー・ドライバー』",
            " 『ベイビー・ドライバー』カーアクションのタイヤのきしむ音とか、ブレーキを踏むタイミングとか、サイドブレーキの引き方まで、動きの全てが音楽がピッタリあってて、車が音楽に合わせてダンスしてるみたい！それがもう超かっこよくて楽しかった！",
            " 『ベイビー・ドライバー』神谷町ソニーピクチャーズ試写室。エドガー・ライト監督のQUEEN愛は本作でも炸裂！音楽と同期したリズミカルな銃撃戦は新鮮！カーチェイスのド迫力、テンポ良く、キレのある編集！序盤のワンカットで魅せるハーレム・シャッフル。出来れば音響の良い劇場で観るべし。",
            " 『ベイビー・ドライバー』ソニー・ピクチャーズ試写室。音楽映画として楽しい出来。あの時代の曲を知っていればより楽しめるし、知らなければサントラを欲しくなる。エドガーライト監督の趣味全開ですね。これはハマったら何度でも観たくなる1本。",
            " 『ベイビー・ドライバー』音楽とぴったりとはまった動作が「動と静」をはっきりさせる事によってどんどん引き込まれる。ふっと気を抜けたと思ったらはっと引き締める、そんなメリハリが２時間をあっという間に感じさせる最高作！",
            " 『ベイビー・ドライバー』試写＠ソニー試写室♪最高！ 色んなジャンルの曲があるだけじゃなく、そこにアクションが絶妙にシンクロするのがとても気持ち良い。映画を観た帰り道、音楽を聴きながら早速ベイビーになっちゃうわけですよ(*´∀`)b",
            " 銀行襲うときのジェイミー・フォックス「あそこにあるのは俺たちの金だ。俺たちが汗水垂らして働いた金を銀行が掠め取ったんだ。返してもらうぞ」ベイビー（選曲）「（ニート、ニート、ニート）」笑うよね",
            " やっとベイビードライバー見る",
            " 『ベイビー・ドライバー』、町山さんの解説聞いてから観直してみたらOPで本当にDeboraが外を歩いててビックリした！(Babyが目で追ってるからこの時点で一目惚れしてた？)    キャラの名前にも意味があるし、どの選曲にも含蓄があるし… "
        ]
    }
}