{
    "title": "キングス・オブ・サマー",
    "id": 195,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 938,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キングス・オブ・サマー』夏の森は眩いほど美しく、親から解放されて自由を謳歌する少年たちのはしゃぐ姿もまた眩しい。青春は甘くほろ苦く、こうして経験積んで大人になっていくのですな。面白かった。 ",
            " 『キングス・オブ・サマー』舞台挨拶＠アップリンク♪ジョーダン監督に会えただけで幸せだった…(T^T) 出来ないからこそこんな経験してみたかったな～と思える最高の青春映画だよ。これからの夏休みの秘密基地作りの参考に是非にw",
            " 『キングス・オブ・サマー』期待した通りな青春映画。ダメ親含めてキャラクターが立ってて感情の機微もゆったり自然の風景と絡めて魅せてくれるし感情移入し易く楽しく観られました。ただちょっとダイジェスト的なシーンが多く、時間が長く感じたかな？家が簡単に建っちゃうのもファンタジー。",
            " ＜キングス・オブ・サマー＞特に、Mr.ビーンもどき。 ⇒ ",
            " 『キングス・オブ・サマー』（続き）青春映画好きはもちろん、小さい頃ドラクエごっこ的な遊びをしたことがある人にもたまらないはず！ 親が嫌で嫌で家を飛び出したはずなのに、それぞれが大嫌いな親とちょっと似てるとこがまた微笑ましかったりねw",
            " 『キングス・オブ・サマー』＠アップリンク♪キングコングの監督の初長編作。調査隊が踏み入れ髑髏島の生態系が崩れたように、秘密基地に好きな子を誘ったことから崩壊していく友情…。本作あってのキングコングだと思うし、最後の車のシーン大好き！",
            " 『キングス・オブ・サマー』まずは名曲Cowboy songに乗せられる。親に反抗し仲間と隠れ家に暮らす事は、かつて少年だった大人たちには共感できるのでは？青春映画としては鉄板展開。ひと夏の甘くも苦い体験が彼らを大人にしてゆく。",
            " 僕達は「森で生き抜く方法」を学んだ？  ３人の親離れ生活は不自由な解放の中で  自分を確かめる時間を超えていく  約束を守れない奴は地獄に堕ちるヨ！    『キングス・オブ・サマー』",
            " 観賞記録。『キングス・オブ・サマー』",
            " 『キングス・オブ・サマー』思春期反抗期の少年たちが親元を飛び出してひと夏の冒険。まあ好き勝手やって親心配させてるけど、少年たちはこれが楽しくて仕方ない。少年たちのうちの一人やけにツボるキャラがいて笑っちゃう。こーゆーやんちゃを経て大人になるだねぇ。きっと後に良い思い出になるはず。",
            " 『キングス・オブ・サマー』鑑賞。ジョーダン・ボート＝ロバーツ監督の長編監督デビュー作。シリアス要素もあり、コメディ要素もあり、音楽もいい、まさにエンターテイメント。長編デビュー作からすぐに大作を撮れてしまう理由がわかった。良作。",
            " ＜キングス・オブ・サマー＞自然の風景の映像が綺麗♪ 感情表現が細やかなニック・ロビンソン、これが初主演とは思えない。あと、瞬きしない風変りな少年ビアジオを演じたモイセス・アリアスも面白い。多方面に才能があって、気配がなくて^^;",
            " 【キングス・オブ・サマー】話の展開に捻りはないし心の内面にもう少し踏み込んで見せてもいい気がした。でも、父親や家族からの解放感に浮かれる少年たちの姿が映像美すら漂わせ只々素晴らしい。父親フランクの嫌らしさも実感が篭っていた。 ",
            " 『キングス・オブ・サマー』夏は何かしでかしたくて、何か特別な事が起こりそうな季節。それが一夏の刹那的な幻でも、消えない思い出と変化した自分を残してくれる。静と熱と笑い、少しのほろ苦さと切なさを感じる青春映画。夏が終わる前に観ようよ。",
            " 『キングス・オブ・サマー』★★★★★",
            " 『ザ・キングス・オブ・サマー』＠なかの芸能小劇場♪自由になりたくて家を飛び出し森の秘密基地で友達と過ごす夏の日、友情と恋が波瀾を起こす忘れられなくなるひと夏の物語。これぞ友情なラスト大好きだ！あと、何だかんだ言っても親には敵わない…w",
            " しかし「キングス・オブ・サマー」は確かに良い映画なんだけど、例えばK'sとかでやってる地味な邦画の若い監督に、「よし、次のゴジラはこいつだ！」って展開は無いわな。才能をコツコツ拾い上げるハリウッドの仕組みはやっぱり凄い。",
            " 「キングス・オブ・サマー」やがて3人は、それぞれのカタチで、本当の大人への小さな階段を一歩だけ登る。冒頭のパイプライン上のダンスから、ただものでない雰囲気を漂わせているが、映像センス溢れる青春映画の佳作。ヴォート＝ロバーツがいきなり超大作に抜擢されたのも納得だ。",
            " 「キングス・オブ・サマー」緑豊かな大自然の中に、少年たちが遊ぶ情景は、マーク・トウェイン以来のアメリカの原風景。色々めんどくさいことも起きるんだけど、15歳の頃にこんな経験をしてみたかった。パパママから端役に至るまで、大人たちのキャラクターがまたよく出来ている。",
            " 「キングス・オブ・サマー」そこは彼らが大人になる為のステージ。最初は森暮らしも楽しく、一人前の大人になった気でいるが、少年たちの世界は少女を招き入れたことによって少しづつ崩れてゆく。親離れ子離れのズレ、男同士の友情と恋を巡る葛藤と、誰もが経験する思春期あるある。"
        ]
    }
}
