{
    "title": "「超」怖い話2",
    "id": 196,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 129,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 1
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『「超」怖い話2』みる。",
            " 【「超」怖い話2】舞台挨拶、無事終わりました！  楽しかったー！(*'-'*)  現場だとみんな忙しくて、千葉監督や共演者の皆さんともあまり話せなかったのですが、今日は思う存分話せました✨ ……いや、ほんとはまだ話し足りないけど（笑）  舞台挨拶、楽しんでもらえてたら嬉しいです🎵",
            " 『「超」怖い話2』 公開初日満員御礼 ありがとうございました！ 舞台挨拶は【夢みるアドレセンス】 のメンバーのお陰で爆笑の連続でした。 マスコミ記事も、是非、ご覧ください！ ",
            " 超怖い話2の衣装で写メ撮りたい…🤤 映画も良かったけど、ゴスロリ衣装も抜群に可愛かった😍",
            " 超怖い話2 公開初日  何度観てもゆうみんのあの顔で笑ってしまう😅 それぞれの女優魂があって良かったよね〜😊 舞台挨拶でクシャミする可鈴ちゃん… ホント自由な子達だよ、うん 次はれいさんも出て欲しいね  ",
            " 超怖い話2舞台挨拶  裏話あり、楽しかった。 映画は怖かったよm(_ _)m  ",
            " 夢アド初心者だけどキネマ大森の超怖い話2行ってきた。舞台挨拶楽しかった",
            " 超怖い話2めっちゃ怖かった！！！ 次は小林れいの立ブリッジ期待してます！！！！ ",
            " 【今日の買い物】  さたなきあさんの『本当にあった超怖い話２』  此れで、５冊目の著書です。  本当に「身近な問題」なので、身につまされます。  後・・・  何時も「現実世界」のアドバイス、有り難う御座います。 ",
            " 『血を吸う粘土』観に行きたかった。『「超」怖い話2』も、『バスケットケース』も。今年、キネカ大森のホラー秘宝まつり、全く行けなかった。",
            " 自作品『「超」怖い話2』が 上映終了となったので やっと『ザ・フォッグ』をキネカ大森にて 35年ぶりに劇場で見ることが出来ました。 J・カーペンター監督、流石です。 いま見ても充分怖いし面白い。 監督が最も脂の乗っていた時に 作っ… ",
            " 『「超」怖い話2』 昨日でキネカ大森の最終上映が 終了致しました。 ご覧頂いた皆様へ 応援して下った皆様へ  本当にありがとうございました！  ",
            " キネカ大森での「超怖い話2」本日ラスト上映。やっとスクリーンに映る自分の姿を直視出来た（笑） 沢山のお客様に観ていただけて感謝。舞台挨拶も楽しかった。監督や共演者の方々と遅くまでバカ話で盛り上がる夏の終わり。 また映画に出れるようこれからも頑張ります。応援よろしくお願いします！",
            " 紀那きりこさん出演のホラー映画『「超」怖い話2』😱トークショー付き✨幽霊役のきりこさん。体の動かし方が難しかったとのこと。今、フラメンコを習っているということで、その動きが今後の幽霊役に役立ちそうとおっしゃってました(笑) トーク… ",
            " 「狛犬」主演の紀那きりこさん。 本日16:40からの「超怖い話２」上映後、トークに登場です！ ",
            " おはよ☀️ 今日は【「超」怖い話2】の舞台挨拶👻  16時40分の回の上映後 キネカ大森さんにて ",
            " 『「超」怖い話2』 8/31がキネカ大森の最終上映(16時40分〜)。 短期間でしたが鑑賞・応援、感謝致します！ 8/31の最後のトークショー！劇場でお待ちします！ 登壇/市原朋彦、田中彪、荻窪えき、紀那きりこ、友松栄、監督… ",
            " 31日キネカ大森でトークショーに出ます。暑い夏ホラーで涼みませんか？ 『「超」怖い話2』 8/31(木)16:40の回の上映後 ★しゃべれ場トークショー 登壇者(予定):市原朋彦.田中彪.荻窪えき.紀那きりこ.友松栄.千葉誠治監督 ",
            " 『「超」怖い話2』 8月31日がキネカ大森での 最終上映(16時40分〜)となります。 そして、トークショーを行います！ 映画館でお待ちします！！ 登壇予定//市原朋彦、田中彪、荻窪えき、紀那きりこ、友松栄 、監督 "
        ]
    }
}
