{
    "title": "傷物語III 冷血篇",
    "id": 1,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 948,
            "each_tweet_amount": {
                "good": 21,
                "even": 13,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『傷物語III 冷血篇』3部作でなく前後編とか単品OVAでも良かったんじゃないかというのが率直な感想。羽川の可愛さや身体がちぎれまくるラストバトルの見応えはあったし、シリーズ通して重要な話なのはわかるけれども",
            " 『傷物語III 冷血篇』ロクに盛り上がらず、どんでん返し的な展開だったせいか、連続アニメはなるべくまとめて観る方が望ましいと改めて思った。3部作を劇場公開するのがダメと言わないが、新作出すのに、約半年も間隔を開けるのはマイナスかと",
            " 『傷物語III 冷血篇』物語シリーズ、始まりの物語の最終話。互いを想いあった末の血で血を洗う戦い。その先には血を分け合い誰もが不幸になる結末。血みどろの絆の物語でもあった。ただ、分割劇場商法には辟易する。",
            " 『傷物語III 冷血篇』TV版の『偽物語』は見飛ばしてた部分もあったのですが。阿良々木君が貝木からギロチンカッターと似た雰囲気を感じ取っていたり、忍野忍（キスショット）が機嫌を直して喋り始めるのも『偽物語』からなのですよね。",
            " 『傷物語III 冷血篇』二回目。羽川さんの例のシーンに全部持っていかれる勢いなのですが、二回目で屋上のツーショットシーンの良さと、キスショットがなぜまた日本に来たのかの意味を理解しました。これが『終物語しのぶメイル』に繋がるのだと。",
            " 『傷物語III 冷血篇』劇場鑑賞。TV版『化物話』冒頭の短いカットの連続が解明されて、ここから全てが始まったと思うと感慨深いものがありました。この作品によって各シリーズ内の台詞の意味が補完されるので、TV版をまた見直したくなります。",
            " 『傷物語III 冷血篇』@池袋HUMAXCINEMA フワフラよれよれでいったので忍野メメしか覚えていない…DVD待機します 眠気にはかてませんでした キスショットイメージのドリンク美味しかったです",
            " 『傷物語Ⅲ冷血篇』も観た 前2編どころか物語シリーズを見たことも読んだこともないのであまり突っ込めないが、無理に3本立てにして薄められて引き伸ばされた映画なんだろうと感じた 序盤はまだしもラストバトルは長すぎて展開的にも飽きるし、絵的にも「シャフト」らしさが見えずに退屈 それだけ",
            " 『傷物語Ⅲ 冷血篇』、相変わらず狙い過ぎな構成だが、物語自体はそう悪くない。しかし思わせ振りな割には、そう悪い顛末では無い気がする。恐らく、もっとキレッキレなラストを期待していたのかもしれない。 ",
            " 『傷物語III 冷血篇』化物語の前日譚なことを思うと、この後どんどんキャラが増えていくことになるわけで、この傷物語では登場人物や舞台設定をとても絞ってあると感じるし、ここから広がった世界を思ってみると、閉塞感があっても生きてみればなにか変わるかも的なメッセージを感じたりもする。",
            " 『傷物語III 冷血篇』坂本真綾をイヤミの嫁と思うと意外と松味があると思ってしまうし、忍野を呼ぶところが長兄召還にも思えてしまったりするというのもまたおもしろい。",
            " 羽川と忍が可愛い、以上！。",
            " 新宿で『傷物語III 冷血篇』。完結編だけあって前2作よりは見られる。で、結局セクハラアニメ。執拗なセクハラ描写必要か？ この物語ならばもっと全く別の演出で見たかったもので。やっぱり3作通して気持ちの悪い自己陶酔アニメを見せられた感ハンパない。",
            " 『傷物語III 冷血篇』★★★★★★☆☆☆☆・・・良作    思ってたより長かったな。",
            " 『傷物語III 冷血篇』これまで同様に単体作品としては歪。前作までとトータルで観ても映画になったかは疑問だし物語とサービスが噛み合ってるとも思えなかったが、清々しいぐらいに馬鹿馬鹿しい格闘シーンなどで作画、デザインの面白さを味わえた",
            " 『傷物語III 冷血篇』  今はなき国立競技場を舞台にしてのラストバトルが壮絶にして爽快！ 「冷血篇」のサブタイトルながら、優しい結末に思わずニヤリとさせられた。",
            " 『傷物語III 冷血篇』改めて思うけど3つに分けずに1本で観たかった。劇場のハコでおっぱ◯がどうとか語るのはシュールの極み。終盤の極限グロバトルはおもしろかったけど、3部作で一番引き伸ばしっぽさを感じてしまいました。",
            " 『傷物語III 冷血篇』  3本を2本にまとめたほうがよかったのかな〜という出来かな、やはり原作が一番なのか",
            " TOHOシネマズ新宿で『傷物語III 冷血篇』を鑑賞。『化物語』で先行きは知っていたので、こういう理由だったのかと腑に落ちる。ほんと、大きな傷の物語ですね。戦いは、けっこうぐろくて、羽川さんは生々しかった。三部作おもしろかったです。",
            " アメブロを更新しました。 『「傷物語III 冷血篇」これでラストです。壮絶な戦いの末に彼らが選んだ道とは。』",
            " 『傷物語III 冷血篇』＠TC市川。始まりの物語の完結編。それぞれの思惑と懺悔が交差するダークながら一筋の光明とテレビシリーズに繫がるアクションと構成の妙と羽川さんのエロティシズム満載の揺れる乙女心とお・・・が素晴らしい！",
            " 『傷物語III 冷血篇』を鑑賞。前作からそうだけど、最初から中盤までやっぱテンポが悪い印象。エロシーンの引っ張り具合がぱないけど。シリアスにエロ＆グロをはさんだ感じだから、他物語に比べて会話シーンが今いち弱い。その変わりのアクションだと思うけど･･･。ただラストは好きで傷物語だ。",
            " 『傷物語III 冷血篇』  ★★★☆  軽々しく口にできない内に秘めたる辛い想いを知りながらそれでもなお生きて欲しいと願う心。「助けない」という阿良々木暦の選択は残酷でいて、とても人間らしい。忍野メメの考えはキュゥべえに似ている。",
            " 『傷物語III 冷血篇』日本が誇るアニメーターで戦闘するのでめっちゃ楽しい、おっぱいの下りも延々とやっていて引き伸ばし感があるw",
            " ",
            " 『傷物語III 冷血篇』  冷血編 見てきました。化物語からまた物語シリーズを通して見たくなりましたw",
            " 『傷物語III 冷血篇』三部の中で1番演出が好みだった、やっぱり物語は苦しい場面でこそ活きる。苦悶の表情、それに加わる斬新な演出、それを支えるのは声優の演技力。言葉が大事な作品だからこそ声優の力をより強く感じられた。終わり良ければ全て良しの期待に全力で応えてくれた、大満足！",
            " 『傷物語III 冷血篇』なんか、いろいろつまってたな。時が止まってるみたいな異次元みたいな世界観すきですね。",
            " 『傷物語III 冷血篇』見事なまでの前日譚。『化物語』を事前に見ていると、よりラストが胸に来る。一つ残念なのは、無理やり３部作にしたかのような第１部の出来。長編映画として観たかったね。",
            " 『傷物語III 冷血篇』物語シリーズはじまりの物語3部作の完結章。テレビシリーズではできないことも全てぶち込んできたシャフトの仕事はお見事にして圧巻。4人の登場人物の絆の描き方が、シリーズ全体に深みを与える、いやあ、凄かったよ。",
            " シリアスありギャグありエロスあり、そしてどこか甘美な不幸という苦味ありと「これぞ『傷物語』の真骨頂！」と言わんばかりの充実した内容。ただそれだけに本作が一つの作品でないことがとても残念でならない",
            " 『傷物語III 冷血篇』あ～ノワールだったんだ。爆笑ノワール。",
            " 『傷物語III 冷血篇』＼(^o^)／ｵﾜﾀ こらすごいね。前の二本をまとめて前編にすればいいのに。グロいバトルがすごいコメディ。おっぱいのところも笑った。",
            " 『傷物語III 冷血篇』プリキュアが形を変えまどマギになり、うる星やつらが形を変えて化物になった印象",
            " 『傷物語III 冷血篇』見てきました。深夜アニメの最高峰にして、もうこれ以上やる事はないだろうという作品になってました。三部作引き伸ばしには、不満ですが、そのおかげで、こんなぶっ飛んだ作品になったのだとしたら、結果オーライですかね？",
            " 今日は傷物語冷血篇観てきた。全二作と同様に映像は綺麗だった。話もきちんとまとまっていて良かったと思う。原作未読だから比較してどうかは分からんが。三部作にするより二部作でも良かったかも。",
            " 傷物語〈Ⅲ冷血篇〉見終わり。やっぱり羽川翼を愛でるだけの映画であった。素晴らしい",
            " 傷物語III 羽川が脱いで こよみんにゾクゾクさせられた お触りシーンでは一瞬18禁アニメを見ているのではないかと我を忘れた ",
            " 傷物語III見終わりました。 グロシーンが多いのと、エロシーンがすごいおもろかった！！！ キスショット(忍ちゃん)かわいかったっす✌(´>ω<｀)✌",
            " 傷物語Ⅲ冷血篇 観てきました。全篇通して、正直、原作とは全く別物だったな、と。 これはこれで面白かった、けど、"
        ]
    }
}
