{
    "title": "幼な子われらに生まれ",
    "id": 200,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1048,
            "each_tweet_amount": {
                "good": 43,
                "even": 2,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『幼な子われらに生まれ』なんだか観てて心が凄くキュッとした。なんだか男の人たちは響くものがあるんじゃないかと思う。",
            " 『幼な子われらに生まれ』沙織ちゃんみたいな子だったら苦労しないんだろうけど、子供の立場だったら薫ちゃんの反抗する気持ちも分かる。なんの変哲もない家族の物語でも、原作がしっかりしているとそれぞれの心情が深く描けるんだね。",
            " 『幼な子われらに生まれ』「理由は聞く癖に気持ちは聞かないのね」寺島しのぶのセリフに頷く人多いかも。一番身近で一番不思議な家族はいつも流動的だ。波を乗り越えるサーファーに似ている。脚本、演出、役者が素晴らしい。ひとりカラオケわかる！",
            " 『幼な子われらに生まれ』家族になるとは？を深く考えさせられる作品。この監督の独特の間が毎回嫌いだが、今作ではそれが良い雰囲気作りになっていた。本当に自然な母親を演じた田中麗奈は勿論、家族思いに見えて自己中な浅野忠信もダメ人間だが最後に家族の名残を見せるクドカンの役者陣も良かった。",
            " ＜幼な子われらに生まれ＞言霊に翻弄される。血が繋がっていてもいなくても、家族という身近な相手に投げかける言葉は、遠慮がなくて真実を言い当てていて、しかも逃げ場さえなくて辛い。でもそれは、『愛して欲しい』の言い換えでもあるんだよなぁ。",
            " 『幼な子われらに生まれ』DVDで。家庭内のギスギスした雰囲気がキツイけど面白い。どこの家庭にもありえるようなリアルさがよいなぁ。どの役も分かるなぁ〜って感じで見入ってしまった。ポケットに100円玉用意してたクドカンがせつない。",
            " 『幼な子われらに生まれ』観ている自分もその場にいて、いたたまれなくなるような夫婦喧嘩のシーンが秀逸。全編緊張感のある演出が冴えまくっていて、のめり込んでしまった。静かに沸々と湧いてくる人生の不安や希望が痛いほど伝わりました。",
            " 『幼な子われらに生まれ』  つぎはぎの家族。つなぎ目は自分たち次第で。  「斜坑エレベーター」が参ります。",
            " 『幼な子われらに生まれ』家族とは何だろう。色々考えるところがあり過ぎて辛くなるほど上手い脚本に俳優陣も素晴らしい。内容全く知らなかったので浅野パパだからいつかキレて絶望的な悲劇になるのではと途中ハラハラしたけどそんなことはなかった",
            " 『幼な子われらに生まれ』血縁なんて関係ない。ただそこにずっと一緒に暮らし愛情を注いできたそれが家族なんだろうと思うけど、思い悩みぐっと抑えてそれでもどうにかしなくてはと本当の父親にすがるのもまたそうなんだな。屋上のシーンが意外にいい",
            " 『幼な子われらに生まれ』②、産めば幸せになると思っている浅はかな感じがリアル。子供が生まれることで家族が良い方向に向かいそうだったラストシーンでしたが、また同じことの繰り返しを悟ったような浅野さんの表情、目付が印象的。",
            " 『幼な子われらに生まれ』①浅野忠信演じる子煩悩な優しい父親がいつ暴力男に豹変するのかな？と思いながら見てましたがそんな話ではなく。かと言って本当に深い愛情があるのかも疑問。田中麗奈が、子供の問題や夫のリストラから目をそらし、",
            " 『幼な子われらに生まれ』何か思うとこあるよなぁ！別にこのような環境境遇やないんやけど世代なんかなぁ？主人公に感情移入しちゃいますわぁ！子役含め役者陣がめっちゃ良かったっすよね。何気に会社シーンもちょっとくるわぁ！(涙) ",
            " 『幼な子われらに生まれ』脚本が良く書けている。知らずに押し付ける“不器用な大人の都合”問題。日本に根強い家族の定義に血縁を求める現状に多様性の未来を照射。家族にとって一番大切なことを改めて知らしめる。子役がウマくて驚く。",
            " 『幼な子われらに生まれ』‪鑑賞。連れ子達の抱える悩みに再婚同士の結婚の難しさが滲む。かみ合わない家族を必死にまとめようとする主人公が痛々しいが、彼の苦しみが報われる場面に安堵した。深い家族のドラマ。",
            " 『幼な子われらに生まれ』再婚した相手の女性には娘が2人、円満な家庭だったが新たに子供が産まれることになりそこから家族に亀裂が入り始め…。ズキズキ心に刺さりまくる傑作。浅野忠信がいつブチギレるんだろうと冷や冷やしたけど我慢強くて何より",
            " 『幼な子われらに生まれ』寺島しのぶを絡ませたことによって田中麗奈のアホさ加減がいい感じになっていく。浅野忠信が珍しくキレそうでキレない脚本の上手さ（荒井晴彦か）と女監督のあっけらかんとした強靭さは田中麗奈なのかなと思ったり。娘役の二人の対比も上手く生きていた。クドカンの存在感も。",
            " 『幼な子われらに生まれ』浅野忠信の父親はキレると何をするかわからんと思いながら見ていた。離婚した実の娘と再婚相手の娘の間で、父性の復権映画かと思ったら家族になっていく映画なので好感が持てた。浅野忠信と田中麗奈よりは寺島しのぶの元妻の方が合っていると思うのだが、寺島しのぶは上手い。",
            " 『幼な子われらに生まれ』血の繋がった娘とそうでない娘、父親役を頑張っていることは解るが、無理が見えてもどかしい。実際にその立場にならないと理解できないのかも知れない。非常に難しい心の機微。父親の気持ちを考え、心が痛くなった。",
            " 『幼な子われらに生まれ』今の家族と以前の家族、すべての登場人物の気持ちに寄り添うかのような三島監督の演出が冴える。癖のある役が多い浅野忠信の、いつにない抑えた演技と、それ故に思わず声を荒げてしまう姿の悲痛さが、観るものの心に刺さる。",
            " 観賞記録。『幼な子われらに生まれ』",
            " 『幼な子われらに生まれ』娘が継父の死を前に、泣けるか心配する姿が印象的。家族とは血なのか、時間と愛情なのか。親も子も葛藤する姿がリアル。タイトルの出るタイミング、シーンは明るい希望を感じさせて良かった。最低な先夫のクドカンが上手。",
            " 『幼な子われらに生まれ』裏切りウソをつくのは、大人の方かと思ったの。でもそれをしたのは子供の方だった。それがショックで。何があっても、新しい命は生まれ落ちるわけで。罵り合い、愛し合い、そんな渦の中に。それがリアルで、希望でもあった。",
            " 『幼な子われらに生まれ』映画だけでは再婚に至る過程が分からず子役以外のキャストにも違和感があったが、重松清の原作（21年も前の作品なのか!?）は読んでみたくなった。子供がいないので父親になる気持ちってどんなもんなのか知りたくて観た。",
            " 『幼な子われらに生まれ』観賞  辛かった…(褒めてる)血の繋がりに苦しみ続ける一人の男とその回りの家族と元家族の愛憎半ばする群像劇が  静かに進行していく様は見ていてキツかった。その中で最後の最後、暖かな救いが残ってホッとした",
            " 『幼な子われらに生まれ』深いな～｢理由は訊いても気持ちは訊いてくれなかった｣普通なぜ？と疑問持っても気持ちは尋ねないわ、でも｢どんな気持だった？｣って言われたらキュンと好きになっちゃうかもな～♪クドカンが元のダメ旦那役で良い味出してた☆",
            " 『幼な子われらに生まれ』@京都シネマ｜妻の連れ子に拒絶される義父が、実父に会わせることで問題解決を計ろうとする。父親二人の会話のシーンがおかしくもグッとくる。やさぐれたクドカン、芝居、うまい！",
            " 【幼な子われらに生まれ】家族思いの優しさ故の受難続きが、最後に最高の祝福を受ける男。浅野忠信演じる信の、どうにもならぬ苦悩に引き摺り込まれそうになり苦しいが、ふっと客観的視点へ引き戻してくれる宮藤官九郎の冷めた役回りが絶妙。 ",
            " 『幼な子われらに生まれ』ステップファミリーが抱える問題がどれも切実で、各々の言動に表れる心の叫びが悲痛で仕方ない。役者陣が子役含め素晴らしい。浅野さんの表情はずっとみていられる。歪で無形の家族という自己の一部について想いが巡った。",
            " テアトル新宿で『幼な子われらに生まれ』を鑑賞。連れ子のパパとなるのは、しんどいですね。サマリーマンの悲哀もあり、主人公パパの心中を察するといたたまれなくなる。誠実なのに、どうしてって感じ。こういう家庭のパパえらすぎる。名作でした。",
            " 『幼な子われらに生まれ』離別や死別後、子連れで再婚した結果形成される家族の事をステップファミリーというらしいです。浅野忠信さんはじめ大人の役者陣の演技が素晴らしいのは勿論、子供達の演技がとても素晴らしかったです。",
            " 『幼な子われらに生まれ』ラストの浅野さんの静止画の笑顔が印象深い。浅野さんをはじめ妻・子供、元夫・元妻のそれぞれの役を、原作を大切に演じられていたと感じた。",
            " 『幼な子われらに生まれ』離婚経験者にはいたいが、よく分かるフレーズ。子ども達がけなげで泣きっぱなし。浅野忠信に感情移入。役者さん達のクオリティが高い。子ども達も。ラスト、産まれて良かった(^^)",
            " →嫌だから疲れたからと放り出してしまうのも人生。頑張って繋がり続けてるのも人生。きっとどうやってもどこかの時点で後悔は残る。「ソレ」は家族を繋ぐことはできるのか？家族の意味を考えさせられた。『幼な子われらに生まれ』",
            " →家族だから気を使わなくていいのではなく、気を使わなければ傷つくわけで。それは実は血が繋がっていようがいまいが同じなのだけれども、特殊な環境に居たらどうしても環境のせいだと思ってしまう。恐らくは全部自分の心持ちのせい。『幼な子われらに生まれ』",
            " 『幼な子われらに生まれ』マイホームパパみたいに始まったのに、あっちもこっちも酷くてイライラする。90％の澱みの中にたった10％の温かさと救いを見る。家族とは、このための物なのか。ビデオで本物の家族を見ているような映像、崩壊寸前の浅野さんの表情、凄かった  ",
            " 『幼な子われらに生まれ』鑑賞。原作未読。丁寧に語られる家族の離れと繋がり。浅野忠信視点で見てると痛い目に。分かっていてもついやってしまう男の拙さに気付く。巧くできた話という感じもあるが終盤の展開には嗚咽。どんな階段のどの場所にいるのか。見る人の数だけ共感と涙が潜む作品だろう。",
            " 『幼な子われらに生まれ』家族って何だろう？と言うとても難しい質問を突き付けられ、クドカンの屋上シーンから涙が止まらなかった。わかんないよ！と言う言葉の裏側に見え隠れする分かってる事が辛すぎて。其々のキャストでスピンオフ作って欲しい。",
            " 『幼な子われらに生まれ』子連れで再婚した親と、現実をうまく受け止められない子の事情。互いにすれ違い、子供は「愛して欲しい」とシグナルを出すけど親はうまく受信できない。つぎはぎだらけの家族をつなぐのは、本音でぶつかり合うことなのかも",
            " 『幼な子われらに生まれ』ステップファミリーの本音を描いていると思います。子供は本音を言わないものです、親の顔色見てるからね。クドカン演じる親父がいそうで怖い(笑)でもそうさせた妻もいる。浅野さんの父親、一見の価値ありです。",
            " アメブロを更新しました。 『「幼な子われらに生まれ」誰もが沢山の後悔を引きずり、一つの希望を手に前に進む。』",
            " 『幼な子われらに生まれ』育児放棄や病死等で父である事を捨てた男達から妻や娘達を託されて一人頑張る浅野忠信パパの物語。強い男が沢山の女を養えばいいという一夫多妻制を理想としていると言える。現代の父性の有り様を探って来た原作者の結論か。",
            " 『幼な子われらに生まれ』ステップファミリーを題材にした映画。最後はハッピーエンドではないけれど家族の歪でも不器用でも、寄り添う努力をしてゆく人間の姿にエールを送りたくなりました。監督が意図的に抜擢した主役お二人が特に嵌り役でした。",
            " 『幼な子われらに生まれ』浅野さんがまるで主人公乗り移ったような演技！さりげない演技が素晴らしい！映画を観賞後、家族ってなんだろうと改めて思う。私とっては当たり前の家族だけど、家族もある意味他人だから気も使って大切にしたくなりました。",
            " 『幼な子われらに生まれ』",
            " 『幼な子われらに生まれ』観る。画調がいい。（後で調べたらフィルム撮影だった）加えて、音楽を含めた音全般も、俳優の芝居も、編集の呼吸もすべてが素晴らしい。 寺島しのぶの台詞「私がどんな気持ちだったか、訊かなかったよね？」に胸をえぐられる思い。",
            " 『幼な子われらに生まれ』試写。重松清の原作を三島有紀子監督が映画化。これまでの彼女の作品とは一転したリアリズム。再婚同士の夫婦と子供たちの話で、家族間の罵り合いが多くて辛い。重苦しく疲れる展開だけれど、子供嫌いの父親を演じるクドカンが秀悦。哀愁の極みである屋上シーンは必見。",
            " おわぁ〜「わろてんか」の子、「幼な子われらに生まれ」の次女役の子かッ！！新井美羽さん、既に素敵で立派な女優さんだわ。すごい…(°_°)",
            " そうそう『幼な子われらに生まれ』、面白かったな～。バツイチ子持ち同士の結婚話が面白くないわけがない(やなやつ)。子役たちの演技がとにかく素晴らしくて。いい人面してるけど実はぶっきらぼうな浅野忠信、鬱陶しさと紙一重な田中麗奈、いそうな寺島しのぶ、クズクドカン。贅沢な不協和音。",
            " 「幼な子われらに生まれ」間違いなく三島有紀子最高傑作。少女とは違い普通に良い映画。負けました。",
            " 「幼な子われらに生まれ」クドカンのクズ男演技がまあ素晴らしい。全身、すべての言動からこの人ろくでもないですよというオーラがにじみ出している。ニュアンスありすぎる。あと浅野の「悲しみの果て」熱唱は見物。",
            " 幼な子われらに生まれを観た。ひさしぶりの邦画良作。浅野忠信の当り役。幅が広がった。ミニマムな世界でミニマムな問題を丁寧に描く。好きな味。",
            " うっわーーー超名作映画きたー！  『幼な子われらに生まれ』  誰も悪い人はなく、普通いやむしろきちんと自制のある忍耐強い素敵な人たちの普通の日常の話だからこそ心に突き刺さる。 人物の想いを代弁する、斜行エレベーター、無機質な倉庫、機械音声、線路、窓の雨粒。 秀逸な作品だと思う！",
            " 浅野忠信さんの「幼な子われらに生まれ」観終わった。 2年前の「岸辺の旅」は本当に最後涙が止まらなくて、それでいてシアワセだなって心温まる感じで、去年の「淵に立つ」は繰り返しの絶望で最後はみんなが川に飛び込むって救われないドロドロしたストーリやった→",
            " 幼な子われらに生まれ、浅野さんはいつ家族を皆殺しにしてもおかしくないような佇まいだし、16ミリの荒目の画はその予感を助長するけど、決してそんな陰惨な事件は起こらないわけで、、、なんか変な映画だったというか、、、怖かった、、、",
            " 「幼な子われらに生まれ」を鑑賞。これは、浅野忠信の我慢に完敗。私なら、絶対に宮藤官九郎側だな。田中麗奈の演技も、同性でも溜め息つきそうなところもあり面白かった。それに、子役たちの演技も素晴らしい。感情移入しそうだった。日常って、それぞれの我慢の上に成り立っているのを再確認。",
            " 「幼な子われらに生まれ」浅野さんの演技がアドリブ的でリアリティたっぷり。味わい深くて長い余韻に浸れる作品でした（´-`）",
            " 「幼な子われらに生まれ」観た。寺島さんの横顔カットと芝居が秀逸、あの理由についてのセリフは僕にもすごく染みた。最後にそのセリフが回収されていくシーンにつながるのは見事な展開。人と人をつなぐ糸。最初はへその緒かぁ。縁とは一度つながればただ見えなくなるだけで切れないもの、なのかも。",
            " 幼な子われらに生まれ  寺島しのぶ、ちょっとしか出ないけど爪痕すごいのこしてきたよ。かっこよさと脆さのバランスがあの少ないシーンでめっちゃ際立ってた。 あと田中麗奈怖かった。デレとツンの高低差すごい。沙織に向けるツン笑えねぇから。まじで。必死さあった。目笑ってねーもん怖いわ",
            " 映画「幼な子われらに生まれ」を見た。家族とは何か、自分は誰とどんな関係を紡いで生きていくのか、静かに自問させられるような傑作。みんなに見てほしい。 "
        ]
    }
}
