{
    "title": "ボブという名の猫 幸せのハイタッチ",
    "id": 207,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 3688,
            "each_tweet_amount": {
                "good": 57,
                "even": 10,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ボブという名の猫 幸せのハイタッチ』実話ベースのセカンドチャンスもの。猫がもたらした幸運を彼は手放さなかったし、猫も彼を見捨てなかった。全体的にあっさりめだけど、ちょくちょくある猫主観ショットにもう一人の主人公感。",
            " 『ボブという名の猫 幸せのハイタッチ』",
            " 『ボブという名の猫 幸せのハイタッチ』人は何かの支えがないと一人では生きられない。猫かわいい",
            " 軒先でドラッグを売る男達。飼い猫のボブが行方不明となり、ヘロイン中毒の禁断症状と不安が重なり、揺れるジェームズ。夜が訪れ、彼は男達のそばへ。「天国を探してるのかい？」の誘いに、彼は「猫を捜してるんだ」と打ち勝つ。『ボブという名の猫』",
            " 『ボブという名の猫 幸せのハイタッチ』ボブの演技力が抜群です。まさか自分で演じているとは。猫目線のカットもいいですね。他にもネズミとかワンコとかもいい演技します。猫好きにはたまらん映画ではないでしょうか。",
            " 『ボブという名の猫 幸せのハイタッチ』猫はヒトを幸せにする。",
            " 『ボブという名の猫 幸せのハイタッチ』実話に基づくお話。ビッグイシュー購読者としては必見映画。何て芸達者なネコ！と思ったらボブ自身で驚愕の演技力。利口なネコちゃん何だろうね。ハイタッチも肩乗りも元からやってたのだから上手いもんです。",
            " 『ボブという名の猫 幸せのハイタッチ』実話と知って驚き、この猫はいい演技するなあと思ったら彼が当の本猫であると知って2度ビックリ。依存症の人たちが立ち直るにはチャンスと見守る心が大切だということを改めて思う。色々な意味でいい話。",
            " 『ボブという名の猫 幸せのハイタッチ』は、薬物依存で破滅寸前だった男性が、野良猫ボブとの出会いをきっかけに人生の再起を図った実話の映画化。奇をてらわずセカンドチャンスを応援する話に好感を受ける。実際のボブが猫のボブ役を務めています。",
            " 『ボブという名の猫 幸せのハイタッチ』淡々としながらもちょっぴり素敵で奇跡な実話。終盤の薬物に立ち向かうシーンはかなりキツイがボブとジェームズの奇妙な絆と彼が再生する事を願う人々との絆にほっこり。",
            " 『ボブという名の猫 幸せのハイタッチ』/ひとりの男が猫によって救われる話ではあるけど、救われたのはひとりじゃない。ジェームズが更生する姿は応援したくなるし、寄り添うボブは愛らしい。さらには彼らの周囲の人たちも幸せそうで涙腺が緩んだ。",
            " 『ボブという名の猫 幸せのハイタッチ』多分あまり脚色の無い事実に基づいた作品なんだと思う。ネコが隣にいるだけで特別になる。きっと現実もそれくらいささいな違いで表裏一体なんだと。",
            " 『ボブという名の猫 幸せのハイタッチ』",
            " ＜ボブという名の猫 幸せのハイタッチ＞ボブも、どこにでもいる野良猫。なのに、彼らがセットになると、人の目に止まる。⇒ ",
            " ＜ボブという名の猫 幸せのハイタッチ（2）＞ボブ（本猫+a）さんの表情を観ているだけで飽きない。猫目線のカメラも楽しい。ボブは人間より理知的で哲学的な表情をしているのに、鼠は追いかけるし、犬には追いかけられるところはやっぱり猫^^",
            " 『ボブという名の猫 幸せのハイタッチ』",
            " 『ボブという名の猫 幸せのハイタッチ』こういうのを観ると「猫もいいな」と思ってしまうんだよね。",
            " 『ボブという名の猫 幸せのハイタッチ』この猫は事務所の猫ですかね。それとも本ボブですかね。ついついボブが彼の前に現れたことの意味を考えてしまうけど、あるのならモデルの人物の写真をラストではなく最初に出すはず。行政や市民がボブになれ。",
            " 『ボブという名の猫 幸せのハイタッチ』ビッグイシューも登場。",
            " 『ボブという名の猫 幸せのハイタッチ』猫の演技力が圧巻。父子の話として泣けた。",
            " 『ボブという名の猫 幸せのハイタッチ』傷を負っていた猫を助けたことで、その猫に人生を救われた。まるでおとぎ話のような実話。ギターを弾く傍らにいるだけで愛くるしいボブとジェームズの友情が麗しく。時折、挿入される猫視点の映像が心憎い。",
            " 『ボブという名の猫 幸せのハイタッチ』新宿ピカデリー。ネコ映画としては申し分無い。事態が動く時の展開に無理がある気もするがボブの可愛さで相殺かな。ビッグイシューもただ突っ立っているだけでは売れないのはどこの国でも同じか。",
            " 主役の俳優どこかで見たと思ったら、NTL『夜中に犬に起こった奇妙な事件』の主役だった。この少年ぽさ。",
            " 最後のご本人登場よかったな。ご本人&ご本猫写真でボブ似てる！そっくり！と思ったら、エンドロールで「HIMSELF」と。ボブとても賢そうないい顔の猫。副題にはなんだこれ？と思ってたが本当にしてたしかわいい。が、副題にしなくても。",
            " 『ボブという名の猫 幸せのハイタッチ』更正プログラムの手厚さ、ビッグイシューの仕組みに感心やら納得やら。ボブが何かしたのではなく、優しいジェームズに飼われただけ。だけど誰かのため何かのためは人に本当に力を与える。猫目線カメラも楽しい",
            " 『ボブという名の猫 幸せのハイタッチ』ネコと青年の更生物語と、一言で言えないこの映画。人間の脆さや儚さを痛いほど感じ、負の連鎖からなかなか立ち直れない辛さに胸痛くなる。信じられないくらいボブが理知的でまさに天才猫。最高。",
            " 『ボブという名の猫 幸せのハイタッチ』ホームレス男の再出発物語としてはありがちではあるが、実際の猫がセルフ役を演じているのがポイント高し。原題の有名作品のもじりや穴をふさぐ書名に遊び心を感じる。ビッグイシューの裏側も興味深い。",
            " これは間違いなく孤独から救われたお話。お金などより満たされるものを彼はもうボブからもらっていたのですね。  昨日日曜日さまーずの番組で見かけたジェームズさんの優しい表情‼感動にうち震えております。  絶対また観ます。",
            " 『ボブという名の猫 幸せのハイタッチ』茶トラは芯が強く最後まで寄り添ってくれる、っていう、白髪の婦人の言葉と可愛いマフラーの贈り物が泣ける。社会生活の落伍者をサポートするシステムとか人情とか信頼とか、考えさせられる事が沢山あったな。",
            " ＜ボブという名の猫 幸せのハイタッチ＞ジェームズがとてもいい人。それに気付くのがボブ。そして、ボブと一緒にいることによって人々がジェームズの存在に気付いてくれるように。お互いに特別な存在だと認め合ってる彼らに人々は惹かれるんだな^^",
            " 『ボブという名の猫 幸せのハイタッチ』②何より本猫も登場のボブがカワイイ！ボブに出会えたことが運命を変えた。その小さくて大きな存在を、本当に愛らしく描いていて、猫好きとしては大満足✨ボブが運んだセカンドチャンスを生かせてよかった😌",
            " 『ボブという名の猫 幸せのハイタッチ』①よかった✨再生モノとしてはよくある感じだけど、支えてくれる人達や父のと和解はジンと来る💧ドラッグや貧困問題をキチンと描いてもホンワカして重くない。一生懸命な主人公がいい人で応援したくなる。",
            " 『ボブという名の猫 幸せのハイタッチ』シネマイクスピアリにて鑑賞。ジェームズからの視点とボブ猫目線と人々の客観的に見た視点と、それぞれを上手く捉えてドラマにしています。英国のドラッグ中毒の更生や貧困問題などの諸事情も目の当たりに。",
            " 『ボブという名の猫 幸せのハイタッチ』チャンスをモノにするには才能や努力より、支えてくれる存在、自分を必要としてくれる存在の有無が重要。本猫含むボブ達の愛くるしさに癒されながら、イギリスの更生システムの充実と道のりの険しさに驚く。",
            " 『ボブという名の猫 幸せのハイタッチ』ボブの可愛さに癒されました。ハイタッチが特に可愛い！！肩に乗るシーンも器用に乗って、よく落ちないなと（笑）二人の絆にも感動！！",
            " 『ボブという名の猫 幸せのハイタッチ』映画館の音響で猫の喉ゴロゴロ音があんなに長く聴けるとは！「茶トラは意志が強いのよ」という名台詞もあって茶トラの親として激しく同意。ただボブ君可愛いけど明らかに顔が違う子達が複数で演じてる･･･雑",
            " 『ボブという名の猫 幸せのハイタッチ』ボブだな",
            " 『ボブという名の猫 幸せのハイタッチ』実話なんですね。ボブが幸せを運んで来たけど、それはジェームスが本来はいい人間だから？！そんなことを感じながら鑑賞。人間どん底からも本人が頑張れば這い上がれるってこと！前を向きたくなる映画。",
            " 『ボブという名の猫 幸せのハイタッチ』何と言ってもボブが魅力的。表情、毛並、しっぽの名演技。主人公ジェームスの歌が何気に哲学的なのも良かった。ボブ目線のカメラにあらためて猫や犬は大変だなぁと。貧困や薬物依存についても考えさせられた。",
            " 【ボブという名の猫 幸せのハイタッチ】薬物中毒どん底青年が1匹の野良猫と出会い、人生を取り戻すという実話。もがき苦しむジェームスの隣でそっと支えるボブ。彼だけでなく周囲のサポートにも涙。2人の姿に思わずほっこり。癒された。",
            " 『ボブという名の猫 幸せのハイタッチ』実話のストーリー。イギリスの若者の姿でもあるジェームズのおかれた現状。そこから抜け出すには一人では厳しい。彼はボブとの出会いによって心を開けた、人と出会えた、やり直しは出来る！お勧め",
            " 『ボブという名の猫』茶トラねこは一生の友達…ジェイムズは猫人運に恵まれているが、ボブに接する様子は愛情とリスペクトに溢れていて幸運に値する。ボブas himself 出演はどのシーンだったのだろう。映画の宣伝で来日させるのは人(猫)遣いが荒すぎて反対だったけれど。 ",
            " 『ボブという名の猫 幸せのハイタッチ』セカンドチャンスは誰にでもある。優しい映画。しかも実話。優しくなれる話。ボブの演技力？素の実力？も素敵。ダメな青年の更正。ねこちゃんの幸せ。父親との和解。良かった。",
            " 『ボブという名の猫 幸せのハイタッチ』実話ベース。久々にほんわか。ボブが迷いこんできてからジェームスの身も心も癒され立ち直っていく。彼を支える周りの人々も素敵。肩に乗るボブとてもcuteだし彼を救う為に表れたとしか思えない",
            " 『ボブという名の猫 幸せのハイタッチ』一匹のネコとの出会いがどん底だった男の人生変えた。あのネコきっと何かを感じ取って来たのでは？彼もネコを呼び寄せる何かを持ってたのでは？と思えるほどのナイスバティぷりにニコニコしちゃう。ど直球の更生モノにネコとイケメン。最高。周囲の温かみも良い",
            " 『ボブという名の猫 幸せのハイタッチ』人との出会いで人生が変わる事もあるけど、それが猫の時もある。ボブは、ジェームズを救うために、神様が遣わした生き物なのかもしれない。 ",
            " 『ボブという名の猫 幸せのハイタッチ』    観ているだけで心があたたかくなるような映画でした  ネコ好きには必見の映画です",
            " 『ボブという名の猫 幸せのハイタッチ』猫が可愛すぎて今すぐモフりたい気分になる^^ジェームズとボブを支える人たちの優しさにほっこりするし、何よりジェームズのボブに対する愛情に感動。合間に見せるボブ視点のシーンもなかなか良い！",
            " 『ボブという名の猫 幸せのハイタッチ』  ほんのすこしのきっかけで人は新しい光を見つけられ立ち上がることができるというメッセージが込められた映画だと思います    感想 ",
            " アメブロを更新しました。 『「ボブという名の猫 幸せのハイタッチ」天才ネコの演技に涙出そうになっちゃった。』",
            " 猫（ボブ）目線のアングルが素敵  べティの心の傷は痛い  人や動物に与える愛も真っ直ぐに深いヨ  『ボブという名の猫 幸せのハイタッチ』",
            " 誰かに求められることが  ジェームズに温かい光を注ぐように  父親と言葉を交わす各々のシーンは  非常に酷でもあるが理解もできるね  『ボブという名の猫 幸せのハイタッチ』",
            " ドラッグに溺れた日々からの更正に悩む  ミュージシャンとしての夢を追いつつも  心の寂しさを埋める愛も金も足りない  負傷した野良猫ボブと出逢うことで  「必要とされる自分」を取り戻していく  『ボブという名の猫 幸せのハイタッチ』",
            " 『ボブという名の猫 幸せのハイタッチ』見ていて凄く癒されました！様々な問題で悩む人や子育てに悩んでる人達、先生など多数に見て欲しい映画でした！守りたいものができると変わる！",
            " 『ボブという名の猫 幸せのハイタッチ』を観てきました。ネタバレ少なめ。  ",
            " 『ボブという名の猫 幸せのハイタッチ』鑑賞。猫と人間も互いに支え合うんだなとボブとジェームズを見て思った。見る人を笑顔にするボブの吸引力！同時にヴァルやベティなど周りの人々の助けも温かく心に沁みた。",
            " 『ボブという名の猫 幸せのハイタッチ』薬からの更正や動物の支援。知らない世界を見た。猫の目線のカメラに猫の気分にもなれた。協力して作品ができたことが、よく分かる。ウンウン❗",
            " 『ボブという名の猫 幸せのハイタッチ』セカンドチャンスは誰にでもある、でもそれを活かせない人が多い、というジェームズの言葉も心に響きました。支援てお金とかだけではないんだなあ。生き甲斐って難しい。ボブと出会えたジェームズは幸運です。",
            " 『ボブという名の猫 幸せのハイタッチ』感想ですが、ジェームズとボブとの絆に心揺さぶられつつも、薬物中毒者やホームレスのための支援の様子もわかり、観光するだけではわからない英国社会の一端にも触れられて考えさせられました。",
            " 『ボブという名の猫 幸せのハイタッチ』新宿ピカデリーにて。ボブがモフモフでかわいーのなんの！本人？がほぼフル出演らしいのですが、人に囲まれても泰然としてあんまり表情が変わらないところも素敵です。こんなのについて来られたらたまらんな！",
            " 『ボブという名の猫 幸せのハイタッチ』薬物更生プログラム中のストリートミュージシャン。ある日彼の元に迷い猫がやってくる。ひたすら猫が1人の人間を立ち直らせていく。生き物飼ったことある人はわかる、彼らの持つ癒しの力を存分に描いていた。",
            " 【ボブという名の猫 幸せのハイタッチ】何度もチャンスをくれる周囲の援助もかけがえないものだが自分自身の存在が何物かにとって必要と実感できることは更生への大きな力になる。心の底から動物を愛するジェームズの姿が本物で素直に共感。 ",
            " 新宿ピカデリーで『ボブという名の猫 幸せのハイタッチ』を鑑賞。猫が人間関係の素晴らしい緩衝剤になってますね。猫かまってると癒されるしねー。肩に乗る猫ってあまり見たことないな。周りの人間もいいし、音楽も素敵だった。いい映画でした。",
            " 『ボブという名の猫 幸せのハイタッチ』強烈に感情移入してしまいました。ツイッターの文字数ではとても表現できないのでこちらをどうぞ。 ",
            " 『ボブという名の猫 幸せのハイタッチ』割と冷静にボブとジェイムズの関係を描いていたと思う。ジェイムズは繊細すぎて、人間関係をこじらせていて、それを愛らしいボブが修復させていく。ご本人（猫）が主演しているからこれ以上ない説得力！",
            " 『ボブという名の猫 幸せのハイタッチ』ああこんな時ほどふわふわした無垢な子に触れたいと思う。苦しむジェームズの傍に佇み何も言わずにそこに存在する、だけれどその小さな猫が大きな存在となり動きに笑ったり泣いたり私も包まれている気がした。",
            " 『ボブという名の猫 幸せのハイタッチ』ジャパンプレミア＠新宿ピカデリー♪ボブという最高の相棒と共にセカンドチャンスを掴んだ実話の物語。ただのほっこり映画じゃないし、ボブの凛々しさや振る舞いに都度漏れ出る観客のリアクションも凄かった！",
            " 【cinema】『ボブという名の猫 幸せのハイタッチ』 ",
            " 9/5 ボブという名の猫。ボブの可愛さに悶絶。可愛いだけでなく薬物中毒から抜ける大変さも描かれていて、良作。",
            " 【ボブという名の猫】 銀座の猫おじさんとかを思いだすシーンもあって、内心ちょっと複雑ではあるけどね。ただ、薬物依存を囲む人々の距離感を丹念に追ってて、そういうところは好き。なにより、ロンドンという町が舞台として、うまく描かれているよ。猫好きとのデートムービーに丁度のサイズ。",
            " 【ボブという名の猫 幸せのハイタッチ】 薬物依存のストリートミュージシャンを救ったのは一匹の野良猫だった。実話ベースの動物（本ニャン）出演映画だが、ロジャー・スポティスウッド監督と聞いて、観にいった。イギリス映画らしい手がたい作り。スポティスウッドらしいドタバタ・シーンもあったよ",
            " 「ボブという名の猫 幸せのハイタッチ」ボブは特に何もしないで、主人公に寄り添ってるだけなんだけど、ずっと孤独な人生を送ってきた彼にとっては初めて出来たかけがえのないパートナー。この関係性は、特に猫飼いは自分と愛猫に置き換えてどっぷり感情移入してしまうだろう。",
            " 「ボブという名の猫 幸せのハイタッチ」ジャンキーのストリートミュージシャンが、茶トラの野良猫\"ボブ\"と出会ったことで、人生を変えてゆく。実話ベースのこの話は以前TVで見て知っていたけど、どん底の状況に足掻く主人公のキャラクターが描きこまれ、見応えある仕上がり。",
            " 『ボブという名の猫 幸せのハイタッチ』試写。イギリス発の実話に基づく映画。癒し系の装いだが、ジャンキーの青年が更生するまでの壮絶なドラマ。ボブという守るべき存在を得て懸命に立ち直ろうとする主人公の努力に感動する。ボブが本人（本にゃん？）役で出演、顔も仕草もとにかく可愛い！",
            " 今夜のK-MIX CINEMA SQUAREは、猫好き必見！「ボブという名の猫 幸せのハイタッチ」&サスペンスの傑作「エル ELLE」の2本立てです🎦  （金）20:30〜 ",
            " 診察終わって…ちょっと気になる点あり。他科受診しないといけないらしい😥。まぁしょうがないか。気を取り直して映画\"ボブという名の猫 幸せのハイタッチ\"見る✌予備知識ないけど泣けるらしい",
            " ◆実話をベースにした猫映画『ボブという名の猫 幸せのハイタッチ』（ロジャー・スポティスウッド監督、2016）は、いかにも感動ドラマ然とした大仰な演出を徹底的に廃した淡白でアッサリとした風味なのが実によかった。画面内のちょっとした変化が、押し付けがましくなく、じんわりと身に染みる。",
            " 日曜日にボブという名の猫観てきたけどめっちゃ良かった。猫飼いさんならあるあるネタもあって笑えるとこあるけど主人公のどん底人生がボブのおかげで変わって出会ってからずっと傍らに寄り添ってるのがほんとたまらん。",
            " RT＞ボブという名の猫見ちゃったせいで、この写真が凄く凄く切ない😭",
            " 昨日の「ボブという名の猫」を映画館で見て楽しかったのは、恐らくお客さんのほとんどがネコ好きで、結構同じシーンでクスクスって笑ってたこと。"
        ]
    }
}