{
    "title": "ハイジ アルプスの物語",
    "id": 208,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 310,
            "each_tweet_amount": {
                "good": 25,
                "even": 3,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハイジ アルプスの物語』逆輸入感！",
            " 『ハイジ アルプスの物語』役者が本当にコミカルに演技をしていたと思う。",
            " 『ハイジ アルプスの物語』",
            " 『ハイジ アルプスの物語』",
            " 『ハイジ アルプスの物語』",
            " 『ハイジ アルプスの物語』駆け足過ぎて登場人物の心の変化や別離の悲しみも全く伝わって来なくて一緒に見た子供とツッコミ入れつつも粗筋消化と風景描写、花澤さんの吹替で結局楽しく鑑賞。しかしこれベースは小説版じゃなくて日本のアニメ版だよね",
            " 『ハイジ アルプスの物語』吹き替え鑑賞。高畑勲が一年かけた物語を2時間でまとめるのは、やっぱり無理がある。山小屋の色合いだとか、いくつかの新たな発見はあった。また声優さんたちの演技もあって、高畑勲でないハイジとしてちゃんと成立していたと思う。",
            " 『ハイジ アルプスの物語』アニメ大好きなのでチーズのパンとか再現されててウレシイ✨やや駆け足ではあるけれど、ハイジとおんじ、ハイジとクララそれぞれの絆は伝わる。ブルーノガンツが素晴らしく、アヌークシュテファンかわいい。自然が美しい！",
            " 『ハイジ アルプスの物語』自宅鑑賞。110分にきちんとまとめ上げられ、分かっているとはいえいたるところで涙。アニメ世代としては、とにかく実写で観る景色の雄大さに感激。子供の頃には分からなかった人々の痛みが伝わり、奥深さを感じた。",
            " 『ハイジ アルプスの物語』素晴らしい。雄大な自然とドラマ。人が育つには、環境とメンターの存在がとても大切なことを教えてくれる。",
            " ＜ハイジ アルプスの物語＞今では、黒い執事さんとか、舞台に登場する猿とか、だもんなぁ（笑）。 ⇒ ",
            " 『ハイジ アルプスの物語』アニメの印象が強いので実写は心配であったが、アニメの世界そのままにアルプスの雄大な景色のなかでクララが立ったまでを楽しませてくれる。ペータがゴリラ顔だったのがちょっと笑えたが、ひと夏の楽しさやったね",
            " 『ハイジ アルプスの物語』イメージ通り、求めていた通りの実写化だった。特にブルーノガンツおじいちゃんいい。職人気質で武骨な感じがいい。あの大自然も実写となると壮観だし、クララとハイジの描かれ方もよかったし、安心しておすすめできるやつ。見マチュー似のクララの父役の俳優さんもよかった",
            " 『ハイジ アルプスの物語』  吹替版の演出は千葉繁氏。声のプロによる芝居のおかで、余計なストレスなく美しい映像を堪能できた。 こういう素晴らしい仕事は本当に多くの人に知って欲しい。日本アカデミー賞に外国映画吹替賞があればなぁ…。",
            " 『ハイジ アルプスの物語』  日本語吹替版をようやく鑑賞。花澤香菜さんと早見沙織さんが、ハイジとクララでキャッキャウフフしているのを、聴いてるだけで多幸感が溢れてくる。村の牧師がムダにイケボだったのが個人的にツボだった。",
            " 『ハイジ アルプスの物語』ヒトラー役がおっかなかったB.ガンツさんがハイジのお爺さん！相変わらず目が怖いけどさすがの存在感。このお話って子どもが経験する感情を一通り網羅してるんだね。素晴らしい児童文学！悶えるほどハイジが可愛いです！",
            " 『ハイジ アルプスの物語』  あと驚いたポイントはロッテンマイヤーさんが妙齢の美人さんだったこと。もちろん厳格でハイジに厳しく当たるところは変わらないのだけど、猫アレルギーだったり夢遊病の時のナイトキャップ姿にギャップ萌えします。",
            " 『ハイジ アルプスの物語』  もちろん映画独自の良さもいっぱいあって、まずアルムぼ風景や自然描写の素晴らしさが圧倒的！  あとハイジとクララの子役がとにかく可愛いの。それでいて演技ももの凄く達者で、もう涙絞り取られっぱなしでした。",
            " 『ハイジ アルプスの物語』  字幕版で鑑賞。ヤギの名前がクマだったりユキちゃんだったりは、絶対日本ローカルの改変だろうけど、全面的に支持。それくらい名作アニメの世界観が、完全実写化されていることに日本人なら感激するはず。",
            " 「アディア！（またね！）」って叫びたい！  ブルーノ・ガンツ演ずる頑固者おんじの表情が  あっという間に優しい顔になっていく  あのハイジの笑顔が頭から離れないね～～  もう天使ばりに可愛らしい！  『ハイジ アルプスの物語』",
            " ＜ハイジ アルプスの物語＞字幕。アニメのハイジの実写版!?と思うくらいデジャヴる作品。とろーり溶けたチーズをのせたパン、憧れたなぁ。山の風景も綺麗♪ 迫力のロッテンマイヤーさん･･･と、猫の場面、最高ｖ 優しい召使はセバスチャン^^",
            " 【ハイジ アルプスの物語】続) 結構テンポ良く進むが、アルプス麓の大自然の景観がもうひたすら素晴らしく、自然が人を芯から作り変えていく映像説得力は絶大…いいなぁ、こういう生活。ハイジが山ではボーイッシュな出で立ちなのも好感。 ",
            " 【ハイジ アルプスの物語】字幕。原作が著名児童文学な上、往年の名作TVアニメで良く知っている話。子供の頃に見て感じてたクララへの無分別な感情が蘇ってきたよ(笑)。人間、一箇所に留まってないで、世界を広げることはとても大切か。 ",
            " 『ハイジ アルプスの物語』ハイジ役のアヌーク・シュテフェンが素晴らしい☆こんな子ならガンツおんじも3日で堕ちる♪素直だけど、閉じ込められて育った分、外の自由な空気が好きで、他人への気配りもする。ペーターやクララも好きになるわ♡お話にダイジェスト感はあるけど安定の実景ロケ♪",
            " 『ハイジ アルプスの物語』ハイジ役のA.シュテフェンが素晴らしい。彼女のアクセントも可愛くて、耳に心地よい。フランクフルトの塔からケルン大聖堂が見える細かい演出に感激。独語を勉強する上でも良い刺激になり、原語で原作を読むことを決意！",
            " ハイジ アルプスの物語  超名作の価値・美点を余すことなく映像化していて、今に沿った価値観と本物のアルプス山脈のロケーションを合わしたことで抜きん出た美しさが描かれている。  俳優陣も名優から新人まで皆ハマり役で素晴らしい。",
            " 『ハイジ アルプスの物語』  ★★★☆  閉鎖的な心と外の世界を知ろうとする心の両方が存在するこの世界。あえてそのどちらも否定しない優しさ。花澤香菜ボイスのあまりの可愛さにアルムおんじが心開くの早過ぎデレデレなの笑う。",
            " 『ハイジ アルプスの物語』よく知っているアニメそのままに、ハイジもペーターもクララもおんじもいる。ストーリーもわかってる。それでも感動して泣いてしまった。アルプスの壮大な景色とハイジの純真な心はいつの時代も人を幸せにしてくれる",
            " 『ハイジ アルプスの物語』を鑑賞。序盤はアルプスの自然に圧倒され、フランクフルトに移ってからはハイジと彼女をめぐるドラマを楽しませてもらった。惜しむらくは物語の展開が、やや性急に感じられたこと。ズボン姿のハイジというビジュアルは新… ",
            " 『ハイジ アルプスの物語』試写。ペーターのクララへの嫉妬は昔別な実写で観たことあるが、それ以外はほぼアニメと同じ。ホームシックになるハイジの描写はかなり悲壮感が。クララの立場に近い都会人には、本当に大切なものは何か考えさせられる。パンのエピソード含め何度も号泣。山の絶景も必見！",
            " ハイジ 吹替版 終了。笹島かほる CV の ペーター、期待裏切らなかった。なんか懐かしい。はやみん CV の クララ は…はやみん CVだった。(*^ω^*) この 実写版 ハイジ は、日本のアニメ版に出て来た名シーンが多数でてくるので、初めて観た感じがなく、楽しめました。",
            " ↓ハイジ 原作ではなく日本のアニメの実写版だとかいうのも何かで読んだけど… もうなんでも結構よ  ハイジは最高に可愛いくて最高に感動し、生きる元気や喜びをいっぱいくれた。 少女の時は多分ハイジとクララにしか感情移入してなかった気がするけど、今は全員に感情移入して大忙し(^^;)",
            " ハイジ アルプスの物語、とても素敵だった。ハイジ役のアヌーク・シュテフェンの笑顔がとてもキュートかつ感情表現も豊かで、自然とこちらも微笑んだり驚いたり泣いたりしていた。誰もが心の中に持っている優しさの小箱をそっと開けてくれるようなそんな映画でした。",
            " 『ハイジ アルプスの物語』字幕。冒頭は髪が長かった。",
            " 『ハイジ アルプスの物語』@シネリーブル梅田スクリーン1",
            " 実写ハイジ観たかったのに、時間合わなかったなあ😭",
            " ハイジ アルプスの物語 ",
            " 寝坊して、急いで映画館へ移動中😆 今日の一本目は恵比寿で実写版ハイジ(吹替)を目指します✨ ",
            " 実写化してるのどれくらいの人が知ってんだろ、かたやヘンテコ夏期講習CMや青春という名の歪みまくりCMが流れてる。でも低燃費ハイジは好きだ。",
            " 先週は恵比寿に「アルプスの少女ハイジ」観に行った。 「日本版アニメを実写版にしてみた」と言っていい位の再現度でした。上映館が少ないのが惜しい！ 展開が駆け足だったり、一部キャラの設定が違ったりするのは、短時間に纏めなければいけない… "
        ]
    }
}
