{
    "title": "トリガール!",
    "id": 209,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 12157,
            "each_tweet_amount": {
                "good": 27,
                "even": 3,
                "bad": 6
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『トリガール！』お気楽アホ映画で文句なし！これくらいアホなら楽しめる！池田エライザの可愛さは破壊力あり過ぎ(^_^;)でも、我孫子はあんまり関係なかったよｗ",
            " 『トリガール！』いきなり工学系男子は皆メガネといった画一的な扱いにドン引きでしたが、太鳳ちゃんの運動神経を生かした溌剌としたゆきなと間宮君とのやり取りは過剰過ぎるところもありつつ相性良し。メガネかけてても真宙クンはイケメンで良き。",
            " 『トリガール！』毒舌でハキハキの土屋太鳳が凄くいい。最後までずっとそのテンポで笑わせてくれたりハラハラドキドキ感動までさせてくれて楽しめた。でもコロチキ・ナダルは余計だったな。それだったらもっと親身になってくれるおじさんにしたら",
            " TOHOシネマズ新宿で『トリガール！』を鑑賞。これはおもしろいっすね。土屋太鳳さんと間宮祥太朗さんの壮絶な毒舌なやりあいは、最高に楽しかったです。土屋太鳳さんは元気いっぱいでキュートでよかった。ほんと青春だねー。最後は熱くなった",
            " 映画『トリガール！』数えたカットは1422。鳥人間コンテスト現地観戦歴10年超なので彦根の光景は見慣れたもので、どこまでが実際のフライトかが気になるところだった。トレーニングの様子なども本物で鳥人間らしい作品だった。本当に出場してほしかったなぁ。 ",
            " 映画『トリガール！』鑑賞。鳥人間コンテストに向かうまでの展開は、笑いをとりながら青春の成長ものとしても成立していてなかなかよかった。琵琶湖のフライト中はあんなに会話できないから最後の最後に架空度が増したが、きちんと人間関係も落ちに持っていってすっきり映画館を出られる親切設計。",
            " 『トリガール！』@ TOHO伊丹観。取り敢えず入った大学に取り敢えず入ったサークルで奮闘するスポ根、青春恋愛…がっはははっそうや問屋は卸さねぇ！そっちに向かうと思いきや戻す戻す！眼鏡！ゆきな＆坂場w琵琶湖上は冗長気味だが懐かしのねるとんにびっくり日本新記録！いやぁ笑うた笑うたw",
            " 『トリガール！』土屋太鳳ちゃんと間宮祥太朗さんの爆笑どつき漫才開幕👫ギャグのキレもテンポの良さも音楽の使い方も全部笑いに繋がってやばい(๑ﾟ﹃ﾟ๑)あと何気に人力飛行機しっかり飛ばしてるの気合い入ってるね✈️オススメ度4/5",
            " 『トリガール！』日本のコメディ映画はなぜオーバーアクションをさせたがるのか…。鳥山と坂場のコンビが出来上がってからは持ち直したとは言うものの、冒頭のメガネネタやコロチキ・ナダルが正直きつかった。土屋太鳳は役に合っていると思う。",
            " 『トリガール！』を観てきました。ネタバレ少なめ。  ",
            " 『トリガール！』めちゃくちゃ笑えて、面白かった！  最後の方飛んでる姿見て感動した😭  太鳳ちゃんがますます好きになりました❤  そして、池田エライザちゃんの［ん？］がすっごい可愛いかった♥トリガール２回目見に行きたい！",
            " 『トリガール！』自転車にロングコートみたいなの着たまま乗せたり耳のイヤホン思い切り引っ張ったりこの監督はいかれてるね。",
            " 『トリガール！』飛行機を作る話はないね。",
            " 『トリガール！』＼(^o^)／ｵﾜﾀ  ずーっとわめいてるね。",
            " 『トリガール！』  主演の土屋太鳳を筆頭に、キャストのオーバーアクトがしんどい。コメディタッチだからこそ、日常芝居は丁寧に演じて欲しいと思う。その点、部長の圭先輩を演じていた高杉真宙は、抑制の効いたメリハリのある演技で良かった。",
            " アメブロを更新しました。 『「トリガール！」これ超！面白いっ！夏の終わりにブッ飛ばしてくれましたねぇ！サイコーでした。』 ",
            " 『トリガール！』土屋太鳳ちゃんと間宮祥太郎くんの掛け合いがまるでトムとジェリーのようで面白かったです。池田エライザちゃん演じる島村和美が最高に可愛いです！",
            " 『トリガール！』楽しかった！太鳳ちゃんの運動神経抜群がこの映画にぴったり！今までと違うエネルギッシュで言葉遣いもハードも楽しかった！",
            " 『トリガール！』予想外に面白かった♪工学系青春ラブコメ。土屋太鳳はこう言う元気な役の方が断然好き♪イケメン無駄遣いな間宮祥太郎も最高にきゅん☆爽やか高杉真宙、面白矢本悠馬もかます♪",
            " 『トリガール！』序盤は駄作かも？と不安になりましたが、土屋太鳳の演技力が全てを包み込み、心地よくエンドロールを迎えられました。土屋太鳳様様ですが、トムとジェリーのやり取りもテンポ良く、ちょっとした小ネタ群も効いた爽快感溢れる作品です",
            " 『トリガール！』ハッチャけた土屋太鳳がええ！かわいい！土屋太鳳は元気なんがハマるね。そして間宮祥太朗との掛け合いが良い！結局そうなるんやろ？ってところも笑える！で、あの池田イライザは確かに可愛いっす！ ",
            " 『トリガール！』土屋太鳳氏らしい明るく爽快感ある、スポ根映画。狙いは良いが諍い喧嘩シーンは聞き取りにくい言葉ばかりで残念。またお笑い芸人さんのob役も意味不明。ただ人力飛行機サークル仲間の熱い想いはよーくわかります。 ",
            " 『トリガール！』喧嘩するほど仲がいい！がぴったりの二人。土屋太鳳はうるさいけど可愛い。大袈裟くらいの演技だったけどハツラツとした女の子で間宮祥太朗との掛け合いには笑った。絶叫やり取りは聞き取れないとこあったけど楽しかったですよ。",
            " TOHO渋谷で『トリガール！』。面白かったし、感動もした、でもマンガ的言語がこの映画にとって最良だったのか、幸せだったのか？っていうと、ちょっと疑問。動きはよく撮れてるのだけど表情はあまり印象に残らない感じ。も少し等身大で良かったんじゃないかな。",
            " 『トリガール！』合わないはずの二人の息の合ったやり取りを眺めているだけでも楽しい。鳥人間なのに唐揚げとはジョーク（笑）？と思えるけど食べたくなった。高杉宇宙君は爽やかからワルまで幅広い演技力。流され続けた者が風の流れで飛ぶ爽快さ！",
            " 『トリガール！』＠ tohoシネマズ西新井♪色んなものを背負い飛ぶ！ そして次々と墜落していく想いw めちゃめちゃ楽しいし声だして笑いまくりだった。ただOBの芸人の人ほんといらない。変なエコーかかってて何言ってるのか分かんないよ…。",
            " 【トリガール！】嫌なヤツが大好きな人に変わる恋話は多いが、ゆきなと坂場との関係は一寸違う。二人最高のエンジン・パフォーマンスを発揮するコンビネーションが愉快。過剰な演出には引いてしまったが、最後の息長い山場は可笑しくも熱い。 ",
            " 『トリガール！』笑えるつもりだろうOPの「眼鏡」でドン引き。工学大学系男子怒るべし！漫画的演出で行くのは分かったがギャグ部分が全く響かず。喋り倒す割に心の変遷部分はアッサリ適当な流し方。怒鳴りあいで台詞半分くらい聞き取れないのは役者か音声が悪いのか？いや監督の責任でしょ。",
            " 『トリガール！』面白かった！めっちゃ笑った！",
            " ",
            " 『トリガール！』コメディとは芸人をキャスティングすることではない。あれ要る？脚本はいいのに演出が…演出が！土屋太鳳ちゃんと間宮祥太朗で1万点、高杉真宙で5000点なのにあの余計な演出でマイナス1万点。計5000点の出来。",
            " 『トリガール！』パイロット中心な物語構成ではあるけど、長年「鳥人間コンテスト」をみていた人には解る笑いあり、部員達に「この人あの芸人さんだよね」を入れ込んでくる大阪テイスト満載の映画。轟二郎さん知らない世代には？かも。",
            " 『トリガール！』",
            " 『トリガール！』工業大の人力飛行部が琵琶湖を飛ぶまでのドタバタ青春コメディ☆弾けた土屋太鳳ちゃん＆ころころ表情の変わる間宮祥太郎くんの掛け合いにアドリブが多いことにびつくり！特訓と飛行シーンの熱量も伝わり、周りのチームワークも絶妙♡",
            " 『トリガール！』人力飛行サークルが舞台の青春エンターテイメント作品。毒舌だけど流され女子大生の鳥山ゆきなと見た目とのギャップが激しい坂場先輩の自分の殻を破ろうともがき悩みながらも成長する姿に感動しました。",
            " 『トリガール！』",
            " トリガールは笑いのセンスが寒すぎる。",
            " 映画『トリガール！』池田エライザちゃん演じる島村和美の目線で観てみると新しい発見があると思います😍",
            " 「トリガール」無理にステロタイプで笑いを取ろうとして、その道具としてしか捉えられていなかった。拗らせた先輩がなぜ突然土屋太鳳を選ぶのかもよく分からない。先輩の成長物語にはなってるけど、肝心のトリガールは最初から変わらないし、ドラマも全体的に軸が不明確で弱い。",
            " 先日『トリガール！』の試写会に行ってきました😍 笑って、キュンキュンして、泣いて、感動して、最後に勇気を貰える映画でした。 私も土屋太鳳ちゃん演じる鳥山ゆきなや間宮祥太朗くん演じる坂場大志先輩のように頑張ろうと思いました😶9月1日… "
        ]
    }
}
