{
    "title": "ザ・ウォール",
    "id": 211,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 351,
            "each_tweet_amount": {
                "good": 23,
                "even": 5,
                "bad": 2
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・ウォール』（ダグ・リーマン監督の）観た。A.T-ジョンソンの情けなさ満点ハウハウ演技で90分しっかり保たせて決戦はドキドキ。抜きつ抜かれつの魅力には欠けるがそれは、サバイバルと言うよりかソリッドスリラーの文脈に近いせいだろう。",
            " 『ザ・ウォール』実質的な密室劇で一対一の緊迫の攻防も、その実駆け引きに至らず翻弄なのでかえって焦燥感が弱い。会話の謎解きもカタルシスまで届かない。鑑賞には十分堪えるのだけど全体として食い足りないなという作品。  「リミット」、「トラップ」、「フォーン・ブース」とか好きな方はどうぞ",
            " 『ザ・ウォール』  期待して観たのに、途中で飽きました。",
            " 『ザ・ウォール』見えない敵に狙われる恐怖、乾き、絶望・・・スリラーとして秀作。",
            " 『ザ・ウォール』凄腕のスナイパーに壁一枚隔てて対峙する。限られた舞台、90分に満たない尺。低予算映画らしいアイデア。映画全体がイラク戦争のオマージュに満ちている。ダグ・リーマンのつくったハートロッカー。 ",
            " 『ザ・ウォール』  Amazon Primeで鑑賞。怪我の程度と時間経過がアレだけどなかなか面白かった。  何が正義なのか明確にしないトコも自分好み。",
            " 『ザ・ウォール』  最後まで嬲られてお仕舞いというなんとも救いのないお話。",
            " 『ザ・ウォール』イラク砂漠内のワンシチュエーションでのサバイバルもの。敵の声はあるけど姿はないってのが効果的。風で舞う砂もいい効果に。クライマックスの対決はもうちょい盛り上げてほしかったけど、大作でないからこその良さがある。",
            " ＜ザ・ウォール＞脱力モードの身体に、エンドロール曲の重低音が心地良く鳴り響きました。⇒ ",
            " 『ザ・ウォール』/正体不明のスナイパーにどこかから狙われているという設定にハラハラドキドキするものの、中盤以降は対話劇がメインとなるので緊迫感や臨場感が欠けてちょっとダレた。もっと頭脳戦をみたかったし、精神を削りあって欲しかった。",
            " 『ザ・ウォール』これはこれは…ワンシチュエーションで独白もので、わたしは好きですよ……！",
            " 18049『ザ・ウォール』ジリジリとした、スナイパー同士の一対一の攻防。しかも相手は最後まで出てこない。  中々面白いシチュエーションやった。が、相方の役どころ、ちょっと中途半端？もっと一対一を極めても良かった？(^◇^;)",
            " 【ザ・ウォール】中盤くらいまでは緊張感があったけど、そこからの工夫が足りてないのでだんだん退屈に。\"伝説の狙撃手\"があまりに漫画のキャラ的で人間味がなさすぎるので、命のやり取りの生々しさを半減させてしまったように思います。",
            " 『ザ・ウォール』崩れ落ちるもろい壁だけが頼りに、狙撃手との緊迫の攻防戦。そして追いつめられて死への恐怖。安堵もつかの間、偽りの世界に逆戻りさせられる絶望感。絶体絶命、打つ手なしでただ狙われて撃たれるのを待つしかないのか",
            " 映画】ザ・ウォールみてた。◎。状況サスペンスかと思ったら、スリラー。一人芝居。ジュードがレクター博士な人かと思っていたら、な展開。緊張感は途切れることなく維持していた。オチも良かったが、狙撃の距離感がないのでちょっとつらかった。",
            " 『ザ・ウォール』荒野であまり障害物がない状態で近くに潜む敵との攻防。アーロンほぼ一人芝居。緊張感はほどよく伝わったけど物足りなかった。というか、アーロンがじたばたしてる時間が長くて。ファンにはたまらない映画かもしれないけど、そうじゃないとちとツラい。",
            " 『ザ・ウォール』@横浜ブルク13  戦場舞台の箱物スリラー。  低予算な一発ネタ映画だけど緊張感はありそこそこ楽しめた。  設定を活かしてもう一捻り欲しいところではあったけど。。  稲川淳二のトレーラーはヒドい",
            " 『ザ・ウォール』(The Wall)鑑賞。113  闘いの不毛さを描いたとしたら良作。ジョン・シナ目当てだとシーンが少ない。  ",
            " アメブロを更新しました。『「ザ・ウォール」何でもっと宣伝してくれないの？凄い映画じゃないですかっ！目が乾くほどの興奮でした』",
            " 『ザ・ウォール』イラク戦争末期、砂漠の荒野で対峙する米兵と狙撃手による心理スリラー。2人を隔てる壁が生と死、現実と虚構、正義と悪を表す。次第に崩れる壁。剥き出しの生身。どちらの陣営に居ようと銃のスコープからの景色は変わらない。秀作。",
            " 『ザ・ウォール』イラクの荒野にたった一人取り残された米兵の一人芝居。目の前にある一枚の壁が、敵から身を守ったり、味方との間に立ちはだかったり、自分自身の内なる恐怖心への壁を比喩していたり、様々な意味合いを持っているのが面白かった",
            " 『ザ・ウォール』鑑賞。戦争映画というよりはワンシチュエーション・スリラーといった感じ。90分緊張感を持続させるのはお見事。  これAmazonが制作してんだけど、少し待っとけばAmazonプライムで観れたんかな？",
            " ＜ザ・ウォール＞イラクの土埃舞う土地で、姿の見えない敵と戦う話。敵の所在は不明ながら無線で会話は出来る。その会話で戦争反対とか人生の哲学とか語り始めるかと思ったらほぼ世間話で「は？」って感じだったんだけど！ 怪我がね、痛そうでねぇ。",
            " 『ザ・ウォール』戦争モノなのに肉体的だけでなく精神的に追い詰められていき、緊張感がもの凄かった。エンドクレジットのキャストの名前が３つだけ。向こうのスナイパーは最後まで姿見せずだったけど…観終わってどっと疲れた〜",
            " 観賞記録。『ザ・ウォール』",
            " 『ザ・ウォール』殆んどワンシチュエーションで騙し合い的な精神緊張系なやり取りはなんとなく「ソウ1」的な趣きw 割と緊張感は持続してるが、それてもワンシチュだけに確かにタルく感じる部分が出てくるのは仕方ないか。アイデア勝ちだけど演出はしっかりしてるよ。締め方がナイス。",
            " 『ザ・ウォール』＠バルト9♪いつ撃たれるんだろうという緊張感が凄まじい…。スナイパーがその気になれば開始10分位で撃ち殺せるのにそうはしない。それどころか希望を持たせてみたりと実にいやらしく、その手法に伝説たる所以を知らしめられる！",
            " 【ザ・ウォール】僅かな兵士だけとは思えぬほど壮絶な殺戮場。狡猾かつ残忍な肉食獣を思わせる怖るべきスナイパーの実態が次第に炙り出される。死の瀬戸際まで追い込まれながら頭脳戦挑むアイザック…戦場を舞台にした対話劇の妙とも言える。 ",
            " 『ザ・ウォール』劇場で鑑賞。壁一枚を挟んだ、米兵とイラク最恐の狙撃手\"ジューバ\"との死闘。絶体絶命の状況と主人公の焦燥、常に一枚上をいくジューバの余裕。90分間途切れない緊張感に息が詰まる。余剰を一切排した、凄まじくタイトな秀作です",
            " 『ザ・ウォール』米軍狙撃手と観測手のコンビが実在した最恐のスナイパーと対峙する物語。いやぁマシューズ軍曹にはびっくり、仮にも軍曹ならあんな軽率に敵のキルゾーンに入るかな？と。新兵じゃあるまいし。ジューバは凄いけど脚本が二流臭い。",
            " 「ザ・ウォール」T・ジョイ博多。面白かった。最初から最後までハラハラしどおし。いつどこででもこんな感じの状況がありうるなと思うとちょっと考えさせられるが、何より単純にスリリング。もう少し知恵比べ要素がほしかったかな。どうもヒットなんかしてないらしいがわたしは大好き。",
            " 【ザ・ウォール】アーロン・テイラー・ジョンソンくんの、ほぼひとり芝居でな、見えない敵ってのがすげー怖い映画やったよ。結構見応えあってんけど、ブルクセブンがらがらやったがな。みんなも見ればイイのにー。",
            " 「ザ・ウォール」基本的に壁を挟んでの敵味方というワンシチュエーション。ユニークなのは、元々米軍に訓練された敵のスナイパーが無線で話しかけてきて、次第にお互いの戦う理由などが明かされる心理劇になっていること。スナイパー映画は数あれど、このパターンは初めて観た。",
            " 「ザ・ウォール」イラク戦争で、二人の米兵が敵軍の伝説のスナイパーに狙われる。一人は射ち倒され、もう一人が逃げ込んだのは、ボロボロで今にも崩れそうな一枚の壁。何処から撃たれているのか分からないので、身動きが出来ない中、徐々に喉の渇きと失血死の危機が迫る。",
            " 戦争物はハクソーリッジとザ・ウォールを見た。ハクソーリッジはやたらぐちゃぐちゃなシーンが多くてエイリアンよりもビジュアル的にひどかった。最後にメル・ギブソンが監督だったことが分かりなる程なぁと。ザ・ウォールはクソwスナイパーとスポッターの二人がセットであそこまでアホかよと。",
            " ザ・ウォール面白かった！ヽ(´ー｀)ノ アーロン・テイラー・ジョンソンとジョン・シナしか出てこないけど延々と緊張感が持続する90分だった。ダグ・リーマン凄い",
            " 昨日ザ・ウォールを見てきた。思ってたのとちょっと違ったけど、対スナイパー戦らしい緊張感があってまあ楽しめたが、傷の手当てのシーンがキツかった。",
            " ザ・ウォール。スリラーとしてとても楽しかった。戦争を背景にしつつ「オープンウォーター」みたいだった。90分なのもいい。",
            " ザ・ウォールおもしろかったージョンシナがふぁっkって連呼してたよ",
            " 戦争とフィクションっていう繋がりでいくと、映画「ザ・ウォール」は、内包するエンタメ的面白さすら、上記についてのアイロニーに満ちてて二重に面白かった。最後まで姿を見せない敵スナイパーの悪魔的な格好良さとか。"
        ]
    }
}
