{
    "title": "スキップ・トレース",
    "id": 212,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 2353,
            "each_tweet_amount": {
                "good": 24,
                "even": 15,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スキップ・トレース』  観光ガイドみたいな映画。  アクションを期待してはいけないよなぁ。",
            " 18037『スキップトレース』ジャッキーも歳とったよなあ。それでもよくやってると思うなあ。リスペクトに値するね。まあ、作品の内容としては薄いから、特に感想とかないんやけど、ジャッキー、まだまだ健在って事でね、良かったです（╹◡╹）",
            " 【スキップ・トレース】監督、キャストの並びだけで大興奮！衰えはあるものの、まだまだジャッキーアクションは健在だし、定番バディものの部分も世界旅行的な豪華さも楽しい作品でした。ただ、話が弱すぎるのでアクション以外の退屈さは辛かった。",
            " 『スキップトレース』  近年のジャッキーの歴史モノは中国共産党のプロパガンダ臭が気になっていたのだが、今作は久々の現代モノということでお気楽に楽しめた。公開後早くも上映回数が少なくなってしまったが、ファンはお布施だと思って是非。",
            " 『スキップトレース』変な相棒との珍道中＋コミカル格闘アクションというド定番ジャッキー映画なので、気軽に楽しめた。エリック・ツァンとの共演、アイデア満載の梱包工場でのアクションシーンの健在ぶりが特に良かったです。",
            " 『スキップトレース』アクションメインというよりは、二人のシベリアから香港までの旅物語が主。軽く見て笑って、山や河の景色は素敵。もぅときれいに撮せるとは思うけれど。",
            " 『スキップトレース』ジャッキー最新作！監督レニハリだしラッシュアワー的な感じかと思いきや海外を回るツアー型アクション快作！ジャッキーがWikipediaばりに各国の文化、風習の解説をしながらそれらを使ったアクションありでお見事！",
            " 映画『スキップトレース』数えたカットは2684。アクションも多いのだが、オープニングはスパイものらしい凝った仕上がり。途中相棒がマカオの様子をフラッシュバックするのがカット数が増えた一因ではある。しかしとにかく手近なものを使ったアクションが楽しい。 ",
            " 映画『スキップトレース』鑑賞。考えてみればジャッキーを映画館で観たのは初めて。アクション引退が嘘のようなアクションを15分に一回ぐらい挟み込んでくれるエンタメ作品。安定感ある小道具使いの巧いバトルもジャッキーらしいし、とにかく楽しくて仕方がなかった。今更ジャッキーと出会った感じ。",
            " 『スキップトレース』ジャッキーの安定感ある演技やキャラ設定で楽しめる作品。  黒幕が考えていた人物ではなくてちょいいい感じに騙された(笑)",
            " 『スキップトレース』あぁ、ジャッキー映像ってこんな雰囲気だよなぁとゆるりとご鑑賞(*´ω｀*)年齢は感じるものの、ジャッキー頑張るなぁ。話的にはもたつき気味だけど、まぁロードムービーと思えば。後は中露、美女対決はテンション上がるw",
            " 『スキップトレース』目新しさはないが、久々に安定のジャッキー映画を感じる。さすがにアクションに往年のキレはないがサービス精神はバッチリ。巨悪打倒に小悪党の活用が生きる。中国大陸横断の珍道中がユーモラス。お約束のNG集も抜かりなし。",
            " スキップトレース：ジャッキーの映画だった。ロシアのポニテウーマン最・高！！！！！後半は中国の観光巡りみたいで風景が素晴らしかったし、アクションはコミカルでとても面白い！♪会話も多くて中垂れするけど、キャラが良いので楽しかった！",
            " 六本木で『スキップトレース』。往年のキレは無いものの、ちゃんとジャッキーの映画って感じでホンワカ楽しめた。ヘンに捻った脚本とレニー・ハーリンらしい雑さのせいでスッキリ流れないけど、展開早いのはいいし。多くを期待しなければ楽しめる、みたいな作品ではあるけど。アジア横断な風景が素敵。",
            " 『スキップトレース』人間の身体ってこんな回るんだって感じで凄さの前に関心するレベルのやばいカンフーアクションがぶっ続き！さすがジャッキーチェン😦バディものとしてもロシア〜中国間を巡るロードームービーとしても楽しい！オススメ度4/5",
            " 『スキップトレース』鑑賞。まぁ、良くも悪くもジャッキー映画なんだけど、さすがに寄る年波には勝てないというか……  レニー・ハーリンも相変わらず雑な感じだし。ジョニー・ノックスビルはもっと活躍させても良かったんじゃないかなぁ？",
            " 『スキップトレース』細かいことを考えないで見れる映画で楽しめました！映画館満席ながら、公開初日、シネコンで一番小さなスクリーン。早く見ないと早く終わりそうな。",
            " 『スキップトレース』吹替。ジャッキー映画らしいわ～♪殺人を目撃した詐欺師と香港までの逃走劇。ロシア、モンゴルの高原、中国、景観も楽しいバディロードムービー…お話の最後がなぁ～",
            " 『スキップトレース』＠TC市川。ジャッキー映画らしいご都合主義にバディ＆ロードムービーの要素を取り入れた軽いノリで楽しめる展開・・・60歳を超えた今出来る全力アクションは胸熱！",
            " 『スキップ・トレース』  ★☆  どうして、「殺人事件を目撃した証人を守りながら黒幕を追い詰める」という単純な構造にしなかったのだろう？主役2人の力関係が不明瞭なせいで話のテンポがすごく悪い。ジャッキーの映画はスピードが命なのに。",
            " 『スキップトレース』ジャッキーの映画のイメージってこんなだよね感。途中ロードムービー風になり雄大な景観とモンゴルや中国奥地村っぽい所を紹介風に大陸横断していくのは楽しいが、80年代バディ物ノリは流石に古臭くて辛いなあ。還暦越えの若い女性との色恋も流石に痛々しい…",
            " 『スキップトレース』バディもの以上に、個人的趣味で香港や中国の様々なロケ地に目を奪われた。ロシアンマフィアとの対決も予告で観るより楽しいし、ジャッキーにはまだまだ頑張ってもらいたい。ご無沙汰ヨン・ジョンフン出演も嬉しい限り！",
            " 『スキップトレース』無難に楽しめるアクションの上、コミカルな演出盛りだくさん。ロードムービーとしても、どこを撮っても絵になる。年を重ねたとはいえ、ジャッキー・チェンの魅力も健在だが、終盤の展開がちょっと中途半端というか、くさかったな",
            " 『スキップトレース』久しぶりにジャッキー映画観たって感じやけどやっぱ年やよねぇ！それでも楽しめたんやけどロードムービー的なんとこに睡魔が…個人的にはロシアＶＳ香港女子対決が燃えたわ！しかしレニー・ハーリン感なかったなぁ！ ",
            " 【スキップ・トレース】ジャッキー何時ものコミカル・アクションが愉快な分だけは楽しめた。だが肝心の黒幕追跡話はショボいし、よたった様な二人のローカル珍道中は冗長で退屈。エンディングのNG集では流石に御大も年齢的に辛そうな実像。 ",
            " 『スキップトレース』制作費以上のスケール感を出そうとしてしまったのか画面の粗が目立つのは確かだけど楽しいっす！高身長美脚、佇まいだけでドS感丸出しなジャン・ランシン様、やっぱ最高だけど個人的に今回はシベリアのターミネーターの勝ち！",
            " 『スキップトレース』TOHO日本橋。まあ普通には楽しめるけど、ジャッキーの走るフォームをみるともう無理しないでと言いたくもなる。黒幕があの人なのという驚きはあった。それにしてもジャッキーのアクション映画はもうやらないみたいな話は毎回のお約束なのかな。",
            " 『スキップトレース』ジャッキーチェンは楽しそうでなによりなんだけど、個人的にはジョニー・ノックスビルのおふざけおバカ度が全然足りなかったー😰飼い殺し状態じゃんか！ジョニーにもっとおバカを！ジョニーにもっとおふざけを！と思って見てたが、これはジャッキーの映画だからと諦めた。",
            " 『スキップトレース』を観てきました。ネタバレ少なめ。  ",
            " 観賞記録。『スキップトレース』",
            " 『スキップトレース』ジャッキー×ジャッカス！いつも通りのサービス満点てんこ盛り定食だけど、今回はジョニー・ノックスヴィルのキャラがコテコテすぎてちょっと食傷気味。トンカツ定食の御飯がカツ丼で汁物が豚骨ラーメンだった感じ(^_^;)",
            " 『スキップトレース』たくさん笑った。アジアを縦横無尽に駆け巡るロードムービーでありつつ、往年の楽しいジャッキー映画そのものだった。あとロシアマフィアのねーちゃん素敵",
            " 『スキップトレース』＞最近どうしてるかなぁ、と年に一度は思い出すレニー・ハーリン監督作品。  だけど、完全にジャッキー映画。  スタッフロール中に痛々しいNG集あるしw",
            " 安心安定のジャッキー映画。端的に言えばジャッキー版『ミッドナイト・ラン』meets『明日に向って撃て！』。相棒のＪ・ノックスヴィルは体を張ったパフォーマンスで人気を博した者としてジャッキーと共通点アリ。ロードムービー部分が少々ダレるも終盤でゲスト出演の俳優が懐かしくて良かった。",
            " 『スキップトレース』見てる間ずっと微笑むことができる素敵な木曜洋画ムービー！全く衰えを見せないジャッキー節炸裂&楽しいシーン満載&なんか許せる適当な展開の仕方満載で本当に楽しかった！ありがとう！レニー・ハリソン！",
            " 『スキップトレース』ここ最近の常連ジャッキーガール、ジャン・ランシン！足長美人    今回はどんなアクションで魅せてくれるかは劇場で確認だ♪o(￣ー￣)○☆",
            " 『スキップトレース』  新しいジャッキーガール  施詩（シー・シー）  魅力たっぷりなキレカワ系    男子学生達よ、彼女目当てに劇場へ  行くのもアリだ！",
            " 『スキップトレース』@ジャパンプレミア。実は観賞2回目！(笑)最近お得意のソフトアクション路線なので万人に優しい作り。過去作のオマージュ的なシーンやカットが出て来て思わずニンマリしたり、懐かしいキャスト陣も往年のファンには嬉しいね！",
            " 『スキップトレース』ジャパンプレミア＠ tohoシネマズ日本橋♪ジャッキーの楽しい映画久しぶりだ。オープニングの大仕掛けから小道具を使ったアクションまで面白かった。逃げても逃げても何故か逃げられないジョニー・ノックスビルもたまらんw",
            " 『スキップトレース』を鑑賞。香港警察のジャッキーチェンが、明るい詐欺師アメリカ人をロシアから香港に飛行機なしで連行する。途中アメリカ人が受ける酷い目が、この映画の魅力で笑い所ｗ。今後の中国とアメリカの関係を予見したバディムービー！？",
            " 「スキップ・トレース」ジャッキー・チェンってもうアクション映画止めたとか言っていませんでしたっけ？新作はレニー・ハーリン監督作品とのことで観に行ったが。中盤の中国縦断ロードムービーがどうもモタモタ。ファン・ビンビンは歳取ったなぁという気もするがエリック・ツァンの共演はうれしい。",
            " 【スキップトレース】 ジャッキーらしい格闘の中にも笑いを詰め込むスタイルがこの映画にも組み込まれてる。 ただ歳なのは否めない、いや、逆に歳なのにまだあれだけ動けると見るべきか！  それにしても出て来る女性が綺麗な人ばかり、それだけでも見る価値はあったなww  ",
            " 「スキップトレース」ただ、ドラマの軸が弱いのと、一刻を争う事態のはずなのに、主役コンビに切迫感がないこともあり、全体のテンポがあまり良くない。観光要素をキープしたまま、もうちょい詰められたのではないか。ひと昔前の香港映画的なノリは好きだけど。",
            " 「スキップトレース」ただ流石に動きに往年のキレはなく、かわりにピタゴラスイッチみたいに舞台装置を生かしたギミックとの組み合わせで魅せる。筋立てはコメディ寄りで色々緩いのだけど、モンゴル相撲から中国奥地の少数民族の村の奇祭まで取込み、観光映画的な楽しさがあった。",
            " 「スキップトレース」裏社会のボスの正体を追う刑事ジャッキーが、ひょんなことからアメリカ人のペテン師とロシアから香港まで、中国縦断の旅をするロードムービー。前作の「レールロード・タイガー」では格闘描写が殆ど無かったが、こちらは格闘アクションのボリュームは結構ある。",
            " 【スキップ・トレース】香港での会話が普通話と英語のみで違和感とかとっつぁんが…っていう香港映画クラスタじゃなかったら、気ぃよぉ見れたんやろねー。香港から始まりマカオへ飛んで、で、シベリアからモンゴル大陸経由香港っていうロードムービーやから、景色含め楽しいねんけどな。",
            " 『スキップ・トレース』観た。まだまだジャッキーは突っ走るぞ。ロシア～香港まで刑事と詐欺師コンビの逃亡劇。ユルユルな感じも含めてまったくぶれない安定のジャッキー映画なのが嬉し楽しい。モンゴルや中国ローカルの風景も美しい観光映画でもある。お馴染みエリック・ツァンがいるのもポイント。",
            " 全体に懐かしさの漂う映画。工場のギミックや小物使いアクションとエンディングのNG集など安定のジャッキー映画。実質、ポリスストーリー5みたいな感じ。ジャッカスでお馴染みのノックスビルの体を張ったアクションもいけてる。いやぁ、楽しい(*´∀`)♪",
            " スキップ・トレースは、内地の民族融和政策のプロパガンダかなーという印象もあれど全体的にはよくできてる。特に歌はあざとい。そしてとっつぁんが！！某作品のとっつぁんの凄みを彷彿とさせる。あと地味にいろんな人出てる。スタンリー・フォンやウィンストン・チャオやマイケル・ウォン。",
            " 『スキップ・トレース』を観て来た。久し振りにジャッキーらしさに溢れた映画を観た気がする。大掛かりなスタントからは身を引いたけど、段差を利用して縦横無尽に駆け回るくらいは普通にこなすから凄い。にしても、ジョニー・ノックスヴィルは諦めが悪い(笑 ",
            " 『スキップ・トレース』試写。ジャッキー・チェン主演のハリウッド映画。ギャグ満載で大サービスなのは嬉しいが、忙しい展開で目まぐるしい。でも、終盤のアクションは迫力あり、泣かせるエピソードも。怪我をしながらの過酷な撮影ぶりは、お馴染みのエンドクレジットで。ジャッキー、えらいよ！",
            " スキップトレースおもしろかった！仕事帰りにみるのに最適の映画だったわ",
            " 開店しましたよ。ジャッキー・チェンの新作スキップトレース観ましたがね。年をとったとはいえジャッキー・テイスト溢れるカンジで面白かったですよ！皆さんのご来店をお待ちしていますよ。",
            " スキップトレース面白かったわそういや。",
            " スキップトレース観ました！ 流石はアクション俳優ジャッキーチェン！アクションシーンがまじでカッコよかった、あの歳になってもまだあの動きが出来るのはスゴイのひと言！ 毎回恒例のedのカットシーンもありやっぱりおもしろかった",
            " スキップトレース観たんだけど、シベリアン・ターミネーター格好良すぎなのとジョニー・ノックスヴィルの「ァアハッハァッハア！！ホーーッハッハァ〜〜〜！！！！」っていういつもの爆笑が聞けて良かったです",
            " スキップトレース面白かった🤣",
            " 『スキップトレース』 マカオから逃げたアメリカ人詐欺師をロシアで確保してモンゴル、中国を、通って香港まで連れ戻すアクションコメディなんだけど、 各地の民族とかお祭りとか名所とか盛りだくさんすぎて、テンションあがった！ ロシア人最強過ぎるw マトリョーシカの使い方が秀逸",
            " スキップトレースおもしろかった",
            " あ、仕事帰りにスキップトレース観てきました。すごい面白かったです。ジャッキー頑張りすぎやで"
        ]
    }
}