{
    "title": "新感染 ファイナル・エクスプレス",
    "id": 213,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 34950,
            "each_tweet_amount": {
                "good": 196,
                "even": 20,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『新感染 ファイナル・エクスプレス』アジア発のパンデミック映画は新鮮なので、ハリウッドのゾンビ映画とは違う親近感もあり、なかなか楽しめた。",
            " 『新感染 ファイナル・エクスプレス』  狭い電車の中でゾンビが大量発生とか酷すぎで面白かった。  電車から降りても周りはゾンビで逃げ場なしで、大勢で走ってくるゾンビ。  強力なゾンビさん達に悶える。  話的に後味が悪いのも良い",
            " 『新感染 ファイナル・エクスプレス』面白かった！スピード感もいいし、ゾンビの量感もいいし、コン・ユもマ・ドンソクもチョン・ユミもいいし、脚本もいいし。ヨン・サンホ監督すごいな。邦題も好き。",
            " 『新感染 ファイナル・エクスプレス』グロ要素少なめのゾンビ映画。パニック状態での人間模様を描くことに重きを置いている。父と娘の物語も盛り込むならば二人の関係性にもっと変化が欲しい。走行中の列車が舞台とあって、緊張感は申し分なし！",
            " 『新感染 ファイナル・エクスプレス』  Netflixで見た、エンドロールカットでビビったけど  ちゃんと選択するとあるのね  タイトルはあれだけど、話題の作品だけあって面白いね",
            " 『新感染 ファイナル・エクスプレス』凄かったの一言。人の心を忘れそうになってるゾンビな人達は是非見たほうがいい。 ",
            " 『新感染 ファイナル・エクスプレス』",
            " 『新感染 ファイナル・エクスプレス』観た。「WWZ以後」の正統後継者がまさか韓国映画とは。ベタっちゃ大ベタな映画ではあるがマ・ドンソクのめっちゃいい役から汚い金持ちオブザイヤーまで全員キャラが立って「すごい絵」を魅せる手腕が巧み。",
            " 利己主義なファンドマネージャーの主人公。“自分さえ助かれば良い”がゾンビ映画のメタファーで入れ子構造になり、自らで命を断つ答えが崇高な到達地点で昇華される。劇中のセリフ「ここのほうが怖い」に集約。『新感染 ファイナル・エクスプレス』",
            " 『新感染 ファイナル・エクスプレス』  2回目視聴  ゾンビ映画なのにそこまでグロくなく、しかしゾンビ映画のお約束をしっかり捉えてて面白い。ほぼ素手でゾンビに立ち向かい、ゾンビを殺せないのがリアル。普通の人間が銃なしだとこうなるわ",
            " 『新感染 ファイナル・エクスプレス』メロドラマ要素が足を引っ張っている",
            " 『新感染 ファイナル・エクスプレス』ゾンビ大熱演！ずっとクライマックスで楽しめた。オッサン憎らしいけど最後はニヤリ。でもそこからが😢 主人公が自己中から変わっていくのも興味深い。マドンソク良かった！韓国の子役は泣く演技上手い👍",
            " 『新感染 ファイナル・エクスプレス』観た。マ・ドンソクの頼れるおっさん感安心するな。大画面で観たらもうちょっと楽しめたんかもやけど局所的なワールドウォーZとしてしか観られなかったな…パパ…って気持ちにはなったけども。",
            " 『新感染 ファイナル・エクスプレス』2度目。そう最初鹿が出て来るんだったよね、で、アロハオエなんだよね…と思い出しながら今回は観る余裕が。原題は「TRAIN TO BUSAN」だけど邦題つけた方センスがいい。普通の人間って怖い！",
            " 『新感染』走っている電車内という閉鎖環境の中、感染者(ダッシュ系)が次々に増えて襲い掛かってくる絶望感と最初から最後までノンストップのスリル&迫力満点で最高でした。魅力的な人間ドラマもあり、涙。グロさも控えめだしオススメしたい映画。",
            " 『新感染 ファイナル・エクスプレス』  途中よかったけど、飽きる感じ。",
            " 『新感染 ファイナル・エクスプレス』  高速鉄道に乗った親子がゾンビパニックに巻き込まれる話。ゾンビ映画なのにグロくなく、そしてテンポがよい。ゾンビ映画史上最高の足を引っ張っる生存者がいて凄かった。ラストのあの結末もまた味がある。",
            " 『新感染 ファイナル・エクスプレス』",
            " 『新感染 ファイナル・エクスプレス』@ 元町映画館､ハイテンション映画祭！2018観。ゾンビパニック作品最高峰！！ハイテンションと云うよりこの手の作品群の中でテンションMAX！！作品！ドンソク兄ぃ～(泣何度観ても兄ぃと\"アロハ・オエ\"画は持って逝かれる！感涙だだ漏れ！！",
            " 『新感染 ファイナル・エクスプレス(Train to Busan)』うおー韓国映画スゲー。。。俊敏で有能なゾンビ達によるゾンビ数珠つなぎ",
            " 『新感染 ファイナル・エクスプレス』韓国の新幹線ゾンビ。正統派ゾンビパニックと家族愛。スピード感ある展開、メリハリのきいたキャラ構成(少しはっきりし過ぎてる感はあるが)、ゾンビの物量も◎の素晴らしい作品。☆5  ",
            " 『新感染 ファイナル・エクスプレス』「じぶんのことだけ考えたらいい」大人と子供ってどこがどう違うのか、劇中の父娘を通じて考えさせられる。ゾンビの特徴を徐々に把握していく過程が自然だったのも好印象。トンネルのシーンは泣かせる。",
            " 『新感染 ファイナル・エクスプレス』ゾンビのスピード感は早回しで表現しているよね、ってのが目についた。娘役の女の子の演技はすごい。でもやっぱりどうしてもゾンビが生きている時より激しく動いて走り回るのが違和感あり。途中のスローダウンするシーンはもっと少ない方が良かったかと。",
            " 『新感染 ファイナル・エクスプレス』新幹線という狭い空間の中だからこそのテンポの良さはゾンビ映画のドキドキ感を向上させ、シンプルかつ分かりやすいキャラ構成なのでスピード感を失わせることなく感情移入が出来る。ゾンビの気持ちの悪い動きや突破するアイデアもよく考えられてて面白かった。",
            " 『新感染ファイナル・エクスプレス』父としても人としてもダメなお父さんの成長物語でもある。ゾンビの動きすごい。セウォル号やフクイチ爆発時のTwitterなどを彷彿とさせる。非人道的な会社には投資もしてはいけないという教訓をいただいた。",
            " 『新感染 ファイナル・エクスプレス』妊娠中の妻ソンギョン役のチョン・ユミ、ヒマラヤのムテクの奥さん役だった人だ！ゾンビものとして新しいアイデアもいろいろで最後まで一気に鑑賞。この手のジャンルでもこのクオリティとは...韓国映画無双！",
            " ＜新感染 ファイナル・エクスプレス＞みんな、自分の欲望に忠実なだけなのに、 ⇒ ",
            " どこかで見たような感動シーンの押し売りが続く。  そこが残念だった。  電車という閉鎖されたシチュエーションでの緊張感や素手でゾンビとやりあう新鮮さなど面白い点は多い。  ",
            " 『新感染 ファイナル・エクスプレス』ZQNの迫力が「ワールド・ウォーZ」。「アイアムアヒーロー」とセットで「日本編」「韓国編」って設定して出したらもっとヒットしたと思うで。",
            " 『新感染 ファイナル・エクスプレス』視聴完了です  中盤までの緊迫感のある車内での攻防は良かったけど...  どうしてもラストの展開に乗れなかったなぁ、酷いことを言ってしまうと『寒い』と思ってしまった  まあ好みと言うことで",
            " 人の黒い部分や皆が必ずHAPPYにならないところは流石韓国映画←褒め言葉。感染は説明ほしかったね。もうみんなわかってるでしょ？な体で話が進んじゃうからちょっと。電車という密閉された逃げられない空間での恐怖。面白かった!",
            " 『新感染 ファイナル・エクスプレス』うぉぉーん！泣いたよー！パパカッコいいよ、おっさんカッコいいよ！だからゾンビ怖くないよー！父親は頑張るんだよ、わたしおとうさんだから！だよ",
            " 『新感染 ファイナル・エクスプレス』評判は聞いていたが、これは予想以上の傑作。アクションも見ごたえあるけれど、何より人間ドラマが秀逸で、泣けるし感動できる。グロ描写もそれほどでないので、ゾンビ映画が苦手な人にもお勧め。",
            " 『新感染 ファイナル・エクスプレス』を観た。  ゾンビも怖いけど、やっぱり人間の業も怖い。  私は怖いのが苦手で、兎に角ハラハラさせられっぱなし。でもずっと釘付けにさるたこの映画はやはりいい映画だった、と観終わりしみじみ感じた。  オススメです！",
            " 『新感染 ファイナル・エクスプレス』ゾンビ映画好きじゃないけどこれは面白かったし最後泣けた😢  間違いなく朝起きて即見る映画ではないけど(笑)  結果ゾンビよりも自分だけ生き残れば良いという人間が一番見苦しいという…………",
            " 「新感染 ﾌｧｲﾅﾙ･ｴｸｽﾌﾟﾚｽ」鑑賞終了。ようやく観れた。高速鉄道内という超限られた空間で、ｿﾞﾝﾋﾞから逃げる＋闘う＋守るため、奮闘する人々の悲喜交々。ｿﾞﾝﾋﾞあるあるを楽しみつつ、ｿﾞﾝﾋﾞよりも人間が何より恐ろしいと思ったり、見応え充分。大満足。  ",
            " 『新感染 ファイナル・エクスプレス』狭い空間の中で様々な工夫があって楽しい！最後まで展開が読めなかった。子供の方が勇敢で正しいのがなんとも皮肉だし、因果応報の魅せ方も上手い。親子映画としても秀逸で、初めてゾンビ映画で泣いた。",
            " 『新感染 ファイナル・エクスプレス』/ゾンビは迫力があったしキャラはよく立ってるし、わかりやすい展開とドラマで万人が楽しめる。高速列車内という限定空間もうまく使ってた。ただ、くどい演出がやたら多かったから、若干ノレない部分もあった。",
            " 『新感染 ファイナル・エクスプレス』おもしろかった",
            " 18055『新感染 ファイナル・エクスプレス』おー！これは凄いぞ！アジア版バイオ・ハザードや！ゾンビのクオリティが高くて、実にあっぱれだ！ゾンビ文化のない地域でこれだけのクオリティが作れる事に驚いた。傑作ですよ、傑作（╹◡╹）",
            " 『新感染 ファイナル・エクスプレス』限れた予算、技術で今出来る最高の物を作り上げるぞ！という熱量が凄かった。グエムルも良かったけど、パニック映画として更に突き抜けた感じ。同じアジアでこれだけのものを撮れちゃうのは素直に拍手だ",
            " 『新感染 ファイナル・エクスプレス』  走れ、考えろ。守り抜け。最高のエンタメ作品。",
            " 『新感染 ファイナル・エクスプレス』最初に感染する新幹線の客室乗務員の女優さんが綺麗で、でもその後の演技が凄まじくて、韓国映画の女優さんは気合い入ってるなって思った。",
            " 『新感染 ファイナル・エクスプレス』これ、乗務員だけ助かろうとして乗客を置き去りにしたセウォル号沈没事件を再現してるんじゃないかと思った。",
            " 『新感染 ファイナル・エクスプレス』新幹線に乗るのが怖くなる傑作。アイアムアヒーローと同じくパニック速度が凄まじくずっと続く緊張感に疲れた。  ただラストが韓国映画だなぁと少し納得出来なかった。隣の人は泣いてたけどね。",
            " 『新感染 ファイナル・エクスプレス』あの親父もあの親父もあの学生もあの妊婦も最高にカッコいい。今井絵理子だったら寝てる間に喰われてるし。筋の通ったオチも最高。",
            " 『新感染 ファイナル・エクスプレス』ジェットコースターに乗らずにこの映画を観ろ。スリルと感動が何倍も強いぞ。",
            " 『新感染 ファイナル・エクスプレス』パパ頑張った！電車に群がるゾンビに何故だかインドの鉄道を思い出した。",
            " 『新感染 ファイナル・エクスプレス』 町山智浩さんオススメも、今さらゾンビ映画。。。と半信半疑が今年ベストの傑作！まさかの号泣。「桐島、部活・・・」の神木くんが父親になって撮ったらこんな作品？私のようなボンクラ父はぜひ！",
            " 『新感染 ファイナル・エクスプレス』0910 [C]★★★★☆ ",
            " 『新感染 ファイナル・エクスプレス』新幹線という舞台を十二分に活かした仕掛けと疾走感が最高。ゾンビより恐ろしい集団心理。同じクズでもヒーローになる者もいれば最後までクズのままな人物の対比が面白かった。アクションは流石韓国映画。傑作。",
            " 『新感染 ファイナル・エクスプレス』  映画内の善悪がはっきりしてるから、それを引っかかりなく飲み込めたのでエモさが気持ちよかった。  良い韓国映画には良い顔がある。  ",
            " 『新感染 ファイナル・エクスプレス』韓国産ゾンビ映画。不穏な描写から始まり、気が付けばパニックが起きている展開は見事。流血シーンが殆ど無いG指定だけれど見せ方の妙により迫力のあるシーンが多い。人間ドラマとしても良。是非ともオススメ！",
            " 『新感染 ファイナル・エクスプレス』鑑賞。単なるゾンビ映画ではなく、これこそまさに\"人間\"ドラマを描いた映画。オリジナル映画としてのアイデア、俳優陣の演技などどこをとっても高レベル。日本の漫画原作の実写化ゾンビ映画より百億倍良い！",
            " 『新感染 ファイナル・エクスプレス』面白い映画を見たのでツイートします。すごい今更だけど、レビュー高かったから今更見た。   ゾンビ物としても面白いけど、ストーリーで普通に涙でました。終わり方も伏線回収する感じで気持ち良い",
            " 【新感染】新幹線の構造を活かしつつ、制限された空間でいかに楽しませるかの工夫に満ちていて飽きさせません。韓国映画ってほんと登場人物を好きにさせるのがうまい。同時に嫌な奴はとことん最低に描く。あのクソ！ほんとムカつく！あ”ー！",
            " 『新感染 ファイナル・エクスプレス』邦題が秀逸。走る高速鉄道の中でのゾンビの恐怖と国中が感染したと思しき中での鉄道ごとの脱出劇。自己中心的な人間と自己犠牲心を発揮する人間という人間劇。そしてラスト、まさかゾンビ映画で涙が出るとは。",
            " 『新感染 ファイナル・エクスプレス』評判が聞こえてきて半信半疑で観に行って良かった．場面が限られたゾンビ映画，極限状態での群像劇，主人公の成長譚の何れとして観てもよく考えられてる．キャラの描き分けもうまい，，この人アニメ出身なのか",
            " 『新感染 ファイナル・エクスプレス』しつこく友人に勧められて鑑賞｡怖いのはゾンビではなく人間だなぁ･･･と思った｡悔しいけど日本の映画より作りが良いと思った｡まどろっこしいこともなく展開もよく久しぶりに良質なゾンビ映画を観た。",
            " 『新感染 ファイナル・エクスプレス』ゾンビ系映画の新たな名作誕生。極限状態だと自分優先の考えになるのは仕方がないが、他者の為に戦う姿がどんなにかっこいいかを教えてくれる作品でもありました。フルスイング車両突破シーンが素晴らしい。",
            " 映画『新感染 ファイナル・エクスプレス』を鑑賞。単にゾンビパニックでなく社会派の人間ドラマだ。突然発生したゾンビが新幹線の乗客を襲う。極限状況の中、人間同士の醜い争いが現社会を写すが、愛の犠牲で生き残る少女と妊婦のラストに救われる。",
            " 『新感染 ファイナル・エクスプレス』  ゾンビありきの展開で、その背景が謎のまま。唯一救われたのは、子供の素直さ。",
            " 『新感染 ファイナル・エクスプレス』ゾンビ物ながらゾンビの描写が独特でうまい。また、善人のホロっとさせるところと、悪人のいらだちを覚えるところの韓国人独特の描写も見事で、新しいゾンビスタイルの誕生やね。前日譚のアニメも観ないと",
            " 『新感染 ファイナル・エクスプレス』最近のゾンビ映画らしく、ゾンビが走るようになり、ゾンビ化する人たちを最初の方に見えておいて、後半から終盤にかけて見事にゾンビになるお楽しみもジャンル映画の作法通りで存分に楽しめる。",
            " 『新感染 ファイナル・エクスプレス』ゲーム感覚？のゾンビ映画って感じかな？ストーリーもなかなかで楽しめました。",
            " 『新感染 ファイナル・エクスプレス』雪崩の様に襲ってくるゾンビの動きが面白くて、良い意味で怖すぎずに見られた。マ・ドンソク男気あり過ぎて主役かと思うほどw。後半は思わぬ展開で最後まで飽きなかった",
            " 『新感染 ファイナル・エクスプレス』面白かった面白かった。ためらってたけど、行って良かった。  そして前情報無しで行ったから、まさかの号泣にびっくり。プレパパがカッコ良すぎる。スアンかわいい。  映画館で韓国映画観たのはじめてかも。",
            " 『新感染 ファイナル・エクスプレス』ゾンビ物なのにデザイン性や見せ方がスマート！シンプルな筋立てを、登場人物の魅力と列車や駅の構造を活かした演出でダイナミックに見せる。ゾンビ映画にしては泣きムード全開なあたりは、実に韓国映画的。",
            " 『新感染 ファイナル・エクスプレス』悪く言うと奥ゆかしさとはほぼ対極の大味な映画ですが、むしろそれを突き通して最後まで突っ走ったのは爽快の極み(笑)物語のまとめ方も上手過ぎて圧倒！娯楽として万人が楽しむパニック物としては良いですね。",
            " 『新感染 ファイナル・エクスプレス』  とはいえホラーパニック物に慣れていない自分としては、ストレート過ぎる憤りを感じるシーンや感動物語など恐怖要素で思考を麻痺され一気に押し流されて力業で一本取られてしまったみたいな感じです(^^;",
            " 『新感染 ファイナル・エクスプレス』  韓国の社会風刺とゾンビパニックと個人の感動物語を合わせた、全国の特産を片っ端から集めて並べた豪華な料理みたいな感じの話(笑)深く考えず率直に楽しめる娯楽映画。苦手ジャンルとはいえ楽しめました。",
            " 『新感染 ファイナル・エクスプレス 最初に人形を出し、不吉な歌が出て来るがそれが実はクライマックスの伏線で、すべての歌詞を聴くと印象が違う、アロハオエ。",
            " 『新感染 ファイナル・エクスプレス』よくホラー映画でババアが扉を開けて、というパターンがあるが、今作にもあるがババア姉妹百合なので美しい。",
            " 『新感染 ファイナル・エクスプレス』そういえばコクソンも娘との思い出という回想シーンという共通点があるが印象は全然違う、今時wiiを買ってきてしかもダブっている情けないお父さんだが熱い行動を見せる。",
            " 『新感染 ファイナル・エクスプレス』間違いなくゾンビ映画としても傑作だが、極限状態の中で他人を守ろうとした者はかっこよく死に、自分の事しか考えないものは無残に死ぬという。だから泣ける。",
            " 『新感染 ファイナル・エクスプレス』なかなか面白かった。普段はほとんど鑑賞しないジャンルだが評判がよかったので観てみたら、結構人も多かったし、隣のオバ、いえ、お姉さんさまはコン・ユファンなのか泣いていたのにはビックリ。",
            " 『新感染 ファイナル・エクスプレス』泣けるゾンビ映画。親子の物語を基軸に、人間の本質を炙りどした、ロメロの流れをくむオーセンティックゾンビ映画！素晴らしい！悔しいけどアイムヒーローの上行ってる。",
            " ＜新感染 ファイナル・エクスプレス＞ゾンビがパワフルで、怖すぎて笑ってた。自分の一番大切な者を守ろうとしているのは同じなのに、自分の大切な人を助けようとする人は応援したくなって、自分自身を守ろうとする人には嫌悪感を抱く矛盾^^;",
            " 新感染 ファイナル・エクスプレス、観ました。韓国初のゾンビ映画の監督は、アニメ映画を手がけてきたヨン・サンホで、自身初の長編実写映画です。とにかく設定や展開がうまく、役者もいい。そしてラストが最高。今作の前日譚となるソウル・ステーション パンデミックが近日公開。期待大！    ",
            " 『Train to Busan』ちょっとだけ噛まれたらゾンビになるのが遅い。首だとすぐ。そういうディティールだけでも、作品の中できちんと筋が通っている。それでいて登場人物が全員重要な役割をしていて、キャラが立っている。吹き替えも良し。真面目に作られたzombieアクションの快作。",
            " 『新感染 ファイナル・エクスプレス』見終わった後、走ってくる人が恐い恐い",
            " 『新感染 ファイナル・エクスプレス』  ▼9/22/17鑑賞  【封切上映、日本語吹替（中村悠一）】",
            " 『新感染 ファイナル・エクスプレス』めっちゃ怖面白かったー！🙌列車という狭い空間をフル活用した緊張感抜群のサバイバルアクションがすごすぎ🚈生存者たちの熱いドラマも感極まる💦ゾンビホラーという点を踏まえていればオススメ度5/5！",
            " 評判が良いので『新感染 ファイナル・エクスプレス』観てきた！すっごい面白かった！！ゾンビ映画は苦手だけど、あまりに動きも感染も早いので、逆に全然見た目の気持ち悪さを感じずに済んだし、家族愛と人に優しく！がとても感動的で観て良かった！",
            " 『新感染 ファイナル・エクスプレス』  ★★★  守りたいものがあれば人は強くなるしその対象が自分だけだと人は醜くなる。保身と不信が渦巻く地獄絵図の中もしも自分ならどういう行動をとるだろうと置き換えながら見ることのできる良作。",
            " 『新感染 ファイナル・エクスプレス』ホラーと感動の物語が融合しているかのような異色の出来。",
            " 『新感染 ファイナル・エクスプレス』 28週後的な絶望感とゾンビ感。ゾンビ映画としての目新しさはない。ベタすぎる展開とキャラ。ラストは終わる直前で失速する。ゴア表現とドラマのバランスはとても良く、優等生のような作品。期待しすぎた。",
            " 『新感染 ファイナル・エクスプレス』を鑑賞。列車という密室空間でのゾンビとのバトル、そこから誰が生き残るのか？娘と父との関係などのドラマ要素もあり、見ていて飽きない。ちょっと間抜けなゾンビも古きよきゾンビ映画でいい！カルネアデスの板のように倫理観を問われるし、怖いのは人間かな？",
            " 『新感染 ファイナル・エクスプレス』スピーディな展開でおもしろい！ゾンビものってもうパターンが限られてるしこれも目新しさはないんだけど自己犠牲の上のハッピーエンドというのがよかった。お父さん役の人大沢たかおぽくてイケメンだった☺️",
            " 『新感染 ファイナル・エクスプレス』これといった欠点がないので、減点要素も少なく、レビューサイトでの高評価も納得の出来。ただし面白さのピークもそれなりなので、突き抜けた感に欠けるのも事実。もうひと押しあればなあ。",
            " 『新感染 ファイナル・エクスプレス』      ",
            " 映画『新感染 ファイナル・エクスプレス』数えたカットは1570。どうしても感染者の雰囲気といい群れなし押しのけて襲ってくる様子といい『ワールド・ウォー・Ｚ』を思い出してしまう。それを直接的に思い出すカットが終盤にあったり、あの作品は超えてないかなと思った。 ",
            " 映画『新感染 ファイナル・エクスプレス』鑑賞。感染について全く説明なく始まる亡者の群れの暴走は確かに恐ろしいし、それが列車という閉鎖空間であるからこその恐ろしさや仕掛けがいくつもあって面白かった。乗客同士の心理状態も事態を変える出来事になりそれも面白いポイント。",
            " 『新感染 ファイナル・エクスプレス』この邦題ではB級映画と思われちゃうが、これはA級。ダレることない怒涛の進行、一瞬も目が離せない展開に力が入った。主要キャラ達の最後には場内で息を呑む声が！嫌なお父さんが極限の中で変わっていく。涙。",
            " 『新感染 ファイナル・エクスプレス』鑑賞。このジャンルは苦手だが評判の良さにつられ鑑賞。密閉空間での凄まじい感染力におののきつつ、醜さや狡さの中に消されない人間愛に感動。父娘のやりとりにも泣かされた。",
            " 『新感染 ファイナル・エクスプレス』  すごい…。めっちゃ面白かった。走る電車という逃げ場のない状況で猛スピードで襲い来る大量のゾンビがいて、観る者誰もが腹立つ絶対的ヒールがいて、何があっても負けないであろうヒーローがいて、めちゃくちゃ泣かせる子役がいて…。お腹いっぱい。すごい。",
            " 『新感染 ファイナル・エクスプレス』閉じられた世界でのZもの。安定してドキドキするけど、ほぼ想定の範囲内かな？  韓国の子役の子はみんな上手いね。",
            " 『新感染 ファイナル・エクスプレス』とてもドラマが上質なパニック映画だった。シチュエーションやゾンビの設定の扱いが上手。多少の力技はあるけど楽しけりゃいいのだって感じでかなり面白かった。ゴアらしいゴアが皆無なのは良くも悪くも見易い。",
            " 『新感染 ファイナル・エクスプレス』を観た。ゾンビ映画好きとしても大満足の作品。列車の中という新しい設定を上手く使ってテンポの良い作品になっている。 ★★★★☆",
            " 『新感染 ファイナル・エクスプレス』韓国の父親像は意外に日本と変わらないことに気づく。娘を思う父親、いざというときに頑張る父親。父親を思い愛おしくなった。予定調和なストーリーでもゾンビ映画はおもしろい。",
            " 『新感染 ファイナル・エクスプレス』7/10点。    起こる悲劇の発端がほぼ全て1人の男によるものだから、それぞれで悲しむというより怒りの方が強くなってしまって、残念だった。それ以外はもう盛り沢山ゾンビ映画として楽しかった。",
            " 『新感染 ファイナル・エクスプレス』普通に面白い。もう1度観たいほどではない。",
            " 『新感染 ファイナル・エクスプレス』べたなドラマだがイヤな感じはまったくしない。いままでのいろんな映画を援用しているがまとめ方が秀逸。",
            " ゾンビ映画は数あれど、此処までゾンビ自体の恐ろしさや生き残った人々の心情、世界が終わってしまう無常観を見事に描いた映画があっただろうか！？自己保身的な父親が娘の為に命を張り、彼の思いが受け継がれたラストには感涙。",
            " 『新感染 ファイナル・エクスプレス』文句なしに面白かった！ゾンビ映画のお約束を踏襲しつつ、韓国映画らしい濃厚な人間ドラマや苛烈な惨劇描写や独特のユーモアなどが詰め込まれている。ちょっとずるいと思いつつ親子愛には泣いてしまった。",
            " 『新感染 ファイナル・エクスプレス』凄く面白かった。ゾンビ映画なのだけど南北朝鮮ものでもあってと、これはよくできた脚本だ。息つく暇なくエンディングをむかえてた。公開館がちと少ないけどこれは見ないと後悔するよ。 ",
            " どの登場人物に自分を当て嵌めても  責めることはできないと思える状況  他に助かる方法はないのだから  引き換えに命を差し出せるほど  守り抜きたい人がいますか？    『新感染 ファイナル・エクスプレス』",
            " 『新感染 ファイナル・エクスプレス』観た。新幹線にゾンビって最高かよ！ おっさん（僕）的には歩くゾンビへの郷愁がある。新幹線の中なら走らなくてもいいんじゃないか！ って思う。いや、歩くゾンビは絶滅危惧種なので憧れちゃうんす。貴重なんす。そういう意味で新幹線にゾンビって最高だった。",
            " 『新感染 ファイナル・エクスプレス』ゾンビホラーと思わせといて実は人間愛ものって図式は良いが、はい、ここで泣いて的なあざとい演出が鼻についてしまい、やや興醒め。諸悪の根源が裁かれないのもモヤモヤする。",
            " 『新感染 ファイナル・エクスプレス』館内のあちらこちらでですすり泣きが聞こえた。感動して泣くゾンビ映画というのは初体験。G指定でここまで出来るのか!と感心。列車内というワンシチュエーションでも2時間弱飽きさせない話の展開といい大満足",
            " 『新感染 ファイナル・エクスプレス』極限状態において自分を犠牲にしてでもどれだけ他者の事を思えるか。人間が試される。感染したらお終いだからこそ、その直前に見せる最後の人間性が輝きを放つ。絶望的になる程のゾンビの襲撃は見応えがあった。",
            " 『新感染 ファイナル・エクスプレス』フザけた邦題だけど、パニック映画として面白い。感染者はよく動くしモブすげえ。マ・ドンソクのサンファいいわあ！",
            " 『新感染 ファイナル・エクスプレス』想像以上に面白かった。密室シチュのゾンビ映画でありつつ、熱い人間ドラマでホロり。父親の成長にグッとくる",
            " 『新感染 ファイナル・エクスプレス』絶対映画館でみるべき！3つの理由  ①想像以上のアクションを表現しきる映像力！  ②感動する余裕もないほど興奮する無駄のない展開！  ③限られた空間から生み出されるリアルな絶望感！追体験！",
            " 『新感染 ファイナル・エクスプレス』ベタだしツッコミどころも多かったけど。アイアムヒーロー的な世界観に、新幹線という密室シチュエーションと、危機の連続特盛感はすごかった。そしてラストは泣ける。",
            " 『新感染 ファイナル・エクスプレス』爆発的に増えるゾンビ×武器も行動範囲も限られる列車内という状況の絶望感がたまらない。パニック映画あるあるな展開やキャラクターを押さえつつ、設定や人間ドラマでしっかり特色を出してくるのがニクい。面白かった。",
            " 『新感染 ファイナル・エクスプレス』  サメ映画とゾンビ映画は、もうそろそろネタ切れかと思う頃に、新機軸の作品が現れる汲めども尽きぬ不思議な泉のようなジャンルだとつくづく思わされる。",
            " 『新感染 ファイナル・エクスプレス』  素晴らしい！ ラスト1秒前まで面白くするためのアイディアが詰め込まれた、エンタメ映画のお手本のような作品。シッポの先までアンコが入っている鯛焼きを食べた時のようなお得感を味わえる。",
            " 『新感染 ファイナル・エクスプレス』なんだこれ！？最高すぎるうううう。ここ数年の中でもベストワンかも知れん。ゾンビ映画の枠を遥かに飛び越えて、ドラマがしっかりしている。今年の映画秘宝ベストワンは決まったようなもんだ。",
            " 『新感染 ファイナル・エクスプレス』面白かった。ゾンビ映画らしい大量の感染者の描写もばっちりだし、列車内という閉鎖空間でのアクションもあるし、人間ドラマも正直かなりベタだけどしっかり見せてくれるし、グロも無いから万人にオススメできる優等生という感じ。",
            " 『新感染 ファイナル・エクスプレス』結論から言うと毒にも薬にもならない印象に残らないパニックホラー映画。シナリオはパニック物の優等生的な作りでシチュエーションを巧く活かしてて見応えはあるんだけれど、キャラクターがどいつもこいつもステレオタイプばっかりでドラマが薄っぺらく感じた。",
            " 『新感染 ファイナル・エクスプレス』怖いシーンも泣けるシーンも「上手い…！」と感じさせる、娯楽として非常に成績優秀な一本。 車両の中で次々アイデアを出してくる様には、観ていて「絶対乗りたくないけど、ありがとう！」と、感謝したくなるw",
            " 『新感染 ファイナル・エクスプレス』  レイトショーで観に行った。  面白かったわ。  オススメ！  ",
            " 『新感染 ファイナル・エクスプレス』すごいゾンビ映画が来たぞ！アクションあり人間の汚いところあり感動あり人間ドラマありとありとあらゆるプラス要素を含んだ超大傑作が来たぞ！！万人向けのゾンビ映画としても最高だからみんな見てくれ！！！",
            " アイアムアヒーローの恩恵すごい。銃使えない、目の変わり方、顔の青筋…ゾンビの動き。欧米メイクはハロウィンぽくなってしまうという視点。ちゃんと父親が成長し、ゾンビになる時人は何を観るかという視点の素晴らしさ。ラストの線路の砂利シーン！",
            " 乗り物映画の醍醐味である世代のばらつきや価値観の違い、疑心暗鬼がある上でのサバイバルはクリアしていて最高。ミスト的な…危機が訪れた上での人間らの本性。本来ゾンビ映画が兼ね備えてる要素＋閉鎖的な空間内での人間模様がしっかりでグー！",
            " 日常の崩れ具合、パンデミックの掴みが大事でそこがしっから。鹿とかテレビや火災など。あっけなく感染してもうこの後どうするの？と思いきやしっかりギッシリで楽しい。車両でパンデミックが起きてしまって、前の車両に進むという設定で勝ってる。",
            " 『新感染 ファイナル・エクスプレス』くだらないダジャレ映画だと思いきや先の読めない【超スペクタクル ゾンビもの】で大満足。終盤で「先に行け！ここは俺が何とかする！」という王道自己犠牲シークエンスのバーゲンが始まって笑ってしまいます",
            " 『新感染 ファイナル・エクスプレス』シチュエーションのアイデアは良い。子役が泣くシーンはエモーショナルな新味があるが、ベタなドラマを「逆に新鮮」と感じるか否かで評価が変わる。初見での分かり易さ、面白さはあるので初心者向けかな。",
            " 『新感染 ファイナル・エクスプレス』観賞。差別･格差･家族等々、満載の韓国映画要素にゾンビパニックホラーを合わせたら傑作が。テンポ良く進むお話に感じる早さと、ギッシリ詰まった要素に感じる永さ。今年の上位候補来たり。",
            " 『新感染 ファイナル・エクスプレス』冒頭から不穏感が半端なく、列車の発車と共にどんどん加速していく恐怖が素晴らしい！ホントにホラー系は苦手ですが、人間ドラマがちゃんと描かれているからグッと来るし、涙します！漢っ！ドンソクが最高っ！！",
            " 『新感染 ファイナル・エクスプレス』イヤと言うほどのゾンビに閉ざされた空間でハラハラし通し。お決まりのようにドジな人、イラつかせる人、勇敢な人や裏切る人がちゃんといる。ゾンビ発生の理由と映像処理をもう少し頑張ってほしい気がします。",
            " 『新感染 ファイナル・エクスプレス』列車が動き出してからは展開もノンストップでハラハラしっぱなし！でもそんな緊張感が続く中で熱い人間ドラマまで見せられたらホロリときちゃうよね。まさかゾンビ映画でこんなに感動するとは思わなかった！",
            " 『新感染 ファイナル・エクスプレス』字幕版。シチュエーションを列車内に限定することで生まれる緊迫感切迫感が凄まじい。しかも銃規制されてる韓国の話だ。頼れるのは己の拳とバットと盾と機転のみ。そこに家族愛をガッツリかませて泣かせに来る。そして最後のオチが素晴らしい。面白かったです。",
            " 『新感染 ファイナル・エクスプレス』登場人物それぞれにドラマがあるので、生き残る為の強い理由がとても感じられ、それが緊張感に結び付いていた。高速鉄道内でのゾンビをどうするかの？アイデアもすごいね。ゾンビ映画はまだアイデア次第",
            " 『新感染 ファイナル・エクスプレス』期待して観て、期待以上だったわ。ゾンビホラーも人間ドラマもしっかりしてる。ご都合は仕方ないとしても、最後までノンストップで引っ張っていく面白さだったわ。ゾンビも怖いが、人間も怖い…最後はホロリ",
            " 『新感染 ファイナル・エクスプレス』 ゾンビ映画。ＴＶの大ヒットゾンビドラマと比べるとぜんぜんですが、これを２時間でまとめたというところは凄いしタイトルもおもしろい。ゾンビ作品＝人間の本性 という近年のゾンビ作品はもういいかな。",
            " →色々書くとネタバレになるから書けないけれども、ああ、そうなるのかって……。コン・ユさん、このままだと韓国のニシジになっちゃうからそろそろ幸せになって(泣)『新感染 ファイナル・エクスプレス』",
            " 『新感染 ファイナル・エクスプレス』これは素晴らしい！導入部からエクスプレス本番からラストまで、ずーっと目を見開いて見た。全く緩まないスピード感。Zombieーーの恐怖から生身の人間の恐怖。篩いにかけられる勇気と善良性。凄い人間ドラマ!!  ",
            " 『新感染 ファイナル・エクスプレス』邦題が秀逸！何てたってシンカンセンだもの。原題は「釜山行き列車」で韓国では高速鉄道と分かるのか？国のトップや軍の司令部等が一切出て来ないのが潔い。ひたすら現場での修羅場を描き切る、事件は何時だって現場です！？",
            " 『新感染 ファイナル・エクスプレス』面白かった！列車という密室劇で怖くてドキドキした。積み重なるゾンビのキモい事！人間の醜さや助け合い、自己犠牲に自己中…色々詰まった人間ドラマでもありました。コン・ユもマ・ドンソクも男っぽかったよ",
            " 『新感染 ファイナル・エクスプレス』ゾンビの集団は地獄変だったな。列車に連なるゾンビが芥川の「蜘蛛の糸」みたいだった。欲望むき出しの強欲さはゾンビになれ！でもみんなでゾンビになれば怖くないんじゃないか？と思ってみたり。白目になるのは嫌だな。",
            " 『新感染 ファイナル・エクスプレス』ノンストップ・ゾンビ・新幹線。わかりやすいストーリーだけど韓国の儒教的、親子愛とか友人愛を入れることによって、感情移入してしまう。娘役の子が上手い。韓国の芦田愛菜だった。それと赤い血に感染するのは南北問題も意図しているのかと。仲間の殺し合い。",
            " 吹替版鑑賞。前半のパパの性格の悪さたるや。立場が違えば某氏と同じ行動を辿ってたんではないか？兵役ある国の映画だから銃の取扱描写が多すぎだとなんかヤだなと思ったが杞憂だった。運転手さんは助かって欲しかったが親子愛描写にお国柄を感じた。",
            " 『新感染 ファイナル・エクスプレス』前日譚のアニメが今月末に公開されるそうです・・・・・当然、地元での公開の予定は・・・まだありません・・・",
            " 『新感染 ファイナル・エクスプレス』静かに崩壊していく日常描写、因果応報的な展開、クソ野郎も含めたキャラの秀逸さ、そして〆の上手さにシビれた。滅多に使いたくない言葉だが、これは「傑作」。韓国の新しい才能に拍手。",
            " 『新感染 ファイナル・エクスプレス』本年度ベスト１０の１本は決まった。",
            " 『新感染 ファイナル・エクスプレス』my映画館2017",
            " 『新感染ファイナル・エクスプレス』咬まれて数秒で発症するワールドウォーＺタイプの感染者なので走ってもＯＫだし、そのワールドウォーＺがＣＧで描いた感染者将棋倒しをほぼスタントマンでやったのも流石です。今年の韓国映画は豊作ですな。",
            " 新感染 ファイナル・エクスプレス  十分に現実味を帯びたキャラクターや彼らから生まれる痛切に感じられるドラマ、巧みに構成されていて勢いのあるアクション等によって強調された独特のスリルに満ち溢れたゾンビもの。  ただただ楽しい！",
            " 『新感染 ファイナル・エクスプレス』鑑賞。随分と待たされたけどようやく日本公開、待った甲斐は有った。設定的には感染系ゾンビ物、韓国映画らしい湿り気も上手く盛り込み全体的には疾走するパニック映画といった風情。",
            " 71本目『新感染 ファイナル・エクスプレス』（@Mitte_10）。ゾンビものもアイデア次第でまだまだ傑作が生まれることを実感。終盤ちょっとウェットな場面からバッドエンドの予感への展開が好み。そしてまさかのシム・ウンギョン。",
            " 『新感染 釜山行き』観賞  はい、傑作です。凡庸な僕にはそうとしか言えませんw  とにかく映画を見ていてきっちり喜怒哀楽全ての感情を出せたし  僕みたいなゾンビ映画苦手な人も楽しめると思う。特にラストとか…あれ泣かない人いる？w",
            " 『新感染 ファイナル・エクスプレス』    2017年 １４本目。吹替版で鑑賞。    仕事終わりで寝る気マンマンで観たが最後までハラハラドキドキ集中して観れた。    最後はウルッときそうになった…。",
            " パンデミックにおける人間性の話。単なる利己的人物だけでなく、利己的行動と思いやりの同居も。敵と味方のボーダーに戸惑う姿も。ディストピア小説を読んだ時に同時に感じる絶望と希望が、この映画のラストにも感じられる。",
            " 『新感染 ファイナル・エクスプレス』みる。",
            " 『新感染 ファイナル・エクスプレス』傑作なのでみんな見るといい。",
            " 『新感染』吹替版よかった。特に後半の15号車のシーン。吹替の方が日本語を直接、自分の体に浴びるようで辛かったし、浴びせる側になるかもしれないと思って辛かった。",
            " 『新感染 ファイナル・エクスプレス』＞SCREENXにて鑑賞。   電車の、縦長で横はあくまで風景という舞台と親和性が高く、しかも、両脇もゾンビの顔で埋め尽くされるのでオススメ。",
            " 『新感染 ファイナル・エクスプレス』@ 109箕面観。こりゃ相当面ろかった！走る閉鎖空間に乗り込んだゾンビからどうやって逃げ延びるのか？設定と演出の勝利！あの分断と救出劇は上がる上がる！ホラーとゾンビを借りたディザスター作品で窮地に立った人間の各者様相模様。「父」の話でもある。",
            " 『新感染 ファイナル・エクスプレス』主人公への肉体的、精神的追い込みがえげつない！殆どワンシチュエーションなんだけど場所変え、分断、合流、心理変化が上手くいってて飽きない。でも、後半はウェットになり過ぎて素直に感動出来なかった…",
            " 『新感染』鑑賞。釜山行きKTXでのゾンビパニック。類型キャラと有名列車と所謂ゾンビというネタで明快な作劇。戦争トラウマや経済不安らを背景に韓国社会の縮図が走る。ありきたりもノンストップで真っ直ぐにここまでやるとな新鮮な力強さが。ただベタな顔芸やメイク、演出が気になりノレなかった。",
            " 『新感染 ファイナル・エクスプレス』ドキドキワクワク！列車という密室、飛行機より日本人やと現実感ありやない！そして韓国映画の泣かせるっていう！ちょっとツッコミ感あるのもね。マ・ドンソク惚れるわぁ！(笑) ",
            " 『新感染 ファイナル・エクスプレス』ロメロの魂はしっかり受け継がれているのだなぁ〜！",
            " 【新感染 ファイナル・エクスプレス】字幕。人間の利己的な醜さと献身的な優しさを対にして容赦ない描写でガッツリ盛った、韓国らしい泣けるゾンビ映画。感染者が集団で襲い来る恐怖もパンデミックの絶望感も、迫力ある映像で存分な見応え。 ",
            " 『新感染 ファイナル・エクスプレス』狭い車内を走るゾンビの凄まじい物量。もっとおぞましい特殊下での人間の心理。命を紡いで生き延びた先に浴びせられる言葉の悲しいこと。既存のジャンルにありったけのアイデアと愛を詰め込んだ快作。落涙必至。",
            " 【新感染 ファイナル・エクスプレス】密室✖️ゾンビ。恐怖、パニック、親子愛と色々詰まって、テンポ良く、しかも泣かせるという見事な作品。ゾンビの足の速さ怖すぎ。いつか世界がああなった時の為に体力をつけようと思いました。",
            " 『新感染 ファイナル・エクスプレス』まあゾンビ物なんだけど、走る密室系と組み合わさってより面白いし走る系の雪崩れ込み襲撃はなかなか怖くてイイ。主軸父娘のウェットな展開は韓国映画らしく感情揺さぶってくるね。シムウンギョンはサニーの霊媒体質演技思い出して可笑しかったw",
            " 新宿ピカデリーで『新感染 ファイナル・エクスプレス』を鑑賞。感染者が、スピーディな動きで、怖いですね。逃げ切れる気しないもんね。車内という閉鎖的な環境下でスリリングでした。人の思いを紡ていく感じで泣けてきますね。おもしろかった。",
            " 『新感染』大掛かりな仕掛けと物量で盛り上げるクオリティは凄かった。個人的にはゾンビの動きやキメポーズがダサくてギャグに見えたりウェットなドラマがジャンル映画の爆発を抑制しているように感じて寂しかった。走るゾンビには風情が足りない。",
            " 『新感染 ファイナル・エクスプレス』感染力とスピードが半端ないゾンビたちがなだれ込んでくる…同じ列車に乗り込んだ人々の個々のエピソードもちゃんと描かれていてだれるところなし。スアン役の女の子は上手いっ。家族の想いには涙。前評判納得！",
            " 『新感染 ファイナル・エクスプレス』ゾンビ、親子愛、アクション、パニックなど、様々な要素が連結した見応えのある作品！コン・ユも良いけどマ・ドンソクがアクションは勿論、作品通して全体に言えるあの台詞がメチャクチャかっこ良くて惚れた。",
            " 『釜山行き』劇場で鑑賞。恐怖を、アクションを、そして物語を展開するそのスピード、熱量、まさに疾風怒濤！瞬く間に増えていく感染者、逃げ惑う人々に、迎え撃つ勇気ある者達…痛快さを堪能しながら、それぞれの物語の着地に自ずと落涙…傑作です",
            " 『新感染 ファイナル・エクスプレス』とても面白かった。単なる密室ゾンビパニック映画にあらず。感染の始まり、列車ならではの設定と立回り、親子愛、人間の酷部を描く等のストーリーが特急列車とともにスピーディーに展開、それぞれがうまく絡み、さらに迫力有、感動までさせて。お見事！絶賛も納得",
            " 観賞記録。『新感染 ファイナル・エクスプレス』",
            " 『新感染』自分のことしか考えない人は自分より誰かを優先して考える人よりも悪に見えるけど、実際非常時にはまず自分のことを第一に！は間違ってはいないんだよね。クズとしか思えなかった人も会いたい人がいるが故の我先にだったんだよなあ… ",
            " 『新感染 ファイナル・エクスプレス』韓国映画にしては血生臭くなくてそこが物足りなかったのかも知れない。vsゾンビの息を殺す緊張感も去ることながら、vs人間の疑心暗鬼から投げつけられる人を人とも思わない言動は観ていて胸が痛かった。 ",
            " 『新感染 ファイナル・エクスプレス』ハラハラドキドキ涙あり。",
            " 『新感染 ファイナル・エクスプレス』韓国映画らしい、勢いのあるゾンビ映画で面白かった。いまわの際に何を思い出すのかは人それぞれなんだなあと思った。苦しそうに変化する人、子供がえりする人、幸せな笑みを浮かべる人。ドンソクさんステキ！！",
            " 『新感染 ファイナル・エクスプレス』動く列車内というワンシチュエーションが効果的。根底には格差社会や上下の軋轢など韓国社会が抱える問題点を感じさせる。まるで「蜘蛛の糸」を思わせるシーンには思わず唸った。伏線回収も巧み。",
            " 『新感染 ファイナル・エクスプレス』",
            " 『新感染 ファイナル・エクスプレス』UC豊洲。KTXの中だけで展開させない分色々なアイデアが盛り込まれていて飽きさせない作り。銃が無い分、攻撃が素手orバットになるので韓国映画お得意の暴力描写がより際立つ。バス会社常務をもっと酷い死なせ方にしてくれればこちらの怒りも収まるのだが。",
            " 『新感染 ファイナル・エクスプレス』ソウルから釜山に逃げるっていうアレのアレ。",
            " 『新感染 ファイナル・エクスプレス』最高",
            " 『新感染 ファイナル・エクスプレス』＼(^o^)／ｵﾜﾀ  最後だれが誰をなにで守ったのか。なんでそうしたのか観てくれ。",
            " 『新感染 ファイナル・エクスプレス』最高〜！本当に怖いのは人間、というゾンビ映画のお約束が韓国映画だとこうなるんだぞ！と叩きつける。あと変異する瞬間にその人の本質が現れるというのにも震えた。畳み掛ける地獄の展開に息を詰まらせながら、お父さんの愛に涙。マ・ドンソク超カッコ良かった！",
            " 『新感染 ファイナル・エクスプレス』ゾンビ物として必要なものをきちんと揃えた上で、列車内と言う閉鎖空間を見事活かして凄まじい完成度と独自性を生み出した。閉塞感と飽きさせない場面転換が神がかっておる。",
            " 『新感染 ファイナル・エクスプレス』サバイバルパニック映画に望むものがちゃんと詰まってる作品。後の展開につながる台詞や因果律のあるしっかりした脚本で、終盤には涙腺が刺激。欲を言えば、アイツにはもうちょい酷い死に方を。",
            " 『新感染 ファイナル・エクスプレス』新宿ピカデリー。あんなに狭い、走行中の列車内でのゾンビとの攻防。まさに手に汗握る展開で、あっという間の約2時間だった。お涙シーンは無くても良かったのでは？とすら思う程の恐怖の連続。文句なく面白い。",
            " 『新感染 ファイナル・エクスプレス』ゾンビものは苦手だけど、人間ドラマに泣ける。こんなに日本で話題の映画になるとは、嬉しい限りです。",
            " 二子玉で『新感染 ファイナル・エクスプレス』。韓国映画は素材が何であれ泣かせに走るよね。でも面白かった。密室空間でありつつ移動してゆく列車の、舞台としての特性を活かしてて。位置関係はも少しキチンと描いて欲しかったけど。ゾンビの描写は大人しめだけど、パワフルに魅せるパニックホラー。",
            " 『新感染 ファイナルエクスプレス』随所に秀逸アイデア満載なノンストップゾンビパニック映画だった！ゾンビよりタチが悪いのは人間、あのオヤジがいなければ…（怒）最後は本当にウルウル。子役天才。発声上映会あったら最後はアロハ・オエの合唱だ",
            " 『新感染 ファイナル・エクスプレス』面白かった！韓国のパニック映画は初めてでしたが人間ドラマもあって見応えがありました。アジア人のゾンビ映画もなかなか迫力がありました。",
            " 『新感染 ファイナル・エクスプレス』恐ろしくテンポが良く、尋常ではない緊張感と、個人的にはゾンビ映画史上初めてとなる「このキャラに死んでほしくない」という各キャラへの感情移入の度合いが凄かった。久々に手に汗握るという表現が合う作品",
            " ゾンビパンデミックという終わりなき恐怖のなかで描かれるどうしようもないまでの人間愛と展開の力強さに激しく心を揺さぶられてしまい思わず大声を上げてしまいそうになった。まさか韓国から発声上映を要するゾンビ映画が出てくるとは…",
            " 二日酔いの体に感動が駆け抜けた。『新感染 ファイナル・エクスプレス』。こういうのが「感動作」。ラスト近くの影で見せる演出よかった。パンデミックものか涙の親子ものに傾きそうなところを絶妙なバランスでニュートラルにしてた。",
            " 『新感染 ファイナル・エクスプレス』サバイバルサスペンスとしてのゾンビ映画でこれ以上は難しいかろう。",
            " 『新感染 ファイナル・エクスプレス』大泉洋主演の「アイアムヒーロー」を感じさせる部分もありましたが（ソンビ化した部分の撮影は韓国で行いエキストラもお願いしたそうです）走行中列車の中という限られた空間がより緊迫感を増します。",
            " 『新感染 ファイナル・エクスプレス』ソウルとプサンを結ぶ高速鉄道ＫＴＸで起こったパンデミックの恐怖を描く本作では、手に汗握るサバイバルアクションの展開の中に親子愛をはじめとした熱い絆があって心揺さぶられます。",
            " 『新感染 ファイナル・エクスプレス』ゾンビ映画ですので流れは決まってる。動きの早いゾンビに閉鎖された空間が、緊迫感を終始与える。その上泣けるのが韓国ゾンビ。",
            " 『新感染 ファイナル・エクスプレス』＠京橋テアトル試写室。ノンストップに続く緊張感と韓国映画独特の熱と力で繰り広げる阿鼻叫喚の連続！恐怖だけでなく丁寧な人物描写と琴線に触れる展開・・・スクリーンX版気になりなる。 ",
            " 『新感染 ファイナル・エクスプレス』試写にて。コン・ユも父親役が様になる年になったなと感傷に浸る間もなく、ゾンビ、ゾンビ、ゾンビ。途中、もうウンザリって感じるほど(汗)人間ドラマも盛り込んで、かなり盛り沢山 ",
            " 『新感染 ファイナル・エクスプレス』 これは面白かった！ ありきたりでないのがgood! マ・ドンソク最強！ ",
            " 『新感染 ファイナル・エクスプレス』はぁー、バクバク・ウルウル(T_T)がラストまで続いて、観てるの疲れた。めっちゃ面白かった。最強ゾンビ映画だわ。",
            " 『新感染 ファイナル・エクスプレス』長ゼリフは少ないので字幕で不足なく見れた感じです。吹替と迷ってる方には、大丈夫なら字幕をお勧めしたい。吹替がダメとかではなくて、あるシーンが素晴らしかったので是非、字幕で観てほしい〜(^o^)",
            " 『新感染 ファイナル・エクスプレス』主人公（娘を守りたいお父さん）がゾンビ映画らしからぬキャラ設定が絶妙！ ",
            " 『新感染 ファイナル・エクスプレス』ゾンビが、もう、これでもかってくらい、いかにもゾンビヽ(@´∀`*)ﾉ ",
            " 『新感染 ファイナル・エクスプレス』とことん畳み掛けてくる所が好き。やっぱり韓国映画は こうでなきゃつまない。ゾンビと化す人々が うまい。怖すぎ。父の娘への愛情物語も織り交ぜ、女性にも楽しめる作品になっていました。おもしろい。",
            " 『新感染 ファイナル・エクスプレス』  試写会にて。  自己中な人が目立つのは国民性を皮肉ってるのか？  とにかく吹替えの声優らが大げさで、冷めてしまった…。",
            " 『新感染 ファイナル・エクスプレス』試写会にて(*´∇｀*)ぶっ飛びゾンビと人間ドラマを畳み掛けてくる感じがすごく面白い！ゾンビ怖い！人間の本性も怖い！；ﾟωﾟ) 本当にノンストップ！面白かったー！",
            " 『新感染 ファイナル・エクスプレス』  試写会@109シネマズ広島  ホラーとドラマのハイブリッド。年内ベスト級。韓国映画というのがどうも気に入らないが、キャストをハリウッドで調達してたら本当に化けてた。見なきゃ損。",
            " 『新感染 ファイナル・エクスプレス』ほぼ全土がゾンビ菌の汚染地帯となった韓国を陸の箱舟となったKTXが車内で幾何級数的に感染者を出しつつ釜山へ走る。別居中の妻に娘を届ける為に過酷な選択を迫られる父親の姿を儒教的価値に重きを置いて描く",
            " 『新感染 ファイナル・エクスプレス』",
            " 『新感染 ファイナル・エクスプレス』ティーチイン＠神楽座♪速い、多い、もう圧倒的な地獄絵図…。見たことないとんでもない絵があって、ドキドキ以上にワクワクが止まらない最高の瞬間があった！ そして怖いをかき消すほどに胸熱。 ",
            " 『新感染 ファイナル・エクスプレス』ゾンビ映画の緊張感から状況描写が上手いだけでなく登場人物の病室も素晴らしく感情移入しながら最後のまで目を離せない作品でした。  ",
            " 『新感染 ファイナル・エクスプレス』試写会@飯田橋。年間ベスト級！釜山行き高速鉄道での感染パニックスリラー映画。良質な脚本と丁寧な人物描写が特に秀逸。キャラの心情を映像で魅せる技量も高い。主演コン・ユがダメ親父を熱演。北朝鮮を暗示する感染者達が期待以上に怖かった。  ",
            " 『新感染 ファイナル・エクスプレス』試写。これは感動するゾンビ映画だね！韓国映画好きじゃなくてもブラピの「ワールドウォーZ」が面白かった人は見て絶対損はなし。しかし、今時のゾンビはもう牛歩しないのだねぇ…  。",
            " 『新感染 ファイナル・エクスプレス』列車という密室の空間でゾンビに遭遇したらどうするか？逃げたくても逃げられない、助けを呼びたくても誰も来ない！その時、その人の人間性の全てがそこに表れる！怖いし、感動するし、面白い！これは傑作！",
            " 『新感染 ファイナル・エクスプレス』韓国は映画だけは評価出来ると思ってる。銃の出てこないゾンビ映画は新鮮だった。人間の本性と保身に走る姿はよく描けていると思う。胸が熱くなったけど何か終わり方しっくり来ない。",
            " 「ソウル・ステーション／パンデミック」ブログUP！「新感染」で列車が出発する数時間前を描く前日譚。間口の広いエンタメから打って変わって、ゴリゴリの作家映画だが、二部作としてよく考えられていて、両方観るとより面白い。"
        ]
    }
}
