{
    "title": "アメイジング・ジャーニー 神の小屋より",
    "id": 218,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 44,
            "whole_tweet_amount": 282,
            "each_tweet_amount": {
                "good": 4,
                "even": 4,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アメイジング・ジャーニー 神の小屋より』字幕。",
            " 『アメイジング・ジャーニー 神の小屋より』これは日本でいうとあの宗教団体がつくっているその手の映画と同じジャンルになるのだろうか。そう観てはいけないものをみてしまったのかという感じ",
            " 『アメイジング・ジャーニー 神の小屋より』心に傷を負った人のドラマを描いてくかと思ったら、どっちかつうとファンタジー。神の姿がそれなのか、と思っちゃった。これならもっとファンタジーに振り切ったほうが好みかなあ。サムワーシントンがムキムキ感抜けて良い感じではあった。",
            " ＜アメイジング・ジャーニー 神の小屋より＞ムロツヨシに耳元で『あめーじーんぐ』と囁かれてる気分になる作品（個人差あり）。巧みな弁舌で人を煙に巻く小屋の住人って政治家に向いてるかも^^; サム・ワーシントンの少年っぽさが生かされてる。",
            " 『アメイジング・ジャーニー 神の小屋より』2泊3日の神とのホームステイ。主人公がぶつける質問がかつての自分と同じで、思わず答え合わせ。ただ聖書を読むだけの人にとってはイメージがかなり違っていたかもしれないが、不思議に違和感はなかった",
            " 『アメイジング・ジャーニー 神の小屋より』＠ HTC渋谷♪神様が提示する選択肢があまりにも残酷で、心の中ではあれは悪魔だと思いながら観てたらだいぶしっくりきた…。",
            " 『アメイジング・ジャーニー 神の小屋より』HTC渋谷。キリスト教信仰の無い私としては、中々納得出来ない箇所も多々あったけど、良い作品だとは思った。心に深い傷を負った主人公が、それを乗り越える様を描く、ヒーリング映画？的な印象。",
            " 【アメイジング・ジャーニー 神の小屋より】心に負った深い傷から人はどう立ち直っていけるのか、を神の存在から解く話。VFX映像には美しく惹かれる部分もあるが。このテーマに神を持ち出さねばならぬ処からして自分的には終わっていた。 ",
            " 『アメイジング・ジャーニー 神の小屋より』分かってはいたが宗教映画ですなw心の傷からの立ち直り人を赦すという大筋は好きなタイプなんだけど、ネタバレで言うと特定宗教の◯様が実存的にガッツリ登場するんですよ。そこを受け入れられる人ならいい映画なんじゃないすか。",
            " アメブロを更新しました。 『「アメイジング・ジャーニー 神の小屋より」宗教色の強い内容ですが、思ったより楽しめました。』 ",
            " アメイジング・ジャーニー1人で観たけど、普通に泣いた",
            " 今日シネリーブル梅田さんでやっと『アメイジング・ジャーニー』観られた ”パパ”が初めの朝食で使ってたポットが重そうだけど可愛かったなー",
            " 映画『アメイジングジャーニー～神の小屋から』を新宿バルト9で観た。主人公が｢私は『在る』｣という御方に小屋で迎え入れられたシーンから、勝手に涙が沸いてきた。ファンタジー映画扱いされてるけど、人間ドラマとしても見応えあるよ。",
            " ゆうたさんとアメイジングジャーニー見てきた！もうそれはそれは泣ける映画で今までで1番泣いた作品かも ここ3日くらいはきれいな心で生きていけそう",
            " 映画「アメイジング・ジャーニー神の小屋」を観てきました。とてもいい映画でした。うるうるきました。",
            " アメイジングジャーニー 神の小屋より テーマは『赦し』 幸せな家族を襲った突然の不幸 悲しみから抜け出せない父親と、自分を責める娘。 お互いダメだと分かっていても、ってヤツ ある日父親に訪れた不思議な出来事で人生が変わる。 赦しは難しい、涙止まらなかった。 ",
            " T・ジョイPRINCE品川で「アメイジング・ジャーニー 神の小屋より」観賞。 宗教のことはよくわからないので三位一体の観念とか難しくて宗教的な会話は字幕を追うのに精一杯だったけど精霊役のすみれさんが美しくて癒された、聖書を読み込んでいるともう少し楽しめたかも。",
            " アメイジングジャーニーほんと素晴らしい映画だった",
            " 『アメイジング・ジャーニー 神の小屋より』時間が空いたのでつい見たけど、これが良かった。 中身は邦題にある通りなんだけど、問題は描き方。ある意味トンデモ設定だけど、神と罪、許しと癒しをテーマにじっくりと描かれてました。癒しのカウンセリングの過程を見るようで、僕には傑作でした。",
            " 『アメイジング・ジャーニー』どーすっかな。 ぶっちゃけウィルスミスの『素晴らしきかな、人生』と印象諸かぶりなんだよな。"
        ]
    }
}
