{
    "title": "ダンケルク",
    "id": 219,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 177473,
            "each_tweet_amount": {
                "good": 308,
                "even": 39,
                "bad": 10
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダンケルク』＠グランドシネマサンシャイン♪レーザーIMAX体験してきた。もう圧巻！ 絶壁なスクリーンに今までみてきたIMAXはいったい何だったんだろう…と。ダンケルク自体は2回目だったけど、音の迫力も相まって陸海空の執念を感じた。",
            " 『ダンケルク』・・。ヨーロッパ戦を扱った映画の中でも、この映画はかなりの怪作と言える。ナチス・ドイツの兵士はついに一人も姿を見せなかった。ハンス・ジマーの音楽はよかったけど・・。                ",
            " 『ダンケルク』映像と音がすごい。リアリティを体感させられる映画",
            " 『ダンケルク』陸海空の軍人たちから見る３つの視点から描かれる戦争映画。音楽が凄い、これは映画館で観るべきだったと後悔",
            " 『ダンケルク』劇場公開1周年を前に再上映ありがとうございます！久々のオンスクリーンで16ケルク。やっぱ何度見ても好きなもんは好き。そろそろまたエキスポのIMAXで再上映ないですかねえ～ﾁﾗｯﾁﾗｯ",
            " 『ダンケルク』民間人の救出ありトムハの戦闘機など見せ場はあって良かった。まぁまぁ楽しめたかな。",
            " 『ダンケルク』想像していたものとは違った。最後に一機だけ残った戦闘機の最後が哀しい。あまりセリフがなく淡々と状況を流している感じ…題材が戦争なだけに。",
            " 『ダンケルク』鑑賞。いい音の作品だった。語られるべき物語はなく、語られるべき状況がある。メッサーシュミットの厭な音の存在感がずしりと重い。場面のシンクロ感のせいか、時系列の感覚が変になった。そのあたりの歴史の勉強をしてもう一度観ると、また評価は変わりそう。",
            " 『ダンケルク』チャーチルを観た時にダンケルクを観なければ！って思ってから3ヶ月も経ってた。チャーチルでいきさつを知ってから見たのはよかった。息が出来ない…って見ながら何度も息を止めてしまった。トム・ハーディの見せ場がかっこよすぎ。",
            " 『ダンケルク』確かに自分がその場にいるような映像は感心したけど、肝心の主軸のストーリーが淡々と生き残ろうとするだけで映画としてのハラハラドキドキさせる感はなかった。Cノーラン好きとしては少々残念。",
            " 『ダンケルク』敷居の低い戦争映画として楽しんだ。時間幅が異なる３つのパートが集約していく面白さにノーランの独自性がある。劇場で観ていたら体感性も感じられたかも。",
            " 『ダンケルク』",
            " 『ダンケルク』史上最大の撤退作戦を淡々と描いた映画。青色の使い方がものすごく綺麗で、敗戦側の悲惨さを確実に描写しつつ映像は美しいのが良かった。予備知識がないとだいぶ置いていかれそうなのでウィンストン・チャーチルを先に観た方がいいかも",
            " 『ダンケルク』観た。非現実的な夢のような広大で奇妙な映像が大作映画らしからぬ、監督らしい美しさ。さすがに空戦シーンは「わかりやすさ」を犠牲にしたとこはあるんだけど、筋は明快だしH.ジマー節でハラハラ、ジーンとくる娯楽性も確保してる。",
            " 『ダンケルク』",
            " ＜ダンケルク（3）＞3/30公開のDarkest Hour（ゲイリー・オールドマンが楽しみ♪）の予習で再鑑賞。新聞の記事の映像化が見れるのだなー。純朴な青年の印象だったジョージ（バリー・コーガン）が粘着質に思えて困った^^; ",
            " 兵士たちの撤退模様を淡々と描き見る者を対岸の火事という心持ちにさせることで作品を「戦争ドラマ」ではなく「敗戦という事実」として映すところにノーラン監督の徹底したリアル志向とこだわりを感じさせる",
            " ＜ダンケルク＞こういう役をトムに演じさせる辺り、監督からの信頼感を感じるな。 ⇒ ",
            " 『ダンケルク』観終わってから、最初の「１時間」とか「1日」とか「１週間」の意味がわかって納得。そうか、こういう戦争映画の描き方もあるのか、と。こりゃすげー、と。記憶に残る映画。",
            " 『ダンケルク』エキスポシティ再上映で15ケルク。久々のダンケルク……やっぱりおもしろかった……",
            " 『ダンケルク』戦争映画で見たくない部分を残酷に映し出し、観客を不安、そして絶望に引きずりこんでいく手法は圧巻。CGの発達でスツーカやメッサーシュミットば観れたのは◎",
            " 『ダンケルク』まるで戦場にいるかのような体験型の映画。自宅のオーディオ音響でも充分ビリビリきた！ 登場人物の会話も少なく、淡々とした展開がさらに臨場感を煽るね。",
            " 当代随一の認定名匠クリストファー・ノーラン『ダンケルク』観了。前作『インターステラー』とヨく対比された『ゼロ・グラビティ』に寄った(？)ライド・アトラクション的アプローチ。ホイテ・ヴァン・ホイテマとノーラン組音響班の妙技も堪能♪",
            " 『ダンケルク』@シネプレ幕張。第二次世界大戦でのダンケルクの戦いで生き抜いたイギリス兵たちのお話。ここでもノーラン×ジマー節がさく裂し、劇中の秒針音で観客をハラハラさせ、映像で魅せる。単なる戦争映画とは大間違い。血の描写すらない！",
            " 『ダンケルク』★★★★★",
            " 『ダンケルク』ひたすら生き残るために努力する映画だった。ノーラン映画なのに106分？と思ったけど、これを2時間以上やられたら身が持ちませんね。",
            " 『ダンケルク』船に乗っても、浜辺にいても、ドイツ軍に狙われる。",
            " 『ダンケルク』口コミが非常に多く、興味を持った。戦争映画が苦手な私でも、観て本当によかった。特に、英国俳優好きにおすすめ。本当にこんな撤退があったのかと驚く。",
            " 18025『ダンケルク』セリフが少ない分、臨場感、特に空中戦のリアリティがすごかった。チャーチルとヒトラーの話を年末に見たばかりなので、このタイミングで見て良かった。まあ、それぞれに大義名分あるんやろけど、殺し合い、戦争はあかんね。",
            " 『ダンケルク』見た",
            " 『ダンケルク』  ▼12/24/17再鑑賞  【BD、日本語字幕】",
            " 『ダンケルク』名声を得ると映画監督は戦争物を作りたくなる性なのかな。ノーラン好きだけど映画ならではの表現をしてほしいなぁー。",
            " 『ダンケルク』後に第二次大戦の転機とも言われるようになった英仏軍33万人の大撤退作戦を、無用な脚色を排し、緊迫感ある映像＆音楽で一気に描いた見事な第一級の戦争映画☆陸・海・空 それぞれの極限状態、臨場感がハンパないです ",
            " 『ダンケルク』お家のテレビで普通に見たのは失敗くさい（苦笑）そういう事にしておこう（そうしよう",
            " 【ダンケルク】血は出ないし腕も取れないぬるさが目につくのは『ハクソー・リッジ』の後だから!?戦場を描くなら残酷な描写は必要だし、ドラマもより感動的になるのでは。3つの時間軸は凄いことやってる感を出す以外に意味はあるのか疑問です…。",
            " 『ダンケルク』エキスポシティのIMAX（マジであそこで観た甲斐があった）とハンス・ジマー氏の劇伴の所為もあるのかもしれんが、何にせよハラハラ感がたまらん。",
            " 『ダンケルク』12回で最後、と呟いたのが3週間前。その後、塚口でも見られて今回エキスポシティでの再上映で最終的に14ケルクを数えました。エキスポシティさんには定期的にIMAXでの上映をお願いしたいです。",
            " 『ダンケルク』ノーラン最新作。英仏両軍の大規模撤退作戦を独自の時間軸を駆使して緊張感たっぷりに描き出す。様々な人々が協力し合い作戦遂行に奮闘していく様は見応え十分。従来の戦争映画とは一線を画す本作フルIMAXで観られず残念。オススメ",
            " 『ダンケルク』関西にはまだ塚口サンサンがあったのだった……日曜日、今度こそラストダンケルクを極上音響上映で。わたしは毎回、リトルシップスが迎えに来たところで兵士たちが喜ぶ姿に泣いてしまう。彼らはみんな誰かの大事な人なんだと思ったら。",
            " 『ダンケルク』やっぱり試写会場のイマイチな環境よりIMAXで迫力の映像と音響で観ないとアカンだろうということで2回目はIMAXで幾分前の席で鑑賞。やっぱり迫力の重低音と映像で心臓にまで響くわな。やっぱり映画はこうでなくっちゃいかん",
            " 『ダンケルク』セリフ少なめの中で迫力の重低音が心に染みて臨場感が半端ない。それが映画館ではない試写会場のしょぼい設備でも十分に感じられる凄さは、監督の想いがそこに込められていることが痛いほどわかる。",
            " 『ダンケルク』12回で打ち止め。しかしこれまでの同一作品劇場鑑賞最多のホビット（10回）を超えてしまった。正直まだまだ足りないぐらいですよ……",
            " 『ダンケルク』11回目。通常スクリーンでのラスト上映に滑り込んできた。字幕は追わずになるべくみんなの台詞に耳を澄ませ、画面のメインに写し出されるものの四隅を気にする。回を追うごとに面白くなるけど、今回ほんとにめちゃめちゃ面白かった。",
            " 『ダンケルク』まるで自分が戦場にいるかのような臨場感がとにかく凄い。IMAXの大轟音が身体の深くまで響き渡ってくるのが凄い。良く練られた群像劇も面白かった。傑作かどうかは何とも言えないが、面白かった。",
            " 『ダンケルク』これ程つまらない映画をかつて観た事がない！全てがショボすぎる。超残念！！",
            " 『ダンケルク』美少年しかでてこない ジャムパンと紅茶",
            " 『ダンケルク』危なかった。IMAXで観て本当に良かった。これはTVどころか普通の映画館でも駄目な映画ですね。感想は、文句無しです。キャスティングと場面写真の時点で既に文句無しでしたけど。 ",
            " 『ダンケルク』ハンス・ジマーの煽る音楽が観客動員数を倍にしたんだと思う。ノーラン凄すぎ。",
            " 『ダンケルク』ハンス・ジマーの曲が緊張感溢れるんだけど、HBOのドラマシリーズの方が映像としては緊張感溢れていた。ダイナモ作戦後、有名なチャーチルスピーチでカタルシスを得られるのは戦勝国か、メイデン好きなメタルファンだけだと思う。",
            " 『ダンケルク』トミーが商船から海に飛び込むときにスピットファイアの音がすることにテンケルクにして気が付きました。",
            " 『ダンケルク』  空も海もこんなに澄んだ青をまとっているなんて。",
            " 『ダンケルク』民間人が兵士を救う為に危険を顧みず戦場に赴く。このエピソードは確かに凄い。非常に美しい映像だった。空と海が実に広大で、飛び交う飛行機が優雅ですらあった。綺麗にまとまっている反面、鬼気迫る感じではやや物足りなさもあった。",
            " 『ダンケルク』今更ながら鑑賞！ずっと続く秒針音と突如響く銃音に緊張しっぱなし！3つの場面を同時に進める形式は分かりやすいとは言いにくいけど、ノーラン監督だからこその力業で何とか乗り切っている感じ。間違いなく映画館で見ることができてよかった！",
            " 『ダンケルク』時間軸がわかり難かったことを除けば、さすが。圧倒的スケール感、緊迫した空気と生死をかけた恐怖。生きる、生き残ることに必死な人たちを責められはしない。終盤はベタながらもグッとくるさ。欲を言えば、IMAXで観たかったなぁ",
            " 『ダンケルク』@ 塚口サンサン特別音響観。「画」は観了し「音」を観に。大きいでは無い、音の怖さ。カウントダウン宜しくの秒針の音は微かになったが銃声の「乾いた」音と戦闘機の爆音はほんと怖い位に響き迫る！観了時は「爆音病」の如く空港近くで飛んでる航空機の音に壱瞬頭低くしたもんだ。",
            " 『ダンケルク』三度エキスポの地で8、9ケルク。ここまで来るとダンケルク見に行かないと不安になってきます。これはホビット以来だな～",
            " 『ダンケルク』7ケルク。まだ言ってなかったと思いますけど、「フランセーズ」と聞いた瞬間のトミーの目がすごく好きです。少なからずガッカリしちゃった表情が切なくて胸が締め付けられる。台詞が少ない分ほんとにみんなが目で多くを語ってくれる。",
            " 『ダンケルク』2Dで下調べなしで見て分からなかったので、その日のうちにいろいろ調べて翌日IMAXで鑑賞。音凄いし、飛行機乗りは最高やし！",
            " 『ダンケルク』2Dで見て、予備知識なしで見たら良さがそこまで分からなかったので、帰ってすぐネットでいろいろ調べて翌日IMAXで見た。音も凄かったし、内容も泣きそうになる場面も。何飛行機乗りっていいね。",
            " 『ダンケルク』/IMAX鑑賞。体を包み込むような音響によって、劇場がダンケルクと化した。描かれるのは「撤退」というシンプルな主題だけど、リアルな映像と速度際立つ音楽が映画をサスペンスに描き神経を圧迫する。臨場感満点の体験型ムービー。",
            " 『ダンケルク』冒頭から最後まで死と隣り合わせの緊張感に満ち溢れている。助かったと思ったら、船から降ろされ、また船に乗って安堵していたら、魚雷で沈没。また、船にありついたと思ったら、敵兵に狙い撃ち。現代でも戦争はなくなっていない現実。",
            " 『ダンケルク』の3大・感想  ①体験したのは「映像」ではなく「音」でした  ②ハンス・ジマーさんの音楽良すぎ問題  ③時系列バラバラでやや分かりづらさが。クローバーフィールドぐらい観客を置き去りにする構成の方が良かった⁇",
            " 『ダンケルク』6ケルク目は再びエキスポシティにて。初回はあまりの余裕のなさに画面の大きさ変わってることに気づかなかった！いや～、まだまだ足りねえっすわ……修行が",
            " 『ダンケルク』監督クリストファー・ノーラン キャスト フィオン・ホワイトヘッド。2D字幕版。助かったと思ったら危機が来て、禍福は糾える縄の如しが目まぐるしい速さで起こる。民間船が助けに来てくれたとこは感動。",
            " 『ダンケルク』ただただ圧倒。いきなり銃撃されたり爆撃で近くに落ちるシーンが怖かった。空中戦のシーンも無駄に派手な機動や過剰な演技がなくて良かった。",
            " 『ダンケルク』敵も見えず状況も捉えきれれない中で当事者たちが何を見て何を感じたかを体験。時間をずらした３つの視点はそれぞれの場所とタイミングでそれぞれの戦いを経て1つの結末に結びつくという流れがドラマとしても熱いし、作戦成功には全員の力が必要不可欠だったと強く実感できる。",
            " 『ダンケルク』いろいろ理由はあるけれど、正直な感想は、「あれ？思ってたほどじゃない!?🤔」。本作の特徴である、3つの視点と時制を並列に描くという点も、視点がパーソナルで全体の戦局もよくみえず、わかりにくいと感じてしまった。。",
            " 『ダンケルク』IMAX観賞。珍しく106分と短めですが、とっても長く感じます。(笑)それだけ全編に渡ってまるでその場にいるかの様な緊張感と臨場感が半端無かったからでしょう！３つの視点、時間軸が交差して進む物語は秀逸！さすがノーラン！",
            " 『ダンケルク』鑑賞完了です  ノーランらしくないテーマにノーランらしさがたっぷり入ってました  敵国の兵士がほとんど映らず、主人公たちを襲うのが爆撃機や魚雷だけっていうのが不気味  そして盛大なジャムパンと紅茶のステマでした",
            " 『ダンケルク』エンドクレジットにマイケルケインの名前が載ってて、出てたっけ？と思ってたら序盤にパイロットと通信してる声の出演なのね。言われてみれば確かにそうでした。",
            " 『ダンケルク』ＩＭＡＸの大スクリーンの迫力は勿論だけど通常上映でも凄かった音は更に凄い。スクリーンから風が吹いてくるような感じ。今回見て気づいた、というかあれ今のって？と気になってたけど１防波堤にキリアンマーフィ少しだけ出てるのね。",
            " 『ダンケルク』通常劇場で見た時は上下左右黒味がある予告編みたいな上映で映画は良かったのに満足できなくてＩＭＡＸを見に行きました。以前ＩＭＡＸシアターだったＴジョイ品川はシネコンの簡易ＩＭＡＸより大きくて内容ともども今回は満足でした。",
            " 『ダンケルク』ラスト付近、あの後が止まった時 はっ  っとした。ノーラン監督の音の演出が好きです",
            " 『ダンケルク』激しい戦闘や悲惨な描写は少ないものの、反戦映画だと感じた。それは  『この世界の片隅に』を観たも感じた。原爆投下を描いたところはほんの一瞬だったけど戦争の悲惨さを訴えるのに十分な演出だった。  あれだけのシチュエーションで戦争を描いたノーラン監督の手腕の見事さ。",
            " 『ダンケルク』劇場鑑賞。近年では『フューリー』『ハクソー・リッジ 』に並ぶ戦争映画の傑作でした。ノーラン監督ご自身は、この映画は戦争映画ではなくタイムサスペンスだと言われているようですが。いずれにせよ戦争もの好きな方は必見です。",
            " 『ダンケルク』  ★  登場人物の描き分け、戦時下前線の状況説明が全くできておらず最初から最後まで同じような画が続くので一体なにをしているのかがさっぱり分からない。加えて物語の大半が他人まかせで進行するので緊迫感もなく全編間延び。",
            " 『ダンケルク』106分の映画なのに観終わった後、ぐったりしてしまった。正に戦場を体感した感じ。  CGを使わないでこれだけの映画って本当にすごい。",
            " 『ダンケルク』2D字幕版で観た。いやぁ  映画って本当にいいな。素晴らしい。",
            " 『ダンケルク』  包囲された四十万人。生き延びようと足掻くする者達を描く。地獄のように面白かった。  徹底的に兵士達の目線で描かれ、滅茶苦茶な時制もあって全容を把握することすら困難。その混迷した感覚が戦場の混乱とリンクするようだ。  時々ふと現れる神話的な光景が奇妙に美しい。",
            " 『ダンケルク』5回目は初通常スクリーンで。4DXの時はずいぶん暗く見えたけど、movixではきれいだったしマスキングなんて見てるうちに全く忘れちゃう。「何が見える」「故郷だ」のシーンで隣のおばあちゃんが大泣きしてたので一緒に泣いた。",
            " 『ダンケルク』(Dunkirk)鑑賞。129  映画の題材として描き易い戦争はインドシナ戦まで。「攻防の手段の進化」と「闘いの解釈・結論が決まってる」のが大きな理由。弾道が目に見えると痛みの伝わり方が違う。  ",
            " 『ダンケルク』(Dunkirk)鑑賞。129  何が良いって映画らしい見応えと戦争の大義と美しい俳優。うっかり洗脳。  ",
            " 映画『ダンケルク』鑑賞。大規模に包囲され、救助されなければもはやこれまでという大規模な状態であるにも関わらず、序盤から徹底的に一兵士・飛行機など局所の描写に絞られている。わかりにくい部分はあるが、これが戦争だといえば戦争なのだろう。今までのノーランのイメージとは違う作品だった。",
            " 【ダンケルク】4DXで再鑑賞。凄まじい現場の臨場感…戦闘機の強度を思わせる不断のガタつき振動。乗船中の波の揺れ、水飛沫をガンガンに浴びて、あと残るは海中で溺れる苦しさぐらいか(笑)。首筋にかかる件の炎の熱風は寧ろ快かったよ。 ",
            " 『ダンケルク』@ 109シネマズ二子玉川  映像が深い青色で統一されているシーンが多くて綺麗だった、海や並んでいる兵隊のヘルメットとか。音響も音楽合わせて緊張感出てて良かった、音がやたら大きかった！",
            " 『ダンケルク』",
            " 『ダンケルク』IMAX 砲弾の音など迫力ありすぎて怖かった。自分も戦場にいるようでした。突然、砲弾や爆弾、沈没したり…始終ハラハラして油断できず。映像はさすがノーラン監督。空や海とてもきれいでした。ダンケルクのどんより空が印象的です",
            " 『ダンケルク』タイムサスペンスとしてのエンタメ性がある為、“戦争”という地獄が薄らいでしまっているのも事実。プライベートライアンの方がそういった意味では悲惨。とはいえ、ラストでアメリカ映画色を出している分、こちらの方が少しドライ",
            " 『ダンケルク』台詞が少ない分やはり映像とハンスジマーのサントラがダイレクトに迫ってくるし色々と思いを馳せた。IMAXで観るとまた違う体感だろうか。トムハがcool！スピッツトファイアの話で我が家はもちきり。I",
            " 『ダンケルク』これはノーラン特有の空気感と何よりもハンス・ジマーのサントラの勝利。3視点に分ける事で編集しやすくタイムサスペンスに出来ている。があくまで戦争モノ。宣伝文句に「究極の映像体験」とあるが観て思ったのは“地獄の体験”",
            " 『ダンケルク』IMAXで鑑賞。陸・海・空のそれぞれの視点から英国軍のダンケルクの撤退のその場にいるかのような体験をさせる映画。戦争はしてはならないと改めて感じさせる。また撮影が俳優もスタッフもどんなに大変だっただろう、とも。",
            " 『ダンケルク』見切れ部分になにがあったの～～！と悶絶。でも映画の良さをたっぷり楽しみました。自分だったら？と考えさせられたり、広々風景に感動したり、爆音に本気でビックリしたり。映画はスクリーンでみるものなのだ。と再認識。",
            " 『ダンケルク』ノーランさんはちょっと苦手でしたが、この映画は素敵でした。戦争モノとしてはなんか人数少ない？飛行機も他にいないの？とか思ったが、あとでかなりの部分が見切れていることを知る。",
            " 『ダンケルク』メメントの監督だけあって3つの時間軸の描き方と絡まり方がまた上手いなぁと感心した。冒頭のシーンで敵の領地なのに通りの真ん中を堂々と歩くシーンは結局どう消化していいのかわからなかった…ｗ",
            " 『ダンケルク』期待通りの傑作。ダンケルクからの救出作戦をできるだけCGを使わずとのことだが、映像と音響による臨場感が素晴らしくて106分ラストまで休まるシーンがなかった。ノーランがよく使う不協和音とかリズムを刻む音楽？がとても良い。",
            " 『ダンケルク』映像は静謐で綺麗でしたが、内容は退屈でした。ですが退屈なのはしょうがありません。史実のダンケルクの戦いそのものが、退屈で地味な戦闘だったのですから。  実機の戦闘機も実機だからこそ、動きが地味で退屈でした。",
            " 『ダンケルク』ダンケルクの海岸周辺の色合いが素晴らしいが、それ以外には退屈でどこで何が起きているのかがわからない。タイトでミニマルな映画風の臨場感が売りなのだろうが、I MAXで見なきゃダメってことか。",
            " 映画『ダンケルク』の２回目の鑑賞。今回はIMAX版。音も素晴らしい!まさに体感。空のシーンが特に素晴らしい。振動さえ感じる。ラスト近くで無音で滑るように飛行するスピットファイヤーが印象的。でも、オリジナルのフィルムで見てみたい！",
            " 『ダンケルク』このラストが『マッドマックス 怒りのデス・ロード』に続くとは思わんかったので胸熱！（かなり嘘と妄想が入ってます）",
            " 『ダンケルク』１０６分続く緊張と、奏で続けられる旋律がたまらん。重苦しくなる作品をダレさせず見せ切る脚本と演出と構図と編集と音楽に脱帽。",
            " 『ダンケルク』☆☆☆☆★",
            " 『ダンケルク』2度目鑑賞",
            " 『ダンケルク』救出作戦に焦点を絞ったものすごく濃密な映画。余計な台詞やドラマを削ぎ落としていているから観客もダンケルクからの脱出の一点に集中できてまるで当事者たちの心情を体験してるような気分でした。",
            " ＜ダンケルク（2＞２回目はIMAX。音圧が違う＆マイケル・ケインの声も確認ｖ ところで、空を飛んでるスピッドファイアは全てファリア（達）が操縦してる機ってことで良いのだろうか（上空を回ってる？）。独機のエンジン音がナズグルっぽい;",
            " 映画】ダンケルクみてた。☆。連合軍のダンケルク撤退を3つの時間軸の異なる物語で見せている。緊迫感が続く。面白いくらいに船が転覆し人のエゴがむき出しになる。ADMIXだったので音も良かった。で、Hardyが美味しい処を持っていったw。",
            " 『ダンケルク』my映画館2017",
            " 『ダンケルク』映像が素晴らしかったです、さすがクリストファーノーラン監督！  ハラハラドキドキでした",
            " 『ダンケルク』砲弾が遠くから徐々に近づいてくる恐怖とか、逃げられない場所で水か満ちてくるところ、空中戦などみどころは多い。ただふぅ〜と気が抜けて眠くなる場面もあった。たまにはノーCGもいいし、これを参考にまたCGが向上する可能性有り",
            " 『ダンケルク』パンにジャムつけて紅茶が美味しそう",
            " 『ダンケルク』4回目！この前見た4DXで画面の色が暗く感じた（ピーターのセーターの色が！）のでまたIMAXで。見るたびに新たな気づきがあり、これはもう中毒に近い状態かも。やっぱりもう一回エキスポシティのIMAXで見たいな……",
            " 『ダンケルク』初っ端からクライマックスの様な緊張感がひたすら続く。ノーランにしては尺短いけど最高の密度。音響とか映像とか凄いとしか言いようがない！これが日本だったら40万総玉砕だなと思うと最悪の場ながら最善の選択を実行した人らに感動",
            " 『ダンケルク』C.ノーラン通常営業．相変わらずハッタリ利かせ放題だし，時空間歪曲しまくってるし，CGが嫌いで大きな戦闘に戦闘機が数機しか投入されないしだが，それがこの監督さんの個性なんだからまぁ良いんじゃないですか（投げやり）．",
            " 『ダンケルク』スピットファイヤがよかったです",
            " 『ダンケルク』ビッグバジェットの実験映画。時間軸の変則構成に『メメント』を思い出す。意図的に人物を掘り下げなかったのは戦争という大きな枠を表現したかったのか。＜ムーンライト号＞の船長に痺れる。IMAXで見ると窮屈感は薄れる。",
            " 『ダンケルク』    2017年 １５本目。    最初から最後まで息を飲む圧倒的な世界で見応えありすぎた。    辛い。",
            " 『ダンケルク』水攻めのバリエーションは『ハイドリヒを撃て！』よりもキツそうだった。操縦室から出られなかったり船体にドイツ軍が穴を開けたり止めは重油漬けで火炎地獄。戦争の悲惨さをまざまざと見せつけるが重要なメンバーは生き残る。民間船で名声を得たい若者が死んだぐらいで。",
            " 『ダンケルク』「ダンケルク」からの脱出の群像劇でそれだけの映画なんけど様々な人々の生きる闘いを描いている。イギリス兵はドイツ兵に比べて統一感はない。米軍ほどオレがオレがというほどでもないが、フランス野郎が足引っ張るから負け戦かよ。それでもハリウッドらしく最後は希望に満ちている。",
            " 『ダンケルク』4人の戦場カメラマンが陸軍兵士、空軍兵士、海軍大佐、民間有志に張付いて撮りあげたドキュメンタリーの様で背景説明、心情等ほぼ排除。観客がイメージを膨らませる手法なのでしょうか？私には面白く観ることができました。トムハ最高",
            " 『ダンケルク』ライブハウス戦場へようこそ。幕が上がってからアンコールまでイケメンボーイズ達の演奏にモッシュやダイブでいい汗かいたよ、みたいな。楽しかった。",
            " 『ダンケルク』3回目は4DXで。頭を掠める銃弾、海岸で吹きすさぶ風、揺れる船、飛ぶ波しぶき！ハインケルからの攻撃は背中にダスダスダス！コリンズの着水シーンは思わず頭の中に「Brace for impact」が響きました。",
            " ダンケルク  よく練られた演出と脚本により船舶・航空機が美しく映され、優秀な俳優達によって事実に基づく物語が活力で満たされている。  念入りに作られた見せ場は感情が込められていて好き。",
            " 『ダンケルク』IMAXで観なかったことを後悔。映像、特に空撮は良かったけれど、物語は陸・海・空で時間の流れがまったく違う上に、かなり偏った視点で描かれていて、ナショナリズムさえ感じてしまった。盲目の老人とチャーチルの言葉に思わず涙。",
            " 『ダンケルク』映画ならではの戦争体験。",
            " 『ダンケルク』ずっとハラハラしっぱなし！セリフが少ないのが、リアルな感じ。時間軸が３つあり、最初混乱したけど、それが見事に繋がっていき、さすがノーラン監督でした。",
            " 『ダンケルク』仲間の為に戦う者、生きる為に逃げる者、信念に従い助ける者、それぞれが見た光景、抱えた思い・決意…ミニマムな描写から伝わるものに胸が熱くなる。臨場感と音響は本当に素晴らしく、特にレーザーIMAXで観た輝く海と空に浮かぶスピットファイアの姿が忘れられない。",
            " 『ダンケルク』期待しすぎたかなあ，CGを極力使わないでド迫力の映像と音は本当にすごいんだけど肝心なストーリーが地味すぎて感動があまりない。",
            " 76本目『ダンケルク』。ひたすら戦場に放り込まれる106分。時計の秒針の音に緊迫感高まるまさにタイム・サスペンスといえる作品。一方、これまでの戦争映画にありがちなカタルシスを期待すると肩透かしを食う。そこが好みの分かれるところかも。",
            " 『ダンケルク』貴重なフィルム上映で観たので、戦争記録映像のようだった。戦闘機の音が聴こえるだけで、画面の兵士たちと同様に物凄く怖くなったし、一刻も早くこの場から逃れたいという緊迫感の連続で、鑑賞後はグッタリきました。",
            " 『ダンケルク』他の戦争映画と違って直接的なグロシーンはない。なのに最初から最後まで凄い緊迫感が続くのは映像と音響のリアリティからか。登場人物の視点毎に時間軸が変わるのも面白かった。ノーラン作品ではトムハーディのカッコ良さが際立つ。",
            " 『ダンケルク』4DXで観賞。IMAXが良いって聞くけど、銃弾ヒュンヒュン波ザッパ～ン！空中戦では急旋回！と映画の中に入り込んでしまう自分にとってはこっちの方が合ってたかも。銃撃戦で、耳元を空気が掠めるのメッチャ怖くてクセになりそう。",
            " 『ダンケルク』IMAXで鑑賞。映像と音響の迫力が凄くまるでダンケルクのビーチにいるようでハラハラしながらの106分でした。セリフが少ないこともあり緊迫感が半端ないです。",
            " 『ダンケルク』をIMAXで鑑賞。壮大さとリアリティがあるいい映画！リアリティがあると思わせられた要因は恐らく、説明過多、過剰なドラマ性のある映画が多いなか、そこを真逆にいった映画だったから。刺激や説明に慣れてしまっているひとはつまらなく感じるかも。たまにはこういう映画も良いと思う",
            " 『ダンケルク』大胆な傑作か破格の珍作か。戦闘機の攻撃場面はさすがに見もの。人間ドラマの迫力は稀薄で３つの時間軸を立てた構成は機能しているとは言えず、時間との戦いという切迫感はあまり体感できず。映画を支えるハンス・ジマーの音楽は偉大！",
            " 『ダンケルク』",
            " 『ダンケルク』冒頭からある時点まで一切途切れない、H・ジマーが作り出す劇伴音楽BGMが、半端ない緊張感を持続させられた。3つの物語の時間軸の交錯は、C・ノーラン監督の映画時間への拘りが伺える。",
            " 『ダンケルク』初めから終わりまで、あの時計の針のような音楽の効果もあってずっと緊迫感。クレジットを見て皆に名前があった事とスタントが120人位いた事に驚いた。スクリーン上ではニキビ面の末端の若い兵などには呼び合う名などなかった。",
            " ",
            " 『ダンケルク』緊迫感があってわるくはないけど…。音響はすっごい迫力。もっとエンターテイメントとしてのストーリーが観たかった。ドキュメンタリーを観てるよう。",
            " 『ダンケルク』映画自体は説明不足だけどノーラン作品らしく不穏な空気を常に醸し出してた。BGMが特に不穏。まあ、ストーリーはダンケルク撤退以外、説明しようがないしな。家族サービスで見る分には良いと思う。",
            " 『ダンケルク』実話としても退屈に感じてしまった。ドラマ性を持たせて欲しいわけではないけど、緊張状態ばかりで感動シーンもあまり印象に残らなかった。音楽がずっと流れているのも気になった。ただ臨場感や緊張感はスクリーンからビシビシ伝わって来る。台詞の淡白さも画を際立たせていて良かった。",
            " 『ダンケルク』画角にこだわって撮ってる割にはスカスカで地味な画が続くのが辛い。BGM垂れ流して緊迫感を出したいんだろうけど、何でもないシーンでも大袈裟に流れるからただ単に気が散って物語に集中できない。シナリオも最後にそれなりにまとめたっぽく締めるお決まりのパターンで食傷気味。",
            " 『ダンケルク』映像と音楽て突っ切る戦争映画。どうせなら最初の字幕は無しで良かったかも。『作品』というよりはVRとかに近いかも。戦争を始めた世代が落とし前をつけるってテーマがいい。",
            " 『ダンケルク』極力削ぎ落とされた台詞と、時間・場所・人物をめぐる素晴らしい構成やギリギリの描写から、観客は、戦争についての諸々を思索する。これぞ〝映画〟やなあ。20世紀の戦争はこんなんやった。これまだ、第二次大戦の序盤なんだよな…",
            " 『ダンケルク』イオンシネマ市川妙典にて鑑賞。時間軸を入れ替える演出はまさにノーラン監督の真骨頂。主役はダンケルクに居た全ての人々…。「名誉ある撤退」を通して戦争の悲劇と無意味さを訴える、戦争映画でありヒューマン・ドラマでもあります。",
            " 『ダンケルク』空と海が美しく、そのせいなのかより戦争の空虚さを感じる。とにかく音がすごい。それとハンス・ジマーの音楽も。IMAX版が1番オススメなのは知ってるけど、この臨場感は2Dで私には十分ですわ。 ",
            " 『ダンケルク』③役者たちの演技も良かった！トムハーディとマークライランスがひたすらカッコイイ👍🏻登場人物たちの置かれてる状況や、心情にリンクした音楽や音、そして音響もスゴイ！これはIMAXで見るべきだったな〜💦",
            " 『ダンケルク』②CGを使わない映像が美しく、40万人の兵士たちが数ではなく、個として感じられる。ただ転覆シーンなどが凄過ぎて、いつどうやってそんなに救えたのが分かりにくい。けどそれは🆗民間船のシーンは感動した〜💦戦闘機もスゴイ！",
            " 『ダンケルク』①スゲー！臨場感がハンパなくて、ずっと緊張してグッタリ💧最初から最後までずっとクライマックス！台詞もほとんどなく、登場人物たちの名前さえよく分からない。敵も見えない。名もなき者たちの壮絶なサバイバル。そして救出劇。",
            " 『ダンケルク』35mmフィルム@有楽町。人物描写や台詞を極力排し、観客に戦争の断片を疑似体験させるC.ノーラン監督流のVR。時間軸の異なる3つのEpを臨場感のある壮大な映像で紡いだ大胆な構成に驚く。H.ジマーの劇伴とH.V.ホイテマ氏の撮影で悪くなる訳がない。IMAXでも観たい！",
            " 『ダンケルク』IMAX2D字幕で。部隊からはぐれてしまった若い新兵になってダンケルク海岸に放り出されてしまう疑似体験アトラクション。視覚の迫力もさることながら腹に響く音の迫力がもの凄かった。視界の外から飛んでくる銃弾の恐怖に震える。",
            " 『ダンケルク』Dunkirk spirit！浜辺の兵士、船を出す民間人、そして、空からトムハーディー、このドッグファイト がイイ！「トップガン2」もIMAXで・・・",
            " 『ダンケルク』プライベート・ライアンを引き合いに出す論評があるが、描き方は全く異なる。血が噴く、手足が飛ぶ凄惨さはなく、そこにあるのは見えない敵が迫る恐怖。1週間の脱出劇、1日の救出劇、1時間の戦闘機シーンが1点で重なる演出が秀逸。",
            " 複雑な時間軸に定評のあるクリストファー・ノーランですが、今回も陸海空3つの視点が同時進行します。血生臭い戦争映画ではなく、撤退と救出を賭けた様々な人間のドラマが交錯し、セリフに頼らない圧倒的な映像と音に魅せられました。これはすごい。",
            " ダンケルク（IMAX）、観ました。第2次大戦中に約40万人もの兵士を救った史上最大の救出作戦を描く戦争スペクタクルをクリストファー・ノーランが監督。106分の短い呎で、陸海空の場所と時間軸をシャッフルした構成の緻密さはさすがというしかないですね。EXSPOシティのIMAXは凄い。",
            " 『ダンケルク』映画そのものに感想はないが、戦争はかくも愚か！なものだという事があからさまに描かれている。国民を助ける為の戦いが無防備な国民に助けられるとは。歴史に学ばなければ。マーク･ライランスの存在感が全て。",
            " 『ダンケルク』“臨場感”の一点突破を狙った、と言っても過言ではないのでは。冒頭、機銃掃射が始まった瞬間、そこにいる“彼”になった気分。別パートで同じ場面をくり返し描く構成については…「あ、コレさっきのか。分かり辛っ」としか思えず… ",
            " 『ダンケルク』登場人物にはほぼ名前が無く、登場人物への感情移入はしずらい。独兵はほぼ登場せず、彼等の「武器」や「弾」だけが姿を現す。歴史的背景も、冒頭に字幕でちょろっとあるだけ。説明過剰な映画になれているとかなりとっつきにくいかも。",
            " 『ダンケルク』よもや21世紀のハリウッドメジャーで、こんな自主製作的というか実験的な“大作戦争映画”を見られるとは！！",
            " 『ダンケルク』この戦いの知識がないのでストーリーはよくわからない･･･だけどOPからどどーん！という感じで緊張しっぱなしの106分。すっごく冷静な脚本で、何より台詞が極端に少ないのが逆に戦争の不毛さを突き付けてくる感じ。音楽も最高。",
            " 『ダンケルク』海峡撤退作戦の話なんで艦船でのくだりメインに考えていたらスピットファイヤにやられた(笑)昔読んだ、ああ零戦、の空中戦や燃料と航続距離の内容が映像化された感じで引き込まれた！  ",
            " 『ダンケルク』  しかしスピットファイアにIMAXカメラ積んで飛ばしたノーラン監督、何考えてんだ（褒めてる）。パイロット役のトム・ハーディはほぼ全編でマスク被ってるからちょっとベインっぽい（笑）。あとキリアン・マーフィの役名って｢震える兵士｣じゃん。なんで｢謎の兵士｣って訳なの。",
            " 『ダンケルク』  救助された船で振る舞われる薄っぺらいパンにジャム塗ったやつと紅茶って、いわば日本のご飯と味噌汁みたいなもんで、あの瞬間イギリス人兵士たちは心底ホッとしたと思う。あの瞬間だけは。",
            " 『ダンケルク』2回目  IMAXで観るとこんなにもすごいのか！最初に小さな試写室で観たからネタバレしてることを後悔してしまったけど、でも全然違う映画を観てる感覚だった。この迫力でまず体験してみたかった。あ、この映画、観るんじゃなくて体験するものなんだ。今気づいた。",
            " 『ダンケルク』IMAXで観た。IMAXの巨大スクリーンの中をスピットファイアの実機が飛んでるだけで涙がでてくる。とにかくスピットのエピソードは萌える！",
            " 『ダンケルク』戦場の臨場感は素晴らしい。最後まで音楽と役者の演技で緊張感が続いていく。だがストーリーはほぼないに等しい。ひたすら戦場で生き残るのに必死な兵士たちを観るだけの映画になっている。",
            " 『ダンケルク』劇場で鑑賞。ダンケルクにて交錯する無数の物語。迫り来る危機の中、立ち上がる人々の善意により齎される奇跡は感動的だが、それを突き放すかのようなラストカットが鮮烈な印象を残す。言葉少なく葛藤を魅せる名優達の名演も見所。秀作",
            " 『ダンケルク』実写にこだわる映像と大迫力の音響に圧倒され、観ているこちら側も常に追い詰められている気分で、ずっと緊迫感に包まれてました。実際にあの場にいるような感覚で、まさに体感型の映画でした。大スクリーンで観てこそ真価がわかる一本",
            " 『ダンケルク』これがノーラン流のVR。延々、轟音が鳴り響き、息の詰まる3つの極限を入れ子構造で表現しているが、CGを出来るだけ使わない「本物志向」でなんか画面が貧相で地味。事実そのものを描かず戦場を抽象化した珍作。IMAXがお勧め。",
            " 『ダンケルク』毎度ながらなんか凄い物見せられた感すごい。IMAXで観ましたけども音響が圧倒的すぎる。今まで一番「ジェット機の大轟音も」を感じた映画だった。ただ事象を淡々と見せていくだけなんだけどあらゆる視点から錯綜する見せ方をしてくるのでちょっと序盤足らない頭が追いつかない部分も",
            " 『ダンケルク』始まった瞬間からまるで自分も戦地にいるような不安な気持ちになる。逃げ出したい、苦しい。人はあの状況になると、そうだよねかなぐり捨てないと生きて帰れない。戦士を迎えに行く船乗り、空軍の最後まで諦めないあの勇気に救われた",
            " 『ダンケルク』IMAXにて。映像、音を通してダンケルクからの救出劇を3人の視点で体感。たった3人の視点だけでも戦争の苦しさ・恐怖を味わう。それが何百万もあったと思うと…  ノーラン監督、やっぱりすごいね！",
            " 『ダンケルク』削ぎ落とされた台詞と、不協和音のような音楽が、より一層映像に集中させてくれる。どこまでも広がる空に、不安を感じさせる海。生への執着も大事、船を出す民間人も立派。でも、燃料が無くなっても飛び続け攻撃した、パイロットに涙。",
            " あと観終えてから「焼いてもいないそのままのフツーの食パンにイチゴジャムを塗っただけ」のモノが無性に食べたくなります。（食べてないけど）    ",
            " 【褒めたつもりが、3連投Tweetを読み返すと全然褒めてる感じがしないｗ 】    ",
            " 『ダンケルク』音ばっかり褒めたけど、肝心の映画の内容も良いです。恐らく映画史に名を残す名作になるだろうし、アカデミー賞もいくつか（たくさん？）獲るとは思う。ただ、同じ監督の作品としてならば個人的には「インターステラー」の方が好き。",
            " 『ダンケルク』銃声音や爆撃音にに加えて怯えさせられたのは劇中音楽。効果的なドラム音が恐怖を増す感じはどこかで経験した感覚だったが、エンドロールで音楽担当の名前を確認したら「あぁ、やっぱり彼ですか」と妙に納得。",
            " 『ダンケルク』、エキスポIMAXで「体験」してきた。映像もスゴかったが音響が半端ない迫力で冒頭の銃声音でビクッとさせられてからエンディングまで音に怯えながらの2時間。戦闘機の爆音でシートの背面が揺れたときは4DXも逃げ出す迫力。",
            " 『ダンケルク』  みんなきちんと並んでいて偉いと思った。  もうちょっと状況の説明がないと登場人物に感情移入しにくいなぁ。  着陸シーンが稚拙なCGで残念。  全体的には楽しめた。  古い方も今度観てみる。",
            " ＜ダンケルク＞丸ピカ35mm。映像の質感の柔らかさと穏やかな音響でまったり鑑賞（あれれ）。みんな怪我してどーしたの？と思ったらジャムパンだった^^; キリアンとトムハの役割に監督からの信頼感を感じる。若者達、これから活躍しそう。",
            " 『ダンケルク』もしかしてプライベートライアンの残酷さの正反対を狙ったのかなと思う。",
            " 『ダンケルク』空中戦はかなりやってくれる。実質エースコンバットイギリス  アンサングウォー。",
            " 『ダンケルク』やたらと残虐なシーンはないしハラハラドキドキエンタメでOKなら誰でもおすすめ。",
            " 『ダンケルク』＼(^o^)／ｵﾜﾀ  パンフ読むと「サスペンスがやりたい。サスペンスは目が離せない。ホラーは目を背けたくなる」みたいなこと言ってる。肝心のアクションが弱いみたいな批判あったりしたけどまー二の次だもんしょうがないよね。",
            " 『ダンケルク』あと同じ島国なので、祖国に帰りてえ～～～～～～～～海渡りてえ～～～ という気持ちが痛いほど分かる",
            " 『ダンケルク』カットごとの構成が綺麗で、丁寧に作られた戦争映画という印象を受ける。意外と群像劇っぽい。スツーカが急降下するときに鳴る風切り音がもの凄く良かった。それに限らずサウンドと画の迫力が半端ない。是非IMAXで。",
            " 『ダンケルク』救出大作戦にしてはハラハラ感ドキドキ感低い 海岸のスケールと兵士役動員数は半端じゃない（時給？って・・）",
            " 『ダンケルク』IMAXで観た。ケネス・ブラナーとトム・ハーディの映画。空と海の広さに絶望感すごいしハンス・ジマーの曲が緊張感を煽る煽る。絶望から希望へ繋がった時のカタルシスは映画館の環境が最大化してると思う。いけファリアで泣いたよ。",
            " 『ダンケルク』  ▼9/12/17鑑賞  【封切上映（IMAX次世代レーザー）、日本語字幕】",
            " 『ダンケルク』鑑賞。  ストーリーを楽しむのではなく、目で見て耳で聞いて、心で感じる映画。  IMAX効果も相まって、未だ心拍数が上がったまま。  戦争は怖い。戦争は嫌だ。",
            " 『ダンケルク』IMAXで観る事によって、自分自身がダンケルクにいるような錯覚に陥る。私自身が初めてのIMAXだったこともあるけど、ドキドキが止まらなくて息苦しいし、変な汗かいた 笑。心臓の弱い人が観たら大変な事になりそう。",
            " 『ダンケルク』大阪109シネマズIMAXで鑑賞。大画面と大音響に心臓バクバクでハラハラドキドキ圧倒されっぱなし。陸、海、空の３つの視点からダンケルクを描く。あっという間の106分。全体的に美しく描きすぎな気がしなくもない。",
            " 『ダンケルク』IMAXでの鑑賞はこの上ない臨場感とリアルな音、またハラハラの緊張感で押し潰されそうな感覚。陸海空とそれぞれのストーリーが最後にドイツ軍からの救出というクライマックスに胸熱くなる。月並みですが大迫力",
            " 『ダンケルク』２回目IMAX。圧倒的な臨場感。空の広さに感嘆する。H.ジマーの音楽が兵士と自分をリンクさせる。僅かなCGによる写実性だけでなく、生と死の境目が限りなく曖昧な世界での若い心の機微がリアルに描かれる。106分隙がない。",
            " 『ダンケルク』を観た。敵が全く顔を見せないとかセリフが全然ないとか戦って勝利しないとか戦争映画としては今までに無いタイプ。そのかわり映像が凄い。これは映画館で見るべき映画だろう。 ★★★☆☆",
            " 『ダンケルク』6/10点。    この構成は成功していないと思う。特に陸上の描き方がダメ。彼らの生活が伝わらず、1週間にも思えず、クロスカッティングのために中途半端なタイムサスペンスを挟んで誤魔化したり。臨場感と画だけ。",
            " 『ダンケルク』2回目は地元のIMAXで。初日に見てから流れてくる感想のなかに「劇伴が耳障り」等あって「え？！音楽鳴ってたっけ？」と思うほどに初回は緊張してたんだなと思った。それよりは冷静に見られましたが、沼は深い…ハマれてよかった。",
            " 『ダンケルク』いや戦争に一息つく時間なんてないということを示唆していたのかもしれない…！？と思いつつ…。たいへん豪華な映画でした。",
            " 『ダンケルク』ただずっとしんどい…吐きそう…みたいなテンションなので緩急がなくてずっとしんどいターン！ずっとしんどいターン！ずっと（ry）ってかんじなのでそれがもうお腹いっぱいです…ってなりました。",
            " 『ダンケルク』めっちゃ絵がすごい。音もスゴイ。重い。いやもうほんとこの画作りがやりたくて！撮ったんだろうなあ～というのをめっちゃ感じる。伏線回収が早くて分かりやすいので学生に見てもらっておえってなってほしい。",
            " 『ダンケルク』@109笹島IMAX。逃げ場無く、胃が痛くなる映像体験でした。テレンスマリックの『シンレッド・ライン』にテイストが似てるが、こちらは台詞がほぼ無いのがオモシロかな。ラストのあのシーンは詩的で美しかったので好きになった。",
            " 『ダンケルク』観賞  意地の悪い映画だ…w見る環境によって全く違う映画になると思う  最高の環境なら「戦場版『ゼログラビティ』」、普通の劇場なら「在り来たりな戦争映画」に変貌する  この映画に関しては上映環境が一番大事だと思った",
            " 『ダンケルク』ノーラン作品なのに食指が動かなかったんだけどオープニングから緊張感マックスでラストの汽車の場面以外ハラハラしっぱなし、やっぱ観てよかったんだけど普通のスクリーンだと上下左右に黒味の入った予告みたいな画なのががっかり。",
            " 『ダンケルク』IMAXで観る価値が本当にある。臨場感がすばらしい。",
            " 『ダンケルク』凄かった、しか書けない。ひと晩寝かせたらなにか書けるかな。",
            " 『ダンケルク』109大阪エキスポにてIMAX 4K鑑賞。冒頭からこのスクリーンサイズしかあり得ない！って怒涛のシーンの連続で完全にダンケルクに連れてかれました。3種の時間経過の構成もわかりやすく、ノーラン監督の才能を堪能(^^)",
            " 『ダンケルク』  視点と時間軸の異なる3つの物語を交錯させて描くダンケルク撤退戦。これを2時間に詰め込むノーラン監督の構成力の凄まじさ！ ギッチギチに隙のない映画ゆえ観ていて体力を削られるが、それゆえ観終わったあとの充実感も一入。",
            " 惨めさ、究極を迫る心理、誇り、確かに爽快さもあること自覚し噛みしめる。ああもっと聞けるときに聞いておけば良かった。長生きしなかったので仕方ないのだが。途中トムハーディに気持ち持って行かれたけど民間船の若者に呼び戻されました。",
            " 『ダンケルク』その場所に入り込んだような序盤。身を隠すこともできない、かがむのみの地に兵士たちがいる。そして空の戦い。海に出る民間の船たち。それぞれの色が又違って戸惑うが、それが戦争の一部だとも思う。我が国の身内や聞いた話とも重ねた",
            " 『ダンケルク』★★★☆☆ドイツのダンケルクから撤退する英仏兵士を描いたドラマ。ザ・緊張感という感じの映画でとにかく最初から最後まで固まって見ていました。が、ドラマ性が乏しいので、あまり引き込まれはしませんでした。期待度高すぎたかも。",
            " 『ダンケルク』3つの異なる時間軸の場面が巧みに編集されサスペンス効果が絶大。広角かつ高解像のIMAXの映像は大迫力。ノーランらしい知的かつ野心的な秀作、ストイックすぎてカタルシスは控えめ。冒頭のシーンのテンションが続けば傑作だった。",
            " 『ダンケルク』爆撃体感映画。確かにど迫力なのだが。予習が必要だったり、後でネットで調べなアカンような映画はどうなの。",
            " 『ダンケルク』 この映画は映画館で観てほしいです。ＨＰにある３分で分かる映画「ダンケルク」の動画を見てからこの映画を観ました。陸海空とどこからいつ狙われるかわからない状況だけでも戦場の恐ろしさが伝わる。    ",
            " 『ダンケルク』ノーラン懐疑派な私もビックリな傑作だよコレ！",
            " 境目に立たされる人間が采配をふるとき  どちらかを切らなければならない  各々の示す数値は安全値なのだろう  軍人だって逃げ惑う！  生き延びたい！国に帰りたい！  だから戦争は始めてはいけない    『ダンケルク』",
            " 若い軍人は国境を越えることだけを  まるで小判鮫のように張りついてでも  何かを犠牲にしてでも国に帰りたい  英国空軍は使命を果たすために  持つべき術を力のかぎり使いきる  軍機の一部となって巧みに空を攻める  『ダンケルク』",
            " →ということで、最終的には人の心に泣くのだった。体感型戦場ムービーだけれど、心もちゃんとある。心臓の悪い方、以外にお薦め！『ダンケルク』",
            " →得体の知れない恐ろしい大きなものから逃げているという意味では「新感染」と同じだが、ゾンビーーと違って人間は心まで撃って来るから恐ろしい。生死が掛かれば醜い部分もより大きくなるので何度も撃ち抜かれる。けれども救いをくれるのもまた人間だからなの  『ダンケルク』",
            " →撤退作戦なので生き残ることが戦いなわけで、とにかく逃げる。主人公は誰なのか、どこに感情移入するのかとかもう考える間もなく。たぶん、観ている間、主人公は「私」『ダンケルク』",
            " 『ダンケルク』第二次世界大戦下、フランスダンケルク海岸で行われた連合軍による史上最大の撤退作戦が描かれる。前宣伝でも見たような気がするけれど、陸で海で空で、それぞれに生死の境目を体験する。リアルに。壮絶に。頭がおかしくなりそう ",
            " 『ダンケルク』IC多摩セン。どなたかが言ってましたが、まるで無声映画のようでした。台詞少なめ、音と不穏な音楽が効果的に使われてたと思った。終始続く緊張感、圧倒等な臨場感が凄かった。",
            " → 一時期、海水に浸かった写真やネガを洗った経験があるので、あぁそうね、プロがやったらより大丈夫よね、納得できた。あとはそうね、若手俳優たち今後人気出そうというのと、トム・ハーディ優しくてかっこいい！最高じゃな、というところで感想〆",
            " 生と死の極限状態が常に続く中、生き延びたいと思うのは誰しも同じ。音や映像の効果は普通の上映館で観たと思うが、時系列が複雑かなーと思いきや、きれいなまとめ方と思った。いつの時代も戦争はやだねぇ。民間人親子、最後までジェントルマン。",
            " そして、「ほぼ」CGは使わずにフィルム撮影したというだけあって特に戦闘機のシーンはどれもかっこよくきれいだった。カメラが海中に落ちたがフィルムだったので洗って使用できたという内容のツイートも回ってきたが →",
            " 昨日だったか「時間軸が複雑」という感想？ツイが回ってきて、ノーランどんな大変なことしてくれたのかと身構えていたら、説明の字幕はちゃんと出るし、ここに向かっていくんだなという予測みたいなものが起きるし、時制に関してはわかりやすかった。",
            " 『ダンケルク』鑑賞。戦争映画ではなくサバイバルの映画だっていうノーランのコメントは本当そう。106分大した物語は無くひたすら戦場からの脱出に付き合わされる体感映画。ノーランはハンズ・ジマーのクレジットをもっと大きくした方が良いよ。",
            " 『ダンケルク』しん…しんど！1時間半は戦場にいたし、30回は死んだ。こんなに“体感”が続く映画は初めてかもしれない。タイムリミットを刻むような秒針にガリガリ精神は削られるし陸・海・空どこをとっても逃げ場なし。息ができない。しんど！",
            " 『ダンケルク』あまりの臨場感に逃げ出したいと何度も思った。これは戦争映画だけど向かってくる敵を倒すようなヒーローものではなく、生きるために撤退する兵士たちと、何とか彼らを助けようとする民間人の実話。勝ち負けよりも大切なのは人の命",
            " 『ダンケルク』よくはわからない。よくわからないがすこかった！",
            " 『ダンケルク』ノーラン作品はIMAXシアターでと決めています。IMAXフィルムカメラによる超絶映像と物凄い音響で本当に戦場にいるかの様な臨場感！無駄に3Dじゃないのも嬉しい！とにかく重厚！あらゆる意味で感動させられる。",
            " 『ダンケルク』はサスペンス。最初の砂浜のシーンがお気に入りすぎて、脳内再生5000回。あそこでアレがああなって、あそこでああなるんだもんなぁー。たしかに、タイムサスペンスでドキドキしました！！！",
            " 『ダンケルク』を試写会で。背後は海。陸・空から敵、逃げ場なしの絶望的な戦地に40万人の兵士。緊迫感・臨場感  ハンパなく、観てる自分も追い詰められて息ができなくなりそうなほど。感動的な人間ドラマもあり。すごい。もいっかい観る！",
            " 『ダンケルク』海岸の1週間、 民間船の1日、戦闘機の1時間があたかも同時進行のように描かれ、緊張が途切れるときがない。圧倒的な臨場感で押し切られた。",
            " 『ダンケルク』          ",
            " 『ダンケルク』鑑賞。永遠に続くのでは？と思わせられる緊張感と鑑賞後にドッとやってくる疲れ。交差するたびにどんどんと厚みを増していく生への運命、賛否分かれている時間軸のズレも自分は好きでした。生き残るには選択と運だよな。",
            " 『ダンケルク』IMAXにて。音と映像の臨場感が、まるで自分がその場に居るかの様な体験。音響には何度も恐怖を感じたし、目の前いっぱいに広がる大空には圧倒された",
            " 『ダンケルク』初っ端からのドキドキ感！三方向が交わろうであるワクワク感！でも予告煽り過ぎたか？あれがリアルなのか？って感じでちょっと残念やったかな！それでも海パートは良かったっす！ここもっと尺欲しかったわぁ！ ",
            " 『ダンケルク』IMAXで見てきました！凄かったです。大画面と大音響で見ないと、全く別の映画になってしまいますね。爆弾と飛行機の音にビビりまくりでした。",
            " 『ダンケルク』ダンケルクに関わる視点の違う3つのお話。それぞれ時間の進行が違うので、場面が進む毎に｢あぁ、あれがここに繋がるのか｣と回想シーンを観るかのよう。こんな描き方もあるんだなぁとその構成にも楽しませてもらえる。 ",
            " 『ダンケルク』絶体絶命の戦地に追い詰められた若い兵士の決死の脱出劇。彼らを救うために出発した民間船の人々や空軍パイロットたち。全体的にセリフの少ない映画だが、それぞれの強い思いは十分伝わってくる。緊張感が途切れず、疲れます。 ",
            " 『ダンケルク』フィルム版試写で観たんだけど、想像よりも地味だったんだよなぁ。まず血が出ないのがね…。IMAXは別物説もあるがどうなんでしょうか。",
            " 『ダンケルク』陸、海、空の3つの視点で描かれ、それぞれ時間の進行が違うと聞いていたので、混乱しなかったが、いきなりこの緊張感ハンパない映画を観て、それらが整理できたかは疑問。楽しむためにもほんのちょっとレクチャーは必要。 ",
            " 『ダンケルク』時間軸いじった構成が功を奏してると思えないとこも含めてノーラン節感じつつ前情報としてノーCGのこだわりを知ってしまってたので贅沢な映像にウットリしまくる。あと良くも悪くも劇伴（ハンスジマーと思えない）の存在感デカかった",
            " 『ダンケルク』観て来た。とにかく濃密な映画で疲れた・・・あれで106分とか信じられない。もう1回観ようにも相当気力がいるな、はやく池袋に次世代IMAXできんかなー",
            " 『ダンケルク』開始１分で臨場感が限界突破😫目に見えないけど確かに迫り来る攻撃の底知れない恐怖と、それでも生き残る/救うために全てを賭けた男たちの緊迫感溢れるドラマに最後まで精神を削られる超体験型ムービー！やばい😫オススメ度4/5",
            " 『ダンケルク』戦争映画なのだけど極限状態での人命を粗末に扱うような描写が少なく救われた。陸海空の視点で時間軸が異なる中での撤退劇。構成が見事で臨場感がすごい。スピットファイヤの飛行シーンは美しく、トムハーディがかっこよすぎた😍",
            " 『ダンケルク』みる。2回目です。",
            " 『ダンケルク』‪鑑賞。ダンケルクからの救出劇を様々な視点で描くノーラン監督の卓越した構成力。極限状態の人間が見せる強さ、弱さ、醜さ、崇高さなどがリアルに迫って来る。大画面で体験する至福を味わった。",
            " 【ダンケルク】IMAX。撤退作戦の成功という美談とは裏腹な現実…生死を彷徨う兵士たちの壮絶なリアリティーを描く。ドラマ性溢れるEpが巧みに絡み合う見事な物語、体感する時間軸の縮尺率を活かす構成、H.ジマーの音楽に脱帽。秀作。 ",
            " 『ダンケルク』IMAXで鑑賞して良かった。音と映像の迫力が半端ない。陸海空を1週間1日1時間という別の時間軸で描きそれらを交差させる腕前はインセプションの監督ならではか。ズンズンと響く重低音がずっと耳に残ってる。",
            " 『ダンケルク』冒頭から逃げ惑う戦争の恐怖。台詞少なめ、見えない敵、そこに緊迫感ある音楽が煽るからCGに頼らない映像は益々の迫力でした。陸海空の救出劇、ドキドキして怖かったよ。トム・ハーディもマーク・ライランスもカッコよかった。",
            " 『ダンケルク』ＩＭＡＸで鑑賞。冒頭からヒリヒリ感が凄まじい。何としてでも生き残り早く脱出したいという兵士の執念の向こう側で、自分たちの世代が始めた戦争を終わらせなければと救出に向かう人の想い。ド迫力の大画面で観るのが相応しい傑作。",
            " 『ダンケルク』これはノーラン版『野火（2015』とも言うべき体感型の大作だわ。リアルな音響がグイグイと耳に迫ってきて圧倒されたわ。しかし『野火』が超低予算なのに対して、こっちはCGなしであんだけ豪快にやるんだからハリウッド凄い。",
            " 『ダンケルク』戦争の側面を体感した。空陸海、一番恐ろしいのは何処なのだろう？リアルさしか感じない映像と、大音響で、何度もビクついてしまった。名前も無い兵士たち、けれどこの戦争に行ったのはそんな若い青年達だったのだと言う重みを感じた。",
            " 『ダンケルク』感服の体感型映画。屈指の沈船映画だと思うが、他方で空のシーンにノーランの気合を感じる。映像の美しさ+トムハとジャック・ロウデンはずるい。 ",
            " 『ダンケルク』とても良かった！地名がピンとこない場面があったり３ヶ所の話の場面が変わると昼夜がいきなり変わっていて時間の進み方が違うのにちょっと戸惑ったが見ごたえがありました。",
            " 『ダンケルク』エキスポIMAX。新しい映画体験。いきなりあの海岸に放り込まれ映像と音響の迫力の虜に。さらにアトラクションに終わらず陸海空をタイムシフトし感覚に加え頭脳も刺激され続ける。最終的に全てが融合していく素晴らしさ。後味の苦味と希望も誠実だ。ノーランしかできない映画を観た。",
            " 【ダンケルク】陸、海、空、1週間、1日、1時間、異なる時間の話が交差しパズルのピースがはまるよう。極度の緊張からの解放、銃声、エンジン音、秒針。まるでその場で体験しているかのような臨場感に圧倒された。様々な人から見た撤退作戦。傑作。",
            " 『ダンケルク』音の臨場感がそこにいるかの様な恐怖を感じさせ緊迫感が途切れない。時系列パズルのピースがはまっていく群像収束劇に快感を感じつつも、これでもかと英兵達を襲い来る敵の執拗な攻撃に最後まで息をつかせない展開はは史実を見事に映画として構成しているなと。",
            " 『ダンケルク』防波堤と海と空でそれぞれ1週間・1日・1時間と流れる速度が違う時間軸を同列に並べて見せる手法は『インセプション』でもやってましたね。そしてそれぞれが一つに重なり合う瞬間のカタルシス。お見事としかいいようがない。",
            " 映画『ダンケルク』を鑑賞。陸、海、空のパートで１週間、１日、１時間という時間軸なのに、同時進行する演出。時間差でリンクさせ、最後にストーリを１本にするノーマンマジックが見事。絶望と希望。臨場感溢れる恐怖体験と壮大な映像が美しい。",
            " 『ダンケルク』3つの異なる時系列を並行して描く体感型戦争映画(途中まで時間軸気づかなかった・・)ゼロ・グラヴィティにむしろ近いかも。  ノーラン特有の粗が今回殆どないので評価が高いの納得",
            " 『ダンケルク』を観てきました。ネタバレ少なめ。  ",
            " 『ダンケルク』IMAX版。評判通り、まさに体験する映画といった趣で、106分間最初から最後まで息が詰まるような映像体験だった。こんなのいつものノーラン作品のように2時間半も見せられたらちょっとしんどいわ（褒めてます）。",
            " 『ダンケルク』35mm。陸海空3つの視点をそれぞれの時間軸で描く編集の妙。。独軍の進行は？援軍は？退路は？結果を知る史実と理解しても兵士同様に不安と絶望が頭を支配する追体験。広大な海に小さな民間船、その頼りない希望の光に救われる。",
            " 『ダンケルク』兵士が惨殺されるシーンが、ほぼ無いのに銃声や環境音が良いので音で見えない敵からの脅威を感じることができた。  そして銃声や空爆よりも、遠くから聞こえる戦闘機のエンジンの音や沈没する軍艦の倒壊音が恐ろしい。",
            " 『ダンケルク』あ、マークライランスは、またアカデミー助演男優賞かな。トムハもかっこよかったーー",
            " 『ダンケルク』観た。  見えない敵から逃げる事に重点が置かれ空中戦以外は派手ない戦闘もないが、なかなか息苦しい作品だった。",
            " 『ダンケルク』大阪エキスポシティでIMAX初日鑑賞。東京からはるばる遠征♫戦争映画だけど血がみえない、敵の顔がみえない、主人公は名もない兵士、、、ノーラン監督の戦争に対する考えが詰まった作品。怖い。音響良すぎて怖い。。",
            " 『ダンケルク』クリストファー・ノーラン",
            " 『ダンケルク』違う時間軸の3つの視点が同時に始まる。パズルの組み合わさる瞬間が近付いてくるのが分かってくるともうゾクゾク。最高でした。最高。最高だ～！",
            " 『ダンケルク』初見はエキスポシティのIMAXで。4列目と前寄りの席で視界が全て戦場。3Dでなくても、手を伸ばせば前を走る兵士の背中に触れられそうな感覚に。市街地での見えない敵からの銃弾。音だけで怖くて涙が出た。",
            " 『ダンケルク』短くて面白かった。「監督買い」も楽しいな。",
            " 『ダンケルク』TOHOコルトンプラザ。上映時間106分のほとんどが地獄絵図という観る側への圧が強い映画でした。遊びの部分が無いので体感時間が長い。陸海空で言えば海パートの親子の部分が好き。",
            " 『ダンケルク』映像と音響は確かに凄い。個人的にはノーランは複雑な話が好きなイメージだが、今回はシンプルなお話。だけど、時間軸わからんかった（--;;）し、画と音で見せるのはちょっと苦手。",
            " 『ダンケルク』IMAXなんば にて。エキスポまでは行けなかった。 体感する音や飛行シーンを楽しんだ。マーク・ライランスの船でのメンバー良かったわ〜  フランス人のカエル野郎とか飛行機乗りの相棒とか目立つ人以外にも気になるね。",
            " 『ダンケルク』覚悟はしていたけど、度肝を抜かれた。観たというより体験させてもらった。",
            " 『ダンケルク』ハンス・ジマーのスコアがあの時代まで響く。刻むのは時か鼓動か世界の終焉か。絶望の場所にいた大勢の想いを絶妙の距離感ですり抜けてゆくカメラの巧みさにも舌を巻く。C・ノーランのストレートなメッセージ、確かに受け取った。",
            " 『ダンケルク』陸海空3つの視点が1週間、1日、1時間と異なる時間軸で描かれる編集のうまさ。ずっと音階が上がっていくようなBGM。ドイツ軍の侵攻状況が描かれないため観客も劇中の兵士のように不安になる演出。約100分の濃厚な体験だった。",
            " 『ダンケルク』史実を文章の代わりに映像で表現してるよう。淡々とした流れの中、例えばドーソンの言葉や行動、トミーたちのやり取り、ラストのファリアから、戦争ってこういうものなんだと感じる。トム・ハーディーとマークライランスがとてもいい。",
            " 『ダンケルク』ここぞという場面のハンス・ジマーの音楽と脚本のかみ合わせが絶妙で、決め台詞に泣かせられる。本土決戦を前に背走する自軍に援軍は最小限、不利な戦況のなかで救出に向かう民間船の船長役マーク・ライランスがいい仕事してます。",
            " 『ダンケルク』臨場感や切迫した状況に絶望感。映像の表現としての演出はかなりのレベル。陸海空を織り交ぜる構成も案外見やすくて良い。ただ、全てにおいてしんどい。",
            " 『ダンケルク』戦地の映像が臨場感あって本当に凄いし、音響も緊張感を感じさせるものだったんだけど、ドキュメント映画みたいで自分には合わなかった。  陸海空で3つの時間軸があってそれが絡み合うのはいいけど、やや感情移入しづらかったかな…",
            " 二子玉IMAXで『ダンケルク』。迫力満点、臨場感すげー、恐ろしー、んだけど、それだけ。見終わって心に残るモノが意外と少ないアトラクション映画。有無を言わさないぞ、って姿勢がなんだかなぁ。つーかつくづくノーランとは合わないw",
            " 『ダンケルク』ちょっと意外だったのはノーラン作品のわりに上映時間短めだったこと。2時間半越えかと思ったらなんと110分未満だったと。それで内容は濃い。",
            " 『ダンケルク』戦争映画だけれど、今までにないタイプ。ひたすら逃げて生き延びるのをメインに描いた本作。敵との交戦シーンはほとんどなく敵を倒すシーンといえばドイツ機をいくらか撃ち落とす程度。",
            " 『ダンケルク』早速IMAXで鑑賞。CGをほとんど使っていないと思われる映像と音響も相まって場の臨場感がすごい。海岸と船上空と異なる場面と時間軸のエピソードをうまい編集で見せてくれている。やっぱりノーランだな。",
            " 映画『ダンケルク』を鑑賞。他の映画と格が違う。秒針、或いは鼓動の様な音楽が異様に緊張感を高める。物が人が音が弩級の迫力である。そこの空気感が違う。これは戦場を体験する映像である。IMAXのフィルム上映で見てみたい。もう一度見たい！",
            " 『ダンケルク』みる。",
            " 『ダンケルク』戦争映画でありながら直接的なゴア描写をせずに戦場の緊迫感と絶望感、人間のエゴまでを描いていたのが秀逸でした。ハリー・スタイルズに気取ったセリフを言わせすぎかな？とちょっと鼻につくところはありました。",
            " 映画として退屈になりかねない史上最大の救出劇を陸海空をそれぞれ1ヶ月、1日、1時間で描く！映画を複雑にするのが大好きノーランがまたやってます！説明や台詞、ゴア描写、敵を省き、とにかく【時間】と戦う人々を描いた体験型戦争映画でした！",
            " 観賞記録。『ダンケルク』",
            " 『ダンケルク』やっぱりクリストファー・ノーラン！凄い映画だった…。これまでの戦争映画とは違う、正に\"生き抜く\"物語。圧倒的な映像と音の臨場感。迷っていたけど観て良かった！",
            " 『ダンケルク』映像と音の融合。ドキドキしながら鑑賞。戦争ってこんな感じなのかと。戦っている人たちも恐怖を感じながらやってるんだと感じました。",
            " 『ダンケルク』  宣伝コピーでも使われている「究極の映像体験」ですが、その言葉に嘘偽り無し。  圧倒的な迫力とスリリングで革新的な体験とリアル感！最高です    試写をみて  ",
            " 『ダンケルク』陸は1週間、海は1日、空は1時間と時間軸の異なる3つのストーリーが絡みあってラストに結びつく、ノーラン監督お得意の構成。自分が戦場にいると錯覚するほどの臨場感で、銃声や戦闘機が近づいてくる音が怖くて生きた心地しない。",
            " 『ダンケルク』  映像が素晴らしかったです、あの飛行シーンはどうやって撮影したのかとか技術的な事が  興味ありました。ダンケルクでは実際はドイツ軍がもっと攻撃したのでは。。と思いました",
            " 『ダンケルク』時間がつながったときは感激だった。音に映像に、五感を体験できる作品だったね。生きるか死ぬかの緊張感もたまらない。  若手の中、マーク・ライアンスとトム・ハーディが締めてて、使い方がうまい！",
            " 『ダンケルク』IMAX試写で鑑賞。爆撃音、銃撃音の迫力に圧倒されてしまいました。106分ドキドキしながら史上最大の救出作戦に見入ってしまいました。",
            " アメブロを更新しました。 『「ダンケルク」あまりの迫力にずーっと息苦しくて、心臓を鷲掴みされているようでした。』 ",
            " 『ダンケルク』＠109木場にてIMAX版。最初の銃撃音からビリビリさせられる圧巻の音響！不穏な雰囲気を醸し出すハンス・ジマーのサントラと3つの時間軸・視点から描かれる巧みな構成の救出劇に惹き込まれる106分だった。",
            " 『ダンケルク』IMAX試写で鑑賞。過去に類を見ない緊張感に満ちた映画。 冒頭から息をするのも忘れていた。インターステラーなどに共通するIMAXならではの振動が全編で体感できる。本当に戦場にいっているみたいだった。",
            " 『ダンケルク』",
            " 『ダンケルク』サウンドが素晴らしく、時計の音による時限爆弾がずっと近くにあるような緊張感。陸海空に主役がいてそれぞれ劇中の経過時間が違うが交わる。セリフが少なく演技と映像で表現しているのも好み。",
            " 『ダンケルク』「99分に引き伸ばされた１時間」と「99分に圧縮された１日」そして「99分に圧縮された一週間」を同時に体験して「時間酔い」させられる。「映画とは時間を表現する形式なのだ」と宣言するマニュフェスト的な面がこの映画にはある",
            " 『ダンケルク』試写会にて鑑賞。戦争映画やねんけど、自然災害とかエイリアンからのサバイバルムービーみたいな映像。気づいたら息止めて観てたシーンばかり。兵士達の名前（が呼ばれるシーン）がほぼ出てこなかったのが印象的やったな。",
            " 『ダンケルク』 戦場における恐怖と覚悟の交錯が何度も伝わってくる。106分ほぼずっと息苦しいし銃弾の音はめっちゃ怖いマジで。陸海空で時間軸が違う演出は理解に難しさはなく直感的。体感する映画なので題材に興味がなくても楽しめるはず。",
            " ノーラン映画で最短の上映尺の筈なのに中身の濃さが尋常じゃない。セリフが予想以上に少なくて観ているこっちも息が詰まる構成。前評判の良さからハードルが上がりすぎている感があるけど、少なくとも『インセプション』や『インターステラー』よりはるかに観やすい。IMAXで観直したいもの。",
            " 『ダンケルク』誰が生き残れるかさっぱりわからない。主人公がだれかわからない。  ドイツ軍が憎らしいほどよく爆撃や射撃してきます。  スピットファイアと民間船がカッコイイ  映像のリアル感ばっちりです。  ",
            " 『ダンケルク』…【ココヨン】冒頭の便意に彷徨う主人公（新しい！）が拭いた“もの”。飲み物の変遷が海水を経て、紅茶、お酒へ。不要なクリフハンガーにサービス精神旺盛な監督の作家性。背景音楽の重要性がIMAXでこそ発揮され、没入感を左右。",
            " 『ダンケルク』ワーナー試写室はウインブルシートか？って位の振動音♪これ以上長くできないわ～心臓の鼓動の臨場感が半端ない！アフタートークで、個のお話だって言ってたけど、船乗りのオジサン達に涙、飛行機乗りも格好良く、名も無き人達に感動☆時間軸と無音はポイント！",
            " 『ダンケルク』画期的な映像がよく注目されますが、だからと言って脚本にドラマがないわけではない。実話が筋にあるため脚本は薄味かと思いきや、実はこれ以上ないくらいドラマチック。「人間」を信じるノーラン監督による、「人間讃歌」の物語。",
            " 『ダンケルク』絶望的な戦地で生き残る為兵達がどう足掻いたかを最後のシーンまでリアルに描ききっていた。主人公達若手俳優は勿論ベテラン俳優達の演技も素晴らしくどの演技にも息を呑む。独特の画と音も素晴らしくIMAXでもう一度観たい作品。",
            " 『ダンケルク』は緊迫感がやばい。戦争映画は白兵戦でこそ緊迫感を感じやすいけど、陸、海、空の大きな舞台で常に感じられるこの映画はすごい。安全な場所はない、落ち着く場所もない、常に戦争。だがそんな中にも小さな光が見えて行く様もよかった。",
            " 空中戦、船の沈没、陸での戦闘、CGを一切使用しない。顔の映らない敵セリフを排除した演出など数々の名作を参考にし、一貫性を持たせた今作はクリストファーノーランの集大成である。その為にも今作を是非ともIMAXの70mmで見てもらいたい。",
            " セリフもドラマも主人公もいない。正しく戦争のリアル。計算通り圧倒的な没入感で体感型映画を実現させた。ある時は陸で逃げ惑う兵士、ある時は海で溺れる兵士、ある時は空で戦う兵士、観客は休む間も無く次から次へと登場人物の疑似体験を要求される",
            " 強烈なインパクトを受けた作品。今作は3つの物語が同時進行する。時計の音とサントラを合わしたハンスジマーのスコアが印象的で劇中、一切緊張感を途切らすことの無く観客の予想を遥かに上回る体験が出来る。今作に心を休める時間など存在しない。",
            " DUNKIRK 第二次世界大戦ダンケルクに追い詰められた40万人の兵士が「陸」「海」「空」3方向からドイツ軍の総攻撃を受けながら脱出を図る大傑作アクション。観客は97分間地獄の戦場に放り込まれ攻撃から逃げ惑う1人の兵士となるのである",
            " ダンケルク、ノーラン流の大迫力の画と音の暴力が次々襲い来て何重もの緊迫感に包まれ様々な面から追い詰められる。106分と思えない！初実話なのにノーラン色に染めきって単なる戦争映画に終わらせてない、今回もやってくれた、恐るべしノーラン!",
            " 映像もさることながら予想以上に音で魅せてくれる映画です。冒頭から絶望感が凄まじい。海空陸からの敵、背後から迫られる緊迫感…BGMからも伝わる焦燥感、鑑賞側も恐怖の中に堕ちる。素晴らしいの一言に尽きる作品。鑑賞はぜひIMAXで。",
            " 『ダンケルク』を見た。ノーラン演出で私が一番大好きなカットバックとそのテンポ感に脱帽。今までのどの作品よりもBGM,SEにこだわって作ったのを感じる。  ラストの演出が最高で、史実だからこそ出来るもの。尺も絶妙。IMAXで観るべし。",
            " 『ダンケルク』臨場感溢れる迫力の音響により当時の戦地にいるかのような生々しい恐怖や焦りや不安を味わいながらも、実は戦争映画が得意でない自分でも一度たりともスクリーンから目を逸らさず最後までしっかり作品と向き合えた映画だった。  ",
            " 『ダンケルク』試写会にて鑑賞。陸、空、海の3視点で描かれるが、そのどこにも自分がそこにいる感覚。恐怖。そして、音の圧力。ハンス・ジマーのスコアが素晴らしすぎて。。これは体感してみるべき。観ない手はない。",
            " 『ダンケルク』戦闘場面は少な目なのに、追い詰められる緊張感が音から映像から迫り来る感じが凄い。これはIMAXでもう一度鑑賞したいです。ダンケルクから本土への撤退作戦の史実、ダイナモ作戦を描いたサバイバル視点の秀作だと思う!",
            " 『ダンケルク』ノーラン監督の新しい映画の世界観がある！今まで観た戦争映画には無い演出と緊迫感。最後のシーンはノーラン監督らしい聴かせる感じがあった。  物凄い心に残る作品で久しぶりにエンドロールで立てない映画だった。",
            " 『ダンケルク』言葉にならない映画。言葉で伝えてることってほんと限られた情報だけだし、観た人が見てる世界がそれとしか言いようがない。その人が感じたことがその人にとっての本物なんだと思う。とにかく観て、体感してほしい映画。",
            " 『ダンケルク』  ノーラン監督の今までの作品とも、また他の戦争映画とも一味違う。  演出はすごく良く工夫されていて、あまり派手ではないストーリーながらも集中させてくれる。  ただいまいちしっくり来ていないので、もう一度観ておきたい。",
            " 『ダンケルク』主人公がまったく色のついていないフィオン・ホワイトヘッド君であることで、ダンケルクとの距離はいっそう縮まる。あの場所がリアルにダンケルクの砂浜だってこと、もっとアピールしてもいいのでは？",
            " 『ダンケルク』脳裏には ",
            " 『ダンケルク』ラストカットにあれが入ってるかどうかで全然意味が違う。あの数秒は必須。  あとトムハーディーは勿論だけど、ワンダイレクションのハリー。しっかり存在感があったと思う。あの少年さは絶対必要だったと思う。",
            " 『",
            " 『ダンケルク』人々の分断が明確になっている現代にこそ、観られるべき映画だと思った。公開されたらまた観よう。ハンス・ジマーのスコアが素晴らしいので、できれば音響の優れた劇場で。",
            " 『ダンケルク』映像と音が素晴らしかった。陸海空それぞれの視点でずーっと緊迫感があって消耗します 笑 あの子とあの人はああならなくてもいいんじゃ…というもやもや感が残るけれど、こういう理不尽さこそがリアルな戦争なのかなという気もします",
            " 『ダンケルク』素晴らしかった！迫力の音と映像に包まれて、息もつかせぬ106分。異なる立場の人々が、生きて帰るため、同胞を救出するため、それぞれ最善を尽くそうとする。クリストファー・ノーランの映画で一番希望があって一番好き。",
            " 『ダンケルク』やっぱり胸が苦しくなるほど緊張するし、息つく暇もなくて観終わった後はどっと疲れました。生き抜こうとする人々の姿、誰かを救おうとする人々の姿に時代もシチュエーションも関係ない。これは劇場で観なくてはいけない作品だと思う。",
            " ノーラン作品は何かと画面作りがキレイすぎる。って所が先行しがちだけど今作で、その画面作りがしっかりメッセージを持って伝えられることを証明したと思う。  あえて語り過ぎない構成をはっきり画面でカバーしてる。流石。  ",
            " 『ダンケルク』試写。予想以上。ノーランが実話ベースを撮るとどうなるか。画面や音がすごいだけじゃない。息苦しいや緊張感を文字通り強烈に叩きつけ、戦争の悲惨さを心に擦り込んでくる。絶対に大画面で見るべき。  監督最高傑作",
            " 『ダンケルク』  言葉を使わない間の要であるとか、106分の尺、一人の人物に事象を見させることなどの細部にわたる意識を感じた。冷静な歴史を目撃するという意味で、一人で鑑賞することをお勧めする。 ",
            " 『ダンケルク』陸海空をほぼ同時間軸上に固定し、メーサーシュミットがUボートがハインケルがハンス･ジマーがそして無情にも時を刻み続ける秒針と凄まじい音響が観客をダイナモ作戦の真っ只中へと叩き込む。とても106分とは思えない映像体験だ",
            " 『ダンケルク』  まさに観客が戦場に放り込まれる、という表現がぴったりで、可能であればIMAXで観てほしい……公開始まったら絶対にそっちで観に行きます！",
            " 『ダンケルク』試写会にて鑑賞。まさに戦場にいるかのような体験。張り詰めすぎて呼吸困難に陥りそうで目を見開くことしか出来なかった。説明も台詞も少なめだけど役者たちの演技が素晴らしく絶望と感動で見終わった後の疲労感はハンパない。",
            " 『ダンケルク』試写会にて。  生き残るための戦争。一瞬の判断が生かし一瞬の行動が殺す。私たちかここまでの臨場感を持ってそれを追体験することが出来るのは映画でしかありえず、これを撮れるのもノーラン監督の他にいない。",
            " ダンケルク、IMAXを勧められた意味がよくわかった。  戦争映画を今まで避けてきたというのもあって鑑賞中、手に汗握るというよりじっとり嫌な汗をかいたし、上映始まって何分経ったんだ、あと何分で終わるんだと思った。IMAXでまた観たい。",
            " 『ダンケルク』ワーナーの試写開場で鑑賞。狭い所での水攻めは怖いね......。お家に帰るまでが遠足精神は大事にしなきゃいけない。まぁ何より戦闘機乗り回すトムハがかっこいいよ......。 ",
            " 『ダンケルク』観てきました。戦争の臨場感を出そうとした映画をすべて過去のものにしてしまう程のリアリティ。大げさな誇張はなく、張り詰めるようなノーランのいつもの演出に、緊迫感と同時に絶望感が…。娯楽映画ではありません。でも必見の傑作。",
            " 『ダンケルク』試写会にて。陸海空の3視点に加えたもう一つの要素のお陰で目が反らせない・飽きない構成になっている。そこに監督特有の緊迫感のある演出が入るので此方まで叫び声を上げそうに。下手をしたらトラウマになる程、脳裏に焼き付く作品。",
            " 『ダンケルク』ノーラン節に実話を元とした重厚さが加わり、今までにない戦争映画だった！面白かった",
            " 『ダンケルク』",
            " 『ダンケルク』幻想的なファーストカットから一転、一気に戦場に放り込まれ続く緊張感。視点は英仏軍と僅かな民間人のみ。独軍の視点はない。台詞に頼らず映像で魅せきるノーラン監督の手腕にアッパレだ。大画面での鑑賞がおすすめだ。",
            " 『ダンケルク』試写  初めて映画館で予告編を観た時、鳥肌が立つほど不安な気持ちになったのを今でも覚えてる。極端に少ないセリフを補う音楽がまた気持ちを揺るがせる。106分なのに3時間ものを観たような疲労感。これを映画館で観ないなら他に何を観るっていうわけ？",
            " 『ダンケルク』戦争モノだが戦闘ではなく撤退・救出の映画。戦争の恐怖よりも時間内に助けられるか皆が脱出できるかを徹底的なリアリティとともに描く。台詞は最低限、余計な説明なしゆえかなりの臨場感、秒針音が緊張感を煽る。体験型映画と思いきや超エモーショナルな展開ありで号泣した。すばらしい",
            " 『ダンケルク』（続き）デジタルに慣れすぎてるせいかフィルム上映のぼやけ具合は結構違和感があった。くっきりはっきり見えた方が体感してる感じがするんじゃないかなぁ…。あと、これこそ爆音環境とかで観てみたい！音が支配する映画だと思うんだ。",
            " 『ダンケルク』ジャパンプレミア＠丸の内ピカデリー♪陸海空の3つの視点と時間が集約していくなかで、映像と音以上に役者の目で語られる物語だなって印象が強く残った！ 銃弾と戦闘機のみで敵兵の姿がない分、見えない恐怖にも支配されていく…。",
            " 『ダンケルク』ジャパンプレミアで鑑賞。なんとフィルム上映で感激しました！半端ない臨場感。セリフのない中でも濃厚な人間ドラマが展開。ハラハラしっぱなし！実話の重みも感じた作品！IMAXで鑑賞したら、たま違うかも！",
            " 『ダンケルク』ハンス・ジマーの音楽、ホイテマの接写撮影、そしてノーラン監督の演出、最高です。戦場に投げ込まれ、右往左往の兵士になる106分は究極のサバイバル体験です。今なすべきことは何かを問われる貴重な映画です。",
            " 『ダンケルク』",
            " 『ダンケルク』ジャパンプレミアにて。圧倒的な緊張感で観客をダンケルクに放り込み恐怖に陥れる今までの戦争映画になかった壮絶な体験をさせる大傑作。空撮・音響・ストーリー・演技・展開全てにおいて今年トップクラスだ。本当に凄いぞ。",
            " T・ジョイPRINCE品川でクリストファー・ノーラン監督の『ダンケルク』IMAX試写会。音響、迫力あってやばいですね。船はいとも簡単に沈んでいく。海恐いなー。戦争下での緊張感がひしひしと伝わってくる。おもしろかったですよ。",
            " 最後の最後に民間船の大群が助けに来てくれるってシーンをやりたいだけでそこまで全部蛇足って感じの映画",
            " 本日はダンケルク",
            " Netflixのダンケルクはスコープサイズ    ブルーレイはビスタ（一部シネスコ） "
        ]
    }
}