{
    "title": "三里塚のイカロス",
    "id": 220,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 312,
            "each_tweet_amount": {
                "good": 3,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『三里塚のイカロス』活動家が30年も40年もやっていると歳を取ってそれでも闘争に明け暮れて気がついたた独身で老婆を抱える身になっていた。嫁ももらわずに自分が母のシモの世話をしなければならないという今ある現実の話。嫁がいたら嫁の苦労で介護を巡って熟年離婚とかある時代だ。",
            " 『三里塚のイカロス』援農ということがあったのをこの映画で初めて知ったけど毛沢東主義みたいなものだったのかな。一人の女性は父親が教師でそういう農民のことを知っていたので嫁になることは地獄だと言ったけど反抗心から農民の嫁になった。それでも逃げ出したと農村での嫁の立場の辛さとか。",
            " 『三里塚のイカロス』同じ志持った闘争だったにしても長い時間の中でそれぞれの生き方があって総括できないよな。それを総括してしまう映画でもなかった。それは援農（活動家の女性が支援農家の人と結婚する）した三人の女性のそれぞれの生き方。一人は移転して自殺、もう一人は移転後も家族と生きる。",
            " 「三里塚のイカロス」＠横浜シネマリン。鑑賞後でも昔感じた距離感は変わらない。ノスタルジーも共感もない。ただ代島治彦監督の素晴らしいバランスセンスの映像と音楽の流れの中で描かれたジェット機の離発着の姿と轟音が現在進行形の人を破壊する暴力であることは誰もが強く共感し震えるだろう。",
            " 「三里塚のイカロス」おもしろかった。「三里塚に生きる」とセットで見ると運動側の全体を見渡せる。振り返り学習に最適ということもあってか、午後の回の入場者ほとんどシニア割引だった。",
            " 「痛打」というのはやはり共産主義者として革命の夢を持ち続ける気持ちの表れなんだろうな。  三里塚のイカロスのパンフはシナリオ付きで、どんな風に戦ってきたか詳しく書いてある(戦い＝破壊だけではないけれど)。失敗に終わった戦いだけど、色々考えさせられる。クストリッツァもそうだけど。",
            " 「三里塚のイカロス」は重い。数少ない笑える瞬間の一つが機動隊員とのやり取り。そこは関係者にとってどうでもいい「映像」の余興に過ぎないかもしれない。関係者の経験は重い。それでも「映像」は一人歩きする。管制塔占拠事件の実行者の爽やかな応答には吹っ切れたユーモアがある。見る者を解放する",
            " 「三里塚のイカロス」は難しい題材を扱っている。半世紀の闘争の中で若者が老いていく。結婚するしないで人間関係は変わる。農家の生き方と活動家のすれ違いも次第に露わになる。特に三里塚の農家に嫁いだ女性活動家（素敵です）の回想と、1981年の反対同盟分裂の与えた様々な影響が、見所に思える",
            " 10/21(土)『三里塚のイカロス』 ",
            " 三里塚闘争の頃は生まれていないけど、小川紳介さん、小川プロダクションの三里塚闘争シリーズをみて記録映画の面白さを知った。あの人達はいまどんな思いでいるのか気になります。 代島治彦監督『三里塚のイカロス』は10月下旬に仙台までみに行きます。",
            " 10/21(土)～27(金)【フォーラム仙台】上映時間  *場内カーペット工事のため、時間が変則的です  ★三里塚のイカロス[New]   10/21(土),22(日),25(水)12:05/17:35   23(月),24(火),26(木)12:05   27(金)17:55",
            " 『三里塚のイカロス』 10/21(土)〜上映開始の名古屋シネマテークにて代島治彦監督初日舞台挨拶 10:50の回上映後に加えて 18:00の回上映前も追加になりました！ 監督の貴重なお話を聞ける機会にぜひお越しください！… ",
            " 21日（土）名古屋シネマテーク『三里塚のイカロス』初日、10:50の回上映後／18:00の回上映前に舞台挨拶。『三里塚のイカロス』の間に『三里塚に生きる』13:20の回あり。連続して観ていただけるとうれしい限り（代島）。",
            " ＠pad_sonshi 三里塚のイカロス",
            " 映画「三里塚のイカロス」批判 三里塚の歴史と真実ゆがめ虚偽で「闘争の終結」あおる - 『前進』 ",
            " 中核派「前進」掲載の「映画『三里塚のイカロス』批判」を批判する : 虹とモンスーン ",
            " 中核派「前進」掲載の「映画『三里塚のイカロス』批判」を批判する : 虹とモンスーン ",
            " 三里塚のイカロスからのMOTHER FUCKER、「人生は1種類しか選べない」ということを強く自覚させられた日でした。",
            " 昨日今日と寝坊して昼の回で観られなかった三里塚のイカロスを観に行きます 夜の関内エリアこえ～な"
        ]
    }
}