{
    "title": "奥田民生になりたいボーイと出会う男すべて狂わせるガール",
    "id": 222,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 13639,
            "each_tweet_amount": {
                "good": 34,
                "even": 16,
                "bad": 8
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』前半は楽しめたが、主人公は33歳なのに、お子ちゃまで、崇拝する民生より、彼女に嫌われず、キスしまくって、いちゃつきたいだけの男子やん。でもって、誰も得しない終わり方があんまり",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』全部をサイコパスで包みこんじゃもったいないよ～",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』水原希子をモデルにした奥田民生のPV映画。あかりちゃんは違う会社でも同じことやっているぞ(^_^;)",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』DVDで。マンガが好きだったんだけど、悪女のあかりが随分キラキラ女子になってて、こんな女にオタクの男は寄らんやろー。女の人が憧れる女って感じ。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』タイトル通り！水原希子のPVな感じの中身は無いけど魅力は有る的なビジュアル映画で楽しめる。 ",
            " 民生が大好きな私にとっては主題歌も含めオール民生なので最高でしたストーリーも同感できる場面ありましたし自分らしく生きたいけどそうはいかず周りに合わせて仕事したり気を使ったり。良い映画。サクラちゃんもいい味出してました！",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』★★☆☆☆",
            " 【奥田民生になりたいボーイと出会う男すべて狂わせるガール】業界あるあるネタとかサブカルへの目配せは甲乙ありましたが、ブッキー&希子ちゃんの魅力にだいぶ助けられた感じがしました。ラストも紋切り型ですが、あれは正直グッとくるものが…。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』登場している男みんなとキスしまくってるやんという女だが、それでも何かもう一歩先に進まないジレンマというか、結局この女に振り回されてバカをみた男だけかいというスッキリしないとこ",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』主人公の“プライベートへの執着の幼稚さ”、に終始イライラ。（お叱りはちゃんとありましたが。） ラスト、精神的成長は果たしたけど、そこそこの“地位”まであげますか〜？",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』8/10点。    守る！ってテンションではないけど、全然悪くないよ！と思う。特に、あの三年後のための本編だとしたら。ただ、タイトルシーンがキマらなかったのは痛い。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』、やたらキスシーンが多い。しかもかなりハードなキス。こんなキスシーンが多い映画というのも自分が知る限り皆無。Blu-ray化されたら、真っ先に買って手元に置いておきたい。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』男性が「あかり」のような女性に振り回されるのは、ハタから見れば滑稽極まりないのだが、恋は盲目で振り回されている当事者はどんなにヒドい仕打ちも恋の甘美と感じているだけ。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』観てきた。水原希子演じる「あかり」にリアリティを感じるか感じないかで、全く異なる感想を抱く作品だと思う。リアリティを感じれば傑作、感じなければ駄作。個人的には大傑作だったw",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』やたらと多いキスシーン、毒のある歌詞、リリーさんの巻き舌。水原希子みたいな女の子と出会ったら、そりゃ振り回されるわ。彼女の美しい肢体と比べると私はもはや女の部類に入らない…",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』希子ちゃん可愛い！が全ての映画。狂わせガールの名に恥じない見事な妖艶さだった。恋は盲目という言葉がぴったり合うボーイ達のどこかむず痒くなる姿が終始面白く、最後の過去の青春の姿はどこか哀愁があってそれもまた良かった。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』の3大・大根仁に狂わされたこと  ①スリラーな題材をラブストーリーにしてしまったこと  ②何をしたかったのかがとにかくわからない  ③あそこまでやって脱がない水原希子",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』みる。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』★★★★☆",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』キャラクターありきのテレビドラマみたいな映画だったけど水原希子と新井浩文見てるのが楽しかった。奥田民生よりも寄り目ギャグに帰結させる志村けんへのこだわりが印象に残ったよ",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』『（500）日のサマー』症候群の一つか。ボーイというにはいささか歳を食いすぎでは？（笑）業界あるあるネタは笑ったが、違うヒロインで見てみたかった。安藤サクラはさすがの貫録！",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』ウディ・アレン映画的なディーヴァを演じる水原希子の狂わせガールはトンガリ具合が最適。脇に回ると狂気の飛び道具と化す大根作品常連の面々も揃い、妻夫木の困惑顔が可笑しくも哀しい。",
            " 自分も奥田民生みたいになりたいと思った事はあったし、狂わせガールにはメロメロになったし、ラストはジーンと来たし。大根仁監督には今回も楽しませてもらいました  （『奥田民生になりたいボーイと出会う男すべて狂わせるガール』２０１７年）",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』こんな女いねーよ！と疑って入ったけどあっという間に希子ちゃんの虜になってしまい抜け出せません。ずっとベロチューするし喘いでるし股間に悪い。今年1番の大根仁監督からの贈り物。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』水原希子演じる天海あかりに男達が狂わせられるさまが滑稽かつ切なくて面白かったです。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』「こんな女いない」って笑いながら見てたのにだんだん相手のペースに持ってかれ気付けば自分の中に眠る男…というよりは少年時代の思春期が蘇り、しすぎのキスと喘ぎに完全にノックダウン",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』なじめなかった。二人のラブラブシーンは子供が見てもよいものかとあきれてしまうほど。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』完全に水原希子を(が)ナーメテーター案件でした。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』主演の二人より安藤サクラのキャラが強烈だった。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』奥田民生に音楽監修やって欲しかった。楽曲の効果はそれほどでも。コーロキの心の声をいちいち映像に乗っけてるけど、妻夫木聡の演技の邪魔に感じた。あ〜もったいない。キス連発も微妙。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』  ポップな画とか拘った美術とかオーバーにリアルなキャラもいいと思う。話の転がりも上手。  だけどストーリーテラーとしての大根仁が自分と合わないことがわかった。この人ダサい",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』モテキ的なんイメージしてたんやけど！ちょっと違ったわぁ！個人的にはアカンかった。何か病んでる感がねぇ！でも、安藤サクラええよねぇ！ほのぼの！ ",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』民生の歌ときこちゃんを愛でるので9割くらいかw大人の青春というか、いくつになっても恋は人をバカに変えるんだなと。終盤の妻夫木くんの演技、良かったなぁ。さくらさんも良かった！",
            " 奥田民生になりたいボーイと出会う男すべて狂わせるガール  主人公の設定からしてというか全体的にカルチャーへの哀愁が漂っていて、身勝手な思考で狂っていく男達は惨たらしい。  水原希子の魅力が炸裂。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』「出会う男すべて狂わせるガール」が水原希子というのは正直ピンとこなかったけど、劇中のエロかわいい彼女を見て納得。というかメチャクチャはまってる。あとラストシーンのあれは水原希子だからこその説得力があった。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』あまり期待しないで観たけど、意外にも最近観た邦画3作（三度目、散歩、奥田民生）の中で一番楽しめた。劇中で「大人の青春」という言葉が出てきたけど、まさに大人の青春の終わりを描いた映画。最後の蕎麦食ってるシーンが切ない。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』＠ tohoシネマズ日本橋♪もはや民生ボーイとかどうでもいいw 大根監督には自分の好きな女優さんでも撮ってという欲しか出てこないので、いつか小松菜奈で狂わすガールを！！！ ",
            " 二子玉で『奥田民生になりたいボーイと出会う男すべて狂わせるガール』。この監督の常で上っ面だけでペラいんだが、そのペラさを活かせてない鈍重な映画。男目線でシンボライズされた似非フェミみたいなの気持ち悪い。つーか今更『ジュエルに気をつけろ』かよ、とか思っちゃったわ。",
            " 『奥田民生になりたいボーイと～』my映画館2017",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』主人公とちょうど同い年として、このサブカル野郎は納期の管理とか仕事に向かう姿が世の中をなめまくったダメダメ人間なので、そこにイライラしてしまう。水原希子はよく撮れているが。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』複数の印象があれば複数の自分も存在し得る。自分を変えなくても自分に対する印象さえ変えれば道が開く事もある。ただそれが幸せとも限らない。実は深い意味が込められている作品だった。",
            " 奥田民生になりたいボーイと出会う男すべて狂わせるガール、観ました。劇映画5作目？となる大根仁監督作品です。これまでに比べ呎が100分と短い割に、長く感じたのは何が原因なんでしょうか。まぁ見所はいつもの妻夫木聡と水原希子の魅力というところですか。とにかく安藤サクラがいいですね。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』鑑賞。  大根監督「モテキ」の長澤まさみ同様、フィジカルエリートを撮らせたら天下一品。水原希子がひたすら可愛くてエロかった。  絵を際立たせ額縁に徹した妻夫木君にも拍手。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』@ 109箕面観。格好良い男、良いオンナの定義。実は本気にさへならなければ非常に都合(男目線で)イイ女。しんどい部もあるが自身の身の丈で付き合ってくれる。男をある意味成長させてくれるか地獄へ叩き落とされるか。…後者かな…",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』夜の路上に座り込んででひとり電話の続きをするコーロキに泣いた。もうダメかもしれないって場面、大根仁監督は本当に巧くて切なくなる。役者と「CUSTOM」にすっかりハマった。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』水原希子がフォトジェニック。不気味さが残る感じが好き。大人の青春は何歳でも続くのね…",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』大根監督の作品はコメディタッチでありながらも、全体を通して、まるでイヤミスの様な不穏感が水面下で作品の根底に流れ続けているのが独特だ。女は怖いと言うよりバカな男が可愛い映画。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』悔しいけど可愛いよ、水原希子！変顔もペロッと出す舌もあざといけど（笑）芋焼酎とクリスタルのチャンポンは二日酔い以上の酔いとなり、思いも寄らぬ方向に行くラストで我に帰る感じ。",
            " 観賞記録。『奥田民生になりたいボーイと出会う男すべて狂わせるガール』",
            " 【奥田民生…ボーイと…狂わせるガール】続) 水原希子はバッチリ嵌り役。安藤さくらやリリー・フランキーの安定感も良い。物語のくびれ度や締まり度は今ひとつだが爽やかなラスト…特にクレジット・バックの映像が心理描写の様で凄くイイ。 ",
            " 【奥田民生になりたいボーイと出会う男すべて狂わせるガール】こういう娘に果敢にも本気になる青年は現実にまずいないと思うので成り行き見届ける面白さ。妻夫木聡だからサマになる？男のダダこね姿…これが全く奥田民生っぽくないの(笑)。 ",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』好きな女性の言動に一喜一憂し振り回されるあるあるコメディかと思いきや、着地は青春期から中年期の間、諦念を覚える大人になることへの洗礼と哀切を描いてるようにも思えて好ましく。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』前半のわざとらしい狂わせガールの強調には、監督相変わらず女性を綺麗に撮れないし女性に恨みでもあるのかなwって思ったけど、最後まで見てその辺は計算した撮りだったなと。",
            " アメブロを更新しました。 『「奥田民生になりたいボーイと出会う男すべて狂わせるガール」題名長いっつーのっ！！』",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』B級映画っぽいタイトルが損かも。30代夢いっぱい青年が世間とうまく付き合う大人になる世知辛さ、気まずさを大根仁監督が、上手い！40-50代男性目線で見ると切ないストーリー。",
            " TOHOシネマズ錦糸町で『奥田民生になりたいボーイと出会う男すべて狂わせるガール』試写会。いっぱいキスしてたなあ。うらやましい。本気でものにするには、難易度高すぎる娘ですね。かわいいすぎです。安藤サクラさんが個性的でおもしろかった。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』女とケータイとライターに振り回される編集者を描いた作品だが、主人公が夢中になる「あかり」の存在が薄っぺらで理解に苦しむ。押し引き柔軟な演出は上手い。",
            " 『奥田民生になりたいボーイと出会う男すべて狂わせるガール』安藤サクラが最高  ",
            " ＜2017年ワースト＞⑨もっと猟奇的な彼女 ⑧おじいちゃん、死んじゃったって。 ⑦ANTIPORNO アンチポルノ ⑥恋と嘘 ⑤打ち上げ花火、下から見るか？横から見るか？(2017) ④銀魂 ③日々ロック ②本能寺ホテル ①奥田民… ",
            " ＜2017年下半期ワースト＞⑦Groovy ⑥劇場版 Fate/stay night[Heaven's Feel]I.presage flower ⑤おじいちゃん、死んじゃったって。 ④恋と嘘 ③打ち上げ花火、下から見るか？横から… "
        ]
    }
}
