{
    "title": "アフターマス",
    "id": 223,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 456,
            "each_tweet_amount": {
                "good": 18,
                "even": 3,
                "bad": 1
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アフターマス』  ",
            " 『アフターマス』実話をベースに淡々と渇いた空気感が続く展開・・・突然、家族を失った喪失感と大企業の傲慢な対応に憤りを感じる被害者と家族と離れ苦悩する管制官が交差した時に起きた悲劇の連鎖が切ない。",
            " 『アフターマス』実際にドイツで起きた事故をなぞり映画化。やりきれなさ、永遠に続くかと思われる辛い記憶との闘い…事故の遺族やまた原因に関わったとされる人々の苦悩を描く。  主人公がシュワルツェネッガーなのだが今回は抑えた役どころ。",
            " みてねえええええ",
            " 映画『アフターマス』鑑賞。元のユーバーリンゲン空中衝突事故のWikiを読むと、まさに今作と同じ展開が描かれている。かなり現実に寄った映画だと思われるが、家族を亡くした主人公を演じるアーノルド・シュワルツェネッガーの老境と彼のやりきれなさが生む言動が切なさを加速させる。",
            " 『アフターマス』観た。つらい話だけど、ものすごくよくできた映画。ソリッドに丁寧かつひそやかに心の動きを追い、全ての展開にそうなるよな、そうなんだよと思わせる演出。とても悲しくツラいだけで終わらない確とした結末。大快作じゃないですか。",
            " 『アフターマス』航空事故の重いお話で、遺族にも管制官にも同情できてしまうし、二人の結末も悲しく考えさせられる内容だった。  一方でどうしてもコラテラル・ダメージとかが頭にちらついて、クライマックスでこれで終わり？と肩透かしに思ってしまった自分もいるのだが…",
            " 『アフターマス』/実際に起こった事件を淡々と描き、派手な演出がなくともしっかりと重みが伝わってくる。誰が悪いかなんてわからないし、事故後、どう過ごせばよかったのかもわからない。でも、気持ちは痛いほどよくわかる。だからこそ難しいな。",
            " 18042『アフターマス』いや、これも終始ヘビーやったなあ。まあ、事故やと言えば事故やしなあ。ただ、当事者はそれでは納得いかへんよね。でも、誰か1人に責任押し付けるのもどうかと思うしなあ。難しい話やったなあ(^◇^;)",
            " 【アフターマス】序盤の2人の男に悲劇が訪れる瞬間までの只ならぬ緊張感に、思わず姿勢を正してしまいました。シュワちゃんを配役する人選も抜群で、後半のやるせなさは\"最強の男\"だからこそ、より痛烈に胸に迫るものがありました。",
            " 『アフターマス』シュワルツェネッガーをはじめ演者たちは頑張っているが如何せん脚本と演出がダメダメというパターン．実話ベースで起こってしまうコトを変えられないのはわかるが，それでももうちょいなんとかなったのでは？シュワが70歳かぁ…",
            " 『アフターマス』航空機衝突事故で家族を亡くした男と、自らのミスが事故を招いてしまった管制官の2人をめぐるとってもヘヴィメンタルな内容で、あまりにもアクションスターの地位が確立し過ぎたシュワちゃんは、どうしてもミスキャスト。",
            " 『アフターマス』やりきれない話も、“もし自分だったら何が出来る…？ もし周囲の人間だったらどんな言葉をかけられる…？”と、考えさせられる大切な意義がある。 ただラストで復讐に焦点を絞ったせいで、作品のテーマが狭くなってしまった印象。",
            " 観賞記録。『アフターマス』",
            " 『アフターマス』実際の航空事故から着想を得た作品。被害者遺族と管制官の苦悩に肉薄する。抑えの効いた演出と台詞に加え、雄弁な役者の表情が豊かな行間を伝播させる。やり場の無い怒りが痛みを共有する者に向く哀しさとその心を救わぬ社会の闇。",
            " 『アフターマス』＠シネマート新宿♪あの時こうしていればと思うことばかり。後悔先に立たずだけど、何かが少し変わるだけでもあの結末は回避できたと思うと悔やみきれない想いとこれからにほんの少しの希望も感じられる…。 ",
            " 『アフターマス』事故責任はジェイクだけのことではあるまい。名前に住まいを変え生きる辛さ、家族を突然なくしたローマンも然り。謝罪がきちんとなされないことが復讐心を煽ってしまう悲しさ、そして連鎖する酷さ。語るシュワちゃんの皺がいい。",
            " 『アフターマス』劇場で鑑賞。実際の航空機衝突事故から着想を得た人間ドラマ。加害者と被害者の物語に救いが齎される事はなく、全般重苦しい雰囲気に包まれ後味も苦い。シュワの顔に深々と刻まれた皺が、台詞以上に彼の苦悩を雄弁に語る。良作です",
            " 『アフターマス』ローマンの気持ちも分かるけど、かといってジェイクも１００％じゃないけど悪いとは断言できない。後半の台詞「誰の口からも謝罪の言葉を聞いてない」が全て。実話なら仕方ないけどラストの復讐の連鎖は蛇足な気がします。",
            " 『アフターマス』まさかシュワの映画でこんな感情になるなんて。アクションも笑いもなくテンションも低く後味も苦い、こんなシュワ映画初めて。復讐といっても重機関銃やロケットランチャーも使わない。演技もそうだけどシュワの存在感や皴が多弁だ。",
            " 【アフターマス】抱えきれぬ思い、心の傷は簡単に言葉では表わされないのが当然。その余白部分が抑制の効いた演出で重み充分に伝わってきた。管制室での出来事は一通り描写されているので、この事故をどう捉えるかは見る者次第かも知れない。 ",
            " 『アフターマス』家族との再会を楽しみにするシャワーキャップシュワちゃんが可愛い。しかし内容はとても重く、どちらにもいる（た）家族の事を思うとやり切れない。ホントの所、どこに矛先を向けるべきか悩んだ。航空会社の対応とか記者も含めて…",
            " 「アフターマス」っていうらしい新曲が67さいのチャボさんが10代半ばすぎのチャボさんを振り返ってる的な雰囲気でやさしみとブルース感とヒリヒリ感溢れまくっててくっそ泣いた",
            " 「アフターマス」内容は地味だがいい映画だった シュワルツェネッガーの存在感ヤバイ。 演技も素晴らしい。",
            " 会社帰りにアフターマス観てきました。シュワちゃん主演作品なのに都内１館しかないと言うな。映画自体はグラサンかけて暴れたり、半裸で剣を振り回したりしないシュワの新境地。なかなか重い作品だったけどテーマははっきりしてて面白かったなぁ",
            " 『アフターマス』公式Twitterがムービーウォッチメン（ラジオ番組）で評論されていることに喜んでいる！師匠もランダムで映画が選ばれるコーナーだからでこそ、しかも良作だったから観てよかった！と言っていますよ！ ",
            " アフターマスみてきた。ジジイのケツを大画面で見せられたのに面を食らった。押し入れから機関銃を引っ張り出すんじゃないかと思ってヒヤヒヤした。トゥルーライズとターミネーターを思わせるシーンは笑ったけど。シュワちゃんの肉体はイーストウッドやリーアム・ニーソンより説得力がある、気がする。",
            " 【映画】『アフターマス』とんかくこの映画前半が、飛行機が衝突するシーンは、無いんですけどそれが、逆に想像かき立てられて、怖かったです。飛行機乗ってる時に鑑賞したくないですね、",
            " 『アフターマス』のお話は正直つらいばかりで、シュワびいきの私に言わせても退屈で、シュワの作品選びにしては珍しく外しちまったなーという感じ。 でも、シュワのフィルモグラフィーを語る上では欠かせない映画にはなったのか。",
            " シュワちゃん主演の『アフターマス』見たけど正直面白くなかったな。 実話が元だから誇張もできないのはわかるんだけど…ラストは良かった",
            " 「アフターマス」妻と娘を飛行機事故で亡くした男性(シュワルツェネッガー)の怒りが悲しみが切ない。実話に基づいた話だそうで( ユーバーリンゲン空中衝突事故2002年)尚更やるせない。。 ごめんなさいのたった一言が何故言えないか…… 訴訟社会が抱える問題点の一つだろうと思う。",
            " マジでアフターマスのシュワちゃん可愛すぎてびっくりした。ああ〜〜あの最初の方のシーンのウキウキシュワが可愛すぎて、その後のシーンとのギャップで悲しさ半端ない…観終わってから時間経ってるのに悲しくて悲しくて…つらいよおおでもシュワ可愛かったよおおおお",
            " アフターマス観てきた！見終えた後もまた思い返して涙が出そうになる…こんなに考えさせられる映画を観たのは久しぶりかもしれない。色々な人の立場になって考えることって大事だなと再確認した。シュワちゃんの哀愁が半端ないよ〜〜観てよかった映画。 ",
            " 『アフターマス』 観ていて「その夜の侍」を思い出した。ただ、映画としてはやや退屈だった。",
            " 『アフターマス』を観る。シュワ映画としては確かに異端だが、老境を迎えたからこそ体現できる圧倒的な渋味と凄みで主人公のやり場のない怒りが克明に表出されている。そして「誰も謝らない」という一言がズシンとくる。シュワルツェネッガー史上最も切ない「殴り込み」を目撃せよ。",
            " 『アフターマス』借りてきてしまったわ。 ",
            " 『アフターマス』 ああああああ",
            " 『アフターマス』@シネマート心斎橋スクリーン1",
            " 「アフターマス」より『ブラッドライン』や『ファズマ』が優先されるのはやっぱり映画の主要人物が主役じゃないことが大きいんじゃなかろうか。『EP6』直後の重要なピースとはいえメイン格が一般人がおよそ存在する関知していなさそうなテミンというのは辛い。",
            " そういや今日日航機ニアミス事故の話題出てそれ関連で適当に調べてたらユーバーリンゲン空中衝突事故を元ネタにしたアフターマスっていうシュワちゃんが主演の映画が去年公開されてたこと知った"
        ]
    }
}