{
    "title": "交響詩篇エウレカセブンハイエボリューション１",
    "id": 224,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 41,
            "whole_tweet_amount": 1652,
            "each_tweet_amount": {
                "good": 11,
                "even": 7,
                "bad": 4
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『交響詩篇エウレカセブン ハイエボリューション1』TVシリーズも観ていないので今回初めてみたので全てを楽しめたわけではないが、昔観ていた人にとってはひとしおなのだろう。舞台挨拶でもその辺の想いが伝わってきた。さて今後どう進むのか",
            " 『交響詩篇エウレカセブン ハイエボ1』“Blue Monday”の歌詞から始まるエピローグの独白がお気に入り。“Glory Days”特別Ver.の痺れるイントロ…『トレインスポッティング』と同名の主人公…共通点は「CHOOSE」！",
            " 『交響詩篇エウレカセブン ハイエボリューション1』＠TC新宿。冒頭のサマー・オブ・ラブは圧巻！とある時間を軸を行ったり来たりな演出でTVシリーズ未見だと正直きつい。出会いを含めエウレカの出番が思いの他少なくてちょっと残念。",
            " 『交響詩篇エウレカセブン ハイエボリューション1』あくまでTVシリーズ視聴者向け。  月光号での話を飛ばしているから新規視聴者には向かない。  意外とチャールズ夫妻の設定を思い切って変えた事は、違和感を感じなかった。",
            " 『交響詩篇エウレカセブン ハイエボリューション1』観た。  冒頭の新規映像以外は、使い回しで評判が悪いが構成自体は悪く無いと思った。  しかしあくまで序章という感じ。  これが３部作の最初と考えるときつい。",
            " 『交響詩篇エウレカセブン ハイエボリューション1』冒頭から一気に引き込む牽引力。PLAY BACKとPLAY FORWARDを繰り返すDJ的演出が脳を揺さぶり、物語の重要なポイントを記憶から呼び覚ます。解き放たれて終わりは少し困る。",
            " ",
            " 『交響詩篇エウレカセブン ハイエボ1』涙を流し、鼻水も垂らして…走るレントンの姿がカッコいい！その泣き顔が親父譲りな事も教えてくれる本作。不条理な世界に抗い、自分自身が生み出した矛盾を抱え、痛みを背負いながらも突き進む親子…最高だ！",
            " 『交響詩篇エウレカセブン ハイエボ1』キャラの中で音楽を1番カッコ良く体現してくれたのは、間違いなくビームス夫妻だった…。この作品の中で唯一繰り返されるシーンとレイの台詞…TVシリーズでは涙は出なかったのだけれど、この作品では号泣…",
            " 『交響詩篇エウレカセブン ハイエボ1』青野武さんリスペクト…その大き過ぎる穴を埋める設定。涎が出る位に作る料理が美味しそうなレイと胸板の熱いチャールズ。天国でこの作品を観ているかもしれないアクセル…一筋の温かい涙を流してる気がする。",
            " 『交響詩篇エウレカセブン ハイエボ1』新作画パートのレガシー感溢れるKLFの戦いで一瞬で虜に。時間をスクラッチさせ、映像と台詞に施すリミックス且つリマスター。ビームス夫妻の活躍、ノヴァク兄弟が交尾む姿、追いかける父親の背中…最高だ！",
            " 『交響詩篇エウレカセブン ハイエボリューション1』「前日譚を新作映像にしたら親子の話になっちゃったので、本編をうまいこと再編集したら親子の話として見えないかな？」みたいな総集編映画でした。",
            " 『交響詩篇エウレカセブン ハイエボリューション1』観てきました。基本的にはチャールズさんの話を微妙に変えて再編集でした。サマーオブラブの新作映像はすばらしい。次はかなり話変わりそう。",
            " 『交響詩篇エウレカセブン ハイエボリューション1』サマーオブラブのパートは非常に良かった。後半はほぼTV版の再編集だけど時間軸がピョンピョン移るから初見の人には無理。2からはTV版とは異なるストーリーが展開すると思われ。",
            " 時間軸があっちゃこっちゃ目まぐるしく移り変わる構成のため前もってTVシリーズを見ていないと付いて行くのは大変だが、劇中で描かれるレントンの純さと彼が味わう人間社会の不条理や親の愛に対する思いはしっかり伝わってくる",
            " 『交響詩篇エウレカセブン ハイエボリューション1』今作は好きなTV版の再構成的作品と知って鑑賞も、微妙に改変。そこはまだ納得の範囲内だし、テロップのシンゴジ的情報量過多は無視で無問題だが、激しい時間軸シャッフルの構成は奇を衒っただけに留まりエウレカ一見さんを撥ねるだけだなと。",
            " 観賞記録。『交響詩篇エウレカセブン ハイエボリューション1』",
            " 『交響詩篇エウレカセブン ハイエボリューション1』TVシリーズとは設定も構成も大胆に変えてきましたなー。しかし、次回どうなるの！？",
            " 『交響詩篇エウレカセブン ハイエボリューション1』結局TV版のサマー・オブ・ラブは描かれない。ほぼ4:3の回想のみでクライマックスもない。説明字幕が大量にあるのに物語は描写不足。肝心のエウレカとの出会いや出来事も省略。これで主人公に感情移入しろというのは無理がある。",
            " 『交響詩篇エウレカセブン ハイエボリューション1』",
            " 初見殺しです。    複数回視聴、各種関連作品見返し必須。",
            " 『交響詩篇エウレカセブン ハイエボリューション1』",
            " はてなブログに投稿しました ",
            " エウレカですよ ",
            " 映画『交響詩篇エウレカセブン ハイエボリューション１』を観てきた。これはテレビ版の素材を活かした再構成やと思て観に行ったらいかんね。精神をそのままに一から作り直した作品やと思う。エウレカのファンと製作チームの同窓会みたいな面もある。描かれてないエウレカの想いまで感じた。ほなね。",
            " ちなみに『交響詩篇エウレカセブン ハイエボリューション1』も観たけど、凄まじいおいてけぼり感だった。。。一応2に期待…かな。",
            " 交響詩篇エウレカセブン ハイエボリューション1、時系列前後しまくるのは事実だけどアレで難解とか初見に厳しいとかはやっぱり理解できないな。 まあレントンもそういう理解できないことに打ちのめされてたし実質ハイエボ。",
            " 「交響詩篇エウレカセブン ハイエボリューション1」見終わりました！ ・サマー・オブ・ラブパートは全編新作映像なだけあって迫力が素晴らしい！！劇場で見てよかった！ ・総集編パートは、細かな設定変更がありたまに混乱したものの、チャールズとレイ絡みの話がメインだったので鳥肌が々",
            " 交響詩篇エウレカセブン ハイレゾリューション とにかく音楽が素晴らしかった(｀・ω・´) これは、是非映画館で観て、聞いてもらいたい！ BD絶対買うわ…  初っ端LFOもデザイン変わったのかと思ったら前の話なのね アドロック古谷さんでびっくりたw ホランドは……仕方ないのよね",
            " さっきまで交響詩篇エウレカセブン ポケットが虹でいっぱいをCSで旦那と見てました 私は当時興味がなくて見てなかったけど旦那がエウレカセブン世代なんで(*^^*)劇場版見て泣いたよ(´；ω；｀) 旦那がエウレカセブン熱弁ww",
            " 昨日、交響詩篇エウレカセブン ハイエボリューション1を観てきた。物語は全然進んでないが見応えあり。  TVシリーズと違いビームス夫妻がレントンを養子として迎えている。 それがまた新鮮で、進行する時系列も行ったり来たり整理が追いつかなくなる事も。  これはレントンが成長する物語だ。",
            " 明日は朝から「交響詩篇エウレカセブン ハイエボリューション１」見て来ることにしたー♪ スパロボで得た知識しかなくて実はまともに見たことないんだよね(^^; ホランド＠森川さん目当てだけど、スパロボやってた時はノヴァクさんが気になってた…！お兄ちゃん属性に惹かれる性ｗｗｗ",
            " 今日の映画:新百合のイオンで『交響詩篇エウレカセブン ハイエボリューション1』。新作部分は面白かったですが、再構築部分は……まあ趣向は凝らしてある分、よくある劇場総集編モノよりは良かったかな。それにしても元ネタに続いてこっちのレントンもまたスクリーンで観ることになるとは……",
            " 交響詩篇エウレカセブン ハイエボリューション1見てきたけど普通に面白かった。",
            " そういえば交響詩篇エウレカセブン見終わったわけですよ 面白かったけど中々難しいなｗ 映画行こうかな",
            " 映画『交響詩篇エウレカセブン ハイエボリューション』 冒頭のドンパチは見ごたえあって面白かったけど クソガキオンステージつら ただやらかし続けるガキを観て耐えるだけの苦行だった 成長とかいったカタルシス的なものは2部か3部までお預けなんかな…",
            " 交響詩篇エウレカセブンに感銘を受けた 次は恋愛傾倒の映画でキュンキュンしたい",
            " 『交響詩篇エウレカセブン ハイエボリューション1』を弁護しておく。バトルシップが「だが今日じゃない」で評価爆上げする様に、ヱヴァンゲリヲン新劇場版:Qが序盤のシンジ奪還だけでも観る価値がある様に…序盤のシルバーボックスとサマー・オブ・ラブは劇場で千数百円払う価値はある。",
            " 交響詩篇エウレカセブン ハイエボリューション1. 衝撃的、昔からのファンには総スカンでしょうねぇ。元の話を知らないと理解できない構成にしつつ、元作品のファンに喧嘩を売るのは賢明な策ではないでしょ・・ あ、私自身はトリッキーな作りはウェルカムです、慣れてますしね^^;",
            " 【交響詩篇エウレカセブン ハイエボリューション】 まとめ ①映画を舐めるな ②アニメ映画としちゃメカはカッコいいけど人物描写不足 ③旧劇場版と同じ轍を踏んでないだけでおっけー！あと、冒頭数十分の書き下ろしと映画館音響で流れる「Glory Days」に映画代を支払えるならおススメ！"
        ]
    }
}