{
    "title": "スクランブル",
    "id": 227,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 689,
            "each_tweet_amount": {
                "good": 26,
                "even": 30,
                "bad": 8
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『スクランブル』カーアクションに物足りなさを感じつつも、サクサク進む展開と程良い騙し合いで飽きずに楽しめる・・・Wヒロインの可愛さと格好よさは完璧。",
            " 『スクランブル』鑑賞。あまりに強い主人公補正に笑う。良くも悪くも非常に趣味的で、景色のいいところを旧車が走っていることに価値を見出す人には、余計な部分があんまり無くていいのかな。だったらもっとバカっぽくしてもいいと思うんだけれど。",
            " 『オーシャンズ11』『ワイルド・スピード』の影響を受けたような作品内容。肝心の見せ所がボヤけているため計画実行までの溜めに対しクライマックスが軽くカタルシスはほぼ味わえないものの、スマートに描こうとする姿勢は評価に値するかと",
            " 『スクランブル』しょうもない映画だったがアンドリューのヤサに置いてあったGottlieb社製“Cue Ball Wizard”がとってもオシャレで懐かしかったです。",
            " 『スクランブル』ラストは凄いどんでん返しが用意されてるんだろうなって思ってたけど、予想の範囲内。サラッと観るぶんには十分楽しめられるかな。クラシックカー好きにはたまらないはず！マルセイユの景観を楽しめられるのもグッドです◎",
            " 『スクランブルワイルドスピードのスタッフが制作ってことで期待していたが、セリフ（字幕）の言い回しが好みじゃない。  カーアクション、すごいよ。  フェラーリとＢＭＷ好きにおすすすめ。』",
            " ＜スクランブル＞美男美女に、麗しくピカピカの車達。⇒ ",
            " 『スクランブル』視聴完了です  ケレン味を抜いてしまったワイスピといった内容  カーチェイス・セクシーな女優・ガバガバな盗みプランと似たところはあるけどキャラの個性とアクションの派手さは段違い  ただアクがなく見易いのも事実",
            " 『スクランブル』クラシックカーが好きなら楽しいのかもしれないが、犯罪映画としては新鮮味はないし、展開はよみやすく、ラストの演出もさほど驚かない。アクションも派手さはほとんどなく、この内容じゃ、満足できない",
            " 『スクランブル』/犯行にスマートさはないし、結構ご都合主義な展開でツッコミどころも目立つ。まぁそんなことよりも、高級クラシックカーと美男美女で目の保養にはなったので良しかな。94分だし、サクッと軽く楽しめる娯楽作として及第点でしょ。",
            " 18083『スクランブル』んー、そうやなあ、フェラーリよりは、マスタングか、コブラやな、僕なら。説明不足間あるけれど、娯楽としては、楽しかった。どんでん返し的なのもあったけど、割と想定内やったし、サプライズはないなσ(^_^;)",
            " 『スクランブル』カワイイフォルムのクラシックカーでパリを疾走するカーアクション娯楽映画で楽しかった。  筋肉と坊主と世界平和の濃度をかなり薄めたワイスピみなたいな映画でオススメ。",
            " 【スクランブル】奇跡中の奇跡みたいな強盗プランで開いた口が塞がりませんでした。。じゃあワイスピはどうなんだ！という気もするのでまあいいのか。クライマックスの名車たちのパレードは驚きました。あとはアナ・デ・アルマスが癒しの時間。",
            " 『スクランブル』車はVWタイプ2にしか興味ないんで、おそらく好きな人にはたまらんであろう車の数々はスルー。カーチェイスとかはおもしろかった。まったくこすりもしないんだあーと思ったら、主役機だけボコボコぶつけてたね。",
            " 『スクランブル』フェラーリ他の名車が実物で登場するだけで値打ちものだが、その中には日本車もあるということでTOYOTA2000GTかと思ったらスズキのバイクだったのね。でもいかに当時は凄くても今の車には負けると思うんだけど",
            " 『スクランブル』ぶっちゃけこのてに内容求めちゃアカンっしょ！カッコええ車に美女！(笑)しかしイーストウッドの息子言われるとそうとしか見えんわぁ！それにしても悪だとしてもスマートにやって欲しかったなぁ！ ",
            " 『スクランブル』イーストウッドJr.が、美しい高級クラッシックカーと美女をはべらせ、フランスの絶景も見せつつ、兄弟窃盗団で大暴れ～ツッコミ満載、予定調和な結末ながら、頭空っぽに楽しめるワイスピもどき♪イケメン兄弟と恋愛と、ドキドキわくわくを狙ってる♪",
            " 『スクランブル』騙しているつもりの人間が実は騙されている。このどんでん返しはやはり痛快だ。車に興味が無くても世界の名車が放つ圧倒的な美しさには目を奪われる。しかもそれがお飾りではなく、実際に山や街を疾走する様は見ていて気持ちがいい。",
            " 『スクランブル』ヨダレが垂れまくりのクラシックカーの共演にポール亡き後の爽やかでクセのないイケメン、スコットが主演とくれば、それだけでこの映画は観るに値する。風光明媚なマルセイユを舞台としている点もストーリー展開の軽快さも素晴らしい",
            " 『スクランブル』個人的に今年のラジー賞候補。（笑）登場人物が誰も小物感なのが痛い。どんでん返しもあるのだが、整合性を感じずに行き当たりばったりなご都合主義を感じてしまう。クラシックカーとマルセイユの景観のみが救い。",
            " 『スクランブル』を試写会で。登場人物達と、二重三重に入り組んだ計画にちょっと頭混乱。車はあまりわからないんだけど、何台もの高級クラシックカーは壮観でカッコよかった。  ",
            " 『スクランブル』  カーチェイス最高でした‼︎  ストーリーも最後のどんでん返しには、まさかと思わされました。",
            " 『スクランブル』▶️ついつい鑑賞後の帰り道、アクセルワークが派手に！",
            " 『スクランブル』若く端正な顔立ちの美男美女と古き良きクラシックカーが南仏の美しい景観を縦横無尽に疾走する眼福映画。詰めも甘いし既視感もあるが、やっぱり人は美しい物が好きなんです。ワイスピとは別路線でのカーアクションに挑む潔さ良し。",
            " 『スクランブル』劇場で鑑賞。『ワイルド・スピード』シリーズを彷彿とさせながら、クラシックカーを爆走させて差別化を図っているのが微笑ましい。強奪計画に参加する大半が名もなきキャラなのがちと寂しいが、フレッシュな若手俳優達は眼福。良作",
            " 『スクランブル』クラシックカー専門強盗チームの仕事っぷりがたまに「?」なんだけど、美男美女とスピード感、適度な捻りで平日夜にもってこいな映画だった。クラシックカーはあまり派手に演出されてなかったんだけど、本物使ってるのかな？ブレードランナー2049のアナ・デ・アルマスが出てた。",
            " 『スクランブル』観たことあるようなストーリーだけど、まぁまぁ楽しめた。スコット・イーストウッドはふとした表情がやっぱりお父さんそっくりだなぁと実感♪",
            " スクランブル  最後まで観賞することで共感出来る構成だがあまり好きではない。  クラシックなカーアクションや地に足ついたクライム、既視感のあるパーティーなど地味ながらも丁度よい面白さがある。",
            " 映画】スクランブルみてた。●。車泥棒×クライム・サスペンス×カーアクション。中身はスカスカ。クラシックカーが見れて良かったという人でないので。火薬を仕込むくらいなら、知恵を絞ってカーチェイスにバリエーションをつけなさいよと思ったり。",
            " 『スクランブル』",
            " 『スクランブル』クリント・イーストウッドの息子で「ワイルド・スピード」にも出演したスコット・イーストウッドが主演を務めたアクション映画。高級クラシックカー専門の強盗団のストーリーで「ワイルド・スピード」に似ている。",
            " 『スクランブル』車庫に大切に保管されてるコレクションは本当に芸術品。眼福。フレディ・ソープって男の子もアナ・デ・アルマスって女の子も可愛かった。ラストのカーチェイスは面白かったよ。ロケーションも素敵！",
            " 『スクランブル』  野暮を承知でいえば、ただの車泥棒なのにヒーロー然と描かれているのはどうよとか、ヴィンテージカーがドラテクだけで現代の車に無双出来るのか、と根本的な部分の描写がおざなりなせいか、実にモヤモヤとさせられたのでした。",
            " 『スクランブル』ワイルド・スピードの劣化コピー版って印象。オシャレでスタイリッシュな感じを狙い過ぎて逆にダサい。スクランブルって邦題も意味不明。原題「OVERDRIVE」をそのままカタカナ表記で良かったんじゃない？( ￣_￣)",
            " 『スクランブル』＠ tohoシネマズ日本橋♪仕事終わりの金曜夜、何も考えずに観れたから最後めちゃめちゃ面白かったな。全然詳しくないからクラシックカーの価値とか凄さがぴピンとこないけど、最初に盗んだ車のフォルムは最高に格好良かった！",
            " 『スクランブル』TCみゆき座。オーソドックスなカーアクション映画。スコット・イーストウッドがどんな演技をするのか期待して観たが、中々良かった。お父上に似てる〜。車好きなので、名車達のカーアクション映画は単純に楽しめた。",
            " スクランブル、観ました。高級クラシックカー専門の強盗団の仕掛ける名車強奪作戦を描くクライム・アクションエンターテイメントです。この手の作品ではありきたりのお話ですが、スコット・イーストウッドの熱演がよかったですね。あとは世界の名車を眺めるだけで幸せな気分になりました。",
            " 観賞記録。『スクランブル』",
            " 『スクランブル』見たことあるような展開なんだけど、かっこいい兄弟と、クラッシックカーのエンジン音。素敵な山の景色で満足。",
            " 『スクランブル』を観てきました。ネタバレ少なめ。  ",
            " 『スクランブル』＞この手の映画に必要不可欠な、驚きと爽快感が皆無",
            " 【スクランブル】クラッシックカーがたくさん出てきて車好きには楽しめそう。ストーリーはいたって普通。94分だからサクッと観れるのが嬉しいところ。個人的にはスコットイーストウッドを大画面で拝めたので満腹。",
            " 『スクランブル』車好きなら嬉しくなるクラシックカーの集合と、美男美女たちの目の保養作品。詰めの甘い部分もあれど、一本道や観光地などのロケ地だったり、マニュアル車の運転を見るのが好きなので、個人的には楽しく鑑賞。",
            " 【スクランブル】垂涎のクラシックカー疾走を愛でる作品なのかも知れないが寧ろS.イーストウッドの端整顔とフレディ・ソープの愛嬌を堪能。単純な展開な一方、細部の強引さが引かせる。カットも粗くアクション・シーンに没入しにくかった。 ",
            " ＜スクランブル＞とぉってもチャラいノリで、目の保養ができる作品。美男美女に、麗しくピカピカのクラシックカーに、風光明媚な南仏の風景。スコット・イーストウッドが今回は主役か！と期待してたけど、結局やんちゃな弟のサポート役になってた^^",
            " 『スクランブル』TOHOみゆき座。初見なのに既視感。わかりやすい伏線セリフ、爆破担当が車に乗っているなど先の読める展開が続くシーンも個人的には嫌いにはなれなかったり。",
            " 『スクランブル』高〜いクルマと安〜い美男美女は揃えたけど、ジャンル映画として勝算たり得る“フレッシュなアイデア”は、ストーリーにもアクションシーンにも見受けられませんでした… クラシックカー好きなら多少アがるかもしれないけど…  ",
            " 『スクランブル』めちゃくちゃ面白かった！！やばい！！✨✨🚗💨「ワイスピ」スタッフならではの見やすくも迫力満点のカーアクションや、1時間半の中で見せる予想のつかないどんでん返しが最高😫✨ネタバレ食らう前にぜひ！オススメ度5/5",
            " 『スクランブル』初期の『ワイルド・スピード』シリーズとか、リュック・ベッソンの仏アクションの雰囲気。良い意味で緩いクライムサスペンスとして楽しめる。イケメンと美女と海辺の風景と数々の美しいクラシックカーが楽しい！ ",
            " 『スクランブル』  美しい車を堪能するクラッシックモーターショーな映画だなと思いました  あまりみないタイプのカーアクション映画で新鮮。    [感想] ",
            " 『スクランブル』流行りの要素を詰め込んだカーアクション主体の軽快なクライム・エンターテイメント。ツカミが今ひとつで先行き不安になったけど、登場人物が揃ってくると駆け引きもありドンデン返しもありで、スピーディーな展開を楽しめる。",
            " 『スクランブル』ちょこちょこあるちょっと笑えるシーンもあと一息と思うのは息もつかせぬ派手な映画が増えてるからか。小洒落た自動車泥棒の映画としてなら、崩落する橋の上を爆走シーンだけでも納得なんだけど。サラッと観るのにオススメ ",
            " 『スクランブル』試写にて。最新の高級車が爆走する｢ワイルドスピード｣のクラッシックカー版という感じ。一応、どんでん返しも用意はされてるが、予想の範囲内で(汗)もう少しひねりが欲しかったなぁと思うのはダメかしら。 ",
            " 『スクランブル』壮観爽快なクライムアクション☆見事なレアクラッシックカーコレクション！しかもマルセイユの絶景をバックに実際走らせてるし！キレの良いストーリーもテンポも、もちろんカーチェイスもエンタティメントに徹していて気持ちよいです",
            " 『スクランブル』いろいろツッコミどころはあるにせよ、94分に凝縮されたハイテンポな展開は小気味よく、高級クラシックカーによるカーアクションは見応えあり。これはシリーズ化もあるか。しかし、邦題は？？？ 原題のままで良かったのでは？",
            " 『スクランブル』かっこいいクラシックカーがたくさん出て来るカーアクションはとても見ものだけど、キャラ設定、セリフ、ストーリー展開や、最後のどんでん返しまで、全体的にも薄味な印象。「ワイスピ」になりたくてなれなかったB級映画だね",
            " 『スクランブル』",
            " 『スクランブル』名車がずらりと揃って、エンジン音も轟き、ボルテージが上がる。カーアクションだけかと思ったらガンアクションまで登場！内容もハラハラドキドキ！名車が疾走するシーンは圧巻！最後には！！！予想外に楽しかった♪ ",
            " 『スクランブル』 もちっと脚本頑張って欲しかったな。悪くはないけど。 ",
            " 『スクランブル』クリント・イーストウッドのJｒが主演の車泥棒のお話  痛快・豪華・どんでん返し  スーパーカーがたくさん出てきます。  スポーツカーファンにはたまらない。  ハラハラ・ドキドキの連続です。  ",
            " 主人公兄弟がなぜ車泥棒稼業をしているかの大義名分が不明瞭で終始感情移入し辛い。クライマックスの大ミッションも「美しく完璧に盗む」というモットーとは程遠い強引な力技という印象。カーチェイスシーンもカット割りがヒドすぎと思ったらプロデューサーが『96時間』のP・モレルと知り納得。",
            " 『スクランブル』(Overdrive)鑑賞。112   アナ・デ・アルマスが日本人アイドルのような作り込んだ目元とアヒル口で非常に残念。ロリコン受けするけれど、女優として使える役が少ない。見ると不安になる顔。  ",
            " 『スクランブル』(Overdrive)鑑賞。112  スコット・イーストウッドがお目当。静止画と決めポーズは美しいし、ポスターも文句なし。動いている姿が父を越えるという事無し。  ",
            " 『スクランブル』(Overdrive)鑑賞。112  安定感の無いワイルド・スピード。少年犯罪のような危うさ。キャストの面構えのせいでもある。対象年齢が若い作り。  ",
            " 『スクランブル』、スコット・イーストウッドは演技のニュアンスが 親父さんそっくりだね…恋人ステファニー役の女優さんが可愛かった。",
            " 『スクランブル』は、まぁなんと言うか全体的に詰めが甘いというか、クルマを盗む計画がさっぱり判らないし、キャラクターがなんだかモチャモチャしてて、早く盗めよ…と思ってしまう。高級車だから車体傷つけるようなアクションもないし。脚本がダメなのでは…と思った。",
            " 9/25 スクランブル。車好きじゃないけどスカッと爽快。",
            " ケイパーものとしては色々と雑なところが気になってカタルシスが弱いな  売り物のヴィンテージ車をあんな酷使しちゃって大丈夫なの？",
            " 【スクランブル】いろいろお疲れのアタマには、ちょうどいい感じで楽しい映画でした。あまり期待してなかっただけに意外とよくできてて、車好きな人はたまらんのじゃなかろうか？",
            " 「スクランブル」キャスト青田買い案件だけどアレックス・ペティファーぐらいかなー。それも役の美味しさに助けられてる感じだけど。シナリオが完全逆算系(最後にひっくり返す為だけに不自然な展開が入れられまくる)で、もういいよグルなの分かってるからこれ以上引っ張るのやめよ？と途中でダレた。",
            " 『スクランブル』試写。クリント・イーストウッドの息子スコット・イーストウッド主演のアクション。見所は何と言っても高級クラシックカーの数々と、ド派手なアクション。マフィア絡みの展開は観客を騙す仕掛けも。南仏の絶景でのカーレースは迫力満点。カーマニア必見の痛快作。",
            " 『スクランブル』『あゝ、荒野 前篇』の２本立て。『あゝ、荒野』がなかなかの迫力。映像も表現もいいが、しかし、これを「映画」としていいものか悩み中。 ",
            " なんだか走ってる車が見たくなり、『スクランブル』。が、もたもたとした映画で、ちっとも欲求は満たされずに終わった。でもこういう、出てくる人物、事象、全てに無関心なままになれるような、ショットの効果の的が全部外れてしまった退屈な映画を映画館で見て、ぼーっとするの結構好きだ、たまには。",
            " 『スクランブル』、南仏が舞台で新しく、道の狭さを利用したカーアクションも良かった。最近映画館でここまでにやにやしてしまった映画はないので、本当に面白かったんだと思う。カップルできている人たちが多く、彼女は「車が好きなら面白いんだろね」と言っていて苦笑い。女性一人は私だけでした…。",
            " 『スクランブル』ラスト近くまで、期待していたアクションがなくて落胆していた。が、ラストのアクションが最高！もう、ニヤニヤしっぱなし！溜まっていたものが、一気に流れ出したように！まぁ、ホントそこだけで面白い映画でした（笑）",
            " 映画「スクランブル」鑑賞終了。ワイルドスピードと同じような（盗人しか出てこない）アクション映画。クリント・イーストウッドの息子が頑張ってました。最初の車強奪シーンと、ラストの崩れる橋を渡りきるところが絶妙。映画館にて鑑賞♩★★★",
            " 映画「スクランブル」見てきた。うん、面白かった‼やはりクラシックカーは美しい。ワイルドスピード好きなら好きと思うな。クラシックカーは速くは走れない、という欠点を残しつつ飽きさせない小気味よいスピード感。さすがでした。シチャカチャになる前の初編ワイルドスピードを思い出したよ(笑)",
            " 映画「スクランブル」を見てきた。異母兄弟が高級車を盗む仕事してる話。カーチェイスは時々カメラワークがよくなかったりして、最後の渓谷のカーチェイスが全然面白くなかったんだけど、リビエラ・ランに関しては好きな流れだった。そこそこ楽しめたので、レイトで見るくらいでいいかなーという感じ。",
            " 映画「スクランブル」観ました。クルマもカッコ良かったしカーチェイスも迫力だったけど、ハイペースでムダのない二転三転するハナシが面白かったです。予想以上の面白さでした。",
            " マイル貯まって1ヶ月フリーパスをゲット。1本目は『スクランブル』にしました。全体的になかなかチャラい。なんじゃそれはの連続。騙し騙されの部分はなかなか楽しめた。愛すべき低偏差値ボンクラ車映画ピザが美味そう。"
        ]
    }
}
