{
    "title": "ユリゴコロ",
    "id": 229,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 4328,
            "each_tweet_amount": {
                "good": 44,
                "even": 9,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ユリゴコロ』淡々と語られる告白に、亮介とともに惹き込まれてしまう。亮介や父との関係や、突如現れた女性の正体については想像つくけど、それ故のやるせなさ😢俳優たちの演技も良く、余韻がすごかった。",
            " 『ユリゴコロ』鑑賞。自傷シーンの痛々しさや、それを演じた佐津川愛美の演技がとても良かった。主題は美紗子の魂の変容なんだろうけど、ガワであるサスペンスがちょっと杜撰すぎるきらいはあったかも。母の正体についても、息子が追いもしてなかったしなぁ。",
            " 『ユリゴコロ』DVDで。話題作だったけど無理だった。ジェットコースターに一人乗りそびれた感じ。ヤクザの妾だったんですよーからギャグにしか見えなくなった。話がまるで入ってこない退屈な2時間7分だった。吉高さんとか佐津川さんは素敵。",
            " 『ユリゴコロ』‪‪原作未読。居心地の悪い話だし目を覆いたくなるシーンもあるけど役者陣の魅力で見てるうち、スリラーホラーから愛の物語へと様相を変えこちらの感情を揺さぶりにくる。中でも松坂桃李の狂気と怒りと哀しみに満ちた演技が刺さる。",
            " 『ユリゴコロ』特にサイコパス吉高由里子とヤンデレ佐津川愛美の命を削る百合関係は、痛々しくも耽美的で目の離せない美しさ。佐津川愛美は主役を張ることはないけれど、本当にいい女優さんで、地味に好き。",
            " 『ユリゴコロ』/伏線があからさまなので簡単に話が読めてしまうし、演出も粗が目立つしあざとい。偶然が重なる設定にも無理を感じて終盤やや冷めた。テーマは嫌いじゃないだけに勿体ないな。一番印象に残った演技をしたのは佐津川愛美で間違いない。",
            " 『ユリゴコロ』生きる糧は人の死という殺人者が純粋な愛に触れ、心の拠り所を得る喜びと怖さに苦悩する。生きる理由なんてシンプルで原始的なのに実に揺らぎやすいのが人間の性。歪んだ2人の恋愛物語が切なく胸に迫る。涼しくも強烈な表情が印象的。",
            " 『ユリゴコロ』沼田まほかる原作の映像化のもう一本「彼女がその名を知らない鳥たち」同様、残忍な犯罪の裏に隠された社会の闇、不幸な女たちが温もりを求めて必死に生きている。殺人の動機に全く共感できないのに、役者の溢れる涙にズシリときた。",
            " 『ユリゴコロ』吉高ちゃん久しぶりやったけど、原点回帰のような感じで（でももう脱がないのね）これからまた違う姿を見せてくれそう。得体のしれないノートに書かれた話にのめりこんでいく様とやがてそれが一つに繋がって展開が心揺れて息つけない",
            " 『ユリゴコロ』  リスカ描写がとにかくキツかったが、サイコ系サスペンスとしてガッツリ楽しめた。松ケンのフケメイクがすごくて、中盤まで父親役が松ケンだと気づかなかった。あとヒロインの子供時代を演じた、子役の白目演技がお見事。",
            " 『ユリゴコロ』人はユリゴコロが無ければならないのか。あなたと出逢ったハハゴコロ。あなたと出逢ったコイゴコロ。生まれて初めて嬉し過ぎ。弾けて消えそな悲し過ぎ。現在過去未来。どうかその血をかくまい。次代に分け合い。どうか助け合い輝けよ。",
            " 『ユリゴコロ』  人格障害なのか、人の死に強く魅かれる主人公。猟奇的ではあるけれど…焦点はそれより、それをも包み込んだ一つの愛の形。人との出会いや縁もうまく繋いでいると思う。好きです。優しい作品だと思う。",
            " 『ユリゴコロ』現代の「怪談」か。殺人鬼の「女の一生」。「雪女」とか「鶴の恩返し」の逆パターン。男に救われる。ホラーだけどラブストーリー。ドラマは面白いけど役者の演技が過剰すぎかもしれない。ホラーだからか。子供時代は不気味すぎて殺人鬼だからね。異常なんだけど愛された女の儚い人生。",
            " 『ユリゴコロ』死を拠り所として来た人間が初めて人の優しさに触れた時の戸惑いと喜び。自分に幸せを与えてくれた人の幸せを奪ったのが自分だと知った時の衝撃。互いに相手を思うが故の葛藤。各々の関係が最終的に結び付いていく気持ち良さがあった。",
            " 『ユリゴコロ』イヤミスになるのかな？面白かった。肉を切る痛みを想像せるようなシーンは苦手だけど、必要な演出だったのかも。吉高由里子が良かった。いつの間に上手になったんだろ？暗い話の中で桃李君の店の後輩男子はいいアクセントだったなー",
            " 『ユリゴコロ』原作を読んだ時も殺人の場面はひどいと思ったけど、映像になると更に生々しくて残酷でした。でも、美紗子と一緒にボロボロ泣いてしまった場面もあり、本当に不思議な世界観。淡々と殺人者を演じる吉高さんも良かったし、佐津川さんも気づかなかったぐらい別人のようでした。",
            " TOHOシネマズ錦糸町で『ユリゴコロ』を鑑賞。実家で見つけた殺人鬼の手記。原作読んだのに忘れてた。人の死に魅入られる人って怖いですね。哀しき運命だった。血の描写多めでなんかゾワゾワしちったなあ。おもしろかったです。",
            " 『ユリゴコロ』結構凄惨なシーンが多く、苦手な人は要注意ですね。病んでいる吉高由里子の無表情さがいい。共依存する佐津川愛美がまたいい。ホラーが、後半は愛情物語へ。やや、ご都合主義も感じないわけでもないが、最後まで緊張感が漂う作品です。",
            " 『ユリゴコロ』殺人鬼という事やけど結構きっついの来るよね！アカン人結構いたんやないかな？そして後半は愛のストーリー！吉高由里子がとにかく良きかな。暗の部分を演じるんがやっぱ上手いっすよね。とやっぱ佐津川愛美はええ！ ",
            " ",
            " 『ユリゴコロ』ひねり過ぎてぎこちなさが残った印象。そもそも猟奇ホラーから愛の物語に持って行くって設定に無理がるよね。前半はかなりグロいので、スプラッタホラーが苦手な人は要注意！退屈だけはしなかったけど。。。絶賛はし辛い。",
            " 『ユリゴコロ』みる。",
            " 映画『ユリゴコロ』数えたカットは1138。吉高由里子の表情が変わらない様子がとてもすごい。いつその鉄仮面が崩れるのだろうとそれだけではらはらしてしまった。また、前半登場する精神バランスギリギリの女性を演じる佐津川愛美もよかった。リスカシーンは痛そうで……。 ",
            " 映画『ユリゴコロ』鑑賞。途中までは、ユリゴコロと美紗子の関係性や語られる物語と現代パートの関係性などぐいぐいと引きつけられて鑑賞した。しかし、最後の謎解き部分の解がどうしても私好みではなく、失速。原作小説もそうなのだろうとは思うが、途中まで好みだけに……。",
            " 『ユリゴコロ』原作未読。人の心は割り切れないというか…だからこその運命、なのかな。過去と現在行き来するけど、混乱するどころかグイグイと惹き込まれていくね。吉高ちゃん、はまり役だったかと。後、佐津川ちゃんもやっぱりうまい。",
            " 『ユリゴコロ』松坂桃李の演技は大袈裟でわざとらしいが、吉高由里子が原作の異常というより得たいの知れない女性像を見事に体現。「由里子」と「ユリゴコロ」の相似は、偶然にしては出来すぎ。しかし、殺人鬼だとしても最後の殺しはムリドコロ（笑）",
            " 『ユリゴコロ』①ミステリー的な部分は見ていれ  ばすぐに分かってしまうのと、喜怒哀楽という感情が全くなく生まれた人間が他者からの深い愛情によって感情が生まれるということがあるのか？という疑問もあり、中途半端感が拭えないと思うのに、",
            " ユリゴコロ、見ました。原作は沼田まほかるのミステリーで、人の死ぬ瞬間を見ることが心の拠りどころとして殺人を繰り返す女の人生を描いた作品。サイコ・スリラーから純愛ラブストーリー、そして家族愛と移り変わるお話しですが、中盤少しだれるのが残念です。松山ケンイチと佐津川愛美がいいですね。",
            " 『ユリゴコロ』と書かれたノートを読んでしまったばかりに、自分の中に潜んでいたそれに気付いてしまう。展開が面白かった。小説読んでいなくて、同僚が話す内容とだいぶ違うのに驚いた。小説、もっと面白そう。読んでみたくなった。",
            " 『ユリゴコロ』手記前半の生々しさや演出はゾワっとする魅力があった。色彩も毒毒しい感じがあって不気味さを際立たせていた。ただ後半にかけて感動に持ってこうという意思が見られ過ぎて冷めた。そのせいかテンポも悪くなり前半のカロリーの高さもあってだれてしまった感じ。原作改変も相まって残念。",
            " 『ユリゴコロ』そして父になるの別の切り口、血の繋がりというものを考えさせられる。病室に光りが差し込むあのラストシーン、少し綺麗に描きすぎではないか？そんな単純なストーリーではないだろうに。見てきた2時間の重みとは釣り合わないでしょ。",
            " 『ユリゴコロ』見応えありました！  リスカのシーンは直視出来なかった…汗  佐津川愛美ちゃんはホント化ける…凄い！！  吉高ちゃん、松ケン、桃李君…期待を裏切らずズンズン引き込まれてしまいました～  間違いなく愛の映画ですな～",
            " 『ユリゴコロ』ユリゴコロとはにはじまり、美沙子の成長に会わせて彼女の変化。古いノートの出来事が現実なのか、知りたくない過去なのか。繋がりを考えてたら目が離せない。",
            " 『ユリゴコロ』",
            " 『ユリゴコロ』リスカ、殺人、血まみれ…前半は目を背けたくなるシーンばかり。後半はストーリーが一気に動き出し引き込まれました。松ケンも松坂桃李くんも２人ともとてもつらい。複雑すぎて切なくて涙が出ました。吉高さんのヌード美しかったです。",
            " アメブロを更新しました。 『「ユリゴコロ」殺人者の日記を読むにつれ引き込まれて行く男。作者は一体誰なのか。』",
            " 『ユリゴコロ』＠ tohoシネマズ日本橋♪これすごかった！ リストカットシーンをはじめ、目をそらしたい内容ばかりなのにノートの中の吉高&松ケンにどんどん引きずり込まれてく。ユリゴコロというぼんやりした感情がしっくりくるのがまた怖い。",
            " 『ユリゴコロ』my映画館2017",
            " 『ユリゴコロ』まさかこんなに号泣するとは。吉高由里子と松山ケンイチの2人のシーンは愛と生命の力が溢れていて「物事を考えている」自分が吹っ飛んだ。こんなのあるわけないよね、なのに愛が深くて優しくて。亮介の店の名前が意味深い。よかった。",
            " 『ユリゴコロ』良かった！ミステリーで引き込まれた。繋がりと展開に目が離せずドキドキ、どっぷり世界観に浸ってた。桃李くんと吉高由里子と松ケン、とても良かったです。切なくて泣けた。あと、くっつき虫(オナモミ)ね。",
            " 『ユリゴコロ』官能的な吉高由里子、緑のトゲトゲ布団が気になる～！心がグワングワン揺さ振られた♪さすが佐津川愛美で前半のホラー、後半は木村多江&清野菜名の清涼感が救う濃厚ミステリー☆むしろ松坂桃李、松ケンがヒロインちっくw",
            " 映画】ユリゴコロ見てた。◎。ホラーのふりをしたファミリームービー。安定の吉高と松ケンと過去の描写。吉高の観察者の目線が良かった。佐津川が凄すぎて引いた。リストカットの流血の混じりや、血溜まりを始めとして生理的にキツい描写が多かった。",
            " 『ユリゴコロ』@ 109箕面観。”揺れ心”は”拠り所”を模索する。数奇な因縁と宿命に運命と云うにはなんと残酷な…地獄が手繰り寄せ繋げた赤い糸。慣れてたつもりが作品上の「赤」に身震いする。役者陣、特に主演の参人の「瞳(め)」の峻烈さよ！さらにそれを喰う佐津川はんの狂艶さ！お魅事！",
            " 『ユリゴコロ』IC多摩センター。序盤グロい…苦手分野。中盤、松山ケンイチと吉高由里子の出会ってからのシーンが一番良かった。終盤にかけて展開読めちゃった…。松坂桃李、演技大袈裟…ブルース・リーに似てるって思っちゃった。あの震え方w",
            " → ",
            " →吉高由里子がとにかく素晴らしくて美しくて。見たかった吉高由里子が久々にここにいると思った。とーりも凄く良かったなぁ。あと、佐津川愛美。いつからこんなに血が似合う人になったんだ!!『ユリゴコロ』",
            " 『ユリゴコロ』恐怖と悲しみが積もっては溶けていくような映画だった。もっとブッ飛んだ演出ならファンタジーになるし、もっとリアリティを追求したら猟奇的になり過ぎる。その間のアンバランスな所で魅せていく、有りえそう有りえないの取り捨てが凄い ",
            " 『ユリゴコロ』 ホラーのような感じもしたが、いや、なんだこれ！ いいよ！ ゾクゾクする感じとミステリー的な内容に惹き込まれた。  ",
            " 『ユリゴコロ』観賞  すげぇ映画…生理的不快要素の塊(褒めてる)のような映画なんだけど知らず知らずとのめり込まれていく  血に塗れ生きる女と彼女に振り回される群像劇として本当に魅力的 役者陣、特に主演3人は文句のつけようがない",
            " 『ユリゴコロ』感情の振り幅を最大限に揺さぶられた。3回ある松山ケンイチの橋でのシーン、驚き→安堵→期待と変化し、特に2回目で涙が流れ、前半の流れからは予想できない作品で、まるで劇中に出てくるオナモミのように心に引っかかり取れない。",
            " 【ユリゴコロ】原作未読。サスペンス度を最後の最後まで失うことなく登場人物たちの因縁の関係が浮かび上がっていく物語。強烈な眼力を放つショットと美しくも刳みの強いショット。数奇な運命に導かれる恋愛パートの切なさが堪らなく魅力的。 ",
            " 『ユリゴコロ』TOHOコルトンプラザ。事前予習無しに見たら、序盤に美味しそうと感じたオムレツが次に出た時に違う意味になってとても驚いた。鑑賞中はこの後どうなるのだろうという興味が持続するので満足感は高い。",
            " 『ユリゴコロ』ミステリー的な関係性の部分は予想通りだったけど、本気でヤダ味のある前半の映像描写と語り口に結構衝撃魅了w展開は小説チックというかご都合ドラマティックで疑問点もあるけど、臆面なさも徹底されると悪くないし描きたいことは分かる。吉高はじめ女優陣の存在感際立つなと。",
            " 観賞記録。一言だけ。おしい…『ユリゴコロ』",
            " 「ユリゴコロ」UCキャナル。凄かった。予想以上の血みどろ描写や驚きの展開に呆然としているうちに上映時間が終わった感じ。主役の吉高の妖しさも松坂のメリハリも松山ケンイチのいい人っぷりも印象的。脇役にもやけに充実感があって、特に佐津川愛美のメンヘラっぷりにはちょっとビックリした。",
            " ｢ユリゴコロ｣ 期待以上に面白かった～！ 最初は気持ち悪いシーンが多くて、そーいうのが苦手なので大丈夫かな？って思ったけれどラストは意外といい感じで終わって。 みつ子役の女優さんの演技が素晴らしかったな。… ",
            " 『ユリゴコロ』（熊澤尚人）、主人公の壊れっぷり、前半は結構エグいけど、「心の闇」を巡るドラマにミステリ要素が加わり次第にのめり込む（その意味ではこの映画自体が「ノート」だ）。後半は映画と観客の「一手先の読み合い」の様相。誰も救われない物語の中でか細く光明がさすラスト。作劇も丹念。",
            " 【ユリゴコロ】 序盤、気持ち悪くて憂鬱になる。家族の愛と苦悩が重すぎて息苦しい。あんなことを一人でやったん？その立ち回りを映像で観たかったなぁ。役者は健闘！松ケン天使やし、吉高由里子がゾッとするほど美しいし、清野菜名と木村多江の幸薄さもはまりまくり。松坂桃李の不気味さも印象的。",
            " 「ユリゴコロ」最後まで面白く観たが、過去に因縁のある二人の人物が再会する設定だけでもかなり確率低いと思うのに、さらにある人物とある人物が元同僚というのはちょっと無理やり感がある。まあギリギリ許容範囲かなあとは思うが。吉高ちゃんはギャップのある変な人の方が魅力的。",
            " 「ユリゴコロ」中身に関してはネタバレ厳禁案件だろうから語らないが、吉高ちゃんも松ケンも、さらには佐津川愛美もキャラ立ちしていてインパクト大。過去パートは恐らく80年代設定だろうが、無頓着に今のクルマを写し込むこともなく、丁寧に作り込んでいるスタンスもマルだ。"
        ]
    }
}
