{
    "title": "僕のワンダフル・ライフ",
    "id": 233,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 21461,
            "each_tweet_amount": {
                "good": 86,
                "even": 16,
                "bad": 2
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『僕のワンダフル・ライフ』",
            " 『僕のワンダフル・ライフ』泣いた😭動物モノに弱い。ハレストレム監督らしい作品。転生中、特にマヤのエピソードに惹かれず中だるみ感があったものの、そこも含め人間と犬との在り方について描きたいってことなのでしょう。ラストも良かった😊",
            " 『僕のワンダフル・ライフ』  「楽しい」だけの犬生ではないというのがまた肝で、警察犬エリーとしての生涯が何よりのスパイス。",
            " 『僕のワンダフル・ライフ』犬にとっての人生を輪廻転生の、視点でほっこりと。優しい気持ちになれる。",
            " 『僕のワンダフル・ライフ』動物にアテレコして語らせる動物映画の王道だけど何度も生まれ変わってようやく思いを遂げるワンコの姿がいじらしくて感動。無理に泣かせようとしていないのもいいね。コミカルで可愛くて動物好きならみんなが楽しめる映画です。",
            " 『僕のワンダフル・ライフ』  人間の食べ物をむやみに食べさせたら長生きしません。  犬の表情がよくとれていた。  犬は大好きで昔から飼っていたからイーサンのようにまた生まれ変わって戻ってきてほしいと思った。",
            " 【僕のワンダフル・ライフ】A Dog's Purpose。大好きな飼い主イーサンに会うために何度も生まれ変わるベイリー。猫派な私も顔がほころぶくらいに可愛いワンちゃん🐶ちょっと上手くいき過ぎ感はあるけど、ほっこりできるいい作品。",
            " 『僕のワンダフル・ライフ』/最初の話に比べ、途中からさらっとダイジェストになったのでバランス的にどうなんだ？と思ってたけど、ラストに涙腺崩壊。納得の構成。実家のウサギも3代目だけど、生まれ変わりかなと思うときあるし、こんなん泣くわ！",
            " 『僕のワンダフル・ライフ』特に前半でのベイリーの心の声のナレーションがかなりうざかったものの、終盤には普通に感動できたし、中盤の転生を重ねるシーケンスがショートフィルム的に濃縮されたエピソードになっていてなかなかいい。",
            " 『僕のワンダフル・ライフ』目黒シネマ。犬が可愛いから良い評価をしたくはなるが、やっぱり話しとしては首を傾げたくなる。毎回犬に生まれ変わるというだけで悪夢だろうよとも思うし、ちゃんと躾けておけば様々なトラブル起きないだろとも思う。あと放火の件も話の展開として酷いとしか言い様がない。",
            " 『僕のワンダフル・ライフ』人間が考える「こう思っててくれるといいなあ」という願望なんだろうけど、でもやっぱり犬って不思議と人の気持ちを理解してたりするからほんとに何か臭いとかでかぎ分けてんのかも知れないですね。涙なしには見られない。",
            " ＜僕のワンダフル・ライフ＞犬達が頑張って演技しているのに、何てことー。 ⇒ ",
            " 『僕のワンダフル・ライフ』ラストに泣いてしまった。本当にいい映画だなと思うし、吹き替えよりも字幕が好きだな。身近にいる犬って日頃こう思ってるのかな？とか色々想像して観ると二倍面白いかも。",
            " 『僕のワンダフル・ライフ』人間の願望入ったファンタジーだけどワンコの姿にはやはり癒される。人間の人生に寄り添うには犬は何度まで生まれ変わりが必要だとか、総ての犬が幸せな環境でもなかったりで切なくなるシーンも。お別れシーンの度に号泣",
            " 『僕のワンダフル・ライフ』犬好きなラッセ監督作品。自分自身はこんなにぶっ続けて転生するのはゴメンだけれど、歴代の我が家のわんこがこんな想いでいたのなら…と落涙。ずるいよー、泣くよー！",
            " 『僕のワンダフル・ライフ』犬の人生いや犬生か。もしそれがこういうものだったとしたら、いやもしそうなら彼のその前の記憶はないのかとも言えるが、それでも元の飼い主との再会とそれが解ってもらった感動は、ほほえましいシーンとなった",
            " 『僕のワンダフル・ライフ』わかっているのに泣かされたよ、、、  猫派ですが犬映画最強！",
            " 『僕のワンダフル・ライフ』ハンカチでは足りませんでした・・・犬人生の最後が我が家の猫達と重なってしまい、途中からは転生へと向かうシーンだけでダメでした。動物を飼うと決めたら最後迄覚悟が必要です。",
            " 『僕のワンダフル・ライフ』 原題は『A Dog's Purpose』。直訳すると『とある犬の目的』…    …まぁ意訳したくなる気持ちもわからないではないｗ",
            " 『僕のワンダフル・ライフ』観てきた。犬が主人公のファンタジー映画です。犬が主人公のファンタジー映画です。（大事な事なので2回言いました）監督は犬映画界(?)の巨匠だそうですが、さすがに良く撮れています、良作。",
            " 『僕のワンダフル・ライフ』同監督の『HACHI』で泣いた自分はやっぱりこの作品でも泣いた！やられた！",
            " 『僕のワンダフル・ライフ』犬が人間の側に居る理由。何も語らずともただそこに居るだけで救われる事もある。警察犬として主人を守る為に銃弾を受ける場面。不覚にも目頭が熱くなった。その健気な表情。犬モノに惹きつけられるのもわからなくもない。",
            " 『僕のワンダフル・ライフ』転生するにしてもまたアメリカの犬になるなんてやっぱアメリカは自国こそ世界だと思っているのか。ポリスの犬も出てくる。まさしく犬野郎だがメスだった。この話しが一番良かったかな。最後は「パトラッシュ」みたいに昇天していく立派な犬。犬好きじゃなくても泣ける。",
            " 『僕のワンダフル・ライフ』健康診断の後にちょうどいい時間でポイントがあったので観た。猫派だから犬映画はあまり観ないのかというとそうでもなかった。犬映画の方が圧倒的に多いよな。でも予告編で劇場版『世界ネコ歩き』をやっていたな。犬視線によるアメリカン・ファミリー映画か。ファンタジー。",
            " 『僕のワンダフル・ライフ』わかってはいても転生の前は泣いてしまう。ほんと犬目線を作らせたら素晴らしい監督ですね。綺麗に描きすぎてないところもまた魅力的でした ",
            " 『僕のワンダフル・ライフ』    犬好きにはたまらない！  笑って泣ける映画。    犬の気持ち、感情の変化など表現力が素晴らしく犬のことを一から考えさせられる作品。    ",
            " 『僕のワンダフル・ライフ』どの犬も名演でベイリーに見える！犬を飼っている人にはたまらないだろうな。でも犬の辛さ(人間の身勝手さ)も背景にあって、この設定だとハイリスクに生まれ変わる犬生は大変だし可哀想だなとも思った。 ",
            " 『僕のワンダフル・ライフ』ハレストレム監督好きなお一人、ベタなんだけど愛らしい健気な🐶たち。凄く今の私は癒されました。D.クエイド久々に拝見!🐶好きな方はたまらないだろうなー。転生先が警官とのエピソードがお気に入り",
            " 『僕のワンダフル・ライフ』笑って泣いての犬生ムービー。それぞれの犬生ごとにある、飼い主と絆と愛情に泣くなというほうが難しい。てか、人間の都合なんて関係なく、愛し愛されようと一途な姿に胸をうたれるね。最後はハッピーで良い(*´ω｀*)",
            " 『僕のワンダフル・ライフ』犬の声や話し方が今は亡きA.イェルチンにそっくりでウルウル(実際に担当したのはJ.ギャッド)。ペットからこんなに愛されたら飼い主冥利につきるけど、何度も生まれ変わるより天国でずっと幸せに暮らしてほしいと思う",
            " 『僕のワンダフル・ライフ』★★☆☆☆、なんとなく良い話ぽいけど、この設定をもってくると煉獄だよね。",
            " 『僕のワンダフル・ライフ』吹替版鑑賞。私自身犬を飼った事はないけれど、愛犬家にはたまらない映画だろうなーと思いながら観てました。こんなに忠誠を誓ってくれるなんて、飼い主冥利に尽きますね。個人的には警察官とのエピソードが好きでした。",
            " 『僕のワンダフル・ライフ』  大好きな飼い主の元に帰るため、3回生まれ変わって“犬生”を生きるベイリー。生まれ変わるってことは死ぬってことで…（涙）。それぞれの犬生でドラマがあって泣かされる。犬たちがほんといい演技しますわ。ラッセ・ハルストレムらしい映画でした。",
            " 『僕のワンダフル・ライフ』シネマイクスピアリにて鑑賞。奇想天外な物語ですが、もしかしたら飼い犬はこんな事を考えてるのかな、なんて…。じんわりと温かくなる良いお話でした。ワンコの心の声が健気で、時に切なく、愛おしさが込み上げて来ます。",
            " 『僕のワンダフル・ライフ』字幕版 チョッピリ涙 時代の流れ、音楽、ファッションもいい感じ 犬目線の表現も素敵 家に帰ったらワンコと楽しく遊びまっせ！",
            " 『僕のワンダフル・ライフ』主人公の犬が、与えられたそれぞれの「犬生」を受け入れあるがままに生きていたので、泣くような痛みはなかった。むしろ泣かせようというあざとさがなく気持ちのいい作品。草原を自由に走り回る犬はいい！",
            " 『僕のワンダフル・ライフ』鑑賞｡私にとって犬や動物の映画は愛犬を思い出し切なくなりホラーに等しい。予告編で泣いていたので観ないつもりだったが縁あって鑑賞｡開始早々泣けるシーンではないのに号泣ｗでも、心が晴れた気持ちのいい涙だった｡",
            " それにしてもドッグトレーナーってすごい。ナレーションがあるとはいえ、姿形が違うのに全部ベイリーに見えるもの。",
            " ベイリーがもしも次に転生することがあったらカルロスのところへ帰ってほしいと切に願う。",
            " 犬好きはきっと泣く。ってか泣かせに来てる。『僕のワンダフル・ライフ』",
            " 『僕のワンダフル・ライフ』どんだけラッセ・ハルストレム監督は犬好きなんだ！ワンコの演技が( ・∀・) ｲｲﾈ！",
            " 『僕のワンダフル・ライフ』鑑賞。吹替版。さすがラッセ・ハルストレム。犬の演出に無理がなく気持ちのいいショットの連続だ。厳しい場面さえ優しい。犬の気持の声はやはりきつく無しバージョンを見たい気にも。エピソードの変化で飽きずに見られる程度だったが最後に涙腺崩壊。映像で語られると弱い。",
            " 『僕のワンダフル・ライフ』予告編で煽り過ぎた感は否めず。別に犬の使命とかそんなのじゃなくて、主題は飼い主を思う犬の気持ちだけ！ホロリととさせられる良作ではあるので、過度の期待をしなければちゃんと感動できる小作品。",
            " ＜僕のワンダフル・ライフ＞犬の声の担当はジョシュ・ギャッド。だから、彼らはきっとル・フウの生まれ変わり･･･ん、犬が犬に生まれ変わるとは限らないし、ベイリーの前の記憶はどうして残ってない？って、そんなのこと考えちゃダメだから^^;",
            " 『僕のワンダフル・ライフ』ベイリーベイリーベイリー♪  笑ったり泣いたり、犬との出逢いと別れの物語。  50年にわたるお話なので、バックで流れる音楽も50年分楽しめます。  ",
            " 『僕のワンダフル・ライフ』@TOHO六本木｜「人生」ならぬ「犬生」を、犬自身のアイデンティティーを強く持って人と関わって生きていること、犬はなんでもわかっているし、包容力もあることをこの映画で確信。モフモフに顔をうずめた〜い。",
            " 『僕のワンダフル・ライフ』人間にとって最良最古の相棒達の人生ならぬ「犬生」を温かく爽やかに、そしてファンタジーを交えて描く。犬の目線で語られる市井の人々、陽気で、孤独で。その豊かな人間描写が犬との絆を深い人間ドラマへと昇華させる。",
            " 『僕のワンダフル・ライフ』決して犬好きではないけれど、これはやられます。うるっときてしまう。犬ってどんな飼い主についても、大切に思い、忠誠心を持つものなのだろうか。50年を渡る音楽も素敵。恋をすると甘い匂いがするのか確認したいな。",
            " 『僕のワンダフル・ライフ』過剰に語る犬パートよりも、語られない人間パート（父親の会社での様子、おそらく孤独だったであろうイーサンの40〜50年）を想うと泣けた。 イーサンとの絆と、カルロス・マヤとの絆に差が生じる作劇にちょいのれず…",
            " 『僕のワンダフル・ライフ』鑑賞。  内容は知らないまま、誘われて観に来ました。    ハンカチ必須、とても素敵な映画でした。  観るべし。",
            " 『僕のワンダフル・ライフ』  ほのぼのとさせられる感じ。ちょっと泣けてくるシーンがいい。BGMで何曲か流れるが、久々のサイモン&ガーファンクルにも感動！！！",
            " 『僕のワンダフル・ライフ』…【ココサン】殺処分に始まり、病死、事故死、老衰死、そして殺処分を救った飼う側に犬達の一生は人間次第だと教授する。犬は何のために生まれてくるのかの問い。転生する犬版『オール・ユー・ニード・イズ・キル』とも。",
            " 『僕のワンダフル・ライフ』生まれ変わるワンちゃん！こうなって欲しいかも！とにかく、登場するワンちゃんは全て可愛かった！ドラマも好きでした！",
            " 『僕のワンダフル・ライフ』鑑賞。大好きなイーサンに会うために何度も生まれ変わるベイリーはまさに愛犬家の理想。上手く行きすぎな感もあるけど、犬目線のファンタジーと思えば楽しめる。犬の仕草には癒された。",
            " 『僕のワンダフル・ライフ』飼い主大好きなワンコの純粋で素直な気持ち。泣けたよ。ワンコの演技には癒され心温まりました。「一緒に生きてく」って言ってた主人公ワンコ、ベイリーの心の声が忘れられません。",
            " 『僕のワンダフル・ライフ』my映画館2017",
            " 『僕のワンダフル・ライフ』犬生の意味を探して三度（正確には4度？)生まれ変わる犬の話。飼い主が大好きで毎回犬生も良いものだったと思いながら死んで行く主人公（でも直ぐに生まれ変わるライトさ！)の純粋なところが泣ける。",
            " 『僕のワンダフル・ライフ』もっと泣かしにくるのかと思っていたら、押しつけはなく、スピーディーに話が進むハートフルストーリー。それでもやっぱり泣くけどね。慕う人との暮らしを１番とする犬生も悪くないね。どのワンコも芸達者！ ",
            " 『僕のワンダフル・ライフ』お話としてはさらっとしていて決して感動を押し付けていない、ちょうどいい温度感のファミリームービー。が、わんこが死ぬたびムリムリムリムリ！！！となるし滝のように涙は流れるので犬好きさんは覚悟した方が良い。",
            " 『僕のワンダフル・ライフ』ずるいよ…こんなん分かってても泣くじゃん…💦どこまでもピュアなわんこの想いに涙腺が緩みっぱなし…！「生きる意味とは」という深いテーマも描きつつ誰でも楽しめるエンタメに仕上がった傑作です🐕オススメ度5/5",
            " 『僕のワンダフル・ライフ』ズルい設定の一本釣り。こんなん泣くに決まってる。",
            " 『僕のワンダフル・ライフ』＠ tohoシネマズ日本橋♪自分の記憶の引き出しを片っ端からあけられて、ただただ実家で飼ってたわんこを思い出すばかりで終始ウルウル…。巡り会いたいなんて贅沢はいわないから、生まれ変わって元気でいて欲しい。",
            " 『僕のワンダフル・ライフ』犬が何度も犬として生まれ変わって元の飼い主に会いに行く。犬飼ってるあるあるをふんだんに散りばめながら犬視点で人間たちの人生描くんだけどボロ泣き。帰って我が家の愛犬の見る目変わります。より愛おしい。",
            " 『僕のワンダフル・ライフ』観て来た。60年代から5つの時代を生きたベイリー。面白かった。こーゆー犬映画は好き。",
            " 『僕のワンダフル・ライフ』犬を飼ったことのある、そしてお別れを経験したことのある人間の涙腺をぶち壊しに来る圧倒的映画。流石に犬の描き方は凄まじく上手で、犬飼ってた頃のアルアルがたくさん。",
            " 『僕のワンダフル・ライフ』",
            " 【僕のワンダフル・ライフ】字幕。飼い主との絆をどんどん深めていく犬の魅力を存分に撒きながら、人間ドラマを次々とリレーしていくホノボノとした良質作品。自分の尻尾を追い回す様にもう一度戻ってきたラストの愛おしさと言ったらもう。 ",
            " 『僕のワンダフル・ライフ』@ 109箕面観。輪廻転生。解説と予告で言い過ぎ観せ過ぎで話はその通りで圧倒的「猫派」の手前にはただ羨ましぃ触れ合いじゃわいのぉと結構冷静流す用に観てたが「あの」画はカウントダウンよろしく「来るぞ、来るぞ」と構えて…はい見事泣かされました。汚ねぇ。",
            " 『僕のワンダフル・ライフ』みる。",
            " 『僕のワンダフル・ライフ』かわいく、わんこあるあるもあって楽しいけど、お別れのシーンにな涙。最後のエピソードはどこかで知っちゃったけど、それでも号泣。  ブリット・ロバートソンさんは相変わらず10歳ぐらい若い役やっても違和感無し。",
            " 『僕のワンダフル・ライフ』何度生まれ変わっても、どのワンコであっても、主人を見上げる瞳は同じだったね！犬を飼っていた身としては沢山泣いたけど、繰り返し呼ぶ名前に共感したり、これから先もしかしたら？という期待を持つことができた。",
            " 観賞記録。『僕のワンダフル・ライフ』",
            " 『僕のワンダフル・ライフ』犬はご主人様をずっと慕うと思ってる人間にとってこの上なく感動的なファンタジーだなあと。愛するペットを亡くした経験ある人は涙なしには見られないんじゃないか？ツラいシーンもあれど、犬目線で犬の気持ちを代弁し、こんな話あればいいなを映画化したハルストレムさすが",
            " 『僕のワンダフル・ライフ』ベイリーの問いは人にも共通するものかもしれないな。我が家の老犬の若くやんちゃだった頃を思い出し、どうして犬の一生は短いのかと涙が止まらなかった。こんな風にまた会えたらいいなと思うハッピーエンドにさらに涙。",
            " 『僕のワンダフル・ライフ』を観てきました。ネタバレ少なめ。  ",
            " ある犬の数奇な運命と“その岐路”で出逢う人間たちの様々な人生模様が織り成す「思い」のドラマが穏やかで心暖まる感動を呼ぶ。テーマは確かにオーソドックスだが劇的ではなく普遍的だからこそシンプルなメッセージがより心に響く",
            " 『僕のワンダフル・ライフ』結論から言えばわかっているんやけどもうアカンでしょ！ウルってくるっしょ！新たに生まれてからのエピソード達もなかなかやしそしていろいろと犬種もね。犬やなく猫やけどこんなの羨ましいっすよね。 ",
            " 『僕のワンダフル・ライフ』犬を語り部とした人生模様映画としてはまあ凡庸ではあるけれど、所謂典型的アメリカの市民イメージがとても楽しめた。キャップはやっぱりヒーローwその分、犬に関してはファンタジックな語り口で人間側から見た都合良い愛らしさなんだけど、犬好きにはやはり愛おしいやw",
            " 『僕のワンダフル・ライフ』ベイリーの心の声につい忙しさを理由にうちのワンコ達を構ってあげられないでいる時間があることにあらためて気づいて心がちょっと痛くなりました。もっとうちのワンコ達を幸せにします。",
            " 『僕のワンダフル・ライフ』この手の映画って絶対に違反だといつも思う。あのもの悲しげな眼を見てしまったら、鼻の奥がツンツンしないわけないでしょうが。ベイリー ベイリー  ベイリー ベイリー ",
            " 『僕のワンダフル・ライフ』泣くまい、泣くまいと準備して観たが、やっぱり亡き愛犬と重なり泣いてしまった。こんな風に戻って来て欲しい！毎日一緒に寝たいよ！でもベイリー良かったね！犬好きにはお薦めの一本。。",
            " 『僕のワンダフル・ライフ』犬ってなんて可愛いんだろう。K-9とコーギーは泣いてしまったじゃないの・・・。でもハッピーエンドなので良かった～。亡くなった愛犬を思い出しまくった。彼は幸せだっただろうか。ペットロスつらい。",
            " 『僕のワンダフル・ライフ』後世に残る一本！...という映画ではないのですが、個人的に大好きな映画でした！超泣きました！笑えて泣けて心温まる最高のワンダフルハートウォーミングストーリー！豪華声優陣の吹き替え版でもう一度観たい！",
            " 『僕のワンダフル・ライフ』犬の輪廻転生ストーリー。涙なしでは見られません。犬は人間に寄り添ってくれるバディな存在。  佐野洋子さんの『100万回生きたねこ』を思い出しました。猫と犬の性格の違いが考察できます。",
            " 『僕のワンダフル・ライフ』何度も人生、いえ、犬生を繰り返すお話。犬の視点で描く、生きることの意味。幸せな時ばかりではないけど、それでも自分の存在が誰かを幸せにできるならと。犬に泣かされ、犬に教えられる映画。 ",
            " 『僕のワンダフル・ライフ』実は犬よりも猫派です。でも、予告を観た時に何度も生まれ変わってご主人に会うという設定にやられました。なかなか賢くて、ご主人思いのワンちゃんに癒されました。ハッピーな気持ちになれる映画。猫派にもお勧めてす。",
            " 『僕のワンダフル・ライフ』試写会で見た。吹替。",
            " 『僕のワンダフル・ライフ』  かわいい、かわいいワンコの映画でした  とっても良かったです。  友が同じ犬種を持っていて犬生を全うして亡くなりました  見ていて生まれ変わってくれてるなら嬉しいと思います",
            " アメブロを更新しました。『「僕のワンダフル・ライフ」ペットを飼っていると、こういう事って本当にあるかもって思ってしまう。』 ",
            " 『僕のワンダフル・ライフ』「どうして僕は犬に生まれて来たんだ？」「何か理由があるはずだ」実存的な疑問を抱いた犬が色んな犬種に生まれ変わり答えを探す。食って寝て飼い主に愛情を注いでる間に寿命が尽きてを繰り返し、最後に見出す答えとは？",
            " 犬目線での語り。『僕のワンダフル・ライフ』ベイリーベイリーベイリー！犬好きは必見です！涙なしでは見れなかったです。ファンタジーですが 犬との絆 家族の絆 恋愛模様。ひとつひとつの犬の姿にほっこりしたり。とても素敵な映画でした。",
            " 『僕のワンダフル・ライフ』",
            " 『僕のワンダフル・ライフ』  やさしく可愛いラブストーリー。  映画を見終わるとほっこりやさしい気持ちになります。      試写をみて  ",
            " 『僕のワンダフル・ライフ』犬目線の無邪気な語りの一方、現実の出来事は結構ハード！それでも一途な想いだけで3回生まれ変わって奇跡を起こす。。。犬と人の絆は今なお未知数、ファンタジーとひと言では言えないのかも☆心がぽっかぽかになりました",
            " 『僕のワンダフル・ライフ』ほぼ予定調和の作品を魅力的にしてるのは登場する犬の魅力。アニマルトレーナーの手腕に脱帽。ずっと純血種が登場するのに最後だけミックスなのも演出上の意図を感じさせる。100分と短めなのも良い。",
            " 『僕のワンダフル・ライフ』 無難に纏まってはいたが作り込まれた印象が否めない。それでも犬は可愛いよ！ ",
            " 『僕のワンダフル・ライフ』  とにかく出てくる犬が可愛い！！！  子犬・成犬・老犬すべてが可愛いです。  犬の目線の語りと映像も感情移入出来ます。  感動します！！  犬の飼い主・犬ファンは必見です。  公開をお楽しみに！！",
            " 『僕のワンダフル・ライフ』9/13有楽町試写会。転生が割とアッサリで悲劇的ではなかったが、犬飼いならつい涙してしまう作品。大きな山場こそないものの、時折クスリと笑えたりもしてファミリー向けな気がします。",
            " 『僕のワンダフル・ライフ』犬ってこんなに忠実なんだ！なんて改めて感じる犬目線映画。あくまで人間の思惑がかなり強め（笑）ですが犬や生き物を飼ったことある人なら必ず共感出来る部分があること受け合い。今を一緒に生きる！ ",
            " 『僕のワンダフル・ライフ』ベイリーの繰り返す人生にちょっと飽きもするが、イーサンとの再会に全部持ってかれて、見終わった後に拍手がわいた作品。",
            " 『僕のワンダフル・ライフ』犬が飼い主にとても忠実で飼い主のことしか見ていないところが大好き。この映画は、そんな私の犬好きポイントを犬目線で描いた作品。全編が犬愛に溢れ、犬と人間は相思相愛なんだ！って思えるこの作品。犬好きは必須！！",
            " 『僕のワンダフル・ライフ』笑いあり、涙あり、ドラマあり、面白く見て来ました^ ^  最後のベイリー、ベイリー、ベイリーで泣きました(^.^)  ",
            " 『僕のワンダフル・ライフ』これも機内で観るなら「まぁ良いんじゃないの？」だが金払って観る気にはならない．それなりに涙腺刺激されるが，話が予告編から想像される枠内で…監督が犬映画専門家みたいなのでそういうのが好きな人にはマルかな．",
            " 『僕のワンダフル・ライフ』",
            " ちょっと予想外、予想以上だった映画『僕のワンダフル・ライフ』。監督は犬の生まれ変わりなの？と錯覚するほど犬目線。自然なカメラワーク、一切無駄のない編集、犬の好演技、どうか「犬の映画」という固定観念にとらわれず観にいって欲しい！特に犬が相棒だったことがある人へ。ハンカチは忘れずに！",
            " 僕のワンダフルライフ。出てくる人達は幸せいっぱいってわけじゃなくてどこか孤独な人達で。それがベイリーと出会って幸せをもらっていく。飼い主の方が犬に幸せをもらう過程が描かれていて、どうしても被って泣いた…",
            " 僕のワンダフルライフ、観てきたー。 犬を飼っている誰もが、自分の子と重ねずにはいられないと思う… 私も重なって、涙が止まらなかった。 今16歳だから… \"今\"を大切に大切にしたい。 ",
            " 【僕のワンダフル・ライフ】 帰ってきて人の孤独を癒やす犬と、アメリカ現代史と……。犬映画一筋のラッセ・ハルストレム監督のフルサービス。休日の昼間、満席のシアターのあちこちからすすり泣きが聞こえてきたよ。そういえば、犬は40年くらい飼ってないなぁ。",
            " ｢僕のワンダフル・ライフ｣  ワンコの健気さ、可愛らしさ、賢さ、そしておバカなところがいっぱい詰まった映画。 転生するのがわかっていても死ぬ時には涙💧 私は警察犬のお話が好きだったな♡  ",
            " @Genbu108 ディノさん→ティノさん  恐竜になっちゃってたw",
            " @Genbu108 あ、あと。コーギーディノさんがうらやむ「散歩の仕方」をしているフレブルさんもいました。",
            " @Genbu108 パグさん入るなら、コーギーのティノさん役のとこかな。映画は、犬の、犬全般の素晴らしさが描かれていて、パグさん出てなくてもおすすめです。  ポスターにはフレブルさんもいました。  A Dog's Purpose -… ",
            " 『僕のワンダフル･ライフ』のパンフレット、裏表紙はパグさんでした。このポスターの写真。でも本編にはパグさん出てないよ。 ",
            " 『僕のワンダフル･ライフ』みてきたの。犬なの！ 犬の話と、若い恋愛が掛け違っていく話と、ラッセ･ハルストレムさんお得意のふたつが最良なかたちで融合しちゃった。 じーっと見て、じーっと見て、ぺろぺろするの！素晴らしいの！犬なの！犬、… ",
            " 「僕のワンダフル・ライフ」犬目線のテリングと変則的な構成に特徴はあるが、劇中に起こる要素そのものは物凄く予定調和。でも本作はこれで良いと思う。猫飼いとしては、ツンデレでなくデレデレが少し羨ましくもありw 欲を言えば半世紀近い時代性の変化はもっと描いて良かった。",
            " 「僕のワンダフル・ライフ」前半はイーサンとベイリーとのおよそ10年間の物語を丁寧に描き、後半は現在のイーサンの元に戻るまでの転生のエピソード。どんな犬に生まれ変わっても、どんな飼い主に巡り合っても、結局犬ってこうだよねという、犬あるあるの健気さに泣ける。",
            " 今日は犬の日！ 『僕のワンダフル･ライフ』 ",
            " 僕のワンダフルライフ泣いたw",
            " 僕のワンダフルライフめっちゃ泣いた…",
            " 僕のワンダフルライフめっちゃ泣いたせいかお風呂出た後でも目が違和感〜"
        ]
    }
}
