{
    "title": "劇場版　其ノ灯、暮ラシ",
    "id": 235,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 245,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版其ノ灯、暮ラシ』持ち物に名前を書くような真面目で穏やかな笑顔のおじいちゃんだって、人生は「自己との闘い」。闘いは続く。終わりはない。けど、受け継いだ命を紡ぐシュン君👶が出してくれた「オッケー！」が、答えだと思います。ベストアクト賞。 今日も天気が良いですね👌",
            " エリザベス宮地監督「劇場版 其ノ灯、暮ラシ」鑑賞。 何やねんお前！的なテンションやったり、何時までに女引っ掛けれんだら丸刈りやとか命令してみたり、宮地監督が学生の子相手にちょいオラついてんのはオモロかった。他は特になし。 何か優し〜い映画。映画というよりホットココアです。もはや。",
            " 「劇場版 其ノ灯、暮ラシ」。カメラを通じた人との出会い方、慈しむような関わり方で立ち上がっていく人生の一端、愛、物語。これらを巧みに構成・編集。アナログカメラスチールがとてもとても素晴らしかった。名古屋・大阪で沢山の方が出会いますよう。また東京の映画館で是非！ ",
            " 『劇場版 其ノ灯、暮ラシ』観れました。観る前は怖かったけど、観た後はもっと怖くなりました。ドキュメンタリーって怖いなって思いました。人間の命が映る映画って怖いなって。でも、同時に本当に観に来て良かったと思いました。",
            " 昨日「劇場版 其ノ灯、暮ラシ」2回目観た。また別の友達と！ アフタートークは電車の関係で聞けなかったけど…😂  2回目はちょっと冷静に観れていろいろ考えてしまった…。 友達、観終わったとき「興奮して眠れない！！」って言ってたのが嬉しかっただよ",
            " MOROHAさんの曲も『劇場版 其ノ灯、暮ラシ』もTHA BLUE HERBさんのライヴの様に、また頑張って１日１日生きていこうと思える。今日も泥沼を一歩一歩歩いていくしかない。それでもたどり着く場所や素晴らしい景色もあるはずと思わせてくれる。万人にオススメ出来る映画だと思う。",
            " 劇場版『其ノ灯、暮ラシ』素晴らしかった。各地で出会う方一人一人がMOROHAの音楽を拡張させるかのように作品を形作っていた。出来上がったそれは宮地監督の生き様であり、音楽やカメラだけじゃなく、今を生きる命そのものを描いたような映画だった。",
            " 『劇場版 其ノ灯、暮ラシ』ポレポレの音響で観れて更にグッときました。個人的に僕はハンディカムの良さを思った。一眼レフで撮った映像はカッコいいけど、ハンディが写すのぺっとしてる映像、荒い息遣いに時々とてもエモーショナルなものを感じた。映像を生業にしてる人、目指す人は観て欲しいなぁ。",
            " 『劇場版 其ノ灯、暮ラシ』見た。監督が一時帰郷して、なんでその当日じゃなくて翌日におじいちゃんに会いに行くことにしたかなー、と思うとウルっときた。他にも何度かウルっとするところがあった。号泣する準備はできていた。が、結局号泣はしなかった。もう少しでどこかのスイッチが入ったのに。",
            " 『劇場版 其ノ灯、暮ラシ』エリザベス宮地監督×松居大悟さんトーク。松居さんは今日スクリーンで初めて見て「手が震えた。ドキドキした」という。MOROHAの音楽と観客の人生が合流する物語と、宮地さんのカメラだから伝わる感情について。そこにある映画の力について。今日も素敵な話が聞けた。",
            " 昨日なんだけどね、 MOROHA × エリザベス宮地 「劇場版 其ノ灯、暮ラシ」 最高でした😌❤️ ",
            " シネマスコーレで『 劇場版 其ノ灯、暮ラシ』最終日に。 MOROHAと監督エリザベス宮地のそれぞれの「自己との闘い」が熱く心に迫ってきた。良い映画だった。",
            " 劇場版 其ノ灯、暮ラシ観る ",
            " 名古屋シネマスコーレにて本日が 『 劇場版 其ノ灯、暮ラシ』最終日です。20時20分から。 エリザベス宮地、カンパニー松尾、MOROHAの歪なトライアングルで劇場を巡る旅はここで一旦区切りです。 また何処か行けたらいい。… ",
            " 劇場版 其ノ灯、暮ラシ シネマスコーレ。あんまり意識したくない感情をえぐってくる傑作です。映画館で見る方が何倍も感動するので映画館で見るのがオススメです。 ",
            " エリザベス宮地監督 MOROHAのドキュメンタリー「劇場版 其ノ灯、暮ラシ」観ました 場所: シネマスコーレ",
            " 劇場版 其ノ灯、暮ラシ…やっと見れました MOROHAの真摯なリリックとギターに負けないくらいに、監督も自己との戦いを刻みこんだ作品でした。 今の自分は戦ってるのか…本音をぶつけてるのか…一度きりの人生、今日からの一歩を大切に生き… ",
            " シネマスコーレにて「劇場版 其ノ灯、暮ラシ」鑑賞。音楽グループ（と言ってよいのか）MOROHAの歌を通じてファンや監督自身の人生を見つめなおすドキュメンタリー映画。様々な人の生き方を強烈に肯定するライブMCに圧倒されガチ泣き。イラ… ",
            " ちょいとMOROHAに関しての追加感想  2回観て更に思ったのは これはもうMOROHAの映画でもあるということ  今やってる劇場版 其ノ灯、暮ラシはMOROHAという人を突き詰めたもの アイスと雨音はMOROHAの言霊を奥深くまで突き詰めたもの  続"
        ]
    }
}
