{
    "title": "レゴ ニンジャゴー ザ・ムービー",
    "id": 236,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 1184,
            "each_tweet_amount": {
                "good": 28,
                "even": 6,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『レゴニンジャゴー ザ・ムービー』",
            " 『レゴ ニンジャゴー ザ・ムービー』色んな要素を含めつつ某SFと戦隊物を足して割った様な分かりやすい展開と縦横無尽に動き回るレゴにワクワク・・・掟破りな最終兵器がとってもCUTE。",
            " 『レゴ ニンジャゴー ザ・ムービー』鑑賞。アメリカではジャッキーに忍者のイメージがあるんだろうか？ ギミックは前作までとそう変わらず、薄い親子の人情話も突出しない。とはいえ初見の子供たちは忍者にレゴにとワクワクすると思う。目的は十二分に果たせているんじゃないかな。",
            " 【レゴ ニンジャゴー ザ・ムービー】今までのレゴ映画が凄すぎるので、それに比べるとストーリーが弱かったかなと思います。実写との組み合わせ、バットマン論ときて、さあ次はどんな工夫が？と思ったらジャッキー頼りだったのは肩透かしでした。。",
            " 『レゴ ニンジャゴー ザ・ムービー』レゴモチーフもちょっと早くもマンネリ化した感があって、これからどうすべきか考えどころに立っているような。擬人化というかそれならディズニーやフィクサーに比べて子供に厳しく大人に退屈な内容だからか",
            " 『レゴ ニンジャゴー ザ・ムービー』前2作と比べると確かに薄い印象だけど大好き！シリーズ恒例の教訓と大人だけしかわからないネタの濃度がかなり高くかなり濃い作品になってて楽しめたよ。欲を言えば…もっとロボ見せて。",
            " 『レゴ ニンジャゴー ザ・ムービー』  日本語吹き替え版で観賞。メインが安定の声優吹替なのが嬉しい。出川哲郎も出演しているが気にならなかった。もちろんジャッキーは石丸博也。そして敵ボス山寺宏一の変幻自在の演技が存分に堪能できる。",
            " 『レゴ ニンジャゴー ザ・ムービー』  事前情報ほとんどなしに見たら、ジャッキー・チェンが出ててビックリ。しかもエンディングのNG集まできっちりジャッキー映画だったのが嬉しい。あと、序盤の会話が、思いっきり伏線だったのに笑った。",
            " 新宿ピカデリーで『レゴ ニンジャゴー ザ・ムービー』を鑑賞。ジャッキー・チェンが出てるのね。びっくり。もっと意表突かれたのは、最終兵器。強力だった。今作もよく作ったなーと感心するレゴクオリティですね。おもしろかったです。",
            " ジャッキーの語りが優しくてうっとり。レゴムービーは一貫してそのレゴブロックの性質がメタ的になっていて、本当にいい教育教材。主人公が毎回使命を自覚する話で今回は緑色のパーツの意味。命の色で皆を繋ぐ…ってどれだけいい結末なんだよ。",
            " 『レゴ ニンジャゴー ザ・ムービー』劇場で鑑賞。レゴブロックが奔放に動き回る、その多幸感に終始浸りっ放し。作品が見据えたテーマ、その射程の長さと見事な解答にも心底唸らされる。ジャッキー・チェンの美味しすぎる役回りも可笑しい。大快作！",
            " 『レゴ ニンジャゴー ザ・ムービー』今更ながらハイクオリティな大人向けシリーズとジャッキー劇場。親子関係やそこから派生する自己否定をジェットコースターのようなノリとゆるいギャグで駆け抜ける。ふざけながらも色んなリスペクトを感じる。",
            " ジャッキーが出てきて、おぉ！と思ったけど、冷静に考えたらニンジャだから千葉真一かその系譜の人にすべきだったよね、",
            " 『レゴ ニンジャゴー ザ・ムービー』感想。全体としてはレゴ的なアニメーションがグリグリ動いて楽しい映画なんだけど...ワザとなんだろうけど、あまりにニンジャとカンフーを適当に混ぜすぎ。ニンジャらしいギミックもほとんど無いしね。でも最終兵器ちゃんは和む。",
            " 『レゴ®ニンジャゴー ザ・ムービー』ジャッキーチェンは吹き替えだけかと思ったら実写でも登場、しかもブルースリーと２度目の疑似共演ときたもんだ。しかもこの出演時間なのにエンドクレジットではちゃんとＮＧシーンも披露とは…老けたけど。",
            " 『レゴ®ニンジャゴー ザ・ムービー』このシリーズがハイクオリティなのは誰もが知ってるはずなのに子供向け番組の映画化ってことで大人が見ないのはもったいない感動作なのにいくら平日昼間だからって新ピカで私１人だけなんて申し訳なさすぎる。",
            " 観賞記録。『レゴ ニンジャゴー ザ・ムービー』",
            " 『レゴ ニンジャゴー ザ・ムービー』実写パートが意外にあって新鮮♪ジュッキーのりのりだったんじゃないかな～♪",
            " 『レゴ ニンジャゴー ザ・ムービー』予想以上にジャッキー劇場！で笑った！冒頭からアノ映画のオマージュ的な展開だったり、エンドロールもジャッキー映画のお約束があったり！(笑)本編自体も相変わらずのクオリティで笑って泣けるレゴワールド！",
            " 『レゴ ニンジャゴー ザ・ムービー』ジャッキー・チェン出てくるしエンドクレジットでNGシーンあるよ。",
            " 『レゴ ニンジャゴー ザ・ムービー』＼(^o^)／ｵﾜﾀ  WAGですよ。今イルミネーションエンターテイメントとWAGはライジングサンなんで一本ぐらいは見といた方がええ。",
            " 『レゴ ニンジャゴー ザ・ムービー』最終兵器がアレだったので最終最終兵器はあのお方なのかと思った。なんか出る出る言うからてっきり。",
            " 『レゴ ニンジャゴー ザ・ムービー』私はレゴ映画がやっぱり大好きなんだと実感した。戦隊ヒーロー要素あり、パシフィックリム要素ありで大好物でした。話は今までのレゴ映画よりかなり深く「親と子」の話でした。とても感動しました。",
            " 『レゴ ニンジャゴー ザ・ムービー』を観てきました。ネタバレ少なめ。  ",
            " 『レゴ ニンジャゴー ザ・ムービー』  まず見てみて欲しい。映画冒頭でもあるが今までの価値観ものの見方を捨ててまずは見てほしい。そこから見えてくるこの映画はとても温かくて優しいと思う。",
            " 『レゴ ニンジャゴー ザ・ムービー』レゴカンフーじゃあないか！って思ったけど楽しかった。ヒーロー戦隊物として大正解。安定のシリーズ。",
            " 『レゴ®ニンジャゴー ザ・ムービー』、今年のベスト候補。色々と突っ込みどころがあるのに、震えるほど感動。というか、これ、面白くした『パワーレンジャー』だよ。(笑) ジャッキーの“あのネタ”は往年のファンには懐かしくてもう…。 ",
            " 『レゴ ニンジャゴー ザ・ムービー』ジャッキー映画？実写パートがあったのにはテンション上がった！いつもながらのおふざけ展開とよくわからへんギャグ！ほんまゆるく観れるからええよね。しかしニャジラは反則しょ！かわいい！ ",
            " 【レゴ ニンジャゴー ザ・ムービー】続) 虐められっ子だからこそ持てる内なる最強の武器とは？ ウー老師がイイ台詞を宣うんだな。争い絶えぬ今の世には是非とも子供達に伝えたいメッセージかも。デイブ・フランコやペーニャも声で出演。 ",
            " 【レゴ ニンジャゴー ザ・ムービー】字幕。どう見ても中華街に中国拳法なんだがJ.チェンが「ニンジャーゴゥ！」と連呼する可笑しさよ。男の我が儘丸出しなダメ親父と対決する息子の話からアドベンチャーも絡めたテーマ展開が面白く熱い。 ",
            " 新ピカで『レゴ ニンジャゴー ザ・ムービー』。安定名作なレゴシリーズ。『パワーレンジャー』に足りなかったモノが見られた感じ。『パシリム』『ヒクドラ』『スターウォーズ』そして板野サーカス、みたいな。後半、ちょっとウェットになり過ぎ？とは思ったけど、バカながら真っ当な、正しい映画。",
            " 『レゴ ニンジャゴー ザ・ムービー』ワケあり親子の確執や家族が原因で生まれる周りの偏見を描きつつ、レゴの世界観フル活用で楽しくも泣けるエンタメに仕上げた超傑作！毎度レゴ映画すごすぎない？😫吹替のクオリティも最高✨オススメ度5/5",
            " 『レゴ ニンジャゴー ザ・ムービー』日本で放映してるというアニメは未見。以前見たレゴムービーに比べると完全に子供向けではある。ただ実写部分で中華圏ハリウッド御大がガッツリ登場で声優もやってるので楽しいよ。物語はSW的神話系参照。パワーレンジャー的ってことは戦隊的ってことかw",
            " 『レゴ ニンジャゴー ザ・ムービー 』衝撃的な映画だった！序盤からジャッキーチェン映画のオマージュがあり、笑いあり涙あり、伏線をキチンと回収したが出川哲朗の役割にはみんな爆笑していた、オススメ。",
            " 『レゴ ニンジャゴー ザ・ムービー』(The Lego Ninjago Movie)鑑賞。126  ジャッキー・チェンの登場が価値あり。ニンジャ from 香港の認識が定着しているのか惜しい。  ",
            " 『レゴ  ニンジャゴー  ザ・ムービー』観た。CGなのにミニチュア感たっぷり【特撮】テイストの巨大ロボのメカバトルと大怪獣ニャジラ!何処がニンジャなのか疑問だが何よりも本物出るしNG集もあるジャッキー映画なのが嬉し楽しい。ショウブラザーズならぬワーナーのロゴマークも判っているね。",
            " アメブロを更新しました。 『「レゴ(R)ニンジャゴー ザ・ムービー」忍者は日本固有種なんですけど。中国じゃないですよ。ムカッ』  ",
            " 「レゴ ニンジャゴー ザ・ムービー」とりあえずレゴの天敵は猫www 相変わらず何でもありで、実に楽しかった。香港映画+ニンジャ映画+パワーレンジャー+スター・ウォーズ+パシフィック・リムの全部入り。実写版パワレンに、なんか違うと感じていた人はこちらをどうぞ。",
            " 「レゴニンジャゴー・ザ・ムービー」、めちゃめちゃ面白かった！何より驚いたのは、レゴムービーシリーズは親子問題とか生きづらさにスポットを当てるのだけど、この作品が一番ガチでこの問題に取り組んでた。しかも今までの二作のようにオタクな小ネタをあまりはさまないためよりストレートに響く。",
            " いきなりジャッキーが出て来てアガったけど、レゴ映画シリーズではちょっと落ちるかな。話が散漫なのと、レゴじゃない素材を結構使ってるのは残念。まあ、このシリーズは実写で登場する子供が手持ちのレゴで想像してる体だから、今回の子はお仕事大王ほどマニアじゃないからパーツが足らなかったのかな"
        ]
    }
}