{
    "title": "劇場版 響け! ユーフォニアム～届けたいメロディ～",
    "id": 237,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 429,
            "each_tweet_amount": {
                "good": 21,
                "even": 3,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』公開時、他に観たい映画を優先してたら観逃した本作をレンタルで鑑賞。久美子とあすかの話に絞った編集が功を奏してダイジェスト感は前作より薄くまとまりも良い。TVシリーズではオミットされた全国大会での演奏をフルで観れたのも良かった。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』ドラマチックな展開が多いTVシリーズが黄前ちゃん主軸でスッキリまとまってる！  オーケストラコンサートで眠くなっちゃうのって音だけ聴こうとするからだよね。今度はちゃんと見てあげよう。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』アニメの総編集らしいけど、そんなこと思わせないぐらい面白かった。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』    相変わらず編集上手かった。ただ劇場版も二回目の制作になると、合奏シーンの感動もちょっと少なくなるかなー、と",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』娘と川口で鑑賞。  映画館で聞く吹奏楽は、迫力があってよかった。  自分の気持ちを抑え続けるあすか先輩と主人公久美子の描写は涙を誘われた。  気分すっきり、楽しめたー。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』TV版や前作劇場版未見の初ユーフォでしたが、多少の吹奏楽部活動の知識もしくはそれなりの読解力があれば、初見でも問題なく楽しむことができました。",
            " 『劇場版 響け！ユーフォニアム』  吹奏楽についてはド素人なのでよく分からなかったのだが、全国大会で銅だったのは演奏の出来自体が関西大会>全国大会だったからなのかな。それとも出来は変わらなくても、全国のレベルがそれだけ高かったから？",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』  チネチッタのLIVE ZOUNDで2度目の鑑賞。ブラスの低音にガツンとやられた。最高！",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』  TVシリーズ2期前半の2年生エピソードをバッサリ切って、久美子とあすか先輩の関係に絞ったことでシンプルで観易くはなったが、デカリボン先輩推しの自分には正直ちょっと物足りない。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』アニメシリーズの時から大好きで、涙腺を破壊されていたけど、今回改めて2時間の映画に整理されると、さらに分かりやすく感情移入しやすくなった。自分は色々諦めてここまできてる人間だから、こういうエピソードに本当に弱い。",
            " 演奏がもっと入っていれば満点    『劇場版 響け！ユーフォニアム 届けたいメロディ』",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』  ★★★☆  なかった事にするのも外す事もできない親という枷。それでも最後に道を決めるのは自分自身。絶対に本音を見せてくれない先輩の、だけど想いが届くまでが描かれていて後味爽やか。",
            " 観賞記録。『劇場版 響け！ユーフォニアム 届けたいメロディ』",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』うむ！良い映画だった！ニンジャゴーと同じく毒親と向き合ったり、実の姉と先輩という擬似的な姉と向き合ったり、そしてクライマックスに必見。  同じ原作者の「リズと青い鳥」も見よう！",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』LIVE ZOUNDで観賞。吹奏楽がいい音響で聴けるだけで映画館の価値はあるから総集編で内容にとくに変化がなくても満足できる。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』TVアニメ2期は観ずに鑑賞してきました。上手い総集編だと思った。物語の主軸を久美子とあすか先輩の二人に絞っていたからより感情移入しやすかったです。2期観る前にもう一度今作鑑賞しよ。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』久美子とあすか先輩のW主人公的な構成になってましたね。美奈子さん、やっぱりハマリ役。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』1作目の麗奈、今作のあすかと久美子が作品毎にヒロインを攻略する主人公みたいだった（笑）今回触れられなかったみぞれと希美を補完？する「リズと青い鳥」の公開が今からでっかい楽しみ。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』＠新宿ピカデリーにて舞台挨拶回。久美子とあすかに焦点をあてながら第2期前半部分をカットしてどっちつかずを避けたシンプルかつ爽やかな構成と聴き惚れる演奏を堪能。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』久美子と明日香先輩にスポットを当てた内容。  だから余分なものが無くて感情移入出来て良かった。  麗奈すらモブだから。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』音響は本当に素晴らしい。  ただ上映開始前に音響なのか機材にトラブル有りで上映開始が遅れた。  上映中に秀一と久美子のお姉ちゃんの会話が乱れていた。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』観た！  TVシリーズが群像劇だとしたら、劇場版は2期の最後を補完する内容。  TVシリーズでカットされた全国での演奏は当然入っている。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』    先輩後輩や同級生、大会に出れる者出れない者、そして家族。高校生の時ならではの人間関係と心情。  思わず息を呑む迫力の演奏シーン。  映像美。    胸に響きました。",
            " ",
            " 『劇場版 響け！ユーフォニアム 〜届けたいメロディ〜』良い出来だった。  単なるTV2期の総集編ではなく、久美子とあすかの関係を軸に再構成してあり、TV2期で見られなかったシーンも補完されていた。  面白かった。わざわざ映画館に足を運んだ甲斐があった。……満足。",
            " 『劇場版 響け！ユーフォニアム 〜届けたいメロディ〜』良い出来だった。  単なるTV2期の総集編ではなく、久美子とあすかの関係を軸に再構成してあり、TV2期で見られなかったシーンも補完されていた。  面白かった。わざわざ映画館に足を運んだ甲斐があった。……満足。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』みたよ。最初からもうずーっと半泣きで見てました笑。久美子のナレーションが少なかったように感じます。エピソードを絞っているから、その必要がないんだなと思いました。ほんと噂通り、ただの総集編ではありませんでした。素晴らしかった！298",
            " 響けユーフォニアム届けたいメロディ    ヤバかった    ２時間で6-7回泣きました",
            " 予備知識ゼロで「響け！ユーフォニアム 届けたいメロディー」みちった。ウルっときた。",
            " そういやキンプラに通っていた頃何度も見ていた特報映像にめちゃめちゃ神崎美月声の先輩が出ていたからというやましい理由で昨日響け！ユーフォニアム～届けたいメロディ～を観に行った クソレズアニメ映画最高！日本が世界に誇れる文化とかクソレズアニメ映画以外ねぇだろ！！",
            " 『劇場版 響け！ユーフォニアム～届けたいメロディ～』。傑作。総集編というより二期の補完という形。特筆すべきは映画の中盤まではオリジナルシーンが多いのにも関わらず、後半に向けて徐々に一度観た描写が目立ってくる仕様。これは原作のラストが完成度の高いものだったことを如実に表している。",
            " 劇場版 響け！ユーフォニアム～届けたいメロディ～の劇伴、もう洗足のフレッシュマンズウインドアンサンブルから硬さとかなくなって、そにかくオーボエは泣ける。",
            " 『劇場版 響け！ユーフォニアム～届けたいメロディ～』…★★★★★（今年ベストワン候補）",
            " 響けユーフォニアムって名前も出ない子がわりとねっとり映るけど、この子達にもそれぞれの届けたいメロディがあるなんて妄想をすると素敵っすよね",
            " 「響け！ユーフォニアム」観てきた。この映画の副題が「～届けたいメロディ～」なの、最高に素敵だ。このストーリーがすべてこの言葉に集約されてる。心の底から大好きだ。",
            " 劇場版 響け！ユーフォニアム〜届けたいメロディ〜素晴らしい！人類の限界を超えてる。感動を越えた感動を体験して今なら小指でリンゴを潰せそう！",
            " 昨日観た 「劇場版 響け！ユーフォニアム ～届けたいメロディ～」 「ドリーム」 どちらも期待してたのですが、どちらも期待以上に良かったです  「ドリーム」は「ライトスタッフ」観てから行くのをオススメします。",
            " 響け！ユーフォニアム〜届けたいメロディ〜感想② 冒頭の新作ムービーは反則だ。あれを見るためにまた映画館に行きたくなるじゃないか。 新作ムービーを抜きにしても、再度見たくなるのは間違いないのだが、これでもう少し良い音響で見れれば最高なんだけどなぁ。",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』ストーリーを久美子とあすか先輩の話に絞ったことでリズと青い鳥コンビや麗奈が完全に空気になっていたけど、それはまあしゃーないｗ",
            " 『劇場版 響け！ユーフォニアム 届けたいメロディ』久美子があすか先輩に全国大会出場をお懇願するシーンは本作でも特に見どころ。それまで一歩引いた立ち位置にいることが多かった久美子が自分の気持ちをぶつけるところに心を揺さぶられる。みんなも〜じゃねえんだよ。"
        ]
    }
}