{
    "title": "アウトレイジ 最終章",
    "id": 240,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 11774,
            "each_tweet_amount": {
                "good": 94,
                "even": 26,
                "bad": 12
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「ｱｳﾄﾚｲｼﾞ 最終章」今更鑑賞終了。何故に3作目を製作したのか謎でしかない。\"馬鹿やろー\"の応酬も少ないし、肩透かしをくらった気分。最後もあれでいいのかなぁ。残念。  ",
            " 『アウトレイジ 最終章』何だかんだでおもしろいです",
            " 『アウトレイジ 最終章』ストーリー的には まとめてきた感が否めないものの リスペクトするＶシネマ 日本統一の出演陣が多数この映画にオファーされていたのが嬉しい さあ日本統一の続きを見よう",
            " 『アウトレイジ 最終章』DVDで。続編らしい続編。宇多丸師匠いわくパワーゲームの振り子がだんだんと大きくなっていく様は、三番目作としても丁寧な作りなんだろう。面白かったけど、もう一回見るならやっぱり無印が見たいかな。",
            " 『アウトレイジ 最終章』ニッポンのヤクザ。",
            " 『アウトレイジ 最終章』/前作よりもパワーは落ちた気がするものの、画面から滲み出る男臭さは健在。何よりも大友のケジメを感じた。過去2作を観ていない人にとってはさっぱりの部分も多いけど、複雑のようにみえて結構わかりやすく整理されてた。",
            " 『アウトレイジ 最終章』1、2に比べ、殺し合い少なすぎ。ソラチネみたい。  ",
            " 『アウトレイジ 最終章』★★★☆☆",
            " 『アウトレイジ 最終章』あっさり感しか無かった最終章。こってり続きだったのに、急に塩味・・・。俺にはまだこの映画は早かったのかも知れない・・・",
            " 【アウトレイジ 最終章】シリーズで1番好き！初期作っぽいからではなく、北野武のエンタメ性と芸術性が絶妙なバランスで融合され、新たな地平が開けたように感じたから。喧々囂々たるシリーズのラストは静かに終わっていくのもいい。西田局長最高！",
            " 『アウトレイジ 最終章』アウトレイジ三作目。今回も厄介事に巻き込まれた大友さんが大暴れ！大杉漣さんの何の威厳も力もない会長が凄くハマってて良かった。シリーズ最終作としてこの終わり方は仕方ないのかもですがもうちょいカタルシスが欲しい！",
            " 『アウトレイジ 最終章』2回目鑑賞なのでそれぞれの役者のそれぞれのシーンでのドスの聞いたセリフやらなんやらを中心に楽しんだが、良く見ると１つ１つ区切って素で観たら結構滑稽でよくそんなセリフに芝居してるよなって笑えたりするけどね",
            " 『アウトレイジ 最終章』西田敏行が病み上がりで首が回らない状態で撮影したというのを舞台挨拶で聞いてからみると確かに首を回さず体ごと振り向いている姿を観ると変な動きで笑ったわ。大友の命をかけた復讐劇を淡々とこなす姿がいい",
            "  何もない、作品娯楽として。10点。主義・ドラマ・カタルシス・クライマックス・リズム・映像美・音楽・衣装・クルマ・女・熱演・演技力。大声で熱演殺人で残酷ではない。金を取って頑張ってない。題材の必然性？有害映画。監督がはだかの王様🍀",
            " 『アウトレイジ 最終章』を観てきました。ネタバレ少なめ。  ",
            " 『アウトレイジ 最終章』",
            " 『アウトレイジ 最終章』見た。",
            " 新ピカで『アウトレイジ 最終章』。元々北野映画あまり好きじゃないしねぇ。大友は幽霊と言うか天使みたいなものかねぇ。カタルシスを排して無情を描くのもさすがにマンネリかな。たけしの滑舌の悪さがしんどい。かつての北野映画のような、生き残った者の辛さも、今は薄い。",
            " 『アウトレイジ 最終章』いつもの感じと違う前半といつもの感じの後半で得した気分。相手を蹴落とす事しか頭にないような社会は息苦しく虚しいと痛烈に伝えてくれた。漣さんパートは笑ってしまいました。",
            " 『アウトレイジ 最終章』ただただ大森南朋がかわいい。",
            " 『アウトレイジ 最終章』続編というよりは唐突に終わったビヨンドのエピローグ的な作品。終始ドライでクールな描写は初期の北野作品を思わせる。1,2作目のようにエンタメではなくアート色の強い作品だが、個人的にはシリーズベスト。",
            " 『アウトレイジ 最終章』鑑賞。ビヨンドの興奮をもう一度体験できる幸せ。  オープニングの車を上からのショットはもはや様式美だな。大好き。大友、最高！",
            " 『アウトレイジ 最終章』パーティーのシーン最高。ぶっ飛んでるね。全編通して、押すなよ、押すなよ、って感じ。塩見省三さんは迫力増したよ。終わり方があっけなかったけど、堪能しました。",
            " 『アウトレイジ 最終章』@ミッドランド。傑作“ソナチネ“のアップデート版だった。終盤の花菱の集会を二人で襲撃するシーンは惨劇のハズなのに美しく、見続けていたいシーン。動画で繰り返し観そう。BGMがバラバラな筋を纏めていたと思った。",
            " 『アウトレイジ 最終章』オープニングはソナチネぽいなと思ってたらアロハシャツ着てるのが本宮泰風と分かって期待が高まる!一際いかついガタイを見せつけて〜のあぁぁなんて不憫な…R15+にする程のエゲツなさは無いけど銃声が腹に響く最終章",
            " 『アウトレイジ 最終章』誰が誰の味方であり、誰が誰を裏切るのか。最後に勝つのは、肝の据わった人間だ。激しい言葉の応酬が見物ではあるが、その分本物が見えてくる。人物にしろ、抗争にしろ、やや重さに欠け、期待に比べると物足りなさもあった。",
            " 『アウトレイジ 最終章』これまでは関東 VS 関西ヤクザだったのに、ここへ来て韓国フィクサーが幅を利かせる。ヤクザの世界もうかうかしていると韓国や中国に飲み込まれてしまう。そんな中、日本が生き残るための希望を残していたのが良かった",
            " 『アウトレイジ 最終章』イオンシネマ市川妙典にて鑑賞。良かったです！シリーズ最後に相応しい終わり方でした。シリーズ一作目から一貫しているのは、やくざ稼業の馬鹿馬鹿しさと滑稽さ虚しさ。暴力も突き抜けると笑いに転じてしまうところがイイ。",
            " 『アウトレイジ 最終章』8/10点。    すっかりスカスカの老いぼれ集団。その間を死に場所を求めて泳ぐ大友。システムの一部として消費された男が、そのシステムを破壊する。しかしそこにカタルシスはない。虚しさだけ。",
            " 『アウトレイジ 最終章』岸部一徳さんのいけず感もなかなか。今までのあらすじを余り覚えていなくて相関関係だけ思い出しながら鑑賞し帰ってから補完した。海釣りの様子と大友のうんざりした空気はよい。",
            " アウトレイジ最終章ピエール瀧も大杉漣も西田敏行も塩見三省も一気に行きます。わあわあ言い乍ら皆人を利用しようとする。美しい張会長の普通人じゃない感が際だつのだった。陰鬱に生きる古い極道大友、否が応でも引っぱり出される。よく生きたな",
            " 『アウトレイジ 最終章』を観た。ピエール瀧の変態っぷりが良い。 ★★★☆☆",
            " 『アウトレイジ 最終章』韓国を舞台に、序盤こそ何かが起こる感あったものの、進んでも進んでもいまいち盛り上がりを見せず、中盤眠くなり、気がついたら終わってた…。",
            " 『アウトレイジ 最終章』ピエール瀧は登場シーンから吹いたw。花菱会：西田敏行、塩見三省の台詞やりとりも吹いたw。北野武監督曰く「基本、四コマ漫画の連続」なので、ネタと落ちが有って始終にやけっぱなし。鈴木慶一のサントラも冷たくて◉",
            " 『アウトレイジ 最終章』花菱会の会長に上り詰めた西田敏行だが、若いころに紳士服花菱のCMに出てたことを知ってる人はいないんだろうなあ。知ってると下剋上がより感慨深いんだよな。",
            " 『アウトレイジ 最終章』そもそも発端となった花田がやった女性虐待だが、予想と違う真相が後から明らかになったり小笑い取るネタをちゃんと入れてるのもいいね。",
            " 『アウトレイジ 最終章』シリーズで一番いい出来だと思う。見るからに痛いシーンも今回は抑制的だから女性でも安心して見られるんじゃないかな。ともかく西田敏行の存在感が凄い。できたら伊藤四郎も出して対決するシーンが見たかったな。",
            " 今日の映画『アウトレイジ 最終章』  相変わらずの感じで面白い。しかし、個人的には完結編という事で期待しすぎた感があったかなぁ～。",
            " 映画『アウトレイジ 最終章』観賞@MOVIX橋本。いつも通りの北野武バイオレンス映画。物語に奇をてらうところはなく初期からのファンとしては物足りなかったかも…",
            " 『アウトレイジ 最終章』大満足!昨今多い顔芸映画とは違い、芸度（？）は低いのに役者自身の味顔にヤラレル～～！極道も会社社会も政治家も同じ日本システムで運営されてるのね。極道業界すらも身近に感じて身につまされる。 ",
            " 『アウトレイジ 最終章』で満足できなかった方には『新仁義なき戦い／謀殺』をオススメｗｗ  アウトレイジでは大杉漣さん演じる野村会長が子分同士を潰し合わせようとしますが、謀殺では小林稔侍さんのタヌキおやじぶりが最高なのですｗｗ",
            " 『アウトレイジ 最終章』の野村会長の役を存命ならば三國連太郎さんに演じてもらいたかった！！  そうしたら、ダークな『釣りバカ日誌 最終章』として大傑作になっただろうｗｗ  ",
            " 『アウトレイジ 最終章』は済州島から始まったので、韓国ヤクザ界でのし上がっていく話になる可能性もあったけど、それじゃ『ＢＲＯＴＨＥＲ』の焼き直しなので、コレで良かったのだと思う！！とりあえず、全作劇場で鑑賞できて良かったｗｗ",
            " 『アウトレイジ 最終章』を鑑賞して気付いたのだけど、アウトレイジ三部作は北野武監督版ゴッドファーザーシリーズみたいな位置づけになるのかな？？  そう考えると前二作より娯楽色が減退してキタノブルーな作品に仕上がったのは当然かな？？",
            " 『アウトレイジ 最終章』",
            " 『アウトレイジ 最終章』",
            " 『アウトレイジ 最終章』",
            " 『アウトレイジ 最終章』鑑賞。前作までのエンタメ一直線な感じより、往年のキタノ映画を見ている感じ。分かりやすい怒号や痛みの表現は抑えられていても、どのシーンにもどこか「切なさ」や「死」の香りがしている。好みは分かれるが、個人的にはこっちの方が好き。",
            " 『アウトレイジ 最終章』鑑賞完了です  前の二作比べると初期の静けさを思わせる渋い作風に戻った印象  ストーリーもだいぶシンプルになったけどピリピリした空気感は健在  中盤の車の中での銃撃戦は見事の一言",
            " 『アウトレイジ最終章』まるっきりソナチネなオープニングから大友死ぬな、滅びの美学の予感がしその通りペキンパーなヤクザ皆殺しな機関銃撃ちまくりが美しい。前作であれだけ楽しませてくれた塩見三省と西田敏行がよぼよぼのおじいちゃんなのが…。",
            " 『アウトレイジ 最終章』★★★☆☆北野スタイルを鑑賞するような映画、内容よりもかなり静謐な印象を受ける。",
            " 『アウトレイジ 最終章』裏切り、だましあい、腹の探り合いが常態化した他のヤクザたちの行動とは一線を画して、無軌道に見えて、一本、筋をきっちり通す大友の行動が、シリーズ中で最も男を感じさせる。男の美学、キタノノワール、ここにあり。",
            " 『アウトレイジ 最終章』",
            " 『アウトレイジ 最終章』サービス満点の前2作品とはガラッと雰囲気が変わって、静謐で虚無的な印象。初期三部作を思わせる雰囲気は嫌いではないが、各キャラの魅力が薄れてしまった。まあこういうオチになるよなー、という意外性がない話の展開。",
            " 『アウトレイジ 最終章』土地柄か客層がすごかった。塩見さんと西田敏行の顔がこれでもかという程出てきて特に塩見さんの病み上がりの顔は執念を感じた。ピエール瀧は瀧らしさが全開。一流の俳優さんが余韻なく容赦無く殺されていくのが醍醐味。",
            " 『アウトレイジ 最終章』@ 109エキスポ観。権力､地位に縛られ若いもんに後進しない爺共がのさばる在る意味「まっとう」と云う創りがシリーズ随壱の作品。若いもんはパッと演るだけ。大友もそんな歳でも無いじゃろうに…前弐作にあった狂った破壊力が薄れ魅力の無くなった終焉…バカヤロ～だ…",
            " 『アウトレイジ 最終章』食わず嫌いでいたけれど、これが北野フィルムノワールなのか。タイトルバックシーンまではカッコよかった。が、田舎のおじさん達の覇権争いにしか思えなくて。北野作品を改めて見てみようかなという気にはなったのは確か。",
            " 『アウトレイジ 最終章』OP夜の景色が美しい。中田が枯れた感じで大人しくて別人みたいで残念。ピエール瀧は、最初凄みもあって怖かったのに、だんだんコメディになっていくのが可笑しかった。巻き添えで標的と一緒に殺される下っ端が悲しい。",
            " 『アウトレイジ 最終章』ストーリーも最終章に相応しく、役者の演技も良いのに、関西弁の方言指導が酷過ぎて、西田敏行さんが何か喋る度に椅子からズッコケるのが忙しくて感情移入どころじゃなかった(ｰ ｰ;)",
            " 『アウトレイジ 最終章』大友さんがキャンプ🏕も花火🎇も見せてくれてとっても楽しかったです🤗    そして大森さん演じる市川が歩く色気だったのと、ラストシーンのアングルがカッコ良かった。ソナチネ観たことないから観たい…",
            " 『アウトレイジ 最終章』★★★★★",
            " 『アウトレイジ 最終章』静岡市東宝会館／車で引っ張って一瞬で殺す、バッティングセンターでボッコボコ、に続いての惨殺シリーズは、首だけ出して埋めて車でひき殺すだった。毎回、凄い。今回で、本当に最終章なんだなあ。",
            " 『アウトレイジ 最終章』なるほど、最終章だななラストでしたな。ちょっとしたいざこざが転がって転がって、最後に落ちて収まったというか。早い展開に説明的なセリフも多いけど、ベテラン揃いの画面はそれだけでも見応えあるね。",
            " 『アウトレイジ 最終章』作品的にも演者たけし的にも見ていて辛い部分もあり、やっぱ１作目最強だな・・・などとありがちなことを思ってしまったりもしたのだけれど、大友クロニクル最終章としては感慨深い気持ちも。",
            " 『アウトレイジ 最終章』現実的なバイオレンスはゾクっとする怖さと迫力をかんじるが、非現実的になればなるほどエンタメになっていく感じがした。  シリーズ通して面白い作品だった。チョイ役の俳優さんでもしっかりと印象に残る演出。",
            " 映画】アウトレイジ 最終章みてた。○。痛々しい。特に病み上がりの西田と塩見。一作目は北野作品に出てこなかった人メインだったが、今回は見た顔も多くアウトレイジのセルフパロディ感もあった。片岡の役回りを継ぐ人がいないのでひねりがないな。",
            " 『アウトレイジ 最終章』  「龍三」ほどでもないが、メインキャストの平均年齢がやたらと高い。功成り名を遂げた年寄りが権益を守るために血みどろの闘いををする陰で、若者は名もなき使い捨ての駒にされるという、現代日本の縮図のような映画。",
            " 『アウトレイジ 最終章』これだけ男(オヤジ)臭い映画も中々珍しいでしょ?!しかも皆さん魅力的で胡散臭い！豪華役者陣の存在感が最高っ！そして誰なんだチャン会長さん!?の重厚感！何より映画館で大友の生きざまを観届けろバカヤロー！！(笑)",
            " 『アウトレイジ 最終章』無軌道な方向性で始まったシリーズだけど、最後は手癖で昔の感じに戻しちゃった感じ。ある意味3作中一番たけし映画っぽい。銃周りの音やエフェクトは邦画の中ではかなり良い。",
            " 『アウトレイジ 最終章』「映画館とこ行って来るわ。おい、ポップコーンとジュース持ってこい。指ぐらい詰めなきゃしょうがねえだろ。へっ、新作だってよ」 ",
            " 『アウトレイジ 最終章』  びっくりするくらいヒネリのないストーリー。ヤクザがサクサク死んでいくけど、驚きは少ない。全員悪人という割には、みんなどこか枯れた印象が残る。大友はカッコつけずに、もっとジタバタと見苦しく死んで欲しかった。",
            " 『アウトレイジ 最終章』ベテラン俳優たちのドスの効いた怒鳴り合いはやはり貫禄。裏切りや駆け引き、淡々と人を殺す冷酷さ、裏社会の怖ろしさ。",
            " →ともあれ、役者さんは相変わらず面白い。もう、ここまで来ると面白い(笑)やっぱり面白いのは西田、塩見、ピエールの花菱会お騒がせ組と漣さん(笑)そしてファンとしては大森南朋の弟分ポジション、楽しませていただきました。ここでしか見れないやつ『アウトレイジ 最終章』",
            " →演出的に映像的にどうのというよりも、ビヨンドから大友が突然ちょっと義のために生きてるみたいになっちゃってからのここ……なのが「最初は良かった」の原因だと思うのだった。ずっとアウトレイジ野郎でいてほしかった『アウトレイジ 最終章』",
            " →でも、シリーズとしてやはり最初が一番残虐性があってヒリヒリしてドキドキして頭がズキズキして…というのが大きかったですよね。私の記憶が確かならーー大友って最初は義も善もないアウトレイジ野郎だったはずなのに、いつから義の人に……『アウトレイジ 最終章』",
            " 『アウトレイジ 最終章』最終「章」とか言って、どうせドラマ界で流行りの最終回1こ前の事ですよ、みたいなヤツでしょと思っていたけど本当に終わるっぽい(笑)個人的には、なーーんか納得行かないけれども乾いた空気と「何か居そう」な空間のある映像は相変わらず好きだ。 ",
            " 『アウトレイジ 最終章』暴力のデパートでも東西の罵り合いのシャワーでもない、最終作。青い海により漂う死の匂いは紛れもなくソナチネを思い起こさせるが、笑えるシーンが多く、説明の描写も多い。今作からの登場人物のキャラが薄いのが惜しい。",
            " 『アウトレイジ 最終章』これで終わりか・・・ これで木村や水野たちも浮かばれるかなぁ・・・ ",
            " アウトレイジ 最終章、観ました。裏社会の男たちが繰り広げる極悪非道の権力闘争を描いたバイオレンス映画のシリーズ完結編です。まぁ、こんな感じっていうところですね。群像劇の中で西田敏行は前作に続いて圧倒的な存在感を見せてくれました。あとピエール瀧、塩見三省がよかったですね。",
            " いつ殺し合いが起きるか分からない一触即発のムード。  おなじみの罵り合いは銃撃戦のような激しさ。  全員悪人のドラマがついに完結。  （『アウトレイジ 最終章』２０１７年）  ",
            " 新宿バルト9    『アウトレイジ 最終章』    ",
            " 『アウトレイジ 最終章』劇場で鑑賞。三度抗争に巻き込まれる大友。物語の進行が過去二作に比べ緩く遅く、新鮮な暴力描写もあまり見られずやや食い足りない。しかし死に塗れた男…昔気質の極道が迎える結末に感じる無常観、死生観が味わい深い。良作",
            " 『アウトレイジ 最終章』鑑賞。前作・前々作とやってる事は同じような事なのでこれで最後にしたのは引き際としては良いんじゃないですかね。しかし、今回一番気になったのが「西田敏行具合悪そう」って事、病み上がりの撮影だったらしいだけど……",
            " アメブロを更新しました。 『「アウトレイジ 最終章」最後キッチリ落とし前を付けてくれて、気持ち良く観れました。』",
            " TOHOシネマズ新宿で『アウトレイジ 最終章』を鑑賞。大友さん、やりすぎだー。むちゃくちゃしますね。ヤクザも裏の駆け引きが大切な中、純粋に突っ走りますね。これでシリーズ終わってしまうと思うと残念だな。壮絶な世界だった。",
            " 『アウトレイジ 最終章』my映画館2017",
            " 『アウトレイジ 最終章』観た。  うーん。  前作で主要人物が死に過ぎたから今作はイマイチ。  あんまりストーリーにヒネリもない。  正直ビヨンドで終えていても良かった気がする。",
            " 『アウトレイジ 最終章』花菱会面白すぎるぞバカヤロー！",
            " 『アウトレイジ 最終章』最終章に相応しい結末。でも気になる所満載！役者さん全員いい味出てました！北野監督ブラボー！",
            " 『アウトレイジ最終章』鑑賞  3部作で一番好きなやつじゃねーかバカヤロー！  たけし版『グラントリノ』見せてくれるとは思わなかったぞコノヤロー！  事前に初期北野作品は見た方がいいぞバカヤロー！ いいから見に行けコノヤロー！",
            " 『アウトレイジ 最終章』どうでもいいことなんだけど、エンディングロールが短くて気持ち良い。今の時代CGとか特殊撮影とかでエンディングロールが長い作品多いからね。  ",
            " 『アウトレイジ 最終章』今までの作品を見なおしてから見に来ればよかった。誰への義理をたてていたんだっけ？ そこ忘れてたら観ててもわからん。  今回は静かな殺意。  周りがドタバタする  大友のクールさが際立つ感じ",
            " 『アウトレイジ 最終章』義理堅い大友の行動も、ファミリー内での抗争もよくわからなかった。ファン向けの作品かな。",
            " 『アウトレイジ 最終章』IC多摩センター。期待通りの面白さ。西田敏行は流石です。圧倒的な存在感。しっかし、バカヤロー、コノヤローって言葉をこんなに聞くのは久し振り。他の役者さん達も芸達者に方々ばかりで、本当に悪人に見えたな。",
            " 『アウトレイジ 最終章』前2作に比べて色々パワーダウンな印象…",
            " 『アウトレイジ 最終章』鑑賞。135  安心のアウトレイジ。期待値と一寸のズレもない安定感。  ",
            " 『アウトレイジ 最終章』スタイリッシュなOPは前作までを踏襲。全ては最後のシーンのための章だったのだろう。どうでもいい会話、どうでもいい喧嘩。乾いた空気が北野監督の死生観を映し出す。大友をきちんと描き切りたかった彼の優しさよ。",
            " 映画『アウトレイジ 最終章』鑑賞。最初は小さないざこざだったものが、次第に膨れあがりさらに別の陰謀も加わっていく駆け引きに、固唾を呑んだ。ただ、前作から続くそれぞれの組織の構成を半端にしか覚えていなかったので、ちょっとわからなくなる部分もあった。それでも十分面白かった。",
            " 映画『アウトレイジ 最終章』数えたカットは679。三部作一作目のような嫌な殺し方は減ったがその分強面の面々が吠える顔が増え、結果的にスクリーンから感じる圧力は三部作とも保たれていた。やはり普段は悪人をやらない役者のヤクザ姿は面白い。 ",
            " 『アウトレイジ 最終章』OPがカッコ良すぎた。なんだあの夜の美しさ、スタイリッシュさ。  後はいつも通り、語尾に付いてくる「バカヤロー」「コノヤロー」にニヤニヤしつつ各推しに萌える映画。ジョーカーのいないダークナイト感は少しある。",
            " 『アウトレイジ 最終章』  シリーズ3作目ということもあって、出尽くした感。大友（ビートたけし）が最初から最後まで義理を立てる様を見る映画。花菱会が潰れるのかと思ったが、韓国フィクサーは相手にしていないのが、映画的には納得いかず。",
            " 『アウトレイジ 最終章』よかった！また観たい！",
            " 『アウトレイジ 最終章』大した事ない奴が、やられるべくしてやられていく…だけ？ ３作中一番“分かり易い面白さ”という点では分が悪いかも。如何ともし難い事情だけど、西野・中田の恫喝からスピード・筋力が失われてしまったのは、寂しかった…",
            " 『アウトレイジ 最終章』いち時代、ジャンルの決着。幕引き。ケジメ。落とし前。その美学。脈々と継がれる救いのなさ仁義のなさ血も涙もなさ。歴史の波に命を懸けた男達への鎮魂歌。青い空と白い砂。OUTRAGEの血赤がニクい…望郷の逸品。嗚呼",
            " 『アウトレイジ 最終章』進行がスローペースな上に各キャラの動きが消極的で物語にあまり求心力が無いのが致命的。人の死に方も面白いシチュエーションではあるけども寸止めかつ事務的な処理で物足りない。全編を覆う乾ききったムードと夜景の美麗さ、即物的な銃撃戦の魅せ方は見応えがあった。",
            " 『アウトレイジ 最終章』相変わらずのバイオレンスやけどどこか滑稽でクスッとしてしまうキャラ達！毎回ストーリーいうより役者陣の熱量で見せるって感じが好きっす！楽しそうっすよねぇ！それにしても記憶たどるの大変やったわぁ！ ",
            " 『アウトレイジ 最終章』まさにモルモット吉田さんがつぶやいていたとおり娯楽映画版ソナチネでした。それと北野バイオレンス映画の集大成のようにも感じた。",
            " 『アウトレイジ 最終章』もはや完成度とかどうでもいいレベルに突入して役者の存在感でいかにキャラを押し出せるかへ特化したタケシにしか出来ない映画。誰に痺れるか人それぞれで楽しめるだろうけど個人的には津田寛治と白竜の張会長組にやられた。",
            " 『アウトレイジ 最終章』観賞。好きなシリーズと言う事もあってそれなりには楽しめたが、役者の演技が総じて酷い(特に監督と大杉氏) 求めちゃいけないのは重々分かりつつ初作の様な色んな観点からのフレッシュさが欲しい。",
            " 『アウトレイジ 最終章』丸の内ピカデリー。安定の面白さ、故に鑑賞後ガッツポーズが出る事は無い。最終章なので争いに終止符を打つのかと思ったらそうでも無かった。大きな組織は壊滅していないしね。様々な俳優が出ているのに結構出番少ないのも勿体無い。外伝作ってもいいし、大団円でも満足。",
            " 観賞記録。『アウトレイジ 最終章』",
            " 『アウトレイジ 最終章』流石に3作目になるとバイオレンスにも全く衝撃がなく。これを最終章と決めたのは英断だけど、散々やってきて結果そう来るのは苦し紛れに思えて作品としてはツラいな。たけしは役者としては滑舌悪すぎるね。塩見三省さんは流れ読ませない凄くイイ演技だった",
            " 『アウトレイジ 最終章』★★★★☆",
            " いきなりの本宮泰風さんに驚き！  西田敏行さんのアドリブにはクスクス笑わされました。  拳銃の実音にこだわったと聞いていたり、1作目、2作目を観たからこその面白さ。大友組の幕引き、最終章となるのが惜しいくらいに楽しめた映画です。",
            " 『アウトレイジ 最終章』北野武作品に外れ無し。最終話に相応しい内容映画だ。",
            " 『アウトレイジ 最終章』  大友さ〜〜ん！  涙涙涙  アウトレイジ ・アウトレイジ  ビヨンドを鑑賞済みだったから、尚更 劇場で観てよかった！  パンフレットを見ても鳥肌もんです。",
            " 『アウトレイジ 最終章』監督過去作の匂いを漂わせながら、やくざ達が『けじめ』をつけていく。やはりこのシリーズは愛すべき『古臭い極道』の物語だ。西田敏行と塩見三省の気迫に圧倒されるも、それすら上回る俳優北野武の風格と凄み。",
            " 『アウトレイジ 最終章』釣り＋西田敏行？と違う映画想像しちゃった（笑）最終章らしい終わり方。ヤクザの遊び含めて笑いもあって、血よりも濃い兄弟の繋がりも見えて良かった。しかし毎度ながら何回出てくるんだバカヤローの台詞。数えたかったな。",
            " 『アウトレイジ 最終章』三作目も安定の面白さだったな。まだまだ続きが見たいけどこれでおしまいだろうな。 ",
            " 『アウトレイジ 最終章』みる。",
            " 『アウトレイジ 最終章』面白かったです。シリーズの完結編としてはまずまずの出来だと思いました。大友がこれまで行ってきた事、犠牲になった人達への償いとけじめとしてはまぁ申し分ないと思います。ユニークな殺し方など笑えるシーンも多かった。",
            " 『アウトレイジ 最終章』思ってた以上に『ソナチネ』のセルフオマージュが強めでその上、報復が派手な分シリーズで1番暴力が虚しい。シリーズ通して搾取する側とされる側の話で、利用される側は常にボロボロでその中でも大友は筋を通す男のドラマ。",
            " 『アウトレイジ 最終章』最初も最後も釣りのシーンだったし、自分が観てたのは暗黒版「釣りバカ日誌 」だったんじゃないかって思えてくるくらい西田敏行さんが回してた。浜ちゃんが裏切りと暴力で社長スーさんの座を狙いのし上がる話。",
            " 『アウトレイジ 最終章』最初も最後も釣りのシーンだったし、おれか観てたのは暗黒版「釣りバカ日誌 」だったんじゃないかって思えてくるくらい西田敏行さんが回してた。浜ちゃんが裏切りとどう喝でスーさんの座を狙いのし上がる話。",
            " 『アウトレイジ 最終章』過去2作とかなり直接的な続編になっていてるので絶対観ておくべき。主人公・大友の行動原理がよくわからないと思う。過去でたまってたものを本作で爆発させるような展開になってるので、密接な3部作とも言えます。",
            " 『アウトレイジ 最終章』人気シリーズ完結！今回も怒鳴り合い、裏切り合い、殺し合い祭りで最高。西田敏行主演と言ってもいいくらい大活躍でおそらくお得意のアドリブが凄まじい。「迷惑もハローワークもあるかぁいっ！」は絶対アドリブ。",
            " 『アウトレイジ 最終章』ジャパンプレミアで鑑賞。あるシーンで見せた金田時男さん演じる張会長の表情がとても印象的でした。",
            " 『アウトレイジ 最終章』一旦やくざ映画は終了と北野監督。「なんだこのやろー」このセリフに尽きる。俳優陣の熱量が感じられるが齢も感じるのは仕方がない処。個人的には西田さんが車の中からちょこんと顔出すシーン可愛いと思ってしまう",
            " 『アウトレイジ 最終章』ジャパンプレミア＠イイノホール♪敵の敵は味方だけど敵、、思惑だらけの全員暴走に胸がすく！ そして、ちゃんと最終章だったよ。強面ばっかなのに笑かそうとする舞台挨拶もベテラン陣の余裕なのか、とても楽しかったw",
            " 『アウトレイジ 最終章』「ゴッドファーザー３」を撮ったコッポラを「ラリってんじゃねーの」とイジってた頃なら絶対、自分に許さなかっただろう事を色々やっている。過去の言説、美学を否定して自己破壊の凄みに変えた。死にかけ老人に許された自由",
            " 『アウトレイジ 最終章』。年齢層的に『最終章』というより『龍三ビギンズ』な印象。アクションを制限された俳優の姿を観るのは、ファンとしてなんとも辛い。監督は『ソナチネ』を意識したそうだが…あの映画では見せなかったものを見せちゃってた。",
            " 『アウトレイジ 最終章』 これだけ突き進んでくれると痛快！ ",
            " 「アウトレイジ 最終章」話は乱暴だが、冒頭の車の撮り方などさすがと思わせる。乱暴な言葉や行動が飛び交うが、最近こういうオヤジの作品が少ないので、気持ち良さもある。西田敏行は「ナミヤ…」とは大違い。塩見三省も良いが会長の存在感には脱帽。岸部一徳はおいしい役。怒濤の展開にて終了。",
            " たけし「アウトレイジ 最終章」で話題の金田時男さんに新人賞をあげたい ",
            " 『アウトレイジ 最終章』  過去のシリーズ作も含めて、独特の怖さ、おかしさ（ユーモア）、緊張感、哀愁のある作品だった。 ",
            " 色々と合点がいったわ・・・・ 車の中で「若い衆やっちまった・・・」ってのは祖国してたのか・・・ あと鉄工所の奴はやっぱり木村の敵だよなぁ <【ネタバレ有】映画「アウトレイジ最終章」 感想・レビューと11の疑問点を徹底解説！> ",
            " アウトレイジ最終章は目の下と頬の皮膚をたるませたジジイが頭の悪い作戦でのし上がったり仁義を貫こうとしたりしてて、スーパー面白かったんですけど、思い起こすと皮膚が垂れ下がっていればいるほど勝ってた気がする",
            " 「アウトレイジ 最終章」まあ大友が途中でいなくなる、キャラも物語も無駄に複雑で断片化しすぎといった欠点は前作と全く同じ。基本コレは一作目で終わっている話の出涸らしの様なもの。二作目が予想外に大ヒットしちゃったから、三匹目の泥鰌をということなのだろう。",
            " 「アウトレイジ 最終章」ぶつ切りの断片を並べられ、何が起こっているのかは分かるが、これのどこにドラマツルギーがあるのか。特に中盤は主人公の大友が完全に脇に退き、画面に出てこなくなっちゃう。終盤になって無理やり収束させるが、感情が描かれないから行動原理が見えない。",
            " 「アウトレイジ 最終章」うーん。北野武はずいぶん前から、心底撮りたいテーマが無いんだろうなと感じていたが・・・。たけし演じる大友の絡みで、巨大ヤクザと韓国系フィクサーの組織が揉め、そこにヤクザ内部の暗闘が絡む。複雑な構成をきちんと組み立てているものの、それだけ。"
        ]
    }
}
