{
    "title": "あゝ、荒野 前篇",
    "id": 241,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 1876,
            "each_tweet_amount": {
                "good": 50,
                "even": 3,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あゝ、荒野 前篇』クズばかり出ている映画だけど面白い！木下あかりちゃんは美人じゃないのにとても魅力的。そして、バリカンは格好良い！菅田の新宿新次はイケメンだから許されるんだぞ、あれ(^_^;)",
            " 『あゝ、荒野 前篇』",
            " 『あゝ、荒野 前篇』",
            " 『あゝ、荒野 前篇』",
            " 『あゝ、荒野 前篇』観た。出てくる登場人物の相関が、偶然にしてはできすぎている感がちょっとキツい。出しすぎるのもあかんからしゃーないが。暴力性をボクシングに注ぐってのは若者同士って感じでよい。ヤン・イクチュンのどもりも上手い。",
            " 『あゝ、荒野 前篇』ラーメン屋からの菅田将暉の「ああ…」でいきなり持ってかれた。選択的徴兵制度が既にある2021年という設定は私たちの未来だけれど、希望という病が今より辛く思える。菅田将暉、ヤン・イクチュン。役者の熱も素晴らしい。",
            " 『あゝ、荒野 前篇』20171027@新宿ピカデリー",
            " 『あゝ、荒野 前篇』廃れた日本「新宿」を舞台にゴミのように生きる新次と健二がボクシングという武器で生きていく様が熱い。どこもかしこも世紀末な雰囲気の中、彼らだけが輝いて見えその姿が泣けてくる。新次の怒りは画面から溢れ出し、健二の葛藤は見るものを苦しませる。両演者共に素晴らしい。",
            " 『あゝ、荒野 前篇』新宿新次役の菅田将暉のイライラが画面越しに伝わってくるような、そんな熱量を感じる作品。生きるとことは戦う",
            " 『あゝ、荒野 前篇』この血生臭さは否応なしに体温上がるわ。ストーリーに雑味に感じる部分もあるのだけど、そういうのも含めての“荒野”なのかなと。とにかく後編も絶対観なきゃな。",
            " 『あゝ、荒野 前篇』60年代から近未来に設定が変わっても、新宿という街が持つ猥雑さとねっとり纏わりつくような生と死の臭い、寺山修司の世界が変わらずそこにあった。熱く激しい新次 菅田将暉と抑えた健二 ヤン・イクチュンがとてもいい。",
            " 『あゝ、荒野 前篇』爆発音の中ラーメンを貪るOP良かった。自分が何を倒したいのか明確なシンジに対し、バリカンはどう変わっていくのか楽しみだった。自殺研究会部分は作り物感がありすぎて白けた。",
            " 『あゝ、荒野 前後篇』リングネーム新宿新次とバリカン建二の生き様に熱くなった５時間。出てる人全員が孤独で乾いてて渇望してる。すぐそこの近未来、自殺フェスの件があの事件と重なりリアル。原作も読んで昭和の荒野も体感したい。",
            " 『あゝ、荒野 前篇』  主演2人のストーリーや演技は熱いが、サイドストーリーの自殺サークルや反戦デモのエピソードのせいで、ムダに話が長くなっている印象。映画に思想を持ち込むこと自体は吝かではないが、余りにストレート過ぎて芸がない。",
            " 『あゝ、荒野 前篇』不自由な生活に耐え続けるか、抑圧する人間を一度で殺すかの2択しかない人も世の中にはいるんですよね。本気で相手を殴れないボクサーも。",
            " 『あゝ、荒野 前篇』ところで神宮の辺りで西新宿方面に見える包茎ちんぽを亀甲縛りにしたようなビルはなに？都庁じゃないよね。椎名林檎さんは包茎ちんぽの前で大晦日に歌ってないし。青学生のちんこか？",
            " 『あゝ、荒野 前篇』リングネームのシーンもよかった。あれアドリブだよね？",
            " 『あゝ、荒野 前篇』菅田将暉はすぐに懐いて他人を受け入れる器のでかい役を演じると絶品ですね。ヤンイクチュンも最高だった。八百屋の妹もかわいい。",
            " 『あゝ、荒野 前篇』酉の市のタイミングにも合わせたんだろうけど、公開時期にとんでもない事件が起きたな、と思う。後編の海が神奈川県なのか千葉県なのかも気になる。",
            " 『あゝ、荒野 前篇』東京オリンピックが終わって腑抜けになった新宿。性格も生き方も違う2人の置かれた環境でふとしためぐり合いからお互いトン道を共有していくふたり。さてそんな2人が後編でどんな展開を見せるのか予告の凄さから楽しみ。",
            " 『あゝ、荒野 前篇』  良かったです。少し長いけど後編も観ます",
            " 『あゝ、荒野 前篇』人生は荒野、不幸な世界で生きていけるか。そして「人類が最後にかかる一番重い病気は希望」と突きつけられ、ぐうの音も出ない。新宿新次とバリカン健二の苦い青春に涙する。熱い菅田将暉とヤン・イクチュン！賞レース乗った！",
            " 『あゝ、荒野 前篇』②菅田とヤン・イクチュンの温かくも脆弱な心のやり取りが、その熱量の違いも込みで忘れさせてくれる。紐解かれる相関が後編にどう活きるか楽しみである。主演2人然り、高橋和也、でんでん、河井青葉など脇役がとにかく好み。",
            " 『あゝ、荒野 前篇』①原作未読。過去の「なにか」が胸に巣喰い、前をみても果てなき荒野で。どうにかしがみつきながら生きる人物達が何より魅力的な作品。新宿とバリカンの成長と関係性の変化を軸に、様々な問題を切り取る演出は少々野暮だが、",
            " 『あゝ、荒野 前篇』「もう、俺とお前の二人の問題なんだよ！」獣性むきだしの面構え。ゲリラ撮影かと思ったナチュラルに一般人染みたインタビューが役者さんだった。ユースケのキャバクラ行ってきます宣言。ち●ぽの七不思議の歌のフルコーラス。",
            " 『あゝ、荒野 前篇』シネパレス｜寺山修司という人が「戦後昭和」という文化を遺してくれたという感慨がこの映画にはあった。主演のふたりがボクシングに希望を見出して生きていく後篇が楽しみ。でんでん、最高にアウトレイジ！後篇の予告、ヤバイ。",
            " 何なんだ、菅田将暉のあの熱さ！ヤン・イクチュンの演技力も凄い。いや、二人だけでなく、キャストみんなハマってるわ。早く後編が観たい！！    『あゝ、荒野 前篇』",
            " 『あゝ、荒野 前篇』面白かった！早く後編見たいです！男の友情に感動したけど、後編でとうなるのか？！菅田君のボクサーなりきりにも感激です！",
            " 『あゝ、荒野 前篇』これは、昭和の時代に寺山修司自身の手で映画にして欲しかった作品。あの時代の時代性がなくなっているのは仕方がないとして、架空の近未来を舞台にする必要が？ ヤン・イクチュンが意外なはまり役で良かった。後編はどうか。",
            " 『あゝ、荒野 前篇』青春ボクシング映画の部分と近未来ヤバイ世界編があるのだが自殺防止（リーダーがヤバイ！）クラブのパフォーマンスは三島由紀夫の割腹自殺と重なる。今流行のドローンによるものなんだけどあのパフォーマンスは本当に凄い。ボクシング映画は「あしたのジョー」だよね。",
            " 『あゝ、荒野 前篇』日本映画専門チャンネルで完全版の１話、２話を見たが映画版もいい。前編は菅田将暉がすごく輝いている。アカデミー男優賞取ってもいいぐらいに。少年院に入れらた事件と母親に捨てられた憎しみが試合で爆発する。殺気立つものが半端ないし、そしてよしことの愛の物語も。",
            " 『あゝ、荒野 前篇』まだ前半だけれど、感情を揺さぶられた。人生をかけた血生臭いボクシングと自殺防止サークル。寺山修司っぽさが垣間見えるような演出と人間臭さが凝縮。闘志剥き出しの菅田くん、ヤン・イクチュンの意気込み溢れる演技もイイ！",
            " 『あゝ、荒野 前篇』なかなかにパワフルな映画だった。しかし舞台を2021年にしたのはどういうわけだろう？そのあたりは後篇でわかるかな？",
            " 『あゝ、荒野 前篇』ICシアタス調布。157分があっという間だった。なんと言う熱量！役者陣は皆素晴らしい。主役の二人は勿論、ヒロイン役の木下あかりの体を張った演技が凄い。ユースケ、何気にいい味出してる。カッコいいぞ！",
            " 『あゝ、荒野前篇』鑑賞  剥き出しの牙をそのまま突き付けられたような映画だった。世の中の有りとあらゆる汚い部分をさらけ出し  そんな汚い世界に爪弾きにされた2人の物語。役者陣はパーフェクト、余計な要素もあるが基本的には大傑作！",
            " 『あゝ、荒野 前篇』オリンピックが終わった2021年の新宿が舞台、ロードワークの景色も新宿。157分なんて時間全然感じなかった。前・後篇で5時間5分だとして一気に観たかった。R15+にふさわしい濡れ場でサガミオリジナル0.01も活躍",
            " 『あゝ、荒野 前篇』ボクシング、ラブシーン、喧嘩…菅田将暉の熱量たるや凄いから。真逆の二人が出会って励まし合い、いい方向に向かって行ってホッとしてたけど後篇はまた一波乱ありそうです。楽しみです。菅田将暉、ホントに良かった！",
            " 『あゝ、荒野 前篇』エッヂなキャスティングにヒリヒリする展開。「息もできない」を思い出すがヤン・イクチュンは真反対の子犬みたいな目をした演技なのに底流は同じ深淵。とりあえず自殺研究会のパートは不愉快なだけでいらん気がした前篇",
            " 孤独なほど輝く菅田将暉を見たいあなたに『あゝ、荒野 前篇』。  やっぱり、孤独で野獣的で心に暗さを持った菅田将暉が一番生き生きしている。上映時間が157分じゃなくて、110分ぐらいだった声を大にして勧めたいけども…。",
            " 『あゝ、荒野 前篇』身体張ってるヒロイン木下あかりや菅田将暉、アドリブとハッキリ分かっても楽しいユースケと役者陣のセレクトはナイスだがヤン・イクチュンも少なくとも前編においては無駄遣いにしか見えないのはまた残念。いや、後編でどうなるかは予告で見えたので分かるけど。",
            " 『あゝ、荒野 前篇』寺山修司の原作は未読。思いっきりの昭和ドラマ感は嫌いじゃないがあまりにドラマティック過ぎるので、恐らく改変部分の3.11要素のメッセージが盛り上げの道具立にしか感じられないのが残念。身体張ってるヒロイン木下あかりや菅田将暉、アドリブとハッキリ分かっても楽しい。",
            " 『あゝ、荒野 前篇』  ボクシングを通して人生を更生していくさまが男らしく描かれていると思います。ただし、憎いものには徹底的に闘志を剝きだすところがこの作品の見所かもしれません。後篇が楽しみです。",
            " 『あゝ、荒野 前篇』。圧倒的な熱量。舞台は2021年、原発事故の影響を強く打ち出してたけど、東京オリンピック後だけに事故を忘れ去ろうとしている世界観の方が現実的かも。“人類が最後にかかる、一番重い病気は「希望」という病気”に震える。",
            " 『あゝ、荒野 前篇』行き場をなくした若者たちが、新宿に流れ着き、寄り添い合い「生きるために」成長していく青春物語。被災者、毒親、高齢化社会、自殺といった社会問題を折り込みながら、エンターテイメント作品として楽しめるところが良かった",
            " 『あゝ、荒野 前篇』2021年の新宿もこんな感じなのかな…色々な人々が集う新宿、居場所を与えてくれる新宿、新次・建二という二人の似たもの同士が出会った街で友情人情別れと続く後編が待ち遠しい作品。菅田さんの体の変化にも注目。",
            " 『あゝ、荒野 前篇』オリンピック後の東京ってこんなカンジ。。。シンプルなストーリーながらテンポよく展開、様々な人がドラマティックに絡み合う盛り沢山の群像劇でもあり、菅田将暉くん＆ヤン・イクチュンコンビが絶妙な存在感を見せてくれました",
            " 『あゝ、荒野 前篇』菅田くんずきの為のアイドル映画。2021年の新宿。中身も時間も濃厚な前後編300分オーバー作。菅田ヌード。菅田濡れ場満載。菅田咆哮。菅田激情。絡む特濃役者陣とその縁（えにし）を巻き込み拳闘という稲妻を喰らう前編。",
            " 『あゝ、荒野 前篇』設定がオリンピック後だけど、昭和臭ぷんぷんで、あしたのジョーを思い出しちまうね。ほんと、最高な映画だった。泥臭いけど、かっこいい男たち。長い映画だったけど、もっともっと見たい感じ。後編もはやく見たいですね。",
            " 『あゝ、荒野 前篇』2021年設定のはずなのに、泥臭くて昭和臭い。しかしオレオレ詐欺に東日本大震災と現代もしっかり取り入れた上でそれらを過去の事にしている素晴らしさ。157分が長く感じないくらい面白かった！",
            " アメブロを更新しました。 『「あゝ、荒野 前篇」ボロボロの男二人がボクシングを始めて再生して行く姿に周りの人間は･･･。』 ",
            " 友情・ライバル・恋・仲間。男の青春要素が詰まった熱い映画。スクリーンからものすごい狂気や力とキラキラした青春が飛び出し僕に入ってくる。後編絶対みる！  [感想] ",
            " 『あゝ、荒野 前篇』 あしたのジョーの実写化を見ているようであったが、なかなか面白かった！ 後篇も期待。 ",
            " 『あゝ、荒野 前篇』やっとしがみつくしかない場所に、鋭い爪を食い込ませて剥ぎ取ってしまうくらいのエネルギーを感じる。所々笑える場面もあり！スタイルの異なる戦い方のボクシングと生きることの目的が露わになる瞬間が熱い！後編も期待！",
            " 「あゝ、荒野」昨日今日で見た。とりあえず、咽び泣いた。菅田くんサイコー、ヤン・イクチュンサイコー。って言うかまじで「息もできない」であんなにチンピラすぎるチンピラを演じたヤン監督がこんなキャラ演じるとは思わなかったからビビった。",
            " 『あゝ、荒野』、本当にすごい映画でした。生と死と、そして愛とは何か。観終わると考え方が変わります。スクリーンの彼らに動かされたのは確か。それからボクシングの試合シーンは熱くなって、思わず声が出そうになるほど。見応えがあります。",
            " ",
            " 「あゝ荒野 前篇」中洲大洋。面白かったが長い。前篇で3時間。知ってて観たが。まっとうな未来を思い描く心に荒んだ過去の鬼が同居する青年を菅田将暉。特に終盤の試合での表情は凄まじい。自殺防止の話が本筋にどう絡むのか見えないまま続くのはちと辛かった。それにしてもやけに濡れ場が多かった。",
            " 映画『あゝ、荒野 前篇』★★★★4.0点。 オリンピック後の東京ってこんなカンジなのでしょうか。  様々な社会問題も取り入れながらの展開ですが、自殺防止… ",
            " 『あゝ、荒野 前篇』菅田くんの不器用な真っすぐさ＆見事なスパーリング☺️負の連鎖と理不尽さに「息もできない」生まれながらのチンピラを、見え隠れする無垢さと共に演じたヤン・イクチュンさんの別人ぶり🙄今作ではひたむきさがグッときました… ",
            " 東京都の小池知事が国政新党「希望の党」の代表に就任すると発表…  そんな翌日に観た寺山修司原作の映画『あゝ、荒野』では、“人類が最後にかかる、一番重い病気は「希望」という病気”、と。前編しか観てないけれど、今年邦画のベスト。"
        ]
    }
}