{
    "title": "恋と嘘",
    "id": 245,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 42,
            "whole_tweet_amount": 3581,
            "each_tweet_amount": {
                "good": 7,
                "even": 4,
                "bad": 4
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋と嘘』森川葵の演技が酷すぎる。もっとまともになってからお金はとるべき。お金返してほしい。もう、映画もテレビも出ないでほしい。不愉快。",
            " 映画『恋と嘘』鑑賞。森川葵見たさで鑑賞し、高校生の感覚をきっちり演じる彼女を見られて満足した。遺伝子で結婚相手を推奨するシステム周りにそこはかとない男性中心視点を感じて嫌な感じがしたが、結局普通の三角関係になっているからシステムが中途半端に。そこをある程度深掘りしてくれたら。",
            " 『恋と嘘』政府が結婚相手を決めるというそのテーマとしては、面白さが期待出来るのだが、いかんせんそのテーマは特に重要じゃないようであっさり受け入れ反対するでもなくテーマは薄れ単なる恋愛ものになって、あｋつ恋愛自体が中途半端で楽しくない",
            " 『恋と嘘』鑑賞  …何だか色々考えさせられるラストだったw  アレを狙ってやったのならこの映画はカルト映画になれるけど  ナチュラルにアレやったのなら、作った人達が本気で心配になる  相手役を好演した北村拓海と佐藤寛太の演技は好き",
            " 『恋と嘘』  森川葵は好きな役者だけど、さすがにちょっと高1のJKはキビシイなぁ。",
            " 『恋と嘘』  SF設定とか役作りとか色々思うことは多かったけど、とにかくエンディング後の展開にひっくり返った。散々引っ張って引っ張ったヒロインの選択が、結局チャラになるという驚くべきちゃぶ台返し。とにかく見て驚け。",
            " 『恋と嘘』なんだかイライラする…  未来の自由の効かない話ではなかった…  もうちょい上手くなってから出演してほしい。",
            " 『恋と嘘』高千穂(作中の登場人物)ーー！！高千穂可愛いなおいーー！！！🙏🙏✨✨ その人にとっての「幸せ」の形って誰が決めるの？という事を色んな例から考えさせてくれるメッセージが◎！ラブコメとしても安定感あり🙌 オススメ度3/5",
            " 『恋と嘘』を観てきました。ネタバレ少なめ。  ",
            " 『恋と嘘』しかしまーチュッチュチュッチュチュッチュチュッチュチュッチュよくやるよ！",
            " 『恋と嘘』ライトなライトなちゃんとしたSFジュブナイルかな。大人が見ても楽しめるようなものでないのは正しい。森川葵はやっぱりいい役者。",
            " 『恋と嘘』＼(^o^)／ｵﾜﾀ なんかSF設定が引っかかるなぐらいだったが妙な評判が流れてくるので調べたら、監督は「ルームメイト」の人なんだな。だったらまあということで。",
            " TOHOシネマズ新宿で『恋と嘘』を鑑賞。政府が最良の結婚相手を通知してくれる世界。司馬君の葵さんへの観察眼は、こういうところ押さえとくとポイント高いってところだよね。葵さんは、かわいくて、嘘がわかりやすいのはグッとですね。",
            " 『恋と嘘』クールな佐藤寛太演じるパートナーが子犬みたいな葵に惹かれ、段々と心を開いていく過程が良かった。クレープの味すら二択までしか決められない葵の究極の選択については、うーんだったけど（笑）叔父さん役の徳井義実の職業に驚き！",
            " 『恋と嘘』＠ tohoシネマズ西新井♪政府通知によるパートナーか幼なじみかで揺れる三角関係。やっぱ葵には逆の選択をして欲しかった…。嘘を知る事がなかったらもう一方を選択をしてたのかなぁ。エンドロール後もがっつりあるからお見逃しなく！",
            " 『恋と嘘』試写。恋愛禁止の近未来で政府の決めたパートナーと結婚するという設定だが、意外と普通の恋愛映画。結婚に対する価値観が変わりつつある今、葵の選択が興味深いが、個人的にはそうしないで欲しかった😭 クレジット途中で席を立たないように！イケメンモデル役の徳井義実さん、違和感なし。",
            " 恋と嘘読んでみたら結構おもしろかった 映画化するんだっけ",
            " そういえば、恋と嘘つまらなすぎた。とりあえず寛太くんすきだから見に行ったけどあんなのにお金払ったのバカみたい。",
            " てかやっと今日恋と嘘見たんだけど普通にキミスイくらい泣いた😭 結末微妙だったけど(おい) ただただ匠海ちゃんに泣かされた見て良かった⭕️",
            " 恋と嘘の余韻半端ない… 映画観た後は大半その映画の余韻に浸りまくる 大体これが3日ぐらい続く"
        ]
    }
}
