{
    "title": "宇宙戦艦ヤマト2202 愛の戦士たち/第三章 純愛篇",
    "id": 246,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 20,
            "whole_tweet_amount": 1514,
            "each_tweet_amount": {
                "good": 4,
                "even": 8,
                "bad": 5
            },
            "positive_index": 75,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』より動き出した展開と背負わせない愛の形・・・見ているこっちが恥ずかしい（笑）",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』これはひどい",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』なんとなく救いが見え隠れしますが、どうなるんだろ。そして次回の展開が！！！！！！！！",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』このシリーズ、とても面白いし良く出来ているのだけれど、どうにも演出や構図が燃えないのが残念だなと。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』うーん、2202の最初の予告でズォーダーが愛がどうのとか言ってて嫌な予感がしてたけど、今回でその嫌な感じが顕在化してきたなー。2199ではデスラーが色ボケ化してたけど今回は古代が色ボケ化か・・・",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』大画面で見るガトランティス大戦艦の大群の迫力はすごくて、このシリーズでのメカ描写のかっこよさは本当に惚れ惚れする。反面、ストーリー運びの稚拙さがまだ解消されてないのは残念。",
            " 新ピカで『宇宙戦艦ヤマト2202 第三章 純愛篇』。2202はどうもちゃんとしてない感があるけど今回かなりダメ。つまらん話をグダグダと。脚本と演出にガタが来始めてないか？ 大体、この構成&脚本の人が思想的に前から苦手なんだがいよいよその臭いを漂わせてきたかと。ヤだなぁ。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』あの白色彗星のテーマはその場で弾いていた！という衝撃の事実。身投げした雪が急に異空間で古代とランデブーして、いつの間にか全員助かってたりの謎。後、蛍の話いらない。続きに期待。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』ガトランティスの正体が明かされるのがメインの話かな。愛へのこだわりと、生殖機能の話、そして古代＆雪のカップル強化となると、航海中に子ども産まれるんじゃないかとか思っちゃいますよこれ。",
            " 2202は2199と比べて「おかしい描写」「雑なプロット」が目立つのだが、そういうところを気にしなければ中盤に向けいろいろ気負いすぎている古代の若さと苦悩が描かれ、対比としての土方さんの配置も非常に良い。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』前作に続き古代と雪のバカップルぶりは健在。話がかったるい。大帝は中二病なのか？デカルチャーなのか？殺虫剤で殺される宇宙ホタルって？リメイクでも真空の宇宙を漂っていたのかぁ〜。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』  いろいろとツッコミどころが多くて追いつかない。「2199」は第1作のウェルメイドな再構成だったけど、こちらは「さらば」の魔改造に近い印象。このまま黒歴史になる予感が…",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』昨日は勢いに任せてしまったので補足。キーマンの正体、以前からそ～かな～と思っていたが、やはりどうやらそうらしい。しかしそう確信した途端のラストシーンと予告編。やはり油断できん",
            " ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』ズォーダー大帝がプリキュアのラスボスみたいなこと言い出す。愛とか人間性を否定する悪役の定番ロジックをあんなチープな描写で見せられるとは思わなかったよ",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』その昔、ゆうきまさみ師匠が提唱した概念「宇宙受」が思い出されてならない。予兆はあったが、次あたりで本格的にヤバいかもしれない（既に結構支離滅裂）。",
            " 『宇宙戦艦ヤマト2202 愛の戦士たち 第三章「純愛篇」』なんか雲行きが怪しくなってきた。そういう予兆はあったけど、最後デカルチャー的なことにならなきゃいいけどw",
            " 昨日の映画はヤマト2022第3章。それぞれの勢力の思惑が動き出してきた感じ。立て続けに起こる危機を突破する理論がイマイチ分からなくて、そーいうもんなのかな？って流してる; 何話だか女子の目がやたらとデカくて気持ち悪かった。元々目が赤くて正気なんだかどうだかよく分からない玲ちゃん。",
            " 「宇宙戦艦ヤマト2202 第三章」映画だからリアルでなくても良いけど、リアリティに疑問を感じさせるのはマイナス。このあたり「2199」は上手かった。何れにしても今の所期待以上の仕上がり。いよいよ\"あの人\"が登場する次章が楽しみだ！ ",
            " 「宇宙戦艦ヤマト2202 第三章」このシリーズらしい、異世界感のある宇宙のビジュアルも素晴らしく、しっかりと過去作とは違った未見性を確保しているのも素晴らしい。ただ、いくつかのアイディはちょっとやり過ぎ感というか、「コレ本当に出来るの？」という無理を感じる。"
        ]
    }
}