{
    "title": "リングサイド・ストーリー",
    "id": 248,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 999,
            "each_tweet_amount": {
                "good": 14,
                "even": 0,
                "bad": 0
            },
            "positive_index": 82,
            "review_word": [
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リングサイド・ストーリー』サトエリと瑛太というだけで見たら意外な掘り出し物。「百円の恋」の監督さんなんだね。ダメな男を健気に支える女をサトエリが好演。プロレスとか全然好きじゃないのにプロレス映画は好きなのが多いなあ。",
            " 『リングサイド・ストーリー』瑛太の試合は蛇足。エキシビションとはいえ本当にあったらブーイングか大暴動って発表の段階で炎上かｗプロレスは昭和臭くってK1は洗練されているのが笑える。サトエリみたいな可愛い子がスタッフに入ったら大変だろｗ",
            " 『リングサイド・ストーリー』ダメダメ人間で売れない一発役者の瑛太とサトエリの同棲生活だが、結局ダメダメ人間に戻らなければいいんだけどなあと思うけどさあどうだろう。プロレス業界の舞台裏をちょっとみれたような感じ",
            " 『リングサイド・ストーリー』  ダメダメな彼氏をどうしても捨てられない、健気な女性をサトエリが熱演。これ絶対、親友の小池栄子を見て役作りしてるだろぉ。W-1の黒潮“イケメン”二郎が、なかなか味のある芝居で中盤を引っ張ってくれている。",
            " 新宿武蔵野館で『リングサイド・ストーリー』を鑑賞。売れない勘違い役者の瑛太さん、ほんとむかつきますね。いいかげん見捨てろよって思いますけどね。佐藤江梨子さん、普通っぽくて、すごくよかった。プロレスの裏側も見れて楽しめたよ。",
            " 『リングサイド・ストーリー』＠武蔵野館♪やっぱお前はうだつが上がらないダメ俳優だ、、と何度も思うんですよ…(^-^;) それでもサトエリはこれを信じてたんだなぁという一世一代の大芝居を見せてもらった！ 最後の見せ方も好きだなぁ。",
            " 【リングサイド・ストーリー】ヒデオの駄目っぷりをとことんコミカルな笑いへと繋げる瑛太のイイ演技。等身大な俳優のままリングへ上がろうとする突拍子もない展開も実に自然に気持ちよく見せてくれた。夢を見たいカナコの健気さも良かった。 ",
            " リングサイド・ストーリー  佐藤江梨子の真骨頂といえる演技が秀逸。  瑛太との対称的な日々や二人を通して描かれるプロレス団体・K-1興行の素敵さに目を見張る。  武監督の撮したいものに根をつめる演出が好き。",
            " 『リングサイド・ストーリー』瑛太のダメっぷりとサトエリの健気さと、格闘家達の一生懸命さにやられた！誰もが主役のライト当ててもらってる訳でもないし、誰にでもあるリングサイドの物語に共感して、寧ろこっちの方が面白くて、皆を応援したい！",
            " 『リングサイド・ストーリー』売れないだけでなくプライド高いわ、働かないわ、嫉妬深いわのダメ男。別れろ、別れろ、と思いながら観てました。35歳の設定もリアル。カナコのお母さんの懐の大きさもいい。早く気付け～と、応援半分、笑い半分。",
            " 『リングサイド・ストーリー』ヒモ男的売れない俳優の人生立て直し系典型ラブストーリーではあるが、冒頭のアニメに始まり手紙での熱いプロレス愛や、荒唐無稽でない格闘技描写にリスペクトを感じられ楽しく心地良い。役者あるあるカメオも笑えるし、歳相応の役柄を演じるサトエリもいい。",
            " 『リングサイド・ストーリー』カナコちゃんが健気で…普通なら愛想尽かしちゃう様な男なんだよね～それでも支えたいなにかあるんだね。最低男だけど嫌じゃない、ちょっとクスッとしちゃう作品でした。",
            " 『リングサイド・ストーリー』瑛太さん演じるダメ男ったら！カナコ捨ててしまえ～と言いたくなる様なクズ。だけど憎めない。瑛太さんこの作品では元卓球部員→格闘技、ミックスでは元プロボクサー→卓球選手偶然にしても面白いですね。",
            " 『リングサイド・ストーリー』売れない俳優＆彼を支える健気でしっかり者の彼女が繰り広げるファイト・ラブコメ☆瑛太さんの小さいダメ男っぷりが可笑しくも哀しいものの、マネージャーたち周りの人に恵まれてることに気づけよ！と応援鑑賞、温かい♡",
            " 「リングサイド・ストーリー」見た。ヒモでクズな売れない役者男と、それを支えるべく格闘技のリングサイドで働く彼女という変則的なスポーツ映画。格闘技の舞台裏を覗ける感じも楽しいし、クズでバカで才能もない人間に出来る数少ない事を提示する… ",
            " アメブロを更新しました。 『「リングサイド・ストーリー」ヒモだという自覚が無い男が一番たちが悪いな。』 ",
            " 【リングサイド・ストーリー】 昔は同じ劇団員、夢を追いヒモ状態の売れない役者と彼を支える女…ダメダメ君が情けなすぎてかっこよく見えるマジック！やっぱ佐藤江梨子ええわ～ 瑛太のビデオのシーン、サトエリと号泣、フラカンの歌も泣かす どうしようもないロッキーと聖母のようなエイドリアン",
            " 『リングサイド・ストーリー』試写。『百円の恋』も良かった武正晴監督作。好きで始めたわけではない仕事を楽しむカナコと理想ばかり追い求め前進できないヒデオの対比が面白い。まるで駄々っ子に手を焼くお母さん。中二的キャラを熱演する瑛太、終始困り顔が可愛い佐藤江梨子がベストキャスティング。",
            " 『リングサイド・ストーリー』武正晴監督出発の地ライブハウスでの登壇はサトエリ瑛太さん武藤敬司さん武尊さん黒潮イケメン二郎さん有薗芳記さん武正晴さん亀田兄弟、MC関根勤さん八雲みふねさん☺️自分たちのサイドストーリーでもあると、格闘… ",
            " 『リングサイド・ストーリー』ひょんなことでサトエリの就職先がプロレスやK-1団体になり、格闘技団体の内側の世界が垣間見え興味深かったです😊前半のプロレス団体では\"鉄の爪\"で一世を風靡したフリッツ・フォン・エリックの名前が出たり❣レ… "
        ]
    }
}