{
    "title": "恋妻家宮本",
    "id": 24,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 4571,
            "each_tweet_amount": {
                "good": 40,
                "even": 9,
                "bad": 7
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『恋妻家宮本』後半良いシーンあるのにベタな演出で台無し。前半のコミカルな演出も然り。駅舎でのシーンと演者全員出てくるエンディングロールは良いのに",
            " 『恋妻家宮本』派手さはないけど最後まで見たらいい映画だったなって思える作品だった。正しいより優しいじわじわっと沁みました。",
            " 『恋妻家宮本』正しさより、優しさ。正しさはぶつかるが、優しさは重なれば大きくなるだけ。なんてことない映画だけど、いい言葉に出会えた。",
            " 『恋妻家宮本』こんな綺麗な５０代夫婦は居ないだろう！菅野美穂と相武紗季に囲まれた料理教室なんて羨ましい！と思いながら鑑賞。物語はベタベタで定番。それでも楽しく面白く最後まで観られた。でもタイトルはファミレスのままの方が良かった。",
            " 『恋妻家宮本』大切なのは正しいことよりも優しいこと。自らに問える、いい映画。",
            " 『恋妻家宮本』地味に飯テロだった…良くも悪くも、そつがない感じかなぁ。この顔ぶれなら、もうちょいできたんじゃないかなぁという思いもなきにしもあらず。良い話ではあるんだけどね。後、菅野ちゃんがセクシーでしたわw",
            " 『恋妻家宮本』  この作品でダメだったのはもう一つ挙げると予告編。劇場で散々見せられたシーンが、よもやクライマックスとは。",
            " 『恋妻家宮本』  画面に文字を浮かべたり、ビデオの逆再生をしてみたりと、小手先の演出がサービスのつもりかもしれないが、イチイチ小賢しくて鼻についた。  とはいえエンディングのミュージカル風の演出だけは、キライじゃないかも。",
            " 『恋妻家宮本』  ザ・脚本家の撮った映画。お話自体は悪くはないが、圧倒的に演出が不在。エピソードがヌルヌルとメリハリなく羅列されている印象。  ただ人妻の菅野美穂は実にエロくてよかった。",
            " 二子玉で『恋妻家宮本』。役者はみんなとても良く、話もまあまあいい感じ、でもカメラとかライティングとかセリフとかかなりワザとらしく作ってる感が強いのが残念。もっと判らせるための映画作りから離れた方が良かったんじゃないかなぁ。",
            " 『恋妻家宮本』たとえ不器用であっても真っ直ぐ思いを込めて向き合えばちゃんと伝わる。言葉は大事だと思う一方で、言葉よりも大事なものもある。随所に笑える要素もあり、優しさに触れる度に涙が零れた。温かな気持ちになれるとても良い作品だった。",
            " 『恋妻家宮本』あとメイミーがすんげーかわいい。あんな真っ直ぐな子はいつか弱いところ見せるからその時は抱きしめたい。",
            " 『恋妻家宮本』割とダサい演出もあったりしたけど、クライマックスはいい感じ。『レボリューショナリーロード』『ブルーバレンタイン』を観た後はこれと『この世界の片隅に』を観たら結婚への憧れが取り戻せる。そしてエンドロールで爆泣き。",
            " ",
            " 『恋妻家宮本』料理教室で、夫婦での愚痴をしゃべってるという構図が面白かった。",
            " 『恋妻家宮本』一人で観ちゃいましたが、ぜひ夫婦で観て欲しい温かく泣ける作品です。阿部寛と天海祐希のやり取り、エンドロールも素晴らしい！ずっと順風満帆な夫婦はおらず、しかもそれは誤解や思込みから生じている事も多い？それに気づけるかも？",
            " 『恋妻家宮本』観終わって すぐに友達にオススメしてしまいました。随所に あっ 我が家も…。と 共感する所満載です。帰り道 ホッコリあたたかい気持ちになります。",
            " 『恋妻家宮本』my映画館2017",
            " 『恋妻家宮本』俳優陣の演技はどれもよかった。でも、この映画の根底にある遊川和彦監督のメッセージは「脚本、俳優の演技へのダメ出しで国民的問題となった朝ドラ「純と愛」」の言い訳（私は本当はいい人）をしているように思えてならなかった。",
            " 『恋妻家宮本』心がほっこりするコメディ映画でした。阿部寛演じる陽平の「正しいけど優しくない」という言葉が私の心に刺さりました。",
            " 『恋妻家宮本』観てきた！良かった～！劇場年配の方が多かったから私浮いてた気がする。思ってたよりコミカルというかテレビ的で面白かった。素直に結婚っていいな～とか思ってしまった",
            " 『恋妻家宮本』重松清氏原作、遊川氏初監督作品。阿部、天海氏のザバザバ感は劇中、好印象だがストーリー展開が妙に安易。子育て終わった夫婦って世間の目にはああ映るか？あんな単純ではないって第2弾を期待。映画ではなくて、テレビドラマで。  ",
            " 『恋妻家宮本』観てきた。悪くはなかったけど、ちょっと自分のツボとは違った感じの映画だった。主人公の陽平よりはむしろ陽平の教え子のドンに家族の物語の方を観たかったな。観終わった後、ファミレス（できればデニーズ）に行きたくなります。",
            " 『",
            " 恋妻家宮本、観ました。重松清の原作『ファミレス』を脚本家・遊川和彦が自らの脚本で映画監督デビュー。ほっこりするいい作品ですが、なんかTV的過ぎて惜しい感じは否めません。それに吉田拓郎の『今日までそして明日から』が流れるエンディングはどうなのかなぁ。評価の分かれるとこですね。",
            " 【恋妻家宮本】あれ、おかしいなぁ…熟年夫婦のシリアスな危機で大ピンチなのに阿部ちゃんお得意の表情と心の独白のユニゾンでどうしても笑ってしまう。でも最後は心に響く言葉でジーンと来た。陽平の優しさを表す少年ドンのEpが一入魅力。 ",
            " 『恋妻家宮本』遊川監督のぶつかり合う正しさではなくて混じり合う優しさのほうがいいという思いが伝わってきました。いやな感じのする昨今だからこそ遊川版「We are the world」である「今日までそして明日から」が心に滲みました。",
            " 『恋妻家宮本』全キャスト総出演のエンディングは『舞妓はレディ』を思い出してしまった。吉田拓郎の「今日まで、そして明日から」と50代夫婦がぴったり。",
            " 『恋妻家宮本』★★★★☆☆☆☆☆☆・・・駄作    なーんか全体的にチグハグしていた感じ。テロップもウザい。ただ、エンディングはメチャクチャ良かったな。",
            " 『恋妻家宮本』テレビの世界の人の作った映画。「ミタ」さんを超えるような脚本求む。",
            " 『恋妻家宮本』普通の夫婦の27年をさらりと味わい深く描いてほっこり。あの2人が夫婦なので家が小さく思えたけどそれもよかったり。重松清原作のせいか言葉が自然で沁みて来る。優しさと正しさの話は素敵。でも最後の吉田拓郎の歌はずるいよねえ。",
            " 『恋妻家宮本』阿部寛が優柔不断な夫。こういう頼りない役、上手いね。天海祐希の若い頃を演じた早見あかりが感じが似てて良かった。子どもが巣立った50代夫婦あるある。クスクスとしんみり。エンディングがいい！私は今日まで生きてみました〜♪",
            " 『恋妻家宮本』観賞  好きな人は多そうな映画だとは感じた。役者陣は頑張ってたし言ってるメッセージは正しい  ただ個人的には好きな映画ではない。人生における優しさ、幸せはそれぞれでいいと思うし  そんなの人の勝手だろと思ってしまう",
            " TOHOシネマズ新宿で『恋妻家宮本』を鑑賞。ちょっとの疑心暗鬼で妄想しまくりですね。夫婦の道のりは、よくも悪くも一蓮托生。夫婦って最強ですね。阿部さん教師としても夫としても頼りないけどいい味わい。じんわり泣けましたよ。いい映画だ。",
            " 『恋妻家宮本』を観る。  原作未読ですが重松節が効いた作品で、キャスティングの妙もあり終盤に向けての盛り上がりが面白かった。  優柔不断の主人公だが、奥さんが早見さん→天海さんってだけで勝ち組である。(´・ω・`)",
            " 『恋妻家宮本』ギャグ要素が高いのかと思ったらいやいやこれはこれはしっかり決めるとこはちゃんと決めてほっこり！阿部寛と天海祐希がええ感じっすよね。佐津川愛美はやっぱわぁ！でEDちょっと楽しいかも最後まで観るべし！ ",
            " 『恋妻家宮本』@ 大阪SC観。優柔不断だが変な自信家で妄想家。まさに世の男､旦那の代表。相手を想うばかりに変に先を考え過ぎて行動出来ない言い訳での優しさ。「正しい事より優しい事…」が聴かせる。天海さん見て老けたなぁ…とは贅沢な！wTVのホ～ムドラマの域を脱してない処が惜しい！",
            " 『恋妻家宮本』優柔不断な自分にぴったりの作品でした。夫婦ふたりだけの話かと思ったけど、ウルウルきて、お腹がすく、楽しいコメディでした。劇中の料理教室は通いたい！",
            " 『恋妻家宮本』、評価を受けそうないい映画だとは感じた 正直涙腺は何度もやられた ただしモノローグ説明が多すぎるし、やたら説教臭いし、外しギャグがあまりに多くて辟易したのも事実 コメディ要素は悪くは無いが、決めるべきところは真っ直ぐ作って欲しい 思わず何を照れてんだと言いたくなる",
            " 『恋妻家宮本』構えて見たんだけど天海さんの素敵で可愛らしい色気にヤラれて引き込まれw 原作未読だけど重松清作品好きで自分的嵌り箇所有りで楽しめた。「正しい」と「優しい」に共感で涙。",
            " 『恋妻家宮本』を鑑賞。告知を観て、コメディ要素強めの軽いタッチかな？と思っていたが、笑いあり涙ありのエピソードを散りばめた泣けるヒューマンドラマだった。教師と生徒のエピソードを深く掘り下げていたからこそ（ここで泣かされ）、夫婦の話にまたジーンときてしまう。あの駅名が気になるなぁ？",
            " 『恋妻家宮本』個々のキャラが立っていて、そこかしこに笑いが散りばめられ、観終わってほっこり。エンドロール、ジャッキー・チェンの映画のようにNG集って訳じゃないけど、ずっと目で追いたい画が映り続けるので最後までご鑑賞する事をお勧め。",
            " 『恋妻家宮本』試写＠一ツ橋ホール♪予告はあまりしっくりきてなかったんだけど、笑いありほろりと胸に刺さる言葉ありとで、とても良かった。熟年夫婦だけじゃなくてこれから夫婦になる人たちにも良いかと…。あとエンドロールは今年イチになるかも！",
            " 『恋妻家宮本』子供が親へかける言葉が良いね。いつの間にか逆転した親子。阿部寛はぴったりのはまり役で、長男役の男性も二人を引き立ててちょうど良い感じ。",
            " 『恋妻家宮本』できちゃった婚で、子供が巣だって初めて夫婦二人になる。それだけでひとつのストーリーが出来そうな二人。離婚届見つけちゃってからのどたばたに笑いました。かるーくね。",
            " アメブロを更新しました。 『「恋妻家宮本」妻への思いに改めて気が付いた夫？！普段から愛情表現してくれよっ！』",
            " 『恋妻家宮本』夫婦のそしていろいろな愛の物語。心温まるコメディと言ってもいいかも。阿部寛のキャラはお得意のパターンだが天海祐希はきっと新境地。菅野美穂、佐藤二朗など共演者も楽しく、笑いそしてほろりとした。駅名が『こ〇〇ま』でにやり",
            " 『恋妻家宮本』陽平が言った「正しいかもしれない。でも優しくない」って台詞が胸に刺さった。優しさを忘れてはいけないという、当たり前のことが出来ていない最近の自分に「喝」だなぁ。家族や周りの人に、もっと感謝したり、素直にならなくちゃ。",
            " 『恋妻家宮本』はー、いい映画だった。コミカルな場面を要所に挟みつつ、いろんな「情」が丁寧に描かれホロリとさせられ。恥ずかしくなる一歩手前で落とす感じのバランス良かった。",
            " 『恋妻家宮本』",
            " 『恋妻家宮本』018 前半は妄想が中心、中盤から見所満載、ラストの待合室のシーンは良かった。ある意味、心に残るシーンだと思う。急に明るくなって、ビックリだけどね(笑)",
            " 『恋妻家宮本』何度もジワっと来て面白かった。良いところでこう被せてくるのか！と何度もヤラレたなー。人生、しかもこれから続く事への選択についての答えがどうなのか？は生きてみないと出ない。全体を通して溢れ出る優しさに涙。エンドロールも◎",
            " 『恋妻家宮本』 遊川監督の人柄が滲み出た面白い映画だった。 ",
            " 『恋妻家宮本』  大学時代の二人を演じた工藤君と早見さんもよかったです。  50代の夫婦にありがちなあるあるがとても詰まってました。  そして、エンディングは宝塚のようでよかったです。",
            " 『恋妻家宮本』最近めっきりコメディの阿部寛になったような感じだが、それが結構はまってるし、あるある感満載で楽しませてくれる。デニーズがおもいっきり出てると思ったら原作がファミレスなのね。エンディングにみんなで歌うのもなかなか趣ある",
            " 『恋妻家宮本』阿部寛さんと天海祐希さんが夫婦役、あまりにもお似合いで、想像以上にコミカル、そっと温かなものに触れたような心地よい気分になりました☆正しいことでも。。。おばあちゃんに断言したとき、なんか頑張れそう！っておもったりして☆",
            " 「恋妻家宮本」 思ってたよりずっと面白くていい映画だったな(*^^*) ラストの駅のシーンはちょっとしつこい気がしたけど。 菅野美穂のダンナには笑ったw 阿部寛の若い時の役の工藤阿須加クン、いい役者さんだなぁと最近思う。… ",
            " 「恋妻家宮本」優しさの掛け違え。子供も独立し、結婚後初めて二人きりになった五十路の夫婦に降って湧いた離婚危機。自分の選択に自信が持てない、優柔不断な夫が、彼に関わる人々とのいくつかのドラマを通して、ささやかな成長を遂げ、夫婦の第2章に踏み出す物語だ。",
            " 「恋妻家宮本」のエンドロールのダサさは飛び抜けすぎてて逆にすげえと思った これまで観た映画エンドロールの中で一番、伝説級にダサい 流石に狙ってやってんだろうけど",
            " 『恋妻家宮本』、例によってCG処理のショットを使ってて、ゆ、遊川さん…ッて感じ。タイトルも『ファミレス』で良かったような気がするし。連ドラで観たかったな…"
        ]
    }
}