{
    "title": "アトミック・ブロンド",
    "id": 249,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 32730,
            "each_tweet_amount": {
                "good": 147,
                "even": 32,
                "bad": 3
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アトミック・ブロンド』  ▼8/9/19鑑賞  【Prime Video、日本語字幕】",
            " 『アトミック・ブロンド』シャーリーズ姐さんかっけえー。接触戦闘シーンもすごいな。結構長回しだし。相棒パーシヴァルがこの時代の混沌としつつもギラギラしたベルリンを体現しているようで良かった。ラスト、アメリカ製作じゃああなるわな・・・。",
            " 『アトミック・ブロンド』カッコよすぎた痺れた最高だよ",
            " 『アトミック・ブロンド』 最後のワンカット長回しのアクションシーンは圧巻！ストーリーも裏切りの連続でハラハラ。",
            " 『アトミック・ブロンド』ありもの使いつつの複数攻撃＆しぶとい敵中心のアクションがいい。後半の長回しアクションは見物。誰よりも上手感が出てるセロンがかっこいい。話は複雑だけど、かっこよさで最後にはスッキリ",
            " 『アトミック・ブロンド』観た。痛そうな暴力満載！ 途中の長回し風アクションもそこまでやるかという執拗さ激しさで満足度高。自分が話についていけてるのか不安になるスパイ・ミステリーも分かりやすさ重視で撮られて、最後は気持ち良くスッキリ。",
            " 『アトミック・ブロンド』",
            " 『アトミック・ブロンド』",
            " 『アトミック・ブロンド』2度目。階段からカーチェイスに至るアクションは見応えがある。10分に及ぶワンショット？は痛みもバシバシ伝わって来てうわっと声が出そう。ただ話がちょっとごちゃついていて少し残念。この時代の音楽はカッコいい。",
            " 『アトミック・ブロンド』おもしろかった。豪華キャストが騙し騙されも楽しいし、アクションシーンがすごかった。音楽のかかり方が良く、特にロンドン・コーリングはニヤリ😀シャーリーズセロンが美しくカッコイイ✨真っ黒アイシャドウ好き。",
            " 『アトミック・ブロンド』シャーリーズ・セロンかっこいいなぁ。ブロンドがめっちゃ似合う。音楽が常に掛かってて心地よい。アクションシーンも泥臭いのが多くて凄いという感想しか出てこない。騙すものを騙し常に上を往く女性スパイとか惚れます。",
            " 『Atomic Blonde』銀髪シャーリーズ・セロンの目つきがヤバイ。話がよくわからないまま惹きつけられて見ていると、凄いアクションがあったり。アクションというのは見せ方次第でまだこんなができるのかと。。予想外なことが多かった。なんかいいんじゃないですか！？",
            " 『アトミック・ブロンド』BDで再鑑賞。ベルリンの壁崩壊前夜、交錯する諜報戦の中で一際凛として輝くC･セロンの華よ。痛々しく激しいハードヒットなアクションも含め、全編陶然とさせられる心地。音楽美術衣装に映像、全てが只管にクール。傑作",
            " 『アトミック・ブロンド』確かにストーリーを把握するのが厳しかった。おかげで吹き替えでもう一度見直した。面白かったし、楽しめた。格闘シーンもよくできてる。どっからどこまでがスタントマンなの？すごい。シャーリーズセロンの相変わらずの美しさ。",
            " 『アトミック・ブロンド』  ★★  回想形式は不要。中盤の、スパイグラスを連れての階段からの一連のアクションがこの映画の全て。動き回る演者の集中力も凄いが、殴る箇所、倒れる場所、全部を見事にフレームに収めきったカメラが凄まじい。",
            " 『アトミック・ブロンド』シャーリーズ・セロンが体を張ったアクションは、80'sの音楽に彩られてスタイリッシュながらも痛みの感じられる肉弾戦主体で見応え十分。ただ、話はわかりにくくて、個人的にはもう少しシンプルな方が良かったかな。",
            " 『アトミック・ブロンド』シャーリーズセロンの美しさが際立った映画。ワンカットアクションでしっかり重量感を持たせつつ、内容は裏切りのサーカスのような。終始統一されたネオンカラーの映像が綺麗でした。マカヴォイの悪い演技が好き",
            " 『アトミック・ブロンド』スパイ・サスペンスでした。アクションはそんなに多くないけど、生々しくて痛そう。シャーリズ・セロン美しいねぇ。",
            " 『アトミック・ブロンド』ベルリンの壁崩壊前夜の映像のスタイリッシュさに加えて、７分超え長回しルベツキ風超絶アクションシーンがなかなか凄い！さすが「地球の食物連鎖の頂点」＝C・セロン姐さん！D・ボウイ、クラッシュ等８０'S名曲達も◉",
            " 大筋のストーリーが把握し難い。二転三転するけどおいていかれてる感がすごいwだからラストもおぉ！ってならないのが辛い。ただアクションシーンは◎すげー頑張ってくれてる(^o^)『アトミック・ブロンド』",
            " ＜アトミック・ブロンド＞いちいち、かっこいい^^  ⇒ ",
            " シャーリーズ・セロン格好いい",
            " 『アトミック・ブロンド』/センス溢れる映像と音楽は大好きだけど、正直ストーリーに付いていくのに必死で大筋しか理解出来なかった。ただ、アクションは最高の一言！演出も素晴らしいけど、シャーリーズ・セロンの女優魂に惚れ直す！凄かった！",
            " 『アトミック・ブロンド』作品のストーリーは全然飲み込めない。ただ、バトルシーンのリアルさはすごかった。",
            " 『アトミック・ブロンド』を観た。よく出来ているが好みではない。理由は感情や思考に訴えかけてこないから。でも音楽、演出、編集、脚本は全て◎音楽の使い方や選曲、ベイビードライバーより好きだし、血と肉を感じる生々しいアクションも◎ファッションや映像の色、編集にもセンスを感じる！",
            " 『アトミック・ブロンド』C.セロンがクール&スマートに立ち回るのかと思ったら、男相手にズタボロになるまで闘う荒々しい女スパイ役。騙し騙され合いのよくある話だけど、ガチンコのアクションシーンだけでも見応えあるわ。",
            " 『アトミック・ブロンド』  Ｓセロン強い・カッケー！",
            " 『アトミック・ブロンド』美しく強いシャーリーズ・セロン姉貴がガッツンガッツン戦うアクション映画！そのアクションの質が半端じゃなく素晴らしい。ストーリーは東西冷戦下のドイツ舞台にしたスパイ物なので馴染みがないと飲み込みずらいかも。最高",
            " 『アトミック・ブロンド』海外出張の機内にてようやく観られたがC.セロン姐さんオンステージという感想以外にない．宇多丸氏が「地球の食物連鎖の頂点にC.セロンがいる」と言ってたがまさに．今の姐さんならゴジラにも一本勝ちするんじゃないかな",
            " 『アトミック・ブロンド』@ 塚口サンサン重低音ウーハー観(うっすらとw)！重厚なスパイアクション！「それ」と「誰」を奪い暴く各国入り乱れての諜報戦。シャーリーズ姐さんの舞うブロンドと肢体。惚れる！スパイアクション物で映って欲しい事を映ってくれた！感が重低音ウーハーと合致し大満足！",
            " 『アトミック・ブロンド』まあ結局2回観ても何も変わらんかったな。というかちょっとダラダラやっているようで退屈になるのは眠かったせいか",
            " 『アトミック・ブロンド』  冒頭青アザだらけのC.セロンが登場して、彼女に対する取り調べの中で回想する形式で話が進むスパイアクション。特に青アザの原因となった階段での激闘からカーチェイスまでの、擬似ワンカットシーンが凄まじい。",
            " 『アトミック・ブロンド』登場人物の名前と顔と陣営がごっちゃなんだけど、それでもそれなりに楽しめる。アクションのおかげかな。",
            " 『",
            " 豊洲で『アトミック・ブロンド』。面白かった、けど特にここ！って部分は自分には無かったなぁ。女スパイアクションものの系譜の1つ止まり。途中の超長回しアクションはスリリングだけど、映像テクニック披露みたいなモンだし。全体的に映像弄り過ぎ？ 音楽は懐メロワールドで良かった。",
            " 『アトミック・ブロンド』シャーリーズ・セロンのレズシーンに大興奮www。あの場面だけでもお金を出して映画館に行く価値あり!!彼女の圧倒的な美しさとかっこよさを全編に渡たって堪能できる作品。",
            " 『アトミック・ブロンド』セロン姐さんが魅せる。アクションのてんこ盛り。テンポが良過ぎて、物語を見失うこともあったが、血まみれで闘い続ける姿に涙。攻め方が逆というか無防すぎるがそれもよし。80年代songに酔いしれた。",
            " 『アトミック・ブロンド』観た。シャーリーズ・セロン格好良すぎた。演技がどうのじゃなくて、彼女の生き方が映像に映るんだろうな。女性のアクションだから弱いのよ。倒せそうなのに殺せない強さ。ジャッキーみたいにやられながらも、身体がボロボロになりながらも闘う姿がステキ。抱かれたい！！",
            " 『アトミック・ブロンド』★★★☆☆この手の映画で時間系列をいじると緊迫感が薄れる。",
            " ＜アトミック・ブロンド（2）＞２回目。音楽を聴く余裕も出てきたｖ 場面の深刻さ＆緊迫感にそぐわない軽快な音楽が多いな。満身創痍のシャーリズのカーチェイス場面なんて、「ララランド」でミアがセブをからかってリクエストする\"Ｉ RAN\"",
            " 『アトミック・ブロンド』はーーーーおもったのとちがったけどまあこれはこれで…。スパイのてんこ盛りでわーすげー！となりました。もうちょっと諜報感あってもよかったかな…！！前半難しくてｽﾔｽﾔしてしまったかなしみ。",
            " 『アトミック・ブロンド』泥臭いゴツゴツした戦いをするシャーリーズセロンが良かった！長回しのアクションシーンは息を飲む迫力。スパイ映画の裏切りやどんでん返しもあり気を抜けない作品。",
            " 『アトミック・ブロンド』女版キングスマンやろと思って観たら、特殊能力も秘密兵器もない泥臭く骨太なスパイミステリー。公式サイトで人物相関図をチェックしておかないと置いてかれる。満身創痍で青ジミだらけのCセロンがソフィア・ブテラと絡む。",
            " 『アトミック・ブロンド』殺意たっぷりのアクションと音楽のチョイスは良かった。女優陣が艶やかに撮られているのも素晴らしい。ただ語り口とアクションの温度差が激し過ぎてイマイチ盛り上がりに欠けた印象。回想形式で話は進むけど、所々で話が止まってしまうのでテンポの悪さが目立った。",
            " 『アトミック・ブロンド』壁崩壊前のベルリンを舞台にしたスパイアクション。終始シャーリーズ・セロンに惚れ惚れでした。泥臭い肉弾戦だろうが、事後だろうが、美しくカッチョいいという美貌ぶり",
            " 『アトミック・ブロンド』静岡市シネシティー ザート／シャーリーズ・セロン最高！ネーナの歌がピッタリです。",
            " 『アトミック・ブロンド』冷戦末期。暗躍し合う各国のスパイを通して当時の混沌ぶりが伺える。上背があり華麗に身をこなす。強さと美しさを兼ね備えたシャーリーズ・セロンのアクションは映像として非常に映えた。華麗さはスパイ映画の醍醐味だろう。",
            " 『アトミック・ブロンド』オープニングから大サービスのシャーリーズ・セロン、いつもながら渾身の一作。聴取形式での一連の事件の振返が物語の大宗だが、ラストどんでん返しやられた。NENAとか懐かしい音楽が新鮮。ベルリンの壁崩壊の日に観た",
            " 『アトミック・ブロンド』武闘シーン目的なら生々しいアクションを堪能できる。ストーリーは名前と顔が繋がらなくて予測の嵐。パンフ片手に見たら、ちゃんと練りこんでたんだな、って分かりそう。予告でハマった人なら期待値は超えてくれると思う",
            " 『アトミック・ブロンド』シネマイクスピアリにて鑑賞。ストーリーは少々凝り過ぎており、しっかり気を張って観ないと訳分からない状態になりそう…。満身創痍で体当りのアクションを披露してくれるシャーリーズ・セロン、彼女を堪能する映画なのだ。",
            " 『アトミック・ブロンド』女版のCIAスパイものというのも珍しいが、男にも負けないアクションと痛々しい戦いであっても、そのカッコよさに打たれるが、でも時代背景自体がちょっと闇の世界観なので幾分スッキリしないところがある",
            " 『アトミック・ブロンド』後半の階段での長回し風アクションが凄い！話しは凡庸だけどアクションは見る価値あり。",
            " 『アトミック・ブロンド』アクションがカッコイイ。80年代の音楽も最高。",
            " 87本目『アトミック・ブロンド』。敵味方入り乱れての諜報戦はなかなかの分かりずらさ。でも本作の見所は、シャーリーズ・セロン様の身体を張った”痛い”アクションに尽きる。あと個人的には80'sミュージック。サントラ欲しい。",
            " 『アトミック・ブロンド』久々にシビれた冷戦下の東西モノはシャリーズ・セロンの一人勝ちでした(^^)見応えあるアクションも素晴らしいし、音楽もストーリーも◯で、ぜひスクリーンで鑑賞を☆",
            " 『アトミック・ブロンド』ストーリーがやや難解というか説明不足。最後まで見てもなるほど感がなくスッキリしない。ただ、中盤にあるシャーリーズ・セロンの肉弾戦が見もの。ホントに痛々しいしく、ここを見るだけでも価値あり。音楽も独特",
            " 『アトミック・ブロンド』まずはシャーリーズ・セロンありきの映画。ジェイソン・ボーンの女版とも言えるガチンコのアクションシーンに痺れる。特にワンカットかと思われる長回しは必見。映画の小ネタや懐メロにも思わずほおが緩む。",
            " 『アトミック・ブロンド』スパイがスパイをスパイする。あっちこっちの秘密機関が怪しく絡み合うので、ストーリーは少し複雑。そこを面白いと思えないと寝落ちの危険あり(笑)ベルリンの壁崩壊の時代。懐かしい車のチェイスもまた楽しい。 ",
            " 『アトミック・ブロンド』とにかく、シャーリーズ・セロンの美しさにやれられる映画(笑)華麗なスパイ作戦というより肉弾戦って感じで、痛みを感じるアクションを女性が演じきるのは大変だったろうなと。さすがの女優魂。 ",
            " 『アトミック・ブロンド』シャリーズ・セロンが期待に応えてくれています。映像もかっこいい。しかし、同じようなBGMにおんなじ戦闘シーン。途中かなり飽きてきて、ストーリーが全くと言っていいほど入ってこなかった ",
            " 『アトミック・ブロンド』シャーリーズ姉さんの後ろ姿からの刺激的なタイトルバックがかっこいい。スタイリッシュな作品と思いきや、アクションは土臭く生々しい。お互いフラフラになりながら極限まで戦うシーンが鬼気迫ります。",
            " 『アトミック・ブロンド』監督さんが単独での監督デビュー作とのことで。多少荒削りなのとMI6、KGB、CIAと入り乱れるので、ネタバレしない範囲で人物相関図を公式サイトで頭に入れてから観た方が良いかもです…。二回観ると頭に入りますね。",
            " 『アトミック・ブロンド』劇場鑑賞。初期のガイ・リッチー監督作品や『キック・アス』『キングスマン』マシュー・ヴォーン監督作品のノリが好きな方にはお勧めです。映画史に残るレベルでハードなアクションシーンがあり、好きな方はハマる映画です。",
            " 『アトミック・ブロンド』シャーリーズ・セロンの横顔がとても美しすぎる。それだけでも1800円の価値があったと思う。  ",
            " カッコいい音楽と映像で楽しかった！残念なのは、登場人物の区別がつかない事と、それ故ストーリーが把握しきれなかった事。それでも見てるの楽しかった。80年代の音楽ガンガンなので若い人より中年うけしそうな気がするなー『アトミック・ブロンド",
            " 『アトミック・ブロンド』2回目。スパイの欺し合いと、アクションと、かっこいい女って、私の好きなものしか詰まっていない！ストーリーのややこしいところは、ちょっとクリアになったよ。 ",
            " 『アトミック・ブロンド』内容が少しややこしかった。シャーリーズのかっこよくてきれい。アクションシーンは見てて爽快です。80年代の音楽、テロップやネオン、すべてがおしゃれで素敵でした。女同士のラブシーンも美しかった。",
            " 『アトミック・ブロンド』観て来た。コミックの映画化。やっぱ80年代はいいよね〜。シャーリーズ・セロンがカッコイイ。続編希望。",
            " 『アトミック・ブロンド』THE ENDでスカッとしたのも久しぶりでしたね。",
            " 『アトミック・ブロンド』一秒として文句の付け所のない（こともないが）私好み（銃火器と爆発とお姉ちゃん）の作品。シャーリーズ姐さんはカッコええし、オマケにブテラちゃんとの濡れ場まで用意されていて・・・・アザっす！アザっす！ ",
            " 『アトミック・ブロンド』主人公がタフなブロンド美女である事を除けば驚くほど王道なスパイアクション。壁崩壊当時東西ベルリンのダークな雰囲気もいい。ジョンウィック監督片われだけあって身体を張ったアクションも本格的！で、とにかく音楽最高！",
            " 『アトミック・ブロンド』観賞。う～ん・・最高！左へ振られ右に振られるアクションとストーリー、共にボロボロになりながらもキッチリと着地。アクションの動き、位置関係も分かりやすくとても見易い。",
            " 『アトミック・ブロンド』サントラ💿がすごく良い。",
            " 『アトミック・ブロンド』アクション大作だろ。シャーリーズ・セロンが素晴らしい。  新ヒロイン登場だ。この続編あれば良いなあ。",
            " 『アトミック・ブロンド』また強い女性の映画が降臨っ!今年は豊作っ!!話はよく分からなくなるけど、そんなのどうでもイイっ！セクシーでタフっ！ひたすら格好良いセロンを観てれば問題無し！何をやっても絵になるセロンに酔いしれろ！また惚れた！",
            " 『アトミック・ブロンド』今、観てきました！",
            " 『アトミック・ブロンド』シャーリーズ・セロン主演の過酷なスパイアクションは壁崩壊直前のベルリンを舞台に、各国のスパイが入り乱れる中、美しくカッコ良いのと裏腹に痛々しさもハンパないです。007のようなユーモア抜きで、彼女の魅力を堪能☆",
            " 『アトミック・ブロンド』 シャーリーズ・セロンがおしゃれでかっこよく（まー足が長い！）、アクション満載の映画でした。最後まで観ないと騙されっぱなしでおもしろかった。（私は騙された口ｗ。だけどラストでスッキリした。）  ",
            " 『アトミック・ブロンド』何となく懐かしさも感じながらもしゃれおつな感じ！アクションも見たことない感じでシャーリーズ・セロンが頑張ってたっすなぁ！できればカラダのラインもうちょっとスッキリ感が良かったかなぁ！ ",
            " 『アトミック・ブロンド』既成の音楽をBGMに使いまくるにしても、ベイビー・ドライバーのほうが圧倒的に好みだったなぁ。",
            " 『アトミック・ブロンド』シャーリーズ・セロンの美しさに尽きる。",
            " 『アトミック・ブロンド』一応スパイものなんだけど、とにかくストーリーが分りにくい。やたら多用されるロック、ポップスのBGMにこじつけスタイリッシュ感も感じてしまったな。後半の長回しアクションシーンはすごい。あれのための120分的な。",
            " 映画】アトミック・ブロンドみてた。◎。壁崩壊前後のベルリンを舞台に時代の音楽を散りばめて、TheronにステゴロとLなシーンを演じさせたスパイアクション映画。報告の後はそう転ぶかという感じ。もうちょっと音楽があっても良かった。",
            " 『アトミック・ブロンド』劇中に流れる渋い選曲の80‘ｓヒットソングがかなり良い。あと観終わったあと、ウオッカ（できればロックで）が呑みたくなる。",
            " 『アトミック・ブロンド』観てきた。観てる側が痛みを感じる程のスーパーハードアクションをシャーリーズ・セロンが演じるクールなスパイ映画。シャーリーズ・セロン強い。マッドマックスのフュリオサ役の時より8倍は強い。 ",
            " 『アトミック・ブロンド』とにかくシャーリーズセロンのアクションがとても良かった。冷蔵庫のドアで攻撃するところとか、棚を倒して潰したりとか、階段で1vs2で闘うところとかが好き。お話は終盤になって理解が追いつかないところが多少あったけど…",
            " 『アトミック・ブロンド』シャーリーズ・セロンが凄かった。身体を張ったアクションがめっちゃ痛そうでリアル。次から次に現れる敵をなぎ倒しボロボロになっても美しい。流石ドイツが舞台、ティル・シュワイガーが出てるとは知らテンションアップ♪",
            " 『アトミック・ブロンド』“Blue Monday”のOPからジギーへ。随所で流される挿入曲が心地よく、ハマっている。“Behind the Wheel”…カッコいいナンバーである事を再確認。Mr.T・ベイツの劇伴…言わずもがな最高！",
            " 『アトミック・ブロンド』クセ者だらけの助演者の設定と配役が絶妙。猫の様なヒロイン演じるMs.S・ブテラ、ハンチング姿がステキなMr.J・グッドマン、目つきが怪しいMr.B・スカルスガルド…お気に入りは時間を自由に操れる時計屋の設定。",
            " 『アトミック・ブロンド』物語途中で挿入される“サンプリング”の話。冷戦スパイ物、どんでん返し、時間軸ずらし…様式はありふれているのだけど…カッコ良くて、鮮やか。重厚な打撃繰り出す腰の入ったアクション魅せるMs.S・セロンの魅力爆発！",
            " 『アトミック・ブロンド』(Atomic Blonde)鑑賞。140  「そういう楽しい時代もあったよね」という郷愁を呼ぶ仕掛け。ベルリンの壁崩壊の熱や衝撃も映画に活気を与える。全世界の認識として89年以降の空虚さ。  ",
            " 『アトミック・ブロンド』(Atomic Blonde)鑑賞。140  背景も世相もファッションもパーフェクト。楽曲も言う事ナシ。映画の仕立てはやや懐かしさを覚える安心感。  ",
            " 『アトミック・ブロンド』シャリーズセロンの身体を張ったアクションに音楽もかっこいい！！とにかくタフで強い女性。ストイックな女優さんのイメージがあるので、アクションも自分でこなしてそう",
            " 「アトミック・ブロンド」@日比谷、2回目は家族で見た。シャーリーズ・セロンのクールビューティ感を堪能。スタント出身のD.リーチ監督仕込みのアクションが良い。階段での格闘シーン→車両での逃走シーンの撮影・編集方法を知りたい。良くも悪くも80年代欧州ロックが作品を軽くしている。",
            " 『アトミック・ブロンド』助演作は素晴らしいが、主演のアクションとなると、どうしてもイーオン某を思い出して不安を覚えたが、これは良かった。40代と思えぬ体の切れ、話も史実を背景に二転三転で面白く、80年代のロックが最高にはまっている。",
            " 『アトミック・ブロンド』期待以上だった！『裏切りのサーカス』meets格闘派スパイwith80'音楽&ネオンカラー。硬派にもできる内容を、適度なエンタメ映画に！痛そうなリアルな接近戦とか、音楽とか、全て好み！ ",
            " 『アトミック・ブロンド』みる。",
            " 『アトミック・ブロンド』ただお話のほうは主人公の述懐を元に見せていく構成上仕方ないとはいえ、ちょっとわかりにくかったかな。まずキャラの顔と名前を覚える前に話が進んでいくので混乱するし、騙し騙されの連続なので混乱する。少なくとも頭を空っぽにして楽しめるボンクラ映画ではなかった。",
            " 『アトミック・ブロンド』シャーリーズ・セロン姐さんの美しさカッコ良さをひたすら堪能する映画だった。そして『ジョン・ウィック』と同等かそれ以上に泥臭く痛そうな暴力描写。とにかく殴る！蹴る！撃つ！刺す！絞める！撥ねる！ 80年代UKロックを中心とした音楽もイカス。レズ描写もあるよ。",
            " 『アトミック・ブロンド』シャーリーズセロンがカッコいいのを堪能。今は甘々なマカヴォイさんを眺めたい。",
            " 『アトミック・ブロンド』見てきました。カッコいい姐さんを。宣伝でも謳われてました女版007というのがぴったり。ストーリーテリングの旨さよりも、 C・セロンの格好良さを前面に出したアクション至上主義のオサレ娯楽映画ですね。",
            " 『アトミック・ブロンド』鑑賞。C・セロン演じるMI6のスパイが、混沌とした1989年のベルリンを舞台に次々と敵を倒す姿がカッコ良い！多少無理な展開もあったが、激しいアクションや敵国スパイとの対決など見所満載。",
            " 『アトミック・ブロンド』②これワンカット。『おじいちゃんはデブゴン』のアンディ・ラウのホテルの階段シーンを思い出す。",
            " 『アトミック・ブロンド』①兎に角シャーリーズ・セロンがカッコいい！タフでしなやかで美しい。体ひとつで戦うセロン演じるローレンのアクションシシーンはどれもキレっキレっ見惚れてしまう。特に圧巻なのはビルの階段での７分半の乱闘シーン。てか",
            " アトミック・ブロンド、観ました。MI6の凄腕女スパイが、盗まれた極秘情報の行方と裏切者の存在を追うスパイ・アクションです。お話自体目新しいものはありませんが、とにかくシャーリーズ・セロンのアクションが凄いです。あと80年代のヒットナンバーをうまく使って時代色出してましたね。",
            " 『アトミック・ブロンド』とにかく最高。2017年間下半期No.1！！",
            " 『アトミック・ブロンド』近年流行り？の80年代曲が作中のシーンとマッチしていて良かったです。セロン様の7分半におよぶワンカットアクションシーンは見応えありで素晴らしかったです！  マカヴォイ氏も相変わらずの熱演で最高でした^^",
            " 『アトミック・ブロンド』好きな系統の音楽でも鳴りっぱなしだとうるさいなーとか、結局そこに落ち着くのかよ！というオチにはガッカリしつつもシャーリーズ・セロンのアクションだけでお値段以上だった。特に後半の音楽が止んだ中での肉弾戦は白眉。",
            " 『アトミック・ブロンド』青あざや傷のメイクがいい！ここがしっかりしてるからアクションに凄味がます！",
            " 『アトミック・ブロンド』カッコいい。クールなんだけど人間味あふれるかっこよさ。観終わってスカッとした。途中見ていて痛そうで目をつぶっちゃったシーンは多かったけど。",
            " 『アトミック・ブロンド』とにかくセロン様がかっこいいし美しいしで、それでいてボロボロな姿もあり、フィジカルアクション生々しく、全編通して「セロン様恐れ入りました」な映画だった。容赦なく血が飛び散る、カラフルな映像、特にブルー、シルバーを基調とした画作りと音楽もバッチリ噛み合い良い",
            " アトミック・ブロンド：まあ良かった。戦闘はかっこいい。任務遂行中の脚本が少々タルいが、スパイなので化かし合いの狡猾さが際立っていて面白かった。最後も二転三転して、「上手くやったな、コノヤロー！」って感じにスッキリして終われる。",
            " 『アトミック・ブロンド』好きな惣菜をめいっぱい皿に盛ったけど、いざ食べ始めたら二品めで飽きました。",
            " 『アトミック・ブロンド』鑑賞  アクションは確かに良かったしネオン満載の絵作りやオチも好き…なんだけどそこに至るまでカードを何度も裏返したような展開が続くので  途中飽きてしまうとこもあった。ただ役者陣には全員華丸をあげたい",
            " 『アトミック・ブロンド』冷戦終了直前の混乱に乗じたエスピオナージュなんだけど、ガチじゃない風の演出が鼻につくし、頻繁に入る回想シーンに緊張が削がれる。終盤のワンカット風長回しアクションは女性がやる格闘の限界っぽいリアリティはあった。",
            " 『アトミック・ブロンド』近接戦闘と潜入のプロという設定だったのでもうちょい潜入の醍醐味を描いてほしかった。近接戦闘のほうはかなりな出来。身近にある小道具を使うところもよく、後半の必死さも伝わった。あと、曲者俳優多いところも◎",
            " 『アトミック・ブロンド』肩筋の説得力。ガセルの人が子猫ちゃんに見えるほど",
            " 『アトミック・ブロンド』40歳を過ぎたとは思えないセロンの美しさが炸裂。美人が屈強な男をボコボコにするのはいつ観ても爽快。パンクな音楽、灰色の画面がセロンの美しさをより際立たせる。マカヴォイのキワモノ感好き。",
            " 『アトミック・ブロンド』比較対象になっちゃうジョン・ウィックとかに比べたら長短あるかなーとは思うけど、こっちにはシャーリーズ・セロンの圧倒的な「美」があるのでOK！って気になっちゃう。美っていうか「気品」って感じ。",
            " 『アトミック・ブロンド』そういう見せ方だとわかってはいても悪戯にわかりにくい構成だった気がする。話自体はシンプルだと思うのだけど。まあでもビジュアルがスタイリッシュで美しくそれに反してアクションは結構体当たりで生傷が多く泥臭くてたのしい。カットも多くなくカメラワークで挑む感じ凄い",
            " 『アトミック・ブロンド』鑑賞。シャーリーズ・セロンの体を張った格闘場面は見もの。マッドマックスのフュリオサとはまた異なる格好良く強い女性。ベルリンの壁崩壊時が舞台のスパイ映画。登場人物等公式HPを確認してから観るのをお勧め。",
            " 『アトミック・ブロンド』ちょっとストーリーわかりづら",
            " 『アトミック・ブロンド』  この映画は終始シャーリーズ・セロンを観る映画となっています。戦闘シーンには特に拘っていると感じました。特に後半での戦闘シーンは無駄なカットを使わず、カメラワークのみでの撮影。劇場に伝わってきました。",
            " TOHOシネマズ新宿で『アトミック・ブロンド』を鑑賞。なんでこんなボコボコにされた姿なのかっていう興味深々な前半に、後半の疲労感半端ない後半もすごかったよ。とにかくセロンさんかっこよかったな。一筋縄にはいかない展開でおもしろかった。",
            " 『アトミック・ブロンド』シンプルな話なのに構成を弄りすぎてややこしい。懐かしの80ｓ音楽の使い方も捻りが無い。見所はシャーリーズ・セロンのカッコ良さ！東ベルリンからの脱出シーンが素晴らしい。不満が多い割に視聴後の満足感は高かった。",
            " アトミック・ブロンド  脚本は結構乱暴だがスタイリッシュなアクションが想像以上に作り込まれていて良い。  シャーリーズ・セロンを初めとする俳優達の魅力が存分に発揮されている。サウンドトラックの選曲も好み。",
            " 『アトミック・ブロンド』シャーリーズ・セロンと80年代音楽、スパイアクションが好きな人にはたまらない作品です。",
            " 『アトミック・ブロンド』シャーリーズ姐さんのアクションに見惚れる！1カットノンストップのアクションは最高だった！ソフィア・ブテラとの絡みも良い！マカヴォイも良い演技していた！途中から話がよく分かんなくなってきたのは少し残念だった。",
            " 『アトミック・ブロンド』観た。タバコの似合う強い女と冷戦とスパイってこれ以上ない設定で最高。シャーリズ・セロン以外にこの役できるの誰？マカヴォイが相変わらずいい。ちゃんと傷付く程度の強さってのもよい。選曲もいいよ時代に合わせて。",
            " 『アトミック・ブロンド』鑑賞。魅力的なキャストでアクションは流石にカッコイイんだけど、お話がわりとどうでもいい感じ。それをイイ感じの80年代音楽のBGMでごまかしごまかし繋でいく。カッコイイ映画、それ以上でもそれ以下も無い感じ。",
            " 『アトミック・ブロンド』圧倒的な美しさに圧倒的な戦闘能力を持ったシャーリーズ・セロンって最強！極妻の岩下志麻みたいに姐御の貫禄勝ち☆スタイリッシュ過ぎてスパイ合戦の真相はピンとこなかったけど、観客が観たいセクシー&アクションを見せてくれたんじゃないの♪",
            " 『アトミック・ブロンド』＠ tohoシネマズ日本橋♪シャーリーズ・セロンの生傷作りまくりの殴り合いが格好良かった。ただ、あのリストが本物なら自分の中で1つ大きな謎が残ってて、完全に何かを見逃してそうな気がしてならない…(^-^;)",
            " 『アトミック・ブロンド』自世代直撃80s音楽が心地よく凡そ不恰好な格闘も確実に痛げな場所を狙い隙あらば日常品で殴り刺し絞めるのがイイ。時代絡めた展開は叙情的に悪くないが構成やキャラが複雑で物語が進行しなくて中盤はやや眠く。とはいえラストシークエンスは爽快で次回作を期待したくなる。",
            " 『アトミック・ブロンド』諜報員のリストが盗まれるよくある設定を観るたびに、なんでそんな重要な書類を持ち運べる状態で保管するんだって思う。話自体はつまらなくて退屈なのが残念。でも重くて痛くてなかなか致命傷にならない格闘戦が素晴らしい。",
            " 【アトミック・ブロンド】80年代ベルリン。音楽もファッションもアクションもかっこよくて痺れる！シャーリーズセロンがムキムキで、そしてセクシーで…見とれてしまう…。ソフィアブテラとのシーンはドキドキしてしまった〜。",
            " 『アトミック・ブロンド』シャーリーズ・セロンの美しさと強さを堪能する映画。体を張ったアクションの数々は体格に恵まれた彼女だからこその迫力。終わり、かと思いきやそうきたかというラスト。ジョン・グッドマンってやっぱいいなーと思う。",
            " 『アトミック・ブロンド』鑑賞。シャーリーズ姐さん、ありがとうございます！カッコよすぎで堪らない。ジョン・グッドマンもそれほどシーン数は多くないけど、良い仕事をきちっとしてます。",
            " 【アトミック・ブロンド】ベルリンの壁が崩壊する中、東西の諜報員達が騙し合い殺し合う頽廃感。身体を張ったC.セロンのアクションと惹きつけるカメラワーク。背景の作り込み、フィルターを掛けた特徴的な色調など映像への拘り感がイイ。 ",
            " 語り口の目眩まし具合とか、もうちょい上手く出来ないかなぁ～とか、そんなヤボったい愚痴はシャーリーズ・セロンのカッチョよさで総てチャラ。Ｇマイケル『Father Figure』のブレイクで俺もKO。無論また行く『アトミック・ブロンド』",
            " 『アトミック・ブロンド』スパイ物として巧い見せ方とは思えないけどアクションとファッションは一級品。中盤の超スゴいシーンのためのあの語り口。",
            " 『アトミック・ブロンド』怪盗グルー３同様８０年代音楽がたまらない。ワイスピ８でカーアクションに無縁だったシャーリーズ姐さんがアクション全開で格好いいけどセクシーではない。オープニングは全裸だけど痣だらけマッチョだからウワ～ってなる。",
            " 『アトミック・ブロンド』ストーリーがほぼないジョンウィックに比べ色々入り組んでるのが難点（難しくはないけども）だし格闘も少なめだけど中盤のワンカットアクションからのぐるぐる回るカーチェイスがテンション上がる。音楽もあってる。",
            " 『アトミック・ブロンド』  スタイリッシュでかっこいいアクション！  殴り蹴りウォッカを飲みセックスをし屈強な男を倒しまくるシャーリーズセロンのカッコよさ、しびれます    【感想】 ",
            " 流れが野暮ったいせいで話が今一つ頭に入ってこないため眠くなってくるも、アパートでの体を張ったアクションシーンの痛々しく重みある打撃戦で眠気が一気に吹っ飛ぶ。 一本筋が通ったクールなC・セロンの凛々しさと逞しさがイカす女傑アクション",
            " 『アトミック・ブロンド』東西ドイツを舞台にそれぞれの思惑が非常に複雑に交差するスパイアクション。音楽やアクションが映画的な迫力を演出するが、よくよく見ればかなり難解な騙し合い。シャーリーズセロンが美しい。",
            " 『アトミック・ブロンド』“ウホッ…シャーリーズ・セロン△”成分は存分に戴きましたが、予告の印象とは裏腹にストーリーが難敵でした…「この人は…どっち側なんだっけ？」「こいつは憎むべき奴…なんだっけ？」等、混乱…下手したら置いてかれる…",
            " ＜アトミック・ブロンド＞ビル・スカルスガルドが人間の格好でフツーに話していて、見目麗しい青年っす♪ 今回は、怖いピエロでもないし、ADHDぽくもない。バーでマカボイ救って、セロンと屋上で再会してからは彼女のサポート役と意外と活躍ｖ",
            " 『アトミック・ブロンド』冷戦終結間近のベルリンで暗躍する各国のスパイ群像劇は本格派。アクション、アート、ファッション、音楽全て良し。クールな美女の熱い肉弾戦の痛さまで伝わる臨場感。心身の偽りと穢れを浄化させる酒が最高のガジェット。",
            " 『アトミック・ブロンド』",
            " 『アトミック・ブロンド』めっちゃアクション爽快アクションつよい女は強しな作品",
            " 『アトミック・ブロンド』言うまでもないぐらいおすすめ。",
            " 『アトミック・ブロンド』＼(^o^)／ｵﾜﾀ  裏切りのサーカスはまあ言うても硬すぎるよねと思った人らが業界にもいたんだなと。",
            " 『アトミック・ブロンド』鑑賞。意外と本格スパイ風の謎めいた展開。語り方はどうも下手だが後半アクション多めで反撃、俄然面白くなる。ワンカット風の泥臭い格闘は見もの。とにかくこの映画はシャーリーズ姐さん。男前という言葉を過去のものにする勢いでアップもアクションもベッドも超カッコいい。",
            " 『アトミック・ブロンド』ファッションセンスも音楽も後半のアクションも良かった。最後には銃も使ってたけどその辺にあるものでやっつけちゃうんだなぁー。キョロキョロ目の動きもドキドキしてしまう。  痛々しかった。",
            " 『アトミック・ブロンド』TOHO錦糸町。C.セロンのアクションについては100点なんだけど、話自体はあまり面白くは無い。階段から車逃走のシーンはセロン姐さんがあまり無敵感を出さないのでハラハラ出来る。全体的にかかる曲が他の映画でも聴いたのもあったのでもう少し工夫が欲しい。",
            " 映画『アトミック・ブロンド』鑑賞。ダマしダマされのスパイものとしては、期待通りといえば期待通り。ただ、冷戦下の時代を映し出すような青みがかった画にいろいろな登場人物が出てくるのでちょっとわからなくなった感はぬぐえない。シャーリーズ・セロンのなめらかな肢体は素晴らしかった。",
            " 『アトミック・ブロンド』を観てきました。ネタバレ少なめ。  ",
            " 『アトミック・ブロンド』T・ジョーンズがあの役だから裏切りのサーカスの続きか！なんてね。音楽センス抜群でアレンジも素晴らしい！後半の連続するアクションシーンに息をし忘れてあとで金魚みたいに口をパクパク。全部楽しめます。おススメ！",
            " 『アトミック・ブロンド』ICシアタス 調布。最高！美女とバイオレンスとロックミュージック、金曜の夜に相応しい痛快スパイアクション。しかし人物相関が難しい…もう一回観たい。シャーリーズ・セロンとソフィア・ブテラの絡みが良かったww",
            " 『アトミック・ブロンド』「ジョン・ウィック」の監督さんだし銃メインのイメージあったけどなんか面クリア式に殴り合いしててファイナルファイトかと思った(๑ﾟ﹃ﾟ๑)アガる戦闘BGMや補色のライティングなど演出も素敵🙌 オススメ度4/5",
            " 『アトミック・ブロンド』my映画館2017",
            " 『アトミック・ブロンド』",
            " 『アトミック・ブロンド』シャーリーズ姐さん、かっこ良くて憧れます。髪型、衣装、変える度にセクシー、ピンヒールで闘うアクションも最強。大の男相手に格闘アクションも銃撃戦も無双なシャーリーズ・セロンを堪能！",
            " 一度観ただけではなかなかついていけない複雑さが興行に結びつかないのはわかる。話がシンプルではないから。続編難しいタイプなのかなぁ。もっとわかりやすければ、ヒットはしたのか。",
            " 若者の自由の叫びを象徴するスプレー缶のペイント風テロップ、音楽、オーバーラップする切り替え、アクション…ハイセンスな映像美もありつつ多層的な脚本によってかなり濃厚に。無駄な説明は無く、映像から感情を読み取っていく作品。",
            " 『アトミック・ブロンド』80年代終わりのベルリンの壁崩壊直前を舞台にシャーリーズ・セロン演じるMI6諜報員が大暴れ。複雑な人間関係と裏切りの連続で一瞬も目を離せません！セロン様の女スパイならではの何でも武器にするアクションは必見。",
            " 『アトミック・ブロンド』スタイリッシュなのは良いけど、アンニュイな雰囲気は狙い過ぎた感。音楽とリンクしたアクションは良いんだけど、もうちょいストーリーにスピード感が欲しかった。ひねり過ぎて気持ちよく騙された感も薄い。",
            " 『アトミック・ブロンド』@TOHO新宿｜肉弾戦が重量感があって本当に痛そう。超人的な強さとカッコよさだけじゃなくて、死を見送るときや、一仕事終えたとき、やっつけたとき、シャーリーズ・セロンの憂いを帯びた魅力が充満。",
            " 『アトミック・ブロンド』ダークな部分とスパイという騙し騙されがスピード感を持って進んでいく。最後まで飽きることなくお勧め作品だと思います。",
            " 『アトミック・ブロンド』この時代を知ってる人がみると東西分裂の事を思い出すでしょう。一つの壁が分け隔てた時代が昔になったなと。主人公のアクションはどこかジョンウィックを感じると思っていたら、アクション指導が同じ方だそうです",
            " 『アトミック・ブロンド』  知能も美貌も申し分無い女スパイ。    激しいアクションと人間関係に惑わされ誰を信じていいのか誰が敵なのか本当にわからない！    最後まで騙されました( 笑 )",
            " 『アトミック・ブロンド』…【ココイチ】サンプリングへの言及がBGMと切り貼り、現代の映画界までも入れ子構造化する。原子たる語り部の“騙す者を騙す”決着が長回しの事実で魅せ、本当にあったかのように聞こえる史実を紡ぎ、こちらさえ皮肉る。",
            " 『アトミック・ブロンド』KADOKAWAの試写会にて。予告編にクイーンが使われると否応なしに盛り上がるので、正直少し心配してたんですがイヤイヤかっこよかったです！本家ボンドさんもこれぐらいやってよね～。クイーンは流れませんが音楽も○",
            " 『アトミック・ブロンド』ベルリンの壁崩壊前後のベルリンを舞台に新たなヒロインが誕生した！華奢な女性がゆえに一撃で仕留めることが少なく、何度もなんどもKGBの強面連中をしばき倒す姿もその連中から吹っ飛ばされる様子も素晴らしかった。",
            " 『アトミック・ブロンド』1989年11月ベルリンを舞台に暗躍する各国のスパイ合戦にドキドキ。『シンプル・シモン』のビル・スカルスガルド必見！ひたすらかっこ良いハンサムウーマン、シャーリーズ・セロン、42才。女性の魅力全開！",
            " 『アトミック・ブロンド』ベルリンの壁が崩壊する時代を背景に、シャーリーズ・セロン演じる女スパイが男たちを翻弄し、投げ飛ばし、打ちのめしながら、長い間女性たちを苦しめてきたジェンダーの壁をぶち壊す！これは男たちへの戦線布告である",
            " 『アトミック・ブロンド』を試写会で。シャーリーズ・セロンがひたすらきれいでアクションがカッコいい。各国のスパイが入り乱れ、敵なのか味方なのか、二重スパイも。頭こんがらがるけど見てるだけでも飽きないし80年代音楽のBGMよかった。",
            " 『アトミック・ブロンド』試写会で観てきた！面白かったー！  誰が味方で誰が敵か分からない状態で二転三転したり、アクションは凄いし偶に笑っちゃうし、皆すんごい美しい✨かっこいい💕  マカヴォイさんが最高だった！演技も！キャラクターも！",
            " 『アトミック・ブロンド』予告でいいとこ出してると思ったけど、予想外な笑いもあって面白かった。クールな衣装を身につけた、強くてカッコよくて逞しいロレーン！サンローランのブーツカッコええな！曲良しアクション良し脇役が最高に良しです！",
            " 『アトミック・ブロンド』試写  シャーリーズ姉さんかっこいいし、長回しっぽいアクションもかっこいいけど途中から｢この人たちの目的って何だっけ｣って話がわかんなくなっちゃって眠～って思ってたけど、最後の最後で全部繋がりました。そういうことですか。みたいな話（おい）。",
            " 『アトミック・ブロンド』試写にて。最高に楽しいスパイ映画だぜ！シャーリーズ・セロンのアクションに美しき肉体に加えてジョン・ウィックから格段に進化したコミカルなシーンでとことん笑わせにくる最高の娯楽作だぜ！期待して待っててくれ！",
            " 「アトミック・ブロンド」試写会@飯田橋。シャーリーズ・セロン主演のスパイアクション作。中盤の悪党との階段での格闘シーン→車での逃走を一気にワンカットで魅せるシーケンスは地味ながらも魅了的！正統的なストーリだが鑑賞前に公式の人物相関図を参照するべし。「騙す者を騙すのは愉快だ」",
            " 最高や！最後のアンダープレッシャーがまた最高や！そして思いっきりMGS3のオセロットかエヴァ",
            " アトミックブロンドを見ます",
            " 新宿ピカデリー爆音映画祭で『アトミック・ブロンド』を観ました。",
            " 映画「アトミックブロンド」 予告編はポップだが、中身は骨太なスパイ映画。暴力性の高い裏切りのサーカス。何回も重ねて観ることでおもしろさが増す。加えて画面の構成と色には監督の美意識ぎ反映されてるのだろう。この作品でデビット・リーチの… ",
            " 「アトミック・ブロンド」まさに最強の女スパイ、ハードボイルドなシャーリーズ・セロンに惚れる！傷だらけになりながらも体を張ったガチのアクションに、クールにドレスアップした美しさ。ワイルドなマカヴォイもいいんだけど、この魅力にはかなわない。ネーナやティル・チューズデーなど音楽も最高！",
            " 『アトミック・ブロンド』は決して派手ではありませんが、シャーリーズ・セロン姐さんのシビれる本物の肉体アクションが堪能できる素晴らしい作品です。ヴィジュアル以外に音楽も最高にイケてるのでオススメです！",
            " 「アトミック・ブロンド」見た。ジョン・ウィックと同じ制作チームと聞き、犬殺されたから殺す！みたいな単純明快モノかと思ったら組織やスパイが入り交じり混乱する。真相はシンプルだけど。アクションよりも「ぼくが考えた最強のカッコイイしエロ… ",
            " 『アトミック・ブロンド』D・ボウイやシンニード・オコナーetc.の懐かしい楽曲＆オコナーのスキンヘッドをセリフに取り入れるウイットはあるもののストイックなまでのアクションシーン☆美しい彼女だけに満身創痍のプロ意識の高さ、何かの試合… ",
            " 「アトミック・ブロンド」話はふわっとしてて演出も雰囲気重視だったけどロレーン・ブロートンに振られたアクションが、これまで女性に振られた振付の中で見たことないぐらいウェイト差を気にしないものでびっくりした。音効も大きいけどスタントさん素晴らしい。音楽がちょっとうるさかったかなー。",
            " 『アトミック・ブロンド』ロレーンを忠実に支える部下（と思われ）の北欧系イケメンって、スカルスガルド一家の一員なのかっ！どうりでイケメンだと。。 ",
            " 「アトミック・ブロンド」セロン姐さんとソフィア・ブテラの唐突な百合シーンとか、一部マニア受けしそうなディテールも豊富。ただやっぱり掴み所の無い話というのは、観ていてのめり込む程には入れない。人間ではなく、時代が主役の移植のスパイ映画。",
            " 「アトミック・ブロンド」もっとも、この意味不明さは狙いなのかも知れない。冷戦終結間際のカオスのベルリンで、当時のポップカルチャーを背景に、冷戦を象徴するスパイたちが何を求めているのかも分からぬまま殺しあう。PVチックな映像や妙に泥臭いアクションは見応えあり。",
            " 「アトミック・ブロンド」1989年、壁が崩れる一週間前のベルリンを舞台に、流失した機密リストを巡り、東西のスパイたちが相当荒っぽいコンゲームを繰り広げる。リストそのものはマクガフィンなのはまあ良いとしても、結局何を争っているのか最後まで観ても話がよく分からない。",
            " 『アトミック・ブロンド』  主人公が美しい女性ながら、ここまで、無骨で泥臭いってのも珍しい。  ジョン・ウィックと同じアクションスタッフらしく、アクションも見応えあった。 ",
            " 『アトミック・ブロンド』 本格スパイ・アクション - No movie, no life. - Yahoo!ブログ ",
            " 今日の映画はアトミックブロンド。1989年の壁の崩壊直前のベルリンを舞台に各国のスパイの騙し合い。20世紀スパイアクションはリアル志向でスタイリッシュとは程遠く泥臭い。スパイに付き物のベッドシーンは何故かレズで「⁈」ってなる。で、結局最後に笑うのはそこか〜と私は少々不満なラスト。",
            " 『アトミック・ブロンド』観た。話が複雑過ぎるよな。もうちょっとスッキリまとめたら良さそうなのに。しかもその複雑さに演出が追い付いてない感が有る。マカヴォイが何したいのかがよく分からなくて、二重スパイ？やっぱり違うの？っていうハラハラに繋がってない気が…あ、アクションは流石に凄い。",
            " アトミック・ブロンド、個人的には選曲はこちらの方がベイビードライバーより懐かしくてツボ。マカヴォイは相変わらず上手いし、トビー・ジョーンズやエディ・マーサン、ティル・シュライバーとか出てきて盛り上がった中、ビル・スカルスガルド君が印象的でした。"
        ]
    }
}