{
    "title": "ミックス。",
    "id": 251,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 62,
            "whole_tweet_amount": 1371,
            "each_tweet_amount": {
                "good": 50,
                "even": 27,
                "bad": 5
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ミックス。』★★★★☆",
            " 『ミックス。』  可もなく不可もなく。  卓球映画というよりは、ドロドロ恋愛映画に卓球を添えてって感じ。  ガッキーが出てなかったら観てなかったと思う。",
            " 映画『ミックス。鑑賞。男女混合ダブルスに挑む急増ペアの卓球の見せ方や、訓練シーンの蒼井優など見ごたえのある部分はある。しかし、主人公ペア以外のキャラの抱える問題の扱いが雑とかそもそもクラブ経営が危ない話は？とか物語の構成が甘い。わかりやすい邦画の域は出ないか。",
            " 『ミックス。』恋愛要素が雑すぎる上、題材にしてる卓球に復帰するヒロインの情熱も、宙ぶらりんってかんじで、結局のところ、若い男女のもつれと、出会いを描いてるだけで、ドラマとしては思いのほかしょぼい内容ですねェ",
            " 『ミックス。』▶️単純ストーリーだが、しっかり涙ながせます",
            " 『ミックス。』蒼井優がノリノリで片言日本語しゃべってるのが楽しい！「ラー油まいとけヨ」に笑う。もっとコメディに寄せてもよかったと思うけど、それなりに楽しめました。",
            " 『ミックス。』★★☆☆☆ 蒼井優,,,",
            " 『ミックス。』びっくりするくらい想定内のことが起き続けるベタベタなストーリー。面白みはないけど気持ち良さや安心感はあるかも。",
            " 『ミックス。』全編コメディでラストいい話になるのがいいのに、オープニングだけコメディってバランス悪すぎる。というか２１世紀にもなって日本人が片言喋って中国人演じるっていい加減何とかならないか、大泉滉（ミックスだが）だけで十分でしょ。",
            " 『ミックス。』☆☆☆★★",
            " 『ミックス。』キャストが意外。それぞれの悩みを抱えながらも卓球を通して克服していく。現役選手も登場。",
            " 『ミックス。』負け犬たちのリベンジものという王道ストーリーだけど、ガッキーの魅力全開だし、脇役達もそれぞれの戦う意味を積み上げてクライマックスを盛り上げているし、キャラの濃いカメオ出演者達も面白いし、絶妙なバランスに仕上がってる。",
            " 『ミックス。』観た。超絶ベタベタストーリーではあるけど新垣結衣の可愛さだけで全く問題なし。特に瑛太がリターン決めた時のウインクがもう異次元で最高。蒼井優の中国人役もめちゃくちゃよかったな…劇中のSHISHAMO曲パートがアガる。",
            " 『ミックス。』キャストが楽しそう！それぞれが抱えた傷を卓球を通して克服していく王道な展開とオーバーリアクションが痛快でほっこりとさせてくれる・・・激辛麻婆食べてみたい（笑）",
            " ＜ミックス。＞卓球の話で、スポコンで恋愛もので、人生ドラマで、コメディ。 ⇒ ",
            " 『ミックス。』そうなんだろうな。とばかりのベタベタさもここまでくるとエンタメと称され、かつ爽やかだから良し。隅の隅まで手抜きなしの豪華キャスト。特に力量ある女優陣がベタさを理解してるのだろうと思えるほど楽しそう。特に蒼井優がね。",
            " 『ミックス。』庶民的だけどしっかりエンタメな良い映画。スポーツは勝つためにあり、人生は一歩前に進むために一生懸命今日を過ごし、幸せになるためにある。。。キャストの豪華さが庶民的なストーリーをきっちりエンタメに昇華させてる。",
            " 『ミックス。』を観た。珍しく古沢さん、ストレート  ！でも、それが逆によかったかも。  人それぞれ、幸せそうには見えてもいろんなものを背負ってる。普通の人生なんてなくて、人それぞれの人生がある。何を考えずに観て元気になれるいい映画。  おススメです。",
            " 『ミックス。』THE王道な展開 蒼井優ちゃんサイコウ",
            " 『ミックス。』最初腐ってて、少し調子に乗って頑張るけど一旦くじけて、努力して、大サビという典型的なスポコン王道パターン。ガッキーありきで作品が左右するけど、やっぱりやってくれるのがガッキー。蒼井優の中国人キャラもよかった。",
            " 『ミックス。』そんな簡単に強くなれるかとか、ありますが、笑いに涙に楽しめました。ガッキーも結局可愛いし。ただ、フジテレビの悪い癖で名前も知らない女子アナが出てきた、今のフジはそういうの駄目・・・冷める、そこが大きく減点。★★★☆☆。",
            " 『ミックス。』ガッキーを観たくて行きました。いわゆる“負け犬達のワンスアゲイン！”映画です。ミックスだけあって出て来る様々なコンビが個性があって面白く、中でも中華料理店コンビは個人的にお気に入り！ガッキーの躍動感に萌えまくり！(笑)",
            " ＜ミックス。＞卓球大会を題材に、スポコンで恋愛モノで人生ドラマでコメディ･･･という要素をバランス良くミックスした作品。卓球チームメンバーが抱えているそれぞれのエピソードも良かったなぁ。ミニトマト大福に、辛さネタでひっぱる麻婆豆腐。",
            " 『ミックス。』ガッキーのかわいさ爆発。出演者は相当練習したのではないかと思えるなかなかキレのある動き。特にカットマン役の広末涼子さんは大変だっただろうなと。戦型やラケットはもちろん、ラバーの種類まで紹介され、期待以上に本格的だった。",
            " 『ミックス。』ド王道な話なので、最初から最後まで安心安定の展開。ただ、主人公サイドはそれぞれキャラが立ってるけど、ライバルサイドが物足りないの惜しいくらいか。でも、ガッキーかわいいと優ちゃん最高は外せませんw後、麻婆豆腐食べたくなる",
            " 『ミックス。』やっぱりガッキーやなあ。年齢も刻んできたからか最近ちょっとおとなしめの役どころが多かったが、明るく元気で楽しめるのもガッキーの魅力。実業団でちやほやされてた二人は、てっきり全日本レベルと思ったら県代表レベルなのね",
            " 『ミックス。』可もなく不可もなく、という意味でのB級、B.5って感じ。ラストに向けてうまいこと持っていくけど、ストーリーありきというか、いろんなものがアクセサリー扱いで、ううむ。準優勝ペアがその場にいつまでも残ってるもん？",
            " 『ミックス。』映像的には映画である必要はないけど、とにかく脚本と演出とテンポが素晴らしいバランスで決して退屈する事はないし感動もちゃんと出来る！「ラー油まいとけ」は卑怯だ！あんなの笑うに決まってるしｗカメオ出演も楽しい！満足だ！",
            " 映画『ミックス。』これぞ娯楽という感じで良かった。麻婆豆腐食べたくなる！",
            " 『ミックス。』新垣結衣さんは可愛い。出演者が無駄に豪華。悪くは無いけど テレビで十分かな。蒼井優さんがあんな役やっちゃう？勿体無い使い方だった。",
            " 『ミックス。』一生懸命生きてる人間を馬鹿にするな。たとえ不器用であっても、何か一生懸命に打ち込めるものがあれば人生にも張りが出る。それは奇跡によって手に入れたものよりも価値がある。特に目新しさは無いがストレートなスポーツものだった。",
            " 『ミックス。』いやぁ～瑛太とガッキーのハイタッチがカッコよくて…試合のシーンはそれだけで、うん、良かったよ！ベタな展開でもクスッと笑えて素直に楽しめた。EDクレジットまで森崎博之に気づかなかった😅蒼井優ちゃんの存在感…すごいね！w",
            " 『ミックス。』  新垣結衣が可愛くて、蒼井優が良い味出してる、広末涼子は元気な役が似合う映画    色々とよくわかんないシーンが多いが  新垣結衣か、蒼井優か、広末涼子の誰か一人好きなら観に行く価値あり！かも、知れない",
            " 『ミックス。』ただ、残念だったのは蒼井優と森崎博之が演じる中華料理店の中国人夫婦の設定。日本人が中国人を演じることに問題は無いが、21世紀の日本でこのような古いステレオタイプの中国人像を演じさせていて、自分は正直哀しくなった。",
            " 『ミックス。』ストーリーはありがちといえばありがちで、設定も雑といえば雑で、いうならばツッコミどころ満載なのだけど、まぁ許される範囲か。その辺も新垣結衣を筆頭に魅力的なキャストの演技が補って、楽しめる作品にはなっているとは思う。",
            " 『ミックス。』観てきた。新垣結衣、瑛太を主演にこれでもかという豪華なキャストを脇役を配したスポ根ラブコメディ。「逃げ恥」も「コードブルー」も「リーガルハイ」も観たことない自分からしても新垣結衣は魅力的で、この映画の大部分を占める。",
            " 『ミックス。』ベタなんですが面白い！ポジティブになれる楽しい作品&ひたすらガッキーが可愛い( *´艸｀)  ガッキーの可愛さはアトミック・ブロンド級の破壊力！でも蒼井優が１番おいしいのかな？(笑)  ",
            " とにかく大画面でガッキーを見たい人に『",
            " 【ミックス。】恋も試合もベッタベタな話なんだが、人物背景の細やかさと盛り上がり様で大満足。瑛太の上体反り返りフォームと表情、永野芽郁の悪態が可笑しいし池上季実子ほか豪華キャスト勢の脇も楽しすぎる。でも何と言っても蒼井優だな。 ",
            " 『ミックス。』予想以上に面白かったけど、全体的に古い…何だろ、脚本かな。",
            " めんどくさいんで駄目な映画とだけ。でも、これ以下のどうしようもない、もう映画だかどうかも定かじゃないもん観たってのもあって…『ミックス。』",
            " ミックス。、観ました。かつての天才卓球少女が卓球クラブの再建と男女混合ダブルスでの勝利を目指す人間模様を描いたラブ・コメディーは古沢良太のオリジナル脚本です。楽しく見ることができました。とにかく蒼井優の怪演がすごくいいです。あと中村アンはわかんなかったですね。",
            " ",
            " 『ミックス。』王道的ラブコメ！安心して観てられますわぁ！新垣結衣は可愛いし瑛太はカッコええし！すべてのキャラが立ってたっす！個人的には蒼井優がバッチリあるよ！よーお考えると役者陣がめっちゃ贅沢な映画っすね！ ",
            " 『ミックス。』「休むときは死ぬときだよぉ〜〜」蒼井優のセリフだけしか、もはや覚えてない。そこそこジーンときたけど、ガッキーのための、アイドル映画だった…。",
            " 『ミックス。』安心安定のラブコメ。ガッキーはかわいいし、瑛太はかっこいい。それぞれの登場人物の背景も分かるし、キャスティングも絶妙かと。特に、蒼井優の中国娘がたまらなくはまっていました。",
            " 『ミックス。』楽しかった〜ガッキー可愛いな〜現役の卓球選手も贅沢な使い方…おっ！出てきた！みたいな…振り切った役をやられる蒼井優さんが大好きです！！",
            " 『ミックス。』ベタなストーリーだけど、安心して笑えてほっこり出来るラブコメ。不器用な二人が一生懸命なのがいいし、周りの仲間にもそれぞれ物語があって、ちゃんと描かれているのが良い。萩原(瑛太)のさり気ない気遣いや優しさにやられました。",
            " 『ミックス。』細かいことだけどミニトマトはハサミで収穫しないと思うしあんなデカい工事現場で袋のセメントそんなに使うかなあ。もしああいう人を元気にしたいんだったら調べて欲しかった。よくできた映画だけにね。",
            " TOHOシネマズ新宿で『ミックス。』を鑑賞。人生落ちこぼれ気味の人たちの卓球のミックスペアの話。3組のペアの背景がいいですね。なんか、泣けてきました。不器用だが、みんないい人たち。蒼井優ちゃん、いい味出してるねー。素敵。いい映画だ。",
            " 『ミックス。』新垣結衣も瀬戸康史もめちゃめちゃ動けるな。",
            " 『ミックス。』いやー。これはこれは。",
            " 『ミックス。』＼(^o^)／ｵﾜﾀ おいおいおい。",
            " 『ミックス。』を観てきました。ネタバレ少なめ。  ",
            " 『ミックス。』安定、盤石のキャストがひしめき合う中で織り成される誰もが安心して観れるラブコメディ！ただ恋愛が展開するだけでなく脇を固める役の背景もしっかり余すことなく語られポロリと涙もアリます。蒼井優、万歳！",
            " 新ピカで『ミックス。』。あら、これなかなかイイ。主要人物の設定に則した地味さ加減が上手く機能してる。キラキラしてないからこその味わい。定型的だし後半のテンポダウンは残念だけど映画世界に愛着抱いた。一人気合い入ったメイクの永野芽郁はヒールが板に付き始めたけど。あと蒼井優良すぎ。",
            " アメブロを更新しました。『「ミックス。」予想通りの展開でしたが出演者が上手くて何倍も楽しめます。蒼井さんの中国人サイコー！』",
            " ミックス。  編集だけは良い。  瑛太が主演を務めた良作品を観賞したばかりなせいか他の役者達に関心の目が向かないが古沢良太の脚本にいまいち乗れないせいかもしれない。",
            " →恋愛展開のグダグダさと時間かけた割に雑な解決部分にガッカリ。おおっ！と思わせてもらえるものが欲しかった『ミックス。』",
            " →ガッキーは最高に可愛かったし瑛太も最高に良かった。キャストはみんな素敵だった。卓球のスピード感も楽しめた。だからもっと卓球中心のコメディだったら良かった。『ミックス。』",
            " 『ミックス。』面白かったよ。面白かったけど、こうやって『デート』再放送を見ながら、本当に古沢さんはこの映画をやりたかっただろうかって、つい思う。毒も爆も意外性もないストーリー展開。もったいないな。ドラマでやった方が絶対に評価上がるのに。",
            " 『ミックス。』２人の恋と卓球が見事にミックスされて最後まで飽きずに楽しめた。主役以外にスポットライトが当たらないのが残念だが、それぞれの背景はコンパクトながらも感じられる。加えて豪華な脇役たちのキャラの立ち方と本編への絡み方も良かった。前作の不安を古沢さんが見事に払拭してくれた。",
            " 『ミックス。』  ライトに楽しめるデートムービー向きな一本。一枚看板を張れる広末涼子、蒼井優、真木よう子、永野芽郁を脇に回しての正にガッキー無双。とはいえ中華料理屋の女将を怪演して、爪痕をキッチリ残した蒼井優も侮れない。",
            " 『ミックス。』ガッキーが可愛いのは勿論なんだけど、蒼井優の中国娘がむちゃ可愛い♡俊敏な感じも素晴らしい☆負け犬たちの平和で楽しい卓球映画♪",
            " 『ミックス。』古沢さん独特の毒っ気があまりないのが残念だし、展開はまぁ読めるけども軽く楽しむには良い。若干ひと昔前の中国人描写が気にはなるが蒼井優はさすがだし、鬼母の真木よう子も。球は合成なんだろうけど、動きは大変だったろうと。",
            " 『ミックス。』@ 109箕面観。動機や展開がちょいと強引であるが卓球画はなかなか熱い描写。中盤の特訓画から終幕まで後少しの熱量が欲しかった。女優陣のコミカルさが光り所々思わず笑う。恋愛要素が蛇足。しちゃったもんなぁ…あそこの台詞は「待たせたな相棒！」のんがグッと来ると思ったが？",
            " 『ミックス。』様々な要素を分量を量ったかのように見やすく配置しつつ、スポ根＆ラブコメで一本筋を通した作り。キャラクターが非常に漫画的で演出もそれを意識した作りになってる（特訓や人物紹介）。決して説明過多にならず、かなり見やすい。",
            " 『ミックス。』窓とカーテン締め切ってやるイメージの卓球を題材に、役者達の彩りが加わると、こうも明るくなるのですね！蒼井優、広末涼子、真木よう子の3人が持っていったな。体に染み込んだ動きが、その一歩になるところが良かった！",
            " 『ミックス。』ラブコメで楽しかったよ。期待通り。時々ウルッと。一人一人の抱えてる事情やキャラも良かったですよ。母の言葉を胸にがんばれタマ子。ピンポン、ラリーの音がいいよね。蒼井優サイコーw",
            " 『ミックス。』スポーツと恋愛がどっちも中途半端。どっちもエピソードが足りないから掘り下げが上手くいってない。惜しい映画です。ガッキーと芽郁ちゃんは可愛いです。",
            " 『ミックス。』ライトコメディ通すならいいが笑えるのは予告が全てで、後は陳腐なラブと凡庸な私の生き方ドラマに「ガッキー×ラブコメなら大丈夫」という制作側の薄っぺらさを想像してしまいキツい。蒼井優登場場面は総じて面白かったので、もう少し振り切ったコメディに徹してくれればと残念。",
            " 『ミックス。』一生懸命すぎて笑える。瑛太の無表情も良いし、結構豪華なキャストね。広末涼子が旦那に言われたことばが一番感動しました。軽く見れて楽チン。",
            " 『ミックス。』ベッタベタなのだが役者が豪華。主演の2人はもちろん広末涼子の巧さも光る。なかでも蒼井優の怪演には驚かされるやら笑わせられるやら。古沢良太の毒気が正直もう少し欲しかった気がするが、上がっていく時のテンポの良さは納得。",
            " 『ミックス。』観た",
            " 『ミックス。』10/19虎ノ門試写。ものすごくベタだけど飽きさせないストーリー運びでコメディとシリアスのバランスが絶妙。流石リーガルハイと月9デートの脚本家さん。脇の俳優陣も豪華で思っていたより良かったです。",
            " 『ミックス。』とにかく面白い映画。鑑賞後辛い麻婆豆腐を食べたくなりました。",
            " 『ミックス。』試写＠よみうりホール♪まさかのサプライズ舞台挨拶があってガッキー降臨。ミックスダブルス金メダルの吉村・石川ペアも登壇でテンションMAXの状態で映画突入。色んなキャラに笑い、実際の卓球日本代表選手に唸り、楽しかった～！",
            " 『ミックス。』新垣結衣主演の卓球コメディ。キャラ立ちした脇役陣が最高に笑わせてくれます。中国人の蒼井優さんには意表を突かれました！元ヤン広末涼子さんもめっさ可愛い。赤髪にしたくなります。瑛太さんはいつも通りクールだけどイケてない男。",
            " 『ミックス。』最高に面白い！こんな豪華な俳優陣をここで使う？監督～やるな～（笑）どの年代にもお勧めな作品です。中華料理店の店員には爆笑！ガッキーは作業着着ててもかわいいよ～。もう一度観にいこう…。",
            " 『ミックス。』 ガッキー降臨で興奮し、映画で笑った。そして蒼井優に注目！ 真木よう子には触れない方がいいかｗ キャストが何気に凄い豪華♪  ",
            " 『ミックス。』",
            " 『ミックス。』のモニター試写会に行ってきた！さすが古沢さんの脚本！面白かったー！ラブコメ・スポ根映画だけど、甘過ぎず安易過ぎず、それでも夢を見せてくれる素敵な作品だった！ガッキー、瑛太は勿論、個性的なキャラも沢山で強烈でした！",
            " 【ミックス。】普段やったらまず見ない作品も、フリーパスなので鑑賞。ラブコメ部分はキツいけど、ちゃんとしたスポ根でした。設定が甘くツッコミどころもあるけど、ちゃんと感動もあり、楽しく見ました。",
            " 映画『ミックス』観てきました〜( ˊᵕˋ )楽しかった！笑えるシーンも多くて、ずっと飽きずに観ていられました。卓球の有名選手まで出てるし、盛り上がったわ〜 ",
            " 『ミックス。』試写。古沢良太脚本の卓球コメディ。落ちるときはトコトン落ち、いいことがあるとグングン上昇する\"人の運命\"というものを上手く描いている。キャラが多いのに皆個性があり、それぞれのエピソードも満遍なく。中国人に扮した蒼井優に笑った。ガッキーは可愛く熱演、瑛太はカッコいい。",
            " 本日ファーストデーは映画『ミックス。』見てきた。相変わらず弛むことが1秒もない古沢脚本好き。試合の結果で何かを伝えるのではなく身内を含むオーディエンスのリアクションで伝えるのが素晴らしかった。",
            " 今日、映画「ミックス」のポスターの「ミ」が隠れて「ックス」って見えて一人でドキドキしてたのは内緒(๑¯∇¯๑)",
            " 休講を利用して「ミックス」見に行ったけどめっちゃおもろかった。 俺が映画館でる時に「こんな平日に一人かよ笑」って囁いたjk許さないからな",
            " 今日「ミックス。」見てきた。 まずキャストがすげえな。 有名な俳優めっちゃ出るし。 芸人も出るし。  ガッキー主演の映画ってどこか安っぽいのが多いイメージがある。  まぁ面白かったけど、後半30分ずっとトイレ我慢してたの辛かったわ笑",
            " 映画「ミックス」見てきた。 面白かった。  最初広末が出てきた時広末だってことに気づかんかった。",
            " 映画「 ミックス 」みてきた〜🏓  泣けるし笑えるし、 瀬戸くんカッコ良すぎて叫びそうになるし。 とにかく最高だったの( ˙-˙ )",
            " 「ミックス。」映画が前向きになれて楽しかった ",
            " 映画「ミックス。」、前半はテンポがよくてなかなか面白かったんだけど、後半がやや退屈だった・・・ それと、広末涼子がなかなか好演だった。",
            " 映画「ミックス」観てきました！ ガッキー可愛いすぎるし、瑛太さんカッコよすぎた。 一番面白かったのは、蒼井優さん！笑 めっちゃ笑わせてもらいました。 サイコーの映画です🙌",
            " すごい前に見た映画「ミックス 」おもしろかった！笑えて泣けて楽しいし。ガッキーファンなのか、男１人のお客さんも結構いたよ。古沢良太さんのに最近ハマるなぁ。",
            " 今日はちょっと観るタイミング逃して遅くなった「ミックス」鑑賞……ガッキー可愛すぎか‼️的な映画と思いきやちゃんとスポーツ&ラブコメ要素もありで面白かった(^_-)主役はれる俳優さんがバンバン出てるのがお腹一杯なる映画(^_-)",
            " この前、風邪引いてる中、『ミックス』観てきたんだけど、ずっと咳を我慢してたら、息苦しくなって噎せそうになり、それも我慢してたら、涙がぼろぼろ出てきた。泣けるような映画ではなかったのに、涙ぼろぼろwww",
            " やっと映画「ミックス。」観れた！細かいネタまで、前振りしてあるのが後半に回収されてって面白かった！笑いあり涙あり！明日からまた頑張ろう！と思える作品です！一見の価値あり！",
            " 「ミックス。」鑑賞。笑って泣ける映画はいいねぇ〜。メイン二人がいいのは言うまでもないけど、脇を固める役者も素晴らしい。ちょい役だけど蒼井優のあぁいう役どころ好きだなぁ〜。",
            " 映画「ミックス。」面白かった！ 最後の方の斎藤さんがヘルメットをさりげなくくるりんぱしててニヤニヤした。あー言う画面の端のさりげないやつ好き☀︎笑"
        ]
    }
}
