{
    "title": "あゝ、荒野 後篇",
    "id": 253,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 75,
            "whole_tweet_amount": 1492,
            "each_tweet_amount": {
                "good": 31,
                "even": 6,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『あゝ、荒野 後篇』",
            " 『あゝ、荒野 後篇』",
            " 『あゝ、荒野 後篇』",
            " 『あゝ、荒野 後篇』観た。前篇のアツさに対して終わらせる為のブレーキって感じの展開が物悲しくなる。最後の試合はちょっとやりすぎちゃうかな…。因縁の対決の熱量が早々に終わってしまうのが悲しいな。高橋和也の涙にもらい泣きしそうになった。",
            " 『あゝ、荒野 後篇』前編に引き続き（「愛の渦」以来の観方になった）観たので正直前も後もないのだが、殴る、殴る、殴るという壮絶なシーンの連続に脳裏に浮かんだのは過去との決別だった。「振り返れば夢ばかり」のセリフも好き。原作も読みたい。",
            " 『あゝ、荒野 後篇』20171102@新宿ピカデリー",
            " 『あゝ、荒野 後篇』前篇にもまして息をもつけない展開にぐっと引き込まれていく。ともに歩んできたボクシングが両者の過去や家族をからめて大きな展開期になってしまう運命。それにしても普通ならラストは、そこまで映さんやろうと思うけどね",
            " 『あゝ、荒野 後篇』前編の終わりで廃れながらも活気立った新宿が進むにつれてまた終末の匂いを出し始める。それに抗うように自分の道を選んだ健二は今の世の中に何かを訴える様にがむしゃらな格好良さがあった。新次とのランニングの距離が細かく分かれているのが何故か無性に泣けた。圧倒的熱量。",
            " 『あゝ、荒野 後篇』とりあえず生きている。社会の底辺でもがく。そんな若者。そんな刹那的な生き方しかできない現代の若者の生と性",
            " 『あゝ、荒野 後篇』ほとんどをボクシングシーンに費やし台詞ではなく肉体のぶつかり合いで2人の生きざまを描く。ふたりとも序盤に比べ見事にボクサー体型になっているのには驚く。自殺フェスや反戦デモは単に尺を冗長させ焦点をぼかしてしまった。",
            " 『あゝ、荒野 後篇』憎むことは愛すること、死ぬまで生きること…ぶつかり合う気迫に溢れていた。若手からベテランまでいい役者さん揃いで見応えあった。311がこうやって映画の中にも大前提として入ってくることに時が戻らない悲しみを感じた。",
            " 『あゝ、荒野 後篇』  2人の試合は一歩vsゲロ道かと思ってみてたら、ジョーvs力石だった。ただ試合終盤のドタバタは、演劇のリアリティラインならアリかもしれないが、映画だったらナシだなぁ。あと今野杏南のおっぱいは神。",
            " 『あゝ、荒野 後篇』最後のボクシングの試合だけが、原作の原形をとどめているだけで、これは寺山修司の小説とは全く異なる世界。舞台を近未来にした意図がやはり分からない。余分な追加設定を取り除いて、すっきり一本の映画にした方が良かった。",
            " 『あゝ、荒野 後篇』持ってる人に集まる、っていうのは物理的にも心理的にも必然の法則なんだろうけど、お金持ちは時間や精神に余裕があるし、選択肢も多いし。だったら人間はその法則に抗うのが文化的な生活ってもんじゃないですかね。",
            " 『あゝ、荒野 後篇』今の6歳児全員に大人が手本となっていい空気だけを吸わせていければ30年後の選挙の候補者の質と投票率も上がるだろうし。",
            " 『あゝ、荒野 後篇』話は逸れるけど、自殺率ってシステムだけじゃ変えられないと思うんですよね。ビジネスだから欺瞞は当然という声もあるだろうけど、文化や芸術を扱ってる店や社名にケア、ファイン、生活などが入ってる店は欺瞞はやめてほしい。",
            " 『あゝ、荒野 後篇』生と死を表現しているだけに3人もの女優と菅田将暉をちゃんと脱がせたのは素晴らしい。",
            " 『あゝ、荒野 後篇』競技としてのボクシングを主題に映画の登場人物全員が一番強え奴を決める生き方のボクシングバトルロイヤルをしているように見えた。それぞれが全員生きて理由や意味や目的を見つけようと足掻く姿が美しい。",
            " 『あゝ、荒野 後篇』菅田将暉とヤン・イクチュンの対決、圧巻。",
            " 新宿ピカデリーで『あゝ、荒野 後篇』を鑑賞。バリカンさん、覚醒しましたね。ボクシングシーンは、ほんと死闘で、迫力あって熱くなりました。不器用な登場人物たちの姿も痛々しいね。気持ちが入ってる映画と感じます。長いけど最高でした",
            " 『あゝ、荒野 後篇』物凄い死闘！生きるとは繋がる事、愛にも似て憎しみでしか向き合えないならリングで打ち合って繋がりたい…漢二人の痛々しさが切ない。菅田将暉の熱演に抑えたヤン・イクチュンがいいね♪",
            " 『あゝ、荒野 後篇』ヤンイクチュン目当てで見たけど、あしたのジョー実写版みたい。そもそもあしたのジョーは好きじゃなかったし、寺山修司もキモいので私が観るべき映画では無かったです。全力での頑張り感満載の役者さんの中で力加減が上手いヤンイクチュンと脇役男性陣は良かった。  ",
            " 『あゝ、荒野 後篇』",
            " 『あゝ、荒野 後篇』今野杏南が脱ぐとは思わなかった。彼女に迫られても「あなたとは繋がれない」と断るバリカン健二が繋がりたかったのは新宿新次だった。前篇の疾走感は無くなったが2人の闘いとラストシーンの視線、ハレルヤの歌がグッときた。",
            " 『あゝ、荒野 後篇』",
            " 『あゝ、荒野 後篇』ボクシング中心な後編は途中まで楽しく見られた。ユージ戦は「はじめの一歩」を見てる様な楽しさ。バリカンは一歩で新次は宮田＋千堂とかwでもバリカン心情の書き込み薄くて京子とのエピや新次への想いが？そしてラストファイトも「明日のジョー」とは思えなかったし。",
            " 『あゝ、荒野 後篇』バリカン健二が自殺者のリーダーの子供を死産したリストカッターの女とセックス出来なかったのは弱さの傷の舐め愛は出来なかったのと新宿新二と繋がりたいという切なる願い、試合中の観客から野次「お前らホモってんじゃねえ」というのはある部分そういうものもある映画なんだな。",
            " 『あゝ、荒野 後篇』近親憎悪という家族の問題を抱えながらそれぞれの個人の道を探す新宿という小さな世界でのそれぞれの繋がり。新宿新次の闘いはそんな憎しみだけなのだが疑似家族的に兄貴と呼ぶバリカン健二とのボクシングを通じてこんな糞みたいな世界でも生きていける。「明日のジョー」だね。",
            " 『あゝ、荒野 後篇』昨日からの繋がりで競馬のシーンから始まった。サラブレッドは血統で走るけど勝負は最後までわからない。寺山修司の浪漫ですよね。後半はバリカン健二のターンでしたね。血筋ということ。DVの父親が盲目で自分探しの元自殺未遂青年に引っ張られていくのはギリシア悲劇の系譜。",
            " 『あゝ、荒野 後篇』半狂乱とも思えるような手の付けられない新次。菅田将暉の演技はエネルギーに溢れてて情熱的だった。試合のシーンも見応えあり！新次と健二、その顔から滴り落ちる雨も汗も血も涙も二人の壮絶な人生そのものでした。",
            " 『あゝ、荒野 後篇』ラストの解釈や回収不足な点も含め深い余韻に浸れた。殺伐とした荒野にも思える世界が人と人の繋がりにより、無限の余白にも感じる事が出来る。R+15のリスクを負っても真摯に取り組まれた描写と役者の覚悟に拍手を送りたい。",
            " 『あゝ、荒野 後篇』憎む事で人と繋がる新宿新次に自分を刻み付けるべく訣別したバリカン健二。2人の不器用さと共に、振り払われた者達がとても切なく感じた。何故か女性陣に感情移入してしまい。更にギリギリで生きる大人達の優しさが愛おしい。",
            " 『あゝ、荒野 後篇』MOVIX京都｜なにと闘っているのか「バリカン建二」の生き様が切ない後篇。原作から時代設定を変えたとしても、いつの時も取り残された人たちがいて、そこに光をあてた寺山修司の言葉は胸に刺さる。ヤン・イクチュンがいい。",
            " 『あゝ、荒野 後篇』ICシアタス調布。終始張り詰めた緊張感が凄い。147分間一瞬も目が離せない。菅田将暉の代表作になるであろう、素晴らしい一作だった。",
            " 『あゝ、荒野後篇』鑑賞  この作品をどう見るかはラストバウトをどう受け止めるかだと思った  確かにテーマとしてはこの結末は正しいのかもしれないし、あの2人ならやりかねない  ただスポーツを愛する一人としてあのラストは許容できない",
            " 『あゝ、荒野 後篇』試合シーンの身体から発せられる音の響きがBGM以上の効果。濡れ場からも覚悟が感じられた。性格も対戦スタイルも違う新次と健二だけれど、ボクシングをする意味がそれぞれを強くしていったのだろうと。まさに荒野でした。",
            " 『あゝ、荒野 後篇』ラストの置いてかれ感に茫然自失。キレが有るのにモヤモヤ。超長尺だが試合シーンに割き過ぎた。クセのある登場人物達。各々決着点が強引にして唖然(；ﾟДﾟ) 連ドラで更なる続編に臨みたくなった冷雨の街角＠新宿ピカデリー",
            " 『あゝ、荒野 前篇』  良かったです、寺山修司の本のほうは読んでいませんが、あしたのジョーの映画とは全く違います。俳優がうまかったです、今の新宿が懐かしい感じが良く出ていました、新宿っていいなあ。。おススメと後編も観たいです",
            " アメブロを更新しました。 『「あゝ、荒野 後篇」愛を求めて闘う二人の姿は、切ないほど熱くて哀しく見えました。』 ",
            " 「あゝ、荒野 後篇」続き。寺山修司って力石徹の葬式を出した人としてしか知らなかった。中盤の対裕二戦あたりが「あしたのジョー」を連想させるのはそれと関係あるのかな。終盤の一戦も凄かった。これを全て俳優が演技としてやってるんだからなおさら凄い。それにしても今野杏南は思い切ったなぁ。"
        ]
    }
}
