{
    "title": "コードギアス 反逆のルルーシュ I 興道",
    "id": 254,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 653,
            "each_tweet_amount": {
                "good": 9,
                "even": 2,
                "bad": 0
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『コードギアス 反逆のルルーシュI 興道』肝となる序盤をじっくり描きつつ中盤以降の世界観を壊さないスピード感とテンポ良い編集力はお見事！FLOWのCOLORSが流れてくるとやはりテンションが上がる。",
            " 「TV総集編」ではなく「TVのシーンを流用しつつ、ちゃんと映画として成立させている」あたり監督の前作「劇場版スクライドTAO前後編」の反省が大いに生かされていると思う。面白い",
            " 『コードギアス 反逆のルルーシュI 興道』人気シリーズなんだろうけどこれまでTVも観たことなく付いていけるのかと思ったが、結構長かったが、どうにか観れたかな。入場プレのトランプコンプリートに向けて三部作の残二作を観るべきか。",
            " 『コードギアス 反逆のルルーシュI 興道』みんな泣いてるけどやっぱりFLOWのopeningで泣いた。最高オブ最高！",
            " 『コードギアス 反逆のルルーシュI 興道』いい脚本にリメイクされててたいへんよかったです。これなら４クールはしんどすぎるってひとでも見易いのでは。惜しむらくは新規がどの程度見てくれるかなあという所だろうか…",
            " アメブロを更新しました。 『「コードギアス 反逆のルルーシュⅠ 興道」分かり易く、面白かったです。安心して観れました。』 ",
            " 『コードギアス 反逆のルルーシュⅠ 興道』、殆ど知識の無いまま観たが、これは面白い。何故に今まで観ようとしなかったのか惜しく思った。 ",
            " 『コードギアス 反逆のルルーシュI 興道』本放送を見ただけでその後は再視聴などはしてなかったのでどこが新規カットだったかとかはさっぱりわからなかったけれど、亡国の横道とかは見ていたので、「ああ、メインストーリーおもしろいなー」とつくづく思う映画になっていました。",
            " 観賞記録。『コードギアス 反逆のルルーシュI 興道』",
            " 『コードギアス 反逆のルルーシュI 興道』観た。3年に1度は全50話見返してしまうギアスシリーズ総集編…かと思いきや、新規映像加えつつ細かな改変と編集で初見もファンも楽しめる構成になっててビックリした！全編新録による声優陣のパワーが凄いの何の…FLOWのOP流れた瞬間に泣いた。",
            " 『コードギアス 反逆のルルーシュI 興道』自分が観たいと思っていた総集編映画でした。特別不可解に感じた点は無かったです。新規シーンも良かった！ただ一点TVシリーズと完全に違う展開があって驚いた。OPのFLOWでテンションガン上がり！",
            " はてなブログに投稿しました ",
            " あ〜〜〜〜〜〜〜〜コードギアス興道見た人と語り合いたい。語り合いたい合いたい合いたい周りにいない。悲しみ。とにかく半端なかったもうコードギアスほんと大好き。好き。ほんと好き。何回見ても好き。まさかの劇場版でのストーリー展開の違いに大興奮。",
            " 「コードギアス 興道」を観て来たのだが、予想を上回る良作だった。見事な編集と新カットが追加され、単なる総集編ではなかったし、映画館にいる人の同世代感が半端なかった(笑)",
            " コードギアス興道見た。OPにゾクゾクしたし他にも色々感想あるけど、誰かと語らいたいわ…",
            " コードギアス興道、最大の見どころはシャルルの演説の迫力だとまじで思う",
            " 見てきましたコードギアス反逆のルルーシュⅠ 興道。 いやぁしんどいわこれ。 開始5分くらいでのオープニングで既に涙腺危うかったし新カットもあってﾋｪ～って感じだし総集編だけどそれでも思い出して泣きそうだしていうかラストも泣きそうってかたった1回で三回泣かされたわ。",
            " コードギアス反逆のルルーシュ興道、映画館で観るべき！！アニメ見てなくても楽しめる！！常に興奮してた！！よい！！",
            " 昨夜、やっとこさコードギアス興道観てこれた（≧∇≦） 何も知らない神様も楽しめたみたいなので、初めての方もぜひ♫",
            " コードギアス興道本当良かったです マオの話とかシャーリーとか完全に省かれてるけど その他はいい感じの編集ばっかだったので総集編として素晴らしい出来なのでは 新規シーンも良かった"
        ]
    }
}