{
    "title": "ゲット・アウト",
    "id": 257,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 20502,
            "each_tweet_amount": {
                "good": 168,
                "even": 17,
                "bad": 6
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ゲット・アウト』段々と大きくなる違和感。後半には衝撃の連続。一族怖すぎる笑。主人公にはかなりのトラウマになってしまったことだろう(汗)DVD借りて特典の別エンディング集を見たけど、それは別に見なくて良かったわ(--;)",
            " 映画『ゲット・アウト』観たよ。  おもしろ。  B級感もあってそこが良いな。  あの手術で入れ替わった人たちがそんな幸福そうでもないのが不思議だ。早く走れたって別にねぇ…。なんのためにやったんや、と。",
            " 『ゲット・アウト』 人種差別的話かと思っていて、避けていて食わず嫌いを反省。ホラーサスペンス娯楽作品で傑作！不気味なメイドさんもキモい怖がらせだけでなく、意味があるからより怖く。救いのない別バージョンのラストの方が好きかも？",
            " 『ゲット・アウト』観た。面白かった。  もっとシリアスな人種差別をテーマしたスリラーかと思ってたら･･･  前半の違和感や伏線を綺麗に回収する後半は見てて気持ちいい。あのサイコな感じ好き。  ラストはもう一捻りあってもいいかも。",
            " 『ゲット・アウト』冒頭の誘拐シーンから何となく展開を予想しながらみてたけど、ヒロインを含め、身勝手な白人たちが何を考えてるのかわからないところが不気味で、いい意味でやばい作品でした。ラストは救いがあったけど、ちょっとあっけない気も…",
            " 『ゲット・アウト』  怖いのは人間系映画。人種とかテーマにしていて色々と風刺があった。軽いネタバレだと「俺を殺してくれ」というセリフが似合う",
            " 『ゲット・アウト』88点",
            " 『ゲット・アウト』☆☆★★★",
            " 『ゲット・アウト』奥深さなし",
            " 『ゲット・アウト』元々はコメディとして書かれていたらしいが（監督・脚本は超有名コメディアン）、伏線が巧み。何より今まで知らなかった白人の黒人願望とか、白人の住宅街を歩く黒人の危険度などは、黒人じゃないと知らないかも。おすすめ！",
            " 『ゲット・アウト』",
            " 『ゲット・アウト』観た。メモ。現代版の『ステップフォード・ワイフ』かな？ 『ビデオドローム』も入ってた？",
            " 『ゲット・アウト』隠れた人種差別意識が生み出す狂気を描く、アカデミー脚本賞を受賞したホラー。前半の違和感と不穏な雰囲気の中で張り巡らせた伏線を、後半で回収していく手際もなかなか。ただ、クライマックスはもう一捻りあってもよかったかな",
            " 『ゲット・アウト』観た。シリアスな人種差別を描くサイコスリラーかと思ったら、そ、そっちのジャンルか！面白いけど！ 不気味な違和感の恐怖から一気に極端に針が振れて、つい人の悪い笑いが顔に貼り付く。「言われてみれば」も楽しい奇妙な一作。",
            " 『ゲット・アウト』黒人が白人の彼女の実家に行ったらひどい目に会う。最初から不穏な空気が漂い徐々にサイコな空気になっていく。催眠術や性奴隷のミスリードで真の目的はまんまとドン引き。トランプ政権下でこれ。今もなお根付く人種差別問題。",
            " 『ゲット・アウト』最後やっぱねの展開だったが、よかった。",
            " 『ゲット・アウト』‪面白かった！ホラー映画ながらシニカルでありシビアな痛みもあって色々と深いねー。GG賞でコメディ部門にノミネートされてそりゃ違うだろって話題になってたけど白人からしたらコメディに見えるのかね。",
            " 『ゲット・アウト』黒人彼氏が白人彼女の実家に行き酷い目に。予想を何回も裏切られる展開、カルトで閉鎖的な空間の怖さが素晴らしい。色んなメタファーが込められているとの解説を見てなるほどと鑑賞後も楽しめた。メイドが一番怖い☆5  ",
            " 『ゲット・アウト』",
            " 『ゲット・アウト』観た。意外性が高いみたいな前評判やった気がするけど、普通に話の核心に早いうちから予想がついてしまってなんかなぁ…という感じ。ブラックミラーに出てたね主演の黒人。まぁそれぐらいの印象しかないかな。親友有能やな。",
            " 『ゲット・アウト』人種差別スリラー。序盤から少しずつ違和感・不穏感を匂わせる所から段階が進むにつれおぞましさが増す。脚本と顔芸による匂わせとひねりがとても効果的。細部のメタファーもナイス",
            " 『ゲット・アウト』怖いと言うより寧ろ考えさせられるホラーだった、いや怖いけど。単純な黒人差別ではなくもっと別な根本的な人間の欲望を描いていて。",
            " 『ゲット・アウト』人種差別がテーマの社会派ホラーサスペンスといったところか。ゴシック的な雰囲気は嫌いではない。",
            " 『ゲット・アウト』観了。人種差別ネタが得意なコメディアン、J.ピールの初監督作(脚本も彼)。オスカー脚本賞受賞ほか主要映画賞にノミネイトされたIMDb7.7/メタスコア84！の認定済傑作。104分の長さも絶妙で精巧なプロットに平伏！",
            " 『ゲット・アウト』見た",
            " 『ゲット・アウト』うーん。なんだろ言われてみれば思い込みの逆をいくプロットなんだろうけど、それだけじゃんという感想。",
            " ＜ゲット・アウト＞想像の斜め上を行ってくれました。 ⇒",
            " 『ゲット・アウト』追記すると、ちなみにDVDではもう一つのエンディングも収録されている。そちらはかなり悲惨なエンディング。それはいくら何でもってことで、今のエンディングに変えられたのかも。",
            " 『ゲット・アウト』一見ありがちホラーっぽいが、意表を突いた展開で面白い。ベースの設定はかなりSFっぽいが、もし技術的になのならという前提でよく考えられたシナリオ。",
            " 『ゲット・アウト』  おもしろすぎてあっという間。先が気になってワクワクした。",
            " 『ゲット・アウト』催眠術で禁煙したいって思ってたけど、やってたら性奴隷になってたかも知れない、、怖いわ。",
            " 『ゲット・アウト』これめちゃくちゃ面白い！ホラーっぽいのに友達のシーンがいちいち笑えるし不安を煽る音楽も最高！これステップフォード・ワイフに似てるかも！あとマルコビッチの穴と同じ恐怖を感じた",
            " 『ゲット・アウト』…【ココイチ】轢き逃げの鹿と剥製の鹿が示唆する親子の運命。『マルコヴィッチの穴』以後の発展と寓話が“憧れ”の解釈で着地し、彼女が牛乳で流し込むカラフルなチョコと銃、警察官に求める不平等な助けが時代を象徴する。字幕×",
            " 『ゲット・アウト』元の持ち主の視点、なにも言えない、逃げられない状況が恐ろしい・・・",
            " 18130『ゲット・アウト』いや、これはよく出来てる。まさかそこに目を付けてたとは驚いた。しかし、こんな事が出来るのか？って話ですけど、それはさて置き、過激な人種差別による暴力よりもはるかに怖い話やった。これぞホラーσ(^_^;)",
            " 『ゲット・アウト』",
            " 『ゲット・アウト』視聴完了です  面白い映画ほどあっという間に終わるというけど、これはまさにそれのお手本  脚本に釘付けにされて行く内にいつの間にか終わっていた  ある意味過激な差別主義より怖いよねこの話",
            " 『ゲット・アウト』観た。誰にでも勧められるホラー映画。紅茶カップかきまぜたい。",
            " 『ゲット・アウト』リベラルを装うアメリカ白人社会の見えざるレイシズムを描く社会派ホラーと思いきやバカミスすれすれのフィクション性の高さに戸惑う。「この映画が描いた事を見た目のまま真に受けるな」というメッセージがラストに暗示されている",
            " 『ゲット・アウト』",
            " 『ゲット・アウト』  ▼2/4/18鑑賞  【セレクト作品上映（2018シネアーツ）、日本語字幕】",
            " 『ゲット・アウト』/違和感と疎外感の積み重ねによって感じる不安や恐怖にユーモアと風刺を織り交ぜた、言うなれば社会派スリラー。思い返せば返すほど、良く出来た脚本だと気付かされ唸る。最後の最後まで気が抜けなかった！もう一回観たい！",
            " 映画『ゲット・アウト』数えたカットは1294。徐々に不穏さが増していったりいきなりびくっとさせられるカットが来たりして、次は何が来るのか分からなくなってビビりながら鑑賞。ということは即ち楽しんだ、ということ。後から考えるとあれは何だったんだ？というカットも。 ",
            " 映画『ゲット・アウト』鑑賞。ようやく地元に公開が回ってきて鑑賞したが、事前情報を入れないことが成功だった。序盤からの不穏さにはらはらしながら鑑賞できた。「隣の家まで離れている」というセリフにホームズの名言を思い出して嫌な予感がしていたが、その通りだった。",
            " 『",
            " 『ゲット・アウト』序盤から不穏な雰囲気で漠然とした違和感の積み重ねでジワジワと恐怖感ご煽られるのが良い。役者のちょっとした演技の端々に感じた違和感が終盤に向けて全て回収されて行く様も気持ちいい。非常に良く練られたであろう脚本は最高！",
            " 『ゲット・アウト』ホラー的な\"何かがおかしい\"不穏さで引っ張って行くのはオーソドックスだが、催眠術からが巧み･･･差別を逆手に取ったオチもあったのかと思わせる。  そして、洗○された人間の怖さ･･･ある意味、\"IT\"より恐かった。",
            " 映画『ゲット・アウト』。レイシズム、ホラー、サスペンス。とりわけ秀逸なのは顔芸含めた会話で、じわじわ来る。怪作にして傑作！",
            " 『ゲット・アウト』  あめりかの田舎こわい…  そして持つべきものは“椅子の男”なのか",
            " 『ゲット・アウト』よく出来てるけど。",
            " 『ゲット・アウト』アメリカに住む黒人が抱く不安感が見事に表現された快作！なんとなく怪しい彼女の家族に黒人特有の話が通じない黒人たち。真相がわかる前のミスリードさせる展開が見事で終わった後に見返したくなるような感じがヴィジットだった。",
            " 102本目『ゲット・アウト』（@tenpara_tw）。レイシズムを隠れ蓑にしたとんでもスリラー！まんまとミスリードされた。タイトルも意味深で、観終わってから、なるほどそういうことかってなる。",
            " 『ゲット・アウト』 「空港警察の友人頑張れ！」って思いながら観てましたｗ人種が違う彼氏を紹介するのは（お互い）大変だろうな～なんて呑気に観てたらとんでもないことに・・・面白かったです。カップの中をスプーンで混ぜる人には気を付けようｗ",
            " 『ゲット・アウト』★★★★☆素晴らしい演出、演技。どこをとっても悪意が感じられるがなぜか爽快感がある。好みをいえば手術的なものでなく心霊的なものならもっとモヤモヤできたかも。",
            " 『ゲット・アウト』遅ればせながら鑑賞。Get outだよねとタイトルの意味がわかってすっきり。”TSA”の彼のおかげでホラーなのに楽しく観れた。  隣の席の態度悪いサラリーマン、メスがすっと動くと「ひっ」と小さな悲鳴。途端に落ち着きがなくなり可愛い。見かけによらず苦手なのね^ ^",
            " 『ゲット・アウト』もっと笑わせてくるのかと思ったが意外と大真面目。ゲットアウトってそういう意味か！と感心。",
            " ",
            " 「ゲット・アウト」@日比谷。評判の人種差別スリラーを1ヶ月以上遅れで鑑賞、劇場は満員。劇伴・効果音の使い方が絶妙で、不穏な空気感の演出に長けており作品に引き込まれた。魅力的だがホラー/スリラーとしては凡庸で、絶賛するレベルではない。J.ピール作品なら「キアヌ」の方が好き。",
            " 『ゲット・アウト』期待のはるか斜め上を行く展開。二人が幸せになることを本気で願っていたので、その点では残念だったけれど、既成概念を壊した上にかなり説得力のある物語になっていたのはすごい。登場人物のキャラ設定、出演者の演技も良かった。",
            " 『ゲット・アウト』いいぞってかんじ！最後笑っちゃったよ",
            " 『ゲット・アウト』2回目鑑賞で、そうか冒頭の拉致された黒人は、あの人やったんかと解った。そうちゃんと観ておかんと色々振りがあるんやね。空港警察の友人が、結構かっこいい",
            " 『ゲット・アウト』ポスターなどで全面に描かれているイスに縛られているシーンが中心なのだと思っていたら、なかなかそれが登場せずに、そこに至る過程で何かがおかしいと思い始めた主人公についていくように引き込まれ、そしてついにそのシーンが",
            " 『ゲット・アウト』  何かが変、全部を疑え。",
            " 『ゲット・アウト』映画が始まってからすぐに何かがおかしいと思わせる。次第に明らかになるその恐怖の正体と、恐怖演出が見事。ドキドキするような展開が楽しい作品になっている。",
            " シャンテで『ゲット・アウト』。評判の割に楽しめなかった。白人社会での黒人の扱いを皮肉って笑ってるんだろうけど、ベースとなる話は結局その程度？って思ってしまって。人種ネタ映画として楽しもうとしないと結構シンドい。",
            " 『ゲット・アウト』観た人が皆、何か感想を言おうとするとネタバレになるから何も言わない、ホラーなのかサスペンスなのかそれすらも言えない、とにかく観るように、というので観てみた。成る程ねえ、そう言う話なのか。それ以上は言わない。",
            " 『ゲット・アウト』を鑑賞。最初はミステリーの匂いを漂わせ、じわじわとこの家で何かが起こっていると感じさせる。徐々にホラーが強くなって、そっちの方向かと思いきや、サイコパス？うわーと面白くなってきたら、終わってしまった。サイコパス風味がもっと欲しい！語りも少なく、後引く作品。",
            " 『ゲット・アウト』「ドント・ブリーズ」的なサプライズ・スリラー。なので前情報入れずに観た方が吉、音でビビらせてくるので劇場だと尚良し。トランプ政権下のアメリカだとあながちフィクションとも思えない話。噂の別エンディングも気になる。",
            " 『ゲット・アウト』「ウルトラセブン」でアンヌ隊員がバルタン星人？に身体を乗っ取られる話を想い出した。アメリカの白人の町にやってきた黒人青年の違和感。白人よりも黒人のメイド？の違和感が半端無かったな。ほんとレプリカントみたいだった。あとクルマの事故映像は止めてくれ！ほんとあせる。",
            " 解説受けないと傑作かどうか白黒つけられない作品が好きな人に『",
            " 『ゲット・アウト』初っ端から伏線を張り見事に回収し、アカデミー賞顔芸部門があったら受賞間違いなしの顔芸とキレのある会話や台詞で笑わせに来る気分爽快のコメディーサスペンス。ネタバレ厳禁なクライマックスの伏線回収の疾走感は気持ちいいね！",
            " ＜ゲット・アウト＞ケイレブ君が主人公の恋人一家の長兄役。『実はシスコン』という展開が妥当かなと予想していたのですが、ごく普通にあの一家の一員でした。ウチの常識は世間の非常識ってよくあること。（･･･にしても、程度ってものが^^;）",
            " 『ゲット・アウト』こういう話だったんだと途中から悟ってびっくり。笑うところも多い。変わった映画だね。なんちゅう家。つっこみどころがいっぱい。じいちゃんばあちゃんたらこれで良かったの？狐につままれた気持ちというのがわかりました。",
            " 【ゲット・アウト】リピート鑑賞。オチを知った上で見ると裏側の意味が分かる分だけ、音楽、原語の表現や仕草など最初から細部まで良く納得できる…作品としての魅力が一段と味わえた。コメディ的な味付けも改めて感心。新色ホラーの傑作だ。 ",
            " 映画『ゲット・アウト』を鑑賞。全編不気味な雰囲気、評判も高い映画。しかし、どーしても、のめり込む事が出来ず。途中で飽きてしまったし、見終わった後は不快な気持ちしか残らない。不気味な事がやりたかっただけ?",
            " 『ゲット・アウト』不穏な感じがずっと続く展開に釘付け。そんな中で能天気な親友が出てくるとほっと爆笑できる。奴ももう一人の主役かな。無表情猛ダッシュは名シーン。",
            " 『ゲット・アウト』パーティー会場の雰囲気や人の表情など微妙な違和感が凄ーい不気味。個人的には前半のジワジワくる地味な感じが好きなので、音の演出は余計だったかな(^^;)後半の荒唐無稽さは賛否別れるかもしれないけど僕は好きです。",
            " 『ゲット・アウト』わたしの好きなタイプのスリラーでおもしろかった！人種ネタをうまく使ってるなあと思った。そしてオチは楳図かずお先生のあの作品を思い出したよ。後半のバトル部分があっさりで残念。あのメイド役の人の表情の不気味さが秀逸。",
            " →単純な人種差別ものではなく、そうなりたいわけじゃないけど〇〇は欲しいとか……どこまで強欲なの、人間。『ドリーム』とぶっ続けて見たら、さぞかし複雑な気分になるだろうなぁ。ハッキリ解るのは、あそこから50年経っても変わらないのね根本は。『ゲット・アウト』",
            " 『ゲット・アウト』こりゃーすごい！たぶん、あの人はそういう役回りなんだろうよと言うのは想定できるものの、だからどう展開するのかが全く読めず、最後の最後まで、またここから引っくり返るのではーーと思いながら見た。最後の最後までね、本当に(笑) ",
            " 『ゲット・アウト』憎悪が憧憬の裏返しという皮肉な見立て、取って代わられることの恐怖というのも差別主義者の黒人憎悪の裏返しになっていて、凄く考えて作られた映画だな〜と思った。けどホラーとしては中盤までの得体の知れなさが好きではあった",
            " 『ゲット・アウト』何かおかしい。終始画面から漂う違和感。特に白人が黒人を受け入れている事に対する妙な違和感。完全に差別の無い世界であれば、こんな違和感を感じる事もないだろう。見る者の心理を巧みに突く細かな演出もあり面白い作品だった。",
            " 『ゲット・アウト』物語進むにつれて謎が解けてきたと思うと想像の斜め上からの展開！  強い恐怖感は無いんですが緊張感ある進みかたに気がつくとラスト！  ちょい役ダメ男と思われた奴の活躍も驚き！      ",
            " 『ゲット・アウト』基本スリラー、ホラー要素は少なめ、黒白、正悪、全てが逆転の発想で作られているのが面白い。登場人物が理知的に行動するのでイライラしないが、恐怖感は薄い。",
            " 『ゲット・アウト』タイトルがうまい！",
            " TOHOシネマズ新宿で『ゲット・アウト』を鑑賞。怖い演出で、不気味な雰囲気な人たちですね。この状況に陥ったら、ぞっとする。肝を冷やす感じですね。先読めないし、いろんなこと想像しちゃったよ。おもしろかった。",
            " 『 ",
            " 『ゲット・アウト』友達とワンコは大事よね♪冒頭と怪しい人達、伏線小ネタも入れてるので案外読み通り☆最期にこれまでの台詞が思い起こされイイネ♪案外軽いタッチのスリラーで私でも楽しめた♪",
            " 『ゲット・アウト』ホラーであり、コメディであり、ちょっとSFでもあり。藤子・F・不二雄の短編のような印象でした。 思い返すと鹿轢いちゃった件に対するお父さんの最初のセリフが、もう既に怖かったな〜…",
            " 『ゲット・アウト』誘拐から始まり、その後は彼女の家族にあってから不気味な展開となりラストへとあっという間の時間でした。本年度サスペンスもの一位にするか悩むなー！",
            " 『ゲット・アウト』",
            " 『ゲット・アウト』ホラーを期待したせいか見事な肩すかし。現実味のない滑稽なオチで何も言えない。黒人差別に切り込んだのは画期的かもしれないが豪華な箱で中身はスカスカみたいなそんな感じ。過大評価されてると思う ",
            " 『ゲット・アウト』豊洲で鑑賞。  ホラー・人種差別・サスペンスどんな映画だろうと楽しみながらエンディングへ。  想像のやや上をいくストーリ展開に満足。  気持ちよく帰宅できました。",
            " ゲット・アウト、観ました。黒人青年が白人の恋人の実家で壮絶な恐怖体験をするホラー映画。  人種差別を緻密な脚本でコメデイの要素も入れながら、ホラーとして描いています。私的にはなんか違和感を感じながら、後半の荒唐無稽な展開にも驚かされましたが、全体的には良くできた作品です。",
            " 『ゲット・アウト』これは本当によくできた脚本。見終わったあとで知人と答え合わせをしてみるとさらに面白くなる。序盤から不穏な出来事が数々おこり、しかし、なにが起こっておるのかわからないことが怖い。ちゃんと伏線も回収されているのもみごと",
            " 『ゲット・アウト』不穏な空気の正体がストレートな差別意識と思いきや実は…という捻りの効いたレイシズムホラー。主人公の居心地の悪さを丹念に描いて観客を引き込む展開から、やや現実感を欠く種明かしとなるのが惜しいが、充分に納得いく出来だ。",
            " ゲット・アウト:早々にラストは読めたが、これ役者がすごい！！本当に同一人物か！？ってくらいに人相や雰囲気がガラッと変わる。生身の人間なのに、CGのアンドロイドみたいに見えた。細かい矛盾はあるが、役者の演技だけでぐいぐい引き込まれた。",
            " 『ゲット・アウト』あんまり驚きの展開はなかったけど脚本の上手さ思い込みとか偏見を突く構成のエンタメ性と風刺の織り込み方がすごくて楽しい映画だった。二回目はセリフや演出全ての印象が変わると思うでまた見たいかも。当たり前だけど何も知らずに見てほしい。",
            " 『ゲット・アウト』設定はスリラーの定石。コメディアンが監督しているだけあって、会話の間合いが\"絶妙\"で怖いのに時々\"笑える\"語り口がユニーク。レイシストたちの強烈に皮肉るストーリー構成も見事。最恐で最高のクライマックスが気持ちいい。",
            " 『ゲット・アウト』確かにこんなんネタバレなんかしたらxxxxxxものだよね😨会話や行動に垣間見える違和感が本当に不気味で怖い…💦ホラーだけでなく「ドリーム」みたいに人種差別についても扱ったメッセージは必見！オススメ度5/5",
            " ゲット・アウト  社会に対する鋭い批評性を持ちながらそれ自体が要として完璧に組み込まれているエンターテイメント性が素晴らしい。  勢いに乗った緊張感や効果的なホラー演出がしっかり怖い！",
            " 『ゲット・アウト』サイコスリラー？人種差別的要素？そんな断片的な事前情報で観たら。時にドキッとさせられ、不気味なキャラ、人種差別的要素が入り混じり、後半までどうなるのか読めず。サイコーとは言わないが、新しさを感じた。",
            " 『ゲット・アウト』観客の心の中にある差別や勝手な偏見を使って物語を誘導し、最後に観客が思っていた世界とは全く違う世界を見せる。ここに差別があると思ったのは、観客の勝手な思い込みに過ぎない。人間の思い込みの恐ろしさにゾッとする作品",
            " 『ゲット・アウト』文句はないし十分満足する出来だけど、前半のサイコホラーな白人達や不穏な演出は凄く面白く楽しまさせてもらったけど終盤の転調でＳＦ（？）っぽい展開になるのが悪くはないけど出来れば最後までホラーのままの方が良かったです。",
            " 『ゲット・アウト』怪しくて不気味だけどスリラーとしては弱い。もっと怖い真相を期待したんだけどSFかよ？みたいな。『ステップフォードワイフ』思い出した。",
            " 『ゲット・アウト』面白かった〜。色んなものが武器になるんですね。でもどう考えてもあんな強力な術はできないだろ。",
            " 『ゲット・アウト』おもしろかった👍🏻冒頭から不思議な感じで引き込まれた。伏線が回収される感じも、ホラーなのにコミカルな感じも好き。オカルト的な？と思って見てたらそっちかーってオチや、ラストもイイ。キャストが役にピッタリ✨",
            " 『ゲット・アウト』シネマイクスピアリにて鑑賞。面白かった！じわじわ来る得体の知れない不気味さ、そして主人公親友の笑える会話。サスペンス・スリラーとコメディの配分がイイ感じ。中でも黒人の家政婦の二カッとした笑顔が怖い…夢に出て来そう。",
            " 『ゲット・アウト』思いもしなかったテーマで微妙に使い分けしながら展開してゆくお話。そりゃそうなるわよと途中でわかっちゃいましたが、それでも面白い。血生臭いし怖いんだけどなぜか可笑しい。なぜか好奇心うずうず。とても新鮮でしたっ！",
            " 『ゲット・アウト』鑑賞。（ネタバレなし）ワンアイデアかなという風刺スリラーを楽しんでると、こちらのある概念も揺らしてきておっかない。いい脚本といい顔達。映像やギミックもなかなか。出て行くべきものは何か。USエンタメ文化の奧深さを感じる面白い社会のお時間。意外とじわじわくるかも。",
            " 『ゲット・アウト』上質なホラー映画。演出力の勝利。  ",
            " 主役のD・カルーヤを筆頭に“イイ顔”してるキャスト陣がイイ味出してる。中でも家政婦役の女優さんが最高にイイ顔。人種ネタとホラーネタをブレンドしたオチも予想の斜め上を行く展開。ポスターアートが『憎しみ』と似てる理由も納得。救いがなさ過ぎてボツになった別エンディングも観てみたいとこ。",
            " 『ゲット・アウト』前半めっさ怖っ！と見てましたが、中盤から某ホラー映画ぽい展開になってきて、少々楽しめなかったりもしたんだけども、この作品の監督さんは今後も期待もてるなぁと。",
            " 『ゲット・アウト』面白かった。この設定で、そういじって、この展開で、そういう結末か！と久々に内容に純粋に驚いた映画でした。予告は見ていたけど、その他ストーリーや設定に関する情報知らずに見に行ってよかった！見終わってキャスティング絶妙だなぁと改めて思いました。",
            " 『ゲット・アウト』不穏さと違和感だらけの演出に、脚本による違和感ないミスリード。緊張感を高められたうえで更に斜め上をいく展開に唸る。差別意識の裏に潜む憧憬を巧みに描くサイコスリラー。散りばめられたユーモア、2度目は笑いっぱなしだろう",
            " 『ゲット・アウト』8/10点。    映画の構成に、観客の黒人差別意識を誘起させ、逆にそれを裏切る展開があるのは、この問題を扱う映画としてスマートである。中盤のネタバレくらってなかったら、もっと楽しめたと思うが。",
            " 『ゲット・アウト』予告編で期待し過ぎた感。新感覚ホラーと言うにはちと物足りなかったが、決して悪くはない。ただ、設定が少し甘いのが残念。大手シネコンじゃなくて、ミニシアターやレンタルで観たなら友達に勧めたくなったかも。",
            " 『ゲット・アウト』怖さは『悪魔のいけにえ』キチガイファミリー＆『SF／ボディスナッチャーズ』。物語中盤、男が泣き叫ぶ「get out!!」。黒人メイドの涙笑い。ストレート過ぎるド犯罪の狂気。黒人蔑視、人種差別の皮を被った微妙な怪作。",
            " 『ゲット・アウト』  人種差別はよくないという良識を巧みについて、ミスリードを誘うサイコサスペンス。展開が読めず緊張感が終盤まで続くが、予想の斜め上をいく種明かしにひっくり返る。ただ後味は悪くないので安心しておススメ出来る。",
            " 『ゲット・アウト』を観てきました。ネタバレ少なめ。  ",
            " 『ゲット・アウト』劇場で鑑賞。レイシズムを逆手にとったスリラー映画。小規模ながら工夫の凝らされたシナリオ、特に中盤の意表を突く展開などには心底唸らされる。不気味さと不穏さのバランスも見事なら、そこに加わるユーモアも程好い。秀作です",
            " 『ゲット・アウト』鑑賞。サスペンスなの？ミステリーなの？ホラーなの？もしかしてコメディ？と、なんだかよく分からない状態で展開していく。ジョーダン・ピールは初監督作品ということで今後が楽しみな監督、脚本も。",
            " 『ゲット・アウト』@横浜ブルク13  不穏な空気が漂う中で主人公の親友のお約束的なお笑いポジションが良いアクセントになっていて、良いエンタメホラーだった。  トレイラーでも印象的な使用人の不気味な泣き笑いの効果は抜群だ。誰かに似ているなこの人・・・。",
            " 『ゲット・アウト』@ TOHO西宮観。笑顔の裏に秘めた狂気…友人の助言を上塗りする災厄。初見者が笑顔で近づい来る事に不気味さを感じる。我がの日頃にこれ影響でねぇか？w己に無い、薄らいで行く物に対する嫉妬、羨望、願望…根底に在る差別心が後押しするその狂行。ダッシュ！w鹿ぁ！",
            " 『ゲット・アウト』@Tジョイ京都｜心臓がドキッとしつつも、笑っていいのかとギリギリをいく感じが続いていく。鼻血と涙の小細工も効いてる。黒人差別主義どころの話ではおさまらない、いろいろな意味で面白かった。",
            " 『ゲット・アウト』冒頭いきなりの誘拐〜のカップルのラブラブ展開。あれ？と思う間も無く、徹底的な差別と偏見のストーリーへ。しかし、それはまだ甘く衝撃のラストへ。次から次へと想像の展開は膨らみ最高の緊張感がたまらない",
            " 『ゲット・アウト』絶妙なさじ加減で違和感や不安感を煽る中盤から、予想の斜め上を行く後半の怒涛の展開に引き込まれた。黒人の身体能力へのコンプレックスやステレオタイプな人種観などによる人種差別を描いているのが新しい。古風な劇伴が新鮮。",
            " 『ゲット・アウト』何も前情報を入れずにみた。サスペンス、ミステリー、オカルト。何か変なの、じわじわと怖さが来る。怖かったー。ちょっと抜けた友達の存在に救われる感じ。楳図かずおの「洗礼」を思い出した。😱",
            " 余り情報を入れず観た方が確実に楽しめるけど、先に本作監督ジョーダン・ピールが脚本＆主演した映画『キアヌ』を観ておけば、よりテーマ自体の面白さが明確になる『ゲット・アウト』",
            " 【ゲット・アウト】彼女の実家で週末を過ごすことになった黒人男性。でも何かがおかしい…。得体の知れぬ違和感…。不穏な空気漂う前半から一体どういう着地点に向かうのかと思えばそうきたか。手に汗握る展開から目が離せないサイコスリラー。",
            " 『ゲット・アウト』OPの不穏ぶりから掴みはOK、巧みに伏線を散りばめて話を進行させつつ、不気味な住人たちの真実が明らかになった後の怒涛の展開には舌を巻いた。あからさまに嫌悪してる差別描写ではなくて、\"そういう人種だから○○が得意なんでしょ？\"っていう決めつけが厭な感じ満載。",
            " 『ゲット・アウト』  ★★☆  差別は嫌悪ではなく憧れの裏返し。後半は某有名SF作品を思わす意外な展開を見せるが、各キャラクターの職業が物語をスムーズに進めるためだけに設定されてる感じがして惜しい。もっと偶発的な逆転がほしかった。",
            " 『ゲット・アウト』みる。2回目です。",
            " 『ゲット・アウト』ICシアタス調布。差別や偏見の描写は嫌だなぁ、と思いながら観てたので最後の反撃っぷりは気持ち良かった。それ程怖いとは思わなかったけど…ホラーを期待してるとちょっと違うかも。",
            " 『ゲット・アウト』@TC日本橋。些細な不穏さから徐々に！な展開と根底にある偏見／差別を巧みに活かして不気味さが秀逸！上映後にロビーで流れてた予告観たら核心ぽいところがあったような・・・",
            " 運悪く“現代社会の片隅”に踏み込んでしまったことで知る皮肉な思想と人間のおぞましさはまるでサイコロジカルな『悪魔のいけにえ』を観ているよう。言い知れぬ違和感が齟齬を切っ掛けに疑心へと変わっていく流れが堪らないシニックスリラー",
            " 『ゲット・アウト』(Get Out)鑑賞。138  Microagressionを描く割に友人ロッドが\"ありがちな黒人キャラ\"として描かれていて風刺が。  偏見に満ちた実家はよくある光景で本当に怖い。  ",
            " 『ゲット・アウト』(Get Out)鑑賞。138  期待以上に怖かった。今年1番の怖さ。Racistを差別主義者と書いてたのは大きな違和感。人種差別以外の様々な偏見が気持ち悪くて戦慄。面白い！  ",
            " 『ゲット・アウト』前半の上品な不協和音とでもいうのか、なかなか見事に違和感を演出してる点はかなり良い。終盤、真相〜ラストに向けての疾走感もかなり楽しめる。が、決して斬新ではない。",
            " 『ゲット・アウト』これ2回目観たらより楽しめる。今振り返ってもニヤニヤしてしまう。主人公と我々が持つ差別へのステレオタイプ、偏見をうまく利用されて足取られたスリラーの傑作。ユーモラスでもあり両面楽しめる異色の一本。",
            " 『ゲット・アウト』超面白かった！途中までの展開は良い意味で嫌すぎてこのまま終わったらどうしようと思ったけど、終盤のフレッシュ感たるや！手に汗握り興奮して思わずガッツポーズしてしまった！ホラーというよりサスペンスなので苦手な方も是非！",
            " 『ゲット・アウト』TOHO日本橋。中盤まで理由不明の不穏な空気が続き目が離せない。それが後半氷解させるあたりさすが。不穏な中でもコメディ部分を受け持つ空港警察のロッドがいい味出している。褒めポイントが多すぎるので満足感高し。ネタバレ見る前に鑑賞がオススメです。",
            " 『ゲット・アウト』鑑賞  思っていたよりもホラーではなくどちらかと言えばサスペンス  キャラ立たせ方も上手かったしラストの何とも言えないザラリとした感覚も良かった  サスペンス映画としてもう一オチ欲しかったけど基本的には大満足",
            " 『ゲット・アウト』どう捻っても予想のつかないオチ！冒頭のセンス良い写真や音楽からの不穏さに行き着く流れにすっかりハマってしまった。分かった上でもう一回観たらもっと色々分かるかも？この緊張感と時々挟まれる笑いもまた作品の醍醐味！",
            " 『ゲット・アウト』何も言えないし、何も調べないでどうか観に行って欲しいです。このタイミングだからこそできた傑作スリラー！",
            " 『ゲット・アウト』決定的ではないけれど、どこかおかしい。これが余計に心をざわつかせ、ハラハラへと。効果音、音楽と共に展開から目が離せなくなります。そして、全く予想だにしなかった結末へ。前情報無しで観るべき。行動力と分析力のある友人◎",
            " 『ゲット・アウト』ホラー映画だと構えて観ましたが、テンポ良く進むお話と適度なコメディ感、ホラー的要素と社会的問題意識をも合わせ持つエンターテイメントな映画で楽しかったです☺︎劇場で公開したらまた観ます(^^)",
            " 『ゲット・アウト』白人の彼女の実家で雇われている黒人の使用人達。何かがおかしいけどなぜおかしいのか、何が彼らをそうさせているのかが最後までわからない。どんなに考えてもこの結末は思いつかなかったもう一度みたくなる作品 ",
            " 『ゲット・アウト』＠試写会。スリラー系なので、常に何かが起こる！と心構え持ち、常にあらゆる方向にアンテナを張り！主役クリスの友達の様に慎重な推理(笑)をしながら観進めましたが、その上を行く驚愕の展開＆監督の衝(笑)撃のセンスに脱帽。",
            " 『ゲット・アウト』人種差別を逆手にとったサバービアホラーコメディ。ひたすら同じ光景が続く夜の郊外地が不気味なOPショットはセンスが光り、そして中盤は不穏かつ居心地の悪さにぞわぞわさせられ面白かった！情報は入れないで観て欲しい",
            " 常にハラハラさせる恐怖と、効果音を駆使したお化け屋敷のような驚きが見事にマッチしており最高の映画体験ができた。  現実的な入りであるのにいつの間にか異様な世界に足を踏み入れてしまうような感覚がする映画。  めちゃめちゃ面白いですよ！",
            " 『ゲット・アウト』＞中盤以降が、思ってるのと違う展開なので、できるだけ情報入れないで見に行くことをオススメ。黒人メイドの笑顔が怖いｗ",
            " 『ゲット・アウト』人種差別を逆手に取っているんだけど、結構きわどいと感じる部分も。あと、差別とコンプレックスは表裏一体なんだよなぁと改めて思った。",
            " 『ゲット・アウト』前半は終始不穏な空気が漂い、後半いきなりクレイジーな展開に。スリラーかと思いきやしっかりコメディ。たくさんの伏線が張られているので最初からもう一度見たい。シャマランやケヴィン・スミスが好きな方におすすめ。",
            " 『ゲット・アウト』細かい手がかりに注目してみるととても楽しくなる映画。大きい設定は予想通りだったが、細かい設定から辿ってことの真相を把握したとき感嘆させられる。  結末は上手く終わらせられなくて誤魔化したって印象を受けた。残念。",
            " 『ゲット・アウト』    思ったよりも衝撃度は低く、肩透かしをくらいました。    ただ、「マンチェスター・バイ・ザ・シー」と一緒で、緊張と緩和を活用した、笑っていいのかわからない絶妙な空気感は最高でしたね。  ",
            " 『ゲット・アウト』サプライズスリラーというだけあって、予想外の場面で体がビクッとしてしまうこと3回(隣の人に絶対ばれていたと思う)。面白くあっという間の104分でした。表層に浮かぶものだけでは判断できない謎の空気感が恐怖倍増させます",
            " 『ゲット・アウト』試写。後ろから誰か現れるんじゃないかとドキドキさせられるカメラアングルや音で驚かせる古典的な手法にかえってワクワクしてしまうサイコホラー。「地下室の黒カビ」でオチが読めてしまうが扱うテーマは結構辛辣。 ",
            " 『ゲット・アウト』COCO主催の試写会にて鑑賞。いやぁ最高でした！ファーストシークエンスからガッツリ掴まれ、どんどん扉が開かれていき暗闇の中へ…。みなさんぜひ劇場でみてください！俳優さんたちの顔造りが活きた構図もGood!",
            " 『ゲット・アウト』続き。しかし、登場する白人レイシスト(一部勘違い日本人)による主人公への数々の人種差別的な皮肉たっぷりな言い回しや態度は、映画とはいえ観ていてけして楽しいものではないよな。まぁアレがなければ成立しないお話なのだが。",
            " 『ゲット・アウト』＠東宝東和試写室 ホラーはやっぱり音楽＆音が怖さを増幅させるなぁと。ネタバレ出来ないんだけど、思いのほかコメディ要素があって、結構な笑いが。親友がいい味出してたし、そういう意味でも面白かった。",
            " 『ゲット・アウト』続き。先に「オチが読める」と書いたが、作品のキモはそこでは無いので問題ない。人間が自ずと避けている負や闇の部分を逆手にとり、作品に上手く落とし込んでいるのはセンスの良さ。でも元来ホラーってそういうモノだったよね。",
            " 『ゲット・アウト』COCO独占試写会で観た。これは完全にネタバレできないやつ。サスペンススリラーも、強めにコメディ色を足すことにより良い意味で肩の力が抜けている。かなり早い段階からオチが読めるも色々な面で面白要素満載なのダレずに済む",
            " 『ゲット・アウト』試写鑑賞。ちょいちょいビックリ箱的過剰な驚かしが来ると思っていたら、ホラーの形を借りつつ、根本はコメディなんですね。ツッコミが追い付かない怒涛の展開が、めっちゃ楽しい。ラストへの布石には「やられた！」と思いました",
            " 『ゲット・アウト』試写観賞。序盤、驚きで身体が飛び上がる。違和感たっぷりの笑顔や態度を見ていたら『トワイライトゾーン  超次元の体験』「こどもの世界」を思い出した。真相を知りたくてウズウズ、あっという間の104分間でした。",
            " 「ゲット・アウト」試写で鑑賞。スリラーなので詳しく書けないのが辛い。オッタマゲーション度3.5といったところか。もっと面白くできたと思う反面、私も歳で耐性度落ちて来てるので、この位がいいかな。",
            " 『ゲット・アウト』日本人が出るシーンがあるんだけどアメリカで日本てこういうイメージ？と変な汗出た笑  ・有色人種なのに白人の仲間のよーな顔してる  ・パーティに夫婦で来てない（おっさん一人）  ・人権感覚のない発言  ・英語が下手",
            " 『ゲット・アウト』試写会にて鑑賞。見終えて「なるほど、黒人差別に関してこういう切り口もあるのか」と感心した。想像の斜め上をいく奇想天外で不穏に満ちたジェットコースターライドを体験したように感じた。",
            " 『ゲット・アウト』…白と黒で記されたタイトル文字の悍ましさがジワジワくる。薄気味悪い違和感や居心地の悪さが澱のようにドロドロ溜まっていく過程が秀逸。人種差別絡みは想像してたけど予想以上に悍ましく歪んでた！持つべきものは友と愛犬だな",
            " 『ゲット・アウト』面白かった！ずっと不穏でゾワゾワした。ホラーは日常の中の不安・居心地悪さを描くのだというけど、まさにそれ。自称「私は差別主義者じゃない」白人たちの吐くセリフ一つ一つが、黒人主人公視点だとアレでな…  10/27公開",
            " 『ゲット・アウト』主人公が無礼なことを言われたり差別的な扱いを受けたりするのを見る観客を緊張させ（そしてその緊張感は被差別者には日常である）､その上で怖がらせる心理サスペンス､すごくおもしろかったけど怖くて疲れた…",
            " 『ゲット・アウト』面白かった！誰もあまり話したがらない現代社会の病理に鋭く切り込み、それを猛烈に皮肉りながらもエンターテインメントへと昇華させているのがとにかく痛快。観ながら思わずはっとさせられる。斬新なモダンサイコスリラーだった！",
            " 『ゲット・アウト』物語が進むにつれ、怖い、逃げたい、どうにかこの状況から脱したい。そんな気持ちで仕方なくなる。こんなに追い詰められるのに目が離せない映画は久しぶりで、肘掛けを爪でむしりそうになった。(観ればどういうことかわかります)",
            " 【ゲット・アウト】人種差別を一種のコンプレックスとして上手くあしらった物語でスリラーとしても十分楽しめた。だがそれ以上に世代間ギャップを使った巧みなネタ等、吹き出しそうになった。コメディ感覚もしっかり押さえた作品で好感度大。 ",
            " 『ゲット・アウト』しかしこの映画はネタバレは絶対にしちゃあかんタイプの作品なので、あまり色々書けないなあ。とりあえずしたまちコメディ映画祭で上映される理由はよーく分かりました。くらいかなー言えるのは。俺は好き。かなり好き。",
            " 『ゲット・アウト』怖いんだけど撮り方が綺麗なうえに謎の出し方とか種明かしも丁寧だったし何よりコメディ要素の主人公の友人が超いい味出してるし最高にいいヤツだったから最高だった！けどやっぱりビックリシーン結構あって怖かった...",
            " 『ゲット・アウト』ヤバい！眠気も吹っ飛ぶ！！！完全なホラー映画だと思って見てたら裏切られた。怖いけど笑ってしまった。オープン二ング曲が迫ってくる感じもドキドキワクワクした。お薦めしたくなる1本でしたジョーダンピールファンになったよ。",
            " 『ゲット・アウト』試写会終了。ひたすら不穏なムードが漂う前半から、ことの真相が明確になってからの後半の怒涛の展開がもうねえ…。自分が容易に想像出来る範囲ではなかったですわ。恐怖も笑いのつるべ打ち。俺はメチャクチャ楽しめましたよ。",
            " 『ゲット・アウト』    この映画は今まで観たホラー映画で最も新しい映画です！ホラーの成分と社会的な成分とコメディの成分を絶妙なバランスで配合させており、全く新しい恐怖の形を見せられたなぁと感動しました！",
            " 『ゲット・アウト』観てきました。ヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイヤバイ…",
            " 『ゲット・アウト』試写会にて鑑賞。  めっっっちゃ面白い！ホラーサスペンスとコメディがうまく融合していて、今までなかったような作品。何かがおかしくて不気味に進んで行くストーリー。オチがわかった時の気持ち良さ。また見に行きたい。",
            " 『ゲット・アウト』  試写会にて鑑賞しました。とても満足出来る作品でした。各俳優さんの演技がすごく気持ち悪い！でもそこがいい。主人公クリスの感じる違和感がスクリーンからよく伝わってきました。一番言えることは、親友が最高。  ",
            " 『ゲット・アウト』‪普段怖い映画観ないから比較は難しいけど、怖さを音や映像でわかりやすく表していて、テンポよく怖がることができました、良い汗かいた。‬鑑賞後にポスターを見直すと、じわじわ怖さ来る〜",
            " 『ゲット・アウト』したコメ＠浅草公会堂♪人種差別が一回りして変な方向に転がってく恐怖の帰省…。あらすじ知ってても面白かったから、何も知らずに観たらじわじわくる感じがたまらないだろうなぁ。ラストシーン、マジで息を飲むよ！ TSA最高w",
            " 『ゲット・アウト』白人女性と結婚する為に彼女の実家を訪れる黒人男性という状況だけでも不穏感漂うのに、更に小出しに奇妙な不安要素が増し先行き読めないスリラー。からのもう一段、ある種差別を逆手に取った様なジャンルムービー的跳躍に笑みが溢れる面白快作。情報入れずに見ることオススメ。",
            " 『ゲット・アウト』映画秘宝まつり鑑賞。傑作。この展開は読めなかった。奴隷になる恐怖。問答無用に殺される恐怖がうまく描かれてた。みんなお世辞を言ってるのかと思ったら本心だったとは。使用人にも騙された。クリスの友人の惜しい推理に笑った。",
            " 『ゲット・アウト』まさか銀河鉄道999とは思わなかったよw",
            " 『ゲット・アウト』したコメにて鑑賞。アメリカで公開時になんで大人気なんだろうと思ってたけど、何書いてもネタバレパターンだった。サスペンス要素抜群で、終盤まで展開読めずストーリーも抜群。とにかく超面白かった。",
            " 『ゲット・アウト』みる。in 映画秘宝まつり at したまちコメディ映画祭",
            " 『ゲット・アウト』★★★★",
            " 『ゲット・アウト』ひねりのきいた差別ネタ映画。黒人に対する先入観や偏見を逆手に取った脚本の妙味。特殊な雰囲気の家族に少し『エル・クラン』を想起する。人間の欲望の深さはいつの時代も変わらないという皮肉が聞こえる。不穏なスコアも貢献。",
            " 「ゲットアウト」。あと、黒人の人サイドの見方というか、今もあんな風に感じながら生活しているのかと思うと衝撃でした。相手の態度や言葉で何気ない差別のようなものを度々感じ取って、色々思いながらもそれがもう日常というか、そうしたモヤモヤを抱えながら生活しているのかと。自分は無知だった…",
            " 「ゲット・アウト」、表立っては皆言いづらいが本当はとても重要なことが、この映画で描かれていたと思う。すごく言葉にならない…  これが人種問題の現実なんだな。",
            " ",
            " 11/18分。ゲット・アウト。黒人主人公が白人彼女の実家に挨拶に行ったら…。彼女にはなく、家族にはあるあの奇妙な空気感はどうして出てくるのだろう。間？音楽？ドント ブリーズのような冒頭の拉致事件。2度目を見ようとは思わないけど、オチを知るとそれまでの周囲の台詞の真意が見えてくる。",
            " 【ゲット・アウト】ホラーというよりサスペンスやと思うんやけど、アイディアすごいよね、面白かった！白人ばかりのパーリーに日系タナカ氏がいたのだけど、彼の立ち位置はどこなんやろか？",
            " 【cinema】『ゲット・アウト』 ",
            " アメブロを更新しました。 『「ゲット・アウト」人種差別モノかと思ったら、そうじゃなくて怖かった･･･｡』 ",
            " 『ゲット・アウト』観た。怪しすぎる恋人の家族と知人たち。差別意識から漂う不穏な空気と嫌悪感が絶妙の味わい。不気味さ満点の顔面演技も怖い。引っ張った割にはちょっと無理っぽい真相だがこれはそこまでの過程を楽しむ映画。夜中に走り込んで来るアレは今年一番のビビるシーン。",
            " 「ゲット・アウト」中洲大洋。面白かった。真相が予想の斜め上を行って驚いた。その部分を別の処置に置き換えても話は成り立つが、驚きを提供するという意味では効果的。まとめ方も投げっぱなしではなく最後までエンタメで良かった。ところで序盤での身分証を出させないくだりも真相の伏線だったのね。"
        ]
    }
}
