{
    "title": "リンキング・ラブ",
    "id": 258,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1036,
            "each_tweet_amount": {
                "good": 16,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リンキング・ラブ』AKBの楽曲を引っ提げてバブル崩壊時代へタイムスリップで引き起こす騒動に、明るい未来を取り戻すために奔走する彼女だが、AKBの楽曲フルでコーラス流すシーンは圧巻で、それだけでAKBファンならずとも観る価値がある",
            " 『リンキング・ラブ』アイドル門外漢だが評判聞いて観に行って本当に良かった。タイムパラドクス+へっぽこチーム物→アイドルの存在意義すら示した脚本が素晴らしい。演者は各々魅力的。特に石橋杏奈さんの圧倒的美少女感と中尾明慶の怪演が出色。",
            " 『リンキング・ラブ』主人公がラップを始めると急に流れるビートボックスはランプの魔人からのサービスってことでいいんですよね。面白い映画を観れた。中尾明慶さんと樋井明日香さんが最高に素晴らしい。",
            " 『リンキング・ラブ』あと明らかにCDジャケットなどがCoCoを意識したCoCoRebornというアイドルグループのポスターの中に本物のCoCoのStraightのポスターが混ざってるのが混乱した。",
            " 『リンキング・ラブ』あとクライマックスで歌う歌があkb48の「制服が邪魔をする」というメッセージ性の強い歌だと思うのだけど、なぜこの選曲なのでしょうか。大学生なのに。",
            " 『リンキング・ラブ』この映画は主人公が根本的な問題解決よりもAKBに入りたかったという夢を優先させるうちにいつの間にか問題が解決してるという型ちで言わばあまちゃん型。主役が成長せずに周りが変わっていく。彼女の計画に勝機はあったのか。",
            " 『リンキング・ラブ』一応タイムパラドックスものとしても矛盾がないのにも好感が持てる。コマキンがラップやってたのもいい。加藤諒は弥生時代からあの顔なんですかね。",
            " 『リンキング・ラブ』ラジオで粗筋を聴いて軽くて面白そうだと思ったのに予想以上に面白かった。主演の二階堂ふみフィリピンサイボーグもかわいい。HINOIチームの人の不貞腐れダンスも最高にかわいい。時かけの相手役の人の弾けっぷりに号泣。",
            " 恋するフォーチューンクッキーが好きなあなたに『",
            " 『リンキング・ラブ』うわっ、懐かしい～、あんな人いた～と声が洩れる。昭和感半端ない(笑) 若い人よりバブル時代を知ってる世代にウケる作品だと思う。田野ちゃん、やっぱりバリバリのアイドルだね。",
            " 『リンキング・ラブ』  「バック・トゥ・ザ・フューチャー」+「バブルへGO!!」にAKB48の楽曲を塗して3で割った感じ。一見カオスな題材を、青春アイドル映画の佳作としてキレイに着地させた、金子修介監督のいぶし銀の演出力に脱帽。",
            " 『リンキング・ラブ』  いい作品ですが、上映館を増やして欲しいです。",
            " 『リンキング・ラブ』アイドル礼賛映画🎬  ホンマモンAKB田野優花ちゃんのパフォーマンスが光る!  非選抜でこの輝き!  AKB48の底力、深さが見えると言うもの!  ",
            " 映画『リンキング・ラブ』で、ラッパー役の駒木根隆介とバブリーに身を包んだ上埜すみれも発見。地元の映画館コロナ大垣で二人を観たのは初めて。エンドロールにお二人の名前を観て嬉しくなった。",
            " 映画『リンキング・ラブ』数えたカットは1247。ＡＫＢのライブシーンがかなり長尺できっちり映されるので、彼女たちがどれぐらいのパフォーマンスをしていたか感じられた。バブルファッションとか大きい携帯とか25年前の物も感じられたし面白かった。 ",
            " 映画『リンキング・ラブ』鑑賞。タイムスリップの展開に甘さはあるが、それを吹っ飛ばすパワーがあった。25年前の再現も面白かったし、その時代にＡＫＢをやってしまおうという展開も実際に役者たちがライブに挑むため応援したくなった。アイドルを好きになる気持ちが少しわかった気がする。",
            " 『リンキング・ラブ』観る。この映画、僕の考えた最強のナントカ（野球チーム、怪獣等々）といった児戯のごとく、僕の考えた最高のAKB48メンバーをヌケヌケと具現してるから呆れる、良い意味で。僕＝金子修介だから、クオリティは折り紙付きだしね。",
            " 『リンキング・ラブ』試写。金子修介監督、AKB48の田野優花主演のコメディ。『バック・トゥ・ザ・フューチャー』みたいな話。バブル末期当時の流行や当時を振り返るを前半の描写が面白い。後半はアイドル色全開で圧巻のステージシーンが続く。脇役も濃く、エンタメのツボを掴んだ楽しい作品。",
            " 衰えを知らない主役を巡り各種女性陣が魅せる。リンキング・ラブに引き続きの未浜杏梨や白石美帆やおばちゃん藤田朋子等それぞれ魅せる。マドンナのシロート出身が後妻業の女を熱演したと勘違いした人は特にすごかった…",
            " 『リンキング・ラブ』あとこれはやっぱり田野優花の映画で。もともとAKBに異端児的に登場してきた感じだったのが今ではメンバーからもファンからも信頼の厚い…という彼女のイメージに重なるところがあるし、勿論本人のストーリーそのものではないけど最後のオチにちょっとグッときました。"
        ]
    }
}