{
    "title": "先生! 、、、好きになってもいいですか?",
    "id": 259,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 68,
            "whole_tweet_amount": 3530,
            "each_tweet_amount": {
                "good": 19,
                "even": 6,
                "bad": 4
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『先生！ 、、、好きになってもいいですか？』元気印の広瀬すずもいいが今作の様な真っ直ぐで純な広瀬すずも素敵・・・こんな生徒いたら惚れてまうやろ（笑）",
            " 映画『先生！ 、、、好きになってもいいですか？』鑑賞。あまりにもまっすぐすぎる主人公の先生への恋物語はまっすぐすぎて物語としては起伏に欠ける。ただ、最後まで観たのは役者陣がよかったから。特に広瀬すずはナイスキャスト。彼女の若さとまっすぐな面をど直球にパッケージしている。",
            " 『先生！ 、、、好きになってもいいですか？』映画館にて鑑賞。鑑賞後に原作を読んだ。原作とは違うものの、初見であれば、うまくまとめたなと思える作品だと思う。とにかく広瀬すずがかわいい。この作品で好きになってしまった。王道の展開も好き。",
            " 『先生！ 、、、好きになってもいいですか？』予告に全てが詰まってる！すずちゃんがスーパーミラクルかわいい映画♡そして美しい伊藤先生✨すぐに2年生になってたのがリアルで、あんな感じでJK過ぎ去るよな。主題歌無限ループ🐰💕",
            " 『先生！ 、、、好きになってもいいですか？』先生を好きになった対決は、ぴゅあさですずの勝ちやね。ナラタージュは、卒業して現役じゃなく、おとなになったドロ感があったからか。でも教師もここまで迫られたら、やっちゃっても仕方ないよな",
            " 新宿ピカデリーで『先生！ 、、、好きになってもいいですか？』を鑑賞。女子高生って先生好きになる人多いですよね。広瀬すずさん、うぶな感じが可愛かった。二人のやりとりが素敵だった。真っ直ぐな恋愛っていいですね。好きな映画です。よかった。",
            " 53点。「ダメです！」「好きになってはイケない人はいます！」「JKは教師を好きになってはいけません！」。教師が捕まっています。すず祭り。これでもかこれでもか。もう食べられません！実は美味くない。運・勢いだけ。生田茶髪は✖ガラガラ🍀",
            " TOHO渋谷で『先生！ 、、、好きになってもいいですか？』。ひたすら広瀬すず視点で描かれていて、もう共感キュンキュンしちゃったわ。このダメな題材を三木孝浩って超ご贔屓監督が撮ったら、ここまでのものに魅せちゃうのかと。広瀬すずを捉える画がただの1フレームもミスしてないの。流石だわ。",
            " 『先生！ 、、、好きになってもいいですか？』  ",
            " 『先生！ 、、、好きになってもいいですか？』原作は途中まで読んでる。前半はわりと忠実というか、このキャラがこうだったとか思い出しながら観れたけど、中盤以降は駆け足で勿体ない感じ。ま、メイン二人が麗しいので良いかw後、映像は監督らしい",
            " 『先生！ 、、、好きになってもいいですか？』次(３回目)、癒しもとめていつ行こうかなぁ～(//∇//)",
            " 『先生！ 、、、好きになってもいいですか？』    ",
            " 『先生！ 、、、好きになってもいいですか？』＠新宿ピカデリー♪三木監督だからいけるかなぁと思ったけど、やっぱ根本のストーリーが合わなかった。。その先をみたかったという意味で、違う方とくっついてたら自分的に大好きだったかもしれない…。",
            " 『先生！ 、、、好きになってもいいですか？』いやもうめっちゃ可愛い恋愛モノなんだけど、「\"大人として\"ってどういう事？」「\"子供らしい事\"って何？」っていう哲学的な問いかけが観る人の価値観を揺さぶるいい映画でした🙌オススメ度4/5",
            " 『先生！』鑑賞  色んな意味で岡田マリーらしい脚本だなと言う感想  過程不足な恋愛描写やキャラクターの練り込み不足などは相変わらず  三木監督の演出に辛うじて救われた感じ  予告にも出てたけど森川葵演じる千種のあの台詞にはやや失笑",
            " 『先生！ 、、、好きになってもいいですか？』原作未読。原作が『俺物語!!』の河原和音で脚本が岡田マリー、監督が三木孝浩に主演が広瀬すずということで凡百のスイーツ映画以上のものを期待したが・・・こちらの予想を超える展開がまるでなく盛り上がりにも欠けちょっと退屈でした。映像はきれい。",
            " 『先生！ 、、、好きになってもいいですか？』  三木作品としては最低  すずちゃんも斗真くんも良いけど  葵、涼、愛未さんがガチャガチャし過ぎ。",
            " 『先生！ 、、、好きになってもいいですか？』斗真くんの生真面目な社会科先生と一途でピュアなすずちゃんの先生と生徒の恋愛。障害のある恋は辛くて苦しい。涙を流す広瀬すずが可愛そう。王道ラブストーリーでしたが美しい二人でした。",
            " 『先生！ 、、、好きになってもいいですか？』@ 109箕面観。原作既読。予告で観た時すずはんのあまりの可愛いさに今年壱番のキュンキュン作品だと楽しみに。原作の伊藤先生の「男前行動」の描写の薄さに不満だがやはりすずはんの可愛いさはピカ壱と抱いたのと異質だが生田はんの眼鏡美男が光る。",
            " 『先生！ 、、、好きになってもいいですか？』純だよねぇ！純！先生と生徒もんやけどちょっと共感！多少のあれはあるけど両者ともええ！そして仲間が良かったわぁ！それにしても藤岡君がちょっと可哀そうな気が！ ",
            " 『先生！ 、、、好きになってもいいですか？』広瀬すずの神通力vsTOMAの負の力の激突が焼き付いた珍作。恋心が勉学の力になる辺りは共感度満点だったが、後半が明らかに冗長。所謂『突っ込み所』も数え切れない。一番は、ホットパンツに雪?",
            " 『先生！ 、、、好きになってもいいですか？』いちごオレの果汁と同じ1%かそれ以下の恋の確率。逆光がキラキラした彼女達特有の瞬間を表す程とても効果的。同じ時を過ごす先生と生徒、濃いと思うか空気みたいと捉えるか？の経験で思いも違うかも。",
            " フリーパスだし三木監督作だったんで悪気はなくつい…もし、これをアトム・エゴヤンが脚本から手直しして撮りなおしたら、さぞ嫌な気持ちでスクリーンを後に出来たろうと想像しつつ時間をやり過ごした『先生！ 、、、好きになってもいいですか？』",
            " 『先生！ 、、、好きになってもいいですか？』数か月前に予告編を観て決めました。ストーリーは普通ですが、純愛ものなのが好感を持てます。個人的には藤岡くんの告白のタイミングと隠された意図が粋です。無理にこじ付けると、めぞん一刻外伝かな？",
            " 『先生！ 、、、好きになってもいいですか？』禁断の愛は世間から後ろ指を指されるものだが、本作で描かれた一途な愛はそういう禁忌を突き抜ける純粋さがあって、春の日差しのような温もりが心に広がります。",
            " 『先生！ 、、、好きになってもいいですか？』まっすぐな響に教師として戸惑う先生がピュアで良かったなー。  友達の仲間意識も懐かしい感じで拝見。  あの二人が演じたから成り立ったんだろうな！",
            " 『先生！ 、、、好きになってもいいですか？』",
            " 『先生！ 、、、好きになってもいいですか？』",
            " 『先生！ 、、、好きになってもいいですか？』ピュアな透き通った感じの作品。先生役の生田さんの押さえ目な演技の中に手先やしぐさといった細かい部分が良い。すずちゃんはじめ同級生役の皆が自然でキラキラ青春してる。お勧め！",
            " アメブロを更新しました。 『「先生！ 、、、好きになってもいいですか？」王道の学園ラブストーリーで、そろそろ疲れます。』 ",
            " 『先生！』試写。教師を好きになったことはないが、響のキャラが自分と似たタイプで子供だな〜と（笑）。先生が何を考えてるのか分からずプライベートも謎な所に引き込まれるものの、どうしても大人目線で見てしまい、結末には複雑な印象。撮影に母校を使ったらしいのに気づかなかった…。",
            " この出演者の中では僕は森川葵さんがめっちゃ可愛いなと思います。10/28 に公開される映画『先生！』にも出てて、そこでは主人公の広瀬すずさんの親友役で、これがまた彼女らしくてめっちゃええんですわ。ほなね。",
            " 映画『先生！』のマスコミ試写会に行ってきた。青春恋愛ものの名手・三木孝浩監督の、息を呑むような圧倒的な映像表現。役者をどう動かして、どう切り取ったら良いか、そのツボを完璧に押さえてる。素晴らしい脚本の言葉に息吹を与え、カメラに応えた広瀬すずさんの瑞々しさが半端ない。ほなね。",
            " 先生、好きになってもいいですか、見てきたけど、この世に好きになっちゃいけない人なんていませんってとこ感動した。",
            " 先生！好きになってもいいですか 見に行ってきたー‼︎ マンガと同じやって最初思ってたけど後半はほとんど違うかった！  自分の今の状態に似てたから久し振りに映画で泣いたわ…(T . T) 残りのテストもがんばろーーーーー٩( 'ω' )و",
            " 先生好きになってもいいですか、隙の無い佳作だった 頑張って観に行ってよかった",
            " 親友と「先生！、、、好きになってもいいですか。」見てきた！楽しかった！",
            " 先生！好きになってもいいですか  これみんな見た方がいいよおおおお すずちゃん演技うますぎてまじで泣けるから",
            " だーれーかー  先生好きになってもいいですか  見に行こー👀 誰でもー誰でもー  全然ウェルカム爆笑🤣 ↑すずかw",
            " 先生！好きになってもいいですか観てきた 広瀬すずがひたすら可愛かった すごい、初恋ぽいし純粋さにやられたー！！！"
        ]
    }
}