{
    "title": "映画 キラキラ☆プリキュアアラモード パリッと!想い出のミルフィーユ!",
    "id": 261,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 1133,
            "each_tweet_amount": {
                "good": 6,
                "even": 0,
                "bad": 1
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！』相変わらずいつも通りのプリキュアだということだけ。それより付き添い父母も大変そうやけど、だからって上映中ずっとスマホ観ているのアカンやろ。そんな親の子の行く末は",
            " 『映画 キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！』、馬鹿馬鹿しくもシナリオ構成がひじょうに良い。男児向けヒーロー作品を研究し、且つ、うまく咀嚼したものになった。面白い！ これだよ、求めていたカタチは。 ",
            " 『映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！』  ハトプリ以来、7年ぶり2度目のパリを舞台としたプリキュア映画。女の子の憧れの職業は、オシャレなパリの街並によく映える。笑いあり涙ありの佳作です。",
            " 『映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！』ここ最近のプリキュア映画の中では一番いい！",
            " 『映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！』作画がかわいくてだいぶ好みな感じ。本編では語られていないシエルさんの過去がわりとがっつりと語られるのでシエルさんの株がだいぶ上がる。それでいてまったく成長しないという劇場版お約束が小気味いい。楽しい。",
            " TV版プリキュアでお馴染みのギャグ&カオス回を劇場版の尺でめいいっぱい詰め込んだ意欲的な作品。いい話のアニメがもてはやされている昨今ですが、それだけではなく子供を中心として見る人に後味の良い笑いを届けるコミカルさを貫いたことに感服！",
            " 思いのほか充実した作品内容で、独特なギャグセンスとストーリー展開で楽しませてくれる一方、ラストでさりげなく明かされるジャンとクックの深い関係性にグッとさせられる。レギュラーよりゲストのほうがキャラ立ちがしっかりしているところも面白い",
            " 映画版プリアラ、これはお勧め。ネタに走りまくって(褒め言葉)爆笑の嵐。村山さんの脚本、振りきってるわ。これでミラクルライトへの繋ぎが上手ければ、最高傑作にもなれた。凄く惜しい。 ",
            " 映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！を鑑賞 まさかのアタックオブザキラードーナツ風展開にニヤリ ギャグ満載の本作。最初から最後まで笑える作品になっている。特にキラリンピカリオの回想シーンは狂った演出の応酬で最高だった！ ザリガニショコラはいいぞ",
            " パリッと！想い出のミルフィーユ！という映画が本当に本当に素晴らしいので観てください",
            " 映画キラキラ☆プリキュアアラモード、観賞終了しました。最高に面白かった！１８時２５分の回だったのでお客さんは少なかったですが、家族連れの方も何組かいて、子供達も楽しんで観ていました。",
            " 映画「キラキラ☆プリキュアアラモード パリッと!想い出のミルフィーユ!」鑑賞だん いやあこれはね……カオスwwwwww キュアモフルンを名作とするなら、これは怪作……！ギャグ満載の裏にとんでもないものを潜めているぞ……！ ",
            " 画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！ 観てきた！ めっちゃテンポ良くて最高に楽しかった！！スマプリみたいな路線好きな人は必見てかんじだ〜(◦′ᆺ‵◦)",
            " 映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！面白かった！ 特にプリキュア応援に行ったつもりなのに最初に妖精応援させられたのが良かった！",
            " 映画 キラキラ☆プリキュアアラモード見ました。とても良かったです。 いい意味で、これはひどいではありましたが、様々な期待を裏切った、楽しい映画でした。 続く",
            " 映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！ 観了。プリキュア再びパリへ！あくまでスイーツ技で戦う姿勢を貫く作風の中で強烈な頭突きをかましたシエルに惚れた。まさかの魔法プリ登場に昂ったが伏線回収忘れてるぞ！あと曲が引っ込んでて勿体無い… ",
            " 映画キラキラ☆プリキュアアラモードを観賞。今年は更にコメディ色が強まって純粋にギャグアニメとして楽しめました。紫のお姉さんの言動にシュールな笑いがこみ上げます「マニアックね」ただその分戦闘シーンが見栄えしないので、援軍を呼んだ判断は正しかったと思います。 ",
            " 『映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！』観てきました！ 様々な伏線や意外な展開に正直びっくりしました！まほプリメンバーも出番が多くて嬉しかったです。展開も熱くパルフェの変身シーンで鳥肌が立ってしまいました！",
            " 映画 キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！ 観終わり。 すばらしかった…。過去最高にたのしかったし、最後はめっちゃ泣いてしまった…。 シエルかっこよかったし、ナマケモノジェラートかわいかったなぁ…。",
            " 映画キラキラ☆プリキュアアラモード パリッと！想い出のミルフィーユ！、たのしかったペコ〜！！キュアホイップがキュアガメッツに…！"
        ]
    }
}