{
    "title": "氷菓",
    "id": 263,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 11163,
            "each_tweet_amount": {
                "good": 12,
                "even": 11,
                "bad": 13
            },
            "positive_index": 70,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『氷菓』0706[D]★★☆☆☆ ",
            " 『氷菓』まず、原作が地味な学園モノなので、実写化に向いてるかどうか疑問。だからといって、ちょこちょこ、オーバーに演出するのはマイナスかと。ミステリーとしても、つかみが弱くて、作品の魅力が伝わってこない  ",
            " 『氷菓』切ない真実と広瀬アリスの好奇心的眼力に惹きこまれてしまうものの・・・ただそれだけの印象でアニメ版程、のめりこめず。",
            " 『氷菓』",
            " 『氷菓』",
            " 『氷菓』鑑賞。主人公が眼前に出された謎を延々と解いていくだけでは、一本の作品として薄く感じる。おじさんを山崎賢人が演じれば、原作改変ではあるが奉太郎の成長として纏められそうだけど。女の子たちにはそれぞれ難がある気性であるが、それを許せる見た目にはなっておらず、イライラしてしまう。",
            " 『氷菓』「謎解きは手短に」というキャッチコピーとは裏腹に、メリハリがなく冗長な印象。この内容なら90分ぐらいにまとめて欲しかった。広瀬アリスは好きだけど、顔立ちが濃い目っていうのもあって、流石に高校一年生役はコスプレ感が強すぎ。",
            " 『氷菓』視聴完了です  話が非常にゆっくりとしていてあまり動かないけど、その分引き込まれやすい雰囲気とキャラで魅せてくれた良作  所謂「犯人探し」みたいな内容ではないけど、真相は下手なサスペンスやホラーより怖かった",
            " 『氷菓』脚本としては数段階のオチがあり楽しめた！原作を忠実に再現したのだろうけど、台詞がクサくて目につくのが難点。。。毎度のけんとくんは演技が素晴らしい。",
            " 『氷菓』  人が死なない日常系ミステリーに加えて、山崎賢人演じる折木が出歩くのが嫌いな安楽椅子探偵ってことで、動きが少ない地味な話を頑張って映像化したという印象。広瀬アリスのセーラー服は眼福だが、続編の映画化はなさそう。",
            " 『氷菓』伝説になった叔父の謎を解明するにあたり想像と事実から革新に迫っていく思考は、おみごと。実際はそうもいかんけどね。アリスは、なぜかお嬢様的な役多いような気もするが、さて女子高生役が、いつまでできるかな。",
            " 『氷菓』＠ＴＯＨＯ木曽川。演者が高校一年に見えない点を除いては、手堅い演出。劇中で斉藤由貴が出てきて、終盤の昔し語りシーンが秀逸で涙腺崩壊。広瀬アリスはダイコンだ。が、小島や岡山など脇の演者が上手い。バランスよく魅せる佳作映画。",
            " 『氷菓』を観てきました。ネタバレ少なめ。  ",
            " 『氷菓』49点。",
            " 『氷菓』@ TOHO西宮OS観。原作知らず。推理物云々より冷めた装いの「あばれはっちゃく」高校生版な感じ。経緯も展開も起伏も緩い。駄作…と斬って断定出来ない変な作品。古典部考察座談検討会画など妙な懐かしさが込み上げる。「気になりますぅ」とあげな瞳で言われた日にゃw…が体は冷えた…",
            " 『氷菓』  アニメのときから話は本当に苦くて大好き。ただそれを実写でやることの意味や魅力は今作にあったのかとういと、疑問がわく。監督も役者もやや安易な演出や演技づけが目立つし、それをカバーするような予算もないから、とにかく粗が目立つ。もっと役者は魅力的に撮れるでしょ。 ",
            " TOHOシネマズ新宿で『氷菓』を鑑賞。米澤穂信さん原作の古典部シリーズの映画化。ちょっとした謎から33年前の謎まで。昔の事件は、ほろ苦い話ですね。広瀬アリスさんの目力に吸い込まれそうな感じだった。",
            " 『氷菓』必要十分だが、静かに、たんたんと、冗長に表されている印象で、何かもうひとひねりほしいところ。広瀬アリスが相変わらずかわいい。",
            " TOHO上野で『氷菓』。物語としては面白いのだけど、映画としての魅力はイマイチ。広瀬アリスはもっと綺麗に撮れるでしょ。舞台が現在ではなく西暦2000年だというのはもっと早いうちに知らせておくべき。実のところ、何もない映画なのだけど、でも、このくらいの何も無さは心地よい。",
            " 『氷菓』えっすごい良いじゃん😳すんなり作品に入り込める序盤の謎解きから「氷菓」のミステリーを明かすまで構成がすごく丁寧で伏線もバッチリ🙌地味すぎないよう程よくマンガ的に工夫された演出も見てて面白かった！良作です✨オススメ度4/5",
            " 『氷菓』すごくよかった。無理した痛々しい演出がなく、真っ当に作られている。それだけにネットの不当評価が腹立たしい。関谷純の叫びのごとく。",
            " 『氷菓』優しい英雄の悲劇がなかなか切ない♪机上でパタパタと繋がる33年前の事件。真相ではなくエルを納得させる為に考える省エネ男子な山崎賢人と、広瀬アリスの眼差しが良かった☆岡山天音と小島藤子のキャスティングも良い♪",
            " 良作アニメ版には及ばず『氷菓』",
            " 『氷菓』残念。謎解きは手短にといってる割には尺長い。冒頭の鍵の場面で期待しただけに…あと私には疑問に残る点があった。本郷奏多は良かったとは思うけれど、色々と勿体ない部分が見えてしまって退屈だった。",
            " 『氷菓』特別良くはないけど、別に悪かぁないよ。ただ、関谷純の斗争への関わり方が変わっていて、理不尽度が上がる一方で「望んで英雄になったのか？」という問いかけの焦点がぶれた感がある。",
            " 映画】氷菓みてた。○。「原作」に忠実に作っているなぁというのが感想。時代が１７年前だというのを冒頭で印象づけることはできなかったのか。職員室のパソコンなどがそれっぽかったこともあり、残念だった。あと冗長。編集で９０分位にとは思った。",
            " 氷菓、もう一言。主演の山﨑賢人さん、広瀬アリスさん、斉藤由貴さん、いずれも本来の役者としての魅力は引き出されておらず、平凡な出来映えとなってしまっているように感じた。次回の演技を期待。安里監督は次回は脚本はまかせ監督専念がよいかも。",
            " 『氷菓』いくつものテーマが絡まっていていい話だよね。オリエント急行の前菜にどうですか。",
            " 『氷菓』＼(^o^)／ｵﾜﾀ  広瀬アリスの千反田はねちっこくしつこいから、やってやらなしゃーないって感じ。で、だんだん前のめりになっていくという。",
            " 氷菓（その3）、その中で監督としての安里麻里監督は、そつなくまとめ上げたと思います（手腕発揮）。そして一番の収穫は、小島藤子さんの演技。私はよい女優さんになると感じています。映画で経験を積んで欲しい。山田洋次監督と仕事をして欲しい。",
            " 氷菓（その2）、次に不向きな原作を映画化したので、厳しい評価ですが、この脚本でGOをかけたことも失敗の原因だと思いました。というか、企画の段階でNGなのに、これ以上の脚本には望めないと思います。カドカワの戦略ミスでは（その3へ）。",
            " 氷菓、残念ながら今年のワーストの1本（3本目）になってしまった。安里麻里監督は好きな監督の一人で、期待をしていました。原作は未読ですが、まず映画化には向いていない作品で、企画の段階で、何故NGにならなかったのかが不思議。（その2へ）",
            " 『氷菓』高校生の推理もんやからカルイ感じかと思ったら結構きたねぇ！山崎賢人の引いた感も良かったし広瀬アリスの真っ直ぐ加減も良かったわぁ！殺人もなく学校での出来事っていうのもええ感じ！それにしても本郷奏多はすごい！(笑) ",
            " 映画『氷菓』数えたカットは952。主人公二人の切り替えしなどによる登場人物の顔アップの多さが目についた。ずっと不機嫌な山崎賢人のキャラ付けはよかったし、広瀬アリスのお嬢様キャラが合っていたのはよかったのだが。中心人物以外の少なさも気にはなった。 ",
            " 映画『氷菓』鑑賞。生来的に謎解き物が好き、というのがあり序盤の畳みかける謎解きも後半も大きな謎解きも楽しめた。大きな謎に挑むあたりがもう少しシェイプアップできた気がしたし、大きな演技が高校生ということを差し引いても悪目立ちした気はした。けれど全体とひてはまあまあ満足。",
            " 『氷菓』完成披露＠ tohoシネマズ新宿♪ごめんなさい。。びっくりするぐらいテンポゆっくりだし、ミステリーってよりなぞなぞ。映画まで省エネ主義を貫かなくても良かったのでは？ \"謎解きは手短に。\"のキャッチコピーは何処へ…(^-^;)",
            " アメブロを更新しました。 『「氷菓」小説で読むと面白いかも知れないけど、実写映画はどうなんだろう･･･。』 ",
            " 『氷菓』試写。米澤穂信の小説を山﨑賢人と広瀬アリス主演で映画化した学園ミステリー。前半、えるが叔父の失踪を告白するまでの序章が長いが、その後は謎解きに引き込まれる。ただ、退学から失踪までの数十年を叔父がどう過ごしてきたのか知りたかった。ロケ地の雰囲気が良く、飛騨の景色が美しい。",
            " 実写氷菓山崎賢人が棒読みなのとしゅがーじゃないこと以外は許せた。割と面白かった",
            " 氷菓実写映の千反田は広瀬アリスだけど 個人的には永野芽郁なんだよなぁ…  キャスティングの違和感が一部あるけど、細かいとこまで原作準拠だし、でもって原作にはないオリジナリティがあったし、 思ったよりいい完成度だったと思う"
        ]
    }
}