{
    "title": "セントラル・インテリジェンス",
    "id": 265,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 79,
            "whole_tweet_amount": 3369,
            "each_tweet_amount": {
                "good": 37,
                "even": 8,
                "bad": 1
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『セントラル・インテリジェンス』☆☆☆★★",
            " 『セントラル・インテリジェンス』  ガタイのいいロック様が可愛いユニコーンのＴシャツを着たり、おどおどしていたり意外性が楽しかった。名前もボブという名前で謎の親近感を覚える。またエンドロールがNG集で楽しい。",
            " 『セントラル・インテリジェンス』  ▼9/26/18鑑賞  【Prime Video、日本語字幕】",
            " 『セントラル・インテリジェンス』巻き込まれ型アクションコメディ。まずまずの面白さ。ドウェイン・ジョンソンのいじめられっ子でオドオドした感じがうまい。下品なシモネタが多いからPG12なのかな？",
            " 『セントラル・インテリジェンス』  マッチョCIA局員が高校の友人と世界を救うコメディアクション。過去の話と絡めながらトラウマや夫婦生活の問題を解決しつつ軸は友情もの。ギャグが多めなのでストーリーはイマイチだったけど面白い。筋肉最強",
            " 作品設定に対して展開の勢いが弱いため今一つ突き抜けないのが残念で『ワイルド・スピード』のドウェインを知っていると尚更だが、その反面緩いギャグとノリのお陰か終盤は話がどう転ぶかが何気に読めずハラハラさせられる",
            " 『セントラル・インテリジェンス』予告編がすべてでした。最後にノンクレジットで出てくるあの人の顔芸には笑った",
            " 【セントラル・インテリジェンス】元いじめられっ子と高校時代の人気者が再会して…。ロック様とケビンハートの凸凹コンビがいい！めちゃくちゃな展開だけど、おバカなギャグ満載で楽しく観れた。ジェイソンベイトマンも出演◎",
            " 『セントラル・インテリジェンス』視聴完了です  元陰キャロック様と元陽キャケビンのコンビが主役のコメディ成分強めのアクション  事の重大さに比べてスケールが小さいのがちょっと残念だけど、アクションの描写が中々グッド",
            " 『セントラル・インテリジェンス』/凸凹同窓生コンビの掛け合いが楽しくて面白い。ギャグとアクションだけじゃなく、お互いが過去を乗り越える心の成長も描かれ、友情ドラマとしても見応えがある。キャストも好きな人いっぱい出ててお得感あったな。",
            " 『セントラル・インテリジェンス』  オモロイ。学校一優秀な彼と学校一いじめられっ子の彼がドタバタはちゃめちゃする映画。誰が敵なのか、誰を信じるべきなのか、平凡な暮らしを選ぶか、スリルを求めるか。ふぅ〜、ストレス発散！",
            " ＜セントラル・インテリジェンス＞ロック様は、何気に目の演技が秀逸だと思います。 ⇒ ",
            " 18135『セントラル・インテリジェンス』ドウェイン・ジョンソン使ったら何でも当たると思うなよ。  ただただ退屈な100分やったぞ。何となく展開も読めるし。サプライズもないし。あかん、これはつまらんわσ(^_^;)",
            " 『セントラル・インテリジェンス』立派なガタイになってもイジメのトラウマを拭えないキャラにロック様の人の良さそうなルックスが活きてる。ケヴィン・ハートとの相性バッチリ。キレキレのアクションとちょっとユルめなバディコメディとの緩急も良し",
            " 『セントラル・インテリジェンス』  ロック様の成長物語。まさか「すてきな片想い」見ておいた事が役に立つとはね。",
            " 映画】セントラル・インテリジェンスみてた。◎。佳作。中年の危機×スパイ×バディ×コメディでここまで上手く作られると間延びしているところは看過する。Johnsonの顔ハメと心の傷と偶像化とオタクと筋肉がうまく機能していた。",
            " 『セントラル・インテリジェンス』なりたい自分・なりたかった自分に本当になれなかったのかと問いに対する回答がこの映画のテーマで非常に感慨深い。ロック様の序盤の特殊メークも爆笑物！展開にやや引っかかるところはあるが素直に楽しめる快作！！",
            " 『セントラル・インテリジェンス』たっぷりとロック様の妙技を味わせていただきました！サイコーに楽しかったです。",
            " 『セントラル・インテリジェンス』高校時代のイケてる人間といじめられっ子が大人になってバディを組むってのがミソで気心がわかる二人のマシンガントークが面白かった。惜しむらくは吹き替えで見た方が楽しめたのと最後が冗漫でダレる。",
            " 『セントラル・インテリジェンス』ドウェインってここまでマッチョだったっけていう姿だが、いつもはそういう奴らばかりだけど、今回は、他の人が普通だから余計目立ってみえるのか。でこぼこコンビのやり取りで随所で笑わせてくれるのも珍しい",
            " 『セントラル・インテリジェンス』鶴ならぬロック様の恩返し‼️主人公二人のやり取りは面白いし、わかってるんだけど真相の見えないストーリーも良かった☺️☺️イジメは良くないってことですね。 ",
            " 『セントラル・インテリジェンス』ユニークなでこぼこコンビは楽しく見れました。軽いけどね。  ラストの涙ちょうだいシーンは要らないかも…  彼女は良かったけど。ぴったりで。",
            " 『セントラル・インテリジェンス』笑いのなかに、イジメはだめとメッセージを織り込んでくるロック様。そして神出鬼没なのも楽しい。この手の映画は字幕だと全ての笑いがカバー出来ないのが残念。英語がちゃんと理解できたらもっと笑えるんだろうな。",
            " 『セントラル・インテリジェンス』新宿武蔵野館。楽しかった〜！細かい事はどうでも良くて、爆笑シーン沢山、マッチョなアクションも程良い。ドウェイン・ジョンソンとケビン・ハートのコンビが最高。イジメ反対のメッセージもGood。",
            " 『セントラル・インテリジェンス』いじめられっこが大変身してかつての友達に恩返し、陰謀暴き的な流れはあるも、それ以上にビフォーアフターをキメたロック様が楽しそうでツボ。イジメだめよメッセージも含まれてるとは思うが、それより軽いノリを楽しむ感じ。アーロンポールをちょい役で使う贅沢も。",
            " 『セントラル・インテリジェンス』軽い感じで楽しめるスパイアクションコメディでした！気軽に観れるのであまり重い話を観たくない時には最適！ロック様は文句なしに最高でした！この二人のコンビのかけ合いは観ていてとても楽しかった！",
            " 『セントラル・インテリジェンス』王道ドタバタアクションコメディーはとにかく笑いっぱなし。そこに〝イジメ反対〟と誰でも変われるんだ！という強いメッセージ性が合わさった最高の改作。同窓会の件の爽快さは胸がすく。鏡に映る筋肉男にニヤリ。",
            " 『セントラル・インテリジェンス』予告編で期待し過ぎた感じ。コメディ部分がアクション部分のスピード感を邪魔してる気がした。どうしてもアメリカ人が観て笑えるのが前提だから笑いのセンスはやや大味。ロック様のファンなら必見ってとこですかね。",
            " 『セントラル・インテリジェンス』ザ・ロックの恩返し。バリバリアクションするのかと思いきや、コメディもたっぷりで楽しい作品。神出鬼没なロック様には笑うしかなかった",
            " 『セントラル・インテリジェンス』ロック様が、アクション控えめ、ノリノリでしゃべりまくる。この様子がおかしくって、何度も笑っちゃったわ。まさかロック様がこんなにコメディもいけるとは！高校時代のボブもロック様本人らしい。 ",
            " 『セントラル・インテリジェンス』ベビメタルの歌並みに全編に亘ってイジメ絶対ダメのメッセージが強いのも心に響くけど、常に身に着けてるポシェットが何かあるのかと思ったらネタだけでほぼ利用されない（炸裂弾をしまってる程度）のは勿体ない。",
            " 【セントラル・インテリジェンス】“イジメ反対”のメッセージ引っ提げ20年振りの高校同窓会へ乗り込む件、友情を確認し合う二人は胸熱。後半の犯罪サスペンスはハッキリ言って無茶苦茶な展開だが下ネタ・オーライなギャグで笑いっぱなし。 ",
            " 『セントラル・インテリジェンス』ザロック主演のアクションコメディかと思ったらアクション１割お笑い９割の完全なコメディ映画なのに面食らったけど主演２人のやり取りがとにかく笑えるし映画の小ネタも楽しい。勿論ラストの感動も忘れられない。",
            " 『セントラル・インテリジェンス』不勉強ながらドウェイン・ジョンソン主演映画初体験。成る程、多少のお話の粗や突っ込み所を抑え込んじゃうくらい魅力ある人柄だなー…と思いましたが、さすがに後半は、どーでもいい茶番に思えてきてしまいました…",
            " 観賞記録。『セントラル・インテリジェンス』",
            " ＜セントラル・インテリジェンス＞セントラル高校出身の２人が主人公。インテリジェンスは会計の専門知識とCIAの「I」か。ボブ（ロック様）の高校時のトラウマがドラマを生んでるｖ あと、バナナの効果的な使い方を色々と学べるｗ NG集最高♪",
            " 『セントラル・インテリジェンス』劇場で鑑賞。高校時代から変化した、苛められっ子と人気者。外見や立場こそ変われど変われない内面。過去のトラウマに向き合うロック様の姿は清々しく、そして泣ける。それにしてもロック様の狂気迸る笑顔は最高だ！",
            " セントラル・インテリジェンス なんですかねと思って見てみたら、ぶりぶりのむきむきがぐいぐい押しでなんだかきもゆるで憎めない。おめでたい空気がどアップであなたを包むでしょう。胸に聞いて、心当たりあるよね？と優しく教えてもくれるとこある",
            " 『セントラル・インテリジェンス』物語も正か邪か一応見えない展開(ロック様が悪なわけないだろってファンの人は思うのかもだけどw) これ、続編作って欲しい感じですw",
            " 『セントラル・インテリジェンス』を観ました。ネタバレ少なめ。  ",
            " 『セントラル・インテリジェンス』ボブの高校時代を演じた役者の顔が微妙にロック様に似ていて、コレは説得力持たせるために大事なことと思ってるのでナイス。ロック様の子供の様に弾ける笑顔が彼の本質が変わってないことを意識させる素敵さなのもナイス。全編にとにかく笑い盛り込んで来るのもイイ！",
            " 『セントラル・インテリジェンス』ドウェイン・ジョンソンひとり勝ち！ニヤニヤな１本！うざさが笑えるっすよね。で、ケビン・ハートがコメディアン？やっぱり向こうのコメディアンはあわん！(笑)結構どっち？どっち？でオモロかった ",
            " 『セントラル・インテリジェンス』(Central Intelligence)鑑賞。ウェストポーチや服装やヒット曲がいちいち狙ってる上、たくさんの映画タイトル引用してるのもクスっとさせる。2人のファンにはタマラナイ。  ",
            " 『セントラル・インテリジェンス』(Central Intelligence)鑑賞。142  暴力とイジメを結び付けないためのメッセージ&説教を前面に押し出した教材映画はメジャー故の試練。キャスト多彩で見応え。",
            " 『セントラル・インテリジェンス』したコメ＠平成館♪いつもなら安心感しかないドウェイン・ジョンソンだけど、イケイケでちょっとウザい本作ではその安心感が揺らぐw 失われた何かを埋めてくナイスバディだったよ！",
            " 『セントラル・インテリジェンス』したコメにて鑑賞。いじめられっ子だったドウェインジョンソンと高校のスターだったケビンハートが20年ぶりにあって騒ぎに巻き込まれて行く。いじめられるドウェインが想像つかないけど、高校時代の姿はヤバい。",
            " 『セントラル・インテリジェンス』観た。デブでいじめられっ子が20年経ったら最強CIAのロック様!だがいじめのトラウマを抱えた冴えない所も(笑)バディムービーとしての下ネタ満載のギャグや掛け合いも鉄板。ここでもジョン・ヒューズの映画… ",
            " アメブロを更新しました。 『「セントラル・インテリジェンス」ドウェインのデブ姿、結構、面白くて笑えました。こんな子いるよね。』 ",
            " 「セントラル・インテリジェンス」オフィスでのドンパチあたりまではよかったんだけど、どんどん主人公の「コメディアン演技」が鼻につくようになってちょっと辛かった。ネタが面白くない訳じゃないんだけど日常であんなコメディーショウ的なやりとりしないよね、という意味で。引用多いのは楽しかった",
            " セントラルインテリジェンス観てきました！ ドウェインジョンソン最高！こんな身体になりたい！頑張る！ 内容も笑えるし面白かったです！ ",
            " セントラル・インテリジェンス結構面白かった〜でもあんな終わり方なのか〜案外あっさり",
            " セントラルインテリジェンスを見たのですが、終幕後、キレ気味の口調で妻らしき女性に「めちゃくちゃおもろかったわ💢」「今まで見た中で一番おもろかった💢💢💨」とまくしたてている男性を見て、推しが可愛すぎてキレてる腐女子みたいだなと思いました。",
            " セントラルインテリジェンスは期待以上の面白さだったぞよ",
            " セントラルインテリジェンス面白かった〜〜〜〜いやーーーいいね、次回作作ってほしい！",
            " ギフテッド、JL字幕、セントラルインテリジェンス見てきたー！1日に3本観るの体力いったけど楽しかった( ◠‿◠ ) ギフテッドはほんとよかった！クリエヴァありがとう！",
            " セントラルインテリジェンスめっちゃ面白かったので時間があれば是非 お願い 観て",
            " それはそうとさっきセントラルインテリジェンス観てきたんだけどめっちゃ面白かったですね",
            " セントラル・インテリジェンス  ストーリー自体は何て事なくありきたりの話なんだけど、カルビン目線で意識すると、大昔の貯金で惰性に流されて何となく時間が経過しているだけのタダのヒトの自身にとって、カルビンに感情移入している自分がいて泣く。",
            " 友達とセントラル・インテリジェンス見てきた！ めっちゃ笑った",
            " セントラルインテリジェンス死ぬほど笑った"
        ]
    }
}