{
    "title": "マイティ・ソー バトルロイヤル",
    "id": 267,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 89,
            "whole_tweet_amount": 7400,
            "each_tweet_amount": {
                "good": 148,
                "even": 17,
                "bad": 5
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『マイティ・ソー バトルロイヤル』中身は文句なしに面白いのだが、巷ではバトルロイヤルではなく原題のラグナロクが定着してるようでしたが、何故にこの邦題に？",
            " 『マイティ・ソー バトルロイヤル』  ▼5/10/19再鑑賞  【BD（監督のイントロダクション付きで見る）、日本語吹替（三宅健太）】",
            " 『マイティ・ソー バトルロイヤル』  ▼4/23/19再鑑賞  【BD、日本語字幕】",
            " 『マイティ・ソー バトルロイヤル』BDで再鑑賞。\"神々の黄昏\"を巡るMCU第17作。壮絶極まりない内容を、神話的な構図を用いて演出する作劇が絶妙。即興芝居を用いた会話シーンに活きる役者同士のアンサンブルも、実に小気味好く愉快。秀作",
            " 『マイティ・ソー バトルロイヤル』最後の映像がインフィニティーの冒頭に繋がるとはいえ、本編はやっぱり笑ってしまう。移民の歌が流れるとピカピカの神様が雷神に。ロキとの子供時代からのお遊びや、マッドバーバーのリー御大の姿に時を忘れる。",
            " 『マイティ・ソー バトルロイヤル』",
            " 『マイティ・ソー バトルロイヤル』アベンジャーズで一番お気に入りヒーローのソー様が、その有り余る力をお笑い方向に全振りしてしまってビックリ！  これがまた面白くなっちゃうし何だかんだでカッコよいからズルい笑  監督さんすごい才能だ。",
            " 『マイティ・ソー バトルロイヤル』ロキ推しの私でしたが、今回のソーというより、短髪のクリスに萌えでした（笑）ケイトブランシェットのヘラ役も悪役だけど個人的に好きなキャラ。ソーとハルクのバトルシーンはテンション上がるシーン",
            " 『マイティ・ソー バトルロイヤル』何回観ても面白くて大好き。ソーもロキもバナー/ハルクも、この作品の前と後ではだいぶ印象が変わった。ソーもだけど特にバナーがおもしろすぎてこれで大好きになった。タイカ監督のMCU作品がまた観たい。",
            " 『マイティ・ソー バトルロイヤル』まさかのコメディ路線にビックリ😲スタンリーのシーンは笑ったけど、笑えない部分もあったり😅ケイトブランシェットはさすが！ バトルシーンで移民の歌は最高👍最後にその意味が分かってニヤリ😀",
            " 『マイティ・ソー バトルロイヤル』ソーがコメディ路線に走ってゆく。ハルクとのやりとりは非常に笑えたけどやっぱり１作目が１番。",
            " 『マイティ・ソー バトルロイヤル』観た。テイストも性格も変わった気がするがコンティニティのあやふやさはコミックの華。妙にイキイキした俳優陣の気を張らない楽しいかけあいとその中にキラリと光る情。名有りキャラの退場多めなのは寂しい。",
            " 『マイティ・ソー バトルロイヤル』観了。130分の長さを感ぢないコメディ・アクションへの改装は見事でIMDb7.9の高評価！新西蘭出身の監督T.ワイティティは今後要注目！強いて云えばN.ポートマン不在とハルクの\"強さ\"不足が不満…",
            " 『マイティ・ソー バトルロイヤル』  ▼7/27/18再鑑賞  【BD、日本語吹替（三宅健太）】",
            " 『マイティ・ソー バトルロイヤル』前作の二作品と比べると笑いが減った気はするけど、相変わらず良い作品。インフィニティから入ってるので、なるほど。と繋がります。    ソーの短髪イケメン、キタコレ！",
            " 『マイティ・ソー バトルロイヤル』神話をベースの第1作ケネス・ブラナー監督は理解出来た。ソーは雷神で納得。その後「アベンジャーズ」は未見、「ドクターストレンジ」はカンバーバッチの主演作として楽しんだ。さて今作は、オープニングから？？の連続。ソーの姉ヘラが誰だか最後まで分からず終い",
            " 『マイティ・ソー バトルロイヤル』過去2作よりライトでコミカル。兄弟ゲンカが派手なのほんと神の世界だな。バトル熱くて楽しめたしソーの成長もあってよい。私的に一番の楽しみは萌えキャラのロキたんなので今回のいじられっぷりも最高だった！",
            " 『マイティ・ソー バトルロイヤル』ハチャメチャだけど面白かった。決めポーズとかいちいちカッコいい。",
            " ＜マイティ・ソー バトルロイヤル＞この作品のロキは、ほんとに愛さずにいられないし、 ⇒ ",
            " シリアスとコミカルを分けてそれがいい感じマッチしてるから面白い。ただ所々CGがちゃっちく見えるのは気のせいか。無敵のソーよりも強い敵が出るのは演出的にもいいと思う。ｱﾍﾞﾝｼﾞｬｰｽﾞでソー引退するらしいから実質これが単体最後か？",
            " 『マイティ・ソー バトルロイヤル』/予想外のコミカルさ！まさかマイティ・ソーでこんなに笑えるとは思わなかった。アクションはド派手だし音楽もバッチリでテンションが上がる！ソーとロキの会話のやりとりがイチイチ面白くて楽しかったよ！",
            " 『マイティ・ソー バトルロイヤル』前作からまるで別人になったような登場人物たちに笑いましたが個性が出ていてみんな楽しそうだしアクションシーンも良かったと思う。  なるべく雰囲気を壊さずに新しい作品を作る監督の見事な采配でした",
            " 『マイティ・ソー バトルロイヤル』  ☆☆☆☆☆☆★★★★",
            " 『マイティ・ソー バトルロイヤル』  吹替版鑑賞。ホーガン登壇してくれました！ホーガンの戦闘シーン、カッコいいです。映画は3作の中で一番楽しかったです。何回も笑いました。ソーがハンマー振り上げて闘うシーンは迫力満点でスッキリ。",
            " 『マイティ・ソー：ラグナロク』…【ココイチ】“移民の歌”になぞられる抜群の脚本と演出とコメディ色たっぷりの台詞群。神の髪を切れるのは紙の神しかいない、「“助けて”やるか？」などの満載の茶目っ気は喝采。吹き替え版も別ニュアンスで推奨。",
            " 『マイティ・ソー バトルロイヤル』コメディ色濃かったし、色んな宇宙人観れた楽しかった、地球に行ってどうなるんでしょ、楽しみ",
            " 『マイティ・ソー バトルロイヤル』姉兄弟、父子、それぞれの葛藤と愛憎とりまぜた家族物語。テンポよくアクションあり、渡鬼風な人情あり笑いありのエンタメ大作。おもしろかった！死の女神ヘラは最強・最高！地球は難民を受け入れるのか？？",
            " 『マイティ・ソー バトルロイヤル』MCU展開での一作ではありますが単体の作品としても面白い。全体に流れるコメディ調からシリアスでド派手なアクションまで全て楽しい！スペースオペラのような作風が意外にマッチしていてソー映画で一番の傑作！",
            " 『マイティ・ソー バトルロイヤル』最近のマーベル作品に外れなし！テンポもギャグもアクション藻冴え渡り、シリーズ中最高に面白かった！シビィルウォーが暗く重い作品だっただけに、ノリノリの感じが良かった。  ",
            " 『マイティ・ソー バトルロイヤル』鑑賞。ソー、確変！こうきたかという感じ！テンションあがります！ちょい長いけど！",
            " 『マイティ・ソー バトルロイヤル』ソーメインの映画は初だけど、はじかれ者同士ハルクとうまい具合にストーリー持ってったね。次のアベンジャーズが楽しみ。",
            " 『マイティ・ソー バトルロイヤル』これは笑った。そして興奮した。今作のメインステージのポップなジャンク惑星とノリノリなグランドマスターが楽しすぎて、一体これはなんの映画なんだろうって思っているところで、移民の歌大バトル！素晴らしい。",
            " ＜マイティ・ソー バトルロイヤル（3）＞恋愛要素がほぼゼロという潔さが良いなぁ。キャラそれぞれヒーローとしての見せ場があれば、ヒーローになり損ねるオチもついてて最高ｖ ソーは髪の毛関係の災難に２度も見舞われてるなｗ ぷち。ぶいーん。",
            " ＜マイティ・ソー バトルロイヤル（2）＞音楽と映像のコラボが素晴らしいｖ 会話が細かくコミカルだから、大変な展開なのに気楽にクスクス笑っちゃう。カール・アーバンが演じるスカージの『デス』と『トロイ』がイイ働きする場面が一番好きかも！",
            " 『マイティ・ソー バトルロイヤル』TOHO六本木。コメディ部分に全く魅力を感じないため評価は厳し目。あまり面白くないなと思っていたが、移民の歌が掛かる場面は5億点の出来。ここだけで大分元が取れる。",
            " 『マイティ・ソー バトルロイヤル』を観ました。ネタバレ少なめ。  ",
            " 『マイティ・ソー バトルロイヤル』新しいヘアスタイルのソーが素敵。ロキのあしらい方にもさらに磨きがかかった気が。C.ブランシェットが演じたヘラの破壊力とヴァルキリーbyT.トンプソンの不屈の精神。J.ゴールドブラムのはしゃぎっぷりｗ",
            " 『マイティ・ソー バトルロイヤル』あれ？ソーシリーズってこんなはじけたノリだったけ？とちょっと驚いたけど、シリアスめだったキャラクターたちがギャグやってるのはじわじわくるｗあ、でもちゃんと決めるとこは決めててカッコいい映画ですよ！",
            " 『マイティ・ソー バトルロイヤル』@ 109エキスポIMAX次世代レーザー3D観。面ろかったが笑いの面ろさ。物語で云うと…疎い手前の感でMCUって経って来ると男は笑いに走る。『BR』と云うより神々？の家族の戯れ。暇なんかい！wの中にあってヘラはんとヴァルキリーはんが締める！楽しw",
            " 『マイティ・ソー バトルロイヤル』2回目鑑賞は、字幕版で。吹替版では結構笑わせてくれたが、それが字幕でどう表示され、どう笑えるのかと思っていたが、字幕でも吹替えと一緒で笑えたね。お姉ちゃんは、字幕も吹替えも怖い存在だわ。",
            " 『マイティ・ソー バトルロイヤル』舞台挨拶での笑えない漫才より映画本編のほうが笑いどころ満載。ちょっとコメディ路線に走ってる感もあるが、ヒーロー乱立のなかにあっての差別化としては、いけるよな。さて今後も独自の路線を進むのか次回に期待",
            " 『マイティ・ソー バトルロイヤル』★★☆☆☆このシリーズは迷走していて逆に目が離せない。",
            " 『マイティ・ソー バトルロイヤル』ここにきて、思いっきり路線変えたなぁ。基本的には面白かったし、シリアスとの緩急のつけ方も良かったと思うけど、キャラのノリが軽くなり過ぎなのは気になるところ。ケイトはクールで◎クリヘム短髪のがいいw",
            " 『マイティ・ソー バトルロイヤル』前作までとはガラッと変わって、監督に抜擢されたタイカ・ワイティティの「シェアハウス・ウィズ・バンパイア」とほぼ同じノリ。ギャグとバトル多めで雰囲気とノリで十分楽しめました。",
            " 『マイティ・ソー バトルロイヤル』見た！",
            " 『マイティ・ソー バトルロイヤル』観た。  内容的には鉄拳のようなノリで楽しいけど結末は、最近のマーベル作品では珍しい終わり方。  続きが気になる。",
            " 42点。ごった煮！統一感不足！ストーリー一杯。どれがどれ？アトランダムにヒーロー選んで勝手にバトル。ガチャガチャどこまで行くの？ギャラクシー化。VFXのオンパレードにコメディー狙って悪ふざけ・パロディーを入れたら軽くちゃちになる🍀",
            " ",
            " ",
            " マイティ・ソー バトルロイヤル、観ました。マーベルのヒーローにしてアベンジャーズの一員のマイティ・ソーを主人公にしたシリーズ第３弾。ほとんど『ガーディアンズ・オブ・ギャラクシー』のノリでエンターテイメントに徹した所が気に入りました。とにかくケイト・ブランシェットがすごくいい。",
            " ",
            " ",
            " 笑う門には福来たるという言葉が好きなあなたに『",
            " 『マイティ・ソー バトルロイヤル』Immigrant Song！2回まわし！そしてベイカーストリート風自宅に呼び出すカンバーバッチ！などもったいないオバケがでちゃうムダ使いっぷりがもはや爽快！！ ",
            " 『マイティ・ソー バトルロイヤル』  なんだか懐かしい言葉がぞろぞろ出てきた。日本語のタイトルは意味不明。   おっかない姉ちゃんも登場して楽しめた。",
            " 『マイティ・ソー バトルロイヤル』とにかくケイト様の悪役がよかった。短髪ソーも良い。だけど、全体的に好みじゃなかった。ここまで軽くなくても良いじゃない？と思ってしまった。まるでコントの応酬、音楽もちょっと違和感。くどかった…楽しいけど自分が見たいものとは違った。",
            " 『マイティ・ソー バトルロイヤル』シネマイクスピアリにて鑑賞。楽しい！そして可笑しかった！物語もさることながら、その演出、俳優陣の面白さではシリーズ中ピカイチかも。ソーとロキはもはや掛け合い漫才。キャストの魅力を存分に味わえました！",
            " 『マイティ・ソー バトルロイヤル』レッドツェッペリンの曲に合わせたアクションシーンが迫力ありかっこよかった。ソーの短髪素敵だしロキの扱いやキャラが今までで一番好き！序盤のマイティソーの劇、笑った！！",
            " 『マイティ・ソー バトルロイヤル』  とにかく楽しい一本！「移民の歌」がこんなにヒーロー映画でアガル曲になるとは！完璧にGOTGの成功に影響を受けてるけど、それがソーにとってかなりの好相性ということなのかな。",
            " 『マイティ・ソー バトルロイヤル』つづき>昨今のアメコミの方向は、GOTGが出てきてから、完全にライトな痛快ヒーローに軌道修正してる感じ。元々ソーもロキもハルクもそういう素質があったのね。ハルクが可愛いし笑えた。",
            " 『マイティ・ソー バトルロイヤル』面白かったー！7この兄弟大好き。今回はお姉様まで参戦して壮大なるケンカが繰り広げられるんだけど、真っ直ぐな兄と、ひねくれツンデレ弟と、ヒステリー最強姉の3人が並ぶだけでワクワク。 ",
            " 『マイティ・ソー バトルロイヤル』  ★★★  裏切り者に対する三者の復讐劇であるはずがケイト・ブランシェット無双シーンを始め異様にテンション高い場面が続き鬱屈な気分になるどころかむしろ痛快で豪快。ハルクのお尻とか無駄なサービスも。",
            " 『マイティ・ソー バトルロイヤル』IMAXで鑑賞。監督のシェアハウス～が合わなかったので少し心配だったけど、クスクスしたしロキちゃん可愛いしウルッときたとこもあったし、最終的にリピートしなきゃなと思ってしまったので、面白かったです。",
            " 『マイティ・ソー バトルロイヤル』  アクションもさることながら、ロキとソーのやりとりが面白かった。ガーディアンもそうだが、宇宙が舞台のは音楽もノリノリで合っててよかった。ただ、アベンジャーズがメインで、キャラ毎のストーリーがサブ扱いなのは寂しいもんだ、これも次回への前日談",
            " 『マイティ・ソー バトルロイヤル』前作が暗かった反動か、色合いはカラフルでコメディ度も高くなっている。笑わせようと努力しているように見えるが、その作為が垣間見られ物語に入り込めない傾向も。駄々っ子ハルクと憎めないロキは萌え度高め！",
            " 『マイティ・ソー バトルロイヤル』シリーズ特有の家族の内輪揉めに一応の決着をつけ、アベンジャーズへアクセルを吹かす快作。ヒーロー映画の良さを壊さず大胆に笑いへ走るコメディ監督の面目躍如。ツェッペリンの高揚感。そしてやっぱりロキが好き",
            " ",
            " 『マイティ・ソー バトルロイヤル』堂々とヒーローかくあるべしと謳い上げるのは痛快で気持ち良くもある。ストーリーもシンプルで分かりやすく、素直にヒーローものとして楽しめた。随所に笑いも散りばめられ、良い意味で軽い感じに仕上がっていた。",
            " 『マイティ・ソー バトルロイヤル』3作めで、完全にアベンジャース・サーガの一部になり、ナタリーも出なくなった。原作のソーというよりクリス・ヘムズワースのキャラか、アベンジャースの中で、一番コメディ要素を取り込みやすいキャラクター。",
            " TOHOシネマズ新宿で『マイティ・ソー バトルロイヤル』を鑑賞。アベンジャーズの中で、ソーとハルクは最強だなあ。なのに、ソー、ロキ、ハルクは、子供みたいな喧嘩をするのがお茶目でおもしろい。スケールでかいのに、なんか癒されますね。",
            " 『マイティ・ソー バトルロイヤル』コテコテなギャグと80年代サウンドが心地よい、いい意味で狂った異色作。ツボにハマりまくりで、私の中で個人的マーベル映画ベスト1、2を争っている。（笑）",
            " 『マイティ・ソー バトルロイヤル』ただでさえテンション上がる移民の歌をこんなバトルシーンで使われちゃ〈しかも２回も〉たまらないし、コミカルというより完全にコメディで、序盤にドクターストレンジが何の用もなく出てきたのを忘れる程笑える。",
            " 『マイティ・ソー バトルロイヤル』肩の力がいい塩梅で抜けているとんでもなく楽しい映画だった。ヒースレッジャーさんに、アメコミ映画がこんだけ明るく楽しくなりました、という報告ができたらいいのに…  ",
            " 『マイティ・ソー バトルロイヤル』(Thor:Ragnarok)鑑賞。146  漫画だとしたら見所はヘムズワースの上腕三頭筋か大胸筋。画像補正をかけててもここはオススメポイント。  ",
            " 映画】マイティ・ソー バトルロイヤル見てた。◎。なるほどMarvel新喜劇。アベンジャーズにつなげるという意味合いが強い。規格外のHulkとThorを上手く処理しているけど、アスガルドが限界集落手前の規模になっていてちょっと。",
            " 【マイティ・ソー バトルロイヤル】2D字幕。アベンジャーズ次作へ繋ぐ番外編的なノリでソーとロキのアスガルド物語に一応のケリをつけた感。よくまぁ敵味方関係をコロコロと弄り返して尚、見せ切ったな。C.ブランシェットの気品がイイ。 ",
            " 『マイティ・ソー バトルロイヤル』2D字幕版。地球の出番はほぼ無いがハルクが大活躍!ソーが髪型も変えられ笑いもふりまく。ムジョルニアが!!!SWのスカベンジャーを彷彿。最後のオマケ映像はいつも通り２つ、最後のはどうでもいいネタやった",
            " 『マイティ・ソー バトルロイヤル』キャラの良さを全面に押し出し、楽しいアメコミ作品に仕上がっている。地球組がダークな展開だからこそ、宇宙組は豪快愉快。ハルクとのメガトン級コンビも見事。死の女神ヘラの艶かしさよ。",
            " 『マイティ・ソー バトルロイヤル』(Thor:Ragnarok)鑑賞。146  Immigrant songに腕力で持ってかれた感。漫画だしなー。ヘムズワースのご褒美ショットあり。  ",
            " 『マイティ・ソー バトルロイヤル』ロキ様が面白すぎですよん。ワイティティ監督が気になりすぎてヴァンパイア早速みたよ。ウルトロン借りたよ。色々楽しすぎます。コーグのワイティティ監督の上品なおしゃべりもっと聞きたい。一回では理解出来ん！",
            " 『マイティ・ソー バトルロイヤル』 コミカル要素を取り入れ、あっという間に終わってしまった。 ",
            " 『マイティ・ソー バトルロイヤル』1108[C]★★★★☆ ",
            " 『マイティ・ソー バトルロイヤル』前2作と作風違いすぎ。ここまでコミカルだとガーディアンズも登場するかと思った。味方したり裏切ったりのロキは、まるで峰不二子のよう。いやトムとジェリーか。オーディンがふたりを息子たちと呼ぶ場面に感動。",
            " 『マイティ・ソー バトルロイヤル』マーベル映画史上最高のコメディ映画かも。（笑）公式の“薄い本”といった印象。ソーはともかくロキのイメージは覆される。劇中に使用される「移民の歌」が全てを物語る。硬軟織り交ぜるバランスが絶妙。",
            " 『マイティ・ソー バトルロイヤル』ノリ軽っ！🤣ムジョルニア(武器)を失ったソーが「ラグナロク」から民を守るためチームを組んで「バトルロイヤル」！どっちも合ってた🙌 あとソーとロキはイチャイチャしすぎじゃろ！笑 オススメ度4/5",
            " 『マイティ・ソー バトルロイヤル』過去作観てないんだけど、細かいことは抜きに、わりと楽しかった。少年バトルマンガ的な、ノリとケレン味で楽しめる感じ。自分が中二だったら夢中になってそう。",
            " 『マイティ・ソー バトルロイヤル』全体的にコミカル、ポップな展開を見せつつ迫力のアクションとキャラの魅力を存分に堪能した映画でした。どのキャラを取っても強烈でとても良い！めちゃくちゃかっこよくて面白かったです！",
            " 『マイティ・ソー バトルロイヤル』静岡市シネシティー ザート／オープニングとクライマックスに流れるレッド・ツェッペリンの「移民の歌」がいい。ダイナミックでかっこよすぎる。",
            " 映画『マイティ・ソー バトルロイヤル』鑑賞。全体的に真面目なソーが散々な目に遭うというコミカルさには笑った。しかしアズガルド内の新しい敵には、今更そんな神がいたの？という空虚さがあり、物語にノレなかった。ソーたちの力のバランスもごちゃごちゃだし全体としてはそれほど……。",
            " 『マイティ・ソー バトルロイヤル』単体の映画として楽しめたんだからいいじゃないかという思いと、路線変更は仕方ないにせよ、シリーズの世界観、独自性は守って欲しかったという2つの思いがあって、ちょっと複雑な気分で映画館を出ました。",
            " 『マイティ・ソー バトルロイヤル』俺たちの見たかった「移民の歌の流れるアクション映画」",
            " 『マイティ・ソー バトルロイヤル』＼(^o^)／ｵﾜﾀ  マーベルはもう決定的な袋小路に迷い込むことはありえないな。顔つきもお話も若干しゃきっとしたし若い人にもスペースオペラの楽しさお祭り感を感じられると思う。",
            " 『マイティ・ソー バトルロイヤル』一気に雰囲気変わった感じですがかなり笑えて楽しいエンタメ作品に(笑)  ラストの展開はこれから絡んでくるかもしれないあの作品のための土台かな？(ФωФ)  ロキがかなりライトになったかも(笑)",
            " 『マイティ・ソー バトルロイヤル』前作と大分違いコメディ要素が80％以上！でも最後のバトルシーンは移民の歌をBGMに大迫力で超カッコ良い。新キャラも沢山出て来てるし、ソーのシリーズもこの感じで続いて欲しい",
            " 『マイティ・ソー バトルロイヤル』楽しかった！宇宙をまたがる壮大なる家族ゲンカに巻き込まれた緑の巨人ハルクと女戦士ヴァルキリー。悩める雷神とダメ男のロキもコミカル度を上げ終始笑わせながらもソーの王への目覚めを描いているのが良かった",
            " 『マイティ・ソー バトルロイヤル』情報盛りだくさんのキャラ増加の楽しい映画でした。コミカルなシーンも多くこの先どうなるの?の期待感煽られまくりでしたね。前作までの雰囲気が好きだったのでと惑いましたがこれもありかな。",
            " 『マイティ・ソー バトルロイヤル』覚醒したソーは楽しいが、スーパーサイヤ人程は強くなかった。ストーリーは完全にコメディ映画でした。",
            " スターロード達がいる銀河が近いのか⁉︎後半でガーディアンズが出てくるのか⁉︎って思ってしまうくらいGOTG化されたマイティー・ソー。もはや1作目の時とキャラ違う。…あれ？ていうかナタリー・ポートマンは何処へ⁉︎マチルダーーー！！！",
            " 『マイティ・ソー バトルロイヤル』全体的に外しの笑いがソーのキャラに合ってて面白かった。マーベルは良いキャラを生み出すのが得意だなと女戦士を見て感じ、このヴァルキリーとソーの絡みと戦いのバランスがかっこよかった。シリーズを重ねるほどロキが愛らしくなっていくのはなんなんだろう笑",
            " 『マイティ・ソー バトルロイヤル』もー、すっごい楽しかった。神兄弟がドリフのバカ兄弟みたいで最高でした。でもほんとのところは前作のロキちゃんの方が好みだす！しかし中身ロキのオーディンが素晴らしすぎてサー・アンソニーさすが…震えた。",
            " 『マイティ・ソー バトルロイヤル』良いねえ〜ヒーローものは深刻な顔で地球を救うシリアス路線よりコメディタッチで暴れるのが楽しい。脳は筋肉な人達に似合うし、マントつながり？のあの人の出番も面白い。ロキ君性格変わったんじゃないwいつまでも兄上と仲良くケンカしてw ",
            " 『マイティ・ソー バトルロイヤル』MCUの制作陣がどんな物語にもギャグを打ち込む勇気というか大胆さに感動。そうそう、ロキって前作で死んだとかハルクいつまでハルクかよとかチマチマした点が全く気にならない豪快なストーリー展開。すげーぞ！",
            " 『マイティ・ソー バトルロイヤル』  これはいいなー。ソーってイマイチ突き抜けないイメージがあったけど、今回は適度に軽くて良い。  髪型を短髪にしたのも大正解だと思う。それにしてもドラゴンボール世代だからなのか、ヒーローの覚醒はテンションが上がる。それだけで満足。",
            " アメブロを更新しました。 『「マイティ・ソー バトルロイヤル」続編作る度に内容が無くなって行くなぁ。面白いけど。(笑)』 ",
            " 『マイティ・ソー バトルロイヤル』良い意味でこのシリーズらしからぬ娯楽大作に仕上がっていて、ガーディアンズ・オブ・ギャラクシーに寄り過ぎなきらいはあるものの、単純に見ていて楽しかった作品。とにかくヘラが尋常ではないカッコ良さ",
            " 『マイティ・ソー バトルロイヤル』面白かったが、見たかったのはソー3であってアベンジャーズ前日譚ではないなあと。従来のソーシリーズの登場人物の扱いが悪くてそこがガッカリ。せめてヘイムダル辺りにウォリアーズスリーに言及して欲しかった。",
            " 『マイティ・ソー バトルロイヤル』＠ tohoシネマズ日本橋♪ソーシリーズ史上最高のエンタメ作品！圧倒的に強い敵に打ちひしがれつつも燃えるし、ソー、ロキ、ハルクの絆が強まってく感じも熱い。少年漫画のようでワクワク感がはんぱなかった。",
            " 『マイティ・ソー バトルロイヤル』観てきた！トムヒのロキ様はやっぱりロキ様でした。めっちゃドヤ顔だけれど…。てか終始コメディな感じかと思ったらしっかり最後はシリアスな感じで締めているし、そこはやっぱりMCUクオリティ流石です。今後グランドマスターはコレクターとも絡んでくるのか？！",
            " 『マイティ・ソー バトルロイヤル』ソーが本当の意味での王になるため物語。熱く直球型のソーと狡猾だけど憎めないロキ、兄弟最高。色彩も音楽もにぎやか。テクノでポップな雰囲気は広く親しんでもらえそう。ロキ、あのときなんかしたよね！？",
            " 『マイティ・ソー バトルロイヤル』徹底的に世界観を茶化してコメディに振り切ったけれど、クライマックスの展開にはちゃんと“神話的”なエッセンスも盛り込み、「ソー」の作品としての芯は外さず。GotGとのリンクの準備も完了。お見事！",
            " 『マイティ・ソー バトルロイヤル』過去作からガラッと色が変わってます。そしてナタリーも出て来ません！ちょっと寂しい(私的)けど浅野クンの続投や新豪華キャストは嬉しい限り。落雷必至！超乱暴な！ど突き漫才バトル！を楽しみましょう！(笑)",
            " ＜マイティ・ソー バトルロイヤル＞軽快なコメディ路線で賑やかな姉兄弟喧嘩。監督が演じたコーグ（全身岩のキャラ）は、チョイ役かと思ってたら、台詞多いし、声可愛いしキャラ癒し系だし出番が多いよ、なんなんだー♪ あと、スカージの銃の名前ｗ",
            " 『マイティ・ソー バトルロイヤル』  開幕早々、R・ツェッペリンの「移民の歌」がガンガン掛かり、ブロディファンとして血が騒ぐ。以後も要所要所で流れるこの曲が、見終わったあとでラストの展開を暗示していたのに気付き益々シビれた。",
            " 『マイティ・ソー バトルロイヤル』次回のアベンジャーズではロキも仲間に入りそうな予感するがどうかな。あとソーのハンマーはトレードマークだったがこのままずっとなしになるのかな。",
            " 『マイティ・ソー バトルロイヤル』（原題はThor: Ragnarok）IMAX3Dで鑑賞。ずいぶんとノリのいい本作、いつの間にかソーはハルク共々アベンジャーズのコメディー要因になってしまったのか？",
            " 『マイティ・ソー バトルロイヤル』なんか今までと違うテンション。吹き替えで見てしまったからか？と思ったけど、そうでもなさそう。お笑いで、前振りが長いね。ロキが明るい人になったね😆✨カッコいいのはそのままに三枚目なソー💕",
            " 『マイティ・ソー バトルロイヤル』MCUお約束のスタン・リー御大はもちろんあのド・・の登場にテンション上がる！邦題「バトルロイヤル」が意外とあってた気も（笑）",
            " 『マイティ・ソー バトルロイヤル』@UC豊洲。SF要素も盛り込んで過去二作がぶっ飛ぶ痛快さとコミカルさ！ブランシェットの安定の悪女ぶりは言わずもがなヒーローしてるソーと抜け目ないロキの兄弟対比とハルクとのヘンテコな掛け合いが面白い。",
            " 『マイティ・ソー バトルロイヤル』3D吹替。なんやろOPでバトルロイヤルってデデーンって出てEDでラグナロクって出た時に（苦笑）面白かったけど移民の歌じゃワンダーウーマン見た後じゃアレだしなぁ…とかヴァルキリーとかワンダー…",
            " 新宿IMAXで『マイティ・ソー バトルロイヤル』。せっかくのブランシェット姐様の出番が実は少なくてガッカリだあ。脇道が実は本筋だし、ロキは毎度のイライラキャラだし、前2作で好きだったダーシーも出なくなっちゃったし。割と笑える点は良いかな。",
            " マイティ・ソー バトルロイヤル  随所にユーモアが仕込まれたコメディに刺激的なアクションと派手やかで鮮明な宇宙のアドベンチャーを合わせたスーパーヒーロー映画。  フランチャイズをまた新たな水準に高め、MCUの舵を次に向け指せた。",
            " なんだろう。前半が凄くたるい。予定調和で読めちゃうのと、あまりにもトーンを面白にシフトさせているせいかノレない。神々の話なんだからこんなにちょけられると嫌なのかな？ガーディアンズの影響受けすぎてるのも。特に色使い。",
            " 『マイティ・ソー バトルロイヤル』観賞。シリアス路線からグッとコメディに寄せてきた今作、観てる印象としてはGOTGに近い。楽しかったです。",
            " 『マイティ・ソー バトルロイヤル』今回のソーはコミカル。GOTGみたいな。美しい敵、ケイト姐さんは破壊力もさることながら妖艶でキリッと引き締まる。トムヒを始めイケメンたちに楽しませて貰った。",
            " 『マイティ・ソー バトルロイヤル』ヘイムダルの活躍が観れたのも良かった。鎧の時よりカッコいいぜ。残念だったのはウォリアーズ3の描かれ方。扱いに困ったのかもしれないが、あれじゃあんまりだ。",
            " 『マイティ・ソー バトルロイヤル』思った以上にラグナロクというよりバトルロイヤル。荘厳さよりもお祭り！と言った印象の方が似合う。ひさびさにヤンチャなソーが観られたのが嬉しい。そして喋るハルク！極彩色入り乱れる画面はGOTGを彷彿",
            " MCUの中でもオフビート＆スラップスティック度が強い『マイティ・ソー』シリーズ。今回はその集大成といった感じ。しかもヴィランに『指輪物語』で怒らせたら怖い怖いガラドリエル役のケイト・ブランシェット。そんな相手にソーやハルクが敵うはずもなく、最後の奥の手もこれまたトンチが利いてた。",
            " 『マイティ・ソー バトルロイヤル』鑑賞。3作目にしてこの快作w 1作目ケネス・ブラなー監督で模索したシェークスピア的方向性は影を潜め、今作は何の迷いも無く破天荒なコメディ・ヒーロー・アクションへと昇華した結果大成功。",
            " 確かに雷神シリーズで一番楽しかったけど、でも、これGOTG成功の影響で方向性そのものを大きく軌道修正してるはず。多分、当初はより神話的な重い展開だったんでは？『マイティ・ソー バトルロイヤル』",
            " 『マイティ・ソー バトルロイヤル』ソー単体作品初めて見たんだけど、なんか終始ノリがシリアス分の抜けたGOTGっぽくて純粋な娯楽作品という感じ  ロキとの掛け合いとか、シップの上に飛び乗って破壊して回るアクションとかは良かったけど個人的にはオチが今一スッキリしなかった。",
            " 『マイティ・ソー バトルロイヤル』コメディ路線で生まれ変わった三作目。ソーシリーズの中で一番楽しかった！。ヘイムダルさんが相変わらず見惚れるカッコよさ",
            " 『マイティ・ソー バトルロイヤル』",
            " 『マイティ・ソー バトルロイヤル』笑った笑った！何だかんだで私はこの兄弟のケンカが好きなのだと改めて思った。そんな中でのヘラ以上にグランドマスターのキャラが立ってたような気もするけど（笑）これからも仲良ケンカして欲しい！",
            " 『マイティ・ソー バトルロイヤル』80年代オマージュを彷彿とさせるバカ映画だったけど落とすところは落とし上げるところは上げる良い映画だった。",
            " 『マイティ・ソー バトルロイヤル』お話的には、祖国を、民を守るための戦い、なんだけど、ギャグ多めでゲラゲラと笑い声の絶えない映画でありました。",
            " 『マイティ・ソー バトルロイヤル』  シリーズ中飛び抜けた面白さ！  ヒーローが自らの拠り所を失い、そこから真のアイデンティティーを獲得するという構図はアイアンマン３やシビルウォーと同じと言える。  悲壮でありながらポップでコミカルな空気がとにかく全編面白い！楽しい！",
            " 『マイティ・ソー バトルロイヤル』楽しかった。それだけと言えばそれだけだけどGOGとの世界観の橋渡し的役回りまで担いつつ戦隊モノの女幹部みたいなコスでも許容されるところまで持ってきたマーベルの何でもアリぶりは驚愕。しかし浅野忠信…",
            " 『マイティ・ソー バトルロイヤル』ソーとロキの兄弟漫才＋天下一武道会って感じ。悪役ヘラ姐さんの髪型は芸術的に爆発してて岡本太郎監修って感じ！かなりコメディテイスト強めで、観てて楽しかった！テーマは家庭の事情。短髪クリヘムカッチョ良い",
            " 『マイティ・ソー バトルロイヤル』めちゃくちゃよかった！橋の戦いはカッコよすぎて泣けた。",
            " 『マイティ・ソー バトルロイヤル』よくこんなに滅茶苦茶な作りが良い意味で許されたものだと感心した。ここまで乱雑でカラフルでポップに観客の腹筋を壊しに来るアメコミ映画は類を見ない。ただの笑いだけに終わらずこのご時世だからこその展開も偉い。各キャラの立たせ方もお見事。",
            " 『マイティ・ソー バトルロイヤル』えっ、こんなにかるくてええの？ええか！めっちゃ楽しめたわぁ！バディ映画観てるようでソーを相手に掛け合いのクスクス感が良かったっす！地球が舞台やないからこのノリでもええかな！ ",
            " 『マイティ・ソー バトルロイヤル』最近アベンジャーズを見始めた人にもやさしい軽いノリとギャグ満載の楽しい映画だった！  どうにもソー二作苦手だったんだけどよかったわー！",
            " 『マイティ・ソー バトルロイヤル』町山さんと春日さんの日本沈没の解説を聞いたばかりなので、後半は日本沈没にしか思えなかったw それと何がカッコいいって移民の歌だよ！移民の歌！w",
            " 『マイティ・ソー バトルロイヤル』楽しい！ノリノリの音楽。テンポが変わった？かっこいい！裏切らないなぁー。",
            " 『マイティ・ソー バトルロイヤル』@MOVIX京都｜場所柄、外国人が多く爆笑につられて笑っちゃた。テーマソングもアガるけど、ふてぶてしいツラがまえの熟女戦士、ケイト・ブランシェットが最高！遊び心で盛りあげた第4作への壮大なフリに。",
            " 『マイティ・ソー バトルロイヤル』銀河ギリギリぶっちぎりの超脳筋映画。移民の歌に乗せたアクションシーンは最高だし、キャラの掛け合い、ギャグも万人受けするものからシリーズファンなら爆笑できるものまで幅広いのもGOOD。",
            " 『マイティ・ソー バトルロイヤル』こんな軽いノリとは思わなかった。これならタイトルもバトルロイヤルでいい。小ネタもたくさんでいっぱい語りたいところあり。シャーロックっぽい音楽と思ったらアレだし、最高に楽しかった！",
            " 『マイティ・ソー バトルロイヤル』作風をガラッと変えてコメディ路線で進む。ノリノリな感じは楽しいと錯覚させるには良いが、実際問題中身が面白いかどうかと言われれば、かもなく不可もなく。",
            " 『マイティ・ソー バトルロイヤル』なんというか、ユルくて驚いた。ロキとソーが漫才コンビみたいでアスガルドの危機だというのに存分に笑わせてくれる。アベンジャーズのことを知ってるとより楽しめる。音楽・アクションはどーんと上がるよっ",
            " 『マイティ・ソー バトルロイヤル』観た。シリーズで一番おもしろいのでは？ハルクとソーってアベンジャーズの二大バカで暴れる画は爽快。ムジョルニアはこのままかね？immigrant songはアガるよね。あの俳優のカメオはニヤっとした。",
            " 『マイティ・ソー バトルロイヤル』GotGのようなノリで、ギャグ要素がかなり多め。くだらなくて面白い。カメオ出演を含め豪華なキャストが嬉しく、特にジェフ・ゴールドブラムは最高です！大塚芳忠さんの吹替が気になるので2回目行ってきま。",
            " 『マイティ・ソー バトルロイヤル』スパイダーマンに続いて楽しいヒーロー映画としては満点！。燃えるBGMの使い方をわかってる。  ",
            " 『マイティ・ソー バトルロイヤル』my映画館2017",
            " 『マイティ・ソー バトルロイヤル』鑑賞。IMAX3D字幕。コミカルにカラフルに生まれ変わった神々の家族喧嘩。振り切ったテンションでアガる。会話の妙は後ろの爆笑組につられた。狡い位にハマる北欧神話的ハードロック。クライマックスはキャラ、展開、音楽が爆発しアメコミ映画の醍醐味を堪能。",
            " 『マイティ・ソー バトルロイヤル』  ・中盤はほぼGOTGの世界観  ・ドクターストレンジ成長しすぎ問題  ・安定のロキ  ・序盤の劇は爆笑もの  ・エゴといいヘラといい最近のヴィラン強すぎ  ・ハルクは客演が一番活躍する気がする",
            " 『マイティ・ソー バトルロイヤル』ガーディアンズ・オブ・ギャラクシーかよというコミカルさ。敵は強大で大筋は深刻なんだけどロキさんとか完璧コメディリリーフw ストレンジとの絡みやハルク=バナーの復帰はMCU好きには堪らぬ展開。Cブランシェット様の圧倒的さはまた見たいよ。最高だね。",
            " 『マイティ・ソー バトルロイヤル』鑑賞完了です  所々気になる所はあったけど、ここまで笑えてスカッとするMCUがあったでしょうか  ソーの完結編として見ると少し物足りないけど一本の映画としてなら大満足  やっぱりロキは名キャラ",
            " 『マイティ・ソー バトルロイヤル』やってることはソーにとってとんでもなく重大なことなのに作品のトーンはしっちゃかめっちゃかで笑いどころが多くて珍妙なバランスに仕上がってて私は着いて行き難い部分も。前作との繋がりは割りと適当で、ユニバース要素も捩じ込み感が強いのは素直に残念か。",
            " 『マイティ・ソー バトルロイヤル』面白かった〜。嬉しくなるね。ソーは短髪でもカッコいいね…結婚するならキャップだけど彼氏にするならソーだよね…愛人にするならロキだよね…。",
            " 『マイティ・ソー バトルロイヤル』ICシアタス調布。安定の面白さ。死神ヘラがケイト・ブランシェットだったのが一番驚いた…エンドロール見るまで気付かなかったよ。邦題は相変わらずのピント外れ。原題のラグナロクのままで良いでしょう。",
            " 『マイティ・ソー バトルロイヤル』  ▼11/3/17鑑賞  【最速上映（IMAX 3D）、日本語字幕】",
            " 合間合間で挟み込まれるギャグとソーとロキの小気味よい兄弟模様とは裏腹にストーリーは意外にシリアスとどこか『GOTG』のようなノリで前二作と比べると珍妙な出来映え。 編集のせいか所々で“抜けている”ように感じたのは自分だけだろうか？",
            " 【マイティ・ソー バトルロイヤル】前2作よりテンション高くて楽しかった！ソーは短髪の方が好きです。あんな人やこんな人も登場でついニヤニヤしてしまう〜。これはインフィニティウォーが楽しみだ。",
            " 『マイティ・ソー バトルロイヤル』超面白かった！  終始見所の連続を滝のように喰らい続けて死ぬかと思った！シリーズ観てると爆笑できる箇所が何箇所もあってMCUの中でトップクラスに笑える！インフィニティウォーが楽しみで仕方がない！",
            " 『マイティ・ソー バトルロイヤル』みる。吹替えです。",
            " 『マイティ・ソー バトルロイヤル』ソーシリーズ最高傑作といっても過言がない最高の娯楽作だった！本編の7割を占めるギャグも実にくだらなく楽しいし、ハルクの活躍も最高だった！あとやっぱオーディンの野郎マジでクソ野郎だな！",
            " 『マイティ・ソー バトルロイヤル』  「父上、ハンマーが無いと勝てません」  「ソーよ、お前はハンマーの神か？答えよ、ソー。お前は何の神だ？」  最高だった！シリーズ見ている人にオススメ！  ",
            " 『ソー ラグナロク』鑑賞  わーい、たーのしー！みんな大好き要素てんこ盛りでたまに「俺何の映画見てるんだろ…」と思うが  最後はきっちりソー映画として着地してくれるぜ！まさか最後泣くとは思わなかった。娯楽作として文句なしに◎！",
            " 『マイティ・ソー バトルロイヤル』どこまでもワイティティッシュ！楽しい！ほっこり！",
            " 『マイティ・ソー バトルロイヤル』やっぱり楽しい！間違いなく面白い！ソー率いるリベンジャーズ誕生！！来年公開のアベンジャーズ新作の布石となる一本は、遊び心いっぱいで監督も岩に扮して登場、剃り込み雷神ヘアのヘアアーティストにも注目☆",
            " しゃべるハルク  アニメでよくみるやつだ！",
            " ラグナロク  久しぶりにみると  あれ？おもしろい……  ずっとノレなかったのに",
            " 『マイティ・ソー：ラグナロク』アドリブを多用したという会話のリズムある応酬、トリックスターとして兄以上に魅力的でもう出オチ要員の感もあるロキのチャーミングさ。ガーディアンズのような軽快さを手にしたノリの良さが小気味いい。ヴァルキリーも多様な魅力がある。キャラの幅だけで魅せる。",
            " 『マイティ・ソー バトルロイヤル』  意外？！にも、何も考えず、単純に楽しめた作品だった。  邦題のセンスの無さだけ問題．．． ",
            " マイティ・ソー ラグナロク観てきました。ウォリアーズ・スリーの扱いに心を傷めつつ、スルトを持ってきたのはまぁ良し。毎回だけどインフレし過ぎだなぁ･･･",
            " 11/18分。マイティソー3。キャップがシリアス全振りなのに対してソーはかなりコメディ寄り。シリアスなシーンに平気でギャグをブッ込んでくるｗ ビターンされてるソーを見るロキの顔の嬉しそうな事！少し残念だったのは1で部下？だった人達の雑な扱いとジェーンと別れた設定になってる所。",
            " はてなブログに投稿しました ",
            " 初回はただ大笑いして観ていたソー ラグナロク（バトルロイヤル）、2回目は、喪ったものの多さ大きさにうちひしがれ、とーちゃんとの会話の言葉ひとつひとつの重みやムジョルニアの意味とか、いろいろ深すぎて泣いてしまったのには我ながら驚いた（笑）",
            " 『マイティ・ソー  バトルロイヤル』観た。またまた人騒がせな神々の姉弟喧嘩。シビアな展開で終わった前作までの神話物が突如コミカルなスペオペへ変貌。キャラが立っているのでアドリブ全開の役者さんたちが楽しそう。ソーの単独映画はこれで終… ",
            " 『マイティ・ソー バトルロイヤル』を観ました。ノリが良くて退屈しないで楽しめる。でもせっかくケイト・ブランシェット様がヴィランをやってくださっているのに、ブランシェット様以外の描写が長い！多分それが監督の作家性なんだろうけど、俺はもっとブランシェット様が観たかった、、、。"
        ]
    }
}
