{
    "title": "Dance with Devils -Fortuna-",
    "id": 268,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 18,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 0
            },
            "positive_index": 0,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Dance with Devils Fortuna』テレビシリーズの総集編だけれど、急ぐ部分はストーリーを歌うミュージカルパートになるので、飛ばされた感覚はそれほどなく、１時間ほどの本編に１クールがきれいに収まっていてむしろ見やすい感覚も持てる。飛んだ部分はあるけどね。",
            " 『Dance with Devils Fortuna』プリパラ・キンプリ勢が騒いでなさそうなのが結構不思議なのよね。何がどう違うのか聞いてみたい気持ちもいくらか。自分としてはホビー感がないのと、歌がストーリーの一部すぎるのが大きな違いだとは思うけれど。",
            " 『Dance with Devils Fortuna』ミュージカルとしてまとまっているので、ヴァンパイアの王・小山力也の歌パートがないのが少し物足りなく感じたりはしたよね。あそこは超絶歌唱力で歌い上げて欲しかった。歌えるおじさまキャラの人って意外といないのかな……。",
            " 『Dance with Devils Fortuna』アクマと詠う上映会、池袋の21:00回（毎日）しかないのか。映画グッズの専用応援ライトは売り切れだろうし、機会があれば見たいけども、見に行きづらいなぁ。",
            " 『Dance with Devils Fortuna』茜屋日海夏がメインキャラで、キンプリ風で、劇場版で複数ルートがあって応援上映もやるとか完全にプリティーリズムの系統だよねこれ。avexだし同じと思っていいのかな。",
            " 『Dance with Devils Fortuna』キンプリを意識しているかのような応援上映のための描写も結構多くあり、エピローグのバージョンはお気に入りのキャラを選んで見に行けばいいと思うけれど、「アクマと詠う上映会」でライト振りながら見ないと本作は掴みきれない気がする。",
            " 『Dance with Devils Fortuna』短いながらも劇場で１時間強のまとまった映画になることでより「ミュージカルアニメ」であることが肌でわかる感じ。ストーリーとしての劇中歌には歌詞表示があって、BGMとしての歌はただ流れるだけというわかりやすい作りもGOOD。",
            " 『Dance with Devils Fortuna』見た。「エピローグ・鉤貫レム」。エピローグが６バージョンあって、「アクマと詠う上映会」という応援上映があるという、計12パターンあるらしい……。その内の１パターンだけ見て「見た」と言っていいのかちょっと考えてしまう。",
            " コードギアス Free! Dance with Devils アニゴジ 観たい映画が溜まってるんだけど全部アニメ",
            " おはようございます。今日は………「映画『写真甲子園 0.5秒の夏』初日舞台挨拶」（翔真くん）１０：００&「『Dance with Devils-Fortuna-』舞台挨拶付上映会in東京」１６：１５…続く。",
            " というか、DayのときはDancewithDevils表記なのにnightのときだけFortuna表記なの？",
            " DancewithDevils ダンデビ アニカフェ アクスタ 缶バッジ サウンドブレスレット 譲→ウリエ、メィジ、シキ、ローエン、マリウス 求→定価(+送料) または劇場版入場特典のメィジの色紙×１＞レム 複数まとめて、キャラご… ",
            " 明日DancewithDevilsの映画行くね、お仕事マッハで終わらせるね。上手く行けばリンドバージョンとレムバージョン見に行ける…駄目だった明後日も行かねば…でも応援上映かぁ〜〜〜、多分ダンデビの応援上映…もしかしたら地雷かも。",
            " LINEでめっちゃ介護してもらった 劇場版DancewithDevils-Foruna- さいこーです",
            " 【作品情報】11月4日より公開の劇場版「Dance with Devils-Fortuna-」の冒頭6分15秒の映像が公開！ ",
            " お譲りいたします 11/5 (日) Dance with Devils Fortuna 舞台挨拶付上映会 TOHOシネマズ川崎 (神奈川) ",
            " お譲り下さい 11/12 (日) Dance with Devils Fortuna 舞台挨拶付上映会 シネリーブル神戸 (兵庫) ",
            " チケット欲しいです 11/4 (土) Dance with Devils Fortuna 初日舞台挨拶付上映会 シネリーブル池袋 (東京) "
        ]
    }
}
