{
    "title": "劇場版シネマ狂想曲　名古屋映画館革命",
    "id": 269,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 88,
            "each_tweet_amount": {
                "good": 4,
                "even": 0,
                "bad": 0
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『",
            " 1/20贅沢にも篠崎誠監督『",
            " 『劇場版シネマ狂想曲 名古屋映画館革命』@シネマスコーレ。舞台挨拶で、主演の坪井さんが話す、話す。グルーヴある感あるスタイルに惹き込まれた。映画もグルーヴ感あり。愉しい。",
            " 『劇場版シネマ狂想曲 名古屋映画館革命』いやあ、副支配人坪井さんの映画キ◯ガイぶりをまざまざと見せつけられて面白かった〜。ドキュメンタリーでこんなに笑ったの初めてかもしれない（笑）",
            " 映画『劇場版 シネマ狂想曲～名古屋映画館革命～』数えたカットは491。作品内でかかる映画のカットの数え分けが不安。坪井さんの顔・行動で、大いに笑った。舞台挨拶進行やアメカル映画祭などで笑うことは何度もあったが、スクリーンの坪井さんで笑うことになるとは。 ",
            " 映画『劇場版 シネマ狂想曲～名古屋映画館革命～』鑑賞。シネマスコーレ副支配人坪井さんのドキュメンタリー。映画館革命を標榜しているが、映画館スタッフを半年間に渡って密着した作品というのも革命的映画ではなかろうか。多いに笑え、好きなことに人生を添い遂げる姿勢が光る作品、オススメです。",
            " 伯周さん、「劇場版シネマ狂想曲」を僕モテメルマガで取り上げてくださりありがとうございました。地元民ではない方の視点もあり面白かったです。僕モテ執筆陣＆読者のみなさま、ぜひ劇場へ！ ",
            " 『劇場版シネマ狂想曲』は今年見たドキュメンタリーのベスト5に入る衝撃作。映画に魂を取られてしまったシネマスコーレ副支配人の日々の物語なのだけど、笑えるし、胸熱だし、ミニシアターのおかれた現状を一考もできる深い作品。メーテレやるなあ。",
            " 劇場版シネマ狂想曲、65分とは思えないボリュームと映画愛に包まれた素晴らしい作品だった... 坪井さんと色々と話せたのはもちろん平松加奈子さんと大学トークで盛り上がれたのは予想外で嬉しかった.. こんなところでメディアプロデュース学部って言葉を発するなんて想像もしなかった...",
            " 続いて「劇場版 シネマ狂想曲 名古屋映画館革命」から〈「シネマ狂想曲」後夜祭〉で～す🎵  坪井さんと樋口監督はもちろん、白石晃士監督、久保山智夏さんとの大反省会になりますヽ(^○^)ノ 果たして動員ワーストゲスト(",
            " 『劇場版シネマ狂想曲 名古屋映画館革命』@シネヌーヴォX",
            " 【少しご無沙汰です】 『劇場版 シネマ狂想曲』次の上映は12/30からシネマスコーレにて凱旋です⭐️彡 何の凱旋かというと… ギャラクシー賞入賞…東京関西上映…東京アンコール決定…など。とにかく祭りです。前売り券1000円まだあん… ",
            " 大阪帰ってきた。  それにしてもシネマスコーレの坪井さんは最強でした。  「劇場版シネマ狂想曲」観に行かねば！！！",
            " 明日、１７時からシネヌーヴォＸにて「劇場版シネマ狂想曲」上映後、坪井篤史ワンマンショー開催！",
            " 「劇場版シネマ狂想曲・名古屋映画館革命」、大阪上映中。 ヌーヴォＸにて。１１月２３日は坪井篤史ショー開催。 良い子の皆さん、おうちに眠ってる中古ビデオの山を持ってヌーヴォＸに行きましょう。お祓いしてくれますよ。… ",
            " シネマジャック&ベテイの 今後の上映作品のチラシの 表紙の一番右下  時期未定の上映作品のなかに ま、まさかの作品が…  劇場版  シネマ狂想曲 名古屋映画館革命  かなり前にリクエストしたけど まさか上映されるとは 思わなかった… ",
            " 昨晩は「劇場版 シネマ狂想曲」東京上映最終日 トークショーの時間もマシマシで未公開シーンも特別上映！ 「まんが島」「超コワすぎ！」でもおなじみの俳優の水澤紳吾さんからお酒の差し入れが！m(__)m 3回しか観られなかったけど本当に… ",
            " 樋口智彦監督「劇場版 シネマ狂想曲」 ＠アップリンク  トーク 女優・中原翔子さん、女優・広澤草さん、森田真帆さん（映画ライター＆別府ブルーバード劇場）  シネマスコーレ坪井副支配人のドキュメント。その溢れる映画愛に圧倒されました！ ",
            " 「劇場版シネマ狂想曲」本日のゲストは白石晃士組の清瀬やえこさん、金子鈴幸さん、村上ＲＯＣＫさん、細川佳央さん、そして司会はあの久保山智夏さん。２０時半からアップリンクです。そろそろ混み合います。お早目にお越しください。 ",
            " 「劇場版シネマ狂想曲」本日のゲストは「コワすぎ！」の清瀬やえこさん、金子鈴幸さん、村上ＲＯＣＫさん、そして司会はあの久保山智夏さん。昨日のトークはスコーレのなちゃんの可愛いいアンチ坪井ワンマンショーが大うけ。… "
        ]
    }
}
