{
    "title": "ザ・サークル",
    "id": 270,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 34,
            "whole_tweet_amount": 6357,
            "each_tweet_amount": {
                "good": 24,
                "even": 29,
                "bad": 17
            },
            "positive_index": 68,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ザ・サークル』/まるで新興宗教。最初から最後まで不気味で気持ち悪い。進化するSNSのあり方と使い方に警鐘を鳴らすような風刺作品ではあるけれど、主人公の行動は予想の斜め上を行くし、ラストも曖昧で正直投げっぱなしを喰らった気になった。",
            " 『ザ・サークル』",
            " 『ザ・サークル』",
            " 『ザ・サークル』まずプライバシーを最も尊重しそうな人たちが何の迷いもなく深く考えもせずプライバシーを捨てちゃうのが違和感。メイちゃんは恋人とセックスとかしないわけ？  こんな会社オカシイからぶっ潰す、的な映画になるかと思ったら予想を裏切って気持ち悪い映画になっちゃった。",
            " 『ザ・サークル』これはダメだな。言いたい事分かるがずっとモヤモヤする。昔の映画の人工知能が人間を悪とみなし核爆弾落とす危機！って映画のほうがまだ現実味がある。宗教ちっくだなぁーと思ってたらベックのライブだし、そこはイヤミ？",
            " ＜ザ・サークル＞アニー役の人（カレン・ギラン）、どこかで見たような？って思ったけど、⇒ ",
            " 『ザ・サークル』SNSに過度に依存した社会に警鐘を鳴らすサスペンス。ということで期待してたんだけど、問題の掘り下げが甘く、サスペンスとしての盛り上がりにも欠ける中途半端な作品になっちゃった。ただ、結末には好感が持てた。",
            " 『ザ・サークル』現代社会への風刺としてもう少し上手い着地が出来たと思うとテーマは面白いだけに残念。シェアが信仰宗教のようになっていくのにうすら怖さを感じた。",
            " 『ザ・サークル』こういう世の中に近づいていっているように思えてしまうからちょっと怖くなりました。中盤から物語がだいぶ飛躍しすぎたのがちょっと残念に思いました。",
            " 『ザ・サークル』デュシャンの『ビン掛け』のオマージュ作品が意味ありげに映っていたが、ストーリーに関わりあるのか分からない。同じデュシャンで『大ガラス』なら、分からなくもないけど、何だったんだろ？",
            " 『ザ・サークル』自分の私生活を含め全てがさらされることでプライバシーが無くなるがそれを受け入れる人もいて、それは個人の自由でやりゃあいいのかもしれんが、それをさせる人たちが、金儲けの手段にして踊らされているだけってこと。そういう時代",
            " 『ザ・サークル』みる。",
            " 『ザ・サークル』「シェア」することが予想もしない結果を招く恐ろしさ。小型監視カメラをあらゆるところに設置するとか、私生活を公開するなんて、気味が悪い。かなり極端な物語だけど、某企業は本当にこんな感じになってしまうかもと疑いたくなった",
            " ＜ザ・サークル＞映画製作は数年かかるから、構想時の未来がすっかり現実に追いつかれてるかも。５年後にもう一度観て現実と比較したい。エンドクレジットがエマ→トムの順。トムのような大物ならANDがついてラストに登場が通常だから新鮮。",
            " 『ザ・サークル』ちょっと極端な描写や展開が多いものの、決してSFではないという点が怖い。サークラーがわざとらしいくらいマルチや自己啓発系の気持ち悪さ。とりあえず冒頭のT.REXのMetal Guruで掴まされました。",
            " 日本橋で『ザ・サークル』。どう見てもブラックコメディなのにコメディになってないヘンな映画。単純にコメディとして作れば良かったのに。いちばん恐いのは主人公バカ過ぎ！と思いつつ無自覚に主人公と同じ処に堕ちてゆく事、それは判るのだけどね。でも色々勿体無さ過ぎな映画。",
            " 『ザ・サークル』テーマは面白いのに、なんとも単純で薄っぺらな話！原作者は「王様のためのホログラム」の人でしたね。トムハンクスはもっと作品を選んで出てほしいです。",
            " 『ザ・サークル』\"シェア\"と言う名のもとで、プライベートを深掘りされたくないものですのう…。    しかしネットの危険性訴えるにしても、展開が飛躍的すぎるし、オチついてないよこれ…",
            " 『ザ・サークル』を観てきました。ネタバレ少なめ。  ",
            " ここまで悪い意味で無解決な映画も珍しい。フィンとかネビュラちゃんみたいな旬の素材も台無し『ザ・サークル』",
            " 『ザ・サークル』SNSがここまで発展した現在。どこまでプライベートがあるのか分からない。でも、プライベートを晒すことの恐ろしさは、現実感じてることだ。無頓着な人には、こういう作品を観ても何も感じないんだろうなあ。",
            " 『ザ・サークル』利便性を求める者はその提供者に対して隷属的になる。プライバシーを守る者が犯罪者であり暴く者は正義の味方である。知らぬ間に価値観を支配される。ＳＮＳの楽しさや快適さの背後にある薄気味悪さや恐ろしさを垣間見る作品だった。",
            " 『ザ・サークル』ディストピアホラー的な物を想像していたが、想像よりもそういうのは薄く、考えさせられるSNS社会の風刺だった、問題の解決も妥当。藤子不二雄のタイムマシンがなぜ作られないかのタイムマシンがSNSの監視社会になっている。",
            " 題材は興味深いけど語り口がお子様と言うか。主人公のとる行動も問題提議と言うより浅はかな女の仕返しで微塵たりとも共感が湧かない  トリュフオーの｢華氏451｣やオーウェルの｢1984｣みたいな余韻もなく、ただのなんちゃって社会風刺映画",
            " 『ザ・サークル』主人公メイが、新人なのにキレものだったり、あっさり洗脳されたり、キャラがぶれてる。トム・ハンクスは添え物みたいな感じだし、いろいろと作りが雑かも。国民全員にSNS登録義務づけって、怖すぎ。 ",
            " 映画『ザ・サークル』数えたカットは1176。グーグルを思わせるサークルのトップがトム・ハンクスで日常の全てを公開する主人公がエマ・ワトソンというのは絶妙な配役。特にエマ・ワトソンは公式サイトにもあるようにそんな立場で育ってきたところが今作に降りてきている。 ",
            " 映画『ザ・サークル』鑑賞。全ての情報へ全ての人がアクセスできれば社会は幸せなのか。この壮大なテーマを自ら実証していく今作はとても興味深かった。でも実際にはプライバシーも必要だし暗部もあるし、その描き方が巧く最後まで見応えがあった。公文書は別だが、公開が全てになるのはやはり……。",
            " ",
            " ",
            " ",
            " ",
            " ",
            " 『ザ・サークル』管理社会のディストピアを描いた「1984」は、原作もその後の映画もSFの世界だったが、今作は、技術的には、もはやSFの世界ではないと思われるのが怖い。全世界の人間に監視される、最終的には権力者すら存在し得ない世界。",
            " 『ザ・サークル』エマとトム・ハンクスが同じ画面にいる幸せ！冴えないメイがサークルに疑問を感じつつも段々生き生きしていく演じ方が上手い。対する友人役のカレン・ギランも◎透明化の時のフォロワーのコメントもっと追えたらな…字幕には限界が…",
            " 『ザ・サークル』 この映画の救いはエマ・ワトソンがキレイで女の友情は続いたというとこ。Twitter等の規制がある国の言語が沢山カキコミされてたのは不自然だし、ラストも「で？」って感じ。",
            " 『ザ・サークル』SNSの扱いが古臭いし非現実的すぎる。擬似GoogleかつプレゼンはAppleな会社で1984な管理社会の怖さを描きたいのはわかったが、ネットの良さも悪さもずれていて共感できず。それこそGoogleやFacebookに製作協力を仰ぐべきだった。 ",
            " 『ザ・サークル』＠ tohoシネマズ日本橋♪本編はそうでもなかったのにエンドロール入ったらバックライトがんがんでスマホをいじりだす人たちがどんどんわいてきて、妙に映画の中の世界に現実味が増してきたのが面白かったw",
            " 『ザ・サークル』ここに描かれていることには新鮮味がない。一日中SNSにログインしていることも、日常生活をライブ中継するのも珍しいことではない。観たかったのは、そこから予想される未来。これといった問題提起のない生ぬるい映画だった",
            " 91本目『ザ・サークル』。自分のプライバシーに無頓着な者は、他者の人権にもまた無自覚ってことか。手痛い目に遭ったのに何故戻ってしまう。一応、経営陣に一矢報いたみたいだけど、どうせならダークサイドを突き進み、会社を乗っ取っちゃえば？",
            " 『ザ・サークル』  エマ・ワトソンがサークル・クラッシャーになる話。  (だいたい間違っていない)",
            " 『ザ・サークル』劇場で鑑賞。SNSの過剰な発展が辿り着く\"透明化\"という名の相互監視。問題提起としては分かるがそれに嵌まり込む主人公には些か共感しかねる。欺瞞に対する反撃を気取りながら単に飲み込まれているだけの結末にも首を傾げる…",
            " 『ザ・サークル』IC多摩センター。技術が進歩する度に人は過ちを犯すのが世の常なんだよな〜。SNSや群集心理の怖さを描いていて、そんなに悪いとは思わなかったけどな。ちょっと掘り下げ方があっさりし過ぎな感はありました。",
            " 『ザ・サークル』描き込みはやや物足りなさを感じるが群衆心理の怖さやSNSにある怖さは感じられる作品。  ",
            " 『ザ・サークル』 ヒトの秘密を晒したい奴らは、自身、多くの秘密(嘘)を隠し持っている。",
            " 『ザ・サークル』扱うテーマは面白いものの、主人公が最初少し疑心を持っていたような会社にハマっていくさま、そこから醒める過程の描写がなさ過ぎて物足りない。最後もスッキリしたようなしないような。気持ち悪さ、ゾワゾワ感は十分に感じたのだが",
            " 『ザ・サークル』何となく終わってた。音楽はすごく好き。",
            " 『ザ・サークル』鑑賞。誰でもSNSで情報を発信し共有出来る今日、行き過ぎた情報開示の問題点を描いているのだが、ではどうすれば良いかの答えが示されずやや消化不良。もう少し突っ込んで欲しかった。",
            " 【ザ・サークル】端から新興宗教団体の様な嘘っぽい会社。E.ワトソン演じるメイは聡明な口調だが序盤ベイリーの誘導にまんまと嵌っていき不自然。某大企業のままのルックス、展開に生かされていない人物、カタルシスを感じない結末…残念。 ",
            " 『ザ・サークル』プロットや展開に目新しいものがない分、テクノロジーや人々の発想が現実的で日常に迫る気味の悪さを感じる。独裁者以上に危険を孕むのは民意という偶像による全体主義と承認欲求を抱える心の深淵。スクリーン越しの体感が虚しい。",
            " 『ザ・サークル』娘がよく口にする「どうしてそこまでして人と繋がらないといけないの？」これが頭を駆け巡っていた。一斉にスマホを向ける姿もメイが染まっていく様も新興宗教のよう。近いことは起こりそうな怖い話。プライバシーを大切にね。",
            " 『ザ・サークル』会社の胡散臭さ・不自然さは意図的なものだとしても、主人公がここの理念に染まってしまう経緯・エスカレートしていく行動も、ちょい不自然で共感し辛い。 一見今風のテーマに見えるけど、掘り下げ不足じゃないのかなー…",
            " 『ザ・サークル』巨大企業「サークル」（暗にグーグル）。掲げる理念と現実のギャップ。身をもって味わう、後戻りできない“何か”。革新的な善の、時としての悪。一矢報いる展開ではあるが…もはや全世界。人類の欲望は止められない。その深淵の深。",
            " 『ザ・サークル』盛り上がりもほとんどなくて淡々と終わった印象。とりあえずサークルに勤めている人達が全員気持ち悪かった。新手の新興宗教のような会社。まぁあまり期待してたものは観れなかったかな。",
            " 『ザ・サークル』(The Circle)鑑賞。145  今年最高得点の気持ち悪さ。吐き気を覚えるシーンの連続。ネットワークビジネスあるあるのまとめ映画、とTwitterに書く矛盾。  ",
            " 『ザ・サークル』生々しいわ😨大企業の秘密を暴く！みたいなくっきりした話というよりは、SNSでシェアすることの光と闇(だいたい闇)、ネットリテラシーをテーマにした気味の悪い社会派ホラーって感じ。考えさせられる…🤔オススメ度4/5",
            " 『ザ・サークル』ああ制作側はネットが嫌いなのねと思うストレートな作りw宗教物みたいな作りに笑う。最初から独りの時間を持ちたい描写のメイの心の変遷がハッキリしないのとマーサーやタイが映画的便利屋さんでしかないのと社員全員馬鹿描写は残念要素だけど、近未来的B級SFとして楽しんだ。",
            " 【ザ・サークル】超大手SNS企業に就職した主人公。自由な職場、豊富な福利厚生…の裏にあったのは。カリスマCEOと社員たち、いやぁ新興宗教みたいな世界だった。途中ちとウトウトしてしまいました。",
            " 『ザ・サークル』テクノロジーの進化にワクワクすると同時に、進化の利便性と恐ろしさに襲われる。情報はツールであり、武器であり、凶器。ラストでもう少し踏み込んでほしかったけど、映画のメッセージは既述故にということか。",
            " 『ザ・サークル』超近未来を描いたSNSサスペンス。もう身近な問題になってるよね。トム・ハンクスやエマのプレゼンはお見事な内容！全体的になんだか薄い気がしたのと、ラストも中途半端でもう少し展開があったら面白かっただろうな。もったいない",
            " 『ザ・サークル』カリスマCEO、世界に名だたるSNS企業とくれば序盤の環境にいる女の子なら勿論喜んで飛び込むだろう。でも自然もいっぱい、自由に自分のペースで働ける職場の社員が一斉にああいう表情を見せるとなると新興宗教そのものだねえ。",
            " 『ザ・サークル』イイねは思いやり！などと声高らかに全員で唱える集団性と、SNSの中の個人を掛け合わせが不気味。目の前に起こる出来事をファインダー越しにしか見れないカメラを向けた輩のおんなじポーズは、決して特別な体験では無いんだよね。",
            " 注目されたい、いいねいっぱいな私…「盛れる」写真が撮りたくて偽の友人役をお金を払ってまでお願いする人がいるとか（驚）突然有名人になっちゃった主人公、どんどん抜け出せなくなる、ある意味洗脳状態。これ観て自分もかも？気づける？",
            " 『ザ・サークル』ある人（対象）を皆で追い詰める現代社会やマスコミの集団ヒステリー状態が顕著、皆が異常さに気づくべき。良い人トム・ハンクスがIT企業CEO。才女ハーマイオニーがポーッとしたハタチ位の新入社員。印象が異なる役柄も見所。",
            " 『ザ・サークル』",
            " 『ザ・サークル』試写。巨大SNS企業が個人のプライバシーを駆逐し、世界の支配を目指すが…。少し御都合主義で既視感ある展開。  盲目的に会社を信じ、余暇も趣味も友人関係も全て会社内で完結している社員たちが、気持ち悪く恐ろしかった。ひとつの環境に全てを依存している姿は狂信者のよう。",
            " よみうりホールで『ザ・サークル』試写会。巨大SNS企業に入社した主人公の話。IT企業もここまでくると、気持ち悪くて、もう宗教みたいなものですね。集団心理の危うい世界ですね。人を惹きつけるプレゼンは、見事だった。おもしろかったです。",
            " 『ザ・サークル』",
            " 『ザ・サークル』FBのようなSNSを運営する会社に入社したエマが才能を発揮してゆくと共にプライバシーを侵害してゆく話。もはや会社というより宗教団体にもなってしまっていて、私自身スマホ依存症ですし、まぁ、こうなりかねないと思いました。",
            " 『ザ・サークル』もっと胡散臭さガンガン出してほしいトムハンクス演じるSNS企業に入社するエマさん。まさにSNSの良いとこ悪いとこ織り込んだ話だが、目につくのはやっぱり悪いところで。度を越すと何でもおかしくなりがち。そこまでしたいのか？見る側もそんなに見たいの？って思いながら見てた",
            " 『ザ・サークル』正直フェースブックを止めたくなった。今のエマ・ワトソンだから？悲壮感、絶望感、そしてラストシーンも中途半端な印象が拭えない。",
            " 11/28 サークル。内面がわかりにくい。",
            " 11/22分、ザ・サークル。エマ・ワトソンとトム・ハンクスでテーマも世間が食いつきそうなSNSの暴走による超管理社会、監視社会、なのに何故こんなにも話題になっていないのか。観たら納得。人物描写は雑だし「ま、そうなるよね」と予想の範囲を出ない脚本。逆襲も中途半端でカタルシスも無い。",
            " アメブロを更新しました。 『「ザ・サークル」ＳＮＳの行く末を見ている内容でしたが、ツッコみ処が多過ぎるかな。』 ",
            " 「ザ・サークル」その辺サークル社のノリをカルト宗教っぽくして誤魔化そうとしてるが、そもそもあんな形で自己配信しても、サークル社には大したメリット無いだろう。意欲作だが、色々と中途半端。ネット黎明期に無数に作られ、忘れられていったB級サスペンス映画群を思い出した。",
            " 「ザ・サークル」全ての個人情報を一つのアカウントで管理するのは、言わばマイナンバー制度の究極形で非常に権力より。ビッグデータの取得も同じくだが、それとプライバシー放棄が結びつかない。完全な監視社会ということなんだろうが、自分から放棄するリアリティがないのだ。 ",
            " 「ザ・サークル」一つは映画で描かれるディストピアに映画的な意外性がない。現実にSNS社会を生きている観客の想像力を超えてこない。もう一つはSNSによる個人の支配と、プライバシーの放棄による解放というサークル社の二つのウリが矛盾する。特に後者に全く説得力が無い。",
            " 「ザ・サークル」SNSモチーフは現在性があるし、そこそこ面白いが掘り下げ不足で表層的。アップルとグーグルとフェイスブックを合体させた様な、巨大企業サークル社の新人エマちゃんが\"秘密は嘘だ\"をスローガンに、24時間私生活を配信しちゃう。この映画の問題点は主に２つ。",
            " 【ザ・サークル】嫌な予感はしてたもののトム・ハンクス出てるしそんなに酷くはないやろと思って見たら、どうしよう、中途半端すぎてどうしたいのかさっぱりわからん作品に。 目の付け所とか素材はええのに、どうしてこんなに着地がダメなんやろねぇ。",
            " 現実的ではないと思いたいけど、他者への寛容性や許容性が失われつつある現状では100％妄想だと言い切れないのが恐ろしくもある。そして何もかもがSNSもしくはネットで一元化されれば利便性は上がる。が、同時に他者の繋がらないことを選ぶ権利を尊重することとの両立の難しさを痛感させられた。",
            " 『ザ・サークル』。SNSがどんどん生活を浸食していく、そう遠くない未来の一つの可能性を描いた作品。作中に起こる小さな事件のあれこれは、今すぐに起きてもおかしくはないし、現在何処かで炎上しているかも知れないようなこと。そこから作中のように全てを衆人環視下に置こうという流れは(→)"
        ]
    }
}