{
    "title": "ご注文はうさぎですか?? ～Dear My Sister～",
    "id": 277,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 36,
            "whole_tweet_amount": 513,
            "each_tweet_amount": {
                "good": 4,
                "even": 8,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " イオンシネマのアニメ特集でやってたので今さらながら『ご注文はうさぎですか?? Dear My Sister』。まあとにかく普通ですね。特に何も起こらない日常会話を楽しむアニメなので上映時間も丁度良い感じ。",
            " 『ご注文はうさぎですか?? Dear My Sister』ちょっぴりの成長と姉妹愛をほんわかと描く夏休みスペシャルみたいな雰囲気。",
            " 『ご注文はうさぎですか?? Dear My Sister』劇場版だけを観てみたのですが、まぁほっこりとした作風で特にそれなりには楽しめました。キャラに思い入れが無いとちょっと退屈な展開が続く所に難アリかもですね。",
            " 『ご注文はうさぎですか?? Dear My Sister』一期しか観てないけど観てみた。ぼけーとしながらキャラクターの可愛さを楽しむ感じ。60分の上映時間は丁度いい。もう1時間あったら流石にキツかったかもしれないけど。楽しめました。",
            " 『ご注文はうさぎですか?? Dear My Sister』  ★★☆  ごちうさって相手の気を引きたいが為のイチャイチャに終始していてでもそこには相手を喜ばせたいという想いも確かにあって全員に煽てられて撃沈する種田リゼの笑顔が崇高。",
            " 『ご注文はうさぎですか?? Dear My Sister』正直かわいいだけじゃ６０分が限界だった。  ODS上映は正解かも、特別料金にできるしね。  ",
            " 『ご注文はうさぎですか?? Dear My Sister』いい最終回だった。60分最終回スペシャルな感じ。一度帰省することで、故郷が２つになった感覚、「おかえり」と言ってもらえる自分が居ていい場所がある喜び、そういうのがあふれている映画だった（そうなん？",
            " 60分の尺ながらボリューム感がありテンポよく楽しめる作品。ココアの「姉へのあこがれ」の掘り込みとココア不在の中でのラビットハウスの日常。二つの軸がうまく機能している。TVシリーズ楽しめた人はぜひ",
            " 『ご注文はうさぎですか?? Dear My Sister』チノとおさげココアの可愛さと、ココアの脇と、リゼの足と、ココアママの声の素晴らしさが印象に残りました",
            " 『ご注文はうさぎですか?? Dear My Sister』日常系アニメ映画をはじめて観たけど、バトルシーンとか入らなくなるからこんなもんかという程度。",
            " 『ご注文はうさぎですか?? Dear My Sister』皆口裕子さんとかやのんの共演最高や。種田梨沙さん、いい復帰スタート切れたね。",
            " 『ご注文はうさぎですか?? Dear My Sister』尊さ・愛おしさ・かわいさ・かわいさにスキル全振りした優しさしかない。種田さんお帰りとともに繰り広げられる尊さしかない尊い劇物ですこれ。本当に死にかけました。ありがとうごちうさ",
            " 『ご注文はうさぎですか?? Dear My Sister』相変わらず無国籍でパステルカラーな優しく、可愛い世界。大好きな人に、大切な人に、幸せになってもらいたい、喜ばせたい、頼って欲しい、可愛がりたい…そんな想いをｷｬｯｷｬｳﾌﾌといろんな「姉妹愛」に包んで見せてくれる作品。",
            " 『ご注文はうさぎですか?? Dear My Sister』基本的にはココアさんが抜けることでココアさん抜きではそれほど絡まないみなさんの絡みが新しく思えて可愛いし、ココアさんがいなくて寂しそうな面々が可愛いとかそういうことでいいと思います。あと妹に戻るココアさんも良きかな。",
            " 『ご注文はうさぎですか?? Dear My Sister』そういう意味では「なんか居心地が悪い実家」でもなく「なじみすぎて実家にいるのが普通になる」でもない実家のお母さん＆お姉ちゃんとお仕事紹介ぐらいにパパッとイベント風に片付けられちゃったのはいくらか寂しかった。",
            " 『ご注文はうさぎですか?? Dear My Sister』ここあさんのいないラビットハウスがもう「日常」ではなく「異常」になっていて、ここあさんが戻ってきてそれが「日常」として収まる構図は、異質なものとしてラビットハウスに入ってきた初回と対になる構図なので最終回すぎるのよね。",
            " TOHOシネマズ小田原にゅっと！これから「ご注文はうさぎですか？？ Dear My Sister」観るよ～＼(^o^)／ 某めろーんさん要望のフィルムくじもゲットできました。 ",
            " ご注文はうさぎですか？？〜Dear My Sister〜",
            " 【入荷情報】『ご注文はうさぎですか？』よりTシャツが入荷しました♪♪福井店では劇場チケット半券キャンペーンを12月30日まで開催延長中！！映画を観た後はアニメイトに急げっっ！！ ",
            " 交換 animate冬のオーディオ・ビジュアルまつり2018/アニメイト/缶バッジ  譲: ご注文はうさぎですか？？ ～Dear My Sister～(ごちうさ)、ツキウタ。ステージ 第4幕『Lunatic Party』白年少、魔… "
        ]
    }
}
