{
    "title": "密偵",
    "id": 279,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 1529,
            "each_tweet_amount": {
                "good": 35,
                "even": 5,
                "bad": 3
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『密偵』ソン・ガンホの映画にハズレなしですね。緊迫感のあるアクションシーンがすごい。あと、オム・テグを知ったことが収穫です。",
            " 『密偵』日韓併合時代のスパイもの。主人公はどこからそうだったのか？最初からか義烈団との出会いからか？ちょっと無理がある部分もあるが、アクションシーンなど迫力があり、豪華キャストも見応えがある。ボレロの使い方好き。ソンガンホ良い👍",
            " 『密偵』名優ソン・ガンホ、新感染のコン・ユ、注目のオム・テグ、そしてイ・ビョンホン。耐え抜く演技はまさに血が滲むよう。アクションシーンのキレ。サッチモ、ラヴェル、ドヴォルザークの音楽の使い分けの巧さ。ハードボイルドで射抜かれた！",
            " 『密偵』",
            " 『密偵』",
            " 『密偵』/武装独立運動団体である義烈団と日本警察の熾烈な諜報戦が息詰まる。ちょっと演技がわざとらしいと感じる部分があったのが勿体ないけど、列車内のシーンは緊張感に満ちていた。しかし濃い役者陣だな。美術も力が入ってて美しかったよ。",
            " →〇日がよ……という目線で見る方は避けた方が無難。『密偵』",
            " →出世も掛かった安泰な立場と統治下でうずくまる心情と同胞のために揺らぐ気持ち。クズと正義の狭間を揺れるソン・ガンホさんの演技がいつもながら素晴らしい。コン・ユの感情動かされる表情にも持っていかれる。ラストまで目が離せずラストまで切ない。『密偵』",
            " 『密偵』1920年代の朝鮮。抗日のために活動した義烈団を描いた物語。コン・ユがいてビョンさまがいて、なんて美しい義烈団じゃ！とか言っている場合じゃないスリリングな密偵戦。追いつめられていく後半に行くほど見入る。コン・ユに列車危機の取り合わせは何かを思い出す… ",
            " 『密偵』日本統治下の朝鮮にて抵抗勢力と警察、お互いの密偵を駆使した諜報戦。スリリングな騙し合いに釘付け。ソン・ガンホの特殊な役どころがスパイアクションに深いドラマを付加する。責務と祖国と同胞とに揺れる心情に唸らされる。大満足の傑作。",
            " 18125『密偵』いやー、ヘビーでしたねえ。この時代の話はたいがい日本人が悪者やから、見ててツラい時あるんよね。列車の中のシーンは、ハラハラしたねー。時間的にまだ終わらんとは思ったけど、それでもシビれた。拷問シーンは目をつぶった。",
            " 『密偵』my映画館2018",
            " 『密偵』日韓併合下の朝鮮半島を舞台に繰り広げられる独立活動家と警察の闘いをスリリングに描いており良し。スパイ同士の騙し合い諜報戦がなかなか緻密で拷問シーンは韓国映画らしく痛々しくアクションは派手に決めてます。日本人が悪役なのはお約束",
            " 『密偵』面白かった。ソン・ガンホ、すごくよかった。義烈団という組織があったこともよく分かった。",
            " 『密偵』うわ、すっかり感想メモるの忘れてた～。個人的にはハシモトが気になるキャラでした。11/23鑑賞。",
            " 『密偵』めっちゃよかった。日本統治下の朝鮮という時代背景、美術がとにかく素晴らしい！あのオリエント急行のような列車は特にすてきだった。ソン・ガンホの苦悩にじむ表情、コン・ユの真っ直ぐな眼差しに心動かされた。",
            " 100本目『密偵』（@tenpara_tw）。日本統治下の朝鮮で抗日独立運動を巡る攻防となると分が悪いような気もするが、基本的には諜報戦を描いた娯楽サスペンスなので大いに楽しめた。Ｓ・ガンホの哀愁を帯びた主人公は抜群の安定感。",
            " 『密偵』開始時刻がラナタージュの終了時間と重なっているという意地悪なタイムテーブルだったけど、なんとか始まる前に入れてよかった。ハングルのエンドロールって中に「卒塔婆」「呪怨」が紛れ込んでても気づかないと思う。面白かった。",
            " 『密偵』日本の統治下にある韓国で日本の支配の下で働く韓国役人と祖国奪還を目指す革命者達との間で、互いの利益に絡んで、どっちの味方につくのか、行ったり来たりと最後まで解らないまま進んでいくが、観る側もどっちの側につくか迷うな",
            " 『密偵』キム・ジウン監督らしく、ドラマは控え目、あくまで活劇メインのあっさり具合に、ガンホ兄が過不足ない感情表現で抜群の安定感。冒頭の高所から屋根と警官達をとらえた画がカッコよく、汽車でのアクションはグッド・バッド～を思い出した。",
            " 『密偵』熱いドラマであった。ソンガンホはハズレ無しだし、日本語も上手い。この時代を正面きって描ききるのは、韓国では、観客のニーズがそこにあるからなのだろうか。でも「お嬢さん」のような話が生まれる土壌もあり、カオスを感じる。",
            " 『密偵』最近から最後までハラハラドキドキしながら観た。当時の朝鮮半島は同じ民族同士が親日派と反日派に別れて対立していた様子が描かれるけど、それは北と南に分断された現在にも通じるところがあって、そこに統一できない半島の悲運を感じた",
            " 『密偵』オープニングの隊列の美しさ。シーソーゲームが面白く、思い入れの重心が変わるのが快感。密偵の密偵の密偵…情報戦を牛耳るのは誰か。激動のシーンには優雅なクラシックを。イ・ビョンホンよりソン・ガンホ。バランスのとれた好みの名品。",
            " 『密偵』鑑賞。152  「短く感じる映画は良い映画」。信念とか友情とか義理とかアクションとか政治的エッセンスを詰め込んでまとまりのある面白さ。  ",
            " 『密偵』(The Age of Shadows)鑑賞。152  あの場面でボレロを演奏するのはラヴェルの作曲が1928年で伝達の時間を考えても選曲基準を考えても困難で。大々的にあの曲を使う割に惜しい。  ",
            " 『密偵』(The Age of Shadows)鑑賞。152  140分あっと言う間。見所がはっきりしていてわかり易かった。  ",
            " シネマート新宿で『密偵』を鑑賞。1920年代の朝鮮半島。義烈団と日本警察の情報戦。なかなかスリリングな展開でした。激しいアクションというより、心理的な緊張感が満載だった。列車のシーンや館のシーンは見事で見ものでした。",
            " ガンホさんは相変わらず最高だし展開も面白い。が、監督であるキム・ジウンのシネフィル意識が全開で、そこがちょい鼻につく感は否めない。作り手ならば一度はベルトルッチやポランスキーぽい画を作りたい気持ちは解るけどね『密偵』",
            " 『密偵』@ シネマート心斎橋観。「誰が？」では無く「どの組織が？」を義侠と愛国との視点で諜報暗躍する展開。冒頭の銃撃包囲戦､列車内攻防戦､『G・F』彷彿暗殺劇魅せ場に奮い韓国作品特有のエグい描写に震う。荘厳な服飾に重厚で豪華な骨太な役者陣の脂っぷり！韓国王道戦時サスペレンス作品！",
            " 『密偵』緊張感はあるがスピード感とメリハリが足らないのが残念。キャストは良いんだけどなー。",
            " 『密偵』  ソン・ガンホ演じる二重スパイの心理サスペンスとして確かによく出来た作品ではあるが、義烈団という爆弾テロ組織をヒロイックに描くという作品の根本部分が相容れないのでポジティブには評価できない。",
            " 『密偵』鑑賞。140分の長尺を緊張感を維持したまま飽きさせずにキッチリと観せる。でもちゃんと娯楽映画になっている。良く出来た映画だと思う。",
            " 『密偵』劇場で鑑賞。高濃度のサスペンスが展開する2時間強。停滞せず、張り詰める緊張感に息が詰まる。日本警察に属する主人公イ･ジョンチュルの、何処までもグレーな立場に猛烈に葛藤する複雑な内面を演じ切るソン･ガンホが凄まじい。重厚な傑作",
            " 『密偵』鑑賞。単なる反日的な内容に終わらせず、祖国独立の為戦う者達の苦悩を描きながらも極上のサスペンスに仕上げているのが素晴らしい。さらに「ボレロ」をここまでカッコよく使うとは。音楽、美術ともに最高のセンス。 ",
            " 『密偵』混沌の時代を生き抜こうと葛藤する男、ソン・ガンホにやはり今回も心を掴まれた…（あのナチュラルな日本語！）終始哀しい眼差しのコン・ユも良かったし、イ・ビョンホンの強烈なカリスマ性、あとオム・テグ！めちゃめちゃ魅力的だった…見どころ満載な上にサスペンスフル。また観たい！",
            " 『密偵』豪華俳優陣の個々の演技の素晴らしさに加え、衣装やセットにも魅せられた。ガンホさんの映画にハズレなし。次作タクシー運転手の話も楽しみ♪",
            " 【密偵】続き) 多くの伏線が回収される快感、リアルタイムで密偵が暗躍する列車の中のスリリングな追跡劇やビョンホン登場の意味深長な酒盛りシーン等見どころ満載。大満足のアクション・サスペンス。 ",
            " 【密偵】大日本帝国統治下の朝鮮を舞台に抗日活動員らの粘り強い戦い。ガンホ演じる日本警察イの立ち位置の面白さとコッテリ演出でその心に熱く揺さぶられる。コン・ユの甘いマスクは義烈団リーダーとのイメージ・ギャップで逆に魅力。(続く ",
            " 『密偵』危なく寝落ちするとこだった。",
            " 『密偵』＠シネマート新宿♪慣れとふとした油断もあったのかもだけど、それまでの日常と変わらない中にいつの間にか紛れ込んでいた工作活動からの怒濤の展開がとても面白かった。列車のシーンは特に緊張感あったしセットも凝ってて良かった！",
            " 『密偵』拷問シーンのある映画は嫌い。然も反日感情を煽るような内容でいやだな。確かに色々な仕打ちはしたんだとしてもね。",
            " 『密偵』★★☆☆☆なんだか新鮮さが全然ないなあ。期待していただけに。",
            " 『密偵』イ・ビョンホン、ソン・ガンホ、コン・ユと共に居る鶴見辰吾が凄い存在感を醸し出し、それぞれの良さを引き出してる！このシーンでこの曲を使うのか？と思ったけれど、まさかのマッチング。終わりまで続く緊張感と、胸熱なドラマでした！",
            " 【密偵】 1920年代日本統治下の朝鮮半島、独立を願う若者たちは…オープニングは忍者部隊みたいで面白い。キリキリする心理戦に緊張しっぱなし！あんなシーンの音楽がジャズやボレロで映像の中で起こっていることの距離を感じる。ソン・ガンホ… ",
            " アメブロを更新しました。 『「密偵」日本統治下の朝鮮では、日本に付いても朝鮮に付いても良い思いは出来なかったんだろうなぁ。』 ",
            " 【密偵】冒頭の屋根を飛び回って追いかけるシーン、太鼓の音楽とも合ってすっごいわくわくしたけど、思ってたようなスパイ映画じゃなくてなー。途中眠たくなったよ。そもそも、全体的に警官殉死しすぎ。",
            " 「密偵」朝鮮独立運動を描いた作品は、基本どの作品も朝鮮人同士で殺し合ってて、そこが非常に韓国映画らしいのだけど、これは珍しく鶴見辰吾演じる日本人の悪漢がいるのも良い。裏切り者の更生という展開には、やはり動機となる明確な敵対者が必要。世界観の作り込みも素晴らしい。",
            " 「密偵」日本統治下の朝鮮。ソン・ガンホ演じる刑事と独立運動組織・義烈団を巡るスパイ映画。たぶん元ネタになってるのは、数年前に公開された英国情報部の秘密文書で、上海天長節爆弾事件を組み合わせた感じ。韓国の抗日ものの中では史実との乖離も比較的少なく、なかなか面白い。",
            " 「密偵」初日ということで舞台挨拶回じゃなくてもかなり混んでた。ビョンビョン出番は少ないんだけどチャーミングさ全開でカリスマ指導者を見事に演じてた。ガンホさんやコン・ユも安定の演技で締めてくれるんだけどちょっと長かったなー。",
            " 『密偵』試写。日本統治下の朝鮮半島を舞台にしたサスペンス。列車の中での探り合いとアクションが圧巻！インテリアも素敵！ラヴェルのボレロで気分が上がるクライマックスまで息つく暇なく突っ走り、ソン・ガンホとコン・ユが見せるドラマに魅了される。やはり韓国はこの手の映画のクオリティが高い。",
            " ソン・ガンホ見たさに韓国映画”密偵”でオム・テグを発見！ 人の失敗を容赦なく、その責めっぷりが凄まじい！ ",
            " 「密偵」を観てきました🎥 日本統治時代の話は難しいところがありますね😅 途中、目を覆いたくなるシーンもありましたが、俳優陣の演技が素晴らしく、とても見応えのある映画でした😊 ",
            " 駆け込み「密偵」タコ部屋で見てきた。素晴らしい美術！建造物が荘厳で。大きいスクリーンで見直そうかなと思う位。ソンガンホが演じた人物の深み。(あと橋本の怖み。) 大森でまたかかるみたいだし大きめスクリーンで再度挑戦か。",
            " 「密偵」映像がとにかく綺麗で、列車の中のシーンなんかはジウン監督のこだわり炸裂した感じだし、ああーここでその音楽流しますか、っていう絶妙のさじ加減。ボレロ最高。キャストかぶってるし時代背景が近いのもあって、GBWっぽいわーと思うとこもちょいちょい。",
            " 『人狼』の予習に『密偵』観るのを忘れるという・・・『ラストスタンド』の監督だから間違いないと思ってるけども。",
            " 『密偵』観ました❗ ビョンホンさんの渋い演技✨胸が熱くなりました❗❤カッコいいです😍ソンガンホさんの素晴らしい演技に泣けました✨  ",
            " 昨日シネマート新宿で「密偵」を鑑賞。日本統治時代の話でセリフの半分近くが日本語という構成。サスペンスとしてどっちに転ぶか分らないスリルがあって最後まで力が抜けない展開で楽しめた。ただ拷問シーンとか結構グロいのでその辺苦手な人は注意ですね。",
            " 『密偵』日本統治下の朝鮮を描いた『お嬢さん』が面白かったので見に行った。統治下の朝鮮で、日本警察としてうまくやっていた朝鮮人イが、独立運動グループと関わり朝鮮独立という希望を植え付けられたせいで均衡を崩し破滅し、緩やかな絶望から強い意志を持った人間としてよみがえる話だった。",
            " 『密偵』良かった良かった。いちいち画面がかっこいいね。絶妙なタイミングで月を撮ったり。クライマックスは十三人の刺客×ゴーストライターでまあアガるアガる感じでした。",
            " 今日はその前に『密偵』も見た。両方とも作品内の痛さが伝わり過ぎて4DX。行ったことないけど。いい顔した男を一杯見た日でした。僕モテ忘年会にも参加。いやあ楽しかった。時間足りなさすぎで、二次会参加しなかったのが心残り。終電なんてなくなれ"
        ]
    }
}