{
    "title": "GODZILLA 怪獣惑星",
    "id": 281,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 64,
            "whole_tweet_amount": 13861,
            "each_tweet_amount": {
                "good": 58,
                "even": 19,
                "bad": 15
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『GODZILLA 怪獣惑星』まだ序章であるので何とも言えないが、シドニアの騎士と進撃の巨人を足して二で割った印象。巷で言われるほどクソではないが、既に人類は地球を捨て守るべき民衆はいない。ゴジラと戦う理由と意味はあるのだろうか。",
            " 『GODZILLA 怪獣惑星』Netflixで再鑑賞。ハードなSF設定の下、アニメーションでゴジラを描く試み。その総てが巧く機能しているわけではないが、ゴジラ討伐のロジックを只管積み重ねる描写やラストの絶望感には素直に感心。良作です",
            " 3部作前提なので盛大なる前フリで終わる点は仕方ないけれどもう少し人間側に見せ場が多くても良い。往年のゴジラファンには納得出来ない所も多くあるが、それも折り込み済の3部作だと思う。風呂敷を広げ過ぎな気がしないでもないがどう纏めるのか。",
            " 『GODZILLA 怪獣惑星』シドニアファンなので歓喜。戦闘シーンちょっと物足りなさあったけど、ゴジラの迫力は３Dでも遜色無かったと思う。恐怖と破壊の象徴って感じで怖かった。骨格はアメリカ版ゴジラって感じ。絶望しか無いのか。",
            " ゴジラをメインに添えるのでなく怪獣を一要素として取り入れたオリジナルSF作品のような内容と怪獣に挑む人間たちに焦点を絞っているところに潔さを感じる。かなりの冒険だけどゴジラの冠を排し副題をメインタイトルに添えてもいいかもしれない",
            " 『GODZILLA 怪獣惑星』見所は3DCGアニメを駆使して描かれるスピード感あふれる対ゴジラ戦闘に尽きる。一方、人物像の掘り下げは最小限、世界観もや伏線も投げっぱなしで、物語として食い足りないのは否めないが、これは続編に期待かな。",
            " 『GODZILLA 怪獣惑星』充分な見ごたえ。続編も楽しみ。シンゴジラの恐ろしさを、別のアプローチでやったった感。",
            " 『GODZILLA 怪獣惑星』を観た。楽しめるけどゴジラじゃなくてもよいかな。 ★★★☆☆",
            " 『GODZILLA 怪獣惑星』@Netflix。旧約聖書で一番盛り上がるヨシュア記と、ノアの箱船をベースにしてる感じで手堅い。終盤のゴジラの弱点を探るチームワーク戦闘はまさに手に汗握る、名シーンだった。尺も短く、スッキリして面白い。",
            " 『GODZILLA 怪獣惑星』最初シドニアを観てる気になったけど途中からどんどん引き込まれて忘れてた。虚淵玄てことで予測がつくからある意味では安心感。ベテラン声優の安定した演技も落ち着く…ゴジラは目力が結構あって表情あるなーと感じた",
            " 『GODZILLA 怪獣惑星』ゴジラアニメ。設定はなかなか斬新だけど中盤まではやや冗長な感じ。戦闘シーンはかなり良い感じ。虚淵さんということで一筋縄ではいかない展開は好き嫌いが別れるところじゃないかな。とにかくこれは続きが観たくなる",
            " 『GODZILLA 怪獣惑星』90分無い尺で3部作っていうのが、いかにも商業的で残念であり、かつ3部作の割に内容が単純であっさりしているので、シンゴジラの大ヒットにケチつけてしまった感があるが、これはこれとして次作に期待 ",
            " 『GODZILLA 怪獣惑星』ミレニアムシリーズ最新作と言っていい。ゴジラに地球を追い出された人間が宇宙人に助けられ捲土重来を目指す。物語の前提「宇宙は人間に辛すぎる。とても生きていけない」に共感できるか呆れるかで評価は違うだろう。",
            " ゴジラファンとしては！と思いギリギリ滑り込み！一万年後の地球をラストワールドに仕立てゴジラに銀河へと追い出された人類のリベンジマッチ！情報量詰め込んだ台詞のやりとりや緻密な作戦は楽しい！…あれ？これゴジラである必要あったのか⁉︎",
            " 情報量の多い台詞回しや作戦の緻密さなどシンゴジぽいと言われてるけど、そもそもあの様式はアニメ畑の庵野さんが引っ張ってきたものだから。作品として楽しめたけど、ゴジラが単なる脅威でしかないのは記号的でちょっとキツイ。",
            " 3部作で、のちにゴジラは核によって生まれたと明かされてもこちらは…そりゃ知ってますよってリアクションになるわけだし。あと、みんな眉間にしわ寄せて詩のような台詞をモロ出しにしていくの本当嫌いだし冷める。",
            " 制作側の狙い通り一万年後の地球を異星のように仕立てその世界観で物語を盛り上げる構成はたしかにアニメならではのアプローチだが、ゴジラである必要が見出せないところが痛い。元凶が核であるならばもっと皮肉めいたものになったのでは？",
            " 『GODZILLA 怪獣惑星』ゴジラによって地球を追い出された人類のリベンジ。一万年経た地球だがゴジラはまだそこに。地球を丸ごとロストワールド的な世界に変容させてそこに主人公らが探索しに行くという冒険モノ。ゴジラ×SFという印象",
            " 『GODZILLA 怪獣惑星』ゴジラファンとしては、絶対観なきゃと思い滑り込みでなんとかアニゴジ観てきたぞーーー！！！",
            " 『GODZILLA 怪獣惑星』予告編の地雷感と観た人の「続きあるんかい！」という叫びを目にして気が進まないまま観に行ったら意外に良かった．．．なるほど構成・脚本が虚淵玄だったのね．そういう情報も入ってた気がするけど観るまで忘れてたよ",
            " 評判良いですが正直面白くなかったです。ゴジラ映画の意味があるのか?という疑問が始終残りました。外見も内面も没個性な登場人物と、何よりゴジラの魅力が感じられないのが致命的。作戦行動は好きなのでSFとしてはまぁ見れたかなという感じ。",
            " 『GODZILLA 怪獣惑星』続くんかい！",
            " 『GODZILLA 怪獣惑星』唯一残念なのが今作のゴジラのデザイン。  あまり好みでは無い。  しかし第2部以降を考えると今作のゴジラは、ある意味正解なのかもしれない。",
            " 『GODZILLA 怪獣惑星』シドニアの騎士の監督＋虚淵玄という不安の裏に期待も持っていたが、第1部はほぼ期待通りの内容。  最後はある意味予想どおり。  異星人が登場するのも昭和やミレニアムシリーズを考えると違和感も少ない。",
            " 『GODZILLA 怪獣惑星』ようやく観れた。  アニメでSFという奇天烈な設定で不安もあったが、意外とゴジラらしい映画でもあった。  ゴジラ映画の暗黙のルールもある程度守っている。",
            " 『GODZILLA 怪獣惑星』SF要素満載のアニメ版ゴジラ。映像や台詞から発信される情報の緻密さとゴジラが放つ絶望感は3部作の導入として充分なインパクトを残して次作へ期待を持たせる。ただの好青年ではない歪んだ正義を持つ主人公も魅力的",
            " 『GODZILLA 怪獣惑星』ゴジラ以外は徹底してリアル。それが魅力とすればフィクションの世界に位置付けた段階で弱まる。ただフィクションだからこそ描ける迫力もある。最後に現れた巨大なゴジラは今後の展開に期待を抱かせるものではあった。",
            " 『GODZILLA 怪獣惑星』＠ tohoシネマズ西新井♪最後のをみせられた瞬間、今までみてきたものはいったい…と残念な気持ちになった。。続きが早く観たいけど、続編ありきなのとラストのせいで、本作単体ではあまり魅力ないなぁ。",
            " 『GODZILLA 怪獣惑星』  ★★★  最初は都市破壊シーンのないSF設定に違和感があったが驕る人類に対する警笛こそがゴジラ映画の心髄であり下手な希望を見せたりしない硬派な演出が平和ボケした我々に絶望感を突き付けむしろ原点回帰。",
            " 『GODZILLA 怪獣惑星』チラッとだけどドゴラが出てくるとは思わなかった。ゴジラ映画をみたという感じはあまり無いけど、これはこれで面白かったかな。怪獣映画ではなく厨二色のSF映画を観る心積もりで観るのが吉やね。なんだかんだで次も楽しみです。",
            " 『GODZILLA 怪獣惑星』★★☆☆☆セリフがとてもうざいため興ざめ。人間いないほうがいいとまで思ってしまう。",
            " 『GODZILLA 怪獣惑星』  次があるのか、、一応見るか、、  声優は豪華だが、、うーん  虚淵さんなので最後まで見るとスッキリするのかな？？",
            " 『GODZILLA 怪獣惑星』を観てきました。ネタバレ少なめ。  ",
            " 『GODZILLA 怪獣惑星』  予想以上に良かったです。  シンゴジとは別方向に既存のゴジラから外れてきた感じ。雰囲気も良し。主人公も魅力的。  三部作という形態をフル活用した構成で、続きが気になる！",
            " 『GODZILLA 怪獣惑星』アニゴジはSF好きな人にはおすすめなゴジラだった。やはりああいう荒廃した未来のSFは良さみがあるし、何よりPolygon Picturesの表現力がぱない 。。",
            " TOHOシネマズ新宿で『GODZILLA 怪獣惑星』を鑑賞。アニメ版ゴジラ。SF映画ちっくになってますね。ゴジラが圧倒的強さでかっこいいね。これに戦いを挑むのはさすがにつらい状況ですね。なんかすごいゴジラでした。",
            " 『GODZILLA 怪獣惑星』CGは爆発がダメ。造形がデブすぎ。宇宙人設定必要か？攻撃も逃亡もなぜゴジラの前に出るんだ？ロングレンジ攻撃は口からだって知ってるよね？未来人はみんなバカなのか？ただ、巨大ゴジラの尻尾攻撃は良かった。",
            " 『GODZILLA 怪獣惑星』面白かった。キャラデザもゴジラデザも好感。オタクっぽい台詞回しも個人的には好き。光の表現はとても美しかった。特にラストのゴジラの立ち姿。主人公のゴジラ絶対駆逐するマンっぷりはエレンぽくて草。",
            " 『GODZILLA 怪獣惑星』  いや、面白かったですよ。  ファイナルウォーズにしろシン・ゴジラにしろ、これくらいやりたい放題なのがゴジラ映画ですからね。",
            " 『GODZILLA 怪獣惑星』細かい設定に小難しい言葉が並び立てられる、それだけで満足なのに声優陣が豪華だから一層楽しめた。ハラハラドキドキもラストに向けての熱い展開も流石の虚淵脚本だった。ゴジラのデザインもかっこよかった。3部作のスタートとしては申し分ないと思う。",
            " ゴジラという名前が好きなあなたに『",
            " TOHO川崎で『GODZILLA 怪獣惑星』。つまんないわぁ。めちゃくちゃ退屈したわ。オタク系アニメにありがちな、設定と状況をひたすら説明する事に終始した中二病的なアレ。設定とかメカデザインとか見せたいだけなのね。だけど最大の問題はゴジラに全くキャラが無い事かな。",
            " 『GODZILLA 怪獣惑星』ゴジラのデザインはいいけど設定のせいでビルを破壊するゴジラがあまり見れなかったのは残念😓 次に期待‼️あとゴジラのテーマ曲は使ってほしかった… ",
            " 『GODZILLA 怪獣惑星』絶対に勝てない破壊の神ゴジラを近未来の世界で実現する、これもまたゴジラ！ぶっちーワールド全開の玉砕せざるをえない大多数の人々と説明シーンが刈り込まれた潔い演出。エンドロール後にエピローグ付きも要注意。",
            " 『GODZILLA 怪獣惑星』「俺たちは地球を奪われた／必ず取り戻す！」この言葉／人型種族の悲惨さと未来の地球／ゴジラの映像が、噛み合ってないように見えてしまったのはなぜだろう？ いつの間には立場が逆転していた……のかも",
            " GODZILLA怪獣惑星：続き物だったか…。いや、面白かった！導入が良く、勢力や状況が分かりやすい。討伐作戦実行からクライマックスまでは、怒濤のアクションでハラハラしっぱなし。ゴジラ以外にも、他の生物やメカゴジラの活躍が待ち遠しい。",
            " 『GODZILLA 怪獣惑星』鑑賞。アニメだけど一応ゴジラ映画だし、観ないわけにもいかないじゃん？今作のようなアニメだと、怪獣とか特撮とかの醍醐味はあんまり感じないね。実写よりSFな感じにはなるけど。  そもそも「つづく」だしなぁ…",
            " 『GODZILLA 怪獣惑星』いかにも序章といった感じだったけど、面白かったと思う。説明的だし小難しいとこあるけど、映像は迫力あったし終盤の絶望感もなかなか。やはり声優さんの演技だと安心して観れるね。後、明るくなるまで立っちゃダメよ",
            " 『GODZILLA 怪獣惑星』前半の宇宙編は短めでよかったのでは？ドゴラ等がが破壊するプロローグをもう少し見たかった。山根博士の言葉をしっかり継承。斬新なデザインで復活？第2章がめっちゃ気になる。エンドクレジットはマーベル？  ",
            " 『GODZILLA 怪獣惑星』続編をみてみないことにはなんともいえず、あくまでも序章という感じ。実写ゴジラを通過していない身からすると、SFに振り切っているのはむしろ潔い気がする。虚淵原案というところに期待値を込めて。",
            " 『GODZILLA 怪獣惑星』デザインはギャレゴジが基かな。想像を越える大きさと、圧倒的な絶望をアニメで感じる。説明不足な部分もあるかもしれないが悪くないアニゴジ。ゴジラ映画に新たなオプションが出来たのはプラス。",
            " 『GODZILLA 怪獣惑星』怪獣映画からSF映画に重点を移したことや度を超えた巨大感を見せるなどアニメでやる意味はあると思った。CGのツルツル顔大量アップとか3部作前提ゆえのクライマックスの盛り上がらなさとか色々あるけど楽しかった",
            " 『GODZILLA 怪獣惑星』まあまあ",
            " 『GODZILLA 怪獣惑星』面白かった!駆け足説明でじゃんじゃん進行。不明な詳細多数ではあるが、とにかくゴジラ様がカッコイイ!!そしてスターウォーズとスタートレックと進撃の巨人をMIXしてゴジラ様で割った特盛り感。 ",
            " 映画】GODZILLA 怪獣惑星みてた。○。主人公がうるさい。三作目まで見ないといけないのだろうが、虚淵氏が物語に噛んでいることで上がったハードルの下。シン・ゴジラが拾わなかったところだが、地形の風化や海面上昇が全くないってどうよ。",
            " 『GODZILLA 怪獣惑星』「ハロー」と「ハルオ」って似てるよね。それはさておき、いやー、ゴジラが実に荒ぶる神してて良かった。終幕付近の尻尾の一閃とか痺れたね。絶望感のあまり、笑いが込み上げてきましたよ、私。第二部も期待。",
            " GODZILLA 怪獣惑星 観た。 うん。 あああ…もう…。  虚淵！！ 「俺は！お前を………っ！！！！！ 」ってなりながら劇場から去りました。  ",
            " 『GODZILLA 怪獣惑星』ちゃんと風化考証したら存在させることができなかったんだろうとは思うけど、見たかったよね、自由の女神。",
            " 『GODZILLA 怪獣惑星』残念ながら次回も劇場に足を運びたいとは思えなかった。",
            " 『GODZILLA 怪獣惑星』３部作だってことを観る直前まで知らなかった。映像が綺麗そうなので興味を持って観に行ったという感じだけど、思ってた以上に楽しめた。ラストの方の圧倒的な絶望感が、まさにゴジラっぽかった。次も観る。",
            " 叫んでるだけの主人公に説得力のない状況推移魅力のない登場人物に筋肉質なだけのゴジラ。見るべきところが一つもない駄作。とはいえ、三部作の一作目なので、残り二話がどうなるかで評価は変わってくると思う。基本的には見る必要はない",
            " 『GODZILLA 怪獣惑星』暗澹とした設定説明の前半は退屈でしたが、後半展開するアクションシーンには、両親指“グッ！” 「ロストワールドJP」「進撃の巨人」辺りを想起しました。 三部作だって事はもっとちゃんとアナウンスしといてよ…",
            " 『GODZILLA 怪獣惑星』久々に映画館で寝てしまった。なんで脚本も設定もあんなに雑なの・・・虚淵さんだから期待していたのに。KUBOでも観ればよかった。",
            " 『GODZILLA 怪獣惑星』えっ、３部作やったの？未来の話やからちょっと今までと雰囲気が違うっすよね。武器は原始的？まぁそこが良かったりしたけど！それにしても絶望感ハンパないわぁ！それゆえの次回作のワクワク感がね。！ ",
            " 【GODZILLA 怪獣惑星】声優も含め今一番揚がるSFアニメ製作陣による再構築。一見単調な展開ながら地球の時代と自然設計や戦闘場面の興奮をガッツリ盛った上、戦闘アニメらしい前半口上に次作以降への布石をさり気なく敷き侮れぬ。 ",
            " 『GODZILLA 怪獣惑星』三部作の序章って位置づけらしいけど、ホントに序章( ￣_￣)凝った設定だと思わせといて実は色々破綻しているのも何だか納得行かず。そもそもゴジラって題材にしない方が面白かったと思う！映像はキレイでした！",
            " ",
            " 『GODZILLA 怪獣惑星』退屈な前半とあまり魅力的でない主人公。画の世界観と主題歌は良いのだが。。壮大な前編という感じで、話が完結していないのもはぁ？という感じ。",
            " 『GODZILLA 怪獣惑星』  冒頭の怪獣大進撃な展開からアツい。GODZILLA 絶対殺すマンの主人公が前のめり過ぎて、非常に危ういバランスの中でストーリーは進む。そして終盤の超絶的な絶望感へ！！  虚淵の掌で転がされる90分。",
            " 『GODZILLA 怪獣惑星』見てきました。控えめに言って想像以上に最高でした。映像も音響もすごい迫力ですが、話や設定の圧倒的な絶望感がヤバい。こんなのゴジラじゃないと言って見ない人はもったいないです。あと主人公の苗字がかっこいい！",
            " 『GODZILLA 怪獣惑星』を鑑賞。実写が現代日本を描いたとしたら、こちらはもろSF。3部作というのも納得で、ひたすらゴジラ殲滅作戦がメイン（作戦やら特攻やらお決まり）。いわゆる謎がほぼ明かされないまま進む。ああいうラストかぁ。若干キングコングを思い出したが、今後どうなるやら。",
            " 『GODZILLA 怪獣惑星』前半の緻密な世界観・SF描写と後半の対ゴジラの作戦展開が熱い。ポリゴンピクチュアズやっぱすごい。  結局3部作で結末はおあずけなのと、前半動き無さすぎて退屈に感じる人がいそうなのが惜しい。けどまあ次も楽しみ！",
            " 『GODZILLA 怪獣惑星』最後の最後でちゃぶ台返ししよったぜ…。さすが虚淵や。",
            " 面白いと思えるとこは確かにあった。が、しかしながら個人的に設定も3Dアニメの出来もキャラ描写も一切合切、のれん。『GODZILLA 怪獣惑星』          ",
            " 『GODZILLA 怪獣惑星』アルドノアゼロやシドニアの騎士、ガンダムなど様々なSFオマージュを感じさせる。シン・ゴジラですら優秀な人材やイージーモードに感じさせる絶望感。最後のアレも伏線として妥当。",
            " 『GODZILLA 怪獣惑星』かなりSF色が強いゴジラ。アニメだから描ける巨大さ。その大きさで体を支えるのって、可能なの？後半のゴジラの攻撃シーンは盛り上がりましたよ。だけどまさかの3部作！！ ",
            " 『アフターアース 第三惑星戦役』鑑賞  pixivやなろうで見かけた残念なタイプのゴジラ小説の映像化…と言えばいいのかなw  主人公が復讐に囚われた哀れな人類の象徴に描くのはいいが、作戦が行き当たりばったりのご都合過ぎて萎えた",
            " 『GODZILLA 怪獣惑星』地球尊い。変な言い方だけど、絶望感にグッときた。迫力ある映像とそれを盛り上げる声優陣の演技に燃える！続編も楽しみです",
            " 『GODZILLA 怪獣惑星』みる。",
            " 『GODZILLA 怪獣惑星』  今までのゴジラとまた違うゴジラとして見ればいいかな  内容は今までの作品よりゴジラを怖く見せているかなと思えます",
            " 『GODZILLA 怪獣惑星』主人公が異様にゴジラ殲滅に燃えててなんか進撃の巨人っぽかった。虚淵脚本らしく終盤の対ゴジラ戦まで小難しい長台詞が続くので途中意識が飛んでしまった。でもロジカルな戦闘は面白かったし映像と音響も迫力満点。続編ではアレが出てくるようで今から楽しみです。",
            " 『GODZILLA 怪獣惑星』＠TC日本橋。内容はゴジラ作品というよりSF映画の要素が強い印象ながらポリゴン社印の圧倒的情報量の映像は良く出来ていてる！「ガンダム00」時並みに宮野さんがこれでもか！と言うぐらい吠えまくる（笑）",
            " 『GODZILLA 怪獣惑星』なんつーか「キャビン」で旧支配者が復活したあとの話みたいな。",
            " 『GODZILLA 怪獣惑星』＼(^o^)／ｵﾜﾀ  二人監督の一方はまったくゴジラ見たことなくて、もう一方と虚淵玄がいっそ見ないで客観的な視点を頼むと言ったらしい。なので理屈としてゴジラ入門にいいのかもわからんね。",
            " 『GODZILLA 怪獣惑星』陰惨な雰囲気と設定と状況の説明に多くの時間が割かれる故にかったるさはあるが、ラスト終盤の絶望と希望のせめぎ合いはかなり血がたぎる。これで第1章ならかなりの期待が持てる。ゴジラ歴代最高レベルの絶望感",
            " 『GODZILLA 怪獣惑星』面白いーーー！！🙌✨ドドドド迫力の3DCGバトルとドスの効いた音響はさすがのポリゴンピクチュアズ😳緻密な作戦とわずかな戦力で挑む緊張感溢れる展開も最高！！あと思ったよりシドニアだわ！オススメ度4/5",
            " 『GODZILLA 怪獣惑星』面白かった！序盤のよく分からないSF用語をマシンガントークで喋るのには少々面食らったが、VSゴジラ戦が最高の出来！手に汗握り、興奮して観てました！そしてその後の絶望といったらもう。続きが早く観たい！",
            " 映画『GODZILLA 怪獣惑星』鑑賞。三部作と知らなかったのでずいぶん展開が遅いな、とは感じた。しかしアニメならではのＳＦ設定が楽しめて、それ以上にゴジラの無敵性およびそれと戦うためのロジカルな作戦がとても面白かった。次作も観たくなった。",
            " 『GODZILLA 怪獣惑星』めっちゃワクワクするじゃねえか！シンゴジの蒲田くんからやっといつものゴジラに進化した所までしか物語進んでないけどゴジラにメカにワクワク要素てんこ盛りですごい第1章だ！半年待たされるのが本当に辛い！",
            " 『GODZILLA 怪獣惑星』思ったよりSFしてて設定が良い。このCG作画にまだ慣れてないせいかモブの動きとかが凄く気になるしドラマ演出がちょっとダサめ。クライマックスは至高。",
            " 『GODZILLA 怪獣惑星』うーん、ある点を差し引いてもゴジラが鈍重すぎて言う程の見応えがなかった。シナリオ自体は大戦争辺りの事を思うとありそうでアニメとしての広げ方が素直に楽しかったし、ワープのシークエンスとか用語をばら撒いて雰囲気作るのはいいけど、ゴジラをもっと見たかった",
            " 『GODZILLA 怪獣惑星』いろんなタイプのゴジラ映画が観れるようになったのは素直に喜ばしい。存分に楽しめたし、続編も楽しみ。何も知らずに観たい人は早く観た方がいい。特に玩具方面からネタバレ投入されるかも？すでにされてるのかな？",
            " ダウンロード可能なやつだ ",
            " おもしろかった～  良かった再放送でみれて ",
            " 『GODZILLA 怪獣惑星』 入場特典「アニゴジケシ」最後の週がいい色（金銀）と予想し前売券を温存。実際、金とリアルカラーだったので、見に行こうとしたら前売り紛失、ポイントで見た後、前売りが出てきたので再鑑賞。結果ダブらず2色揃… ",
            " 『GODZILLA 怪獣惑星』、アニメながら鳩尾に響く重低音やゴジラの巨大さを体感できたので、映画館で観て正解だった。今回のゴジラはギャレゴジやシンゴジと違って明確に人類に敵意がある分恐ろしい。よくここまでSF作品へ昇華できたなと… ",
            " 花澤香菜さんのキャラクター、まるごといらないと思うんだけど……    でもそうすっと男だけになっちゃうか。女性の将校いても良かったんじゃねえかなあ",
            " 基本、移民船の中か森なのでつまらん画が続く。前半、説明の台詞ばっかでなかなかつらい。    演説からの攻勢はグルーヴ感あって良かった。立体的な空中戦！ゴジラはちゃんとかっこいい。 ",
            " アニメ『GODZILLA 怪獣惑星』の話がしたい。    ふつーに面白かったのにタイミング逃してた。",
            " 「GODZILLA 怪獣惑星」、ゴジラであり、シドニアであり、そしてテラフォーマーズであった。 ポリゴン様々かつ虚淵様々な、CGアニメだからこそ描ける絶望感とシナリオの絶望感、何度か「それ聞いたわ」ってセリフがあるのはアレだけど。 2章は雰囲気ガラッと変わりそうだが、どうなるか。"
        ]
    }
}
