{
    "title": "泥棒役者",
    "id": 283,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 9456,
            "each_tweet_amount": {
                "good": 36,
                "even": 6,
                "bad": 4
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『泥棒役者』流石に舞台作品を映画にするだけあって、脚本が面白いしキャラが濃い。",
            " 『泥棒役者』☆☆☆☆★ホシ4つ！",
            " 『泥棒役者』舞台を先に見てしまったのだけれど高畑充希さんの彼女パートがとっても良かった。あれは必要！！市村正親さん、ああいう役は本当にピッタリ！面白かったです。",
            " 『泥棒役者』  特に見たいものがなく見たのですがとてもおもしろかったです  ",
            " 『泥棒役者』まあ、ほめ言葉なんですけど。面白かった。アンジャッシュのすれ違いを何重にもやってしかも市村正親がハイテンションの変態なら体調次第では喉も切れます。高幡不動の彼女感もよかった。でも清水富美加はこれをやりきるべきだった。",
            " 『泥棒役者』エレ片のコントライブ前に新宿で鑑賞。前売り券見つからず残念。風邪は治ったのに喘息の発作が出る俺の体に市村正親がストレスをかけ続ける。そして片桐仁が来て脇の汗染みを見せられた結果咳が止まらなくなりトイレで血を吐く。",
            " 『泥棒役者』笑いどころを解った上での2回目鑑賞では、その場面での観客の笑いの反応が楽しめた。よしここで来るぞというところで、観客が笑うと自分がつくったわけじゃないんだけれど、うんよしよしと妙な満足感。かまくら観たあとでの高畑充希も",
            " 『泥棒役者』最初リアリティラインに戸惑ってダメかと思ったが、市村氏登場から、ああこの作品はシチュコメとして楽しむのねと納得してからはかなり笑う。映画全体を支配する感の市村さん流石だなと。最後はまあ落ち着く所に落ちるが高畑充希の可愛さがDESTINYの10倍増しなのでポイント加点。",
            " 『泥棒役者』最初はよかったのに。",
            " 『泥棒役者』  舞台作品がベースのシチュエーションコメディ。舞台的な大仰なリアクションが映画だと浮いてしまいがちだが、市村正親のキャスティングが完璧に嵌まっていた。「LIFE」で鍛えられた石橋杏奈のコメディエンヌぶりも良かった。",
            " 『泥棒役者』  前園俊太郎の余韻が",
            " 『泥棒役者』＠ tohoシネマズ西新井♪嘘と勘違いからそれぞれが別人としてうまくはまっていくのが面白いw 特に丸山くんだからこそのキャラが良くて、焦ってるのに機転がきくからスリリングで楽しかった。",
            " 『泥棒役者』それぞれが、よくまあそこまで勘違いを起こす名前やら繋がりを考え付くよなと感心し、それが事情が解っている我々には笑わせてくれ、次はどう切り抜け、どう思いこむのかと期待させられるとともに、いつバレるのかとの期待もまたある",
            " 『泥棒役者』終盤でゆるーくながらもしっかりと纏めてくれます。目頭は熱くなるかな。そっか。シンプルながらもそういう意味なのか。考えもしなかったよ。あ、僕にもカニクリームコロッケ作って欲しい！",
            " 『泥棒役者』を観てきました。ネタバレ少なめ。  ",
            " 『",
            " 『泥棒役者』高畑充希と宮川大輔以外は大げさな演技であの家の出来事のファンタジー感が強まっていて良い。",
            " 『泥棒役者』付箋を散りばめた前半が冗長なのとお人好しすぎる主人公にイライラしたけど、徐々に持ち直して登場人物が揃ってからのやり取りは舞台を踏襲した感じでテンポ良くて楽しく見れた。",
            " 『泥棒役者』演出はオーソドックスなもので舞台セットや色合いに童話な世界観を感じられた。スレ違いや伏線を丁寧に混ぜ合わせて、人の暖かさや優しさが詰め込んだ面白くちょっとうるっとする脚本。舞台版と比べて外と中や場所の広がりがあるのかと思ったが、あまりそれは感じられなかったのが残念。",
            " 『泥棒役者』過去にいろいろと辛い経験をしてきた人間にとってまだ終わっていないという言葉は大きな支えになり得る。また人は誰かに必要とされる事でやる気も能力も出てくる。自分の負の部分も含めて肯定してくれる存在というのはありがたいものだ。",
            " ＜泥棒役者＞脚本がよく練られていて、演出が素直なので予定調和っぽさがハンパない^^;  でも、この安心感が作品の持ち味なのかも。登場人物の心根を信頼できる感じ？ 絵本を巡るエピソードが楽しい。“ゴミ達”がいつか陽の目を見ますように。",
            " TOHO渋谷で『泥棒役者』。期待したほどには練られてない。ワンシチュエーションならではの密度や脚本設計が不足気味で強引さが目立つ。オチもピタッとは来ずダラダラ。どうせあり得ないのだから高畑充希もねじ込んでの大団円にすれば？ キャラは面白い。宮川大輔だけホンキなんで浮いてたかな。",
            " ‪市村正親さん演じる前園俊太郎が良かった！テンション高いのも派手な服装で武装してるのもエプロン姿もwラストではこれからは楽しいお酒が飲めますね先生♪って。 「前園俊太郎でぇすっ！」やって欲しくて仕方ない (*'ω'*) ",
            " 『泥棒役者』想像以上に楽しめた。ちょっとした嘘が重なってどーでもよくなるくらいの展開なんですけどね。笑ったわ。  高畑さんの彼への言葉は良かったですよね。",
            " 『泥棒役者』舞台仕立ての映画は大好きなんだけどこれは絶対舞台の方が面白いと思うので、わざわざ映画にする必要性が感じられなかった。主要登場人物のほぼ全員のテンションが一緒なのも減点。メリハリ無さ過ぎてノリ切れなかった感(^_^;)",
            " 『泥棒役者』めっちゃ面白かった😳✨アンジャッシュ的な勘違いコントから始まるコメディ要素はバッチリ！過去と向き合うことをテーマに語られる群像劇にも勇気をもらえるいいお話でした…！昔大きな失敗を経験した人に🙌 オススメ度4/5",
            " 『泥棒役者』こんなに声出して笑った映画は久々です！序盤から笑わされっぱなし！おもしろいだけでなくほろりと感動する場面もあり元気が出ました。丸山くんと市村さんははまり役で本人がそのまましたような魅力的な2人でした！もう一回観たい…！",
            " 【泥棒役者】無茶苦茶で愉快な状況設定と大仰な会話の噛み合わせが如何にも舞台モノっぽいが、テンポもイイし、たっぷり笑えて楽しめた。丸山隆平の顔芸はなかなか嵌っていたし何よりも声が凄く良い。脇の高畑充希もさり気なく安定感添える。 ",
            " 『泥棒役者』ダメにしてるのは世界観。通常の日常に西洋の古屋敷が出てきたらキツイ。作り手のやりたいから〜で構築された世界は見るに耐えられん。屋敷だけ三谷幸喜みたい。伏線の回収ややりとりの勘違いもまるで舞台で、映画の喜劇じゃない。",
            " 『泥棒役者』脅しに屈して絵本作家の豪邸に侵入した元泥棒。セールスマン、編集者、家主に遭遇するがとっさについた嘘により自分の首を絞める結果になり…⁉︎  「そうです〜！」が出る度にヨッ！待ってました！と言いたくなる楽しいコメディ。",
            " 『泥棒役者』は久しぶりに笑って泣けるヒューマンコメディ。",
            " 『泥棒役者』    演者さん達のそれぞれの個性が光っていて、笑いあり涙ありで老若男女楽しめる映画でした。",
            " 『泥棒役者』最近の高畑充希最強だな～(可愛さQ10を超えるかも)☆市村、ユースケのボケ倒しに、丸山隆平の人の良い主人公の切羽詰まった行動とがからまって笑いに次ぐ笑い、かなり面白いじゃないか?!『ｶﾞﾁﾎﾞｰｲ』の西田征史監督の腕がさえる♪",
            " 『泥棒役者』  期待以上でした！  声を出して笑い、ハラハラして、なるほどね〜と唸り、最後にホロッと涙が出て、明日からも頑張ろうと力が出ました。よく出来た良い話です！  ジャニーズが主演だからと敬遠しないで観て欲しいなぁと思いました",
            " 『泥棒役者』何度もクスッと笑える場面が散りばめられています。  ジャニーズの映画だからと敬遠している方がいたらもったいない。  老若男女誰でも楽しめる、本当に素晴らしい映画です。",
            "   脚本がしっかりしているので、展開がテンボ良くてどんどん引き込まれました。丸山君と市村さんユースケさん達の掛け合いが楽しく、大人も子供も楽しめると思います。  見終わって、みんなが笑顔で幸せな気持ちになれる映画だと思いました。",
            " 『泥棒役者』始め主役の演技がぎこちなく少しハラハラしましたが、話が進むにつれ入り込みました。エンドロールの後日談、人の暖かさ優しさに思わず涙が出ました。期待以上の映画でした。  「まだおわってないニャー」次回作を切に願います！",
            " 『泥棒役者』笑える❗ちょっぴり泣ける❗面白い❗ストーリーの構成も良くて、時々舞台を観てるような錯覚が有ったよ😊ばっちりお薦めの映画👏",
            " 『泥棒役者』丸山くん演じる大貫の人の良さが、濃ゆいメンツの中で際立つ。高畑充希ちゃんの部屋着と手料理は犯罪レベルに可愛い。登場人物それぞれの引くに引けない諸々が上手く絡まってたし、泣かされたセリフもあり。宮川大輔のワルの迫力が良い。",
            " 笑ったりホロリとなったりしながららエンドロールに向かうにつれて、いつの間にかほっこり幸せになっていて、後味も良いとても見事な喜劇でありました。今までありそうでなかった！本当に素敵な作品で、今を生きる多くの方々に観ていただきたいです！",
            " コメディなのでもっとノリとか勢いでドタバタしてるのかと思ってたけど違った。勘違いから複雑になっていく場に、どんどん笑いを重ねていく感じは落語の面白さに似てるかも(๑˃̵ᴗ˂̵) そしてお後もよろしいのでした♪",
            " 『泥棒役者』畠山（宮川大輔）本当に悪いヤツで！それがとても良いスパイスとなって効いてたな(๑˃̵ᴗ˂̵)   ",
            " 『泥棒役者』面白かった(๑˃̵ᴗ˂̵) 笑った！舞台と映画、それぞれの良いところの両方が味わえる感じが良い♪ 難しい言葉は出ないので子どもたちも声を出して笑ってたよ！大人のあなた、油断してたらウルウル ホロリよ〜 ",
            " 『泥棒役者』面白かった！クスッと笑えてポっと心が温かくなるすごく良い映画。ジャニーズが出てる映画だからとか遠ざけず多くの人に観てもらいたい！  脚本もキャストも良いし、超個性的な人達に負けてない初主演の丸山隆平の力、最高！",
            " 『泥棒役者』",
            " 豊洲PITで『泥棒役者』試写会。これは、おもしろいっすね。大いなるみんなの勘違いから、行き当たりばったりのドタバタぶりがおもしろい。そして、みんなの神対応にじーんときますね。すべてのパーツがきれいに収まる見事な脚本ですね。いい話だ。",
            " 新年2本目の映画は、昨日、遅ればせながら ",
            " 「泥棒役者」 とても面白かったです(*^^*) 舞台を映画化しただけあって舞台で観たらもっと面白かったんじゃないかと思いますが。 主役の丸ちゃんはまぁ置いといて(笑)脇の皆さんがよかった♡  ",
            " アメブロを更新しました。 『「泥棒役者」内容は良いんだけど、単館系映画ですよね。映画より舞台で観たかったなぁ。』 ",
            " 「泥棒役者」まあ舞台なら問題にならない部分、例えば隣家まで話し声が漏れてるのに、なぜかドア一枚隔てた声は聞こえないなど、映画だと破綻するディテールが放置されているのはかなり気になる。この辺りはもうちょっと詰めて欲しかった。なかなかに気持ちの良い寓話だった。",
            " 「泥棒役者」次々と家に人がやってきて、その度に嘘も複雑化。主要登場人物全員が、大きな後悔を抱えているのがキモ。前半は嘘が積み重なって抜き差しならない状況に追い込まれ、後半は登場人物それぞれが葛藤に答えを出す。非常に演劇的だなと思ったら、やはり舞台の映画化だった。",
            " 「泥棒役者」面白かった。丸山隆平が好演する足を洗った元泥棒が、昔の仲間に脅され、やむなく再び泥棒に加担。ところが家の主人の絵本作家と鉢合わせして、咄嗟に嘘をついたことから、妙なことになる。冒頭とラスト以外、一軒の家の中だけで展開する密室シチュエーションコメディ。",
            " 『泥棒役者』試写。脚本家の西田征史が手がけた舞台を自ら映画化したコメディ。主演は丸山隆平。ほぼワンシチュエーションで舞台劇感が強い。不自然な会話が続いてもどかしさもあるが、最後は優しい感動が用意されている。気弱な前科者の改心が爽やかな後味。市村正親のサポート強し！",
            " 泥棒役者と応答セヨのコラボ動画やっぱまとめ方が上手すぎて映画本編見るより秒で泣ける",
            " 泥棒役者やっとみれた🌱 まるちゃんも充希ちゃんもめっちゃ好きで、想像以上におもしろかった～～。良い映画。",
            " ああああ丸ちゃん！丸山隆平さん！！（エゴサ用） Love-tuneのお話ありがてえ〜〜🙏泥棒役者めっちゃおもしろかったです…！！",
            " 来年写真に収まらんほど映画見れたら、トップ10とワースト5だけとかにしよ。今年は思ってたより「IT」と「ひるね姫」が面白かったし、思ってたより「泥棒役者」と「ラ・ラ・ランド」が面白くなかった。ララランドは、すっごい個人差出ると思うけど。",
            " 泥棒役者滑り込みで2回目キメてきました〜〜！！新しい発見がたくさんありました…やっぱりステキな映画です…🙏",
            " ナラタージュ、泥棒役者、みせコド舞台挨拶の中継楽しかった。映画館に行くって楽しい。",
            " 今日遅めのランチのお肉で、 ぽんぽんぱんぱん！ 映画『泥棒役者』をまた観て、 どきどきぱんぱん！  ありがたいことに、 何事にも恵まれていて幸せ〜💕  また明日！  "
        ]
    }
}