{
    "title": "サムライせんせい",
    "id": 284,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 236,
            "each_tweet_amount": {
                "good": 0,
                "even": 1,
                "bad": 1
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サムライせんせい』幕末から現代へのタイムスリップものではあるが、そこのくだりは、ちょっとB級過ぎてリアル感がないなあ。現代に溶け込んだ竜馬というのは、ちょっと面白いが、それ以外は、タイムスリップなどどうでもよかったりするかな",
            " 武市さんの維新への志もあまり伝わってこず、ただ過去からきて、次第に現代に染まって行く過去の偉人達の話になってました。何となく高知県の宣伝をするだけに過去からきた人って感じでした。",
            " 映画『サムライせんせい』鑑賞。武市半平太が現代の高知にタイムスリップ、地元の人々と触れ合うアットホーム地元密着型SF。半平太役の市原隼人が素晴らしい。ていうか、このノリで各地の英雄がタイムスリップするシリーズを文科省後援で作って欲しい。萩にタイムスリップした吉田松陰とか笑",
            " 「サムライせんせい」70点。同名コミックの実写化。ドラマ化もされていたのであらかたのストーリーは把握済み。武市半平太が現代にタイムスリップする物語。既出感は否めないがそこそこ面白い。収穫は武イリヤ。なかなかの美少女。 ",
            " サムライせんせいっていう映画見てきた。 おもしろかったーイリヤちゃん可愛い",
            " サムライせんせい観てきたー！！！！高崎さん素敵なヤンキーでした…金髪チンピラ似合う…映画おもしろかったし！満足",
            " 映画から帰宅！今日の2本、サムライせんせいとアウト&アウト、両方とも面白くて満足しました！  特にアウト&アウトは個人的にはすごい良かった。あの子役の女の子すっごい上手いし可愛かったわ…ｗ 最後のエンケンさんとの会話すごいほっこりした。やさしい世界。",
            " 映画サムライせんせい、面白かった！(*´ω｀*) 無事に若林さんも発見(*≧∀≦*) けど…座席、貸切状態だったΣ(´□｀;)",
            " サムライせんせい映画化すんの！？",
            " 新刊やら面白かった本買い集めたら結構な量に… その着せ替え人形は恋をする、サムライせんせい、ザ・ファブル、極主夫道、不滅のあなたへ、カルト村で生まれました、推しが武道館行ってくれたら死ぬ サムライせんせいと推しが武道館は実写映画化… ",
            " ニコ☆プチ専属モデル ふわふわメンバー サムライせんせい出演(ドラマ) 日本有線大賞新人賞受賞(晴天holiday) 咲-Saki- 阿知賀編出演(映画) 小公女セーラ主演(舞台) スカッとジャパン出演(神先生スカッと) Popt… ",
            " 【11月公開映画】映画『サムライせんせい』あらすじ・感想・評判・口コミ ",
            " 【殺しの映画レビュー】『サムライせんせい』 明治維新百五十年記念！の幕末映画は、ゆるーいタイムトラベル＋ご当地映画。お金がそれなりにかかってそうなのは、アニエスbの御威光か (柳下毅一郎)… ",
            " 公式発表の前に早売りでドラマ出演がバレるのってなんだかなあ°･(ﾉД`)･°･ サムライせんせいのとき、じみにショックだったんだよなあ°･(ﾉД`)･°･ 早売りが出る前に公式発表してほしい°･(ﾉД`)･°･",
            " [映画ニュース] 幕末の侍が現代に迷い込んだ!?市原隼人主演「サムライせんせい」ポスター＆予告公開 ",
            " サムライせんせいって昔ドラマやったよね…？龍馬が出てきた辺りで記憶がないんだけどまだ連載してたんだ…ていうか最近映画化したんだ…つてピくシブ見に行ったらおもしろくて（ええ……)てなった",
            " おい、いつのまにやらサムライせんせいの上映終わっとるやないか。11月だったか。 ",
            " 映画の話題か？と見たのでみんなサムライせんせい見て、全国のコロナワールドで上映してるらしいです ",
            " サムライせんせいのドラマ版完走したから義務を果たした感じもあるが拙者映画館には足を運べなかったのでパッケージ化か配信を待たねばならぬ身にて御座候",
            " 豊洲ラストサムライせんせいきめてきた😭うわーん淋しい😭😭😭また関東圏どこかで上映されることを祈っている…！"
        ]
    }
}