{
    "title": "ローガン・ラッキー",
    "id": 285,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 11545,
            "each_tweet_amount": {
                "good": 80,
                "even": 13,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ローガン・ラッキー』鑑賞。場面のつなぎ方が荒く、テンポは出るが分かりやすくはない。誠実な語り手感が薄く、オチにも乗り切れなかった。バックボーンの割にキャラが弱く感じ、キャラの顔が覚えにくかった。",
            " 『ローガン・ラッキー』かなりゆるーい雰囲気の現金強奪計画。シャーロット・モータースピードウェイがあのようになっていたとは。NASCARファンの人もそうでない人にもそこそこ楽しめるかな。",
            " イラク戦争で左腕を失った弟。素晴らしいフットボール選手だったが右足の怪我で娘や仕事を失った兄。レース場での愛国心と娘の「カントリーロード」の歌が、アメリカを象徴する者たちへ“保険金”の解釈で慰労・賠償される。\b『ローガン・ラッキー』",
            " 『ローガン・ラッキー』なんかスカしてる感じのする「オーシャンズ11」よりも、下克上的な痛快さのある本作の方が好き。なにより、ジェームズ・ボンドとは打って変わったちょいワルおやじのダニエル・クレイグが楽しそう。",
            " 『ローガン・ラッキー』ソダーバーグらしい緻密に練られたスマートで爽快な強盗劇だった。アメリカらしいモーターレースイベントのスケールも堪能。カントリーロードの歌詞にジーンときた。ローガン兄弟も含めてツイてなかった人が報われるのも良いね",
            " 『ローガン・ラッキー』を試写会鑑賞。チームを組んで現金強奪。用意周到な作品であり、ど田舎版オーシャンズだ。華麗さはなく泥臭いし、作戦中もゆったりで言い争ってるし、そもそも緊張感がない。1回見ても、ちょっと分からないところもあるので何回か見た方がいい。ERの監督の一言も見逃せない。",
            " ＜ローガン・ラッキー＞強盗話がメインでありながら、同時進行していたホームドラマが   作品のスパイス･･･どころか ⇒ ",
            " 『ローガン・ラッキー』早稲田松竹「逃げろベイビー、走れローガン！ クライムエンタテインメント・フルスロットル！」で鑑賞。なんかそのまま終わっちゃった。そもそもローガン、膝痛めてて走れないし。",
            " 『ローガン・ラッキー』ケイパー物としては非常に高い完成度。底辺にいた兄弟達が知恵と行動力で見事に作戦を完了するのは見ていて気持ちよかった！娘の歌声が胸にじーんとくるなどファミリー物としても秀作。しかしジョーの弟達はホントバカですｗ",
            " 『ローガン・ラッキー』おバカ兄弟の初めてのおつかい風な予告だったが、そこはハリウッド、しっかり締まって見せ場もあってホロっと。ユルいユルいと言われるが、一番ユルいのはチャニングの体型、役作りか？ ソダーバーグもいい感じに力抜けたし",
            " 『ローガン・ラッキー』最高最高最高",
            " 『ローガン・ラッキー』基本、ゆる～い感じに進んで行くけど、終盤で畳み掛けるね。おいおい大丈夫なのかと思っていたら、意外と抜け目なかったりwとりあえず、ラストはあれからどうなるのだろうかwダニエル・クレイブが楽しそうだったw",
            " ＜ローガン・ラッキー＞アダム・ドライバーは、この作品→ＳＷと（今はガラガラの）日劇１続投だな。ＳＷではダークサイド（に、なりきれない？）なカイロ・レンだけど、この作品では兄の頼みを断りきれない穏やかな性格。比較するのが今から楽しみ。",
            " 『ローガン・ラッキー』もっと痛快アクションコメディを想像していたので、あまりの緩さに肩透かしを食らった感じ。でも、最近よく見かける親子の話としても泣かせてくれたし、D.クレイグが楽しそうに悪役やってたし、じわりと沁みてきた。",
            " 『ローガン・ラッキー』＠ tohoシネマズ西新井♪不器用そうにみえて意外となんでもこなしていくローガン兄弟がツボるw その人柄通りに落ち着くのも良かったし、終盤知った顔がぞろぞろ出てきてやたら豪華になってくのに驚いた！",
            " 『ローガン・ラッキー』田舎版「オーシャンズ11」！！洗練された都会ではなく、のどかな田舎町で描かれる「普遍的なアメリカ」にしみじみ。とぼけたキャラたちが醸し出すゆる～い雰囲気が最高(^▽^)。 ",
            " 『ローガン・ラッキー』見る為にはもうこのタイミングしかない。気力を振り絞って何とかスクリーンの前に辿り着いたものの時は金曜の深夜。一週間を終えた疲れがピークに達する時間帯。案の定８割方眠ってしまう。もっと楽しめただろうに残念だった。",
            " 『ローガン・ラッキー』を観てきました。ネタバレ少なめ。   ",
            " 『ローガン・ラッキー』を観てきました。ネタバレ少なめ。  ",
            " 『ローガン・ラッキー』★★★☆☆直前に「探偵はバーにいる3」観ているので、どうしても比較してしまうが。オフビートとはこれだよ。",
            " 『ローガン・ラッキー』引退宣言を撤回したスダーバーグ復活劇にふさわしく豪華キャストが集合。軽妙な強盗劇が『オーシャンズ』シリーズを想起させるが、本作ではルーザーゆえより親近感がわく。クレイグの根明キャラが新鮮。子役が可愛い。",
            " 『ローガン・ラッキー』イオンシネマ市川妙典にて鑑賞。ソダーバーグ監督らしいスピーディーで鮮やかな展開、今回はちょっとユルユルで肩の力が抜けた感じです。強盗計画に底辺社会や田舎特有のリアルな描写が加わり、ラストの粋な計らいにニンマリ。",
            " 『ローガン・ラッキー』@ 109箕面観。ゆる～い軽いノリのお馬鹿さ加減とシレっとした真面目さの融合。随所に有名俳優陣をサラッと使う豪華さや進展のテンポが良好。「ルパン三世」かと思いきや「鼠小僧」で油断させて壱転する、そう(くる)かい(爽快)、痛快、愉快な壱種全得な快作！やるねぇ～",
            " 『ローガン・ラッキー』同じソダーバーグ監督作品でも、オーシャンズシリーズの綿密な計画とは正反対のゆるい感じがたまらなく可笑しい。ダニエル・クレイグが、007のかたわらで、こんな役をやっているとは。悪役キャラを楽しんでるのがいい。",
            " 映画】ローガン・ラッキー見てた。◎。テーヘン脱力系クライムバカ映画。義手とかGOTとかCountry roadsの使い方とかサブキャラの配置とかネタも機能していた。Nacho LibreのBlackかと思ったら、Tedの人だったり。",
            " 『ローガン・ラッキー』超楽しかった。ラブリーな映画だ…みんな愛すべきダメっぷり、会話がいちいち可笑しくて楽しい。アダムとライリー・キーオのちょっと頑固な感じ、ダニエル・クレイグのオラオラ系科学オタ、弟たちの変なとこ真面目とか、キャラがほんと絶妙。",
            " TOHOシネマズ新宿で『ローガン・ラッキー』を鑑賞。カーレースの売上金強奪をもくろむローガン兄弟の話。ローガン兄弟のくせに強盗計画だという雰囲気があったけど、なかなかおもしろいですね。誰もがニンマリな感じで素敵ですね。",
            " 『ローガン・ラッキー』楽しかった～！ソダーバーグ監督の嬉しい復帰作！何ですか、この犯罪ピタゴラスイッチ。どこかこけると失敗するじゃん（笑）。出演者が豪華。ダニエル・グレイグのはっちゃけぶりとアダム・ドライバーが特にGood! ",
            " 『ローガン・ラッキー』レンタル開始即借り案件。",
            " 『ローガン・ラッキー』＼(^o^)／ｵﾜﾀ  やばい。でもこれ共和党から金でももらってんの？",
            " 『ローガン・ラッキー』ブルーベリーで老眼治ってラッキー！って内容ではないです( ￣_￣)ソダーバーグ監督のこっそり復帰作ですが、個人的にやっぱりソダーバーグ作品はイマイチ相性よろしくないじぇす(^_^;)色々納得行かなかったなー",
            " 『ローガン・ラッキー』TVでも銀幕でもネット配信でも何でも構わない…S・ソダーバーグ監督の映像をオンタイムで愉しめる事は相当ラッキー。監督を銀幕に引き戻した脚本を書かれたMs.R・ブラント…その偉業に感謝は勿論、期待してしまう未来。",
            " 『ローガン・ラッキー』なんとも言えない趣を孕む終映後の余韻。どうしてそんな計画を立てたのかを考える事により…そのパーソンの生きてきた歳月が浮き上がり、不条理な世界のサバイバルとその原動力と成り得る糧を知らされ、再度グッと来てしまう…",
            " 『ローガン・ラッキー』負け犬達のキュート且つクールな反逆。途轍もなく爽快で、余りにも痛快…イカした台詞と嵌り捲った演者達。その心地良さの中、突如現れる大穴…OPからの絶妙な伏線にガッツリ泣かされる。エピローグとラストシーン迄も完璧！",
            " ＜ローガン・ラッキー＞脱力系ってことで、主役３人でのたのた動き回るのかと思ってたら、壮大なる計画で関係者も大勢でびっくり！ 計画を立てた人は心理学者（か詐欺師）になれそうｖ 一番の注目はライリー・キーオ。そりゃ出るわな、V8ネタ。",
            " 『ローガン・ラッキー』こんな脱力系の強盗映画初めて観た_(:3 」∠)_主人公二人とも猫背やめなさい。だけど最後のどんでん返しやその後気づく伏線の多さには驚き！✨俳優陣の存在感やオールドアメリカンな選曲も最高🇺🇸オススメ度4/5",
            " 『ローガン・ラッキー』素人兄妹と信用できないバカな兄弟の現金強奪計画の割に大きなトラブルもなくサクサク計画が進むのでハラハラドキドキはないけど腹の出たチャニングやもっさりしたアダム等キャラクターの面白さで笑わせてくれる。小ネタも良。",
            " 『ローガン・ラッキー』/ド素人ならではの大胆計画が面白いし、テンポも軽快で肩の力を抜いて楽しめる。キャラクター設定がアメリカ社会の一部を切り取ったみたいで感情移入しやすかった。緩い笑いあり小ネタあり、そして娘との絆ドラマも素敵。",
            " 97本目『ローガン・ラッキー』。ゆる～い「オーシャンズ」ってなとこか。豪華なキャストの割に肩の力抜いて観れるのがよい。でも意外と緻密な計画だったりして。それに８番目のルールが気に入った。結局誰も損してないわけだし。Ｒ・キーオ要注目。",
            " 『ローガン・ラッキー』大胆不敵な犯罪計画がウソみたいにサクサクと進んでいくのを\"バカな\"と思いながら楽しむのがこの映画のマナー。大金強奪が軸なのに一瞬たりともハラハラすることはない。兄弟の葛藤を描いたコメディと捉えれば意外と楽しい。",
            " 『ローガン・ラッキー』 豪華キャストでびっくり！安易な現金強奪計画で内容が粗いけど、テンポ良い話でした。呪われたローガン３兄弟妹だけど、私的には妹がかっこよかったしジミーの娘ちゃんもかわいかった。ただ・・・最後の一言が「？」でした。",
            " 『ローガン・ラッキー』鑑賞  緩～く見ていられるいつものソダーバーグ印  テイタムとAドライバーのドタバタ兄弟とDクレイグの外見やべー奴だけど意外と冷静な感じは好き  肩の力抜いて「今日重い映画見たくねぇな…」って時にオススメ",
            " 『ローガン・ラッキー』  作りがしっかりしたアホアホ映画。最高でした。流石ソダーバーグ安心して見られるクオリティ。爪が甘いアホアホ映画は沢山見て来ましたが話の展開に破綻が無くて演出も緩くないし飽きない展開はちゃんとした作家が作らないと出来ないよなあとこの作品を見て改めて思いました",
            " 日劇1で『ローガン・ラッキー』。安っぽい題材を安っぽいまま撮るので、毎度どこがいいのか判らないソダーバーグ、だけど今回は『黄金の七人』あたりを思い出すような楽しさで良かった良かった。無駄の無い運びと盛られた無駄なエピソード、ネタのバランスが気持ちいい。カイロ・レンくん注目。",
            " 自分周りでは散々な評価であるが、でも、なんやかんやで、この緩いチーム展開は些かも嫌いになれない。それを指してソダーバーグの手腕って言い方には若干ながら抵抗はあるけども『ローガン・ラッキー』",
            " 『ローガン・ラッキー』②このいい加減さは『フリー・ファイヤー』って思ってたら、あら、最後…カントリーロード繋がり…😱  ",
            " 『ローガン・ラッキー』①ゆる〜いコメディータッチのクライムサスペンス。ゆるい感じがいい。でも程よく派手さもあり、アクションはそーでもないけど、適度な抜け感の◯そしてこのキャスト🙀観たくないわけないぢゃない😤もしかしたら続編あり？",
            " 『ローガン・ラッキー』鑑賞。格好良さも家族愛も分かった上で微妙に外しベタつかないソダーバーグの天才芸。車のギアを時折入れ間違えた感じで映画を転がし遊ぶ。支える素晴らしい脚本と編集。スター達も乗せられる。顛末は古典的で居場所に戻れる幸せを歌う。見逃さなくて良かった後味最高ムービー。",
            " 『ローガン・ラッキー』チャニングテイタムとアダムドライバーの冴えない感じとダニエルクレイグのヘンなおじさん感がよい。若干のバカっぽさに兄弟愛と家族愛。お金の行方には、ほぅ！と思った。某映画でも活躍してたアレがここでも活躍。",
            " 『ローガン・ラッキー』軽いノリで楽しかった。一風変わった現金強奪にハラハラ。主要キャストがね、カッコいいからグッ！後味もよろしいです。",
            " 『ローガン・ラッキー』淡々とした笑いが楽しめる強盗劇。特にアダムドライバーの間の取り方が味があってよかった。いろいろな人がちょいネタと共に出ているなあ、と。ケイパブルちゃんがV8カー運転してるのは胸熱。あとカントリーロードは泣けた。",
            " 『ローガン・ラッキー』途中で帰ってしまう人がいたり私も帰りました。初めて自分が選んだ映画でつまらない映画に出会い不覚…",
            " 『ローガン・ラッキー』みる。",
            " 『ローガン・ラッキー』  出だしは淡々としたストーリー展開だが中盤から後半にかけて盛り上がり、いつの間にか引き込まれていることに気づかされる作品。  強盗行為を嫌味一つなくラッキーにしてしまうところはアメリカらしい。  ",
            " 『ローガン・ラッキー』思ってたような派手さはなかったのですが、カントリーミュージックやウェストバージニアとか日頃興味を持ってないアメリカが見れた。ローガン兄いい奴いい父でぐっとくるしいきなりのセバスタ登場にきゃっ！ですよ。",
            " 『ローガン・ラッキー』こうなっていくんだろうな大どんでん返し！的中。クスクスしながら。俳優人方々ぴったりだったし、親子、兄弟愛ちょっとよい感じです。カントリーロードのくだりはグッと。スワンクラストｷﾀｷﾀってまたニヤニヤ  ",
            " 『ローガン・ラッキー』いや～、面白かった！テイタムもよかったけど、やっぱアダムドライバーかな！！あとライリー・キーオたんいいよね……ドリフのバカ兄弟みたいなバング弟ズもよかったね、バカ。",
            " 『ローガン・ラッキー』  たらんこしたオーシャンズだったけどとにかく笑った。ダニクレ頑張って南部訛りだしセバスチャン・スタンは一体何だったのよ〜",
            " 『ローガン・ラッキー』オーシャンズシリーズの別バージョンのようなユルさとオチだが悪い意味ではない、懐かしく楽しかった。J・ボンドらキレのあるイケメン役を封印した俳優陣が楽しそうでいい味出してる。但しフォロイーさんに教えて貰ったGことコックローチ出演は要注意だぞ。 ",
            " 『ローガン・ラッキー』面白かった！頑張っているのになぜか報われない人たちの物語。アダム・ドライバーは最高だなぁ、なんでカイロ・レンなんだろう（笑）",
            " 『ローガン・ラッキー』犯罪映画にありがちな派手なアクションや暴力的なシーンはなく、意外にも家族愛に溢れた作品。こんなにハラハラドキドキしない強盗計画も珍しいけど、そんな緩さ&地味さ加減がまた良い感じでした。",
            " 『ローガン・ラッキー』一家の呪いを吹っ飛ばすクライムコメディ。豪華キャストのヌケた役柄も嵌り、田舎街の長閑な空気の中、肩の力を抜いて観れる設定が活きる。犯罪の全貌よりも軸となる家族の物語は笑えて、愛らしくて心に沁みる。幸運を貰った。",
            " 『ローガン・ラッキー』鑑賞完了です  肩の力を抜いて見られるゆるーい強盗コメディ  脱獄→強盗決行→再び刑務所に潜入の流れはとってもテンポが良くてグッド、ただそれ以降がちょっとのったりしてたかな  でも充分オススメできる良作です",
            " 『ローガン・ラッキー』個性的な俳優達の絶妙な絡み合いが、あり得ない物語を躍動させ笑いと爽快感をもたらす。D・クレイグやA・ドライヴァーのこんな役は最高。C・テイタムと娘の場面にもウルっときた。ラストの締め方もクール。",
            " 『ローガン・ラッキー』鑑賞。個人的に、ソダーバーグはいつも何だか物足りない感が付きまとうんだけど、今作は結構面白かったですよ。  これぐらい、肩の力の抜けた緩い感じがこの人は合ってると思うんだよね。",
            " 『",
            " 『ローガン・ラッキー』前半ドタバタ、中盤ちょっとスリル、後半、うまく行った理由がイマイチ分からず。誰かに頼んだの？最後、もしかして第2弾に続く？  でもね、なんかスッキリ。カーアクション、レースシーンとか、かっこよかった。",
            " 『ローガン・ラッキー』シアタス調布。面白かったなぁ。ピンチらしいピンチもなく、強盗の計画が面白いように進んで行く。ストレスを感じない映画でした。たまにはこんなの良いね。頭空っぽにして楽しめました。",
            " 『ローガン・ラッキー』肉体的、経済的、家族的に抱える問題、加えて狙われる舞台まで全てがザッツアメリカン。クライムトリック要素がちょっと分かりづらいが、それでも爽快感あるのは家族愛、特に娘ちゃんエピが心地良いからか。豪華な出演陣も役柄に綺麗にハマっている。楽しかったー。",
            " 『ローガン・ラッキー』劇場で鑑賞。悪運付き纏う一家の一発逆転を賭けた現金強奪計画。意外にも家族ドラマの色が強く、娘が歌う場面の何とも言えない多幸感が印象的。物語の着地も小粋で微笑ましく、豪華出演者による華やかさ含め満足度は高い。快作",
            " 『ローガン・ラッキー』強盗物に付き物の撃ち合いも派手なアクションや暴力シーンもない、ユルく地味だけど、家族愛にもあふれた作品。身の程を分かっているのか、あまり欲をかかなかったのもいいよね。",
            " 『ローガン・ラッキー』ヌルヌルと計画が上手く運ぶ様子を楽しむ、ノンストレス映画。そこまでハラハラするピンチが起こらない点は、人によっては物足りないかもしれないけれど。役者たちが皆楽しそうでした。",
            " 『ローガン・ラッキー』予告観て現金強奪のおバカ映画かと思ったらいやいや家族愛モ入って不覚にもウルって来てしまったわぁ！それにしてもカントリーロードの歌詞ってあんな内容やったんね。この映画それだけでもうＯＫ！(笑) ",
            " 【ローガン・ラッキー】鬱屈した兄弟の思いから始まる、カラッとした乗りで突き進む現金強奪計画。そのプリミティブさと巧妙さのバランスが実に愉快。笑いを塗したD.クレイグの渋みやH.スワンクの眼光等、個性派俳優の共演も見応え充分。 ",
            " 『ローガン・ラッキー』犯罪映画と思ってたら、家族ドラマでまとめた印象。ローガン家の呪いで、トラブル連発しそうなグダグダ展開を予想してたけど、計画通りすぎて、もっとひねりがほしかったな。演出も派手さはないのだが、囚人たちの協力はウケた",
            " 『ローガン・ラッキー』my映画館2017",
            " 『ローガン・ラッキー』S.ソダーバーグ監督らしいスタイリュシュな映像と音楽が超ナイス☆とてもオシャレな映画でした(^^)ストーリーよりもテイストを楽しみたい作品、父娘がキュートで後味もグー！",
            " 『ローガン・ラッキー』まずは核となる役者達の、もっさりした役作り（褒めてます）に彼らの出演作を思い返して比べてしまった（笑）車に詳しくて運転が上手い紅一点メリーが最高！おバカ映画と思いきや、泣かせる場面もありで気に入った！",
            " 『ローガン・ラッキー』撃ち合いも人殺しもない 痛快な現金強奪。めっちゃ 面白かった‼︎  ",
            " 【ローガン・ラッキー】魅力的なキャストが見事にハマって◎グタグタな強盗計画の行方は！？カントリーロードも映画にすごくぴったりでしみる。チャニングとアダムの兄弟が！めちゃくちゃお似合い！面白かった！",
            " 『ローガン・ラッキー』静岡市シネシティザート／お馬鹿な兄弟によるＢ級強盗映画と思わせておいて、しっかり泣かせてくれます。娘が発表会で歌う姿に泣かせてもらいました。",
            " 『ローガン・ラッキー』可笑しなところはいくつかあるが、全体的にはスベっている感じ。強盗劇も種明かしも悪くはないんだけど、サイコーというレベルではなかった",
            " 『ローガン・ラッキー』強盗決行してからは楽しかったね。イヤーすっきり。なんせ、チャニングにアダムドライバーにダニエルクレイグ。お馬鹿な弟たち。良いね。",
            " 『ローガン・ラッキー』UC豊洲。ヌルい計画にバカ兄弟とB級以下映画の印象通りだったが、本領発揮は強盗後。計画も良く考えてあるし、娘の歌も良かった。決して2時間を盗まれたとは思わなかった。無駄に見えるシーンも意味があるのでもう一回見直したい。",
            " 『ローガン・ラッキー』John Denverの「Take Me Home, Country Roads」を選んだのはさすが。州を越える、というのも象徴的かな。誰のために傷つき、頑張り、生きてゆくのか。キャストも素敵。じーんと来るよ。",
            " 『ローガン・ラッキー』結構、ぐだぐたユルユルの強盗計画だけど、最後にはちゃんと考えてたんだというタネ明かしも。引き際をビシッと決めれば、途中のグダグダは結果オーライ🎶父と娘の物語も平行してて、家族のお話も良い。 ",
            " 『ローガン・ラッキー』町中が熱狂するカーレース。その売上金を頂戴する過激な計画を遂行するのはどこかユルい泥棒たち。そんな彼らにも彼らなりのポリシーがあって笑える。ハラハラしない金庫破り💦この独特さ加減が面白い。 ",
            " 『ローガン・ラッキー』(Logan Lucky)鑑賞。147  細部まで何度も見返したい。期待を上回る作り込みとアイテムの作り出す笑い。  ",
            " 『ローガン・ラッキー』良作！同監督作のオーシャンズシリーズの絢爛豪華さとはうってかわり、今作はひたすら地味でユルいです。でもその地味にコツコツと準備してささやかな勝利を手にするというのは個人的には好きです。ユルいかけ合いも笑えます。",
            " ローガン・ラッキー、地味なB級映画と言ったら失礼ですが、観終わった後の満足感がしっかり味わえます。若手女優さんがこの映画によい味付けをしていますし、ヒラリー・スワンクさんが登場した時は、映画の空気が引き締まり存在感が凄かったです◎。",
            " ローガン・ラッキー、今年、ようやくこれはと思わせる1本に巡り会えました。派手なアクションもなく、凄いSFXもなく、でもリズムよく進んでいきます。観終わった後じわりと面白さが心に広がってきました◎。キャスティングと編集がよいです☆",
            " ローガン・ラッキー、今年はこれはと思わせる1本にようやく巡り会えました。派手なアクションもなく、凄いSFXもなくもリズムよく進んでいきます。観終わった後じわりと面白さが心に広がってきました。キャスティングと編集がよいです☆",
            " 『ローガン・ラッキー』",
            " 『ローガン・ラッキー』登場人物が全員おバカちゃん！文句なしの娯楽作！ソダーバーグ監督の手にかかれば「007」だっておバカな銀行強盗に成り下がる！観ているだけで大いに笑い幸せな気持ちになる。ローガン兄弟が観客をラッキーにするコメディ",
            " 『ローガン・ラッキー』めちゃ楽しい現金強奪モノ。オーシャンズをコミカルにしたような感じも。豪華キャストを適所に配し、しっかり笑いを入れながらスカッと終わる。ツボったのはダニエルクレイグ。ボンドのぴちぴちスーツから真逆の出で立ち「ベビー服」でゆるゆるのびのび楽しそうなのがたまらん",
            " 【ローガン・ラッキー】  間の抜けた演出とユルい展開に終始どこか“ズレ”を感じるためか面白さを見出だせず。「クライム映画」としてはそれなりに見れるものの「コメディ映画」としては駄々滑りという印象のためラストもスマートにキメたのかもし… ",
            " 映画「ローガン・ラッキー」観了。ケイパーものとしての部分は面白可笑しくて良かったけれど、ダイジェスト的に速い展開で人間ドラマの部分が今ひとつ。話の舞台や登場人物がとっても魅力だっただけに残念。映画でというより、ドラマ・シリーズみたいなカタチでじっくり味わいたいキャラたちだったナ。",
            " 『ローガン・ラッキー』観た。ダニエル・クレイグが全然ハマってなかったな！顔はKGBの殺し屋みたいなのにね。誰も死なないし、誰も損しないしお伽話として良く出来てたとは思うけど、イマイチなんか乗れなかったなぁ。",
            " やっと『ローガン・ラッキー』。ちゃんとネットで予習などして行ったのになにこれなんで私は泣いてるの⁉︎泣く映画じゃないでしょ〜、涙脆すぎか（笑）兄弟の裏事情とか娘の歌とか、…色々と刺さりましたよ。 セバスタも可愛いかった(^^) ",
            " 「ローガン・ラッキー」ヒラリー・スワンクの使い方とか超贅沢だが、この適度に緩いプログラムピクチュア感が心地よく、やることのない日に時間つぶしにふらっと入った映画館で観るのにぴったり。ソダーバーグの肩慣らしとしては十分な出来で楽しめる。"
        ]
    }
}
