{
    "title": "KUBO/クボ 二本の弦の秘密",
    "id": 286,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 431,
            "each_tweet_amount": {
                "good": 123,
                "even": 15,
                "bad": 5
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『KUBO／クボ 二本の弦の秘密』あんまり期待しないで見たのが良かったかな。キャラクターデザインが今ひとつ好きになれないけど、日本っぽさを出すにはいいんだろうか。",
            " 『KUBO／クボ 二本の弦の秘密』ココラインのチームが再び。下手な日本じゃなくて素敵な日本をモチーフにしてくれて違和感なし。S・セロン、M・マコノヒー、R・ファインズ、R・マーラーと声優陣も素晴らしい。G・ハリスンの名曲がラスト。",
            " 『KUBO／クボ 二本の弦の秘密』「憎むな、殺すな、赦しましょう」日本で生まれた最初のスーパーヒーロー月光仮面が60年前に遺したテーゼ。日本人の精神性そのものの有り様でもある。それが時を越えてハリウッド映画に受け継がれた。感動だ。",
            " 『KUBO クボ 二本の弦の秘密』鑑賞。エンドロールで映された作品の制作風景が一番楽しかった。技術的に凄いことをやっているのはよく分かるんだけど、物語に流れがなくてカタルシスに繋がらない。主人公の内面の描写がもう少し欲しいなぁ。",
            " 『KUBO クボ 二本の弦の秘密』幻想的で日本文化へのリスペクトを感じさせる映像と物語・・・絆と想いを乗せた三味線が奏でる音色と折り紙アクションの相性が抜群で心地良い。",
            " 『KUBO クボ 二本の弦の秘密』観た。映画館で観たら感動したんやろうなと思うクオリティで後悔。ストップモーション凄い。和へのリスペクトというか造詣が深いのも日本人には好印象。折り紙を三味線で操る格好よさは漫画好きには刺さる絶対。",
            " 『KUBO クボ 二本の弦の秘密』日本が舞台ということで、主人公の名前が名字など若干違和感もありつつ、着物などよく研究されている。折り紙を操るのも好き。骸骨は元ネタ歌川国芳かな？🤔しかしこれがストップモーションアニメとはスゴイ！",
            " 『Kubo and the Two Strings』題材が日本なせいか、逆に巧くやり過ぎというか、あまりにも娯楽映画で、アメリカ的なのが気になってしまった（個人の趣向ですので作品としては良いのかもしれない）。ハリウッド映画に辟易してない素直な人なら感動できるのかも。",
            " 『KUBO クボ 二本の弦の秘密』/すげぇなこれ。ストップモーションアニメの域を越えてるわ。精巧な映像の中に力強さと美しさを感じるし、日本文化への深い敬意がしっかり伝わってくる。ただ、ストーリーが駆け足で正直物足りなさがあったな。",
            " 『KUBO クボ 二本の弦の秘密』観了。オスカー・ノミネート他多数の賞受賞したIMDb7.8/メタスコア84とライカ第一弾『コラライン～』を凌ぐ日本が舞台の認定済傑作 ",
            " 『KUBO クボ 二本の弦の秘密』  ▼7/7/18鑑賞  【2本立て上映（想いが道を切り拓く傑作ファンタジー シェイプ・オブ・ウォーター | KUBO/クボ 二本の弦の秘密）、日本語字幕】",
            " 『KUBO クボ 二本の弦の秘密』浮世絵的なスペクタクルや、大活躍の折り紙細工など、日本の美がストップモーションと相性抜群。家族の絆と命の継承をテーマにした、シンプルな行きて帰りし物語は、子供でもわかりやすい。",
            " 米国のクリエイターによる日本文化の独自解釈という『KUBO クボ 二本の弦の秘密』の興味深いアプローチは、一歩間違うとキワモノに終わる危険のあるものですが、ストップモーションアニメという表現も手伝って、躓くことなく回避されてますね。",
            " 『KUBO クボ 二本の弦の秘密』見た",
            " 『KUBO クボ 二本の弦の秘密』アカデミー長編アニメ映画賞＆視覚効果賞ノミネート、英国アカデミー賞アニメ映画賞受賞するのも納得。ストップモーションアニメの金字塔。日本文化への憧憬を憶える。ストーリーがすばらしい。何度も見たい。",
            " 『KUBO クボ 二本の弦の秘密』粘土に命を吹き込む集団『ライカ』が、紙に命を吹き込む少年の冒険譚を描く。おもしろいに決まってる。  ストップモーションで映画を作る苦労と熱量は間違いなくスクリーンを通して伝わってくる。",
            " 『KUBO クボ 二本の弦の秘密』一番良かったのは、小林幸子が吹き替えてる村のおばあちゃんのお顔。実写以外で、最もジャパニーズ婆ちゃんを再現できてた気がする。3つの武具とは何だったのか、など残念なところもあるものの、いい映画。",
            " 『KUBO クボ 二本の弦の秘密』日本的文化や死生観を取り入れつつ、風景や感情表現にアクション……豊かな描写を見せてくれる。物語を紡ぎつつ現実を受容することの必要性って所に着地するのも素晴らしい",
            " 『KUBO クボ 二本の弦の秘密』もっと素直に騙されるつもりで観ればよかった。先入観とか意味とかリアリティラインとかいちいち考えてしまった。ラストが素晴らしい。",
            " 『KUBOクボ二本の弦の秘密』ストップモーションアニメの最高峰。日本的な世界観で繰り広げられる大冒険は見応え十分。特に折り紙や落ち葉など非常に美しく独特な質感が映像を引き立てておりました。ロングランされ続けてることが良くわかる良作。",
            " 『KUBO クボ 二本の弦の秘密』人形アニメとCGの混合映像に成立過程へ思いをはせる楽しみを久々に満喫、映像自体の美しさ、動きの楽しさ、単純ながら物語を紡ぐこと語ること与えることの考察を織り込んだプロットと併せて子供と存分に楽しんだ",
            " 『KUBO クボ 二本の弦の秘密』やっと見た！これ去年の11月公開だったのね。良かった☆面白かった☆サルとクワガタのキャラ素晴らしかったし、ハンゾウたまらん可愛さだったし、吹き替えも良い。三味線の音には震えた。折り紙やりたくなるね～",
            " 吹き替え版鑑賞。日本贔屓にならず、アジアの美しい文化、オリエンタルな雰囲気を感じた、各世代が楽しめる良い映画でした。",
            " 『KUBO クボ 二本の弦の秘密』ストップモーションアニメってこんだけ動かせるもんなんですねぇ。いや、凄い。三味線なのに二本の弦とはこれ如何に、と思っていたらなるほど、そうきますか。アクションも楽しいですが「家族」の物語であります。",
            " 『KUBO クボ 二本の弦の秘密』ＣＧかと思うくらい滑らかな動きとストップモーションだからこその質感や温かみがすごく良い！特に折り紙が動き出すシーンは感動的。なんか日本が舞台だから嬉しくてつい色々と贔屓目に観ちゃう(笑)",
            " 映画『KUBO クボ 二本の弦の秘密』鑑賞。折り紙が瞬時に形になり、動き回る様子をストップモーションアニメで描いているところなど、手作りの画の魅力が光っていた。物語はわかりやすいおとぎ話風なのだが、それでも十分に満足できるほど画の力を強く感じた。",
            " 『KUBO クボ 二本の弦の秘密』ストップモーションアニメの手作り感の温かみはマジでたまりませんな。折り紙侍、猿、クワガタ…ぜーんぶ愛おしい。ストーリーが意外と淡白だったりするのだけど、圧倒的な質感で最高。特にドクロとの戦い最高。",
            " 『KUBO クボ 二本の弦の秘密』ストップモーションアニメなのに動きが滑らかで驚いた。日本の死生観を上手く表現しストーリーも老若男女楽しめる内容だった。",
            " 『KUBO クボ 二本の弦の秘密』みる。2回目です。",
            " ＜KUBO クボ 二本の弦の秘密＞三味線の音がとてもロックでかっこいい。冒険前、クボが村人に三味線と折り紙で語り芸を披露する場面が躍動感溢れていて好き。猿シャーリズの逞しさ、姉妹ルーニーの妖しさ、侍マコノヒーのアレ感、声優も良い。",
            " 『KUBO クボ 二本の弦の秘密』やっと鑑賞。ストップモーションアニメとは思えない出来栄え！ ステキな組合せな声優陣の字幕版で観たけど、やっぱり日本を舞台にしたものは吹替でも観たい。エンディング曲のセレクトとアレンジもいい。",
            " 『KUBO クボ 二本の弦の秘密』この時代に、しかも合成使ってんのに、コマ撮りアニメ。この緻密さ、手間の物量の大洪水はさすがあちら。",
            " 『KUBO クボ 二本の弦の秘密』  初めは映像に目がなれなかったり、ストーリーは駆け足に感じたりしたけれど、それらを含めてもおもしろい作品。  映像だけが凄いのかとおもっていたら音楽もなかなか効果的に使われていてとても良かった。",
            " 『KUBO クボ 二本の弦の秘密』＠バルト9♪ストーリーはちょい物足りないけど、折り紙で物語るとこはすごく好き。メインどろこ以外はCGな感じだったけどどうなんだろなぁ？ 全部ストップモーションかと思ってたから映像的にはみやすかった！",
            " 『KUBO クボ 二本の弦の秘密』ストップモーション好きとしては釘付け、折り紙、三味線、灯籠流し、etc、サントラも素敵だし、今回は吹き替え版で見たのでオリジナルで見たい！弦の秘密にはちょっとぐわっと泣。エンドロールも素敵",
            " 『KUBO クボ 二本の弦の秘密』観賞。素晴らしい！色彩美あふれる映像とその中を気持ちよく動くキャラクター。裏側にある何かがチラチラ見え隠れするストーリーもバランス良く進んで行く。子供も大人もそれぞれの視点で楽しめる作品。",
            " 『KUBO クボ 二本の弦の秘密』二子玉川",
            " 主人公の冒険譚として真っ当。老若男女楽しめる作品。クワガタ侍のデザインがアメリカンすぎることが残念ではあるが美麗なアニメーションの質の高さだけでも見る価値あり",
            " 『KUBO クボ 二本の弦の秘密』滑らかに動き過ぎるストップモーションアニメ。これを凄い！と捉えるか、もはやストップモーションの意味が無いと取るかで見方は変わる。ストーリーもちょっと独創的過ぎて乗り損ねた感。",
            " 『KUBO クボ 二本の弦の秘密』ついに！やっと！念願のライカ作品を劇場観賞出来た！もうそれだけで満足！(笑)過去最高に進化した技術を駆使したストップモーションアニメは圧巻の迫力とクオリティで観る者を【おとぎ話】の世界に誘う！必見！",
            " 『KUBO クボ 二本の弦の秘密』神は細部に宿るって、きっとこういうことなんだろうな。全てにおいて無駄がなく、設定も動作も言葉も音楽も全部に意味がある。  ストップモーションのおかげか作画も温かくて好き。手触りが伝わるってすごいよ。",
            " 『KUBO クボ 二本の弦の秘密』これをストップモーションで制作した根性に脱帽です。ただ全くデジタル処理されていない訳でもないので、アナログとデジが混在する画面に目が慣れるまで少しかかりました。明快な冒険活劇なので親子でも観れます。",
            " 『KUBO クボ 二本の弦の秘密』ストップモーション⁈なのが信じられないくらい滑らかな映像にまず感動。作り手の情熱がすごい。日本のモチーフを絡めて家族と語り継がれる物語をテンポ良く纏めている。",
            " 『KUBO クボ 二本の弦の秘密』ほとんど予備知識なく見たのでびっっくりした。very 日本で北斎展に加えたいレベルだった。国芳も。制作の経緯に興味津々だ。ストップモーションアニメの絵の美しさ、アクションもまったくすばらしい。絵に比べるとストーリーがやや弱い。 ",
            " 『KUBO クボ 二本の弦の秘密』これは凄い。生と死を扱う話でこんなに納得のいく結末は今まで見たことがない。子供も見るアニメ映画だからこそ問題を有耶無耶にしないという誠実な姿勢を感じた。日本風（というか仏教的）な舞台も大正解。",
            " 『KUBO クボ 二本の弦の秘密』圧倒されるというより、折り紙やおどろおどろしい魔物のような華やかさだったりキャラクター一つ一つの表情の表現みたいな緻密さだったり、単に演出として好きでした。皆可愛いんだ。話もシンプルながらよく出来てて駆け足感はあるもののまとまってて良かった。",
            " 『KUBO クボ 二本の弦の秘密』  音楽もいい。劇中に流れる曲もいい、  エンディングもいい。  誰も席を立たなかった。    映画っていいよねと感じる作品    絶対に  まばたきしてはならぬ",
            " 『KUBO クボ 二本の弦の秘密』映画好きな友達に教えてもらわなかったら知らずにいたかもしれない。とても良かった。これは多くの人にみてもらいたい。そう思う。日本風なのに英語、その違和感も悪くない",
            " 『KUBO/クボ 二本の弦の秘密』、ボトルのコーラを持ち込むマナーの悪い客が隣の席でうんざりしたが、本編が始まったら一口も飲みやしない！ ＥＤロールも誰も席を立ちやしない！ 瞬きすらしてはならぬっっ!!!! ",
            " 『KUBO/クボ 二本の弦の秘密』、信じられない。これがストップモーションだなんて信じられない！ ディズニー/PIXERのＣＧアニメ張りに動く動く!! 瞬きすらしてはならぬっっ!!!! ",
            " 映画】KUBO クボ 二本の弦の秘密みてた。◎。吹替版。ピエールの安定感と川栄の違和感の無さ。二本の弦という物語の汎用性。フラットなスクリーンではストップモーションかCGかがわからなくなったのが残念。ハリスンのあの曲は良かった。",
            " KUBO クボ 二本の弦の秘密みてた。◎。吹替版。ピエールの安定感と川栄の違和感の無さ。二本の弦という物語の汎用性。フラットなスクリーンではストップモーションかCGかがわからなくなったのが残念。ハリスンのあの曲は良かった。",
            " 『KUBO クボ 二本の弦の秘密』日本を舞台にした洋画アニメというのも珍しいが、さらにそれが、ストップモーションアニメで気の遠くなるような作業で作られ、その完成度がこれまた高い。おちおちしてたら日本アニメの危機だぜ ",
            " 『KUBO クボ 二本の弦の秘密』子供たち連れて吹替版見てきた！案の定始まって10分ぐらいで「トイレ行っていい？（逃）」と言い出した長男。ガマンし！とそのまま見させてたら猿とクワガタ出てきたあたりからケラケラ笑ってた。よかった。",
            " 『KUBO クボ 二本の弦の秘密』ストップモーションアニメを使用した作風は、CGよりも人物の実在感があり非常に感情移入できた。ストーリーはやや駆け足だったのであと30分長くてもいいんじゃないかと思う。",
            " 『KUBO クボ 二本の弦の秘密』@ミッドランド小牧。初めから終わりまで、涙が止まらず。独特の世界描写に違和感を感じながらも、理屈を超える情感ある絵に感動。話しは粗があるけど、パワーある描写に打ちのめされた感じ。全身で体感した！",
            " 『KUBO クボ 二本の弦の秘密』日本を題材にこうした映画が作られ、迫力のある映像が生み出されるというのは嬉しいものだ。ストップモーションアニメの独特の質感がある。ただ大半を睡魔に負けてしまい、言葉にしようがないのが残念でならない。",
            " 『KUBO クボ 二本の弦の秘密』画面を作り込みすぎてて画面の情報過多！ってなることも多々あり若干見辛かったなあ…なんだかんだで最後の2Dの映像が一番好みだった。笑",
            " 『KUBO クボ 二本の弦の秘密』日本らしくないえづらとかはなんかそういうアジアンなテイストだと思ってみたので気にならなかったなあ。だってふぁんたじーだしなあ。killbillを思い出しました。",
            " 『KUBO クボ 二本の弦の秘密』という絵作りに比べてシナリオがだいぶ御座なり感があってほんとうに…残念…。いやよかったんだけどちょっと盛り込みすぎて太りすぎな気がするね…最後がめちゃくちゃ駆け足でｵｵ…となったよ…マジか…",
            " 『KUBO クボ 二本の弦の秘密』画面も去ることながら音楽もすばらしい。一切ひっかかりなく作られててなんじゃこのカッコいい曲は…ヤバイ…(ヤバイ)",
            " 『KUBO クボ 二本の弦の秘密』あの気持ちの良いアニメーションと演出は素晴らしい。すごい。しかもあのがしゃどくろモデリングして3Dプリンターでだしたの？？変態だな！！？？？絵作りにかける情熱おそろしい。やばい。",
            " 『KUBO クボ 二本の弦の秘密』技術力がほんとにおそろしくこれをストップモーションで作ったの？？変態だな！！！？？？となる一作。ひとつひとつのシーンの絵づくりの完成度が高すぎてやばい。変態すぎる…。折り紙シーンはほんとうにすごい",
            " 『KUBO クボ 二本の弦の秘密』良い！",
            " 新宿バルト9で『KUBO クボ 二本の弦の秘密』を鑑賞。ストップモーションアニメ。三味線での折紙を使った語りは、ぞくっとしますね。かっこいいや。幻想的な映像も美しいですね。よかったです。",
            " 『KUBO クボ 二本の弦の秘密』みる。",
            " 『KUBO クボ 二本の弦の秘密』DVDおよびBDがでたら、映像特典でメイキング映像たっぷり収録されているのだろうか。そっちのほうも見てみたい。",
            " 『KUBO クボ 二本の弦の秘密』ようやく鑑賞。見事な作品だった。やはり折り紙とストップモーションは相性が良いと思う。映像だけでなくお話もよくできている。最後はジーンとくる。",
            " 『KUBO クボ 二本の弦の秘密』なにひとつ日本に見えない描写が違和感ありまくりでハマれなかった。中国の志怪ものと思って見た方が違和感が少なかったかも知れない。  ",
            " 『KUBO クボ 二本の弦の秘密』パラノーマンには及ばないが、流石の良作。  ",
            " 『KUBO クボ 二本の弦の秘密』アニメーションの美しさ。そして作品内の“魔法”の美しさ。「和」を基調としつつ、けれども日本人には思いつかなそうな様々なアイデアが新鮮。こういう“美に浸れる”映画はやっぱりスクリーンで観たい！",
            " 『KUBO クボ 二本の弦の秘密』ストーリーはRPG的冒険譚で子供向けという人もいるし、ヘンテコ日本的なところもなくはないけど、それを差し引いても面白かったし良かった。映像美と2本の弦の意味にうわーっとなったよ。",
            " 『KUBO クボ 二本の弦の秘密』  コマ撮りアニメとしてのクオリティは凄まじいし、日本文化に対する深いリスペクトも感じるのだが、なまじ日本が舞台だけに衣装が平安時代風から江戸時代風まで統一感がないのが気になって仕方なかった。",
            " 『KUBO クボ 二本の弦の秘密』  架空の欧州を舞台にした日本産ファンタジーとかいっぱいあるけどそれを舞台サイド？から見る経験てあまり無いし楽しかった！その発想は無かったの連続で。  最後村人たちのあれは演技なの？だとしたら凄い。",
            " 『KUBO クボ 二本の弦の秘密』とにかく映像凄いし感動なんだけど、折り紙みたいに一片の紙が形になり魂や想いを吹き込まれて物語になり、物語は人を動かし強くする…気が遠くなるような制作過程と映画のストーリーがシンクロしてブワッと涙出た",
            " 『KUBO クボ 二本の弦の秘密』2回目は吹き替えで観てきました。古き日本の物語を三味線と折り紙を使ったストップモーションアニメでファンタジックにこんな素敵に作っていただいてありがとうございます！ライカ様。",
            " KUBO クボ 二本の弦の秘密、観ました。折り紙を操る不思議な力を持つ片目の少年クボが自らの出自を探りながら壮大な冒険を繰り広げるファンタジー・ストップモーションアニメです。封建社会の日本を舞台にしたお伽噺ですが、最後が惜しいかな。映像美もさることながら声優陣がいいですね。",
            " 『KUBOクボ 二本の弦の秘密』紹介漫画↓が必要十分で追記項目もないがIT屋としてはCGとストップモーションの融合が見ものというか上手い，かな．吹替も観たい．  ",
            " 『KUBO クボ 二本の弦の秘密』すっごい良かったぁー！｡:ﾟ(;´∩`;)ﾟ:｡  １コマ１コマ人形動かして撮ったとは思えないほど表情豊かだし、激しい冒険活劇だし、親子愛だし、でも悪いヤツ倒して終わりじゃない素晴らしい脚本。",
            " 96本目『KUBO クボ 二本の弦の秘密』（@Mitte_10）。これがストップモーションアニメだなんて。エンドロールで披露される気が遠くなるようなメイキング映像も観てみたい。御伽草子的な世界をよくぞここまで。三味線が泣いている。",
            " 『KUBO クボ 二本の弦の秘密』創り手から日本への力強いリスペクトを感じる秀作。家族愛を軸に、生と死、アクションにユーモア、ノスタルジーに神話と、非の打ち所がない物語でした。吹替版でも見たいと思う。",
            " 『KUBO クボ 二本の弦の秘密』凄いなぁ〜と思いつつもなぜか乗りきれない。",
            " アメブロを更新しました。 『「KUBO クボ 二本の弦の秘密」日本人が忘れている日本人らしさが出ている作品でした。』",
            " 【KUBO クボ 二本の弦の秘密】字幕鑑賞。これがストップモーション？と目を疑うような繊細で滑らかな動き。日本の描き方も違和感なくてすごい。シャーリーズセロンとマコノヒーの声が◎",
            " 『KUBO クボ 二本の弦の秘密』、今年のアカデミー賞でズートピアと長編アニメ映画賞を競い、視覚効果賞ではローグ・ワンなどと競っいあった作品。日本の子ども達にはズートピアよりも親しみと面白さを感じられはず。ご家族、お友だちと是非♪",
            " KUBO クボ 二本の弦の秘密、今年のマイベストの1本。に残る素晴らしい映画でした。描かれている武家時代の日本の描写も心温まります。キャラクターデザイナーのシャノン・ティンドルが日本のお伽噺をもとに妻のために書いた話を元に映画化。",
            " 『KUBO クボ 二本の弦の秘密』これ作った人達天才だよ！ストップモーションの実に丹念な手法が作品とその中の様々なモノにまさに息を吹き込むと言う、相乗効果！もしかして反対に読むとボクを意識したのかな？最後の一文のタイトルの意味に涙。",
            " 『KUBO クボ 二本の弦の秘密』クボは政宗っぽい。北斎せんせいオマージュ。まさかの歌川国芳チックな戦いあった。サルは導きの猿田彦かなぁ。クワガタ謎。帝はレイフ・ファインズでピッタリ。ジョージ・タケイさん居た。 ",
            " 『KUBO クボ 二本の弦の秘密』本当に日本人が観るべきと思った。大人もお子様も楽しめると思う。もっと上映館多くていいと思う。三味線がとても良いし、二本の弦の秘密これかー！って涙出る・・・。闇の姉妹気に入った。 ",
            " 『KUBO クボ 二本の弦の秘密』なんか凄かった～。日本人ではこの手の作品作り出せない感じ。灯篭流しとか死者のお迎えとかの世界観は、日本人以外は理解出来るのかしら。殺陣のシーンとか圧倒されて緊張しちゃった。 ",
            " 『KUBO クボ 二本の弦の秘密』改めて観て本当に見事。二本の弦に込められた意味に涙してしまうわ〜。",
            " 『KUBO クボ 二本の弦の秘密』★★★★☆吹き替えと字幕で観たが、こんだけ印象が違うものなのか",
            " 『クボ二本の弦の秘密』そんな昔に炭坑節なんて無かったぜって位で、まるで日本のおとぎ話を日本人が映画化した様な話だけど逆に日本的過ぎて日本人では作れないような映画。ＣＧアニメみたいな超絶滑らかな動きのストップモーションの動きに感動。",
            " 『KUBO クボ 二本の弦の秘密』を観てきました。ネタバレ少なめ。  ",
            " KUBOクボｰ二本の弦の秘密：良かった…！！これ全編ストップモーションとかゾクゾクする！！日本の雰囲気もキャラも、アクション、音楽、みんな素敵！アイテム集めの冒険かと思いきや、最後には、心暖まる思い出の旅になったのが熱かった。",
            " 『KUBO クボ 二本の弦の秘密』吹替にて。海外のアニメスタジオ制作の3Dストップモーションアニメ映画。キャラクター達の緻密な動きに、気の遠くなるような撮影行程を想像する…。\"和\"の世界観に日本へのリスペクトが感じられて嬉しいね",
            " 『KUBO クボ 二本の弦の秘密』日本版エンディング曲となっていたけど、オリジナル版に付けても良かったんじゃない！ってほどカッコ良かった。あの曲たまけ欲しい。",
            " 『KUBO クボ 二本の弦の秘密』藤田和日郎さんの漫画が好きな人は必見な米国産日本活劇絵巻。相当な下調べの後、丁寧に仕上げられている文化の描写に作り手の愛を感じる。エンドタイトルが素晴らしすぎて熱くなるよ！",
            " 『KUBO クボ 二本の弦の秘密』 スゴイ！三味線の音のする”和”のファンタジーアニメだけど、ストップモーションアニメってのが驚きでホントに自然！エンドロールで少し人形の動かし方が観れたけど大変！感動！日本も丁寧に描かれてて感謝。",
            " 『KUBO クボ 二本の弦の秘密』日本を舞台にした外国産映画というと、違和感やバカにしてる描写がありそうだが、コレは安心して鑑賞できた☆ストーリーや音楽に、折り紙の演出など色々楽しめ、とても丁寧につくられてる力作ですね！！",
            " 『KUBO クボ 二本の弦の秘密』コマ撮りの苦労がちゃんと形になっていて映像美しいです。やり過ぎていない、外人から見た日本、日本人らしさ見事に表現されてると思うが、個人的にはやたらと目がつり上がっている顔が気になってしまいました。",
            " 『KUBO クボ 二本の弦の秘密』それにしても字幕版の声のキャストは豪華だね。サルがシャーリーズ・セロンでクワガタがマシュー・マコノヒー、闇姉妹がルーニー・マーラーとかすごい。あと音楽は全面的に良かったです。エンディングのビートルズのカバーには泣けた。",
            " 『KUBO クボ 二本の弦の秘密』字幕版。絶賛評ばかり流れてくるので期待値を上げ過ぎたか・・・ストップモーションによる撮影技術に舌を巻きつつも、トンデモ設定や優し過ぎるオチにちょっと乗れず。クボは何故折り紙を操る能力を持ってるの？月の帝とは？爺さんは何故闇落ちした？等々疑問が。",
            " 『KUBO クボ 二本の弦の秘密』予想を超えるストップモーション動画の技術や映像美に圧倒されつつも、ストーリーというか各設定が「そういうもの」としてスルーできる域ではなかったので、話にはそれほど入り込めなかったかな。",
            " KUBO クボ 二本の弦の秘密  あらゆる人々に通ずる“物語”のお話と他の追随を許さない至高のライカ・アニメーションが合わさったことで、勇壮さと悲哀が“和”という形で表されている。",
            " 『KUBO』吹替版  こちらも○。タレント起用も物語の邪魔を一切していないし適材適所の配役  瀧さんは安心と信頼で言うまでもないけど、改めて思うけど川栄李奈はもっと役者として評価されていいと思うんだ…w  主題歌は字幕の方が好き",
            " 『KUBO クボ 二本の弦の秘密』道中、アニメムシキングを思い出し、ラスボスの最後も村人達の作り上げる物語によって救われる美しい話だった。",
            " 『KUBO クボ 二本の弦の秘密』クボ 二本の弦の秘密見た。外国人の方がこの極東の国である日本を舞台に、ストップモーションアニメというとても大変な作業で生まれる作品を出掛けたのは感服する。",
            " 『KUBO クボ 二本の弦の秘密』吹替。「瞬きをしてはならない」の語りの言葉通り滑らかなストップモーションに釘付け。テーマと思える「語り継ぐ」ことを実直に描く姿勢と演出は日本人が馴れ親しむ昔話の装い。外国から届く日本文化への愛に敬服",
            " 『KUBOクボ 二本の弦の秘密』観賞  圧倒されるアニメーション、練り込まれたストーリー、そして演者の熱演の完璧な融合…芸術品と言っていいかもしれない  親子の絆の強さや美しさをストレートかつ魅力的に描いていた。大大大大傑作！",
            " 『KUBO クボ 二本の弦の秘密』見てきました。ストップモーションがウリの作品かと思ったら、知らなかったら出来の良いCGにしか見えない純粋な娯楽作品。芝居のクオリティが普通のCGアニメを越えてる。表現技法だけでなく映画として傑作。",
            " 『KUBO クボ 二本の弦の秘密』制作の大変さを考えればスタッフには敬意しかないし、その映像は観る価値はあると思う。三味線を弾き、折り紙が舞い踊るシーンは見所のひとつ。ただ、キャラの造形やストーリーは惹きつけられなかった。",
            " 『KUBO クボ 二本の弦の秘密』8/10点。    「瞬きするなら今のうち」と言って始まる、自信満々さとその裏切らなさに度肝を抜かれた。この映画は話についての話でそのいくつかはグッとくるが特にラストの決着とかには違和感。",
            " 『KUBO クボ 二本の弦の秘密』鑑賞。ストップモーションアニメが、人物の表情や動きに独自の味わいを持たせていて素晴らしかった。また、紙の動きにも驚かされる。日本文化を愛するスタッフ達の想いに感動した。",
            " ライカ安定の大傑作『KUBO クボ 二本の弦の秘密』",
            " 『KUBO クボ 二本の弦の秘密』期待に違わぬ大傑作。大冒険活劇としての面白さは勿論のこと、この上なく秀逸な物語論としての作りに感動。その映像美も含めて、終盤の展開には思わず涙。宮崎駿高畑勲両人の魂を正統に受け継ぐ『物語』。",
            " 『KUBO クボ 二本の弦の秘密』鑑賞。映像の凄さはちょっと置いとくとして、お話がなんか普通過ぎたなぁ…というのが正直なところ。  とはいえ、CGアニメとは違うコマ撮りアニメの映像の豊かさだけでも十分観る価値はあるんだけどね。",
            " 『KUBO／クボ 二本の弦の秘密』ニッポン以上のニッポン。転じた素晴らしさ。どう観てもCG。どう観ても生身。生き人形の“愛”と“哀”。“逢い”に“遭い”に“eye”。童心に返す涙。母。父。永劫の祖。恐るべき人形劇。途方の労に感嘆…。",
            " 『KUBO クボ 二本の弦の秘密』紙映画もとい神映画😳コマ撮りと思えないヌルヌルアニメや溜息が出るほど美しい美術はもちろん、日本のお伽話みたいかつ実は伏線バリバリの脚本にもただただ感動…💦てか日本愛がすごい…！ オススメ度5/5",
            " 『KUBO クボ 二本の弦の秘密』日本のあれこれを取り込んだ話に、豪華な声の出演、そして何よりこのストップモーションの技術に感心するばかり。すばらしいとは思うがキャラクターの画ヅラとストーリーが好みではなかった。すみません。",
            " 『KUBO クボ 二本の弦の秘密』凄い技術ですね。命が吹き込まれているかのよう。アメリカから見た古き日本は情緒があって優しく美しいファンタジーでした。C・セロンもマコノヒーも良かったけど吹き替えでも観てみたい。",
            " 『KUBO クボ 二本の弦の秘密』劇場で鑑賞。精密で繊細なアニメーション技術に命を吹き込まれた人形の躍動に圧倒される。三味線の弦が象徴するもの、表層的でない日本への畏敬など、美麗な映像だけでない本作の深い奥行きにも唸らされた。大傑作",
            " 【KUBO クボ 二本の弦の秘密】字幕。折り紙やその意匠を取り入れた日本の美術工芸品の様なキャラクター。CGではなくリアルな人形が表情まで動かす映像に心を奪われた。捻りはない物語だがテンポは良い。C.セロンの声が味わい深い。 ",
            " 『KUBO クボ 二本の弦の秘密』初日に字幕で。クボの両親のモデルは「羅生門」かな？と思ったら監督が黒澤映画好きと知り合点がいった。エンディングの歌も最高の高。",
            " 『KUBO クボ 二本の弦の秘密』無から創り出す意味での折り紙、想い受け継ぐ、語りとしての三線。死ぬこと生きること、曖昧な問いに対する答えとしての日本。監督のおつむ、心情表現としての日本を完璧なレベルで具現化してみせた。",
            " 『KUBO クボ 二本の弦の秘密』爺と叔母の描き込みも足りないから唐突ラストの納得度もイマイチ。とは言え、折り紙に対するある種の畏敬、死者との関係性対する日本人の死生観などをリスペクトてくれているのが感じられる作品であるのは間違いない。吹替見ればもう少し分かるかしら。",
            " 『KUBO クボ 二本の弦の秘密』ストップモーションアニメでの躍動感に頭が下がるし、違和感ないCGとの組み合わせで美麗な和の世界観を構築してくれてとても嬉しい。しかし言いたいことのハッキリしない脚本は今ひとつ。猿や虫の存在意義がね…◯◯を繰り返す必要あるのか？",
            " 『KUBO クボ 二本の弦の秘密』見終わった後、ご婦人がボソッと「太棹なのに音が細棹だった・・・」とつぶやいてたのが印象的でした。それ以外は誰にでもお勧めできる日本昔ばなしだったよ。",
            " 『KUBO クボ 二本の弦の秘密』やっぱりライカもパラノーマンには問題あったと思ってたんじゃねーの。",
            " 『KUBO クボ 二本の弦の秘密』かぐや姫の物語はジブリ最高傑作だと思うけどできればもう見たくない。おっ、少年の冒険物語にしたクボを見ればいいじゃないか。",
            " 『KUBO クボ 二本の弦の秘密』＼(^o^)／ｵﾜﾀ  いや〜美味。",
            " 『KUBO/クボ 二本の弦の秘密』吹替版。どうやって撮ったかなんて気がすぐに吹っ飛ぶストップモーションアニメの完璧な世界。和の趣向を凝らした表現に魅力される。そして物語られるのはあの心の話し。名曲が流れるエンドクレジット中、涙が止まらない。驚きと懐かしさ溢れる奇跡的な映画だった。",
            " 『KUBO クボ 二本の弦の秘密』ストップモーションアニメとは思えない程のきめ細かい動きや多彩な表情のおかげで観ていて飽きない。小道具などの伏線はしっかり回収してるし終盤のロジック立ても良かった。難点は物語の進行が少々強引に感じられたのと欲を言えばもっと\"とんち\"が欲しかった。",
            " 『KUBO クボ 二本の弦の秘密』2度目の鑑賞だから割と序盤でもうグッと来る。クボはほんといい子だねぇ…そしてそれはどこから来てるのかと言うと…ねぇ。ルーニー・マーラほんと怖いねぇ。しみじみ。",
            " 『KUBO クボ 二本の弦の秘密』切なえ…LAIKAが最大側の力を引き出し作り上げたアニメーションで繰り広げられる切なすぎる旅路と意外な結末。こんなに胸が引き締められる切ない終わり方は今年初かもしれない。本当に大傑作です。",
            " 『KUBO クボ 二本の弦の秘密』スタジオライカのストップモーション技術を存分に堪能できる素晴らしい作品！それに加えて話も分かりやすくて面白く、感動できる！日本が舞台の作品なので日本でこそヒットしてほしい作品です！皆観てください！",
            " 『KUBO クボ 二本の弦の秘密』ただ単に再現した日本ではなく文化や精神をパーツにファンタジーを加えて独自に組み上げた感じなので馴染みと新鮮さが共存していて観ていて楽しかった。物語の大筋は王道展開なので観やすくかつメッセージがいやらしくなく効いてくるのが嬉しい。",
            " 『KUBO クボ 二本の弦の秘密』超能力を持つKUBOの一族の背景が哀しいながら、貫くテーマは力強く心に響きます☆お盆などの日本のノスタルジックな原風景も、ハッとするほどの美しさで神秘的に表現！折り紙製ハンゾウがチャーミングでした☆",
            " これほどまでに日本愛にあふれた作品があったか、という位日本の風習や文化、四季折々を丁寧に描写。「二本の弦」が意味するもの、弦が一本足りない理由…全ての謎が分かるラストもよくできてる。主題曲のJ・ハリソンのカバー曲も作品のテーマにピッタリ。ギターも三味線も泣いている。",
            " 『KUBO クボ 二本の弦の秘密』吹替版で観た！チョーサイコー！ショットのクオリティが濃すぎて何度も泣けた。『ホルスの大冒険』+『チャイニーズ・ゴースト・ストーリー』素晴らしかった！",
            " 『KUBO クボ 二本の弦の秘密』この冒険は「桃太郎」のような懐かしさと、アメリカらしいファンタジーとの融合でできていて、映像の美しさに涙し、最後に感動してまた泣く。そして、改めて日本の伝統文化の素晴らしさに気づかされた作品だった",
            " 東京国際映画祭『KUBO クボ 二本の弦の秘密』。ライカの「綺麗で不気味」が日本の伝奇世界に意外なほどによく馴染む。ここまで日本でいいのか？くらいに和な風味。個性的なのに嫌味のないキャラと切ない物語が良い。これまでのライカ作品には見られないカッコいい映画でもある。",
            " 『KUBO クボ 二本の弦の秘密』スタジオライカ高水準のストップモーションアニメだが、3Dプリンターによるモデリングの凄さに圧倒される。日本の寓話ベースだが、あからさまなナンチャッテ日本になってない点も評価できよう。どこか懐かしい。",
            " なんつう優しい終わり方なのこれ",
            " KUBO二本の弦の秘密をみる",
            " 『KUBO／クボ 二本の弦の秘密』超絶技巧のクレイアニメは完全に手段として自立している。CGでないことの必然性が制作者のもっとも映画を作りやすい環境というだけで単なるウリとしての手法でない次元に達している。脚本の弱さとキャラ造形の… ",
            " 新宿バルト9で『KUBO／クボ 二本の弦の秘密』を観ました。",
            " 『KUBO クボ 二本の弦の秘密』  テーマは普遍的だけど、その表現方法、キャラクター、舞台等の設定は、本当に斬新だった。  ストップモーションアニメによる、映像表現も凄いだけど、凄すぎて、多分その凄さの一部しか分かっていない気がする… ",
            " 「KUBO/クボ 二本の弦の秘密」なるほどこれは辻村ジュサブロー、と冒頭の嵐の場面で既に思った。そこから後は日本というより中国？な感じの情景だったけど、美術は本当に素晴らしかった。すごいなあこの隅々まで完璧にコントロールされたクオリティ。今年観るべき作品の一本だった。",
            " 【KUBO クボ 二本の弦の秘密】2回目 心理描写を色々確認しながら涙…画の美しさに見とれながら、闇の姉妹のいる世界を思うとまた泣けてくる。これはお盆にTV放送せなあかんで  普段はシャーリーズ・セロンの美貌やアクションに目がいきがちやったけど、こんなしっとりしたええ声やったんや",
            " 【KUBO クボ 二本の弦の秘密】吹替 始めバズ・ライトイヤーに見えて仕方なかったキャラクターをピエール滝、当然うまい。恐ろしくかっこいい姉妹を川栄李奈、エンドロールで知ったけど、お上手！  本編はシャーリーズ・セロン姐さんやルーニー・マーラーの声て、またそれも聞いてみたいやん",
            " 【KUBO クボ 二本の弦の秘密】吹替 浮世絵を思わせるシーンがいくつかあって、その中のひとつ、ハゲ散らかした落ち武者のような〇〇〇に吹き出す。刀がそんな風にあるって日本では考えられへん発想。月からの使者、〇〇流し、侍、着物、折り紙、日本リスペクトがすごい！",
            " 【KUBO クボ 二本の弦の秘密】吹替 魔法の三味線で折り紙を操り物語を話す少年クボは母の死をきっかけに旅に出る…大好きな冒険活劇ファンタジー！オープニングから涙、日本を舞台にしたアメリカのストップモーションアニメの滑らかな動きに、美しさに只々ため息が漏れる  エンドロールも必見！",
            " 「KUBO/クボ 二本の弦の秘密」観る。",
            " 『KUBO クボ 二本の弦の秘密』超絶コマ撮りアニメで送る和風テイストの王道ファンタジー。動きも見事だが同様に細やかなで豊かな表情が素晴らしい。三味線なのに二本弦で三本目は?その真意が泣かせる。ここでも姐さん!と声をかけたくなるシ… ",
            " 『KUBO/クボ 二本の弦の秘密』初日。まずは字幕版を鑑賞。「Off course」と応えるクボの台詞、その時の表情が本当に、本当に、本当に素晴らしくて何度観ても嗚咽を堪えるのに苦労をする。この、ライカの作品は人形アニメーションという枠を超えた新たな映像表現なのだと思う。観てね！",
            " 新宿バルト9で「KUBO」の人形展示を見てきた。ライカの最高傑作だし、海外作品でここまで和のエッセンスをきちんと表現しつつ幻想的で美しい作品も少ないと思うので、みんな見てほしい ",
            " 『KUBO／クボ 二本の弦の秘密』試写。冒険活劇ながらラストは死生観に昇華する感動的なストーリー、折り紙を意識したキャラクターや小道具のセンス、クワガタを武者に見立てるイメージなど全てが素晴らしい。お盆の捉え方も神秘的で、日本人として改めて自国の美しさを再発見した。必見。",
            " ということで、今年の海外アニメお気に入り10選はこんな感じで…  １位は日本公開の願いを込めて『Kubo and the Two Strings』！！！ ",
            " 今年は素晴らしい海外の長編アニメーションといっぱい出会えた。でも、自分はこれを今年のベストワンに押したい！  ＞『Kubo and the Two Strings』 "
        ]
    }
}