{
    "title": "火花",
    "id": 287,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 2535,
            "each_tweet_amount": {
                "good": 24,
                "even": 23,
                "bad": 8
            },
            "positive_index": 83,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『火花』夢や目標って大切だけど残酷だ。",
            " 『火花』",
            " 『火花』",
            " 『火花』鑑賞。芸人で男女でコンビで師弟で、また生きている人間でもある。一人の芸人の人生の中に、こんなに様々な切り口があるのかと舌を巻いた。数が多いのに、それぞれが濃いエピソードでお見事。他人に心酔されるほど神谷の芸に魅力があるのかが今一つよく分からなかったのは、ちょっと残念。",
            " 『火花』原作は未読。芸人に限らず夢を求める世界で底辺を生きるのは厳しい。ドラマになりやすいが反面在り来りでもある。って、木村文乃？凄いな。全体的には無難な作品なんだけど監督は板尾なの？次作も期待出来るかも？",
            " 『火花』解散シーンがじんわりきた。最後のシーン、あれはあそこで止めておくところが映画の見せ方なのかな…と。板尾創路、監督・脚本。芸人さんって色んな才能を持ってるんだなぁ。",
            " 『火花』 ",
            " 『火花』芸事を扱う際、特に笑いの場合、「おもしろい」設定のものがおもしろく感じるかどうか、っていうシンクロ率の問題がある。これはうまくそこをぼやかしてたかな。",
            " 『火花』今更ですが。原作未読で映画館へ。印象薄い…。たぶん小説はもっとヒリヒリしたかんじとかいいのだろうな～。と思いながらも、板尾監督のユーレイフーゾクのギャグの浮きっぷりに爆笑。 ",
            " 『火花』小説が面白かったので正月休みに早起きしてでも見られて良かった。原作も監督も芸人だけに業界人による業界人への…要素が濃すぎる上に原作よりウェットに感じたが、映像描写はリアルで脱落者への愛情はストレートに伝わる。桐谷健太がよかった。 ",
            " 『火花』原作を読んでいないのでわからないが、原作もほぼこんな感じなら芸人が作った芸人の話なのかと思うといささかなぜに芥川賞とも思ってしまうが、映画としてならいいかな。木村文乃をここまでエロく見させるのは、板尾監督のこだわりやね。",
            " 『火花』UCキャナルシティ13。ピース・又吉直樹原作の同名小説の映画化。原作が良かったので見たけど、同じ物語でも随分印象は変わるのだなと。監督は芸人ではないほうが良かったのでは、と思ってしまった。役者の力で最後まで持っていったという印象。桐谷健太がすごかった。",
            " 総じて、細かいデティールとロジックを丁寧に描かないと彼らがどこでどうもがいてるのかわからなくなる。みんな避けるけど、笑える笑えないネタをちゃんと見せていくべき。木村文乃のあの力の抜けた演じ方は最高で、新境地見れたから満足。",
            " 神谷さんは全芸人に向けたメッセージを喋らせる又吉、板尾の代弁者。それはいいんだけどネタの具体的な作りや芸風の変化を掘り下げないと何が神谷意識で何がテレビに向けなのか…とかわからないから一般のお客さんには深く理解できない作り。",
            " お笑い芸人のリアルな世界を覗き見させてくれるような作りになっているのは確かだけど映画にしちゃうとあまりにも退屈なゆるいテンポで話が進むし、あれだけ時間使ったのに大事なことをナレーションで入れちゃうのはいかがなものか。",
            " 『火花』これはもう原作の問題かもしれないけど主人公と神谷さんの師弟関係がメインになってしまってるからせっかくのラストのマジ漫才もエモーショナルが薄れる。そのあとの神谷との再対面も蛇足にしか感じず…。散った芸人への賛歌なのはよくわかる",
            " 『火花』売れるとは世間と繋がるという事。どれだけ天才的な発想があったとしても伝わらなくては意味が無い。伝えようと必死に努力する姿が胸を打つ。全てが笑いの糧になるというのは挫折した人間を肯定する救いに思えた。厳しくも温かい作品だった。",
            " ボケなのかツッコミなのかよくわからない漫才が好きなあなたに『",
            " 『火花』  クライマックスの漫才シーンで「帰ってきたドラえもん」の”ウソ8OO”のエピソードを思い出した。  あと主演の2人が歌うエンディングテーマの「浅草キッド」が実に切なくて聴かせる名曲で印象に残る。",
            " 『火花』＠ tohoシネマズ西新井♪せっかく長い期間を描いてるのにその間の積み重ねがあまり感じられなかったせいか、終盤劇中の感情に自分の気持ちが全然追い付いていかなかった…。",
            " 『火花』割と全体に楽しかった。ただモノローグはいらない感じ。世界に類のない漫才は泣けるけどドラえもんのパクりかと思ったwそこで終幕かと思ってからの再開での会話シーンはメチャ笑った。ネタは全般に面白かったので映画ラストのコンビの漫才見たかったな。",
            " 『火花』原作未読、ネトフリ版未見。芸人に限らない話で、表現者の下積み時代の鬱屈はほんとにしんどい。「お前もどうせ俺のことなんかすぐに忘れるやろ」焦がれて焦がれて、こびりついた憧れはきっと一生消えることがない。菅田桐谷とてもよかった。",
            " 『火花』原作は短く、文学を目指したのかもしれないが、物語としては幾分物足りなさがあった。映画は、その短い原作の行間をうまく埋めて、経過した時間の重みをしっかり感じさせる力作に。板尾は、自ら出演しなくても、監督専業で行けることを証明。",
            " 『火花』@ 109箕面観。原作､ドラマ未読未観。神谷と徳永の喋りの間や掛け合いの見事さ！各々の画や随所パートは良！菅田はん桐谷はんの絶妙演技！ただその良さも劇中台詞のように「終幕に向け積み重なってない」バラバラ感が残念。笑いに来ているのに泣かせようは駄目。漫才で泣かせな。惜しい…",
            " ＜火花＞徳永と神谷の関係がだんだん変わっていくところが良かったなぁ。変わっていく徳永。変わらない神谷。そして、作品の根底にある自己肯定感も良かった。相手を認めることは自分を認めることに繋がる。相手とぶつかることで放たれる光が、火花。",
            " 『",
            " 『火花』を観てきました。ネタバレ少なめ。  ",
            " TOHOシネマズスカラ座で『火花』を鑑賞。徳永と神谷のキャラクターがよかったです。菅田さん、桐谷さんうまいねー。笑いに一生懸命で、輝いていた。売れない現実は、厳しいものだな。ラストの漫才には、胸が熱くなりました。おもしろかったです。",
            " ",
            " 『火花』原作未読、芥川賞作品として観るなら原作を読んでおけばよかったかな。たぶん、もっと深い描写があって、考える奥行きがあるんだろう。映画だとさらっと観れるからこれでいいのかな。",
            " 『火花』原作ドラマ共に未見。良くも悪くも、淡々としてたなぁと。話的には好みなんだけど、時間経過がポンポンしてて、入り込み難さはあったかなぁ。でも、ラスト漫才はグッとくるものがあったね。後は、菅田くんも桐谷くんも良い演技してた。",
            " 火花、観ました。又吉直樹の芥川賞受賞作を板尾創路が監督。漫才の世界で夢を追い続ける芸人と強い信念を持つ先輩芸人を描いた青春映画。デティールのこだわりがリアリティを持たしてましたが、最後が残念な感じです。菅田将暉と桐谷健太の好演と何気に川谷修士がすごくいい。主題歌もいいですね。  ",
            " アメブロを更新しました。 『「火花」好きな事を仕事にしてしまうと、どうしてもぶち当たる壁がある。』",
            " 『火花』‪鑑賞。原作未読。売れる為に必死に突っ走る徳永と、自分の目指すお笑いに妥協を許さない神谷。芸人達の抱える不安、苦しみ、喜びがストレートに伝わって来る。ラストの神谷の台詞が心に響いた。",
            " 『火花』大ヒット御礼舞台挨拶の回で鑑賞。スパークスの最後の舞台のシーンは小説で読むよりも感動しました。生で聴く菅田将暉と桐谷健太の浅草キッドは良かったです。",
            " →一本の映画としては、ちょっと残念な部分もある。役者さんは流石の菅田くんとキリー。映画の評価を何十倍もに引き上げる人たち。あと、三浦誠己さんがメチャクチャいいわ。ほとんど存在ないのに持っていかれた！『火花』",
            " 『火花』観てきた！泣けた。M-1前の今だからこそ思うところが多い。みんなみんなこんな思いで舞台に立ってる！",
            " 【火花】聖夜や居酒屋では売れない芸人の下積み生活感ひとしお。挑戦してきたことへの肯定感や敗者もまた立役者であることを訴える、ラストの神谷の言葉が胸を打つ。漫才の絶妙な間・呼吸や山場のアピール熱など菅田将暉の演技は嵌って見事。 ",
            " 『火花』IC多摩センター。分からない所もちらほらあったので、原作も読んでみたいと思った。菅田くん、売れない芸人役としては綺麗すぎる見映え…なんか違う気がした。演技は良かったですが。",
            " 小説の内容が面白可笑しく映像化されてて良かった❗徳永のコンビ スパークスの最後の漫才は、涙もの❗泣けたよ💧  エンドロールの後のステージからの眺めの映像は、自分の人生の周囲の人達との関わりを無意識的に･･･素晴らしい問い掛けだ✨",
            " 『火花』鑑賞ドラマの方がいい",
            " 『火花』を鑑賞。ドラマ版（Netflix）がじっくり描写され、良質なドラマだったので期待したが、うーむ。これ順番が逆だったら、まだ良かったのになぁ。映画→ドラマでしょ！単なるドラマの圧縮版だったし、もっと構成をひねって欲しかった。ドラマ版は年月の経過もありラスト泣けたんだけどね？",
            " 『火花』鑑賞。主演2人はすごいね。特にそうだそうだ、桐谷健太は受け芝居が上手いんだった、と思い出した。ただ、製作陣はこの2人の芝居を信用してないのかな。とにかくテンポが一定で久々に寝そうになった。こんな風に作るだったら原作読むわ。",
            " 『火花』my映画館2017",
            " TOHO渋谷で『火花』。長いな。悪くはない。桐谷健太と菅田将暉は良い。掛け合いが心地良い。でも映画に芯が無い。パラリパラリと語られるばかり。客に組み立てさすな。10年早いわ。",
            " 『火花』花火は誰かが火を付けなければ打ち上がらないが、火花と言うのは突然散らすもの。どちらもあっという間、花火は観客がいて火花はライバルの様なもう一人がいる、そんな事を考えた。燻るか花開くか、両方を含む人生の一瞬を詰め込んだ作品。",
            " 『火花』原作未読だけど楽しみにしてた。結構良い台詞あった。でも、どうも売れない漫才師の10年間が膨らんでいかなくて乗れなかった…菅田&桐谷の熱演と木村文乃は良かったと思う♪",
            " 『火花』鑑賞  …厳しい事言うけど多分もっと違う監督さんなら良さを引き出せたような気がする。とにかく勿体無いの一言に尽きる  凡人が魑魅魍魎の世界に挑みあえなく敗れ去ると言うお話はさておき  もっと芸人を有効活用して欲しかった",
            " 『火花』特に山場もなく、下積みの時代でもない。夢を追ってる時と諦めたとき時と。だらだらと。  桐谷健太のアホっプリ最高ですね。  ",
            " 『火花』まぁいいと思いますよ。原作未読なので原作とどう違うのかは分かりません。良いかもしれないし、悪いかもしれない。でも桐谷健太と菅田将暉のかけあいは観ていて楽しかった。最後の漫才はドラえもんのある有名エピソードのパロディに見えた。",
            " 『火花』何だか随分と平坦な印象。個々のエピソードが上手く積み上がっていかず、大きなエモーションに繋がっていかない。ただ、徳永と神谷の子弟友情は心地よいし、菅田将暉の役者としての多彩さは存分に発揮されている。『浅草キッド』はやはり名曲",
            " 『火花』終盤のスパークスの漫才シーンだけでももう一度観たいと思ってしまう。あのシーンの菅田将暉くんはハンパなく胸にグッとくる。相方役の2丁拳銃川谷さんもエキストラの観客も皆が素で泣いてるんじゃないだろうか。",
            " 『火花』熱演と哀愁と人間愛",
            " 『火花』試写会にて鑑賞！桐谷健太、菅田将暉の好演は良かった！木村文乃さんも可愛かった...に尽きる。芽が出ない芸人の10年間のエピソードに感情移入できず、2時間が長く感じました。原作未読なので、まずは小説を読んでみようと思います。",
            " 『火花』 伝えたいことが素直に伝わらないもどかしさを感じる映画である。 ",
            " 映画『火花』観てきた。何と言うても僕は板尾創路監督の大ファンやからね。しかも脚本は豊田利晃さんとの共同。この映画は良かったよ。主演の２人がほんまに素晴らしかった。おっそろしくエキセントリックな人物を描いているようでありながら、実はめっちゃ普遍的なテーマを扱っていると思た。ほなね。",
            " 『火花』試写。又吉直樹の芥川賞受賞作を映画化。監督は板尾創路！別なコンビの片割れ同士同士という設定が面白い。時の流れに自分だけが置いていかれる焦り、好きなことをして生きることの難しさ、勝者と敗者の明暗などがシビアで切ない。菅田将暉と桐谷健太、演技派2人にラストまで惹きつけられた。",
            " 火花は原作も読んだけど、映画と原作の感想にあまりギャップのない良い作品でした。監督は板尾さんだったんですね、さすがです。 神谷さんの最後の台詞が、なんかアンダーやひめたんを連想させてちょっとジーンとしました。 ",
            " 朝から映画「火花」を見てきました。菅田将暉と桐谷健太、良かった。歌も良かった！でも、つまらなくはないんだけど、どこに感情移入したら良いのかわからないままでした。ごめんなさい。",
            " 【火花】 菅田将暉と桐谷健太の掛け合いがすごく楽しかった⤴なるほどお二人とも大阪出身☺ラスト漫才はやり過ぎ感あったけど、徳永の気持ちは伝わってきたよ。  "
        ]
    }
}
