{
    "title": "gifted/ギフテッド",
    "id": 289,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 819,
            "each_tweet_amount": {
                "good": 132,
                "even": 9,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『gifted／ギフテッド』観た。天才の子供の話は大抵こういう展開になるよな。枝葉のエピソードに違いはあれど。ただそれでも子役のマッケナ・グレイスちゃんの泣き顔にはグッとくるし、親代わりの叔父の気持ちは痛いほどよくわかるし泣いた。",
            " 『gifted／ギフテッド』",
            " 『gifted ギフテッド』天才的な才能を持つメアリーを普通の教育で育てるか英才教育をさせるか、観てるこっちも何が正しくてどう教育させるか考えさせられました。叔父と姪という設定が効いてて、本当の親子のような絆の強さに泣きましたわ。",
            " 『gifted／ギフテッド』能力を発揮することが幸せなのか、祖のみを案じることは不幸なのか。至極単純な疑問に一応の解答は出される。その場ではその選択はベストにちがいない。その後もまたその選択を続けてゆくのか。それが気になる。",
            " 『gifted／ギフテッド』子供と約束したら守らなきゃダメだよほんとにもう。気持ちは痛いほど分かるけど。泣いたよ",
            " 『gifted／ギフテッド』  ▼1/31/19鑑賞  【GYAO!ストア、日本語字幕】",
            " 『gifted ギフテッド』人より優れた能力を伸ばすべきというのは理解できるが、度を越してはいけない。悲劇を繰り返さないでよかった。悩みながら最善を模索する主人公をクリスエバンスが好演。マッケンナグレイスが素晴らしい👏🏻",
            " 『gifted ギフテッド』難しいこと考えないでストレートに「よかったね」と思えるお話でした。",
            " 『gifted ギフテッド』せ、切ない…！いろいろな映画を見て思いますが、天才には悲しさがつきものなのでしょうか…。あとチョコレートドーナツを思い出しました。大学で名前だけ習ったナビエ・ストークス方程式が出てきて嬉しかったです。",
            " 『gifted』うさぎドロップ(宇仁田ゆみ著)同様、子どもの育ちに必要な愛情の本質みたいな話だった。天才とかあんまり関係なく、誰も正解なんて解らない子育てだけど、無条件に幸せを願われているかどうかは意識無意識関わらず絶対に伝わる。",
            " 『gifted ギフテッド』ほんっとにイイ映画だった！！！！泣",
            " 『gifted ギフテッド』メアリーを演じたマッケナ・グレイスの表情がくるくる変わる。この演技力はこれからも楽しみ。片目のフランク、すこしやさぐれた叔父役のクリエバもいい。生まれて来ることが本来はギフト。しかし天才一家ってあるのね。",
            " 『gifted ギフテッド』良い映画だった。親って   何だろね。",
            " 『gifted ギフテッド』は「(500)日のサマー」で颯爽と現れたマーク・ウェブが、その才能を再び証明してみせた感動作。姉から託された姪の養育権を巡る話が、ツボを抑えて巧みに仕上げられており、これには涙腺も簡単に決壊してしまうね。",
            " 『gifted ギフテッド』☆☆☆★★",
            " 『gifted ギフテッド』続)彼の想いが理解できる過程が感動的。猫のフレッドがいい仕事してる！！",
            " 『gifted ギフテッド』メアリーちゃんは頭脳のみならず愛らしい姿や小悪魔的な魅力も持ち合わせて出来過ぎな気もしたが、だからこそ彼女の一番の幸せを真剣に考えてしまう。毒祖母は論外とは言え、この叔父の元で良いのか？と最初思ったが(続",
            " 『gifted ギフテッド』M.グレイスちゃんの名演で滝のように泣いた。悪役に見える祖母と亡き母の関係も切ない。猫のフレッドを探しに行ったフランクがそこに居合わせた他の猫も連れて帰る、そういう優しさが映画全体に散りばめられていた。",
            " 『gifted ギフテッド』とても特別な時間の流れる映画。純粋な喜びと愛を感じ取れる様な映画だ。ギフトという言葉がキーポイントになっている。クリス・エバンスとグレイスは本当の親子に見えた。グレイスの演技は大人以上に光っていた。最高",
            " ＜gifted ギフテッド＞クリス・エヴァンズの『いい人感』が全て･･･（超長文） ⇒ ",
            " 『gifted ギフテッド』子供の幸せとは何かを問う、奇を衒ったところのないシンプルで普遍的なストーリー。エンターテイメントとして親権を争う法廷劇で緊張感を維持しつつ、細やかな描写と出演者の的確な演技で、心にしみる良作になった。",
            " 『gifted ギフテッド』天才は特別なのか、我が子は特別なのか、自分にとって何が特別なのか、特別と幸せは違うし、社会的な功利と個人の幸福も勿論違う。愛することの特別さは愛し、愛されはじめてわかる固有の特別さなんだろうな。",
            " 『gifted ギフテッド』見た",
            " 『gifted ギフテッド』もう見る前からこうなってああなってこうなるって大体のストーリーがわかってても引き込まれちゃう。なんやろ、全く無駄がなかった（笑）",
            " 『gifted ギフテッド』",
            " ＜gifted ギフテッド（4）＞クリエバの演じるフランクが大好き♪ 自分の気持ちをきちんと言葉にして伝える姿が最高にかっこいい。現実では、嘘や責任転嫁の言葉で溢れているからなぁ。一方、ダイアンと母親の捻じれた関係は辛いなー。",
            " 『gifted ギフテッド』目黒シネマ。話も良く出来てるし、役者陣も素晴らしい、何度見ても楽しめるだろう良作。親代りには心許ない叔父と立派な毒祖母という甲乙つけ難い感じも上手いし、個々の焦点合わせるとどちらにも肩入したくなる設定もさすが。",
            " 『gifted ギフテッド』鑑賞。マーク・ウェブ最高。クリス・エバンスのキャプテンじゃない演技も良かった。良いアメリカ映画でした。",
            " 『gifted ギフテッド』オープニングの一曲目とはじまり方から、いい映画でしかない雰囲気満載。お互いの関係も、言葉のやりとりも、ストーリーも、全てが心地よい。世界に沢山の人がいるけれど、かけがえのない1人の存在こそ最高のギフト。",
            " 隠された秘密には家族としての答えがあった    普通の人生を歩めるのか？  果たして普通の人生が幸せなのか？    同じ道をたどった親族である故に  同じ人生は歩ませないという選択    『gifted ギフテッド』",
            " 『gifted ギフテッド』出産を待つ待合室のシーンを観て、生命の誕生そのものが、神様からのギフトだなぁと感じました。子供に注ぐ愛情も無償のギフト。子供の幸せを願い、自分も幸せな気持ちになる。世界にはたくさんのギフトが溢れてる！！",
            " 『gifted ギフテッド』メアリー役のM.グレイスがとにかく可愛い♡素直な子供に育ってるのは、叔父のフランクの愛情が注がれているから！猫のフレンドも良いキャスティング？！普通の日常を幸せと感じる事が出来るって本当の幸せなのかも。",
            " 5本目『gifted ギフテッド』（@tenpara_tw）。“キャップ”じゃないＣ・エバンスの叔父と姪っ子との関係が微笑ましく、応援したくなる。天才的能力と幸せがイコールならよいのだけど。Ｍ・グレイスちゃんの行く末が案じられる。",
            " 『gifted ギフテッド』 おじさんと姪っ子の関係性が非常にイイ。そこに親権を争う裁判が。がんばれ！って応援してましたよ。そして、なにげな～く登場する片目のネコちゃんの使い方が良かった。でも、一番イイのはこの天才子役！good!",
            " 『",
            " 『gifted ギフテッド』子役と動物にはかなわないっていうけどまさにそんな映画でまつげバッサバサな天才メアリーの泣いても拗ねても歌っても怒っても可愛いったらない。前歯なんて抜けてても問題なし。ネコ好きな人も必見の映画。",
            " 『gifted ギフテッド』マーク・ウェブの原点回帰ともいえる作品。肉親の綱引きに翻弄される天才児だが、彼女ならどちらでも平気そうなくらいの聡明さを感じる。評判通り子役マッケンナ・グレイスの演技力に打ちのめされる。猫の扱いが巧み。",
            " 『gifted ギフテッド』特別な存在を生きる人生は過酷で孤独な人生を受け入れる事でもあるのか？ある意味普通の当たり前である日常が眩しい。その立場になりどの選択がベストだなんてわからないが今はメアリーの成長を願う",
            " 『gifted ギフテッド』メアリーがめちゃめちゃ可愛い！そりゃ叔父さんだって手放したくないだろう。おばあちゃんの「才能を埋もれさせたくない」というのもわかるけどそりゃエゴだろ。会話も洒落てるし「ピアノ買って」「ダメ」が好き。",
            " 『gifted ギフテッド』やっぱり彼女にとっては、彼の選択肢が正しいとは思うが、おばあちゃんの考えもそれはそれでありで、天才少女をそこらの凡人で終わらせたくないというのも一理。でもその強引さと欲がからんだようなところは違うわな。",
            " 『gifted ギフテッド』9/10点。    とても良かった。1人の人生に纏わるたくさんの人生の話。その中心をわかりやすくするための天才少女という設定で、真摯に普通の人の話をしている。何が正しいかは後にしかわからない。",
            " 映画『gifted ギフテッド』。才能も子供もどちらもギフト(天からの授かり物)だし、この映画もギフトであった。王道のストーリーにユーモアやパッションが加わり、最高の一本かと思います。",
            " 『gifted ギフテッド』ストーリー的には超王道で予想の範疇を出ない安定した展開なものの、とにかく日々の描写や何気ない見せ方が秀逸で、(500）日のサマー同様とにかく日常の描写がただただ素晴らしい限り。幸せを感じさせられる日常描写",
            " 『gifted ギフテッド』@ 109箕面観。子の幸せは誰が決めるのか？本人か？周りの大人達か？子供らしさと大人の身勝手な願望を観客に問う。どちらも間違いじゃない。が叔母の取ったある壱点は…愛くるしい子役とCPアメリカの触れ合い､夕日に映る弐人の影に泣く。美しい画だ。",
            " 『ギフテッド』バロンのサリー（子役時代のサラポーリー）同様撮影中歯をはやさない役作りのメアリーはじめ全キャストいい仕事。映画的には予想通り親権裁判の話だけで映画も観客のフランクの味方だけどメアリーが数学が好きなら好きな事やらせては。",
            " ＜gifted ギフテッド（3）＞フランクとメアリーがの会話が好き。表層的でも主張の押し付け合いでもない見事なコミュニケーション力。夕陽のシルエット場面での察する力、朝ルール事件の自分の感情を分析して伝え謝る力、それを受け入れる力。",
            " 『gifted ギフテッド』メアリー役のマッケンナ・グレースちゃんが可愛い。笑った顔、泣いた顔、拗ねた顔、くるくる変わる表情が実にいい。乳歯が抜けて前歯がないのも、却ってどんなに天才でも普通の女の子と思わせる、いい効果を生んでいる。",
            " 『gifted ギフテッド』観賞。とにかく素晴らしいの一言。観賞後、今日より少しだけ周りに優しく･今日より少しだけ頑張ろうと思えた。流した涙の量では今年最多かも･･･  ",
            " 『gifted ギフテッド』とにかくキャスティングが良すぎるし、ラストで二人が選んだ道がお互いの成長に繋がってるのも素晴らしい。父、母、子、誰の視点から観てもいい映画だと思う。 ",
            " 『gifted ギフテッド』UCキャナル。天賦の才能を持つ少女メアリーと育ての親である叔父フランクとの生活を、彼女の教育方法をめぐり対立する大人たちの攻防も交えて描く。「普通」の生活か、歴史に名を刻む偉業の達成か。メアリーとフランクの出した答えを、心から応援したいと思った。",
            " 『gifted ギフテッド』特別な存在として生きるという事は、普通という生き方から得られる幸せを犠牲にする事でもある。才能によって自らが縛られるというのは皮肉なものだ。普通に生き、普通の幸せを感じる。その尊さを改めて考えさせられた。",
            " 『gifted ギフテッド』脚本が◎。正義感が強く、大人でも丸暗記すらできないような数式を書き、片目の猫を敬愛するメアリー。彼女を演じたM.グレイス自身もチャーミング。赤ちゃんの誕生に歓喜する家族たちを描いたシーンが素晴らしかった。",
            " 『gifted ギフテッド』/また天才子役が現れた。しかしそれ以上に心温まるストーリーが秀逸。笑えて感動して微笑ましい。そして「教育とは何か」という正解のない難題を突き付けられ考えさせられた。子どもへの愛情と親のエゴは表裏一体だな。",
            " 『gifted ギフテッド』＠ tohoシネマズ西新井♪とにかくみんなのまなざしがとても良かった。視線から言葉に出さない想いも感じ取れるから、自分の中で更に感情が膨れあがってく。これは大好き！",
            " 映画】gifted ギフテッドみてた。◎。こちらも数学の天才の噺でSpencerが出ている。GraceのEvansへのじゃれ方と表情の変遷をDuncan、Slateを含む四人の大人が幅を持たせて物語にしている。パターンだけど上手い。",
            " 『gifted ギフテッド』  普通に生活する事がいかに難しいかが、わかる作品でした。  ここでは、数学力が高い子供の話でしたが、これは障害や偏見にも置き換えても話が成立しそうと思いました。この作品も中々の佳作です。  ",
            " ＜gifted ギフテッド（2）＞眉間に縦皺を寄せる美少女って新しい（笑）。フランクとメアリーは叔父と姪という肉親でも他人でもない微妙な距離の間柄で、２人の関係が純粋にお互いの人間性を認め合って成立しているところが何より素晴らしいｖ",
            "   『gifted ギフテッド』なにこれ？7歳のメアリーが可愛すぎる。作り手の優しい眼差しをいっぱい感じる。夕焼けシルエット、病院待合室のシーンがいい。ホームラン狙いの毒親イヴリン、そんなに悪い奴じゃない気がする。",
            " 『gifted ギフテッド』@TOHO渋谷｜ナンバーワンにならなくてもいい、もともと特別なオンリーユー〜🎵子供そのものの存在が親にとってはギフテッドという今さらを感じて泣く。キャプテンアメリカのレゴ踏んだとこ、キュンとするね。",
            " 『gifted ギフテッド』を観てきました。ネタバレ少なめ。  ",
            " 『gifted ギフテッド』天賦の才能の育成に国が口をだしたり、学校ともっと対立したり、ジオラマ少年と恋仲になったり、「ありがちな展開」にならなくてよかった！フランクとメアリのテンポのいい会話や隻眼ネコや、隅々まで楽しめました。",
            " 『gifted ギフテッド』2回目@イオン名古屋茶屋はなんと貸切(´･_･`)スクリーンに拡がるM.グレイスとC.エバンスの美しい絵を堪能してきました(^^)今回は本年1冊目のパンフ購入、装丁がとてもいい感じ(•̀ᴗ•́)و",
            " 『gifted ギフテッド』呪縛というぐじゃぐじゃになってしまう話を名探偵の推理で逆転解決のような爽快感でまとめたところが心地いい。現実はそんなもんじゃないとは思うものの、この二人ならこの結末以外ないと思わせるところがすごい！",
            " 『gifted ギフテッド』メアリーがジオラマ壊された男の子の作品は素晴らしかったと拍手するシーンと病院のシーンがすごく良かった。ここは思わず目頭が熱くなりましたね。",
            " 『gifted ギフテッド』これは良いロリ映画でネコ映画であった。メアリー役の子が実に素晴らしい。子供の特別な才能を伸ばす教育を施すか、普通に育て普通の暮らしをさせるかで祖母と叔父が対立するけど、いずれにしても子供本人の気持ちを置き去りにしてはダメだよね、というお話。",
            " 『gifted ギフテッド』子役のマッケンナちゃんの演技が達者すぎる上に嫌味がなくてめちゃくちゃかわいい。天才か。ストーリーは予想の範疇でよいことばかり切り取った感じ。安心して楽しめる代わりに登場人物の苦悩や背景が薄く感じた。",
            " 『gifted ギフテッド』ホントの幸せとはなんなのか？ってのを問いかけるチャーミングでハートフルな作品。叔父チームを応援したく",
            " 『gifted ギフテッド』叔父さんもお祖母さんもメアリーのことを考えてのこと。どちらが正しいとは言えないし、その時と将来ではまた違うかも。子育ての難しさを感じながら観賞。今回は実母と本人の思いが勝ったということか。マケナと猫が◎",
            " 『gifted ギフテッド』  あと片目ネコのフレッド君が実にカワイイ。要所要所で彼の存在がストーリーのキーポイントになるという点で、猫映画の佳作とも言えるだろう。",
            " 『gifted ギフテッド』  親権を争う法廷モノとして実に良く出来たドラマ。  天才娘役のマッケンナ・グレイスの演技がとにかく凄い！  類稀なる数学の才能と普通の少女であろうとする健気さの表現のバランスが絶品。",
            " ＜gifted ギフテッド＞フランク（クリス・エヴァンス）の善い人感に包まれる作品♪ 特に好きなのが車に積めこんだケージ３個！ お隣の親切なおばさん、フランク側を担当した有能な弁護士が口にする、人種/資産による偏見がまだ残る社会。",
            " 『gifted ギフテッド』親権裁判モノの最新形",
            " 『gifted ギフテッド』  人に愛されると言う最も優れた才能。",
            " 『gifted ギフテッド』メアリー役の子役がホンマに可愛くて健気で…。泣ける。",
            " 『gifted ギフテッド』難しい題材を爽やかに描いていて好感度大！才能がある分失うものがあって当然とする凡人の無慈悲さと、実感をもって生きる事を願う天才の眼差しの違いが面白い。マーク・ウェブの持ち味は大作より小さいサイズで活きる！",
            " 『gifted ギフテッド』みる。",
            " 『gifted ギフテッド』親権問題の法廷争いからありがちな展開やったけど、子役のマッケンナ・グレイスと絶妙なコンビで養父を演じたクリス・エヴァンスがかなりいい味出してて、演出・脚本も良い、心温まる優しい家族ドラマでした！←おすすめ",
            " 『gifted ギフテッド』オクタビアスペンサー出てて黒板に黒板に難しい記号。いいなぁ全く理解出来ない世界って清々しく感じる。キャップの露出はないの？って思った。そのシャツの下が気になるっておかしいなぁ〜",
            " 『gifted ギフテッド』マッケンナグレイス凄いわよ！フランクの家族のお話しなのだがイブリンの執着度娘さらに孫。学者としての使命感では母としては？類い稀な才を持ち合せる事でバランスを保ちながら幸せに暮らせる事の難しさ",
            " 『gifted ギフテッド』ウィットに富んだ会話。これはもう大人と子供の会話じゃないね！母であり姉が2人を繋ぐ。ドリーやテイタムのような（世代間ギャップ（笑））女優さんになるのかなぁ〜",
            " 『gifted ギフテッド』なんだこれ近年まれに見る傑作。映画館を出るときにこんなに清々しい一切もやもやがない気持ちで出るのは本当に久しぶり…。とにかくシナリオの出来が良い…そして役者が天才…やばい…。",
            " 『gifted ギフテッド』あったかい。捻りもなく特異な演出もない、ただあったかい映画。",
            " 『gifted ギフテッド』キャプテン・アメリカでおなじみのクリス・エヴァンズが亡き姉の天才娘を育てるが、母ちゃんが現れ「もっとレベルの高い学校に行かせなさい！」というところから親権問題に…。小生意気な娘が欲しくなりました。",
            " 『gifted ギフテッド』TC南大沢。キャプテン・アメリカと、天才的頭脳を持った7歳の姪との愛情物語（嘘）幸せってなんだろう？子供の為と言うのは大人のエゴなのでは？考えさせられるテーマでもある。メアリー役の女の子が超可愛いのよ〜。",
            " 『gifted ギフテッド』いい映画〜！💦与えられた才能を生かす道を与えることと、最愛の家族との絆を守ること、いったいどっちが幸せなのか…考えさせられ、泣かされる、だけどカタすぎずちょっぴりの笑いもある…傑作です✨オススメ度5/5",
            " 『gifted ギフテッド』を鑑賞。与えられた才能がひとを幸せにも不幸にもしてしまう。片目の猫とメアリーの対比がとてもいい。特別でなく普通を望む叔父と特別を望むその母。親子の確執が根付いている。メアリーのことを考えているけど、本人の気持ちは置いてけぼり。目頭までうるっと涙が。  ",
            " 『gifted ギフテッド』親から子への想いは愛情か？エゴか？頑固で浅はかな大人達に全力で向き合う類稀な才能を持ち健全なメアリーがいじらしいほど可愛い。小細工なしに人を描く作風も清々しい。才能の有無問わず人も隻眼の猫も全て愛おしい。",
            " 『gifted ギフテッド』キャプテンアメリカがいて、猫がいて、ロリがいる。最高じゃないですか！",
            " 『gifted ギフテッド』鑑賞。どの親も子の才能を伸ばしてやりたいと願うものだが、度が過ぎると心を歪める事もある。メアリー程の天才児なら尚更だ。バランスを取る鍵は心からその子を愛し、尊重する事なのかもしれない。",
            " 『gifted ギフテッド』泣けなかったと言うべきか",
            " 『gifted ギフテッド』良い作品なんだろーね。子役の子が素晴らしいのでしょう。  私は泣かなかったけど。",
            " アメブロを更新しました。 『「gifted ギフテッド」心温まるお話で、幸せって何だろうって考えさせてくれます。』 ",
            " 『gifted ギフテッド』こういうこましゃくれた子の話はツボ(^^;) 可愛らしいマッケンナ・グレイスがなんといっても良い。話の展開も予想の範囲内だが、心揺さぶられる。",
            " 『gifted ギフテッド』前半はクスクス笑いもあったけど、後半はぐわっと泣きました。大人達それぞれに愛情のかけ方とエゴが混じって、なんだか苦しい。主役の天才少女マッケンナ・グレイスの豊かな表情がとても愛らしい。 ",
            " 『gifted ギフテッド』予想通りに進んでいく。才能は三代目で開花すると聞いたことがあるけど、まさに三代目の才能が周囲を巻き込んでいく。祖母にも叔父にもその立場での正義があって、結末はみなが幸せになれるのが心地よい作品。",
            " 『gifted ギフテッド』物語は予定調和ではあるが、娘ちゃん役マッケンナ・グレイスの可愛さと達者な演技力からの説得力でのめり込める。信念の男キャップことC・エヴァンスも今作では悩める普通人なのがイイね。安心して楽しめる作品。ヌコさんへの接し方から色々見えるのもナイスね。",
            " 『gifted ギフテッド』（続き）そしてC.エバンスが本当に良かった！テーマの持ついろんな側面をこんなにムダなく描いた脚本に感謝☆1時間半かけて名古屋まで行った甲斐がありました(^^)もっかい観に行きます！",
            " 『gifted ギフテッド』素晴らしい映画でした☆題材を最大限に活かした完璧な脚本と出演者と映像、超超オススメで、絶対スクリーンで観るべき作品(^^)D.ファニング、A.ブレスリンに続く天才子役M.グレイスの眉間がヤバい！（続く）",
            " 『gifted ギフテッド』素晴らしくて泣いた。マッケンナ・グレイスといいローガンのダフネ・キーンといいハリウッドは子役のレベルが違い過ぎる。日本でもこれくらいの人材が出てくれば面白い映画撮れそうだけど、活かせる人がいないか・・・。",
            " 『gifted ギフテッド』も観てきた！  噂には聞いてたけど、マッケナちゃんがホント演技巧いし天使だった！  皆愛し方が不器用で、一緒に成長していく物語。  夕日のシーンがすごく素敵だった✨",
            " 『gifted ギフテッド』劇場で鑑賞。類い稀な才能を持つ子供をどう育てるか。才能を伸ばすか\"平凡\"に過ごさせるか。それはエゴか、それとも愛情か。答えのない問いかけに対する真摯な視点と情感豊かな映像に胸を打たれる人間ドラマの秀作です",
            " 『gifted ギフテッド』陰のあるイケメン＝クリス・エバンスと鬼母が、7才の数学天才少女の親権を争う。鬼母が汚い手も使うから胸クソ悪くなるけど、可愛い姪っ子の為に怒らず忍耐強く語るのが素敵過ぎるよキャプテン♪いじめっ子に立ち向かった姪っ子の｢一言言わせて｣が泣かせる☆",
            " TOHO渋谷で『gifted ギフテッド』。ありゃ。予告見てこれ絶対いい映画！と思ったけど、実際は色々と半端だなぁ。婆ちゃんと叔父さん、どっちも正しくない訳で、それを安易な善悪で済ませていいのか？っていう。実は似た話な『KUBO』を見習うべき。猫を軸にすれば名作になった？",
            " 『gifted ギフテッド』素晴らしい作品でした！鑑賞後は良い映画を観たという爽やかな気持ちになれました。親と子の普遍的な物語で子供の幸せとは？親の幸せとは？というテーマがストレートに胸に来ました。心温まり、感動できる傑作でした！",
            " 『gifted ギフテッド』★★★★☆子役の時期は短いが、映画で観られるのは今だけ、素晴らしい。敢えて難を言えば人物配置が少々あざとかったかも。",
            " 『gifted ギフテッド』2  この少女は先天性の「天才」だったけれど、例えば病気で産まれてくる子もいる。そんなこともぼんやり重ね合わせながら映画を観ていた。どんな子供でも生まれてくる命の美しさと、大人たちを豊かに成長させる頼もしい存在であってギフトそのものなんだろうな。  ",
            " 『gifted ギフテッド』",
            " 【gifted ギフテッド】子役のマッケンナグレイスちゃんがもう凄すぎて！愛情のかけ方は人それぞれ、子供にとって何が大切か？決して血の繋がりだけが全てではない。猫ちゃんもいい仕事してて◎涙なしでは観られない1本。",
            " 『gifted ギフテッド』  ★★★  子育てにおいて客観的な視点を持つことや社会への貢献を考えるのは大事だけど、もっと独善的な愛情があってもいいと思う。生まれてきたことが間違ってなかったと見せてあげるシーンに優しさを感じる。",
            " 『ギフテッド』鑑賞  おいちゃん泣いちゃったよ…w  冗談はさておき本当に胸が締め付けられるような展開が続き最後は優しくスカッと終わるんだけど  話のテンポが気持ちいいくらいスピーディーでダレる事なく見れた  幸せは自分で決める！",
            " 『gifted ギフテッド』泣いたり笑ったり、愛に溢れた素敵な映画でした。子役の女の子、素晴らしいね！感動しました。イケメン叔父さんクリエバの姪っ子への愛情も痛いほど伝わる。夕日をバックに二人が戯れるシルエットはとても素敵！",
            " 『gifted ギフテッド』才能を伸ばすことに徹する環境か、子供らしい生活を送る環境か。程度の違いはあれど、子を持つ親はいろいろ考えるだろうな。それだけでなく、親子・育ての親、愛情の形、子供の気持ちなど幾度も語られたテーマだがクリスとマッケナちゃんの演技に胸打たれ号泣。良かった。",
            " 『gifted ギフテッド』人並み外れた才能が神様からのギフトになるか、お荷物になるかは回りの大人次第。フランクも恐らく天才と呼ばれる子供だったと思われるが彼は「挫折」し才能を放棄してしまった。だからこそメアリの一番の理解者なんだ。",
            " 『gifted ギフテッド』子供の望みを全て叶えることがその子にとって幸せかというとそうではなく、子供に勝る経験値から、より良い道を指し示してあげるのが保護者の役割であって、ましてや自分の叶えられなかった夢を背負わせるものでもない。",
            " 映画『gifted ギフテッド』を鑑賞。地味ながら良く出来た人間性ドラマの佳作。良くありの設定ながらちょっと捻りもあり、スキの無い展開で楽しめる。「おはようございます。☓☓先生!」の台詞が印象的。でも、いつもながら子役が上手いねえ！",
            " 期待値が微妙なJLを後回しにしてのキャップ主演作。お涙搾取のファミリー・ジャンルを超えて人間ドラマとしてキッチリ刺してくるとは、やっぱマーク・ウェブはこれくらいの規模を手掛けてた方が良いわ。超面白かった『gifted ギフテッド』",
            " 『gifted ギフテッド』予告編を観た時に絶対感動すると思ったんだけど、予想通りの感動作でした。要するに予想以上でも以下でもない名作。クリス・エヴァンスの姪っ子を演じたマッケナ・グレイスは名演技過ぎてちょっと腹が立つレベル！",
            " 『gifted ギフテッド』子役の演技が自然ですばらしい。日本の子役の演技が不自然なのは本人の問題というより、喋らせる台詞と演技指導にリアリティがないから。大人（演出家や脚本家）が考える子供が、現実の姿や振る舞いとかけ離れている。",
            " 『gifted ギフテッド』この映画は奇跡だ。天才数学少女を演じるマッケンナちゃんの容姿と演技があざといとも上手いとも断定できない、このタイミングでしか撮って観ることができないから。出てくる人たちの悪意のなさが原因のすれ違いも見事！",
            " 『gifted ギフテッド』実の親族との対立や喪失感が随所に影を落としているんだけど、ウィットに富んだ会話に笑わされつつ、じっくりと描かれた擬似家族関係と心にグッと来るシーンの数々に心を打たれる。俳優陣の好演も見事。締めは若干ベタな気もするが、爽やかな後味で満たしてくれる。",
            " 『gifted ギフテッド』  それにしてもギフテッドのメアリーを演じたマッケンナちゃんが反則ものの可愛さで、演技は上手いしまつ毛なんて2cmくらいあったんじゃないかしら（その代わり前歯は1本もない）。『アイ・アム・サム』のダコタ・ファニング以来の衝撃だわこりゃ。",
            " 『gifted ギフテッド』  類い稀な才能を持って生まれた子は｢神様からの贈り物を与えられた｣って意味で\"Gifted\"って呼ばれるんだけど（マシ・オカがそう）、そのギフテッドの子がいかにすごいかを描く映画ではなく、その子を巡っての親権争いの話だった…。まあ泣けましたけど。",
            " 『gifted ギフテッド』クリエバもオクタピアも良かったけど、子役のマッケンナちゃんの演技がとてもとても素晴らしい。彼女の存在感が作品をさらに際立たせてると思った。タイトルの持つ意味は、こう言う事なんだよなとしみじみ感じた。涙。",
            " 『Gifted/ギフテッド』鑑賞。キャップネタもあるコメディタッチの前半を楽しみ、飛び道具的な演出もあるドラマチックな後半に泣く。子どもとの暮らしにほんとうに大切なことは何か。設定や最後がどうも説得力に欠け、ベタなまま今一歩踏み込まないが、さすがマーク・ウェブ、いい雰囲気が残る。",
            " 『gifted ギフテッド』才能を伸ばすことと「普通」に暮らすこと、そして本人の気持ち。多分どれも正しくて尊重されるべきことなんだろうな。キャップじゃないクリエヴァが新鮮でマッケンナちゃんがかわいい。二人のやりとりに胸がいっぱい。",
            " 『gifted ギフテッド』“子供を育てる環境の、一番幸せな選択肢とは…？” 不変の答えなんか無いんだろうけど、考えずにいられなかった。 ただこの物語内での問題の解決方法は…「隠してたとっておきのカード出してやる！」って事にならね？",
            " 『gifted ギフテッド』見た！",
            " 『gifted ギフテッド』  支えてくれる周囲の人間、先生や弁護士も良かったけどご近所さんのロバータ！肝心なところであのお祖母様を相手にしてのあの迫力… 『ドリーム』に続いて頼もしすぎる。",
            " 『gifted ギフテッド』  マッケンナちゃんが可愛くて至福の時だった…クリエヴァもね、暗いイケメン。  祖母と息子の環境も主張も極端すぎて中間を！と思っていたらわりとそうなった…筈だったのに… 猫捨てる人駄目、絶対！",
            " 【gifted ギフテッド】天賦の才を伸ばす教育を子供に押しつける大人への一石。人との関わりの場を大切にする叔父フランクの教育が正しいことを物語る幾つかのEp。子供の愛らしさを盛り、判断の難しさをさり気なく突き付ける。良作。 ",
            " 『gifted ギフテッド』号の泣。泣くに決まってるでしょ、こんなの！クリス・エヴァンスに猫ですよ！そこのアナタ！？！",
            " 『gifted ギフテッド』幼い少女、よじ登れるほど大きなパパ(叔父さんだけど)、ねこは片目、可愛い要素しかないのでズルいくらいかわいい。キャップのオーラを脱いだクリエバが「普通のパパ」を好演。憎まれ役ポジションの祖母もリンゼイ・ダンカンでおしゃれで凛とした女性だった。 ",
            " 『gifted ギフテッド』を飛行機の中で観た。三つ星トラック系、根明映画！子役が可愛いし、癒される！  万人に受けるであろういい映画だとおもう。",
            " 『gifted ギフテッド』特別な才能を持って生まれてきた子には「その才能を伸ばしてあげたい」と思うのが親心。しかし、その生活を本人が望んでいなければ、ただの押し付けでしかない。子供の幸せな生活について大人たちに問いかける作品",
            " 神楽座で『gifted ギフテッド』を鑑賞。7歳の数学の天才と叔父との生活。才能ある子供を英才教育するべきか普通の生活をさせるべきかは難しい。7歳のメアリーに目が離せないですね。子供自体がギフテッドかな。ハートフルでいい映画でした。",
            " 『gifted ギフテッド』前歯がまだ生え揃わない可愛らしい子役ちゃん。これはズルいなぁ。泣かせる方程式だ。良い映画だし、考えさせられる映画だけれど、なんだか前にもどこかで似たようなのを観たような印象を与える映画だった。 ",
            " 『gifted ギフテッド』試写にて。｢ギフテッド｣という言葉を初めて知り、天から授かりものを手にした人の苦悩を見た。才能を伸ばすことは素晴らしいが、一歩間違うと能力を活かす前に心が壊れてしまう。愛情のかけ方の意味を考える。 ",
            " 『gifted ギフテッド』子役マッケンナにメロメロ！可愛いし、笑顔から泣き顔まで全て最高(*^^*)キャプテンアメリカのイメージ強いクリスですが、こんなさりげない演技もできるんだなあと！金銭的なものより精神世界が豊かがいい！",
            " 『gifted／ギフテッド』本年度（暫定）No.1。全方位P（パーフェクト！）。Cエヴァンスが魅せたP。マッケンナちゃんのP。物語のP。爽やかさのP。小学生～妙齢に至る美女度のP。全てにやり過ぎない真実とシンプルさのP。その愛のP。",
            " 『gifted ギフテッド』(Gifted)鑑賞。 117  マッケンナ・グレイスが仕草も台詞も本当に可愛らしく、クリスとの掛け合いも絶妙。オクタビアも世話好きで素敵なおばちゃんとしてキュート。想定通りに終わらない！ ",
            " 『gifted ギフテッド』子供の才能を伸ばしてやるのも良し。子供らしく成長してもらうのも良し。自分が親だったら…と考えてしまう。素晴らしい子役だった。",
            " 【gifted／ギフテッド】  子供を育てることの“複雑さ”を描くハートフルドラマ。大人たちの「考え」と「希望」に翻弄されるメアリーを通し大人の身勝手さを見せつつその根底にある「優しさ」を映し出す。作品のそっと傍らに寄り添うような穏… ",
            " 良かった  暖かい ",
            " ギフテッド 観てきた…好き…  昼から涙でぐしょぐしょになったのでどこかで顔面取り替えないと…    画面が優しい 台詞も優しい   おやすみムービーにしたい 円盤いつ出るの",
            " 『gifted ギフテッド』を観ました。レインマンみたいなサヴァン症候群の話かと思ったら違った。孫にMacBookをプレゼントする場面でお婆ちゃんがいちいちRetina ディスプレイよ！と言うのが笑った。のびのび撮ってるのが伺えて… ",
            " 『gifted ギフテッド』楽しみにしている家族だけで共有する時間、大事な家族フレッドの他者へのプレゼン、誇りを持つ自らの行動と言葉、聴かせてくれる温かな新曲、美しいモノを見極める眼差し。メアリーことMs.M・グレイスの魅せてくれ… ",
            " 『gifted ギフテッド』“父親”の溜息と“娘”のしたり顔から始まる物語…余り説明しない理由や過去。何時も一緒に居る…一匹の大事な家族。愛おしくて心配して止まない隣人…大事な家族としてのもう１人。表情や仕草…お互いに取る行動と少… ",
            " 『gifted ギフテッド』結末はかなりのご都合主義なのかもしれない。しかし、それ以上に主人公フランクが何の為に疾走するのか…その理由と軌跡をより鮮明に魅せてくれている。“家族”という小単位のあるべき姿…目には見えないモノの大切さ… ",
            " 『gifted ギフテッド』。天才児の才能を伸ばすことと、ごく普通の子供・人間としての経験をさせること。これは両立できそうでいて案外難しいのだろう。その子を年齢相応の存在として扱っていい場面もあるし、反対に高い知能に合わせた扱いを… ",
            " 「ギフテッド」観賞。チャーミングでハートフルな作風ながら、人生の真理や倫理を深く突いてくる聡明な映画だった。如何な特別な才能よりも、ささやかな普通の日常こそが何よりも得難い「ギフト」であることを真摯に綴る脚本は感動的。子役の演技の… ",
            " 11/28分。ギフテッド。いい話。毒親のエリート教育で壊れた姉が残した娘を挫折した弟が育ててる。娘にも姉と同じ才能があると母にバレて…。語り過ぎない構成が物足りないと感じる人も多そうか。驚くような展開もないが、いい話だと思える作品。笑いも有り。それにつけても子役と猫の可愛さよ。",
            " キャラのフルネームがメアリー・アイリーン・アドラーでシャーロックホームズのキャラを思い出す。制作者はホームズが好きなのか？",
            " 11/26 ギフテッド。デカイにゃんこ♡ 良い映画でした",
            " 「ギフテッド」メアリーがAS寄りでなくちゃんと精神年齢が高くコミュ力高く描かれてたのがよかった。マッケナ・グレイス、めちゃめちゃ上手いな！私は心情的にはイヴリン派。親としてでなく人類に対するresponsibilityって言い方にとても共感した。ラストの落としどころもほっとした",
            " 『gifted／ギフテッド』これは凄い。凄く良い。久々に体を震わせてボロボロに泣いた。かなり反則だけどね（笑）観られる環境にあるかたには是非、観ていただきたい。ほぼ決まりつつあった今年のマイベスト10に変動ありです！(^o^) ",
            " TOHOシネマズ新宿で『ギフテッド』を観ました。いい映画でした。",
            " 【gifted/ギフテッド】子どもの映画と思って期待してへんかってんけど、大人の映画やった。その場で間違いを正さないとか、時間かけてクスってなる演出も素晴らしい。そして、見事にお猫様作品なのであった。みんなも見ればいいのに！",
            " 『gifted ギフテッド』試写。教育について考えさせられる。本当の幸せとは何か。才能を伸ばすつもりが、実は大人のエゴになっていないか。『キャプテン・アメリカ』から一転、葛藤する叔父役を好演したクリス・エヴァンス、驚きの演技力を持つ子役の少女。2人のコンビが実にチャーミング！",
            " 『gifted』クリス・エバンスが出てた。数学に天才を発揮する少女の養育権を叔父と祖母で争うお話。良いお話だったよ。女の子がとても良かった。 ",
            " 正月一日に映画「ギフテッド」見ました。暮れの12月には「スターウォーズ8」と「息子／オーガスタス」という父＝息子ものを見たわけですが、いきなりの母＝娘＝孫娘。これが脚本が緻密でエピソードの拾い方が絶妙な泣ける見事な映画。マークウェブは、スパイダーマンよりこういうの撮った方がいい。"
        ]
    }
}