{
    "title": "覆面系ノイズ",
    "id": 290,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 35,
            "whole_tweet_amount": 2588,
            "each_tweet_amount": {
                "good": 6,
                "even": 6,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『覆面系ノイズ』中条あやみちゃんは可愛いけどニノじゃないな〜。目鼻立ちがはっきりだからイノハリメイクだとバケモノみたいになっちゃう(^_^;)元々のお花畑系物語をまとめちゃっているから残念な仕上がりに。みんな可愛いので観られたけど…",
            " 『覆面系ノイズ』脚本書いた人、作者さんに謝って欲しい。イノハリの歌もほんの僅か。ハリウッド版日本のアニメなんかより酷い！原作テイストぶち壊し！",
            " 『覆面系ノイズ』特にアニメ版がめちゃくちゃよかっただけに、エンディング近くは全然別物でがっかり。予算？脚本？挿入歌まで違う？非常に残念。主題歌がイノハリじゃない…    あまりにも残念、残念すぎる。  ",
            " 映画『覆面系ノイズ』鑑賞。中条あやみの歌声はちゃんと聴けるものだったのだが、特訓の部分には疑問符。そして主人公の歌う目的が三角関係に終始して、周りのバンドメンが空気のようなのは無理がありすぎる。原作未読だが、漫画のエピソードを継ぎ接ぎしたのだろうなと思わせるダイジェスト感だった。",
            " 『覆面系ノイズ』＠ tohoシネマズ西新井♪\"響け～♪\"が良かったから期待してたら、その後1曲だけしか出てこなかった…(^-^;) 3人ともどっからどう見ても高校生には見えなくて、いっそのこと設定変えちゃえば良かったのに。。",
            " 『覆面系ノイズ』  中条あやみがボーカルとなって、ゴセイレッドと仮面ライダーネクロムを率いてバンド活動する話。真野恵里菜はまだ全然女子高生をやれるじゃないか。",
            " 『覆面系ノイズ』中条あやみファンだからって、何の工夫もないどアップばかりは耐え切れん！いやいや、かっこいいオリジナル曲の自演とか舞台装置の鎌倉のロケがいいとか傑作になる要素があるのだが、ダメダメ演出と薄味脚本で台無し。",
            " TOHOシネマズ錦糸町で『覆面系ノイズ』を鑑賞。音楽系の青春恋愛映画はいいですね。音楽で繋がるって素敵だな。楽曲がよかった。中条あやみさんの大きな目は、印象的でした。なかなかよかったです。",
            " 『覆面系ノイズ』を観てきました。ネタバレ少なめ。  ",
            " 『覆面系ノイズ』ちょっと残念",
            " 『覆面系ノイズ』♩響けぇ〜🎶劇場内声が響く！あやみちゃん、真野ちゃん◎そしてゆずともものセッションがカッコええ〜『SILENT BLACK KITTY』真野ちゃんの声と対バンが見たかった。原作にあるのかな？",
            " 新ピカで『覆面系ノイズ』。役者はいいけど物語とか脚本とか演出とかシンドい感じ。高校生設定を免罪符に身勝手な人間が勝手気ままに動いて世界が成立してるみたいな。世界がやたら狭い。ブツ切れ唐突な展開に気持ちが繋がってゆかない。繰り返すけど、だけど役者はいい。",
            " 『覆面系ノイズ』普通に楽しめた🎵でも歌系実写はやっぱりカノ嘘が一番👍",
            " 【すず・たおよりあやみ～ニューヒロイン誕生～63点】お腹いっぱいすずたお美味しくないこと露見ヒット✖。本物のヒロインあやみ美しい顔に抜群のスタイル見事な歌若手女優NO１すずたおをぶっちぎり。ドラマはJK青春ラブストーリー枠超えず🍀",
            " 覆面系ノイズ  中条あやみを筆頭に主演俳優達の演技のポテンシャルの強さを垣間見ることが出来る。  それ故に勿体ないカットが所々に散見されているところが非常に残念。",
            " 『覆面系ノイズ』アニメ好きやったんで何かめっちゃ違和感！でも、観終わったら結構観ちゃったかなぁ！それにしても中条あゆみの顔力がハンパなかったなぁ！スクリーンいっぱいのあの長さやでぇ！と歌もめっちゃええやん！ ",
            " 覆面系ノイズ、原作は未読ですが、主人公の有栖川仁乃や彼女を取り囲む人たち全てが中途半端な描かれ方になってしまっていて、俳優さんたちの熱演がストレートに伝わってこなかった。これは中途半端な脚本と演出が原因だと思う。残念な1本でした。",
            " 『覆面系ノイズ』  私は漫画も読んでいなく、アニメもみていないのでそう言えるのかもしれませんが、歌声、曲、物語、どれも素晴らしいです。言葉では表しきれませんが、私はとても大好きな作品になりました。もう一度観に行きたくなる作品です。",
            " アメブロを更新しました。 『「覆面系ノイズ」またも少女漫画の実写化ですが、男の子が可愛いから許そうかな。』 ",
            " 『覆面系ノイズ』試写。人気コミックの実写映画。軽音楽部を舞台にした青春ドラマで、幼馴染・再会・歌、といった王道のキーワードが並ぶ。メンバーの淡い恋模様が軸だが、モモがどうしても高校生に見えなくて違和感。中条あやみはやっぱり可愛い。彼女の熱唱も見どころ。"
        ]
    }
}