{
    "title": "映画かいけつゾロリ ZZ（ダブルゼット）のひみつ",
    "id": 291,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 270,
            "each_tweet_amount": {
                "good": 6,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『かいけつゾロリ ZZのひみつ』キャラや物語は児童向けなのにマザコンとエディプスコンプレックス剥き出しの展開やオマージュと言うよりサービスのワンダバ演出で、誰に向けて作品作ってるの？という疑問符わいたが息子は楽しんでたからまあいいか",
            " 『映画かいけつゾロリ ZZのひみつ』視聴完了です  『BTTF』をメインに特撮・映画・レトロ等のパロディを詰め込んで、親子愛を描いた秀作  ゾロリらしさもありながら、大人も唸らせる巧い演出が光る  ラストの残酷で美しい別れも見事",
            " 『映画かいけつゾロリ ZZのひみつ』    30年冒険を続けたゾロリにとって、とても大切な事がこの映画で描かれてますので、ゾロリを応援している子供たちには勿論、応援「していた」人達にも是非見てほしいです",
            " 『映画かいけつゾロリ ZZのひみつ』なるほどこれ要するに「子供の頃から夢を追いかけてきたはいいものの、ろくに親孝行も出来ないままいい歳になってしまったすべての大人達へ捧げる応援ムービー」だよね！よし！泣かいでか！！オススメ度5/5",
            " 『映画かいけつゾロリ ＺＺのひみつ』、「ＺＺのひみつ」、その意味を重ねてきたことにアッと言わされた。色んな映画のモティーフが出てくるが、『シン・ゴジラ』のあのネタをそんなふうに使うのかよッッ!!(^^;;; ",
            " 『映画かいけつゾロリ ZZのひみつ』ああ！だからももいろクローバー「Z」なのねと感心した。ZZがこの作品のテーマの文字になるのも感心した。事件としては大きくないがシリーズとしては超重要でなのが良かったよ。",
            " 『映画かいけつゾロリ ZZのひみつ』よかった。面白いし笑えるしキュンとするししんみりするしうるっとくるしドキドキするしワクワクするし懐かしい風景もあるし走馬灯もあるしゾロリ先生はかっこいいしロリーさんはかわいいし……と魅力がたっぷりだけど忙しいわけでもなくきっちり収まってる。",
            " 『かいけつゾロリ ZZのひみつ』を再鑑賞。今さらだけどタイムマシンの「ゾロリ庵」て『BTTF』の「デロリアン」駄洒落だったのね^^;  もう、ゾロリ先生の「ウソついてごめんなさい！ママーッ💦」が最高！！ 心憎いほど爽やかで、すこぶ… ",
            " ゾロリーヌのコスチュームの元ネタとか誰の仕業かと…^^;  ＞『かいけつゾロリ ZZのひみつ』 ",
            " この辺りにピン！とくる方にもオススメです^^  ＞『かいけつゾロリ ZZのひみつ』 ",
            " 『かいけつゾロリ ZZのひみつ』を鑑賞。ひそかに期待していたが、30周年に相応しい快作に仕上がっていた。ゾロリの葛藤が笑わせて泣かせます。ゾロリファン、アニメファン、さらにケモナー、そして何より年季の入った特撮ファンにオススメ！ ",
            " 「かいけつゾロリ ZZのひみつ」、タイムスリップにしてもゾロリ先生の幼い頃とかある意味保険の効く（泣かせやすい）設定にあえてせず、女学生時代というね、天才かよという。女子寮にかくまうという健全な背徳感がまた…w",
            " 「映画かいけつゾロリ ZZのひみつ」最高最高最高！素晴らしかった！これ、東京テアトル配給の昭和回顧アニメ映画第二弾じゃないですか！えっいいの？！というくらい色っぽいシーンがあったり、藤森監督のトライブクルクル不思議回を思わせるような演出があったり…。",
            " 映画 かいけつゾロリ ZZ（ダブルゼット）のひみつ は某有名映画のオマージュ。ラストは明るく見えてかなり切ない。吉田脚本と田中公平サウンドの流石の安定感。ウルトラネタがかなり沢山",
            " 映画かいけつゾロリZZのひみつ  OPでゾロリ30周年ということを知りロックマンと同じということに衝撃。 歴代ヒロインの中でダントツに可愛かったゾロリーヌ。 そして銀魂のようにサンライズからBNピクチャーズに移った作品の1つであり残念だった。",
            " 映画かいけつゾロリ ZZの秘密みてきた〜！！ めっちゃ楽しかった！！ 夏菜子が声をしてる ゾロリーヌ可愛かった♡  ",
            " 映画 かいけつゾロリZZのひみつ🎬 傑作でした。いろんな人に観てもらいたい素敵な映画です🦊✨  ",
            " 「映画かいけつゾロリ ZZのひみつ」を鑑賞。なかなかの快作。藤森雅也監督らしい拘りの飛行機演出も随所に。ワンダバ等「帰ってきたウルトラマン」リスペクトや、背景の看板文字の遊び心も楽しい。しかし、男子の夢を体現しまくりのヒロインは女性から見るとちょっとね(^_^;)。",
            " 『映画かいけつゾロリ ZZ（ダブルゼット）のひみつ』空間や世界の奥行きを意識させるレイアウトと、それを応える美術がとにかく素晴らしい。夜から日の出、朝焼けと早朝と刻一刻と変化していく時間を捉えた色彩設計も素晴らしい。とにかく丁寧に作られた映画感がやばい。",
            " 映画かいけつゾロリZZの秘密はめちゃくちゃやばかったしゾロリ知らない人でも泣ける"
        ]
    }
}
