{
    "title": "ドクター・エクソシスト",
    "id": 292,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 416,
            "each_tweet_amount": {
                "good": 6,
                "even": 6,
                "bad": 2
            },
            "positive_index": 76,
            "review_word": [
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ドクター・エクソシスト』悪魔祓いと復讐劇をコラボしたもので、演出は科学的すぎて、超胡散臭い設定を本気で演じるところは評価したい。ただ、悪魔の目的がしょぼいし、内容が弱くて、Ｂ級感漂う微妙な作品  ",
            " 『ドクター・エクソシスト』車椅子の科学者だったのですね、ほぉ。アーロン・エッカートはこちら側では車椅子だけどあちら側では身体は自在に動かせます。新しい悪魔祓いだけれど恐怖がどうしても感じられず。なんだかちょっと惜しい作品。",
            " 『ドクター・エクソシスト』憑依された人の潜在意識の中に入り込み、悪霊が見せる妄想世界から現実世界へと引き戻らせるアイディアは新しくて面白かったです。ラストの終わり方、脇を固める女性陣も美人さんで好み。ただ、怖さはあまり伝わらず。",
            " 『ドクター・エクソシスト』",
            " 『ドクター・エクソシスト』",
            " いかにもな娯楽映画的設定と主人公のストイックさのバランスが独特な面白味となっているが、なにより注目すべきは詰め込み具合に対する展開配分の抜群さで「この内容を僅か86分で見せたのか」と驚かされる",
            " 18137『ドクター・エクソシスト』あらー、新しい悪魔払いのやり方やねー、これ。これはいいねー。面白かった。アーロン・エッカートンって、イメージ優等生やねんけど、中々の汚れ役でこれもまずまず。お約束のラストもいいですねー（╹◡╹）",
            " 『ドクター・エクソシスト』＠シネマート新宿♪悪魔祓いの方法は新しかったけど、終わってみたらあっけなかった。アーロン・エッカートは守るより守られる方が似合ってる気がする…(^-^;)",
            " 『ドクター・エクソシスト』いわゆる神父の悪魔払いではなく、憑依された人の意識の中に入り込みそこから本人を元の状態に引き戻すというのは新しいが、憑依も悪魔も既存である中で、得体のしれない重い恐怖感がないのは、悪魔とお友達のようだからか",
            " 『ドクター・エクソシスト』  潜在意識に侵入して救出するという、この作品独自の悪魔祓いのアイディアがサスペンスフルで秀逸。原題のincarnate(悪魔の化身)という聞き慣れない単語を「ドクター・エクソシスト」とした邦題もGJ!  ",
            " 『ドクター・エクソシスト』  科学的かは別としてもテクニカルには破綻が少なく悪魔祓いとして面白かった。ただ教会の関与とか何の闘いなのか終わってみると散らかしただけ。そもそも悪魔ってキリスト教圏にしかいないのかしら",
            " 【ドクター・エクソシスト】潜在意識の中に入り込み悪霊と戦うスタイルが物足りないのと、悪霊への復讐に執念燃やす悪魔祓いの対決の着地点がこれでは今一つ。だが他では見られない様な、A.エッカートの悍ましい形相とその変幻が楽しめた。 ",
            " 『ドクター・エクソシスト』アーロン・エッカートはボロボロの方がカッコイイ♡夢の中で闘う時は俊敏確固な悪魔払い！長髪無精ヒゲ眼鏡のエッカートもセクシーだからマギーも執着するんでしょ？っと思ったら…、だからダメだって言ったのに～！と最後まで命懸けでハラハラ♪",
            " 『ドクター・エクソシスト』ハドソン川、ビニーのアーロン・エッカートだったのね。潜在意識に入る、心理戦の悪魔祓い。エッ！？って云う切り返しがあり、濃いィ86分であった。「シネマート新宿」さんホラーナイト楽しかったです。",
            " ブラッド・ペイトン監督 ドクター・エクソシスト  潜在意識に入り込むくだりが斬新でした。",
            " 『ドクター・エクソシスト』、面白くない訳じゃないですけど…何かこう…もっと書き込んでくれてもええんちゃうんか…という中途半端な気持ちになった",
            " 今日はドクターエクソシスト観たくてえらい遠出しましてね。はーアーロンかわいかったぜ…しかし完全貸切でホラーは怖かった…おまけにパンフないのね…",
            " ドクター・エクソシスト糞つまんねえ映画だった死にたい",
            " ドクターエクソシストばちくそこわいぞ でも先生かっちょいいし話面白かったし良きでした💮",
            " ドクターエクソシストみたい…いかんせん心斎橋を夜に一人で歩きたくないんだよな……"
        ]
    }
}