{
    "title": "光",
    "id": 293,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 61,
            "whole_tweet_amount": 306,
            "each_tweet_amount": {
                "good": 19,
                "even": 9,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『光＜大森立嗣監督＞』役者の演技、音楽や演出など、見ごたえはあった。強すぎる光は暗い闇を際立たせる。ただ、好みではない…",
            " 『光＜大森立嗣監督＞』★☆☆☆☆ 11月5日 Netflixにて鑑賞",
            " 『光＜大森立嗣監督＞』これ原作読んでなかったら三人の関係性とか理解しにくいのでは？始まりの閉塞的な島での話がもっと欲しかった。にしても瑛太は上手いな。そして長谷川京子の不自然な  顔が怖い、特に口許が変だしキスシーンも不気味",
            " 『光＜大森立嗣監督＞』ざわざわと嫌な気分にさせるのに見進めてしまう。瑛太が救いようのない人生を見事に演じている。もう少し原因となった美花の事が分かれば良かったけど、想像してくださいという事なのかも。",
            " 『光』開始早々流れるテクノミュージックと圧倒される。この作品が語る光とは、人それぞれが持つ拠り所ということだと思うのですが、その儚さと脆さが登場人物の思いや行動によって体現されてしまうやるせなさは心に一物残します。",
            " 『光』my映画館2018",
            " 『光』①原作未読。震災前の作品ということに驚き。この手の役は新はお手の物、瑛太も流石。女優は子役はまあ良い、長谷川京子に人を狂わせるような魅力が感じられない。橋本×瑛太の濡れ場は変な体勢で隠すくらいなら別の撮り方した方がいいのでは？",
            " 『光』ティーチイン＠武蔵野館♪よく分からないとこもいっぱいあったんだけど、それでも一方通行の想いとか行動から徐々に本性が浮かんできてのめり込んでいけるから面白かった。映画のその先を想像したくなるような内容だったから好きだなぁ。",
            " 『光』原作は読んでいないが、三浦しをんがこんな話も書くんだと思わせる、出てくる人間が、皆、闇を抱えているイヤミス。これがまた、大森立嗣監督により、不安感を増幅させるざらりとした映像に。イノセントな子供との対比で、大人の醜さが際立つ。",
            " ＜光＞光とは、子供の頃に過ごした島の強烈な日差し。うねった枝木の隙間から届く陽の光。白く空に浮かび夜の海を照らす月光。心の中でキラキラと輝き続ける思い出。光の届かない都会での幼馴染３人の交流は、南国の日光のように強烈な印象ー。",
            " 瑛太か井浦新が好きな人に『",
            " 『光』②心の獣に取り込まれた人間はもう、どんな光も届かず、その時を待つだけかもしれない。場違いなテクノサウンドは人物達の表層と深層のズレに感じ、井浦と瑛太がその機微を哀しく魅せてくれた。女優陣は今ひとつ。誰にでもあり得る怖さを感じる",
            " 『光』①忌まわしい過去を津波に流された3人が25年ぶりに出会い、覆ったはずの獣性が噴出する愛憎劇。人間という地表を突き破る大樹は圧倒的な美しさと抗えない力の象徴。その幹に空く大きなうろは人が持つ絶望的な闇を想起させる。深淵を覗き",
            " 『光』少年少女時代の出来事とそれが突然襲った津波によってかき消されたまま20数年にぶり再会を果たし、過去の暗い思い出を呼び起こした彼らに月あかりを照らすことができるのかだけれど、なんとなく消化不良のまますすんでいったような感じで",
            " 『光』震災の津波の生存者、疑似兄弟、父親の暴力と『あゝ荒野』とテーマが重なるけど熱血70年代ドラマとゼロ年代不気味な人たちのドラマ。不気味さといえば井浦新の演じる黒川がこの映画を語っているんだろうな。",
            " 『光』最初の森での殺人のシーンは『羅生門』（「藪の中」）を想起させていいかなと思ったけど実験的ではあるけどリアリティにかける。映像は現代美術なのに役者は演劇調で熱くなればなるほど白けてしまった。ただ仕事場のある川崎周辺の風景だけは良かった。長谷川京子のケツも良かった。",
            " 『光』鑑賞  まるでスタートから最高速でつっ走るF1レースのような映画  時折変則的な音楽の使い方だったり、ちょっと蛇足の部分多くないかな…とは思ったが料金分は満足  他の人と同じく井浦新、瑛太、ハセキョー、橋本マナミは凄かった",
            " 新宿武蔵野館で『光』を鑑賞。離島に暮らしていた3人。25年後に忌まわしい過去が甦るような話。小悪魔のような女性に振り回されまくりだね。この3人、何考えてるかわからない。不気味さを感じてしまう。人間の闇ですかね。",
            " 『光』タイトルの登場が凄いインパクト！噛み合わない音楽に感じる違和感。彼ら同士の共有や繋がりは、周りを遮断した島のせいだけなのだろうか？井浦新×瑛太の作り上げる雰囲気に圧倒。対する女優陣はわたし的には今ひとつ。疲れたけど良かった。",
            " →女優といえば、早坂ひららちゃん、すごいわーー。求められる演技が全部できるんだろうなと思った。この映画の女優賞はひららちゃんだわ『光』",
            " →……と引き比べて……これはどうしても書いてしまうけれども、女優陣が弱いなぁって……すいません。『光』",
            " →年末だからあちこちで今年の優秀俳優を投票するような企画が行われているけど、今年、やっぱりこの人凄いなぁと思ったのは、これと「ミックス」で瑛太かなと。そういう演技だった。恐くて愚かで可哀想でかわいい。瑛太と新さんの二大怪優、見応えのある競演   『光』",
            " 『光』大森監督の「ぼっちゃん」を思い出した。貧しさと過去と閉塞感。どうしようもない貧しさと生まれが悪魔を作る図式、やりきれない。2時間超えの中、楽しいことは何もない。どんなに美しい自然でも、光は太陽ではなくて影だった ",
            " 『光』作品の納得度は低いんだけど、ジェフ・ミルズの音楽使いだったり配置された景色やアートは面白かったく物語も最後まで飽きはしなかった。瑛太は最近ダメ人間演じたいのかな。何を描きたいのか分からない感はあるけど、娘ちゃんの「パパパパ…」は良かったし、無反省な愛は狂気ってこと？",
            " ",
            " 『光』暴力、エロス、人間の欲望を不気味に描いている。井浦新と瑛太の息も詰まるような演技合戦が秀逸です。彼らの光はこの闇の中の何処にあったのか？と鑑賞後も色々考えさせられる映画でした。",
            " 『光』鑑賞まぁ音楽でえぐるよね。",
            " アメブロを更新しました。 『「光」息苦しくなるほど愛おしい人を手に入れたいと思う気持ちは止められない。』 ",
            " 『光』十代のある１日に後の25年を支配された三人の男女が青春期と決別し生きようとする。劇中の「暴力に暴力で返したら人間ではいられない」「それが罪か」と言う会話が何か空々しい。日本人は宗教的である事を徹底的に拒む人種なのだと思わされる",
            " 大森立嗣監督の映画『光』を観てきた。殺す者、殺させる者、目撃する者。血も流れるし、人間としての思考も壊れてしまう一瞬がある。けど、そんな悲惨な物語やのに、見終わって「ああ、良かったな」とホッとしてしまう不思議は何やろ？ 井浦新さんと橋本マナミさんが特に凄かった。ほなね。",
            " 映画「光」観了。三浦しをん×大森立嗣映画。井浦新と瑛太が演ずる男同志の因縁が不穏でたまらん。ファム・ファタールとして長谷川京子は魅力なさすぎでダメ…あんなヤボなセリフ、南果歩に言わせないで！橋本マナミの団地妻感は最高！時に演劇、時に実存と、様々な要素を盛り込んだ演出に見応えアリ。",
            " 『光』試写。三浦しをん作品には珍しく暴力的で陰惨なイヤミス。冒頭からいきなり大音響のテクノ。その後も度々あり、恐怖と緊張がかなり煽られる。子供時代の描写が足りない気もするが、実力派俳優陣が腐れ縁3人の歪んだ関係を圧倒的表現力で熱演する。奇怪な樹木に真っ赤な椿のビジュアルも強烈。",
            " 「光」役者陣の演技が最高！！特に平田満さん。言わずもがなだけど本当に素晴らしい。瑛太の虚無い目が真っ黒で真っ黒で震える。映画は…………。",
            " 井浦新「光」で役にのめり込みすぎて記憶が飛んだ！橋本マナミ「新さんがぶっ壊れた」（映画.com）",
            " 井浦新「光」で役にのめり込みすぎて記憶が飛んだ！橋本マナミ「新さんがぶっ壊れた」（映画.com）",
            " 井浦新「光」で役にのめり込みすぎて記憶が飛んだ！橋本マナミ「新さんがぶっ壊れた」（映画.com）",
            " 「光」を観ようと映画館へ向かっていたが、レビュー見て辞めた。酷そう。まほろ酷かったし辞めた。",
            " 新宿武蔵野館にて大森立嗣監督の『光』を見た。 地震、津波、月と海、大木、岡本太郎、と印象的なイメージが連続する。特に突発的な暴力シーンは必見だと思った。大森監督は男二人映画が多いですね。素晴らしかった。 今年の日本映画は『光』か『バンコクナイツ』かな。",
            " 朝イチで映画観てきた。 「光」三浦しをん原作。 重苦しく清々しさのかけらもない嫌な話だ。 (誉め言葉ねw) 音楽も気が変になるもの。 (誉め言葉) 俳優は瑛太が一番よかったかな。 橋本マナミも意外にも良かった。",
            " 『光』大森立嗣監督。不穏で不快。かなり気分が落ちるが、これが映画の力。共感しにくい登場人物たち。彼ら、彼女たちの恐ろしさと哀しさに目が離せない。井浦新と瑛太はもちろん、終盤の長谷川京子に震えた。原生林の緑、爆音で鳴り響くテクノ。胸がざわざわする、深い余韻。脳裏にこびりつく映画。"
        ]
    }
}
