{
    "title": "最低。",
    "id": 294,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 94,
            "whole_tweet_amount": 476,
            "each_tweet_amount": {
                "good": 19,
                "even": 1,
                "bad": 0
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『最低。』森口彩乃ちゃんは美しく、佐々木心音ちゃんはエロ可愛い、山田愛奈ちゃんは若さが神々しい。紗倉まなちゃんがAVの暴露系裏側ではなく人間関係を軸にした群像劇を書くなんて刮目に値すると思う。というか文章を読みたくなった。",
            " 『最低。』今AVに出ている若い女性。AVにかつて出ていた母親。これからAVに出ようとする妻。でも多分AVという世界でも繋がっているものは同じで、軋轢や言えずにいることやずっと心に溜めてきたものはゆるゆると。生きるのはみんな大変だ。",
            " 『最低。』",
            " 『最低。』",
            " 『最低。』現役AV女優原作小説の映画化となると、業界裏話的な内容かと思いきや、色物的な作品ではなく、好むと好まざるとに関わらずAVに関わることになった女性たちの葛藤や生き様を描く、しっかりとした人間ドラマ。ただ、少々長いし地味。",
            " 『最低。』  ★★★  人には表裏があるというよりも、「キレイなだけの人間なんていない」が、きっと正しい。河辺で戯れる家族の姿の方がむしろ幻影で偽りに見える。どんなにカッコ悪くて最低の人生でも、せめて自分の気持ちにだけは正直に。",
            " 『最低。』3人の彼女達がそれぞれ置かれた環境と心情をAV女優という職業を通して繋がった時、彼女達の心が開かれ新しい一歩を踏む出すことができるのか。そう職種やなんかは、ともかくみんな悩んで苦しんで、それを打破するために頑張れ自分と",
            " 映画『最低。』数えたカットは679。正直佐々木心音目当ての部分もあったが、適度にやさぐれつつも母との会話などすばらしく、いい役者ぶりを見せていた。他の主演も良かったし、脇には川瀬陽太や渡辺真紀子などの名優を配し、人の物語として骨太なものができていた。 ",
            " 映画『最低。』鑑賞。AVを鍵とした三名の女性の群像劇。世の中にはなかなか言えない仕事であるところのAVにある者はどっぷり、ある者は飛び込み、ある者は巻き込まれる。どのエピソードも生々しく生を感じさせる内容だった。物語自体目新しさはないのに、目が離せない力強さがあった。",
            " 『最低。』AVに関わる女性達とその家族の葛藤。停滞してしまった人生を動かす何かを決めるのに理由は要らず、ただ生きている実感が欲しい。其々の心模様が繊細に描かれ、男女問わず心に響くだろう傑作。再生へ帰結するラストの余韻が心地良い。",
            " 『最低。』この監督の映画を観るのは多分初めてだけど、なかなか重厚な映画でぐさりときた。",
            " 『最低。』けっこうなんでもこなすAV女優になっている彩乃役の佐々木心音は段々可愛く見えてくるから不思議。輪廻転生で人間として何回生まれ変わったかでその人の人格が決まるという話、わたし初めての人間かも」が良かった。たぶん同じ。AV女優という家族的ではない女を演じながら家族する。",
            " 『最低。』AV女優にまつわる三人の女のそれぞれの生き方。最低の職業と世間では見られるのか親がAV女優だと子供は辛いかも。でも高岡早紀の母親はサバサバして良かった。才能がないのに手っ取り早く稼ぐ仕事と割り切っている。汚れ仕事かもしれないが。だから純真な娘は傷つくより振り回される。",
            " 『最低。』えぐられたなー。AV女優になった彼女らに共通するのは、理由とは最後の武器なのかもと言うこと。関われば後ろ指さされるのは分かってるからこその彼女達の向き合い方というか、葛藤が痛くてね。女優達の演技も素晴らしいです。最高です。",
            " 角川シネマ新宿で瀬々敬久監督『最低。』を鑑賞。AVに関わる三人の女性の話。女性たちの繊細な心持ちにぐっときました。森口彩乃さん、佐々木心音さんがいい表情で熱演されていいました。ラストの余韻も好きだなあ。見応えありのいい映画ですね。",
            " 『最低。』AVを軸に、三人の女性たちの心の、切なき内面に同情する。彼女たちの今後に、どうか幸あってほしいと願う。",
            " ",
            " 『最低。』 3名の何らかの形でAVに関わる女性の話であるが、職業としてのAVをどう考えるか、、、家族としてどう向き合うか、難しいことを投げかける。考えさせられる作品である。 ",
            " 『最低。』",
            " 『最低。』東京国際映画祭で鑑賞。「64」や「ストレイヤーズ・クロニクル」のような予算をかけた大作ではないが、その分「ヘヴンズストーリー」を思わせる瀬々監督が撮りたいように撮った、瀬々監督らしい作品。女優陣の体当たり共演も見応えあり。",
            " 二人称で文章を書く章が二つあるんだけど、一つは二人称の重奏で、もう一つはミステリーっぽい仕掛けがある。ただもんじゃないなと感じました。『最低。』の方は映画も素晴らしかったしなあ。紗倉まなさん、個人的には結構気になっている人ですね。",
            " 今日見た映画「最低。」の森口彩乃さんが可愛かったのでフォローや！",
            " 瀬々敬久『最低。』 AVを軸に登場人物が交錯するが主眼はラスト近くに表出するベクシンスキーが繋ぐ親子の絆、からそれぞれの家族へと移る視点がいい。なによりこのテーマでKADOKAWA映画なところが素晴らしい。脇を固める根岸季衣、江口のりこ、高岡早紀、渡辺真起子の堅実な演技も見もの。",
            " 映画『最低。』を観た。考えさせられた。その業界にはいろいろ知り合いもいるだけに。ただ、女優さんもそれぞれなら、家族もそれぞれ。最近親バレして家族会議していた方も、家族も理解したうえで応援されている方もいる。映画としては多少アンバランスな部分もあるが、独特の味があって良作だと思う。",
            " 映画『最低。』舞台挨拶みれた♪通訳が凄かった！！世界！！！すごい！！原作紗倉まなさんの質問の答え方すごく良かった！！あの記者さん素晴らしい！！誰一人気にしなかった『水』！！まなてぃーめちゃ可愛かった♪*\\(^o^)/* ",
            " 映画「最低。」を観る。なかなか芯のある映画だ。女優たちも体を張った演技で素晴らしい。森口彩乃は惚れちまうな〜",
            " 『最低。』そして脇の女優陣がまた素晴らしい。素晴らしいばかり言っているが、実際に素晴らしいのだから仕方ない。高岡早紀、江口のりこ、渡辺真起子、根岸季衣…元々上手い人たちばかりだが、彼女たち以外に考えられないほど、この映画の必要欠くべからざるピースとして機能している。",
            " 映画「最低。」面白かった。AVの現場自体に暗い部分はなく描かれていたとはいえ、「安易にこの世界に来たらダメだよ」というメッセージなんだと思った。",
            " 映画「最低。」観てきました。短編だったお話がひとつの繋がりになっていて見応えありました。 彩乃のお話がグッときました。母と子どちらの気持ちも理解出来て苦しくなりました。佐々木心音さん素敵でした。 ",
            " 『最低。』東京国際映画祭のコンペ部門に出ていたのに何の賞も獲れなかったのが、本当に理解できない。『あゝ、荒野』さえ無ければ、今年の日本映画のベストに自信を持って推せたのに…",
            " 『最低。』最低どころか最高の傑作！  瀬々敬久監督作として、ストーリーやテーマの奥深さでは『ヘヴンズストーリー』に及ぶべくもないが、ショットやシーンごとの「映画らしさ」では、こちらの方が上。絵作りの面ではほぼ非の打ち所がない。",
            " 角川シネマ新宿で映画「最低。」を見てきました。AV女優ってTVで見ると明るくて華やかなイメージですが、映画では偏見に苦しむ闇な部分も描かれていて、結構考えさせられる作品でした。 ",
            " 映画『最低。』の初日を鑑賞してきました！ 男性も勿論ですが女性必見‼️ 自分のあり方や自信を失くした方が観れば、元気が出るはず。 舞台挨拶では瀬々敬久監督はじめ、主演俳優さんの素の部分が観れて嬉しかった🙂 ",
            " 東京国際映画祭コンペティション部門「最低。」鑑賞。AV女優・紗倉まな原作。AV女優やその家族を描く。瀬々敬久監督らしい手持ちカメラの映像などで、苦悩する女性たちの心理をリアルに切り取っている。ネタがネタだけにエロいシーンも多いが、それにとらわれずに観るとなかなかの人間ドラマ。",
            " 横浜黄金町シネマジャック&ベディなう。これから映画『最低。』観賞。2017年55作品目。",
            " AV女優たちを描く紗倉まなの小説『最低。』映画化！ ",
            " 「最低。」いい映画だったなー。もっかい観たいなーと思うくらい。 映画館のチケット売り場で店員さんに「最低。」って言うだけでも結構面白いし。あんまり人に面と向かって「最低。」って言うことないもんな。",
            " 映画「最低。」 AV女優になる決心をした普通の主婦、家族に内緒でAV女優をやっている学生さん、自由奔放に遊びまくっている母親を持つ女子高生。AV観たことないしセックスのシーンは頭がくらくらしそうだったけど、みんな必死で生きている、… ",
            " 映画「最低。」宮城では今週末からか。観に行きたい。",
            " 映画、肉欲、学習  紗倉まなの『最低』を観て性を学習する1年。 "
        ]
    }
}