{
    "title": "探偵はBARにいる3",
    "id": 295,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 77,
            "whole_tweet_amount": 9473,
            "each_tweet_amount": {
                "good": 62,
                "even": 16,
                "bad": 2
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『探偵はBARにいる3』ハードボイルな中に軽妙な笑いとアクションにちょっぴりの切なさが古き良き雰囲気を醸し出す。オチの微笑ましさも心地良い。小さいエピソードをテレビシリーズで見てみたい・・・かも。",
            " 映画『探偵はBARにいる3』鑑賞。三作目ともなると安定の配役、そしてサスペンス展開。マリの一連はなかなか響き物語としても楽しむことができた。お約束として毎年やってもいいかな、と思う反面どうやっても配役の老い問題があるので三作で止めとしてもいいかな、と。",
            " 『探偵はBARにいる3』やっぱり主演がしっくりこないんだよなー。ストーリー性はいいけど重さが響いて来なかったなぁー。 ",
            " 『探偵はBARにいる3』  うーん、私は1と2の方が好きだったなあ。途中から面白くなったけど始まりのワクワク感がイマイチでした。期待しすぎちゃったのかも。",
            " 『探偵はBARにいる3』安定の探バーシリーズ。去年は札幌に行ったので色々楽しい♪ストーリーはそこそこでも主役2人の存在感とキャラ設定で大体いけるのね。 ",
            " 『探偵はBARにいる3』を観た。  主演のふたりの俳優力やはり凄いなあ。  でも北川景子さんは綺麗だけど、この役は違うかな。",
            " 『探偵はBARにいる3』ハードボイルドな雰囲気をベースにアクションあり、ギャグあり、切ないドラマありとシリーズの魅力は健在で面白かった！もしかしたら今までで一番観やすくて好きかも。",
            " 『探偵はBARにいる3』若干フォーマットを変えたところはあるにせよ、お約束の大半が維持されてて空気感は前2作品と然程変わらずにいたのが良かったなと。  ",
            " 『探偵はBARにいる3』ホントこのシリーズのヒロインの切なさ儚さはたまらんね。お色気＆暴力控えめでテンポ良く間口が広くなった感じだけど、ハードボイルドさと軽妙さが良い具合に混ざった空気感はそのままでこれまでと変わらず楽しめた。",
            " 『探偵はBARにいる3』ハードボイルドとギャグのバランスがいいね。あと説明過多にならないのも。北川景子のことだって処方薬の種類だけ見せて余計な説明しないし、分かんない人には分かんなかったろうね。",
            " 『探偵はBARにいる3』    2018年 １本目。    安定の面白さだった。    リータンマッチは無しの方向で。",
            " 『探偵はBARにいる3』やるせないなぁ…それでも、最後のあの表情を見ると何も言えなくなるというか…とりあえず、けいこさん美しい。メイン二人を始め、レギュラー陣は安定してるので安心の雰囲気とおもしろさ。後は志尊くんのアクションが良いな",
            " 『探偵はBARにいる3』安定の面白さで個人的には毎年お正月映画で観たい(笑)  エンドロール後のやりとりは北海道人なら分かるやりとり。あのネタで１人で爆笑してしまいました。",
            " 『探偵はBARにいる3』３作目になるが定番の安心感で楽しませてくれるので、マンネリ化することなく飽きずに観れるのがいい。その分、ゲストのポジションと絡みが重要になってくるが、ジゴロでもなく寅さんでもない探偵の微妙な位置がいいのかも",
            " 『探偵はBARにいる3』安定のバディ物として存分に楽しめたので、まだまだやって欲しい。せっかくのアクションシーンでのスロー多用はもったいない。ここぞという場面で使われないと。ピンチでも平然としている高田は本当にいい味出しています。",
            " 『探偵はBARにいる3』 今作はエロなし！ 前作で叩かれたか... それはさておき今回も面白かった。エンドロール後は特に面白いので最後まで見てね。 ",
            " 『探偵はBARにいる3』このシリーズはバディムービーでコミカルに人情物を旬なヒロインでやるってことでスタイルは一貫しているのだが、今回はどんでん返しに続いてヒロインの救われなさが際立っている。アクションが軽やかで回想シーン少なければ",
            " 前作がいまいちだったけど、今作は最後までじっくり楽しめる作品。事件の結末のやるせないせつなさも、エピローグの緊張のほどける笑もうまくはまっている",
            " 『探偵はBARにいる3』酒の席での何気ない一言が、一人の人間の人生を救う事もある。札幌という場所にこだわった本シリーズが醸し出す雰囲気が好きだ。外の寒さが厳しい分、人の温かさがしみてくる。硬過ぎず軟らか過ぎない絶妙なバランスが良い。",
            " 『探偵はBARにいる3』フリーパスにより年に僅か邦画を見る。大泉洋をスクリーンで見られたらだいたい許せるくらいには好き。札幌ロケも雰囲気あって良い。でもあと30分は短くていいしアクションや演技のタメや台詞…いや大泉さんもっとできる人だと思うしなぁ。 ",
            " ＜探偵はBARにいる3（2）＞メインストーリーには関係ないお馴染みの個性的な人々が登場する場面が作品の安定感・安心感に繋がっているのかな。ススキノや北海道の風景も作品の重要な要素。あとは、義理と人情とお笑いと、それぞれのキャラ。",
            " 探偵はBARにいる3、観ました。大泉洋と松田龍平がススキノを舞台に活躍するシリーズ第3弾。全2作に比べ、アクションを含め全体にゆるくなったのが、評価の分かれるところだと思います。私は物足りなさを感じましたが、シリーズならではのお馴染みのキャストがいいですね。あとは鈴木砂羽もね。",
            " ",
            " 『",
            " 1.2作の中で一番報われないヒロインだったけど面白かった。敵役リリーさんの強面風貌が如何にもな感じでおっかないw。脇を固めるキャストも3作めともなると安心感あって良い。監督が変わると映画の雰囲気も違うんだなぁと漠然とだが感じた。",
            " 『探偵はBARにいる3』観た。北川景子演技下手くそやなぁ…アクションの無駄なスローモーションはなんなんだ…CGもうちょっと頑張って。回想を何回も使って尺伸ばすのもあんま好きじゃない。でもこのシリーズは観ると缶ピース吸いたくなるよね。",
            " 映画】探偵はBARにいる3みてた。◎。堅実な面白さ。ただ大泉で持っている感は強い。飲食の使い方はうまい。スローなアクションは糞。特に高田の勝因は駄目。北川は地味メイクが良かった。しかし、市長と監督まで出すのか。大泉親父は喫茶店の？",
            " 『探偵はBARにいる3』シリーズ初視聴だけど、他の2作も見ようかなってくらいには面白かった。  ただ北川景子の演技がイマイチだったのと、その周辺のエピソードが後付けに後付けを重ねる感じで微妙だったかな。",
            " 『探偵はBARにいる3』＠ tohoシネマズ西新井♪シリーズ安定の面白さ。人情味ありつつもそんなに甘くない現実にと、優しさとほろ苦さの加減が相変わらず良い！ 既に3作目だけど、このシリーズってどこからでも参加出来るのが嬉しいね。",
            " 『探偵はBARにいる3』を観てきました。ネタバレ少なめ。  ",
            " 『探偵はBARにいる3』すげー面白いって程ではないけど、なんとなく毎回観てる、そんな映画。出演陣は好きなんだけどね。今回の見所は松田龍平と志尊のアクション。これは見もの。",
            " 『探偵はBARにいる3』いつもの舞台にいつもの面子、美人の依頼を断れずやっかいな事件を引き受けてしまう三枚目の探偵。丸損だけど結局美人の味方の主人公。これって北海道版の寅さんだよね(^^)このままずるずるシリーズ化して欲しいな。",
            " 単純にミステリーとコメディを一緒に味わいたいあなたに『",
            " ＜探偵はBARにいる3＞良い意味で安定感のあるシリーズ。おまけ映像あり。事件そのものより、探偵のリアクションが楽しい。探偵と高田の“息の合ってない”会話も冴えてるしねー。監督変更、今作の方が好みかも。出会いに気付けて、良かったね。",
            " ",
            " 『探偵はBARにいる3』前2作よりかは昭和のノリが控えめで探偵コンビのやり取りも軽快なテンポで観てて飽きない。シリーズのお約束も織り交ぜつつも、寄り道があまりなくて話運びがスムーズだったのは良かった。ガイ・リッチー作品のアクションを模倣した撮り方が全く上手くいってないのが難点。",
            " 『探偵はBARにいる3』鑑賞。安定の大泉洋＆松田龍平バディもの。全体に薄味もお馴染みの雰囲気とキャラを適度に入れ込みながら物語をしっかり紡ぐ丁寧さ。北川景子はいよいよ美しく女優感溢れる。もう少し短くして映画っぽいギミックがあったら、というのは高望みか。もう1本いってみよう。",
            " 『探偵はBARにいる3』、最高だったな。トロイクラ丼食いたくなったけど寒いから別にいいや(おい",
            " 『探偵はBARにいる3』★★☆☆☆オフビートな雰囲気だからって演出・脚本まで緩くなっても許されるわけではない。",
            " 『探偵はBARにいる3』うーん、監督代わってどうもパワーダウンした感が…。リリーフランキー完全に悪人が板についたなあ。",
            " 『探偵はBARにいる3』@ 109箕面観。大泉はんの人の良い田舎の兄やんの醸し出す「ソフトボイルド」感と最早名人芸の松田はん。エロ給仕の居る軽喫茶が実は魂の洗濯場w安定し逸脱しない運びは安心し楽しく観れるがその分緩い画も多く謎に意外性は無い。冬の風物詩作品として続いて欲しい薬作。",
            " 『探偵はBARにいる3』安定の作品。二作目より良かった。",
            " 『探偵はBARにいる3』探偵と高田の緩いやり取りに影のある美女というお決まりの展開だが、もはや安定の心地良さ。脇を固める芸達者達との絡みが本シリーズの見所の１つ。安易なCGなどに頼らず脚本と演者の質の高さを活かすお手本的な邦画。",
            " TOHO川崎で『探偵はBARにいる3』。そんなに好きじゃない割に毎回見てる。そこはかとなく漂う昭和の臭いにも慣れたわ。毎度のヤクザ絡みの話にウンザリでもあるけど。大泉洋はどれも一緒だけど、松田龍平はこの役はいいんではないかな。あと北川景子は熱演ね。",
            " 『探偵はBARにいる3』鑑賞。息のピッタリ合った大泉&松田コンビの掛け合いが相変わらず最高！影のあるヒロイン北川景子の熱演、安定の脇役陣も魅力。大満足の第三弾。",
            " 『探偵はBARにいる3』@TOHO木曽川。札幌の夜景がスクリーンに映える。探偵の大泉洋を悪女の北川景子が絡め取る。ハードボイルドの王道である巻き込まれ話を、脇役達と上手く絡めて展開し飽きない。終盤の北川景子の咆哮に感動し、満足。",
            " Jハードボイルドいい！90点死ぬから入れる？命を燃やすものとして弱いより切なく北川を降る雪＝クールな悪女と心が真っ白な聖女に飄々さと間のボケ+イケメン✖コミカルで熱いつっこみ1+1＝3に猥雑さみしい心にススキノの雪静かに降り注ぐ🍀",
            " 『探偵はBARにいる3』  漫画原作や派手なCGはなくても、きちんとした脚本があれば、大人の鑑賞に耐えうるエンタメが出来るという良い見本。大泉洋と松田龍平のやり取りはもちろん良いが、個人的は大泉と安藤玉恵の絡みが最高に好き。",
            " 『探偵はBARにいる3』劇場で鑑賞。シリーズ三作目もトーンは崩さず、探偵と相棒の掛け合いの妙にビターな結末などお約束的要素が満載で楽しい。三作中最も些細な、しかし切実な真相にもホロリと泣かされた。台詞がやや饒舌過ぎるのが惜しい。良作",
            " →「そんなことで？」という犯罪動機もいつものこのシリーズ。原作は未読だけれど古沢節は生かされる。切ないわ。ED後のシーンは連載漫画の番外編的お得感。ぜひ最後まで。『探偵はBARにいる3』",
            " →敵も味方もキャラが冴えている。今回は志尊くんにも釘づけだった。可愛い顔してクズな役が印象深い人だけれど、今回はチョー凶暴(笑)アクションはさすがのトッキュウジャー。見惚れた!!『探偵はBARにいる3』 ",
            " 『探偵はBARにいる3』シリーズ中、一番好きかも( ",
            " 『探偵はBARにいる3』渋くてコミカルな大泉洋と肩の力を抜いたいつもながらの松田龍平。絶妙なコンビが帰ってきた。札幌の街並みやミステリアスな北川景子もイイ。のんびり楽しんだ。",
            " 「探偵はBARにいる3」やっぱり面白いバディもの。今回のヒロインはマジで悪女かもよ。",
            " 探偵はBARにいる3/相変わらずな探偵と高田が好き。そこしか言う所がないのがこのシリーズの惜しい所。若手投入してアクションに力を入れたようだけど高田の蹴りの迫力は前作までのが好きだった。クレジット後のおまけはコンビ好きには美味しい",
            " 『探偵はBARにいる3』めっちゃオモロかったか言うと…でも、この安心感は大事！大泉、松田の掛け合い！そしてまわりの人々！大泉のやられ感がええよね。今回高田もいつになく気合い入ってたし！次もあればなぁ！ ",
            " 過去作品含め一番アレだった気がするけど、大泉好きなら楽しめそう。原作好きはやっぱりアレかもしれん。『探偵はBARにいる3』",
            " 『探偵はBARにいる3』そこそこ楽しめる…に尽きるかな。悲しい事情で探偵と関わる美女とか、毎度お馴染みの腐れ縁バディ感….てのも敢えての昭和プログラムピクチャー感を狙ってるのでしょうね。物語的にあまり言及することはないかな",
            " 『探偵はBARにいる3』こういうシリーズは長く続いて欲しいので応援はするけど、気に入らない点がいくつかあって、うまく言語化できなくてもやもやする。",
            " 『探偵はBARにいる3』変わらず渋めの語りに笑いやしんみりが上手くMIXされた脚本、大泉洋の良さを遺憾なく感じさせる作りは監督が変わっても健在。今回はアクションに力を入れているように見え、前２作よりダークな空気は薄いが新しい探偵シリーズのように思える。まだまだ終わりは感じない。",
            " 『探偵はBARにいる3』",
            " 『探偵はBARにいる3』大泉洋の真骨頂。全編彼の醸し出す世界観に包まれた映画でした。笑わそうとしていないのに笑ってしまうよーなシーンはまさにそれ。アクションシーンも工夫が一杯で見ていて楽しかった。おすすめです。",
            " 【探偵はBARにいる3】大泉洋と松田龍平の安定な笑いを全編に振りかけつつも最後までクライム・サスペンスの基調を外さない吸引力…前作2よりイイ。たっぷり楽しめた。Edロール後の1シーンでまたホッコリ。まだまだ行けそうだよ。 ",
            " TOHOシネマズ新宿で『探偵はBARにいる3』を鑑賞。探偵の話のつぼを抑えてますね。ほんとおもしろい。探偵話として、シビアな内容だけど、大泉洋さんのキャラクターで笑えていいですね。まだまだ続いて欲しいです。",
            " 映画『探偵はBARにいる3』を鑑賞。大泉洋と松田龍平コンビが四年ぶり復活もボケとツッコミ違和感なし。今回は北川景子をヒロインにある事件に巻き込まれる。嫌々も彼女のために協力する大泉がなんともカッコイイ。定番のハードボイルドオチに涙。",
            " 『探偵はBARにいる3』今回もクスッと笑えて、テンポも良くて、面白かった。私はシリーズ３作品の中で一番好き。４はあるかな？あるといいな、楽しみ！",
            " 『探偵はBARにいる3』を鑑賞。ジャジーな音楽と昭和な音楽が絶妙にマッチし、夜のすすきのを盛り上げていく。そこに大泉洋が鉄板だ。物語は些細な人探しが大きな事件へと結びついていく。テンポも良く、くすりと笑える展開は流石。やるせない感じのラストもほろ苦い余韻を残すし、次作も期待大だ！",
            " 『探偵はBARにいる3』探偵シリーズ3。探偵と高田以外にもお馴染みのメンバーが定着し、お約束的展開も板についた。申し分のない出来。人情溢れる探偵高田チームのコンビ感が前作までより強化され、非常に心地よい。ヒロインの行動の動機にも好感",
            " 『探偵はBARにいる3』演出が映画というよりTVっぽいと思ったら、監督はTV出身。主演２人のキャラクターは安定の面白さだが、笑いがもう少しあっても良かった。一番笑えたのが、エンドクレジット後のおまけの部分というのはどうなのだろう。",
            " 『探偵はBARにいる3』鑑賞  監督が吉田監督に代わり従来のタランティーノっぽさは薄れ、逆にガイ・リッチー成分が増えた印象  オフビートな空気が薄れたとこに不満なファンもいそうだが、僕はスッキリと一本道で今までより見易かった",
            " 『探偵はBARにいる3』最初から観ていて邦画で気に入っているシリーズのひとつ。ススキノのざわめく街の中でみんなが忘れそうなものを探す探偵とその助手、そして守りたいと依頼する客。ルパンのような、探偵物語のような。懐かしさも心地いい。",
            " 『探偵はBARにいる3』  邦画で唯一楽しみにしてるシリーズ。期待が大きすぎたのかなんか物足りなさを感じる。探偵はもっと痛い目に遭った方が面白いんじゃない？あと花岡組のいっつも鼻骨折する奴が出てない！あのやり取りすきなのに！物足りなさの原因はそれ？うん、そういうことにしておこう。",
            " 『探偵はBARにいる3』楽しいな！松田龍平のぽーっとしたところと、大泉洋のバカっぽいところ。最高でしたね。  続いてほしいね。",
            " 『探偵はBARにいる3』my映画館2017",
            " 『探偵はBARにいる3』うん！面白かった！クソ映画を観て荒んでいた心が良い具合に中和された気分。3作目だけどシリーズの中では一番好きかもしれない！大泉洋と松田龍平のコンビは観ていて楽しい！シリーズのお決まりもキチンとあって好感！",
            " 『探偵はBARにいる3』今観てきたところ！面白かった！",
            " 『探偵はBARにいる3』鑑賞完了です  おっしゃあ！超俺好みじゃん！！大満足の出来でした  前作の良い意味で泥臭い雰囲気は薄れたけど、万人受けするテンポの良い娯楽作になりました  敵の志尊淳君が可愛くて強いのでファンの人は必見",
            " 『探偵はBARにいる3』シリーズ最高傑作の出来！前作を観てガッカリした人は騙されたと思って今作を観て欲しいです。笑いあり、涙あり、アクションありの122分でした。",
            " 『探偵はBARにいる3』札幌への郷土愛溢れる映像と、噛み合ってなさそうで、この相方しかいないよね！と思える二人のやり取りに笑わせて頂きました。帝一の國に出てた志尊淳君が出てたのも良かった。高田のアクションは色々と楽しめました！",
            " 『探偵はBARにいる3』先行上映＠仙台。冬の札幌が魅力的に映る最高の映画。大人の渋味と笑いが散りばめられていて楽しかった。  大泉洋さんの舞台挨拶あり、喋りのパワーが凄い。サービス精神旺盛で素晴らしかったです！！",
            " 2018年の1本目は探偵はBARにいる3。世界観が出来上がっていて安心できる仕上がり。細かいネタも多くて笑えます。そこまでの罪を犯すほどの動機かと言われると微妙な気がするけど、出会っちゃったんたから仕方がないね。北川景子は美人ですね。演技はもうちょいか…。前敦は役者じゃないから。",
            " 『探偵はBARにいる3』観る。凄い傑作ではなく、普通に良く出来た映画なだけだが、その“普通さ”が今や大変貴重に思える。  こういった映画を毎週近所のコヤに気軽に観に行けた昭和二、三十年代、今よりゼイタクだよね。",
            " （承前）監督の前作がどうにもノレなかったけど、今作で評価ひっくり返した感じ。その一方で、前田敦子はどうなんだろうか。あれでいいのか…？ もっといい新進気鋭の女優さんを当てた方が良かったのでは？ ",
            " 『探偵はBARにいる３』、監督が変わったからどうなるかなぁ…と不安だったけど、十分面白かった。待った甲斐があったよ… リアルと「ウソ」のバランスもいい塩梅だったし。北川景子の作品はいつも不満が残ったけど、今作は彼女のベストアクトなのではないか。",
            " 【探偵はBARにいる 3】 行方不明の女子大生を探す、簡単な調査のはずが…古沢良太の脚本は安心して楽しめる。キャスティングもよかった。 大泉洋と松田龍平コンビは馴染みすぎ、見たこと無い表情の北川景子、そんなん泣くわー。強すぎる志尊淳も面白かった。あのオチ！ 今作も安藤玉恵サイコー",
            " 『探偵はBARにいる3』試写。大泉洋と松田龍平共演の人気シリーズ第3弾。監督は吉田照幸に交代したが脚本は変わらず古沢良太。札幌市民にはお馴染みの場所でのロケが多く、楽しませてくれる。ユーモア満載のアクションは緊張とユルさがバランス良し。松田龍平の学生風ファッションが好き！",
            " 探偵はBARにいる3面白かった！大泉さんに対する仕打ちが回を重ねるごとに酷くなってる気がする(笑)北海道民にしかわからないネタが結構入ってるからその辺について阿紀ちゃんと語りたい🤔",
            " 続いて探偵はBARにいる3 1、2が面白かったし俳優が俳優だから期待してた通りに面白かったのと思ったより感動させられた、くどいと思う人もいるかもだけどあの脚本のうまくやられたなって感じが個人的にすごく好き",
            " 探偵はBARにいる3 初めて映画館で見た😎 映画館で映画みるの3年ぶり🤣 楽しかった😎 ",
            " そういえば、昨日、探偵はBARにいる3を観てきたんだけど…  大泉洋が、「これは、国際問題だよ！」 って、いうセリフがあって、一人で笑ってたw",
            " 探偵はBARにいる3を観てきたけどシリーズで1番面白かったな。この映画の松田龍平超好きだわ…",
            " 探偵はBARにいる3 面白かった 全シリーズ最高。ずっと続いてほしい",
            " 何も買い物する気ないけど、ショッピングモールへ。 モール内の映画館で「探偵はBARにいる3」のクリアファイル発見✨ ついつい買っちゃった(笑) 何だか使うのもったいない(*/∀＼*)  ",
            " 探偵はBARにいる3面白かったから後であるふぁにネタバレDM送ろ",
            " 探偵はBARにいる3おもろかった。1.2見といてよかった",
            " 映画「探偵はBARにいる3」観てきました！おもしろかったです(^o^) 1と2をおさらいしてから観に行けばまた楽しめたかなぁ…というのが素直な感想。",
            " 探偵はBARにいる3、シリアスかつコミカルで面白かった",
            " 探偵はBARにいる3も俺はとても楽しめたんだけど、楽しめた理由が「水どうで頑張ってた大泉洋がススキノを舞台に映画に出ている」という部分なので、大泉洋ファン以外には勧めづらい点がネック。大泉洋が全国のスクリーンに写って北海道で頑張ってる姿がそれ自体が映像作品なのよ。",
            " 探偵はBARにいる3観てきました！すごく面白かった！これの松田龍平さんいちばんすき！！！",
            " 探偵はBARにいる３観てきた〜〜！！今作も面白かった… ハードボイルドとギャグのバランスが最高すぎ"
        ]
    }
}