{
    "title": "パーティで女の子に話しかけるには",
    "id": 297,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 3312,
            "each_tweet_amount": {
                "good": 50,
                "even": 16,
                "bad": 6
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『パーティで女の子に話しかけるには』  ▼7/28/19鑑賞  【オールナイト上映（エル・ファニングに話しかけるには）、日本語字幕】",
            " 『パーティで女の子に話しかけるには』エル・ファニングが超絶キュートでうっとり！なんだけど、トンデモなく個性的な内容にいまいちついていけず。でも宇宙人のユニークな行動には若干怖さを感じつつも笑って見入ってしまったので、面白かったかな。",
            " 『パーティで女の子に話しかけるには』エル・ファニングの圧倒的透明感にやられる。一方で、話自体に刺さる要素がない。妄想と現実。その境界に重きを置かれても、それを現実として楽しむことは難しい。ファンタジーとしても恋愛から主軸がブレる。",
            " 『パーティで女の子に話しかけるには』★★☆☆☆",
            " 『パーティで女の子に話しかけるには』チェリー・ボーイ・フレイグランスは強め。都合の良い妄想が無理なく収まるような設定になってるｗ。まあ、そういう妄想、必要な時期はあるよね。主人公男子のイギリス顔やよし。",
            " 『パーティで女の子に話しかけるには』1)題名に騙されたw青春学園ﾓﾉかと思ってた。2)製作／配給会社のﾛｺﾞだと思ったら本編始まってた。3)『ﾘｱﾘﾃｨのﾀﾞﾝｽ』に出てきたﾎﾞﾍﾐｱﾝたちみたいなﾋﾄﾋﾞﾄだと思ったら違った。",
            " 『パーティで女の子に話しかけるには』青春映画としても楽しめるし、アノ人たちのデザインが昔のSFっぽくておもしろいが、やっぱりトンデモ設定について行けず😣ニコールキッドマンびっくり😳エルファニング髪型、ファッション全てかわいい😍",
            " キスのあと、ザン（エル・ファニング）はおもむろに彼の手を取ると、自分の脇を触らせるように仕向ける。ザン（エル・ファニング）の脇を何度も触る彼は「君の脇…すごく柔らかい」と台詞（監督の言霊か妄念）。『パーティで女の子に話しかけるには』",
            " 『パーティで女の子に話しかけるには』/エル・ファニングが最高にキュート。トマトを齧るシーンなんて、見てるこっちまでニヤニヤしちゃう。ただ、あまりにも奇抜なストーリー設定と生理的に受け付けないMVのような映像に拒絶反応が出てしまった。",
            " 『パーティで女の子に話しかけるには』ストーリーが驚き(笑)そこは、置いといてもエルファニングキュートで、N.キッドマン‼原作があるようなので、ちょっと興味が。。  ",
            " 『パーティで女の子に話しかけるには』パンクな愛が誰かを救う。シュールさが愛しい。  日本が救えないほど衰退してく理由が良くわかりました。だって多様性って言葉の意味に1ミリの幅もないんだから。  要するに、パンクじゃねーんだよ！",
            " ＜パーティで女の子に話しかけるには＞謎が謎を呼ぶ展開ではあったけど、エル・ファニングは可愛かった！ ⇒ ",
            " 『パーティで女の子に話しかけるには』最初はパンクとカルトSFの融合したシュールすぎる世界観に惑わされたけど、カルト集団の少女がパンク少年と出会って因習を打ち破るパンクな話だってのがわかると、ラストには思いもかけない感動が待ってた😭",
            " 11本目『パーティで女の子に話しかけるには』（@tenpara_tw）。トンデモ系“ボーイ・ミーツ・ガール”ムービーでもＥ・ファニングの魅力炸裂。侵略が目的でなくてよかった(笑)。異星人たちのコロニーの描写はユニークすぎて可笑しい。",
            " 『パーティで女の子に話しかけるには』エルちゃん可愛かった♡宇宙人たちが強烈で洗脳系の映像苦手だったのでちょっと…。",
            " 『パーティで女の子に話しかけるには』エルファニングはどんな作品に出てもキュートで主人公に愛されることはわかるが、宇宙人の表現とか主人公たちのイケてない感じとかが全く迫ってこなくて、この上映時間でも見続けるのがキツい。",
            " 『パーティで女の子に話しかけるには』 とろサーモンのネタやないかーい！ｗと思いながら観てましたｗ宇宙人が出る！？ってことで観にいったらびっくり個性的な映画でクセが凄かった。ニコール・キッドマンのぶっ飛んだ演技が観れたのは貴重かも。",
            " 映画】パーティで女の子に話しかけるにはみてた。◎。boy meets girl×70年代×パンク版Sing Street×銀河ヒッチハイクガイド、といえばいいのか。けっこう好みではある。基本はFanningの可愛さと頸の長さ。",
            " タイトルに引かれて鑑賞してみると、  意外にもぶっ飛んだラブストーリー。  主演のエル・ファニングがとにかくキュート。  パンクバンドのボーカルになって絶叫するシーンは抜群。  （『パーティで女の子に話しかけるには』2017年）",
            " エンとザンの不思議なめぐりあい  ４８時間の恋に立ちふさがる種の掟？  生きたまま食べるのパパ～～  生きたまま食べるのママ～～    「愛」は食べものなのですヨ    『パーティで女の子に話しかけるには』",
            " 『パーティで女の子に話しかけるには』",
            " 『パーティで女の子に話しかけるには』シネマイクスピアリにて鑑賞。昨年観た映画を今頃語ります…。エキサイティングでシュール、ちょっぴり切ない青春ドラマでもありました。異星人が妙で可笑しいですが、カルト集団的な部分は薄ら怖かったです。",
            " 『パーティで女の子に話しかけるには』鑑賞。初ジョン・キャメロン・ミッチェル。宇宙人っぽいエル・ファニングの魅力がまたも爆発。負けてないニコール・キッドマン。青春音楽映画だがユニークな設定を活かし多くのテーマを忍ばせるのに成功。疾走感と深みが両立し、映像も脚本も実に技巧的だった。",
            " 映画『パーティで女の子に話しかけるには』。会うまでの話かと思ったら、会ってからがスタートだった。パンク？的な猥雑とした描写と、異星人の幾何学風味の描写がごった煮カオスになるのが面白かった。ボーイミーツガール物の変化球としておすすめ。主人公含めた三馬鹿のやりとりは和む。",
            " 『パーティで女の子に話しかけるには』パンク好き文化系少年が妄想をこじらせてノートに書きがちな話みたいになっているものの、当時のパンクカルチャーを魅力的に活写している。エピローグ部分はありきたりながら、ちょっとホロリとさせてくれる。",
            " 『パーティで女の子に話しかけるには』ちょっと変わったボーイミーツガールもの(o´ω`o) エルファニングかわいい！あんなにかわいい子がいたら宇宙人だろうとなんだろうと惚れてしまうよね。音楽のセンスはさすが。あの時代のパンク好きだ〜。",
            " 『パーティで女の子に話しかけるには』映画内容と題名が違うのが印象的。ロングラン♪若手ナンバー1のエルファニング、シャウトして絶唱する姿が愉しい！ネオンデーモンでも挑戦的演技。今回も熱演でした！SF映画で独創的でした！",
            " 『パーティで女の子に話しかけるには』『ローマの休日』と『シンデレラ』を足して『ギャラクシー★クエスト』を混ぜ合わせたようなユニークさと言ったらよいか。エル・ファニングのキュートさが説得力をもたらす。この監督らしいカラフルさも十分。",
            " 新ピカで『パーティで女の子に話しかけるには』。ああ、そっち方面の映画なのね・・・って、ちょっとガッカリ。エルは綺麗だし退屈ではないのだけど、ノリとメタファーで固めたスノッビーな空気に食傷気味。中身ペラペラな主人公一味に魅力薄いのがシンドいなぁ。そこに意味があるにしても、よ？",
            " 『パーティで女の子に話しかけるには』8/10点。    気に入った。愉快にヘンテコな映画。エル・ファニングはこの映画でも強烈。絶妙。とにかくユニークなシーンしかなくて、飽きる瞬間はない。抜かりない。ラストの味わいも良い。",
            " 『パーティで女の子に話しかけるには』まさかの最後涙涙…「寛大な」女の子と初体験する男の子にかける2人の言葉が沁みた。何かを失うことは新た何かを見つけることだよね。エンドロールの歌に再び泣いて笑った。ロンドンってホント素敵！",
            " 『パーティで女の子に話しかけるには』とんでもないシュールな話でした。カルト集団のような異星人たちの衣装やダンスもなかなか。48時間のラヴストーリーで、最後は切なさ。エルはかわいく、はじけるニコール・キッドマンは見る価値ありかも。",
            " 『パーティで女の子に話しかけるには』  ★☆  自分が大切な人と交わることを、ちょっと意味不明な比喩表現で描いていて困惑。パンクと称し叫び下品な言い回しを多用し自分が住んでる街にゴミ撒き散らしてるのもマイナス。最後に流れる歌は好み。",
            " 『パーティで女の子に話しかけるには』@HTC渋谷｜アナーキーなパンク少年に刺激され自由を求めるエイリアンをエル・ファニングがぶっ飛んで演じてる。荒唐無稽なストーリーも二人の演技力で、みずみずしいボーイミーツガール映画となった。",
            " 『パーティで女の子に話しかけるには』宇宙人版ローマの休日というより恋人までの距離って印象。途中の映画ねらわれた学園みたいな映像や宇宙人のタコ踊りなんて８０年代音楽と合っててグッド。宇宙人の世界観は分りづらいけどキャメロンらしい映画。",
            " 『パーティで女の子に話しかけるには』シュールでキッチュでパンク！おもしろかったしとてもよかった。主演の男の子もとても魅力的だったし、歌声がいい。個人的には「進化」を受け入れたヴィクターがお気に入りです。",
            " 『パーティで女の子に話しかけるには』彼女達御一行が異星人であるが、地球人から見れば、そりゃやばい宗教団体かなんかにしか見えんわな。そこにパンクが絡んでさらにおかしな状態にあるのだが、彼らや彼女達の居場所は、みつかるのか",
            " 『パーティで女の子に話しかけるには』1977年のパンク全盛期を舞台にしているが宇宙人たちの目的は現在の僕たちが抱えている問題なのかなーと。とにかくエル・ファニングが可愛いので必見！！ ",
            " 『パーティで女の子に話しかけるには』ポスターがかわいかったのと音楽絡みの青春物ということで鑑賞。甘酸っぱい恋愛と70年代UKパンクの猥雑さと奇妙な宇宙人の話が混ざり合う奇天烈な怪作。ヒロインのエル・ファニングがとてもキュートで演出は尖ってて最後は切なさもあって良かったです。",
            " 『パーティで女の子に話しかけるには』ニコールキッドマンが楽しそう。変な映画だったなと後から色々考えるのも面白い。プログラム買いに行き900円と知ってびっくりしたけど楽しかったからゲット、あのコロニーの色別解説があった。",
            " パーティで女の子に話しかけるには・のっけからパンクに身を投げ出す揺さぶられぶり、伝わってグッと来る。3人乗りに大喜びするがきんちょの様子に至っては悶絶するほどかわいくて何故か泣きそう。でも奇天烈だよ。ボーイもガールもかわいいけどね。",
            " 『パーティで女の子に話しかけるには』  想像していた以上に変な映画だったけどエル・ファニングとニコール・キッドマンは最高だったしエイリアンの求めているものもステレオタイプとは色々と違っていた。",
            " ヒューマントラスト渋谷で『パーティで女の子に話しかけるには』を鑑賞。けっこうびっくりな展開の映画ですね。特別輝いていた熱い48時間。むちゃな話なのに甘酸っぱくて素敵でした。エル・ファニングさんのはじけっぷりが可愛かった。じーんときた",
            " 『パーティで女の子に話しかけるには』  英が舞台で70年代&題材が音楽と良さげなテーマが盛り込まれていて、  モチーフ的には、シング・ストリート系の良い作品になりそうって思っていたんですが、途中でミュータントという設定が登場した辺りから、ドン引きで物語に入って行けずよく寝ました。",
            " 『パーティで女の子に話しかけるには』大人達によって硬く結ばれた世の中の結び目は見せかけの反抗では緩まない。パンクの最盛期70年代に巻き起こる恋×感染×自由＝進化の全生命体成長譚。奇怪さを纏う普遍性は琴線に触れ、エピローグに落涙する。",
            " 『パーティで女の子に話しかけるには』パンクでクレイジーで面白かった！かなりぶっ飛んでる！オタク少年がレイア姫と恋に落ち、彼らを阻止するものはパンクで破壊して、2人だけの世界で愛し合う。ただの夢物語で終わらず最後にオチがあって良かった",
            " 『パーティで女の子に話しかけるには』低予算カルトSF風の装いを目指すあざとさより本気の愛情を感じるB級SFで良かったし、皆が少しだけ成長する青春映画としても丁寧だったけど何よりエル・ファニングとのデート映画になってたので悪い訳ない…",
            " 『パーティで女の子に話しかけるには』  ボーイ・ミーツ・ガールの王道にして最新進化形。エル・ファニングの魅力が炸裂するオシャレでキュートな作品。あまりに瑞々しくてオッさんには眩しすぎる。10代、20代のピュアな頃に観たかった。",
            " 『パーティで女の子に話しかけるには』なにこれ？すごくおもしろい！！キュートで色鮮やかで、切なくて、だけどかなりSF。涙もあるよ。エル・ファニングが最高のキュート！そしてニコール・キッドマンが、こちらも最高！",
            " 『パーティで女の子に話しかけるには』最高に好み。古着ぽさとSFの素晴らしいマッチング。下水から育つトマトは愛の果実。宇宙人は未来の人類なのか。エンの友人達も新しい自分になっているのがまた良い。じわりじわりと感想がわき出る作品。",
            " 『パーティで女の子に話しかけるには』内気なパンク少年と異星人の美少女の48時間の恋物語。いやもう最高でした！キュートなエルに、ハードなニコール！全てがパンクっ！既成のルールなんかぶち壊せっ！！なのに最後は感動の涙！絶対に観るべきっ！",
            " 『パーティで女の子に話しかけるには』劇場で鑑賞。パンクとサイケデリック、カラフルでダーティな映像によって彩られた、英国少年と宇宙人少女の奇妙な恋物語。全てが終わった地平から、多幸に満ちたひと時を振り返る切なさが胸に沁みる。秀作です",
            " 『パーティで女の子に話しかけるには』タイトルと内容の乖離が著しい珍作（だが好き）．宇宙人が地球に来て70年代パンクと出会いニュータイプとなる話（嘘だと思うなら観ろw）．E.ファニングは相変わらず可愛いしN.キッドマンのパンク姿が肝．",
            " 『パーティで女の子に話しかけるには』鑑賞。1977年のロンドン郊外が舞台で主人公はパンク少年。アリ・アップやらNEU!なんて固有名詞がジャンジャンでてくる楽しい作品。でも、音楽映画ではなくボーイ・ミーツ・ガール。最後は泣けた。",
            " ＜パーティで女の子に話しかけるには＞恋愛物+音楽物を想像していたら、メインは宇宙人革命の話だった^^; 宇宙人なエル・ファニングがパンクを見つけた（つか、パンクロッカーになった）場面がカッコイイｖ エン役のコの眉毛の形、面白いなー。",
            " 『パーティで女の子に話しかけるには』異星人いう情報は入ってたがこんなにハッチャけたたとはグロい姿の方がまだ納得出来るっすわぁ！異星人のインパクトが強すぎてそこで負けてしまった！エル・ファニングはかわいかったんやけど！ ",
            " 『パーティで女の子に話しかけるには』星は違えど、男女のつきあいが同じというわけではないのが、あやふやな印象。また、タイトルからは予想外の内容で、異星人の設定、特にオレンジの人があやしいというか、ブッ飛びすぎて、ついていけんかった",
            " 『パーティで女の子に話しかけるには』ボーイミーツガール物でキュン死かと思いきやトンデモ怪作に驚く。とは言えエルさんは何してもキュートだし、シュールで奇天烈な宇宙人達の行動も楽しい。ニコールはクレジットまで気がつかなかったけど、らしい役柄。エピローグには涙した。楽しかった。",
            " 『パーティで女の子に話しかけるには』サイケデリックな美術やぶっ飛んだ設定と映像に彩られた奇抜な作りで語られるありがちなボーイミーツガールものと思いきや、その実\"親と子\"という一テーマが一貫しており心を揺さぶられる。エル・ファニングのミューズぶりも素晴らしかった。",
            " 【パーティで女の子に話しかけるには】多感なパンク少年の切なくも不思議な体験。キレ味悪い話だがカルト的な異相集団の異様な行動と美の衝撃…恍惚映像が魅せる。なお愛らしいE.ファニングが炸裂、姐御N.キッドマンのメイクもイイ。 ",
            " 『パーティで女の子に話しかけるには』非モテの童貞にとっちゃ“かわいい女の子”なんてのは宇宙人と同義だ！畜生！羨ましいぞエン君！w あと、いわゆる“全身タイツ”的な宇宙人たちもたくさん見れて大変満足ですw",
            " 『パーティで女の子に話しかけるには』非常に振り幅の広い作品。反抗的なパンク風味を吹っ飛ばすあちら側の皆さま。どことなくクレージュを思わせる民族衣装（と言って良いか？）安全ピンと缶バッジとかも可愛い！からのラストはジーンとしちゃった。",
            " 『パーティで女の子に話しかけるには』誰だこんなぶっとんだ映画作ったのは!!あっジョン・キャメロン・ミッチェルかー？じゃあ仕方ないよねｗエル・ファニングがめっちゃ可愛い！彼女に恋する男の子が錦織圭に似てると思ったのは自分だけ？ｗ",
            " 美術。レコードのジャケットが並ぶのはまぁある意味想像通りだったけど、背後にさりげなく『The Sandman』があったりして。",
            " ‪エル・ファニングの『IT』の彼にも負けないほどの眼球演技。それが可愛さを増幅させてるから最強。サンディ・パウエルの衣装、ダンス、音楽どれもよかった。‬ニール・ゲイマンは『アナンシの血脈』しか読んだことないけど、この原作も読みたい。",
            " 『パーティで女の子に話しかけるには』まったく予想外の奇作だった、悪い方向に。ジョンキャメらしくキュートなシーンやエル・ファニングの魅力でプラスに振れた  メーターが、もっさりしたファンタジー、ラブ&ピース&エコ&ヒューマニズム的なめんどくささでマイナスに傾く。 ",
            " 『パーティで女の子に話しかけるには』前情報をほぼ入れずに観たので、思っていたのと全っっっっっっっ然違っていて驚いたww シュールでおしゃれでエル・ファニングがかわいい映画でした",
            " 『パーティで女の子に話しかけるには』色彩感覚と妙なダンスとイギリスのオールドっぽいミスマッチが最高でした。",
            " 『パーティで女の子に話しかけるには』 感動しすぎて吐きそう。",
            " 『パーティで女の子に話しかけるには』好きなシーンとついていけないシーンの差がすごい。",
            " 『パーティで女の子に話しかけるには』ジャパンプレミア＠新宿ピカデリー♪エル無くしては成り立たないと思えるほど彼女が魅力的。ただ、舞台挨拶のトークでも言ってたけど頭の中の妄想をそのまま映像にしたようなね…。とにかく変な映画だったw",
            " 『パーティで女の子に話しかけるには』パンクでスウィートなラブストーリーにSF混ざって楽しい映画だった。最高に狂ってて壊れてて可愛らしいエル・ファニングとニコール・キッドマンだけでも十分だけど、その他あっち側の方々の描写がぶっ飛んでてもうすごいことに。こういうクセのある映画好き。",
            " 衣装キュート！",
            " 70年代イングランド  宇宙人エル・ファニング  年齢不詳キッドマン    ビジュアル楽しいけど  ノリきれたか？っつーとな…… ",
            " パンクスじゃねえからなあ笑",
            " 「パーティで女の子に話しかけるには」タイトルとポスターにビビッと来て、音楽を題材にした青春映画なのかなと思って観たら…まじでなんだこれ？想定外だったし最後まで理解に苦しむ超ヘンテコな映画だった。最高。個人的には秩序と自由の境目から… ",
            " 「パーティで女の子に話しかけるには」、ガチカルトやんけ！変な踊りやってるわ、シャウトしてたら突然異空間に飛ばされるわ、とにかくブッ飛んでる。そのブッ飛びに愛すべきパンク馬鹿達が絡んでもう大変。 しかし全人類のミューズこと、エル・フ… ",
            " ゲイマンらしいシュールなノリが楽しい。エル・ファニングの可愛さは異性人級",
            " 「パーティで女の子に話かけるには」観る。",
            " 『パーティで女の子に話しかけるには』兄弟の様な物語…大好きな「交響詩篇エウレカセブン」。パンクとテクノ／ハウス…どちらの物語も最高の音楽。ザンとエン、エウレカとレントン…どちらの物語も素敵なカップル。ボディシーアとホランド…不条理な世界の中で弱さを感じつつ、何時迄も輝ける大人達。"
        ]
    }
}
