{
    "title": "ダーティ・グランパ",
    "id": 2,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 48,
            "whole_tweet_amount": 1649,
            "each_tweet_amount": {
                "good": 28,
                "even": 19,
                "bad": 9
            },
            "positive_index": 79,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【ダーティ・グランパ】Amazonビデオ鑑賞。見所はなんといってもミツバチザック🐝所々笑えるも個人的にはやや白けてしまうくらいの下品さ。デニーロだからまあ見れたかなというシーン多々あり。ザックの肉体美と美声は◎",
            " 『ダーティ・グランパ』",
            " 『ダーティ・グランパ』",
            " 『ダーティ・グランパ』",
            " 『ダーティ・グランパ』やっぱりというか2016年のラジー賞に4部門ノミネート。下ネタオンパレードの孫とおじいちゃんのロードムービー。見事な歌声を披露する（ザック・エフロンは見事な裸体もだけど。ミツバチって…）キャストに注目。",
            " 『ダーティ・グランパ』  痛快爺さんロードムービー（孫つき）",
            " 『ダーティ・グランパ』/メッチャくだらないけど、デ・ニーロの下ネタとザック・エフロンの肉体美に満足。大いに笑ったよ！確かに下品な作品なことには変わりないけど、ふたりが素敵だからか不思議と不快じゃない。結婚式のシーンとか最高でしたよ。",
            " 『ダーティ・グランパ』★★",
            " 『ダーティ・グランパ』先立たれた妻から「好きに生きて」との遺言を受け取った祖父デ・ニーロは【若い女と一発ヤルため】に弁護士の孫を連れて車旅行へ！戦時中に特殊工作員だった祖父は旅先で大暴れ、婚約中だった孫の運命はいかに⁉︎",
            " 『ダーティ・グランパ』見た",
            " 『ダーティ・グランパ』思った以上に下ネタとバカバカしいの連続でドラマ性は皆無。若干引いてしまったがR.デ・ニーロとZ.エフロンだからみれたかな？こんな役もリミット無しでやれちゃうのも良いところ。見所はカラオケシーンかな。",
            " 『ダーティ・グランパ』まず名優デ・ニーロがよくあんなゲスいじじいを演じたもんだと驚き。序盤から下ネタ炸裂で、爆笑だったけど、ストーリーはあんまりやな。あと、ラストのエピソードもないほうがいいわ  ",
            " 『ダーティ・グランパ』真面目な孫とぶっ飛んだ爺の心温まる？ハートフル・バディ・ロードムービー？ホントの自分を見つける旅。途中までちょー真面目で、こんなのザックぢゃないと思ってましたが途中から本領発揮！裸まつり！やっぱりそうでなくちゃ",
            " ＜ダーティ・グランパ＞適材適所なキャスティングが素晴らしいお下劣コメディ。 てか。ミツバチｗ  ",
            " 『ダーティ・グランパ』my映画館2017",
            " 『ダーティ・グランパ』かなりお下品でハチャメチャな展開。笑いを押さえるのに必死で腹筋痛いです。シャディア役の女優さんがどこかで見た事あるなと思ったらリー・トンプソンの娘さんでした。懐かしい。そしてこんな作風でもデニーロはかっこいい。",
            " 『ダーティ・グランパ』この爺孫コンビなにw劇場で声だして笑っちゃったわ。デニーロのやりすぎなくらいのおバカもよかったけど、一番笑ったのザックのミツバチwこんなノリの爺孫、端から見てる分にはすごく楽しい。だけど、あそこまで自由でポンコツな爺は大変だwザックも負けずにおバカあっぱれ。",
            " 『ダーティ・グランパ』デニーロ氏いろいろやってきたから、若手とのからみ含め集大成的なノリで作品をえらんでるのかな、嫌いではない作品だけども、ザックのハチは反則でしょ(笑)    ",
            " 【ダーティ・グランパ】ぬるいコメディを予想していただけに、下品で毒のあるギャグにはビックリしました。後半はイイ話にまとめることに終始して退屈。どう見てもヒドイ話なんだし、ヒドイ話のまま見せる方が絶対面白いのにー。",
            " 『ダーティ・グランパ』突き抜けたお下品で、観ているうちに細かいところはどうでも良くなってくるある意味すごい作品！デ・ニーロの3枚目路線ももう鉄板カマボコ状態だよね。と思っていたが、さらにワンステップあがっちゃった感じ ",
            " 『ダーティ・グランパ』デニーロがこんな下品な役で良いのか？と心配になるくらい。例を挙げるならTEDに少し届かない程度の下品さで、つまりはかなりな下品度(^^;)ザック・エフロンも中々頑張って脱いでたし、そこは褒めてあげたい。",
            " 『ダーティ・グランパ』鑑賞。 笑えたり度を超え過ぎとかあったけど、「マラヴィータ」、「マイ・インターン」と幅広く演じるね、デ・ニーロ。そして、数年前はこれからは演技派に転向するんだなと思ったのにZ・エフロンが本作で見せる様々な姿。",
            " 『ダーティ・グランパ』Mr.Ｒ・デ・ニーロの“ICE CUBE”も、久々に歌声を披露してくれるMr.Ｚ・エフロンも最高なのだけれども…上手い筈のMs.Ｊ・ハフが魅せて聴かせてくれるキモさ加減が格別…脇を固める女性陣がとてもイイ！  ",
            " 『ダーティ・グランパ』刺青と筋肉鍛錬…デ・ニーロ・アプローチで魅せてくれた「ケープ・フィアー」を想起してしまう。筋肉を１番の武器にしてアプローチするMr.Ｚ・エフロン…演者としての立ち位置も対局にあるからこその可笑しさも醸してる。",
            " 『ダーティ・グランパ』「普通からの最高」よりも「最低からの最高」…どちらがカッコよくて、どちらが気持ちイイかなんて事は周知の事実。グランパことディックをMr.Ｒ・デ・ニーロが演じてくれているからこその格別で豊潤な味わいを堪能出来る。",
            " 『ダーティ・グランパ』お下劣、ドラッグにドン引きしてる人も多いけど、はまったわ。  ザックのあんな姿も見れたし、デ・ニーロの頭の中は×××だけ。ラストのベッドシーンは要らないけど、",
            " 『",
            " 『ダーティ・グランパ』の3つの気づき。  ①惚れるデニーロおじいさんのエロカッコよさ  ②老人と若者のハートフルコメディと思いきやデニーロ版ハングオーバー  ③こんなおじいさんに会って自分の殻を被りたくなる鑑賞後",
            " 『ダーティ・グランパ』(Dirty Grandpa)鑑賞。デニーロもザック・エフロンも持ち味出て良いコメディ。ご都合主義だけど。  ",
            " 『ダーティ・グランパ』006 ロバート・デ・ニーロがあそこまで下ネタ全開だと、イメージ変わりそう(;O;)",
            " 『ダーティ・グランパ』  アホで下ネタ満載でその場では笑えるところもあるんだけどストーリーも人物も最低だったよ…  ドンブリと言いあんな爺様がゴロゴロいたら恐ろしい。  デ・ニーロじゃなかったらそもそも公開してなさそう。  ",
            " 『ダーティ・グランパ』このコンビは好きなんだけど、あまりにも下品すぎてドン引きした。やり過ぎちゃって笑えないとこがあり過ぎた…  ",
            " 『ダーティ・グランパ』  アホかこの映画（笑）。8割方下ネタだったわwロバート・デ・ニーロだから許されるエロじじいと、相変わらず歌が上手くてお目々がキラキラのザック・エフロンの祖父と孫のドタバタコメディ。本国なら大爆笑なんだろうけど日本人にはちょっと刺激強すぎ。笑ったけど。",
            " ＜ダーティ・グランパ＞ザック・エフロンの婚約者は「ロック・オブ・エイジズ」の主人公シェリーか！（イメージ違う！）とか、ロバート・デ・ニーロを狙う黒髪女子は「ライフ・アフター・ベス」のベスか！とか、どっかで見た顏たくさんで楽しい^^",
            " 日比谷で『ダーティ・グランパ』。デ・ニーロが出てるだけのよくある普通の露悪的単細胞お下品コメディ。デ・ニーロが演じてるからこその魅力がない訳じゃないけれど(ヘタなジジイが演じたらひたすら不快なだけにもなり兼ねない)、この程度の映画にデ・ニーロ起用すんなとも思う。",
            " 『ダーティ・グランパ』途中で真面目路線になるのかと思っていたら、最後までブレずにお下品路線を押し通してて、潔さまで感じるわ（笑）。下品だけど、笑った～デ・ニーロとザック・エフロンは、絶対に楽しんでるよね（笑）？ ",
            " 『ダーティ・グランパ』TCみゆき座で鑑賞。下品だなぁ、バカだなぁ、でも面白いな〜😁 下ネタ嫌いな人にはお勧めできませんね。デ・ニーロもザック・エフロンもよくこの仕事引き受けたなぁ。ある意味感心しました。",
            " 『ダーティ・グランパ』  下品過ぎて気分が悪くなりました。",
            " 『ダーティ・グランパ』‪鑑賞。ちょっとお下劣過ぎるR・デ・ニーロと、堅物のZ・エフロンの途中からの弾けぶりに呆れながらも笑わされた。どんな役でもブレずに没頭出来るデ・ニーロは元気だなあと感心。",
            " 『ダーティ・グランパ』全編ダーティ過ぎて、デ・ニーロもZ.エフロンもよくこの仕事引き受けたな！と良い(?)意味で絶句。汚い英語を学びたいならこの1本でOK。葬式と洗礼式がカトリックで、結婚がユダヤ式なのがなぜかよくわからなかったけど",
            " 『ダーティ・グランパ』＠みゆき座♪デ・ニーロが反面教師的なエロじじいを演じてるのかと思ったら、最後の最後まで心の底からエロじじいだったから爽快だったw 彼女に祖父にと周りに振り回されまくりのザック・エフロンの将来が心配…(^-^;)",
            " 『ダーティ・グランパ』  ★☆  品行方正な生活に抑圧されてる弁護士の日常シーンが殆どないせいで下ネタ全開の祖父に影響を受け現実から解放される爽快感が薄かった。「行かないで」を拒否され「なら一緒に行く」に切り替えた早さは良い。",
            " 『ダーティ・グランパ』お下品やなぁ！(笑)デ・ニーロはやんちゃなじいさんがよー似合うっすわぁ！身内に居たら大変そうやけど！ザック・エフロンもはじけてたねぇ！笑ったぁ！でも、お下品だけやないところがええよね。 ",
            " 『ダーティ・グランパ』アンドレザジャイアントのネタでリアルに笑えた人は何%かなぁ(笑)  色々な小ネタありましたなー",
            " 『ダーティ・グランパ』正月から爆笑させてもらったわ。ただおバカな笑いだけでなく、ちゃんと押したり引いたりしているので、話の展開も楽しめ、どうなるんだろうという期待感もあり、デ・ニーロの強さが、緩んだ顔を締めてくれる ",
            " 『ダーティ・グランパ』とてもばかばかしかった(特に褒めていない)なんでもやるデニーロに脱ぎと美声サービスのザック・エフロン。TEDなど下ネタドラッグB級ギャグは楽しむ方だがこれは笑いどころが少なかった。ザックそれでいいのか女の趣味が悪いぞ(前も後も)くらいの印象。 ",
            " 『ダーティ・グランパ』暴走おじいちゃん(ほんとに暴走)とあらゆる意味で目を覚ます孫の珍道中。デ・ニーロめっちゃ強い。ザック裸踊り。まぁ普通。下ネタクスリ系(？)コメディーならテッドやハングオーバーの方が笑ったし好きかな。",
            " 『ダーティ・グランパ』デニーロの安定した下ネタとザックの新鮮味のある下ネタの融合で笑いっぱなし(笑)  ザックの肉体美はさすがです。グランパの凄さの設定も何故か納得(ФωФ)ランボーかよ(笑)初笑い作品になりました！",
            " アメブロを更新しました。 『「ダーティ・グランパ」脱いでくれてありがとう！ザック、デニーロ、サイコーです。』",
            " 『ダーティ・グランパ』ハングオーバーっぽく、お下劣最高！お約束のザックエフロンさんの裸に加え、デニーロさんまで裸で若さをアピール。ザックはネイバーズといい、この手の作品には欠かせなくなってきたね。",
            " 『ダーティ・グランパ』破天荒爺さんの下ネタ洪水ww 好きな人は大笑いできそうだけどあまりにもストレートすぎて自分のツボには嵌まらなかった(^^;     ",
            " 【ダーティ・グランパ】ドラマは浅いがタイトル通りのエロ爺ぶりをデ・ニーロが全開…下ネタ満載で笑った。胸板サービスは勿論、引いちゃうほど上手いカラオケ披露のZ.エフロンの魅力。オーブリー・プラザも不気味な存在感あって可笑しい。 ",
            " 『ダーティ・グランパ』 初笑い映画！ はじけ過ぎてて面白かった。 それにしてもザック・エフロンもよくこんな大役引き受けたな...と感心した。 ",
            " 『ダーティ・グランパ』本来であればザック・エフロンの方が確実に似合うはずのデイトナビーチをも自分のモノにしちゃうデニーロ様がナイス！おバカ映画ならではのリミッターカット具合が可笑しくて大笑い。何でもありなこの感じがツボ！",
            " 『ダーティ・グランパ』はっちゃけてるデニーロがかなり面白かったのと、その相手役の彼女がチャーミングだった♡でもお話がね、爺が孫に自分の価値観を押し付けてる気がしてならなくて、個人的にはモヤモヤ…",
            " 『ダーティ・グランパ』まあお下品でお馬鹿な作品で大笑いですよ。デ・ニーロさん流石のマシンガン糞語だけど、如何にもな隠し設定あるし、ザックの美尻も拝めますよwゾーイ・ドゥイッチこの作品ではお母さんよりローズ・バーン似。逆立ち位置だったら可哀想な役柄の人もいるけどまあコメディだしね。",
            " ダーティ・グランパ  見ました。  遠慮なく笑いまくった！  下ネタ連発クソジジイakaロバート・デ・ニーロと、真面目な孫ザック・エフロンが繰り広げる笑い死にロードムービー。幾多の反則技を使いつつも、なぜか魅了され、満足してしまう。リックフレアーの試合運びの如し！",
            " 1/14 ダーティ・グランパ。ダスティン・ホフマンすごいっ！ 笑う映画だと理解して見始めないと大変w",
            " 『ダーティ・グランパ』試写。予想以上に下品で、TVなら放送禁止の「×××」な台詞連発。デ・ニーロの自由すぎる老いっぷりと、二枚目ザック・エフロンの捨て身のバカ演技に爆笑。結婚直前の男とやもめの男、対極の位置関係も◎。祖父のせいで人生メチャクチャ…丸く収まってるけどそれでいいの？",
            " ダーティグランパも観ました！ エロ要素いっぱい(笑) テッドの人間版みたいな感じで面白かった( •̀ .̫ •́ )✧ "
        ]
    }
}
