{
    "title": "COCOLORS",
    "id": 300,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 0,
            "whole_tweet_amount": 373,
            "each_tweet_amount": {
                "good": 0,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『COCOLORS』世界観を創る圧倒的な背景の中で、無邪気に動き回る完全防備の子供達。全く見えないからこそ…その表情はイマジネーションで補完され、キャラ達の温かい体温迄も画面から伝わってくる。他人の重力を受け止め、自分の重力を委ね… ",
            " 「COCOLORS」ディテールはあちこち既視感があるが、トータルとして見るとなかなかの未見性。全てのキャラクターが気密服を着用し、肝心のキャラクターの表情が完全に封じられている状況で、きっちり感情を伝えて来るのは見事。ビジュアルク… ",
            " 「COCOLORS」そんな終末の時代に生きる二人の少年、フユとアキが主人公。永遠に降りしきる灰に閉ざされた世界で、彼らは見たことのない\"空\"に憧れて育ち、やがて少しずつ自分たちの置かれた状況を知る。人類の種としての終わりが迫る中、… ",
            " 「COCOLORS」コカラスと読む。神風動画が自主制作体制で作り上げた野心的な中編SFだ。文明が滅びた未来、僅かに残った人類は汚染された地上を放棄し、地下深くに街を作り、必要な物だけ決死隊が地上から回収して来る。だが地下でも気密服… ",
            " COCOLORS見終わったー 面白かった…ってのとは違うけどすごい良かった。 心配なくらい笑 描き込まれた絵で徐々に徐々に…って描写と、見えないはずの表情が見えるみたいなゆっきーの演技がすごい。 ほぼ吐息レベルの台詞で気持ち伝える秦さんもすごい。 総じてすごい。良い 語彙…",
            " COCOLORS、ちょっと前に観に行ったのですが、素晴らしいアニメです 短い作品ですが2回ほど泣きました 顔が見えないからこそ一挙手一投足の演技の素晴らしさがわかる名作です",
            " COCOLORSは期待を裏切らない面白さだった。短編は短編の良さがあるね。余計なものをそぎ落としギュっと凝縮されたストーリー。短かさは儚さにも通じて心に沁み入る素敵な映画だった。 好き嫌いの別れる画風かもだけどライトウェーバーだった私には馴染みやすいものだった。",
            " （仮）だったCOCOLORSミュージアムが完成。マチアソビで落札できたらもっと素晴らしくなったんだけどw ",
            " 「COCOLORS」は生演奏＆生アテレコVer.観に行ったことあるけど新鮮でおもしろかったな。人数や楽器が多くてステージ上きっつきつになってたけどｗ",
            " トリウッドでCOCOLORS観てきた。面白かった。映像的にも新鮮なので、未見の人は是非。久々に下北沢で降りたけど、街の人達が親切でフレンドリー。いい町だ。",
            " COCOLORSやっぱ世界観とそれ表現する絵の雰囲気好きだな。色使いも素敵。黒が印象的だった。吸い込まれるような黒だったり躍動感ある黒だったり",
            " 『COCOLORS』のあの黒液の描写、迫力あって恐ろしくてカッコ良いと思っていた理由が納得。ずっとCG凄いと思っていたけれど、作画が凄かっただけであった…",
            " 動画⇒ 体を溶かす灰で覆われた世界で…！映画『COCOLORS』予告編 - ",
            " 下北沢では『COCOLORS』も観たけれど、こちらは何というか…絵に圧倒された。 あと、基本的に登場人物の表情が読み取れないので、演者さんの芝居が際立つという。  これは劇場（というか大画面）でないと凄みが伝わってこない作品。",
            " 『きみの声をとどけたい』は観に行けたら後に続けて『COCOLORS』ももう一度観ようと企んではいる",
            " 『COCOLORS』でも見ようか、どうしようか。",
            " COCOLORSライブなんか！！行きてえ",
            " メロンブックスさんでも取り扱って頂いていますので興味のある方は是非。（マニアックな内容ですのでサンプルで確認して下さいませ） COCOLORS 背景原図集 ",
            " 下北沢トリウッドで上映している神風動画オリジナルアニメーション『COCOLORS』C93で出した背景原図集を少し置いて貰っていたのですが、要望があり追加納品してきました。週末にはマウスショップにも追加で入荷すると思います。お手に取… ",
            " 下北沢トリウッド。 COCOLORS観てきました。 マチアソビを含めると4回目の鑑賞になりますが、やっぱり後半は目が潤んでしまいます。 トリウッドから駅までの独特の雰囲気の街並や喧騒の中、COCOLORSの音楽が頭で鳴り続けて、とても良い気分で帰りました。 来れて良かった…"
        ]
    }
}
