{
    "title": "オリエント急行殺人事件",
    "id": 301,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 71,
            "whole_tweet_amount": 41,
            "each_tweet_amount": {
                "good": 27,
                "even": 8,
                "bad": 2
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『オリエント急行殺人事件』こっちの方が小説の世界に近かったかな。",
            " 18152『オリエント急行殺人事件』そうか、あの人の役がイングリッド・バーグマンかあ。ちょっと分からんかったなあ。ポワレさん役の方、コテコテでしたねσ(^_^;) ちょっとくどかったけど、実に豪華なキャストで見応えありました！",
            " 『オリエント急行殺人事件』見直し。キャストもセットも衣装も豪華✨これは名作！ちょこちょこ設定変更もあるけど、かなり原作に忠実。イングリッドバーグマンの演技が素晴らしい！アルバートフィニーのポワロはちょっと作り過ぎかな～💦",
            " 『オリエント急行殺人事件』  ▼1/2/18鑑賞  【NHK BSプレミアム（3/7/17録画）、日本語字幕】",
            " 『オリエント急行殺人事件』DVDで再鑑賞。事件の真相を示唆する冒頭、その不穏さは豪華俳優が集う華やかな本編に至っても暗く居座る。初見時にはしこりが残った結末もポワロの推理と葛藤を同時に魅せるA･フィニーの熱演で腑に落ちた。やはり傑作",
            " 『オリエント急行殺人事件』74年版をBSで。あまりに有名な原作だから謎解きというより豪華キャストたちの演技を楽しむ。ここでは善悪や罪と罰について苦悶するポアロだけれど、ケネス・ブラナー版リメイクでは新しい解釈が加えられているのかな",
            " 『オリエント急行殺人事件』名作ミステリーをオールスターキャストで描く群像劇。物語の核は真相よりもそこに至るまでの極上の演技合戦。列車内の閉塞感もあり切迫した雰囲気が充満する。A.ファニー扮するポワロの役作りが秀逸。何度も観るべき1本",
            " 『オリエント急行殺人事件』松本人志がコントで、ゴリラの格好で豪華列車に乗り「オリに入れんと！急行」とダジャレ言ってました･･･。",
            " 『オリエント急行殺人事件』映像のリズムで違和感を感じる部分もあるが、話としては面白い。",
            " 『オリエント急行殺人事件』さすがシドニー・ルメット監督。もともとジャーナリストだから最初から観客を引き込ませるあの作りは( ・∀・) ｲｲﾈ！アルバート・フィニーのポアロは味がある。",
            " オリエント急行殺人事件、20世紀フォックスがリメイクする事を決定しており、製作者にはリドリー・スコット監督の名もある。42年前に作られたこの豪華娯楽名作に劣らぬ作品が出来上がる事が今からの楽しみでもあります♪ ",
            " オリエント急行殺人事件、この映画でアカデミー賞助演女優賞を獲得したバーグマン。ポアロ探偵の5分間の尋問は、役を超えてアルバート・フィニーがバーグマンの演技に最上の敬意を持って接している事が判り、見応えある場面♪ ",
            " オリエント急行殺人事件（1974）、第47回アカデミー賞で6部門ノミネート。バーグマンが助演女優賞を受賞。バーグマンは、この時に既に乳癌を発症しており1973年に切除手術をされている。5分の長回しの演技が必見。 ",
            " オリエント急行殺人事件、これ2回観る事をお薦めします♪映画の結末を知ったからこそ味わえる演出意図や冒頭から名優たちが伏線的演技を繰り広げていた事に気づき、映画の面白さが倍増しました♪スルメを噛むような映画です！ ",
            " 『オリエント急行殺人事件』DVDで観た。主人公の人、役作りなんだろうけどちょっとやり過ぎな感がしてそれがずっと鼻について仕方なかった。オチについてもそれでいいのかよと疑問符がつく。時代ですかね。往年の名優たちの演技とオリエント急行の優雅さは楽しめた。",
            " 『オリエント急行殺人事件』初めての名探偵ポワロ…こういうキャラか(汗)   どんでん返し的驚きはないけど安定の王道ミステリー♪   名前だけは知っているような往年の名優ずらり…でも名前と顔が一致しないww   ",
            " 『オリエント急行殺人事件』、今年の映画祭で待ち続けた1本。心に深く残る素晴らしいテーマ曲。ローレン・バコールの存在感溢れる演技。バーグマンの出演秘話にも驚き。カーテンコールを思わせる幕引きの演出にも拍手☆ ",
            " 『オリエント急行殺人事件』オールスターキャストってもショーンコネリーとノーマンベイツ以外ピンとこないけど女優陣はみんな綺麗、なんだけどキャストの半分が顔を白塗りにしてて気持ち悪いし、ポワロが過剰な役作りで舞台の演劇を見てるみたい。",
            " 『オリエント急行殺人事件』原作も読んでないし三谷幸喜のＴＶ版も見てないので全くの初見だからクライマックスの謎解きはワクワクした〈かなり長いけど〉。ポワロの言う通りトリックは大したことないけど意外な犯人達にはそりゃないぜ感が強いです。",
            " ポアロじゃないよポワロだよ、フランス人じゃないよベルギー人だよ『オリエント急行殺人事件』  TV放映時やDVDでも数回観ているけれど、初めてスクリーンで観て気がついたところ「マクイーン、しれっとポワロの手を握ってた」 ",
            " 『オリエント急行殺人事件』何度も観ているので、ラストは分かっているが、答えまでをどう紐解くのかという視点で観ると、それはそれで面白いが、とてもとてもハッピーエンドとは言えない。1800円満点で1500円。",
            " 『オリエント急行殺人事件』★★★★☆",
            " 『オリエント急行殺人事件』オチだけ知ってる状態で鑑賞。愛らしくないポアロと、時間と同様にせわしなくざざっと流れていくストーリー。ゆったり腰を落ち着けて、という感じで見てみたかった。",
            " 『オリエント急行殺人事件』原作は古典ミステリーの代表作なので、あらすじも犯人も分かった上で鑑賞しても面白い作品。個性的な俳優陣の演技で映画を作り上げた好例として、語り継がれる名作。名優達の中でも特にローレン・バコールが素晴らしい。",
            " 『オリエント急行殺人事件』三谷版では佐藤浩市さんの極悪さと、12人の目的をはっきり「仇打ち」と提示して、結末に視聴者が納得いく作りになってる。どーーーーしても…野村萬斎さんの演技が気になる。笑 元がポアロとは言えど、ちょっと…笑",
            " 『オリエント急行殺人事件』列車が止まってから謎解きが始まり、除雪までがタイムリミットというカラクリも上手い。室内ミステリーを退屈させない工夫になってるし、列車が走ることと事件、推理がメタファー構造になってて、列車を使った意味がある。",
            " 『オリエント急行殺人事件』結論は良いとしても、そうせざるを得ない積み上げが見たかった。でないと…ポアロと同様で良心との葛藤が凄まじい。でも列車という限定された空間ゆえのカラクリで、無理がない。長年練った完全犯罪らしさが良い。",
            " 『オリエント急行殺人事件』青光りの中で乗客12名が本性を表す場面は恐ろしく、鳥肌モノ。地味な会話の中での推理だから、それを聴いて推理しなきゃいけないんだけれど、国の違いみたいなことがヒントになるからあんまりピンとこないのは仕方ない。",
            " 『オリエント急行殺人事件』キャストが豪華で本当に誰が犯人でも納得できる、この映画から犯人は一人では無いという教訓を得た。←これでもまだ騙されると思う。",
            " 『オリエント急行殺人事件』正統派ミステリー。豪華オールスターキャスト！美し過ぎるジャクリーンビセットに凝視。ショーンコネリー若い！古いけど今観るとその古さがクラッシー。ミステリーなのに軽快な音楽にワクワクさせられる。人情味あるラスト。",
            " 『オリエント急行殺人事件』ＴＶ版を見たので久しぶりに再見。今見ても豪華なキャスト。なるほどエンディングはこうだったか。ＴＶ版とはかなりニュアンスとポワロも違ってたね。",
            " 『オリエント急行殺人事件』え～ポアロってこんな感じ～～？？？ってブツブツ言いながら観始めたんだけれど家族で鑑賞にぴったりの作品だよね。ゴージャスな出演者。ゴージャスなオリエント急行。「ねえねえ誰が犯人かな？」ふっふっふっふっふ。",
            " 『オリエント急行殺人事件』【№24034】",
            " 『オリエント急行殺人事件』具が豪華。ピロシキ",
            " 『オリエント急行殺人事件』ファッションも楽しみどころ それにしてもいつも ポアロの髭が気になっちゃうんだわねえ～",
            " ラストの謎解きでバラバラだったものが一つに繋がっていく流れは正統派ミステリーならではの緊張と興奮が感じられ観ていてゾクゾクしてくる。ただシチュエーションと謎解きに到るまでの展開が地味で若干退屈",
            " 『オリエント急行殺人事件』オチはすでに知っていたが、それを差し引いて観てもあまりパッとしない出来に思える。ルメットにしては演出が温い。",
            " ",
            " 「オリエント急行殺人事件」を観た。原作小説に描かれた内容の取捨選択の妙。これは探偵を殊更に優秀にしてしまい、展開のはやさと引きかえに不自然さを生むのだが、アルバート・フィニー演じるところのエルキュール・ポワロは人物造型に饒舌なところがあり、つまりそれが目眩ましになっていて、巧い。",
            " 『オリエント急行殺人事件』を観た。『新幹線大爆破』もやったことだし、次の午前十時の映画祭では電車シリーズとしてぜひ『カサンドラ・クロス』をお願いしたい。 "
        ]
    }
}
