{
    "title": "否定と肯定",
    "id": 302,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 3246,
            "each_tweet_amount": {
                "good": 83,
                "even": 8,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『否定と肯定』実話ってビックリ😲本当にないと信じているのか洗脳しようとしているのか？ 訴えられた側に立証責任があることに驚くけど、それを逆手に取った弁護が見どころ。役者たちの演技がスゴイ！特にトムウィルキンソンが素晴らしい👏",
            " 『否定と肯定』ホロコースト否定論者から、名誉毀損で提訴された主人公。裁判ではホロコーストを実証するだけでなく、否定論者が意図的に歴史を曲解していることを証明しなくてはならない。話が凝縮された巧みな編集。『ボディーガード』の監督とは！",
            " 『否定と肯定』歴史修正主義というかただの強弁というか…。「それはおかしいでしょ」と誰もが感じるのに、「どこが変なのか説明してみろ」と言われたら即答できないもどかしさ。粘り強く理詰めで攻めていく弁護団が素晴らしい。",
            " 『否定と肯定』/弁護団の作戦は見事だったし、役者の表情で語る演技は見応えがあった。特にトム・ウィルキンソンの味のある演技とラストの“視線”が気持ちいい。ただ、展開をもう少しじっくり描いて欲しかった。英国は被告側に立証責任があるのね。",
            " 『否定と肯定』鑑賞。ホロコーストがあったという証明ではなく、否定論者の人間性などを攻撃材料にして、裁判という別のゲームに勝つ物語。逆の証拠が出てきて主人公が困り、歴史がねじ曲げられていたことを知る……みたいな流れかなと思っていたので、ある意味びっくり。",
            " 『否定と肯定』は、「レイシストのホロコースト否定論者をこういう風に料理してやったぜ」というユダヤ陣営のプロパガンダ映画。なので裁判の過程で、歴史の真実や悲劇が起こった原因の追求なんかになっていることを期待すると肩透かしを食らうかな。",
            " 『否定と肯定』",
            " ＜否定と肯定＞彼らを一人で受け止めるティモシー・ポールの憎たらしさも大したもの ⇒ ",
            " 『否定と肯定』重苦しい題材のワリには展開が速かった。ガマンが効かない節操のないアメリカ人クライアントと物静かでロジカル、堅実な英国人の対比に含みがあるような感じがして楽しめた。",
            " 『否定と肯定』『否定と肯定』my映画館2018",
            " 『否定と肯定』やっと観れた！ホロコーストを巡る裁判。実話らしく、ストーリーは陰々滅々としているのに、演出の緩急が心地良くて最後はずしん！と考えさせられる。アウシュヴィッツのシーンは本当に寒々しくて惨くて、観てて動悸が速くなる感じ…",
            " 『否定と肯定』原題は『Denial』対立する二つの主張があると思わせるのが否定論者のやり口なので、それに加担するこの邦題はそもそもこの映画自体を否定しているように思う。エセ歴史家アーヴィングしょぼい。歴史修正者のやり口はどこも同じ。",
            " 『否定と肯定』裁判では最終的に勝利を納める。が、その後も否定者は変わらず、また、これだけの労力をかけなければ否定論とは向き合えないという難しさが描かれたとも言える。  なかなかスッキリ爽快とはいかないね。",
            " 『否定と肯定』が、弁護団がそれを選んだ真意、丹念に資料を読み込む真摯さ、そしてその戦術の有効性に触れ、主人公は変わって行く。  ",
            " 『否定と肯定』ホロコースト否定論者に名誉毀損で訴えられた裁判の話。肯定論で戦おうとする主人公と、否定論の否定で戦おうとする弁護団は当初行き違う。",
            " 『否定と肯定』  幾ら事実とはいえ映画としてはどうなんだと思うシーンもありましたが、上手く纏まっていた良作。真実とは何か、表現の自由とは何かを突きつける、フェイクニュースが叫ばれるこのご時世だからこそ観るべき作品でした。",
            " 『否定と肯定』@ 塚口サンサン観。事実､起こった事柄は壱つだが「あった」のか「無かった」のかは人の数分存在する。作戦､駆け引きの裏側の「勝」方程式。法廷はどちらが「真実」なのかを争う場ではないと云うのをつくづく思い知った。嘘の為の虚偽か信念に基づく否定か事実の肯定か？観応え有り！",
            " 『否定と肯定』当たり前の事実でも丁寧に周知説明していかなければ虚偽が台頭してくるという物語が示すメッセージと同じ意味を持つ点だけでも作品の意義はあったが、レイチェル・ワイズにSHERLOCK組登場でちゃんと映画として楽しくて良かった",
            " 『",
            " 論点は何か？  否定するには何らかの思想信条があり  あらゆる非も反も証明するに価する  敢えてイギリスの法廷で判事によって  裁かれるのはホロコーストではない  学者に対する侮辱であり  名誉毀損なのである    『否定と肯定』",
            " 『否定と肯定』表現の自由とは何か、歴史の証明とは何か。歴史の証明と裁判に勝つことの狭間で揺れ動くヒロインを描く。否定側のドラマが少し薄い感じもしたが、丁寧に且つ観やすくまとめられている。ワイズは美人でした。",
            " 『否定と肯定』KBCシネマ。ホロコーストの存在をめぐる裁判劇の舞台裏を描く、実話を基にした物語。思っていたより娯楽性が高く、率直に言うと面白かった。法廷ドラマの緊張感を楽しみつつ、主人公と弁護団それぞれの「立場」、歴史との向き合い方、表現の自由・・など考えさせられることも多かった",
            " 『否定と肯定』アウシュヴィッツを訪れる映像、弁護団の戦術が印象的。トム・ウィルキンソン・ティモシー・スポールの演技も良かった",
            " 『否定と肯定』歴史学の信憑性を法廷で争うなんてナンセンスと思ったら実話！グレーな世の中で白黒つける法廷は唯一の戦場。思想の自由、表現の自由を肯定するなら差別主義は認められるのか。歴史研究と歴史修正主義の問題についても考えさせられた。",
            " 『否定と肯定』②言ったもん勝ちのような流れになる可能性もあり、そこが怖い。傾斜の緩いシャンテシネで鑑賞。画面の下に横書きの字幕。字幕が見えにくく、左右に頭を動かす人多数。一言も見逃せないような映画の字幕は右か左の縦書きでお願いしたい",
            " 『否定と肯定』①裁判で勝つためにどんな戦術を取るのか。感情に流されず、膨大な資料から相手の主張の矛盾点や差別思想を証明していくが、判決はどちらにでもなり得ることの証明にもなってしまう。裁判一つで歴史的事実が覆されることはないだろうが",
            " 『否定と肯定』アメリカとイギリスの裁判制度の違いが面白い。主人公としてはアメリカ式劇場型の法廷で相手をやりこめたかったんだろうが、イギリス式を知り尽くす弁護士は勝つためにどうするかで違う方法をとる、そのあつれきが面白かった。",
            " 『否定と肯定」もっとホロコースト色が強い映画と思いきやその否定肯定論を英国の裁判所で一丸となり証言者を出廷させず勝訴を求める裁判劇。そのチームの各個人のモチベーションの高さと人格を重んずる尊敬と敬意に胸熱くなる ",
            " 『否定と肯定』どこの国にも「歴史修正主義者」というのは存在するであろうということは容易に想像はつくのだが、戦勝国の米国（英国？）ですら存在するのだから、敗戦国では何をか言わんやだなぁ…と思ったり思わなかったり。",
            " 『否定と肯定』観てきた。取り扱う問題の重さを横に置いても、よく出来た映画。実話に基づくストーリーではあるが、単なるドキュメンタリーではなく、法廷劇としてのエンターテイメント性も兼ね備えた佳作。誤解を恐れずに云うと『面白かった』。",
            " 『否定と肯定』重いホロコーストものと思いきや、英米の裁判のあり方のギャップ差を楽しませつつ、英国式の裁判戦術でみんなで勝訴を勝ち取るバディものだったとは！レイチェルワイズってちょっとヒステリックな人物やらすと天下一品だな。",
            " 『否定と肯定』もし歴史的にも有名なホロコーストでなく一個人のことであったとしたら、それが真実でなかったとしても、あのおっさんが勝ったかもしれない。言葉巧みな方が勝つかも知れない恐ろしさやね ",
            " 『否定と肯定』もし歴史的にも有名なホロコーストでなく一個人のことであったとしたら、それが真実でなかったとしても、あのおっさんが勝ったかもしれない。もちろん真実に基づいて裁かれることが重要だが、言葉巧みな方が勝つかも知れない恐ろしさ",
            " 映画『否定と肯定』。歴史的事実を証明することにここまでの労力が必要、ということに冷や汗が出てくる。日本でも某クリニックの院長がやらかしてましたね。イギリスでは裁判の仕組みが違う（推定無罪等）など、考えさせられる内容を含みつつ、裁判物として充分楽しめる作りになっている秀作。  ",
            " 否定と肯定、観ました。2000年、実際にあったユダヤ人歴史学者とホロコースト否定論者との裁判を題材にした映画。英国の裁判では被告が証拠を出さなければならないというのが衝撃でした。とにかくレイチェル・ワイズ、トム・ウィルキンソン、ティモシー・スポールが上手い。秀作です。",
            " 『否定と肯定』＠シャンテ♪事実を基礎に\"こうに違いない\"という考えを持った者同士、正しかろうがなかろうが泥仕合になるのは目に見えてたから、弁護士の作戦と追及はほんとに見事だった！ 似たようなことしてる政治家は見習ってもらいたい…。",
            " 『否定と肯定』何をめぐる裁判をしているのか、論点をずらさず、押さえどころを逃さず、見失わず戦うのは、チームの力量を試される。歴史的事実の有無を問うのではなく、それを信じている事自体には罪はない、という下りにはむむむ、と思ったけど。",
            " 『否定と肯定』歴史修整の風潮が世界的に横行。これもその一つゆえ今日性を持つ。多弁で頭脳明晰なはずの学者に授ける戦法がユニーク。裁判テクニックは「正論で論破」とは別物と知らされる。実際のアウシュヴィッツの映像は胸に迫るものがある。",
            " 『否定と肯定』今の日本にも通づる話しだなぁ〜",
            " 否定と肯定：ガス室の有無より、否定論者の差別意識を暴露する方向が強かったので、あまりガス室の掘り下げはない。被告の弁護団がすごくやりづらそうで、そっちにハラハラする事が多く、巧みな言い回しや解釈の弁論はとても面白かった。",
            " 『否定と肯定』漫画の悪役のようなアービングの性格にも呆れたが、訴えられた側に立証責任がある英国の司法制度にも驚いた。事務弁護士と法廷弁護士の違い、裁判に勝つための彼らの徹底的な準備や、依頼人への姿勢などが包み隠さず描かれているのが〇",
            " 『否定と肯定』ホロコーストはなかったと主張した歴史学者にも、英国の裁判では訴えられた側が身の潔白を証明しなければならないことにも仰天だった。が、長い歴史が残した証拠は真実を語る。論争の中で最も重視すべきは証拠なのだと感じた作品だった",
            " →徹底して勝つための戦略を繰り広げていく弁護団。その真摯なお仕事の姿勢にホレる。英国では被告の方に立証責任があるという法の仕組みを利用した裁判。ホロコーストは「あったのかなかったのか」という話ではなく、あったという証明を通して真実への導き方を示す話『否定と肯定』",
            " →あった事を「ない」と言い張り歴史を歪曲し特定の民族を侮蔑するレイシストには天罰が下ればいい!とムカムカすることしきり……だが、それはヒロインの心情に同化しているからで、実際にはもっとクールな戦いが繰り広げられる。勝つ秘訣は「クールになること」『否定と肯定』",
            " 『否定と肯定』素晴らしい裁判劇であり、ホロコーストについて振り返り検証する歴史ものであり、勝つための戦い方を教えてくれる人生ドラマだった。110分に凝縮されたテーマと、その場に立ったかのように臨場感あるアウシュビッツの映像に鳥肌が立ち涙する  ",
            " 『否定と肯定』劇場で鑑賞。余りに不条理な裁判。弁護団と主人公の温度差、その不穏さが物語を牽引し、勝つ為に口を噤まざるを得ない生存者達、歴史修正主義者の戯言、果ては表現の自由に関する論議まで…重層的な題材を描く重厚な演出に脱帽。傑作",
            " 『否定と肯定』こんなことって、実際あるの？と、作品の中95%は主人公になった気分でイライライラ。。今年、ポーランド旅行で現実をたくさんみていたので、余計に苦しかったです。悪役さんの演技が凄かったーー",
            " 『否定と肯定』ホロコースト否定論を看過せなかったユダヤ人女性歴史家が、名誉毀損で訴えられた歴史的裁判の実話。英国が訴えられた側に立証責任があるのも驚き！生き証人や被告が声を揚げる事が相手の思う壺で、彼女の苛立ちが判る～！弁護団はアウシュビッツの現地調査や、地道な真実の追求に涙♪",
            " 『否定と肯定』言葉の洪水なので、若干ついていくのが辛いところもあるが..今の時代見なければいけない映画。アウシュビッツの空気感、冷徹なまでに勝つことに徹する弁護団と感情に左右される主人公の葛藤。後半の法廷内でのやり取りは見もの",
            " 『否定と肯定』観始めて実話であることを知る。原作はあるにしろこの脚本は見事！役者がまた良いので目が離せない。言葉・主張・証明・手段・反応・歴史、そして想い。様々な角度から感銘を受けるはず。最後のカットが響く。",
            " 『否定と肯定』緊迫の法廷劇！ただヒトラーによるホロコーストが無かったって説が裁判になるなんてビックリ！しかも悪役が原告で主役が被告ってのがまたビックリ！ティモシー・スポールってコメディのイメージだけどこんな悪役もできるんだね！",
            " 『否定と肯定』レイチェル・ワイズのイラつきぶりに共感してしまう。ただ正義の声をあげれば良いだけではない、｢裁判｣の奥深さを知る。当時の証言者守るために彼らを表に出さずにその思いを伝える、弁護士たちの使命感に感服。 ",
            " 『否定と肯定』イギリスの裁判制度は大変だ。訴えられた方が自らの｢正義｣の証明をしなければならず、確かにこれなら言論の自由は守られるかもしれないけど、それ以上に失う物の方が多いような…なかなか、イライラさせられる筋立て。 ",
            " シャンテで『否定と肯定』。現実に即して描かれているため、物語としての盛り上がりや、裁判の過程の面白味には欠けるけれど、極端な思想が形成され伝播してゆく、その怖さ、感情に支配される人の脆さが痛かった。笑い事では済まないこの世界が恐ろしい。Dr.高須はこの映画を一笑に付すのかな。",
            " 『否定と肯定』なかなか見応えあった。英国では訴えられた方に立証責任があるというの、適当吹かしてる相手を論破する為に詳細な調査や資料提示を強いられるTwitterでよくある光景を思い出した。訴訟を起こして負けたのにあまり懲りてなさそうなおっさんがまた小憎らしいｗ",
            " 『否定と肯定』良いんだけど、体調万全でないと眠くてね。テンポが私には合わなかったようだ。",
            " 『否定と肯定』鑑賞  いい意味で予想を裏切ってくれた作品だった  分かりきっている是非の争点ではなくどんな相手でも言い負かすには冷静さと証拠集めが大事だと改めて痛感した  例えそれが人類史上最低最悪の人種差別主義者だとしても…",
            " 『否定と肯定』  ★★☆  凄まじい勢いで言葉が発せられるので追いつくのが大変。人は誰しもがバックグラウンドの産物でそこを他人に否定されたら自分そのものを侮辱されたと感じるもの。だからと言って正しさを捨てていい言い訳にはならない。",
            " 『否定と肯定』今のフェイクニュースの時代に既視感がある重要なテーマだ。リップシュタットの本を読みたい。レイチェル・ワイズが法廷に立って颯爽と、ではない作りで、英国俳優の地味で豪華な(分かるよね)チームが大活躍。A・スコット上手すぎるし憎まれ役スポールさん見事。 ",
            " 『否定と肯定』  こちらも見応えありの法廷劇。歴史修正主義者が絡んでいるので今の日本の状況と合わせて鑑みても中々タイムリーな話題だと思います。  それに加えて、米国人が英で訴えられることから、英米の裁判と仕事の進め方の両方の壁にぶつかる様を平行に描いていた部分が新鮮だった。",
            " 映画『否定と肯定』数えたカットは1482。ホロコーストの現地を訪れる弁護団の画など、間接的にホロコーストと観客も関わっていくことになる。そして差別主義者の汚い言葉も耳にして怒りを覚える。日本に薄い、ポリティカリーコレクトの大切さを痛感する。 ",
            " 映画『否定と肯定』鑑賞。ホロコーストという歴史的事実を否定する歴史修正主義者の存在は、今の日本でも見られる言動で、全く他人事では思えなかった。法廷闘争劇としても興味深く、原告の発言を崩していく弁護団は素晴らしかった。そして今なお生きるホロコースト被害者とのバランスも見事。",
            " 『否定と肯定』イギリスの裁判の仕組みが分かって新鮮でした。そしてあえてイギリスで裁判をおこす憎らしさ。皆が当然事実だと認識していても、声高に騒ぐと事実も歪められる可能性がある怖さをあらためて感じずにはいられなかった。",
            " 『否定と肯定』鑑賞。ホロコーストの存在を証明する裁判がどう行われたかとても興味深かった。声高に叫ぶ者に多くの人々が惑わされる事はいつの時代でもあり得る。歴史的事実も時に否定される危険性があることを忘れてはならないと思った。",
            " アメブロを更新しました。 『「否定と肯定」言ったもん勝ち、口の上手いもん勝ちの世の中は変えて行かないといけないよね。』 ",
            " 『否定と肯定』ノンフィクションのレイチェル･ワイズは最高だ。熱心な反ユダヤ主義者なら、それが『悪』とは認識出来ないのではないか？と言う判事の質問が妙に腑に落ちる。悪の芽は誰にでもある恐ろしさ。  鑑賞者3人。╮(๑•́ ₃•̀)╭",
            " 『否定と肯定』英国独特の法律や慣習による法廷劇としても充分見応えあるんだけど、「地球は丸い」と同レベルの事実を証明する為に、こんなに膨大な知恵と労力を要するのかと憤然。支持者だらけ内輪の会で揚々と差別発言をするアーヴィングには既視感",
            " 『否定と肯定』面白かった。法廷に持ち込んでからの対決がさらに。否定論者が小さな点を根拠に全体を否定するとかなんともお粗末なんだけど、被告側も皆が知ってる歴史上のことを証明しろって言われたらかなり難しいよなあ。もし違う判決だったら？といろいろ想像した。ウィルキンソンにMVPあげたい",
            " 『否定と肯定』悪くはなかったし、こんな事があったのかと知れてよかったけど… 観終わって思ったのは「何でこんなケンカする価値も無い奴に、付き合わなきゃなんねーんだよ…！」と。 変な話、もーちょいデヴィッドの憎らしい腕前が見たかった。",
            " 『否定と肯定』「主役」には徹底的に喋らせず「悪役」には出来るだけ多くを語らせボロを出させる。最初は自分自分！と前に出たがった「主役」が強さはキープしつつも変わっていく様子がよかった。でもそれも弁護士チームの作戦だったりして？",
            " 『否定と肯定』その部分で『女神の見えざる手』と見比べてしまったが新米女性の弁護士が最後は裏切るんじゃないかとハラハラしたけど。何かありそうな感じだったけど結局は主任弁護士の一人舞台だった。イギリスの王立裁判所（ロケなのか？）の裁判は見所があって面白かった。",
            " 『否定と肯定』このドラマではドラマで否定するほうが名誉を傷つけられたとしホロコースト肯定派の歴史学者を訴える。イギリスでは訴えられた側が証明しなければならないという。それを論理的に否定論の本を検証していくのだが、歴史学者とホロコースト体験者の証言は禁じる。弁護団のチーム力の映画。",
            " 『否定と肯定』「アウシュヴィッツにガス室はなかった」という調査をした博士のドキュメンタリー『死神博士の栄光と没落』はとチクロンBの調査のことが詳しく描かれていたがこの映画ではあまり描かれていない。そのことより事実を否定してそれを世間に主張し注目される男とユダヤ人歴史学者の対決。",
            " 『否定と肯定』全く歩み寄れない相手と対峙する時に如何にして戦うか、何をもって勝利とするかは非常に難しい。声高に正論を主張するアメリカ人の主人公と冷静かつ地道に事実を検証し実利を得るイギリス人の対比が面白い。地味だが良質な法廷劇だ。",
            " 『否定と肯定』鑑賞。どんな映画か良く分からないで観たけど面白かった。主人公のキャラクターにはあまり魅力を感じられなかったのが残念。悪役を演じたティモシー・スポールはお見事、観てて凄ぇムカムカしたw",
            " 『否定と肯定』単純に相手の歴史学者は嫌な奴、に終わらず、裁判を通して他者との協調という成長を遂げた主人公と裁判の判決すら否定する進歩のない歴史学者という対比で終わらせたのが好印象です。SNS社会において大事なことを考えさせる作品。",
            " 映画『否定と肯定』を鑑賞。密なドラマと台詞が全編に渡り緊迫感を盛り上げてくれる。裁判はちょっと意外な争点で進む。人間は歴史から何を学ぶかを再考させてくれる映画。トランプ大統領がいる今こそ見るべき映画なのではと思った。",
            " 『否定と肯定』弁護団のチームの力、熱かった！事務弁護士という役割を初めて知りました。ジャクロも地味ながらいい役だったけどやはりここはしゃべらないのに「法廷の狂犬」と呼ばれるジュリアス弁護士がかっこよかったですね……惚れる。",
            " 【否定と肯定】誰もが不条理な訴訟を起こされかねない世にタイムリーなテーマ。聡明な弁護団と研究者のナイーヴさが不協和音を立てる序盤からの展開が実にスリリング。依頼人と弁護団の意味する正攻法が違う法廷のリアリティは見応えあった。 ",
            " 『否定と肯定』みる。",
            " 【否定と肯定】ホロコースト否定論者がユダヤ人女性歴史学者を訴えた実話。歴史を検証し相手の矛盾を見つけ様々な角度から責める。アーヴィングみたいな人って本当に口が上手いというか勢いで相手をねじ伏せるというか。これはかなり面白かった！",
            " ＜否定と肯定＞何かを信じることは簡単だけれど、証明することは難しい。それが当然の事実であっても。米国人の歴史学者が英国人の弁護団の裁判手法にだんだん理解を示していく様子が興味深い。相手を説得する方法は、相手を分析することから始まる。",
            " 『否定と肯定』見ごたえがあった。真実を証明することに徹する弁護団と、自身の主張を声高に叫びメディアに両論併記させることでどちらもありだと思わせようとする否定論者。否定論者のやり方にゾッとする。広く見てもらいたいと思う映画。",
            " 『否定と肯定』@TOHOシャンテ｜ティモシー・スポール、「ターナー」からたまらなく好き。痩せたね。よくもこの難役、ホロコーストを否定する歴史学者という悪役を演じる度量、役者ってすごいな〜歴史認識を問われている日本にも重なるテーマ。",
            " 『否定と肯定』いわゆる「ポスト真実」との正しい向き合い方、戦い方をしかと教えてくれる。法廷ドラマとしてよくできた映画。しかしまあ、否定論者側の俳優の実に胡散臭い出で立ちが実に見事だ。",
            " 『否定と肯定』ホロコースト絡みの事実を基モノなので重い展開を予想してたが、意外に法廷戦術物として上質。主人公にも独善的な部分を残し裁判を通して成長する余地を残したのもナイス。自己信条に沿った歴史捏造と批判に対する絡み方の巧妙さ、他者に対する尊敬のなさをしっかり描いてるのも良いね。",
            " 『否定と肯定』②注視する。悪役を1人で背負うT.スポールの腹立つほどの怪演が見事。法廷もののエンターテイメントとして多様に楽しめる要素があり、歴史ものとしての重みもある良作。裁判長から提起される問いに正義の難しさを痛感する。",
            " 『否定と肯定』①ホロコーストの有無を巡る裁判という耳を疑う実話。しかし、物語の軸はそこに留まらず、メディアや差別主義者の扇動で揺らぐ人の心理、独特なイギリスの法廷や自身の弁護団との確執に苦戦する豪胆なアメリカ人のデボラの変容にも",
            " TOHOシネマズシャンテで『否定と肯定』を鑑賞。ホロコースト関係の裁判もの。ホロコースト否定論ってあるんですね。知らなかった。やっぱり裁判って胡散臭い。弁が立つ方が有利な感じだし。相手は、憎たらしかったなー。おもしろかったです。",
            " 『否定と肯定』ホロコースト存在の是非だけではなく、  女性であり、ユダヤ人でもあるデボラに対してもタイトルの意味が突き刺さる。対するアーヴィングを演じたティモシーも、癖のある嫌な奴をよくぞ一人で闘っていたという好演ぶり！面白かった！",
            " 『否定と肯定』試写会で鑑賞。ホロコースト否定論者がユダヤ人歴史学者を訴えた実際の法廷対決。言論の自由、誤った情報が拡散・信じられて歴史を歪曲しかねない恐怖について考えさせられた。情報が真実か否か、拡散する前に確かめなくてはと思う。",
            " 映画「否定と肯定」観了。ホロコーストをめぐる実録裁判劇。主人公の溢れる情熱と距離感も絶妙に、弁護団の大局観と、その内に潜む優しさにヤラレた。裁判を通じて成長する主人公とともに、否定論者との単なる善悪論争を超えたところへ気づきを与えられた。正邪含んだ人間の性の描き出しに観応えアリ。",
            " 『否定と肯定』を観ました。結末は分かりきってるし、法廷劇といってもホロコーストが題材だから、あんまり面白おかしく描けないだろうなと事前に予想しての鑑賞。まあその通りだったけど、情緒的な回想シーンや再現シーンはほぼなく、淡々とした裁判の積み重ねで結果を出すのが良かった。",
            " TOHOシネマズシャンテで『否定と肯定』（原題：Denial）を観ました。  一瞬、判事はサンタクロースの変装をするのかと思ってしまいました。",
            " 【否定と肯定】イギリスとアメリカの被告原告の証明制度の違いも面白く、実際アウシュビッツまで足を運んだロケも心を締め付ける。レイチェルワイズは大好きな女優さんやけど嫌な女役で、裁判を彼女が成長し魅力的になっていくのも見応えあり。",
            " 【否定と肯定】ヒトラー信奉者を自著で批判したら名誉毀損で訴えられた、法廷劇。ほんの20年程前にホロコーストがなかったと裁判した人がいた事実が衝撃。結果はわかってんやけど、こういう作戦勝ちする作品大好き。モリアーティは悪人顔やけど、信念曲げず勝利に導きかっこいいし、チームが素敵。",
            " 「否定と肯定」原題は\"Denial\"なのに邦題はこうなるのは分かるけどいろいろつらい。リビジョニストのロジックの立て方とか論駁された時の仕草とかほんとどの問題でも相似形なのは統合失調症の妄想内容が似通うのと同じ仕組みなのだろうか。でも一番の問題なのはやっぱり流される人だよな",
            " ショートレビュー「否定と肯定・・・・・評価額1650円」 ",
            " 「否定と肯定」仮に裁判で負けても歴史的事実は変わらないが、否定論者に力と場を与えてしまう。これはリップシュタット教授が裁判を受けて立つべきだったのか、歴史を司法で裁けるのかを含めて示唆に富む話。論点は違えど今韓国でやってる「帝国の… ",
            " 「否定と肯定」ホロコースト否定論者が、著書で自分を批判した歴史学者を名誉毀損で訴えた実際の事件の映画化。面白いのは英国の司法制度では被告側に立証責任があるという点。訴えられたリップシュタット教授は、名誉毀損でない＝ホロコーストの実… "
        ]
    }
}
