{
    "title": "DESTINY 鎌倉ものがたり",
    "id": 303,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 63,
            "whole_tweet_amount": 13710,
            "each_tweet_amount": {
                "good": 53,
                "even": 24,
                "bad": 7
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『DESTINY 鎌倉ものがたり』もっとドタバタ劇を予想していたけど生活を丁寧に描いてあって２人の愛情が伝わってきて良かった。何しろ可愛い夫婦。鎌倉の景色と魔物達もなんだかマッチしていて…見て良かった",
            " 『DESTINY 鎌倉ものがたり』★★★☆☆",
            " 『DESTINY 鎌倉ものがたり』これは大画面で見た方が良かっただろうな。三丁目もこれもこのテイストでオリンピックの開会式はどうだろうとやっぱり不安。堺さんと充希ちゃんの年の差夫婦は可愛くて人外な4役でもサクラさんは上手い。",
            " 『DESTINY 鎌倉ものがたり』世界観がものすごく好きだし堺雅人はどの役を演じてもはまるり高畑さんも可愛らしかったですが内容は期待しちゃいけないなと思いました。子供向けなので小さな子はワクワクハラハラしながら見られますね。",
            " 『DESTINY 鎌倉ものがたり』鎌倉の街並みと幽霊や妖怪が良くにある！家族の夫婦の絆にしみじみしながら想像力豊かななVFXと天然な高畑さんを堪能。",
            " 18201『DESTINY 鎌倉ものがたり』魑魅魍魎の数々と人間が一緒に暮らしているという、鎌倉という街は、いいなあ。江ノ電もいいアクセントになってる！これ、アニメならもっと良かったなあと思うのは僕だけやろうか？σ(^_^;)",
            " 『DESTINY 鎌倉ものがたり』鎌倉をなんだと思っているのかしら。。確かにジメッとした雰囲気があって遊びに行くにはいいけど住むにはちょっと抵抗のある街。実際に山からの湿気が多く、カビが大変らしいけど。そんなことよろ高畑充希が可愛い。嫁さんがこんなに若くて可愛いくて羨ましい。",
            " 『DESTINY 鎌倉ものがたり』＠中国。死後の世界も悪くないな、と思わせる映像世界。黄泉の国行きの電車が大連を走る旧満鉄車両のにしか見えなくて親近感。",
            " 『DESTINY 鎌倉ものがたり』コミカルであったかい物語です。ファンダジーな妖怪、鎌倉が好きな人は、たまらないのではないでしょうか。力まず、飽きずに観られました♪……そうだ、鎌倉に行こう！",
            " 全体的に、雑！  編集もヘアメイクも演技とか間の雑さが気になってそこばっかり目がいってしまう。    『DESTINY 鎌倉ものがたり』",
            " 『DESTINY 鎌倉ものがたり』最初から伏線満載の作品。妖怪がよく馴染んでいる。笑いとほのぼする気持ちが心地よい。エンドロールまで楽しめる。観たあと気持ちがほっこりしました。良作。",
            " 『DESTINY 鎌倉ものがたり』山崎さんらしい映像世界観かな。まったり楽しめる。",
            " 『DESTINY 鎌倉ものがたり』  最高のファンタジーで泣ける、笑える、玉緒さんといい貧乏神好きで。",
            " 『DESTINY 鎌倉ものがたり』映像がとっても綺麗。ゼロからあの世界観を創り出せるのすごい✨壮大なファンタジーで、堤さんと安藤さんが最高。寝不足続きだったから途中寝ちゃったけど。。観終わったら1週間くらいは主題歌の無限ループだよ。",
            " 『DESTINY 鎌倉ものがたり』クリーチャーデザインは、こういう画風ってことで。CGの使い方が日本映画としてはかなりいい。建造物の表現もいい。",
            " 『DESTINY 鎌倉ものがたり』",
            " 『DESTINY 鎌倉ものがたり』予想以上に世界観が表現されていて良かった。主演の2人のイチャイチャぶりは羨ましいく、特に高畑さんが可愛い。魔物や妖怪の種類は予想外に少なくあまり出てこない。その中でも貧乏神存在感がある。",
            " 西岸良平のどこかあっさりとしたミステリー和風ファンタジーと山崎監督の「家族」の描写の親和性が良いということなのだろう。思った以上にまとまりが良く楽しめた。後半の黄泉の描写はビジュアル勝ち",
            " 『DESTINY 鎌倉ものがたり』①死後がこんな世界だったら。死への恐怖が薄らぎます。ほっこりいい話ではあるが、堺さんファンとしてはちょっと物足りない。相手役の女優を輝かせると言われているが、この作品では2人の化学反応が感じられな",
            " 『DESTINY 鎌倉ものがたり』毎回山崎監督作品には泣いてしまう。非常に娯楽性の高い作品に仕上がってる。佐藤直紀氏のスコアがまたいい味出していて今回は怪しい音を奏でている。映像と音の波長が物凄くマッチしていた！",
            " 『DESTINY 鎌倉ものがたり』★★★★☆",
            " 堺雅人さんの「ここは鎌倉だぜ？」を劇場で観ることができて、よっ！待ってました！と思わず声を出したくなりました。緑茶の伊右衛門みたいな音楽と千と千尋みたいな世界観は日本人大好きだからたまりませんね。それにしても宇多田ヒカル歌うまいなぁ",
            " 『DESTINY 鎌倉ものがたり』私の三大イケメン監督の一人、山崎貴は役者を可愛くする天才かも♡高畑充希は『泥棒役者』も殺人的に可愛いが、安藤サクラの死神は何度観てもキュート♡田中泯の愛すべき貧乏神！鎌倉には魔物が居るのも、堺雅人の小日向文世感も、堤真一蛙も、個人的にはツボ♪",
            " 懐古主義だなぁ。表面的に懐かしいもの散りばめて、人情らしいもので物語を繋げていく。ノスタルジーを履き違えているな。これはもう暴力に近い。笑  オリンピック大丈夫かなぁ。",
            " 一応、設定は現代らしいのだけど鎌倉の不思議な雰囲気との整合性が取れてなさすぎて全く入ってこない。その上にオーバーすぎるアクトと予定調和の連発で観終わって何も残らない。これが満席って…日本映画産業が残念すぎて悲しい。",
            " 『DESTINY 鎌倉ものがたり』新春初映画にぴったりだった。やはり愛です。コミカルでファンタジックであたたかい。鎌倉も懐かしく思えるようになった。  印象に残ったのは。。。江ノ電。お茶碗。海。  ",
            " 『DESTINY 鎌倉ものがたり』山崎貴は苦手だが事情もあり鑑賞。演出は相変わらずコントっぽいが物語やVFXは成立していて平常心で見られた。高畑充希がベタ演出を逆手にとり輝く。しかしポイントである死生観や時代感、鎌倉や黄泉など、もう少し浅薄さを感じないように描けないものだろうか。",
            " 『DESTINY 鎌倉ものがたり』  最初から最後まで楽しかった。",
            " 『DESTINY 鎌倉ものがたり』予告でほぼストーリーわかってるのでね、中盤の別れシーンとか結構ウザかったるい。ファンタジー雰囲気とDESTINYの部分、親の秘密とか好きな所はあるけど、そこは恐らく原作所以かな？宮崎アニメを実写でやりたい風に見えたよ。まあそれなりには楽しめた。",
            " 『DESTINY 鎌倉ものがたり』世界観とそれをしっかりと表現できるセットやCGのクオリティは流石、どのシーンからも溢れて来る温かさも山崎作品らしい。多少設定が盛りだくさん過ぎな気がするがどれも面白い、ただそのせいか後半の1番の見所になるはずの部分があっさりしてしまったのが残念。",
            " 『DESTINY 鎌倉ものがたり』様々な生き物や死者まで共存する設定の馴染み具合は鎌倉だから出来る業。のほほんとした人物達の覚悟を決めた表情がグッとくるし、純粋な夫婦愛が美しい。既視感ある造形もあるがCG屋たる監督の画は悪くない。",
            " 『DESTINY 鎌倉ものがたり』  思っていたよりは全然楽しめた。天頭鬼の手下たちのデザインがほとんど前世魔人だったので、是非このスタッフで往年の特撮作品「ダイヤモンドアイ」をリメイクしてもらいたい。",
            " 『DESTINY 鎌倉ものがたり』魔物や幽霊が普通に存在し得ると思わせるのも鎌倉という土地ならではだろう。日常の中に異世界への入口が顔を出すのは興味をそそられる。魔物の造形もこだわりが伺えた。ただストーリーはさほど面白くはなかった。",
            " 『DESTINY 鎌倉ものがたり』高畑充希が可愛い鎌倉ファンタジー映画。終始癒されながら観賞(笑)  安藤さんの死神が何か良いのと田中さんは貧乏神でも存在感圧倒的でした！",
            " 『DESTINY 鎌倉ものがたり』 良い話じゃないか！ 高畑充希の魅力満載で大満足♡ ",
            " 『DESTINY 鎌倉ものがたり』ファンタジーコメディって感じかな。鎌倉ものがたりと言うには、ん？って感じ。自分の中では鎌倉と言えば海街diaryになってしまうし。時代設定もよく分からなかった。",
            " 『DESTINY 鎌倉ものがたり』みる。",
            " 『DESTINY 鎌倉ものがたり』えっこれめっちゃ良いじゃん😳ヘンテコな設定や散りばめられた伏線をフル活用して「夫婦愛」「家族愛」をいろんな面から描いたストーリーが面白い！🙌和風なVFXの世界観も最高✨これはオススメ度5/5で！",
            " 『DESTINY 鎌倉ものがたり』、ジャパネスクファンタジー実写映画の傑作。伏線もよく練られており、且つエンドロールで補強もしている点も良い。なるほど『妖怪ウォッチ』の公開時期にぶつけてきただけはある！ ",
            " 『DESTINY 鎌倉ものがたり』VFX…頑張ってる 会話…ペラい・説明的・鈍重 音楽…くどい 高畑充希…ボディタッチかわいい 過去作にも時折見受けられる“二者の絆は運命である”という展開…ヤツにとっちゃこんな残酷な仕打ちある？",
            " 『DESTINY 鎌倉ものがたり』予告の時点から『千と千尋…』の実写版といった風情の場面が多々。VFXありきの映像は勿論美しく楽しいが絵本のような物語の雰囲気はむしろ昔ながらの素朴な特撮で観てみたい気もする。愛らしい主人公夫婦に隣人夫婦、田中泯の貧乏神と安藤サクラの死神が絶妙",
            " 『DESTINY 鎌倉ものがたり』堺雅人ってやっぱりいい役者だな～と思いながら、立ち回りには惚れ惚れしつつ、高畑充希がちょっと苦手。もう少しほんわかした女優さんが良かったかな。安藤サクラの死神も良かったし、とにかくキャストが満点。",
            " 『DESTINY 鎌倉ものがたり』昭和の鎌倉の雰囲気よかった。高畑の新妻姿も可愛かった。自分の新婚時代を思い出して結構物語りにのめり込んでしまった。",
            " 『DESTINY 鎌倉ものがたり』ご都合主義と突っ込みどころ満載。話もどこかで観たことがあるもので目新しさは一切なかった。VFXバリバリなのはいいけど所々違和感を感じる点あり。気楽に観れる分には良いが、心に残るものは何も無かった。",
            " 51点普通取り立てて何も。いろいろな異形を寄せ集め。千と千尋アバター鬼太郎にほん昔話集めて4で割る。VFX冒険ファンタジーは同じに。不思議WORLDにアクション活劇で解決パターンに。同じキャストのJKラブストーリー辟易に味噌汁🍀  ",
            " 映画『DESTINY 鎌倉ものがたり』を鑑賞。原作全巻所有のファンとしてチェック。原作の設定を知らないと面白くない部分もあるが、世界観はある程度出来てた。脚本も原作エピソードを散りばめ、原作にない黄泉の国救出劇で上手くまとめていた。",
            " DESTINY 鎌倉ものがたり  思った通りの平凡な演出のせいで気が散ってしまう点が残念だが秀逸なVFXで彩られた魔物や黄泉の国が大変素晴らしい。  それらが増えていく中盤からどんどん夢中になってしまう。",
            " 『DESTINY 鎌倉ものがたり』を観てきました。ネタバレ少なめ。  ",
            " 『DESTINY 鎌倉ものがたり』んー、おもしろいのだけど何というか、前半と後半で話のバランスがなぁ。終盤にもう少しカタルシスが欲しかったかも。とはいえ、芸達者な役者さんたちばかりだし、VFXは白組だし、見応えはあるかな。",
            " 『DESTINY 鎌倉ものがたり』1番の見所は高畑充希の顔芸。相変わらずの可愛らしさ。話も基本的には楽しくはあるのだけど、物足りなさも。もう少し、キャラ立ってる魔物や可愛い魔物が出てきても良い気がする。VFXは流石の山崎組（？）",
            " 『DESTINY 鎌倉ものがたり』ラブラブな新婚さん、作家先生と年の離れた可愛い奥さん。レトロな鎌倉に妖怪や魔物が住み着くファンタジーは面白くCGは凄いね！目を見張った。三⚫︎の川を渡る江ノ電（笑）また鳩サブレー食べたいな。",
            " →前半は細かいエピソードを繋いだ感じで、全て後半に繋がる話ではあるがちょっと詰めすぎな気が。でも歴史や古典や寓話や、何より鎌倉が大好きな人ならきっとウットリする。鎌倉の象徴のような江ノ電の使い方。久々に乗りたいな！と思った。『DESTINY 鎌倉ものがたり』",
            " 『DESTINY 鎌倉ものがたり』VFX含む映像素晴らしく、異世界ファンタジーをここまで実写化できるのは山崎監督ならではと思う。ジブリアニメの実写版のよう。「千と千尋」を思い起こすシーンが多々ある。堺さんの色んな表情を楽しめる堺スキーとしても得すぎる作品 ",
            " アメブロを更新しました。 『「DESTINY 鎌倉ものがたり」鎌倉ってこういう町ですよね。間違っていないと思います。』 ",
            " 『DESTINY 鎌倉ものがたり』＼(^o^)／ｵﾜﾀ  ちょっと一言では言えんぐらい良かった。白組のVFXはまだ抵抗あるが。",
            " 『DESTINY 鎌倉ものがたり』@ 109箕面観。楽し！魔物や霊と同住する街､鎌倉で紡ぐ新婚生活。前半～の雑多で賑やかなほのぼととした楽観な展開に始終ホッコリ。『千と千尋～』似の黄泉の国の景観の理由に夫の職業脳内が観え「巧い！」怪物の件で作風のト～ンが変わっていれば傑…だった。",
            " ＜DESTINY 鎌倉ものがたり＞魔物や神様や死者が生者と共存する世界観は面白かった。堺正人の心を決めた時の表情や声音も好き。運命の片思いを続けている異形の者に同情。彼に比べれば、短命で記憶もリセットされる人間はお気楽な生き物かも。",
            " 99本目『DESTINY 鎌倉ものがたり』試写。黄泉の国の古き良き昭和的ビジュアルが気に入った。こんな世界なら死ぬのも怖くないと思わせてくれる。安藤サクラさん、意外な役で出てるけど（最初気付かなかった）、たまにはこういうのもイイ。",
            " 『DESTINY 鎌倉ものがたり』妖怪や魔物が人間と共存している鎌倉の設定でワクワクさせておきながら、古来伝承の人間との関わりには触れず親近感がわかない。最高に可愛いモンスターは夫役の堺雅人にいつもボディタッチしてる高畑充希かな。",
            " 『DESTINY 鎌倉ものがたり』予告編で見たイメージとは違って後半は感動する場面も。ただ「三丁目～」に比べると登場人物の描き方がちと薄いと感じたのは気のせいだろうか…。宇多田ヒカル効果もあるからヒットはするだろうな。  ",
            " 『DESTINY 鎌倉ものがたり』my映画館2017",
            " 『DESTINY 鎌倉ものがたり』高畑充希がめっちゃ可愛かったっすわぁ！個性的なキャラ達！鎌倉という雰囲気感！ほっこりと癒される感じやったんやけど何かなぁ！振りの割に敵キャラが残念ってか！もっとハラハラ感がねぇ？ ",
            " 『DESTINY 鎌倉ものがたり』JK娘と鑑賞。妖気に満ちた夜の鎌倉や黄泉の国、この世界観は大好きです。そして高畑充希と堺雅人の新婚夫婦、何気に三丁目の夕日メンバーが多いなど、キャストも最高です。私の涙腺は、貧乏神の茶碗の登場です！",
            " 『DESTINY 鎌倉ものがたり』作品としては平均点。伏線も解りやす過ぎて意外性に欠ける。映像はややデジタル臭が鼻に付く。キャストが良いのと、ある設定が個人的にツボに刺さってそこは泣かせて貰った。安藤サクラの死神が良い人で好き❤️",
            " 【DESTINY 鎌倉ものがたり】新妻の愛らしさ溢れる高畑充希の演技…その分ストレートな夫婦愛の物語が心貫き揺さぶる。数々の伏線も上手く回収される。彼方此方で『千と千尋の神隠し』似の画が覘くが黄泉の国の景観はなお素晴らしい。 ",
            " TOHOシネマズ新宿で『DESTINY 鎌倉ものがたり』を鑑賞。妖気が強い町、鎌倉での新婚生活。高畑充希さんの新婚主婦ぶりが、可愛くてたまらないですね。やっぱり夫婦は仲良くが素敵。死神安藤サクラさんも見逃せない。怪物ちょっと可哀そう",
            " 日劇2で『DESTINY 鎌倉ものがたり』。面白かった、いい映画なんだけど、なーんか足らない。そしてなんか余計。和なファンタジーはいいのだけど、も少しデジタル臭を抑えられなかったかな？ そしても少し子供が楽しめるような塩梅の映画が良かった。安藤サクラは相変わらずいい。",
            " 『DESTINY 鎌倉ものがたり』鑑賞  うーん…嫌いではないんだが良いとこと悪いとこが平等に散在してる印象  前半の短編を繋ぎ合わせた構成の部分は凄く好きだし安藤サクラのノリの軽い死神も大好きだが  後半は僕の好みではなかった",
            " 『DESTINY 鎌倉ものがたり』  良かった!  サスガのVFX",
            " 『DESTINY 鎌倉ものがたり』原作は未読。かなり楽しめた。作劇上の難点は多々あるものの、「夫婦」の物語としては一貫。黄泉の国のビジュアルもどことなく千と千尋っぽさがあって良し。何より堺×高畑の一色夫婦はこの上なくハマっていた！",
            " ノスタルジックでファンタジーな作品、すごくおもしろかったです。日常に起こる奇妙なユーモアの描き方もよかったし、愛の詰まったほっこりラブストーリーもよかったし。    [感想]  ",
            " 『DESTINY 鎌倉ものがたり』魔物がどこか可愛らしくて山崎監督らしいと思った。とにかく役者陣が豪華。主題歌も宇多田ヒカルだし。でも、私はアニメで観たかったかな。",
            " 『DESTINY 鎌倉ものがたり』妖怪やら出てくるのでちょっと間違うとトンデモな内容になってしまうが、そこは2人のラブラブ感におされ、意外とそのシチューエションをすんなりと受け入れてしまいたのしめた ",
            " 試写会にて映画『DESTINY 鎌倉ものがたり』観てきました。映像がもう綺麗で。千と千尋っぽい雰囲気やら、ハウルっぽい場面やら、妖怪達はSWのキャラっぽいし、異世界は魔法界にも似てる。つまりファンタジー ",
            " 『DESTINY 鎌倉ものがたり』ほのぼの二人の夫婦と、周りの支えるババ達。鎌倉の町に魔物と共存の世界。素敵だったなあー。",
            " 『DESTINY 鎌倉ものがたり』  魔物、死神、貧乏神などいい意味で日本的な文化を改めて思い出すことができる作品でした。  堺雅人の真面目でボケるキャラと高畑充希の可愛さが印象的でした。  とにかく面白いの一言です！",
            " 『DESTINY 鎌倉ものがたり』試写で。色々言いたいことはあるけど公開前だから控えることにしますが、「いい奥さんになります！」という無邪気な幼な妻に始まり山崎シータカ節の気持ち悪さが堺さんの可愛さを上回ってしまって心がしんと冷え。",
            " 『DESTINY 鎌倉ものがたり』後になってタイトルがとても染みる。高畑充希ちゃんの奥さんが可愛くて。鎌倉の街並みの風情を巧みに使いこなし、作品の内容を盛り上げていた。近いうちに行きたいかも！と思うはず。カエルに泣かされ要潤に笑う。",
            " 『DESTINY 鎌倉ものがたり』和製ハリポタ？千と千尋？と感じさせる部分がありました。重点を家族愛に置いているので、後半はその部分が濃く描かれていると思う。カエルに泣かされちゃうかも！唯一気になる点が…高畑さんの鬘が…。",
            " 『DESTINY 鎌倉ものがたり』試写会。前半、ラブラブ過ぎる二人に観てるこっちが照れる(笑)。黄泉の国に亜紀子を連れ戻しに行くって言う場面の先生(堺)が素敵♪充希ちゃんはカホコとはまた違った可愛さで、演技力の幅を感じさせてくれます。期待通りのファンタジー作品。",
            " 『DESTINY 鎌倉ものがたり』魔物＆幽霊＆妖怪＆死神や貧乏神などが出没する鎌倉を舞台に展開する夫婦の愛の物語は、永遠の片想いでさえ笑顔で見届けられるどことなく懐かしいパラレルワールド☆全てがクオリティの高いエンタティメントでした",
            " 『DESTINY 鎌倉ものがたり』試写＠よみうりホール♪全方位に向けてキュンとくるんじゃないかなぁ。イベントか何かで堺さんが隣にいた高畑さんの手を握りたくなったと言ってたけど、まさにその表現がぴったりな感じ。そして冒険が楽しかった！",
            " 『DESTINY 鎌倉ものがたり』",
            " 『DESTINY 鎌倉ものがたり』ワールドプレミアで鑑賞。笑って感動するたくさんの夫婦の愛のものがたりでした。DESTINYの意味はこの作品を観ればわかります。",
            " 高畑充希ちゃんのセリフのニュアンスとか、やっぱり上手いなぁと思いつつ、いちばん「すごい」と思ったのは、縁側をひょいっと軽く飛ぶように走り去るカット。究極の自然でリアルな演技。  ",
            " 近現代モノの作品をやりながら技術を着実に積んで来ている感じで、特撮も合成も自然。物語の雰囲気なんかは、 ",
            " 12/18 DESTINY 鎌倉ものがたり。もののけと混在している世界、いいな。",
            " DESTINY鎌倉ものがたり をみてきた。よかった。泣いた。ほぼ満席で、一番前で見たからくびいたいけど、とてもよかった。 堺雅人と高畑充希をめちゃめちゃ堪能できるし、この夫婦がさいこーにかわいい。結婚したくなる。",
            " 12/15分、DESTINY 鎌倉ものがたり。高畑充希の若奥様が可愛い。それをニコニコ見つめる堺さんも可愛いｗ 台詞の端々でクスッとして全体としては楽しめた。けど演出が過剰。CGも少し残念。あと原作からして現代が舞台だけどレトロな描写が混じるのを知らないと何だこれ？ってなる。",
            " 鎌倉ものがたりを観てきて、堺雅人と堤真一て何で一緒やったっけ？て引っ掛かってたけど､クライマーズハイね！スッキリ！！ 映画の感想はCGスゴ！あ､古田さん！イチャイチャすな！以上",
            " 「鎌倉ものがたり」音楽がすごく、すごく良かった！これサントラあります？出てます？堺雅人の竹刀を振るうシーンが特に好きです私。高畑充希の演技も良くて、貧乏神関連は涙流しながら見てしまった。主題歌が宇多田ヒカルなのが本当にずるくて好き",
            " 【DESTINY 鎌倉ものがたり】 キャストが素晴らしい！堺雅人と高畑充希は言わずもがな、とぼけた感じの安藤サクラええわー、味わい深い田中泯はキーマンやし  エンドロールで流れる宇多田ヒカルの「あなた」が映画そのもので素晴らしい！！   ",
            " 【DESTINY 鎌倉ものがたり】 古都、鎌倉に住む作家が新妻を迎える。人ならざる者も住むその地で彼女は…新婚夫婦の暮らしは微笑ましく、心優しくなるファンタジー 黄泉の国の入り口でのやり取りに号泣、あんな風に待っていて迎えに来てく… ",
            " 『DESTINY 鎌倉ものがたり』を試写会で。 幽霊、魔物、妖怪、死神に貧乏神 👿👻👾🐸 鎌倉 普通に何でもありなとぼけた感じで、 じ～んとくる素敵なファンタジー✨😊😱😢 面白かった 🚃🏮📜✒️♥️ ",
            " 『DESTINY 鎌倉ものがたり』試写。『ALWAYS…』スタッフによるファンタジー。哲学要素が強い死の世界の話を奇想天外で楽しい冒険ものに仕上げている。黄泉の国へ向かう江ノ電の超現実な映像美は圧巻！死に対する恐怖と夢、家族愛。幾… ",
            " ディステニー鎌倉ものがたり観てきたけど良かった…名前からしてやべーやつかなって思ってたんだけど想像以上に良かった…普通に泣いたしなにより堺雅人がかっこよかったのと高畑充希ちゃんがひたすらに可愛かった…なんかもう圧倒的高畑充希ちゃんって感じした…顔面の暴力…超可愛かったからおすすめ",
            " 映画  鎌倉ものがたり 見終わり。むちゃ面白かったよこの映画(^ ^)   妖怪好きにはたまりません。あんな街に住んでみてー(*´∀`)♪  てか、あの夫婦がむちゃ可愛いのですが( ◠‿◠ )",
            " 鎌倉小町 鎌倉ものがたり地元だから浸しみある映画だった。泣いたよ ",
            " この前DESTINY鎌倉ものがたりっていう映画観て悲しくなって泣いたのよ  でも涙出たのが右目だけっていう 厨二病まだ引きずってんのかなボク  漆黒に潜みし暗影の呪縛を解く日もそう遠くないな…",
            " destiny鎌倉ものがたりは泣いた 久々いい映画に会えた"
        ]
    }
}
