{
    "title": "ガールズ＆パンツァー最終章第１話",
    "id": 305,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 90,
            "whole_tweet_amount": 15336,
            "each_tweet_amount": {
                "good": 45,
                "even": 2,
                "bad": 1
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『ガールズ＆パンツァー 最終章 第1話』をdolby atomosで鑑賞。相変わらず楽しい話。アンコウのアップが続いた後の木橋での砲撃戦、スコープ越しの映像に臨場感を感じる。大迫力。センスが良い！新たなシリーズは映画品質で続く。",
            " 『ガールズ＆パンツァー最終章 第1話』観賞  相変わらずどうでもいい描写に時間とお金をかけまくる姿勢は買うし基本的には好き…なんだが  この内容の薄さで映画館で金取るのは詐欺レベル  せめてちゃんと話は一区切りさせようよ…",
            " 『ガールズ＆パンツァー 最終章 第1話』スカルフラッグが見えた時は、歴女チームの惨劇が脳裏に…ヤサグレ風紀委員は、船底ヨハネスで鍛えられたのか。エンドロールの水面下にサメの魚影。両脇に配置した砲塔は、どう使うのか、次回のお楽しみです",
            " 『ガールズ＆パンツァー 最終章 第1話』1回戦ずつやんのかと思ったら、1試合も終わんなかった。じっくり見せるねえ。",
            " 北九州における『ガールズ＆パンツァー 最終章 第1話』通常上映は本日にて終了！ということなので、T・ジョイリバーウォーク北九州にて入場待機中。",
            " 『ガールズ＆パンツァー 最終章 第1話』予備知識無く観たけど、戦車バトルシーンはわりと見応えあった。萌え萌えした女子キャラ同士のやりとりも見慣れると様式美みたいなもんだと思えてくる。",
            " 上映最終日、最後にもう一度観に来たい。『ガールズ＆パンツァー 最終章 第1話』",
            " Tジョイリバーウォーク北九州にて『ガールズ＆パンツァー 最終章 第1話』待機開始！",
            " 『ガールズ＆パンツァー 最終章 第1話』",
            " 『ガールズ＆パンツァー 最終章 第1話』7.1c版   特に音響にこだわったシアターでなくても音の広がりが感じられたので、こだわったシアターで見たら、さぞや凄かろうなぁ・・・。鑑賞１３回目ですが、アバンの音で熱くなった。",
            " 『ガールズ＆パンツァー 最終章 第1話』まだまだネタが尽きてなくて面白かった。たった47分にこれだけ詰め込めるなんて。しかしULTIRAスクリーンに9.1chサウンドの凄いこと。 ",
            " 『ガールズ＆パンツァー 最終章 第1話』わやおもろいやん！",
            " 『ガールズ＆パンツァー 最終章 第1話』＠TC上野。つかみから惹き込まれる展開とこれからって所で終るので第2話が待ち遠しいたらありやしない！音響はクリアながら爆音体験後だと物足りなさを感じてしまうの仕方ないかな。",
            " 『ガールズ＆パンツァー 最終章 第1話』いや、でかいスクリーンでアニメでリアルな戦車戦が見られるってだけで(以下略",
            " ガールズ＆パンツァー 最終章 第1話』。川崎チネチッタの LIVEZOUND で鑑賞。冒頭の砲撃で思わず腰を抜かしそうになった。お値段分は楽しめたけど、この動機で戦いに挑むのは正直どうなのか。続編前提とはいえブツ切れの終わり方もマイナス。シリーズへの思い入れで評価が変わる作品  ",
            " 『ガルパン最終章 第1話』尺は短いが濃密な４７分となっていて、おまけにエンディングまでノリノリなんで、観終わった後の満足感たらありゃしない。劇場版と違い、一見さんには少々きついガルパンファンのためのファンムービーですが、それが何か？",
            " 『ガールズ＆パンツァー 最終章 第1話』他学園におけるキャラ達の今後の進路に一抹の寂しさを感じつつ、新たなフィールドでの闘いへと進むテンポの良さ。",
            " 『ガールズ＆パンツァー 最終章 第1話』開幕間もない留年の危機に笑い、大洗のヨハネスブルグでの新たな戦車発見と、公開初日まで隠されていたまさかの新キャラの登場に心が躍る。",
            " 『ガールズ＆パンツァー 最終章 第1話』（続き）そんなことにはなるはずもないことがわかっていても、ハラハラせざるを得ないアバンの作りに打ちのめされた。",
            " 『ガールズ＆パンツァー 最終章 第1話』今回の最終章第１話、予告などではＢＣ自由学園との闘いとしか告知されていなかったため、初見時はオープニングから目が離せない展開になっていたのには驚いた。まさかの大洗チームの敗北危機。（続く）",
            " 『ガールズ＆パンツァー 最終章 第1話』（続き）という自分の年齢への恐れなんかも感じつつも、今後の展開が楽しみでならない作りになっていた。",
            " 『ガールズ＆パンツァー 最終章 第1話』今回、完全に続く形での締めとなった第１話は、第２話がいつ公開されるのかもわからず、もしかしたら最終章だけで６年くらい続いたりするんだろうか？という（続く）",
            " 『ガルパン最終章第1話』ただ「ガルパンの話を『一旦』終わらせたい」「第１話は４７分と短ったたため・・」というスタッフのインタビューを読み、２話目以降は尺が増えるのかも？とか、高校生編の最終章なのか？という淡い期待を勝手に妄想。（笑）",
            " 『ガルパン最終章第1話』全６話のOVAをイベント上映として劇場公開する流行の方式なので、まず尺が短い。この尺の短さが、繰り返し観るのにちょうどいいのはいいのだけれど、全６話しかないのなら、１話完結で観たかったっていのうが正直な気持ち",
            " 『ガールズ＆パンツァー 最終章 第1話』  ★★★★  クライマックスでⅣ号は、全員が橋から降りたのを確認してから一番最後に降りている。みほの、そういう仲間への思いやりに満ちた行動はテレビシリーズの時から一貫していて、最高に好き。",
            " 『ガールズ＆パンツァー 最終章 第1話』前作とはちょっと雰囲気違っった感じに思えたが、私的には、こっちのほうが好きだな。ただ、まだ序盤でいきなり終わらせた感があって、でもこれからあと５話続くと思うと今後のマンネリ感も心配だが。",
            " 『ガールズ＆パンツァー 最終章 第1話』結論から言って、おおむねファンには納得できる内容になっているのではないか。あまりに途中で終わるのがいささか欲求不満。「河嶋桃」の意外な一面が見られる。願わくば爆音で見たかった。",
            " 『ガールズ＆パンツァー 最終章 第1話』観てきました。これは…たぶん逆境ナインが元ネタですよね？戦車のバトルシーンは変わらず素晴らしい！",
            " 『ガールズ＆パンツァー 最終章 第1話』  ★★★★  大洗学園存続の為一人で半ば強引に動いてた策士杏はその行動力故にカリスマ性がありそれに比べ桃はとても不器用で、だけどどちらも皆を大切にしたいと想う信念があってすごく愛おしい。",
            " 『ガールズ＆パンツァー 最終章 第1話』面白かった。相変わらず音圧の凄い戦車戦だけでなく新キャラや学園艦内の描写も魅力たっぷり。ただ、上映時間は短く、6話で他校キャラもきっちり描き切って終われるのかと不安ではあるけど、どうなる次回。",
            " 『ガールズ＆パンツァー 最終章 第1話』音も映像も劇場版だけあって気合入ってた。新キャラも魅力的でさらにキャラ増えてもごちゃごちゃしてないのはさすが。でもこれせめて3部作にはできなかったのかな。何だかんだガルパンはいいぞ。",
            " キャラの配置を入れ替えたことで「難題を乗り越えてきた無自覚のゆるみ」からくるピンチもいつも以上の緊張感。新キャラサメさんチームのマークⅣメールの不安になるレベルの轟音と振動も良い。河嶋先輩とサメさんチームの今後の活躍にも期待したい",
            " 『ガールズ＆パンツァー 最終章 第1話』オープニングテーマが行進曲じゃないのが、思ったよりダメージあった。全６部という話だけど1話45分ってえと、そんなボリュームはないんだな。窮地から脱出して反転攻撃を始めるぞ、ってとこで次へ続く。",
            " 『ガールズ＆パンツァー 最終章 第1話』初っ端の戦車戦から何から、出し惜しみ一切なしの水島監督。今回はチュートリアル的な説明は無いが、それでも初見さんも結構楽しめるのではないかと思う。単純な面白さ、それが基本にして究極だと改めて思う",
            " 『ガールズ＆パンツァー 最終章 第1話』 やはり音が凄まじかった。。映画館でライブハウスのドラム並みの圧の砲撃音が響き渡ったのには予想出来ていてもやはりビビったし、多分この音圧目当てにリピートする人も多いだろうなと予想。",
            " 『ガールズ＆パンツァー 最終章 第1話』第1話していながらすげぇ展開してるから満足度高いし第2話めっちゃ楽しみになる終わり方してるから早く観てえよ！！！とにかく楽しみが広がる終わり方だったから水島監督頑張ってください！！",
            " 『ガールズ＆パンツァー 最終章 第1話』「見せたいものを見せましょう」「こういうのが見たかったんでしょう？」という感じに若干卑屈になってしまったりもするけど、見たかったものは確かにあるので満足せざるを得ない感じ。新キャラも新戦車も魅力的で良い。",
            " 未見の人は読まないでね。『ガールズ＆パンツァー 最終章 第1話』OPが『うる星やつら』ぽくて好き。OPで唯一うーん・・・と思ったのが花火のまこだけかなぁ。新キャラの通り名でケツネコロッケのお銀、クレープのおマミ等が過る。（笑）",
            " 『ガールズ＆パンツァー 最終章 第1話』  新キャラにサメさんチームの登場シーンが良い。「大洗のヨハネスブルグ」に大爆笑。新戦車Mk.IVの活躍も含め、キャラクター設定が相変わらず上手い。新シリーズの第1話としては文句なし。",
            " 『ガールズ＆パンツァー 最終章 第1話』  ずっと観ていたいぐらい最高なので、短いのだけが残念！続きがとにかく待ち遠しい。  BC自由学園がベルばら感あって良かった。",
            " 『ガールズ＆パンツァー 最終章 第1話』初めてTVシリーズや劇場版を見たときの衝撃はなかったけど、まあ楽しめた。あの橋は『戦場にかける橋』だよな〜",
            " 『ガールズ＆パンツァー 最終章 第1話』＼(^o^)／ｵﾜﾀ  ギャグまみれで豪快でいいね。料金は一律1200円。",
            " 『ガールズ＆パンツァー 最終章 第1話』相変わらずのノリと勢いで、期待以上の楽しさだった！主観視点が面白かったので4DX版が上映されたらまた観たい",
            " 『ガールズ＆パンツァー 最終章 第1話』@立川シネマシティ。久々に極上爆音で味わうガルパンの世界。  旧シリーズをベースにしつつ新機軸もチラリと出しながら進む展開は胸熱！まだ未見の方は早く体感してほしい（笑）",
            " 『ガールズ＆パンツァー 最終章 第1話』  ★★★★  全く弾が当たらないみほを笑いにしたり今までの小ネタを散りばめつつも学園艦の治安設定や意外な場面での主観カメラなど全編に観客を楽しませようと工夫が凝らされてて最高のスタート。",
            " 二子玉で『ガールズ＆パンツァー 最終章 第1話』。ガルパン？そんなモノにハマった頃もあったわねぇ、って感じだったのだけど、オープニングだけで完全に気持ちが甦ったわ。相変わらずバカで楽しく迫力満点。だけどいかんせん短い47分、不完全燃焼。さすごにコレに1200円はどうかと。",
            " 『ガールズ＆パンツァー 最終章 第1話』え！？こんな中途半端なところでおわっちゃうの？ってなくらい濃い前編だった。マーク4は売れるよな。",
            " 『ガールズ＆パンツァー 最終章 第1話』面白い！47分という短い時間に詰め込まれた情報量が凄い！戦車戦の音の暴力！OPがヤバすぎてその時点で興奮のあまり昇天しかけました！ガルパンファンには堪りませんでしたな！続き早よ！！！！！",
            " 【ガールズ&パンツァー 最終章 第1話】  昔のOVA作品のような自由さに良し悪しと懐かしさ（特にエンディング）を感じさせるも同時に「全6部作」でなくあくまで「全6話構成」であることを思い知らされる。ファンが「生きてるまでに…」と不… ",
            " 「ガルパン 最終章 第1話」このシリーズが凄のは、やたら多いキャラクターの誰が誰だか分からなくても、その話に必要な事実関係は過不足なく伝わってくること。この辺りこそプロの技術。例によって凝りに凝った戦車バトルも楽しく、次回が楽しみ。とりあえずガルパンは良いぞ〜。",
            " 「ガルパン 最終章 第1話」面白い。やっぱり吉田玲子が上手いのだな。6話構成の1話だから全体像はまだ見えないけど、方向性は明確。新キャラ登場させたりいい塩梅で展開させて、絶妙なところで落としてる。こりゃ続きも観るだろ。BC自由学園… ",
            " ガルパン最終章第1話第2回戦 at チネチッタ LIVE ZOUND 版終了。前から5列目も影響しているかもしれないが、爆音度はシネマシティより上に感じた。砲音だけでなくあれもこれも足元は勿論腹にも響く。スピーカーも使い分けている… ",
            " ガルパン最終章第1話 at シネマシティ終了。ガルパンだから外しはしない、良いものを見せて貰える…位の意識で本編見たら…予想の斜め上な展開で完敗。ラスト見届けるまでは、死ねないな…と。 ",
            " ガルパン最終章1話のパンフレットじっくり読んでいたけど面白かった。 島田フミカネさんのキャラデザ、BC自由の声優トーク、エスカルゴ定食の作り方(謎)などファンには堪らない内容",
            " ガルパン最終章1話見た。尺が短いと聞いてたけど物足りない感じはあまりしない。ただ2話あくしろよと言いたくなる終わり方。",
            " ガルパン最終章第1話で一番興奮したのはチラッと出てきた一式陸攻です",
            " ガルパン最終章見てきましたー！！ やっぱりガルパン最高だなって思いました！！でもいいところで終わっちゃうんだなこれが！続きを早く見せておくれよ…！ガルパンおばさんはこの興奮をどうしたらいいか分からないよ！",
            " ガルパン最終章おもろかった やっと生しらす丼の意味もわかった",
            " ガルパン最終章特に泣くところないけど唯一泣けるのがオープニング",
            " ガルパン最終章１ヶ月経ってもまだ公開してるの素晴らしい"
        ]
    }
}