{
    "title": "ユダヤ人を救った動物園 〜アントニーナが愛した命〜",
    "id": 307,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 1736,
            "each_tweet_amount": {
                "good": 63,
                "even": 10,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』「女神の見えざる手」でピンヒールで颯爽と闊歩してたジェシカがさすがの演技。動物を慈しむ彼女の自然な姿が印象的。現在もこの動物園が存続してる事も素晴らしいな。",
            " ＜ユダヤ人を救った動物園 アントニーナが愛した命＞『ドイツ人が第二次世界大戦時のナチスを演じること』について、うだうだと ⇒",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』いろんな所でいろんな人がユダヤ人を救おうと尽力したのだと知る作品の一つ。アントニーナはもちろんだけど、意外にも夫の行動力に圧倒された。戦後、動物園が再開されたことが嬉しかった。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』見逃してたジェシカさんの映画、スクリーンで見られてよかった。もうね、動物たちと戯れる姿を見たらヘック（D.ブリュール）でなくとも恋しちゃいますって……",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』怯えながらも強い闘志が伝わるジェシカさんがお見事。目の前で困っている人々を見過ごすことができない夫婦の行動にとても感銘を受け、救った人々が家族のようになっていく場面に感動。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』あと映画のタイトルはアントニーナになってるけど、旦那の思想と行動力が凄いのだと思った。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』全編通して感じるフェミニズム臭。戦争は女性のほうが傷つくことも苦しむことも多すぎる。そんな風に観終わってまず思った。あれ？動物園あまり出てこなかったな。",
            " #『ユダヤ人を救った動物園 アントニーナが愛した命』去年ベスト級『女神の見えざる手』と同じジェシカ・チャスティンとは思えない演技に惚れ惚れ。目を背けたくなるような動物にまつわる場面もしっかりやってて傑作。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』同じく去年公開された女神〜と見比べるとジェシカ・チャスティンの演技の違いに震える。どちらも弱さを隠し持つ強き女性という設定だけど声の出し方から全て違くて、さすが！って感じ。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』300人以上のユダヤ人の命を救ったワルシャワ動物園の園長家族。身の危険をも顧みずユダヤ人を助け続けた夫妻の不屈の精神と行動力に感服。戦後のシーン、あの動物もいてくれたことに心からホッ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ジェシカ・チャスティン演技うめー！ゲットーからユダヤ人救出作戦は2パターンあってどちらもドキドキ。絶対途中でバレルと思ったが。実話なのかぁ。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ユダヤものって意外と人気高くて結構観客入っていると思うんだけれど、早々に終わっちゃうということで、チケット余っていたので慌てて2回目鑑賞。2人だけ犠牲となったおばちゃん残念だね",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』  ★★  史実を伝えてるんだろうけど何故か動物愛護と善人アピールしてるように見えてしまうジェシカ・チャスティンのゴリ押し演技。戦況が変われば人間性も変わる人の弱さは普遍的なテーマ。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』動物に囲まれてかくまわれていたのかと思ったけどそうじゃなかったが、それでもこうして自らを危険にさらしながらも多くの人の命を救った人たちが他にもたくさんいたんだろうな。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』②なかった。この知られざる史実を知ることが出来て良かった。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』①正義はひとつだ。正しいことをする。信念をもって、正義を貫き通す。簡単なことではない。強さとか尊厳とか…ハラハラさせるサスペンスタッチの中盤から愛と絆を感じさせるラストまで、目が離せ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』隠された美談ではあるが、その意味での意外性は乏しいかも。普段は理解ある人間でさえ権力を握ると暴走するのは、人の心の弱さの一端が表れているよう。動物の演技（特撮？）がスゴイ！",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』中洲大洋。第二次大戦中のワルシャワでユダヤ人を救った動物園の園長夫妻を描く、実話を基にした物語。とにかくジェシカ・チャステインが素敵で、彼女を堪能した2時間だった。大人の恋愛映画でもあった。。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』★★★☆☆",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』邦題が説明口調になっていて…そこまで言わなきゃいけないのかなぁ。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ドイツから支配されているポーランド人、じわじわと人の気持ちや振る舞いが変わっていく様は恐ろしかった。それはさておき、寝室にホワイトタイガーを連れ込んじゃって大丈夫？！？",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』鑑賞。ジェシカ・チャステインだからもっと強くてグイグイ行く主人公なのかと思ったら、わりと弱いところも出した感じの人物像だった。ドイツ人キャストってダニエル・ブリュール以外にいないの？",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ヒロイン自身もロシア革命で両親を殺され亡命してきた身なのか、レイプされた少女がうさぎを抱くシーンにはかなさが出ていたと思う。途中ナチの男に誘惑する（ユダヤ人を守る為）のがドラマ的に盛り上げているけどナチ男も恋だと思えば裏切られた。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』アントニーナ役が『女神の見えざる手』のヒロインを演じたジェシカ・チャステインだった。こっちのほうが自然と演じているように思えたが演技派の女優だ。動物園の囚われの身の動物たちとナチスに支配されているユダヤ人とを重ねている。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』良い内容だったと思うし、ハラハラとしたり、胸が締め付けられるような場面もいくつもあったのだけど、今一歩入り込めなかったのはたぶん主人公が苦手なタイプだからかなぁ…良い作品だと思うのよ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』せっかく良い作品なのに、全編英語なのが残念でならない。もっとリアリティを大事にすべき作品だけに、勿体無いしか言えない(´Д` )",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ドイツ将校もクソだが、外で活動する自分に比べれば、奥さんは家に居るだけで楽だと言ってしまう旦那を結構クソだと思ってしまったが、あんなギリギリの中で友人や子供たち、沢山の人を他人事と思えずに救った夫妻は偉い！父不在に幼い長男も立派☆",
            " 『ユダヤ人を救った動物園』ゲットーやワルシャワ蜂起の惨劇、ワルシャワの壊滅を思うと余計に胸が痛む。その辺の映画の描写は弱い。動物がCGでないならチャステインのイブっぷりはすごい。ブリュールがこれほど冷酷な役とは、ドイツ人俳優は大変だ(しかしドイツ語は話さないのね) ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』観終わると気持ちが優しくなれる本作。ジェシカチャスティンじゃないとできない体当たり演技が良かったし実話ということも見所。久しぶりに動物園に行きたいと思った。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』「女神の見えざる手」の雄弁で攻撃的なロビイストから一転、本当に同じ女優かと思ってしまう程、ジェシカ・チャステインが、優しさに満ちあふれた演技を見せる。涙なくして見られない実話の重み。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』映画からの印象以上に、この夫婦は命がけで、恐怖を味わい、苦労したんだろうな。反面、動物たちは愛らしい。ダニエル・ブリュールって、ww2映画はいつもこういう役だね。 ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ドイツのポーランド侵攻の中にこの動物園があったことの驚き。人が人でなくなりそうなとき、信念の為にひとつの家族が成し得た奇跡には言葉もない。多様な社会で生きる意味をまた見つけたかも。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』J・チャステインが『女神の見えざる手』とは全く違う印象で感心。悲惨なシーンと動物との愛溢れるシーンが対照的です。信念と勇気を持ってとった行動は素晴らしく、夫婦の強さを感じる作品です。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』あの時代、身近にナチスを感じながら、多くのユダヤ人を救った夫婦がいたという真実に圧倒される。ユダヤ人以外にも多種多様な人の中で育った夫の、友を救うという信念に寄り添う妻が凄い ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』誰も信じられないから、動物が好きなのかもと語る主人公が、自らの辛い生い立ちを背景に命の危機に立つユダヤ人に手を差し伸べる。その勇気に感動する。いつの世も勇気ある人は美しい。 ",
            " 映画『ユダヤ人を救った動物園 アントニーナが愛した命』を鑑賞。J・チャステインは素晴らしいが、ストーリーとしては普通。あの慟哭の演技は何処からインスピレーションを受けたんだろう。随分と動物と距離が近い動物園だったなあ。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』信念を貫く夫妻の姿に胸を打たれた。悲惨な場面と愛情に溢れる場面と動物がバランス良く描かれ、全編を通してとても分かりやすい脚本。ジェシカ・チャステインが素晴らしかったです。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』原題「THE ZOOKEEPER'S WIFE」の通りジェシカ・チャステイン演じる動物園の園長の妻を中心に夫妻がユダヤ人を匿って救う実話。戦争の中で葛藤や衝突もありながら",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』結構ハードな場面もオミットせず描いてる点に好印象。「こんな事があったのか…」と感心はするけど「物語として（特に終盤）ちょい弱いかな…」と、実話ベースものでたまに感じる食い足りなさも…",
            " 『ユダヤ人を救った動物園』当時の状況の描き方がとても上手くてわかりやすいし、この話を何としても映画化しなければと製作総指揮まで務めたJ.チャスティンの全てが素晴らしかった。動物の人を癒やす力が全編に溢れる演出も◎！",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』自分たちの命かけてかくまった人がいたとは。とてもいい話なうえに、動物と戯れるジェシカ・チャステインが素敵だった。",
            " 【ユダヤ人を救った動物園 アントニーナが愛した命】第二次大戦下のワルシャワで300人ものユダヤ人を救った夫婦の話。バレたら殺される状況の中、正しいことをするという信念の元ドイツ軍に立ち向かう姿が凄すぎる。Dブリュールの悪っぷりも◎",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』こういう事実を基モノを見ると果たして自分に同じことが出来るだろうか？と考える。バレたら投獄か殺される状況でのコレは多分出来そうにない。それだけにこの夫婦は凄いなと。でも弱さと強さを併せ持った普通の人としての描き方がナイスね。",
            " 『ユダヤ人を救った動物園』鑑賞  多少の誇張シーンは気になったが概ね満足。ナチの横暴に暴力ではなく救出によって抵抗した家族の物語  全編英語なのも脳内変換で何とかカバー。絵に描いたような横暴軍人を演じきったDブリュールに拍手",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』正しい事には勇気や代償が必要で恐怖が蔓延する当時なら尚更。夫妻のユダヤ人や動物に対する優しさとナチスに嘘をつく恐れがクリアに伝わる。どんどん悪くなるD.ブリュールに一抹の寂しさをみる",
            " 『ユダヤ人を救った動物園』鑑賞。侵攻して来たドイツ軍から命がけでユダヤ人達を助けたアントニーナとヤン夫妻。恐怖に怯えながらも強い意志で正義を貫く姿に感銘を受ける。弱さも併せ持つJ・チャスティンがリアルで良かった。",
            " ＜ユダヤ人を救った動物園 アントニーナが愛した命＞嫌らしい人間を演じるダニエル・ブリュールに感心しつつ、ナチス関連の映画でドイツ人俳優が背負わされる負債について考える。過去にしてはいけないこと。あ、動物が可愛かったねー、特にウサギ。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』③どんどん嫌な人になっちゃうダニエルブリュールも良かったし、ヤンのヨハンヘルデンベルグも良かった！女性らしい愛らしさ、弱さ、強さを感じさせたジェシカチャステインが素晴らしい👏🏻",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』②きちんと家族の葛藤や愛も描かれているから、一緒に悩んだり恐怖を感じたりする。ヤンがコルチャック先生たちを送ったのも、ワルシャワ蜂起に参加したのも実話なのかな？ちょっとビックリ😳",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』①良かった！実話ベースは知ってたけど、こんなことが出来る人たちは本当にスゴイ！友達を救いたいという思いから、支援者も現れプロジェクトになり、さらにワルシャワ蜂起までつながる。でも、",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』  今の『ワルシャワ動物園』だそうだ。",
            " #『ユダヤ人を救った動物園 アントニーナが愛した命』 目がパリンパリンになるほど、見入った。人を愛することはなかなか難しいが、憎む事は簡単。戦争がもたらすものは破壊だけだ。そんな状況でも、良心を失わないのも人間なのだ。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ジャパンプレミア＠ tohoシネマズ六本木♪ひとりでも見つかれば全員道連れ。その一挙一動にとても緊張したし、ダニエル・ブリュールの不気味さも良かった。動物園ほぼ全て本物の動物だそう。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ヘックのアントニーナへの想いや地下室の事など、隠す事が如何に難しいことか。冒頭のシーンで子ライオンにまるで自分の子供にするようにキスするアントニーナの愛情が最後まで続いた。素敵な人。",
            " 【ユダヤ人を救った動物園】ポーランド映画祭。動物園を拠点としたワルシャワ・ゲットーからのユダヤ人救出劇が見応えあった。ヘックに怯えながらも勇気ある行動を取る健気な妻をJ.チャステインが好演。会話が英語なのが一寸惜しい。 ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』実話に基づいた話。絶滅種動物を復元した生物学者ルッツ・ヘックが登場。動物学歴史的に見ても興味深い。ユダヤ人を救ったポーランド人のザビンスキ夫妻の戦後がどうだったのか知りたくなった。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』予想どおりつらい。アントニーナよく守り通したよ…と思う。動物とジェシカさんのショットになごむのもつかの間だった。ブリューリュの役、ブリューリュ史上一番冷酷な表情を見せまくって驚いた。あの人もナチス時代にああならざるを得なかったのか",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ユダヤ人を救った実話は数多く中で知らなかった話なので興味深く鑑賞できた。悲惨な内容も描かれる中あのどうぶつに癒された。緊張感と愛情の作品でした。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』自分たちもいつ殺されるかわからないような状況の中、「正しいことをしたい」一心で人々を助け続ける姿に涙が溢れ続けた。人間であれ、動物であれ、命の重さは等しく尊いことを痛感した作品",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』 こんなことは到底できない。勇気ある夫婦の行動に感動。 ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』最初の30分経たずに涙…その後次々と襲う困難に立ち向かうアントニーナ。幸せの音色を奏でるピアノが時に危険の音色。心揺さぶられない人は居ないでしょう。世界史を学ぶ人にも是非。",
            " 『",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』ナチス占領下のポーランドの動物園。施設を使った養豚経営が始められる。持ち主夫妻は飼料となる生ゴミをゲットーから運び出す際、ユダヤ人を匿う。オーロックを復活させたヘックの登場が興味深い",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』知らない史実を知るという意味で見る価値はある。前半の主人公が動物（ゾウ）なんかと間近で演技しているシーンはどうやって撮ったのかと素直に感心した。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』有楽町での試写会。ワルシャワで動物園を営んでいた博愛夫婦の感動作。一途で献身的な妻をJ.チャステインが熱演。苦悩しながらも強く生る姿が印象的。個人的には終盤、鈍臭く走るジェシカさんの姿が萌え。可憐な衣装が素敵だが露出が多いのは疑問",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』第二次大戦中、現存するポーランドのワルシャワ動物園で、ユダヤ人を守ろうとするポーランド人への弾圧にも屈せず300人以上匿った歴史秘話☆杉原千畝同様、命の重さを尊ぶ事に国境はないですね",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』動物園は子供に様々な動物に触れさせる中で命の大切さを学ばせる場所。戦時下のワルシャワ動物園を舞台に、家族の命の危険を顧みず、多くのユダヤ人を救った園長夫妻の物語は心を揺さぶります。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』よみうりホール試写会。動物は序盤のみ、あとはひたすら匿う日々。人の生死がかかっているのに勝手な行動をするガキは万死に値する。一番偉いのは夫のヤンであり、アントニーナは意味不明な行動もします。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』友達のユダヤ人を動物園に匿ったことをきっかけに夫婦でなんと300人ものユダヤ人を助けたアントニーナが主人公です。  夫婦の博愛に感動します。  ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』始まりの方の爆弾シーンに驚き。戦争シーンはリアル。私利私欲なくユダヤ人を匿った夫婦に感動(*^^*)ジェシカの自在でしなやかな演技に感動！強い女でもしなやかな強さ！胸が熱くなり！",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』破壊されたワルシャワにこんな動物園があったとは知りませんでした。映画以上に歴史の勉強になりました。戦争のない今の日本にいる幸せを改めて感じます。",
            " よみうりボールで『ユダヤ人を救った動物園 アントニーナが愛した命』を鑑賞。ユダヤ人を動物園に匿った夫婦の話。危険と隣合わせの中、よく救えたよね。緊張の毎日だよな。つらい場面もありますが、胸が、熱くなる映画だった。いい映画でした。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』繊細で健気で、でも柳のように強いアントニーナ。「女神の見えざる手」とは逆のジェシカの魅力全開です。全編英語なので、ノンフィクション感はちょっと薄れましたが。",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』  感動(*^^*)泣きました！ジェシカのしなやかな演技に感激！",
            " facebook版「シネコン至上主義」に「水道橋博士のメルマ旬報」より142号を転載。 【パーティで女の子に話しかけるには】【否定と肯定】【花筐 HANAGATAMI】【ユダヤ人を救った動物園 ～アントニーナが愛した命～】【フラッ… ",
            " 『ユダヤ人を救った動物園 アントニーナが愛した命』を観ました。動物園が舞台だから動物がいっぱい出てくると思ったが、大半が序盤でナチスに殺されるので惨い。園内に匿われているユダヤ人も動物達のように無残に殺されるかも知れない、という緊張感の演出のために犠牲になったと思いたい。",
            " 【cinema】『ユダヤ人を救った動物園 ～アントニーナが愛した命～』 ",
            " 「ユダヤ人を救った動物園」ダニエル・ブリュールがまたナチスの悪役なんだか、彼の横恋慕とかどこまで史実なんだろうか。ここのところノリに乗ってるジェシカ・チャステインが素晴らしい。ポーランド訛りはちょいやり過ぎ感あるけど。",
            " 「ユダヤ人を救った動物園」ユダヤ人をゲットーから連れ出すと、一旦動物園へ匿い、安全なところへと送り出す。ドラマの軸となるのは妻だが、はっきりとは描かれないものの、彼女もロシア革命か第一次大戦の難民であったことが示唆され、単なる善意ではない危険な行動の動機となる。",
            " 「ユダヤ人を救った動物園」端正に作られた歴史劇。ドイツに占領されたワルシャワで、動物園を営んでいた夫婦の物語。そこには大きな地下室と、動物を檻へと導くためのトンネルがあった。夫婦は表向きドイツ軍に協力するフリをしつつ、ゲットーのユダヤ人救出のため尽力する。"
        ]
    }
}
