{
    "title": "WHO KiLLED IDOL? SiS消滅の詩",
    "id": 30,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 999,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " テアトル新宿で『WHO KiLLED IDOL? SiS消滅の詩』を鑑賞。お披露目ライブの後解散って急展開だねー。適当な感じに巻き込まれちゃった人たちかわいそう。元SiSの彼女たちは頑張って。やるせない思いだけど、おもしろかったよ。",
            " SiS消滅の詩見損ねてがっかりしてたら宇都宮でやるって書いてあって関東やんいけるやんって思ったら交通費片道3500円かかってぜんぜんいけねぇって気づいた悲しい1日でした",
            " BiS誕生の詩／SiS消滅の詩、仙台に比べたらおっさんしか来ない福岡・大分のファン可哀想だし。CDの特典会で考えたらやる場所でレギュレーションに不公平があるとか考えられない。東北は特別みたいな理由はダメだよな。まあスペシャやAV業界の人間だからオタクの事とか考えないよな（笑）",
            " SiS消滅の詩面白かった。渡辺淳之介さんがすげえ人だった。",
            " BiS誕生の詩とSiS消滅の詩を見て、疑問に思うことも多々あるけど 強い気持ちが生み出す先だったり人間性の狭間の葛藤だったり心揺さぶられる映画だなと思いました。少しでも現場行ったことある人は見てほしいなー 自分の感想はちょっと生きるの頑張ろうです",
            " SiS消滅の詩面白かったわ。凄い見入った。",
            " SiS 消滅の詩を2回目観賞。全然美しくない映画。切ない。けど俺はグッと来てしまいました。3人がいるギャンパレもより応援したくなりました。トークショウにはドクソンさんとココさんが参加。いい夜になりました。 ",
            " SiS消滅の詩大反省会、面白かった〜！ 研究員清掃員遊び人SiS遺族HMJMオタ 入り乱れてカオスな現場でした。",
            " LOFT9 Shibuyaでの「SiS消滅の詩」大反省会終わった😊BiS合宿からギャンパレ加入までの裏話が聞けて楽しかった(*^^*) ",
            " BiS誕生の詩、SiS消滅の詩みてきた。 SiSのほうはおそらく一番醜くてなんの感動もないくそアイドル映画だとおもう。つまり、すべての人に観てもらいたい傑作でした。",
            " 『SiS消滅の詩』 良い意味でもヤな意味でも『闇』を見た。",
            " SiS消滅の詩、2回目観てきた。1回目はただただSiSの顛末が知りたい一心で観に行って、それはそれで満足できたけど、改めて観るとドキュメンタリー映画として面白かった。就活ムービーかは分からないけど、少なくとも生きていく上で大切なことを伝えているとは思う。（続く）",
            " SiS消滅の詩サキちゃん会いきました😭💙 サイン会にココちゃんも来てくれててはっぴ～でした........♡ しゃべるサキちゃんもかわいかった～😢😢💙💙💙 ギャンパレを少しでも推してるなら涙必至の映画でした😢😢😢😢みるべき😢😢😢😢😢 ",
            " BiSリリイベ→ブクガリリイベ→SiS消滅の詩で3万くらいトンだし疲れたけど楽しかったので最高でした(´ω｀)",
            " SiS消滅の詩見てきた！どうしても女の子達に感情移入しすぎてしまうので、山下さんが来なくなるのはよくわかるし、男の人たちってどんな状況も最終的におもしろいで括るよな〜って印象でした。そしてサインと義理チョコいただいた！",
            " 鑑定に来た人生に目的が見つけられないっていう若者にSiS消滅の詩を勧めたら、感動したらしく連絡が返ってきたが、とりあえずギャンパレ追いかけます！！って。。。俺が言いたかったのはそういう意味じゃないけどっまいっか",
            " 「SiS消滅の詩」 全編通してアイドル映画なわけだけど、サブテキストとして意気地の無い男と抜け目の無い女(そして男)の性を介さない恋愛映画を映しているように思えた。 BiSキャノ以上にある意味でハマジムAV的な傑作だよこれ。 ラストシーンの某映画へのオマージュが泣かせる。",
            " SiS消滅の詩面白かった 人間て大変だな～って思いました 感想をうまく言えないけど 一言で言うならなんていうか不倫はダメだなって ",
            " 今日のSiS消滅の詩の映画後のトークショー、映画終わるの11時くらいだから最悪見ないで帰るしかなさそうだなぁ ちょっともったいない気がするけどしょうがない",
            " 「SiS消滅の詩」鑑賞。 SiSメン苦難ムービーだと思っていたら、本筋は小心者で卑屈でプライドが高いイチ小市民の成長譚だった。 ネタバレあるから感想はもうちょい後にするが、アフタートークでのユユちゃんの清水氏ぶった斬りが面白すぎた。彼女は喋りの才能あるよ！"
        ]
    }
}