{
    "title": "映画 妖怪ウォッチ シャドウサイド 鬼王の復活",
    "id": 309,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 69,
            "whole_tweet_amount": 244,
            "each_tweet_amount": {
                "good": 11,
                "even": 4,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』★★★☆☆",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』、鬼太郎コラボに留まらず、男の子には仮面ライダーネタ、女の子にはプリキュアネタ、お父さんお母さんには日本昔ばなしネタ、外国人にはアメコミネタと、もう全方位に攻めてきた！ ",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』、色々とネタが反則過ぎる(誉め言葉)。こんだけあちこちからネタを持ってきておいしく料理をしたら、文句の付けようがない。 ",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』君の名は。リスペクトがすごい🤔まどマギ×君の名は。÷妖怪ウォッチ、て感じ⌚一人ぼっちと感じていても、誰かがきっと見ている…なメッセージにはちょっぴりホロリ💦オススメ度3/5",
            " 新要素も新設定もうまくかみ合い「やること」が多いにもかかわらずどれも邪魔になっていない見ごたえのある作品。であるものの、日野社長の脚本はどうもシリアスだとちまちまとしてカタルシスにかける傾向がありそこが足を引っ張っている",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』小学生が主人公だったと思ったら、それから30年後の新たな物語ということで新章なのね。その分、前作の実写融合版は観たものの、もともとTV版も知らない小生にとっては、入りやすかった。",
            " 日本で1番攻めてるアニメ映画を見たいあなたに『",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』去年は家人に任せて見に行かなかった。今年は付き合って見に行ったが、ジバニャンやコマさんがかわいくない時点で失敗だと思うんですがどうなんですかね。2週目の日曜なのに空いていた。",
            " アメブロを更新しました。『「映画 妖怪ウォッチ シャドウサイド 鬼王の復活」ジバニャンが怖くなってるぅ～！』",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』これまでは小５スピリットの日野さんだったのに、ちょっと中２に足を踏み入れた感じかなーというのが正直なところ。それを公式でやっちゃうのがすごいんだけれども。",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』年齢層は底上げ、従来の幼稚園、小学校低学年向けを完全方向転換で脱却にかかった始終シリアス、ガチバトル路線でした。でもそこが新規層やオトナには楽しめる作品になっていると思います！",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』多分賛否両論あると思いますね。、",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』最後のジェダイ不満ある人こっち観たらいい。似たようなもんだろ。",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』＼(^o^)／ｵﾜﾀ  もはや仮想敵はスターウォーズだから大変だな。",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』鬼太郎出るの？ってことで初妖怪ウォッチしてみた！(笑)鬼太郎結構ガッツリ絡むのね！それにしても妖怪ウォッチってこんなにバトルバトルなん？まぁバトルもん嫌いやないからさ！ ",
            " 「妖怪ウォッチ シャドウサイド」、いわゆる有名人キャスティングをやらず高純度な声優アニメになってるのもよかったと思います。アキノリくんはぽっちゃりだけど元気一杯な田村睦心キャラだし、ミニ妖怪のなかに車田ゴウくんやパスカル先生もいるよ(笑)。",
            " 「妖怪ウォッチ シャドウサイド」一番びっくりしたのは、いくら別物と言えども○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○ことでした。 ",
            " 「妖怪ウォッチ シャドウサイド 鬼王の復活」めちゃくちゃ面白かった！じつは妖怪ウォッチの基本フォーマットを外してなかったのですんなりこのお話に入っていけました。けど…東宝さんはお正月映画としてこれでよかったのかしら…(笑)。",
            " 「妖怪ウォッチ シャドウサイド 鬼王の復活」面白かったなあ。  次回作の「妖怪ウォッチ ホドウサイド」期待してます！",
            " 『映画 妖怪ウォッチ シャドウサイド 鬼王の復活』、子どもたちは面白かったと満足のご様子。私は、大塚明夫さんのねずみ男が、いかにもピッタリであったことに、最も感慨深し(^^)"
        ]
    }
}
