{
    "title": "フラットライナーズ",
    "id": 312,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 36,
            "whole_tweet_amount": 323,
            "each_tweet_amount": {
                "good": 18,
                "even": 23,
                "bad": 7
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『フラットライナーズ』名前をうっすら知ってたのはオリジナル版だったのか。臨死をテーマにした医療サスペンスかと思ったら途中から完全にホラー展開で何だかとても中途半端な感じで勿体ない。",
            " 『フラットライナーズ』ホラーなのかこの映画は。中途半端感は半端ないぞ（笑 未熟な医者のお遊びに付き合わされた感じ。エレンペイジが途中で死んじゃうのもダメ。",
            " 『フラットライナーズ』前半は面白く観れたんですが、後半へ進むにつれて、思ってた展開と違ってだんだん失速。ラストは微妙でした。解決方法が単純すぎて拍子抜け。ホラーも人間ドラマもなにもかも中途半端に終わって消化不良な作品でした。",
            " 『フラットライナーズ』前作にはかなわないけど、俳優がみんな可愛いからO.K.  キーファー・サザーランドも見られたし－。",
            " 『フラットライナーズ』臨死体験により開かれた恐怖！中盤の雰囲気で行くのかと思いきや自身の罪と向き合う贖罪な展開・・・フライヤーのイメージで向き合うと肩透かし感が否めない。",
            " 『フラットライナーズ』怖ーい(^^; 事象の原因が何であれ怖い！ポスターはホラー映画なのに、序盤は医学よりの理論的な角度から始まるのが凄く効いてる！",
            " 『フラットライナーズ』いやぁ、今まで観たサスペンスホラーの中でも一番ゾッとしたかも・・・怖かった。隙きが無かったかなぁ。オリジナル版も気になってくる。革新的な実験だけど物事には二面性があって、良いことばかりじゃないなって思った。",
            " 『フラットライナーズ』リメイク版。妹を亡くし死後の世界に興味を持つ医学生が仲間と臨死体験にトライするが、潜在能力以外のものも覚醒され‥。罪とどう折り合いをつけるかだが、ちょっと独善的。ハラハラもするけど、うーん。☆3.5  ",
            " 『フラットライナーズ』臨床実験した後の変化が怖かった…",
            " 『フラットライナーズ』/臨死体験したら、こういう事が起こり得るのかもと考えさせてくれるのは楽しい。でも、登場人物が呪縛を解くため起こした行動に違和感が残る。それは結局自分のことしか考えてねぇよ。ラストも甘くてどうにも腑に落ちない。",
            " 『フラットライナーズ』オリジナル版は未鑑賞。ホラー感はあまり感じなかった、それぞれのトラウマをどう克服すべきなのかをみんなで解決して行くという、青春要素の方が強いなと感じた。主要キャストの今後に期待したい。 ",
            " 『フラットライナーズ』オカルトSFっぽいかと思っていたが、臨死体験のストーリーへの絡み方が中途半端で、むしろ青春ホラーという趣。ホラー好きにはちょと物足りないかもしれないけど、怖いの苦手な自分にとってはちょうどいい感じの怖さだった。",
            " 18136『フラットライナーズ』うーん・・・。これってホラーなん？まあ、その要素なくはないけど、それにしても内容薄くない？ てか、ジャケ写のようなシーン、あったんかいな？そこ期待しててんやけど？だってそうでしょ？ホラーなんやから。",
            " 『フラットライナーズ』おー、これこんな話だったっけ。だいーぶ前にオリジナル観たけどすっかり忘れてて純粋に楽しんだ。キーファーが教授役で再登板してるし！そして良いディエゴ満載でディエゴルナ好きはたまらん映画だなあ、これ。しかしポスタービジュアルにあるようなシーンないよね…？",
            " 『フラットライナーズ』ホラーなのかサスペンスなのかと思い観ていたのですが、映像はかなり凝っていたのですが肝心のお話が薄いというかナンダコレ？でした。過去と向き合うことが人生において大事だよという事は伝わりますがもっとアタックが欲しい",
            " 『フラットライナーズ』  ★★  謝っても最後まで絶対許してもらえないのがホラーだよね。  主人公が臨死体験をする動機は分かるのだが実験を始める決定的なきっかけが欲しかった(期限内に始めないと設備器具が破棄されるとか)。",
            " 『フラットライナーズ』  丹波大先生が常々説いておられた「死後の世界は怖くない」を自らの人体実験で確かめようとした医学生のお話。序盤で「そんなのエセ科学よ」とツッコミを入れているだけあって、確信犯的に吹っ切れた臨死体験描写が楽しい。",
            " 『フラットライナーズ』臨死体験から新たな能力が現れたり、封印していた過去がリアルに蘇り贖罪につながったりとなかなか発想が楽しかった。想像と違いホラー要素が強く意外に怖い。手伝うけれど体験しなかったレイの過去を掘り下げてほしかったな。",
            " 『フラットライナーズ』臨死体験のくだりから後半それが完全にホラーになってしまったのがどっちつかずになってしまって残念。ホラーではなく臨死体験をした者が襲われる幻覚やなにかの副作用で通して恐怖サスペンスにしてほしかったかな",
            " 『フラットライナーズ』医学生の臨死体験ごっこのお話。意外とホラー要素が多くてちょっとビビりながら鑑賞。実際はどうなんでしょうね。",
            " 『フラットライナーズ』ホラーと聞きましたが、ホラーとは思えず。臨死実験シーンもリアル。自分の中のトラウマが炙り出される。誰でも心の奥に秘めた物はあるので、見ていて自分が試されてる気分になった。",
            " 『フラットライナーズ』意外と面白いかも！と思ったが終わって見れば、なんだこの話し？って感じw オリジナル見ているのだけどほとんど覚えてない。",
            " 『フラットライナーズ』恐ろしいくらいつまらなかった。力の入れ具合がいちいち違うって楽しいのに肝心なところはドン！バーン！しかバリエーションのないホラー描写に無理矢理ハッピーエンド感のある終わり方。オリジナル版が気になって仕方がない。",
            " 『フラットライナーズ』其々が持つ上昇志向と好奇心が招く一時の悦びと副作用的な怖れ。ホラーテイストながら若者の欲望と後悔の心模様がよく描かれている。より踏み込んで恐怖のドン底を見せてほしかった気も。E.ペイジはどうするべきだったのか？",
            " 【フラットライナーズ】好奇心に抗えない、競争心旺盛な医学生が人体実験にのめり込む如何にもな前半から、ホラー演出を交えた後半ドラマへ転換。今風の若者感覚を落とし込んだ映画的に品の良い着地点とE.ペイジやD.ルナらのマスク揃い。 ",
            " 『フラットライナーズ』＠ tohoシネマズ新宿♪臨死体験をすることで覚醒する能力に喜び、あの世から持ち帰ってしまう何かに恐れる…。展開が面白かっただけにラストだけ全然納得いかないんだけど、あんなんでいいの？？",
            " 『フラットライナーズ』★★☆☆☆理由付けが下手過ぎる。現象のみを描いてあの世描写だけにするのが見たかった。",
            " アメブロを更新しました。『「フラット・ライナーズ」懐かしい作品のリメイクでした。キーファが出ていましたよ。』",
            " 『フラットライナーズ』鑑賞。キーファー出てるから続編的作りなのかな？と思ったけど完全にリメイクだった。リメイクなりの新さはあまり感じず。ここまでホラー演出をするならいっその事完全なホラー映画にしちゃえばよかったのに、と思った。",
            " 『フラットライナーズ』を観てきました。ネタバレ少なめ。  ",
            " 『フラットライナーズ』劇場で鑑賞。90年の同名映画のリメイク作。登場人物の再編成や現代的なホラー演出など、的確なアレンジが効いている。芸達者のE・ペイジは言うに及ばず、プライドと贖罪意識に揺れる美しきN・ドブレフが目を惹く。良作です",
            " 『フラットライナーズ』医療的科学的な切り口かなと思わせてからの何かの扉的なイメージでしたがちょい消化不良な感じもあります。主人公が唯一、、、な点はある意味王道破り(笑)  臨死体験にもう少し体感的な緊張感欲しかったかなぁ",
            " ＜フラットライナーズ＞医療ドラマかと思ったら、ホラーのノリの心理ドラマだった。幻覚って幻覚だと分からないから怖いんだよね^^; ジェームズ・ノートンは牧師と時代物しか観たことないので、チャラい性格にバイク乗り＆サングラス姿が新鮮♪",
            " 『フラットライナーズ』オリジナルの女１男４の全員白人から女３男２で非白人３にしたのが２１世紀だけど前作で排してきた食事と性交シーンを入れたからテーマがぼやけてしまった。ホラー描写は増量されてるけど演出がベタなのでショッキングでない。",
            " 『フラットライナーズ』ストーリーやキャラは大体オリジナル通りだけど何故リメイク？続編の方が納得だしキーファーサザーランドを出すなら（白髪なのでドナルドサザーランドに見える）オリジナルのネルソンの成長した人物にした方が説得力あるのに。",
            " 『フラットライナーズ』最初のコートニーの実験で何の相談も事前準備もなくいきなり始めてしまう乱暴さは医者の卵として如何なものかと思うし、メールで呼び出されたレイとマーローはどうやって地下の実験室に入れたのか序盤から気になってしまう。",
            " 『フラットライナーズ』元を知らずに鑑賞。ビビりの私にゃ充分怖い！医学生が死後の世界を覗こうと臨死体験、脳が活性化されちゃって喜んだのも束の間アレが忍び寄ってくる!!悪魔は自分の中にあるってまんざら嘘じゃない。エレン•ペイジと、ディエゴ•ルナ&ジェームズ•ノートンのイケメンに注目☆",
            " 映画】フラットライナーズみてた。○。ホラーと言うよりは、な作品。死からの復活という宗教的でもあるモチーフを贖罪に絡めて作っていたが、それが機能していたかは疑問。あと、あの流れではPageのギャラが払えなかったとしか見えなかった。",
            " 『フラットライナーズ』1990年のオリジナルは好きなのでどうしても見較べてしまうのだけれど、前作を受け継いだ点と相違点それぞれ楽しく見られた。変更点はそう来たかと驚き更にホラーテイストの煽り強くてアレ？って部分、そして一番の肝をその人に言わせちゃうかとw でも好きな話よ。",
            " 『フラットライナーズ』怖いのが嫌いな私的見どころ:ディエゴ・ルナが出ます(以上)いい部屋に住む金持ちでパリピのお嬢ちゃんお坊ちゃん達が雑な実験をしてホラーな目にあいます。苦労人らしいディエゴをもっと出してくれればよかったのに。 ",
            " 【フラットライナーズ】オリジナル未見。というかあることすら知らなかった。臨死実験をする医学生の話。多分そんなに心には残らないけど、なかなかハラハラドキドキさせられるホラーサスペンスでした。ディエゴルナが😍",
            " 『フラットライナーズ』(Flatliners2017)鑑賞。161  覚えてた通りのカビ臭くて薄っぺらいフラットライナーズ。エレン・ペイジの安定した辛気臭さ。元子役大集合。  ",
            " 『フラットライナーズ』旧作は未見。予告編で全く触れられてなかったディエゴがめっちゃかっこいかったです。7分てどこからきてるん？あと、物音のする部屋はまず明かりを点けることをおすすめしたいです。",
            " 『フラットライナーズ』リメイクの枠を遥かに超えた傑作。見事に2017年版として生まれ変わった感。新作でも通ずる…なのにオリジナルを踏襲。リメイクでここまでやっちゃっていいんだな。じんわり温かくさせやがって…泣いちまったよ( ;∀;)",
            " 『フラットライナーズ』Jホラー表現もすっかりハリウッドに定着したな。",
            " 『フラットライナーズ』宗教的なモチーフがチラチラするけど最後の解決は科学からも宗教からもある程度距離とってる感じがいい。「跳ぶ」とか言ってるしドラッグの暗喩かも。知らんけど。",
            " 『フラットライナーズ』＼(^o^)／ｵﾜﾀ  イベントホライゾン、ソラリスなんかと似た話で、SF映画永遠のテーマなんかね？",
            " TOHOシネマズ新宿で『フラットライナーズ』を鑑賞。臨死実験に挑む医学生たち。脳はおかしくなるとちょっと怖いですね。いい方だといいけど。けっこうむちゃな話だなと思いますが、映像センスがよくてゾクゾクさせられました。",
            " 『フラットライナーズ』を観ました。オリジナル版は加害者側がトラウマを乗り越えるような話で、正直、知らんがな！と思ってしまったが、このリメイク版は意外な展開があったり、ホラー演出に力が入っていたり、それなりに楽しめた。でもやっぱり根本的に同じ話なので、知らんがな感は否めない。",
            " 『フラットライナーズ』観た。うーんまぁまぁ。雰囲気はすごく良かった。脳が活性化されているから罪悪感も増幅されているんだろうなと思って見ていたら途中で「いや、罪悪感を利用した存在だ」とか言い出して、お！その解釈は斬新！と、ちょっと期待したのにそっちの方に行かなかったのは残念。",
            " 今年は元日映画鑑賞初め。恒例にしたいがまだ2回目。まずは『フラットライナーズ』近頃ホラーに飢えてるので渡りに舟、フライヤー見た瞬間に観ると決めた（笑） ",
            " 今年最後の映画はフラットライナーズ。旧作未見。エレン・ペイジもすっかりお姉さんだね。ホラーとしてはヌルめかな。音よりもJホラー的な影が横切るとかが多い印象。主人公たちが研修医という事もあり、あまりオカルトに寄せ過ぎない話にしてるのかな。正直、あんなにアッサリ終わると思わなかった。",
            " 【フラットライナーズ】リメイクだと知らずにディエゴ・ルナくん目当てに鑑賞。かなり面白くってわくわくしながら見たのだけど、某所の評価は低いのねーん。ドビュッシーの『月の光』が聞こえると『ラブリー・マン』になる脳。",
            " 「フラットライナーズ」一番の問題は、やはりオリジナルの主人公だったネルソンのキャラクターを、エレン・ペイジとニーナ・ドブレフに分けたこと。これで前半と後半で主人公が入れ替わり、そのどちらも弱いという改悪になってしまった上、贖罪の意… ",
            " 『フラットライナーズ』試写。1990年に製作されたサスペンスホラーのリメイク。臨死実験を繰り返す前半より、幻覚に翻弄される中盤以降の方が恐怖描写が強い。誰しも体験する過去の罪、良心の呵責というテーマを上手くホラーに利用している。後味の良さにも好感が持てる。",
            " 1月6日(土)新都心｢フラットライナーズ｣いただきました。リメイクだとか。臨死体験。臨死すれば能力が研ぎ澄まされるなんてｗしかし心臓に悪い。蘇生できなかったらとハラハラ。",
            " フラットライナーズはリメイクなの知らなかった。エレンペイジはハードキャンディのイメージが強くて怖かった",
            " フラットライナーズ観てきた。医学生のグループが危険な臨死実験を行うお話。いやー、怖いねこれ。やってることが医学的でリアルだから、実験を繰り返しても飽きるどころか回数重ねる毎に怖さが増した。各キャラの体験がそれぞれ違っていて面白かった。ディエゴ・ルナが良いね。",
            " 新年一発目の映画はフラットライナーズでした、臨死体験して発情してトラウマに追い掛けられる映画でした。長く感じたのはつまんなかった訳ではなく110分だったからだ、そうに違いない。",
            " フラットライナーズ面白かった。女医さんの1人がエロ担当らしく常に胸元が大きく開いた服を着ていたのがポイント高かった。 でも臨死体験と心霊現象の関連性がぼんやりというかふわっとしていたな。"
        ]
    }
}
