{
    "title": "未成年だけどコドモじゃない",
    "id": 314,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 58,
            "whole_tweet_amount": 3587,
            "each_tweet_amount": {
                "good": 12,
                "even": 7,
                "bad": 1
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『未成年だけどコドモじゃない』@ 109箕面観。壱言断っとくと知る人ぞ知るキュンキュン作品大好きな手前。臭いこちょばゆさ歓迎！キャラは良かった…超ポジの平はんも可愛いし両「王子」もOK！…例えば「焼き鳥」…あぁ云う所かなぁ…いかんです！大仰な音楽流すだけではキュンキュンしまへん…",
            " 『未成年だけどコドモじゃない』  世間知らずのお嬢様が超ポジティブに突き進む前半は面白かったのだけど、後半は王子様がグダグダ悩む話になって失速した感が。全編お嬢様中心で行ければ良かったのだろうが、ジャニーズ映画でそれは無理な話か。",
            " 『未成年だけどコドモじゃない』宣伝みて面白そうだったので見ました。何にも考えずにみれて面白かったです。健ティーも知念も役あってた。",
            " 『未成年だけどコドモじゃない』イマイチ人気無いのではと思っていたら、意外に観客入っているのね。でも２回目鑑賞では、途中までの彼女のボケ倒しは、笑って観れたが、その後の展開では眠くなってしまったかな。平祐奈もこれで一段あがったね。",
            " 『未成年だけどコドモじゃない』ここまでお嬢様でぶっ飛んでいるとそれを受け入れてしまう心地よさというか、そういうところを期待して見てしまい笑ってしまう。それでいてきちんと感動へ繋げているので終わりよし ",
            " ＜未成年だけどコドモじゃない＞香琳の両親を見て「ミュージカル？」って思ったら、彼女の誕生日パーティーが、期待通りミュージカル仕様だった^^; さすが東宝!? 超ポジ香琳が、後半受け身になっちゃうのが「あれ？」って感じだったなぁ。",
            " 『未成年だけどコドモじゃない』やべぇ、期待してなかったけど、おもしろかったわwゆうなちゃんのコメディエンヌっぷりがお見事。あの突き抜けた役がしっかり演じられてたからこそ、あの世界を楽しめたんだと思う。けんとくんは普通にはまり役w",
            " 『未成年だけどコドモじゃない』＠ tohoシネマズ上野♪意外や意外、呆れちゃうほど浮世離れした世界に引っ張り込まれて、ありきたりなラスト以外はめちゃめちゃ楽しめた。今後コメディエンヌとしての平祐奈はとても楽しみな存在になるかも！",
            " 『未成年だけどコドモじゃない』略してみせコドと言うらしいです。未成年の方は勿論、成人した大人でも楽しめるラブコメディでした。平祐奈演じる超ポジティブな世間知らずのお嬢様がハマリ役です。",
            " 『未成年だけどコドモじゃない』  前半はギャグが多めで、ゲラゲラ涙流して笑ったし、後半の尚先輩の複雑な切ない表情にやるせない気持ちになって号泣。  最後はほんとに心から晴れやかな気持ちになりました。  みせコド、最高！    ",
            " 『未成年だけどコドモじゃない』今週公開の桐谷美玲と平祐奈のヒロイン対決はこちらの勝ちかな。でも同じ役を広瀬すずがやったらもっと可愛いかな？とか意地悪な事考えちゃった。突き抜けたポジティブさとこれでもか！な逆光多様にはある意味感心。",
            " 新ピカで『未成年だけどコドモじゃない』。リアリティのカケラもないのだけど、ほわほわといい気持ちで見られたのは、平祐奈の魅力的なキャラゆえ。なのでクライマックスで映画からヒロインの心が離れ、ジャニタレ映画となる事で温度がダダ下がり。完全な脚本上のミス。本当に残念。",
            " 『未成年だけどコドモじゃない』ザ・少女マンガ！！めちゃくちゃ可愛いラブコメディだった。キャスティングうまいなーとめちゃくちゃ感心した、みんなハマり役で違和感がない。ジャニヲタみんな観て！！( *´艸`)",
            " 『未成年だけどコドモじゃない』    女の子の夢がつまった作品です  終わった後は、幸せのベールに包まれて、恋愛がしたくような作品です♡  脇役ですが、かりんちゃんのご両親や執事さん方、それから管理人さんのキャラがすごくいい！",
            " アメブロを更新しました。 『「未成年だけどコドモじゃない」ギャグだと思えばかわいいもんです。許してあげましょう。』 ",
            " 『未成年だけどコドモじゃない』平祐奈演じるヒロインのとにかくハンパないポジティブ加減がめっちゃええ！マンガの世界っすよね。とんでもないヒロインにだんだん好意を持ってくこういう話結構好きっす！両親のキャストもちょっとツボ！ ",
            " TOHOシネマズ上野で『未成年だけどコドモじゃない』を鑑賞。ヒロインのお嬢様ぶりすごいね。そしてポジティブさがものすごい。貧乏だろうがなんだろうが何でも乗り切れそうなパワー全開だね。ヒロインに目が離せなくて、何気におもしろかった。",
            " 『未成年だけどコドモじゃない』の試写会見てきました！笑って泣けてとてもキュンキュンしました。特に紫色の料理が出てくるのが笑えて面白かったです！",
            " 『未成年だけどコドモじゃない』笑ってキュンキュンして最後は感動するラブコメディーです。平祐奈ちゃん演じる世間知らずのお嬢様折山香琳の天真爛漫さがとても可愛い。平野レミばりのブロッコリー料理に思わず笑ってしまいました。 ",
            " 『未成年だけどコドモじゃない』。平祐奈演じる金持ちのお嬢様が…なんとなくタレントの千秋(日本板硝子元社長の娘)とダブる。高嶋政宏＆シルビア・グラブ夫妻にチラッとミュージカル風に歌わせるあたり気が利いてる。ヒネリはないけど嫌味もない。",
            " 『未成年だけどコドモじゃない』試写。水波風南の漫画を映画化したラブコメディ。バカというか（笑）幼稚なお嬢様ヒロインだけど、どこまでもポジディブで純粋なところが白鳥麗子とも共通する。あり得ない設定を誇張した演出が笑いを誘い、英勉監督のセンスが光る。若い子の成長物語としても◎。",
            " 映画「未成年だけどコドモじゃない」観てきました〜！ with妹(´∀｀)♪ 久しぶりに妹と出かけた〜！ (お父さんはスターウォーズ☆) 前半は笑って、最後は泣きそうになっちゃった。 イケメンかっこいい！ ただ幼馴染くんは報われないんだよね…(´・∀・｀) ",
            " 未成年だけどコドモじゃない、なかなか面白かったー✨中島健人ファンらしき女子高生軍団が最前列で観ていて、健人が「迎えに行くよ」と台詞言えば『来て！〇〇（←地名）まで来て！！』と呟いてるのが聞こえてきたり、抱きしめるシーンでは全員ドヒャー！と倒れてるのが見えて相当笑わせていただいたw",
            " ってことで、パスポートで見た映画ベスト３ １．ミッドナイトバス ２．未成年だけどコドモじゃない ３．否定と肯定  でも、 1月に日劇ラストショーでみた マルサの女 が1月みた映画のなかで一番面白かった ってなる（ぅ  あしたイノセンスみるけど、 あれは面白い映画じゃないからね（ぁ",
            " 【未成年だけどコドモじゃない】を観てきた 健人先輩めっちゃステキ♥ 女の子がめっちゃ素直で可愛い😆 とっても素敵なストーリーに ほのぼの幸せになりました♪",
            " ｢未成年だけどコドモじゃない｣を友達と見に行って 中島健人がかっこよすぎて 現在も余韻に浸ってる私……  いやぁ、かっこよすぎな!!!!!! いや、ファンじゃないけどさ、、 顔('∀`)ｽﾝｳﾞｧﾗｯｯｽｨｨｨｨｨｨｨ",
            " そういえば「未成年だけどコドモじゃない」をロドコがお友達に誘われて観に行って面白かったとのこと。普段、マニアックな映画ばかり見せているので、普通の人々が観る映画に行くのも良いことだと思った。",
            " 映画『未成年だけどコドモじゃない』を観賞。あ〜、息子や娘がいると、親の気持ちで見ちゃうから、ちょっとのシーンでも、涙が出てきて困ってしまう。あ〜、迷惑なおじさんだなぁ〜。",
            " 今日は友達が「未成年だけどコドモじゃない」っていう映画のタダ券持ってたから観に行ってきた！！ 恋愛物とか絶対観ないから新鮮でした😇",
            " 実は以前、箱根のレストランに行った時『まだ公開されてないけど未成年だけどコドモじゃないという映画の撮影もありましたよ』と教えてもらいました。 外観だけかと思ったら中もしっかり使われてた(*'▽'*) プラチナデータの隠れ家の撮影に使われた素敵なレストランです🍽",
            " 未成年だけどコドモじゃない👗👑💍 めっちゃきゅんきゅんして祐奈ちゃんが可愛くてちーちゃんがカッコよくて最高でした💕ちゃっかりみせコドポーズもしてきて楽しかった😉   ",
            " “未成年だけどコドモじゃない” のアニメ見よるんやけど これ見よったら笑ってしまって みさきと見た映画館のこと思い出してしまう💫",
            " 「未成年だけどコドモじゃない」 最近実写化してる少女漫画の中でダントツでよかった 平祐奈ちゃんめちゃんこ可愛かった…",
            " 昨日のぐるナイ見てケンティーが気になったという方！！今ケンティー主演の映画「未成年だけどコドモじゃない」が公開中ですよ！笑えて泣ける素敵な作品！かっこいいケンティーも可愛いケンティー見れます！ぜひ映画館に！！ ",
            " 映画貸切で終わった笑笑  未成年だけどコドモじゃない むっちゃ面白かった！！！",
            " 映画『未成年だけどコドモじゃない』面白かった(*^^*) 平祐奈ちゃん可愛いわー(^o^) 健人くんも知念くんもかっこよかった(^^) ",
            " 未成年だけどコドモじゃないやっと見てきた…やばかった…White Loveド忘れしてて「Ha～Aaa♪」て流れた瞬間死にかけたしめちゃくちゃ良かった知念くん可愛い(語彙力消失)",
            " 「未成年だけどコドモじゃない」見てきて結婚式のシーン見て彼氏との結婚式妄想した あと中島健人くんかっこよかったし知念ちゃん可愛かった... 私の彼氏、健人くんみたいになりたいらしい",
            " 1月3日急遽彼とデートすることになった❤️映画観てきたよ😁🎬💕✨ 『未成年だけどコドモじゃない』 健人と知念のやりとりが楽しかったwwwあと、健人と平ちゃんのやりとりもねwww平ちゃんの天然ぶりすごかった😆 2人で爆笑してたwww そのあと、カラオケ行ってまたいっぱい歌ってきた🎶",
            " そして╭︎(°ㅂ°`)╮︎雨が降っておるな外。\\(´ω` )/笑笑。 あ、そいえば一昨日🐶未成年だけどコドモじゃない。映画見に行った\\(´ω` )/♡︎うん✧︎◝︎(*´꒳`*)◜︎✧︎˖面白かった🐰✨"
        ]
    }
}