{
    "title": "リベンジgirl",
    "id": 315,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 29,
            "whole_tweet_amount": 3440,
            "each_tweet_amount": {
                "good": 5,
                "even": 9,
                "bad": 3
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『リベンジgirl』を観てきました。ネタバレ少なめ。  ",
            " 『リベンジgirl』ミスキャンパスの桐谷美玲ちゃんはヤリチン政治家に浮気され復讐のために総理大事を目指す。というとんでも映画。演説中に有権者の前で秘書と公開キスをかましスキャンダルになるかと思いきや当選するという大胆な展開！",
            " 『リベンジgirl』内容は余り考えず桐谷美玲を楽しみたい人は観ましょう(笑)  正月休み気分でポップコーン食べながら軽ーく、ゆるーく観れました。",
            " 『リベンジgirl』あ～桐谷美玲こけちゃったなあ。選挙という題材が、中高生をターゲットにした恋愛ものでもなく、かといって大人をターゲットとしたドラマでもなく、じゃあ中間の２０代かといえば・・・になっちゃってるのが原因かと。",
            " リベンジgirl、観ました。東大首席でミスキャンパスグランプリに選ばれながら性格ブスのヒロインが、失恋をきっかけに総理大臣を目指して奮闘する姿を描くラブコメディ。主演の桐谷美玲の芝居が辛かったのですが、だんだん慣れて来て結構楽しめました。竹内愛紗がよかったですね。これからに期待。",
            " 『リベンジgirl』＠ tohoシネマズ上野♪前代未聞…(^-^;) 途中までは面白かったし、現実をみちゃいけないのも分かってるけど、やっぱ無理だったw ボイスレコーダーを仕込むくらいのしたたかさがあればあの後面白かったかも…。",
            " 『リベンジgirl』  選挙がテーマのポリティカルラブコメディ。ヒロインは24歳と言ってるのに、総選挙に出馬出来るのはナゼという疑問は残る。例えコメディとはいえ、ポッと出の新人野党候補が当選するなりの、何らかの説得力が欲しかった。",
            " 『リベンジgirl』後半の選挙運動シーンでもっとカタルシスが欲しかった。桐谷美玲ファンは彼女の痛い女っぷりを鈴木伸之ファンは彼のツンデレ秘書っぷりを見るだけでも価値はあると思います。",
            " 『リベンジgirl』ヒロインの名前だけはしっかり覚える選挙として観れば成功なのでは？この私を一体誰だと？と言う台詞と設定の割には、賢さは微塵も感じられないものの、秘書という視点で観れば、なるほどな部分はあった。ハードル下げて成功。",
            " 『リベンジgirl』時間があったのと鈴木伸くんがでてたのでみた。ラブコメディとおもってたら、政治モノ要素もあった。あんな、選挙演説中にラブストーリー展開でいいんかいと。突っ込み要素満点でしたね。",
            " 【リベンジgirl】バカじゃないかと思うほど世間知らず、経験値不足な東大卒ミスコン・チャンピオンの不遜娘。そんな彼女にも良い処がありそこを抽き出していく展開は面白い。だが学芸会並みのベタな台詞や演技が台無しに…本当に惜しい。 ",
            " ＜リベンジgirl＞選挙を題材にしたラブコメ（だから、現実とは比較しないように）で主演の魅力を最大限に生かした演出。配給がソニーというのが意外。。鈴木伸之と斉藤由貴の演技の上手さが作品を締めてる。連ドラになっても面白そうだなー。",
            " 『リベンジgirl』桐谷美玲はもうすっかりコメディアンヌっすなぁ！高飛車女みたいなんやらしたら上手い！選挙ネタいうのもラブコメで突拍子もない感じでヒロイン意外はちゃんとしてて良かったんやない！でも、ラブやけどラストあれ？ ",
            " 新ピカで『リベンジgirl』。ヒロインが延々お馬鹿なのが厳しい。そのお馬鹿を武器に出来てる間はいいけど、後半のシリアス展開時点でなおお馬鹿なのは困った。色々抱えてたモノを全然回収してないのもヘン。色々真剣さが足らない映画。桐谷美玲は汚れてたり不機嫌だったりする方が魅力的。",
            " TOHOシネマズ上野で『リベンジgirl』を鑑賞。政治家目指す美貌のヒロインの話。高飛車な嫌な女だけれども、根性大ありですね。選挙の裏側もおもしろくて、最後は感動的でした。桐谷美玲さん綺麗だなあ。あと斉藤由貴さんの熱演もよかった。",
            " ",
            " 『リベンジgirl』性格が高飛車で厭な女。どうなることかと思ったけど失恋して選挙にでて世間を知り変わっていく。サクセスストーリーながらいろんな事も考えさせられました。テンション高い女役。演じるのなかなか大変だったような気がしました。",
            " アメブロを更新しました。 『「リベンジgirl」この濃いキャラは桐谷さんだと可愛すぎちゃいますねぇ。』 ",
            " リベンジgirlまた観てきました！笑 のぶくん相変わらず可愛かった。。♡笑 美玲ちゃんの衣装も可愛くて♡あした服買いに行こう♡笑 ",
            " やっとリベンジgirl見れたー！ 最後の演説感動した😭  "
        ]
    }
}