{
    "title": "ダンシング・ベートーヴェン",
    "id": 317,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 696,
            "each_tweet_amount": {
                "good": 20,
                "even": 7,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ダンシング・ベートーヴェン』",
            " 『ダンシング・ベートーヴェン』",
            " 『ダンシング・ベートーヴェン』楽しみにしていたんだけど、あれ…なんか編集が残念。本番の舞台を練習風景と一緒にちりばめちゃってもったいない！最後にドカーンと感動したかったな…",
            " 『ダンシング・ベートーヴェン』ベジャールバレエ団、東京バレエ団、イスラエルフィル、コーラスの総勢300名余での東京公演までの9か月の密着ドキュメンタリー。ベジャールの振付は力強く、雄弁。ああこういうのナマで観たい。",
            " 『ダンシング・ベートーヴェン』第九を作曲した時はすでに聴覚を失っていた彼にはどのように音が鳴っていたのだろう、と思うのだが、「音を視覚する」という考え方にハッとした。だから、音楽家が居て舞踏家が居て画家が居るんだろう。",
            " 映画『ダンシング・ベートーヴェン』数えたカットは546。バレエを観たことがないので、バレエダンサーたちの肉体があれだけ動くのか、というところから驚きだった。そしてバレエの踊りの細かい意味はわからないけれど踊りに力を感じ、観ていて興味深かった。 ",
            " 映画『ダンシング・ベートーヴェン』鑑賞。第九とバレエが組み合わさった演奏会の舞台裏を追ったドキュメンタリー。演奏会の全体像を観たいなぁ、とも思ったけれど、合唱人としては馴染みのある第九にバレエが組み合わさるとこうなるのか、と興味深かった。映画館で観てよかった。",
            " 『ダンシング・ベートーヴェン』バレエは全然知らないし、第九なんて四章しか知らないので、本当に楽しめたかは疑問だけど、音楽も踊りも素晴らしかった。",
            " 『ダンシング・ベートーヴェン』バレエも音楽も素晴らしい！モーリス・ベジャール氏の振り付けは力強くて荒々しくて、でも粗野な感じは全然しなくてただただ美しい。このドキュメンタリーも面白いけど、公演そのものをライブビューイングで上映して！",
            " 『ダンシング・ベートーヴェン』ダンスと音楽は本当に素晴らしく、公演を見逃したことを後悔。余計なインタビューが多いのが残念。「人類は兄弟」であるはずが、アラブが排除されている矛盾に芸術の限界を見た気が。1年を締め括るには良い作品だった",
            " 『ダンシング・ベートーヴェン』ダンサーの肉体美に惚れ惚れする。",
            " 『ダンシング・ベートーヴェン』足をくじいたりして、完成するまでは数々のトラブルもあるのだと、そういうところも見所になっていたような。あと最後に出てきた黒人の女性ダンサーの野性的なダンスが良かった。それにしても黒人は集団だと全然揃わないし駄目だな（個性的）。日本人は綺麗に揃うよね。",
            " 『ダンシング・ベートーヴェン』ベンジャールバレエ団と東京バレエ団の共同制作というのでローザンヌと東京の情景が。公演も東京だったみたいでそのへんも楽しめた。日本人多い。日本人のニコニコ・ダンサーの躍動感も良かった。ほとんどリハーサル風景なのだが妊娠ダンサーの代役に抜擢された子が、",
            " 『ダンシング・ベートーヴェン』主役級のダンサーの女の子が妊娠して、もっと考えろよと思ったがそれが自然のように接していたのが印象的だった。この映画を撮った女性の監督もベンジャールのダンサーと振り付け師の子供だった。そういうところがいいんだろうね。「人類は皆兄弟」はあれだけど。",
            " 『ダンシング・ベートーヴェン』「エヴァンゲリオン」で第九でシンクロダンスしながら戦闘シーンがあったのを想い出した。ベンジャールはエヴァなんて観てないだろうけど。クリムトの「ベートーヴェン・フリーズ」の接吻のようなシーンがあってそれもモチーフとしてあるのかと思った。妊婦の絵もある。",
            " 『ダンシング・ベートーヴェン』この種のドキュメンタリーにありがちだがもっと作品を見せて欲しい。桜や渋谷の街のイメージ映像や周辺話は削っていいから。シャコン君がパパになるのはいい話だが尺が長い。「多様性を見せるため」で黒人のみ？エキストラで入れるのどうなんだろう。 ",
            " 『ダンシング・ベートーヴェン』バレエで第九を踊るという画期的なこと。そして振り付けが独特で素晴らしい。解釈やレッスン風景、インタビューもいいがもっとステージで踊っているシーンを長くしてほしかった。カメラを見つめながらの〆は印象的。",
            " 『ダンシング・ベートーヴェン』＠ HTC有楽町♪これまでのバレエのドキュメンタリーとは違ってダンサーではなく公演に焦点をあててるのは新鮮だった。だからこそ完成するまでの過程を経ての本番を楽しみにしていたら、ほとんどなくてがっかり…。",
            " 『ダンシング・ベートーヴェン』インタビュアーの生い立ちがゆえ、語りに圧倒的な「生・リアル・ライブ」感が生まれるんだけれど、その種明かし方がさらっとしていてとても好きな表現。上野水香さんがさらっと出ているのに大興奮！",
            " 『ダンシング・ベートーヴェン』ベジャールの世界観がスクリーンからあふれてくる。「目でみることができる第9」ダンサーの息づかいが聞こえてくるよう。多様な人種が織りなす、音楽と肉体表現の融合が素晴らしい。",
            " 『ダンシング・ベートーヴェン』超人。跳人。鳥人。華麗。バレエ。汗。波打つ呼吸。巨匠指揮。イスラエル・フィル。無音ベートーヴェン。ヴィジュアル音符。スイス×トーキョー。ベジャール×第九。300人からの総勢。嗚呼、つくづくナマで観たい。",
            " 『ダンシング・ベートーヴェン』第九に振付を施すという斬新なプロジェクトは、モーリス・ベシャール・バレエ団＆東京バレエ団の共演、ズービン・メータ指揮、イスラエルフィルという第一級の布陣☆ドキュメンタリならではのエピソードが興味深いです",
            " 『ダンシング・ベートーヴェン』",
            " 『ダンシング・ベートーヴェン』第九をコーラス、オーケストラ、ダンスで表現する。音楽を視覚で表現するってこういうことなのか！  ドキュメンタリーなのでインタビューがふんだんにあるので理解できた。ステージだけだと気づけなかっただろう。",
            " 『ダンシング・ベートーヴェン』稽古場シーンが多め。実際のステージの美しいダンス・シーンがもう少し多かったら、印象は違ってたと思う。私はバレエ団よりズービン・メータとイスラエル・フィルの登場の方が嬉しかった。ごめんなさい(汗) ",
            " 『ダンシング・ベートーヴェン』試写にて。NHKで放送しそうなドキュメンタリー。ダンサー達のバレエに取り組む姿勢や生き方を追うので、バレエが好きで、その背景を知る人には楽しめそうだけど、そうでない人にはちょっと大変かも(汗) ",
            " 『ダンシング・ベートーヴェン』ドキュメンタリー色が濃くて、踊りのシーンは少な目。ラストでウワァと、圧倒的に映してくれたら嬉しかったなぁ…。バレエ好きゆえ舞台裏が覗けて楽しかったけど、「興味ある」程度の人を誘うと途中で寝ちゃうかも。",
            " 『ダンシング・ベートーヴェン』",
            " アメブロを更新しました。 『「ダンシング・ベートーヴェン」美しいものはこうやって作られるんです。』 ",
            " 『ダンシング・ベートーヴェン』ちなみに 古典と現代の融合☆不可能とされた革命的伝説のステージはこれですね💕",
            " 『ダンシング・ベートーヴェン』ズービン・メータは「耳の聞こえないベートーヴェンも第九が完全に表現されている事を、目👁️で見ることになるだろう」と🤗メータにとっても特別な曲、東日本大震災当日来日中のメータが、N響で第九を振ったチャリ… ",
            " 『ダンシング・ベートーヴェン』試写。モーリス・ベジャールと言えば「ボレロ」だが、これも古典と現代を融合させた革命的なバレエ。ダンス部、オケ部、合唱部とそれぞれのリハーサル風景が面白い。ステージ構成やテーマをもう少し掘り下げて欲しかったが、第九の興奮が伝わってくる。ぜひ生で観たい。",
            " 最終日滑り込みでダンシングベートーヴェン観てきた。ベジャールの振り付けは本当に素晴らしいし舞台裏のドキュメントは興味深いね",
            " 年末年始に続けてみた「ダンシング・ベートーヴェン」にあまりにも感動したので、 ベジャール、バレエ、リュミエール と ベジャール、バレエは続く を借りてきて観てしまった…  ",
            " ダンシングベートーヴェン観た。ちっぽけな１人の人間であること、自分との闘いであること、生きてるうちにはいろいろあること、希望を持つこと、肯定すること、享受すること、楽しむこと、の素晴らしさ。感情を超えて涙が止まらなかった。",
            " 先日観たダンシング・ベートーヴェン面白かったです。ベジャールのバレエは観に行ってみたい！ バレエ経験者のPH会メンバーは選曲もバレエ系で面白かったりするので中の人もちょっとは勉強しないとなぁ(´･ω･`)",
            " 合わせが早く終わったから急いで映画館に駆け込み、ダンシングベートーヴェン観てきた。ベジャールの振り付けを仔細に観ることが出来て面白かった。",
            " 『ダンシング・ベートーヴェン』観了。全て中途半端で何を描きたいかがわからない。無駄なシーンが多く、クローズアップを多用して観念的なナレーションを入れているがそれも逆効果。良いところを敢えて言うならジルロマンの娘を主に添えることでベジャールのダンサー達の素の姿が垣間見れるところか",
            " 「ダンシングベートーヴェン」ドキュメンタリ映画。バレリーナとしてキャリアを積んできた方がそれをひとまず置いてまで出産されたことをなぜかと問われたとき「おまえが欲しかったからよ」と答えられたシーンに感動した（本編あんまり関係なし）。耳が聞こえなくなったベートーヴェンが作った『第九』",
            " ダンシング・ベートーヴェン 女性プリンシパルのエリザベット・ロスめっっっちゃすてきだった 卓越した表現力とアラフィフであの身体能力は超人的…！ 彼女がお稽古場で第九の第3楽章踊ってる姿に猛烈感動して涙こぼれた"
        ]
    }
}