{
    "title": "マリアンヌ",
    "id": 31,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 1676,
            "each_tweet_amount": {
                "good": 90,
                "even": 20,
                "bad": 4
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『Allied』相当にゆるい映画だなと思った。色々と。見終わってわかったが、ロバート・ゼメキス監督だったのか。よく考えるとゼメキス風ではあった。ただ 何かありきたりで、全体に焦点がぼやけてるというか、映画としての鋭さがないというか。",
            " 『マリアンヌ』そうか。これはラブストーリーだったのか。もうちっとミステリー要素が強いのかと思っていたのでちょっと拍子抜け。作品としては悪くないと思うけど、変に期待しすぎてもったいなかった。",
            " 『マリアンヌ』砂漠のシーンを筆頭に映像美が素晴らしい！時代に翻弄されながらも愛を貫くブラピとコティヤールの二人が魅力的で想定内ながら様々な想いが去来するラストも良。",
            " 『マリアンヌ』…【ココサン】煙草の白煙が“疑念”を物語り、火のない所に煙は立たぬと彼女の紅い服＝火元が黒煙で終焉。守ると落ちるの意のパラシュートと地下の任務が天地の対となり、最後を示唆。彼の場合の２つ目の確認が燐酸塩＝煙草用の肥料。",
            " 『マリアンヌ』",
            " 『マリアンヌ』劇場に続き2度目。原題の「Allied」の意味を調べてなるほどと頷く。このうっとりする感じ、包まれていく感じはビッグスター２人の存在がなせる業だ。様々な場所の鏡が入れ子のように物語の奥行きを作る演出もさすがゼメキス。",
            " 『マリアンヌ』ブラピとマリオンの魅力がものすごい。スパイ同士の恋愛なんてやっぱりそううまくいかないよな…。ストーリーの描き方は丁寧で良かったんだけどラストにもうひとひねり欲しいかなって思ってしまった。",
            " 『マリアンヌ』/ストーリーはシンプルだけど、予備知識なかったから完全に油断してた。ふたりの愛が、美しくも残酷で切ない。印象的なシーンが多く見られ、特に砂嵐の中でのカーセックスはとても情熱的で素敵だった。ふたりとも流石に絵になるわ。",
            " 『マリアンヌ』序盤のハーレクイン的な麗しい展開にワクワク。久々にオーソドックスなロマンス映画観たよ、泣けたわー。職場の奥様方に教えてあげたい。",
            " 『マリアンヌ』面白かった。後半のブラピの愛する者を守ろうと必死になってる姿に胸を打たれた。ゼメキスと組んで大正解ですわ。",
            " 『マリアンヌ』視聴完了です  丁寧だけど...パンチはない、見やすいけど単調なまま終わってしまう映画でした  序盤の雰囲気が良かったので後半の取って付けたようなアクションが残念でした  ",
            " 『マリアンヌ』宣伝で煽られていたような衝撃の！とか予測不可能な！というテンションでなく、真摯なラブストーリーだった。駆け引きをするマリアンヌの魅力的なことよ！しかしあのラストであのED曲はちょっと気持ちが追いつかないぞ(笑)",
            " 映画『マリアンヌ』鑑賞。スパイとロマンスという二本立てになった豪華な創り。第二次世界大戦中の空襲の中でのパーティーという時代性を反映したシーンもあり、骨太な作品。頭からスパイものな展開ではらはらするのに、中盤でまさか？という展開になり主人公と一緒に思い悩んだ。傑作。",
            " 17191『マリアンヌ』ブラピがかっこいい。中身はヘビーやったな。あれはねー、耐えられへんなあ。時代がねー、そうさせるんやねー。厳し時代やし、戦争っやったからなあ。価値観やら、信念やら、何もかも変えてしまうからなあ。ヘビーやねえ。",
            " 『マリアンヌ』普通にこれいいでしょ。",
            " 『マリアンヌ』本当にスパイだったのか違うのか。なんかやりきれない定めというか、それ以外に助かる道はなかったのかと。そういう仕事に就いたがゆえの掟だと割り切れない",
            " 『マリアンヌ』かっこいいブラピが観れる作品。それだけでも、観て良かった（笑）妻にかけられたスパイ容疑。ブラピの任務は妻を自分の手で殺さなければいけない…ラストは悲しい結末でした",
            " 『マリアンヌ』サスペンスを期待していたがどちらかというと割りとドンパチが目立ちました。苦悩するブラピが現実と重なって、渋さがました感じが出てました。ただ敵味方ずさんな行動が目立ったため緊張が足りなく、あっさりとした結末でした。",
            " 【マリアンヌ】豪華絢爛な衣装の美しさ。さらに撃たれた時のピュッピュッと吹き出す血、空襲下での出産など、派手な絵面の連続で楽しみました。M・コティヤールの演技力にも改めて感心。ただ、サスペンス演出がぬるかったのが残念です。",
            " 『マリアンヌ』波乱にまみれたスパイ同士の結婚を2人の愛で乗り切ろうとするサスペンススリラー。多少ハーレクインがかってるがマリオンの美貌に見惚れるし渋いブラピもセクシー。ラストの泣かせ方が上手いロバートゼメキスの手腕はさすがだ☆5で4",
            " 『マリアンヌ』スパイ同士の結婚は上手くいかないと言われても愛で乗り切ろうとする過程が切ないサスペンススリラー。マリオンの美しさも際立つが渋いブラピもセクシー。ラストが想像出来るが泣かせ方が上手いロバートゼメキスの手腕はさすが。☆4",
            " 『マリアンヌ』続き2。ラストは必然的にスクリーンがぼやけてしまう素敵な映画です。  ",
            " 『マリアンヌ』続き。ブラピがカッコいいのは勿論のこと、マリアンヌ役のマリオン・コティヤールの演技力がすごい。彼女は公開中の『たかが世界の終わり』にも出演していてこちらも観たのですが、全然違うタイプの女性を見事に演じ分けていました。",
            " 『マリアンヌ』新宿ピカデリーにて鑑賞。  これは映画館で観るべきだと思える作品でした。  第2次世界大戦下の1942年、工作員同士の恋と愛と疑惑と真実。まず画面が美しい！そして切ない！  ",
            " 『マリアンヌ』観た。BTTFシリーズのゼメキス監督最新作。英と仏の美男美女な諜報員夫婦が、戦時下の裏切りに翻弄されながら家族として生きようとするロマンススリラー。愛する妻がスパイかもしれない…あの予告編から想像も付かないほど手堅いエンタメ作で良かった。やはりブラピは色褪せない！",
            " 『マリアンヌ』ブラピとマリオン・コティヤールのキャスティングは最高。戦時下で妻にスパイ容疑をかけられてからのブラピの表情の演技は素晴らしい。不可避のラストへの展開は分かっていても胸が締め付けられる。砂嵐の中でのシーンは秀逸だった。",
            " 『マリアンヌ』妻がスパイかもしれないと知った時の衝撃。愛する者を騙さなければならないのも疑わなければならないのも辛いものだ。自分を偽り続けていると、自分自身が本来の自分を見失いかねない。これが本当の私と叫ぶ出産シーンが印象的だった。",
            " 『マリアンヌ』コティアールのための映画！と思ったが、久々のブラピも良かった。ぎこちない表情は、スパイ稼業への戸惑いか。“凍土”と化した男のココロをとかした美貌の女スパイ、幸せはつかめぬのか…壮大な、メロドラマであった。",
            " ＜マリアンヌ＞邦題が原題かと思うくらい（原題はAllied）マリアンヌが主役の作品。演じるマリオン・コティアールの華やかな存在感には若作りブラピも霞む^^; 彼女は常に最善の選択をして生き抜いてきたんだな。迷いのなさが鮮やかで、－",
            " 『マリアンヌ』マリオン コティヤール、カサブランカの時代の美しさにうっとり。ネタバレになるからこれ以上かけない。かっこいい女。",
            " 『マリアンヌ』  とにかく語り口が上手い。ロバート・ゼメキスの端正な画面作りが、時代がかった舞台設定に見事にマッチしている。正統派美人のマリオン・コティヤールが女スパイを好演。",
            " 『マリアンヌ』ストーリー展開は読めちゃうのだけどロバート・ゼメキス、スティーブン・ナイトがタッグを組んだ事もあって魅せる！クラッシックな時代背景が別世界に誘ってくれます。美男美女のアクション、サスペンス。酔う条件しっかり満たしてる！",
            " 『マリアンヌ』久々に一役者としてのブラピを思う存分堪能出来た傑作！（今回は製作には関与してない）マリオン・コティヤールもブラピとがっぷり四つ！これは2人の愛の物語。泣けてくる。",
            " 『マリアンヌ』戦時下の映画を見ると戦争は人を狂わせ誰も幸せにならないのだと痛感する。マリオン・コティャールが美しい。マックス、マリアンヌ、それぞれがそれぞれのやり方で家族を守ろうとする。こうするしかなかったラストに涙。",
            " 『マリアンヌ』古典的というか王道というか結末がだいたい見えてる話をきっちり楽しませて魅せる．ゼメキスって元からこんな「本格派」だったっけ?",
            " 『マリアンヌ』王道的な戦時下のメロドラマ愛と裏切り、それを手堅くエンタメ映画としてキッチリ仕上げたゼメキスさすが。ブラピつるつるしててキレイだし、マリオンの不思議な美しさ相変わらずだし、視覚的にも堪能した。終盤なんてなんとなくわかってたけど泣いちゃった。銃をぶっ放すマリオン最高だ",
            " 『マリアンヌ』妻に敵国スパイ容疑がかけられて‥‥という話。マリオン・コティヤールの魅力を堪能するための映画！って感じで見事に堪能してきました。ハラハラしたし終盤ちょっと泣いたんだけど、クラシカルで良かったんだけど、ラストも→",
            " 『マリアンヌ』戦時中のカサブランカというと、どうしてもあの映画を思い出さずにいられない。それにしても、ブラピが「カサブランカ」の時のボギーより、10歳も歳上とは。マリオン・コティヤールはまさに適役。美しく、謎めいた姿が素晴らしい。",
            " 第二次世界大戦中にスパイとして偽夫婦を演じた2人が本当に恋に落ち結婚。しかし、妻であるマリアンヌに二重スパイの容疑がかけられて…。ブラピはもちカッコよかったけど、ちょっと情けない。笑 オロオロしてて完全に肝の座った女性主役の映画",
            " 18本目『マリアンヌ』。終わってみれば実にクラシカルな趣の王道ラブ・ストーリーだった。そして何といってもマリオン・コティヤールのための映画。諜報員としての凛々しさと美しさを兼ね備えたその存在にはブラピでなくとも魅せられないわけない。",
            " 『マリアンヌ』古典的なプロットを滑らかに見せるのはゼメキス監督の真骨頂。お得意の視覚効果てんこ盛り全開の疑似クラシカル。コティヤールの妖艶美には何度も息を飲むし、衣装も完璧。ブラピよりも何倍も利口に見える。砂漠でのラブシーンに驚き！",
            " 『マリアンヌ』久しぶりに美しいブラピ。マリオンも綺麗だったし、二人の衣装もカサブランカの砂漠も皆美しくて素敵。 ストーリーもサスペンスたっぷり、最後は涙のメロドラマ。たまにはこんな映画もいい♪",
            " 『マリアンヌ』  旧き良き名作ラブロマンス的な物語をゼメキス風映像に乗せて…さらにマリオンの美しさがハマる…ラストの泣かせテクは悪く言えばありきたり…だがそれがイイ(´；ω；｀)ﾌﾞﾜｯ    ",
            " 『マリアンヌ』ロバート・ゼメキス監督 ブラッド・ピット マリオン・コティヤール。  ストレートなので実話なんだろうなぁと思った。赤ちゃんの表情に意味を持たせるような撮り方をしていない分、夫婦の仲の良さとの対比で切なさが増幅される。",
            " 『マリアンヌ』戦時下のスパイ同士の愛を描く。マリオン・コティヤールの知的で品のある魅力に取り込まれ、適度に先が読める展開が、逆に焦燥感を煽る。メインはドラマなんだが、エンタメとしてもしっかりしてるのは流石ゼメキス。",
            " 『マリアンヌ』。辛い話。美しい映画。マリオン・コティヤールが古い時代の美女を実に素敵に演じている。少し古臭い感じの演出がこの映画には凄くあう。鏡越しに相手を見るとか、時計の秒針の動き、ラストの目に焼きつくような赤いフードなど。",
            " 『マリアンヌ』カサブランカが舞台でモロの台詞もあったり作戦成功からのプロポーズにロンドンで爆撃の最中に出産したりとゼメキス初期の安っぽさが復活して嬉しくなります。特殊効果０かと思う位巧妙な特撮だけど太字のエンドタイトルが一寸怖い。",
            " 『マリアンヌ』Mコティヤールが銀幕の美女とでも言いたいドラマチックな美しさ。ブラピもいつになく肌ツヤがいいwそれ以上何もないがそれで充分とも言う。戦時下のメロドラマで、マリコなら最後もう一捻りあるかと期待してしまった。 ",
            " 『マリアンヌ』ロングショット多用、映像的にもスクリーン映えする職人ロバート・ゼメキスらしい技が冴える。 …のだが、いかんせん予告編などの事前情報を与え過ぎ。最大の見どころはマリオン・コティヤール。格が違う。あのトランプ欲しい(笑）",
            " 『マリアンヌ』美しく、切ないラブストーリー。王道のストーリー展開なのに、目が離せない。マリオン・コティヤールの美しさといったら！気品のある美しさが、ますます切ない。そしてブラピが若返ってる。 ",
            " 『マリアンヌ』泣けたし、音楽も撮り方も良かったのでお気に入りです。ブラピの顔得意じゃなかったけど年を食って少しカドが取れた感じ？",
            " 『マリアンヌ』‪鑑賞。M・コティアールが美しい！使命の為モロッコで出会い恋に落ちた二人。盛り上げ方のツボを心得ているゼメキスの紡ぐ切ないラブストーリー。ブラピの渋みのある演技も良かった。",
            " 『マリアンヌ』ハーレクインか！",
            " 『マリアンヌ』 私が恋愛映画の免疫がないからか苦しかった(良かった。)妻を信じているからこそその証拠を探す夫。全ては”スパイ”という任務で出会ったふたりだったから。パラシュートからのはじまりもイイ。砂嵐のラブシーンは斬新。邦題正解。",
            " 『マリアンヌ』  諜報活動のため夫婦を演じていた2人が恋に落ち結婚。でも実は妻の方が二重スパイ、なの？どうなの？で引っ張る2時間20分。全然飽きなかった。ブラピめっちゃ若返ってるし、マリオン・コティヤールの美しさはため息もの。原題の\"ALLIED\"の方が意味が深いね。",
            " 『マリアンヌ』もう少し捻りややまばがあってもよかったかもしれないが。エンドロールの選曲が雰囲気に合っていた。マリオンコティヤールが魅力的に撮られていた。",
            " 『マリアンヌ』悲しいお話。  序盤のカサブランカでの工作活動のスピード感と、夫婦生活に入ってからの幸せと疑惑の狭間のハラハラ感のバランスが取れていた。さらりと進んでいく感じだったのに最後は思わず泣けてしまいました。",
            " 『マリアンヌ』丁寧な展開で、中盤からの緊迫感も悪くない。んだけど、もう一捻り欲しかったというのは贅沢かな。きれいにまとまりすぎたという印象。しかし、マリオン・コティヤールは本当に綺麗だなぁと。ブラピも良かった。",
            " 『マリアンヌ』ゼメキス流「エデンより彼方に」な映画だった。。多分色んな古典オマージュしてると思うんだけど(カサブランカとかヒッチコックとか)、話に捻りが無さ過ぎてオマージュに留まっちゃったのがちと残念",
            " 『マリアンヌ』劇場で鑑賞。愛せども晴れない疑念に揺れるマックスの表情の機微、あるいは夫への純粋な愛を雄弁に語るマリアンヌの視線など、主演2人の名演が光る上質なラブストーリー。名作へオマージュを捧ぐクラシカルな雰囲気も好い。良作です",
            " 『マリアンヌ』妻にかけられた疑いを命がけでを晴らそうとする夫。二人はもっと若い役者がやるべきだと思ったけれど、やっぱりブラピとM.コティヤールで正解だったなと。M.グードに施された特殊メイク(CG?)がすごすぎて彼だと気づかなかった",
            " 『マリアンヌ』@TOHO六本木｜懐かしの名画「カサブランカ」の悲恋とダブらせながら、泣かせどころでまんまと泣かされた。ブラピの魅力を再認識、離婚ばんざ〜い（小声）",
            " 『マリアンヌ』マリオンコティヤールさんが とても上手いし 素敵過ぎ。平凡に好きな人と家族になり暮らすことが出来る今に 感謝したい。戦争はいやだ。",
            " 『マリアンヌ』美女と美男。愛の形としてはありきたりだけどこれも確かに愛なんだろう。",
            " 『マリアンヌ』マクベス夫人演じたマリオン・コティヤールだから何かあると思ったら、思った通りだ。でも甘々のストーリー展開。ブラッド・ピッドも冷酷に人を殺すくせにスパイとは思えない脇の甘さ。マリアンヌも情に流れてしまったのはモロッコの暑さのせいだだろうか？空爆の中で子供産むなよ。",
            " 『マリアンヌ』TC新宿で鑑賞。ブラピとマリオンが素晴らしいし、切ないラブストーリーも良かった。マリアンヌの背景については、もっと詳しく描いて欲しかったな〜。謎が残った感じ。エンドロールの音楽はエー？それ？って感じだったけど。",
            " 『マリアンヌ』★★★★★★★☆☆☆・・・傑作",
            " 『マリアンヌ』②  疑念を超える愛の結末は切ない。苦悩の過程をブラピさん静かに好演してました。チョイ役やプロデューサーも良いけどまだまだ、第一線でやって欲しい。M.コティヤールはやはり挑発的な笑顔が美しい。衣装や小道具も素敵。",
            " 『マリアンヌ』①  古典的な王道ラブサスペンス。全く捻りの無いストーリーには物足りなさもあるが、正統派美形2人のラブロマンスはさまになる。明るく掴み所のないマリアンヌと不遜なマックスが任務を通じ信頼し合い、心が溶け合うことで",
            " 六本木で『マリアンヌ』。上手い映画。カメラ良いし(一部CG臭さがモロに出てたけど)、演技も良い。んでも今ひとつ素晴らしい！とは思えないのは物語としては読めまくっちゃうって点で。物語の創造ってのも大切な要素だから、そこに更なるクリエイティビティが欲しかった、って贅沢？",
            " アメブロを更新しました。 『「マリアンヌ」戦争に翻弄される人々の苦しみと悲しみを描いています。でも泣けなかった。』",
            " 『マリアンヌ』ドイツのスパイに惚れてしまった男、彼の視点から見た範囲でしか語られない物語であり、マリアンヌという女性の背景と人生が明らかに描写不足。いかにもセット、いかにもCGなロケーションで、緊張感のない戦闘が描かれるのも興ざめ。",
            " 『マリアンヌ』戦時中、過酷な運命に翻弄される男女の恋愛を描いていて、後半のブラピがアツく好演しており、ラストの切ないシーンが印象的。ただ、その後のエンドクレジットに流す楽曲があんまりだった。そいえばドイツ語の時、なぜか字幕なかったな",
            " 『マリアンヌ』  母の、愛情は強し！  湯を沸かすほどの熱い・・観た以来の劇場で泣けた映画！",
            " 『マリアンヌ』シネプレックス幕張にて鑑賞。愛と疑念が絡み合うサスペンス、上質な大人のラブロマンス映画でした。当時の空気感を忠実且つロマンティックに再現し印象的なシーンも多いです。二大スターの圧倒的な存在感！贅沢な時間を堪能しました。",
            " TOHOシネマズ新宿で『マリアンヌ』を鑑賞。お互いスパイの身でありながら恋に落ちる二人。仲の良い二人は、とってもいいですね。マリオン・コティヤールさんは、お美しいし、気品があって素敵。愛に溢れて、泣ける映画だった。いい作品だー。",
            " 『マリアンヌ』とにかく予備知識（あらすじ）や先入観なく見ることを強く勧めます。ミステリー要素もあるので、あらすじ読まないで。  ブラピ×マリオン・コティヤールがひたすら美しすぎて、それだけでも見る価値あり。",
            " 『マリアンヌ』(Alled)鑑賞。018  内容から「Mr.&Mrs. スミス」を思い出す。評論サイトで書かれる通り、美男美女じゃなきゃ成り立たない結果のわかる王道映画をやりきる主役2人はさすが。横綱相撲の類。  ",
            " 『マリアンヌ』、正当なラブストーリーでもあり、上質なミステリーサスペンスでもある。  昨日観た「たかが世界の終わり」でも好演していたマリオン・コティヤールが美しい。良い映画でした。",
            " 『マリアンヌ』を観る。  映画「カサブランカ」を思い出しつつの鑑賞。  もう、これはブラピとマリオンを愛でるための作品ではないかと・・・。    マリオン・コティヤールの肩甲骨が見れて眼福。笑",
            " 『マリアンヌ』(Allied)鑑賞。018  飽きずに観ていられた珍しい作品。華やかな俳優を活かした王道の映画。誰にでも勧められる。  ",
            " 『マリアンヌ』ブラピでスパイと言うと私の中では『スパイゲーム』前評判も高いし今回も期待大。一般受けしそうな分かりやすい作品。安心して観られる、いい映画だと思いますが…それ以上でもそれ以外でもない。いいんだけど多分そこまで残らない作品",
            " 「あんたはゼメキスに個人的恨みでもあるんすか？」って人から言われるほど穿った観方しかできない『マリアンヌ』他、ブラインドマッサージ二回目、ＭＭFRとセッションの爆音…つづく",
            " 『マリアンヌ』前半は、ハラハラ二人とも生き生きとしてた。ロンドンでは、苦悩している姿が重く、二人の美形を引き立たせてたなぁ。何とも言えないラストだ。",
            " 『マリアンヌ』 泣きはしなかったものの正当なラブストーリーで良かった。マリオンも綺麗だね。 ",
            " 『マリアンヌ』戦時下における男女の細かな心の揺れを描いた上質ロマンスとしても、張り詰めた空気や火薬、中二心に溢れたミステリーサスペンスとしても激推しできる一本！緊張感を煽る演出で精神がいい意味ですり減る…笑 オススメ度4.4/5",
            " 『マリアンヌ』ブラピてっぱん！美男美女！ストーリーは二重spyの疑惑の終末、運命とはいえ残酷でやはりこの選択肢。ブラピはちょっと若がえり感ありあり  衣装も素敵。  ",
            " 『マリアンヌ』諜報活動する二人が、なんだかんだで恋に落ち結婚。しかし妻はスパイであるとの疑いをかけられ…。ブラピも渋いし、マリオン・コティアールは美しい。どっかで観たような作品だったけど、少々泣けた。1800円満点で1700円。",
            " 『マリアンヌ』よかった。ブラピもマリオンコティヤールも自然で綺麗であつい。素敵。ラストは堪えきれず。  ブラピの妹が絶対見たことあるのにわからなくて出る度気になってた。グランドイリュージョン2のリジーキャプランとわかってすっきり。",
            " 【マリアンヌ】続) 相変わらず溜息が出るほどのM.コティヤールの美貌、若作りメイクも決まり端麗なB.ピットの自然体表現。二人の息の合った演技に大拍手。スリリングなラブ・ストーリーにコッテリと演出盛るゼメキス作品に又々大満足。 ",
            " 【マリアンヌ】諜報員二人のプロフェッショナルな仕事ぶりを見るカサブランカ・パートはクラシカルな雰囲気。対照的でモダンなロンドン・パート。疑心暗鬼の中、最後まで愛を信じたマックス、また彼への愛を貫き通そうとしたマリアンヌに涙。 ",
            " 『マリアンヌ』初日@豊洲で鑑賞。B.ピットとM.コティヤール共演の切ないスパイ映画。二重スパイ疑惑の妻に疑念を持ちながら苦悩する演技が印象的。マリオン嬢の眩しい美貌は辛口のワインのよう。飛行場での彼女の選択は夫、娘への愛の証。ラストは愛の物語に着地。CG処理で若返ったプラピも見所",
            " 『マリアンヌ』スパイというちょっとスパイスしたラブストーリー！ブラット・ピットはこんなんやらしたらグッジョブなんやけどそれ以上にマリオン・コティヤールが良かったぁ！で、ロバート・ゼメキスやったんやね？こんなんも撮るのね。 ",
            " 『マリアンヌ』ブラピとマリアンの恋愛ストーリー。思いの外、サスペンス色が強いがマリアンの気品と衣裳、社交的な美しさがただただ眩しいばかり。かなり女性目線の映画ではあるがラストは胸が張り裂けるばかりの感涙。",
            " 『マリアンヌ』みる。",
            " 『マリアンヌ』もっとちゃんとした監督が撮ればもっと面白くなりそうだなぁ〜などと思いながら見てたがエンドロールでゼメキスの名前を見てビックリ‼️w",
            " 『マリアンヌ』いちおスパイ物なんだけど目立つアクションシーンもなく、最初になんとなく読める展開のままハラハラドキドキもせず無難に終わった。ヒロインの衣装は華やかでいい。アウグスト・ディールがなかなかおいしい役で出ているので良し",
            " 『マリアンヌ』@ TOHO西宮観。大人の皮肉った様な恋愛話にエージェントを絡ませた前半のクラシックな進展を後半のあれに繋げるテンションの異動さが惜しい。重点を何処に置いていたのか？描き方が散漫に感じる。マリオンはんの魅力で引っ張った作品。彼女後半の顔の貌の方がより気品で美しい。",
            " 『マリアンヌ』  ★★☆  本物の愛って何なんだろうね？本当の気持ちってどうやれば正確に相手に伝わるんだろうね？おそらくそれは、「2人だけにしか通じない共通の言語を持つこと」なのかな…って思う。感情だけで見たらやりきれないラスト。",
            " 『マリアンヌ』マリオン・コティヤールの演技がすごい！最後は泣いた。",
            " 『マリアンヌ』美男美女の恋愛劇にウットリ、スパイ活動にハラハラ、長いけどダレることなく成り行きを見守る。ブラピのこういう役はテッパンだね ",
            " →あっ！違う！評価じゃなくて、ただの感想ね。泣いたわーー 『マリアンヌ』",
            " 『マリアンヌ』うわーーーん！！バカぁ(´；ω；`)頑張ったのにツメが甘い‼ ",
            " 映画『マリアンヌ』を鑑賞。映画としては良いのだが、後半やや失速気味。真実が明らかになる過程がまどろっこしい。しかし、キラリと光る演出あるし、眼で語る二人の演技も素晴らしい。M・コティアールが良い。「感情は偽れないの」台詞が印象的!",
            " マックスが言う  マリアンヌは「わたしの娘の母だ」    この言葉を思い出してエンディング  『SING SING SING』は  カサブランカからロンドンまで  幸せな二人を三人に繋いだ曲だね    『マリアンヌ』",
            " 信じるが故に  信じたいがために  妻への疑念を払拭させたい  けれども選ぶ道はひとつ  マックスは何をもっても  ３人で生き抜きたい  マリアンヌはアナを守りたい  愛を確かめたなら  母は自らの道を選ぶ  『マリアンヌ』",
            " 『マリアンヌ』UC豊洲。CMでブラピの恋愛映画と誤魔化されて見にきてしまった人も満足出来るだろうスパイもの。マリオンコティヤールがとにかく美しい、こりゃ2重スパイだとしても一緒に逃げたくもなるのは納得。",
            " マリアンヌ、観ました。監督はロバート・ゼメキスで、ブラッド・ピットとマリオン・コティヤールが豪華共演のラブストーリーです。とにかくマリオン・コティヤールに尽きる作品ですが、なんといっても衣装が素晴らしいですね。ただ最後の件があっけなく感じたのは私だけでしょうか。",
            " 『マリアンヌ』鑑賞。クラシカルな舞台設定の中、美男美女のスターとCGにより淡々と進むロマンチックスリラー。その正統的な展開と迎えたくないラストに酔う。ゼメキスの煽り節は少し抑え過ぎたか。時間と小物の使い方もいま一歩。輝くのはやはりマリオン・コティヤール。その瞳に吸い寄せられる。",
            " 『マリアンヌ』、『フライト』と同じくゼメキス監督の「大人」な深みが出まくっていますね。とても丁寧で優れた映画だけど、丁寧すぎて勢いがないという贅沢な不満を感じてしまうかも。「車の中」の描写は秀逸。意外と予備知識がなくてもいけます。",
            " 『マリアンヌ』エンドクレジットの文字のデカさ。",
            " 『マリアンヌ』を観てきました。ネタバレ少なめ。  ",
            " 『マリアンヌ』砂嵐や雨の自然に、抗えない心情を投影してるかのよう。マリオンのドレスや身のこなしを眺めているだけでも満足。誰かから見られている視線を鏡で上手く表現し印象付ける。幸せな暮らしも疑いも二人を見守るかのように観ていた。",
            " 『マリアンヌ』試写＠東宝東和♪ブラピとマリオンというだけで華やか。愛する妻にかけられた二重スパイの容疑、、彼女が教えてくれたスパイを成功させるための秘訣がブラピと同じく観ている自分まで惑わせてきて、最後まで目が離せない展開に！！！",
            " 『マリアンヌ』を観ました。安定のロバート・ゼメキスだし、ブラッド・ピットがそんな変な映画にでるはずないから、何も心配してなかったが、その通りの傑作でした。テーマの割には大きなサプライズはないけどリアルさを追求した結果だと思いたい。画面のどこがCGなのか考えながら観るのも楽しい。",
            " はてなブログに投稿しました ",
            " 【マリアンヌ】 不信の時代の古典的ラブロマンス。ひとつの人間が2つに割れたかのよう。そんな男女の愛の試練を描く。もっと低予算でもできた内容だが、ハイテク職人ロバート・ゼメキスによって、やれないことはないとばかりに、なんでも映してしまう。主演ふたりは文句なしだが、物足りなさが残る。",
            " 昨日、寄り道映画で『マリアンヌ』を。「くぅ〜っ！」となるお洒落なセリフや素敵な衣裳。もう、ほれぼれしながら観てました。あのね、ブラピとマリオン・コティヤール、涙までもが夢のように美しすぎてだね（笑）参った。 ",
            " 2/15 マリアンヌ。なんだろう、このモヤモヤ感は。自分的にはピンとこなかった。",
            " マリアンヌは、マリオン・コティヤールの美しさを愛でる作品ではあったけどスパイものなのに最初から最後まで予定調和でまったく意外性がなくてサスペンス要素のほぼない恋愛ものってて感じで残念だった。序盤のマリアンヌがばりばりエージェントとして活躍してる時はよかったんだけど"
        ]
    }
}