{
    "title": "王様のためのホログラム",
    "id": 32,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 45,
            "whole_tweet_amount": 1366,
            "each_tweet_amount": {
                "good": 22,
                "even": 17,
                "bad": 6
            },
            "positive_index": 78,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 【王様のためのホログラム】A Hologram for the King。Amazonビデオにて。劇場公開時見逃した作品。カラフルなポスターからコメディ映画だと思ってたら違った。うーん、可もなく不可もなくあまり印象に残らなかった…。",
            " 『王様のためのホログラム』画はすごくキレイだし、主人公の着地点そのものにも共感はあるけど、どうもまとまりがないように思えた。場面一つ一つが薄味でサラッと終わるので、大人のための動く絵葉書って印象",
            " 『王様のためのホログラム』挫折からの再起と素敵な恋愛。よくある定型的なお話なのに、違和感のあるほどキレッキレのイスラム描写。メッカに迷い込むシーンは並のアクション映画よりはらはらした。",
            " 『王様のためのホログラム』セガール映画とかステイサム映画とかありますが、トム・ハンクスもまた彼なりのトム・ハンクス映画って雰囲気を感じます。なんというか実家のような安心感。",
            " 『王様のためのホログラム』異文化交流。  行ってみたくなった。運転手役良かった",
            " 『",
            " 『王様のためのホログラム』鑑賞。示唆につぐ示唆。もっとエピソードで語って欲しかった。なんとなくいい話風なんだけど、なんとなく飲み込みづらい。ゆるやかな死を受け入れるのなら、もっと描きようもあった。中国に対する姿勢がえらく弱腰なのも、テーマと合致するのかどうか、よく分からない。",
            " 『王様のためのホログラム』コメ…ディ…？米国文化をもっと深く分かっていたら面白かった？非ムスリムが間違ってメッカに入っちゃったテヘペロ☆は本当に大丈夫なのか？離婚調停中とはいえ、不倫は御法度と散々前振りしたのは何だったのか。",
            " 『王様のためのホログラム』思ったのと違う展開と結末。でも前半のなかなか進まないビジネスシーンは面白かった。",
            " 『王様のためのホログラム』異文化のサウジを結構笑いにしているので大丈夫かいな、と思いながら観ていたが... その中で、ビジネス的に成功するって話だと面白かった気もするのだが、後半は自分探しの話に展開していって、うーん。",
            " 『王様のためのホログラム』業績悪化の責任を問われ取締役を解任、全てを失いスッカラカンになってしまった主人公。こんな男に未来は？",
            " 『王様のためのホログラム』何事もうまくいかず、何かのせいにする。個人的にそんな人生は送りたくないなぁ。そのような状況でも何か新しいこと、新たな道を見出して次のステップに踏み出すエネルギーがこの作品にはあった。",
            " 17240『王様のためのホログラム』トム・ハンクスのコメディかなと期待したのだが、中身は全く違ってたσ^_^; 自分探し的な内容だった気がするが、イマイチ入ってこない。結局最後まで薄っぺらい中身やった。淡々と一時間半σ^_^;",
            " 『王様のためのホログラム』を観る。  中東の王様にＩＴを売り込もうとするビジネスマンの物語。  トム・ハンクス久しぶりのコメディと期待したのだが、普通に自分探しになってて、肩透かし喰らっ気分。  ",
            " 『王様のためのホログラム』もう少し期待していたのだが、うすっぺらな内容になってしまっていて奮闘ぶりもいまいちだった。サウジをあまり悪く表現するとややこしくなったりすることもあるのか、まあ、異国でのひと夏の経験かな",
            " 『王様のためのホログラム』うーん何がしたいのかよくわからない作品だった…。",
            " 『王様のためのホログラム』つまらなかった・・・以外の感想が見つかりません。",
            " 『王様のためのホログラム』どたばた劇または、もうちょいお仕事映画なのかと思ってたらトムハンクスのラブストーリーにシフトして拍子抜け。ちょいちょい笑えるとこもあったけど、ありがちなストーリーにプラスする「なにか」の印象薄すぎて「いい話でした」としか…",
            " 『王様のためのホログラム』のススメ  ①ホログラム関係なくて拍子抜け  ②人生を見つめ直すきっかけとなる色々なエピソードが描かれるけどとっちらかりすぎ  ③サウジアラビアのロケーションをもっと活かせばなぁ…",
            " 『王様のためのホログラム』この先何か山場があるのか？あるのか？と期待していたら終わった。",
            " 『王様のためのホログラム』ん〜ん？",
            " 『王様のためのホログラム』ハンクスの中年の危機はともあれ、このタイミングでアメリカを代表する彼とイスラムとの交流物語は意義があるだろう。トム・ティクヴァ監督脚本で予想より面白かった。サウジロケもしたようだが私でも行けない謎の国は本当にああいう感じなのか?興味ある。 ",
            " 『王様のためのホログラム』トム・ハンクスだから観ておこうくらいの気持ちで観賞。後で知ったけど監督と脚本はトム・ティクヴァ！彼の作風を知ってる人は、ヒザをポンとたたきたくなる様な感じ。妙に作風が腑に落ちた！",
            " 『王様のためのホログラム』6/10点。    時間があって何となく観たら、本当に何となくで観られるべきどうでもいい奴だった。    監督がニヤニヤして思い付いた観てみたいTハンクスを映画化したみたいな。だからTハンクスは割と味。",
            " 『王様のためのホログラム』前半の見たことないサウジアラビアがいい、不条理コメディのままいってくれればなあ。",
            " 『王様のためのホログラム』アランの‘ダチ’と成るユセフことMr.A・ブラックとのやりとりが終始楽しい。車の中での日替り選曲も楽しくて…特に天才Mr.J・リンの創ったナンバーが流れる中、一台の青いボロ車で砂の海を渡ってゆく絵は格別！！",
            " 『王様のためのホログラム』初めての土地で出逢う人々、初めて触れる文化。心の中で大きくなっていた腫瘍…決して外からでは無く、内なる力でしか除去出来ない事に気づくアラン…演じるMr.T・ハンクスがスーツを着替え、待人を探す姿は素敵過ぎ。",
            " 『王様のためのホログラム』トム・ハンクスの異文化交流！言いたい事はわからないけど、砂漠と青い海と何かを取り戻していくトム・ハンクスを観てると何となく元気になってくる。人生なんとかなるよ！ってのがテーマなのかな。 ",
            " 『王様のためのホログラム』033 トム・ハンクスの作品はいつもこんな感じ(-_-;) 何がメインなのか、いまいちピンと来ない。土地勘のないサウジでのビジネスサラリーマンを描いたものみたいにも感じるし‥。",
            " 『王様のためのホログラム』正直、何が言いたいのか分からない(汗)ビジネス至上主義みたいなアメリカから突然サウジに来て、今までの日常が非日常になっていく主人公。何事も上手くいかない毎日の中で大切なものに出会える奇跡を観る映画 ",
            " 『王様のためのホログラム』文化の違うサウジアラビアで戸惑いながらも仕事に奔走する中年ビジネスマン。時間の流れが違う世界で、彼が癒されていく。その過程を楽しむ映画。王様もホログラムもほんのワンシーンで、ちょっと唖然(汗) ",
            " 『王様のためのホログラム』‪‪鑑賞。築いて来たもの全てを失ったアランが、サウジアラビアで再起を目指す。彼を救ったのは異文化体験だった。現地の習慣など興味深いが、ハンクスさんでは切羽詰まった感じがちょっと出にくかったかも。",
            " ＜王様のためのホログラム＞予告編に0.5秒しか出ていないベン・ウィショー、本編でも現代技術が作り上げる幽霊みたいな存在でした^^; ついでに、王様もホログラムも脇役的存在で、予想外のラブストーリー展開。トム・ハンクスにしては珍しい？",
            " 『王様のためのホログラム』お仕事映画かと思いきや人生の再生物語。強引で足早な印象。後がないと思えても異文化に触れ、人に触れ、自身を見直せばまだ残されてるものが沢山あると思えてきます。疲弊する中高年も将来が不安な若者も息抜きにどうぞ。",
            " 観賞記録。『王様のためのホログラム』   ",
            " 『王様のためのホログラム』異文化体験もので個人的にはとても好き。サウジに住んでいる英国人の友人もこんな毎日なのかとｗ ハキム医師が最高に男前かつ女性的な海のシーンが良かった。アメリカ人のA.ブラックがユセフを好演。原作も読まなきゃ！",
            " 『王様のためのホログラム』仕事が成功するかではなく、冴えない中年男性がサウジアラビアに来てどう変化するか。どんな出会いがあるか。素敵な景色と、楽しい音楽と笑いながら。",
            " 『王様のためのホログラム』  ★★☆  人生なにがきっかけで好転するか分からない。金銭面で問題はあれど娘に信頼され愛されてる父親…という起点なのでどん詰まり感がなく終盤に向けての爽快感が薄い。カルチャーギャップもクスリと笑える程度。",
            " 【王様のためのホログラム】傷心の米国セールスマンがアラブの異文化の中で悪戦苦闘し人との出会いから再生していく姿を軽妙に描いた人間ドラマ。ビジネス物語ではない。映像が魅せるシーンは良いがテーマが見通しにくい演技&演出の印象。 ",
            " 『王様のためのホログラム』他国に行って感じる文化や時間の流れの違いがコミカルに描かれていた。砂だらけの道が人生を歩くためのカーペットみたいに思えて。意外にも美しい自然などにも驚かされる。違いの中に見える共通点がタイトルとシンクロする",
            " 『王様のためのホログラム』ホログラムが主役じゃなくて、中年のおっさんが人生の出口を見つけた映画。サウジアラビアを舞台にどんちゃん騒ぎして人生を春秋したりと楽しそうなトム。昔も今も中国に負けるあたりが今のアメリカっぽくて好き。",
            " 『王様のためのホログラム』ノリのいい冒頭シーンは好きだし、ユセフとのやり取りも楽しい。でもあまりにお手軽すぎてなんじゃそりゃのラストの展開でシラけ。娘、部下達、ユセフ実家、狼、父親、駆け足過ぎて流れに活かされてない感じ。二日酔いシーンは爆笑だったけど。",
            " 『王様のためのホログラム』鑑賞。原作未読。サウジに商用で来た後のない中年男。全体に映画的なパンチには乏しいが教訓めいた展開だ。米社会を体現するトム・ハンクスの疲れ具合。非常にタイムリーで彼がイスラム文化と交流するこの役をやったことにメッセージを感じる。ユーモラスな困り顔を堪能。",
            " 『",
            " 『王様のためのホログラム』試写＠神楽座♪タイトルの内容を期待してたせいか、そこは少ししかなくて肩透かしくらった…。でも、タクシーの運ちゃんとのやり取りは妙にホッとして心地良い時間だったw",
            " アメブロを更新しました。 『「王様のためのホログラム」私は眠くてウトウト。内容の意味が解りませんでした。』  ",
            " 「王様のためのホログラム」現代版アラビアのロレンスっていうかある種のおっさん慰撫映画ではあるのだけれどオリエンタリズムギリギリのラインを突いてるのでそこまで不快感はなく。しかし高度専門職の女性というのは自発性の象徴なんだなと思った。征服ものにしない為の施策がそうなのかー。",
            " 「王様のためのホログラム」主人公が実在するアメリカの自転車メーカー、シュウィンの元取締役って妙にリアルな設定も、アメリカが自信を失った現在を象徴する。トップメーカーだったシュウィンは、生産の外注化を進めた挙句に倒産し、台湾資本に買収されちゃったんだよな。",
            " 「王様のためのホログラム」家庭や仕事に色々問題を抱えたトム・ハンクスの葛藤が、背中のコブに具現化されているのが面白い。サウジ社会の色々なシーンに中国の影が見え隠れし、満身創痍な彼自身の姿と、世界のトップランナーの地位を脅かされるアメリカの姿がシンクロして見える。",
            " 「王様のためのホログラム」ホログラム装置を売るために、サウジアラビアの王様に会いに来たアメリカ人ビジネスマンの心の旅。いわば砂漠版の「ロスト・イン・トランスレーション」か。あの映画の東京がかなり浮世離れしてた様に、本作のサウジもカリカチュアされ半分ファンタジー。",
            " 『王様のためのホログラム』を観ました。トムハンクスがホログラムでアラブの王様を騙くらかす映画かと思ったが、まったくそんな話ではなかった。ギミックとしてのホログラムではなく、あくまでも主人公の内面のメタファーとしてのホログラムだなあと。川崎で観たけど何となくシャンテで観たかった。",
            " 『王様のためのホログラム』 みてきた。 お酒を飲みたがるかたは、何故飲みたがるんだろう。もしお酒が「おとなむけ」ではなく「こどもむけ」のものだったとしたら、どれだけのかたが飲みたがっているだろう。 （映画にお酒は登場するけどね、これ、ほとんど関係ないです）",
            " 【王様のためのホログラム】ホログラムを売るために奮闘する話かと思ったら、いろんなものを失ってから再生する中年男の話やった。ノンムスリムは立ち入れないというメッカのシーンは圧巻。砂漠も海も美しい。あの女医は『しあわせへのまわり道』の奥様ね。",
            " 『王様のためのホログラム』試写。トム・ティクヴァ監督、トム・ハンクス主演のヒューマンドラマ。コメディタッチだけど難解。結局、旅を通した人生哲学である。異文化に翻弄されながら自らの価値観を見つめ直す過程を、ユーモアと象徴的シーンを織り交ぜて描写。ベン・ウィショーの出演が一瞬で残念。",
            " 『王様のためのホログラム』がビビるくらい面白くなかったことをうけて、トム・ハンクスくらいの大物になっても映画を選べないのかと感じている",
            " デイヴ・エガーズ「王様のためのホログラム」 雪舟えま「恋シタイヨウ系」 山尾悠子「ラピスラズリ」 教科書で読む名作「山月記」・「名人伝」ほか色々 ",
            " 『王様のためのホログラム』。中年クライシスに陥った主人公(アメリカ人男性)が、サウジアラビアに営業に行かされ、意外な幸せをつかむ。ざっくり言えばおじさんドリームで、それ以上ではないけど、今の時代らしい設定は面白かった。個人的に一番よかったのは冒頭のトーキングヘッズかな。",
            " 「王様のためのホログラム」 ★★★ 「ラン・ローラ・ラン」「クラウド・アトラス」のトム・ティクヴァ監督がトム・ハンクス主演で、サウジアラビアの王様に商品のプレゼンをすることになった男の姿を描く。カルチャーギャップのあるコメディーなのはいいけど、軸となる物語のインパクトがイマイチ。",
            " 『王様のためのホログラム』トムハンクス演じる再就職した中年男が、はるばるサウジアラビアまで王様に3Dホログラムの会議システムを売り込みにやってくる。もっと全編コミカルな仕上がりかと思いきや、もうひと声欲しい感じ。かといって主人公の再生もやや薄味。悪くはないけどちょっとあっさり。",
            " 久しぶりに朝イチで映画観てきた。 『王様のためのホログラム』、割と好きな感じのお話で良かったです。 なによりトム・ハンクスが素敵！"
        ]
    }
}