{
    "title": "ホワイトリリー",
    "id": 37,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 527,
            "each_tweet_amount": {
                "good": 17,
                "even": 3,
                "bad": 0
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ホワイトリリー』中田秀夫が日活ロマンポルノ・リブート・プロジェクトに参加すると聞いて興味を前から持っていたところ。ある女性陶芸家の家という狭い空間が舞台で支配する側される側が入れ替わるところに「血が流れる」のが監督らしい。",
            " 映画『ホワイトリリー』鑑賞。「密室」の愛憎劇がたまらない。陶芸の弟子と師匠のレズ関係と、そこに入ってきた男性と。主導権を握る師匠側が余りにも周囲をもてあそび、観ていて憎らしくなるほど。狭い人間関係だからこそ起こる感情の動きを描き切っていて、満足できる内容だった。",
            " 『ホワイトリリー』リングの中田秀夫監督の作品ということでホラー要素もあって独特の雰囲気のなかで、陶芸教室の師弟関係とそこに入り込む若き男との間の愛憎うごめくなかでストーリーとエロさにも満足がいく一本になっている。",
            " 『ホワイトリリー』他、今回のプロジェクトの原点。  3/21（火）23:45からNHK BSプレミアムで「アナザストーリーズ ロマンポルノという闘い 日活・どん底からの挑戦」  ",
            " 『ホワイトリリー』を鑑賞。師弟の愛憎が濃厚に迫ってきますね。指や唇がエロイですね。王道を行くような雰囲気を持った映画でした。けっこう凄いなって思って見てました。なかなかよかったですよ。",
            " 『ホワイトリリー』この映画、撮影は2年ほど前であったことを女優・西川可奈子さんのブログを読んで驚きました  ",
            " ホワイトリリー、このリブート・プロジェクトを観たいと思ったきっかけは、NHKアナザーストーリズで放送されたロマンポルノという闘い 日活・どん底からの挑戦。この映画に出演された3人の女優さんの素晴らしい熱演は自らへの挑戦の顕れだと思う",
            " 『ホワイトリリー』中田秀夫監督の代表作の1本になると思います。ロマンポルノの製作条件に的確に答え、独自性も表現しながら80分という短い時間の中で見事にこの映画を仕上げたと思います。3本観ましたが、一番よかったです。また観たいです♪",
            " 『ホワイトリリー』映画が終わり、字幕が流れる余韻の中で、なぜか涙が出てきてしまった。ロマンポルノという肩書きを超えて、しっかりとした作風に仕上げっていて、いい映画でした♪飛鳥凛さん、山口香緖里さんの熱演が実に素晴らしかったです♪",
            " 『ホワイトリリー』みる。",
            " 『ホワイトリリー』中田秀夫監督のロマンポルノリブート作品。何気ない陶芸のシーンも色気があり良かった。主人公の成長物語で共依存関係から旅立つ女と改めてそこに留まる女の絡みは美しく見応えありました。主演の飛鳥凛も美しく綺麗な映像が魅力的",
            " 【ホワイトリリー】終盤の師弟間の愛が逆転していく展開は加速感もあって気持ち良かった。飛鳥凛の表情は脱ぐと実に艶っぽくなってイイ感じ。轆轤の上で土を弄る指と音もヤラシイ。ただセンセイの淫乱さが余りにも不自然で辟易してしまった。 ",
            " 『ホワイトリリー』このプロジェクトが始まるまで、日活ロマンポルノを観たことが無かったけど、これぞ想像していた日活ロマンポルノでした。絡みのシーン多い割には、ストーリーもしっかりしてて、楽しまさせていただきました。",
            " 『ホワイトリリー』  仮面ライダーWの若菜さんが体当たりでヒロインを演じるというのは知っていたが、相手役が仮面ライダー剣の遥香さんだったのは予想外。ライダー女優同士の濡れ場は眼福眼福。",
            " 『ホワイトリリー』  女子同士の濡場で秘所に舌を這わせると、百合の花のイメージ映像がインサートされるという、文字通りの百合映画w",
            " 日活ロマンポルノにおけるメロドラマ的側面の一種完成形。奇をてらわない語り口こそ「女優が体と生きざまを張る」ジャンルが活きるのを知る中田秀夫監督、久々、いや渾身の快作。きっちりオモエロい『ホワイトリリー』",
            " 『",
            " 『ホワイトリリー』、日活ロマンポルノ・リブート・プロジェクト5作目。女性陶芸家師弟の愛憎劇。きちんと物語として出来上がっているし、女性の描き方、魅せ方もきれい。最近あまり見ない花びらを使った間接表現も逆に新鮮な印象を受けました。",
            " 『",
            " 『",
            " 映画「ホワイトリリー」観了。ロマンポルノ・リブート5本目。百合モノとしてワリと王道、というかベタな話のスジに、そこはかとない心理的ホラー感がこの作品の個性を際立たせていた。でもポルノらしいと言えばソレだけれど、エロ描写がなんかイマイチ。途中から\"先生\"の裸を見るのがしんどかった。",
            " 『ホワイトリリー』観る。上映時間８０分での過不足ない語り口が見事。山口香緒里、後半での邪悪な表情が凄い。リブートの５本の中だけでなく、ロマンポルノ全体でも上出来の部類ではなかろうか。",
            " 「ホワイトリリー」ロマンポルノリブートのトリを飾るのは中田秀夫監督の百合もの。奔放な陶芸家と彼女の内弟子は特別な関係にある。しかし、二人の家に若い男が居候したことで、関係が壊れ始める。一連のリブート作品の中でももっともオーソドックスな、正統派ロマンポルノ。",
            " 『ホワイトリリー』を観た。ロマンポルノ・リブート全5本、これにて完走。大トリに相応しい、ド直球の一本でした。中田秀夫監督だもん、ホラーに決まってるじゃん。山口香緒里の昼ドラ芝居の業に身震い。ふだん、百合モノには反応の薄いムスコもわんぱく坊主になるくらいエロ度数も高い。有終の美。",
            " 中田秀夫監督「ホワイトリリー」観た。傑作。これぞロマンポルノ！な力作。ガチンコ直球勝負な正統的百合映画。圧倒的な演出の力、そしてそれに応えた飛鳥凛、山口香緖里の熱演。特に変わったことはしてないのに、画面から迸る監督の個性と情熱。美しい作品。感激。",
            " 静岡東宝会館で『ホワイトリリー』を見た。セリフ控えめなはるかの表情にやられたし、思わず感情移入してしまった。  ロマンポルノリブートの５作品制覇して、個人的にリピートしたいと思ったのはこの作品。女優さんの演出に力が入る中田監督の作品が好きなんだと再確認した。",
            " 『ホワイトリリー』中田秀夫監督のロマンポルノ作品。好きな人のセックス覗いて自慰に耽るは、浮気現場みつけて「私を抱いて！」って突然脱ぎだすは、THEエロ漫画なプロットが凄い。まあなんというか、おじさまの性幻想の極地みたいな女の描き方なのだけど、それはそれで浮世離れしてて面白かった！",
            " 「ホワイトリリー」ロマンポルノ5作品のうち3作品しか見れなかったが、その中でも王道っぽい百合映画でした、中田秀夫監督作なので、ホラーぽさもあると面白かったけど、男が意外とヘタレ描写だったね。",
            " 中田秀夫監督『ホワイトリリー』を新宿武蔵野館最終日に滑り込み。共依存ホラー（笑）。白と黒では割切れない個人の成長譚に、胸を打たれる場面もありました。初めてロマンポルノというジャンルの作品を観たので定義が分からないのですが、性交渉の情景にも必然性を感じさせなおかつ面白かったです。",
            " 新宿に行く用があったので、ついでに、と言い訳しつつ、『ホワイトリリー』観てきた。ロマンポルノなだけに濃厚濡れ場満載、でも、いい意味で、エロいというより怖い、そして、せつない映画であった。主演の飛鳥凛さんの真っ直ぐさが素晴らしい。山口香緒里さんの壊れ方も。映画館で観て正解だった。",
            " ホワイトリリー、女が怖いって前述したけど愛が怖い、と言った方が自分の感想に近いかもしれない。最初のレズ濡れ場と元カノのあれこれのシーンは思わず笑ってしまったけど、終盤の飛鳥凛さんにはぞくぞくしました。",
            " 26日、新宿武蔵野館にて『ホワイト・リリー』鑑賞。中田秀夫監督による日活ロマンポルノの新作。女性同士の性愛を描いた作品ということで、どんな隠微な作品かしら、どきどき……と思いきや、真正面から支配と被支配の関係を描ききって、後味は爽快。",
            " 中田秀夫監督の『ホワイトリリー』を観た。肉欲に狂った女の、悲しい性を 見事に描いた秀作。 とにかくロマンポルノ史上最強のエロさ。 あっぱれである。",
            " 『ホワイトリリー』。陳腐な筋書き、チープな映像、不自然な遭遇場面、そして妙に本作品にマッチしている山口香織里の顔。こうしたＢ級映画っぽさが股間を刺激。（愛の新世界の鈴木砂羽に少し似ている）飛鳥凛の足の指（指紋が大写し！）を山口が舐めるシーンはトラウマもの。西川カナコもいい。.",
            " ロマンポルノリブート全作観た。 ・ジムノペディに乱れる←ヘタクソ ・風に濡れた女←傑作 ・牝猫たち←佳作 ・アンチポルノ←園子温 ・ホワイトリリー←つまんない 企画発表時に予想したクオリティそのまんまで何の驚きもなかった。",
            " 「ホワイトリリー」を観て、ロマンポルノリブート全5作品、観了。「風に濡れた女」がベストでした。",
            " 【映画/ホワイトリリー(2017/日活)】D:中田秀夫 / 前半はエクセスポルノかと思う様な展開。出て来る人物、即性行為。なんと雑な持ち込みようだろうか。クライマックスは面白かっただけに、巧みな導入があれば。飛鳥/山口と坂本秀一のエンディングスコアが素晴らしかった。 ",
            " 昨日でロマンポルノリブート５作品を全て観た。 「ホワイトリリー」・・懐かしさ 「風に濡れた女」・・新しい時代 この２作品が良かった。 「ホワイトリリー」は現代的に綺麗に撮られているが内容に懐かしさを感じ、 「風に濡れた女」は舞台は古いが内容に斬新さがある。",
            " ロマンポルノリブートプロジェクト、最後の1本！ホワイトリリー、すばらしいかった！僕が求めているものはコレでした。この非現実！日々の現実を少しの間忘れさせてくれるこの美しく汚い妖艶な世界。ホワイトリリーが最後で良かった。",
            " ホワイトリリー、中田秀夫監督らしく、ちょっとホラー的なショットがあったり、ざわめく林が印象的だったり。主役2人の関係性の変化は、とてもスリリングでした。^_^"
        ]
    }
}
