{
    "title": "劇場版 ソードアート・オンライン -オーディナル・スケール-",
    "id": 39,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 70,
            "whole_tweet_amount": 3465,
            "each_tweet_amount": {
                "good": 40,
                "even": 13,
                "bad": 1
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』TVシリーズの方がよかったけど二期と三期の繋ぎとしては充分な出来だったのでは。アスナのマザーズ・ロザリオはうるっときた。でもリアルでARゲームはちょっときつそう。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』よくできたブロックバスタームービーだなと。今後への展開も繋いでるのも良いかと",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』アニメ鑑賞済み。脚本良し、戦闘良しとにかく楽しめた！何よりアスナがあれを使ってくれたので◎  ",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』電脳モノアニメは、なかなかついていけなくてつまらないことが多いのだが、これは脚本がよくてTVも知らない一見さんでも入り込めて観ることできるものになっていて、ストーリもいい",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』電脳モノアニメは、なかなかついていけなくてつまらないことが多いのだが、これは脚本がよくて一見さんでも入り込めて観ることできるものになっていて、ストーリもいい",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』原作読んでなかったけど、すごく良かった。原作読みたい。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』を観た。アニメ未見、原作小説は鑑賞後に読んだ。順序が逆になったが未読の人でも解りやすい作りなのでさほど問題無し。曲はチープだが歌に説得力があるな〜と思ったら神田沙也加だった",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』できれば、オーグマつけてない人がゲームしているプレイヤーを眺めている視点が欲しかった。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』テレビシリーズでは、敵側のチート感がひどく感じたが、今回はキリトにチートを感じた。映画だと成長させる時間がなく残念。ボスキャラ戦の歌に乗ってて戦うシーンは◎",
            " 『劇場版 ソードアート・オンライン』神田沙也加はもう声優本業でも全く問題ないレベルだった。ゴルベーザの人もパーペキ。ラスボス戦は作画の迫力あるしロジックもしっかりしてて最高なんだけどもう少し何をやってるか明確にして欲しかった。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』付き合いで鑑賞。敵側のドラマを説明だけで済ませたのはいただけない。ARの戦闘ルールが不明。攻撃力等のパラメーターが現実とリンクしてるのかアスナの身体能力が高いのか謎。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』初見さまお断りアニメかもしれない…音楽はすごく良かったし、鹿賀さんや神田沙也加さんも良かったんだけど、中だるみが多いので疲れてしまった…ボスバトルやARはかっこいいゾ",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』ARアイドルさん、AIさんの声は未完全さを表していて実に的確なキャスティングだと思った。微妙に浮いてる＝世界に馴染んでない＝完成されてない という、人だかAIだか劇中でもわからないという微妙なラインにぴったりだよね。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』VRではなくARで、運動不足の話とか出てたから、もっとAR推しで来るのかと思ってましたが、結局ARによってオーバーレイした現実世界でVRするぐらいの意味しかなさげだったので、もう少しARならでは感を盛ってほしかったかなぁ",
            " 【劇場版 ソードアート・オンライン オーディナル・スケール】原作もアニメも未見だが楽しめた。VR対ARを意識させるゲーム感や歌姫パフォーマンスを巧く一貫性あるストーリーに纏めていた。ただ、バトルの細部はもう少し丁寧に見せて。 ",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』  ★★★★  他人から記憶をかき集めたところで帰らぬ人が戻ってくるわけがない。なぜなら人を形成してるのは心であり、こうありたいと強く願って行動することそのものなのだから。",
            " 4DX上映も楽しそうだが、エンタメとしてAR/VRプロットを生かす3Dも観たいところ。攻殻機動隊S.A.C.3D3Sやグリーンホーネットのように主目線のインターフェイス可視演出とかはけっこう楽しいんだよね。ユイが傍らにいたりとかね。",
            " 『劇場版  ソードアート・オンライン オーディナル・スケール』ファンムービーとして十分に楽しい作品。アインクラッドへのリンク・回帰やオールスターの活躍はワクワクする。人物の掘り下げや関係の描き方も2時間の尺ならこれでよしとできる。",
            " 『劇場版SAOオーディナル・スケール』観賞  完全初心者だけど話にはついていけたし、戦闘映像はちょっとチャカチャカしてたけど確かに凄かった  ただ恋愛描写の度にお話が止まるのは凄く気になったし、敵が魅力無さすぎたのは残念かな…",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』を鑑賞。アニメ、原作など見てないと難しそうかな。最初のストーリーSAOだけでも見たいかも。VR、ARと最新機器を使ったゲーム世界観、そこに仕組まれた罠、まさにゲーム的な映画。テクノロジーの移り変わりが妙にリアルに感じた。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』SAOがちゃんと終結したお話です。良くできてました。次への布石も完璧です。ただ、映画館で見なくても別にいいかなw  SAO好きなら見るべき。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』＠TC市川。TVシリーズ並みの密度と情報量で観終わった後の疲労感が凄い・・・梶原さんの楽曲とアスナの圧倒的正妻力（胸）が見所聴き所。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』TVシリーズを視ていないと理解できない、初見お断りのファンムービー。事件が判明するまでが長く、フラストレーションを感じた。バトルシーンもTVシリーズを超えているとは言い難い",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』ファンサービスの塊みたいな映画だった…！多分10人単位でスタッフが死んでる超ぬるぬる作画と洋画SFばりの音響効果に超びっくり。オススメ度4/5(シリーズ初見なら2/5位?)",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』あとはもう絶剣のお話ですよ。涙なしにはみれません！いやー、あれはすごい！SAOならではだよなー。人の死を乗り越えたアスナと乗り越えられていないユナのお父さん。うまい！",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』ターミネーターのアイディアも好きだけど、近作のアイディアもいいよなー。将棋のAIとか、囲碁のAIとか見てたりするとありえる話かも？ってなるしなー。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』au？が作っただとかってWBSでやってたその週にAR用のドローン基地局が出てくるとか、いやこれすげぇ！と。そういう情報には敏感になっていて、取材したりはしてるんだろうけど。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』SAOサバイバーは結局SAOから逃れられないって話なんだけど、まぁ時代に追いつけ追い越せでよくこんなアイディアが出てくるなぁと毎回関心しちゃう。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』見終わった。戦闘が派手で良かったけど敵の描写が少なすぎた気がするな。悪くは無いんだけど。",
            " ",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』原作(アニメ)が好きなら絶対観るべし！観るべし！映画は映画館で。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』いわゆるヤングアダルト物としてみるといいんじゃないか。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』＼(^o^)／ｵﾜﾀ  予告編みるとつまんなそうだけど、かなり良くできてる。戦闘シーンも凄い。各種デザインもよかった。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』最終決戦は間違いなく映画館で見た方が良い。  まさか島根県disがあるとは思わなかった。一貫して心の弱さがテーマである。",
            " 詰め込まれた各要素のバランスが良いのかそれぞれが過不足なく機能していて思った以上に楽しめた。ただARバトルはもっとモッサリ気味でも良かったのではなかろうか。SAO事件関連書籍二版の追記については完全に蛇足。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』20170222@立川 序盤の戦闘シーンだけで鑑賞代の元は十二分に取れるのでお勧め。前半のストーリー進行はうまいけれど、後半は話を広げようとし過ぎかなぁ。もう一回位見たい。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』正にプラマイゼロな感じ……",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』おもしろかったぞー！  安心と信頼のSAOだった…。  いやあほんと戦闘アクションは変態だなあとなるやつですね！！、",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』★★★★★★★★☆☆・・・名作",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』で少し笑ったのは、みんなマーベル映画みたいなこと、したいんだなぁと。そんなわけで、エンドロールが終わった後にまだあるので、終わってすぐに立ち去らないことをオススメ。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』  TVシリーズはLiSAの主題歌しか知らない、SAO素人の自分が観ても十分楽しめた。  東京中のあらゆる名所が舞台となるので、聖地巡礼が捗ること間違いなし。",
            " SAO観て来た。面白そうなARゲームではあるけど、ポケモンですら風当たりが強いのに公共の場で体を動かして敵を狩る系のアクションゲームは現実社会では難しいだろうなーと思った。あと記憶データは移動じゃなく複製すりゃいいじゃんと思った。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』を観る。  映画のみの鑑賞だが、いろんな意味での集大成的な作品で面白かった。  いろいろ話したくなりますな。    ただ、最後に云いたいのはアニメでもリア充爆発しろ！笑",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』観た。  深夜アニメの劇場版として出来が良くて、素直に楽しめる。オススメできる。ポケGOで親近感の湧くAR技術をテーマにして新機軸を打ち出したうえでメインキャラの活躍もしっかりあるし、予想よりだいぶ面白かった。",
            " 『劇場版ソードアート・オンライン －オーディナル・スケール－』、ＳＯＡ自体、星逢ひろのパクりに思えたが、記憶が無くなるとか、そこまで星逢かと。しかも星逢氏のほうが物語作りは上であり、何とも…。 ",
            " 『劇場版ソードアート・オンライン －オーディナル・スケール－』、話が突飛なのは置いておくにしても、展開が都合良過ぎるのがどうにも。こういう作りがウケるものなのか？ ",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』立川の極爆で観たいくらいの迫力でしたわ。しかし、あの新国立競技場は虚しいよ！  観客も失笑してたぞ（笑）",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』メインキャラの活躍の場も盛り込んだファンムービーの要素も巧く取り入れながら昇華した作品！これからも続くSAOの世界にでっかい期待です。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』＠TC南船橋にて舞台挨拶回。VRからARの世界へ！「ポケモンGO!」など近い将来現実になるかもしれない興味深いテーマを忘却した記憶や想いを取り戻す展開と・・・",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』なんにも知らずにみたけど面白かった。テレビシリーズみたくなった。梶浦さんの曲良いなぁ。神田沙也加だったのか。あと、なんか声優さんぽくないな井上芳雄だったかミュージカルみたい",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』ＴＶアニメをふまえてのこの展開！オモロかったすっわぁ！これぞ劇場版！そしてラストのバトルはヤバいっす！胸が高鳴るっすよね。それにしてもあれってあれって… ",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』  ★★★★  たとえどんなに辛いことがあったとしてもその過去にどう向き合うかはその人次第。レベル上げしてきたから最強なのではなくただひたむきにぶつかってきたからこそ強い。",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』観ました。むちゃくちゃよく出来てる。深夜アニメの劇場版としては、圧倒的な完成度ではないでしょうか。過去作を知ってる方が楽しめるので、全話観てから劇場へ！",
            " 『劇場版 ソードアート・オンライン オーディナル・スケール』2/10試写会にて。",
            " 現在4DX版が公開中です。よく出来たシナリオ ",
            " アメブロを更新しました。 『「劇場版 ソードアート・オンライン オーディナル・スケール」TVアニメを観ておけば良かった。』  ",
            " 「ソードアート・オンライン」劇場版。これはなかなか良く出来ていて面白い。VRの世界に囚われたTV版に対して、こちらは現実がARに侵食されてゆく。お話そのものはARのアクションとキリトたちの日常の繰り返しだが、敵も含め登場人物の行動原理が貫かれているので観やすい。",
            " マザーズ・ロザリオ編大好きなので正直クライマックスでのアスナの技のシーンは歓喜しかなかったけど、取ってつけたようなラスボス戦にドサクサに紛れて出されて勿体ないとしか思わなかった。 ",
            " あとオーディナルスケールはSAOのAR版って感じでシステムも同じだし全くワクワク出来なかったなぁ。AR中で物理で殴るのも興ざめ過ぎて。 ",
            " オーディナルスケール見て思ったけどヒロインと早々に結ばれちゃうと他のキャラクターとの絡みが希薄になっちゃうね。まぁハーレム物も好きじゃないんだけど。何事もほどほどが一番だね（俺はシノンが好きなんだよ。 "
        ]
    }
}
