{
    "title": "ナイスガイズ!",
    "id": 40,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 4936,
            "each_tweet_amount": {
                "good": 114,
                "even": 16,
                "bad": 3
            },
            "positive_index": 93,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ナイスガイズ！』観た。ゴズリングのコメディリリーフ珍しくてそこそこ笑えたちょっとアホすぎるけど。ラッセル・クロウのデカさと強さめっちゃカッコいいわ。ちょっと二転三転しすぎて設定の割に長尺すぎるかもなぁ。もうちょっと短いと観やすい。",
            " 『ナイスガイズ！』",
            " 『ナイスガイズ！』  ▼10/2/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " ちょっとエッチな、めちゃ笑えるドタバタコメディ！  政治変えたいならデモしないで選挙行こう！行かせよう！  ",
            " 『ナイスガイズ！』所々しらけるギャグもあるけど、全体的に笑える凸凹バディ探偵もの。ませた娘がまたいい存在感。わずかだけどたしかにナイスなガイズの２人",
            " 『ナイスガイズ！』70年代の探偵物ってだけでハードル下がる。ファッションも音楽も車も長髪や揉み上げもイイね。凸凹コンビのドタバタアクションコメディ、どこかで観たような展開だけどね",
            " 『ナイスガイズ！』見た",
            " 『ナイスガイズ！』70年代が舞台のノワール風味のオフビートなアクションコメディ！骨太肉太クロウ&ヒョロ頼りないゴズリングのバディもので、オレ的には「プロハンター」の藤&草刈コンビを彷彿させる雰囲気！ゴズリングのボケの応酬がヤバいっ！",
            " 『ナイスガイズ！』70年代の雰囲気と相俟ったラッセル・クロウとゴズリングの凸凹ぶりが面白く、一服の清涼剤になっている娘さんがとってもキュート。",
            " 『ナイスガイズ！』劇場公開に続き2回目。家なのでゆるーく楽しんだ。70年代の私立探偵。それもバディもので丸々としたラッセルとゴズリン、驚きのキム・ベイシンガー。好きな時代のファッションと音楽お約束の落下と悲鳴。結構好きなジャンル。",
            " 『ナイスガイズ！』",
            " 『ナイスガイズ！』",
            " 『ナイスガイズ！』",
            " 『ナイスガイズ！』70年代風ドタバタバディムービー。ライアン・ゴズリングとラッセル・クロウの掛け合いを見ているだけで楽しい。そして、忘れちゃいけないアンガーリー・ライス。大物二人に引けを取らない存在感。将来が楽しみ。",
            " 70年代アメリカならではのトリップ気味な世相とラッセル&ライアンの凸凹コンビの魅力がストーリーの面白さと展開の軽快ぶりからなる作品の軽妙さに拍車を掛ける。真面目で不真面目なバディ系サスペンスミステリー",
            " 『ナイスガイズ！』…【ココサン】自動車の展示会の映像が流れる一室、バスタブに浸るマーチが目覚め、物語が始まる。『ラ・ラ・ランド』と一致する黄色のドレスのアメリアが末路を暗示。ラストの「ハレルヤ」が劇中の卑語とテーマを反転させ、昇華。",
            " 『ナイスガイズ！』/ストーリーとは関係ないギャグがちょくちょく入ってくるので乗れない部分もあるけど、ストーリーに沿ったギャグがきちんと面白い。不謹慎で軽薄だけど笑ってしまう。これをライアン・ゴズリングがやってるってのがまたズルいね。",
            " 『ナイスガイズ！』DVDで鑑賞。  ライアン・ゴズリングのダメ探偵役っぷりも悪くはないが、ドライブなどのクールな演技の方が好き。コメディとして結構楽しめた。  娘がすごくかわいい。",
            " 『ナイスガイズ！』すっとんきょうな声を出すR・ゴズリングと岩のようなR・クロウのコンビが楽しかった！車や服、猥雑な雰囲気だけでなく画質も70年代風、すっごく凝ってるし贅沢。90分くらいだったら尚良かったのに。最後はちょっとモヤモヤ",
            " 17234『ナイスガイズ！』ライアン・ゴズリングって、コメディもできるんやね。ラッセル・クロウとのコンビも中々良いなあ。でライアンの娘役の彼女！いいなあ！彼女いいよ！これ、シリーズ化するかな？是非とも次々見てみたい(o^^o)",
            " 『ナイスガイズ！』★★★★",
            " 『ナイスガイズ！』予告編観てロードショウでは回避したがシネマ神戸の「バディ映画2本立て」の1本として組まれたので．R.ゴズリングにドジな探偵役がハマると考えたヤツの顔を見てみたい．70年台LAという舞台設定に後半まで気付かなかった…",
            " ＜ナイスガイズ！＞この２人、渋いイメージもあるけど、実はたれ目 ",
            " 『ナイスガイズ！』  70年代のハリウッドを舞台にした骨太ノワールにクセのあるキャラをぶちこんだ傑作。ライアン・ゴズリングの間抜けっぷりに比べてラッセル・クロウが少し控えめだったのが残念。 ",
            " 『ナイスガイズ！』ちょっと弱いドジなライアン・ゴズリングというコメディもいけるのね。ラッセル・クロウとのドタバタコンビが、思いのほかうまくいっているからシリーズ化で3本ぐらいまではいける",
            " 『ナイスガイズ！』鑑賞。普通に面白かった！ゴズリング最高だなぁ。場内、笑いが起きてましたよ。",
            " 『ナイスガイズ！』これ次作ないかな？なかなかの迷コンビです。",
            " 『ナイスガイズ！』どうなの？ライアン ゴスリングに三枚目は難しくない？弾けすぎて弾けきれてないと言うか。滑ってると言うか。これがわざとなら素晴らしい。アクションが香港作品のよう。",
            " 『ナイスガイズ！』ヒューマントラスト渋谷で鑑賞。七十年代を舞台に大騒ぎのコメディ探偵映画。おっさん二人と娘のコンビネーションが絶妙でライアンゴスリングのダメダメ探偵っぷりが堪らない。キレの良いアクションとくだらないギャグの応酬が最高",
            " 『ナイスガイズ！』久々に劇場で笑いを禁じ得なかった作品。特にライアン・ゴズリングの魅力が凄い。シェーンブラック監督作らしい懐かしいアクション映画のスタイルも、最近のカメラを不必要に揺らすアクションに比べ、肩の力を抜いて見られた。",
            " 『ナイスガイズ！』  70年代〜80年代のアメリカ製TVドラマのノリで、どこか懐かしさを感じさせる作品。R・ゴズリングの娘役を演じたアンガーリー・ライスがとにかくキュート。この娘は伸びるね、きっと。今後に要注目です。",
            " 『ナイスガイズ！』懐かしのアクション・コメディ・バディ物の復活。それがまずうれしい。敵の潜伏先に乗り込んで、危なそうだから帰るとかのスカしギャグが絶妙。基本ヘラヘラ、だけどやるときはやる奴のゴズリングさんがナイスキャラ。",
            " 『ナイスガイズ！』最近見なくなったバディムービー。クマさんとヘタレとカワイイ娘ってバランスもふざけながらも巨悪を相手にしているあたりもアクションシーンの塩梅も絶妙な作り込み。とにかくゴズリングさんが奇声をあげまくる点が特にいいなあ。",
            " 『ナイスガイズ！』バディものの凸凹さ加減や、ダメな男達が巨悪に立ち向かうという構図は見ていて気持ちがいい。全体的なノリも軽く、笑いを誘う場面もあった。ただストーリーがイマイチつかみ切れず、充分に作品に入り込めなかったのは残念だった。",
            " 『ナイスガイズ！』鑑賞。のりのりゴズリンの魅力爆発。熊さんにしめられコンビを組んで、おませな娘に愛想を尽かされ愛される。映画は77年LAをアメ車でトロトロと時にふかしてドライブしてる感じ。でも謎、笑い、アクションと実に適度で粋なつくり。ナイスな男とはという味付けも泣かせる。最高。",
            " 『ナイスガイズ！』ライアン・ゴズリングは、ステキに歌ってるより、ヨレヨレパパのこっちの方が良いな!!ハードなアクションあり、ブラックな笑いありで楽しめた。パパを愛する娘が愛らしい。 ",
            " 『ナイスガイズ！』なんだか怪しい事件に巻き込まれてしまった探偵のバディ・ムービー。人を殴る商売の男の背景と可愛い娘と二人三脚のヨレヨレ探偵男の背景があまり語られてないけど、これはシリーズ化の布石？なんてね(笑) ",
            " 古典的な探偵モノを豪華キャストで描くアクションコメディ。1978年のロサンゼルスを舞台にお腹ぷよぷよのラッセル・クロウとララランドでお馴染みライアン・ゴズリングのコンビが大暴れ。不謹慎すぎるユーモアに爆笑の連続でした！",
            " 『ナイスガイズ！』ひと昔前風、けれどなぜだか古臭さは感じさせない。 話を止めるギャグは他所ではあまり好みではないけど、グルーヴの心地よさからか、本作ではまったく苦にならなかった。",
            " 『ナイスガイズ！』涙出して笑った〜〜〜〜〜！！ライアン・ゴズリングの出てる映画はわりと観てるんだけどこんなに面白いのは今までなかったよ！ダメっぷりが最高なのにラ・ラ・ランドよりもカッコよく見えたしwまたコメディにも出てほしいな〜。",
            " ヒューマントラスト渋谷で『ナイスガイズ！』を鑑賞。適当に生きてる感じのライアン・ゴズリングさんはいいですね。娘さんは、キュートで役に立ちますね。ほんとこの子いい。どこが、ナイスガイズなんだってつっこみたくなるけど、最高だった。",
            " 『ナイスガイズ！』めっちゃ面白かった！R.ゴズリングさんはLA･LA･LANDよりずっと楽しそうにひゃあひゃあ言ってるし、R.クロウさんは熊さんみたいになってたし･･K.ベイシンガーも出てて豪華キャストなのにやっすい感じがたまらん！",
            " アメブロを更新しました。 『「ナイスガイズ！」この二人、トラブルメーカーにつき！この時代にはこんな事もあったかも。』",
            " 『ナイスガイズ！』1970年代ロサンゼルスではちゃめちゃなバディ2人。あぶ刑事な雰囲気もあり。おしゃまな娘アンガーリー・ライス、めちゃかわいい！7月公開の『スパイダーマン ホームカミング』にも出演！注目です。",
            " 『ナイスガイズ！』鑑賞。1977年を舞台にした凸凹バディー・ムービー。ちょっと体感時間が長めなのは否めないが、なかなか面白かった。オレ的にはドラマ「刑事スタスキー＆ハッチ」辺りを思い出したですよ。",
            " 『ナイスガイズ！』@HTC渋谷。ラッセル・クロウ、ライアン・ゴズリングの探偵バディもの。70年代テイストのオフビートな笑いも良い。聡明な娘役のアンガリー・ライスが可愛い。少々間延びしてるのが難点、次作は90分以内を希望。",
            " 『ナイスガイズ！』のススメ  ①古き良き探偵物の安定感抜群の面白さ  ②ダメダメ、時々かっこいいゴズリングさんを見よう  ③ただ、劇場よりもレンタル向けな作品です",
            " 映画】ナイスガイズ！みた。◎。面白い。ロゴがあの書体なのはそういうことなのね。Croweはどうしてもシリアスになるので、Goslingがいい感じでコメディに振り切っていてなかなか。小ネタも効いているし、選曲も良かった。Riceも〇。",
            " 『ナイスガイズ！』みる。2回目です。",
            " 『ナイスガイズ！』  最高にちょうど良かった。良い意味で期待を裏切らないし、求めていたものをそのまま頂けた感じ。なんかの拍子に間違って続編作って欲しいくらい。87点。娘の有能過ぎず足手まとい過ぎないところとか丁度良さが完璧。",
            " 『ナイスガイズ！』オフビートでやることなすことズレているコンビが絶妙。二人の間に割って入る娘ホリーが飛び切り良い。舞台だけでなく70年代テーストが懐かしい。…が、この内容なら100分切って欲しかった。エレベーターのシーンに笑う。",
            " 『ナイスガイズ！』鋭くもないがベタでもない、漂うユルさと破茶滅茶さが70年代後半の時代性にもマッチ。音楽も衣裳も素敵！ゴズリング&クロウの相性も抜群に決まってる。欲をいえば時代のムードに匂い立つような濃厚さがあればもっと良かった。",
            " 『ナイスガイズ！』最初から最後まで笑いっぱなし！1970年代を舞台にしていて、あのバディムービー「48時間」とか「リーサル・ウェポン」の雰囲気そのままで懐かしい！ライアン・ゴズリングは史上最高におバカでキュート♡とにかく楽しかった",
            " 『ナイスガイズ！』面白かった！正直「え？何がどうなった？」という箇所もあったけれども笑いで押し切る勢いがあった。喧嘩っ早い頑固おじさんと何をやってもダメな探偵、キュートで有能過ぎるその娘のチーム芸が最高。スカッとする映画でした。",
            " 『ナイスガイズ！』ゴズリンの奇声を思い出しただけで笑いがこみ上げる。丸々としたラッセルのパンチはダメージ大きそう。ノワールの香りも少しだけして懐かしい探偵小説風のコメディだ。聡明な娘もいい。放送映画批評家協会賞ノミネートも納得。",
            " 『ナイスガイズ！』70年代の音楽と映像がおしゃれな、ゴズリンとラッセル・クロウのドタバタバディムービーという感じ。娘役の子がとにかくかわいくて聡明で強いのがとても良い。そして後半のマット・ボマーがたまらんです。全体的に満足度高め。",
            " 『ナイスガイズ！』少し抜けてる探偵のパパ・ゴズリングの娘が、大人のあれこれに首を突っ込んでいくのがするりと上手くてしっかり者、心の中で何度も拍手したw なぜ弾が当たらない？と苦笑いもあるが、70年代設定も楽しく、予想外に社会派だった",
            " 思ったより薄味、だけどラッセル・クロウの重低音を味わえて満足。",
            " ＜ナイスガイズ！＞キム・ベイシンガーの自己紹介に『うわーっ』、小切手の書き直しに『あちゃっ』って思った。この作品、社会派ハードボイルドで背筋が寒くなるような展開のはずなんだが、たれ目コンビの可愛さでコメディに。ゴズりんのどんぐり目♪",
            " 『ナイスガイズ！』この70年代の三文小説っぽいノリが最高！わたしはゴズリンはそんなに…の方なんですが、コメディに出てる時の方が好きだなあ。ホリーがほんとにかわいくてとてもよかった！マット・ボマーもアンドロイドぽくてよかったですね。",
            " 『ナイスガイズ！』キャストも豪華だし、テンポも良くて楽しかったけど、なんでこの時代設定なんだろう？ってのは最後まで疑問のまま。別に現代劇に脚色しても良かったんじゃないかな？未体験ゾーンで観たらもっと掘り出し物感大きかった気がする。",
            " 『ナイスガイズ！』年に数回発動してしまう馬鹿映画スイッチが起動したので見てきました。セットやファッションなどザ・70年代の作り込まれた世界が最高。  子役とR・クロウそして、アホアホゴスリングのコンビネーションが良かった。",
            " 『ナイスガイズ！』多少シリアスな社会派サスペンスを織り込んでたけど、流れはドタバタコメディっぽく、Rゴズリングが呆れるくらいおバカキャラなので、楽しませてくれる。また、娘役のAライスに好感を持ち、将来もっと活躍しそう…(^^)",
            " 『ナイスガイズ！』シネマイクスピアリにて鑑賞。凸凹コンビが思いの外面白く遊び心満載！ドタバタコメディあり時にはちょいゆるいアクションあり、また背景に社会的問題が提起されていてメッセージ性もあるという楽しいエンタテイメント映画でした。",
            " 『ナイスガイズ！』のライアン・ゴズリングって、ラララ以上に良いんじゃないか～!?ダメ探偵っぷりと言い、ラッセル・クロウの間違った正義感オジサン、良く出来た娘の組合せも最高！かなり楽しめて、ホントNiceだった♪",
            " 『ナイスガイズ！』ナイスガイズマジナイスガイズ！めっちゃ笑ったー！こういうゴズリンズもいい！",
            " ",
            " 『ナイスガイズ！』このお下劣で最高のぐだぐだ映画に、どんだけ70年代考証をこりまくるのか、かの国の底力恐るべし。",
            " 『ナイスガイズ！』ワンパターン男シェーンブラックなので毎度お馴染みの展開＆キャラで安心だけど今回はヘタレのゴズリング（今回の落ち役＆ドライヴが下手というギャグ）というのが新鮮、というかラッセルクロウがジョングッドマンにしか見えない。",
            " 『ナイスガイズ！』２度目なのでちょっとだけ記録。ぴーぴーきゃーきゃー言って落下してころがってジタバタするゴズリンおもしろすぎ。声裏返りすぎw",
            " 『ナイスガイズ！』若干何が何やらわけわかんないドタバタコメディ(ですよね？)。銃撃戦もグダグダでアレですが(汗)ゴズリンこういうのもっとやればいいのにと思いました。コメディ合ってるよ！",
            " 『ナイスガイズ！』ブログにふざけて「ラ・ラ・乱闘」って書いたけどその通りの内容なんて聞いてない！！全編に渡って脱力系ギャグと下ネタジョークと火薬まみれでめっちゃ笑ったお腹痛い…！ライアンがすんごいかっこ悪いのが必見！オススメ度3/5",
            " 『ナイスガイズ！』90年代の映画なら90分から100分弱で解決できた話を、過剰なオフビート感を盛り込んで2時間弱にしてしまったのが残念。伏線のキレがだいぶ落ちているのも悲しいし、ラッセル・クロウのキャラが結局ただの優等生キャラなのも面白みがない。ブラックな笑いだけは良かった。",
            " 『ナイスガイズ！』la la landと一緒にぜひ。バディムービー、70年代好きにも。ラッセルクロウのおっさんぶりもゴズリングの不死身な鈍臭さもツボ。劇場に笑い声が響いてた。私はゴズリングの新たな一面を知りハマってます。",
            " 『ナイスガイズ！』la la landと一緒にぜひ。バディムービー、70年代好きにも。ラッセルクロウのまぁおっさんぶりもゴズリンの不死身な鈍臭さも全てツボに。劇場に笑い声が響いてた。ゴズリンの新たな一面を知りハマってます。",
            " 『ナイスガイズ！』(The Nice Guys)鑑賞。020  様々な言われ方のラッセル・クロウ。これはこれでアリ。体重と体型をうまく生かしてる。  ",
            " 『ナイスガイズ！』(The Nice Guys)鑑賞。設定が70年代だと本当に楽しい。くだらなくてスッキリ。    ",
            " 『ナイスガイズ！』このノリ懐かしい！良い！ライアン・グダリング可愛すぎ！シェーン・ブラックらしい悪趣味なギャグもキレッキレ。久々の良質なノンコレステロール映画。",
            " 『ナイスガイズ！』グダグダのゴズリングが面白い。70年代の雰囲気も楽しい。変な髪型のマット・ボマーが登場する後半は怒涛の銃撃アクションぽくなるけど、やっぱりどこかゆるくて笑っちゃう。不死身ゴズりんとおっさんクロウコンビ、また観たい♪",
            " 『ナイスガイズ！』70年代のL.A.を背景に、街並みやファッション、音楽など見事に再現されていて、それに溶け込んだライアン・ゴズリングの演技が新鮮で素晴らしかったです。ただ…期待値高すぎたのか、あまり笑えず、ちょっぴり不完全燃焼。",
            " 『ナイスガイズ！』鑑賞。すっかり肥満体になったラッセル・クロウの示談屋と、ノリに乗るライアン・ゴズリングの酒浸りでアホ丸出しのシンパパ探偵のコンビが繰り出す、テンポの良いユルアクションコメディかな。70年代のアメ車や音楽が印象的だ。",
            " 20本目『ナイスガイズ！』（@Mitte_10）。こういうユルい感じのバディ・ムービー、好きだなぁ。ヘタレなライアン・ゴズリングも必見。13歳の娘（アンガーリー・ライス）にたしなめられるオジサン達が何とも愉快で楽しい。",
            " 『ナイスガイズ！』観た。腕っ節の示談屋ラッセルクロウ&バカ私立探偵ライアンゴズリングの迷パパコンビによるバディムービー。70年代を舞台に、笑いありエロありバイオレンスありな快作。劇中のファッション、サウンド、あらゆる要素が70年代カルチャー盛り沢山でたまらない！シリーズ化希望！",
            " 『ナイスガイズ！』@バルト9｜探偵と示談屋、殺し屋、自動車業界の社会悪など、1970年代後半のL.A.にありそうでなさそうなアクションムービー。うわすべりの感じがする。",
            " 『ナイスガイズ！』HTC渋谷。笑いとバイオレンスとお色気と、それを彩る70年代ファッションと音楽。楽しい要素が全部詰まってた。クロウ&ゴズリングのコンビは最高。むさ苦しいおっさん二人に華を添える、娘役のアンガーリー・ライスGood！",
            " 『ナイスガイズ！』②  命張ります。人も死ぬし銃乱発してガラスも割れまくりエロ描写もあるこんな映画が昔は沢山あったなぁ。と懐かしさすら覚える。コメディであり社会風刺も効いた快作。続編を望む。",
            " 『ナイスガイズ！』①  道を踏み外した大人が巨悪に挑むが正義ぶってない所が良い。70年代の音楽、ファッション、アクションとアナログ感も好き。バディムービーに美女は欠かせない。本作もA.ライスが超キュート。こんな娘ならダメ親父も",
            " 『ナイスガイズ！』を観てきました。ネタバレ少なめ。  ",
            " 『ナイスガイズ！』＠ HTC渋谷♪序盤はドジっぷりが面白いけど、終盤みんなが必死になってくにつれてどんどんこっちものめり込んでく怒濤の展開が最高！ このコンビで続編もみてみたいなぁ。こっちは誰にでも面白かったよと声を大にして言えるw",
            " 『ナイスガイズ！』‪懐かしい70年代の雰囲気の中、R・クロウとR・ゴズリングのコンビが巻き起こす軽いノリのバディームービー。しっかり者の娘と情けない父親ゴズリングの関係も楽しく、ギャグ&アクションがたっぷりのエンタメ作。",
            " 『ナイスガイズ！』ララランドのライアン見る前にこっちのライアン見て。最高にバカでかわいいから！サスペンスとギャグの使い分けが上手く、70年代後半の雰囲気も見てて楽しめるし、ラストにも希望があるのもいい。ララランド見る前に是非！",
            " 『ナイスガイズ！』劇場で鑑賞。R・ゴズリングとR・クロウの肩の力抜けた軽妙な演技とキュートなA・ライスの好演のアンサンブルが小気味好く、またオフビートながら社会派風味もほんのり漂わせたサスペンス展開も良い。続編を望む声も納得の快作",
            " 『ナイスガイズ！』鑑賞。アンバランスな二人の兼ね合いがもたらす笑いとその凸凹がピシャリとはまった時のバティー感が最高！二人のドタバタ劇を今後も長いスパンで見守って行きたい。",
            " 『ナイスガイズ！』最高！笑いまくったわ。天然ゴズリンもいい味出てる。ゴズリンと熊みたいなラッセル・クロウの完璧じゃない2人の関係が絶妙！探偵物（一応）なので、続編も作れるよね？カモーン！ ",
            " 『ナイスガイズ！』どーしてもゴズリングを目が追ってしまう。こんなダメダメちゃんも演技できるのかと。お茶の間のコメディを見ているような感覚で、家族で見てほしい。",
            " 『ナイスガイズ！』観賞  うん、大好き！正義の為なら暴力も行使するラッセル親分とトラウマで根性ネジ曲がったゴズリング兄貴とのドタバタ珍道中  70年代らしい軽さや社会風刺も混ざってて気楽に楽しめるけど仄かに後味苦めなとこも好き",
            " 『ナイスガイズ！』ゴズリンの３枚目ラインに私も館内もいたるところからクスクス。これはseries化の予定はあるのかな?ラッセルの声があんなに低音だったかな‼にしてもお腹が(笑)",
            " 『ナイスガイズ！』ゴズリンがこんなコミカルなキャラ（笑）いいね、いいね！ラッセル・クロウ、ここまで低音ボイスだったっけ？ともかくこのドタバタコンビが楽しかったですよ。70年代、車やファッション、音楽もグッ！マット・ボマーもいい男。",
            " 『ナイスガイズ！』7/10点。    Rゴズリングが観たくて。確かにその需要は満たされたんだけど、やはり映画自体は自分向けじゃなくて。けどそれでも面白すぎない感じを、面白すぎないなと楽しんだ。嫌いじゃない。",
            " 『ナイスガイズ！』思った以上にノリの軽いコメディで皆笑ってたけどデトロイトの隆盛とか、今のアメリカの状況に直結してて何とも言えない気持ちに。  (これとセットでドントブリーズ見るとデトロイト今昔に愕然とさせられるかも)",
            " 『ナイスガイズ！』こういうバディものを待ってた！カッコ悪いしドタバタしてるけど、愛すべき二人。1977年という時代背景も最高！ララランドよりゴズリングの魅力が炸裂してますよ。",
            " 『ナイスガイズ！』は見てます。",
            " 【ナイスガイズ！】ヒーリーとマーチは夫々に得意・弱点が織り込まれたキャラで良いバディぶり。三枚目ゴズリングの笑いは勿論楽しいがアクションとサスペンスの展開はしっかりしてるし意外と社会派風の背景も仕込んであり好感。続編も希望。 ",
            " 『ナイスガイズ！』面白かった！ララランドとA面B面（さてどっちがどっち？）として二本立てで鑑賞してもお釣りが来るのでは？天然入ったゴズリンも憎めなくて可愛い。あそこのシーン、思わず◯⚪︎◯◯〝ー！と心で叫んだね（笑）続編プリーズ！",
            " 観賞記録。『ナイスガイズ！』",
            " 『ナイスガイズ！』したコメ鑑賞からのリピート。1回目はしっかり把握できなかった部分を押さえながら再びの大爆笑。ゴズりんのカッコ悪さがサイコーに素敵ね。アンガーリー・ライスちゃんは大事な役どころを魅力大に好演。バディ物って楽しい。これは是非続編作って欲しいけど、どうなんだろう。",
            " 『ナイスガイズ！』@ 109箕面観。ほんっと予告で観せ過ぎっ！笑い処ばかりじゃなく意外と締める処は締めているがバディとしても過去のバディもんと比べても一寸足らず。が､其処を補って余りあるホーリーちゃんとアメリアはんがすっげぃ魅力！！ぶっちゃけこの弐人ばかり観てたw続編に大期待！？",
            " 『ナイスガイズ！』鑑賞。製作陣の「ここ笑うところですよー」って種の1/500しか拾えなくて、素養が無くてごめんね…と思って過ごした120分。",
            " 『ナイスガイズ！』②小物や装飾品、服装、それにアメ車にポルノ、良き70年代を忠実に？過剰？に再現していて、煌びやかで、色鮮やかで、POPなアメリカって感じもGOOD！こんなに笑ったのは『真夜中なパリでヒャッハー』以来。今年の暫定",
            " 『ナイスガイズ！』①ヤバいでしょ。ヤバい。こういうゴズリングを待っていた！腕っ節の強い示談屋ラッセル・クロウと、へなちょこダメダメ私立探偵ライアン・ゴズリングの凸凹コンビが、これでもかってぐらい画面狭しと暴れまくるバディムービー。",
            " 『ナイスガイズ！』もっとバタバタ感のおバカムービーかと思ったら結構ちゃんとしてるやん！それでもおバカですけど！(笑)バディ映画やけどしっかり者の娘がめっちゃええスパイスになってるっす！可愛い！続編ありやないっすか？ ",
            " 『ナイスガイズ！』ララランド前にごすりん充、ボケに徹した頼りないパパ。シリアス演技枠の二人が探偵凸凹コンビというレトロな枠組でB級コメディのノリだがそれも楽しい。ゆるく続編まで続けて欲しい。マット・ボマーも出るよ。 ",
            " 『ナイスガイズ！』UC豊洲。R.クロウ&R.ゴスリングの探偵バディムービー。クスっと笑えるシーンの連続で飽きることなく2時間観れる。それゃララランドの方が映画としては上だけど個人的にはこんな作品を映画館で観たい。ホリー役の娘も可愛いし貶す所が見つからない一本。",
            " 『ナイスガイズ！』   鮮烈！とか革新的！がウリの映画に疲れていたところに、ここまで「よそ見」し放題な映画が来てくれて実家のような安心感。   申し訳程度にジーンとしたりピリッときたり。  予告見てピンときた人には外れないはず！  ",
            " 『ナイスガイズ！』  70年代の雰囲気が楽しい！  凹凸コンビの王道バディムービーと思いきや、しっかり者の娘の活躍が新風を吹き込んでくれた。  吹き替えで観てみたい。",
            " 『ナイスガイズ！』  凸凹バディものの様式美を残らず舐め回す清々しさ！  ライアンゴズリングのやりすぎダメ人間を筆頭に、みんな若干のコスプレ感が漂っていて、  観客も本筋を話半分に聞いているようなバランスが心地よかった。      ",
            " 『ナイスガイズ！』続きが気になる王道バディムービーでした。ホリーちゃんの活躍がもっと観たい！",
            " 『ナイスガイズ！』楽しかった！",
            " 『ナイスガイズ！』ベタだけどいい感じ、もうそれ以上は言えません（笑）",
            " 『ナイスガイズ！』笑ったー。ラッセル・クロウと役が逆じゃないのと思うぐらいの三枚目ゴズりんが素敵に面白いよー。しっかり者の娘ちゃんがいるから抜け作探偵でも締まるのだね。バディ物の王道展開が楽しい。本公開もう一度見に行きたいよ。続編は是非お願いします！",
            " 『ナイスガイズ！』とにかくラッセル&ライアンコンビが最高でした。ゴズリンの「テンパると声裏返る」が何度か出てきたのもツボ。２枚目がこんなすっとぼけた、ボケまくりの3枚目キャラやっちゃってこんだけ笑わせてくれたらもう敵いませんわ。ゴズリンにはたまにこういう笑いに徹した役やってほしい",
            " 『ナイスガイズ！』そして相方を演じるラッセル・ クロウがアクションパートを担う…のだが、思わず「マジかよ」と呟くほどの肥大化ぶりに驚いた。そう言えば『キスキス～』でのヴァル・キルマーも同様に肥大化してたし、完全に両作は「鏡」だな。",
            " 『ナイスガイズ！』『キスキス、バンバン』でR・ダウニーJrが見せたコメディ演技の100倍は濃い「ボケにボケを重ねた」アホぶりを披露する、ライアン・ゴズリングがとにかく最高。誰もが観ていて「何でやねん！」とツッコミ入れまくる事必至。",
            " 『ナイスガイズ！』。『リーサル・ウエポン』から約30年、21世紀に入っても変わらぬシェーン・ブラック&ジョエル・シルバー印のバディムービー定食だが、老舗の味はやっぱりいつ食べても旨い！70年代LAの街並み再現も、目と耳に愉しいし。",
            " 『ナイスガイズ！』したコメ＠浅草公会堂♪笑いまくった！ これは笑いで劇場がどんどんテンション上がってくのも含めてめっちゃ楽しいから、人がいっぱいいるとこで観るのが良いと思う。 飛び降りるのが大好きな愉快なゴズリンがもうツボだったw ",
            " 『ナイスガイズ！』ゴズリン＆ラッセルのコンビは思った以上にハマってて掛け合いが楽しく、終始ゴズリンのボケで笑わせてくれる。テンポよく進み笑いあり、ほっこりありの2時間で続編も是非作って欲しい作品です。",
            " 『ナイスガイズ！』おバカコメディ。ライアン・ゴズリングがボケ役を好演してて、太りが止まらないラッセル・クロウのツッコミ役もいい感じ。新コンビ結成？爆笑というよりは、クスッと笑う感じかな？70年代の雰囲気が楽しい。娘ちゃん大活躍",
            " 『ナイスガイズ！』したコメ映画秘宝祭りで鑑賞。ライアン・ゴズリングがボケてボケてボケまくる！今年のトレンドは金髪のいい男がボケまくる映画なのかしら？と思ったり…（笑）",
            " 『ナイスガイズ！』他にもラッセルクロウさんやマットボマーさんのパワーが炸裂。娘役のアングリーライスさんがとってもキュート。ちょっとエルファニングさんっぽい。",
            " 『ナイスガイズ！』映画秘宝まつりの2本目。1970年代のLAを舞台にしたバディものコメディー。オープニングからエンディングまで爆笑。最近のライアン・ゴズリングさんは軽い役柄が多くていい。この作品でも天然だか天才だか、憎めないキャラ。",
            " 映画『ナイスガイズ！』を見てきた！ラッセル・クロウが太っちゃっててビックリ…。もっとエロエロしてる映画かと思ったけど女の子も出てるしアメリカではどんなターゲット層を狙って作られたんだろう…？ ",
            " 『ナイスガイズ！』",
            " 『ナイスガイズ！』みる。第9回したまちコメディ映画祭です。",
            " ナイスガイズ！でも見る",
            " 『ナイスガイズ！』 ごずりん目当てで観ましたが、いつもは苦手なラッセル・クロウが、ふくふくしているせいかあまり気にならず、案外良いコンビでした。 - No movie, no life. - Yahoo!ブログ ",
            " 『バッドガイズ!!』『ナイスガイズ！』観てきた！ バ）やりたい放題の悪徳警官だけどスリーピーススーツだし、でかいアレックスと少年とか可愛いし、とにかくアレックスの手脚が長過ぎ✨ ナ）ダメな父親に賢く可愛い娘ちゃん。ヨレヨレなゴズリ… ",
            " 『ナイスガイズ！』を観て来た。スタンダードなバディアクションコメディだった。静かに熱い腕っ節担当と頭は悪くないのに空回るおバカ担当の凸凹コンビ、それに70年代を舞台にした洒落た雰囲気もイカす。モブが巻き添え喰らって死ぬのが容認できれば問題無く楽しめると思う。",
            " 面白すぎて・・ あっちこっちから 「ぷっ」とか「ぐふっ」とか 「あはっ」とか「げっ」とか 聞こえるんだけどね・・ 「・・とか」って言うと マーチに叱られますヨ・・  『ナイスガイズ！』",
            " 【ナイスガイズ！】 相変わらず美声のラッセル・クロウ、あの体型は役作り？アクションに重みがある。痛そう。イメージするクールなポーカーフェィスとは真逆のライアン・ゴズリングの愛すべきアホ役が良かった。バディもんや思とったら、とびきりキュートな助手？も大活躍で、もう、大好き！",
            " 【ナイスガイズ！】 70年代のロス。音楽、ファッション、車がツボにはまって始終にやけっぱなし。硬派＆軟派の私立探偵コンビが行方不明の少女を捜索依頼を受け…痛快アクションコメディ。終盤の畳みかけるアクションに呼吸を忘れそうになる。何回も落ちるあの人、ホンマに不死身"
        ]
    }
}
