{
    "title": "一週間フレンズ。",
    "id": 41,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 57,
            "whole_tweet_amount": 969,
            "each_tweet_amount": {
                "good": 23,
                "even": 14,
                "bad": 6
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『一週間フレンズ。』しっかり泣いてしまった.  ",
            " 『一週間フレンズ。』友達のことを一週間で忘れてしまうお話。早くなかよくなってほしいと思いながら見ていました。アニメと展開が違うため、アニメを見たら内容を省略したものだと思って実写版は見ないという方にもおすすめします。おすすめ。",
            " 映画『一週間フレンズ。』鑑賞。ヒロインの記憶障害についてはちょっとご都合主義展開な気がするし、友達友達言うのも今時の高校生にしては純すぎる気もする。ただし、ラスト10分の仕掛けは本当にすばらしい。思わず原作も読んだが、映画オリジナルの仕掛け。あれがあるが故に佳作と呼べる。",
            " 『一週間フレンズ。』男と女の友情を描いてるのだが、記憶障害の壁で全然発展しないし、後半はむしろ寂しい空気しか伝わらず、裏切られた気分。図書館でのエンディングまでもってくるのに、随分遠回りしてるけど、どんでんがあっただけ許せる",
            " 『一週間フレンズ。』★★★☆☆",
            " 『一週間フレンズ。』三枚目も爽やか✨山﨑君が少女漫画ものを一手に引き受けて全部バシッと決めてて、エリート営業マンみたい\\( ⍢ )/⭐️二次元がハマるって本当綺麗な顔なんだなあ。川口春奈ちゃんめっちゃかわいい！交換日記さいこー！",
            " 『一週間フレンズ。』  俺も交換日記してぇえええ！  途中までちょっとダラダラしてる感じがしたけど、ラストは感動した。  図書カードクンクンには引いたけど。",
            " 『一週間フレンズ。』誰しも月曜日に会社や学校に行きたくない気持ちになったりすることがあり、それをサザエさん症候というが、それが進むと記憶をなくしてしまうまでになると大変だ。ボク明日に似た部分もあったりするが、後味はもう一歩か",
            " 『一週間フレンズ。』原作アニメ未見。ほろ苦さが残るのも青春だねぇ。メインの二人以外の描き方が少し浅いのが気になるけど、基本的には丁寧な展開だったかなと。けんとくん、三枚目役だけど良かったね。はるなちゃんもミステリアスな美少女であった",
            " 【一週間フレンズ。】淡い恋心を抱きつつも期間限定の友だち関係の切なさを越えぬ設定が潔い。引っ込み思案の心の扉何度も叩く友人こそ若さの恵み。山崎賢人の清々しい笑顔と川口春奈の曇り顔がコントラスト良い。二人の高校生役は好感度大。 ",
            " 『一週間フレンズ。』  ネクストブレイク候補と言われ続けてなかなかブレイクしない不発弾娘の川口春奈が、今回も弾けそこなっている印象。むしろ主人公の幼馴染み兼クラス委員長という美味しいポジションで輝いていた、高橋春織が印象に残った。",
            " 『一週間フレンズ。』  図書館の本に対するラクガキという反社会行為が堂々と描かれているばかりでなく、メインプロットにも関わってくる作品は、例え役者が好演していようとも認めることはできません。図書隊の榮倉奈々に射殺されてください。",
            " 『一週間フレンズ。』★★★★★★★☆☆☆・・・傑作",
            " 『一週間フレンズ。』  orangeのときとは違った涙が流れ続けて、本当によかった",
            " 『一週間フレンズ。』『一週間フレンズ。試写会終了。記憶がテーマ？勘違い女子のイジメなど子供社会の今も入り込む。空気を読むより〜^_^良い言葉でした。",
            " 『一週間フレンズ。』まぁこうなっちゃうよなーっていう気持ちと、山崎賢人よく知らなかったけど良いじゃん！って気持ち。あとラストはああなってるけど、彼が選ばれなかった側というかヒーローではないキャラっていうのが良かった。",
            " 『一週間フレンズ。』原作とアニメで泣いて、映画で違った形になってもやっぱり泣いた…。山崎賢人くんの天然系男子も良かったけど、はるるの表情の演技がずるいよ…。原作とは違った交換日記の解釈にも注目！(۶•̀ᴗ•́)۶オススメ度4/5",
            " 『一週間フレンズ。』原作ファンの身としては『こんなの一週間フレンズじゃない！』と言いたい気持ちも。しかし、山崎賢人がついに適役に巡りあったことには拍手を送りたい。とにかく彼の長谷は素晴らしかった。特に『火祭り』の一連のシーンは名演",
            " 『一週間フレンズ。』  三十路過ぎ男が観るにはキツいと思う良作でした。伏線が読めてしまった感があるものの、川口春奈の可憐さはさることながら、山崎賢人の三枚目演技は見事。今までろくに観ないで「ゴリ押し」とか言ってゴメンナサイ。",
            " 『一週間フレンズ。』山崎賢人の「ちょっと残念な子」がマジでハマり役！子犬がキャンキャン懐いてくる感じがたまらん！作中で明確に三枚目認定しているのが素敵！乙女なよろこび方がめっちゃカワイイ！ジョジョでリーゼントの不良やるとかウソだろ？",
            " 『一週間フレンズ。』を観る。  ちょっとあれですが、面白かった。  川口春奈さんが可愛いので問題ない。",
            " 『一週間フレンズ。』弱な山崎賢人もええよねぇ！最近強な山崎賢人ばっかやったやん！健気！と川口春奈がええよね。陰な感じがうまいよねぇ！まぁ、映画っちゃ映画だけどなぜ、そうなったからの、図書館！もうウルウルっす！ ",
            " 『一週間フレンズ。』  ★  相談する素振りさえ見せてもらえなかった親友、日記をやめるように言って続けさせてる両親、諦めが早くてチャラい長谷君とチョロい藤宮さん。全員の誤解やすれ違いばかりで肝心の「好意の積み重ね」を全く描いてない。",
            " 『一週間フレンズ。』@ 109エキスポ観。同じ「情」でも「友」で動き奮闘する珍しく参枚目の山崎賢人はんに好感。「友」は「愛」には勝てないのか？実際心折れると思う。「忘れられない奴が居たら勝てねぇよなぁ」…漫画の使い方と周りの友人役役者陣がもう少し巧ければ…と感じた。",
            " 『一週間フレンズ。』初日舞台挨拶＠新宿ピカデリー♪あれだけ頑張っていつも想ってたのになんとまぁ残酷な…。それでも健気に見つめ続ける山崎賢人にもどかしさが大爆発だよねw 四季を巡るけど、全く同じ季節にしか見えない背景がちと残念。。",
            " 『一週間フレンズ。』交通事故や記憶障害と韓国ドラマを彷彿させるも、パラパラ漫画の所は良い！あの屋上のラストの台詞、ん？と引っかかったのだが良いのかな？川口春奈は影ある役やらせたら上手いよね。山崎賢人のオラオラ以外も久しぶりでしたね。",
            " 『一週間フレンズ。』",
            " 『一週間フレンズ。』友だちが一番の高校時代。繋がりたい気持ちは今も。どの年代にも通じるともだち賛歌ストーリー。",
            " 『一週間フレンズ。』可愛い作品。学生時代のほのかな恋愛に ニヤケました。一途な恋心を 上手く演じる 山崎けんとさんに好感がもてます。記憶をなくしても 脳の何処か片隅に 残る記憶があれば良いのに…と 切ない気持ちで みていました。",
            " 『一週間フレンズ。』原作とアニメを見ていないので比較できませんが、一週間で友達の記憶を失くしてしまう香織と毎週友達になることを誓う祐樹の一途な想いに感動しました。",
            " 『一週間フレンズ。』山崎賢人の好演も手伝い、大人の鑑賞に堪えうる、破綻の無いバランス良い仕上がりだ。",
            " 『一週間フレンズ。』週末毎に記憶をなくすなんて、都合のよい病気があるかということをはじめ、突っ込みどころ満載。そもそもこれは本当にハッピーエンドなのか？山崎賢人が意外な好演。彼はいずれ、大泉洋のような存在感を示せるようになるのでは？",
            " 『一週間フレンズ。』  アニメで見たのと少しストーリーが違う感じ  山崎君の純情さはよかったです。  川口さんの無理！！は感情がこもっているように感じました。  女子高生必見です。  感動します。",
            " 『一週間フレンズ。』 川口春奈がgood! 演技も笑顔も良い。そして泣かされてしまった。 ",
            " 『一週間フレンズ。』イマドキＪＫの胸キュンドラマながら、すれた感じもデフォルメ感もうすく、幅広い年代に受け入れられそう。クールな親友桐生クンの、時おり放つ名言が利いていますね。",
            " 『一週間フレンズ。』③後から気づく。脇を固める友達や教師役のキャストもそれぞれよかったですし、照れ臭いけど、青春だなー、って…特にわたし的には桐生役の松尾太陽が良かった。（単に好み）",
            " 『一週間フレンズ。』②たけど…最初、長谷役の山崎賢人のお調子者の演技がどうなんだろう？と思ってたけど、後半、記憶が戻った藤宮さん役の川口春奈のことを思って校舎の外を見てるシーンが、あーあこの為なんだろうな、と思わせる。良い演技だなと",
            " 『一週間フレンズ。』①試写にて。さすがにJKや若い女子が多かった。観終わった後クスっと笑ってしまうような作品。別におかしくてとかぢゃなくて、照れ臭くなるというか…漫画だなとかベタだなとか思うけど、悪くなかったです。ちょっとウルってき",
            " 『一週間フレンズ。』スキマスイッチの主題歌がいい感じにかぶさって、ラストはグッときました。パラパラ漫画を見て泣くなんて！反則レベルの小技！あと桐生くん役の松尾太陽クンに今後注目です。",
            " 『一週間フレンズ。』川口春奈ちゃんがヤバい❗アラサー既婚者ですが惚れました。文化祭シーンで他校の男子が「めちゃ可愛いコいる」って言ってましたが激しく同意。ストーリーは普通だったけど、ツボは押さえてあって盛り上がります。",
            " 『一週間フレンズ。試写会終了。記憶がテーマ？勘違い女子のイジメなど子供社会の今も入り込む。空気を読むより〜^_^良い言葉でした。",
            " 『一週間フレンズ。』",
            " 『一週間フレンズ。』★2.0  途中で出ることはしなかったものの、こんなにも全てが読める映画久しぶり。山崎賢人を2時間眺めたい人用。上杉くんは本物の方がかっこいい。",
            " 『一週間フレンズ。』試写。またまた記憶がテーマで、またまた山﨑賢人だけど、今度は珍しく三枚目役（この方がいい）。爽やかで感じのいい青春ドラマに仕上がっている。中高生たちの恋愛映画が多い中、まず友達として心が繋がりたいというテーマに好感が持てる。最近可愛くなった川口春奈の笑顔が◎！",
            " 【一週間フレンズ感想】前半はこっちまで笑顔になって後半はほんまに感動😭賢人くんの爽やか笑顔と八重歯がたまらん💓川口春奈もﾅﾁｭﾗﾙﾒｲｸで可愛かった🌸賢人くんの手と顔のﾄﾞｱｯﾌﾟは何回観ても良い！全てがｲｹﾒﾝ✨後ろからのハグもきゅんってなった💖賢人くんｱﾛﾊｼｬﾂ似合いすぎな",
            " 一週間フレンズ、山崎賢人に感情移入しちゃって九条が憎くてたまらない笑",
            " やっとのやっとで一週間フレンズ見れた‼ ほんまに、やばかった❗賢人くん最高💕",
            " 昨日は、とても見たかった、一週間フレンズ。を見に行きました( ⸝⸝⸝ᵕᴗᵕ⸝⸝⸝ ) 山﨑賢人くんめっちゃイケメンすぎだよ、馬鹿野郎←(愛情表現)  めっちゃ泣いたわ、、、うん← 昨日で映画終わりだったから見れてよかったです。・°°・(＞_＜)・°°・。",
            " 別に山崎賢人好きじゃないけど一週間フレンズの余韻が半端ない山崎賢人エモいわ🔥🔥🔥",
            " やばい一週間フレンズおもろかった〜 所々マジで泣くかと思った笑 観た人ならわかると思うけど主人公の長谷裕樹(山崎賢人)なんか可哀想やな😭😭😭 続編きてほしい！",
            " はづきが二人目産む頃にはまいちゃんも外出中々できんし、産む前に1回は語っておかなくては🙄 とにかく楽しかったし、美味しかったし、一週間フレンズも面白かった☺️💕 やっぱ賢人くん最高笑",
            " ちなみに一週間フレンズも山崎賢人くんがイケメン扱いされてないの本当かわいかった、、、、なにあの髪の毛わしゃわしゃしたかった、、、、、、、",
            " 『一週間フレンズ。』観てきた。想像以上に良かった感動、、ストーリー展開がに引き込まれまくり。松尾太陽イケメン！ ",
            " 一週間フレンズ観てきた！ 川口春奈可愛すぎた💗 とっても楽しかったん！",
            " 一週間フレンズとプリキュアドリスタ見てきたー！(ぼっち) 一週間フレンズはまじ山崎賢人出てくる度にキャーキャーいう周りがうるさかった。。山崎賢人のキャラさ、、バレンタインコントのマモちゃんにそっくりだったt(( 川口春奈ちゃん可愛かったああああ",
            " 一週間フレンズ まじよかった 泣けた 川口春奈かわいい",
            " 一週間フレンズ。感動💦 山崎賢人くん、今までとのギャップヤバすぎ😶❤️",
            " 一週間フレンズ。よかった…ちょっと泣ける😢 なんか山崎賢人可愛いとかこ少しだけ思った笑 あの髪型は可愛い😌😌 歌も合っててよかった！！ねいろ今日はありがと！！楽しかった！！",
            " 一週間フレンズ。やばい！！ 映画で号泣したの久しぶり🙈 山崎賢人くんイケメンすぎた",
            " 今日一週間フレンズ見に行ったんだけどめっちゃ感動した 久々に映画で泣きそうだった そして何より川口春奈が可愛すぎた"
        ]
    }
}
