{
    "title": "天使のいる図書館",
    "id": 42,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 1004,
            "each_tweet_amount": {
                "good": 5,
                "even": 0,
                "bad": 0
            },
            "positive_index": 98,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『天使のいる図書館』ドリパスの企画で鑑賞しました。横浜流星君目当てですが…少ない出番ながらもおばあちゃん思いの好青年を好演されてました♪本を読むのは苦手ですが、図書館に行ってみたくなりました～",
            " 『天使のいる図書館』小芝風花ちゃんがかわいい。顔のバランスがとても良い。奈良に行ってぼーっとしてみたいなと思う映画。",
            " 『天使のいる図書館』魔女の宅急便の彼女もいつのまにやら大きくなったなあ。独特の性格というか思考と才能をもった彼女と昔の彼に会いに来るおばあちゃんの奈良での思い出めぐりがあたたかさを感じる",
            " 『天使のいる図書館』  ★★★☆  スネを強打する足の小指を箪笥にぶつけるなど身体的な痛みでしか涙を流さなかった女のコが人の記憶を追体験することで、閉ざしていた心の蓋から本当の痛みと涙が溢れ出してくるまで。寄り添う人がいるって素敵。",
            " 『天使のいる図書館』@ 大阪SC観。容姿だけなら天使だが無感情な知識豊富な機会。幼少の頃の死別がトラウマ。人と接するのが苦手でも気持ちはちゃんと有る変人扱いされているサクラだが基本周りの人間が善。だから彼女も存在できる。香川はんの飄々とした柔らか演技と机君がこの手のんやはり良い！",
            " ",
            " 『天使のいる図書館』を観てきた。図書館サービスの素晴らしさが分かる映画かと思って観に行ったけど、違った。だいたい17時閉館の図書館なんて、ありえないわ。図書館映画じゃなくて、人とのコミュニケーションが苦手な女の子の成長物語と思えば悪くなかったけど。",
            " 天使のいる図書館すごく感動した〜 奈良県の自然が綺麗で 流星くんがかわいくてきゅんきゅんした♡  ",
            " 映画「天使のいる図書館」鑑賞。  奈良にある、とある図書館を舞台にしている作品。 観光PR的な匂いがするけど、それを差し引いても なかなか良い映画だった。  他人と関わる事って難しいけど、素敵な事なんだな って思わされる。  主演の小芝風花さんがとても魅力的。",
            " 「天使のいる図書館」観てきました。知っている風景がいっぱいでてきてニヤリ( *´艸｀) 主人公さくらちゃん、かわいかった。エキストラ募集のときに行けばよかったなー（笑）",
            " それよりも「天使のいる図書館」が思った以上に面白かったです。舞台は大好きな奈良の、葛城エリア。主人公を演じる小芝風花ちゃん。「あさが来た」で主人公の娘、千代ちゃんを演じてるのを「良い表情してる」と思って見てました。「天使のいる図書館」では新人司書、それもかなり理系ちゃん。",
            " 十三シアターセブンで「天使のいる図書館」を観ました。私が映画の舞台をよく知っているからだけでなく、これはよく出来た作品だ。文句なしにお勧めします。面白かったです。",
            " 天使のいる図書館。地方のフィルムコミッションが作った映画なんかどうせつまんないんだろうなあとか思っていてどうもすいませんでした！！！ええ話やったわ！",
            " 「天使のいる図書館」をやっと観に行った。 娘と行ったんだけど、なかなかの秀作。",
            " 「天使のいる図書館」 ロボットのような小芝風花ちゃんの動きとセリフに大爆笑。 恋愛とは◯◯を美しく言い換えただけ、などの名台詞も続出。 彼女がなぜそうなったかが、ある老婦人との出会いを通じて徐々に解き明かされていくのが見所です。 風花ちゃんのネイティヴな関西弁にもほっこりします。",
            " 『天使のいる図書館』見終わりました。いいお話で泣けました。で、何でこれを見たかと言うと、私の実家や高校への通学路、母の実家、子供の頃によく遊んだ場所ばかりで撮影された映画だから。メッチャ。懐かしかったです。そして、実家の前でもロケがあったらしく、途中、普通に映ってました(笑)",
            " 天使のいる図書館観てきたァ💕 やっぱ笑って泣いちゃったぁ🌸で最後はほっこり💕いい映画です👍 ",
            " ”天使のいる図書館”大阪ステーションシティーシネマ。奈良を舞台にちょっぴり変わった司書の女の子の成長物語。豊富な知識が、逆に世間から浮く原因になってしまっているヒロインが、香川京子演じるお婆さんと過ごすうちに、知らず知らず見せる変化が素敵。演じる、小芝風花が、思ってた以上に良い。",
            " 天使のいる図書館は、さらっとした話だったけど、うちも割りと人の感情とか思ってること分からない系だから、なんとなく共感する。不覚にも少し泣いた。普通に良かった。",
            " 天使のいる図書館をみつなちゃんと観てきた。評判通り、ほのぼのとした内容で、見終わった後は優しき気持ちになれるようなお話でした。ちょこっと笑えるシーンがあったり、奈良の良き景色が少しですが覗けます。難しい内容じゃないので、素直に構えずに観れるかと。"
        ]
    }
}
