{
    "title": "愚行録",
    "id": 43,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 78,
            "whole_tweet_amount": 5316,
            "each_tweet_amount": {
                "good": 82,
                "even": 17,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣けた",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『愚行録』/タイトルに偽りのない、まさに愚行録。嫉妬、羨望、野心など、人の綺麗ではない部分が充満していて、それをまた自分や他人に重ねて観てしまう。語りすぎない見事な演出が効果的でなんとも息苦しい。満島ひかりの情緒不安定な演技が凄い。",
            " 『愚行録』DVDで。題名の通り愚かな人達しか出てこない。人間の醜悪な部分を集めた物語でカタルシスなどは当然無く。見応えはあったけど二回観たいものでは無いかな。",
            " 『愚行録』人間性の闇を描き出す、イヤ〜なミステリー。表の顔に隠された裏の顔が徐々に明らかになり、最後にほのめかされる悲しい真実。石川慶監督の非凡な演出と、満島ひかり、妻夫木聡らの押し殺した表情から溢れる鬼気迫る演技に圧倒される。",
            " 『愚行録』★★★ DVDにて鑑賞",
            " 『愚行録』自分の生きる範疇では、こんなにも欲望や衝動に正直な人はいないかな。もっと人目を気にして慎ましく生きてる人のが多いのではないか。数々の盛りすぎた愚行はフィクションの域を脱しておらず、楽しかったけど自分事と捉えるとなると、、、",
            " 『愚行録』  愚かな行いの記録。  満島ひかりの“からっぽ”感に恐怖を感じつつも惹かれてしまった一作。",
            " 『愚行録』人は皆、妬み嫉みを抱えていて、それを隠しきれないのが人間。",
            " 『愚行録』人からどう見られるかをすごく気にして生きてるんだな。妬み恐ろしい。部屋のと同じ？リースがカフェにもあって怖かった。妻夫木くんの目が死にすぎてて。。人混み怖くなる",
            " 兄が全部、片付けてあるいてるだと分かった瞬間、薄気味悪く、そこまでして妹を守る…兄妹愛の話…改めて人間の愚かさについて考えさせら",
            " 『愚行録』うーん、なんかとても惜しい。タイトル通りの内容なんだけど、もっと際立たせてもいいのかなと。最初のバスの妻夫木聡の行いをもっと表層化させてもよかったのでは。。。",
            " 『愚行録』導入部分で取り上げられた「エリートサラリーマン一家惨殺事件」が霞むほどのなんでもない人達の残酷な行動の数々。食物連鎖の頂点に溜まった世の中の膿が「事件」として破裂したよう。取材は真相を霞ませるのが目的だった？",
            " 『愚行録』本来なら二度と口にすることはなかったであろう自分の過去の愚行を、赤の他人にベラベラ喋る関係者たちがとても良い。そんな彼らを見つめる主人公の表情が絶妙だった。  ",
            " 『愚行録』Tジョイ博多。貫井徳郎の小説「愚行録」の映画化。原作は未読。冒頭のバスのシーンに心をわしづかみにされた。ある意味ここがピークで、このシーンが最後まで引っ張っていってくれた感がある。それ以降語られる数々の（善悪の判断しやすい）行動より、この最初の行動こそ、愚行なのでは。",
            " 『愚行録』それぞれがそれぞれに自分勝手に都合のいいように語るのは、確かに愚行なわけで、そんな彼らや世間になってしまったのは、どうしてなんだろうかと考えてしまうが、思えば、そこに埋もれているのも愚行だらけの自分かもしれない",
            " 『愚行録』my映画館2017",
            " 『愚行録』バスの内側からカメラが右に。冒頭のシーンで既に鷲掴み。さすがオフィスキタノ、見事な新人監督発掘だ。脚本の向井康介もエッジが効いてるし、役者がなにせ巧い。ただ流されてざわざわした人の心に隠されたダークサイドに酔って唸るのみ。",
            " 丸ピカ3で『愚行録』。見終わって何一つ良い気持ちになれない映画w 人間のイヤなところばかり見せられるっていう。こういう人いるいると思いつつ、でもそんなのばかりでも、だけでもない、そして自分はそんなんじゃないと見ている側は心で反論してる感じ。その気持ち悪い感じを起こさせるのがいい。",
            " 『愚行録』愚行とは必ずしも貧富や善悪と一致はしない。不幸な境遇にあった人間だから善であり、最後は報われるという一面的なものでもない。ただその愚行が完全な悪と割り切れるものでもない。後味の悪さは、即ち人間というものの複雑さそのものか。",
            " 『愚行録』ブッキー演じる週刊誌記者が、何故また、この事件を再び調べようと思ったのか。そして、その事件が自身に関係してくるのは、偶然というにはできすぎている。「クリーピー」でも感じた不自然さ、違和感。映画全体の雰囲気がいいだけに残念。",
            " 『愚行録』を鑑賞。重厚なミステリーでありながら、残忍なシーンをほぼ見せない演出が凄い。音楽の深み、余白を残すように、静かに物語が進む。それが物足りないと感じてしまう面もあるけど。たばこを吸うシーンがやけに目立つなぁと思ったらそういうことか？満島ひかりの演技がじわじわと怖い。",
            " 『愚行録』続き。だけど衝撃の展開も仕掛けられていた。帰りに原作本を購入しました。〝秘密〟の範囲がどこまでなのか、どうしても知りたくなって。",
            " 『愚行録』TOHOシネマズ日本橋にて。  小出恵介さん目当てに♡一言で言うと「うわ〜っ…」って感じ…。登場人物が1人また1人と出てくる度に、あーこういうタイプの人いるよなぁっていう感覚を少なからず覚えて。",
            " 『愚行録』オフィス北野らしい？人間のクズな部分に焦点を当てた作品。評判と出演者目当てで観たが、好みとは合わなかった。終わり方も嫌い。小出と眞島のクズっぷりが普段やらない役なだけに新鮮ではあったが。",
            " 『愚行録』あと名門大学には本物の金持ちと中途入りの越えられない壁があるみたいな話があったけどスタッフの感性の近さで似たキャスティングになる映画界も似てるよね。電王の共演者とか悪人の共演者とかで輪っかができてる。",
            " 『愚行録』最初は登場人物全員のえげつなさ下品さ無神経さに爆笑していたものの途中から泣けてきた。それにしても臼田あさ美と市川由衣は似てる。",
            " 『愚行録』まず客層が最悪。本編に入って声が小さくなったものの喋り続ける少年2人。2度もケータイを持って出ていくおじさん(出て行っただけ良かったけど。)ある意味リアル4Dだった。",
            " 『愚行録』②小出恵介の嫌なヤツっぷりが最高。内部生外部生の設定が大げさ過ぎて不自然ですが、登場人物それぞれの嫌なところ、愚かなところはリアル。人間の負の感情の強さ、更に増幅していく様が見て時間がたつにつれ更に印象深くなってきている。",
            " 『愚行録』①原作未読。満島さんが嵌り役過ぎて、まるで現実のようで辛いです。昨年久しぶりに生で見た妻夫木君が若い頃のキラキラ感がなくなってて驚いたけど、人間の闇が似合うようになってました。悪人の頃はまだムリがあるかなという印象でしたが",
            " 『愚行録』満島ひかりさんと監督さんのトークセッション付きで見ました。こだわりや、演技プランなどお聞きでき、大満足。満島ひかりさんが、可愛くて素敵で、観客への気遣いが細やかで 、ファンになりました。",
            " 『愚行録』冒頭のバス車内でのカットに、自分もあのようにやってみようかと妄想したことがあり、まさに「愚行」だなと。そこからなにやら自分もあの世界に引っ張られているようで、だから後味が悪い。ゆえに、うまく作られていたのだとは思う。",
            " 『愚行録』@Tジョイ京都｜法で裁かれる悪と裁かれない悪意、見た目や家柄、世の中は不公平にできている。ダークな色調と凝った映像で、多発する無差別殺人の背景にあるものやタチの悪い生き方を、うすら寒く体感させられました。",
            " 『愚行録』それぞれのエピソードはバラバラになったパズルのピース。繋がりが見えてきて出来上がったときは最悪の絵柄。人間の悪いところのオンパレード。後味とても悪し。観るならメンタル元気な時にどうぞ。でも、面白かった。",
            " 『愚行録』  人の心の\"闇\"と\"病み\"をエグり出したような作品。その行動に決して共感は出来ないが、そこに到った経緯については納得出来る。  満島ひかりと妻夫木聡が、それぞれ異なるアプローチで歪んだ人物像を表現しているのがお見事。",
            " 『愚行録』過去の不幸は呪いのように人を蝕み、幸運に対する鈍感は無条件に人を苛立たせる。観ているうちに誰もが愚かなのだと気付き、いたたまれなくなる。ストーリーは救いがない分、主演の二人以外にも光り輝く若い役者たちがいいんです。",
            " 『愚行録』‪鑑賞。ゲスな人々のオンパレードながら、誰もが持っている感情の延長線上にある出来事に引き込まれる。不気味な劇伴が物語の行方を暗示しているかのよう。俳優さん達の演技が上手くかみ合っていて見事。",
            " 『愚行録』後味の悪い内容だった。人間の本性を垣間見た。その後どうなったのか気になりますね。嫌いじゃない。",
            " 『愚行録』タイトル通り人間の愚かさ満載。あからさまな悪意じゃなくて、本能的な部分を淡々と客観的に描いた容赦の無さが好き。悲惨なストーリーにもかかわらず「自業自得」な感じが割り引かれて、後味は意外と悪くなかった。キャスティングも良い。",
            " 『愚行録』原作未読、原作を読んでみたくなったので貫井徳郎さんにとっては良かったのかも。松本若菜という女優さんを知れたのも良かった（出演作何本かみてるのに何やけど）。ミステリーとしてみてほしいのかどうかが？タイトル出すのは最初だと思う",
            " →あと、小出恵介ね。この人は良い人もハマるのに、どうしてこんな役がこんなに似合うのだろう(笑)すごくすごくイヤな話だったけれども、この人たちの競演は楽しかった。邦画は今年もいいね『愚行録』",
            " →愛されフェイスの妻夫木聡だからこそ暗く沈んだ役が妙に合う。この人のこういう役はハイな役柄よりも好きだ。満島ひかりちゃんはねぇ…もう…作品の中ではいつも幸せになれる気がしない。「秘密が好きなの」は現行ドラマと被る所が多くて色んな妄想が働く『愚行録』",
            " →それでも人の命を奪うのはやっちゃいけないことだよ、なんて言えないわ。タイトルバックをボーっと見て、突き落すように繰り返される劇伴を聞きながら泣けてきた。「生まれ」が人の一生に及ぼす業の深さ『愚行録』",
            " 『愚行録』タイトルの意味が解るにつれ、ああ…だから「愚 行 録」なのかと。登場人物が総じて酷くて。誰にも同情できず、そして誰もに自分の姿も垣間見える気がして気持ち悪い。愚かだね ",
            " 『愚行録』大概の登場人物が嫌な人間として描かれているが、多かれ少なかれ我々が彼ら彼女らなのでは？と思わされ少しの成り行きの違いで悪い方向に絡み合う様が恐ろしい。満島ひかりがアメリカに生まれていたら間違いなくアカデミーとってるね。",
            " 『愚行録』人間の闇とか妬み狂気とか誰しも持っているだけどそれを赤裸々に見せられるとすごく重苦しい。最後はオチが分かるけど物語の終息という意味では少し物足りなかったなと。松本若菜が見れて良かった。俺にとってはいつまでも電王のお姉さん。",
            " 愚行録、観ました。原作は貫井徳郎のミステリー。ポーランド国立映画大学で演出を学んだ石川慶監督の初長編作で。撮影監督もポーランド人とあって、邦画にはない沈んだ色調が新鮮でしたが、とにかく後味の悪い映画です。ただ冒頭のシーンでぐっと引きつけられました。妻夫木聡、満島ひかりがいい。",
            " 『愚行録』あと、オリジナルスコアが印象的でとても良い。「仕掛けられた3度の衝撃」というコピーはすっかり忘れていたけど、見終わってから振り返ってもピンと来ないコピーですね。",
            " 『愚行録』人ひとりの人間性を判断するのは難しい。ある人から見れば良い面も、また別のある人から見れば悪い面になる。人間の厭な部分を抽出したような見せ方をされるからダメージ食らいますが、妻夫木くんと満島ひかりの演技は見応えあります。",
            " 『愚行録』みる。",
            " 新宿ピカデリーで『愚行録』を鑑賞。貫井徳郎さんの原作なだけに、一筋縄にいかない話なんだろうなと思ってたげと、やっぱり唸らせる話だった。産まれの階級は、つらいことです。羨望の悲劇だね。暗い妻夫木君に、満島ひかりさんよかったな。",
            " 『愚行録』観てきた。悪人ばかりが出てきて救いも無いストーリーながら個人的には好きな映画だ。後半、「それ」と「これ」をつなげる展開に驚かされて、声が出そうになった。満島ひかりの演技は見事。彼女はこの作品で何かの賞を取ると思う(･ω･)",
            " 『愚行録』4/10点。    生理的に嫌い。ハネケがやりたかったのかと。そこは下手ではないけれど、その上をいかなきゃいけないはずのオチがあれか。それはキモい。    あと、妻夫木のあれがミスリードのためでしかなくて単純に下手。",
            " 【愚行録】小糸が絡まり合うそれまでを下敷きに終盤からの一気に展開・露出する物語の重心。人物の殆どが人間のエゴを見せ不快なのだが、大きな復讐劇の枠組みで見ると畝りが感じられ醍醐味があった。妻夫木聡はこんな役でも持ち味出ていた。 ",
            " 『愚行録』新宿ピカデリー。人の悪意がこれでもかと描写される。出てくる人物達のクズっぷりが凄い。でも、誰しも多かれ少なかれこういう闇を持っているのだろう。ホラー映画よりも怖い人間ドラマ。とても嫌な気持ちになった。妻夫木と満島は上手い。",
            " 『愚行録』冒頭のバスの映像、硬質な美しさにいきなりやられた。（絵的にはそこが最高w)観客を傍観者で居させ続け、あなたの知らない所でこんなことやあんなことになってるかもしれませんぜ……と、じわじわくる寓話感が好き。リズムも独特。",
            " 『愚行録』他人を批評することで批評された側ではなく批評した側の本性を徐々に炙り出していく脚本、演出が見事。  分かりやすい悪は出てこないけど全員嫌い(誉めてます)",
            " 『愚行録』  ストーリーのミステリー要素と繊細な演出で完全に感情移入させてもらった。おかげでゆっくりと気づかない間にジェットコースターの頂点まで行けた。90点。上質なエンターテイメントでした、ありがとうございます。",
            " 『愚行録』とても狭い世界で広げられる「出来事」は身近っぽさも漂わせていて気分が悪い。眞島秀和や松本若菜の二名も「特撮経験ありの人が二人も出てるラッキー」ぐらいにしか思ってなかったんだけど、良い人そうだからこそのこの配役素晴らしかったです。",
            " 『愚行録』冒頭の場面とか、何気ない部分から本筋に関わる部分までとても細かく厭な感じが散りばめられてて最高の居心地の悪さで面白かったです。被害者の人物像を追いつつもそれ以上に色んな人間の色んな部分が暴かれていく構成に引き込まれつつもどんどん厭な気分になってく。",
            " 『愚行録』②  不快である。しかし、自分にも身に覚えのある行為、感情であり嫌になる。愚行の連鎖は人間性を破壊し虚無を生む。終盤、バスで席を譲る田中は善意だったと信じたい。妻夫木、満島はもはや流石。画面の構図が良くて不気味さが際立つ。",
            " 『愚行録』①  日本はもはやカースト制。学歴、収入、家柄、容姿etcキリがない程の要因の元に優劣を定めあっているが、根底にあるのは嫉妬や偏見という悪意である。冒頭のバスのシーンから登場人物の愚行が止まらない。気持ちが滅入るほど",
            " 『愚行録』＠新宿ピカデリー♪物語のトーンとは裏腹に、誰しも腹に抱えていそうなことが惜しげもなく吐露されてくのはある意味爽快で気持ち良いとすら感じた。内容が内容だけに人におすすめしずらいけど、面白かったと声を大にして言いたい！",
            " 『愚行録』人間、大なり小なり誰しもが持ってる心の闇。キャストが演じる愚行の数々に嫌悪感。それだけリアルなんです。自分にだって思い当たる節がある。W主演の妻夫木、満島ひかりが良かった。特に妻夫木君、暗さMAX。不気味でゾワゾワな一本。",
            " 1年前に発生した一家惨殺事件を再取材し始める週刊誌の記者。真相を掴むために奔走するが。場面説明がほとんどないため、頭フル回転だし、何より後味の悪さといったら…。ある展開がちゃっちくて残念。万人にはお勧めできない！元気な時に観て！",
            " 『愚行録』「何者」のその後というか、「怒り」に重なるそれを追う妻夫木の「ロクヨン」ぽい社会派らしさも陰に違和感覚えつ、小出恵介らのクズっぷりにもはや感心。悪びれぬ男に怯まぬ女。虐待の過去がこうなった、では安易な気も。一瞬藤原紀香？",
            " 『愚行録』田中が取材する田向とその友人達が最初は胸くそ悪いけど後半は恵美の言う台詞「あそこまでいくと逆に感動する」がまさにその通りで笑っちゃうくらいゲス。田中は妹が犯人と知ったうえで取材しているのだろうか、それは見る人の判断なのか。",
            " 『愚行録』意外性は少ないが薄気味悪いものを見たいという期待通りの作品。登場人物ほぼ全員がどこかしら嫌な一面を持っていて、それは主人公も例外ではない。冒頭のシーンでそれが示されることで一気に物語に引き込まれた。繰り返し観たくなる。",
            " 『愚行録』予告編にある３度の衝撃がどれだか分からないくらい全編衝撃。ホラー映画みたいなオープニングと密度が濃いと云うか画面に隙のない計算された構図が緊張感を生みこれが初監督という石川慶と撮影ピオトルニエミイスキは末恐ろしいコンビだ。",
            " 『愚行録』観賞  体の震えが止まらない。真に恐ろしい映画を観てしまった  ほんの些細な悪意が怪物を生む過程をまざまざと見せ付けられ、人間とはここまで身勝手で他意無しで空虚な生き物なのかと突き付けられた 今のところ今年ベストかも",
            " 『愚行録』曇天や雨天のどんよりとした画面のトーンがこのクソみたいな世界から泥沼のように抜け出せないことを暗示しているようで陰鬱な気分になる。そしてスクリーンは鏡のようにこの人間たちに自分を重ね合わせることを促すのである。",
            " 観賞記録。『愚行録』",
            " 『愚行録』@ 大阪SC観。負は愚行は連鎖する。人はそれを植え付けられ何時断ち切る事が出きるのか？無自覚でそれをしない。例え無自覚であったとしても気付く事は出来省みる事は必ず出来るはず。演てくる者全ては意識下で解ってた。冒頭の偽善的行為の気付きの後の誤魔化しと欺きがこの物語の総て。",
            " 『愚行録』妻夫木くん贔屓だけどな、かなか良い作品だった。またこんな役を…映像も綺麗でしたし、言われている一言があとでつながってくるのがおぉ、おぉこういうことかと。妻夫木くんと満島ひかりちゃんのシーンもっと見たかったなぁ。原作読もう。",
            " 『愚行録』鑑賞。（ネタバレなし）こんなのリアルじゃないと思いながらも、見たことある、あの人に似てると感じてしまう恐ろしさ。人混みで知りたくもない周りの人達の裏側が迫ってくるようでも。役者陣は（ミスキャストはあったが）皆素晴らしく、カメラワークも見応えがあった。ヘビー、でも面白い。",
            " 『愚行録』冒頭バスシーンでハート鷲掴み。見終えた後そこに内容が集約、暗示されていたことに気がつく。誰もが自分の真っ当さを語りたがる。だが真に苦しんだ者はそれを人に語れない。2ライン繋がった時は都合良すと思ったがそうではなかった。数人の女優が10年代差を演じてるがやはり満島が凄い。",
            " 『愚行録』③  見終わった後、多少なりともモヤッと感が残るので、友達と見ることを、おすすめします。  満島ひかりが出演を受けた理由として、妻夫木さんのキャスティングを挙げてたので無性に二人をみたくなり「若者たち2014」を一気見したという余談もありましたw  ",
            " 『愚行録』②  人を羨んだり、比べたりすることが愚行であると解釈したかな。果敢に攻めた作品だと思うし、見終わった後のモヤッと感もこの作品の監督からの置き土産だろう。妻夫木聡ってやっぱり凄いなー。満島ひかりは際だってる。臼田あさ美大好きw。何よりも殺された女優さんの見せ方最高。",
            " 『愚行録』①  少し前に試写にて鑑賞。殺人事件の謎解きを軸にしながらも、男性の身勝手さや女性のカーストなどあるあるな世界でありながら、それぞれの主観が入り交じり結局は薮の中。誰も幸せじゃないのが哀しい話だった。人の芝生は青く見えるとはよく言ったもので、",
            " 『愚行録』 途中から想像はできたが、愚行だらけでビックリ！ 満島ひかりはさすがにうまかった！ ",
            " 『",
            " 『愚行録』貫井氏原作の映画化。原作ではセリフのない田中が主人公と聞いて、？の映画化だったがかなりの力作。嫉妬、憎しみ数々の人間の業が複雑に絡み合い、結果愚行に繋がる様が石川監督のカメラワークと迫真の役者陣の演技で、納得。",
            " 『愚行録』何だろう、このお互い何を考えているのかわからないムード満点。まるで黒沢清の映画を観てるかのようだ。満島ひかりの最後の告白シーンが印象的。",
            " 『愚行録』最初のバスのシーンからグイグイ引き込まれてしまった。一言で表せない人間の汚ったない部分を見せ付けられ、自分にも此処まででは無いけど、成長させたら実になっちゃうような種粒があると思った。その粒がラストと共に何時迄も残る！",
            " アメブロを更新しました『「愚行録」このお話、最後にゾッとしました。人間の奥底にある泥沼を覗いてしまったようです。』",
            " 『愚行録』",
            " 『愚行録』031 この作品、一度だけでは細部まで理解できないと思う。兄弟愛だけではなく、いろいろな愚行が混ざり合ってこの映画が出来ている。ただ、もう一度見る価値があるか‥。",
            " 公開を今週末に控えた『愚行録』の試写にやっと。とりあえず今めっちゃモヤモヤしてます。。",
            " 『愚行録』‪人間の愚かしさや心の闇をあぶり出して、ま〜重い。あの中で幸せになれた人はいるんだろうか。妻夫木聡は台詞少なめ抑えた演技ながら滾る感情が十分に伝わる。邪気や欲望が臭うような演出とカメラワークにぞわっとした。 ",
            " 『愚行録』いくら慶応だって家柄が重要なのかなあ。。。  庶民にはわかりません  ",
            " 『愚行録』。オフィス北野作品らしい冷めた作風で、焦点のボヤけた“藪の中”といった感じ。満島ひかりの存在が際立つ。あと劇中に出てくる大学は慶應大学をモデルにしてるんだろうけど…パブリック・イメージを誇張したような描写に心底ウンザリ。",
            " 『愚行録』",
            " 『愚行録』",
            " 『愚行録』",
            " 『愚行録』ジャパンプレミア行ってきました。妻夫木聡さん演じる田中武と満島ひかりさん演じる妹の田中光子以外、全員嫌なやつに思えました。妻夫木さんと満島さんの兄弟が幸薄すぎて、あの２人にもう少し救いが欲しかったです。",
            " 『愚行録』ジャパンプレミアにて。うわー…となる登場人物ばかりでしたが、正直共感してしまう部分もあり、自分自身の「愚行」を映画を通して省みました。結末を知ったうえで観るとまた違う角度から楽しめそうです。",
            " 『愚行録』とにかくどす黒い。そんな感じの映画でした。出てくる登場人物は、本当に救いようがなく哀れむ気持ちが持てないような人達ばかりで、役者の人の演技の上手さも相まって、観ていて恐ろしかったです。",
            " 『愚行録』予想のできない展開に、数々の衝撃に引き込まれ、あっという間の2時間でした。誰しもが持ってる愚かな部分に、怖さを感じつつも共感もありました。また振り返って観たいと思える作品でした！",
            " 『愚行録』「三度の衝撃」とありますが、衝撃というよりはじわじわと観ている側が気付かされる感じ。  観終わったあとはモヤモヤが残り重たい気持ちになる。  舞台挨拶でも言っていましたが、挑戦的な映画だと思います。",
            " 『愚行録』人の嫌な面と心の闇を徹底的に描いたミステリーだ。しかし複雑な構成のために、物語の全体像が見え辛い事が難点だ。忍耐が強いられるが見応えある作品だ。",
            " 『愚行録』ジャパンプレミア試写会で観賞しました。一家惨殺事件をめぐり、関係者の証言から浮かび上がる人間の愚行が次々と浮上して結末は・・・。俳優陣の怪演と映像美に圧倒され120分があっという間でした。観た後、語りたくなる作品です。",
            " 『愚行録』ジャパンプレミア試写会で鑑賞。全体的に抑え目な演出構成で坦々と取材し証言を聞いていくところから物語が始まっていくのですが、登場人物の愚行というか悪行が明らかにされていく。ナチュラルに嫌な奴演技が素晴らしい役者多くて良し。",
            " 愚行録のジャパンプレミアに行ってきた！今年も攻める邦画。捻れたエリート志向と陰湿なスクールカーストの成れの果て。極端かもしれないけど生々しい。  中村倫也さんを初めて認識したのだけど、大学生と既婚アラサーの演じ分けがすばらしかった。",
            " 『愚行録』作品の印象と打って変わり笑いがこぼれまくりのティーチイン。李監督や山下監督のお話も飛び出すし、ミュージカル映画のワンシーンのようだったエキストラさん方との撮影裏話やひかりちゃんへの応戦（笑）や。楽しかった。何より、この作… ",
            " 「愚行録」 思っていたよりずっと重い映画だったけど面白かった！ 嫌なヤツいっぱいで、でもこんな奴、いるよなぁーと(笑) 満島ひかりちゃんは本当に演技が上手いよね。  ",
            " 『愚行録』面白かった。冒頭バスのシーン、陰影の強烈さに驚きすっかり引き込まれてしまった。所々苛立ちを感じるあざとさが画にも演技にもありそれが返って撮影の良さとの歯車の悪さに嫌悪と歪みを生んでる。それなのに滑らかさと滲みる美しさがどんどん流れてくるから好きだし幸せすら感じるという。",
            " まずは2/24に観た『愚行録』。うーん、僕はちょっと後味の悪さが残ったなあ。そういう作品やて言われたらそうなんやけど、『悪人』も『凶悪』も『葛城事件』も後味は悪うなかったもんな。ただ、映像表現としてはもうめちゃくちゃ手だれ。５拍子のBGMも不安を掻き立ててくれて巧いね。ほなね。",
            " 『愚行録』あらためて、大きなスクリーンで細かい表情の動きとカメラワーク、映像の美しさに感嘆させられました。    そういえば、今日気づきましたが、エンドロールの最後が監督名じゃないところも洋画みたいですね。(^-^)",
            " 映画「愚行録」観了。今どきの日本映画で、こんなに良いミステリー作品が観れたことに軽く感動。画のひとつひとつがクオリティ高く、素晴らしい。物語の紡ぎ方も最高。主演の妻夫木聡も劇中の人物そのものに見えてくるほど、いつもとひと味違う演技。表情が良い。さすが！オフィス北野クオリティ(?)",
            " あのラストカット、良いですよ。いやー、あの画。実に良いです。 大丈夫です、心配要りません！（って誰に？笑） なるほどひかりちゃんが言うとおり、大スクリーンで（少し離れて）観ると、細かい部分の新たな発見が感動的です。『愚行録』",
            " 愚行録 すごすぎて顔まで鳥肌たってる。すごい映画を見た。この監督はこの作品で商業映画デビューって。",
            " 【愚行録】 妻夫木聡の感情の揺れと闇の目の芝居が空恐ろしい（褒めてる）最後に映る満島ひかりの娘らしからぬ手が全てを物語っていてさぶいぼ。こういう役がはまりすぎて切ない。",
            " 【愚行録】 育児放棄の妹と一家惨殺事件を追う雑誌記者の兄。被害者の関係者らの話はそれに近い話はありそうやけど、誰もが利己的で結果が悲惨。まさにタイトル通り。こうなってほしくない方に転がって行って、救いようのない絶望に打ちのめされる。エンドロールが短すぎてすぐに立ち上がれない。",
            " 土曜日に2回目の『愚行録』を観たあと原作をパラパラと読み返して、あらためて。向井康介さん、すごいです。 ",
            " ジョーズのパンツ。で愚行録。ひかりちゃん笑いすぎ可愛い（笑）",
            " 『愚行録』。はー、挑戦的ですね。スタッフもキャストもみなさんすごい勇気だと思います。確かにどよ〜んとはする、けどここまで闇を見せられるといっそ清々しささえ感じてしまいました。ラストカットのあの闇の表現、…印象的でした。原作は観た後… ",
            " 小説｢愚行録｣わず 面白かった！ 映画と同じく最後ドゥーンってなる感じ。重い でも心地よい重量感で、スラスラ読める✨ 事件の犯人が誰かというのも気になるけど、人間の愚かさが浮き彫りになる感じ面白い あー、こういう人いるよねーと共感できる タイトルの意味も納得🤔 2回くらい衝撃きた",
            " 『愚行録』 面白かった！話がまとまり過ぎて良く出来すぎて逆にちょっとそこが引っかかるけど、でも負の連鎖が…説得力あって…悲しい…。 みんなその役をちゃんと生きてる感じがして演技が良かったので集中力途切れることなく観入ることができた。ただ１人ほんのちょっと浮いてたように感じたけど…",
            " 初愚行録。徐々に露見していく本性と真実からの、最後の最後に垣間見えた、傷を覆ってた薄皮を剥いだような兄妹の痛さと切なさがたまらなかった(´；ω；`)あのラストの妻夫木さんの顔はもう本当にあかん その後のティーチインで妻夫木さんが笑っててほっとした 超美しかった",
            " 愚行録という映画を見てきました。すっげぇおもしろかった。久々に良い意味で気分の悪い、気持ち悪い映画をみれた。",
            " 明日は3回目の愚行録 監督さんと妻夫木さんのティーチイン  〝映画を観る〟ということに関して 2回目見る前よりなぜかドキドキしてる… 平日のお昼間だから、観る人の年齢層も変わってくるのかなあ 見る前にもう一度パンフレット読もう💭",
            " レイトショーで『愚行録』。良く出来てた。満島ひかりはやっぱり凄いし、妻夫木聡もいつ観ても上手い。冒頭のバスのシーンから引き込まれた。"
        ]
    }
}