{
    "title": "ラ・ラ・ランド",
    "id": 44,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 80,
            "whole_tweet_amount": 345809,
            "each_tweet_amount": {
                "good": 368,
                "even": 64,
                "bad": 22
            },
            "positive_index": 87,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラ・ラ・ランド』  最後のセバスチャンとミアがお互いに見つめ合って微笑みながら頷くシーンは、言葉では言い表せない感情が込み上げてくる。  観る時の心境によってハッピーエンドにもバッドエンドにもなる不思議なラスト。",
            " 『ラ・ラ・ランド』  音楽、映像共に素晴らしすぎる  自分に色彩感覚があって良かったって思える作品  序盤はいいけど最後は好き嫌いが分かれそう  私はあまり好きじゃないから見るなら最後まで見たくない",
            " 『ラ・ラ・ランド』金ローで鑑賞。テンポよく王道。  切ないラストを見て思ったのが…500日のサマー。好みが分かれるかな？  人生にはもしも…がたくさんあるなぁ。",
            " 『ラ・ラ・ランド』しみじみと切なく、いい話だと思って観てたのに、最後の「５年後」の内容で全てが台無し。",
            " 『ラ・ラ・ランド』★★★☆☆",
            " 『ラ・ラ・ランド』◎最後の数十分はみてほしい、もう泣く。ライトのピンク系が夢、青系？が現実で映像よくみてると余計に辛いやっぱ最後の方。人生って何が起こるかわからない。",
            " 『ラ・ラ・ランド』TVで2回目見た！やっぱりミアのオーディションシーンで泣く。本当好き。セットも衣装も色合いも最高にかわいい。映画見た後1週間くらいサントラ聴いちゃうヽ(*ﾟ∀ﾟ*)ﾉ♪やっぱりOPは映画館で観たいな！！",
            " 夢を叶えることは恋愛よりも大切という想いがすごく伝わってきた。お互いに好きでありながら結ばれなくても最後に幸福感を感じるのは、ストーリーや演出が素晴らしい証。文句なしの作品でした。",
            " 『ラ・ラ・ランド』 見る時の感情によってラストの意味合いが変わってくる。切ないし泣けてくる。 ",
            " 『",
            " 『ラ・ラ・ランド』綺麗、楽しい。JAZZ同様にエピソードもまた古き良きを別角度で新鮮に、ちうことなんか。always love youが点であって線でなくても存在はしたと感じられたし、あの結果で良かったけど、次はBGVでしかないな。",
            " 『ラ・ラ・ランド』  ▼12/16/18再鑑賞  【オールナイト上映（みんなに「メリー・ゴズリマス！」 ライアン・ゴズリングと一夜を共に）、日本語字幕】",
            " 『ラ・ラ・ランド』★★★★☆",
            " 『ラ・ラ・ランド』遅れ馳せながら鑑賞。ミュージカルは余りみないが、これは良かったです。  見た後で知ったのですが自分の大好きなセッションの監督作品との事。Jazzが使用され、自分好みな作品に納得です。",
            " 『ラ・ラ・ランド』@ MOVIXあまがさき､爆音映画祭観。…冒頭のハイウェイダンスが何故ノれないのか今回やっと解った！「居ない､関係無い」からだ！確かに今回中盤以降は変にグッときた感はあったしまぁ良い作品だと感じたがやっぱ「嫌い」なんだこの作品と再認識させられたw\"ミア\"かな？",
            " 『ラ・ラ・ランド』音楽や映像は素晴らしい！ストーリーは暗めでミュージカルには合ってない気がした",
            " 『ラ・ラ・ランド』 ミュージカルってどうも。。。と敬遠してきたものの、大傑作！監督の前作「セッション」もラスト何回も繰り返し見るほどハマって、早く見ればよかった。ミュージカル＝明るいと思い込みで、切なさが胸にしみた大好きな作品に",
            " 人にはそれぞれステージがあり、同じステージの人間同士で固まる        ラ・ラ・ランド｜おもしろい！もう一回観たい！    ",
            " 『ラ・ラ・ランド』音楽に魅せられる。しかし、予想外にもストーリーにも魅せられた。ラストをどちらにするかで物語の印象は全く異なってしまうが、結局はそっちか、と。音楽だけでなくストーリーも含めて普遍性の高い作品であった。とても楽しめた。",
            " 『ラ・ラ・ランド』音楽がよかったし、画面作りやいろんなミュージカルのオマージュなんかも考えられててよかった。OPは圧巻…けどストーリーは普通かな。",
            " 『ラ・ラ・ランド』もしもあのときって感慨に浸るのは大好物なんですが、初対面を捏造するのはまた別のことじゃ無いのかしら。一番そこがノレなかった。巻き戻るにしてもそこ？",
            " 『ラ・ラ・ランド』傑作であるのは納得。なるほど。くらいであとはノレなかった。夢や恋愛で視野が狭くなるのって、ある程度客観的に描かれたあとに、視野が広がるのがドラマチックだと思おうんだけど、なんだか視野の狭さこそがテーマだと気づくのが遅かったか。",
            " 『ラ・ラ・ランド』  ジャパンプレミアで鑑賞。ゴズリンのお話聞けました。  冒頭から圧倒されます。楽しくて、ファッショナブルで、ロマンティックで、ファンタジーで、切なくもあり人生の厳しさも踏まえた、本当に素晴らしいミュージカル映画。",
            " 『ラ・ラ・ランド』  言うほど面白くはなかったです。見る人を選ぶ映画なんだろうなあ。",
            " 『ラ・ラ・ランド』2度目。改めて楽曲の魅力にうっとり。終盤のバーでのシーンでエマとゴズリンの確かな演技力に裏付けされて成立していることを感じ入って涙涙。もしかして存在したかもしれない、私たちのもうひとつの人生にも乾杯。",
            " 『ラ・ラ・ランド』ミュージカル苦手ですが、これは良かった！鮮やかな色遣いと2人の表情の演技が素晴らしい。切ないけどあたたかいラストの余韻もステキでした。",
            " 『ラ・ラ・ランド』鑑賞。あまりに画面が凄くって、物語の筋が頭に入ってこない。どうやって撮影してるんだろう、どこに照明が置かれてるんだろう、と観ながらそんなことばかり考えていた。夜に起こる不思議からすればOPは一考の余地があるし、ストーリーも整ってないけど、素晴らしい音楽劇だった！",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』新宿ピカデリー爆音上映。音が良いと面白さも倍増。オープニングは鳥肌モノでした。ミアの最後のオーディションシーンは何度観ても泣ける。愛すべき素晴らしい映画です。",
            " 『ラ・ラ・ランド』爆音映画祭にて。観るたびに高揚し涙し好きになる。消えつつあるものへの哀愁と未来を見据える希望を持つ夢追い人を豊かな色彩と極上の音楽が包み込む。夢の街を一望する夜のタップダンス。2017年Best1でも良かったかな？",
            " 『ラ・ラ・ランド』掴みのハイウェイダンスで、ああこういう世界観なんだ！と理解したのに、それ以降のミュージカルシーンは普通で、オープニングを上回る場面はなく 物足りなく感じちゃったな〜。",
            " 『ラ・ラ・ランド』いいね",
            " 『ラ・ラ・ランド』  ミュージカルってハッピーエンドと思い込んでいたらこのラストは切なかった。  エマは可愛い。",
            " 『ラ・ラ・ランド』9回目の鑑賞@早稲田松竹。頭からタップのシーンまでは何度観ても飽きない。これに並ぶのはスカイフォールの頭17分かと思う。",
            " 『ラ・ラ・ランド』みる。2回目、喝采上映です。",
            " ＜ラ・ラ・ランド（5）＞『ライアン・ゴズリングが人間だ』と思いつつ鑑賞ｗ 表情が豊かだなぁ。夕暮れの風景の美しさ。ララランドを見下ろせる場所での２人のタップダンスと、港の桟橋で、シルクハットと通りすがりのおばさんに戯れるセブ^^",
            " 『ラ・ラ・ランド』/夢と恋愛を天秤にかけたことはないけれど、夢にも恋愛にも悩んだ経験があるからか、セブの行動や決断にイチイチ共感していまうし、ミアの対応や言動がイチイチ胸に刺さる。この結末、切ないけれど、素敵だ。余韻が半端ないよ。",
            " 『ラ・ラ・ランド』目黒シネマＶ８。あと何回劇場で観れるか分からないが、出来るだけ劇場で観るべき作品。細かな点で言いたい事はあるが、何度見ても楽しめるんだから自分的には名作。",
            " 『ラ・ラ・ランド』DVDで。OPで満足。進むにつれ眠くなってきた。パープルを基調とした背景が綺麗。セッションの鬼教官が出てきて嬉しくなった。もう一回見たら感想変わるかも？",
            " 『ラ・ラ・ランド』字幕 鑑賞日: 2017年02月24日",
            " 『ラ・ラ・ランド』BDで2度目の鑑賞。劇場で見たのとはちょっと印象変わるが、やはり音楽が良いね。1度目の時は最後の「もしも」のシーンはそれほどでもなかったが改めてみるとじーんとくる。",
            " 『ラ・ラ・ランド』観了。世評大傑作『セッション』は劇中音楽に違和感大だったんだけど、今作でも担当したJ.ハーウィッツの曲に甚く感銘(汗)  盟友な監督と彼に手玉に取られた感。ピアノ・マンJohn LegendがGt.役なのが配役の妙",
            " 美しい映画だった",
            " 『ラ・ラ・ランド』見た",
            " 通常の映画よりも色合いや照明の暗さなど作品の作りが劇場映えして、映画館だと没入して夢見心地になるんですけど、テレビで観ちゃうとけっこう印象変わります。DVDが初見だとちょっとキツイかも。なるべく真っ暗にして出来れば1人で！",
            " 冷静に観ると、前半で登場する曲の歌詞が後半へのフリになっていて裏切りもある事に気付く。2人以外の周囲の人間がほぼ記号化されてるせいなのか、夢追う話というよりは恋愛色強く、個人的に感じた中だるみはこれが原因かと。OP、EDは圧巻。",
            " 『ラ・ラ・ランド』Jazの音楽や、カラフルで幻想的な映像に心が踊る。冒頭のミュージカル風なシーンを鑑賞後にもう一度見てみると、歌詞に込められた思いが伝わってきて、グッときた。夢追い人の背中を押すような、ハッピームービー。",
            " 『ラ・ラ・ランド』オープニングのハイウェイのシーンは、ちょい「さぶイボ」モンだったが、その後は抵抗ナシにスムーズに入っていけた。エマ・ストーンがキュート！",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』これぞミュージカル映画。夢とロマンスが散りばめられたエンタテインメント。久々にサントラが欲しくなったリッチな音楽。今年のベスト級ですね。",
            " 『ラ・ラ・ランド』人生の選択について考えさせられる。夢を追いかける人生、愛を追いかける人生、どちらも手に入れることができればそれが１番なんだろうけど。確かにピアノ演奏や映像も綺麗ですし演出も面白かったですが、スッキリしなかった。",
            " 『ラ・ラ・ランド』ラストの映像といい、音楽といい良いミュージカル映画",
            " 『ラ・ラ・ランド』なる事の出来なかったもう一人の自分。天使のくれた時間をオールタイムベストに入れている自分にとって、あのラストは好きにならざるを得ない。幻想的な映像、ノリの良い音楽、どこを取っても素晴らしい作品だった。",
            " ＜ラ・ラ・ランド（1-4）＞この作品ほど、観るたびに好きになっていった作品は珍しいかも。 ",
            " 『ラ・ラ・ランド』UC浦和IMAX2D,7回目の鑑賞。IMAX効果をそれほど感じられなかったけど大きなスクリーンで観れる機会に見ておかないと。",
            " 『ラ・ラ・ランド』  オープニングだけで最高！チャゼル監督のいわゆる「セカイ系」の部分が前作「セッション」より炸裂しているので、そのあたりで好みが分かれるかもしれない。",
            " 『ラ・ラ・ランド』エマ・ストーン観たさに再鑑賞。こんな感覚は自分にとって『パルプフィクション』でユマ・サーマンに出会った時以来。",
            " 『ラ・ラ・ランド』良い。品川の映画館にて。なぜアカデミー取れなかったんだろう・・・",
            " 『ラ・ラ・ランド』なんとなくアカデミー作品賞を逸した理由が解る気がする後半の失速感。でもムーンライトのほうがなぜ？と思うけどね。でももらった賞は、当然のごとく妥当な結果であり、楽しめる作品ではある。だが一過性のブームかな",
            " 『ラ・ラ・ランド』0413＠TOHOシネマズ新宿",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』TOHO日本橋、6回目の鑑賞。こんなに何度見ても楽しめる作品はなかなか無い。そろそろ見易い時間帯での上映が少なくなってるので、2番館にいってもらってもいい頃です。",
            " 『ラ・ラ・ランド』夢を追い続けること、自分に正直でいることがまぶしい二人。しかし独りが二人になることで、お互いを想いあうことが、力になったり、邪魔になったり。結局はそれぞれがそれぞれのコンパスとなって、ちょっと悲しいハッピーエンド。",
            " 『ラ・ラ・ランド』★★★★☆ロサンゼルスを舞台に女優を目指す女性と店を出すのが夢のジャズピアニストの恋愛を描いたミュージカル。幻想的なミュージカルシーンが印象的。ゴズリングの醸し出す雰囲気がとてもよく、演奏シーンも迫力あります。",
            " 『ラ・ラ・ランド』うーん…冒頭からラストまで良さが全く分からず睡魔と戦いながらの鑑賞になってしまった（笑）",
            " 『ラ・ラ・ランド』TOHOコルトンプラザ、5回目鑑賞。ミアの実家でセブが5分程度しか待たないのはDRIVEのドライバーのルールにかけているのかとか、どうでもいい所に目がいってしまう。",
            " 『ラ・ラ・ランド』前評判通り最初と最後だけ。わりと楽しめた。",
            " 『ラ・ラ・ランド』いつか見たハリウッドのドキュメンタリーを思い出した。昔のミュージカル映画はこの作品みたいに手の込んだものが沢山あったのだ。映像も音楽も美しいが、話がこじんまりしすぎたと思う。もっと派手なシーンが欲しい気もする。どうやって撮ってるかわからないカメラワークはすごい。",
            " 『ラ・ラ・ランド』曲がとにかく良かった。サントラエンリピな作品。ミュージカルとしては中途半端。着地点もビミョー。ラブストーリー好きな女性にはウケそう。",
            " 『ラ・ラ・ランド』  評価的は期待値に対して、残念。というだけで、内容自体はロマンチックな嫌いではない話。    ただ、せっかくの踊りをカメラさんが台無しにしている気がしてならない。    セブズに乾杯。",
            " 『ラ・ラ・ランド』@TOHOららぽ。駆け出しの女優とジャズピアニストの恋を描いたお話。rストがいいね、これで結ばれてたらこんなに賞をもらうこともなかったでしょう。。劇中の曲が好きすぎて楽譜まで購入するはまりっぷり。もう1回観たいなぁ",
            " 『ラ・ラ・ランド』試写会、映画で公開されてから全部で3回観ました。オープニングからテンションが上がる音楽、映像と全てが大好きな作品です。サントラも購入したくらい、曲も素敵なのばかり、Blu-ray出ても絶対に買います",
            " 『ラ・ラ・ランド』こういうオシャレな映画ってリア充さんたちは好きなんじゃないでしょうか。",
            " 『ラ・ラ・ランド』己にウットリしてるキモいバカップルを見ているようで不快な映画でした。",
            " 『ラ・ラ・ランド』主人公2人を含め周囲の人の話を聞かない登場人物が多く、人の話を聞かないまま物語が進み映画の観客とのキャッチボールもないので不安になる。",
            " 『ラ・ラ・ランド』配給がポニキャンだったから乗れないかと思ったけど最初の曲の瞬間楽しかった。",
            " 『ラ・ラ・ランド』  ジャズが好きなので、音楽的にとても楽しかった。本当に音楽がよくて、始終楽しかった。最後の終わり方も悪くない。まじ泣けます。",
            " 『ラ・ラ・ランド』大阪ステーションシティシネマで鑑賞。すべてのミュージカルシーンの見せ方に映画的な工夫あり。ダメダメで未熟、2人以外は書き割りの世界…それが夢を追いかけるリアルな姿なんだと。あの頃を振り返れば誰だって美化してしまう。",
            " 「ラ・ラ・ランド」@日比谷、2回目は2種類のサントラを聴き込み臨んだ。ラストの演出が秀逸！ミアとセブの内なる感情表現を、良質な音楽と映像のみで魅せる監督の手腕に拍手！ 前作「セッション」と同様、2人だけの世界を堪能した。鑑賞中、ミュージカル映画の名作を見てることに気が付き震えた。",
            " 『ラ・ラ・ランド』★★★★★3回目  ",
            " 『ラ・ラ・ランド』私は「ムーンライト」よりこっちの方が断然好き。何度でも観たくなる♪",
            " 『ラ・ラ・ランド』楽曲が全部良くて、いつまでも耳に残る。衣装も含めて色鮮やかでポップな色彩が美しい。ライアン・ゴズリングもエマ・ストーンも素敵でした。二人のラブ・ストーリーが切なくて、最後は涙が...。好みが分かれる映画かもしれないけど、私はもう一度観たいぐらい好き。  ",
            " 『ラ・ラ・ランド』を観た。以下ネタばれ。主人公ふたりはそれぞれの夢を叶えたはずなのに切ない。予告編で見たあのシーンはそういう意味だったのか！エンディングに流れる\"Fantasy Boy\"という文字を見た時に涙腺崩壊。",
            " 『ラ・ラ・ランド』とクラシカル映画とのシーン比較＞『Another Day of Sun』／「ロシュフォールの恋人たち」から『Scène d'ouverture』＞",
            " 『ラ・ラ・ランド』とクラシカル映画とのシーン比較＞『A Lovely Night』／「雨に唄えば」（1952）から『Singin' in the Rain』＞",
            " 『ラ・ラ・ランド』  こんな切ない映画だったのかぁあああ！  音楽、映像、役者、すべてがオシャレ！  特にセブが自分の店でミアを見つけてからの流れが秀逸。  何度も流れる「City of Stars」も耳に残る。",
            " 『ラ・ラ・ランド』",
            " ＜ラ・ラ・ランド（4）＞DOLBY-ATMOS上映。OPの高速道路ショーとEDのハミングの音が極上ｖ ２人でCity of Starsを歌う場面と、LAST5YEARSで２人の時間が交差する場面が重なる。後から気付く、１つの分岐点。",
            " 『ラ・ラ・ランド』  ★  女優を魅力的に撮るというハリウッドの伝統を完全に放棄している。なぜジャズが嫌いでいつ好きになったのかも全然分からない。こんなに長回しを多用していながら人物が置かれた状況がさっぱり伝わらないのも逆に珍しい。",
            " 『ラ・ラ・ランド』デートのシーンから二人で一緒には歌わなくなるのが気になったのだが、そういう意味だからなのだろうか？物語としては好きだが、何か物足りなさを感じた。ちょっと期待が大きすぎたのかもしれない。",
            " 『ラ・ラ・ランド』＠ tohoシネマズ六本木♪多分もう5回目、、今年はこれを越える作品が出てきてくれるか心配になるほどはまった…。話なんか分かっちゃいても毎回テンション上がるし、胸が苦しいし、共感する。暇があればまた観に行くつもりw",
            " 『ラ・ラ・ランド』ちょっとなぁ…ミュージカル映画として見たら一々靴履き替えたりしてなんか不自然だし曲も使い回し物足りない。かと言って普通の恋愛映画としてみたらよくあるストーリーで。イマイチ感情移入出来なく終わり。過大評価かな。",
            " 『ラ・ラ・ランド』★☆  ロスのデートスポット巡りも、往年のミュージカル映画へのオマージュも、歌や踊りが全部オリジナルであることも、肝心の主役二人の気持ちの葛藤が何もないから心が動かない。OPとEDのシーンがこの映画の全て。",
            " 『ラ・ラ・ランド』評価高いけど、本編の楽しさより、自分の夢を実現したチャゼル監督の顔がちらつくな。",
            " ＜ラ・ラ・ランド（3）＞この作品も「セッション」も、ラストパートだけ本編から別次元に行っちゃう感じ。このアンバランスさ、どこかで･･･、あ、宝塚歌劇だ！ さっきまでシリアスな舞台だったのに、華やかなレビューが始まっちゃう感じ。",
            " 『ラ・ラ・ランド』TOHO日本橋SC7。冒頭5分で鑑賞料金を回収出来る作品はなかなか無い。複数回観てるとバンド撮影や一人舞台など心の折れるシーンもある意味楽しく観れる。ラストカットが重要と思っている自分としては2人の無言の会話シーンで終わるのがベストだと思うんだけどね。",
            " 『ラ・ラ・ランド』またまたまた続き。帰り道で迷うことなくサントラを購入。大好きなa-haのTake on meが劇中歌で登場していたのも嬉しかった！",
            " 『ラ・ラ・ランド』またまた続き。追いかけていた将来の夢を現実にした時には、過去の現実は戻れない夢になってしまったという残酷さを含んでいて余計いたたまれなかった。",
            " 『ラ・ラ・ランド』また続き。2人同時に願ったはずの数年間を想像させるんじゃなくて、映像として見せることで、より切なさが強調されるよね。  2人とも夢は叶えたけど、一緒にはなれなかった。  ",
            " 『ラ・ラ・ランド』続き。もともとミュージカルはあまり得意じゃないのですが、この作品はその要素を抜きにしても良いラブストーリーでした！  ラスト5分で号泣。あの2人の表情…！  ",
            " 『ラ・ラ・ランド』TOHOシネマズシャンテにて。  ロマンチックとリアリティ。美しい色彩と目を惹く鮮やかな衣装、エマ・ストーンの溌剌とした魅力とライアン・ゴズリングのどこか飄々とした雰囲気。  ",
            " 『ラ・ラ・ランド』夢と現実。希望と絶望。恋と愛。全ての人に何かが、何処かが共感する瞬間のある物語。懐かしさと新しさの同居する雰囲気を作り出した音楽と映像、そして役者の魅力が最高にチャーミングなミュージカル映画に昇華した良作です。♪♪",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』",
            " テンポ良くシンプルなストーリー。  音楽も大好き。  でも、ラストは苦いコーヒー  もう少し砂糖をきかしても。。  夢の世界。夢のまんまのラストが好き。  しかし…。  後からジンワリ着ますね。  人生に『たら、れば』は、無い。。。",
            " 『ラ・ラ・ランド』好き嫌いは分かれそうだが個人的には好き。情熱と拘りをどんなに強く持っていても妥協したり叶わなかったりするけど、叶うこともあるし夢を見るのは割ことじゃないんだろうなと感じる。",
            " 「カラー」映画って画面下に表示されてそうなオープニングアクトとシックなまとめのエンディングアクトは良かったが、物語自体はザックリし過ぎだったような。いつの日かミュージカルの舞台版が出来たら、そちらの方がハマるかも。",
            " 『ラ・ラ・ランド』直感的にゾクゾクする感覚が来た。夢を見る事で人は輝く。言葉だけでは表し切れない胸の高鳴りを歌とダンスで見事に表現していた。夢追う者同士惹かれ合っていた二人が、夢が叶うに連れ離れるというのも切ない。ラストも良かった。",
            " 映画】ラ・ラ・ランドみてた。●。合わなかった。高速の群舞とメインの楽曲は良かったが、尻すぼみ。類型のキャラと楽曲のモチーフの使い回し。二人劇なのに彼らの夢の世界を見てもワクワクしないから物語として説得力がない。予告編だけでよかった。",
            " 『ラ・ラ・ランド』音楽の力がすごい。その上で、前作「セッション」同様、刷り込まれた音楽と共に畳み掛けるエピローグの切れ味の鋭さ。ラストショットの笑顔も含め、全編通して圧倒的なエマ・ストーンの表現力。夢追う二人の切ない恋物語。",
            " 『ラ・ラ・ランド』人生初めての3回目の鑑賞。劇場で観たくて足を運んでしまう(^^)何がいいって、何もかも。",
            " 『ラ・ラ・ランド』うーん、正直なところ、脚本の雑さとあまりに大人気ない主人公たちとビフォアフターで何も変わらない世界観が映画好きにとっては物足りないけど、ジャズ警察みたいに徹底批判するほどに嫌いにもなれない微妙な映画。エマ様はいいが",
            " 『ラ・ラ・ランド』主役2人の歌よりＯＰが好き！！結末も好き",
            " 『ラ・ラ・ランド』遅ればせながら鑑賞。冒頭から引き込まれた。圧倒的な音楽とダンス、色の洪水、先制パンチを気持ちよく食らいました。歌って踊ってばかりじゃなく、ドラマ部分との配分が良い。ラストが完璧なハッピーエンドじゃないのもニクい！",
            " 『ラ・ラ・ランド』を鑑賞。表現者としての苦悩、挫折が描かれ、観ていて非常に心詰まるシーンが多かった。ミュージカル調や懐古主義的な映像がとても素晴らしく、古き良きものとしてのjazzに心酔いしれた。有りもしない未来が流れ、さびれた映画館がとても切ない。夢追う人には必見の作品だ。",
            " 『ラ・ラ・ランド』立川シネシティの極音で見てきた！面白かった！(=^_^=)色彩が綺麗で素敵だった  予告を見てデートムービー向きの映画かと思ったけれど実際見ると付きあい始めのカップルには向かない内容かな(^-^;",
            " 『ラ・ラ・ランド』高評価なのは分かるけど、好き嫌いで言ったら、あたしゃ好きになれない作品であった。",
            " 『ラ・ラ・ランド』オーディションの辺りまでは軽いというか薄い感じが否めなかったけどオーディションで歌う辺りから引き込まれて終盤は最高だった。エマストーンと音楽最高。だけど作品賞とれなかったのは納得かな。",
            " 『ラ・ラ・ランド』あのラストの時間旅行は、自分にとって今後何度も観直したくなるシーンとなるだろう。",
            " 『ラ・ラ・ランド』最初が凄い。そして最初から最後まで、ずっと綺麗なカットと素敵な音楽が続く。ストーリーは二兎を追う者は一兎も得ず的な、でもストーリーとかどーでもいい。",
            " 『ラ・ラ・ランド』これ主役の二人以外は完全な脇キャラのため、ストーリーに深みがない。",
            " 『ラ・ラ・ランド』すごくよく整った作品だと思った。結末も、考えられるうちでは（登場人物にとって）これしかないだろうと思った。歌（や音楽）の迫力がちょっと残念だけど、ダンスは素敵だった。良かった。ハリウッドらしい。前半の彩りも美しい。",
            " 『ラ・ラ・ランド』ベタな恋愛映画。あまりにベタすぎて見てて先行き心配になったが、最後はベタなハッピーエンドにならなくて良かった。あと踊りに移るのもわりと自然な流れだったのでミュージカル慣れしてなくても大丈夫だった。",
            " 『ラ・ラ・ランド』最後、え？ってなった。今でもえ？ってなっている。",
            " 『ラ・ラ・ランド』今までも懐古趣味の映画は色々ありましたが、この映画が他とは違うところは昔風でありながら実は現代風だというところでしょうか。しかも、なにかフワフワした感じ。『アメリ』に感覚が近いかも。",
            " 『ラ・ラ・ランド』ピークは最初の5分間。高速道路？でのミュージカルが最高なのと、ジャズの語り部が熱いし胸が高鳴る。しかし脚本は期待していただけに残念。2人の関係性は「はじまりのうた」に似通ってた部分もあり正直陳腐。",
            " 『ラ・ラ・ランド』観た。面白い。結局、ハリウッド批判なんじゃねーかと思ってる。セバスチャンの右手の指輪は恋人がいる証拠？ 僕は黒人の男の子が怪しいと睨んでるのだけど。。。まぁ、僕の妄想だからトンチンカンだけど、そういうのハリウッド嫌いでしょ？ あぁ、文字数足りない！ おもろい。",
            " ラ・ラ・ランド:演出や脚本など個々にアンバランスだけれど、『ララランド』という一つの作品としては最高に完成度が高い映画。なんであんな空想やミュージカルが唐突にぶった切りで入ってるのに、すごくバランス取れてる風に見えるんだろう。",
            " 『ラ・ラ・ランド』前作『セッション』のドSのJKシモンズ／鬼教師をうまく配置し、様々な映画へのオマージュ的な『理由なき反抗』×グリフィス天文台のシーンもなんだか懐かしくなかったという…。Lastの１曲のめくるめく走馬灯は良かった。",
            " 『ラ・ラ・ランド』ミュージカル映画で大切なことなので、３回言いますよ「現実を忘れさせてくれ！」x３回！という、脳内麻薬噴出させる勢いで観に行って、イキそうでイケない、やっぱりデイミアン・チャゼル節に乗り切れない違和感…。",
            " 『ラ・ラ・ランド』ミュージカルだけでなく、ジョン・レジェンドのコンサートシーンまで楽しめるなんて一粒で二度おいしい。ラストシーンも素敵でした。ロスの名所巡り映画でもあるし、聖地巡りしたら楽しそう。",
            " 『ラ・ラ・ランド』人生は意図せず出た言葉、行動で少しづつボタンがかけ違って、気付かないうちに別のストーリーを描いている。それは最初の出会い方から。",
            " 『ラ・ラ・ランド』予告編でテンションMAX。しかし本編ダンスの見所は予告編のシーンが全てという印象。途中ダレるところはあってもオーディション以降はぐっと引き込まれるた。そこそこ以上の年齢の人にとっては最高の結末では？",
            " 『ラ・ラ・ランド』元カノが最近結婚した自分と重なって切なかった。人生においてひとつの選択がその後を大きく変えてしまうことは往々にしてある。それを改めて考えさせれた。後悔先に立たず、覆水盆に返らず。分かってても誤る。それが人生。",
            " 『ラ・ラ・ランド』オープニングで掴まれたけど、ミュージカル的にはそこがクライマックスだったかも。エマが可愛く見えたり見えなかったりで一歩引いて観てしまった。もうちょっと振り切って欲しかった、と言いたいところだが、",
            " 『ラ・ラ・ランド』作品賞は残念だったけど心に残る映画でした。キレイな恋愛でもあり哀しい映画。映像と挿入曲がたまりません。",
            " 『ラ・ラ・ランド』1番好きかも！今度はIMAXで観たいと思うくらい良かった✨美術に衣装がカラフルで統一感があって。オープニング楽しい！ミュージカルだと思ってたら、とんでもなくぐっとくる映画で驚いた。踊りたい！曲聴きたい！切ない！",
            " 『ラ・ラ・ランド』ふ、フレッチャー先生！こんなところで何してはるんですか！！",
            " 『ラ・ラ・ランド』2回目鑑賞。1回目はミアのオーディションの曲からずっと泣いたけど、2回目は最初の曲で号泣。",
            " 『ラ・ラ・ランド』デイミアン・チャゼル監督作。ズルいです。ただ、冒頭のテンションMAXのまま行くのかと思ってたけど、こんなにしんどいお話だとは。。やられた。ミュージカル映画を観たという感じはしない。",
            " 『ラ・ラ・ランド』冒頭のシーンをみて、私にはついていけないかもと思ったが、ストーリーはベタで大丈夫だった。せつないお話でした。",
            " 『ラ・ラ・ランド』これだけ話題になると先入観無しに観るのは難しいと思う。でも、空の色を始め色彩が綺麗だし、せつない終わり方が良かった。個人的にはエマ・ストーンの、少し力が入ると目が落ちてしまうなではないかと心配になってしまった。笑",
            " 『ラ・ラ・ランド』［映画館記］こんなエンディング初めて‼️  もう一回観ようっと！",
            " 『ラ・ラ・ランド』はじける様に楽しいツカミ！失速する事なくドラマ部分にフォーカスした中盤、そして胸が締め付けられる様な切ないエンディング！楽曲の素晴らしさも相まって、涙が止まらなくなった。こんなにドストライクな作品だとは！嬉しい誤算",
            " 『ラ・ラ・ランド』冒頭の掴みはもうズルいってレベルでしょ！あの数分で完全に魔法にかけられた！酸いも甘いも受け入れて人生に夢を見る事を肯定してくれるストーリーに鑑賞後も幸せな余韻が続きます。",
            " 『ラ・ラ・ランド』観た。売れない女優とジャズピアニスト、諦めない2人の夢物語。風景、衣装、インテリア、場面ごとに効果的に変わる配色…劇中のカラースキームまで王道ミュージカル映画のソレで弾み切った心に叩き付けられる突然の幕引き。この圧倒される感覚…「セッション」のチャゼル節全開！",
            " 『ラ・ラ・ランド』  期待して観たんだけどいまいち刺さらなかった。  監督の才能もセンスもスキルも認める。けど熱を感じないんだよなー。頭で完璧に作りましたって感じ。ミュージカルは現実逃避だから、振り切れた何かが欲しいと思ってしまう。  エマさんはすごく魅力的でした。かわいい。",
            " →なかなか観に行けなくて遅くなったけど劇場が空いてるだろうからまぁいいや…と思っていたのに結構混んでた(常に過疎ってる所です)。これは、もう上映終了ぐらいの時期になってから貸し切り状態の中で思い切り体揺らしながらもう一回見たいな聞きたいな!!『ラ・ラ・ランド』",
            " →「頑固で偏屈」を痛く指摘された後に隣で優しく寄り添ってくれた人がいた。永遠に時が続けばいいのに…という思いが音楽と一緒に溢れ出る。久々にサントラ欲しくなった。『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』うわぁ…泣いたわ。ずっとニコニコニヤニヤしながら見ていて口元にシワが出来る…と思っていたけれども、ストーリー的にはよくある夢追い物語だねっ！…からのファンタジックパ〇〇〇ワー〇ド…絵のないEDに何か見える気がして愛おしく聞き入った ",
            " 『ラ・ラ・ランド』とにかくエマ・ストーン良かった。終盤オーディションシーンで泣きそうになった。ちょっとはスキーな声がまた切なさをアップ。ゴズリングは助演くらいな感じだったな",
            " 『ラ・ラ・ランド』でも一番感動したのは、そんな往年のミュージカルであれば…的展開をそっくり取り込んで、極めて現代的なエンディングを迎えるところ。単なる音楽好き若手監督の懐古趣味的焼き直しじゃない。画面が華やかなほど切なさは深く甘美",
            " 『ラ・ラ・ランド』まず冒頭のハイウェイシーンで圧倒された！CG無き頃の名作ミュージカルには「これどうやって撮ったの！？」と驚嘆するシーンがあったものだけど、そんな感動を久々に味わった。メイキング見てみたい。でも一番感動したのは…",
            " 『ラ・ラ・ランド』だんどりの緻密さや、技術的に凄いことをやってんだろうと感心はするんだが、いまいち乗れない、なんか上品すぎんじゃないかな。",
            " 『ラ・ラ・ランド』2回観たけどまだ見たい！同じところで泣くしラストまで見た上でまた最初から見ると泣けるシーンもあるし、ライアン・ゴズリングのビックリした時のリアクションが面白すぎてそこだけリピートして観たくなる(笑)",
            " 『ラ・ラ・ランド』なんて素敵な映画～♪とウキウキ観ていたらラストで大大大号泣。エンドロールに入っても全く涙止まらず大声で泣きたかったくらい。最高でした。ミアがエマ・ストーンでよかった。ライアン・ゴズリングが最高に好きになりました。",
            " 『ラ・ラ・ランド』観た。  素直に良いと感じれる作品だった。  演出と音楽の魅せ方が上手い。  映画としては斬新かつクラシックな作風。  最後は好みが分かれるところだが個人的にはアレで良いと感じた。  大団円だと何も残らない。",
            " 『ラ・ラ・ランド』  オープニングからの胸の高鳴り、エンドロールへ向かう切なさ。ifを問う大人のファンタジー？  人によっては中盤部分で中だるみを感じてしまうかもしれないです。",
            " 『ラ・ラ・ランド』やはり、物語の展開がしっくりこなかったのだと思う。ラストでのSebastianの妄想で、あの時ああしていれば今の二人はこうなっていたにちがいない、というシーンにも気持ちが引いてしまったのかも。ともあれ再見してみよ。",
            " 『ラ・ラ・ランド』何よりも私的に理解できないのが、女優として大成功するMiaが大恩人でもあるSebastianからいとも簡単に心が離れ、別の男性と結婚してしまうこと。私なら一生、大切な存在になるし、感謝の気持ちを持ち続ける。。",
            " 『ラ・ラ・ランド』ミュージカルがやりたいのかジャズがやりたいのか中途半端。予告編は良い場面をネタバレしすぎ。今作では監督は下手に作家性を出さずに王道エンターテイメントに徹したほうが良かった気がする。ミュージカルパートの音楽は良い。",
            " 『ラ・ラ・ランド』ジャズピアニスト、Sebastianが奏でる、この映画の中でキーとなる楽曲Mia&Sebastian's ThemeがなぜかJazzではないこと。ここぞという時にジャズピアニストではなくなってしまうこと。",
            " 『ラ・ラ・ランド』色々な映画のオマージュをちりばめていることも高評価につながっているようですが、私的にはそれらの作品のシーンと頭の中で見比べてしまい、それらのシーンがどうしても見劣りしてしまったこと。",
            " 『ラ・ラ・ランド』TOHOシネマズ日本橋で鑑賞（TCX+dolby atoms）してから10日がたつが、私の中では世間の評価ほど心高ぶる好印象には及んでいない。何でだろうと、ちょっと悩んでいます（汗）エマ。ストーンさんの演技は◎♪",
            " 『ラ・ラ・ランド』ミュージカルとしての見せ場はオープニングだけ。  全体的にミュージカルらしいロマンティックで華やかな雰囲気が無さすぎて魅力に乏しい凡作。  過大評価されすぎ。",
            " 『ラ・ラ・ランド』鑑賞。予告から気になっていたメインテーマが強烈に且つ繰り返し脳に残り、特にオープニングの渋滞高架上のパフォーマンスが我が心を捉えて離さない。やはりストーリーよりも、音楽とダンスとファッションに目を奪われる。",
            " 『ラ・ラ・ランド』冒頭とエンディング、音楽と主演二人が素晴らしい。切なくはあるけど多幸感はない。それより途中とても不穏なムードで色々勘ぐってしまった。その辺も含めてもう一度観たい。",
            " 『ラ・ラ・ランド』うーん、私には合わなかった。ＰＶの組み合わせムービーみたいな感じだったな・・",
            " 『ラ・ラ・ランド』もちろん最初の高速のくだりとかはまー素晴らしい！の一言なんだけど、逆にもうあれだけでよかったのでは？ぐらいの中身(ストーリー)を見せる気がないなあと。PVとしては最高だったなあ…。",
            " 『ラ・ラ・ランド』思ったよりもミュージカルパートが少なくてあれ？っとなったがララランド、の日本語訳をしってなるほど。そういう意味ではテーマにもばっちり合っていてあーそういうのが作りたかったんだなというのなよくわかる作品に",
            " 『ラ・ラ・ランド』監督デイミアン・チャゼル キャスト ライアン・ゴズリング エマ・ストーン。  なんなん、キュンキュンやん。切ないやん。ミュージカルは無理かもと思ってたけど、いけたし。曲とか映像とかもよかったですわ。",
            " 『ラ・ラ・ランド』音楽仲間役のジョン・レジェンドが売れるために魂売った（ロック的には商業主義に走った）役を演じていて興味深かった。あの派手なライブシーンも個人的に全然悪くないと思ってしまったのは自分が大人になった証拠かな。",
            " 『ラ・ラ・ランド』監督のデミアン・チャゼルの秀でた才能を堪能した作品でもあった。前作『セッション』はエグいまでの人間描写で個人的にかなり後味の悪い作品だったけど、今作は人間描写は抑えて映画全体のバランスを保っていた。多彩な監督だ。",
            " 『ラ・ラ・ランド』のススメ  様々な歌と踊りとロマンスで夢を堪能させておき、徐々に歌が消えていく。それは夢と現実のはっきりした境界線。ここは大人のための夢の国。唯一無二の残酷なほど悲しいミュージカルであるからこその傑作だと思います。",
            " 『ラ・ラ・ランド』主演二人が愛おしく、街の風景と色彩設計が胸に響く。ミュージカルの作法的縛りはないのに過去のミュージカル映画の遺産に敬意を払ったずば抜けた新古典派な作り。ラスト15分は観る者を幸せにする映像マジックに酔いしれる！",
            " 『ラ・ラ・ランド』あと、それぞれの車から様々なジャンルの音楽が流れてくるシーンも結構好き。あれで冒頭から心を掴まれた。",
            " 『ラ・ラ・ランド』この作品は好き嫌いがはっきり分かれると思うけど、決め手は冒頭の高速道路渋滞のミュージカルシーン。あれがハマるか否かが大きいような気がする。ちなみに自分はミュージカルシーンからストーリーへの入り方が堪らなく好き。",
            " 『ラ・ラ・ランド』夢＝ミュージカルとして描いている点が興味深かった。夢に溢れる序盤はミュージカルシーン多し。夢破れる中盤はミュージカルシーン無し。そして終盤でミュージカルシーンが復活するのは主人公が夢の原点を思い出したから。",
            " アカデミー賞で初の名前呼ばれながら受賞出来なかった作品『ラ・ラ・ランド』を観てきた。数多くの（主に古典ミュージカル映画）へのオマージュに溢れ、映画への敬愛に満ちた作品。ストーリーは3流だけどそれを補って余りあった。",
            " 『ラ・ラ・ランド』冒頭のハイウェイでのミュージカルシーンは鳥肌が立つほどで、これだけを観るために劇場に足を運んでも意味がある。しかし、いままでこんな映画を何本も観た。アカデミー賞？そりゃ、ないでしょ⁉︎1800円満点で1100円。",
            " 『ラ・ラ・ランド』  個人的に、ライアン・ゴズリングの柔らかい笑顔の虜に。そして、クラシカルなジャズはやはり素晴らしいと感じたのです。  ラストの締め方も好き。",
            " 『ラ・ラ・ランド』もっとザ・ミュージカル！かと思ったらストーリー性が強い。そして思いの外切ない。冒頭部分からソロパートまで楽曲はとても素晴らしく、うーんサントラ買うか…と悩むところ。  何故かアレコレ描けないので、まずは見て欲しい。",
            " 『ラ・ラ・ランド』チャゼル監督、前作でも思ったが上手いね。普通のミュージカルと途中まで思わされたが、オスカー候補になるんだからそんなはずもなく。PodCastでジェーン・スーが「ラ・ラ・来世」と言ってたがまさにそれ。発動編思い出した",
            " 『ラ・ラ・ランド』一体私は何処まで連れて行かれるのかというOPからラストの怒涛の回想まで、ジェットコースタ的興奮。ハリウッドは伏魔殿、それでもここに居場所を求めたミアとセブの、ただの成功譚ではない、人生のほろ苦さに思わず涙が滲む。",
            " 『ラ・ラ・ランド』あまりにも前評判が良かったので斜に構えて見たけど結果面白かった（笑）ミュージカルシーンは苦手なので心配していたほど多くなくて良かった。出だしのはかっこよかったし。結末は違う結果希望だったな。",
            " 『ラ・ラ・ランド』彼の気持ちが形に というよりあれは 彼と彼女 2人の気持ちでもあったんだよね、とまた余韻。その上でエマが 綺麗な彼女 である映画でした。 みんな車の上でよくあんなに踊るね！",
            " フィルムを意識した絵作りと音楽、ミュージカル演出のよさが光る。結末も好み",
            " 『ラ・ラ・ランド』＠ tohoシネマズ新宿♪今回もドルビーアトモスにした！ 同じ映画を観てるのに共感ポイントも大好きだと感じるとこも毎回違うから何度も観たくなる、、(>_<) 完全にはまっちまった…。",
            " ラ・ラ・ランド切なくて良かった。エマストーン美しい！と思ってみていったら終えるとつくづく彼が可哀相で切ない。夢を追う命削るよな苦しみや突き上げてくる恋心の衝動や、成就してから生活や気持ちがすれ違う事や。彼の気持ちが形になってこれまた",
            " 『ラ・ラ・ランド』ミュージカル面白いな。画面が鮮やかで綺麗。ラストはあれそうなんだ。",
            " 『ラ・ラ・ランド』３ 好き嫌いが分かれそう。アカデミー賞の作品賞にノミネートはされるけれど、最優秀は取れない、っていうのが至極納得。エマ・ストーン、絶頂期のメグ・ライアンを思い出しちゃった。",
            " 『ラ・ラ・ランド』ミュージカル部分もストーリーも良かったけど、全体の色使いがキレイだったなーという印象。あの大物歌手が出てる事を知らなかったので、いきなり出てきてビビった😲",
            " 『ラ・ラ・ランド』２ 筋としては王道ハリウッドミュージカルのパッチワークのような作り。フラッシュモブから入って、もうベタベタな運び。でもそのおかげで、音楽とか元ネタ探しとかのディティールを探しにいく楽しみがあってよかった！",
            " 『ラ・ラ・ランド』１ ライアン・ゴズリングが好きなので、芸達者な彼を見ることができただけでOK。といってみる。",
            " 『ラ・ラ・ランド』すごく良かった…！人生の岐路において「たられば」の瞬間はたくさんある。ほんの少し、どこかが違っていれば、と思わずにはいられない瞬間が。でも全力で夢を追いかけた２人だからこそ選んだ道。とっても切なくなりました。",
            " 『ラ・ラ・ランド』何てベタなんだと思いつつ表現者への熱い賛歌やフィクションへの愛情表現に色んな感情押し寄せて涙ぼろぼろ。エマ・ストーンは「スーパーバッド」からずっと可愛いのに段々ケバくなってて心配だったけどダンスも表情も最高だった",
            " 『ラ・ラ・ランド』オープニングから心❤️ 持っていかれ…ラ・ラ🎶 マジック✨ この感じは本当に心地好い❣️エマ&ゴズは安定のオシドリっぷり👍  一度観ただけでは足りないっ❗️目の届いてないトコ 満載な気がする。  また、観なきゃ😊",
            " 『ラ・ラ・ランド』終盤の荒業に一瞬仰天したが、そこからの着地はお見事。人生で転機を幾つか経験した世代が観ると感慨ひとしお。セブが入ったメッセンジャーの音楽が「I Run」に通じるバカ要素を持っていて吹き出しそうになりました。",
            " 【ラ・ラ・ランド】ラストは文句なしですが、ミュージカルとしては華やかさも躍動感も足りないし、ミアが好きになれませんでした。\"Audition\"は名曲ですが、ミアには\"狂気\"がないし、あまり女優や映画への愛がないように見えました。",
            " 『ラ・ラ・ランド』華やかで楽しい映画。音楽を、愛を、そして映画を愛することが出来る。エマ・ストーン、ライアン・ゴズリングが輝きを放っている。「セッション」に並ぶ傑作！チャゼルは凄い。それにしてもエマ・ストーンお目目大きい。",
            " ＜ラ・ラ・ランド（2）＞２回目では“魔法にかかる”ことに成功ｖ 映像のこだわりや音楽のアレンジなど、頭を使って観る方が楽しい作品かも。ジャズアレンジのメインテーマとか、いいなぁ。「ライムライト」のオマージュかな？と思う場面が１つ。",
            " 『ラ・ラ・ランド』  女子4人でルームシェア部分楽しかったのですぐに終わってしまったのもルームメイトがろくすっぽ出てこないのも残念だったけどね〜 ",
            " 『ラ・ラ・ランド』楽しかった〜  しかしJKまんま怒鳴らないフレッチャーで出てくるたびにドキドキしたわ💦  そして映画の中の白昼夢っていつも落ち着かない気分になるわ…",
            " 『ラ・ラ・ランド』  華麗なナンバーや煌びやかな美術だけでなく、作品全体から発するポジティブなメッセージが実にタカラヅカ的。3年後ぐらいに小池修一郎演出で、ホントに舞台化されてそうな気がする。",
            " 『ラ・ラ・ランド』  チネチッタのLIVE ZOUNDで鑑賞。やっぱり音楽映画はこの劇場に限る。全身で音を浴びる感覚、絢爛豪華な作品世界を十二分に堪能した。",
            " 『ラ・ラ・ランド』＠UC豊洲。華やかで遊び心ある映像と思わずステップを踏みたくなるミュージカルナンバーの数々・・・夢を追う大事さと難しさを描くちょっぴりビターなサクセスラブストーリー。エマの名演はもちろんゴズリングのピアノは必聴！",
            " 『ラ・ラ・ランド』シネマイクスピアリにて鑑賞。良かったー！傑作だ。オープニングから引き込まれちゃいます。夢を追い求める勇気と挫折の人生賛歌、躍動感あふれる楽しいミュージカル、そしてほろ苦ラブ・ストーリー。素晴らしい映画をありがとう。",
            " 『ラ・ラ・ランド』華やかなロサンゼルスを駆け抜けた夢追い人たちの話。夢のために歩むべき道や諦めなければなかったものをロマンチックに描写した映画だと思います。最初から最後までおしゃれな映像と音楽で心踊りました。",
            " 『ラ・ラ・ランド』ロマンチックでオシャレで華やかで心躍るとはこういう事かと。冒頭の勢いにいきなりやられ、ラストまでいちいち涙しそうになるくらい心を揺さぶられる。鑑賞後は幸せな夢から目を覚ましたような充足感と喪失感でいっぱいになった。",
            " 『ラ・ラ・ランド』この作品に関してはマイルズ・テラーでなくライアン・ゴズリングでよかったと思うが、やはりエマ・ストーンが抜群に際立ってた。オスカーも納得。ジャスティン・ハーウィッツの楽曲の良さも文句なし。",
            " 『ラ・ラ・ランド』オープニングからワクワクするシーンでワイドな画角も映える。テンポというより作品のリズムが非常に秀逸。古典作品へのオマージュも多く、音響設備の良い劇場で観るべき作品。ラストの切なさが程よい余韻を残す。",
            " 『ラ・ラ・ランド』ミュージカル映画は映画の中でもさらに幻想的で、今作は色使いと何より音楽の豊富さで一層豊かな作品になっていた。とにかく随所に流れる曲が素晴らしく、物語はシンプルながらも音楽が流れるだけでウキウキ度も哀しさも高まる。ラストは夢の中が幸せ過ぎて余計に辛かった…",
            " 『ラ・ラ・ランド』ロサンゼルスが風光明媚な土地に見えるなんて思いもしなかった。季節の移ろいの描写が、一人一人の人生を映えさせる。観る人すべてを祝福してくれる映画。音楽も素晴らしい。早くも今年NO.1が決まった？95点",
            " 『ラ・ラ・ランド』ミュージカル映画は苦手でしたが自然と歌に繋がっていく展開の見事さと長回しカットを効果的かつ美しく仕上げた映像がとても良かった。また、ストーリーもほろ苦い余韻を残す絶妙さ。この作品は劇場のスクリーンと音響で堪能すべし",
            " 『ラ・ラ・ランド』冒頭で得たハッピーな感情のままラストを迎えられたら最高に嬉しかったのに。まぁ人生何もかも手に入れられるほど甘くはないって事なんでしょうが。たった3ヶ月、しかも1日2時間（だっけ？！）であんなに弾けるとか、ライアン・ゴズリングどゆことよ。皆ピアノ始めちゃうよ？！",
            " 昨日観た映画「ラ・ラ・ランド」ブルクでほぼ満席の中、IMAX字幕鑑賞。  オープニングの高速道路ダンスシーン、エンドロールあたりでグッと来る結末、クラクションの聴こえ方とか、色んなとこ、いや！全てのシーンが深いっ！新しいのに懐かしい、ああ、またあの世界へ行きたい！大傑作！",
            " 『ラ・ラ・ランド』観ている間は魔法にかかったように夢心地でものすごく感情を揺さぶられたんだよね。    その正体を見極めるためにも2回目行ってこよう。うん。",
            " 『ラ・ラ・ランド』しばらく他の映画観れないよ...凄まじく余韻が残りそうw  ラストの展開が想像してたのと違って、まさかまさかで切ない...久々に映画館でうるうるしました。切ないけど、温かい気持ちにもさせてくれる素敵な映画でした。",
            " 『ラ・ラ・ランド』初っ端の群舞、これワンカット？スゲ〜上がる〜。主役2人はいないけど。心情に沿って唄われる歌が意外に多くドラマ寄りで期待値よりはダンス少なめだけど、女子4人歩きや例のタップダンスはやっぱり楽しい。運命の人の意味が切なく最後はショボ〜んな気分だったけど楽しかったよ。",
            " 『ラ・ラ・ランド』ライアン ゴスリング好きだけど、これはやはりエマ ストーンだわ。  最後、切ないね。あの笑顔のライアンにノックアウト",
            " 『ラ・ラ・ランド』は「エマ・ストーンのエマ・ストーンによるエマ・ストーンのための映画」なんですが、エマ・ストーンが可愛いので全部許す。あと、若かりし頃のジョディ・フォスターをちょっと思い出す顔立ちも◎  ",
            " 昨日観た『ラ・ラ・ランド』ですが、「観たいけどミュージカル映画はちょっと…」と躊躇してるそこのアナタ、【アン・ハサウェイの「レ・ミゼラブル」もマドンナの「エビータ」も全然楽しめなかったワタシ】が保証します。大丈夫です面白いから。",
            " 『ラ・ラ・ランド』夢と現実…。大人になりすぎた私も、誰かの夢を守りたい、叶えてほしいと願ったことがあったなぁ。って思い出しつつ、迎えたラストシーン。切ないけど、このラストシーンは好きだな。音楽もエマのかわいさも最高！",
            " 『ラ・ラ・ランド』楽しかった。観てるとついステップ踏みそうになるけど前の席蹴っちゃダメって言われてたので我慢した。我慢できずに帰りの階段をふわっと降りてみたりしたけどね。いっそ踊りだせばよかった。いや踊ってたかな。明日から僕の現実をふわっといく",
            " 『ラ・ラ・ランド』を観た。前半まではよくあるミュージカル映画かな、良い映画だけど、心から好きになれそうにないな、と思っていたけど、クライマックスの演出にやられた！『タイタニック』然り、”あり得たかもしれないエンド”に弱い。",
            " 『ラ・ラ・ランド』ドルビーアトモスで観た。エマ・ストーンたっぷり観れてよかった。もう、3つのシーンで涙出た。",
            " 『ラ・ラ・ランド』20年前LAに住んでた私にとっては、あの高速道路の劇混み具合もわかるわかると思いきや始まったOPで驚いた。正にLA観光映画って感じがしないでもない（笑）あれ？ここ近所？と、懐かしかったっす。高速道路ロケは凄いよ！",
            " 『ラ・ラ・ランド』LAの風景も素敵。グリフィス天文台とエンジェルフライトは行ってるけど、改めて聖地巡礼したい！",
            " 『ラ・ラ・ランド』ララランドだけにららぽーと横浜のIMAXで鑑賞。オープニングのハイウェイのシーンですっかりやられて、なすがまま。エマストーンとライアンゴズリングが素敵過ぎる！特にエマストーンのアイドル映画って感じ。",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』切なさに心揺さぶられた。大画面がお薦め。いきなりのシネマスコープでやられ、最後のメイドインハリウッドでグッときた。通常の演技から歌とダンスへの流れへと違和感なく変わるのが凄い。再度映画館で観たくなる数少ない作品。",
            " 『ラ・ラ・ランド』IMAXで観てきた、おそらく今年のベスト。セッションに負けないＥＤで最高。この手のミュージカル映画も楽しめる年齢になったんだと実感(￣▽￣)  2回目は立川シネマシティまで行くかーガルパンやってないけども！",
            " 『ラ・ラ・ランド』前評判通りすっごく良かった！巴里のアメリカ人、シェルブールの雨傘他オマージュいっぱいでぞくぞくしました。お話そのものよりもOPの群舞と、EDの邂逅からのナンバーが本当に凄くて、これは中高年号泣じゃないでしょうか！？",
            " 『ラ・ラ・ランド』★★★★★",
            " 今年1位どころか、人生のナンバーワンクラス。",
            " 『ラ・ラ・ランド』  見た目は美男美女、洒落た映像に華々しい音楽とダンス。綴られる物語は実のところ、ジャンル違いのオタク男女が出会う恋の物語である。往年の名作のオマージュとかは解らない私はミュージカル弱者。  結末はカリオストロの城めいた切ない余韻を残す。",
            " 『ラ・ラ・ランド』@TOHOシネマズ、夕方時の淡い色彩の空色がホント綺麗で、見惚れる。話は二の次だなとー観てたら、ラストで泣いた。ズルいラストだとは思うけど、音楽も良いし、許せる。",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』全く違う趣味嗜好を持った他人同士が１つに纏まる素敵過ぎるアイデアの彩溢れるOP。度重なる偶然が必然となり、やがて引き起こすビッグバン…全てが肯定され、得る事の出来る“頂き”からの眺め…最高にカッコいいラストシーン。",
            " 『ラ・ラ・ランド』少しドジっ子な処が可愛いミアことMs.E・ストーン…ライトハウスのダンスがお気に入り。凡人がやると気障に成ってしまう行為を自然と素敵に魅せてくれるセブことMr.R・ゴズリング。本物のシンガーと本物のピアノマン。",
            " 『ラ・ラ・ランド』魂を解放させてくれるMr.J・ハーウィッツの楽曲。カーテンを巻きつけるミア、靴で砂をかけるセブ、二人だけの宇宙、暗闇で独唱するミア…一度鑑賞した後に劇伴を聴くと、演者の細かい仕草迄もが勝手に脳内再生されてしまう。",
            " 『ラ・ラ・ランド』先代の者達への敬愛、連なって後続する者達への愛情。幾重にも重なった壁を前にした挫折、拘りを燃料にして燃え続ける炎、可能性の源泉となるイマジネーションの大海。D・チャゼル監督が芸術を創る者達へ贈る最高にイカした恋文。",
            " 『ラ・ラ・ランド』荒削りな感はあるものの、夢との折り合いを見つけられずにいる愚かな自分にも一言、「乾杯」と言ってくれた映画だった。もう叶わない夢や、ありえたかもしれない人生がフラッシュバックする刹那は切なくも、それらを肯定し、今を肯定することを優しく促してくれたように思える。",
            " 『ラ・ラ・ランド』@ 京都桂川イオンシネマULTIRA ATMOS観。舞い踊る原色と彩り響く音楽。桃源郷で陶酔する弐人。夢、夢、夢。伝統と革新と目の前の現実に葛藤し揺れ選択し受け入れる事が「大人」なのか？夢に留まり成した先に在る未来は…セブのあの笑顔が余韻に浸らす見事な終幕！",
            " 『ラ・ラ・ランド』60's風味の「マルホランド・ドライブ」かよ、と思ってたら「秒速5センチメートル」なラストに吹いた。「セッション」といい、この監督ホントに性格悪いな～。  そしてハリウッドもプリウスだらけ。",
            " 『ラ・ラ・ランド』いくつかの素敵なスコアはあるし、冒頭の長回しのミュージカルシーンも良い。が、敢えて言えば、\b若干長いし、尻すぼみ感はある。終わり方もアレでも良いとは思うがハリウッドらしくはなし、もう一段盛り上げて終わって欲しかった",
            " 『ラ・ラ・ランド』映像も役者も音楽も素晴らしいのはわかるのだが、ハッピーエンド感が無い。",
            " 『ラ・ラ・ランド』続き。それでももうずっとあの音楽が頭に流れている。夢追い人の物語はハッピーで切ない。なぜか、マルホランドドライブを思い出してしまった。そうそう、ライアン・ゴスリングが弾くピアノも必見！",
            " 『ラ・ラ・ランド』オープニングからワクワクしたものの、中盤は案外普通の展開。あれれ、期待はずれかと思いきや、ラストの展開で泣かせる。ライアンとエマはすごく素敵。ただ、作品賞を撮るにはやっぱり監督は若いかな〜。",
            " 『ラ・ラ・ランド』のサントラをずっとリピートしてる。  こんなに同じ曲をじっくり聴くこともここ最近はなかったなあ。  小沢健二の新譜も買ってみようかな。",
            " 『ラ・ラ・ランド』  ▼2/28/17再鑑賞  【封切上映（極上音響）、日本語字幕】",
            " 『ラ・ラ・ランド』手前に道路、バックに建物で横長に絵を切り取って手前に車・人物を置くのもどこかマグリットとかホッパーの絵画のようにも感じました。",
            " 『ラ・ラ・ランド』ライアン・ゴズリングのジャズピアノは吹き替えなしだそうだが、あれを短期間で習得したのは本当にすごい。始めの方でレストランでピアノを弾く場面で、チップを入れるガラスボウルにセバスチャンが写ってるのがフランドル絵画的。",
            " 『ラ・ラ・ランド』ミュージカル映画なので歌にタップダンス・ワルツ、ファンタジックな部分もあるけど、ジャズや演劇を二人の夢として据えている分、楽しさは抑えめで最後は切ないのが良かった。暴力・カーチェイス・性的表現が無い映画は久しぶり。",
            " 『ラ・ラ・ランド』★★★★★★★★☆☆・・・名作",
            " 『ラ・ラ・ランド』幻想的なミュージカルシーンとリアルシーンが見事にリンクしている。若き日に思い描く遥かなる夢そして恋愛への憧れがほろ苦く、そしてジーンと胸に染みてくる作品。紆余曲折のｷｬｽﾃｨﾝｸﾞだったらしいがこの二人で正解。",
            " 『ラ・ラ・ランド』二人の喧嘩のシーンが歌じゃなくてよかった。自分のようなミュージカル弱者だと 今歌ってる場合かよ！とツッコミモードになってしまうので、そういう意味で今回は歌と普通の芝居のバランス非常に見やすくなっていたと思う    ",
            " 『ラ・ラ・ランド』予告の期待値は超えなかった。しかし普遍的な愛と夢を天秤にかけたラブストーリーとファンタジーなミュージカルの交差は斬新で楽しめた。",
            " 『ラ・ラ・ランド』予告見て別段鑑賞予定なかったが、時間潰しで鑑賞した。  この作品がアカデミー賞候補？まあ、単なるミュージカル映画だ。  ",
            " ラ・ラ・ランド、観ました。幻の作品賞？に終わりましたが、冒頭のダンスシーンにラストの15分が圧巻のミュージカル映画。32歳でハーバード大卒の秀才、デイミアン・チャゼルの監督賞（歴代最年少）は納得のいくところです。とにかくライアン・ゴズリング、エマ・ストーンがすごくいい！必見。",
            " TOHOシネマズ渋谷で『ラ・ラ・ランド』を鑑賞、夢追い人の街かー。二人の出会いは、切なくも美しい。ゴズリングのジャズや参加するバンドが気に入りました。ラストの展開は素晴らしい。",
            " 『ラ・ラ・ランド』いろんな意見あるだろうけど、これデートムービーではないと思います。「今」好きな人を隣において観る映画じゃない。とくにもう結婚してる方は…。",
            " 『ラ・ラ・ランド』クラシックな恋物語&サクセスストーリーだが、単なるハッピーエンドではなく現代的なほろ苦さも。ダンスの盛り込みは地味系で、所謂楽しいミュージカルを期待するとちょっと裏切られた思いにはなるかも。でもワタシは好きです♪",
            " 『ラ・ラ・ランド』高揚感あるオープニングタイトルから全編ロケ＆シネスコ版の映画でしかできない演出ばかりのミュージカル、かと思ったら歌と踊りは前半しかなくてあれれ？後半は歌のみ2曲にラストは踊りのみ、それでも傑作ではないけど大満足だ。",
            " 『ラ・ラ・ランド』ダメだ！完全にクセになってる！！永遠にサントラ聴いてる！！もっかい観たい！！中毒性高すぎ！！！",
            " 『ラ・ラ・ランド』＠ tohoシネマズ日本橋♪3回目はドルビーアトモス。通常版とIMAXと観た中でこれが一番好み。今日の作品賞の事故を目撃した直後、、好きだから悲しくなるオープニングの歌詞とごずりんの車のラジオからのアカデミー賞…。",
            " 最初の告知ビジュアルが素敵だったので、前作は好きじゃなかったけど期待はしていた。この監督の音楽の使い方にことごとくのれないし、ミュージカルだというのに動きがつまらない。ダンスシーンが物足りない。せっかくソノヤ・ミズノが出てるのに。",
            " 『ラ・ラ・ランド』 切なくもあり嬉しくもある。そんな素晴らしい作品である。作品賞は残念だったが、監督賞、主演女優賞を獲得したのは納得。 ",
            " 『ラ・ラ・ランド』、確信犯的に昔のミュージカル映画の様式を盛り込んでいるが、そこは流石『セッション』のデミアン・チャゼル監督。歌唱シーンは殆ど長回し演出であるし、圧倒される。 ",
            " 『ラ・ラ・ランド』まんま『セッション』でした",
            " 『ラ・ラ・ランド』②  ミュージカル映画とジャズという死にかけのジャンルをD.チャゼルが蘇らせる。現実と夢想のスイッチもワンカットにより違和感なし。音楽により感情を表し観客の心を鷲掴みさらっていく。しばらくはあのイントロが離れない",
            " 『ラ・ラ・ランド』①  全ての夢追い人に捧げる讃美歌。全編通して甘く切なくと大味ながらも、主演2人が惹かれ合い、すれ違う恋愛感情を繊細に演じる。アーティストゆえの苦悩と挫折をほろ苦く、成功の代償をifでみせる演出には涙が止まらない。",
            " 『ラ・ラ・ランド』数年前に「アーティスト」を見たときと同じような印象。「あー、悪くないけどこの手はもう使えませんね」みたいな。あとぐるんぐるん忙しなく動くカメラワークが苦手でした。主演女優賞か～、どのあたりが評価されたのかな。",
            " 『ラ・ラ・ランド』鑑賞。期待しすぎたのかな？て印象。  冒頭イキナリのミュージカルシーンでグッと掴まれるんだけど、それを越えるミュージカルシーンが無いし、後半どんどんミュージカル色が薄くなっていく。  撮影も音楽も良いんだけどね。",
            " 『ラ・ラ・ランド』は、D・チャゼルによる消え行くミュージカル映画とジャズへのラブレター。彼は自分の愛するものを修復するというミッションに挑み成功させた。ほろ苦い終劇だが、2人が選ばなかったifをみせる演出がそれを味わい深いものにした",
            " 『ラ・ラ・ランド』キャストよし、衣装よし、音楽よし。でも、何か足りない。最後まで引き込まれなかった原因はわからないけど、ひとつ言えることは良くも悪くも期待値を上げられ過ぎた作品でした ",
            " 何にしても音楽が良すぎました。それで全部持ってかれました。しばらくヘビロテ決定です。",
            " カットを切らない長回し撮影がミュージカルの不自然さをカバーしてたりタイミング抜群なので、ジャンルに苦手な人でものみ込めます。食わず嫌いせずに是非。これからあらゆるところでネタバレされてくだろうから早く観るのオススメです。",
            " 王道美人ではなく個性的な顔立ちしてるエマ・ストーンは変顔も相まって超ハマり役。ライアン・ゴズリングは表情豊かなタイプじゃないからこそ、本編で3回見せる驚くリアクションがかわゆい。鬼教官ハゲのJ.Kシモンズのラストも…泣かせるぜ。",
            " みんなで行くの約束してたけど、我慢できず映画館にひとっ走り。事前情報とテーマ曲聴くだけで涙出そうだったので、本編では死にました。ラストの畳み掛けでもうやめてくれーーー！って涙止まらない。1人で行って良かったかも…。",
            " 冒頭のLA渋滞シーンからぐっと心掴まれ、鳥肌と涙が止まらなくてそのまま圧巻のラストまで引っ張られっ放しの2時間。楽しくて、可愛くて、切なくて…。幻想だけじゃなくて現実も叩きつけられる強烈な映画でした！老若男女問わず楽しめます。",
            " 『ラ・ラ・ランド』 オマージュを捧げている往年のミュージカル映画よりも、兄弟格ともいえる「500日のサマー」に似ていました。なので、テロップで季節がでたところでだいたい結末も予想できました。",
            " 『ラ・ラ・ランド』後半にもっと多幸感あふれるミュージカルシーンがほしかったなあ。前半に盛り上げすぎたのかな。観る前からいろいろ感想を見てしまったので身構えた感じ(^_^;)",
            " 『ラ・ラ・ランド』正直、全てが好みの作りというわけではない。ただ、余韻がすごい。そして何より、ダンスやピアノのシーンが圧倒的に素敵。音楽が素晴らしい。夢のようなシーンの連続と理想と現実。甘すぎず切ないテイストに賛否はあるかも。",
            " 『ラ・ラ・ランド』映画の魔法にかけられる2時間。王道で、斬新で、先代のミュージカル映画に敬意と愛を感じる。夢とどう折り合いをつけていくか、普遍的な物語を荒削りながらも繊細に描きだす。若い監督だから作れる、ド直球で勢いのある傑作。",
            "   『ラ・ラ・ランド』2回目。ラストを知っているからこそ冷静では観られなかった。それくらい自分の奥底のパーソナルな部分に刺さる。叶えられた夢、遂げられなかった思い、微笑み合う2人、最高。これはちょっと3回目行ってしまう…",
            " 21本目『ラ・ラ・ランド』。傑作「セッション」の俊英がミュージカル？ラブストーリー？と訝ったけど、Ｅ・ストーンの唄う「Audition」を聴いて腑に落ちた。歌やダンスが楽しいのは勿論、本質は夢追い人讃歌だからほろ苦いラストにも納得。",
            " 『ラ・ラ・ランド』を観た。 ★★★★★ 評判通り面白い。嬉しさが溢れて笑顔で彼が待つ映画館に向かうシーンとか好きなシーンが多すぎる。彼の店の入り口にあの椅子が飾ってあるのは笑ったｗ",
            " 『ラ・ラ・ランド』  あと何回映画館へ観に行こうかなぁ。  観てるとき観たあとのキラキラ。  パンフも絶対絶対欲しい！！！",
            " 『ラ・ラ・ランド』を観る。  アカデミー最有力のミュージカル映画との事で、期待値高かったし、冒頭のシーンで掴みは良かったが尻窄みでした。    宣伝と持ち上げる評論家に騙された。(´・ω・`)",
            " 『ラ・ラ・ランド』ラスト数分に全部持ってかれた感。予想はつくけど、個人的には好き。演出もツボだ。音楽も良かったけど、鮮やかなのにどこかノスタルジックな画面作りもいいね。エマはやはりチャーミングな女優さんだわ。ライアンもハマってた。",
            " 『ラ・ラ・ランド』  最初のミュージカルシーンをワンテイクで撮影したと聞いていたので、実際に映画で見たら凄い！これをワンテイクで！？と驚きました。  見終わった後はなんとも言えない切ない感じが…  ",
            " 『ラ・ラ・ランド』若干中だるみしたのと、なんか綺麗なラブストーリーすぎて好みとはちょっと違ったかな。  でも最初の渋滞で歌い出してタイトルがバン！と出た時は神映画の予感がしたし、終盤で夢と現実の二択をああいう風に見せたのは切なくてとても良かったと思う。",
            " 『ラ・ラ・ランド』思っていたよりもミュージカルな映画なのね。 ",
            " 『ラ・ラ・ランド』IMAXで観てきた。前情報で、今年度ベスト確定か、くらいのMAX期待値で観に行ったので、それに比べるとそこまでだったかなぁ…。セッションの衝撃に比べると、まあジャンルが全然違うのであれですが。賞レース向きは分かる。",
            " 『ラ・ラ・ランド』ミュージカルといっても無理やり感なく自然に観れたわぁ！ライアン・ゴズリング＆エマ・ストーンがめっちゃえかった！夢目指すふたりのええラブストーリーやったわぁ！……切ない！まさかねぇ！(笑) ",
            " 『ラ・ラ・ランド』とにかく一回見てほしいなーと。そんな作品でした。",
            " 『ラ・ラ・ランド』あとミュージカルの特徴なのかな。その時の心情にあった音楽と、歌詞と動きとがリンクしてるからすごく感情表現なんかもストレートでわかりやすい。もやもやした、はっきりしてない部分もすぐに解決しようとしたり。",
            " 『ラ・ラ・ランド』あとエマストーンのころころ変わる表情が可愛くて可愛くて。世の男性の八割は落ちるわ。ガーフィールド君のいちゃいちゃしてた時は「はいはいお好きに」って感じだったのに、なんですかこれは。",
            " 『ラ・ラ・ランド』みたいになるのかなって。じゃ今回は・・・ いやー、やっぱり終わらせ方がなんだかちょっと他と違うんだよなー。ほんといい。でも言えないわ。",
            " 『ラ・ラ・ランド』セッションのラストってあの物凄い盛り上がりがあって、熱があって、そこの次がなんだ！？ってところでいきなりぶつっと暗転に持っていかれるから、その自分の中で高ぶったもののやり場がなくなるから「すごい終わり方だ！いい！」",
            " 『ラ・ラ・ランド』この監督の作品には共通してあった出来事なんだけど、魂持っていかれるというか、はっと気が付く瞬間まで完全に映画に惹きつけられているんだよなー。時間あったらもう一度見たかった。",
            " 『ラ・ラ・ランド』を観た。ミュージカル嫌いなんだが、これには惹きこまれた。踊りたくなった。切なくなった。恋したくなった。人生は選択の連続で。選ばなかった未来に思いを馳せたりもした。そんな切なさがあるからこそミュージカルの意味がある楽しい映画だった気がする。",
            " 『ラ・ラ・ランド』、ラストで「叶わなかった選択肢」が8ミリフィルムのように映し出されるシーンはとても切なく、とても心に沁みた。セブの目はほんとに切なく、でも優しく頷く彼に心を掴まれた。私はエマにももっと切ない気持ちを前面に出して欲しかったな…仕方ないのもわかるけど。でも…",
            " 『ラ・ラ・ランド』鑑賞。この映画の印象は、とにかく色。夕暮れ時、青から紫へ、紫から赤へ。空の色の移り変わりがなんて綺麗なんだろう。ドレスの色はみな原色。肌の色にあわせて、赤、青、黄、緑。なんてカラフル。そしてクラシカル。そんな色たちが画面いっぱいに踊る。とっても素敵！目が釘付け。",
            " 『ラ・ラ・ランド』エマストーンとJKシモンズのカップルだったら迷わず今年のベストワンにしたと思う。",
            " 『ラ・ラ・ランド』良かったー！エマもゴズリンも好きだしミュージカルだし楽しかった。ミアがかわいいね。ゴズリンのピアノも素晴らしいです。楽曲もgood。夢を叶える二人のラブストーリーには魅了されながらも涙。ラストに惹き込まれた。",
            " 『ラ・ラ・ランド』劇場で鑑賞。シネスコサイズの画面いっぱいに歌い踊る人々に胸掴まれ、その後のミュージカルシーンの多幸感も凄まじいが、物語の着地は意外にもビターで、\"もしも\"の幻想に思いを馳せつつそれら全てを肯定するラストに号泣。傑作",
            " 『ラ・ラ・ランド』二度目の鑑賞。奇跡が起こって列のど真ん中3人が現れず、両隣いない状態で鑑賞。次にどうなるかわかっているからこそ、もう泣くしかなかった。こんな作品が創れるならアメリカはまだ大丈夫。この映画の制作に関わった人全員に感謝",
            " 『ラ・ラ・ランド』2回目鑑賞。TCXドルビーアトモス。響き渡る音楽とカラフルな色彩に包まれロマンスに酔う。行く末を知ってるだけに二人の物語が余計切ない。狂気と矛盾に満ちた夢追い人への賛歌であり鎮魂。エピローグは夢と現実を超え応援できる映画的快楽の極みだ。今はただこの余韻に浸ろう。",
            " 映画『ラ・ラ・ランド』数えたカットは688。ミュージカルシーンが予想外の長回しで、主演二人などの作り込みの高さが見られた。音楽シーンでは典型通りカットが割れ、最後のカット数には納得。あと、久しぶりにジャズライブにも行きたくなった。 ",
            " 映画『ラ・ラ・ランド』鑑賞。事前の予告編から期待できるような楽しい映画だった。ミュージカルが重ねられる度にテンションが上がる。内容と番組タイトルがシンクロするハッピーサッドがあったら、芳朗師匠に解説してほしかった。アコガレの宝庫でもある作品だった。 ",
            " 『ラ・ラ・ランド』号泣",
            " 『ラ・ラ・ランド』 最初の場面からもう最高。役者陣の演技も見事だった。元となった映画を観てなくても楽しめるタランティーノ的なサンプリング感覚に溢れた映画だった。オールタイムベスト級の傑作です。",
            " 『ラ・ラ・ランド』古き良き時代のハリウッド映画を彷彿とさせるというか、古き良き時代のエッセンスをギュっと詰め込んで、と言っても古めかしいとかではなく現代テイストに。ノスタルジックで、そして新しいミュージカル映画の誕生。ナイスガイズも",
            " 『ラ・ラ・ランド』チャーミングな音楽と映像、魅力的なキャスト。エマがとても可愛くゴズりん本当にピアノ弾いてる。セッションもだが、チャゼル監督が持ち込む新しさの感覚は面白くてもテーマへのアプローチに共感できないところはあるんだが。あと音楽に対する姿勢というか。 ",
            " 『ラ・ラ・ランド』観てきた！  私は好きだったんだけど、このラストは意見割れるだろうな～……！全部が全部上手くいくハッピーエンドよりちょっとビターな方が好みなので◎。音楽は冒頭のハイウェイで踊ってた曲が一番頭に残ってる！",
            " 『ラ・ラ・ランド』の劇中映画として出てくる『理由なき反抗』まだちゃんと観てなかったな。",
            " 『ラ・ラ・ランド』良い映画だと思うんだけど、見終わった後はナイスガイズ見たくなったし、デッドプールとかロッキーを見直したくなった。映画では夢見たい自分としては映画で現実は見たくないわ…。",
            " 『ラ・ラ・ランド』鮮やかな色使い、照明、カメラの長回しがすごく好き。主演二人の目力に引き込まれた。ストーリーは、まさか泣く映画だと思ってなかったのにラスト付近でボロボロに泣かされた…。良い映画だけど再視聴は出来ない！つらい！",
            " 『ラ・ラ・ランド』意見が分かれるだろうと思うラスト。個人的にはそこにやられたんだけどなあ。ハッピーエンドも見たかったけどライアンの微笑みに泣けました。音楽は素晴らしい。かったるい前半もラストのためには必要なんだと納得。ライアン最高！",
            " 今から観る〜🎵ワクワク〜『ラ・ラ・ランド』",
            " 【ラ・ラ・ランド】IMAX。  ミュージカルの世界観に誘われ、  斬新なカメラワークに目を見張る展開！  魅了されましたねー  所々込めたオマージュ、圧巻の演技。  余韻が素敵なラブストーリー！  受賞式が楽しみですね。    ",
            " 『ラ・ラ・ランド』印象に残る1曲があればミュージカルは成功という法則に乗っとれば大成功。冒頭のハイウェイ群舞が映像ならではのワクワク感、歌も踊りも(ライアンに至っては)ピアノまで自力でこなした主演の二人も魅力的。話自体は平凡だったり疑問符浮かんだりしたけどそこもミューってことで…",
            " 『ラ・ラ・ランド』非常に微妙な映画でした。。音楽を取り除いたら平凡な作品。心楽しくなるような映画だと思っていたので、心痛む結末とは。。a-haのTake on meもこの映画には。。撮影、照明も微妙。",
            " 『ラ・ラ・ランド』ミュージカル舞台を見ているようで とても素敵。しかし 少し中だるみ有り。夢をつかむには いつでも準備を怠らず決してあきらめない事だと教えてくれる。ラストはちょっぴり切ない。",
            " 『ラ・ラ・ランド』ずっと余韻に浸っていたい作品。終演に進むにつれ愛に包まれていく。ただのラブストーリーではなかった。これはサントラ買いかな。",
            " ＜ラ・ラ・ランド＞期待し過ぎた結果、肩すかし。そして『予告であの場面は観たくなかったよ』と憤りで思考停止して落ち込んで（苦笑）。あ、「シング・ストリート」でも使われていた“Take on Me”がこちらでもカバーされてたなぁ。",
            " 『ラ・ラ・ランド』夢は叶うという映画の王道を地で行くストーリーが、やはり夢と愛が相反するものであることを証明した甘くて辛い本物の映画。結ばれないからこそ、お互いの胸にいつまでも残る儚いシーンもさすが。",
            " 『ラ・ラ・ランド』アカデミー賞の宣伝に踊らされた私。オープニングのハイウェイのシーンは圧巻で、さらに期待が高まってしまったかも。",
            " 『ラ・ラ・ランド』オープニングからミュージカルがキタキタ(ﾟ∀ﾟ) 期待感にワクワクo(^-^)o   こういうの観たかった…キラキラした夢を見守る映画は夢を叶えてくれる映画♪   ",
            " 『ラ・ラ・ランド』これは意外なんだけど『何者』にも通じるところがあって感慨深かったんだよね。",
            " 『ラ・ラ・ランド』my映画館2017",
            " 『ラ・ラ・ランド』  素晴らしかったです。映像と歌と、そして役者の素晴らしい演技が一体化して、オープニングから魅了されました。映画が好きで良かったと、素直に思えるそんな作品でした",
            " 『ラ・ラ・ランド』予習するとしたら、同じ監督の前作『セッション』がオススメ。ミュージカルが撮りたくてこの映画を制作したらしい。なるほどって納得する部分あるよね。特にドラマ部分でね。  ",
            " 『ラ・ラ・ランド』IMAX版。良かった。まずアバンの長回しのミュージカルシーンが最高。カメラが動く動く。そして予告では一瞬のカットなのにやたら印象に残るふたりのタップダンスシーンが素敵（タップの音が聞こえづらいのはご愛嬌ｗ）。そしてラストはそう来たかー！とやられた感じ。",
            " 『ラ・ラ・ランド』ミュージカル映画の予習が必要かというと全く観てなくても全然楽しいです。これが今のミュージカル映画のスタンダードになりそう！楽曲と映像の素晴らしさ。  ここでこの曲くるかー！って心憎い演出。  観終わった後も気がつくと曲を口ずさんでステップ踏みそうになってる。",
            " 『ラ・ラ・ランド』夢を追う2人の掴む違いがなんとも切ない。音楽は勿論、色彩感も素晴らしく、オリジナルのミュージカルはいろんなミュージカルにオマージュされている。エマストーンは全編に渡りキュートで、 知的で美しい。",
            " 『ラ・ラ・ランド』IC多摩セン。良かった♬ オープニングから興奮❗️音楽は勿論、原色の色彩溢れる映像が素晴らしい。E・ストーンが とてもキュート。エンディングに向かう最後のシーンは良い演出だったけど、切なかったな〜。もう一回観たい。",
            " 『ラ・ラ・ランド』まず、オープニングで思わず拍手しそうになった。高揚感あるスコアとキラキラした映像が魅力的。それにしてもエマ・ストーンがホントかわいかった…… ",
            " 『ラ・ラ・ランド』時間の流れと現実と幻想の描き方がよかった。ラストはとても切なかったです。予想外にジョン・レジェンドの歌が聴けてよかった。出演してると知らなかったので出てきた時、驚きました。",
            " 『ラ・ラ・ランド』 驚いた。本物のミュージカルだ",
            " 作品テーマの見え始める中盤からが本番の夢追い人二人の現実（ゆめ）と夢（げんじつ）の物語。時には遠回りをし時には膝を着いてしまうもそれでも夢を追い続けた二人の顛末に泣けてくる",
            " 『ラ・ラ・ランド』よくある普遍的テーマを扱った映画だなあと思いながら観ていたが、ラストの6年間振返りのシーンにやられた。あんなにロマンチックにみせられたらもう切なくてたまらない。",
            " 『ラ・ラ・ランド』観た。音楽はジャズメインでよかったけど、凡庸な脚本やなぁと思ったし、なんであそこまで賞レース席巻してるかがわからんかったな。セッションの方がよっぽどおもろい脚本やった。今年度の作品不足してたんかなぁそんなに…",
            " 『ラ・ラ・ランド』素敵な映画でした〜ゴズリングかっこいいです！",
            " 『ラ・ラ・ランド』IMAX字幕版2Dで鑑賞！夢の中にいるような体験でした。2時間以上あるのに観てる間はあっという間！何を呟いてもネタバレになりそうだから何も言えないけど、できるだけ情報を見ないで観に行くことをオススメします。できれば予告とかも（散々観ちゃったけど）",
            " 『ラ・ラ・ランド』曲と雰囲気が抜群です。切ない結末が一層作品を彩ります。過去には戻れないが故に、様子見と言う先延ばしはリスクです。これは夢を諦めない事と共に本作の教訓ですが、それよりしばらくこの切なさにドップリと浸りたい心持ちです。",
            " 『ラ・ラ・ランド』‪鑑賞。冒頭のシーンからテンションが上がり、それぞれの夢を追う二人の恋愛にときめく。夢と現実の塩梅が絶妙で、ラストがいっそう胸に迫る。懐かしくも新しいミュージカル映画。",
            " ",
            " 映画『ラ・ラ・ランド』を鑑賞。最後の盛り上がりはまさにミュージカル。前半の古臭くてのめり込めない調子から見事に後半はドーン！。前半の演出は狙いか？現実と空想が入り交じるシーンはドキドキ。眼だけで語る二人、ローマの休日を思い出す。",
            " 『ラ・ラ・ランド』鑑賞。最高すぎて最高だった。圧倒的多好感と止まらない涙。傑作！",
            " 『ラ・ラ・ランド』最高だった！  極上音響でまた観たいぞ！",
            " 『ラ・ラ・ランド』を観てきました。ネタバレ少なめ。  ",
            " 『ラ・ラ・ランド』IMAX＠ tohoシネマズ新宿♪普段は予告を見ちゃったがためにがっかりすることもあるけど、ラ・ラ・ランドに至っては予告を見てるがために良い意味で裏切られるから素晴らしい！曲も良いから次はDolbyAtmosも…。",
            " 『ラ・ラ・ランド』みる。",
            " 『ラ・ラ・ランド』５年後からラストシーンまでドキドキと涙涙、セッションのラストカットもそうだけどとめをさされます。終盤ミアが歌うaudition＆セブが奏でるピアノは名シーン。チャゼル監督音楽の使い方が本当に絶妙。",
            " 『ラ・ラ・ランド』最後のシークエンスがほんっとに素晴らしい！！夢を叶えるために失くしたもの、その喪失感をあんな風に表現するとは…『セッション』のラストの衝撃も凄かったがさすがチャゼル監督。音楽、ダンス、演出、色彩、エマのキュートさ、ゴズリングの哀愁を帯びた眼差し…鷲掴みにされた！",
            " 『ラ・ラ・ランド』観てきました。冒頭からガチのミュージカル映画。もうガチです。容赦ないくらいミュージカルですｗ昨日試写会で観た『午後8時の訪問者』と方向性は真逆の映画なのだけど長回しの演出が似ていて不思議な気分に。あっちは音楽無しｗ",
            " 『ラ・ラ・ランド』待ちきれずIMAX!カラフルな色彩と自分まで登場人物になったような臨場感!そしてゴズのチャーミングさ！ストーリーがなにやら普通＆バード好きにしてはジャズが…等はあれども、オープニングだけでも満足度高！ ",
            " 『ラ・ラ・ランド』IMAXで鑑賞。素晴らしかった。フィルムの質感に心をつかまれ、怒涛の色と音楽の洪水にやられ、あの映画の街へ。新しいのに懐かしい感じがする独特の映画の世界を彷徨う。過去と未来、希望と哀愁の交錯。最後はなんで泣いてるのか分からない不思議な感情に包まれた。拍手。",
            " 【ラ・ラ・ランド】IMAX。胸を締め付けるE.ストーンのキュートな表情。夢追う二人の掴む幸せが何とも甘く切ない。華やいだ振付けやコントラストの強い原色を使った配色…古典風味も塗しつつ現代的演出とカメラワークで映像の魅力絶大。 ",
            " 『ラ・ラ・ランド』映画好きなら色々語りたくなるのではないか。ハリウッドへオマージュを捧げながら栄光と挫折を味わう夢追い人の甘酸っぱい話。突然歌いだすミュージカルが苦手な人でも大丈夫だと思う。(自分がそうなので）主題曲が頭から離れず。",
            " 『ラ・ラ・ランド』ミュージカルとしての見せ場は前半のほうに偏っていたと思う。ストーリー展開上やむを得なかったかと思うが、オープニングの渋滞を超えるミュージカルシーンは終盤にはなかった。",
            " 『ラ・ラ・ランド』③いろんな映画のオマージュあるみたいだけど、自分は6個くらいしか分からなかった。ラストが有名な日本映画のオマージュらしいけど分からず😿でも、あの映像からのラストは切なくて良かった👍ベストではないけど好き♡",
            " 『ラ・ラ・ランド』OPの2分くらいでもう好みだと思い、泣きそうになり、タイトル出た瞬間は拍手しそうになった。音楽と色彩が強く印象に残り、終わったあとも余韻に浸れる良作。監督の、映画と音楽への愛を感じる。",
            " 『ラ・ラ・ランド』②スマホ出て来るし現代設定なんだろうけど、全体的にレトロっぽいのがいい。主演2人歌もダンスも特別上手いってわけじゃないけど魅力的♡ 楽曲が良くてサントラ欲しくなった！エマストーンがキュート。そしてゴズリン素敵✨",
            " 『ラ・ラ・ランド』お話のほうは、夢を追う男女の物語というラブストーリーの王道みたいな感じだが、絵に描いたハッピーエンドとはならない何とも切ない感じ。",
            " 『ラ・ラ・ランド』①冒頭のミュージカルシーンから楽しめた🎵売れない女優とピアニストが出会って恋して、結末も含めてありがちだけど、そこも含めてたっぷりオマージュ捧げてるMGM作品っぽい。テクニカラーっぽい画質も凝ってる👍衣装素敵✨",
            " 『ラ・ラ・ランド』早速鑑賞。実写ミュージカルはレ・ミゼラブル以来だけれど、こちらはゴージャスで明るく楽しい。音楽がとてもいいね。ただIMAXなのに、画質が妙に粗いのが気になったが・・・",
            " 『ラ・ラ・ランド』観た   夢のような作品   曲がいい ダンスがいい 映像がいい   そしてラストは夢の中の夢って感じでまたいい      でもでも 切ない・・・",
            " 『ラ・ラ・ランド』演劇とライブとドラマを交互に観てるような不思議な映画。色彩の美しさが印象的だった。ストーリーはシンプルかつ王道で普遍的ながら味わい深いスルメタイプ。終始女性が目立っていたが最後に黙って頷く男性に惚れた。",
            " 『ラ・ラ・ランド』この映画を観た10代の人は幸せだ。何故なら40,50年後にララランドに敬意を表したミュージカル作品を見ることが出来るのだから。",
            " 『ラ・ラ・ランド』UC豊洲。やはり素晴らしい作品は何度も観ても楽しめる。話しは普通でも、肝はカメラワークにあると思う。映画館でのミア越しのスクリーンショットやセブの店でのラストカットなど印象的な所が多い。欲を言えばエンドロールも歌い踊ってくれれば5億点と言いたい所だったよ。",
            " 『ラ・ラ・ランド』夢を追う男女の楽しさ、ロマンチックさ、切なさ、苦さのバランスが四部構成で変化していく小粋なミュージカル。冒頭と対になってる終盤で、夢と現実どちらも味わうことに。エンドロールでの歌は切ない余韻を残す",
            " ⑤『ラ・ラ・ランド』\"私の夢が叶う時には、あなたにいつもそばにいて欲しい\" 強くそう思いました。この夢がどうか醒めないで欲しいと。全てのシーン•音がキラキラきらめき美しくて、瞬きを忘れる程引き込まれた。哀しくて、切なくて、でも希望に満ち溢れている。どんな余韻が自分に残るか楽しみ。",
            " 『ラ・ラ・ランド』ラスト近くは、言葉にできない感情が込み上げてきて、静かに泣いた。カラフルな画面だけど、なぜか透明感のある水のような印象。全ての夢追い人が観るべき、ファンタジーのような美しく、切ない映画。 ",
            " 『ラ・ラ・ランド』ほろ苦くも夢追い人を鼓舞するサクセスストーリー。耳から、目から伝わる心地よい感覚の奔流に身を委ねる至福の2時間。これぞミュージカル映画。最高の傑作。最大の賛辞と拍手をこの映画に贈る。",
            " 『ラ・ラ・ランド』夢・魔法・音楽・映画ネタを詰め込んだミュージカル。文句なしの演出と撮影。カラフルな衣装とお揃いのタップダンス・シューズ。叶えた夢より叶わなかった夢の方が美しくて切ない。今度はもっと大きなスクリーンを独占して泣きたい",
            " ミュージカルでもないような新しいタイプの『ラ・ラ・ランド』にハマる 2人とも最高 後半のif場面好き 故鈴木清順監督を意識したという撮影も素晴らしい拍手 夢をありがとう 夢を追うデフ＝聾芸人の感想でした うちも頑張るぞ〜 ",
            " 『ラ・ラ・ランド』、『セッション』ほどの未体験の感動はなかったけど、楽しかった。ラストが切ない。多分サントラ買ってしまうなコレ。エマストーンの衣装が全部可愛かった！",
            " 『ラ・ラ・ランド』DOLBY ATMOS?  オープニングが終わった時点で思わず拍手しそうになった。その後4人でパーティーに向かうとことか、ハリウッドの丘で踊るとことかもステキ。でもハマらない人にはまったくハマらないジャンルの映画だということはお伝えしておく。わたしは途中寝た。",
            " 17072『ラ・ラ・ランド』ミュージカル系の映画は久しぶり。とは言え、決して2人とも歌もダンスも飛び抜けて上手いなとは感じない。でもいい話やったなー。カメラワークも良かったし。そんなむちゃくちゃお金かけなくても、いい作品は出来るね。",
            " 『ラ・ラ・ランド』“夢と現実”がテーマのドラマパートは正直甘々で物足りないけど、昔のハリウッドミュージカル映画も、その点はこれくらいの塩梅だったよなー。 ともあれ予告でも散々聴いた「あの」メロディーが流れ出すと、全部もっていかれる…",
            " 『ラ・ラ・ランド』  号泣メーン！  号泣メーーーーーン！！  上がってたハードルを楽に越えた！  『セッション』に続き、おっさんバンドマン必観！",
            " 『ラ・ラ・ランド』明るく華やかな映画かと思ったら、鮮やかな色彩の向こうに透けて見える悲しみの映画と思った。見たあと残っているのは鮮やかさで、それ以外はストーリー含めそれほどでも、というのが正直なところ。終盤セブの演奏シーンでは涙。",
            " 『ラ・ラ・ランド』  ‪いや、まって切な…‬  ‪今見終わったけど言葉が出ないわ…‬  ‪こんな切ない内容だと思わなかった  ‪いい意味で予告と全然違うし‬  ‪いい意味で裏切られた。‬  ‪そりゃアカデミー賞って騒がれるわけだわ‬",
            " 『ラ・ラ・ランド』9/10点。    ラスト、鳴らされるべき音楽が鳴らされたとき、ただでさえ夢のようだった過去よりも、甘美で幸福な夢が夢として流れる。しかし、そこに虚しさは微塵の欠片もない。    傑作。傑作。傑作。",
            " 『ラ・ラ・ランド』ミュージカルもジャズもノスタルジックなものよりも、今のミュージカルなりジャズの新しさはないんだろうかと思って、そう見ると保守的なハリウッド映画だった。ただエマ・ストーンは可愛い。極めて普通っぽいのがいいんだろうね。二人の夢実現の話だけの話だから二時間はダレる。",
            " 『ラ・ラ・ランド』オープニングの渋滞からミュージカルが始まるのは良かった。ミュージカル映画と思って見ているんだから、もっと全体でのミュージカルシーンがあってもいいとは思った。最初と最後ぐらいかな。あとは二人でプチミュージカルになるけど、大人数でのシーンがもっと観たいと思った。",
            " 『ラ・ラ・ランド』  LAで夢を追う二人の男女、というシンプルな設定ながら、カラフルな映像の美しさ、劇中で繰り広げられる歌やダンスに心を掴まれました。",
            " 『ラ・ラ・ランド』のっけから楽しいミュージカル映画かつ、なりたい自分になれない全ての人に送りたい夢追い人応援ムービー！お洒落でノリノリなジャズと古き良き演出が映画の世界を彩ってめっちゃ素敵✨何気に伏線の量が凄いよね。オススメ度5/5",
            " 『ラ・ラ・ランド』  ▼2/24/17鑑賞  【封切上映（IMAX）、日本語字幕】",
            " 『ラ・ラ・ランド』  ライアン主演のもう１つの探偵役の映画見た後に鑑賞  やっぱりどの作品もかっこいい！エマ・ストーン可愛い！ミュージカル映画初めて見たけど〜これは最高！  感動！もう１回見に行きます！  ",
            " 『ラ・ラ・ランド』  ミュージカルってこんなに楽しいんだ。笑いあり涙あり、ってこのレベルならバカみたいに言ってもいいと思う。具体的に一箇所だけ褒めるとするなら、夢と現実の描きわけが上手くてそこで何度も心を掴まれた。94点。観るべき",
            " 二子玉IMAXで『ラ・ラ・ランド』。最高のシネマスコープに最高の音。これ以上何を望む？ 危うい懐古主義に見えつつ、作り込まれた世界で今の夢と現実の狭間を漂う。映画に身を任せて散りばめられた細かなキーワードをそれぞれに楽しむのが吉。",
            " 『ラ・ラ・ランド』ミュージカルシーンにおける長回しを多用した撮影は見事だと思う。なんだけどあんまり印象に残らない。よくいえば画面の構成がシンプル過ぎるし、悪く言えば華やかさが無い。中身の方は終盤の取って付けた展開で最終的にいい話にしようとしてるのは如何なものか。",
            " 『ラ・ラ・ランド』色彩が心情に訴える映像効果と「レミゼ」のような名曲オンパレードとは違い、同じフレーズの繰り返しの音楽が切なく迫ってくる。今なら緑のカーテン見ただけで泣ける。エマ・ストーンの魅力満載、舞台経験やキャリアの豊富さ認識。",
            " 『ラ・ラ・ランド』この監督は本当に映画とジャズが好きなんだなという事は伝わった",
            " 『ラ・ラ・ランド』初日TC日本橋。予想以上の傑作ミュージカル作品だった。最新作なのにクラシック！夢を追いかけるという普遍的なストーリーに強く魅了された。大スクリーンで観ることをお勧めします。",
            " 『ラ・ラ・ランド』綺麗だった綺麗だった綺麗だった。けど、うっかりはじめてのスクリーンで観たら失敗だった。音割れまくり。綺麗な音のスクリーンで見直す！",
            " 『ラ・ラ・ランド』観賞  すげぇよデイミアン・チャゼル…凄いものを作り上げてしまった  今回もテーマは『夢』なんだけど夢を追い掛ける苦しさ、犠牲を今回も描きつつ  でもその反対の美しさ、素晴らしさも描いてた 説明不要の大大大傑作",
            " 『ラ・ラ・ランド』いや〜細かいところがすごいよ、この映画。なんでもなさそうなシーンに主人公2人の価値観や人生観が表れまくり。いろいろ気づくことがあって、2回目の鑑賞時のほうがより楽しめました。終盤の「レコード」にも注目！",
            " 朝1番で『ラ・ラ・ランド』観てきた。最高。メチャ良かった。コレはサントラも買わなければ。",
            " 『ラ・ラ・ランド』ファーストカットから泣けてしょうがなかった。色も音も光も人も物語も、全部最高。本当にオールタイムベスト級きたっぽい。ロマンチストで何が悪い！",
            " 『ラ・ラ・ランド』…【ココイチ】出演者・監督・製作スタッフのこれまでのキャリアを集大成としたスターシステム、映画を観る側の観賞量（メタ知識の豊富さ）を前提に成立。これを両者の映画キャリアをありきとした手法“キャリアシステム”と命名。",
            " 『ラ・ラ・ランド』まだぼーっとしてる。映画ならではのミュージカル作品で、一瞬にして別世界に連れて行かれた。ハリウッドへのオマージュ、様々なジャンルの音楽、もちろん主演の2人。エマの歌うオーディションでは泣けて泣けて。ぜひ劇場で！",
            " 『ラ・ラ・ランド』こだわりであふれた、この作りこまれた完璧さ、映画好きは何度も見返してしまうんだろうなぁ。いい加減なわたしとしては、ちょっと前作「セッション」のきわどさが恋しいのであります。",
            " 『ラ・ラ・ランド』古典的なストーリーを最新の技術と最強のキャストでつくりあげてて、ほんとうに楽しくキュンとする作品。",
            " 『ラ・ラ・ランド』  前評判通りだった＾＾",
            " 『ラ・ラ・ランド』ライアン・ゴズリングがたまらなく素敵",
            " 『ラ・ラ・ランド』La La Landの意味は「ロサンゼルス（LA）」「夢の国」。LAを舞台にした夢追う男女のファンタジー。「きみに読む物語」で恋したライアン・ゴズリングのかっこよさを再認識。",
            " 『ラ・ラ・ランド』オンライン試写会で鑑賞？早速Spotifyでサントラをリフレイン。映画館の大音響でもう一度観たい。",
            " 『ラ・ラ・ランド』ミュージカルシーンが良い一方で、既視感ありまくりのストーリーに感情移入しきれず残念、勿体無い。",
            " 『ラ・ラ・ランド』楽曲、衣装、長回しカメラワーク等、こだわり溢れるミュージカルシーンは可愛くて美しくてとにかくアガる‼︎デイミアン・チャゼルは音楽の使い方が本当に上手。今回もラストに向けて詰め込んできてました。",
            " 『",
            " 『ラ・ラ・ランド』これオリジナルってすごいね。全編通して美しい画ヅラと、夢を目指す二人のあれこれが詰まってて。夢と現実の間でもがく二人の姿に共感し、応援してた。「夢をみていた」ってキャッチすごくいい。ハッピーなのにいろんな思いで涙が出るミュージカル。ブラボー！でした！",
            " 『ラ・ラ・ランド』  すべてにperfectな映画。  役者も、音楽も、色彩も。  ラストの切なさはたまらない。  映画にかかわったすべてのスタッフに感謝します。",
            " 『ラ・ラ・ランド』試写会で。ミュージカルは好んで観ないのに楽しかった。歌い上げる感じじゃないのとダンスが良かったせいか。クラシカルな雰囲気と流行りの撮影手法が上手く融合してる感じ。予告の出来がイイ!あのシーンで皆「え!?」てなるはず",
            " 『ラ・ラ・ランド』話題沸騰、隅々まで色んなものが詰まってる作品でしたが、何といっても2人が素敵☆エマの歌声にドレス、ライアンのピアノにあの表情！そして大好きなグリフィス天文台にフリーウエイetc.知ってる場所が出る度、胸が高鳴ります",
            " 『ラ・ラ・ランド』古き良きハリウッドのミュージカルを思わせる楽しいダンスシーンの数々。ただ、もう少し、セリフがミュージカル化されていても良かったかも。吹き替えなしにピアノを弾いているというライアン・ゴズリングの芸達者振りがまた驚き。",
            " 『ラ・ラ・ランド』オンライン試写会にて鑑賞。最初から最後まで、ダンス・音楽・演出全てに魅了されました！エマ・ストーンがとにかく可愛い！スクリーンで見たいので、映画館にまた行きます。それまでサントラリピートして、映画の余韻に浸ります♪",
            " 『ラ・ラ・ランド』038 エマ・ストーンが良かった。今作では、歌って踊れる女優さんです。周りと息が合って、とてもいい演技をしている。冒頭の高速道路でのダンス、後のストーリーを予告するかのようだった。もう一度見たい作品です。",
            " お互いの夢を叶えることが  二人にとっての本当の幸せ！    プールサイドでは水飛沫と光が  胸に飛びこんでくるように  二人のダンスは物陰に隠れるように  いつの間にか  同じステージに立っている気になる    『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』  舞台演劇をイメージした思い切りのある色彩、ワンカットで撮影されたミュージカルシーンなど見所満載。ピアノ未経験から三ヶ月の猛特訓を経たライアン・ゴスリングの演奏も役者魂を感じました。  監督賞撮影賞美術賞は確定！",
            " 『",
            " 『",
            " 『ラ・ラ・ランド』2人だけの世界すぎてほかに出ていたひと誰も思い出せない！メディアは煽りすぎ！ふつうだった。",
            " 『ラ・ラ・ランド』夢を追いかけてハリウッドに来た人にはどんぴしゃなツボ！ジャズに芝居に監督の思いがひしひしと伝わる。監督何歳なんだ？すごぉい才能に驚き。ライアン・ゴズリングのピアノ、エマ・ストーンの歌とダンスに酔いしれる。",
            " 『ラ・ラ・ランド』映画館で、じっと座って観るのはつらい  あんなふうに踊れたらな  ステップがすてき",
            " 『ラ・ラ・ランド』ライアン・ゴズリングの全編吹き替え無しのピアノ演奏に聞き惚れました。エマ･ストーンもとても素敵。ラストが切ないですね。",
            " 『ラ・ラ・ランド』‪  歌って踊って恋をして。スターの街LAで夢を追う。ビビッドでファンタジックな演出は60年代のミュージカル映画のようでもディズニーのようでも印象派の絵画のようでもあり♪ビターなさじ加減は賛否あるかな",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』 至極の時間を味わえた！ 男性にはミア、女性にはセバスチャンと恋した気分が...そして熱くなるものがこみ上げてくる。これはリピート確定。 ",
            " 『ラ・ラ・ランド』この監督只者じゃ無いね。すごいよ！そしてキャストの主演の二人が素晴らしい！ 全て吹替無しで演じたとの事、スゴいです。ラスト私は、男性女性共に両方の立場になってグッと涙を堪えましたよ。セツナイ",
            " 『ラ・ラ・ランド』丁寧な作り出し色々教えてくれるので、ここからミュージカルを始める方におすすめだな。ミュージカルっぽさより二人舞台、二人の会話劇を楽しむにもよいのかなって。暴上げはしない。",
            " 『ラ・ラ・ランド』ライアン・ゴズリングのピアノ演奏に痺れました！恋の楽しさ、切なさを描き切った作品。ストーリーも独創的で、リメイクでないのも素晴らしい！ラストは私の予想とは違う。賛否あるかも。いい意味でハリウッドらしくないのもいい！",
            " 『ラ・ラ・ランド』色彩とゴズリングが引き立つライトの使い方にファンが増えそう。エマの食べっぷりと笑顔にもキュンとしてしまう。",
            " 『ラ・ラ・ランド』歌がうまいのかどうかは分からないがタップダンスは素敵だった。夢あるサクセスストーリーとラブストーリーの掛け合わせ",
            " 『ラ・ラ・ランド』ミュージカルスターを欠いたミュージカル。もし「シェルブールの雨傘」を知らない「巴里のアメリカ人」を知らないのならむしろ予習しないで未見のままでこの映画に触れた方が良いのではないだろうか。",
            " 夢のためには割り切らなければならないものがある…そんな切ないお話を華麗なミュージカルで包んだ作り。『アーティスト』同様、あらすじ自体はありきたりでも見せ方の上手さが光った感じ。主演2人の華の良さも大きいが、R・ゴズリングではなく当初の予定だったマイルズ・テラーでは難しかったかも。",
            " 『ラ・ラ・ランド』ミュージカル仕立てのラブストーリー  流石、ゴールデン・グローブ賞作品です。  みんなが感動します。  ミュージックが後引きます。  ラ・ラ・ランド聖地めぐりでハリウッドの映画スタジオへ行きたくなりました。  ",
            " 『ラ・ラ・ランド』一ツ橋ホール試写会。ミュージカル映画は得意では無いが、そんな人でも絶対楽しめる作品。サントラ聴いてから観ればもっと楽しめるでしょう。早くもう一回観たいけど、1ヶ月後か•••。",
            " ‪ララランド試写会で観てきました…夢追い人の成長物語。ザ・ミュージカルそして映像の美しさよ…！！‬  ‪字幕追うのに精一杯だったので歌詞の意味を把握してからもう一回行きます‬  ‪ ",
            " 『ラ・ラ・ランド』",
            " 『ラ・ラ・ランド』(La La Land)鑑賞。013  ライアン・ゴズリングの微笑みが効いてる。もう一度観る。大人が観ると泣くかも。  ",
            " 『ラ・ラ・ランド』(La La Land)鑑賞。まさかのthe end。細部にわたってもう一度観たい。  ",
            " 『ラ・ラ・ランド』試写にて。ラブ・ストーリーが好きで、ミュージカルが好きな人は楽しめる。そうでない人は長いかも。。。(^▽^;)そして、やっぱり、女は現実的よねぇと最後に思う(~_~;) ",
            " 『ラ・ラ・ランド』1/24 TOHOシネマズなんば 試写会  サントラ欲しい。",
            " 『ラ・ラ・ランド』面白かった！初めから終わりまでこんな場所で踊ったら楽しいだろうと思いっぱなし。夢を思い叶えるとか、挫折などを季節に合わせた所なんて、人の心の変化や不安さを上手に表し引き込まれた。ドラマとしても見応え充分です！最高！",
            " 『ラ・ラ・ランド』ジャパンプレミア＠ tohoシネマズ六本木♪この映画に浸っていたい。とても心地よく、\"夢を見ていた\"のキャッチコピーが響く、、というか突き刺さる。困ったことにミュージカルに目を奪われて何度も字幕を見逃すというね…。",
            " アドリブっぽいのがいんだよなまた    あんまキマりすぎ、揃いすぎてないテイク使ってる気がするけど  そこが自由で良い  実際どうなんかな",
            " 『ラ・ラ・ランド』  IMAXもっかいみてぇ〜！ってなる    サントラききまくってからみると格別",
            " ララランドでも見るわ",
            " 改めて、エマ・ストーンめちゃ良かったな。",
            " ラ・ラ・ランドの、ソノヤ・ミズノさん出てくるとこって元ネタこれ！？（あってる？） ",
            " 日本版スチールブック、普通に良いけどやっぱBEST BUY限定のが欲しいよなあ（日本語なし）（買う気なし） "
        ]
    }
}