{
    "title": "きょうのキラ君",
    "id": 46,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 33,
            "whole_tweet_amount": 3582,
            "each_tweet_amount": {
                "good": 2,
                "even": 3,
                "bad": 3
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『きょうのキラ君』",
            " 『きょうのキラ君』",
            " 『きょうのキラ君』",
            " 『きょうのキラ君』ベタベタな展開でどうしようも無いんだけれど、でもどこか自然体でそりゃねーだろうってことでもないので、まあサクセスストーリー的にたのしんでもいいのかなと",
            " 『きょうのキラ君』を観てきました。HP着けるの忘れた。  いやー川村監督最高！オヤジもキュン。  ",
            " 【きょうのキラ君】きっと原作のコミックもこんなカット割かなぁと想像できる画作り。話は退屈だが飯豊まりえ演じるニノのおどおどしつつも丁寧でハッキリとした口調や豊かな表情が実に可愛い。脇堅める葉山奨之と平祐奈の安定感も好印象。 ",
            " アメブロを更新しました。 『「きょうのキラ君」ベタなラブストーリーですが、主役の二人が可愛いのでイイかも。』",
            " 『きょうのキラ君』を観る。  ヒロインの飯豊まりえさんは初めて知ったのだが、純朴そうでとても可愛い。    けっこう好きかも？！( ￣▽￣)",
            " きょうのキラ君全部読んだけどあれやばいね。相当面白い！ あ、これ最終的にこうなるフラグ立ったな(映画見てない、もしくは読んでない人のためにネタばらししないようにしてます)ってとこは割とあったけど、まずドキドキ場面が多い！ これは返し読みしまくりですわ",
            " 今日は飯豊まりえさん主演の、きょうのキラ君を観てきました🎥 普通とちょっと違う恋愛ストーリーに感動して、号泣してました😭😭 ノーメイクでよかった（笑） みなさんもぜひ観に行ってください😍😍 これは観ないと損です！！ ",
            " こないだきょうのキラ君舞台挨拶のチケット譲ってくれた人に渡すお菓子で生ハイチュウのオレンジ味を買ったんだけど、自分もじわじわ食べたくなって来て何回か葛藤を繰り返し、さっき遂に意を決してコンビニ行ったら無くなってた。ので丸いぷっちょ買ったー！",
            " きょうのキラ君 今思えばすごくいい映画だったなーってじわじわおもう。ww",
            " 昨日はきょうのキラ君を見てきた。 中川大志くんとまりえちゃんお似合いだったな。というかまりえちゃんがひたすら可愛かった。初々しくてキラキラしてて、可愛らしいストーリーだったな。見てよかった！",
            " きょうのキラ君見てきた〜 まりえってぃーかわいかった〜😊 [Alexandros]の川上洋平さん出てた〜✨ 主題歌もめっちゃよかったぁ〜💕",
            " 水曜日は映画の日 「きょうのキラ君」と「3月のライオン」  飯豊まりえちゃんがとにかくかわいかった  ",
            " やっときょうのキラ君観て来た！大志君と葉山君コンビほんと私得すぎて💕コミック読んだけど結構前だからいい感じに忘れてて私の中でコミックと違う！ってならなくて楽しめた〜",
            " 映画終わったよおおお😆✨きょうのキラ君観てきた😊💗  めっっっちゃ感動したああ❤️  大号泣😭😭💕  キュンキュンドキドキしたぁぁ😍  いい意味でやばかったぁぁぁ(//∇//)  今はもう興奮状態😍😍笑  だから、詳しくはまた後で落ち着いたらゆっくり書きます⭐️✨",
            " 久しぶりに漫画が読みたくなって、きょうのキラ君。初めて読んだけど面白かった。学生の時は近距離恋愛が大好きだったなぁ。。。今連載してるのも面白いし、みきもと凛先生の漫画は基本好き。映画観てみようかな。",
            " きょうのキラ君という少女漫画原作の映画です。 個人的にヒロイン役の人が可愛かったです。",
            " きょうのキラ君みてきた🎬 中川大志くんを拝んできたよ🙏🏻🙏🏻 平祐奈ちゃん激カワ🙏🏻🙏🏻 . めっちゃいろんな話して笑って笑って😂 初めて遊んだとは思えやんだ😂😂 今日はありがとう！！！ "
        ]
    }
}