{
    "title": "彼らが本気で編むときは、",
    "id": 47,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 15684,
            "each_tweet_amount": {
                "good": 75,
                "even": 7,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『彼らが本気で編むときは、』久々に日本映画で良いなと思えた。人には色々あるもんで優しくなれる作品。108の煩悩を焼き払ってリンコさんは生まれ変われたのだろうか。生田斗真の上品な女性らしさが良かったのと相変わらずクズな小池栄子も良い笑",
            " 『彼らが本気で編むときは、』    彼らが本気で編んだ108の煩悩！！    夜空に火の粉が舞い上がったり  消えてなくなりたい時のバイオリンの音色  棒立ちの母親とか柔らかさとか匂いとか全部    素敵な作品でした",
            " 『彼らが本気で編むときは、』すごいよかった。生田斗真がほんとにトランスジェンダーの女性にしかみえない。ごつさと女子力の共存。108個のいろんなアレがかわいい。",
            " 『彼らが本気で編むときは、』凄く美しくて優しい話でした。現実ではありえないかもしれないけれど、見ていると心があたたかくなる映画です。生田斗真がどんどん美しい女性に見えるので驚きます。",
            " 『彼らが本気で編むときは、』LGBTをイロモノ扱いせず、本作のようにトランスジェンダーの日常をごく自然に取り上げた作品は初めて見た。すごく優しい気持ちになれる、いい映画。生田斗真も頑張っていたが、トモ役の柿原りんかがすごくよかった。",
            " 『彼らが本気で編むときは、』生田斗真くんのリンコさん最高だった。。。キャストの中で誰よりも女性らしくて綺麗だった。三人並んでアレを縫い縫いしてるとこ笑ったしなんかすごいシーンだった（語彙力   観て良かったと思う作品。ほっこり。",
            " 荻上作品『彼らが本気で編むときは、』",
            " 『彼らが本気で編むときは、』②いいな。優しさに包まれる映画でした。自分も、こんな心の綺麗な人になれたらいいな、って思った。",
            " 『彼らが本気で編むときは、』①愛があればカタチなんて関係ないし、繋がりだって関係ないない。お互いがお互いを必要とし尊重し絆をつくることが大事なのだ。差別とか偏見だとかってのは無くならないと思うけど、少しでも理解される世の中になったら",
            " 『彼らが本気で編むときは、』あれのリサイクル方法に軽い衝撃！現実の偏見はもっと凄いんだろうなと感じつつ、3人の距離感と生田斗真から溢れ出る母性愛にほっこりさせられる・・・「ビールを発明した人にノーベル賞をあげたい」は名言。",
            " 『彼らが本気で編むときは、』編んだ煩悩が飛び交うあの空間の素晴らしさ。トランスジェンダーのリンコと母親が家出したトモの関係が素敵で。辛いことへの立ち向かい方は自分にもとても大きなアドバイスとなったかも。リサイクル…なるほど。",
            " 『彼らが本気で編むときは、』スタートラインは皆違って、初めから持ってる人と持っていない人の違い。それはお金とか才能とかセンスとかと同じ。",
            " 『彼らが本気で編むときは、』  親子の前に「人」対「人」",
            " 映画『彼らが本気で編むときは、』鑑賞。トランスジェンダーに対する差別的な言動もあるが、それが現在の日本の空気をそのまま表していると思う。私自身、今作の人物たちに違和感を抱かなかったとはいえない。その意味でポリティカリー・コレクトの重要さを感じ、フジテレビのキャラ復活はやっぱり×。",
            " 『彼らが本気で編むときは、』彼らが本気で編むのは…何と！裏切られても裏切られても、子は親について行く。りんこさんも、ともちゃんも、ともちゃんのママも、それぞれ切なすぎる。人生大変だけど、出来ることは受容しようよって言われたみたいな。",
            " 3本目は『彼らが本気で編むときは、』。リンコさんが辛いことや悔しいことを編みこんで、ぐっと胸のうちに飲み込むたびに、観ている私の心も平らになっていく気がした。リンコさんがトモを包み込むたびに、私も安心できる気がする。そんな映画だった。生田斗真、最高でした！",
            " 『彼らが本気で編むときは、』これまで色々と辛い目にあいながらもここまでやってきて今の姿がある彼女（彼）は、心がしっかりしているから。そしてお母さんの心が広くて理解があって応援あればこそ今があるのかも。編み物のイチモツがなんとも",
            " 『彼らが本気で編むときは、』観た。荻上監督の新作。トランスジェンダー故の家族の愛しさと切なさと心強さを、現代のネグレクトや高齢化社会問題やらに絡めて描く話。優しい世界じゃないけど優しくなれる映画。生田斗真は今作で登場する女性陣の中で一番いい女、かつ日本のエディ・レッドメイン…。",
            " 『彼らが本気で編むときは、』辛さや苦しさを乗り越えた優しい作品。もちろん考えさせられる。生田斗真さんが素晴らしく女性。女性以上の女性。子役の子もとても自然。",
            " 『彼らが本気で編むときは、』法律を守るのは当然だし軽いルール違反も一般的なんだろうけど都合良くステレオタイプと責任の放棄を使い分けてる。3年置きに色のイメージとか食料を捨てる地域足りない地域が入れ替わったらいいのに。",
            " 『彼らが本気で編むときは、』あと「ふつうは」とか「常識」って曖昧な言葉でごまかして責任転嫁しつつ要求を通そうとするのはズルいよね。倫理観も各々違うし信念もなく思考停止してるだけ。社会人Aじゃなく人間として話してほしい。",
            " 『彼らが本気で編むときは、』子役の子が美人だし上手い。そして生田斗真とキスしたくなる。いい女だよ、斗真。リンコさんの作ったちんこ、ベンアフレックのアゴ(鈴口)まで再現してたのに一本も包茎がなかった。割礼を受けていたんでしょうか。",
            " 『彼らが本気で編むときは、』胃種族間の結婚を乗り越えた『ラビング』と似てるんだけどあっちは法律を乗り越える話でこっちは偏見に折り合いをつける話。ラビングの警官が共感する顔を見せたのに対しこちらの看護師は完全に突き放した嫌なやつ。",
            " 『彼らが本気で編むときは、』  トランスジェンダーを真正面から描いたという面で『リリーにすべて』にも匹敵する作品。女性としての繊細さを、生田斗真はエディ・レッドメインに勝るとも劣らない熱演で表現している。  ",
            " 『彼らが本気で編むときは、』 ",
            " 『彼らが本気で編むときは、』めっちゃ優しい映画っす！今のいろいろな問題入れながらも重くならず。生田斗真がだんだん違和感なくなってきたもんなぁ！柿原りんかも良かった。まぁキャストみんなが良かったよね。脇の人達も！ ",
            " 『彼らが本気で編むときは、』どんな親でも子供は母が好き。見終わったあとに子供に学ばせる優しくしようって思った。ネグレクトだったり、差別だったり考えさせるお話だ。",
            " 『彼らが本気で編むときは、』トランスジェンダーとネグレクトの現代的問題をドラマチックに仕上げていて想定より面白かったす。主役の子柿原りんかちゃんが自然な演技で良かった。彼女が学校で「◯◯こー」ってイジメられないことを祈ります。生田くんは流石に身体は男だったけど熱演してたと思う。",
            " 丸ノ内ピカデリーで『彼らが本気で編むときは、』を鑑賞。優しい気持ちに溢れた映画でした。家庭のやすらぎは大切ですね。普通に与えられない子供もいる訳で、それは厳しいものですね。トランス・ジェンダーの勉強にもなった。いい映画でした。",
            " 彼らが本気で編むときは、、観ました。『レンタネコ』から5年振りの荻上直子作品。これまでとは少し違い、LGBTがテーマの作品ですが、トーンや色調は今までどおり優しい感じです。とにかく素晴らしい。キャスト全員が好演していて、その中でも柿原りんかがいい。将来が楽しみですね。必見！  ",
            " 『彼らが本気で編むときは、』LGBT、育児放棄、高齢化社会などの問題を描きつつ、これからの時代の家族のあり方を描く。男性、女性を超えて、人としてどう生きるかを考えさせられる映画だった。私の中の汚れたところが浄化された気分だった",
            " 『彼らが本気で編むときは、』始まって大きな斗真のリンコさんに違和感を感じたんだけど、彼女の優しさ温かさが伝われば伝わるほど、大きな彼女の苦悩がリアルになる。私も 大丈夫 って言葉がとても好き。",
            " 『彼らが本気で編むときは、』荻上監督にしては、珍しくドラマチックなストーリー、強いメッセージ。トランスジェンダーに対する世間の視線、偏見の厳しさを感じる一方で、皆で毛糸を編む姿に癒される。この癒しのテイストは、やはり荻上ワールド。",
            " 『彼らが本気で編むときは、』②田中美佐子さん演じるリンコのお母さんの、広く深くそして強い心に涙。トランスジェンダーがもっと受け入れられる社会になりますように。",
            " 『彼らが本気で編むときは、』①トランスジェンダー、母子問題を穏やかにじんわりとしみこませていくような秀作。メインキャストは皆、難しい役どころを丁寧に演じていました。編み物のオブジェの意味は馬鹿げているようで、とても深かった。",
            " 『彼らが本気で編むときは、』日本では言いにくい性に対する疑問をちゃんと説明してる。そして最近のJ-STORMは真面目に映画に取り組む姿勢が見られます。そして様々な母親と子のかかわり方も考えさせられました。とくにリンコの母には泣いた。",
            " 『彼らが本気で編むときは、』泣いたりクスっと笑ったり、とても優しい。タイトルにちなんで、優しさや愛をゆっくり編んで紡いでるような作品でした。トランジェスターと難しいテーマの作品かと思いきやそんな枠を超えてすっと心に入っていく。",
            " 『彼らが本気で編むときは、』",
            " 『彼らが本気で編むときは、』‪鑑賞。孤独が深かった分、リンコが周りの人々に注ぐ愛が物語に溢れていて温かい。始めはリンコに対し偏見を持っていたトモが変化するのも感動的。彼らが編む理由は人間味と可笑しみがあって良かった。",
            " 『彼らが本気で編むときは、』良質な映画だけど長い。嗚咽や啜り泣きの声も聞こえて来たから皆んなは感じなかったのかも。  トランスジェンダーはとっかかりで、母性愛とか、母親を渇望する子どもの姿をちゃんと描いてたところが良いと思った。大人の玩具みたいな煩悩探して下さい。",
            " 『彼らが本気で編むときは、』トランスジェンダーのりんこ演じる生田斗真の美しいことよ。まさにタイムリーな題材で是非観てほしい一作。小池栄子の悪女っぷりも見事（笑）",
            " 【彼らが本気で編むときは、】トランスジェンダーのリンコとの生活でトモが心の成長を見せる。緩いテンポ、少女の母と祖母の間に流れる因縁など妙なリアリティ感と編み物作品等のシュールさが混じる不思議な味。口調に齟齬ある感じが惜しい。 ",
            " 『彼らが本気で編むときは、』いろんな愛が溢れていて、涙したり、ほっこりしたり、クスッと笑ったり…いろんな感情を味わえる良い作品でした。知れる事=理解する事にはならないかもだけど、この映画を通して得る物は確実にあると思います。",
            " 『彼らが本気で編むときは、』③  親達も静かに何かと戦う愛に溢れる人達だったのだろうと思える。育児放棄、老人介護、いじめと多くの問題に解決は示されない。ただ、美味しく楽しい食事は人を笑顔にし幸せにする。",
            " 『彼らが本気で編むときは、』②  築く絆は「普通」の人達が望む家族のカタチ。子供であるトモを通して見る世界は残酷であり醜い。差別や行政と戦わない、説教くさくもないリンコは触れ成長するトモは観客そのもの。描かれないマキオやリンコの",
            " 『彼らが本気で編むときは、』①  セクシャルマイノリティー、トランスジェンダー、LGBTと彼等を表現する言葉は数あり、認知も拡がっている。それでも実体験として乏しく「普通」ではないと偏見を持たれるのが実状だろう。奇妙な関係の３人が",
            " 『彼らが本気で編むときは、』予備知識も特になく、生田斗真がキャリア最高の演技をしていると吹聴されて観てきたので役柄を知ったときは度肝を抜かれましたが、変に尖った役よりも柔らかさを演じさせた方が彼の本質に近いんだろうと感じました。",
            " 『彼らが本気で編むときは、』荻上作品らしい食事の風景や画から出てくる温かみはそのままに、今回はしっかりとテーマを持たせている点に新たな境地をみました。多少キャラ設定に偏りを見せているものの、全体の構成はよかったかと思う。",
            " 『彼らが本気で編むときは、』みんなで編んだ108個のXXを燃やす炎に照らされたリンコの女性美、トモをタクシーで送り出すときのリンコの母性。荻上監督渾身のショットに心が浄化され気持ちよく泣けました。必見！ ",
            " 『彼らが本気で編むときは、』ほんわかとした優しさがあるけど、けして夢物語にはなってない。ジェンダーや育児放棄とかの問題を丁寧にみせてるね。トモ、リンコ、マキオの絆に一喜一憂。とーまが頑張ってたなぁ。リンコさんがとても素敵でしたわ。",
            " 『彼らが本気で編むときは、』my映画館2017",
            " 『彼らが本気で編むときは、』② 追記  老人ホームの入居者役の品川徹さん、いい雰囲気で流石でした。  満開の桜並木の堤防を自転車で走るシーン、素敵で印象的で、そして自転車のリンコさんの『叫び』では笑いも誘っていました",
            " 『彼らが本気で編むときは、』やっと観てきた。トモちゃんがとても良かった。言葉でひとつも説明がないのに、心の中に色んなものが立ち上がってきて、苦しくて、涙が出た。これも、音の良いところで観てほしい。",
            " 『彼らが本気で編むときは、』  桐谷健太さんのマキオも生田斗真さんのリンコも、相手を大きく包む優しさや穏やかさが観ていて心地よく感じられました  リンコの中学生時代を演じた高橋くん、綺麗な顔立ちで今後の活躍が楽しみ！",
            " 『彼らが本気で編むときは、』トモは悔し涙を流すほど成長したんだねー。女の子の演技が涙を誘う。焦らずゆっくり、リンコさんの願いが叶うようにスローな時間の流れも良く、三人並んでせっせと編み物をする姿も微笑ましい。リリィさんの遺作。",
            " 『彼らが本気で編むときは、』物の受け渡しなどの何気ないやりとりやノーベル賞のくだりからリンコとマキオとの幸せな関係が伝わってきて、微笑ましい。リンコの事は本当に綺麗だと思ったが、服装の関係かやたらがっちりして見えたのが気になった。｢普通とは異常でない事｣というような科白が印象的",
            " 丸ピカ1で『彼らが本気で編むときは、』。ふんわりとしたタッチの中に差別や偏見、育児放棄って問題が編み込まれていて、その弱さゆえの脆さが心に痛い。もっと社会との闘争があってもいいんじゃ？とは思うけれど、この映画の存在こそが闘争なのかも。生田斗真が彼自身にしか思えなかったのは残念。",
            " →この映画の一番のネタバレは、彼らが本気で何を編んでいるか。ですね(笑)『彼らが本気で編むときは、』",
            " →「普通」の目線が決して優しくない中、普通で居たかったのに弾き出された少女が心のキレイな人を知る。生田斗真のリンコさんがもう神々しいほど「内面のキレイさ」を体現していた。人を救うのは優しさ以外の何物でもないと教えてくれる『彼らが本気で編むときは、』",
            " →覚悟なく見たので思わず随所で泣かされた。当たり前だけど存外重い。もちろん、監督風味はふんだんにあるのでクスッもホンワカもあるけれども根底に澱む問題は「普通」の目線から量れる重さではない。「チョコレートドーナツ」を思い出す『彼らが本気で編むときは、』",
            " 『彼らが本気で編むときは、』荻上監督作品だし、ネットで目にした監督インタビューでもマイノリティを救おうなどと謳う内容ではないと読んだので、テーマはテーマとしても全体的にはそれほどネガティブなことは無くホンワカ進むのだろう……と思い込んでいたけどとんでもない→ ",
            " 『彼らが本気で編むときは、』相手を愛し受け入れ、胸に飛び込み飛び込ませること、まさに心の広さを描いた繊細で丁寧な作品。主な登場人物全て難しい役どころだったと思うけど皆さん好演。まるで透けてるみたいな生田斗真のリンコさんがステキすぎる",
            " 『彼らが本気で編むときは、』を観る。  物語のテーマは「普通」ってなに？って事だろうが、いろんな視点で見せてもらった感がある。  特に、生田さんは今までのイメージはいい男過ぎて嫌いだったが、良い芝居で惚れてまうやろ。笑",
            " 『彼らが本気で編むときは、』リンコ役の生田斗真は心も見た目も兎角キレイで、おっとりした桐谷健太も新鮮、小池栄子の存在も良いスパイスで、りりィさんは出てくるだけで涙…。トモ、子供時代のリンコ、トモの同級生役など子役も皆素晴らしかった。",
            " 『彼らが本気で編むときは、』荻上監督らしいほんわかさ&クスッと笑える感じに包まれつつも、過去作とは違う社会派でもあってこの監督が好きになった。マキオ、リンコ、トモ3人が並ぶシーンやカラフルな煩悩をファイヤーするシーンが印象的。",
            " 『彼らが本気で編むときは、』「チョコレートドーナツ」「湯を沸かすほどの熱い愛」好き必見。日本人の日常の中にあるLGBTやネグレクトを取り扱った作品。男も女もトランスジェンダーも関係なくお互いを想い、受け入れ認め合う関係性が素敵。",
            " 『彼らが本気で編むときは、』ここニ、三年の邦画の飛び抜けた傑作達と比較すると辛いかもしれないけど、「荻上作品w」みたいに笑うような作品では全くない気がする。映画をやろうとしてるっていう表現がちゃんとある。あと田中美佐子の良い怖さ。",
            " 『彼らが本気で編むときは、』「かもめ食堂」しか見てない荻上弱者ですが。所々ムムッ！っとなる場面はあるけど、色々な問題に触れてる割には過去作みたいにツッコまれるようなものにはなってない感じ。",
            " 『彼らが本気で編むときは、』LGBTだけでなく、色々な事が盛り込まれていて、深い映画でした。生田斗真、桐谷健太はじめみんな良かった、子役の柿原りんかもすごく良かった。泣けました。★★★★☆",
            " 『彼らが本気で編むときは、』LGBTがテーマということで興味を持ったが、様々な要素が含まれた物語だった。血の繋がりや男女のあるべき姿といった固定観念に捕らわれず一人一人の違いに向き合って生きることの大切さを淡々と説いている良作。",
            " 『彼らが本気で編むときは』子役の二人とも難しい設定なのに頑張ってるな、リンコの学生時代の子も。斗真もガタイがいいんだけど、しぐさやしゃべり方は女性でした。物登場人物みんなキャラが濃いなあ、あとちょっとシュール。斗真、綺麗だな～。",
            " 『彼らが本気で編むときは、』トランスジェンダー役を演じた生田氏が全て。 とにかく素晴らしい。脚本も今の現代社会問題が反映されかなり興味深い。また偏見、差別、ネグレストが直球過ぎて胸が痛い。自分の中の普通をもう一度確かめる映画。",
            " 『彼らが本気で編むときは、』 ミムラが全然分からなかったのは残念であるが、生田斗真も桐谷健太も柿原りんかもみんな演技が素晴らしかった！ ",
            " 『彼らが本気で編むときは、』凄く良かった。綺麗事を並べただけの映画ではなく普通が何か、家族の暖かさや自分を思ってくれる人がいる幸せなどを感じられ、各々を自分を当てはめて観てしまい、涙が止まらなかった。色んな人に観てもらいたい！",
            " 『彼らが本気で編むときは、』セクシュアル・マイノリティや家族の問題といった深く難しいテーマを温かな眼差しで描いて見る側も優しい気持ちになる。生田斗真は直前の『土竜の唄』のドアップの印象が強く・・・、また、本作はりりィの遺作に。",
            " 『彼らが本気で編むときは、』",
            " 『彼らが本気で編むときは、』  リンコさんのいじらしさに泣けた。リンコさんが嬉しいと嬉しくなるし悲しいと胸が痛む。  幸せの形はみんな同じじゃなくていいんだ。いろんな世代のたくさんの人に見てもらいたい。",
            " 『彼らが本気で編むときは、』深いテーマや結構露骨な表現も 嫌みなくシンプルに描くことでユニークな味わいある温もりを感じました。生田斗真さんが大きな手で抱きしめる時、溢れんばかりの母性が、まるで聖母のような煌めきに包まれ 美しいです☆",
            " 『彼らが本気で編むときは、』‪  たくさん盛り込みすぎて焦点がぼけてしまった感。LGBTが主題ならもっと掘り下げて欲しかったしそうでないならキャスティングに違和感。田中美佐子よかった、母親はいつだって子供の最大の理解者でなくっちゃだ",
            " 『彼らが本気で編むときは、』024 普通って誰が決めるんだろう。異常でなければ普通なんだと人は言う。トランスジェンダーのリンコを生田斗真が素晴らしい演技をしていた。まるで本当の家族が表現されていたと思う。",
            " 『彼らが本気で編むときは、』Filmarks試写＠映画美学校♪",
            " 『彼らが本気で編むときは、』トランスジェンダーが真正面のテーマ。失うもの＆得るものを考えました。親子の関係にも触れ人間性を問う深い作品。荻上直子監督の一皮二皮剥けた映画に感動です。子どもたちと普通に会話できるきっかけになります。",
            " 『彼らが本気で編むときは、』観る。『かもめ食堂』の監督なので、あまり期待しなかったが悪くない。生田斗真のこういった役どころは反則技の気がしないでもないが。小池栄子、損な役で実にいい芝居してるし、出番少なかれど門脇麦もいいし。",
            " 『彼らが本気で編むときは、』、トランスジェンダーやネグレストといった今どきな問題を扱いながら、家族（母と娘）の絆とか、全編が優しさでつつまれた映画。リンコが編み物をする目的がちょっと笑えた。良いお話でした。",
            " 「彼らが本気で編むときは、」ショートレビューUP！荻上直子監督の新境地。母に捨てられ、身を寄せた叔父の家には、トランスジェンダーの彼女がいた。子供の目から見た小さな世界の多様性は、ビターだがじんわりと心に広がる。 ",
            " ショートレビュー「彼らが本気で編むときは、・・・・・評価額1700円」 ",
            " 【彼らが本気で編むときは、】 よかった。胸に迫る。LGBTとの対立と理解の映画であると同時に、現代社会の生きにくさの寓話でもある。小池栄子の母親など、\"敵\"の描き方はステレオタイプで、音楽もちょっと甘すぎるのだが、繊細さと力強さをきちんと使いこなした緩急と絵作りには、息を呑んだ。",
            " アメブロを更新しました。 『「彼らが本気で編むときは、」偏見の目はいつになったら無くなるのだろう。観ていて悔しくなりました。』  ",
            " 『彼らが本気で編むときは、』を観た。家族ってなんだろうね、って思う。『カルテット』見てても思うけど、ひとつ屋根の下、同じ釜の飯を食って同じシャンプー使ってたら、それはもう家族なわけで。それでも結局妻は戻ってきた夫を求めるし、娘は育児放棄して戻ってきた母親のもとに戻る。家族って何？",
            " 「彼らが本気で編むときは、」小5の目で見た小さな世界の多様性。タイトルにもなっている「編んでいるもの」の意味など、メタファーの使い方も秀逸。ちょっとビターだが、観終わって「優しくなろう」と思える秀作だ。主人公を演じる柿原りんかが凄くいい。末恐ろしい演技力だ。",
            " 「彼らが本気で編むときは、」荻上監督の新境地。ついに「かもめ食堂」の呪縛から完全に抜け出した。母が失踪し、少女が身を寄せた叔父の家には、トランスジェンダーのパートナーがいた。主人公の少女を含め登場人物の多くは、少し\"普通\"と違う人生を歩んでいる事に葛藤している。",
            " 彼らが本気で編むときは、観ました。泣いちゃった。 ",
            " 『彼らが本気で編むときは、』、第一に家族映画で、次にトランスジェンダー問題を考える映画なんだけど、「ごはん映画」でもある。ごく普通にごはんを食べるシーンがあると、個人的に評価が上がる。リンコの作ったキャラ弁とか、男の自分でも「わーい！」って思った（笑）",
            " 『彼らが本気で編むときは、』観る。しみじみと良い映画だった。やっぱり生田斗真は女性にしか見えなかった。子役の子も良かったし、田中美佐子＆ミムラさんがいつもと全然違う役柄を巧く演じてて、これまた良かった。",
            " 『彼らが本気で編むときは、』試写。様々な立場の人を登場させることでリンコという存在の輪郭が浮かび上がり、彼女の葛藤がごく自然に理解できる。子供の目＝「初めて知る」目線で捉えると、偏見を持つ方が逆に不自然だと思える。トランスジェンダーの女性に扮した生田斗真、キャリア最高かも。",
            " 「彼らが本気で編むときは、」鑑賞。 リンコに対する周りの偏見に悲しくなり、家族として絆を深めていく3人の姿には感動して泣いた。 切なくて温かくて繊細な描写が印象的な作品で桜が咲き始めた今観て良かった。 価値観変わる。 見た目や戸籍に縛られない考え方、社会が広がるといいなと思った。",
            " 2017/彼らが本気で編むときは 設定だけ見るとチョコレートドーナツに似てるのかと思ったけど、最後まで見たら、統括、親子の関係の話だった。生田斗真と桐谷健太は勿論だったけど、小池栄子が真に迫る演技をしてた。息子を見る表情が絶妙なんだよね…。",
            " 今話題になってる里親のニュース見て、「彼らが本気で編むときは、」を思い出した。自分が専攻してる分野ってこともあるけど、久々に色々考えさせられたなぁ。",
            " 男性カップルが里親にっていうニュース 彼らが本気で編むときは、みたいですごくほっこり",
            " 同性が恋愛対象の方とはまた違うんだけどLGBTの話として…斗真くんの「彼らが本気で編むときは、」の中で、おっぱいが欲しいと泣く中学生のリンコさんを抱き締めて「そうだよね、女の子だもん、おっぱい欲しいよね」って自然に言ってあげられるお母さんが本当に素敵だなって思ったんだよね…"
        ]
    }
}