{
    "title": "素晴らしきかな、人生",
    "id": 48,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 60,
            "whole_tweet_amount": 884,
            "each_tweet_amount": {
                "good": 47,
                "even": 22,
                "bad": 9
            },
            "positive_index": 85,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『素晴らしきかな、人生』予想してたのとだいぶ違ったからか最後まで観て、あぁいいお話だったな…となったものの少し物足りなさも感じました。愛、時間、死のセリフはグッときてとても良かった。",
            " 『素晴らしきかな、人生』ハートフルコメディかと思ったら、ラストのアレはファンタジー？ 主人公とナオミハリスの関係が感動的😭全体的には普通だけど、豪華キャストたちが楽しそうに演技してたので加点✨エドワードノートン良かった👍🏻",
            " 『素晴らしきかな、人生』  最愛の娘を亡くした主人公が、「愛・時間・死」の３つの言葉に手紙を出しているところから物語は紡がれていく。ストーリーは先が読めるけど、豪華な演者がそれぞれ良くも悪くも主役感ある作品。短い時間でなるほど。",
            " 『素晴らしきかな、人生』ウィル・スミスだけでなくそれぞれが抱えた葛藤を描いた群像劇スタイルに徐々に惹き込まれる・・・どちらとも介錯できるラストと美しくも儚さを体現したドミノに程よい上映時間も良。",
            " 『素晴らしきかな、人生』（2017公開の）観た。思ってた以上にコンパクトで計算された脚本で、W.スミスの抑えた熱演もあって泣かされた。答え合わせをドヤらない演出の慎ましさも好ましい。イヤミな悪役みたいに登場したE.ノートンがいい役。",
            " 『素晴らしきかな、人生』愛・時間・死の概念を舞台俳優に演じさせる発想は面白かったんですが、雑なのか描写が浅いからなのか、物足りなかったです。  舞台俳優たちが語った愛・時間・死についてのセリフはどれも印象深かったです。",
            " 『素晴らしきかな、人生』豪華な俳優陣を揃えてW・スミス中心の群像劇をやりたかったのだと思われるが、タイトルを拝借した名作に失礼なほど陳腐なタイトルに仕上がっている。少し捻った展開があるが、いかんせん話に説得力も納得もないんだよなあ。",
            " 『素晴らしきかな、人生』/ちょっと甘いストーリーだなと感じてたけど、気付けば登場人物全員にスポットライトが当たるなんとも素敵な脚本。意表を突かれたような感覚だけど、導き方は実にシンプルで素直だったように思う。ドミノが美しくて印象的。",
            " 17247『素晴らしきかな、人生』まあしかし、素晴らしいキャストですねえ。随所にとても素晴らしいメッセージが込められてました。それはそれでオッケーやけど、なんてゆーか、軽いσ^_^; 浅いとも言えるかな？うーん、残念σ^_^;",
            " 『素晴らしきかな、人生』時と死と愛。人間心理を突いて広告業界に旋風を巻き起こした男が、その3つの概念に翻弄される何とも皮肉なストーリー。そして、その3つの概念に我々観客も心を揺さぶられ、感動している事に気づかされる。上手い！",
            " 『素晴らしきかな、人生』いい意味で想像していた内容と違った！とても良くできた脚本・演出で、短い尺の中で5人の人生を昇華させている。愛と時間と死の擬人化。3人の存在が曖昧なのもいい。愛の条件がお金じゃないのも。ドミノの見せ方もうまい。",
            " 『素晴らしきかな、人生』アメリカ的なあざとさに溢れているので、ハートには来なかったが、とても素晴らしいメッセージは随所にあった。",
            " 『素晴らしきかな、人生』愛する人を亡くした悲しみから立ち直れないのは、わかるがそれをどう乗り越えていくのかいまいちみえないままになんとなくうさんくさい話がすすんでいくだけで終わってしまったので素晴らしさも感動もない",
            " 『素晴らしきかな、人生』ウィルスミスの演技が素晴らしかった。人生はやり直せる、悲しみを乗り越えた人にはしあわせのオマケがある。心に染みる作品でした。ニューヨークのクリスマスの景色も素敵な作品。",
            " 『素晴らしきかな、人生』aaaaa",
            " 『素晴らしきかな、人生』神の言葉を伝える巫女が役者の起源という説を考えた。苦しむ主人公のために神たちがNYの俳優に入り込んで接触。だから主人公の同僚たちも彼ら自身が俳優を選んだように見えて愛と死と時間の神たちに救われたのかな",
            " 『素晴らしきかな、人生』  生きること、愛すること、死に対峙したときのことを色々考えさせられ、気持ちが温かくなる作品でした。個人的にちょうどそんな場面に遭遇する時期だったので、じんわりと心に染みていきました。",
            " 『素晴らしきかな、人生』(続き)E.ノートンの撮影したビデオってあれどう考えても詐欺的行為だよね。しかも映像加工までしてるし。ナオミハリスあたりのやり取りも観てるこっちは気付いてるからさっさと夫婦の会話してくれと言いたくなる。",
            " 『素晴らしきかな、人生』UC豊洲。一見観ると感動作っぽいのだが、何だろう薄く浅い感じが強い。邦題もヒドイのも問題。K.ナイトレイが再び役を引き受ける条件の部分が確定する前に復帰するなどこちらを混乱させる部分多し。あと娘とのビデオあれ撮影不可能だろう。",
            " 『素晴らしきかな、人生』キャストが豪華で、それだけで満足。死、時間、愛という概念を演じて娘を亡くして落ち込んだ友人を助けようという話だけど、実は仕組んだ方も救われるという展開に、案外人生ってそんなものかもと思ってしまった。",
            " 『素晴らしきかな、人生』絶望の中にいる仲間を救うために芝居を打つ。愛、死、時間。抽象的な概念を役者に演じさせる。この発想は中々興味深いものがあった。もし概念と実際に対話をする事が出来たなら、また新たなものが見えてくるのかも知れない。",
            " 『素晴らしきかな、人生』ストーリー、映像、フレーズ、音楽、この映画のデザイン全てが大好きだ。",
            " 『素晴らしきかな、人生』豪華なキャストでショッボい話をやる点もいいが、舞台となっているNYの各所が魅力的すぎてそればっかりが気になってしまう。最後の方にドンデン返しが何回かあるけど、いくらなんでもやりすぎかな。感動できなかった。",
            " 素晴らしきかな、人生、観ました。原題のCollateral Beautyのほうがいい。とにかくエドワード・ノートン、ケイト・ウィンスレット、マイケル・ペーニャ、ヘレン・ミレン、ナオミ・ハリス、キーラ・ナイトレイといい芝居してるのに、前半でダレてしまって残念な感じですね。  ",
            " 『素晴らしきかな、人生』あの名作のリメイクかと思わせる邦題が、？？？。原題も全然違う。そのまま「幸せのオマケ」で良かったのでは？ ウィル・スミスの、いつにないシリアスな演技が素晴らしい感動的な作品が、これではバッタもん映画のよう。",
            " 『素晴らしきかな、人生』息子につき合い鑑賞。役者が揃いすぎて、逆に個々の見せ場が少なく、やや散漫な印象が惜しい。ウィンスレット、ナイトレイもっと見たかったー。ヘレン・ミレンは安定の素晴らしさ。原題のニュアンスを掴むのが難しかった。",
            " 人生のドン底にいるウィル・スミス演じる主人公をみんなで元気付けよう！という簡単な映画かと思ったら、舞台役者に時間・死・愛という「概念」を演じさせて、主人公を再起させるというとんでも展開に！事実を徐々に明かしていくことで飽きさせない。",
            " 『素晴らしきかな、人生』ありがちな人生再起物語だけど、主人公の苦悩だけでなく、3人の舞台俳優という設定とそれに対する3人の各々の悩みを絡めているのはよかった。あと、終盤の展開もちょっと無理あるかな？と思ったけどよかったね。ハードル下げて臨んだからかもしれないけど。",
            " 『素晴らしきかな、人生』NY、クリスマス、魔法をかけてよ。時に愛は残酷、死は冷酷、時間は無情だから。君は風と光と歌であったと…美しい言葉を散りばめてよ。劇中劇は好みだな。役者の上手さが際立つ。本当はホントに、彼にだけ見えてたのかも。",
            " 『素晴らしきかな、人生』娘が亡くなって病んでいる主人公に対して舞台俳優が普遍的な3つの要素を演じていくというストーリー自体は面白かった。けど、最後はちょっといただけなかった…",
            " 『素晴らしきかな、人生』3つのキーワードは彼を助けようとする(他の目的はあれど)3人それぞれが向き合っている事でもあり、逆に彼に助けられる。愛する対象を失う悲しみは癒えることなくても、幸せのおまけはそこ(誰かに寄り添える)なのかな。",
            " 『素晴らしきかな、人生』みる。",
            " 『素晴らしきかな、人生』娘を亡くし自分まで失くした主人公。親友たちも一人一人悩みを抱えながら主人公と一緒に悩みを解消。クリスマス時期のNYがこのストーリーを素敵に見せる。",
            " 『素晴らしきかな、人生』全く心に響かなかった。豪華な俳優陣は楽しかった。でも、心を病んでる友人のため、探偵を雇って彼の大切な手紙を盗み読みしたり、俳優雇ってだますとはいかがなものか。お金を使わなくても彼にできたことがあったのでは",
            " 『素晴らしきかな、人生』②  見どころとはいえ、本筋のW.スミスが暗闇でもがき苦しみながら変化していく難役を熱演。そしてH.ミレンの存在は説得力あり過ぎる。クリスマスのN.Yにはファンタジーが良く似合う。石田泰子氏の翻訳に拍手。",
            " 『素晴らしきかな、人生』①  人生は時に不条理だ。それでも深い悲しみ、やり場の無い憤りの中に小さな幸せを認識し、再び向き合う事の素晴らしさを教えてくれる本作。一歩踏み出す為の様々な台詞が胸に沁みる。豪華キャストによるアンサンブルが",
            " 『素晴らしきかな、人生』ずっと悲痛な表情のW.スミスにこちらまで悲しくなった。終盤のちょっとしたどんでん返しが○。原題のCollateral Beautyは訳すの難しい。字幕に納得できなかったけれど、自分でもいい訳が浮かばなかった",
            " 『素晴らしきかな、人生』邦題と予告受ける印象とは全然違う話だね。途中でもしかして、と思ったとこがキレイにハマったところはグッとくるわ。てか、名優揃いなんでそれだけでもお腹いっぱいwヘレン・ミレン様は今日もお素敵。",
            " 『素晴らしきかな、人生』人の数だけドラマがある。舞台俳優3人の秘密には驚かなかったけど、集団セラピーの方は、そういう事！？と思っちゃった。役者はすごく豪華だったけど、全てヘレン・ミレンが持って行った気がする。 ",
            " 『素晴らしきかな、人生』  悪くはないが、平凡。原題もストーリーも異なるこの作品に、名匠フランク・キャプラの映画史上に残る傑作と、同じ邦題をつけた日本配給スタッフのセンスを疑う。",
            " 『素晴らしきかな、人生』‪鑑賞。愛娘を失い抜け殻の様になったハワードを救おうとする同僚達がイイ。不思議な三人の舞台俳優達の起こす魔法が、ハワードを救い同僚達にも大切なものを教えてくれる。ヘレン・ミレンが良かった。",
            " 『素晴らしきかな、人生』  娘を亡くし自分まで失った主人公を、同僚でもあり親友でもある人達が立ち直らせるどころか役者使って嵌める。って話なのになんかもう切なくて泣けた。ウィル・スミスが主役のはずなのにまわりが豪華キャスト過ぎて影薄かった。ちょっと狐につままれたようなお話。",
            " 『素晴らしきかな、人生』愛娘が亡くなってしまい、気力を無くした男に、仲間たちが仕掛けたのは…。仲間たちにもいろいろドラマがあり、素晴らしく感動的な作品だったが、アレ？と思うような意味不明な部分もある。見落としたのかも知れないけど。",
            " 『素晴らしきかな、人生』Life is the connection between the visible with invisible human beings. That's all. ",
            " 『素晴らしきかな、人生』TC日本橋で鑑賞。W.スミス演じる主人公だけでなく、周りの人達にも夫々のドラマがあって、何とも心暖まるストーリーでした。ファンタジーの要素も面白いと思った。ほっこり系。",
            " 『素晴らしきかな、人生』ネタバレ読んで意味がわからなかったけど、観てやっと分かったw 役者が良い三味～！これ小説あったらちゃんと読みたい。。悩みごとがある人はじわっと来るかも。ダサイトルに負けずに観るといいよ。次はクリスマスに。",
            " 『素晴らしきかな、人生』これ結構いいストーリーなのに、タイトルが残念。なぜこのタイトルにしたのだ？！原題の「Collateral Beauty」でいいじゃないか。ほっこり、じわーんでした。",
            " 『素晴らしきかな、人生』ウィル・スミスも同僚もみんなが主役。人は皆、悩みがあって向き合ってるんだねって。同僚がやってることは陳腐だけど、ユーモアたっぷりで実はファンタジーなのかと。",
            " 『素晴らしきかな、人生』を観てきました。ネタバレ少なめ。  ",
            " 『素晴らしきかな、人生』豪華なキャストなのに話題にならないのは一目瞭然。監督の過去作で宣伝なんて情けない。発想は面白いけど、すごく粗が目立つ作品でした。もっと作り込めば名作に化けたかもしれないだけに残念 ",
            " 『素晴らしきかな、人生』悪くはないのですが、あれだけの役者を揃えておいて少し勿体ないような。何だか昔、学校で見せられていた、NHK教育テレビの道徳のドラマを観ている気分になってしまいました。",
            " 『素晴らしきかな、人生』鑑賞。 家族大好きW・スミスが自分を追い込んで演じたであろう、でもヒットしなかったので期待薄だったけど、終盤ポカンとしてしまう程の？があったけど悪くない。 “愛、時間、死”の他に“人と人の繋がり”も加えたい。",
            " 死生観やら人生哲学をデート＆ポップコーン向けに扱うと、ここまで無価値なトンデモ映画になるという御手本。撮りようによっちゃもう少しマシなもんになったろうけど、切ない雰囲気で泣けるお得な人には充分なもんなんでしょ『素晴らしきかな、人生』",
            " 『素晴らしきかな、人生』@ 大阪SC観。…終わり良ければ全て…いやっ至るまでの動機がちょっと…途中まで「題名の意味は？」と疑問多々。豪華出演陣で皆達者で個々は魅せるのだがその点がどうも集約されてない取り残された感が。周りは嗚咽の中「ヤバいなぁ」と思った所のあの終幕は正直吃驚した！",
            " 『素晴らしきかな、人生』最愛の人を亡くした相手に掛ける言葉が見つからないように、鑑賞中ずっと居心地の悪さが抜けませんでした。「プラダを着た悪魔」のような大作を期待したのですが、この監督はもっとカジュアルなテーマが向いてると思います。",
            " 『素晴らしきかな、人生』観賞  何と言うか…普通。それ以外の感情が出てこなかった  主人公が抱えているトラウマに対しての答えが出るまでがあまりにも長い  豪華キャストもムダ遣いしてると思う…悪い作品とは言わないけど優先順位は低い",
            " 新ピカで『素晴らしきかな、人生』。思っていたのと違う？って戸惑いは、もしかして、って予想に変わり、こうなって欲しいと思っていた結末に至る。多面的な物語によって自分の生について考えさせてくれる映画。ウィル・スミスに魅力薄いのが難点ではあるけど、有名キャストそれぞれの個性が心地良い。",
            " 『素晴らしきかな、人生』泣ける所はあれど、脚本こねくり回し過ぎて今ひとつ？主軸との絡み部分は面白いが、3対3の方は其々の描き方浅くて取って付けた感が否めなかった。あの結末にしたせいかも。豪華役者陣揃えてるのに勿体無い感が。ヘレン・ミレンさんは素敵だな。",
            " 【素晴らしきかな、人生】大切な人を失った深い悲しみに向き合う事の意味。人生訓の様に噛み締めたい台詞の数々。自分の向き合い方により変わる人生…辛い現実を生き抜いていく為の大切なテーマ。彼等は現世の俳優達か天使達か…見事な演出。 ",
            " 『素晴らしきかな、人生』3つのワードが物語を導いて行く。図らずも答えは自分が持っているものの中にあったりする？なんて、1人の男に起きたある出来事のその後に見入ってしまった。役者文句なし。私たちにも重なる部分がじんわり染みてくる。",
            " アメブロを更新しました。 『「素晴らしきかな人生」観る人によって彼らの解釈は違うかも知れません。その彼らとは。』",
            " 『素晴らしきかな、人生』を試写会で。自分がドン底な時にこんなファンタジーな事が起こったらいいな。\" おまけの幸せ \" っていうのも心温まる +｡:.ﾟ+｡:.ﾟ ",
            " 面白かったです。３人の舞台俳優たちの設定がとてもよかった。具現化してアプローチしていくというアイデアの面白さを楽しんでほしい映画です。  ",
            " 『素晴らしきかな、人生』何とも生温くあざとい作品だ。スミスの熱演は認めるが、他の豪華キャストは無駄遣いである。",
            " 『素晴らしきかな、人生』原題は「Collateral Beauty」何かを失うことに付随して生まれる美というか、幸せといいますか、ヒントみたいなんがちりばめられた映画でした。",
            " 「死」によって「時間」が止められ  「愛」によって「時間」が動き出す  あるべき自分を取り戻すまでの日々    ドミノを並べ続けても・・  「なぜ？」と問い掛けても  自分が答えを出すまでは終わらない    『素晴らしきかな、人生』",
            " 『素晴らしきかな、人生』大切な愛する何かを失ってしまった空虚感。元の時間には決して戻れない。それにどう向き合って生きていくのか。素敵なヒントが詰まっている作品でした。原題｢Collateral Beauty｣ ",
            " 『素晴らしきかな、人生』喪失と再生の物語は、豪華なキャストでパズルを組み合わせたような群像劇的一面や、ファンタジックな部分もあれど、プロットはそれぞれに面白く、原題：\"Collateral Beauty\"が台詞になると。。。と感心☆",
            " 試写会で『素晴らしきかな、人生』を鑑賞した。最愛の人を亡くした時、人は何を思い何を求めるのか。それを愛、死、時間の視点から描いていて、心に響く言葉が多くあった。友達の優しさやその裏にある個々の思いなど、心にくるシーンが多くある。",
            " よみうりホールで『素晴らしきかな、人生』試写会。主人公の心の闇は深かったね。最愛なるものを失った喪失感を癒すのはどうすればいいんだろうね。周りの人の優しさが染みてくる。響いてくる言葉が多々ある映画だった。",
            " 『素晴らしきかな、人生』試写。ちょっと説教じみていて中途半端にひとりひとりの抱えてる苦悩にもスポットを当てて散漫な感じ。だったら、もっとストレートなく切り口で主人公だけの苦しみに焦点を絞った方が入り込めた？文句なしキャストは豪華  ",
            " 『素晴らしきかな、人生』主人公の悩みが大きすぎて、物語に入り込めなかった。心情描写がやや雑な感じ、一人一人の悩みにもう少しフォーカスしても良いのでは？ただ、悩みながらも実は皆のことをちゃんと考えてたんだなと感じさせた瞬間は感動的。",
            " 『素晴らしきかな、人生』  何が良かったとはっきりとは言えないけど、とても沁みるお話でした。明確な答えは無いけど少し前向きになれるような…",
            " 『素晴らしきかな、人生』(Collateral Beauty)鑑賞。019  原題のままが良かった。季節含めて多分に信心に頼る内容。内容、と書いたが実は中身はないムード画像。  ",
            " 『素晴らしきかな、人生』ハワードに変化を与える人々が個性豊か！ここで出てくる三つの言葉は時に意地悪で不平等だけれど、見方や考え方でそうではなくなるのかも知れないと思った。積み上げるに時間を費やし、あっという間に崩れるドミノも印象的。",
            " 『素晴らしきかな、人生』",
            " 『素晴らしきかな、人生』試写＠ WB試写室♪不思議で思いがけない物語。心の扉は固く閉ざされていても、心の窓から眺めていた景色に涙涙だった…。人に寄り添う時の視点は自分にとっての「おまけの幸せ」だったな。 ",
            " 『素晴らしきかな、人生』クリスマスのニューヨークを舞台に、最愛の人を亡くして絶望の底にいる主人公を彼の友人達が立ち直らせようとする物語は、奇妙な３人組の活躍により、ファッショナブルにハートウォーミングに展開する。",
            " 3/6 素晴らしきかな人生。不思議なお話し。邦題があってない気がしますw",
            " 「素晴らしきかな、人生」導入を始め各所が強引で頭でっかちな脚本。劇中の言葉を借りれば、頭には響くが心には響かない。でも、マイケル・ペーニャがこういうエグゼクティブの役を演じるようになったのは感慨深い"
        ]
    }
}