{
    "title": "アンダーワールド ブラッド・ウォーズ",
    "id": 4,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 41,
            "whole_tweet_amount": 229,
            "each_tweet_amount": {
                "good": 9,
                "even": 8,
                "bad": 2
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『アンダーワールド ブラッド・ウォーズ』  アゲアシは置いといてこのシリーズはいつも面白いし今作も楽しめた。ゴシックな世界観が好きなのかな俺。狼男アメリカンの衝撃を彷彿とさせるライカンの変身シーンが何気に素晴らしい。",
            " 『アンダーワールド ブラッド・ウォーズ』  前作までもそうだったか覚えてないがバンパイアってあんなに簡単に死ぬのか。日光以外は心臓に十字架の杭を打たないと死なんのとちゃうの？、、狼男は剣も銃弾も銀で出来てると解釈すれば腑に落ちるが。",
            " 『アンダーワールド ブラッド・ウォーズ』  シリーズ第5弾。細かいストーリーはやはり失念。ただ冒頭で過去経緯をサラッと説明するので少し思い出す。1作目から14年。ベッキンセール歳いったな。数千年生きるバンパイアにしては老けるの早いw",
            " 『アンダーワールド ブラッド・ウォーズ』前作未見だけどに困ることはなかった。ツッコミどころ満載だけど、もうそれでいいかも😌しかし主演男優に華がなさ過ぎ💦チャールズダンス素敵だったけどアッサリ死亡💦ケイトが相変わらずカッコイイ！",
            " 『アンダーワールド ブラッド・ウォーズ』血で記憶を辿れる設定は便利そう！内容はいつも以上に突っ込み所満載で適役が何とも微妙で盛り上がりにかける印象・・・この作品の正しい楽しみ方はケイト・ベッキンセールを愛でる事？",
            " 『アンダーワールド ブラッド・ウォーズ』  シリーズ5作目、流石に内容の代わり映えなさに惰性で見るのもそろそろ…な感じもするが、やっぱり吸血鬼と狼一族の戦争という設定は楽しい。アクションいまいちだけど…14年経っても年取らない美しさ",
            " 相変わらずヴァンパイア族の内輪揉めメインのため今までとそこまで代わり映えしない（話が進展していない）という印象だが、セリーンの素手での脊髄引き抜きのインパクトと『ブリーチ』の一護チックなパワーアップは嫌いじゃない",
            " 『アンダーワールド ブラッド・ウォーズ』はい惰性で観てます。ケイト姉さん相変わらずお綺麗でなによりです。",
            " 17108『アンダーワールド ブラッド・ウォーズ』んー、こんな感じやったんかなあ？前回の印象が全く消えてて、「ふーん・・・」って感じで見てたけど、特に何の印象もなくエンディング・・・。まあ、悪くはないんやけど、惰性感あるなあ(^^;",
            " 『アンダーワールド ブラッド・ウォーズ』ケイト・ベッキンセール綺麗。ケイト・ベッキンセールを観る為だけの映画になってしまった。もうこれで終わりでいいんじゃないかっていうラスト感。特に感想も無く鑑賞終了といった感じでした。はい。",
            " 『アンダーワールド ブラッド・ウォーズ』ユナイテッド・シネマ豊洲にて鑑賞。K・ベッキンセール、一作目から歳を取っていないような若々しさ！ダークでスタイリッシュな映像も変わらず一貫しており、この安定感はやっぱり安心、観て楽しく面白い。",
            " 『アンダーワールド ブラッド・ウォーズ』劇場で鑑賞。アクションは盛り沢山で愉快、しかし最後の敵を倒してもカタルシスが得られないのはひとえに悪役の魅力不足が故か。終盤の駆け足感が打ち切り漫画のそれを思い出させるかのよう…悉く惜しい作品",
            " 『アンダーワールド ブラッド・ウォーズ』シリーズ全作品観てるけどやっぱりK・ベッキンセール綺麗だ〜。このシリーズはベッキンセールを観に行く映画です。  シリーズもまだ続きそうだし",
            " 【アンダーワールド ブラッド・ウォーズ】幾つものキャラクターで血の威力を見せる展開が正しく血を廻る争いを締め括るに相応しい。アクション今一つだし粗く説明不足なところもあるがVFXで楽しめた。セリーンの活躍は続きそうで嬉しい。 ",
            " 映画】アンダーワールド ブラッド・ウォーズ見てた。○。シリーズ初見。後で設定を調べていろいろと得心したり。犠牲を払うより自分が孕ませればと思っていたのは秘密。シリーズのお約束を知らなくてもなんとか、ではあった。",
            " 『アンダーワールド ブラッド・ウォーズ』新鮮味は期待してなかったが吸血鬼の長老役が今回はチャールズ・ダンスで満足。だからなのか雰囲気や衣装にGOT臭漂う。話は終わったっぽいがまだやる気もする。もう少し吸血鬼設定大事にして欲しいが。",
            " 『アンダーワールド ブラッド・ウォーズ』吸血鬼vs狼男もシリーズ5作目。 前作から蛇足のような気もしつつ変わり映えしないか… いや、K・ベッキンセールが相変わらずカッコ良しこの世界観が好きだからそれだけでイイのw",
            " 『アンダーワールド ブラッド・ウォーズ』なんだ？このど素人が作ったような作品は？まったくもって燃えないアクションと稚拙な脚本に開いた口塞がらず。",
            " 『アンダーワールド ブラッド・ウォーズ』現在を生き延びてる吸血鬼族と狼男族との闘い。銃と剣でのアクションシーンはちょっとワクワクしたわ。この世界観嫌いじゃないわ。B級感もあるけど。 ",
            " 「アンダーワールド ブラッド・ウォーズ」まあ完結とは言っても「バイオハザード」と同じくリブートの目は残してるので、そのうちまたやるのだろう。しかしケイト・ベッキンセールは、本当にヴァンパイアじゃないのと思うくらい変わらないなあ。"
        ]
    }
}