{
    "title": "百日告別（ 台湾）",
    "id": 49,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 543,
            "each_tweet_amount": {
                "good": 7,
                "even": 0,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『百日告別』鑑賞。愛する人を喪った２人の人物を正面から描いている正々堂々さが光る。２人とも仕事のシーンがないので、日常との折り合いをどうしているかが不足しているようには感じた。しかし、それぞれがそれぞれに愛する人を見送る様子はいたたまれないところもぐっとくるところもあった。",
            " 『百日告別』を鑑賞。交通事故で最愛の人を亡くした男女二人の100日間の物語。自分だったら、深い喪失感から立ち直ることができるのだろうか。死と向き合う二人にしみじみとしてしまう。じんわりと染み入ってくる映画でした。いい映画ですね。",
            " 『百日告別』",
            " 『百日告別』、同じ事故で愛する人を失った男女が、それぞれの深い喪失から現実と向き合い相手との別れを受け入れ立ち直ろうとする100日目の法要までを描く台湾映画。とても丁寧に描かれていてじんわり心に沁みる。沖縄パートも良かった。",
            " 【百日告別】愛する婚約者を同じ交通事故で失った男女。二人の繋がりがドラマを畝らせる様なことはないが穏やかで静かな視線が追った癒しの100日。その分感情の迸る場面が生々しい。計画した新婚旅行を辿る沖縄グルメ旅パートも良い趣向。 ",
            " 『百日告別』『九月に降る風』のトム・リン監督の最新作。観終わってから数日するとじわりと良さがわかる作品。映画にこれほど誠実に向き合っている人もいないように思える。器用な作品とは言えない、そこがこの作品の良さだと思う。  ",
            " 『百日草』台湾映画、東京国際映画祭で観賞。交通事故で妻と子供を同時に亡くした男と婚約者を失った女の人生。台湾では、百日を迎えることで、亡くなった人との別れをすると言う。日本では四十九日みたいなものだ。",
            " 「百日告別」この手の作品を観る度に自分がいかに人非人か実感するなあ。私にはこの回路は実装されてない。だからこそこういう作品を観て「学習」するんだけど。",
            " 【2017年10本目/百日告別】公開前なので細かいコメント無しにします。。がリアルだけど曖昧で、悲しいけど前向きになる不思議な映画。トムリン監督と行定勲監督が登壇したトークショーは楽しい話がいっぱいで終始笑顔でいられました。… ",
            " 【百日告別】一昨年のTIFF以来、1年半ぶり2回目鑑賞。 今日は少し余裕を持って見ることができた。2012年OAFFに『星空』ゲストでいらっしゃったトム・リン監督、その年に奥様を亡くされそれを乗り越えての身を切るような映画制作は、想いの重さを感じるだけで涙が出てくる。",
            " BS−TBS「美しい日本に出会う旅 七之助！ 沖縄・楽園さんぽ〜竹富島」を見ている。もしやと思っていたら、島の食堂・竹の子が登場。ユーロスペースで先日観たトム・リン（林書宇）監督の映画「百日告別」で心敏役のカリーナ・ラム（林嘉欣）が焼きそばを食べた店。亡き人との同行二人に泣いた。",
            " 裏道といえば。『百日告別』観て、前回行った時もっと裏路地通れば良かったなあと思った。所謂住宅街というのは訪れなかったので仕方ないのだけれども。ただ、街中でオフィスビルではない共同ビルのような建物を幾つか見かける。マンションだったようで、入口の作りが少し趣が違うので新鮮だった。",
            " 『百日告別』婚約者を失った女性が沖縄で老婆と階段を登るシーンが素敵なんだ。坂道を上まで登っても、そこに美しい景色が広がっていて心洗われましたなんて安易なことはない。だけど上まで登ったその何でもないような道の上でそっと触れあっていく心がある。",
            " 『百日告別』鑑賞。じっくり見入ってしまう作品だった。突然訪れるかもしれない「その日」について考えさせられる。死生観についてはともかく、宗教観が希薄な自分にとって、宗教の本来の役割を示されたように思った。台湾や沖縄の風景が丁寧に描かれている。俳優陣の演技も説得力ありました。",
            " 百日告別かなり良い映画だった。 5年前に実際に妻を亡くした新鋭監督の実体験が元になった映画だったとは…  美しい音楽とともに、心を抉るような映画だったけど、ラストの描き方にはただただ感動した。  ",
            " 映画「百日告別」。交通事故で、妻を亡くした夫とフィアンセを失った女の喪失感と心の揺らぎを同時並行で描きます。見栄晴似でもイイ味出す石頭と、林嘉欣の切ない演技が心に響く。ピアノ曲、共感、涙が再生につながっていきます。ショパンのエチュードop.25No.1が美しくこの映画を彩ります。",
            " 『百日告別』切ない。",
            " その前にユーロスペース「百日告別」同じ事故で大切な人を亡くした男女それぞれの百日。突然の喪失で負った心の傷の痛み、その傷に少しずつ薄皮が張られていくような日々の営みが丁寧に描かれる。宗教行事の必要性か。カリーナ・ラムの清潔な美しさ、石頭の不思議な存在感が素晴らしい。",
            " 愛する人を亡くした経験がない私が何故『百日告別』で号泣したかというと、映画の素晴らしさもありますが推しの俳優を看取る未来を思ったら辛すぎて…",
            " 何度でも言うけど、『百日告別』の沖縄ロケ地ガイド素晴らしかったよ。なんて真摯な作りをしてあるのかと感動してしまった。先着限定なのでお早めに！"
        ]
    }
}
