{
    "title": "We Are X",
    "id": 50,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 73,
            "whole_tweet_amount": 43,
            "each_tweet_amount": {
                "good": 16,
                "even": 4,
                "bad": 1
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『WE ARE X』X JAPANというよりYOSHIKIのドキュメンタリーみたいな印象。いきなりスタン・リー出てきたり、リンチが映ったり（そんなCMあったなー）、ジーン・シモンズが語ったり、バンドに興味が無くても豪華で面白かった",
            " 『WE ARE X』",
            " 『WE ARE X』",
            " 『WE ARE X』鑑賞。ノーメイクのメンバーの姿は貴重なんじゃないかな。そういう画の部分で彼らの人間性が垣間見られた。一方で、高級車を乗り回し大勢の有名人の友人に信頼され、スタッフからもスピリチュアルなコメントがつらつらと…… なんだかアムウェイの勧誘のように感じたなぁ。",
            " 『WE ARE X』なんとなくしか知らなかったけどヨシキもXも壮絶。",
            " 『WE ARE X』X JAPANという彼らの内容をよく知らなかったが、ワイドショーを賑わしたメンバーの死や洗脳脱退といったいくつもの試練を乗り越えて今があると思うと、すこし身近な存在になったような気がする。",
            " 『WE ARE X』、隣のご夫人がHIDEさんのくだりからずっとすすり泣いてるからもらい泣きした( ；∀；)  ToshlさんとYOSHIKIさんの会話のシーンでキましたね",
            " 今日の映画は『WE ARE X』！ファーストデーというのもあってほぼ満席。普段より人は多いのにすごく静かで緊張感があった。感想は、なんというか本当にスケールがデカい。改めて観るとノンフィクションでありながら数奇な運命すぎる。これだけ「苦」があったんだから神よどうか幸せを！と思った",
            " 『WE ARE X』映画の中心はあくまでYOSHIKI。不思議と周囲には死の影や負の出来事がまとわりつく。インタビューはかなり踏み込んだ内容にまで触れて言葉に詰まる姿が印象的。絶望状態の彼を救ったのもまた音楽だったというのは良い話。",
            " 『WE ARE X』YOSHIKIが天才的な頭脳であったとしても、それだけでＸの音楽は生まれない。Ｘというバンドは、多くを失い多くの傷を背負っているからこそ、傷を負った人に寄り添う歌を生み出せる。改めてその大きさと深さを感じられた。",
            " ＜WE ARE X＞過去の記録映像と14年10月のMSG公演のリハーサル風景とインタビューを織り交ぜて構成された96分。YOSHIKIは、自分の作り上げたYOSHIKIという偶像に対する責任感があるから生き続けていられるのかな･･･",
            " 『WE ARE X』★★★★★★★☆☆☆・・・傑作    でもねぇ...96分じゃ物足りない。せめて2時間無いと...",
            " 『WE ARE X』マディソン・スクエア・ガーデン、せっかくカウントダウンしたのだからライブ映像を1曲でも見せて欲しかったかな。YOSHIKIとTOSHIが普通に子供時代を語り合う何気ない場面はこみ上げてくるものがあった。",
            " 『WE ARE X』Xの壮絶な軌跡を描いたドキュメンタリー。TAIJIの脱退、TOSHIの洗脳、解散、hideの死、、それらを乗り越えて今もなお世界の舞台へ進み続け、生きる意味を問いかける。満身創痍の演奏に胸がえぐられる。",
            " 映画『WE ARE X』数えたカットは1746。結成当時、メンバーの過去、現在のインタビューなどが混ざり演奏中のカットは音楽シーンによくある激しいカット割りもあり、グラデーションでカットが変わったりして数えるのが難しかった。要のライブシーンがもっと欲しかった。 ",
            " 『WE ARE X』(続き) 28年来のファンなので既知の事ばかりだが、後半は初見映像も多く興味深い。97年解散ライブの舞台裏のあのエピソードにも驚く。スタジオでToshIと談笑するあの何気ないシーンは地味ながら感動的。オミットされてるシーンがDVDに収録される事に期待したい。",
            " 米国産ドキュメンタリー映画『WE ARE X』@六本木。一流の脚本家でも思いつかない、バンドを襲う壮絶過ぎる悲劇の連続。人気バンドの栄光と挫折モノではなく、幾多の「死」に直面しながらも、生きる意味を探りながら逆境を乗り越えていく「奇跡の人」YOSHIKIの姿に目頭が熱くなる。",
            " 『WE ARE X』TAIJI自殺の報がまさか吉田豪の声でスクリーンで流れてくるのが一番の衝撃。他に素材が無かったのか⁉︎",
            " 『WE ARE X』TOHO錦糸町。Xの事を知らない人が観ても楽しめる作り。リアルタイムで知ってる話が殆どだが、初めて聴くエピソードもある。TAIJI脱退の真相は未だにYOSHIKIの口からは語られてはいない。HEATHのエピソードがほぼ無いのが立ち位置を表していて涙が出る。",
            " 映画『WE ARE X』鑑賞。33才の私にとって、音楽を聴き始めた頃には既に解散していたバンドだったX JAPAN。その軌跡は知識で知っていた以上に凄絶だった。YOSHIKIの半生に加え、hideの死やToshiの洗脳騒動もちゃんと描いていたのは意外だった。",
            " 『WE ARE X』六本木初回鑑賞。オープニングから自然に涙が出てエンディングまで止まらなかった。号泣のドキュメンタリーだった。観てると悲しいシーンも多々あったけどあと10回位は観たい。改めてToshlくんお帰りなさい！！",
            " 『WE ARE X』 もうすでに2回観ました✨  最高傑作…  これわ何回見ても泣けるな〜😂  生きるとは何か考えさせられます。  3回目行ける友達募集(๑･̑◡･̑๑)  ",
            " 「WE ARE X」  素晴らしい映画です  改めて強く生きようと思いました  X JAPANさん  応援してます  ",
            " 『WE ARE X』@ TOHOシネマズなんば別館スクリーン10",
            " 大ヒット上映中の『WE ARE X』!4/7(金)と4/8(土)の上映時間は【17:10】の回の1回です！ 両日ともに当劇場で一番大きなスクリーン、シネマ1での上映です★しかもリニューアルされたばかり！！ 大迫力の音楽と映像を大ス… ",
            " 友達と、約２０年ぶりに「X-JAPAN」に参戦❗ 「WE ARE X」を観てきたよ☺ 何度か泣きそうになったけど我慢した。 観終わったら、震えが止まらなかったし、涙が止まらなかった😭 Yoshikiさん 素敵な映画を作ってくれてあ… ",
            " ずっと楽しみにしとった映画「WE ARE X」見てきました！X JAPANのことをもっともっと好きになった。ただ悲しいとは違う、ただ感動するとは違う、でも涙がボロボロ出て、熱くなったし元気も勇気もたくさんもらいました。… ",
            " ",
            " やっと観に行けた！！🤘😊 「WE ARE X」🙅‍♂️ 当時の事思い出したりして、涙した所もあったけど...やっぱり、自分はこのバンドに救われたんだなと思ったよ！ このバンドに出逢っていなければ、今のオレは存在しないからね...あ… ",
            " 「WE ARE X」2回目観てきました。 ",
            " 「ドラえもん」首位発進、「アサシン クリード」は4位、「ハルチカ」8位、「WE ARE X」10位 ",
            " XJAPANの存在は日本、世界を変えた。今も。『WEAREX』は色々な感情やいろんな想いも込められている。感動だけでは言い表せられない。 ",
            " ブログを更新しました。 『映画鑑賞「WE ARE X」』 ",
            " 今週はenjoyなweek☀  ✅志保とKona's Coffee☕ ✅道頓堀でごはん🍴 ✅あいなと岡山🍑  『WE ARE X』も見れたし😍💑💋 次は『きょうのキラ君』みたいな🍿🎬 ",
            " 今日は『WE ARE X』観る。",
            " 映画「WE ARE X」。かつて日本のロックを変えた爆発的な成功と、その裏にあった死、別離、洗脳。そしていま、老いた肉体をふりしぼって世界に挑む、生きのびた者達の姿。スクリーンに映る喪失と再生の物語は、紛れもないこの世の出来事であ… ",
            " 姉ちゃんと「WE ARE X」見てきた〜 最初から最後まで泣いてた(´；д；｀)ｳｳｯ 泣きすぎて疲れた… ",
            " トリプルＸを見たせいで、明日からやるXJAPANのドキュメンタリー『WE ARE X』が別の映画な気がしてくる。"
        ]
    }
}
