{
    "title": "アサシン クリード",
    "id": 51,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 35,
            "whole_tweet_amount": 6095,
            "each_tweet_amount": {
                "good": 29,
                "even": 34,
                "bad": 17
            },
            "positive_index": 72,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "少し"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " Q.説明少なすぎるに、歴史的な要素と時代遡ったりとややこしすぎる物語でアクションに集中できない映画ってなーに？（DVDにて）    A.『",
            " 『アサシン クリード』ゲームの設定をあれやこれやと何とか実写に落とし込んだ結果、アクションは再現できているものの、いまいち没入感に欠ける結果となってしまった。複雑な設定に追いつくのに力を割いてしまうのはいささか残念。",
            " 『アサシン クリード』観た。何が目的か・何を喋ってるか分からない場面が多すぎて、雰囲気作りにも限度がある。実際雰囲気は良く、史劇・SFとも美術が素晴らしい。しかし雰囲気と面白さ・分かりやすさは両立できるはずだし、していい話のはず。",
            " 『アサシン クリード』鑑賞。まじめにゲームを映画に落とし込んだとは思うのだけど、変換には失敗していると思う。プレイヤーとしてはパルクールは楽しいのだけど、観客としてはモタつくくらいの方がいい。仮想現実の使い方も没入感を大きく損なう。有野課長のプレイを後ろで見ているみたいな作り。",
            " 『アサシン クリード』原作ゲーム未プレイでの観賞。アクションと映像は良い感じながら、内容に追いつけず盛り上がる前に終ってしまった印象・・・エンドロールの長さ強烈。",
            " 『アサシン クリード』0311[C]★★★☆☆ ",
            " 『アサシン クリード』/物語が頭に入ってこない。結構複雑な設定なのに、説明不足だし描写不足でかなり駆け足。イーグルダイブ！とかいきなり言われても、完全に置いてけぼり。映像はそれなりに楽しめるけど、ゲーム未プレイ者には厳しいですわ。",
            " 『アサシン クリード』",
            " 『アサシン クリード』パルクールアクションはかなり見応えあったのだけど...完全に一見さんお断りな作り😅。登場人物の説明とかほとんどなく、さあこれからという雰囲気でブツっと終わって15分間の長〜いエンドロール。う〜ん😵",
            " 『アサシン クリード』出演者は好きな面々なのに。なんとも、ゲームがモトネタらしく。ストーリーがまったく好みではなくてファスベンダー好きとしては、なんとも  残念。マクベスと同監督。なるほど、、  ",
            " 『アサシン クリード』主人公が繰り返し別人にシンクロする為、「ミッション８ミニッツ」と似てる。ただし、キャラ設定がアサシンとは名ばかりで、とにかく格闘アクションがしつこい。コレはスリリングな演出あってこその作品だと思うんだけど…  ",
            " 『アサシン クリード』映像、美術、アクション、キャストは好み。躍動するパルクールと正反対の一切胸躍らない構成が勿体無い。使命に目覚める主人公の流れも悪くないのに何故こうなったのか？過去と現代を行き来し過ぎたのか・・。謎映画である。",
            " ＜アサシン クリード＞映像も音楽もアクションも、キャストも好みなのに.ストーリー展開では感動する部分が皆無という^^;  ",
            " 『アサシン クリード』​この静けさ、見ている側が悟りを開けそうな感じ、最近も同じようなのあったなと思ったら「ラスト・ナイツ」だ。ゲーム未プレイのためか、よくわからない実を狭い世界の中で取り合ってる、よくわからない話だった…。",
            " 『アサシン クリード』  評価8.5  めちゃめちゃかっこよかった",
            " 『アサシン クリード』ゲームを知らないのでその世界観なのか独自の展開なのかは解らないが、そもそもその歴史の世界観は、日本人の不得手の領域であり、結果的には、受け入れにくい内容になってしまうとともに、行ったり来たりのダラダラ感",
            " 原作ゲーム未プレイですがアサシンである先祖の記憶を追体験という設定は掴み充分。中世シーンはなかなか良かったですが、現代シーンの長さとシンクロ映像が滑稽で散漫な印象を受けました。もっとシンプルにパルクールと暗殺術で魅せてほしかったです",
            " 『アサシン クリード』終始物足りない。アクションも地味。話もダラダラ。雰囲気は良かった。中世てなんでもかっこよく見えるな。",
            " 『アサシン クリード』ゲームが原作と聞いて、私はゲームを知らないので、そこそこ楽しめました。中世のストーリーかと思ってたら、現代との融合でちょっと驚いたけど、アクション、テンポもいいので飽きずに楽しめました。",
            " 『アサシン クリード』、The Spanish Inquisitionという単語が出て来るとモンティ・パイソンを思い出しちゃう。(￣▽￣;)まさかのときのスペイン宗教裁判！！",
            " 『アサシン クリード』を観た。ゲーム原作にしても、キャラはもっと作り込んで欲しいなぁ。家族のシーンなど、描きようでもっと掘り下げられるはずなんだけれど…。設定も面白いしアクションもなかなかなだけに惜しい。",
            " 続編を作りたそうな気配があるけど設定がグズグズすぎてどうも…ゲームをやってから来いと言われているような気分にはなった 重ねて言うけどアクションは素晴らしかったので中世Partメインでお願いしたい",
            " 美術・映像・アクションは上々、キャラの薄さは割と致命的 グラナダ市街でのパルクール格好いいしレコンキスタ・異端審問辺り史実に基づいてて熱い…というか金かかってた…ただ説明端折りすぎて置いてかれるしツッコミたくなった",
            " 映画】アサシン クリードみてた。○。予告は何回もみたが、上映終了になりそうなので見た。元になったゲームは知らない。キャストは豪華で金はかかっているB級映画だが、Cotildを入れてあの世界観だと、inceptionを思い出すよね。",
            " 『アサシン クリード』興奮が持続するパルクールアクションと棒術剣術を駆使した格闘アクションはとてもよかった。父親との確執があっさり解決しすぎなので、もうちょっと深く描けば、ヒロインの親子ともどもドラマ場面が盛り上がったかも。",
            " 『アサシン クリード』観た。原作未プレイ。記憶喪失の男が遺伝子操作で現代→過去に遡って、先祖（暗殺者）の記憶を体験する話。中世スペインの街中を縦横無尽に駆け抜けるパルクールアクションは良かった…けど何よりエンドロールがとにかく長い。体感的に本編よりもエンドロールの方が長かった。",
            " 【アサシン クリード】あ、でも偶然スタントマンのダミアン・ウォルターズが37mからのイーグルダイブをやる映像を見たんですが、それは大変な映像でした。その頑張りについては大拍手を贈りたいです。",
            " 【アサシン クリード】ファスも監督もゲームファンじゃないらしいけど、なぜ製作までして作ったのか…。映像の迫力はゲームプレイ時の興奮にまったく劣るし、話も退屈で本当に辛かったです。",
            " 『アサシン クリード』中世パートのアクションは見応えあって文句なしに良かった。特に追いかけられてる時の勢いは凄い。  でも現代側のお話で眠くなるし、ラストも現代側のアクションな上に盛り上がりに欠けるのがもったいない。全体的に暗いのも気になったけど原作やってるとまた違うのかな。",
            " 『アサシン クリード』ゲームの世界観や空気感はそのままに、映画ならではなパルクールでの生身のアクションや殺陣は見物。とはいえストーリーはかなり駆け足で、色々掘り下げ不足感は否めず。",
            " 『アサシン クリード』期待しすぎた。中世のシーンは重厚な感じで◎。パルクールが思ったより地味で少なかった。アクションも悪くはないけれど……といったところ。全体を通してやや暗く、盛り上がりに欠けていたように感じた。",
            " 『アサシン クリード』＼(^o^)／ｵﾜﾀ  なめてた。カッコいいアクション映画なら今これかな。",
            " アサシン クリード：原作未プレイだが普通に楽しかった。TVドラマのアローみたい。DNAから先祖の記憶を読み取るシステムは面白いし、過去に跳んだ後に段々と過去が現代に迫ってくるのがワクワクした！アクションもアナログ武器がかっこいい！ ",
            " 『アサシン クリード』ゲームに興味がないので期待薄めだったけど、想ったより重厚な世界感は好きな部類だった。これに弾ける様な急展開が加わったら最強だろうな。シリーズ化するみたいだし、自作に期待したい。",
            " 『アサシン クリード』劇場で鑑賞。先祖の記憶を追体験するうちに己の使命に目覚める、という大筋は分かるが過去パートの盛り上がらなさが辛い。作り込んだ衣装も暗い画面で潰れて映えず勿体無い。M・ファスベンダーの肉体美は流石だが。惜しい作品",
            " 『アサシン クリード』シネマイクスピアリにて鑑賞。面白かったです！ルネサンス期のスペインを舞台に縦横無尽に飛び駆け抜けるパルクールの躍動感、そしてスペイン異端審問の血生臭さ。砂埃の街中をただひたすら戦い抜く陰鬱な世界にしびれました！",
            " 『アサシン クリード』最近、よく見る、今、公開中の作品で3本出演のマリオン・コティヤールとマイケル・ファスベンターと言えば、「マクベス」。と思ったら、監督も一緒。なのに全く異なるスピード感。ゲームが原作とは知らなかった。まだ続くの？",
            " 『アサシン クリード』ゲームもこんな話なのかな。高いとこからダイブするのカッコいい。映像は綺麗CGだよね？過去の建物とか。ラストシーンはもっとかっこよくしてほしかった。エンドロール凄く長い。",
            " 『アサシン クリード』予備知識なしで観た結果、どこに対立があるのかよく分からないまま、ミヒャエルが頑張っただけの映画だった。途中で帰るほどでもないが、あえて観たいと思わせる魅力が皆無ってのが斬新。マリオンがブスに撮られすぎ。かわいそ",
            " 『アサシン クリード』500年前の戦闘シーンはアクションもキレも迫力もあって良かった。でも、そのアクションでテンションが上がってきて「もっと観たい〜」ってところで現代に引き戻されちゃって緊張がブチブチ切れちゃったのがもったいなかった",
            " 『アサシン クリード』イイ男マイケル・ファスベンダー主演作。現代と過去行き来する物語であのロジックはなかなかのアイデアですね。パルクールアクションも見応えはありますがストーリー展開が少々解りずらいかな。まぁ面白かったです。",
            " 『アサシン クリード』、ゲーム原作の映画化らしいですが、ゲームやらないので。アニムス内の映像とアクションだけは良かった。リアルパートはイマイチ。マリオン・コティヤールを見るのは今年3本目ですが、これが一番魅力的でない。",
            " 【アサシン クリード】2D字幕。ダイナミックな中世後期映像は魅力。M.コティヤールの理知的な短髪メイクも新鮮。ただ明かされる人物相関や話に驚きはない。アサシン教団のフード・コスチュームも陳腐でファスベンダーの奮闘が勿体ない。 ",
            " 『アサシン クリード』何度か出てくるアニムスで退行した時に鷲と飛ぶ浮遊感は良いけど肝心の過去シーンが面白くなく現代のシーンも訳が分からない。実写版アバターでバルクールをやる映画ならよかったんだけど何故現在のカットを挟み込むのかしら。",
            " アメブロを更新しました。 『「アサシン クリード」パルクールの素晴らしさに目を見張るけど、話は中途半端かな。』",
            " ＜アサシン クリード＞基礎知識を予習して鑑賞。映像も音楽も衣装もアクションも世界観もキャストも好みで、それなりの展開もあるのに感動する部分が皆無という奇妙な作品。洗練され過ぎなのかな。睡魔と激闘した「マクベス」よりは数段面白いｖ",
            " アサシン クリード、観ました。世界的にヒットしたゲームを映画化したミステリーアクションです。マイケル・ファスベンダー、マリオン・コティヤールと内心期待しましたが、わからないことだらけでなんだかなぁという感じです。ただパルクールを取り入れたアクションはなかなかのもの。続編あるかな？",
            " 『アサシン クリード』‪鑑賞。原作ゲームを知らないので、情報量に理解が追いつかない所もあったが、カラムが祖先のアサシンとシンクロする場面やアクションはカッコ良かった。アサシン達のその後が気になる。",
            " 『アサシン クリード』＠日劇♪事前にまとめを見てて助かったけど、評判通り知識ないとちんぷんかんぷんだったと思う…。終盤めっちゃあっさりの続編ある流れで物足りないのに、海外でもイマイチらしいので果たして続編を観れるんだろうか。。",
            " 『アサシン クリード』ファスベンダー主演のアクション映画！なので期待したんですが、これ人気ゲームの映画化だったのね？(汗)ルネサンス期のスペインでのパルクールは素晴らしかったっ！見応えがあって観てるだけでも疲れます！(褒め言葉；)",
            " 『アサシン クリード』どちらがテンプル騎士団またはアサシン教団、追うのに必死、ひたすらマイケル・ファスベンダー（の肉体とアクション）を愛でる映画でした。イーグルダイブやってみたくなります。お化粧コテコテなマリオン・コティヤールも◎。",
            " 『アサシン クリード』ゲームやってないものそんなところ見せられても。",
            " 『アサシン クリード』を観てきました。ネタバレ少なめ。  ",
            " 『アサシン クリード』、ＤＮＡ情報の追体験という原作ゲームの設定の映像化は非常に良く、面白い。ひとつ突っ込ませて頂くと、ラストのテンプル教団はどう考えても間抜けだろう。あれでは、やられて当たり前だ。 ",
            " 『アサシン クリード』を観る。  ゲーム題材との事で、ＶＲゲームを映像化みたいな感覚で作ったのでは？と思うが、感情移入しにくい。  ゲームをしているのを見せ付けられて面白いと思うのか？    マリオン・コティアールが、もったいない。",
            " 『アサシン クリード』ゲームは全く知らず。兎に角アクションはカッコよかったす。お話自体は導入部で終了〜な感じで続編あるのかな？現代パートの次の展開見たいなーという感じ。楽しめましたよ。",
            " 『アサシン クリード』公開間際に、出来の悪さに再編集かかったとかなんとかいう話があったが、これ、再編集してこれだと、前はどんだけ大惨事だったんだろうね？という出来の悪さ。",
            " 『アサシン クリード』世界観設定などとてもいいと思います。ただ映像の強弱が弱くてだらけたところが・・・  それなりに面白かったですが続編に期待します。",
            " 『アサシン クリード』アレを自分が体験すれば楽しいかもしれない。中世の話も世界観も好みだったのでそっちをもっと！又はそっちだけでもいいんじゃ？と思ったが、そっちに寄せちゃうと同じ題材、似た映画があるだろうし、仕方ないのかな？てかゲームの映画化わたしイマイチハマらないのなんで…",
            " 近年稀に見る迷作！！なんじゃこりゃ！？    観客の期待を裏切り、誰得で無益な時間を延々と押し付けてくる珍妙なセンスにビックリ。逆に、どんなキャリアを積んだ監督なのかすげー気になる。",
            " 『アサシン クリード』あとはまいけるふぁすべんだーがたいへんむきむきでかっこよかったのがよかったです。",
            " 『アサシン クリード』映像技術ｽｹﾞｰとなった一本。  いや、まじすごい。かっこいい。たぶんなんか色々取り残してる(設定把握的ないみで)けどまあなんか！いいんだよ！ってかんじ。あとは二時間じゃそうだよね、そりゃ駆け足になるわという。",
            " 『アサシン クリード』自分が遊んできたゲームがそのまま映画になっている感動。映画化、としては満点の出来ではないだろうか。原作準拠っぷりは申し分ない。アニムス内外の入れ替わりが多くて少々忙しい。初見には優しくないかもなぁ。",
            " 『アサシン クリード』  まあ、悪くなかった。良くもなかった気もするが。  過去の記憶を探ってエデンの果実を手に入れました。  って、それだけの話だからなあ。  ゲームでの1〜3までの内容、これで事足りるような気がする(おい",
            " 『アサシン クリード』原作ゲームは未プレイ。正直お話の展開に全くノレず…。アクションはカッコイイけど燃える要素もなく。ポスターにもなってるイーグルダイブのシーンは良かったです",
            " 『アサシン クリード』  原作ゲームは全然知らないのだけれど、なんか全然スッキリしない映画。変に重厚感を出してるけど、もっと軽快にすればいいのに。アクションはかっこいいけど。  登場人物にイマイチ感情移入できずにあっさり終わるのでモヤモヤしながら帰路。うーむ。  ",
            " 『アサシン クリード』鑑賞。  シャーロット・ランプリングの配役絶妙。わかり易さ秀逸。  ",
            " 観賞記録。『アサシン クリード』",
            " 『アサシン クリード』良かった。ファスベンダーのアサシンはもちろんのことジェレミー・アイアンズのアブスターゴ社CEOも雰囲気がたっぷりで流石の貫禄。ストーリー自体は平易だけど設定が投げっぱなしで結果分かりにくい作品になっている印象…",
            " 『アサシン クリード』(Assassin's Creed)鑑賞。024  ゲームの映画化のメリット=予想を超える展開がない、構図が綺麗、ストーリーが安易かつ易しい、消化不良が絶対起きない。  ",
            " 『アサシン クリード』(Assassin's Creed)鑑賞。024  マイケル・ファスベンダーのモーションキャプチャ眼福。ゲームの映画化らしく構図と話の展開が想定範囲内の安定感。  ",
            " 『アサシン クリード』暗めの画面と低い音楽が続く。初アサシンでゲームも知らないので良く分からない所も多々あったけどマイケル・ファスペンダーらのアクションはカッコ良かったわ。マリオン・コティヤールは今日も美しかった。",
            " 『アサシン クリード』マクベスチーム再び。ファスベンダーの表情やイーグルダイブは格調高く美しい。でもベースを知らないせいか、例のヤツに繋がれては過去でカンフー風に闘うシーンが繰り返されるうちに睡魔が。エンドロールの長さにびっくり。",
            " 『アサシン クリード』新宿ピカデリーで鑑賞。期待してた程ではなかったが、まあ楽しめたかな。アサシン教団の戦士？たちは、もっとメチャクチャ強いのかと想像してたんだが、そうでもないのね。ステイサム的な強さが欲しいんだよな〜。",
            " 『アサシン クリード』なんかなー…終わった後の消化不良感と物足りなさがあるなあ…アクションはキレがあって好きだけど終盤から妙にだるい展開で終わり方もさっぱりしない感じで終わったのが心残り。なんというか、微妙だった。",
            " 『アサシン クリード』なにより高尚っぽいというか重苦しい空気なのに軽めの突っ込みどころが多めなのは興醒め。設定周りの説明もかなり不十分で、原作やってなきゃわかんないというより単純に作りが下手なように感じた。エデンの果実の扱いもなんか軽いんだよなぁ…",
            " 『アサシン クリード』パルクールを初めとしてアクションはめちゃくちゃかっこよくて映像や展開の原作再現度というか、映画への昇華具合は期待通りでとても楽しかったのだけど、結局映画としての印象はマクベスとよく似てて、抽象的な台詞回しやバストアップ多めの会話劇は時間が長く感じて…。",
            " 『アサシン クリード』イーグルダイブシーンは美しい！よじ登る行為が何故かとてもツボでした！あっちとこっちの映像のシンクロも良かった。でも細かな説明とかついて行けず、ややポカーンになったけど（笑）世界観を堪能するには良いかと。",
            " 『アサシン クリード』鑑賞。何故この物語構成に？(元のゲームがこう言う構成なのかな？)等々ありましたが、まっこんなもんかなレベルには楽しめました。穴多いです。",
            " ",
            " 映画アサシンクリード、面白かった〜！ これシリーズファンとしてはたまらんかった、とても熱かった。 やっぱり既プレイと未プレイとだと感想分かれるかなって思ってたけど、そうでもない？ 母(未プレイで最低限のあらすじは知ってる)はほとんど理解して楽しんでました",
            " 『アサシンクリード』マイケル・ファスベンダーが主演だけでなくプロデュースに名を連ね、マリオン・コティヤール、シャーロット・ランプリングが出演していようが脚本が酷いと映画にはならない。なぜセルフプロデュース作にこの題材を選んだんだろう？",
            " 『アサシン・クリード』  ルネッサンス期のスペインの雰囲気の中でのバルクールアクションがカッコ良かった！衣装もナイス！ ",
            " 私「アサクリはコスプレはよかったけど映画は眠かった」  ヒビキ「EQもそうなってたかもしれないと思うと映画化頓挫してよかったのかな」  私「いや違うね。EQなら野原をgiant field ratsが走ってるだけで全部許せるっしょ」  ヒビキ「ホントだ……全部許せる」",
            " 『アサシン クリード』試写。人気ゲームを豪華キャストで実写映画化。設定が複雑で分かりにくい。全編暗く重い雰囲気で、世界観を大事にしている模様。音楽鳴りっ放し&殆どずっとアクションという演出は、ドラマよりダンスパフォーマンスを観る印象。過去に意識が飛ぶ際のダイビングシーンは◎。",
            " アサシンクリードはゲームも知らないし公開まであまり意識してなかったけど、パルクールアクションと聞いて鼻息荒く観に行きました。最高！",
            " 映画のアサシンクリードすっごい面白い！ ゲームの世界観とか、アクションとかをよく実写で表現したなと感激しつつ鳥肌が立っていた俺！",
            " とりあえずお嬢さん、アサシンクリード、ムーンライトは観た。お嬢さんの終盤に開放と爽快さを、ムーンライトはしみじみ沁みた。アサクリは…ブレンダン・グリーソンも出てたんだ！という感想(なんだそれ)",
            " 映画版アサシンクリード、現実パートが多くてなんか消化不良。",
            " 映画アサシンクリードは、後半の例の信条を言うシーンだけでこの先10年は泣ける。",
            " 映画版アサシンクリードはまあまあ楽しめた。でも、あまり印象には残らないだろうね。ストーリーを予想できすぎて、しかも予想通り過ぎた。悪くはないんだけれど、ちょっとココまでいくとね。最期も「あー、まあそうなるよねシリーズ的に」って感じだったし、感動できる要素はちょっとだけ。 以上。",
            " 映画館 アサシンクリードやってるかと期待してたけどやってませんでした。",
            " ムーンライトは2017今まで見てきた一番クソ映画。アサシンクリードよりも遥かにつまらない。退屈。催眠。",
            " ただいま〜！ ゆうこさんと攻殻試写会観てカレーを食べて飲んできた٩(๑❛ᴗ❛๑)۶ 試写会始まる前に九大の名誉教授とベンチャー企業がSFの話してたの楽しかった〜✨ アサシンクリードみた次の日に攻殻観たからデジャブったけど私にはアジモフの思想が流れてるから面白かった！",
            " アサシンクリード映画面白かったです",
            " アサシンクリード微妙だった…… ひたすらイケメン俳優のエア格闘眺めるだけの映画だった……",
            " 映画のアサシンクリードはゲーム知ってる人にはオススメ。アクションはすごく良かったけどだらだら感が…(-\"\"-;)でも私はすごい世界観は好きやったしやっぱかっこよくて楽しかった(*´∀`)♪",
            " 劇場版アサシンクリードは、カメラワークが凄すぎて右に左に上に下にと忙しかったです。 でも、面白かったよ！",
            " 映画アサシンクリードめっっっっちゃ面白かったので見て",
            " 映画のアサシンクリードを観た時も、他者の命を奪う事に特化したアクションがとても美しくて感動したんだけど(マグニートーほんとすごい)、アウラ♂の体型も、無駄が一切なくて闘いに特化した種族の身体つきは美しいなぁといつも思っている。自キャラはアウラ♀だけど"
        ]
    }
}
