{
    "title": "ラビング 愛という名前のふたり",
    "id": 52,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 87,
            "whole_tweet_amount": 1270,
            "each_tweet_amount": {
                "good": 59,
                "even": 8,
                "bad": 0
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "結構多い"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ラビング 愛という名前のふたり』100年にも満たない前ですら、こういう理不尽な法律がまかり通っていたことに驚かされる。ラビング夫妻のまっすぐな生き様を描いていることはいいが、訴訟の描き方が中途半端で盛り上がりに欠けるのが残念。",
            " 『ラビング 愛という名前のふたり』鑑賞。黒人差別と戦う主人公を描いた作品は多い。様々な脅威にさらされ、肉体的な危険を耐えた――というのがだいたいの作品の流れだと思うのだが、今作はあんまり脅威が描かれない。結果的に波がない。映画としては退屈だと思う。",
            " 『ラビング 愛という名前のふたり』異人種同士の結婚が憲法で禁止されてる時代。夫が寡黙。怒りなどもさほど見せない人なんだと思う。しかし妻や子供に対する愛は固いものを感じた。",
            " 『ラビング 愛という名前のふたり』約60年ほど前のアメリカ。州によって異人種間の結婚は罪に問われるものだった…リチャードとミルドレッドの話は実話で、M・シャノン演じる記者の撮った写真が最後に映し出されて胸を打つ。愛は静かで力強い。",
            " 『ラビング 愛という名前のふたり』/愛する人と一緒にいたいだけなのに、異人種だから許されないー。そんな時代を変えたのは、一組の夫婦の純愛だったというのが美しい。ジェフ・ニコルズ監督らしい控えめで静かだけど、味わい深い演出が見事。",
            " 『ラビング』全体に抑えたトーンだけど、深夜の里帰りの場面などスパイ映画並みの戦慄とサスペンス。バージニアの農場や田舎の映像が美しくて、異人種間婚姻で州外退去させられた夫婦が、子供らを故郷で育てたいと思う気持ちにも説得力あった",
            " 『ラビング 愛という名前のふたり』声高に人権や平等を訴えるのでなく、好きな人と結婚して住みたい土地に住み子供を育てる…人として当たり前のことを願う夫婦の静かで控えめな佇まいが素敵。寡黙で無骨、そして一途な夫役のJ・エガートンがいい！",
            " 『ラビング 愛という名前のふたり』ここ数年のトレンドとはいえ「本年度アカデミー賞最有力」って謳い文句が引っかかってしまった。",
            " 飯田橋ギンレイホールで『ラビング 愛という名前のふたり』を鑑賞。異人種間の結婚が禁止されていたバージニア州の話。いまじゃ普通の話だけど、誰かが壊してきた道なんですね。愛は、抑えられないでしょ。夫婦二人の穏やかな雰囲気が好きだ。",
            " 『ラビング 愛という名前のふたり』人種差別映画ジャンルとして、こうゆうアプローチは新鮮だった。合衆国の法治の信頼を、愛国的に感じた。",
            " 『ラビング 愛という名前のふたり』静かな語り口に好感もてる。ジョエル・エドガートンが仕事場でひたすら水平出してるのが象徴的",
            " 『ラビング 愛という名前のふたり』彼らの家族もそう。特に妻の家族の、セリフは少ないながらも善良さ溢れる佇まいが印象的だった。夫妻の愛だけでなく、二人を見守り、支える家族がいたからこその結末だった。",
            " 『ラビング 愛という名前のふたり』KBCシネマ。異人種間の結婚が違法だった50年代のバージニア州を舞台にした実話。ラビング夫妻の行動は結果的にその後の歴史も大きく動かしたわけだけど、彼らはただ自分たちの愛を、家族を、人生を守りたかっただけ。その姿に心打たれた。美しい映画だった。",
            " 『ラビング』を観る。  異人種婚をした夫婦が認められるまでの物語。  ＤＣで認可されたが南部？では認められず追放されると云う合衆国での問題を克服した二人の愛情を感じた。  ",
            " 『ラビング 愛という名前のふたり』  二人の愛に…というより、リチャードの口下手で実直な愛に感動しました。政治的な活動をするような人ではなく、ただ平凡な日常を守ろうとする姿に感動しました。",
            " ＜ラビング 愛という名前のふたり＞多分、実際の彼らは、もっと大変な目に遭っていたはずだけど、 ",
            " 『ラビング 愛という名前のふたり』異人種間の結婚が禁じられた法律に対して立ち向かいながらも跳ね返され、それでも挑んでいく夫婦だが、そういうことを信じて裁いたり取り締まる人たちは、当時としてそれが正しいとはどういう意識だったのだろうか",
            " 『ラビング 愛という名前のふたり』この時代は黒人に人権がなかったわけではなく、異人種間の結婚も州によってまちまち。彼らはメディアに利用されてはいるけど、政治活動家ではない。予告編で想像したのより格段に良作！",
            " 『ラビング 愛という名前のふたり』8/10点。    二人を一切特別にしなくて、ただただ普通の、そしてとても愛し合っている夫婦として撮ろうとする映画。物足りなさを感じないこともないが、その真摯な姿勢はとても良いと思った。",
            " 『ラビング 愛という名前のふたり』＠シャンテ♪黒人と白人との結婚が認められていなかった時代の物語。もっと前の出来事かと思っていたら、わりと最近なことに驚いた！ ただ、あっさりめでかなり体感時間が長かった…。",
            " 『ラビング 愛という名前のふたり』同性婚を巡って揺れる昨今だが、この時代は男女の結婚すら制限されていたとは驚き。必要以上に演出過多でないのがリアリティ。主役の二人の演技がとても印象的だ！",
            " 『ラビング 愛という名前のふたり』言葉少なに所作で語るJ.エドガートンと曇りない瞳で彼を見つめ優しく包むR.ネッガ。この2人に尽きる。嘆かず荒ぶらず、ただしなやかに強く生きる彼等の人生の様に丁寧にレンガを積む姿が印象的。  ",
            " 『ラビング愛という名前のふたり』見ている方はミネソタの保安官や悪法に怒るが当の本人達は怒りは見せるが裁判にも公民権運動にも参加せずただ家族で普通に暮らしてるだけというスタンスが潔い。エドガートンの佇まいや歩き方が本当に素晴らしい。",
            " ＜ラビング 愛という名前のふたり＞ジョエル・エドガートンはカメレオン俳優？と思いながら鑑賞。主人公夫婦はごく普通の人達だったということが強調されてた。彼等を見る通りすがりの人達の非難がましい視線が怖い。彼等の意識の変える力＝法律。",
            " 『ラビング 愛という名前のふたり』口数の少ない物静かな夫婦が、一緒にいたい気持ちを貫いただけなのよね。その想いが、違法だった異人種間の結婚の制度に一石を投じる程強かっただけで。熱いよね。 ",
            " 『ラビング 愛という名前のふたり』実話とは言え型通りの理想主義ドラマ。\"歴史を変えた愛\"というのは確かで\"純愛を貫き通す愛\"も本物。強さや大きさを前面に出さないところもJ・ニコルズ監督らしい。地味ながら出汁のきいた語りを堪能。",
            " 『ラビング 愛という名前のふたり』法律を守らなくてはならない理由と法律ができた理由は混同してはいけなくて法律は正しいとは限らないし責任や努力の上で変えることもできる。この法律は誰のためにできたんでしょうね。",
            " 『ラビング』憲法を変えさせたカップルは慎ましくただ愛する家族が一緒にいたいだけの人達だった。静かなドラマを主演二人の演技が支える。ジョエル・エドガートンが口数の少ない背中で語る男。カメラマンのシャノンが嬉しいが実物の写真はとてもいいショット。 ",
            " 『ラビング 愛という名前のふたり』どんなに不当な目に遭っても、当のふたりが声を張り上げ訴えるようなことはなく、常に互いを労る姿に涙が出る。ライフ誌のカメラマン役のシャノンたんも素敵だったが、本物の写真はそれ以上に素敵でした……",
            " アメブロを更新しました。 『「ラビング 愛という名」愛していても一緒に居られない時代があったんですね。酷い時代だった。』",
            " 『ラビング 愛という名前のふたり』言葉や感情の爆発ではなく、眼差しや何気ない仕草でお互いへの愛情や心配する気持ちを表現しているんだけど、これがすごく胸にズーンと残るんだよね…余韻というか…実際のご夫婦へのリスペクトが感じられる丁寧で抑えめな演出もとても良かった。感動しました！",
            " 『ラビング 愛という名前のふたり』TOHOシャンテ。異人種間の婚姻を認めさせた実話としては共感できるが、映画のお話としては法廷劇になるわけでもなく、ふたりの愛が強烈に印象つけるわけでもないので、結構平坦な話になってしまったのは残念。ダンナさん幸せな余生でも無いのがまた悲しい。",
            " 不条理な法律に対し激しく闘うのではなく、日常を大切に愛のある日々を静かに過ごしていく。終盤からの展開は胸にぐっと迫るものがある。エンドロールで流れた７年後の事実は、妻を守り続けると語っていた彼の言葉が重なり心に深く響いた",
            " 『ラビング 愛という名前のふたり』お互いを心から大切に思う気持ちが、決して口数が多くない夫妻だからこそその姿から伺えて胸がいっぱいになった。ジョエル・エジャートン、ルース・ネッガ、どちらも素晴らしかった。",
            " 『ラビング 愛という名前のふたり』‪鑑賞。ほんの60年前まで異人種間の結婚が違法であったとは信じられない。慎ましいラビング夫妻の生活と裁判が並行して語られるが、決して揺るがない二人の愛が憲法を変える力となるのが感動的。",
            " 『ラビング 愛という名前のふたり』異人種間結婚を争う法廷闘争の物語だが、舞台は法廷でなく、愛を貫く夫婦の日常の暮らし。ただ愛してる人と暮したいだけなのに、それだけで幸せを感じられるのに。大きな歴史を築いた普通の夫婦の物語。 ",
            " 『ラビング 愛という名前のふたり』当時は法に触れた異人種間結婚を貫き通し、最高裁でその結婚が合法と認められるまでの静かなる闘いの歴史。身を隠しながらの長い闘いを支えたのは互いを守ることを決意した2人の絆。静かに胸に迫る。 ",
            " 『ラビング 愛という名前のふたり』静かに愛を貫き異人種間結婚の壁と戦う話は素晴らしい。でも、口数の少ない夫婦で、しかもテンポもあまり良くなく、少し長く感じてしまった。",
            " 『ラビング 愛という名前のふたり』@TOHOシャンテ｜黒人社会に生活の基盤を置きながら、白人であり、夫であり親である立場から苦悩する。現在までも続くさまざまな人種や移民問題、静かに立ち向かった夫婦の実話が語るものの意味は大きい。",
            " 『ラビング 愛という名前のふたり』異人種間結婚が禁じられていた50年前のヴァージニア州。最高裁を動かし、米国の歴史を変えた一夫婦の愛。強面で一見不愛想なリチャードが妻や子に見せる愛情表現がとても良い。フィルム撮影された映像の質感が◎",
            " 『ラビング 愛という名前のふたり』静かに進むラブストーリーの最高傑作 カップルを演じた主人公も最高 聾としてLGBTとして差別を受けた者として感動 涙も余韻も止まらぬ 本当にありがとう 実話にびっくりした聾芸人より",
            " 『ラビング 愛という名前のふたり』②ここまで一途に人を愛せるだろうか？朴訥で無骨だけど妻をどこまでも守ろうとする夫にジョエル・エドガートンそれに応えて夫の従う妻にルース・ネッガ。2人の演技もいいし、それを見守る脇を固めるキャストも◯",
            " 『ラビング 愛という名前のふたり』①異人種間婚姻罪だった時代の1組の夫婦の実際。予備知識なしに観たのでタイトルが主人公の名前だったことにびっくり。名前の通り愛を貫いて歴史までをも変えた夫婦の純愛。言葉で書くと安っぽく感じてしまうが",
            " 『ラビング 愛という名前のふたり』鑑賞。最高裁にまでもつれ込んだ実話の映画化。でも登場人物は泣いたり叫んだりしない。2人（特に夫）は歴史を変えようとか特別なことをしようとしたわけじゃない。そこがよかったなー。",
            " 『ラビング 愛という名前のふたり』1950年代アメリカでは裕福な黒人家庭と貧しい白人母子家庭という構図もあり。一途にお互いを尊敬し愛し合い、異人種間結婚を認めないバージニア州の差別法と闘ったラビング夫妻。しっとりとした演出GOOD。",
            " 『ラビング 愛という名前のふたり』実話ベース。約50年前に、異人種間の婚姻を認めない法律。淡々と語られるが、夫役のJ.エガートンの演技にハートは持っていかれます。妻を守る事はぶれず。LIFEの生写真がなんとも  切なかった。",
            " 【ラビング 愛という名前のふたり】事実に即し出来るだけ抑えた演出で綴る静かな人権ドラマ。ただひたすらに妻を愛し目立つことを嫌ったラビングの慎ましさが滲み出る様だ。闘い勝ち取ったというより時代が彼らの権利を祝福した様に映った。 ",
            " 観賞記録。『ラビング 愛という名前のふたり』",
            " 映画『ラビング 愛という名前のふたり』を鑑賞。「おかしい」...主人公達が受ける仕打ちである。通常、暴力や嫌がらせで感情を煽るが、この映画は、「法」対「夫婦」の時代の流れを静かに淡々と描く。映画のシーンと重なるライフの写真が印象的。",
            " 『ラビング 愛という名前のふたり』  たった60年前のアメリカでは、異人種間の結婚が認められていない州があった。これは裁判で有罪となり、連邦最高裁までいって闘い、国の法律を変えさせた実在の夫婦のお話。あまりにも物語が淡々と進んでいくのであちらこちらからイビキが（笑）。",
            " 『ラビング 愛という名前のふたり』人種差別問題や不寛容が台頭する時代ゆえ、過去の出来事ではなく今語られるべき問題であろう。 そうした重要な題材であるが、権利を声高に訴えずに誠実に静かに寄り添う二人の姿が好印象を与えている。",
            " 『ラビング愛という名前のふたり』わずか50年前のアメリカの実話とは思えない異人種の結婚。夫婦の愛情物語というより、差別、自由を問うヒューマンストーリー。声高に理不尽さを述べるだけではなく地道な誠実な2人の人柄にもまた拍手",
            " 『ラビング 愛という名前のふたり』。妻を愛している、「妻を守る」をブレずに貫き通したリチャード。雄弁ではないけれど彼の優しさが染み渡るような映画だった。それにしてもライフ誌のカメラマンはいい写真を撮るね。ミルドレッドの膝で少し甘えながら寛ぐリチャード。あの笑顔良かったなあ。",
            " 『ラビング 愛という名前のふたり』ザ・ギフトでトラウマ級の記憶を残したジョエル・エガートン、今作では腕や背中や演技でしっかり魅せてくれた。1ミリの隙間もないレンガを積む作業が夫婦の硬い絆と愛にリンクする。仲間や土地への愛に溢れた作品",
            " 『ラビング 愛という名前のふたり』白人と黒人の婚姻が認められなかった1958年のバージニア州での実話。ラビング夫婦の愛の深さと絆の深さでこの壁を乗り越えていく様に感動。  妻を守り妻の希望を叶えようとするリチャードの姿が印象的。",
            " 『ラビング 愛という名前のふたり』非常に理不尽かつ信じがたい悪法がまかり通っていた時代に、ひどく傷つけられ心折れつつも自分たちの愛による繋がりの強さ確かさだけを信じて権利と自由を勝ち取った物語。終始とても温かく優しい愛に満ちていた。",
            " 『ラビング 愛という名前のふたり』異人種結婚が認められない時代。このジョエル・エドガートンの演技は心を打つよ…言葉こそ少ないがまっすぐで。不当な扱い受けようが、理不尽な法と闘うため、愛する妻のためにどうにかしないとと行動する。すごくいい役。ジェフニコルズ作品今後も楽しみで仕方ない",
            " 『ラビング 愛という名前のふたり』想像以上に良い映画だった。この映画を作った人は愛を扱う上級者だと思う。同じ形の愛でも見る人によってその形は変わる。ラビング夫妻の愛を見事に再構築した作品だった。",
            " 『ラビング 愛という名前のふたり』  昨夜見ましたが、実話であり、時期的にも、問題提起しているので、いいと思います。",
            " いまだに続いている  あらゆる人種差別にも  何かが動き出す一瞬とは？  切っ掛けとは？  積み重ねた想いであったと信じたい  静かに・・  実に静かではあるけれど  深みのある熱いストーリー  『ラビング 愛という名前のふたり』",
            " 犯罪という名で愛は罰せられるのか？  とてつもない力で引き裂かれ  望まない環境を押しつけられる二人  ブロックを一つずつ重ねる姿に  愛を築き上げようとするラビングの  強い意志を感じるね  『ラビング 愛という名前のふたり』",
            " 『ラビング 愛という名前のふたり』1950年代、バージニア州での実話に基づく愛の物語は、わずか60年前の自由主義国家アメリカにこんな前近代的法律が存在したこと自体まずびっくり！そして2人が貫き通した深い愛と精神力に感動を覚えました☆",
            " 『ラビング 愛という名前のふたり』 観る前から結果の分かっている話だけど法を変えるのは長官でもできないのね。。。長官がどうして人に振ったかも知りたいところ。 ",
            " →よく言えば大袈裟な作り事が無くてリアル。個人的には好きだけれども、物足らなく感じる層はいるだろうな～…と、ちょっと思ってしまった。ほんの少し、ほんの少しだけ盛っても良かったかな…『ラビング 愛という名前のふたり』",
            " 『ラビング 愛という名前のふたり』異人種間の結婚が違法とされていた時代、その道を切り開いた一組の夫婦を描いた実話ベースのストーリー。落ち着いて見られるいい映画だったし、テーマから考えれば見るべき作品だが、寡黙で無骨な主人公のごとく映画自体も結構寡黙  ",
            " 『ラビング 愛という名前のふたり』異人種の結婚は混血を生む。それが違法の時代。裁判に勝つがテーマと言うよりは二人の愛の物語だね。  ちょっと抑揚がなかったけど。",
            " 『ラビング 愛という名前のふたり』",
            " 映画「ラビング 愛という名前のふたり」観了。異人種間の結婚が許されない時代の物語。愛し、守るという夫婦にとっての当たり前をセリフに頼りすぎず、非言語にまで行き届いた周到な演出と演技。ふたりの間の空気感が素晴らしい。社会の不条理を殊更スリリングに描かず、味わい深い愛おしさが魅力的。",
            " 『ラビング 愛という名前のふたり 』 でもミルドレッドはその直後に釈放され無事でした。この描写を入れた意図を捉えかねている。こういう脅しもあったんですよ、という？ 他者との関係に不穏な不信感は漂ってはいるけれど、劇中、あからさまな直接暴力が示唆されているのは、ここだけなんだよね。",
            " 『ラビング 愛という名前のふたり 』 人種混血を憎悪する保安官が屈強な男性を収監する。既に拘留中の妊娠したミルドレッドに男が目を向けると保安官は「夜は一緒にしてやるからな」と言う。暴行させてお腹の子どもを殺してやる、という意味にしか取れなかったんだけど…。",
            " 『ラビング 愛という名前のふたり』 この作品、＜敵味方論法＞だけでつくられているように見える。異人種間の結婚は悪く同人種間の結婚は崇高なんて考えは私も敵視するけど、敵の言い分は検証するまでもなくとにかくダメ味方の言い分は検証するまでもなくとにかくイイ、なんてのも敵視するわ。",
            " 『ラビング 愛という名前のふたり 』 劇中の弁護士は「人種分断は神の意志だ」という意見を説明するまでもないデタラメだと切り捨てながら「結婚は生得権です」などと言う。その裁判の論点からしてその「結婚」は制度婚だけを指している。つくられた社会制度が生得なんてそれこそデタラメでしょ。",
            " 『ラビング 愛という名前のふたり 』みてきた。色々詰めが甘い、というか、掘り下げる遥かに手前の入口だけを提示し続けるだけ。レイシズム言動も非レイシズム言動も、論拠や思考の流れの一切が除かれている。あげく、「結婚は基本的人権です」「結婚は生得権です」で片付けてしまった。",
            " はてなブログに投稿しました ",
            " 子供は未来だと思っているので子供たちが光の中を走り回っている画だけで泣けてしまうのだけど、本作も子供たちや季節を映し出すことで守ろうとしたものと費やした年月を描いているから本当にもう泣くしかないし、子供をダシにする州側に対して悔しくて仕方なかった… ＞『ラビング』",
            " でも、私が『ラビング』が好きないちばん大きな理由って、たぶんそういう「こういう話だからよかった」だったり「この演技が」「この音楽が」「この美術が」「この撮影が」と良さをひとつひとつ指していくだけでは絶対に映画全体を指し示せない、と感じたことなの",
            " 『ラビング』に感動したの、リチャードが「こんなの間違ってる」って最初は小声でもいうのだけど、そのあとは誰にも「それは違う」ってことを言わないのが徹底されてること。その言葉を誰かに発することはミルドレッドを傷つける可能性があるから。彼は常にミルドレッドが望んだときだけに動いている。",
            " 「ラビング 愛という名前のふたり」邦題にもなってるけど、夫婦の名前が出来すぎ。ジェフ・ニコルズはこれで三作連続で味わい深い作品を放った。監督つながりでマイケル・シャノンもちょこっと出てるよ。",
            " 「ラビング 愛という名前のふたり」しかし、ラビング夫妻の妻は私の親と同い年という事実に改めて驚く。これはほんの半世紀前の出来事で、異人種間結婚が認められてから、同性婚が合法化されるまでさらに半世紀かかった訳だ。人間の社会というのはなかなか変わらないことを実感。",
            " 「ラビング 愛という名前のふたり」朴訥な夫を演じるジョエル・エドガートンが素晴らしい。俯きかげんでおどおどと話し、揉め事は苦手。でも妻子のためなら、あえて危険をおかすことも厭わない。妻は対照的に社交的で積極的な性格なのも、淡々とした物語の中の良いコントラスト。"
        ]
    }
}