{
    "title": "ドラえもん のび太の南極カチコチ大冒険",
    "id": 53,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 56,
            "whole_tweet_amount": 2156,
            "each_tweet_amount": {
                "good": 26,
                "even": 14,
                "bad": 2
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "結構多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画ドラえもん のび太の南極カチコチ大冒険』鑑賞。観客をワクワクさせようという気概のあるシナリオ。画はいつもの映画版に比べてちょっと弱いか。みんなで壁を押すところでしずかちゃんが自然に手伝わなかったり、レスキューのための道具がなかったり、些事かもしれないが気になったなぁ。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』Amazon Prime鑑賞。碓かにクトゥルー要素があった。ほんの少しだったのが残念だけどしかたない。どこでもドアを置き忘れたり、ドラえもんと別れ別れになったりとハラハラしながら観れた。",
            " 映画『映画ドラえもん のび太の南極カチコチ大冒険』鑑賞。南極で見つけたリングが過去に凍ったもので……というのは上手い冒険の始まり。タイムパラドクスと過去の南極での物語がうまく組み合わさって、わくわくできる内容に仕上がっていた。水田ドラえもんの新作ではかなりいい出来。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』なんでこれ評判よかったのかよくわかんなかった。ブリザーガはどう見てももののけ姫のデイダラボッチだし、氷の中の古代遺跡はラピュタやん、という既視感……お話はつまらなくはなかったです。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』今回の作品は、なるほどそこでそうなるかと味のある展開となっているが、ちいさな子供には、ちょっと理解が難しいか、まあそんなこと考えないで観ているだけだろうけれど。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』★★★★★☆☆☆☆☆・・・凡作",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』子どもとドラえもん映画をよく見るようになったけど今作はいつにも増してドラえもんらしさを感じなかったw時代の流れとか流行もあるんだろうけど^^;まぁ子どもが楽しめればなんでもいいんだけどね",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』佳作。南極探査関係者に取材していたのは好印象ですが大山ドラのときのような知的好奇心に訴えかける描写、痛烈な社会風刺などは皆無。わざわざ映画にする内容でもない。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』  ★★  「罠だ！串刺しにする気だ！」のとこは「ミッション:インポッシブル」1作目のエレベーターのシーンを彷彿させて爆笑。ストーリーから人助けの理念が欠けていたのがドラ映画らしくない。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』割と早い段階から実質“謎の古代遺跡の冒険”だったなー。 もう少し“南極らしさ”でシリーズの中での特徴付けをしてほしかった。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』眼鏡外したのび太君の目を持つモフモフでカラフルな二足歩行の耳が大きな動物。終映後、周囲から聞こえて来る子供達の感想…「○○、パオパオに会いに行きたい！」…もうこれだけで大成功な作品かと…",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』大好きだった「青の祓魔師 ―劇場版―」…手掛ける作品の“気持ち良さ”をより深耕してくれている高橋敦史監督。釘宮理恵さんが命吹き込んだゲストヒロインのカーラはしずかちゃんに匹敵する可愛さ。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』リアルな科学知識を基盤に敷き詰め、“ひみつ道具”で繋ぎ、イマジネーションを膨らませて魅せてくれるダイナミックなＳＦ物語。ドラえもんの世界観の醍醐味を余す事無く作品に詰め込んでくれている。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』ゲスト声優の使い方がなんだか微妙。ドラマシーンに関わることは少ないけど、動物役をやらせていて、絶妙に人の声にしか聞こえない。本職の浪川大輔が老人役で無理してたりとキャスティングがおかしい",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』南極や氷河豆知識があるのはいいけど、話が長すぎ、オリジナルひみつ道具の説明も相まってその都度話の流れが止まる。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』旧作末期みたいなぼんやりした話だった。目的もなく行動しているといつの間にか話が進んでいる。ようやく動機が芽生え始めたのは映画も終盤に入ってから。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』謎要素や序盤に登場するひみつ道具が伏線となって後半にしっかり回収される構成はお見事。すごくきっちりお話を組み立てているなあという印象。これでもう少しスペクタル感やエモーショナルな演出が強ければ傑作になってたかも。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』観た。なるほど「10万年後に助けてくれ。」把握。面白かったけど、設定の割にはスケール感はあまり感じなかったかな。ワクワクする要素は散りばめられていたのに気持ちはそんなに上がらなかったというか。例のポスターで期待値上げ過ぎたのかも。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』ドラミちゃんに連絡をとれとか翻訳蒟蒻を食べさせろとか色々あります。のびたが馬鹿で怠け者なのはドラえもんと便利な道具のせいなんでしょうね。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』ドラえもんはやっぱり便利のインフレが起きてるからルールが難しいんですよね。道具を使えなくする理由が難しい。財布くらいの大きさにして全アイテムを入れて全員に持たせれば相当安全だし。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』永遠の憧れであるしずちゃんはやっぱり可愛い。でも今のドラえもんのしずちゃんはあざとい。その代わりスネ夫まで可愛くなってる。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』しずちゃんのお父さんに認められる男ですよ。相当立派な人間です。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』のび太はグータラしてるけど人間として完成してるんじゃないだろうか。毎年色々な経験をしておきながら成長していない。異星人や海底人となんの偏見もなく友達になり、無人島で20年も生き抜く。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』小3の息子と鑑賞。もう少し南極感を前面に出して欲しかったですが、氷と雪の世界は魅力的ですね。子供の頃に大好きだった宇宙開拓使との関連性も高く、そしてどこかジブリっぽさも感じる作品でした。",
            " 「伏線が伏線であったことを示す描写」がかなりくどいものの、その回収や物語のつなげ方、秘密道具の扱いがかなり良く、最後までおもしろく楽しめた。のび太の良いところ、あたまのまわるところもきちんと描かれていたのもよい",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』  ひみつ道具の使い方がいちいち理にかなっていて、こんなの映画ドラえもんじゃないッ。  面白いアイデアがいっぱい詰まっているのだけど、詰め込み過ぎの消化不良感が残る。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』今まで踏み込んだことのない南極に目をつけ、凍り付くことを巧く使った感じにしているのは良い。ブリザーガがボスとして役者不足な感じがするが。くぎゅうぅ。来年南海のリメイク？",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』、科学的説明シーンはわかりやすいし、いい意味で幼児向け映画作品っぽい。今年のドラの対抗馬がしまじろうやアンパンマンになるとは思わなんだ。 ",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』タイムパラドックス部分が説明的すぎるというか「つじつま合わせ」になっていて個人的にはイマイチ。だけど冒険の楽しさは存分に味わえますね。知的好奇心を刺激するところが多いのも大好きです。",
            " 冒険色が強く、ぱっぱか冒険にでてテンポもよかったかな。感動系かと思ってた。キャラの色塗りも変わってましたね。BGMが非常に良かったですね  シナリオもわくわくしながら見ることができ  伏線も回収できており、昨今から見ると異色の作品でありました。来年もこの路線でいってほしい！",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』まさかのドラえもんinジブリワールド！「天空の城ラピュタ」や「もののけ姫」みたいな世界観でワクワクがやばいよこれ…！時間を使った展開も伏線が凝っててめっちゃ良かった！オススメ度5/5",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』  なるほど、ジブリ出身のアニメーターが監督なだけある。テーマが完全にナウシカだし、巨神兵を連想せずにはいられないあれやこれも。前作のようにドラえもんドラえもんしてないけど良かった。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』  昨年の映画上映終了直後の予告で「今さらアナ雪フォロワーかよ」という懸念があったものの、内容は中々の佳作でした。不満点は「舞台の季節が夏なんだから、夏休みにやってくれ！」",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』今回予告篇やとヤバそうな感じやけど結構あっさり！泣かれへんかったなぁ！でも、しっかりタイムリープ絡ませ謎解き要素もあってちょっとひと味違った感じで良かったんやないかなぁ！ ",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』を鑑賞。タイトルのインパクトは低いけど、良作。スノーボールアース理論を使った科学設定やら時間を使ったネタも好み。最初の導入パートアクションにもぐいっと惹きつけられた。ただ、今作は泣き要素が少なくラストもあっさりしたように感じたなぁ。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』この映画の、謎解き要素や、タイムスリップを使っての攻略、アイテムを使ったボス戦なんかが、何か思い出す感じだなーと思ったというか、なんだかとってもゼルダの伝説でした。端折られたダンジョン攻略もゲームでやる分には楽しそうだったし。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』。いやあオリジナルだけど「大長編」ならではの大冒険の醍醐味とリスペクト溢れる一作で満足しましたわ〜。もっと良い音響で観たいぞ！",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』危機感はややマイルドで物足りなさはあるが、未知の世界を探検するワクワク感がしっかり楽しめるのが素晴らしい。引きの画がかなり上手い。氷に特化したひみつ道具の表現も滑らかで非常に魅力的。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』最後に戦う敵も一種の怪獣だし、ニセドラえもんの登場もドラえもんが壊れるなど数々の危機に比べたら大丈夫だったりする。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』逆に前半の遺跡にたどり着くまではオカルトと科学的考証をキチンとやっている為Fっぽい。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』日本誕生の実況で「エンタメ的に正しく改変されているけど逆にFっぽさが無くなっている」ってあったけど今作の映画も終盤でそうなっている。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』atTOHOシネマズ日劇JAL限定試写会 ありがとうございます(＊´◇`＊)",
            " アメブロを更新しました。 『「映画ドラえもん のび太の南極カチコチ大冒険」のび太とドラえもんの信頼は何があっても揺らがない。』  ",
            " 昨日はレゴバットマン、今日はやっとドラえもんとパッセンジャーです。レゴバットマンは壮大なお友達喧嘩、ドラえもんは予想ほどじゃなかったけどSFしてた。今晩パッセンジャー観てきます",
            " 【映画ドラえもん のび太の南極カチコチ大冒険】 ポスターのアートワークが話題になっているので見てきた。うーん。これは残念だったな。恒例の番組として、尺を埋めているだけで、脚本的には5分毎に思いつきでつなげているだけの印象。南極ネタなら、もうちょっと面白くなりそうなんだけどね。",
            " ドラえもん のび太の南極カチコチ大冒険  見ました。  この映画を褒める時はドラえもん映画としての相対性に行き着くんだろうけど、そこは判断しかねるところなのでなんとも。  タイムリープものとしてのちょっとした驚き展開があるのは確か。しかしかなりのご都合展開も含むので…",
            " ドラえもん のび太の南極カチコチ大冒険見てきた。 原作なしのオリジナルだった割に面白かった。やっぱりメインに演技下手なゲスト声優居ないのは良い",
            " ドラえもんのび太の南極カチコチ大冒険、番宣で使ってたっていうパオパオダンス、踊り自体は知らなかったので、おお、これ歓喜天やないか…とドキドキしました。結果的にアレやったからアレでしたけども。実際パオパオにはガネーシャ感あるんかしら。パオパオのパパ、は破壊神シヴァで、とかいう。",
            " ちょっと待って。ものすごく今更なんだけど、「ドラえもん のび太の南極カチコチ大冒険」のポスターシリーズカッコ良すぎる･･･。特にキャッチが素敵すぎる。ハイセンス。これ、パンフに全部入ってたら買う気がする。",
            " ドラえもんのび太の南極カチコチ大冒険、面白かったよ～～～！！！！！のび太くんあのもうほんと好き……勉強はできないし運動も出来ないし鈍いけれど、のび太くんの発想力とか想像力とかはすごいし、特筆すべきは他人を思いやれるんだよ；；人の喜びを共に喜び人の悲しみを共に悲しめる子なんだなって",
            " ドラえもんのび太の南極カチコチ大冒険、とにかくのび太さんが最高だった。アタイほのび太さんのこと今後絶対さん付けしようと思うくらい良かった。ドラえもんもドアラばりに体を酷使して頑張っていた。正直涙が出た。とても良かったと思う。",
            " 子らと映画ドラえもん「のび太の南極カチコチ大冒険」を観た。時間と距離が上手く使われていて面白かった。パオパオダンスがかわいい。",
            " 『映画ドラえもん のび太の南極カチコチ大冒険』観た。衝撃的につまらなかった。いちいち理屈っぽいドラえもんの説明や冒険活劇かと思いきや、単なる劣化少年バトル漫画みたいな展開。冒険してる感がまるでないんだよね。",
            " 「映画ドラえもん のび太の南極カチコチ大冒険」はほぼ神のような力を持つドラえもんに対し、うまい具合に制限させてるのが素晴らしい",
            " ドラえもん のび太の南極カチコチ大冒険🌟 素敵なメッセージを感じました☺️ 楽しかった🍿",
            " 「ドラえもん のび太の南極カチコチ大冒険」感想。いやぁ、不思議な感じだけど楽しい映画だった。何が不思議かって、お約束をいくつも省いてるのにこれぞドラ映画って感じがするところ。一点突破を狙った映画だったのかも。その意味では偏った映画だけど、その思い切りの良さが気持ちよかった。",
            " 昨日は、 『映画ドラえもん のび太の南極カチコチ大冒険』を観てきました。 ムスコくんにとっては初めての映画館での映画鑑賞。途中で怖がりはしたものの、最後までしっかり観られました。終わった後は「たのしかった〜」 よかったよかった",
            " 映画ドラえもん のび太の南極カチコチ大冒険を見た。 ひみつ道具駆使した遺跡発掘や氷の下の遺跡の描写のクオリティが高くて楽しかったなあ。 あと、いろんなひみつ道具がぞろぞろと説明もなく出てくる下りが劇場版テイスト高くてよかった。 あとあと、カーラかわいいよカーラ。",
            " 子供とドラエもん「のび太の南極カチコチ大冒険」を観た。 ドラエもんの劇場版を観るのは30年ぶりくらい。意外と話もよくできていて、大人が観ても面白かった！",
            " 今日は『ドラえもん のび太の南極カチコチ大冒険』を観てきたよ。ドラえもん映画を映画館で観たの初めてだった。スケールが大きくてけっこう複雑な構成の話だし、画はずっと美しくてかわいい。楽しかった！"
        ]
    }
}
