{
    "title": "しゃぼん玉",
    "id": 54,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 95,
            "whole_tweet_amount": 346,
            "each_tweet_amount": {
                "good": 24,
                "even": 1,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『しゃぼん玉』役者の演技がこの作品の味わいを何倍も深くしている。シンプルで直球勝負なのだが、真っ直ぐ胸に届いて来る。素晴らしい映画体験だった。",
            " 『しゃぼん玉』市原悦子さんのあったかい人柄、作中のご飯、しげじいのぶっきらぼうな物言い…犯罪を犯してしまった主人公にしみていくのが伝わってくる。市原悦子さんと林遣都さんに拍手★★★★★",
            " 『しゃぼん玉』強盗傷害を繰り返し逃亡の最中、田舎で老婆を助けたことから居候をすることになる。「あんたはええこじゃ」かけられる一言一言に硬い心が解けてゆくのが目に見える。出される料理の温かさが伝わるような。そんな作品。",
            " 『しゃぼん玉』道を外れた主人公の心の浄化を丁寧に描いた作品で、舞台となってる宮崎の村の素朴さに、市原悦子の優しいキャラに好感がもてる。あまりカネがかかってないと思うけど、大変心温まるストーリーで、主演の林遣都の演技も評価したい  ",
            " ＜しゃぼん玉＞作品名の題字が素敵でした。⇒ ",
            " 『しゃぼん玉』",
            " ＜しゃぼん玉＞言霊ってあるのかなぁ。自分に投げかけられる言葉に相応しい人間になっていくものなのかなぁ。良い方にも、悪い方にも。ロケ地が椎葉村というところだったせいか、『椎葉さん』が20人くらいクレジットされてたような？ 見間違い!?",
            " 『しゃぼん玉』「坊はエエ子やなぁ」この一言が作品全体を引っ張っていた。この一言に魂を載せられる女優は市原悦子以外にいないだろうな。林遣都っていい役者だなぁ、藤井美菜って輝いてるなぁ・・・と役者陣に心を奪われました。",
            " 『しゃぼん玉』",
            " 飯田橋ギンレイホールで『しゃぼん玉』を鑑賞。強盗を繰り返していた男が、山深い村で癒されていく。お婆さんをはじめ、村の人たちにペースに巻き込まれまくりですね。ここでは、すさんだ心も変わってしまうね。いい映画でした。山の景色もよかった",
            " 『しゃぼん玉』彼のやってきたことを知ってか知らずか村の人たちのかかれば、そんな悪いことをしてきた彼さえも改心させてしまう人情と土地柄に日本もまだまだ捨てたもんじゃないということと人生はやり直せるんだという希望を与える",
            " 『しゃぼん玉』原作も映画も相乗効果でどちらも素晴らしい。椎葉村の美しい風景や薄暮時にスマさんのあかりの灯った家を映したラスト、エンディングの秦さんの歌、静かな深い感動に包まれました。出演者も素晴らしい。上映映画館が増えることを期待。",
            " 『しゃぼん玉』これ見ると子供を「ええ子やなあ」って頭を撫でてあげなきゃ！あげるべきだったなぁ…と、自分を見つめ直してしまう。市原悦子、良かったです。",
            " 【しゃぼん玉】自分自身を見つめ直すに至るまで、心を浄化させていく様々な要素を宿す山村の暮らし。心情変化も映像に良く表れていて胸を打つ。青年の弱さと優しさの両面とも見せる林遣都も、可愛さと強かさを併せ持つ市原悦子も素晴らしい。 ",
            " 『しゃぼん玉』065 市原悦子さんのおばぁちゃん役がとても良かった。少年が心を開いていく姿もこのおばぁちゃんがいたからだと思う。",
            " アメブロを更新しました。 『「しゃぼん玉」ささくれていた心が、段々と丸くなって行く姿が映像の中に収められている。』",
            " 『しゃぼん玉』市原悦子さんと綿引勝彦さんに両脇固められたら、これはもうたまりません。台詞の何倍もの思いが伝わります。林遣都君もナイーブさが良かった。人に優しくされ、頼り頼られると人は変わるものですね。山の風景も美しいこと。",
            " 『しゃぼん玉』神様はこの二人が出会う様に導いてくれたのね。主人公も真はいい子だから村の人達やお祭りに馴染んでいったんだと思う。山深い村の風景がいいですね。市原悦子の包み込む様なお婆ちゃん、林遣都も上手かった。昔気質のシゲじぃが又いい",
            " 『しゃぼん玉』初日舞台挨拶＠シネスイッチ銀座♪他人は自分を映す鏡…。なるようにしかならないと思っていた自分からなりたい自分への変化は安堵と共に胸が締め付けられるし、まるで自分ちのばあちゃんかと思わせる市原悦子は流石でわんわん泣いた。",
            " 『しゃぼん玉』 林遣都が良い演技をしている。ドラマも丁寧に描かれて良い。 ",
            " 『しゃぼん玉』⑤  鑑賞をおすすめしますー♪  ばぁちゃん、いつまでも元気でいて欲しいなぁ。。(T_T)",
            " 『しゃぼん玉』④  というより、その永遠の少年な佇まいが個性として開花していくような、、、そんな気がしました。壇上にあがったご本人もとても誠実さと、やっぱり少年っぽさを持ったままでした。市原さんからの音声メッセージもとっても心に響きました。とても良い素敵な作品。心が澄んでる時に",
            " 『しゃぼん玉』③  これから先何十年も生きるのだから逃げるな、逃げ癖をつけるなというメッセージはとても耳に痛かったな。林遣都くんはデビュー作品からみてるけど、今も変わらずに少年のナイーブさを心に秘めた役が出来る希有な俳優さんだなと。市原隼人や柳楽優弥、池松壮亮とは違う個性があって",
            " 『しゃぼん玉』②  市原悦子さんだからこその温かさに溢れていて、心が洗われたなー(T_T)。そうなって欲しいなーって思いながら、見守りながらの展開でしたが、世知辛い世の中だからこそ、こういう作品が必要なのじゃないかと。実の息子との関係の時に自分の母親をダブらせながら見てしまう。",
            " 『しゃぼん玉』①  ワールドプレミアムにて鑑賞。いい映画でした。個人的に大好きな謎解きのような伏線の張り方ではなく、わかりやすい伏線が随所にあったのが心地良かったです。信じるものは救われる、ではないけれど、やっぱり疑って生きるよりも信じることの大切さを教えてくれました。",
            " 週末「シネマジャック＆ベティ」で「しゃぼん玉」を観てきた。林遣都さんの演技凄い。最初のやさぐれ感から徐々に落ち着いてきて自分と向き合うさまを自然に演じているようだ。市原悦子さんの演技も素晴らしく、亡き祖母を想い出し涙、涙。そして秦さんのED「アイ」が沁みること・・",
            " 『しゃぼん玉』試写。乃南アサの原作を映画化したドラマ。サスペンスと人情ドラマのバランスが良く、引き込まれる。強盗を繰り返してきた青年が初めて手に入れた、お金では買えない信頼という財産。葛藤する彼を林遣都が熱演。大らかさの中に厳しさを見せる村の人々の真の優しさが胸に沁みる。",
            " 「しゃぼん玉」を観た。お話はとてもシンプルだけどちょっと意外なところもあって面白かった。市原悦子凄い。観る予定無かったけど観て良かった。あんな景色の良い所で一月程ぼんやりしてみたい。",
            " 滋賀のスター、林遣都さんが主役の『しゃぼん玉』がようやく当地でも公開で観てきました。ストーリー自体はよく散見されるありきたりなものかもしれませんが、それでも飽きることなく、ダレることなく最後まで楽しめました。",
            " 【しゃぼん玉】 想像通りの何の捻りもない王道ストーリーですが、市原悦子が凄い。彼女の存在感に引き込まれてしまいました。田舎っていいなー。お婆ちゃんていいなー。小さい頃に俺ももっと何かを学ぶべきだったと思わされる作品でした ",
            " 本日1本目は『しゃぼん玉』（シネスイッチで初鑑賞）。罪を犯した青年が宮崎の山村で人に親しむ内に改心していく。林遣都を優しく「坊」と呼んで住まわす市原悦子が暖かくて泣ける。病気休養中とのことでメッセージボードも設置されていた。田舎は美しいが、高齢化などの現実が一層物語を響かせる。",
            " 今日は京都シネマで林遣都さんと東監督の「しゃぼん玉」舞台挨拶を見てきました！１つ１つのシーンの空気感と息を呑むような林遣都さんの情感溢れる眼差しと表情がたまらない作品ですごく感動した...舞台挨拶の温かい雰囲気もたまりませんでした ありがとうございました！",
            " 映画「しゃぼん玉」市原悦子さん演じるおばあちゃんとの暮らしで、変わっていく青年（林遣都さん）が、素晴らしいです。市原悦子さん、お仕事に復帰されて、お３人で大ヒット舞台挨拶に、また名古屋の伏見ミリオン座にお越しください。健やかなご回復を心よりお祈りしています。 ",
            " 映画「しゃぼん玉」の舞台挨拶が、名古屋・伏見ミリオン座でありました。主演の林遣都さんのお話も、東伸児監督のお話も、本当に心にしみました。映画は、もちろん素晴らしくて、感動しました。 ",
            " 映画「しゃぼん玉」を観てきました。市原悦子さんの宮崎弁が可愛らしかったな(^^)エンディングで流れる秦くんの「アイ」がじんわり沁みました。。",
            " 一昨日はその後ジャック＆ベティで「しゃぼん玉」。罪を犯して逃げ込んだ先は山奥の過疎の村。老婆の家に居候するうち気持ちも動いて…と、よくある話ではある。でも椎葉村の景色だけでも改心しそうなくらい美しい。さらに市原悦子と綿引勝彦が素晴らしい。市原悦子の声はなんて優しいんだろう。",
            " 今日は林遣都さん主演のしゃぼん玉見てきたけどほんとにいい映画だった‼︎ 中身はもちろんいいんだけど林さんの演技力がすごかった。最初の時と最後の時の表情の違いとか言葉を発さなくても感情が見えてくるすごさね。",
            " 名古屋で行ってみたい美術館がいろいろあったものの、祝日月曜明けの火曜日で、どこも振替休み。。 しかし映画「しゃぼん玉」良かったです。市原悦子さんがすばらしいー。また宮崎にも行ったばかりだし。そして秦さんの主題歌に泣かされる😢",
            " 映画 しゃぼん玉。宮崎県の椎葉村を舞台にした物語。主演の林遣都の演技がすごくいい。市原悦子のおばあちゃん役も宮崎弁がほっこり可愛らしい。",
            " 椎葉村が舞台のしゃぼん玉観てきた。非常によかった。今年上位の作品になる。この世界の片隅にが好きな人はきっと気に入る！市原悦子さんの方言が実に上手くて、うちのばあちゃん思い出してそれだけで泣けた。みんな見て‼ "
        ]
    }
}