{
    "title": "エイミー、エイミー、エイミー! こじらせシングルライフの抜け出し方",
    "id": 56,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 81,
            "whole_tweet_amount": 335,
            "each_tweet_amount": {
                "good": 24,
                "even": 5,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 「ｴｲﾐｰ、ｴｲﾐｰ、ｴｲﾐｰ!  こじらせｼﾝｸﾞﾙﾗｲﾌ抜け出し方」途中鑑賞終了。主演♀が拗らせているというか、ただただお下劣で不快。全然面白くなく、途中で観るのを止めたよ。時間の無駄だった。最悪。  ",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』16歳のエズラを観る映画ですこれは",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』序盤からエッチで大人な映画だが、作風はコミカル。SEXはするけど、恋愛はしない生き方もありなのか、他人と同じように恋人とつきあうことが正しい事なのかを問うている？",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』B.へイダー好きなんです(笑)クスクスしながら、エイミーがリアルに恋していく後半はキュートだし、なんといってもアップダウンガール！",
            " 『エイミー、エイミー、エイミー！こじらせシングルライフの抜け出し方』コミカルでほろ苦ラブストーリー。最後は頑張ったねって拍手を",
            " 『Snatched』(『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』のAmy Schumer主演)鑑賞。125  Goldie Hawnが相変わらずキュート。勧めないけれど否定もしない。  ",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』アメリカ的な王道ラブコメ。エイミーのこじらせより、周囲のくせ者達にハマる。脇を固めるスターが豪華過ぎ。絶妙のキャスティング。ティルダ様はホントなんでもできちゃう。",
            " アメブロを更新しました。 『「エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方」タイトル長いよ･･･。』",
            " ＜エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方＞そして、エズラ・ミラーが迷演技を ",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』こじらせというにはちょっと彼女がかわいそうで至って普通の行いかもしれない。それゆえに笑いやら男性でも共感やら彼女を応援したくなってくる",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』下ネタ満載のラブコメだが、実は“いい話”というのがミソ。脇役の豪華さは特筆すべきか。T・スウィントンやE・ミラーの演技にドッキリ。B・ジョエルの曲が良い。",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』楽しかった。エイミーシュマーはぽっちゃりだけど可愛くて、こじらせには見えなかったけど。でも可愛さを自分でわかってそうなのに武器にしてないのがいい。嫌味なく開けっ広げなキャラが好感。豪華キャストにスポーツ選手も。",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』予想通りの展開、予想通りの下品な会話。だけど予想以上のおもしろさ！ラストはすっきりだよ～♪ティルダ様もすごいけど、エズラ・ミラーの使い方には爆笑。 ",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』   エイミーみたいな人は苦手だわぁと思いながら観てたけど、最後の方にはあれカワイイぞ、やだ涙出てきた……って結果大満足。",
            " 『エイミー、エイミー、エイミー！』@新宿武蔵野館｜自分をさらけ出す笑いは、日本の女芸人のようなクオリティの高さ⁈ 実際、エイミー、モテモテなのに、本気の恋には逃げ腰って、ぜいたく〜とか思いつつも楽しい。レブロン、バスケうまい💕",
            " 『エイミー、エイミー、エイミー！』‪鑑賞。性格は良いのにこじれた恋愛観のため素直になれないエイミー。オープンな性格とは裏腹に真剣な恋愛には臆病になるあたりが可愛い。豪華なキャスト＋カメオ出演も楽しかった。 ",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』066 エイミー・シューマー主演、彼女のコメディエンヌぶりが最高に可笑しい。嫌味にならないブラックユーモアを連呼するところが面白い！",
            " 観賞記録。『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』",
            " ヒューマントラスト渋谷で『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』を鑑賞。エイミー太っちょで肉食だねー。毒舌だけど、憎めないですね。対照的な妹夫婦もよかったです。ティルダさん、最後になってようやく気付く。",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』こんな大根でよくミニドレス着るなと、アバのズレ具合に引きつつも、ラスト爆笑。弔辞に少しジンと、やはりジジイとガキは侮れん。Mブロデリック、メグライアン映画以来かも",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』観た。ひさしぶりのジャド・アパトー監督のくだらないが元気が出るコメディを結構入った劇場で友人らと軽く飲んでから観るというベストな見方が出来た。SEXジョーク多めですがNBAスターがドケチとかああいうの好き。",
            " ＜エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方＞父親が女性を人形に例えて自分の浮気を正当化するのに苦笑。普通の生活を送るブリー・ラーソンに安心し、エズラ・ミラーの爽やかな笑顔に警戒感を抱く。エイミー、面白いね。",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』ブリー・ラーソンがかわいい…。しかし変な邦題だなぁ。",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』アパトー監督、Aシュー主演のコメディ。声出して笑った。豪華ゲスト陣の中でもティルダ様はエンドロールまで気づかなかった。何なの、あの人…。何にでもなれるの？",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』大好き！ ２年前から待ち焦がれた愉快な毒も最高な女性コメディ まず豪華なキャストに驚く アメリカらしい派手なラストも気持ちいい 夢をありがとう プロの聾芸人より",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』＠ HTC渋谷♪ドン引きの生き様だったのが何でだろうね、、終盤めっちゃ可愛かった。いつもとは真逆のこってり濃いめのティルダと久しぶりに幸せそうなブリーと脇も豪華！",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』(Trainwreck) 025  @JohnCena 's acting was extremely impressive.  ",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』(Trainwreck)鑑賞。025  ずっと笑えるコメディ。ジョン・シナも笑えた。劇中映画もフザケてる。  ",
            " 【エイミー、エイミー、エイミー！】良くあるラブコメの王道。冒頭から笑いのツボに嵌り良く笑えた。上司のシャープな舵取りキャラをT.スウィントンが愉快に見せたり見習い少年の微妙な変態度でE.ミラーが湧かせたりと脇キャストも豪華。 ",
            " 『エイミー、エイミー、エイミー！』ぶっ飛びキャラ設定だが意外に普通の恋愛ドラマ展開の主役にに魅力感じないのが致命的だがそれなりの笑い所あり。脇役豪華でエズラ君ときたら超可笑しく、ティルダさんガッツリ参戦なのにエンドロール見るまで気がつかずw ブリー・ラーソン素敵に可愛らしい。",
            " 2017年4月に観て、特に良かった映画は、『レモ』、『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』、『巨人と玩具』、『笑う招き猫』、『カリフォルニア・ゾンビ逃避行』、『クローズド・バル 街角の狙撃手と8人の標的』、『最高殊勲夫人』。",
            " 『エイミー、エイミー、エイミー！』男女関係の行き詰まりにカニエの詞を引用して笑わせてくれたり、アレンの『マンハッタン』オマージュが素敵だったり、ビリー・ジョエル本人は駄作と言ってようが「アップタウン・ガール」好きにならざる得ないほど推してくるし、面白い小ネタの収集ぶりが本当偉い。",
            " 『エイミー、エイミー、エイミー！』唯我独尊・強欲女子の主人公が序盤からノンストップで放ちまくるあけっぴろげすぎる下ネタにひたすら吹き続ける前半と、意外と王道のラブコメまで立て直してみせる後半の安定感に和む、期待通りの一本。会話の中で沢山出てくる映画ネタや音楽ネタも洒落てて楽しい。",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』 ジャド・アパトー作品であるからして脚本を書いているのは主役のコメディアンヌ、エイミー・シューマー。というとクリステン・ウィグの『ブライズメイズ』を思いだす。それなりに笑えるがと比べるとかなり落ちる。",
            " 先日、ジャド・アパトー監督の最新作『エイミー、エイミー、エイミー！』を観てきました。サブタイトルにもあるように、女性のこじらせシングルライフを描いたもの。アパトー監督特有の台詞の数々に爆笑させられ、後半にはホロッとさせる展開が、やっぱり見どころ。 ",
            " 「エイミー、エイミー、エイミー！」ジャド・アパトー監督作品は初めて観たかも。男性主人公でこういうお話は腐るほどあるけれど、女性主人公は見たことがない。性の非対称性というやつだ。下ネタ率高いけれどどこか柔らかく、最後ある映画を思い出してちょっと泣く。劇中の映画、すごいつまんなそう！",
            " 昨日は友人と「エイミー、エイミー、エイミー！」観に行った。輸入版で大体内容は知っていたけど、最後ちょっと泣いた。ビル・ヘイダーがいい男すぎて「エイミーとは別れて次いった方がいいっすよ」と言いたくなる瞬間が何度かあったが、やさぐれ女も幸せになる権利はあるので、アレで良いのだな。",
            " 『エイミー、エイミー、エイミー！こじらせシングルライフの抜け出し方』。最高！アパトーのコメディは本当に視野が広い。あと、『40歳の童貞男』から毎回そうだけど、クライマックスに映画全体をまとめ上げる一世一代の、そして等身大のEXPLOTION(爆発)シーンがあるのが素晴らしい。",
            " 『エイミー、エイミー、エイミー！』話はお決まりのパターンだけど、以外にも二枚目だったビル・ヘイダーとか、カメオ出演者が沢山出ていて楽しかった❗️エイミー・シューマー初めて観たけど芸達者なヒトだな",
            " 『エイミー、エイミー、エイミー！ こじらせシングルライフの抜け出し方』を鑑賞。女遊びで離婚した父の影響で、尻軽になった雑誌記者エイミーが真面目なスポーツ医と恋するラブコメ。豪華すぎる脇を脇にやる主演・脚本のエイミー・シューマーの魅力。肉体への恐れを笑いにし、腹がボンゴを叩く傑作。"
        ]
    }
}