{
    "title": "モアナと伝説の海",
    "id": 58,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 240227,
            "each_tweet_amount": {
                "good": 141,
                "even": 25,
                "bad": 3
            },
            "positive_index": 96,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『モアナと伝説の海』★★★★☆",
            " 『モアナと伝説の海』舞台はハワイ。映像は文句なしの素晴らしさ。神様が宿る島ならではのストーリー。最後まで楽しめた。",
            " 『モアナと伝説の海』安定のハッピーエンドなので安心して見られるのがDisney。鶏が笑えるくらい可愛いしモアナの小さな頃がキュート！CG技術の進歩にもとにかく関心。髪の毛にしろ水にしろ質感が本物そっくり。先祖たちの曲も素敵でした。",
            " 『モアナと伝説の海』",
            " 『モアナと伝説の海』観了。ポリネシア文化題材でIMDb7.6/メタスコア81の高評価、興収も3週連続全米1位でディズニー・アニメ(ピクサーと思ってた・汗)で歴代3位の好成績。私的にはWWE時代を回想させるロック様の好演に刮目＆感慨",
            " 『モアナと伝説の海』",
            " 『モアナと伝説の海』吹き替え鑑賞。さすがとしかいえない映像。ただ物語にしろキャラクターにしろＣＧにしろ、あくまでベターな選択で、絶対的なベストではないように感じた。どうしてこの作品をＣＧで作ったのか、どうしてこのキャラでなくてはならないのか。根本的な必要性に欠けて、ややもにょ。",
            " 『モアナと伝説の海』神話ぽい要素を取り入れつつシンプルで冒険心くすぐる展開にワクワクドキドキ！海賊一味にアビスのエイリアンの様な海、良きパートナー？なタトゥーとキュートな演出多し。",
            " 『モアナと伝説の海』 さすがのディズニークオリティなのに、デビッドボウイ的グラムロックでお父さんにも目配せしていて憎らしいくらいの傑作。吹き替え版のローリーも最高！タレントさん吹替で「この世界の片隅に」のんさんくらいの名演技！",
            " 『モアナと伝説の海』  借りてきて見た。映像の綺麗さにびっくり！  ヘイヘイがすんごくかわいい。",
            " 『モアナと伝説の海』陽光溢れる島の風景や海の表現はほんとうにきれいで素晴らしい…けどストーリーにもう一捻り欲しかったかな、と思ってしまう。キャラの魅力もいまひとつかな。",
            " 映画『モアナと伝説の海』鑑賞。物語そのものは伝統的な構成で目新しいものはない。しかし、海の表現がとにかく気持ちいい。ミュージカルじゃなかったら……と考えると怖いが、テーマソングともなっている曲が大海へ乗り出す軽快さを歌っていていて観ていて気持ちいい。",
            " 『モアナと伝説の海』【吹替】鑑賞日: 2017年03月14日",
            " 『モアナと伝説の海』物語はシンプルな行きて帰りし冒険活劇なんだけど、スピード感溢れる展開でハラハラドキドキ。それを支える、海と水、霧・雲・風といった自然表現が素晴らしくて、本当に大海原で潮風を感じているような気分を味わえるのがすごい",
            " 『モアナと伝説の海』アラジンだったり、ライオンキングコングだったり、果てはマッドマックスだったり、\"好き\"要素が沢山詰まっていた。そして、海や波の表現がほぼ実写に近くて驚いた。ストーリーも映像的にも大満足です。",
            " 『モアナと伝説の海』Amazonビデオ鑑賞。主題歌の歌い出しが唐突で違和感あり「アナ雪」ほどの感動はなかった。後半、ようやくやる気になったかと思ったマウイがすぐに凹むのにはイラッとした。恋愛要素がまったくないのも物足りなかった。",
            " ＜モアナと伝説の海＞マウイ、最高でしたよ。 ",
            " 『モアナと伝説の海』観た。映像綺麗。ただタトゥーだらけなのが気になる、あくまでささいな好みなんだけど。ザリガニ(名前忘れた)も可愛いとは思えず生理的に気持ち悪く見えてしまった。",
            " 『モアナと伝説の海』海に選ばれて、島を救う為に冒険の旅に出る。行く手には幾多の難関や困難、敵などが待ち構えている。果たしてモアナは島を救うことは出来るのか？！っていうシンプルかつ壮大なストーリーで子供から大人までワクワク楽めると思う",
            " 『モアナと伝説の海』楽しかった❗️海がキレイ✨で、モアナがかわいくて💕、マウイがだんだんかっこよく見えた。やっぱりディズニーはいいね。😊",
            " 『モアナと伝説の海』/さすがとしか言いようがない。物語はシンプルかつストレートでこどもも大人も楽しめるし、モアナがカッコいい。こんなにも心躍るアクションシーンがみれるなんて思ってもなかったよ！タトゥーのミニ・マウイ描写が最高でした！",
            " 『モアナと伝説の海』ミクロネシア的な顔立ちでかわいいかどうかはともかく次々と主人公を創出しアナ雪路線をまだまだ突っ走りたいディズニーの策略にいとも簡単にハマってしまうが、二番煎じじゃなくちゃんと作ってあるから認めざるをえない。",
            " 『モアナと伝説の海』何たる躍動感。映像美。珊瑚礁の向こう側に行く勇気。若い人に見てもらいたい。",
            " 最後は友人お勧め『モアナと伝説の海』。女の子の冒険物語。読後感？がいいというか、文句なく良い映画で楽しめる。また海や草木がとても綺麗で驚いた。日本のアニメは「絵画」でディズニーは「写真」な美しさ。どんどん技術が進化している過程に立ち会えるのが嬉しい。",
            " 『モアナと伝説の海』未だにディズニー映画は素敵な恋愛を夢見るお姫様の物語だと避けてる人に見てもらいたい。船で海を駆け抜けるガチガチの冒険物語なので老若男女問わず楽しめる。映像もとても美しく、素晴らしい音楽も健在。",
            " 『モアナと伝説の海』ロック様が楽しそうなのが想像ついちゃってそれだけで楽しかったよw その他無難なんだろな、って見てたらマッドマックストリビュートみたいなやつ出てきてフイタ。",
            " 『モアナと伝説の海』近年のディズニーでは群を抜いて好き。とても深い意味も込められていると思う。ただ子供には少し難しいらしい。曲もみんな凄くいいよ。ドウェインジョンソンが歌ってるのきゃわたんw",
            " 『モアナと伝説の海』観た。楽しい映画なんだが、ディズニーミュージカルでここまでプリンセス要素が無いのはちょっと寂しいか…だったらD・ジョンソンとM・ロドリゲスでやれば良いのに。オマージュ的には今さら「アビス」のオマージュ！？と思いました。",
            " 『モアナと伝説の海』@機内上映。島の危機を救うために親の反対を押し切って冒険する、海に選ばれし女の子のお話。小画面で観てもわかる映像美！The Rockが吹き替えになると尾上松也になるのが不可解(笑)色んな映画をパロっていて流石◎",
            " 『モアナと伝説の海』、物語的にはよくあるパターンだが、色々なところからネタを引っ張って来ていて、それらをうまく料理している。しかし、サメ映画ネタまで盛ってくるとは思わなんだ。あれはアリなのか!?(^^;;;; ",
            " 因みに一番好きなキャラクターは勿論ココナッツの仮面を被った海賊一味、正にマッドマックスFRチックじゃないですか！！後はIQが2しかなさそうなペットの鳥・ヘイヘイも最近有りがちなウザキャラでは無いけどユーモアがあったので大好きです。",
            " 何よりミュージカルには有りがちな歌って→解決が解決になっていないのが一番マズい。後半でモアナが「自分とは何なのか？」という命題に悩んだ後、歌って→解決するというシーンがあるけど、結局何だったの？真面目に観てたけど分からなかったよ？",
            " ただ、難点を云うとしたら、登場人物が少なかったりストーリーが割と一本道進行なので、海は広いけど、世界が広いとは1ミリも思えませんでした。マウイの設定も真実味が湧かないし、",
            " 因みに海外版もYoutubeで視聴しましたが、ドウェイン・ジョンソンの歌があんまり上手くなかった……。なので何方かと云うと吹替版がオススメかと。カニのタマトアも海外版よりは吹替版の方が迫力もあったし。",
            " 『ズートピア』と比べて大きく違うのはやはりミュージカル要素だと思いますが、これも申し分無し。主人公役は日米共に初声優の方が務めたとの事ですが、演技と歌、共に完璧。本職の声優でも此処まで才能のある方は居ないのでは……？",
            " 『モアナと伝説の海』  去年公開のズートピアが大傑作過ぎたので余り期待はしていませんでしたが…最高でした！確かに分かる人には分かるマッドマックス要素と魅力的な楽曲、強さと気品さを兼ね備えた主人公とファンタジーとして申し分無い出来です",
            " 『モアナと伝説の海』アナ雪に続きミュージカルテイストの構成は面白く、今回はハワイアンな音楽というのも相まってリズム感が良い。水の表現や人の動きの滑らかさもどんどん磨きがかかってるように思える。ただ何故か少し長く感じた、キャラも魅力的だがマスコット的な存在が足りなかったかも…",
            " 『モアナと伝説の海』水の表現はキレイ。思ったより長かった。",
            " 『モアナと伝説の海』いかにもディズニーらしいパロディもあり、キャラクターが可愛い♥  壮大な海の映像が素晴らしく、マウイとの冒険が素敵で感動した。  小さなお子様から大人まで楽しめる映画だと思った！",
            " 『モアナと伝説の海』さすがのディズニークオリティー！安心して子供と楽しめる良作。(笑)噂のパロディシーンも、個人的には問題なく楽しめました。圧倒的な大自然の映像美と躍動感あるキャラに心踊るハズ！ただ今回の短編には乗れなかった。(笑)",
            " 『モアナと伝説の海』海の映像表現が注目されてるけど個人的には髪の表現により感銘を受けた（特に濡れた髪）．メリダから5年の進歩を感じる．話はいつものディズニークォリティよりは「緩い」んだけど，ズートピアのスキのなさより好感が持てる．",
            " 『モアナと伝説の海』広大な海で生き延びる知恵はそのまま人生にも当てはまる。現状を打破するためには、自分の想像が及ぶ範囲の外へ出ていく事が必要だ。海と水の映像が美しい。太陽の光を反射する昼の海もいいが星の光に抱かれる夜の海もまたいい。",
            " 『モアナと伝説の海』観た。確かにこれはマッドマックスやわ。尾上松也も全然違和感ないし夏木マリに至っては大安定。さすがババア。ババア役堂に入りすぎ。水のCGここまで来たんかと感心。もう実写とほとんど一緒やもんな。海岸の岩肌とか。",
            " モアナと伝説の海：素晴らしい！映像美は言わずもがな。ディズニー特有の跳ぶも登るも流れるようなアクションが沢山で最高！モアナもマウイも等身大のキャラで魅力的♪海は解放感があって爽やかだし、物語もファンタジックで最後がもう感動で泣いた。",
            " 『モアナと伝説の海』川崎チネチッタの LIVE ZOUND で鑑賞。音圧は爆音上映と同じくらいだけど、こっちの方が音に立体感があるかなという印象。映画の方は童話的王道な展開と、アニメの質の高さで充分楽しめたけど、海サポートが万能すぎて緊張感がなくなってしまった印象でした  ",
            " 『モアナと伝説の海』  ディズニーの中でもアラジンやヘラクレスなんかが好きな人にオススメかも？  音楽がよかったのでサントラを購入予定！",
            " 『モアナと伝説の海』安定感のあるバディもの。最後の戦いも納得の行く展開で良かった。残念なのは明らかに「マッド・マックス」を意識したパロディシーンがいくつかあり、それがただのパロディの域を出ていなかったこと。観ていて白けてしまった。",
            " 『モアナと伝説の海』字幕鑑賞 映像がとにかく美しくて、歌がまたいい。モアナは逞しく優しくそして皆に愛されるヒロイン。王子を特に追い求めない自立した新たな女の子冒険ストーリーに共感。アナ雪より好きかな。",
            " 『モアナと伝説の海』このストーリーは何かの映画の前にあったショート映画の島が歌う物語の流れだよね？",
            " 『モアナと伝説の海』字幕上映が残っているうちにと思って観てきた💮吹き替えも観たいなぁ。安定安心のハッピーエンド。思ってたよりも感動の冒険物語り。おばあちゃん大好き💜",
            " 『モアナと伝説の海』思っていたよりも熱い映画で面白かった！モアナが可愛らしいのに逞しくてかっこいいし冒険の相棒マウイとの関係性もすごく良かった。最近は作品ごとに新しいディズニーヒロイン像を作り上げていてすごいですね。",
            " 『モアナと伝説の海』何と言っても世界最高峰のCG技術が素晴らしかった。特に水の表現が究極で、モアナが波に浚われるシーンでは自分も水に飛び込んでいるような、一瞬水の冷たさを背中に感じたような錯覚をおぼえた。4DXでもないのに。",
            " 『モアナと伝説の海』個人的には『マッドマックス 怒りのデス・ロード』に対するディズニーからの回答という印象を受けた。思いっきりそれを意識したシーンもあるし、ヒロインが王子様を求めるのではなく自ら先陣を切る姿も大隊長のようであった。",
            " 『モアナと伝説の海』これ、『アナと雪の女王』の系統だと思って観ると痛い目に遭うような王道の冒険活劇。どちらかというと『パイレーツ・オブ・カリビアン』や『ロード・オブ・ザ・リング』と比較したほうが近いような印象。",
            " 『モアナと伝説の海』予告で音楽げ素敵だったので前情報一切入れず鑑賞だったけどすごく楽しかった。  モアナとマウイ、それぞれが冒険を通してアイデンティティを確立していく姿に最後は泣けてしまった！",
            " 『モアナと伝説の海』日本語吹替版にて鑑賞！吹替キャストもハマっていました！夏木マリさん、尾上松也さん、屋比久知奈さん、3人の歌声もとても良かったです♪映像もキレイで、モアナとマウイと一緒に冒険の旅を楽しみました！ユア・ウェルカム♪♪",
            " 『モアナと伝説の海』  ★☆  幼き日から外の世界に憧れる選ばれし主人公が旅に出る、という古典的な定型文のみで作った駄作。父親の束縛から解放されるきっかけを描いてないしそもそも海が味方してくれるなら簡単に海底を歩いて辿り着けたはず。",
            " 『モアナと伝説の海』王子様のいない女の子の冒険譚 こんな成熟してて８歳って言った？嘘でしょ!?って思ったり 楽しめた 近場じゃ吹替しかやってないの残念 字幕でもう一度観たい",
            " 『モアナと伝説の海』映像がステキ！話の内容は大人向けだったかも。隣のお子さんが途中飽きてました。  ",
            " 『モアナと伝説の海』観た。優しく、美しく、時に苛酷にもなる海を舞台にした島の少女の冒険譚。プリンセスでありながらディズニー史上最も筋肉質な逞しいヒロインと、ジーニーを思わせる憎めない半人半神が展開する王子不在の男女バディムービーなんて新鮮！清々しいまでの娯楽活劇で観て良かった。",
            " 『モアナと伝説の海』②テンポ良くみせる。相棒のヘイヘイは終始本筋に絡まず、喋らず、媚びず（観客にも）とそこも新しい・・？  でも、1番のお気に入りはマッドマックスなココナッツとロックなカニというヴィランズである。とにかく傑作。",
            " 『モアナと伝説の海』①ディズニーのプリンセス像にハマらない新しいヒロイン。無限の可能性を信じ、強さ優しさ脆さを兼ね備えるモアナに共感する。言葉では表現出来ない極彩色に躍動的な映像は芸術品。自然と耳に残る主題歌はじめ音楽も物語を",
            " 『モアナと伝説の海』★★★★★☆☆☆☆☆・・・凡作",
            " 『モアナと伝説の海』観ました。応援上映ですか？ ってくらい盛り上がってました。「モアナぁー、泣かないでぇー」って子供たちが叫んでました。さすが、ディズニーさんです。いつだって完璧なんだな。あと、豚が可愛いです！！！ 持って帰りたかったです。お豚様。",
            " 『モアナと伝説の海』映画の中での歌っている歌が結構頭の中に残りテンポがいいので飽きずに見ることができました！特にマウイの歌が印象的です！映像も美しすぎて100点満点の作品でした。吹替でみたので、次は字幕で見たいなと思いました！",
            " 『モアナと伝説の海』髪の毛や海などは本当にアニメ？と思うほどのリアリティー。今の技術って凄いですね。前向きで勇気もある主人公のモアナも、ストーリーも共感が持てる、と言うか安心して観ていられます。アナ雪より良かった。",
            " 『モアナと伝説の海』2匹目のアナ雪したいのはわかるんですが（苦笑）でも個人的には、アナ雪の主人公よりモアナに共感！辛い時こそ前向きに～！あとは何をおいても髪の毛！すっごい！！ふわふわ～♪ ",
            " 『モアナと伝説の海』アニメだと思ってたけど思わずうるっとくるシーンがありました。某世紀末ロードムービーのパロディのようなシーンもありで楽しかった！",
            " 『モアナと伝説の海』やはり「アナ雪」を越えられていないのは、オラフの不在だろうか？ 彼に匹敵する魅力的マスコットが欠けていた。",
            " 『モアナと伝説の海』マッドマックスココナッツ！！",
            " 『モアナと伝説の海』映像めっちゃ綺麗やったね。海とか相性ええ！モアナのキャラが良かったっわぁ！熱く真っ直ぐな！ヒロインが仲間と一緒に戦う的な感じも結構好きやったなぁ！それにしてもブタってあんまりでないのね。(笑) ",
            " 『モアナと伝説の海』怒りのデスロードっぽいシーンがあるというのでこれは見に行かねばと思い鑑賞。映像はきれいでミュージカル要素もあるし、怒りのデスロードっぽいシーンを観られただけで満足。大人も子供も楽しめる作品です。",
            " 『モアナと伝説の海』CGもここまで来たかと唸る精密な画面。特に目を引いたのはキャラクターが歌う時、話す時に呼吸を感じること。筋肉の動きもまるで本物。ストーリーは王道の冒険物であるが海や島が舞台のためか、日本人の郷愁を誘う何かがある。",
            " 『モアナと伝説の海』と、みてみれば本当にもろ手をあげて絶賛なんだけど宣伝頑張ってくれ～～ってかんじがしました。",
            " 『モアナと伝説の海』海賊もいやあほんと！すごい！もーうつくしい！振り替えればパートごとのぶったぎり感めっちゃあるのに見てる間は気にならないシームレスさ。はーディズニーマジックすげぇ～  モデリングもテスクチャもすごい。うつくしい。",
            " 『モアナと伝説の海』音まわりはほんとうに素晴らしくてバランスすごかった…  キャラクターをしぼったのが良かったんだろうな、二人の関係性と成長を描くことでとっちらからなくてすんでる。  サブキャラも良くておばあちゃんから鶏から海も…",
            " 『モアナと伝説の海』いやもうほんとうに素晴らしいの一言…こわ…ディズニーこわ…。キャラクターの人間味と笑えるところと泣けるところと歌のバランスとほんとうに素晴らしかった。特に泣くようなシーンでもなくても歌だけでぐっとくるのすごい",
            " 『モアナと伝説の海』  アビスを思い出す。絵は本当に綺麗だった。  ディズニー映画としては最高ランクに位置する仕上がり。",
            " 『モアナと伝説の海』美麗な映像に感心させられたが、肝心なストーリーは微妙に感じてしまった。どの登場人物も印象が薄く、愛着が持てなかったのが寂しい。65点",
            " 『モアナと伝説の海』シンプルな成長譚を、立ち位置を微妙にずらして成立させてる。音楽の相乗効果で心揺さぶられる。できれば大団円の前に敵役全員集合が欲しかった。傑作",
            " 『モアナと伝説の海』素敵なお話。色彩もきれいだけど、子供が旅立つ自立心にダメダメヒーローに悪者に。真新しくはなくてもやっぱり感動させられた。  映像はきれいだったな。",
            " 【モアナと伝説の海】短編と合わせて、したいことをするという\"冒険\"には刺激や感動が詰まっていることを驚きの映像で見せてくれます。生物以外にも命を吹き込むディズニーの表現力と最新技術の融合により、波で感情や性格が伝わるのは感動でした。",
            " 『モアナと伝説の海』何がこんなにも涙腺を刺激するのか、冒頭から胸を締め付けられ涙目で鑑賞。美しい海に焦がれ、愛された、女の子の冒険物語。王道ながら魅せる展開と眼福としか言いようのない映像。第三期プリンセスの集大成とも思える傑作。",
            " 『モアナと伝説の海』ロードオブザリング怒りのデスロードって感じの話を最高峰のCG技術でまとめた映画。日本の宣伝に騙されないで観てほしい。最近のディズニーが作る女の子が道を切り開いていく作風めっちゃ好きです！！",
            " 『モアナと伝説の海』鑑賞。どんな内容か全然知らない状態で観たけど、面白かったですよ。『ズートピア』より好きだな。ストーリーは至って単純、新時代ディズニープリンセスがフューリーロードとロード・オブ・ザ・リングの果てに幸せをつかみ取る。",
            " 25本目『モアナと伝説の海』吹替版。毎度新たなヒロインを創造するディズニーに感心。いにしえの物語ながら込められたメッセージは非常に現代的だ。南太平洋、ポリネシア文化への造詣、海洋冒険活劇としての面白さ、そして何より海の映像の美しさ！",
            " 映画】モアナと伝説の海（吹替）みてた。○。アナ雪のポリネシア版と思わせて、ジブリというか宮﨑駿、特に海絡みのポニョ、全体の流れと終盤のもののけ、終盤はナウシカも影響を受けていることを隠さないなぁと思った作品。あと、ウォーボーイズ！",
            " 『モアナと伝説の海』 映像がすごくキレイだった。セリフでもあるように「また歌で説明するのかい？」（このようなセリフ）そう、ミュージカルアニメ。モアナの歌はすごく上手かったけど同じ歌を何回歌うんかい！ってつっこみたくなった。吹替え観覧",
            " 『モアナと伝説の海』…【ココイチ】発音でmore（もっと）na（女性名）と付くモアナが社会＝海に進出。なんにでもなれるマウイが男性社会の象徴となり、働き方を教え協力し、権利＝針（モアナはオール）、返還によってジェンダーフリーを描く。",
            " 『モアナと伝説の海』女の子が主人公であんな熱い映画を作ることがディズニーの素晴らしさだと思いました。ストーリーは本当に熱くて爽快だし、それでいて泣けました。こみ上げる何かがたくさん詰まっている映画でした。",
            " 『モアナと伝説の海』そういえばマスコットキャラクターが豚だと思ったら実はニワトリの方だった。",
            " 『モアナと伝説の海』字幕版も見たきたのですが、演者の個性によって吹替え版と言語版でマウイのキャラクターが少し違ったものになってて面白かったなあ。    ",
            " 『モアナと伝説の海』字幕版 マウイのからだ さわりたい",
            " 『モアナと伝説の海』恋に落ちないディズニー・プリンセスは画期的。半神半人のマウイと共に旅に出るがロマンティックな背景が広がってもロマンスなし。バディ・ムービーであって小気味よい。新しさを適度に盛り込みながらもディズニーらしさは鉄板！",
            " 『モアナと伝説の海』を観ました。良かったー。  モアナちゃん、心身ともに最強ヒロインなのでは。  賢いし強い。",
            " 『モアナと伝説の海』途中CGアニメであることを忘れる出来栄え。",
            " 『モアナと伝説の海』良かった！さすがの映像技術で海描写が素晴らしい。途中の海上マッドマックスがもの凄いインパクトだった（笑）。傑作のアドベンチャー作品。あとヘイヘイ最高かよ",
            " ＜モアナと伝説の海＞ＮＺのマオリ族をイメージする登場人物に親近感。マウイはドウェイン・ジョンソンの声にぴったりのキャラでご本人みたい。だって、髪の毛がサラサラって自慢してる（おい^^;）。色々な動物に変身するのも面白い。特に、サメｗ",
            " 『モアナと伝説の海』  日本語吹き替え版で鑑賞。  透明感あふれる海の描写など、映像表現は文句なしに素晴らしい。ただ主人公の吹き替え演技の拙さが気になって、あと一つ作品世界に没頭できなかった。字幕版で再チャレンジしたいと思う。",
            " 『モアナと伝説の海』吹替版で鑑賞。絵がキレイ。you're welcomeのときとかの表現とかびっくり。でも、指摘してる人多いけど、一番印象に残ったのはどーもくんの海上MADMAXでしょ！",
            " 『モアナと伝説の海』（吹替）映像が美し過ぎたのか、ハートに伝わるもの物足りなく、ディズニーはもっと深いはずなのに〜  歌多めだけど、歌唱力はそこまでではないし、これは本場モノで見たほうがよかったか…",
            " モアナと伝説の海、観ました。南の島と大海原を舞台に描いたディズニーの長編アニメーション。今回のヒロインは恋に落ちないのがいい。それにさすがディズニー、ニワトリのヘイヘイや魅力のあるキャラクターがいいですね。あとテーマの『How  Far I'll Go』が最高です！",
            " 『モアナと伝説の海』‪鑑賞。生まれ育った島を救い、自分の求めるものを探しに旅立って行く逞しいヒロインが現代的。伝説の英雄マウイにも思わぬ弱さがあり身近に感じる。アナ雪といい、ディズニーの女性達は力強くなって行くなあ。",
            " 『モアナと伝説の海』ディズニーの定番をネタにしながら繰り広げられる最高のアドベンチャーだった。水の表現は完全に実写のレベルでそろそろ不気味の谷現象が起きてもおかしくないCGの素晴らしさはマジで凄かった。エンドロールにも注目してね。",
            " 『モアナと伝説の海』ぶっ飛んだ世界設定に最初は面食らったけど、単純にワクワクできる冒険ものとして、十分楽しめました。 特筆すべきは色鮮やかな画の気持ち良さでしょうか。ぜひスクリーンで堪能してほしいところ。",
            " 『モアナと伝説の海』ハワイや南国に行きたくなる。海の色に癒された。皆さんの声とても良いんだけど、湯バーバなんだよなぁ。マウイが小錦やジーニーに見えてくる。ディズニーミュージカルだからしょうがないか。  色々あるけど海の綺麗さに良い！",
            " 『モアナと伝説の海』どう見てもモアナがフュリオサ大隊長で、マウイはマックスなんだよなぁ…。島を出てからは思った以上に海洋活劇してたし、海や自然の描写も綺麗だし、ミュージカルも良かった。",
            " 『モアナと伝説の海』前半はミュージカル要素が強くめっちゃ楽しい反面、後半は少し失速しましたが、繰り返し流れたHow Far I'll Goでまた盛り上がり...泣きましたw  歌の力って凄い。映像美もさすがです^^",
            " 『モアナと伝説の海』体の小さなモアナが未知のものを恐れず、自分の心を信じて大きな恐怖に立ち向かっていく姿に感動。人はそれぞれこの世に生まれた意味があり、自分を信じて前に進めばきっと未来が開けると思わせてくれる映画だった",
            " ついこの前世界を熱狂させたあの映画をフルCGアニメで壮大にオマージュかます、その余裕と体力に唖然！それ以外にも数多くの大胆な発想を取り入れながら描く海上冒険譚。楽しい。旧態依然としたプリンセスものではなく、バディもの。",
            " 『モアナと伝説の海』  序盤の幼児のぷくぷく感可愛かった。  その後続く親御さんの調教は見てて何か辛かったけど…  マッマッや駿作品オマージュは見てて楽しかった。  プリンセスではなく首長。",
            " 『モアナと伝説の海』吹替え版  映像が綺麗で、屋比久さんと松也さんの歌と声が素晴らしく、楽しめました。ミュージカルを観ている気分でした。",
            " 『モアナと伝説の海』劇中でみずからプリンセスを否定し、めげずに立ち向かう姿は勇ましくてモアナがとても美しく気高くなっていくように感じた。ブタさんがおともかと思いきや…はぐれものたちの活躍はガーディアンオブギャラクシーに通ずるかも。",
            " 『モアナと伝説の海』  ▼3/14/17鑑賞  【封切上映（極上音響）、日本語字幕】  ",
            " 完全なる敵は出てこない。勧善懲悪は辞めて、「心を失ったかつての女神」が暴走し、その心を戻す物語。もののけ姫のシシガミ様と酷似しており人間によって奪われた大自然の怒りの象徴。悪が出てこない点も物語性の変化ととれます。",
            " マウイの手書きアニメーションで書かれた刺青。これはかつての監督過去作であるアラジンのジーニーを踏襲している訳だけど、刺青のポテンシャルはジーニーより下回ってる。身体の外へは出てこない。対になってるのが、モアナの海能力。",
            " 『モアナと伝説の海』鑑賞。わりとよくあるストーリーも、アニメ技術の進化にただただ感嘆するばかり。確かにディズニー版マッド･マックス(ﾌｭｰﾘｰﾛｰﾄﾞ)だわw 満足。",
            " 六本木で『モアナと伝説の海』2回目。前回寝てたんか？ 見てたハズの絵が色々と記憶の中に入ってなかった。物語に感じた物足りなさは、映像とセリフの情報を逃しまくってたからかぁ。取り敢えず色んな情報が込められているので、あの映画だけに絞って語ってはあまりに勿体無い。矮小化されちゃう。",
            " 『モアナと伝説の海』吹き替え版。  神話、祖先の話などは好みなので、もっとなにかあっても、、特筆すべきは  映像美！海の美しさ、CGのレベル！ラセター組最強！  ヒーリングムービー！  ",
            " 多種多様万歳！のメッセージが込められたディズニー映画はケリのつけ方が気に食わないけど、ディズニープリンセスをリブートしてるこの路線は毎回オモロイし、発見があって楽しい。外部から抑圧された閉鎖内に主人公が閉じ込められた主人公の冒険。",
            " 変わって、男性マウイの武器釣り針は「男性器」だ。男の象徴でありプライドでありアイデンティティ。これが折れる事でメンタル的に折れる。それさえ戻れば再起するって、これ色んな意見があると思うけど個人的にはTHE 男的なエピソード。",
            " ディズニープリンセスという言葉がある通り、ディズニーが作り出した女性に対しての「王女様らしく」という呪縛を2017年になって、自ら解き始める方向に出てる。本編中に「王女らしく家でじっとしてろ」という逆境に対してモアナは立ち向かう。",
            " 『モアナと伝説の海』話自体は王道でコレという部分は特に無いものの、非常にリアルな海や髪の表現、高揚感溢れる盛り上がる曲の数々等、今回は良い意味でディズニーの安定感が発揮されていたなという印象。欲を言えばやはり話がもう少し凝っていれば",
            " 『モアナと伝説の海』これで今年のヒルナンデスのディズニーハロウィン特集はニッチェの2人で決まりだね。",
            " 『モアナと伝説の海』  アナ雪以降ディズニーアニメの出来が良いので期待して行ったんたけど、うーん期待し過ぎたかな。  映像はすごいし、話もいわゆるプリンセスものにしなかったのは好感なんだけど、なんか普通な感じ。  ニワトリは良かったです。全体的に惜しい。",
            " 『モアナと伝説の海』観た。  映像は綺麗。  音楽も悪くない。  話は王道。  ただ吹き替えが最悪。  台詞は棒読み。  昨年のズートピアに比べると随分と吹き替えのレベルが低く鑑賞に堪えれませんでした。",
            " 『モアナと伝説の海』この映画一番のキャラ立ちでマッドマックス怒りのデスロードのウォーボーイとウォーターワールドのスモーカーを合わせた様なカカモラがあれだけの出番しかないのが勿体ない。水はリアルだけど透明過ぎさらさらし過ぎが気になる。",
            " 『モアナと伝説の海』ディズニーのヒロイン映画にロマンス要素０の時代がついに来たかと感慨深いけどその分キャラが他プリンセスより薄い感じ。旅の相棒ヘイヘイが役に立つことも足を引っ張ることもなく、冒険が終わっても成長しないというのも斬新。",
            " 『モアナと伝説の海』  あとエンドロール見て初めて知ったんだけど、マウイの声ってロック様なの？え？歌も？全部？（大混乱）  観る前に知ってたらマウイの見方変わってたわー。よかったんだかどうなんだか。",
            " 『モアナと伝説の海』  シリキ・ウトゥンドゥみたいなやつらがドンドコドンドコ太鼓を打ち鳴らすシーンは『マッドマックス 怒りのデス・ロード』へのオマージュだそうです。そこが一番笑ったわ。ココナツめ（笑）。  カオナシとかタタリ神みたいなのも出てきてたような…。",
            " 『モアナと伝説の海』  なんか異色のディズニーアニメだったわ。フィルハーとチキルームを海のそばでやりました、みたいな（すごい例え）。海の臨場感が素晴らしい。そこだけ実写じゃないかと思うほど。  でも歌が難しすぎてアナ雪みたいにはなれないと思う。チラッとスヴェンは出てきたけどね。",
            " 『モアナと伝説の海』海の映像が素晴らしい。モアナの造形(特にアニメの女の子らしくない足)と歌声も◎。マウイ役のD.ジョンソンの完璧な演技。ヘイヘイを演じたA.テュディックの存在感ｗでも、一人がみんなのために頑張る物語はもう限界かなと",
            " 『モアナと伝説の海』最高過ぎた…",
            " 『モアナと伝説の海(字幕版)』観賞  これ超俺好み！メッセージ性も素晴らしいんだけどそれ以上にストレートに活劇として最高すぎる  マウイは思っていた以上にロック様だったし曲がかかるタイミングもパーフェクト 褒めるとこしかないw",
            " 『モアナと伝説の海』“選ばれし者”の王道物語。思いのほか歌のシーンが多く、また魅力的。いろんな映画ネタが頭をよぎる。夜の海の幻想的な美しさは特筆もの。ただ海の力でチートできるのではと言っては野暮か。(苦笑) ヘイヘイ最高かよ(笑）",
            " 『モアナと伝説の海』劇場で鑑賞。最高級のアニメ技術による自然の、特に水の表現には見惚れるばかり。壮大なアクションも只管に楽しいが、潮のように引いては満ちる心の声に従う事の尊さ、その普遍性をストレートに打ち出す製作者の志に脱帽。傑作！",
            " 『モアナと伝説の海』予告の時からベイビーモアナが可愛くて可愛くて。出てくるキャラもユニークで愛らしく楽しい。ホントにマッドマックスだねwでもカワユイ。大きくてむちむちした体つきや顔の表情、ダンスや海、リアルで良く出来てて楽しかった。",
            " 『モアナと伝説の海』原因を作ったのはマウイでラスボスの正体も妥当なんだけど、多分ハワイの神話を元にしているので最後の終わり方もそこら辺なんだろうな。",
            " 『モアナと伝説の海』マッドマックス怒りのデスロードと言われていたけど、確かにその側面もあるけど半人半神が人間とコンビを組むという点では近いのはキングオブエジプトや大男と少女という点ではシュガーラッシュを彷彿とさせる。",
            " キャラの感情的動機と音楽が絵に同機し此方の感情を揺さぶり泣かすという商業アニメ表現として言葉を失う程の、はっきり言って現最高到達点だろこれ。ラセター体制ディズニー動画、更なる進化。完璧なアナ雪ごえ。凄まじかった『モアナと伝説の海』",
            " 『モアナと伝説の海』音楽が耳に残ったので、字幕版と吹き替え版の両方を見てみた。個人的には「字幕版」の勝利だ！Disneyだけに、隠れミッキーとかあるみたいだから、興味のある人は探してみてください(ゝω∂)",
            " 『モアナと伝説の海』みる。吹替えです。",
            " 『モアナと伝説の海』8/10点。    ジブリ・ライクの女主人公による「ゼル伝 風のタクト」のディズニー風味といった印象。    間違いない定食屋の間違いない新メニューはその通りの間違いない美味しさだった。大いに満足。",
            " 『 ",
            " 『モアナと伝説の海』吹替版を見たけど、マウイがもうロック様まんまのキャラなのでこれは是非とも字幕版が見たい！それとモアナのびしょ濡れ表現が秀逸でした！",
            " 『モアナと伝説の海』選ばれし者物語と見せつつ自分が何者かを決めるのは本人の意志という辺りは昨今のディズニー。ただそこが生来の血統故か現状打破の意志か曖昧であまり響かず。冒険物語としては楽しいし質感と動きの映像部分ははもうホント凄い。映像見直しと歌の部分で日本語版も見てみたいかな。",
            " 『モアナと伝説の海』  神々と人とがまだ共に生きている、太平洋の島々のお話。第三世界の神話は大好きなので、ばば様の語る先祖の物語が面白かった。あと、海が綺麗でした！  私的サブタイトルは、ポリネシアのナウシカと溶岩流の巨神兵（笑）。",
            " 『モアナと伝説の海』を鑑賞。ココナッツ海賊団とのシーンは、確かにマッドマックス感満載！あのかわいい姿から想像できない凶暴さ。ただ、ここがピークだったかな？もう1回ぐらい登場して欲しかったなぁ。南国の海を舞台に恋愛ぬき、アクション満載という異色な感じではあるけど、素直に楽しめた！",
            " 『モアナと伝説の海』とりあえずマジ『マッドマッドマックス』だったということで（笑）",
            " 『モアナと伝説の海』「ベイマックス」以下で「ズートピア」以上！フルＣＧアニメでありながら手書きアニメのテイストが残っているのが良い！ミニマムなお話しが世界を救う壮大な物語に展開していくのは圧巻！子豚のプアの活躍が少ないのだけが残念！",
            " 『モアナと伝説の海』鑑賞。吹替版。ポリネシア神話の世界への導きが大成功。モアナと彼女を取り巻く人や状況の紹介も手際よく、その運命と冒険にワクワク。歌も映像も品質が高く何と心地良いのだろう。ロマンスがないのも英断では。後半もう少し物語も演出も弾けてほしかった。吹き替えは良くて満足。",
            " 『モアナと伝説の海』あるシーンはホントにマッドマックスだったｗ",
            " 『モアナと伝説の海』",
            " 『モアナと伝説の海』 吹替え版で鑑賞。モアナ役の素直でのびやかな歌声に聞きほれた。この主題歌大好き(^'^)尾上松也もすごく上手い。モアナの力強い意志に応援したくなる！  コブタがもっと出番多くればいいのにな。",
            " 『モアナと伝説の海』内容も良かった。王道の冒険物や昔のディズニーものの踏襲はしてると思うのだけど、「え、そうくる？」という部分もたくさんあるしきちんと今の時代に合うようになっている。",
            " 【モアナと伝説の海】字幕版で鑑賞。煌めく珊瑚礁の海に躍動感溢れる天然色、暗い海や空に映える蛍光色、民俗文化を織り込んだテクスチャ…、と息を飲む映像美。運命を感じるほどの幸運に自分の在るべき姿を希求するモアナの逞しさが眩しい。 ",
            " 『モアナと伝説の海』＠新宿ピカデリー♪マッドマックスがピークだったw ストーリーは普通だったけど映像は綺麗だったから3Dとかもあれば良かったのになぁ…。吹き替えで観たけど、伸びのある突き抜けてくような歌声は素晴らしかった！！！",
            " 『モアナと伝説の海』美しい映像と広大な冒険とに最後まで目が離せないね。さすがの安心安定の高クオリティでしたわ。後、歌が物語に溶け込むと、予告とかで聴いていたとき以上に力を持ってて惹き込まれたわ。それから、動物枠+海賊がかわいいwww",
            " 『モアナと伝説の海』広大な海へと乗り出す高揚感。脈々と続く先祖への畏敬。何よりすごいと思うのは、ファンタジーを超え、最早生命の神秘すら表現してしまった。",
            " 『モアナと伝説の海』＼(^o^)／ﾓｱﾅ  文化的な話ももちろんあるけど、多動性かなんかの障害の話かもわからんね。",
            " 『モアナと伝説の海』吹替でも観てみたい。",
            " 『モアナと伝説の海』少女が親元を離れ、荒波の立つ世界へ漕ぎだす様を、美しい旋律のミュージカルで描いた物語🎶  ―しかしそこは狂気と略奪に満ちた恐るべき光景だった！今、モアナの“MAD”が目を覚ます…！やばいよこれ。オススメ度5/5",
            " 『モアナと伝説の海』を観てきました。ネタバレ少なめ。  ",
            " 二子玉で『モアナと伝説の海』。ひたすら美しく彩られたディズニーアニメの世界。見事な歌声と共に高い創造力に酔える。物語的には中盤以降単調になっちゃったかな。モアナは魅力的なのだけど(そしてモロにラプンツェルやアナの系譜って感じだけど)。あと色々思い出すネタいっぱい。",
            " 『モアナと伝説の海』短編「インナー・ワーキング」から始まってエンドロール後の映像まで堪能！吹き替え版だしなんて思っててごめんなさい。ココナッツのマッドマックス、優しさ、美しさ、セリフ、映像、音楽、十分に飲まれます。ヘイヘイ大好き～！",
            " もっかい言う！『モアナと伝説の海』のヴィランはマジで良いゼ！",
            " 『モアナと伝説の海』字幕版。小さいモアナ激キャワ！あとロック様マジ筋肉！いや、「おい俺の筋肉」！海描写凄まじい！木製品のリアルさエグい！そんで悪役がクール！マジクール！ストーリーは前にあった”あの短編”を思い出さずにいられない！",
            " 『モアナと伝説の海』サントラが欲しくなる大傑作！",
            " 『モアナと伝説の海』映像も曲も内容も最高！ポリネシア神話を取り入れたとっても素敵な物語。頼もしいマウイ、優しいおばあちゃんなど脇役も良かった。モアナの強さとピュアさは澄んだ海そのもの。アナ雪のレリゴーを超えるだろう主題歌が耳に残る！",
            " そういえばモアナの短編、あれもとても心にくる素晴らしい短編だと思うんだけど臓器や血管がデフォルメされて元気に動いてる様が生理的に無理でそれどころではなかった。",
            " MX4D版『モアナと伝説の海』観た。マウイやタマトア、テカァが動く度にドカドカしてグラグラする。海風が吹き、水飛沫も被る。雷鳴が轟く度にマウイが変身する度に壁の照明がチカチカして最後は花の香り。ワイスピ予告編でもボコられるおまけ付き。なるほどこういう感じなのね。楽しかったです。",
            " 『モアナと伝説の海』は観ている最中は出来の良さを感じたが、結局、記憶に残ってるのは、テーマ曲とあの映画のパロディシーンだけだ。でも、何か残るだけまだマシなのかも知れない。",
            " 『モアナと伝説の海』観た、 音楽もＣＧも相変わらず凄いかつ細部まで拘り抜いてる安定のディズニークオリティーだった。 音楽の進むと同時にキャラクターが成長したり場面が展開するのはやっぱ気持ちいね。",
            " モアナはLIVE ZOUNDのほうが好みかも",
            " アメブロを更新しました。 『「モアナと伝説の海」うーん、良かったけど、やっぱりアナ雪の方が好きだなぁ。』  ",
            " 『モアナと伝説の海』観てきたー！ すっごい面白かった！最近のディズニープリンセスは強くてかっこいいなぁ！マウイは弱さと優しさも持っててカッコイイ！ロック様は歌も上手い！ そして、想像以上にマッド・マックスだった！！ ",
            " TLにここ数日やたらと「モアナ=マッド・マックス」と流れて来るので、つい釣られてみた。……確かに海のマッド・マックスやったわ。最近のディズニーヒロインは、王子不要の実力行使派揃いな辺りがとてもステキ。",
            " 「モアナと伝説の海」ブログUP！彼女は、なぜ海に選ばれたのか。世界が始まった場所を目指す壮大な貴種流離譚は、本当の自分は何者かを探す青春の通過儀礼。ディズニープリンセスの新たな水平線を切り開く、冒険的な大作だ。 ",
            " モアナと伝説の海・・・・・評価額1700円 ",
            " 「モアナと伝説の海」ズートピアはやはり特異点であったか。女は外界への旅立ちの障害であると言わんばかりだったレッドタートルに対するカウンターにはなってると思ったけど。巨神兵ライクなやつとかパタポンライクなやつがいた。"
        ]
    }
}