{
    "title": "ボヤージュ・オブ・タイム",
    "id": 59,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 13,
            "whole_tweet_amount": 1011,
            "each_tweet_amount": {
                "good": 2,
                "even": 7,
                "bad": 1
            },
            "positive_index": 81,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " ＜ボヤージュ・オブ・タイム＞『人間なんて地球にとっては質の悪い寄生物みたいなものですよね』と⇒ ",
            " 『ボヤージュ・オブ・タイム』派手さがなく、静かな作品なせいか、油断すると眠たくなる。絵になる美しい自然をたくさんみせておいて、時折いくつかの民族(人間)の雑な映像を織り込んでくる意図がよくわからず、奇妙でしかたなかった。",
            " ＜ボヤージュ・オブ・タイム＞ケイト・ブランシェットがナレーションの字幕版。テレンス・マリックの仕掛ける睡魔に完勝ｖ 自然の風景は静謐で生き物も優雅なのに、居住地は汚く人は醜く生物も薄汚れている。人より進化した生物の誕生が待たれるな。",
            " ボヤージュ・オブ・タイム、観ました。テレンス・マリック監督が、宇宙創生から生命の歩みを圧倒的な映像美で描き出した叙事詩です。ケイト・ブランシェットのナレーションがいいですね。ただ前半のリズムが眠気を誘うのが残念。それにしても凄い映像です。IMAX版を観てみたい！",
            " 『ボヤージュ・オブ・タイム』『ツリー・オブ・ライフ』の発展形か。映像で語られた詩編でドラマ性は薄い。どこまでが実物でどこからが作り物か境界線さえもわからない。サイズと感動が比例するタイプだと思うので鑑賞は大スクリーンが望ましい。  ",
            " 『ボヤージュ・オブ・タイム』を観てきました。ネタバレ少なめ。  ",
            " 『ボヤージュ・オブ・タイム』予告編を観た時はテレンス・マリックと言うよりダーレン・アロノフスキーっぽいなと思ったのだが、本編はそれとも違った。彼の作品としてはむしろ凡庸。人間を使ったパートとナレーションはむしろ邪魔だった。",
            " 【ボヤージュ・オブ・タイム】吹替。自然映像、CG映像や役者が演じた場面、ビデオクリップなど何でも詰め込んだ雑然さ。地球の活動や野生生物を撮影した映像はBBC製作に見劣りするし加えてセンスない自己陶酔的なナレーションがダサい。 ",
            " 『ボヤージュ・オブ・タイム』現代人を使った人類誕生パートもどうにも見ていて居心地が悪かった。あと、赤ん坊→受精イメージ→海辺で屹立する岩→大地を割って流れる大きな滝の映像に、メ、メタファー……！（ウプ）てなりました。",
            " 『ボヤージュ・オブ・タイム』テレンス・マリックのドキュメンタリーなんて、面白くないだろうな～と思いつつも見てしまったわたしの負け。ケイト様の語りだけど、繰り返される「マザー…」に気持ち悪くなってしまった。",
            " アメブロを更新しました。 『「ボヤージュ・オブ・タイム」環境ビデオと言って良いような内容でした。内容っていうか映像？』  ",
            " 「ボヤージュ・オブ・タイム」近年の作品を思いっきり純化させた様な一本で、未見性に満ちた圧倒的な画力にぐっと引き込まれるのはさすがだ。しかしこれ、本来IMAX用の作品なのにIMAX上映がないのはなぜなのか。これこそ巨大スクリーンで没入したい映画なのに、とても残念。",
            " 「ボヤージュ・オブ・タイム」実写とCG、マクロとミクロが入り乱れ、宇宙の星雲にも人体の組織にも見える不思議な映像のコラージュに、荘厳な自然の風景。そこに不意に飛び込んでくる現実の人間社会とのコントラスト。美しいものも恐ろしいものも、この世界を繋ぐ理は愛だと説く。",
            " 「ボヤージュ・オブ・タイム」あえてカテゴライズするなら実験映像だろう。全体の印象は人間ドラマを排した「ツリー・オブ・ライフ」のアナザーバージョン。また恐竜出てくるし、今度は原始人のパートもある。この世界が始まってから現在に至る森羅万象が、様々な映像で描かれる。",
            " 「ボヤージュ・オブ・タイム」ここ数年の間に、コンテクスト要素がどんどん失われてゆくテレンス・マリックの最新作は、とうとうドキュメンタリーに。しかし、コレは何かの記録ではなく、あくまでマリックのビジョンを表現した映像詩で、正直ドキュメンタリーという呼び方は違和感。",
            " 『ボヤージュ･オブ･タイム』 みてきた。早いカットやシーンの切り替わりに苛々した。私が嫌いな音楽はエレキギターのギターソロとホワイトゴスペル的なボーカル。後者が延々と続き苛々した。ナレーションは、「母」をしつこく繰り返すことに苛々し、直前に言ったことを踏まえない散文詩に苛々した。",
            " 『ボヤージュ・オブ・タイム』試写。テレンス・マリック監督の集大成的作品。自然ドキュメンタリーが好きな自分としては好みのはずなのに、美しすぎて人工的な印象を受けてしまう…。でも「敢えて」のそれが、マリック・マジックなんだろう。ショッキングなシーンもあるが、壮大な生命のドラマは圧巻。",
            " 【本日終了】本能と、出会う。90分未踏の映画体験『ボヤージュ・オブ・タイム』本日の21:25回で終了です。偉才テレンス・マリック監督40年の集大成にして最高傑作！是非ご覧ください。",
            " 『ボヤージュ・オブ・タイム』映像キレイだったけどなんかなー、なんかグッと来なかったんだよなー、うん",
            " ボヤージュ・オブ・タイム、映像は本当に素晴らしかったです。しかし映像とともにポツリポツリと続けられる「母よ…あなたはどこに行ってしまったのか…」「私はなぜここにいるの…」とかいう鬱な自然ポエムはどうだろうか…。"
        ]
    }
}