{
    "title": "劇場版 ウルトラマンオーブ 絆の力、おかりします！",
    "id": 62,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 54,
            "whole_tweet_amount": 1456,
            "each_tweet_amount": {
                "good": 7,
                "even": 8,
                "bad": 0
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』録画視聴。敵宇宙人の声が山寺宏一さんで吹き替えって言うよりもただの山ちゃんでともかくノリノリで全体のバランとかまったくお構いなしだった。「セブンのキック、効く～！」ってアドリブ？",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』少々ドタバタハチャメチャが強いけどカッコよく決めるとこは決めるし、ガイさんにジャグラーにSSPメンバーに渋川さんといつもの面々を再び見られたというだけでも僕は大満足です。",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』  ▼5/25/17鑑賞  【5/20(土)～5/28(日)上映】",
            " シリアスもギャグもたっぷりと楽しめ、見たかったものが全て詰まった非常に完成度の高い映画でした。音楽も50周年のアレなど贅沢。まだ3月ですが既に今年の充実度NO.1候補です。劇場に来ていたオーブとがっちり握手も交わせて大満足でした。",
            " 『劇場版ウルトラマンオーブ 絆の力、おかりします！』、松竹版のぷいきゅあー！がんばえー！でした。 ",
            " 『劇場版ウルトラマンオーブ』子供が熱い視線を送るライブショー然とした佇まいが潔い。お祭り要素の盛り過ぎによる描写不足や戦闘の冗長さなど気になる所も多いものの、不満を並べるほどオーブという作品への愛着を再認識。SSPの三人が走り出し、その数歩後ろをガイさんが続くあの日常が恋しい。",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』のススメ  ①ウルトラ人気の再燃を示した新時代のお祭り映画  ②微笑ましいシン・ゴジラオマージュ  ③キャラとしても作り手としても使い勝手の良い主人公",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』今回ちょっとお祭り感いうか盛り上がりに欠けたよなぁ！モロボシ・ダンの扱いも雑！キャラはええ感じやったのに！とブロンズ像思い出してテンション上がった！あっけないけど。 ",
            " あとTVシリーズを見ていると違うのでしょうが、ジャグラーさんは徹頭徹尾いい人すぎませんか？もっとダークヒーロー然としていた方がメリハリあっていいのになあと思います",
            " 尺の事もあるのでしょうが風来坊繋がりで森次さんを出すなら、もっとうまく使えはしなかったのかと前作のティガがあまりにも素晴らしかったために思ってしまいます 普通に良く出来た作品ではあると思いますが材料がいいだけに余計に勿体なく思えます",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』キャラ映画として終始してしまった感が否めず、ストーリー面の評価がしづらいなと思いました   単作としてして立派に成立した前作と比べると、より好きな人向けに比重を置いた印象",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』ドラマ面割りと弱め（締める所は締めてる）でキャラも要素もヒーローもてんこ盛りでギャグも多めでとにかく楽しい作品だったんだけど…てんこ盛りすぎて後半の構成めちゃくちゃ過ぎてちょっと私の中では勿体無い印象のが強くなってしまった…。",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』ゼロ、オーブ、ジャグラー、エックス、ギンガ、ビクトリーにセブンと71分の間に少し詰め込み過ぎだけど楽しかった。初めて映画館にいた子もいたみたいだし。",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』  面白かったわ。  最近のウルトラマンの映画は質が高いな。",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』  とりあえず、各ウルトラヒーローの活躍を見せるという点ではバッチリかと。あとジャグラーさんがとにかくやりたい放題してて最高だった。ジャグラーファンは必見！",
            " 映画「劇場版 ウルトラマンオーブ 絆の力、おかりします！」観了。劇場版ならではのパーティ感、楽しかった！やっぱ田口監督作は特撮と地ドラマのバランスが良いナ。オトナとコドモ、それぞれに楽しめる作りもニクい。ヴィジュアルも質高く大満足。Ｘからオーブ…この良い流れが今後も続くと良いナ。",
            " 『劇場版 ウルトラマンオーブ 絆の力、おかりします！』観た。無駄を削ぎおとした(怪獣成分が不足だが)王道のウルトラヒーローお祭り映画。お馴染みレギュラーたちいつもの活躍も楽しいが微妙な立ち位置で翻弄するジャグラーさんが美味しい。サービスと言えどもウルトラセブン登場は別格。",
            " 昨日キングコングとウルトラマンオーブ観てきた。どっちもハチャメチャな映画でとても楽しかった。",
            " 劇場版ウルトラマンオーブ見てきた、楽しかった〜〜ジャグラーの舞台挨拶付きだったから、お悩み相談やハイタッチ会あった！",
            " 今日は新宿ピカデリーで ウルトラマンオーブ(ジャグ様舞台挨拶❤)とクレヨンしんちゃんを観て 東映デジタルセンターでキョウリュウジャーブレイブの特別試写会と 1日に３本も映画を観るという酷なことしたけど、好きなもの観まくれて楽しかった❤(＾ω＾)"
        ]
    }
}