{
    "title": "哭声/コクソン",
    "id": 64,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 88,
            "whole_tweet_amount": 15577,
            "each_tweet_amount": {
                "good": 148,
                "even": 13,
                "bad": 8
            },
            "positive_index": 90,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "結構多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "まあまあ多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『哭声 コクソン』結局はあのチョンマゲの仕業なのかな？",
            " 『哭声 コクソン』",
            " 『哭声 コクソン』  ▼12/28/18鑑賞  【Netflix（スタンダード）、日本語字幕】",
            " 『哭声』最初は静かだが、徐々に強烈なことになってくる。途中から現れる女のシーンが良い。通りの影に佇んでいたり。久々に映画的な画面を見た気がする。。お話も彼らが悪魔なのか神なのか、yesなのかnoなのか、さっぱりわからないが、物語的仕掛け満載で韓国映画のパワーが炸裂。",
            " 『哭声 コクソン』Netflixでみた。あの演出で國村隼が〇〇〇〇だとはわかんないわ。悪魔にしか見えない。でも、すごく面白かったし長い上映時間も苦にはならなかった。",
            " 『哭声 コクソン』けっきょくあの日本人は神なのか悪魔なのか？なんかよく分からないまま終わった。そして長すぎる。",
            " 『哭声 コクソン』後半からサスペンスが始まる。ホラーとしては平凡。國村隼が血濡れで這うシーンが見れて満足。素直に観ていくと前半ほとんど無駄に見えるが、深読みし始めるとキリがない。答えは一応提示されるのに「結局何なんだ？」感がすごい。",
            " 『哭声 コクソン』韓国の山間のコクソン村の初夏の怪異が民俗学っぽくてぞくぞくした。コクソン村とクァク・ドウォンと國村準と娘と後半やっと出てきたファン・ジョンミン祭り。ラスト近く、國村さんのカメラを構えるポーズがかわいかった。",
            " 『哭声 コクソン』長年やってきたホラー映画が色々入っててどの方向に行くか分からない映画。けどそれでもこの映画の異様な恐怖があり、一本のホラー映画として確立してる。",
            " 『哭声 コクソン』２時間半飽きなかったけどコワイわ、最後のほうが特に。で、結局イマイチ結末がよくわかんなかった。どういうこと？",
            " 『哭声 コクソン』  國村隼が凄いという噂を聞いて見てみたが本当に凄かった。不気味なまでの存在感を放つあの演技は凄いとしか言えない。宗教的意味のあるシーンが散りばめられたおり、視聴後に解説サイトで答え合わせするのも面白かった。",
            " 『哭声 コクソン』國村さんの登場シーンが巨人ぽくって一瞬笑いそうに・・・その後の幻覚なのか？現実なのか？血糊満載かつ交錯する疑惑と宗教的解釈に精神的疲労感が襲ってくる。ちはやふるの後に観たので國村さんの怪演がより印象的。",
            " 『哭声 コクソン』長尺飽きずに見れた。異様な展開を引っ張る役者たちがスゴイ！村の閉塞感が疑心暗鬼を生む感じがゾクゾクする。いろんな解釈が出来るけど真相はシンプルなんだよねきっと。まさに疑心暗鬼ってことかと。國村隼素晴らしい👏",
            " 『哭声 コクソン』かの国のキリスト教信仰をもとにエクソシストに敬意を表しつつ、悪魔払いともサイコホラーとも解釈できる怪作であり、俳優陣をうまく使いきった快作。ハイテンションのふんどし祭りには血湧き肉躍り、特に國村隼の怪演が一品。",
            " 國村隼の怪演が話題となった韓国製ホラー『哭声 コクソン』は、多様な解釈が可能な構造や、やり過ぎなぐらいのスプラッター描写など、水準以上に見所のある作品ではあるのだが、いかんせん156分は長過ぎる。映画の価値を上げる為にも編集は重要。",
            " 『哭声 コクソン』‪冒頭の聖書の一節が終盤セリフとしても語られる。猟奇的殺人事件に端を発する宗教色の強いサスペンス、スリラー、オカルト味まである韓国映画。全編血みどろ、色々てんこ盛りだけど面白い。悪魔に惑わされないようにしないとね",
            " 『哭声 コクソン』を、観た。サスペンスと思いやオカルト映画。でも流石韓国映画！いいかんじに怖い。笑いと怖さの緩急も絶妙。浅くも深くも観れる映画が好きなんだけれど、観終わったあと、最後まで謎な点含めいろいろ考えることが出来て私は好き。後でキリスト教についての解説読むと◎",
            " 『哭声 コクソン』観た。ディアボロスを思い出したななんか…。成功とかそういうのは一切ないんやけどさ。こりゃ確かにインパクトの強い映画やわ劇場で観てたら震えてるかもしれない。もっとメッセージ性強いかと思ってたら完全なエンタメ。",
            " 『哭声 コクソン』奇才ナ・ホンジン監督待望の第三作はとりあえず2回観ないとわからない凄い作品でした。解釈も観客に任せるってことなので、自分なりに解釈して2回目を観たけど、それでも全く確信できない（笑）。オススメしにくいけど必見作！",
            " 『哭声 コクソン』★★★★★",
            " 『哭声 コクソン』今回は登場するモノにも多少目が行ったものの、やはり衝撃が大きくてなかなか寝付けず。キリスト教でさえ解釈で戦争が起こるのに映画の真意なんてわかるもんか！とも思うが、実はこの感情の起伏を楽しんでいる自分がいる。ふぅむ。",
            " 『哭声 コクソン』",
            " 『哭声 コクソン』",
            " 『哭声 コクソン』",
            " 『哭声 コクソン』",
            " 『哭声 コクソン』Amazon鑑賞。韓国人の祈祷師がふんどしを付けていたということは？悪魔のような國村隼なのに手のひらに聖痕らしき傷が。煙に巻かれてさっぱりわからなかったけど、2時間退屈しなかったし、何より國村隼の怪演がすごかった。",
            " 『哭声 コクソン』宿題になってたのを劇場で観られるのはたぶん最後というタイミングでようやく．「仮に神というものがいるならなhogehoge」という話は「前件は偽」で基本おわりなのだが，神と悪魔は紙一重というこれも韓国らしいオチで満足",
            " “何か”がその田舎町に来たのでなく、主人公や被害者たちが“それ”に接触してしまったのでもない。物見高い我々が“ヤバイ状況”に自ら足を踏み入れてしまったのだ。 宗教と悪意と疑心の鬩ぎ合いが見る者を地獄の縁へと追い込む狂乱オカルトホラー",
            " 『哭声 コクソン』この監督で面白くない訳が無いっ！のですがぁ。まぁ～今回好き勝手に作ってます！ある村で起こる連続猟奇殺人。その犯人を追う平凡な警官の前に立ちはだかる(裸の)國村隼さん！衝撃を超えた衝撃が待ってます！心して見るべしっ！",
            " 『哭声 コクソン』ホラー、サスペンス、エクソシト、サイコスリラー・・・あらゆるジャンルを盛り込んだ超贅沢な映画。結局一番恐ろしいのは人の先入観なのかな。。。 ",
            " 『哭声 コクソン』クライムサスペンスかと思ってたら、パンデミックものの様相を見せ始め、実はオカルト・ホラーであり宗教映画であったという、一筋縄でいかない作品。序盤はジョングにイライラさせられるが、いつの間にか共に惑わされてしまった。",
            " 『哭声 -コクソン-』…【ココイチ】序文の\b福音書が信仰告白を暗示。疑似餌、幽霊は魚を食べない、日没の描写の３日目が反魂・存在を証明する。上映時間の真ん中で“使い”が登場し、「ごはん食べて行きなさい」の対、贖罪の山羊が\b信仰を煽る。",
            " 映画『哭声 コクソン』鑑賞。不気味な画、何が原因かもわからない怪異に引き込まれる。その上で話が進むほど謎は深まるばかりで、祈祷師まで登場してなんともいえない終わり方を迎える。虚を突かれる展開は面白かった。日本語を使う國村隼も事件の怪異さを深めるいい役で登場していた。",
            " 『哭声 コクソン』恐怖を撒く者、恐怖と疑心に支配されてしまう者、その間で上手く立ち回る者。話が進むほど疑心暗鬼の沼にずぶずぶと沈んでいく上に驚きの急展開で引っ掻き回されて頭の中がグチャグチャになる。腹下しそうなくらい消化の悪い映画だった。良い意味で。",
            " 『哭声 コクソン』/猟奇事件の謎を追うミステリーをオカルトやゾンビ・パニックと掛け合わせた異色心理劇スリラー。正直辻褄が合わない気がするし、謎な部分もあるけど、考えても無駄と言わんばかりに圧倒された。祈祷シーンが強烈で息を呑んだわ。",
            " 17242『哭声 コクソン』これはヤバいです。悪魔祓い系かと思てたら、そんな単純じゃない。ゾンビも出てくるし、それは悪魔の仕業だけじゃなく神の試練でもあったりする。ようこんな話思いついたな。貞子が、伽倻子がて言うてる場合じゃない！",
            " 『哭声 コクソン』出だしで、もう怖い！と引き気味になり、二転三転する展開に惹き戻され、見終わると情報量の多さに一体何を投げかけられたのかと呆然となる。人は見たいものだけを見る、悪魔は人を誘うが神も人を試す、というようなお話…？",
            " 『哭声 コクソン』韓国映画ってジャンル分け難しく、それの最たる作品かも。ホラー、オカルト、サスペンス、ゾンビ、そしてコメディ。長尺であっちこっち連れ回されてるのに物語がどんどん集約していく事に引き込まれる。怪作に際立つ國村隼の怪演。",
            " 「哭声」鑑賞終了。國村隼以外の男どもが皆ﾋﾞﾋﾞりですっとこどっこいで鈍臭い。主演のおﾃﾞﾌﾞ警察官もﾓﾀﾓﾀしててすぐに泣き肝心なﾄｺで失敗。ｽﾄｰﾘｰはｷﾘｽﾄ教を知らないと解釈が難しいかも。ま、途中いきなりｿﾞﾝﾋﾞ映画になったりもするので、面白くはあった。  ",
            " 『哭声 コクソン』いくつか解説を見て、キリスト教的観念が深く関わっている事を知る。まぁ、個人的には毒キノコとか神とか悪魔とかは一旦よくて、そのテーマ性に強く惹かれた。鑑賞後の感想戦こそが、この映画の醍醐味かもしれない。",
            " 早稲田松竹    『哭声 コクソン』    ",
            " 『哭声 コクソン』いや、『チェイサー』『哀しき獣』の監督の新作じゃない？過疎の村で起こった殺人事件のサスペンス映画だと思うじゃない？まんまと騙されました。シリアスとギャグが交差する風変わりなオカルト映画で個人的には大満足。",
            " 『哭声 コクソン』主人公がクソ情けないのがちょっとストレスだったけど神の視点だからかなぁ。國村隼と子役の怪演はほんと凄かったです。ちょくちょく冗長に感じる演出もあり、流石に長く感じたかな。でも面白かった。疲れるのも映画体験的ななにか。",
            " 『哭声 コクソン』特有のジメジメ感は全編に渡ってあるも徐々に物語のトーン自体が変化していってどんどんオカルトじみていくのは戸惑いを覚えつつも、何が正解なのか、どんどん疑念を加速させていく作りは展開が読めないという意味でもあり、良い意味で嫌な気持ちにさせてくれてかなり引き込まれた。",
            " 『哭声 コクソン』見る人によって如何様にも解釈できる意地の悪い作りのサスペンス・ホラー。見終わった後もこの作品が頭の中でグルグル回って離れない。少しラース・フォン・トリアーっぽい雰囲気だが、遊び心があるこっちのほうが好き。",
            " 『哭声 コクソン』  「オカルト事件を追う警官」からの「魔女狩りの恐ろしさの話」かと思いきや「神の試練」に落ち着くという、グラグラと揺さぶるような映画体験を提供してくれるスリラーの傑作。  不穏な空気の中にちょいちょいコミカルなシーンが混じり、良い巻き直しになって嬉しい。",
            " 41本目『哭声 コクソン』（@Mitte_10）。得体の知れないものを観てしまった（褒めてる）。真相は藪の中なのだが、それよりも何より、うわさ話やまじないの類に惑わされる人間の愚かさ、哀れさを突きつけてるよう。國村さんの熱演に拍手。",
            " 『哭声 コクソン』 で、今日観た韓国映画はコレ（ドヒャー！）私は勝手に大量殺人の犯人探しか思いきや違った。悪霊が出てくるわゾンビは出てくるわ祈祷師が踊り出すわでびっくり！血ドバーッ！スリルあります。國村隼の怪演と子役の演技はスゴイ！",
            " 『哭声 コクソン』①韓国映画らしく、緩急がなく最初から最後まで全力。そして血みどろ。日本人の役者をここにキャスティングしたのはとても意味があるのだろう。韓国の人からしたら日本人が悪と受け止めるのが普通だと思う。が、その理由は？",
            " 『哭声 コクソン』キネカ大森。町山智浩氏の有料解説を聴き込み再鑑賞。仕掛けられた幾重のミスリードが観る者をさらに混乱させる。キリスト教に対する疑念、神の存在の有無、目の前の恐怖に何も対処出来ないか弱き人間…。謎の男役國村隼は悪魔かイエスか？祈祷師の吐くゲロの量盛り過ぎじゃね？",
            " 『哭声 コクソン』韓流のダークな部分というか、結構なトンデモ展開になっていったいどうなってしまうのだろうという内容だが、國村隼が、韓国で賞をとったということで話題だが、それを目当てで観に来た一見さんにとってはどう映ったのだろう。",
            " 『哭声 コクソン』キネカ大森。圧倒的な力でねじ伏せられた割には腑に落ちない部分も多数あり。これから色んな解説、感想を見聞きしてみる。自分の中では10%も理解出来ていない感覚だけはある。ただそれでも観る価値は間違いなくあるのは確か。",
            " 『哭声 コクソン』ひとつひとつの要素は面白いけど、如何せん盛り込みすぎてて終盤は正直食傷気味に… “悪魔”には驚けたけど、“自宅の惨劇”の方は似たような画を既に作中３〜４回くらい見てるので、衝撃も目減りしてしまった印象。",
            " 『哭声 コクソン』前作に比べちゃんとエンタメに寄せられてることに驚き。物足りなさはあれど浅い作りになっていないのが良い。",
            " 『哭声 コクソン』見た。",
            " 『哭声 コクソン』いやぁ、面白い！國村準の怪演、日韓の胡散臭すぎる祈祷合戦、ダークナイトばりに緊張感ワクワク感MAXなパラレルアクション。楽しすぎた。最高！",
            " 『哭声 コクソン』おかわりしてきた。初見の時よりもより宗教的な恐ろしさと情報拡散の闇を感じられた。神と悪魔も情報合戦をしているのだ。何を信じるかで真実が変わる。 ",
            " 『哭声 コクソン』「プルースト」もそうだが、悪魔祓いは韓国のトレンドなのか。。物語は骨太スリラー。憑依合戦の行き着く先は、、。ツボを心得た演出に惹き込まれる。國村隼に日本の俳優としてリスペクト。",
            " 『哭声 コクソン』シネマート心斎橋で鑑賞。信仰、感染、祈祷師、田舎、森…人間が潜在的にもつ猜疑心と恐怖感を見事に映像であぶり出す。人が疑念を抱くポイントをついて、観客も巻き込むなんて凄い映画。まるで「哲学的」恐怖映画だ。",
            " 『哭声 コクソン』観た。「チェイサー」「哀しき獣」のナ・ホンジン監督、國村隼がフンドシで山中を徘徊するホラー映画ようやく観れた。キリスト教的な神と悪魔など難解なところもあるが、単純にエクソシストもの、閉鎖的田舎ホラー、親子愛ホラーなどいろいろぶっ込んでいてナ・ホンジンは天才。",
            " 『哭声 コクソン』",
            " 『哭声 コクソン』劇場で鑑賞。閑散とした村で連続する不可解な事件。不穏を纏う國村隼の怪演も強烈だが、愛娘の為に奔走するクァク・ドウォンの熱演も胸を打つ。ジャンルが徐々にスライドし、陰惨なオカルト・スリラーに着地する語り口に戦慄。傑作",
            " 『哭声 コクソン』ミスリードとボヤかしが肝だし推進力になっているものの、そのことで『アシュラ』や『お嬢さん』にあった混沌とした熱量が抑制された感もあったが、全篇高水準の映像と演出に引き込まれて韓国映画の地力を見せつけられた。面白い。",
            " 『哭声』見終わって頭に「？」が残るって話だったけど全くそんなことはなく（私の見方が浅いのか）韓国のオカルト映画って初めてだけどエクソシストより面白。けど長い。やっと終わったと思ってからのムミョンと日本人どっちが悪霊問答は楽しいけど。",
            " 『哭声 コクソン』鑑賞。恐るべきナ・ホンジン。観終えて疲れ果てた。演者の芝居の凄みがどこを切り取ってもすごい。まるで闇鍋のようだった。。",
            " 『哭声 コクソン』物語的にはぶっ飛びすぎて理解できないところあったけど、現在の日韓関係を中心とたメタファーとしてみてみると結構合点のいくところあったかなと。國村隼さん身体を張って、いつもと違う役柄が凄かった。",
            " 『哭声 コクソン』高揚する音楽や暴力描写の連続。アシッドテクノのクラブみたい。作中で人間ドラマが全然展開しないね。異世界描写で興奮してドキドキはするけど、スリルが無いかな。肝心の善悪対決シーンは、取って付けたみたい。勿体無いな。",
            " 『哭声 コクソン』@ミッドランドスクエア。子役の絶叫の連続に耐えられるなら、伏線も色々あって、見せ方も上手いのだけど、二時間半は正直しんどい。観てて神経が疲れて、ラストのせっかくの善悪対決がボンヤリした印象。尺が長いなぁ。",
            " 『哭声 コクソン』最初観終わってしばらく訳が分からなくて動けませんでしたがしばらくたって凄い物を観たという実感が湧いてきました。なにが本当なのか嘘なのかさんざん惑わさせる作品。約二時間半の長尺ながら感じさせない高密度な内容は必見です",
            " 『哭声 コクソン』(続き)國村隼の静かな怪演が凄いが、警察官の娘役の熱演、石投げ女の不気味さも忘れられない。祈祷師役ファン・ジョンミンの存在感とやり過ぎ除霊シーンも凄い。(出てくるのが遅すぎるよ)後半の國村と通訳若者の対峙シーンが強烈すぎて夢に出てきそうだった。",
            " 『哭声 コクソン』ナ・ホンジン監督作を新宿で鑑賞。サスペンススリラーと舐めてたら本格的なオカルトホラーの傑作かつ年間ベスト級！二転三転する先の読めない展開は見応え十分。後半のエグい描写の連続に恐怖を通り越して笑ってしまった。詰まるところ、信仰心、宗教観の疑念？がテーマなのか..",
            " 『哭声 コクソン』鑑賞。本当に悪魔なの？真実と違ったとしても、当人には信じたものが見えてしまうということ？そもそも「真実」って何？  観終わった後は疑問符だらけで、考えることが面白い。画面から発せられるエネルギーに圧倒されまくり。",
            " 『哭声 コクソン』主人公の太った上品な顔の人、『アシュラ』以外でも見た気がするけどなんだっけ。あと石を投げてた女も誰だっけ。見覚えあるんだよな。",
            " 『哭声 コクソン』スタンプ8ポイント貯めて鑑賞。上映機材トラブルで20分程度遅れて開始。機材トラブルは始めてだったので面白かった。でも混んでたから始まる前に払い戻しの選択肢もくれたらメンズデーにもう一本続けて観たかも。",
            " 『哭声 コクソン』  何を見たのか言葉で説明できないが、恐ろしいものを見てしまった。って気分。  話自体、様々な解釈できるだろう。自分は人間の恐怖を利用して搾取する構図を感じ、尚更怖くなった。  92点。",
            " 『哭声 コクソン』今までかなりの本数を劇場で観てきたが、これほどまでに鳥肌が立った映画は記憶にない！しかも久々に語りたく内容の作品だった。",
            " 【哭声】ジャンルを超越する斜め上展開の連続で、混沌と狂乱の異世界へと誘う圧倒的パワー！過剰に感じる部分も無くはないですが、\"やり過ぎ\"には常に何かしらの喜びが満ちていると思います。祈祷場面の狂いっぷりには頭クラクラでした。",
            " 『哭声 コクソン』ホラーだとも言えるしサスペンスだとも言えるし、とにかく盛り沢山な内容で最高にシビれる作品だった。大好きなタイプの映画でニヤニヤしっぱなし！鳥肌も立ちっぱなしでここまでのサブイボを経験した記憶はない。",
            " 『哭声 コクソン』鑑賞。ユルイ感じで始まるけど徐々にスピードが上がって行き最後はコースを外れて吹っ飛んで行くような作品。幾つかアレは何だったの？つぅかアレは何者？という部分もあるけど、もう一度観たら分かるのかな？",
            " 韓国語って耳障りがソリッドだから、國村隼さんのやわらかい声と日本語は癒しだった。韓国の人からしたらそういうのも不気味なのかもしれないけど。あと子役の女の子が迫真の演技で『震える舌』っぽい！と思った",
            " 國村隼さんが出演している韓国映画『哭声 コクソン』観てきた。人間の怖さ的な話かと思ったら違った。阿鼻叫喚オカルトバトルダークファンタジー！ テンションの高さとちょいちょいやってくるB級感に笑いも起こってた。推理しながら観てたけどブンブン振り回されて終わった＼(^o^)／",
            " 『哭声 コクソン』観た。シュール過ぎるところもあったが、想像の斜め上行く展開の連続にかなり楽しんだ。特に中盤のある展開は、映画史に残るキレッキレシーンだったな…。",
            " 『哭声 コクソン』面白かったなぁ。途中から、観ながらニヤケテいる自分がいた。ネタバレ読まないで行くのがオススメ。あれやこれやと語れる結末がまた面白い。",
            " 『哭声 コクソン』真相が判ったと思ったところで、また迷路に入り込む。一体何が真実なのか。エクソシストの少女を凌ぐほどの少女の凄みある演技、日本映画では見たことない程の國村隼の怪演が恐怖を呼び、混沌とした状況が更に恐怖に拍車をかける。",
            " 『哭声 コクソン』  正直ラストはスーパーナチュラルに逃げている印象。人ならざるモノが悪を為すのと、人が人として悪を為すのでは、心の闇を描くという点で断然後者の方が、より恐ろしさを感じさせられるのではなかろうか。",
            " 『哭声 コクソン』  子役と動物に優しくない韓国映画。良くも悪くも今の日本映画では撮れない、エグい描写が続出の一種のモンド映画。",
            " 『哭声 コクソン』곡성（コクソン）は哭聲（泣き叫ぶ声）。谷城（コクソン）村で起きた連続殺人事件に絡む駐在さんと祈祷師VS怨霊。後に引く超過激ホラー。エクソシストのようなゾンビのような映画が大ヒットする韓国ピーポーって！",
            " 『哭声 コクソン』  これは胸クソなオカルト・サスペンス。今の韓国人が日本に対して抱く疑心暗鬼な心情が、そのまま國村隼演じるキャラクターに投影されているという印象を感じた。",
            " 『哭声 コクソン』これは確かに語りたくなる。",
            " 『哭声 コクソン』不穏と不吉と不思議な作品。だけどバッチリ持って行かれる。國村氏の日本語、作品の中でいい意味で異質で、存在感も抜群。映像と脚本で観客を振り回してくれる。怯えるクァク・ドウォン、怪しいのか情けないのかなジョンミンも◎",
            " 『哭声 コクソン』ややこしい。中島らものガダラの豚みたいな話かと思ってたら更にややこしい。ややこしさが手段じゃなくて目的なんじゃないかと思える程。よく見ればややこしさを解く糸の端が何処かにあるのかしらんけど解らん。目的は映画の中には無く監督と見た僕の間にあるのかな。あぁややこし",
            " 『哭声 コクソン』國村隼が悪霊なのか祈祷師なのか怖いおっさんのホラー映画。異邦人というか日本人にしたことで韓国では戦時中を想起するだろうし、基本は娘を守る父親の戦いなのだが悪霊が伝染病のように村に侵食する。女の悪霊も出てきてごちゃごちゃで、ファン・ジョンミンの祈祷師まで登場。",
            " 『哭声 コクソン』去年のカンヌで國村隼が登場した韓国映画として紹介されていて気になってたので見てきました。オリエンタル版エクソシストな趣きの作品でした。中盤までは主人公のビビリな警官と共に物語を辿る感じ。途中からぐるっと展開が変わる所が面白かった。そして國村隼の存在感流石です  ",
            " 『哭声 コクソン』凄く良かった、國村隼の開演が。  また原因となるものがきちんと理屈で説明できるものなのに最後まで白か黒か分からない曖昧で相容れないモノを描いていて良かった。",
            " 『哭声 コクソン』凄く良かった、國村隼の開演が。  また原因となるものがきちんと理屈で説明できるものなのに最後まで白か黒か分からない曖昧で相容れないモノを描いていて良かった。",
            " ＜哭声 コクソン＞ボロをまとい生肉を食べ岩の上から顔を出すゴラムだったり、岩の窪みに身を潜めるフロドだったり、崖の上にすっと立つレゴラスだったりと、謎の日本人が『LOTRごっこ』する作品（って、勝手に目の前の出来事を解釈する怖さ;）",
            " →國村さん、首が回る宇宙人の時は可愛かったのに(ｲﾔ違う話w)ひたすら恐くてビックリするわ！エ⚪⚪⚪ス⚪物はことごとく乗れない私が初めて本気で恐いと思った。最後まで真実の解らない展開に釘付けだった『哭声 コクソン』",
            " それより『哭声 コクソン』だよ！イヤーーー恐かったわ～～(泣)最近ズシッと来る韓国ホラー見てないなと思ったらいきなり恐すぎて途中でもうやめてくれって思った(笑)ホラーのつもりで観に行ってなかったし ",
            " 『哭声 コクソン』國村さんの怪演は前評判通りで凄かった。終盤、ほぼゴラム(LOTR)に見えてた。そして、毎回思うけど、こんな怖い映画を700万近くの人がワイワイ観に行く韓国が面白すぎる！",
            " 『哭声 コクソン』前知識が少なくサスペンスと思って観てたら、思てたんと違う要素がどんどん出てきて、なんやねんこれー！！ってなった＾＾；ところどころ、ダークで血みどろな画面と淡々とした雰囲気が、ナ・ホンジン監督っぽいなあと思いました。",
            " 『哭声 コクソン』2時間半越えのナ・ホンジンマジックに酔う。基本的にオカルト映画だが笑いや脱力から投げ込まれる混沌と混乱と疑惑の土着な世界観は見事。ルカの福音書の言葉が鍵だろうが解釈はそれぞれあってよいはず。この映画体験は嬉しい！",
            " アメブロを更新しました。 『「哭声 コクソン」観た人によって解釈が違うので私の考えを、今回ネタバレさせてね。』",
            " 『哭声 コクソン』なんだこれはー！な怪作。サスペンスかオカルトホラーかゾンビか、観客をあっちこっちに引っ張り回す。コメディという意見にも一票w 多くの場面でグロいとか怖いとかいう前に笑ってしまった。やり過ぎ感含めて凄いパワー。國村隼の出演と存在感が立派。 ",
            " 『哭声 コクソン』これ、ホラーだったの？いや厳密には違うのかもしれんし、ホラーでも面白いのはあるけど、これは面白くはない。パワフルではあるけど。高評価に騙された--:: ",
            " 『哭声 コクソン』変、味が濃い、終わらない",
            " 『哭声 コクソン』怪作ってこういうのかも。ジャンルを越えた不気味なドラマ。リアリティとファンタジー共存。謎の日本人、村人たち、祈祷司、誰もが何かおかしい。きったない画ヅラで語られる物語の行く末がどうなるのか長尺ながら釘付け。祈祷の儀式は某Jリーグサポーターのゴール裏みたいだったな",
            " 『哭声 コクソン』もはやジャンルという枠を離脱した何とも摩訶不思議な映画。「八つ墓村」が「エクソシスト」になって最後はゾンビ映画に。まったく先が読めない、これぞマッシュアップ系か。國村準の狂気の熱演も凄みがあり、ドライな笑いも絶妙！",
            " 『哭声 コクソン』、國村隼が韓国で評価されてると聞いて。なるほどなるほど、怪演ぶりはさすがですわ！  何が本当で嘘か、進むにつれわからなくなる、オカルトミステリー。",
            " 『哭声 コクソン』これホンマにレイティングGでいいのか?國村隼が褌一丁で鹿の死骸に齧りつくし犬が惨殺されるし女の子はエライ事なるしミステリーかと思ったらスリラーになってきてしまいにゃオカルトホラーなるしまさに「疑え。惑わされるな。」",
            " 『哭声コクソン』サンペンスか？ホラーか？一旦ストーリーが終わると思いきや、それからがまたナホンジンワールド全開の世界へ。幾重にも観客の創造力を刺激するラストはもう引き込まれるのみ！國村氏はもちろん子役も凄すぎる。",
            " シネマート新宿で『哭声 コクソン』を鑑賞。田舎の村で家族を殺す殺人事件が多発。強烈におどろおどろしい感覚だった。もうひれ伏すしかないような展開。得体の知れない男の國村隼に祈祷師ファン・ジョンミンはインパクトあった。おもしろかったよ",
            " 『哭声 コクソン』ラストに３回以上も驚いたのは初めて 故郷浜松市北部に似た風景に嬉しくなった反面エグい場面に目を背ける しかし「信じる」テーマをよく描けた力作 國村さんおめでとう 聾として日本語会話に字幕無かったのが残念涙",
            " 『哭声 コクソン』@ シネマート新宿  ハイテンションで突き進んでいくホラー映画。妙なトランス感があった。中盤の一見コミカルな祈祷シーンでスイッチが入る。",
            " 『哭声 コクソン』観賞。ナホンジン監督最高！  どえらい映画を観ちゃったよ。後半は、釘付けだね。解釈は観客に委ねることになってるから、評価も別れるかもだけど、映画に関わる全てのひとに見て欲しい。歴代観賞した韓国映画でNo.1。",
            " 『哭声 コクソン』楽しかった！20世紀FOXファンファーレが最初に流れる  のに違和感ありだけど、アレ聞くとやっぱり期待値高まる。",
            " 『哭声 コクソン』あんなに怖いと思ってなかった。聞いてない。最初は笑えたのに。内臓を掴まれてギリギリされるような怖さで胃が痛い。しかもあの乱暴とも取れるような構成に完全にねじ伏せられてしまった。気持ちの揺さぶられ方が半端ない。後鼻血",
            " 『哭声 コクソン』‪鑑賞。韓国のある村で次々と起こる殺人事件。事件との関わりを噂される日本人。ミスリードが多く、主人公ジョング同様翻弄され、何を信じれば良いのか分からなくなる。出口のない迷路に入り込んだ様な感覚に陥った。",
            " 『哭声 コクソン』→（続き）で、結局のところどう受け止めていいか分からないけど、恐怖に支配された人間の意識の暴走あるいは閉鎖社会における異物への偏見とシンプルに考えることにした。少女の熱演は彼女の行く末が心配になるほど！",
            " 『哭声 コクソン』→（続き）始まりはのどかな田舎風景、その後は超陰惨なクライムドラマ？サスペンス？オカルト？ホラー？（コメディ？）娘はリンダブレアーみたいで國村準はゴラムみたいだし…最後は父親とともに一種のパニック状態！",
            " 『哭声 コクソン』とにかく凄まじかった…。前作で牛骨ふりまわしてたオヤジが可愛く思えるくらいで、映画的演出として割り切って楽しめたバイオレンスが今回は深層心理に迫る感じ。終わった途端ドッと疲れが押し寄せる。でも156分は長く感じない",
            " 続々『哭声 コクソン』アシュラと続けて見て、韓国映画が呵責無き血と暴力を得意技とするのはよくわかった。素晴らしいパワーは認める。折節怖い夢になって出てきそうな表現の強烈さにも脱帽。でもキライ！以上。",
            " 続『哭声 コクソン』役者はスゴイ、カメラワークも丁寧だが話の展開が雑すぎる。本当に怖かったから、ホラー好きは行くべきだと思うが。ある意味振り切れた感じには好意を持ったし、結構脳に食いこむ映画でもあったけどオチがグダグダすぎるなあ。",
            " 『哭声 コクソン』これは「サスペンススリラー」じゃなくて「ホラー」だ。スリラーとホラーの違いが和製英語になると曖昧なんだけど、正直ホラーなら嫌いだから観なかったので、ちょっと怒っているぞ！",
            " 『哭声 コクソン』ナホンジン作品大好きだが、気持ちの着地がつかなくなる作品。もう少し何かが分かる形で終わって欲しかったというのが見終わってすぐの感想。単に自分がちょっと韓国映画がもつテイストに食傷気味になってしまったのか。",
            " 『哭声 コクソン』途切れないドライブ感と緊張感。最後の最後まで翻弄され続け、観終わってもずっと考えさせられる。役者さんたちの熱量が凄くて圧倒、中でも子役のキム・ファニちゃんが、あどけないゆえの恐ろしさを体現していて素晴らしかった。",
            " 『哭声 コクソン』昨今の日韓関係と照らし合わせると興味深く見れる。展開の目まぐるしさとジャンルを飛び越えるあたりは先が読めない。謎の日本人の真実が明かされた時に思わず膝を打つ。キチンとした日本人でなければ成立しなかったであろう。",
            " コクソン・遠い村は山々が重なっている。雨が降り続く。息は白い。古く朽ちたような家。最初の方はとぼけた会話に笑い終盤はゾンビぶりに笑ったりもした。何処までが真実かよりもう無我夢中でとらわれていく人間を見る感じ。闇鍋という感想になるほど",
            " コクソン・長くは感じなかった。見ないジャンルなのでオカルトに違和感はありわあわあ言うし疲れたが見終えてあれこれ思う。序盤はゆるっと途中から一気に動いた。國村と女の子の力演は凄味。釣りの話。餌に誰が食いつくか。なるほど。いつの間にかだ",
            " 『哭声 コクソン』これ、152分もあったのね…。事前知識ゼロで観に行ったので、なかなか着地が見えない展開で何だか長いな〜とか思いつつ。でも、最後はこれで終わらせるのか〜⁉︎ みたいな…。ドヨーンと。してしまいました。",
            " 『哭声 コクソン』シネマート新宿。久し振りに心底怖いと思ったホラーもの。謎が謎を呼ぶ二転三転するストーリーは、どう着地するのかハラハラドキドキ。ホラーの名作達の要素を盛り込みつつ、全く新しいお話になっていて凄い作品でした。",
            " 『哭声 コクソン』。好き嫌いあるかもだが、映画史に残る一本であること間違いなし。",
            " 『哭声 コクソン』猟奇殺人と言える数々の事件。ちょっとおどろおどろしい。せめて、子供は注意の｢PG12｣くらいに指定しといたら良いのではないかと。まぁ、子供はこんな映画は観ないか(笑)まさにその現場は登場しないけど、恐ろしい ",
            " 『哭声 コクソン』どんなに驚かされるのか構えていたけど、1番驚いたのは、おかめ(汗)いろんな事を想像しすぎて、お面にヒビる(笑)長尺を全く気にせず観られる。｢悪霊｣が登場すると何でもありになりがちだけど、十分楽しめる。 ",
            " 哭声 コクソン、観ました。156分の長呎をミステリー、サスペンスからゾンビもの、オカルトへと繋いでいき、時間を感じさせない既存のジャンルを超えた作品です。『疑え。惑わされるな。』とありますが、結末をどう解釈していいのやら。とにかく國村隼の怪演に子役のキム・ファニがすごくいい。",
            " 『哭声』最初から最後まで156分間、ハラハラで目が離せない大好きなタイプの映画。ファンジョンミン登場辺りから笑っていいのかマジなのか判別できないシーンが増えて、何度か笑っちゃったんだけど皆んなはどう感じたのかな？かなりお勧め！",
            " 『哭声 コクソン』のススメ  ①サスペンス？ホラー？ファンタジー？  ②極めれば魅力に変わるジャンルの常識を超える不可解さ  ③ラストのモヤモヤで大幅減点  ",
            " 『哭声 コクソン』観賞  えらいもん見てしまった…サスペンスかと舐めてたらガッツリ本格ホラー  とにかく救いがなく見た人間の体力をごっそり削られる  でも伏線の絶妙な配置など本当に上手い  正直僕はもう二度と見たくないですw",
            " 『哭声 コクソン』鑑賞。前半少しダラダラとして上長に感じられるが、物語が走り出してからは、ん？どっち？？どういう事？と？･？の連続、気持ちの悪さやモヤモヤ感が逆に気持ち良い｡諸々未だ結論出ぬまま",
            " 【哭声 コクソン】徹底した現実感ある描写でスリラー色を何処までも纏った異色ホラー。ゴラムの如き國村隼の迫真演技が素晴らしい。ジョンミンの怪演、だらしない程臆病な父警官クァク・ドウォンもキーパーソン役チョン・ウヒも見応え充分。 ",
            " 『哭声／コクソン』鑑賞。田舎の村での連続殺人。ダメ警官の視点でユルく始まるが、徐々にポイントがずれごった煮で、話しもジャンルも分からぬ異様な展開に。これが闇鍋映画の面白さか。ただあまりのしつこさに途中辟易も。1日以上経つが國村隼が体に染みこんで取れない感触が続く。悪夢を見ていた。",
            " 『哭声 コクソン』中盤までは想定ライン内だと思ってたら終盤の「どれがホント？」の展開にうひゃ面白！とw。1人だけ正体よく分からないけどw 色んなジャンル映画を内包的に変転していって楽しいす。",
            " 『哭声 コクソン』ミステリー風な序盤からオカルト気味な展開の中盤は、俳優達の怪演と笑い所も挟んでくるそつの無さで物語をグイグイ進める推進力は良い。ただ、モヤモヤさせるならさせるでいいんだけどきちんと納得させた上でモヤモヤさせてほしい。オチとしては中途半端な気がする。",
            " 『哭声 コクソン』9/10点。    ナ・ホンジン監督はごった煮圧力鍋監督だと確信。面白ければ全部入れる。    好みのテイストではないんだけど、今回はかなり良かった。ほとんどの具材がオカルトベースにちゃんと味付けされていた。",
            " 『哭声 コクソン』國村隼が褌一丁で村人殺しまわる話なんだろと思って行ったら全然違ってて、エクソシスト＆白石晃士＆ひぐらしのなく頃に的な展開のハイテンションホラーだった。  色んな宗教観が絡み合ってたりもするので解説が欲しい。",
            " 『哭声 コクソン』@ シネマート心斎橋観。「疑え、惑わされるな」の謳い文句に惑わされる。第壱印象等から受ける「それ」は噂や固定観念によって形成される。「言っても信じないだろう」の言葉通り。天国、地獄、天使に悪魔は人間の脳味噌が創り上げる。壱度固まれば溶解は困難。國村はん強烈！",
            " ホンジン監督が『アウトレイジ』を観て助演オファーをした國村隼さん。コクソンに現れた謎の男を演じ生肉を喰らい、山を転げ落ち、血だらけになり、ハイテンションで儀式を行い…と怪演のオンパレードだったけど、1番印象深いのはシカトするシーン。",
            " 『哭声 コクソン』地方の村で頻発する謎の殺人事件。その裏には悪霊の影が見え隠れ。東洋と西洋の恐怖がよく練られた脚本により見事に一体化した奇跡の作品。登場人物だけでなく視聴者まで見事に惑わされ脅され絶望に叩き落される。",
            " 『哭声 コクソン』つづき。韓国映画では警察官が毎度ひたすら間抜けに描かれているように感じるのだが、オレの気の所為か。エモーショナルさが足枷になり、いろいろやらかす。お父さんはつらいよ。愛ゆえに。あちゃー！ってなりながら観てたわ。",
            " 『哭声 コクソン』鑑賞。え、156分もあったの？！確かに少し尻が痛くなったけど。瞬きする間もなく畳み掛ける緊張感と、目を背けたくなるのに釘付けにされる圧倒的な画面吸引力。人を見る目を試される、終盤の問答が最高、揺さぶられたぜ！",
            " 『哭声 コクソン』怖いからとかじゃなく、誰かと一緒に見たい映画オブザイヤー間違いなしです。めちゃめちゃ面白かった！",
            " 『哭声 コクソン』まったく落とし所が読めなくて、とうなるのどうなるのと思ってたらあっという間の156分！むしろもっと見せてくれ～っと言いたくなるラスト。わりと解釈は観客任せなので、見終わってからコクソン会議を開きたくなります。",
            " 「これは俺たち映画部こと激情劇場のラ・ラ・ランドだ！！」by支配人。確かに総ナメしそうな勢いの大傑作ではある。いや、もう言えんわなにも。とっとと映画館へ『哭声 コクソン』",
            " 『哭声 コクソン』みる。",
            " ゆるやかな冒頭で迎えて、のほほんとしたキャラクターのやりとりに笑って油断してたら、祈祷師の場面からからとんでもない展開になり笑えなくなって、終盤では何を信じたらいいのかわからなくなりもう心と頭がぐちゃぐちゃ！人間コワイ。大傑作。",
            " 強烈すぎて脱力感が半端ない  祈祷師 VS 怨霊 VS 人間という  世にも恐ろしい戦慄サバイバル  信ずる者は救われる  おぞましきは己の心  あなたは神を信じますか？  あなたは神に信じられていますか？    『哭声 コクソン』",
            " 『",
            " 『",
            " 『",
            " 『哭声 コクソン』少し前にプレミアで鑑賞。ナ・ホンジン監督作は毎回すごい重厚な内容で、疲労感と達成感が同時に訪れる。自分の中で理解して安心していると、ことごとくボディブローを喰らわせられる。そんな感覚の２時間半でした。",
            " 『哭声 コクソン』怪作にして傑作！人を悪魔にも天使にもするのは他人の勝手な思い込み。人はよそ者に対し都合の良いレッテルをはりたがる  ",
            " 『哭声 コクソン』プレミア＠シネマート新宿♪國村さん恐怖伝説は本当だった…。漠然としたイメージが最後の最後まで形を変えていき、ラスト自分の中で姿が見えるのが最高。観た人によって見えるものが違うはずだから、他の人の感想がとても楽しみ！",
            " 『哭声 コクソン』⑧  投稿してて気づいたけど、韓国版のポスターには國村さんが小さくしかいない。鑑賞後の余韻としては韓国版のが静かに怖いかも💦💦💦",
            " 『哭声 コクソン』⑦  こういう映画が韓国でヒットする土壌がすごい。ユーモアな場面もあり、笑いもあり、ハラハラというよりヒリヒリする156分。意外に長い!!w キャッチコピーは「疑え。惑わされるな。」先日観た愛を歌う花のチャン・ウヒがとても雰囲気ある女優さんで素敵でした。",
            " 『哭声 コクソン』⑥  演じてるのを観るのは悔しいなと思ったのもオファーを受けた理由のひとつなお話(ニュアンス)があったけど、悔しいって思うエネルギーって大事だし自分も幾つになっても持ち続けたい感情だなと。人と比べてではなくて自分の中での悔しさは大事。映画は凄まじいエネルギーで",
            " 『哭声 コクソン』⑤  年々ダメ男（役のお話）が好きになる傾向があるので本当に気をつけようと思います。池松壮亮と國村隼を好きなのは自分の中では共通点があると思う。あと安蘭さんも。國村隼さんがかなり体を張ってるところも流石だし、早々出来ない役だと思う。そんな國村さんが他の人がこの役",
            " 『哭声 コクソン』④  色香だったり、、そーゆうところの所以な訳です。悪人顔してるけど、本当はいい人なのよーいい人なところもあるのよー(T-T)って思わされちゃうのよね、國村隼には。三浦友和とか緒形拳とか、おじさまだってイケメン好きだったのに國村隼を好きになるとは思わなかったー",
            " 『哭声 コクソン』③  かなり所業が描かれていても、それは伝聞であって噂話であってほんとは善人なのでは？と思いつつも惑う。けどやっぱり善人であって欲しい。いや、やっぱり違うのか。。惑いっぱなしw それは時折垣間見える國村さんの寂しそうな顔だったり、孤独さだったり、、",
            " 『哭声 コクソン』②  これはホラーなのか？オカルトなのか？はたまた社会派な作品なのか？！などを中心に常に頭ん中をフル回転させて眉間に皺を寄せてた。國村さんも言ってたけど池の中に小石が投げ込まれて波紋を呼んでいく、そんな小石のような役。自分が日本人だからという視点でも",
            " 『哭声 コクソン』①  ナ・ホンジン監督と國村隼さんのティーチイン付先行上映会♪バイオレンスやホラー、エログロ系は基本苦手だけど國村隼さんが出演、しかも青龍映画賞男優助演賞受賞ということなのでこれは見逃せない！とチケット申込で見事当選。日本で一番最初の観客になれてちょっと嬉しい",
            " クァク・ドウォン主演だしね  『アシュラ』の検事じゃん？？？ってなった  こっちはわかった",
            " この祈祷師ファン・ジョンミンだったのかよ！！！！    わかんなかった……  ファン・ジョンミン〜〜〜ってなりながらみたかった……  ファン・ジョンミン……  （『アシュラ』の市長が最高）",
            " なにがなんやらで  どっちなの？どっちなの！ってなって  そっか……  なるほど…… ",
            " \"「人が人の世を生きていくうえで、確かだと思っていることをいっぺん疑ってみる」「いったん疑いだすと混沌しかなくなるぞ」という方向へいくんですね。\" 「哭声」國村隼のインタビュー。 疑いすぎる混沌と、同時に信じすぎることも同様に混沌を生むしかなくなるのが「哭声」のおもしろさだった",
            " 『アシュラ』 悪徳市長の影の手下として働いていた刑事が検事に目をつけられて二進も三進も行かなくなる逆潜入捜査官物つうか。だいぶバイオレンス。筒井康隆似の検事が色っぽくてサイコーと思ったら『コクソン』の人かよ！ビックリしたなあ。",
            " 「コクソン」今週でどこも回数が減るので二回目。やはり圧倒的に面白い。最初の現場の残されていたある物など、新たな発見もあった。読み解きに関してはブログ記事に書いた内容でほぼ合っていたと思うが、ちょっとだけ加筆して多分これで完全。 ",
            " 『哭声』観てしまいました…😱 ",
            " 『哭声  コクソン』観た。國村隼の存在が怪し過ぎる。いったいお前は何者だ？刺激的猟奇描写もあるがひたすら煙に巻いてモヤモヤと不安にさせる訳の判らなさが楽しい。後半オカルト的状況がどうやら本当に？オカルト要因だったのは個人的には好みではないなあ。ノスタルジックな風景もいいぞ。",
            " 『哭声／コクソン』観賞。これはヤバイ。凄いものを観た。サスペンスなのかオカルトホラーなのか訳が分からない。事件解決して終わりかと思ったらその先の展開が凄まじくて開いた口が塞がらなかった。誰を信じたらいいのか何を信じたらいいのか。観終わった後、放心状態でしばらく席を立てなかった。",
            " 【哭声／コクソン】 とんでもないな。一瞬たりとも目を離せない。見るものの偏見や先入観どころか、祈りや願い、信念や常識さえも破壊していく。映画はかくあるべしという、正常性バイアスを嘲笑うかのような悪夢の156分。信じるものが、信じたいものにすぎないという体験こそが最強ホラーなのか。",
            " 【哭声 コクソン】この時代に洗濯板かよ！何スカートぱたぱたさせてんねん。って、ぱたぱたはその合図かよ！ スマホの時代にフィルム写真かよ！ そんな田舎でフィルム手に入れるの大変やろが！ この展開の後に焼肉かよ！とか、前半面白すぎて笑い死にそうになったのが嘘のようだわ。。（遠い目"
        ]
    }
}