{
    "title": "SING/シング",
    "id": 65,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 82,
            "whole_tweet_amount": 18043,
            "each_tweet_amount": {
                "good": 189,
                "even": 28,
                "bad": 5
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "結構多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『SING／シング』歌は間違いない出来。ドラマ部分はありきたりだけど、子どもが観るにはこんなものかな、と思う。あとブタのおかんは天才すぎ。",
            " 『SING／シング』キレイな映像に見入った",
            " 『SING／シング』元気でる。コアラと劇場とそしてみんなが自信を持って先に進む話。",
            " 『SING／シング』  特に理由はないけど、正直あまり観る気はなかった作品。  なぜ今まで手を出さなかったのか…  めっちゃ感動した(  ；∀；)  シンプルでわかりやすいし、キャラクターの個性も際立ってる！  何より歌が素敵。",
            " 『SING／シング』鑑賞。劇場モノにハズレなし。冒頭から聞こえるゴールデンスランバーはやがて来る終わりの予感をかき立てる。奮闘するオーナーの努力の結末をあらかじめ知らせる手段として、なんともスタイリッシュ。劇場に対する愛情にあてられ満足してしまって、些事は目に入らなかった……",
            " 『SING／シング』別々の動物たちなので個性豊かなのは当たり前だけど、それぞれ抱えている問題がしっかり描かれている上に、俳優陣の歌は上手く、パフォーマンスにも釘付けで最高でした。豚のオカンは歌よりも凄い才能があると思うんだが...",
            " 『SING／シング』★★★★★",
            " 冒頭、ストリートミュージシャンのマイクは弱者に対して、愚行を働く。努力し、成長し、親の呪縛を解き、大団円を迎えた支配人のムーンたち。だが、一同とは別に、マイクとその恋人だけは業の末路が暗示され、映画は終わる。『SING -シング-』",
            " 『SING シング』英語版も吹替版も、みんな歌うまい。マシュー･マコノヒーはなんでも出来んだな〜。タロン･エガートンも良い声♡",
            " 『SING シング』",
            " ビジュアルと登場キャラクターたちのキャラ付けや設定は問題ないが、キャラクターたちの背景描写の凡庸さがドラマ全体に影響してしまってクライマックスではカタルシスを味わえず。内容がいいだけに作品の“あと一歩感”がとても残念でならない",
            " 『SING シング』  最高！展開が早くて内容が濃くて何回も見れる。二歳の息子と延々とリピートしてます。",
            " 『SING シング』（吹替版）自分を表現できなかった人（動物だけど）たちが一気に開放していくクライマックスには感動。声のキャスト陣も素晴らしい。ダメな人たちのダメ描写で少し不快になる箇所もあるけど、全体的には楽しい。",
            " 18061『SING シング』いやー、これは期待を大きく上回って、感動して、涙まで出てきた！もう、圧巻のショータイム、手拍子しながら見てた。MISAが歌うシーン、震えたわー。ユニバーサル・スタジオでこのショーやって欲しいわ！",
            " 『SING シング』",
            " 『SING シング』",
            " 『SING シング』うん",
            " 『SING シング』映像がホント綺麗、吹き替え版を見たけど音楽シーンもとっても良かった！それぞれのストーリーもしっかりしてたし見て良かった",
            " 『SING シング』吹き替え版でもライブシーンがしっかりしてて良かった。多少先が読めてしまう点は残念だったけどそれぞれのドラマが丁寧に描かれてて面白かった",
            " 『SING シング』  ズートピアが良かったので借りてみたが、寝た。",
            " 今年１００本目『SING シング』",
            " 『SING シング』映像は子供向けだけど内容と選曲は大人向けな気がしました。吹替版は歌も全部収録し直してるらしく、それでも圧巻のパフォーマンスだったと思います！字幕版はタロンくんの歌声も聴けるしどっちで鑑賞してもオススメ。",
            " 『SING シング』  自分自身が最高の楽器！",
            " 『SING シング』アニメーションのクォリティも高いんだけど、夢をあきらめた人や落ちこぼれた人(動物)が自分の能力で夢を実現するってのが良い。必要以上にシリアスにならない点も◎。 ",
            " 『SING シング』アニメーションのクオリティが高過ぎて、ストーリーとか関係なく楽しめるレベルに来てるからもはや最強。高クオリティーアニメと歌構成とかもはや鉄板スタイルになりそう。",
            " 『SING シング』字幕版にて。うーん、期待ほどでなく残念。オーディション番組などで驚きの実力を発揮し感動させる場面を何度も見たせいか、盛り上がりが今1歩という感じ。ミーナ役も歌い出すと手馴れた感ありで、全体的に予定調和だったかな。",
            " 『SING シング』DVDで観たー。話題性はかえってマイナスだったんじゃないかと思うほど、しっかりとしたドラマとエンターテイメントで最近みた映画では最高の気持ちの良い映画だった。",
            " 『SING シング』【吹替】鑑賞日: 2017年04月15日",
            " 『SING シング』音楽は全てを魅了する。オーディションはもとより、ライブシーンは驚愕。ひとり一人が個性的な歌声で鳥肌が止まらない。",
            " 『SING シング』9/10点。    吹替版。やっぱりこれは傑作だと思う。エンターテイメントを心底信用している、もしくはしたいという強い想いが見事に作品になっている。そして、この映画自体が最良のエンターテイメントでもある。",
            " 『SING シング』/ライブシーンは素晴らしいよ。楽しいし口ずさんじゃう。ただ、群像劇のような構成なんだけど、感情移入が難しいキャラが多いのでどうにも乗れなかった。楽曲の素晴らしさと俳優陣の見事な歌声で成り立ってる印象が強かったな。",
            " 『SING シング』予定調和的なベタベタなストーリーですが、多種多様な動物たちが演じることで、ファンタジーに昇華し、カタルシスを感じさせるんだろうな。てか今年、ミュージカル作品多くない？",
            " 「SING(吹替版)」も今更鑑賞終了。ｽﾄｰﾘｰはもう分かっているので、色々物議となった(?)吹替のみに集中して観てみた。台詞の吹替は別にこんなもんじゃね?  某芸人さん(主演じゃない方)の吹替はむしろ合ってた。MISIAの歌声はｵﾘｼﾞﾅﾙ並みきｽｺﾞかった。  ",
            " 「SING(字幕版)」今更鑑賞終了。ｽﾄｰﾘｰは陳腐。出演ｷｬﾗと序盤のｽﾄｰﾘｰで\"結局こうなるよね!\"と完全に読める。とはいえ\"歌\"ってｽｺﾞい!! 最高!!!  というわけで、一度観れば後はOST聞けば良いかなと思ったり^^;  面白くはあったよ。  ",
            " 『SING シング』  字幕で鑑賞！  凄い綺麗な絵だったなあ。細かい！  ストーリーも面白かった！  歌はやっぱりいいね！  あと、アメリカっぽい映画でした。",
            " ＜SING シング＞カメレオンおばさんは誰だったんだろう。 え？、ガース・ジェニングス？ ",
            " 『SING シング』敗者たちの人生逆転劇という誰もが好きなテーマを選んだ弊害か、先が読める展開なので後半のライブシークエンスまでが只々退屈。オーディションの下りも有名曲の使い捨てが激しく作り手の音楽愛があまり感じられませんでした。",
            " 『SING シング』TOHOシネマズ天神。倒産寸前の劇場の支配人コアラと、彼のもとに集った歌自慢の動物たちが奮闘する姿を描く群像劇アニメ。個性的なキャラクター達の物語により、歌の力と楽しみ方を様々な視点から描いているのが良かった。一度は聴いたことのあるヒット曲と素晴らしい歌唱も◎",
            " 『SING シング』  理由はひとつ、ウッチャンが声だったから見に行った♪  笑って泣いてショーを楽しんで、よしやるぞー！と最後思う映画。  今更ながら山寺さんは天才だった。  なんかこのコアラ、顔もウッチャンににてるなって思ったｗ",
            " 『シング』途中までタイトルはシアターの方がいいんじゃねと思ってたけどクライマックスの歌でやっぱシングで納得。オーディションの結果は早々に分かるけど、吹き替えの歌手は歌はもちろん声優の方も上手いし既製曲はいいけどオリジナル曲は弱いね。",
            " 『SING シング』いわゆる動物の擬人化のお得意の展開にあって、声を演ずる役者の歌声だけでも楽しめる内容であり、ぱみゅぱみゅも負けじと参戦しているが、でも彼女のキャラクターがどうみても韓流の女性ユニットぽいのはいただけない",
            " 『SING シング』3回目  まさか3回も観るとは思わなかった（1回も自腹切ってないけど）。さすがに後半はちょっと寝た。これはやっぱり吹き替えが面白いね。続編もどうなるのか楽しみ。",
            " 『SING シング』動物たちが歌う曲の選択がハイセンスでそれだけで大満足。特にろくでなしの鼠が歌うマイウェイなんて、すげーぞ。王道とは少しずれたところで話を転がしているのに、鑑賞後は爽快な気持ちになれるのはいい映画だからだろう。",
            " 『SING シング』  感動しました♪  倒産寸前の劇場を再建するという大テーマと、登場人物たちが音楽を通して、自分の抱える問題を乗り越えるという小テーマがうまく絡み合って、素晴らしい群像劇になっている。  あと、MISIA凄すぎ！",
            " 『SING シング』ワイワイドタバタ王道のコメディアニメ。家族でぜひ見たい作品。まぁ、何かメッセージを受け取って見るもよし、単純に楽しむもよし。思わずリズムをとってしまうヒット曲の嵐！",
            " 『SING シング』観た。良い映画だった。落ち込んでいる人にオススメする。人生頑張ろうという勇気を与えてくれた。",
            " 『SING シング』鑑賞。｢俺達の夜を止めないで｣ コミュニケーションとマイナスからの再生と。伝えることはとても難しくとても簡単だ。魂こめて演じたステージには、どれだけお金を掛けた出し物も敵わない。大好きな作品に出会えた。",
            " 『SING シング』吹き替え版。字幕版も観たかったがMISIAのミーナの歌声に感動。個性的なキャラがそれぞれに輝く世界は理想かもしれないがやはり素晴らしい。歌い上げられる楽曲は広い年代層に受けそう。続編はどうなるのか今から楽しみ。",
            " 『SING シング』噂には聞いてたけどタロン・ゴリー君めっちゃ歌うまいやん…。スカヨハ子の歌声もよかったしみんな才能すごいんだな。安定のハッピーエンドで楽しかった∩＾ω＾∩",
            " 『SING シング』よいこのディズニーと違って「あかんたれ」キャラばかり出てくるし，一部は反省も成長もしないし，話は結構雑だけどアンチテーゼなんだからそれでよい．吹替の評判が良いのでいつもの字幕版だけでなく吹替も観たが確かに良かった",
            " 『SING シング』思ってたよりエンタメしてた。各キャラが個性的で( ・∀・) ｲｲﾈ！吹き替え版で見たけどディズニーと違い全曲日本語で・・というわけではないから良いかも。",
            " 『SING シング(吹替版)』小4の息子と鑑賞。これは凄い!オンリーワンな動物達のそれぞれが抱える問題や葛藤が見事に表現されており、大人こそ観る価値があります。ストーリーはもちろん、細かい描写や洗練された唄や踊りに終始釘付けでした。",
            " 『SING シング』時間が合わず吹き替えで鑑賞。でも、山ちゃんやMISIAなど、吹き替えのメンバーが予想以上に良かったです。字幕でも見たかったな。",
            " 『SING シング』多種多様な動物が共通して抱ける夢が歌だ。誰もにチャンスがあるからこそ多くの人に届く。良くも悪くも主役は歌だ。歌が悪くては台無しになる。反面、歌が素晴らしければ全てを持っていかれる。流石の歌唱力を味わう事が出来た。",
            " 『SING シング』    2017年 ８本目。吹替版で鑑賞。    吹替版ってアレだけど全く違和感なかった。    ウッチャンも山ちゃんも長澤まさみも皆キャラがハマってた。    最後にMISIAが全部持っていった感。良作です。",
            " 『SING シング』吹替版も素晴らしかった。吹替キャストは違和感ないし、最後のMISIAの歌は圧巻！ ただ元の曲が英語なので歌に関しては英語のほうがしっくりくるかな。あとレッサーパンダ5人組のギャグは吹替ではちょっと伝わりづらいね。特にコアラがビンタされる下りは。",
            " 『SING シング』、歌の力は素晴らしい！字幕版冒頭のゴールデン・スランバー、コアラが劇場にのめり込む動機として説得力充分！さすがジェニファー・ハドソン（ドリームガール）！ゴリラの歌も、本職じゃないなんて嘘でしょ？という切ない声。",
            " 『SING シング』を観た。ディズニー映画と違ってユニバーサル系は良い子が真似しちゃいけません系の描写が多く、ついついPTA目線でハラハラしてしまう。『シュレック』なんかはそこがテーマにも結びついていて良かったんだけれど…。",
            " 『SING シング』2回目は吹替版で鑑賞。噂どおり日本語版もいい！キャスティング最高でしょ！",
            " 『SING シング』吹き替え演出、大成功！日本人声優キャストのクレジットも本編を邪魔しない。コメディに流れずに親子や家族の問題にも触れて共感を呼ぶ展開には泣かされる。山寺宏一と長澤まさみの声の演技とMISIAの熱唱は劇場で必聴。",
            " 『SING シング』字幕版で鑑賞。デリカシーのないコアラに私も救われてた。なんだろう、自分を評価してくれる人との出会いで人生大きく変わることがあるんだよね、て話し。個人的にブタさんの主婦がお気に入り。",
            " 軽い気持ちで観たけどミーナの歌声に鳥肌が 前半の冗長さは群像劇なので仕方ないか？と思いもしたけど希望と絶望の対比が素晴らしかったし未来ある結末で満足",
            " 『SING シング』吹替鑑賞、音楽映画で既存の名曲とはいえ（ある意味ズルいともいえる）、実際に感動したのは久しぶりだ、しかも吹替でなんて驚き。",
            " 『SING シング』コアラの毛並み ぞうさんの歌声  タロンさんの歌 見てたときは涙も  今は全てが断片的にしか  アニメを映画館で観るのはヒックとドラゴン以来かも",
            " 『SING シング』  ★★  絶望の淵にいた支配人がミーナの歌を聞いただけでショーを再開したり息子を頑なに否定していたジョニーの父がテレビで彼の歌声を聞いただけで和解したり、それが歌の持つ力だと言えば聞こえはいいが葛藤が浅いとも。",
            " 『SING シング』吹替版。多少の心配はあったけど、みんな違和感なく溶け込んでたね。メインのキャラたちは個性もしっかりしてるし、それぞれのエピソードもうまくできてたと思う。目玉となる歌も良かった。終盤のショーは最高だね(*´ω｀*)",
            " 『SING シング』ヤマアラシのロック少女アッシュ。所々でマーティ・マクフライのオマージュともいえるシーンがあってBTTFファンも思わずニヤっとします。",
            " 『SING シング』",
            " 『SING シング』劇中、ジプシー・キングスの曲が流れるシーンがあるけど、普通なら周りの嘲笑を買うというのがよくあるパターンだけど、本作では「いいね！」で終わるあたりも素敵。",
            " 『SING シング』鑑賞から数日経つけど心地良い余韻がまだ続いてる。この映画こそ爆音上映や発声上映（出来ればスタンディング可）で観たい。ライブハウスで上映しても面白いかも。",
            " 『SING/シング』、アニメーション音楽映画の傑作。どうしようもないヤツばかりだけど、寧ろ人間臭くてそこがイイ。それはそうと、豚のかーちゃん、凄すぎだろ。(^^;;;;;; ",
            " 『SING シング』感想。前半はやや退屈だったけど、劇場がアレしてからの怒濤の展開は素晴らしく、特にラストの公演は隣のおばさんが拍手しちゃってたんだけど、その気持ちも分かるくらいの演出で素晴らしかった。吹き替えの配役もお見事でした。山ちゃんの声力は偉大。  ",
            " 『SING シング』9/10点。    何も成せなかった者たちによる、オン・ザ・ステージの畳み掛け。ズルい。最高。    そもそもストーリーがツボなのに、しかもそれが歌だということで、自分にとって最高のエンターテイメント。",
            " 『SING シング』声優さんにも高いレベルの歌唱力が求められるため、本業が歌手という人も多い中、ゴリラのジョニー役のタロン・エガートンがかなりいい歌声を披露していていたく感動した。",
            " 『SING シング』とにかくゾウのミーナの存在感！歌声が圧巻なのはもちろん、選曲も個人的にツボで良かった。レナード・コーエン、スティービー・ワンダーなどアニメ作品でコレ使うか！という渋い選曲。",
            " 『SING シング』アニメファン向けというよりも音楽ファン向けの映画、つまりは純粋な音楽映画だった。ポップミュージックに対する敬意ある解釈とアレンジは『glee/グリー』を彷彿させ、劇中歌の華やかさは『ララランド』にも勝っていた。",
            " 『SING シング』くすぶっていた大人たちが歌を通して自己表現を確立させる様を、名曲に乗せて個々のエピソードをテンポ良く見せていき、最後の晴れ舞台に収斂させて一気に盛り上げる、最高に楽しい群像劇にして音楽劇。吹き替えキャストも最高。",
            " 『SING シング』立川シネマシティ極音上映で耳に良い刺激！立ち上がるドリーマーにルーザーたち！子持ち母豚がスーパーで心のまま歌い踊る姿になぜか泣いた。生活の中で彼女が自分になれた一瞬だったのかな。吹替版も観たくなる。",
            " ララランドの\"Audition\"を聴くと『SING』のことを考えてしまいます",
            " 【SING】ムーンの夢を追う狂気は凄まじく、時には嫌な奴にさえ見えるけど、だからこそドン底に落ちる場面の惨めさが痛いほど伝わります。嫌味なマイクが、\"センス\"には敬意を払っていることが分かるあの瞬間の表情も感動的でした。",
            " 【SING】\"歌う\"という同じ行為でも、それぞれ全く違う壁を乗り越えていく、無駄のない群像劇のお手本のような脚本に感激しました！また一筋縄ではいかないキャラ、狂人のMr.ムーンと性悪天才マイクの面倒くさい愛おしさ！",
            " 『SING シング』［映画館記］（吹替版）長澤まさみ、MISIAの歌にやられました。泣ける。  PS.飛行機内で字幕版を見たが、やっぱりスカーレットヨハンソンの歌に泣かされました。",
            " 『SING シング』すごく良く出来た群像劇！子供も楽しめるけどストーリー的には大人向けな気がする。日常に埋没していた思いを爆発させるラストのステージは圧巻！仲間としての絆が垣間見えるところも良かった。ムーンの楽天キャラが作品のトーンをより温かいものにしていて大好き。吹替良かった！",
            " 『SING シング』歌のシーン、物語を進めるシーン、キャラを掘り下げるシーン。このいずれかのみで構成されているため無駄がない。ギャグが少々狂気を孕んでるのはイルミネーションの持ち味。ドラマ部分に設定の緩さもあるが、歌が完璧。",
            " 『SING シング』は実質『glee ザ・コンサートムービー』だから、字幕版もう一回観に行ってもいい。絶叫上映とかあったら是非行きたい。",
            " 『SING シング』TCスカラ座。予想していた以上に面白かった。名曲のオンパレードで楽しくない訳がない！スーパーで踊っちゃうお母さんに監視員の粋なコメントがツボった。ラストのショーは感動もの。泣きそうになってしまった(^^; ",
            " 『SING シング』歌を通じてキャラクターが皆んな、自分の人生の問題を乗り越えていくストーリーは娯楽至上主義を掲げたイルミネーションエンターテイメント制作のブレない姿勢を貫く潔さが現れていて好感度大。実際、名曲&ヒット曲に胸キュン！",
            " SING シング、観ました。イルミネーション・スタジオによる動物アニメは上質の音楽映画に仕上がってます。それにしてもスカーレット・ヨハンソンの唄の上手いのにはビックリしました。それにリース・ウィザースプーン、タロン・エガートンもいいですね。吹替版も観てみますか。",
            " 『SING シング』字幕版で鑑賞。絵が素晴らしいとかのレベルではなくて、笑いと涙と、ツボにハマった脚本に、やっぱりそうじゃなくちゃ心に響かないと思った。もちろんラストのコンサートはノリノリ！歌える人がほんとに羨ましい。",
            " 『SING シング』字幕版の後に吹替版を鑑賞。動きに集中できて色々な発見があった。そしてキャストがピッタリ＆訳詞のおかげで状況が分かりやすい。字幕を見ないと勿体無いという意見があるが逆も言える。日本人ならこの吹替を見ないと勿体無い！",
            " 『SING シング』話の内容が特別面白いわけではない。俳優が豪華で演出がド派手、流行りの洋楽たくさん。歌唱シーンの演出はかなり迫力がある。カメラや脚本ではなく映像中の舞台装置で勝負してる感じがした。続編は蛇足では？",
            " 『SING シング』吹き替えじゃないほうをおススメします",
            " 『SING シング』「動物もの〜？ ズートピアからまだたった１年じゃん…」「ミニオンズはちゃんと観た事ないけど、なんっか好きになれないんだよな〜…」と、正直あまり期待してなかったけど、まさかの今年ベスト級…！ 万人におすすめです。",
            " 『SING シング』アメリカのTVアニメでよくある登場人物が歌を歌う場面は退屈だが、この映画ではよく知られた曲ばかり、見せ方も工夫があって実に楽しい。ラストのライブは圧巻の一言。そして、豪華な俳優陣。これを吹替で観るのはもったいない",
            " 『SING シング』  全体的に話のテンポが良く、画面の動きもダイナミックな部分が多くて見ていて飽きなかった。展開の突飛な部分は増えればもっと面白くなる気がした。でないと中途半端に他社アニメと比べられて勿体無い気がする。81点。",
            " 『SING/シング』3回目はまた吹替版で。宇多丸氏指摘の泣き笑いの多いこと。裸一貫の名シーンでは子供らからは笑いが、大人からは嗚咽がもれる。そして繰り返し謳われる奇跡と魔法の場所、成し遂げる狂気と頑固さ。ムーンやマイクを含め個性を殺してはできないエンターテイナー魂を感じた。",
            " 『SING シング』吹き替え版と字幕版を両方観たのだけどやっぱり圧倒的な歌唱力で字幕版がちょっと上回る感じ。吹き替えも素晴らしかったんだけど遜色無く聴けたのはマイク、ジョニー、グンターかな。グンターやっぱり動きがトレンディエンジェルの斎藤さんに脳内変換されてたから。",
            " 『SING シング』2回目は字幕版にて。  コアラの顔がどんどんマシュー・マコノヒーに見えてくる－！「グンターさんだぞ」は字幕にはないのね。  あの5匹組にバスターが日本語で話しかけるシーン、相当ひどいこと言ってたわw吹き替えでは確か英語で話しかけてた記憶。",
            " 『SING シング』★★★★★★★☆☆☆・・・傑作",
            " 『SING シング』キャラクターの歌唱力が半端なくて鳥肌が立ちました。映画の序盤ははずれかな？と思っちゃったりしましたが、ラストにいくにつれて面白みを感じました。5匹のレッサーパンダのしつこさに何回も笑ってしまいました！（笑）",
            " 映画】SING シング（字幕）みてた。◎。こういうのは落とすところまで落とすと反動がいいんだよねぇと思いながらみていた。物語というよりは映像と烏賊と楽曲と歌唱で持って行かれたというのが本音。動物である必然性はちょっと謎。",
            " 『SING シング』2D字幕鑑賞。素晴らしい歌の数々と俳優陣の唄に助けられた作品。クライマックスは歌で盛り上がってとても良かったが、そこに至るまでのストーリー運びがつまらない。リズムにはノれたが話にはのれなかった。サントラがほしい。",
            " 『SING シング』2回目は吹替で。英語のときはバスターがマコノヒーに見えたけど、今回はウッチャンに見えた！面白いね～。そしてミーナの爆発力に関しては吹替版の方がグッときた。ミーシャのおかげか2回目のせいかはわからないけど…",
            " 字幕版『SING シング』‪観た。もうねこれ！ハッキリ言って最高ですよ！「ピッチ・パーフェクト」以来のノれる洋楽メドレームービーで楽しいの何の。こんなに幸せな気持ちのまま映画館出たの久々…間違いなく、2017年「上映終了間際に貸し切り状態の映画館で歌いながら観たい映画」No1。",
            " 『SING シング』TOHO日本橋、字幕版で鑑賞。アニメは苦手だが十分楽しめた。シンプルなストーリーや動物達のキャラ描写も秀逸。コアラの洗車シーンに周囲は爆笑だったが、哀しさを感じた。針鼠アッシュ、母豚ロジータ、象娘ミーナ等、切ない歌唱シーンが胸を打つ。褒めポイントが多い良作！",
            " 『SING シング』中の人たちを想像しながら、歌のうまさに感心しながらでとても楽しかった。音楽映画であると共に劇場大好き映画でもあるので劇場クラスタ？としても満足。あの世界がまさに多様性、カタツムリも象もネズミもなのもいい。イカ活躍。 ",
            " 『SING シング』の字幕版、観てきた。正直なところストーリーは大雑把というか、雑な感じだけど、キャラクターがそれぞれ魅力的で最後までダレることなく楽しめた。鑑賞後は少し元気になれますYO (･ω･)",
            " 『SING シング』吹替、主人公のバスターをウッチャンが担当してるせいか金メダル男を想起。情熱しか取り柄が無いくせに迷惑のかけ方がエグい。他の芸人監督がやってたらウザさしか出ないところをウッチャンだと何故か許せる。ローカライズ完璧。",
            " 『SING シング』鑑賞歌はいい。",
            " アメブロを更新しました。 『「SING シング」（字幕版）気持ちの良い音楽とダンスで誰もが楽しく！吹替えも観てみようかな。』",
            " 『SING シング』声からも主人公の心のない感じがよく出ていて、最初から最後まで客も演者も見ていない印象がどうも苦手だったなー。一発当ててどうなりたいかのビジョンもいまいち見えてこなかったし。",
            " 『SING シング』王道だが、歌の持つ可能性の力を十分に引き出す脚本 アニメキャラによるディフォルメされた動きのスピーディーさ LaLaランドがハリウッドなら、こちらはブロードウェイなのかも。ディズニーにも負けないくらいの良作",
            " 『SING/シング』2回目は字幕版で。斜に構えてた高校生男子は泣き出し、オバさんは歌に小さく拍手するという、この映画に関しては最高の両隣に挟まれての鑑賞。ハリウッドの一流達の声と歌は流石だし、逆に吹替版の良さも改めて知る。どん底からの終盤は涙と歌で最高の人生ステージ。アガる。",
            " 『SING シング』楽しかった。スキマスイッチの人は中盤くらいに気づいた。",
            " 『SING シング』ストーリーはありきたりだけど、テイラー・スウィフトからフランク・シナトラまで「誰もが知ってるヒット曲メドレー」には心が踊り、聞いている人も歌っている人も幸せにする。そんな「歌の力」を感じさせてくれる映画だった ",
            " ＜SING シング（3＞字幕。レストランにいるコアラに注目しているイカにじわる。“紳士淑女の皆様方”の、この世界ならでの言い方にじわる。窮屈な制度上平等な世界「ズートピア」より、この世界の方が、自ら工夫して自由に生きてるなー♪",
            " ＜SING シング（2）＞吹替。吹替で情報を捕捉したのは、イカの消息についてニュースで伝えていたことが分かったこと。字幕版で日本語の台詞が吹替ではカタコト英語だったこと。英語の歌が多かったこと。エディ＝かたつむりの歌担当だったの!?",
            " 『SING シング』字幕版。思ったより全然良かったですね・・・単純に歌の力すごいって感動するし、見せ方もアイディア豊富で上手い。主人公はいろいろダメなんだけど、文字通り裸一貫で体を張って再起を賭ける姿には泣けた。とにかく元気が出る映画。吹替版も評判いいのでそちらも観たくなった。",
            " 『SING シング』いま一本みるならこれ。",
            " 『SING シング』イルミネーション版のマダガスカル3みたいな感じ。",
            " 『SING シング』映画館のスクリーンが劇中のステージそのものに見えるような場面もあるので劇場でみるべき。",
            " 『SING シング』＼(^o^)／ｵﾜﾀ  歌ってしまいましたが。",
            " 『SING シング』仲間達の歌と夫々の自己超越…サブキャラやアクシデント迄をも交錯させるクライマックスは超絶技巧の域。抜群のセンスが光るMVを数多創ったG・ジェニングス監督。1番好きなMVは 「Coffee & TV」by Blur",
            " 『SING シング』テンポの良い序盤、画面の迫力とキャッチーな音楽で心を掴まれた。毛の質感も凄い。中盤以降はストーリーに引き込まれキャラが動物ということも忘れてしまい、ラストのライブの爽快感は最高だった。年齢問わず楽しめる作品。",
            " 『SING シング』ヒットした「Ex's & Oh's」…骨太のロックン・ロールを創るMr.D・バセット。映像含めて1番お気に入りなのはオリジナルナンバー…最高にカッケー中指の立て方！ 「Set It All Free」by ASH",
            " 『SING シング』字幕版。陽の目を見ない才能にMr.ムーンが放つ月明かりはそっと夢を照らす。圧巻のパフォーマンスと動物ならではの小ネタに魅了。俳優の歌唱力恐るべし。映像も皮、毛、泡、光、鼻etcと質感まで伝わる。吹替えにも期待。",
            " 『SING シング』イントロが聴こえてくるだけで涙が噴き出るワンシーン。様々な作品に使用されているけれども、この使われ方は人生レベルで最高だと思う！“ラストダンス”へ繫がる希望…4人と1人で創られた 「Under Pressure」",
            " 『SING シング』二足歩行の人化動物…見た目通りのキャラ達は物語で目頭を熱くさせてくれる。優れた耳と眼…強靭な心迄持つコアラ。踊れるセクシーな豚。艶っぽいネズミ。美し過ぎる歌声を持つ象。涙を増やしてくれる先入観をぶち壊すキャラ達。",
            " 『SING シング』命を吹き込んだ“中の人達”を容易に想像出来る…姿形は全く違えど、表情や振舞いが夫々に寄り添ったキャラ創りを施されている。実写でも観たくなる素敵なシーンの連続…1番観たいのはスーパーでのMs.R・ウィザースプーン。",
            " 『SING シング』“LOVE”に囲まれた目紛しい日常の中、“LOVE”するモノを追い求める物語。撃たれた全弾…不発弾無しのイルミネーション・エンタメ。フワフワ、コチコチ、ザラザラ…沢山の動物達を身近に堪能出来得るアニメーション！",
            " 『SING シング』映像と音楽の融合…G・ジェニングス監督の得意技と知っていても、痺れる程にカッケー作品。とっても素敵だった「銀河ヒッチハイク・ガイド」の最高だったイルカ達の歌のOPを彷彿させるED曲…最後の最後までイカしてるのだ！",
            " 『SING シング』つづき。小ネタも大ネタもみっしり詰まってて、レッサーパンダにクソ笑う。いちばん最初に流れる曲にまず驚き、それが2度に流れるとき、そして3度目に流れるときに涙腺ヤバくて困った。後に続く歌詞が脳内再生されるだけに。",
            " 『SING シング』字幕版鑑賞。予告編や宣材では触れていないけれど、蓋を開けてみれば実に健康的な家族愛の映画だった！その所為か、ショーのシーンでは我が家族を見守るような心境に。タイトルどおりポップソング浴びまくり。吹替も気になる。",
            " 『SING シング』吹き替え版で観た。  評判通りすごく良かったんだけど、やっぱり字幕版も観たいところ。",
            " 『SING シング』  日本語吹き替え版で鑑賞。期待以上に吹替キャストが(斉藤さんを含め)見事な歌声で、ストレスなく観ることができた。特にミーナ役のMISIAのラストの歌唱は圧巻。",
            " 『SING シング』字幕版。あれですね、これは。あれです。うん、あれです。その、一言で言えばスゲーー良いっす！",
            " 『SING シング』動物のキャラと歌が良いですね。  有名な歌がなかったらと、考えてしまいますが。",
            " 『SING シング』楽しかった。良く特徴掴んだ愛らしい動物たち。役者さんも歌が上手い。勿論、上手な人を選ぶんでしょうけど。歌唱力に魅了され、笑って時々ウルウル。ムーンが口元とか何回かマコノヒーの顔に見えた。おかわりは吹替えの予定。",
            " 『SING シング』ストーリー自体は特筆する程のものではなく、人によってはこのキャラがちょっと…となるキャラクターも確かに居るものの、それでも個人的には歌唱シーンのある映画としては過去最高に大満足な出来。特にラストのショーは圧巻",
            " 映画『SING シング』数えたカットは1324。オープニングに、街のあちこちにいる歌手になりたい人たちをワンカットで繋いでいく様子は、みな同じ街でそれぞれに暮らしていることを示すよいカット。パフォーマンス中に動物たちが色っぽく見えるから不思議。 ",
            " 『SING シング』吹き替え版は、音楽プロデューサーを蔦谷好位置、訳詞をいしわたり淳治が担当してて、音楽が大事な映画、それを元の雰囲気を壊さずなおかつより良いものにローカライズしようっていう意気込みを感じましたわ",
            " 『SING シング』普段洋画は字幕派だったけど、これはたまたま吹き替えで。でも吹き替え版で正解だった！キャストみんな上手な人ばかりで、歌のシーンはMISA、大橋卓也、山寺宏一、坂本真綾というメンツを見ればわかる通り素晴らしかった",
            " 『SING シング』ただテーマの『歌』に関しての出来がべらぼうにいいので一度は見てほしい映画でした。",
            " 『SING シング』とはいえお行儀のいいお話しではなくちょいちょい犯罪行為がおこなわれててウーン。  そういう意味でストーリーラインはかなり微妙だなあと感じる。それがあってﾊｧｰ?と後半はシラケてしまったので私には合わなかったなあ…",
            " 『SING シング』吹替版鑑賞。普通に歌が聞けるれべる(上手い)だったのでしゅ、しゅげええ～となった。口パクとちゃんと合わせてきてるの職人芸だな…音響…  最後に盛り上がりをしっかりつくってきてたのでライブのくだりで泣いた…",
            " 『SING シング』何て言ってもキャストの人選がＧＯＯＤっしょ！初めから吹き替え狙いでやっぱり良かった。あと選曲もね。出来ればもうちょいギャグ的なんがツボやったらやぁ。車洗浄はクスやったけどね！ ",
            " 『SING シング』@ 塚口サンサン特別音響上映観。吹替。まさか吹替の方で泣かされるとは！ロジータとグンター、アッシュもう最高だった！歌ウマの延長と皮肉ってみればそうなのだがそこは家庭の「絆」をテーマに活かし声優陣が聴かせる！音響もテーマもでしゃばり過ぎない良い環境だった！",
            " 映画『SING シング』鑑賞。公的に問題のあるキャラがぼちぼちいるしイライラするキャラもいるのだが、ちゃんと回収される。そして音楽部分は本当にいい。オーディションで知っている局も知らない曲もいっぱいかかり、それ以外にもあちこちでかかる。音楽中心に楽しめた。",
            " 24本目『SING シング』吹替版。キャストが皆上手いというか歌唱力重視の人選。ストーリー云々より単純に名曲の数々に身を任せて楽しむべき映画。サントラ聴いたらオリジナル・キャストの歌も良かった。特にタロン・エガートンにはびっくり。",
            " 『SING シング』@ エキスポIMAX3D観。字幕。カラフルなアニメと軽快な音楽をバックに冒頭の各エピソードから鷲掴み！3Dはやはり余分だが意識はすでに画面上の展開に、歌の場面になるとやっていいなら手拍子したくなる衝動！しれっ～とテーマを入れているあたりも憎い！始終楽しく拝観！",
            " 『SING シング(吹替版)』観賞  イルミネーションアニメらしい超展開は多くちょっと歌の勢い任せなとこはあるものの基本的には面白かった  吹替を担当した人達もみんなハマってたし歌のシーンは確かに良かった。字幕版も見てみたい",
            " 『SING シング』「お前は洗え！俺が拭く！」は笑ったｗ あれはうまいｗ 表情、仕草の人間らしさは良かったけど、もっと動物キャラであることを活かせた気もしないでもないかな。。とは言え満足できたので続編も楽しみにしてる。",
            " 『SING シング』イルミネーション・スタジオの作品初めて観た。音楽が最高。キャラはそこそこ多いがキャラ分けがしっかりできてて程よくドラマがあって、脚本、構成の完成度高かった。キャストの方々、みんな歌うまくてびっくり！",
            " 『SING シング』 とにかくかわいい♪全員のキャラクターに癒されました。とくにムーンの洗車シーンはかわいい♪成功からの挫折そして復活。王道ストーリーだけどキャラがたっててとても面白く笑えたｗ吹替えだったけどみんな完璧。上手い！ ",
            " 『SING シング』字幕で観たときも思ったけど、ロジータとミーナはいわゆるレリゴーだよね。そしてムーン氏はプロデュース能力は高そうだし頭はいいので、今までのショーは単に町の人たちに合わなかったのだろうかｗ",
            " 『SING シング』歌の力は素晴らしい。よくある話もスコアの素晴らしいさとキャラクターの愛らしさがすべてをOKにしてくれている。吹き替え版も見てみたいね。",
            " 『SING シング』‪字幕版鑑賞。動物達の造型の可愛らしさと、彼らのイメージを生かした動きの面白さに上手い歌が加わって超楽しかった！個人的にはセス・マクファーレンのシナトラばりの歌唱にノックアウトされた。",
            " 『SING シング』楽しかったー。バスタームーンがあんなに愛くるしいとは思わなかったよ。劇場再建物語、イイ話のなかにちょくちょく「よいこは真似しちゃだめ」なやつ混ざってるのがピクサーと違う魅力だわ。バスターの声がマコノヒーだけど、鑑賞中に顔が浮かぶくらいマコノヒーだったね。",
            " 『SING シング』歌ってる映画面白そうだなと思って。  ウッチャン吹き替えうまいな。長澤まさみ出ているの知らなかった歌うまい。芸能人ばかりの吹き替えにはなってなくて良かったです。",
            " 『SING シング』字幕版で観賞！タロン・エガートン演じるゴリラのジョニーがお気に入り。歌も超絶上手かった！豪華キャスト達の歌唱が聞けるのが一番の見所か？吹替版を観て無いので何とも言えないけど、やっぱり字幕で観て良かった！",
            " 『SING シング』盗電など完全に犯罪をして因果応報だったが最後の最後に一発逆転。山寺宏一演じるネズミがねずみ男だった（伝われ）",
            " 『SING シング』sing見た、これは字幕版も見たくなる良作だった。 スタッフロールも一番最初に内村光良などから出ているのできちんとしたキャスティングだったんだな。",
            " 『SING シング』子供も連れて字幕で鑑賞。すっごくよかった！！これをどうやって吹き替えたのか、逆に見てみたい！って思ったら、終わったあとに隣のカップルが同じこと言っていた。これは2回、3回と見に行く人がいるかもしれないね。",
            " 『SING シング』チーム感があまり感じられないうえに御都合主義な展開に乗れませんでした。それにしても、なんで一番歌が上手いキャラを口がほとんど見えないゾウにしたかなぁ〜",
            " 『SING シング』(Sing)鑑賞。031  アニメーションが必要だったかどうか。  楽曲は良かった。  ",
            " 映画『SING シング』（字幕版）を鑑賞。前半、地味めな人間ドラマ（？）が続く。キャラクターは可愛くはないは無いが、人間より人間っぽい。そして、最後にドラマが、歌が大爆発する！鑑賞後、あのグループを調べてみると、やっぱり日本の...",
            " 『SING シング』前半は間が悪いようにも感じたけど、最後のショーに向けてのネタ振り。上がるね〜。アニメなのにカメラワーク凄すぎ。3D鑑賞てグルグル回された。要所要所にアビーロードB面メドレーが入るのもステキ！吹替版も観たい。",
            " 『SING シング』みる。吹替えです。",
            " 『SING シング』まさかの泣いた作品。動物の世界だけど感情移入しすぎて途中からそんなことは忘れていた。いい奴だらけでいい話で終わる。なんてとこもないのが良かったです。吹き替え版も期待してます ",
            " 『SING シング』字幕3D版鑑賞。想定より真面目な作り。展開はベタだけど、ちゃんとコンサートシーンにピークが集約されているしハリウッド有名俳優達の歌声にも説得力あって気持ちが盛り上がる。吹替えバージョンも見たくなった。",
            " 『SING シング』字幕版で鑑賞しました。タロンエガートンの歌がとても良かったです！他の人たちも素晴らしくて、見て幸せな気分になれました。動物たちも可愛いし、ストーリーもほっこりして洋楽好きな人にもオススメです。",
            " 『SING シング』字幕版 みなさまホントに歌うまい",
            " 『SING／シング』３D字幕版、鑑賞。 楽しい！！出てくる動物たちの鼻が可愛い！！ タロン君なゴリラとそのパパ、アッシュ達が好き！セス・マクファーレン、歌上手い！続編はヒュー先生やエディ・マーフィ、gleeのメンバーを入れて欲しい！",
            " 『SING シング』タイトル通り歌も曲数も多くて素敵。  いろんなキャラクターの人生も重くなく軽くなく描いているのもいい感じ。  いい人ばかりじゃなくてネズミさんみたいなヒネたキャラクターがいるのもスパイス。",
            " 『SING シング』IMAX3D字幕で鑑賞。洋楽詳しくないので知らない歌が多かったが、それでも非常に楽しい作品だった。主人公のムーンだけでなく主要キャラそれぞれエピソードが盛り込まれているのもよい。特に豚の主婦ロジータがいいね",
            " ＜SING シング＞字幕。劇場支配人の夢追いだけなじゃない現実的対処に長けた痣とさがＭ．マコノヒーにぴったりｖ 完璧主婦はＲ．ウィザースプーンにぴったりだし、タロン・エガードンごりらの美声にびっくり！ セスのせこいネズミもいいねぇ♪",
            " 『SING シング』うちは聾だから字幕鑑賞 聴こえなくても楽しめた拍手 キャラみんな好き 聾芸人として活躍中だが本当に夢をありがとうと申しあげたい イカも最高 シングのおかげで反省したり笑ったりできて幸せ とても感謝してる",
            " 『SING シング』＠ tohoシネマズ新宿♪IMAX3Dで観てきた。劇中で出てくる日本語、吹き替えの時は意味がよく分からなくて？？？だったんだけど字幕だと面白さが分かったw 3D効果はあんまなかったからとにかく音響の良いとこで！",
            " 【SING シング】字幕版に続き吹替版をリピート鑑賞。MISIAはミーナの歌にぴったり。ただ、曲によって、原語+訳詞もなし、原語+訳詞あり、日本語吹替と3パターンあるのでどうしても遠近感の様な感触の違いを感じずにいられない。 ",
            " 『SING シング』めっちゃ楽しかった〜✧︎◝︎(*´꒳`*)◜︎✧︎˖ 大満足！！ ",
            " 『SING シング』071 吹き替え版で鑑賞。いろいろなキャラクターが出てくるので、見ているだけでも楽しいけど、ラストで歌ったミーナの声が素晴らしい！心に響いたMISIAの声だった。",
            " 『SING シング』",
            " 『SING シング』やはり歌の力はスゴイ！！ 大きなひねりはないが、歌詞と歌唱力が大きな魅力となっている。字幕鑑賞だったが、EDクレジットでキャストを見てビックリ。夢をあきらめずに努力するすべての人に見て欲しい。洗車シーンは笑った。",
            " 『SING シング』のススメ  ①主人公がウザい系映画  ②なんで動物にしたのかが謎…  ③といいつつとワクワクが止まらないラストのショータイム",
            " 『SING シング』字幕版。64曲！馴染みの深い曲も沢山。歌や音楽のパワーは高揚するし、癒される。俳優の方々の歌のスキルの高さに脱帽、吹き替え版も好評のようで、the wayIFeelInside！～",
            " 『SING シング』歌もストーリーも良かったのは散々言っている通りなんだけど、映像もとんでもない。もふもふはもちろん、水や皮の質感とか、それぞれの動物の特徴も生かしてキャラ付けしてるところとか。吹替も評判がいいので観るか悩み中。",
            " 『SING シング』日本語吹き替え版。最高の映画。もう一度観たくなるし、原語版も観たいと思う。",
            " 『SING/シング』鑑賞。吹替版。すみません舐めてました。開幕のあの曲で心掴まれ、全ての生きもの達の夢と冒険と歌の世界へ。怒涛のエピソードの連続に、笑って応援して泣いて歌ってまた泣いて。吹替も不安だったけどピッタリで原曲とのミックスも見事。無邪気に楽しかったと言いたくなる。拍手！",
            " 『SING シング』＠UC豊洲にて字幕版。イルミネーション・スタジオらしく勧善懲悪ではないキャラクター付けと自身の確立と夢に向かう展開・・・キャスト陣の歌唱力に惚れ惚れ。吹替版で聴き比べをしてみたい。",
            " 【SING シング】字幕版。落ちぶれた劇場を、今まで陽の目を見なかった才能の持ち主達が救う。夫々の人生の影や奥行きをさり気なく見せるサブEp。歌詞の嵌った馴染みの名曲が盛り上げる。いつもと一味違う豪華キャスト勢の声も楽しい。 ",
            " 観賞記録。『SING シング』",
            " 『SING シング』ただのカワイイ動物大集合ではなくて、毒親やモラハラ彼氏との関係も描かれているのはイルミネーションスタジオっぽい。",
            " 『SING シング』字幕版鑑賞。芸達者なキャストとバラエティ豊かな選曲、動物ならではのキャラ設定でたっぷり楽しめた。ゴリラだけなぜコックニーｗイグアナのミス・クローリーを男性が演じていたと知って仰天。でも彼(女)が一番いい味出してた",
            " 『SING シング』めっちゃ面白かった〜！！「ペット」の時のようなハチャメチャ要素も残しながら、誇張なしで「ラ・ラ・ランド」ばりのドラマもある、大人も子供も楽しめる超傑作でした！吹替版で観たけどクオリティは文句無し！オススメ度5/5",
            " 『SING シング』アニメ版ララランドと思ってみたら大間違いだ！最高にクレイジーなアニメだ！声優陣の歌唱力に驚き、かわいいアニメだと思ってたらGTAばりの犯罪犯してる主人公に驚き、とにかく驚きの連続だ！タレント声優は大正解だ！",
            " 『SING シング』を観てきました。ネタバレ少なめ。  ",
            " 二子玉IMAXで『SING シング』。うわー、いい映画だわ感動したわ。最初はコアラやネズミのダメっぷりに、これダメかも、って思ったけど、キャラが定まってきてからの面々が良くって気持ち入りまくり。人生？を点描するちょっと切なさも感じるお話。一曲終わる毎に拍手しそうになるヅカ脳。",
            " 『SING シング』字幕版。キャラは立っているが、主演のコアラやネズミはいわゆる善人ではない。故にちょっと冷めてみてしまう。そういうキャラだからこそ後半の展開なのではあるが。。最後の劇場シーンは期待通りで楽しめる。",
            " 『SING シング』物語がイマイチ。キャラクターは可愛いがかなりの腹黒で感情移入出来ない。日本語版の主人公を吹き替えたお笑い芸人の声のトーンが一本調子で感情が伝わらない。ディズニーやピクサーに遠く及ばない残念な作品だ。",
            " 『SING シング』どうしても『ズートピア』と比べちゃうから動物擬人化あるあるをきっちりやってくれれば乗れたかも。小さい以外の特徴があまり使われてないし。あと食料と市民の違いのようなルールもわからない。いかレストランって何？",
            " 『SING シング』でも良かった所も沢山あって、主婦のルーチンワークに対する絶望感の表現がすごい。あと声優が全員歌唱力があって芝居も上手い。特にゾウ役の人はクライマックスで歌い出すまで気づかなかった。ゾウの説得力で持ってると思う。",
            " 『SING シング』最終的に伝えたいことも分散してた気がした。『We are not alone』は気にしなくていいんすかね。",
            " 『SING シング』それから話が意外な方向へばかり飛びすぎるのに唐突に感じて驚きがなく心持ちが不安。あと義眼からのピタゴラスイッチが天丼すぎる。誰を主人公として見始めるかにかかっていたのかも。",
            " 『SING シング』まず体育会系のノリでポジティブの犯罪行為とマナー違反連発コアラに乗れず、こいつが今後どんな目に遭おうが信頼されようが納得いかない。子供相手の映画でも子供騙しはいけない問題発生。あと字幕も不親切。",
            " 『SING シング』 映画自体はイマイチであったがイベントは満足！ ",
            " 『SING シング』ジャパンプレミア＠国際フォーラム♪歌手とか声優とか芸人とか役者とか関係ない。マジかよ…ってほどキャラとはまった吹替版すごいよ！ ムビチケあるから字幕版も観るけど、吹替えを越えられるか不安になるほど…(^-^;)",
            " 『SING シング』これぞアメリカのミュージカル映画よ♪今日の試写は吹替だったけど、字幕版も観たい。生き物の動きが可愛くてたまらない。選曲もいい！",
            " 『SING シング』前半、周りは笑っているのに置いていかれた私💦中盤から笑って泣いて…涙腺崩壊😭 ふきかえなのにコアラのバスターが時々マシューに見えてニヤリ😁チームふきかえに脱帽、でもタロンstay wiht me聴きたい💕",
            " 『SING シング』  あとね、マイケルは「ベンのテーマ」が3秒だけ。",
            " 『SING シング』  まさかの斉藤さんネタもあるし、最後の方はもうゾウに化けたMISIAのワンマンライブ状態なので、もしかしたら日本人は吹き替えで観た方が面白いかも。わたし的には    「洗えよ。オレが乾かすから」    がスマッシュヒットでした。大爆笑。",
            " 『SING シング』吹替版試写  みんなで歌って踊ってHappy!Yeah!っていうだけの映画かと思ったら全然違った。生きてれば挫折することもあるけど、怖がって何もしなかったらそこでおしまい。何事もやらなきゃ始まんないよ！って話だった。吹替翻訳がかなりチャレンジングで面白い。",
            " 『SING シング』日本オリジナルの歌もあり、字幕版も観たい。女性キャラは皆とても素敵！ゾウのMISIAは勿論ハリネズミの長澤まさみが良かったかも！ムーンには他力本願さが感じられモヤったけど、SINGという台詞から涙腺決壊。",
            " 『SING シング』バブル時代に青春した人達にも懐かしいナンバーが沢山あり、親子で楽しめる作品だと思う。動物達のもふもふ感は相変わらず安定しているし、笑いのツボもしっかり。字幕版も観てみたいと思わせる作品です。",
            " 『SING シング』試写にて吹替え版を鑑賞。とにかく、登場する動物たちが可愛い。そして、山寺宏一様の歌の上手さに圧倒される。動物たちそれぞれのエピソードを披露するため、それなりに長い。彼らのダンスと歌を堪能する映画 ",
            " 『SING シング』後半の盛り上がり方がすごい。前半はお馴染みの曲もワンフレーズだったりサビの途中で終わってしまい物足りないのだか、焦らされた分ラストは完全燃焼。日本語吹替版は台詞だけでなく歌の吹替えもあり。字幕版でも観たいなぁ。",
            " 『SING シング』神保町一ツ橋ホールにて試写会。日本語吹き替え版。ストーリーもテンポ良く、昔の有名な曲から最近の売れ筋洋楽までと楽しい映画でした。字幕版もちょっと見たい。",
            " 一ツ橋ホールで『SING シング』吹き替え版試写会。潰れそうな劇場で歌のオーディションを。個性的な動物たちでおもしろいね。それぞれのドラマがありますね。吹替版でもステージの高揚感はなかなかでした。アイドルグループもっと見たかったな。",
            " 『SING シング』吹替え版試写会で鑑賞。登場する動物キャラがとにかく可愛い。吹替え版のため日本語訳で歌うのが少し残念だけどMISIAとスキマスイッチの大橋卓弥の歌は流石。観て良し聞いて良しの作品。字幕版も必ず観ます。",
            " 『SING シング』吹き替え版試写会。ワイスピのSee you againを日本語訳で歌い出した時はどうしようかと思ったけど一瞬だけでホッとした。MISIAとスキマスイッチが歌い上げる吹替版が字幕版ではどうなっているのか気になる。",
            " 試写会で『SINGシング』を観る。  潰れかけた劇場の支配人が起死回生のオーディションを行い・・・、と云う物語。  動物キャラが立ってる音楽劇であります。    けど、動物キャラでアニメってだけで下心が見えるな。",
            " 『SING シング』面白かったです。周りにもあんな人いるなあって感じで見てました。やってみようとする勇気、周りもついてきてくれますね  ",
            " 『SING シング』内容は置いといて歌はどれも最近の洋楽や知ってる曲ばかりだったので楽しめました！日本からはきゃりーぱみゅぱみゅの楽曲が使用されていたり、少しだけ日本語を話すシーンもあり、笑いました！",
            " グレショでミュージカル映画もいいじゃん？と思った人に推したい作品その１。「SING/シング」埋もれていた人たちにスポットライトが当たるお話。有名曲を集めたサントラはきっと聞いたことがあるはずの曲が多数。歌唱力も素晴らしい。  ",
            " 歌うことが好き、歌うことこそ使命、歌うことで本当の自分を晒け出せる、歌っている時の自分が好き、自分の歌声を聴いて欲しい、歌うと世界が明るく見える。歌う理由を、歌で表現する難しさをそれぞれのキャラクターの夢と挫折を通して様々に表現し… ",
            " 『SING/シング』目から大量に放水しながら、顔はあくまでもニッコリ笑って観ていました。「あなたはどんな映画でも泣きすぎる」って言われるけどしょうがないじゃないかだって本当に良いんだから(^o^)！タロンくん、歌上手いんだね〜(*… ",
            " SING/シングを更にお代わり。スタンディングで手拍子足拍子可なライブ形式上映やって欲しいなー。屋外上映でも可。",
            " シングすげー楽しかったけどエンドロールのスペシャルサンクスの亀山さんの名前にそっちが気になっちゃって。フジが出資してんの？",
            " 【SING シング】 2回目は吹替版で。すばらしく強い音楽映画だ。吹替のクオリティも高い。脚本というのは台詞を書くことではないと、つくづくわかる豊かなディテールと、ぶれないキャラクター作り。序盤のシーンのひとつひとつに豊かな意味があったと感じつつ、最良のカタルシスを堪能したよ。",
            " 『SING シング』 ２回目は字幕で鑑賞。狐５匹が帰る場面はあえてだとして、他にも重要なシーンはではないが、改めてそういう意味だったのかと気付く箇所があった。（単に２回目だから？）とはいえ、字幕、吹替どちらでも十分に楽しめると思う… ",
            " ヒビキを伴いSING/シングリピート。2度目は展開分かってるから身構えずにあざとさを堪能できるのがいい。ヒビキもSPL2と並んで年内暫定1位と言うぐらい気に入った模様",
            " ３回目の『SING／シング』を鑑賞。IMSX3D字幕版で観るのは２回目。IMAXの大画面と音響によるライブ感がたまらない！ ところで、明日以降は多くの劇場で字幕版の上映回数が減るので要注意。気になる方は早めの鑑賞をオススメします。 ",
            " 「SING/シング」このあざとさを詰め込んだもうひとつのタレンタイム、好きにならないはずがない。上半期ベスト入り決定。リピする。しかしまさかのきゃりぱみゅ（中田ヤスタカ）曲（しかも３曲も）はびっくりした。",
            " 『シング／SING』 製作時には興味持ってたんだけど、いつしか、ソウル／R&B寄りじゃなくロック寄りの音な感じがして、興味をなくしてしまった。音の好み。",
            " 『SING／シング』ストーリーもキャラ配置もフラグだけで成り立っている。びっくりするほど詰まらない。動物の擬人化もなぜその動物でなくてはならないか理由づけがない。統一感のない音楽は最後のショー場面でも盛り上がりを欠きカラオケバトルみたいな陳腐なステージはショービズに見えない。",
            " 『SING／シング』 ２D字幕鑑賞。最近の洋楽には疎い自分でもノリノリになれる選曲。メッセージがどストレートでスッキリ！楽しい映画でした。 - No movie, no life. - Yahoo!ブログ ",
            " SING観るよ！",
            " 『SING/シング』吹替版観賞。楽しかった～！ヒット曲満載でストーリーも期待以上に良くて面白かった。こんなにクオリティの高い吹替版は初めて。MISIAが凄すぎて最後全部持っていったわ～。 最高のエンターテイメントショーだった。字幕オリジナル版も観てみたい。続編も楽しみ。",
            " 【SING シング】吹替 赤字運営の劇場経営者が再起をかけ奮闘する。歌のオーディションを最高のショーに…アニメーションの動物たちの表情や動きが可愛い！洗車シーンに胸が詰まる。ウッチャンや長澤まさみの声も良かったし、クライマックスは流石プロの歌い手の圧倒的な歌の力！さぶいぼ",
            " 『SING／シング』を吹き替え版で鑑賞。ああ、面白かった！ これはイルミネーション・エンタテインメントが目指す「劇場を出たすべての観客が笑顔になる」映画の理想型なんじゃないかな。日本語吹き替えもほぼ満足。サントラ盤とイチオシのアッ… ",
            " 「シング」のいいところは字幕版見たら吹替え版見たくなるし、吹替え版見たら字幕版見たくなるところ。歌唱シーンとかあそこはどう違ってるんだろうと興味わいてくるんだよね。"
        ]
    }
}
