{
    "title": "わたしは、ダニエル・ブレイク",
    "id": 66,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 91,
            "whole_tweet_amount": 3335,
            "each_tweet_amount": {
                "good": 98,
                "even": 10,
                "bad": 0
            },
            "positive_index": 97,
            "review_word": [
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "少し"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『わたしは、ダニエル・ブレイク』日本の制度とは違うだろうけど、おおよそどこの国でもありそうな悲劇。役所って援助を求める人に冷たいよね。援助がそれほど必要でないのに詐欺的に搾取したりする輩もいるからね。泣くに泣けない映画。",
            " 『わたしは、ダニエル・ブレイク』社会的弱者を描かせたら右に出る者はいないケン・ローチ作品。弱者のための社会保障も様々な手続きに惑わされ疲弊し思うように受け取れない。そういった矛盾の中で人との関わりや人としての尊厳に戦うことが描かれる",
            " 『わたしは、ダニエル・ブレイク』",
            " 『わたしは、ダニエル・ブレイク』必要な支援を受け入れられず、これはどの国も一緒。配給の所で缶詰をその場で開けて食べるシーンは衝撃的だった",
            " 『わたしは、ダニエル・ブレイク』同じくカンヌでパルムドール受賞の「万引き家族」と同様に、社会の底辺で生きる人々を描いているが、より批判性が強い。なんとか人としての尊厳を保とうとするダニエルに対して、堕ちていくケイティの涙が痛々しい。",
            " 『わたしは、ダニエル・ブレイク』貧困や病気で追い詰められる生活。役所に支援を要請しても複雑な手続きと審査で受理されず。どこの国も似たようなもんなのか･･･。イギリスって寝室税なんてあるのね！ 鬼か！",
            " 秀作『わたしは、ダニエル・ブレイク』で描かれる、貧困の現実、社会制度への疑問、他人との実の家族以上の絆等は、いずれも公開中の邦画の話題作と同じテーマであり、パルムドール受賞も一緒。にも関わらず、この2作は自分の中でまったく印象が違う",
            " 『わたしは、ダニエル・ブレイク』役所の職員ってどうしてあんなに横柄な態度をとる人が多いんだろね。弱者に冷たい対応をする見事なクソっぷりに観てるこっち側も腹が立ってきました。人間味あるダニエルや脇役たちの温かさが救いでした。良作。",
            " 『わたしは、ダニエル・ブレイク』パルムドール受賞作。社会派のケン・ローチが実直に生きた男を丁寧に描き、現代社会を痛烈に批判。40年腕のいい大工として働くが心臓病で倒れ社会保障を受けようとするが…芯の通った男と茶番な制度。誰が悪い？",
            " 『わたしは、ダニエル・ブレイク』そうだよ。誰だって気高く生きたいよ。気高さとか尊厳とかを奪い取るようなルールってなんなのよ。ほとんど暴力だよ。悲しかった…。",
            " 『わたしは、ダニエル・ブレイク』こうなったら嫌だなと思ってた通りに進んでしまい辛かった。絶対に観ておく作品。善人が報われないお話はほんと心にきます。",
            " 『わたしは、ダニエル・ブレイク』をキネマ旬報ベストテンで鑑賞。区役所の複雑な制度や対応に日本も同じだと痛感。区役所は複雑化する割には、人を救うという意識はないよなぁ。最期まで尊厳を失わず、自分らしさを貫いたダニエル。お金は無く貧しくても、心まで貧しくちゃいけないと思う今日この頃。",
            " 『わたしは、ダニエル・ブレイク』見た",
            " 『わたしは、ダニエル・ブレイク』給付金を受けるための手続きと闘う老人のお話。与える側であるはずの行政が尊厳を奪っていくという皮肉が淡々と描かれる。大事なものは手元に置いて愛を注いだ彼の強さや優しさが、孤独にさせなかったのだと感じた。",
            " 『わたしは、ダニエル・ブレイク』こんなにも生きづらい国なのかイギリスは！職につけない、そんな怒りをギターや強盗や女にぶつけず、ひたすら制度や国と戦い続けるストーリーで驚いた。監督は国に誰かを殺されたのだろうか？怒りや憎しみが凄かった",
            " 『わたしは、ダニエル・ブレイク』福祉に寄りかかって楽をしたいわけじやないんです。私は怠け者でもたかり屋でも物乞いでもない、尊厳を踏みにじるな！ですよ。泣けた。",
            " 『わたしは、ダニエル・ブレイク』  就労困難な現代を背景とした、実直な男ダニエル・ブレイクの物語。何故、医師と生活支援認定人の判定が異なるのか。就労不可能だと医師が言ってるのに、認定人が可能ですって、そんなことあるのだろうか…",
            " 『わたしは、ダニエル・ブレイク』イギリスの福祉制度の複雑さ、自身も窮地に追い込まれているのに、困っている隣人に手助けをするダニエル氏。彼がしたためた  訴えが胸に迫る。",
            " 『わたしは、ダニエル・ブレイク』久しぶりに辛い映画でした。どの国も福祉は難しいのかな。他人事に思えなかった。不正受給もあるから、厳しい審査があるのは仕方がないのかもしれないけど、本当に困ってる人は助けられる制度であって欲しい。",
            " 『わたしは、ダニエル・ブレイク』心臓病で働けない高齢男性と2人の子を持つシングルマザーの交流を軸に、イギリスの福祉制度の問題を浮き彫りにする。弱者同士の競争の中で、不器用な人からこぼれ落ちていく。最後に支えとなるのは人間関係。「大丈夫？」と声をかけてくれる友人や隣人の存在が救い",
            " 映画『わたしは、ダニエル・ブレイク』☆☆",
            " 『わたしは、ダニエル・ブレイク』気にはしてたけど、観てみたら思ったより胸を打たれて大変。急角度から今年ベスト級に突かれて動揺している(苦笑)。",
            " 映画『わたしは、ダニエル・ブレイク』鑑賞。諸々の申請から振り落とされる人々。貧困と飢餓の間で暮らすダニエルたちの生活は観ているだけで胸が締め付けられる。そしてその中で尊厳を持って隣人を助けるダニエルの姿は胸を打つ。ラストを除き、スプレーのシーンが一番胸を打たれた。",
            " ＜わたしは、ダニエル・ブレイク＞国の制度は万全ではない。だから不完全な部分をフォローするのが働く人間の役目なのに、 ",
            " 『わたしは、ダニエル・ブレイク』",
            " 『わたしは、ダニエル・ブレイク』",
            " 『わたしは、ダニエル・ブレイク』働けなくてお金なくて役所に公的給付の受給はねられて。とにかくほっとしたかったし報われる結末を心から望んだ。のに。あまりにもつらい。でもハッピーエンドにしちゃったらなんにもならないんだろう。これが現実。",
            " 『わたしは、ダニエル・ブレイク』一度貧困に堕ちると戻れない国のシステム。システム側の人間が規範を締めれば締めるほど、戻れる人間の尊厳を奪う。EU離脱を決断した英国の暗部を垣間見た。ダニエルの人情味溢れる生き様に涙。",
            " 映画】わたしは、ダニエル・ブレイクみてた。◎〜☆。ニューキャッスルを舞台にした公的補助を受けることと自分の尊厳を秤にかけることを強いられる底辺の物語。アートからのオチは読めいても見せられるときつい。アレはラジオ深夜便みたいなものか。",
            " 『わたしはダニエル・ブレイク』を観る。  病で就業できない老人とシングルマザーが出逢ってと云う物語。  補助がないと生活できない人を切り捨てる事に静に怒りを持ちながら立ち向かう主人公が格好いい。  まるで騎士かドンキホーテのよう。",
            " 『わたしは、ダニエル・ブレイク』幼い子にもダニエルの優しさが伝わり、助けたいって気持ちが芽生えるのに、役所の大人たちには伝わらないのか？伝わってもどうにもできない現状があるなら、改めて欲しい。痛烈なメッセージが胸に刻まれました。",
            " 『わたしは、ダニエル・ブレイク』役所にのみならず矛盾する手続きやら人間味のない運用に憤りを感じることは少なくない。それに対して一石を投じている彼の行動もなかなか解ってもらえないのは、制度を逆手にとって怠ける奴らもいるからなのか",
            " 2本目は『わたしは、ダニエル・ブレイク』。役所からの必要な補助を受ける為に、何故か尊厳を持って生きることができなくなる。役所の意味のない建前主義な手続き、日本でもよくあることだと感じた。ダニエルが上に媚びず隣人に優しく、自分に誇りを持って生きたこと、とても羨ましく思う。",
            " 『わたしは、ダニエル・ブレイク』でダニエルもとうとう部屋で倒れてしまうのだが、娘が来て今まで助けてくれたから、今度はわたしに助けさせてというセリフが泣ける。それでドアを開ける。どうにか手続きをやろうとするのでが、病気が進行していた。躓いたら立ち上がれない現実。イギリスの話だけど。",
            " 『わたしは、ダニエル・ブレイク』シングルマザーの方も自分の食事を減らしまでも子供たちに不憫させたくないと。それでも限界がありダニエルに助けて貰っても金が入ってくるわけでもないので売春クラブみたいなところに。そこにダニエルが駆けつけて辞めさせようとするのだが。追い詰められた者たち。",
            " 『わたしは、ダニエル・ブレイク』大工の八っつぁんがシングルマザーに力を貸す人情ものだと思ったら大工のダニエルさんも給付金を受けるために医療機関の問診やパソコンが上手く出来ない。役所は手続きを煩雑にして給付金を受ける人を減らすつもりなのかと言いたいほど。それで怒ってしまうのだ。",
            " 『わたしは、ダニエル・ブレイク』主人公がネットを使えなくて必死になるが、日本においてはアナログなところがまだ残ってるので大丈夫なのかなと。それでも、お金がないのに働けなくなることは他人事ではないね。",
            " 『わたしは、ダニエル・ブレイク』さすがケン・ローチ。こう言う映画が観たかった。どんな窮地に追い込まれても尊厳を失わないダニエル、その生き様に涙。しかしお役所仕事ってどこの国でも一緒なんだなあ。",
            " 『わたしは、ダニエル・ブレイク』期待が大き過ぎだかな。これだったらドキュメンタリーの方が良かったかな？全然悪くはないんだけど、心震えることもなかった。",
            " 『わたしは、ダニエル・ブレイク』ラストの切れ味たるや。傑作。",
            " 『わたしは、ダニエル・ブレイク』お役所のシステムがまったくの空回りで国自体が疲弊しているのが切実に感じられる。それでも力をいつでも貸すよといってくれる人の暖かみも同時に存在し、涙した。手に職がある人間を生かせてない現実もあった。",
            " 『わたしは、ダニエル・ブレイク』悲しくてやるせない。一人一人の事情は違うのに纏めてはね除けるお役所仕事はどこの国も同じなのか。親切な人の中にも警戒すべき相手はいるがその逆もあり。淡白な終焉とエンドロールは静かな怒りで満たされている。",
            " 『わたしは、ダニエル・ブレイク』鑑賞  辛い映画だった。でもこれが悲しい現実であり向き合わないといけない現実だと感じた  冷酷なお役所仕事を痛烈に批判するイギリス版『生きる』と言っていいかもしれない  最後に見せた彼の意地に拍手",
            " 『わたしは、ダニエル・ブレイク』それにしても役所の職員ってどうしてあんなに威丈高で横柄なんだろう。給付金を増やすのは簡単じゃないけど、言葉なんてタダじゃないか。",
            " 『わたしは、ダニエル・ブレイク』主演がコメディアンの方と聞いて「天使の分け前」みたいにユーモアを絡めて…と思いきや、いかにもKローチらしい飾り気の無い実直な映画だった。余計な音楽や派手な演出を排したスタイルがこの映画の題材に相応しい",
            " 『わたしは、ダニエル・ブレイク』大工として真っ当に働いて来たであろうに病気で無職になった途端生活苦…って人ごとじゃない。最後のスピーチに尽きる。総て社会保障でカバーするのは無理でも人間の尊厳を捨てないと受けられない保障って哀し過ぎる",
            " 『わたしは、ダニエル・ブレイク』人がプライドを捨てるのって生きていくためじゃないですか。普通に生活していくためじゃないですよね。普通に生活していくためには食と睡眠と趣味と交通が必要なんです。持ってる人が要らないものを無駄にしすぎ。",
            " 『わたしは、ダニエル・ブレイク』ケアがつくドラッグストアの面接官には見捨てられC◉ー◉Pにも生活の術を軽く見られ死そうになりました。あと家族マートの塚っちゃん似のパート、廃棄を粗末に投げんな。肥り過ぎだ、飢えろ。",
            " 『わたしは、ダニエル・ブレイク』結局みんな他人に関わるのが仕事でも面倒なんでしょうね。プロは少ない。公務員もそうだけど、悪い方の大人の割り切り方をしてるのは面接担当の人もそうですよね。不採用はいいから勘繰らないようにヒントをくれよ。",
            " 『わたしは、ダニエル・ブレイク』まともに食っていけるのは偶然なんだよ。弾かれた人は運が悪かっただけなんだよ。だから人間が動かせるものは循環させようよ。",
            " 『わたしは、ダニエル・ブレイク』っていう感じの態度は責任を感じないようにしてるんだと思う。世の中に実るほど首を垂れる事が出来る素質のある人と経験をした人はほとんどいないってことですかね。",
            " 『わたしは、ダニエル・ブレイク』そもそも弱者の救済を名目にしてる制度が弱者中の弱者を切り捨てるという破綻っぷり。あと役所の人の時間のかかるたらい回しは自ずと諦めるように仕向けてるし、「私は正当に話をしています。熱くならないで」って",
            " 『わたしは、ダニエル・ブレイク』ラジオで聴いた落書きシーンまでが長い。そこまでは覚えのある役所感が偏頭痛くるくらいイラつく。",
            " 『わたしは、ダニエル・ブレイク』何度か描かれる役所を訪ねる場面で、ほぼ同じ構図で撮られた、ダニエルの“怒り”の表情の段階的な変化が印象的でした。 ある場面ではうっすら殺意を滲ませていたり、ある場面ではもはや諦念が漂っていたり…",
            " 新宿武蔵野館で『わたしは、ダニエル・ブレイク』を鑑賞。イギリスの福祉制度って複雑そうだね。シングルマザーとの絆にはうるっときました。社会的に弱者の現実はつらくてたまらないが、お役所以外の周りの人たちの温かさに救いを見る。いい映画。",
            " 『わたしは、ダニエル・ブレイク』全くやりきれない。善良な一般市民を翻弄する、まるで冗談のような規則一点張りの役所仕事。ケン・ローチ監督が、引退表明を撤回してまで描きたかったもの。監督の静かな怒りが伝わってくる。最後はもう涙なくして。",
            " 『わたしは、ダニエル・ブレイク』ああ、そうだった。市民、って何？と思ってた。税金払うことで社会を形成しているんだよね。それが社会保障となってくるはずなんよね…シンプル。一見穏やかはあるが鋭き問題。そして、良心の行く末はいつも悲しい。",
            " 『わたしは、ダニエル・ブレイク』",
            " 『わたしは、ダニエル・ブレイク』②ものには媚びないが、弱い者には手を貸す。私はダニエル・ブレイク。人間だ。犬ではない」これが言いたかったから？そう思うと切ないし胸が締め付けられる。職員だって分かっているのに…、システムだからって…",
            " 『わたしは、ダニエル・ブレイク』①ケン・ローチが言いたかったことが最後の行政に向けて書かれた手紙に集約されている。「私は依頼人でも、顧客でも、ユーザーでも、怠け者でも、詐欺師でもない。きちんと税金を収めるまっとうな市民だ。身分の高い",
            " 『わたしは、ダニエル・ブレイク』を観た。 ★★★☆☆ イギリスってそんなとこまで民営化してるのかとびっくり。他人事じゃない話。",
            " わたしは、ダニエル・ブレイク、観ました。第69回カンヌ国際映画祭で二度目のパルムドールを受賞した、英国のケン・ローチ監督作品です。とにかく切ないお話ですが、ダニエル役のデイヴ・ジョーンズがすごくいい。英国では有名なコメディアンで俳優業は本職ではないそうです。秀作、必見です。  ",
            " 『わたしは、ダニエル・ブレイク』鑑賞。巨匠ケン・ローチ監督作。人間の尊厳を考えさせてくれたダニエル・ブレイク。優しさとは何かを教えてくれたダニエル・ブレイク。ありがとう、ダニエル・ブレイク。傑作。",
            " 『わたしは、ダニエル・ブレイク』@HTC有楽町｜行政の壁のために窮地に追い込まれようとも、人としてプライドを捨てなかった中年の失業者。お役所の皆さんのプライドとはなんですか？相互理解の大切さを訴えたダニエル・ブレイク、優しい力で。",
            " 『わたしは、ダニエル・ブレイク』すごくシンプルで、仰々しい場面はないのに、怒りと絶望と、ほのかな希望もリアルに体感できる。施しを受けることと尊厳を持つことの両立の肝は、目の前の事に精一杯誠実に向き合うことだと言ってくれる映画でした。",
            " 【わたしは、ダニエル・ブレイク】目の前の欺瞞や不寛容に鈍感になり、許容することを\"当然\"としてしまう世の中の空気感に待ったをかけるダニエル・ブレイク。人間の尊厳についての\"当たり前\"なスピーチに、僕自身も目が覚めたような気がします。",
            " 【わたしは、ダニエル・ブレイク】弱者に寄り添い、上から目線にならないケン・ローチ。綺麗ごとの感動で溜飲を下げることは、問題解決を先延ばしすることに他ならない、ということにも自覚的で、その真摯さが映画が終わっても尚強烈に残っています。",
            " ＜わたしは、ダニエル・ブレイク＞生活保護を申請する側も許可する側も、制度に則っると無駄な労力を強いられるって、どう考えてもおかしいのに、どうにもならないって、どうなんだよって堂々巡り。ダニエルの隣人の若者の何気ない優しさも良かった。",
            " 『わたしは、ダニエル・ブレイク』8/10点。    まず、こんなおっちゃんを主人公に映画にしてくれただけでありがたい。不器用で人懐っこいおっちゃんを。    このテーマでこのわかりやすさはちと怖いが、素直に監督の怒りが伝わった。",
            " 『わたしは、ダニエル・ブレイク』役所が本当にお役所仕事な事に、ほんとに憤りを感じる。でもそんな役所にもハートのある役人がいたり、貧しいながらご近所が助け合ったり。そういう小さなとこに微かな希望を感じるよ。 ",
            " 『わたしは、ダニエル・ブレイク』見る前のハードルを上げていてそれをクリアする監督って殆どいないけど、流石です。今回もやってくれました。今回の問題は、社会保障。先進国だったら何処でも問題になっているトピックです。2hずっと人間の尊厳とは。と問われるズッシリと重い作品。",
            " 『わたしは、ダニエル・ブレイク』ケン・ローチ初心者にはお勧めしません。登場人物は個性的で脇役は魅力的なのに、話が始まりそうで始まらない。で、これから！って時に唐突に終わるのは半世紀近く前のケスと同じじゃん。ブレないな(；´Д｀)",
            " 『わたしは、ダニエル・ブレイク』＠ HTC有楽町♪人を助けることより人に助けを求めることの方が比にならないくらい難しいのが分かるからこそ、人に優しい制度をと思っちゃう…。でも悪にされてる側も間違ってないし、誰も悪いとは思えなかった。",
            " 『わたしは、ダニエル・ブレイク』HTC有楽町。すごい考えさせられる作品。ダニエルブレイクの自己主張シーンで通りの向こう側で歓声をあげている市民こそがスクリーンを観ているこちら側という感じもした。観てるだけでこっちは弱者に手をさしのべてはいないからね。",
            " 『わたしは、ダニエル・ブレイク』  ★★☆  働きたくても働かせてもらえない社会の理不尽さ。人の就労意欲を誠意を持って取り次ぐことなくひたすらミジメな気分に追い詰めてく制度がとても悲しい。脚本的に問題提起以上の深みがほしかった気も。",
            " 『わたしは、ダニエル・ブレイク』寝室税ってなに？！等勉強になってしまった。日本も他人事では絶対ないのだが、ヒドイ制度が机上で決められている。実際の人をちゃんと見て、自分の頭で考えないと本当ダメだな。と自戒の念を込めて。 ",
            " 『わたしは、ダニエル・ブレイク』ケン・ローチ直球のメッセージ。貧困に陥っていく中で尊厳を守り抜こうとする姿に打たれる。誰でも、最後の砦はプライドなのかも。明日は我が身かもしれないが、今の自分は「お金に困っていない側、与えることができる側」であることを肝に銘じる。 ",
            " 『わたしは、ダニエル・ブレイク』法律や税金は弱者を助けるべきものなのに、むしろ貧困にあえぐ人たちを苦しめていることを訴える。人が人として人らしく生きる社会とはどうあるべきか。そんな社会を目指すために私たちがすべきことは何かを考える",
            " 『わたしは、ダニエル・ブレイク』｢正直者はバカを見る｣の実写版(涙)。ラストは主人公が心臓病を患っているので予想通りの展開だったけど、行政の対応がもっと早ければ…と悔しいかぎり。どこの国も抱える問題は同じなんだ… ",
            " 『わたしは、ダニエル・ブレイク』主人公は時代遅れな人間かもしれないがある意味ではまともだ。そして悲しいことに先進国における世の中の仕組みは大体こんなもんで、人生というのも大体こんなもんだ。だから時には人は助け合って生きている。",
            " 『わたしは、ダニエル・ブレイク』  序盤は質素なカメラと編集だなと思ってたが段々とトーンが作られていき、ラストカットの重さはそれ無しでは生まれなかったと思った。とりあえず今は92点。映画内で届かなかった声を届けるための映画。",
            " 『わたしは、ダニエル・ブレイク』鑑賞。つい将来の自分への不安で見ると同時に、仕事面では行政側の目線で見てしまう。どちらで見てもリアルで厳しい。そしてダニエルの尊厳と優しさに教えられる。初ケン・ローチ。その怒りをド直球に描きながら一切陳腐にならずに、なんて静かで豊かなんだ。",
            " 『わたしは、ダニエル・ブレイク』行政システムやマニュアルに臨機応変の言葉は無い。人に優しさがあっても太刀打ち出来ない。貧困シングルマザー問題も、日本も同じ。優しさと尊厳を訴えるダニエルに心を打たれるが、最後が読めたのだけは残念。",
            " 『わたしは、ダニエル・ブレイク』ケンローチが今伝えたいこと、ど直球で伝わった。まじめにつつましく生きてる人が遭遇する理不尽なシステムにイライラ。マニュアル対応人にイライラ。ダニエルがあまりに不遇で、悪態ついても劇中の外野同様いいぞもっとやれ！と思ってしまう。ツラい話だけどよかった",
            " 『わたしは、ダニエル・ブレイク』人物のリアルな魅力、悲惨な状況にさえ漂うユーモラスで軽やかな空気はケン・ローチ御大の滋味と言うか偉大さに感銘！ひたすら真っ直ぐで鋭いカッティングと熱い咆哮で下層労働者のムゴすぎる現実を訴える！",
            " 『わたしは、ダニエル・ブレイク』‪鑑賞。正直で真面目に生きて来た者が必要な社会保障を受けられず、人間としての尊厳まで脅かされる現実。社会の理不尽と戦う勇気と弱者を思いやる優しさが必要だという強いメッセージを感じた。",
            " 『わたしは、ダニエル・ブレイク』②優しくする。それはどんな法律よりも正しい真理。弱い者を放っておけない主人公はケンローチ自身に思える。引退を撤回して本作を作り上げた監督に拍手！！多くの問題を抱える欧州でパルムドールに相応しい作品",
            " 『わたしは、ダニエル・ブレイク』①国を創るのは法律や制度ではない、人である。運用出来ない制度、人を救わない制度とは？ケンローチの怒りが1人の実直な人間を通して私達に伝播する。どんな境遇でも尊厳と反骨精神は失わず、困っている人には",
            " 『わたしは、ダニエル・ブレイク』人生の終わり方なんて人それぞれだけど意思疎通ができない、尊厳が損なわれるってのが自分の最期の社会だったってのは、なんとつらい話だろう。暗く重い映画だった。",
            " 『わたしは、ダニエル・ブレイク』とてもケン・ローチらしい反骨心と人間愛にあふれた作品。「情けは人の為ならず」とはこの事だ！ラストはわかっていてもエンドロールの短さに腹が立つ。",
            " 『わたしは、ダニエル・ブレイク』ご希望の番号を押してください的な通り一遍な対応ではなくきちんと税金払って来たのに、国は一体何を…と。タイトルにある私はが、『私も』や『私達も』に変換出来そう。隣同士の関係も希薄な日本だとどうなるのか？",
            " わたしはダニエル・ブレイク・パルムドール受賞の今作はとても静か穏やかできっちり市井の人を見せるものだった。ケンローチありがとう。普通に生きてきた男は心臓病を患い仕事に就けなくなった。彼の願いの先をみる。ここで怒らなくては、だろう。",
            " 『わたしは、ダニエル・ブレイク』HTC有楽町。英国の官僚的な福祉制度に対する怒り。明日の自分かもしれない…辛い現実を突きつけられる。最後の言葉がこの作品の全てを表してるのだろう。",
            " 『わたしは、ダニエル・ブレイク』  ケンローチは静かに怒っている。  怒ってわめき散らしても爪弾きにされるだけだとわかった上で怒っている。  制度が悪いんであって、従事する人は悪くない。  じゃあ、誰が喋る権利を持っているんだ？",
            " 『わたしは、ダニエル・ブレイク』ケン・ローチ監督直球の怒り健在。病気で働けない人に就職活動しないと生活支援金が出ない！住まいの都合でロンドンからニューカッスルまで引越しさせる役所！日本の杓子定規な制度も同様。地域互助を考える。",
            " 『わたしは、ダニエル・ブレイク』私たちが訴えたいことに直に響く。いろんな問題が含まれる中、ダニエルは隣人を助ける。負の連鎖のようにも思えるけどこれが現実なんだなあと、痛感。とても良作。",
            " 『わたしは、ダニエル・ブレイク』を観てきました。ネタバレ少なめ。  ",
            " 『わたしは、ダニエル・ブレイク』心臓病で働けない男、貧困にあえぐシングルマザー。英国の制度って本当にこんなに杓子定規なの？といぶかりつつ、いつか日本もこうなるのではと…。でも、人々の助け合い精神は日本よりもずっと根付いているのが救い",
            " 【わたしは、ダニエル・ブレイク】抑えた演出でダニエルの優しさが際立っていた。人間にとって大切な優しさと尊厳。ルールを運用する者が人間らしく融通を効かせないと人生でちょっと躓いただけで人はドン底へと落とされる冷酷な社会になる。 ",
            " 『わたしは、ダニエル・ブレイク』一人の名もない男の人生です。ただ人生経験が多い高齢者だからこそできる社会貢献の片りんを観た想いがします。そしてシステムが神様で、臨機応変に振舞えない現場の役人や従業員、これも貧困と共に社会問題ですね。",
            " 『わたしは、ダニエル・ブレイク』リアルすぎてやるせない気持ち 男やもめ役の素晴らしい演技に涙 下の子はうちと同じADHDだと気づく 社会的弱い立場の人々の作品を常に残すケン・ローチ監督に拍手を！ありがとう 聾芸人より",
            " 『わたしは、ダニエル・ブレイク』結構政治的メッセージ込み作品かと。といっても右左ではなく真摯に生きてきた人間の尊厳を問う、国家行政が産み出す貧困と格差への問いかけかなと。コレ現実の英社会の反映だよね。日本でもアルアル的なお役所描写に本気で憤りを覚える流石ケン・ローチ監督作品。",
            " 『わたしは、ダニエル・ブレイク』パンムドール受賞作品。全てが通り一遍、弱き者は弱く的な矛盾と理不尽さがダニエルと知り合った母子家族を通して描かれる。その仕打ちは残酷で悔しい。ダニエルに言葉が全て。今を懸命に生きる！ ",
            " 『わたしは、ダニエル・ブレイク』ケン・ローチはブレない。お役所あるあるにうんざりするのは良く分かる。役人の不条理な説明はパイソンズのコントのよう。（苦笑） 弱者が生きにくい世の中が引退した監督を復帰させたとしたら皮肉な事。",
            " 『わたしは、ダニエル・ブレイク』役所に弱者を助ける気なんてないというのは万国共通なのか…ほんの少しの思いやりで物事はスムーズに進むのに、弱い者に手を差しのべるのは弱い者だけ。ダニエルとケイティと子供たちの疑似家族に涙を搾られました。",
            " 『わたしは、ダニエル・ブレイク』自分のものも他人のものも、人としての尊厳を守ることはこんなに大切なのにこんなにも難しい。なんて冷酷な現実。でもすごく暖かい作品でもある。ぜひたくさんの人に観てほしいと思いました。",
            " 『わたしは、ダニエル・ブレイク』② 実直さ。ユーモア。反骨精神。そして人々の連帯意識。街中ですれ違う他者へのちょっとした手助けや、危機にあるときに差し伸べられた手をとる勇気（他者への信頼に賭けることだから）。名匠ケン・ローチ80歳の眼差しの優しさ、深さ。円熟とはこういうことか。",
            " 試写『わたしは、ダニエル・ブレイク』① ITと官僚主義は相性がいい。そこに〝イェルサレムのアイヒマン〟化に福祉の受給者に対する制裁措置が加わると、行政当局の職員はテッパンの抑圧機械になる。そんななかで人が尊厳を守るには何が大切にされねばならないかをこの映画のすべてが伝えている。",
            " 「わたしは、ダニエル・ブレイク」。ここで描かれているのは決してフィクションじゃない、紛れもない現実。ドキュメンタリーかと思うくらいリアルだと思う…  もっと大々的に宣伝すべきだし、たくさんの人の目につくようにすべきだと思うな…",
            " 「わたしは、ダニエル・ブレイク」。印象的だったのが、ダニエルがケイティに「人には追い風が必要だ」と言うシーン。その人が勉強や仕事を頑張って、夢を叶えたり 安定した生活を送るために 前を向くためには、本人の心持ちや頑張りだけでは限界がある。その環境作りや支援がないといけないよね…",
            " 「わたしは、ダニエルブレイク」観てきた。  これを観た人の責任として、観て終わらせちゃいけない、ほんの小さなことでも 何か行動すべきじゃないかと感じた。  一人でも多くの人、いや本当ならたくさんの人、理想を言えば国の上に立つ人達が観るべき。  これを観るお金が手元にあるなら観るべき。",
            " 4/4 『わたしは、ダニエル･ブレイク』犬を見ると邪険に追い払う犬を蔑視してきたダニエル。死後見つかった遺書にも「わたしは、犬なんかではない、人間なのだから、粗末に扱われてはならないはずだ」といった差別発言がしたためられていたのだった。",
            " 1/4 人権を大事に考えるかたから大変評価の高い映画２本を紹介します。    『レント』貧しいながらも懸命に寄り添いあって生きるセクシュアルマイノリティのかたがたを暖かな心。  『わたしは、ダニエル･ブレイク』行政から見捨てられた人々の切なる訴え。",
            " 【わたしは、ダニエル・ブレイク】 自己責任という言葉は嫌いだ。社会も政治もシステムが変わっていく中、その変化に付き合わない人間を自己責任の一語で裁くのは、無意味だ。悪役といえる人間がひとりも登場しない作品だが、システム由来の非情に対する怒りは尽きず、どうしようもなくやりきれない。",
            " 『わたしは、ダニエル・ブレイク』はチャリティー映画じゃない。反緊縮映画だ。(ブレイディみかこ) - Y!ニュース ",
            " 「わたしは、ダニエル・ブレイク」ショートレビューUP！新自由主義がもたらしたものとは。巨匠ケン・ローチ入魂の一作。ごく一部の不正受給などを見て福祉のハードルを上げることを唱える人たちは、是非この映画を観てほしい。 ",
            " たいへん分かりやすいので言い逃れも出来ないというかこれまで言い逃れして目を逸らしてきた私みたいな人間を叱咤するために作られた映画で更に下を向いてどうするんだって話よね。自分と彼らに違いなんてなく、傍観者ではいられないと分かっているのだから。＞『わたしは、ダニエル・ブレイク』",
            " 『わたしは、ダニエル・ブレイク』観た。複雑で不条理な社会保障制度と踏み躙られていく個人の尊厳、提示される度に底が抜けていく“手遅れ”のライン。こんなにも場面転換（暗転）を怖いと思ったのは久々だったかもしれない。監督に「彼らと君らに… ",
            " 今月、ダメすぎ映画ばかり選び続けてる気分。  お嬢さんとかモアナとか悪くはないのもあるけどね。  母性幻想規範ゴリ押しの『ボヤージュ･オブ･タイム』と、卑劣なスピーシズム『わたしは、ダニエル･ブレイク』が。強烈に酷すぎる、悪すぎる、滅多にないレベルの最低さ。気分の悪さが後を引く。",
            " はてなブログに投稿しました "
        ]
    }
}
