{
    "title": "映画 プリキュアドリームスターズ!",
    "id": 70,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 52,
            "whole_tweet_amount": 1275,
            "each_tweet_amount": {
                "good": 7,
                "even": 5,
                "bad": 0
            },
            "positive_index": 94,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画プリキュアドリームスターズ！』★★★☆☆",
            " 『映画プリキュアドリームスターズ！』  ▼4/14/17鑑賞  【封切上映】",
            " 『映画プリキュアドリームスターズ！』、脚本も趣向も良いし、これまで培ってきたＣＧ技術をよく活かしている。しかし演出がこなれておらず、状況がわかりづらい。これだけポテンシャルある脚本ならば、もっと面白くできたのではなかろうか。 ",
            " 映画プリキュアドリームスターズ！昔からの大人のファンにとっては、オールスターズから人数を減らしたにも関わらず、過去メンバーを中心にキャラの掘り下げ不足感や必殺技を中心とした戦闘でのキャラの個性表現不足感は否めないところがあります。",
            " 映画プリキュアドリームスターズ！  作中でサクラはシズクを友達として見ていますが、親目線で見ればまさに親子の関係そのもので、サクラにプリキュアと共に成長する自分の娘の姿を映して見れば、プリキュアの見方がきっと変わる筈です(笑)  ",
            " 『映画プリキュアドリームスターズ！』  キュアモフルンとは違ったプリキュア映画としては意外なスルメ的良さがあり、この春ナンバー1の親子で見るべき映画！！徹底した女の子ファーストとキャラへの愛とオマージュ！！プリキュア万歳！！(笑)",
            " 『映画プリキュアドリームスターズ！』  面白かった！  プリキュアの映画は人間賛歌！  オススメ！  ご家族の皆さんにも安心してオススメ出来ます！  ",
            " 『映画プリキュアドリームスターズ！』個人的にじわっときたのは、サクラさんが泣いてるところで、劇場のキッズが２名ほどミラクルサクライトを振り始めたという行為でした……。プリキュアのピンチでもないし、ライトを振るシーンではないんだけど、泣いてる子にエールを送る感じがとてもほっこりした",
            " 『映画プリキュアドリームスターズ！』そんなに夢のチームってことはなくて寧ろホイップがうさぎの特性の特性を活かして回避するあたりとか実はいちかとゲストキャラの交流のほうがメインだったり。",
            " 『映画プリキュアドリームスターズ！』カレーが食べたくなる映画でしたね、昼飯は肉丼でしたが。",
            " 『映画プリキュアドリームスターズ！』前半の手書きのかっこいいアクション！後半のCGならではのド派手なアクション！そしてなにより隣の席で、めいっぱいミラクルライトを振る女の子が良かった！プリキュア映画満喫しました。",
            " 前シリーズが「カラフル」だとするならば新シリーズは「きらびやか」といままでとは違うビジュアルが印象的で、プリキュアたちの絡ませ方や劇中の演出からは作り手の模索（挑戦）と遊び心が窺える。今後この新シリーズがどう発展していくかが楽しみ",
            " 映画プリキュアドリームスターズ、ヤバすぎたなあ",
            " プリキュアといえば今公開している映画プリキュアドリームスターズが最高に最高に最高に素晴らしいものなのでみなさん是非観てください",
            " 映画 プリキュアドリームスターズ！を鑑賞。 面白かった。敵が喋ってる間蹴飛ばしたくてうずうずしてたゴプリ勢マジ武闘派。 良い出来だと思うけど終盤湿っぽくなったから最後ダンスEDで楽しく締めてほしかったかも",
            " 映画プリキュアドリームスターズの前売り親子チケット2組買ったんだけど、近くの映画館はもう終わってた…もったいない(T_T)",
            " 映画プリキュアドリームスターズ見ました〜！1ヶ月後にも関わらず親子連れ多くてビックリ‼︎あきらの壁ドンが女児に人気だったようですw歓声すごかったw 絵もCGもとても綺麗でアクションが面白かったです(^^)",
            " 今日は 映画プリキュアドリームスターズを見に行きました。面白かったです。",
            " やっと「映画 プリキュアドリームスターズ」を見に行って来た！ 「キラキラ☆プリキュアアラモード」は解らないからどーかなー、と思ってたんだけど、可愛くて面白かった。 作画もなかなかよかったし。 「オールスターズ」より、このくらい登場人物を絞った方が見易いかなぁ、って気がするよ。",
            " 映画プリキュアドリームスターズの感想  まず注目すべき場所は朝比奈みらいと春野はるかが前作の関係を引き継いでいたこと そして次に戦闘シーン 女児向けとしてコメディタッチな部分があって素晴らしい 何より言いたいことは入場者特典のサクラサクライト それを使って楽しめる演出は最高だった"
        ]
    }
}