{
    "title": "サクラダリセット 前篇",
    "id": 74,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 50,
            "whole_tweet_amount": 3775,
            "each_tweet_amount": {
                "good": 14,
                "even": 11,
                "bad": 5
            },
            "positive_index": 84,
            "review_word": [
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『サクラダリセット 前篇』個々の超能力を組み合わせてどうやって問題解決するかっていうパズルの謎解きみたいなストーリー。それ自体は悪くないが、全編ほぼ会話劇で、アクションや派手な特殊効果を期待すると、思いっきり裏切られる。",
            " 『サクラダリセット 前篇』中二病全開の設定なので、なかなか入り込めないのが難点。でも出ている女の子は皆可愛い(*^^*)覚えておかないと。",
            " 『サクラダリセット前篇』鑑賞  嫌な予感はしていたがここまでとは…キャラの台詞がロボットのように感情がない  ミステリー版X-MENをやりたいんだろうけど、物語の目標が常人では感情移入しにくい目的の為そもそものカタルシスが無い",
            " 『サクラダリセット 前篇』やってしまったって作品。なんかぐだぐだやっているだけで、内容もイマイチでそれを知ってか観客も少なく、この調子だと後篇打ち切りかってぐらいの状況になってもおかしくない。",
            " 『サクラダリセット 前篇』＠初日舞台挨拶賞。ちはやふるなど野村周平さん出演作を見てきて気づいたのは、女優さんの魅力をすごく引き出せるひとだということ。ガラスのような黒島結菜さんが持つ信頼（愛）という強みをすっと引き出していますね。",
            " 『サクラダリセット前篇』内容的には特別酷くはないけど、後編は見なくていいかなー。  公開初週にどんな上映時間を組むかは楽しみだけど。",
            " 先週みた『サクラダリセット前篇』、お客が自分１人でヤバイと思ったけど、高知では案の定２週間で上映終了みたい。  前後編で作るってことは、企画時点でそれなりにヒットの自信あったのだろうか。",
            " 『サクラダリセット 前篇』各人の持つ特殊能力に縛りがあるのが面白い設定で推理要素があるストーリーでした。感情が見えないのがミステリアスで私達が色々と推理していかないといけないので頭を使います。早く後篇が観たいです。",
            " アメブロを更新しました。 『「サクラダリセット 前篇」ライトノベルで人気なんだろうけど、一般客には分かりづらいよ。』",
            " 『サクラダリセット 前篇』  ★☆  「能力を失くしたとしても今までと同じ関係でいられますか？」と聞かれ、何も変わらないと言った後で「なんとしても君の能力を取り戻す」って言うのおかしくない？能力が無くても成り立つ関係性が見たかった。",
            " TOHOシネマズ新宿で『サクラダリセット 前篇』を鑑賞。能力者が多数いる咲良田街の青春ミステリー。主人公が各人の能力組み合わせる作戦が見事。主人公は頭良さそうだけど、それを上回る展開に悲劇臭がして、後編も楽しみ。おもしろかった。",
            " 『サクラダリセット 前篇』を鑑賞。幽遊白書の魔界の扉編を思い出したなぁ。･･･けどバトル要素はほぼなし、頭脳戦も浅井ケイのみの感じで、どうも弱い。能力の組み合わせも今いち分かりづらいし、せっかく映像にしてるのに見せ方もよくないよなぁ。だからか、印象に残らなくなってしまうのが残念。",
            " 『サクラダリセット 前篇』★★★★☆よかった。後編が楽しみ。",
            " 『サクラダリセット 前篇』箱庭的な都市のなかでおきる細かい事件にたいしての、超能力をどう使い、どう組み合わせるかがロジック的で面白くはあるんだがなんか絵的な面白さは少なく音楽もあいまって眠さ戦いました。嫌いではないし後編もみたい。",
            " TOHO渋谷で『サクラダリセット 前篇』。各人の持つ特殊能力と縛りが「物語のための能力」である時点で冷める。つまり原作時点でダメってか。パズルのように組み合わせて遊んでる感。創作上の人なんてそんなもん、なのか？ タルい描写が多く、後編が3時間超でもない限り1本にまとまるわな。",
            " 『サクラダリセット 前篇』幻想的なセットや演出が、お話の半ファンタジーな世界観と見事にマッチした１作！能力ものながらド派手なバトルはないんだけど、カードゲームにも似た頭脳戦が面白いです🙌でも後編が本番っぽい?オススメ度2/5",
            " 『サクラダリセット 前篇』★★★★☆☆☆☆☆☆・・・駄作",
            " イオンに買い物の用があったので観てきた『サクラダリセット 前篇』野村周平目あて！ｷｯﾊﾟﾘ！だけれども思っていたより面白かった(失礼)黒島結菜さんは時を駆けないでリセットします。周平の恋愛サイコパス感が何とも言えぬ  ",
            " 『サクラダリセット前篇』を観る。  咲良田と云う街で特定の能力を持つ青年達の物語。  原作未読だが、特殊能力を持った人の悲哀とある意味甘酸っぱさがないまぜになりとてもいい。  キャスティングとか絶妙では？  後編に期待。",
            " 『サクラダリセット 前篇』のススメ  ①脚本だけは、脚本だけは素晴らしい  ②明らかに予算が足りない映像面  ③平祐奈にハマってきました",
            " 【サクラダリセット 前篇】臭い演技も一部あるが、高校生エスパー達夫々の能力をパズルの様に組み合わせる辺り、青春ミステリー期待通りの面白さ。互いの感情の背景をさらりとでも盛ると尚良かったかも。最後に見せる春埼の翳りが堪らない。 ",
            " 『サクラダリセット 前篇』幽遊白書の魔界の扉編を少し想起させられる能力の組み合わせパズルの楽しさはあるが、個々の能力の細部が不明のため後出しジャンケンと展開の都合あわせ感は否めない。若手役者陣も演技イマイチな感が。取り敢えず後編は見るが予告見た限りでは陳腐な展開になりそう…。",
            " 『サクラダリセット 前篇』を観てきました。ネタバレ少なめ。  ",
            " 『サクラダリセット 前篇』イッキ観試写＠時事通信ホール♪前編は死んだ同級生と名もなき魔女をめぐる物語。後編への前ふりだけに落ち着かず、前編だけでも1つの物語として面白かった。こういう能力者モノ大好物ですんw",
            " 『サクラダリセット 前篇』",
            " 『サクラダリセット 前篇』 少し話がこんがらがって難しいところもあったがミステリー調なところもあり面白い。 ",
            " 『サクラダリセット 前篇』リセットのルールや、ある意味コンビプレイ的な能力と言いつつも縛りがある所や、小道具の使い方が興味深い。やや混乱する部分もあったが、前編観たら早く後編が観たくなるはず！魔女の秘密がどんなものか？気になる。",
            " 『サクラダリセット 前篇』出演者の演技は個人差が大きいが、全般的に健闘している。「健太郎くんイイ男に育ちそう❤」とか、お目当ての若手を楽しみながら、鑑賞しています。さて、後篇が始まります！",
            " 『サクラダリセット 前篇』イッキ見試写会にて、まずは前篇を鑑賞。「序章」という感じ。人物と能力の紹介を兼ね、きっちり山場を盛り込んだエピソードが用意されていて面白い内容だったが、まだまた「陰謀」すら明らかではない。",
            " 『サクラダリセット 前篇』完成披露試写会で鑑賞。一度リセットと唱えるとセーブした時間（最大３日間）まで巻き戻せるが使えるのが１日１回しか使えないのが面白い設定だと思いました。ケイと春埼と菫の関係も気になりますし、後篇も楽しみです。",
            " 『サクラダリセット 前篇』試写。河野裕の小説を映画化した青春ミステリー。なかなかに複雑な構成で登場人物も多く、予備知識が何もないまま飛び込むと混乱する。前篇は、高校生たちをはじめ咲良田市の住人の特殊能力や”魔女”の秘密が見どころ。中盤まではやや説明的なシーンが多いかも。",
            " 川崎のクラブチッタにある映画館が、サクラダリセット推しで、自動ドアがチラシに載ってる写真で飾られてるヾ(*´▽｀*)ﾉ 2枚目とか素敵過ぎる・・・！ ",
            " サクラダリセットのティナちゃんの迫真の演技すごかった！ モデルだけでなく女優としても活躍しててさすがです✨ 改めてティナちゃん大好きになりました💕(質問じゃないか笑) ",
            " 「サクラダリセット 前篇」観てきた。 映画二本分の予算があるとは思えないほど安っぽく説得力がないペラペラの舞台設定に正直辟易した。 話運びも説明臭く不細工だし回りくどい事をグダグダやってるだけにしか思えない。 何より特殊能力の見せ方がダサいしショボい。作り手の意欲不足を感じた。",
            " サクラダリセット面白かった！ 実写版もやるみたいだよ！",
            " サクラダリセット。 観るとも予想してなかった映画〜 オール明けまさかまさかの朝から観ることなって途中意識飛んでたけど、おもろかった👀🎬✨",
            " サクラダリセットの映画見ようかなと思ってアニメと実写の公式サイトみたら見る気失せた",
            " サクラダリセットも期待してる！理由は勿論花澤香菜さんがメインヒロインやってるから☺️花澤香菜さんのお淑やかなヒロインは惹かれる☺️ 内容を今流行りのタイムリープ系かな🤔実写版も良さげなら🤔",
            " 昨日りかとサクラダリセットみてきた 結構あれね、予想以上にグサグサきた。 ラストコール流れ始めたときは 映画の余韻とぶつかってちょっと！まって！状態だったけど、 エンドロールでflumpoolって流れてきたときの鳥肌。",
            " サクラダリセット（前編）は前後編だしアニメもあるので観るか迷ってたけど、不人気らしいので観たくなった。 面白かった。前後編になったのも頷けるし、アニメの１話は映画の前の話だけど意味あった。"
        ]
    }
}