{
    "title": "キングコング: 髑髏島の巨神",
    "id": 76,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 20196,
            "each_tweet_amount": {
                "good": 227,
                "even": 45,
                "bad": 7
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ショボい",
                    "grade": "少し"
                },
                {
                    "keyword": "スピード感",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "恐かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "破綻",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『キングコング 髑髏島の巨神』  ★☆  謎の孤島を調査しに来たはずなのにいつの間にか、ジョン・Ｃ・ライリーを家族の元へと送り届ける話になっている。猿はいい奴、大トカゲは悪い奴って、人類が勝手に決め付け攻撃してるのもなんだかな〜。",
            " 『キングコング 髑髏島の巨神』小6の娘と観た。戦争映画+ジェラシックパーク と大人向けな展開にビックリ。幕の内弁当みたいにいろんな要素が入ってて楽しめた。",
            " 『キングコング 髑髏島の巨神』あんまり期待していなかったけど思っていた以上に楽しめた。コングの見せ方というかカメラワークにこだわりが感じられてイイ！コング以外の人を襲うモンスターが見た目が怖いのがいて苦手かな！おすすめ！",
            " 『キングコング：髑髏島の巨神』…【ココサン】トム・ヒドルストンは「Marlow Sword!（発音の同音異義語で“兄の名”）」と叫び、刀を受け取る。サミュエル・L・ジャクソンの名台詞使いがある映画のラストと被る。書籍にコーネリアス。",
            " 『キングコング 髑髏島の巨神』吹き替えで観るとクソ映画。GACKTの声は魅力的だけど演技はダメダメ。佐々木希は頑張っているけどベテランに囲まれると浮いてしまう。主演二人の会話は学芸会レベルで観るに耐えない。吹替NGリスト入り。",
            " 『キングコング 髑髏島の巨神』期待しないで観たらド迫力で面白かった。評判が良いのも頷ける。でも個人的には序盤の第五惑星みたいな展開をもっと観たかった。",
            " 『キングコング 髑髏島の巨神』ゴジラとの戦いが楽しみです。",
            " 『キングコング 髑髏島の巨神』",
            " 『キングコング 髑髏島の巨神』",
            " 『キングコング 髑髏島の巨神』超弩級のＢ級怪獣映画！ ビルによじ登るコングを想像してたのに･･･とんでもないデカさなのね。ここまで突き抜けられたらもう細かいこと言うのは野暮ってもんですわ。",
            " 『キングコング 髑髏島の巨神』もういろいろ巨大化しちゃっててビックリ😲さんざん映画化されてきたから、こういうのもアリだと思う。ジョンCライリーのキャラが良かった👍豪華キャストで見応えあったし、コングがカッコ良すぎ😍",
            " 『キングコング 髑髏島の巨神』ケレン味たっぷりで面白かった。トム・ヒドルストンはカッコイイねー。エンドロールの後のおまけにはニヤリとした。",
            " 『キングコング 髑髏島の巨神』キングコングと髑髏トカゲとの一騎打ちは映画史上のベストバウトでは。新ゴジラなんかで喜んでいてはいけない面白さがここに！",
            " 『キングコング 髑髏島の巨神』観了。パシフィック・リム』を世に出した偉大なトーマス・タルのレジェンダリー製作。彼は同社退任したけど製作予定以降3作(パシリム続編含！)は全う熱望！実績不足監督心配したけどカナリなオタクで見事な仕上り",
            " 『キングコング 髑髏島の巨神』観た。出し惜しみなくもはや安直なまでに「いかにも」な画、見たい画を見せる監督、間違いなく才能。群像劇的なせいか誰にどう感情移入し、いつコングに惚れればいいか気持ちの持ってき所が見極めにくかった気はする。",
            " 『キングコング 髑髏島の巨神』鑑賞。ゴジラのVSシリーズみたいな作品。好きな人に向けて制作された感じで、オンリーワンを目指したって印象ではない。そのぶん気負うところもないし、気軽に盛り上がれる。",
            " 『キングコング 髑髏島の巨神』想像を超える巨大なものとは恐ろしいものだ。",
            " 『キングコング 髑髏島の巨神』ジュラシックパークとキングコングを足して割った映画。謎の民族がアジア系の顔してるってのが違和感。イケメンで女の子に優しいのは昔ながらのキングコング。あんなに圧倒的に強いコングを本気で倒そうとする隊長は戦争大好き人間で部下の兵隊は気の毒。",
            " 『キングコング 髑髏島の巨神』楽しみにしてた映画。でっかいことは良いことだ。いろんなでっかいものが見れて楽しい。人間のしょうもなさが巨大生物との対比でよりはっきりと。コングに比べトカゲがちょっと気の毒☆4  ",
            " 『Kong: Skull Island』キングコングやってくのも大変だ。",
            " 『キングコング 髑髏島の巨神』キングコングも謎の民族も、何を食って腹を満たしていたのか気になる。でかいタコ以外に食うもんあんのか？そして、次回作はゴジラ出てくんのかな？早く観てみたい。",
            " ＜キングコング 髑髏島の巨神＞前評判がかなり良かったけど。期待したほどでもなかったかな。 ",
            " 映画『キングコング 髑髏島の巨神』鑑賞。冒頭のキング・コングが圧倒的に強くて無茶苦茶だったのにも関わらず、島に入ってみればそれ以外にも巨大生物がわんさか。巨大生物にどうしようもなくなる軍人たちが残酷だけど面白い。島に住んでる原住民がいることに違和感はあるが、最後の戦いでチャラ。",
            " 17212『キングコング 髑髏島の巨神』これは驚いた。キングコングが暴れるだけかと思てた。まず70年代という設定がいい。彼の言葉、「敵なんて元々いねえんじゃねえのかな？こっちが探しに行かない限り」は、至言だとおもう！",
            " 『キングコング 髑髏島の巨神』  コングvsサミュエル、ゴリラvsゴリラ顔の超顔相撲！！  ダラダラと勿体ぶらず、画面狭しと暴れまくるコング！！2014年のゴジラに足りないものはこれだった!怪獣映画+地獄の黙示録の組み合わせも斬新。",
            " 『キングコング 髑髏島の巨神』これまでいくつものキングコングが公開されたが、ここにまったく新しいキングコングが誕生したといっていいだろう。それでいて外せないキングコングが愛するマドンナの存在もきっちりあって、ゴジラとの戦いも楽しみに",
            " 『キングコング 髑髏島の巨神』あと設定を現代でなく70年代にしたのもよかったと思う。ミリオタなら再検証しながら見たくなるんじゃないか。",
            " 『キングコング 髑髏島の巨神』巨大生物の戦いが現実感があってよかった。とくに巨大昆虫の現実感が凄かったな。最初のジュラシック・パーク以来の衝撃だった。エンディングでゴジラやキングギドラが出てくんだが、怪獣島の決戦に持ってくのか？",
            " 『キングコング 髑髏島の巨神』余計な人間ドラマを可能な限り廃し、いかにして怪獣が暴れまわれる条件を整えるかにこだわった作品。静と動で揺さぶりまくって楽しませてくれる。息をつかせぬアクションシーンが◎。エンディングは最後まで観よう。",
            " 『キングコング 髑髏島の巨神』  エンディング後に全部持ってかれたけどそこがイイ！",
            " 『キングコング 髑髏島の巨神』巨大生物っていう大味な題材ですけどバランスの良い作品に仕上がってると思います。強いて言うなら他の生物ともうちょっと戦って欲しかった。ラストシーンはほっこりしました。良かった。",
            " 『キングコング 髑髏島の巨神』@シネプレ。超巨大生物が支配する世界に何も知らない人間がズカズカと入り込んでいくお話。意外とギャグ要素が少なくて驚き。Conradの役名はJoseph Conradから？『地獄の黙示録』臭が漂う作品です",
            " 『キングコング 髑髏島の巨神』［映画館記］(2D字幕)zキングコングの強さに脱帽‼️かっこいい‼️ラストシーンでモナークの施設で取調室をマジック越しに眺める男の後ろ姿があるが、彼は芹沢博士こと渡辺謙であってほしい。",
            " 『キングコング 髑髏島の巨神』  キングコングが強い(//∇//)",
            " 『キングコング 髑髏島の巨神』怪獣映画が帰ってきたぞ！って感じ。大人も子供も楽しめる作品。",
            " 『キングコング 髑髏島の巨神』0416[C]★★★★☆ ",
            " 『キングコング 髑髏島の巨神』エンターテイメント作品として充分楽しめる作品。とにかくこの島では人間は最弱。怪獣だらけ！！アクション、映像も迫力あるので、飽きずに楽しめる作品",
            " 『キングコング 髑髏島の巨神』ツッコミどころも許してしまう、期待以上の面白さ。巨大生物たちのキャラ設定や闘いっぷり、登場人物の家族エピソードが良い。何よりも気になったのはウィーバーのブラ。あれ、私もほしい！エンドロール後にも映像あり",
            " 【キングコング 髑髏島の巨神】巨大なものは無条件でワクワクする！といった子供っぽい感想しか出てこないんですが、とにかくド派手な映像の連続で最高でした。4Dでブラックホークダウン連発を体感できたのは一生の思い出です。マザファッカ！",
            " 『キングコング 髑髏島の巨神』髑髏島の守護神コングさんが島の平和を守るため、巨大なタコやトカゲや実物大のサミュエル・L・ジャクソンを相手に死闘を繰り広げるパニックムービー。コングさんとパッカード大佐の霊長類最強決定戦は必見です",
            " ‪『キングコング 髑髏島の巨神』2回目観た。‬色んな職種の大人集めて出向いた未開の島が怪獣だらけだったからキャンプファイヤー等して現実逃避する話。トムヒ無双があまりにも面白くて、ハリウッドのゴリラ（サミュLおじ）vs髑髏島のゴリラ（コング）のシーンなんて涙無しには観れなかった。‬",
            " 『キングコング 髑髏島の巨神』未知なる島が存在するという設定をリアルにするためにはグーグルアースの生まれていない時代ということで監督の好きな地獄の黙示録のベトナム戦争時代にしたとか。キングコングの暴れっぷりが最高！",
            " 『キングコング 髑髏島の巨神』いやぁー凄かった！ゴングとサミュエルのメンチ切り合戦っ！(笑)最終的にはアレだけど互角の勝負だった！けどキャストが多過ぎ！ちょっと話が散漫で勿体無い気がした。ま、次回作への伏線がハンパ無くて笑ったけど。",
            " 『キングコング 髑髏島の巨神』観た。かなり良かった！！！ あの時代の戦争映画じゃん！！！ もう、まさにベトナム戦争って感じ。爆弾を落とすのが大好きなアメリカ軍をキングコングがやっつける爽快感ね。それから、音楽も最高でした！！！ 2020年が楽しみ！！！",
            " 『キングコング 髑髏島の巨神』/冒頭いきなり姿を現すコングに吃驚仰天！そこから怒涛のアクション連続で全編ハイテンション！コングがデカい！強い！カッコイイ！クライマックスは予想以上の大迫力バトルだった！怪獣映画の醍醐味が詰まった一本！",
            " 『キングコング 髑髏島の巨神』怪物プロレスと思ってたが意外な拾い物．S.ジャクソンの顔がIMAXスクリーン一杯に映し出されるシーンが愁眉．T.ヒドルストンがD.クレイグに似てると思ったら（特にあおりのアングル）次のボンドかも，なのね",
            " 『キングコング 髑髏島の巨神』吹替鑑賞。ハリウッド本気のCGが大迫力。難敵のトカゲは爬虫類好きであっても嫌悪感を抱く良いデザイン。コングが男前で惚れた。GACKTの声はやはり気になるがセリフメインの話ではないので良しとしよう。",
            " 面白くはあるのだけどなぜか途中で飽きてしまう。C級D級的なエピローグはおそらく狙ってやってるんだろうけど、外してるかなあ",
            " 『キングコング 髑髏島の巨神』なかなか平坦な登場人物。ストーリーに絡まない謎の中国人。恐るべし中国資本。途中からサミュエル・L・ジャクソンとコングの区別がつかなくなる。クリーチャーはGood！エンドロール後にテンション下がる・・",
            " 『キングコング 髑髏島の巨神』怪獣映画としてこちらが見たがっている物をこれでもかと見せ付けてくれた。人間が為す術なく打ちのめされる巨大さと強さ。やはり醍醐味は怪獣同士の格闘。巨体対巨体の肉弾戦は圧倒的な迫力がある。率直に面白かった。",
            " 『キングコング 髑髏島の巨神』7/10点。    ケレン味ある演出が随所に挟まれて、全体的にセンスも悪くなく、退屈はしないし、全然嫌いではないんだけど、ドラマとバトルが分離しているのはもったいない。楽しみきれなかった。惜しい。",
            " 『キングコング 髑髏島の巨神』最初から全開。出し惜しみしないコングの闘いシーンは胸踊る。他怪獣達も圧巻であった。大佐は自己本位の強いアメリカを体現してるようで、いい味を出していた。ブリーラーソンのベース顔にも魅かれた。",
            " 『キングコング 髑髏島の巨神』  ベトナム戦争、地獄の黙示録と怪獣映画、このアイデア面白かった",
            " 『キングコング 髑髏島の巨神』あとは何いってもベトナム戦争直後という時代設定で『地獄の黙示録』のオマージュシーンがてんこ盛りな点ですか。ミリオタ、戦争もの好きな方にはたまらないシーンが続きますので、ぜひ劇場鑑賞をお勧めします。",
            " 『キングコング 髑髏島の巨神』ヒロインがベトナムを取材していた戦場カメラマンという設定で、隙あらばレンジファインダーのカメラで撮影しています。このファインダー越しの画もアクセントになっています。カメラクラスタにもお勧め。",
            " 『キングコング 髑髏島の巨神』劇場鑑賞。とても面白かったです。「細けえことはいいんだよ」な、とにかくでかいキャラが暴れまくる徹底した娯楽映画ですね。同じくレジェンダリー版のゴジラ、パシリムが面白かった方にはお勧めです。",
            " 『キングコング 髑髏島の巨神』まったくノーマークだったけどトムヒが出てたので鑑賞。シンゴジラとは別ベクトルで熱い映画でした。海外の怪獣映画も面白いじゃないか… これから観る人は絶ッ対エンドロールの後まで観た方がいいとおもいます！！",
            " 『キングコング 髑髏島の巨神』@ 109エキスポIMAX次世代レーザー3D観。人間の御都合主義が招く大惨事にどんどんグッチャグチャグチャになってしまえぇ～感が爽快！デカい生物が暴れ捲るんはデカけりゃデカい程良い！デカいは神！もっと出て来い！と。この手は潔く人間はゴミ扱いで十分！w",
            " 『キングコング 髑髏島の巨神』地獄の黙示録っぽい点は期待通りだが、中華資本のせいかCGのきめ細かさがない点がどうしても好きになれない。キングコングの文法に則り女性に優しいとかもどうでもいいし、またサミュエルLジャクソンを観てしまう…",
            " 『キングコング 髑髏島の巨神』2Dで鑑賞。キングコングが大暴れで楽しめた。  これ続編あれば好いなあ♪ ",
            " キングコング 髑髏島の巨神：巨大生物の島って所からトキメクね！巨大ならではのアクションが沢山で、本当に楽しかった！人間サイドはイラッとするけど、最後のコングとトカゲの頂上決戦で綺麗に吹き飛ぶ。でも正直、ＥＤ後が最高に滾った！！",
            " 『キングコング 髑髏島の巨神』ザ・怪獣映画ですな！コングを初めとした迫力ある怪獣たちとアクションだけでも大きい画面で観る価値あると思う。話的にも思いの外しっかりしてたし。最後の最後のおまけに続編をお待ちしちゃいますよw",
            " 『キングコング 髑髏島の巨神』子供が見たいと言うので…鑑賞。うん！おもろい！最後のエンドクレジット後のサプライズには鳥肌もん！",
            " 『キングコング 髑髏島の巨神』TOHO日本橋。ほぼノーマークの作品だったがとても楽しめるエンタメ作品。コング以外の生物が悉く気持ちが悪いのもグッド。タコの踊り食いはオールドボーイのオマージュか⁈サミュエルLジャクソンのマザファ、ドーンも最高。",
            " 『キングコング 髑髏島の巨神』観た。過去最大サイズのキングコングだけで観る価値ある。キングコングが白人の女に弱い設定はそのまま使うんやねやっぱ。蜘蛛が完全にトラウマもの。同じ世界観で制作される作品が楽しみすぎるエンディング。",
            " 続『キングコング 髑髏島の巨神』迫力とリアリティーあるコングの戦闘格闘シーンやら、二次大戦の生き残り兵士のエピソードやら、タコの踊り食いやら（サンナッチ喰いたい）。エンドロール後にひとひねり続編予告的なオマケあり。続篇も見たい。",
            " 『キングコング 髑髏島の巨神』面白い!序盤巨大さと怖さで圧倒したコングが、次第にイケメンに見えてくる不思議。次第に狂気に向かうサミュエル・ジャクソンの目玉のオヤジ感。バラエティー豊かな巨大不思議生物の群れ。ラストは意外や少し泣けた。",
            " キングコング 髑髏島の巨神、観ました。『地獄の黙示録』を思わせるオープニングからのこれぞまさしく怪獣映画の王道（シン・ゴジラは違う！）で、最後までノンストップのエンターテイメントに仕上がっています。モンスター達やトム・ヒドルストン、ブリー・ラーソンもいいですね。次回作に期待大！",
            " 『キングコング 髑髏島の巨神』MX4D＠ tohoシネマズ新宿♪クライマックスを盛り上げたいのか、髑髏島上陸とか俄然4D映えしそうなのにアトラクション感ほとんどなく…。全編クライマックスを掲げてるんだから終始フル稼働させて欲しい！",
            " 『キングコング 髑髏島の巨神』全体的に王道な展開の怪獣もの。コングがヘリを破壊するシーンの圧倒的パワーが圧巻。恐ろしい怪物から頼れる守護神への作中描写の変化も自然で良かった。ラストの戦いで船を振り回したらもっと良かったのにと思った。",
            " 『キングコング 髑髏島の巨神』＠爆音映画祭 ヘリがハードロック鳴らしながらナパームをバカスカ打ち込むところとかコングがヘリをガンガン破壊するところとかものすごい音圧で楽しめました。一番怖いのはサミュエル・L・ジャクソンでしたね。",
            " 『キングコング 髑髏島の巨神』ずっと手に汗握る様な緊張感。コングの居住地に人間が出向く設定がいいわ。ドキドキしながら観ましたよ。それにしてもサミュエル・L・ジャクソンと、コングは顔が似ている。 ",
            " ",
            " 『キングコング 髑髏島の巨神』@TOHO日本橋｜第二次世界大戦からベトナム戦争の時代設定でオールドファンも喜ばせ、一方で最新CGでグロさも楽しめる。キングコングと美女のシーンは外せないわけで、ブリー・ラーソンの演技が最高に麗しい。",
            " 『キングコング 髑髏島の巨神』２回目。 ホラー要素、パニック要素は意外と弱めだったなー。 そこも追求しすぎるとジュラシックパークになっちゃうかもしれないけど。 中盤、“安全圏”にいる時間が結構長かったのも少し気になった…",
            " 『キングコング 髑髏島の巨神』‪ムーンライト同様、眼差しの映画だった。コングとサミュエル‬Lジャクソンにシャロンとケヴィンを見た。愛だよ、愛",
            " 『キングコング髑髏島の巨神』この監督、『地獄の黙示録』も『進撃の巨人』も『ゴジラの息子』も『七人の侍』も好きでしょ！仲間だ。サミュエルLジャクソン、ジョンCライリーって二大ゴリラ俳優とコングを戦わせるキャスティングで勝ち！次はアレだ",
            " 『キングコング 髑髏島の巨神』イオンシネマ幕張新都心にて鑑賞。単純に楽しめて面白かったです！娯楽映画として、これからの怪獣映画の布石としてみれば十分に楽しめると思います。サミュエル・L・ジャクソンのいっちゃった目がイイ感じです。",
            " 『キングコング 髑髏島の巨神』なんか中毒性ある笑笑  また見たくなってきたw",
            " 『キングコング髑髏島の巨神』コングは直立二足歩行だし飛んでるヘリに何かぶつければ落ちると理解しているから相当頭がいい。けどゴジラの３分の１しかないから不利かとも思ったけどまだ成長期というセリフがあったから更にデカくなるのが期待大だ。",
            " TOHOシネマズ新宿で『キングコング 髑髏島の巨神』を鑑賞。コング他、怪獣がでかくて、迫力すごいですねー。怪獣好きとしては、たまらない。怪獣、人間入り乱れての展開にテンション上がりますよ。そして、ラストは、泣かされるし。最高でした。",
            " 吹き替え版鑑賞。日本映画の東宝チャンピオン祭り、東映まんが祭り、といったお金かかったB級超大作。この手の映画は声出し上映すべきだと思う。真近で吠えられてもジャングルで半袖でも大丈夫！コングと美女の2ショットも良かった。面白かった。",
            " 『キングコング 髑髏島の巨神』を観た。 ★★★☆☆ 好きなタイプのB級なのになぜか終始眠かった。続編は期待しちゃうけどちゃんと制作されるのだろうか…。",
            " 『キングコング 髑髏島の巨神』普通に面白かった。女性報道カメラがヒロインなんだろうが、コングと特に絡みがあるわけでもなく、下手に人間に重点を置いてなくて、逆にそこが良かった。主役はコング!!敵の怪獣が奇妙な造形。 ",
            " 『キングコング 髑髏島の巨神』コングの男前ぶりに驚く。イケメン・ゴリラのマニアにもウケること間違いない!!自分の生活圏を脅かされれば、怒るのは当たり前。それがとてつもない力持ちだから、困るという話。豪華なB級。 ",
            " 映画】キングコング 髑髏島の巨神みてた。◎。怪獣大戦争。ドラマ的なところはSLJで持っていた映画。人が死ぬシーンで笑ったのは久しぶり。駿パクリ。夕日の方から侵入すればとか言っちゃ駄目？MonarcのS.H.I.E.L.D.感……。",
            " 『キングコング 髑髏島の巨神』観てきました。理屈抜きに楽しい映画でした。予告からの予想通りどんどん知能が下がっていくような展開なんですが、B級な展開と超絶迫力の映像が、なんかすごく良い感じです。あとエンドロールは最後までみましょう！",
            " 28本目『キングコング 髑髏島の巨神』。ある意味怪獣映画ではなかった「シン・ゴジラ」の対極にあると言っていい。もうコングを始め怪獣大暴れで理屈抜きに楽しい。あとＪ・Ｃ・ライリー演じるマーロウさん良かったねとなるエンド・ロールも〇",
            " すごい親日映画なので、日本人に是非見て欲しい！",
            " 『キングコング 髑髏島の巨神』  エンドロールは最後まで見て欲しい！おまけ映像が最高！数秒じゃなく数分前あるので見逃すのまじでもったいない！",
            " 『キングコング 髑髏島の巨神』  全てのゴリラ好きに見て欲しい。まじでイケメン。トムヒと渡り合えるレベルww  サミュエルとの対比に笑ったw良いのかこれw",
            " 『キングコング 髑髏島の巨神』  主人公は一応人間だけど、実際はコングが主人公みたいなもの。怪獣がメイン人間は添え物というところもよかった。",
            " 『キングコング 髑髏島の巨神』  吹替は個人的に微妙だった。でも許せないほどじゃない。  やっぱプロの声優の方が普通に上手いからそっちがよかったな！ストーリーは面白かった！",
            " 『キングコング 髑髏島の巨神』  もっと評価されるべき！ブランチのランキング1位取って欲しかった！B級敬遠してる人いそうだけど、まじお金払って見る価値あるから行って欲しい！",
            " 『キングコング 髑髏島の巨神』娯楽映画として大成功なのでシンゴジラハマった人にも見てもらいたい  どちらも無駄な人間ドラマを抑えたよい映画だよ",
            " 『キングコング 髑髏島の巨神』自分的に大ヒット！めっちゃ怪獣多くて楽しかった！  タコが美味しそうだったのに笑ったw",
            " 『キングコング 髑髏島の巨神』すごい名作だと思う！今までキングコングとか見たことなかったけど、ストーリーに置いてかれることもなかった  でも他の作品も見て行ったらオマージュに気づけて楽しいんだろうなぁ",
            " 『キングコング 髑髏島の巨神』怪獣、プロレス風死闘…映画秘宝ファンが好きな要素てんこ盛り！「地獄の黙示録」×巨大怪獣冒険映画は発想も秀逸で実にパワフル。コングの孤独が誰にも理解されぬ父親みたいで切ない。21世紀のB級映画のお手本！",
            " 『キングコング 髑髏島の巨神』を観た。こういう映画に有りがちな面倒なアレコレをすっ飛ばして兎に角コングの強さと格好良さに重点を置いてて最高っっっ！！ヒュー！ヒュー！  【この映画作った方達は怪獣映画が大好きなんだろうな度:☆☆☆】",
            " 『キングコング 髑髏島の巨神』そして圧倒的ヒールのサミュエルLジャクソンにイラつきMAX。ガスマスクで日本刀を振るうトムヒと、真の主役ジョンCライリーがカッコ良い。迫力はかなーりあるけどグロ苦手な方は注意。",
            " 『キングコング 髑髏島の巨神』地獄の黙示録を怪獣映画にしたら。始まってすぐにコングが出てきてあまりの強さに絶望感。コングは二足歩行で武器も使うしかなーり進化しておりました。",
            " 『キングコング 髑髏島の巨神』いきなり登場するコングが鳥肌モノで、人間側の感じる絶望感が圧倒的な勢いで展開される冒頭や序盤に引き続き、とにかく怪獣映画として見た場合最高の仕上がり。何がどうとかではなく、マジで最高の怪獣映画",
            " 『キングコング 髑髏島の巨神』鑑賞。名作じゃないですか！テンションMAXにあがります。コングよ、再び。",
            " 『キングコング 髑髏島の巨神』  エンドロール最後、ゴジラじゃねーかw  ",
            " 『キングコング 髑髏島の巨神』名作「地獄の黙示録」をベースに怪獣ものを作ってしまった怪作。巨神コングにひれ伏す人間たち。かつて子供の頃、怪獣ものが大好きだった人たちは間違えなく楽しめるはず。これはコング映画ではなく怪獣映画だから",
            " 怪獣の戦闘シーンがいい意味で日本のアニメぽくてよかった！割と尺あるんだけど、全然ダレない！",
            " 重低音シーンが多いので、ちょっと高いけど爆音おすすめ！ラストの鳴き声？とか迫力ありすぎて圧倒された！  MX4Dより爆音の方が話に集中できるので好きかな笑",
            " 『キングコング 髑髏島の巨神』IMAX3D字幕。IMAXオープニングがコング仕様に変わってて最初からアガる♪コングとS.L.ジャクソンの顔が交互にアップになって笑えるｗと思ったらラストシーンで泣かされる。そしてエンドロールの最後で!",
            " 『キングコング 髑髏島の巨神』  テレビCMの全編クライマックスは言いすぎかな。それでもシン・ゴジラよりも全然怪獣映画だった。こっちのほうが俺は好き。中盤少しダレるけど怪獣バトルはもう凄すぎて目が離せなかった。",
            " ",
            " ",
            " ",
            " ",
            " 『キングコング 髑髏島の巨神』自分的にすごくヒットした笑 なんだろう、ストレス発散になるw",
            " ",
            " 『キングコング 髑髏島の巨神』コングのイケメンゴリラぶりがすごい。惚れる。",
            " ",
            " ",
            " 『キングコング 髑髏島の巨神』トムヒの登場シーンと日本刀シーンすごく好き笑  最近映画でもドラマでも尻を出していたけど今回は出さない。代わりにムキムキの胸筋が拝める笑笑",
            " 『キングコング 髑髏島の巨神』ポスター詐欺やトレーラー詐欺じゃなかった！怪獣だらけなのがほんと楽しくてとてもよかった！多分また見にいくと思う笑",
            " 『キングコング 髑髏島の巨神』どうも続編はVSゴジラだけじゃなさそう。何種類も出てくるっぼい。",
            " 『キングコング 髑髏島の巨神』戦争を目の当たりにした面々という点で互いの絆や人間ドラマ的な部分は十分描かれてると思う。  これ以上、家族の絆とか恋愛とかウェットな面を求めると駄作になってしまう。怪獣映画として丁度いい塩梅だった。",
            " 『キングコング 髑髏島の巨神』エンドロールになるとすぐに席を立つ人が居たんだけど、絶対に立っちゃダメ！数分に渡る日本人にとってかなり嬉しい映像が流れるから…ほんと勿体無いよ！  今後の展開もとても楽しみ！",
            " 『キングコング 髑髏島の巨神』監督が日本に多大な影響を受けていて、そういう部分が多く見られたのも嬉しかったな！ガスマスクサムライすごくカッコいい！  怪獣の元ネタがポケモンや六本木の像というのも意外だった笑",
            " 『キングコング 髑髏島の巨神』主演のトムヒがひたすらカッコよかったので、それで満足です笑  下手にヒーローじみてなく、まとめ役として自分の出来る限りの事をやってる感じがリアリティあってよかった。",
            " 『キングコング 髑髏島の巨神』怪獣には興味なく、くだらないB級かなと思っていたが、いい意味で期待を裏切られた。人間の狂気や絶望感、容赦なくやられていく様はなんだかスッキリする笑",
            " 『キングコング 髑髏島の巨神』コングの惜しみない登場にテンションはあがったものの、目新しさや斬新さは感じられなかった。敵意のある人間を見分けられる動物に恐怖はないし、ラスボスもどの程度強い生き物なのか不明なためいまいちピンと来ず。",
            " 『キングコング 髑髏島の巨神』トムヒが添え物ってレベルでキングコングかっこよかった！  あとサミュエルとキングコング似すぎててうけたww",
            " 『キングコング 髑髏島の巨神』思ってたよりむっちゃ面白かった！笑 キングコングイケメンやった",
            " 『キングコング 髑髏島の巨神』＼(^o^)／ｵﾜﾀ  がんばれば米軍機は竹槍で落とせる。",
            " 『キングコング 髑髏島の巨神』@横浜ブルク13  サミュエル・L・ジャクソン VS コングがハイライト。  太陽を背にするコングが良い。",
            " 『キングコング 髑髏島の巨神』爆音上映行ったきました！！最高！！臓器まで震える！ばんばんくる！行くべき！！高いけど！！ヘリとか銃撃爆撃怪獣の咆哮と重低音シーン多いので是非！！！   ",
            " 『キングコング 髑髏島の巨神』パシフィックリムもシンゴジラも世間の評価ほどハマらなかった俺、ジャンルと相性悪いのか？ピータージャクソンのキングコングはすげー好きだったし、ジュラシックワールドとか普通に楽しんだんだが…。寝不足のせい？",
            " 『キングコング 髑髏島の巨神』評判良いし予告も良かったので、IMAX3Dで観てきた。中盤からウトウトしてきて最終バトルで眠気のピークを迎えてしまい気がついたら終わってた…。よくも悪くも想像通りの映画だったかな…。",
            " 『キングコング 髑髏島の巨神』アドベンチャー+プロレスみたいじゃなかった！？w ムツゴロウ的な人いればよかったのにね、と思いながら見てた。しかし、よりによってあの生き物巨大化を大スクリーンてみるハメになるとはね…気持ち悪くて直視できなかったよ。吐きそうだった…。",
            " 『キングコング 髑髏島の巨神』丸の内ピカデリー2D字幕にて。シリーズ初鑑賞、期待せず観たら本当に面白かった。主演のコングさんと巨大モンスターとのクライマックスのバトルがアガる！大迫力の怪獣描写が素晴らしい。サラウンド感が強くて音響でも楽しめる。サミュエルの名セリフ、お楽しみ！",
            " 『キングコング 髑髏島の巨神』  ゴリラがでかい！つまり強い！  ゴジラとの決戦を控えたコングの活躍。明所での巨大CGというのは中々珍しいのでは？それだけでも見るべき一作であるが、単純に興奮のエンタメ良作である。  くどくならず、足りなくない程度のドラマもまとまっていて良い。",
            " もうほとんどサミュエル叔父貴の映画。「白鯨」のエイバフ船長と見せかけて実は暴走モンスター。体格差をものともせずコングと相対するあたりなんかもう立派な怪獣。脇役のジョン・C・ライリーとブリー・ラーソンもイキイキしていた半面、主演のはずのT・ヒドルストンの影が薄いのは誤算だったかも。",
            " 『キングコング 髑髏島の巨神』色彩豊かなCGが島の怪物たちをより目立たせる。最後の決闘シーンは圧巻！けれども、非常事態シーンの間に挟まれる休憩シーンは好きじゃない…。音楽もぶつ切り。緊張を中途半端に抜かれてしまった。80点",
            " サングラス越しに映る森林爆破場面を突如、木製ミサイルが襲うサプライズからのコング大暴れは気持ち良すぎた。人類クソ喰らえ！コングを応援したくなる場面。カッコいいんだけど、可愛らしさもちゃんとあって見惚れてしまいました。",
            " ベトナム戦争の敗北によりやりきれない思いのサミュエルはコング戦でその鬱憤を解消しようと奮闘！戦争の虜となり、向こう側にいってしまった様はまさに『地獄の黙示録』サミュエルのマザファ問題の対処法に思わず爆笑。",
            " 人類の文明の利器によって殺害されていたかつてのコングは「怪物」だったが、本作のコングは人類の力じゃビクともしないまさに「怪獣」だった。人類側が唯一、対抗できてたのはサミュエル・L・ジャクソンのど迫力顔面！この顔力はコングを超えていた",
            " はぁはぁ…ラスト興奮しすぎて死ぬかと思いましたが、無事に髑髏島から帰国し無事に日本に帰国しました。子供の頃、夢中になってもう無いかと思ってたけど…これはまだまだ夢見させてくれそうでワクワクが止まりません。ありがとう！レジェンダリー！",
            " ＜キングコング 髑髏島の巨神＞嵐に護られた秘境で美しい立ち姿選手権！ 夕陽を背仁王立ちのコングが圧倒的な存在感だけど、背筋ピシっ＆タンンクトップの英国元軍人トムヒも麗しく、カメラ片手のブリーも凛々しいい。あ、サミュＬは目力で勝負ｖ",
            " 『キングコング 髑髏島の巨神』丸の内ピカデリー2D字幕にて。シリーズ初鑑賞、期待せず観たら本当に面白かった。主演のコングさんと巨大モンスターとのクライマックスのバトルがアガる！大迫力の怪獣描写が素晴らしい。サラウンド感が強くて音響でも楽しめる。サミュエルの名セリフ、お楽しみ！",
            " 『キングコング 髑髏島の巨神』子供の頃に怪獣映画や特撮映画を見たときのワクワク感が蘇る感じ。完全に少年の願望を具現化した外連味あふれるというか外連味だらけの演出は見事。まさに怪獣冒険活劇",
            " 『キングコング 髑髏島の巨神』早い段階でスパートかけたと思ったらそのままラストまで突っ走ったよ。こりゃあ体温上がるわ。ド派手な怪獣プロレスを見せ続けながらもコングに王者や神としての風格を感じさせるポイントがあるのがステキ。",
            " 『キングコング 髑髏島の巨神』流石のレジェンダリー！",
            " 『キングコング 髑髏島の巨神』これはモンスターパニック映画だぞ？リアリズム？思想？そんなものは犬にでも喰わせろつ！必要なのは無敵の巨大モンスターだっ！ひゃっほーいっ！！という最高の映画であった。",
            " 『キングコング 髑髏島の巨神』ベトナム終わってヤレヤレと思ったのに…そんな気の毒な兵士達のキャラまでちゃんと描かれてるのも良い。あくまでも主役はコング（男前！）でそのバトルの数々が見所だけど、他の小ネタやブラックな笑いも楽しかった",
            " 『キングコング 髑髏島の巨神』IMAX3Dで。大興奮！楽しかった！パシリムばりのド迫力超メガサイズバトルが「地獄の黙示録」みたいなダークで混沌とした世界で繰り広げられる、最高じゃないか。70年代ロックが醸す雰囲気も好き。",
            " 『キングコング 髑髏島の巨神』クライマックスの戦いが全て。怪獣の活躍が少なめで特殊能力を持たない（コングの不死身っぷりは特殊能力と言ってもいいが）のは寂しい。サミュエルの復讐鬼展開は要らんと思ったが、あのセリフのために入れたのかな。",
            " 『キングコング 髑髏島の巨神』  人間なんて生物界の王ではないことをコング巨神に教わる映画。〈戦争での忘れ物〉がある２人の対比がいい味わい。意外と情深い場面もあるけど、所詮人間はザコで瞬殺。コング主役のプロレスショー",
            " 『キングコング 髑髏島の巨神』怪獣映画として純粋に楽しめる作品。なんだか懐かしい気持ちで観れました。巨大生物の暴れっぷりだけでもう大満足です！  サミュエルとコングの睨み合い...カッコいい...けど笑ってしまいましたw",
            " 『キングコング 髑髏島の巨神』IMAX3D鑑賞、時代設定がベトナム戦争直後で「地獄の黙示録」世代にはたまらない。時世を過去に持っていく方法はなかなかこの手の映画では深みがます。",
            " 『キングコング 髑髏島の巨神』観た。  IMAX3Dで視聴。  確かに色んな作品の影響を受けているように感じた。  2005年版とは、また違って怪獣映画として純粋に楽しめる作風。  サミュエル・L・ジャクソンとコングの対峙が良い！",
            " 『キングコング 髑髏島の巨神』美しいヘリ編隊のBlack Sabbath。短命だけど、名曲の多いCCRの2曲。Mr.ジギーの名曲からのシークエンス…仲間達の会話がお気に入り。最後の最後迄…場面と時代に沿ったナンバーが起用されている。",
            " 『キングコング 髑髏島の巨神』意義を失う同種の闘い、時続きのベトナム戦争、１番の大国、美しいモノだけフィルムに焼き付けるカメラ、最高の時間を与えてくれるスポーツ観戦…唸る程に巧い脚本…振り返りざまに睨みを利かせるコングに痺れ捲り‼︎",
            " 『キングコング 髑髏島の巨神』電話BOXで魅せる不敵な笑み…得体の知れない狂気をスパークさせるMr.S・L・ジャクソン。斜めに被る帽子からして超絶カッコいいMr.J・C・ライリー。2演者の台詞と振舞いが抜群に嵌り捲りでキマり捲り！",
            " 『キングコング 髑髏島の巨神』気をつかうなんて感覚は無論皆無…本能に突き動かされる怪物達の出で立ちと出現の仕方がユニーク。未知の恐怖と対面する人間達の個性溢れる夫々の行動も面白い。あざといスローモーの多用もカタルシスに繋がっている。",
            " 『キングコング 髑髏島の巨神』IMAXの大画面でも狭そうに暴れまくる人間含んだ怪物達。組んず解れつしながら、作品の主役の座を取り合う姿…言葉なんて意味が無くなる位に豪快、唖然とする間なんて無い位に斬新。究極にスペクタクルな118分！",
            " 『キングコング 髑髏島の巨神』IMAX専用のカウントダウン映像に期待が高まり、出し渋らない展開には驚きは無いが安定感がある。「ワンダと巨像」のようなコングや水牛の佇まいが良い。逆に人間周りの展開はメチャクチャで完全に捨ててる。",
            " 『キングコング 髑髏島の巨神』いかにコングをかっこよく魅せる画面がとれるかを、我らのレジェンダリーさんはわかってらっしゃる。落日、炎、月を背負って神々しい姿を存分に拝めます。極めつけSLジャクソンとのガチにらみ合い 痺れますわ",
            " 『キングコング 髑髏島の巨神』  初4DX！導入からニヤニヤしながら観ました。  噂には聞いていたけど、エンドロール終わりまで含めて本作ですね。  コング兄貴の背中で語る具合は歴代に勝るとも劣らない。女性は守るが過度に愛でない。そんな兄貴に痺れる憧れる。",
            " 『キングコング 髑髏島の巨神』ぬるい反戦映画と思ってみてたんですが、手負いのコングが力を振り絞るところ、千秋楽の稀勢の里みたいで、フツーに応援してしまった・・・ジョンＣライリーの見せ場がトムヒより多いのは、これでいいのかな？",
            " 『キングコング 髑髏島の巨神』キングコングとタイマンはれるのはサミュエルだけ。",
            " 『キングコング 髑髏島の巨神』キングを前にした我々はトムヒでさえ非力な人間なのだ……。中途半端なロマンスで興ざめしそうになるがそれでもやっぱり主役はキング！コングなんだぞ！という推しっぷり。とにかく強い。かっこいい。やばい。",
            " 『キングコング 髑髏島の巨神』4Ｄおススメします",
            " 『キングコング 髑髏島の巨神』個人的にジュラシックパークの２作目・３作目、もっとさかのぼると初代ウルトラマンの「怪獣無法地帯」を思い出しました。 怪獣プロレスに“徹した”内容を歓迎するか否かで評価が分かれるかも。 自分は、大大歓迎。",
            " 『キングコング 髑髏島の巨神』  ちょっとさー、つじつま合わないところが多すぎるんだけど。ついさっきまで昼だったのにいきなり夜になってるし、川の中であれだけコングがどったんばったんしてたら船転覆するでしょーが。なんなんだデビルマンか。",
            " 『キングコング 髑髏島の巨神』極上爆音上映  サミュエル・L・ジャクソンの顔がアップになるとどっちがコングだかわからない。",
            " 『キングコング 髑髏島の巨神』小５の娘に観せたいけれど、かなり残酷なシーンもあるからね･･･でもちょっとだけ。５秒位目つぶっててくれれば大丈夫かと･･･でもPG12だからやっぱりダメですね(>_<)",
            " 『キングコング 髑髏島の巨神』神と人が協力し合う様子がかっこよくて熱くて優しくて可愛かった。",
            " 『キングコング 髑髏島の巨神』新宿ピカデリー。面白かったの一言。まさにキングなコングでした。ハラハラ、ドキドキ、ワクワクの全てがそこにある！これから観る方、エンドロールの最後まで観ることをお勧めします。",
            " 『キングコング 髑髏島の巨神』‪鑑賞。キングコングや髑髏島に棲む怪獣達の迫力に、人間達はすっかり霞んでしまいそう。懐かしい冒険スペクタクルとして楽しめた。J・C・ライリーのキャラが立っていて魅力的だった。",
            " 『キングコング 髑髏島の巨神』見た環境が悪かったので十分に楽しめたとは言えない感じですが...。この映画はゴキゲンな要素しかありませんね。マジでキングです。キングコングですね。",
            " 『キングコング 髑髏島の巨神』今のご時世にベトナム戦争という設定もあってあれ程のUH-1の編隊飛行を見られたのは圧巻でした。ギルゴア中佐よろしくヘリコプターという新鋭兵器を乗り回す様は正に地獄の黙示録ですね。楽しかった。",
            " 『キングコング 髑髏島の巨神』ブリー・ラーソンとジン・ティエンがエロかわいいかったので良かったです。",
            " 『キングコング 髑髏島の巨神』4DXで鑑賞。  怪獣に襲われるシーンや爆撃銃声ヘリの音など重低音が多いため揺れるわ音が身体に響くわですごくオススメ！体液もかかるよ！",
            " 『キングコング 髑髏島の巨神』my映画館2017",
            " 『キングコング 髑髏島の巨神』往年の怪獣バトルもの、何も考えずに観れて楽しかった。過去のキングコングとは全く別物。でも、ちゃんとコングを神格化していてグッド。エンドロール後、例の物達登場ヽ(^。^)ノ",
            " 『キングコング 髑髏島の巨神』エンドロール後の引きはもうお約束になってるからいいんだけど、クロスオーバー的な展開はファンの願望を叶えたってより、お金を生む手法っぽさの方が強く出てるから、もっと上手く騙して欲しい。",
            " 『キングコング 髑髏島の巨神』地獄の黙示録オマージュの意見が多いけど、スケバン刑事オマージュもありましたよね。",
            " 『キングコング 髑髏島の巨神』あの中国人女優さんなんだったんだろう。かわいいけどなんなんだ（映画秘宝でも言ってたが）",
            " 『キングコング 髑髏島の巨神』とにかくモンスターのバトルが始まってからが面白い。ありゃプロレスですよ。コングが相手のモンスターを張る！投げる！ヨイショーって声だしたくなるわな。",
            " 『キングコング 髑髏島の巨神』カメラの視点が面白い。FPSかTPSかのような画面になったかと思ったら、血で視界が赤く染まったからゲームオマージュなのかなやはり。",
            " 『キングコング 髑髏島の巨神』話がなくて同じことの繰り返しで眠くなる",
            " 『キングコング 髑髏島の巨神』  すごーい！たっのしー！  IQを思いっきり下げて楽しめる一本。",
            " 『キングコング 髑髏島の巨神』観た。怪獣映画として最高！全てのVSが良かったけど、人間VS巨大蜘蛛がとても好きです！！結構怖いし、描写キツイのもあるけど小学生の時みたかった！",
            " 『キングコング 髑髏島の巨神』けものフレンズじゃなくて魑魅魍魎。シン・ゴジラとは別の方向でとにかくエグいし怖いんだけど、つまりは怪獣映画として100点かも??高クオリティだけどちょっと薦めにくい描写が多いのでオススメ度は2/5ぐらい",
            " 『キングコング 髑髏島の巨神』★★★★★★★☆☆☆・・・傑作",
            " 『キングコング 髑髏島の巨神』観賞記録。",
            " 『キングコング 髑髏島の巨神』を観てきました。ネタバレ少なめ。  ",
            " 『キングコング 髑髏島の巨神』過去作品キングコングの基本を壊さずグレードアップした作品。エンドロールで颯爽と帰る奴は馬鹿だなと再認識させてくれた(笑)  続編ありきだが楽しみになる！",
            " 『キングコング 髑髏島の巨神』キングコングのあんな活躍やこんな活躍がオトコマエ。トムヒも相変わらずのカッコ良さで素敵だったので♡続々登場巨体怪獣、ガンガンやっつけるスケール感、超重量感に圧倒される。エンドロール後の映像にもアガる。",
            " 『キングコング 髑髏島の巨神』あと、吹替ですが佐々木希はさすがに酷かったですが、GACKT様のトムヒの吹き替えが段々と違和感なく観てられたのが自分でも意外な感じ。トムヒがナルシスト気味な感じがするので、マッチしたのかもしれませんね。",
            " 『キングコング 髑髏島の巨神』レジェンダリー怪獣映画第二作。吹替版で鑑賞。序盤からテンポ良く話が進むのは良。コング初登場時のデカさはなかなか圧巻。他の巨大生物も存在感があって見応え十分。終盤の大乱闘は迫力満点。文句無しに面白かった。",
            " 『キングコング 髑髏島の巨神』IMAX3D＠tohoシネマズ新宿♪テンションあがりっぱなし！ 魔境という言葉がぴったりな髑髏島、足を踏み入れた瞬間から次々と現れる巨大生物、全てに躊躇がなくて、\"全編クライマックス\"の看板に偽りなし。",
            " 『キングコング 髑髏島の巨神』巨大生物バトルたまらなかった！ザ ハリウッドって感じの映画だが、始終画面に引き込まれっぱなし。久々に楽しい映画観た。ちなみに、エンドロールで帰ったら負け組です☆4.5",
            " 『キングコング 髑髏島の巨神』最高！怪獣プロレス万歳！ギャレゴジより男気があり、ジュラシックパーク（ワールド）より怖い。コングだけじゃなくトムヒ、ブリー・ラーソン、ジョンＣみんなにもカッコいいキメシーンがあってもう最高す！",
            " 『キングコング 髑髏島の巨神』",
            " 『キングコング 髑髏島の巨神』を観る。  やっぱりコングは、美女片手に都会のビルに登ってくれないと・・・。(´・ω・`)  次の「南海の大決闘」？に期待。  ",
            " 『キングコング 髑髏島の巨神』おお、人間美女に惚れるでなく正しき行いの人を助けるヒーロー怪獣w 分かりやすい。サミュLの憎たらしさも分かりやすくベトナム戦争撤退という背景が活きてるし、ブリラーが女性カメラマンという70年代設定らしや原住民やガンペイ要素も面白く、楽しく見れたわー。",
            " 『キングコング 髑髏島の巨神』とにかく人が潰されては、食われまくるモンスターパニック。きちんと正しい形で人間がパクパクされる作品はなかなかお目にかかれない。モンスタープロレスも迫力満点夢いっぱい。エンドロール後の映像は反則。",
            " 『キングコング 髑髏島の巨神』とにかく巨大生物がバトルそれだけでテンション上がるっしょ！観てるだけでワクワクするわぁ。人間達はおまけ？(笑)でも、サミュエルはやってくれるけどね！大きく言うとホラーになるのかな？ ",
            " 『キングコング 髑髏島の巨神』サミュエルVSコングのガンとばし対決で爆笑し、コングのアッパーカットにガッツポーズ。ブラック・サバスとストゥージズでノリノリだ～！何も考えずにコングと一緒に盛り上がろう！最高! ",
            " 『キングコング 髑髏島の巨神』エンドロールは最後までしっかり見ましょう。続編をにおわせるシーンあり。しかも日本を代表するあの怪獣たちとの共演がありそう？",
            " 『キングコング 髑髏島の巨神』早速鑑賞IMAX3Dで。しっかりよくできた怪獣映画だった。コングと巨大トカゲのバトルは迫力十分。登場人物はもう少し絞ってもよかったかな？ちなみに原題は「Kong: Skull Island」",
            " 『キングコング 髑髏島の巨神』怪獣映画好きとしては大満足だし、『地獄の黙示録』へのオマージュというかパロディにもなっていて、そこが楽しかったが、ヒロインが機能してないのでコングのモチベーションが不明。1800円満点で1700円。",
            " 『キングコング 髑髏島の巨神』鑑賞。ストーリー的にはアレだけど、巨大生物がワンサと出て来てでっかいスクリーンで暴れ回る、それだけで結構最高ですよ。違うかね？",
            " 『キングコング 髑髏島の巨神』 超ド迫力映画！トム・ヒドルストンはかっこ良かったしサミュエル・Ｌ・ジャクゾンは（私的）おもしろいし。やっぱ巨大生物は怖いし。でも、結局、人間が怖かったりもします。エンドロール後まで席たたないで。 ",
            " 『キングコング 髑髏島の巨神』の超オススメ  ①最新技術で作った昭和イズム残る超娯楽怪獣映画  ②コング対大ダコでワクワク度マックス  ③何度も言うけど、絶対エンドロール終わるまで席立つな！！",
            " 『キングコング 髑髏島の巨神』鑑賞。怪獣大戦争1stステージ！ストーリー部には目をつぶり、今作のメインであるド迫力の怪獣対決に興奮。欲を言えばパシフィックリムやワイスピのステイサムvsロック様の怪獣対決の大興奮に近いものが欲しかった",
            " 『キングコング 髑髏島の巨神』コング無双のバトルは良かった。ジャンプからの攻撃とかちょいエヴァっぽくてカッコイイ。地獄の黙示録とネガポジなのは良いアイデアだが、人間ドラマパートがテンポ悪くかったるい。サミュエルの顔芸はもはや伝統芸。",
            " 『キングコング 髑髏島の巨神』まさにハリウッド版怪獣映画。エンドロール後に大事なシーンが！  でも1番のシーンはサミュエルLジャクソンのために溜めた上でのヤラレっぷり、最高でした！",
            " 『キングコング 髑髏島の巨神』アッパー決まったか！惜しい、無駄死にだった！潰せ！斬れ！と、もちろん心の中で叫びつつ堪能。これでよいのよ。人間って何様よ。従来のリスペクトも映像に盛り込みつつエンドロール後もお楽しみが。聞いた？あれよ！",
            " 『キングコング 髑髏島の巨神』劇場で鑑賞。コングを筆頭とした巨大怪獣が所狭しと暴れ回り、超ド級の迫力と興奮をこちらにぶつけてくる。怪獣の造形の豊かさに対し、人間達の描写はミニマムで的確。怪獣映画の魅力を凝縮した2時間、堪能した。傑作",
            " ",
            " 『キングコング 髑髏島の巨神』敵怪獣のデザインが気に入らんが、兎にも角にも熱くなる怪獣バトルが良い！未見の人は、2014年のハリウッド版『GODZILLA ゴジラ』を見ると尚良しです。",
            " 『キングコング 髑髏島の巨神』レジェンダリーの怪獣ユニバース第２弾。巨大生物の島「髑髏島」を舞台に、不法侵入し、破壊の限りを尽くす人間どもを容赦なく駆逐する島の王者キングコンゴの日常を描く激燃え娯楽大作。",
            " 『キングコング 髑髏島の巨神』②感じるのは世代か・・。大きいってそれだけでテンション上がる。トムヒやブリーは人間の善意、逆にS.L.ジャクソンの様に平穏を望まない側面も人間にはある。次回作も作品のスパイスと成るべく人間にも期待。",
            " 『キングコング 髑髏島の巨神』①3DIMAX字幕  人間側のドラマは程々に潔よく怪獣映画に仕上がっている。ここでの人間は怪獣達のスケールを計る小道具に過ぎない。爽快な暴れっぷりはアミコメヒーロー物のそれとも違い、どこか懐かしく",
            " 『キングコング 髑髏島の巨神』すごく良かった!!  テンポ映像設定そして世界観の構築。この世界には真の支配者がいることを匂わせる展開。そしてラストの・・・ああ。次が楽しみで仕方ない。  けどあの中国の女優は要らねw",
            " 【キングコング 髑髏島の巨神】数十年前のモンスターパニックもののフォーマットを踏襲した様な物語…何処となく古風な怪獣映画でS.L.ジャクソンが睨み合い、T.ヒドルストンが暴れ回る。トーマス・マンの見せ場、CT後の敬意に湧く。 ",
            " 『キングコング 髑髏島の巨神』巨大な怪物がどったんばったん大騒ぎ。エンディング後にアレとかソレの姿が見えたけど、コングにしろ、アレにしろ、人類の敵としては描かれなかったんだけど、戦うの？ 協力するの？",
            " 『キングコング 髑髏島の巨神』IMAX3D字幕版。いきなりの進撃の巨人オマージュに笑った。とにかくデカブツが叫び、暴れ、戦う。非力な人類が徹底的に蹂躙される様はなかなか清々しい。あと意外にも最後にホロリとさせられる。ただ十分楽しかったんだけど、若干の中だるみも感じたかな。",
            " 『キングコング 髑髏島の巨神』  ごめんなさい、期待してたほどじゃなかった。じゃあ何期待してたんだよって言われると難しいけど、ほとんど髑髏島の紹介で最後ちょっぴりドラマ、アクションは普通に楽しんだよ。77点。見終わって何も残ッ！、、",
            " 『キングコング 髑髏島の巨神』モンスター映画としては十分に楽しめる。ラーソンやヒドルストンも観れるし。今後はどういうクロスオーバーが観れるかとりあえず楽しみ。やっぱりメインはゴジラ？キングギドラやモスラも出るのか？",
            " 『キングコング 髑髏島の巨神』トムヒもかっこよかったし、楽しかった～！でもやっぱりコングが通じ合うのは女性の役目なの？トムヒがヒロインじゃダメだったんですか？？",
            " 『キングコング 髑髏島の巨神』超ド級のプロレス怪獣お祭り映画。ともかく理屈抜きでやりたいことを潔く盛りつけた印象。サブカル好きな監督らしい側面も素直に受け止めたい。コングと睨み合うサミュエルがハイライトの一つ。（笑）",
            " キングコング・やっぱ出てきたサミュエルジャクソン。ジョングッドマンはスッキリ。第二次大戦とベトナム戦争。ベトナム戦争の亡者になってしまった男は神の前に出るしかなかったのか。あり得ない世界を突っ込みながら楽しんで、終わっても見てね",
            " 『キングコング 髑髏島の巨神』３DMX4ｄ楽しかったです。てんこ盛り具合がサービス精神。感動作ではないが見た後あれこれ振り返りながら、またその場では盛り上がれるB級近いエンタメ。やっぱりゴリラは気高くて格好いい。ゴリラ好きなので。",
            " 『キングコング 髑髏島の巨神』トップガンかと思うようなヘリのスローなシーンや船上の音楽(個人的に好きです)一転、ゴジラのような…迫力が半端ないです。暴れまくって、ドラマもあって。モンスターだらけで気が抜けないお話。",
            " 『キングコング 髑髏島の巨神』サイコー過ぎ！当分死ねないぞ！☠️",
            " 「キングコング 髑髏島の巨神」よかった！！何もかもよかった！！とにかくコングがかっこいい！サミュエル・L・ジャクソン最高！あまりのことに言葉をなくしてますけども！よかったしかないし、しかも今後もこの楽しみが続くなんて！★★★★☆",
            " 『キングコング 髑髏島の巨神』(  Kong: Skull Island)鑑賞。035  春休み向けにバランスのとれたナイス娯楽作。まとまり良いしすぐ廃れない設定が素晴らしい。  ",
            " 『キングコング 髑髏島の巨神』IMAX3D鑑賞。クレジット後に大興奮。これだけで観たかいがある。本編も予想以上に面白かったので次作への期待が高まる。まさかアメリカ映画であれらの登場が観られる日が来るとは！あと最後のサミエルに笑った。",
            " 『キングコング 髑髏島の巨神』コング対オオトカゲ対サミュ叔父の三大怪獣髑髏島決戦、最高だった。怪獣映画の要件押さえてたしアプローチも良かった。ちなみに長女もGOG同様気に入ってくれたが長男はコング登場シーン全て丸くなって隠れてた…",
            " 『キングコング 髑髏島の巨神』わーい、怪獣プロレスたーのしー！！！細かく突っ込みたいところもあるけど、考えるな感じろ。ちなみに立川でのライブスタイル上映、サミュエル・L・ジャクソンがアップになると何故か笑い声がｗ 似てるけどさww",
            " 『キングコング: 髑髏島の巨神』鑑賞。レーザーIMAX3D字幕。怪獣プロレスの極致であり容赦なき戦争ゲーム。コング、サミュエル、怪獣、コング、サミュエル、怪獣、コングと果てしなく続く映像＆戦闘の破壊力。感覚が麻痺しドラマや面白さを味わう余裕は二の次に。凄いアトラクション映画だ。",
            " 『キングコング 髑髏島の巨神』 キングコングの迫力が素晴らしい！ いろんな昆虫？・怪獣が出てきて楽しめた。次は何が出る！？ ",
            " 『キングコング 髑髏島の巨神』直球のエンタメ怪獣映画で大変よろしかった。ヘリで上陸した時の遭遇シーンが、スピード感と迫力たっぷりで一気に引き込まれた。色んな化け物が出てくる孤島ならではの面白さもあり。  あとさんざん言われてるけどエンドロール後の映像もワクワクさせられる内容。",
            " 二子玉IMAXで『キングコング 髑髏島の巨神』。レジェンダリーチャンピオンまつりなー。演出が一本調子なのが気になったけれど、まあ怪獣がバタバタ暴れてれば、ねぇ。世界が『アナコンダ』っぽいってのも些細な事。東宝の伝統芸を思わせるメイク感バッチリな原住民とか。やー、面白かったわ。",
            " 『キングコング 髑髏島の巨神』トムヒのかっこよさブリーラーソンのお約束のブロマンスもいいのだけどサミュエルLジャクソンのコングの食いっぷりもすごく面白いい。戦争という背景と怪獣の闘争をうまいこと落とし込んでて奮闘っぷりに説得力があって良かった。",
            " 『キングコング 髑髏島の巨神』ドンドンガンガンおっ始まるのに途切れない高揚感と緊張感に圧倒されっ放し。無人島探検のアトラクション的な楽しさもあり意外とドラマも作り込んであるのでどこまでも見応えあってすごかった。緩急もう少し欲しいかなとも思うとこだけどこれならいいや（？",
            " 『キングコング 髑髏島の巨神』軍平は横から来ていて最後の最後に日本の怪獣映画オマージュで終わった",
            " 『キングコング 髑髏島の巨神』主人公が日本刀を振り回したり、巨大な丸太が出てきて邪鬼みたいなトカゲを殴っていたので彼岸島ですね。",
            " 『キングコング 髑髏島の巨神』  ▼3/25/17鑑賞  【封切上映（IMAX 3D）、日本語字幕】",
            " 『キングコング 髑髏島の巨神』みる。爆音映画祭です。",
            " 『キングコング 髑髏島の巨神』最高！！序盤が少しかったるいのは否めないけど、キングコングが登場してからエンディングまでは文句無し。スタッフロールは最後まで見ないとダメだぞ！！ ",
            " 人間たちの思惑と怪獣たちの弱肉強食が交錯する超怒級の生態系映画！ 炎や夕日、満月をバックに大立回りするコングの勇姿と散っていった部下たちのドッグタグの束を手に静かなるコング殺すマシーンと化していくサミュエルが最高に堪らない！",
            " 『キングコング 髑髏島の巨神』興奮・最高・ロマンス・感動・オマージュ・全てが揃った最高の大大傑作！！！怪獣達の暴れっぷりに興奮し、人間が本当に虫ケラのように死んで行くのを恐怖し、オマージュにニヤつく最高の怪獣映画だ！！",
            " 『キングコング 髑髏島の巨神』怪獣映画としての見せ方も流石過ぎた。島の造形を生かした怪獣の「ぬっ」感、炎の立ち上りをそのまま照明にして怪獣を部分的に見せていくのも素晴らしい！あと、水辺での遭遇シーンのあの見られたかも感。最高！",
            " 『キングコング 髑髏島の巨神』期待してなかったドラマパートが良かった。名優達による演技力のおかけでキャラに深みがあるのも👍  サミュエル・L・ジャクソンが全部持ってくのは確かなんだけどトムもブリーも良いぞ！",
            " 映画『キングコング 髑髏島の巨神』を鑑賞。ベトナム戦争直後と云う導入部は予想外で良かった。しかし、後は予想内。コングが暴れるシーンは全く違和感が無いし、水の表現も映像は素晴らしい。感心する。ラストのアレはまさかのアベンジャーズ化か？",
            " 『キングコング 髑髏島の巨神』映像は安定のレジェンダリー・クォリティ！まさしく映画館の大画面で観る為の作品！。。。なんだけど、脚本も演出もちょっと幼稚すぎたかな。ラスボスのインパクトもイマイチ足りなかったね。",
            " 『キングコング 髑髏島の巨神』これはこれで良しとするか！あのトカゲは何とも不気味！コングはやっぱりいい奴だよね。エンドロールは最後までみるべし。",
            " 『キングコング 髑髏島の巨神』監督のワガママと過剰なサービス精神が相乗効果を生んで異常なテンションで突き進む傑作だった。旧作で顕著だったロマンス描写を抑えに抑えて、人間のドラマ部分も必要最小限程度に描いてるけどグッと来る。難点はラスボスがそこまで脅威に見えなかった所。",
            " 『キングコング 髑髏島の巨神』観賞  何かもうロバーツ監督ありがとう！としか言えない…  俺が見たかった怪獣映画がやっと見れた喜びで胸が一杯  俺はこの映画に文句なんて言えないし感謝の言葉しか見つからない。圧倒的感謝…っ！",
            " 『キングコング 髑髏島の巨神』巨大さと強さを誇る“新”コングを描く本作には、過去のコングは勿論のこと、「地獄の黙示録」や日本の特撮、アニメやゲームへのオマージュがあって、観ていてコングと共に雄叫びを上げたくなる。",
            " 『キングコング 髑髏島の巨神』試写 074 ヘリがコングに叩き落とされるシーンからハラハラドキドキ！怖いけど目が離せない作品だった。エンドロール後の映像、終わってからの拍手は、キングコングの面白さを語ってる気がする。",
            " 『キングコング 髑髏島の巨神』導入部はイマイチだったが、島に着いてからの展開はスピードがあり目が離せなかった。めっちゃ楽しいB級大作。サミュエルの憎たらしさも最高。上映後に拍手が起こったのも久しぶり。エンドロール終わるまで見てね。",
            " 『キングコング 髑髏島の巨神』。ピージャクの古典リメイクを経て進化を遂げた新作！アカデミー賞女優のブリー・ラーソンがタンクトップ姿で駆けずり回る姿は眼福。名脇役陣サミュエル爺もグッドマンもライリーも、そしてコングも出ずっぱり！最高！",
            " 『キングコング 髑髏島の巨神』思っていた以上に怖かった！キングコングが最高にパワフル！それにもきちんと訳が。サミュエルの憎々しい感じ最高！面白かったし怪獣映画としても楽しい！続編があるようでそれもいい！テロップ後の映像が意味深！",
            " 『キングコング髑髏島の巨神』試写会で見た。PG12なので結構心臓に悪い(^-^;  大きい画面で見たいので映画館でIMAXで見る予定(=^_^=)3Dや4D、爆音上映が合う映画  エンドロール後も話が続いてるので途中で帰らないよーに",
            " 『キングコング 髑髏島の巨神』舞台を髑髏島に留め、それまで描かれてきた後半をバッサリと割愛して怪獣対決に徹した潔い構成が良い。東宝特撮をはじめ「エイリアン2」「地獄の黙示録」ら過去の名作をリスペクトした姿勢も良い。大画面向け作品だ。",
            " 『キングコング 髑髏島の巨神』＠一ツ橋ホール。出し惜しみなしの血湧き肉踊るバトルロイヤルの連続とコングの漢前ぷりにとにかく痺れる！今後を予見させるENDロール後のお楽しみも胸熱！！",
            " 『キングコング 髑髏島の巨神』  カ・カ・カオス。  ジョーダン監督は腕があるかは置いといてとにかく手数が多い。バランスが崩れるのを恐れてないのがすごい。  そして今作の主人公はトムヒでもコングでもなく、ジョン・C・ライリー！",
            " 『キングコング 髑髏島の巨神』これはもうリメイクではない。お約束のNYエンパイアステートビル（76年版はWTC）に登るシーンはないし、完全な怪獣映画。ラストのオマケ映像で、今後の怪獣映画路線が明確に。今後はどこまで東宝とタイアップ？",
            " 『キングコング 髑髏島の巨神』を試写鑑賞。コングvs人間vs他生物とバトルロイヤル的な展開。もうプロレスやったなぁ。最初の引きが弱く入り込めなかったのが残念だけど。見方を変えれば敵であり、味方でもある存在もどこか戦争の縮図を表現しているようで意外と深い映画なのではないかと感じた。",
            " 『キングコング 髑髏島の巨神』単純にキングコングと人間の戦い想像してたけど、いい意味で裏切られた。トムヒよりコングに惚れました！生臭さ伝わる4DXで楽しみたい動きがさらに臨場感。エンドロール後拍手が起きた。くれぐれも席は立たないでね",
            " 『キングコング 髑髏島の巨神』巨大怪獣が次々と人間を襲い、コングと戦うシーンが爽快で面白かった！近年CGなのにまるで昔の特撮映画のようなワクワク出来た作品でした。個人的には次回に繋がるエンドロール後のシーンが一番興奮しました。",
            " 『キングコング 髑髏島の巨神』  ブリーはコミュ力と戦闘力も高い、カメラマンなのに…  出てきた瞬間から生き残れそうに無かった人が生き残ったのは以外だった。  続編よりむしろマーロウとグンペイの冒険スピンオフが欲しいよ。",
            " 『キングコング 髑髏島の巨神』試写会3D IMAX  ストーリーが突っ込み不要なのはわかるけどトムヒの空気感は一体…主演よね？ 多分お役目はサミュエル爺を宥める事。構わず暴走してたけど。  元SAS力はほぼ発揮されることなく。",
            " 『キングコング 髑髏島の巨神』全編ジェットコースターのごとく怪獣アクションが楽しめる映画、巨大生物が人間に容赦なく襲いかかるが楽しい、とにかく楽しい映画です！！  期待以上の遥か上でした！！！",
            " 『キングコング 髑髏島の巨神』戦闘シーンと音楽が最高だった！コメディもありつつ、人が気持ちいいぐらいあっさり殺される怪獣映画で楽しかった！笑  日本リスペクトも随所にあって嬉しかった…！続編楽しみ♪",
            " 『キングコング 髑髏島の巨神』戦闘シーンと音楽が最高だった！コメディもありつつ、人が気持ちいいぐらいあっさり殺される怪獣映画で楽しかった！笑  日本リスペクトも随所にあって嬉しかった…！続編楽しみ♪",
            " 『キングコング 髑髏島の巨神』、色んなところから元ネタを拾っており、特に日本の諸作品からの影響が凄まじい。ゴジラに進撃にドラゴンボール(しかも無印)。Ｂ級フリークならば外すべきでは無い。 ",
            " 『キングコング 髑髏島の巨神』太平洋の孤島 スカルアイランドを舞台に、調査隊＆米軍＆巨大生物etc.入り乱れての生存競争は、圧巻の2時間！迫力映像に目が離せません☆擬態化する怪獣たちヤバ過ぎですが、コングの掌の傷に涙する自分も。。。",
            " 今日はキングコング〜髑髏島の巨神"
        ]
    }
}