{
    "title": "ムーンライト",
    "id": 77,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 15248,
            "each_tweet_amount": {
                "good": 278,
                "even": 39,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ぞくぞく",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "結構多い"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "少し"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "少し"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ムーンライト』美しい映像、美しい音楽、そして美しい物語。しかし、テーマはストリートであり、差別であり、マイノリティ。純愛映画とはこの作品のためにある言葉だと感じた。",
            " 『ムーンライト』一人の人間を拠り所とする、これまた一人の人間の純粋な映画だった。細かなメッセージ性を散りばめているように見えて、作品本来が持つのはど直球な他人を思う人生。",
            " 『ムーンライト』80点",
            " 『ムーンライト』純愛映画、黒人だとかゲイだとかがメインの映画だと勝手に思っていたけど、そんなこと無く、夜の海のような静かな映画。",
            " 『ムーンライト』続き＞静かな映画だけどセリフの間にたくさんの思いが巡っていく。いじめや差別、ドラッグ中毒は物語の背景であって、なんとか自分の居場所を探そうとする物語。王家衛の影響は確かに。音楽、画面の切り取り方、色使い。美しかった。",
            " 『ムーンライト』",
            " 『ムーンライト』  ▼5/20/18鑑賞  【オールナイト上映（男とか女とか関係ないよ 性を超える、美しき愛の名編）、日本語字幕】",
            " 『ムーンライト』黒人差別やゲイ差別を主張する映画かと思ったら、本当の題材は純愛だった。切ない物語、美しい映像、主張しない展開。どれもが純愛映画を綺麗に見せるためだったのか！なるほど！",
            " 『ムーンライト』鑑賞。筋を簡潔に説明するのがとても難しい説明。黒人非力そしてゲイと、世間から抑圧される複数の要素をちゃんと描けている。フォークの持ち方ひとつとっても悲哀が出てる。悪趣味になりすぎないよう配慮された距離感は、ちょっと教科書みたいな感じでもある。",
            " 『ムーンライト』",
            " 『ムーンライト』",
            " 『ムーンライト』観た。うーんポリコレ全盛のおかげで評価されてるのでは？という印象。第一章：リトルが一番よかったな。マハーシャラアリの安心感での評価やけども。ゲイ＆黒人って盛々すぎて萎えるよどっちかだけでいいよ…。俺には合わなかった。",
            " 『ムーンライト』抑圧された環境で言葉数少ない主人公シャロンの押し潰されそうな感情に終始涙。初恋ケビンに会いに行くと「予想と違った」「これが人生」と言われても、そのまま受け止めるシャロン。純愛！３部構成で、突然の画面カットも効果的。",
            " 『ムーンライト』…【ココイチ】リトルでの周囲には黒人しかおらず、シャロンでは食堂にて白人が少し増える。食事＝愛を与えてくれる人（母は除外）の三番目が白人しかいないレストランでブラックの安住を約束。テーブルの後ろに対となる二人の女性。",
            " 『ムーンライト』/淡々として詩的、それでいて美しい。言葉少なで触れると壊れてしまいそうな主人公の表情は、静かに多くの事を物語り、伝わってくる不安や緊張感の向こう側を探るような思いで鑑賞。そして辿り着くラストは理想通りで嬉しかった。",
            " 『ムーンライト』観了。16年アカデミー作品賞受賞、メタスコアでも同年最高点驚異の99(！)と最高世評。実際観てみるとIMDbの7.5が妥当かナ…(汗)  製作スタッフの優秀さは随所に伺え監督は勿論、撮影・編集・音楽担当は今後要注目！",
            " 『ムーンライト』幼少期、いじめられ孤独な「リトル」は、ヒリヒリするような、心に荊の痛みを抱えた「シャロン」の記憶を持った、逞しい「ブラック」に成長した。月夜に浮かぶ漆黒の色彩が美しいマイノリティの物語。",
            " 『ムーンライト』映画の教科書に載っているとおりに作られた「詩集」。ところどころに光るものはあるけれど、それでもラストのアレはない。",
            " 『ムーンライト』万国共通のスクールカースト、しかし内圧として\"やましさ\"を抱える時の外圧は後の人生に濃厚な影を落とす。親、好きな人、其々からカタルシスがもたらされるが影はあり続ける。キャスト最高。我々は漫画でしがみつくしたシナリオ。",
            " 『ムーンライト』シャロンが自分で気づいてないのに、回りが彼のセクシュアリティを決めつけ本人にほのめかすのが解せなくてモヤモヤしたままのラスト、何だかシャロンが気の毒で気持ちが萎んだ。代の10シャロン役の少年が魅力的",
            " 『ムーンライト』DVDで。あんまり面白くない。でも映像が丁寧で見ていられる。こういうのがアカデミー賞になるのか。フアン役の人はハウスオブカードに出ていた人ですね",
            " 『ムーンライト』えっ結局そういう話なの‥という印象。アカデミー賞がどうこうって感じもするけだ、マイノリティに光を挿すことも映画の大事な価値だけど、それを求めていないタイミングで観るべきじゃなかった。",
            " 『ムーンライト』あまり観ないタイプの映画だったけど、特に可もなく不可もなく。幻想的な映像と、打ちひしがられながらも生きようとする主人公に胸打たれる。たまにはこんな映画もいいね。",
            " 『ムーンライト』眼力がすごい…特に少年期を演じた子がすごいと思った。3つの時代にわけて演出することでより主人公の人生の流れや重みを感じることができた気がする。",
            " 『ムーンライト』「アメリカン・ビューティ」は良さを理解するまで時間がかかったが、今回はもっとかかりそう。アカデミー賞取ったからって「良い」とは言えない「映画がわかってない」と叱られるかも知れないが、現時点では凡作にしかみえない。  ",
            " ＜ムーンライト＞心の片隅に蒼い月の光のような欠片が残ったような印象。 ",
            " 『ムーンライト』事前に知ってはいたんだけど、思った以上にカーウァイ色が強くてちょっと驚いた。年代に応じて主役を演じる3人が本当に同一人物のよう。外側だけでも強くなるにはやはり鍛えるしかないのかと見せつけられたようにも思った。",
            " 『ムーンライト』ちょっと静かすぎる映画だった。けど、シャロンが成長するにつれその裏での出来事が想像できる余韻のあるストーリーが良かった。フアンの過去が気になる。",
            " 『ムーンライト』  主観視点のような肩ごしのカメラや不意に聞こえなくなるセリフなど、主人公の繊細な内面を俳優の演技だけではなく、映像そのもとして表現している。セリフも少な目、派手な展開もないが、凄く惹きつけられる作品。",
            " 47本目『ムーンライト』（@tenpara_tw）。人種もセクシャリティもマイノリティに属する主人公の成長物語。自分とあまりに境遇が違い過ぎ果たして感情移入できるのかと思ったが、そこは映画の不思議。誰もが癒される優しさに満ちていた。",
            " 『ムーンライト』アカデミー賞作品賞受賞は驚いたし、こういうタイプの作品が受け入れられたのかぁと。「ラ・ラ・ランド」と比べるのは野暮だし、あまりにタイプが違うからね・・・ 少ない出番のマハーシャラ・アリの存在感、助演男優賞受賞も嬉しい",
            " 『ムーンライト』青が印象的",
            " 『ムーンライト』米国マチズモ社会では四重苦のシャロンだけどドラマチックに盛り上がりそうな所でブチ切って次の展開に行き観客に感情移入や涙させない作りがいい。アカデミー作品賞受賞というと記憶に残らない凡作という印象だけど今作は心に残る。",
            " なんともピュアで一途な純愛。ちびっこ、ガリガリ、マッチョと成長する主人公に共通するのは目だった。一見無理があるだろうと思われるがやがて馴染んでいく。そういえば数十年ぶりに再会した幼なじみからも「目が変わってないね」と言われました。",
            " 『ムーンライト』黒人で貧困でゲイで小さくて、生きてくだけで色んな物が削がれていくようだけど、淡々とした演出が示すように、それはあるただ一人の人間の人生で。しかしフアンとシャロンの関係からのシャロンのこの人生があるように、繰り返され、量産されているものでもあるのかな。",
            " 『ムーンライト』⒈リトル。2.シャロンまでは好きな映画。3.ブラックも大人になり良いが…。  ケビンとシャロン。私にはゲイが乗り越えられないお話です(°_°)  鍛えあげたシャロン。立派な売人になりますように。",
            " 『ムーンライト』テーマの割には派手な演出はなく、ジワーと沁みてくる作品。麻薬ディーラーのフアンの「周りの言葉に流されるな。自分の進む道は自分で決めろ。」というような言葉が印象に残った。",
            " 『ムーンライト』2回目の鑑賞。改めて本作の持つ力を痛感する。観終わって思う事は爽快さや興奮では無い。涙するような感動も無い。胸の奥に何か重いものを残していく感覚。受け入れ難いものを突きつけられている感覚。きっと忘れない1本。",
            " 『ムーンライト』アカデミー賞作品ということで観に来た人もそこそこいるだろうけれど、急速な失速というか、一般観客受けはちょっと厳しく早々に公開終了となったが、確かにこの作品が受賞したのは、疑問もあるがひとつの歴史ではあるかな。",
            " 『ムーンライト』2 3人のシャロンの目力が凄い。顔の作りはイマイチ似ていないのに、目力だけで同じ人物を演じていると伝わってくる！ ナオミ・ハリス演じるお母さんが、生きることに必死すぎて、心が痛くなる。",
            " 『ムーンライト』月の光には陰がよく似合う。夜の海、闇に漂い浮かぶ月の光。よせてはかえす波は、ままならない心のひだのよう。むき出しの己をただそこにあるものとして過ぎていく、月の光と海と風。それは無償の愛なんだろうな。",
            " 『ムーンライト』激しい、でも切ない一人の黒人の半生を描く。海辺のシーンが何とも美しい。変わっていくシャロンと、変わらないままのシャロンがそこにいる。ナオミ・ハリス迫力満点。アリもだが、やはりシャロンを演じた3人が良かった。",
            " 『ムーンライト』my映画館2017",
            " 『ムーンライト』中盤まで周りに理解されずに迫害されるマイノリティの心の拠り所が丁寧に描かれててドラマとしてよく描けてるなあと思った。でも後半からいかつい黒人男性が主人公のレディースコミックみたいな展開になってから、演出がねっとり過ぎてしまい狙ってやってるのかと思ってしまった。",
            " 『ムーンライト』にしても、アカデミー作品賞には本当に珍しいライン。  色々な問題が集約されて描かれている点も。やはり選考基準かな。  ラストの締め方は、少し潔すぎるけど、あれくらいで良いのかも。引っ張り過ぎると、安く陳腐になるか。",
            " 『ムーンライト』静かで丁寧な作品。描かれる範囲が狭いのに深いのに、役者陣が素晴らしいのか、心が動かされる。 マハーシャラ アリの存在感と魅力がすごい。カリスマ的。ナオミハリスもさすが。 映像が鮮やか。 段階的な撮り方が案外良かった。",
            " ムーンライト、観ました。第89回アカデミー賞で作品賞、脚色賞、助演男優賞を受賞したLGBTを扱ったドラマです。少年期、青年期、成人期を丁寧に描きながら、主人公を演じる3人の役者を見つめる優しいまなざしが良かったです。ただ前評判が高かったせいか、何か足りないような感じが…。",
            " 『ムーンライト』観てきた。「アカデミー賞作品賞」を意識して、鑑賞前の期待が大きすぎたせいなのか、鑑賞後はなんともいえない消化不良感が残った。しばらく時間をおいてビデオで観てみたい(･ω･)",
            " 映画『ムーンライト』数えたカットは572。色合いなど、話として看るべきポイントがあったらしいが、正直見逃した。人物たちの微妙な表情が印象的なのと、内容を知らずに観たら、第一カットとも呼ばれるポスターの意味がわかって納得。",
            " 『ムーンライト』を観る。  黒人特有の底辺で喘ぎ、大人のドラッグや売春、そしてイジメの中で育っていく、繊細な男性の少年から成年までを映し出す物語。    そう云った世界では、とても生きるのが難しく切ない姿が、ある意味美しい。",
            " 映画『ムーンライト』鑑賞。一人の男の物語。とてもミニマムな世界の中に、いろんな生き辛さが凝縮されていた。あまりにもミニマムな世界と展開にうとうとしてしまうところもあったが、それぞれの期にはっとする展開があり、最後には主人公の人生を味わった妙味があった。",
            " 『ムーンライト』  フアンの登場が以外にも少なくて驚いたけどあらゆる意味でシャイロンへの影響は絶大。カレとパートナーのシャイロンへの接し方はなんとも理想的でまともな人だけどフアンもまた売人になるしか無かった環境があったんだよな…",
            " 『ムーンライト』  マイノリティを扱ってはいても一見激しく主張するものではないので画は美しいものの、見終わった時は物足りなさを感じなくも無かったけどこちらもまた時が経つにつれじわじわくるタイプの作品。  ",
            " 『ムーンライト』3世代を演じた役者さん達の瞳が印象的。主人公の深い孤独が胸にくる。心に残る場面は、少年から彼の母親に麻薬を売っている事を指摘され、黙ってうつむいてしまうフアン。あと、再会したファンとケヴィンが見せる表情がとてもいい。",
            " 『ムーンライト』黒人、いじめ、ヤク中の親、ゲイ、そんな救いのなさそうな人生を生きるシャロンといろいろな愛の物語。「ブルー」が美しい映画。せつなくてやるせないがどこか救いのある作品。主演もだが助演のケヴィンがとても良い。",
            " 『ムーンライト』やっと観た。良かったけど、アカデミー獲るほどの歴史に残る傑作かというと、地味めな印象。黒人とかゲイとかを、特殊なものではなく日常として描き、偏見を取り去るのに成功してる作品だと思った。想像以上にホモホモしかったが…。",
            " 『ムーンライト』観た。ある黒人男性の成長を幼少期、少年期、青年期の3幕構成で描く話。昨今のブラックムービーじゃ珍しい程に小説的な映画。さまざまな問題が付きまといながらも多くは語らなかった主人公が、夜の海で見出した本当の愛を手探りで伝える姿が切なくも美しかった…。ポスターも秀逸。",
            " 『ムーンライト』みる。",
            " 『ムーンライト』黒人、貧困、同性愛とマイノリティな題材を扱いながら、社会派の問題提起というよりも内省的で静かな作品。黒い肌に映える青を強調した色彩の美しさ、三人のシャロンの変わらない瞳が印象的。",
            " 『ムーンライト』人種と性と貧困の壁を感じながら1人の人間の成長を語らず映像で描けていた。とにかくシャロンが愛しくて堪らず、章の名前と共に変わる姿と裏腹に変わらない彼がいることが見てて嬉しい。エンディングがなかなか強引でこれならブラック編の強がっている彼をもう少し見せて欲しかった。",
            " 『ムーンライト』黒人たって色々な人種があってその中で起こる差別の種類は分かりにくいのですが、レゲエの奴むかつく。が恋愛の話はそれはもう切なく僕のこと知らないじゃないか！そんなことない！のやり取りで泣かされた。",
            " 『ムーンライト』  テーマが重いので 軽はずみな感想が書けない  子供は愛されて育つ……当たり前だと思っていた私は  能天気でした  「ライオン」も観たので より深まった",
            " 【ムーンライト】どうしようもなく、自分だけが世界から取り残されるような孤独感に痛いほど胸を打たれました。繊細なドラマを成り立たせた人物造型の素晴らしさ、複雑な心の動きを映す描写力にも感心。そこには温もりが宿っているように見えました。",
            " 大人になったシャロンは何故っ！？というくらい筋骨隆々の強面のおっさんになる。趣味の悪い金歯とゴールドのネックレス。職業麻薬の売人。あれはちっとも変わらない内面の繊細さを覆う鎧だということなのかしらね。(『ムーンライト』)",
            " 『ムーンライト』ろくでもない未来しか見えない。軽い絶望と恐怖が続く毎日。まさに「クソみたいな人生」をリアルに撮っているのにワンシーンワンシーンが美しい。黒人の持つ美しさを最大限に写し取ったような映像の連続。いくつかの台詞が沁みる。",
            " 『ムーンライト』★★★★★",
            " 『ムーンライト』★★★★★☆☆☆☆☆・・・凡作",
            " 『ムーンライト』予想はしてたけど、自分好みではなかった。",
            " 『ムーンライト』「リトル」の求める瞳、「シャロン」の強靭な痩身、「ブラック」のはにかんだ笑み…変えられない現実で、人はどうやって生きていくのか。閉ざさざるを得なかった心が、ほんの少し開いた、あの夜。何とせつなく、悲しきことか…",
            " 『ムーンライト』ん～ララランドじゃなくて、なんでこっちが作品賞なのかわからん。",
            " 『ムーンライト』特に初恋？相手を思い続けてるシーンはギャップがあって見ていた時は受け止めきれなかった。見ててこっちが照れてしまった。ジュークボックスから流れて来た曲。たまらないね。うちに帰って、やっと純愛だったんだと思えた。",
            " 『ムーンライト』これは、なにを思って見るかによって受け止め方も変わるのか。いじめられっ子の成長。親との葛藤。純愛。それぞれ一捻りしていることで見る側も難しいなぁ。相手を思うシーンは見かけと違ってウブなんだよね。いじらしい。",
            " 『ムーンライト』「ククルクク・パロマ」が流れしばし時が止まった。『ブエノスアイレス』へのオマージュと聞いてはいたが、あのやるせなく甘い風を現代を舞台にした米映画で再び感じるとは。見事な映像美、そして小さな心の動き。ため息が洩れそう。",
            " 『ムーンライト』画面の色彩の鮮やかさとは裏腹な主人公シャロンの生きづらさ、行き場のない息苦しさが全編にビンビン漂ってる分、最後に愛する人の横で安らいだ顔をしてるのにグッときた。  (でも飲酒運転はダメ絶対)",
            " 『ムーンライト』一人の男の子が大人に成長するまでの姿を淡々と描いているのだけど、置かれている状況がずっと辛くて胸が痛む。説明も少なく詩的で、どう解釈したらいいのか色々考えさせられる作品だった。",
            " 『ムーンライト』スタイリッシュな映像美が印象的。今の米国では弱者の集合体のような主人公だが、代弁者として社会に抗議する展開にはならず、あくまでも一個人の物語として紡がれる。洗礼のような儀式的シーンにハッとし、余韻ある終わり方も良い。",
            " 『ムーンライト』人種や、ゲイである事での二重のマイノリティーであるシャノンの生き方。映像が幻想的な事もあって、切ないというより儚さを感じる。麻薬ディーラーでありながら、何かとシャノンの世話を焼くフアンがよかった。 ",
            " 『ムーンライト』。一言で表すなら「切ない」作品。その中には苛めの苦しさ、親がヤク中であるもどかしさ、同性への言葉にできない想い、結局売人になってしまうやるせなさ等、都度色々なものが混在して、観客の心をヒリヒリさせる。",
            " 『ムーンライト』劇場で鑑賞。マイノリティを扱った映画ながら、それを声高に掲げるのでなくあくまで淡々と、或る男の人生を形作る一要素として描く。その筆致の鮮やかさに唸らされるばかり。月夜に照らされ、青く輝く男の魂の何と美しいことか。傑作",
            " 『ムーンライト』観た。素晴らしい！とても素晴らしい文学的な作品だった。セリフのやりとりと表情が全編素晴らしかった。",
            " 『ムーンライト』鑑賞。映像は凄く良かったね、お話の方は正直少し物足りない気がした。期待しすぎちゃったのですかね？  良く出来た映画だとは思うけど作品賞取れたのは、タイミングかな？と。",
            " 『ムーンライト』公開しましたが、その前に試写会を観ました！  観てから時間が少し経ちましたが未だにふとした時、心に雫が落ちてきて、静かに波紋が広がるような…そんなお話。  どの役者さんも、とにかく目がよい！生命、訴えを強く感じました",
            " 『ムーンライト』とても綺麗な映画。勧めたいような独り占めしたいような。良いことも悪いことも、「普通」に起こる。境遇はまったく違うけど、他人の話として片付けられない。美しいラブ（恋愛以外の愛も含め）ストーリーでした。",
            " 『ムーンライト』これまた美味しそうな「映画メシ」映画決定！やっぱり料理って愛だなあ。ヒューマンドラマかと思いきや、これは切ないラブストーリーやね。",
            " 『ムーンライト』シネマイクスピアリにて鑑賞。黒人層の貧困やゲイなど社会問題を通して、一人の少年の心の旅を描いた、繊細で美しい、素晴しい映画。暴力的な描写もあるのに抑えたタッチで淡々と綴られて行くので全体としては静かな印象が残ります。",
            " 『ムーンライト』  切なく哀しく、それでも生きていくんだなぁ人間は。ほんのり心があたたかくなる。  音楽が叙情的でとても良かった。",
            " 『ムーンライト』従来のブラックムービーからすると驚嘆するのが抽象性の高さ！過不足のない描写と美しい孤独な主人公の魂の成長を追う。闇に光るショットの美しさに語りのストイックさも挑戦的で潔いが、そこにはとろっとろに甘い時間が流れている。",
            " 続々『ムーンライト』昨今映画的（または映画染みた）小説が多い中、これは小説的（ないしは小説臭い）映画なのかなあ、とふと思った。フアンのエピソードなどは、小説では多分できないことだが、映像だとある意味ふくらみが出る。まあ面白いかな。",
            " 続『ムーンライト』アカデミーよりはカンヌの系統に思える。政治的配慮と言えばそうなのだろうが、こんな地味な佳作がオスカーを取るならアメリカもまだ捨てたものではないのかもしれない、とも思える。でも大人になった彼はちょいとゴツ過ぎ…?",
            " 『ムーンライト』じつに淡々とした少年の成長記だがストーリー性は積極的に拒否。小学生、高校生、大人の三部構成。少年の痛みが非常に生々しく感じられて切ないが、茫洋と成長させて違和感を感じさせない。同性愛も自然に描かれていた。",
            " 『ムーンライト』心がヒリヒリしたりザラザラしたりギューっとなったりした。いくら言葉を並べても言い表せない気がするので、なるべく沢山の人に映画館で観て感じて欲しい作品。一言だけ言うとすれば「美しい」の一言。",
            " 『ムーンライト』説明を削ぎ落とした短編小説のような感じでした。もちろんいい映画だったのですが、アカデミー賞の作品賞としては地味で驚きました。色々なシーンが後からじわじわと染み込んできます。",
            " 『ムーンライト』",
            " 『ムーンライト』うわ〜心が苦しい…(つд⊂)親の虐待、ゆえに生まれた同性愛と、それに対する偏見やいじめをかな〜り生々しく描いた、でもその中にちょっぴりの希望も見い出せる…そんな映画。噂の色彩もすごく美しかったです！オススメ度3/5",
            " 『ムーンライト』はとても繊細な愛の話だった。起伏が少ない展開なのにあっというまに感じた。孤独な主人公が抑えてる感情がやっとそっと吐露されるのはいつも弱くて柔らかい光の中でだけだったな。夜の海が印象的。ケビンは男前。ラストがよかった。",
            " 『ムーンライト』。少年時代は彼を取り巻く悲惨な環境、青年時代は誰も彼を肯定してくれない孤独が胸を突いた。違う俳優が演じているのに皆眼差しが同じ。3部では大人になり見かけはかなり変貌したがここでも眼差しは変わらず。彼が生き抜いていくためには、あの外見を必要としたんだろう。",
            " ＜ムーンライト＞ゲイ+母親との確執って、Ｘ．ドランの王道テーマだｗ ニガーとかブラックとか、キツい言葉のはずなのに、ケヴィンの口調だと優しく響くマジック。手探りの想いを突き返されたらどうしよう(>_<)と、シャロン以上にドキドキ。",
            " 『ムーンライト』手持ちのカメラなのかブレるんだけど背後から撮る映像は私小説的な映像。音楽もシャコンヌのような重音で弦をかき鳴らす音楽とブラックミュージックに最後のジュークボックスで流れる懐メロとか、緊張と癒やしの作り方が上手い。月明かりでの黒人の身体の輝きとかセンスある映像美。",
            " 『ムーンライト』アカデミー作品賞という派手さはないけど一人の黒人の男の半生を丁寧に描いた心象風景。少年時代のリトルという渾名、青年時はシャロンと呼ばれたい思春期で、青年になって麻薬の売人のブラックになる変遷、その時々の印象的な人との出会いや母との関係、ゲイであることの孤独。",
            " 『ムーンライト』受賞記念観賞。この機会に自分の知らない世界を覗いてみたいという好奇心で見てみたが、中身は驚くほど普遍的な人間ドラマで惹かれた。巷で話題の三番目のシャロンの見た目は確かに驚いたがだんだん同じ人に見えてくるのが不思議。",
            " 『ムーンライト』このナオミ・ハリスは3日間しか撮影に参加してないとか、すごすぎる！(◎_◎;)",
            " 『ムーンライト』鑑賞。すごくよかった…観終わったあとにも余韻が。誰が悪いのか、どこで間違えたのか、それとも間違えていなかったのか、間に合ったのか、戻れるのか、このまま進むのか…",
            " 『ムーンライト』",
            " 『ムーンライト』‪鑑賞。過酷な環境で育ったシャロン。愛に飢えた孤独な瞳が哀しい。強い男に成長し、真っ当な道からは外れながらも、今尚純粋な気持ちを持ち続ける彼から目が離せなかった。",
            " 『ムーンライト』シャロンをとりまく様々な問題が、効果的な音楽と共にじわじわと染み込んできた111分。施設での母の言葉にはグッときてしまいました。金歯もピアスも鍛えた体も必要だったのが悲しい。ブルームーンの言葉と共に余韻がいつまでも。",
            " 『ムーンライト』主人公の葛藤や回り道が見ていて心が痛くなるけど、だからこそ自分の居場所や純粋な感情に確信を持った時にとても美しく輝いて見える。余韻が凄くて自分の中で内容を整理したり他の人の感想を読んでいると傑作度がどんどん上がる。",
            " 『ムーンライト』TC新宿で鑑賞。静かで真っ直ぐな純愛ストーリー。のめり込んで観てしまった。あっという間の111分でした。",
            " 『ムーンライト』アメリカ黒人社会が内包する問題を多く描きながら派手に誇張せずに、幼年期、青年期、成人期を格役者が静かだが熱を帯びた演技で魅せてくれた。特に母親と子の関係性の描写にはグッとくるものがありました。もう少し宣伝してほしい。",
            " 『ムーンライト』シャロンとケヴィン第2章夜の海辺のシャロンのあるセリフに涙腺決壊、彼の生きていく姿は痛々しく繊細で切なすぎた。３つのパートを演じる各々の俳優人は素晴らしかったしナオミハリスのインパクト！  ポスターの暗示！",
            " 『ムーンライト』シャロンが大人になった時には変貌にギョッとするんだけど、見終わった時、彼にはその鎧が必要だったんだな、と感じた。別の役者さんが演じているのに、折々に少年時代の面影を不思議なほどに感じた。",
            " 『ムーンライト』子どもの頃から居場所がなく気弱で孤独なシャロン。それぞれ時代を演じた三人の役者さんは素晴らしい。大人になって外見はイカツク変わっても心は純粋なままのシャロンに胸がジーン。静かで行間を読み取る様な繊細で素敵な映画でした",
            " 『ムーンライト』②変わらない現実。望んでいない自分。その苦悩を演じた３人の役者が素晴らしい。差し込まれる青はゆらゆらと燃える感情の炎。月明かりの下、偽らない心と瞳は虚ろで何故か美しい。夜と海だけが自分でいれる場所。ただ純愛。",
            " 『ムーンライト』①社会の底辺の片隅で、自分が何者なのかを模索し成長するシャノンと周囲の人々の物語。多くは語られず行間を読む作業、それでも各々の人生が苦く、切なく芳潤であることを知る。歳を重ねシャノンの変化はあっても、消えない記憶",
            " 『ムーンライト』染みた。車、リュック、校内などサブリミナルの様に差し込まれる青の持つ魅力。シャロン以外の人物でもスピンオフ撮れそうな程の人生とは？を目一杯浴びた。静かで淡々としてるのに燃える様な感情。とても大切にしたい一本です。",
            " 『ムーンライト』一幕目でフアン、二幕目でケヴィン、三幕目でシャロンが、それぞれ終盤に見せる、悔恨・恥ずかしさをたたえた表情が胸に刺さる… 「楽しい」映画ではないし興行収入は苦戦するかもしれないけど、一人でも多くの人に観てほしいなー。",
            " 『ムーンライト』8/10点。    いくらでも劇的なドラマを持ち込める題材なのに、驚くほどに淡々とした話。シャロンの人生を第三者が面白がって、劇的にアレンジして映画にすることは下品だと言わんばかりに。そのことに感動した。",
            " 『ムーンライト』切ないの一言です。自分では変えられない過酷な現実、そうなると勝つか負けるかの選択になってしまいます。そうやって同じような人生を送る人間が、繰り返し現れる悪循環に陥ります。流れを断ち切る勇気を持った大人が大勢必要です。",
            " 『ムーンライト』夜のシーンなど映像は瑞々しく美しい。大胆な話の省略は成功しているとは言い難い。第3章は駆け足すぎで尻つぼみな感あり。重く切実なテーマをきれいな映像で淡々と綴っているが何かが物足りない。音楽のチョイスはセンスが良い。",
            " 自らを重ね想うフアンを初め  心根の優しい人々がシャロンを支える  麻薬に溺れる母親さえも  確かに愛している  自分を一途に守り徹すために必要な  愛されているという実感  純粋なラブ・ストーリーである    『ムーンライト』",
            " 『ムーンライト』ある黒人少年の成長を3つの時代に分けて静かに見せている良作。その土地で生まれたことの逃れられないヒエラルキーと、その脱却。それでも人間の中身は変わらず…。いい映画だけど…。1800円満点で1500円。",
            " 映画『ムーンライト』を鑑賞。ある黒人男性の成長を少年期から淡々と描いている。いろんな要素が絡まってはいるが、起伏もなく、描写も最低限。静寂のシーンと音楽のシーンの波状攻撃も効果は疑問。只、あの金歯は取り外し可能だった事は意外だった。",
            " 『ムーンライト』鑑賞。観終えてからじわじわ沁みてくる。苦しいこともあるけど、何度でも、ずっと観ていたい映画でした。傑作。",
            " 『ムーンライト』社会や家族から拒絶され、居場所がない少年が(その社会自体も肌の色で差別されてる)誰でもない自分自身として生きることを選択するまでの物語だと思った。月の光と海はシャロンにただの自分でいさせてくれる場所なんだろうな。",
            " 『ムーンライト』観た。オスカー競った『ラ・ラ・ランド』とは真逆でとても静かな作品。三部それぞれに登場するナオミ・ハリスの演じ分けが凄い。重い展開を想像してたけど、終わってみればほっと胸をなでおろすような感覚になった",
            " 『ムーンライト』観終わった後でポスターをみて初めて気付いた。リトル、シャロン、ブラック３つの顔がひとつになってることに。切ない。3つの時代を演じた彼ら3人も良かったけど、3つの時代を一人で演じた母親ポーラ役のナオミ・ハリスが断トツ!",
            " 観賞記録。『ムーンライト』",
            " 『ムーンライト』どうして少年期の海のシーンはあの取り方したんだろう？と思っていると中盤のあるセリフでそういう意味なのか！と泣いてしまった。その意味の直球さすら彼自身の様で切ない。",
            " 『ムーンライト』難しい話はなく非常にストレートな映画だった。ミニマムである事でよりテーマに対する誠実さが増したんだんだろうなというか。マハーシャラ・アリは凄い、確かに凄い。でもアシュトン・サンダースの演技が全ての軸になってると思う。",
            " 『ムーンライト』うおー！シェフスペシャルゥゥゥウーーー！！",
            " 『ムーンライト』1回目はそこまで気づけなかったけど、3部のシャロンはまるっきりフアンの焼き直しだった。頭に巻いたターバン、ダイヤのピアス、金歯、ダッシュボードに置いた王冠、、",
            " 『ムーンライト』愛の部分だけ見れば普通に純愛物じゃん。けど米黒人社会故の貧困、ドラッグからの養育問題に加えてのセクシャルマイノリティがテーマと、どんだけてんこ盛り攻めかと。ドラッグ売人も人間だしクズも変化したり。シャローンの置かれた状況は想像し難いが考えないと見た意味ないな。",
            " 『ムーンライト』見違えるほどタフな姿になりながら、徐々にシャイな少年と同じ表情や仕草を見せていくシーンが好き。月の光で青く輝く少年の背中は何者にでもなれる自由を象徴するようで涙が出た。音楽もとても良いです！",
            " 『ムーンライト』舞台も登場人物もまるで違うのに去年の「キャロル」を思い出してしまった。それくらい美しい映画。少年を取り巻く環境があまりに過酷で、成長した各々の姿はまさに“自分で選んだもの”でなく＂選ばされたもの”なのが切ない",
            " 『ムーンライト』  肌が輝いたり重要な場面をハサミで切ったようにカットしたり、一歩間違えば虚飾になりそうなのに引き込まれる。  これは迫害されるマイノリティの話じゃなくて、行き場のない心を持った一人の少年の話なんだなと。",
            " 六本木で『ムーンライト』。なんか普通のラブストーリーだったよ。2016年の綺麗な普通のラブストーリー。",
            " 『ムーンライト』ただの純愛だった…… 歳の差とみせかけて幼馴染み┏(┏^o^)┓だけど真正面からどおおんとくるのでそんなん言って茶化せない感じ",
            " 『ムーンライト』3人の役者が幼少期、学生期、成人期を演ずるが目の伏せ方や佇まいなど違和感を感じさせない。差別や外見、偏見だけでなく、終始純愛という心根が息づく映画。最優秀作品賞という前置きない前にできれば観たかったなぁ〜 ",
            " 『ムーンライト』鑑賞。作家性と技術の挑戦による大胆な構成と強い映像処理。と同時にゆっくりと人の気持ちに寄りそった優しさが沁み渡る。人種や性や貧困の訴えよりパーソナルさに絞った映画の強さ。普遍的な愛の話になっていく。シャイな友人ができた感覚だ。月明りの下もっと彼の話を聞いてみたい。",
            " 『ムーンライト』観賞  よく言えば繊細、悪く言えば淡白な映画なんだけど僕は好き。まるでさざなみのように全てが進んでいく脚本と  印象的な『青い』夜、役者の力強い演技は見応えあった  特にナオミ・ハリスのヤク中演技は本当に凄い",
            " 【ムーンライト】弱い者が更に弱い者を虐める病んだ構造や、母性と父性への対照的感情構図は分かりやすい。その上で言葉少ないシャロンの心と変容をマイルドな映像表現で味わう作品。性描写も暴力描写も淡く抑えた分、物足りず突出感もない。 ",
            " 『ムーンライト』ガリヒョロの主人公が成人期ではマッチョなおっさんに変貌してて最初は困惑したんだけど、すぐに彼の少年期から一貫して変わらない儚げな眼差しに気づき、少年期・ティーン期・成人期、それぞれ違う俳優が演じているにも関わらずちゃんと同じ人物に見えてくることに感嘆した。",
            " 『ムーンライト』事前情報で黒人でゲイのにーちゃんの半生を描いた映画と聞いていたけど、セクシャルマイノリティな面をことさら強調することはなく、あくまでひとりの男の人生を3部構成で淡々と、しかしていねいに綴ったとても静かで美しい映画でした。",
            " 『ムーンライト』序盤画面酔いしながらも、マハーシャラ・アリのかっこよさにしびれ、後半はアンドレ・ホランドの美しさにのまれました。3人で演じているのに瞬間瞬間で「あ、シャロンだ……」ってなったからすごい。あと、ナオミ・ハリスもすごい。",
            " 『ムーンライト』静かな、美しい映画でした。視線から溢れる感情にため息が出そうに。また少年から青年、そして大人になっても変わらない繊細さにじ〜んとしました。どこか幻想的な映像と、美しい音楽に彩られた素敵なラブストーリーでした。",
            " 予感と怖さが常に浮遊する緊張感のある展開、それを体現する俳優の演技、それを切り取るカメラワークは心を見透かすかのように大胆。映画は唐突に終わる。彷徨い続けた魂が渇望した瞬間をつかんだら、それ以降はおまけなのかもしれない。",
            " 『ムーンライト』暗い子供時代を送る主人公が生きていくために時をやり過ごし変わることを余儀なくされることの悲しさと惨さ。曲をきっかけに止まったままの時間が動き出すとかベタなんだけども二人の幸せを祈らずにはいられませんでした",
            " 『ムーンライト』日本で聾としてLGBTとしてADHDとして差別を受けた私が観てとても嬉しかった貴重な映画 心からお礼を申し上げたい 本当にありがとう きれいな撮影とボス役の人間性 ママ役もすごい 大きな瞳も印象的 聾芸人より",
            " 『ムーンライト』単純に面白いという内容ではないが、行間にある様々な出来事や思いを想像したくなる作品。これからの二人にどんな未来が待つのか、過去に引きずられずに前を向いて行ければいい、そんな風に思ってしまったラストシーンだった。",
            " 『ムーンライト』とても切ない。見る前の予想とはいい意味で違っていたので、なるべく予備知識なしで見るのがお勧め。オスカーも、良いものだとして身構えてしまうので余分な情報だったかもしれない。少年ー青年の繋がりが沁みた。 ",
            " 『ムーンライト』鑑賞。それぞれの目の動き･使い方が素晴らしい。それぞれが行間をどう補完するか、とてもとても美しいラブストーリーでした。",
            " 『ムーンライト』を観てきました。ネタバレ少なめ。  ",
            " 『ムーンライト』観た！  人生で好きな映画10本に入るくらいどストライクな映画だった…。淡々と進むストーリー、救いのない日常の中で、月夜の浜辺で親友と触れ合うシーンに心震える。セリフは最小限で行間が多い。表情で語る語る。映像美。",
            " 『",
            " 『ムーンライト』@TOHOシャンテ｜海が最も印象的なモチーフ、特に密売人との海でのシーンは父性を深く。洗礼のよう。手練れの役者ではない３人のシャロン、ヒップホップではなくクラシカル、「ラ・ラ・ランド」との真逆な空気、納得のオスカー！",
            " 『ムーンライト』＠試写 ケヴィンとリトル・シャロン・ブラックの出会い、触れ合い、気持ちが溶け合うシーンが仄かな温かさを保って心に残っています。人はあんなにも安らかで可愛く優しくなれる。不寛容が蔓延する現代における一筋の月の光かも。",
            " 『ムーンライト』試写で観させて頂きました。  シンプルな描写で、ララランドとは違ったドラマチックさを感じました。マイノリティーの理想と現実というか、この映画が受け入れられることに意味があるんだなと思いました。",
            " 『ムーンライト』試写会で観ました。派手な演出の無い純愛ものでした。家庭環境、セクシャリティ、コミュニティの問題等、背景の重さの割には淡々とした作品だけど、行間に含まれているものが多く、反芻する度に作品の良さがどんどん染み込んでいく。",
            " 『ムーンライト』試写会にて鑑賞。主人公の色々な間を想像してしまう作品でした。作品途中途中で余韻が生まれその余韻が次の展開の感じかたを生んでいく感じかな。  今日あらためて予告編観たが予告ダメだな、、、  ",
            " 『ムーンライト』＠試写。予告を観てあまり触手が伸びなかったが、アカデミー作品賞など獲ったもんだからやっぱり観てみた。内容が内容だけに観る人を選ぶかもしれないが、だからこそ多くの人に観てもらいたい作品。マハーシャラ・アリが兎に角イイ！",
            " 『ムーンライト』マイアミを舞台に、貧困、苛め、ドラッグと閉塞感溢れた闇にいる主人公シャロンを、３人のキャストで少年期、十代、成人期という３つの時代で描く本作は、印象的な色と光で彩られ、愛や光を求めて彷徨する彼の切なさが心沁みてくる。",
            " 『ムーンライト』胸が張り裂けそうでドラマチックな話を静かに描いてた。すごく抑えた演出だったけど、要所要所で胸がぎゅーっと締め付けられる。できればアカデミー前にまっさらな視点で観たかった。アカデミー後だと、ああ、こういう作品が賞を取るってなにかしら社会的意義があるんだろうなあ、と。",
            " 『ムーンライト』試写で鑑賞。月光のように静かで美しい間が漂う繊細で詩的な愛の物語。淡々と描かれてはいるけどじわじわとのしかかってくるような重みがある。じっくりと味わいたい映画",
            " 『ムーンライト』貧困、ネグレクト、いじめ、日本にぬるま湯生活していると想像を超えた生活環境に生きるシャロン。3つの時代で描いている姿は苦しくもなるドラマ。最後に光が見えてほっとした。",
            " 『ムーンライト』デミアンチャゼル監督はこれ観た瞬間、やられた！って思ったんじゃないかな？嘗てのセッションの時の自分を思い出したに違いないと思うよ。",
            " 『ムーンライト』俳句みたいな映画だな",
            " 『ムーンライト』",
            " 『ムーンライト』詩的で静かで、絵画のような作品。  3つの時代から主人公の心を見つめる。昼間は散々な主人公がいつも月明かりの下でだけ少し良いことがあるのが救い。終盤一筋の光の如く照らされる、彼の中にだけある真実が、ピュアで、美しい。",
            " 『ムーンライト』手放しに面白かったというのは似合わない作品。いじめや薬物に苦しめられている人を見るのは正直辛かった、、、。だからこそ優しさや愛情に触れるシーンはよりグッとくる。賞を取ったことで、何かが変わる人たちがいればいいと思う。",
            " 『ムーンライト』何の情報も無く見た作品。寡黙なゆえに誤解も受けるが、たくさんの思いが空の星ごとく詰まっている。言葉の余白を観客が埋めて行く事によって作品が変化し、そして完成する映画。”貴方ならここにどんな言葉を入れるのでしょうか？”",
            " 『ムーンライト』静かに心で感じる作品。静かに打ち寄せる波にゆっくりと浸食されるかのように、いつの間にか心に染み入る。瞳の奥に深く圧し殺された感情と優しさ。静かに込み上げる寂しさと温もり。そっと心を揺さぶる。",
            " 『ムーンライト』試写会にて鑑賞。社会問題を強く主張してる作品かと思いきや、ドキュメンタリーチックですごく自然な描き方に驚きました。ただ少し拍子抜けした感じもあり、鑑賞後はそこまで響くものがなかったかなと。ポスターの作りには感動。",
            " 『ムーンライト』とても丁寧に作られたラブストーリーでした。贅沢に取られた間合いや、セリフでは語られない深い思いの表現は、見る人がそこにストーリーを見出すためな気がします。この映画を見ることで、救われる人たちがいるのではないかな…。",
            " 『ムーンライト』試写会にて…テーマ自体が考えさせられる内容な上にセリフや説明が少ないので、観る側の力量次第で最高にも又は分からないで終わってしまう映画だと感じた。私はちょっと力不足、でも三部構成、情景や音楽など楽しめました。",
            " 『ムーンライト』試写。映像が本当に綺麗で、肌のチョコレートのような黒、それが映える背景のつくり、成長段階ごとで暗闇から光るライトの色の違い。私は幼少時代のフヨンとのシーンと投げかける言葉が好きでした。たくさんの純粋すぎる愛の話。  ",
            " 『ムーンライト』試写にて観賞。愛憎を誠実かつ丁寧に描いた秀作。想像以上に、展開やキャストについて知ってしまうと面白さ半減の作品なので、予備知識なしでの観賞がお勧め。第一部に出てくるホアンの台詞、後から思い返すと染みて来るね。",
            " 『ムーンライト』試写＠ユーロライブ♪劇中描かれる厳しい背景や経験とは裏腹に、胸に秘めた想いに癒されてそっと寄り添いたくなる映画だった。でも、オスカー作品て色眼鏡が外せなくて地味にも思えちゃって、アカデミー前に観たかったな…(T^T)",
            " 『ムーンライト』試写会行って来ました！  ドラッグなど、黒人社会の混沌を描いてるのではなくそれが日常で、イジメや同性愛がテーマなのでもなく…只々シンプルに「愛」を求める少年の、大人になるまでを体感するような不思議な作品…余韻が凄い。",
            " 『ムーンライト』試写。青の平穏を脅かす赤。月夜に照らされ青く光る黒。叙情的かつ詩的な映像美。幼年期、少年期、青年期、それぞれにある「息もできない」瞬間。この体験は、とても「個人的なもの」として、観た者の心をいつまでも捉えて離さない。",
            " 『ムーンライト』は性的マイノリティ、人種、麻薬、様々な問題が描かれているが、胸がキュンとする初恋映画でもあったのは驚きだった。",
            " 『ムーンライト』  黒人の肌を撮影後に編集しているときいてとても綺麗で美しかった。  脳裏からしばらく離れない余韻",
            " 全体として微妙にいつの時代なのかわからない色調や美術だが、ところどころにネオンカラーの光が入りながらのスローモーションが入るが、一瞬、NWRかな？と思う映像だった。",
            " → あれ？違う人の話かと思うが、ずっと見ていくと、ふとした表情、眼差し、うつむく横顔が同じで驚く。",
            " → しみじみとじわじわと静かにゆっくりと広がるような映画だった。アフタートークでブルボンヌさんが「行間だらけの映画」と仰っていたけれど、まさにそう。それぞれの時代の主人公を演じる俳優の容姿が、そこまでそっくりではなく、一見すると→ ",
            " 『ムーンライト』LGBTやいじめ、ドラッグといった問題を、主人公の少年期・青年期・成人期から描き、意外にも純愛物でもあった。共感や感動を促すような作りではなく思いの外あっさり描いているとも言えるが、繊細で行間に思いを馳せるような作品",
            " 幼少期、思春期、そして成年してからの3つの時代の主人公を、それぞれの時代での幼なじみと母親との関わりを中心に描いている『ムーンライト』。淡々と言葉も少なく描かれて、わかりやすい感動はないが、どの場面も思い出せて、思い返す度に→",
            " 『ムーンライト』  ここ数年のラブストーリーの中で一番好き。",
            " 『ムーンライト』  台詞や背景の説明が少ない分、シンプルな話がより強固に。  そしてよりロマンチックに！  しんどくてままならない描写が多かっただけにぐっときてしまった。  どのパートも大好き。",
            " 『ムーンライト』鑑賞。試写会にて一足先に。念願でした。昨年の夏より前から、期待に胸膨らませ、観る前から愛しまくっていた作品。  鑑賞後の今。改めて思うことは、愛さずにいられない作品だった。  水面に映る、'月明かり'…その名の如く。",
            " 『ムーンライト』試写会で観てきた。とても静か。最後は主人公の宝物を見せてもらったようで、しんみり。大人になる過程では、いろんな感情を\"無かった事\"にしてしまいがちなのに。あたしは…と省みて、またしんみり。そうジュークボックスだよね。",
            " 『ムーンライト』⑦  アカデミーの作品賞に相応しい静かで力強い映画。  人は変われる。そして人は変わらない。  哀しさと優しさと。そして痛みと。  そして鑑賞後にポスターをまたみて欲しい。  ムーンライト。月明かりはすべてを温かく見守ってくれた思い出のシーン。",
            " 『ムーンライト』⑥  見せてる一辺がまるですべてのように思われる時に思ってしまう感情。それは当然、反対に自分も相手にレッテルを貼る事の自戒を込めて再認識された。  映像もすごく美しいです。この作品がいまアカデミーを取った事が素晴らしいと思う。",
            " 『ムーンライト』⑤  主人公の場合はそれがゲイである事だったが、思春期の頃に自分のアイデンティティはどこにあるのだと周りから突きつけられたように感じてた自分の経験が重なったり。  トークショーで話題になってたけど、「知らないくせに」って確かにある。こちらは全部を見せてないのに、",
            " これ以上ないくらい純愛がテーマの映画。  多用される言葉のないシーンで、それぞれのパートの演者たちの目が物語を進めて行く。  特に最終パートの主人公の眼差し、、今世紀最大の胸キュンレベルでした。",
            " 『ムーンライト』④  あえて省かれていて、問題意識のある人やそこに目を、心を向けてる人に届くようにつくられている。でも主人公が抱えてる孤独感とか、自分を出ないところとか、そういうことは誰もが持ってる普遍的な感情だろう。自分が何者かを気づく前に周りが突きつけてくる事って確かにあって",
            " 『ムーンライト』③  ポスターを雰囲気でしか見てなかったので、あのポスターはどの時のものだったっけ、、💦なんて二度ほど思ったんだけどハッキリ覚えてないしあやふやだったけど、終演後にみて驚愕した！そうか、すべてここにこの作品が表されてたわ！！って。色んな事が、背景とか過程とか説明が",
            " 『ムーンライト』②  何にも伝わらない、つまらないと思ってしまう映画だと確かに思う。みる側の力量も必要だ。事前情報なしでみた為、主人公の成長と共に展開していく中で違和感なくストーリーが流れているのは役者、キャスティングの凄さだなと。哀しみを抱えた瞳と俯く姿がどの時代も印象的で",
            " 『ムーンライト』①  幸運にも試写会が当選し鑑賞することができました。終演後のトークショーでも話題になったけど、もっと分かりやすかったりエンターテイメント色のある作品なのかなと思いながら観てたのですが、各シーンが静かにでも内面で激しく過ぎていき、感じながら受け取りながらみないと",
            " 『ムーンライト』  シャロンという人間のことを淡々と描かれている。   オスカー受賞の際には、白いオスカーなどがあったから取れたのでは？と書いてたのを目にし、今回見て少しはあるかもしれない。だがこの作品の受賞は取ってもおかしくない。",
            " 『ムーンライト』②くていいみたいな…、こと言ってたので、見透かされた感あり、ちょっと恥ずかしくなりました。",
            " 『ムーンライト』試写会。マイノリティの中のマイノリティを描いた本作は、「ラ・ラ・ランド」のように、大々的に公開して、大ヒットする映画ではないだろう。この映画にアカデミー賞が「あえて」作品賞を送ったことの意義、メッセージを噛み締める。",
            " 『ムーンライト』セリフや背景・時間などの説明も削ぎ落とし、行間にいかようにも汲み取れる表現を織り込んでいるのが印象的。研ぎ澄まされた物語から染み出した一滴がどんな波紋を作るのか、受け手に委ねられた部分が大きく、重めの後味。  ",
            " 『ムーンライト』試写会にて。ビックリするほどピュアな純愛ラブストーリーだった。",
            " 『ムーンライト』①coco独占試写&トークライブ。観終わった後、やっぱり『ラ・ラ・ランド』だったんぢゃないの？と思ったのはわたしだけ…？これは試写会の後のトークショーでもブルボンヌさんが分かりやすい派手な演出を求めているいる人は観な",
            " 『ムーンライト』試写会で。ゆったりと進むストーリーの内に底知れぬ力強さを感じた。差別、偏見の問題が肌に伝わるほどリアルで、展開するにつれて自然に受け入れられる。主人公を取り巻く様々な愛の形、それぞれにドラマがあって素敵な映画だった。",
            " 『ムーンライト』、性描写や喫煙、ドラッグの描写こそあるが、個人的にはこの程度であれば、PG12として扱って欲しいと感じる。高学年以上ならば、この程度の作品を読み解けるくらいであって欲しいのだ。 ",
            " 『ムーンライト』、Ｒ15＋だが、決して激しさは無い。淡々とした描写は小説のようにも感じるが、繊細でもある。読み解くことの出来ない者には全く何も得られまい。映画を知り、文芸を知る人こそ観て、魅せられるべき。 ",
            " 『ムーンライト』とても美しい映画でした。アカデミー賞とった理由がよくわかる。",
            " 『ムーンライト』オスカー獲得以外の情報をシャットダウンして観たからか、正直作品の良さが分からなかった。分からないというか、気づけなかったという方が正しい。観る人が観てこそ、その繊細さに価値があるんだろうが、それを汲み取る力がなかった",
            " 『ムーンライト』  色々観ています/ユーロライヴ「ムーンライト」。  予備知識なしで観て、その話に触れるともう核心を知ることになるので、      ………………早めに観た方がいいっすよ。",
            " 試写会で『ムーンライト』観た。主人公同様無口な映画で、そこがすごく良かった！！もう一回観たい。",
            " 『ムーンライト』人間の脆さ、強さ、愛、純粋さ、成長、変化、再生、そして変わらないところを描いた作品。じっくり観察し、読み取らなければならない、台詞の少ない映画ならではのしんどさ。意表を突く着地点と月光のように静かに心に残り続ける余韻",
            " 『ムーンライト』試写会で一足お先に鑑賞しました。あっさりとした印象だけども、見た後にじわじわと深く心に染み渡っていくような映画でした。",
            " 『ムーンライト』＠ユーロライブ。まさかの純愛映画！様々な社会問題的なテーマを淡々としながらも繊細に描く演出で後から押し寄せる余韻に心揺り動かされる。",
            " 『ムーンライト』ユーロライブで試写会。性的少数者をテーマにしたした作品で初のアカデミー作品賞。観ている時よりも観終わった後からじわじわ来る。月の光は分け隔てすることなく、あまねく全ての人達を公平に照らしてくれるのだねぇ。 ",
            " 『ムーンライト』試写会🌃 ピュアで繊細、たんたんとしてあっさり目、でも余韻力が半端ない高野豆腐のような味わいのある映画でした。映像が綺麗かったなぁ  ",
            " 『ムーンライト』試写会にて。主人公シャロンを、幼少期、少年期、青年期と3人の役者が演じているのだがキャスティングが絶妙。青年期中盤からエンドにかけての流れはただただ心に染み入る。ここで終わらせるか、というエンドは本当に純愛。",
            " 『ムーンライト心に残っている素晴らしいシーンはたくさんあるけど、いちばんはマイアミの夜の海に浮かぶ月です。怒り、哀しみ、憧れ、様々なすべてを包み込むような月の光は、この映画の主人公のようでした。",
            " 『ムーンライト』映画を反芻すればするほど、計算され尽くしているのではというストーリーのつながりに驚きを覚え、登場人物の人生と気持ちに思いを馳せ情緒を感じる。役者の演技も素晴らしく、特に主人公のあの酩酊したような表情が印象的だった。",
            " 『ムーンライト』究極の愛が詰まった映画だった。  生涯こんなに一途に1人の人を思える事が凄いし胸が苦しくなる程切ないが詰まってました。幼少期を見てるだけに大人になったガチムチシャロンにビックリして引きましたが鎧と考えれば納得    ",
            " 『ムーンライト』試写会終了。なんて純愛！言葉数少ないシャロンの視線がせつなくてたまらない。こんな純粋なラブストーリー久しぶりに見た。ぐぐーっと胸の中を掴まれて涙がでました。",
            " 『ムーンライト』試写鑑賞。生まれた環境、関わる人々の影響の大きさを感じました。作品賞という話題だけで見に行くと少し驚く人もいるかも。余韻のある映画でした。",
            " 『ムーンライト』もの凄い繊細なガラスの芸術品のような、どこのバランスが崩れても絶対に成り立たないような凄みのある作品でした  演技も台詞も語り過ぎない脚本展開も最高  こういうのがあるから映画鑑賞は止められないね…",
            " 『ムーンライト』主人公はみな抱き締めてあげたいくらいピュアだ。やはり、大人の存在って大事だ。職業的にちゃんとしてるということではなく、子供のことをひとりの人間として向き合って、きちんと話すことができる大人が、とても必要だ。",
            " ユーロライブで『ムーンライト』試写会。人生どう転ぶかわからないなー。主人公の秘めた純粋さにしみじみとしました。10代のシャロン役の人のたたづまいが印象的だった。繊細な思いに溢れる映画だった。",
            " 『ムーンライト』社会派な感じかと思ってたら、1人の少年の成長と愛を静かに描いた愛すべき作品でした。あっさりした印象だけど余韻が半端ない。",
            " 『ムーンライト』coco様の試写会にて鑑賞してきました。素晴らしかったです、繊細で物語の余韻がとても美しくて、物語を反芻したくもなるしその続きを想像したくなるし、とにかく見た人の心に何らかの感情をもたらす作品でした。",
            " 『ムーンライト』おし黙るという雄弁さ。  完全に知れる筈はないんやから、想像したり、寄り添ったり、見つめたり、同じ空気を吸ったりして、お互いの存在を認めて、やっと言葉を紡げるのかもなぁ。  観客を選びそうやのに作品賞。なんとも嬉しい",
            " 『ムーンライト』試写会で、最後のトークショーに登壇したブルボンヌ（@bourbonne_campy）さん。初めて知った人だけど、とても味わい深い感想を言っていた。遅ればせながらフォローします。",
            " 『ムーンライト』試写会から帰宅。心の襞の角質層にまでしみわたる映画。観る人の感性をビンビン刺激してくれる作品だ。個人的には、屈強なギャングスターラッパーのような風体になったシャロンの、乙女のような瞳に魅せられた。",
            " 『ムーンライト』試写 073 少年期、ハイスクール、成人期と3つのパートで構成されており、主人公シャロンの成長がとても上手く表現されている。ララランドと違い、多くを語らないので、見ている観客が考えてしまうような作品だった。さすがオスカーの頂点を取った作品。",
            " 『ムーンライト』試写会。主人公を3人で演じることがこれ程の意味を持つとは。確かに品があるし何度も味わいたくなる。脇の大人達がホントいい。特にマシャールアリ。助演賞は当然だと思った。だってあらゆるマイノリティに力を与えてるんだもの。",
            " 『ムーンライト』オープニングに限らずいつだって車からのエンジン音や音楽は大音量。なのにこの映画はとても静かな印象です。傷つき、苦悩し、絶望するときも、憧れ、目覚め、共鳴するときも、怒り、許すときも。  月の光って静寂の象徴なのかも？",
            " 『ムーンライト』鑑賞し、深い深い感情が沸き起こってきました。映像が綺麗。特に黒人の肌がブロンズに光って。幼少期、少年期、青年期、全て彼の苦悩がじんわりと伝わり。出演場面は少ないけど父親代わりのフアンの懐の深さが印象的。",
            " 『ムーンライト』役者の演技が良い。リトルの抱える問題を考えるとフアンとの関係は見ている側にも救い。多くを語らない語り口は叙情的ではあるものの、余白を考えるのに努力が必要だったのは、そこまで引き込まれなかったからかも？嫌いではない😌",
            " 『ムーンライト』人は、目の前の情報だけで物事を判断してしまう。否、そうせざるを得ない。全てを知ることは不可能だから。でも見えない部分を想像したら？そこから一歩踏み込めたら？この映画も多くは語らない。こちらから歩み寄らない限り。",
            " 『ムーンライト』試写会。 変わらなくては生きていけなかったシャロン。強い大人になっても、傷ついて愛をずっと求めて揺れ続けた少年の頃の彼が垣間見えて、ぐっときた。詩や短歌のような世界観に浸ることができた。",
            " 『ムーンライト』鑑賞終了。  美しいが淡々とした映像の積み重ね。断片的なシナリオ。物足りなさを感じる向きもあろう。  でもこの作品は「語られない部分を想像する」タイプの映画なんだと思う。最終盤でのシャロンの表情は忘れられない。",
            " →もっとマイノリティを語る作品なのかと思っていたが、人種ｶﾞーーという問題よりも生まれた環境の要因が大きいかな。答えはないし誰も救いにはならず自分自身で立ち上がっていくシャイな青年の話。むしろ彼の人生はこの作品の後に待っている気がする『ムーンライト』",
            " 『ムーンライト』試写  こういう映画がオスカー獲るのかあ、と思いながら観た。どういう話か全然知らなかったのでちょっとびっくり。色んな説明をすっ飛ばして物語は進んでいく。その行間を埋めるのは観客側の仕事なのかな。母親役のナオミ・ハリスがティア・ダルマみたいに見えました。",
            " 『ムーンライト』主人公も寡黙だがヒジョーに物静かな作品。物静かすぎて「なぜそこでちゃんと話さん‼」とついつい思っちゃう少年時代……いやいや行間を読む作品です。一人で静かに誰も居ない海の風景を楽しむようなつもりで観るといいと思うの ",
            " 『ムーンライト』@ユーロライブ。ババーン！と迫ってくる場面は無い。ゆっくりじっくり静かにしみわたってきて、見終わってからも、いろんな想いがこみあげてくる映画。ブラックのふとした仕草に、リトルやシャロンの面影がしっかり見える。純愛。",
            " 『ムーンライト』試写に行ってたんですが、思っていた以上に語り口がソリッドというか、劇的な事件とか台詞ではなく表情と背中に静かにしかし強くエモーションが仮託されていて、強烈な余韻が残る映画でした",
            " 『ムーンライト』自分の人生は自分で決める。そう教えてくれた人は若くして死んだ。彼の仕事から普通の死ではなかったろう。結局、彼と同じ道を生きることになったのは皮肉な結果なのか。地味だけど、人の生き様を観る映画だから、これで良し ",
            " 『ムーンライト』自分の置かれた状況にもがき苦しむ黒人少年に希望を与えたのは、同じような環境下で暮らしながら、成功を治めた男。でも、裕福な彼の暮らしは自分の母親を蝕んだ対価によるもの。その現実を知った彼の思いはいかばかりか… ",
            " 『ムーンライト』煩わしく夢のないストリートから逃れたかったシャロン。海に憧れていた少年が、成長してストリートを生きる手段にしている。なんという皮肉。フアンの家の壁に北斎の「神奈川沖浪裏」が架かっていませんでしたか？",
            " 『ムーンライト』(Moonlight)鑑賞。 033  繊細な心理描写と音楽が醍醐味。じわじわ伝わるものがあるものの、動員は。。。爆音でもありか。上映後にブルボンヌさんと森さんの対談♪   ",
            " 『ムーンライト』(Moonlight)鑑賞。  繊細な心理描写と音楽が醍醐味。じわじわ伝わるものがあるものの、動員は。。。爆音でもありか。  ",
            " 『ムーンライト』④原案となったマクレイニーが高校生に演劇を指導するプロジェクトで生まれた戯曲のタイトル「月の光の下で黒人の少年の肌はブルーに輝く」通り、深い色味の画面。人々の内でひそやかに息づき，また育まれていく〈愛〉を、あたかも月の光で浮かび上がらせたかのように。",
            " 『ムーンライト』③絶望的な状況の中で，この作品は決然と、人と人との間に通い合う微かな想いに光をあてた。偶然に知り合った麻薬ディーラー（マハーシャラ・アリがアカデミー賞助演男優賞）は内に秘めた優しさで主人公をさりげなく護り、少年は唯一の友人への素直な好意を胸の奥底で大事に守り抜く。",
            " 『ムーンライト』②監督のジェンキンスと原案のマクレイニーはマイアミの同地区で育ち，当時は互いに知らなかったが同じ学校に通っていた。２人とも母親が麻薬中毒。ジェンキンスは教師たちの尽力で州立大に進学して映画に出会う。マクレイニーもカレッジで演劇を学び、イェール大の演劇大学院を卒業。",
            " 試写『ムーンライト』①マイアミの黒人居住地区を舞台に、内気で学校では〝オカマ〟といじめられ、ふたり暮らしの母親は麻薬中毒という少年がどのように大人になるかを３部構成で描いた成長物語。見終えると同時に比類ないラブ・ストーリーであることに気づかされる。アカデミー賞作品賞・脚色賞受賞。",
            " 『ムーンライト』ウォン・カーウァイの作品との類似性は指摘されてましたが、見て納得。C・ドイルのようなぐるぐるカメラの映像が随所に挿入されてます。また、音楽の使い方も似た感じがしました。  少年期のシャロンにメンターのように寄り添う彼は良かった。アカデミー賞受賞も納得です。",
            " 『ムーンライト』アカデミー賞獲りましたね。おめでとうございます。とても物静かな雰囲気の、どちらかと言えば小品という感じの作品だったので、煌びやかな場所で持て囃されてるのがちょっと不思議な感じしますけど、勿論とてもいい映画でした。→",
            " 『ムーンライト』映像も、音楽も、人の心も、とにかく美しい。作り手たちの心の美しさを感じずにはいられない。この作品のおかげで、映画は芸術たり得るのだということを信じられるようになった。素晴らしい映画。",
            " 『ムーンライト』台詞では無く間、瞳、色等で伝える繊細さが見事な映画。その流れに集中でき、見終わった後からもその良さが蘇って来る。劇中の音楽も好み。",
            " 『ムーンライト』続き。劇中の「どう生きるかを決めるのは自分自身」という台詞が印象に残りました。",
            " 『ムーンライト』日本最速試写会にて。試写会で観た映画が、翌日のアカデミー賞で作品賞を獲得するというなかなかない体験をしました。トークショーでは映画評論家の松崎健夫さんと中井圭さんの評が聞けて解釈が広がって良かった。",
            " 『ムーンライト』  終始静かに物語が進むが、画面では常に登場人物の感情が揺れ動く。  ちょっとした仕草、口調、背景、台詞ではなく画面に映る全てで何が起きているか説明する手法は見事。",
            " 『ムーンライト』、祝アカデミー賞作品賞受賞。  自分らしく生きるって難しい。その権利が誰にでもありますように…  公開されたらもう1回観に行こ。",
            "   『ムーンライト』とても、とてもとても良かった。観終わった後より時間が経つごとに染み入る。適切に選ばれた数少ない台詞、言葉に頼らず視線を活かす映像の力と観客を巧みに導く編集、光の移り変わり、行間が自然と心に伝わる作り。",
            " 『ムーンライト』黒人、いじめ、貧困、ドラッグ、そしてLGBTとある意味、手垢のついたテーマを盛り込んでなお、力強く静かで美しい、全く新しい世界を見せてくれる素晴らしい作品。語られなかった言葉が滲み出るような映像、音楽、全てが良い。",
            " 『ムーンライト』映画なのに1篇の小説を読んだ気分。戯曲のような詩のような文学的作品の感触。シャロンの内臓をつかみ出して、臓物を反芻している自分がいる。厳しい現実はどっかに飛び、色んな感情が昇華され、爽やかな印象だけが残る。  ",
            " 作品賞受賞の『ムーンライト』昨日試写会で観てきた！ 貧困、ドラッグ、LGBT、イジメ、とまあ扱うテーマはヘビーなのに、すごく繊細で詩的な映画だた。同性の初恋の相手と夜の浜辺で心を通わすシーンが切なすぎてもう…。",
            " 『ムーンライト』、人種差別、貧困、LGBTなど、いろいろ詰め込んでいる割に特に激しい描写があるわけでもなくサラリと描かれた印象があったけど、時間が経っても美しい映像や描写が脳裏に残る。やっぱりいい映画なんだと思う。",
            " 『ムーンライト』美しいと感じるものに言葉は必要ない、そう感じさせてくれるような作品です。作品賞受賞によって上映館数が増えればいいなと思いました。公開されたらまた劇場で観ようと思います。",
            " 『ムーンライト』  現代社会の病理を描く「語らない」映画。だが、その素振り、所作、表情、瞳。すべてが心にダイレクトに語りかけてくる。",
            " 『ムーンライト』昨日、日本で一番早い試写会に行って来た。  と思っていたら今日のアカデミー賞で作品賞をとりましたよ。  昨日観た時は出なかった涙が、今日は一つ一つのシーンを思い出すたびにこぼれる。  とても不思議な映画。",
            " とても静かで繊細な作品。余白の多い映画で、観る人を選ぶと思います。正直僕はあまり好きではありません。だけど退屈することなく、終始引き込まれっ放しでした。そして、ダイナーでのシーンは本当に素晴らしいと思いました。",
            " 『ムーンライト』マハーシァラ・アリ演じる麻薬の売人との海水浴。彼に頭を支えられて少年が海に浸かるシーンは、教会で行う洗礼の儀式の暗喩か。裏切りに遭い、誤った大人の道を辿るしかなかった男の孤独に、こちらは言葉を見つける術すらないのだ。",
            " 『ムーンライト』  途中までどこを軸にしている話なのかわからなかったけど、それを差し引いても画面に視線を釘付けにする映像的な魅力は抜群。  ドランや橋口監督作品に近い印象を受けました。    「月明かりで、おまえはブルーに輝く」。",
            " 『ムーンライト』台詞は少なく詩的で、演技と映像から察して想像して感じる映画。だからこそこういった差別や問題を“知っている”だけではなく“肌で感じている”本国の人々の心を捉えたのだろうと思う。時代毎に３人の俳優が演じた主人公シャロンの瞳が焼き付くように印象に残る。",
            " 『ムーンライト』滅茶苦茶静かな作品なのに色々な問題をさりげなく取り込まれているのには脚色の素晴らしさを伺える。欧米人は話す事が重視だが本作品は真逆。予備知識なく見て終わった瞬間からいつの間にか涙出てた。",
            " 『ムーンライト』 色々と感じることはあるが、内容が深すぎて言葉にならない。多くのテーマをうまく纏めた素晴らしい作品であることは間違いない。 ",
            " 『ムーンライト』@試写会。映像が美しくて、月明かりに照らされた主人公のブルーの肌が印象的。役者の方も皆素晴らしく、主人公の三人は同じ人生を歩んできたとしか思えない演技で驚いた。選び抜かれた少ない言葉のやりとりが心に沁みた。",
            " 映画『ムーンライト』の最速試写会を観た後、Jidennaの「Classic Man」を聴きながら月を見上げる帰り道🌘    ",
            " 『ムーンライト』試写会。主人公シャロンの少年青年成人と3つの時代が描かれてる。劇的な展開は無く、静かな作品。語られない時間と言葉の存在も味わう。多くのテーマを含み繊細ながらも力強く美しくて、良かったとしみじみ浸る。",
            " 『ムーンライト』最速試写会に行ってきた。  ひとつひとつの表現、描写がリアルで（いい意味で）疲れた。台詞は少なく、画面の動きも少ないけれど、感じ取らされるものは非常に多い。  ラ・ラ・ランドが「動」ならムーンライトは「静」。",
            " 『ムーンライト』『ムーンライト』@試写会 観了。なんて美しく、悲しい物語なんだろうか。あの瞬間、彼の積年の\"無垢なる思い\"に一縷の光が射し、遂には青く輝いたのだ。そう切に願う。",
            " ラストシーンに思わず感涙。一旦「あ、ここで終わってもいいかな。後は推察でも満足がいく」という箇所が有ったんだけど、そこから先がこれまた良かった。若さゆえの過ちではなく、お互いの心からの結びつき。美しい。思い出すとまた目に涙が。。 ",
            " 『ムーンライト』‪  キャストやビジュアルからもっと社会派に転ぶかと思いきやまさかの切ないラブストーリー。セリフは少なく「ラ・ラ・ランド」とは動と静で好対照。青みがかった映像が美しくカメラワークにもこだわりを感じた。",
            " ムーンライト・選択肢がそんなに厳しいものなのか辛い。続きはどうなるか。少年高校生青年と演じ手もカメラの感じも変わっていく。青年期なんか印象が逆になって最初は驚いたけど後の方はその違いにしみじみしました。キューバからの彼が良いですね。",
            " 『ムーンライト』あと噂のデジタル撮影、加工した映像がとても美しかった。",
            " 『ムーンライト』例え明日、アカデミー賞で、無冠に終わったとしても、私にとってこの作品は大切な一本になった。それは絶対に変わらない。人の弱さ、狡さ、強さ、優しさ、切なさ。すべてを受け止めて、抱きしめたい！必見！",
            " 『ムーンライト』描いた時間で描かなかった時間を描く。そんな映画でした。トランプの逆バイアスでマイノリティを描いたこの作品に投票するアカデミー会員も多いのではとも思います。",
            " ムーンライトこういう文学的な作品もあるんだね。オスカーを取るには地味で、ある意味途上なのかも。でも胸の隅々まで静かに満ちて清冽な余韻を残してくれます。暗くて厳しい現実やいじめもあるのだけれど、行き場を彷徨い行き当たる少年の心を見る",
            " 『ムーンライト』アカデミー賞8部門ノミネート作を渋谷での試写会で。人種、貧困、LGBTをテーマとしながらも映像は美しく繊細で静か。必要最低限の音楽と少なめの台詞が多くを語る。優しき売人役のマハーシャラ・アリの眼差しが印象に残る。",
            " 『ムーンライト』運良く試写会が当たりアカデミー賞受賞式前に見ることができました。黒人、貧困、ドラッグ、LGBT、そんな重いテーマをとても繊細で美しく描いた作品。素晴らしかった。これはひょっとしてラ・ラ・ランドが負けてもおかしくない！",
            " アカデミー賞大本命と謳われている映画『ムーンライト』の日本一般最速試写へ。「細かいこと説明しなくてもそこは察してね」と言わんばかりの洗練された台詞と秀逸な編集は、観客の想像欲と推察欲をうずうずさせ、間違いなくそれを満たしてくれるはず。本公開まで2ヶ月…長いな。。早くまた観たい。。",
            " 『ムーンライト』アカデミー賞前夜に日本最速試写会！  黒人スラム、ドラック、ネグレクト、ゲイ…と聞いて社会派でバイオレンスなやつを想像してましたが…  切ない純愛映画でした！  純真なゲイ少年が、傷ついてスレていくのが切ない",
            " 夜の海の様に寡黙で暗い彼が、一握の希望である\"月光\"に照らされ生きてゆく姿は、鋭く強く熱く痛い。物語だけでなく、肌の黒、海の青、壁の白、蛍光灯のピンク、など様々な色が融合する映像にまで、人間の多様性を感じました。  ",
            " 『ムーンライト』日本最速の試写会で鑑賞。ラ・ラ・ランドとは対極にある作品。黒人少年シャロンの成長物語。セリフは少なめだがその発する一言がズシリと重い。アカデミー賞前に観られたことに感謝します。",
            " 『ムーンライト』台詞が極端に少なく説明もない、観客に与えられるのは「聞こえない台詞」の眼差しや仕草のみ。だが画面から観客はすべてを知ることが出来る。また成長につれ容姿が変わるも、皆同じ人物像だと分かるが、実は一度も顔合わせなしとか！",
            " 『ムーンライト』日本最速試写会にて鑑賞。マハーシャラアリさんの存在感が強過ぎて、作品のテーマにはあまり乗れなかったかも。主人公のシャロンには今後ネグレクトされている境遇の少年を助けてあげる事を願うばかり。",
            " 『ムーンライト』試写会にて鑑賞。  静かで綺麗な映画。出来事や感情の説明を大部分においてセリフで説明しないのは美徳。  しかし言外な表現はもっと多くても良かったやも。話の展開には不満がなくもない。  役者陣ではナオミ・ハリスが印象深かった。  最後のワンカットが最高に美しい。  ",
            " 『ムーンライト』３人の俳優による幼少期、思春期？、青年期の３パートから成る１人の黒人男性の人生を切り取って、同性愛、人種、貧困、色々な問題を感じ取ることが出来る映画。しかし全てを通して、貴方が最後に見るのはとてもとても純真なもの。",
            " 様々な社会問題が巧妙に描かれていました。主人公を含む登場人物の心に秘めた悲しみや苦悩がひしひしと伝わり、役者さんの演技のクオリティが非常に高いと感じる映画です。私は観てよかったと心から思えるような作品だと思いました。",
            " 『ムーンライト』を試写鑑賞。3分割された写真のように、少年期・青年期・成人期に渡って描かれた本作。非常に物静かな雰囲気でセリフも少ない。シャロンと母親、親友のケヴィン、父親変わりのファンがメインで描かれ、それぞれの人との関わりによって一人の人間が形成されていくんだなぁと実感した。",
            " 『ムーンライト』試写会で鑑賞。人種、貧困、LGBTなどがテーマなのに台詞が少なく静か。そして映像が美しい！じわじわと沁みてくる素晴らしい映画でした。アカデミー賞是非取って欲しい！！",
            " 『ムーンライト』日本最速の試写会で鑑賞。アカデミー賞前に観れたことに感謝しかないです。アカデミー賞で8部門ノミネートはまさに百聞は一見に如かず。観れば必ず納得するし、一つでも多くの受賞を願って止まなくなります。心に染みる作品。",
            " 『ムーンライト』 最速上映会にて鑑賞  人種、LGBT、貧困などの重いテーマを扱いながらも  ここまで美しい映画が出来るんだなと  とても素晴らしい映画でした  明日のアカデミー賞受賞式が楽しみです  ",
            " 『ムーンライト』試写会にて鑑賞。アメリカの社会問題を扱った難しいテーマの作品。凄いのは、直接的なメッセージを使わずに、主演の芝居と映像表現でそういった難しい問題を鮮烈に表現していること。言葉少なく雄弁な傑作。正にララランドと対極。",
            " 『ムーンライト』  繊細な演技、色使い、音楽、重厚なテーマ、その全てがアカデミー作品賞に値するものだと思った。ただ、物足りなさを感じたのも事実で、それは消化しきれていない自分自身と後で気づいた。鑑賞後、一人で歩いて帰りたくなる作品。",
            " 『ムーンライト』日本最速試写会 人物も場所も物語も何もかも（自分には）遠いはずなのに心の何処かを静かにざり、と撫でられたような作品 ポスターを印象的と感じた理由が本編を見るとわかりました「目」で合わせてあるんだな…！美しい映画です ",
            " 『ムーンライト』見た｡よかった…！黒人の男性シャロンの､少年期､思春期､そして大人になってからの物語｡語り口が静かで落ち着いていて､この物語がことさら劇的に見せることでもない､ごくふつうの日常のうちのひとつであるというところが好き｡",
            " 『ムーンライト』試写会にて。ポツポツと語る主人公の台詞が印象的。瞳の演技も、映像もすごく良い。撮影はアメリカン・スリープオーバーも撮っているジェームズ・ラクストン。じわじわと胸に迫る。良かったー！",
            " 『ムーンライト』試写会にて鑑賞。うーん、まだ何とも感想の整理がつかないのだが、主人公の未来はこの先悪くない気がしている。",
            " 『ムーンライト』黒人社会してゲイ問題を扱ってるが刺激的な描写はほとんどなくでとても淡々と静かでそして映像が美しい。正直いって鑑賞後は物足りなさも感じるが、語られる世代間の時を思って後からじわじわ沁みてくる。 ",
            " 『ムーンライト』ハウスオブカードやルークケイジで熱演したマハーシャラ・アリさんが今回もかっこいい。オスカー助演男優賞は是非取ってほしい！",
            " 『ムーンライト』  ララランドが非常に動的なのに対し、台詞や音楽に頼らない静的な作品。人種差別、LGBT、貧困、薬物依存など昨今の様々なテーマを取り上げ、いかにもアカデミー賞受けしそうな作品だった。マハーシャラ・アリに助演男優賞を！",
            " 『ムーンライト』日本最速試写会にて。ある黒人の男の子の子供のころ、高校生、成人後の出来事を描く。様々な差別を扱っていて心を打たれる。グラブルのCMほどしゃないけど、青い色をベースとした物・背景がとても綺麗な映画でした。",
            " 『ムーンライト』「愛情と理解してくれる拠り所」があれば彼の心は癒されるのにと何度も響かせる。鑑賞してる我々が多様性を少しでも受け入れる努力をすれば、同時代に生きる「彼」が人として求めて当然の心の平穏が来るのではと強烈に訴えてくる。",
            " 『ムーンライト』★★★★☆ 黒人でゲイという、アメリカでも最も差別される立場に置かれた男性を描く。貧困の連鎖、過激な差別される病者など、非常に抱えるテーマが多様に広がっている。これだけ苦しい映画なのに最後は何処か救われるのが良い。",
            " 『ムーンライト』アカデミー賞発表前夜に最速試写会で観せて貰いました！台詞は少ないけれど主人公の瞳や表情、画で感じるとても繊細な作品でした。3世代を演じた役者は全然似てないのに瞳が同じで驚いた。アフタートーク聞いてジワジワきている。",
            " 『ムーンライト』試写会鑑賞♪ 公開がGWってちょっと遅すぎ…と思ったが日本公開されること自体ある意味奇跡かも(^0^;)  今後のためにもアカデミー賞取ってヒットしてほしい(＞人＜;)",
            " 『ムーンライト』そこにいる一人の男とその周りに生きる人々の人生を三つのパートで浮き彫りにする繊細で美しい青春映画、純愛映画だった。なすがままに生きるしかない人間のドラマに胸を抉られる。観る人の心の奥底に迫り静かに語りかける大傑作",
            " 「ムーンライト」試写会行ってきた。静かで、とても美しい良作でスた。こっちがオスカー獲ってもおかしくないなぁ〜。おススメです!!",
            " 『ムーンライト』幸運なことに日本最速で鑑賞。様々な問題を深く掘り下げるのではなく、多くを語らないことで観る人へ託す。という物語的にもとっても面白いのに映像もとても豊か、かつ繊細で、町山さんが語っていた通りだった。",
            " 『ムーンライト』圧巻。これ程まで青を豊かにそして人物を気高くも孤独に撮影した作品あっただろうか。  凄まじいぐらい美しい画面。",
            " 『ムーンライト』人生の虜になるなかなかシリアスな内容でした。まさに芸術で素晴らしいです。",
            " 『ムーンライト』ー。学校にも家庭にもどこにも居場所のなかったシャロン。その心にそっと寄り添うフアンとテレサの姿も印象的。光と影の美しい映画。"
        ]
    }
}
