{
    "title": "ジャッキー/ファーストレディ 最後の使命",
    "id": 78,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 35,
            "whole_tweet_amount": 643,
            "each_tweet_amount": {
                "good": 31,
                "even": 37,
                "bad": 15
            },
            "positive_index": 73,
            "review_word": [
                {
                    "keyword": "ぞくぞく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ジャッキー／ファーストレディ 最後の使命』  ▼8/12/19鑑賞  【スターチャンネル1（8/25/18録画）、日本語字幕】",
            " 『ジャッキー ファーストレディ 最後の使命』ケネディ暗殺から葬儀を終え、ホワイトハウスを去るまでのジャクリーンケネディを描く。どこまで真実か不明だが、あの瞬間から長い1日どんな思いだったかは伝わった。が、普通かな。ナタポはスゴイ👍",
            " 『ジャッキー ファーストレディ 最後の使命』暗殺から葬儀までの濃密で過酷な決断と苦悩が重くのしかかる・・・ナタリーは圧巻！普通の人よりやや影ある役が良く似合う？",
            " 様々なシーンで描かれる感情の起伏などがジャッキーの人間性を浮き彫りにするものの、同時に情緒不安定にも映し彼女を演じるN・ポートマンの持つシャープさがキツい印象も植え付ける。もしかして作品内容のコンパクトさが仇になっていないだろうか？",
            " 『ジャッキー ファーストレディ 最後の使命』",
            " 『ジャッキー ファーストレディ 最後の使命』ジャクリーンの壮絶で過酷な人生を暗殺から層がまでをメインに描いている。ケネディの名前と功績が後世に残るよう壮大な葬儀をして人々の心に後世に渡って刻みこもうとしたジャクリーンの姿に感服。",
            " 17291『ジャッキー ファーストレディ 最後の使命』現代の三代美女、ナタリー・ポートマン、美しいです。ただ、JFK暗殺の話を彼女視点から展開するにはちょっと時間が足りひんのでは？と思いながら見てました。ちょっと残念(^◇^;)",
            " ＜ジャッキー ファーストレディ 最後の使命＞どの面も、彼女の外面の１つに過ぎなかったということなのかな。 ",
            " 『ジャッキー ファーストレディ最後の使命』ナタリー・ポートマンの未亡人姿が可愛い、フェチの方は必見。内容に関しては悪くはないにしてもケネディ暗殺を夫人視点で魅せる企画自体が厳しいとしか…。本国は兎も角日本はDVDスルー化すべきだった",
            " 『ジャッキー 最後の使命』を観る。  ＪＦＫ大統領婦人の物語。  大統領については映画で語られたが婦人は余り知らなかったが、その姿をナタリー・ポートマンだからこそ演じ見せられたのではないか？  彼女はあの現場にいたのだ。",
            " 『ジャッキー ファーストレディ 最後の使命』ジャクリーン婦人がその後に背負った重い人生を想像すると心が痛みますが、この映画を観たことで彼女を以前よりも少し理解できたことが何よりもよかったです。",
            " 『ジャッキー ファーストレディ 最後の使命』ジャックリーンの教えを被り、育ったキャロラインさんが2013年11月19日から駐日アメリカ合衆国大使として日本に着任されていることが、よりジャクリーン婦人を身近に感じさせてくれる。",
            " ジャッキー ファーストレディ 最後の使命、JFK暗殺：12:30からジョンソン大統領宣誓：14:38までの混乱の2時間、その直後に過去扱いの人となった夫の尊厳を葬儀を執り行う中で守ったジャッキーの心情を少しでも知る事が出来てよかった",
            " 『ジャッキー ファーストレディ 最後の使命』ＪＦＫの暗殺の瞬間からの大統領夫人の行動、苦しみ、悲しみをこらえての苦悩がリアルに表現されているのだろう。それは、現大統領にとってもいくらＳＰがいてもいつ起こりえるかもしれない恐怖",
            " 『ジャッキー ファーストレディ』ナタリー・ポートマンは大好な女優である。しかし、贔屓目に見ても、映画としては極めて退屈であった。そもそも、ケネディ暗殺から葬儀までだけの話を映画にすることに無理がある。彼女のその後の人生も観たかった。",
            " 『ジャッキー ファーストレディ 最後の使命』最愛の夫を後世に残すか、家族の命を危険から守るかの葛藤にドキドキ💦ナタリーの演技初めて観たけどすごいわ…全体的にメリハリのある映画じゃないのでお勉強のつもりで行こうね📝オススメ度2/5",
            " 『ジャッキー ファーストレディ 最後の使命』主人公も神経症っぽく映画自体もさらに音楽までも神経症っぽい。暗殺直後4日間が中心なので当たり前だが想像を超えた暗さにビビる。ジャッキーさんがあまり魅力的に感じないのが伝記映画としては残念。",
            " 『ジャッキー ファーストレディ 最後の使命』みる。",
            " 『ジャッキー ファーストレディ 最後の使命」最愛の夫を失い普通の精神状態ではない彼女を傲慢とプライドでしか描けなかった製作者側のミスか？妙に凝った演出や装飾も虚しく陳腐に見える。ヒーロー伝のお伽話もチグハグな印象。ナタリーは熱演！",
            " 『ジャッキー ファーストレディ 最後の使命』ジャッキーは職業＜大統領の妻＞として、ホワイトハウスに勤務していた人のように見えた。ボスは大統領。それはアメリカの女性たちのトップに立ちながらも、誰よりも孤独な職業なのかもしれない",
            " 【ジャッキー ファーストレディ 最後の使命】\"高貴なお方の気品溢れるお姿\"を描いたものであって、共感よりも雲の上を下界から見上げて「なんてお美しい！」と楽しむものな気がして、それにどう魅力を見出せば良いか掴めず終わってしまいました。",
            " 『ジャッキー ファーストレディ 最後の使命』★★★★★☆☆☆☆☆・・・凡作",
            " 映画『ジャッキー ファーストレディ 最後の使命』を鑑賞。そう云えば酷い音楽だった。不快ささえ感じた。",
            " 映画『ジャッキー ファーストレディ 最後の使命』を鑑賞。歴史的事件を今までに無い視点から描いており、興味深かった。しかし、面白い場面と退屈な場面が交互に訪れ、全体としては焦点が合ってない作品となった。歴史の勉強にはなったが…",
            " 『ジャッキー ファーストレディ 最後の使命』日本人向けじゃないねこれ。JFK殺人事件ってもしかして今の日本の若者は知らなかったりして。ナタリー・ポートマン頑張ってたけど、きっと彼女より適役は他に居た気がする。",
            " ジャッキー ファーストレディ 最後の使命、観ました。ジョン・F・ケネディ元大統領暗殺直後の妻ジャクリーンを描く伝記映画。主演のナタリー・ポートマン、オスカーにノミネートされただけあって圧巻のお芝居ですが、話に起伏がなく音楽だけが主張してたのが惜しいです。衣装もいいのにね。残念。",
            " 『ジャッキー ファーストレディ 最後の使命』    「夫が築き上げたものを単なる過去にはさせないという決意を胸に、ファーストレディとして最後の使命を果たそうとする」    伝説の大統領に築きあげる！に期待したけど    期待はずれ！",
            " 『ジャッキー ファーストレディ 最後の使命』歴史上の人物の「実像」を浮き彫りにするという意味では良く出来てる．が，オスカーなのかというと違う気がする．",
            " 『ジャッキー ファーストレディ 最後の使命』ケネディ大統領の暗殺後にケネディを伝説にした、というキャッチの割には、劇的さを感じず。それより、ケネディ大統領役の俳優が実物にそっくりでびっくり。この俳優を主役にケネディの映画を撮っては？",
            " 『ジャッキー ファーストレディ 最後の使命』8/10点。    カメラとNポートマンの闘いのような映画で、グロテスクに映りがちなアップショットで、それでも気品を保ち続ける演技が、彼女の意地を感じさせ、見事。脚本もユニーク。",
            " 『ジャッキー ファーストレディ 最後の使命』劇場で鑑賞。混乱する時制がそのまま夫を暗殺されたジャッキーの心境と重なり、N・ポートマンが複雑に乱れた内面を見事に表現している…が、淡々とした語り口が却って物語を退屈にしているのが勿体無い",
            " 『ジャッキー ファーストレディ 最後の使命』夫を亡くしたファーストレディの伝記はよくある伝記モノとはちょい違う演出と音響。表面的には気丈に降るまい葬儀を取り仕切るまでの話なんだけど、多くは語られないジャッキーの内面あれこれを良くも悪くも想像させる。あと、サースガードがすごく美しい",
            " 『ジャッキー』もう上演回数が減っているのは私含め日本人がジャッキー及びこの話を何とも評価できないからだと思うが、アメリカでの平均値はどうなんだろう。ポートマンは喋り方などかなり似せていると推測。周囲のキャストが意外と豪華。劇伴は思わせぶりすぎた。 ",
            " 『ジャッキー ファーストレディ 最後の使命』JFKがダラスで暗殺された時だけを切り取った実録もの。ジャッキー役のN.ポートマンもRFK役のP.サースガードもぜんっぜん似てないんだけど、本物の映像とドラマが自然に溶け合っていてすごい！",
            " JFケネディ大統領が1963年の暗殺直後からファーストレディであるジャッキーがいかに夫を伝説にしたかを描いた作品。ずーっと不穏な音楽の中で追い詰められる主演ナタリー・ポートマンが儚くも美しい。忠実再現された暗殺場面はショック大。",
            " JFケネディ大統領が1963年の暗殺直後からファーストレディであるジャッキーがいかに夫を伝説にしたかを描いた作品。自分のインタビューをチェックし添削してたと言われるジャッキーの建前と素顔。背景を知るともっともっと感じることあったはず",
            " 『ジャッキー ファーストレディ 最後の使命』＠ tohoシネマズ日本橋♪家族で大統領でもあった夫を失い普通の精神状態じゃいられないし色んな思いを抱えてたんだろうけど、そこがあまり汲み取れずジャッキーの言動に振り回されただけだった…。",
            " 『ジャッキー ファーストレディ 最後の使命』  暗殺されたケネディ大統領をいかに伝説化するか、葬儀を使って壮大に仕掛けるジャクリーン・ケネディの話。  よくわからない時系列、やたら多用される顔のどアップ、耳障りな不協和音。面白いかと聞かれると、面白くない。そんな映画です（おい）。",
            " 『ジャッキー ファーストレディ 最後の使命』@TOHO木曽川。不穏な音楽がとにかく全面出て来て、主演のN・ポートマンの顔面演技と相まって特殊。絶頂から絶望に突き落とされると、人の頭の中はあんな感じの世界になるのではないかなぁ。良い。",
            " 『ジャッキー』my映画館2017",
            " 『ジャッキー ファーストレディ 最後の使命』",
            " 『ジャッキー ファーストレディ 最後の使命』白い部屋で黒いドレスの憔悴しきったジャッキーが弱々しく歩く後ろ姿。それだけで痛々しいのに気丈に振る舞いファーストレディとして最後の大仕事を仕切る凛と美しいナタリー・ポートマンが良い。  ",
            " 『ジャッキー ファーストレディ 最後の使命』鑑賞。 「高慢と偏見とゾンビ」を製作し、「ジェーン」で強い女性を演じ、今回実在して今でも人気のあるジャクリーンを見事に体現して演じるという、これからもナタリーが築いていく強い女性像に期待！",
            " 『ジャッキー ファーストレディ 最後の使命』ジャクリーヌ・ケネディの怒りとか不安を表す様な、ちょっと耳障りな音楽や大きな音。ちょっとテンポはよくないかな。ナタリー・ポートマンがとにかく美しい。 ",
            " 『ジャッキーファーストレディ最後の使命』のこと美しいゴシックホラーだと褒めた人達の気持ち分かる 苦手だったナタリー最高 義弟役も素晴らしい 霧と墓場の場面も鳥肌モノ きれいな撮影と唯一人間味のある友達役がせめての救い 聾芸人より",
            " 『ジャッキー ファーストレディ 最後の使命』引っ張りすぎて失敗。耳鳴りのような不協和音の多用も作品の内容を上げるどころか逆効果。個人的に楽しみにしていたファッションは合格点だけど…彼女の強さや逞しさはとても伺えたのに勿体無い。",
            " 『ジャッキー ファーストレディ 最後の使命』喪主をやったことがある人ならわかると思うけど、喪主って大変なんだよね〜！",
            " 映画】ジャッキー ファーストレディ 最後の使命みてた。◎。狙撃から国葬にかけてのジャクリーンを描いたドラマ。dissonantな冒頭が象徴的。印象的だったのはそれまで彼女が嗅いでいたJFKの血臭を想起させるシャワーを浴びるシーン。",
            " 『ジャッキー ファーストレディ 最後の使命』特殊な立場の人たちの視点のみで語られていて、乱暴な言い方だけど、“ファン”以外には結構ハードル高めな内容。 何度もアップで映るナタリー・ポートマンの痛ましい表情以外はさして印象に残らず… ",
            " 『ジャッキー ファーストレディ 最後の使命』運命の日暗殺場面を一気に見せずストーリーの展開と共に明かにしていく見せ方に引き込まれ、先日亡くなったJ.ハート演じる神父とのやりとりが深い。ナタリー憑依系演者心に残る。",
            " 『ジャッキー ファーストレディ 最後の使命』③佇まい、困惑、喪失していくアイデンティティへの恐怖。表情で瞳で表現する様は凜と美しい。神父との会話も深く残る。  個人をスポットした作品なので盛り上がりに欠け退屈なのが勿体無い。",
            " 『ジャッキー ファーストレディ 最後の使命』②ジャッキー恐るべし。古美術を嗜む彼女故か、夫を愛するが故か、切迫するジョンソンへの焦り故か、4日間の彼女は狂気を孕む。やりきった1週間後のインタビューは清々しい。N.ポートマンの",
            " 『ジャッキー ファーストレディ 最後の使命』①JFK突然の死から、いかにしてジャッキーが彼を伝説に昇華させるかの4日間を描く伝記映画。リンカーンに実績で敵わないとしても同じ様に国民の記憶に残るようにと、憔悴した状態でプロデュースする",
            " 『ジャッキー ファーストレディ 最後の使命』特にどこが悪いという訳でもないが、ジャッキーにあまり興味持てず見てる間中も「ふーんそうなんだ」くらいにしか感想が(勿論映画的創りごとではあるが)。悪いことにN・ポートマンにもさして興味なく、それを覆す程の物も感じられず残念な感じ。",
            " 『ジャッキー ファーストレディ 最後の使命』鑑賞音楽がひどい",
            " 観賞記録。『ジャッキー ファーストレディ 最後の使命』",
            " ＜ジャッキー ファーストレディ 最後の使命＞ナタリー・ポートマンは想像通りの素晴らしさ。伝説は、自然発生するものではなく、恣意的に作り上げられるものなのかもしれない。世俗的政治的哲学的な面を見れたけど、１つの人間にまとまらない感じ。",
            " 『ジャッキー ファーストレディ 最後の使命』場面転換が激しく時系列が掴みにくい。おまけに音楽が耳障り。もっと静かにN.ポートマンの演技を観たかった。この監督さんの大仰な演出と合わないと分かった。あのキャロラインが大使だったんだ！",
            " 『ジャッキー ファーストレディ 最後の使命』鑑賞。とんだナタリー・ポートマン劇場。てっきりダーレン・アロノフスキーの監督作だと思ってたら違った……  でも、そんなに悪い映画じゃないと思う。ちょっと眠かったけど。",
            " 『ジャッキー ファーストレディ 最後の使命』ケネディ夫妻に対する愛着次第で評価が変わりそう。ジャッキーやボビーに対する私のイメージは変わったけれど、映画にする意味は…？ 神父との会話がなければ知的刺激に欠ける作品に終わっていた気が…",
            " 『ジャッキー ファーストレディ 最後の使命』を観てきました。ネタバレ少なめ。  ",
            " 『ジャッキー』観賞  ケネディ家は一時期凄く興味があったから見てみたが…ダメでした  事実を淡々とインタビュー形式で伝えるのはいいとしてとにかく場面がコロコロ変わるのがキツい  音楽の使い方も上手くないし正直ガッカリの一言だった",
            " 『ジャッキー ファーストレディ 最後の使命』あと元駐日大使がかわいい。状況をよく理解できない弟と、辛そうな母から何かを察する姉。",
            " 『ジャッキー ファーストレディ 最後の使命』ナタリー・ポートマンがすごかった。今年のオスカーは本当に誰が獲ってもおかしくなかったんだね。あとジョン・ハートもいい。",
            " 【ジャッキー ファーストレディ 最後の使命】フッテージの埋め込みが巧く生々しい映像とともに臨場感十分。リンカーン遺族落魄の影に怯え、新体制へと心移っていく周囲に対して抱く抵抗感が痛々しい。気持ちは分かるが話自体に魅力が薄い。 ",
            " 『ジャッキー ファーストレディ 最後の使命』これが、「将来は女優になりたいかどうかわかんない」と言ってた女の子か。ナタポーはうまいね……ちょっと痩せすぎかなとも思ったけど、とてもきれいだった。不穏な劇伴にケネディ弟に心がザワつく。",
            " 『ジャッキー ファーストレディ 最後の使命』ナタリー ポートマンは凛として美しく上手かった。ただ、後のインタビューに答えるシーンを加えると、ジャッキーが高慢に感じてしまう。葬儀までの4日間に絞った方がいいのでは。音楽も耳障りでした。",
            " 時系列が混在して描かれているので、ちょっと複雑で観ていて混乱するところもあったかな。ナタリーポートマンの怪演には圧感。とても美しく凛とした女性の余りにも哀しい愛の物語。良かった。『ジャッキー ファーストレディ 最後の使命』",
            " アメブロを更新しました。『「ジャッキー ファーストレディ 最後の使命」伝説になったのだから、彼女の選択は間違ってなかった。』",
            " 『ジャッキー ファーストレディ 最後の使命』ジャッキーがやろうとしてたことはよく分からなくて、パークランドと一緒に見てほしいな。一番の驚きはリンカーンのファーストレディが極貧で亡くなったこと。その恐怖に怯えてた？",
            " 『ジャッキー ファーストレディ 最後の使命』ピンクのスーツの血の見せ方や何度か出てくる狙撃シーンがだんだんとリアルになっていくのはうまいと思うな。",
            " 『ジャッキー ファーストレディ 最後の使命』(Jackie)鑑賞。034  期待通りの絵の華やかさ。強く美しく好まれる作品。マギーズ・プランのグレタ・ガーウィグの存在感。    ",
            " 『ジャッキー ファーストレディ 最後の使命』ナタリー・ポートマンが好きな人は彼女の演技に拍手を送るのかも。あらためて、私はナタリー・ポートマンが苦手なんだと認識した(汗) ",
            " 『ジャッキー ファーストレディ 最後の使命』試写にて。99分とは思えないほど長く感じる映画。｢あの時｣の真相に触れるワケでもなく、まるでジャクリーンが夫を英雄にしたかのような彼女の言い分を発表するための映画にしか思えない。 ",
            " 『ジャッキー ファーストレディ 最後の使命』  ",
            " 『ジャッキー ファーストレディ 最後の使命』",
            " 『ジャッキー ファーストレディ 最後の使命』69 ケネディ元大統領のの妻、ジャクリーン・ケネディをナタリー・ポートマンが演じきった。狙撃されたシーンがとても痛々しく、当時のホワイトハウスの慌ただしさが溢れ出ていて興味深い作品だった。",
            " 『ジャッキー ファーストレディ 最後の使命』よみうりホール試写会。歴史的史実なのでストーリーの広がりは無いのに別に新しい何かも無いので、話は面白くない。わざわざ映画でやる必要も感じないのでナタリーポートマンが好きな人だけが観れば良い。",
            " 『ジャッキー ファーストレディ 最後の使命』有楽町試写会。ジョン・F・ケネディ元大統領夫人、ジャクリーンをN.ポートマンが主演。暗殺直後の心情を描く劇伴が奏でる眠気。展開の無いストーリーが本当に退屈。最後の使命ってこれなの？！残念…",
            " 『ジャッキー ファーストレディ 最後の使命』 違う時間軸の話が入るのでちょいと分かり辛い。 ",
            " 『ジャッキー ファーストレディ 最後の使命』取材と過去のシーンがバラバラで最初は時系列が混乱しそうになったものの、夫を英雄へ昇華させようと奮闘する菅田が滑稽且つ美しかった。",
            " 『ジャッキー ファーストレディ 最後の使命』後半に数回挟まれる、神父とジャッキーの会話が深い。別にクリスチャンでも何でもないけど、語られたキリストの逸話は胸に響いた。「人生の真理」に満ちた二人の会話を、文章でもう一度かみしめたい。",
            " 『ジャッキー ファーストレディ 最後の使命』試写会にて鑑賞。ジャッキーの強さに心を撃たれる。演じたナタリー・ポートマンが凄すぎ。回想シーンを含め、まるでジャッキー本人のよう。ドキュメンタリーと勘違いしそうになってしまうほど。",
            " ケネディ暗殺  遺された妻ジャクリーン    ファーストレディ時代の話だと思ってたわ！  死後なのか！ ",
            " ずっと悲愴でしんどい  でもおもしろかった    ロバート・ケネディ  リンドン・ジョンソン  キャロラインとJFKジュニア",
            " 『ジャッキー ファーストレディ 最後の使命』を観た映画に追加しました⇒ ",
            " 『ジャッキー／ファーストレディ 最後の使命』 ナタリー・ポートマンとピーター・サースガードの演技が見事。リチャード・Ｅ・グラントとジョン・ハートの演技も効いていました。 - No movie, no life. -  ",
            " 『ジャッキー ファーストレディ 最後の使命』を観ました。淡々とした映画だけど、ケネディ暗殺のくだりは、その瞬間こそはっきり映らないが、生々しくてショッキングだった。あと悪役ばっかりやってるピーター・サースガードが、人気者のケネディの弟ボビーを演じていて良かったなあと思ったよ。",
            " 「ジャッキー」観賞。グサヴィエ・ドランが2016年のフェイヴァリットに挙げてたので期待してたのよね。まるで夫人が憑依したかのようなナタリー・ポートマンの熱演を超えた怪演。ホラーではないのに背筋が薄ら寒くなるような不穏な雰囲気。色ん… ",
            " 「ジャッキー ファーストレディ 最後の使命」インタビューシーンが多いため退屈で眠くなる人もいるかも。キューバ危機やボブ、ジョンソンなど当時の状況、人物を知らないと分かりにくいか。意図的だろうが不協和音っぽい大きな音楽も少し耳障り。ナタリー・ポートマンの演技や衣装は良いのですが…。",
            " 「ジャッキー／ファーストレディ 最後の使命」この見えてる世界が狭くなってるすさまじい鬱屈感、既視感あると思ったらブラック・スワンのナタリー・ポートマンなんだな。",
            " 【ジャッキー ファーストレディ 最後の使命】牧師さんの言葉がよかったなぁ「あなたは今盲目だ。それは罪を犯したからではなく神に選ばれたから」。じわっと泣いた。今回の日本語のサブタイトルは、付いてて焦点が定まってよかったんじゃないかな。",
            " 『ジャッキー ファーストレディ 最後の使命』みてきた。悪趣味。『レクイエム･フォー･ドリーム』的な意地悪な悪趣味さ。いひひひひ。それかいいかんじです。そして、その悪趣味ささえもが、ケネディの理想によって無理なく綺麗に昇華されていくの。よくこんな造りの語りを編み出したこと。凄い。",
            " 『ジャッキー ファーストレディ 最後の使命』試写。JFK暗殺という大事件を扱いながらも、内容はパーソナル。物語より設定があるだけなのに、回想を使い、ジャッキーの目線に徹したカメラ〜重々しい音楽〜ナタリー・ポートマンの熱演、と技術や構成力で魅せる。ハリウッド大作感がないのも◎。",
            " 『ジャッキー』観ました。夫をキャメロットの伝説になぞらえ仕立てあげることに血眼になる狂気の未亡人…という感じで怖くも悲しくもあったんだけど、面白かったです！俳優陣も良かった。ナタリー、全然本物のジャッキーには似てないのに、終盤には、に、似てる！というマジックを堪能。",
            " 「ジャッキー ファーストレディ 最後の使命」これ音響設計がちょっとおかしくて声と音楽がやたら前に出てる。ここから熱に浮かされたような、過覚醒的な、神経過敏な感じが滲み出てくるという。想像してたものと違った味わい。ジョン・ハートの存在と対話にもぞくぞくする。",
            " 「ジャッキー ファーストレディ 最後の使命」観てきた。 演技と音楽は良いけど、ジャクリーンと記者のやり取りによって事件を回想していく形式かと思いきや、回想の回想が入ったりするもんだからまとまりに欠けており、正直退屈だった。 最後のメッセージの打ち出し方も宗教の臭いがキツい。",
            " 「ジャッキー/ファーストレディ 最後の使命」５ あと地味に音響がいい、と  いうか効果的で素晴らしいのも好印象です。（終）",
            " ブラックスワンが大好きなので、期待値を上げて映画ジャッキーを観て来たが…昼から鰻と冷酒をやっちまったのもあるが、とにかく眠かった…。映画としてつまらん。ダーレン監督 大丈夫カナ…",
            " 『ジャッキー』は悪くはないけど何も突き刺さらない。あのパターンはもう見飽きた感が…。パブロ・ララインはもっと傑作撮れる監督なだけに残念。。。"
        ]
    }
}