{
    "title": "暗黒女子",
    "id": 79,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 46,
            "whole_tweet_amount": 5959,
            "each_tweet_amount": {
                "good": 19,
                "even": 12,
                "bad": 7
            },
            "positive_index": 88,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "緊迫感",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "少し"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 映画『暗黒女子』鑑賞。文学サークルの告白小説を読み合うという会の構造、そして集まった女の子たちの風貌はとてもよかった。しかしそこからそれぞれの小説を自ら読むという展開が映画というよりサウンドノベルのようだった。また、闇鍋の取ってつけた感など物語に物足りなさが。",
            " 『暗黒女子』を鑑賞★★★★☆",
            " 『暗黒女子』名門女子高を舞台に、一人の死をきっかけに噴出するお嬢様方のドス黒い内面を描くミステリー。四者四様の事実を多角的かつ羅生門っぽくみせる展開からの畳み掛けは良かったが、台詞回しが大仰に感じた。実写よりアニメに合いそうな素材。",
            " 『暗黒女子』ストーリーはなかなか楽しめた！飯豊まりえに全校生徒憧れの美少女の迫力がなかったのは残念。清水富美加はラストあたりの演技が良かった。",
            " 『暗黒女子』あんなに可愛い飯豊まりえが可愛くない！せっかくヒロイン役なんだから、もっと可愛く撮影してあげればいいのに。物語はあるあるだから、もう少しドロドロして良いかも？清水富美加は可愛いけどちょっと臭かった(^_^;)",
            " 『暗黒女子』観た。飯豊まりえの｢いーやだ！｣の顔は最高。千葉雄大のキスシーンは心がささくれたけど。清水富美加うまいのに勿体無いなぁほんま。羅生門スタイルやけどこういうのはオチつけるより鑑賞者に想像の余地与えて終わる方がいいとは思う",
            " 『暗黒女子』一人の死を様々な視点から描くドロドロさ暗黒さは女子高ならでは？後味いい話ではないが、さほどは後には引きずらないのでライトに楽しめる・・・アニメで見てみたい気も。",
            " 『暗黒女子』ひとつの事件を関係者それぞれの目線から語る。切り口を小説とすることで、事実とフィクションとの境目を不要とする発想は面白い。",
            " 『暗黒女子』二重人格かと思ったら外れた。映画あるあるを詰め込んだような駄作。監督も女優陣もストーリーに飲まれて映画にした意味を感じなかった。",
            " 『暗黒女子』ワイドショーを賑わした清水富美加が出演した作品が最後とばかりに立て続けに公開されるが、彼女って案外いろんな役ができるね。これからは某団体の作る作品だけに出演するのかな。それぞれの立場でつくる朗読作品がおそろしい",
            " 『暗黒女子』少女の死をめぐる4つの視点と1つの答えが徐々に提示される展開は羅生門とかタランティーノ風だが、それぞれのお話が有機的に繋がっていかず、最後の展開に衝撃を受けなかった。清水富美加の引退作としてはなかなか良かった。",
            " 『暗黒女子』イヤミスの旗手、秋吉理香子の代表作と言える作品の映画化だけに期待が大きかったが、キャストが残念。飯豊まりえが全校生徒憧れの存在と言うのはどうなのか。副会長はもっとミステリアスな感じが必要と思うが、清水富美加では迫力不足。",
            " ",
            " キリスト圏ではない日本映画が扱う聖マリア女学院という舞台が記号にしか見えなくなる。ちょいちょい引用は見られるけれど同じアジアの韓国映画を観てしまうと、どーも浅い。東映は『少女』もやったけど、なんか最近こういうベクトルなのか。",
            " やはり同じ場面の繰り返しが約5つ続くのは辛いし、退屈。全員バラバラの事を言う羅生門スタイルだけど興味の持続がちょっとキツイ。どうせなんかあるって勘ぐっちゃっうし、そこに大した哲学も無いからなんとも言えず…",
            " 羅生門的スタイルではあるけど、二転三転したとしてもオチがある事が見え見えすぎて、誰が黒幕なのかもわかってしまう始末。こんなの野暮だけど、現役の女子高生がここまでやるようにはどうしても見えない。原作モノはそういうリアリティが難点。",
            " なぜか少女漫画を原作とする実写映画って余計なものを徹底的に排除した閉鎖的な世界観が多い。ただ、本作はその女子たちの花園・女子校！という設定も相まり良い方向へ。出家前の清水富美加ちゃんの独特な雰囲気はバッチリハマっていたので良し。",
            " 『暗黒女子』原作読まずして観る。二転三転と進んでいく展開は面白かった。友達から映画は１人足りないと教えてもらったけど、原作知らないから気になるはずもなく(^_^;)",
            " 『暗黒女子』  ★★☆  スクールカースト映画の変則版とでも言おうか。虐げられていた弱者が人気者を蹴落としていくのではなく自分を引き立てるために脇役を配置していく展開が新鮮。その反面、一番近くにいた友が浮上してくるラストが陳腐。",
            " 『暗黒女子』劇場で鑑賞。高貴な女子高生の醜い本性、そのギャップは明かされる前から透けて見え、演出で煽ってはみるものの見事なまでに上滑りする始末。オチの為だけに設定されたシチュエーション含め、露悪的要素がとことん鼻についた。凡作です",
            " 『暗黒女子』  原作とは最後違う展開に高評価◎  パンチの効いた展開になっていて  原作より好きと思ったのははじめて。  でも食べている時に気づかなかったのだろうか？  と思ったがそこは突っ込まない。",
            " 『暗黒女子』＠渋谷TOEI♪よくぞネタバレ踏む前に観た自分！ まさかそんな事してたとは想像もしてなかったから、この映画宣伝してた人たちはあの引退騒動の報道にヒヤヒヤしただろうなぁと余計に楽しくなっちゃったw まさに闇鍋味の映画！",
            " 暗黒女子、観ました。名門女子校が舞台の学園ミステリー。原作は面白いんだろうけど、実写化したらキャストの力量なのか、脚本なのか、引退した清水富美加の芝居以外はなんだかなぁっていう感じです。飯豊まりえは良くやってるとは思いますが、ミスキャスト？あとは清野菜名、平祐奈のこれからに期待。",
            " アメブロを更新しました。 『「暗黒女子」神聖な神の前でドス黒い女子高生がキバを剥き、周りを侵蝕し始める。』",
            " 『暗黒女子』清水富美加さんはすごくいい感じだったんだけど、もうひとりの主演の人は学園の太陽と形容される割にそのオーラが感じられず残念。あの役は小松菜奈さんで見たかったなあ。",
            " 『暗黒女子』お嬢様学校の文学サロンというなんだか耽美な香りのする空間で顕になる女子高生たちの裏の顔がなかなかエグい。「驚愕のラスト24分」はちょっと煽り過ぎな気がするけど、二転三転する展開は楽しめた。清水富美加さんの演技を見たのはこれが初めてだけど良かったなあ。引退が惜しまれる。",
            " 『暗黒女子』  フォーゼのユウキにキョウリュウバイオレット、トッキュウ3号に、ゴセイレッドまで出てきて殺し合いをするという、こっちの方がよっぽど『超スーパーヒーロー大戦』のような気がする。",
            " →お話のオチはある程度想像つくが、それでも女優さん達の演技と共にラストの展開は楽しめる。件の人のアノ騒動がなければもっと入り込めたかもね、もったいない。ただ、カオすに持っていく演出はちょっと弱い。『告白』や『渇き。』を対象にすると軽く感じてしまいそう『暗黒女子』",
            " →可愛い今時の売り出し若手女優を集めて作った流行映画だよね…と思っていたのだが、ああいうシーンやこういうシーンが想定外に生々しかった(爆)みなさん、頑張ったよね『暗黒女子』",
            " →JKだからこその輝きも厭らしさも良く出ていた。女の子って…女の子ってイヤーーね。お嬢様学校じゃなくても、ここまでじゃなくても、女子はみんなそこそこに自分を殺して集団生活してるよな、と同情する。『暗黒女子』",
            " 『暗黒女子』想定外に面白かった。(「想定」が結構低めだったもんでスイマセン)。正直「太陽」にお嬢様っぽさを感じられず、ミスじゃね…これ…と思っていたのだが、終盤のアレコレが始まったら圧倒的に魅力的になった。なるほど納得のキャスティング。 ",
            " 『暗黒女子』my映画館2017",
            " 【暗黒女子】ツンと済ましたお嬢様女子校生の表情と醜い本心のギャップが見たかったんだが既にガワから中身が透けて見える程の浅い台詞。予想通りのオチも作り手のドヤ顏が見える様で興醒め。誰だよ平祐奈にこんなバイトさせちゃアカンだろ。 ",
            " 『暗黒女子』@ 109箕面観。予告と「○○朗読会」と云う名前でオチは予想できる。設定としてこの物語を成り立たせる為には学園に余程の権力か警察が無能。進展は意外とフェアで素直であり学園祭を観てるかのようで予想は覆らない。「女子高生のこの時間は特別」の言葉に世の風刺を感づる。",
            " 『暗黒女子』のススメ  ①脚本は岡田麿里！  ②想像以上の「イヤミス」映画  ③ミステリーだけを期待すればきっと楽しめます",
            " 『暗黒女子』  どこかで見たことある女優が悪女っぽい演技を無理してやっているというメタ構造が利いてて、学芸会にしか見えない前半もそれなりにもつ。  飯豊まりえがこの映画の宣伝をさせられてるのかと思うと応援せずにはいられない。",
            " 『暗黒女子』  どこまでコスプレでどこまで本気なのかの距離感を探りっていた結果、真っ正面からどんでん返されてストレートに胸糞悪くなってしまった。  とりあえずわかったのは、黒幕は喰種じゃなくてコイツだということ。",
            " 『暗黒女子』試写。全員悪女。女って基本そういう生き物だ。外はキラキラ、中は真っ黒。陰では悪口大会。上辺だけのみせかけ。自殺に見せかけて本当は殺人？いや自殺？てか、死んでない？って二転三転する展開に…美しいモノには棘がある。騙されるな",
            " 昨日『暗黒女子』観て思たんやけど、僕もイヤミスが苦手やからかもしれんけど、ああいうのあんまり無邪気に楽しまれへん。んで、もし演じてた女優さんが僕と同じ感性やったとしたら、あの役を演じたことが精神的に重荷になって、それがその後の行動に繋がったかも、って考えすぎか？ ほなね。",
            " 日曜日は「龍の歯医者」と「暗黒女子」という清水富美加ダブルヘッダーで、作品そのもののみならず、いろいろ考えるところが多かったな。関係者の人は、つくづく残念だろう。"
        ]
    }
}