{
    "title": "ハードコア",
    "id": 81,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 76,
            "whole_tweet_amount": 235,
            "each_tweet_amount": {
                "good": 71,
                "even": 15,
                "bad": 5
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ハードコア(2017)』操作している感覚のようで、カタチとしては、ゲームぽくて面白いという人もいるだろうけど、主人公からみえる映像が延々と続くので、ストーリーや全体像がわかりにくい。それに殺戮を繰り返す演出ばかりで、飽きてくるかも",
            " 『ハードコア』  アマプラで鑑賞。視点も設定も斬新で結構面白かったけど、FPSに慣れてない人は酔ってしまうかも💦  ラストのアクションシーンでまさかの「Don’t Stop Me Now」でなんか得した気分w",
            " シューティングゲームの一人称視点（ファーストパーソンシューター：略称FPS）で繰り広げられるゲームを実写化したような映画…というよりも監督の願望が詰まった映像群。それでも「このシーンはどうやって撮ったのか？」は魅力的。『ハードコア』",
            " 『ハードコア』これVRで途中退場不可のアトラクションにしたら失神者続出しそう。ストーリーの進行がまんまゲームなんや〜。斬新で面白かったけど、この手は一回で十分かな。",
            " 『ハードコア』ハ、ハードコア…！全編POVというかFTP視点でめちゃくちゃ酔ったけど、これを長編映画で殺し方のバリエーションあれこれつけてやりきったのすごい。後半の殺戮シーンは一見の価値あり。何気にモブな市民に凝っているのが楽しいｗ",
            " 『ハードコア』DVDパッケージを見たときは一人称視点ということを除けばよくある家族で見れるアクション映画かと思ったけど、途中からエロや強めのグロ要素に驚かされました。だだ、最後のエンディング前のラストのオチがよかった（笑）",
            " 『ハードコア』ゲームの様な一人称視点で描かれる血湧き肉踊る展開で最後までアドレナリン大放出してしまう・・・3Dや4DXで観たらより楽しめるかも。",
            " 『ハードコア』は、全編一人称視点という途方もない労力をまず讃えたい。もちろん諸手を挙げての評価とはいかないし、厳しいなという点もあるのだが、こんな制限を課しながら、面白いと言えるレベルにまで作品を引き上げた手腕は高く評価されていい。",
            " 『ハードコア』オール主人公主観という手法はすごいけど、それがずっと続く故に途中で疲れた。とはいえ、あれやこれや工夫した見せ方をしてくれているのは確か。音楽使いやジミーたちのキャラクターなどナイス。",
            " 『ハードコア』なかなか斬新な映像で面白かったけど、途中で飽きちゃった。やっぱストーリーが面白くないと厳しいですね。",
            " 『ハードコア』よし",
            " 『ハードコア』1230[D]★★☆☆☆ ",
            " 『ハードコア』一人称視点での怒涛のアクションがゲーム好きとしては一体感たっぷり。味方キャラのジミーが良いキャラしてた。アクション一辺倒でグロがやや多いのは好みが分かれるだろうけども新鮮で楽しめる映画でした",
            " 『ハードコア』/展開は起伏に乏しいしストーリーも印象に残らないけど、怒涛のアクションにお腹いっぱい。こんなハードなアクションを見せてくれるPOV映画は過去なかったと思う。言葉を発すことが出来ない設定が、さらに没入感を高めてくれたな。",
            " 映画『ハードコア』鑑賞。全編一人称視点の作品とは聞いていたが、それ自体はＰＯＶ視点の作品で見慣れているのでそれだけなら前にもあった手法。それとハードアクションが組み合わさったのは新鮮だった。当然ながら映画館で観るべき作品だったが人体破壊描写もきついのである意味ソフトで正解だった。",
            " 『ハードコア』全編一人称視点で撮影されたFPSアクション。やっとみれた。期待どおりのプレイ映像みたいな映画",
            " 『ハードコア』ゲーセンのゲームと大きく変わらず。驚きがないのが驚き。",
            " 『ハードコア』@ 塚口ウーハー上映観。なる程感覚的には我が視点のシューティングゲームだわ。ただ人の視点ってあぁも揺れないよね…人間じゃねぇから？掴みは桶だが単調の為ちょっと飽きがくるかな？ウーハーの効きも血肉描写はなかなかだがヘイリーはんとの「絡み」をその視点で観たい欲求がw",
            " 『ハードコア(Hardcore Henry)』全編FPS。グロイしぐわんぐわん揺れるし色んな意味で酔うぞ。これを4DXで観たい！たぶん吐くけど  ",
            " 観賞記録。『ハードコア』",
            " 『ハードコア』これはあかんやつやった。ずっと映像酔いする内容で観ていられない。内容自体もどうでもよくただただ苦痛の96分を過ごした",
            " 『ハードコア』３Ｄか４Ｄ向きの映画で一体化はできなかったけど、頭からっぽで存分に楽しめた。敵のボスがとにかく汚い技を使うので、どう倒すんだっていう攻略のワクワク感もある。ぶっ殺してやるって叫ぶエンド曲まで全編突っ走るバカ爽快作品。",
            " 『ハードコア』 一発ネタかと思いきや、全編アドレナリン出まくりの濃密アクションで、新時代の映画の快楽を体験できた。",
            " 『ハードコア』FPS好きにはたまらないかも知れない作品。いやぁ制作陣FPS大好きなんだなぁって思った笑 撮影手法と演出がモロFPSのゲームって感じでFPS駄目な人は酔ってしまうかも。エイカンの説明とかあっても良かったかな。でも良作",
            " 『ハードコア』確かにPOVではなくFPS映画。バルト９は大音量だったので音楽でノセる今作のもう１つの味を十分楽しめたが、体感的には２時間以上で頭痛と疲労感が。「酔う」という意見も納得。高所恐怖症には足元がゾゾゾ〜となるシーン多数。",
            " 『ハードコア』一部マニアの間ではかなり話題になってた一人称視点映画。しかし(FPS)ゲームやらない、POV映画も観ない人、ってオレだけど(汗)。そゆ人にこそ観て欲しい超絶オモシロ衝撃体感映画ですっ！コプリー劇場も楽しいよ?!(笑)",
            " 『ハードコア』軽快な音楽が流れる中、映像はかなりグロい。ほぼ殺戮シーンではあるが、主人公目線映し出される映像は自分が体験してるかのようで面白かった。皆さんがネタバレで「酔う」と書いてあったのも体感(笑) ",
            " 『ハードコア』Queen\"Don't Stop Me Now\"がキングスマンでの「威風堂々」同様の人体損壊しまくりシーンwで使われててアガる．一人称視点映像のみで演出の手足縛られた上での工夫が素晴らしい．車に酔う人はキツいみたい",
            " 【ハードコア】ただの刺激の垂れ流しには終わらず、あらゆる実験的・挑戦的なアイデアが詰め込まれていて驚きました。\"映るべき箇所が映っている\"ことも、あれだけの激しさの中では奇跡と言いたくなるほど。さり気ない編集も見事でした。",
            " 『ハードコア』  これは楽しいなー。バカ映画（褒め言葉）として、ゲームのノリで観ると終始ニヤニヤすること請け合い。  ヘッドショット率も高いし、大抵のキャラは役目を終えるとすぐ死ぬし、ゴア描写もしっかりなので嫌いになれない。何よりヘイリーベネットがかわいい。それだけでいい。",
            " 『ハードコア』全編一人称視点の革新的映像体験が売りの本作。全くゲームをやらない自分にはそれほどの高揚感はなかったけど、映画的技巧がほぼ封印された状況で、単調さを克服するアイディアには恐れ入る。普通に撮った作品と見比べてみたい。",
            " 『ハードコア』96分という尺だけど長く感じた。主人公の目線で描かれたPFSで主人公は手や足しか映らない。自分が主人公になったような映像はぐるぐるで酔いそうになる。ストーリーはあってないようなもの？映画は観るから同期（シンクロする時代",
            " 『ハードコア』シャールト・コプリー頼れる役者。",
            " 『ハードコア』ロシア人のバイオレンス感覚はちょっと違うね。アイデア豊富で楽しい。R15",
            " 『ハードコア』＼(^o^)／ｵﾜﾀ  クローバーフィールドとコマンドー足して火を消し忘れたみたいな。",
            " 『ハードコア』痛快一人称アクション！人によっては悪酔いしてしまうかもしれないけど、一見の価値あり。キス我慢選手権ザ・ムービーのような中二感あふれるストーリーもちょうどいいです。音楽の使い方やユーモアの入れ方も楽しい！サムズアップ！",
            " 『ハードコア』みる。",
            " 『ハードコア』★★★★★★★★☆☆",
            " 全編主人公の視点で展開するアクション映画『ハードコア』を観てきた。あの映像表現に圧倒されっぱなし！頭のなかで「めっちゃスゲぇ！」と大興奮！とてもおもしろかったです。",
            " 『ハードコア』こんな映画作るって、アホでしょ（褒めてる）！どんどん人を殺していくけど、なんだこの爽快感（笑）！七変化シャルト・コプリーが頼もしい（笑）。前日の睡眠時間は大事。4時間睡眠で観たら、後半30分はちょっと酔った。 ",
            " 映画】ハードコアみてた。◎〜☆。面白かった。一人称画像に合わせた展開、特にJimmy、Estelle、Akanのキャラが上手くできている。GoProの映像らしいがパルクールの過程を一人称で見せられると自分の高所恐怖症に気づいたり。",
            " 『ハードコア』これからアイツをブッ殺そうと思っている方々へ、背中押されちゃうんで見ないでください",
            " 『ハードコア』シャールト・コプリー祭だった。カメラの揺れは「一人称映画」とわかって観てたので違和感なし。まるでシューティングゲームのようにガンガンやってくのは爽快だし、飽きそうなところでちゃんとストーリーが展開するのもよかった。サウンドもゴキゲンでサントラちぇっくしないとな。",
            " バルト9で『ハードコア』。プレイしなくても見てるだけで楽しいFPS、みたいな。ゲーム世界ではお馴染みな映像なので斬新！とかいう訳じゃ。ヘタに映像繋げ過ぎず、どんどん飛ばしてゆくのでダレ場無し。物語はありがちで、も少し独自性欲しかったけど、一発ネタとしては楽しい映画。",
            " 『ハードコア(・ヘンリー)』、鑑賞。 遊園地のR18POVまたはVRアトラクションで15分程度なら楽しめただろうけど、似たような展開を延々と見させられて驚くぐらい合わなかった。 座席前方でも画面酔いは全くなし。",
            " 『ハードコア』観てきた。「とても上手な人ががやりこんだFPSゲームのプレイを隣に座って観てる」感じ。どうやって撮影したんだろうと思うシーンが連続。ゴア表現もバンバンあるので好き嫌いが分かれるかもしれないけど、観る価値はあると思う。",
            " 『ハードコア』見始めた時にえ”っなにこの映画‼︎(￣□￣;)と思った瞬間から、(￣□￣;)← この顔のまま2時間経ってた！映画というよりアトラクション、2次元というよりVRな映画だった！とことん振り切ったクレイジーなところが良い",
            " 『ハードコア』正直面白かったよ。FPS好きにオススメ。",
            " 『ハードコア』見たわ。予告編見ただけでコイツが黒幕で最後に死ぬと思ったけどまったく予想通りだった。ジミーは予想外だったけど。  ",
            " ヒューマントラスト渋谷で『ハードコア』を鑑賞。主人公の目線で見せる壮絶な戦い。戦いに身を投じるっていうのは、こういう感じなのかと。周りの状況把握できないね。激しい映像でおもしろかった。ストーリー的にも好きでした。妻役の人も美しい。",
            " アメブロを更新しました。 『「ハードコア」シューティングゲームと同じ画像なんですが、新感覚なんでしょうか。』 ",
            " 『ハードコア』＠ HTC渋谷♪映画は映画館でと常々思うけど、これは三半規管強かったらヘッドマウントディスプレイとかで観たかったかも。きっと自分が主人公になれるんじゃないかなぁ。執拗な追跡から容赦なく蹴散らしてくのは爽快で楽しい！",
            " 『ハードコア』タイトル通りエログロな絵でした。これはみる人の好みが大きく別れると思う。自分は大好きでした。サイボーグや超能力etc厨二設定満載のチェイス。酔うかもしれないけどこれこそ4DX向けの作品ではないでしょうか。BGM◎です。",
            " 『ハードコア』意外とストーリー展開に面白い部分も多くて、一人称視点ならではな情報の配置は上手で、没入感を覚えさせるにはかなり良い働きをしてたと思う。",
            " 『ハードコア』一人称視点っていうのもそうなんだろうけど革新的映像のフリした個人的趣味満載のハイテンションゴア活劇でしょこれ。どう撮ってるかわかんないけど正直アクション的には単調に感じる部分も。評価分かれるんだろうなーと思うけど私は好きでした。あとサントラが良い映画は正義。",
            " 『ハードコア』コレは凄い！何かは分からないが映画史における何かを更新した！間違いなくこんな映画は無いので映画館でみるべき。",
            " 『ハードコア』ストーリーを知らない観客と同様に主人公も記憶がない設定。映画が進んでいってだんだんにわかってくる。観客と主人公が同化した感じが独創的。だけど、目が回って目が回って。アクションさながらのカメラワークで見ていて疲れ。",
            " 『ハードコア』を観てきました。ネタバレ少なめ。  ",
            " 『ハードコア』劇場で鑑賞。全編主観映像という、撮影面での凄まじい努力は確かに革新的な映像を生み出しているが、如何せんそれに酔ってしまった身としてはかなり視聴が厳しかった…それを差し引いても、一本調子なアクションにはあまり感心できず",
            " 『ハードコア』一人称視点で、たくさん人が出てきてすごい勢いで死んでいくのがとてもゲームっぽくて良い。死に方も色んなパターンがあって思わず笑ってしまう。でも画面酔いする人とグロ耐性ない人には向かない。",
            " 『ハードコア』ゲーム業界が3D酔いに慎重に対応してきた一人称視点をこんな雑に映像化するなんて。内容も荒々しくて悪趣味で最高だった。まさに節度ある大人が観る作品。ところで誰も指摘しないけど、これユニバーサル・ソルジャーだよね？",
            " 『ハードコア』立川の極爆で鑑賞。一人称視点で繰り広げられるアクションが斬新で面白い。ストーリーもなかなか捻りがあってとある登場人物の件など唸らされました。カメラのぐらつきなど気になる方は酔うかもしれないですが、私はメチャ楽しかった。",
            " 『ハードコア』怒涛のぶっ飛びグロアクション！次から次へとこれでもか、ってくらいくるからもうお腹いっぱい。一人称視点でパルクールは自分も体がフワフワした感じ。サイボーグ化したヘンリーの最強アクションにはお口あんぐり、圧倒されましたわ。",
            " 『ハードコア』めっちゃ楽しかった〜！！FPSゲームみたいな映画だなーとは思ってたけどほんとに1本のゲームを１周クリアするみたいな感じ🎮 画面はずっと観てるとやっぱ酔うけどグロシーンで目をそらせるし㌧㌧かな?笑 オススメ度4/5",
            " 『ハードコア』‪観た！‬  サイボーグ化されて蘇った男ヘンリーが悪の組織と戦う。  感想は、すごーいたーのしー！よく出来たFPS、もしくは初見ゲーム実況のようでした。エログロ有りだがゲーマーなら是非観て欲しい新時代の映画",
            " 『ハードコア』事前情報ほぼゼロで臨んだら、序盤でいきなりぶっ飛ばされた…！！ 評判・情報が広まっちゃう前に、ボンクラ男子諸君は今すぐ映画館へGOだ！！ 中盤、まさかのゼルダの伝説、ホントにやってくれてもよかったのに〜w",
            " ",
            " 『ハードコア』初日にバルトで観た。SFアクションPOV映画、面白かった。R15+のバイオレンス！銃撃戦、格闘、カーチェイスとアクション要素満載だけど、笑いもあるよ！",
            " 『ハードコア』を観た。FPS視点のゲームを映画にしたらという映画。ストーリーもゲームさながらに説明的だったりミッションこなせ的に進む。夫が視点に酔って途中からみてなかった【3D酔いはゲームジュラシックワールドよりはマシ度:☆☆☆】",
            " 【ハードコア】一人称視点で体験する格闘アクション実写は斬新だしゴア度もなかなかのもの。でも激しい動きでここまで単調に続けられると流石に退屈気味に。終盤で顕れてくる物語がもう少し全体に亘って見せ場を作っていればと思うと惜しい。 ",
            " 『ハードコア』全編一人称で体感する新感覚は現在唯一無二。逆にシナリオは定番アクションゲームのノリ。破壊の限りを尽くし、その描写も多岐に渡りと興奮を抑えられない。主人公が話せず受動的なので感情移入しづらいのが難点。続編ありか？",
            " 『ハードコア』ウチの「同じ作品を繰り返し観てしまう病」フォロワーさん達が７回くらい観に行くんじゃなかろうか。（笑）",
            " 『ハードコア』銃火器と爆発とお姉ちゃんが大好きなボンクラにとってはタマラン映画ですなぁ。",
            " 『ハードコア』シューティングゲームのようなPOV映画だと思ってたら、予想外の展開に向かって爆走するは、ここまで自分の観たいものをてんこ盛りで見せてくれる作品も久しぶりだわで狂喜乱舞。是非とも４DX化して再上映してほしいな。（笑）",
            " 『ハードコア』鑑賞すごい映像すぎて気持ち悪くなった",
            " 『ハードコア』凄まじく暴力的な映画体験を脳内に叩きつけられる映画だった。即物的かつエクストリームな人体破壊と、何がどうなってるのかわからないけどとにかく安全と生命を度外視したアクションに圧倒される。シャルト・コプリーの七変化も見事。敵の扱いに消化不良な部分があるのが難点。",
            " 『ハードコア』徹底したFPS視点の映像は想定より効果的だなと。客観視点で最早凄さを感じないパルクールに体感的な興奮あり。暴力描写も的確に客層絞った狙いにピシャッとはまった。S・コプリー演じるジミーの存在感は役者的&物語的にもナイスね。微妙に続編ありきなのかなw",
            " 『ハードコア』鑑賞。とんだシャルト・コプリー劇場。思ってたより、色々と凶悪な映画でした。全編FOVという出落ちの一発ネタみたいな作品としては良く出来てたんじゃないでしょうか？  日本公開って2D版だけみたいだけど3D版あるんだよね？",
            " 『ハードコア』  一人称視点、観るというより体感するといったＳＦアクション。  そこそこゴアでそこそこ軽快。その特殊性から今のところ無二の一作なのではないか。ヒットマン・ザ・バトルフィールドとかあるけども。  とはいえゲームプレイ動画を観ているようで、異質な映画体験であった",
            " 『ハードコア』サイコー！オレこの映画大好き！！",
            " 車両、建物、人体、すべてを破壊しまくるハードコアパンクな映画。一人称視点アクション映画として膨大なアイディアが詰め込まれている。人体破壊ゴア描写もバリエーション豊富で出し惜しみ無し！パルクールや銃撃も新鮮で、間違いなく歴史的な一作！",
            " 『ハードコア』すごーい！みてるあいだずーとすごーいしーんばかりでのうじる？ってやつがだらだらでて、とにかくこうふ？してすごーい！！しかかんそうがでないよ〜！さんはんきかんよわいひとにはおすすめできないけど、さいこうのえいがだよ！！",
            " 『ハードコア』観賞  単純明快。悪党どもを最初から最後まで殺しまくる体感映画  これ見たら俺は戦場を生き残れる自信がない…w  最後の最後ちょっとしたツイストはあるけど基本は予想通りに事が運ぶ  物凄くグロ多いので苦手な人は要注意",
            " 『ハードコア』 内容もアクションも凄いんだけど、どうも入り込めない。これは勿体ないなぁ... ",
            " 『ハードコア』壮絶な映画だった。全身サイボーグとなった男が、謎の武装組織に拐われた妻を救うため、戦って戦って戦いぬく。凄いのは、全編主人公の一人称視点であること。酔うし、描写が結構残酷なので、人にはおすすめしないけど私は好き。",
            " 『ハードコア』ほぼ主人公の視点だけの映像で進むアクションドラマ。声が出せない設定なので、周りからのセリフしかなく、テレビゲームをオートプレイで見てる感覚。ハイテンションなアクションが笑えて、えぐいシーンもあるけど楽しがった。",
            " 『ハードコア』‪鑑賞、というより2列目で体感。謎の目覚めから始まる主観映像による逃走と攻撃。スピード感溢れるアクションと人殺しの連続に快感もやがて麻痺していく感覚。ポケモンGOもこうなっていくのか。これを超えるものが出来るのかと思える程の完全なるFPS映画。最高にけしからん。‬",
            " 「ようこそバイオレンスFPSアクションの世界へ！」と、言いたいところだけどストーリー展開のテンポの悪さとFPS初体験というのとが相俟ってノリに上手く乗れず… FPSゲー未経験者だとテンポの悪さのほうで足を引っ張られるかも",
            " 『ハードコア』FPSの世界をそのまま映画化。GoProによる一人称視点撮影は三半規管が弱い人なら眩暈を起こしそうだ。ともかく撮影が特筆ものでシャールト・コプリーの七変化も見どころ。サラウンド音声もよく回る。少し『クロニクル』っぽい。",
            " 『ハードコア』感想続き。ストーリーにそこまで意外性はないが、別に求める事でもなかったので問題なし。敵のアカン（？）やシャルト・コプリーの７変化も魅力的。これはオールタイムベストに入れるしかない。",
            " 『ハードコア』US版BDで鑑賞。ちょいグロと画面の激しい揺れが気になるが、最初から最後までアドレナリン全開で見れた！ゲームっぽさが面白く、熱い展開から笑えるシーンもあり、見事にツボに入った！",
            " Extraウーハー『ハードコア』。何だ、この楽しいアトラクションは。 ",
            " 全編POVの「ハードコア」も見た。FPS玄人でも酔うと聞いてたけどあまり自分はさほど気にならなかったなぁ。正直なところアクションよりも、この手法を活かしたギミック＆トリックのほうが面白くて、ラストに「ヤッちまえ！」と言う気持ちが正に100%シンクロした瞬間は最高に気持ちよかった！",
            " 『ハードコア』様々なイベントが次々と起こるのが楽しい。カメラがグラグラ動くのに細部にまで細かいネタが仕込んである。パルクール視点が楽しい。有益な情報を伝え、即殺され、再登場を繰り返す謎の男が面白すぎる。",
            " 全編POVが話題の『ハードコア』を観ましたよ。まんまと酔いました。正直終盤は「普通に観せてくれ！」と思ってしまった。肝心のお話はピアース・ブロスナンの007にいろいろぶっ込んだ感じで、馬鹿馬鹿しくて非常によろしいと思う。",
            " 『ハードコア』完全POVのアクションという地雷案件だがかなり評判がいいようなので観たら大当たり。ゲームのような画面ゲームのようなシナリオも間合いのいい編集と音楽の使い方の巧みさで映画になっている。主観のみの進行が必然的に余計な背景説明を省いているのも良い。",
            " 「ハードコア」ロシア出身の監督製作のバトルやパルクールを主人公の視点のみで描いた作品。ゲームをやらないのでその感覚というのが分からないが。アイデアも良くエログロ、ユーモアもあり途中から大笑いしながら鑑賞。酔う人もいる様だが大丈夫だった。助っ人、悪役の設定も効果的で妻役も良し。",
            " 映画「ハードコア」観了。全編一人称で開かれる視線に酔いしれた。特にアクションシーンのドライヴ感が最高。そしてちょいちょい挟まれる可笑しみも秀逸。普段、ビデオゲームとかやらないから、より新鮮にこの作品のアイディアを楽しめた気がするナ。逆に言えば、これを美味しく観るには今が一番かも。",
            " 『ハードコア』FPSのアイデアを使ったのかと思ったら、まんまFPSゲームの2時間プレイ動画みたいな。人のやられ方の軽さとかゴア表現もゲーム的。序盤ははチュートリアルとか、突然NPCが現れてアイテム渡して退場とか、絶妙な所で武器のアップグレードとかゲームあるある満載で面白い。",
            " 『ハードコア』観た。超絶スタントの全編主観映像で見せる目の前の敵は全てぶち殺すスカッと痛快で驚異の映像体験。ノンストップで走りつつもSFらしい描写も抜かりないのも好感。ちゃんとおっぱいも用意してある中学生向け映画なのにR15指定なのは残念(笑)撮影の裏側の方も観たくなるよ。"
        ]
    }
}
