{
    "title": "LION/ライオン 〜25年目のただいま〜",
    "id": 82,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 86,
            "whole_tweet_amount": 2052,
            "each_tweet_amount": {
                "good": 146,
                "even": 20,
                "bad": 4
            },
            "positive_index": 95,
            "review_word": [
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "結構多い"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "結構多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "大笑い",
                    "grade": "少し"
                },
                {
                    "keyword": "幻想的",
                    "grade": "少し"
                },
                {
                    "keyword": "怖かった",
                    "grade": "結構多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『LION／ライオン 〜25年目のただいま〜』彼女も義父母も実母も皆良い人だ…！！裕福で幸せな家庭で育ったけど、貧しい実家の思い出も忘れない葛藤は本人にしか分からない。これが実話っていうのがすごい。ﾀｲﾄﾙの意味も感動。",
            " 『LION／ライオン 〜25年目のただいま〜』よかったね",
            " 『LION／ライオン 〜25年目のただいま〜』そして最後の最後に分かるタイトル「ライオン」の意味！色々想像したけど全部違った。これは思いつかないや！でも良いタイトルだな。どちらの親の愛も計り知れないよ。",
            " 『LION／ライオン 〜25年目のただいま〜』それにしてもこれが実話とは！Google earthでまさに見つけ出すシーンには心震えた。5歳でこんなに記憶がしっかりしてるのか。優しい母と兄と貧しくとも美しい故郷の思い出。",
            " 『LION／ライオン 〜25年目のただいま〜』インドの貧困が生んだ悲劇、壮絶な人生。でも彼にとっては、優しい里親に恵まれ、オーストラリアでの裕福な生活を送れた事は本当にラッキーだったと思う。子供時代のサルーが抜群の可愛さ！",
            " 『LION ライオン 25年目のただいま』インドで迷子になった子どもが25年後にGoogle Earthで故郷を目指す。実話ベースの落ち着いたストーリー展開。一方で満ち足りた人生を壊す危険を犯してで故郷への思いを募らせる強烈な感情。",
            " 『LION ライオン 25年目のただいま』実話だからしょうがないのかもしれないですが、母親探しにもっと色々なエピソードを入れて盛り上げて欲しかった。",
            " 『LION ライオン 25年目のただいま』メインの母親捜しは当然ながら、里親にもグッと来た。劣悪な環境と文明社会との対比が際立ってる印象があって、グローバルな視点にさせられる。タイトルの意味が最後の最後に出てくるのには虚を突かれた。",
            " 『LION ライオン 25年目のただいま』飛行機と電車の座席のような、伏線っぽいシーンが良かった。ただストーリーはテンポがあんまりかも。さっさとGoogle Earthで調べちゃえよ！って感じでした。実話なのでどうしようもないけど。",
            " 『LION ライオン 25年目のただいま』子役が素晴らしい。大きい国って怖いのね。迷子のレベルが違う。貧困と貧富の差がインドを象徴している。最後お兄ちゃんが死んでいたなんて・・・泣けた。",
            " 『LION ライオン 25年目のただいま』☆☆★★★",
            " 『LION ライオン 25年目のただいま』頭を打ち付ける行動はなんだろって思う。",
            " 『LION ライオン 25年目のただいま』は、サブタイトルで壮絶なネタバレをしているものの、それでも十分驚きの感動作。ただ、幼少期とクライマックスには素直に乗れるが、中盤の青年期についてはやや違和感も。実話であることの弱みもあるかな",
            " 『LION ライオン 25年目のただいま』里親夫婦が養子を貰おうと決めた理由に驚きました...。そういう考え方もあるのね。ルーニーの使い方がもったいないように感じました。“ライオン”の意味がわかった時は思わず膝を叩きました！",
            " 『LION ライオン 25年目のただいま』観た。前半のサルー子供時代の映像が心にダメージを…ストリートチルドレンが当たり前にいる文化、社会に今触れてしまったら確実に心が折れるわ…と思ったが、子役の子の可愛さが凄いからなのかもしれない",
            " 『LION ライオン 25年目のただいま』  感動してめっちゃ泣いた。映画館で見たらヤバかったかも。  こういう親子物は琴線にふれるから涙腺緩むわあ。",
            " 『LION ライオン 25年目のただいま』久しぶりに映画で泣けた…母や兄、故郷を思うサルーの表情がなんとも言えない…これが実話だなんて…ラストまで見てタイトルの意味が分かり、そしてエンドロール後にさらに涙した…",
            " 『LION ライオン 25年目のただいま』人の光と闇がうまい具合に描かれていて、のめり込んで観た。サルーがとっても可愛くて、でもふとした瞬間の表情がたまらなく悲しくて、エンドロールで泣いた。いい映画。もう一度観たい。",
            " 『LION』…【ココイチ】「子供は持てたのよ でもあえて産まなかった 世界は人であふれている 子供を産んで世界が良くなるとは限らない 不運な子どもを引き取ってチャンスをあげられたほうが意義がある だからこういう生き方をしているだけ」",
            " 『LION ライオン 25年目のただいま』/インドの根深い闇や養子に対する考え方には少なからず衝撃を受けた。Google Earthも凄いが、やはり本人の努力と周囲の支えあっての奇跡だなと。タイトルの意味を知って、さらに感動したよ。",
            " 『LION ライオン 25年目のただいま』DVDで。ジャケ借り。う〜ん、前半は丁寧で良かったけど、後半は回想シーンが多すぎてテンポが。主人公もネットポチポチしてるだけでなんで恋人と別れたり仕事辞めるのかイマイチわかんない。",
            " 『LION ライオン 25年目のただいま』これが実話なんて。。。",
            " 『LION ライオン 25年目のただいま』監督ガース・デイビス キャスト デブ・パテル ルーニー・マーラ ニコール・キッドマン。実話ってすごいよなぁ。泣いたわ。それと、わお、ニコールキッドマンやん！てなった。",
            " 『LION ライオン 25年目のただいま』つづき＞サルーの幼い頃が愛くるしくて大人になったサルーもイケメン。でも、やはりルーニーの使い方はもったいなく、2人のすれ違いエピソードはいらなかったかも。ピアノのこぼれるような旋律が美しい。",
            " 『LION ライオン 25年目のただいま』",
            " 『LION ライオン 25年目のただいま』はGoogleさんが世界を繋いでる感がすごい。パソコンでチョイチョイってすれば写真が出たり交流が出来る時代。そこから、実際の国では貧困や戦争が有ることを知る。映画やネットで、その土地に行かずに場所を感じるのが今なんだな。と思った。",
            " 『LION ライオン 25年目のただいま』こんなに移動したんだ！と唖然。主人公のように幸運に恵まれる子はごく一部。ハッピーエンドの裏にはたくさんの哀しい結末があるんだろうなと暗示。",
            " 『LION ライオン 25年目のただいま』事実は小説より奇なりって本当だね…不幸中の幸いの連続だったけど、もっと辛い思いをしている子供たちが沢山いるんだろうね。幼いサルーが可愛すぎたので、子供時代をじっくり見せてくれたのはよかった。",
            " 『LION ライオン 25年目のただいま』小さい子がインドで迷子になるのが珍しくないとしても、手助けがないのが、冷たく感じた。絶望的な展開から、歳月がかかって家族と再会する奇跡と、養父母や恋人の支えがあっての実話には心温まる",
            " 『LION ライオン 25年目のただいま』Google Earthなしでは・・ と思うが良い作品です。  最後の最後 涙涙 世界の広さを感じました！僕の心狭きこと",
            " 『LION ライオン 25年目のただいま』序盤はお兄ちゃんに同情。私も長女なので。迷子になってからは、危険な事が多すぎてハラハラし、自分の故郷を探し始めてからは養母のことを考えると胸が痛くなった。これが実話というのが凄すぎる。",
            " 『LION ライオン 25年目のただいま』観た、家族愛にボロ泣😭Guddu !! Guddu !!の子可愛いすぎる。 インド広い&恐い Guddu.....",
            " 『LION ライオン 25年目のただいま』★★★★",
            " 17287『LION ライオン 25年目のただいま』これは楽しみにしてた。里親になる理由がそこなんやねえ。ちょっと俺には理解できひんなあ。まあ、否定はしませんけど。タイトルの「ライオン」とは？も理解できた。いい作品でした（╹◡╹）",
            " 『LION ライオン 25年目のただいま』故郷探しの感動の実話だけど、話の主眼はそこにはあらず。血の繋がらない子を育てる決心をした夫婦と、過去を抱えながらその夫婦の子供であろうとする子らの、家族の物語だと感じた。",
            " 『LION ライオン 25年目のただいま』里親夫婦が養子を貰おうと決めた理由がショックというか、けっこうガツンと来た。そういう考え方で子供を生まない人もいるんだね。ライオンの意味でストンと落とすラストは良いね。",
            " ＜LION ライオン 25年目のただいま＞凄いのは故郷を探し当てた強い信念。  ",
            " 実話とは到底思えないほど奇跡に満ち溢れた作品だとは重々承知しつつも作りのTVドラマ感が鼻に付くし、安牌を散りばめ過ぎ。特に主人公の容姿が幼少期と青年期で全然違うのには目を疑いました。そこは事実だとしても変えとけや！少しは似せとけや！",
            " 『LION ライオン 25年目のただいま』★★★★★",
            " 『LION ライオン 25年目のただいま』8/10点。    この映画を凄く愛せそうな気もするし、映画として決定的に何かが足りない気もするしで、結果、結構好きくらいに。淡々と脚本映画過ぎたか。良い話、語られるべき話だと思うが。",
            " 『LION ライオン 25年目のただいま』ようやく見て来ました、感動映画。初めから、涙必須と分かっているような売り文句に構えて望みすぎました。    サルーの子役時代が、ものすごく可愛くて、可愛くて。  そこにキュンキュンしちゃう。",
            " 『LION ライオン 25年目のただいま』google凄いね〜",
            " 『LION ライオン 25年目のただいま』  特に彼女に対しては（ルーニー・マーラの無駄遣い…）デヴ・パテル、マリーゴールド・ホテル続編に引き続き色々さいてーだったぞ…",
            " 『LION ライオン 25年目のただいま』  ああ！ライオンてそういう事だったのか！  普通に最後泣いたけど実話って事で脚本なのか編集の問題なのかわからないけどあちこち中途半端かな。  子供時代結構長い。子役可愛いんだけどねー",
            " 映画】LION ライオン 25年目のただいまみてた。◎。家族、の物語。インドで実話、だが主人公は幸運に恵まれていたよね。豪州の母親の難しい処をKidmanが好演。スプーン、揚げ菓子と来てGoogle Earthだったのね。",
            " 『LION ライオン 25年目のただいま』TOHOシャンテ。事実ベースなのでそれに文句は無いのだが、Google礼賛作品にも見える。迷子になった理由も自業自得的にも見えるし、もう一つの悲劇も引き起こしてるしで、両手をあげて良かったねとは思えない。褒めるべきは豪夫婦の気概だろう。",
            " 『LION ライオン 25年目のただいま』このエピソードはニュースで見た記憶があったけど、詳細は知らず。観た後では、彼は非常に幸運だったんだと改めて思う。育ての両親の愛情に涙、最後にまた涙。たまにはこう言うストレートな作品も良い。",
            " 『LION ライオン 25年目のただいま』このタイトルの意味を知ると感動１００倍なのだが、インド出身スターの人とマーラさんが思いの外、登場時間が短く、そっちの方にも驚く映画。そうそう、ニコールキッドマンも実物に似てるんだよなぁ",
            " 『LION ライオン 25年目のただいま』25年前の幼少期の記憶を頼りに、少ない手がかりでGoogle Earthで探すなんて、作り話だとしたらできすぎの感があるが、これが実話とは。ラストクレジットで本人たちが登場し、更にまた涙が。",
            " 観賞記録。『LION ライオン 25年目のただいま』",
            " 『LION ライオン 25年目のただいま』実話というだけで胸がつまる。心優しい兄を思うと涙が止まらない。",
            " 『LION ライオン』喜びと同時に苦しみも背負う覚悟が無ければ里親にはなれない。時と共に変わっていく世界の中で、いつまでも変わらずにあるのは、子を想う母の愛か。共に同じ息子の母親だからこそ分かり合える深い共感。印象的なラストだった。",
            " 『LION ライオン 25年目のただいま』  ‪ラストの展開や「LION」というタイトルの意味は予想外の素晴らしさだったのですが……、全体的に作りが下手じゃないですかね……。‬正直退屈だし時系列通りに展開を進める必要は何処に？",
            " 『LION ライオン 25年目のただいま』めちゃくちゃ泣けた。ノンフィクションたがら、すこしダラケるけど、最後の最後、お兄ちゃんのこと思うとたまらない。",
            " 『LION ライオン 25年目のただいま』インドというのは、人口も多いし貧富の差も激しく、言葉も違ったりしてこういう迷子も珍しくないのね。それでも生き延びて成功して、２５年の時を経て、再開する喜びは測り尽くせないだろう。",
            " 『LION ライオン 25年目のただいま』みる。",
            " 『LION ライオン 25年目のただいま』サルーの少年時代の役の子がかわいかった。インドって広いんだなあ、と思うと同時に探し当てたことに驚き。グーグル社は彼を雇ってあげたらいいんじゃないw ルーニーちゃん思ったより出番なかったね…",
            " 『LION ライオン 25年目のただいま』更に気が遠くなるようなインドの広さや混沌も映像で実感。最後の実際の方達の映像も素敵だった。あの「いい人」という男や施設の下りにはゾッとした。あの子供達はその後どうなったんだろう…",
            " 『LION ライオン 25年目のただいま』少年の生存本能と強運、そして偉大な2人のお母さんに感動。冒頭から少年時代にほぼ半分という構成が意外だったけど、とにかく奇跡のような実話なので時系列に沿ったストレートな描き方がふさわしい。",
            " 『LION ライオン 25年目のただいま』ほんの少しの判断ミスが長い年月離れ離れに…真実を思い出しても優しい育ての両親が故の言えないもどかしさ。真実だけに涙無には観ることが出来ない。それはどちらの母も素敵だから。",
            " 『LION ライオン 25年目のただいま』シネマイクスピアリにて鑑賞。事実に基づいた映画はやはり重みが違う。前半は少年時代を、後半は探すことよりも彼の心情や心の揺らぎが主というべきか。少年時代の男の子が可愛くて切ない。観て良かった。",
            " 『LION ライオン 25年目のただいま』ハリウッドの実話映画化に顕著な\"過剰な脚色もしくは美化\"により物語に全く入り込めなくなる現象がこの作品でも例外なく起きている。言いたいことは以上なんだけど、本編よりもエンドロールで流れる実際の映像の方が数倍見応えがあった。",
            " 『LION ライオン 25年目のただいま』そして、これは子供がいる母が見るともう心臓を掴まれるのでは無いかと思った。 このケースは、本当に本当に運の良いケースで、最後に出る迷子の数に現実を見て心が痛む。ベタな内容と言わず見て欲しい。",
            " 『LION ライオン 25年目のただいま』映画の半分以上を泣いて鑑賞。実話だし話の流れは嫌でも分かるが、家族・兄弟の絆と、迷子になってからの過酷さと、成長してからの葛藤と、人の優しさ、色々なものが混ざり、素晴らしい内容だった。",
            " 「LION ライオン 25年目のただいま」@日比谷。故郷をGoogleEarthで探し出した感動の実話。サルー少年がインドで経験する迷子シーンが壮絶で見応え十分。養母役N.キッドマンの演技が静かに胸を打つ。恋人役ルーニー・マーラの安定の美貌。最後にタイトルの意味が明かされ唸った。",
            " 『LION ライオン 25年目のただいま』わたし小さい子が困難にあう映画に弱い。これも話わかってたのに泣いた。…  あんな小さなころからあんなことがあって異国での生活、さぞかしいろいろ心に抱えて生きてきたんだろう。なのに健気にさぁ…それを思ったら最後号泣ですよ…完全にママ目線。",
            " 『LION ライオン 25年目のただいま』観てよかったと心から思える今作。ラストを観たら泣いてしまった(ﾉД`) しかしながら隣のおばちゃんはもっと泣いてた(ﾉД`) タイトルの意味にも納得。余韻はんぱない...",
            " 【LION 25年目のただいま】演出に捻りがなく、子ども時代は長過ぎ(子役が可愛いのに救われます)。\"実際の映像\"は1番胸を打たれるところですが、何もかもがベタで甘ったるく、露骨なお涙頂戴には引きました。しかし、技術の進歩は凄い。",
            " 『LION ライオン 25年目のただいま』＠ tohoシネマズ西新井♪自分も小さい頃の低い目線からの景色を今でも思い出せるから不思議…。現実は思っていた以上に厳しくて、親にそして家族に会いたいという一途な想いに涙だだもれだった。",
            " 『LION ライオン 25年目のただいま』実話物テンプレをきっちりきっちり押さえてるのがちょっとおもしろい。ゆえに安定した出来。",
            " 35本目『LION ライオン 25年目のただいま』@TOHOシネマズ与次郎。幼少期のサルーを演じた子が光ってた。気になってた養母の気持ちは？ってところは、ニコール・キッドマンの迫真の演技！",
            " 『LION ライオン 25年目のただいま』Google Earthで「母をたずねて三千里」（実距離は違うけど）。感動的なラストだった。最後でタイトルの意味が明かされる演出も憎い。",
            " 『ライオン 25年目のただいま』２５年じゃ迷子ってレベルじゃないだろと思うけど当時話題になってまだ記憶に新しいニュースだから現在の奇跡の様な実家探しより子供時代のインドの冒険話の方が感動する。回想シーンを入れずストレートなのが好感。",
            " 『LION ライオン 25年目のただいま』@TOHO新宿｜貧しくても実母や大好きな兄と暮らす日々は笑顔がキラキラして幸せそう。サルー役のインドの子役が青年期のデブ・パデルをクッてた。実話と実録の強みに感動しないわけがない。",
            " ずっと泣いてた。息子を持つ私。男の子が波乱万丈に大変な目に合う物語は心かき乱される。しかも実話。凄い人生。お母さんニコールのバックボーンも凄い。またまた涙がでてきました。。。",
            " 『LION ライオン 25年目のただいま』サルーの子供時代に、インドの問題に怖くなる。ラストでタイトルの「ライオン」の意味がわかった時に、思わず泣いたよ。シリアスな演技のデブ・パテルがとてもよい。 ",
            " 『LION ライオン 25年目のただいま』実話物としての安定の感動作だが、その前提が強みであり、弱みかもしれない。迷子編と帰郷編の二部構成だが、幼少期の方にハラハラドキドキ。タイトルの意味が分かった瞬間、思わず膝を打つ。（笑）",
            " 『LION ライオン 25年目のただいま』劇場で鑑賞。驚くべき実話を基に、遠い故郷への郷愁に揺れる青年の葛藤を描く。幼少の記憶…家族との思い出を手繰り寄せ生家に辿り着くカタルシスは見事なものだが、演出が\"感動\"を強調し過ぎている感も",
            " 『LION ライオン 25年目のただいま』実話ベース。後半ニコールが養子について語る場面に深く感銘、歳月を経て再会は感慨深いが、ストリートチャイルドなどインドの実情、いまだ続く何万人もの行方不明な子供達に祈る事しかできない",
            " 『LION ライオン 25年目のただいま』こちらも試写会で鑑賞。実話を基に作られた作品なので、余計に涙を誘います。25年の時を得て、家族と再会するシーンは号泣しました。ハンカチ必須！！お兄さんと主人公のエピソードも感動",
            " 『LION ライオン 25年目のただいま』予告だけみると家族をさがす感動作なんだけど実はちよっと前のインドの実状を描いたチャイルドサバイバルでものすごく恐ろしく描かれてました。外国の養子に対する考え方も深かった。主役はよくみる人",
            " 『LION ライオン 25年目のただいま』★★★★★★★☆☆☆・・・傑作",
            " 『LION ライオン 25年目のただいま』生みの母親を探す話がメインかと思いきや、その主人公が迷子になる子供時代が半分近く占めている。と同時に少年の逞しさと可愛さと知恵に目は釘付け！後半は家族内の関係や葛藤も含めてもう一工夫欲しい。",
            " 『LION ライオン 25年目のただいま』迷子になった小さなサルー、大切に育てた養父母、帰りを待つ母、大人になって故郷を必死に探すサルー。それぞれの気持ちを想像して泣いてしまった。ライオンの意味がまさかラストに明らかになるとは！",
            " 『LION ライオン 25年目のただいま』鑑賞。不運が重なったけど、サルーは本当によい人達と巡り合えたよね。時代は変わっても、変わらない家族愛に感動。タイトルの意味が明かされる瞬間は唸った",
            " 『LION ライオン 25年目のただいま』予想できる展開も、十分魅力的な話。特に前半のインドの子供に厳しい状況、汚れた街並みがリアルで見応えがある。",
            " ＜LION ライオン 25年目のただいま＞ファラミアなの！？と驚きつつ鑑賞。デブ・パテルの「ホテル経営を」で「マリー・ゴールドホテルね」と納得し「バーフバリ」並の繋がりに驚く。自分が自分であることに無自覚でいられる充足感に感謝。",
            " 『LION ライオン 25年目のただいま』つづき。この映画のデーヴ・パテールは岡村靖幸みがあって好い。子役がまた愛らしいのなんの。イイ顔並びの映画としても愉しかった。養子の弟君の面構えも、ねぇ！よく連れてきたなぁと感心するばかり。",
            " 『LION ライオン 25年目のただいま』つづき。誰もが感じたであろう「で、何故このタイトル？」とゆー疑問が最後の最後に明かされる瞬間、おおおおおおお！って椅子から立ち上がりそうになってしまったし。己が何者であるかを取り戻す旅路よ！",
            " 『LION ライオン 25年目のただいま』つづき。Google Earthを使うシーンも無双！って感じでもないのだよなぁ。ここもクドくていいのに。さらっとしている。企業プロパガンダにならないような配慮説に納得しつつも。ちょっとね。",
            " 『LION ライオン 25年目のただいま』つづき。ニコール・キッドマン演じる養母のキャラクターも面白かった。お花畑スレスレの善人。ファッションともども結構ヤバい。その分、養父と主人公の恋人の印象が薄まっちゃって割を食った感は否めず。",
            " 『LION ライオン 25年目のただいま』つづき。手堅くまとまっていたとは言え、あとから来た養子、メンタルのもんだいを抱えた血のつながらない弟との確執をこってりと見たかったかも。生き別れの実兄と縦横の糸で絡めても面白くなったのでは。",
            " 『LION ライオン 25年目のただいま』つづき。随所で差し込まれる兄との道行回想とか。地名ヒアリングもんだいとか、橋本忍版「砂の器」と勝手に脳内リンク。丹波ちゃん出てこないけど。加藤嘉とはまったく対極の状況だけれど。",
            " 『LION ライオン 25年目のただいま』鑑賞。事実は小説より奇なり。実話ベースのお約束どおり、エンドクレジット時に実在の人々が映し出され、ニコール・キッドマンの80年代にしてはアレな衣装はモデルとなる人物に寄せていたことを理解。",
            " 『LION ライオン 25年目のただいま』25年後に再会を果たす事は想定内だとしてもLIONの意味はエピローグまで全く分からない。子供時代のパートがあんなに長いのも想定外。Siaのテーマ曲Never Give Up含め音楽が良かった",
            " 『LION ライオン 25年目のただいま』グーグルアースで出生地を探す実話という前情報に惹かれたが、本質はインドの行方不明者問題、養子として育った子供が実の家族を想う気持ちの葛藤かなと感じた。最後の最後で明かされる真実に驚かされた。",
            " 『LION ライオン 25年目のただいま』TCみゆき座。ドキュメンタリー観てるみたいだった。実話に忠実に描かれてるみたいなので、結構リアルだなぁという感想。最後の最後で涙腺やられた。なんでライオン？タイトルの謎も最後にね。",
            " 『LION ライオン 25年目のただいま』なんか予想を超えるもんなし…。子役はみんな可愛い。",
            " 『LION ライオン 25年目のただいま』実話ベースの作品は、盛り上がらずに終わることが多い中、前半の子供パートとラストで心を掴まれた。青年サルーの感情に少し戸惑いはあるが、養子になった者と迎えた者の葛藤など伝わる作品だった。",
            " 『LION ライオン 25年目のただいま』想像以上に素晴らしい作品だった！とにかく演出と脚色が素晴らしい！下手をすると退屈になりがちな実話ベースのお話を決してベタにならずに感動的に仕上げた手腕に感動！ラストは涙止まらず！これ満点かも",
            " 『LION ライオン 25年目のただいま』映画に感動するというよりも、こういう生き方をする人がいることに感動した。ラストが映画を飛び越えて、心が揺さぶられた。",
            " 『LION ライオン 25年目のただいま』‪鑑賞。サルーが迷子になり養子として貰われる過程に、悲惨なインドの子供達の現実が描かれていて心が痛む。育ての親の愛情深さ、25年間息子を待ち続けた実母の想いに感動した。",
            " 『LION ライオン 25年目のただいま』25年間離れ離れの家族の想い、養子をとる意義、こんな映画みたいな人生が実際にあった驚き、全部が最高です…🙏風景も音楽もめっちゃ綺麗！そしてタイトルの意味が分かった瞬間もう…オススメ度5/5",
            " 『LION ライオン 25年目のただいま』実話という驚き。撮影が巧み。少年期の思い出と重なり合いながら、大人になるとその重なりが記憶と回想に導かれ真実が。文句なく泣ける。サルーの子役がとにかく絶妙に素晴らしい！秀作 ",
            " 『LION ライオン 25年目のただいま』子供パートのテンションが大人パートに引き継がれずにとっ散らかった印象．実話ベースということもあるんだろうが．「ルーニー・マーラは正義である」という（自分の）信念がまたもや裏付けられたw",
            " 『LION ライオン 25年目のただいま』子どもの頃のサルーが可愛くて可愛くて。それだけでウルウル。迷子になった時は怖くてどれだけ不安だったか計り知れないけど良い青年に育ったサルー。家族の愛情と温かさに溢れ、涙も溢れた良い映画でした",
            " 『LION ライオン 25年目のただいま』イイハナシダナー。アンビリバボーで良いや感あったけどエンドロールにやられた。子供時代の描き方とニコール・キッドマンが出来てなかったら割りとスッポンポンだぞこの映画。",
            " 『LION ライオン 25年目のただいま』実話だと思うとなおさら泣けてくる。子役の演技にも心打たれたし、青年になってからの苦悩もデヴ・パテルが上手く演じてた。愛され育てられたからこそ故郷に帰ることができたと思う。本当に良かった♪",
            " TOHOシネマズ新宿で『LION ライオン 25年目のただいま』を鑑賞。幼き時の迷子が壮大すぎる。子役含めて演者が、みんな只者ではない。感情持ってかれて、泣かされました。愛に満ち溢れた映画で、大感動でした。音楽にもやられちゃったな。",
            " 『LION ライオン 25年目のただいま』正直、主人公に同情も同調も出来ずクライマックスでも泣けはしなかったけどエピローグに全部持っていかれた。なるほどそうきたかと。思ったより子供時代が長かったけど子役がかわいい上にとても上手かった",
            " 『LION 25年目のただいま』my映画館2017",
            " →実話ベースだし、ラストの展開はほぼほぼ想定内のものだけれども、心持っていかれたわ。色んな色んな種類の「泣き」が怒涛のように訪れる。だって見ている内にタイトルなんて忘れていたもんね。ああ…そうだったのかって…『LION ライオン 25年目のただいま』",
            " →ママのキャスティングから考えて遡るのかなと思っていたが、そういう事ではなかった。ニコちゃんの出番は案外少なく、後半はデヴ・パテルの苦悩の日々を見つめる。過去の記憶を背負ったまま養子に入る事の難しさ『LION ライオン 25年目のただいま』",
            " 『LION ライオン 25年目のただいま』ハウシュカの情緒的な曲をバックに広大な地を走る子供を見る冒頭シーンからもう泣きそう。迷子になるという話は散々予告で見ているので、この先この子の身に起こる多難を思うともう…私はこういう映画に弱いなとつくづく思い知らされる ",
            " 『LION ライオン 25年目のただいま』養子縁組が抱える葛藤とアイデンティティの探求。運命の悪戯に翻弄される真っ当な人間達を描く実話。2つの家族と25年の歳月、その渦にのまれるD.パテルの苦悩を間近で見る程、その感動は絶大。",
            " 『LION ライオン 25年目のただいま』@ 109箕面観。サルーの子供時期の危機回避能力の凄さと逞しさたるや！実兄弟の絆の深さが…実話と題名で制約と結末は解るが探索切欠と探索行為の描写が薄く成長してからそれまでがちょっと弱く感じた。ラスト字幕に悲哀が漂う。sia主題歌にノル！",
            " 「ライオン 25年目のただいま」を観る。  迷子となり養子で育った男性が家族を探す、実話を元にした物語。    ストリートチルドレンの厳しさや養子縁組の葛藤もありつつ、自分のアイデンティティを探す様は迫る物がある。  ",
            " 『LION ライオン 25年目のただいま』養子になった人にしか分からない苦しみってあるのね。デブ・パテルの演技に感情移入して何回涙ぐんだことか。子供時代は半分でも良かったと思うけど。",
            " 『LION ライオン 25年目のただいま』ラスト、この主人公は“よかったね〜…”となるけど、描かれた問題の根本は何も解決してないよなー… 御本人の現在就かれている仕事をネット記事でちらっと読んだけど、むしろそちらに胸を打たれました。",
            " 『LION ライオン 25年目のただいま』④恋人のくだりはいらなかったかも？ラスト10分泣いた〜💧特に兄のことと、タイトルの意味！そしてサニーパワールくんのキラキラした瞳が頭から離れない😭",
            " 『LION ライオン 25年目のただいま』③Google earthで探すのはゲームっぽいのかと思っていたらかなり重かった。デブパテルくんが実の母親と養父母を思い葛藤する姿を見事に演じていた👍🏻ルーニーマーラも良かったけど、",
            " 『LION ライオン 25年目のただいま』②養父母が養子を迎えた理由がビックリだったのだけど、そういう考え方もあるのかなと思った。ニコールキッドマンが懸命に母になろうとする姿を好演。素晴らしい演技👏🏻ファラミアも良かった！",
            " 『LION ライオン 25年目のただいま』主人公の子供時代が丁寧に描かれているのが◎。二人の母の愛と忍耐に感動。インドで行方不明になる子供の数に言葉を失ったが、彼らの中の一人でも多くが主人公のように家族に再び会えることを祈るばかり。",
            " 『LION ライオン 25年目のただいま』①サブタイトルでネタバレしてるし、実話だから結末は知ってたけど感動した💧思ったより子供時代が長く、インドが抱える問題を丁寧に描いている。サルーが生き延びたのは奇跡✨迷子にもほどがある！",
            " 【LION ライオン 25年目のただいま】二人の子役が魅せるコルカタ・パートのローカル色満載映像の魅力。特に養父母からの愛と実家族への思慕の狭間で悩む心と、養子になる子供の現実を織り込む豪州パートのドラマは味わい深く力強い。 ",
            " 『LION ライオン 25年目のただいま』若干ウェット過ぎやしませんか、とは思うけど主役2人の良さと子供時代の描き方のシビアさで良かったと思います〜。",
            " 『LION ライオン 25年目のただいま』事実を基の映画は感動を約束されてるけど、結末が見えてる所に盛り込む紆余曲折の部分がやや散漫に感じた。ルーニーは好きだし好演してると思うが家族愛に絞った方が良かったのでは。鳥瞰と記憶が次第にシンクロしてく部分は震えたが。",
            " 『LION ライオン 25年目のただいま』今から観る〜！ ",
            " 『LION ライオン 25年目のただいま』試しに探してみたら見つけちゃった的な話だと思ってたのに、予告編からは考えられないくらい重い仕上がりだった。恋人のくだり削っても支障はなさそう。ニコール・キッドマンの役は実生活と重なりますね。",
            " 『LION ライオン』若いインド人役は全部デヴ・パテルだしとうとうルニマラちゃんと付き合うとは立派になったねえ(近所のおばちゃんモードの感想。幼い兄弟も彼に続け。俳優陣は良かったが話は探すまでを引っ張りすぎ終盤盛り上がりが足りない。Googleは偉大。 ",
            " 【LION ライオン 25年目のただいま】5歳で迷子、孤児、養子を経てGoogle earthを使い25年ぶりに故郷へ。Nキッドマンはこういう地味な役も上手い。ライオンの意味が分かった時、涙が溢れる。",
            " 『LION ライオン 25年目のただいま』観賞  静かだけど凄く芯に残る映画だった  数奇な運命と幸運を拾った一人の青年が故郷に戻るまでを暖かく描いた物語  デヴ・パテルは何でこれだけの名演で賞が取れないんだと文句が言いたくなる",
            " 『LION ライオン 25年目のただいま』子役のサニー君の破壊力が半端ない。ニコールの演技力も半端ない。ボキャブラリーに乏しいのは承知の上でそれは強調しておきたい。インドの圧倒的な存在感が大きな魅力。混沌と絶望と希望。そして愛。",
            " 『LION ライオン 25年目のただいま』タイトルの意味？もいつの間にか気にならなくなってたけどラストで判明してスッキリ(・0・。)ﾎﾎｰ",
            " 『LION ライオン 25年目のただいま』今年一番がここで来た(*^▽^*) 予告ではGoogleのコマーシャルかと思ったがここまで良かったとは♪   ニコール・キッドマンとのシーンはすべて良い泣けた～(ﾉД`)",
            " 映画『LION ライオン 25年目のただいま』を鑑賞。綺麗ごとだけでなく、ごっそりとそのまんま丁寧に描いている。N・キッドマンが素晴らしい。養子を迎える家族にあの様な事情があるとは...。後日談の字幕説明でも、じ～んと来てしまった。",
            " 『LION ライオン 25年目のただいま』これは観るべきです！迷子サルーがさ迷うインド雑踏の描写も新鮮でリアルだし、養子先のオーストラリアでの幸福と葛藤、サルーはいい奴です。そして故郷を探し当てた瞬間からは、涙なしには観られません。",
            " 『LION ライオン 25年目のただいま』を観てきました。ネタバレ少なめ。素晴らしい！！  ",
            " 『LION ライオン 25年目のただいま』を試写会で。25年前のインド、スラム街の状況、Google Earth、それ程遠い昔ではない実話に驚きと感動。自分が5歳であの状況だったら生き延びれてないと思った。なぜライオン? が最後に!",
            " 『LION ライオン 25年目のただいま』自分という存在の答えを見つけるサルー。現代技術の進歩が閉ざされた世界を再び開く。驚きの実話。キッドマン美しい。久々の当たり役かな。マーラは相変わらず低温度。",
            " 『LION/ライオン』鑑賞。結末も手段も分かってる実話に感動を求める観客にはこう見せればいいと教えてくれる。前半は少年の可愛さが後半は大人達の演技が映画をリード。見やす過ぎるのにベタにならないのは、人の想い、迷い、決断を演じ切りそれを描く術があるから。話しも映画も素晴らしかった。",
            " 『LION ライオン 25年目のただいま』子サルーがあいくるしい。",
            " 『LION ライオン 25年目のただいま』のオープニングから泣きっぱなし Ｇマップと組み合わせたような撮影もすごい 幼いサルー役の子に拍手を送りたい 兄とトンネルの場面も大変素晴らしい おとぎ話のような実話 聾芸人の感想でした",
            " 『LION ライオン 25年目のただいま』ネタバレするとインドかなり広い。",
            " 『LION ライオン 25年目のただいま』役者陣の演技は良かったものの、映画としての山場は少なくそこまで作品に感情移入出来ず。最終的に目的地を見付けた要因がそこ？と思ってしまったのも正直なところ(実話ベースだから仕方ないんだけど･･",
            " 『LION ライオン 25年目のただいま』、どうせ結末知ってるしーって見てたのに不覚にもラスト泣いてしまったわ。  実話に弱い(;_;)",
            " 『",
            " アメブロを更新しました。 『「ライオン 25年目のただいま」インドで迷子になって帰れない子供がこんなに多いとは驚きました。』",
            " 『LION ライオン 25年目のただいま』",
            " 『LION ライオン 25年目のただいま』",
            " 『LION ライオン 25年目のただいま』試写。事実は小説よりも奇なり、というノンフィクションストーリー。貧しくても家族と一緒の生活はキラキラ輝いていたのに、迷子になりどれほど不安で怖かっただろう。想像しただけで心が痛む。2人のお母さんが抱き合う最後のシーンは感極まった。",
            " 『LION ライオン 25年目のただいま』マルコは母を訪ねて三千里探しましたが、サルーはグーグルアースで探しました。タイトルが何故ライオンなのかは最後まで見るとわかります。25年目の真実に吃驚。",
            " 『LION ライオン 25年目のただいま』 副題の通り安心して観られるのだが、25年という歳月でいろんなことが起こる。 ",
            " 『LION ライオン 25年目のただいま』",
            " 周辺情報を極力入れずに観たが、とにかく幼少期のサルー役のサニー・パワール君がこの作品でのMVP。貧困層が多いインドが抱える闇に触れていた点にも注目。結末を知っててもクライマックスに惹きつけられたが一番感動したのは最後の最後。『バックドラフト』以降、兄弟愛ものに弱くなってしまった…",
            " 『LION ライオン 25年目のただいま』試写 075 実際にあった話！5歳の時に迷子になり施設からオーストラリアの夫婦のところで養子に。Google earthで生まれ故郷を探す旅を始め、実際に家族に会えたところやラストでタイトルのライオンの意味を知る頃は涙が止まらない。",
            " 『LION ライオン 25年目のただいま』②ロールまで観て下さい。てかGoogle earthスゲェ！作品としてはイマイチ？それでもインドの貧困層の実情や8万人の子供が行方不明になっている現状などを知ることが出来たし観る価値があった",
            " 『LION ライオン 25年目のただいま』①2こんな奇跡みたいなことってあるんだな、って。ちょっとだけ奇跡を信じてみようかなと。主人公の子供時代を演じた子がか可愛かったのに２０年後ショック！！タイトルのライオンの意味とは？絶対エンド",
            " 『LION ライオン 25年目のただいま』「スラムドッグ・・・」の時のデヴ・パテルの面影が5歳と30歳のサルーのすきまを埋めてくれました。幸せなはずの現代パートの空虚さにくらべてインドパートの生きてる実感がすごい。",
            " 『LION ライオン 25年目のただいま』なぜ主人公が夜のホームに1人取り残されていたのか、なぜタイトルが｢LION｣なのか。全ての理由がラストでもたらされる。彼の里帰りほど｢奇跡｣と呼ぶに相応しいものはないと思う。感動。 ",
            " 『LION ライオン 25年目のただいま』Google earthは物凄いと再認識。確かに主人公の故郷への旅に、とても大切なツールではあったけど、ひたすら同じ場所で待ち続ける実母がいたから役立ったわけで、結局｢人｣なんだと。 ",
            " 『LION ライオン 25年目のただいま』＠よみうりホール。Google Earthが呼び起こした奇跡の実話！子を想う母の想いと繊細なサントラが琴線に触れる・・・",
            " 『LION ライオン 25年目のただいま』実話に基づく奇跡の映画です。  ニコールキッドマンが優しい里親役でいい感じです。  グーグルアース凄いというお話です。サルーの彼女もいい感じ  感動します。",
            " 『LION ライオン 25年目のただいま』生みの親と育ての親、どちらも心の底からサルーを愛している事に打たれた。Google earthは本当に凄いけどそれだけじゃ無い事が観れば良く解る。小道具や台詞を二度使う所などの演出も効いてる",
            " 『LION ライオン 25年目のただいま』  インドって年間8万人の子供が行方不明になるんだって。普通に路上生活してるし、施設に無理やり入れられてる子もいっぱいいるのに、なぜサルーがオーストラリア人の養子に選ばれたのかがわからない。ものすごく幸運だったのは確かだけど。",
            " 『LION ライオン 25年目のただいま』インドの貧困、ストリートチルドレン問題に苛立ち前半が過ぎ、後半はニコール・キッドマンの美しさと心の機微を演じ分けている姿に目が行く。けど、突っ込みが足らず少しピンぼけの気がしてしまう。",
            " 『LION／ライオン 25年目のただいま』試写  インドで迷子になり、オーストラリア人夫妻の養子になった子供が25年後にGoogle earthで本当の家族を見つけるって言うウソみたいなほんとの話。最後の最後で会場がざわめき立つほどの情報がもたらされます。インドって色々すごい。",
            " 『LION ライオン 25年目のただいま』爽やか感動物のつもりで見たら思いの外、暗くて重かった。つまらなないわけではないのだけれど救いは探していた母親に会えたことだけという…それにしてもニコール・キッドマン年取ったなぁ。",
            " 『LION ライオン 25年目のただいま』これが実話だなんて本当に驚き！Googleearth凄すぎ！28年掛かって産みの母親に再会する場面とはぐれた兄の運命に涙が止まらなかった。見応えある感動の人間ドラマだった。",
            " 『LION ライオン 25年目のただいま』30年前にインドで5才の子供が大陸を横断する無人回送列車に迷いこみ家族から千数百キロ引き離される。貧しい環境から自分と家族の名も故郷の名前も不正確に覚えていた為に完全に帰る手段を失ってしまう",
            " 4/27 ライオン 25年目のただいま。本筋とはズレるけど「世界には親のいない子供があふれているから、自分の子供はもたずに親のいない子供を養子にもらう」という養母の考えに共感。",
            " 「ライオン 25年目のただいま」映画のネタを聞いてニュースになった時のことを思い出した。作品が意外に時系列の作りになっているのが印象的。子供時代の生活の様子にやるせなさを感じるが、養母、Ｎ・キッドマンの養子を希望した考えが強烈。こういう考えもありますね。タイトルの謎解きも合点。",
            " 【cinema】『LION/ライオン ～25年目のただいま～』 ",
            " 【2017年17本目/LION 25年目のただいま】珍しく予告編で気になってこれは観たい！と行った一本。子役がとにかく可愛い、そして出てくる人みんなが誰かのために生きてる感じのする映画。育ての親が子供を産めたのに養子を取ると選んだ… ",
            " 『LION/ライオン～25年目のただいま～』を観た。インドでは年間8万人の子供が迷子になるらしい。そしてそのまま行方不明になってしまう国。フラッシュバックを多用せず、少年時代と青年時代を前半後半1時間ずつ描くストレートな演出が気持ちいい。少年時代を演じた子役の可愛さにやられた。",
            " 「LION/ライオン 〜25年目のただいま〜」オチだけである程度のカタルシスは約束されているもののそこまでの切り取り方はもうちょっとどうにかならんかったのだろうか。弟さんとの仲が微妙そうなのであまり家族とのエピソード入れられなかったのかもだが妹側の話を半分書くとかさ……",
            " 『LION/ライオン 25年目のただいま』面白かった。主人公の少年期を描いた前半部分の世界名作劇場感に激しく興奮した（あの話運びとロケーション、子役はもちろん大人役も良かったし、サニー・パワールのかわいさには抗えない）（その分、青… ",
            " 【LION ライオン 25年目のただいま】 強い使命感を持って養子を迎える母役のニコール・キッドマンの繊細な芝居にもらい泣き。聖母のよう。エンドロールで紹介される実際の生みの母と育ての母の深い思いと笑顔が美しい。",
            " 【LION ライオン 25年目のただいま】 インドのスラム街、過酷な環境の中で必死に生きる幼い兄弟。兄とはぐれた弟は潜り込んだ回送列車の中で眠り込んでしまい…小さいサルー、目がくりくりで愛くるしい。わずかな記憶を頼りにGoogle Earth を駆使して25年ぶりに故郷に帰る実話",
            " 『LION／ライオン 25年目のただいま』サルーの驚くべき記憶力は、ずっと探し続けている「魂」からのギフトのよう。言うまでもなく私の顔面は前半から洪水状態でした（笑）。しかしデヴ・パテルくん、立派な青年になりましたね。サニーくん、… "
        ]
    }
}