{
    "title": "おそ松さん 春の全国大センバツ上映祭",
    "id": 84,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 100,
            "whole_tweet_amount": 76,
            "each_tweet_amount": {
                "good": 1,
                "even": 0,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": []
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『おそ松さん 春の全国大センバツ上映祭』おそ松部屋とカラ松部屋を観た。十四松部屋も観たかったけど体力的にキツくなって諦めた。カラ松ワンマンライブIN○○の部分ってもしかして全県パターンあったりするのかな？ってそこが凄く気になった。",
            " おそ松さんの映画やばかった。早起きした甲斐あった…",
            " 『おそ松さん 春の全国大センバツ上映祭』の一松・十四松・トド松編を観る。  なんとなく観て解った気がするのは、６人の個性とそれぞれキャラに共感するのがある事だろうか？  それを考えた赤塚不二夫さんって、あらためて凄い。  ",
            " 『おそ松さん 春の全国大センバツ上映祭』のおそ松・カラ松・チョロ松編を観る。    テレビを見てないのに、観たのは勢いってことで・・、    前半はテレビの担当パート総集編で、後半は新作というが共通なのでグッズありでもボリ過ぎでは？",
            " 【交換】おそ松さん 大センバツ上映祭 映画 入場特典 クリアファイル ポケットティッシュケース  譲)クリアファイル 兄松 ポケットティッシュケース 全松 求)それぞれ 弟松  まとめての方優先、郵送交換希望です。 お気軽にお声掛… ",
            " ふるなあー‼️明日は。おそ松さんの映画始まっちゃう。みたい映画多い✨",
            " 【好きなキャラ２】ﾄﾈﾘ(劇場版NARUTO)/殺せんせー(暗殺教室)/兆麻(ﾉﾗｶﾞﾐ)/一松(おそ松さん)、西園寺蓮(ﾎﾞｲきら)、 etc.←福山潤",
            " 先日のおそ松さん二期制作決定、昨日のユーリ!!!の新作劇場版制作決定に続き今日のハイキュー!!イベントでも何かステキな発表ないかな？(*´∇｀*)",
            " 本日、午後6時より全国6大都市、6劇場6スクリーンにて「おそ松さん 春の全国大センバツ上映祭」が先行公開となります！明日、4月7日（金）より全国ロードショー！皆様、お気をつけてご来場ください♪ ",
            " 本日、「おそ松さん 春の全国大センバツ上映祭」公開初日となりました！昨日解禁となったTVアニメ第2期の発表エピソードが観られるのは映画館だけ♪ ぜひ、この機会にお近くの映画館へお越しください！. ",
            " 【交換】おそ松さん 春の全国大センバツ上映祭 来場特典 ポスカ 譲→第2弾 クリアファイル 全松(全員絵柄) 求→先行上映の特典ポストカード(ステッカーはなくて大丈夫です)  特典の種類違いで大変難しいとは思いますが合う方が居られ… ",
            " おそ松さん映画まだやるかと思ってたら今日で終わりじゃねぇか…！",
            " 今日早く帰れたら、おそ松さんの映画観に行きたい……",
            " 【交換・譲渡】おそ松さん 春の全国大センバツ上映祭 特典クリアファイル   譲)弟松 求)ノベルティ第三弾ポスカ>400円(上映をレディースディ1100円と仮定)  郵送または都内手渡し、第三弾ノベルティ優先です。大変難しいと思い… ",
            " おそ松さん 春の全国大センバツ上映祭 十四松部屋観て来た( ⁼̴̶̤̀ω⁼̴̶̤́ ) 本日最終日のキングコングと悩んだけど、やっぱり一人で観る事は出来なかったので、こちらをチョイス！ 面白くてにやけが止まらなかった😏そしてまさか… ",
            " んん〜〜映画館でおそ松さん観れるのって貴重だから行こかな。",
            " そいえばおそ松さんの映画ってもう公開終わっちゃったかな。松会のレディたちと見に行きたかった…十四松うううう",
            " おそ松さん 映画 春の全国大センバツ上映祭 第2週 特典 クリアファイル  交換 【譲】兄松or弟松 【求】全松  4回観に行って全松だけ当たらなかったので。 郵送での交換を希望です。 水濡れ防止・折れ防止に厚紙に挟みます。 検索… ",
            " おそ松さんの映画今週中に観ないと！ 全部は流石に💰がないから観れないけど･･･うちの家から近い映画館、一松のやってないんだよな〜 どれ観よう･･･🤔",
            " 「おそ松さん 春のゼンコク大センバツ上映祭 十四松部屋」の映画チケットを購入しました。（神戸国際松竹） "
        ]
    }
}
