{
    "title": "夜は短し歩けよ乙女",
    "id": 85,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 84,
            "whole_tweet_amount": 11771,
            "each_tweet_amount": {
                "good": 88,
                "even": 15,
                "bad": 1
            },
            "positive_index": 91,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "少し"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "スピード感",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "少し"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "結構多い"
                },
                {
                    "keyword": "天才",
                    "grade": "とても多い"
                },
                {
                    "keyword": "幻想的",
                    "grade": "結構多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "結構多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "結構多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "結構多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『夜は短し歩けよ乙女』  ▼7/14/19鑑賞  【Netflix（スタンダード）】",
            " 映画『夜は短し歩けよ乙女』観たよ。テレビで。  もちろん意味不明なんだけど（とくに映画だと）、長々と続く演劇歌唱シーンとか笑っちゃうし、結局は意外と感動…というかなんか良い気持ちになっちゃうんだよなー。意味不明だけど。",
            " 映画『夜は短し歩けよ乙女』鑑賞。全体としてはナンセンスな内容で前半は面食らったのだが、大学生という若い登場人物たちならではのエモーションに落ちていって、終幕に至り肌感覚で理解することができた。アニメならではのすっとんきょうなビジュアルで世界観を構築していたのも見事。",
            " 『夜は短し歩けよ乙女』★★★☆☆ 世界観がまとまっていてすごく好き。",
            " 『夜は短し歩けよ乙女』BS録画で初鑑賞。大学は京都なので懐かしい。酒、哲学、学園祭、下宿…飲んで鴨川で泳ぐ夜（絶対駄目）ドタバタファンタジーとロマンスの絡め方が今一歩の気もするが、何だかそれもカオスな学生話っぽい。映像は面白く声優も良かったが、この世界の元になった原作が気になる。",
            " 『夜は短し歩けよ乙女』Netflixで再鑑賞。まるで一年のような濃密な一夜。自由闊達なアニメ表現の魅力は言うに及ばず、人生の諸相を祝祭的に描き出す様が兎にも角にも痛快無比。先輩と黒髪の乙女の恋路に幸あれ。90分を駆け抜ける傑作です",
            " 恋路を一夜に凝縮したら、夜明けには先に歩み寄っていた彼は静になり、最後の歩み寄りは彼女の動で結ばれる。彼の脳内サミットが禅問答で頂点を迎えた際、見出せた唯一の取り柄が「できることからコツコツと」なのが目から鱗。『夜は短し歩けよ乙女』",
            " 『夜は短し歩けよ乙女』DVDで鑑賞。普段アニメは観ないんだけどコレは、凄く観やすいというかアニメらしくない感じがしてスッと引き込まれた。終盤の先輩の気持ちが痛いほどよくわかります。原作読んでみたくなった。  ",
            " 『夜は短し歩けよ乙女』鑑賞。さすがの映像化。もし他に森見作品の映像化がなかったなら、驚きとともに絶賛されていたろう。原作表紙イラストとの距離感が凄い。もともと短編の連載小説だったので仕方が無いのかもしれないが、一つの作品としてのまとまりは弱い。",
            " 『夜は短し歩けよ乙女』原作好きとしてはちょっと微妙(^_^;)映画というかアニメ自体は凄いスピードで展開するのに、引き寄せられて素晴らしい。世間のこの映画の評価が賛否両論らしいが、自分の中でも賛否両論あったりするｗ",
            " 『夜は短し歩けよ乙女』家で観ても湯浅ワールドは色あせず。人が人に出会って街があってお酒があって。それだけでも幸せなのに、詭弁踊りに想像の斜め上を行く映像と音の世界にどっぷり。好きになると癖になりそうな、偽電気ブランの世界を堪能。",
            " 『夜は短し歩けよ乙女』トリップする程、不思議で独創性溢れる世界観に斬新すぎる詭弁踊り。猪突猛進で天真爛漫な花澤さんの黒髪の乙女も素敵だが計算しつつもどこか抜けてる先輩が星野源さんにぴったり・・・偽電気ブラン呑んでみたい（笑）",
            " 『夜は短し歩けよ乙女』",
            " 『夜は短し歩けよ乙女』",
            " 『夜は短し歩けよ乙女』新感覚なアオハルかよ！劇団作品のアニメ化のような不思議な世界観の原作が小説ってどんな小説だろう？それをヨーロッパ企画がどうアレンジしたんだろ？とりあえず新食感な面白さだった。",
            " 18053『夜は短し歩けよ乙女』いいですねー、これ！こーゆーの好きだなあ！ 舞台は京都？まあ、そんなディテールはどうでもいいな。ワクワク感がいっぱいで、アニメにしか出来ない事やりつくした感あるな。これぞファンタジー（╹◡╹）",
            " 『夜は短し歩けよ乙女』湯浅作品その2。ドラッギー感は抑えめながら、湯浅ワールドは健在ですっ！ズンズン歩いてゆき、飲みっぷりのイイ乙女は痛快だし！先輩の「ナカメ作戦」も気持ち分かるっ！一晩の物語がホントにイっちゃってます！(褒め言葉)",
            " 『夜は短し歩けよ乙女』現実と非現実がごっちゃになった夢を見ているようなめくるめくトリップ感は癖になる感じ。京都を舞台にしていながら異世界に迷い込んだような、一晩の話なのに四季が巡ったような、そんな不思議な感じが味わえる。",
            " 『夜は短し歩けよ乙女』後半はミュージカルｗ上映時間を目いっぱいに使った盛りだくさんの展開。本で読む限りでは、私の貧困な想像力では及ばなかった、李白氏の司るフィールドの描写。しょうもな、と思いつつも、いつしか応援してしまう恋路。",
            " 『夜は短し歩けよ乙女』海外出張前のドタバタの中，2番艦でようやく拾えたが満足．原作では結構な期間の話をむりやり一夜にしてドラッギー感を増したのが功を奏したか．京都という舞台設定も良いというか京大の魑魅魍魎感が良く出ているw",
            " 『夜は短し歩けよ乙女』世界観が独特で、セリフが説明的だがつまらなくはない。ただ、京都が舞台やのに、方言がさっぱり出ないのが奇妙。脱線しながら男女の話で落ち着くけど、ナカメ作戦ってストーカーとどう違うん？あと、ソフトクリームが下品ｗｗ",
            " 『夜は短し歩けよ乙女』＠T・ジョイPRINCE品川（2017/5/11） 原作読んでたけど思いもよらない映像表現ばかりで圧倒された。詭弁踊りってああやって踊るんだ…",
            " 『夜は短し歩けよ乙女』  湯浅政明のドラッギーな演出が炸裂しまくり。原作の物語を「一夜の出来事」に改変したことがさらに拍車をかける。妄想と現実が入り乱れるラストは圧巻。",
            " 夜は短し歩けよ乙女、観ました。原作は森見登美彦の同名小説で、京都を舞台に、大学の後輩の黒髪の乙女に恋する先輩の恋模様を、摩訶不思議な世界観で描くアニメーションです。先輩の声を担当する星野源と秋山竜次が良かったですね。とにかく最近にはないテイストの作品（アニメ）です。",
            " 観賞記録。『夜は短し歩けよ乙女』",
            " 『夜は短し歩けよ乙女』京都の町を酒を飲みながら俳諧してそこらで色々な出来事に出くわすファンタジーというか独特の世界観で描く、夜の大人の物語。それは、小説を読めばもっと理解に深みを増すのだろうか。",
            " 『夜は短し歩けよ乙女』それでも普通という評価にしたのは原作補正、色彩美、シアター音響での花澤さんの声が聞けたからと弱めのアップサイド要素",
            " 『夜は短し歩けよ乙女』映画だからとラストは派手にする必要性があったのだろうが…。ゲリラ演劇も小説だともっとワクワクする展開だったと思う。",
            " 『夜は短し歩けよ乙女』原作既読者からすると小説のダイジェストを見せられた感が強い。先輩と私のすれ違いの描写も弱まっていた。ミュージカルは許せたが、最後の意味不明な心象風景？はちょっとついていけなかった。",
            " 『夜は短し歩けよ乙女』 人と人との出会いとは何か。夢の様な一夜の中で、湯浅監督イズム満載のアニメーションで描かれる群像劇は、まさしく酒に酔うかの如し高揚感を我々に与えてくれる。",
            " 『夜は短し歩けよ乙女』もうすぐ公開終了するのが惜しい。先日2回目観たけど、アニメーションの限界を超える表現と酒・古本・学祭・風邪というテーマが混ぜ合わさってトリップする感覚は相変わらず凄かった。もっと多くの人に観られても良い作品。",
            " 『夜は短し歩けよ乙女』@ 109エキスポ観。傑作…ではなくケッサク！酒と涙と本と「ご縁」の京都を舞台にした酔っ払い共の酒宴！呑めや唄えや踊れや！揺れる色彩の風景はまさに酒酔いのお花畑脳内視点。普段酒は呑まない手前だが酔っ払ったもん勝ち！の謳い文句がピッタリ！飲酒運転は駄目よw",
            " 『夜は短し歩けよ乙女』わたくし、フリーパスを作り3回目の劇場鑑賞いたしました。やはりめくるめくお酒と詭弁とロマンチックにハートを射抜かれ、これ大好き♡と思う夜でありました～。まだまだ観る阿呆に踊る阿呆であります♪",
            " 【夜は短し歩けよ乙女】飲んで歩いて踊って飲んで。画面から溢れる凄い酩酊感。というか時空がゆがんだ異常世界はほぼトリップそのもので、ドラッグムービーといっても過言ではない！あー酒飲んで画面に映る面白い動きをする何かをボーッと眺めたい。",
            " 『夜は短し歩けよ乙女』是非この作品はお酒を飲ながら観ることをお勧めする。春の飲み歩きで酒が進み、夏の古本市で酔いが回り、秋の学祭でハイテンションになり、冬の風邪で気持ちの悪さがシンクロ出来たらこの映画にトリップする事間違いない。",
            " 『夜は短し歩けよ乙女』湯浅政明監督の凄いところはCGを駆使しながらも要所要所で手書きのアナログ手法を取り入れているところだと思っている。これがアニメーションの揺れや歪みやノイズとなって独特のグルーヴを生み出している。",
            " 『夜は短し歩けよ乙女』鑑賞。湯浅政明ワールド炸裂！春夏秋冬を一晩に凝縮させる大胆な構成、圧倒的な画面情報量とスピード感、その一方で古都京都の風情もありと緩急織り交ぜた異次元の90分。",
            " 映画】夜は短し歩けよ乙女みてた。◎。京都における信じ難いほど飲める黒髪の乙女と彼女に一目惚れしたもののな先輩の織りなす一夜の物語。いかにもなキャラ、デフォルメ、詭弁踊り、ミュージカルと突っ込んでいる割には上手くまとめていたと思う。",
            " 『夜は短し歩けよ乙女』みる。",
            " 『夜は短し歩けよ乙女』観た。原作未読。黒髪の乙女に恋した先輩とその周囲の奇妙な人々が送る濃密な一夜の物語。古書に酒に演劇に春画…人が何かに夢中になってるときの飽くなき恋心と熱量が湯浅ワールド全開で描かれてて幸せな気持ちになった。人とお酒を飲み交わしたくなる良いドラッグムービー！",
            " 『夜は短し歩けよ乙女』ロマンスありドラマありミュージカルありの93分。中盤のミュージカルパートが個人的に気に入ってます。",
            " 『夜は短し歩けよ乙女』長く短い一夜の夢物語。奇想天外なストーリーに奇妙な登場人物と表現が難しいのに何故が懐かしいから不思議。艶かしい動き、ポップなファンタジー、テンポの良さに引き込まれる。ラストの収束も見事。誰かと会いたくなる映画。",
            " 『夜は短し歩けよ乙女』この作品を言語化するのは大変に難しい。四畳半でも思ったがこの監督の頭の中は摩訶不思議で全く想像もつかない。カラフルな奇抜な演出に惑わされ気づいたら虜になってしまうのだから不思議である。物語の収束は見事であり黒髪の乙女と先輩の恋路は破茶滅茶ながらも甘酸っぱい。",
            " 34本目『夜は短し歩けよ乙女』@TOHOシネマズ与次郎。自由奔放なアニメ表現と奇想天外なファンタジー青春小説のベスト・マッチングが楽しい。現実はさておき、黒髪の乙女が酒を飲む度に繋がっていく縁。酒豪が羨ましくなる。",
            " 『夜は短し歩けよ乙女』いっても恋愛コメディなんでしょと思ったら、京都を舞台にアダルトで不思議で美麗なファンタジーワールドが繰り広げられて楽しい。呑助としては特に先斗町エピが楽しく黒髪乙女の詭弁踊りに驚き笑い、幻の偽電気ブランに焦がれてしまったよ。ミュージカル部分も楽しく見た。",
            " アメブロを更新しました。 『「夜は短し歩けよ乙女」酒豪の彼女を射止めるにはもう少し印象に残ろうね。』",
            " 『夜は短し歩けよ乙女』★★★★★★★☆☆☆・・・傑作",
            " 『夜は短し歩けよ乙女』観てきました。湯浅監督の表現の幅広さに驚かされっぱなしの93分でした。中盤ミュージカルアニメでした。ミュージカル来てますねぇ。このアニメを気に入ったひとは、ぜひずんだホライずんも観て下さい～。",
            " 『夜は短し歩けよ乙女』を鑑賞。森見作品のファンとしては、楽しみな映画化。黒髪の乙女を追いかける先輩、奇想天外な長〜い夜は続く。森見作品の純愛作と言っても過言ではないだろう。悪く言えば、ただのストーカーだけど。星野源もハマってたと思う。キャラ的にも。四畳半楽しめれば、こっちも必見。",
            " 『夜は短し歩けよ乙女』ポップでレトロな映像と一夜の夢のような物語。キャラもいいしストーリーはなんとも表現しづらい？奇想天外摩訶不思議ワールド。お酒が呑みたくなるし散歩したくなる。素敵な出会いと素敵な人たちに乾杯🍻好き嫌い分かれそう",
            " 『夜は短し歩けよ乙女』わたしにもっと知識があればもっともっと面白かったと思うんだけど、なにせ知識が偏りすぎてるのでなんとも・・・。でも面白かったからいいや！",
            " 『夜は短し歩けよ乙女』古本市の神様はビリケンさんに似た容姿。乙女の母親の「この世は腐れ外道かアホかもしくは腐れ外道でアホしかいない。」って台詞がなかなかパンチが効いてた。あと、詭弁論部ってウケた！",
            " 『夜は短し歩けよ乙女』フラっと観に行ったんだけど、面白かった～！奇妙で（良い意味で）狂おしい感じ。京都の街を闊歩する乙女。出町柳駅とか出てきたー！あと、チラっと山本周五郎の「小説日本婦道記」も出てきたー！織田作之助の名前も出たー！",
            " 『夜は短し歩けよ乙女』、シュールさで言えば『ギャラクシー街道』をも髣髴させるのだが、不条理でありながら伏線が繋がって行き、テンポも良いし、手も込んでいる。アニメファンがこれをどう評価するかが見物である。 ",
            " 『夜は短し歩けよ乙女』黒髪の乙女がとにかく可愛く、キラキラしていて素敵。次から次に話が展開してあれよあれよという間にファンタジーな世界に連れていかれる。まるで夢を見ているかのような感覚。ラストシーンは好きな終わり方でニヤリ。",
            " 全男子代表の先輩とめっちゃかわいい後輩が体験する一見狂ってて奇妙だけど最高の一夜を描いた凄い変な映画だった！ヌルヌル動きまくる絵に狂ったように展開するご都合展開がとにかく気持ちいい！ロバート秋山の歌声も凄いぞ！ヤバイのがきたぞこれ！",
            " 『夜は短し歩けよ乙女』8/10点。    運命はある。だけどわからん。だから歩け。とにかく走れ。その先にだけ可能性がある。    要は「マインド・ゲーム」で、やってることは違うのに、言ってることは一緒で、作家だ、と思った。",
            " 『夜は短し歩けよ乙女』ヒロインが幻想的な京都の夜をずんずん歩く映像は独特の美術と動きのテンポ、演じる花澤さんが絶妙でずっと見てたい気持ち良さだしそれだけでもよかったぐらい。彼女の歩みが停滞する後半は少し退屈に感じたけど充分満足だった",
            " 『夜は短し歩けよ乙女』これは楽しかった！花澤劇場を堪能できて良かったし、あの人とかあの人がこんな演技を！？という驚きも。「繋がり」を感じる独特で豊かなアニメ表現が目を惹いた",
            " 『夜は短し歩けよ乙女』湯浅監督のサイケっぷり全開で置いてけぼりに。",
            " 『夜は短し歩けよ乙女』印象に残ったのは全ての本は繋がっているという話。そういう目線で本を見たことがなかったので目からウロコだった。年齢によって時計の進みが違う話。乙女の普通の時計より還暦ーズの文字盤が曜日仕様のが自分の感覚に近い。",
            " 『夜は短し歩けよ乙女』独特の絵柄は見慣れるといい味になる。酒や古書、春画といった小道具や声優陣の熱唱には好ましく感じた一方、おそらく原作では複数のエピソードだったものを一本にした弊害か、次々変わる舞台についていけず退屈したのが残念。",
            " 『夜は短し歩けよ乙女』京都、酒、古本、学祭にあれだけの勢いと破壊力をぶっこんだら好きにならずにはいられないでしょ。トンデモミュージカルなのに懐かしくて楽しくてたまらなくなっちゃう。春夏秋冬の一夜が違和感ないのが不思議。",
            " 『夜は短し歩けよ乙女』‪鑑賞。原作未読。独特な世界観に個性的な登場人物、ファンタジックな要素も交えながら、大学生達の青春物にもなっており盛り沢山。お酒愛＋古本愛にも溢れていて楽しい。京都の雰囲気も良かった。",
            " TOHOシネマズ新宿で『夜は短し歩けよ乙女』を鑑賞。原作あまり覚えてなかったけど、このアニメ版は最高におもしろい。黒髪乙女が只者じゃなかった。いい意味で、ほんとおバカで最高な一夜だった。キャラも絵づらも話も愛おしくなる。よかったよ。",
            " 『夜は短し歩けよ乙女』声優陣が最高なのだがロバート秋山（彼もまた最高の演技を見せるのだが）、神谷浩史が見せるあの演技は確かに知らない人はかなり驚くと思う。また星野源演じる冴えない先輩が最高にいい。",
            " 『夜は短し歩けよ乙女』最高なのが最高だった。4つの夜のエピソードを一つに描く事でまるで一晩の話のような錯覚を受ける。  まさに時間の長さが短いような長いような90分の様な一年の様な感じである。",
            " 『夜は短し歩けよ乙女』非常に個人的なんだけど「きょうのできごと」でふんまんやるかたなかった思いが解消された。",
            " 『夜は短し歩けよ乙女』女の子が大人たちの猥雑な一夜をナンセンスギャグのように見ているっていう「てい」なのかね？",
            " 『夜は短し歩けよ乙女』＼(^o^)／ｵﾜﾀ  京都の学生がドタバタするっていう。",
            " 『夜は短し歩けよ乙女』原作、アニメ四畳半神話体系共に好きで心地よく楽しめたが、初見だと賛否がわかれるかもなぁとは少し。しかし想像力豊かな、アニメーションでしか成し得ない表現は見事で、贅沢な一夜を乙女と共に歩くような小気味好い一作。",
            " 『夜は短し歩けよ乙女』  一晩で全てが変わるというテーマでは、去年公開された「120分全編ワンカット」の意欲作『ヴィクトリア』にも似た話だなと感じました。でも恋への喜び、縁を持つ事への楽しさを思う存分見せてくれた今作の方が好きかも。",
            " 『夜は短し歩けよ乙女』  流石鬼才・湯浅政明！大正チックな世界観、破茶滅茶なストーリー、圧倒的に豊かな表現技法が完璧にマッチしていました。僅か93分で繋がる縁と結ばれる恋路、観終わってから此処まで幸福になれる作品は久しぶりでした！！",
            " TOHO新宿で『夜は短し歩けよ乙女』。不条理で支離滅裂なアニメ、だけど自分の気持ちイイと符号して大変に心地良い作品。京都で酒に文学に歌劇、だものねぇ。ヒロインが常に動き続けているのが良い。『MIND GAME』同様、湯浅ワールドをたっぷり堪能。",
            " 『夜は短し歩けよ乙女』メタファー演出と狂った作画に押し切られた。恋愛には全くノレず、繋がり云々も説明し過ぎな感。",
            " 『夜は短し歩けよ乙女』子供の頃初めて 不思議の国のアリス を見たときの感じを思い出した。",
            " 『夜は短し歩けよ乙女』を見ました。",
            " 『夜は短し歩けよ乙女』原作をほぼ忘れてるけどこんな話だっけ？という感想。テレビの四畳半が面白かったのに、映画の方がテンポ悪いような。詭弁踊りとかミュージカルのシーンは退屈だった。",
            " 『夜は短し歩けよ乙女』ビジュアルイメージは中村佑介の画だったので、最初は物足りなく感じたが、これ位がちょうどいい？ 中村佑介の緻密さが全編続いたら疲れたかも。しかし、よくコンパクトに収めた。原作の大ファンとして、合格点を与えたい。",
            " 『夜は短し歩けよ乙女』１本の映画にまとめることで「濃密なひと晩」の感じはしっかりと出るので、テレビシリーズにしない良さはあった感じ。さすがに長すぎないかとも思ったけれど、それもまた劇中で解決しているから大丈夫（時間感覚）。",
            " 『夜は短し歩けよ乙女』本で読んだら、最後には先輩か黒髪の乙女のどちらかに自分を重ねてしまうことになるのかな、と思ったけれど、映像になってしまうとあくまで他人として見えてしまう度が上がって、読後感がちょっと弱まってしまう面もあるのかなぁ。",
            " 『夜は短し歩けよ乙女』を観る。  黒髪の乙女と恋した先輩、その周りの奇妙な人々の一夜？の物語。    なかなか個性的なキャラが出てきて、夢の様な酒と本と恋のバカ騒ぎをするのだが、とてもいい。    どちらかと云えば乙女が主役か？",
            " 『夜は短し歩けよ乙女』表現手段を間違えてしまったら、電波で痛々しくて観てられない作品になってたかも。 けれど独特なタッチの絵・動きと見事に化学変化を起こして、最高のドラッグムービーに！ 「四畳半〜」未見でも大丈夫でしたので、ゼヒ！",
            " 【夜は短し歩けよ乙女】お酒と古本と恋への飽くなき衝動…若々しく旺盛な嗜好パワー迸る大学生時代へのノスタルジーに浸れた。大正ロマンと現代的カットを合わせた様なデザインとアニメーションが、大人のファンタジーを楽しく彩ってくれた。 ",
            " アニメ映画はやっぱり独特な表現が出来る世界があるなと。不思議な感覚に引きこまれていく感じ。内容はすごく破茶滅茶でスピード感たっぷり。夢の中に居るような異空間体験。そして観終わった後にお酒が飲みたくなり、懐かしい本が愛おしくなる♪♪",
            " 『夜は短し歩けよ乙女』素敵な背景／美術のお仕事。所狭しとバーに貼られたチラシ、李白の宴会場に聳え立つオブジェ、時計の文字盤、中野ブロードウェイの様な売り立て会場への通路。キャラに添った自宅の家具や内装…事務局長が布団である処もいい！",
            " 『夜は短し歩けよ乙女』次々に着地する夜の忍者と成る３人衆。蒸気を吹かし、ガッツポーズをとる乙女。燃える炎をバックに、逆ギレする先輩。突き刺すような“風邪”に吹かれて、地上と並行に成る乙女の身体。詰め込まれているカッコいいアニメ演出。",
            " 『夜は短し歩けよ乙女』公開されたばかりなので、この作品をタップリと堪能したいのは無論…。『四畳半神話体系』から「繋がる」スタッフの皆さんで創られる森見先生原作のアニメーション…未来があるのであらば観たいのは『ペンギン・ハイウェイ』。",
            " 『夜は短し歩けよ乙女』軽やかで華やかな乙女曲。楽しげな詭弁踊り曲。最高なのは…クライマックスの狼煙を挙げる曲。物語を昇華させる大島ミチルさんの素敵な劇伴。アジカンさんの主題歌の嵌り方も最高…“ゆめゆめ～”からの展開が特にお気に入り！",
            " 『夜は短し歩けよ乙女』左耳辺りに一本飛び出ている巻き毛。羽貫さんの両肩にかけるカーディガン。ピュアでヒロイックで兎に角前向き！花澤香菜さんが命吹き込んだ乙女はもう超絶可愛い…『四畳半神話体系』の明石さんと比較すると…どっちも可愛い。",
            " 『夜は短し歩けよ乙女』「マインド・ゲーム」と同様…夫々のパーソンの可能性を見極められ、選ばれている声優さん達。湯浅監督のベクトルが正しい事を痛感出来得るミュージカルシーン。糺ノ森の爽快な早口の吉野さんも、脳内の多芸な星野さんも最高！",
            " 『夜は短し歩けよ乙女』車輪に成るエスカルゴ、宙に浮かぶ飲み物の中身、ＰＯＰな彩りに成る「妄想」や「過去」。「インサイド・ヘッド」からのド展開は言わずもがな最高！海内無双なアニメ表現…樋口師匠の言葉を借用させて貰うと“痺れるねぇ…。”",
            " 『夜は短し歩けよ乙女』春夏秋冬の４パート…巧妙且つ効果的な原作のリミックスが施されている。各パートの「繋がり」迄もが絶妙…もう唸りに唸ってしまう！観る者の心を掴むストーリーメーカー…銀幕のフロアを掌る凄腕ＤＪとなる脚本の上田誠さん。",
            " 『夜は短し歩けよ乙女』映像表現が面白かった。ミュージカル多かったのも面白かった。電気ブラン飲んでみたいな。",
            " 『夜は短し歩けよ乙女』ちょっと話が唐突すぎる感はあるけど、まさにドラッギーな湯浅ワールド全開のアニメでしたわ。クレしん映画オマージュな演出もあってニヤリ。",
            " 『夜は短し歩けよ乙女』舞台挨拶付きで鑑賞～♪いろんな要素が入っていてごちゃまぜになりそうで以外と分かりやすくそれぞれのエピソードも意外としっかりしていた…独特な世界観を楽しむべき～有名声優陣の中で星野源さんの頑張りが光ります！",
            " 『夜は短し歩けよ乙女』終始宴会どんちゃん騒ぎの超☆ハイテンションアニメ映画！でも時々意外な伏線があったり、全国のダメ人間に捧げる一途でまっすぐな恋物語になってるのもすごい👏あと星野源さんが楽しそうでなにより…！笑 オススメ度4/5",
            " 『夜は短し歩けよ乙女』割とどうってこと無い話を、大袈裟して観客に魅せる事に成功している作品だと思う。ニヤニヤしながら時々吹き出し、劇場出たらパッとおしまい。嫌いじゃないよ。",
            " 『夜は短し歩けよ乙女』観賞  カオスな湯浅ワールドはそのままに割と間口の広いエンタメ作品だった  頭の良い人達が最高にバカやってて面白いし適度に狂ってるので見ていて飽きない  花澤香菜オンステージなので彼女のファンは必見だと思う",
            " 『夜は短し歩けよ乙女』＠ tohoシネマズ日本橋♪絵もキャラクターも最初こそ個性強いなぁと感じてたんだけど、すぐにそんなの何処へやら…。どんどんどんどん魅力的で可愛くなってく！ 学園祭が最高でね、、こんなに楽しいミュージカルないよ！",
            " 『夜は短し歩けよ乙女』感想。日本アニメの枠組みから逸脱しまくった映像表現に感服。延々酒を飲み続けたり、古本市あるある、ミュージカル展開など、一晩の物語とは思えない濃密な映像体験が楽しめるかと。好みはあれども、大喝采の大怪作。花澤さんのちょっと高めの声も良かった。  ",
            " 『夜は短し歩けよ乙女』青春ものではあるが色々と混在する世界観についていけない部分もあったけど、テンポが早くて飽きないし脳内会議のシーンとか演出も良かった。  星野源も悪くなかったし、それ以上にロバート秋山も上手い…本職の声優さんの中に馴染んでいる感じ？で、歌も凄い。",
            " 『夜は短し歩けよ乙女』、声優陣も見事にはまりまくってたかなと。  神谷さんとか花澤さんは言うまでもなく魅力的で、星野源もロバート秋山もロッチ中岡でさえも世界観にもマッチしてて、下手に知らない声優さんよりも面白さを引き立ててくれた！",
            " 『夜は短し歩けよ乙女』、原作は未読なんだけど、文章では表現できないだろうってところまでハイセンスに映像化されていて、改めて湯浅監督スゲー！って映画だった。",
            " TIFF『夜は短し歩けよ乙女』  ヒロイックな黒髪の乙女の言動と、ぎりぎりストーカー未満な先輩の言動…全てがお気に入りシーンだけど、特にお気に入りを選出。笑いと涙のミュージカル、インサイドヘッドからの怒濤、李白のオリジンをも包み込む… ",
            " TIFF『夜は短し歩けよ乙女』   美しい京都の怪しい情景、四季を巡る一夜…気っ風のいい男前な彼女と、ややこしく捻じ曲がった想いを抱える彼。森見先生が創った超個性的な登場人物達と素敵な台詞、絶妙且つ巧妙なアクセントを加える湯浅監督の… ",
            " 先斗町のとこほんと好き ",
            " 夜は短し歩けよ乙女をみます",
            " 「夜は短し歩けよ乙女」久々に感覚が合わなかった作品。京都が舞台なのも良いし、酒や文学の話も面白いのだが、冒頭の人物紹介からセリフなどがワザと過ぎてどうも…。メインの二人に感情移入できないし他の登場人物の行動、セリフがワンパターン。良かったのは李白のキャラとロバート秋山の歌かな。",
            " 『夜は短し歩けよ乙女』は懐かしの京都だらけだった。",
            " 映画『夜は短し歩けよ乙女』観てきた。原作は主人公の学生のヘタレ具合と空論ぶりに焦点が当たってたと思うけど、このアニメは黒髪の乙女の、ちょっと不思議ちゃんやけど素直な魅力に重点が移ってて、よくまあこんなイナタイ話をこんなポップでキッチュなファンタジーにしたなあと驚いた。ほなね。",
            " 『夜は短し歩けよ乙女』リアルの中に混在させるお遊び…古本の背表紙。１発目に倒される箱に描かれた監督自身…さり気なく“ヒッチコック”。70年代のスパイ物を醸す学園祭事務局本部…舞台挨拶で星野源さんが教示してくれたビデオ貸し出し履歴…「地獄でなぜ悪い」を目視確認…色々な発見が楽しい。",
            " 『夜は短し歩けよ乙女』ハンドバッグの様に夫を連れ歩く直子さん。煙管から生まれる三羽の小鳥が飛ぶ中、サムアップするビール髭。鳥に成り、飛び去ってゆくテント。屋上迄の校舎の階段を背動させて加速させるスピード。下宿の冷え切った廊下に反応する爪先。語り尽くせ無い…アニメこその素敵な演出！",
            " 『夜は短し歩けよ乙女』乙女のベスト場面…照れた後に開き直る「そこにお酒がある限り」。「ビギナーズラック」でガッツポーズ。腕を振り振り「The Show Must Go On」。１番のお気に入りは乙女4段攻撃の2段目…寄せ餌のカボチャの煮つけに特製調味料を加えた後に魅せる悪戯顔‼︎",
            " 『夜は短し歩けよ乙女』「マインド・ゲーム」のタイムボーイとやくざの未来。「ピンポン」の百合枝とチャイナの未来。本作における秋パートの大胆な改変と李白の過去。原作に施すサブキャラの追加や設定のアレンジ…思わず拳を握りしめてしまう様な展開…物語の“厚さ＝熱さ”を増大してくれている。",
            " 『夜は短し歩けよ乙女』「マインド・ゲーム」で海月柄の“繋がり”に気付いた時の驚きと嬉しさを思い出す。四季パート全てに出現する竜巻。ヘアピン〜ワンピース〜提灯〜機関車〜達磨〜林檎…至る処で登場する乙女の象徴。“繋がり”の物語…目に見える楽しい“繋がり”も忍ばせてくれている湯浅監督。",
            " 『夜は短し歩けよ乙女』を観て来た。原作知らないと、たぶん観ても意味不明だと思う。逆に言えば、上手い具合に映像化されてるので、原作知ってるとかなり楽しめる。ちょいちょい改変されてるので、違いを見つけるのも良いかも。小津はスター・システムだったのだな。",
            " 「夜は短し歩けよ乙女」。青春の痛々しさ全部乗せな感じに笑いつつ、泣きつつ。それが怒涛のテンポで進んでいくから本当に楽しい。さらに湯浅監督改めて凄い！と思う。アニメの気持ちよさと可能性を一気に見せてくれた感じがした。 ",
            " はてなブログに投稿しました ",
            " 【夜は短し歩けよ乙女】  大学の黒髪の乙女に片想い中の先輩の滑稽な四苦八苦…一夜の全速力ファンタジー。絵のイマジネーションの膨らみ方が可愛い楽しい！演劇のくだり大好き。本職、新妻聖子の歌の説得力がすごい。怒濤の会議シーン、もっとじ… "
        ]
    }
}