{
    "title": "ねこあつめの家",
    "id": 86,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 31,
            "whole_tweet_amount": 2627,
            "each_tweet_amount": {
                "good": 6,
                "even": 9,
                "bad": 2
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "ほっこり",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "斬新",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『ねこあつめの家』鑑賞。アニメにするならアプリを再現することも出来たろうに、どうして実写にしたんだろう。どこをとってもリアリティの欠片もなく、見えている地雷としてなかなかの出来。野良猫を庭に集めて日がな一日過ごすおじさんはかなり危ない人。恋愛要素がなかったのは良かった。",
            " 『ねこあつめの家』WOWOW猫特集にて鑑賞。元がアプリから発生した企画なわけだから、ストーリーは期待していなかったので、ネコ映画として楽しめた。可もなく不可もなし。ねこあつめの再現度は良かった👍女優猫ドロップはじめ猫カワイイ😍",
            " 『ねこあつめの家』猫も可愛いが、忽那汐里がハンパない。",
            " 『ねこあつめの家』ねこ好きでもなんでもないが、人生のきっかけというか転機というのか、ひょんなことから生まれるのかもしれない。それがたまたま、ねこが集まってくる家だったのだろう。そしてはまっていったのだろう。でも私には無理かも",
            " 『ねこあつめの家』これは猫様をひたすら大きな画面で観てもだえぢぬ～とするための作品。なのでストーリーとか言ってはいけませんよ(笑)あの地域で撮影するなら日本猫を多くつかった方がよりリアルだったかな。",
            " ねこあつめの家、観ました。スマートフォン用ゲームアプリ「ねこあつめ」の実写映画化だそうです。主役の伊藤淳史は何をやっても代わり映えしませんが、ネコがいっぱい出てほっこりさせてくれます。とにかく忽那汐里、田口トモロヲ、木村多江がいいですね。エンドロール後におまけがあるので注意を。",
            " 『ねこあつめの家』作家青年の挫折と再起の物語。新人賞をとってからコレといったヒットもなくスランプに陥った主人公が猫と取り巻く人々と触れ合ううちに、また作家として再起していく姿を丁寧に描いており安易な恋愛要素が無くて良し。猫が愛らしい",
            " 『ねこあつめの家』猫好きにはたまらない作品。スター猫ちゃんが多数出演しているので、演技力も最高です  映画に出て来る景色と猫ののんびりした感じが癒されました",
            " 『ねこあつめの家』ヒットゲーム便乗作品かと思ったら、心安らぐ千葉の田舎町ロケーションや役者の演技をしっかり映し出す顔面アップ映像、予定調和ではあるけどねこあつめに違和感のない脚本で意外にキッチリ作られた作品かと。もちろん猫の愛らしさもしっかり捉えていて犬派の俺でもホンワカ癒され。",
            " 『ねこあつめの家』ネコは本当に可愛かったし、アプリのねこあつめに出てくるおもちゃを再現してるのはすごいな〜って思ったけど、肝心のストーリーが中身もなんにもなかった。    ",
            " 『ねこあつめの家』、エンドロールが終わっても席を立つんじゃない。特に猫好きは、絶対に席を立つんじゃない。後から聞いて、鑑賞料金の何割かを損した気分になっても知らないぞ!! ",
            " 『ねこあつめの家』、あのゲームのどこに映画化する要素があるのかと思ってみたら、本当にねこあつめだった件。もう、何でも映画にできるものなんだなと感心させられた時点で「良い」評価せざるを得ない。 ",
            " 『ねこあつめの家』  ★★★  人生なにがきっかけで好転するか分からないから面白い。自分を気にかけてくれる編集者、昼寝し放題の住む家、仕事なくしてもすぐに見つかるバイト先、擦り寄ってくるツンデレな猫。どれもが羨ましいほどに心地よい。",
            " 『ねこあつめの家』猫に癒されました。  木村多江さんがいつもの演技とは違ったので、そこが結構見どころかなと思いました。  この作品は猫好きと癒しが欲しい人にオススメです。  ",
            " 『ねこあつめの家』完成披露＠シネマート新宿♪ねこたちの一挙手一投足に\"かわいい…\"ってつぶやき声が周りから漏れ出てたのが面白かった。Twitterでスクショを見てたレベルだけど、庭のアイテム増えたりねこあつめっぽくはあったと思う。。",
            " 『ねこあつめの家』 みどころは”ねこ”と忽那汐里の可愛さと木村多江の妖艶な演技。 ",
            " 『ねこあつめの家』きっかけって日常に転がっているものなのかもだけど、それを見つけるのはもっと難しい。落ち込んでたなら尚更とことん堕ちる事しちゃうよな。のほほんとした猫たちがただただ可愛い。あの家をよく見つけたなーと感心するほど忠実！",
            " アメブロを更新しました。 『「ねこあつめの家」ネコを楽しむ為だけの映画ですので、お話を期待しないでね。』 ",
            " 「ねこあつめの家」エンドロールの最後で出てきたにゃんこたちの紹介、そこが一番楽しかったかも。。。",
            " ねこあつめの家やっと見れたー！ ストーリー的には微妙だったけど、にゃんこいっぱいでかわいかった(*´∀｀)♡"
        ]
    }
}