{
    "title": "T2 トレインスポッティング",
    "id": 88,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 85,
            "whole_tweet_amount": 2645,
            "each_tweet_amount": {
                "good": 101,
                "even": 17,
                "bad": 1
            },
            "positive_index": 92,
            "review_word": [
                {
                    "keyword": "しみじみ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ベスト",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "切なく",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "少し"
                },
                {
                    "keyword": "名作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "天才",
                    "grade": "少し"
                },
                {
                    "keyword": "期待外れ",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "少し"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爽快",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "少し"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "少し"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 20年前は堕ちていく象徴でもあった便器。そして、因縁との邂逅にも一役買った便器はステップに変わり、最終的に武器となって身を助けるという因果。レントンの“選択への語り”がこちら側にも問う。選んだ未来か？『Ｔ２ トレインスポッティング』",
            " 『Ｔ２ トレインスポッティング』キャストが老いたことで、トリップの演出やその疾走感が更に上がった。社会情勢の変化も前作と比較することができる。周囲のスケールが小さくなる、停滞が感じられるため、主人公一行の奇行が一層楽しい。",
            " 『T2 トレインスポッティング』映画館からの３回目の観賞。青春だね。",
            " 『T2 トレインスポッティング』言葉とか音楽お洒落だし、物語も前作より面白い",
            " 『T2 トレインスポッティング』爆音映画祭＠新宿ピカデリー。立川cスタの極音上映では音の歪みが気になったけど、新ピカでは歪みだすギリギリの音圧に調整されてた模様。ヘロイン打ってトリップするシーンからレディオ・ガガへの流れは何度観ても鳥肌が立つ。音と映像の洪水に酔いしれた。",
            " →私よりも少し歳上だが、ほぼほぼ同世代。ｽｺｯﾄﾗﾝﾄﾞ片田舎のﾄﾞﾝ詰まり･不況≒日本のﾊﾞﾌﾞﾙ崩壊後の超就職氷河期･不況と考え、彼らの境遇より身近に感じて切ない。そしてそれから20年後...。今も生きづらい日々。この映画では重くなく説教くさくなく描かれていた。",
            " →ﾀﾞﾒﾀﾞﾒな奴ら、自業自得云々とは言えない。思い描いていた\"大人\"とは違い、いつまでも底辺でもがいているのに変われずに更にもがく。(もちろん努力した人達もいる。この映画においては前作からの繋がりの♀達とか)  でも、今回再会したことで少しだけ変化はあった。意味はあった。→",
            " 「T2 ﾄﾚｲﾝｽﾎﾟｯﾃｨﾝｸﾞ」鑑賞終了。大衆ｳｹしたから続編〜というわけではなく、かっちり\"20年後\"となっていて、出演者もそのまま!という設定からして良い。ｽﾄ-ﾘ-は20年経ってしっかりしてるのは♀達の方で♂達は相変わらずだw  笑っちゃう程にそのまま。→  ",
            " 『T2 トレインスポッティング』  ▼2/11/18鑑賞  【爆音上映（新宿ピカデリー爆音映画祭）、日本語字幕】",
            " 『T2 トレインスポッティング』",
            " 『T2 トレインスポッティング』",
            " 『T2 トレインスポッティング』",
            " 『T2 トレインスポッティング』暗証番号のくだりは笑った笑った。前作のシーンが何カットかあるんだけど、もうなんかね、いいのよ彼らはあれで。ずーっと心の隅っこで生きてて欲しい。スパッドのこと私は大好きで。あんなになれる？なれないよね。",
            " 『T2 トレインスポッティング』★★★",
            " 『T2 トレインスポッティング』1から20年！中年オヤジの青春振り返りは切なく、自分自身に対しても年月を感じる。人の内面や行動、役割はたいして変われないてことね 。無茶苦茶ぶりがないのは年相応。薬を克服するスポットがいい味出してた。",
            " 『T2 トレインスポッティング』鑑賞。魚の小骨みたいに前作がずっと心の奥で刺さり続けていた人にとっては感涙の出来なんだと思う。なんとなく覚えていた自分にとっては、すごいものの臭いだけ嗅がされているような気持ちになった。出来事の割に把握はしづらく、歯ごたえのある作品だった。",
            " 『T2 トレインスポッティング』つづき＞それぞれがそれなりに年を取っていても、落ち着くわけでもなく心はそのまま。ある意味どうしようもないんだけど、お互いの瞳の奥に、幼少期や20年前の姿が見え隠れする。わかるなー。だからボイル監督好き",
            " 『T2 トレインスポッティング』",
            " 『T2 トレインスポッティング』見た！",
            " 『T2 トレインスポッティング』/前作よりもドラマがあるし、何と言っても続編としての完成度が高い。前作と合わせてひとつの作品のようにすら感じる。いちいちカッコいい演出は健在で、映像も音楽も相変わらずハイセンス。ラストは鳥肌立ったわ。",
            " 『T2 トレインスポッティング』人生を選べ。あの頃のワルガキは、20年経ってもワルガキだった。アンダーワールドのあの曲が流れそうで流れない、イキそうでイケない若気の至りのオヤジ供のレクイエムが、何気にクソイイ感じのレディオ・ガガ。",
            " 『T2 トレインスポッティング』まんま20年って凄いなぁ…みんなリアルに歳食ってるのしみじみ見ながらラストシーンでなんとも言えない気持ちに（苦笑）",
            " 『T2 トレインスポッティング』相変わらずオシャレ。ワンの記憶もほとんどなかったけと、改めて映画はカッコイイだけでも充分作品になる。トイレくらいしかリンクわからんけど。",
            " 『T2 トレインスポッティング』年をとって丸くなったら映画も丸くなった？  でもクズは相変わらずのクズっぷり。リアルタイムで前作を観た人には名作以外の何物でもない。自分の人生を振り返ると泣けてきた。",
            " 17163『T2 トレインスポッティング』え？これ前作が？いや、それ知らなかったなあ(^◇^;) でも、映像とか音楽、特にサッカーの話し、いいですね。この空気感、好きやなー。ハリウッドにないイングランドの空気感、中々良いです！",
            " ＜T2 トレインスポッティング＞泥臭いのにスタイリッシュで、きちゃなくてキレイで、うん、前作と同じ空気感。 ",
            " 『T2 トレインスポッティング』続編としては十分。前作を回収しながら、彼らの変化と変化していないところを見れるだけで楽しい。音楽もグッド。ただ、前回よりベグビーの存在だけでサスペンスに仕上げてしまい普通の作品になって悲しい。",
            " 『T2 トレインスポッティング』１＆２連続上映！ 彼らが選んだ―20年後の「未来」。早稲田松竹にて鑑賞。3回目。観るたびに良く出来てるって感心する。",
            " 早稲田松竹    『T2 トレインスポッティング』    ",
            " 『T2 トレインスポッティング』すごく幸せな同窓会映画。20年経ってもやっぱり4人ともクズでどうしようもない。じゃあ自分は20年経ってどうなんだ？って自問したらよくわかんない感情が溢れてきてちょっと困りました。20年後にT3やって！",
            " 『T2 トレインスポッティング』みんななんも変わってなくて安心した。理屈じゃなく本当に面白かった。",
            " 『T2 トレインスポッティング』‪1作目のラストシーンから続く完璧な続編仕様。20年という時が流れただけで4人は何も変わらない愛すべきクズ野郎たち。前作ほどの爽快感はないがノスタルジーに浸るには早すぎる。20年後の彼らにまた会いたい",
            " 『T2 トレインスポッティング』  前作を観ていると久々の同窓会気分を味わえる映画。映像と音楽の組み合わせはもちろん、カメラワークや演出が前作以上にポップでドラッギー。",
            " 『T2 トレインスポッティング』20年経とうが30年経とうが成長無しのダメダメ中年のまま。ただ前作も今回も破滅はしないぞ、という生きる事へのしたたかさを感じる所がイイ。また鳴り響く音楽が、最高。君も僕も貴方も私も若かった･･･",
            " 『T2 トレインスポッティング』",
            " 観賞記録。『T2 トレインスポッティング』",
            " 『T2 トレインスポッティング』20年という月日が流れ演じる役者もおっさんになったが、登場人物達もあいかわらずの行動パターンだったり、それでいて少しは大人になっていたりと。でもやっぱりはちゃめちゃだわな。",
            " 『T2 トレインスポッティング』観てきた！あの有名なポスターがユアンだと知らないままリバイバルで前作は鑑賞。20年後の今作は、オジサンになったのに相変わらずダメダメなのが愛おしく感じた。それに反して音楽と映像はかっこいい！",
            " この映画は「続編」であり「後日譚」であり「エピローグ」でもあると同時にD・ボイル版『スタンド・バイ・ミー』だ。本作で彼らが痛感する歳月の重みと様々な変化を通しようやく『トレインスポッティング』という作品を好きになることができた",
            " 『T2 トレインスポッティング』20年の歳月がたっぷり詰まって感無量。前作のシーンが時折挿入され、生きのいいとんがった姿を彼ら自身と共に懐かしく想うような不思議な感覚。全く成長してないながらも、収まるところに収まる結末にもしみじみ",
            " 『T2 トレインスポッティング』  20年経ってもダメなヤツはダメだwそもそもレントンが持ち逃げした1万6000ポンドって人生変わるほどの大金じゃないしなあ。スパッドがあの彼女と結婚しててなんかホッコリした。ベグビーは人相変わりすぎてて最初誰だかわかんなかった。",
            " 『T2 トレインスポッティング』身体がギリギリ動き、笑いと哀愁が絡み合うのは、40代後半の不良たちの意地。ダメなはずのオッサンたちがこれほど魅力的とは！またパート1の映像を随所に泣ける所に挿入してくれて、自ずと目頭が熱くるなる！",
            " 『T2 トレインスポッティング』  ★★  他人のカードでATMからお金を引き出す方法は冴えてるしレントンとベグビーの再会は笑えるけどテンポは前作から大幅ダウン。教訓を求めるつもりはないがやはりお金と人の繋がりに着目して見てしまう。",
            " 『T2 トレインスポッティング』  チンピラ集団の大仕事とその20年後を描いたという点で、石井隆の「GONIN」「GONINサーガ」と比較して観るのも楽しいと思う。良くも悪くも20年経ってもインデペ魂溢れる石井隆はスゴいと思う。",
            " 『T2 トレインスポッティング』  前作を20年前シネマライズに通って観たような人には刺さる作品だと思う。ただ、そういうノスタルジー抜きだと、冴えない中年ジャンキーの中途半端な犯罪モノという印象。ボインの戦いのエピソードは好き。",
            " 『Ｔ２』小さな町で少ない仲間達と同じ処をグルグル廻り続ける…カッチョいいんです、これが…温かいんです、とても。咆哮、痛感、仲愛、刹那、大好きな作品「Breaking Bad」に加え、人生レベルで双璧に成る事を確信した素敵過ぎる本作！",
            " 『Ｔ２』母の面影、駆け登る１３Ｆ、ＢＭＷに映し出されるエル・ビートル。Ｄ・ボイル監督のユーモア醸したスタイリッシュな映像。妄想シーンが最高に素敵なのだけれども…１番のお気に入りは、雨の中での‘The Clash’の名曲シークエンス。",
            " 『Ｔ２』ウォータールー橋を歩いてゆく“Born Slippy”なレントン…活きた眼差しとその雄姿に只々憧れていた。比較になら無い位にカッチョいい本作のラストシーンを用意してくれたＤ・ボイル監督…２０年前の自分の浅さを痛感してしまう。",
            " 『Ｔ２』蟠りの清算、過去につける落とし前。前作の単なる続編では無く…前編と後編に分かれた２つで１つの物語である事に改めて気づく。一筋縄ではいく筈の無い世界、迂闊では置いてかれる世界の速さ。裏切らないのは決してドラッグだけではない…。",
            " 『Ｔ２』膨らんだお腹をアーガイルセーターに隠すベグビー。痛む事を知りつつ頭髪を染め続けるサイモン。ギョロ目で口を開いた表情だけでも可笑しいスパッド。ズル賢いけど憎めない王子の帰還。こんなにも派手で切なくて熱い同窓会の宴は観た事無い！",
            " 『T2 トレインスポッティング』を観る。  全作のメンバーが時を越え戻ってきた。  あいかわらずのキレっぷりとダメダメ感。  それでいながら、映像やテンションは変わらない。",
            " 『T2トレインスポッティング』前作と比して郷愁要素が強く風俗描写、犯罪映画の醍醐味、映像の強烈さは薄めで劇伴の破壊力も小さい。でも風景と時代の変容の見せ方、登場人物と一体化して20年前の空気を吸える演出面白いしトイレの使い方も笑えた",
            " 『T2 トレインスポッティング』レントン成長してない！そして仲間も外見以外変わっていない！と思ったらやっぱり少し違って。向き合い方こそ違えど、それぞれが過去と対峙しており改めて未来を振り返る。相変わらず悶え転げるくらいかっこいい…！",
            " 『T2 トレインスポッティング』年月を感じさせない刺激的なD.ボイルの演出に、リアルに歳を取るおっさん達。ダメさは相変わらずで哀愁と安堵が押し寄せる。選んだ未来でなくとも過去と共にジタバタと生きる彼らが愛おしい。女達は立派になった。",
            " 『T2 トレインスポッティング』20年会ってない友達に久しぶりに会ったような映画だった！レントンもスパッドもシックボーイもベグビーも、みんな相変わらずバカでジャンキー。人は20年経ってもたいして成長なんかしないんだよね（笑）",
            " 『T2 トレインスポッティング』まさかの続編。20年前が鮮やかに甦る。あの時の新人俳優が今では押しも押されぬ大物俳優でも、ユアン・マクレガーはやっぱりレントンだと嬉しくなる。T2ってターミネーターかよという人を食ったタイトルも絶妙。",
            " アメブロを更新しました。 『「T2 トレインスポッティング」相変わらずでサイコーな奴ら。音楽もサイコーでした。』",
            " ＜T2 トレインスポッティング（2）＞昔は悪さをして逃げてた、今は健康の為にランニング。そんな違いもあるけど、今の姿に昔の姿がダブルのが良いなぁ。例えば、車に激突した後のレントンの無敵の笑顔。とりあえす、トイレでの場面は今回も最高ｖ",
            " 【T2】分断された現在と過去がひと繋ぎになった先に、最低でも\"それなりの人生\"が広がる。人生の選択の結果、皆がそこにちゃんと\"生きている\"ことを肯定する優しさを感じました。ベッドルームで踊り狂うのも、汚い便所で溺れ死ぬよりはましだ！",
            " 『T2 トレインスポッティング』まさに“続編”で、あれから20年経った彼らの姿から哀愁が漂い、過去の回想シーンを交えたことで懐かしい気持ちに。強烈なシーンは前作より控えめですが、センスある映像演出は見事でした！期待以上の続編。",
            " 『T2 トレインスポッティング』しっかり続き物なので前作のファン向け。20年経っても変わらないクズ野郎ばかりだが、どこか憎めない。少女だったダイアンの成熟がダメを押す。ときおり挿入される列車は（人生の）行き先を決める意味と重なる。",
            " 『T2 トレインスポッティング』新宿ピカデリー。前作観ておいてよかった。ちゃんとした続編になってた印象。20年経っても何も変わってないダメなおじさん達…一番のジャンキーだったスパッドが最後に笑うのか？",
            " 『T2 トレインスポッティング』一作目は観ておいた方がいい。どちらも流れる音楽が、かっこいい。",
            " 『T2 トレインスポッティング』一作目を観ていなかったのでビデオで観てから来た。一作目はぶっ飛びすぎていたけど、映画の中では20年後。みんなそれぞれ歳をとり変わったようで変わらない。わたしはこちらの方が味わいがあっていすき。",
            " 『T2 トレインスポッティング』たまに前回の映像が出て来ると懐かしいという気持ちになると同時に刹那さを感じる。そういう話だったよな。",
            " 『T2 トレインスポッティング』一番ジャンキーな駄目なやつがヤクをやめて小説（らしきもの）を書き始め、それを壁に貼ってある。それを復讐鬼の男が読んでしまうとその通りだったというメタ的な展開がちょっと面白いかな。映像的には前回のほうが驚いた。慣れてしまったということもあるが。",
            " 『T2 トレインスポッティング』前作の「トレインスポッティング」が96年で20年過ぎての大人になった彼らということなのか。復習のために前作を見ていたほうがストーリーがわかりやすい。裏切られた仲間が復讐するというよなストーリーなんだが。途中意識が飛んだ（眠くて）。前作ほどではない。",
            " 『T2 トレインスポッティング』に出てきたサイモン。どっかで見たことある役者さんだなとモヤモヤしながら観てたが、米ドラマ「エレメンタリー」のホームズだと思い出してスッキリ。",
            " 『T2 トレインスポッティング』my映画館2017",
            " 『T2 トレインスポッティング』変に若作りしたり老け込んだりしないで年相応のいい歳の取り方って聞くけどこの映画はそんな感じ、年相応のいい続編。何度も出てくる過去の自分達は前作の映像を合成してるのかと思ったら４人に似てる若者だそうで。",
            " 33本目『T2 トレインスポッティング』（@Mitte_10）。前作にはあまりノレなかったハズのに自分も歳をとったせいかな。昔は酷かったけど、じゃあ今は？これからは？思い描いた未来とは違っても人生は続く。不思議と心が軽くなった。",
            " 『T2 トレインスポッティング』ファンムービーであり、同窓会であり、伝説のパンクバンドの再結成を観るような、美化された思い出が現実で上書きされる寂しさもあった。ダニーボイルの演出含め加齢の切なさを感じつつ、ラスト最高で全て良し！",
            " 『T2 トレインスポッティング』観た。面白かった。じわじわと来るな、人生は続く。",
            " 『T2 トレインスポッティング』劇場で鑑賞。選んだ筈の未来もモノに出来ず、変われなかった20年を引き摺って果たす帰郷。同窓会の如く顔を合わせた仲間達もまた然り。若かりし頃への郷愁も程々に、彼らが改めて選んだ道とは。見事な続編。秀作",
            " 『T2 トレインスポッティング』★★★★★☆☆☆☆☆・・・凡作",
            " 悔いのない人生って何だっけ？  「人生は選べ」って言われてもね  間違って選んだら仕方がないってことで  「知り合い」と「親友」の区別は？  「裏切り」と「甘え」は？  解らないふりをしていたいね  『T2 トレインスポッティング』",
            " 『T2 トレインスポッティング』観終わって人間は変わらないんだな、と、私このまんまでいいんだと勇気をもらったような、そんな錯覚",
            " 『T2 トレインスポッティング』みんな20年分年取ってて懐かしくもあり辛くもあった。同窓会みたいな気分。いつのまにかもう選ぶ未来はなくなってしまったけど語るべき思い出はいっぱいある。それでよいのかな。スパッドがよい味出してた。",
            " 『T2 トレインスポッティング』を鑑賞。前作の衝撃には、正直足りてないかなぁ？粗くて、狂乱じみててあそこまで麻薬を見せてたもんなぁ、前作は。20年後、過去のしこりを残したまま、大人になりきれないちょい悪でダメな中年たち。喜劇でも悲劇でもなく、人生の悲哀を感じてしまう。",
            " 『T2 トレインスポッティング』いなかから出てきてシネマライズで眩しくかっこいいトレスポを見たオレ、20年経ってもfucked upなのは変わらない、否応なしに大人にはなったけれど。と我身を振り返る。しかし俳優も監督も本人達は素敵に歳をとり奇跡の同窓会。音楽も最高。 ",
            " 『T2 トレインスポッティング』鑑賞。20年後がそのまま映画の中で続いてるマジック。そして話しもメタ的にも過去を甦らせたり、リンクする絶妙さ。変わっていない男達。じゃあお前は選んだのか、何か変わったのかと問いかける。同じように見えても走り続けるしかない。そんな胸熱な同走会映画。",
            " 『T2 トレインスポッティング』前作も撮影や編集や音楽のセンスに感嘆したけど、本作は更にキレッキレに仕上がっててオープニングからエンドロールまで一瞬たりとも退屈することがなかった。特に音楽は最高。『レディオ・ガ・ガ』の使われ方に唸ったり『リラックス』の挿入タイミングに笑ったり。",
            " 『T2 トレインスポッティング』メッチャ良かったんですが。",
            " 『T2 トレインスポッティング』20年後T3作ってもいいかもねw",
            " 『T2 トレインスポッティング』前作への思い入れの度合いで評価が分かれそう。 “嫌いじゃないけど生涯ベスト級ってほどでは…”位の自分は、前作と同じ点が引っかかり（ストーリー自体の弱さ、登場人物へのやんわり甘やかし）イマイチのれず…",
            " 『T2 トレインスポッティング』鑑賞俺も踊る阿呆な人生を送るぜ。",
            " 『T2 トレインスポッティング』‪‪鑑賞。前作と違い、20年後の彼等は現実に否応なしに向き合わされ、迫り来る老いとも戦っている。ただ、過去を背負いつつも、どうしようもなさは20年前と同じ。期待以上の続編。",
            " 『T2 トレインスポッティング』どうしようもない子供たちは、20年たってもどうしようもない親父だった。  面白かったです。",
            " 『T2 トレインスポッティング』自分が変わらないと相手を変える事なんて出来ないとか言うけど、自分を変える事が一番難しいんだよね。本心を第三者に語らせているかのような台詞と、過去作のシーンとの重なり。懐かしさに安心（笑）スパッド最高！",
            " ＜T2 トレインスポッティング＞前作とダブる場面や道具や台詞や音楽が盛り沢山で面白かった。『彼ら』もキャストも20年も生き延びたってこと自体が奇跡だなって思う。もう未来は選べないけどまだ時間は残ってる。じゃ、また20年後に続編をｗ",
            " 『T2 トレインスポッティング』前作の物語はほとんど覚えていなかったけど楽しめた。なじみのキャストの中、ベロニカが新鮮で魅力的。20年という時の流れ、成長していない男たち、成長した子どもたち。落ち着くべきところに落ち着いたラストが◎",
            " 『T2 トレインスポッティング』おっさんになってもやっぱかっこいいじゃないか。初めの方からかっ飛ばしていくストーリーに最高の演出・編集・音楽たちで繰り広げられるおっさんたちの現代批判と墜落の物語だった！一作目を見た人是非見て欲しい！",
            " 『T2 トレインスポッティング』どうしようもないオジサンたちが再び集まるけど、皆結局何も変わっていなくて、でも変わろうとしていて、切なくもあり、キツくもあり、滑稽でもあった。そして愛すべきところも。スパッド、幸せになってね。",
            " 『T2トレインスポッティング』最初は２０年ぶりの続編、４６歳になったレントン達なんて見たくないと思ってたけども予告編が面白そうで見たら理想的な続編で上手い作り。でも過去のシーンが結構挿入されてるから前作を見てからの方が楽しめる。",
            " 『T2 トレインスポッティング』あの頃の未来に僕らは立っているのかなぁ、だった。同じ事をやっていても未来を選べると思ったあの頃。選べないとわかった今。人は簡単に変われないし同じ事をやるしかない？同年代としてはなかなかのキツさ(笑)",
            " 映画】T2 トレインスポッティングみてた。☆。前作は未見。面白かった。「昔はワルだった」的寓話をリアルに見せたのはBremner。1690はワロタ。20年ぶりとなるとシワとか生え際とか変わるけど、性根は変わんないよね。学歴は大事。",
            " 長年会っていなかった旧友とばったり再会したら引っかき回された。また会いたいような、もう会いたくないような。忘れた頃、不意に現れるのかもしれない。どうしようもない男たちによる愛すべき続編（『Ｔ２ トレインスポッティング』２０１７年）",
            " 『T2トレインスポッティング』前作で魅力だった疾走感は年相応の疾走感になって、人生を選べも別角度からレントンが長々と語る。音楽も前作のリミックスだったりキングコングの「マザーファッ」的な使い方で流石。スパッドには幸せになってほしい。",
            " 『T2 トレインスポッティング』鑑賞。見事なおっさんホイホイ映画で最高に楽しかった！ホント相変わらだな～と思わせてくれる作品に仕上がっててくれた事に感謝。予習に復習にと、直前に前作を見直しておく事を強くオススメします。",
            " 『T2 トレインスポッティング』オッサンになっても相変わらずでおもしろかった！1作目の話がたくさん出てきたからもう一回見直してから見たらよかったなーと思った。",
            " 『T2 トレインスポッティング』まさに続編。若さだけの選択肢は脆く、屑はツキが回ってきても昔の落とし前もまともにつけられないし、死ぬ事すら出来ずに僅かな希望に縋って生きていくしかない。同世代にはあまりにも刺さる作品で最高だった。",
            " 『T2 トレインスポッティング』8/10点。    ある意味トイストーリーにおける3のような、こいつらでそのテーマを語るのか、語ってしまうのか、っていう続編。しかも救いようはほぼなし。懐メロを聞いて浸るしかないという。ビター。",
            " 『T2 トレインスポッティング』 この作品の前作を知らないのにひょんなことからこの映画を観に行くことになりました。前作のあらすじだけ読んどきましたが・・・おじさんたちが頑張ってましたｗ何も変わってないんだなと。そして彼女は利口だと。",
            " 『T2 トレインスポッティング』ニューブリテンの時代に話題を席巻した前作の続編。シリーズ物にすると失望する事も多いですが、この作品は訴求点超えてるとおもいます。映像と音楽で今回も楽しめました。前作からの回答は、未来なんて選べねえよ。っていう感じでしょうか。  ",
            " 『T2 トレインスポッティング』＠丸の内ピカデリー♪見た目こそ変われど中身はそのまま…。20年後どうなってるかなと思い描いてた未来と、惰性のままに生きて変わらない現実、他人事じゃない現実をまざまざと見せつけられて苦しい。。前作必見！",
            " 『T2 トレインスポッティング』あれから20年、続編として完璧だった！いろいろあって顔をあわせた4人、人生を選んでこうなった？選んだつもりがやっぱりこうだった？「こうあってほしい」と「こうなってもいいんじゃないか」がちゃんとミックスされて満足度かなり高い。スパッド愛すべきキャラ。",
            " 『T2 トレインスポッティング』ドラッグへの躊躇いない復帰ぶりや再びの裏切り、前回は爽快に思えたレントンの行動のクズぶりに結構驚いたが、結局前と変わっていないのか。出てこないと思ってたあの娘が意外な登場で、おおとなった。カソリック全滅と暗証番号には爆笑。スパッド最高。前作必見。",
            " 『T2 トレインスポッティング』前作が腐れ縁とドラッグ漬けの底辺からの脱出を描いたとすれば今作は友と家族のいる故郷への回帰。前作がドラッグの退廃的世界を新鮮なヴィジュアルで描いたのに対し今作は負け犬の帰郷をコミカルに描いたかと。ただ裏切り者が真っ当に生きるには相応の洗礼が必要。",
            " 『T2 トレインスポッティング』は洒落た犯罪コメディ やっぱり監督らしい映像とロケ地にうっとり BTTFのドク博士のような豊かな表情のスパットにハマる カラオケバーみたいな場面だが現在のユーロ離脱とかナショナリズムに納得 聾芸人より",
            " 【T2 トレインスポッティング】これ程20年間を引きずった続編も珍しい。小ネタからフッテージまでフック満載な上に隠れてた事実も重なり引き込まれた。オッサンになった四人の円熟味の後ろに変わらぬ情けなさも見え隠れ…感傷に浸った。 ",
            " 【T2 トレインスポッティング】あれから20年、彼らは今。4人の老け具合がなんだか切なく懐かしい。そしてみんな相変わらずで安心。因縁、復讐、閉塞感。思い描いた大人にはなれなかったけどそれはそれでいいじゃないか(泣)スパッドが特に◎",
            " 新宿ピカデリーで『T2 トレインスポッティング』を鑑賞。20年振りの続編で、当時の仲間たちの因縁深い話。20年の哀愁感たっぷりだね。年月重ねたが、相変わらず、ダメダメな人生な感じで切ないねー。おもしろかったです。",
            " 『T2 トレインスポッティング』を観てきました。ネタバレ少なめ。  ",
            " 古傷の疼きに誘われ公開初日に鑑賞。大人の大人による大人の為の同窓会ムービー。伝説のアンセム「ボーンスリーピー」が流れ涙腺崩壊。楽しむには前作鑑賞が最低条件。当時の悪友と鑑賞できればベスト！",
            " 『T2 トレインスポッティング』無印の復習は絶対した方がいい。20年ぶりに見てもどうなのと思ってたけど、最高の続編だった。自分も思い描いた大人になれなかったけど、もういいじゃん！（号泣）やっぱりスパッドがかわいかったです。",
            " 『T2 トレインスポッティング』観賞  サイテーで最高なダメ男4人の哀愁漂う20年後を描いた作品  前作のノーテンキさが薄れてたのはちょっと残念だがある意味前作に対してのカウンター作品なのかな  前作の因縁の落とし前的な立ち位置",
            " 『T2 トレインスポッティング』(T2 Trainspotting)鑑賞。042  時間の経過をキャストに課すのはその人間性含めて過酷。20年何を成してきたか問われる。前作をリアルタイムに観てきた観客にも同じ問いかけ。  ",
            " 『T2 トレインスポッティング』(T2 Trainspotting)鑑賞。042  20年経過して地味に響く。文字・文章の持つ重みと出口の無い社会の英国らしさ。  ",
            " 『T2 トレインスポッティング』 途中退出者もいたが、これは前作を観てからのが面白いだろう。そもそもダニー・ボイルの映画はなんとなく分かり辛いというのもマイナス材料。私はそれなりに楽しめた！ ",
            " "
        ]
    }
}
