{
    "title": "本能寺ホテル",
    "id": 8,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 28,
            "whole_tweet_amount": 18188,
            "each_tweet_amount": {
                "good": 17,
                "even": 29,
                "bad": 21
            },
            "positive_index": 89,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "がっかり",
                    "grade": "少し"
                },
                {
                    "keyword": "しみじみ",
                    "grade": "少し"
                },
                {
                    "keyword": "ほっこり",
                    "grade": "少し"
                },
                {
                    "keyword": "ほのぼの",
                    "grade": "少し"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "少し"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "ハラハラ",
                    "grade": "少し"
                },
                {
                    "keyword": "ビミョー",
                    "grade": "少し"
                },
                {
                    "keyword": "ベスト",
                    "grade": "少し"
                },
                {
                    "keyword": "ワースト",
                    "grade": "少し"
                },
                {
                    "keyword": "中途半端",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "余韻",
                    "grade": "とても多い"
                },
                {
                    "keyword": "佳作",
                    "grade": "少し"
                },
                {
                    "keyword": "傑作",
                    "grade": "少し"
                },
                {
                    "keyword": "切なく",
                    "grade": "少し"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "名作",
                    "grade": "少し"
                },
                {
                    "keyword": "斬新",
                    "grade": "少し"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "少し"
                },
                {
                    "keyword": "秀作",
                    "grade": "少し"
                },
                {
                    "keyword": "笑える",
                    "grade": "結構多い"
                },
                {
                    "keyword": "笑った",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "少し"
                },
                {
                    "keyword": "興奮",
                    "grade": "まあまあ多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "少し"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "鳥肌",
                    "grade": "少し"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『本能寺ホテル』  主人公の性格がブレブレ  気が弱いのか強いのか、ただの馬鹿か    どっちの時代も中途半端な内容  救いようがなくひどい結末  死を決めた信長の気持ちを考えると胸が痛む    感動は無く胸糞ラスト",
            " 『本能寺ホテル』★★★☆☆",
            " 『本能寺ホテル』堤さんの貫禄具合は見ててかっこいい。タイムトラベル物は結構好きなジャンルなので私は楽しみながら見られました。",
            " 18200『本能寺ホテル』「そちは、未来からきたのであろう？」の信長のセリフは、もちろん映画の中ではあるが、さすが信長やと感じます。ぶっ飛んでた人やから、それくらいの事は受け入れられるって事でね。まあ、良かったのはここだけかなあ？",
            " 『本能寺ホテル』クオリティが低い  ",
            " 『本能寺ホテル』  いっぱい未来から来て信長も大変だなあ。",
            " 『本能寺ホテル』  面白い、信長コンチェルトから見たらより、あやせさんも皆凄いなと思った。",
            " 『本能寺ホテル』これは綾瀬はるかと堤真一を観るだけの映画ですね…。脚本がちょっと薄っぺらい。常にシンメトリーな画が特徴的でした。",
            " 『本能寺ホテル』もっと色々色々な展開を想像してたのだけど、主人公が自分を見つめ直す方がメインだったのね…キャストも豪華だったからもっとハラハラドキドキを期待したのだけれど…",
            " 『本能寺ホテル』信長ネタだけどスペクタクルでなく、敢えてドラマを前面に押し出した意欲作だと感じた。こういう作品があってもいいじゃない。過去と現在がシンクロする映像造りも見ていて楽しかったし、佐藤直紀さんの音楽も流石。満足感があります",
            " 『本能寺ホテル』綾瀬はるか全編出ずっぱりなのでその点はいいけどコメディとしてはプリンセストヨトミ同様ちっとも笑えないし、タイムパラドックス的にも歴史が１㎜も動かないから意味が分からない。良いか悪いか万城目学らしさが薄いのはグッド。",
            " 『本能寺ホテル』",
            " 『本能寺ホテル』    綾瀬はるかが邪魔なだけ。本能寺に行くけど何にも変えずに現代に戻ってきたり、タイムスリップしてただただ危険な目にあい間一髪のところで戻ってきたりと何がしたいのかわからない笑",
            " 『本能寺ホテル』「プリンセトヨトミ」との繋がりを少し期待したが、原作者とのもめ事もあってか別作品。堤さんの織田信長役は良かったが、他は微妙。",
            " 『本能寺ホテル』鑑賞。なぜか漂う三谷幸喜臭。京都の人たちが標準語で会話していたり、地方色は殆ど無い。織田信長という人は日本の人だから、という意思表示なんだろうか。突っ込みどころ満載で、でもまぁそんなのを論ってもしょうがない。脚本のいざこざもふくめ、褒めどころはとくにない。",
            " 『本能寺ホテル』原作者とのひと悶着もあったせいか綾瀬さんや堤さんが活かしきれてない感は否めない。何がって濱田岳が森蘭丸！？ってのが一番の衝撃ｗ",
            " 『本能寺ホテル』鑑賞。121  説明不足だし説明されても蛇足。設定がファンタジーでターゲットがボヤけたのがアレ。  ",
            " 『本能寺ホテル』  めっちゃ面白かった！！！！！！！！",
            " 『本能寺ホテル』このキャストがいてここまでのとんでもない駄作にしてしまうなんて、逆に凄すぎる。  ",
            " 『本能寺ホテル』ぶっちゃけ、キャストだけ（綾瀬はるかだけだけど）で見た私のような人がいるから、製作費の回収は何とかなっちゃうんだろうか？年に何本か作らなければいけないんだろうけどこの映画はひどすぎる。  ",
            " 『本能寺ホテル』この映画を製作まで持って行けた方々がすごすぎる。  いやいや、この原作で映画を作ろうって思った方々マジなの？  ",
            " 『本能寺ホテル』キャストを信じて見てみたけど最初の30分でつまらないのが確定。信長に殺されかけて、現代に帰ってきて普通に過ごすって、リアリティがなさすぎる。いやいや、普通に信長に会って話ができるってリアリティがなさすぎる。    ",
            " 『本能寺ホテル』まさか、自分探し的なストーリーとは思わんかったけど、戦国時代にタイムスリップするヒロインの軽率な行動で信長の運命が劇的に変わるなら、面白くみれただろうに、あんな展開じゃ盛り上がらんわ。。。",
            " 『本能寺ホテル』映画の骨子やメッセージはとてもgood。映画としては説明と表現が過剰かなと。エンタメとしてはもっと面白可笑しく出来るキャストなのになーと。",
            " 『本能寺ホテル』殺されたのではなく、自害を決意した武士の心を変えるのは難しそうだ。",
            " 『本能寺ホテル』コメディエンヌ綾瀬はるかを楽しむ映画。話の展開とかを期待してはいけない",
            " 『本能寺ホテル』何かありそうでいて何もないキャラクターやシーンが多くておふざけが過ぎた感が、あるけれど、ただやっぱりこの役は、綾瀬はるかであって彼女の大きさがよくわかるいでたちやったし、むちゃなところも彼女なら許せる。",
            " 『本能寺ホテル』コメディですよねこれ、なのに笑えるところが皆無。良かったのは綾瀬はるかの白ニットのみ！",
            " 『本能寺ホテル』厳しい評価も散見されますが、「海街diary」からの延長線上での堤さん、綾瀬さんという軸で見てしまいました。お二人を鎌倉ではなくて現代と過去の京都の美しい風景の中で見ることができてとても満足しています。",
            " 『本能寺ホテル』せっかくの面白そうな題材が、生かされて居なくて残念だった。伏線かと思わせといて何にもストーリーに絡んで来ない登場人物とか、結局なんだったのかわからないオチも残念。期待ハズレ。",
            " 『本能寺ホテル』出来る事よりやりたい事。やりたいという思いが強ければ、その主体が自分である必要も無くなる。悲劇の歴史を変えられるチャンスがあっても、あえて変えないという美学。ここに描かれたのは、命よりも大切な信長の夢だったのだろう。",
            " 『本能寺ホテル』ものわかりが良い信長だな。何度も行ったり来たりするのが少し、たるく感じた。",
            " 『本能寺ホテル』…微妙！ 「夢を持て、夢を追え」ってメッセージをずーっと繰り返してるだけで、歴史改変云々言ってる割にストーリーそのものに全然スリルがない コメディ要素も薄いし……この映画なにがやりたかったんだろうか…？ あと恋愛要素に関してはあまりに不誠実に終わってるよなこれ",
            " 『本能寺ホテル』やっぱ堤真一がでてきただけで画面が締まるんだよねぇ。  贔屓目だとしてもやっぱり堤さんは凄い俳優です。  そして、日本人は信長好きだから会いたいのよね～。  だから信長に会っちゃうタイムスリップ物が多いんだと思う。",
            " 『本能寺ホテル』  2017年 ３本目。たいして期待してなかったが、まぁまぁそこそこな感じです(笑)  濱田岳ちゃんがちょいちょいオイシイ所を持っていき、綾瀬はるかの揺れる…←バカ野郎。  ラストは勿体ぶりやがって…φ(．．)",
            " 『本能寺ホテル』 公開前に色々とあったけどまぁ面白かった。 前のプリンセストヨトミがしまりが悪かっただけにね。 ",
            " 『本能寺ホテル』my映画館2017",
            " 『本能寺ホテル』とにかく脚本が残念。京都にもホテルにも行ったことがない人が書いたのかと思った。それ以外もツッコミどころ多すぎ。戦国時代の設定なんだから、役者のピアス跡もケアしようよ、メイクさん。堤真一さんと近藤正臣さんは良かったけど",
            " 『本能寺ホテル』冒頭はなぁ、悪くなかったと思うんだがね。話が進むにつれて、こう違和感が…個人的にはもっとはっちゃけてもいいと思うんだけどね。しかし、俳優さんたちは良かったね。てか、近藤さんが素敵な存在感でしたわ(*´ω｀*)",
            " 『本能寺ホテル』新宿ピカデリーで鑑賞。綾瀬はるかの魅力と京都の美しい街並みを楽しめる作品。あんまり評価高くないけど…なかなか楽しめた。堤真一、濱田岳の演技は流石。気軽に観れる作品です。綾瀬はるかはコメディが良い。",
            " 『本能寺ホテル』鑑賞。  テレビで、『信長協奏曲』の再放送と映画を最近やってたのは、こちらの信長の宣伝も兼ねてたんですね。  小栗くんのは面白かったけど、こちらは、なんだか笑ってしまった。内容も薄かったな〜残念。  ",
            " 『本能寺ホテル』綾瀬はるかを楽しんだ作品(笑)タイムスリーパーは歴史を変えられないと(笑)個々の役者さんの演技は本当に良いが内容は普通かなぁ",
            " 『本能寺ホテル』こんなん言うと怒られるかもしれないけれど、タイムスリップ物ってだいたい予想つくし、全く期待していなかったんだけど、予想通りのストーリーでも、思っていたより面白かった。現代人女子が織田信長などの生き方に学ぶコメディ。",
            " 『本能寺ホテル』",
            " 『本能寺ホテル』歴史ミステリーというよりも歴史ファンタジーコメディです。コメディエンヌとしての綾瀬はるかさんを堪能しました。堤真一さんの織田信長が格好いいです。濱田岳さんの森蘭丸も良かったです。",
            " →このタイミングの「協奏曲」テレビ放映はこの映画の宣伝として狙ったんだろうけれども、今日これを見てきて思うに、「協奏曲」観て失敗したよ(笑)ことごとく宣伝に失敗してるフj………『本能寺ホテル』",
            " →役者さんは皆さん愛すべきキャラクターで、つつみんの信長も良かった。(オレのとは違うなーーの信長像だけどw)それより何より勝家だよ…ぃゃ違った、光秀だよ。一昨日テレビ放映で「信長協奏曲」を再見したばかりだったから何か笑った。違うだろって(爆)『本能寺ホテル』",
            " →それでも「鹿男」を愛し大阪国にも思い入れがある人ならば、その思い入れだけでグッと来るはずだった。「あの事」が無ければ 『本能寺ホテル』",
            " 『本能寺ホテル』面白かったしウルっとしたシーンもあるが、タイムスリップものとしては既存の描写を飛び抜けた部分はない。想定通りのストーリーでちょっとだけ拍子抜け。物語そのものよりも雰囲気やキャラクターを楽しむ作品かな、と ",
            " 本能寺ホテル、観ました。万城目学の脚本をパクった？そんな疑惑が囁かれているタイムスリップものの歴史ミステリーです。綾瀬はるかの成長物語としては中途半端な感じで、もうひとひねりが欲しかったですが、綾瀬ファンなら楽しめる仕上がりになってます。その中で濱田岳がいつものいい味出してます。",
            " アメブロを更新しました。 『「本能寺ホテル」またも信長の所に行くの？信長だって疲れるんじゃないの？飽きるよね。』",
            " 『本能寺ホテル』京都巡り、そうだ京都へ行こう❣️タイムスリップした意味がわからん。誰か教えて。綾瀬はるかと「胸」と京都を楽しむ作品。堤さんの信長は常識人ね。",
            " 『本能寺ホテル』綾瀬はるかが何度も行き来するタイムスリップ。ドタバタでちょっとコミカル、大奮闘。こういう役は合ってるかも。堤さん渋いし岳くん可愛い。やっしーの役が(・・?)京都観光もいいね。",
            " 『本能寺ホテル』えっと。細かいところに粗があって、話そのものも割りと普通。期待はずれかな。",
            " 『本能寺ホテル』歴史やSFの真っ当な考証を一切忘れてカラッと気楽に楽しむ分にはとてもよい作品。ただ大人の事情でカメオ出演増やすならもう少し本筋に絡めて話を膨らませた方が散漫にならなかったのではと帰路は反省会に。にしても日本人ってどんだけ信長好きなのっていう(自分もですが 笑)",
            " 『本能寺ホテル』  本多正純じゃなくて近藤正臣、本当にいい役者だなぁ。彼が出てる場面は画面が引き締まって、確実に作品がワンランクアップしてる気がする。ちなみに矢沢三十郎も出てるので、真田丸ロスの方はどうぞ。",
            " 『本能寺ホテル』  この作品のスタッフは『プリンセス・トヨトミ』が評価されたポイントをよく理解している。なぜならこの作品でも、綾瀬はるかは白のニットでユッサユサと京の街を存分に歩き回ってくれるのだから。",
            " 笑って泣いて、そして観客に大事なメッセージも伝えてくれる最高の映画でした❣️周りの人にもしっかり宣伝して、自分はさらに何回も観たいなと思える映画😊 ",
            " 『本能寺ホテル』綾瀬はるかのコメディアンヌっぷりはさすが！堤真一の織田信長もなかなか良かったっすわぁ！でも、タイムスリップもんでのバタバタ感的なんがもっとあっても良かったかなぁ！それにしてもあの衣装は狙いか？(笑) ",
            " 『本能寺ホテル』を観る。  万城目学さん原案(笑)らしい、京都の歴史や風景を生かした作品。  綾瀬はるかさん主演でコメディアンヌぶりはよいが、キャラ的に「プリンセストヨトミ」と被ってる感がある。",
            " 『本能寺ホテル』@ TOHO西宮観。時代劇パートは堤はんの熱演もあり本能寺炎上の画とかは良い。角川の『時空の旅人』を無理矢理脚本実写劣化させた感。タイムスリップ物に付く「何故？」が後半ものごっつ強引に繋げる力業。冒頭に綾瀬はんのアップ観た時「あっ歳喰ったな…」と。「乳」は見事…",
            " 『本能寺ホテル』TCX鑑賞。プリンセストヨトミのような驚きはありませんが、綾瀬はるかの演技が光り、京の街並みも楽しめる作品です。そして人生の悩みと対峙する物語でもあります。余談ですが高校の修学旅行では「ホテル本能寺」に泊まりました。",
            " 『本能寺ホテル』観賞  前作よりトンでも感は薄れたがその分どうでもよさが倍になった  このシリーズのスタッフは歴史の大事件と身近な庶民の悩みを組み合わせないと気が済まないんだろうか…  終盤熱演してる堤真一が可哀想に見えてききた",
            " 渋谷で『本能寺ホテル』。フジテレビ映画のダメダメさ満載、なワリに楽しめたのは京が舞台のその歴史に想いを馳せる事が出来たからか、綾瀬はるかの魅力か。欠点だらけ、直すべきところだらけ、だけど掃いて捨てるようなものでも無し。",
            " 『本能寺ホテル』綾瀬はるかが過去と現在を行き来する。一人オチャラケててこののりなら、ラストは連れてきてほしかった",
            " 『本能寺ホテル』を鑑賞。色々な作品を寄せ集めたような所謂二番煎じ感は否めないなぁ。タイムスリップした先もどこか緊迫感がないし、かと言ってコメディ感もあまりなく、ゆる～い感じ。脚本にひねりが欲しかったけど、オーソドックスに話は進んでいく。ただ、綾瀬はるかの魅力が唯一の救いかな？",
            " 『本能寺ホテル』  駄作、実につまらなかった。  あれだけのキャストで、もったいない。  本が悪い(´༎ຶོρ༎ຶོ`)",
            " ＜2017年上半期ワースト＞⑤マグネチック ④もっと猟奇的な彼女 ③ANTIPORNO アンチポルノ ②日々ロック ①本能寺ホテル ",
            " 「本能寺ホテル」 堤真一さん好きだし面白そうなので楽しみにしてました(*^^*) やっぱり面白かった〜 濱田くんの森蘭丸はイメージ違うけど(笑)可愛くて楽しかったし、近藤正臣さんの京都弁は気持ちよかったな♡←「あさが来た」を思い出した  ",
            " 【本能寺ホテル】 綾瀬はるかは鉄板の魅力。だが、回収されないままの伏線、必要な設定の展開は致命的に欠けている。平成の女性が安土桃山時代にタイムスリップして自分探し！ なぜか織田信長が自分の生き方を肯定してくれる。タイムトラベル映画だからこそ、時代考証をしっかりするべきだろう。",
            " 「本能寺ホテル」 観る前は「地面から飛び出した地雷」と評しましたが、観賞してみると普通。ただ「本能寺の変」と主人公の生き方どうこうの話ってあんまり噛み合ってないような気が…。あと観賞時、劇場に響き渡る年配の男性とおぼしき\"大イビキ\"がこの作品の客観的な評価かも。",
            " 『本能寺ホテル』試写。行ったり来たりのタイムスリップが忙しい（笑）。織田信長や森蘭丸の、現代人にはない忠誠心や誇りを込めたキャラクターがカッコイイ！同じ場所の現在と過去を同時に描写する冒頭の演出が良く、昔の街の姿を想像するのが好きな人に薦めたい。もっとコメディでもよかったかも。",
            " 本能寺ホテルみてボーリング おもしろかったけど安定に負けたよね笑 夜は初のタコパ🐙 からのゆーすけの家とまり😆 ",
            " 本能寺ホテルめっちゃ面白かった！  戦国時代に信長と綾瀬はるかが俺の家から徒歩5分のとこにある餅屋で餅食ってたのは笑った。",
            " 本能寺ホテル面白かったです^^",
            " 本能寺ホテル面白かった😳",
            " 本能寺ホテル見てきた。僕には僕の、長谷部には長谷部の、本能寺ホテルには本能寺ホテルの信長が居た。堤信長嫌いじゃないぜ。長谷部号泣するんじゃないかな。宗三さんは号泣する長谷部ドン引きするけど、そっとハンカチ貸してあげる。濱田岳スキだけど、ごめん「俺の蘭丸じゃない」ってなった。でも",
            " 本能寺ホテル本当に面白かった。 歴史と、不透明な事実と、仮説。",
            " 今日も学校行事で映画鑑賞した(*^_^*) 『本能寺ホテル』みたよ〜 思ってたより全然面白かった😍 おすすめだよ👌👍♬*° ",
            " 今日はレディスデーなので相棒→真白の恋→本能寺ホテルと映画を３本観てきました。相棒はメッチャ面白かった。相棒シリーズ最高かも。真白の恋は皆が言うように泣けず。どこに泣きポイントがあるのか分からない…本能寺ホテルは時間潰しにはなったから、まっ、いいか…次は岡田君の追憶かな…"
        ]
    }
}
