{
    "title": "きかんしゃトーマス 走れ!世界のなかまたち",
    "id": 89,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 67,
            "whole_tweet_amount": 436,
            "each_tweet_amount": {
                "good": 4,
                "even": 2,
                "bad": 0
            },
            "positive_index": 100,
            "review_word": [
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "迫力",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 きかんしゃトーマス 走れ！世界のなかまたち』★★★★☆",
            " 『映画 きかんしゃトーマス 走れ！世界のなかまたち』個性というテーマを世界中の機関車が競い合う大会を絡めて見せる物語が良い。ただ、大会本番はあっさりめの扱いで期待ほど盛り上がらなかったのが残念。もうちょいハラハラワクワクしたかった。",
            " 歌の演出が愉快でトーマスとアシマの関係性もとても素敵だ。ただ出来れば世界中の機関車や電車たちをもっと見せる活躍の場を作って本作のテーマとなる「個性」をもう少し強調してもよかったかと",
            " 『映画 きかんしゃトーマス 走れ！世界のなかまたち』★★★★☆トーマスが憧れの競技会に参加。ゴードンの変身がインパクト大。トーマスのやさしさやゴードン兄弟のエピソードも心温まり、歌もよく前作よりだいぶ満足度が高かったです。",
            " 『映画きかんしゃトーマス 走れ！世界のなかまたち』、良作。何かに秀でた者と、そうでない者の話を主軸として、差別と偏見、傲りと嫉みといったテーマを絡めながら、裏方の姿を描く。エンドロールのオチもイイ！ ",
            " 『映画 きかんしゃトーマス 走れ！世界のなかまたち』を観てきました。ネタバレ少なめ。  ",
            " 劇場版「きかんしゃトーマス 走れ！世界のなかまたち」観てきた。 アシマ役渡辺直美ちゃんの歌声が素晴らしかった。 TVでは歌わないから尚更。  流線型ボディのゴードンはないだろ…と思ったけど、自慢の赤いボディに金色アクセントの入ったジェームスはありと思った。",
            " 先日、映画きかんしゃトーマス 「走れ！世界のなかまたち THE GREAT RACE」をトーマスとエミリーで観に行ってきました！大画面大迫力！そして歌うきかんしゃたち！面白かったー♪お客様方が楽しんでいらっしゃる様子もしっかり感じました～♪(о´∀`о)  ",
            " きかんしゃトーマス「走れ！世界のなかまたち」 見てきました〜〜（≧∇≦） 今までの作品より面白かったかも☆ 渡辺直美さん吹き替えのアシマがかわいかった❤️ ",
            " 『映画 きかんしゃトーマス 走れ！世界のなかまたち』ペイントが可愛い。",
            " 映画きかんしゃトーマス「走れ！世界のなかまたち THE GREAT RACE」今週末で上映終了の劇場が多いようですね。トーマス、エミリー大活躍の映画、ぜひ劇場の大迫力大画面でご覧ください♪ヽ(・∀・)ノ",
            " ＠null きかんしゃトーマス 走れ!世界のなかまたち ",
            " 機関車トーマス「走れ！世界のなかまたち」イオンシネマ共通鑑賞券２枚組（かんたん決済不可） ",
            " これも見た。イオンカード忘れて、割引利かなくて残念。しかもほとんど寝てたからストーリーわからず… 映画 きかんしゃトーマス「走れ！世界のなかまたち THE GREAT RACE」2017年4月全国ロードショー！ ",
            " 「映画 きかんしゃトーマス 走れ！世界のなかまたち THE GREAT RACE 」",
            " トーマス映画『走れ！世界のなかまたち』トーマスがアシマに「僕の客車だぞ」って言うトーマスに対しての、アニーの「私達は誰のものでもないわ！」は、勿論置いてかれてスネたものだけど、それ以前に【客車は機関車の附属】ってトーマスの驕りや、役に立つ客車と言う１つの人格に敬意を払う警告で好き",
            " 映画 きかんしゃトーマス 走れ！世界のなかまたち💨 ゲスト声優は渡辺直美さん🌈 4/8から公開しています📢 ",
            " 「映画 きかんしゃトーマス 走れ！世界のなかまたち」に登場したキャラクター達がフレークシールになりました！！ ご褒美シールにもオススメ♪ "
        ]
    }
}