{
    "title": "クレヨンしんちゃん 襲来!!宇宙人シリリ",
    "id": 93,
    "data": {
        "eigacom": [],
        "filmarks": [],
        "coco": {
            "satisfaction": 43,
            "whole_tweet_amount": 1720,
            "each_tweet_amount": {
                "good": 12,
                "even": 8,
                "bad": 6
            },
            "positive_index": 80,
            "review_word": [
                {
                    "keyword": "いまいち",
                    "grade": "とても多い"
                },
                {
                    "keyword": "イマイチ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ゾクゾク",
                    "grade": "とても多い"
                },
                {
                    "keyword": "ドキドキ",
                    "grade": "とても多い"
                },
                {
                    "keyword": "中途半端",
                    "grade": "とても多い"
                },
                {
                    "keyword": "傑作",
                    "grade": "とても多い"
                },
                {
                    "keyword": "号泣",
                    "grade": "とても多い"
                },
                {
                    "keyword": "怖かった",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣いた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣けた",
                    "grade": "とても多い"
                },
                {
                    "keyword": "泣ける",
                    "grade": "とても多い"
                },
                {
                    "keyword": "爆笑",
                    "grade": "とても多い"
                },
                {
                    "keyword": "笑える",
                    "grade": "とても多い"
                },
                {
                    "keyword": "素敵",
                    "grade": "とても多い"
                },
                {
                    "keyword": "絶妙",
                    "grade": "とても多い"
                },
                {
                    "keyword": "胸が熱く",
                    "grade": "とても多い"
                },
                {
                    "keyword": "興奮",
                    "grade": "とても多い"
                },
                {
                    "keyword": "駄作",
                    "grade": "とても多い"
                }
            ]
        }
    },
    "reviews": {
        "eigacom": [],
        "filmarks": [],
        "coco": [
            " 『映画 クレヨンしんちゃん 襲来!! 宇宙人シリリ』鑑賞。ドロンパのようなシリリに派手さはなく、全体的に子供向けではないと思う。物語の落とし所も、そこでいいのか？ 劇中みさえが大人→大人の記憶をもった子供→記憶もなくして完全に子供と変化するのだけど、その演じ分けはお見事！",
            " 『映画 クレヨンしんちゃん 襲来!! 宇宙人シリリ』  歴代最悪の糞映画。展開、名シーン、オチ、全てが雑。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』    ",
            " 「恥知らず」の一言。    クレヨンしんちゃんでここまでつまらないクソみてえな映画を作る監督に、拍手を送りたい。  ",
            " 観賞記録。『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』シリリのキャラクターが希薄でありがち。ひろしとみさえを子供にしたいっていうアイデアは良いのだけれど、なんとも煮え切らず。しんちゃんの敵キャラは内向的でジメッとしてる方が合うな。棘がない",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』今回のしんちゃんはギャグも冴えており、展開もよく感動もあったりと、25作品のなかでは上位にランクインするんじゃないかという出来栄え。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』鑑賞。  しんちゃんは毎回期待値が高いので、普通に感じたが悪くはない。シリリのキャラ立ちはやや弱めかな。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』みる。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』前半のロードムービーは凄く面白かった(特に暗闇からおっさんが追いかけてくる場面は秀逸)けど、後半になってのテンポが残念。オチの軽さは好きだけど問題提起を考えるとぶん投げすぎな気が。",
            " 日劇2で『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』。テンポの悪さが残念。もう少し手際よく流れていれば。久々のロードムービーなクレしん、詳細不明なまま過ぎてゆく展開にヤキモキするものの、その目指すところは腑に落ちる。良作。途中、長年シリーズを見てきた人間へのサービスに泣く。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』を鑑賞。お下劣おバカムービーなので、いい感じに脱力して見られる。親と子の躾けというか？育て方に響いてくる。かわいい子には旅をさせろ的な、今のご時世としては不安で出来ないかもしれないが、そこにはワクワクする冒険が待ってるってことかな？",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』今回は少々ハマれなかったのと、かなり投げやりな脚本だったのが気になった。来年に期待してます。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』、サスペンス、ロードムービーとしても秀逸。映画のドラえもんを観ている気分にもなった。次から次へと、これどうなってしまうんだと思わせる展開がいい。意外なところで伏線も効いている。 ",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』しんちゃん結構いろいろ行くけど今回しっかりロードムービー！でも、しっかりええ話は話やけど泣けんかったなぁ！ちょっとハチャメチャ感の中でのギャップ感が少なかったかも！ ",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』を観る。  大人・子供テーマのロードムービーで盛上りに・・・。  リ×ガーハ×トがスポンサー？の佐×保なら、高×社長やハ×ステ×ボスをぶっこめなかったのか？と長崎県民的に思う。  ",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』こんなタイトルだけど泣き路線だよ！ハンデを持った子の自立、その子との接し方を家族向けのエンタメに昇華してて流石しんちゃん！ロードムービーならではの風景描写も綺麗でした。オススメ度4/5",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』  どんなに危機の連続でも、弱音を吐くどころか常に軽口を叩きながら1人でも立ち向かう、しんちゃんは日本でも屈指のハードボイルドヒーローだと思う。  ",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』  「ヤキニクロード」以来の、久々の野原ファミリーのロードムービー。南への旅は危機の連続でも、どこか明るく開放的。ゲストキャラの宇宙人にちなんだ、SF映画のパロディシーンも楽しい。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』、日本を舞台にしたロードムービーという点ではひるね姫、モンストと同じだけども、エンドロール後の話のオチは大体分かるとはいえ、親離れと言うよりも親と子の断絶を描いていていた。",
            " 【映画クレヨンしんちゃん 襲来!!宇宙人シリリ】終盤40分からは動きも良く楽しめたが。自己中心的だが親には盲目的に言いなりになる子供と、自己実現の為に子供を利用する自己中心的な親の関係が風刺的に込められ地球人には何とも痛い。 ",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』、日本を舞台にしたロードムービーという点ではひるね姫、モンストと同じだけども、エンドロール後の話のオチは大体分かるとはいえ、親離れと言うよりも親と子の断絶を描いていていた。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』無理やりな結末だったな。笑えましたけど、ちょっと不満が。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』子供たちの成長、大人たち社会への不条理を描いている。けど、今回は話の内容も、お下劣な笑いもちょっとパンチ不足かな。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』25周年という節目の年だけあって、歴代映画のキャラクターがカメオ出演w あの人はあの画面だけに出てくれたんやなあ。もう一度見返したら結構見つかるかもしれん。",
            " アメブロを更新しました。 『「クレヨンしんちゃん 襲来!!宇宙人シリリ」家族の為に友達の為に今回も頑張ります。』",
            " 「クレヨンしんちゃん 襲来!!宇宙人シリリ」しかし、本作で一番かわいそうなのは父ちゃんなのだが、アレ払ってもらえたのだろうかw 子供が一人もいない平日夜の回だったが、かなりウケていた。十分に大人の鑑賞に耐える快作だ。",
            " 「クレヨンしんちゃん 襲来!!宇宙人シリリ」ちょっと「オトナ帝国」の別アプローチ的な要素があるのだが、あれほどシリアスには振られておらず、いい意味でアホらしいいつもの「クレしん」。「E.T.」をはじめとするSFオマージュも楽しく、クレジット後まで飽きさせない。",
            " 「クレヨンしんちゃん 襲来!!宇宙人シリリ」この頭がケツ型の宇宙人種族は、生物を成長させる力があるのだが、シリリだけその力が無く、逆に生物を子供に戻してしまう。自分は必要とされないという強烈なコンプレックスを抱えたシリリが、しんちゃんとの旅を通して成長してゆく。",
            " 「クレヨンしんちゃん 襲来!!宇宙人シリリ」面白かった。10年代のシリーズベストだ。ハリウッド映画にありがちな、地球に落ちて来た宇宙人と子供たちの冒険譚を「クレしん」世界でやった作品。例によってしんちゃんは狂言回しで、物語的な主人公は落ちこぼれ宇宙人のシリリ。",
            " 「映画クレヨンしんちゃん 襲来！！宇宙人シリリ」最高最高！これぞ理想のキッズロードムービーでありつつ、25周年の要素を隠れキャラ的に散りばめたサービス満点な一作でした。やっぱり橋本監督作は肌に合うな～。シリリがたまらんぐらい可愛い。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』まあ今年の作品は正直ここ数年の中ではあまり面白くないとは思うけど、ラストの普通じゃ終わらない感じのバカさ加減とか最高だし、全体的には満足。",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』偉大な先輩たちが多い劇しんシリーズで、それら作品に対抗するあまり作品のバランスを崩すことがあったシリーズだったけど、ここ数年は肩の力が抜けて普通に面白いエンタメシリーズに落ち着いてて良い感じ ",
            " 『映画クレヨンしんちゃん 襲来!!宇宙人シリリ』観た。宇宙人と野原一家の笑いと涙と友情のロードムービー。王道ながら相変わらずホラー演出が冴え渡りサーカス団や宇宙船のシュールな描写が炸裂するアニメの限界に挑む怪作。子どもみさえも可愛いが大人に戻ったみさえのセクシーさにも注目(笑)",
            " クレヨンしんちゃん襲来!!宇宙人シリリめっちゃ面白かったー( ͡° ͜ʖ ͡°)  ちょいちょい過去作のキャラが出てきて結構興奮したw",
            " 襲来!!宇宙人シリリ まず嬉しかったのは歴代の作品のキャラがエキストラとして出てくれたこと。特に指宿。声もさりげなくあってめっちゃ嬉しかった。 話自体も中々面白かった。 ただ、オチが時間の関係上あっさりしすぎていたところが少し残念でもあるけど、しんちゃんだしなぁってところでもある",
            " 宇宙人シリリ 面白かったです 下ネタ満載なのかなと思ったらそうでもなくところどころ過去作のキャラが出てきてファンサービスはバッチリ  ただラスボスが印象が薄いかな しんちゃん達の倒し方で許せてしまったけどラストは意外な終わり方でしたね。 最後の最後まで観るのをオススメします。",
            " しんちゃんの宇宙人シリリみたけど、最後の３分がだめだった   せっかく泣ける感じにもってきたのに、なんだかもったいない まぁ、そのゆるさがしんちゃんなのかな",
            " 宇宙人シリリ、ロードムービー×SFホラーテイストの組み合わせも面白かった 私の地元も思いっきり出てきてびっくりしたんだけど、方言のイントネーションがばっちりで嬉しかったね",
            " 邦画『映画 クレヨンしんちゃん 襲来!!宇宙人シリリ』、最近、劇場版が傑作続きだったせいかドラマとしては普通過ぎる印象。親(権力)が子供(国民)を一方的な正義で「善導」しようとする思い上がりを描いているのは、改憲や表現規制を進めようって風潮に対する痛烈な風刺になってはいるけれど。"
        ]
    }
}
