{
  "id": 100,
  "reviews": {
    "eigacom": [
      "緩やかに進むラブストーリー\n はじめはローマの休日っぽくてホッコリとした。誰かをあんな風に思うことが出来るのは素敵だなと思う。穏やかすぎて飽きてくる時間もあった。 ",
      "和製オードリヘップバーン\n 王道ラブストーリーで純粋に楽しめた。綾瀬はるかさんのレトロ・ファッション七変化と昭和の懐かしい風景がこの映画の見所だったかな。 ",
      "ローマの休日×SF\n なんと言っても映像が美しい。彩りをテーマの土台に、青春とラブロマンスと映画づくりという魅惑の脚色で進むストーリー。綾瀬はるかと坂口健太郎の超人気の２人が織りなす彩りが華やかで明るい未来を映す。でも、短いよ。もう少し色んなオムニバス的な小ドラマ、ハプニングが欲しかった。スムーズ過ぎて寂しい。秀逸でした。 ",
      "ファンタジー\n  この世で触れてしまうと消えてしまう映画から飛び出した王女と映画助監督のファンタジー。数々の映画のオマージュが散りばめられているという、映画好きにはさらに面白くしてある映画とのことで、『ローマの休日』や『ニューシネマパラダイス』くらいしか私はわからなかったが、人魚姫がハッピーエンドになったような物語でもある。監督は私と同世代で原作と脚本は１５歳年下の男性である。この世だけでは足りずに時代を超えて祝福される。三つの時代は昭和３５年と戦前なのだろうか。それと現代。しかし、この二つの時空を超えていく二人を見ることで、現代が忘れてしまった精神的な愛情が忘れられないという永遠の美がなにか懐かしく初めて思い出すのだろうか。清廉な人だったらしい加藤剛の遺作映画となった。名優の最後の作品として恥ずかしくない作品だったかもしれない。 ",
      "綾瀬はるか氏を堪能。 満足満足。\n 綾瀬はるか氏を堪能。満足満足。 ",
      "主役のふたりが好き\n  もともと坂口健太郎が好きで、それだけの目的でレンタルしました。案の定というか、予想通り坂口健太郎がカッコいいです。綾瀬はるかを前にニヤニヤしすぎでしょってくらい緩んだ顔笑モデル出身のスタイルの良さを生かして、レトロな服装もばっちり似合ってました。最高。作品の設定もあってだと思いますが、坂口健太郎の衣装が割と落ち着いた色味で統一されているのに対し、綾瀬はるかの衣装は場面場面でカラーリングがとにかく変わる変わる。でも衣装に負けない華やかな美貌。綾瀬はるかって美しい...と再確認しました。ストーリー的には、設定こそちょっとユニークでしたが、展開はかなりベタ。ストーリーの振興も結構読めちゃって、もう少しひねりがあったほうが好みでした。予告やCMで触れたら消えるってことは散々言ってたけど、それ以上の驚き・秘密が特になく…なんかもったいない！ただ、ガラス越しにキスするシーンはきゅんとしました！以上！ ",
      "白黒の\n 綾瀬はるかが美しかった。 ",
      "一緒にいられれば\n 邦画でファンタジーを描いたらこうだ、という模範作。隣にいるのに触れられない。そんな究極の純愛はどこへ向かうのか？ 全く異なるがJ Jエイブラムスのドラマ「DarkAngel」のセカンドシーズンがそんな設定だった。映画の中から出てきた綾瀬はるかが、衣装を次々に替えて登場するところも見どころ。美人は何を着ても似合ってしまいますね。 ",
      "感涙\n 映画鑑賞後レビューをみてみると、低評価の人もいて高評価の人もいて考え方や捉え方は人それぞれなんだなーと感じます。映画自体私はすごく感動して、普段は洋画しか見ないので邦画も素敵だなーと思いました！終わりに近づくにつれて涙がどんどん止まらなくなってしまいましたほんとに素敵な映画です昭和から平成、令和と時代が変わり映画からテレビ、スマホとなるように物事の変化があり、それを間近で見ることはつらくて、少し悲しいことなのかもしれないなと思います。 ",
      "綺麗な映画でした\n  坂口健太郎も綾瀬はるかもとても綺麗でストーリーの流れとしても概ね良かったと思いますが逆にそういうところがありきたりなような気がしてしまいましたありきたりなものも映画として見ていて楽しめるのですがいろいろ突っ込みどころが多くて(主人公とヒロインがお互いを好きになる過程があっという間であまり感情移入できない、映画から出てきたヒロインをあっさり受け入れてしまうのにあとで触れられないと知って悲しむ主人公、柄本さん結構重要だと思うのに気付いたら亡くなってた、看護学生だからかそんな看護師いないよ！と何度も思ってしまったり、などなど)星は低いです、、。もっと長編でじっくり進まないと共感しにくいキャラクター設定なのかなと思いました。 ",
      "もっと評価されて良いのでは\n Amazonプライムで視聴。ありがちな設定のお姫様ツンデレ映画かと思いましたが、観ていくうちに引き込まれてしまう。エンディングも予想を覆してくれて、かつ良い意味で期待通り。綾瀬はるかのツンデレ姫（とその後）も役にはまっていて楽しめ、令和一本めに良い映画を観れた。 ",
      "予想外のエンディング\n  普通のラブストーリーとは違うエンディングだったため、とても感動しました。まさかの展開でした。良い意味で期待を裏切るエンディングだったと思います。 ",
      "なんか切なかった\n 最初はラブコメな感じで見ていたけど、一緒にいるってそういうことか…って気づいた時には胸が詰まりそうになりました。涙が溢れました。ラストまでしっかり見て欲しい映画です。 ",
      "王道のようで、、\n めっちゃよかったです。途中から、予想を裏切られるないようでした。あまり邦画をみたいのですが、これはすごい好きになりました。 ",
      "下僕目線か、姫目線か･･･\n  私は姫目線で観てたんですけど、どちらに感情移入出来るかで印象ガラッと変わります。年老いた下僕の所に姫がまだ居ると気づいた時は、その壮絶な生活に胸が詰まりました。アグレッシブで芯の強い性格の姫、下僕と共に生きると決めた後は一生懸命誰にも触れないように気をつけていたでしょうね。落し物を拾われても｢そこに置いてください｣と言わなければいけない心苦しさや、それによって人から嫌われたり変な目で見られたり...数年で引越しを繰り返す生活や、毎日肌色を塗るのにも疲れ、私なら徐々に引きこもって孤独になると思います。そのストレスは唯一の理解者の下僕にもわかってもらえず(｢もういいよ｣と抱きしめることもなく年老いているのだから)それでも下僕を憎まなかった姫に同情してしまいました。表面だけなぞればロマンチックで素敵なハッピーエンドかもしれませんが...姫からしたら何十年も待ち焦がれてやっと訪れた安堵の一瞬で、これはハッピーエンドなのか？ともやもやしました。とはいえ、途中観るのをやめようと思いましたが最後まで観て｢思ったよりよかった！｣と言えたので星３つです。ラストに「タイタニックじゃん^^;」とツッコミを入れましょう 笑 ",
      "いい意味で予想を裏切られた！\n どうせヒロインが去ってお涙頂戴パターンなんでしょと、全く興味無かったんですが、Amazonで無料だったので視聴。いやもう、いい意味で裏切られました😭最近犬を亡くしたんですが、一緒に歳をとってきたつもりだったのに、取り残される気持ちが痛いほどわかってしまって、最後は号泣。加藤剛さんの老いが痛々しくて涙を誘いました💧💧 ",
      "胸があったかくなる\n  すごい話。綾瀬はるか演じる映画の姫が映画から出てきてしまう。坂口健太郎演じる助監督が、その映画を愛していたからだ。モノクロの女優と恋した助監督。ただ彼女は人の温もりを感じると消えてしまうという悲しい設定。助監督が死ぬ時に2人はようやく触れ合える。ほとんどの映画はやがて忘れ去られてしまう。そんな中で愛してもらった映画は映画からも愛されるということだろう。また映画から出てきた女優と実際の人間の恋という切ない設定も良い。 ",
      "見どころがハンサムガイとファッションのみ\n  好き嫌いがかなり別れる作品だと思います。脚本がイマイチです。え、このままありきたりに終わるの？？？と驚きました。恐らく2人が初めて触れ合う場面が山場だったのだと思いますが、山場だと思えないほどのあっさり感を感じました。ハンサムガイが出てくるところは面白かったのでそこだけが楽しみでした。この作品が好きになれるかは①序盤で綾瀬はるかのキャラを好きになれるか、②ロマンチックな気分になってノンフィクションに感情移入できるかだと思います。どーーーしても、随所でツッコミを入れたくなりました。お守り一生懸命探した割に物語には特に関係なかったり、綾瀬はるかが出来心で通りすがりの人に触れようとしてみたり、患者が亡くなってるのに微笑む看護師、湧いて出てくるお洋服、、、もちろんノンフィクションですのでご都合主義で問題ないのです。ただ単に、ツッコミたくなるほど私はこの作品に入りきれなかっただけです。綾瀬はるかさんのファッションも素敵でしたが体格ががっしりした方なので引きで見るとちょっと.....ってなってしまいました。純愛映画が好きな方はハマったかもしれません。 ",
      "綾瀬はるかが良い\n  最初の方がちょっと退屈だったけと切ない事情がわかってからはどんどんよくなっていった綾瀬はるかがとにかくよくて相手役がちがったらもう少し早く入り込めたな　現在の場面がとてもよかった坂口くんは雰囲気はいいのだけど起伏の感情がいまいち ",
      "想像していたものと違って面白かったです！登場人物がみんな魅力的でよかった\n 想像していたものと違って面白かったです！登場人物がみんな魅力的でよかった ",
      "とても切ない映画でよかったです。\n 好きな人に触れられないという切ない気持ちがすごく伝わりました。こんないい映画なら、劇場で見ればよかったと後悔したくらいです。🙇エンディングは、[タイタニック]の、パクりかなと、感じましたがストーリーがよかったのでOKだと思います✨ ",
      "自分には合わず退屈だった。\n 自分には合わず退屈だった。 ",
      "綺麗な純愛映画！\n 泣きました！気づいたら横で旦那が号泣していました！綾瀬さん演じるお姫様が綺麗でオードリー・ヘップバーンみたいです。1950年代の風景や洋服、ロマンス劇場もほんと綺麗。映画を好きな人は映画館や映画への愛おしさも感じると思います。二人の選んだ結末は美しかったです！後味がとてもよいので、純愛で泣きたい方にオススメの映画です。 ",
      "切ないファンタジックラブストーリー\n ホームシアターでミッションインポッシブルの最新作を観るするついでに何かもう一本観ようかなと思い、綾瀬はるか主演のドラマは結構面白いものが多い印象なのと、坂口健太郎も悪い印象は無いしファンタジーなラブストーリーは好きなので、軽い気持ちでレンタルしてみました。あらすじとか構成とか世界観など、全く情報収集無しの状態で観賞しました。王道でありがちなラブストーリーなのかも知れませんが、観ていてどんどん惹き込まれていきました。後半は綾瀬はるか演じる美雪の秘密がわかった中で話が進む中、涙が溢れて止まりませんでした。配役も良かったのかな。綾瀬はるかと坂口健太郎の2人共良かったですし、脇を固める役者さん達もなかなかでした。北村一輝さん演じる銀幕スターには笑わせて頂きました。世界観も良かったです。 ",
      "溢れる映画愛\n 城から逃げ出す姫様は『ローマの休日(1953)』、モノクロ映画“お転婆姫と三獣士”の中のタヌ吉（竹中直人）らの獣は『オズの魔法使(1939)』、スクリーンから主人公が飛び出すなんて設定は『カイロの紫のバラ(1985)』をオマージュしているように感じられる。映写室から映画を楽しむところは『ニュー・シネマ・パラダイス(1989)』の雰囲気がある。さらに言えば、撮影所の雰囲気と北村一輝演ずるハンサムガイ俊藤龍之介には『蒲田行進曲(1982)』の銀ちゃんのキャラにそっくりだった思う。このように映画愛に溢れた映画になっているのです。　戦前のモノクロ映画のお転婆姫（綾瀬はるか）に恋する牧野健司（坂口健太郎）は館主（柄本明）に頼んで、上映後に1人スクリーンを独占する。昭和35年という設定なので、小学生が75円という入場料にもにんやりしてしまう。スクリーンから飛び出し、奇妙な同居生活を続ける2人。ストーリーが進むにつれ、『カサブランカ(1942)』が上映され、劇中でもイングリッド・バーグマンの映像がチラッと映し出されるのでオールドファンにとってもたまらないところ。気になる映画の看板に『女王蜂の怒り』というのもあったのですが、未見なので気になるところです(笑)。　白黒の体だった姫様はメイクを施し、カラフルな普通の世界に溶け込んでいくのですが、濡れたりすると白黒の肌が露出して不気味な色になってしまう。さらに夢中になっている牧野を軽くあしらい、プロポーズされても「人のぬくもりに触れると消えてしまう・・・」と深刻な状況を伝えるのだ。牧野は社長令嬢の塔子（本田翼）からも告白されているんだから、触れることのできない相手よりも、将来映画監督として成功するためにも塔子を選んだ方がいいに決まってる！それでも人間よりも人間らしき者を愛するというのか・・・触れることが出来ないんだから、キスするにしてもガラス越しだ。そんな人間らしき姫様美雪を見ていると『僕の彼女はサイボーグ(2008)』の綾瀬はるかとダブってくるのです。　物語はそれから50数年経った現在の老いた牧田（加藤剛）と看護師吉川（石橋杏奈）の会話が取り交わされている中で、“今夜、ロマンス劇場で”という幻の脚本を中心に回顧するように展開している。愛を貫くという男の一生を美しいものだと感じるとともに、姿形が変わらず永遠の若さを保つ美雪が登場する驚愕の終盤において、なぜだか冷めた目で見てしまいました。やはり横恋慕的な塔子を選ぶのが普通だろ！スクリーンの姫に偶像崇拝のような愛を貫いたところで何も生まれない。SF作品によくありがちな世界で2人だけになったのなら理解できるのですが、周りに生身の女性がいっぱいいる現実では異常な愛としか言いようがない。そんな風に色々考えると、素直に感動できない自分がいました・・・ ",
      "題に惹かれました\n 題と音楽と世界観は好きでした。ヒロインの口調とキツすぎる性格は合わなかったです。なので、内容はイマイチと感じてしまいましたが、一途に想う純愛は素敵です。 ",
      "楽しめました！\n レトロな雰囲気が逆にきれいでした。上映期間中には観に行けなかったのでレンタルでしたが、、、観て良かったです♪最近の傾向として、学園ものやサスペンス的なもの、内容ドロドロした感じなものが多いような気がしていたので、こういう内容のものを逆に観たくなります。そんなに物語くるくる展開しなくてもいいんです。 ",
      "予想以上に楽しめた\n そもそも綾瀬はるかと坂口健太郎というキャストで毛嫌いしていたが、いざ見てみると終始楽しめた。ラストに向けての流れも予想を裏切る展開。綾瀬はるかが人気の理由が今まで分からなかったが、なんとなく分かった。普段とのギャップが好まれているのと、綺麗な顔立ちなのでしょう。役者さんとしては評価しても良いのかも。顔は好みではないですけど。 ",
      "もっとロマンスが欲しかった\n  綾瀬はるかは綺麗で、坂口健太郎は可愛いくて、純朴な感じで、昭和の古きよき時代を懐かしく感じた。しかし、ファンタジーならそれらしく、映画の世界に帰るとか、劇的な場面が欲しかった。叶わないから美しいという恋を描いても良かったんではないかと思う。映画スターが介護してる姿は滑稽だった。 ",
      "燃えカスの様な映画!!\n  映画史とは全然関係ないのに、出だしで玉音放送が流れて気持ち悪いです。綾瀬はるかだと顔も体もごつすぎて、白黒時代の美人女優には見えません。初々しさも無いので、全くときめきませんでした。劇中映画は下らなく、本編のストーリーも短編向きだと思うのですが、予告編以上のものはなく、単調で観るのが苦行でした。タイタニックのようなラストもありふれていて、結局最初から最後まで恋愛ごっこから先に進めないので薄っぺらいです。 ",
      "いろんな映画がよみがえる\n 白黒映画のスクリーンからお嬢様（綾瀬はるか）が抜け出し、助監督の主人公（坂口健太郎）のもとに転がり込む。彼女には秘密があり誰とも仲よくできなかった。いろんな映画の設定が使われており、とても懐かしかった。 ",
      "大量生産\n WOWOWで放送したのを録画視聴しました。高評価でかなりビックリ！映画の中で柄本明さんが残っていく映画は少なく多くが忘れ去られていくと言うところがありましたが、この映画がまさにその映画だと思いましたね。見る人がこの映画を高評価するのも評価しない人も色々感じるところが違うのは仕方ない。自分には合いませんでした。 ",
      "ガラス越しに消えたキス\n フィルムの中の生き物で、予め自分の立ち位置が分かっている。現実とスクリーンのギャップに気付いて、それがだんだんわかってくるみたいなのがなくて、なんだかそれがもったいない。姫が知り過ぎてる。出だしが良くない。全体的にわかりやすくし過ぎていて物足りない作品。 ",
      "色鮮やか\n 色鮮やかな服でした ",
      "不覚にも…感動。\n 映画公開時には、またラブコメか…綾瀬はるかの使い方違いでまたコケるのか…などと思い、劇場では観ることはなく、それでも なにか気にはなっていたのでDVD鑑賞。こちらのレビューも 全く見ずに、あえて予備知識無しで観ることにしたわけです。いやいや、参りました（笑）この時代に、まさに『映画』〜しかも純愛映画とは😅古き良き日本映画、そんな映画でした。普段 1年に数本 邦画は観れば良い方で、洋画好きな私ですが、これは 『映画』に対してのオマージュ的作品だと感じました。ありえない設定、ツッコミどころ満載なのもわかります。しかし、純粋に『映画』の世界 ということと、時に笑い、泣き これも日本映画の世界なんだと感じた作品です。綾瀬はるかさん、坂口健太郎くん、確かにハマった役かと。でもそれ以上に 加藤剛さん、だいぶお歳を召されてましたが、あの役者さんが居たからこそ、この映画が際立ちました。最後の 綾瀬さんと加藤剛さんのシーンがこの映画の世界観なのだと思います。評価はわかれる映画だと思いますが若い方だけでなく、古き良き映画を知るひとにも是非お勧めの映画です。やはり…スクリーンで観るべき映画でした。 ",
      "記録。まったく期待せずに見て涙腺にきました。おとぎ話とかファンタジ...\n 記録。まったく期待せずに見て涙腺にきました。おとぎ話とかファンタジーくくりで見ないのはもったいないです。丁寧に作られていてぐっとくるものがあります。キャラに合った主演2人の純愛と映画が愛されていた良き時代が綺麗にハマっています。劇場で見るべき作品かなと。 ",
      "映画好きのためのおとぎ話\n かなり無理のある設定とかストーリーの矛盾とかは気にせず「おとぎ話」と思って観てください。そうすればもしかしたら泣けるかもしれません。白黒映画と対比するかのようなカラフルな色使いの映像が美しいです。特に足利フラワーパークでロケしたと思われるライトアップされた垂れ藤の花の鮮やかさは名シーンを彩っています。 ",
      "うーん、もったいない\n せっかくの綾瀬はるかとその他豪華なキャストだったが、なんせストーリーとそれを補う脚本が残念だった。劇中に盛り上がる所が無い。演出もダメ。映像の美しさと綾瀬が良かっただけに残念。 ",
      "映画好きには面白い。\n 映画好きが見たら面白い映画かなと思う。#綾瀬はるか さんの演技に泣く。ラストも感動的なので良い映画だと思う。 ",
      "綾瀬はるか、綾瀬はるか、綾瀬はるか\n 良い良いとは聞いていて、沢山の映画を見てきてつもりだが、見抜けませんでした。綾瀬はるかが、これほどまでに素晴らしいとゆうことに。何故か、上手いとゆうか、何かが降りてきているとゆうか。何気に不自然な世界が彼女にかかると全て必然に見えてくる。本田翼もひたむきさにかけては素晴らしい。少し綾瀬の影に隠れて可哀想。坂口は、見間違えたわ。ガツキーとキスして、綾瀬ともキスするのかと思うた。すいません。綾瀬はるかは白黒とカラーで味わいが違いますな。二度美味しい。衣装も何気に凄い出来で、アカデミー賞者です。撮影もですが。 ",
      "総ての映画ファンに送る、映画からのロマンチックな愛の物語でした！\n 私は正直、本作の様に映画制作者の方々を描く作品や、映画絡みの物語となると昔からめっぽう目がありませんでした！「ニューシネマパラダイス」何度観た事でしょう！「ザ・プレイヤー」そして「アーティスト」等名前を挙げただけでも胸に感動が込み上げてきそうです！そしてまた、私は、この作品を観て、「人は２回死ぬ」とよく言われる、その事を思い出しました。１度目の死とは、もう言うまでも無くこの世から、肉体が無くなり、医師から死亡が確認された状態で、２度目の死と言うのは、その亡くなった人の存在が時間経過と共に忘れ去られ、誰の記憶からも完全に消えて、その人がこの世に存在していた事実が無くなってしまった時が第２回目の死。そう考えると、確かに映画スターは自分の出演した映画が誰かの心に影響を与えている間は、一般人よりも長生き出来そうだ。事実、私が中学生の頃観た「エデンの東」と言う作品でデビューして３本の作品を残して亡くなった伝説のスター、ジェームス・ディーンは私が生まれる前に死んでいる俳優だけれども、冒頭の彼が顔を上げるあのショットを観た瞬間、この俳優はこの映画が存在する限り生き続けると思い、その時以来、私の映画観賞人生も同時に続いている。話が逸れたので、この作品に話を戻すが、それ故、私はこの作品の主人公である健司が、スクリーンの中の美女、スター女優だった美雪に夢中になる気持ちについつい感情移入してしまうのだ。そして、美雪自身も、スクリーンの中から、自分の存在をいつも大切に見守ってくれている健司の存在を知り、健司と別れの日が来る時にスクリーンを抜け出して、健司に会いに来ると言うファンタジー、これは映画ファンにはなら誰でも好きになってしまうスチエーションだよね。映画が娯楽の中心で、映画と言う媒体そのものが人々の生活に深く関わりを持っていた時代。そんな古き良き昭和の文化の香りが、懐かしくて、そしてきっと多くの映画ファンにとっては、この世界感は最も愛おしい世界なのではないかな？助監督健司と彼を愛する２人の女性達、この３人の揺れる優しく淡い「純愛ラブストーリー」と言う物語も実にザ・昭和的で、最高でしたね。そして物語はいよいよラストを迎え、或る秘密が明かされて行くけれど、これも悪く無いし、もしも違った結末が有ったとしても、それはそれで、きっとそれもロマンス劇だった事でしょう。かつて、「蒲田行進曲」と言う映画撮影所が舞台の作品でもラストの賛否が分かれました。病気療養中の老人を加藤剛が演じていたが、奇しくもこの作品が、彼の遺作となってしまった現在の銀実を思うと更に切なくなる。しかし、美雪同様、加藤剛もこの作品の中では素晴らしくロマンチストな老人として、映画ファンの心の中で生き続けるのは間違いない。本作では冒頭「ローマの休日」を思い起こされる方が多くおられると思うが、私は市川昆監督の「鹿鳴館」が描き出した、時代の香りを想い起した。本作は本当に映画好きにはきっと最高にハッピーになれるロマンス映画だと思います。主演の綾瀬はるか、坂口健太郎、本田翼は本作ではハマリ役で勿論良いが、脇を固める、柄本明、北村一樹の役処も最高に楽しいし、素晴らしかった！ ",
      "共に消え去り、永遠を得る\n 触れることの出来ない究極のプラトニックな愛は、共に世を全うし消え去ることで、永遠のものとなる。 ",
      "昭和な映画観賞好きにゎたまらん😭\n 高校生 バイトした 👛 で 映画 鑑賞しまくり ﾄ 云っても ｱｲﾄﾞﾙ 🎬 主に でしたが(*￣∇￣*)わ おいといて 色の コントラスト綺麗 だし 何か 夫婦 って深い( -_・)?だな⁉️ラスト 😢 ﾄﾏﾗｽﾞ(笑) ",
      "昭和35年\n 総天然色・ピュアなラブストーリー。舞台は昭和35年、自分の生まれた年。当時の写真は白黒で、モノトーンの世界のイメージでしたが、この作品を観て改めて、こんなに色彩豊かな美しい時代だったのかと…。また、当時は何処の町にもあった個性ある映画館も懐かしかった。最初は、ファンタジーとラブコメをミックスしたような作品かと…。でも、ラストは完璧な感動のエンディングに、心を持っていかれました。綾瀬はるかは『ローマの休日』のヘップバーンを思い起こし、レトロな衣装や髪型も素敵でした。大切な人と一緒に観たい作品です。 ",
      "期待しすぎた\n 飛行機で観て、映像と綾瀬はるかと衣装は綺麗だと思ったけど、ストーリーはイマイチ。ありがちな設定、ありがちな展開であまり惹かれる要素もなかった。俳優さんたちが豪華なだけに残念… ",
      "世界観が好き！！！\n 昭和レトロがすごく可愛かったです。2人の恋模様もとても可愛かったです。純粋に恋愛がしたくなる作品でした！切ない最後を連想しましたが、私的にはとてもOKなエンディングで、大満足です！ ",
      "カラフルで温もりに溢れた、映画と恋を\n  綾瀬はるかと坂口健太郎の美女＆イケメン共演のラブストーリーで、フジテレビ・ムービー。ボロクソ叩く材料が揃っているが、しかしこれは良かった！邦画良質のロマンティック・ファンタジー。様々な感情が溢れ出てきた。入院中の老人が、若き日の事を思い出す…。映画監督を目指す青年・健司は、助監督として撮影所で毎日悪戦苦闘。そんな彼の楽しみは、馴染みの映画館“ロマンス劇場”で戦前に作られたモノクロ映画『お転婆姫と三獣士』を観る事。劇中の姫、美雪に憧れ、恋をしていた。ある夜、不思議な事が起きる。いつものように映画を見ていたら、映画の中の世界から美雪がこちらの世界に飛び出して来て…！映画ファンならすぐ察しが付く通り、この設定は『キートンの探偵学入門』『カイロの紫のバラ』『ラスト・アクション・ヒーロー』などなど。ロマンティック・ファンタジーなので、特に『カイロの紫のバラ』を彷彿させる。映画ファンなら誰もがある筈。映画の中の世界に憧れたり、映画の中の人物を好きになったり…。夢だけど、映画の中の人物と至福のひと時を。甘いひと時を。そんな夢を叶えさせてくれる『カイロの紫のバラ』や本作は、映画ファンの心を掴むに充分。…でも、健司の場合、そんなんじゃなかった！周囲に知られたら、大変！ 自分のオンボロアパートに住まわせるのだが…とにかくこの美雪姫、メチャメチャ気が強いじゃじゃ馬。しかも、「お前」「しもべ」呼ばわりで、あれこれこき使われる。トラブル続出、振り回される毎日…。前半はお転婆美雪とドジ健司のドタバタ・コメディで、少々ベタ。北村一輝演じる往年の銀幕スターの描写も典型的。往年の銀幕スターって、本当にあんな感じだったのかな…？ある日、健司ら助監督に監督デビューの機会が。健司は、美雪との事を題材にした脚本を書く。一緒に過ごす内に、次第に二人の心が色付いていく…。が、美雪にはある秘密が。それは、触れられると消えてしまう…。ドタバタ・コメディから切ないラブストーリーへ。そして、意外性のある結末へ…。劇中の健司さながら、綾瀬はるかの魅力にうっとり。お転婆な面も儚い面もキュート。品のある美しさも。坂口健太郎もピュアな青年像もハマっている。映画会社の社長令嬢の本田翼の役回りも案外良かったが、他キャスト陣で印象残ったのは、やはり先日他界した加藤剛だろう。敢えて役柄は伏せるが、演じた役柄と加藤剛本人の最期が何だかダブって…。本作の最大の醍醐味の一つは、“映画”だろう。姫の生活にうんざりのヒロイン。彼女が着こなすファッションの数々…。これらは言うまでもなく、『ローマの休日』で、オードリー・ヘプバーン。“触れられないロマンス”は『シザーハンズ』を思い起こさせる。そんな二人がガラス越しに口づけを。邦画往年の恋愛映画の名作『また逢う日まで』へのオマージュ。かの名作の名シーンを再現するなんて嬉しいが、今の若い人たち、知ってるのかな??映画全盛期の時代が主な舞台なので、撮影所の雰囲気とか堪らなく“あの時代”を醸し出す。ポスターや小道具など、こっちが映画の中の世界に入って、じっくり見物したいほど。美雪が活躍するモノクロ映画『お転婆姫と三獣士』のチープで古ぼけた作りも上々。北村一輝演じる銀幕スターの“ハンサムガイシリーズ”など、劇中映画が大衆娯楽映画なのもいい。って言うか、これらの映画、本当に見てみたいぞ(笑)さて、健司が書いた脚本の結末は？ 本作の結末は？ネタバレチェックを付けるので触れるが、終盤見舞いに現れた“孫”は、実は美雪。二人は、触れ合わないで、共に歩んでいたのだ。病院のあるシーンで助けてやる事も出来ず陰口叩かれても、仕方ないのだ。触れられないのだから。遂に二人に別れの時が。健司は静かに息を引き取る。美雪は最期の最期に健司に触れ、消える…。切なく悲しくも、美しく幸せな結末で、とてもいい。でも、こんな結末でも良かったと思う。あのシーンで、健司は美雪に触れ、美雪は消える。消える運命にあるのなら、愛する人に触れられて、消えたい…。健司は社長令嬢と結婚。幸せな人生を送った。すでに妻は他界し、健司も病床で最期の時を待つ。美雪との恋や自分の人生の思い出を綴った未完の脚本を完成させて、健司も旅立つ…。本作はどんな形になっても素敵なハッピーエンドになっていたと思う。そんな幾つもある中から、美雪と健司が二人で選んだハッピーエンド…。映画は観客を楽しませてくれる。時には、自分の人生を決定付け、影響すら与えてくれる。それは、映画にとっても同じ。観客が、私を(映画を)見つけてくれる。語り継がれる名作や今も尚多くの人に愛される映画がある一方、埋もれ、忘れ去られた映画も山ほど。そんな中から…。見た映画全てを覚えてるなんて、到底不可能。(タランティーノは覚えてるらしいが…)忘れた映画、覚えてない映画も多い。例え忘れても、その時見た感情は本物だ。それを忘れない為に、残す為に、思い出として、駄文であっても短文であっても支離滅裂であっても、こうやって映画レビューを書き続けている。映画との出会いも、人との出会いも、一期一会。映画を愛し、愛する人に出会い…その世界は輝き、カラフルな温もりに満ち溢れている。 ",
      "綺麗なシーンがたくさん\n  映像の色味というか綺麗なシーンがたくさん。好きな人に触れられないって辛いなあ…それでも最後まで一緒に過ごした2人はあっぱれ。綾瀬はるかさん、オードリーみたいな格好が良く似合う！！ ",
      "切なく泣いた\n あるフライトの機内テレビで鑑賞しました。最初はなんだかB級映画？かな、ハズレを引いた？と思っていましたが、どっこいドンドン引き込まれていく！甘酸っぱくて切なくて、途中でえ！という展開になり、ラストは最後の方で予測はつきましたがそれでも涙！満席の機内で号泣は恥ずかしかった(^^; ",
      "すごく良かった\n 邦画はいい！ラストシーンに向かうまでドンドン盛り上がってきてラストはビックリ。映画だよー。こういうの。 ",
      "読めそうで読めない\n なんだか微妙で不思議な感じ。展開？人の距離感？細部の杜撰さ？なんだか勿体無い。 ",
      "映画愛\n  坂口健太郎が演じる牧野と言う名前、あのマキノ監督(津川雅彦さんのおじいちゃん)をリスペクトしているんですね。牧野は現実の世界ではずっと一人で映画の仕事に打ち込んでいて、幻想の中、いいえ牧野の中では映画(美雪)に恋してしまい人生を映画に捧げて一生を幸せに終えたのかもしれません。そんな映画人は多いのでしょう。オマージュ。そうですね、久我美子と岡田英次のガラス越しの接吻、武内監督、時代を良く表現してました。でも今の人にはちょっとわからないでしょうけどね。映画を知っている人にとって◯の映画です。 ",
      "いやぁ…切ない。\n 最初は姫さまのワガママっぷりと態度に終始イライラしっぱなしでした。笑 それだけ観入れる演技をしていた綾瀬さんさすがだなと思いました。中盤あたりからひたすら切なくて…好きな人に触れられないということかどれだけ辛いのかということを身に染みて感じ、かなり泣いてしまいました。ラストは少し驚きましたが、流れで行ったらそうなりますよね…という感じでした。撮影所のシーンがかなりわちゃわちゃしていて観ていて楽しいのですが、少しごちゃごちゃしすぎかな…という印象を受けました…。綾瀬さん坂口さん2人のシーンは本当に綺麗でした。それはビジュアル的な意味でも物語的な意味でも。観ていてうっとりしてしまいました。キャスト陣もみなさんさすがの演技力の持ち主なので、綺麗にストーリーに入り込むことができました。 ",
      "降り注ぐ映画愛。\n 設定はカイロの紫のバラで、ヒロインはオードリーファッション、 往年の名作に撮影所のあるあるネタなど映画好きにはこれでもか と降り注ぐ記憶の数々が楽しい。既視感ありの懐かしさ以外には後半でヒロインの秘密と青年の覚悟が語られて涙のエンディング を迎えるが、物語のテンポは今一つでそこまでが長い。惹き付け られるのは、スクリーン側からもこちらが見えているという設定で大スターからそんな告白をされたいファン心理を刺激している。 ",
      "泣いた\n 好きな人に触れずに生きていけると思いますか？って言うセリフが印象的です。おとぎ話の世界だなって思うけど好きな人に真っ直ぐに気持ちを伝えることや、うまくいかない時のもどかしさとか現実でもあるなぁと思うことが所々あって自分に置き換えてみちゃう部分も笑笑好きな人と死ぬまで一緒にいたいって思った！彼と一緒に観られて良かった☺️ ",
      "安定、面白かった\n  綾瀬はるかはカワイイ。本田翼もかわいい。最初の伏線がちゃんと回収されてるところが良かったです。 ",
      "泣けたー(；ω；｀*)\n 話はベタだし、伏線のはりかたも特にうまくはなくオチが丸わかりしかし泣けますねキャスト最高だったなぁ北村一輝はイチイチ笑えるし、坂口健太郎は笑顔が可愛くてはまり役綾瀬はるかもとってもキュート❤️とにかく久々に泣けて満足！ ",
      "色彩豊かな映像美\n 柄本明さんが飾っていた写真の意味を理解したとき、心が揺さぶられる。北村さんのキャラが濃くて笑える。美雪姫の口調は、バルサそのもので。美雪と健二の物語を若者にも託すことができ、納得のいく幕の閉じ方。エンディングは私の理想なシーンでした。 ",
      "和製 ローマの休日\n オードリーヘップバーンへのリスペクト、オマージュがふんだんに感じられる映画だった。そしてその役に綾瀬はるかはぴったりだった。似てないのにね。たしかに「和製」になっていて、重ねてここまで映画界を築いてくれた過去の映画会社たちへのリスペクトも感じられた。坂口健太郎も、心優しく引っ込み思案を上手に演技。こうみると、ストーリーはラノベ風になってるんだな。北村一輝の出来は主役二人にも増して、時代感を出すのに役立っていた。ストーリーはこの上ない御伽噺で、小さいことは気にするなって話なんだけれど、ぜひそれにどっぷりはまって楽しく過ごしましょー！ ",
      "ロマンスがつまってる\n はじめ少し退屈でしたが、主人公の二人が絵になって見飽きない。綾瀬はるかちゃんが飴を投げるシーンが可愛すぎます。そういう可愛い綺麗なシーンが盛り沢山でDVDで残したくなるような作品でした。きっとみなさんが想像していたストーリーにはならなくて、最後は本当に素敵。ほろ苦い切ないところは、老若男女が感動して楽しめる物語になっています。 ",
      "予告よりは劣るが面白かった 綾瀬はるかの衣装が可愛かった\n 予告よりは劣るが面白かった綾瀬はるかの衣装が可愛かった ",
      "おもしろかった\n ローマの休日をなんとなく思い出した。フジテレビは綾瀬はるかを主演にして映画を出しているが、これはおもしろかった。ストーリーもいいと思う。小説版も買ったし。坂口健太郎や綾瀬はるかがよかったのはもちろんだが加藤剛がすごい。これは一見の価値あり。 ",
      "前半は、、、\n キャストが好きなのと恋愛ものなので鑑賞。前半はこんなもんなのか、、、絵は綺麗だけどな、、、と思っていたが後半はそんなことを忘れるかのように涙が止まりませんでした。 ",
      "ただのファンタジーじゃない、ステキなラブストーリー。涙腺崩壊。\n ただのファンタジーじゃない、ステキなラブストーリー。涙腺崩壊。 ",
      "感動\n 王道って感じ恋人と ",
      "泣けました！\n 元々、観るつもりなかったのですが、レビュー読んでたら面白そうだったので。綾瀬はるかファンでは全くありませんが、はじめて可愛いとキュンとしました。年甲斐もなく、純愛モノで大泣きしてしまった！(笑)懐かしさ色使い劇中音楽主演だけでなく素敵な脇役たち、思わず他の映画も観たくなるような気持ちにさせる製作者から感じる映画愛。その日は仕事が終わった後のかみさんと待ち合わせして、居酒屋で一杯やったんですが、かみさんにあらすじ話しててまたしても思い出し泣きしそうになってしまった。。。もう一度観たいです。 ",
      "汚れなく真っ直ぐで、素直な恋愛物語。\n 藤の紫...地蔵の赤い前掛け...赤い提灯に、赤いかき氷のシロップ...そして、赤い薔薇の色...この世の綺麗なものもっと貴方に見せてあげたい...書けばネタバレする。多くを語らないでおきたい、そんなストーリー、恋愛映画でした。「見付けてくれて、ありがとう。」好きな人に触れずに生きていく、銀幕のヒロインに恋をして、その想いを、心の中の暖かい場所で大切にする。実に映画とは、人生において素晴らしいと思いました。今年観ておくべき、映画の一つだと思います。 ",
      "とにかく綺麗でした。\n こちらの評価が、良かったのでかなり期待して観ました。最初は、えっ！こんな感じなの…と少し気落ちしたのですが、なんのその。まず、綾瀬はるかさんが綺麗ですねー。映像も綺麗で、ホントに見とれました。後半になるにつれ、切なく哀しく、泣き声我慢するのに苦しかったです。坂口健太郎さんも自然な感じで役に合ってました。最後になるほどー…。 ",
      "やっぱり邦画に期待は出来ない。\n  端的に言うと全てがチープ。グレイテストショーマンを観た直後ということもあり、余計につまらなかった。少なくとも映画にする価値はない。脚本は分かりやすさ重視なのかとてもうすっぺらく序盤で結末（泣かせたいであろうところ）が予測出来る程。いい意味で観客を裏切ることもなく進行するストーリーは大団円に向かう面ではいいのかも知れないが、その分必要な感情や動作に細かな意味を持たせることもなく、ご都合主義に流れていくだけ。評判がよかったので機会あって観ることになったが、やっぱり邦画に期待することは無理だと思った。おかしい点、くだらない点・人を殺しかねない行動をお転婆の表現としていること（ダイナマイトや橋の欄干を歩かせたり）・それを一瞬咎める程度で結局自ら咎めたことを謝ってお転婆が大事なものと言うお守りを探してあげる主人公・そのお守りも進行上大した意味を持っていない・化粧の仕方はわかると言って、経験したことないはずの白黒の肌（首下〜手足まで）まで塗り込むお転婆の気概・その塗り込んだ化粧がすっごいウォータープルーフ・そのくせちょっとこすると落ちる・毎日違うお転婆のオシャレ服（撮影所から拝借しているならば毎日主人公が泥棒している）・更には勝手に主人公のカバンで盗品の服を荷造りして出て行くお転婆・しょうもない主人公に惚れて最後まで身を呈する人のいい本田翼を捨てて顔が好きなだけのお転婆と添い遂げた主人公・後に本田翼は親の事業が破綻したり、報われなさすぎて、そちらに感情移入する・前に虹を見た場所をお転婆がたまたま通りがかって同じように虹が見えただけで、それを虹を見ただけで超能力で感じ取った主人公・主人公に触れて消えようともせずに商店街でよく知らない人に触れて消えようとする気は触れているお転婆・実体験をおとぎ話のように語る使い古されたストーリーテリング・容態が急変した連絡を受けて病院に行っても病院関係者が誰もいない・死にかけの年寄りの温もりを感じて満足するお転婆・患者が死んでいるのにサボったことや職務を全うしなかったことに何も感じずに死体の前でヘラヘラしている無責任な看護師・終始ガヤに甘んじていたキャストを最後に集めて華やかに終わらせればいいだろうという安易なラスト予算がない邦画は演出や脚本、感情の機微を伝えることで戦わないといけないのにこれではまるでダメ。綾瀬はるかが死にかけのおじいちゃんを抱きしめて、温もり云々言いながら天に召される映像がシュール過ぎてやばい。泣ける映画は大好きだが、取り敢えずこの映画は笑える。 ",
      "泣けた\n 後半、何回も泣けた。混んでいるところで観るのは嫌なので、いつも公開してしばらくした平日に行くようにしています。そう多くない観客数、一番後ろは私だけ。気にすることなく涙が流せました。綾瀬さんきれいでした。あしがらフラワーパークの大藤とのコラボレーションは最高でした。加藤剛さんも元気でうれしかったです。 ",
      "温かい気持ちになる\n 色のない世界から来た主人公を、色の世界へいざなう為、ふんだんに色を使って、これでもか！と言う位綾瀬はるかを着せ替え人形にして、数々の衣装を纏わせ、数々のロケーション地を見せてくれる。足利フラワーパークでの、満開の藤棚でのシーンは、本当に綺麗だった。 この映画は、昔の映画へのオマージュと、綺麗な衣装を着た女優を美しく撮る点、昔の映画館とそれを取り巻く人々を見せてくれた点で、映画好きとしたらすごく嬉しくたまらない気持ちになった。 記憶に残る映画は、たくさんの中で、一本しかない、あとは消えて行くと、劇中の館主は言う。確かに、残る映画は、少ないが、この映画は、色と言う点から、私の記憶には、残りそう。 ",
      "何度でも観たい\n 綾瀬はるかのための映画 心暖まる 仲良しになれる 触れたくなる。柄本が言ってる\"名作は僅かで記憶に残る映画はもっと少ない\" 何度でも観たいそして記憶に残る映画。ハリウッド大作とは全く違う日本人に合う映画 ",
      "とにかく綾瀬はるかがカワイイ映画\n  白黒のお姫様は最初だけで、すぐにカラーの綾瀬はるか姫になります。（雨で落ちないのはなぜ？等と不思議に思いましたが）姫のおてんばふりは激しくてダイナマイトのシーンなんかはそこまでしなくても。。。と思ってしまいました。全編通して綾瀬はるかのレトロファッションショーみたいな感じです。ヘアスタイルもちょこちょこ変わっててスタイリストさんの気合いを感じました(笑)坂口健太郎くんは姫に振り回される素朴な青年をナチュラルに演じていて良かったです。キャストが某奥さまはのドラマと被っていたので若干ややこしい感じがしました。（本田翼ちゃんとか） ",
      "予想を超えた！\n ガラス越しのチューするシーン好き。好きだけど、触れられないって切ない。なんとなく受け入れがたいかなー『いいにおいのする映画』の模倣作かなーと思っていたけど、とってもよかった！物語の世界観や設定もきちんとしていたし、オリジナル脚本でファンタジー映画が成功するっていうのは素晴らしい現象だと思う。 ",
      "予想外\n ありきたりの恋愛ではなく期待以上に良かった。最後は泣いてしまった ",
      "涙があふれた\n  今夜、ロマンス劇場で 観てきました。本当に感動しました。涙がたくさんあふれました泣映画の中のお姫様に恋をするなんて、すごくロマンチック！毎日毎日その映画を見続ける健司の一途な恋にやられました。またその姿を見て、健司がいる世界に行きたくなって、触れられなくなることを引き換えにしてまで来てしまう美雪のまっすぐな気持ちにもやられました。健司と一緒に、美雪が今まで見たことないもの、きれいなもの向こうの世界にないものを一緒に見たり、体験したりしている2人は本当にお似合いですごく幸せそうなデートでした。でもその裏には触れられないという秘密があって。触れられない。そう知った時の健司もそれを伝えた美雪もすごく切なくてすごく苦しくて。見てるこっちがつらくて。涙がたくさんでました。お互いの想いが伝わった時。美雪が最後に抱きしめてって言った時。抱きしめずに、ずっと一緒にいようと言った健司。ほんとに素晴らしい愛だなと思いました。健司があの年になるまで、好きな人に触れずに一緒に生きて行くなんて本当に辛いことだと思います。でも2人の愛が本当に深くて素晴らしいものだからあの生活が成り立ったんだと思います。最後、美雪が触れて消えてしまったけどでも、健司が作った映画の中で2人がちゃんと出会えて触れられたことが本当に良かった。映画の中できっと2人は幸せに暮らしたと思います。この映画、本当に観てよかったです！ ",
      "あんまり期待してなかったのですが\n どうせありきたりなラブコメディかと思いました。全編昭和ノスタルジックな雰囲気が漂い、そこは個人的にはすごく好きでした。話の筋はなかなかよくできてると思い、後半の展開は素直に感動しました。休日に力を抜いて観るにはいいかと思います。この映画の見所はいろいろあると思いますがなんと言っても綾瀬はるかの美しさかなと思います。本当に何をしても絵になる。衣装も時代を感じさせる当時のテイストのものが多かったですが どれもよく似合っていて 美しさに出演中ほとんどうっとり。 ",
      "つまらなかったです\n 予告が面白そうで行きました。が、開始5分後に連れはねてましたし、私も失敗したなって思うくらい。何が面白かったかわかりません。というよりなかったと思います。好き嫌いが別れるのかと思いますが、今まで見た中で1番？って思うくらいにはつまらないです。 ",
      "恋愛映画は\n 絶対観ない派だったのですがみなさんのレビューが高かったので自分が選ばない作品もあえて挑戦してみようと観てみました。もともと綾瀬はるかさんが好きなのもありますが演技はともかく色が鮮やかでファッションも髪型もとっても素敵で綺麗で物語も心にジーンと沁みて主題歌もバッチリで不覚にも感動して涙が出そうになりました。純粋に人を想って愛するとっても良い映画だと思いました。 ",
      "ラストにグッと来ます。\n 最近、どう終わるんだろうと観ちゃいます。思っていた以上に畳み掛けられて最後まで楽しめました。面白かった！ ",
      "♪叶うのなら〜\n 主題歌である「奇跡」のミュージックビデオと言ってもいいくらい映画と主題歌がリンクしている作品ですが劇中では一度も流れません。エンドロールでようやく流れてきますが映画の中で登場人物たちが歌詞のままの台詞を言ってくれるので観ている人は主題歌の脳内BGMが流れてくることでしょう。あらゆる映画のオマージュ場面が多々ありますが不思議と受け入れられます。そして綾瀬はるかという女優は良い意味でお人形さんのようでありどんな役でも嫌味なく演じてくれるので彼女の映画は何度でも観たくなる作品が多いです。細かいツッコミは無しで観ることをお勧めします ",
      "いまいち\n 合う合わないが分かれる。私は本当に合わなかった。評価も良くて、予告も面白そうだったのにただただ残念です。出演者はかっこいいしかわいいし最高です！でも笑えないツッコミどころが多いわ、面白いシーンなし、感動も先が読めちゃうからいまいちしないわ、、伏線は確かに張ってあるけど、近道をせずにあえて遠回りした感…初めて映画で寝ちゃいました。正直オススメはしません(-＿-) ",
      "キム・キャトラルの『マネキン』、ジョニー・デップの『シザーハンズ』...\n キム・キャトラルの『マネキン』、ジョニー・デップの『シザーハンズ』を思い出しながら見ていました。非常に楽しくおススメです！ ",
      "今夜、ロマンス劇場で\n 綾瀬はるかの服が､オードリーを思わせるようなキュートなものばかりで、とても素敵でした。映画から飛び出してきたお姫様としもべのせつない恋の行方に　少し涙しながら、ところどころ古き良き映画のワンシーンと重ねつつ、見終わってあたたかい気持ちにさせてくれる映画でした。 ",
      "とても綺麗な映画\n 映像も内容も本当に綺麗な映画です。斜に構えて伏線探しも楽しみの１つですが、何も考えずに観て欲しい。とても良い映画でした。 ",
      "ステキな映画でした\n じんわりとくるステキな映画でした。映像もきれいでした。 ",
      "誠に狡い映画である。元々綾瀬はるかが天然ボケの可愛さであり、ローマ...\n 誠に狡い映画である。元々綾瀬はるかが天然ボケの可愛さであり、ローマの休日パクリ、助監督名を往年の名監督に寄せてマキノにしたり、蒲田行進曲の雰囲気を入れ込んだりと色々とくすぐられてホロリと箚せられた。 ",
      "色鮮やか\n  綾瀬はるかが好きで、また内容もまさにロマンティックだなと思い見に行きました‼︎綾瀬はるかが演じる美雪は、思った以上に乱暴な強気なわがままな女性で(それには理由もある)最近こんな役多いけどぴったりだなって思って見てました。また白黒の映画から飛び出してきたため、世界が色鮮やかに描かれてたと思います。草はらの緑や、上空にラベンダー?があるシーンなどすごく印象的で心に残ってます。やっぱり当たり前のことなんだけど、改めて白黒からこうみると世界には色が溢れていて綺麗だなって思いました…！途中から人によっては展開が見えてくるため飽き飽きしちゃうかもしれないけど、最後にはぐっと泣けるシーンもありました。私は一番、窓際でキスをするのがみててきゅんきゅんしました！！久しぶりに映画を見たのですが、満足できました！ ",
      "映画の神様がいたとしたら...\n  映画の神様がいたとしたら...こんなことも起こるのかな？以前にもこの映画館のオーナーの時にもあったくだりもあったし...綾瀬はるかは綺麗でした。俺が変に意識したのか大好きな「ヘップバーン」をものすごく感じましたね。話はいろいろなことが起きて後半はお互いの思ってたことを打ち明けあいエンディングに流れていくのですが・・・・・最後はなんとなくわかってしまいました。それでもあまりに話しに入ってしまったんで感動でした・・・でもですね・・・果たして「みゆき」は健司と最後まで添い遂げる・・・で納得してたのかな？終盤の台詞の「もう、触れてもいいよね？」....特にみゆきは「想い」を飲み込んでいたんだろうなぁって。健司の「ぼくのわがままを聞いてほしい」・・・ある意味残酷な一言？「綺麗な終わり方」に対して意地悪な感想ももってしまいました。きっとあれがこの作品中では一番よかった終わり方と思いたいなぁ。 ",
      "二人のロマンス劇場\n  柄本さんも(役名忘れた)昔同じ体験をしていたんだな…と。想像してなかった結末に涙しそうでした。綾瀬はるかさんだからあの服装、役柄が許されたんだろうなーと。お守り…何かの鍵になるかと思ったのに…何もないのかよ！！ｗｗｗ ",
      "加藤剛\n 綾瀬はるかは綺麗だし、坂口健太郎はイイし、悪い人は出てこないし、ストーリーもなんとなく先も読めるけれど、そこが良い！（笑）ローマの休日にニューシネマパラダイス、蒲田行進曲にある日どこかで、最後はタイタニック。過去の名画達を彷彿させる場面があったり、カサブランカのイングリッド・バーグマンとハンフリー・ボガートがちらりと写ったり、キュンとくる要素たっぷりだったわけですが、なんと言っても加藤剛。先日80歳になられたばかりなので、撮影中は79歳だったでしょうか。老いてなお美しい。随分お年を召され、映画のストーリーも重なりせつなくなりましたが、清潔感のある加藤剛だからこそ違和感のないシーン。今年初めての映画館で見た映画、加藤剛が見られたら良いか、なんてあまり期待してはいませんでしたが、なかなかどうして！良い作品でした。クラッシックムービーを観ているような心地良い切なさが広がりました。 ",
      "ずっと気になっていて\n 期待どおりでした。心があったかくなり優しさに溢れていました。10年かけて作り上げた映画愛が伝わってきました。なんかうまく言葉にできない。でも心動かされ感動する。また劇場でみたいです。 ",
      "ラストシーンはすばらしい\n 大人のおとぎ話としてこういう映画が成り立つためには、大きな嘘と、確かなディテールの二つが必要です。本作品では前者は良いと思いました。ローマの休日をモチーフに、王女と一般人のラブストーリーに、映画愛を散りばめたのは素敵なアイディアでしたし、感動的なラストシーンも、すばらしいと思います。 ただ、ラストシーンに至るディテールがおおざっぱ、かつ冗長です。大スターにペンキをかけるみたいな、あまりにもベタな失敗を、長い尺取ってやってるのもくだらない。これってバナナの皮で滑って転ぶくらいなものですよ。面白いですか？ また映画を飛び出した王女様が、全く生き生きとしていない。助監督とのからみが表面的で、ドラマが薄っぺらいと思いました。だらだらと中盤が長くて、退屈します。 アイディアはとてもいいので、一つ一つのシーンを本当に丁寧に作っていればもっといい映画になったでしょう。それが残念でした。 ",
      "結婚\n 綾瀬はるかと坂口健太郎が結婚してほしい！❤️ ",
      "綾瀬はるかの代表作❗️\n 綾瀬はるかさんの大ファンで、必ず劇場に足を運んでおりました。ですが、これまでの映画は正直観る価値が必ずしも高くなく、あくまでファンとして応援するというスタンスでした。今回の映画は、ストーリーがしっかりしているうえ、綾瀬はるかさんの美しさと坂口健太郎さんの素朴さ、純粋さが大変マッチして、涙が止まりませんでした。何より映画愛に溢れています。ようやく綾瀬はるかさんが誇れる映画ができたように思います。 ",
      "感動\n 触れられない二人のラブストーリーが胸を打たれた。綾瀬はるかと坂口健太郎の純愛に涙が出まくりでした。この映画はいくら見ても飽きない特別な映画だと思いました。感動をありがとうございました。そして、今日二回目も最高でした！感動一筋です！ ",
      "本当に泣けた！\n 映画を観に行く前に、ちらっとレビューを見たのですが、色んな方が泣けた！と書いていて評価も高かったのでわくわくしながら観に行きました。序盤はほんとに泣けるのかな…と思っていましたが、最後は予想外の結末で驚きました！本当に泣けた。温かい気持ちになれる素敵な映画でした。綾瀬はるかさんの強気なお嬢様役が可愛いと思えるかどうかで評価が変わってくるのかなと思います。 ",
      "衣装が可愛い\n 綾瀬はるかちゃんがオードリーみたいで可愛かった。終盤まで入り込みきれなかったけど、最後綾瀬はるかちゃんの演技に泣いちゃった。「あなたの隣で見る景色は全て美しかった。」「未来を見ろ。下を向いてたら今しか見えない。」 ",
      "綾瀬はるかが美しい。\n 映画の内容は、ファンタジーロマンス。話の内容はだいたい読めるから期待どおり。それでも時代セット、衣装は見ごたえあり。綾瀬はるかの美しさに感服する。世界観が綺麗で、幸せな気持ち。個人的には北村一輝のキャラが好き。スタッフに遊ばれてる感と本人が楽しんでいる感が楽しかった。こういうマジメしゃないキャラを入れるからこそ、ファンタジーが映えた気がする。 ",
      "綾瀬が嫌いで、何で見に行くの？\n 　久しぶりの大画面！映画は何年ぶりかな！やっぱ映画って楽しいよな！　綾瀬はるかならではの、はまり役（まあ彼女、ほんと何でもこなせるけどね）････ほっこりさせてもらいました。　綾瀬が嫌いなのに、わざわざこの映画を金払って見に行くの？細かい所つっついてる人、これファンタジーですよ。何を期待して見に行ったの？　最初からアラ捜しが目的？それとも見ないで、他人のレビュー見て想像で文句言ってるんじゃないの？　楽しんでる人の邪魔はしない事！ ",
      "時代の彩りと映画館の香り\n 自分が生まれる少し前の、方向の定まらない活力に溢れていた時代。映画館には独特の雰囲気があり、何とも形容のし難い魅力に溢れていた。そんな世界に映画のヒロインがポンと飛び出してくるから、さぁ大変！でもなく、あの時代だとそのような突飛なものも普通に受け入れるんだろうなぁ…と思ったし、そもそも「ハンサムガイ」がそんな存在だしね。ハンサムガイ、笑っちゃうけどもサイコーだったなぁ。「タイタニック」的な語り口で「マネキン」をやった感じ、というとわかりづらいですかね(笑) ",
      "綾瀬はるか可愛い\n 綾瀬はるか可愛かった坂口健太郎もかっこよかった ",
      "すごくよかった。\n 終盤泣きっぱなしでした。序盤は映画が好きな人は、ぐっとくると思います。何ってわけじゃないけど、ところどころに映画がすきなんだなって強く感じるふしがありました。人によってはつまらなく感じるかもしれません。終盤はすごく感動しました。せつなさとかいろんな感情でいっぱいでした。正直あまり期待せずにみたのですが、想像以上でした。きっとずっと忘れないです。映画のヒロインが現実に出てきて恋する話と聞くと、コメディー要素たっぷりのちょっと安っぽい恋愛映画に聞こえるけれど、これはそんな類のものではなかったです。うまく言えませんが。綾瀬はるかさんはやっぱりステキな女優さんです。この役は綾瀬さんのための役だと思いました。綾瀬さんが演じたから、こんなにも感動できたんだと思うし、坂口健太郎さんの演技にもかなり心が揺さぶられました。お二人とも本当に素晴らしかったです。\"見つけてくれてありがとう。\"すごく印象的なセリフでした。映画をいっぱいいっぱい愛して、たくさんもっとみたいと思えました。 ",
      "うるうる(ToT)\n 良かった❗衣装が素敵〜この年代の衣装が好きだということを再確認した🎵 ",
      "琴線に触れた近年稀に見る名作です。\n 実は何気に見た映画です。なんとなく漠然と映画が観たくなって、映画館の受付の人に、何がいいか聞いたら、おススメされました。基本の設定に関しては異論はあるかもしれませんが、それを凌駕するほど、細部にわたって、伏線やストーリー展開がよく練られていて、どのひとつのプロットもなくてはならない計算されたシナリオになってます。オーディエンスの年齢が高いほど、琴線に触れること間違いなし！私はシーンごとに、涙が溢れて、最後は涙がとまりませんでした。ラストシーン、なるほど！と泣きました！これぞ、まさしく映画のオリジン、エンターテイメントとしては、秀逸です！観てから何日か経ちましたが、未だに忘れられない映画のひとつです。素晴らしい映画を、ありがとうこざいます！ ",
      "可愛い〜\n ひたすら、綾瀬はるか&坂口健太郎が「可愛いのぉ…」と思う映画。設定に色々と無理はあると思いますがファンタジーだしね…って思えばアリなのでは。ただ1つ、あの看護師の話し方が鼻について凄く良いシーンなのに、台無し感が半端なかったです。 ",
      "今世紀間違いなく名作の部類に入る作品。\n  見た人は必ず涙するだろう。“映画から飛び出してきたお姫様\"と\"映画の中のお姫様に恋をする助監督\"必ずおきる訳のないファンタジーラブストーリー。でもどこかで起きて欲しいと願える作品。綾瀬はるかの色鮮やかなモガファッションにも注目。真っ直ぐな助監督（坂口健太郎）に恋する社長令嬢の本田翼良き友でありライバル中尾明慶そして、監督を夢見て映画好きな助監督 坂口健太郎。どこか青春も感じさせる作品でした。中でも電話ボックスのガラス越しのキスシーンは間違いなく名シーンになるのではないでしょうか。本当に素晴らしいシーンでした。（個人的な意見ですけどこのシーンは21世紀に残るシーンだと感じます笑）見て損はないです。劇中に「映画の中で名作は一握り。その中でも人々の記憶に残るのはほんの僅か。」というセリフ。まさにこの作品こそが名作。名作には必ず、「名台詞」と「名シーン」がある。この作品にはありました。ひさびさに良い作品に出会えたと思います。 ",
      "好き嫌いが分かれる映画\n レビューが意外に高くてびっくりしました。好き嫌いが分かれる映画。私には合わなかった。今まで見た映画の中で1番面白くなかったです（ ; ; ）、、、前半、本当に大丈夫なのかと思うくらいつまらなく1人で来ていたら途中退席していたと思います。後半もかなりベタな予想してた展開が進んでいき、退屈でした。一部のキャストの棒読み加減も多々気になってしまいました。ただ、セットや衣装は統一されてて良かったです特に本田翼が着用している洋服はどれも可愛かったです。 ",
      "映画は悪くない\n 映画自体の作りはいいのです。が、元々綾瀬はるかさんがそこまで好きではなかったので、ちょっとしんどかったです。個人差。 ",
      "退屈\n ストーリーは面白いし感動する場面もある。しかしダラダラとカメラを長回ししている場面が多かったのと、絵的にチープに感じたため、退屈さを堪えるのに必死だった。次の時間に『さよならの朝に約束の花をかざろう』（3回目）の予約を入れていなかったら、途中で帰っていただろう。綾瀬はるかは綺麗でした。 ",
      "綾瀬はるか\n 綾瀬はるかが好きじゃないと見るのがつらいかなぁ。高飛車な女という印象が最後まで抜けなかったです。あの女のどこに魅力があるのか分からず。また、看護士さんとのやりとりも違和感がありました。あんな看護士さんいたらやだなぁ。 ",
      "嬉しい誤算？\n なんか想像していたのと違ったけど、良かった！演出的には、もう少し考えて欲しかった部分がなきにしもあらずですが、総じて満足でした。また観ても良いかなぁ…って思う。DVDまで買おうとは思わないけど…。 ",
      "5回目の鑑賞\n この作品にハマってしまいました。美雪姫に色彩が与えられてから一気に引き込まれてしまいました。綾瀬さんの究極のツンデレ演技に完全にヤられました。突っ込み所は色々ありますが、自然に流れる涙で私の中の何かが浄化される感じです。この作品も5年後、10年後、20年後私の記憶の中から消えさってしまうのでしょうか…？ ",
      "シンプル イズ ベスト\n 久しぶりに自然と心にスーッと入ってくるような感動がありました。 ",
      "確かに映画ファンなら。。\n 前半は3.0点、後半は4.5点の映画。前半はかなり中身がなく平凡で、心に響かなかった。後半は一転し、面白くなって色々考えさせられた。映画への敬意、また現実への敬意を表す一作ともある意味で言えるかー「映画の中の人物は、人間に支配され(だから、イメージだけで存在している。映画は、時代がどれだけ変わっても、不変なものである。人間は、弱いものであるが人間の生きている現実は、本当は、映画より美しく、可能性の溢れる世界なのだ。」こう感じた。一方映像はカラフルだったがあんなに明瞭度の高いモノクロ映画は個人的にはちょっと慣れない。綾瀬はるかの顔なのにモノクロの映像で映ったのは妙な感じ。だが、綾瀬はかなりのはまり役。彼女しかできない女主人公かもしれない。妄想だけど男性主人公の「牧野」って牧野省三からかな。。映画ファンなら、やっぱり色々共感したり、考えたりして、あじわえるかなーそういう人に感想を聞きたい。 ",
      "色がキレイでした。\n  綾瀬はるかがモノクロの世界から出てくるヒロインだったせいか、現実世界の色が鮮やかでキレイでした。最後に綾瀬はるかが消えてしまうところは、切なかったです。 ",
      "ロマンス\n  いいお話しだった。ひたすらにいい話しだった。悪い人は出てこない。皆んな、いい人。タイトルもそうだが、ある意味潔い作品。…以上。最後の舞踏会に西岡さんを出すのなら、獣三銃士も出しとけよ。バカバカしい。所詮は…って感じである。 ",
      "昔、ウッディアレンのカイロの紫のバラが大好きな映画の一つでした。 ...\n 昔、ウッディアレンのカイロの紫のバラが大好きな映画の一つでした。比べると色々と難ありですが、ヒロインの魅力は圧勝ですね。綾瀬はるかのファションショーとしてだけでも観る価値有りです。 ",
      "良かった\n  坂口健太郎さん好きで観ましたが、ストーリーもよくて、坂口健太郎さんかわいくて、途中泣けました、触れると消えてしまうお姫様、せつないな ",
      "思ったより良かった！\n  綾瀬はるかが、最高に綺麗です。映画から出てくるという設定をこなすのは、彼女くらいしか思いつかないですね。そして、加藤剛もさすがという感じです。本田翼もいじらしい感じが良かった。白黒、触れられないという設定が、果たして良かったのか？！そのあたりが、違う設定だったら、もっと面白い映画になってたのでは、、、。折角の映画スターの役なので、綾瀬はるかのアクションがあっても面白かったのではと。最後のオチも良かったので、途中が少し残念だったかな。最後のシーンで、ぐいっと抱きしめたら良かったのに。あと、カラーっていいなぁと思いました。 ",
      "よかった！\n エミリーと‼︎ずっと泣いてました！ ",
      "映画ファンなら\n 100点でありませんが、とってもいい映画でした。 ",
      "王道！ザ・いい映画 です\n 普通にある温もりへの感情をファンタジーの設定でプラトニックな形に見せるだなんて…ベタだけど効いたーw泣けたーwそれぞれのキャラも立っててそれがしっかりストーリーに乗ってる 伏線もしっかり回収特に綾瀬はるかのファッションが惚れ惚れするくらいキマってるそしてところどころに映画好きの心をくすぐるようなところも入れてくるw忘れがちな人を思う気持ちを思い出させてくれるとってもいい邦画です もっと売れてもいいんじゃないか？ ",
      "綾瀬はるかさん目当て\n ファンタジー満載。結末がよく分からない。坂口さん頑張ってた ",
      "綾瀬はるかより坂口健太郎が可愛い映画だった。\n  邦画には疎い私だが、この映画だけは予告編を見て「絶対に映画館で観たい！」と思っていた。スクリーンに映し出されるオードリー・ヘップバーンを模したようなモノクロの綾瀬はるか（オードリーを模してギャグにならない日本の女優として彼女が選ばれたのには大いに納得）と、昭和のレトロなファッションに身を包んだテクニカラーの坂口健太郎が、これまたレトロな雰囲気たっぷりな映画館で向き合うシーンを見たら、映画好きの心が擽られてしまった。のだけれど、実際に作品を見たら、あぁ・・・所詮はアイドル映画だったのね・・・。映画のスクリーンから、登場人物が現実の世界に飛び出してくる、という設定からいえばまぁ当然のようにウディ・アレンの「カイロの紫のバラ」が思い出されるのだけれど、まぁ比較するまでもない。映画の登場人物が現実に飛び出てくるという設定を活かしたシーンなど数えるほどしかなく、それらも実に気の抜けたドタバタ劇。あとはもう少女コミックよろしくの純愛ストーリーに没入してしまう。せめて往年の映画作品に対するオマージュがあってもよさそうだが、冒頭で旧いB級映画をパロディしただけという敬意の薄さ。白黒のお姫様と素朴な青年、そして映画館・・・という組み合わせがあまりにも粋で、この設定を本当に活かすことができたなら、キャサリン・ヘップバーンとスペンサー・トレイシ―（ケイリー・グラントでもいい）が演じたような40年代のスクリューボール・コメディを現代の日本に復活させることさえ出来たんじゃないか？って風にも思ってしまうのだけれど、この作品にそんな志はなかったよね。中盤では「触れると消えてしまう」という実に強引で都合のいい設定を後付けで加え、物語はますます感傷的に。その新たな設定を使ってやりたいことはきっとこういうことだろう、という予想をまるで越えないその後のストーリー展開にも首を傾げずにいられなかった。それに、ラストにかけてのだめ押しのような回想シーンと大袈裟な音楽、見え見えの展開を執拗に引っ張る演出で観客の涙を搾り取ろうみたいなのって、私からすると興醒めでしかないのだけれど、この手の映画を好む方々はこのくらい分かりやすくオーバーにやらないと感性が働かないくらい不感症なのだろうか？ただこの映画の見所は、冒頭で言った「アイドル映画」としての楽しみだ。しかしそれは綾瀬はるかを楽しむものとしてではない。この映画は完全に坂口健太郎のアイドル映画である。気弱で素朴でちょっとオドオドしたような善良な青年を演じる坂口健太郎の可愛いこと可愛いこと。トラブルに巻き込まれて「んもう！やめてくださいっっ！」と叫ぶ姿がこんなに可愛いだなんて。完全に可愛さで綾瀬はるかを食ってます。いい素材を持った映画だったと思うのだけれど、日本で量産される少女コミックじみた純愛映画のセオリーを注視するあまり、凡庸になってしまった感が否めなかった。 ",
      "とっても良かった！ 予想を上回る結末と綾瀬はるかの美しさと坂口健太...\n とっても良かった！予想を上回る結末と綾瀬はるかの美しさと坂口健太郎の可愛さと純粋さ。泣けました。泣けました。泣けました！ ",
      "何度も観たくなる心温まる映画\n 古き良き時代のノスタルジーを感じ忘れがちな大切なものを思い出させてくれる素敵な映画でした恋人、夫婦、友達、親子、一人でも楽しめる映画ですこの日も若いカップル、高齢の夫婦、女同士、親子、若い男子グループなど老若男女で盛況でした心が綺麗になる素敵な映画なのでお薦めです ",
      "綾瀬はるかのための映画\n  大きくみてストーリーは良かったけれど、ツッコミどころ満載。でもコメディとして考え、細かい設定や作りは気にしちゃいけないのだと思った。北村一輝がいい。石橋杏奈の泣き方が気になった。坂口健太郎が綾瀬はるかに触れようとするのかしないのか、次が気になるいいシーンで現代に戻るところ、すぐにカットを切り替えてしまって、そしてさらに泣き方も上手くなかったところに、なんだか冷めてしまった。加藤剛はとても良かった。個人的にはああいう一点張りのSっ気キャラの女性は苦手だが、綾瀬はるかの衣装やメイクに目がいく。可愛い。衣装、美術、音楽が良かった。綾瀬はるかのために作られたような映画でした。 ",
      "涙が止まらない\n 感動しっぱなしでした。声が出そうなぐらい泣いてしまいました。映像も綺麗で綾瀬はるかのファッションも素敵でした。 ",
      "本当に感動して涙が止まりませんでした\n  最初は先が読める内容だなと思っていましたが、え！となりました(私の中で。)映画館だったので我慢しましたが、家だったら声を上げで泣いていると思います。暖かくもあり、切なくもあり、、、 ",
      "くっそ、やられた\n  始まった時、これは見なければよかったかな？と思ったが、映画業界版Always三丁目の夕日的な、映画が輝いていた時代を味わえ、またあり得ない設定ではあったが、徐々にその違和感も忘れ、純愛ラブストーリーにすっかりハマってしまった。最期のシーンでいままでの台詞に納得がいった。憂いのあるお姫様役がこんなにハマるとは思わなかった綾瀬はるかと、素朴な好青年を演じる坂口健太郎が、とても好印象だった。 ",
      "カラフルで可愛い世界観\n  映画から飛び出した女の子と映画の主人公に恋した男の子の物語。綾瀬はるかがとにかく綺麗。はじめ、なんだこの我儘女腹立つ！って思ってたけど綾瀬はるかが美しすぎて「許す」って納得しちゃうくらい絵になる。反して坂口健太郎は困る演技わざとらしいなって感じちゃいました。あれくらいがちょうどいいのか？発展途上。でもカッコいいから◎「愛する人と、触れられない。」って切なさに感情移入するのが難しい。実際そんな体験をした人にとっては号泣ものかもしれない。もしくは愛する人がいる(いた)人。だから周囲はお鼻じゅるじゅる言わせて泣いてたけど、私にはさっぱりでした（笑）世界観が、モノクロのトーキー映画とカラフルな現代映画を行ったり来たりするので、カラフル場面での色遣いがカラフルで綺麗！特に最後はかなり絵になった。よく考えたら最後の場面に出てきた人達はおそらく皆他界してるんでしょうから、切ないですね。個人的MVPは北村さん！キャラ面白すぎでしょ（笑）おすすめです。 ",
      "良かった\n  まさか、ああゆう展開になるとは思ってなかった… ",
      "なんとなく次の展開が分かる作品かな？と思いましたし、昔と今の映画の...\n  なんとなく次の展開が分かる作品かな？と思いましたし、昔と今の映画のことがよく分かる作品でもあったと思いますただ最後の展開は予想を裏切れ感動しました(T ^ T)大切な人に触れずに生きていくって無理な話だと思いました！綾瀬はるかさん、坂口健太郎さんであの役はばっちりだった^_^他のキャストも個性のある役柄で面白かったです！最後まで夢中になってあっという間に映画が終わってしまいました！気になる方は映画館で見ることをおすすめします( ^ω^ ) ",
      "切ない恋にキュンとしました\n  それほど期待しないで観に行きました坂口君とはるかちゃんが好きなので行きたいと思ったからです予想外に良かったです坂口君が姫のはるかちゃんに翻弄されあたあたしたりドキドキしたりする姿がとても良くて、ほっこりしてキュンとしましたはるかちゃんの色んなファッションも素敵でしたつっこみ所もあるのですが、せつなくじんわりしたラブストーリーです若い人は知らないかもしれませんが、晩年の坂口くんの役を加藤剛が演じていてびっくりしましたあのかっこい2枚目スターが今や素敵なおじいさまになっていましたまた加藤剛の演技がいいのですこれもまた　泣かされましたはるかちゃんがヒール履いて疾走する姿はかっこ良かった！！さすが身体能力抜群と思いましたそれと　やはりこの映画を観るとウッディアレン監督の「カイロの紫のバラ」を思い出しますこちらはスクリーンから男性の主人公が飛び出し映画を観ていた女性と恋に落ちるのですが観ていない方がいたら　こちらもお薦めですよ♪ ",
      "くさいけどくさくない\n 始まりは学芸会のようなスタートだったのに、進むにつれて引き込まれて行きました。全てが色鮮やかに、可愛くしてあるので楽しい気持ちになるし、北村さんもうざい役なのに好感をもって見れるし、坂口くんもぴったり。ラストはどんでん返しの涙ありで大満足です ",
      "触れられない実体験あれば\n 触れられない　それは　現実では亡くなられた恋人や夫婦の方がいれば　思い出して　号泣してしまうでしょう。　純愛ラブストーリー。 ",
      "星マイナスにしたいですができないので\n こんなにつまらない映画を観たのは初めてでした。最初から最後まで、ただただ残念。ツッコミどころも多過ぎて呆れました。ある意味、それを楽しみたい方にはオススメです。綾瀬はるかが大好きだからこそ、頑張って頑張って最後まで観ました。 ",
      "終盤につれて切なさの嵐…！！\n  とても良かったです…！終盤につれ登場人物たちの気持ちがぐっと溢れでてきて、それぞれの心の内を思うと切なくて…かなり泣きました。正直序盤〜中盤あたりは割とありがちなコメディで姫様のお転婆(というか最早自己中心的な…)に内心イラッときてしまいました…姫様が自身の秘密を告白するシーンも「ですよね」って感じで(広告で見ていたこともあり)さして響いてきませんでした。が、終盤あたり、姫様が社長令嬢に「彼のそばにいて手を握って支えてやってくれ」(的なセリフ)といい、自分で主人公から離れようとするシーン。姫様は姫様で、令嬢は令嬢で好きな人の本当の幸せを願い、自身を押し殺している姿に揺さぶられてしまいました。そしておじいちゃん…！少しは予想ができましたがやはりそういう事だった…！！ラストは大泣きです、やっと触れられて最高の幸せを得て二人は消えていった。そして今度は主人公が二次元(映画)の世界へと、これで二人は永遠に一緒…最高ですね…！！ ",
      "なかなか。\n 圧倒的に期待より良かった映画でした。ディティール（映写室での描写や王宮のシーンなど）の部分で、首をかしげる部分がありましたが、全体的に流れるレトロな雰囲気がなかなか良かったです。 ",
      "2/25もう一度、観ました。\n 2/10公開初日に行きました。綾瀬はるかの大ファンなのですが、仕事の疲れから途中で眠くなったりしました。しかし、エンディングが近づいてくると、何かいつもの邦画とは違う、これは名作だと確信しました。この一年間で、月２本のペースで邦画を見ていますが、もう一度、劇場で観たいと思った映画は、初めてです。2/25再度観に行きました。２週間経っても上映回数が変わっていないことに、安心しました。（より定員の小さいシアターになってはいましたが。）上映終了の直前に再度、観たいと思います。この映画に低評価を付けている方の気持ちがわかりません。学生時代にシネコンがなかった世代の私とは、感性が違うのな！？ ",
      "綺麗\n 序盤、見ていて色々ツッコミたいところもあったのですが、途中からそれを忘れさせてくれる坂口健太郎と綾瀬はるか二人の演技力と他のキャストのキャラがしっかりしていてシンプルにおもしろかったです。後半は涙腺が馬鹿になってしまい、涙止まらず...w是非大切な人と映画館でみてほしいです ",
      "映画スターの衣装が次々と\n 　綾瀬はるかはいまや日本を代表するコメディエンヌである。エキセントリックというか、一風変わった女性を演じさせるとピカイチだ。　加藤剛が思い出を振り返る設定は、物語の時間をときどき現在に引き戻して観客が疲れないようにするよくある手段だと思っていたが、ラストシーン近くになると制作者の本当の意図がわかり、その思い入れと優しさが伝わってきた。　坂口健太郎は意外に器用な役者で本作のような純朴な役柄から悪意の塊のような役まで上手にこなす。本作の青年は夢の多かった戦後の映画界の草創期における典型で、野望がありながらも素直でどこまでも前向きだ。高慢なお姫様の相手役としてふさわしい設定のひとつである。「カサブランカ」のイングリッド・バーグマンとハンフリー・ボガートのシーンをはじめ、有名な映画の有名な場面が出てくるのも興味深いが、何より目を奪われたのが、場面が変わるたびに変化する綾瀬はるかの衣装である。映画会社においてある映画スターの衣装という設定で、色合いもコンセプトも異なる様々な衣装を次々にまとっていく。一体どれだけの人数が綾瀬はるかの衣装を担当しているのだろうか。　数々の衣装をいずれも美しく着こなすところは、流石に女優さんだなと思うが、サイズその他を綾瀬はるかにぴったりと合わせたスタッフの努力も大変なものだ。ヒロインの衣装を見るだけでも十分に楽しい映画である。 ",
      "また観たいと感じる良作です。\n 起承転結を完璧に仕上げられていて、テーマも分かりやすくて、素晴らしい作品だと思います。こういう設定なので、突っ込み所はもちろんありますけど、すごく感動しました。レトロなシーンやセットもよく出来ています。綾瀬さんは本当に美しくて、演技も上手で最高です。 ",
      "超‼︎‼️素敵。\n 今回のFujiは及第点。🏓モノの天下の愚作から一変、素晴らしいキャスティングと脚本により、邦画には珍しい見事なファンタジーを見せてくれた。モノクロの綾瀬はるかは、デジタル補正が入っていたとしても、王妃に相応しい美しさ。ラストシーンはモノクロのままでも良かったかも。彼女は納得のキャストなのだが、塩顔男子の坂口くんの好演も光った。北村一輝、柄本明、加藤剛のアシストは流石。特に加藤剛さんの目の演技には迫力を感じた。間違っても続編は望まない。この作品はレンタルではなく、お近くのロマンス劇場で大切な人とご覧頂くのがベストです。👸 ",
      "触れたくても触れられない。。。\n  レンタルでいいかなーって思ってたけどけっこう周りの評価が良かったので気になり鑑賞！ありきたりなストーリーかと思いきや しっかり伏線とかも張り巡らされていてストーリーが続くにつれ「あ、こう繋がるんか！」と思うようなとこも何個かあり最後まで飽きずに楽しめました。綾瀬はるかは可愛いとは思うけど個人的にめちゃくちゃ可愛い！！って部類の顔ではなかったんだけどこの映画での役といい何と言っても服がどれも全部めちゃくちゃ似合ってて可愛いかったです！あんな着こなされたら惚れちゃいますね(笑終盤で健司が危ないと病院から美雪に電話があって走って病院へ向かうシーン辺りから「あ、絶対ここから泣かせに来るだろうな～」と思いながらも号泣(笑触れたくても触れられない。触れてしまったら消えてしまう。そういう心の葛藤などを上手く演じていて感情がものすごく伝わりました。そして個人的に曲がめっちゃ良いと思いました！良い映画でした！ ",
      "もういっかいみたいー\n もういっかいみたいー ",
      "ドリームシネマパラダイス\n 映画ファンなら誰もが夢見る映画の中からそのまま主人公が出てくるストーリー。役者ではなくちゃんと登場人物本人なところが嬉しい。大好きなニューシネマパラダイス、ローマの休日、オズの魔法使いなどなど映画好きの心をくすぐる演出もコミカルで楽しかった。あってほしいけれど起こり得ないストーリーをただの夢物語にしなかったのは、加藤剛さんの力。切なくて楽しい恋愛ストーリーではなくモノクロから色鮮やかなスクリーンの、まさに、ロマンス劇場でした。 ",
      "良い。\n 間違いなく4星以上。映画館で観ないとダメなやつです。 ",
      "ハンサムガイ\n 2回見て2回とも泣きました。でも1回目はハンサムガイの衝撃が物凄くて、ラストの感動のシーンを見てもハンサムガイの残像が頭をよぎって涙が滲み出るぐらいでしたが、2回目はポロポロ泣きました。前半はハンサムガイを楽しんで、後半は2人の行く末を堪能する映画だと思います。 ",
      "映画への愛と綾瀬はるかの美しさ\n  注）このレビューを万が一もしかしてご覧になる方へ（）内の内容はあまりにも個人的趣味（綾瀬はるかの大ファン）という想いが溢れているのでご注意ください。かなりファンタジックな映画でありながら、映画への愛と誰かを想うこと、愛することの美しさを描いた映画だった。名画座や昭和の撮影セットなど、古き良き昭和の映画界を描き、ノスタルジックさをどことなく漂わせる感じが印象的自分は20代なのだが、どこか懐かしさの良さみたいなものを感じたのでこの辺は違和感なく物語に入れる。映画を愛する青年が、大好きな映画を観ているとその映画のヒロインがこちらの世界へとやってくる…この青年の映画を愛する姿が純朴かつ素直な感じでとても好印象を与えるし、映画を好きな気持ちを改めて思い出させてくれるような存在だったヒロインたる綾瀬はるかの強気な態度やわざとらしく触らせない様にするさまも彼女の秘密を知っているとどこか切なく愛おしく感じる。白黒の世界から飛び出してきた彼女が色んな色に感動する姿を違和感なく演じていて、素晴らしい（とにかく綾瀬はるかが可愛らしくて美しくて最高です。衣装も全て似合っていて、カメラマンと監督と衣装さん、ナイス！！！）と、言っても前半はスクリーンから飛び出してきた彼女に振り回される青年のドタバタコメディといった感じでここら辺は素直に笑って観られる。北村一輝の銀幕スター感もどこか笑えて面白い。しかし、最後には主人公を後押ししてくれる良いセリフを残してくれるというのも良いキャラクターだと感じた。で、こちらの常識が通じない彼女はやりたい放題であり、青年は振り回されまくりで、1度は彼女を突き放すのだが、雨の中で傘を持ってくる姿はとても良かった。色んな名作のオマージュもあるのだろうが、当方勉強不足なのであまり分からず…彼女に色んな景色を楽しんでもらうために様々な場所に繰り出す2人は愛おしいくらいに輝いていて、それが彼女の秘密が明らかになった後にグッとくる（電話ボックスのシーンとかヤバイわ～可愛くて）彼女の秘密が告白されてからは、青年は思い悩み、彼女は青年を想うがゆえに突き放すように去ってしまう…この辺から触れたいのに、お互いを想い合っているのに、すれ違ってしまう切ないラブストーリーとなる。この辺までは予告やあらすじからも分かってはいたのだが、充分に物語を味わうことが出来て、大変満足！で、ラストはまさか彼女と生き続ける選択をするとは！この辺は予想外だった。最初に年老いた彼の回想とゆう形で入ったのでどうなるかと思いきや、そうきたか！と思いましたね。とにかく彼女と共に居たいのだという真っ直ぐな気持ちが、彼女と歩む道を選ばせたのだなぁとシミジミ（綾瀬はるかがそばにいたら、そりゃ頑張るわ～！自分もこの選択をすると思う！）全体的に登場人物が全員良き人だったり、良いタイミングで雨や虹が出たりと”映画の魔法“に浸っていい映画だと思いました。物語のファンタジックな感じと映画に対する愛がとても優しい映画の魔法をかけてくれたような、映画でございました。（王女もとても似合っていて、着る衣装全てがステキで笑った顔も泣いてる姿も全部ステキでした！綾瀬はるかファン必見です！） ",
      "良かった\n ありえない話だけど、綾瀬さんの表情にとても感情が揺さぶられました。 ",
      "トータルで\n 前半二点、後半四点、トータル三点。 ",
      "泣きました\n 何も考えず、ふらっと入った感じで観覧でこんなにも泣くとは‼︎現実問題無理はある設定でしたが、それを気にならないくらい素敵な映画で、知らず知らず涙が溢れて出てました。心温まる映画を久しぶりに観ました。 ",
      "泣いてしまった！\n 感動した。こんな展開になるとわ… ",
      "気軽に見に行ってタコ殴りにされた\n 綾瀬はるかが可愛いだけの映画やろなと思って行ったら馬乗りにされてタコ殴りにあった。途中から号泣。ハンカチだす暇もなかった。今やってる少々漫画原作の映画よりもよっぽど少女漫画してる。最後嗚咽が出そうだったのをすごく我慢した。これ、誰か声漏らしたら映画館中嗚咽出てたんじゃないかな。 ",
      "日本版シネマパラダイス\n いっぱい泣ける映画でした。そもそも、ぼくは日本映画よりも外国映画、コメディよりもシリアスものが好きだから、普通だったら見ないかもしれない映画でした。ありえない設定とストーリー。そんなバカなと思っても、どれだけ惹きつける力があるか？それが問われる映画だったのですが、そういう意味で、日本映画もやってくれるなと思えました。ぼくの場合、その信頼性を支えるものは綾瀬はるかにありました。単に役を演じる女優というより、自分を持っている。開幕の挨拶の時、あなたの希望はと問われた彼女は「世界平和です」と答えたと言われています。そうなんですよね。彼女は広島出身で、平和のことを深く考えている。そういった映画にもTV番組にも積極的に出ている。そんな姿勢をぼくはリスペクトしています。と、映画とは離れてしまいましたが、この映画は日本のシネマパラダイスと言ってもいいんじゃないかと思いました。映画の中に出てくる架空の女優に恋をしてしまう。彼女が現実に現れたら、どうなるか？どういう結末が最も美しいか？このピュアな気持ちをどう表現されるべきか？そんな作者たちの夢想が100％発揮された映画でした。わかっていても、涙がじょんじょん出てくる映画でした。 ",
      "映画が本当に好きな方限定!！\n もう事前のCMやレビューをご覧の方は、大体その通りのストーリー展開です(笑)。日本の映画作りと、綾瀬はるかの十八番のコメディエンヌ振りがお好きであれば断然お薦めです。｢色｣が主題の一つなので、色の使い方がとっても素晴らしいと思いました。ヒロインの衣装だけでなく、役者陣やセット、小物の色使い等を見ているだけで楽しくなります。切なく悲しい別れのシーンは、ちょっと一捻りしてあって、涙腺の弱った私は、ウルッと来てしまいました。登場する主要役者さんの数を出来るだけ絞ったのも、話が取っ散らからない配慮で、とても好感が持てました。｢ニューシネマパラダイス｣へのオマージュを指摘される方が多いですが、自分には絶頂期から衰退期を迎える頃の、日本映画界への切ない郷愁の方が強く感じられましたね。とにかく、堅苦しい話やギスギスした人間関係にお疲れの方々にもお薦めしたい、可愛らしい佳作だと思います。 ",
      "加藤剛\n  加藤剛さん。御年80歳。あらためて、素晴らしい役者さんだと思いました。突っ込みどころ満載の映画でしたが、最後に涙腺がうるっときました。不覚にも。すっかりお年を召されて・・・首筋に呼吸器の管があたっているところなど、大岡越前の頃から存じ上げていた者としては、違った意味で涙腺が。そして役者としての寝たままの表情の演技。最後の時を迎え、姫と過ごしたこれまでの想い。表情で表わされていました。こちらも、それを読み取れるくらいに。みなさんのレビューがあまりにも良かったので、拝見させてもらったのですが、あまりにも最初から違和感があり過ぎて、どうしても感情移入ができませんでした。したがって、辛い評価になってしまいました。いろんな作品をオマージュしているというレビューがありました。わたしは、クリストファーリーブ主演の「ある日どこかで」も影響を受けている作品のひとつかもと感じています。もちろん、「ある日どこかで」のほうが100倍素晴らしいファンタジーロマンスですが。 ",
      "入り込めなかったなあ\n  始まりからずっと違和感の連続。形はそれらしく整えてるけど、魂が入ってない感じで、なんとももどかしい。脚本の巧みさが売りなのかもしれないけど、かなり非現実的なおとぎ話なので、上手くやらないと白けたものになってしまう。特に、主人公の男性ががそこまでして、添い遂げることに対する説得力がなかったと思います。素敵な俳優さんが多く出演してるのに、勿体無い気がしました。 ",
      "期待を越してよかった\n  あんまり期待せず見に行ったけどとっても良かった！前半はちょっとだれる部分やなんで？と思う部分もあったのでそこだけ残念。後半のCMでも流れている綾瀬はるかの触って…のシーン以降はすごく良かった！純粋に泣ける作品で綺麗に纏まっていたと思う。あと綾瀬はるかの色んな衣装がとにかく可愛くて最高だった！！ ",
      "夫婦で泣きました。\n 普段、邦画はあまり見ないのですが、家内が見たいというので、見に行って感動して、夫婦でタオルを交互に涙を拭きました。 ",
      "最後は泣けた。\n 最後の辺りから😢出てきてマジで感動しました‼あと、モノクロの綾瀬さんもすげぇ…と思いました。※目標興行成績としては10億～15億達成してほしいです❕ ",
      "💮です。\n 普段、こういう映画はみないんですが実によかった～。 ",
      "ロマンチック\n 映画と現実世界の恋、結末がちょっと悲しいですが、恋とはこういうものだなぁと思いながら見ました。綾瀬はるかさんのキャラも好きです笑 ",
      "映画から出て来るお姫様で2時間はやはり。\n 俳優陣が好きで、毎日衣装の展示を見てて観に行きたくなり鑑賞。カップルはもちろん、友達と1人鑑賞様々いました。ニューシネマパラダイスみたいで、坂口さん目がキラキラしてるなーと思ったのも束の間、設定は分かっていてもやっぱり入り込むのに映画の半分の時間は費やしました…。何より役柄として出てきていることに馴染めませんでした。(アニメならまだしも、永遠に役柄としてスクリーンの中で生きてる設定が…)向こうの世界を白黒で撮影してるのだから、向こうの世界もカラフルでしょとか思ってしまう人は多々突っ込みたくなって楽しめないのでオススメできません。笑最後20分の展開に入る前までは感動しましたが、その後の展開も突っ込みたくなってまたついていけなくなりました、、、綾瀬さんの美しさと、坂口さんのハニカミ笑顔、北村さんの昭和スターに救われる作品でした。 ",
      "良かったぁ\n 綾瀬はるかの凄さが光ってた。泣かされましたぁ。 ",
      "ロマンスが止まらない\n 昭和３０年代（？）の映画産業全盛期の様子を少しコミカルによく再現していました（実際は知りませんが）。内容は銀幕から女主人公が現実に飛び出してくるという一種のファンタジーもの。結末もありそうな展開で独創性や目新しさみたいなものはありません。しかし大半の観客はこの嘘くさい世界観にはまって一種の幸福感を感じると思います。これは言うならばＢ級映画の傑作です。映画撮影所や映画館の雰囲気が実にいい。当時の気取った人気スターの突飛な振る舞いや映画会社社長令嬢との恋愛話も月並みでとてもいい。架空の存在の彼女と現実の彼との愛の行方は、結ばれることのない悲しい運命も予感されます。しかし期待を裏切ることなく、切ないハッピーエンドを迎えます。綾瀬はるかと坂口健太郎の演技が素晴らしいのはもちろんですが、現代版の加藤剛と石橋杏奈の演技も効いてます。映画を観終わった時にはあの看護師のように、二人に深く同情しているでしょう。 ",
      "良かった！\n  最初のモノクロ映画が始まった時は一体どうなるんだとハラハラしましたが終わってみるとすごく良かった！綾瀬はるかさんと坂口健太郎さんが大好きになりました。でも1番輝いてたのは北村一輝さん(笑)。主役を食いそうなほどの存在感はさすが!本田翼ちゃんもこういう役もできるんだ...と好感度がぐいぐい上がりました。個人的には中盤からラストへの流れが最高に盛り上がり号泣してしまいました！ありきたりなヒロインとの別れから前を向くヒーロー的な終わりじゃなくて良かった。触れられなくてもきっと二人は幸せだったんだな…と思えてほっこりしました。もう1回くらい映画館で見たいなぁ。 ",
      "最後は号泣しました\n  最初の１時間は、見た事を後悔しました。看護師の態度、タメ語だし、全く感情移入出来ず。綾瀬はるかの態度も、見ててイライラしました。ただ、後半からはとても良かったです。大切な人に触れられることは、尊いことなんだと再認識出来ました。坂口健太郎も魅力的でした。 ",
      "うーん・・・\n  何度も違和感を覚えながらでしたが、ストーリーは面白かったし最後は感動しました。でもお姫様のキャラをもう少し魅力的にして欲しかった！！何回も人の頭を殴ったりペンキをぶっかけたり、あんな行動は「お転婆」ではありません。ただの「乱暴者」です。男言葉なのも嫌でした。そんな目に合っても気持ちが変わらない健司にも違和感。最初の方は気分が悪くて帰ろうかと思った程でした。看護婦の態度も軽過ぎる。タイトルやポスターからもっとロマンチックな世界を想像していたしキャスティングも悪くなかっただけに残念。俳優さんに問題はありません。衣装や背景も良かったと思います。鑑賞後も嫌な気分が残ったので初めてレビューなるものを投稿しました。 ",
      "もってかれた\n  なにもかもがベタ。悲恋の設定。横恋慕。周囲の暖かい協力。ワガママなようで一途な主人公。ちょっとしつこい雨。劇中劇。そんな平凡さを綾瀬はるかの魅力でカバーしようと思っていることもお見通し、お見通しなんだけど、もってかれてしまった。どっかでなんども見たような話なんだけれど、一緒になって泣いてしまいたい、と思ってしまうのはなぜなんだろうか。ストーリーはとても単純なオペラが、繰り返し上演されても魅力が衰えないように、なんども同じ所で笑い、なんども同じ所で胸が熱くなる。恋愛不毛時代においても歌われるのはラブソングばかり。ソクラテスですら振り払うのに一苦労したと語ったように、ただの脳の発情回路の営みにわれわれは抗うことができない。「美しいもの」、の連想ゲームはこの綾瀬はるかであったり、廃れることのないこのベタな感情なのかもしれない。そんな気にさせてくれる映画だった。撮影所で大蛇を見つけて目が輝いた綾瀬はるかが印象的だった。竹中直人のなんと贅沢な使い方か。 ",
      "普通でした。\n いたって普通でした。 ",
      "直球の王道映画で最高だった\n 予告編を見て面白そうだと思い見てきました。予想通りの展開が続き、注目はハッピーエンドかバッドエンド、どちらに向かうか気になっていました。が、 個人的には過去最高に面白い邦画になり、最後涙なしではとても見ることができませんでした。本当に見てよかったと思える出来ですよ。 ",
      "綾瀬はるかの魅力だけに救われてる気が…\n 死気まじかの老人と看護婦の回想から始まるのは良いとして、まず看護婦の気楽さに違和感。白黒から飛び出たくらいまでは良かったんだけどその後の展開がイマイチ。助監督仲間や片思い社長令嬢の想いが中途半端で消化不良。主人公ふたりの終盤の展開も感動というよりは弱冠の不気味さを感じたのは自分だけだろうか…。 ",
      "肉体関係\n  小学生女子の付き合い。楽しかったけど、色んな映画へのオマージュが盛りだくさん過ぎてどう鑑賞すればいいのかちょっと戸惑った。何か裏があるのかと。お姫様登場シーンのビジュアルや“身分違い”の恋はまさにローマ。映画から飛び出るのは、カイロなど。レトロな昭和の風景や人情は三丁目。フィルム映画への憧憬はニューシネマパラダイス・・・と、確認してみたら公式のプロダクションノートにも全部書いてあった。ジャンルにこだわらず、とにかく色々な要素を楽しんで、ということらしい。最後も「お姫様は王子様といつまでも幸せに暮らしました」というお伽話の進化形のよう。それでとにかく驚くのが、主人公の男の子の選択。肉体関係、なし！これはかつて尊ばれたプラトニック・ラブである。相手を思っての身を引く選択があったことからも、これは真実の愛の話であると分かる。やっぱり男は性欲があるからダメなんだよな。性欲に打ち勝たないと真実の愛が掴めない。肉体関係がなくても、むしろないからこそ、互いに永遠に愛し続けられる。そういう関係が、女の子にとっては一番の憧れなのかも知れない。男からすれば「ありえねー」話だろうけれど。昭和の半ばまでなら、まだそういう素敵な関係もあったのかも知れません！二次元の女の子が好きだったり結婚せず生涯独身で過ごす人々だったり現代的な人生に当てはめた解釈もできそうだった。 ",
      "☆☆☆☆☆\n ノベライズを読んでの鑑賞。後半は想像を超えるほど良かった。モノクロと鮮やかな世界のコントラストも綺麗でした。加藤剛さんも素晴らしい。 ",
      "号泣しました。\n 綾瀬はるかがとにかく可愛すぎる💗途中から急展開すぎるけど本当に良い話で久しぶりに映画館で観て良かった！っと思うことができました！！ ",
      "何でこんなに高評価？\n 土曜日の夕方、色々なレビューの高評価に釣られ鑑賞。客席がガラガラなので感じた嫌な予感は的中。始まりから5分でこの映画を選んだ事を後悔した。所謂良く使われる「昭和臭」がプンプン。本題に入る前置きの長い事。 しかも昭和の映画をバカにしているのか、気持ちが悪くなるような安っぽい映像を延々と流す。姫のワイヤー入りドレスはギャグのつもりなのか無視するとしても、パールの留め金のないネックレスには唖然。当時は勿論の事、今時百均でもあんなのないわ。結局物語が進んでも本の作家や監督が何がしたいのかが解らず、物語にちっとも入り込めないまま。席を立ちたかったけど迷惑になるとじっと我慢している内に眠りそうになりました。結構コンスタントに色々なジャンルの映画を見ていますが、ビックリする程の駄作。綾瀬さんと坂口さんが気の毒なので星1つはオマケです。 ",
      "2018-20\n 恋をする。世界が色づく。世界が変わる。予期せぬ涙の嵐でした。誰かを好きになるって、なんの理由もいらないんだなって改めて思った。だって好きなんだもの。そばにいたいって思うだけでそれが理由。こういう非現実的な役をばっちり自然に演じるには、演技力だけでなく、天性の何かがないとダメだと思う。こういう役を今、演じられるのって綾瀬はるかしかいない。『僕の彼女はサイボーグ』で気づいていたけど、確信しました。あと老けないよねぇ。実年齢に驚く。坂口健太郎くんはいつの間にこんな演技上手くなったんでしょうか(上からですみません。)『ナラタージュ』でもすごいなぁと思ったけど、今回もよかった。わたしもガラス越しでいいから😍と何度思ったことか。個人的には、北村一輝さんが大好きで、ハンサムガイ、最高すぎ。この人ばりハンサムなのに、ほんとカメレオン。加藤剛さんの演技にも泣かせられた。病室での手の動き。やっぱり素晴らしい。恋愛映画を映画館で見る意味がようわからんかった時期もあるけど、こういう映画に出会えるからやと思ってます。 ",
      "君の名は？。\n 序盤からの伏線の回収は、ほぼ予想通りだった、が「君が一番欲しがっていたモノをあげよう」そうだったか…確かにその通りだったないろんな映画のいいとこ取り、悪く云えばパクリまくりラストシーンであの映画をパクって泣かせるとは結局、最後の最後までカレが彼女の名を呼ぶ事はなく分からなかったけれどそんな些末な事はいいのか、いいんだな ",
      "邦画の中で一番泣けた。\n 「今夜、ロマンス劇場で」鑑賞。＊概要＊モノクロ映画の中のヒロインと現実世界の青年が織りなす切ない恋の行方を描いたラブファンタジー。＊主演＊綾瀬はるか坂口健太郎＊感想＊予告編を見て、1ミリも気にならなかったのですが、レビューを読んでみると、意外にも絶賛の嵐だったので、急遽観に行ってきました。いやぁ～～ナメてました。こんなに泣かされるとは思わなかったな～この映画は、モノクロ映画に登場するお転婆のお姫様がモノクロ世界から現代の世界に出てきて、ファンタジー要素がかなり強いです。でも、これはただの恋愛映画ではなく、ラブファンタジー。序盤のシーンは思わず口をポカーンとなってしまいましたが、そこは気にしない気にしないw坂口健太郎が演じる健司は綾瀬はるかが演じるお転婆なお姫様に一目惚れするんです。彼の性格はめっちゃ誠実だし、一途なんです。こういう青年は凄い優しいし、男の自分でも憧れちゃうな～(笑)モノクロ世界から現代の世界に突然現れたお転婆なお姫様は、ある秘密があって、ある理由でやってくるのですが、それに思わずグッときました。細かい所は省きますが、最後まで必死に涙を堪えて、クライマックスシーンは我慢が出来ず、ボロ泣き。そして、トドメのシェネルの主題歌「奇跡」で大号泣しました。。。これは、、邦画の中で一番泣けたかもしれません。。完全にナメてました。こんなに泣かされるとは思わなかったな。ファンタジー要素が強いけど、傑作です！坂口健太郎さんと綾瀬はるかさんの演技、「ニューシネマパラダイス」の曲が良かった！ホント素晴らしい映画に出会いました！(^^) ",
      "素敵すぎる、、、\n  自分の少なく乏しい映画鑑賞歴の中で断トツで心を揺さぶられた映画。個人的に去年の号泣作品のうちの一つの君膵より泣けた。(人によると思うが)構成や世界感等自分の好きな映画であったこともあると思う。また、女優さんたちのレトロで美しい衣装姿もすごく魅力的であった。涙を流しすぎて目が腫れるほどだった。ハンカチ、ティッシュを忘れずに行くべきだった。あと、自分はかなり泣いたので水分補給のためにドリンクを買うべきであった、、、。本編終了後のエンドロールでもう一度涙する。挿入歌と映像が見事に合っていて素敵だった。キャスティングもぴったりだったように思う。、、、と言っても原作を読んだことがないため書店で原作を買ってもう一度あの世界感に浸りたい。(完全オリジナル脚本だったため書籍の方が後であった。)大切な人のためならば自分の欲を捨て前に進んでいける、という印象を受けた。すごく、すごく素敵だった。 ",
      "素晴らしい！\n  家内と観に行きました。北村一輝さん(最近むちゃむちゃ出てます)のコミカルさとか、エンディングがタイタニックのエンディングとカブるところとか、突っ込みどころまんさいでしたが、思わず涙が出てしまいました。数日素晴らしい余韻が残ります。是非ご鑑賞ください。 ",
      "素敵でした\n 綾瀬はるかさんの美人さがより際立ってました。あの方の出演する映画はどれも面白い！どの映画もファンタジックで、個人的にすごく好きです。この、「今夜、ロマンス劇場で」はとても心があったまって幸せな気持ちになれるような映画でした。子供から、おじいちゃんおばあちゃんまで楽しめそうな映画です！オススメできる作品！ ",
      "元々昔のアイドル映画のようなお遊び的な作品なので？\n この作品も鎌倉ものがたり同様昨年から何度なく劇場の予告で観て綾瀬がスクリーンから出てくる時点で作品の趣向は理解した上での鑑賞なので昔はこう言った作品は演技が下手でもアイドルとかが演じてたが綾瀬の様な一流人が主役になる事で中身が濃くなったのでしょうか！ ",
      "「本田翼、光り輝く」\n 14本目。出てる演者さん、全ての人が良かったが、中でも、本田翼が光り輝いていた。歌番組の司会をやったり、本当に多才で、才能のある人だと、感じました。一本の映画が人生を変えてくれる事もある、と思います。 ",
      "予想以上に素敵な映画でした\n 早い段階で予告動画を見てきましたがあまり期待できないファンタジーな世界の映画だと思ってましたでもここの評価とか見て観たので皆さんの評価どうり素敵な映画で綾瀬さんは綺麗だし坂口さんは愛くるしい助監督で主演の２人の魅力に引き寄せられました美雪姫が健司を困らせるとこが少し可哀想な感じもしましたが(´;ω;｀)竹中さんが最初にタヌキで出たときは最初から笑えました私は最初から最後の感動のシーンまで眠気も来ることなく全部楽しめましたし主題歌のシェネルの曲も感動しました奇跡が聴きたくてシェネルのアルバムも購入しました＾＾ ",
      "オーソドックスなラブロマンス\n フジテレビ製作と考えると、以前の『本能寺ホテル』よりはまし、というか全然レベルが高い。綾瀬はるかのヒロイン具合がよかった。ただ、実に古いストーリー展開。オーソドックスなラブロマンスもの。昭和のジュブナイルものっぽくもある。「こういうの」の定型を喜ぶ……私らから20歳以上の世代が「時代劇」を喜ぶように、今の30～50代が昔好んだ「バブルの月9的ラブロマンス」を喜ぶと想定して作られたとしたら、仕上がりとしてはまずまずでは。 ",
      "不覚にも涙してしまったな\n 綾瀬はるかって、こんなに素敵な女性だったのか❗男っぽい役が一番似合うと思っていたが、とてもチャーミングな可愛い女性じゃないか❗綾瀬はるかに釘付けで瞬きするのも忘れて見入ってしまったな❗最後は、ハンカチ無くして見れなかった😆また見たいか❔あと２回は観るだろうな😄✋ ",
      "大人でも観れる恋愛映画\n 邦画の恋愛映画と言えば学生の恋愛映画が多いイメージだが、本作は中高年でも楽しめるそんな世界観。邦画はあまり観ないですが、綾瀬はるか、北村一輝、柄本明などの円熟した演技も見事だし、坂口健太郎くんは若手ながらもいい演技だったと思う。細かな設定など粗さも目立つが、映画好きとしては監督のストレートな映画愛や洋画邦画問わず映画へのリスペクトなど観ていてハッピーになれる作品だった。色や温もり、“当たり前である”事が、”当たり前ではない”そんなメッセージもスクリーン越しで感じ取れた。カップルや夫婦だけでなく、1人鑑賞でも観て欲しい、デート映画に留まるのは勿体ない作品だと思う。 ",
      "ハンサムガイb\n  予告の露出がはげしかったので、色んなところで、あ〜それ知ってた、みたいな感じな前半。ラストは美しく。坂口くんと加藤剛のさかい目がくるしいか。綾瀬はるか、凛と。 ",
      "予想外の純愛映画で泣けます！\n 予告からラブコメかと思って見に行ったのですが、予想外の純愛映画でした。しかも、とても美しい純愛として描かれていて、思いがけず、よい映画に出会えました。主演の綾瀬はるかさんがすばらしく、高慢なお姫様の顔に隠された本当の思いがしだいに透けてくるあたりは、かわいらしくもあり切なくもありで、とても魅力的でした。坂口健太郎くんも純朴で一途な青年役をみごとに演じていて、心から応援したくなりました。また、劇中の「見つけてくれてありがとう」という言葉がとても印象的で、互いにかけがえのない相手と出会えたんだと感じました。たった一人を愛し、たった一人に愛されたいという切ない思いがひしひしと伝わってきました。ちなみに、北村一輝さん扮する俊藤龍之介の言葉も、地味に心に残りました。ストーリー的にもよく練られていて、冒頭で紹介された冷たい態度の孫、高慢と見える姫の態度、雨や虹の演出、映画館に飾られた夫婦の写真、電話ボックスでのシーン等のさまざまな伏線が、終盤にかけて次々に回収されていくさまは実にみごとでした。おかげで、作り手の思惑どおりしっかり泣かせてもらいました。多くの人に見てほしい、切なくも心あたたまる作品でした。 ",
      "君の膵臓をたべたい\n 君の膵臓をたべたいみたいに二人の楽しい思い出を男目線で作り最後に女目線で思い出を振り返る感動した ",
      "綾瀬はるかの正しい使い方\n 今時、こんなストレートなラブロマンスコメディーを堂々と作ってくれてありがとう！！作品の出来以前にその心意気に星四つです！！私のオールタイムベストに「ローマの休日」が入ってるのでそれへのオマージュ溢れる本作は絶対観ようとは思っていたけれどどうも綾瀬はるかの近年の映画が大コケしてるので危うい気持ちで鑑賞。舐めてました！！申し訳ありませんでした（笑）「ローマの休日」と「ニューシネマパラダイス」をミックスしてコメディーにした様な映画？と思いきやそれだけでなく「蒲田行進曲」的な撮影所のシーンもありなかなかに楽しい。で、途中からはアンデルセンの「人魚姫」的な展開の後「今夜、ロマンス劇場で」となってます。正直突っ込みどころも多いので、人によってはナニそれ！な場面もあるけど誰かを心から大事に思う気持ちに溢れて心地よい良い涙に浸れる作品です。で、月に１０本程映画館で映画を観る中途半端な映画好きとしては綾瀬はるかの正しい使い方がやっと形になった感じ。ご本人の持つどこかこの世のモノならぬ浮遊感に女座頭市を演じた「ICHI」や「精霊の守り人」で見せた気の強いキャラも上手く重なって「僕の彼女はサイボーグ」以来のハマリ役だと思う。不器用だけど、健気で一途な人物を演じたら綾瀬はるかはうまくハマる気がする。設定もちょっと面白い。古い映画の主演女優が復活したのでは無く、映画の中で演じたお転婆姫のキャラクターそのものがスクリーンからモノクロで出てくるところが、「ロジャー・ラビット」のモノクロのベティーブーブを彷彿とさせてレトロ感が何とも言えずイイ感じ（笑）正直、全体の三分のニまでは展開が読めたので少々中だるみな瞬間も無くはなかったけど後半三分の一はそう来たか！的な展開に泣けてしまった。坂口健太郎の良い意味で融通の利かない生真面目さが後半の超ベテラン役者さんにちゃんと繋がっていて、納得のラストになってました。冒頭にも書いた通り、今はストレートなラブコメ自体がもう絶滅危惧種になっている。今の時代、社会問題を扱った作品の方が評価されがちだけど、人を恋する気持ちの美しさや切なさは社会問題に匹敵する程、大切なものだと思う。人を愛する気持ちこそ、全ての問題を乗り越える力だと思うから。＊もう一度観るなら？「時間が有れば映画館で」 ",
      "いい意味で期待をはずしてくれました\n もっとベタッとした映画かと思っていたのですが、映画愛に溢れる映画を最後まで貫いてくれましたものすごくあざとい、わざとらしい作りの部分が かえって映画を引き立てている 珍しいパターンだと思います映像やシーンがどこかの映画で観たことのあるような、名シーンをわざとらしく引っ張りながら 監督やスタッフが撮りたくてとったシーンという感じがあります人によってはそこに嫌悪感をかんじる場合もあるでしょうから、特に映画好きにとっては評価が両極端になりそうな映画だと思います ",
      "昭和30年代の街並みいい\n 昭和30年代生まれの俺には懐かしい雰囲気です。綾瀬はるかの演技も良かった ",
      "カラフルな映画愛\n 映画ってこういうもの。楽しくて、わくわくして、綺麗で、うっとりして、切なくて、泣いたりして。恋をすると回りの何もかもが輝き出し、色があふれる世界に変わってゆく。カラフルな魔法にかかったみたいにふたりはいったいどうなるのといつのまにか入りこんでいました。初めから終わりまでまっすぐな映画愛をたっぷり感じました。良き時間をもらいありがとうでした。 ",
      "思った以上に良い\n 私がなぜこの映画を見たのか。と思い返すと思い出せません。初めから見ようとした訳ではなくて、なんかやってるから見てみよう。といった感じで見てみましたが引き込まれました。本当に、いろんな映画のオマージュがあり、見る人を選ぶ映画だなと思いました。(そういうのいきがって嫌う人、いますよね。)そういう人は、評価低いのかも。街のシーン、撮影所、ダンスフロア、色々と細部にまでこだわっていて、引き込む要素が多かったけれど、映写室のシーンが一番心に残りました。デジタル化が進み、シネコンばかりの現在ではああいう映画館は少なくなってきましたね。大声を出しながら映画を見る時代に生きていませんでしたが、映画とは元々はああいう楽しみ方をするもとだと思い出させてくれるとてもいい映画。キャスト陣も、とても良かった。坂口健太郎のあの笑顔にやられ、綾瀬はるかのお転婆姫、本田翼の社長令嬢、皆さん、一番力が発揮できる役だったと思いました。綾瀬はるかはコメディこそ生きると思います。ストーリーの導入部分が、ありきたりで退屈でしたが、後半にかけて細かな描写が一つ一つ綺麗で、引き込まれます。加藤剛ってマーティン・ランドーにも似てるなぁ。柄本明もだけど、あのくらいの年の俳優が引き立てる映画は見て損は無いと再認識。 ",
      "叶うのなら。\n ハッピーエンドだったのだろうか？綾瀬はるかファンなら、服その他が可愛いし満足ですが。ストリートは、映画なのに。設定に忠実すぎ。ローマ休日の香りが。 ",
      "せつない物語\n 映画から抜け出たお姫様と映画助監督。綾瀬はるかのSぶり全開だー ",
      "あんまり\n 洋画を初めて見ましたが衣装はきれいでした。でも全体としての内容はいまいちでした。 ",
      "ロマンス\n 恐怖があり、また、笑いもあり、そして感動もあり。単純明快と思っていましたが、予想よりも「できた」作品でした。 ",
      "衣装がステキ! しかも感動して涙止まりませんでした！ 絶対見るべき!\n 衣装がステキ!しかも感動して涙止まりませんでした！絶対見るべき! ",
      "試写会にて\n 試写会で観ました。洋画を中心に今まで様々な映画をみてきましたが、ここまで退屈な2時間を過ごしたのは初めてです。衣装や役者さんが可愛い、と思うことはあっても、内容自体が素晴らしいとは思えませんでした。最後のシーンだけはグッときましたが、泣くほどかな…と思ってしまうし、最初から最後まで感情移入できないまま置いてきぼりといった印象です。もちろん感じ方は人それぞれだと思うのですが、高評価ばかりだったので少し驚き、今回レビューしました。中高生くらいの子だったら何も気にせず楽しめるんだと思います。 ",
      "見つけてくれて、ありがとう\n 予告を見て気になったので鑑賞。最高だった。監督を目指す青年と映画の中から飛び出たお転婆姫。最初は美雪ってすごいわがままだと思ったけど、見ているうちに好きになった。そして、ラストはとてもよかった。後半とラストは号泣した。 ",
      "予想外に良かった\n 綾瀬はるか、本田翼のラブコメ、極め付けのテーマ曲はシェネルと、学生向け大衆感ばりばりに溢れる本作、当初鑑賞するつもりはなかったのだが、空き時間ができたので鑑賞。内容は八割近くが映画の予告どおりで、かつ序盤のチープな笑いも響き、テンションがなかなか上がらなかったのだが、ラストの３０分くらいで確変。まじか？？そうきたか？！と、予想外な感じに流れていって、いつの間にか私も御多分に洩れず、涙ボロボロ。例えるなら、歴年の名選手ジョイナーがずっと９０分くらいウォーミングアップして流してたんだけれども、ゴール付近でいきなり本気のトップスピードで走り出して、周りをぶち抜くイメージというか。余韻を残すような深みがある映画ではないかなとは思いますが、純愛映画としては結構良くできていて、肩肘はらずに泣ける映画としてみんなにオススメできるんじゃないかなという感じです。 ",
      "古き良き時代の一途な想い\n 古き良き昭和のテイストどっぷり。ローマの休日とノッティングヒルの恋人とニューシネマパラダイスを日本の昭和版にしたような。寒〜い日のホッカイロのようなほのかな暖かさがじわじわと。スマホなんてない時代の心のつながり。次々と衣装を変える綾瀬はるかがとても綺麗だった。 ",
      "触れられないもどかしさと、触れられないからこその純愛。\n こんなに泣かされるとは思わなかった。往年の日本映画へのオマージュを感じ、出演者はもちろん、制作側の映画愛がぎっしり。どこか「ニューシネマパラダイス」の日本映画恋愛版、といった清々しい気分。映画の残り２０分くらいまでは、ファンタジーな点はそれはそれなりに受け入れながら、どこにでもありそうなドタバタ風でべタな演出がつまらなくも感じた。まあ、このペースでそろそろお転婆姫が消えてしまうんだろうな、と高をくくっていたところから、目が覚めるような展開。ああ、そうきたか、あれはそのフラグだったか、と驚かされ、終わりまで何度も胸が締め付けられた。綾瀬はるかはもちろん、坂口健太郎、加藤豪など誠実さが伝わってくる配役が絶妙。劇場をでるときに、改めて映画のタイトルを眺めた。「今夜、ロマンス劇場で」。ああなんていいタイトルなんだろうと哀しくもあり嬉しくもあった。 ",
      "ハマった\n もろに一年に一度あるかないかの面白い映画だった。 本当に映画はいいよー。泣いた泣いた。ワザと⭐️0とかつける奴いるのが悲しいね。 いい映画観ましたよー。 ",
      "実は純愛だった⁉️ラブコメディ映画\n テレビのCMではラブコメじゃんって思えるが、実際鑑賞してみればステキな純愛映画。前半後半と展開していくうちに涙があふれた。 ",
      "本当に？\n 高評価連発は本当ですか？だとしたら日本映画は終わりが近いですね。映画ファンとしてはとても残念です。なんか不自然すぎますね。 ",
      "題名がダサダサ\n とは言うもののクオリティが素晴らしい。邦画上半期のベストに近い大好きな作品です。歴史的名画へのオマージュも感じられ、もう一度観に行きたくなること間違いありません。 ",
      "美しずぎる綾瀬はるかさんと素敵な純愛映画。\n なんといっても綾瀬はるかさんヒロインの存在感が別次元、絵になるとはまさにこの事かと思いました。シナリオはもう少し厚みと時間が正直欲しいなと思いました。それだけもう少しこの世界を見ていたかったという事。最後の30分、いや最後の10分まさか、、、そういう事だったのかと、、、愛の深さを知る瞬間、涙が止まらなくなりました。エンディング曲シェネル「奇跡」是非聴き逃さないでください。最高にこの映画に相応しいいい曲でした。 ",
      "これぞ純愛\n 久々におっさんが泣ける作品自分の中では早くも2018年のNo.1作品候補映画の中から観てる我々も見られてるって思うとちゃんと観なきゃダメですね ",
      "あまり期待していなかったけど…\n 久しぶりに手軽な映画を見ようと適当に面白そうなコメディかな、とほぼ前評判も見ずに鑑賞しました。見てたら一緒に行った友人も泣くほど感動してしまいました。二人とも男ですけどこみあげるものが…優しい誠実さまっすぐな一本気そして最後2回目を見に行こうと思います！ ",
      "ウソでしょ、、めっちゃグッときます。\n 22本目:本当は観ないつもりでした、でも、レビューの評価高いし、気になって、観てみたら！本当に、ごめんなさい、監督様！見事に見事に、騙されました、って、騙すつもりないんだろうけど。面白かったし、ウルウルしました。綾瀬はるかさん、本当に綺麗✨衣装も素敵でした、ヴィンテージ好きとしては、衣装見るだけでも大満足！いや、それよりも本当に面白かったです。それにしても、竹中直人、どこに出てたの！？笑 ",
      "スクリーンで観るべき映画\n 最近ドラマの延長のようなものや、高校生向けの安っぽい恋愛ドラマが多い中、熟年夫婦まで楽しめるロマンチックでピュアなラブストーリー。ストーリーも本当によく出来ていて、観る前はあり得ない設定をどう映画にするのかと思っていたが、ああ、これこそ映画、あり得ないことを楽しむ異次元に観る側も入って日常を忘れて観ることが出来る。綺麗な色が散りばめられたファンタジーの世界にどっぷり浸って楽しんで欲しい。ラストには本当に幸せな涙が流れる良作。観てからすでに3日が経つがまだ余韻に浸っていたい作品である。 ",
      "少し不思議\n 映画評がいいもんでつい見てしまった。確かによく練られたストーリーで丁寧に作られていた、ちょっと藤子・F・不二雄のSF（少し不思議）ような話だが、ラストの方で患者を一人で死なせたらいかんでしょう、医療事故になってしまう、最後は医者と看護婦の前で指輪と衣装を残して消えていってSFして欲しかった。綾瀬はるかはそれほど美人女優でもないし初めはバルサが出てきたのかと思ったが、ラストの方は素晴らしく美しかった、それに比べ本田翼はご令嬢には見えなかった。ワーナー資本が入っていることからハリウッドでリメイクもありかも。 ",
      "面白かった\n とても面白かったです！最後はぼろぼろ泣いてしまいました。綾瀬はるかのお転婆姫の命令口調と、和製オードリー・ヘプバーンのようなお姫様姿もとても可愛らしかったです。主人公だけでなく過去にあの人も、、、というのも良かったです。配役も凄くハマっていました。薄っぺらい内容だったという方もいらっしゃいますが、テンポよく進んでいき飽きることはありませんでした。昭和から現代に向かっての間のストーリーもちゃんと描かれていたのでそこも満足です！ ",
      "ファンタジーラブロマンス＋映画への愛情＝皆さんのレビュー\n 人生が一番色付いているのは、やはり人を好きになっている時ですよね。この映画、とても色鮮やかな素敵なラブストーリーでした。そしてこの映画、ラブストーリーとしての良さもさることながら、作り手の映画への愛情が感じられたのが良かったと思います。映画が好きと言う気持ちが根底にあって、その上で楽しんでもらいたいと思えるのかもしれません。素敵なストーリーと、役者を含む作り手の映画への愛情、その結果が皆さんの映画を楽しめた気持ちを綴ったレビューになっているのだと感じました。この映画だけじゃなく、全ての映画を好きになる。そんな力を持った作品だと思います。 ",
      "マンハントに砕かれた心が癒された＾＾！\n ジョンウーが破茶滅茶にした日本映画の良さを再認識させてくれる作品でした。観た人は、間違いなく綾瀬はるかのファンになる！！今、この役を日本で違和感なく演じれるのは、彼女しかいないし・・・相手役の坂口健太郎もベストだったと思います。脇を固めるハンサムガイの北村一輝・柄本明・中尾明慶・本田翼さんと主演２人の関係性もシンプルで良かった。そして、加藤剛さんの熱演に泣ける。。。。映画の中の映画の世界を映画館てで観る。シナリオも演出も音楽もエンディングまで、楽しめる作品でした〜☆4.6 ",
      "思ったより良かった。\n 　話は外国映画の(^_^)''！！パクリだな。フーン。と感じながら観ていましたが、面白かったです。さすが、脚本家。最後のあの場面は、予想出来ませんでした。 ",
      "ハンサムガイ\n 北村一輝さんのハンサムガイがとにかく良かった。前半、主役の2人を食ってしまってて大丈夫かと心配したけれど、後半の2人のロマンスは素晴らしくて涙涙だった。最高に良かった。 ",
      "映画だからこそ\n  「あなたじゃなきゃダメなんです。」ふれあうこともかなわず一生そばにいる。現実にはあり得ない純愛。映画の中だからこそこんな話あってもいいじゃないか。否あってほしいものだ。 ",
      "やっぱり　良かった\n 前半は　う～ん？　この映画　なんで評判いいんだろう　と思いながら見ていて　眠気が襲ってきたりもして…実際　隣のおじさん　イビキかいてたし…でも　実は　という半ばからラストにかけて　一気に引き込まれ　いつの間にかハンカチをだし鼻をすすり終わってみれば　あーいい映画だったと　余韻に浸っていたのでした～ ",
      "良い話なのは間違いない\n  綾瀬はるかがうまいの。想いと裏腹の台詞を吐き続けるんだけど、表情で「あ、言ってることと反対のこと思ってるんだな」って解るの。下手な女優さんがやると大変なことになるね。綾瀬はるかと坂口健太郎がお互いに恋焦がれてひと目会いたいと思ってたことが解って、でも触れると綾瀬はるかは消えちゃうし、本田翼は坂口健太郎が好きだし社長令嬢だし結婚したら将来約束されるし、さあどうする。それで触れられなくても共に生きることを選ぶんだよね。「ええ話やのう」と思ったんだけどさ、冷静に考えたら「お転婆姫は俺の嫁」って言ってるヲタクと一緒なんじゃねえのと思ったらノリきれなかったの。綾瀬はるかと本田翼が二人で会ってるシーンでは「あいつのことを守ってやってくれ」っていうメッセージが出るのね。本当は綾瀬はるかが「私があなたを守る」って言いたいんだろうなーって。ずーっと物語って「俺がお前を守る」って男性が女性に言う話が多かったけど、このごろちょっと変わってきたなあと思うの。ちょっと泣いたけど大号泣までいかなかったんだけどね、自分は男性だから、男女逆の話だったら大号泣したと思うよ。「俺が守りたいが守れない。守れる奴に任せて身を引く」って覚悟を決めたら相手が「あなたじゃなきゃ駄目なの！」って言ってくれるって話だとおもうと感情移入の度合いが高まるかな。 ",
      "大好きな映画｢カラー・オブ・ハート｣を思い出した。 綾瀬はるかはさ...\n 大好きな映画｢カラー・オブ・ハート｣を思い出した。綾瀬はるかはさすが。坂口健太郎も役に合ってたし演技も上手くなってて安心して見れた。ストーリーも結末も大満足。欲を言えば、綾瀬はるかの爪の色や涙目の時の目の充血、光に当たってやや茶色く見える髪の毛もなんとかモノクロ加工してくれるくらいのこだわり感じたかった。 ",
      "稀有な女優･綾瀬はるかのキャラクター傑作\n  \"綾瀬はるか\"という女優は､日本映画における孤高の存在である｡共演者のひとりとして作品に溶け込むこともあれば､天性のコメディエンヌとして､無類の存在感を爆発させることもできる｡そして\"綾瀬はるか\"ファンは､そんな彼女の両極を愛してやまない｡稀有の女優\"綾瀬はるか\"は､作品の枠を超えたキャラクターであり､それ自体が独立したシリーズ､あるいは\"綾瀬はるか\"というジャンル映画と呼べるかもしれない｡だから､作品が\"綾瀬はるか\"を輝かせるのではなく､まず\"綾瀬はるか\"ありきで､新しい設定と旬の俳優をゲストを迎えるという格好になる｡さて､最新作の設定は､モノクロ映画の中のヒロイン\"美雪\"が､現実世界に飛び出して､青年と恋をするファンタジー｡迎える共演は坂口健太郎｡ちょうど1年前に｢君と100回目の恋｣(2017)でmiwaとラブストーリーを演じた､まさしく旬の俳優である｡本作が､いくつかの作品を彷彿とさせるのは､定番プロットを組み合わせたパロディであるから｡それらは､多くの人が好きになるエッセンスとして散りばめられている｡まず映像的に大きなモチーフとなっているのは､ディズニー映画の ｢魔法にかけられて｣(2007)である｡”おとぎの国プリンセス”が”現代のニューヨーク”に降り立つという設定だけでなく､アニメーションから実写への映像展開を､モノクロからカラーへの転換するアレンジでファンタジックに応用している｡｢魔法にかけられて｣では､画面アスペクトも拡大する演出がなされているが､本作は本編にビスタサイズを選択しているので､モノクロ映画のスタンダードサイズは劇中スクリーン内だけにとどめている｡本編をシネスコにすれば､スタンダード→シネスコへの拡大転換で面白かったかもしれないが､オープニングシーンだけのために､テレビ放送しにくいシネスコサイズは選べない(ワーナー+フジテレビ映画だから)｡さて単に\"画面から､綾瀬はるかが出てくる\"だけでは､｢リング｣(1998〜)の貞子になってしまう(笑)｡そこで､それを補ってコミカルにするのは､\"高飛車なプリンセス\"設定であり､お城を抜け出して騒動を起こす､｢あんみつ姫｣(1949〜1955/1986〜1987)的なキャラクター｡さらに､\"プリンセス\"と\"下積み助監督\"の恋愛関係は､そう､｢ローマの休日｣(1953)の王道設定を持ち込んでいるのだ｡そしてもうひとつ､映画ファンの心を揺さぶるモチーフは､｢ニュー･シネマ･パラダイス｣(1988)である｡映画監督をめざす健司が通う映画館\"ロマンス座\"は､｢ニュー･シネマ･パラダイス｣の\"パラダイス座\"を引用しており､また映写技師\"アルフレード\"的なポジションで､映画館館主･本多(柄本明)がいる｡作品後半で､健司がロマンス座の館主を引き継いでいるのも､映画技師を継いだサルヴァトーレと同じだ｡また､映画そのものを題材にした作品は､映画ファンのノスタルジーを煽るズルいテクニックである｡映画｢アーティスト｣(2012)や｢ヒューゴの不思議な発明｣(2012)､はたまた｢蒲田行進曲｣(1982)など､時代とともに変遷していく撮影現場や映画館のようすだけで､映画ファンは1ラウンド･ノックアウトである｡綾瀬はるか演じる\"美雪\"は､人のぬくもりに触れると消えてしまう｡互いに惹かれ合う健司と､指先さえも触れあえない究極の\"プラトニック･ラブ\"である｡しかもモノクロ映画の世界から飛び出して健司に近づくため､その苛酷な交換条件を受け入れてしまった｡これはアンデルセンの｢人魚姫｣の悲劇モチーフである｡こうして数々のパロディだとわかってくると興覚めしてくるはずだが､ここからがこの作品の意外性であり､綾瀬はるかのコメディエンヌ性とシリアスのギャップ効果が発動される｡｢ローマの休日｣や｢魔法にかけられて｣、｢あんみつ姫｣の主人公は皆､ヒロインが元の世界に帰っていく｡しかし本作の意外性は､そんな\"元サヤ結末\"を大きく裏切る｡かといって｢人魚姫｣のような悲劇にもならないところが､すごい｡このエンディングを選んだことが､本作の唯一にして最強のオリジナリティになっている｡監督は､｢テルマエ･ロマエ｣､｢テルマエ･ロマエⅡ｣､｢のだめカンタービレ｣シリーズの武内英樹監督｡どんな監督より安打率の高いヒットメーカーで､その映画術なのか､パロディなのに作為的な不自然さがない｡オマージュセンスの高い感動作である｡(2018/2/10/TOHOシネマズ上野/ビスタ) ",
      "2回観て\n 2回とも良かったなって、思える映画って、久しぶりです。月に10本くらいしか映画を観ないのですが…最近の映画って、頑張りすぎちゃった感ある映画が多いと感じていました。これは気楽に観られます。普通さって、大事。テーマ通りで、そこもいいのかな。 ",
      "すてきな御伽噺\n 素敵な御伽噺。御伽噺が嫌いな人にはつまらない映画だと思います。私はこういう御伽噺が大好き。美しい風景も映画館のスクリーンで観る価値が大いにあります。そしてなにより綾瀬はるかちゃんの美しいこと！素晴らしい。坂口健太郎くんもうまいなあと唸りました。 ",
      "期待にそえるストーリー\n 日本の古きよきシネマ時代と京都へのオマージュを感じました。はるかさん、加藤剛さん坂口君、映画の新旧スター。 ",
      "オマージュ、オマージュ、オマージュ\n 名作のオマージュのオンパレード。ガラス越しのキスシーンは鳥肌がたった。切なく、純粋で美しくて。よい映画だったなぁ。涙ポロポロでした。 ",
      "予想を裏切る名作!!\n 他の映画を観に行くと、これでもかというくらいに予告を見せられ、こんなん面白くないわと決めつけていました。しかし、他の方のレビューを見て、暇潰しに観てみたら、これが面白いのなんの、フジテレビやるやんと思いました❗感想は、他の方のレビューに右ならえとします。それくらい皆さんのコメントが当てはまる、良い意味で予想外の秀作でした。私には、「祈りの幕が下りる時」より泣けたし、じーんと来るものがありました。フジテレビさん、お願いします。１年後とかテレビ放映しないで下さい。良い映画は口コミで評判を呼ぶし、安っぽい感動を売るような宣伝は逆効果です。 ",
      "二番煎じではなくオマージュ\n  美しく、懐かしく、そして心に清らかな愛が染み渡っていく素晴らしい純愛映画に涙が止まりません。映画から主人公が抜け出したり、白黒とカラーが交じった設定の映画は前にもありましたよね。なかなか良い映画だった記憶があったので今作も少し期待して鑑賞。ニュー・シネマ・パラダイスを彷彿させる映画への愛が満載で、この映画の時代にいきていた訳でもないのに、何故だが懐かしい感情が呼び起こされます。日本の古き良き時代の美しい建造物や優雅なドレスをまとった綾瀬はるかだけでも見る価値があります。そして二人が訪れる場所もカラフルで美しく、そんな美しい場所で繰り広げられるドラマの展開は地味ではあるけれども、好きだの嫌いだのと言うラブストーリーではなく、大切に思う人への愛の気持ちが溢れていて、エンディングを思いだすだけで泣けてきます。二人はいったいどうなるのか？予想をはるかに上回る美しく儚いエンディングに号泣です。宣伝を目にしたときには二番煎じを感じましたが、映画を見てわかりました。二番煎じではなく過去の名作へのオマージュに溢れているんですね。ラストシーンなどはタイタニックへのオマージュを感じます。私が気が付いてない他の映画へのオマージュがもっと色々散りばめられているんでしょうね。白黒とカラーのミックス映画の「カラーオブハート」映画から抜け出す主人公「魔法にかけられて」オープニングなどはきっと「オズの魔法使い」なんでしょうね。ラストシーンの「タイタニック」その他劇場でもう一度みて色々な映画へのオマージュを発見したいです。 ",
      "嫁に付き合わされたが号泣\n ラブストーリーは苦手だが、嫁に付き合わされ鑑賞映画の主人公が画面から出てくる話も見たことある白黒の主人公に色がつく映画も見たことがあるそんな映画の二番煎じを勝手に想像していたが、どちらとも違う素晴らしい映画に思わず泣かされた。恋愛と言うより、人を大切に思う気持ちをテーマに掲げている心温まるストーリーだ。美しい映像も良い。 ",
      "？一杯、ベタなのに感動～WBフジでも◎映画って？～\n 「今夜、ロマンス劇場で」84点。一杯「？（おかしな・オイオイな箇所）」があります。消える？お茶で？雨は？突然色がつく？生活は？そのファッションは？TEL機？見事な看板の絵？「ファンタジー」なんだからいちいち？私は「どんでん返し」に弱いんです。見事に決まりました。2回(?)とも。「なるほど」＞「ベタ」になりました。不覚にも「感動」しました。全ての「？」が「消えてしまい」ました。「坂口健太郎」は、演技がうまいという訳ではないけれど、素直で気持ちがこもっているように見えます。ポーズやセリフもスマートでない分「イヤミ」に写りません。「綾瀬はるか」は、生意気な上から目線のかわいいお姫様をさせたらハマります。「本田翼」は、演技を必要としない(?)落ち着いた役なら、そのルックスから好感が持てます。「北村一輝」は、「羊の木」とは正反対の「コテコテ役」は充分笑えます。「加藤剛」「柄本明」は、「適役」で「存在感」あります。さすがです。画面が締まります。「シェネル」は、あの独特の「鼻声」の歌い上げる歌声はこの作品・「ラスト」にピッタリです。まさしく「ドラマティック」です。「製作委員会（お金を出した会社）」に、以前に酷評した「アニメの劣悪実写化」の責任を押し付けた「WBワーナーブラザーズ」と、「残念な」作品の多い「宣伝ファースト」の「フジTV」と、あの「電通」に、どっかの「コンビニ」に、必ず引っ付いてくる「動画配信会社」に、「朝日新聞」まで入っていました。さらに監督が「のだめカンタービレ」「テルマエ・ロマエ」の「フジTV」あがりの監督であることと、「TVジャック」と称して朝からずっと「番宣」で登場（朝は何とか見れても、午前から午後へと見る人は「映画」を観に来る？えっ今回はしなかった？ならば別の作品の場合で）に、「フジTV＋綾瀬」とくれば、去年の今頃の「本能寺ホテル」を思い出してしまいました。コケた（大コケではない。初めから大した…）、評価の低かった作品でした。それをよりにもよって、公開日の前日にTV放映とは。見えてない「フジTV」。さらに話がそれてしまいます。こう感じているのは私だけでしょうか？どう感じますか？あの「CM」をどう思いますか？あの観ているお客さんが涙を流しに流して泣いてる姿を大写しにしたり、観た後の人に感想として「泣きました」「感動しました」の「CM」を。何故、若い女性ばかりで、見た目のいい人ばかりなんですか？おばちゃんは、男は必要ないんですか？暗い館内であれだけ見えるということは「ライト」を当てているのではないんですか？あの女性たちは気づいてないんですか？「やらせ」？ある意味女性への「セクハラ」と、この人たちはすぐに泣くので「宣伝」に利用していると思う人はいませんか？「CM」としての「創意・工夫」がありません。流すだけの昔ならまだしも、これだけよくできた「CM」が多い時代に。また「泣く」とか「感動」とかいう言葉は「貴重」な言葉で、安易に多用すると本来の意味が薄れていってしまうという「感覚」はないのですか？つまり、夜中の「通販番組(?)」や、広告の（「通販」が多いような）「（怪しい？）美容・健康商品」の「宣伝」と同じです。買ってみようとは「１mm」も思いません。特に私は。「逆効果」とまではいかなくても「いい印象」を感じませんが。つまらない、どうでもいい作品ならいいんですが、せっかくのいい作品なら。もったいない。蛇足でした。で、あまり期待をしていない作品であったために、すごくよかったと感じてしまいました。（まさかそれを狙ってた？いやいや）まさしく「反動効果」です。これが「映画」の「魅力」であると思います。観て初めてわかる。この意外性に惹かれます。まるで「スポーツ」の「試合」のようです。やってみないとわからない。「映画ってえいが（古い。失礼しました）」。よしこれからも観よう！🍀 ",
      "ビビッドな世界\n 天真爛漫な女性と彼女に振り回される男の王道ラブストーリー。モノクロ映画と対照的な実世界でのカラフルさが素敵。本田翼可愛いし演技もそこまで下手ではないと思うんだが。全く憂いが無いところが育ちの良い社長令嬢役にはぴったりだが、本人に全く影が無いから女優としてはイマイチ物足りないんだよなぁ。 ",
      "舐めてましたごめんなさい。\n CMで観た時は「ふーん。よくあるラブストーリーかなーテレビでやった時に観ればいいか」と思う程度でした本当にごめんなさい。ちょうど時間的にやっていたこともありふらりと鑑賞。映画館で観て欲しくて作られた映画でした(おかしな書き方ですみません)。これは映画館で観なきゃ。ニューシネマパラダイスをふと思い出す映画への想い。ラストシーンは思わず涙。演者もいい。主演の二人は言わずもがな、北村一輝さんや本田翼さんを始め美しい心根の人々が登場する。家族と、友達と、恋人と、もちろん一人でも楽しめる一本。エンドロール中、誰も席を立たず、鼻をすする音が響いていたのが印象的でした。 ",
      "☆☆☆☆ 出逢いは雨！ お互いを分かり合える様になったのも雨！ 叶...\n ☆☆☆☆出逢いは雨！お互いを分かり合える様になったのも雨！叶わぬ恋に揺れる胸の内を濡らすのも雨！別れを決意したのも雨！しかし、進藤先生曰く…。「下を向いていては未来が見えないぞ！」先生！勉強になります！m(_ _)mかくして、青い空に虹の架け橋が描かれる！薔薇を筆頭として、恋の情熱や苦悩を反映している…と思われる、赤い色の使い方等。最近の映画に於いては久しぶりと言える程に、色彩設定に拘りと気遣いが感じられる作品でした。正直な話。鑑賞前には、それ程の期待を持っていた訳では無いのですが…。全く！泣かせやがってこの野郎！(ノ_＜)そりや〜、重箱の隅を探せば色々と「ん？」って描写は有りますよ。時代設定は昭和３５年なんですが。 ※ １ 背景に映っている家の外壁の素材や雨樋等、「それ！その時代に本当に有ったの？」…や。柄本明が「◯に◯るよ！」と言った時に、冷房完備と書かれていた事。どう考えても、昭和３５年に冷房が完備されている映画館が有ったとは思えないんですけど…。…ですけど、ちっちゃなことは気にしないワカチコなので有りました^_^映像の魔術にお伽話。そして恋する情熱よ！シネマパラダイスよ！『また逢う日まで』 ※ １ （ググったら塩ビ菅の誕生は昭和２６年。しかし一般に流通し始めるのは昭和３１年以降の模様。う〜ん！微妙だ！）２０１８年２月１０日 TOHOシネマズ日本橋/スクリーン１ ",
      "綾瀬はるかファンタジーNo.1\n  本当は綾瀬はるかが好きなだけの理由から何も期待せずに臨むつもりで、実際イオンシネマのポイントでただで観るつもりでしたが、先日『祈りの幕が〜』でポイント使ってしまってどうしようか迷った上でちゃんとお金払って観ることにしました。というのもここのところ、綾瀬はるか作品はファンタジーもの続きで、『本能寺ホテル』はまだしも『プリンセストヨトミ』ではなんだかなぁ状態だったので『ホタルノヒカリ』ごとく気楽に観るつもりでしたが…いい意味で期待を裏切られました！綾瀬はるかで久々に泣かせてもらいました。前半の三獣士が出てきた時はやはりかな、ってある意味うなづきましたが後半に進むにつれとても深くてじんわりくる展開に心に残る作品となりました。加藤剛さんの病院でのシーンが物語の語り部の役割だけでなくエンディングの大きなヒントになっていること、最後になって理解できました。役者のみなさん、それぞれいい味出してましたね〜。特に北村一輝さんは蒲田行進曲の風間杜夫さんを彷彿として思わず「銀ちゃんカッコイイ！」って言いそうでした！観客層もカップルから女の子同士、大人のご夫婦など様々で皆さん納得されてスクリーンを後にされたように見えました。シェネルの歌もとてもよかったです。楽しませていただきました。 ",
      "映画の為のオリジナル脚本 最近の映画は、小説や漫画が原作の物が多い...\n 映画の為のオリジナル脚本最近の映画は、小説や漫画が原作の物が多い中、色々な映画をオマージュしたオリジナル作品、素晴らしい出来栄え今の時代だから出来る、モノクロとカラーの映像のコラボ、ドローンを使った撮影テレビは当たるが、なかなか良い映画に出会えなかった綾瀬はるかを、衣装とメイクの方の力で、彼女の魅力を１５０％引き出し、王女様として輝かせた坂口健太郎の泣き顔反則技、レトロな衣装もぴったりなんといっても、北村一輝の昔の俳優役サイコー映像の美しさと音楽が、ラブロマンスを盛り上げ、ハッピーなラストシーンが、観終わった後、しあわせな気持ちにさせてくれた ",
      "切ないファンタジー\n すごく好きな映画「さびしんぼう」を思い出しました。 ",
      "素敵な純愛物語\n 終盤の予想外な展開に目頭が熱くなりました。涙が溢れてくることはありませんでしたが、素敵な純愛物語。全ては綾瀬はるかに尽きる。ただ最後のシーンは不要では…2018-34 ",
      "綺麗可愛いかっこいい直球で感動\n 人が綺麗、可愛い、カッコいいっと思う要素を詰め込んだ映画。感動するポイントもわかりやすくて素直に泣けます。ストーリーにひねりはあまりないかもしれないけど日常を忘れて楽しめる作品だと思います。 ",
      "やっぱり、地雷映画だった\n  予告編から、嫌な予感はしていたけど観た感想が、あ～あ、やらかしたって思ったぐらい❗そもそも、内容がモノクロ映画の中のヒロインがスクリーンから、出て来て、現実世界に行く内容って、その時点でえっ､ってなった感じになった時点で、これ、地雷引いたなって思った。そもそも、こんな内容だったら、映画じゃなくてTV放送で十分な内容だよ。強いて言えば、北村一輝さんが良かったぐらいかな。って言うか、何故好評価が多いのかわからない。やっぱり、ひとりひとり感じ方が違うんかな。個人的に、はっきり言って失敗作品です。今年公開したダメ作１号だね。 ",
      "久々に泣けた！\n 泣ける！ ",
      "結末に涙が溢れる\n 素敵な映画でした。喜び、悲しみのバランスが良くラストは感動で涙💧でした。予想を裏切る結末も‼️👍綾瀬はるかの魅力がスクリーン一杯に引き出されてて始まりから可愛い‼️ ",
      "ハンサムガイシリーズが見たい(笑)\n 羊の木の後にロマンス劇場を見たのでギャップが(笑)北村一輝のハンサムガイにはワロタ‼︎純愛物語ですね‼︎まったりしてましたがほんわかしてて素敵なお話しでした。加藤剛が出てきてちょっとビックリしました。まだご健在だったのですね。失礼しました...綾瀬はるかと本田翼の衣装がカラフルで可愛かったです。 ",
      "ストーリーは平凡だけど傑作\n 久しぶりに映画を観に行った。これが観たかったというわけではないが、哀愁ある雰囲気の綾瀬はるかと坂口健太郎に惹かれてなんとなく決定。結論は正解だったと思う。内容としては、綾瀬はるかの服装を初めとして、60年代の要素がふんだんに盛り込まれた時代感や映像美に引き込まれたものの、途中までは綾瀬はるかと本田翼が綺麗だなという程度の平凡なストーリーだった。しかし冒頭に出てきた伏線が回収された瞬間に溢れ出す愛に胸が高揚した。伏線は少ないが強烈。ラストシーンもすごく良かった。平凡だけどストーリーの展開が絶妙なバランスだったと思う。綾瀬はるかの美しさを含めて名作と呼ぶにふさわしい。 ",
      "予告はみないで観て欲しい\n どの年齢層が観ても外さない作品だと思うが、中高年には特にウケがいいのではないかと感じた。映画全体のレトロな雰囲気、いい意味で昭和臭いキャラクターを演じるキャスト。若かった頃を回顧しながらも現代の映像技術感じることができる。そんな一本だと思う。配給がワーナーなことにも驚いた。俳優陣では、北村一輝の好演も光っていたが、やっぱり坂口健太郎。「ナラタージュ」では嫌味な役を演じていたが、こういう好青年の方が似合う。「君と100回目の恋」の時と同じくらい良かった。今から観る人は予告を見ないで行ってほしい。1番グッとくるシーンが予告で使われてしまっていて、「このシーンは知らずに観たかった」という思いがすごく出てきた。 ",
      "純愛\n ストレートな恋愛で、みやすかった！ ",
      "切ない永遠のラブストーリー！涙が止まりません\n 想像することさえ、苦しくて切ない愛の形に涙が止まりませんでした。彼が描く未来に奇跡を願ってしまうロマンス劇場。涙が溢れるのを止められません。ほんの少し笑ってしまう場面もハチャメチャなやり取りもありで、思い返すと思わず微笑んでしまいます。 ",
      "泣けた。 始めの病院内のセリフをしっかり聞いて下さい。 久しぶりに...\n 泣けた。始めの病院内のセリフをしっかり聞いて下さい。久しぶりに、泣ける映画でした。 ",
      "いい意味で予想を裏切るラスト\n 予告で坂口健太郎が綾瀬はるかの頬に触れようとするシーンを見て「あぁあのシーンで触れて、綾瀬はるかが涙ながらに消えちゃうか、実は神様の思し召しで消えませんでした。って結末かな」と単純なｽﾄｰﾘｰを予想していたのに、実際見てみたらもっと奥深いｽﾄｰﾘｰだったので◎最期のキスシーン私の周りでは賛否両論あるものの個人的には、健司の一途な優しさが現れた凄くいいシーンだと思っている。「少々のわがままなら聞いてくれる男」がキスをすること（一般的には普通のこと）だけは、みゆきにせがまれてもガラス越しで対応していた。健司はそれを心残りにしていたんだろう。最期の時に「映画のラストは君の欲しいものをあげるよ」と言い残して、現実世界では実現できなかったキスを、空想の映画の中で実現させた。最期までみゆきのわがままを叶えようと奮闘する健司の優しさにぐっときた。しかもそれをみゆきが見れずに消えてしまったことにグッと切なくなった。何十年も一緒に居て、抱きしめたくなった瞬間を何度我慢したんだろう。いつしか二人の見た目年齢が離れっていって世間に、みゆきは妻→娘→孫と言うようになってそれが変わる度どれだけ健司の心が辛かっただろうみゆきだって健司を支えたいのに「冷たい孫」と言われてどれほど悔しい思いをしたんだろう二人の重ねた月日のことを考えると涙が止まらなかった確実に観てよかった映画●気になった点・石橋杏奈の不自然な演技石橋杏奈の役割は「孫がこけても助けてくれない」と伏線をはること、健司にもう一度映画の脚本をかかせるように働きかけること、健司の死後映画の脚本を見つけることだった。もう少し自然な台詞回しは無かったのか疑問。台詞と石橋杏奈の演技力のマッチングがうまくいかなかったのかと思う。安定の北村一輝の暑苦しさと石橋杏奈の演技だけ少々違和感を覚えながら見ていました。・健司がみゆきを好く過程の描写が物足りない映画で何度も見て、会う前から好いていたもののあれだけ傲慢で暴力的なみゆきの描写に対し、健司がみゆきを好きになる描写が今いち物足りないため、「あなたじゃなきゃダメなんです」に「こいつ軽いな」と思ってしまった。●みゆきが出てきた映画「お転婆姫と三獣士」の設定あんなに変な設定の映画じゃなくても良かった気がする。短気な人だとあのシーンで映画館を出てしまうかもしれない ",
      "最高です！\n 63歳のおじいですが、感動して涙を流してしまいました。 ",
      "良く出来たストーリー\n こんなに泣けるとは!ストーリーも良くできていて。今年早くも一番の映画です。 ",
      "観てよかった！\n 最近、綾瀬はるかちゃんがテレビ番組で映画の宣伝のために出演していて、面白そうな映画だし、娘と一緒に行こうと行って観て来ました。結論、とっても良い映画だったー！綾瀬はるかちゃんの美しさや魅力が十分引き出された映画ですがすがしく、最後まで涙あり、笑いあり、ほろりとしながら観ました。最近、好きな役者さん、ジャニーズのM.J.さんが不倫の映画だったり、や若手女優さん（H.Sちゃん）が女性として酷い目に会う映画で賞を獲ったりしたけれど、ファンとしてはそんなのに出させないでほしい、ファンが惹かれいる本人たちの持ってる良さをダメにするような映画でショックだったので、今回の綾瀬はるかちゃんのよさを十分に満喫できる映画は本当に本当によかった。こういう良い映画をこれからもどんどんつくってほしいなって思います。はるかちゃんの衣装も毎回きれいだし、どのシーンを観ても、ポスターにできるカット。ストーリーも伏線があって、見事。こんな良い映画をつくってくれた竹内監督やホリプロ、フジテレビのみなさんに感謝！です ",
      "天然色、ピュア・ラブストーリー\n 舞台となる昭和35年は、自分の生まれた年。自分の幼い頃の写真は全て白黒で、当時を思い起こした時の世界はモノトーンでしたが、この作品を観て、当時もこんなに色彩豊かな美しい時代だったのか…と改めて思いました。また、当時は何処の町にもあった個性ある映画館も懐かしく、入場料の100円を握りしめて、ゴジラや東映マンガ祭りをワクワクしながら観た事も思い出しました。最初は、少女マンガによくあるファンタジーとラブコメをミックスしたような作品かと…。北村一輝の笑いを誘う無理ある役柄や綾瀬はるかの『精霊の守り人』バルサとそっくりな語り口のお姫様役に苦笑いでした。でも、ラストは完璧なまでの感動のエンディングに、心を持っていかれました。おじさんの目からも熱いものが溢れました（笑）綾瀬はるかのお姫様は、『ローマの休日』のオードリー・ヘップバーンを思い起こして、レトロな衣装や髪型も素敵でした。大切な人と一緒に観たい作品ですね。 ",
      "懐かしい感じ\n  昔の映画館、フィルム映画、モノクロ、お姫様に気弱で優しくカッコイイ男子。女子好み満載です！フィルム映画から人が出てくる場面を予告で観た時、「カイロの紫の薔薇」を思い出しました。お姫様の部分は「ローマの休日」、ラストは「タイタニック」の回想シーンと重なり、目新しさはないけれど、無難に古き良き時代のイイトコどりをした感じの映画に仕上がっているように思いました。脇役の方々も素敵で、時々ある映画館で見終わった後の嫌な感じはありません（テレビでよかったじゃん的な）。むしろ、映画館で見て欲しい作品かも。 ",
      "号泣\n こんなに泣いた映画はないくらい…想像以上に泣いてしまいました。終わり方がとても好きで、観終わった時のモヤモヤ感は全く無くただ泣けました。シェネルさんの歌もとてもあっていて、エンドロールも泣きました。あと2.3回は観たいですね。 ",
      "一生分の涙\n わたしは初日あさイチで見に行きました。感動するとは聞いていたけど想像をはるかに超えるほどの色彩や音響に心を揺すぶられました😭😭好きだけど触れられない。あなたじゃなきゃだめ。大切な人を思い出す映画でした。笑いあり、涙あり。わたしは好きな人が遠い所にいてなかなか会いたいのに会えない辛さが今あるのでとても感情が込み上げてしまい、大きいタオルがびしょびしょに濡れてしまいました😭😭本当に大ヒットするいい映画だと思いました(；＿；) ",
      "良かった！なにげに観たのに、、。\n 良かった！気持ちが温かくなったね。綾瀬はるかの美しさは際だってる！最後の映画のシーンは、ハッピーエンドにして、みんなを安心させたかったのかな、僕はなくてもよかったなぁ。とにかく、笑って、泣いて、最後は、グッときますね。ほんと映画館で観たい映画でした。 ",
      "思った以上にいい映画\n あまり邦画は期待してませんでしたがまさかのボロ泣きです。綾瀬はるかがかわいすぎる若干結末含めてキモい気もしますが…まぁいいかもです。まさかの結末！是非劇場で ",
      "美しい彩り\n 初日舞台挨拶上映に参加。どこか懐かしい、とても美しい映画。カラーをテーマにここまでピュアに喩え、感受性に訴え、表現した映画ってあったかなって思う人の心を震わす映画。綾瀬はるかさんと坂口健太郎さんの名演にスクリーンに引き込まれる素敵なロマンティックでファンタジーなストーリー。美しい彩りに投影されるラブストーリーに涙する映画です。 ",
      "貴方は何を犠牲に出来ますか？\n  とんでもないスタートをしたのに、綺麗にまとめられた純愛映画。まるで王道の純愛を優しさで包んだような作品だった。色々な人生があり色々な恋愛がある。作品の色が綺麗だけれど、優しさとその色が混じるから本当にホッとするし、見ていた人は周囲の人がすすり泣く声が聞こえるほど優しい映画だった。わがままな人は本当は世界で一番優しい人なのでは？と思ってしまう。昔みたいにアニメの「夢のクレヨン王国」みたいな（笑）自分もそんな人になりたい。どうか多くの人に優しさと純愛に包まれて欲しい。自分自身純愛映画全く観ないくせに偉そうで申し訳ないが、あのような人生を見ると「触れなくても側にいたい」は凄く驚いた。触れられる当たり前、側にいる当たり前、全ての当たり前がきっと優しさと偶然による奇跡にで成り立つのだろうと思う。そこで気がつくスッと見える人達の視線。「なぜ助けないの？酷い人ね」そう聞こえる。でもそこには2人にしか解らない心が見える。何度そう言われて来たのだろう。何度それを乗り越えて来たのだろう。当たり前の感想が心に突き刺さる気持ちまで誰も気がつかない。無関心は悪だろうけど、自分が関心を向けたなら自分は手を貸そう。その人がどんな思いでそこにいるかはその人達だけの物語があるのだろう。それを再確認させてもらえた作品だ。また見たいと思う。 ",
      "『映画』のロマンスが詰まった素敵な作品\n とても素敵な作品でした。序盤から中盤にかけては、一般的な映画でもよく目にするストーリー構成かなと思っていましたが、終盤に近付くにつれ予想もしなかった展開で驚き、心にグッとくるものがあり感情が込み上げてしまいました。映画が好きな人には是非、劇場に足を運んでいただきたいです！ ",
      "綾瀬はるかさんの映画では久々のいい映画。\n 観終わった直後は、切ない感じが物足りないと思いながら帰宅したけど、時間が経つと程よくなってきて、もう一回観たい気になってます。綾瀬はるかさんテレビドラマはいいけど、映画はあんまりいい作品当たらない感じがしてたから、今回のは良かった。 ",
      "こりゃ、いいね\n 邦画では、むかーし昔の「転校生」依頼の感動。映像的にモノクロとの対比効果でとても綺麗、是非ともスクリーンで観ておくべき。終盤の展開もいい意味で予想を裏切られた。 ",
      "ファンタスティック\n 古き良き&リアルファンタジー。綾瀬はるかにしかできないストーリー。見事に演じきってミラクルな作品でした。観ないと後悔しますよ？是非映画館で❗シェネルの音楽もピッタリでサイコーです。 ",
      "まとまりに粗さはあるが…\n 前評判通りとても泣ける映画だと思います。 ",
      "モノクロから鮮やかな色に\n 初めは単調だったが、終盤になるにつれて物語に引き込まれ、最後には自然に涙がこぼれ落ちる作品。真実に気づいたときには、続きが気になる、でも終わってほしくないような切ない気持ちになった。終わりのない物語などない。モノクロから鮮やかな色に染まっていく心を描いた心温まる物語。 ",
      "映画好きにはお薦め\n 映画好きにはお薦めです。昔の映画に敬意を払っているのには好感が持てます。ちょっと、表現がうまくない点があるので減点していますが、出来はかなり良いです。ただ、若い人は今一つ興味がないだろうなとも思います。 ",
      "凄い純愛\n  普段、全く恋愛映画を観ない私。何となく観たら、とても良かった。姫の「最後に抱きしめて」でブワッと泣いたけど、脚本はここまで。で、ガクッと来てしまった😅でも、看護師さんが言ってた孫が姫だとわかったら また泣けてきて😢凄いなぁ。何年も何十年も愛し合ってるのに触れる事が出来ないなんて💧病院で寝たきりになってる父に、話しかけながら擦ってる母の姿を見ながら、今日観た この作品を思い返してました。観始めた時『魔法にかけられて』っぽいのかな？と思ったけど、全く違うなって感じたのに、最後の最後は 何となく『魔法にかけられて』だね (笑) ",
      "今夜、ロマンス劇場で\n ６５歳男です。期待せず、映画を見ました。この齢で、純愛映画に涙するとは思いませんでした。　映画終了後、スタンディングして拍手をしたかったのですが、それは自重しました。とにかく私はこの映画好きです。主役の綾瀬さんに好感はもっていましたが、映画を見終わった今なら、「好きな女優は？」と聞かれたら、ハッキリと綾瀬はるかと強く大きな声で答えられます。良い点・・・①　純愛で泣ける点（私のような煩悩満載人には・・・）②　綾瀬はるかが素敵。③　悪人（意地悪含め）が一人も出ていないストーリー④　美しい花と風景⑤　綾瀬のファッション（登場場面で次々に変るドレス）⑥　楠本明　加藤剛（砂の器が好きで・・・）⑦　坂口健太郎　とても良かったです。特に鼻水を流し・・・⑧　とにかくよかったです。みなさん、どうぞ映画館にカップルで足を運んでください。映画後のお酒が美味しいですよ。 ",
      "今夜、ロマンス劇場で\n これが『映画』の良さなんだと改めて実感しました。 ",
      "純愛。思ったよりも良かった。\n モノクロ映画の登場人物であるヒロインと、映画監督を目指している現実世界の青年の切ない恋を描いたファンタジー。季節柄、バレンタインデーが近いですからね。時代設定は、1960年代。まだ映画産業は隆盛ですが、テレビ放送も始まり、その陰りが懸念され始めた頃。映画を愛する青年が主人公の作品の設定としては、良いのではないでしょうか？映画から出てくるヒロインがモノクロであるためか、現実世界側の色合いは、意識的に鮮やかな色を使っている事に気づかされます。いや、必要以上に色鮮やかなのを、目立たせていたかも(笑)この作品、やっぱり何といっても、綾瀬はるかに尽きますね。彼女、バラエティ番組とかでは、とんだポンコツな訳ですが（失礼）、ひとたび作品の世界に入ると、キッチリと演じてくるところが凄い。どっちが本当の彼女なんだか。って言うか、今回のヒロインは、お転婆なお姫様と言う事なのですが、キッチリとそう言う雰囲気だしてきますからねぇ。凄い女優さんです。相手役の坂口健太郎ですが、なるほど。こう言う優しい男の役、似合いますね。まぁ、元々優しそうな人な訳ですが、お転婆なお姫様に振り回される優男を非常にうまく演じています。結ばれぬ愛？いや、あれは“結ばれた”のかな？リアル純愛だな。行く前は正直、「まぁ、ファンタジーだしねぇ。」と半分斜に構えていたのですが、予想以上に良かったです。主題歌を歌うシェネルも良かったです。うっかりすると泣きます(笑) ",
      "ステキな脚本でした‼️\n ホント素敵なストーリーです。浜辺のシーン、涙が溢れました。大切な人と一緒に観る映画に最適です🎵結婚式場のみんなの笑顔に救われました。⤴️😄 ",
      "綾瀬はるかが愛おしい！\n フジ制作映画はコメディを入れてくる作品が多い。だが、この作品はコメディ要素は少ない。ラブストーリーの方がメインである。作品構成としては純粋ラブロマンスである。スクリーンから飛び出した王女様。その王女様に一目惚れする若き助監督。綾瀬はるかと坂口健太郎と言う組み合わせなので、「年の差を考えると綾瀬は姉さん風か？」と思っていたら正解。あまり綾瀬はるかのしっかりした年上女性役を観た事が無かったので逆に新鮮だった。人物設定として異色の2人が簡単に結ばれるはずが無い。後半になって分かっていく原因と結末。脚本のスパイスが効いている。勝手に涙が流れてしまった。綾瀬はるかの王女様は反則級。うっとりした。見終わった後も愛おしくなった。坂口健太郎の泣き顔も反則級w。あと音楽と衣裳が秀逸。綾瀬はるかの役柄や服装七変化などがオードリーヘップバーン作品を連想させてくれる。残念な点と言えば、王女様がスクリーンから出るキッカケ、冒頭のシーンをより詳細にして頂きたかった。お馬鹿三家来シーンなんて要らないから、、、。それと、白黒姿を有効活用してもらいたかった。私はとしては大満足です。9年の時を経て完成したオリジナルラブストーリーを是非映画館の大スクリーンにてご賞味ください。 ",
      "試写会　当たる\n  ダッシュしてギリギリ間に合った。まさかの　途中　寝てた。綾瀬はるか　可愛いなぁー。しかし、後ろの席の父娘がコンコン椅子を蹴ってくる。注意しよか思もたけど…小さい女の子やし、せっかくの父娘のデートやろし、、我慢した。やっぱ　レイトショーで端っこが　マイポジションやな。 ",
      "王道のラブコメディ、主人公の決断に涙！\n 王道のラブコメディながら、人間味のある作品で最後はホロリ。映画で泣くのは久々だった。映画のお姫様(綾瀬はるか)に恋する、映画監督志望(坂口健太郎)のファンタジーラブコメディ。SF的要素が強いので、この世界に入れないと楽しむのは難しい。ただ、主演綾瀬はるかの衣装はどれも可愛くオードリーヘップバーンを彷彿とさせる。見てて楽しい❤更に、秘密を知った主人公がどんな結末を選ぶか。。その選択に、涙！！！試写会中もすすり泣く声が聞こえ、上映後、拍手も湧くなんて本当にいい映画じゃないと起こらない。そのくらい感動し、心温まる映画❤久々に気持ちいい涙を流せる心温まる映画でした。家族でも、友達とも恋人ともどんな相手でも楽しめる映画☆ ",
      "試写にて\n ‪純愛に泣けました。ドジで純粋な青年役の坂口くんがキュートで素敵だったよ。‬‪そして、北村一輝さんにはかなり笑かしてもらいました。 ",
      "まさに「笑って泣ける」間口の広い日本映画\n 「映画の中からモノクロのお姫様が出てくる」というかなりファンタジックな設定だから、リアルに考えると「？」ってなる所もあるんだけど、観てるうちにだんだん気にならなくなって、いつのまにか２人の恋物語に入り込んでしまう。この「映画の嘘」に観客が没入できるのは、やっぱり役者の力が大きいと思う。主要人物のキャスティングがことごとく抜群！ 今の日本でこんなにコテコテのじゃじゃ馬プリンセスを演じられるのは綾瀬はるかしかいないと思うし、健司（というか「しもべ」）役の坂口健太郎はその喜怒哀楽がいちいち可愛らしくて魅力が爆発してる。２人とも、今作が代表作になるんじゃないかな。そのくらいのハマりっぷり。そしてなんといっても「ハンサムガイ」役の北村一輝！「羊の木」での人殺しのチンピラとのギャップの凄まじさ。役者ってすごい…。もうほんと、「ラブとかロマンスとか興味ないわー」って人にもハンサムガイのシーンだけでも観てほしい！試写室は超満員だったし、マスコミ試写だからそれなりに目の肥えた関係者が多かったと思うけど、後半はあちこちから本気のすすり泣きが。ラブストーリー以外にも、遠い過去に思いを馳せたり、映画の価値について考えてみたり、散りばめられた名作のエッセンスを探してみてもいいし、人によって色々な楽しみ方ができる。本当に間口の広い映画なので、デートムービーとしてもとてもおすすめだし、例えばおばあちゃんと孫が一緒に楽しめる貴重な映画じゃないかと思う。 ",
      "コメディとラブロマンス\n の兼ね合った作品で後半まさかの泣けました ",
      "優しい流れ\n ドタバタしてなくガッツリコメディでもなくハラハラもなく優しい流れの作品。油断するとちょっと睡魔きます。綾瀬はるかちゃんのレトロな衣装を何着も見ることができるのですがとても可愛く似合っててうっとりしました。ラスト30分にびっくりするほど涙流してました！切ないけど素敵なストーリーでじんわり温まりました。 ",
      "「SF＝すこしふしぎ」な映画\n SFショートショート読後にちょっと胸が熱くなるような感じの良い映画でした。終わってみればツッコミドコロはあるんだけど、昭和レトロな異世界感とか北村一輝の怪演ぶりが凄くて、違和感も覚えず最後まで楽しく鑑賞できました。 ",
      "悪くない‘映画’\n  最初は違和感があったけど、そんなものは消えました。評価低そうなので期待してなかったけど、なかなか良かったです。北村一輝のスター役者ぶりは超絶面白い！本田翼の令嬢役は全然似合ってない、けど、いいお嬢様で良かった。触れずに一緒に生きる道を選んだんですね。ちょっとだけ泣かせる映画でした。 ",
      "フジＴＶドラマも映画も絶不調～\n 近年フジテレビのドラマが面白くない。社長を交代してもさっぱりである。演出家の力が落ちているとは思えず、不可解なキャスティングミスも多く謎は深まるばかりだ。その最大の原因は脚本力不足だと思える。本作は不振のフジテレビが起死回生を架けて人気俳優の綾瀬はるか＆坂口健太郎をＷ主演に組んだ意欲作である。しかしあまりにも酷すぎる内容にただ呆れてしまった。観客が映画を見終えた瞬間、なるほど～！ポンと膝を叩いて合点がいき、劇場を出た時には満足感でお腹一杯になれるのが映画の醍醐味である。しかし本作はお金はかかっているが実態は大学の映画研究会が８ミリで作品を作り学園祭で木戸銭を頂き上映するレベルとさほど変わりなかった。もし手塚治虫先生や石ノ森章太郎先生がご存命で漫画で本作を描くとしたら、もっと残酷で、もっとスリリングで、泣かせるエンディングへ落し込むはずだ。昨秋上映されたガッキー主演の映画『ミックス』がそこそこ楽しめただけに残念ですね。 ",
      "涙、涙、涙…。\n モノクロのヒロインと現実世界の青年。出会うことなどあり得ない二人が出会ってしまったら…⁉︎モノクロのヒロインを綾瀬はるかさん。現実の世界の青年を坂口健太郎さん。どちらも素晴らしい俳優さんでした。今回の作品は原作がありません。そのためオリジナル脚本という事で、結末はもちろん、ストーリーも全く知らないまま観賞。スクリーンから飛び出す女王だなんて、ちょっとファンタジックすぎ⁈と思っていましたが、ガッツリこの世界の虜となりました（笑）オードリーヘップバーンのような、お美しい綾瀬さん。ちょっとツンデレな感じが最高です！そんな彼女に振り回される好青年は、坂口健太郎さんで決まりでしょう（笑）二人とも雰囲気ぴったりでした。しかしながら、この手の作品には「縛り」というのが付き物。シンデレラが12時の鐘で元に戻ってしまうように、この王女にも「触れてはならない秘密」がありました…。もどかしくも超えてはいけない一線。現実とモノクロの世界の禁じられた恋は果たして成就するのでしょうか？それは映画館でお確かめください。今回は、舞台挨拶付きの試写会にご招待頂きました。可憐な綾瀬はるかさん、笑顔の素敵な坂口健太郎さんに、心はドキドキしっぱなしでした（笑）今井翼さんの弾ける笑顔。中尾明慶さんのユーモア溢れるコメント。どれもこれも素晴らしいキャストの方々ばかりでした。キラキラした雰囲気に包まれながら、キラキラしたキャストを拝見させて頂き大満足でした！ありがとうございました(o^^o) "
    ],
    "filmarks": [],
    "coco": []
  }
}
