{
  "id": 101,
  "reviews": {
    "eigacom": [
      "幸せなり\n スターシップトゥルーパーズの新作が観れる幸せ。実写でもCGアニメでもどちらでもいいので定期的にやって欲しいと思います。 ",
      "CGアニメ\n 火星をバグに攻められたことで、連邦軍の権力闘争が始まる。ＣＧアニメで俳優業の敵、みたいな作品だが、まだまだ稚拙なもののいずれは・・・。 ",
      "うーん\n 結構酷い出来キャラクターはみんな普通じゃないので共感できる部分は皆無本当に皆無笑い？やノリが海外の子供向けアニメのそれなので、内容と合っていないセリフの中身も本当に台本を読んでいる感じThe「茶番」 ",
      "映画「ローグ・ワン」もどき\n  スターシップ・トゥルーパーズの5作目。意表を突く、シミュレーションの戦闘（模擬戦闘）から始まり、エスパーの活躍があったり、火星では、1作目で戦死したディズ（デイジー・フロレス）の幽霊？との再会があったり、と盛り込んではいるんですが、如何せんドラマの焦点が定まっていない。視聴後、『映画「ローグ・ワン」もどきやな～』といった感想をもちました。前作の映画「スターシップ・トゥルーパーズ　インベイジョン/2012年07月」同様、フル3DCGムービーの映画。いよいよフル3DCGムービーが実写に迫って来ていることを実感させる映像となっている。 ",
      "一作目には、敵わない！\n 一作目ありきのキャラで、初見の方々には、？？ではあります。何て言うか、全てが陳腐になってしまっている。ゲームのムービー映像を繋いで映画にしました感が全開。迫力ないし、ストーリーもご都合展開だし、社会を皮肉ったTV放送もとりあえず入れてます感があり、日本語版も棒読みみたいな演技が見受けられ┐(´д｀)┌一作目を作ったポール・ヴァーホーヴェンが如何に偉大かが良くわかる。 ",
      "このシリーズは見てしまう\n バグの驚異が薄れてる気がするけど単純明快なストーリーですっからかんで観れる。スネークがバグと戦ったらみたいな外見だったけど、やたらとスーツの機能がすごくてバグの強さが伝わりづらい。もっと敵に見せ場があっても良かったな ",
      "スターシップトゥルーパーズの続編では最高傑作\n スターシップシリーズは最初の1作目は素晴らしかったのに、続く続編はことごとくショボい、低予算、低質、そもそも映画じゃなく厳密にはビデオスルーばかりでしたが、今回の出来はかなり良いです。”続編シリーズの中だけ”の評価なら確実に星５です。前作STIが2012年、実に6年ぶりともあって3Dアニメの質も前作よりかなり向上しています。ただ、映画の中身は既視感の塊です。良く言えば今風にアレンジされています。例えば、主人公がベルセルクとメタルギアの主人公を混ぜたようなキャラになってる。仲間の親友がアベンジャーズのロキっぽいキャラになってる。（吹き替えの声優が同じともあって、猶更）オール・ユー・ニード・イズ・キル に出て来た重火器搭載のパワードスーツが登場するなど。（STIからありましたが、よりそれっぽくなった。ちなみにマローダーは今回出ません、残念）ストーリーはちゃんと実写版→STI→本作と繋がってる様で、懐かしのキャラが3D化して登場します。（1作目見てないと分からない様な内容なので、確実にファンサービスですね。ここはシリーズのファンなら評価できるはず。）ただ、本作のストーリー自体はかなり陳腐です。が、単純で分かりやすくはあるので、銃をバンバン撃ちまくるだけの様な本作には丁度良かったのかもしれません。総じて、単純に楽しめるスターシップ作品となっています。ファンなら見て損はないかと思います。バグがやたら撃たれ弱くなってる気がしますが、人類の新兵器開発の賜物という事にしておきましょう。今後も今作以上の質の続編がで続けてくれると嬉しい。 ",
      "CGなの？アニメなの？\n ゲームをまったくやらないので。実写でない映像は、観難い。リアルにできていたけど。 ",
      "途中で帰りました。\n 最初から最後までひとつも面白くなかったです。ストーリーもキャラクターも稚拙、ちょっとませた小学生向けって感じですね。大人が観るものではない。 ",
      "それなりな面白さ。\n バグとの戦闘シーンも迫力があるしメカもカッコいいから楽しめます。バグの種類が乏しいのが残念。エイリアンというよりは別惑星な星人だからしょうがないけど…。 ",
      "ベタベタなＳＦアニメ\n  シリーズ物だそうですが、初見の私でも楽しめました。バグが迫ってくるシーンでは「結構待ってくれるなバグ。てか、一回後退していないか？」と思えるご都合主義なシーンもありましたが、そこも、またアニメっぽくて笑えます。死体の描写にはびっくりしましたが、ゲームの様なＣＧなので、トラウマになるようなものでも無いかと。支持率がすぐに解るシステムとか、サイキックとか、リアリティーを追求したスペースオペラではあり得ない、馬鹿馬鹿しい設定も出てきますが、その辺も、作品の解りやすさに貢献している気がします。 ",
      "何も考えてはいけない\n 頭空っぽで観る映画。 ",
      "迫力のＣＧアクション。追いつめられた新兵達の成長物語。\n 【賛否両論チェック】賛：落ちこぼれだった新兵達が、絶体絶命の状況下で、次第に成長していく姿がたくましい。ＣＧを駆使した壮大なアクションも魅力。否：前作までの知識は必須。かなりグロいシーンが多いので、苦手な人には向かない。　前作までのネタもある中、特に説明はしてくれないので、予備知識は必須です。　平和だったはずの火星で、急に起きたバグによる侵攻。味方も全滅し、絶体絶命の中で描かれるのは、始めは脆弱で士気も低かった火星出身の新兵達が、幾多の修羅場を潜り抜けてきた主人公の激励の下、次第にたくましく成長していく姿です。　ＣＧによるアクションもド迫力。大挙して迫り来る無数のバグを駆逐していく場面は、ハラハラの連続です。　アニメーションとはいえ、かなりグロいシーンが多いので、好き嫌いは分かれそうですが、シリーズファンなら必見の作品です。 ",
      "死に日よりだ！はいいけど\n 前作に比べたら、ストーリーラインも映像も格段に良いし、原点のオマージュも楽しめましたただ、設定が平板すぎて深みはなく、めちゃくちゃノリが良い訳でもないお利口さんな模倣作という出来上がり総司令官のキャラは、テンプレみたいなエゴキャラで魅力がなく三作目の狂った世界観の方がまだ良い吹き替えの音声、特に女性はアニメ声で浮いていたバクに追い詰められる緊張感に欠如大軍を足止めや時間稼ぎする緊迫描写なく、なんでこんなに呑気なの？って感じです ",
      "バカバカしさがないという事\n 劇場行ったら、懐かしいタイトルを見つけ　観てしまった。　そしたら、CG　ｽﾀｰｼｯﾌﾟ…のゲームになった感じ　それを見せられてもなあ～　美人で賢そうで正論をぶる指揮官が民衆の支持率を作っていくところは時代に合わせているが…第一作目と比べると何とも平べったい。思わず　帰りに一作目DVDを借りて何十年ぶりに観てしまった。改めて、映画って　無駄に人と金使ってるなあー　でも　その無駄が楽しい　いわば　祭り感を作ってるんだなあ美人の役者がスライム顔に浴びる苦労は無駄？いや無駄じゃなかったんだなあと思いました。欲求不満になり　\"ｵﾘｼﾞﾅﾙ\"を観たくさせる　そういう意味では　\"ｵﾘｼﾞﾅﾙ\"愛　ﾘｽﾍﾟｸﾄな作品か声の吹き替えが何か　なぎだ武と友近に思えてしまった　英語版は一作目の役者がやってるから　字幕で良かったのでは… ",
      "”もっと知りたいですか？”\n  なんだかなぁー…可も不可もなく普通に楽しいっちゃ楽しいんだけど何かが足りない。。臨場感？リアル感？戦場での緊迫感が無さすぎる？それはあえてなんかもしれないけどなんか観入れなかった。。一人一人のキャラクターもなんか薄い気ぃするし。。あと、バグの親玉？隊長が撤退に失敗した時に地面から出てきた大きいバグとか衝撃波みたいなんを出してたバグとのバトルとかがあったらもうちょっと良かったな。。ってかニュースの中での「もっと知りたいですか？」がなんか無性にムカつく(笑 ",
      "スターシップトゥルースリーパーの本来の姿\n 原作宇宙の戦士に一番近いスターシップトゥルースリーパーの姿(スペック)に興奮。戦闘シーンもまったく一緒。少し萌寄りだけど、リコが変わらず男臭くて問題なし！ ",
      "虚ろなる女王が信じるは鏡\n インベイジョンも観ていたので、まぁ観てみるかな位の勢いで観賞。結果、中々にごちそうさまでした。作を重ねる事に「宇宙の戦士」感が増してきて、今後も続いて欲しいシリーズになりました。もちろん荒牧監督でね。やはり一作目が好きなので、リコ&カルメン&カールは嬉しいし、ディジーにはホロリときました。次は火星大戦争を是非とも！ ",
      "一作目へのオマージュ満載\n スターシップ・トゥルーパーズのファンとしては過去作品へのオマージュが多々入っていてとても楽しめる。CGも進化していて迫力満載。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
