{
  "id": 102,
  "reviews": {
    "eigacom": [
      "実在感たっぷりの素敵な施設ライフ\n デフォルメされたキャラの人形によるストップモーションアニメだが、非常に強い実在感がある。まず画面に奥行きがある。絵やCGのアニメーションと違い、それは本物の奥行きなのだが、奥行きの重要性みたいなものを実感した。照明の設計も上手い。物語が極めて実際的な、児童養護施設に関する物語なので、このリアリティは欠かせかった。そもそもこうしたアニメーションでは語ることの難しいと思われる題材だが、見事なリアリティを構築している。児童養護施設の取り上げ方も素晴らしい。親元を離れるのは悲劇であるが、施設で暮らすこと悲劇でなかく、幸せな体験として描いている。描かれるのは悲劇ではなく、素敵な施設ライフなのだ。児童養護施設出身の漫画家、りさりさんの『きみとうたった愛のうた』や『いつか見た青い空』を思い出した。施設は悲劇の象徴や愛を亡くした子どもの行き場ではない。そこには愛もあれば、楽しい思い出もたくさんある。 ",
      "おちんちん爆発\n 何度も言う。リアルな子供像。空気は読まない。雪山での夜のパーティー、その選曲はあなどれない。シモンの台詞が引っ掻き傷のように心に刻まれる。彼らの世界観、できることとできないこと。受け容れなければいけない様をしっかりと届けてくる。周囲の大人が善い人が多くて救いがある。 ",
      "大きな目が印象的なクレイアニメ。\n 　凧を上げながらビールの空き缶でピラミッドを作ってるズッキーニ。その空き缶のせいで母親が転倒して亡くなってしまい、警官レイモンの厚意により彼は児童養護施設フォンテーヌ園に連れて行かれた。この時点でデフォルメされた顔に違和感がなくなり、粘土人形であることをすっかり忘れてしまうほど夢中になってしまう。　施設のボス格となっていたシモンやその他のワケあり少年少女たち。父親が強盗で刑務所にいる子、DVに遭った子、など様々な不遇の環境だったにもかかわらず、子供たちだけで遊ぶ姿は純真そのもの。イジメがあるんじゃないかと感じたのも入所したほんの一日だけ。いまの教育における問題点も解決する糸口が見つかるんじゃないかと思った。　警察官レイモンもいい人すぎて、最後には泣かせてくれる。あとはズッキーニとカミーユとの恋物語に発展するのかな～などと想像を巡らせてしまう。 ",
      "上質な社会への問題提起\n 心温まる素敵なストップモーションムービーです。田舎町で両親に何の問題もなく育てられた自分は子供の頃に知らなかった。孤児院なんて映画やテレビの中だけのもので現代の日本には存在してないと思っていた。でも現実には色々な事情でそこで育つ人がたくさんいる。親の愛は得られないかもしれない。でも周りにいる人のちょっとした愛で孤独な人を幸せな気持ちにする事ができる。そんな事を教えてくれました。子供だけでなく大人にも見てほしい素敵な優しい映画です。 ",
      "ストップ・モーション・アニメ\n スイス製のストップ・モーション・アニメで、シンプルな物語だが、アニメだから見ることが出来る感じ。主人公は9歳、自分の過失で母親が死んでしまい、孤児院に送られる。孤児院にはいろんな理由で入っている子供たちがいたが、自分の生きる場所を必死に探していた。素晴らしい。 ",
      "気分予報は晴れ\n ストップモーションアニメというと子供の頃に観ていた教育番組を思い出す、砂で描いた「あえいおう」。 ",
      "痛々しくも尊い物語\n ほぼ事前情報を入れずに観た。ストップモーションアニメということ、デフォルメされた人形の形状からもっと、子供向けの寓話的かつファンタジーな物語なのだろうと思ってたけど、とんでもない勘違い。“大人の勝手”の犠牲になって孤児院でに保護された子供たちを描いた、リアル物語だった。様々な事情で親に捨てられ、もしくは引き離された子供たちが、心に傷を負いながらも健気に生きる姿を、寄り添うような目線で描いている傑作だった。ラストのシモンに号泣。 ",
      "親の居ない子供たちに不幸を覆い被せるな！\n  たかだか70分にも満たない尺ながら、不思議な魅力に溢れたスイス製ストップモーション・アニメ。自分はどうしてもストップモーション・アニメのカクカクした動きや、アナログと手作りの温もりが好きだが、内容の方はなかなかにシビア。父親は蒸発、酒浸りの母親と暮らしている９歳の少年。本名はイカールだが、ズッキーニと呼ばれている。ある日、母親が不慮の事故で死去…と言うか、ズッキーニの過失で母親を死なせてしまう。子供が主人公のアニメーションなのに、何ともショッキングな幕開け。親切な警察官の助けによって、同年代の子供たちが暮らす孤児院に預けられる事に。心を閉ざした孤独な性格故、馴染めない。周りの子供たちも変わった面々ばかり。リーダー格のシモンからイジメの洗礼…。ここは孤児院ではなく、少年院か何か…？帰りたい…。ママに会いたい…。ある日、ズッキーニとシモンが喧嘩。しかしこれによって、２人の距離が縮まる。シモンがしつこく突っ掛かって来たのは、ズッキーニがここにやって来た理由を聞き出そうとしていたから。ズッキーニの経緯を知り、シモンは同情する。ズッキーニもまた、シモンや他の子供たちの経緯を聞く。皆それぞれ、悲しい過去があって、ここに居る。中には、親が犯罪者の子も…。ズッキーニは母親を亡くしたが、ここに居る子供たちのほとんどは、親に棄てられた。自分ばかり不幸と思っていたが、自分も彼らと同じ…いや、もっと不幸な子も居た。抱えているものを打ち明けてしまえば、後は自然に。最初はイヤな奴と思ったシモンや変わった奴らと思った他の子供たちと仲良くなっていく。心を閉ざしていたズッキーニも、心を開いていく。ここが、子供の不思議。子供の順応力は高い。子供たちはあっという間に仲良くなる。院にもう一人、仲間が増える。その女の子カミーユにズッキーニは恋をする。カミーユは魔女みたいな叔母に引き取られようとしていたが、ズッキーニは仲間と共にそれを阻止する。皆で遊ぶ。皆で出掛ける。皆いつも一緒。本当に不思議なものだ。来た時はあんなにイヤだったのに、こんなにもここでの生活が明るく、楽しく、好きになるなんて。欠けがえのない友。欠けがえのない場所。欠けがえのない日々。…が、それは長くは続かない世の不条理。ズッキーニとカミーユは引き取られる事に。２人を一緒に引き取ってくれるのは、いつもズッキーニを気に掛けてくれる親切な警察官。だからこれは、願ってもない夢みたいな幸運。でもそれはつまり、皆と別れ、ここを出るという事。本音が漏れる。皆と離れたくない。皆とずっと一緒にここで暮らしたい。そんな時、シモンが背中を押す…。強がってる子も居るが、本当は皆、親に会いたい。親と一緒に暮らしたい。優しい里親に引き取られ、温かい“家族”で暮らしたい。それが叶う子も居れば、叶わぬ子も…。親を亡くした子供たち。親に棄てられた子供たち。どうしても不幸が覆い被さる。が、子供たちは大人以上に逞しい。希望や明るさ、楽しさ、幸せを見出だす。どんな場所であっても。どんな時でも。ティム・バートン作品のようなキモカワいいキャラ、奇妙な世界観。見始めた時の暗い印象から、まさかこんなにも温かさと感動を感じるとは…！愛すべき良作。苦言が一つ。峯田和伸の吹替は完全にキャスティングミス。９歳の子供なのに、おっさん声。なのに、否定的な意見があまり見当たらない。『未来のミライ』の上白石萌歌はあんなに叩かれたというのに…。 ",
      "もっとテンポが遅くてもいい\n スイス・フランス発のストップモーションアニメ。全てのキャラクターが可愛らしい(カミーユの叔母でさえも)。素晴らしい作品であることは疑いようもないけど、個人的にはこの作品の題材とかテーマとかに対して、上映時間が短過ぎると感じた。もっとテンポが遅くてもいい「誰にも愛されていない」子供達が誰かの愛を知るまでを、仲間との絆を感じるまでを、必要不可欠なシーンだけで描かなくてもいい。大きく括れば人生について語る作品なんだから無駄があってもいい。そんなことを思った。まあないものねだりというか、的外れな文句なんで無視してくださいよ ",
      "・顔と体のバランスも、色も、動きもステキだ ・イカした子どもとイカ...\n ・顔と体のバランスも、色も、動きもステキだ・イカした子どもとイカした大人がいる施設・最初に遠出した夜が笑っちゃうぐらい楽しい・シモンがナイス・ほんとよかったー ",
      "感覚的に、すごく通じるものがある。\n ほんとに、、、よかったです。一つ一つの動作、光、目の動きに引き込まれました！！クレイアニメ(手作りの粘土のモデリングの質感を残しているので)は数見てませんが、身体的な感覚とか、間とか、おかしみ(ユーモアと言いたくない)が、自分の記憶に照らして深く感じられました。ひつじのショーンのよくにドタバタしてない、ユーリノルシュテインのようにじっとりしてない、数あるアート系の短編のように閉じられた世界観でない、、、。といえばさんこうになるだろうか。。ざっくりいえば、つまりその、日本人に馴染みやすいということです！私は、日本語吹き替え版で見ました！！字幕は見てませんが、人形の演技をよく見れたので吹き替えオススメです！リリーフランキーさんの声で良い安心感がもたらされてるし。でも元の声の収録は実際に子供もみんな劇みたいに演技をしながら撮ってるのだそうです。こっちもきになります。タイムリーに是枝監督の撮影方法と似てますね。情報量が多い迫力と激しいストーリー、謎解きなどを求める人には向かないかも。登場人物の心の動きはしっかりと描きつつ、あくまで想像の余地を残す映画です。 ",
      "タイトルなし\n 母を亡くし施設に入れられた少年悲しみを背負った子供達皆ワケあり問題なのは身勝手な親でも描かれがちな悲劇 悲惨な話ばかりではない.施設での生活は彼らに素敵な体験を友情と愛情かけがえのない出会い宝物を与えた『この世界でぼくはひとりぼっちじゃなかった』子供たちの悲しみ寂しさ優しさ繊細な心人形の表情にハッとさせられます.お泊まり先で皆で踊るシーン好き💃.色々シュールだったり泣き笑い素敵な人々に出会えてよかった.ズッキーニが….子供たちが…いとおしくなる.子供たちの心を丁寧に描かれている素晴らしい作品 ",
      "シュール\n シュール ",
      "悲しい\n  　気の毒な子供ばかりで見ていてつらい。ズッキーニは人生がつらすぎるので仕方がないかもしれないが顔が暗すぎる。おまわりさんがいい人で、女の子と一緒に引き取ってもらえてよかったのだが、残された子供が気になって仕方がない。施設が暖かい場所でよかった。みんながみんな幸せであることなど無理なのだろうか、という悲しい気分になる。 ",
      "全然良くなかった\n かなりつまらなかった見る価値のない映画だと一瞬でに分かったけど映画としてもアニメとしても無価値 ",
      "素晴らしきフランスアニメ\n 🇫🇷キネコ国際映画祭でやるようなミニシアター系の素晴らしい作品。原作とはやや違うところもあるが、ストップモーションアニメの良さもあり、素晴らしい作品に仕上がっている。もっとみんなに見て欲しい作品。 ",
      "アニメーションでよかった。\n アニメーションだったので、重苦しく感じなくて済みました。これを人間が演じたところを想像したら、全く異なる印象になるだろうなと思いました。 ",
      "子供の幸せって？\n 子供達のことを分かるって大変だよね。つい大人の都合や保身・打算が勝ってしまうんだよね。 ",
      "そんな世界があったらいいな\n  こんな養護施設があればよいなあ、こんな里親や施設の職員のように生きてみたいなあと思える理想を描いた映画でした。でも、実際の養護施設でこんなにもゆとりのある人員配置はあるんだろうか、愛されずに育ったり、深く傷ついたりした子どもたちがとても素直で、それほど手間のかからない子ばかりなんてあるんだろうかと、疑問に感じるところもありました。初めの場面で、凧がありえない上がり方をするのが印象的でしたが、やはり、この話は現実とはやや違う、そうあってほしいという理想の世界を描いているということを表しているのではないかと思います。字幕だったので、フランス語の音の心地よさを感じながら観られました。（意味は分かりませんでしたが）背景も綺麗でした。 ",
      "良く出来た作品\n 見事なストップモーションアニメでこれは字幕版で見たかった。淡々と進み感情移入することは無いが良く出来た作品。2018-66 ",
      "非の打ち所がないアニメ\n  短い時間の中に濃い内容をギュッと凝縮し、無駄なく丁寧に作られた映画でした。ダラダラと冗長な映画よりもずっといいです。子どもたちの心情描写もさることながら、とても印象に残っているのは、養護施設のスタッフ、レイモンといった、彼らに関わる大人たちの態度でした。価値観を押し付けず、ふわっと包み込むように子どもたちに接しているように感じました。ズッキーニやシモンといった施設の子どもたちはひどい傷つきを体験してきているため、人をなかなか信用できないのではと想像します。しかし、彼らを囲む大人たちの態度が作り出す雰囲気が、子どもたちが本来持っている自己治癒力を引き出し、自然と友情を深められたのでは、と思いました。雪山に行った夜に、コテージをクラブにしてみんなで踊ったシーンが特に印象に残っています。一緒に楽しむムードが素晴らしいです。夜の遊びを自然と取り入れることができるのはやはりお国柄だろうか。日本でもあんな風に遊べたらいいのにね。このような大人の守りの中で、孤独な少年ズッキーニは同じく傷を負った孤独な子どもたちと友情や恋を経験していきます。そのプロセスが実に丁寧かつ誠実に描かれておりました。お互いの傷を知っていく。それが軸となって自然と連帯し、孤立して生きていた子どもたちが、ひとりではないと実感していく。その姿に感動しました。特にシモンとズッキーニの友情はグッときました。あのくらいの歳で友情を育めたのは宝です。特に愛情に裏切られた子どもたちだからこそ、かけがえのない出会いだったと思います。シモンは侠気があって良いキャラですね。カッコいいし。彼は終幕近くでズッキーニの養子縁組による別れという痛みを抱えますが、苦しさを吐き出しつつ、ズッキーニの旅立ちを祝福します。これは大人でもなかなかできないと思います。このラストは不平等であり、すなわちとてもリアリティがあると思います。ここでズッキーニを思いやれるシモンの態度が、物語をさらなる高みに上げていると感じました。彼の態度は彼自身をグッと成長させたと思います。ストップモーションアニメはとても繊細で、キャラクターはおしなべてキュートでした。音楽も素敵。居場所を作っていくメタファーとしてたびたび挿入される鳥の巣作りも上品です。カミーユがカフカを読んでいたり、金髪のコがカミーユとの出会いで前髪が払われたりと、ディテールも丁寧で意味があると思います。なので、本作はかなり非の打ち所がない、完成度の高い作品ではないでしょうか。もう少し話題になってもいいのでは、なんて感じています。 ",
      "この子は幸せになれたけど〜\n 様々な事情で親と暮らせなくなった子供たちのお話。可愛いけどちょっぴり癖のある人形たちの姿がこの映画が一筋縄ではいかない内容であることを観客に教えてくれる。それでもそんなに暗い話ばかりでもなくところどころ笑えるシーンもあり最後は泣かされます。支え合い生きてゆくのに血縁だけではない関係がこれからの社会には必要なんだろうな〜と感じさせてくれます。で、月に１０本ほど映画館で映画を観る中途半端な映画好きとしてはいや〜前半、こんな子いるいると言う感じで意地悪を仕掛けてくるシモンくんが後半いいとこ持って行きます。ここの施設の職員たちがみんな子供たちを大切に思っていて見ていて本当に心が救われます。雪山への遠足シーンやディスコシーンはとても素敵。日本の養護施設にも有るのかしら？ラストのラスト、自分の子供を産んだ女性職員が赤ちゃんを施設に連れてきてそれを見にきた親と離れ離れの子供たちが女性職員に問いかける言葉の一つ一つが胸に突き刺さります。良い映画です。本当に〜★もう一度観るなら？「配信かレンタルで、じっくり」 ",
      "絶妙なバランス\n  キャラクターのかわいさが、ストーリーの重さを際立たせる。 ",
      "社会とのつながり\n 大事なことは思いやりと受け入れる心だった ",
      "よく動くクレイアニメは見てて楽しい。\n  過失によって母親を殺してしまい孤児院で生活することになったズッキーニ少年の物語孤児院のメンバーはいかにも曲者で、馴染むのどれだけ苦労するのだろう……と思いきやすぐに馴染む。基本的に悪い人がいない。孤児院の生活は楽しそうに映るくらい。制度への批判とかでもなく、元から悪い人間になったらアカン的な子供にもわかるストーリー。意外。と予想とはちょい違う内容だったけどなかなか楽しめました。よく動くクレイアニメは見てて楽しい。最後は◯◯◯…お前ええやつじゃないか！孤児院の子どもたちが雪山のコテージでダンスパーティーをするシーンがあるんだけども、DJ（先生）の選曲がEBM。EDMじゃなくてEBM。ハンマービートに合わせてガチ踊りする10歳前後の子どもたち。アレはなかなかカオスなシーンだったなぁ； ",
      "愛を渇望する健気な子供たち\n 大人びた大きな目は大人の不条理を見透かしているのかもしれない。愛すべき人を呪う人生を背負ったその切なさが画面を覆う。ひたすら切ない、切ない。 ",
      "良い映画\n 登場する子供たちの過去が壮絶過ぎて、とても子ども向けではありません（笑）＊粘土アニメが、とってもカワイイ！ちょっとした仕草に胸キュン必至だ（笑） ",
      "クレイ(粘土)を使わない新世代クレイアニメの繊細な感情表現にため息\n  かつて､こんな切ない表現をした\"ストップモーションアニメ\"があっただろうか？本作は､世界最大の\"アヌシー国際アニメーション映画祭\"で､2016年度の最優秀作品賞と観客賞の2冠を受賞し､昨年の第89回アカデミー賞長編アニメーション賞にもノミネートされた注目作である｡アルコール依存症の母親に育児放棄されていた9歳の少年ズッキーニは､彼の過失から母を亡くしてしまう｡親身になってくれる警察官に保護され､孤児院での生活が始まったズッキーニは､新しい生活の中で､同じく様々な家庭問題を抱えた子供たちと出会い､仲間や彼女を作っていく｡セリフで状況を説明するのではなく､子供たちの行動､背景､繊細な表情の作り方､絶妙なセリフの間(ま)｡そしてコマ送りで紡がれるストップモーションでしか得られないアナログな味わい｡\"育児放棄\"､\"小児虐待\"､\"親権争い\"など､暗く重い社会メッセージがありながら､子供たちにとって孤児院は心のシェルターであり､\"友情\"や\"思いやり\"が横たわっている｡こんな優しいアニメは初めてである｡近年､\"ストップモーション作品\"は増えている｡粘土(クレイ)を使う\"クレイアニメ\"はその代表格で､第89回アカデミー賞には､日本でも公開された｢KUBO／クボ 二本弦の秘密｣(2017)もノミネートしていたり､今年の短編アニメ賞には｢ネガティブ･スペース(原題) / Negative Space｣がある｡また､｢グランド･ブダペスト･ホテル｣のウェス･アンダーソン監督のクレイアニメ｢犬ヶ島｣もすでに話題沸騰で､5月に日本公開される｡国内でも､斎藤工プロデュースのクレイアニメ｢映画の妖精 フィルとムー｣が､昨年10月の東京国際映画祭で世界初上映されたばかり。これらストップモーションが量産される理由には背景がある｡それは技術的革新だ｡ひとつは粘土(クレイ)を使わない\"クレイアニメ\"の登場である｡本作もそうだが3Dプリンターのおかげで､フォームラテックスによる自在な人形を作ることができるようになった｡コマ撮りの､気の遠くなるような作業が短縮されるとともに､人形の視線や表情､より繊細な動きなどに演出の配慮が可能となる｡一方で､オーソドックスなアニメは､CG作画により実写と見紛うくらい究極の画を手に入れた｡しかしその代償として､セル画的な手作りの魅力を失ってしまった｡アニメのアニメらしさは､\"パラパラまんが\"感にあることが見直され始めている｡本作を観れば､新世代クレイアニメの誕生と可能性を目の当たりにできる｡(2018/2/11 /YEBISU GARDEN CINEMA/ビスタ/字幕:寺尾次郎) ",
      "とても良かった\n この題材で、子供達をカワイさのかけらも無い造形にしたのが良い。これが実写なら世知辛さだけが際立つ感じになりそう。まだ幼い言葉しか持たず、この先無事に辿り着けるかどうかも分からない自分の未来を、そのデカい目でひたすら見つめ続ける。そんな彼らの心がジワジワと伝わってきた。ラスト、赤ちゃんを囲んでお喋りするくだりがまた泣けた。 ",
      "子供たちの心の影と光を繊細に掬い取った佳作\n  「ゴッホ 最期の手紙」を観た時も思ったことだけれど、最早アニメーション作品は本当に子供向けやファミリー向けという概念ではなくなったのだなと「ぼくの名前はズッキーニ」を観ながら感じた。母親を亡くし（父親は不在）、身寄りのなくなった少年ズッキーニが児童養護施設と思しき施設へ預けられるようになり、そこで出会う友人や、初恋、そして自分の居場所を見つけるまでの物語が、ストップモーションアニメで描かれるのだが、なんだかアニメーションという枠を超えて、子供たちがそれぞれに抱えている悲しみや虚無感が映像として伝わってくる説得力がとても素晴らしかった。内容だけを考えればわざわざアニメーションじゃなくても？と思いそうなところだけれど、作品を実際に見ると、いやこのストップモーションアニメだからこそ、この少年たちの孤独感や、それぞれに複雑な心情を抱えて築かれていく友情や仲間意識のようなものがかえってありありと描かれたような気もしてくる。ところどころグサッとくるようなセリフ、施設の壁に貼られた子供たちのその日の気分を示すメーター、車の音がするたびに母だと思って玄関を飛び出していた子が、実際に母と対面した時に思ったこと・・・。一つ一つのシーンと演出がとても繊細で奥深くて、「子供が見てわかりやすいように」という価値観で作るアニメーションではまったくないなとつくづく思った。そしてそこが非常に気に入った部分だった。70分足らずの短い作品だけれど、そこで語られる内容の濃さと深さはそれ以上のものだった。 ",
      "思い切り泣く場所がない子供達の、淡々した表現が描かれていて、ホロリ...\n 思い切り泣く場所がない子供達の、淡々した表現が描かれていて、ホロリときました。コマ撮り目的で観たのに、そんなことを忘れる程入り込みました。子供の心理がよく伝わる作品だと思いました。 ",
      "う〜〜ん…\n  口コミ評価高かったし(件数は少なかったけど)、面白そうだったのでわざわざ観に行ったんだけど、何〜？？？なんか淡々とした表現で全然感情移入出来なかった。大袈裟なのも困りものだけど、ここまでアッサリもいかがかしら？ガッカリ。 ",
      "現実は残酷\n  この年齢で養子を珍しいんだぞ、という台詞がつらすぎた。血が繋がってなくても、愛してくれる親代わりの大人に出会える子どももいる。でも出会えない子もいる、出会えない子の方が多いんだろう。最後に赤ちゃんを見ながら子どもたちが次々と繰り出す言葉だって、無邪気にきこえるけれど、無条件の愛情をふんだんにもらったことのない子たちの言葉たちだとおもうと聴いていてつらくなる。耐え難い事情を持つ子どもたちが、こうして存在している事実。現実離れした容姿のキャラクターのストップモーションによってその現実を描くことで生々しさを減らして、人々が目をそらしていることを効果的に見せるという意図があるのかな。ほっこりなんかしない、切ない切ない作品。子どもたちに幸あれとおもう。 ",
      "笑顔と影\n ストップモーションならではの温かさがいい。キャラクターの顔も、気づけばたまらなく可愛い。序盤のある出来事が想像以上に重くて、これは…と。でも、ありうることだと思う。可愛らしさの中に、どこか影を感じるのは、この物語のようなことが現実にあるからなんだろうな。 ",
      "ほっこりした\n たまたまちょっと時間があいたのでスキマ時間で観賞リリー・フランキーの声すごく良かったなこの人形の独特な顔が気になって仕方なかったけどわりと表情は豊かで、今こんな気持ちなのかなぁーとか想像できたストーリーは子供の成長系で、よくある感じだけどこーゆー話だいたい好き子供達ががんばるのっていいですね！あとズッキーニってゆー名前への思い入れだとか、エピソードが弱い気がしたタイトルになってるくらいだから、もう少し意味合いがあると良かったかな ",
      "丁寧な作りでした\n  かなり期待して行きましたが余裕で それ以外でしたストーリー自体は 予告で流れが分かっていましたが優しさが溢れてて終盤は ずっと泣いていました家族になってしまうとーーーーーーと叫びたくなりましたw ",
      "出会えて良かった映画\n 主人公ズッキーニを含む、それぞれ色々な理由や生い立ちで孤児院に住む子供達の話。ストップモーションアニメ。まずこれを観ようと思ったのは、吹き替えがリリーフランキー、峯田和伸、麻生久美子のゴールデンキャスト(？)だったから…結果的に言うと、声優、めっっちゃくちゃ良かった、最高だった。3人とも素晴らしすぎるよ。声が元々特徴的なのはあるけど、キャラクターにもマッチしてるししっくりきて、この作品の世界観と馴染んでて心地よいです。ストーリー的には暗くて悲しい部分もありつつも、優しい大人も沢山出て来るのと、子供達それぞれのやり取りもほっこりして、助けられます。そしてやっぱり途中は涙が止まらなくなったりもして、感情は揺さぶられるけど、観た後は自分の心が暖かくなって素敵な映画に出会えて幸せな気持ちになりました。大切な人と観るにはもってこいですね。 ",
      "振り回される子供達。\n 親を想う子供達の気持ちがストップモーションアニメで鮮やかに映し出されてます。とにかく子供も大人も表情がキュート。ストップモーションアニメも驚愕の滑らかさ。手を伸ばすシーンだけでどれだけ撮影時間がかかるかと思うと驚異。家もクルマもタコも全ての小物に目を奪われました。時間もこれくらいがちょうど良い。価値あり作品でした。 ",
      "少し不満\n 子供同士の関係はよく描けています。しかし、何か物足りなさを感じます。何が原因か考えてみると、主人公の気持ちが少し平板　母親との重大なエピソードが起き、主人公の気持ちを想像すると、見ているこちらの胸が苦しくなるほどなのに、主人公は意外に淡々としている。9歳の子供は、こんなに早く気持ちを切り替え、忘れることができるのだろうか？それとも人形は感情表現が乏しいからか？あと一つ、いったいズッキーニと呼ばれる理由は何だったのか？ ",
      "ツラい子どもたちに届けたい\n ツラい境遇にある子どもたちに、届けたい映画でした。みんな幸せに生きていいんだ。とっても可愛い人形達だからこそ、描けるシビアな現実と暖かい友情や愛情。小学校や中学校で教材として見てみれば？！ヒンシュクかなぁ・・ "
    ],
    "filmarks": [],
    "coco": []
  }
}
