{
  "id": 106,
  "reviews": {
    "eigacom": [
      "二階堂他1名があっさりぬぐ、やる\n 4：3ラスト１カットだけフルサイズゲロ吐く漫画実写化、漫画未見物凄いことが淡々と起きる高校生、そら呪われてると考えても当然円光、ドラッグセックス、ゲイ、ゲイ売春、シックスナイン、学校でフェラ、セックス、あおかん、白骨死体、首締めセックス、放火、猫が3匹とも洋猫アメショ柄、ミートボール描写しないけど不快川崎をイメージした浜松足利市桐生市大田区ほんわか小沢健二のエンディングテーマのセンスがわからない、劇中に言及あるとはいえ ",
      "善し悪しが分かれてますね\n 個人的には好きな作品でした。ドラッグ、父親が分からなくなるようなSEX、過食症、というような若者達の葛藤を描いた作品がそもそも好きですが変わり者すぎる吉沢亮とこれまた変わり者の過食症の女の子、好きでもない男と付き合っているまたまた変わり者の二階堂ふみ。キャラクターそれぞれに個性があり1人1人興味深いキャラでした。原作未読ですがさすがCUTiEに連載されていただけありそれぞれのファッションの個性も楽しめた。にしても、二階堂ふみの演技大好きすぎる吉沢亮はお顔が美しい。遺体が森川葵だと分かった時のあのなんとも言えない顔が印象的でした。 ",
      "この世にはびこる全ての歪み\n が、終結した感じ。いじめ、同性愛、ネグレクト、ドラッグ、過食症、引きこもり、セックス、買春、それをさばくのが純粋な主人公だったのが救い。町の雰囲気がそうさせるのか。歪みはどこにでもあって、これはただその一部を切り取っただけなのか。90年代前半の設定だけど、深刻に現代と結びつくものがある。 ",
      "全員、声がいい。(特に二階堂ふみ)\n Go、ピンクとグレー、ナラタージュ行定勲監督の作品は、表情の抜き出しと、シーンカット、台詞回しがとても上手くて、万引き家族の是枝監督の様に、ワンカットも台詞も長いために、なかなか意図を読み取るのが簡単ではない作品とは違い、リアルな感情が伝わってくる。行定勲監督の作品は、人間の本質、裏側、日常に溢れてる残酷さ、それでも世界は美しい 的な是枝監督の作品は、身近にありすぎて気づかない大切なもの、愛のある嘘、平凡な毎日に見えてそうじゃない 的などの作品を見ても、行定勲監督には日本のトップレベルの技術があると思うし、着目点というか視点が、別の世界の問題に思えて、実はどんな人にでも当てはまる様なものであったりして、確実に観た人の心を掴んでいることと思うが、どうしても美しい映像になりきらない今回の映画、フィルムのサイズや、フィルター、服装も90年代風で、この世界観好きかも、、、と思う人もいると思うが、夜の工業団地、川、橋、のシーンが多い中で、あまりその良さを上手く引き出している映像とは言えないと思う。スワロウテイル、undo、花とアリス等、涙が出るほど美しい映像を作れる、岩井俊二監督がこの映画を作ったら、きっと全く違った空気感の映画ができるのではないかと、想像するのが楽しくてたまらない。第2回目鑑賞の感想最後の吉沢亮のセリフ「若草さん、もう一度UFO呼んでみようよ。」この一言、とてつももなく優しさに溢れていると、そう感じた。いろんなものを失ったふたり。これから大人になっていくにつれ、失うものわどんどん増えていく。でも、そんな事も知らない彼は、欲しいものを念じる。念じれば手に入るよ、と二階堂ふみに言う。とても個人的な感想。いじめられて、ゲイで、病んでる吉沢亮、どツボ。何回でも巻き戻せるあのオッさんとヤるシーン。 ",
      "生きる\n なかなか考えさせられるが答えが出ない作品。\"生きる=感じる\"が印象的。 ",
      "もう一度見たくなる\n ストーリーはすごく良かった。狂気染みた人間性、純粋さ、依存。若い時に、どれかは絶対経験していること。役者も良かったが、高校生らしさは感じなかった若さが感じられず、やはり違和感があった森川葵は、身体の筋や、声のトーン一番、近づけていたのではないかな？もっと長く見ていたかったな。短いからもったいない、と思える作品。もう一度、見たい。 ",
      "謎のドキュメンタリー調。\n 原作は素晴らしいのですが、この映画はクソ。詩的な感じもないし、原作をなぞっただけ。1990年代の世紀末的な空気感も出ていない。最後の二人のセリフは詩的で、映画で唯一の好きなところです。他は空虚。 ",
      "軽い人生\n とりとめのない人生を送っている高校生の物語。河原で白骨死体を見つけ、宝物のように扱う高校生だが、背景を考えることは面倒だからと淡白そのもの。セックスも感動はなく、むしろ死ぬことに魅力感じてしまうようだ。結局、とりとめのない話だった。 ",
      "ストーリーが無い致命的映画\n 未成年喫煙、愛のないセックス、ドラッグ、引きこもり、過食症嘔吐などなど。不安定な高校生のカオスをとにかくてんこ盛り。的ボケ甚だしき作品。で？これだけ盛って、断片数珠つなぎで、起承と来るが転結なしのオンパレード。こんなフルコースの渦中で過ごしている人種がいる訳もなく、現実味や警鐘を鳴らすようなものさえ伝わらない。故に駄作なのだ。傑作気取りもいいとこだな。最後に二階堂ふみさんのフルヌード。ごちそうさまでした。名女優としての認めているが、この映画で脱いだのはもったいない⤵️⤵️ ",
      "タバコ吸いすぎ映画\n ヌードが注目される二階堂ふみ！しかし、タバコ吸い過ぎ・・・　今年は『愛と仮面のルール』、『伊藤くん A to E』に続き、タバコ吸い過ぎ映画が連発しています。この映画の中でも二階堂ふみは20本くらい吸っていたでしょうか、しかもポイ捨ても多すぎです。火事にならないかと心配する間もなく、序盤でマンションの上から火だるまになった人間が落下してきました。スクリーンサイズも4：3のスタンダードサイズという今どき珍しいもので、行定勲監督と思えなくてビックリいたしました。　主要登場人物6人のドロドロで歪んだ人間関係。しかも全員高校生です。舞台設定は93年らしいのですが、彼らの家族というのはほとんど登場しません。ちょうどバブルの崩壊の時期で、家族の絆までもが崩壊しているような雰囲気でした。売春、ドラッグ、セックス、死体愛好家、摂食障害、ゲイ（売春込み）、など普通でない若者たちが織りなす暗い群像劇。家族が出てこないので、ドキュメンタリー風インタビューという形でストーリーを補っていました。　若草ハルナ（二階堂ふみ）の彼氏である観音崎（上杉柊平）はハルナ以外にも、誰とでも寝るルミ（土居志央梨）ともドラッグ、セックスを楽しんでいて、欲求のはけ口があるにもかかわらず学校ではゲイの山田（吉沢亮）を裸にしたりしてイジメを行っているという、とんでもない男。さらに山田と下級生の吉川こずえ（SUMIRE）は死体愛好家。そんな山田に純粋に付き合っているカンナ（森川葵）がいるという構図。　ルミは妊娠したために相手が誰かはわからなかったものの観音崎に中絶費用を要求。そして観音崎はルミを絞め殺す。しかし、ルミは息を吹き返して自宅へ戻ったときに、ぽっちゃりの姉と言い争いになり、逆切れした姉によってズタズタに切り刻まれる。一方、カンナは山田と仲の良いハルナに嫉妬して、マンションに放火しようとして自らが火だるまとなって転落。この終盤の勢いは凄まじいが、火だるまの様子は台詞だけで解決されている。凄い映画となるためには、この部分を描いてもらいたかったところだ。こうした厭世観たっぷりな内容というのも、やがて訪れる世紀末思想の反映なのかもしれない。 ",
      "現在65歳〜70歳の方々の想い出噺しかなぁ\n  電話が携帯じゃない。現代は携帯。連絡が取れるか？取れないか？はいつの時代も同じ。人は強くなりたいがなかなかなれない。自分の高校生の頃を思い出す。少しゾッとする。あの時あんな事やこんな事したなぁ〜と反省すべき点は多々あるが、かと言って30年たった今過去の歴史や経験をなぞり活かし綺麗な真っ当な大人になれたかどうかと言うと間違いなくNOだ。この作品の登場人物の不安定な年頃の若者たちは現代では、おじいちゃん・おばあちゃん。確かにこの年代の方々は元気だ。ただ思い伝え方が本当に下手くそだったのではなかったのだろうかと思う。この作品最近やっと映画化出来るようになったと思う。もっともっと早くに映画化されてたら、現代の40代30代の考え思想感も違ってきたのではないだろうか？大人の都合で撮れない作れない作品は多々ある。思考を停止させるさせたい。若者たちは常にその被害者である。しかし現代において携帯文化スマートフォンのの始まりにより尚の事性は乱れに乱れる。50代60代を利用する10代20代は少なくない。果たしてそのような形でお金を得て何に使うのだろうか？自分で料理を作った事もない女性がいくら高い食材の美味しいもの食べたとしても、それは幻想にしか過ぎない。全く意味がない。仕事の在り方も変わってきてる現代では自分の夢や生き方などを見つけるのは難しくなってきてるように思う。そして私はこの作品を見て一番思ったこと感じたこと。ありきたりではあるが好きな人本当に大事に思ってる人には嘘をつかない。嘘をつかなくていいような生活を送りたい。結局のところは自分が一番好きな人と一緒に入れなくても、気持ち悪い行動を取る人は最悪だからだ。貞操観念の良し悪しまで考えてしまうが、そこに尽きる。嘘と矛盾に散りばめられた世界の中で、一人ぐらいには正直に生きて行けたら、これが一番の幸なのではないだろうか？ ",
      "漫画のままで良かったんじゃない\n 見終わった後に怒りに似た感情さえ覚える近年では類を見ない酷い映画、、、そもそもこれ映画か⁈漫画のままでいいんじゃないの？始まってすぐに画面がスクエアであることに違和感を感じいつの映画かと調べたら2018年2月だと#比率4対3のブラウン管の時代演出なんだろうが、あくまで型の表現であって、映画は生もの。画面の中の生きた表現を感じとって演出の中に入り込んでいくのだが、スクエアであるがために最後まで入り込む事が出来なかった。行定監督が意識してやってるのかもしれない。若者の他人を受け入れない頑な表現だとしたら、その意図はある意味成功しているが、二階堂ふみさんが、見せる演技力に引き込まれそうになる度に、共演者の演技力の無さと、チープな演出やセリフで画面の外に追いやられてしまう。最近の邦画は観ていて気持ち悪いものばかり。気を引こうと暴力とSEXと同性愛にドラッグに殺人とあらゆる調味料を加えてドロドロに煮詰めたが、淡白で味気ない。堤枝監督の万引き家族は、生々しさやリアリティを追求して評価されたが、この映画は若者のリアルさを追求しつつ、形ばかりの薄いエッセンスだけを詰め込み軽薄な表現になった、あるいはそうした。そんな感じの映画です。褒められるとこ一切なしなしの動画。 ",
      "痛々しいほどの1994年の青春\n オーストラリアの日本映画祭で観ました。私が生まれるぐらいの年代の高校生達の物語。こんな時代があったのかと驚きました。どこかリアリティがあって、主人公の“無関心”さ、当時の様々な問題を上手くミックスした作品 ",
      "行定監督ってかんじがした\n 淡々とやばいかんじ。もっと10代の時に見てたら、感想違うんやろうなーって思った。間違いなく、日曜の夜に見る映画ではなかったな。笑 ",
      "リアルな内容で好感が持てる真摯な作品\n  悲惨な出来事が満載ですが、全て私たちが経験したことや報道などで現実にあることがほとんどです。高校での定期的、大量のイジメ、リンチ。性交、同性愛、タバコ、酒、薬物、殺人未遂。どれもが、高度な技術で再現されていて、脚本もかなり練られていて、噛みしめるように味わう事が出来ます。そんな中で一人も自殺や殺人がない事には感心させられました。恋敵の家に放火して、間違えて火だるまになり死ぬ人や、首を締められた上に刃物で切り刻まれ死にかけるが助かる人はアクシデントなので、また、現実にもある話なので、特に違和感なく観る事が出来ます。吉沢亮や二階堂ふみの演技には、その存在感を含めて、安心して感情移入できるものがあります。他の出演者もなかなかの渋いうまさがあります。死体を見て安心するとゆう気持ちもわからなくもないが、隠して埋めるところまではどうかなぁとも思います。別の死体を見つけて埋めるために道具を用意するのもやり過ぎかな。惜しいのは、ほとんど全ての出演者へのインタビューを差し込んでいることです。これが、観る目が醒める形になり、これが無ければ星５つの満点だと思う。君の名前で僕を呼んで、よりもよく出来てます。アカデミー賞ものの価値があるでしょう。 ",
      "知らない空気ではあるが嫌いじゃない\n 知らない空気でアウェイ感はあったが嫌いではない。感じる痛みも違うが分からないでもない。二階堂ふみのフル・ヌードは初めてなのだろうか？小沢健二のエンディングテーマは〇。 ",
      "迷える子羊達\n  悩み多き年頃の男女の恋愛模様。高校生のハルナ。彼氏の観音崎は同級生の山田を虐める。虐められた山田を助け、山田の秘密を知るハルナ。宝物だと言う河原の白骨遺体。秘密を共有するのは、山田とハルナとこずえ。山田は同性愛者である事をハルナに告白するが、同級生のカンナと付き合うと言う矛盾を抱えている。カンナの一方通行の思いがどんどんエスカレートして行く。ハルナもまた観音崎に対する気持ちが薄らぎはじめ、山田やこずえと一緒に過ごす時間が増えた。観音崎は性欲を満たす為、ハルナの友達ルミと関係を持つ。ルミは日記を書いているがその日記を姉が盗み見している事も知っていた。ルミは妊娠した事を観音崎に話たが逆上した観音崎はルミを絞め殺した。山田に泣き付く観音崎。山田はハルナとこずえに死体を埋める手伝いを頼んだのだが、河原にルミの死体は無かった。泣崩れハルナにしがみつく観音崎。ルミは息を吹き返し自宅に戻り姉と口論の末血塗れの惨状と化す。カンナは山田とハルナの関係を疑いハルナの住む集合住宅の屋上からハルナの家目掛け放火し飛び降り自殺。思春期の不安定な感情が取り返しのつかない大惨事を招いた。SUMIREのぎこちない演技がヘンに目立つ。 ",
      "二階堂ふみの裸！それだけの映画\n この手のフワッと終わって病んでる？こ洒落た？邦画特有の良さげな雰囲気の映画は避けてきけど二階堂ふみ、吉沢リョウに釣られて見てしまった…結局何が言いたいのか解らないのは自分が病んでないからですかね？ホント俳優と裸の無駄遣いエヴァンゲリオンQ以来のつまらない映画でした。俳優さん達の体当たりの演技、二階堂ふみ、吉沢リョウがいたので★1にします。 ",
      "好き嫌いの分かれる映画\n  原作は読んでません。それぞれの人間模様が強すぎて癖がすごいです。二階堂ふみは、感情が全然ないですね。人が死んだ時や、猫が死んだ時に感情がでてきていましたが、他のことに関しては無関心ですね。山田くんが気になってます。彼氏は薬物やるわ、二階堂ふみの友達とセフレだわ。その友達のお姉ちゃんはBL漫画家だわ、山田くんはまさかのゲイ。しかも売春までしてるゲイ。河川敷にある死体を宝物とする山田くんと吉川さん。モデルの子は過食症だし、二階堂ふみの彼氏の友達は噂好きだし、なんか凄まじく癖がすごいです。しかも吉川さんレズでした。そしてセックスシーンが多くてざわざわします。しかも彼氏役のやつが下手くそ。リアルなのか、あえて下手くそ風にしたのかわかりませんが、下手くそだなーに目が行ってしまいます。二階堂ふみの友達のお姉さんが自分の妹を刺し殺したけど、死んでなかったんですね。赤ちゃんだけ降りちゃったんですね。愛に飢えてる人や、生きるとはみたいな課題のある映画だったのかな？分かりかねるけど、俳優さん女優さん目当てで見るならいいかと思います。15禁って言われてましたが二階堂ふみさんおっぱい丸出ししちゃうんですね。背中も全裸だし、吉沢亮も全裸だし、売春の時白パンツだし、なんか色々うわうわのシーン多かったです。最後急にみんなで語るように歌ってきて尚うわぁ‥でした。好き嫌いが分かれる映画だと思いました。 ",
      "暗い\n オーディションかオファーかわかんないけどどのキャストも似合わない役を頑張って演じていたと思う。良くこの過激な作品を引き受けたなと思う反面若者達の重い青春を魅せられると言うより。お通夜な雰囲気で気持ちも落ちて暗いバットエンドな作品でした。 ",
      "今やる意味\n 原作は未読です。90年代の物語を今映像化する意味が見出だせませんでした。インタビューで語らせてしまったのも個人の背景を描ききれない苦肉の策みたいな感じにしか取れなかった。悪くないんだけどふーん、それで?が率直な感想です。猫は誰が… ",
      "ひと昔の今更感\n 1990年代はトレンディドラマもマンネリ化してきて、バイセクシャルだの薬物だの禁断の愛だのネクラだのマザコンだの拒食症だの自殺だのがドラマで流行っていた頃。変わり者目線が流行った頃だ。特に日本で歴史が動いた訳でも無く。バブルが弾けて経済以外に何かを求めていた時代。そんな当時の遺物を今更映画化した所で、取り柄になる所も無く誰得映画と化していた。多分私と同じ年代の物語。共感もしない。当時のTVドラマの方がまだマシレベル。懐かしいとも思わず、二階堂ふみと無名女優が裸になりお馬鹿さん状態。いい演技も無し。う〜ん。つまらない。周りの映画は進歩してんだから退化する様な映画作ってんじゃねぇ！と言いたくなる作品でした。 ",
      "原作の良さはあまり出てないが\n  吉沢亮くんの美しさを堪能するために見にいきました。吉沢亮くんはメチャメチャ美しいし恐ろしいし演技も素晴らしくとても良かった…ただブスのセックスシーンがきつい…こんなに汚くしなくてもいいのにってくらい汚くてきつい…。吉沢亮くんは100回でも見たいけどあのシーンは1回でいい…。本当にブス同士のセックスシーンまじでまじでしんどい。（本当にしんどいので何回でも言う）この監督は原作の「汚いっぽい部分」を露骨に強調し過ぎてる気がします。モデルちゃんがゲロ吐くシーンとか子猫が殺されてるところとか…原作ではもうちょっとアッサリなんですよ。内容自体は岡崎京子の原作に沿ってはいるんだけど、監督の色眼鏡がかかりすぎてる。舞台挨拶で「作品を見て色々考えてほしい、岡崎京子の作品は考えさせる作品だから」みたいなことをおっしゃってましたが、岡崎京子の原作はもっと普通にわかりやすく、感情移入しやすいです…。無駄に難解に、退廃的な雰囲気に変えてるのは監督だけです…。ファッションと年代を寄せてるのはとてもよかった。あと二階堂ふみが乳首OKという事に驚いた。 ",
      "縁に立つということ\n 若い頃、誰しもが自分の行いの縁に立ったことがあるのではないか？これ以上やったらまずい、と思いとどまったからいま平凡と生きているが、その縁をも越えてしまったら、おそらく今はないだろう。登場する10代の若者たちは皆、様々な縁に立っている。それは身近にあることだらけで、映画に入り込みやすい。同性愛、過食嘔吐、愛のないセックス、様々な問題の縁で生活していた若者がその縁を越えてしまって、過去を後悔する。主要な6人のそれぞれの縁が描かれているので、ストーリーはテンポが良いが、内容が内容だけに重苦しい。ただその日々の生活をあえて淡々と描くことでメリハリが生まれ、まとまりがいい作品になっていたと思う。また、スタンダードサイズであることも考えられているなぁと感じた。学校生活という閉鎖された環境や、縁にたって周りが見えていない、という印象を受けた。ああ、こういう人良くいるよね。と思ったらその人に見せてやりたい映画だった。とても良い作品。減点したのはセックスシーンが下手だったことかな…あえてそうしているのか？本番しちゃえばいいのに笑 ",
      "思春期の感性の豊かさが見ていてうらやましくなる映画で、何回も見たく...\n 思春期の感性の豊かさが見ていてうらやましくなる映画で、何回も見たくなる映画でした。見るたびに新しい見方ができるであろう映画。原作を読みたくなりました。あと、吉沢亮さんが結構良かった ",
      "実存的不安を抱える若者達の青春ストーリー\n 青春あるある、な話だった程度の差はあれば 若者なら悩むし いつか通る過程愛されたいし、求められたいし、認められたいし、肯定されたい稀有で特異なキャラクター設定だけど、皆の悩みは普遍的死という不幸が胸糞悪くさせるけれど全体の基調は、切なく ほろ苦く 青い感じつまり青春ってことかなラストで、オルガンとストリングスの音色が響くと、暗い青色がオレンジ色に包まれる感じがして ホッとした最後に全部オザケンが持っていくみたいで ちょっとニヤニヤな作品だった ",
      "懐かしさと切なさと、いろんな気持ちがごちゃ混ぜで、観てきました。 ...\n 懐かしさと切なさと、いろんな気持ちがごちゃ混ぜで、観てきました。ハルナはハルナだったし、山田くんは山田くんだった。こずえはヘルタースケルターよりこずえしてました。ルミちんも良かったな。そしてそれは風船がぱちんと弾けるように起こる。ぱちんと弾けるように起こるのだ岡崎京子さんファンですが、観て良かったなと思います。 ",
      "懐かしくてヒリヒリする。\n  ドラマの海月姫で千恵子さんをやってた人が、出ていてすごくよかったので名前を調べた。冨山えり子さんだって。よかった。90年代であの風態であの趣味だとあれくらい酷いこと言われなきゃいかんかったのか…とげっそりした。岡崎京子が全盛期だった頃、地方の文化的過疎地で小学生〜中学生だったので、あまり詳しくはない。ちょっと上の世代のサブカルのアイコンというイメージ。オリーブ少女、フリッパーズギター、ベレー帽…雑誌でしか知らない時代の香りを味わえた。オザケンから入って20代でフリッパーズギターを聴き始めた派。おクスリやってる彼氏（かんのんじくん？名前忘れた）と、ハルナは何で付き合ってたんやろ？セックスも楽しげではなく、何のメリットもない交際をしている理由が全く分からずではありましたが、山田くんにはきゅんとした。ハルナは山田くんがすきになったんだよね、気づいてなかったかもだけど。あの年代の自分とは全然違うけれども、やっぱりちょっとわかる痛々しさ。幼さ。それらにジリジリさせられたのと、みなさん体張ってる！っとことにびっくりした。スーちゃんも良かったし、やばい（褒めてる！ハマってた！）森川葵も良かった。そして何より二階堂ふみ。いい。いいですよ。監督と言う名の語り手が登場人物にインタビューする演出、私は好きです。かんのんじくん？の語りにちょっと切なくなったもん（でも幼稚な行動つか犯罪には全く同意しませんけどね）。 ",
      "90年代\n  岡崎京子世代ですが、原作は読んでなくて、SUMIREちゃんとオザケンと二階堂ふみちゃんのおっぱいにつられていきました。あのオシャレでクールだった90年代も撮り方によっちゃこんなに古ーくなっちゃうんですね。せつないわー。ロケットパーンチだか跳び蹴りだかなんだかあれはぜったいにやめてほしかった。釣り人が歌う歌も古すぎー。なにあのチョイス。男子のロン毛具合や、やたらフリース着てるのは懐かしかったwあんなだったなー。あの頃初めてフリースが誕生した気がするw個人的にルミちゃん役の方にはなにか賞をさしあげたい。魅惑的な美しいおっぱいでした。若さとエネルギーがあふれる肉体で彼女の裸体だけで10代の暴走を充分に表現できると思った。SUMIREちゃんのオーラと存在感は予想以上にすごかった。さすがCharaちゃんの娘。大物ですね。すでに父親は軽く超えてます。今後の活躍に相当期待します。二階堂ふみちゃんは個人的に好きな女優さんですが、この役には遅すぎだかなと思いました。三年前ぐらいのふみちゃんで観たかったなー。それから京子さんの王子だったオザケンの歌にはホロリとさせられました。これはかつて90年代に青春を過ごした世代にとって嬉しいエンドロール。この人しかいないと思うし、京子さんへの愛がきっちり歌にこもってた。オザケンの男気に涙です。 ",
      "10代だった私の聖書\n ギリギリで観た。10代の頃、原作を何度も何度も読んでは心のよすがにしていた身としては、もしどれだけ駄作だったとしても、劇場で見届ける義務があるような気がして。役者はみんな、当て書きかと思うほどのハマりっぷりだし、これ以上ないほどがんばってる。二階堂ふみはハルナそのものだし、懸念してたSUMIREもこずえの存在感があった。森川葵なんて、渋谷系に傾倒する女の子そのもの！山田君も観音崎も、ほんとに原作から飛び出してきたよう。その中でもルミ役の土居志央梨は凄かった。根はいい子なんだけど深く考えず生きてるうちにとんでもないことになってしまう役を、まさに生きていた。役者は言うことなし、ストーリーはほぼ原作通り…なんだけどどうしてもモヤってしまうのは、やっぱり私が行定演出が好きじゃないからなのかな…。同じ原作とキャストで別の監督が演出したものが見てみたい、と思ってしまった。 西谷弘バージョン、呉美保バージョンとか…現代設定にするのは難しいと思うけど、「ウゴウゴルーガ」「ロケットパーンチ」「キテレツ」みたいなワードを原作のまま使う必要があったのかなぁ？原作では時事性を盛り込むことで「あなたと地続きの物語」と伝える意味があったと思うけど、2018年に映画化するにあたってそれを入れると「過去の物語」ってことの強調にしかならないし、今の若い人が見たら「何それ」「寒っ」としか思わないんじゃないかな。 と思えば「ありえない」「ヤバい」みたいな現代語も現代的に使ってて、時代劇としても中途半端。原作にあったキャラクターのモノローグを入れなかったこととか、映画オリジナルのインタビューシーンとかはそれなりに効果的だったと思うけど、最後のハルナのインタビューはさすがに長すぎ＆説明過多。と色々思うところはあれど、あの原作を忠実に映像化してくれたことの意味はあったのかもな、とエンドロールのオザケンの声を聴きながら思った。それにしても、この過剰でいびつな物語は、今の真面目でバランスの良い若者たちの目にどう写るんだろう。 ",
      "R15は伊達じゃない\n 近年の邦画では出来が良いなと。随所にキャラのインタビューを入れ、よく考えると違和感ありありだが、この効果のおかげで作品が締まったが感じになった。主要キャストの熱い演技も良いが、なんと言っでも二階堂ふみの安定の自然体演技が凄い。普通の若い女優なら裸体を綺麗に魅せるべく尻を上げ胸を張るのだが、二階堂ふみは違う。ラブホにて全裸で立ちテレビを観るシーン、姿勢が悪く尻も下がり気味。まさに、何も飾らない素の演技。キュートでネコのような女優に、これからも目が離せない。ストーリー的には、個人的にもうひとつ波乱が欲しかった。 ",
      "不器用な男女たち\n 夢や希望を持てない不器用な男女たちの物語。固定電話を使用しているのでいつの時代の内容かと思いましたが原作は1993年ということで納得。個性的な人物を上手く表現した作品であり女優陣の体を張った演技に魅了された。2018-67 ",
      "若い人にみてほしい\n 若者の多くが一度は抱える社会に対する物足りなさなどの不満や不安をキャラクターたちがそれぞれの方法で表してます。終始苦しかったけど、観終わったあとなぜか救われたような気持ちになりました。原作は90年代ですが、若者の抱えるものは普遍的なテーマだと思うので、今の若い世代にもしっかり響くと思います。ただ、『生死』『同性愛者』『過食』などの生きていくうえで避けたくなる話題が多くてかなりヘビーです。また、原作に忠実で暴力や性描写もしっかりと描かれています。その部分では他のキャラクターは強烈で、ハルナ以外にはあまり共感できなかったです。加えて、現代はネットという新たな逃げ道ができたのでそこが90年代とはだいぶ違うなと思います。役者さん全員体を張っていて素晴らしかったですが、全く高校生には見えなかったのでもう少し若い役者さんで見てみたかったです。それと、原作を読んでいるからでしょうかインタビューシーンの必要性があまりわからなかったです。 ",
      "一周回って愛おしい\n  まだ各人物の心理が見えて来ない最初の方は「うわ～ ダーク。ただのカオス系だったらきっついかも。」と思ったけど観音崎くんかわいい！！ヤベエ奴かと思いきや、すごい可愛い奴だった。これは極端に表現してるけど、観音崎要素を持った男の人って結構いるんじゃないかと思う。悪びれず好奇心や寂しさを満たすためにやっちゃう、けど本命の女の子には不器用なりに配慮をしていてそれを辛く思うルミの気持ちもよくわかる。観音崎に感情をぶつけて事態を悪化させてしまうこれまた不器用さが憎めないルミ。壊れそうな人たちの心理描写にぞくぞくした。二階堂ふみはどの映画でも同じような感じがして特別好きではなかったけど(ファンの方ごめんなさい)この役はとても良かったと思う。二階堂ふみの厭世的なようでスレてない瞳が絶妙な味を出していたと思う。山田くんの表情も存在感も最高だった。観音崎の妙に似合うロン毛、古臭いけど今風に見えるって何気にすごくないですか？それからハルナにしがみついたり腰を振ったりする姿が岡崎さんの描くキャラクターと重なった。よく映画を観た後、この配役は違ったんじゃないかとか一人で勝手に配役換えをして楽しむけど、今回は不要。帰りの電車でただ余韻を味わった。AVだとかエグいとかいう声もあるようだけど、死体なんてハエすらたかってないカラカラの骸骨だし、セックスのシーンもわざとエロさ抑えてるかな？と思うくらいエグみは一切感じなかったけどな。 もっと生々しい映画いっぱいあるじゃない。。ふと最後に思ったのは、ハルナだけがガツンと現実を正面から受け止めているような感じがしたあとハルナは山田くんが好きなんだよね？好きとは言わないけど。あ～楽しかった。なんだろうこの不思議な満足感。 ",
      "自分ごとに感じない。ということ\n  　二階堂ふみの初のフルヌード作品と聞いて鑑賞。我ながら動機は不純だが、個人的に新鮮なジャンルを鑑賞することにもなるので期待もした。原作は女性向けファッション雑誌で連載していたとのこと。ヘルタースケルターの作者さんというのは鑑賞後に知った。鑑賞日は公開から10日後ほどで、カルチャー好きっぽい女性が10人ほどいた。率直に、普段観ないジャンルの映画も映画館で集中して観ると面白いものだなと感じた。　本作で一貫している演出として、画面サイズとインタビュー映像がある。物語の設定である1994年（たぶん）を表現するために、画面比率がアナログテレビ的な4：3になっていた。正直、映画館では世界に没入できるようなシネスコが好きなんだけど、しばらくしたらはそう気になることもなかった。冒頭シーンから謎のインタビュー映像で、最後の最後でこれが事件後のインタビューらしいことが分かる。随所のほかキャラクターのインタビューは個人の紹介にもなりつつ物語を深めていく。というか直接的に説明されるという感じ。観音崎の子分みたいな夜の工場で釣りをする二人が噂話するシーンは全体のテンポを作っていたし、ほっこりした。二階堂ふみ演じるハルナは、タバコの煙のように漂う存在に見えた。周囲のキャラクターの意思に振り回されるように生きていた。周囲は衝動的に動いてばかりだが、彼女は何か考えていて、暴走はしない。むしろ、誰かのストッパーである。肝心な二階堂ふみのおっぱいは改造された雰囲気が強く、あんまり重要な場面にもなっていなかった。不感症っていうことなんだけど、感じて色っぽいところを観たかった。土居志央梨演じるルミがあちこちで激しめのセックスをしたり、吉沢亮演じる山田くんもおじさんにご奉仕したりするので、全体のバランス的に脱がない選択肢はなかったのかな…。山田君っていう美少年なのに全裸でボコボコにされるっていう存在がありえない気がして、ずっと違和感があった。旧校舎のロッカーに失神状態の上に全裸で閉じ込められるって登場シーンは衝撃過ぎて笑った。あそこに助けに行ったわけだからハルナは本質的には正しいことを目指している人なのだろう。SUMIRE演じる吉川こずえの過食シーンも衝撃だった。同列の女性が一人でLサイズのポップコーン買ってたからこれ見ながら食べきるのつらいだろうなと思った。トイレや床で素手でというように雑に食事する人間の精神の乱れはやはり想像しやすいなと思う。彼女の存在感は好きだった。山田君の好きな男を簡単に話しちゃうの笑った。新しい死体が見つかった時に生き生きしてたのがとてもよかった。ルミには何か賞をあげたい。二階堂ふみより段違いに魅力的な躰をしていた。顔面とか普段の言動はとても好きになれないなと観ていたのに、ベッドの上での存在感には圧倒された。射精後のルミの顔と河原の白骨遺体の頭蓋骨でシーンチェンジしたのは見事すぎて大笑いした。後半絞殺されかけるし、姉からおっぱい切り裂かれるという末路への予兆として見事に作用してた。姉もちゃんとキーキャラクターでよかった。観音崎がルミの死を目にして、山田君らと歩調があってくる展開が良かった。そもそも山田君や吉川こずえは河原で見つけた遺体から自分の価値観を変化させた。ハルナもまたしかり。人の死を目にして生き方を考える子どもたちに共感する。何かしらの人の人生が自分の生き方に影響することって大いにある。私の場合、2013年のやなせたかしの死は大きかった。このころNHKの特集で爆笑問題相手に92歳でインタビューに答えたり歌ったりしてる姿が印象的でその人生にあこがれを抱いて観ていた。直接的に体験したわけではないが、このことは自分の人生設計の重要な事柄だと思っている。本作では、白骨遺体がもろに登場することの衝撃が説得力を増していてよかった。田島さんは重要なオチではあるけど、もはやダメ押しの展開で満腹になった。　小沢健二の主題歌はいいけど、これ程しっかり今の若い人で90年代を作りこんできておじさんの歌を聴かされるのはどうかと思った。世代じゃなくてしっくりこないということかもしれないけど。　あと、キャラクターの深堀展開という観点から、ルミの姉の展開はよかったけど、ハルナとルミのもう一人の友達の立場がいまいちに感じた。　ソラニンとどこか似た感じなのかな。　雑記して改めて、いろいろ考えながら鑑賞できてよかったと思う。 ",
      "汚染された川で溺れているみたいな映画だった。 僕たちは実は川のほと...\n 汚染された川で溺れているみたいな映画だった。僕たちは実は川のほとりにいて、ある時ふと気を抜いたり、自棄になったり、あるいは他人の悪意によって川に落ちることがあるのかもしれない。 ",
      "私はすごく好きでした。重たいので全員にオススメするような感じではな...\n 私はすごく好きでした。重たいので全員にオススメするような感じではないけれど、原作を大切にして作っているのが伝わってきます。はっきりと言葉に表すことが私の語彙力では難しいけれど、登場人物はみんな生きるのが苦しくて、しんどくて、生きているのか死んでいるのかわからなくて、でも死に触れることで生きていることを実感して。時代は違えど同じ年代で苦しい中で生きているけれど、観ていてこみ上げてくるものがありました。 ",
      "苦しかった\n 苦しかった ",
      "役者さんたち頑張る\n 岡崎京子すげえんだよ。話は訳解かんなくて、登場人物はみんなそれぞれ生きるのしんどそうで、そして、その状態にすっきりケリが着く訳じゃないの。でも、観てて面白いんだよね。主演に二階堂ふみがいて、そこそこの脇役に森川葵がいるから役者さん豪華なんだよね。お母さん、西田尚美だし。SUMIREが存在感あって、二階堂ふみに負けてないの。二階堂ふみの濡れ場もあるんだけどさ、体がすごい綺麗なのね。あれは観せるために綺麗に整えてる体で、なんかそこ凄いなと思った。 ",
      "園子温作品なら４つ★　ロマンポルノか\n 一部新聞の映画評でほめてあったので、映画館に足を運んだ。買っていた前売り券で入場したが、たまたまこの日は映画の日。１１００円ならまだあきらめるが、前売り１４００円までの価値はない。１９８０年前後の日活ロマンポルノという感じ。画面サイズまで、スタンダードだし…。最近の行定作品は見ていなかったが、「オイラにもこんな映画は撮れますよ～」的なアピールを感じた。１９９０年代半ばを舞台に屈折した高校生の群像劇で、ちょっと凝った作りにはなっているが、登場人物それぞれの内面がスクリーンから伝わるようなものもなく、淡々と悪さを重ねているだけの映像が続く感じ。主演の二階堂やこの作品で初めて存在を知った土居などの女優根性を見せた体当たり演技はそれなりに評価したい。しかし、全体としては深く心を揺さぶられるとか、強い衝撃を受けるというものはない。 ",
      "ストーリー的にはベタ？\n 私は原作を読んでいません。レビューのみで見に行きました。劇中のインタビュー要らなくね？というレビューが多かったんですけど、私は個々人が何年と生きてきた背景や性格を数分で伝えていると思うと結構重要だと感じました。逆にインタビューが無ければ奇行のオンパレードじゃないですかね…。内容はどうなんですかね。ありがちな話の気がします。グッと来るものはなかったなぁ。とりあえず原作読んでみようと思います。演技はみんな良かったです。 ",
      "闇と病み。\n 原作マンガ未読の状態で鑑賞しました。高校生たちがあまりに病んでて、こんな子たちが本当にそこいらにいたら嫌だなぁーなんて感じました。バブル崩壊の時代が設定みたいなので…何となく世の中も人々も荒んでたのかな？それにしてもこの高校生たち荒み過ぎ(笑)闇と病みを描こうとすると、どうしてもいじめやら暴力やら乱れた性は外せないのだろうけど、そういう描写が主だったので、ちょっと緊張して観ていた気がしましたが、全体的に目が離せないスリリングな展開で、楽しめた作品でした。まぁ、不要な性描写もありましたが。。。吉沢亮君の演技良かったと思います。シート被せられた焼死体を見る目の怖かったこと(笑)目から興奮が滲み出ていて、上手いなぁ〜〜と感心しました。若手の俳優さん達がとても頑張っていたと思います。 ",
      "意外といいよ\n やらなくていいことを…と原作ファンの方は腰が重いでしょうが、なかなかの佳作、普通に面白い。見に行くべきでは原作より何かと画面が濃いのはしょうがないインタビューも一部たえがたいものがあるが、概ね良い。二階堂さん以外の役者さんが素晴らしく、監督には思い入れがなく、二階堂さんは思い入れが強すぎたことが、功を奏した映画だったのでは。リバーズエッジをやってしまってここまで作ったのは評価できること。 ",
      "期待以上\n 二階堂ふみの演技はもちろんよかったが吉沢亮の演技もよかった。この作品で初めて演技を見たがこんないい演技ができる人だと思って無かった。もちろん他の役者さんも期待以上でした。みんな体張ってて作品への想いが伝わった。 ",
      "90年代のあの何かはやはり難しい\n 原作に対して忠実にあろうとするとマンガでは描かなくていいものがフレームインするだけに純粋さのようなものが薄れ、思い出補正も甚だしいのだろうけど安さを感じるときがあった。描かなくていいものはシークエンスでのカットにも及び、たとえば河原の宝物、たとえばルミちんの惨状など直前まで描けばそれで充分だろうに。90年代前半の世紀末に向かうオウムやエヴァに向かう切迫感のような刹那的なツァイトガイスト的な何かが描かれていたかというとなかなか難しいものがあり、20年経って映像化することの罪深さを感じた。考証は頑張っていたと思うけど。というのは年寄りの妄言。役者はよかった。劇伴が安かった。観てよかったか否かと言えば観てよかった。デート向きとかではないけど。 ",
      "行き過ぎな高校生の群像劇に見えて、開けてみると、身近でナイーブな登...\n 行き過ぎな高校生の群像劇に見えて、開けてみると、身近でナイーブな登場人物達。当時、この世界観がセンセーショナルだったのかも覚えてないが、ブランドに身を包み、無関心を装い、無気力な様子で話す様がかっこいい、という風潮があったのだけは覚えている。群像劇の閉鎖的な世界観に浸るためには、その時代背景を知る事が重要な気がするが、この作品はあの時代を知ってる人々が懐かしむだけなんだろうか？それとも知らない世代が何かを感じ取ることができたのだろうか？開いた本の、あの同じ空気は表せないのだから、いっそのこと大胆に演出しちゃえば面白かったんじゃないかと思う。 ",
      "当時からのファンですが。\n  「リバーズエッジ」の漫画が最初のカバーの時から、岡崎京子が事故に遭う前からのファンだし、同時にオザケンにもハマりまくったという人間なのですが…。今回の映画は「うーん…」でしたね。いや、原作もイヤーな話なんですけども。それをそのまま映像化してくれるだけで良かったと思うのだけれども。1.画面を4:3にしたのは、90年代を表現するのにいいとは思う。でも最初から最後まで…というのだと、単なるテレビサイズみたく思えてしまう。2.インタビュー形式の部分岡崎京子の「チワワちゃん」を彷彿とさせる感じで表現としてはアリだと思う。でも、あのインタビューの趣旨がよくわからない。いつの時間軸で、何のために誰が撮ったものなのか？田島カンナのインタビューがあるなら、若草ハルナのインタビューは、ぬいぐるみが燃えてたらダメだろう。3.カット割り岡崎京子の漫画の雰囲気って、静かで淡々としたイメージなんだけれど、カット割りが早すぎるし動きすぎる。街を流れる工場排水で濁った大きな川。セイタカアワダチソウが茂る河原。今、漫画版を見返したわけではないけど見開きでシーン…と見せるイメージ。今回の、映像は綺麗だけど、パンダウンとか短いポンポンとしたカット割とかで、状況を感じるというよりも説明された感じがしてしまう。それでいいのか？と思う。4.配役、演出など森川葵はミスキャストだと思うなー。申し訳ないが、食べるたびに吐いてる体型には見えない。年齢的に高校生は厳しいかもしれないが水原希子くらいの細さは必要。少なくともそういう役だ。特に彼女が食べ物を汚く食べるシーンは、質の悪い再現ドラマのようで単に不快だった。「牛乳」でつなぐ部分は演出としては良かったかと。ラスト近くのウィリアムギブソン、２人同時に発声すると、うるさく感じる。二階堂ふみと吉沢亮が、パート分けた方が静かに刺さったのではないか？5.歌アルペジオは単体で聞くとスゴい歌だと思う。一部、深読みの人々の分析で「なるほどー」と思ったのだけれど小沢健二と岡崎京子の90年代が丁寧に丹念に込められている。（え、そこは言わない約束では？とも思う）この歌が2018年の岡崎京子に捧げる歌として存在する分には大歓迎。二階堂、吉沢のつぶやきも沁みる。ただ、この映画の最後に流れた時に流れるとついていけない。リバーズエッジの世界観なのに、作者の話になってしまう。この曲を最後にかけるのであれば、それなりの解釈変更を行い、ラストをなんらかする必要があったのではないか？→まぁ、公開時の小沢のコメントを見ると映画のラッシュを見た上で書き下ろしたということなのでそれは実質不可能なことだとは思うが。以上、そんなことを考えつつ、2010年代も後半になって岡崎x小沢に（搾取されつつ）あーだこーだ言えるのは嬉しいことだと思う。５月は武道館だし。二階堂ふみだけは完璧でした。 ",
      "おもしろ怖い感じが出てました\n 原作のおもしろ怖い感じが出てて面白かった。二階堂ふみも良かった。ゴチとかやめて怪しい系の役者の大御所になって欲しい。エンディングの曲は好きじゃなかった。 ",
      "良い映画\n この映画に出て来る人物は、皆んなレッドゾーンが振り切れる寸前のキャラクターばかりで、どこか心許ない。時々見せる狂気が、滑稽だ。10代の不安感が今ひとつ感じられないのは、役者が皆んな大人ぽい容姿のせいかも知れない。 ",
      "夜には\n 体調が悪い夜には、向かないヨ！帰宅中、後ろが気になってしょうがない。 ",
      "かなり荒れた内容の物語\n これは私服の全日制の高校なの？どう見ても荒れた若者 大学やふらつき仲間の方があってるけど 学校なのに教師が全く出てこないし親や大人の介入がないのも不自然？ ",
      "役者さん達、高校生役は無理があり過ぎるでしょう。 インタビューも意...\n 役者さん達、高校生役は無理があり過ぎるでしょう。インタビューも意味不明。二階堂ふみの初ヌードもあまり綺麗に見えず。。つまらない邦画の典型のような映画でした。 ",
      "クッソつまらん意味不明\n  青春映画でも恋愛映画でもなくもはや出来の悪いAV。R15?R18じゃなきゃおかしいでしょ。内容汚すぎ、でも唯一良かったのは二階堂ふみのヌード見れること。 ",
      "高校が舞台なのに、暴力、ドラック、セックス、煙草、話題がヤバイ 二...\n 高校が舞台なのに、暴力、ドラック、セックス、煙草、話題がヤバイ二階堂ふみ体当たりの演技なのに、この映画の出来は残念特にインタビューシーンが、作品を邪魔してしまった若手の役者達を集めて、頑張ろうとしたのはわかるが、脚本の不味さが目立ってしまった ",
      "感じること\n  何だか、ブルース･リーの台詞みたいだが、９０年代サブカルのバイブル的漫画が原作の作品である。自分も正にこのバブル世代の人間だが、今作品は未読、いや、読み始めて岡崎杏子の絵柄が身体に合わず、何となくオシャレ雑誌のタッチの匂いに読む気が失せた記憶がある。今回、主演の二階堂ふみがプロデュース的立ち回りで関わったということである。あの時代のナニかを知りたいと感じたのかも知れない。以前観た『密のあわれ』の方が、脱ぐべきだと思ったのだが、今回そんな力の入れよう故、裸体を披露したのだが、これの方が痛々しくて、マグロで、女優としてのファーストヌードとしては余り美味しく無いんだと思うのだが・・・女優魂に火がついたのだろうか？作品自体のストーリーは原作に忠実らしい。ただ、ネットでも散見されるあの、所々差し込まれるインタビュー型式の心のモノローグ的吐露は、非常に不可解で物語をブツブツ切ってしまう変な演出である。もっと表現方法があったのでは？と思ってしまう。それ以外は、結局、作品を評価するイコール原作を評価するになってしまうので、漫画そのものの雰囲気や特徴に依るところを好きか嫌いかに二分してしまうことになる。決して嫌いじゃないのだが、でも細かいところでの詰めの甘さみたいなものに一寸興ざめしてしまうのを感じる。例えば、イジメにしても、殴る方だって拳は痛い筈。それにイジメの最終着地は金の恐喝だ。でもそれは本作では起こらない。まぁ、そこまで追込まないところが作風なのだといえばそうだが・・・映画の画角が所謂スタンダード画と呼ばれていて、昔のアナログテレビの画角なのもこの作品の時代を表現したとのことだが、これもそんなに寄り添うのが必要なのだろうか？オザケン主題歌も含めて、今作品こそ、もっと今風にアレンジしても良かったのではと感じる。 ",
      "わあ、モンキーズのHEAD\n 高校生のころから何度も原作を読んでいたので、映画には期待していなかったが、案外に良かった。セリフはほぼ原作通り。ほとんどのセリフを覚えている自分にちょっと引きました。山田くんがカッコいい。ウィリアムギブスンの詩は読んだことがないので、今回初めてフルで聞いたが、美しかった。声がいい。モンキーズのヘッドはもらわないけど出てくる。あの年代のときにインタビュアーのおじさんにあんな本当のことっぽいこと言うかな？というのは疑問。声もいやらしいし、私なら絶対何も答えない。特に吉川こずえはああいう湿っぽいつまらないことを言ったりはしないと思った。あの頃の自分と今の自分の距離について思いを馳せた。目に見える全てが優しさと遥かな君に伝えて。38にもなればランコムくらい余裕で買ってあげられるよね。いまあの子たちは幸せになれたかな。 ",
      "思春期特有の欲の暴走と愛の定義\n  素晴らしかった！若者が大人となる過程での欲に忠実に暴走する姿は、何故こんなにも見ていて清々しいのだろう。この登場人物たちと同じように、自分自身に悩み葛藤し暗い思春期を過ごした人にはこの作品は深く突き刺さるのではないかと思う。登場人物が心の穴を埋めたくてそれぞれに猛進するその苦しさがめちゃくちゃわかってしまう。世間的に悪いことだと分かってても、自分の体を大切にしなくちゃいけないと分かってるけど、なにかを渇望して暴れている感じ。全体的に「愛とは何なのか」という副題を感じた。ルミちんや観音崎が愛のない体の関係を重ねる中、山田くんは校庭で好きな人を見て「いるだけでいいんだ、彼がいて僕がいて、それだけでいいんだ」と(確かそんなセリフ)言っていた。見返りを求めないただその存在が愛おしく大切、それこそが一番純粋で実直な愛であると感じた。本来愛を感じるはずのセックスという行為、本作ではみな寂しさを埋めるためだけのものであり(特に観音崎、ルミちん)そこに愛などなかった。インタビュー部分でボロボロで入院しているルミちんに「愛とはなんだと思いますか？」と聞いたシーンは「おい！やめろー！ルミちんに聞くな！可哀想やろ！」と思わず止めたくなった。吉川こづえは食べるという行為で心の穴(それが寂しさかどうかは微妙)を埋めていた。職業柄、スタイルを維持しなければならない彼女が過食嘔吐をするというのは、なんというかありがちではある。ほかの登場人物がわりとわかりやすい中一番何を考えているのか見えてこなかった。が、ハルナと一緒にいる時、ほかの登場人物といる時よりもなんだか嬉しそうで可愛かった。(ハルナに好意を持っていたから当然ではあるが)個人的にこづえ役のSUMIREがなんとも言えぬいい顔をしていて、好きだなーと思った。愛、憧れ、僻み、寂しさからの逃避、それらに直面した彼らは互いに交錯し毎日迷いながら生きている。そんななかで「何も変わらない」台風の目のようなハルナ。何も変わらないハルナに登場人物たちが何かを感じ求めながら生きていた。そんなハルナが唯一感じていたのは「死ぬこと」であると思う。可愛がっていた猫達がミートボールにされたときも、ルミちんの赤ちゃんがいなくなった時も、田島かんなが死んだ時も、ハルナの心は動いていた。吉川こづえも何を考えているのか分からないが、ハルナも大分何を考えているのか分からない。この作品を何度もみて、自分の淀んだ青春時代を思い返し救済されたいと思う。とてもいい作品でした。 ",
      "乾いた闇\n 原作を通っていない人間の感想ですが、高校生達の群像劇という点でダークサイドの「桐島、部活辞めるってよ」みたいな印象を受けた。登場人物が多かれ少なかれ皆闇を抱えていて、彼らと関わりつつ最後まで何の影響も受けないハルナが印象的だった。(ハルナが誰の影響も受けない「関係ない人」だから山田も吉川も観音崎もハルナが好きだったんだろう)ハルナ除く登場人物は皆何かに満たされず、その状況を受け入れられず破滅へ向かってしまう。彼らに対してもっと感情移入出来る描き方をすれば一気に湿っぽい話になりそうだが、一貫して一歩引いた目線で描かれている。なので彼らは客観的に観たら「そんな理由で?」という課程であっさり破滅してしまう。悲惨な話なのに目茶苦茶カラッとしている。(山田と吉川に関しては予め普通で無い人に生まれてしまったという諦念が感じられたし、多分その「特別」こそカンナが最も欲したものだったのだろう)ラストで分かりやすく救いや希望がある訳では無いけど、最後山田にとってハルナは生きていく拠り所になったのでは無いかな。吉沢亮とSUMIRE、今作で初めてちゃんと観たけど鋭い目をしていて、何もかも見透かされそうだと感じた。目茶苦茶美しいしスクリーン映えする。特に今作では人になつかない黒猫の兄妹の様だった。 ",
      "原作を忠実に\n ９０年代感満載のヒリヒリする映画。原作に忠実に丁寧に作り上げられた作品だと思います ",
      "二階堂ふみ\n みんな病んでる。現代では日常？やっぱ二階堂ふみは可愛いし映画が似合う。クソバラエティやめて良かった！ ",
      "不思議な映画\n 好きではないがよい映画。映画を知ってる人が作った役者と監督がギリギリのところで落とし込んだ映画。一見雑に見せながらかなりデリケートな編集作業で暴発しそうなキャラクターのアクを見事に旨味に変えた映画。見る価値はあるが見て良かったと思えるかどうかは保証できない。 ",
      "とても良い映画\n ちょっとうまくない映画を続けて見たので、いきなりガツンときた見事にちょっと病んだ人ばかり出て来て大変でした少しグレたハルナの雰囲気が良かった女優陣が素晴らしかった制服じゃないところが苦心の跡か？ ",
      "インタビューの必要性\n それぞれの「これ」と言える答えが全て曖昧な感じで、インタビューの映像を入れ込む必要性がわからなかった。個々に抱えるものが歪んだ形で吐き出される。背中合わせの暴力と殺意。二階堂ふみが脱ぐのはこの作品ではないと思った。最近の行定作品はどこかフワッとした感じが多く個人的にイマイチです。 ",
      "心に刺さる作品\n どのシーンも印象的で心を打たれた。山田くんが強い人だと思った。どんな悲劇もかき消すように微笑んだ最後のシーンは良かった。その言葉に本心がなくて嘘しかなかったとしても強く、まっすぐ前を見ていると思った。ハルナも大人になった二階堂ふみにしかできないと思った。1人1人なにかを抱えてでもなにも持ってない孤独を感じられた。それでも生きていく若者たちを描いた作品。とてもよかったです。 ",
      "登場人物がとにかく濃ゆい\n  過激なので退屈なく見れるが、出ている人物それぞれが濃すぎて、映画の主張がはっきりしない。ただ役者の演技がみんな良かった。良かったというより、身体張りすぎ。個人的に印象に残ったのが山田君。主人公が同性愛者の山田君に、軽い気持ちで同性愛者の行為について聴くデリカシーのなさ。こういうことは日常にありふれていると思う。うん、確かに失礼だな。と。みんなそれぞれの悩みを抱えて生きている。純粋な甘酸っぱい高校生のお話ではなく、泥臭くて辛辣な高校生？？そこを楽しんでもらう映画。 ",
      "意味のある3.5\n  原作未読。個人的な感想ですが…意味のある3.5でした。5.0でも翌日には忘れてしまう映画もありますが、この映画はきっと「ずっと忘れない3.5」。5.0じゃない。でも1.0じゃない。お腹の深いところにずっと存在し続けるような映画。ですので3.5と致しました。ちょうど主人公達の年代(90年代でしょうか)と同年代だった為に刺さったことも多いかも知れません。同性愛は今よりももっとずっとタブーだった。援助交際(男性相手に傷だらけの体で売春する吉沢亮さんの姿には思わず顔をしかめた。←彼が傷ついていないように見えることに傷ついてしまう)、ドラッグ、過食嘔吐、いじめ、家庭不和…「ああ、いつのまにか縁のない大人になってしまったが確かにあった、そこにあった」という出来事たち。二階堂ふみさん、吉沢亮さん始め、若い役者陣が本作品を演じ切ったことに拍手を送りたい。ギリギリの精神状態を綱渡りするような、ひたすらにヒリヒリ、ヒリヒリとした感覚。二階堂ふみさん、吉沢亮さんはもちろん、とにかく脱ぐ。脱ぐというとそればかりがクローズアップされてしまいがちですが、彼らが演じるキャラクター達は、裸になっていながら、心の鎧は全く脱ぐことはない。それが痛々しく、悲しく、若く、醜く、美しく、愛おしい。セックスしているのに、愛していない。殴りながら、愛している。笑いながら、泣いている。そんなアンバランスな心の動きが、実力ある役者陣によって表現されていました。個人的に森川葵さんを最近見かけることが多いのですが、毎回毎回別人のようで凄い。最後の笑顔は切なかった。あのインタビューは、誰が撮影していたのだろう？「明日、君がいない」を思い出す。暴力描写や性描写がある為、苦手な方はご注意を。「かつて傷ついた子供だった大人が観る青春映画」でした。カップルも多かったのですが、個人的には一人でどっぷり浸りたい映画。 ",
      "これはつまらん\n これは想像をはるかに超えてつまらんです。まず役者が全員おじんおばんだから、登場人物が通う学校がなんなんかわからない。まさか高校？ありえない。完全にコスプレ店。それでいて、主人公含め自己主張が激しい痛い奴らが跋扈、見てられない。ストーリー展開も、なんでそうなんの？？と首をかしげる展開ばかり。作者の中2病炸裂です。また二階堂ふみもひどいが、男主人公の演技の下手さも輪をかけてひどい。これは商業的に出していいレベルなんだろうか？それがわかっているのか、観客は私含めて3人。上映中、つまらなすぎて映画と関係ない話を談笑しだす２人。いろいろと終わってます。ナラタージュ大好きだったんですが。。。 ",
      "この作品撮りながらゴチは辛いわな・・・\n auマンデー本日この作品900円コレにそこまで、体当たりせなアカンかったのか！？そりゃゴチも自ら降りるのも納得ですが、観客3人(;o;)二階堂ふみちゃん・・・脱ぎ損ちゃうか！？感想は、暗く重く睡魔がzzzこれ以上書くことナイっすf^_^;☆2.2 ",
      "好きな女の子に連絡を取る時、父親が電話を取らないようにと願いながら...\n 好きな女の子に連絡を取る時、父親が電話を取らないようにと願いながら固定電話をプッシュしていた時代の、その時代に描かれた、その時代のストーリーだ。携帯電話やSNSが普及してなくたって、わけの分からないものに価値を見出したり、前後の判断なく突っ走ったり、孤独だったり、人を想って切なかったり、嘘をついたり、嘘をつかれたり、羨ましがったり、誤解したり、恨んだり、恨まれたり、殴ったり、殴られたり、何も今と変わらない。好むと好まざるとにかかわらず、周辺はめまぐるしく変わり、取り残されたように感じながら、自分自身も次第に変化し、ちょっとずつ今に至った。汚れた河が再生の海へ注がれるように。皆が通過する、そういうジェネレーションへのオマージュだ。 ",
      "やはり実写化であのマンガの空気感は出すのが難しい…たぶんアニメ化も...\n やはり実写化であのマンガの空気感は出すのが難しい…たぶんアニメ化もなかなか難しいだろうな。けどキャスティングはみんなとてもあってるのでそこは見所だった。 ",
      "ゴチャゴチャ言わずに二階堂ふみ\n ストーリーは賛否両論有るだろうが一言、二階堂ふみのヌードで見たかいあり ",
      "1990年代半ばの空気\n 何と言っても、二階堂ふみの、綺麗な乳房と美しい乳首に脱帽。あの演技派に、脱ぐのを求めることに驚き。高校生たちの、孤独と虚しさと乱れた性は、1990年代～一つの時代でした。今改めて行定勲監督がフィルムにした意味を肌で感じました。むしろ、40代～60代にとっての「時代劇」といえるかもしれません。今の20～30代にすると、「中途半端に古くてダサい」「非現実的」と感じるかも。で、個人的なツボは、主題歌。私は、小沢健二のうたに全然思い入れないんだけど、彼の歌の空気が80～90年代の青春を思い起こさせるんですよ。新曲なのに、懐かしくて泣けました。 ",
      "ラストの雰囲気は好き\n  すみません、先に二つ言い訳をします。まず一つ、原作は未読です。なので、原作も含めたこの作品の世界を、しっかりとは理解できていないと思います。それからもう一つ、私は９３年頃、１７才だったはずですが、当時は今ほどネット社会では無く、外の世界をあまり知りません。なので、リアルタイムで生きていたはずなのに、時代錯誤しているかもしれません。ご了承下さい。この映画、あまりしっくり来ない感じでの鑑賞になってしまいました。その要因は、インタビューに違和感を覚えたからだと思います。当時はギリギリ、まだ大人が怖い世代だった気がします。なので、大人のインタビューに対して、高校生がタメ口で答えているのに違和感が・・・。それも、全員。些細な事なんですが、気になってしまって。それが気になると、しゃべり方や受け答えまでもが幼く見えてしまって、設定の年齢よりも幼稚に感じてしまいました。こう感じてしまうと、十代後半特有の多感なのに何かぼやけてモヤモヤする感じを表現している作品だと思うのですが、人物像がしっくり来ない印象を持ってしまいました。それでも、終盤の二階堂さん演じるハルナと吉沢さん演じる山田の二人の表情は、それまでの違和感を打ち消してくれました。この部分だけでも、観た価値があった気がします。あと、工場の夜景は綺麗でした。当時は光化学スモッグなどで、工場が綺麗な物と言う概念は無かったですが、良かったと思います。 ",
      "ざまあみろ\n  ステレオタイプに苦境を生きる高校生たち。ここまでのことに直面したことはないけれど、6人が存在しているあの狭い世界、この世界しか知らなくて、ここでなんとかするしかなくて、ここだけでジタバタともがいている様は\"感じる\"ものがありました。取り作って生きてきた昼間の6人と感情がむき出しになる夜の6人、それをある意味客観的に伝えていたのがインタビューのシーンなのかなと思えます。キャストのみなさんのナチュラルで真剣な演技に圧倒されました。SUMIREさんの食事中の目や話している時のどこか虚ろで意識が飛んでいるような空気感で、こずえに引き込まれました。森川葵さん演じるカンナの無垢な可愛さと山田くんへの強すぎる愛が怖かったです。インタビューの時の幸せそうな様子が辛かった、、、吉沢亮さん演じる山田くんの、表情を変えず、淡々と毎日を生きる、というより、こなしている様子も良かったです。そして二階堂ふみさん演じる若草さん。あの中で一番まともで一番何も関係ない女の子。最後のインタビューで、「寂しくない、と思う」と話した後に見せた涙はさすがすぎる演技でした。でもとうとう脱いじゃったなあ。そんなこと気にさせない作りでしたが！お姉ちゃん怖かった、、 ",
      "今の時代からみて、非現実的な かんじに思えるけどなんだかすっごくリ...\n 今の時代からみて、非現実的なかんじに思えるけどなんだかすっごくリアルで変わってる人に見えるけど人間らしくて、、胸が苦しくなるシーンがたくさんありました。 ",
      "☆☆☆ 生と死、そして 食と性 ファーストシーンで二階堂ふみがイン...\n ☆☆☆生と死、そして 食と性ファーストシーンで二階堂ふみがインタビューを受けている。手に取る熊のぬいぐるみには何だか燃えた様な跡が有り。「ああ！これは何か事件が起こった後にインタビューを受けているのだなあ〜！」と思った。次にインタビューを受けるいじめっ子男子を見ていて或る作品を思い出した。『明日、君がいない』嗚呼そうか！ 主要な６人の中で、最後までインタビューを受けない子がひょっとして死ぬのか？…と。しかし…。インタビュー受けてるし(-.-;)y-~~~何でインタビューを受けているのか、今ひとつ理解出来なかったんですけど(ﾟoﾟ;;まあ、どうみても途中からこの子が死ぬんだろうなあ〜ってのは、どうみても明白なんですけどね。ところで二階堂ふみ嬢。何もこんな作品で脱がんでも…。『セトウッミ』描写…要る？原作は未読ですが、１９９３年ですか(´･_･`)原作通りなのかなあ〜？２０１８年２月１６日 イオンシネマ板橋/スクリーン３ ",
      "少し絞ればよかったのに\n ひどくステレオタイプの人間てんこ盛りで表面すぎて。結局主役に食い足りない感だな。まずまずとは思ったけれど。すごく勿体無い。編集して切るだけでも、随分違ったんじゃないかな。ただタバコ吸いすぎなんて感想書き込みは全くいらない。映画の話をして欲しい。殺人犯を描いていたら、柄が悪すぎとか書くのだろうか。衝撃作とも感じなかったし、衝撃作狙いの軽薄ささえ感じてたけれど、焦点が若草に少しずつあってきたら、演技と相まって盛り上がってはきた。つくづく勿体無い感じがした。 ",
      "原作を見た後鑑賞したけど、 なんか焦点があってなかったというか、、...\n 原作を見た後鑑賞したけど、なんか焦点があってなかったというか、、若草さんは自分の意思がないような演技をしてたけど、山田くんのいじめを止めるのは凄い傲慢で矛盾しすぎだろってなった漫画もそういうストーリーになってたけど、違和感なかったからなんかやっぱりちがうなってなったあとインタビューいらないと思ったつまらなかった原作をみてるわたしとしては。すっごく期待してたからちょっとショックだったかな、、やっぱりヒミズを超えられる作品ってなかなかないよ ",
      "もう少しクールでもよかったような\n 本当は星2.5な気持ちで全編観てたけど、原作の巧みなキャラクターやストーリーテリングに敬意を払って。80年代ではなく90年代のあの感覚は、このような熱演で表現されるとちょっと違う気がするんだよな。時代感は出ても出なくてもどちらでもいいけど、まあ出てない、よね。出てなくてもいいのは映画は常に現代にどうフィットするかだから出てなくてもいいとは思うけど、なんか中途半端な感じだった。この感覚、もっと若手の監督で、もっとインディペンデントなつくりでやったらうまくいったような気がする。 ",
      "（´-`）.｡oOこんな世界があったのかな\n 93年が舞台背景の様ですが、その時小生は社会人3年目。この映画に出てきたもの達とは真逆な方向に行かざるを得ない立場にあり、少し憧れてしまった。自分に無いものに憧れて映画でそれを見る。面白かったです。二階堂ふみの演技もいいのですが、ボディが綺麗でした。正直映画の印象よりそこに目がいってしまいました。 ",
      "現代の若者を切り取ってはいるが\n 現代の若者の即物的な諸相（退廃的というよりも動物的で、旧来型の人間性には収まらないもの）をつなぎ合わせているだけだ。前衛的な映画を撮りたかった監督の自慰行為にも見える。そうしたものにスポットを当てて面白がっているのは旧世代のオッサンであって、当の若者にそれほどの値打ちがあるとは思えない。 ",
      "宝物\n 原作未読そうはみえないけれどw高校生達が少し変わった自己主張をしているだけで、偏愛も強欲も無関心も狂気も何もかも足りず、ちょっと自我が強いのか、我が儘なのか、自分勝手なのかという感じ。インタビューは、ストーリーの中で上手いこと表現仕切れないから補足しているだけだよね？もっと個性が極端な方が良かったんじゃないかな。 ",
      "個々の興味次第に\n この作品を映像化してくれた行定監督、スタッフの勇気に感謝です。冒頭シーンの描写(たぶんニューミュージックマガジン)からすぐに２０世紀末という懐かしい時代を思い出しました。それまでの８０年代的なものに終止符を打ち、９０年代の始まりを告げる象徴が９３年のリバースエッジだとＮＨＫのサブカル講座で言っていましたが私もその通りだと思います。 ",
      "四半世紀経った「今」から見た1993年の空回りと暴走\n  岡崎京子の作品はあまり共感出来ない登場人物が多くて、一度くらいペラペラと読んだ程度の知識だけど、映画『リバース・エッジ』は原作をそのまま映像化したような作品だった。そのまま映像化して観客の大半に伝わるようになるまで四半世紀かかったことが作品の先駆性とテーマの普遍性を物語っているんだけど、逆にキャラクターの造形や行動が時代錯誤な部分も出てきたのが皮肉というか。それを補うかのように、画角を終始スタンダードサイズにして、ビデオテープの映像のように加工し、ファッションも当時に則るなど、徹底して原作の舞台である1993年を再現(背景のタワマンは消せなかったのが惜しかったが)。表面上は楽しそうにしていても、空虚を抱え、誰とも心を通わせられないまますれ違い続け、暴力、ドラッグ、セックスへと空回りする青春の物語は、当時、登場人物たちと同じ年くらいだった僕には、何となくあの頃の社会全体が抱えていた焦燥感や切迫感が蘇って来たのだけれど、割りに合わなすぎる暴走の姿は、今の若い子たちにはどう伝わるのかがちょっとよくわからなかった。ボコボコに殴って裸に剥いてロッカーに閉じ込めたり、校内で喫煙したり、キメセクしたり、校内でもセックスしたり、ベランダからタバコポイ捨てしたり、ああ93年治安悪ぃなぁーって、時代錯誤に思えて、何となく冷めた目になる瞬間も多くて。エンドロールで小沢健二の「アルペジオ」がかかるのは、まさにピークにいながら空虚さを抱えていた彼の心情を歌っていて秀逸だったんだけど、エンドロールが残り1分くらい残ってるところで楽曲が終わってしまい、このまま無音で終わるのかなと思っていたら、おもむろにインストバージョンが流れ出し、CD垂れ流しみたいで笑ってしまった。曲がもう少し長ければ、出来ないならエンドロールの速度をもう少し早くすれば余韻も良かったのにな、と思った。 ",
      "2018年のベスト3候補です\n のっけから4:3のスタンダードサイズで、ビデオテープで見るような画質に\"行定勲\"の名前が表示された画面にもう圧倒されて溜息が出た。始まって数秒でこの映画が観られた事に幸せを感じる作品を作ってしまう行定勲監督は年を追うごとに尊敬、崇拝の念が止まりません…このまま私の念能力が覚醒するんじゃないか(?)ってくらいの強い念です(最近「HUNTER×HUNTER」最新刊出たんで少し影響されてます…)。◆岡崎京子原作も本当に凄いと思う。それを監督と脚本家で新しい作り方と構成と見せ方を上手く織り交ぜて映画という作品にしていますが全てしっくりきます。若者の暴力や闇や問題や心を描く映画や作品は数あれど、大体の作品は、何となく観客がもや〜っとキャラクターの気持ちを分かったような気分になり評論家のように「若さ故の何々が痛々しくリアルに描かれていて…」なんていうコメントを誰もがしてしまう今日この頃ですが、このリバーズ・エッジは意外とひとりひとりの闇や想いが明確で、何でこういう行動に出たのか、何でこんな風にしか人に対して接する事が出来ないのか、など、人物の歪んでいる部分も妙に納得できる部分が多数あり、すんなりとストーリーに入っていけるので不思議です。ひとりひとりの行動は、暴力や薬、死体を見て安心したり、拒食症で食べては吐き、更には…などといったような目を背けたくなるシーンが多いのにも関わらず、全てのキャラクターから目が離せなくなります。その力を支えているひとつが役者それぞれの演技力。皆アホほどに演技が上手いです。とんでもないモンスター達です。役者さんのこの作品へ向けた熱意も演出家含むスタッフ陣の熱意も多分相まって、浮いてる役者は誰一人としていない、リバーズ・エッジにおいてとても重要な空気感が作り上げられていて圧巻です。吉沢亮。イケメン若手俳優というレッテルを貼られて、それは商業目的でもあるので理にかなっている部分はあれど、行定作品に出会えて心底良かったなと思える演技を見せてくれました。(こないだ、「オオカミ少女と黒王子」をNetflixで久々に観たところ、二階堂ふみと話している吉沢亮は今回の作品の山田の先駆けのような雰囲気が出ていて、普通にびっくりしました。映画館では気付かなかったけど、「オオカミ少女〜」の吉沢亮も良かったんです。またその映画の中でやたら長回しで二階堂ふみが\"今夜はブギー・バック\"を口ずさみながら歩くシーンがありましたがそこも今作とリンクしてしまうなあと今更ながら思いました。二階堂もその時の吉沢をみて今回の山田という男の子に近いものを感じたそうです、凄い。)これを機に、もっと幅の広い役が回ってくる事と、廣木隆一や三木孝浩などのラブコメ系少女漫画原作の実写を撮りまくっている監督とは少し距離をおいて、巨匠だったりサブカルやB級映画寄りの監督にどんどん引き出しを広げてもらえるようになったらいいのになとも思います。二階堂ふみは企画段階から関わったのもありますし元々の安定した演技力で岡崎京子作品のキャラクターになりきっています。どの作品でも安定はしてますが、やっぱり「ヒミズ」で二階堂ふみを観た時の衝撃はなかなか越えられません。が、リバーズ・エッジはかなり凄いです。その他の、SUMIRE、上杉柊平、森川葵、土居志央梨も相当なもんです。皆、声も私達の記憶に強い印象を刻みつけてきますし、特に吉沢亮とSUMIREの「若草さん」(二階堂の役名)と若草を度々呼ぶ声が聞いてて気持ちが良すぎました。90年代ファッションも、変にオシャレな服ではなくその当時の色んな子の服を押入れの奥から引っ張り出してきたような洋服達がキャラクターそれぞれの個性を活かしていて面白いです。時代は繰り返しますし今は前よりももっと古着系の服が流行っている気がするので出てくる服達はちょっとオシャレにも見えますが、中高生くらいの時に見ればダサいなあと思ってしまいます。そこが本当に90年代に撮ったビデオを見てるようなリアル感で良かったです。わざとらしさもなく完璧でした。◆ここから先は若干のネタバレになりますが最後の5分で、暗い気分、モヤモヤな気分、憂鬱な気分、が、がらりと変わります。いきなりきゅんとします。安っぽいきゅんではなく、ずっしりとした胸きゅんです。この作品の魅力が爆発的にあがるんです。「映画って本当に最後の1秒とかで、自分の評価というか気持ちが全然変わっちゃうこともあるのが、別の意味で面白いなと。」→前にオカモトレイジ君が言ってた映画というものに関するコメント、まさに当てはまる、と私は思います。「ヒメアノ〜ル」を観た時もそれは感じましたが、それとはまた違い、大どんでん返し級の変化ではありませんが、ある種の暗いストーリーにぽっと灯りがともる展開で、なんかよくわからない涙がじんわり出ました。からの！小沢健二の「アルペジオ」ですよ…！「まじかすげえ(笑)」と普通に声に出して言っちゃいました。最後の5分からのアルペジオが、これがもう驚くくらい気持ちが良く最高です。小沢健二が岡崎京子との実際のエピソードをそのまま歌にしたアルペジオには、二階堂ふみと吉沢亮のラップのような音声も入り、役そのままの声で歌ってくれているので、最後の最後まで、茄子の煮浸しレベルでひたひたに作品の世界に浸れます。(何かお腹空いてきたな)◆漫画の実写化には反対派の行定勲監督ですが、去年9月に発売された自身のエッセイ「きょうも映画作りはつづく」(←私の愛読書です！！)には、岡崎京子作品は実写化してみたいと書いてあった(ような気がする)ので、今回の「リバーズ・エッジ」実写化のニュースを見た時は少し興奮しました。そして、映画を実際に観て、原作へのリスペクトと監督自身の作り手側からの手の込んだ様々な手法が入り混じり、今回とんでもない作品になってて…。監督の成長もチャレンジも留まることを知らなくて…。私の行定勲監督への想いがまた爆発しました。今なら世界の中心で、行定勲監督への愛を叫べますよ…(何か怖い)。頭くしゃくしゃになるくらい衝撃作ですが、邦画好きな人、映画館で観てくださいね。 ",
      "期待ハズレ\n 原作を読み直します。大評判のオリジナル本にしては、納得いかないんで。ふみちゃんタバコ吸いすぎに気を付けましょう！ ",
      "二階堂ふみ\n 最高です⤴️だけど、タバコ吸いすぎです😨二回ぐらいでよかったのではないでしょうか。インタビューシーンは必要なのか疑問です。とにかく二階堂ふみに助けられた作品だと感じました。 ",
      "見て違和感に感じた事を中心に。\n まず私はリバーズエッジ の大ファンであり岡崎京子を凄く好きだ。そんな私は、原作である岡崎京子のリバーズエッジ に比べると、映画リバーズエッジ は物足りなく感じた。理由はひとつ。映画化脚本化するにあたり、キャラクターの存在意義やアイデンティティが薄くなってしまったからだと思う。例えば、映画を見てもなぜハルナはタバコを吸うような人間なのかが見えてこないのだ。原作では、ハルナの人間性や思考が表現されているからこそ、のすべての行動に納得し共感する。しかし映画では、ハルナの表現を二階堂ふみによる演技に任せている分、行動とキャラクターが乖離しているように感じた。こういった指摘は、他の人物にも沢山当てはまるはず。コヅエを例にとると。果たして、コヅエは映画の中で話すような視点から世界をみているのかという疑問。たしかに映画のコヅエは分かりやすい。しかし、私は原作を読むからに、親子関係や芸能界的視点だけではなく、もっと世の中の真理を冷静に見ていると読み取った。だからこそ、好意を寄せるハルカに対し、あの場面であのような行動を取るのではないだろうか。監督が、映画リバーズエッジ を通じて表現した事はあったと思う。しかし、そんな哲学はリバーズエッジ を使わずとも表現できるのではないか。もっと岡崎京子のリバーズエッジは、鋭く様々なひとにとって大切な作品だったはずである。 ",
      "得体の知れない何かを深く鋭く刻み込まれる様でありながら温もりの意味...\n 得体の知れない何かを深く鋭く刻み込まれる様でありながら温もりの意味を教えてくれる温かい映画。行定監督が行定勲を超えようとする情熱も感じる。 ",
      "役者たちの作品に対する想いが強いと感じる\n 高校生は心も身体も半分大人であり、半分子どもある。今を生きることの必死さと、将来の夢や不安を抱える彼らの葛藤が生々しく描かれていて、ちょっと背伸びをし過ぎた高校生の物語という印象。ただ単にエロさやバイオレンスな作品という印象を強く出さないようにしていると感じた。最後はスッキリもしないし、かといってモヤモヤする訳でもない。個人的にはこの先の彼らの人生がどのようになっていくのかを考えてしまう。20年前という時代設定もあり、フッションや家具や家電などが時代に合わせていて違和感がなかった。山田は渋谷系男子の代表的な見た目で、主題歌がオザケンなのも納得。役者たちは皆若いのに身体を張った演技で、この作品に込める想いの強さを感じた。 ",
      "閉塞感の中で暴発する衝動。\n 原作は岡崎京子。90年代、スマートフォンも無い時代の高校生達の群像劇。ハルナ(二階堂ふみ)と河川敷の遺体というのは秘密を共有する、いじめられっ子でもゲイの山田(吉沢亮)摂食障害乗せてモデル(SUMIRE)暴力的な観音崎(上杉柊平)とセックスで繋がるルミ(土居志央梨)山田を狂信的にも愛するカンナ(森川葵)澱んだ水が流れ込む川の近くで、日常にある暴力とセックスとドラッグ。閉ざされた高校の中で暴発する衝動。それぞれの思惑が複雑に絡み合い意外な展開を迎える。二階堂ふみと土居志央梨は惜しげもなくフルヌード。吉沢亮は男相手の売春もする役で、全員体当たりの演技。衝撃的な作品。ベルリン国際映画祭にも出品されて、どんな評価を受けるんだろう。 ",
      "好みが別れる作品かも？\n 十分に堪能できる秀作だと思います。組立も新鮮味がありキャストのキャラクターも無理なく自然感じがしました。二階堂ふみちゃんはどんな役柄でもこなしてしまうマルチな女優さん。良かったと思います。 ",
      "静かに激しく\n 殴られたような鮮やかな痛々しさが鑑賞後に襲う。すごい。私みたいな闇を抱えた青春時代を過ごした人間には痛いくらいしみる。殴られてるのに満たされてるみたいな不思議な感覚。生きてるのか死んでるのかわからなくて、彼らにとって暴力が痛めつけてまた救いを求める手だったのかな。登場人物へのインタビューが良かった。彼らの持ち物が彼らの心を表してるようで。二階堂ふみさんのハルナの淡々としているのに感情的なところに共感した。吉沢亮くんの山田くんはミステリアスだけど、純粋で胸がキュッとする。サッカーに打ち込むトオルくんを見つめるまっすぐな瞳に泣けてくる。トオルくんは吉沢くんがインタビューで話していたように今の俳優だと竹内涼真くんみたいなキラキラしたスポーツ万能の好青年で、彼に惹かれるいじめられっ子のゲイの山田くん。山田くんと付き合ってるカンナの明るくてうざったい感じ、わかるなぁ。いるいるって思いながら見てた。暴力に溺れるハルナの彼氏の観音崎とか、男と体の関係を結ぶルミとか、摂食障害の人気モデルのこずえとか、今の時代にはちょっとリアリティを感じないような登場人物の言葉が刺さる。傷だらけの10代の頃が肯定されたような気がした。 ",
      "原作知らず\n 原作を知らずに見ましたが出演者がそれぞれ個性を出すなど素晴らしいかったです。最近思ったけど吉沢亮はちょっと変わった役とゆうか顔に合わずイケメンや美形とは無縁な役が意外とハマる役者だと感じました。 ",
      "２０年前の青春\n 原作通りで設定も携帯電話のないほぼ２０年前の話、時々登場人物のインタビューを入れていたが、素人俳優なら効果はあったろうが、ある程度売れた俳優を使っているためちょっとその部分は嘘臭かった。２０年前の高校生がこんな刹那的に生きていたかどうかは疑問だが、今の高校生は保守的だから、余程バカでもない限りこんな物語は成立しないだろう。演技人は頑張っていて特に女優陣は躊躇なくその裸体を晒したことに好感が持てる、最近の映画はもったいぶって裸にならない女優が多すぎ映画の魅力を減らす原因になっていると思う。 ",
      "perfect. 素晴らしい、 役者、芝居、カメラ、音、色、光 そ...\n perfect.素晴らしい、役者、芝居、カメラ、音、色、光そして原作が持つ力。動けなくなりました。誰しもが経験し得る感覚を見事に表現されていて、鑑賞後数日考えてしまいました。忘れられない映画になりました。 ",
      "原作の世界観がそこにあった\n 原作の世界観はそのまま再現されていた。だけど、行定勲監督の味がそこにはあって、キャスト陣もイメージぴったりでした。役者さんの芝居も良かったな。公開したらまた観に行く。噛めば噛むほど味が出てくる良い作品だと感じました。私は好きです。 ",
      "土居志央梨という女優\n ルミ役の土居さんに賞をあげたいとにかく素晴らしい演技でした不器用さや普通の女の子だからこその哀しさに涙が出た。 ",
      "原作の空気そのまま\n 原作の世界観が崩されることなく、映像化されていて大満足だった。吉沢亮の山田くんは美しく、二階堂ふみのハルナはとても魅力的だった。ほかのキャスト陣もこの人たち以外では考えられないくらい、みんな原作のイメージぴったりだった！公開されたらまた見に行きたい！ ",
      "岡崎京子先生は天才\n 岡崎京子先生は本当に天才だなーと思いました。ヘルタースケルターなど、多くの名作を生み出す中で、リバーズエッジは、特に現中高生にとてもささる作品だと再認識しました。非日常でありながら、同じ感情を持てるのが岡崎京子先生の特徴だと思います。また、キャストがかなり原作にあっていてすごいなと思いました。特に吉川こずえ役のSUMIREは、マンガの中からそのまま飛び出してきたようでした。映画として、ココ最近で一番好きだなと思いました。しかし、、、、岡崎京子先生の漫画がとてもいいので成り立っているような気もします。映画を見るならぜひ、岡崎京子先生の作品を読んでほしいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
