{
  "id": 107,
  "reviews": {
    "eigacom": [
      "修正してほしい\n  　あの子猫が可愛いという印象しか残らない。絵文字たちの行動が、スマホではどんな操作されてるんだろ？などと考えながら観ると楽しいのですが、いかんせん人間パートの高校生アレックスはずっと授業中なんだから、そこまで操作できるわけがない。もはやウィルスに冒されまくったスマホだとしか思えない。子猫、キャンディクラッシュ、ごみ箱、ピコ太郎なんてのは面白いのだが、他は見どころナシ。　映画館では予告編をかなり見た記憶もあり、まさかラジー賞を取るとまでは思わなかったが、ストーリーさえ感動できるものにしてくれたら・・・と思う。結局、初期化しなかったのだから、好きな女の子のスマホにもウィルス感染しちゃいそうで怖い。 ",
      "😒な映画\n 日本発祥の“絵文字”がハリウッドでアニメ映画に！😆ところが、大酷評＆ラジー賞初のアニメ映画で最低作品賞受賞という不名誉…😱ま、確かに、面白かった！傑作！…とは言えない出来映えだった😭とある男の子のスマホの中にある、“テキストポリス”。そこでは絵文字たちが、各々の役割通り暮らしている。が、ふーん顔😒のジーンは、ふーん顔以外の感情を持っている変わり者。案の定絵文字の晴れの舞台で大失態をやらかし、“不具合”とされる。この街の外に正しい絵文字になれる領域がある事を知ったジーンは、知り合った仲間と共に、スマホの中を大冒険。追っ手とスマホ初期化の危機が迫っていた…。着眼点は面白い。知られざる絵文字やスマホの中の世界。擬人化されたキャラが繰り広げる、冒険、友情…。自分の役割とは…？本当の自分とは…？ファミリー向けアニメの王道。…でもこれって、まんま『シュガー・ラッシュ』×『インサイド・ヘッド』。って言うか、その劣化版。実際のスマホアプリが多く登場しているらしいが、YouTubeも見ないし、スマホの機能やアプリにも疎い自分にとって、特にそそられるものは無かった。唯一、まさかのYouTube映像のピコ太郎ぐらい。ゲームの中の世界の方がワクワク楽しかったなぁ。ストーリーも何だかなぁ…。一応要素をふんだんに織り交ぜてはいるものの、主題がボケてブレてしまっている気がする。自分の役割とは…？ 本当の自分とは…？何だかジーンもコロコロと言うか普通に表情が変わるので、ふーん顔の悩みとか伝わって来ない。で、最後は、スマホ初期化の危機を救ったヒーローのようになり、他の表情を持ってたっていい、自分らしく！ハッピーエンドなんだけど、強引で安直で、これでいいのかなぁ…。『インサイド・ヘッド』では、悲しみの役割や必要性を巧く描いていた。それが本作には無い。確かにふーん顔の役割や必要性って何だろうとは思うけど、でもちょいちょい使われたりする。そこら辺、巧く描けなかったもんかねぇ…。カラフルでユニークに、子供が見る分には楽しい。でも、大人が見るには…。😒や😞💨な作品であった。劇中で男の子が、意中の女の子に絵文字で気持ちを伝える。気持ちや大事な事はしっかり言葉で伝えないと。絵文字だけじゃ伝え切れない。何だか、作品を全否定するような事を最後に言っちゃったけど😵 ",
      "18094\n 誰向け？ハイタッチがウザい ",
      "EMOJI\n スマホで使われる絵文字が主人公のＣＧアニメで、スマホやネット環境がネタになっている。ピコ太郎のゲスト出演だけ。 ",
      "私自身 ゎ 🤣\n 観たくない方々 ゎ 観なくて良いと 思いまする 😅私ゎ 楽しんで楽しんでちょ~ 楽しかったので…星🖐️ ﾃﾞ す 🤣 ",
      "擁護のしようが無い…\n 借りようとした時は、子供向けっぽいけどスマホの中の世界という事で面白そうだと思ってました。この映画は正直良いところを探す方が難しいです。ピコ太郎が出てくるサービスシーンと、後半に出てくるドロップボックスの世界が綺麗だったことくらいです。最初はキャラクターの印象から子供向けの作品なのかなと思ったのですが、スマホを持ってる男の子は中学生以上に近いし、クラウドやドロップボックス等と言ったワードは解るはずも無いですし、主人公達が違法ソフト等を使おうとするなど、結構ブラックな要素があるのであまり良い内容だとはどうしても思えないです。そしてスマホが解る中高生にとっては絵が子供向けっぽいし良いメッセージ性とも思えないですし、正直どっちの年齢層に向けたのかよくわからないです。アメリカでは去年公開された映画なのにアニメ自体の質も、一応大きい劇場で観る映画として作られたのでもっとクオリティ高いものにした方が良かったと思います。ストーリーは正直「シュガー・ラッシュ」をパクってるんじゃないかというくらい似てるところが多く(特にヒロインが何故かプリンセスだったというところ)、他の人のレビューを観ると「インサイド・ヘッド」にも似てるという指摘もあったので、確かに！と思ったのですが、だったらこの2つの作品を観た方が面白いです。それを言ったら映画なんて凄く多いからパクりとか言ったら全部そうなっちゃうじゃんと感じると思うのですが、本当に「ここまで似せて良いのか？」と思ってしまうくらい似てしまってるんです。大本の会社には訴えられてはいないと思うので恐らく大丈夫だとは思うのですが(^_^;)更にラストの展開は主人公が絵文字の表情を何通りも変えられるという個性を持った事自体は良いと思うのですが、人間の男の子が好きな人に告白の絵文字を送るという話の展開として必要あったのかと非常に疑問を感じました。こういうのは絵文字ではなく言葉で伝えるのが一番だと思うのですが、それを言ってしまうとそもそもこの作品の根本から外れるから何とも言えないのですが...しかしこの作品が良かったという人には本当に申し訳無いのですが、残念ながら良いと感じたところがあまり無いです。僕が最近観てるthe Ryuji Showという動画でRyujiさんがこれを取り上げていて同じところをついて酷評してました。これを観る前にその動画を観てれば良かったと後悔しております(笑) ",
      "子供向けにもならない\n 色々あってデジタル配信で見ましたが、大人が楽しめないのはしょうがないかもしれないけれど、中高生、さらには小学生でも面白くないと思う。映画館で高いお金払ってまで見なくてよかった。見た後の感想だと、デジタル配信でも高い、そこらへんで無料でブルーレイ配っててもおそらく貰わない ",
      "ひどい\n キャラクターの着眼点は今どきで面白いが内容が薄っぺらく全く入ってこなかった興味本位で見てしまったがこれなら見ない方がよかったチカチカするので寝ることもできなかった ",
      "子ども向け…？\n 子どもが観た時に意味が理解できるのか？ウーム、謎です。 ",
      "NO!!\n  何も面白くなくてただたんにつまんない "
    ],
    "filmarks": [],
    "coco": []
  }
}
