{
  "id": 11,
  "reviews": {
    "eigacom": [
      "エログロ王道B級映画\n 強い女に翻弄される主体性のない優男はクリミナル・マインドに出てた騎乗位、バックあり。R15+指定 ",
      "これいいね〜\n 純愛クライムバイオレンスB級でここまで作れたのは凄い！面白かった！ ",
      "運命を変えてくれた女\n 彼女と二人で強盗に入った気弱な男、彼女が持ち主を殺してしまい、パニックに陥るが、なんともう一人目撃者がいて・・・。ネジの外れた女に翻弄される男、二人とも面白い。 ",
      "これは面白い！\n 猟奇的なライザがかっこよくて惹かれたが、やはりバイオレットでしょうか。Ｂ級にして傑作。女性陣がやたら強いのも気持ちがいい。 ",
      "意外とアッサリ風味だった\n タイトル、パッケージビジュアル、予告編からもっとハチャメチャで最後は大銃撃戦になるような映画を想像してたんだけど、思ったのと違って案外アッサリ風味だった。気の弱いダメ男のマシュー・グレイ・ギュブラーが３人の女性との出会いで自立していく物語で、監督は意識的に男女の役割を逆転させたのだとか。なるほどー。 ",
      "盗んだ6万8千ドルを巡って様々な展開を経て最後はチップが全てを燃や...\n  盗んだ6万8千ドルを巡って様々な展開を経て最後はチップが全てを燃やして金を奪って逃げて行く。 ",
      "真理と教訓\n よくあるB級映画を観ているようだった。アレは男を惑わせる。 ",
      "目当てはひとつ\n マシュー目当てに行ったので、内容は気にしないように見ました。悪くはないんですが、深みはなかった・・・でもなぜか満足。 ",
      "マシューとサイコパス\n クリマイのマシューファン的には、丁度良いシフトチェンジのマシューだったかと。想像以上にサイコパスてんこ盛りで、またポップで良いテンション。登場人物のルックスや、舞台など、全体的に画が好きでした。特にゴスのねえちゃんのルックスが好きで、帰ってから前髪を短く切りましたね。マシューとサイコパスの切っても切れない関係性に苦笑。 ",
      "テンポが悪い！？\n  まず「ザ・ヴァンパイア 残酷な牙を持つ少女」の女優が脱いでいるのだから主要登場人物の女優は全員、脱ぐべきデショ！？脱ぎそうな感じの女優サンを集めてそんなシーンがある訳だし。一番キャラの濃いサイコ過ぎる兄ちゃんの出番はもう少し多目にもっと面白く出来た筈。暴力も下ネタも演出描写が中途半端で観たことのある映画の焼き直しみたいで新鮮味が足りない。想像していた展開とは違って予想もつかない方向に話が進む割りにテンポも悪くてイライラしたり。もっと破茶滅茶に思いっきりの良さで気持ち良く色々な方向で突き抜けて欲しかった。 ",
      "まじめなバイオレンス\n もっと狂ってるのかと思ったら、意外とちゃんとしたバイオレンス映画。 それほどエグいシーンはないので、安心して見れます。ヒロイン？がかなりぶっ飛んでいるのが新しいといえば新しい。とは言え、展開はミエミエなので、もう一捻り欲しかった。 ",
      "やばい奴ら大集合\n まともな人間がほぼ出てこない、やばい奴ら大集合のスーパークレイジームービー、久しぶりに観ました。殺人と言う一歩間違えば人生棒に振るかもしれない罪を犯してまで奪う額ではない6万8千ドルの為に平気で人を殺していく様が、まるで部屋に出た虫を殺す程の感覚。もはやここまで行くと滑稽で笑えてくるレベルだ。こいつら皆、同じ人間とは思えない。育った過程が変われば人間もこんな大人に育ってしまうんだろうな、きっと。映画の中だけでなく現実社会にもきっと沢山こう言う人間が居るはず。身震いするニュースをみて実感する。エロくて可愛いおねえちゃんにすぐ夢中になっちゃうお馬鹿な主人公がちょっとだけ勇気出せるようになって成長するのも滑稽だ。捕まらない為に犯罪現場に証拠隠滅の努力も雑過ぎる馬鹿さ加減。ほんとにこいつら何なんだ。面白いけど後味が悪すぎるわ。極悪彼女のライザがいっちゃってて格好良すぎだし。驚愕の悪人大集合映画『ドーベルマン』を彷彿とさせたね。 ",
      "エッチでかわいい女性がいたら時が止まったように見てしまうのに共感した。\n エッチでかわいい女性がいたら時が止まったように見てしまうのに共感した。 ",
      "犬\n 優男がヴァイオレンスな彼女の強盗の手伝いをしたことから巻き込まれる災難。出てくるヤツらみんなアホで暴力的。たった6万8千ドルを巡って大騒ぎ。おバカで下品で血みどろで時にサイコで、面白おかしく最後もある意味スッキリ。もっと振り切っていてもよかったけれどなかなか楽しめた。 ",
      "すごくよかった\n 　映画秘宝の記事を書く用にサンプルDVDで鑑賞。自分のない男が、自力で立ち上がる物語で、とんでもない恐ろしい女ばかりが出てくる。ヒロインも肝が据わりすぎていて凄みがあった。予想もしない方向に転がっていくストーリーもとても面白かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
