{
  "id": 111,
  "reviews": {
    "eigacom": [
      "本人の主演・脚本で難しい題材をサラリと綴る。\n ジャド・アパトーが描いたスタンダップコメディの世界となるとセス・ローゲンとアダム・サンドラーが共演した『ファニー・ピープル』（邦題：最高の人生の終り方）を思い出す。あれはロサンゼルスが舞台で、こちらはシカゴだが、若者たちが互いに皮肉を飛ばし合いながら、面白バトルを繰り広げながら切磋琢磨していくコミュニティの姿は共通している。ただしこちらは実話がベースで、また別のアングルも加わってくる。人種間、文化間のギャップや偏見、男女の恋愛、家族との複雑な関係性、そして突然やってくる難病と、どれか一つをとっても一本の映画になるモチーフだ。ところが、それらのすべてを扱いながら、すべてを軽やかに、常温の中でさばいていく演出と演技が素晴らしい。主演や脚本を実話の当事者が務めるという、言わば思い出再現ドラマなのだが、自意識の強さは感じない。このニュートラルでナチュラルな語り口はなかなか得難い魅力である。 ",
      "大病どころか、観る者に最高の笑顔と元気をもたらす最高の処方箋\n ジャド・アパトーが得意とする、スタンダップコメディの世界を舞台にした作品。とはいえ、今回のアパトーは監督ではなく制作側に回り、しっかりと若い才能をサポート。何よりもこんなに面白くて感動的な経験をした人が身近に見つかったなら、絶対に手放してはいけないし、アパトーのように「まずは脚本を書くんだ！」と奨励すべき。そう確信させるほど、この映画には宝石がたくさん詰まっている。人間関係、愛情、家族、笑い、病気、人種、文化。これほど多種多様なテーマが入り乱れると空中分解してしまうリスクもあったはず。しかし本作には半実話という強度がある。当事者ならではの情熱がある。立ち止まった時には、現場にいる彼らの中に答えがある。この物語を伝えようとスタッフやキャストが一体となりスクラムを組んで突っ込んでいく様子が目に浮かんでくるようだ。大病どころか、観る者全てを元気にする、人生の処方箋のような映画の誕生である。 ",
      "思いがけずパキスタンという国を知ることができた\n 主人公のクメイルの演技がどんどん良くなって作品に深みがでた。それにしたがってどんどん面白くなった。ホリーハンター久々の登場で嬉しくなりました。旦那役の方もとても素敵です。 ",
      "パキスタンの女性がきれい。芸人のやってることが笑えない？(^_^;)\n パキスタンの女性がきれい。芸人のやってることが笑えない？(^_^;) ",
      "ごめんなさい、何も感じない！\n 真摯に作られたのはわかります。でも、何も無いの。パキスタンですか。わからない私が悪いのかと自己嫌悪。話のすれ違い、交流、ひたむきな姿わかるのですが。どれも、典型的、形だけ。キャストの演技が凄いだけ、貶したくないのに。最後まで観るのが辛いです。何も無いから。 ",
      "コメディのあり姿\n 文化の違いから恋愛が成就しない話を軸に展開するドラマが、シリアスではなくコメディに振れることの爽やかさと、振り子で戻るリアリティが絶妙。さすがアパトゥー組の傑作。とにかくエミリー役のゾーイ·カザンがかわいい！　両親も最高だった。 ",
      "この２人きらい\n 何だろうな…何だろ…どうにも説明出来ないけど、この２人がどうにも好きになれない。嫌な奴に思えてしまう。極論かもしれないけど、恋愛映画って、メイン２人をこちらが好きになれるかが全てでしょ？宗教や文化の問題とかただの付属品だよ。恋愛を政治で汚すなよ。 ",
      "ハッピーエンド最高！\n  やっぱり映画はハッピーでないと。色々紆余曲折ありながら人は幸せになるんだなー。エンディングが特に素晴らしい(^^) ",
      "スパイスデ強烈で激辛コメディーに笑い無し\n 本作は２０１７年の今のアメリカだからこそ、制作可能となった作品だと思う。しかもラブコメとして描いている点が逆にシリアスな題材をさらりと流れる水のようにから軽やかに表現しようと試みた作品なのでしょう。だけれども、私にはその試みも却って全く笑えなかったし、コメディー映画としてサラリと流せるような題材の作品では決してなかったと思うのだ。主役のパキスタン移民のカメイルのコメディアンライヴのシーンが余りにも強烈で、しかも何度となく繰り返しライブシーンが描かれている。どれもクメイルは祖国を茶化して表現しているけれど、そう言う風にしか自国の文化を表現出来ない哀しさが胸を突く。確かに、９１１の負の記憶を片隅に持って生きる米国人の意識の中ではパキスタン人に対する差別や偏見が現在でも残っているだろう事は容易に想像出来るし、それは特に意識的な物で無くても無意識で有っても、パキスタン人に対する風当たりは他民族への偏見とは少し異なる感情を含んでいる筈だ。当のクメイル自身は移民であり、本作の当事者なので、映画が描くあのような体験をするのは日常茶飯事なのかも知れない。そしてクメイル自身の差別に因る、辛い気持ちもパキスタン人としてアメリカに暮らし生きると言う事は、そう言う体験も含めての日常的な体験の一部なのだろうから、これがリアルな現実なのだろう。だが、お金を払って映画を観に来ている私には少しばかり居心地が良い物ではない。トランプ政権下に於いて移民に対する政治的な圧力が強まる今のアメリカだからこそ、敢えて本作を世に送り出す意味の重要性が有るのだろう事も充分理解出来る。そしてあのライブのシーンこそは、カメイルとエミリーとの交際の大きな壁と言う障害以上の意味を持っているのだろうけれど、それだからこそ重い作品だ。本作はコメディアン志望のパキスタン移民クメイルと生粋の白人女性のエミリーとの結婚までの一大狂想曲って感じだが、エミリーもバツイチで、しかもＨＩＶポジティブで、冒頭では心は純粋無垢でも、寂しさを身体で紛らわすヒロイン女性となれば、彼女の生き方に共感出来る人がどれだけいるのだろうか？後半になりエミリーの病の真相は複雑な病では有っても、回復の見込まれるもので有り、時間経過と共に社会復帰が可能な物と判り、全ての障壁は台風一過の晴れ間のように、希望の色を見せて物語は終焉するので、先ずはホっとして、一応ハッピーエンドで何より良かったと安堵する。しかし、私は台風が残した傷跡の処理に誰もが不安を覚えるのと同様に、何となく本作のカメイルとエミリーの物語の結末にも一抹の不安を覚える。それ故何とも笑えないコメディー映画で有る本作は非常に寂しく感じられたのだった。何故かホリーハンターの芝居の存在に唯一救われていた気がする。 ",
      "パキスタンとアメリカの間で、愛を育む\n  異文化カップルの恋をコミカルに描き、口コミヒット、アカデミー脚本賞ノミネートと言うと『マイ・ビッグ・ファット・ウェディング』を彷彿させるが、本作はプラスα。パキスタン人コメディアン、クメイル・ナンジアニとアメリカ人の妻エミリー・Ｖ・ゴードンの実体験。２人で脚本を書き、クメイルは本人役で主演。(エミリー役はゾーイ・カザンがキュートに好演！)結ばれるまで山あり谷ありの、リアル・ラブコメディ！クメイルの両親は厳格。息子とアメリカに移住し、息子がコメディアンとして働いている事を一応は認めているものの、本当はパキスタンで暮らし、息子には堅実な仕事に就いて欲しかった。が、結婚相手だけは譲れない。パキスタン人女性と。何度も何度も偶然を装った見合いを薦め、クメイルはいい加減うんざりしていた。そんな時出会ったのが、エミリー。２人は順調に愛を育むが、クメイルは両親にアメリカ人女性と付き合っている事を打ち明けていなかった。ある時エミリーは、クメイルがパキスタン人女性とお見合いしてる事を知り、激怒。口論になり、クメイルもつい心にも無い事を言ってしまい、破局。それからすぐ、思わぬ事態が。エミリーが難病を患い、治療の為に昏睡状態となる。そこでクメイルは初めてエミリーの両親と会うが…。…と、ここまでのあらすじを見ると他愛ないラブコメディに実話とは言え難病モノ。隠し味と言うか旨味となっているのが、人種問題や宗教観。クメイル自身、パキスタン人であるネタで笑いを取っている。それがカルチャー・ギャップならまだしも、時々差別/偏見も。ネタ中、差別的な野次が飛んだり、エミリーの両親と会った際、単なる会話だけれども「9・11についてどう思う？」なんて聞かれたり…。アメリカ人からすれば、パキスタン人イコールどうしても…と思ってしまうのか。また、宗教による文化の違い。幾らアメリカに移住したとは言え、天秤に架けた時、やはり同民族や宗教/文化に傾いてしまう。クメイルが両親の見合いを断れなかった事、エミリーに言い出せなかった事などがそれだ。それらシリアスなテーマをユーモアに包んで滑らかに語り、とても見易い。難病や彼女の両親との関係など邦画でもお馴染みお決まりの設定ではあるが、それさえもまた違った切り口で軽快に見せていく。エミリーの両親とぎくしゃく。この夫婦自体も仲が険悪。(よくある理由で)特に奥さんの方が気が強く(ホリー・ハンター、さすがの好助演)、あからさまにクメイルを嫌っている。別にパキスタン人だからではなく、娘を傷付けた彼を許せない。しかし、ある事をきっかけに徐々に打ち解け合う。クメイル自身も彼女の両親と交流する内、一度別れてしまったとは言え、自分にとってエミリーがどれほど大事な存在か改めて気付かされる。彼女が目覚めたら、もう一度彼女とやり直す事を誓う。その為には、自分の両親ときちんと話し合わなければ。勿論、両親は猛反対。と言うか、ほぼ勘当。しかし、これまで本心も言えず、文化や宗教や両親の言うままだったクメイルが、初めて自分の心に正直に、自由に、自分の生き方を決めた瞬間。そして、嬉しい奇跡が起きる。エミリーが、遂に目覚めた…！普通なら、ここでハッピーエンド。が、本作はちと違う。エミリーからすれば、何故彼が居る？ 別れた筈なのに。しかも、両親と仲良くなっている。自分が昏睡してる間に何が…？幾ら両親と打ち解けたとは言え、エミリー本人が彼を許せない。人種問題/文化の違い、難病、彼女の両親、自分の両親を乗り越えてきたというのに、最後の最後に最大の難関。彼女とヨリを戻せるのか…？クメイルとエミリーの“夫婦”の実話なのでオチは決まっているが、ラストシーンも後味良し。最後まで楽しく、温かく見れる。彼らと彼らの物語を愛さずにはいられない。 ",
      "彼の人柄が魅力的\n 生死をさまよう中での重い作品のはずなんだけど、彼女への気持ちと彼女の両親との時間を描いていたので、徐々に距離が縮まり、繋がりが出来る温かい気持ちになる内容でした。実話なのがまた良かったです。 ",
      "大いなる愛情。\n 巨匠カザンの孫娘ゾーイが可愛い。重い題材をサラリと感動に導く作品。 ",
      "いい話じゃん\n 宗教、習慣の違いを越えた、人として本質の善し悪しを考えさせられるね😁実話とは、尚驚き‼️ ",
      "泣いて笑える\n  親に弁護士になると嘘をついてコメディアンを目指すクメイルは親の連れてくるパキスタン人のお見合い相手にウンザリしていた。ある日、劇場でクメイルに奇声をあげたエミリーと出会い、恋に落ちる、だが、クメイルはエミリーの事を両親に話していなかった。お見合い相手の写真を見つけて問い詰められたクメイルは親も大事にしたいし、どうしたらいいのか分からないと打ち明ける。別れてしまった二人だったが、エミリーが病気になって昏睡状態になってなってしまう。昏睡状態の間はエミリーの両親とクメイルは時に喧嘩をしたりしながら心を通わせていく。しかし、昏睡状態から目覚めたエミリーはクメイルにもう付き合えないと突き放してしまう。しばらくして落ち着きを取り戻したエミリーはクメイルとやり直そうと訪ねていくが、クメイルはすでにニューヨーク行きを決めていた。それを聞いて彼女は去ってしまう。数日後、舞台に立つクメイルに奇声をあげてくるエミリーの声が聞こえてエミリーが居た。クメイルは彼女に質問をする「どこからきたのか？何しにきたのか？」エミリーはある人に会いにきたと話す。するとクメイルは会えたと答え、二人は幸せになる。ラストがチョッピリほのぼのとする。話に厚みがあって楽しくもチョッピリ悲しさを感じる作品である。 ",
      "さすが脚本賞ノミネート作\n 『8年越しの花嫁 奇跡の実話』と同じシチュエーション、つまり一言で表せば「難病からの奇跡の回復＆ハッピーエンド」って話なんですけど、色々とこちらの予想を裏切る脚本の細かさ。多人種国家ならではのカップル、パキスタン人でコメディアン志望のクメイルとアメリカ人大学院生のエミリーが主人公。日本人カップルだと「泣ける」がテッパンの流れとなるところ、「異文化コミュニケーションって、こういうことかぁ…」と思わず見入ってしまう仕上がり。ネタバレは避けますが、みんな一生懸命なのが妙に笑えたり、「そう来るか」と意表をつかれたり、一筋縄ではいかないエピソードが満載。ラストシーンまで展開を楽しんで、鑑賞後は温かい気持ちに。しかし、文化の違いすぎる国際結婚って大変なんですね。 ",
      "緊張と緩和\n 当の2人の片割れが不在の間に進行する信仰と信条の問答。シリアスな空気のなかで、おちゃらけるのとは違い如何にユーモアを忘れることなく振る舞えるか――――それはアメリカンジョークではなく、きっと大人の嗜みなんだなって思わせる群像。 ",
      "イスラム系コメディアンの恋と家族の葛藤inアメリカ\n  実話の難病からの復活→恋も成就！というおはなし。まぁ外れへんわなというネタです。ゾーイカザンが出ていることと、かなり小規模公開からのスマッシュヒットという点に惹かれて見てきました。うんうん、満足という気持ち。まぁ見たの2月で、これ書いてるのが5月末なのでだいぶ忘れてるんですが。私はクメイルの家族の主張が全く受け入れられないです。結婚はパキスタン系（？だったっけイスラム教徒ならいいんだっけ？）でないとダメっていうしきたりね。受け入れられない。絶対従いたくない。クメイルは信仰してないけど家族の圧に押されて適当にお見合いをしてる人です。小さい時にアメリカに連れてこられて大人になって、神さまが信じられないというクメイルの心情はとても理解できる。ただ、ちゃんと親と対立してこなかったツケが祟ったねとは思いました。もっとはように宣言しとけよと思いました。メアリーの両親も面白かったです。久しぶりにホリーハンターをみました。夫役がでかいせいか、すっごく小柄な人に見えて新鮮でした。ホリーハンターといえばピアノレッスンでしょ。イメージちがーう！と思いました。メアリーは昏睡していたせいもあり、あまり強く印象には残ってないですが、知的な感じがゾーイカザンに合ってるなぁと思いました。まぁ泣きますよね。でもこれは反射の涙だなぁって思いましたね。特に感動してなくてもある題材であれば泣きのツボが刺激されるってやつです。イスラム系移民の悲喜交々は興味深かったです。 ",
      "印象は残らず\n 二人が様々な試練を乗り越えて結ばれるよくある物語。テンポが良く退屈しないが特に印象は残らず。2018-90 ",
      "Xファイル\n  パキスタンジョークキツイ(笑)お見合い相手みんな美人〜クメイルが家に帰って来ず(苦し紛れに皆で歌う)会えなかった子が特に美人だったホリーハンター久々‼︎ハッピーエンドで良かった‼︎ ",
      "4.5\n クスッと笑えてしっかり感動できるラブコメその中にところどころ大人のビターな描写や会話が含まれているこれが実話というからたいしたもの本人が本人役を演じ、夫婦で脚本を書いたというそれ故の説得力あり登場人物それぞれがユニークでなおかつ人物描写がうまい最初の出会いから最後の出会い、その間の出来事全ての笑いと感動が詰まった伏線の回収でほっこりすること間違いなし誰にでもオススメできる良作 ",
      "そんなに難しい話じゃない\n アメリカのコメディアンの実話だからアメリカの事情やアメリカンジョークが理解できないと面白くない。と書いてる方もいるけど最近では日本でも身近に在日外国人の方も多いし、日本国内だって沖縄と北海道では食習慣が違ったり都会と田舎では近所付き合いの密度が違ったりそう言うことに置き換えれば誰にでも理解できる身近な話しだと思います。イスラム教徒は毎日５回お祈りしてるんでしょ？なんて思ってるかもしれないけど生まれも育ちもアメリカで、アメリカの学校行って、アメリカのテレビ観て育ってる主人公はイスラム教徒だけどお祈りなんか大嫌いだし〜〜（笑）主人公の自由さとガチガチのイスラム教徒の親とのギャップもどこの国のどこの親子にもありそうな話でジョークがわからなくても普通に笑えて最後はみんな一緒に前向きに楽しく生きて行ければそれで良いじゃん！と言う雰囲気がとにかく気持ちいい。声高に移民や人種差別問題をどうこうと叫ぶのではなく個人個人がよく知ってる友達を、恋人を、親を、普通に好きで普通に大事に思っていればいい。何だか、私たちにできる答えを貰った様な映画だと思います。★もう一度観るなら？「レンタルか配信で、じっくり！」 ",
      "実話かぁ　なら仕方ない\n 人気コメディアンの結婚のお話しだがその割には　会話のテンポも内容もそれほど面白くない。それは、コメディは言葉や文化の壁があるから　字幕では伝わらないのかもしれない。なぜか　この二人に引き込まれなかった。実話ゆえに文句つけられないが　彼女が大病になって、互いの心知り　結ばれるという　お話しこのコメディアン　向こうでは人気あるのか…でも　移民排斥だ　ヘイトだテロだ閉塞感の世の中には　和む映画　本国での大ヒットはそんな背景もあるかも ",
      "スパイスの効いたラブコメ\n クメールとエミリーというキュートなカップルのロマンスと２人を取り巻くを家族を描く、気軽に観れるハートウォーミングな話だった。脚本を書いたのはクメール・ナンジアニとエミリーV. ゴードンの夫妻。実際の2人の出会いをベースに書かれており、私たちはこの2人のおのろけ話を聞かされるわけだが、クメールがパキスタンからの移民であることで、なかなかスパイスの効いたラブコメになっている。 ",
      "面白かった\n 久しぶりにもっと観ていたい、と思う映画でした。正直、シェイプ・オブ・ウォーターよりもスリービルボードよりも良かった。アカデミー賞最有力とか書かれていたので、何の部門だろう、って調べてみたら脚本賞にノミネート。なるほど。確かにて派手な演技も演出もないから作品賞は無理か…笑でも、エイミーのお父さん役は助演男優賞モノでしたよ。ハートウォーミングなストーリーとコメディ要素が絡み合った良い作品でした。 ",
      "2018-22\n パキスタンの慣習ではないけど、自分の母親の言ってたことを思い出した。バブリーなときに大手の会社に就職して、女子はお茶汲みしとけばいいと言われ、結婚して寿がシアワセ、25過ぎたら女は終わりだから～という時代で、好きな仕事をすることもできず、それが苦痛だったし、そんなときにお見合いして、さくっと結婚して、やめてやったわ！と言ってた。結局早く結婚して、子供も産まれて勝ち組やんって言ったら、「早く結婚して子供もいたから、遊べなかった」とか言われ、それ娘に言っちゃう真っ正直さ、娘に確実に遺伝してます。話はそれましたが……。わたしはエミリーママが好きだった。自分の母親みたいに正直で、お酒飲んで娘の彼氏にのろけちゃう可愛さが魅力的。実話と知らずに見た方がよかったかもなぁ。期待上げすぎたからか、普通にいい話、という感じ。すみません正直で。 ",
      "英語や文化が分からないとこの映画の本当の良さは理解出来ないんでしょ...\n 英語や文化が分からないとこの映画の本当の良さは理解出来ないんでしょうね。エミリーの両親が良い感じでした。 ",
      "良い映画\n 笑える場面もあるしストーリーも分かりやすい。けど、やはりネイティブにしか分からない言葉の微妙なニュアンスの違いを感じて、腹の底から笑えなかった…。 ",
      "何故に高評価？？？\n 実話とのことですが、さして映画にする程のストーリーだったのでしょうか？ ",
      "その日に知り合った女と寝るのはどうか？\n 国籍を超えた二人の愛に感動。（実の親はいつまでも子供を見守り勘当しません）😢 ",
      "アメリカン・ジョークわからん\n 実話でなければ、ふーんという内容だと思う。そもそも、アメリカのスタンダップ・コメディがわからないので、笑い所がつかめなかっった。内容には関係無いけど、お見合い相手のパキスタン人が全員美人で、自分が主人公なら、気持ちが揺らいでいたかも。自分は内科医なので、このビッグシックを診断したことはあるが、あのような症状を呈することは稀だと思う。 ",
      "社会、周囲、本人、すべてが病気だったのかも\n 実話を下にした作品。パキスタン出身の男性コメディアンとアメリカ人女性のカップルが、結婚に向けて様々な障壁を乗り越えていく様を描いた物語。俳優クメイル・ナンジアニと、ナンジアニの妻である脚本家のエミリー・V・ゴードンが自分たちの体験をもとに脚本を作り、ナンジアニ自身が主演を務めている。エミリーがリアルに大病になっていますが、ここはやっぱり、二人の幸せを阻む因習が“病気＝ビッグ・シック”なんですよね。確かに、その因習に悩まされている側からすると、因習そのものが“病気”であり、因習にとらわれている人たちも“病気にかかっている”様にも思えてくるのかもしれませんね。また、邦題のサブタイトルも“ぼくたちの大いなる目ざめ”なんてなっています。これは、やっぱり“ぼくたち”となっているところが、ミソなのでしょうか？この“ぼくたち”は、因習にとらわれている人たちと言う解釈もありますが、実は、『本当に愛しているのは誰であるのか』と言う事を、病気を通じて改めて感じた、クイメルとエミリーの二人なのでは無いかとも思いました。結婚は、日本人同士であったとしても、育った環境の違いによっていろいろな違いがあって、なにかと障壁になりますが、国際結婚はそれ以上。しかも、少なからず宗教も絡んできてしまっていますから、余計に大変。口で言うのは簡単ですが、作品からはリアルな苦しみが感じられます。この作品の素晴らしいところは、“リアル”なところ。脚本も当事者たちが書き上げ、且つ、演じているのも（男性側は）本人。そりゃ、リアルになりますよね。 ",
      "２人が良くても\n  色々な家族、文化がある。人は人の中で生きているから、家族や文化もその人の一部。結婚は２人がすることだけれど、家族同士の結びつきでもある。女性が1対1の関係にシリアスすぎるように思えた。映画はたくさんの内容にもかかわらず、テンポよく最後までハラハラした。人との出会いって不思議で大切と思った。ベスとテリーが良かった。パキスタン人の両親も実は、、良かった。 ",
      "ビッグ・シック ぼくたちの大いなる目ざめ\n 2018年18本目の劇場鑑賞。人気コメディアンのクメイル・ナンジアニが、自身と妻エミリー・V・ゴードンとの馴れ初めにまつわる驚きの実話を、エミリーとともに脚本を手がけ、自ら主演して映画化。白人女性と恋に落ちたパキスタン系移民のクメイルが、まるで文化の異なる家族と恋人のはざまで揺れ動くさまと、思わぬ障害に直面した2人の恋の行方を、移民を巡るアメリカ社会の実情とともにユーモラスなタッチで描き出す。主役のクメイル・ナンジアニと奥さんとの出会いを描いた自伝的映画。主人公がパキスタン人といのが新しい。ゾーイ・カザンとホリー・ハンター以外は、ほとんどコメディアンで構成されたキャストはみんな面白い。中でもベス演じるホリー・ハンターが素晴らしく、クメイルに対して差別発言をした男に食ってかかるくだりは胸が熱くなる。クメイルの両親は、厳格なイスラム教徒の家族という部分だけに終わらず、彼らの日常やユーモア溢れる部分にも触れている内容は良かった。本作はどんなに深刻な状況においても、必ずユーモアが描かれている。一見クメイルの自伝的映画のようで、大いなるアメリカンドリームの話でした。 ",
      "異人種間にある「偏見」という病\n 笑ったり泣いたり、泣きながら笑ったりの繰り返しで大変だった〜これは大好きだーパキスタンからやってきた移民のクメイルと、白人の女の子エミリーが恋に落ち、付き合い始めるけれど、クメイルがエミリーに内緒で親から勧められたお見合いをしていたことが発覚エミリーはそのことに激怒し、二人は別れてしまうそして、その直後、エミリーが原因不明の病気になり、昏睡状態になってしまうこれは、主人公を演じたクメイルの実話を映画化した作品で、アメリカにおける異人種間の恋愛を描いているパキスタン出身の青年クメイルは、その見た目から「テロリスト」と言われて差別されることもあるしかし、クメイルの家族もまた、アメリカで暮らしているのにもかかわらず「パキスタン人はパキスタン人と結婚するべき、白人と結婚なんてありえない」という「偏見」をクメイルに押し付けているクメイルは、エミリーが病気になり、彼女の両親と長い時間を共に過ごすことで、クメイルが当たり前だと思っていたパキスタン式のローカルルールが、彼女を傷つけていたことに気づくこれは、原因不明の病気でエミリーが昏睡状態になり、そこからクメイルが気づきを得る話であるけれど異人種間にある「偏見」という「病」にクメイル本人が気づき、克服し、周りの人たちを変えていく話だったアジア系の家庭には、このクメイルのように「家のしきたり」を守りたがるゆえに「親が反対するから」という理由で、うまくいかないカップルがとても多いように感じるしかし、それは白人の人たち（エミリーのお母さんのような）からしたら「とてもバカげたこと」なのだけどクメイル本人が、それが「バカげたこと」だと気づかないように、多くのカップルが不幸になってしまうだから「差別しないでください」と言う前に「自分は相手に対して、差別や偏見は一切ないのか」と考えてみるといいみんながその「病」を克服したら、世界はもっと平和で幸せになるということを、クメイルとエミリーは証明してくれたのだいやしかし、私はクメイルがそのことに気づいて過ちを正しただけでも立派だと思うアジア系の家庭の中では「家族が正しい」と思い込み、勘当されることを恐れ、親が決めたローカルルールの中で生きている人も多いクメイルは、そのローカルルールから抜け出して「真の自立」をしたからこそ、本当に結婚したい相手に出会えたのだと思う異人種間にある様々な問題について、時には笑いを交えつつ、楽しみながら観られたところが良かった多くの人に観て欲しい作品 ",
      "多様なものが認められたこの世の中、四方八方周りにいる人々は言うこと...\n 多様なものが認められたこの世の中、四方八方周りにいる人々は言うこと様々、そのジレンマに挟まれた時にゃ、もうどうすればいいんだ❗️❗️ こう叫びたくなる時が珍しくないのはお互い様、この映画は現実で実際に起きた実話をラブコメディ仕立てに調理しつつ幾多のジレンマという病に悩まされる人を描いた物語 実際この映画主人公は頑張ったよなぁ、俺はもう主人公がハンバーガー屋でキレるまでに3回はヤケクソにキレてたよ、尖った思いながらも、結局いくら色々ルールが前横後ろから何と言おうが、親子の糸は切れないし、相手に向けられた愛情や自分の思いは早々無下に出来ない こんだけ多様な世の中なったんだもん、やってみたいことに1回果てるまでやってみなきゃねと、終わった後前向きになれるハートフルな映画でした ",
      "彼女がもし、病気になっていなかったら‥‥\n  ・２人は別れたままで、よりを戻すことはたぶん無かった。・彼女の両親と極限状況（彼女の命の瀬戸際）だからこその相互理解の機会はうまれていなかった。ISIS絡みのタチの悪い野次への怒りをホリー・ハンター演ずる母親と心の奥底で共感することも無かった。・お見合いは続き、どこかで妥協し、イスラム教のパキスタン人と結婚していた⁉︎（敬虔な信仰の崇高さや母親の愛情よりも信仰に縛られる頑迷さへの『やるせなさ』しか印象に残らなかったかもしれない）・信仰を持たないことを明かすことが出来ず、正直な心持ちで家族と向き合うこともなかった（家族を騙し続けることになっていたし、NYへ旅立つ前の父親との男同士ならではの心のひだに触れる交流もなかったと思う）。しかしながら、彼女の病気がもし回復せずそのまま亡くなっていたら、これ以上の悲劇はないわけで、「病気になって良かった」などと安易で軽率なことは言えません。彼女の生命の危機を一緒に経験していなかったら、生まれなかったであろう相互理解や信頼関係の再構築を目の当たりにして、人生の運不運や巡り合わせについて正解のない堂々巡りの思索にはまり込んでしまいました。 ",
      "結末はこうでなくっちゃっね。\n ビッグシック、って、まさかそのままの展開になるとは…。雑誌だとお国の慣習、生活感の違いが恋愛関係の妨げになる的な。こちらがメインかと思いきや、うまくいろいろかけてるんだろうなー、と。好きなだけでは進めないし日々難問だらけ。これが人生だよな、ほんとに。結末も超ハッピー。幸せで泣ける。良かった。 ",
      "目新しくない\n ストーリーもだれるし、テーマも目新しくないし、役者も魅力的じゃないし、何で今これわざわざお金かけて作った？10分にまとめて彼らの結婚式で流すムービーとしてなら感動的かも。 ",
      "連日の劇場鑑賞、やっぱ楽しい！3-F-5席、今日も靴下脱いでくつろ...\n 連日の劇場鑑賞、やっぱ楽しい！3-F-5席、今日も靴下脱いでくつろぎつつ…スイマセン。でもいいよね、鑑賞人数3人だったし。会員にまでなってしまったのに大丈夫か（笑）評判通りとっても良い作品でした、見る価値大いにあり。・相変わらずすぐ寝るとこから始まる。どういう文化なんだ！羨ましいだけだろって…うるせーうるせー（笑）・主人公の見合い相手がみんな美人。こっちでもええんちゃうの（笑）・ジョークは正直イマイチです。以下、微妙なネタバレになるかも、お許しを。感動ポイント・信仰からの決別を宣言する主人公。『祈ってなんかいない、ゲームやってたんだ』 私は快哉を叫んだ。・勘当された主人公に最後に会いに来た父親。思わず涙してしまいました。昨日、息子を怒鳴りつけたのが影響したかも（笑）主人公二人の愛情にも心動かされるのだが、多くの人が抜け出せない宗教の闇を乗り越えた、それこそが素晴らしい、凄い。あなたは信仰と家族とどちらを選びますか？当然…ですよね。 ",
      "手放しに好き！って気持ちに臨場感！ 少し気になったのは、ムスリム文...\n 手放しに好き！って気持ちに臨場感！少し気になったのは、ムスリム文化をわかりやすく描く事が、物語にとって重要な点であると共に、ムスリム文化を詳しく知らない人にとっては、やや片寄り気味に理解されないのだろうか？という所。 ",
      "知的でハートのあるコメディ・ドラマ\n  「ハートフル・コメディ」っていうジャンルがあって、それは心温まるような映画というような意味合いで、逆にその当たり障りのない生ぬるさを揶揄するような言葉だったりもする。しかし、本来ハートフル・コメディって、この映画みたいな作品を指すものであるべきなんじゃないか？とふと思った。この作品は、いわゆる「ハートフル・コメディ」と呼ばれる作品とは種を異にしている喜劇だけれど、何しろ「ハートのあるコメディ」だと感じたからだ。登場人物一人一人に「ハート」があって、善も悪も長所も短所もある人々のハートがぶつかりあう可笑しみや面白さであふれていると思った。まさしく「ハートのあるコメディ映画」という意味で「ハートフル・コメディ」ではないか、と。もちろん、全面的に誉め言葉。パキスタン系の青年と白人のアメリカ人女性が出会い恋をするボーイ・ミーツ・ガールから、人種と文化の相違とパキスタン系の青年の等身大のリアリティ、そして知的なセンテンスが生み出す上質な笑いによって、なんとも可笑しくて楽しくてハートであふれたコメディになった。文化の違いによる「恋愛」や「結婚」の概念の衝突と言えば、なんとなく「マイ・ビッグ・ファット・ウェディング」あたりを思い出すけれども、この「ビッグ・シック」はただ文化の違いだけで笑いを引き出そうということではなくて、ちゃんと登場人物たちの内面を見つめて、そこから生まれるドラマを喜劇に転換しているところがとても知的だなぁと思ったし、それこそが「ハートのあるコメディだなぁ」と思う所以。ヒロインが昏睡状態に陥ってしまったことで家族を巻き込んだ展開になっていく悲しみと可笑しみ。彼女が昏睡状態の数日の間で起きた出来事で気持ちが変わった青年と時間が止まったままの彼女との絶対的なすれ違い。切ないんだけど、やっぱりどこか可笑しい。可笑しいんだけどすごく切ない。二人の出会いを思い出させるラストシーンも含めて、どこを取っても気持ちのいい映画だった。個人的にはゾーイ・カザンの母親を演じたホリー・ハンターがやっぱり良くって、日常の中に普通に存在する風変わりな人を演じさせると実に巧い女優さんだと思う。そして本当に巧い女優さんだと、例えば終盤で実は夫婦仲が危うい状態でベッドも別々で寝ている二人が、「Would you mind?」と言って同じベッドに入るシーンだとか、すごくさりげなくて、ともすれば見過ごしてしまいそうな瞬間を印象的に演じることが出来る。娘から聞いていた悪印象で最初は主人公を憎んでいたのが、次第に主人公を愛おしく思うようになっていく様子なんかもやっぱりベテランならではの巧さを感じて、しかもどこにも押し付けがなくって気持ちがいい。久しぶりにホリー・ハンターの姿を見たら、なんだかとても懐かしい「ブロードキャスト ニュース」を見たくなって家でDVDを引っ張り出してしまったよ。 ",
      "暖かみのある家族のドラマ\n 実話ベースなんですね。主人公のまっすぐな生き方に惹かれ最後まで飽きずに見ることができました。民族のしきたり的な障害を含め自分の両親にハッキリとものを言えない主人公にもどかしさを感じつつも、逆に彼女の両親との関わりの過程がとても素敵に描かれています。教師と軍人の娘という対照的な両親のキャラ設定は最初から最後までブレずに描かれ、特にお父さんのちょっと残念なユーモアにクスクス笑い、クールなお母さんと上手く絡みあっています。そんな彼女の両親に影響を受けながら少しずつ変っていく主人公。でも肝心なところでは一押しがきかない。それなのに最後の最後は簡単にまとめちゃった感じで、そこだけがちょっと勿体ないかな。感動はしたんだけどね。でも、暖かみのある家族のドラマ、ラブストーリーとしてとても楽しく見ることができました。 ",
      "不明の病気昏睡、奇跡の回復\n ここ数ヶ月で、洋画2本、邦画1本鑑賞しました。病名がわからないのを。全て実話、新作。これはそのうち一番爽やかでした。途中どうなるのかと心配しましたが、結末まであり、良かったです。主役が、売れない芸人なんです。但し外国のジョークは、全く理解出来ず、トークショーは全く不明。わざと面白くなくしているのかも。恋人が謎の闘病昏睡、後は素晴らしい映画でした。 ",
      "、、、、\n 赤の他人である彼女の両親との交流は良かった。まるで異文化の様に感じる人もいるとは思うけど、日本も自由に恋愛できるようになったのはつい最近の事。居心地の悪い笑いが延々と続き映画的には少し退屈でした。 ",
      "予定調和ではない脚本\n ほとんど事前に知識を入れずに鑑賞しましたが、大当たり。非常に楽しく、また、少し考えながら鑑賞しました。日本には宗教、人種間の問題は未だ希薄なので、その点は考えさせられました。クメイルの親とは邂逅出来なかったのは予定調和でなく、真実故か。また、本人役を演じるクメイルにも大変好感。 ",
      "ムスリム両親の雪融けが観たかった\n 残念ながらおいらにとってはよくあるロマンティックコメディの域を脱していない作品でした。それにしても遠い異国の地に同郷の花嫁候補があんなにいるのですね。さすがに懐深い国です…かつては。 ",
      "アカデミー脚本賞ノミネートのオモシロさは確か\n  まもなく発表される､アカデミー賞の脚本賞にノミネートされなければ､日本での劇場公開は微妙だったかもしれない｡アメリカンコメディは､本国で特大ヒットしても､日本ではビデオスルーされることがあるので､いすれにしても劇場公開されたことは喜ばしい｡本作の隠れたポイントは､アメリカのお笑い業界のフィクサー､ジャド･アパトーのプロデュースによるラブコメディであるというところ｡昨年も､｢俺たちポップスター｣(2017)や､アパトー自身の監督作品で､女性コメディアンのエイミー･シューマーに主演と脚本をさせた｢エイミー､エイミー､エイミー! こじらせシングルライフの抜け出し方｣(2017)が日本公開されている｡アパトーギャング(=アパトーの影響を受けた人たち)の作品も含め､コアなファンが多い｡アパトー作品はバカバカしいコメディもあるが､それがすべてとは限らず､むしろヒューマンドラマに根差した日常の笑いに根差している｡本作は素材がアパトーらしい選択とも言える｡主演するパキスタン出身のコメディアン､クメイル･ナンジアニ本人の実話で､ムスリムの家庭に育ったクメイルが､白人女性と恋に落ちて､文化の違いという障壁を乗り越えていく様を描いている｡結婚に至った妻エミリー･V･ゴードンは脚本家としてクメイルと共同執筆している｡単なるラブコメと違い､本人執筆の本人出演というリアリティがバックボーンである｡パキスタンでは親が決めた結婚相手と､見合い結婚するのが当たり前｡自由恋愛はもってのほか｡もし自由恋愛で結婚をしようものなら､なんとファミリーから縁を切られる｡クメイルは10代で家族とともにシカゴに移住し､コメディアンとして成功する夢を持っていた｡舞台パフォーマンスを見にきていた大学院生エミリーと出逢い､付き合いはじめるが､ムスリムの戒律や見合い結婚のことをエミリーには言い出せず､また家族には白人女性と付き合っていることを告白できずにいた｡それがエミリーにバレて破局｡ところがその数日後､エミリーが原因不明の病で昏睡状態になる｡2人は結婚して今に至っているわけだから､結末は決まっている。なので､一筋縄ではいかない多民族国家における文化と宗教の違い､純粋な愛を貫けるかという2人の葛藤をハラハラしながら楽しむことができる｡アカデミー脚本賞ノミネートのオモシロさは確かにある｡(2018/2/23 /TOHOシネマズ日本橋/シネスコ/字幕:中沢志乃) ",
      "ラストからのエンドロールへの流れが好き！\n エンドロールでかかる曲が好きになってしまった。MY LOVEthe bird and the beeこの作品の雰囲気に合ったいい曲でした。この曲を好きな人ならこの作品も好きかも？ ",
      "えっ！\n 32本目。すげーリアル。脚本がいいなぁ、何て思いながら観てたら、えっ！実話！！これ実話と知ってて観てたら、ここまでの感動はなかったかな。 ",
      "実話なんですね✨\n 素晴らしいストーリーです⤴️特にエンディングがいいです🎵 ",
      "シンプルな話だけどホッこりする作品！家族は大切にしなきゃいけないと改めて実感！！\n 　男性パキスタン人コメディアン「クメイル」とアメリカ人女性「エミリー」との恋の実話ストーリーなのでシンプルな話に終わると思っていましたが想像以上に良かったです。　文化の違いで家族は反対したりするけども本当に愛しているからこそできたいい実話だなぁっと思いました。　恋の話をメインにしているけど、クメイルの成長話でもあるし、実話話なので男性にとっては恋をするならこうアタックしてみろ！そして家族にはちゃんとあいさつしろよっ！といえる参考になれる話と言えるかもしれません。(笑)　クメイルの親はパキスタン人と結婚しなさいと言われるし、エミリーは昏睡状態になってエミリーの親との最初の出会いは最悪の状態だしいろいろありますが、とあるきっかけから最後はあ～やっぱいいなぁ～っとホッコリできてよかったですそしてうらやますぃ～～。　好きなシーンは、エミリーのお父さんとクメイルの２人だけで会話するシーンの中でお父さんが過去の経験からクメイルに１つ助言を教えてくれるのですが、女性がこの助言を聞いたらふざけるなと思うかもしれませんが、男性としてはホ～参考にしますって思っちゃいますが、絶対やっちゃいけない助言なのでちょっとこのシーンはご注目を(笑)　本音としては、劇場で観なくてもいいかなぁ～と最初は思っちゃいましたが、内容を見て面白い作品はやっぱ先に劇場でみとくのがいいもんですな(笑) ",
      "クールでホットな秀作。\n あまり期待せずに観に行ったせいかもしれませんが、素晴らしい作品でした。特にエンディングが好きです。是非映画館で❗ ",
      "シカゴに住む敬虔なムスリム家庭で育ったパキスタン移民のクメイルは自...\n  シカゴに住む敬虔なムスリム家庭で育ったパキスタン移民のクメイルは自虐ネタを得意とするスタンダップコメディアン。ある日自分のネタに客席から素っ頓狂なツッコミを入れる女の子エミリーに興味を惹かれ舞台後に声をかけたことから二人は親交を深める。エミリーはクメイルの両親に会うことを楽しみにしていたが、クメイルは両親が自由恋愛を認めないことを言い出せず、やがて二人は仲違いして別れてしまう。ある日、エミリーが風邪をこじらせて入院したことを知ったクメイルは病院に駆けつけるがエミリーは容態が急変して昏睡状態に陥ってしまう。 主人公クメイルを演じるクメイル・ナンジアニ自身の実体験を基にしたドラマで、ムスリムへの不寛容と偏見を次々と軽快に笑い飛ばしながら、意識が戻らないエミリーの側に寄り添うクメイルが次第にエミリーの両親と心を通わせる様を優しく見守るドラマが胸にしみるハートウォーミングコメディ。エミリーを演じるゾーイ・カザンとエミリーの母ベスを演じるホリー・ハンターの２人が物凄くキュートで、複雑な心情を吐露する深みのある演技が印象的です。 ",
      "誰かを想う気持ちは自分自身にも繋がる\n  ほっこりするラブコメかな？と思っていましたが、文化の違いによって生じる隔たりや家族の在り方など、多くの要素が詰まっていて見応えのある作品でした。特に日本ではあまり馴染みのないパキスタンの文化(お見合い結婚やイスラム教)に触れられて良かったです。ところどころ出てくるアメリカン？パキスタン？ジョークが理解できずもどかしい思いをしましたが、そこはあまり深く考えることなく「こんな笑いもあるんだな〜」ぐらいで流しちゃいました。明るい気持ちになれるラストシーン、とても好きです。最後は主人公たちと同じ気持ちになって彼女の回復をただただ祈っていたので、良かったな。 ",
      "大切な人と観たい映画！\n 大切な人がそばにいる人も、今の相手がそうなのか悩む人も、いなくて探してる人も、あらゆる人に観てもらいたい映画！『一生この人と生きたいか』そう、思える人と出会える幸せを改めて感じることのできる映画。異文化を理解すること、また古い考えを排除する難しさも感じながら、どう二人が乗り越えていくかも見所。ハッピーなエンディングに心がほっこり温まる映画です。『全米でたった5館から始まった』映画なだけあり、お金をかけたところもなく静かに物語は進む。間延びするところも多少あるので、映画好きな方と見られるのがいいと思う。 ",
      "国を超えた信念\n 試写にて。アカデミー賞脚本賞にノミネートされた話題作なのですが…国籍や宗教の国際問題にユーモアで光を照らしてくれる傑作！人の自由に関わる重要なことなのにここまで良い意味でポップにできるのが素晴らしい！ある一人の女性をきっかけに、大人たちは正解を知らないことを知る。完璧の正解なんて存在し得ないことを理解し、模索し続けるから、どう転ぶかわからなくとも行動をし続ける。とても良かったです。 ",
      "ハッピーになるヒントが見つかる映画！？\n \"将来、結婚する\"人生を考えている全ての人に観てもらいたい作品！恋人とこの映画を観たら、観終わった時に思わずハグしちゃうかも…！(〃ω〃)驚いたのは、コレが実話で主人公 クメイル 本人の話って事！自分の事を脚本にして、自分が主演しちゃうってスゴイよね！笑しかもアカデミー賞、脚本賞にノミネートしちゃうなんて！(OvO)でも、そうしたくなるくらい、この映画・ストーリーにはハッピーになるヒントがたくさん詰まってる気がする☆やっぱりGAGA配給の洋画は、私のどストライク作品ばかり！！恋人とのデートムービー、一人で観る感動ムービーにおススメ！結婚、恋愛、人生のヒントがココにあるかもしれませんよ？(*^^*) ",
      "2017年公開作でベスト10に入る傑作ロマンティックコメディ\n THE BIG SICK 無神論者となったパキスタン人の青年が白人女性と交際する中で様々な問題に直面し向き合っていく傑作ロマンスコメディ。今作は実話でコメディアンのクメイルナンジアニと妻エミリーの交際中の出来事をベースに描かれている。個人的に今年のベスト10に入る超オススメ映画！テロリズムの恐怖や異文化間の不和や人種の偏見など様々なテーマを独特のユーモアで表現している。そして2人が自分達の物語を最高の映画にまとめ上げ今年最高と言える作品を完成させた。また苦労した恋愛や大病まで克服し結ばれる2人が素晴らしい。ロマンスコメディ、時代を感じる話、移民家族の伝統、現代アメリカ事情、更にはメディカルドラマまで。そして、他人の家族と自分の家族の受け入れを根本的なテーマに愛とユーモアで異文化間の不和をどの様に克服するか非常に興味深く知的で暖かい笑いと感動に溢れた今年最高のロマンティックコメディ。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
