{
  "id": 113,
  "reviews": {
    "eigacom": [
      "日中合作ならのではの苦肉の策。やや窮屈な感じも\n 若き天才僧侶が仏教の叡智を極めて一休さんみたいに難問奇問を解決していく冒険譚かと思いきや、白楽天に扮するホアン・シュアンと共に案内人のような役回り。それもそのはず、“空海”を題に入れて売り込んでいるのは日本だけで、中国では「妖猫伝」、英語圏では「Legend of the Demon Cat」の題。だが化け猫メインの話でもなく、楊貴妃の悲しい運命とそこにからむ安倍仲麻呂の淡い慕情（創作とはいえ唐の王妃と日本人との本格的な愛を描いたら反発を招きそうだからか）へと移っていく。唐の都や王宮を再現した壮麗なセットや、妖術などのシーンでのぜいたくな視覚効果で、邦画ではまず太刀打ちでない規模の製作費が投じられているのは一目瞭然。見た目の豪華さや歴史の香りを楽しむ向きにはいいが、微妙な状況の日中関係のせいで映画に窮屈さが感じられてしまうのがもったいない。 ",
      "邦題に難アリ！原題を知っていれば観に行ったのに\n めっちゃ黒猫推し幻想悲恋幻術シーンにうっとり原作は夢枕獏との事未読ただ中国の古典も知っていないと難しい話なのかもしれない「長恨歌」松坂慶子系の 顔立ちの 美人が多い楊貴妃は エキゾチックな 雰囲気も日中合作でなぜにエンディングテーマが洋楽なのかと思ったら、 RADWIMPS でびっくりした阿部寛の役、別に要らなくない？黒猫ちゃんのCGは存分に堪能うちのキジトラ猫も引き寄せられてた（鶴の方に惹かれていたのかも分からんけど ",
      "画面がとても綺麗です\n 画面がとても綺麗です ",
      "素晴らしい映画でしたが\n 評価は良くないみたいだが私は素晴らしいと思います。特に染谷将太が好きですが演技がヘタ？と感じてしまったのは中国語でやっていて、自分が吹き替えで日本語だってわかりました。とても素晴らしい。 ",
      "最高の睡眠導入剤\n 　眠れない夜に最適な映画。てっきり空海の波乱の人生を描いた作品だと思ってたのに、化け猫の犯罪を暴く探偵モノ＆ファンタジー映画だった。もともとチェン・カイコー作品が苦手だというのに、見始めてしまったら止まらない。映像が綺麗なだけに、つい引き込まれてしまうが、眠気も止まらなくなってしまう。妖術にかかってしまったみたいだ・・・wowow字幕 ",
      "CGは素晴らしい！\n CGはどれも素晴らしい！あと、ストーリーも面白いとは思いますが、話に出てくる人が多くてよくわからないことが多かったです……… ",
      "つまんな！\n 染谷将太が好き。それだけ。でも良さが全然出てないよ。吹き替えで変だよ。楊貴妃の爪痕に涙してたけど、なんで？そんなに思い入れあったの？阿倍仲麻呂なんで出てきた？役割あまり感じない。CGがやたら多いのも嫌だし。キャストだけ豪華でとにかく全てがぬるっとしていた。 ",
      "親と見たら気まずかった\n 映像は綺麗だったけど、Ｒ指定がなかったのに、きまずいシーンがあって観るのやめた。最悪。指定してくれればこんなことにはならなかったのに、配慮が足らなすぎる。下品な作品は自分の子供と観たくない。 ",
      "楊貴妃は死なず\n 遣唐使として長安にやってきた空海（染谷将太）、玄宗皇帝の死に立ち会い、白楽天（ホアン・シュアン）と共に楊貴妃（チャン・ロンロン）の謎に迫っていく。女優陣もこれだけ美しく撮ってもらえると満足なのでは。 ",
      "退屈\n 面白そうな感じがしたので観てみたらとっても退屈だった。この映画の良さがわかるには自分にもっと教養が必要なのか？ ",
      "「なぜ卍を書く?」「卍は文字ではなく光だ」\n  映画「空海 KU-KAI 美しき王妃の謎」(チェン・カイコー監督)から。タイトルを見るかぎり、弘法大師としても知られる真言宗の開祖で、遣唐使として中国に渡った若き日の「空海」が主人公となるが、「中国・日本合作」でどうもハッキリしない。(笑)原題「妖猫伝 Legend of the Demon Cat」の方がピッタリで、その辺りが、モヤモヤしたまま終わる。(映像は素晴らしかったが)物語は、一言でいうと「玄宗こそ真の幻術使いだ」かな。(汗)それでも、空海を主人公にしたくて、メモした台詞を眺めたら、「なぜ卍を書く?」「卍は文字ではなく光だ」が見つかった。蠱毒(こどく)の虫に侵された者の体に、空海が施した治療(?)は、体じゅうに筆と墨で「卍」の文字を書くことだった。人の体内で毒を出すから、生肉でおびき出した、と言い、その「卍」に文字、いやその光におびき出されて這い出るシーン。小さい頃から「卍」という形をを、漢字練習帳に書くたびに、「これが文字?」と思っていた疑問が、50年振りに解けた気がする。さすが「空海」、「卍の定義」は大切にしたい。 ",
      "白龍の想い\n 悲しき運命を背負い最後を迎えた楊貴妃を思う白龍の想いは成し遂げられた。 ",
      "化け猫伝説？\n 唐の都を舞台とした、豪華絢爛なセットや衣装については、煌びやかで、中国マネーの力を感じる。ただ、タイトルから、空海の伝記を元にした歴史大河ドラマと思っていたら、全く違って肩透かし…。ストーリーについては、登場人物の設定も、30年の時間の隔たりも複雑で、よくわからなかったのが本音。主人公も空海である意味はなんだったんだろう。謎を解くだけならコナン君でもよかったかも…（笑）楊貴妃の怨念が乗り移った化け猫伝説といった、ファンタジーでした。 ",
      "空海を期待しないほうがいいけど。これはこれで面白い！\n 空海という人物を配置した、基本は楊貴妃の死の裏側にあるミステリーです。独特のテンポや、登場人物によっては本当にいてもいなくても的ににないやすいスピード感ですが、物語もそこそこ面白いし、CGをはじめ建物や美術が美しい！史実を追いたい人は違和感を覚えるかもですが、エンタメとして見たらそこそこは楽しめると思います。 ",
      "空海ミステリー 妖猫と貴妃\n チェン・カイコーが描く、空海。あの『さらば、わが愛/覇王別姫』や『始皇帝暗殺』を手掛けた名匠なのだから、どんな歴史絵巻になるのかと思ったら…、こりゃ～びっくり！まさかの妖奇ファンタジー！だって、のっけから黒猫が喋るんだもの…。原作は『陰陽師』の夢枕獏。そりゃそうなるわな…。でも、考え方によっちゃあこれで良かったかもしれない。勿論期待していたのは空海の生涯を描く正統派の作品であったが、もしそうだったら、見応えはあるが小難しそう…。ダレずに見れていたか…？一方、本作は…８世紀、唐に渡った若き空海が、後の大詩人・白楽天と共に、都を脅かす怪事件の謎を解き明かす…というもの。空海と白楽天がさながらホームズとワトソンのような、謎解きミステリー×バディ・ムービー。話の方も、原題『妖猫傳』通り一連の事件の鍵を握る黒猫の存在とその正体、50年前の楊貴妃の死、その真相にまつわる秘められた悲恋…なかなか悲劇的。歴史背景はほとんど知らないし(白楽天って誰やねん!?)、ツッコミ所は勿論あるし、さすがに中弛みもしたが、ドラマチックな妖奇ファンタジー・ミステリーとしてそれなりに楽しめた。建設に６年を費やしたという壮大なオープン・セットは圧巻。衣装も豪華絢爛。VFXは思ってた以上に高クオリティー。フルCG妖猫はなかなかのもの。セット、衣装、CGが最大限に活かされた幻術宴のシーンは映像映えする。日中合作の大作でほぼ中国語で歴史上の人物という難役に挑んだ染谷将太の熱演。実を言うと吹替で見たのだが(ゴメン、染谷クン…)、微妙な豪華吹替陣の中で唯一、妖猫の声の六平直政は凄みがあった。ただ、話題のRADWIMPSの主題歌はあまり合ってなかったような…。とは言え、どんなにヨイショしても採点は３が妥当。こればっかりは好みの問題。賛否両論と言うか寧ろ酷評が圧倒的だが、もっとトンデモ駄作かと思ったら、言われるほど酷いもんではなかった。要は『西遊記』や『陰陽師』のように実在の人物を題材にし、面白可笑しく脚色したエンタメ。これはこれ。…何だか、いつぞや書いた『グレートウォール』のレビューと同じ締め括りになってしまったが。 ",
      "猫\n 映像は綺麗だしみんな綺麗だしとても猫でした ",
      "ファンタジーを描きたかったのね。\n ある化け猫のせいで空海が振り回される謎解き物語。空海の時代なんて詳しい資料もないし、当時の中国もどんな優雅さがあったなんて知らない。そこから「空海を知りたい！」と思って観た方は的外れだったに違いないだろう。この映画からは豪華なVFXとセット、俳優陣のファンタジー映画を作りたかったんだろうなと言う意思だけは伝わった。また、映像の主導権は日本だったかな？と感じた。作品は驚く事があまり無く、時空を超えた無難な独りよがりラブストーリーを観せられた。中国人はこれで喜ぶのだろうか？中国作品としては「レッドクリフ」や「Lovers」などを作っていた頃よりかは作品としてかなり独創性に劣る。 ",
      "時代背景勉強不足にて消化不良\n 予備知識ゼロで鑑賞したので当時の時代背景や中国の歴史上の人物が今一つ掴めず、消化不良のまま終了…主要登場人物について少し調べてからの鑑賞をお勧めします。 ",
      "タイトル詐欺\n 皆さんも書かれている通りタイトル詐欺です。原題の通り妖猫伝のほうがしっくりきます。なんでわざわざ空海なんかにしちゃったのでしょうか。 ",
      "美しすぎる映像\n 日本版タイトルはイケてないけど、空海と白楽天のコンビ探偵もの、みたいな作品。映像が豪華で美しくてため息が出るほど。夢見てるみたいだった。他の人の評価が笑えるくらい良くないけど、私的にはこの映像、世界観に浸れただけでも大満足。猫屋敷も、置屋も、廃墟も、城下も、図書室も、寺も、桜も、全てのシーンが好み！！それぞれのスケールのデカさはさすが大陸クオリティ。感嘆するしかない。楊貴妃の妖艶な美しさも素晴らしかった。なんと美しい人なんだ！と、この女優さんの他の写真なども見てみた結果、この美しさは監督の力で仕上がったんだなと改めて感心するに至る。吹替しかやってなかったけど、中国語での漢詩の美しさも堪能したかったな。 ",
      "ある部分は深く勉強になる\n 空海のことはあまり描いていない、推理サスペンス歴史ロマンです。（シャーロック＆ハリーポッター的な）しかし、当時、命を懸けて隣国へ留学した大変さが、短時間でも描かれていて実感がわき、大変参考になりました。また、中国の方と、日本の留学生の交流が描かれているのも、素晴らしい。空海役の人は、思ったよりも演技頑張って良かった。空海は、アブダクション？　宇宙人に助けられたという噂がありますね。中国方の演技は、オーバーアクションで抵抗があり、苦しかった2人兄弟と詩人の役者さんは、好感が持てる演技でした。松坂慶子も、アベちゃんも、演技が上手で深みがあり、安心できました。血のひっかっき傷は、今でも夢でうなされる後遺症が残って怖い。最後の詩人は、昼寝にして生かして欲しかった。観終わった後、憤りで、感動が残らないのが残念な点です。 ",
      "空海、関係ないやん！\n  猫の話でした。密教の法灯は、唐の恵果から日本の空海に継がれていったという重要ポイント(日本文化の高さ)の描写はなく、全般的に、日本は中国に劣る国という印象を残す。というより、空海とか、仏教とか関係ない話だった(笑)がっかり。 ",
      "宣伝やポスターがダサいけど、案外（笑）\n 教科書で知った空海感はない。染谷感も感じない。化け猫の話。絵の具セットを眺めているような色使いの中国感あふれるファンタジー映画。撮影セットの豪華さが、日本の作品と差がありすぎてビビる。さすが、中国！と思った。でも、なんか安っぽい画やCGが出てくるんだよなぁ。ポスターはダサい。公開するまで誰観るの？と思っていたけど10億超えたのは感心、さすが東宝様がいるだけある。意外と面白かった。という声が多いんじゃないかな？と思う。吹替版じゃないとついて行けないんじゃないかな？インターナショナル版観てないから何とも言えないけどね。ちなみに2回観たけど、2回とも80分ぐらいからウトウトした。なので、阿部寛さんの姿を98%ぐらい観てない。出てた？ ",
      "何故？\n この映画を日本で公開するから吹き替えなんですか？字幕を用意して欲しかった映像は綺麗です、CGも美しいまずタイトルは空海なのか？染谷将太の口と言葉が合っていないことが不自然でした。まぁ、吹き替えだからしょうがないとは思えないレベル ",
      "にたにたしてるだけ\n 最初から最後までニタニタだけの俳優話も抑揚がなくて、久々によく寝てしまいました。楊貴妃の人選は、何故？ ",
      "今更ですが観て来ました\n あまり評価が良くないですね。自分は、最後泣けたので良かったです。途中まで内容が理解出来なかったけど。なるほどと理解出来ました！作り話でしょうが、良く出来ていたと思います^_^ ",
      "まずタイトル詐欺じゃないのか？\n タイトル変えてくれ。 ",
      "空海版コナン？\n 空海版コナン？ ",
      "美し過ぎる事は罪\n 前半は退屈なシーンもありウトウトzzz…。しかし後半は見所があり楊貴妃の存在の大きさを実感した。美し過ぎる事は罪であり歴史も変わる。楊貴妃の生涯に的を絞った作品が見たい。2018-78 ",
      "力は、山を抜き、気は世を覆えど…\n 　正直、｢覇王別姫｣の監督さんとは思えない作品ですが、エンタメ映画に徹したつくりに、ある意味、清々しさを感じます。　とにかく綺麗な画。この一点突破形式の映画としては、一級品でしょう。すべての雑念を払い、心を鏡の如く磨き抜いて観ましょう。きっと映画の神様が、微笑みかけてくれる。いや、それすら受け流した先に見えてくるものこそ、悟りの境地。大日如来に逢えますよ。ついでに悟りの境地も捨ててしまえば、聖の世界…って、もう、スクリーン観てませんね。　ま、現実は、わだかまりと、突っ込み処満載な世界なわけですし、それを映画館に持ち込むのも、野暮な話ですね。　人を慕う気持ち、人を恨む気持ち、それでも、人を赦す気持ち。それがなければ、映画なんて観る意味ないでしょう。皆さんの映画愛が、試される作品かも知れません。　それでもやはり、｢覇王別姫｣のほうが…。本作と、併せ観ることを、お勧めします。 ",
      "何だろう。特撮映画なんだろ多分。豪華なセットの無駄遣い。\n 何だろう。特撮映画なんだろ多分。豪華なセットの無駄遣い。 ",
      "壮大な謎解き歴史エンターテイメントかと期待したら、なんとチンケな非...\n 壮大な謎解き歴史エンターテイメントかと期待したら、なんとチンケな非愛物語、皆肩落として劇場から出て来た。これは小説で楽しむもの。 ",
      "原作と異なる\n 原作を読んですごーく期待して鑑賞した映画でしたが、内容が原作と異なり、期待してたよりも盛り上がりに欠けました。セットは素晴らしかっけど、原作を超えられなかったのは残念です。でも主演の染谷翔太さんの演技は素晴らしかったです。原作読まなければもっと感動できたかもしれません ",
      "まぁまぁおもしろい。\n 日経新聞によく話題になっていた。中国と日本の共同作品。素晴らしい映画だ。中国の素晴らしさがうまく表現できているせいか、感動した。 ",
      "前々面白くない。こんな映画は初めてです\n 期待はずれの映画でした。観に行こうと思ってる方は、絶対に行かないほうがいいと思います。こんなに意味のないつまらない映画は初めてです。なぜ、空海をキャスティングする意味が前々ありません。お金を反して欲しいぐらいです。 ",
      "再鑑賞します！ブルーレイも買います！\n 待ちに待ってた字幕版の上映。長編作に寝不足で挑んでしまったおかげで不覚にも途中20分ほど寝てしまった部分があったけど、ストーリーは興味を引くものだったし、映像は\"さすが中国！\"と言わざるを得ないほどスケールが大きくて荘厳。黒猫を含むCG部分は少しリアリティに欠けるかな？と感じたけど、全体的にとっても好きなものだった。みんなの知ってる歴史上の人物にまつわる歴史ミステリーのフィクションだけど、ファンタジー要素も盛り込んでエンタメ性もバッチリ♬『なるほど！そこがそーなるのか！』的なサプライズもあって、自分の中では満足🌀字幕版で観たおかげで、吹替版の時によく見たレビューにあった言葉の違和感も感じることなかった。それにしても染谷将太くんはとっても中国語が上手なのね(*´ω｀*) 自分の中国語のお勉強に使うため、Blu-ray化されたら購入しよ❤︎張榕容の楊貴妃、めっちゃ綺麗✨黄軒は若い時の中井貴一に見えたw夢枕獏の原作、『沙門空海唐の国にて鬼と宴す』は今度読んでみよ(´∀｀艸)♡♡評価、もぉ少し高くてもいいんぢゃ無いかなー。 ",
      "名前が難しい…\n タイトルは空海じゃない方が良かったんじゃない？どうして空海になったのか不思議。内容としては…主要人物以外、名前も顔も覚えきれなくて、歴史や時代を知ってる人はより楽しめたんだろなーと羨ましかった！見に行く前に口コミで｢猫の物語｣と見ていたので、私は猫と楊貴妃の物語として観に行きました。猫に感情移入しすぎて（笑）最後は泣きそうに…映像はとても綺麗でスクリーンで見れてよかったです。 ",
      "ファンタジックな歴史ミステリー\n 空海が中国でどんな修行を受けてきたのかが描かれるのかと思いきや楊貴妃の死の真相の謎を解くサスペンスだったとは（笑）予想とは違っても、これはこれで面白かったな阿倍仲麻呂から空海へとバトンされるその真相は、唐ではなく倭国の人間の視点だからこそしがらみのない、ファンタジックなものとなりさらに、猫に語らせることで、永遠に美しい楊貴妃のおとぎ話となる当時の栄華を極めた唐の姿は、豪華絢爛、色彩豊かに描かれ、ヨーロッパの貴族の世界と遜色ない繁栄が、この当時の中国にはあったことを示す空海は、この楊貴妃の謎を通して彼女の優雅さを学び、倭国へと帰国していくそれは、空海に限らず、かつての唐では、多くの倭国の遣唐使が学び、帰国し、倭国の文化が栄えていったのだと自負するものでもあるとはいえ、戦によって、その栄華も徐々に衰退していくのだが、そこには、楊貴妃の呪いもあったのか…彼女の周りで生きていた男性たちが、みな彼女の虜になり、国の行方すらも、彼女に振り回されてしまうところも面白かった世界三大美女の一人 楊貴妃は朽ちることなく永遠に美しいファンタジックな歴史ミステリーだった ",
      "つまらない\n チェンカイコー監督の作品なので期待して見に行ったが、期待外れだった。長安の都のセットが素晴らしく、CGも多く良かったが、ストーリーがわかりずらく、何を軸に見ればいいのかわからなかった。ミステリーだと思ってみたがそれほどでもなく、ただ映像が綺麗なだけで後に残るものがなかったような気がする。 ",
      "空海が\n せわしなく歩き回りニヤニヤする映画猫のCGがすばらしい楊貴妃の死亡ってミステリーなんだってしらなかった ",
      "ちぐはぐな感じ\n 楊貴妃に関する常識的な知識を持ってないと表面的なことしかわからないです。絵作りには金がかかっている印象ですが、全体の構成は今一歩と思いました。 ",
      "映像美\n  字幕で見る。映像は豪華絢爛、色彩が豊か。人によってはチカチカするかも。楊貴妃がものすごい綺麗。CGは悪くないなぁとは思った。ちょい違和感感じたりもあったけど。ストーリーは若干わかりづらかった。意外な登場人物が結構キーパーソンになってるのが驚く。空海はなぜ生きて唐に行けたのか謎。楊貴妃の最期がえぐい。なんか最後は幻術どころの話じゃなくなってる。魔法レベル。若干つっこみどころはある。野田さんの歌声とエンディングの歌詞は相変わらず美しい。 ",
      "看懂的人哭了, 看不懂的人睡了\n  - 字幕版 -妖術の世界を堪能しました。うわ～楽しかった！！楊貴妃を演じた台湾の女優さんの表情と存在感、素敵だったな～！最期の決意をする時、セリフが無かったのが堪らなかった。。あのシーン好き。・゜・(ノД`)・゜・。#張榕榕おおぉ！映画「ブラインドマッサージ 推拿」に出ていた俳優さんお二人が大活躍！好きな俳優さんなので、しょっぱなからテンション上がりました（嬉）#黃軒#奏昊☆映像が綺麗☆CGったってどうせチープなんでしょ？(ポスターがちょっと安っぽいし)なんて思ってた自分が恥ずかしくなるくらい荘厳で美しい映像でした。風景・小物・衣装を楽しみ、役者さんの表情や中国語のセリフ、日本語字幕を見つつストーリーを追う魅力満載でなんと忙しい映画！たぶん100%消化出来てない(^ ^;)なぜ黒猫は最初にお金が埋まってるって教えたの？あの意味は？( ´Д｀:;●残念ポイント 其の一阿部寛、松坂慶子を活かしきれてない感。でも松坂慶子の中国語が聞けたのが嬉しかった。●残念ポイント 其の二なんで最後Radwimps?しかも全部英語？歌詞の意味もさっぱり響かなかったのは私だけ？エンドロールに特別こだわりは無い私ですがこれはしっくり来ませんでした。ラストのシーンも凄く好きだったのに直後にこれ。余韻ぶち壊し。●タイトル詐欺説確かに空海の話では無い。。中国を舞台にしたSFに空海がお邪魔します！した感じでも日本でも原題のまま「妖貓伝」だったら私の目に留まってなかったかも。とりあえずきっかけをくれた「空海」というタイトルには感謝してます。・・・ さいごに ・・・・黒猫大活躍！猫のストーリーじゃないのに猫にこれだけの大役を与えてシラけないのは凄い。あと白鶴のコンビ、丹龍と白龍が可愛くて目の保養になりました。多くの殿方が楊貴妃に魅力され自分の手に入れようとしたけれど結局ただ一人の何の権力もない少年だけが楊貴妃を想い添い遂げた純粋な気持ちに胸を打たれます。泣きました。・・・・・・・・・・・・ ",
      "ちょいワル空海\n 阿倍仲麻呂役が阿部寛、楊貴妃の声が吉田羊 ",
      "原作夢枕獏で期待通りでした。\n 夢枕獏原作との事で、単なる伝記ものではなく、陰陽師のような不可思議なストーリーを期待して鑑賞しました。期待通りでおもしろかったです。資本が潤沢な中国側のセットも豪華で、唐の長安が見事に再現されていました。幻術が物語での重要なファクターであり、それを表現する映像もすばらしく、美しいの一言でした。映画館の大画面で鑑賞できてよかったです。染谷将太の演じる艶かで気品があり理知的な空海にも魅了されました。偉大な宗教人としてではなく、若い貴族の青年の面影をたたえる沙門に、新たな空海の魅力を知ったような気がしました。冷静な空海と対照的な情熱的な白楽天とのコンビもおもしろかったです。白楽天の日本語吹き替えは高橋一生でしたが、ピッタリでした。どうしてこの映画の評価が低いのか、私には理解できませんでしたので、レビューを投稿いたします。 ",
      "タイトルが混乱させる\n このタイトルだと、「空海の生涯を描いた大河ドラマ的超大作」だと勘違いして観てしまう人が多いと思います。原作は夢枕獏ですよ？ そんな訳ありません。つまり「夢枕獏の世界観を巨額のセットとCGで超豪華に再現した伝奇オカルト超大作」として捉えれば、割と良い出来だと思います。特にCGは一見の価値あり。すごいです。 ",
      "伝記映画ならぬ伝奇映画\n  『空海』といえば1984年の東映映画、佐藤純彌監督・北大路欣也主演作品を思い出し、ここへ来ての伝記映画かしらんと思ったのだけれど、夢枕獏の小説を映画化したと知って、まぁ普通の伝記映画ではなかろうと期待した次第。唐に渡った沙門空海（染谷将太）は帝の臨終の場に遭遇する。そこには一匹の黒猫が・・・といったところから始まる物語で、伝記映画ならぬ伝奇映画。玄宗皇帝と楊貴妃の愛の物語を、長恨歌という長編詩に綴った白楽天（ホアン・シュアン）を相棒に、奇怪な事件の真相に迫っていく・・・と続いていく。それ以上でもそれ以下でもないが、事件は（当然のことながら）スピリチュアルな方向へと進展し、そういう結果に落ち着く。全編豪華絢爛な場面の連続で、中盤ぐらいまではその豪華絢爛ぶりに満足満足・・・と思っているが、後半になるとお腹いっぱい。2時間10分を超す長尺なので、観ているだけで胃もたれ気味。途中から、もういい加減に謎解きやってくれ！って感じになりました。日本語吹替え版しか上映がなく、少々ガッカリ。染谷将太や阿部寛ががんばってしゃべっている中国語を、自分自身で日本語に吹き替えるのはどんな気分だったのだろうか？それとも中国語は端から喋ってないとか？その他気になったのは、楊貴妃役のチャン・ロンロンの鼻から下の部分が意外に不器量。ま、これには個人の好みもあるだろうけど。＜追記＞中国映画の巨匠たちは、多分もう骨っぽい映画を撮らせてもらえる環境にないのでしょうなぁ・・・と、そんな思いもよぎりました。 ",
      "史実通りの伝記ではなくファンタジーです\n 夢枕獏原作です。それさえ分かってて観ればテンポ良く最後まで観れました！黒猫笑 ",
      "う～ん…\n 楊貴妃の殺害って、あんまりイメージがないんどけど（教養がないから？）、日本で言うところの本能寺の変みたいに、チャイナでは、ある程度みんな知ってて、しかも結末とか、黒幕とかに諸説ある訳？それを天才・空海が解明したというストーリーですか？まずもって、その部分がよくわからなかった…。で、その謎解きには空海はマストなんだろうか？ 別に他人が解明しても良かったんだよね？しかも、空海にしてみても、乗り掛かった船だから仕方ないとしても、その謎解きをするために渡海してきた訳じゃないよね？なんか、その辺りが釈然としなくて、微妙な内容でした。残念…。★3つでも良かったかも？ ",
      "題名と予告編に騙された\n 題名と予告編は映画の内容を正しく表していない。こういう内容だと知っていたら、この映画は見なかった。こういう商法って、法的に問題ないの？ ",
      "作り込んでいて、一つ一つの出来事がちゃんと繋がっていた！だがファン...\n 作り込んでいて、一つ一つの出来事がちゃんと繋がっていた！だがファンタジー感が入るのにも関わらず空海には法力が無い！徹底するベクトルが違っていなければもっと面白くなってたはず！ ",
      "名探偵 空海くん\n  Legend of the Demon Cat白居易の「長恨歌」がキーワードである、この作品を発表しようとしている詩人白楽天と、その友人で同世代の倭人空海こと弘法大師が、死後50年後に楊貴妃の最期の秘密を暴いてゆくという物語。中国日本合作映画で、唐の最盛期の長安を舞台に、きらびやかな宴や宮廷などを描く。玄宗皇帝、李白、阿部仲麻呂と安禄山が一堂に会する場面は見ものだ。また、空海は、唐にいたのはわずか二年なので、物語自体がフィクションだとしても、空海が、どのような時期に遣唐使として唐に渡ったのかがよくわかる仕組みになっている。黒猫の秘密がすべての秘密だ。 ",
      "う～ん。どーでしょう？\n 夢枕獏の原作を中国が映画化。これを聞いた時点で気付くべきだった。楊貴妃の死の真相をたどる話だったが，そこに何か驚くような歴史上の裏話があるのではなく，幻(妖)術使いの怨念のようなものが絡んでいた。はっきり言って，期待した分，失望も大きい。 ",
      "美術はさすが！\n 豪華！セットがとにかく鮮やかで豪華で話はガッカリ時代がクルクルするのに映像が一定で絵の感じを変えればいいのに一定の鮮やかさで描くからせっかくの感情の機微が活かされないハデな作品を描くのは上手いけど、情感豊かにってなると微妙だね、チェン・カイコー監督 ",
      "ストリーもよく、映像、衣装、楊貴妃役の方も美しく、なかなか良かったです。\n ストリーもよく、映像、衣装、楊貴妃役の方も美しく、なかなか良かったです。 ",
      "染谷君、空海そのもの\n 空海がずっと、ニヤついた顔に見えてた。なぜかなぁ、染谷君、空海に成りきってたからかな。映像綺麗し、衣装も良かった。話はなんだか難しいような、妖怪話で終わったけど、吹き替えの東出君の声、良い声やったわ。 ",
      "タイトルは楊貴妃でしょ\n 一休さんのような空海は案内役で楊貴妃が話の中心じゃないでしょうか？映像は綺麗でしたよ。ファンタジックな映画として、楽しめました。でも途中で寝ちゃいました。 ",
      "黒猫\n  金田一耕助シリーズを観てるようだった。種明かしの分量が多く、まどろっこしいが。妖猫を扱った推理サスペンスみたいな感じで、色々と絡めてあるんだがどおにも繋がり方が悪い。いや…ちょっと理解しきれない。これはもう文化の違いかとも思う程、作品の独走感がすげえ。夢枕漠さんの原作で、一応元ネタは日本人なのだが…どおにもこおにも観せ方が悪い。最終的には、なんだかいい話しに、落ち着きはするのだが、その頃には飽きてた。まあ、日本人には馴染みが薄い題材かとも思うので大陸での成績が良ければそれで◎でいいんだと思われる。映像も、衣装も美しい。黒猫の描写が凄く馴染んでて、楽しかった。が、ちょっと作中の演出に必然性も薄く感じ…映像先行も悪くはないが、そこに生息する俳優に疑問を抱いてしまっては本末転倒かとも思った。歩く速度とか、無駄に速いし、情緒なる価値観があるとするなら、その辺の捉え方が日本とはかなり異なるように感じる。余談だが…莫大な中国マネーの力を感じられる。至る所が凄え豪華！ ",
      "食う海\n タイトル通りの作品ではない人の好みの問題だろうが、空海とはあまり関係ない作品なので空海の作品を見たい方にはオススメしない、時間、金の無駄 ",
      "「圧倒的に面白い」\n 23本目。圧倒的に面白い。唐の首都・長安を再現する為に、約6年の歳月をかけて、東京ドーム約8個分の広大なオープンセットを建設した。その映像を見るだけで価値があります。後、ストーリーがとにかくいい。泣いてしまった。評価が低いのですが、ちらっとレビューを見た時、1人の人が高評価だったので、信じて行ってみたら、大正解でした。行って良かったです。 ",
      "黒い化け猫の物語\n 私は空海が長安でどのように過ごしたかが見られると思って楽しみにしていたが、最初の5分でそれは間違いだったと気づいた。中国の潤沢な資金つぎ込んだ豪華なCGで、当時の長安(現在の西安)の様子が見られるかと期待していたが、全く期待外れだった。つまり、期待した部分が間違っていた、ということだ。しかし、実際そのような勘違いさせるような宣伝ではなかったか？空海の演技も下手で、白楽天の吹き替えも素人のようで感情移入出来ず、ストーリーも陳腐で、結果、1時間もしないうちに席を立った。時間の無駄だと思ったからだ。今後、中国の映画に対して警戒心を抱いてしまいそうだ。 ",
      "空海って、タイトルはつけてほしくない。 勘違いした人たちがいるかも...\n 空海って、タイトルはつけてほしくない。勘違いした人たちがいるかも。化け猫伝説ですね。阿倍仲麻呂も、ほとんど関係ない。騙された感が残る作品。 ",
      "夢枕獏ファンとしては\n 陰陽師2の「え？こんな風にしちゃうん？」て経験があったから、綺羅びやか過ぎる予告に不安を覚えていたが…結果、案の定だった。長安の風景、染谷君の所作はすばらしかった。 ",
      "割と面白かったです。\n 久しぶりのチェン・カイコー。私は楽しめた。できれば字幕で観たかったかな。染谷くんの僧侶姿がなかなか美しかったです。猫猫猫で、観てる間中、我が家の愛猫が恋しくてしょうがなかった！ ",
      "見ごたえのあるオリエンタルファンタジー\n 　世界三大美人のひとりである楊貴妃を演じるのは、どんな美人女優にとっても荷が重いのではなかろうか。予告編を見てそんなことを思った。　しかし映画は楊貴妃の美人度にそれほど左右されないストーリーで、ある程度以上の美人なら大丈夫だ。容貌よりも楊貴妃の人となりの方が気になる展開だった。　染谷将太は演技派の俳優らしく、悟りを開きつつある空海を好演。白楽天を演じた中国の俳優との掛け合いも見ごたえがある。　栄華を極めた玄宗皇帝といえども、ひとたび権力闘争に巻き込まれれば、権威は相対化され、限りある肉体を持つひ弱な個人となってしまう。そしてそこにドラマがある。　日本語吹き替えで観賞したが、本人の吹き替えに若干の違和感があったので、全編中国語の字幕バージョンも観たかった気がする。　とはいえ言語にかかわらず、とても見ごたえのある大人向けのオリエンタルファンタジーであることは間違いない。 ",
      "綺麗だった\n 映像は綺麗だし、空海と白楽天のやりとりも男子高校生みたいで可愛かった。吹き替えも良かったけど、字幕でも見たいと思ったので字幕も公開するみたいなのでうれしい。公開したら字幕でもう一度見ようと思う。空海の話じゃないと、評価をが低くつけてる人もいるけど、こればっかりは日本の題名のつけ方が悪い。原題は『妖猫傳』。 ",
      "酷い\n  空海関係無いじゃん。 ",
      "空海じゃなく、やはり妖猫伝だよね！\n 最初は完全に空海の唐へ経典を取りに行く話で、その中で楊貴妃が出てきたり、阿倍仲麻呂が出てくると思っていましたが、まるで違って…空海出てくるけどアレ？？？ってなった。面白かったけど、タイトルは…空海じゃないよね😅 ",
      "惜しい\n 美しすぎる長安の風景と古典美人、絵を楽しんでいるようです。チープな絵図らの仕上がりだっていうバッシングは食らうそうに無いが、映画のテンポは少し気持ち悪いです…ストーリーもちょっと無理がある展開、正直言って話は好きじゃない。でも本当に綺麗でしたなぁ… ",
      "おもしろかった\n 非常に豪華な娯楽大作映画だった。劇場では吹き替えで映画を見ない人なので最初は違和感いっぱい､そのうち慣れてきて気にならなくなった。しかし、李白が詩をつくる場面は中国語の原音を聞きたいと思った。映画館限定で日本語字幕版も公開されるようなので、映画館に行くまで1時間以上かかるが、もう1回見てもよいと思う。時代考証が正しいならば、唐の時代の生活様式はそのまんま近代化以前の日本と一緒だと思った。和傘のことを唐傘（カラカサ）という事に妙に納得してしまった。マイナス一つ星は吹き替え版だったため。 ",
      "予習が必要でした\n 中盤まで話が良く分からなくって、事前知識が必要だったと思います。。。タイトルは日本語版では空海ですが、中国語版では妖猫伝だったということを、、、鑑賞後に知りましたが、納得。あれよあれよという間に終わってしまった感じです。理解は深まりませんでしたが、鑑賞後感が悪いわけではありませんでした。 ",
      "今後の中国映画に期待\n ストーリ自体は原作が素晴らしいので面白いのは当然であるといえる。撮影期間が短いことからもうかがえるが、展開がやや雑な印象を受けた（必要なシーンと不必要なシーンを吟味して選んだとは思えない感じ）。吹き替え版のクオリティが非常に低く、本来の評価は字幕版を見てからが正しい評価になるのだと思う。他のキャストの演技がやや微妙なこともあり、阿部寛の演技が抜群に光っていた。後半からはほぼ阿部寛主演の映画と言っても良いのではないかというぐらい、阿部寛のお陰で楽しく映画館を去ることができた。 ",
      "ザ.角川映画\n 鑑賞して、最初に浮かんだのが、「わぁー角川映画だ〜」だった。しかも「天と地と」や「REX」らへんの斜陽期の感じ… ",
      "もう、好みの問題\n まず、登場人物のバックボーンの知識がないとまず理解できないだろう。一般的な歴史史実が頭に入っているからこそのストーリー展開で、それがないと話についていけそうにない。映像が綺麗だったけど、ファンタジーになりすぎてて、本当は？って、ところが全くのフィクションになってしまった気がする。しかしながら楊貴妃は綺麗だった‼️ ",
      "謎の、うすら笑い\n ストーリーはVFX満載の幻想ファンタジー。「さっぱりわからん」と言いながら席を立つ客もちらほら。過去のチェン・カイコー作品は人間描写が細やかで、私達の共感を深いものにして感動に打ち震える作品もあった。ストーリーが謎解きであるからといって背景にお金をかけるならば、もっと脚本や演出に気を使うべきだと思う。なかでも主演の染谷将太の存在感のなさは全編通しての「謎のうすら笑い」を除けば、何も残らないほどのもの。これには、タイトルで客寄せにつき合わされた、お大師様もただ笑うしかなかろう。「じゃがのう、笑みは良いが、うすら笑いはイカンぞ」と思うのは私だけではあるまいに。監督が美をテーマにしただけあって、ただ画面の美しさに監督自身が自己陶酔したような作品となってしまったが、この時代にこのスケールのセットを可能にしたのは大監督の証しとも言えます。今の日本にはこれほどのセットを可能にする大監督がいないのも事実ですからね。また、日本公開が吹き替えというのは頂けない。吹き替えのキャスティングに失敗していると思う人も多いかと感じるからこそ、中国語版で是非、見たいと思うのも、ごく自然なことなのです。 ",
      "映像きれい\n 映像きれいでした。コメント欄見ると好評価が付くと、必ず低評価を付けてる？アンチ空海なのかな？なんか必死過ぎて笑える。 ",
      "脚本に問題？＝綺麗で壮大な平凡作\n 思ってたより雑に感じた。原作自体とても斬新で完成度あると思うが、脚本の処理は雑に感じる。チンカイゴーらしき濃厚な色彩で、CG映像も映画館で見るのはいいと思うが、映像への工夫をしすぎたせいか、物語に何かもの足りないと感じた。大枠のストーリーはわかるが、それしかなかった。各論点はあるのに対して主張と論理展開が欠けているみたいに、映像がすごくいいのに、勿体無い。主人公は白楽天でも空海でもない。楊貴妃でも皇帝でもない。阿部仲麻呂でもない。何か軸に相当するものはなかった。歴史に照らしてからのロジック構成がしっかりしているが、メインがなかった。特に意味のないCG映像が多すぎてちょっと興ざめ。特に日本での上映はほとんど吹き替えでやるのはやめて欲しい。唐朝なのにみんな日本語喋るのはおかしすぎる！「空海」という題名も最悪。俳優さんの演技は悪くない。原作読みたくなる。 ",
      "いろいろビックリ。\n つまらなかった。駄作。時間の無駄。どうしたかったのか、この作品。題名、間違えてるでしょ、邦題。化け猫映画だけど肝心のクロネコCGのちゃちいことちゃちいこと。ただの宅急便のクロネコだよ、これじゃ。大作悲し…。 ",
      "ラストにようやく謎解けた\n 色々な方のコメントを参考にして、登場人物だけは把握していきました。なので、他の方のように内容が理解出来なかったというのは私も妻もなかったです。他のかたのコメント見てると、謎解きが苦手な方多いんかな？色々と難しいですが、これから見に行く方は登場する歴史的人物の名前だけでも知っとけば観れるはず。私も妻も泣きました。 ",
      "両隣のおじさんおばさんが３０分で眠りだしたｗｗｗ\n 空海って必要？阿倍仲麻呂いるの？って感じ。お金返して欲しいｗKUKAIではなくてBAKENEKOにすれば納得するかも。題名のせいでシルバー世代（ネットで映画の評判を見ない世代）の人が多く、しまったぁとかなり後悔した。夢枕獏なので、そもそもファンタジーものだと覚悟して観たが、それでも無駄に長かったし、がっかりだった。宣伝うますぎだわｗｗｗｗ ",
      "地獄の時間\n ３０分もしないうちに観に来たことを後悔した。帰っていいですかと何回も自問した。地獄の時間のようでした。 ",
      "☆空海☆が挑む中国ホラーサスペンス映画！！\n  最高に感動！！私は空海さんのファンとして、今回は彼の新たな魅力を発見出来た事に、作品を作り上げた監督や俳優陣に感謝したい。・歴史的なサスペンス映画としてご覧いただきたい。その上で、ネットで楊貴妃と検索すれば、簡単な彼女に関係する人が出てくるので、それだけでも映画の理解力とラストの感動は大きくなりますよ。・全く登場人物について把握していないと、事件解決を空海さんと一緒に解き明かしていくのは難しいです。・今回、レビューで期待した内容と違った、空海の話しじゃないとコメントしている方がおられるが、余りに単純な思考過ぎてガッカリする。中国の未解決事件に果敢に挑み、歴史をも変えてしまう空海さんの新たな魅力を感じてこそ、空海のファンです。空海の話しじゃなかった！というなら北大路欣也さんの映画を見れば満足でしょう。映画の登場人物を少し知って、映画の世界観にどっぷり浸って下さい。そして、悲しみの歴史を遂に解き明かしていく空海さんに期待してください。空海さんは映画の中にいるのではない！映画を見に行く皆さん自身が空海さんなのです！登場人物と☆長恨歌☆これが事件解決のキーワードです。 ",
      "めったにない\n 見て損した気分になる映画は滅多にない…。ま、こんな時もあるさ！ ",
      "歴史の謎を知っていて見るべき作品かも・・・\n 映画の基盤となっている史実として①、 楊貴妃の遺骸は、改葬の時、見当たらなかったことが史書に書かれており、楊貴妃の死は、本当の謎であること②、 白居易が、長恨歌を公式の記録とは違う記録を伝えるために書いたと「長恨歌伝」のあとがきで表明していること③、 白居易は、西暦805年に空海のいた西明寺で牡丹の花の詩を詠んでおり、二人が実際に出会っている可能性があること④、 空海が、唐の国から狐の美女の信仰（楊貴妃？）を持ち込んだとされていることが挙げられるでしょう。そして、これこそが、この映画のミステリーの根幹をなすものであるはずです。しかし、映画の製作会社は。公式ホームページでも、宣伝コメントを見ても、こういった史実上の謎について、一切、触れていません。そして、ただ、「東洋のダ・ヴィンチ・コード」なんてキャッチフレーズだけをつけています・・・・一体、何を考えているのでしょうか？だから、化け猫映画だなどと言われてしまっているのです・・・・。吹き替え版だけを出し、字幕版を公開しなかったことを含め、映画会社（角川）がなぜ、このような戦略をとっているのでしょうか・・・・これこそ、この映画の一番のミステリーかもしれませんね。🤔 ",
      "これは酷い\n 空海のタイトルが付いてますが空海の映画ではありません。楊貴妃の死の謎を追う中に空海が登場しているだけの話ですしかも化け猫や幻術の類のファンタジー物で、中盤以降は空海はオマケ程度の出番しかありません。劇場のお客の大半はシニア層で、空海の生涯を描いた作品だと思って来ていたのでしょう。皆さん「騙された」と囁いてました。空海を抜きで見ても、幻術などＣＧを多用した中国向けのファンタジー作品であり、陳腐で退屈な内容です。多くのお客が途中でトイレに立って出ていました。空海の映画だと思って見に行くと絶対に失敗します。シニア層のお金を騙し取る為のタイトル詐欺ではないかと悪意すら感じます。 ",
      "酷いっすねぇ\n 歴史背景、人物とかそれなりに知識は持ってみたもののクソ映画としかいいようがない ",
      "キレイな映像\n 映像はとてもキレイで、夢のようだったけど、駆け足で進んでいくので、勿体無い感じがした。空海と白楽天のバディっぷりを丁寧に描くと、もっと面白かったかも。字幕版を見たかったな。 ",
      "もったいない＆わからない～角川の伝統宣伝だけ～\n 「空海」44点。総製作費150億、6年もの歳月を費やし東京ドーム8個分の広大なセットを再現、日中共同製作で日中を代表する豪華キャスト、吹替キャストも夢の豪華共演が実現、監督は「カンヌ　パルム・ドール」の世界的巨匠「チェン・カイコー」、花木や装飾・人々の衣装にも・きらびやかな色彩豊かな美術にも一流アートのように隅々にまでこだわり、VFX・CGでスペクタクル感を増幅し変幻自在な妖術を描く、そのスケール感に「染谷将太」は胸躍らせ「夢枕獏」は感涙、何もかもが規格外で空前絶後、おまけに主題歌は「RADWIMPS」、「東京映画祭」にも出品し全世界に発信。はあー、疲れてきました。まだまだ。史上最大の本格ビッグプロジェクトに世界が震撼、今世紀最大のスケールで描く百花繚乱の極上のエンターテインメント。もうないやろ。そう言えば新聞の１面カラーの宣伝も久しぶりに見かけました。で、中国版タイトルが「妖猫伝」。ちゃんちゃん。もったいない！もったいない！客層は高齢の方が多く、3W目で空いています。恐らく「大コケ」では？少なくても前述の元は取れずに「大赤字」では？「KADOKAWA」は「角川書店」の頃の「角川春樹（「薬師丸ひろ子」や「原田知世」や「人間の証明」で時代は作りましたが、後には罪を犯して…）」の影響で、（私が思うには）どこかずれているような。あの「ニコニコ動画」の買収とか？「伝統芸の宣伝過多・宣伝だけ」です。「東宝」も二度と「KADOKAWA」とは組まないのでは？中国での注目度がわかりませんので、断言できません。ただ少しも話題にはなっていません。内容は「陰陽師」＋「ダ・ヴィンチ・コード」＋「チャイニーズゴーストストーリー」＝「中国の鉄板ネタ」です。（日本の「忠臣蔵」や「水戸黄門」的な庶民的定番で「NHK大河ドラマ」的でもあります。中国の歴史上の超有名な話で、「京劇」などでもお馴染みで、何度も作品化されています。最近では「オリエント急行殺人事件」のように誰もがストーリーを知っていて、どのスターがどの役をどう演じるかに注目されます。またいろいろな有名監督のアレンジにも注目が集まります）中国の歴史や文学に詳しい人ならわかりやすいのですが。「傾国の美女・楊貴妃」にうつつを抜かした、「唐」の全盛期の「玄宗皇帝」が政治を疎かにし、「楊貴妃一族」や「宦官（生殖器を切り取られた役人）」の「高力士」などに付け込まれ、デブでヒゲの無礼な「安禄山」に反乱を起こされます。当時の世界一の大都市である「長安」を捨て去って逃げていき、途中で邪魔になる「楊貴妃」を泣く泣く切るんですが。「楊貴妃」は生き延びて、「阿倍仲麻呂」の陰謀で「日本」逃げ延びたとも言われます。実際に祀った寺が日本に実在します。「義経伝説」と似た「庶民の願い」でしょうか。また、「大詩人　李白」や「白楽天」も「楊貴妃」への「詩（歌）」を本当に詠んでいます。「阿倍仲麻呂」と「李白」は本当に友人です。「阿倍仲麻呂」と「楊貴妃」も交流はあったでしょう。ただ想いを寄せていたかは？「遣唐使」の「空海」と「白楽天」はちょっと無理のような。そんな学説もあるんでしょうか。時代は見事に一致しますが。「幻術（妖術）」も流行っています。「猫」がどんな存在であったかはわかりません。「李白」が酔って高慢な「高力士」に靴を脱がせるシーンなどは観客が沸き返るシーンです。その辺を「中国の歴史」に詳しい「夢枕獏」がアレンジしています。以上、詳し過ぎました。だから詳しい人にはたまらないんですが。キャストの女性たちが、アメリカ人が東洋人を区別できないように、日本人にはわかりにくいです。誰が誰？どういう関係？また「幻術」を使い過ぎて・CGを使い過ぎて何でもアリになってしまいついていけません（笑）。ラストも何故？となります。つまり、わからないとなっても仕方がないような。楽しければいいのです。美しければいいのです。でも、賭けたお金（特に宣伝費）の分の「値打ち」や「評価」がないとなると…🍀 ",
      "期待より\n 結局どうなんだろうと思ってしまった‼️期待外れの印象が強い ",
      "チェンカイコーは消えた\n あの覇王別姫を撮ったチェンカイコーはすでに66歳この映画を観て、すでに彼の監督としての寿命は終わってしまったのだと悟った。終始説明セリフで物語を説明して進めていく駄作。夢枕獏はこの映画を見てどう思ったのか。 ",
      "字幕版が観たかった。\n チェン・カイコーの贅を尽くした作品。なのだが、日本語吹替版で観たので、まったく僕には届かなかった。なぜ字幕版を上映しなかったのか理解に苦しむ。吹替版だとセリフが浮いて聞こえて、誰がしゃべっているのか瞬時にはわからないという事態に陥る。しかも、高橋一生だの吉田羊だの東出昌大だのだったりするから、まったく集中できなかった。アニメだとどちらでもいいとは思うが、それでも英語で作られたものは字幕版で観たい。例えば、アカデミー賞授賞式を日本語吹替版で観る人がどれほどいるか。むしろそんなものは製作すらされていないと思う。受賞者の生の言葉を、みんな聞きたいのだ。芝居も同じである。その人の生の声を聞きたいのだ。日本の字幕文化を衰退させてはいけない。吹替版をなくせと言っているのではない。せめて両方作って、観る方に選ばせてほしい。原題は「妖猫傳」。伝奇ものだったわけで、夢枕獏原作ということから推察すべきであった。映画とは幸せな出会い方をしたいものである。 ",
      "こんなはずじゃなかった\n チェン・カイコ―監督の『覇王別姫～さらば、わが愛～』のファンだったので、人物描写に期待して観に行きました。巨額の制作費がかかったのだろうと思われる絢爛豪華なシーンも盛りだくさんですし、微妙なクオリティのCGもこれでもかと展開されます。ですが期待した人物描写に関しては、残念ながら薄っぺらと言わざるを得ず、せっかく良い俳優陣を用いたにもかかわらず、登場人物に感情移入できないまま終わってしまいました。『覇王別姫』の主役にレスリー・チャンを起用して、彼の繊細な演技を妥協なく引き出した同じ監督の作品とはとても思えない。 ",
      "壮大な映像と大失敗の脚本\n 開始30分にて帰ろうかと思いしたのひどいの脚本に一時間を超えた段階で苦痛しかなかったが我慢して過ごした130分。最後の30分あたりの謎あかしから、夢枕獏の原作はさぞかし名作なんだろうと感じたが、それにしてもひどい脚本だった。演者はよかった。映像もよかった。音楽もよかった。きっと名作だろう夢枕獏のストーリーも悪くない。余計な場面があまりにも多すぎた。小説の映像化の失敗作だろうな。演者の演技で伝えるのではなく、説明台詞だらけ。謎解きも終始、ただの台詞による説明。もう上げつらねたらきりがない。 ",
      "日本人には楽しめない\n 中国では別タイトル(化け猫なんたら…)で放映。「字幕版が無い」「ストーリーの矛盾の多さ」などから分かるように日本では意訳されて吹き替えされていると思われる。今から見るならばそこを割り切って見てほしい。染谷ファン・阿部寛ファンの方も特に見なくとも良い。 ",
      "あくまでファンタジー。壮大な歴史に隠された、哀しすぎる真実とは。\n 【賛否両論チェック】賛：若き空海と白楽天が、謎の死を遂げた楊貴妃の真実を少しずつ解き明かしていく様が、ミステリーとしては痛快。色合いの艶やかさも必見。否：内容はほぼファンタジーで、いわゆる歴史モノではないので、史実の空海を期待して観ると、ガッカリしてしまうこと必至。グロシーンもあり。　まず内容としては、幻術が出てきたり妖猫が出てきたりと、ほぼほぼファンタジーなので、「空海の歴史モノ！」と思って期待して観ると、裏切られること請け合いです（笑）。なので、そこでそもそも好き嫌いはハッキリ分かれてしまうかと。　ただ一転、ファンタジーとして割り切って観ると、異国の地に降り立った若き日の天才・空海が、見たことすらない楊貴妃へと想いを馳せる若き日の白楽天と共に、その死の謎を徐々に紐解いていくという、良質な歴史ミステリーとして楽しめます。　特に回想シーンの色彩の艶やかさは必見です。唐の歴史を習っていないと、人名とかがこんがらがって難しいかも知れませんが、謎解きが好きな方には是非オススメです。 ",
      "タイトルはこれが適切か？\n 角川の空海全面押しに疑問がある。日本人を集客する為に邦題を『空海』にしたんだろうけど、ほぼ空海活躍しねぇ！原題が『妖猫伝』だからその認識で観ればそこそこ楽しめる。間違っても空海の人生、遍歴を追っている訳ではないので、『妖猫伝』として見ればそれなりには楽しめるよ。 ",
      "中国史に詳しくないとポカーン…\n 映像は美しかったし、最後の方は感動したのですが中国史に詳しくないので途中でキャラクター達が何かに怒ったり笑ったりしてるシーンの意味が全くわからなかったです…あと、邦題が合ってないです。 ",
      "やっぱり\n 陰陽師しかり夢枕獏さんの原作で映画化だとファンタジー色が強くなるんだなと思いました。空海という人物や実際のリアリティを求めたらダメですが、ひとつの物語として楽しむならこれも有だと思います。 ",
      "わからない！空海と言うより後悔。\n わからない！空海と言うより後悔。 ",
      "中国史に詳しくない人には不向きな映画、事前予習が必要\n レビュー点数があまりに悲惨だったから、期待しないで行ったら、映像の美しさはもちろん、ストーリーも内容が濃く始終惹き込まれたまま、気づいたら結末を迎えました。いい意味で期待を裏切られました。楊貴妃の玄宗への愛、阿部寛演じる仲麻呂の無念、白鶴少年の無垢な愛…とても心に響きました。また空海という邦題に異議が多いようですが、空海が唐に渡った理由と、ストーリーの最後のシーンをみると、「なるほど！」とうなずきました。日本でこれだけ評価が低い理由は、以下と考えられます。・中国人以外にもわかる歴史背景、人物関係の前提説明がないままいきなり濃いめの内容からスタート・吹き替え版のみの上映で人物の紹介字幕すらなく、台詞がほぼ漢文の書き下し文調で、字幕がないと漢文が得意じゃない人にはきつい、醍醐味がわかりづらいそこで、事前知識として後述の内容を頭に入れてから見ることをおすすめします！そして漢文が苦手な人は字幕版がおすすめです！・白楽天と長恨歌の関係・白楽天=白居易、同一人物・長恨歌は白楽天が楊貴妃と玄宗の愛を詠んだ詩・歴史上の楊貴妃が死んだ理由・李白が楊貴妃に詠んだ詩の内容ちゃんと予備知識をつけてから鑑賞すると、とても深い映画だとわかります！ ",
      "妖猫伝\n これを残念な方向に解釈するならば、日本版のタイトルが全てでしたね。自分は「原作：夢枕獏」の時点で脳内修正出来ていたので、監督がどう原作者ワールドを調理するかにあったので、概ね楽しむことが出来たし、結構好きです。夢枕獏ワールドの台詞回しにも期待ムズムズでしたが、やはり海を渡ると少し難しかったですかねぇ。まぁ、国内でも難しいでしょうけれど。阿部さんは「神々の山嶺」もやっているので、ワールドっぽくて良かったです(笑)。「陰陽師」の方向で楽しめれば、だいぶ楽しいと思われますよ♪ ",
      "観客少ないの「こういう理由か！」と納得。\n  映画館に入った時に思いました。「あれだけ宣伝されている割には、なんでこんなに客がすくないんだろう」そして観終わった瞬間、直感的に「星2つだな」と思いました。本屋で偶然原作の冒頭を立ち読みして面白かったものだから映画を観に行ったんだけど、長安の描写や時代背景については美しいし、再現していてすごいと思ったんだけど、ストーリーが意味不明でした。シリアスな時代劇を期待して行ったら失望します。アジア版のファンタジー作品です。前半意味不明で、後半分かったという人は多いと思います。原作を全部読み込めば分かるんだろうけど。そして、みんな言っているけど、これでは空海が主役の意味がない。もっと空海が主役にふさわしい演出をしたらこんなにレビューが低くないと思います。　別に空海が戦うわけでもないし、謎解きもなんかうまく生きすぎだろというつっこみをしたいくらい。　劇場では別に観なくて良いかと。◇こんな人にお勧め※今回は具体的なお勧め作品が思いつきませんでした。・長安の都の壮麗さを見たい人・古代中国とファンタジーの融合を見たい人 ",
      "日本題とかプロモーションが間違ってる！！\n この映画、空海の一生や活躍をつづった歴史スペクタクル映画ではありません。他の方も言っているし中国題の「妖猫伝」が正解です。まーつまり、霊幻道士とかの怪奇ホラー謎解きモノですな。だって原作が夢枕獏先生の小説「沙門空海唐の国にて鬼と宴す」なので、それを見ても内容がうかがい知れるというもの。。。で、中国的な「呪い」とか「皇帝の謎」とか中国人には馴染みがあるミステリーだけど、日本人にはいまいちピンと来ないものも散りばめられているので、映画を楽しむ前知識が必要なちょっと敷居の高い映画になってます。それでいて、エンタメ重視路線ですのでこのチグハグが日本での低評価になってしまっているのではないでしょうか。個人的にはデブの安禄山が玄宗皇帝の前で舞ってるとかマジ楽しかったのですが、ふつーの日本人には分け分からんのが当たり前ですよね。あと、日本でのプロモーションがダメだわ。題を「空海」としたことによって多少動員が伸びたかもしれんが、これは長い目で見て大損になる。飲食店でカレーを待ってたのにパスタを出されたら、そのパスタがどんなに絶品でも期待はずれになってしまうでしょうよ。それと同じです。間違った期待を抱かせてしまった段階でプロモーション失敗です。関係者は大いに反省してほしいです（怒あともう一点ワガママを言うなら、中国音声の日本語字幕版を上映すべきです。登場人物が意外に多くて、音だけでは人物を認識しにくいです。その点字幕なら(中国姓だから)漢字が使えるのでそっちの方が理解しやすいと思います。この点もこの映画を分かりにくくしてる点ですね。古代中国の皇帝の近衛兵隊長の役職名を音で聞いても覚えられんし！（笑で、これから見に行く人にアドバイスですが、中国版の「リング」を見に行く気持ちで行ってください。あくまで怪奇ホラー謎解きモノを見に行くつもりでお願いします。プラス歴史かなぁ。中国古代史や唐代の風俗に詳しいとさらに楽しめます。李白や白楽天などの歴史上の人物を絡めてますのでその手の知識もあった方が絶対良いです。私は最初からそのつもりで見に行ったのでかなり楽しめました！思えば「リング」だって日本的な呪いとか祟りとかの恐れや怖さがあって初めて真に楽しめる映画ですわな。それと同じでちょっと中国のことにかぶれてないと楽しめないかも。で、映画とは関係ない余談ですが、この映画を中国の方が「誇りに思う」作品になってるのは面白いと思います。日本における「シンゴジラ」みたいなものでしょうか。あれも日本人じゃなきゃ楽しめない作品ですね。現代中国人が唐代の当時世界最強の栄耀栄華を懐かしむのは当然と言えるかもしれません。このあたりも日本人には全然ピンときませんけどね。。。 ",
      "楊貴妃\n 綺麗でしたが、内容がつまらなかったです。 ",
      "美しき王妃の謎に迫る作品\n この映画は一部でかなり酷評されてるそうですが、個人的にはそんなに嫌いではないです。ただ、好きでもありません(笑)まず、背景や壮大なセットを作ったことで当時の時代にそのまま入り込めました。そこはしっかり評価されるべきだと思います。配役もまあまあ良かったです。空海役の染谷将太による独特の存在感等、あとは楊貴妃の役の方は初めは違和感がありましたが、絶世の美女感が出てたので良いです。主題歌も良かったです。問題はまずタイトルですね。美しき王妃の謎が副題に入ってるとはいえ、この「空海」というタイトルだといかにも空海の伝記映画のように感じてしまいます。全く伝記でも無いのに(笑)中国では「妖猫伝」というタイトルだったそうなのでこのタイトルで良かったと思います。あと話が全体的に少し盛り込まれ過ぎたように感じました。上映時間を長くしてでも良いからきちんと細かい説明を入れるべきだと思います。(例として、最初の空海を呼び出される過程や病気の原因) ",
      "夢の中にいるようなカメラワーク\n 弘法大師空海が若かりし頃に唐へ渡り皇帝に仕えていた白居易様に出会う事から始まり幻術を交えながら白居易様の長恨歌を軸に不思議な事件を解決しに行く話だ中国の衣装や建屋はそれはもう煌びやかで眩しいほどCGは幻術やその世界観を表現するに丁度良いCG感が出ていてまるで夢の中そのままの感じがして良かった松坂慶子さんがチョイ役なのが日本人としては勿体なさを感じた染谷くんはハマり役だった確かに空海よりは長恨歌よりの楊貴妃…うーむ阿部寛かな笑笑な感じでした一応、もう一度見たいです！ ",
      "歴史映画ではなく、ファンタジー推理映画。\n 評価が低いので観るのやめようかと思いましたが、なんとか思いとどまり鑑賞。場所柄もありますが、半数くらいの人の入り。20代以上が多い印象でした。一言で言うと、圧倒される映像美のファンタジー映画！口コミを見て、ちゃんと黒猫のファンタジー映画だと分かった上で観に行けば、めちゃくちゃ贅沢な映像のシャワーを浴びることができて、テーマパークにいるような時間が過ごせます。贅沢なCGで再現される幻術による夢のような世界。映画じゃないと観ることのできない映像ばかり。中国語だったらもっとファンタジー感増したのになーとは思いましたが、想定外に楽しめました。共感とか考えさせられるとかそういう映画ではないですが。ただ、前知識のない私には、登場人物も多く、ストーリーを理解するのが少し大変でした、、、あと「現実」「幻術」聞き間違えまくりました。笑 ",
      "わからない\n 私は中国から来た留学生なんですが、この映画は歴史に興味のない人にはお勧めしません。映像は派手だし、人々の衣装も柔らかい絹で作ったそうです。すべての真相が最後に明かされました。でも考えさせられるような深いテーマはありません。 ",
      "見ごたえがある\n 中国の留学生です。この監督の映画はほとんど理解しにくいですが、映像はいつもきれいです。中国の歴史をリアルに表現していました。理解できない場合はつまらないと思うかもしれません。 ",
      "面白くなかった\n  日本人でこの映画に共感する人って、どんな人なんだろう。中国の話だから、私は共感のしどころがなかった。しかも、要するに、身勝手な男たちの夢とか願望とか、愚かさを、超美化して描いてるだけ。女性の主体性とか意思とかが、どこにも描かれてないじゃん。女性たちは、みんな、ただの飾り物的な描かれ方って感じ。期待していたあべちゃんの出番も少ないし、染谷将太君は、本人の良さが生きてるのか生きてないのか良く分からない立ち位置と言うか、演技だし、なんだかなあ。私は超期待はずれ！！がっかり。劇中の黒猫が、可愛かったのが救いかなあ。でも、猫ってあんな残酷じゃないし、猫に悪的な役割をさせるのも、あまり共感できなかった。時代遅れって感じ。役者さんたち、演じていて、果たして楽しいのでしょうか。 ",
      "ちょっと分かりにくかった\n 役者の演技はすごく印象的だったけど、ストーリーはちょっと退屈で、分かりにくかった。面白いシーンはあまりなかったけど、白龍が楊貴妃の死体を守ったシーンが感動的だった。 ",
      "素直に素晴らしかった\n 映像が綺麗なだけでなく、内容も濃く、前半から後半にかけて話が繋がっている！泣けるシーンもあって大満足でした！また見に行こうと思います！ただ強いて一つ言うのであれば登場人物が当たり前ですが中国名なので少しHPでキャスト確認ぐらいしとくと見やすいかも。私は古典と歴史を学校で学んでいるのですが詳しく知らなくても名前が出てくるだけでおっ！となって楽しかったです！ ",
      "合作にした意味とは…？\n 日中合作、東映とKADOKAWAの共同配給という触れ込みながら、中国国内をメインターゲットにしたであろう作品です。原作は日本の小説ですが、映画化の主導権を握った中国側によって日本的発想はほぼ骨抜きにされています。つまり、中国の歴史的常識をもとに制作されているため、部外者である空海は本筋には関わってきません。また、ストーリーは基礎的な中国史を踏まえていないとキャラクターのセリフや行動が理解しにくいと思います。私の場合、鑑賞後疑問だらけで、とにかくググりました。とはいえ、膨大な制作費をつぎ込んだであろう長安のセットやVFXはとても幻想的です。ほぼ中国の映画という認識のもとで、予備知識を持って鑑賞することをおすすめします。 ",
      "内容薄い\n 空海の歴史的な内容かと思えば、楊貴妃を慕っていた人の復讐劇。空海を題名にする必要性を感じられなかった。魔術や魔法のようなものがCGで表現され、歴史映画を期待して行ったためガッカリ。ただ時間をかけているだけあって、建物や映像はとても美しかった。radwimpsのmountain top, shape of miracleもカッコよかった。 ",
      "空海の物語ではない。\n 空海が密教を修得する物語ではない。猫の物語である。 ",
      "どうした、監督！\n さらば我が愛覇王別姫や、ラストエンペラーのストーリーや空気感、役者の演技力が凄く好きなので期待して観ました。映像美や役者の演技力は皆さんとても良かった。ラッドウィンプスの曲も良かった。ただ脚本？話の流れが悪い印象。楊貴妃の愛に対する飢えというのか、王から愛されたい気持ちと、楊貴妃の周りの男性からの愛をもう少し色濃くして欲しかった。楊貴妃の寂しさからくる皆への優しさ、楊貴妃に恋い焦がれる安倍や若者（名前忘れた）ちょっと肝心な部分があっさりしすぎな感じだった。掴みどころがない感じがした。空海達が謎に立ち向かって掘り下げる前半も間延びした感じで中途半端な印象。隣のおばさんが飽きてイビキをかきながら寝てた(笑)ラストのシーンは少し泣けましたが、期待してたよりは残念でした。次回はＣＧに頼らず、さらば我が愛やラストエンペラーのようなストーリーがしっかりした作品を期待します。 ",
      "涙腺弱いからちゃんと泣けたよ。\n 原作読んでないので、、映像も内容も嫌いじゃない、良くも悪くも中国映画だなぁって感じで個人的には好き、、ただただ吹き替えでは観たくなかった…ので2.5。やっぱり英語圏ものよりも、吹き替えにすると一気に冷めるのが中国映画。中国の映像には中国語しか似合わないよー。字幕版をやらない理由は？日本勢の中国語がひどいから？？中国語で撮った意味！なんでー？ ",
      "楊貴妃の描き方かなあ\n 映像はたいへん美しく、見ごたえがありました。 SFXは、猫の動きに不自然な点があったり、少し演出が古くさい印象がありますが、ファンタジーらしさの演出と思えば、納得できるレベルです。ではなぜ評価が低いのかというと、ストーリー全編を通して楊貴妃という女性がまったく見えてこないんですよね。描かれているのは、現実の楊貴妃ではなく、彼女と関わった男性たちの描いた理想の楊貴妃像………そう思えばいいのかもしれないけど、だとしたら、楊貴妃がかわいそうすぎるんだよなあ。 ",
      "全ては幻想…\n 唐での恵果に会い　密教の全てを得る前の空白の数ヶ月を　空想したお話し　魑魅魍魎　呪術などを期待しそうだが　それは抑え　むしろ　事件を探偵のように解き明かそうとしていく。　まさに仏教が因果を明らかにするという姿勢は崩さないので無茶苦茶な話しにはなっていない。　　全ては幻想故に　怨念　怨霊　憎しみも幻想　その棘を抜くのが大慈大悲　それこそが仏の秘密映画としては散漫な所もあるが　密教そのものには行き過ぎず　また史実と真実はいつも違う。そこが歴史を考える面白さとも思える。 ",
      "タイトル\n ちょっとね ",
      "わからない。。。\n 話の内容(ストーリー)がわからなかった。みんな難しくないのかな？途中で眠くなった。特に古代中国の歴史に興味ない人には、おススメできないです。 ",
      "単純につまらない\n 他の方の感想のように空海が主役の映画が観たかったから低評価をしているわけではなく、単純にストーリーがつまらなかった。 ",
      "豪華なだけで面白くなかった\n とにかく予算いっぱいあるんだなーと。映像は豪華絢爛、目がチカチカ、日本でも有名どころの登場人物を集めてすごいセットとCGで。。。そっちが際だっていてストーリーに入り込めず。それから、割と好きな俳優さんだったのに、出演作が多過ぎなのか阿部ちゃんいつも演技同じじゃない？？とかなぜ吹き替えイッセー尾形なんだ皇帝が、とか、楽天！って呼び方とか。色んなことに違和感ありでも白楽天役の俳優さんは良かった日本語字幕でみれたらもうちょっと違ったか ",
      "お金はかかってるんでしょうが・・・\n 事前にここを見て，空海の伝記は期待していなかったのですが，それでもひどくがっかりしました。「空海」というタイトルは違和感ありすぎです。原題「妖猫伝」の通りで，あえて別の邦題をつけるなら「楊貴妃と化け猫」と言ったところでしょうか。セットや動員数やCGなど，ものすごく金をかけているようですが，子供だましのファンタジーにしても30分でまとめる程度の話。飽きました。CG使いまくりすぎで見ていて疲れました。ストーリーテラー役が空海である必然性が全くありません。日本での観客動員のためだけに阿倍仲麻呂や空海を登場させたのだろう，と考えればすっきり理解できますが，原作は夢枕貘とのこと。なんだか腑に落ちません。ちなみに，平日に行ったせいか，まわりはご年配の夫婦ばかりでした。終演後は皆さんポケ～とした顔で会話もなく出て行きました。空海のお話を期待していらしたんでしょうね。お可哀相に・・・ ",
      "CG とロケーションが凄かった\n 中国の歴史SF ミステリーさすがに映像がすごい　中国ならではの大きさでしたやはり字幕で見たかった ",
      "事前にレビュー見てたおかげで、心の準備できました\n ・原題は「妖猫伝」 だから。くれぐれも。・「空海少年の事件簿」だと思えみな様、ありがとう！吹替しか選択肢がないおかげで（苦行）とてもノスタルジックな気持ちに。コ、コレは・・・「来来キョンシーズ！」や・・・！とんでもなく豪華な、キョンシーを観てる気分でした。美術・衣装・VFX、すごいクオリティだわ。でも、「白さん」から「楽天」呼びになった瞬間、吹いたよね。頼むから字幕で。そんでさ、阿倍仲麻呂、いる？てか、そもそも空海、いる！？前前前世の人の曲、合ってるか！！？？分かってますよ、「日中合同大作」ですもんね～原作どうなんだろ？読まなきゃですね。嗚呼、「さらばわが愛」の陳凱歌や、今は何処･･･（つぶやき）※チケットもらったので点数はつけません ",
      "金返せ\n とにもかくにもツマラナイ　家族で行ったが私は眠気に耐えたが家族は爆睡　何を伝えたいやら内容は最悪　別に空海いらないな　きっと空海の名前使い人寄せしたかったのかな映像が凄いなんて前評判あったが今時当たり前程度　こんなの作ってるから日本映画はダメだ言われるんだな ",
      "「空海」ではないです、「妖猫伝」です。\n 原作を読んでいるので、映画の内容が、中国タイトル「妖猫伝」の通りであることに違和感はなく、むしろ黒猫が冒頭に出てきたところでは、『お、来たな！』と待ってました感が強かった。しかし、話のスジが荒っぽく感じた。ぜんぜん面白くない。セットが豪華なぶん、余計に冷めた。つまらなくて途中から寝てしまった。だから、仲麻呂役だという阿部ちゃんは観ていない。 ",
      "豪華絢爛\n 空海が謎を解く歴史ミステリー。初めからカメラがクルクルと回り慣れるまで酔いそうです。何故に彼らはあんなに早歩きなんだ？馬に匹敵する速さで歩くとは…中国映画のあるあるですね。とは言え衣装やセットが絢爛豪華。楊貴妃の宴で披露された妖術の素晴らしさ、丹龍と白龍に魅了された。美しく、哀しく、せつなく、時を超えた恋愛物語。涙が溢れます。 ",
      "吹き替え版の面白さ\n 　本作の内容面に評価すべきところは見当たらない。　ただ，日本語吹き替え版にはまた違った楽しみ方がある。吹き替えキャスト陣に，「ここさけ」で主人公・成瀬順の母親泉を演じた吉田羊や，ブレイク中の高橋一生に加えて，山寺宏一，沢城みゆき，花澤香菜，早見沙織など実力派声優が名を連ねているのである。　目を閉じて鑑賞しても，聞き覚えのある「声」のかけあいを楽しむことはできよう。　......吹き替えが「上手い」というわけではないのがやや残念ではあるが......。 ",
      "歴史スペクタクルではありません\n 空海の邦題があっていないという口コミは見たものの、ここまでとは。。セットが壮大で建物が迫力ありましたが、キョンシー映画を思い出しました。 ",
      "映像美に圧倒されました。\n 正直なところ、前半のストーリーが分かりづらくて着いていくのに精一杯でした。……が、後半からは前半で散りばめられた点と点が繋がっていく感じに楽しめました。映画を見る前にはネタバレ等は避けてるんですが、思ってたよりもホラーです(笑)作中のセットや映像がとても綺麗で豪華。華やかで観てて圧倒されました。 ",
      "セットや衣装が綺麗\n セットや衣装が豪華で画面に引き込まれました。暴力やグロテスクなシーンも少なめで、それでいてストーリーには奥行きもあって楽しめました。 ",
      "中国と日本二国で一回ずつ観ました。\n 私は日本在住の中国上海出身の留学生です。今は埼玉県に住んでいます。ところで、去年年末に一旦帰国しました。そのきっかけで、私、母親と母親の友達三人でこの映画を観賞しましたが、素晴らしい雰囲気がある映画と思っていました。一方、衣装とか建物とかすごく綺麗だったんです。特に、当日大唐王朝が強さ全て表現されました。大唐王朝は漢民族の朝代の中で、一番誇りの中華王朝です！私も漢民族として、そういう誇りや偉さに存分感じました。 ",
      "染谷将太の持ち味が活きていない\n 映画『空海 KU-KAI 美しき王妃の謎』を見てきました。事前の評価が低かったので心配したのですが、確かに難はあるものの、そんなに酷くはない、と言った印象です。ただ、後半が冗長過ぎます。それと染谷将太の持ち味がまったく活きていないように思えます。 ",
      "タイトルに？\n 知らなかったとは言え、タイトルに騙された感じ。予告とテレビの宣伝に乗せられてしまったので次回からはしっかり事前にリサーチしてから映画館に行こうと思います。 ",
      "空海の意味がない\n ストーリーがわかりにくいな。空海よりも猫が主役みたいな感じがする ",
      "一言言わせてほしい\n 確かに話の展開は早い。でも、ストーリーがしっかりしていて、原作が見事なんだろうと感心し、史実と物語が見事にリンクし、とても楽しく見ることができた。これは同伴した妻も同じ感想。妻の方が歴史に詳しく、原作も読んでいる。この映画を評価できない人の共通点で一番多いのは、空海の一生を見られると勘違いしている人が多いこと！。きちんと副題を読んでほしい。一生を知りたければ歴史書読むとか、他の映画を見て欲しい。レビューの中で、どうやって唐の国に入国したか描かれていない！とか言う人がいた。では言わせてもらうが、特攻隊を描く映画が必ず真珠湾攻撃やその前の時代背景から描かれているか？。また空海である必要がないとさえ言い低い評価をする人さえいる。原作無視ですか？？本末転倒です。これほど楽しい映画をきちんと評価できる人がこのサイトには少ないんだと言った点で、とてもとても参考になりました。 ",
      "内容が深くて面白かったです\n 一見ファンタジーの物語ですが、それを通じて人間の偽善、古来弱い立場に立たされてきた女性の悲しい運命、そして本当の愛は何か、本当の密教は何なのかを、ただの2時間に凝縮して深く掘り下げたのではないかと思います。この映画から監督さんの野心をすごく感じました。繰り返し見る価値あり。唯一残念なのは字幕付きバージョンがないというところですね。吹き替えでは唐詩ならではのリズムが失われ、色うせてしまった>_< ",
      "追記！中国語版が後から始まって腹が立つ\n 中国語版が見たかったのに、吹き替えヘタクソな日本語吹き替えしかない！！そこでもうマイナス印象スタート。マイナスになったものをプラスに変える程のものは何一つなく、この評価です。というのが見た直後の投稿。追記腹立たしいことに、中国語版が後から始まりました。２回も金払って見るような内容じゃない。全然人気なかったから、中国語版見たがってる役者ファンの為にも上映することにしましたー。この人たちは作品が酷くても喜んでお金落としてくれるからねー的な作戦にしか思えない所がやっぱりマイナス印象。どうせそのうちプライム配信されるような作品なのでわざわざ見るのはやめる。というか同時にやってれば、中国人の友達とも見に行けたしもっと話題になったはず。吹替版のみっていうのは日本人以外お断りってこと。日中合同で作ってそれは無い。最近は吹替版のみの映画が増えてるが、そうなると日本に住んでいる外国人は見れない。彼らはもう馬鹿にできないくらい住んでいて、SNSの発信力やクチコミ力も日本人よりもある。はじめから両方上映すべき。 ",
      "おもしろかったけど\n 字幕で見たかったなというのが正直なところ ",
      "染谷将太\n 駄作。何故？空海？ ",
      "寝ました\n 口コミを信じて見るのやめとけばよかった。 ",
      "中国語版ないんでしょうか\n  2回観ました。中国語版でも観たくて吹替表示のない池袋ヒューマックスシネマに行ってきたんですがこちらも吹替版でした＼(^o^)／『陰陽師』の夢枕獏が原作者で『プロミス』のチェンカイコーが監督なのでファンタジーものです。ちょっと怪奇物寄り？映画の内容は僧侶の空海と歌人の白楽天が徳宗皇帝の死を皮切りに朝廷で次々と起こる事件から楊貴妃の死の真相を知るという話です。最終的に二人は白龍という猫になってまで楊貴妃の側にいようとした青年と出会う。白楽天は長恨歌で読んだ皇帝の愛は偽物だったがこの歌は白龍のための歌として世に出すことを決意する。空海は白龍の肉欲を越えた愛を学んだことで青龍寺に受け入れられ密教を得る、というすごく良い話でした。不満な点としては染谷さんのアテレコがあまりうまくなかったのと、翻訳の関係かもしれませんが楊貴妃の死の流れが分かりづらかったところです。あとラッドウィンプスの歌が映画に合ってない。吹き替えだと白楽天役の高橋一生と楊貴妃役の吉田羊がかなり良かった。特に高橋さんの白楽天は名演だと思います。DVDが出たら中国語版もあるんでしょうか。 ",
      "映像美の歴史ファンタジー\n  夢枕漠の「沙門空海唐の国にて鬼と宴す」を原作にしたチェン・カイコー監督の日中合作映画です。空海と白楽天が長安で皇帝を呪う黒猫から楊貴妃の死の謎を追うストーリーです。ストーリーは夢枕漠らしく荒唐無稽ですが、テンポがよく、中国映画らしく映像が美しく、歴史ファンタジーとしては面白かったです。 ",
      "確かに\n 楊貴妃時代と空海の時代が交錯する歴史大作。大作だったのはわかるけど。長かった。 ",
      "空海じゃないじゃん！\n そもそも邦題が間違いで、化け猫と楊貴妃の物語でした。ガッカリです。時間も長過ぎでエンドロールと同時に退出してしまいました。 ",
      "面白い！！\n チャイニーズムービー特有のカメラワークで目が回ったけれど、それ以外はなかなか。栄華と衰退を本当によく描き分けられていて栄華には懐かしさを、衰退には空虚さを・・・。あと、空海のキャラクターが良かった不思議な愛嬌と変人感がいい感じにマッチしてました！結構評価悪いけど、なかなか面白い！ ",
      "やっぱりなぁ～🌀\n うーん、なんだかなぁ～。。個人的にだけどやっぱり外国と共同制作の映画っていうか日本人と海外の俳優が一緒に共演する映画ってこの前の”マンハント”にしてもこの”空海”にしてもそうだけどなんか違うっていうか違和感がある。別に日本人の演技力がどうこうとまでは言わないけど日本人はああいう洋画チックなスクリーン・雰囲気に映えないんですよね。。日本人でハリウッドとかああいうのに合う俳優は今浮かぶのは渡辺謙くらいかな(笑あと、黒猫のCGがモロCG過ぎて動きがぎこちなくて全然入り込めなかった。。他の映像は綺麗に仕上がってたと思うのに。。 ",
      "まるで、金田一少年\n 字幕上映している映画館が少なく吹き替えで見たのですが、吹き替えだと全く中国映画の良さが消えてしまいとても残念。カット割りが激しく見てると疲れました。空海が金田一少年の探偵のようで内容は酷すぎて語れません。チェンカイコー好きだったので、残念です。 ",
      "楊貴妃の死の謎を追うファンタジー\n 子供二人(中1,小2)と見に行きました。空海の話では無く、空海が猫の呪いを解くために楊貴妃の死の謎を追う。という内容です。実は主人公は猫。みなさんの評価が厳しいですが、ほぼ5をつけたい！！私も子供も泣きました。悲しい話なのですが、最後はちゃんと報われるかな…作り話だけど、「あぁ、なるほど。良かった…」と思えるように、多少はすがすがしい気持ちに、でも暖かい気持ちになるよう終わらせてくれてます。あと、内容よりも、画の美しさだけでも高得点をあげたい。CG.VFX詳しくないのですが、とにかくエンジニアさん、中国の舞台セットを作られた方の力量も評価してあげて欲しい。この作品で、いっきにチェンカイコー監督が好きになりました。夢枕漠さんの、ファンタジーをリアルに作り上げてくれた事に感謝します。楊貴妃の生い立ち、安史の乱、玄宗皇帝の背景を勉強してないと途中から意味が解らなくなる点で星を１つかけさせて頂きました。アニメ以外の実写フィクションで久しぶりに感動しました。DVDが出たら中国語バージョンでもう一度見ます！！ ",
      "邦題に難あり\n  空海さん好きの妻に誘われ前情報なしで鑑賞。”空海さんを観に” と思って鑑賞された方は騙されますね。自分もその一人です。内容は、空海と白楽天の案内役が、楊貴妃の死の真相を突き止めるというサスペンス。壮大なスケールのセット、また中国お得意の妖術を取り入れたファンタジー要素盛り沢山で素直に楽しめます。ただ展開が早いので、ついていけないと辛いかもしれませんね。ある程度事前準備はあってもいいかなと。全体的には傑作だと思います。中国史の好きな自分にとっては結果オーライでしたが、興味のない方には退屈かもですね。ちなみに妻は、「これ、空海さんの映画じゃない」と言いつつ大変満足していました。 ",
      "売り出し方はこれでよかったのかな\n この映画は空海の生涯や教えを描く内容では全くない。でも染谷くんは主役。その情報だけ知って観たので入り易かった。長安に来た空海と白楽天が謎解きするズバリ｢探偵映画｣のプロット！内容は中華ファンタジーテイストの妖怪譚とでも言うか。万人向けとは言い難いが自分は割合と楽しめた。染谷くんの坊主頭と曖昧な表情が悟りっぽさを漂わせるが、実は謎解きにうってつけのルックという。アベちゃんもいい味出して登場。チェンカイコー監督独特のモンタージュやカメラワークも面白く感じた。ファンタジー要素は自分は苦手なのだけど許容範囲内。探偵モノ的な謎解きも締めくくりもあり、その点も良かった。あとマジ卍。 ",
      "中国映画！笑\n 主役が染谷くんなだけで中国映画だな～と思って見てました(笑)とにかく無駄に豪華絢爛な映像、ワイヤーの舞い、ヒラヒラの衣装、そしてスカスカな中身。でも見たあと、なんか綺麗で楽しかったな～と思えるのが私の中国映画の印象です。突っ込みだしたらキリがないです、内容は。空海を掘り下げるわけでもなく白楽天(白居易)を掘り下げるわけでもなく、玄宗や楊貴妃を掘り下げるわけでもなく・・・「うん？」とか「はい？」とかの連続でしたが、中国映画の映像美や豪華さが好きなので楽しめました。字幕で見られたら文句なしだったのですが、そこだけ残念です。 ",
      "正直面白くなかった。\n 隣の人は開始10分で爆睡してました(笑)吹替がまず駄目ですね、声優じゃないからかリズムが狂う。中国語の染谷翔太は良かったのに、本人による吹替は下手だった。残念すぎる。本人は中国語頑張ったのに報われないなんて…。昔見た、中国のキョンシーシリーズをもっと大人向けにしてCGいっぱい出したよって感じ、つまりはホラー映画です。メインは猫です。空海ではない。原作の主人公は空海かもしれないけど、この映画の作りでは空海色はほぼないですよ。仏教色さえ、ほとんどない。街のセットは確かに凄いけど、そこにそんなにお金かけなくても…CGもワイヤーアクションも微妙。むしろそっちをきちんとお金掛けてやってほしかった。映画が終わったあと、後ろの老夫婦は「空海さんを観に来たんだけど…なんだか違ったね。ブラタモリみたいな空海さんの歴史を観たかったのに…」と言っていました。また若いカップルは大きい声で「全っ然！！意味わかんなかった！！」って言っていました。中国の歴史や漢詩知らない人には退屈な映画ですし、空海さんを観たくて行ったら絶対ガッカリします。猫の復讐物語を観に行くって思った方がいいです。あと、ホラー苦手な人も駄目かも。 ",
      "あの小説をよくぞ映画化できたものだ!!\n 当時の長安の様子といい、スケールといい、役者もすばらしかった。原作を読んだ者として、残念だったことが２つある。まず、青龍寺の恵果との面会の場面や、皇帝に帰国の許しを請うエピローグの場面を重々しく取りあげて欲しかった。外国人には、とんちの一休さんと同類にみられているのではないだろうか？白楽天の活躍は良かったが、やはり橘逸勢（はやなり）を見たかった。そこで、スピンオフ作品として、平安の三筆そろい踏みの映画をどなたかに制作していただきたい。ストーリーは、楊貴妃は死んでおらず、阿倍仲麻呂や道士黄鶴のはからいで日本へ落ち延びる。３０年後、長恨歌をたずさえて唐より帰国した逸勢の前に、長安で幻としてみかけた楊貴妃と瓜二つの女性に出会う。藤原薬子だった!!　配役は逸勢(濱田岳）、薬子（高岡早紀）、平城天皇（東出昌大）、嵯峨天皇（岡田准一）、檀林皇后橘嘉智子（有村架純）、坂上田村麻呂（役所広司）、藤原真夏（北村有起哉）、藤原冬嗣（平岳大）など、ほとんどが関ケ原のキャストで組んでみた。 ",
      "題名「空海」に悪意を感じるほど空海関係ない作品。絶対見るな！\n 空海についての物語だと思い観ましたが、結果は空海全然関係ないじゃん！！無理から空海を登場させているだけで、内容は中国の楊貴妃にまつわる「化けネコ物語」シニアの方々はみんなガッカリしてましたよ・・・空海について詳しく知りたいと思って観たのに・・・絶対に観無い方がいいです。時間の無駄。「中国の化け猫伝説」を観たい人は見てください。CG凄いから・・・ ",
      "期待はずれ\n 衣装は時代設定を無視しています。内容も薄くて期待はずれです。 ",
      "全体的には面白かった\n 歴史を題材にしたファンタジーだということを念頭に観賞しないと、受け入れられないんだろうなぁと思いながら眺めていた。すごいＣＧと華やかな映像、中国を舞台に映像そのものの美しさや楽しさは大いに感じたけれど、あまりに激しすぎるカメラワークにはかなり苛ついてしまった。せっかくのロケーションが全て台無しになっていたような気がして、非常に残念。だいたいのストーリーは理解できたけれど、細かなところで理解できなかった部分が結構あった。複雑な展開と難しい時代背景から凡人には理解できないところが多かったのかもしれないけれど、もう少し丁寧にストーリーテリングをと思ってしまった。決して映像勝負とはいえない作品だと見なした故に、そう思ったまでだが… ",
      "猫ってひとことも、、、\n 映像美、演出の巧みはすごかったけど、私の見たかったものではなかった。残念ながら。予告しか見てなかった自分が悪いのか⁈猫の物語なんてひとことも触れてなかったやん。広報戦略のミスリードに見事に引っかかった！（涙） ",
      "結果的には面白い\n 読んでないが空海に関する著作も多い夢枕獏氏の原作なのでもう少し空海について突っ込みがあるかと期待していた。白楽天が安倍仲麻呂、楊貴妃とつながるためには空海が必要だったのかもしれないが…。早々に退出した人の気持ちもわかる。 ",
      "空海は日本に真言密教を伝えたお坊さんですが、本作品で、密教やそれを...\n 空海は日本に真言密教を伝えたお坊さんですが、本作品で、密教やそれを会得するまでの修行の様子が少しは描かれているかと（勝手に）期待していたら、ちょっと違っていました。原題も「妖猫伝 Legend of the Demon Cat」。原作も読んでおらず、事前の下調べなしで見たので、やや気抜け。とはいえ、唐の都長安のスケールの大きさはやはり大画面で見られてよかった。そして、楊貴妃の美しさと言ったらもう…。染谷将太くんのお坊さん姿も胸キュンポイントかな。 ",
      "タイトル空海は反則\n 公開初日。満員の老人達。歴史物語を期待したはずなのに、空海はただの名探偵。皆さんキョトン顔で退場していた。映像やキャストは悪くないのに。空海のヒストリーを期待した私としては残念な映画でした。 ",
      "分かりにくい内容でした。\n  深い愛と絶望的な憎悪‥。楊貴妃を中心に様々な人が動いていて、国までも変わるくらいな程とは知らなかったです。事前に歴史を少し勉強してから観賞しないと分かりにくい部分があると思います。 ",
      "吹き替え版がうんこ過ぎ\n 吹き替え版がうんこで何が何だかいまいちわからん。棒読み過ぎて臨場感がなくて心にはいってこない。中国語版で見た方が楽しめたかも。心に響いたかもしれない。残念。中身を無理やり２時間映画に詰め込み過ぎて、編集でカットしすぎな所もあるのかもしれない。とにかく吹き替えが陳腐すぎ。絶対中国語で見るべきだと思う。 ",
      "空海という名前を借りただけ\n プロモーションの作り方がうまかったんだなと思った。惹かれて見に行ったけど、とんだ勘違い、ひどかった。稀に見るのめりこめなさ。内容はすべて理解できた上でちっとも楽しめなかった。大金をかけてこんな映画をつくってるのかと。日本市場を巻き込み取り込めるかとチャレンジの一作品だったのかなと思いました。俳優さんは悪くない！ ",
      "セットが凄いけど\n 空海の軌跡にはあまり触れてないから中国映画のSFXに付き合わされた感 ",
      "賛否分かれる作品\n ポスターに引かれて観に行く人はかなり難しく感じる作品だと思います。私は友人に誘われたもんで、情報0の状態で観に行きました。一見、妖猫と空海&白楽天による陰陽師的なバトルもの？と思ってたのですが、それ以上のものでした。そこはご覧になって確認してください。①まず、話が面白い。 ただし、、展開が早く登場人物こそ実在の人ばかりですが、ファンタジーが多めに加わっているため、一度置いてかれると面白さが半減します。前もって登場人物を調べるのも面白さが増す方法かもしれません。②映像が秀逸 ホラー要素もあるの？！と思わせるような演出もあれば、華やかな演出まで幅広いCG 技術で、観る人を楽しませてくれました。ホラー色を強くしすぎると華やかなシーンに移る際に違和感があるのが普通だが、この作品にはなかった。③歌 正直な話、洋画のスタッフロールなんて英語が下から上へ流れるのをただ観て、聞いた事もない洋楽を聞かされと、退屈なのが普通ですが、この作品ではRADWIMPSが主題歌・挿入歌を担当しています。その歌はとても、耳に残ります。この歌だけでも1000円分の価値はあります！(言い過ぎ) ",
      "歴史映画ではなく中華ファンタジー映画です\n 　空海という題名とか阿部寛に釣られて視聴。　おそらく多くの人はそうだろう。　でも主役は決して空海ではないし阿部寛（むしろ脇役）でもない。話は史実風の歴史物だと思って見に行ったら見事なファンタジー映画でしたね。CG盛りだくさんな点も中華映画の特徴の一つですね、日本人にはここまでのCGの濫用は違和感を感じて楽しめないという人も多いではないだろうか。　どちらにせよ中華映画だということは前提に入れて見たほうが良い。エンディングロールを見た限り役者やスタッフなどほとんどは中国人だし、染谷将太などの日本人俳優も全編中国語で演じていたという話だ。吹き替えなところからも口パク感が半端なく、口元を見ると違和感しか感じない。　楊貴妃関連の歴史の噺は中国人にとっては常識に近い部分だろうが。そういう歴史的な知識がある前提で見て楽しめる映画でもあるので、日本人には理解し難いと感じる部分も多いのではないだろうか。実際、楊貴妃の墓が日本で発見されたという話もあるぐらいに史実は闇の中だと言われているぐらいだ。　ただ、唐の豪華絢爛さはCGなどで贅沢に表現されているので、そこに関しては楽しめるかもしれないだろうが、幻術などのファンタジックな部分も多く、これを史実として見て楽しむことは到底できないことは覚悟したい。　空海の吹き替えは本人かどうか知らないが、どうしても舌足らずの拙い感じがしたのでカッコよさはあまり感じなかった。緊張していたのだろうか？ ",
      "映画から見る文化の違い\n 先日、韓国の友達と一緒に「空海」を見に来ました。映画館から出た自分は涙まみれで、友達は全く理解できないようだった。文化の違いじゃないかと思い始めた。中国出身の私にとって、常識を覆した重要な１作だと思ってます。1.伝統的な恋愛観の覆し。唐の皇帝は楊貴妃のことを溺愛すると、歴史上の詩人白楽天(長恨歌の作者)と私も思いましたが、結局利益の為、楊貴妃を犠牲したのが、いままで信じてた恋愛観とすれ違いが〜では本当の愛はなんだろうと疑いが2.人物の覆し。歴史上の高力士(李白の靴を脱ぐ方)は媚を売る、ごますりだけで出世した悪人のイメージでしたが、安史の叛乱の時に、ずっと唐皇帝のそばに逃げないのが、その忠実に感心〜常識をあんまり覆しすぎたから、コメントがまったく二つに分かれた。好きな人と嫌いな人は両派になりました。CGだけ美しいというコメントもございますが、大金を投入し、観衆客に視覚の宴をささげるのではないかと思って、間違いはありません。他には李白の風流倜儻、白楽天などは中国の歴史上有名な詩人を触れることもできた。この映画の画像だけではなく、中国の歴史と文化ももっと深く理解してほしい。 ",
      "タイトル間違ってない？\n タイトル、「楊貴妃」でいいだろ。くだらない。 ",
      "原題妖猫伝\n 空海は謎解き役でしたね猫の動きをもう少し研究してほしかった ",
      "原作や中国語版を無視してみればまあまあ\n 妖猫傳は原作(日文)では表現できなかった中国が観れるのと普通語特有のセリフの短さが夢枕獏作品を彷彿させるので原作ファンには満足できる作品だった。KU-KAIは原作の面白さや普通語バージョンを無視して戦後直後の映画のようにみればとてもおもしろい。台詞回しも高齢者が懐かしく感じそう。そして音楽を冒頭に持って来たり(音楽は字幕あり)空海の解説を付けたり、でBD化されても中国語版はないような気がする。このあたりとても角川映画らしくてよい。 ",
      "よかったと思う\n  人によるけどこのアダプト私はよかったと思う。欠点はもちろんあるけれども、楊貴妃のキャラが良く表現されていた。最後までも目覚めることができなかった。侘び寂びを感じる。楊貴妃を演じた女優の笑っているような笑っていないような表情に魅されていた。歴史はともかく、その哀しき運命をそういう顔で受け止める姿が人々の想像中の楊貴妃だ。 ",
      "長恨歌\n  エンターテイメントだから目くじらたてるつもりはない。長恨歌を、待ちわびてエンドロールを見つめていると、訳のわからないテーマ曲で、さようなら。作中で、何度も白楽天が、長恨歌という言葉を使っていた。このため、壮大なスケールで長恨歌の世界を再現して、泣かせる場面があると思って期待していた私がバカだった。観衆の年齢ターゲットも不明。楊貴妃も、ため息が出るような、妖艶さはなかった。 ",
      "謎解きファンタジー\n それなりに楽しめる作品でした。評価の低いコメントが多いようですが壮大な唐の帝国を豪華絢爛に描いて見応えがありました。 ",
      "中身の薄い中国映画か昔の角川映画\n 残念❗ ",
      "空海\n 後で記載絶対的に字幕で観たかった日本語吹き替えは・・・製作費150億中国興業収入90億後は日本で埋めるということ？大丈夫だろうか？ ",
      "邦題に騙された〜空海少年の事件簿やん＞＜\n ２１日生まれなので・・・・空海って文字見ただけで、観なければと思ってましたが・・・予告で？Yahoo！レビューチラ見で？？上映始まり正式題名がデカデカと出た時に＠＠！いやぁ〜先日のマンハントと同じくコレはアカン・・・ポスターにデカデカ載ってる安倍ちゃんの出番は少ないし・・・内容も化け猫相手の空海少年の事件簿って感じ〜＾＾；；；；；映像の色は綺麗でしたが、睡魔も半端なかったですzzz同じお金使うなら断然「This Is Me」ビハインド・ストーリー映像を観て、グレイテスト・ショーマン観る事をオススメします＾＾！ ",
      "猫が優しくて\n 猫が良かったけど空海存在の意味が分からなかった。吹き替えの東出さん良かったです ",
      "画面が凄い\n 本当に美しかった。これだけで見る価値があると思う。 ",
      "これ空海？\n 退屈な映画でした。寝てはいけないと我慢しましたが所々意識が・・・・・・・・・・・・映像は綺麗でした。ただそれだけ。吹き替えもつまらなくしてしまってる。せっかくの日中合作なのにもったいない感じです。結局は黒猫お化け映画だったと。出来れば字幕で観たかった。 ",
      "日本が参加する意味不明\n キャストは盛りだくさんながら、内容はそれほどでもない映画だった。空海が登場する意義はあまりなく、阿部に至っては意味不明。中国だけで全うした方がよほどすっきりした内容になっただろう。日中合作の違和感は置いておくとして、この手の内容で重要なのはヒロインと思う。その観点では、今回の楊貴妃にも私としては大いに違和感があった。中国、香港の映画ではヒロインの美しさに目を見張ることが多いが、今回は声を聴きながら吉田羊が演じた方が数段良いと感じた。もっと思い入れをヒロインに持てたなら、最後は胸の疼きに涙していたかもしれない。全体としての流れは、嫌いじゃない。もっとシンプルに化け猫騒動と見せかけての、ヒロインの悲劇、悲恋で十分だった。原作に沿ったのかもしれないが、こねくりましたのが残念。 ",
      "レビュー評価が低かったので\n 見る前にレビュー評価が結構低かったので、自分目線でどうだろうと鑑賞してきました。中国が文化全てにおいてトップにあった時代。日本が文化的にも矮小と思われていた時代。そんな中でのファンタジー映画。とても綺麗な映像美。西洋でない異文化な映像。どれも刺激的な映像でした。ストーリーにも賛否はあると思いますが、自分はこれはこれで楽しめました。白楽天の空海のバディ感も映画的にもっとあってもよかったかなとは思いました。観点は違うのですが、昔も今も変わらないのは、男女の脳の違いからくる行動パターンだなと思ったりして、ちょっと愉快でした。＊男はみんなが好きになる女を好きになる＊女は自分のことを好きな男を好きになるそんな事も考えてみたりして。笑欲を言えば、オリジナルの音声で見たかったなぁ。吹き替えじゃなく。また感じ方も違うんだろうな。最後に邦題にはちょっとやられましたね。配給サイドもきっと他のレビューにもあるようにノイズが走る事も織り込み済なんでしょうね。やっぱり、目立ってナンボ、劇場に来て貰ってナンボですからね。笑 ",
      "若干の知識が必要\n  歴史物なので若干の知識がないと？になると思う。中国人は何となくでも知ってるのかも？①白居易(白楽天は字)は長恨歌という楊貴妃の死後に彼女の詩を書いた、後に有名になる詩人である。これが分からないとニャンコが何故このタイミングで出てきたか後々も？です。字については映画の使い方は正しいけど普通の日本人には？だと思う。勘のいい人でペンネーム？という理解が精一杯でしょう。当時は他人の本名を気安く呼ばない文化で楽天は呼名だと思えばいいかな②皇帝派と皇后派の権力争い昔の中国ではよくある話で、皇帝ないし皇后に贔屓にされた人物は劇的な権力者になるのです。クーデターを起こした安禄山は楊貴妃に引き立てられて超偉くなった奴だから皇帝派からバックにいる楊貴妃の首を要求されてしまった。この経緯が分からないと何故皇帝が楊貴妃にあんな事を強要したのか？だと思う。ジェットコースタームービーと言われてる通り、バンバン展開して行くので？と思ってしまうとあっという間に置いてかれる気がします。個人的には主観的な中国人代表の白楽天と客観的な日本人代表の空海の取り合わせは面白かったです。大唐の長安はみる価値ありです。 ",
      "目がクラクラした！\n うーん、なんかすごい煌びやかな宮廷衣装だとか、CGはすごいんだけど、なんでそこに空海っていう違和感。。。ストーリーの流れは面白いし、結末とかも胸を打つんだけど。色々違和感があり。修行したかった寺に受け入れてもらえないほどの一介の僧が(しかも倭国の！)重病の皇帝の寝所に招かれるか？っていう初めっから違和感。苗字繋がりだけで阿部寛キャスティングしちゃったんじゃないの疑惑w彼は日本の宮廷貴族には見えないwでかいしw楊貴妃に想いを寄せるって言われてもちょっとコメディ要素があるw(阿部寛好きだけどなんかミスキャスト感)空海自身も穏やかな微笑みとか知的な感じじゃなくてなんかこう、ふにゃーってしちゃってて、可愛らしいんだけど、コレジャナイ感あと読書じゃないし、字幕でもないので、文字の持つ意味が伝わりづらい気がした。宮廷の役職だとか、本読まない人には結構難易度高いんじゃないだろか。。。長恨歌はみんな知ってるのかな。。。多分知識人は突っ込みたくなり、歴史文学に興味ない人(観ないか)は分かりづらいかもな作品。。。 ",
      "おそろしくつまらなかった\n お金をかけてるし、セットは流石の中国だけど、ストーリーがつまらない上に空海が登場する意味が全くわからない内容だった。こんなに面白くない映画も珍しいくらい。 ",
      "レビューで散々言われてるけど普通に楽しめたよ\n 公開してまもないですが、こちらの映画はだいぶ前から気になっていたので本日観て参りました。その前にこちらのレビューをのぞいてみたのですが、期待していたのと違ったというレビューが数多く見受けられましたので、少し不安ではありましたが映画館まで足を運びました。 確かにタイトルが空海であるだけに歴史を交えた伝記ものかというふうに自分も思っておりました。内容はCGを盛り込んだファンタジー映画で、確かに他のレビューにあるように主人公が空海である必要は？と思ったりもしたのですが空海の役で出演している染谷 将太はなかなかいいキャラ演じてますよ。伝記ものではなくファンタジーだと予備知識があれば普通に楽しめるかと...あと、タイトルですが中国版では『妖猫伝』なんですね。最初からこのタイトルなら誤解が生じることなく楽しめたのかと。 ",
      "妖猫\n  やっぱり猫が好き‼︎妖猫黒猫かわえぇ〜楊貴妃のイメージがしっくり来なかった...阿部寛が阿部役出て浮いてた(笑) ",
      "主人公は誰？\n  映画館は「お大師様」を見に来たであろう年配の方ばかり。中には普段見ることのない車椅子や杖にすがった御老体の姿もちらほら。始まってすぐに、黒猫が人語を話し出し、中国語のタイトル「妖猫傳」がバーン！！！あー…こっち系の映画か…とお大師様の尊い姿を拝みに来たのであろう皆様になんか申し訳なく思えてしまった。母も途中から熟睡体制に入っていた。映像作りは、よくある中国映画そのもの。豪華絢爛、荒唐無稽。中国映画を見慣れていない人にとっては「なんじゃこりゃあ…」だろうけど、見慣れてる私は「中国映画キター！」って感じ。世界観としては映画「陰陽師」の世界観が大丈夫だった人ならすんなり受け入れられるのではないかと。幻術士とか蠱毒とか普通に存在する世界で、立場も身分も違う空海と白楽天が繰り広げる謎解き冒険ストーリー（陰陽師シリーズなら晴明と博雅）。夢枕獏先生の作品のそういう世界観を日本風に表現したのが「陰陽師」で、中国風に表現したのがこの映画といった感じ。ただ、視点が多すぎて物語がバラバラ…というか、誰を主役として物語を進めたいのかがわからない感じだったので、もう少し誰かに視点を統一させると（陰陽師ならエピソードは晴明に説明させるとか）もう少しまとまりがあったんじゃないかな〜と。口コミで、楊貴妃が西洋の血が入ってておかしい云々言ってる人がいたけど、「異国の血が混じった」って言ってたからハーフで正解だったんじゃないのかしら？最後に、吹替版ではなく字幕版で見たいです！ ",
      "怖かった…\n  空海というタイトルで見てしまいましたが？？？という内容で、主役はだれ？？？でした。とにかく黒猫が気持ち悪くて怖かったです。 ",
      "つかみ所がない映画\n 原作の夢枕獏先生のファンです……ということで観てきました。が、正直、時間が長いだけで映画として何をしたいのかよくわからない作品でした。原作は読んでいないので何とも言えませんが、映画化するならばもう少し強弱をハッキリさせたほうがいいと思います。あと、CGの演出も過剰です。一緒に鑑賞した人の感想は「黒猫が怖い」。ただそれだけ。僕は「空海の笑みがキモい」。ただそれだけ。お金をかけて日中の豪華キャスト、スタッフを揃えた割には残念な作品としか言いようがありません。 ",
      "お金だけかけました\n  諸事情で見に行った作品。久しぶりに途中で出ようかと思った。。。原作未読なので、映画だけ見た感想だと、何がしたいのかわからない作品だった。ホラーしたいのか、ミステリーしたいのか、歴史したいのか。セットはお金をかけているだけあって、すごいの一言だけど、CGは微妙。途中のCGもりもりのシーンが一番退屈で、早く終わらないかなと思った。ストーリーも別にわくわくしない、あっそうで終わってしまう内容だった。しかも、長いから時間無駄にした感半端ない。。。 ",
      "密教への興味から視聴。選外\n  良い点・何あの主題歌は！？鳥肌が立った！・青龍寺を拝めて良かった感動！あれは凄いよ！・長安の街がとにかくすげぇ！・若い人が空海が白楽天と同じ宿に泊まっていたとかいう小話を知れば歴史に興味を持ってくれるいい機会となる。・黒ヌコの心理描写が巧み(但しCGが・・・)。ヌコが泣く部分は思わずウルっとした(原作の方がもっといいが)。・脚本がいい(原作の方がもっともっといいけどもね)。・一応今年は戌年だし犬殺さなかったのは犬好きには良い改変かもね。・古き良き唐と日本の絆を感じた。・長い話をよー纏めた。・空海さんがニコニコしてるけど初見であれが仏教の拈華微笑(アルカイックスマイル)だと気付ける視聴者がどんだけ居るのだろうか？悪い点・日本で学校作った話とか井戸堀り技術を伝えた話とか何で1、2秒でいいからエンディングにネジ込まなかったのか？あれじゃあ空海が日本でどんな事した僧だったのか中国人には意味不明だろう？・テンポが早すぎたりしつこかったりチグハグなんだけど？有り体に言えば雑。・改変してマイルドにされて怖さは半減してる。画面が暗くなるシーンはもっと静かで不気味にしてね。・個人的にはあまり気にならなかったが原作読んで無いと幻術の描写が解りにくい。単なる通行人でも白楽天の飲み仲間でもいいからちゃーんと誰かに説明させろ！(しつこくならない程度に)見えない攻防をちゃんと説明しないと空海が小物妖怪にやられてるマヌケに見える。密教チックな成分が薄いぞ？中でもダメダメなのは猫に憑依するシーン。いくら何でもあれは手抜きでしょう？映画なんだし魔術はちゃんと映像で観客に魅せないと無意味！・字幕版が観たいのに無い。・せっかくの皇帝の目玉潰れるシーンはもっと怖くしろよ！・阿倍仲麻呂の存在感が凄過ぎる。いくら尺が足りなくても存在感凄過ぎる人は画面の中央に配置しちゃ駄目よ。どっちが皇帝か分からないw・一番許せない所は黒ヌコのCG部分！基本的にああいった小さな怪異には大立回りは似合わないし要らない。グリグリ過剰に動き過ぎてとっても不自然、本当に不自然だ！ふざけるな！「動」「壊」の恐ろしさでは無く「静」と「俊」の恐ろしさで表現すべきだった。例えば猫の手の動きは小さく疾く爪による傷はもっと長くてエゲツ無くするとか。あんな糞CG使う位なら本物の黒ヌコを何ヵ月も撮影した映像を合成した方が良かったのでは？他のCGがまあまあ良かったので悪い部分が殊更に目立つ。猫というのは本当に普通に通り過ぎるだけで怖さを感じさせてくれる凄い生命体。自然の猫のままで十分なのに無用なCGを入れて蛇足となった。・妖描傳(原作:沙門空海唐の国にて鬼と宴す )のままでいいのに何で「空海」！？角川まーた発狂したのか？本当にセンスが無いよねお前らは。脚本が結構俺好みなだけに余計に腹立つ。 ",
      "主人公は誰？\n 空海が主役と思いきや、主役は化け猫の映画でした。その次の脇役はは楊貴妃？何故タイトルを空海にしたのかわからない映画でした。 ",
      "前編・後編に分けるべきだった\n レビュータイトルの通りで、文庫本4冊の内容を映画一本に収めようとして無理があった印象です。場面が唐突に飛ぶのを繰り返すので、登場人物の行動原理が分からなかったり、シチュエーションにかなり無理があったりしました。詰め込み過ぎて、ストーリーを丁寧に描けていない。というか説明不足かつ雑。エピソードとテンションがツギハギのようでまとまっておらず、訳が分からなくて映画の世界に入り込めない。それは無いよ・・というシーンが多々。また、映画版空海の相棒・白楽天は中国の大詩人なので、空海だけをスーパーマンに出来ない。そのため空海の活躍が微妙に・・。せめてその分、二人で事件解決！という冒険感があれば良かったのですが、それも弱いです。そして全体的に登場人物は多いが人物描写が薄い。主役級2人くらいはもっと掘り下げてほしかった。あと、映像技術を誇示するようなファンタジー描写はやたら気合い入っているのに、話の筋・ミステリー解決部分が薄いので、浮いてしまってバランスが悪く、そこも引いちゃうポイント。もっとストーリーと舞台背景の方を克明に描いて、観客を惹きつけてほしかったです。ハリウッドではないのだから、中国映画ならではの良さを期待したい。終盤はもっと重く、感動させられるはずだと思います。題材・舞台背景はとてもロマンがあるのにもったいない！本気で惜しい、残念です。一緒に見に行った主人には、阿部寛の無駄遣いと言われてしまうし・・。編集し直して出してくれないかな(^^ ; ",
      "個人的にノリが…\n なんというか、私とはノリ？が合わずおもしろく感じられませんでした。映像はスケール大きくて凄いなぁと思ったけど、世界観に入り込めず。にしても男性は本当に美人が好きですね。 ",
      "邦題詐欺\n 空海って邦題はおかしいんじゃない？空海の地元香川の人は空海の話かと思って観に行くよ…。楊貴妃の伝説に基づいた話に空海を出す意味あるんだろうか？空海に扮したコナンの謎解きと思えば楽しめる ",
      "化け猫映画だった\n  タイトルにもなっている空海は、所謂狂言回しで陰陽師で言う晴明ポジション。本当の主人公は猫だった。楊貴妃の無念を思って人間を捨て、血を吐きながら呪い続ける猫が可哀想で、健気で、見ていられない。最後に救いがあってよかった。時代が違えばみんな幸せに生きれたのにと思うと無念さが残る。空海が沈む船で幼子を抱いた母親の事を考えたとか、白楽天が楊貴妃オタクで解釈違いに苦しむなど、物語を進める二人にもキャラの奥行きがちゃんとあって良かった。 ",
      "ファンタジーの世界\n 川崎大師で、夢枕獏先生の講演を聴き、面白そうなので、行ってみました。なんとなく分かってはいましたが、あまりにも史実とは、異なり、幻想？妄想？パラレルワールド？真面目な真言密教の信者だったら、怒りそう。まぁ、ファンタジーとして観るに限ります。 ",
      "えーーーーっ？！\n 空海必要か？ ",
      "空海じゃなくてただの猫の話\n  元々陳凱歌監督が好きでけっこう映画観てて、その上空海がどういう人だったのか興味があったからすごく楽しみで、公開されてすぐに観に行きました。高橋一生さんの吹き替えも楽しみだったし。で、結果｢空海｣の話ではなかったよね。楊貴妃が誰かの妃で(この辺ですでに？？)謀反が起こり、楊貴妃を殺さないとダンナが殺されるってことで、術を使って一時的に眠らせ、死んだことにした…ということで、今楊貴妃はどこに？？みたいな。楊貴妃に恋してた男が楊貴妃が飼ってた黒猫に乗り移り、子々孫々まで祟るとか…ほんの30年遡るだけなのに笑史実に基づいてるならともかく、そうじゃないんだからわざわざ実在した空海をもってくる意味がわからん。ほとんどがVFXで、中でも黒猫の動きが不自然すぎて話に集中できない。ワイヤーアクションも吊られてる感満載。ネタバレ見てストーリー整理しなきゃ訳わかんないや。ただ、私のような高橋一生さん好きにはあの声を堪能できます。それくらいいっぱい出てます。俳優さんの顔や表情もなんとなく一生さんに似てます。イッセー尾形さんの吹き替えも俳優さんとイッセーさんの顔が似てるから、顔で吹き替え俳優選んだ？って思った。感想という感想はそれくらいかな。それくらい中身がペラい映画でした。 ",
      "空海ってあの空海？\n 壮大な音楽がきれいでしたが、冒頭から可笑しくて何度もプッと吹き出してしまいます。映画の中身云々はさて置き、日本語タイトルをつけた人が一番の大罪では！騙された私も悪いですが、日本人の弱みにつけ込んだこのタイトルのお陰で興行収入はかなり得られるのではないでしょうか。 ",
      "中国語版見たい！画像が綺麗すぎる、\n 中国語版見たい！画像が綺麗すぎる、 ",
      "日本側の制作ミス\n 何故題名を空海にするのか？疑問です。中国版の妖猫伝でいいのに。これじゃあ、空海の伝記ものと勘違いする人続出です。しかも吹き替えのみとは。これは中国語の日本字幕で見たかったし、曲が英語にしたのがありえない。ポスターもダサいし。趣がない。改善点は沢山あります。題名、選曲、ポスター、字幕を改善してくれれば素晴らしい映画です。中国映画ファンにとってはとても楽しみな映画だったのに残念なことが重なりすぎです。王妃の謎とありますが、楊貴妃は貴妃であり王妃ではありません。中国文化を理解していないのかなとここら辺も残念ですね。俳優さん達は大好きです。日中両方！日中友好！ ",
      "想像と違った\n 空海の謎みたいな、歴史が知れる作品なのかと思っていましたが、始まってすぐ猫が喋りだした瞬間帰りたくなりました(笑)たまにキョンシーっぽいし、想像と全く違いました。楊貴妃役のチョイスも残念。。。なんで洋風。。染谷さんは良かったです。てか、空海てタイトルじゃなかったら観に行ってなかったし、空海の意味。。てくらい空海活躍してなかったです。 ",
      "微妙\n 映像は壮大な部分と、チャチなCGの部分と玉石混交な感じですかね。ストーリー性は割りに低いものの、まあエンターテイメント的にはそこそこ楽しめる仕上がりですね。意外性は殆ど無いかな。 ",
      "原作の文庫4冊読んでから観ました。\n  「沙門空海唐の国にて鬼と宴す」を読み切ってから腰をすえて映画空海を観ました。原作者さんと空海さんに大変失礼な内容でした。嵐の中、船の強烈な揺れに空海さんが怖がり、船が転覆して空海さんが海に沈みっぱなしです。どうやって入唐したか等何の説明も無し。わざとなのか悪意を感じるシーンでした。訳が分からない楊貴妃の空中ブランコシーンを作るなら肝心な部分を説明する所に回してほしいものです。チェン・カイコー監督は本来巨匠と呼ばれる素晴らしい方と思います。何か大人の事情というか、違う方面からの力が働いてる気がしました。なぜこう思うのかというと莫大な金額のかかった東京ドーム8個分に及ぶ広大なセットを建築し、素晴らしいCG、素晴らしい俳優陣に素晴らしい監督が揃っていたという所にかなりの本気度を感じたからです。日本と中国のしがらみがなければ素晴らしい作品が出来た気がします。 ",
      "キラキラCG\n なぜ、吹き替えしかないのでしょう？字幕の方が良かったです。(他の劇場では字幕あるかも)豪華絢爛なCGもそうだけど、幻術もあるからまさに、ファンタジー。でも、中国の酒池肉林のノリについていけず、引きました。せっかくの染谷将太くんも、なんか台無しになった気がします。 ",
      "邦題詐欺\n 中国語題が「妖猫伝」で、英語題が\"Legend of the demon cat\"なのに、邦題の「空海」はミスリードすぎるでしょう。映画は豪華絢爛の歴史ミステリーで、十分に満足でしたが、エンディング曲で、全く映画に似合っていないアーティストの曲をくっつけたりしてガッカリ。世界的巨匠の大作映画に対しての、日本側の配給センスが腐りすぎてて惨めさしかなかった。こういう意見はもっとハッキリ言ったほうがいい。 ",
      "これは‥\n  まず、「空海 美しき王妃の謎」というタイトルが謎。タイトルとは程遠い、単なる化け猫の恨み話ですな‥謎を解くのが空海である必要があったのかいな？歴史上の人物を贅沢に間違った使い方してますな‥まず前振りが長すぎ！楊貴妃が出てくるまで時間かっかる〜！まだかいな〜！ようやく出てきても綺麗なだけで、存在感のない楊貴妃。美しさや優しさを描きたかったみたいだけど、まったく優しさ伝わってこんぞ。吉田羊さんとの声も合わないな‥阿部が楊貴妃に想いを寄せる？なぜ想いを寄せるようになった？ただ綺麗なだけだから？その想いが全く伝わらず、薄い。松坂慶子さんもただ日記を握っているだけの設定で、すんなり日記渡してくれて、役柄軽いな〜。松坂さんをたったそんだけの使い方って‥ええええ〜汗楊貴妃の良さがまっったくわからず、青年も化け猫化するまでなぜ楊貴妃を慕っていたのか、理解不能。すんごく長い映画だった。疲れたー ",
      "何がなんだが\n  演出も脚本も微妙すぎ。脚本自体が迷子になってる感が否めない作品。ラブなのか、ミステリーなのか、ホラーなのか、ヒストリーなのか定まってない。全ての要素を詰め込みすぎて全部中途半端に終わってる。作品の大まかなジャンル自体は定めた方がいい。予告を見た感じは、空海と白楽天があちこちに散りばめられた楊貴妃の謎を紐解いていき最後に現れる楊貴妃の真意とは、、、という感じなのに阿倍仲麻呂の日記1つですべて解決してる。たった一つのアイテムから真相に繋がるというのは、面白みがない。演出に関しても甘い。息も脈も止まるという場面、それを説明するなら息を一瞬でもいいので止め胸の上下を抑えるべき。例えそれが嘘だとしても、観ている側にもその嘘を信じさせる演出をするべき。空海の表情も終始ニヤケ顔で感情の起伏が分からない。ニヤケ顔なのでシリアスな場面では｢何でこいつ笑ってんの？｣と感じる。私が見たのは吹き替えだったので、染谷将太もあとからアテレコしたのだと思うのですが、染谷将太のアテレコが下手くそ。結論から言うと、映画館で見る価値なし。。。 ",
      "仏教ものじゃないの前提で！\n 『孔雀王』『陰陽師』『帝都物語』などと同じ漫画チックな伝奇ファンタジーで、基本のお話は、怪異現象が起きると、白楽天が聞きつけて騒ぎ、空海が見抜くという、バディ怪奇探偵ミステリー的な展開です。『怪奇大作戦』＋『シャーロック・ホームズ』と言えばわかるかな？もしも、まじめな「仏教映画」だと思い込んで来ちゃったご老人がいたら、かわいそう。日本（KADOKAWA）と中国の合作映画ながら、監督・脚本が中国人（『さらば、わが愛/覇王別姫』や『運命の子』のチェン・カイコー）なんで、実質中国映画。画面の華やかさも、演出タイミングも中国的。なのに、シナリオのグダグダ感だけ邦画的ｗ中国映画ではおなじみの、演出的なもっさり中だるみ時間帯や、CGのショボいシーンもあるが、そこが我慢出来る慣れた人間には概ね面白いはず。赤と金を基調とした、豪華な画面作りは見事の一言。衣装や建物を見るために観に行っても損はありません。 ",
      "空海KU－KAI美しき大妃の謎\n ガッカリ思っていたものと全く違った内容。観なければよかった。 ",
      "伝説の楊貴妃の謎　それは何？\n 染谷翔太さん　阿部寛さん　松坂慶子さんの初日舞台挨拶を観に行きました。　長期間の中国撮影後も　長期間の映画編集を経て　やっと初日を迎えた　出演者・監督の言葉には重みがありました。楊貴妃（チャン・ロンロン）の妖艶さと　松坂慶子さんの美しさ　これだけでも　この映画を観る　価値があり！ ",
      "こういう作品は吹替えダメ絶対\n 吹替しか上映していないのでイヤイヤ観ましたが、日本語と中国語、今どちらで話しているのか吹替じゃわからない。多分日本人同士で話すときは日本語で話していると思うのですが、中国語を話して日本語を上から当てている時と、日本語を話していてそのまま日本語で流している時の演技に差があって、すごく気持ち悪い映画でした。内容どころじゃねぇや。 ",
      "日中合作\n 中国の方の題「妖猫传」だと日本ではよく分からないから「空海」が分かりやすい。白居易(中国俳優)と空海(日本俳優)の二人で物語が進むのもいい。両国のバランスもいい。陈凯歌監督の映画は、「さらば我が愛」が芸術的すぎて今でも忘れられないが、近年の陳監督の映画はよく分からないというか、世界観が攻めすぎてるというか、表面的すぎるというか。そう！僕は表面的華麗より、もっと深層の美を観たい。ただ今の時代的には、ずっしり深く重いものよりも、観客は、表面の映像美を求めているのかもしれない。映画終盤、僕は楊貴妃の死について想いをはせました。ふかいかなしみを感じました。世のかなしみ。あの時代には本当に、李白、阿部、玄宗と楊貴妃、白居易、空海、が共にいた。すごい時代だと思う。白居易と空海は、李白や玄宗らとは少し年代が違うけど、今から見ればたかが20、30年の誤差。あらためて、あの時代に行ってみたいなあと空想しました。書きたいこと勝手気ままに書きました。 ",
      "最初から最後まで\n 全然好きじゃない。最初からいきなりな感じ、急ぎ過ぎなストーリーも。イリュージョンな感じも。意味わかんない。猫の目に涙溜めないで欲しい。残念。 ",
      "猫妖編ですね！\n 後半なってから面白くなって来た ",
      "男権と犠牲になった女\n 二回観ました。結構深い話ですが、楊貴妃に関する歴史知識がないと理解し辛いのである意味不親切かもしれません。 ",
      "（´-`）.｡oOそして猫は眠る\n  正直途中退場しようかと思いましたがグッと堪えて全部見ました。楊貴妃を敬愛する幻術士の魂が猫に乗り移り、その暗殺に関わったものを子々孫々呪い殺す怖い話であり、それに空海と白居易が挑む。空海と白居易は一体何をしたかったのだろうか？事件の解決？楊貴妃の魂の救済？よくわからん。ですが楊貴妃を敬愛する若き幻術士が楊貴妃の仇を討つためにまた楊貴妃を蘇らすために奔走するのは泣ける話です。動物使うのは反則でそこは感動してしまいました。コンパクトにまとめて空海と白居易の掛け合いがテンポ良かったら面白かったのにと残念に思います。 ",
      "予習が必要なファンタジー\n 2004 年に夢枕獏が書いた原作「沙門空海唐の国にて鬼と宴す」は未読である。空海が入唐後に同じ留学生の橘逸勢と協力して楊貴妃の最期を推理して回るという話だそうだが，この映画では橘逸勢の役割をそのまんま白居易に置き換えてしまっており，空海と白居易が史実でも年齢が近いのは良いとして，入唐後に長安の青龍寺に入山して恵果阿闍梨に教えを請うまでの間のいつの時点で知り合ったのかと言った話は全く語られていないので，最初から違和感全開の話になっていた。例えば，日本で産出した食材をＣの調味料や香辛料をたっぷり使って料理し，大きなＣの食器に盛られたものを，Ｃの調度の整ったＣ風の建物の中で食べたら，きっとこの映画を観終わった後のような感想を持つのだろうと思った。主人公が空海である必要は一切なく，相棒が白居易である必要も特に感じられなかった。演出やカメラ回し，笑いの誘い方など，全てが BS で時々放送されているＣの歴史ドラマそのものであり，テンポが悪く，盛り方が過剰で，しかも嘘臭かった。北京五輪の開会式のような胡散臭さがかなり気になった。物語の下敷きには，空海の入唐と密教の修行，玄宗皇帝と楊貴妃の物語，日本からの留学生でありながら科挙に合格して玄宗皇帝に仕え，そのまま帰国せずに一生を終えた阿倍仲麻呂の物語，玄宗皇帝に招かれて楊貴妃の前でその美しさを讃える漢詩を書いた李白，玄宗皇帝と楊貴妃の悲劇から 30 年ほど後に長恨歌を書いた白居易（白楽天），玄宗皇帝に楊貴妃を殺すように求めた謀反人の安禄山などの話が盛り込まれているのだが，そのどれもが一切説明されていないので，これらの物語をある程度頭に入れてから見に行かなければ，恐らく何も面白くないと思えるに違いない。現に，私の２つ隣で見ていたどこかのオッさんは，上映中何度も大あくびをして私の不興を買ったが，遂に限界を察したのか，上映開始から１時間もしないうちに帰って行ったようだった。玄宗皇帝と楊貴妃に対する阿倍仲麻呂の立場がまずあり得ないと思ったし，肝心な部分が全て幻術のせいにされてしまっていてますますリアリティを欠いていた。唯一の救いは，楊貴妃役の女優が本当に美しかったことと，空海役の染谷将太があまり表情を変えずに相手を正面から見て話す様子が，いかにもその後まもなく悟りを開く空海らしく見えたところである。空海は幻術を見破れるのかと思ったが，必ずしもそうでもなかったところが結構肩透かしであった。染谷将太はほぼ全編でＣ語で喋っているようだが，自分で日本語に吹き替えていた。音楽は，何とクラウス・バデルトで，あの「パイカリ」の第１作で数々の神懸かり的な名曲を披露した人物である。本作では，単独のクレジットでなく，作曲協力などという名目のＣの名前が追加されていたので，かなり合作なのかも知れない。そのためか，彼の美点がかなり薄まってしまったと思った。この映画は，日本とＣの合作ということだが，資金の出所はほとんどＣ側のようで，派手な CG やセットに惜しみなく金を使っていたという感じであった。最近，Ｃはハリウッド映画にも出資して，見返りにＣを良く描かせたり，主役級のＣのキャラを登場させるなど，印象操作に必死な感じを受ける。スターウォーズに突然Ｃのキャラが出てきて目障りだったり，古くはハリポタの恋人役がＣだったし，ゼロ・グラビティで重要な役割を担っていたのがＣの宇宙船だったりしたのは記憶に新しい。この映画は，ほとんど自国の観客向けに作られているのが明白であり，話の都合上日本でも公開したというのに過ぎないような気がする。唐の時代のあの国の歴史に多少明るい方でないと，恐らく私の２つ隣で見ていたオッさんのようになってしまうのではないかと懸念される作品である。（映像４＋脚本２＋役者３＋音楽４＋演出２）×４＝ 60 点。 ",
      "化け猫映画\n 夢枕獏原作の『沙門空海唐の国にて鬼と宴す』の映画化ということで公開を楽しみにしてました。空海を染谷翔太さんが演じ中国語をしっかりと話し演じしかも監督はチェン・カイコーとなれば見なきゃと決めてましたがまさかの吹き替え版の公開とは…。これじゃ日本映画を見にきたのと同じじゃないですか！演出が中国語ありきの内容なので日本語に吹き替えられる映像に違和感があります。内容も原作を読んでないと分からない様な内容で陳腐なCGのオンパレード。これは酷いと思いましたね。主役が空海でなくてはならないという必然性がない。ただの化け猫映画というだけ。登場する人物や時代背景の詳細が描き切れていないためストーリーを理解する事が難しい。原作で描かれている楊貴妃と玄宗皇帝の悲哀やミステリーの奥深さ空海が中国に何をしに来て何を成し遂げたのか、そして空海と橘逸勢とのコンビが織りなす摩訶不思議な世界観が何一つ描かれていなかった。原作の事を置いて映画として見たときにも残念すぎる。何を描きたかったのだろう。 ",
      "もっとバディ感があれば…\n  原作未読。歴史知識も薄いです(汗)。ファンタジーだろうと思いながら観に行ったので内容に違和感は覚えませんでした。空海と白楽天がホームズとワトソンのようにバディで楊貴妃の謎を追いかけていくのですが、真相のパートになってから肝心の二人が傍観者になってしまったように感じたので、そこまでのくだりでもっと二人の関係が密になっていたら楽しいなと思いました。白鶴の青年二人のエピソードには泣いたので、空海と白楽天にもそれくらいの強い絆があるか、物語を通じて結ばれたら更に感動的だったかも……。白楽天は物語を通じて成長しましたが、空海は事件前と事件後でさして変化がなかったように感じるので、やはりタイトルロールのキャラクターはどのキャラクターよりも大きく成長した姿を見たいです。豪華絢爛な映像は一見の価値ありですが、欲を言えばあと15分〜25分ほどシェイプできたら更に面白いのではと思いました。途中でリタイアしてしまったのかいびきがどこからか聞こえてきました……(涙)とは言え、前知識無くても楽しめましたし、中国との映画の可能性も大いに感じたので、観て良かったです。字幕版でも観てみたかった(中国語は分かりませんが、言葉の響きを聞くことでよりあの世界観に入り込みたかった)。 ",
      "タイトルと違うよね\n これホラー映画でよい。想像していたのと全然違う。染谷将太さんを観に行っただけ。映画の内容は薄いし怖いし、一緒に観に行った家族は、こっくりこっくり船を漕いでた。黒猫ちゃんが化け猫役で出演させられてイヤだった。 ",
      "中国製はまだダメ\n また酷い映画を見せられてしまった、この間観た「マンハント」も酷かったけど本作もまた酷かった、やはりまだまだ中国製品は辞めておいた方がいいようだ。原作の面白さを全て消してしまっており、橘逸勢の代わりに白楽天を置いたのだろうけれど、そこから間違っている、この作品の面白さは「陰陽師」で言うところの安倍晴明と源博雅、「シャーロックホームズ」で言うところのホームズとワトソンの掛け合いなのである、漫才で言うボケとツッコミであるのに、空海と白楽天は全く噛み合っていなかった。そのため染谷将太の演技も棒立ちか歩いているだけだった、物語もファンタジーに寄りすぎてしまいミステリー色は消えていた。日本のアニメでもう一度作り直して欲しい、原作のあと半分を読んで口直ししよう。 ",
      "化け猫伝説…❓\n 当時の世界最大の唐の都を舞台とした、豪華絢爛なセットや衣装については、煌びやかさもこの上なく、お金掛けているし、中国マネーの力を感じる。しかし、原作は知らないので、このタイトルからは、空海の伝記を元にした歴史大河ドラマかと思っていたら、全く違って肩透かし…。期待していた分、正直、ストーリーについては、登場人物の設定も、30年の時間の隔たりも複雑で、よくわからなかったのが本音。主人公も空海である意味はなんだったんだろう。謎を解くだけならコナン君でもよかったかも…（笑）阿倍仲麻呂と楊貴妃の関係も無理があった。内容としては、楊貴妃の怨念が乗り移った化け猫伝説といった、ファンタジーでした。 ",
      "莫大な制作費をかけた中国語\"化け猫映画\"｡宣伝の仕方が幻術\n 観るのは止めないけれど､予告編にダマサれないように｡\"空海\"という言葉を忘れて､頭をまっさらにして受け止めたい作品｡別に主人公は､\"空海\"である必要もないし､舞台設定が\"唐の長安\"ではなく､日本のはなしにすることもできる｡つまり\"白楽天\"や\"楊貴妃\"さえも置き換え可能｡このストーリー設定自体が妖術なので､まさに妖術映画である｡本当の主人公は､\"化け猫\"｡ちなみに原題は､｢妖猫伝｣で､英タイトルも｢Legend of the Demon Cat｣｡\"子々孫々まで怨みたおします\"という立派な姿勢は､化け猫界のレジェンドだ!!という意味だったりする｡夢枕獏の原作｢沙門空海唐の国にて鬼と宴す｣も､せっかく空海と楊貴妃のキャラクター幻術で読者を惑わしていたのに､国際的な映画化で\"妖猫伝\"と本質を突かれてしまった｡では､映画の完成度が低いのかというと､そうでもない｡カンヌのパルム･ドールやゴールデングローブ賞の実績もあるチェン･カイコー監督らしい､制作費をかけまくったスペクタクル作品｡チャン･ロンロンの楊貴妃は美しいし､観るべきところはそれなりにある｡主演の染谷将太もいい｡あの狂ったように出演作を重ねていた人気ぶりは､すっかり菅田将暉にお株を奪われてしまった･･･と思いきや､中国に行っていらしたのね｡本当は染谷くんが頑張った中国語のセリフが聞きたいのに､染谷将太吹替えを本人が中途半端にやる意味がわからない｡名前で選んだだけの吹き替え版キャストにイラつきます｡吹き替えに丁寧さが感じられない｡要は､莫大な制作費をかけた中国語\"化け猫映画\"として見ればいいってこと｡(2018/2/24 /TOHOシネマズ上野/シネスコ) ",
      "美しき王妃の謎？全部謎。\n 映画館の予告宣伝見てモバチケ買ったものの、前評判があまり良くなかったので、あまり期待せずに観に行きました。まぁ酷かったですねえ。何が酷いかというとカメラワーク。3人が話すシーンが何度かあるのですが、話者が変わるたびにカメラが回る回る回る。ズームインやズームアウトも意図がない。寄るのも別に表情や視線を映すためとかじゃない。ただ間を持たせるために寄ったり引いたりするんですよ。もうね、目が回るし疲れました。映画自体が終始そんなだから脚本、話の筋も「で、何なの？」って感じ。音楽音響も何か効果を期待して付けたものじゃないですから。どこで盛り上がっていたのかも分からないまま終わりました。 ",
      "とにかくつまらない\n 原作がとても好きだったので観ました。はっきり言って期待外れもいいところ。間延びしていて本当につまらなかった。久々のハズレ。原因は大きく２つ。①原作改悪による作品の破綻まず私は、原作を映画に合わせて面白く変えるのはどんどんやれ、大歓迎というスタンスです。しかし、玄宗の執着と打算を前面に出したり、空海が無能で人が死んだり、とにかく改悪が多過ぎ。ちっとも面白くない。しかも結末まで無理やり圧縮してるので、間延びしたり端折り過ぎたり、とにかく作品として構成が悪く、心理描写も本当に雑でした。②空海がショボすぎるネタバレになるのでこれ以上は言いませんが、主役がこんな二流探偵扱い扱いでは面白いはずがない。とにかく作品として破綻しているところもあり、大物監督とは思えないチープな作品でした。長安の映像と高橋一生の声くらいしか褒めるところがない。映画館で見る価値はありませんでした。 ",
      "綺麗な映像\n 映像演出がきれいですがちょっとストーリーがながいかな？染谷将太が違和感なくあーゆうのいるって思った ",
      "あくまでもファンタジー映画。歴史的人物の空海の姿はない。\n 原作者が夢枕獏という時点でファンタジー映画だとわかっていたが、空海のファンとして見逃せないと思い試写会で鑑賞。ストーリーや役者は悪くない…が、空海を知らない人がこれが空海だと思われるのは困る。空海の歴史的事実がかなり省略または創作されている事は注意していただきたい。なので、歴史的人物としての空海を知っている人、または期待している人は『空海、ムーミン谷に満濃池を築造』という映画を観に行くつもりでいた方がショックは少ないと思う。 ",
      "パチンコみたいなＣＧ\n 封切り前に鑑賞。あの巨匠がこんな駄作撮ったのか…。物語自体は、原題の「妖猫伝」がしっくりくるし、日本語吹き替えで見たせいか、さらにのっぺりした印象を持ってしまった。中国人キャストが中国語で話しているならまだ少しはリアリティーがあったかもしれない。というか、陳監督ってとっくに終わった人だったのかな。６年前に僕が書いた同監督の「運命の子」に感じたのとまったく同じ感想を持ったわ。残念である。 ",
      "中国西安からの留学生です。故郷は唐の長安城で、誇りを持っている。先...\n 中国西安からの留学生です。故郷は唐の長安城で、誇りを持っている。先月、日本へ戻る前、一度観ました。月末日本での上映を期待しています！必ず再び観ようと思う！ ",
      "美しい映画だ！\n 美しい映画だ！ ",
      "人の想い心から愛するとは何か\n 中国の色が強い映画基本真面目なストーリー、堅いけど、笑う所が隠されていた本当の意味で人を愛する想うとは何か教えられような気がした様々なメッセージが込められているまた主演の染谷将太さん始め主演の方々の演技も素晴らしい苦労され撮影された事が結果としてでると思う. ",
      "日中の誇り、歴史の繋がりを意味する作品\n さすが日中合作で、日中の精鋭を集めた甲斐のある作品！白楽天が『長恨歌』を作るために空海と共に楊貴妃の死の謎を解くという、空海というよりも白楽天が主人公っぽい作品だが、空海の冷静かつ沈着な性格と共に、白楽天の詩にすべてを捧げているという一途さが噛み合わさり、とても相性が良かった。一部怖いと思う描写はあったが、玄宗皇帝の裏切りや楊貴妃の悲しみが満ち溢れていた。白龍や丹龍、安部仲麻呂の楊貴妃を思う気持ちにも嘘はないのだと感じた。楊貴妃が豪壮と、華やかに美美しく描かれており、唐という国の華やかさ、壮大さを感じられた。安史の乱を想像できないような世界でもあった。話は長いがテンポに緩急があり、とても深く見入れる作品でした！CG技術はいまいちだったけど、鮮明な色使いと華やかさがあった。《Pick Up People》「白楽天」流石の演技！\"染谷将太\"との日中タックでも素晴らしい連携を見せ、演技に魅了された。2/15(木) TOHOシネマズ流山おおたかの森にて 試写会 ",
      "興味と予備知識が無いと苦しい\n 試写会で見ましたが、歴史にも中国にも詳しくない上、予備知識無しだった為、全然理解が出来ませんでした。ストーリーが分からないので、映像美だけでも……と、言いたいところですが、予告以上のものは無く……結果、終始ウトウト。座っていてお尻が痛くなってしまいました。 ",
      "ゴージャス！\n  映像美は圧巻です！歴史＆娯楽大作で、ストーリーはというとダヴィンチコードと名探偵コナンとチャイニーズゴーストストーリーを合わせたみたいな。。別に空海だからといって、歴史的宗教的に何かためになる難しいお話ではなく、あくまでも娯楽として楽しめました！ ",
      "楊玉環の話だから背景は中国語\n 空海の題名で背景は中国語だと評判が悪いとされるが最初から最後まで唐代の話と楊玉環の話でしてとても深い話がある中国歴史的な映画です分かりにくいでしょ ",
      "想像以上の神作でした\n  結婚式を参加するために帰国して、ちょうど中国ても話題になってるので拝見させていただきました。 元々中国の映画見ないタイプだけど、今回の予告編は結構図星になったので、映画を見る前はずっとワクワクしてきた。しかし当日の事情で30分ほど遅れたので、内容をミスった、今も悔しんでいます。 この映画を観た感想は一言っていうと、実は創作によく使われたテーマのラブストーリーを綺麗に見せてくれました。 本物の歴史を置いといて、この映画は財力と芸術をうまく融合し、壮大な、哀れな恋を見せてくれました。 人物像はみんなそれぞれの個性を持って、簡単な数分役者により完璧に表した。ただ、みんなは自分なりに好みの表現形式が持つので、みんなが好きな「完璧」には言わない。私がこういう作品の中に、役者がこういう形の演技が「完璧」と思うだけです。 この作品のジャンルは多分日本にはあんまりないと思います、私も、ミステリか、ラブストーリーかどっちにも分けられないが、そんなにこだわらなくても、楽しみに観れる作品と思います。監督らしい芸術的な表現形式はすごく綺麗で、その内面の工夫を感じられます。 中国のメイキングから、映画に出てきた「唐」の建物は6年経て監督による建てられたそうです、映画に表してくれた「唐」の風景はあんまりにも綺麗て、私が想像した「唐」の雰囲気にぴったりです。 映画前編の進みは結構しっかり繋がっているので、深く考える暇はないと私が思うだが。それでいいです、普通にこの物語に楽しんでいてくださいも一つの観映の楽しみです。 もう2月に待ちきれません、早く日本でみたいです！ ",
      "なかなかオチ読めない\n 前半の話が長くて少しつまらない、後半からいきなり昔話になったりでちょっとテンポについていけないですが、初めて中国の映画に出て、これだけ馴染んでる空海の演技が好きかな "
    ],
    "filmarks": [],
    "coco": []
  }
}
