{
  "id": 115,
  "reviews": {
    "eigacom": [
      "ヒューマンドラマ\n 成功するには、嫌われることを恐れないタフさが必要だけど、人生最後に残るのは家族であり、仕事以外の人間関係。ゆっくりしっとり観たいときに ",
      "いい一日を送らずに・・・意味のある一日を送って。\n  映画「あなたの旅立ち、綴ります」(マーク・ペリントン監督)から。人生の終わりを見据えた嫌われ者の老婦人ハリエット・ローラーが、「最高の訃報記事」ができるように自分を変えることを決意し、それを実行に移す行動力は見事なものだった。特に、81歳でDJになった彼女のラジオ視聴者へ向けたメッセージはとても説得力のある素敵な投げかけであった。「ハリエット・ローラーです。新しい朝がきました。いい一日を送らずに、本物の一日を送って。自分に正直な一日を送るのよいい一日なんて、みじめなだけ。それが私の意見よ、忘れないで家事や宿題をする時も、運転や遊びや仕事をする時も、意味のある一日を送って。ではお届けします、意味のある一日になりますように」私たちは、ついつい「いい一日」を送ろうとする。でもその「いい一日」を振り返ると、何も残っていなく、日記を書こうと思っても、ネタがない・・なんてこともしばしば。だからこそ彼女は「意味のある一日」を過ごして欲しい、と訴える。それは「本物の一日」とか「自分に正直な一日」と言い換えているけど「いい一日」でなくてもいい、いや「いい一日」を過ごそうと思うこと、それ自体が「寂しく、惨めなこと」と言っている。私もこれからは「いい一日」ではなく「意味のある一日」を意識したい、そしてその積み重ねが「意味のある人生」に繋がると信じて。 ",
      "人生って単純じゃないから面白い\n  生きているうちに自分の訃報を確認したい老婦人と、訃報を書く若きライターの物語。人はいくつになっても新しい事ができるのだと、老婦人をみていて思った。老婦人を描きながら、若い女性の生き方を示唆している、ハートフルな映画だった。自分に正直で、本当の自分を知り、自分の道を行くのが、人生を幸せにする術なのね。音楽もとても良かったし、ロードムービーの要素もあり、盛り沢山だったような気がする。 ",
      "幾つになっても今日を輝かせて生きるのは自分の力を信じる事！\n シャーリー・マクレーン演じる主人公のハリエットは気難しく、口うるさい為に、誰からも愛されない孤独な老婆と言う印象を始めは想わせるが、しかし、彼女の人生と生き方を知るにつけ、彼女がいかにキャラクター的に愛すべき優しさを持っている人間なのかが徐々に明かされて行く辺りが、物語の中へと感情移入出来るように、本作は本当に巧く脚色されているように思う。元々セレブの気難しい老母とアナンダ・セイフライド演じる新米ライターのアン、この２人では何も接点が無い。人生では普通に考えれば、何の接点も無い者同士が、ひょんな縁から、行動を共にする事で、ハリエットは日々退屈な有り余る時間と目的の無い寂しい日々が、一転。一方新米のアンはライターとして生きたいと思いつつも自己の人生に自信が持て無くて行き詰っていた現在マイナス同士のこの２人が出会う事で、２人の人生が大きなプラスの方向へと転換すると言うヒューマンドラマと言うよりは、主人公のハリエットキャラクターから言うとハートフルコメディーだね。他者は人の表面上しか見無いので、じっくりと付き合ってみないと、いくら長くいようと中々本心を理解する事は出来ないものだ。そして、人は社会的な動物なので、付き合う立場の異なる相手には異なる対応をするものだから、更に一人の人間でも多面性を持ち、そのどの角度からその人を観ているかで、その人に対する評価は全く異なるものだ。こう言う物語は比較的ハリウッドでは多く描かれる物語だけれども、特に本作はシャーリー・マクレーン自身をハリエットに重ね合わせている様に、描き出している処が非常に嬉しかった！本題から外れるが、シャーリーは子供時代からバレエを習いダンサーを夢見てＮＹへ出てきて、主役の病欠の代役として舞台に立った事が、プロデュサーの眼に止まり、大女優の道へと進む事になるが、女優業の他にも、冒険家としても世界各地を飛び回り、何冊ものベストセラー本を執筆。政治キャンペーンも精力的にする等、本当に好奇心の赴くままに、即行動と言う方のようだ。そして大の日本好きで、一人娘の名前は、サチと日本名を入れている程。そして彼女自身も離婚歴もあるが、それはやはりハリエットと同様にシャーリーが若い頃は女性が好き勝手に生きる事が出来ない時代にも関わらず、自己の生き様を貫き通す努力を惜しまずにして、人生を切り開いてきた勇気ある行動が、８０歳を超える現在も尚も現役で活躍し続けられる原動力になっているのではないだろうか？人生のターニングポイントや、またはそれ程大きな事では無くても、悩み落ち込んだ時には、本作を観てハリエットからパワーを貰う事が出来たら悩みはきっと何処かへ飛んで行き、明日はまた元気を取り戻せる事だろう！本作では、人は幾つになっても人生を輝かせる事は自分の意思一つで可能になる事を教えてくれる！これ程前向きで、パワフルな終活って他には無いだろうね！気持ちがスッキリとした！ ",
      "グッときた。マクレーンやっぱり名優。\n 10代の頃『愛と追憶の日々』を観てシャーリー・マクレーンに衝撃を受けて以来のファンです。彼女が主役、しかも、故人の訃報記事専門のライターの話ときたら、観ないわけがありません。シャーリー扮する老婦人は、ビジネスでも大成功しお金には困らないけれど、一人寂しい老後を送っていた。完璧主義の彼女は、ふと、自分が死んだ後の訃報記事を生前に作ってしまおうと考え、新聞社に依頼。担当になる若いライターが、『マンマ・ミーア！』の可愛いアマンダ・セルフライド。彼女のことを知るべく、彼女作成の［知人リスト］を手にライターはさまざまな関係先に彼女のことを聞いて回るも、出てくるのは悪口や恨み言、悪態ばかり。利己的でわがままで、皮肉屋で、やりたい放題の彼女は周囲にとても嫌われていた・・・それでもなんとか第1稿を仕上げたけれど、もちろん却下。こんなはずはないと怒る彼女に逆ギレしたライターは『あなたの生き方が間違っている！』と一喝。その一言で少しずつ彼女の心が動き始めて・・・無理矢理社会奉仕したりするけれど、そう簡単には変われないのが人間。試行錯誤。それでも、最初はほんとに嫌味で手強い女性だったマクレーンが、可愛らしい面も見せたり、ライターが彼女の過去をちゃんと調べてみると、男性社会の中に若い頃飛び込み、能力も努力も男の2倍なければ弾かれるような時代に、色んなことを犠牲にしながらも会社を立派に大きくした功績などを知るうちに、彼女を見る目が変わってきます。(若い頃のマクレーンめちゃくちゃ綺麗)家庭においては、離婚して、喧嘩別れした一人娘にはもう10年以上会っていないマクレーンを強引に連れ出し、母親として向き合わせることに。(涙の再会には程遠く、ほろ苦いシーンになるけど、かえって現実的でよかったw)そしてライター自身も、母親に捨てられた過去に未だ縛られ、自分の人生を生きられていないことに少しずつ気づいていく。おとなしかった彼女が、自分の殻を打ち破り、本当の自分の才能と魅力に気づいていく様は、とても爽やかな感動。ステキな恋人候補にも、自ら飛び込んでいく。笑顔がキラキラしてきます。そして新聞社を辞め、エッセイを書きたいという夢を、臆せず、目指すことに。一方で、このことがきっかけでマクレーンも人間らしい笑顔を取り戻し、親子のように仲良くなった2人。そして、ついに最期の時が訪れる・・・ライターが葬儀の場で、自らの言葉でマクレーンを悼む。最後はとてもいいシーンです。『今までの人生は、これからの人生のための序章でしかなく、やっと、これから、自分の足で、思い切り生きていける。彼女は、そのことに気づかせてくれ、勇気をくれました』私は彼女の言葉を、そんな風に解釈しました。自分のことがわからなくて立ち止まっている人に、ぜひおすすめします。私も日々、故人さんの生い立ちや人となりをナレーション作文していますが、遺族や親戚さんに故人のことをインタビューすると、立場によって全然違う印象を受けたりと、色々なんです。この映画を観て、あらためて、【人の人生はつくづくさまざまで、奥深く、世間の見方はあくまで一つの面でしかなく、人間というのは他にいくつも面を持っていて、上っ面や言葉だけでは決めつけられないもの】なんだなぁ、と感じ入りました。人間力と洞察力を磨きたい。また頑張ろ。 ",
      "愛らしさ綴ります。\n チャーミングな老婆役のマクレーンに心酔。愛らしさが全く衰えていない。 ",
      "感動作\n 人生訓も多々あり名作になり得る素晴らしい作品。シャーリーとアマンダの絡みも見事で圧倒された。最後は目頭が熱くなる感動作。2018-120 ",
      "佳作\n ひとりの口が悪い嫌われ者の女がいた、だけで終わってしまう状況を、彼女が自分の訃報を自分が生きているうちに書かせておきたいと思いついたことによって、彼女の人生も、さら訃報を書く役になった若い女性の人生も大きく変えることになっていく、というストーリー。主人公とライターであるアンは、彼女の本当の姿を振り返っていくのだが、とにかくいやな女なので、そこかしこにおもしろい。こんな女じゃ、望ましい訃報はいくらがんばったところで書けないだろう、と思わせられる。そんな、なんでも自分でやらないときがすまず、やってもらったことには皮肉ばかり言う彼女のほんとうの心が、最後に明らかになるのはみごと。佳作とみなされているのは、そんな主人公の姿だけではなく、描く立場であるアンのライターとしての再生物語にもなっているからだろう。「失敗することこそが、あなたを育てる。恐れず、進みなさい」というメッセージ自体はよく聞くものだが、映画を観終わった自分の心に、その言葉はしっかりしたものとして届きました。 ",
      "声高に人生を説いているわけではないのにひと言ひと言が胸に響いてくる...\n 声高に人生を説いているわけではないのにひと言ひと言が胸に響いてくる。映画っていいな、人生っていいな、と思わせてくれる映画。シャーリー・マクレーンも素敵だった。映画の原題はそのまま「The Last Word」が良かったのに。 ",
      "元気をもらえました\n だれでも自分の可能性を信じられずに、殻にこもっているのです。自分の人生を生きるそんな勇気を与えてくれました。 ",
      "期待は裏切られない。\n シャーリーマックレーンという女優は決して美人でもなく、あの作り物のような女優の時代どう生きたのだろう。まるで自身のラスト映画でも撮るような、重なります。作り過ぎ、と思う所もあるけれど、つまずいて、倒れなさいと失敗があなたを作る。これは立ち上がれるとその人を信じないと言えない言葉。親は子どもに言ってあげないといけないんだ。失敗しないよーに、つまずかないよーに、先に石ころを退けてしまう。倒れていいのよと言われて安心するよね。いいんだ、つまずいても。、、そんな親で在りたい。そして、意味のある１日ね。いい言葉、盛りだくさんでした、 ",
      "やっぱり変えない！\n 予告編を何度も観ておおよそのストーリーを分かったつもりで観たけど・・・良い意味で大誤算！圧倒的に面白い。人生の最後に、変えられるものなら変えたいこともある、変われるものなら変わりたいこともある。でも、ひとは皆、変わらなくて良い素晴らしさも持っている。ジジババが人生の最後を考えるための映画であると同時に、若者に「人生、捨てたものではない」とエールを贈る映画でもある。 ",
      "文句無し！\n 面白いです。すごい数のエピソードを重ねて行くスタイルですが、その一つ一つが完成度が高く、凄く丁寧な映画だと感じました。演技も大変楽しめました。 ",
      "貫く格好良さ\n ここの評判を見て観に行きました。評判以上に良かった！誰かの人生を見せられながらも、思わず自分に問われているような想いになりました。何者でもないと言うアマンダにシャーリーが微笑みながら、「みんな、何者かではあるのよ」と言うところが特に印象に残りました。人生を悩んだり、勇気が持てなかったり、なのに幸せになりたいという野心はある。ちぐはぐな自分に悩んでしまう私たちに勇気をくれます。意味ある一日を過ごす。良い一日になんてならなくても、自分の想いを貫いて行動をする大切さ。全員に好かれなくとも、欠けてる自分を好きになれる映画です。 ",
      "題名意外、全て良し‼️\n 空海止めて、あなたの旅立ち観ました‼️予想以上に秀作で、必見ですよ‼️ストーリー、キャスト、音楽、感動、メッセージ性、どれもよかった。題名だけが、いまいち。😂 ",
      "ハッとする名言がいっぱい。\n 嫌われ者の老婦人が若手女性記者に”死ぬ前に訃報記事を書いて”と無茶をお願いする話。良い意味で予告編を裏切って”過去”より”今、未来”のお話でした。メインかと思ってた訃報記事を書くことはいつのまにか重要ではなくなります。ハリエットの新たな人生をアンが一緒に過ごす様子が、コメディ/音楽映画/ロードムービーなど色んな要素で素敵に描かれる。そして結びは見事に話をひとつの円にする。ラストシーンには思わず映画館で拍手しそうになりました。ハリエットもアンも適度に汚い言葉使いなのが良いです。子気味良いスラング。F◯ck Bomb！役者の演技は見事。不満とハッピーの退避をわかりやすく表情に出してる。考察したくなる複雑な表情でなくわかりやすく感情を表現。それが見てて気持ちよかったです。ラジオDJのシーンがいくつかあるのですがコレが見事。選曲、曲順を考えてリスナーに届けるのがDJってのを素敵に描いてる。そこらへんの音楽映画以上に音楽映画。ラジオDJもクラブDJもDJってこういうことだよなってハッとしました。超イラつく老婦人がメインの登場人物でありながら、見ているときも見終わったときも心が洗われる気持ちよさがあります。ハッとする名言がいっぱい。シンプルに感動できる。メッセージも受け取れる。見ていて気持ちいい。あんまり話題になってないけど傑作でした！ ",
      "ピッタリ\n 47本目。日曜日、朝観るには丁度いい。何かいい気分。それに、いい作品は言葉がいい。 ",
      "自分史上最高の5.0！！\n 『劇場映画三昧デー』１作目✨休日の早朝から普段の仕事と同じように早起きして、\"大の苦手\"である新宿へ。8:00〜の上映しかなかったけど、来た価値は十二分にあった。というか、朝から自分のオールタイムベストになってしまった(´⊙ω⊙`)嫌われ者のハリエットと訃報ライターと賢い少女に友情が芽生える物語。と、思って観ていたけど、実際にはハリエットが経験することのできなかった娘と孫との時間を最後の最期で心通わせた人たちと経験することのできる家族物語。心に残るセリフがいっぱいありすぎてヤバい（←いい歳して久しぶりにこの言葉使った^^;）🌀ブレンダのGod made you on earth to be sonething. （だったかな？まぁ、ニュアンスはそんな感じで）とか、ハリエットのYou don’t make mistakes, mistakes make you.とかGood morning とかnice day ぢゃなくmeaningful であり、spend the day that mattersとか本当に素晴らしい❤ ❤ ❤これからの人生で何度も繰り返し観たいと思えた映画。映像配信サービス崇拝のため普段は買わないBlu-rayの購入が確定しました♬ ",
      "いいセリフがたくさん\n お婆ちゃんの生き様がカッコいい映画です。元気が無い時に見返したい、良い作品でした。心に残ったセリフを書き留めておきます。原文で振り返るとさらに味わいが増す気がします。Don’t Have a nice day.Have a day that’s true.Have a day that means something.良い一日を過ごさないで。本物の一日を過ごして。意味のある一日を過ごして。Mistakes make you.失敗があなたをつくる。Fail spectacularly.When you fail, you learn.When you fail, you live.思いきり失敗しなさい。失敗してこそ学べる。失敗してこそ人生。※私訳です ",
      "失敗を恐れるな\n 「失敗を恐れるな」もし、成功者からこの言葉をかけられても、いやいやあなたは上手くいったからそう言うんでしょう？と受け入れることができないかもしれない。でも、この映画でハリエット（シャーリー・マクリーン）が、アン（アマンダ・セルフライド）に言うとき、とめどなく涙があふれた。その言葉には、愛があり、後悔があり、自信があり、友情があるからだ。年齢も境遇も何から何まで違うハリエット、アン、ブレンダの三人の心の通い合う姿がとても愛おしく、羨ましく思えた。当然、人にはいつか命尽きる時があるのだが、その時に、自分をよく知る友人に囲まれながら和やかに死んでいくことの、なんと美しいことか。とにかく役者がみな素晴らしかった。 ",
      "学生が観た感想\n 1日をだらだら過ごしていた今までの人生に喝を入れられた気がしました。どんなに強い人でも時には、弱いところを見せられる人がいなくては、いけないんだということも学べました。とてもよかったです ",
      "キンクスファン必見\n ハリエット、アン、ブレンダ。性別以外に共通点のない3人が影響しあうのが面白い。私も失敗を恐れずにチャレンジしていこう！と思いました。そして、アルファベット順に本が並んでいる図書館、見てみたいです。 ",
      "まだ旅の途中。\n  誰かに影響を与えられるような人物になりたい。後悔しないようにやりたい事はやっておきたい。あんな風に気の合う仲間の前で苦しむことなく眠るようにソファーで息を引き取りたい。親に「産んでくれてありがとう」と死ぬまでに一度は言っておきたい。葬儀は故人のために行うものではなく残った人のためにするものなんですね。そんなことを思わせてくれた良い映画でした。 ",
      "笑えて泣ける\n 試写会にて視聴。途中まではコミカルな演技に笑わせてもらいましたがラストは泣けました。三人旅のシーンも良かったです。 ",
      "いい作品です。\n いい1日より意味ある1日をたくさん失敗しましょう！そこから学ぶことがある。アマンダちゃん目的で観に行きましたがいい作品でした。 ",
      "訃報記事はウソばかり？\n #シネスイッチ銀座 で鑑賞日本では、誰々の葬儀はいついつという記事がありましたよね。今はたぶん無い？誰それはどんな人でした。なんて記事はそれこそ歴史上の人物だけの話。自分の訃報記事が知りたいから、生きてるうちに書いてくれ！…そんな無茶な（笑）でもだから、自分がどう思われてるのか、どんな生き方をしてきたのか、このまま死んでもいいのか……。葬儀に参列された人でその人の生き様が判るといいますが、いろいろな場面でそう思います。せめて、死んだあとに良い人だったと言われなくてもいい、そんな人いたね程度の生き方をしたいものです。 ",
      "予告編にいい意味で騙された。これとてもいい映画です。途中ロードムー...\n 予告編にいい意味で騙された。これとてもいい映画です。途中ロードムービーになります。 ",
      "終わりよければすべて良し\n  心にガチガチと鎧を着込み強迫的に生きてきたが故に成功したものの充実しなかったクソババアが、自分に自信のない記者アンと交流しながら、人生の最終幕で自分を見つめ直すという、ちょっと良い話です。逃げたり守ったりせず、自分の人生を生きろ！といった最近のホドロフスキー大師匠とテーマは同じだな、との印象。「意味ある1日を生きなさい」とか、大師匠が言いそうなセリフです。とはいえ、主人公の金持ちババア・ハリエットは妥協せずに自分を貫いて生きてここまで来たことが伝わります。まだまだ保守的な時代に女性が成功するには本当に大変だったと思います。でも、その代わりに犠牲にしてきたものがあまりにも大きかった。それは、音楽を愛する繊細な感性や、心許せる人たちとはしゃぎ、笑い合うこと。これらは成功には不要なモノですから。強いて言えば、自分の半分を生きていた、といったところでしょうか。アンとの出会いで彼女は自分の半身を取り戻す旅に出れたのだな、と捉えています。DJをこなしている姿や夜の湖で遊んだシーン、モーテルでの笑いあった一夜は多幸感に満ち溢れていました。アンはハリエットとの対話で彼女の中の忘れ去られた感性を引き出しましたが、その時のアンの表情が素敵でした。ハリエットは、あんな顔で自分の話を聴いてくれる人はいなかったはず。アンはエッセイスト志望ですが、物語を通して見るとインタビュアーの適性がありそう。そんなアンですが、家族まで描かれていた割にはキャラの輪郭がぼやけていたように思えます。自信のなさの根拠って？彼女はどう生きてきた結果臆病になったのかを描いてほしかったです。まぁ、ハリエットの「まだ少女」というセリフが彼女のすべてを語っているとは思いますが。特に理由はなく、単に幼く大人への一歩を踏み出せない、というか。母親との別離が彼女の精神発達の遅れに影響を与えており、ハリエットが母親機能を果たし、自分の人生を生きるようになった、とも言えそう。しかしエンディングでアンダルシアに行くのはやっぱり少女っぽいように思えます。アンダルシアって、アンの少女性の象徴では？行くことで決着させる、と考えられるかもしれないですが、本作の食い足りないパートは主にこの辺ですかね。演者はおしなべて魅力があります。アマンダ・セイフライドは目玉がでっかすぎますがすごく綺麗でファンになりました。重めのロングボブの髪型がとてもイカしてます。 ",
      "年の離れた友人物語\n 偏屈お婆ちゃんに振り回されっぱなし。しかしながら突然DJ始めるのは格好良い。人は好きなものを語るときは良い顔になるものだなぁと。(当然演技ではあるが)アマンダセイフライドはくるくる表情変わる役が上手いと改めて感じた。 ",
      "頑固ババアの良き人生\n 81歳でDJはすごい！ 曲も良かった！長生きの秘訣は、意欲と好奇心旺盛なことだと実感！憧れの人生の映画です！また、行ってしまいました！シネスイッチ銀座の金曜日レディースデイ950円は観る価値あり！映画館の雰囲気が良く、上映映画に外れが無いです！ ",
      "鑑賞して良かったです。\n  シャーリーマクリーンお見事でした。『素晴らしい１日より意味のある１日をお送り下さい。』のコメントは、参考になりました。 ",
      "生き方は微妙だけど生き様は立派!\n タイトルや予告編からある程度のストーリーの展開は予想できましたが充実感のある映画です。ビジネスで成功を収めたハリエット。しかし、彼女をよく思わない人は多かった。本当はハリエット自身も自分が「嫌われ者」っていうのを薄々感じていたのかもしれないと思いました。そんな「嫌われ者」というフィルターがあるからなのか、彼女の生き様が垣間見える言葉が逆に心に突き刺さります。明日使ってみたくなる名言ばかり。ハリエットの正義は間違いが多いかもしれません。しかし、彼女の流儀は周りの人を惹きつける何かがあると思いました。それとラジオっ子の自分としてはラジオの魅力が散りばめられててとても嬉しい気持ちになりました。いい映画というより意味のある映画でした笑 ",
      "独自の邦題のタイトルに誤魔化されちゃったかな？\n まあ 普通の話ですよ 主人公の老婆が社会的地位の高い方なら親族の方だって出てきてもいいはずなのに？ ",
      "最期の言葉\n 　アマンダ・セイフライドはミュージカル映画「レ・ミゼラブル」でとても上手な歌を披露しているのを見たのが最初だった。その後ラッセル・クロウとダブル主演した「Father and Daughter」でセックス依存症のカウンセラーという複雑な役を演じきり、和解と再生の物語を積み上げたのを見て、繊細な内面を表現できる、ハリウッドでは稀有の女優だと高く評価していた。　本作品でもその多彩な演技力を遺憾なく発揮して、若手の物書きならさもあらんというリアリティに溢れた等身大の若い女性を演じる一方、我儘な老女を理解しようと努力する芯の強さも表現した。この強さがなければ、押しが強くて一方的な老女に潰されてしまい、作品が成立しなかっただろう。二人の間のダイナミズムがテンポよくストーリーを進めていくので気分よく鑑賞できる。　シャーリー・マクレーンは往年の大女優というイメージが強かったが、歳を取っても現役バリバリの名女優である。自尊心と茶目っ気に溢れる困ったお婆さんを、憎めないように演じているのがなんとも素晴らしい。　二人の女優のいずれもがこの作品に並々ならぬ愛情を注いでいることは、エグゼクティブ・プロデューサーに名を連ねていることでも明らかだ。　「あなたの旅立ち、綴ります」という邦題がややピント外れ。直訳の「最期の言葉」でよかったのではないか。まあ、それはそれとして、制作者と出演者の思い入れのあるいい作品である。 ",
      "Shirley MacLaine is the best.\n Tears and Laughs.Quotes to take a memo of.Kind of wished it had been longer and more detailed.A good movie. ",
      "話も幸せだけど…。\n シャーリーマクレーン、久しぶり。老いても存在感ピカイチ。輝いてたなー。ただただキツイ老人ではなくいろいろ優しさと可愛さが見え隠れするのは見ていて気持ちいい。ちょっぴり悲しい結末だけど幸福感満点な作品でした。 ",
      "感動の傑作です\n 名優シャーリー・マクレーンとアマンダの共演にして感動の名作。人生の生き方を見直そうと前向きになれる秀作。観ないと後悔しますよ。是非映画館で❗ ",
      "クソババア\n 元広告会社創設者で裕福ながら退屈な老後を過ごす女性が、新聞の弔報欄に載せる自身の記事の作成を依頼する話。自分で何でも決めてしまう完璧主義で性格もさることながら出来る人間だからこそ恐れられている主人公と、仕事として弔報記事を書いているが本当はエッセイストになりたい自分に自信がない女性記者の交流と成長というストーリー。いざ弔報記事を作成してみようと取材してみたら、記事に出来る様な良い話はなかなか出て来ず、良い記事に出来ることを残そうと動き始めるというハチャメチャな展開。破天荒ながら、人の才能を見いだしたり、核心に触れることを言ったり、挑発をしまくる言動の数々で、危なっかしさを孕みつつ明るく楽しく展開していく。意外性はないし、子供を使うあざとさを感じるし、金持ちの主人公であるからこそ成り立つと言えなくもないけれど、笑いあり涙ありで優しさと温かさを感じる良い作品だった。 ",
      "我が身に置き換えるのはやめておいた方が‥‥\n 自分の身に置き換えて考えてしまうのは危険⁉️そもそも訃報がでるような社会的地位とは無縁。寄付できるほどの財産もないまま、普通に定年を迎えて会社とは縁が切れる。家族とは決定的な溝が出来るほどの衝突や葛藤もないけど、かと言って尊敬されることもなく、せめて粗大ゴミ扱いされないように気を付けてはいる。たぶん、将来はそんな年寄りになるであろう自分の身に置き換えてしまうと、ものすごく落ち込んでしまうかも。アンのようなきっかけを与えてくれる良きパートナーと巡り合うことも現実的にはなかなか難しいし。ひとつの夢物語の映画として、純粋に楽しむことに徹すると主役3人が生き生きとしててその変容ぶりがとても気持ちよく、爽快な気持ちになれると思います。 ",
      "This is an underrated movie!\n 星の数が少なく、観るのに躊躇しましたが、アマンダ・ゼイフリッドのファンなので観てよかったです。おばあちゃんのビッチ（クソババア）っぷりに我が身を振り返りましたが(笑)、映画だからオチまでトントン拍子で、それでも泣けましたね。美しいアマンダが終始眉間に皺を寄せてイラついてる演技も、シャーリーの見事なDJっぷりも、女の子のダンスシーンもカッコよくって、女同士の自由さも感じられた、暖かいエンターテインメントでした。日本だと空気読め感を強制されるけど、自分に正直に生きたっていいじゃん！と思えましたかね。果たして、あのおばあちゃんの生き方が正しいかはわからない。カウンセリングが必要な病気だったかもだし、幸せな時間は少なかったかもしれない。でも何だかんだ、金持ちは最強、みたいなオチが透けて見えもしましたが、あんな風に死ぬ準備を万端に死ぬのは理想的だと思いました。 ",
      "思わず、自分の人生を振り返ってしまいました\n ビジネスで成功した老婦人が、自分が死んだときにどのような訃報記事になるのかを求めて巻き起こす騒動と、それに伴う老婦人と訃報記事記者の心の交流を描いた作品。これは、ハリエットの人生を振り返ると言う形態をとりながら、実際にはアンのこれからの人生に気づきを与えると言う話ですね。他人の人生を振り返る事が、自分を探すことだったという事のようです。ハリエットは、成功した人物なのですが、成功する人物はサイコパスであることは既に知られている訳で、要するに、ハリエットもサイコパスだったと言う事なのでしょうか(笑)まぁね。劇中でも語られていますが、ハリエットの若かりし頃は、現代以上に男女の差別があった時代であったので、サイコパスででもなければ、ハリエットは成功しなかったでしょうね。途中までいい感じで進むのですが、終盤、本当に終わる頃、ちょっと冗長な感じがしました。もうちょっとスッキリとまとめられたんじゃないでしょうかね。自分探しの旅じゃ無いですが、自分を振り返る事って、やっぱり大事ですね。この作品を見て、ちょっと考えてしまいました(笑) ",
      "家族のような３世代のヒューマンストーリー⤴️\n これは素晴らしい‼️今年一番です。是非劇場でご鑑賞ください。 ",
      "世代を超えた心温まる友情物語\n 心がほっこり温かくなる作品だった81歳の富豪の老婦人ハリエットは、何でも自分でやらないと気が済まないタイプそんな彼女が、退屈な毎日を過ごす中、地元紙に書かれた訃報を読み、その記事を書いたライター アンに「自分の訃報」を依頼するそこから、ハリエットとアンの交流が始まり、次第に友情が生まれていくハリエットによれば良い訃報の条件とは１ 家族に愛されていたこと２ 同僚から尊敬されていたこと３ 知らぬうちに誰かに影響を与えていたこと４ ワイルドカード（誰にも負けない切り札）以上の4つが書かれていることしかし、ハリエットは「歯に絹着せぬ物言い」をするために周りは敵ばかりで、彼女の悪口しかでてこず、ライターのアンはお手上げしかし、そうして調査をしているうちに、アンはハリエットの良さに気づいていく人が腹を立てるときは「本当のこと」を言われた時ハリエットは、何でもズバズバ言ってしまうため敵を作ってしまう対するアンは臆病で自信がなく、いつも「本当にやりたいこと」が言い出せず、チャレンジができないため、自分の人生に満足できないそんな対照的な二人が出会い、最初は対立していたけれど、アンはハリエットから刺激をもらうようになり、ハリエットはアンの影響で、自分の人生を見つめ直すようになる私はアンの目線でこの映画を観ていたアンとハリエットの親子以上に歳の離れた二人の間に芽生える友情がとても良かった二人の友情が芽生える中で、ハリエットがアンにしたアドバイスが私の心にも刺さった「自信のなさは野心を萎えさせる」とか「もっと失敗をしなさい。失敗すれば生きられる。失敗すればより賢くなる」とかそれは、年齢を重ねて、成功し、財を築いた人の言葉だからこそ重みがあったハリエットはアンに見本を見せるように、81歳にして初チャレンジをするきっと、彼女のチャレンジには、アンだけでなく、多くの人たちが心を動かされるはずやりたいことがあるけれど、一歩踏み出すのに迷いがある人に特にオススメの作品 ",
      "劇中で使用される音楽が重要。しかし…\n 『ロング、ロングバケーション』と並ぶ“終活”物語。世代を超えた友情をベースにコミカルに描いているので、終始危うさを漂わせていた『ロング～』よりは観やすいかも。そして『ロング～』同様、劇中で使用される音楽にちゃんと意味がある。でもこちらも歌詞字幕は出ず。せめて1曲ぐらいは頑張って歌詞を出してほしかったもの。ありきたりではあるものの物語の着地点も良い。ただ、A・セイフライド演じるライターの抱える葛藤とやらがイマイチぼやけていて、すんなりとした伏線回収にはなっていないのでは？と思わなくもない。 ",
      "シャーリー・マクレーンってだけで良い！\n 父が遺した物語のコメディ版みたいな映画。シャーリー・マクレーン演じるハリエットは、相変わらずシャーリー・マクレーンの十八番演技！偏屈な頑固ババァの殻の中に情の深い、そして人生の先輩としてのエールがいっぱい！ "
    ],
    "filmarks": [],
    "coco": []
  }
}
