{
  "id": 118,
  "reviews": {
    "eigacom": [
      "当事者起用の狙いは\n 日本においては押しも押されぬ大巨匠といった扱いのクリント・イーストウッド監督だが、本作でもサラリと良い映画を撮ってしまっている。この時はどう撮れば良いか、ああいう場面ではどうすべきか、骨身に染みて映画の撮り方を知っているという印象を与える。指摘しやすい個性を持った映像ではないが、最後まで釘付けにさせる手腕に衰えは見られない。本作では、事件の当事者をメインキャストに据える大胆な方法を採用した。こうした手法はメジャーハリウッド映画では珍しいが、しばしば用いられており、古くは映画史上最初のドキュメンタリーフィルム『極北のナヌーク』まで遡れるかもしれない。最近ではダニス・タノヴィッチが『鉄くず拾いの物語』で実践している。この手法の肝は虚実の境にいかに迫れるかということだ。映像はそこにある様をそのまま切り取れる表現手段だが、映像の演出は嘘をつく技術でもある。キアロスタミの『クローズアップ』はそのことに最も自覚的な作品のひとつだが、本作はそうした先達の作品群と比べれば虚実の境を追求する姿勢は薄い。なので当事者の起用自体は筆者はあまり大きな意味を感じなかったが、それでも上質に映画に仕上がっているし、等身大の彼らの活躍に胸打たれた。人生の積み重ねに焦点を当てたのも良い狙いだと思う。 ",
      "異色作とはいえ、巨匠ならではのアウトサイダー的な目線はしっかりと刻印\n もしもこの映画を、監督名を伏せた状態で観せられたとしたら、私は「何だこりゃ！」と突っ込んだかもしれないが、その見方は決して正しくない。むしろ本作はきちんと監督名を踏まえた上で臨むべき映画なのだろう。テロ事件を描いているとはいえ、それは『ユナイテッド９３』とは恐ろしくかけ離れた構造を持つ。「当事者たちを起用する」という驚きの決断もさることながら、テロそのものよりも、彼らが幼少期から辿ってきた人生に何一つとして無意味なものなど無かったのだという「運命の導き」に焦点を当てている点もまた、イーストウッドらしいアウトサイダーへの温かい目線だ。学校にも馴染めず、軍隊生活でも脱落を繰り返し、しかしそのアウトサイダーの彼らが、何かを成し遂げ、脚光をあびる。その姿を描くのに、本作もまた、教科書通りの作りを放棄して、見たこともないようないびつなアウトサイダー的な作りで臨んでいる点こそ非常に興味深い。 ",
      "不思議な映画だか、感情に素直に語りかけてくる物語\n 実際の事件に居合わせた３人を主人公に起用する斬新な試みと、実際の事件に落とし込むための映画の構成にいろいろな気持ちを思いつつも、最終的には感情に刺さる作りが秀逸。単純にジャンル分けができない映画ですが、現実がそうであるように、実話ベースの映画の真髄なのでは？？最終的には大満足！カデゴライズされた先入観で映画を選んだらビックリ、観終わった後にはこういう映画もあるのかーッ！って思えます。 ",
      "なんだこれ\n まぁね、やろうとしたことは分かる。事件の当事者を演者として起用して、事件の様子を忠実に再現すれば…って、リアルになると思うよね。僕も観るまではそこに期待してた。ただ見終わっての素直な感想は「巨匠が撮った再現ムービー」。奇跡的なストーリーではあるけれど、それはまぁ、実話ですから。事実は小説よりもナントカって言いますしね。ちょっと期待がでかかった分、拍子抜けの感じが否めず。とりあえず、素人を主演レベルで起用するのはやめた方が良いんじゃないかな。 ",
      "最近の技術凄い！\n 映画だとわかっているも、最近の映画だからこそ再現度が高い！もうずっと痛い、痛い、痛いを連発する始末wコレが実話だから凄いなぁっと感じて見終わっていました。 ",
      "全てのことに意味がある\n アムステルダム発パリ行きの電車でテロに遭遇した若者3人がテロリストを倒した実際の事件の話。.この事件の様子は最後の20分ぐらいしか出てこなくて、映画のメインはなぜこの3人がテロリストに歯向かう勇気ある決断ができたのかを淡々と描く。.だから3人の日常が淡々と過ぎていくだけなんだよね1時間。しかもこの3人、本人達が実演してるから演技がまぁ下手なのが英語でもわかる。再現ドラマのがまだ上手いよ。.それを我慢して見れば最後色々伏線回収してって面白いけどね。. ",
      "実話は説得力ある！\n 当事者が出演していることでも話題になっていましたね。演技がどうこうとかは分からないですが、特に違和感なく見ることができました。主人公の３人の生い立ちを追うことで、感情移入できました。なかなかうまくいってない人生だったけど、旅行先での出来事で人を助けるという目標を達成できたんだなーっと思うと感動しました。また、自分同じの立場だったら同じように行動できるのか？行動できる人間でありたいなと思いました。 ",
      "物語は淡々と進んで行く。なのに感情が動かされる。まさに、イーストウッドマジック！\n 2015年、アムステルダム発パリ行きの特急列車内で起こったタリス銃乱射事件をイーストウッドが描いたこの映画。印象としては、物語が淡々と進んで行くように感じられた。にもかかわらず、感動を覚えた。エンドロールを見ながら、幸せを感じるような、喜びに浸るような、なんとも心地よい感情に包まれた。応援しているスポーツ選手が活躍した時みたいに。生い立ちから知ることで主人公3人のファンになったんだと思う。大人に理解されない子供時代を過ごしてきたのに屈折せず成長してきた人生を知ることで、いつのまにか応援していたのだ。だから、ヨーロッパ旅行で3人が楽しそうにはしゃいでいる姿は、見ていて微笑ましい、軍人としてうだつが上がらないときは、悔しい気持ちになる。テロが起きた時には、やっつけろという気持ちとともに、気をつけてという心配がこみ上げた。監督がテロ事件を伝えるためにこだわったのがリアリティを追求すること。本人役を本人が演じ、テロが起きた列車を貸し切り、同じ場所で撮影をしたという。その場にいたように出来事を追体験できたからより感情移入できたんだと思う。本来なら、子供の頃の話・出会いや、ヨーロッパ旅行の話（特に女の子をナンパするところ笑）なんてなくても成立すると思う。一見無駄だと思われるシーンを盛り込みながら、淡々と物語を進めているにも関わらず、これだけ気持ちを動かされるのはイーストウッドが名将ゆえなのだ。 ",
      "目頭が熱くなる派手さの無い感動実話\n 先ず実話で有り当事者本人達が主人公を演じている事に驚き。演技が棒で有ってもこれはその本人達が現実に体験した物語に沿って作られた物なのだと思うと説得力が有りシックリと納得出来る、鑑賞していて違和感は無い。大部分が彼等の生い立ちにフォーカスされており、テロリストとの戦いはほんの短時間。ハリウッド映画によく有りそうなコテコテのアクションてんこ盛りでハラハラドキドキのサスペンス的な演出は皆無なのに大半を占めた彼等の生い立ちが有ったからこそ最後に感動で目頭が熱くなった。ダメな奴等と世間から思われていても大事な物は何かを解っていた勇気有る人達の凄い物語でした。 ",
      "思っている感じと違ったが、面白かった！！\n 思っている感じと違ったが、面白かった！！ ",
      "本人達だから凄い\n 本人達だから、素人のはずなのにこんなにちゃんと映画になってるとか、最後の実際の映像への繋がる説得力とか、あらゆる意味で凄いのであって、本人と知らずに観たら多分普通の映画と思うだ気がして、そのことがまた凄い。 ",
      "15時17分、パリ行きの良い点 悪い点\n  実際にテロを防いだ3名の若者の物語、しかも本人をキャストに起用！3人で旅行で楽しむ姿は非常にリアルなので本人キャストは成功していると思います。凝ったストーリーはなく、ほぼドキュメンタリーです。 ",
      "誰の身にも起こり得る危険を突きつけると共に、偶然という名の奇跡をえがく\n 他愛のない日常の選択が、ある一点で収斂して大惨事を免れたという偶然という名の奇跡。三人の人生に時間の大半を費やしたのは、このヨーロッパ旅行が彼らにとってどんな意味を持っていたのかを描きたかったから。彼らの普通すぎる日常を描くことで、テロのような危機が実はいつ巡り合わせてもおかしくないのだと恐怖させる効果があった。人は想定外の事象にであうと、必ず「まさか自分がこんな目に」と思うものである。敢えてテロ事件の背景は描かず、彼らの目を通してのみ事件を描くことの臨場感。もし、私がここに居合わせたら？と自問しない人はいないだろう。三人がいじめられっ子で問題児だったというところも大きなポイント。学校の校長には「いつか人を傷つける」とまで言われたスペンサーたち。しかしスペンサーとアレクは人の役に立ちたいという義侠心を強烈に秘めていたし、サドラーは権力に巻かれず意見を堂々と言える強いハートの持ち主だった。改めて人の本質を見極めることの難しさを感じたし、レッテルを貼ることで安心したがる大人たちの姿を浮き彫りにした。それにもめげず、スペンサーが「いつか人のために」と思い続けてこなければ、この結果はなかった。クリント・イーストウッドはよく「導かれた役割」というものを描く。「グラン・トリノ」しかり「ハドソン川の奇跡」しかり。パリ行きには全く乗り気でなかったにも関わらず、スペンサーらはその電車に乗った。助けた本人たちも不思議に思うこの成り行き。カトリックのスペンサーが神の導きを感じるのは至極当然のことだし、だからこそ本人たちを起用したことで、説得力が大いに増したと思う。ほかの人間が演じたら、それこそ説教臭いアクション映画になってしまっただろう。改めて振り返るが、この映画にヒーローは存在しない。一個人が、最大限自分のスキルを使って正しい行為ができるかを問う非常に道徳的な映画でもあり、理想の自分に近づく努力は決して無駄にならない、と背中を押してくれる映画でもある。 ",
      "タイトルなし\n 映画情報がすっかり記憶から抜け落ちていて観賞途中 ｢これ…実話なのｶﾅ」と気になり検索してみたら…😲実話なんだ!!監督はイーストウッドだった!!俳優じゃなくて本人達なんだ!!へぇ～へぇ～へぇ～.クリント･イーストウッドが実際に起きた無差別テロ事件を当事者を本人役に起用し再現.彼らのそれまで無事安泰だったとは言えないかもしれないけどあの場の判断力行動力は彼らが積み重ねてきた人生そのものよい作品でした ",
      "テロから人々を救った事は言うまでもなく素晴らしい事だが、正直救った...\n テロから人々を救った事は言うまでもなく素晴らしい事だが、正直救った3人の幼少時代やヨーロッパ旅行はどうでもいいと思ってしまった。 ",
      "深読みしちゃう\n まさか被害者役まで本人だったとは。。ただイーストウッドということで、これ物語を素直に受け取っていいのかな、て。主人公の人はどこか狂信的に見えて危うさを感じたし。あのミリオタっぷりと平和の道具になりたいというセリフ。たまたまテロに遭遇したから結果オーライになった話というか。。この監督、その辺全部意識して撮ってる気がして。良くも悪くもアメリカ人、的なものを浮き彫りにしたというか。考え過ぎか。 ",
      "映画仙人の境地に達したイーストウッドだから…\n 実際に起こった事件を本人たちが演じるという、再現ドキュメントに限りなく近いんだけど、イーストウッドの劇映画的演出によってギリフィクギリションとして成立している凄く変テコな映画。３人のアメリカ青年がヨーロッパをキャッキャ言いながら旅行している様子に、「俺は一体何を観せられてるんだ…」という気持ちにさせられるんだけど、そのエピソードが全てクライマックスへの伏線になってるんだよね。今や、映画仙人の境地に達したイーストウッドだから作れる映画なんだろうけど、好き嫌いはハッキリ分かれそうかなー。 ",
      "主演の本人起用！\n 実はならではのリアリティさがあり、心が豊かになる ",
      "納得、感動の最後。\n 本人起用や映画の内容で、色々な口コミを聞き、気になり鑑賞。「ロードムービーかよ」「素人の演技」等々マイナスな意見を多々目にしていたが、私自身は気にならなかった。ただのテロの映画ではなく、主人公3人の物語も面白かったし、最後のシーンは、それまで本人での話を見てきたからこその終わり方だと感じた。良い映画だった。 ",
      "Ready to go\n その瞬間に向かって進む。普通では映画にはならないシーンの数々。アフガンでの緊迫感のある、しかし何も起こらない話。ただの観光シーン、ナンパ、ハングオーバー。ヒットラーの自決場所はなんのことやら。しかし、子供時代の流れが組み込まれているから、彼らに寄り添って暖かく見ることができる。憎めない奴ら。その瞬間が来ることは予告済み。誰もが過ごす日常。英雄になれる瞬間は、その隣り合わせにあったりする。ストレートで後味スッキリ。 ",
      "まずまず。\n まずまず。 ",
      "テロの阻止はすごいと思うけど。\n 思ってた内容と全然違っていてびっくりした。事件の起こる経緯とかテロリストの背景といったものが一切描かれない、良く言えば斬新な作品。３人の少年時代のことや、パリに向かう経緯などが描かれているけど、率直につまらないと思ってしまった。『いかにしてテロを阻止できたのか』……特に理由はなく、夢中だっただけじゃない？と思ってしまった。鑑賞後、「……。」しかなかった。 ",
      "本人だから、伝わるものがある\n  人生の空回り、転機、祈り凡人でも、積み重ねた経験と勇気があれば英雄になることもある命を救いたいと言った少年が戦場ではなくふつうの、日常の中とっさの判断で命を救うことができた凄い、この映画は考えれば考えるほど凄い ",
      "流石クリントイーストウッド！ 面白かったです。\n 流石クリントイーストウッド！面白かったです。 ",
      "まぁまぁ\n 本人達起用の意義は私もあまり感じませんでしたが、年末年始の暇な時期に観るには丁度良い内容かと思います(褒めてない)。 ",
      "いろんな積み重ねが、人生。\n 大好きなイーストウッド監督作品だけど、素人3人を起用してってどうよ。ドキュメンタリー？？。そんな印象で観ていなかったのですが。最初は「１０分トイレから出てこない男がいる」と乗客が話しているだけで。3人の若者の、子供の頃からのエピソードがずっと進んでいく。あれ、事件はいつ起こるんかいなとだいぶん不安に。開始40分くらいから時折テロリストのシーンが挿入されるのがドキッ。運命の「15時17分パリ行き」の列車に乗るまでの、3人のいろんな人生の経験値。それはどんな人にもあるしょう。終盤テロリストと対峙する場面。あっという間に終わっちゃったけど、「あの時の、あの経験」が未然に防げたんだ！とうなづくがあったのが、興味深かったです。つまりこの作品は「3人の青年の半生」を描いたのですね。テロの話というよりは。下手な役者さんがやるよりも、感情移入がしやすかったです。上手く作ったなあ、というのが感想でした。 ",
      "イーストウッドでハズレもあり\n 本人がやったとか。事件に至るまでの流れがお粗末だとか。いやだからこそ意味があるとか、いろいろあるけど。だからなんだ？って感じ。少しでも多くの人に気づいて欲しい,。 ",
      "完全に消化不良\n 列車テロの場面は後半ちょろっとあるだけで前半は主人公3人の生い立ち、中盤は観光案内が展開されるが正直退屈である。おっ！いよいよかと列車テロ場面を観たら、なんとテロリストの弱いこと弱いこと・・完全に消化不良でチン！ ",
      "レビュー\n クリントイーストウッド監督作。本人たちの主演で、起こることも日常的な事ばかりなため、映画としてのパンチはかなり弱目😇ただ、日常的であるがゆえに実話としての力が際立つ✨退屈せずに見れたのはやはり監督の腕前です🤩 ",
      "当事者キャスト・・\n イーストウッド監督で、当事者キャストの映画。パリ行きの高速列車の中でのテロ事件。監督はリアリティを出すために本人たちを映画に出したのだろうか！？2015年にあった事件を作品にした2018年の映画・・ ",
      "驚くべき傑作\n 本人が演じることを予習した上で鑑賞しました。非常にリアルな演技だし、本人たちの過去を重点に人間性を描き出しているのがとても印象的で良かったと思います。アクションは終盤だけなので、個人的には少し退屈したけど、勇気を持つことの意味は見事に伝えてくれていい作品だと思った。 ",
      "臨場感がある\n  リアルで良かった。インスタ映えの為にセルフィばかり撮っているのも信憑性があった！最後の方はなんだか涙が止まらなかった。というのも、まるで彼らのお母さんになった気分になっていたからだ。窓際のトットちゃんじゃないけど、やはり人柄なんだと思う。それから、3人ともリアルにイケメンで湧いた。きっとフランス旅行じゃなくて日本の電車内だったとしても、どこでも彼らは人を助けると思う。自分の息子もそういう人間になって欲しいし、何があっても信じ続ける親でありたい。 ",
      "虚実の境目とは\n  事件のシーンが本当に少なくてほぼ全ての回想だったのですごくびっくりしたんだけど、「あんな危機に直面しても何故あのように行動できたか」っていう、彼らの人生ほぼ全てを俯瞰することで見える壮大な動機を描く感じなのかなあと。あと画面の端に所々映る星条旗や銃や十字架がアメリカだなあと思った。 ",
      "本人たちが演じてることを知らずに観たよ・・・\n 後から聞いてビックリ！演技が下手なわけだ。ある意味、実験的な映画でもあると思う。 ",
      "素人を使うのが上手いイーストウッド\n 列車テロを食い止めた青年３人のうち、スペンサーという青年の子供時代が興味深かった。クラスに馴染めず、銃が好きというと、ボウリング・フォー・コロンバインよろしく学校で乱射事件を起こすのではとハラハラした。部屋にポスターが貼ってあった『フルメタル・ジャケット』の、落ちこぼれ訓練生のイメージともダブった。乱射事件を起こすような子供も環境が違ったら全く別の道を歩んだのかもと思わされた。この３人の青年を本人たちが演じたのも感心させられたが、最初にテロリストと揉み合って銃を取り上げ、その後首を撃たれたマークという乗客と、その奥さんのイザベラも素人である本人たちが演じたというのはもっとビックリさせられた。『グラン・トリノ』といい、イーストウッドは素人を使うのが上手いなと思った。 ",
      "イーストウッドの作品\n 物足りない感を常に残すイーストウッド作品。故に思い起こし考える事が多々あり記憶に残るんですよね。幼少期、旅行、事件…淡々と進む構成ながらも飽きることなく観ることができました。正に日常という感じ。これまで生きてきた人生があの行動になると思うと、やはり人生で無駄な事などないんだなと思わせてくれます。実際の人物を使って撮影なんて、イーストウッドの云いたい事はてんこ盛りなんでしょう。相変わらず語らないねぇ～と思ってしまった。 ",
      "脚本と監督の妙技\n 実話の映画化、という類の中では非常に派手ではない実話だと言える。よくぞそれをこれだけずっと見てられる映画にできるなと。他の方も書いているが本人をキャスティングした意義は特には感じられないが、しかしこの映画に、良く知った顔の俳優が出てくるのは確かにすべてを壊すだろうとも言えるので、良い判断かと。こういった映画が増えればいいなと思う作品。 ",
      "結果映画にありがちなストーリーですが\n このあと、アッと驚く何かが起こるんじゃないかと、要所要所で思わせてくれるところは、監督がクリント・イーストウッドだと思って観たからか？中だるみなく観れる映画だと思います。 ",
      "熟練シェフの味\n 2015年にヨーロッパで起きた列車での銃乱射事件を描いている。驚くのは犯人を取り押さえたアメリカ人三人組が、そのまま主演していること。映画はこの三人の子供時代からこの列車に乗るまでを描き、普通の人がヒーローがなることを強調している。 ",
      "本物のヒーロー\n 偶然が重なった事も凄いけど、何よりスペンサーさんがヒーローすぎますね。勇気と正義感が素晴らしい。当事者ご本人ではなく俳優が演じていればまた違っていたでしょうね。 ",
      "実話だからなのか\n うーん…正直思ってたのと違かった…これがフィクションだったら最低評価だったけど、実話を元にしてるからまぁこれくらいなのかなって感じだったなー ",
      "リア充ほのぼの映画!!\n 列車サスペンスが観たいのに子供時代の話から始まってウワッとなり、その後も青春時代とリア充旅行を延々と観せられて怠いです。時折列車シーンが入るのも、うーんという感じでした。内容は違いますが、似たような作りの「フルートベール駅で」の方が緊張感があって重たくて好きです。緊迫感のある劇場予告でしたから、配給会社も内容の8割を分かっててごまかした印象です。主演男優はHITMANみたいな外見なので、テロリストが超弱く見え、実際ショボかったです。軍人としての務めを果たしただけで、彼らにとっては相手は弱すぎたと思います。 ",
      "全く衰えを感じさせないイーストウッド節健在なり！\n 今迄も、テロ事件は世界の至る処で多数起きて来ている。勿論日本も例外ではなく、オーム真理教に因るサリン事件と言うテロ事件も有り、ヨーロッパでは民族紛争、宗教の対立等の理由からもテロ事件は残念な事だが、多数起きている。その為に、テロリスト達の画策を描く映画はこれまでも多く制作されてきた。だが、アメリカに於いては最大のテロ事件である、９１１同時多発テロが勃発し、それ以降、テロ事件には敏感且つ強い反発の姿勢を崩さないアメリカ政府はテロに対する予防策にきっと余念が無いのだろう。本作は、一般のアメリカ人がヨーロッパを友人と旅行中に、テロ事件に巻き込まれると言う今の時代なら、誰にでも起きても不思議の無い現実をクリント・イーストウッド監督は本作で再現してみせたのだ。本作は実話を元に描かれているばかりではなく、しかも、実際のパリでのテロ事件に遭遇し、テロリストに反撃をした３人の若者をそのまま本作で起用して、俳優は使わないと言う前代未聞のチャレンジをイーストウッド監督はやってのけた。現実のテロリストに向かい合ったヒーロー達が見せる臨場感がやっぱり半端じゃなかった。そしてイーストウッド監督らしく、この３人のヒーローの生い立ちをストーリーの中心に持ってきている点がまたまたびっくりだった。しかし、この３人は決してヒーローと多くの人達から賞賛の嵐を受けるような立派なキャリアも無く、極々普通に暮らしていた青年達。いやむしろ落ちこぼれだった学生時代の生活も描かれている。そんな彼ら一般の落ちこぼれのお兄ちゃん達も、とんでもない事態に遭遇したら、絶対に逃げるような卑怯な真似はせずに犯人逮捕へ協力すると言う普通のアメリカ人の正義感を描いて見せたのは流石イーストウッドらしい！イーストウッド作品では何時でも人間の根底に流れる良心、どんなタイプの人間にも必ず備わっている善なる心と勇気と正義感等の人間の持つ善の特性を掘り下げて描いている点が矢張り本作でも清々しい感動を呼んでいる。普通こう言うディザスター映画では、被害者の過去や、犯人の事件を起こす迄の過程を描き出すのが普通の作風であるけれども、またも本作では監督の人間愛こそが物語の中心テーマで描かれた為に、テロリストに対抗した、青年達の持つ世の中での成功とは全く関係の無い、人間としての聖なる価値と誇りをしっかりと描いていて素晴らしい！８０代後半になるイーストウッド監督だが、いささかも衰えを感じさせぬ、イーストウッド節の健在ぶりを披露してくれた。ＣＧ等映像技術に頼り過ぎ、マンネリ化したハリウッドの中で、シンプル且つ、人情味溢れる人間力をテーマに描き続けるイーストウッドと言う逸材には益々更に磨きをかけて、素晴らしい作品を撮り続けて欲しいと願って止まない！新藤兼人監督の様に１００歳迄も元気に映画を制作し続けて行って欲しいと心より願っている！ ",
      "メイキングまで見てしまった。\n 自分は人間ドラマ的な映画はあまり好きではないが、この映画に関しては楽しく感情移入できた。三人が事件の当事者だと知ったのは、映画を見終ってから。「えっ、これどっかしらの俳優さん達ではないの？」ってのが素直な感想ってか、ちょっとしたエキストラも本人だったとは！３人ともホント良い顔してる、監督はナイスな選抜をしたと思う。何から何まで新しい映画だった。DVD版のメイキングなんて普段は見ないんだけど、これは面白く見れた。もっとこんな映画つくってほしい。 ",
      "ダラダラ撮るなやイーストウウド\n ドキュメンタリーにしても限度があるで。幼少期から際限なくメリハリなく、ワザと感動なく、淡々と。事件は数分。これでリアリティーを超えたリアルですとあざとく撮るなら、彼以外なら鼻であしらうところ。彼は自分なら高く評価されるだろうと計算していたのですね。アホの批評家はこの程度だと。本人出すのは良いですわ。それなりに演技とゆうか滑舌良いし、身振り手振りも自然だし。せめて、幼い頃の時間少なくして。余白が芸術だなんて言いそうだな。クソントイーストウウドはたまに良いのあるのに客をバカにした映画も多い。どれだけ自分が賢くて客を導いてやるとでも思うてんのかな。しかし、ドイツでオランダのことゆうたオヤジおもろいな。トリフ買えやて。オランダの飾り窓か。イタリアで出会うリサは日本人か、見た顔だな。それと烈車の売り子可愛すぎる。だれでシユか。 ",
      "運命にどう対処するかを描いたんだ\n  映画「15時17分、パリ行き」(クリント・イーストウッド監督)から。一言でいえば「2015年にヨーロッパで起こった無差別テロの再現ドラマ」これをどう映画仕立てにするか、監督の伝えたかったことは何か、そんな視点でメモを取った。最後のテロ事件に関わるまでは、ごく普通の人たちが、ごく普通の人生を送っているシーンの連続で、ややもすると、監督は何を言いたいのだろうか、と愚痴りたくなる。時々「自分が動かされていると感じたことは?、大きな目的に向けて」とか「『人生に導かれてる』って言ってたよな」「大きな目的に向かって人生に導かれている」こんな伏線となる台詞が散りばめられているが、それでも分かりにくい。ラスト、功績に対してレジオン・ドタール賞という勲章が与えられた場面で、プレゼンターがこんなスピーチで纏めている。「アンソニーサドラーは、この事件での教訓は何かという質問に答えました。人々に知ってもらいたい、危機に瀕した時は誰もが行動すべきだと。そう行動すべきです」さらに、追い打ちをかけるように、こう付け加える。「レジオン・ドタールは、勇気だけでなくもあなた方の人間性への賞賛です」あれ、そこまで考えていたのか?と、ちょっぴり驚いた。ただ、鑑賞後に知った監督のインタビューで、納得した。「運命にどう対処するかを描いたんだ」その一言で納得した。なるほどなぁ。 ",
      "イーストウッドの好調が止まらない\n クリント・イーストウッドの新作は無差別テロの犯人を取り押さえた3人の若者たち本人を主役に据えた実話の映画化。彼らの素人とは思えない演技？もルックスも素晴らしい。「ハドソン川の奇跡」と同様、コンパクトな充実作だ。老いて益々盛んなイーストウッドの好調が続く。 ",
      "着想が凄い、実話に実人物をドキュメンタリーでもないのに使うキャステ...\n 着想が凄い、実話に実人物をドキュメンタリーでもないのに使うキャスティングで良くまともに仕上がったと本人も監督も凄い。事件だけをテーマにするとあっさり終わってしまうことを、3人の成り立ち含めて構成したのは発達障害や適性に合わない人でも、何か役に立つことが社会の何処かにあるってこと？ ",
      "最高に馬鹿(誉めてる)\n  事件の当事者(ようは演技の素人)で事件を再現とか(笑)、イーストウッドじゃなければ糞映画必至となる題材をこうも素晴らしい映画にさせる。んで、題材は「日常の市民の善性が時に英雄を生む」だから、事件自体をくどく派手にしたり、主人公にあまりイケメンマッチョな台詞も吐かせられない。実際事件自体は後半にサラリと始まりサラリと終わる(笑) 少年時代や不遇の青年時代を前半に入れるのはまだしも、中盤からの長い長いヨーロッパ旅行は公平に考えても変な構成だ。しつこいがイーストウッド以外のどんな監督でも同じキャスト同じ構成でこれを撮れば絶対糞映画になるはずなのだ(というか絶対撮らないと思う)で、よくよく考えるとすごく変なこの映画を爽やかな読後感の良質な映画にしたてあげてしまうイーストウッドは天才であり馬鹿なじいちゃんやなと思う。 ",
      "すごい映画を観た\n 実際にあった事件を映画化するという事前情報だけで観てみた。出演しているのが本人達ということは知らず、最後に驚かされた。その事実が退屈なドキュメンタリーを見応えのある映画に変化させた。何故その事件のその場に居合わせたのかに至るまでを、登場人物の人生に沿って描いている。実際に体験してる人物が動いているので説得力の強さがこれまでにないと感じる。なので主役の3人は素人のはずなのだが、素人感じさせない点がさらに面白い。 ",
      "映画だからこそ描けるリアリティがここにある。\n  前半1時間はドキュメンタリータッチの旅映画。良くも悪くも映画を観ている感はしなかった。しかし後半にさしかかり、事態は一変する。主人公達が乗った列車にテロリストが現れるのだ。それまで1時間に渡って彼らの成長と日常を観ていただけに、突然訪れる非日常と、そこで彼らが取った利他的な行動は胸に深く突き刺さった。怪我を追いながらもテロリストを必死で抑え込むシーンに至っては、もはや祈るような気持ちで見てしまった。映画を観ている感覚というよりは、「現場に居合わせてしまった」ような感覚が近い。1時間かけて彼らがテロに出くわすまでの日常を淡々と描いていたからこそ、有事における彼らの勇気ある行動が浮き彫りになる。映画と人の可能性を見た気がした。 ",
      "本人が本人役を演じた実話。\n  クリント・イーストウッド監督。2015年8月に高速鉄道で起きた無差別テロ事件を映画化。列車に乗り合わせていた3人のアメリカ人青年がテロリストに立ち向かう姿を描く。事件の当事者であるアンソニー・サドラー、アレク・スカラトス、スペンサー・ストーンを主演俳優に起用し、当時列車に居合わせた乗客も出演。撮影も実際に事件が起きた場所で行われた。（シネマトゥデイより抜粋しました） ",
      "えっ😱\n σ(^_^)的に また 裏切られた感(笑) ",
      "ADHDの当事者としてはただただ痛い\n ADHDを持っている人間からしたら、ハラハラドキドキ…イーストウッド作品とも知らずに観た何が言いたいのか分からなかったアメリカ否定なのかADHDと付き合う周りの大変さなのか、アメリカ万歳なのかイーストウッド作品というにはあまりにも、ごく普通な映画だったただ『チョコレートドーナツ』を観たときよりも後味がよかった ",
      "青春・自分探し➕テロ\n 期待していた作品とは、全く違った。前半の事件までの3人の経緯を遡っての青春ムービーは、観る映画を間違えたかと思うほどの日常の生活がグダグダ続き、眠気との闘いどした。列車に乗り込んでから、ようやく緊迫感も出てきて、映画が動き出しましたが、それもアッと言う間。これなら後半からのドキュメントでも、よかった感じもしますが…、そこは巨匠クイント、イーストウッド監督作品、きっと若者達の事件までの経緯も含めてのメッセージもあったのでしょうが、余り伝わらなかった。列車の中での実話や実際事件に遭遇した素人出演者という点では、話題性もありましたが、それほど、面白いという作品でななかったかな。まぁ、若者版、スタンド・バイ・ミーって感じでしょうか。 ",
      "ちょっと\n テーマも描き方も非常に古臭くて、時代遅れに感じてしまいました。イーストウッドがマッチョな男性の英雄を描きたいのは分かりますが、時代はダイバシティです。事実とはいえ、テロの犯人もあまりにもステレオタイプで、ちょっと驚いてしまいました。 ",
      "ただの再現ドラマ\n  何方かが書いていましたが、話の殆どが主人公たちの子供時代と、大人になってもダメ人間のまま軍隊に入り結局自分のせいで脱落した話と3人で休暇を取って旅行した『だけ』というのは本当でした。列車に乗ってモノの数秒でテロリスト（ただし1人で重火器持った、特に明確な目的も映画内で示されていない男性）を退治して表彰されておしまい。そして盛り上がる前にエンドロール。これでは只の本人出演の再現VTRでしかない。「え？これで終わり？」と思ってしまう位あっさり風味でうっすーいラーメンみたいでした。期待していただけに残念もいい所。 ",
      "人生に導かれて\n 悪ガキの3人組だけど、正義感と何をなすべきかを心得ている。実話で本人達の出演という異例な作品だが、それも魅力の一つ。 ",
      "何が要因かは分からないが\n イーストウッド監督作品が好きで毎回楽しみにしています。今回のこの映画は本人役を本人達が演じており、その中であまり芝居感や違和感を感じさせないすごさがありました。主人公の葛藤などの面では、集中した描写はなく、なんとなく流れる風景がメインなのですが、冒頭の子供時代の描写のせいか、最後の二十分の彼らの行動にのめり込み興奮し、何が訳の分からない涙を浮かべる自分がいました。言葉で表すことが難しいですが、心をえぐられる作品には間違いないと思います。単純にいいことをした善人のヒーロームービーとしてではない感動があると思います。 ",
      "平和な道具\n  最初は幼少期から。クリントらしくない現代っぽい撮影。そう、現代に起きたテロのついての映画なのだ。しかも出演してるのは本人というから驚いた。だけど描写は、やはりずば抜けて素晴らしい。母親たちは子供に悩まされつつも子供は逞しく育つんだなぁと思い気付かされたのは後半。軍での訓練や鍛錬も結果的に功を奏する。そして旅やフレンドシップも人には欠かせない。ただ、前半から中盤まで何が何の伏線なのか単調でなくとも、ほう、ほうと観ているだけ。ドキュメンタリーに近いのか…と気づいたところで物語は旅行に出て電車に乗って急展開を迎える。そこで、やはり3人寄れば文殊の知恵、伏線も一気に回収、最後は案の定、観て良かったと思える仕上がりになっている。裏切らないなぁ…クリント様は必ず学びのある作品を観客へと提供してくれる。今作は現代に各地で起きている皆が直面するかもしれないテロというテーマ。考えさせられると同時に3人の有志に感動しました。 ",
      "運命の乗車。\n 事件に遭遇した本人が自分を再現。まさかの偶然が必然に変わったのは運命か。 ",
      "ノンフィクションということで気になり見た。 主人公たち3人がご本人...\n ノンフィクションということで気になり見た。主人公たち3人がご本人というのは知らず、終わったあとに特典映像を見て知った。友人同士だからこそあのナチュラルな演技だったのではないでしょうか。3人が居合わせて、犯人の銃の弾が打てなかったことが奇跡でその奇跡が重なったから犠牲者を出さずに犯人を確保出来たのだと思う。 ",
      "世界仰天ニュースのVTRですか？\n 世界仰天ニュースのVTRですか？ ",
      "「フランシスコの平和の祈り」が響く\n 旅行の描写が長く続く作品だけど、これが良かった 彼ら３人に自己投影できるくらいに　普通の若者と感じられたテロとの遭遇は僕らにも起こり得るって思わせるただ、あの場に自分が居たとして何もできないなーと感じる武装したテロリストと格闘して制圧するとか、二人が軍人であり日頃の訓練があったからっていう因果が大きい彼らが違うキャリアだったら死んでたかもしれないし、殺されなくて良かったよスムージー屋で出会った海兵隊の「命が尽きそうな瞬間に手を差し伸べ〜生に引き戻す」という答えから全ては始まって、スペンサーが唱える「主よ、私を平和の道具にしてください」っていう祈りが胸に響いたカトリック学校で問題児だったのにね 今では誰よりも祈りを体現するなんて志が結実して よかったなって思う ",
      "彼らの思いが伝わってきました。\n 予告や情報番組の特集が興味深く、凄く気になった実話映画。彼らの生い立ちから描かれている意味が凄くよく分かる。プライベートの彼らを観ていると普通の若者に見える。けど、昔からの人を助けたい気持ちを持ち続け、3人がみな夢を現実にしたから成し遂げられ、それを含め・・ここに行く着く出来事は、偶然ではなく必然である…運命に導かれたんだと強く感じました。そして、スペンサー、アレク、アンソニー、3人が自らで伝えたい思いも感じました。ただただ、感動しました。 ",
      "斬新な試みの野心作\n  ・本人自ら演じるので、リアリティーあった・犯人によく向かって行けたと驚きました ",
      "ちゃんと映画見よう\n  この作品のレビューを見ていて「最初の方の観光いらないだろ」や「仰天ニュースで十分」と言っている人はこの作品を全く理解してない。もし〜だったらということがこの話にはいくつもある。もしあの時スペンサーが落第していなければ撃たれた人は助かっていなかった。もし前日にクラブに行ってなければ午後の電車には乗らなかった。などいろいろな偶然が重なって彼らは完璧な処置をとれた。しかし、それが運命に動かされた必然だった。というのがこの話の言いたいことだろう。これを理解できずに上記のようなレビューをしている人は仰天ニュースのようなちゃんとナレーターが解説してくれる番組を見てた方がいいかもしれないですね。 ",
      "すごいなあ\n あんな行動自分には絶対無理や。 ",
      "メインのシーンがちょっと、\n この話が実話であることにとてもいい話だなと感じた。すごい尊敬するような人であると思う。最後のエンドロールで実際の写真が流れとても感動、憧れを持った。しかし、この話のメインであるシーンがラストの数分ということにすこし悲しい。冒頭部分に主人公の過去を描いていたがそのシーンが長すぎかなと感じた。日々の努力がいつか現れるんだなと学べる作品。 ",
      "c いちばん前でよかった！\n c いちばん前でよかった！ ",
      "半分ぐらい旅行\n  映画半分ぐらいずっと旅行動画。眠い。終盤にやっとパリ行きの電車に乗ったと思ったら秒でテロリストを凹しておしまい。どうせいならテロリストの動機や、身の上話でも欲しかったところ。 ",
      "再現映像以上、アムスの熱い夜以下\n 列車テロ犯をボコボコにする米人３人組。少年時代から描くことで、普通のお兄さん(まあ、兵士なんで普通とは言い難いけど)が素手で立ち向かう勇気の源・心の有り様が見えてきて、単なる本人たち出演による再現映像に留まらない味わいを醸し出す。彼らがアムステルダムのめくるめく熱い夜に留まらずこの列車に乗る、人生の流れの必然を語るイーストウッド監督の熱い気持ちを汲み取りましょう。 ",
      "すごいな\n なんたって本人達出演なんだろ(o_o)ドキュメンタリーだな ",
      "キネ旬、１位行き\n ここ10年間の監督作９作品の内、７作品が実話モノ。たまたま映画化したいと心動かされた企画が実話だっただけだろうが、すっかり実話の名手に。本作の題材は…2015年、アムステルダムからパリへ向かう列車内で起きた無差別テロ事件。そのテロリストに果敢に挑んだ３人の若者。本作の話題は言わずもがな、実際に事件に遭った３人をそのまま映画の主演に起用したという前代未聞のキャスティング。勿論３人共素人で、演技初挑戦。言い換えれば、超Ａ級のご本人再現ドラマ。それが出来たのもイーストウッド、名はクリントだから。さて本作、どう見るかで評価が分かれる。３人の若者のドラマとして見るなら、まあ…。スペンサー、アレク、アンソニー。彼らの幼少時に遡り、学校の問題児だった３人が出会って、意気投合。サバゲーなどして、いつも一緒に遊ぶようになる。大人になり、スペンサーとアレクは軍へ。アンソニーは大学へ。それぞれの道を歩みながらも、友情は途切れる事は無い。３人で欧州旅行へ。メチャメチャ満喫。パリ行きの列車に乗り、事件に遭遇する…。３人の他愛ないドラマや普遍的な友情を見せる事によって、３人が特別なヒーローではなく、我々と同じ平凡で普通の一般人。“特別なヒーローなど居ない”“勇気を見せた者こそ本当のヒーロー”というイーストウッド映画のテーマは本作でも一貫している。しかし本作、一応見せ場であろうテロ事件シーンに期待すると、とんだ肩透かし。そのシーンはたかだか数分。実際の現場や当事者たちにとっては地獄の数分だったろうが、呆気無さ過ぎる。リアリティーはあっても、映画的スリル、ハラハラドキドキ、サスペンスが全く盛り上がらない。犯人の素性や動機も描かれない。イスラム過激派という事を知ったのは、後から読んだ映画雑誌で。やりようによってはリアルタイム・サスペンスにも出来た筈なのに…、どうやらイーストウッドにはそんな考えは無かったようだ。イーストウッドが見せたかったのは何処にでも居る若者３人のドラマで、彼らが勇気を振り絞ってヒーローになるまで、わざわざ幼少時のエピソードや欧州旅行に見てるこっちが付き合わされる蛇足的なドラマを延々と見せられる。尺が90分ちょっとというのが救い。ズバリ言ってしまうと、３人の好演やイーストウッドの伝えたい事は分かるが、ドラマとしては退屈、サスペンスとしても不発。収穫は、こんな事件があり、讃えられるべき若者たちが居て、ユニークな映画の撮り方があった、という事だけ。何だかパッとしないイーストウッド映画だった。ちょっと今作は厳しめの採点に。それでも、レビュータイトル通りにはなるんだろうなぁ…。 ",
      "サクラメントのヒーローたち\n 実話を基にしたストーリー。3人の幼馴染がたまたま乗った列車がテロに遭遇する物語。とはいえ大半は彼らの馴れ初めや道筋を辿る内容。ただ演じた役者3人はすべて本人というから驚き。ほんの一瞬の判断、武装したテロリストに立ち向かえるだろうか。勇気を与える映画だった。クリント・イーストウッドも粋な演出をするものだ。カリフォルニア州の片田舎サクラメントが注目される珍しい例。プロスポーツチームもマイナーリーグを除けば、バスケットボールNBAのキングスぐらいしかないところだ。そこに海外で英雄になった勇気ある者たちが存在しているのだ。素晴らしい。 ",
      "こんなもんですよ とりあえず 1時間30分ちゃんと観れた(笑)……...\n こんなもんですよ とりあえず 1時間30分ちゃんと観れた(笑)………短いからグーーーっ！！ エドはるみですよ感想？？………デトロイトより全然オモロかった(笑) ",
      "気持ちの良い納屋の空気\n 多民族国家らしい。なんだろ、国民の良心だろうか。。それとも多様性だろうか。この映画はすごくすき。(20190211)感動的なシーンもなく、うつくしい音楽もないのに。おもしろい。(20180710) ",
      "人は何らかの使命を帯びて生まれているのだ。 それが人生にたった一度...\n 人は何らかの使命を帯びて生まれているのだ。それが人生にたった一度しか起こらなくても。 ",
      "構成力を見た。\n 果たして当事者本人を使っていると言う最大のフックを知らなければ、これを面白いと思えたのかは微妙なところだけど、事件の結末がわかってる物語なんて映画で観て面白いのか？と思ったら、ここから始めて、こういう構成をすれば映画になるのですよ、と言うお手本のような映画だなと思った。話の落としどころも始まりのキリスト教が伏線となってて、彼らのパーソナルが事件にどう役にたったのかというのも運命を感じられて良かったと思う。だけど、全て美談で片付けられてるようにも思った。彼ら3人は本当にヒーローのような人だったかはわからないけど、ヒーローではないどこにでもいる人が物語の主人公になるというのが一般人を使った理由でもあるし、それはそれで良かったのか… ",
      "蛮勇と奇跡と友情\n  新幹線でも事件があった、助けに入った男性が殺害された。理不尽である。本作でも休暇中の軍人といえど丸腰で自動小銃を構えたテロリストに飛びかかる、運よく不発だったことは奇跡に近い。何故彼は行動できたのかを知るために幼少期を描く必要があったのかも知れない。しかし、学校ではすぐに罰とか薬とか矯正したがるダメ教師ばかり。問題児として虐げられた彼らの義侠心はどこから来たのだろう。俳優を使わず本人たちを使ったのは理屈ではなく感じとってもらうしかないとイーストウッド監督は思ったのかも知れない。 ",
      "「事件が人を動かした」\n 56本目。当時のテロ事件で活躍した3人を、そのまま映画に起用すると言う、クリント・イーストウッドの拘りが凄い。また、3人が素人とは思えない程、演技が上手かった。スペンサーの腕立てシーンは何度見ても、かっこいい。 ",
      "鑑賞記録用\n 素人と思わせない演技当事者がでる説得力 ",
      "ホームビデオを見に来たわけではない\n まずはじめに言っておきたいことは、キャストは素晴らしかった。あのリアリティは彼らでなければ再現できない。どれだけ平和な日常にもテロは突然降りかかるということを描きたいのは分かるが、分かるんだが、よくぞここまで退屈な作品に仕上げたもんだ。これはあまりにもPV詐欺なのでは？？？もっと犯罪者の裏面を掘り下げてみるとかあったのでは？？？何をやっても問題児だった3人が立派に成長し何十人もの命を救うことができた、それは分かる。しかしいくらなんでも引き伸ばしすぎでは？？？ ",
      "面白いけど\n みてて面白いけど、なんか思ってたのと違った ",
      "ヒューマン映画だったw\n 実際にテロ班拘束した人が演じてるって情報以外は皆無で映画館へGO！アクション映画と思いきや、ヒーローになった3人がヒーローになるまでのヒューマン映画でした ww（実際の拘束シーンは10分もないと思う）期待してたものとは違うが、3人がヨーロッパを旅するシーンは実際に旅行してるような気分を味わえるし悪くはない…が、映画館で観なくてもよかったかも。 ",
      "正義感とか平等主義とかは倫理のうちは綺麗な飾り言葉に過ぎない。それ...\n 正義感とか平等主義とかは倫理のうちは綺麗な飾り言葉に過ぎない。それが生き方そのものになった時に初めて人を助けたり世の中を変革して行く力になり得るのだと感じさせられた。 ",
      "アクションシーンは少なめ\n 実話を元にした映画。実際にテロに立ち向かった3人の青年その場に居合わせた乗客までもが本人出演！ということで興味を惹かれ鑑賞しました。青年たちの成長過程が8割方でアクションシーンを求めるなら物足りないかもしれないです。テロのシーンも一瞬ですが実際に起こった話なのでこれはこれでリアルで良いのかなと思いました。意外とグロいところもあるので血がダメな人は厳しいかも、、、 ",
      "質の高い再現ドラマ\n もし、この映画に原作があったなら酷評で埋め尽くされたんだと思う。でもこの映画の凄い所は、原作なんて無くて実際に起こった列車テロ事件だって事。さらに犯人以外はほぼ全員事件に立ち会ったご本人たちだと言う。もうそれだけの映画だった。実際の事件を客観的に見たら、意外と淡白な感じなのかな、とか思った。演じているとは言え、本人たちがその時を思い出してやってるのだろうからこの通りなんだと思う。なかなか実験的な試みには敬意を表しつつも、映画としては、、、んー３つかな。 ",
      "期待値が高かった分\n 自分には合わなかった。 ",
      "評価の分かれる作品\n  クリントイーストウッドということで期待しすぎたかもしれない。正直、中盤のヨーロッパ観光旅行を楽しむ主人公達の行動に眠たくなってしまった。事件の当事者を役者として起用するという試みは新しいし、高齢のクリントイーストウッドがその試みにチャレンジしようとする姿勢には心からリスペクトしている。が、私にはあの間延び感を楽しむことはできなかった。テロが身近に起こる国の方々とは感じ方が違うことも要因なのかもしれない。きっと私には見ていてもわかってないことが多いのだろう。残念ながら、厳しい評価になってしまった。 ",
      "少し間延び感は否めない\n  ３人の青年が電車内テロを止めるのを３人の人生を振り返りながら見ていくといった内容。実際にあった事件と言うことでアクション映画さながらのド派手な銃撃戦ではなく、相手に武器を使わせないように鎮圧するという感じがよりリアルさ、生々しさが表現されていてよかった。冒頭からテロのシーンとなるが３人の幼少期からの成長ストーリーが合間合間に挿入され、犯人を取り押さえるシーンの前に３人の過去のストーリーが終わるため、どのような心境で行動に出たのかが無理なくわかりやすく理解できるいい作品だった。ただ逆にいうと事件のシーンだけではすぐに終わってしまうために３人の過去を合間に挟むという方法をとっていたため、早く取り押さえのシーンを見たかった自分としては引っ張られてるなと感じた。総評としてはとてもリアルで、登場人物達の誇り等しっかり描けており、良い作品だったと思う ",
      "非ジョーに間延び\n 私には合わなかった。こんなに評価が良いとは・・・・実際はこんなものだと思うけれど、もう少しかっこよく作ればと思ってしまった映画。もっと犯人の事を描いてほしかった。 ",
      "なんとも、、、\n リアルっちゃ、リアルだし。好き好きだなこれは。終わった後の不完全燃焼感が私は凄かった。イーストウッドに期待を込め過ぎたのか、ここまでリアルに描かれてたとは、ただ、幼少期のくだりは母目線になるとグッときました。これは好き好きかな〜？予告でほぼ良かったのでは？と思ってしまった。 ",
      "普通の人の普通な話\n 一般人の一般的な話…正直興味の湧かない他人の人生をずーっと観ている感じ。興味の対照である「テロ」のシーンは一瞬だし…果たして「殆ど本人」「イーストウッド」のキーワードが無ければ、ここまで評価されるのだろうか…？と今心の荒んでいる自分は思ってしまいました…女の子可愛い！と思ったら彼女は役者らしいし… ",
      "「（どんなことがあっても、）正義のためなら、行動するのです。\n  「（どんなことがあっても、）正義のためなら、行動するのです。」ストーリーとしては、倒叙的に展開するのかと思いきや、話の三分のニは、犯人を追いつめた3人の中学時代から成長を描きつつも、時々挿入される事件の場面ハラハラさせられる。これが監督の制作する手法か？リアリティが増幅する。スペンサーを中心に描かれている。過去と現実の構築が上手い！と思った。イーストウッドの作品を映画館で観させて頂くのは初めて時間軸がフラフラしているのに、1本の完成された作品に仕上がっている。脱帽だ。3人の演技も素人とは思えない。15時17分パリ行のこの列車に乗り合わせたという偶然と列車の中の緊迫感が上手く調合され半端ない。あの狭いスペースでの車内撮影はお見事。しかも、列車が、すれ違うという設定。何も言えねぇ。フランスの田園を駆け抜けていく一筋の列車の美しさは、垂涎もの。スペンサーが、事件後、列車を目の前にして語ったことに涙が止まらなかった。まさに極上の感動。「映画の素晴らしさ」を再認識をさせられた。 ",
      "生々しい\n 本人でキャストを固め制作されたテロ事件の映画化という事で観て来ました！やっぱりイーストウッド監督の映画は素晴らしい^ ^本人達の生い立ちから始まりテロ事件に至るまでで何故彼らがテロリストに立ち向かったのかがよく分かりました！それでもあの事件が起きて立ち向かった時は唖然としました(^^;テロリストに指を切断され首を切られそれでも立ち向かい3人でボコボコにしたシーンは凄かった(^^;最後犯人が警察に紐で縛られて担がれて連行された時は笑っちゃいました^ ^3人の勇気ある行動は素晴らしい^ ^撃たれた方も本人さんのようですが無事で何よりです^ ^ ",
      "さえない三匹の若造が見ていて可愛かったw 事件より若造の生い立ちに...\n さえない三匹の若造が見ていて可愛かったw事件より若造の生い立ちに焦点をおいた作品で、見せ方が上手いなと思った。若いうちに金はないけど色々回る旅行はしとくべきな〜‼︎ ",
      "当事者による実演を知らなかったら？\n  当事者によるテロ事件の再現ドラマで、ラストシーンは本物の記録フィルムなのかな？だけどラストシーンに、今まで演じていた本人たちが映っているのを見て、改めて現実に起きたことと気づいて衝撃を受けました。虚構と現実を混ぜながら、最後の叙勲シーンへの流れは素晴らしく、オランド大統領のスピーチも感動的です。ここで、初めて観客が本人出演に気づくと言う演出だったら、愕然としただろうな。 ",
      "ブレない信念が人を救うという美談\n  ブレない信念が人を救うという美談、が、英雄三部作(と、勝手にまとめた、アメリカンスナイパーとハドソン川)の共通項なのかな、と解釈しています。壮絶な事件の救出劇描写があっさりしすぎ、との評価もよく見かけますが、映画化しなければ見ることのできなかった三人の少年時代の葛藤や価値観に焦点をあてているところにメッセージがあるのだと思います。当事者起用の斬新さもさることながら、本人たちの子ども時代をリアリスティックに再現できるちょい似の子役を発掘しているのも、地味に素晴らしいと思ってしまいました。子ども時代のスペンサーの部屋に「硫黄島からの手紙」のポスターが貼ってあるという小ネタ、見逃さなかったですよ。 ",
      "実話以上？\n 実話の映画化は数々あるけど…。あまり基礎知識を持たずに観賞。良い話でしたという感想を抱きながら、エンドクレジットを何気なく眺めていると…。色々と驚きと納得と…。さすが、クリント・イーストウッド！って感じでした。同日観賞した某アカデミー受賞作より、よほどアカデミーだった。 ",
      "やっぱり\n さすが、イーストウッド！ ",
      "凄いけど…\n 軍隊所属といえど一般人があのような行動が出来るのは素晴らしいと思う。が、しかし電車内で起こった事が思いの外あっさりで緊張感…？があまりなかったように思いました。ドキュメントとしては素晴らしいかも知れませんが、娯楽としては微妙かもですね。 ",
      "ふつう\n すごーく普通の映画。 ",
      "遅ればせながら\n 前評判が良く、その後落ちたみたいでどうしょうか迷い、覚悟してみました。実話はドラマチックじゃなく、淡々としてみえるので。でも、大丈夫だった、成る程そう言う幼少期を過ぎ、こうなったのね、さぞかし母は誇らしいことでしょ、問題児扱いされて、でも息子を信じた母は偉い。あの校長をはじめ教師の皮肉とも感じる怠慢な態度、監督は強調したかったのか、、酷いね。あれじゃまともな大人に育たない、すぐ薬ずけ。今のアメリカの現状を揶揄してるように感じた。こどもの頃からリアルな銃でザバゲイ。ちょっと怖い。ふたりが兵士で訓練受けてるから動けたんだ、素人には無理。でも演技は素人とは思えない。非とを助ける仕事に就きたいとその志を貫いた素晴らしい意思だ。 ",
      "一つの勇気\n なんの変哲もない幼なじみをつなぐ、正義と優しさの絆が人々を救う奇跡をおこす ",
      "実話ならではの平凡さ\n 実話なので致し方ないが、もう少しハラハラしたかったなぁ ",
      "本人起用で伝わるもの\n  正直今期の映画で1番期待薄だった今作予告だけを観て、実話とのことだったのでエピソードもレビューも敢えて深く調べなくて正解だった構成はリアルタイム、幼少期、列車に乗り込むまでの時間軸を丁寧に(ほんと無駄ではないかと思われるぐらい)描き、ラストに至るというスタイルスペンサーとアンソニー、後から合流するアレクのあまりにも日常的なヨーロッパ観光の模様が永遠と繰り広げられる様で、意見が分かれる要因はこれかと悟った音響関係に詳しくないので割愛するが、幼少期と現在と映し方に差があって、佐藤政道さんのNAが入ればさながら奇跡体験であるというほどにこれが映画であることを忘れていた自分的にはナシではなかったようで、３人の観光は普通に楽しそうだったし海外未経験身からしたらあちらの日常的なホテルや景観は目新しく退屈せず観られたラストの展開もこれまた映画であることを忘れたというか、ザ映画的な展開はというと恐らく予告の緊張感がピークだろう実話を基にした作品で、まさかの３人ともども本人役で出演という前代未聞の実験的な試みには感服したその割には経験者でないかというくらい自然だったが…幼少期、現在軸のゆるい観光模様はなくてはならない、これまでの絆と想いあってこそのラストの収束劇たと思うと感慨深い映画を超えたドキュメンタリー体験だった本国ではどちらかというと批判的な意見が多いようだけど、国民性というかなんというか比較的日本では受け入られている模様公開からしばらく経っているせいなのか、上映シアターが4dxだったのは未だに謎気付かぬ間に実は機能が仕事していた…？ ",
      "演出の実験としては面白いですが...\n 偶然乗り合わせたアメリカ人青年たちが、列車テロを防いだ話。主人公たちの勇敢な行為は称えられて然るべきですが、山場の筈のテロリストとの闘いも実にあっさりしたものでちょっと拍子抜け。でもこれが事実なのですから致し方ありませんが...　実際に事件に遭遇した青年たちを映画の役者に抜擢したのは実験としてはなかなか面白かったのですが、軍隊募集のプロパガンダのような感じもあったりして（少し穿ち過ぎかな？）。 ",
      "なかなか 素晴らしい作品でした\n なかなか 素晴らしい作品でした ",
      "神に導かれた運命\n アムステルダムからパリへ行く列車の中で実際に起きたテロ事件それを防いだのは、3人のアメリカ人旅行者彼ら3人を本人が演じて、そのテロ事件をよりリアルに再現した作品彼らは幼い頃に出会い「サバゲー好き」で意気投合大人になって離れて暮らすことになっても、交流を続ける親友になった正直な話、その事件に至るまでの彼らの人となりを描写するプライベートシーンが長くて途中で「このくだりは必要か？」と思ったりしてたけれど、いざその事件が起きてみるとそこに彼らが居合わせたのは「ただの偶然」ではなく「神の導きによる運命」なのだという、この映画の主張を観客に信じさせるために、彼らのそこに至るまでのストーリーが必要だったのだなぜ、それが運命なのか幼い頃から「人を助けたい」と神に祈り続けたスペンサーが彼の願う部隊に入れず、仕方なく人命救助の部隊に入りそこで学んだ知識が、テロリストの制圧に役に立ったように神は彼の願いを叶え、彼にテロを防がせるのにふさわしい人になるために彼に試練を与えたのだと、彼の人生が証明しているだからこそ、彼ら自身を演じるのは、彼ら以外は考えられないのだもし、他の人が演じたら、神の意志を否定することになってしまうからそうして、クリント・イーストウッドはそのアメリカ的な強さが世界各地で命を救っていることを示している確かに、それも事実だと思うし、彼らの勇気も素晴らしいと思うけれど、幼い頃から本物そっくりの銃でサバゲーして楽しむような世界観は、ちょっと受け入れられないなと思う部分もあった ",
      "事件を\"リプレイ\"する意味\n  原作未読。イーストウッド監督作品はいくつか観賞済。ジャージーボーイズ以降のイーストウッド監督の実在の人物を扱った近年の作品に毎回感銘を受けていたので、この作品も劇場で観なければ！と思い観賞。結果、今回もイーストウッド監督の「こう撮るか！」と言うアイデアと、それのみの映画にならない見せ方の巧さに感銘を受けると共に、三人の歩んだ道が結果的にあの事件へ導かれていた様に見えるのが、”１つのミスも許さない今の社会”へのメッセージになっているような気がした。事件発生直前から始まり、少年時代、青年時代、旅行先での事と事件が交錯しながらストーリーが展開していくんだけど、観終わった後に思い返してみると事件解決の要因になった必要最低限のシーンしかないものの”必要最低限を切り貼りしただけ”とは全く思わず、三人の人生(主軸はストーンだけど)を観てきた充足感があった。イーストウッド監督は最初役者で演じることを想定していながら、結果的に三人の自然な関係性を見て本人達でやる事に決めたらしいけど、自分は予めその情報を知っていて観たので本人達なんだって解った位、”演じる”ではなく彼らの事件へ至るまでの”リプレイ”を観ている様に感じる程、違和感の無い演技だった。その\"リプレイ\"感を増しているのは、事件のシーンは主役の三人のみならず実際の列車に乗っていた乗客や、助けに駆けつけた警察官、レスキュー隊員まで本人役として出演させ、実際に事件が起きた車両と同型の車両(しかも貸し切りじゃなく運行中に二両使って!!)で撮影することで本人達が体験したあの状況が自ずとレンズに映ったっていうのもあると思う。事前にこの作品の評で『事件を追体験する事で、本人達の事件に対するトラウマなどを克服するセラピー的な効果もあるんじゃないか』ってものも見たけれど、映画.comのインタビューを見る限り本人達も出演まで克服出来てはいなかったんだろうな…。劇中で”自分の人生は運命に導かれている様な気がする”ってセリフがあったけれど、個人的にはそれが事件だけじゃなくその事件を執筆し、イーストウッド監督がその本に目を止め、本人達が本人役で演じること、そして(今後役者になるかわからないけれど)その先の未来へも運命に導かれている様に見えたし、自分も理想的な人生を歩んでいるとは思ってなかったけれど、この作品を観て”いつかはこういう風に人生を振り返られる様になりたい”と思ったなあ…。もしかしたらイーストウッド監督がこの作品に惹かれたのも、自分もストーンと同じ様な事を思ってきたってのもあるのかな…？と思ったらこのインタビュー(https://natalie.mu/eiga/pp/1517toparis)で近しい事を言っていて納得。映画の多くは冒頭の五分間を見ればその作品のテーマ性が描かれているって聞くけど、この作品の場合は冒頭で「あなた方のお子さんは注意欠陥性障害(ADHD)かも知れません。薬品を処方された方がいいのではないですか？」と言われるけど、もし教師に言われるがまま薬品を処方してあの学校に居続けさせてたら三人が出会うことは無かったし、あのテロ事件でもっと多くの犠牲者が出ていたかも知れなかったのを考えると統計学とか一般論で縛り付ける、後からあの時ああすれば良かったんじゃないですか？みたいな、二元論でしか語れない人々はナンセンスだって言う様にも感じられた。個人的には、もう１つ事前に見たこの作品の評で『旅行先のナイトクラブのシーンをイーストウッド監督はどう思って撮っていたんだろうか』みたいなものがあって、実際のそのシーンを観てみたら確かに(勿論それを知らない人は普通に観るだろうけど)イーストウッド監督がどういう感情で撮っていたのかとても気になるほどはっちゃけてるシーンで、イーストウッド監督の苦々しい顔が浮かんで思わず噴き出しそうになったw ",
      "問題児と言われる子供を持つ親に見て欲しい。\n タイトルを見て興味を持った方、それ以上の情報を入れずに映画館に行って下さい。 ",
      "本人が本人役で出演していると知らなければ、普通に観ていた。そのよう...\n 本人が本人役で出演していると知らなければ、普通に観ていた。そのような仕上がりの映画。なにか不思議な感じがした。 ",
      "☆☆☆★★ 本当にズブの素人が演じているのか？…と思う位に、主演の...\n ☆☆☆★★本当にズブの素人が演じているのか？…と思う位に、主演の３人の演技が自然なのが驚きで。子供時代からの仲良し３人組が、何故！この瞬間に至ったのか？が分かる。アメリカは世界の警察！ を自負し。その思いを背負いながらも、【真実の戦場】を目の当たりにし、やがて心境に変化を来たした『アメリカン・スナイパー』の英雄狙撃手。目の前に刻一刻と危機が迫って来た瞬間。己のスキルを最大限に発揮し、危機を回避した『ハドソン川の奇跡』のベテランパイロット。そしてこの作品では、「いつかは戦争で困っている人を助けたい！」…との強い意志を持っていた男の子。この彼が事実上は主役と言えるのだが。如何にして（その場で適切な対応が出来る）スキルが上がって行ったのか？が詳細に描かれる。それだけに、『アメリカン・スナイパー』『ハドソン川の奇跡』に続く。イーストウッドの【実録・民間人ヒーロー映画３部作】とも言えようか。とは言え！良作で有るのは間違いないのですが。これまでのイーストウッド作品と比べてしまうと…と思ってしまう。昨今、イーストウッド作品は。何を撮っても絶賛の嵐で。なかなか貶すのは勇気が要るのかも知れないのだが、何でもかんでも絶賛ばかり…ってもどうかと思うよ(^_^;)２０１８年３月１日 TOHOシネマズ西新井/スクリーン９ ",
      "気恥ずかしくないのかな\n 大手柄の顛末を自ら演じて映画になるなんて、気をつけないと有頂天になりそう。フランス最高位の勲章ももらっているわけでそれをまた再現したりと。なぜ本人が演じる必要があるのかが今一つ分からない。映画は映画、事実は事実。境界を曖昧にするのは変な感じ。何が変なのか考えてみると、主人公だけが本人であとのキャストは俳優というのがどうも中途半端でしっくりこない。それに、この映画に全く脚色がないなら実際の当事者が演じても一向に構わないが、そんなことはまずないだろうから、当事者はいくらか事実と異なる演技を強いられたはず。果たしてそんな状況を当事者たちが納得できるのだろうか。映画という脚色OKの世界に実体験した本人が真っ正直な気持ちで取り組めるものか？そこがどうやら変な感じの正体らしい。それから、子供の頃に問題があっても英雄になれる可能性があるような展開で描かれていたが、だからといって、子供の問題行動を放っておいて良いわけではない。このケースは\"たまたま\"そうだったというだけで、解釈を間違ってはいけない。…うーん、たまたまこの列車に居合わせた3人がたまたまテロを阻止した以上に意味を見出だしてはいけないような…特に子供の頃のこととつなげちゃいけないような気がしてきた。映画としては、全く退屈することもなく、事件がよく分かって勉強にもなったし、さすがイーストウッド監督と思う。ただ、そう感心すればするほど、主人公の3人にホントにこれでいいの？と聞きたくなるという……。 ",
      "実話としては素晴らしい\n アンソニー・サドラーアレク・スカラトススペンサー・ストーンこの3人が素晴らしい。軍人としての行動かもしれないが、そう簡単にとれる行動ではないと思う。特にアンソニー。彼は民間人なのに賞賛できる、とても素晴らしい行動なのかと思った。しかも素人なのに演技がかなり上手いと思った。フランス大統領の言葉は感動する。素晴らしい賞賛の言葉だ。心からの言葉なのだと感じた。3/20(火) TOHOシネマズ日本橋にて ",
      "一躍英雄に\n  当人達が出演とのことで、期待はしていませんでしたが、所々やらされてるなぁというだけで、割と自然な演技でした。彼らが小学校ではいわゆる「問題児」扱いされていた所から描かれます。異様なほど教師に恵まれない感は、彼らからの視点なのでしょう。迷彩服大好きで、本格的な戦争ごっこに興じ、オモチャであっても銃を身近に感じ、その扱いに手慣れているという子供時代。出演料の一部か？というくらい、延々とヨーロッパ旅行の再現…。評判の悪いパリに行くかどうか、その成り行きだけが本筋と関係するのですが…。Alekの母親の勘が当たり、Spencerがいかに飽きっぽいか、ということだけはよく伝わりました(^_^;)。肝心のテロ犯確保は現実味があり、超退屈な男三人旅ホームビデオから、ここまで感動を盛り上げられるのはさすが監督の手腕でしょうか。逃げずに立ち向かう、とっさの判断。軍で訓練されていなければ難しいでしょう。全ての事象にきっと何か意味がある…。落ち着きのない男の子を育てているお母さん達にとっては、励ましになるかも知れない？作品でした。 ",
      "まだまだこの域には…\n なんだこの視座は…無差別テロの事件性より主人公たちの人間性にフォーカスするとは…それを本人たちを使ってやるなんて…この域にはまだ達せられないな。 ",
      "リアルを超えたリアルさ。\n クリントイーストウッド監督の作品はアメリカスナイパー、ハドソン川の奇跡と最近のものも観ましたが、リアリティがハンパないです。テロリストと戦ったご本人達を主演に起用するなど発想がスゴいですね。しかし、それをドキュメンタリー映画ではなく、エンターテイメントにしたててるのは流石でした。次回はどんなテーマで映画を見せてくれるか楽しみです。 ",
      "お見事\n  一気に見れた。なんなんだろう…これを映画と呼んでいいものだろうか？メインキャストの3人は、ご本人らしい。役者ではないのだ。なのに…画面に違和感がない。どんな魔法を使ったのだろうか？英語は演技がしやすい言語だとは聞くが、ここまで違和感のないものなのか？本人達に照れも気負いもない。カット毎のつながりも悪くない。むしろ同じ動作が出来てたりする。エンドロールにボイスなんとかってのがコールされてて、アレが何のパーツを担ってたのか知りたくはあるのだが…。役者じゃない人達に、役者と同等のものを要求し成立させた監督の手腕に驚く。いや、ホントに。今、思い出しても犯人に突進していったスペンサーの目は忘れられない。気負いも恐怖もない。捨石になる覚悟が常にあるわけもないだろうが、彼は躊躇なくその身体を銃口の前に投げ出した。彼のその表情をチョイスしたのか、彼がソレをやったのかは分からないが、アレを本編に採用したのは間違いなく監督なわけで、どんな空気を作ればソレが可能なのか。ホントに驚き、畏怖の念すら抱く。物語自体も妙な構成で…。彼等の子供時代から話しは始まる。普通の少年達だ。日本と違うのは銃というものに親しみがあり、軍人に対して憧れがあり、戦争という非日常が華やかな舞台でもあるかのような言い草をする点だ。前出したスペンサーは、フランス大統領を前に、軍人よりも軍人らしく直立してた。彼は、落ちこぼれで、その半生はオタクと言ってもいいんじゃないかと思う。もっと言うなら痛い部類に入る人間だ。フランス旅行では、何気ないやり取りが延々と続くき、彼らの現在が紹介される。品行方正なわけでもない。かといって素行が悪いわけでもない。どこにでもいる一般人。それがスペンサー氏のスペックで日常だ。彼が飛び出したのは「スペンサー、ゴー」の一言だ。しかも、何故そこなのかっていうくらい遅い。リアリティといえばそうなのだろうが。彼は友人のそのたった一言で、躊躇なく命を投げ出した。偶然にも銃がジャミングしてて発泡はされず、彼は犯人に体当りをかまし突破口を開いた。…ホントに社会派な作品だと思う。この彼の生い立ちや言動を記録し観せる事は、暗にアメリカという国が不可抗力であれ何であれ、軍事活動を推進し、それが幼少期より刷り込まれてるっていう現実だ。勇気はあったと思う。ただ、彼のバックボーンからはヒーロー思考も読み取れる作りにもなってるように思う。そんな事を無用とも思える旅行記を思い出しながら考える。何の為にあのシーンは必要であったのか？どおして本人でなければならなかったのか。単なる英雄譚では無い何かを考えずにはおれない作品だった。 ",
      "魅力的ヨーロッパ！\n 大人たちに都合のいい子供とは何なのだろうか世界はほぼそんな人たちが大人になっているだからと言って子供に都合がいい大人とは限らないいい子でいるのは子供の時だけなのだからね子を信じて育てるのは難しい心配するのは親として当たり前かもしれないけど信じていればさほど心配にもならない子供が何か間違ったりしくじったりしてもやり直せばいいんだからしくじる前からあれこれ言うのは好きではない何事も経験だと思う何か見えない力で私たちは生きているのだと思う時がある人間だけじゃない、鳥も像も魚もみんなみんな今自分がこうしてここにいる事さえもそんな力なのかも良きにせよ悪しきにせよねでわでわ ",
      "イーストウッドは単なる愛国ジジイなのか\n 本人でやったというトライは素晴らしいと思うが、だから何なんだろう。彼らの演技が上手いのかどうなのかよくわからないが（英語圏の人に聞いてみたい）、彼らが演技をすることで、リアリティが出るということなの？　逆じゃないかね・・・結局、イーストウッドはアメリカ大好き・愛国主義者ということに見えてしまう。もっとニュートラルな人かと思っていたが、その点残念。映画のほとんどを占めた、そこに至るまでの彼らのバックボーンはこの事件に関して特に重要な意味を持つとも思えず、条件反射的に立ち向かったようにしか見えない。 ",
      "本人なんだ\n まぁトゥルーストーリーは、内容が少ないので運命だろうという感じを説明してるんだろうけど、内容は少ないよね、、、 ",
      "本人で撮るところがすごい\n  あまりにテロが多過ぎて、その一つとしか認識できていなかった。犯人でなく、取り押さえた側の背景がこんなものであったとは。急いで選んだので、本人が演じているというのを、エンドロールで知った。すごい。 ",
      "実験的\n 観る前から、当事者が演ずるのは知っていたが、あまりの上手さにビックリした。どこからどこまでが実際の映像かわからなかった。 ",
      "本人達が演じてるとは、、、\n 役者顔負けの演技？演出力が素晴らしい。片田舎のごく普通の若者達の話、田舎だから軍に入るしかないのか？？普通の若者達がバカンスでテロに遭遇する実話が約90分と短くまとまって観やすい。性善説を信じたくなる映画でした。 ",
      "ドキュメンタリー\n 車内でのテロ犯との頭脳戦を描く、ハラハラドキドキ系と思い見に行きましまが、車内はほんのちょっとで感動の実話の映画でした。 ",
      "想像と違った\n 悪くはないが、また見ようとは思えません。しかし、3人の勇気には脱帽。この人たちがこの列車に乗っていたことが奇跡 ",
      "言いたいことはわかるが\n ノンフィクション映画だし、「その時」のために運命に導かれて…というのには、とても興味深く事実とは奇妙なものだと思わせる力のある映画だというのは、とてもわかる。けど、半分くらいはヨーロッパ観光のPVか？と思わせるような内容だった気がする^^;悪く言うつもりは無いけど、もうちょっと濃い内容で作って欲しかったかな。 ",
      "期待が多いと期待はずれ 期待しなければ、普通 クリント作品だけど、...\n 期待が多いと期待はずれ期待しなければ、普通クリント作品だけど、あえてみなくてもよいかな ",
      "行動を起こす勇気\n クリント・イーストウッドさすがと言える作品。長尺の主人公３名の生い立ち、これってほんとにいるの？って問いたくなる。でも感動のラストシーンに線で繋げる秀逸さ。現実の英雄達に再現させる臨場感と感情移入。日常の誰にもありふれた海外旅行に起こる惨劇。軍事用ライフルを構えた屈強な狂人に正義感で対峙できるか、行動を起こす勇気。考えてしまう私含めた人々に感動を与える作品。 ",
      "勇気と行動\n  この作品はあくまでも列車内で起きた事件に対して、勇気と行動を見せた3人のただの若者の物語であり、そこにテロリズムへの警鐘とか、衝撃的なドラマ性とかはほぼなし。映画としても彼らのバックグラウンドストーリーがほとんどを占めており、幼少期はヤンチャしたり、大人になっても変わらず友人とスカイプで話をしたり、そして旅行に行き、観光して写真を撮って、はしゃぎ過ぎて二日酔い…などあくまでも普通の人々の普通の過ごし方をしていた3人が画面にいるので、ラストに向けた電車内のシーンは緊迫感が高まる。「ほんの少しの勇気と行動が誰かを救うかもしれない」という勇敢な若者たちのストーリーをきちんと描いた映画。ここで評価が分かれるのは、実話ゆえに展開としては淡々としていることと実際に本人たちが演じている再現ドラマのようだということ。実際の事件を本人たちが演じるということは映画制作的には新しい試みとも言えるし、実話なのでドラマティックな展開はない。この辺が評価が分かれると思う。実際に事件に遭遇した人間がそれをやるというのは感動的なのかもしれないが、個人的にはそこまで意義は感じなかったかな。ただ、イーストウッド監督がこの勇敢な若者たちの物語を映画としてあらゆる世代に伝えたいという想いは大なり小なり感じられたのかなと ",
      "14時05分の回で見ました\n  事件の当事者を本人が演じていると聞いて驚いたが、ラストの表彰式の実写映像に至ったところで合点が行った。同じ顔の面々がそこに居並ぶのを見て、本編からすんなりつながるのだ。核となる事件そのものは短時間の出来事なので、どう映画にするのかと思っていたら、いきなり小学生の頃のエピソードから始まる。なるほど、テロ事件が起きた時間から逆算して、その場に導かれた３人の運命の転変を俯瞰して見せる構造かと。彼らが偶然その列車に乗り合わせなかったら大惨事になったかもしれない（事実同年の11月にはパリで同時多発テロが起きて130人が亡くなっている）。落ちこぼれのレッテルを貼られていたような人間も、何かのきっかけで重要な役割を担うこともある。そうした運命の不思議を際立たせるために、それ以外の日常の描写を重ねていく手法は間違ってはいない。クリント・イーストウッド監督はこのところ、老齢にしてどの映画にも堂々たる演出力を見せている。既に確固たる文体を手にしたと言ってもいいと思う。 ",
      "2015年夏、アムステルダム発パリ行きの高速鉄道タリス内で起こった...\n  2015年夏、アムステルダム発パリ行きの高速鉄道タリス内で起こったイスラム過激派の男による無差別テロ、タリス銃乱射事件の実録ドラマ。たまたま同じ電車に乗っていた幼馴染トリオ、スペンサー、アレック、アンソニーが未曾有の事件に立ち向かうという実話の映画化ですが主役３人はご本人、列車の乗客もご本人達が多数参加。実話なのでどこにも伏線はないのは当たり前としても事件と何の関係もないことが延々と描かれて色んな人達が唐突に登場しては消えていく。主人公３人が事件に遭遇するまでブラブラとヨーロッパを旅行する様も克明に再現しているので、半分は思い出の旅行ビデオみたいな展開。しかし、これらの何気ない何の変哲もない映像とセリフの数々が脳内に蓄積されたところで訪れる物凄く短いクライマックスを目の当たりにして、ようやく本作のメッセージがストンと胸に落ちる。巨匠がついに辿り着いた境地を目の当たりにした余韻が鉛のように膝の上に横たわり、しばし席を立てませんでした。これは凄いものを観ました。 ",
      "もう一度見たい！\n 本人出演という荒技をやってのけた稀有な作品。テロの事件性よりも主人公たちの人間性にフォーカスを当てている点はいかにもクリント・イーストウッド的。テロの虚構性は後景に退くがツーリストとして国境を越える私たちの現実を上手に映している。 ",
      "微妙。\n ノンフィクション映画なので、ドラマチックでなく退屈。主人公の一人が軍人になって人を救いたい的なことを言っていて、アメリカが世界各地で戦争起こして多くの人々を不幸にしているのになんてアメリカ的な正義を語る奴なんだと思った。また、テロリストがなぜテロを起こしたのかは一切描かれず、一方的な主張の映画。映画向きじゃない実話。 ",
      "自撮り棒が\n  気になる。ラストに…ほんまに本人なんやぁ～('-'*)実話やし、、こんな映画も　あるんやね。うん！なんか知らんけど、観といて良かったかな。 ",
      "名匠イーストウッド\n 凄い演出力。前半のなんて事ない半生を飽きさせなく見せてしまう力。本人達が出てるって、凄い演技力。見応えのある良作でした。ウェスティが出てたのがメチャ嬉しかった。 ",
      "実話\n なんでだろう想像以上に泣けなかった下調べしないで観に行ってしまったから本人出演ってこと知らなかったやらかしたただ、ひたすらにいい話なのは理解 ",
      "英雄たちの半生\n テロを防いで勲章をもらった彼らはどのような人達で、何を想い日常を過ごしていたのかが、本人達自身が伝えているのは良かったと思う。全ての日常シーンはラストのためにあると言っても過言ではない。銃やナイフを持ったテロリストに迷いなく突っ込んでいく姿は勇敢だった。だからこそ、実話のため過度な脚色はできないが、ラストがあっさりし過ぎていたのが残念。日本が平和すぎるせいか、存在が遠過ぎて「凄い人達」くらいしか感じなかった。 ",
      "思ったのと違った\n 本人が演技しているという事が気になってあんまり集中できなかった。こっちの都合ですが。 ",
      "根本は隣人愛？描くのは究極のリアル\n 役に立ちたいという使命感はそれとなく伝わって来た。けど、幼い頃のエピソードというか、他の人とは少し違ったっていう描写はもっと抑えめで良かったと思う。なんか上手く言いづらいのだけど、それが返って現実味を少し損なうように感じました。仮に実際そうだったとしても、なんか物語が強くなってしまう気がする。物語ではあるんですけどね……前半の事件と過去と日常が行き交う見せ方は結構好きでした。 ",
      "さすが\n 前半は淡々とした、流れで進んでいく映画ですが、妙なリアル感があった　実話ならではの説得力 ",
      "人の役の立ちたい\n この作品を通じて強く印象に残った言葉がある。「人の役に立ちたい、そのために自分は平和の道具になる」素晴らしい言葉で英雄に相応しい。この作品の良さは鑑賞後にジワジワと湧き出てくる。2018-57 ",
      "演技力に！\n  たまたま車両に軍人が乗っていて、迅速かつ的確な行動でテロリストに立ち向かい、人命救助をした！という実話。本当に迅速過ぎたし(本来ならとても素晴らしい事である！)、事実に映画的要素を肉付けするという部分では、やはり物足りないし、弱さがあるなぁと思います。でもフィクションし過ぎず、大袈裟にやらなかったのもある意味評価できるかなと。本人…と思いながら観ると、全員演技が上手すぎる。子供時代のストーリーは特に回収されてはいないが、映画的に魅力のある本人を演じてるというのは、なかなか不思議な感覚でした。オーディオコメンタリーやメイキングがあるなら是非観たいです。 ",
      "CMと全然違ってました。\n 何も情報仕入れず観たのがいけないのかもしれませんが、CMを観てイメージした映画とは全く違うものでした。パニック映画かと思っていたら、テロリストはあっという間に取り押さえられ拍子抜けしました。確かに勇気ある青年達で、素晴しいと思いますが、、映画として描くのは、題材に無理があるのではないでしょうか。ドキュメンタリー映画として観ればいいのですが、それにしてもTV番組で充分な内容のように思います。 ",
      "ドキュメンタリー？\n この映画、ドキュメンタリーなのか？実話であることは間違いない。それに映画ではあるが、出演者も本人たちが出ている。こんな映画は映画始まって以来と言えるだろう。新たなイーストウッドの冒険とも言えるのではないか。ただ、それにはいいところと悪いところがある。それにこの実話が日本ではあまり知らなかったこともある。欧米ではその英雄的な行動が大きく扱われただろうが。いいところを挙げれば、最後勲章をもらうところはフランス大統領が実際に出ていて、事件にリアリティを与えていた。はじめぼくはホランド大統領が映画に協力したのかと思った。でも、これは本当の映像シーンだったわけだ。悪いところといえば、主人公たちの内面がいまいちだったところ。子供時代を改めて撮ったのだろうが、異端児だったという場面を撮りたかったのだろうが僕にはそこに深みを感じなかった。過去の再現シーンと現実のドキュメンタリー的シーンの場面展開がうまくいったとは思えないのだ。それにそこに現れるテロリストが一面的なのが気になってしまった。なぜそういう行動を起こそうと思ってのか？この実験的映画では、そんな時間はないのはわかっているが。どうもイーストウッドの今回の実験はぼくには合わなかったと思う。 ",
      "さすがイーストウッド\n この事件のことを知らなかったし、それを本人が演じているとは驚きました。 ",
      "うーん\n  役者が本人なのはすごいけどシンプルに面白くないなぁイーストウッドの他の実話系は好きだったから、多分題材が悪いんじゃないかと思う。これ必要なのかなぁと思う観光シーンが終わってやっとメインの列車シーンだ！と思ったら予想外に犯人が一瞬で取り押さえられる。そしてあっという間にエンディング。そりゃ三人ともすごいけどさ、映画にできるような内容じゃないよ。世界仰天ニュースレベルだよ。 ",
      "tohoシネマズ新宿で観る\n かってに想像してた感じとまったく違ったからがっかり、というのもあるけど、それにしてもイーストウッドさん、なにかをはしょり過ぎじゃないか、と思う。実際にあったテロ事件を実際にその場にいた人で再現。そのコンセプトはよいが、事件を深く掘り下げていくのかと思いきや、事件を最小限の被害におさえた人の生い立ちがメイン。そのエピソードの描き方が雑。チェーッ ",
      "44マグナムを35カメラに持ち替えて・・・\n 拝啓、ハリー・キャラハン様あなたが44マグナムを35カメラに持ち替えてからずいぶん経ちますが、まだまだ世界は暴力にあふれ平和ではありません。僕があなたを知ったときはブルース・リーと同じようにワルモノをバッタバッタと倒してました。そして決めセリフの「make my day」今回のmake my dayは更に進化されてますね。誰かがいなかったら、何かが欠けていたら、どうなっていただろう。このシーンが無かったら、このカットが無かったら・・・どんな編集にどんな作品になっていただろう。It's a Wonderful Life.色即是空空即是色更なる進化を期待しています。 ",
      "88歳でこの映画\n イーストウッドおそるべし！ ",
      "私は好き\n 旅先での国を越えた人との出会い、優しさ、そして危険と隣り合わせという不安や恐怖。体感しているからこそわかる所はあるのかも。米軍としての誇りを持っているからこそというか、日本人には分からない感覚も多々。果たして銃を持っている犯人に向かっていけるのか。安全に守られ、平和ボケしている日本人にはできるのか。たとえ柔術を身につけていたとしても。勿論、幸運に恵まれていた所もあるけど、一発目打たれてたら死んでたよね？安全確保の上での飛び込みじゃないところが、らしいというか逆に賞賛。いい意味で。語り継がれるべき映画でもないけど個人的には生きる勇気をもらえました。 ",
      "流石クリント\n この手のリアリティーのある映画を撮らせたら、クリント・イーストウッドの右に出るものはいませんね。戦闘シーンとかを期待して観た人はがっかりかもですが、ある意味究極のリアルを書いた物語でした。とても面白かったし、何かを頑張っている多くの人に観てもらいたいです。 ",
      "良い映画\n 明日への生きる糧を得ることのできる映画 ",
      "退屈な内容に意味があるとは。\n  90分という、短めの映画の中に、まぁ恐らく短い事件をどのように映画に入れてくるのかと思っていたら、初めの60分間くらいは、親友3人の馴れ初めと、ヨーロッパ旅行が延々と流れていく時間に、退屈した。事件のことも、映画のこともあまり知らずに見に行ったせいか、3人の演技は全然普通だし、息がぴったりあっていてすごいな、、、誰だろ。と思ってみていた。ヨーロッパ旅行の合間にも、サブリミナルに事件のシーンがカットインしてきたため、深刻な事件だったんだなぁと思ってみたあとの後半戦、事件自体は解決し、3人に栄誉が与えられたシーンで終わる。なんだこれは。正直思った。事件の解決方法や、3人の気持ちの変化が、馴れ初め～事件が終わるまでに表現されていて、初志貫徹の素晴らしいストーリーだとは思ったものの、前半の退屈、事件の単純さが入り交じり、いい映画とは思わずに終わった。エンドロール、早めに帰らなくて本当によかった。ん？3人のキャスト、同じ名前…3人とも、本人であることに最後に気づいた時鳥肌が凄かった。それならば、3人の息ぴったりさも、実際の映像シーンの荒い映像も理解できる。実話だが、ドラマチックにするために少し手を加えたという注釈も、なんだか心温まるものであった。この映画は、単純にストーリーとか演技とかでは測れない、本当の実話だった。ので、点数は甘め。ハドソン川の奇跡は本当に感動したが、さすが、としか言いようがない。 ",
      "知っておきたい実話\n 事件のことを何も知らず、予告編だけの知識だけで観にいきました。実話を体験した本人が演じているとのことでしたが、演技の面では特に気にならなかったです。また、事件のシーンはとても緊迫感がありました。怖かったです。ただ、テロの怖さは感じましたが、事件のシーンはラスト20分ほどだったのと、自分が思っていたより事件が大きくない。というのが素直な感想です。テロの危険に遭遇する可能性の低い日本で生活しているので、テロと言われると映画みたいなスケールの大きいものを想像していました。 もちろんとても大きな偉業ですし、それをまた本人が演じているのは映画としてすごく意味があると思います。3人の幼少期からの『人を救いたい』という想いが何人もの人を救ったという事実。何気ない日常の積み重ねがテロ事件との遭遇に繋がっていく他人事ではないこと。映画館で絶対に観てほしいとは言い難いですが、観てほしい、知ってほしい作品でした。犯人がなぜ事件を起こしたのか知りたくなりました。 ",
      "実録モノを本人に演じさせる試みをやりきる老イーストウッド\n 最初に撃たれたマークもその妻も本人が演じているというのが驚き。列車に乗り込む刑事たちも当時の人たちだとか。主演の３人以外にもたくさんの人が本人役で登場し、映画に出ようと思うことが驚き。恐怖体験だっただろうに。ごく普通、なんなら落ちこぼれ気味（とはいえまともな大人に成長している）の３人が「導かれる」ように列車に乗り勇気を示した奇跡。宗教的なものを感じる描き方。市井の人を強調するための演出はドラマチックな展開を期待する人には拍子抜けするほど淡々として地味。でもこれこそがあの日に起こった出来事なんだということ。メインの３人が絵になる男たちで感心する。監督の手腕か。アムスのクラブでウォッカのレッドブル割り。イタリアでミニスカートのホステルフロントをチラ見 ",
      "なんか素直に感動出来ない…。\n イースウッド作品は毎回終わると拍手を送りたくなるのですが、今回は盛り上がるラストにウルっときたものの… モヤモヤした感覚も残りました。ヒーロー＝アメリカ軍という、ミリタリーオタクでモデルガンを打ちまくりサバイバルゲームに明け暮れるスペンサーの子供時代、アメリカの日常に軍隊が密に入り込んでるという現実に、米軍の傘の下で守られている日本人として心が痛みました。無差別テロは決して許されるものではないが、3人の子供時代から描くのであれば、テロリストも含めて4人の子供時代を描いた方がイースウッドらしい気がしました。 ",
      "自分ができることをする\n そんなメッセージを感じた。やることも大事だけど、その気持ちを含めた準備が大切。大きな力の働きかけがあるから、それまで準備しておこう、みたいなことを感じた。 ",
      "偉業なれど･････\n テロリストに勇敢に立ち向かい、多くの乗客を救った彼らの行動は、私ごときが言うまでもなく、賞賛に値する。だからこそ、こうして映画化され、後世まで語り継がれることだろう。だが、それと映画として面白いかはまた別物。彼らの歩んできた半生と今回の偉業に関連性は乏しい。無理やりこじつけようとする姿勢は鼻に衝くし、小さい頃は悪ガキだったけどというのは陳腐だ。電車に乗るまでの前振りにほとんど意味は感じられず、寝てしまった。もっと複雑な人間模様を期待していただけに、残念。 ",
      "単なるドキュメント作品！\n 「アメリカン・スナイパー」「ハドソン川の奇跡」 に続き「実話」を作品化している当該監督の事を私は好きですが、今回の作品は、単なるドキュメント作品になってしまいました。お金や生活の為に、政治家や軍人になる人がいる昨今、純粋に「人を救いたい」という信念・正義感が、今回の行動を生んだという美談を、素直に受け止め、素直に尊敬したいというクリント・イーストウッド監督の思いだけは伝わってきました。。。ちなみに、私は、主演男優を映画俳優では無く素人が演じたり、日本語吹替えを、声優ではなく、芸能人が行ういわゆる「プロの仕事を素人がする」最近の風潮には、いささか、疑問を感じてしまいます。Michi ",
      "テロの脅威\n 3人のどこにでもいる親友が、英雄になるまでを描いた作品。何気なく旅行をしているだけでテロに巻き込まれてしまった彼らを見て、テロの恐ろしさが分かった。作品の面白さはまぁまぁなんだけど。 ",
      "米国空軍兵の柔術\n  主人公の空軍新兵時に、柔術訓練が有り興味深かった。締めて落とすのが、寝技。ヒーローは、この柔術で自信と取り戻す。実践でも活かされ良かった。 ",
      "現代に生きる若いアメリカ人男性が三人。\n 私は、当日朝にこの映画の存在を知り、その一時間後には、劇場の椅子に座っていた。C.イーストウッド監督、そして本人たちの主演ではなかったら観ていなかったと思う、そして観れて良かったと思う。これもひとつの偶然である。現代に生きる若いアメリカ人男性が三人。アメリカ軍人二名、民間人一名。小学校時代からの親友三人。名もなき若いアメリカ人である彼らが時のフランス政府から表彰されるに至った経緯とは？そして彼らの人となりとは？そもそも私は本日、花粉症の為、上映開始からハナグズグズであった。前半から、涙目が始まり、ラストは鼻汁と涙でずるずるになった。感動のためなのか、花粉のせいなのかわからない、こんなに長く泣いたのは初めてに近い。ただ、そこまでドラマチックな映画だったのかと問われれば、そうではないような気もする。ローマ観光はたしかにそれほど華やかなエピソードもなく、あえて語り継ぐほどの要素は特にないだろう。淡々としている。しかしまさに、そこにこの物語の本質がある。ごく普通の西欧観光に訪れたごく普通のありふれた若者たちが、予約していたパリ行きの特急列車の中で、たまたま無差別殺戮が始まろうとする瞬間に歴史的殺戮を行おうとする犯人との至近距離に居合わせた。迷ってるヒマはない。犯人は、テロリストだ。すでに弾は放たれ、銃弾は肉を破っている。撃たれた乗客の手当てをしなければ彼は死んでしまう。イーストウッドの演出と編集は的確にして鮮やかだ。ストーリーは単純。彼らが、この列車に乗り合わせた経緯と、彼らの列車内での言動、そして事件後の華やかな表彰式やパレードの模様を、必要な長さで描いている。ただ、彼らが少年時代だったときの映像は、他人が演じなければいけないので、かなりの部分は演出が含まれていると思う。そして、軍に入るときと入った後の訓練など本人が演じる自分のエピソードにも幾分かのフィクションは含まれるだろう。しかし、そんなリアリズムはどうでもいい。ローマ観光、そしてアムステルダムまでは、誰ひとり名前も顔も知られないただの若者だったわけだ。映画撮影時、彼らは彼らの物語を追体験しているわけだ。我々観客は、彼らがどんな思いでそこにいるかまではわからない。色々考えてゆくと、実際の表彰式のテレビ映像を使用したいが為のフィクション部分の撮り直しだとしてもものすごい手間がかかかっていることになる。映画史的にもかなりの実験的手法なのではないかと思う。この映画は、ノンフィクションあるいはドキュメンタリー映画のようであって、やはり、フィクションには違いないのだ。悪がなされようとしたとき、まさに三人の天使によって悪魔が封じられた話ともとれる。ただ、観客の中に若干の物足りなさを感じた人がいるならば、私も同じだ。善がなされるとき、悪は我々のがまんの限界まで善を蹂躙していなければならない。悪が強ければ強いほど闘いは面白くなるのだ。そこで私たちはカタルシスを感じる。闘牛士は、強すぎてもだめ、弱すぎてもだめなのだ。もう一つ私が思うに、脚本的な物足りなさも感じる。犯人側の論理や、犯人の計画や裁判風景などが全くなかったことだ。あえてこの部分を切った理由は、原作が主人公たちのノンフィクションだったからなのだろうけれども、フランスが犯人をどう裁いてゆくのかにもわたしは興味がある。とにかくイーストウッド製作監督の次回作がひそかな楽しみになった。 ",
      "驚きを超えた驚き\n テロを描くだけの作品じゃないという一文をチラ見してから一切の情報をシャットダウンして鑑賞した。それが功を奏したのか半端ない感動に襲われた。最後に実話だと知ってビックリ。しかもエンディングテロップで本人たちによる演技だと確認してさらに驚いたからだ。それを知らずにエンディングの下りで涙が止まらず、イーストウッドの描きの凄さに感心していただけに、その驚きは想像を超えた。映画に感動し、実話という事実に感動したということだ。さて、作品はいつテロの場面に？という中、あれ？彼らの日常の描きってどういうこと？と戸惑いながらのスタートだったが、最後になってすべてが怒濤のフラッシュバックとなって追いついてくる。子供の時の小さな祈りは印象的なシーン。あまり素行が良くなくて親や先生からダメと言われた奴でも、ほんのちょっとの勇気で正義に立てる。国籍年齢性別問わず生い立ちも関係なく。そんな背中をそっと押してくれるメッセージ性。テロの危険と背中合わせのアメリカだから、ヨーロッパだから、なおさら、どの国の誰もがもしかすると直面することになるかもしれない、その恐ろしさ。果たして足が動くかはわからないけど、でも、屈してはいけないことがある。それを教えてくれる。イーストウッドって本当に凄い人だ。 ",
      "3人の若者の実話映画\n 3人の友情が始まったあたりから、3人でヨーロッパ旅行に行くくだりまでがほとんどなので、全編テロ映画と思って観に行った人は肩透かしを食らわされた感じかも知れない。でも、どうして3人の若者達が一瞬の判断で迷うことなく勇気ある行動を取れたのかを知るうえで、やっぱりそのくだりは必要だと思う。観終わってから、主演の3人が本人たちだと知ってビックリ。役者さんだと思ってた。。。素人にしては上手すぎる。ってことにもまたビックリ。観終わった時に何だか誇らしい気持ちになる、良い映画。あとできることなら、勲章をもらったと聞いて、この3人にかかわった学校の先生はどういう反応をしたのか知りたい。 ",
      "サクラメントの英雄たち\n この３人を讃えようという記念映画な趣が拭えないです。 ",
      "ほんまに本人なんやね\n 事件に至るまでに習得してきたもの体験してきたもの考え方が成し得たものリアルの映像か撮ったものか良く分からない。同じＴシャツきとるし。でも、銃が普通に電車に持ち込めるんやねあんな量。怖。 ",
      "ｱﾒﾘｶﾝｽﾅｲﾊﾟｰ　ﾊﾄﾞｿﾝ川…に続き　現代のｱﾒﾘｶﾝﾋｰ...\n ｱﾒﾘｶﾝｽﾅｲﾊﾟｰ　ﾊﾄﾞｿﾝ川…に続き　現代のｱﾒﾘｶﾝﾋｰﾛｰ三部作か…　しかも　ご本人の演技という…演技に違和感はない　大監督ゆえに大きく扱われるが　三作とも地味な作品だが　いつも考えさせるものがある。今回もエンドロール中も誰も席を立つ人が居なかった。今回は前二作のように主人公の苦しみより、列車のテロという日常に唖然とさせられる。 ",
      "フェイク！?監督被害者？～戸惑っているうちに終わり～\n 「15時17分、パリ行き」17点。宣伝・予告・タイトル・今までのC.イーストウッドが関係した作品・過去の全ての映画作品から「いつ？いつ？戦うの？」「えっ？えっ？」の内に終わってしまいました。「テロと戦う緊迫アクション」・「感動のドラマ」と予想・期待している内に終わってしまいました。これは、申し訳ありませんが、「フェイク（固いですが「羊頭狗肉」）」と言わざるを得ないのでは。違うならそう伝えないと、ダメなのでは、「WB」さん！おかげで私のような不器用な観客には、「戸惑い＞多くの人々を救った感動」になってしまいました。この内容を予想していた人いるんでしょうか？観客を「戸惑わせる」ため？「意外性に訴える」ため？それはこの場合はダメではないでしょうか？「ドキュメンタリー」ではないでしょうか？もう一度実際に見事に再現した。彼らの（主にひとりですが）生き方の。敢えて「ヒーロードラマ」とせずに、派手な撃ち合いではなく、抑えた演出にしているのを考慮しても。この時点で、「すべてが本物。走ってる列車に、被害者までも！」と説明されても、「3人の友情・勇気・とっさの判断の素晴らしさ」を訴えられても、「彼の、人を助けたいという生き方は希望通りには行かず、挫折から学んだ」と唱えられても、そして、「無名のヒーロー」と叫ばれても、「偶然ではなく必然」と言われても、「平和の道具にして下さい」という言葉までもが、残念ながら…。もったいない。監督が被害者になってしまっているのでは？いやいや多くの観客が被害者になってしまっているのでは？私はこの内容を期待して、お金を払っていません！イーストウッド監督、これが最後とならないように！次の作品を！！🍀 ",
      "実話を世にしらしめる\n ハドソン川といい、今作といい、こうして実際に起きた事件の映画化作品はエンターテイメントとして映画で流れる事で世界の片隅で起きている事実を知る事ができる。平凡、というよりは冴えない子供時代を送った彼らのそれまでの人生と夢に向かって努力した過程、起きた事件を淡々と、分かりやすく伝えてくれる。退屈というなかれ。これは事実で、ある意味伝記なのだから。君の人生は彼らより退屈ではないか？エンターテイメントとしての映画という枠で見れば若干退屈かもしれないが、実際に人々の命を救った英雄の伝記としては素晴らしい作品だ。本人達の素晴らしい熱演にも拍手を送りたい。『大きな目的によって人生に導かれている』スペンサーのこの台詞が実際に彼が言った言葉だったのかだけ非常に気になる。 ",
      "咄嗟の行動に人生がある\n 　走る列車の中でテロリストを退治するだけで映画ができるのかなという疑問があった。以前にも似たような疑問を抱いた映画がある。メル・ギブソン監督の「ハクソー・リッジ」である。　しかし心配は杞憂に終わった。いずれの作品もハイライトのシーンに至るまでの主人公の人生が一定のベクトルで描かれているので、クライマックスに説得力がある。　本作では主人公が３人いるので、それぞれの人生を描くと同時に、互いの関わり合いも描かなければならないが、イーストウッド監督はその辺りが実にうまい。　人間が極限状況に置かれたとき、咄嗟にどういう行動をするのか。それはそれまでのその人の人生が大きく影響する。人間の行動はニュートン力学における運動と同じで、方向と速さとエネルギーがある。ひとつの行動は次の行動に影響する。どんな行動を選択するかによって次の行動の方向性が決まってくるのだ。何かが起きたときに人を助ける行動をするためには、日頃から人を助ける方向性の行動を連続する人生を歩んでいなければならない。咄嗟の行動にはその人の人生があるのだ。　本作は実話で、本人が自分の役を演じているとのことである。咄嗟に身を挺して人を救う行動は英雄的であるが、褒めたたえるべきはその行動をもたらしたそれまでの人生であり、生き方であり、行動の数々である。イーストウッドらしいスケールの大きな世界観で、作品としても格調の高い映画になった。 ",
      "背景を知ると面白い\n 「主演の3人は、実際にタリス銃乱射事件に巻き込まれた3人を本人役として起用している。」そうだ。演技力は俳優と言われても、全く遜色ない。社会に馴染めず、自分を思う通りに表現出来なかった彼らが、偶然居合わせた事件で、自分の運命の歯車を噛み合わせる。誰でも彼らのようで有り得るけど、ただそういう場面になった時に彼らのように行動出来るか、となると、まず無理だろう。最後の場面は、フィルムのテイストが変わったのかと思ったが、実際の映像だったようだ。これを映画にした、イーストウッドはやっぱり凄い人だと思う。 ",
      "判断が難しい\n 前半が少々退屈でした。この登場人物(女性)は何のため出てきたのだろう？と考えてしまったり。列車内でテロリストを取り押さえる場面で、ようやく映画らしくなった！映画としては、前半はマイナス点、後半プラス点でなんとかトントンになった感じでしょうか。 ",
      "87歳にして実験作⁉️\n イーストウッド監督は「アメリカンスナイパー」「ハドソン川の奇跡」とどんどんノンフィクションにシフトしているように見えるが、今回は実際に事件に遭遇した人々を起用してしまった。何ということだろう？ それも意外に違和感はなかったのである。また、自分はテロ事件の顛末を見るためにこの作品を観に来たのだが、テロのシーンは全体から見ればほんの少しだけだった。それよりも何だか青春映画を観ているような感じだった。監督はテロよりもどういう人間が、なぜ事件に関わったのかに興味があるようで、彼らの子ども時代から描いてみせる。落ちこぼれで、先生からはADHDだから薬を飲ませた方がいいとまで言われるような子どもたち。軍人といってもバリバリの軍人ではなく、あまり要領がよくない軍人。そんな彼らだが、人の役に立ちたいという思いがあった。だから、その時もどんなに多くの犠牲者が出たかもしれないその時も、そんな行動がとれたのだ。そして、監督は彼らを決して色眼鏡で見ることなく、正面から描いてみせる。淡々とただ事実だけをカメラで追ってゆく。決して英雄的ではない彼らが実際に多くの人々を救ったというその姿を描いてみせる。「事実は小説より奇なり」というけれど、本当にそうだなぁと思う。 ",
      "よかった、\n 単なるサスペンス映画なら、本人を起用する必要はない、何故、本人たちを起用したのか？それは最後の仏大統領による演説に説得力を持たせるため。大統領が勲章を授与し、勇気をたたえ感謝する場面に映り込む彼らの姿を見せる以上、本物を起用するしか無い。オランド大統領の称える、様々な国籍と人種の協力と勇気はアメリカ第一を掲げるトランプ大統領への痛烈な批判になっている。これは、イーストウッドから、トランプ大統領に向けたダメ出し映画なのだ。 ",
      "考えさせられました。\n ‪いやー面白かった。‬‪実際の本人達が演じてるそうですが俳優じゃないのになぜ皆あんなに絵になるのだろう...‪しかしやはりあの状況で誰しもが行動出来るかというと、自分には到底無理だと思います。‪でも闘えないにしても、応急処置なり何なり、役立つ知識は普段から身に付けておきたいと思わせられました。‬ ",
      "宗教や信仰との健全な距離感\n 宗教や信仰というものは、あくまでも個人的なものであってこそ健全なものだということがよく分かりました。それぞれの信ずる神の声をどう自分の中で咀嚼し、生きていく支えとするか、或いは自分の良心のあり方の規範とするのか？道端のお地蔵さんが見ているような気がして、ゴミのポイ捨てを思い留まる。これだってひとつの立派な信仰の形だと思います。その形がどんなに人と違っても、個人の自由ですが、それを他人や社会（集団）にまで求めるととても厄介なことになる。自分の信ずる神でなければ邪教であり、改宗できないのなら殺すことさえ許されると考えるテロリスト。アメリカの大使館移転話のように政治的利用さえまかり通る。個人にとどまらず、集団化した、或いは同調圧力のかかった信仰というのは、不健全な気がしてなりません。 ",
      "１５時１７分、テロ地獄行き！\n 悪ガキの子供達を立派に育てた親に感銘を受けるとともに、勇気を持ってテロを防いだ３人＋1人に拍手！ ",
      "良い、すごく。\n アメリカ、カリフォルニアのサクラメント。へなちょこ？へんてこ？どこにでもいるミリタリーオタクの卵のような少年。そんな幼少期を過ごした青年が、バリ行きの列車でまさにそこにあるテロを止める。誰も予測できない偶然にも助けられ、でも止める。向こう傷の痛みを突き抜けて果敢に止める。誰のせいかはわからない。でも、世界にはびこるテロというものを、一人の青年が止めたという事実は厳然としてある。何故そんなことができたのか。イーストウッドは彼の生きてきた全てがその一瞬の勇気ある行為のためにあったといいたいのだと思う。へなちょこな少年の眠る前に欠かさなかった誓いのような祈り。その純真な無垢な祈りが勇気の源泉だったのか。素晴らしい映画。日本のへなちょこに勇気を、勇気の源を教えてくれる。 ",
      "悪童3人組の青春ムービー\n 映画的ノンフィクションとでも言いましょうか、既存のノンフィクション系ともドキュメンタリー映画とも違う、不思議な空間と時間にフワフワしながら、気がつくと涙垂れ流しのエンディングへ。実話ベースを近年撮り続けている上に、手法を変えてくるイーストウッド監督に完敗であり、乾杯です。 ",
      "英雄がエリートとは限らない、と。最後までみて途中のやや冗長とも思え...\n 英雄がエリートとは限らない、と。最後までみて途中のやや冗長とも思えた観光シーンがあれでいいんだと納得。本人、つまりは素人。演出したほうもすごいけど、三人ともすごいな。 ",
      "事実を再現しても映画にならないということ\n  タイトルの列車に乗ったら、テロと遭遇して、一念発起ししてやっつけた、そういう映画。で、それを、本人が再現している・・・となると「映画」なんだかどうかってことになるのだけれど、映画としては、そこんところだけでは映画にならないので、その前にお話があります。でね、その前のところがあまりにツマラナイ。工夫も何もない。たしかに、一市民の青年三人（でも、ふたりは軍人）の若い時ってそんなに面白ことなどないだろうが、それをみせられて「映画」にならない。結果として、彼らの英雄的行為を再現するだけの取り組みになってしまい、最近の実録映画ばかり撮っているクリント・イーストウッド監督の中でもいちばんツマラナイ作品になった、と思います。 ",
      "ラスト10分とりはだ\n 94分とは思えない。たった数分のラストにかける前置き？と言っていいのかわからないけど、それがとてもいい。素人とは思えない自然な感じもまたいい。 ",
      "普段とかでも、あと一歩の勇気ってなかなか出ない。テロという恐怖の中...\n 普段とかでも、あと一歩の勇気ってなかなか出ない。テロという恐怖の中、身体を張って勇気を振り絞ったのが、本当にすごい。人間として、どんな状況でも相手を思いやる気持ちとか、仲間を信頼するってすごく大事だけどみんながそれをできるわけじゃない。この映画をきっかけに何かに一歩踏み出す勇気をもらった気がします。 ",
      "あなたはとっさに動けるか？\n  誰しもヒーローのように常に緊張し、そのことばかりに対応しているわけではない。退屈で平凡な日常が人生のほとんどの時間だ。だからこそ「イザ！」という時に、英雄的行動のスイッチを弾き入れ、瞬時に自らを切り替えることがどれほど難しいことなのか。。。続く観光シーンに退屈を感じている人ほど（どっぷりつかっている人ほど）、そしてその後の決定的瞬間に興奮した人ほど（イザというとき冷静でいられない人ほど）難しいのではないかと感じる。もちろんたいがいの人がそんな具合のはず。本作品は、それら落差を見せつけることで現実を体感させることが、喚起することが狙いの映画と鑑賞した。これがまたシンプル極まる仕組みながら、毎度キレキレの手腕を見せるイーストウッドに脱帽。本人出演もカッコ良すぎず、むしろ好感を持つ。 ",
      "旅行気分\n この映画は、主人公のこれまでの人生を描いたパート、事件が起こるまでの旅行の様子を描いたパート、そして事件が起こるパートの3つに分けることが出来ると思います。最初と最後のパートはさすがの演出力で、特にテロの場面はこちらにも緊張や痛みが伝わる程でした。この映画の変なトコロは中盤の旅行のパート。それなりの時間をかけてちょっと冴えない男旅を見せられます。段々、何なんだ？！と思うようになってきて、見ているこっちもなんだかまったりした気分に。ですがこれが効果的面で、このパートを挟むことで本当にテロが突然起こった、いつ自分にも降りかかるか分からない、という感覚が引き立っています。いざという時に動けないと意味は無いし、自分にはできるかどうか分からない。 ",
      "なぜ彼は即座に動けたのかを知る\n 主演の三人が役者ではなくて当人だったことを知って物凄く驚いた。スペンサーの様々な葛藤をじっくり描いた後に迷いなく命がけでテロリストに向かっていく姿にぐっときた。 ",
      "なぜか号泣\n 中学、高校と問題ばかり起こした、只今アメリカ留学中の息子の事を思い出し、エンドロール開始とともに号泣。じわじわくる映画でした ",
      "なかなかの\n ラスト１５分💮 ",
      "本物の是非。\n アムステルダム発パリ行きの列車内で起こったテロ事件。テロそのものを未然に防いだ3人の若者の話。それを実際にその若者をキャスティングして映画化。パワフルな映画を撮り続けているクリント・イーストウッドならではである。3人の小学生時代から語り起こすのは、やはりアプローチの仕方としては間違っていたのではないかと思う。この3人を含む4人の人がフランス政府に表彰されているのだが、この4人の著書が原作となっている。クリント・イーストウッドはこの行動すべきときに行動した人々を称える意味で映画にしたのだろう。そこに映画的おもしろさを盛り込む必要を感じなかったのかもしれない。で、そこが、やはり僕には不満の残る点である。列車内のシーンは緊迫感溢れるもので、その顛末にはグッときた。ここだけふくらませても十分映画になったと思う。クリント・イーストウッドのあえての選択に異議ありではあるが、さすがとも思う。 ",
      "94分\n  94分という尺の中で子供自体の苦労から国の英雄と呼ばれるまでの過程の描き方が素晴らしいです。 ",
      "障害じゃなくて、運命\n  昨今、男の子によくある特性が発達障害と呼ばれたり、男性ホルモンの内包する暴力性が、社会にとって悪しきものであるとして否定・排除されたりと、男の子にとってはとにかく受難の時代である。男性が男性として存在すること自体が否定されているようである。けれどその暴力性も、道徳心や倫理観、信仰心と合わさればこんなにも皆の役に立つものになる、というより男の子の暴力的特性というのは、本来こうやって社会で用いられるためのものなのであると、はっきり説明している。平和のための道具になりたい、という彼の無私の祈りの美しさに泣いた。最後のシーン、なぜか平昌オリンピックでメダルをとった日本女子カーリングチームが、地元の北見市に凱旋した時の場面が浮かぶ。チームに参加するに至るまでの、それぞれの経緯。オリンピックでの試合内容。映画も、本人たちの意志や努力もあるにはあるけれど、それよりも支配的なのは、運命というものは予め決められていて誰もがそこへ向かって動かされているだけというキリスト教の予定説の世界観である。もう決まっているのだから、人は何も迷う必要はない。やることは、ただ自分の運命を信じるだけ、なのである。定められた運命へ向かって動く人生が描かれている。叩かれがちな、男の子が生まれ持つ特性もまた善悪の裁きや人智を超えた、この世で何らかの意味のある運命の一部なのである。その運命をこうして俯瞰的に、全肯定的に描くことでアメリカの男の子、息子たちへの愛という監督の偉大な父性も感じられる。ほとんど神聖なものの域である。愛するとは、運命を肯定することである。映画館を出た時、同じ回で観ていた他の観客のカップルの男の子の方だけがとても感激していた。男の子は、自分の生に何か意味があるということに憧れるのでしょうね。 ",
      "字幕でも伝わる素人感\n 俳優さん本人なんだ〜と事前に知ってしまっていたからなのか、自分は英語喋れないけどそれでもやっぱりなんか大根役者感をひしひしと感じてしまった。やっぱり本業の俳優さんは凄いんだな。俳優さんから一般人感が出てるからなのかわざとなのか知らんけども映像もチープな感じがして、特に序盤はなんか自主制作映画を見ているような感覚。ただ列車のテロのシーンは緊迫感があってドキドキした。実際に事件が起きたらそこにいるのは一般人な訳で、そう考えると勇敢なんだなと思った。 ",
      "セルフィ\n  「父親からの星条旗」や「アメリカン・スナイパー」でのヒーローと違って、この映画のヒーローは心の暗さが表面に出てこない。子供の頃はいろいろと悩んだけど、成長して克服していく。自分で自分を演じることにもためらいがないように見えた。3人とも表裏がない素直な性格なのだろう。女の子には淡泊。そういう素直さが英雄的な行動を可能にしたのだろう。観光旅行の場面が若者の素人っぽさが強調されていて面白かった。自撮り棒で自分を獲るセルフィが好きな若者。女の子をナンパする場面はアマチュアがプロを相手にしている感じ。ホステルで部屋を案内する女性を下から見上げたシーンのカメラもおどおどした感じで、若者の視線を意識した感じ。幼少期も青年期も鬱屈していたにせよ、周囲に反抗することなく育ったように描かれていたのが気になった。 ",
      "魂が震えた。\n 長い長い前振りと、心の動きが普通の若者を英雄にする。ラスト20分魂が震えました、見てよかった！異様なまでのリアリティと緊張感まさに、イーストウッドが描く“本物”でした。 ",
      "よかった\n  　幼馴染の友情物語がとてもよかった。テロリストとの戦いがほんの一瞬だったのだがめちゃくちゃリアルだった。3人でリンチみたいにしているところがよかった。　観光場面はいくらなんでもというレベルで退屈だった。 ",
      "淡々と\n この投稿（自分の備忘録用）に下書き保存したはずが、見当たらずに萎えた状態で再トライ。さて、この作品、全体的に淡々と進む映画でした。事実は小説より奇なりと言うけれど、小説にするにはそれなりの伏線や誇張が必要だったりするのだなと実感。あくまで事実に忠実に、という視点で作られた映画だったのかもしれないけれど、この脚本でよく映画化が実現したなーと思ったのも事実。（制作側の採算という意味で）いざという時に適切な行動がとれる人になりたいけれど、私には無理かなと思ったのもこれまた事実。個人的にツボだったのは、ドイツで自転車こいで市内観光してる時のシーン。ヒトラーが自殺した場所。主人公たち（アメリカ人）が教わった歴史と違っていて、それを案内人に言ったところ、「アメリカがいつも正しいとは限らない」（うろ覚え）というような反論をされ主人公が言葉を失ったシーン。それ言っちゃうとこがイーストウッド的だと思った。そしてその後、その案内人（おそらくボランティア）が、Springtime for Hitlerって歌を口ずさむのだけど、その歌、私の大好きなミュージカル映画〝The Producers〟の曲ですよね？気のせいかなと流したけど、エンドロールで出てきてにやり。と、しょうもないレビューになりました。昨日、下書き保存したやつは自分的にはもっとマシだったことを付け加えておきます。 ",
      "事件当事者が好演だけど・・・\n 以前THALYSタリスを利用したことがあるので観ました。実際に事件に遭遇した当事者が出演、それも素人とはとても思えないくらいの完璧な演技、というか再現に驚きです。このことを知らないで見ていたら俳優が演技していると思ってしまうでしょう。もしかしたらこのような作り方がこれからの実話映画の潮流になるかもしれない、そんな気もしました。ただ監督のクリント・イーストウッドの言いたいこと、アメリカの良心とか正義とか、そういうのは理解できるけど少し直截的すぎて映画に深みが欠ける気がしました。「アメリカン・スナイパー」でも同様の感覚を覚えました。晩節は汚して欲しくないです。事件現場になったタリスはアルストム社製のはずだけど、空撮でちょろっとジーメンス社製のタリスが映ったのはご愛嬌でしょう。 ",
      "３人の英雄の話。\n  これは、実話を本人たちがドキュメントや再現ＶＴＲとして出演したものだと思ってみるとちょうどいいかんじ。サクラメントで育った３人の悪ガキ。小学校でもたびたび校長室に呼ばれ、親も呼び出されるようなタイプ。そのアメリカ人３人がヨーロッパに行って単純に旅行を楽しむ。ローマ・アムステルダムとドイツ、その後はパリへ特急で向かう。その車内で銃を持った男が暴れ出すが３人によって取り押さえられる。他の乗客で撃たれた人もいたが、軍隊内で学んだ止血方法を実践し、救助を待つ。銃乱射事件が重要ではなく、その時に役立ったことはそれぞれの生い立ちや学習したことがそこにつながっている。その描き方はウッド監督さすが。中心の３人は実際の３人だが、役者でもないのにリアリティあるお芝居、いや芝居ではなく再現しただけなのか。こういう映画の作り方もあるんだ、と思った。 ",
      "アクションではない\n なんとなく色んなことが彼らをあの出来事に導いて、彼らは自分達ができる精一杯のことをして結果的にヒーローになった。普通の人ひとりひとりの中にヒーローはいるんだよ、というアメリカ人らしい考え方がよく現れている映画だなと思いました。旅先でのはしゃぎっぷりも、いかにもアメリカ人の若い旅行者という感じで、アメリカ人らしさを堪能しました。スリリングなアクションを求めて観るとがっかりするかもしれませんが、わたしは好きです。 ",
      "派手さはない、でも印象に残った\n  絶景も華麗なスタントもイケメン美女のラブシーンもない。途中の旅行シーンはまるで映画というより紀行番組かホームビデオのようで、ごく普通の人間のごく普通の日常ばかりを映している。でもそんな彼らがひとつの悲劇を阻止した。それが偶然なのか必然なのか神の導きなのか。この映画は実話を元にしたドキュメンタリーだそうだが、現実は小説より奇なりとはこのようなことをいうのかと思った。 ",
      "娯楽とゆう面では？\n みなさんのレビューがすべて ",
      "自撮り棒\n 地味と聞いていましたが本当に地味でした。観光シーンで自撮り棒でセルフィしまくったりすぐにSNSに投稿したり、そういう細かい描写がリアルで共感しましたがそれだけの映画です。まあ悪い映画ではないですが、、、 ",
      "これは究極のノンフィクションを求めた結果なんだろうか…？ 90分程...\n これは究極のノンフィクションを求めた結果なんだろうか…？90分程度の長さでこんなに欠伸が出るとは思わなかった。とにかく冗長ハリーキャラハンの言葉を借りれば「クソがスーツ着てるだけにしかみえませんけどね」 ",
      "2018-25\n 事実らしく、大袈裟にしてないところに好感。ドラマティックにしたり、話を盛ったりできると思うし、多少してるかもしれんけど、それでも、テロリストとの格闘シーンは少なく、めちゃめちゃ苦戦したわけでもない。それは、そのシーンがこの映画の肝ではないからだと思う。だからリアルだし、ラストのフランス大統領からの表彰シーンがより一層心に染みた。戦争で人を助けたい、という言葉はなんだか矛盾に感じてしまうけど、アメリカらしいし、イーストウッドらしい。あ、わたしもパリよりアムステルダムが好きだな、わかる笑 ",
      "映画作りの根底を変えるという試み\n 最近は実録物が多いクリント・イーストウッド監督作品。その究極の形を作ってしまったと言える本作。主役の３人をはじめとして、事件の当事者が演じているという、余計な脚色や演技指導なく作られた作品は、非常にリアリティが．．．っていうか、ホンモノじゃん！でもこの部分は明かさない方が、あっ！となって良かったのでは？ま、監督自身のインタビューでもオフィシャルサイトでもバラしてるから．．．。事件当時の部分がやたら短く、前置きと思っていた主人公３人の過去が冗長だなー、と思っていたら、かなりの量の伏線があって、意味あるものと知り納得。事件そのものよりも、それに至る運命を描いていたのですね。さすがイーストウッド監督！と思える作品でした。 ",
      "主人公達の勇気に感動‼\n 常人にはなかなか出来ない勇気と、これまで学んだことが全てこの事件に繋がるという、まさに運命を感じました。主人公3人が本人出演なので、新鮮な感覚で観ることが出来ました‼ ",
      "祈りから祈りへ\n キリスト教系の小学校へ通う主人公が少年時代から毎晩祈り続けた「フランシスコの平和の祈り」。そして事件後、主人公が車椅子に座って心の中で同じように祈る。全てが神のご計画の中にあって、祈りが聞き届けられた感動。こうして映画にまでなって、世界中に伝えられる事にまでなるとは不思議。奇跡とはこのことか。主よ、わたしをあなたの平和の道具としてください。憎しみのある所に、愛を置かせてください。侮辱のある所に、許しを置かせてください。分裂のある所に、和合を置かせてください。誤りのある所に、真実を置かせてください。疑いのある所に、信頼を置かせてください。絶望のある所に、希望を置かせてください。闇のある所に、あなたの光を置かせてください。悲しみのある所に、喜びを置かせてください。主よ、慰められるよりも慰め、理解されるより理解し、愛されるよりも愛することを求めさせてください。なぜならば、与えることで人は受け取り、忘れられることで人は見出し、許すことで人は許され、死ぬことで人は永遠の命に復活するからです。 ",
      "世界仰天ニュースの内容レベル\n 他のレビューを読んで、観に行ったが面白かったでふ！でも、内容のレベルで言うと世界仰天ニュースで満足できる内容でしたね。監督の見せ方が良かったと言えます！ ",
      "15時17分、パリ行き\n 3人の登場人物の生い立ちから想像もつかない行動に、熱い正義感を感じる感動作品。波だが出ました、熱い男の友情最高です。 ",
      "行動力\n 今、日本の教育現場で囁かれている 思考力・判断力等を映画化した感じがする作品。 ",
      "思っていたよりも楽しめた\n テロリストとの戦闘はオマケです。それを受け入れられるかどうかで評価が分かれる作品だと思う。自分の場合は、鑑賞前にレビューで知っていたのですんなり受け入れることができた。ただ、男性３人の友情物語から始まり、テロ事件に巻き込まれるまでの過程がちょっと強引すぎるかな。テロはいつ何時巻き込まれるかわからないので、そのほうが正しいのかもしれないけれども。観て損はしないけど、決定打もない作品だと思う。 ",
      "アメリカらしい映画\n 映画的にはとても面白い、最初の前振りも終わりにしっかり繋がりとてもスッキリし、感動しました。もっとハラハラする感じの映画かと思っていたが全然違くて結構楽しめました。とってもアメリカらしい映画だなと思いました。やはりクリントイーストウッドは戦争至上主義なのかなとも感じました。また主役の三人もとても新鮮でいい感じでした。 ",
      "面白い体験記録\n 本人出演の再現映画といえばそのとおりこれが面白いからイーストウッド御大はすごい　人生訓の魅力は後付にしてもこれが人生なんだろうね ",
      "86点\n  アメリカンスナイパーの方が好きやけど、今回は実話で、プロでもない当事者が演技！すっごいね！プロやと思ってた。嘘のような本当の話。なんか護身術とか応急処置だけでも身につけたいなと思った。 ",
      "事件のパートが凄く短くて驚きました。 でも安定感のある作りで、観終...\n 事件のパートが凄く短くて驚きました。でも安定感のある作りで、観終わると上手く纏まってる感じがします。事件の当事者が演じてるとの事ですが、演技はどうなんでしょうか？字幕で観てると全く違和感なく思いました。 ",
      "小説ではなく物語\n 　小説は人生の中のクライマックスを象徴化して劇的に描くものだが、物語は人生の全て（時にはストーリー展開には無関係に見えるものも）を描くものである。この映画は後者であったと思う。だから「単純」で「怖く」て「幸せ」な印象を持った。これまでの人生の、挫折や妥協やささやかな幸せ、そうした平凡なことを体験していなければ、テロの理不尽さは分からない。　★3.5なのは、主人公側の視点（非常にキリスト教的）しかないから。主人公とテロリスト、二人を動かしているものが畑は違うがともに「信仰」であるならば、イーストウッド監督による両者の視点から作ったものを是非見たいと思った。 ",
      "劇映画の極北\n イーストウッドの映画はここ10年で色々なモノを削ぎ落としてきた。まず音楽が最小限になった。最近では照明を使わないらしい。そして本作ではプロの俳優を最小限にして主人公を本人に演じさせるという。イーストウッドの年齢でこの挑戦は凄いが彼ほどのキャリアがないとこんな企画は通らないのも事実。これをテロをテーマにしたサスペンスと思って観に行くと肩透かしを食らう。昔からイーストウッドの映画は事前のイメージと違うものが多い。観客を煙にまくひと。本作はほぼ３つのパートに別れている。主人公たちの少年期を描く第1パート、彼らのヨーロッパ旅行を描く第2パート、そしてテロ当日の第3パート。少年期のパートはしっかり演出された劇映画になっているので、ヨーロッパ旅行の件は何だこれは？と思ってしまう。若者たちの旅行をただ延々と撮っていく。何のドラマも事件へ繋がる伏線もない。そしてパリ行きの急行に乗ると唐突に事件が起こる。イーストウッドが凄いのはこのバラバラなタッチにみえた各パートが最後で見事に収斂している点。普通の若者が遭遇したテロと彼らの奇跡的な行動を描くのに映画的な演出は要らないと納得出来る。主役3人も良い味出してる。このあとイーストウッドはどやって観客を煙にまくのだろう。 ",
      "皆さんのコメを見て内容を承知の上の鑑賞だったのだが\n 幼なじみの3人組の生い立ちから欧州横断旅行での事件に巻き込まれるまでの物語 実話なら仕方ないがあんまりにも平凡過ぎて話の中身も均等に繋がって無いような！ ",
      "事件の尺が\n 一番知りたかった列車のテロシーンが凄く短く、ほとんどが主人公達の生い立ちだった。実話だと思うと怖いし、凄い話だと思うが、予告で変に期待してたがため少しだけ物足りなさを感じた。しかも、表彰されたのが、4人いてもう一人おじさんがいたのに、映画の中じゃおじさんがどんな人物なのかもわからないし、もう少し乗り合わせた乗客の心情や、人物像などを交えて列車のシーンを増やしてもよかったんじゃないかと思った。でも実話で実際の人たちが演じてると思うとほんと素晴らしい話だと思う。 ",
      "非日常は突然に\n テロそのもののシーンはかなり短い。上映時間の大半を占めるのは当事者たちの生い立ちやヨーロッパ旅行の様子。「アメリカンスナイパー」のようなヒリついた雰囲気を期待している人にはオススメできないと思う。ただ当事者たちのバックグラウンドに時間を使っていることで日常が非日常(テロ)に変わる瞬間にハッとさせられた。「相棒」や「インフェルノ」のようにテロをサスペンスの材料として使うのではなく、とことんリアルにこだわっていることがわかった。だからこそ「これは、誰の日常にも起きる現実。」というキャッチコピーがハマっていると感じた。「(テロについて)知ってもらいたい」という気持ちが最大限伝わる素晴らしい映画だと思う。 ",
      "コーラちっさい\n もっと被害も多く出て人質取って立て篭もりとか手こずるのかと思ってたら結構すぐ片付いたそれに越した事は無いのですが本人主演は聞いてましたが乗り合わせた乗客も本人らしいです。 ",
      "映画の枠を超えた傑作\n 「これは真実の物語」このような切り口から始まる映画は数多くある。このような映画は真実を物語として上手く取り込み、映画的な感動をもたらす。ノンフィクションがフィクションとして完結し『いい映画』となる。この映画では、物語のほとんどは映画的には進まない。つまりドラマとしては何ということのない日常が映し出される。演出らしい演出もなく、よく言って上手く撮れたホームビデオだ。これだったら、他に面白い映画は無数にある。それに“これまでのような面白い映画”を期待するのであればこの映画は不向きである。この映画の優れたところは、物語が現実と繋がる瞬間にある。この瞬間を演出するための映画と言ってもいいくらいだ(キアロスタミの映画にも同じような演出があるが、あちらはその真実さえ演出されている)。真実が虚構の中に収まって、『いい映画』として終わるのではなく(もちろんこういう映画も大好きである)、物語が現実へと繋がり、『じゃあ、あなたはどうするんだ』というメッセージに気付く。これまでの映画が“内に向かっていく感動”だとすると、この映画は外に向かっていく。この映画的興奮は、他にない。 ",
      "最低\n いままで最低だった ",
      "監督の視点の素晴らしさ！\n 映画を観た後に、あの３人が！本人達だと知って！！！本当に驚いた！イーストウッドの監督作品は、大好きですが、今回も、やはり期待通り。。心に響く作品でした。内容自体は、実話だとはいえ、まさか！本人達の再現だなんて！！すごいキャスティングを実行したな！と感心してしまいました！これ以上のリアリティはないでしょう。ごく普通の青年３人のうち、正義感の強い2人が、軍人になって。。たまたま３人で、ヨーロッパ旅行へ旅立った。。しかし、偶然はないのかもしれない。この普通の青年達は、ごく普通に、自然に、正義を貫く行動力を持っていた！という事実。どういう子供時代を送ったか。。とか、友達と出会ったかとか。。大人になるまでに大きく影響するだろうが、なにより。。彼らの母の愛が、信頼が、彼らの中に健全な正義感を形成したのだと。。思いました。私にとって、とても大好きな映画の一つになりました。 ",
      "人はいつかの目的のために生きてる！\n 主人公のアンソニーは子どもの頃から劣等生扱いされてたけれど、自分は戦争で人を助ける！という信念をいつも抱いていた。彼には同じように劣等生扱いされてる２人の仲間がいて、３人は大人になり別々の道にあっても、仲間関係が続いていた。アンソニーは上手くいかないことがあってもいつも自分の信念を忘れなかった。自分は人生に導かれている！何か成す人間である！そして、本当に運命は動いた。彼はその時のために準備をして生きてきたので、何も迷うことなく、大きな偉業を達することができたのだと知り、深く感動しました！同じときに、同じ場所にいた、子ども時代からの仲間。最後は劣等生扱いの3人はフランス政府から多くの人を守ったと最大の栄誉の勲章をもらい、アメリカの地元でもヒーローになった。見終わったあと、演じていたのが本人たちだと知り、もう一度見たくなりました笑ハラハラもするし感動もある、、素敵な映画です❤️おすすめします！ ",
      "思ったのと違った\n 予告を観て、はらはらドキドキがずっとかと思っていたらちょっと違ってた。でもこれはこれで良かった。どんな子供でも、信じて大丈夫！ヨーロッパ旅行がしたくなった。 ",
      "良い映画でした！\n 学校では問題児扱いされていた少年たちが、青年になってから人を助けて町の人たちから祝福される姿にジーンときました。小さい時にADDかもしれないと学校から呼び出され、シングルマザーの子は問題が多いと言われた時の母親の気持ち、とてもよくわかりました。ヨーロッパ旅行でも所々で今時の若者らしくて、息子の映画を見ているようでした。 ",
      "イーストウッド流\"再現ビデオ\"\n 文字通りです。主題としては運命に導かれた若者達がテロリストと戦うというもので、それは偶然ではなく神の導き？必然だったと言う…出演している３人が実際の事件に遭遇したご本人達(それにしても芸達者だ‼︎)であるという一風変わったドキュメンタリー的なところが、子供時代などどこまで事実なのかは置いとくとしても、イーストウッドの作家性云々論じられるところなんでしょうが、個人的には、同じ実話ならハドソン川の奇跡の方が面白かったです。何故プロの役者ではなく、素人で撮影したのかその辺の経緯はわかりませんが、あえて批判も承知で撮影したところは実験的な作品であることは確かだと思います。また、周りのそんなに映画見ない人達がこの作品に興味を抱いていたので、そのあたり今回あらためて予告編の出来って大切だなぁと思い知らされたのでした。 ",
      "テロを題材に、アメリカの自信を取り戻そう、というような内容に見えた...\n テロを題材に、アメリカの自信を取り戻そう、というような内容に見えた。テロリストの背景は全く描かれておらず、ただテロを悪とすることが、本当にテロについて考えることなのかどうか、疑問に思った。 ",
      "実話という完全武装\n  「ハドソン川の奇跡」でもちらほらと本人出演や実際のシチュエーションに限りなく近付けるまさしく現実の完全記録のようなことをしていたが、今回もその完全記録さが、主役に本人出演というネクストレベルへと進んだなぁという印象。ただ映画としてどうか？という評価が非常に難しく、物語は本当のことであるためケチのつけようがない。人の人生に対して「ここが面白くない」なんて言えないし（笑）映画の話の流れでは、幼少期から運命の瞬間に至るまでの経緯が淡々と描写されている。幼い頃からシングルマザーの家庭だから子供に問題が起きやすいなどという偏見を受けたり、自由奔放な性格のため周囲の大人から冷ややかな態度を取られたりと、世間のレッテル貼(こうあるべき、こうでなければ変という型にはめようとする風潮)に逆らってきた、戦ってきたという描写がある。だからこそあの運命の瞬間に動くことが出来たのか？というとそうではなく、彼らが幼い頃からの夢であった「人を助けたい」という思いと、軍の訓練を受けていたからこそのような気がするのである。「アメリカン・スナイパー」ははっきりしたメッセージ性があり映画的な演出もそのメッセージに向かって洗練されていた。「ハドソン川の奇跡」はクライマックスがチープなCGの検証映像だった(これ以外にやりようもないが)のが少し物足りなかったが、間違えていること・人に対して「それは間違っている！」と上から抑えつけるのではなく、優しく愛がありちょこっとユーモアを交えるという大人な解決方法に感銘を受けた。本作はというと完璧だしケチのつけようがないし、ラストの当日の映像への繋ぎ方なんて違和感が全くなくすごいのだが、、、強いて言えば味付けがない。映画としての雑味、旨味がないといったところであろうか。なんだかものすごくオーガニックで健康的な料理を食べた後の物足りなさに近い（笑）←私個人の偏見です。ジャンクフードも好きな私には正直に言って物足りない！！(言ってしまった) ",
      "再現VTR\n TVの特番で見るような、再現ドラマに御本人登場といった感じ。実話であるが故、エンターテイメント性は無いが、英雄を称えた作品。 ",
      "最後まで見届ける覚悟\n テロの場に居合わせた人達がその凶行を防いだ実話をベースに登場人物を本人たちに演技させるという実験的な映画。ここ何年かのクリント・イーストウッド監督の新作は全て観てる。最近では映画をとおしてクリント・イーストウッドの監督業を追ったドキュメンタリーを観てるような気がしてる。 ",
      "実話ならではの現実味を帯びて展開していく。俳優が本人だとは知らずに...\n 実話ならではの現実味を帯びて展開していく。俳優が本人だとは知らずに観たが素人とは思えない演技力だった。 ",
      "ラスト30分の緊迫感。運命に導かれた青年達の勇姿。\n 【賛否両論チェック】賛：３人の若者達が、導かれるように事件へと至っていく過程に驚かされると同時に、いつ起きるか分からない非常事態に対し、自分ならどう行動するべきなのか、改めて考えさせられる。否：テロ事件そのものの描写はラスト30分くらいなので、期待しすぎて観ると拍子抜け＆退屈してしまいそう。　まず何よりも特筆すべきは、犯人を取り押さえた青年達本人が、自身を演じているという点です。そのため、エピソード１つ１つにも、自然とリアリティが感じられるようです。一方、肝心のテロ事件そのものを描いたシーンはラストの30分くらいで、映画のメインはあくまでも３人の若者達が育ってきた姿なので、事件そのものの過程を期待しすぎて観ると、思わず拍子抜けして退屈してしまいそうです。　それでもよくよく観ていると、スペンサー達３人の決断や行動の１つ１つが、運命づけられているように事件へと繋がっていることに気づかされます。「もし彼らが酔っ払いに勧められずに、アムステルダムに行かなかったら・・・？」「もし彼らがパリに行くのをやめて、列車に乗らなかったら・・・？」「もし彼らが、列車の座席を移動していなかったら・・・？」考えれば考えるほど、事件を最小限で食い止めた３人の存在の大きさに驚かされます。　そしてフランス大統領が語っていたように、「危機に瀕した時、誰もが行動することが大切。」という言葉にも、改めて考えさせられます。いつ何時、誰の身にも起こりうる非常事態に、自分がどう行動出来るのか。そんなことを問いかけてくる作品です。是非ご覧下さい。 ",
      "主人公の幼少期から15時17分発の電車に乗ったその日\n  一生懸命やっても、親からも教師からもクラスメイトからもがっかりされてしまう嫌がられてしまう不甲斐なかった子ども時代。幼い頃から夢見ていた夢にあともうひとつのところで手が届かなかった過去。人を助けたい、単純かもしれないけれどその青年にとってはとても大きな夢で、自分を誇りに思うための大切な夢、そんな夢が叶った。怪我人はでたけれど犠牲者はでなかったから言ってもいいかな？…良かったね、おめでとう！あなたは凄い人だよ素晴らしい人なんだよと、男性に言いたくなった。電車内から無事な乗客が続々と降りていくときの彼の顔、なんとも言えない観て感じてほしい、私は泣きそうになった。彼の今までの努力も悔しさも全部報われた気がした。彼は今何をしているんだろう、幸せかな？ ",
      "イーストウッドにはずれなし！\n クリントイーストウッド作品が好きで毎回映画館に足を運んでいますが、今回も見応えがあって面白かった！今作では本人達が出演するという斬新な手法もさることながら、監督が描く視点には毎回はっとさせられます。 ",
      "さすがクリント・イーストウッド。\n 実話であり主人公が本人とは恐れ入りました。構成も展開もとても良かったと思います。素晴らしい作品でした❗ ",
      "母親が子を信じる事の意味\n 役者さんが実は当事者だったと知った時の驚き、もうそれだけで観たくなった。そして初めての演技とは思えない程の上手さ、これはクリントイーストウッド監督の懐深い見守りの中でこそ。導かれる事に身を委ねれて発揮されたんじゃないかと思う。そして母親が息子を心の底から信じて個を尊重する関係性が、大人に成長した後の自分への信頼感に繋がったのか。何気に描かれていたそこに一番心が揺れた。主人公達の人間性をとても近距離で感じられるような映像が長い時間あった。対してテロ犯のほぼ何者か分からないような謎に包まれたままの存在との対比が、人間性の善と悪との違いを体感で感じさせられる。心が震えて久々にパンフレットを買いました。 ",
      "まさかの本人出演\n 実際に起こった列車内でのテロ事件を題材にした映画。事前情報が予告編程度だったので、無差別殺害を起こそうとした犯人を捕らえた四人が本人たちの出演だとは思わなかった。どうりで見たことない俳優たちだと思った。でも、映画としての評価は微妙かも。軍人とはいえ特別な人間でなく、普通の市民が事件に巻き込まれる現実と、それに立ち向かう勇気はうまく描いていた。でも、テロのパートは驚くほど短い。事実なので、変な付け足しができないから仕方ないとも言えるが肩透かしをくらった感たっぷり。テロ事件を描いたのではなく、事件解決に貢献した若者たちの半生を描いた物語として観るべき。 ",
      "私は青春ロードムービー系は好んで観るタイプなので、前半の感じも嫌い...\n 私は青春ロードムービー系は好んで観るタイプなので、前半の感じも嫌いではなかった。が、しかし、テロメインの終始ハラハラドキドキ系を期待してきた人は肩透かしを食らった感じになるかもしれない…。青年3人が素直で正義感があって、いい人たちなのだが、テキパキとし過ぎてて、事件のシーンがあっという間に…。まぁ、事実あった話なので、それに越したことはないのですがね。 ",
      "事件のシーンは少ないです\n  でも、だからこそリアルでした。楽しい旅行記のシーンが長く続いた後で突然それが起こる…誰しもテロに遭遇し得るという事と、その瞬間どう行動するか何が出来るかを問いかけたんですよね。でも他のレビューの方達の言う通り、確かに犯人側の背景描写が皆無でバランス悪くも感じました。 ",
      "展開が突然すぎてヒヤヒヤする時間がなかった。けど素晴らしい人たちだ...\n 展開が突然すぎてヒヤヒヤする時間がなかった。けど素晴らしい人たちだなあって思った。人を守れる勇気があるってかっこいい。 ",
      "実話に基づくテロ事件。\n テロに遭遇した列車に、訓練された軍人が乗り合わせていようとは、乗客にとっては幸運であった。彼らがいなければ大参事であったことは紛れもない事実であり、その勇敢な行動は称賛に値する。しかし、それと映画の出来とは別物。時事ニュースではなくせっかくの「映画」なので、犯人側の一面も描いてほしかった。人物像の背景に犯行に至る納得のいく理由があろうと、ただの狂気的な犯行であったとしても。 ",
      "やっぱりクリントイーストウッド\n 実話なので結末は皆が知っているが、この英雄達の背景を上手く描いてあって秀作だと思う。 ",
      "ピークはCMのそれ\n 正直に言います。CMのシーンが正直ピークです。クリントイーストウッド作品ということで過剰に期待していました。実話に基づいたこともありリアルな緊張感（よく言うと）それがリアル過ぎて（本人の方々には申し訳ないが）作品としてはあっさりした事件だったんだなと思ってしまいます。（実話なので大事に至らずに良かったことなのではありますが映画としては…）パトリオットデイのように犯人側にも視点を向け、テロが起きてしまうその瞬間までをスリリングに描くのかと想像していたが、前半いやほぼ全編3人の旅行記を見させられていた。作品としての奥深さはなかったかな3人がナイトクラブで羽目を外してたシーンがむしろむなしく感じるほど災難に見舞われたなぁと… ",
      "大変変わった作品である\n 大スクリーンで観るようなものでなく、どちらかとアート系の映画館で見たほうが楽しさ倍増できるイーストウッドのシネマスクエアとうきゅう路線。それをサスペンスものみたいにして当てようという配給会社の感覚は未来の映画の観客のことを何も考えていない。作品は既に、というか何作も前から達している極みの上から人間社会をゴーストのように眺めている感覚のまま、淡々と進んで、淡々と終わる。その一瞬、その偶然へのメカニズムというか、運命の歯車を高みからみせる。それを事件の当事者（素人）で。そんなリチャードリンクレイターがやりそうな実験的映画で、もちろん予告のようなエモーショナルさはないが、なぜかそこに大いなるものを感じて人生、というか、この世界、を感じる。 ",
      "イーストウッド作品は色々観ましたが…\n ほぼほぼみなさんと同じ感想。少年成長物語、イーストウッド作品、ロードムービー好きな私も、観光シーンとかで寝ちゃったし、やっと覚醒できたのは、最後のテロシーン(笑)。そうか、素人だったからトキメキが足りなかった。みんなイケメンだったけど、やっぱりスター俳優って華があるんだよなぁ。あんな漫画みたいなガタイで三人ともカッコよかったけど、マットデイモンはやっぱり偉大だった(笑)！ ",
      "あるアメリカ青年の青春映画と思った方が良い\n 本作品、テロに命をかけて立ち向かった勇敢なアメリカの青年のお話と言う事になっていますが、ある意味、それを期待すると裏切られてしまう映画かな・・・・本作品を言い表すと「あるアメリカ青年の青春映画」と宣伝した方がいいのかな・・・肝心なテロのシーンや、ある意味ハラハラドキドキするするシーンも殆どなく、あるアメリカの青年にスポット当てた違う意味の「スタンドバイミー」かな・・・・また、違う角度から見れば、アメリカのプロパガンダにも見える。本作品、大好きなクリントイーストウッドが監督したと考えるのなら、彼なりに素晴らしい所は、本作品、主人公達を俳優さんを使わず、本人達を出演させているところ、また多分本作品でも、リハーサルは全くやらず、出演者そのものの演技を大切に撮り上げて作ったんだろう。それはそれで、良く出来ていると思う。ま、内容の方は、曲げる事が出来ない事実を撮っているので、脚色しようがないんだけど、しかし、商業映画として考えるのなら、脚色しても良かったかなと思うね。今回の作品は、見る人見る人で見方や感想が大変に違う映画だと思います。 ",
      "人に歴史あり\n テロに巻き込まれたのは長い人生の中のほんの一瞬我々はそのテロシーンが強く印象に残る(と思う)が、3人にとっては他のシーンも同様に価値ある記憶なのではスペンサーの夢、挫折、そして成果といった一連の歴史に感動人を助けたいという思いが根底にあり、ルートは希望と異なるがキャリアを築き、新たな能力にも目覚め…幼い頃からの思いと大人になってから身につけた技術でテロに立ち向かう歴史は大切だね、ローマの建造物さん、アレクの彼女さん、ベルリンのツアーガイドさん、アムスのヤク中おじいちゃん ",
      "実話！\n 乗客500人を救ったことは、ただただ凄い‼️そう感じた( ^ω^ )監督は新しい試みをしたな（≧∇≦）ご本人を映画に出演させるとは（≧∇≦） ",
      "まさかの期待はずれ\n 最近のイーストウッド監督の映画は全て面白かったですが、今回だけは,,,アンビリバボーで十分な内容ですかね。 ",
      "意欲的なロードムービー！\n 有名な監督だから、話題作だから、実話映画だからと宣伝に乗せられて鑑賞すると期待外れになると思います。ロードムービーが好きだという人の期待を裏切ることはありません。私が好きなロードムービーは、「モーターサイクル・ダイアリーズ」です。ロードムービーがつまらなく思えるのは、平凡な日常生活を描いているからです。ロードムービーが楽しく思えるのは、成長物語だからです。自分の人生は、平凡な日常生活を過ごしてきただけだと感じている人は、ロードムービーもつまらなく感じると思います。自分の人生の中で成長したと思える人は、ロードムービーに共感し、楽しむことができると思います。ロードムービーというのは、自分の人生を映す鏡のような映画だと思います。若い人は、まだ人生が短いので、ロードムービーに共感し、楽しむのは難しいと思います。若い人は、人生の先が長いので、ロードムービーに憧れることができれば、楽しいと感じることができると思います。私は、海外業務を通して、日本では得ることのできない経験によって成長できたと感じているので、楽しむことができました。ヴェネツィアには行ったことはありますし、ドイツ人との業務経験もあり、ドイツのミュンヘンに２０日間程度滞在したこともあるので、懐かしいとも感じました。若い人が、少子高齢化の進み、縮小する日本にしがみつくというのは、賢明ではないでしょう。学校、職場で落ちこぼれ、国内に居場所はないと感じているのなら外国に居場所を探すのは現実的な手段です。学校、職場、国、テレビで伝えられることが全てと思い、オリンピックのメダル数に一喜一憂している貧しい井の中の蛙には、退屈で、理解できない映画だと思います。学校、職場、国、テレビで伝えられることが全てと思せたいオリンピックのメダル数に一喜一憂させたい富める井の中の蛙にも、退屈で、理解できない映画だと思います。 ",
      "自然と涙が出た\n 日常の生活に焦点を当て、その時ヘ向けて淡々と時間が進んでいく。どこにでもあるような友人同士のやりとりが微笑ましい。事件のシーンは、きっと細部に渡って再現されているのだろうなというのがわかる。物凄くリアルで現場の恐怖や緊張感がひしひしと伝わってくる。気がついたら自然と涙が流れていた。一般人の英雄物語で、こう映画にまで出演しているのに、全く嫌味な感じを受けないのは、映画自体がシンプルなのもあるが、きっと主人公の青年の素朴で実直な人柄の良さが滲み出ているからなのではないかと思う。おそらく監督もそれを見抜いて本人を出演させたのかもしれない。とはいえ、映画館で見る必要があった映画なのかどうかは謎。観光シーンは映像映えするイタリアだからこそ持ったようなものですね。やっぱりイタリアすごい。イタリア行きたい。 ",
      "”アメリカンヒーロー三部作”は､映画人としての矜恃\n  87歳にしてほぼ毎年､作品を世に出し続ける老匠クリント･イーストウッド監督の最新作｡近作｢アメリカン･スナイパー｣(2015)､｢ハドソン川の奇跡｣(2016)に続く本作は､またしても\"事実に基づいた英雄\"を描いており､これで\"アメリカンヒーロー三部作\"となった｡しかしながら3作品とも\"英雄の姿\"が異なる｡これは明らかにイーストウッド監督が意図したものに違いない｡映画興行の世界では､マーベル(ディズニー/MCU)の\"アベンシャーズ\"や､DC(ワーナー)の\"ジャスティス･リーグ\"のヒーローが､もてはやされているが､イーストウッド監督はあたかも\"本物のヒーロー\"を宣言しているようにも見える｡これは映画人としての矜恃(きょうじ)なのかもしれない｡本作は､ユーロを走る高速列車\"タリス\"車内で2015年8月21日に発生したテロ事件､\"タリス銃乱射事件\"の映画化である｡列車内でイスラム過激派の男が銃を乱射し､パニックが起きたが､たまたま乗り合わせた休暇中のアメリカ軍人2名と大学生1名が犯人を取り押さえ､大惨事を免れた事件である｡3人は幼なじみで､休暇を使った観光旅行中であり､事件の列車に偶然乗り合わせただけである｡突然おとずれた緊迫の一瞬に､\"そのとき､人は何をなすべきなのか\"を問う｡テロ映画でありながら､テロ事件シーンはわずか10分だけ｡あとは､幼なじみで親友同士のスペンサー､アレク､アンソニーの3人の出会いから現在に至る回想と､3人のヨーロッパ観光旅行のドキュメンタリーである｡お世辞にも映画的な題材とは言えない｡本作におけるイーストウッド監督の凄さは､こんなにも映像的に地味な話を､感動作に持っていくワザである｡何者でもない普通の若者の､ありえない実体験を描くために取った手法は､主人公の若者3人､スペンサー､アレク､アンソニーを､なんとスペンサー､アレク､アンソニー本人が演じている｡巨匠の映画のメインキャストをプロの俳優ではなく､ドシロウトが演じているのだ｡ところが94分という短めの尺で､計算されたカットやシーンメイク､脚本のセリフ､編集テクニックによって､ドキュメンタリー的なリアリティが生まれており､アマチュアの演技なのにそれをカバーして､感じさせない｡もちろん本職が軍人なので､肉体だけは屈強であるものの､イケメンでもなんでもない｡たとえは飛躍的だが､まるでシロウト素材を使いこなして､商業作品レベルに仕上げてしまう欽ちゃん(萩本欽一)の域である｡老匠は達観すると､こういうマジックを使うのか･･･｡一方で､映像はできるだけドキュメンタリー的であるために､今回は手持ちカメラを含めた､普通の2K(フルHD)機材にアナモルフィックレンズを使い､普通のシネスコ映画に仕上げている｡｢ハドソン川の奇跡｣のような6.5KカメラによるIMAX超解像度ではなく､画質的にはつまらない。(2018/3/3/ユナイテッドシネマ豊洲/シネスコ/字幕:松浦美奈) ",
      "素直に感動した\n 本当に強い人はその強さを本当に必要なときに行動し使い弱い人には優しい。 ",
      "余計なものが何もなく事実があるだけ\n クリント・イーストウッド監督の映画らしい素晴らしい作品だと思いますテロを阻止した英雄たちに間違いはないけど、派手なヒーロー映画ではなく、ごく普通の男性たちの人生の映画です｢Go Spencer!｣で銃を持ったテロリストに立ち向かっていく、ごく普通の人にはできませんよね自己犠牲の精神というか、勇気を持った行動、それが根付いている3人なのですね毎回イーストウッド監督の実話の映画には泣かされます派手なアクションのヒーロー映画ではなく、イーストウッド監督のこういう映画は本当に好きです ",
      "味のある映画だ\n 映画館でみるクリント・イーストウッド監督作品は2回目だが、よかった。まず、人が死なないことが素晴らしい。見る価値はあります。 ",
      "イーストウッドはこの年で新しいことをやるんだから凄いな。運命に導か...\n イーストウッドはこの年で新しいことをやるんだから凄いな。運命に導かれたのかもしれないけど、誰にでも訪れる運命でもあるってことを中盤の長ったらしい旅行シーンで表現してるのかな。 ",
      "今回のくりんとさん。\n  ハドソン川とかアメリカンスナイパーとか見ていくと少し期待ハズレ。。映画というかドキュメンタリーだった。。 ",
      "ラストに感動！\n  回想シーンが、はじまるとなんかカモフラージュの悪ガキの話？これは、失敗？学校も落ちこぼれ軍隊でも落ちこぼれヨーロッパ観光案内？しかし核心になるとさすがイーストウッド監督しかも本人が出演者！ラスト思わず感動しました。 ",
      "現代最高の巨匠のアバンギャルドな最新作\n またまたイーストウッドが実話を映画化。事件の当事者達を本人が演じたことも話題となっているが…なるほど。物語はあっても脈絡がないため散文的になりそうなものを「運命」の一言で貫いてみせた手腕に脱帽。巨匠の新境地ではあるが正直かなり危ういバランスの作品だとも思う中盤は観光映画か？というぐらいに主人公達がヨーロッパの各所を散策するばかり。やや弛緩しているとさえ感じる中で主人公の一人であるスペンサーが「人生観」を語るシーンを以って本作が散文的になることなく一貫していると感じた。ただそう思わない人がいても全然不思議じゃない。そういうバランス「主よ私を平和の道具にしてください〜」とスペンサーは何度も祈る。確かにクライマックスのアレは神のもたらした奇跡としか思えない。『ダーティハリー』においてドン・シーゲル監督に神性を与えられたイーストウッドが本作を監督したこともまた神の導きなのかもしれない…知らんけど『15時17分、パリ行き』はイーストウッドの最高傑作では決してないけど現代最高の巨匠のアバンギャルドな最新作。当然映画ファンは観ないわけにはいかないよ。あと男達の友情に萌える人には無条件でオススメ。青春映画としての一面もある ",
      "出来事に対しては称賛するが 映画としてはいかがなものか？ 展開が退...\n 出来事に対しては称賛するが映画としてはいかがなものか？展開が退屈で演出も真実以上でも以下でもない人を助けたい運命的なものは導かれているなどのメッセージも薄い ",
      "実話、本人再現劇\n 歳のせいか涙腺が弱くなっているのでウルウルとくるが、イーストウッド監督作品としてはつまらなかった。 ",
      "15時17分、パリ行き\n 2018年20本目の劇場鑑賞。2015年にフランスの高速鉄道で発生した銃乱射テロ事件で、犯人を勇敢に取り押さえて大惨事を阻止したアメリカ人青年3人の英雄的行為を映画化した実録ドラマ。仲間と旅行して、列車に乗ったら、たまたまテロリストがいて、思わず行動したら英雄になってしまったお話。本作は実際のテロ事件を題材に描く作品であり、こういう実録モノはとりあえずハズレがない無難な題材ですが、ちょっと違ってました。テロ事件の発生から収束にいたるまでを、サスペンスたっぷりに描かれると思って見ると肩透かしにあうと思います。本作は、サスペンスでもパニックでもなく、ヒューマン・ドラマです。本作は、子ども時代、軍人時代、観光、事件と4つの構成なんですが、特に観光のシーンが必要かと思いました。観光シーンの時は「早く列車に乗ってくれ！」と思いました。見終わってから気づいたけど、出演者が本人役として本作に起用され、劇中で自らを演じるという前代未聞のキャスティングだったのには驚いた。メインの3人だけでなく乗客までもが出演。クリント・イーストウッドは87歳になっても、まだ誰も踏み込んだことのない新しい映画の可能性に挑戦する姿勢は素晴らしいと思います。まさか、プロの俳優をキャスティングするのが面倒で、本人にやらせれば楽だということではないですよね？ ",
      "当事者達による再現ドラマは余白が一杯⁈\n 最初にオヤッと思ったのは、三人共軍人⁈じゃ無いんかって事。黒人のアントニーはただの大学生だったんだね。アレクはオレゴン州兵だったんだ。軍人は予告の時から犯人に向かって行っていたスペンサー・ストーンただ一人。三人は子供の頃からのサバイバルゲームの遊び仲間だっただけ。次にオヤッと思ったのは、アラッ四人なのッてとこですかね。じゃああと一人の伝記的なことは割愛なのッてとこ。それは中途半端なご都合主義だよね。キリストの啓示みたいな運命的な経緯を膨らまされても、そう言う因果関係的なことには無関心なんでピンと来ません。悪いけど駄作認定です。 ",
      "物語には欠ける。“素人”を使った限界なのかも\n 実話を下にした作品。2015年8月21日に発生した、アムステルダム発パリ行きタリス内で発生したイスラム過激派の男による無差別殺傷事件に遭遇したアメリカ人の3人の青年が、事件を防ごうと活躍した姿を描ている。主人公のアンソニー、アレク、スペンサーの三人を、本人たち自身が演じている。またその他、乗客の一部も、事件に遭遇した当事者たちが演じている。“素人”のアンソニー、アレク、スペンサーの三人を、堂々とメインに据えて作品を作り上げた、クリント・イーストウッド監督に敬意以外の何物も無いですね。いやぁ、よく怖くなかったなと。最初は、カイル・ガルナー、ジェレミー・ハリス、アレクサンダー・ルドウィグの3人のプロ俳優を使っての作品を検討していたそうなのですが、最終的に、当事者本人を使うと言う決断をイーストウッド監督が下しています。イーストウッド監督の英断で起用された、アンソニー、アレク、スペンサーの三人は、素人ながらに“まぁまぁの演技”も見せています。中でもアンソニーは、少年時代のエピソードでも明らかにされていましたが、“口が上手い”と言う人物らしいので、三人の中では一番演技が出来ていたように見えました。アレクとスペンサーは、何とかなっていましたが、少しぎこちないところも感じました。そういう意味では、プロの俳優の演技の凄さも感じました。素人を起用したがゆえになのか、クライマックスのタリスでのシーンは、短いです。作品の多くは、そこに至るまでの三人の姿を描いています。プロ俳優を使った作品だったら、もっと違う感じになっていたでしょうね。 ",
      "本人だったのか！\n 全く事前情報なしに観たので、本人さんが演じてるとは思わなかった！驚き。映画「ネイビーシールズ」も本人出てて、下手だなぁと思ったけど、今作は違和感ないです。みんな、イケメン。事件自体はすぐ終わって肩透かしだったけど、彼らが行動できた前提がしっかりと描かれており、そちらがメインです。ストーン氏が一番頑張ってますが、撃たれた人も十分ヒーローだと思います。 ",
      "本人たちが主演の実話\n クリントンイーストウッド監督の作品。俳優を使わず、本人たち(3人の若者)が主演で、3人の出会う少年時代から、事件で犯人を取り押さえるまでをドキュメンタリー風にしている。ごく普通の若者たちがどのようにしてテロリストに立ち向かい取り押さえたのか、取り押さえるシーンだけでは、事件のドキュメントドラマで終るが、彼らの生い立ち、出会い、親友、偶然等でストーリーを膨らませていて、分かりやすく、感動する作品。3人のヨーロッパ旅行のシーンは、自分も楽しく旅行しているようで良かった。 ",
      "本人の映画\n 役者とは、なんなのか。音楽もいい。 ",
      "彼等がいて良かった\n  あんなスゴい数の銃弾使って、動く密室である列車でテロが完遂されていたらと思うと…世の中ホント恐ろしいね。おちおち列車で旅も出来ない。手荷物検査とかしなきゃダメになるのかもね、今後は。子供の頃は先生からの評判が悪く、夢見たことに努力するも一歩叶わず、肝心なところではミスをする、どちらかと言うと不器用な人が起こす奇跡のような話。パリに行く行かないであれだけ迷い続け、行くと決めたらまさかの不運…でもきっと、呼ばれたんだろう彼等は。そういう台詞もあったけど、必要で存在することって、きっとあるんだと思う。普通の気の良い若い男の子たちだけど、3人中2人も軍人で、応急救護もよく知ってて、勇気もあって、あの日は二日酔いでもなかった！笑それはきっと必要で存在したんだろうと、イーストウッドの過度に演出しない淡々とした描き方や、色彩豊かながらも落ち着いた映像などから感じることが出来た。とても静かな名作、という印象。 ",
      "どんぱちは期待しないように。\n イーストウッド的なアメリカいちばん、だけど良作でした。こういう人達の信念と行動があるから平和があるのかも…決してまねは出来ないけど。映画人生ながいイーストウッドはさすがにつくり方がうまい、と思う。静かな話をたんたんと、それだけでなく時間軸の使い方もさすが。良作、って感じです。 ",
      "ノンフィクションの現実\n 泣いた。わかってる話なのに。こんなに心が痛くなるくらい響くなんて。現実は小説より奇なり。喉が痛くなるくらい泣いた。主人公が本人なのはびっくり。イーストウッドは最近フィクションばかり撮ってるけど、観ると圧巻。現実の偉大さ。 ",
      "じわじわ\n 35本目。間を開けず本日2本目。眠い。監督、役者関係なく思うのは事実をそのまま伝え様としてるから、見易い。拍子抜けしちゃう人もいると思うんだけとね。でも最後に進むにつれ何かじわじわ、涙腺が・・・。シェイプ・・・とは対象的だった。あとはね、役者揃えりゃいいってもんじゃないって、昨日アカデミー賞あったから何かそう思う。 ",
      "もう少し3人の人柄を知りたかった\n  実話を元しているだけあって終盤はかなりドキドキしながら見ることができました。予告では3人でテロに立ち向かったとあったので、どのような展開だったのか期待していましたが思いのほかあっさり展開してしまい少し拍子抜けしてしまいました。それだけ実話に忠実になんだと思います。3人のバックボーンが9割の映画だったので、様々な伏線を感じていましたが風呂敷を大きく広げ過ぎていたようにも感じました。ただそれでも3人の行動を讃える素晴らしい映画だったようにも感じました。 ",
      "その時行動出来るか。\n クリント・イーストウッド監督が実際に起こった事件を元に登場人物も本人達を起用し描いた映画だがただのヒーロー物としては描いていない。何故彼らはその時その場所にいたのか、そして彼らを行動に動かした原動力は何かを彼らの過去から描いたドキュメンタリーと言っても過言ではない。この映画（映画と言っていいのだろう）は賛否両論あると思う。何故この映画をイーストウッドは撮らなければならなかったのかと問いたい。日本人には理解出来ないキリスト教の教えが彼らの根底にある。その瞬間に僕達は行動出来るのだろうか。多くの人は怯え逃げ惑うしかないだろう。銃を目の前に立ち向かう彼等。『GO Spencer！』の声に脳より体が反応している。最後のシーンは緊迫感溢れる映像が続きました。娯楽作品の多いハリウッド映画にあってドキュメンタリー的にこの映画を作った事は評価したい。穿った見方をするならば軍賛美的な要素も感じられる。ただ彼等は軍のエリートでも無い。多分その辺にいるたくさんの若者と一緒なのだろう。この事件を機に彼らはどう変わったのか。聞いて見たいものだ。 ",
      "前置きはやっぱり大事ですな。\n  「15時17分、パリ行き」字幕版で鑑賞。＊概要＊2015年にヨーロッパで起こった無差別テロ「タリス銃乱射事件」で現場に居合わせ、犯人を取り押さえた3人の若者を主役に、事件に至るまでの彼らの半生を、プロの俳優ではなく本人たちを主演に起用して描いたドラマ。＊主演＊アンソニー・サドラーアレク・スカラトススペンサー・ストーン＊感想＊クリント・イーストウッド監督の作品のファンなので、鑑賞。まず、驚いたのは、キャストが本人。駆けつけた警官までも本人だとは驚いたなー。演技もどっかのB級映画に出てくる俳優さんより断然上手かった。(^^)クリント・イーストウッド監督は、描き方が物凄く丁寧なので個人的に好きです。ただ、今回は普通でした。ドキュメンタリー風に描かれてて、演じてる人が本人なんだけど、前置きが長すぎるかな…(^^;テロ描写が少ない。前半～中盤にかけて話が三人の過去、後半がテロ描写。特にテロ描写は痺れたな～　怖いし、緊迫感があったし、スペンサーが過去に培った柔術の技を決め、テロリストに羽交い締めする所は凄いと感じました。他の二人の親友も手助けしたりして、凄い勇敢。上記で記しましたが、前置きはめっちゃ長いんですけど、やっぱり大事ですね。少年時代～大人時代～ヨーロッパ旅行が非常に長くて、何度も眠くはなりましたが、最後のくだりで、畳み掛ける画は納得しました。彼らの半生を描く所は大事ですね。やっぱりクリント・イーストウッド監督は描き方が上手。(^^)なかなか良かったけど、個人的に過去作の方が好きだな～ ",
      "イーストウッド監督作品にしてはストレート\n 楽しめましたが、クリント・イーストウッド監督独特の変化球を感じなかった。実話だから、出来ないだろうが。ですが、俳優(事故遭遇本人)達のヨーロッパ旅行が、本当に楽しそうに演出されてたのが印象的。凄いです。自身のヨーロッパ旅行を思い出して本当に楽しかった。監督作品のファンです。ずいぶん高齢になってますが、次回作品もまだまだ期待して待ってます。 ",
      "やっぱり好きだわ\n ドキュメンタリー好きの私にはとてもとても良い映画でした。何かしなくちゃと思わせる。心があたたかくなる。退屈な時間も大切な時間だと気付かせてくれる。そして勇気を出す。ある意味王道ヒーローものですよ！普通とぜんぜん違うのは\"未然に防いだ物語\"というところでしょう。こういう視点も個人的には大好物です、はい。こういう映画はエンドロールで実際の映像とマッチングしたりしますが、なんと言ってもそもそも本人たちによる主演ですからね。お見事！ ",
      "これこそドキュメンタリー。\n 大好きなクリント・イーストウッド監督の新作。大体の話は聞いてたけど、駆けつけた警官まで本物とは驚きました。映画終わってから、えーこれって役者やなく本物やったんって言ってた人おったけどどんなチョイスでこの映画見ようと思ったん？ ",
      "3人の若者が恐怖に怯えずに勇敢に行動した\n 少年時代からのストーリーも面白くてスペンサーとアレクとアンソニーの友情が微笑ましい3人の若者がテロの脅威にも負けず行動したことは勇気をもらいました、事件当事者の人が演じているんだけど3人の演技に違和感がなくて事件がリアルに表現されていた ",
      "３年前の実話\n 主人公３人、本人出演なのがすごい‼️子供時代の母親もよかったです。 ",
      "日常に突如舞い込む恐怖\n 『ハドソン川の奇跡』のイーストウッド監督（87歳ですって！）の実話を元にした作品。驚くべきはやはり、犯人を取り押さえた本人たちが「再現」していることである。もはやドキュメンタリーとも言えるような斬新でリアリティに溢れた稀有な映画体験であった。事件については、長々とは語らず、その瞬間に起こった事が淡々と映像に乗せて流れる。車内の緊張感は凄まじいものだったのにも関わらず（私はスクリーンの前で思わず体に力が入ってしまったが）彼らは至って冷静だった。彼らは、ごく普通の若者で、ごく普通にヨーロッパ旅行を楽しんでいたのである。ローマ、ヴェネツィア、アムステルダムと...セルフィーにビールにワインにクラブ、そして２日酔い。とてもありがちではないか。そんな日常に、黒雲は突如として舞い込んでくるものなのだ。それは我々とて、全く他人事ではないのではなかろうか。我々が呑気に暮らすこの日常に、突然、ソレはやってくるのだ。実話（もはやこれは再現だが）で我々は、自らに問いかける。自分ならどう行動するだろうかと。少なくとも私は、彼らのような勇気ある行動はできないだろう、勇気の影に隠れてべそをかいているかも知れない。彼らの勇気と冷静さは、どこから生まれるのだろう...これが「実際に起きた」という事実を知るだけで、大なり小なり我々に影響を与える、素晴らしい作品だ。 ",
      "何故その行動を取ったのか、が分かりやすい\n ‪幼い頃から仲の良かった3人の少年はやがてそれぞれの道を歩み始める。月日が経ち、3人は世界を巡る旅行のため再度集まり…。テロに立ち向かった実在の3人を主演に迎えた異色の実話映画。事件そのものより彼らの生い立ちを丁寧に描いていて、短さを感じない内容だった。 ",
      "すごいことです。\n 特番のニュースでやってもいいよね。 ",
      "普通の若者たちの話\n 勝手にテロリストとのアクションが大半の映画だと思ってしまったのが間違い。これはテロリストと立ち向かった若者3人の半生と、ごく当たり前の日常に無差別テロがいかに暴力的に、理不尽に入り込むかを知るための映画。そう思って観なきゃいけなかった。 ",
      "ヨーロッパに行くなら\n インビクタス、アメリカンスナイパー、ハドソン川の奇跡。クリント・イーストウッド監督が贈る実録シリーズ第4弾！回を追うごとに映画化の難易度が上がり、遂にはクライマックスは10分の映画。イーストウッドの挑戦はどこまで続くのか？今回はイーストウッドによるヨーロッパ紀行。ローマにベニス、ドイツ、アムステルダム。アムステルダムからパリに向かう素敵な画もグッド。ヨーロッパに行くなら是非！因みにあの3人をライトアップもなく、あれだけカッコ良く撮ったカメラには脱帽。あ！実録シリーズにはジャージーボーイズもあった…。 ",
      "実験的\n 賛否両論あるのも納得。イーストウッドがテロを撮る、ですからね。宣伝文句。ある意味ミスリードに見える宣伝に惑わされて拍子抜けするのも分かりますよ。でもね、やっぱり巨匠の演出力は神ですよ。素人３人にあれだけの演技させるんですから。当事者をキャスティングするなんて普通では考えつかないない事をサラッとこなして、さらにあの語り口のキレ味。90分台ですよ。編集まで神。しかも作品テーマにはしっかりとテロリズムも内包しているので、決して宣伝詐欺ではない。他者の為の自己犠牲や正しい行動こそ最も崇高なのだ、というキリスト教的思想を孕んだ作品が近頃やけに散見されるが、今作は実話でありキャストも当事者なのでメッセージの重さが違う。これは傑作ですよ。高いリアリティラインこだわったせいで、劇映画的快楽に欠けるのは否めないのでその分減点だが、巨匠の飽くなきチャレンジングスピリットには脱帽。まだまだ観たい、イーストウッド監督作。 ",
      "Cイーストウッドだものね\n クリント イーストウッド監督と言う事に最初から期待し過ぎて見てしまう。だから余計にギャップがあるとがっかりしてしまう。ドキュメントのような進行がありふれた日常に潜む事件をよりリアルにするのかもしれない。だから、本人たちを使ってたのだろう。この芝居がどこまで演技なのかが上手すぎてプロと見まがうのである。今度は期待しよう。 ",
      "長い……\n 5から8時間くらいに感じる映画。ナンパのテクニックと観光地の下見にはなります。後は…… ",
      "本人が本人役\n すごいアクションを期待すると大変な不満を呼びます（笑）。穏やかな日常で、突然起こる非現実ってこんな感じなんだなと。少年時代から始まり、三人の考え方と関係性をしっかり頭に叩き入れられるところから始まります。ただこれが長いっ！（笑）そろそろ一時間立つんじゃない？て位でダラダラ感はあります。それでも、いい映画になるのは、監督の腕なんでしょうか。しかし…本人が本人役だったんですねぇ。これはもうビックリです。外人さんだから上手いとかヘタとか、多分素で演るからなのかそんな所はよく分からない作品です。鑑賞後は特に不満はありませんでしたが、若干期待度が下がったので3.5で。 ",
      "クリント・イーストウッド監督『15時17分、パリ行き』に、トランプ支持の下層化した白人中間層へのイーストウッド監督のエールを感じ取る。\n  　9・11米同時多発テロのひとつの事件にスポットをあて、テロリストにハイジャックされた機内の様子をリアルに描いたポール・グリーングラス監督『ユナイテッド93』と比較してしまう。どちらも実話に基づいていて、事件関係者が出演している。『15時17分―』の高速列車タリスは無事で、『ユナイテッド―』の航空機は墜落。テロリストに立ち向かった乗客を称える点は共通。そして、どちらもテロリストの背景には言及しない。　9・11後、アメリカはアフガニスタン攻撃とイラク戦争に突入。そして、現在のアメリカは北朝鮮と緊張状態にあるトランプ政権。この映画は、イーストウッド監督のトランプ支持者の白人貧困層へのある種のエールに見えた。「勇気ある行動をとれる国民がいる、そんなアメリカは偉大だ。そんなアメリカなら、世界も称えてくれる。自信を持て」という。キャスリン・ビグロー監督『デトロイト』と並べると、アメリカ中間層の過去と現在を透かし見る思いだ。 ",
      "イーストウッドの挑戦！\n 成功していると思う。しかし、長編映画でこれは無い！ ",
      "駄作？\n クリントイーストウッド監督作品と期待して、見事に裏切られました。 ",
      "観終わってわかった\n クリントイーストウッド監督だけの映画は、どんなことがあっても観ています。深い洞察力があり、考えさせられる映画ばかりでした。どころがですよ、なんか今回の映画はストーリを追っただけで、えっ、もう終わりなの？って感じでした。どうしても監督の意図がわからなくて、あとでよくよく調べてみたら、実際の本人たちが主演してたんですね。でもこれってどうなんでしょうね。作り手からみたら凝ったんでしょうけど、見る側からしたら、ストーリ的に薄っぺらすぎて、ちょっとばかり欲求不満がありました。でもこれはクリントイーストウッドが作ったからです。私には⭐️３つでも多いかも、と感じました。 ",
      "前置きが長い\n 前置きで、欧州旅行を友達と楽しむシーンが続くのですが、長い！少しダレ気味でした。本人が出演し、迫力ある犯人との格闘シーンを含めたとしても少しガッカリかな。実話で、素晴らしい話なんですが…変に勘繰ると、アメリカは素晴らしい人種なんだとアピールしたいのかな？と感じてしまったすいません。観る人によって、好みは分かれる作品だと思います。個人的には、観ても観なくてもいい作品という感じです。 ",
      "本人って！\n 『15時17分、パリ行き』を観た！ こんな映画観たことない…。実話の映画化なら掃いて捨てるほどあるけれど、これはその上を行く。イーストウッド監督、ヤバすぎです。〝ヨーロッパ旅行中のアメリカ人青年（仲良し幼なじみw）3人組が勇敢にも列車テロを防いでみせた〟という事件を『本人たち』に演じさせてみたら…最高だった！ 本人って。テレビやネットでは、やれフェイク・ニュースだ炎上だと、「事実」や「伝えたいこと」が置き去りになりがちなこの頃。この事件も、やがては記憶の彼方、情報の海の底に消えてしまったとしても仕方なかったのかも。でも、そこで「んなわけ、ねーだろ」と、ひとつの〝物語〟として完成させる、その発想とエネルギーがスゴい。それを語る（演じる）のは、本人たち以外にいないでしょって！ 確かに（ブサイクだけどw）いい顔してるし。ドキュメンタリーでもノンフィクションでもない実話という物語には、とんでもない可能性が秘められているのです。めちゃくちゃ感動した！ ",
      "なにこれ？本人なの？\n ちょっと駆け足だけど、ヨーロッパが実は思ったより狭いのがよく分かる映画ですね。あっという間に時間が経つのを忘れるほど引き込まれました。フォレスト・ガンプ的な歴史映像との合成は、益々技術が進歩してるなーと思ったら本人たちなの？マジで？観光シーンについて、長いだの単調だの否定の意見がよく聞かれるが、まずあんなに臨場感のある観光シーン今までにありましたか？まるでローマやバチカンに来ているかのような観光シーン、とても楽しみました。パリ行きは運命の分かれ道だったわけで、結果的に。でも何でも自分で体験して判断したいっていう主人公の生き方だったんでしょ、パリに行くことが。で、結果は悲劇に巻き込まれると。だけど、それはトータルでマイナスではなかったんですよね？ずっと我が子を信じていた人生負け組のママたちが誇りを取り戻す結果にもなった、わたしは全編で時間を忘れるくらい楽しめた。それが一番の指標。 ",
      "こうゆう話だったのですね\n 予告を見て、面白そうかなと思い、公開日に見ました。思ったよりハード？な内容で、少し驚きました。実話なのですかね？ ",
      "本人が演じる映画\n 史実に基づく映画は数あるけれど、当事者本人達が出演している映画ってあっただろうか？列車テロそのものは、比較的早く解決してしまうので、そこに至るまでのエピソードに多くが費やされた。それにしても役者でない素人3人が、安っぽい再現フィルムになってないところがイーストウッドの力かなあ ",
      "史実はよく知らないけど。\n ホンモノの事件や現場ってこうなんだろうな、感がハンパないほど伝わってきた。短い。濃い。 ",
      "まず、この映画はタイトルと予告編を観た後、本編を観ると想像していた...\n まず、この映画はタイトルと予告編を観た後、本編を観ると想像していたものとかなり違いました。こういう構成の映画だとは想像していませんでした。しかし、それによって登場人物のバックストーリーをよく知ることができました。そのバックストーリーがほとんどを本編の占めていました。少し、長く感じました。しかし、そのバックストーリーに焦点を当てた作品だということが、本編を観てわかりました。主人公の3人は本人ということでしたが、演技がとても素晴らしかったです。子供時代の3人の子役は少し子供らしさに欠けていたと思います。口達者な役の設定ということでしたが、それでも、少しセリフに子供らしさがなかったです。しかし、子供時代のシーンでは笑えるシーンも多かったです。 ",
      "良い映画\n 子供時代の話が面白い。 ",
      "勇気を貰える一作。\n クリントの作品はどれも安心して見れる。余計な音楽もなく、とても真面目に描かれた勇気を貰える一作。とともに、いくつか運が良かったとも言える場面もあり。一概に英雄呼ばわりされて良いのだろうかと本人達も改めて振り返る作品になったと思う。何はともわれ、不幸中の幸いに、彼らが居合わせてくれた事の巡り合わせに、当事者の方たちは彼ら（神）に感謝せずにはいられないであろう。それと、エンディングロールですぐに席を立たないほうがいいですよ。God Bless!! ",
      "また泣かされたんです...\n どうしてこの監督さんには、サラリと泣かされるのでしょう。なかなか結果の出ない人生。思い描いた人生を辿れないもどかしさ。主人公は、誰でも共感してしまうような、普通の悩みを持つ青年。「普通の人」つまり、「自分」の鏡のような存在が、信念を結実させるお話。人を救いたいという信念が、過去の苦汁に一つとして、無駄はなかったと証明する瞬間、私の涙は止まりませんでした。クリント・イーストウッドの、成熟した人生観から当てるスポットは、いつも心を揺さぶります。 ",
      "イーストウッド映画にハズレなし\n 落ちこぼれ３人組の青春グフィティのような普通なら退屈な映画になりそうな作品だが、展開の中に事件をフラッシュバックのように挿入し緊張を維持して行く、さすがイーストウッドと言いたい作品、イーストウッド映画にハズレなし。しかし犯人に対する過剰とも思える反撃は、アメリカの憎しみが現れているように感じた。日本の柔術が捕縛に役に立っているのはちょっとうれしい。 ",
      "イーストウッドが「運命に捕まった」男達を再び描写\n 『アメリカン・スナイパー』の主人公を「運命に捕まった男」と評したイーストウッドが、再度「運命に捕まった」男達を描写。新作の度に不要と思われる要素をドンドン削っていくイーストウッドが、とうとう俳優まで削ってしまった。まるで技を受ける体作りを止めた初期パンクラスのプロレスラーのように。中盤以降の観光シーンが続く件で、「ひょっとしてこのまま観光案内ビデオとして終わるのか？」と錯覚してしまったが、そうした“貯め”を一気にクライマックスで爆発させる。何気なく登場する女性を妙に艶めかしく撮る辺りも、イーストウッドらしさ爆発。 ",
      "どちらかというと日常映画\n  あの事件をメインに作ってるというよりは、どうしてスペンサーが勇気ある行動に出れたのかという経緯をメインにしている感じです。他のアクション、戦争映画のような迫力はありませんがリアルが故の生々しさがよく出ています。言葉ほど大それたものではなく、幼少期に周囲と上手く馴染めず問題児扱いされていた3人(うち2人は米軍)。スペンサーは元々人を救うことに憧れ米空軍に志願します。しかし、自分が配属されたかった部署へは行けず別の部署で救命活動や格闘技を日々学んでいきます。幼馴染みたちとの楽しい旅の途中で例の無差別テロに遭遇します。この場面自体はあっという間に過ぎていきますが、このあとのスペンサーの対処は望まぬ場所で受けたはずの救命活動の訓練により1人の命を救います。この3人は欧州へ旅行するのですが、海外旅行の楽しさや旅先で出会う人たちとのやり取りはとても楽しそうで日常系の作品が好きな私としては良かったです。 ",
      "テロリストよ、見たまえ。\n 当事者たちが演技をしていたということに、改めて驚きました。3人とも、本物の役者かと思ってしまうほどでした。勲章授与のシーンなんかは、大統領を含め、どこまでが現実で、どこからが再現なのだろうと、すごく良くできているなと感心しました。事件のシーンが非常に短く、それまでの行程が冗長だと批判される方もいますが、私はあれでいいのだと思います。まるで違う映画を見に来たのかな、と錯覚してしまうくらい楽しい旅の様子が流れ続けるのですが、そもそも事件さえ起こらなければ、人の生活はあんなにキラキラしたものなんだということを表したかったのではないでしょうか。いかなる理由があろうとテロは許されるべきものではないと、痛烈に批判する効果があったと思います。 ",
      "感動しました。\n 3人の主人公の勇気溢れる行動、そしてその生き様に感動しました。この映画から、大切なことを学びました。この映画を、もっと沢山の人に観て欲しい。最後は感極まって泣いてしまいました。この映画が大好きです。もう一度観に行きたい。また観に行きます。 ",
      "素直に勇気に感動し勇気を与えてくれる\n 実際のテロリストの出現から制圧までは15〜20分ぐらいだと思うけど（映画の中でも長くない）、なぜ３人がテロリストに立ち向かおうと考えたのか、なぜ制圧出来たのかに焦点を当てた素晴らしい内容。普通（以下？）の人もヒーローになれる、なる瞬間があるということかな。それにしても、主人公も含めてほぼ全てのキャストが、実際の現場にいたというのは驚き‼️過去の怖い体験を（再現ドラマの中でとは言え）追体験するということは、辛いことだろうに。それだけでも、拍手！ ",
      "サクラメントの英雄達\n 2015年にアムステルダム発パリ行きの高速鉄道内で起きたタリス銃乱射事件で、犯人を捕まえた4人の内のアメリカ人3人についての話。事件の始まりのカットをちょこっと差し込みつつの、3人が出会った小学生の頃の話少々。大人になって2人は軍人、1人は大学生という状況でヨーロッパ旅行に出かけることになった経緯と旅行中の様子から、事件に遭遇し犯人確保と顕彰という実際の出来事を、本人登場で再現していく展開。ADHDを疑われる子供時代と、軍人になる切っ掛けや軍人としての評価や彼等の性格、旅行の背景や旅行中の心情等をドラマにしていている。余計な仰仰しいフィクションを織り込んでいないのは良いし面白くはあったけど、映画としてのみどころはやはり事件の部分や事件に向かう背景。しかしながら犯人の背景は何一つないし、確保した側の視点のみでストーリーが展開してくるし、アクションをみせる作品でもないから、その通りなのだけど唐突さと単調さが否めない。上手いことドラマにしているとは思うけれど、再現番組等でナレーションを入れながら30～40分でみせて貰えば充分という感じがした。 ",
      "かっこよくて、そして泣けた！！\n  電車に乗っていて　突然テロリストが表れて銃を乱射し始めたら・・・今　世界であちらこちら起こっている無差別殺人普通に楽しく平和に暮らしている　まさにその時に悪魔がしのびよる　今はそんな恐ろしい時代その脅威をこの映画は見せつけてくれるしかしテロリストに立ち向かうなど　なんとかっこいい！！私だったら　怯えて逃げて　撃ち殺されて終わりだろうこの作品は実話だそうだ　それだけにまた　感動するさらに　青年3人が実際テロリストに立ち向かった人物を登場させているから　これも驚き彼らの演技も良かったそれと　最後エンドロールが出ると　すぐ立ち上がる人がいるが今回は立たぬように・・・しかし　惜しいのは映画の作品が94分と短いトイレの近い私としては短いのは嬉しいが主人公の少年時代から社会人となりそしてテロに遭遇すると言う時間軸を考えるとちょっと短い気がするテロの部分だけにあてると　ほんと時間はすぐに終わってしまうので　3人の生い立ちも加えたのかもしれないが私はもう少し彼らの　少年時代や人生も観たかったクリントイーストウッドの作品は好きで全ては観てないが　ほとんど観ている監督を長年やって作品を作っているとやはり　年配になり人生経験をつんでくると作品自体がやさしい感じになってくる今回観てクリントイーストウッドもやはり作品自体が　やさしい感じになっていると私は思うが他のクリントファンにはこの作品はどのようにうつったのだろうか？ ",
      "観光映画\n 車内での怖いシーンは最後の15分程。残りは淡々と進行してます。退屈な部分も正直ありますが、その代わり観光の醍醐味のようなものを教えてくれる映画でした。観光大国を目指すのであれば参考になる気がします。特に、現地で出会った人と自然で楽しげな会話(アジア人？の女性やバーで知り合ったおじさん)をしているあたりは、素敵だなと思いました。 ",
      "2018.2.19 試写会 実話。 クリント・イーストウッド監督が...\n 2018.2.19 試写会実話。クリント・イーストウッド監督が実現させた新しくて大胆な試みに驚かされる。無防備な普通の乗客たち。誰が居合わせてもおかしくない。テロ事件。たまたま乗り合わせた3人の若者たち。その若者たちの出会いから若者らしい日常まで描かれていてさらに湧く親近感。ゾッとしながら、スゲーなスゲーよなと心の中で何度も言いながら帰った。キャストの人達に敬意を表します。クリント・イーストウッド監督の作品をもっと観たい。 ",
      "ごく「普通」の人々に捧げた物語。\n 世界仰天ニュース張りに実話ベースで進み「とある一般人」の人生を覗き見できる時間。予告にはしっかりだまされました。中心に見えていた無差別テロ「タリス銃乱射事件」はほぼおまけ。事件ではなく人間の変化と覚悟を体感する一作です。 ",
      "自分があの場にいたら\n 試写で鑑賞。普通の男の子達が問題を抱えつつも普通に成長し、普通の生活の中で、突然、テロに遭遇する。そして普通ではない特別な勇気で行動を起こす。すべてが淡々と描かれる分、自分のすぐ近くで起こっている事のような臨場感。しかし実際に自分があの場所にいても何も出来ないだろうと思うと、彼らと自分との差はなんだろうなと考えてしまう。 ",
      "イーストウッド監督の新挑戦に喝采\n ベタだけど一言で感動。胸が熱くなる感動でした。トムクルーズ、マットディモン、キアヌリーブスなんかがキャスティングされていれば、不死身な活躍にエンターテインしながら見ることでしょう。本作は、本人が本人を演じていること。それに実際の事件は2時間もかかっていないこと。しかしながら、事件をエンターテイメント的に膨らますことなく、映画化するにあたり、事件そのものではなく、事件を解決した三人の若者がなぜ犯人確保と負傷者の救助の行動を起こすことができたのかという背景を丁寧に描いています。そしてその背景から学ぶこと、感じることがある映画。イーストウッド監督が映画を通して送るメッセージ、子供を教育中の方には見てもらいたいし、大人の育成やガイド役の方にも。そしてこの長さに収めたこともリアリティに誠実であるがゆえと感じました。事実は小説より奇なり。究極のリアリティを体験させてもらい、監督ありがとう！ ",
      "運命\n クリントイーストウッド監督の最新作ということで、試写にて一足先に見てきました！海外ではまさかの酷評も多く、テロに実際に立ち向かった本人が出演しているなどのとにかく話題が絶えない作品です。ストーリーについてはまだ公開前のため伏せるが、若者がテロの容疑者に立ち向かい、命を救おうとしていることをここまで淡々と見せ、ここまで感動させるのか！という印象。しかもそのテロシーンでのBGMはほとんどなし。そこからのさまざまなシーンは本当に涙腺にきます…逆に、そのテロシーンまでのシーンは3人の友情や幼少期、青春時代を映しているのだが、あえて運命を大袈裟に描くことで生まれる壮大さがなんとも心地よい。15時17分、パリ行きの電車に乗るという一つの行動に執着する作り方は不自然ではありながらも。軍隊で習ったさまざまな技術全てがテロで活用するということも。日常で起こる全てのものが未来につながっているというメッセージになっている気がする。多分そこが酷評の原因の一つにもなっている気がする。わざとらしいと捉えられるのは監督としては不本意かもしれないが、たしかにそのような捉え方もできる。また、キャストの演技についてだが、演技未経験者であるため英語がさっぱりでもひっかかる部分はあった。まあ日本人にはそこまで影響するものではないだろう。実話であるというアドバンテージを最大限に活用し、一つの目的に向かって走り抜ける一本の映画。ノンフィクションとフィクションが入り混じった異質でありながらも感動をもたらす作品ですので是非！ ",
      "アクション映画ではない！\n アクションやヒーローものではありません！あくまでも友情と、フツーの人も勇気を持って行動すべしというメッセージがテーマ。広告と本編のイメージがちょっと違うかもしれません。。 ",
      "うーーーん……\n 予告編と本編の雰囲気が全然違うまずテロに立ち向かう部分は15分くらいで終わってしまった気がしたその前は主人子の若者たちの半生が描かれる高尚な考えとかよくわからない一般人から観た感想として……つまらなくはないけれど、拍子抜けした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
