{
  "id": 119,
  "reviews": {
    "eigacom": [
      "マーベル映画が挑んだ、歴史に刻まれし最大の跳躍。\n 一つのブランドが安定してくると、その範疇で冒険する余地が生まれる。これまでもマーベル映画は気鋭の監督を巧く活用することで精力的に多種多様なミクスチャーを生み出してきたが、今回、彼らの“冒険”はついに最たる跳躍を見せる結果となった。キャストの大部分がアフリカン・アメリカンの俳優らによって占められている点も唯一無二ながら、太古からその大地に根ざしたリズムに乗せて彼らの身体から文化、音楽、言語の要素が発せられることで、これまでにない劇的効果が生まれる。そして何よりも、あの真っ赤な民族衣装の近衛兵を始め、キャラの一挙手一投足がしびれるほどカッコイイ。そこに伝統のみならず、科学力や技術力が組み込まれてハイブリッドな物語が生まれ、さらには『ロード・オブ・ザ・リング』をも思わせる様々な民族を交えてのバトルが展開。これで面白くないはずがない。ヒーロー映画の範疇に収まらない、見事な快作に仕上がっていた。 ",
      "エンドゲームを見てからブラックパンサーを見たくなってみた 音楽のセ...\n エンドゲームを見てからブラックパンサーを見たくなってみた音楽のセンスと戦っている姿に興奮した、よかったエンドゲームが見たくなった ",
      "日本人には理解し難い？\n  吹替版を拝見シュリの声が若すぎる気がしました。アクションがＣＧＣＧした動きで若干不自然な箇所が見受けられました。海外での評価はとても高いのに、日本での評価はイマイチなのは、黒人・白人の人種問題に起因している為でしょうか…ほぼ黒人キャストで、黒人大活躍となると黒人地域での評価も高いってことなんでしょうか…本作も、他のマーベルシネマティックユニバース名物の御大登場＆エンドロール後のサービスがあります。 ",
      "あー面白かった見てよかった！\n あー面白かった見てよかった！ ",
      "タイトルなし\n 昨年劇場で鑑賞済み。人種差別を対白人だけでなく黒人コミュニティ内での格差にも言及しつつ、最高のエンターテイメントに仕上げた歴史的傑作。自分の存在と出自を命をかけて証明しようとしたキルモンガーに心を打たれる。 ",
      "レビュー\n 最新鋭のスーツにロマンが詰まりすぎです😇そんな技術がありながら、儀式などの前時代的なものに従うアンマッチさが面白かったです😆キャラもはっきりしており、ニューヒーローとしての素質をバシバシ感じました🤩 ",
      "アカデミー作品賞ノミネートにビックリ！\n 普通の映画じゃね？ ",
      "アクション、ストーリー、良作だが…\n 王になるマーベル作品、映画としては初の黒人ヒーローにて、歴史的興行を打ち立てた作品。総じて良作ではあるものの、正直、アクションとしてもメッセージ性としても、そこまで大きなものを感じることができなかった。暗く長い差別という歴史を身をもって体感していない私では、感じ方が異なるのだろうか。よく言われる悪役の魅力性についても、主人公とは別側面の正義、というだけで、あまり新鮮さを感じなかった ",
      "なんともいえないカッコよさ\n 路線の違うヒーローだが、それもまたマーベルらしさが組み合わされててよい。アクションがマジで神‼️ ",
      "食わず嫌いするべからず！\n マーベル作品食わず嫌いしてたけど面白かった。黒人が主人公で、女性が大活躍して、生まれながらにヒーローなわけではなく国王になることで力を授かる、という斬新な設定が多い作品なのね。派手なアクションがある中でも繊細な人間模様が丁寧に描かれているのにグッときました。 ",
      "吹替\n ツダケンのキルモンガーいいなぁ ",
      "国王強い\n シンプルに面白い。国王がブラックパンサーで、アフリカの国が実は文明都市という設定も実に興味をひく設定だった。あんな国あったら困る ",
      "スペクタクルだ！\n 王位の継承のため皆の前てま闘う。強いのが王というわかりやすさその上超ハイテクだ！農業国だとバカにするなよ！ ",
      "ノリきれなかった\n いろいろ持て囃されているのを聴いたので観てみたけど、まったくノリきれなかった。一番ブレなかったのは玉座に忠誠を誓い続けたあの人で、主人公も悪役も含めて、芯がゆるかったように感じた。戦闘シーンの映像も物足りなかった。バーフバリの方が王の器が圧倒的だったと考えてしまうのは、期待していたものが違っただけなのか。。 ",
      "アフリカの文明かっこよ\n  アフリカの架空の国ワカンダを舞台に強い力を持つ鉱石をめぐる争い。.正直見る前まではヒーロー物でアフリカ系の話ってどうなのよと思ってみたんですが、めちゃくちゃかっこよかった。.現代社会では遅れてると思われてるアフリカの社会は、この映画では先進国よりも先進国。これぞアフリカ系の人達のための映画。.途中銃撃戦になる時、銃を見たブラックパンサーの右腕のオコエは「太古の武器ね」と（笑）そのシーンは思わずニヤリとせずにはいられない。.ワガンダが進んだ文明を持っていることは最初は隠されていたんだけど、ブラックパンサーは最終的にその豊かさを共有することに決める。.その記者会見での言葉、「危機に陥った時、賢者は橋をかけ、愚者は壁を作る」にはまたまたニヤリ。自国の利益だけを考える政治家は「愚者」だって。言われちゃってますよ、トランプさーん（笑）..ブラックパンサーの周りにいて助けてくれるメンツも妹、彼女、右腕全員女性で、とても良かった😀. ",
      "知的で肉体的なヒーロー\n 複雑な部分は少なく単純明快で観やすくていい。アベンジャーズに繋がる部分はあるからもちろん、アンテナ張って見る必要もあるが、そうでなくても単体として見ていて面白い。最近のヒーローは強いだけではなく、世界レベルで知能もあり無敵すぎる。 ",
      "トランプは壁を作る\n 個人評価:3.6賢者は国境に橋を架け、愚者は壁を作る。素晴らしい台詞で、メキシコ国境に壁を作ろうとするトランプへの批判も含まれ、アカデミー好みの締めである。しかし最後の数分のスピーチで作品のテーマが語られるが、劇中はアクションがメインで、丁寧にそのテーマは描写されておらず、後付け感は否めない。衣装や美術でオスカーを取っただけあり、美しさはあるが、黒人ばかりのキャストなので、やや繊細さや華に欠けると感じる。 ",
      "国と民を想う王、そしてその側近達の熱い闘い\n 〈あらすじ〉ワカンダ王国国王であるティ・チャカ亡き後、息子であるティ・チャラが王位を引き継いですぐ、貴重な資源であり、他国から隠してきたウ゛ィブラニウム強奪事件が起こった。解決のために動き出すが、犯人の仲間に、祖父の指輪を持つ人物を発見。〈感想〉全体を通して、国の在り方が語られていた。初めは、国の導き方かがわからなかったティ・チャラが、今の王国の考え方に疑問を持つ敵と闘っていくことで、次第に彼の意思が明確になっていく。そこには、過去の自身が尊敬する親が、築いてきたことを否定してでも、世界にとってよりよい国に変えていこうという強い意思を感じた。敵のやり方は極端だが、現状の王国の、自国のみを守るという考え方に対する疑問は、ティ・チャラと同じなのかなと思い、全否定はできないと思った。ウ゛ィブラニウム製のハイテク武器でのアクションだけでなく、誇りを持って生きる女性の側近？などの世界観も、とても格好よかった。個人的に、マーベルシリーズではアイアンマンに次いで格好いいと思った。 ",
      "傑作とはこの事。\n  よくもまぁアフリカ系の美男美女ばかり集めましたね。画面に素晴らしいスタイルの方々が密集？していらっしゃって豪華でした。この映画にはカッコ悪い人物がほとんど出てこない。キルモンガーなんかでも、行き過ぎた思想に支配されているだけで、根は悪では無い気がするな。髪型もいかしてるし。(関係ないか)一つ奇妙に思ったのはエヴェレット・ロス。あの役ならワカンダを裏切るでしょう(笑)良い役過ぎないかい？ホビット君だからいっか。綺麗なCGと戦う美しい女性陣を観るためだけでも価値がある映画です！なぜ自分が劇場で観なかったのか不明。アカデミー作品賞獲るべき！ ",
      "王道でカッコいい\n 正義感、自己犠牲、愛、ヒーロー像がしっかり描かれていて、カッコいい。アベンジャーズ　インフィニティーウォーを観たときには、何気なく観ていたブラックパンサーが、物凄く今は熱い。アカデミー賞とってほしい！ ",
      "こんな感じの映画は何本も観たなぁ。\n 世間的に評価が高いので鑑賞。アフリカは神秘と魂の起源。アフリカが舞台なのは「ライオンキング」や「アフリカの女王」くらい？いやいやまだあるだろうけど珍しいかも。随所に見られるアイデアは楽しめるし、序盤の「００７」的展開もこの手の映画じゃ斬新かなぁ。しかしストーリーは凡庸で、もう一捻りあった方がいい気がする。てか、もっと土着な雰囲気が欲しかったかも。楽しめるけど、そこそこ。 ",
      "内容が意外と薄い\n 全編を通じて壮大な物語が展開すると思ったが少しガッカリした。それでも空想を使いながらも仲間の大切だったり、国際協力を作るなど非常にいいメッセージ性があるのは良かったかなと思いました。 ",
      "マーベル最高\n 新たな仲間のブラックパンサー！大変面白かったです。 ",
      "おもしろかった！ 好き！！！\n おもしろかった！好き！！！ ",
      "技術と伝統の両方を楽しめる映画\n 前国王ティ・チャカの息子ティ・チャラとティ・チャカの弟の息子であるエリック・“キルモンガー”・スティーヴンスがワカンダの王位をかけて戦う話。これまで詳細が不明だったワカンダの秘密がはっきりする。アフリカの辺境の地の部族の争いだと勝手に思い込んでいたらまったく違った。街はトニースタークもびっくりするような近未来都市になっていて全世界でも突出した科学技術を保有している。それに世界一の硬度を誇るヴィヴラニウムを産出できる。あらゆるものにヴィヴラニウムが使われ街の発展を支えている。その一方でここに住む人たちはアフリカの典型的な部族を思わせるような恰好をしている。坊主頭に派手な色の民族衣装を身にまとっているのだ。衛兵に至っては銃やライフルの代わりに槍を装備している。科学技術と伝統文化がうまく融合された世界観がよかった。この映画は黒人の地位向上がテーマになっている。今までにない挑戦的な映画を楽しめる。 ",
      "MCUはほぼ観ていないが特に問題なし\n 「どこかで父ちゃん死んじゃった」「ゴイスーな金属を独占してる」だけわかればよい。時期が良かったというかタイミングがバッチリはまったからなのだろうが、まあ普通。主人公の影の薄さは、わざとなのか。メカオタシュリちゃんか戦士オコエ隊長のスピンオフなら次を観たいかも。 ",
      "アフリカ系のスーパーヒーロー\n アフリカのワカンダ王国は国王の死去に伴い、息子（チャドウィック・ボーズマン）が新国王として即位する。これに異議を唱えたのがアメリカに住む甥だった。黒人の虐げられた歴史から暴力革命を起こすべきと権力を奪うのだが・・・。なんとなく箱庭みたいな感じ。 ",
      "正義とは。人間とは。そして世界とは。\n 胸を熱くした映画館での観賞からしばらくぶりにＢＤで観てみた。キルモンガーという怪物をどうして産み出してしまったかその悲劇の因果に説得力があり世界における正義にすら多様性があることを存分に知らしめられる。今の世の風潮に疑問を呈するメッセージ性も含みながら魅力溢れるキャラたちが織り成すエンタメ度充分のストーリーにスクリーンで観た時のワクワク感がまた甦ってきた。ヴィランながらマイケル・Ｂ・ジョーダンの孤高さがひたすらかっこいい。 ",
      "タイトルなし\n WOWOWで観賞。この作品、専門家筋の高評価とアメリカでの大ヒットは驚くばかりだ。MCU作品には全くついて行けてない自分なので正当に評価できていないとは思うが、正直なところあまり響いてこなかった。高評価の要因として、アフリカ系黒人のヒーロー、女性キャラクターの活用、絶対悪ではない敵役、等々が挙げられている。なるほど確かにね。でも、社会的意義とエンターテイメントとの融合…とまで祭り上げるほどではないと思った。いや、面白かったよ、実際。テレビ画面で観たので、劇場だったらもっと楽しめただろうな、とも思った。ただ、他のアメコミヒーローものと同様、話が大雑把だから、過大評価じゃないかと感じただけ。他のアメコミヒーロー(ピンもの)と比べると、良いできだと思う。マイケル・B・ジョーダンは「クリード チャンプを継ぐ男」で成功しているのに、ここで敵役とは驚いた。あ、監督が同じなのね。悲劇の悪役姿は、なかなかカッコよかった。正当に王位継承権があって、倣わしどおりに直接対決で勝ったのだから、正当な王だと思う。てことは、主人公の行動は王位転覆を謀るクーデターか？ルピタ・ニョンゴは、やっぱり綺麗だ。あの肌艶。嬉しかったのは、ミショーン(ウォーキング・デッド)のダナイ・グリラが主要キャストだったこと。但し、ドレッドじゃなくスキンヘッドだったけど。女近衛兵とは、粋なキャスティング。友人のはずだった者が敵となっても、対立していた者が加勢する展開は、お約束だが心地好い 。 ",
      "科学技術が凄すぎ〜\n TWDミショーン演じるオコエ女子戦士がカッコいいし、妹のシュリちゃんは天才で頼もしい。女性陣がかなり活躍しますね。乗り物の遠隔操作とか科学技術が凄すぎるところが見所。アベンジャーズ/エンドゲームが楽しみ過ぎますね〜。集合体恐怖症ぎみなので、キルモンガーにはずっと服を着てもらわないと困る。 ",
      "最初の10分でまじめに観る気を失う\n  ちょー万能鉱石を産出する、ちょー最先進文明を誇る国の、ちょー徳にあふれた国王の話。しかも変なハーブ飲んだらちょー能力も身に付いちゃって、バカらしくてまじめに観てられないよ。アクションシーンはいかにもVFX感丸出しでリアリティゼロ。それに、正式な手続きを踏んで即位した新国王に対して反乱を起こすってそれクーデターだよね?どこに正当性があるの?こんなクソ映画を楽しめる人がうらやましい。私には無理。2時間苦行でした。 ",
      "オコエ姐さんカッコよすぎます\n アフリカがテーマのヒーローもの。アクションとしての完成度も高いのだけど、単なる正義と悪の闘いではなく、民族間の対立や国際平和までも描いた骨太な作品で。戦士オコエ姐さんはじめ女性の強さも描かれている。ナショナリストが声高になりつつあり、民族対立が深まっている今だからこそ、より胸を打ち考えさせられるストーリーであった。衣装や武器もアフリカ部族のそれがベースになっているんだけど、これまでなかったことが不思議なくらい、カッコいいアイテムにあふれていて興奮しっぱなしだった。また、ビジュアルの美しさが際立っていた。アフリカが舞台ではあるんだけど、街や近代的な建物やその中でのシーンも数多く出てくる。それらも綺麗だしスリリングだしスマートでめちゃくちゃカッコいいんだけど、だけど、それにも増して印象的なのは、アフリカの雄大な自然の映像だった。その美しさには、とてつもない説得力があり。涙してしまった。 ",
      "ワカンダ・フォーエバー！\n ワカンダ・フォーエバー！！ ",
      "「ワカンダ王国の内紛」に改題で。\n  出てくる人間が殆ど黒人で、そういう意味では斬新。主人公の側近の女性がカッコいいハゲで勇気を貰った人は多いのではなからうか。とはいえ、ストーリーは面白くない。ワカンダ王国の技術を巡って内紛が起きて鎮圧されただけ。物凄い技術を開発する力があるのに、儀式や伝統に縛られていて、宇宙人から技術を貰ったのか？と思うくらいだ。法整備とかそういう概念がない。アクションもまあ普通。特殊合金で鎧が作られていても少しくらい銃弾避けてよってのが素直な気持ち。そのせいで敵逃してるし。正直なところ、映画の中で白人が多かろうが黒人が多かろうが気にしないが、せっかく黒人が多いんだから身体能力の高さとか、儀式の重要性、精霊、戦士としての誇りとか面白くなる要素もかなりあったと思うのに何故ないんだろう（あっても魅力がない）。ブラックパンサーも衣装はすごくかっこいいのに、戦うシーンに説得力が感じられず勿体無い。画面を暗くしておけばいいという安直な表現ばかりが目立った。新しい表現や演出はめんどくさいからしませんが、黒人いっぱい出すからいいでしょ？ってことなのか？主役のワカンダ国王の演技がダメなのかキャラ付けがダメなのか覇気がないし、強さの理由もない。なんなんだこれは！マーベルだろ！その辺のB級映画なら予算の低さ故の工夫で、もっと良い映画ができる可能性があるよ。こんなんで史上最高の出来とか片腹痛いわ！全体的に工夫がなく粗が目立つ、ストーリー及び主人公に感情移入できる出来でなく、アクションも面白くない。黒人過多の映画ということで、歴史的背景を踏まえて星を増やしてもせいぜい星2位です。 ",
      "高評価も納得\n アフリカ系の俳優に、音楽に、衣装などの伝統と最新技術の融合といった、カッコイイ映画でした。最近は主要キャラの話が終わってきているのでMCUは脇役の作品を量産し始めた印象があり、あまり期待していなかったのですが、これは観る価値ありです。 ",
      "マーベルの初回作品の中ではアイアンマンと同レベル\n  いやあ、傑作。初回だから新しさを割り引いてもしっかりと１話完結の満足感あり。最近のマーベルの作品は続編への流れが何となく白けた感が有るんだけど、今作品にはあまりなくってそれが良かった。※バッキーの件は余分だけど。それにしてもあまりに脚本が良かったかも。良い場面が多いってよりむしろ悪い部分が見当たらないから結果、傑作になったんだろうなあワカンダ王国の若きプリンスの苦悩は前国王の抱えた闇から開国の声、部族闘争、跡目争いまで幅広く、思わずお疲れ様って言いたくなる笑笑。だが若き国王は持ち前のリーダーシップと人望で困難を乗り越えてゆく。キャスト良いなあ、見事。はからずしもアフリカのど真ん中に最先端テクノロジーのアンバランスな面白さが良いなあ。まさにヒーロー作品。大満足の１本でしたが次回作が鍵かな。 ",
      "猿ならぬ豹山のリーダー争い\n パンサーパワーがハーブ飲んだらonになったりoffになったり、ライオンキングみたいな舞台装置がデズニー臭かったり、タイマン決闘がショボかったり、未来映像にSWかよ👋🏼ってツッコミたくなったり、結局は「紫のパンサースーツが勝つわ」なお話なんですが、まあお付き合い。オコエSPのキャラや自ギャグで自(爆)するエムバクは良い😏 ",
      "内輪揉め見せられて、それが何か\n アフリカの国内紛争だけのストーリーで先進技術ですから？展開からして、本筋別立てで、ビギニングみたいな作り方。でも、こんなんでは、次は無い。これ、映画館で見る人がいるのかな。レンタルでも見る時間が惜しくなるほど。褒めるレビュー見ても内容と関係ないこと多いし。マーベルオタク？あー見て損した。 ",
      "マーベル映画の中でもかなりの当たり\n  総評 ストーリーも若いヒーローに比べて重厚で、やや軽率な性格な部分もあるけど、一貫して見えた彼の覚悟に惚れたシビル・ウォーの前に見てしまったので冒頭の父親を亡くすシーンが簡略化されていて困惑（翌日シビル・ウォーを観て補完）したが、彼は望んで早くに王になりたかったわけではなかっただろう。王着任のための儀式は息を呑んだ。ヒーロー物定番の「ヒーローとして闘う覚悟をヒーローパワーを捨てて始めて身につける」をこんな序盤でしてしまうとは……キャプテンは元からあったけど、彼は英才教育的にヒーローとして育ったんだなぁーと感心。今作のヴィランは序盤はユリアン、後半から従兄弟？に当たる主人公と同じく王位継承者。アツい、とにかくアツい展開。偽主人公格が出てくるなんて、王道展開は予想してなかった。その上この従兄弟にもバックボーンがしっかりと用意されていて、どっちも応援したくなる。すごく魅力的なヴィラン、っていうかなんとか和解して2人で王国を守っていってくれ。侵略されても尚、決闘として正々堂々闘いを申し込むのも素晴らしかった。２代目キャプテンアメリカは彼がなるべきだろう。ヴィヴラニウムがちょっとチートアイテム過ぎるけど、妹とフィアンセにも活躍の場があって、序盤から登場し続けた各部族も参戦してのワカンダ内戦は見応えがあった（ちょっとチャチかったけど）。こういう当たり作があるからヒーローコミック映画とは言え見逃せない。（映画館で観たかった） ",
      "国王の気概、自己犠牲の精神\n 王道のような映画でした。良かった。 ",
      "ふつう\n 音楽と映像は良かった。次回に期待。 ",
      "面白かったです、しかし…\n 最初の方が何となくイマイチ盛り上がらないんですよねレビューを読んで機体を高めすぎたのかもしれません ",
      "Marvel作品としては異質\n 確かにこれは面白い。従来のMarvel作品とは明らかにテイストが異なる。主要キャストが黒人ばかり＆女性が大活躍というだけでなく、主人公が「弱さ」や「苦悩」を持っていることを隠さず、周囲の人たちに素直に助力を求めている点が新しいと思う。超高度に発達した文明とトライバルな社会性がブレンドされた世界観もオリジナリティが感じられて良い。ちなみに国王となった兄ティ・チャラを敬愛してやまないマッドサイエンティストの妹シュリがとても魅力的。お茶目でキュートでちょっと毒舌。でも「お兄ちゃん大好きオーラ」が全開。 ",
      "なにこれ\n 主人公存在感がない（印象に残らないアクションつまらない音楽も耳に残らない味付けしていない無駄に長いパンサーに「これだ」という物がないので物足りない国王負けたのに、実は生きてて、またなんちゃらで復活して悪を倒す（あるある。アニメかよ。だな）力を貸さないと言ってた悪友？が結局最後オイシイとこで出てくる。従弟？でいいじゃん。なんで従弟が悪者扱いされて、殺されなきゃならないのかと。普通に国王より強いし人間的キャラも勝ってるし。最後重症なのせめて助けて仲良くしてよって感じ。「農業国に」「ニヤ」くだらない。 ",
      "マーベルの新ヒーロー\n マーベルの新しいヒーロー、ブラックパンサーが、ここに来て独り立ち。その背景には、今のアメリカに反旗をひるがえす意味も含まれているのかと、深読みしてしまう設定。黒人パワーを前面に打ち出す中、女性の強さも加わり、白人至上主義への対抗とも見えてくる。また、ワガンダ国の最新技術と豊富な資源を自国の為だけに活用するのか、全世界に発信するのかの選択、そこも今のアメリカの赤鬼みたいな人への忠告ともうかがえる（笑）この手のヒーローものは血縁関係による因縁がことの発端になるが、今回もその通りの内容。その分、パート2では、もっと勧善懲悪的な、単純に楽しめるストーリーになるのかも。 ",
      "斬新な世界観\n ワカンダの世界観に引き込まれました。あまり期待しないで見に行ったのですが良い意味で裏切られました。 ",
      "うーん、盛り上がりに欠ける\n アベンジャーズを楽しむために鑑賞。全体的にワクワクする展開がない。キャラもそこまで好きになれない。ただ、ワカンダの技術力のすごさと好奇心旺盛な妹のキャラクターには引き込まれた。次回作以降は妹にもっとフィーチャーしてほしい。 ",
      "めちゃくちゃ面白かった。良いところが多すぎるので箇条書きで書きます...\n めちゃくちゃ面白かった。良いところが多すぎるので箇条書きで書きます。・脚本がとにかく素晴らしい。細かい所が色々繋がったりして感心した。・カメラワークがいい。この監督はクリードのカメラワークも良かった。・ワカンダの世界観がいい。アフリカの民族的な感じと近未来な感じが融合していて、ブレードランナーのように一種の未来像を示した気がする。・悪役のキルモンガーがいい。・政治や民族問題についてウザくならない程度に触れていて良い。最後のスピーチもいい。・CGが残念だと聞いていたがむしろ結構良かった。ヒーロー映画としてだけでなく一本の映画としてすごく面白かったです。 ",
      "よくできてる。\n 国王を守る妹･恋人･親衛長の活躍に目を見張る。黒と赤のハイテクパワー炸裂。 ",
      "おもろい\n DVDにて。いやー。素晴らしい。 アメコミと言えば、バリバリ現代社会のコードに乗っかった商業映画というイメージだ。 しかし、この映画は、我々人間はそんなクッソ下らないコードからは一刻も早く外れるべきである、ということを主張している（・・・ように僕にはみえた）。 ",
      "結構面白いよ\n マーブルシリーズであまり期待していなかったが、面白かった。ストーリー展開はありがちだが、綺麗な映像や世界観など良かった。続編が期待される。 ",
      "マーベルシリーズ\n ブラックパンサーカッコ良い！敵の気持ちも分かり、辛い話だったけど…面白かった！先に『アベンジャーズ インフィニティ・ウォー』を観たのでまた観たくなりました。 ",
      "時代が産んだ、強すぎるメッセージ性\n アフリカの秘境、ワカンダの新国王として即位したティチャラ。国を治める王として、戦士として戦うブラックパンサーの誕生を描いた新シリーズ1作目にしてMCU第18作目。インフィニティウォー公開前の最後の単独作として登場した今作。シビルウォーに参戦した謎のヒーロー、ブラックパンサーのその後を描く内容に加え、監督やキャストを始めとして黒人系の人材を採用し、現代における最重要ラッパーと言われるケンドリックラマーを中心としたサントラも話題を呼び、MCUはおろかMarvel作品という括りも超え、スーパーヒーロー映画作品における興行収入歴代1位(北米において)などの数々の偉業を成し遂げた作品として評価されている様子。自分としては完全にダークホース的作品でまさかインフィニティウォー前にこんな作品が誕生するとは思っていなかった。内容的にはアフリカの文化や歴史をベースにワカンダという架空の国の圧倒的な技術力や独特の文化を高いクオリティで表現した他のMCU作品ではマイティソーシリーズやGOGシリーズ並みに独立した世界観を表現していると感じた。またヴィブラニウム万能説を駆使した、ある種アイアンマン越えのギミックを施したスーツも登場し、たまらない活躍も楽しめる笑。肉弾戦を主とした近接戦闘をカバーするスーツの硬度もさることながら敵の攻撃を蓄積し、放出するという厨二卒倒のギミックで華麗に敵を倒す倒す笑。その機能の為か、黒を基調したスーツに紫のラインが走るのもデザイン的にはポイントUPなところ(誰？)また年々魅力を増していくヴィランの中でも今作のヴィラン、キルモンガーがとても良い。かつて先代の王であり、ティチャラの父であるティチャカに父ウンジョブを殺された経緯からワカンダとその王族を恨み、ワカンダの技術力を用いて世界を支配しようと目論むキルモンガー。弱き者を救える力がありながら、沈黙を続けるワカンダの態度に怒りを覚え、世界を変えるために力を使おうとする彼の姿はヴィランながらも強く訴えるものを感じた。身体能力も高く、王位継承の戦いの中ではティチャラを圧倒するほどの戦闘力を誇り、強さもルックスも申し分の無い存在だった。もちろん1番インパクトがあったのは彼の体笑。ゾワゾワした笑。一つ思うのがメッセージ性を強調し過ぎな面もある為、ある意味シリーズ内では特殊な存在ではある気がする。現実の状況や歴史を投影した感が強く、ヒーロー映画としてよりも政治風刺映画の面が強い気がする(特に最後の会見シーンとか)もちろん映画に政治を持ち込むな的な考えではないが、アメリカやアフリカ受けが余りにも強すぎて、あまり日本受けが良くないような気がした。世界的興行収入のニュースが飛び交う中日本でのニュースや取り上げ方があまり大きくなかったのは少し残念だったかな。あとはいよいよインフィニティウォーという中でエンドロール後も含めてあまり繋げてく感じがしなかったのが気がかり。ホントにIWうまく行くのかなぁ？(と思っていた時期もありました笑)2018年03月02日(金)1回目@ユナイテッドシネマ浦和IMAX2018年04月26日(木)2回目@ユナイテッドシネマアクアシティお台場ScreenX ",
      "ヒーロー映画の歴史に残る傑作\n ストーリー、世界観が目新しく引き込まれる。アベンジャーズ3に繋がる作品としても素晴らしく全てのキャラクターに個性があり印象が残る。個人的にキルモンガーはアメコミ作品のヴィランで1番魅力的であり惚れた。 ",
      "最高\n もう本当最高〜だった！！！ ",
      "やっぱりオリジナルって素晴らしい。２、３、４、７、８、インフィニテ...\n やっぱりオリジナルって素晴らしい。２、３、４、７、８、インフィニティ、、マーベルもディズニーもその他も、今やメジャーヒットのほとんどは、続編かシリーズかリメイク、よくてスピンオフ。安定志向が蔓延する中、アフリカ民族をヒーローにしたオリジナルで、歴代３位700億円の快挙。不思議な力を持った青い鉱石ヴィブラニウムを産出するワカンダ国をめぐる話に、それほど新鮮味はないけれど、間延びしないスムーズな運びと、伝統(自然)Ｘ現代性(メカ)のバランスの良さで、飽きることなく楽しめる。有名俳優使ってないから、もったいつけたり気を遣うこともない。ありがちな被差別意識を１ミリも入れずに、普通にアフリカ人がみんなですったもんだする娯楽作なのがクールだ。あと白人枠１人も画期的。いつまでも黒人枠とアジア人枠１人ずつじゃ、性格の幅が出ないしね。マーベルらしくない、ダイバーシティ時代の痛快作。 ",
      "飽きた\n 最初の3分でむりって思った。評価が良かったから借りたけど、やっぱり想定以下。このシリーズって作るごとに最低を更新している。 ",
      "アフリカ的カッコよさが新鮮\n 良くも悪くもアメリカ的なヒーローにちょっとマンネリを感じていたところには、アフリカ的な舞台と衣装が新鮮。王様ヒーローもカッコいい。2回は観ないけど、続編があったら時間があれば観るかもね。 ",
      "印象は薄め\n これまでのマーベル作品の主人公はキャラクターが際立っていたから、印象が強いものの、ブラックパンサーは比べると割と普通でした。 ",
      "過去最高スマートな黒人映画。超仕事してる。\n これは歴史的逸作。ギャングスタ性ゼロ。エンディングが秀逸。ブラックパーティを思い出した。 ",
      "もっと音楽が盛り上がるものだったら大好きになれた！意外と音楽メイン...\n もっと音楽が盛り上がるものだったら大好きになれた！意外と音楽メインじゃなかった！ ",
      "ワカンダの内紛\n ワカンダの内紛後、これからのワカンダの世界との関わり方が少しずつ変わっていくんだろう。 ",
      "世界を変えてくれ、黒き豹よ！～“ヒーロー映画”が切り拓く可能性\n  「マーベル・シネマティック・ユニバース(MCU)」第18作。「ブラックパンサー」シリーズ第1作。Blu-rayで鑑賞。ブラックパンサー／ティ・チャラが治めるワカンダは、表向きはアフリカ大陸の中で最も発展途上の農業国。しかしその実態は…地球上で最も発展した文明と技術を持つ超大国でした！　真の姿はバリアで偽装され、外界からそれを窺い知ることはできません…。高度な文明社会を可能にしているアイテムが、地球上で最も固い金属である“ヴィブラニウム”。キャプテン・アメリカの盾の素材であり、ブラックパンサーのスーツにも用いられていますねぇ…。ワカンダにはヴィブラニウムの鉱山があり、それを元に新しいテクノロジーを次々と開発し、現在の発展を成し遂げていました。“表から見ただけでは分からない真の実力を秘めた人々”というのが、本作に秘められたメッセージのような気がしました。ラストの国連での演説で、「農業国から何を学べばいいのです？」という皮肉が籠った記者からの質問に、ティ・チャラが見せるニヤリとした表情が全てを物語っているように思いました。「シビル・ウォー／キャプテン・アメリカ」での爆破テロで父である国王を失い、王位を継承したばかりの彼の前に立ちはだかるのは、亡き父親の意思を継いで未だに残る黒人差別への怒りから、世界中をワカンダのテクノロジーを使って征服しようと企む従兄弟エリック・キルモンガー。目的達成のためには手段を選ばず、ティ・チャラから王位を奪い、計画を実行に移していきました…。「立ち上がった者はすぐに叩き潰される」…様々な想いを内包した言葉だな、ととても印象に残りました。歴史上、黒人の社会的立場向上のために戦ってきた人々―マーティン・ルーサー・キングJr.などの偉大な先駆者たちが差別撤廃のために声を上げて来ましたが、現状を考えるとまだまだ潜在的なそれが残っていると言わざるを得ず、キルモンガーの発言が深く心に刺さり考えさせられました。単なるヴィランとは言い切れないデリケートかつ複雑な背景を持ったキャラクターで、その存在自体が強いメッセージ性を持っているなと思いました。抑圧され、虐げられて来た歴史を持つ黒人たちの怒りの感情を過激に具現化した存在がキルモンガーであり、それを止めようとするブラックパンサーは平和を望みながら現状を打破しようとする強い意思に思えました。ハリウッドで製作された映画として、監督、スタッフ、キャストの多くがアフリカ系の人々で占められているのはとても画期的な出来事であり、それが「アベンジャーズ」を越えて北米のみならず世界中で大ヒットを記録したことは、大いに意義のあることだなと感じました。国連での演説シーンでティ・チャラが語ったことが、現実世界でも実現して欲しいと願うばかりです…。「DCエクステンデッド・ユニバース(DCEU)」の「ワンダーウーマン」もそうですが、世界が今でも抱え続けている問題に真正面から取り組み、“ヒーロー映画”という誰もが楽しめるジャンルを通してメッセージ性の高い作品をつくり出していくことは、世界の常識を覆すための様々な可能性が広がっていくようで感情が揺さ振られました。 ",
      "未公開シーンにも重要なシーンが\n  ブルーレイで鑑賞なぜ、王が取って代わった時忠誠を誓っていたはずのボーダー族が簡単に寝返ったのか不思議でしたがブルーレイに収録されている未公開シーンに納得のいく理由がありました。いくつかのご都合シーンをありきとして見ると非常に面白かった。ここ、シナリオが強引だな とか対決シーンは同じ場所に限定されるので飽きてきたなみたいに感じるタイミングでド派手なアクションがやってきたりワカンダのSFと自然の融合した絶景だったりが挟まり、退屈を吹き飛ばす。基本的に面白いから細かいところは、まぁいいやとなる。これは勝てない。最強エンタメ。ヒーローものばっか観てたらバカになる。映画の価値観がお釈迦になる。でも、バカになって楽しむべき時代なんでしょうね。観ないほうが断然損です ",
      "良き王とは\n MCUの18作品目にあたる作品。シビルウォーにて初登場したブラックパンサーの単独作品で、\"良き王\"になろうとする彼の苦悩や闘いを描いている。MCU作品の中でも、かなり異彩を放っており、キャストのほとんどを黒人にすることで生まれた世界観や、独特のBGMによる空気感が、とても新鮮だった。特に世界観は、これまで虐げられてきた人々が、逆に最も強大な力を持ち、理性的であるという別の現実が、SFの中で見事に表現されており、本当に素晴らしかった。本作のヴィランである、マイケル・B・ジョーダン演じるキルモンガーは、MCU作品の中で最も共感できる悪役で、彼の存在が\"勧善懲悪では無いヒーロー映画\"としての奥行きを作っていたと感じた。ただCGの出来が、かなり微妙で、偽物っぽく感じてしまうシーンがとても多かった。特に、フルCGの戦闘シーンは、シビルウォーから楽しみにしていただけにとても残念だった。 ",
      "タイトルなし\n アべンジャーのようなハデな戦闘シーンてんこ盛りではなく程良い感じ。ストーリーも良し。 ",
      "ブラックなだけに、黒人さんいっぱい。\n ワカンダの若き王様が盗まれた鉱石「ヴィブラニウム」の悪用を防ぐ為ブラックパンサーとして活躍する物語。ブラックパンサー役のチャドウィック・ボーズマンや脇を固めるベテラン俳優アンディ・サーキス、フォレスト・ウィテカーや売り出し中「クリード」のマイケル・B・ジョーダン、「ゲット・アウト」で有名になったダニエル・カルーヤなどが俳優が豪華。内容としてはアフリカ人民族（容姿）が出てきたり、黒人だからこその迫害があった世界の歴史が絡んでたりとアフリカ系の黒人の方々には喜ばれそうな内容です。ってか、「今まで真面なアフリカ系黒人ヒーロー物って無かったよね？」感があり、楽しめました。マイナス点は王位決闘の舞台があまりにもVFXが他より貧相。ヒロインに魅力が無い。サブキャラのオコエの活躍をもっと見たかった。吹き替えにて主人公の妹シュリの声をももクロの百田夏菜子がやってましたが、違和感あまりありませんでした。（こういう芸能人物って違和感でるんだけどね。普通。）金と銀の首輪（ブラックパンサー）繋がりはキン肉マンの金のマスクと銀のマスクを思い出す。思想も同じ。マーベルキャラの始まりの物語としては合格点だと思います。 ",
      "マーベル映画だってこと忘れる\n 世界観がいつものマーベル映画と違う。映像はさすがに凄い、凄いんだけれどもキャストの大部分がアフリカンとアメリカンで構成されており、音楽は大地を揺るがすようなドンドコドンドコ鳴響く壮大なカンジのやつ、話す言語もそんな感じ。そこに違和感みたいなやつを感じてしまい、なかなかストーリーに入ってくことができなくてちょっと困った。適応能力めちゃ低いわ自分。ブラックパンサーのアクションシーンはカッコよくて一気に興奮できた。けど\"マーベル\"と聞いて私が一番に期待する「特殊能力を使った派手な戦闘シーン」は少ない。地下資源の秘密を持っているがためにほぼ鎖国状態だった舞台国ワカンダの新国王ティ・チャラ(ブラックパンサー)が資源を他国のために提供しようと考えるに至るストーリーはしっかりと描かれてて良かったと思う。気を取り直してもう一度リベンジ鑑賞したいと思う一本ではある。 ",
      "ワカンダフォーエバー\n シビルウォーで父親を殺した犯人に復讐するのでなく、負の連鎖を断ち切る決断をしたブラックパンサーはすげぇカッコいいヒーローだなと思わせてくれたので、シビルウォーに登場させたのは正解だと思った。キルモンガーは自分なりの信念を持っていて、絶対悪ではないマーベル史上最も魅力的なヴィランだった。（サノスも信念持ってたけどしたいことがぶっ飛びすぎだったんで×） ",
      "内戦に終始したような気がする。 ヒーローとしての面は何だったんだろう。\n 内戦に終始したような気がする。ヒーローとしての面は何だったんだろう。 ",
      "全くの期待はずれ\n ヒーローはブラックパンサー、敵もブラックパンサー…彼らからは豹の神秘さや神々しさ、しなやかさすら感じられずガッカリした。これ！っと言った決め技もシーンも無く何これ？というのが正直な感想。 ",
      "大自然とハイテクノロジー\n アクションをあまり見ないのですが、楽しく見れた序盤の遠隔運転装置みたいなの非常にワクワクした他にマーベル見てない私ですが、本筋から離れているスピンオフ的立ち位置なのかと考えた。イロモノ系？ ",
      "3.8 オープニングの砂の始まり方は好き やや長いのと、ストーリー...\n 3.8オープニングの砂の始まり方は好きやや長いのと、ストーリー自体が幼稚スーツはすごい ",
      "かっこよすぎ\n かっこよかったなー❤️❤️❤️ほんとに……かっこよかったなー！！！これからはマーベル映画をグラフィックアニメーションムービーと思ってみることにする。その方がいろいろ受け入れやすい。こんなに黒人ばっかりで、その文化を取り入れ、さらに女性を強く美しく魅せる。そして何よりヒーロー&ヒールがかっこよすぎる。こんな映画は見たことなかった。黒人好きな私にとって、終始excitingな演出でした。10周年おめでとう。さ、アベンジャーズ見に行こう！！ ",
      "かっこいい\n ブラックパンサーって、何？話どう展開させるの？なるほど、、、かっこいいーね。ワンダーウーマンとの共演なんてないよねーマーベルとDC合併しないかなー ",
      "マーベルにとっての新しさ\n  そろそろマーベルを呪われたように追いかけるのをやめようかと思っていたが、本作の良い評判を多く聞き、ついに鑑賞。素直に面白い。アフリカの部族のルックや音楽が新鮮で観ていて楽しい。加えて、バトルのアイテム、アイデア、ライバル関係、仲間関係があり面白い。多角的に面白い作品だと感心しすぎて嫉妬した。アベンジャーズでのブラックパンサーの活躍が楽しみでならない。 ",
      "かっこよかった\n ブラックパンサーもかっこよかったし、マイケルbジョーダンもかっこよかった。マーベルの映画は他の作品と繋がったときに面白さが倍増するんだけど今回の作品は深いものがあったと思った🤭映画館ではあまり感動しないけどこの作品ではすごく感動してしまった。前回のドクター・ストレンジが期待してたよりも悪かったから余計にいい作品と思ってしまったのかもしれない。マーティンフリーマンが出てきたときはびっくりした。次のインフィニティワォーにベネディクトカンバーバッチが出るから2人の共演もあるのかと期待してしまった。シャーロックの二人の掛け合いが好きな身としてはとても楽しみ😍 ",
      "難しい作品\n 評価が難しい。なぜなら、よくわからんかったから。 ",
      "「人生NO.1」\n 29本目。昨年の11月から、1カ月に1回、人生NO.1が更新している。この作品もNO.1だった。こう言う作品に出会えるから、映画はやめられない。トランプ政権を皮肉る場面もあり、興味深かった。アメリカでは、2月16日公開後、最初の週末の興行収入が215億円を突破して、史上5位と、記録的ヒットとなっている。 ",
      "思ったより、、\n マーベル作品は必ず映画館で見ていて今回も評価ぎ高かったので期待していたのですが、私はあまりハマらなかったです内容は少し難しくて、初めてみる人はあまり楽しめないんじゃないかと思いましたブラックパンサーのコスチュームはかっこよくて車とのアクションシーンは見応えがあったのですが、あまり内容が頭に入ってこなかったです！マーベル好きならエンドロールまでいた方がいいですよ！ ",
      "世界観に夢中。主人公が素敵。\n  世界観に夢中。原始的な中に最先端の技術が自然とマッチしてて面白かった。そして何より、主人公のキャラクターが好き。国王なのに高慢さは一切なく、正義感が強く、心が強く、優しくて。好感が持てました。 ",
      "マーベル作品\n やっぱ、マーベル作品のワンパーツですね。後のアベンジャーズ インフィニティウォーには重要な作品ですが。 ",
      "最高！\n 最高！ ",
      "興奮した！\n マーベル作品はどんどんパワーアップしていっていますね。正直今回のはあまり自分好みではないかなと思って期待していなかったのですが、とてもわくわくするようなシーンばかりで最高でした。始終興奮しっぱなし！今回のヴィランも魅力的でやっぱり根っからの悪いやつっていないんじゃないかな、と少し悲しくなりました。女戦士たちかっこいい…！！！ ",
      "ライオンキング\n じゃん。もっと明るいところで戦って ",
      "ここまでの設定は・・・\n 設定は奇想天外だけど、特殊技術と旧態然とした世界観。進んでいて、王政とは・・・・どう見ても、観るにギャップが大きいです。 ",
      "あれ？つまらなかった\n アベンジャーズ好きとしては観なければ、と思いつつあまり食指が動かず…やはり予感どうり、途中から展開がわかりすぎるほど内容が単純で眠くなりましたおかしい、アベンジャーズシリーズとしてはあり得ない弱くて善人な王様そりゃぁ面白味ない唯一、エンドロールの後のバッキーでテンション上がりましたからまだ良かったです ",
      "超絶クール\n  めちゃくちゃスタイリッシュでクールな映画です。シビルウォーで初披露された時もかなりかっこいいと思ったのですが、今回の単独映画でも際立ったかっこよさでした。スパイダーマンと同じく、シビルウォーで初顔見せした後の単独映画という、MCUの中では珍しいキャラでどういうストーリー展開になるのか気になっていました。シビルウォーでは父の復讐のため戦って、最終的に復讐の連鎖を自ら断ち切るというシブい役どころでした。今回は真のヒーロー、ブラックパンサーのオリジンストーリーであったと感じます。先代までのブラックパンサーとは違う決断をし、真の、国王そしてヒーローとしての第一歩を踏み出す。アイアンマンや、キャップとはまた違った面白みがありました。メインヴィランのキルモンガーも冷酷で、間違ったやり方ではありましたが、彼なりの正義を持っている、複雑で面白いキャラだったと思います。あとマイケル・B・ジョーダンの筋肉がやばすぎます。クリードの時もそうでしたけど。サイドキャラクターでは妹のシュリが1番好きです。おてんばで伝統に縛られず、気が強い。良いサイドキックでした。めっちゃ可愛いです。あとサントラは今までのMCUの中でもトップクラスにかっこよかったです。最高にクールです。CD買います。もちろんBDも買います。いくつか不満を挙げるとすれば、最初の森で戦うシーン。ブラックパンサーのキャラや戦闘の特徴上仕方なかったのかもしれませんが、夜でしかも黒という色もありかなり見辛かったです。あのシーンだけは何が起こってるのかよく分からなかった。あとユリシーズ・クロウ。エイジ・オブ・ウルトロンにも登場した彼ですが、割とあっけなく死んでしまいます。今作の最初の登場シーンもかっこよかったのでもうちょっと彼を見たかったです。もっと最後の方まで絡むのかと思っていました。そして、シビルウォーと今作を比べると全然悪くはないのですが、ブラックパンサーの戦闘がちょっともっさりだった気がします。シビルウォーの時の方がもう少し軽やかだったかなーと。分かりません、なんとなくです。全体的には予想を上回る出来のとても良い映画だったと思います。最近のマーベルキャラ一作目のDr.ストレンジやスパイダーマンと比べると本作の方が好きです。ブラックパンサーめちゃくちゃかっこいいですね。インフィニティ・ウォー、また楽しみが増えました。 ",
      "権力争い\n マーベルを劇場鑑賞するのはホームカミング以外の2本目^ ^でもこの映画ヒーローものとは違って権力争いで従兄弟と闘う話がほとんどでした(^^;それなりにわかってた事とは言え偏り過ぎで期待はずれでした(T_T) ",
      "インフィニティウォーが楽しみです‼️\n  ブラックパンサー誕生の秘密が、よく分かるお話になっています。そのスーツだけではなく、身体も超人的な力を手にしていること、とりあえず、観てみたら🎵 ",
      "まーべる\n MARVELらしさ。悪くいえば、マンガ出身だからストーリーがマンガっぽい。ザ、アメコミ。良くいえば、デザインとかあちこちオシャレでかっこかわいい壁とか顔のアートとか街並みすらカラフル。釜山のアジアの下町感ある街並みも意外とマッチしてて良いヒーローが強い安心感wつづく。 ",
      "原始的文化とハイテク\n マーベル作品らしさは継承されているが、原始的とも言える文化や音楽の中で際立って見えるハイテク技術の数々に想像以上のギャップを感じた。ストーリーはいつもの安定マーベルではあったが、どこか「新しい映画を観た」と感じている。出演人がほとんどアフリカ系の人々というところもそう感じさせる理由のひとつだろう。過去のMCUの中で、「スパイダーマン ホームカミング」などのように、スパイディの作品なのにアイアンマンががっつり出てくるという嬉しさ反面引っかかる部分がある作品が多いが、本作に置いてはその描写はほとんどなく、ブラックパンサーの活躍を存分に味わうことができる。また、何と言っても人物描写に感動した。それらの描写が丁寧だったからなのか共感できる部分が多い。敵の過去に残酷な経験をしており、それを考えると悪役となった彼も気の毒だ。やや今までのお気楽路線を変えてきたのか、今後に期待できる仕上がりだったと思う。 ",
      "何か惜しい　アフリカとSFの合体がマーベルで　期待は大きかったが　...\n 何か惜しい　アフリカとSFの合体がマーベルで　期待は大きかったが　もう一つ飛んでないというか…どうしても現在のｱﾒﾘｶの現状に対してのアンサーがまとも過ぎる　主人公が善良な国王であるから仕方ないのか。敵役との関係はキング牧師とマルコムXからか ただ　ｱﾒﾘｶ映画がｱﾒﾘｶを侵略者-ｺﾛﾅｲｻﾞｰ-として描く映画がヒットする事はchange gonna come 時代は変わると感じた。戦闘シーンなど所々で流れるｱﾌﾘｶﾝﾄﾞﾗﾑはカッコ良かった。それにｽﾄﾘﾝｸﾞｽを被せたりしていたが　それは余計に感じた。うーん　やっぱり惜しいんだよな「ﾘﾝﾒﾝﾊﾞｰﾐｰ」ではメキシコの祭りの検索が増えたそうだが　この映画を見てｱﾌﾘｶの文化を知りたいと思うだろうか？たぶん　自分の感じる惜しさはそういう事かな ",
      "鑑賞記録\n 人生オールタイムベストの作品『クリード チャンプを注ぐ男』の監督がマーベルヒーローを撮る。この時点で「観ない」という選択肢は完全に消滅。心待ちにしておりました。公開から1ヶ月、やっとの思いで鑑賞できた本作は、自分にとっては、数あるマーベル作品の中でも五本の指に入るサイコーな作品となったのでした。本作がスゴイのは、往年の007を思わせるアクションエンターテインメント映画としての面白さと、現代社会に対するメッセージ性の強さを両立させたことにあると思います。まずはアクションについて。本作の白眉は韓国での大大大アクションシーンでしょう。カジノでの大立ち回り、ワンカット（擬似らしい。全然わかんなかったけど）で見せる上へ下へのアクションはどーやって撮ってんだと感心するレベル。そこからのカーチェイスシーン。ワクワクしすぎて絶対ニヤついてた。予告でちょっと変なCGだなと違和感を感じたシーンもバッチリなハマりっぷり。あそこは何度も見返したくなる！そしてメッセージ性。本作を観た人ならわかると思いますが、現代の社会情勢を反映し、批判し、希望を語っています。昨今の映画でここまで強いメッセージを感じたのはズートピア以来かも。綺麗事かもしれない。でも形にしていきたい。そんなことを感じさせてくれる作品です。「時代が望む時、仮面ライダーは必ず蘇る。」この言葉、仮面ライダーをヒーローに読み替えても成立します。そしてこのブラックパンサーは今という時代だからこそ、望まれて、見事に蘇ったのだと思います。これが人種問題や差別問題に立ち向かおうとするアメリカの人たちにウケてるってのは当然だと思います。目の前の事象と逃げずに向き合いつつも、希望は忘れないでいよう。そう感じた次第です。まあ、難しいこと抜きで面白いから！みんな観に行って〜！アベンジャーズ新作の前に観に行って〜！！ ",
      "かっこよかった！\n 期待してなかったせいかたのしくて。 ",
      "アフリカ人かっこいい～\n アフリカ人かっこいい～かなりおもしろかった ",
      "黒人系ｲｹﾒﾝ好きにはたまらない\n  予告から惚れてたｷﾙﾓﾝｶﾞｰ。博物館のｼｰﾝは、もぉ、私も悶絶死でしたwそして、ひたすら孤独で、sexy。各ｷｬﾗｸﾀｰの個性もしっかりしていて、ｽﾄｰﾘｰ展開もよし。贔屓目かもしれないので0.5下げてみました。 ",
      "コントラストの応酬\n  良いなーと思ったのはとにかくコントラスト。アフリカの大自然、民族文化、先祖から伝わる儀式など非常に根源的な国なのだけれど、メカニックで最先端の技術を守り続けている。そのチームが何ともみんな心優しくて親しみやすい。妹から「元カノと一緒で大丈夫？」なんて言われるヒーロー、微笑ましいです笑アメリカンのロスがかなり良いスパイスになっていて、現実世界へのアイロニーが散りばめられてます。ロス、ワカンダに馴染むの早すぎですけどね！笑最後の国連でのスピーチ、感動的だったなぁ。現実にもこんなリーダーが現れてくれたら、、、と願うばかりです。 ",
      "元がマンガなので\n マンガの域を出ていない感じですね！(^_^;)お金を払ってまで観るまでもないかな〜が正直な感想です！ ",
      "シビルウォーで何だこいつと思ったやつが\n  シビルウォーでポッとでてきたブラックパンサー。シビルウォーでは父王が亡くなったせいか、全編キレ気味で魅力は無かったですが、この作品をみて、あぁ、一人の悩める若い王様なんだなと思いました。最期の夕日の丘で、従兄弟が海に沈めてくれと言った時、この二人は両方とも若く賢いブラックパンサーだけれど、決定的に生まれた場所が違い、従兄弟はアメリカ、ブラックパンサーはワカンダで、それぞれの故郷を愛しているのだなと。そして、それがどちらが王になる資質を持っているのかを分けたのだなと思いました。、 ",
      "未来のために\n これを見た黒人の子供たちが自分たちのことを誇りに思えるであろうことに感激した。アジア系の女性である私には白人男性ヒーローモノより断然シンパシーを感じた。女性戦士が強くてかっこいい。あったかもしれないテクノロジーの発達したアフリカ像を描いたことにも意味があると思う。釜山の街がカッコ良く撮れていて嫉妬。もう日本じゃないのかもな〜。 ",
      "素晴らしい\n  オバマ夫人がTwitterで絶賛するだけあって本当に素晴らしい映画だった。アクションも迫力満点だし、ストーリーがよく練られていて、脚本もバッチリだった。唯一残念だったのは、ティチャラを雪で埋めるシーンがあるのだが、その雪がとても作り物っぽかったこと。 ",
      "娯楽映画\n ま、この世界観が嫌なら見ない方が良いかな。娯楽映画なんで、特段、どうということはなかったかな…。個人的には、何故にパンサー？って感じだけど（笑） ",
      "ヒーローになる話でした\n 主人公が父である前王様が犯した罪をどう償うのか、そして主人公が本物のヒーローになるためのお話だと思いました。敵であるいとこがいう【弱者】の定義が少し気になりました。 ",
      "BLACK IS BEAUTIFUL\n 本家のブラックパンサーは66年の初出というから、60年代の民族回帰運動(ブラックパワー/ブラック イズ ビューティフル)とか公民権運動とかの世相を反映したものだったのだろうと思う。そんな歴史もあってか、本作もマーベル作品としてはそれなりに社会的な感じに仕上がっている。テーマ自体は「力のある者(映画ではワカンダ／先代ブラックパンサー)が、リスクを恐れて弱者(ワカンダ以外に住む黒人／裏切った弟の子供)を救わないのは許されるのか？」というもので、問題提起を行うのが悪役側というのがユニークだと思う。ただ舞台が鎖国的方針をとっているアフリカの超科学国家という前提なので、如何ともしがたいSF感があって(GOGの方が違和感がないと感じるくらい)、なんともチグハグな視聴感で説得力に欠けるのが残念でならない。 ",
      "アフリカ。けっきょくは内輪揉め。それもアフリカ。で、いいのかアフリカ。\n アフリカ。けっきょくは内輪揉め。それもアフリカ。で、いいのかアフリカ。 ",
      "ちょっと長いけど、おもしろい！\n アフリカの途上国と思わせて、実はハイテク国家で、さまざまな近未来マシンやガジェットを駆使しているという設定がおもしろいです。それなのに、その裏で国王は決闘によって決めて、ブラックパンサーの能力はハーブと儀式で引き継ぐというギャップ！しかし、そこにツッコむのは野暮です。先進国と言われる日本だって、外国人には奇異に映る文化や風習を脈々と受け継いでいるのですから、ワカンダのあるアフリカではこんな感じの風習もあるのかもと、異文化への興味をもって受け止めたほうが楽しめます。ストーリーは、いわゆる勧善懲悪の王道展開ではなく、信念の異なる王族同士の確執に、親子の情、復讐、部族間抗争が混じり、その過程で国王としての成長を描き、最後は国家を超えた相互扶助まで訴えようとしています。そんな盛りだくさんの内容を、複雑になりすぎないようにそれなりにまとめあげているのはすばらしいです。ただ、そのために2時間超の作品になってしまったのはいいとしても、テンポがやや悪くなってしまったのは残念でした。この手の作品に期待するのは、韓国シーンのようなド派手なアクションと、小気味よいストーリー展開なので、本作のようなやや重みのある展開は評価の分かれるところだと思います。とはいえ、個人的には十分楽しめる良作だと感じました。 ",
      "予想は出来たが\n なんだろ...ヒーロー物としての魅力に欠けるというか、やはり色んな意味で違和感を感じる。音楽も色合い含めた全体的な画も出演者も、何か魅力を感じない。マーベルコミックのヒーローなんだろうが、あまり需要を感じないのは気のせいか。差別では決して無いが、黒人のオンパレードとアフリカの大地と民族音楽では、ヒーローのイメージが私には無理があるなと。 ",
      "悪役かっこよすぎ\n 秘密の王国を守る国王が突如国王の座を奪われてしまう話。架空の国ワカンダが舞台。最新技術が揃ってるのに街並みは発展途上国感が溢れていて見てるだけですごく楽しめた。そして何より悪役のマイケルBジョーダンがえげつなくかっこよかったああああてか国王以外魅力的なキャラが多かった。アクションはまあまあ。ためてためてドンの技はシビれた。結論ワカンダに住みたい！ワカンダフォーエヴァーーー！！！！！ ",
      "スーツが強い\n ブラックパンサーはかっこいいんだけど、もっと街で戦って欲しかったまぁ次のアベンジャーズの布石って感じ ",
      "アフリカのスーパーヒーロー\n  アフリカ発のスーパーヒーローです。ブラックパンサー自体は、シビル・ウォーで登場してますので、ワカンダ共和国の実態が分かる作品になってます。ワカンダ共和国は、アフリカの民族文化と超科学力が融合してて温故知新な感じがあります。今回の敵は、ワカンダ共和国の方針に疑問を抱いていた王の弟の息子（キルモンスター）でした。ブラックパンサーよりも強くて、現実世界の悲惨さを知ってました。最後に和解して欲しかったんですが、悲しい結末で終わってしまいました。次はアベンジャーズです！インフィニティ・ウォーが楽しみです！！ ",
      "ヴィランのキルモンガーが魅力的でした。ただのサイコな悪役じゃなくて...\n ヴィランのキルモンガーが魅力的でした。ただのサイコな悪役じゃなくてすごく良かった。 ",
      "後半から盛り上がる\n 最初の方は少しだけ眠くなりました…面白いのですがやはりアクションを期待してた自分が…でも後半はずっとハイでした！やっぱりアクションが素晴らしい！！マーベル作品らしく見終わったあとははスッキリしますねなによら王様の周りの女性達が強かわでした笑笑 ",
      "マーヴェルデビューしちゃいました♪\n マーヴェル・コミックは一切読まず、過去にリリースされたマーヴェル作品は観たこともほとんどない。簡単に言えば興味がない。そんな自分が観ても楽しめるのか不安に近い感情はあったけど、『観てみるべき！』と語りかけてくる直感に従うことにしてみた✩⃛✩⃛✩⃛ネタバレ防止のためにストーリーの詳細は割愛。ひとつひとつを丁寧に見せてくれたおかげであたしのようなマーヴェルど素人でも置いてきぼりになることはなかった。この映画の魅力の１つは、舞台がアフリカにあるとされている王国『ワカンダ』、西海岸のカリフォルニア、アジアは韓国、と多岐にわたる中、その場その場で映像の雰囲気とマッチした音楽にある。また、特にワカンダのシーンでは近未来と伝統的なアフリカン文化が融合してるのも色彩ギャップを感じさせてくれて面白い。目に美しく、耳にも優しい、そんな印象を抱く映画だった。2時間半近くにも及ぶ長編作品でありながら、一度も時間を気にすることもなく、マーベルバージンのあたしでと最後の瞬間まで楽しめたって事はこの作品は本当によく出来てきるんだろぉな(*´ω｀*)この映画を観てあたしが一番学んだメッセージは、『自分自身が強くなれば人に優しくなれる』事と、『\"覚悟\"は決めるものではなく、準備が出来たら自然と決まるもの』という事。自分にとって非常にためになったキヅキ。ありがとう ( ๑>◡< ๑) ",
      "アフリカンヒーロー\n 全面にアフリカらしさを押し出した作品でした。アフリカという美しい大地への情熱、自分達のルーツへの誇りが伝わってきます。よく「日本風」な演出に日本人が違和感を抱くように、もしかすると厳密には単に「アフリカ風」なだけなのかも知れません。それでも、音楽、ファッション、CG、儀式など、かなり「アフリカ」にこだわっていました。これまでの黒人がそうであったように、おまけ程度に白人が出演しています。ヒロインは全て褐色肌。世界の偏った美意識とヒーロー像を修正するためにも、とても良いと思います！女隊長が勇ましくてカッコ良い！ ",
      "拳と拳\n 男同士の熱い戦いにだれもが胸をおどらす。慈愛の心をもつ国王が、他の誰にもなし得ない決断を下す ",
      "成田IMAX3D版で\n 成田のIMAX3D版上映の最終日のレイトショーでようやく観る。IMAXフルスクリーンサイズと上下が切れる画面が混在。画像の中に入り込んだような没入感が尋常ではなかった。果たして成田のIMAX3D版で鑑賞しなくて作品の真価が伝わったかどうか疑問。独特の色彩の世界観、王位の継承を巡る争い、似たよう映画を観たような気もするが、アフリカ系のヒーローものという珍しいジャンルを観ました。 ",
      "カッコいかったぁ！他のヒーローと絡みがなかったのも良かった！このシ...\n カッコいかったぁ！他のヒーローと絡みがなかったのも良かった！このシリーズは今後もこんな感じで続けてほしいなぁ！キルモンガーがめっちゃタイプだった😍なのに...最終的に仲間になって欲しかった...😢 ",
      "テクノロジー\n アフリカンアメリカン友達の勧めや、初マーベルヒーローの黒人俳優採用という事で観てきました。この映画の衣装や、映像技術や音楽に惚れました。テクノロジー世界という事もあり、映画の中に出て来る技術は、すごくカッコよく興奮しました。マーベルの中では上位の方に入る物語設定だったと思います。 ",
      "現実的なヴィランと善人すぎるヒーロー\n  監督・脚本共に黒人（しかも若い！）であるが、ティ・チャラは白人の理想とする黒人像だなあと思う。ハリウッド映画にはよく、こういうどこまでもお人よしで優しい顔をした黒人が登場する。観賞後、監督のデビュー作を見て、「人から求められる作品を創れる」監督だと知る。この若さでMCUシリーズの一本を監督するのも納得である。虚構と現実のバランスが良い。ティ・チャラの善人すぎるところは非現実的であるのに、未だ同じ民族同士で争うアフリカの問題、世界中に散らばる同胞の現状に心を痛める者が居たり、キルモンガ―の生い立ちも非常に現実的だ。そりゃあんな目に遭えばああなる。夥しい数の殺戮を繰り返しながら、父親に再会した時には涙を見せるところなど、ありきたりだが良かった。他にも、ギャップの描き方が上手い。Civil Warと本作の冒頭ではひたすらに偉大な人物であるかのように描かれたティ・チャカの光と影。彼が放った「善人は国王に向かない」という台詞は、自らのことを指した伏線だったか。所謂いかにも死んだ父が息子に言いそうなありきたりな台詞だろうと思っていたら、後できちんと伏線が回収され、見事だと思った。自分の親だからと肩を持つことはなく、きちんと善悪で物事を判断し、父を拒絶するティ・チャラ。なるほど本当に善人すぎる。父は息子をよくわかっているのだ。実は巨大な文明国であるのに、決闘で国王を決定してしまうなど突っ込みどころも多々あるが、それを含めてもよく出来ていると思う。ラストシーンの会見でワカンダの力を見せつけるところまでは描かず、困ったように笑うティ・チャラで締めるところもすごくいい。後で知ったが、ラストシーンの順番は複数のバージョンから現行のものになったとのことで、成功していると思う。エンディングの映像はMCUシリーズで最もかっこよかったのではないだろうか。創り込まれているが分かりやすい、バランスのとれたいい映画だった。 ",
      "マーベルニューヒーロー誕生 さすがマーベル\n ブラックパンサー、かっこ良かった❗❗マーベルニューヒーロー誕生だ❗❗さすがマーベルだ❗❗ ",
      "インフィニティウォーへのつなぎという価値\n 主要人物がほぼ黒人というアクション映画。しかもマーヴェルで。そういう意味では画期的なのかも。でも、必要以上に長かったり、話の展開が遅かったりで途中かなり退屈した。アクションもCGに頼りすぎた感が強く、そうですか…ってな具合で冷めた目線で見てしまった。それでもインフィニティウォーにつながる物語として押さえておくってことで自分を納得させる。 ",
      "マーベル終わりの始まり～ごった煮の罰～\n 「ブラックパンサー」9点。「マーベル」史上最低ではありませんか？今までの「マーベル」映画全てと比べてです。共通するのは「ちゃち（チャラ＝主人公の名前＋い＝チャラい）」の意味です。VFX・アクション・スケール・ヒーロー・武器・破壊度・キャスト・敵ライバル・宣伝・観客動員数など全てにおいて「ちゃち」です。何故なら、比較するのが、鑑賞するベースが「アベンジャーズ」シリーズだからです。VFXだらけで・とっくに人間には不可能なアクションを・宇宙を超えた神の世界にまで・絶対に死なないヒーローが何人も・破壊できないものがないほどの武器で・星を破壊するまでのパワーを・数えられないほどの豪華スターを揃え・もう敵が見当たらないまでに・キャストも来日しないし（代わりに「ももクロ」ですか）・４W目で1日の上映が2回です。これ以上「驚く（だけ）」ことがあるんでしょうか？つまり今までに、「マーベル」の「（ヒーロー・キャストを初めとする全てにおいての）ごった煮」の作品を制作してきたからです。今までの結果的「罰」では。後からこの作品を出してきたら、そうならざるを得ないのでは。今までと比較してしまいませんか？鑑賞するベースになりませんか？これだけを特別に観るんですか？キャストは、全て黒人（そういえばひとりだけ白人がいました）、というのは「逆差別」では？ストーリー上必要がないのであれば、「不自然」です。「世界」とか「人類」とかを入れているのであれば。キャストに魅力がありません。主人公よりもまだライバルの「M.B.ジョーダン」の方がましでは？女性陣は壊滅？（これは「セクハラ」・「差別」になるんですか？）「世界が知らない超文明国」ってありえます？（「ファンタジー」ってわかっています）「全てを破壊するパワーを秘めた鉱石・石」？また出ました。「全ての衝撃を吸収」「全ての攻撃を防ぐ」「どんなものでも破壊できる」。この石で作った「戦闘スーツ」「盾（シールド）」「特殊能力」があれば…。こんなことを言ってしまったら「無敵」ですが、もう後がありません。「賢者の石」とは別ですか？「石」はやたら使われます。どこから来たんですか？「宇宙」と同じでわからない・「未知」ですか？ストーリーでは、国々の対立・謎の死・ライバル・恋人・父・母・裏切り・謀略・世界を救う・人類に未来はないなどで成り立つ世界は「既視感」以外のものがありません。それがいいんですね。これは「マーベル・ディズニーの終わりの始まり」では？恐らく次の「総動員」の作品で。また違うアイデア出してくる？何しろ「海千山千」なんだから。今までもそうだった？「ケビン・ファイギ」という、強面のいつもボーシを被ったおっさんがいます。「映画革命を起こした男」「総興行収入ランキング1位（ちなみに2位は「S.スピルバーグ」で、3位はあの「SW」（私は「SW」をダメにした張本人と思っています）の「K.ケネディ」です）」「マーベル・シネマティク・ユニバース」で1兆４０００億円を稼いだそうです。世界中を飛び回っています。日本では「ディズニーランド」で会見をしました。これ要するに、自前の「アニメ」の「ヒーロー」キャラクターが一杯あったので、「著作権」などのややこしい問題が起こらないので、それを惜しげもなく「ごった煮」にして出しただけでは。別に他人のものを、どこかの国のように勝手に使用したわけではないので問題はありませんが。この「戦略」はどうでしょう？もう少し「出し惜しみ」をしてはどうでしょう？せめて「ヒーロー」は2人までとか（せこい？）、違う側面のストーリー（例えば人間的な弱い面をクローズアップしたり、文芸的にするとか。そんなことしたら真っ先にお前が批判するくせにと）を入れるとか。違う「サイドストーリー」を世界中から探せばどうでしょう。成功してたら「マーベル」はまだまだ稼げた？何故「マーベル」「ディズニー」にこだわるかというと、これらが、残念ながら、大好きな「映画」の「これから・未来」を担っているからです。これらが沈むと「E＝娯楽」「派手さ」「にぎやかし」という意味の「映画」が沈むからです。「大きな映画の可能性」はつぶしたくありませんので！「楽しけりゃいい。」「理屈じゃない」も確かに正しいです。でも「映画の可能性」をもっともっと知らしめませんか。世界中に。そして「C＝カルチャー（すでになってる？いえいえ）」「A＝アート」な部分にまで高めた「映画」「も」あれば。単なる「ブーム」の「連続」だけではなくなります。今のままでは「SW現象」に見られるように、「マニアック化」が心配されます。人気は根強いが「一部」のファンだけに。「マーベック現象」？「杞憂」でしょうか。ならばいいんですが。映画関係者ではありませんし、立派な人間ではありませんが、傲慢にも「上から目線」ですが、いつも「ボロカス」ですが（自覚はあります）、できるだけ「採点基準を厳しく」し、「問題点を指摘」し、「理由を論理的に」、「感情を抑えて」(?)、「品を失わないように」しているつもりです。「何でお前が！」「はい、資格も理由もありません。」🍀 ",
      "隠れた科学大国\n 完全に好みが別れる作品でした。かっこいいにはかっこいいのですがいまいち能力の強さを感じられず、魅力的なヒーローが映画化されているなかでは大したことないと思ってしまう人も多いのでは。ブラックパンサーはバトルよりかは民族争いによるいざこざでしたのでバトルシーンよりも話しのテンポに重点を置いてるような気がしました。苦悩系ヒーローでしたのでキャプテンアメリカのアフリカ版というイメージ。科学力が今後どう利用されていくのかインフィニティウォーにて期待してます。 ",
      "インフィニティーウォーに出てくるということで\n マーベルの作品は好きなのですが、前情報なしで鑑賞しました。所々、これはどういう意味だろう？前作があったのかな？と思うほど、分かりにくい部分があり、置いてけぼりになることがありました。4月に公開される\"アベンジャーズ インフィニティーウォー\"に出る(シビルウォーにも少し出ていた)ということで観に行きましたが、ブラックパンサーがどのような立ち位置で出てくるのかは楽しみです。 ",
      "とにかくかっこいい！！\n ずっと、やば！！やっば！！！って興奮してました笑笑アクションとキャストはもちろん、音楽も最高でした〜✨女性戦士が逞しくてかっこよかったですね〜(^^*)そしてチャドウィックさんとマイケル・B・ジョーダンがセクシーでめちゃめちゃ良かったです👍💕 ",
      "やっぱりアベンジャーズ\n かるーく見れるエンターテイメント。マーベル映画はちょっとずつ話が繋がってて、あー、この後ろでこんなことがあってたなぁとか思いながら見るのが楽しい。女戦士、アベンジャーズにも出てほしい‼️今回、タイミングにより、吹き替えで見てしまったのが悔やまれる。 ",
      "MCU最下位\n 「シビル・ウォー」の時から、主人公が魅力的でない部分は継続。チャラでもモンガーでも、どっちが国王になっても国は滅ぶと思うどうでもいい感。登場人物がことごとくちょっと頭が悪いのか、全体的な茶番劇だったのが残念。（国境線の部族の親玉の薄っぺらさが特徴）舞台設定も、かなり無理があり乗り切れず。あの描写で、世界一の先進国家のワカンダって言われてもさぁ…世界に拡がったアフロルーツの方々は、何故自国に戻って社会を良くしようとしないのかな？（いやしているのだろうけれど、そこまで追いつけない闇だろうな）と思ってしまったのが残念な一本。 ",
      "ゴリゴリの民族闘争映画やないか～い\n 羊の皮を被った狼映画、パンサーの皮を被った人間映画、エンタメ映画の皮を被った民族闘争映画（笑） ",
      "スキンヘッドの\n 国王側近女性近衛兵の存在感がぱないっす( ´ ▽ ` )ﾉ ",
      "夕陽に明日を誓う\n なんとなーく乗り遅れて、ほぼ視たことのないMCU。昔流行った動物占いでクロヒョウだったという、しょーもない勢いで鑑賞してみました(苦笑)そんななので、ユニバース的に構えることもなく、どちらかと言えば黒人映画の系譜的な立ち位置で観ることができたので、父親兄弟の思惑のズレから生じた物語と、伝統を守りすぎて固まってしまった世界の脆さなんかを楽しむことが出来ましたね。変に重苦しくないのも、良かった気がします。なによりも僕の中では猿面軍団がサイコーでした(笑) ",
      "エンターテイメントの更新を待ち侘びて\n 社会問題とアクションを接合させることは難しい。それをやり遂げている監督の力を評価しても良いのではないか。定型的な物語進行を避ける形で（飽きさせないように）様々な工夫がなされている点も良い。 ",
      "前半退屈すぎてねました。ただ後半はわりとおもしろかった。なんだろ、...\n 前半退屈すぎてねました。ただ後半はわりとおもしろかった。なんだろ、主人公に魅力を感じない ",
      "うーん？\n なんだこれ？の一言。眠くなってしまい、時間の無駄な気がして、途中退場。前情報なしでマーベルだし面白そうと劇場で適当に選んだけど、失敗。まず黒人である理由がよくわからず。何か「らしさ」が出てくるのかと思えば、時代錯誤感…テクノロジーが発達してるわりに文化は発展途上国…ブレブレでいい所取り。なにをどうしたいのか分からなかった。マーベルヒーローに感じるカッコイイ！と手に汗握る感じもなく…展開に真新しさがない割にそういうかんじで設定はやたら色々凝ってるし、ややこしさしか感じず観づらい映画だったな〜 ",
      "☆☆★★★ これはアレですね…。 その昔には、ハリウッドではミュー...\n ☆☆★★★これはアレですね…。その昔には、ハリウッドではミュージカル映画が一大勢力を誇った時代が確かに存在した。その中で人種差別が存在していた為に、多くの黒人ミュージカルスターが居ながらも、活躍する場が無かったのも事実。だから黒人の人達が楽しみに観に行くミュージカル作品も少なかった。劇場には白人と黒人との別々な出入り口が有ったのと同じ様に。黒人専用のミュージカル作品も製作される様になる。その中で、やがて『ストーミ・ウェザー』や『キャビン・イン・ザ・スカイ』等の黒人ミュージカルスター総出演の傑作ミュージカルが誕生する。マーブル映画も観客層の掘り起こしとして、今までの型通りなヒーロー映画から一脱し。黒人が活躍するヒーロー映画を誕生させ、今後の展開に新味を出そうとしたのではないでしょうか？まあ、個人的には何が何やら(・・?)…と言った場面の連続で。やっぱりＣＧ満載な作品は苦手だな〜…ってのを身にしみる結果にはなったのですがね(-.-;)２０１８年３月１日 TOHOシネマズ西新井/スクリーン５ ",
      "流石の映像、アフリカの雰囲気、楽しませていただきました 韓国のカー...\n 流石の映像、アフリカの雰囲気、楽しませていただきました韓国のカーチェイスシーンが、迫力があり最高技術を駆使した様々なシーンが圧巻次の活躍が楽しみ ",
      "おもしろい！\n MARVEL好きとしては見なければならない作品。次のアベンジャーズにも出演するブラックパンサーの作品。とてもかっこよく魅力。良くないところはほとんど黒人しか出てこず私的にはいいと思ったが一般的にはあまり好まれないかも、、、あと、アクションシーンは物足りないかも？ ",
      "サントラもすごくいい\n ネイティブアフリカンをメインキャラにしつつコスモポリタンな博愛を課題設定するとか、いろいろ詰め込み過ぎで破綻しそうなのに 分かり易くノリ易い作品に仕立てられてて満足できたラストの締め方、マーベル、真面目か！と言いたくなるほど 社会・国際問題へのカウンターで驚いた劇中の音楽がよかったなー、大音響で聴くべき内容だったサントラ盤、これもよかった ",
      "はじめまして\n どうも！僕の国の伝統と科学技術を紹介するよ！そして妹と恋人、あと部族や女性戦士も…ちょっと内輪もめしたけど、もう大丈夫！だからこれからはもっと多くの人に僕の国のことを知って欲しいなぁーだから橋を架けるよという感じかな(^^; ",
      "この世界観についていけない…(MCU⑱)\n 『エイジ・オブ・ウルトロン』や『シビル・ウォー』からちょっと繋がってるみたいだけど、完全に忘れてます(￣▽￣;)おまけに、アフリカ系の顔の見分けがつかない…という訳で、だいぶワケわからなかったです。批評家の受けが抜群で、世界的にもメガヒット中というコトで期待してただけに残念です…まぁ、シリーズがこれだけ長くなると、予習するのも大変なので、難しくなってくるのかな。とりあえず、スタン・リーのカメオ出演と、エンドロール途中と最後にオマケ映像があるのは相変わらずでした。 ",
      "可もなく不可もなく…\n アクションもストーリーも、まさにヒーロー物の王道を行く作品。アベンジャーズの新作に続く前日譚であると考えるならば、インフィニティ・ウォーの予習としてマーベルのファンならば必見となる訳です。しかしながら単独作品としての評価は、まぁ、制作上いろんな制約があるのでしょう。「クリード チャンプを、継ぐ男」で、ロッキーシリーズに新しい魅力を見せてくれたライアン・クーグラー監督の演出をもってしても、(サントラのケンドリック・ラマーのヒップホップも最高！)特に目新しさもなく、やや物足りなさを感じてしまったのも事実なのです。でも、なんだかんだ言いながらもアベンジャーズは楽しみなのですが(笑)ええ、絶対見に行きますよ！ ",
      "アクション少なめ\n  その代わり、脚本がしっかりしてる。のだが…そこまでのストーリーが必要がどおかは考えもの。正直、ちょっと中弛みも感じたし、あまりスカッともしない。まあ、王位継承の内輪揉めなんてものが本筋にあったり、その敵側が人種差別なんかを引き合いに出すものだから仕方がないといえば仕方がない。考えるに…アベンジャーズを観賞する為のお勉強として、ぐらいの興味しか個人的になかったので、それが盛り上がらなかった最大の原因かと思う。衣装もセットも凝ってたのにね！大陸に沈む真っ赤な夕日は綺麗だったなあ。 ",
      "まぁ無難な映画かな\n 特にストーリーに新味はないし、画像は良かったけど今どきはこれくらいは普通かな。もう少しストーリーにひねりがあれば良かったと思うけど、マーベルシリーズはこんな感じでしょう。最後のトランプ大統領を皮肉った演説はちょっとくすっとしました。 ",
      "真面目すぎる\n 視聴：1回目推薦：アベンジャーズの前に感想：BGMが格好良く、脇役の女戦士の存在感が大きかった印象です。彩りもアフリカ感満載で飛行機の裏側はお面をモチーフ？にしてるのかカッコよかったです。ただストーリーはすごく王道でアクションの見せ方も。せっかく黒人たくさん出てるのでアフリカ感あふれる捻りがあってもいいのではと思ってしまった。コテコテですがすぐ音楽に走ってしまうとかあって脱線しても面白かったのになと。 ",
      "3Dに慣れているせいか通常で観ると物足りない感じが。それでもストー...\n 3Dに慣れているせいか通常で観ると物足りない感じが。それでもストーリー性に深みがあるので十分楽しめた。 ",
      "国王感もヒーローか薄い\n 国王の裏の顔はヒーローという謳い文句に釣られて見に行ったが、まったくそういう話ではなかった。本当は隠しているのかもしれないが、そういう描写がまったくなく不満だった。またもの凄く強いヒーローかと言うと、これまた微妙で弱すぎる。 ",
      "アベンジャーズシリーズ初めて見たが、いまいちかな。ニヤッと笑うとこ...\n アベンジャーズシリーズ初めて見たが、いまいちかな。ニヤッと笑うところが真剣味が欠けて感情移入しにくい。感動がない ",
      "多分　黒人映画としては初だとは思う。\n  　アフリカ系黒人が主役のアクション映画は知りうる限りこの作品が初なのではなかろうか？　ブラックパンサー自体は初登場のエピソードを既に他の作品で発表しているので、今度は彼の母国でのエピソードがメインです。　とはいえ物語の途中で韓国での大バトルが始まるのですが、正直　人様のところで現地の人間では無く外国人同士であれだけの傍迷惑沙汰をおこされたら幾ら国王とは言え入国禁止だけでは済まないでしょうね。　物語の後半に自らの証を立てる為に決闘が始まるのですが、これはアフリカの少数部族に現在でも伝わってるんだろうなと推測されます。　ラストで同族で敵のキルモンガーの陰謀により同じ国の人間が対立をするのですが形を変えどもシビルウオーで有り、現実のアフリカの問題を内包してるように見えます。　現実と違い明るいラストに救われます。次回作のアベンジャーズに期待です。 ",
      "マーベルでは断トツに面白かった。\n アベンジャーズなどのただアクションしているだけの作品などと比べると、なかなか凝った作品で面白かった。ツッコミどころはもちろん多いが、その得意な設定や世界観は黒人のルーツや彼らの抱えるコンプレックスなども想像しながら見ると社会現象になっているのかもわかるなぁという。興味深い作品。 ",
      "アクションシーンがイマイチ\n いろんな映画のアクションシーンを観てきたけど、この作品のは中途半端に思えました。後半は少し盛り上がってきたけど…あまりのめり込めなかった。 ",
      "アフリカ系という異色のヒーローが主人公のマーベル最新作 白人至上主...\n アフリカ系という異色のヒーローが主人公のマーベル最新作白人至上主義の中でマイノリティである黒人を中心としたストーリーは着眼点として面白いと思った堂々と世界を舞台にできないのか、ヒーロー物に必要な未曾有の危機、ってスケールではなくて少々興ざめ韓国でのカーアクションは迫力満点で見応えがあったが、ピークはそこだったかなという印象今後どうMCUでアベンジャーズに絡んでいくのか、期待 ",
      "アイアンマン+α\n アベンジャーズの中では断トツに好感を持てた。何よりもヒーローがマイノリティー、しかもアフリカの黒人だ。何だかんだ言っても、欧米を中心とし日本も含めた先進国は、アメリカなど途上国の自らを上回る発展を望んでいない。拒絶しているといってもいい。そんな中、アフリカの国家と黒人のヒーローが彼らを凌駕する。エンドロールの後のスピーチは至極真っ当で感動的だったが、先進国の連中はせせら笑った。それに余裕の笑みで返したのは、アクション以上に痛快だった。アイアンマン張りのアクションも良かった。アフリカ独特の音楽と相まって、魅惑の世界に引き込まれた。女性の戦士が多かったことも、黒人同様何らかの意図かと感じた。同じアクションでも、女性の方が数段魅力的だ。アメージングスパイダーマン以来、久しぶりにヒーローものを堪能した。 ",
      "もう一度見たい\n 韓国でのカーアクションがカッコよかった！インフィニティウォーでもブラックパンサーとウィンターソルジャーも出るそうなので今から楽しみ！ ",
      "4Dシアターだから良かった…\n アトラクション4Dシアターで観ました。思っていた以上に迫力があり楽しかった。…ですがストーリーはイマイチです… ",
      "MCUについていきます！\n マーベル・シネマティック・ユニバースの一角を担うブラックパンサーの登場である。すでに「シビル・ウォー キャプテン・アメリカ」（アンソニー&ジョー・ルッソ監督）に登場していて、これが単独初作品。アンソニー&ジョー・ルッソ監督のような総花的な演出（ある程度はしょうがない）ではなく、ライアン・クーグラー監督は、人間ドラマをきっちりと見せようとしていた。ブラックパンサーのチャドウィク・ボーズマンは既定として（彼も良かった）、敵役に勝手知ったるマイケル・B・ジョーダンをもってきたのはその現れである。我々は映画に出てくる肌の色には、どちらかというと鈍感なほうだと思うが、それでも本作の黒人の占める割合はすごい。フィクションの映画で白人しか出てこない映画はいまや皆無だと思うが、ここまでやってくれるとむしろ気持ちいい。ま、それもふとしたときに気づいたのであって、映画そのものとはまったく関係ない。ワカンダ王国の技術、資源を見せることで世界が平和に向かうかどうか、はなはだ懐疑的ではあるが、ドラマの着地点としてはそれしかないであろう。次は「アベンジャーズ インフィニティ・ウォー」（アンソニー&ジョー・ルッソ監督）で登場である。 ",
      "普通に面白かった( ´ ▽ ` )\n  国王さま、普通にいい人。普通にってのが、いい！！「自分の中の善」に従ってまっすぐ。正義っていうより、「善」とか「いい人」って言葉のがぴったりな感じ。今まで、アベンジャーズメンバーの中で1番普通の感覚で、良識のある人ってイメージだったけど、やっぱりそうだった( ´ ▽ ` )曲者揃いのアベンジャーズの中でこういう人がいるって安心する感じです。アクションもかっこよかったし、ストーリーもよかったし、総じて良かった！ただ気になったのは、「ワカンダ・フォーエバー」ってセリフ。たまにワカンダの言葉で話すシーンがあるけど、このセリフもワカンダの言葉で言わせるべきでは？すごくいいシーンでいうのに、なんかものすごい違和感でした。あと、吹き替え。国王の妹ちゃん、ちょっと浮いてた気がしました。元気なイマドキの子って感じは出てたのはよかったけど、、、。この2点が気になったので、星１つ減らしました。あ、あと。ワカンダの描き方、アフリカの方はどう思うんでしょう？よくハリウッドが日本を描くと「なんか間違ってる」という変な感じを受けるけど、そういうのはないのかしら？ワカンダ自体が架空の国だから大丈夫なのかなぁ？バリア？で隠されてたワカンダ、アスガルドみたいーって思っちゃった。超文明国だよね。アトランティス的な(笑)ビブラニウム、すごい。キャプテンの盾もビブラニウムだし、ブラックパンサーのスーツもやん。でも。どんなすごいものでも、使い方とか使う人のモラルが大切だなぁと思います。インフィニティウォー、楽しみに待ちます。今までの復習をしておこう。最後、国王の演説、どっかの国の大統領を皮肉ってる？現実は難しくとも、分断より、ともに手を取り合って前を向いていきたいと私も思います。 ",
      "たらたらたらたら....\n この手の映画って、主役のキャラ立ちが大切だと思います。全然、キャラに魅力ない。普通にいい人。当たり障りない人。それが、国を救う。それが、絆を結ぶ。ふっつー！寝た。ぐっすり寝た！話の展開もたらたら。ぐっすり寝た‼︎‼︎ ",
      "音楽とアクションがかっちょいい。 あとはブラックパンサーの脇を固め...\n 音楽とアクションがかっちょいい。あとはブラックパンサーの脇を固める女戦士。内輪揉めの話なので、話自体にそこまでわくわく出来なかったかなぁ。 ",
      "国王の苦悩が\n  単純なアクション、ヒーローものかと思っていたら意表を突かれて一体、この話はどう進んでいくの、きちんと収まりをつけるのと目が離せませんでした。音楽が民族的で今まで聞いたことのないものですし、出てくる女性たちの鮮やかな衣装は目を引きつけられます。それに槍と盾だけでなく身体能力が凄い、若さもありますが、皆スタイルがシュッとしていて、動きに無駄がないのです。アクションシーンも無茶苦茶だよというぐらい派手にやってくれますが、科学文明が発達した先端機器とハーブの力、移植の取り合わせ、ブラックパンサーの能力が受け継がれいくものだと知ると納得できます。国王のティチャカが純粋なので、話が進むうちに自分の父親の所業に苦しむことになります、ですが、これは国王としても多分苦渋の選択だったと思います。でも、その犠牲になったエリック・キルモンガーの気持ちも観ていてわかるのです。やり方はどうであれ、彼もある意味、祖国を守ろうとしているので完全な悪とはいえません、ここが見所です。黒人の役者さんが多い中、白人キャスト、武器商人のユリシーズ・クロウが、ええっ、まだ降参しないのと驚くぐらい、派手にやってくれます。このしぶとさ、いかにも俺は悪だぜという感じか、正直憎めません。そしてロス副司令官、この人いい人だという立ち回りで、おいしいところを見せてくれます。この映画、エンディングロールでも気が抜けない作りになっています。そして、国王のティチャカが次作であるアベンジャーズで、どんな活躍を見せてくれるのか、とても期待大、です。 ",
      "どこまでも善人な若き国王と作り込まれた話\n  米国や他の国を初めてとして、前評判の良いブラックパンサーを今回観てきた。今回の舞台は、アフリカ大陸にある国、ワカンダ。表向きは農業国だが、裏側ではアメリカのはるか上を行く、最新テクノロジーを使用した超文明国となっている。主役は「シビル・ウォー」にも出演したワカンダの王子ティ・チャラが、自国で亡き王(ティ・チャラの父親)に代わり、新国王になる話から始まっていく。そして、その裏側ではティ・チャラの叔父の子供、つまりは従兄にあたるキルモンガーがワカンダにある理由から復讐に来る話が書かれている。どこまでも善人な人柄であるティ・チャラは平和な国のワガンダ王として相応しくも見えるが、その優しさや脇の甘さから、キルモンガーに殺されかけ、更に王座を奪われるという大失態を起こしてしまい、今まではまとまっていた5つの部族は大混乱、部族同士の争いとまでなってしまう。しかし、ジャバリ部族のトップ、エムバクによってティ・チャラは庇護され、奇跡的に残っていたハーブのおかげでティ・チャラはなんとかブラックパンサーとして復活を遂げる。部族間の争いの中、ティ・チャラとキルモンガーもそれぞれのブラックパンサーのスーツを身に纏って1対1で争うが、一瞬の隙でティ・チャラの勝利、キルモンガーは重症を追ってしまう。その後ティ・チャラと深手を負ったままのキルモンガーは『ワガンダの美しい夕陽』を見に行く。恐らく動けないキルモンガーをティ・チャラが連れて行ってやったのだろうと推測する。「治療をすれば治る」ここでもまだ自分を殺そうとした相手に優しい言葉を投げかける善人ティ・チャラに対し「殺してくれ」とキルモンガーは彼の好意を簡単にも蹴ってしまう。ティ・チャラは彼の意思を尊重したのか、夕陽を見たまま亡くなったキルモンガーを見守る。個人的な思いではあるがキルモンガーの「死んだら海に流してくれ」という言葉、ティ・チャラは必ず彼を丁重に海に埋葬すると思われる。またこの映画は勇敢な女性陣の活躍も目立った。ティ・チャラを慕う家族や側近ズリ、元恋人ナキア、女性だけで作られた親衛隊長のオコエ、その中でも妹であるシュリが彼のサポートとしていい動きが目立った。この国のテクノロジーはほぼ彼女によって発明され、作られているものだと思う。物語は国連でティ・チャラの演説「これからはこの文明を皆さんと分かち合いましょう」という台詞に対しワガンダを知らない国に「農業国と何を分かち合うのですか？」と言われるシーン、シュリと2人でキルモンガー親子が住んでいたと思われる集合住宅を買い取り、側で遊んでいた子供に「おじさんだれ？」と話しかけられるシーンで幕を閉じる。前国王に殺された弟の子供の復讐劇というどこにでもありそうなテーマなのだが、そこから話を広げ細部までよく作られている良作だった。映画冒頭に父が子にワガンダの事を語るシーンがあったが、あれはワカンダに住んでいる幸せなとある父子の物語と思ったし、1992年に前国王が実の弟を殺してしまうシーンは最初、前国王の若い頃なのがティ・チャラなのかと思ってしまい、理解するのに少し遅れてしまったが、それも観客をミスリードさせるいい演出。そして「シビル・ウォー」ではあまり融通の利かないティ・チャラかと思いきや、この作品では善良つつ近しい人達には普通の青年と同じ様な言動や態度にも親近感が持てた。日本語吹き替え版では分からなかったが、英語版ではアフリカ英語で話しているというこだわりの点も評価したい。最後に、同じく「シビル・ウォー」からの出演で、冷凍睡眠中だったバッキー・バーンズがエンドロール後にカメオ出演した。冷凍睡眠からもう既にシュリの手で、ヒドラのワードを解かれ目覚めた後だったらしく、村らしき所で療養中だったと思われる。バッキーのシュリに対しての「ありがとう」という簡単な一言でもまだ、彼の中では『ワード』は解かれもうウィンター・ソルジャー化する事はないが、彼の喜怒哀楽という感情面はまだまだ戻ってはいないものと個人的には憶測するし、彼には精神面のリハビリが必要である。しかし彼の今後を心配していたファンにとっては嬉しいシーンだったろう。 ",
      "始まりと今と未来\n ただただ、面白かった！！Marvel全力というよりかは、ファンじゃなくても観やすそう。音楽もカッコよかった。 ",
      "もう一度見直したい\n 遥か昔から超高度文明が発達していた感じがマヤ文明に重なって見えた。途中頭が整理できなかった箇所があるのでBDで復習したい。古代と近未来が融合した感じが新しかった。 ",
      "最高にクールなニューヒーローの登場\n マーベルヒーローズはこれまでスパイダーマン、Xメン、アイアンマン、キャプテンアメリカ、マイティーソー、ハルク、Dr.ストレンジ…と多々映画化されてますが、今回も期待を裏切らない作品に仕上がってました。アフリカ大陸にある近代テクノロジーと大自然が混在する秘密国家ワカンダ。その国の礎となる物が特殊鉱石ヴィブラニウムである。国王は代々ブラックパンサーと呼ばれる特別な力を与えられる。国王の死により息子であるティ・チャラが王座に就く予定であったが、国王の弟である父親を暗殺され復讐を誓ったキルモンガーがワカンダを奪いヴィブラニウムを兵器に利用しようと画策していた。予告でも使われてるカーチェイスのシーンは必見。オコエやナキアといった側近の活躍も見逃せない。ケンドリック・ラマーの曲もハマっててとにかくクールだ。 ",
      "ワカンダフォーエバー！🙅🏽‍♀️\n と、映画館を出た瞬間クロスを切りたくなりました。ワカンダ王国民になりたい。現実世界のアスリートにワカンダポーズが流行っているというのも納得。BDが出たら買ってしまうかも。 ",
      "2018-27\n アントニーが、「自分はかっこいいタイプの黒人じゃない」って言ってたのを思い出して、かっこいいタイプってこの人たちのことや！なるほど！と、ひとり興奮😃アフリカ版暴れん坊将軍も、やっぱりちょいちょい街に繰り出します。個人的にはハングルの街並みにレクサス乗りこなすアフリカンっていうのが最高にクールでした。新宿みたいな、ごちゃ混ぜ感。現代的なアイテムと、原始的な衣装の対比もクール。女性陣もかっこいいし。悪者は倒す！というのが系譜だけど、確かにそれを継ぎつつ、敵の心中も思いやるあたり、ちょっと惹かれました。ブラックパンサーだけでなく、国王に仕える女性陣の力強い殺陣や、『ゲットアウト』の絶望的な表情が脳裏にこびりついてしまう彼がポーカーフェイスでアクションしてる姿もよくて、満足。もーちょっと国王同士のバトルが見たかった気もするけど。何回聞いても石の名前は覚わらんかったけど、「危機に瀕したとき、賢者は橋を架け、愚か者は壁を築く」という台詞がすごい響いた。こうやって生きていこう。 ",
      "マーベルやね\n いいと思うけど、お腹いっぱいかな〰️スターウォーズは飽きないのに、マーベルは満たされないのは、どこが違うのか？ ",
      "ホビットとゴラム出て来たね。アフリカってのもいい感じだった。ただ王...\n ホビットとゴラム出て来たね。アフリカってのもいい感じだった。ただ王様少し弱くなねぇ？もっと圧倒的に強いのが良かったな。次のアベンジャーズ観るのにとりあえず観とかなくちゃって感じだったけど面白かった。少し長めかなと思ったけどお得だと思える。アベンジャーズ インフィニティウォーが楽しみ ",
      "現代の社会問題反映してたり、それぞれのキャラクターに見せ場あったり、さすがマーベル。\n ヒーローとヴィランの対立が、キング牧師とマルコムXの対立のように思えた。本国では大ヒットらしいけど日本では今ひとつというのも、文化的歴史の違いもあるだろうな。国に殉じるもの、個人の正義を貫くもの、アフリカの部族対立の歴史、大義のための不正は許されるのか、など、色々な現実を想起させれくれる作品。ワカンダという国の振る舞い方が、ヒーローの振る舞いはどうあるべきかを暗示しているなと思った。陛下がカッコよくて、これじゃあ社長の小物感がますます増し増しやんけ！と思ってしまった。でもそこが社長の魅力でもあるかな。アフリカ系の音楽と衣装もカッコよかった。 ",
      "カッコよかった\n ２４本目初めてATMOSで観たのでとても音響に迫力があって良かった！分かりやすい内容で面白かった！また、今までのMARBEL作品とは違い、民族の独特の習慣などが上手く描かれていて、良い内容だと感じた！ブラックパンサーがカッコよかった！！ ",
      "彼はどこへ？\n  起承転結のハッキリした作品。でも、ところどころが微妙。1番疑問に思ったのは、この内乱が起きている時、匿ってもらっている、キャプテン・アメリカはどこで何をしてたの？ということ。バッキーは眠っていたから分かるとしても、キャプテンは眠っていなかったはず。おそらくインフィニティウォーで描かれることになると思いますが(期待を込めて)。 ",
      "盛り上がりにかける作品\n 劇中の盛り上がりに欠け、緩急の薄いストーリー。ヴィランも個性が薄くインパクトに欠ける。シビルウォーでのかっこいいブラックパンサーがみたかった…良い点は、CGがすごいところとスーツがかっこいいところくらいでしょうか… ",
      "アイアンマンより最先端技術！なにもかもかっけー！\n マーベルを全部みたひとならこれみたらビックリする内容だとおもうあんな貴重な物質が大量に！って！ホントに最先端技術ばっか！あと曲がかっこいい！特に王座につくシーン！かっこよすぎ！鳥肌立つ！あと映画が最後まで見た方いい！映画館が明るくなるまでwマーベルは最後の最後に次につかながる様なシーンが出てくるから！ ",
      "こりゃつまらん！\n 期待しないで行ってもつまらなかったです。 ",
      "カッコいい機械だらけ！\n  ワカンダ王国いきたい！住みたい！世界チャンプことブラックパンサー2号ことキルモンガーかっこいい、北斗の拳でシンがケンシロウに【お前に足りないのは執念だ！】て言ってましたがまさにそれでしたね、死んでも勝つ的なやつです。ミショーンことオコエ、君がブラックパンサーになれば最強なのでは？強すぎでしょ(笑)全体的に良かったですけど、ブラックパンサーの強さが少し分かりにくかったかと感じました。これはシビルウォーの時にも感じましたしね…ただ、彼のキャラは好感も持てて好きです。爪の使い方はウルヴァリンのような拳から爪より、パンサーのような指に爪の方が好きです。ラストの現在のアメリカについて一言…にはニヤリとしましたよワカンダの技術力がアベンジャーズの続編にどう絡んでいくのか楽しみになる一作でした。 ",
      "超金属の超文明\n  王位簒奪の愛憎劇。また、アフリカに超近代都市に違和感。付いて行けず。 ",
      "国王による国の紹介映画\n 若き国王がヒーローとなって悪を裁くと言ってしまえば聴こえは良いが、実際には「我が国には色々な種族が居て、儀式はこんな感じで執り行われております。他国とは関わりたくありませんので、我が国の資源を持ち出した奴は容赦なく倒します。」って映画。自国の平和、他国との共存をテーマにしていて、やたらと「平和」って言葉が飛び出す辺りは「アベンジャーズ」とは別時系列のマーベル作品を見ているような感覚になっている。 ",
      "marvel初の黒人ヒーローとな\n ドンドコドンドコドンドコドンドコ♪太鼓の音色無くしてドンドコドンドコドンドコ♪ワカンダ王国の何が語れるってんだいドンドコドンドコドンドコドンドコ♪ってくらい太鼓とメイドインワカンダの武器武器にテンション上がる映画です。 ",
      "入門編作品！！マーベル版007みたいな作品\n 　「シビルウォー/キャプテンアメリカ」で若干出演し、今回は世界観の基礎知識といえる作品　国の秘密を守る国王兼ヒーローという面白い設定。さらに007並みのスパイ映画要素もあり結構楽しめました。　大人向けになるかなって思ってましたが、クライマックスシーンはさすがアベンジャーズシリーズらしいバトルシーンは手を抜かず見せるとこは見せるって感じでした。　絶大なパワーを秘めた鉱石「ヴィブラニウム」が産出するアフリカの国ワカンダ。戦いにも参加せずじっと隠れて技術発展していった国だけれども戦わなくてもいいのか？この鉱石を使って世界を驚かせてやろうぜという意見や、世界を見て困っている難民を受け入れてやろうぜという意見に、鉱石を悪用されたらどうする？難民を受け入れて国の秘密がバレたらどうする？と思って葛藤している国王ティ・チャラが情報が漏れないように、ブラックパンサーとして仲間と一緒に悪と戦い国を守っていくのがこの作品の見どころとなるでしょう。　日本で言ったら水戸黄門や暴れん坊将軍みたいなものといえるでしょう（個人的意見）　韓国でのカーチェイスシーンは音楽も良くて結構お気に入りのシーンでした。　そしてアベンジャーズシリーズ恒例のゲストは誰なのか、エンドロール終わるまで、席を立たずにいるのをオススメしますぞ。　アトラクション要素もあるので、4ＤＸで観ると楽しめるかもしれません。 ",
      "続編に期待！\n 続編に期待！ ",
      "うーん。\n 正直期待して観に行った分、ちょっとがっかり。ムリのある設定、世界観に浸ることができなかった。。。マーベルじゃなかったら、アベンジャーズに出てこないのなら観てないかな。 ",
      "それなりに\n まあ期待より面白かったし話の構成も良かった ",
      "期待しすぎたか…\n まあでも面白いけどね！音楽とバトルはすごい合ってたし！もうちょいバトルにスピードと新鮮味が欲しかったかなー。 ",
      "面白ければいいと思うんだけど\n 黒人が出ていようが、女性スタッフが作ろうが面白ければいいと思うんだけど。見る側は関係ないよね。なんか乗れなかったな。映画とはいえあんなカモフラージュできるわけないし。敵は正々堂々勝ったのに。そもそもあんなに進歩している国が身体能力だけで王位継承するってアフリカを馬鹿にしてない？？線路で戦う意味あった？韓国絡ませる意味あった？ツッコミ所ありすぎで。アンディ サーキスが観れたのがよかったかな。 ",
      "真の王の姿とは。国と世界を懸けた決死の闘い！！\n 【賛否両論チェック】賛：予備知識は最悪無くても大丈夫。王のあるべき姿に苦悩する若き主人公が、困難を乗り越えて雄々しく成長していく姿が印象的。アクションも勿論圧巻。否：世界観からして、荒唐無稽感がありすぎる。ツッコミどころも多々あるほか、グロシーンも思ったよりあり。　次の「アベンジャーズ　インフィニティ・ウォー」へと繋がる作品なので、勿論マーベルの予備知識は有った方がイイですが、最悪この作品単体でも楽しめそうです。　父の死により、紆余曲折を経て王位を継承した主人公が、過去から降りかかってくる様々な困難や憎しみ、試練に苦悩しながらも、王としてあるべき姿を見出だしていく姿が、次第に勇ましく感じられてきます。「危機に瀕した時、賢者は橋をかけ、愚者は壁を造る。」という演説がステキでした。　マーベルなので、アクションも勿論ド迫力。いつもながらに圧倒的なスケールで描かれる戦いには、息を飲むこと請け合いです。シリーズファンは勿論のこと、初見の方にもオススメです。 ",
      "生アンディが拾い物‼️\n モーションキャプチャーでない、生のアンディ・サーキスが見られてなんだかほっこりと新鮮な気分になりました。ワカンダ王国が、中つ国の隣にあるような不思議な感覚になりました。ドワーフが応援に駆けつけてきたとしても違和感なかったですね(^_^)味方でも敵でもいいから、次も出てきて欲しかったです‼️ ",
      "黒人が主役の物語\n 米国での評価が気になるが出演はほとんどが黒人 黒人同士の価値観の違いによる政権争いの話だがアフリカに文明国家の設定も面白い ラストはよくわからなかったが宇宙船はタイムマシンの役割も?！ ",
      "期待通りの\n 素晴らしいクオリティ。早く次のアベンジャーズも観たいなぁ！ ",
      "かっこいい！！\n 今まであまり黒人の文化に触れることがなかったので新鮮でした。みんなかっこよかったです！！主役よりも悪役の人に感情移入してしまいました。もう一度見たいです。 ",
      "予想より良かった！\n アクションや最新の武器のアイディアなど見応え十分でした！国王はやはり器が違いますね。知性と民を思う気持ち素敵でした。オコエもとても良い味出していて憧れの女性です！ ",
      "面白い。\n マーベルスタジオ映画史上ナンバーワンと思った。スパイダーマンをアイアンマンを上回ったな。あとで書き足すがとにかく映画館で許されるならスクリーンＸで見て欲しい。書き足します。子供には少し難しいと思う。対立軸が少し大人向きだ。つまり壁vs橋、、、というより武器vs医療・社会システムかな。傍観vs武力供給vs医療社会システム供給かな。賛否が分かれるのもわかります。この世界観＝映画の中のリアリティーに入れるかどうかで評価が割れるんだと思う。自分は入れたので高評価になりました。スーパーヒーローの造形としてはそんなに魅力があるわけではないと思う。四つの対立軸を上手く描けたのが良かったのだ。ヒーローvsビランヒーローvsヒーロー父vs子ワカンダvsアメリカ ",
      "シビルウォーの体験を経てこそ\n  シビルウォー見てたら、一瞬ですがオコエがブラックウィドウと接近遭遇してて、殺り会いましょうかなんて一触即発の雰囲気が盛り上がってましたね(^_^;)真面目な話し陛下はシビルウォーの時に大切な父親を殺され、復讐心に一番駆りたてられてたのに事件の全貌が明らかになった時、心の葛藤を渾身の力で抑え復讐の連鎖は何も産まないという体験を経ていたのがキルモンガーよりアドバンテージだったと思います。だからこそ陛下はキルモンガーのようにならずにあえて敵でもなるべく殺さずの険しい道を選択したのではないでしょうか。ただ最後の場面はキルモンガーが死を望んでたからそのままにしたのかなと思います。 ",
      "暗黒大陸の未来性、ブラックの身体性、残念な配役演出\n (モチーフ・コンセプト)暗黒大陸に古代文明があったというモチーフはあっても、未来文明があったというモチーフは新しい。新しいアフリカ像を描いたという意味でエポックメイキングだ。ブラックというコンセプトを徹底している。アフリカ系の身体能力を徹底的に強調した。同時にアフリカ系のもつ、おおらかさも描いている。加えて、アフリカ民族の内紛好きまでモチーフに組み込んだ。まさに、アフリカンブラックがてんこ盛りである。その徹底した姿勢と、この難しい題材をアクションにしたセンスには、お見事といいたい。(時代性)同時代的ではないが、未来でもない。同時代という文脈において未来性を描いている。これにアフリカを絡めるというのは実に面白い発想だ。(配役、演出)なぜこんな役者にしたのか、なぜこんな演出にしたのか。役者が生かされていない演出ともいえるし、役に配役が合っていないともいえる。役のそれぞれの個性が埋没している。役者がかわいそうだ。キャスティングと演出の両方が残念。すごく残念。 ",
      "苦手なヒーロー…\n 今日は少し寒かったですね～風も冷たかったです❄しかし映画館の中は暖かいですこんな日は映画鑑賞ですね🎵本日の映画のお供はコーラとポップコーン⤴マーベルの作品を観るときは何故かこのコンビです❗そして『ブラックパンサー』他に気になってた作品があったので後回しに(^^;本日鑑賞しました🎦実は苦手なヒーローで…でも、インフィニティーが控えてるしな(^^;潔癖で理想主義的で融通が利かないそんなイメージでしたけど見終わってみると『うん❗』いい奴じゃんってなりました(笑)なんかアベンジャーズの中で一番身近に感じられるヒーローだったな…なんでだろ⁉ブラックパンサーの生い立ちとか生きてきたバックグラウンドに共感できたからだと思います✨それと、世界で一番貧しく小さな国家が実は…爽快でした❗❗❗ ",
      "ブラックパンサー 感想\n  感想。たった今観てきましたよ、ブラックパンサー！素晴らしい！何だろう、大作映画の中でアフリカってあまり観たことない。◉見所①ヴィブラニウムって？マーベルでちょくちょく登場する破壊不可能、製造不可能のスーパーメタル。大昔、アフリカに隕石として落ちた。衝撃を吸収増幅し、柔軟性にすぐれた合金キャプテンアメリカの盾がヴィブラニウム。ウルヴァリンの骨格がアダマンチウム。ただ、キャップの盾はヴィブラニウムと金属を混ぜて精製されているので、純ヴィブラニウム製ではなく、ウルヴァリンのアダマンチウムもヴィブラニウムに追いつけ追い越せで作られた特殊金属。ヴィブラニウムとアダマンチウム。はどっちが強いんだ？ヴィブラニウム！！？②アフリカの大地が壮大すぎるウガンダの周りは大自然、ヴィブラニウムの恩恵を活かし、自然と科学が融合してます。③最先端すぎる!？超おしゃれアフリカファッションアフリカのファッションて鮮やかですよねー水道もない所なのにオシャレ過ぎる！→アフリカの民族写真家・ヨシダナギさんが魅了されるのも納得ですね④改めて黒人のお肌は美しい黒人の肌色って、個々に全然違う。ほーーーーんとに美しいわ＊＊ルピタニョンゴ、ダナイグリラ、チャドウィックボーズマン、みんな、濃さというかメラニン量がちがうのね。映画と関係ないですが、世界一美しい黒人モデル「メラニンの女神」と呼ばれる、「コウディア・ディオプ」さんが今、世界が注目してる！ひときわ黒い！⑤悪役・キルモンガーマイケルBジョーダンが最高のヴィランを演じていす。かっこいい。裏切られ、追放されたものの怒りと故郷への思いがうまくブレンドされてて嫌いになれない悪役だ未熟な若造感も残って、GOOD。派手な衣装や世界観の裏に、様々な問題をはらんだブラックパンサー。博多のキャナルシティで,IMAX 3Dで観てきました。ケンドリクス・ラマーの音楽もかっこいいし、吹替に、ももクロの百田夏菜子さんがでてたり。見所は随所にあります。もしアフリカ大陸が先進国になっていたら？？世界勢力図まったくちがうでしょうね＾＾でわまた、byby.. ",
      "お家騒動\n  単純にお家騒動を映画にした感じで、ヒーロー映画って感じがしなかった。個人的な意見では、従兄弟の方に正義があるように感じてしまった。父と子の触れ合うシーンが一番グッときた。結局、外と交流をすることにするのならなぜ、従兄弟は死ななければならなかったんだ？本当の国王なら、夕日を見せる前にすぐに助けようとしないかな。（例えば、刺しちゃった後、従兄弟を抱えて医務室的なところに向かう途中、従兄弟は意識が薄れる中、たまたま夕日が見えて「美しい…」と思いながら死んでいく…「死ぬなー！」の方が胸熱じゃない？）そしてなにより、イボイボが超キモい。 ",
      "君もキルモンガーの為に泣け！（ネタバレなし）\n 「スターウォーズの興行成績塗り替えたって、どーせ黒人が観に行ってるだけだろ？」という気楽なノリで観て来ました。久しぶりに映画で落涙。いや、ストーリーは泣かせには来ていない。しかし、この映画の悪役であるキルモンガーと彼の数少ない理解者の心情を思いやったとき、ものすごく泣ける、いや泣かずにはいられない！悪役としての凄みとその孤高、これは日本人ならわかるはず。 ",
      "寛容\n  政治理念をモチーフにすることが多いシリーズであるが、今回は主人公が政治家だけにその濃度が濃い。政治的な正当性の取合いや儀礼を結構拾いあげているところは芸がこまかい。国境を護るウカビなんかはもっと掘り下げれば、より深いテーマになったようにも思う。アクションなしで政治ドラマにしても十分成り立ちそうである。というよりも、個人的にはそっちの方が見たい。キルモンガーを少し悪キャラにしすぎたのは難あり。フェアな政策論争を期待したい。又、結局、共に開国に向かうのは明治維新のようでもあるが、この話で双方のアプローチの形成過程がよく見えなかったのは残念でもある。エンドロールのアニメーションは秀逸。ワカンダの都市は西洋文明に引っ張られすぎのように思う。サントラは価値あり。3Dはイマイチに感じた。 ",
      "後半以外は超最高\n  ライアン・クーグラー監督は超優秀なのか、クライマックスまでの転換は惚れ惚れするほど良かった。伏線のはり方、各キャラクターの魅せ方・テンポ、アクションをこれでもかとなめまわす長回しのカメラワーク、アクション映画のお手本ともいうべき仕事ぶり！実は最初のバスケ少年はキルモンガー(マイケル・B・ジョーダン)だったのか！(NBAの伝説的選手マイケル・ジョーダンとかけてる？（笑）)という冒頭シーンの回収や、王座をかけた決闘に主人公が異なる敵(エムバクとキルモンガー)と二回対峙し、主人公の成功と挫折を表現している。それと同時に！エムバクに対して主人公がとった行動と、そのエムバクが最後主人公や国に対してとった行動、これこそが話なテーマとして機能している。うまい！！(キルモンガーが主人公に対してとった行動が、主人公がエムバクに対してとった行動と真逆であったからこそのあの末路ですよという説明にちゃんとなっている。)ヒーロー映画といいながらも、アフリカ系民族のもつ複雑さを上手く取り入れ、それを主人公の成功と挫折、成長し再びカムバックという王道ストーリーにして普遍的な物語に落とし込んだ手腕はさすが。個人的に「ブラック・パンサー」という題材でこれ以上出来ないんじゃないかと思う。ただ後半クライマックスで変なギアが入ってしまった、おかしなことになった。前半で作り上げたキルモンガーのキャラクターの複雑さに対して、彼の野望というのがあまりにもチープでステレオタイプな悪役と化してしまったのが非常に残念だ。まさか「世界制服だ！」なんて今更どの悪役も言わないことを言い始めるとは。。。ここはさすがに私だけでなく、王座の間のキャラクターたちもドン引きしていましたが（笑）観賞中の心境としては「深いな〜、深いな〜、深いな〜、ん？浅い！！（笑）」という感想でした。 ",
      "ヴィブラニウムという最早\"概念\"\n 音楽と映像のクールさ。それにとてもついていけてない人間達のダサさと、300度巡り巡ってそれもイケてる、と思わせるエンターテイメントに溢れるSFアクションムービー。黒とネオンパープルを基調としたCG映像がわたし好み。題材となる未知なる万能の鉱物『ヴィブラニウム』は鉱物でも何でもない、マーベルが好き勝手やっていいよ！という\"概念\"のようなものなのだ。マーベルだからこそ許される。観終わって出てくる感想は、小学生の感想文の羅列のようなものばかりである。「文明が発展しすぎると、国は途上国の真似をし始めるという事を知りました。とても驚きました。」「他民族の人間に口を挟まれると、皆でウッホウッホ言って威圧するのが効果的という事を知りました。とても驚きました。」「妹の服装がオシャレ過ぎてとても可愛かったです。」「テクノロジーがある程度進歩すると、もう文明の進歩を見出せなくなるのでしょうか？やたらと儀式と挙動が現代文化を遡って派手になっていたと思います」などなど。などなど…。大人になった今でこそこんな単純な感想しか出てこないのだから、こども時代の自分が観てもさぞ満腹感を得られたことと思う。ワクワクするようなテクノロジーと、それを浮き彫りにする途上国らしき文化とのコントラスト。ワカンダを護ろうとする思いと、世界への扉を開けるべきだという葛藤のせめぎ合いが猛々しくも美しい。完全なるSFアクションなのにどことなくシンパシーを感じずにいられないのは、ワカンダの心よりも悪役の持つ心の方に私達は近い思いを抱くからであろう。予告編を観た時は地雷臭しか持てなかった本作品は、『キャプテン・アメリカ シビルウォー』で描かれたワカンダの正義感を見事に受け継ぎ、４月公開予定の次作へと繋げている素晴らしいスピンオフだった。妹の服、全部特注だよね？欲し過ぎる。好みドストライク。次はシュリのスピンオフ待ってます（真顔で ",
      "胃が痛い国王\n 父が亡くなり、側近には小言を言われ、元カノとは縁が戻らず、友にプレッシャーをかけられ、突然現れた同胞と戦う。天真爛漫な妹が唯一の癒しだった。ヒーローというより王としての素質が問われる内容だった。 ",
      "ハイテク部族内抗争\n  キャプテン・アメリカ・シビルウォーでポンと出てきたニューヒーローが新作アベンジャーズ公開前に設定掘り下げのため独立。舞台は『世界最貧国の一つ』の仮面を被ったスーパーテクノロジー国家ワカンダ。これまで作中世界の地球人でダントツのテクノロジーを披露していたスタークのメカすら玩具に見える程のトンデモテクノロジーです。アイアンマンのスーツ着用ギミックがロマン理論のロマン変形だったのに対し、ブラックパンサーのスーツ着用は完全に魔法少女の変身レベル。シビルウォーではアイアンマン陣営だった事から『アベンジャーズ』でこの技術を見たスタークとの絡みが楽しみです。ストーリーは大きな集団のトップとしての立場を持ちつつもハイテクスーツに身を包み最前線で戦うヒーロー、しかし中盤から出てきた敵にトップとしての立場を脅かされてヒーローとしての力も奪われ、最後はヒーロースーツを纏った者同士のバトルという、アイアンマン一作目と似たような流れ。ブラックパンサーの背景をしっかり確立するためにしょうがなかったとは言え、個人的には中盤からの『途上国部族の王位争い』感が退屈でしたね。CMのキャッチコピーとしても使われていた『陛下、出番です』を前面に押し出して、一国の王が最前線で戦うハチャメチャアクション映画としてワカンダのスーパーテクノロジーをもっと観たかったです。肝心のスーツを纏ってのアクションシーンはカッコよかったですが、暗い場所での戦闘が多くて状況が分かり辛いのが難点。わざわざ掘り下げるくらいですから来月のアベンジャーズではそれなりに出番がある事を期待します。あと陛下の妹の言動が可愛いから是非出て欲しい。マーベルお約束のエンドクレジット後の追加映像は今回も勿論有り。またバッキーが揉め事の種に使われるのか ",
      "一点飲み込めず\n  いろいろ込められたメッセージがあるのだろうが父と同じ過ち（血縁者殺害）を選択した事の必然性が判らなかった。どう考えても、積極的に助けられたはず。 ",
      "とりあえずカッコいい\n 映画に合った音楽がとても良かったです。ワカンダの発展した未来都市まではいかないちょうどいい世界観。それに登場人物に無駄がなく、全員を上手く使うストーリーのまとめ具合など、見ていて飽きず好きな作品でした。戦闘シーンも部族も衣装も音楽も、カッコいいとこばかりでした。 ",
      "マーベルヒーロー的には地味な素材なのに、大ヒットした理由がわかった...\n マーベルヒーロー的には地味な素材なのに、大ヒットした理由がわかった。とにかくかっこいい。アフリカンテイストがかっこいい。黒人と白人が180度逆転したような世界で、しかも違和感なし。 ",
      "プラパン\n おもろかったー来月のアベンジャーズで再開しましょう！ ",
      "妹のシュリが可愛かったな。\n 妹のシュリの戦闘モードになった時のあのメイクが可愛いかったな。やはり黒人世界の独特な世界観が魅力でした。ターザンにも似たような世界観が出てきましたが。王位争いの戦いのシーンが主でしたが、もう少しワガンダのことが知りたかったです。 ",
      "王位継承です❗\n 国家を統治する困難さと世界における国家のあり方を考えさせられる深い内容の作品でした。GoodJobです。是非映画館で❗ ",
      "アベンジャーズじゃなくてもok\n 好きな所悪役の方がいい味出してる。嫌いな所特に無し再鑑賞無い ",
      "さすがマーベル\n 評判は聞いてたけど、噂に違わない出来栄え。ランチを食べたトンカツ屋の行列が予想以上に進まなかったせいで、タイトルコールの前を見逃したのが無念。導入で歴史的な背景など、物語のバックボーンに触れていたらしい…。ヴィジュアルもすごい。特にガジェットを遠隔操作できる技術がお気に入り。アクションシーンもクールだし、女性陣が強い。音楽も印象的。ウィンターソルジャーを見てないので、他のMCU作品でもところどころ関連性について行けてないので、早く見なければ。でも長いからなかなか気軽に見れない… ",
      "よかった〜\n でもヒーロー多すぎ ",
      "IMAX3Dが面白い！\n ディズニー作品本領の映像技術がIMAX3Dなら体験できます。奥行きがあるシーンなど最高なアトラクションです。ストーリーも王道 すっかり正義の味方優しい心の主人公のファンになりました。科学者の妹もとってもチャーミング。007とQの関係みたいで、グッと胸踊ります。主人公以外は、ワンダーウーマンのように女性の側近たちが大活躍しますのでそこも大きな見どころですよ。ラストシーンも良かったし、500円アップでしたがその分は大満足でした。 ",
      "マーベルのフリした黒人映画\n なので、当然のごとく差別問題をとりあげるわけですが、それをヒーロー映画の枠組みの中で表現しようとする姿勢にグッとくるわけです。逆に、普段、黒人映画や黒人音楽にそんなに触れてない人にはピンとこない、ということで、そこがレビューの評価の分かれ目になってくるのかなぁと。特に、監督ライアン・クーグラー＆キルモンガー役マイケル・B・ジョーダンのコンビの『フルートベール駅で』『クリード』、ナキア役ルピタ・ニョンゴの『それでも夜は明ける』、あるいはブラックパンサー役チャドウィック・ボーズマンの『42』『ジェームス・ブラウン』を踏まえて見ると、さらに楽しめる内容になっているかと。もちろん、何も深く考えずに見ても楽しめるのがマーベル映画のすごいところですけどね。余計な話ですが、日本人も西洋に行けば差別される側に立たされることは意識したほうがいいとは思います。ほんと蛇足ですが。 ",
      "期待していたが\n 期待して鑑賞したのに、たいしたことはなかった。肝心のアクションも新味がなく、迫力に乏しかった。アクション映画なのに。アメリカ等でのヒットは、黒人に人気絶大なヒーローだからかと思う。ブラック・パンサー自身にカッコ良さがない。－－あまり強くないのもあるが、それを別にしても魅力がない。昨年の、マイティ・ソーやワンダーウーマンに比べ、カッコ良さが全然足りない。ストーリーにも内容がないし、場面も韓国とどこかの一ヶ所だけが殆どという安上がり作戦。最後の演説で、ブラック・パンサーがワカンダが超文明国なので、　「今までアフリカに隠れていたが、これからは我々が世界を支援する」　ということを話していたが、これに感動・感激する人々もいるだろう。アクションシーンで唯一の見せ場は、ブラック・パンサーに忠誠を誓うのは、なぜか女戦士ばかりで、かつその女戦士数人が強いこと。３人がかりで敵のドン相手に互角に戦うシーンは良かった。ブラック・パンサー本人にも、アクションにもこれという魅力がない。 ",
      "わかりやすい\n シンプルな内容で凄くわかりやすかった。映像が綺麗ワカンダの闇の光と闇の部分もわかりやすいく表現されていて次回作に期待が持てる内容でした。CIAとの関係は？５部族の関係は？楽しみです。 ",
      "シンプルに面白い！\n 単純に楽しめる映画だった。黒人がメインで構成されている映画であり、あまり見たことのないスタイルで衝撃的だった。賢者は外に手を差し伸べ、弱者は壁をつくる。このセリフは心に刺さった。そして、取引場所に韓国を取り上げていたのも意味深で考えさせられた。 ",
      "映像きれい\n 内容はさておき、映像がきれい韓国でのカーチェイスが楽しかったでもそこしか迫力ないし、目新しさはなく普通と言えば普通。。白人キャラが年齢層高すぎアベンジャーズまたスーツキャラ増えたけど、スーツがすごいだけであんまりパッとしない感もうちょい迫力あるシーンが欲しい人間対人間だからチマチマ感がつまらなかった ",
      "ライアンクーグラーに外れなし\n キャストから物語の設定までアフリカ系の人の差別されてきた歴史が散りばめられている。例えばナキアの登場場面は奴隷として売られるアフリカ系の女性を乗せた車の車内である。彼女は南部の黒人奴隷の実話小説の13years a slave の映画化であるそれでも夜は明けるで奴隷役を演じている。敵であるキルモンガーとの最終決戦場所では電車が通っているビヴラニュウムの採掘所である。ライアンクーグラーの初監督作品のフルートベール駅でという何も悪いことをしていない黒人少年を白人警官が射殺する事件を描いた映画の主演はマイケルBジョーダンなので予告の時点でこの映画を連想させられた。設定面ではブラックパンサー(両者)が押さえつけられたりリンチにされているシーンは実際に過去にもしかしたら今も起こっていることを表している。しかしその痛みを力に変えるあのスーツの能力は作中で最もカタルシスを感じられる。過去の過ちから生まれたキルモンガーだが彼の存在自体は過ちではない。キルモンガーの意思を引き継ぎティチャラは王として成長した。マーベル最高傑作といっても過言ではない。 ",
      "まあまあの映画\n アクション、CGが秀逸。各キャラクターも魅力的で、面白い。しかし、いかんせん肝心のストーリーが今ひとつ弱い。明日忘れてしまっても別にぃ…という感じ。また観たいと思わせられないのだ。マーベルのファンは必見でしょうが、そうでなければ1800円は高い。サービスデイなどに、時間があればどうぞ。 ",
      "期待し過ぎた。\n 期待し過ぎてガッカリした。シビル・ウォーの時はカッコ良かったのに。なんか弱くなってない？監督のせいか？アベンジャーズに出ても足手まといだろ！ ",
      "\n  内容に入る前説がMARVEL作品の中で一番わかりやすくシンプルで親切だった女性陣が強く美貌溢れる方々で惚れるマーティン・フリーマンが黒人の中一人だけ白人で目立ってて可愛かった(実際メインで出演した白人は２人だけかな？)CG技術がすごい自然で素敵だったワカンダの建物や衣装、５つの部族の違いなどとても細かくさすがMARVELだなと思ったポストクレジット・シーンまさかのまさかで(内容とても良くって面白かったんだけど、)一番興奮したwwIWめっちゃ楽しみ ",
      "憎しみを捨てて分かち合う時代へ\n めちゃくちゃカッコよくて、楽しかった〜ワカンダ王国の王子 ブラックパンサーが、父王の死去により、王位に就き、真の王になるまでが描かれる何よりも、オコエさんがかっこよすぎて惚れるーーーーアクションはもちろん、音楽もファッションもカッコよく、「黒人版 007」と言われるのも納得の仕上がりしかし、気づいてみれば、メインキャストの中で、白人は2人だけという、これまでのアクション映画とは真逆の比率それも、そのはずこの映画では、黒人ヒーローが主役の映画というだけでなく、これまでのアフリカの長い歴史の中で、黒人たちが白人から人と資源を搾取されてきた憎しみの歴史を捨て「真の自立」を描いているその憎しみの歴史を象徴しているのが、キルモンガーだった彼はアフリカの人々から見捨てられ、アメリカで差別を受けながらも、軍隊に入り「憎しみの数だけ」人を殺し、その数を身体に刻んで生きてきたそうして、ようやく、キルモンガーは、彼を捨てた祖国に降りたち、民族同士の戦いを引き起こすが、それでは何も解決しないことに国民自身が気づくそもそも、国境に壁を作り、自分たちだけで貴重な資源と高度な技術を独り占めしようとしていたことが問題でありそれは他国からの妬みを生みだからこそ、他国との争いが起きるのであるそこには、メキシコとの国境に壁を作っている現トランプ政権への抗議が込められている黒人監督と、黒人俳優たちによって作られたこの作品彼らは、アフリカにある自身のルーツに誇りを持ち、彼らが持つ素晴らしい才能を憎しみに浪費するのではなく、分かち合うことに使うべきだと主張し黒人たちの真の自立を訴えているブラックパンサーは、地球で暮らすが一つの民族だと訴え物語はインフィニティ・ウォーへと続くあぁぁぁぁぁインフィニティ・ウォーが楽しみすぎる (≧∀≦) ",
      "文句なしの4点代\n これは面白かった。 ",
      "ツブツブは苦手なんですが(泣)\n マーベル作品のいいところはなんと言っても気楽に何も考えずに観ていられるところ。その辺がＤＣとは違う。苦悩とか葛藤とか、そーいうのが無いから。あったっけ？ 作中、登場人物の若い時と現在の役者が全然似てなくて、誰が誰だか分からなくなったところがあった。でも最後にはちゃんと説明するあたりが親切だなと感じた。あと、釜山でレクサス車のカーチェイスは痛快だった。本当は大阪でヒュンダイ車のカーチェイス位不自然な事なんだろうけど。 エンドクレジットの後にも映像がございます、と親切に説明があるにも関わらず最後まで観ずに席を立つ人が相変わらずいるのが不思議だ。大きなお世話だろうけど。あと、パンフレットが高かった。スターウォーズとかゴジラとか、マーベルとか、いわゆるファンがいる作品のそれは高い傾向にあるようだ。勘弁してほしい。 ",
      "黒い豹と偉大なるゴリラ\n 流石マーベル。毎度きちんと仕上げてくるなあ(DCとは大違い)。アフリカの架空の国と韓国を舞台に『007』風トンデモスパイ道具満載アクションが展開される前半が特に楽しい。後半は今まで100回は観た貴種流離譚になるけどヴィランの人物造形が丁寧で物語には厚みがある大傑作『クリード チャンプを継ぐ男』で自分が「過ちじゃない」ことを証明したマイケル・B・ジョーダンが『ブラックパンサー』では鏡像関係となる主人公に「(国家としての)過ちを正さねばならない」と気付かせるきっかけになるのがアツいただライアン・クーグラー監督は資質としてコミック映画向きではないと思う。なんせコミック的なキマった画が少ないしあったとしてもタメがない。一回も鳥肌が立たんかった。この監督は人間ドラマにこそ興味があるんだろうな。だからこそ『フルートベール駅で』『クリード』を撮れたんやけど正直これなら『クリード2』もあんたが監督してくれやと思うぜマーティン・フリーマンとアンディ・サーキスが接見するシーンは『ホビット』ファンにはたまらんかった『ブラックパンサー』はユーモアの無さが辛かった。特に後半は。その中で「偉大なるゴリラ」という不意打ち。エムバクをディスってんのかと思った ",
      "理解不可能\n 元々期待していない作品で予想通りの結果。途中は退屈でzzz…理解不可能。2018-51 ",
      "陛下よりも\n マーベルとして、新境地を観た気がします。今回はストーリーも良かったし、ヴィランがかなりいいと思いました。ブラックパンサーの切り替えがあんな簡単にできるのはどうかと。。。 ",
      "過大評価\n マーベル史上最低。アクションも単調で真新しさゼロ。見せ場も少なくほぼ会話な上に変にウェットなシーンが多くただ退屈なだけ。CGも甘く、本当にハリウッド作品なのか疑うレベル。設定やキャラの行動原理も詰めが甘すぎて見てられなかった。『インフィニティー・ウォー』への消化試合でしかなかった駄作。 ",
      "妹さんのノリが好き。 最後の｢危機に際し 賢者は橋をつくり 愚者は...\n 妹さんのノリが好き。最後の｢危機に際し 賢者は橋をつくり 愚者は壁を作る｣が心に残る。 ",
      "ワカンダフォーエバー！！\n ワカンダフォーエバー！！ ",
      "アフリカン❕\n ブラックとカラフルな民族衣装と音楽。とってもアフリカンで楽しめた。ドラちゃんのポケットみたいにあったらいいな〰️のオンパレード、スピード感。小気味いいテンポで２時間越えてるのに長さを感じさせない。ただ、アメリカ映画って必ず最後は素手での殴りあいでの強さを示す。あれ、どうなの？ ",
      "リベラル臭い\n 超技術のSFと原色の色使いや低音の効いたミュージックの黒人文化との融合はなかなかよい出来。ただ、リベラル色が強いというか、保守色の強い現在のアメリカへのインテリの反発が色濃く出すぎていて鼻につく感じがしたのが残念。ストリーラインは予想の域を出る部分はなく余りにも教科書通りすぎる。もっとも、おざなりに白人を一人ヒーロー側に入れてるあたり今までのハリウッド作品への当てつけとしての単純脚本なのかもしれないが。マーベルのヒーロー作品でやるこっちゃないでしょ ",
      "爽快！キャラに引き込まれます\n 難しい理由抜きに、痛快で、爽快。父の代まで連綿と世界を「見殺し」にしてきた歴史を知った若き王が、正義に生きるために葛藤する姿がかっこよい。あと、デザインと音楽が秀逸。全て、アフリカ系ブラック達のテイストで表現されています。キャラに関しては、オコエ姉さんがかっこいい。オコエさんがいれば、別にブラックパンサーはいなくてもいいんじゃない？って思ったくらい強くて、魅力的。マーベルは、キャラクターの魅力を掘り下げる努力を惜しまないので、観ていて気持ちいいですね。 ",
      "ドラマとして最高\n キルモンガーの出生の秘密が悲しすぎるからティ王との比較が最高にドラマティック。ラストの対決シーン中のセリフに号泣。人生訓としてためになる。面白いなー ",
      "黒豹\n アフリカ版007です❗ ",
      "IMAX3Dで鑑賞\n 初体験のIMAXちょっと高かったけど暗闇のシーンでも黒が潰れずブラックパンサーの動きがちゃんとわかり迫力もありました。その点では正解でした。ただしこの手の作品は、キャラの好き嫌いで決まってしまうので、自分はいまいちでした。 ",
      "ミステリアスで素敵\n  　世界観がミステリアスでとても素敵。外つ国の勝手なイメージだとは思うが、アフリカに対する神秘的で美しいものを練り上げた感じだった。頭空っぽにしてUSA！ではないので、好き好きはあるだろうが、マーベル作品の幅が感じられる良作。　主人公側の「国を背負う」という大人の重い責任もだが、その一方今回は敵にも事情があるのがすごく良い。孤児になって苦労もしたろうし、そりゃあ怒るわけだよ。国という失敗できない責任を抱えた主人公に対し、たった一人の父という喪失を抱えている敵は、もう取り返しがつかない失敗をさせられてしまっていたのが、各々に深みがあって良かったと思う。　それと…マーティン＝フリーマン出てるなら早く言ってよ…(*´・ω・｀*) ",
      "そしてインフィニティ・ウォーへ\n インフィニティ・ウォーにつながるマーベルユニバースに連なる作品。どんな仕組みで動いているのか想像がつかないようなビークルや建物のデザインが未知の鉱物ヴィブラニウムをキーとしたブラックパンサーらしくてよかったなとおもいます。ブラックの中のマーティン・フリーマンが良い味出してました。 ",
      "「尽くす」のか「救う」のか。\n アクション映画っていいな。エンターテイメント映画っていいな。アベンジャーズシリーズっていいな。際立つキャラクターたち、分かりやすい起承転結、期待通りの伏線回収、裏切らない展開、悪に徹し切れない敵、すべてが最高だった。興奮したのは、ゴリラの援軍が来たところ。これも最高に予想を裏切らないタイミングでの登場。自分にとってのハイライトは、彼女と最強の兵士の言い合いのシーン。国に尽くそうとするのか、国を救おうとするのか。どちらも国を想っての行動に違いはないが、そのプロセスは真逆の方向になるわけだ。彼女という立場、仕えている立場で大きく異なるこの考え方や行動原理。自分にも当てはまるなぁと感心した。生きている中で、大切なものがない人はいない。大切な人がいない人もいない。どう大切に思うのか、どう大切にするのか、そのプロセスにこそ、その人の人生が浮き彫りになる。人間性が現れる。どちらが良いというわけでもなく、善悪の話でもない。プロセスは違えど、信念を貫き通す女性2人の姿に感銘を受けた。そして、それに足る王としての資質をもったブラックパンサーとして描かれていたことも同じ男として憧れた。 ",
      "楽しめた。\n アクション満載で楽しめた。アベンジャーズ・インフィ二ティ・ウォーがますます楽しみになりました。 ",
      "国王として。世界の一員として。\n 国を閉ざすだけが国を守る手段ではないアフリカの一地域から覗く世界は差別や紛争に明け暮れる世界はあまりにも遠い。身近な問題と捉えるべき責任。………………………………………………………………………2018.3.20 TOHOシネマズ日本橋にて２回目正義と正義が音を立ててぶつかる人間ドラマがとにかく魅力的。脇役キャラが挙って存在感があって何度でも味わいたいこの迫力。………………………………………………………………………2018.3.7 TOHOシネマズ新宿にて１回目はIMAX3Dで観賞想像にも増してかなり重厚継承すべきは伝統だけで足るのか多様化する世界とともに変革を受け入れることに苦悩する皇子の姿が熱をもって伝わる。ヴィランも実に説得力があって見応え充分の一本でした。アフリカの一農業国があんな超文明国家だなんて。 ",
      "思っていたテイストとはちょっと違ったけど今までにないマーベル作品で...\n  思っていたテイストとはちょっと違ったけど今までにないマーベル作品で面白かった。車や戦闘機の遠隔操縦のシーンは凄くカッコ良かったけど現実で実用される時のことを考えて悲しくなった。 ",
      "とても面白い\n 衣装、セット美術、音楽の素晴らしさたるや。オーディオビジュアル面は最後まで飽きることなく堪能できた。またストーリーも、いっそシンプルな古めかしい王様もので貫いても良かったとも思うが、それに留まらず、リアルタイムな社会構造批判になっているところが凄く良かった。敵役の魅力に拠るところが大きいと思う。ただ唯一最大の弱点は、アクション場面に驚きが少なかったこと。あと、CIAの人は結局何だったの？ ",
      "60点\n  ザ・普通マーベルのアベンジャーズ用の繋ぎ映画は全然好きになれへん途中寝ちゃった ",
      "マーベルなので期待値が高すぎて、すこし迫力がないように思いました(...\n  マーベルなので期待値が高すぎて、すこし迫力がないように思いました(T ^ T)シビル・ウォー キャプテン・アメリカでブラックパンサーが出た時は悪い奴なのかな？とか思ってました(^^;今回の作品でブラックパンサーのいろんなことが知れてよかったです。個人的にはキルモンガーがいいやつでブラックパンサーと一緒に戦ってほしかった、、、最後の戦いどちらもかっこよかったです！！今回初の黒人マーベルとのことでしたので、そろそろ日本人マーベルも見てみたいです！次の作品も期待しています^_^ ",
      "アクション映画』の魅力を存分につぎ込んである\n すこしアクションが暗くて見えづらいところもあるけど、なかなか楽しめました。個人的にお付きの女性陣の強さに惚れました（アクションに）敵も舞台の闇により生まれたリアルな敵だったためよかったですし、ライバルだった男が味方として再登場するところもヒーローアクション映画っぽくていいですね！やっぱり動物愛護団体の声にビビったのか、戦う相手の放った犀にはけっこう優しく倒す陛下に少しほっこりしました音楽や小道具、アイデアもアフリカ愛に溢れていて、アフリカに行ってみたくなりました ",
      "ブラックパンサーよりも\n 周囲の人たちが魅力的。ブラックパンサーは前半で韓国釜山へ出張って行くが、両脇には最強の戦士とスパイ、背後には極めて頭脳明晰な科学者の妹。こういう水戸黄門みたいなヒーローは好みじゃないなあ。ラストの戦いも敵役キルモンガーとブラックパンサーのバトルよりも周囲の部族間の戦いの方が面白い。馬の代わりにサイとかね。いまひとつ乗れない最大の理由はブラックパンサーとキルモンガーの関係性。キルモンガーは絶対悪でも何でもない。彼には彼の正義がある。ふたりはカードの表裏の関係。原作を知らないのだが、このふたりのモデルはキング牧師とマルコム・Xなのかな？キルモンガーは一匹狼的で彼の方が私の好みに合ってしまった。しかしワカンダという架空の国とそこに住む人たちの造型や世界観は圧倒的に素晴らしい。提示されるメッセージも素晴らしい。観て損はないと思う。 ",
      "ブラックパンサー\n 2018年21本目の劇場鑑賞。マーベルの人気キャラクターで、アメコミ史上最初の黒人ヒーローとして知られる“ブラックパンサー”が主人公のアクション・アドベンチャー大作。チャドウィック・ボーズマン扮するブラックパンサーの活躍を、アフリカ文化を背景に迫力のアクションと主人公の葛藤と成長の人間ドラマを織り交ぜ壮大なスケールで描き出す。「ブラックパンサー」というタイトルのアメコミが存在すると思っていたけど、デビューは1966年「ファンタスティック・フォー」＃52だそうです。アメコミヒーロー映画としてはまさに異色な本作は、とにかく政治臭が強かったです。ワカンダの描写が最先端技術と古代文明とが融合した世界観が素晴らしい。キャストは、マーティン・フリーマンとアンディ・サーキス以外はほぼオールブラック。ジャバリ族のリーダー、エムバクがいい味出してました。音楽は素晴らしく、ヒーロー映画とは思えないような音楽だったのですが、どれもが「ブラックパンサー」の世界観にぴったりとマッチしてました。アベンジャーズのからみが無かったのは残念でしたが、「アベンジャーズ／エイジ・オブ・ウルトロン」で登場したクロウが再登場してます。エンドロール後にはあのキャラクターが登場！次回は4月27日「アベンジャーズ／インフィニティ・ウォー」でお会いしましょう！ ",
      "さすが「MARVEL」❗️\n ブラックパンサーの能力の秘密がわかって納得❗️国として凄い技術を持ちながら、王を決めるのが決闘とは･･･そこがまた面白い。 ",
      "ビジュアルが良い\n 若干冗長ながらもアフロ・フューチャリズムという新たな世界観を上手く見せ切っている。矢鱈にカッコ良く、現在の社会的な課題も上手く取り込んでいるが、ワカンダの国内事情に終始していて映画的なカタルシスが足りない気も。しかし、ワカンダがここまでSFっぽくスゴいと、アベンジャーズ全体の世界観と合わないのでは？と心配… ",
      "残念ながら\n 私には合わなかった。ブラックパンサー、弱いし、魅力的と思えなかった。国王らしくないし、王位継承の仕組みとかよくわからない。予備知識あると、違うのかもしれません。 ",
      "そうだよね。\n 「ヒーロー」はアメリカやヨーロッパからしか出ないってことはないんですよね。最初はみんなおんなじ顔に見えてけっこうきつかったですが・・・しだいにそれも解消。アクションも見ごたえがありました。でも・・・なんで「釜山」かなぁ？やっぱ「香港」か「上海」あたりがアジアでのロケ地なんだろうに・・・。 ",
      "ブラックパンサーとしててでなく、若き国王ティ・チャラのヒューマンス...\n ブラックパンサーとしててでなく、若き国王ティ・チャラのヒューマンストーリーだったけど面白かった♪かなり政治色が強いけど、偶にはそのまま受け取って考えてもいいんじゃない。 ",
      "単体では一作目だけども\n 完全なる続編。前作のシビルウォーを観てからの方が無難かと。前作から継投する登場人物が思ったより多く、初見だと???になりそうなやり取りが多いのでは。正直前作観てても忘れてたキャラいたし。ハイテク兵器有り、肉弾戦有り、集団戦有りと、アクションシーンは面白かった。夜戦はブラックパンサーだけに、背景と同化してしまい見難い状態になる。(戦術としては正解なのだろうが) ",
      "意外な展開だけど、カッコ良さが足りない。\n 予告から気になっていて、観賞。意外な展開、凄い映像に圧倒される。ストーリーも発展途上の文化と近未来な背景の両立が無茶やろと言わんばかりに押し寄せ、面白いなぁと思いました。しかし、カッコ良さがこの映画からは伝わらない❗アフリカが舞台なのは良いのですが、映像にこだわり過ぎているのか、展開を詰め込み過ぎなのか、こういうヒーローになってみたい、部族の一員として加わりたいという感情が湧きませんでした。私は、アクション映画は感情移入して観るので熱くなれなかったことがちょい残念。観て損はしないけど、ひとつひとつのアクションはもっとハラハラドキドキを大切にして欲しい。 ",
      "アベンジャーズに続く\n 演者の皆様達♂♀顔の区別が(笑)最強スーツだな ",
      "テクノロジーを持った農業小国\n ストーリーも設定も斬新で良かった、矛盾もいくつかあるがエンターテイメント的に問題ない。あのひかる植物がブラックパンサーになれると言う発想も無理矢理で面白いよね 国連以外ではほぼ黒人しか出てこないのも良かった 現代？アフリカの文化をちりばめながらハイテクノロジーが展開されているところがこの作品の良いところだな、残念なのは釜山が出てきた事、少し見た事を後悔した部分、しかし車がレクサスとトヨタ車で救われた、これは個人的に右寄りだからです。 ",
      "アクションは悪くない\n  まあまあ楽しめたが、他のアベンジャーズが出てくるのかと思ったが出てこなくて残念🙍‍♂️ ",
      "単品としてとても良い出来のSFファンタジー\n マーベル系スーパーヒーローにしては異質の「ヒーロー」だと思います。コスチュームに胡散臭さはなく、能力の説明もちゃんとある。単品として見て、良く出来たSFファンタジーアクションものだと思います。（最後の最後に、ちょろっとマーベルユニバースを無理矢理絡めてきたけど、いらないやろ･･･）なんといっても、アフリカ系の登場人物達の躍動感溢れる存在感が素晴らしかった。王様が戦う？！え、継承システムそんななの？！女性がめっちゃ強いんですけど？！SFみたいな乗り物とか装備があるスーパー文明とか言ってる割に剣とか槍で戦うの？！など理不尽に思えること多々あっても、「SFだし」「ファンタジーだし」「･･･アフリカだし！」で納得できてしまうのがすごいｗ途中の韓国ロケの必要性がよくわからなかったけど、資本参加してるのかな。まぁ、韓国じゃなかったら香港とかそこらになったのかもだけど、ちょいうざかった。後、物語の冒頭がちょっとわかりづらかった。冒頭に出てくる「国王」が主人公なのかと勘違いしてしばらく「？？？」な状態で見てしまいした。途中で説明があったけど、もうちょいどうにかならなかったのか。でも、とりあえず、普通のスーパーヒーローものでは活躍しない「黒人」や「女性」がめっちゃ活躍してて、それも鼻につく感じではなくすごくかっこよく描かれていて楽しかった。（正直、主人公の戦闘シーンより女戦士の戦闘シーンの方がかっこよかったり･･･。槍さばきだけでももう一度見にいきたいぐらいｗ）頭からっぽに楽しめる良いエンターテインメントでした。 ",
      "MCUの余裕を感じますな😄\n    「ﾌﾞﾗｯｸﾊﾟﾝｻｰ」監督ﾗｲｱﾝ・ｸｰｸﾞﾗｰ主演ﾁｬﾄﾞｳｲｯｸﾎﾟｰｽﾞﾏﾝ(ﾃｨﾁｬﾗ=ﾌﾞﾗｯｸﾊﾟﾝｻｰ)ﾏｲｹﾙBｼﾞｮｰﾀﾞﾝ(ｷﾙﾓﾝｶﾞｰ)ﾙﾋﾟﾀﾆｮﾝｺﾞ(ﾅｷｱ)ﾀﾞﾅｲｸﾞﾘﾗ(ｵｺｴ)ﾏｰﾃｨﾝﾌﾘｰﾏﾝ(ｴｳﾞｪﾚｯﾄﾛｽ),ｱﾝﾃﾞｨｻｰｷｽ(ｸﾛｳ)ｱﾝｼﾞｪﾗﾊﾞｾｯﾄ(ﾗﾓﾝﾀﾞ)ﾌｫﾚｽﾄｳｨﾃｨｶｰ(ｽﾞｰﾘｰ)久しぶりに映画のｺﾒﾝﾄです😄この作品はﾏｰﾍﾞﾙｼﾈﾏﾃｨｯｸﾕﾆﾊﾞｰｽ(後はMCU)の一連の作品であり,MCU作品の流れであれば,「ﾄﾞｸﾀｰｽﾄﾚﾝｼﾞ」「ﾏｲﾃｨｿｰ・ﾊﾞﾄﾙﾛﾜｲﾔﾙ」に続く作品になり,前々前作である「ｷｬﾌﾟﾃﾝｱﾒﾘｶ・ｼﾋﾞﾙｳｫｰ」に初登場したﾏｰﾍﾞﾙ初のｱﾌﾘｶ系ｽｰﾊﾟｰﾋｰﾛｰ(諸説ありますが)の単独作品になります😄ﾌﾞﾗｯｸﾊﾟﾝｻｰ自体のﾏｰﾍﾞﾙｺﾐｯｸでの初登場は,1966年発刊の「ﾌｧﾝﾀｽﾃｨｯｸ4」の52話にｹﾞｽﾄｷｬﾗとして,御大ｽﾀﾝﾘｰとｼﾞｬｯｸｶｰﾋﾞｰが産み出しています😄その後,世間の様々な事情(黒人解放武装組織ﾌﾞﾗｯｸﾊﾟﾝｻｰ党の台頭等)により,名前をｺｰﾙﾀｲｶﾞｰから,ﾌﾞﾗｯｸﾚｵﾊﾟﾙﾄﾞ,そして,今のﾌﾞﾗｯｸﾊﾟﾝｻｰまで,改変しております😅ﾏｰﾍﾞﾙ史上でも,大変珍しい,一国の国王兼ｱﾌﾘｶ系ｽｰﾊﾟｰﾋｰﾛｰ(宇宙のある星の王様設定のﾋｰﾛｰは一杯いますが😅)でという独特な立ち位置は,その後のﾏｰﾍﾞﾙ作品にも大きな影響を与えた事は言うまでもなく,MCU自体にもなくてはならないﾋｰﾛｰの1人なんです😄ﾌﾞﾗｯｸﾊﾟﾝｻｰの存在がﾏｰﾍﾞﾙｺﾐｯｸとMCUの展開上で必要とされるのは,彼の独特な生い立ちもあるのですが,1番大きい理由は彼の故郷であるｱﾌﾘｶの架空の国である「ﾜｶﾝﾀﾞ王国」の国を支える宇宙1硬い鉱石「ｳﾞｨﾌﾞﾗﾆｳﾑ」の存在と言えます。この鉱石の名前を聞いただけで,「あっ!」と気付いたあなたは,かなりのﾏｰﾍﾞﾙ通ですな😄そうです,あのｷｬﾌﾟﾃﾝｱﾒﾘｶの盾の原材料なんです😄それだけではなく,この宇宙1(便利な設定の)硬い鉱石は,ﾌﾞﾗｯｸﾊﾟﾝｻｰのｽｰﾂやｱｲｱﾝﾏﾝのｱｰﾏｰや数々のｽｰﾊﾟｰﾋｰﾛｰの武器や防具になっており,その貴重な鉱石の唯一の産出国である設定のﾜｶﾝﾀﾞとその国王であるﾌﾞﾗｯｸﾊﾟﾝｻｰ王は,数々のﾏｰﾍﾞﾙｺﾐｯｸ作品のｳﾞｨﾗﾝから侵略を繰り返されておる程,そのお陰で様々なﾏｰﾍﾞﾙ作品に登場し,とても重要な役割をする存在となった訳であります😄そしてMCUとしましても,次回作品である4月公開の「ｱﾍﾞﾝｼﾞｬｰｽﾞｲﾝﾌｨﾆﾃｨｳｫｰ」で多分,強敵ｻﾉｽを倒すのに,ﾜｶﾝﾀﾞのｳﾞｨﾌﾞﾗﾆｳﾑを用いた超科学と超戦闘民族であるﾄﾞｰﾗﾐﾗｰｼﾞｭ(頭ﾂﾙｯﾊﾟの恐いお姉さん達)やｺﾞﾘﾗ軍団や鋼鉄ｻｲ軍団のﾜｶﾝﾀﾞ人軍団(この人達の詳細は映画を観てね😄)が役割として必要だから,この時期に描かれたのではと思います😄(ｱﾍﾞﾝｼﾞｬｰｽﾞは単独ﾋｰﾛｰの集合体ですから,団体戦にはねぇ😅)そして原作にもある,悲しき運命のﾋｰﾛｰ「ｳｨﾝﾀｰｿﾙｼﾞｬｰ」の記憶を甦らし,ｱﾍﾞﾝｼﾞｬｰｽﾞの新たな一員に迎え入れられたのも,この作品にも登場するﾌﾞﾗｯｸﾊﾟﾝｻｰの妹のｼｭﾘのお陰ですから,やはり,「ｱﾍﾞﾝｼﾞｬｰｽﾞｲﾝﾌｨﾆﾃｨｳｫｰ」の前に必要だったんでしょうね😅(この下りはこの作品のｴﾝﾄﾞｸﾚｼﾞｯﾄ後までしっかり観て頂けたら😄)さて,さて,様々な大人の事情や後の展開の為に原作を大きくねじ曲げるMCU作品ですが,この作品でも原作と大きく異なる点を少し説明しておきますね😄まず,本作品のﾋﾛｲﾝであるﾌﾞﾗｯｸﾊﾟﾝｻｰこと,ﾃｨ・ﾁｬﾗの幼馴染みのﾅｷｱは,原作では,ずっとﾃｨﾁｬﾗに片想いを続けるが,それも叶わず,最終的には愛ゆえの憎しみから,今作品のﾌﾞﾗｯｸﾊﾟﾝｻｰの敵役で登場する「ｷﾙﾓﾝｶﾞｰ」の手先になり,「ﾏﾘｽ」というｳﾞｨﾗﾝになってしまっています😅本作品をご覧になられた方なら,あれ？の展開で,本作品のﾅｷｱはﾃｨﾁｬﾗの元彼女で,将来のお妃候補に見えたと思います😄実は,原作では本作品のﾅｷｱの設定そっくりの方が存在しています😅それは「Xﾒﾝ」のｽﾄｰﾑ(映画ではﾊﾙﾍﾞﾘｰさんが演じてました)がﾃｨﾁｬﾗと付き合ったり,別れたりを繰り返し,最終的には結婚をするｷｬﾗなのです😄ただ,「Xﾒﾝ」「ﾌｧﾝﾀｽﾃｨｯｸ4」に纏わるｷｬﾗはﾏｰﾍﾞﾙが貧乏な時にFOXに権利を売ってしまったｷｬﾗなので,ﾌﾞﾗｯｸﾊﾟﾝｻｰでも,ｽﾄｰﾑは出演させられないので,ﾅｷｱにｽﾄｰﾑのｷｬﾗを合わせたと思われます😄実はMCUには上記と同じ理由で,ｽｶｰﾚｯﾄｳｨｯﾁとｸｲｯｸｼﾙﾊﾞｰ(ｱﾍﾞﾝｼﾞｬｰｽﾞｴｲｼﾞｵﾌﾞｳﾙﾄﾛﾝ参照)の姉弟がXﾒﾝのｳﾞｨﾗﾝのﾏｸﾞﾆｰﾄの子供である事や征服者ｶﾝと闘う為にｳﾙﾄﾛﾝを制作するのに,ﾌｵｯｸｽ4のﾐｽﾀｰﾌｧﾝﾀｽﾃｨｯｸ,ことﾘｰﾄﾞﾘﾁｬｰｽﾞや初代ｱﾝﾄﾏﾝのﾊﾝｸﾋﾟﾑが関わった事やｼﾋﾞﾙｳｫｰの闘いに最も重要な役割として,ﾌｧﾝﾀｽﾃｨｯｸ4の面々やﾃﾞｯﾄﾞﾌﾟｰﾙやｽﾊﾟｲﾀﾞｰﾏﾝが参戦した事やﾋﾞｼﾞｮﾝ(ｱﾍﾞﾝｼﾞｬｰｽﾞｴｲｼﾞｵﾌﾞｳﾙﾄﾛﾝ)はﾌｧﾝﾀｽﾃｨｯｸ4の初代ﾋｭｰﾏｰﾝﾄｰﾁ(炎の人)の亡骸を元に作られた事などは無かった事にされています😅さて,かなり長い前置きなりましたが,本題に戻り,本作品の説明を少し😅本作品のは原作の「ﾌﾞﾗｯｸﾊﾟﾝｻｰVol3の22号」のｷﾙﾓﾝｶﾞｰがﾃｨﾁｬﾗの王座に挑戦する話をﾍﾞｰｽに展開します😄更に,ﾜｶﾝﾀﾞ王国やｳﾞｨﾌﾞﾗﾆｳﾑの起源等に対する説明や「ｷｬﾌﾟﾃﾝｱﾒﾘｶｼﾋﾞﾙｳｫｰ」で,命を落とした前ﾌﾞﾗｯｸﾊﾟﾝｻｰであるﾃｨﾁｬﾗの父親から,どうやってﾃｨﾁｬﾗがﾌﾞﾗｯｸﾊﾟﾝｻｰを引き継いだとかが描かれていますそして本作品の話の肝となるのは,やはり,ｳﾞｨﾌﾞﾗﾆｳﾑで,ﾜｶﾝﾀﾞ王国がこの鉱石のお陰で,ｱﾌﾘｶの小国ながら,先進国のどの国よりも高い科学力を持つ事やその事を世界に知られる事で他外国からの侵略を避ける為に,わざと農業国として,世界を欺いている事を中心に話が進んで行きます😄ｳﾞｨﾌﾞﾗﾆｳﾑの限りない可能性を知って,ﾜｶﾝﾀﾞ王国に侵入や略奪を画策するｳﾞｨﾗﾝの殲滅とその痕跡すらも消して,ﾜｶﾝﾀﾞの秘密を守ろうとするﾌﾞﾗｯｸﾊﾟﾝｻｰとﾜｶﾝﾀﾞの諜報部員ﾅｷｱと王の親衛隊ﾄﾞｰﾗﾐﾗｰｼﾞｭ隊長のｵｺｴとの007ばりのｽﾀｲﾘｯｼｭなｱｸｼｮﾝが展開する中で,ﾃｨﾁｬﾗの父と参謀ｽﾞｰﾘｰしか知らなかったﾜｶﾝﾀﾞ王国の闇歴史にﾃｨﾁｬﾗや現国王一族が直面する大事件が起き,ﾃｨﾁｬﾗ=ﾌﾞﾗｯｸﾊﾟﾝｻｰは国王になった途端に最大の試練を迎える事になります😅そして,ﾜｶﾝﾀﾞ王国と国王としての本当の存在理由と意義に気付いたﾃｨﾁｬﾗは,過去の間違った掟と伝統に対して,不屈の精神で立ち向かい,ﾜｶﾝﾀﾞの闇歴史とそれを象徴する存在をも打ち破り,新たなﾜｶﾝﾀﾞの方向性を世界に示すのでした😄この展開のお陰で,めでたくお話は「ｱﾍﾞﾝｼﾞｬｰｽﾞｲﾝﾌｨﾆﾃｨｳｫｰ」へ繋がる訳でした(ﾊﾞﾝｻﾞｰｲﾊﾞﾝｻﾞｰｲﾊﾞﾝｻﾞｰｲ)感想としましては,世界でMCU作品としては興業成績が今までは2位につけていた「ｱﾍﾞﾝｼﾞｬｰｽﾞｴｲｼﾞｵﾌﾞｳﾙﾄﾛﾝ」も抜かし,このまま行けば,1位の「ｱﾍﾞﾝｼﾞｬｰｽﾞ」すら,脅かす大ﾋｯﾄを続けている作品だけあって,中々,面白かったです😄とにかく,作風もｱｸｼｮﾝも,ｺｽﾁｭｰﾑも役者も音楽も背景も最高にｸｰﾙで格好いいです😄こういうｽｰﾊﾟｰﾋｰﾛｰ作品が過去に良く失敗した例としては,どうしても,第1作がｽｰﾊﾟｰﾋｰﾛｰの起源や成り立ちを初めて作品を観た人の為に話がくどくなり,本当のその作品の面白さを伝える前(つまり第2作や第3作に行く)に制作が打ち切りになってしまう事だと私は思っていましたそんな中で,今のMCUや「ｽｰﾊﾟｰﾏﾝVSﾊﾞｯﾄﾏﾝ」や「ﾜﾝﾀﾞｰｳｰﾏﾝ」のDCﾌｨﾙﾑﾕﾆﾊﾞｰｽ(DCFU)がある程度の成功を納めたのは,まず,成功を納める作品をﾏﾆｱ向けに丁寧に作り,ﾏﾆｱを中心に期待を煽っていった作品を先に発表して,1作品での評価より次の作品をも視野に入れた評価で,繋いでいき,待ってましたの展開に持っていた事だと思います😄そんな中での,単独作品であるMCUの「ｶﾞｰﾃﾞｨｱﾝｵﾌﾞｷﾞｬﾗｸｼｰ」や「ﾄﾞｸﾀｰｽﾄﾚﾝｼﾞ」や「ﾌﾞﾗｯｸﾊﾟﾝｻｰ」やDCFUの「ﾜﾝﾀﾞｰｳｰﾏﾝ」や「ｽｰｻｲﾄﾞｽｸﾜｯﾄﾞ」は余分で退屈な前置き的な説明は最大限に省略され,その作品の最も魅力的な部分だけを簡潔に描く事で,初めて観る観客に逆に「観賞前にご自分でお勉強してきて下さい」的な意味で,気兼ねなく,ﾏﾆｱｯｸなｽﾄｰﾘｰ展開と配役で,興業的にも大成功を納めていると私は思っています😄本作品でも,ｽｰﾊﾟｰﾋｰﾛｰ映画としては珍しく,とても社会性の高いﾒｯｾｰｼﾞが随所に盛り込まれていたと私は感じました😄まず本作品のｳﾞｨﾗﾝであるｷﾙﾓﾝｶﾞｰも利己的な理由で世界侵略を考えた訳でなく,あくまで世界中の同胞が虐げられてきたという歴史に憤慨して,立ち上がるという点であり,それに対して,ﾃｨﾁｬﾗも,理解を示す点はあり,ただ,そのやり方を疑問視する為に闘う辺り,ただの勧善懲悪のﾋｰﾛｰ映画らしからね所でしたね😅また,ﾜｶﾝﾀﾞ王国というｱﾌﾘｶの1小国が宇宙からの贈り物で,あらゆる先進国を越える科学力を持つという設定自体は架空の物ですが,この設定の発想がｱﾌﾘｶ系人種が人類の起源の人種であると言われていたり,その身体能力は他の人種を凌駕する事から,ｱﾌﾘｶ系人種が宇宙からではありませんが,何等かの力を天から授かった存在のように見える事から出来たかもしれませんね😄更に,ｱﾌﾘｶ系人種や国々が,必ずその力や意味を持つ訳ではありませんが,そういう力や意義を持つ国が自国の事だけでなく,世界の為に,その力を使ったりする,姿は,地球愛という観点や自己犠牲の精神を世界に問うているようにも私は感じました😄そしてこの作品は,監督から,出演俳優,女優の大半がｱﾌﾘｶ系人種の方で固めた事で,世界の多くの地域に存在されるｱﾌﾘｶ系人種の方に多くの応援やﾒｯｾｰｼﾞを与える作品になっているようです😄そんな事で,本作品はﾊﾜｲｱﾝの人達の文化を正しく描いた事で,世界のﾊﾜｲｱﾝの方から圧倒的な指示でを受けた事で,大ﾋｯﾄをしたﾃﾞｨｽﾞﾆｰ作品の「ﾓｱﾅと伝説の海」と同じくの世界のｱﾌﾘｶ系民族の方の指示を受けで大ﾋｯﾄしているみたいです😄😄さぁ,もうMCUに触れている方は「ｱﾍﾞﾝｼﾞｬｰｽﾞｲﾝﾌｨﾆﾃｨｳｫｰ」を観る前に要ﾁｪｯｸですし,MCUって,なんじゃらﾎ ",
      "さすが大ヒット作品\n レビューを参考に、それほど期待せず鑑賞しましたが、スケール、展開、ユーモア全てが飽きさせず、気持ちの良い構成になっていて、本当に心から楽しんで作品にのめり込む事が出来ました！！ ",
      "ほぼロッキー 274-8\n ハングリー精神をもってチャンピオン、王に挑む、自分が何者かを証明する。めっちゃロッキーじゃんって思ったら監督がロッキー、クリードの監督だった。ライバルもロッキーのクリードだった。香港？釜山？のシーンはよかった。あれがずっと続いて欲しかった。(映像3 脚本2 演出3 音楽3 配役3)×4=56 ",
      "期待以上に面白かった♪\n  アベンジャーズ系の期待感と、ももクロの百田夏菜子が吹替担当って事で観に行きました！予想を裏切った民族間の争いとか、最先端の技術とか、大満足でした！それと、「ピーピーうるさい声」でお馴染みの(笑)夏菜子の声がシックリとハマってて良かった♪さすがNHK朝の連ドラ女優、演技力が高いです！ここの所、声優付いてますが、そろそろ生の演技も観たいなぁ～と思いました。映画で早見あかりと共演してくれても面白いかも？ ",
      "いつもの感じ\n まず、オープニングシーンで、世界観を語るので、絶対に最初から観ましょう！さて、本作の印象ですが…MCU、そろそろ飽きてきたかもです。なんかストーリーの世界観が大きくなりすぎて、前ほどワクワクしないんですよね。これぐらいの話なら、Netflixのマーベルドラマの方が面白いかなぁ。まぁ、それでも公開日に観に行っちゃうぐらい好きなんですが。人に勧めるか？「いい時間つぶしにはなります！」とオススメ。 ",
      "ワイルド・スタイリッシュ・サイバー！\n シビル・ウォー　キャプテンアメリカから何年経った？突然出てきたマッシブなヒーローが、やっと劇場に現れた。ブラックパンサーはアイアンマンやソーのような超常的な力は持っていないが、冒頭からアクションで魅せる魅せる。スパイダーマンのようにしなやかだが、彼ほど軽やかではない。これはシビル・ウォーで見せてくれた通り。しかしアクションだけではなかった。超テクノロジーによる数々のデバイスも駆使して野性的かつサイバネテックに戦う、すごいやつだったのである。しかもブラックパンサーだけではない。ワカンダ国民全員がそうなのだ。ザ・部族って感じの人たちがビームやシールドを使って戦うのは面白くも格好いい。アクションは意外性もあって非常におすすめできるのだけど、ストーリーには不満もある。まず、シビル・ウォーが初出であるがゆえに誕生譚が描かれない。ダイジェストがちょろっと入るだけ。それはそれで味があっていいのだが…まあ、「クモに噛まれたんだ」って会話だけで済ますスパイダーマン　ホームカミングよりはいいかな。とにかく、俺がヒーローものに期待しているのは誕生譚なんだ。ヒーロー能力を与えられ、力を自覚し、ヒーローとして覚醒する。そういう作品を観たかった。ライミ版スパイダーマンやアイアンマン、ドクターストレンジなんかがいい。しかしブラックパンサーはすでに能力を持った状態で登場する。しかもソーやホームカミング版スパイダーマンのようなヒーローとして目覚める話かというと、それもちょっと弱い。すでに王としての崇高な意思を持っているからだ。では敵との戦いでキャラが立つかというと、ヴィランであるキルモンガーの極悪性もちょっと弱い。ゆえにカタルシスが薄いと感じた。でも全体はきれいにまとまってるんですよ。おそらくブラックパンサーひいてはワカンダ王国の人間性がわかれば、かっちりとはまって楽しめるようになる。はず。アベンジャーズにも出るし、きっと2もやってくれるだろう。そこでの活躍に期待。…でもキャラ的にもキャップと被ってるよな… ",
      "最近見た映画の中では一番良かった\n 久しぶりにハマる映画に出会えました。ブラックパンサーももちろん、レクサスLC500、GS Fもカッコ良かった。インフィニティウォーにも出るので楽しみです。続編があってもいいかも。 ",
      "ワカンダ・フォーエバー\n 爽快感のあるヒーローモノではない。アクションは少ないし、CGはアニメみたい。それでも前半の楽しさと、一転して政治色が強くなる後半の深刻なストーリーの力強さに引き込まれていった。前半のテンポの良さが、後半になるにつれて失速するのが惜しい。『ブラックパンサー』は、ハリウッド映画でよくある白人主人公がたまたま仲良くなった助っ人黒人に助けられるってパターンの逆を嫌味なくやっているのが面白い。ブラックパンサー/ティ・チャラたちと行動を共にすることになるワトソン...じゃなくてエヴァレット・ロス役のマーティン・フリーマンがとってもチャーミングだった。ティ・チャラの妹の存在が味わい深い。普段は軽口を叩きつつも兄が王位を継承する為に闘う姿に熱くなって一生懸命応援してる姿が凄くイイ。王の誕生を茶化すことなく描いた骨太で濃密な大作映画だった。 ",
      "ブラックパンサー\n 予告編からしていつものＭＣＵ映画よりもトーンがくらいかなと思っていたのであまり期待せず、鑑賞…そしたら！チョー面白かった！やっぱり、ワカンダの世界観がすごく良かった。例えで言うとアスガルド＋アフリカて感じで好きだった。キャラクターもすごく良かった特に、シュリが良い。この映画の音楽が苦手…マーベルらしくないというかでも全体的にはすごく良かった。！ただ、心配なのがＭＣＵは世界観が広がり過ぎてインフィニティウォーの時しっかりと世界観がまとまるかが心配…まぁ、マーベルなら大丈夫だな！ ",
      "マーベルキャラの顔見せ映画\n  本シリーズにつながるいつもの顔見せ映画。その中ではイマイチ。あんだけ苦労して捕まえたクロウを呆気なく拐われて、さらに簡単に殺されちゃう。そりゃサイを操る部族でなくても呆れるよ。幻滅するさ。決闘もあっさり負けちゃって、死ななくてもいい人が死んじゃって。やることみんな中途半端。国王として今までの国の有り様、これからの行く末に悩んでいるってことでしょうが、弱い。 ",
      "なぜ低評価？\n 星5以外は考えられない。原書読みでないと理解し難いような展開や、説明不足といった点もほとんどない。近未来と伝統の融合も素晴らしかった。それにシュリちゃんがコミックよりあどけなくて好き！笑ここからは感情的になりますが。コメントに差別的なのが目立つのが気になる。何が画面が全体的に黒いから眠くなる、ですか？内容が薄い？？監督がどういう期待を背負って、それに応えようとどういう心意気で、またはブラックパンサーという初の黒人ヒーローがどういう過程で作られたキャラなのか知らないから軽薄なことが言えるんだろう。知らないのはそれでいい、それはちっとも悪くない。ただ知らないくせにサラッと作品全体を貶める真似に腹が立つ。どうせ日本では今までのMCUと比べて低評価が多いだろうなと予測してたので、ショックというよりは単に呆れています。ロッテンのがマシ追記賛同するコメントとても嬉しいです。ただ、これはあくまで私の\"感情的な\"感想で、議論的価値のないいち学生の文句なので返信は控えさせていただきます。また、画面が黒いから眠くなる〜の表現は明らかに光の彩度ではなく、黒人だからといった意味合いで非常に差別的でした。 ",
      "人種差別に対するトランプ大統領へのメッセージにも見える。\n この映画の主要登場人物は、白人2名以外は殆どアフリカ系。この事から、性差別、人種差別を無くせ！とハリウッド発のトランプ大統領へのメッセージにも見えた。地球上には無い特殊な鉱物からハイテクを様々に生み出した空想上の国の物語。あと、マーベル映画にはお決まりの様にエンドロールが出ても最後まで席を立たない方が良いです。 ",
      "マーベルはやっぱり４DX・３Dでと観た迫力に満足\n マーベルはやっぱり４DX・３Dでと観た迫力に満足。とくに黒豹がスタイリッシュなレクサスのスポーツカータイプトップに乗っての韓国街のカーチェイスは圧巻。新たなスタイリッシュなスター、ブラックパンサーかっこいいです。難を言えばこの映画、若干長い。 ",
      "MARVELファンmustです\n 出てくるキャラ全員がとっても良かったです戦士のオコエは本当にカッコイイ女性で、妹のシュリも可愛くて、特に適役のM・B・ジョーダンが良かったと思いますアクションシーンはほとんど予告で出ちゃってるのでもったいないように思いますが、迫力あるアクションシーンで楽しめました音楽もとっても良くてサントラがほしくなりました部族同士の戦いには悲しくなりましたが、現実のこの世界でもそんな国があるんですよねだから｢賢者は橋を作り、愚者は壁を作る｣の言葉が心に残りました ",
      "背景とかはまさに美。\n ブラックパンサーのアクションシーンが割と暗めで何をしてるのか分かりづらかった。 ",
      "スーツの楽しさカッコよさ。\n ちょい重めストーリー。釜山アクション良。期待しすぎ注意。 ",
      "冒頭の「ドアの向こうにグレースジョーンズみたいな女が2人いる」 という台詞で笑った。劇場が明るくなるまで席を立たないほうがいい。\n Movixあまがさきで映画「ブラックパンサー」（ Black Panther）を見た。午前中はカミさんが用事があったので午後に行く。Movixあまがさきがある、あまがさきキューズモールは土曜日、日曜日は人出が多いので駐車場に入庫するのに時間がかかる。出庫する時はさらに時間がかかった。主演のチャドウィック・ボーズマンはあまり知らないが、敵役のマイケル・B・ジョーダンは知っている。「ロッキー」シリーズの新作「クリード　チャンプを継ぐ男」（2015）の主演男優だ。いい映画だった。「ファンタスティック・フォー」（2015）にも出演している。フォレスト・ウィテカーもキャスティングされている。好きな俳優だが作品を選んで欲しいとも思う。いろんな映画に出演しすぎな気がする。カジノの場面は舞台が韓国だ。アイアンマンでも使われていた。マーベルコミックの映画では韓国の町が頻繁にロケ地として選ばれるようだ。ブラックパンサーが使う車は青いレクサスLC500だ。かっこいい。いつか乗ってみたいが無理なような気がする（笑）ストーリーは突っ込みたい部分がいくつかあるのだが、コミックスの映画化なので仕方ない部分もある。冒頭の「ドアの向こうにグレースジョーンズみたいな女が2人いる」という台詞で笑った。終劇後の長い長いクレジットの後にもまだ映像があるので、劇場が明るくなるまで席を立たないほうがいい。上映時間は134分。少し長さを感じた。眠くなる時間帯があった。満足度は５点満点で３点☆☆☆です。 ",
      "最高傑作を更新し続けるヒーローエンタテインメント\n  最終エンドロールを見るまでは、この映画は☆4.0だなと思っていた。しかし、最後マーベルファンの中でも屈指の人気キャラ、ウィンターソルジャーを投入することで、鳥肌が止まらなかった。シビルウォー後の展開でパッキーの行方は気になっていたが、ワカンダにてヴィブラニウムとのことを考えるとワクワクが止まらない状態だ。総評については、序盤の部族間のわだかまりからの決闘は、部族映画としては鉄板で男心をくすぐった。その後の、韓国釜山でのカーチェイスや、終盤の飛行船での燃えるシーン。敵側だった部族が最終的に味方側に付く流れなど、王道を行っている中でヴィブラニウムを用いた戦い方などは工夫があり、メカ好きのわたしにはたまらなかった。最終決戦のブラックパンサー対ブラックパンサーの戦いがもう少し規模感が大きくても良かったと思うが、誇りのために戦っただけなので、あの程度で良かったんだと言い聞かせる。 ",
      "ブラック・ソウル\n シビル・ウォーで、既にお披露目しているマーベルの新しいヒーロー、ブラックパンサーが、ここに来て独り立ち。その背景には、今のアメリカに反旗をひるがえす意味も含まれているのかと、深読みしてしまう設定。黒人パワーを前面に打ち出す中、女性の強さも加わり、白人至上主義への対抗とも見えてくる。また、ワガンダ国の最新技術と豊富な資源を自国の為だけに活用するのか、全世界に発信するのかの選択、そこも今のアメリカの赤鬼みたいな人への忠告ともうかがえる（笑）この手のヒーローものは血縁関係による因縁がことの発端になることがよくあるが、今回もその通りの内容だった。その分、パート2では、もっと勧善懲悪的な、単純に楽しめるストーリーになるのかも。 ",
      "怨嗟の共鳴\n  3D IMAX版にて鑑賞。ストーリー自体は、最近あまり映画を見てない自分に責任があるのだがいわゆる、身内によってある事実が捻じ曲げられ、そこに端を発する悲劇というのは去年「ソー：ラグナロク」で観ていた為、設定ほぼ同じじゃん！と思いながら観ていました。まずこれが評価を大きく下げた点かな。とはいえ、事情が事情なだけにヴィランのキルモンガーにはかなり共感できる。一応、ヴィランの設定といえど、このヴィランは本当はヴィランではなくもう一人のヒーローと呼んでも個人的にはいいかなとは思う。国家の元首（ヒーロー）としては完全にアウトですが。また物語の後半、重くなりがちなストーリーがマーティン・フリーマン演じる、ロスがいることによって明るさが出ていい感じになっている。あたかも緩衝材のように。ロスがいなかったら、ただの重苦しい民族間の闘いになっていただろう。ただ１つ、キルモンガーには生きていて欲しかったな…。去年、既にソーを観ていたのがとにかく惜しい。ソーを観ていなければおそらくほぼ満点を付けていたかもしれない。とはいえ、ナキアは既にインフィニティ・ウォーのPVで出てくることが決定済みだし、シュリの活躍も楽しみにしていきたい。そういった形で各々のキャラが非常に立っていたことは評価したい。最後に。エンドクレジットにはいつものおまけ映像あります。 ",
      "よかった\n  　全体的に飛躍や破綻がなく手堅く作られているのだが、その分あまりワクワクもしなかった。特に主人公が非の打ち所のない人物で面白みがない。そして敵は従兄弟で、敵の軍団も身内がちょっと心変わりしただけで、それほど憎むべき相手でもなく、退治されるのが気の毒になる。身内の問題ほどこじれると厄介であるとは言うのはわかるけど、お金で解決して欲しいくらいの気持ちになる。 ",
      "ブラックパンサー プロフィール\n シビルウォーで、突如現れた「ブラックパンサー」次回アベンジャーズの為にこれだけは、おさえて楽しく鑑賞しましょう的な流れ！アフリカのイメージがぶっ飛ぶワカンダがカッコ良すぎBGMも最高！ ",
      "映画にかっこよさを求める人にはおすすめ\n 全体としては面白かったです。ただ、戦闘シーンが多くて人物描写が少なかった。とくに敵役がなぜ過激な思想に至ったのか掘り下げていない。主人公もよく涙を流すシーンがあったのですが感情移入できなかった。 ",
      "アメリカ人は燃えるだろうな\n 国の話だった。豊かな国はどう振る舞うべきか。というところなので、物凄く今の映画になっていた。そして、アフリカにある世界中のどこより進んだ王国、というひっくり返った設定が斬新。辺境の民族を束ねてるの含め、バーフバリ感バリバリ。そして王と王位継承に話が転がっていくが、やはりこの豊かなテクノロジー王国の王位継承が「決闘」でいいの？ というのがずっと頭にこびりついて感動にら至らない ",
      "お家騒動！\n  いよいよブラパン単独作！音楽が終始ノリノリでストーリーもテンポよくて楽しめました。シュリちゃんが兄貴に装備の説明をしてる所が００７の”Q”っぽくて可愛かったです。今回はお家騒動で終わりましたが、ラストで超ハイテク国家ワカンダも世界に打って出る！との陛下の表明があったので次回作からが楽しみです。( ﾟдﾟ)ﾊｯ!その前に地球が大変な事になるんですね。アベンジャーズも楽しみだ！ ",
      "やや食傷気味\n シビルウォーでは脇役だと思ってたのに、主役に抜擢！ほかのヒーローとかぶるかと思ってましたが、アクションなど、いろいろカッコいいです。ストーリー展開はベタですが、それもありかなと思います。CG満載の展開はやや食傷気味です。それにしても、CGバリバリの映画に生アンディ・サーキスが出てるって皮肉ですね(笑) ",
      "クール&ホット\n 時にはクールに、時にはホットなブラックパンサーがカッコ良かった。シビル・ウォーの時から良い意味で印象が変わりました。個人的には映像も音楽もMCUの中では好きな部類に入リます。 ",
      "マーベル最高クラス\n 壁を作るのではなく、分かち合い。ラストのシーンでグッときた。トランプ大統領見てるかな？ただ、分かち合うつもりが金もダイヤも天然資源もアングロサクソンに搾取された現実がある。保守主義がトレンドの世界の政治を皮肉った裏テーマが自分は大好き。何気に脚本、映像もかなりの良作。 ",
      "4ＤX良かったですね。\n はじめはストーリー無いと思ってましたが、続編楽しみなストーリー性を感じました。全てが黒人、リアルでパワフルな演技凄くガン見映画でした。これからの未来こんな世界になるのかな〜４ＤＸもまたリアル体感型映画また臭いもリアル‼️面白かった‼️（＾Ｏ＾） ",
      "陛下、出番です。\n 特にこれといって面白くもなく、つまらなくもなく、心に響くものがあるでもなく……という映画。 ",
      "For Wakanda, without questions. 普通・・・\n  予告を見る感じでは地味だったのですが全米で大ヒットしてて、予告にはない「何か」があるのかと期待していたのですが・・・特に何もなかったです。やっぱり地味でした。基本的にアメコミ大好きでコミックもそれなりに読んでいるのですが、個人的にブラック・パンサーはイマイチパッとしない印象だったんですよね。X-MENのストームが一時期嫁だったとか、国王で金持ちで頭が良いという人種に配慮したいっぱい盛ってあるキャラクターな感じで。んで、マーベル・シネマティック・ユニバース(MCU)では初の黒人ヒーローって事だったのですけど、作品自体は何故アメリカであんなにヒットしたのか疑問が残る出来でした。いかんせんアクション映画の割りに見所が少ない！ストーリーも全て想定内で盛り上がりに欠ける！「クリード」が王道でも激アツだったのに比べると、どうしたライアン・クーグラー監督！？と思ってしまいます。主役のチャドウィック・ボーズマンはヴィランのマイケル・B・ジョーダンに完全に食われてましたね。マーティン・フリーマンはいつもいい味出してるわ～。マーティン・フリーマンとアンディー・サーキスは「ホビット」以来の共演ですね。そんな中でもダナイ・グリラ演じるオコエが一番好きなキャラクターでした。銃をバカにして槍で車止めるとか！もう最強です。そういえば「シビル・ウォー」で前国王のティ・チャカさんあっさり死んでましたが、あの人は先代のブラック・パンサーだったのでは？その割りには爆風でやられちゃうって、よく考えると何だかあっけないなぁ。余り他のMCU 作品とつながりがないかなっと思えた今作ですが、キルモンガーが狙ってた３都市NY、ロンドン、香港って「ドクター・ストレンジ」での聖域サンクタムがある街なんですね。おお！微妙につながってる！まぁ、正直日本人からすると黒人だからどうこうってのは別にないんです。白人だろうが、黒人だろうが、アジア人だろうが、内容が面白ければそれでいいんです。今作はちょっと面白さが足りなかったかなぁっと。それでもMCU ですから好きな人にはマストな作品でしょう。MCU 知らない人にはオススメするほどではないかも？何はともあれお次はついに「アベンジャーズ　インフィニティ・ウォー」だ！！ ",
      "面白かった！(あのハーブティ欲しい！)\n  グレイテストのサントラ毎日聞いてるし、YouTubeも見てるし、このタイミングで他の映画観たら…変な不安あったけど…いやぁー　全然　面白かった！楽しかった！主人公も敵も味方もヒロインもみんな男前やなぁー　かっこいいわ！出来過ぎとるわ！(あの憎たらしい奴はチャッチャッと　やられてくれたしね)(国連での演説が、これまた憎いね！コノヤロ)全部、気持ちいいわぁせやけど…あの女戦士の隊長さんが、実は最強ちゃう？！最後のオマケも見たし次のアベンジャーズ楽しみやん！ ",
      "この国の秘密\n 「なぜヴィブラニウムという最強の金属がありながら世界に出回ってないの？」という疑問を解決するための映画。設定は今までのMCUにはない部族&王位継承の話で斬新だったけど、説明が長い&いまいちインパクトに欠けるシーンも多々あった様に感じる。それにしてもワカンダの科学力にはビックリ。こりゃスタークも負けてらんないね。あと、MCU作品は脇役もそれぞれ魅力があるんだけど、今回も例外ではなくその設定を大事にしているMCUに感謝。早くインフィニティウォーが観たい。公開までもう2ヶ月切ったな♪ ",
      "なかなか(*￣∇￣*)\n ジェットコースターのような感覚のある飛行シーン、車の上でのスピード感溢れるシーンなど、期待通りのアクションシーンに興奮が止まりませんでした。でも、強いていうなら、最後の格闘シーンには、もうひと味欲しかった……。でも、オススメです。( =＾ω＾) ",
      "やっぱヴィヴラニウム最強。\n まぁヴィヴラニウムがとにかく強すぎて。ストーリーは悲しき民族争いでしたね。うーん…アベンジャーズシリーズじゃなきゃ観なかったかなぁ…映画館で予告が流れすぎてたから、見どころのはずのアクションシーンが全て新鮮味に欠けてしまうというマイナス要因。 ",
      "クーデター映画です。\n ブラックパンサーのイメージが悪くなっちまったな。 ",
      "内容も音楽も全て素晴らしい\n  マーベル史上初の黒人ヒーローのブラックパンサー。監督も音楽も黒人の人たちが手がけハリウッド映画の中でも新鮮で多様性溢れる作品。音楽もケンドリック・ラマーが一部を手がけ作中のシーンも盛り上げている。最後のバトルシーンでも黒人が白人と協力して戦うシーンはとても新鮮であった。 ",
      "アベンジャーズの中では満足度低め\n アベンジャーズ好きとしては外せないが、作品の満足度は低めの結果。 ",
      "自国の王位を巡る争いで、少し拍子抜け\n 映画『ブラックパンサー』を見てきました。お馴染みのマーベル・シネマティック・ユニバース（MCU）の新たなヒーロー、ブラックパンサーを主役にした映画です。まぁ、今回は自国ワカンダ内の王位を巡る争いで、少し拍子抜けですが、物語は予想通りの展開です。敢えて言えば、女戦士がかっこよかったですね。 ",
      "家督騒動のち内乱ってお話\n アメリカでは、スターウォーズの興行成績を抜いたとのニュースが有りますが、此方もＳＷと同じく家族のゴタゴタ話しです。 ",
      "超普通\n いつものマーヴェルです。内容薄いんだから100分くらいに納めてくれたら良いのに。予告編がカッコよかったので期待してましたが、カッコいいシーンは予告編で全部やっちゃってました、、、。 ",
      "悲しいけど良い物語\n ティチャラが前王の過ちを認め、自らの生き方を省み、ワガンダの王として世界に対してどう責務を果たすべきかを知る物語。エイジ・オブ・ウルトロンやシビル・ウォーを復習してから見たほうが良かった。アイアンマンのスーツとブラックパンサーのスーツのテクノロジーは一体どっちが上なのか？ ",
      "迫力満点！\n 初日公演観にいってきました！序盤は一生懸命耳を傾けるもなかなか理解と世界観に入り込む事ができませんでした。しかし様々な展開があったり映像、音響、演出のクオリティの高さに感動しました。正直観る前までは期待薄でしたが実際ものすごくよかったです。インフィニティウォーの話と全然繋がりがないので別物として観て頂くのもアリですね！もっとこういった黒人さんがたくさん輝いてる映画が観たくなりました。 ",
      "安定のmarvel、毒にも薬にもならない\n 安定のmarvel、ブラックパンサーに限らず、シナリオの中身は相変わらず薄くて、美麗なCGバトルを楽しむだけなのはいつも通り。途上国に見せかけた超先進国がテーマということで、いつものバトルにアフリカンなテイストが混ざっているのは映像としては斬新で面白い。ただ、とにかく画面が黒い。ほぼ黒人しか出ないので、中盤辺りまで夜のシーンが多い中、闇にうごめく黒人たちはもはや判別がつかない。映画館自体の暗さも相まって、とにかく真っ黒な画面の連続が眠気を誘う。舞台の超先進ハイテク国が選んで乗ってる車が全部レクサスなのは笑った。さすがトヨタ。購買意欲が湧いた人もいたのではないだろうか。 ",
      "アベンジャーズとは離して考えても良し\n なかなか面白かった。映像が素晴らしく3D映画で観て本当に感動した。これはアベンジャーズと切り離して考えて良いかも。今回これを観なくてもアベンジャーズ　インフィニティ・ウォーには全然影響無い。エンドロールのおまけだって説明簡単だし。ぶっちゃけ！ブラックパンサーはもともとアベンジャーズグループに居なくても良いんじゃ？(´⊙ω⊙`)と思った ",
      "まあ次にと言う事で\n 36本目。本日3本目。マジ相当眠い、我慢。序盤が何か説明的でかったりーなって、多分眠いから何だけど、後半はね何かね良かった、色々葛藤あったりでね。王位継承ってやっぱ血の濃さ、徳川かっ！でも次がアベンジャーズでしょ？ヒーロー増えてるし、逆に尺足りんのか？ ",
      "メッセージを感じる\n そしてまたカッコいい！ ",
      "くそかっこいい\n マーベルヒーローは本当に、みんな魅力的で順位がつけられないのですが(つける必要もないが)ビジュアル(+アクション)的にはブラックパンサーが一番だと思っていましたが...ティチャラの人間性と人望で更にブラックパンサーが好きになりました。というか登場人物みんな魅力的です。レクサスパンサーたまりません。受けた攻撃を吸収してパワーにしてしまうスーツ(無敵)賢者は橋を作り、愚者は壁を作る。など、漠然と そんな生き方したいなあ〜 と思わせてくれる要素もあり、作品全体も愛に溢れた雰囲気で良いもの観たな、と。マーベルは本当に裏切りませんね。 ",
      "一話は国内のもめ事で終り\n 次回のインフィニティウォーズから参戦ね ",
      "全ての戦闘シーンが超かっけぇ～\n 「ブラック・パンサー」字幕版で鑑賞。※「15時17分、パリ行き」見た後に鑑賞。＊概要＊「シビル・ウォー キャプテン・アメリカ」で初登場した新たなヒーロー、ブラックパンサーを主役に描くマーベル最新作。＊主演＊チャドウィック・ボーズマン＊感想＊「アベンジャーズ／インフィニティ・ウォー」へと続く待望のマーベル最新作！＼(^^)／「シビル・ウォー」で初登場して以来、過去のことをずっと明かされていなかったブラックパンサー。どんなヒーローなのかずっと謎でしたが、やっと知ることができました！見る前は低評価が目立ってて、少し不安がありましたが、個人的にめちゃめちゃ面白かったです！ワカンダ王国にある絶大なパワーを秘めた「ヴィブラニウム」が奪われ悪用され、漆黒のスーツを身に纏い、鋭い爪を武器に国王のヒーロー、ブラックパンサーが立ち上がる！何といっても能力が凄かった。妹のサポートでスーツが改良され、敵からのダメージを吸収するし、不死身！誰かが言ってましたが、ヒーローとライオンキングと007を足したような感じって話してましたが、本当にその通りですねw登場人物達もすっごく目立ってて、特に今回の敵・エリックを演じたマイケル・B・ジョーダンがヤバい。ベジータじゃん！w 　まぁ～あんなことがあれば復讐したくなるよな…気持ちは分かる。。あと、ブラックパンサーを手助けする仲間達がそれぞれ際立ってたし、面白かったな～！もうね…全ての戦闘シーンがめっちゃカッコ良いんです。カーチェイスシーン、クライマックスの各部族の争いシーン、一番の見所はクライマックスシーンとエリック戦。思わず鳥肌が立っちゃいましたwエンディング後もちゃんとおまけシーンがあるので、決して最後まで席を立たないでください。ちょっとだけ驚きました！総じて、めちゃめちゃ面白かったです！ワカンダ王国のハイテク技術でビックリしますが、マーベルヒーローとライオンキング的な要素、スパイアクション、ファンタジー要素が上手い具合に混ざり合ったマーベル作品でした！＼(^^)／次は「アベンジャーズ／インフィニティ・ウォー」だ！　絶対観に行きます！＼(^^)／ ",
      "国王の深い愛に泣いた。\n 国王の深い愛に泣いた。 ",
      "新しい価値観\n 見る人すべてに、「これは自分のための物語だ」と感じさせるんじゃないかと思う。マイノリティを勇気づける新しい価値観を感じた。白人はちょっと情けない役どころばかりでこれも新しいなと思った。韓国とアフリカをかっこよく描いてて、行ってみたいと思った。ウォーキングデッドのミショーンねえさんはここでも最強の戦士！(笑)かっこよかった。あと妹もナイスなキャラだった。最後にバッキーが出てきて、ああ、こんなこともあったなあとやっと思い出した。おもしろかったです。 ",
      "マーベルヒーロー！\n  アベンジャーズの一員のブラックパンサーを描く今作は、なかなか楽しめました。DOLBY ATMOSにて鑑賞。音響も相まって、さすがマーベルです。国外へ鉱石を持ち出したクロウが、敵だと思われたが、最終の敵は、前王の弟の息子がラスボスというドンデン返しに肝を持っていかれました。アベンジャーズインフィニティウォー楽しみです！ ",
      "マーベル\n  圧巻のヒーローもの。確かに凄かったアクションとか。何点か気になるところが、何故ボーダー族長はクローにあんなにこだわったのか不明。リーダーを変えるほど？エリックは王族の掟の挑戦の仕組みを何故知ってたのか？などなど。不思議なところが沢山。普通に面白い感じです。 ",
      "敵役が哀れで...\n アイマックスで観賞。マーベルならではの派手なアクションは楽しい。国王か、ヒーローかの選択もなかなか考えさせられる。だけど、今回の敵役は可哀想すぎる！彼の思いを汲んでの結末はわかるけど、それでもあんまりだ！マーベルなら、敵役も救われて、次回は仲間！にしてほしかった。 ",
      "ブラックパンサーが主役ですか!\n アベンジャーズシリーズ好きなので、とにかくGWが楽しみです。 ",
      "観てきました。\n 大好きなマーベル映画、早速観てきました。しかも24時からの深夜の回。σ(^_^;当然、終わったのは26時半の真夜中。歩いても帰れる人にあるような回ですね。(^O^)今回は、これまで他のマーベル映画でヘルプ的な形で出てたブラックパンサーが主役の映画。実は伏線的なシーンが他の映画にあったんですが、その後の話と言うことでしょうか。深夜ということでしたが、特に眠気にも襲われず(^^;)、なかなか楽しめました。IMAX 3D版だったこともあったからかな。そしてお決まりのエンドロール後のワンカット。他の映画でもそうだったが、GW公開のアベンジャーズへの伏線の１ピースらしい。んっ、あの男は！？GWが待ち遠しいです。(^o^)ところで、前の席に座ってたカップル、エンドロールの途中で出て行っちゃったけど、ワンカットがあるのを知らなかったのかな？もったいないないこと、したなぁ。(>o<) ",
      "もう少しシンプルにならないのかな\n マーベル作品と少し相性が悪い俺ですが、「ブラックパンサー」は結構期待して見に来ましたが・・・・やはりね・・・・アメコミってやはり日本人が好みそうな内容じゃない気がするね。もっと単純の方がヒーローモノはいいと思うけど・・・難解と言うものじゃないんだけど、見ながら頭の中を整理しなくてはいけなくなると、「これってヒーローモノ？」と思いたくなるね・・・ま、あまり幼稚に作られて困るんだけど・・・・また、エンディングロールの終わりに次回作品や関連作品など予告的内容もそろそろやめて貰いたいな・・・・制作側の遊び心なんだろうけど、今の映画って普通にエンディングロールが長いから、それらを見たり聞いたりしているだけで、映画があまり良くないときとか、イライラするな・・・・ま、マーベルもこれでもかと言う位、ヒーローキャラクターが出てくると、もうこちらも訳が分からなく、どうでも良くなってきた・・・監督のライアン・クーグラーには期待しているので、頑張って貰いたい。 ",
      "この映画の面白い所はまずワカンダ国の舞台設定、ヴィブラニウムにより...\n この映画の面白い所はまずワカンダ国の舞台設定、ヴィブラニウムにより発展を極めた都市であるものの国外からの戦争を恐れ隠密しているというのもユニークであるが、そこから現在のアメリカにおける１つのメッセージを含みつつ主人公ティ・チャラの葛藤と決意に繋がっていく部分も流石(なお、これによりMCUにおける親父キャラのやらかし罪状が増えた模様) そしてこの主人公に今回大きな影響力をもたらすのがヴィラン、エリック・キルモンガー 原作の大ヴィランのクロウを差し置いての堂々たる立ち回り、マイケルBジョーダンの熱演もあって完全に主人公喰っているまである 特殊能力なしの人物なら間違いなくトップクラスの戦闘力を誇るオコエややんちゃな妹君、今回はゲットアウトしてしまったダニエルカルーヤ君に原作ではヤンデレ拗らせてヴィラン堕ちしてたらしい元カノのスパイ、ナキアとマーティンフリーマンを始めとしたクセ者キャラに囲まれながらのキルモンガーとティチャラの2人の人物による対立関係、ラストバトル後のやり取りも良かったMCUはフェイズ3に入ってからヴィランの描写に気合が入ってるのが喜ばしい、次はいよいよ街に待たせたサノスの登場です ",
      "現代国家の写し鏡としてのワカンダ王国\n シビル・ウォーで彼の父が亡くなってから、その背景を描いた作品。ワカンダ王国を理解することで、現代のグローバル社会の問題が見えてくる。まず、黒人差別の問題。これはもう、近年あらゆる映画で提起させられていることで本作にも『GET OUT』の主演のダニエル・カルーヤが出ていたではないか。キルモンガーの理論も、社会的弱者に武器を。ということである。『GET OUT』は弱者でなくなりつつある黒人に対する、白人の有りようがシニカルに描かれていて、非常に面白かったのだが。次に、閉鎖的国家の問題。ワカンダは長年、他国家との交流を避けて隠れて生きてきた。それこそが平和が維持できていた理由だと、ブレインは語る。しかし、そうは言っていられなくなる。多民族国家における問題、それは独立・権限移譲を求める内乱だ。カタルーニャ州がスペインからの独立を主張するように、ワカンダの民族も、思想の違いで国家内で戦争に発展する。シンガポールの地政学者であるパラグ・カンナは、国家の細分化は、熱力学第二法則的で、自然なものであるといい、エントロピーの増大こそ争いを沈めるという。国家の団結は、統合ではなく分離によってもたらされ、細分化されたそれぞれをインフラストラクチャーで接続する。それこそ、今後のグローバル国家の在り方だと彼の著書で語っている。キルモンガーの事件があってからのワカンダの行動は、その理論に通ずるものもあり、ビブラニウムによって各国のインフラを整備すれば、各国の接続性は高まるだろう。まあ、MCUにおいては、国家間の平和はサノスをやっつけることでもたらされるのでしょ。 ",
      "キルモンガー キングを継ぐ男\n マーベル版ブラックシネマとして新たな風をMCU界に吹き込むべく大きく期待していたが、結果としてはあっさり薄味系だった。個人的には「クリード」のマイケルBジョーダンが悪役でありながらカッコよく、かわいそうな生い立ちは「クリード」のアドニスばりで、主役以上の存在感を出していたあたりが印象的だった。ベタではあるが、せっかく黒人中心で作った作品ならもう少し人種差別や、貧困問題等をまぶしてもよかったのではと思った。一方で主人公を取り囲む黒人女性たちの力強さが前面に出ていたあたりはとても良かったなと。本作を観ておかないと、この後の「アベンジャーズインフィニティウォー」がわからなくなる要素は特にはなく、単品として楽しめるので、「シビルウォーキャプテンアメリカ」でのブラックパンサーが気になった方が観る程度で基本的にはOKです。 ",
      "安定の面白さ\n  2018年のMCU作品初陣で安定の面白さであった。しかし次回のインフィニティウォーへの伏線がもっとあっても良かったと思う。噂の6個目のインフィニティストーンは登場せず…P.S.アベンジャーズあるあるの他作品登場は今回はバッキーことジェームズバーンズのみであった。 ",
      "キルモンガー！！\n 予告を観ていた頃からすごい楽しみで待ちに待った公開日！！とまぁ気分アゲアゲで観に行ったけど意外と普通だった(笑)気分を上げすぎたんかな？でもなんか最近のマーベルはストーリーもだけど単純っていうか前に比べてワクワク度が減ったし観た後の興奮の度合いも落ちてきた気がする。。新しい発想が無いっていうか単調っていうか…映像はたしかにすごいけどこれも見慣れてきたっていうか。。まぁ作品が多いからそうなりがちなのもわかるけど(笑でも最初らへんにあったカーチェイスには燃えた！見せ方が上手いですね！でもレクサスかい！超文明国のワカンダが用意する車がレクサスかい！！(笑)カッコいいのはカッコいいんだけどなんか違和感しかない(笑最近レクサスはいろんな映画に提供し出してるな～笑まぁでも期待し過ぎなければ普通に楽しめる映画です(^ー^) ",
      "4.3\n 他の方のレビューでエンドクレジットボーナスがネタバレされています。お気をつけください。敵との戦いが少ない、期待はずれ、こんなコメントが目立っているが、第1作目に何を期待しているのだろうかマーベル作品の中ではかなり異色な作風だが、私個人かなり楽しめたマーベルはキャラクター1人1人を丁寧に描写するのがうまい、だからこそジャスティスリーグと違い作品に感情移入がしやすいこの作品も第一歩としてブラックパンサーの背景や周りの人間関係をうまくまとめあげていたと思う適役のクロウはアベンジャーズ2から、父の後を継ぐこと、そしてロスの登場はシビルウォーから、そしてキルモンガーの復讐心自体はこの作品の中でうまくまとめられていたマーベル特有のエンドクレジットボーナス、一瞬でアガった ",
      "ブラックパンサー\n 期待はずれやったなー敵との戦いが少なすぎるインフィニティ・ウォー楽しみ ",
      "可もなく不可もなし\n アベンジャーズ シリーズの第1作目だと思います。 ストーリーもまとまってたしまずまずてな感じです。 でも、アクションも足りないし敵役も弱過ぎ？ このシリーズでやっていくなら脚本を練り上げで欲しいですね。 ",
      "かっこよかった\n  ブラック・パンサー、アクションシーンがかっこよかった、ストーリーも良かった、オコエ、強いです、国王でいてブラック・パンサー、かっこよかった、字幕で良かった ",
      "ありがとう\n 文句なし。1000点過去の反省を経て、世界が向かうヒント。この時代に生まれてよかったー ",
      "今作もちゃんとヒーロー成長映画\n アベンジャーズ/インフィニティ・ウォーの公開が迫る中、どうやって続いていくのだろうか、とういう事ばかり考えていた。そう、特にブラックパンサーというキャラに自分は思い入れはなかった。が、本編の3分の2あたりからどんどん面白くなっていったという印象。今作もちゃんと悩みつつも成長するヒーロー映画として成り立っていた。ソーのような神話世界、ドクター・ストレンジで出てきた異世界ともまた違った舞台を楽しむことが出来た。今作で出てきた小国家をベースに国を背負う者の重み、その中で虐げられる者や犠牲、などをわかりやすく、片方に偏らない具合に描かれていた。王子でありながらも多少は感情移入できた。マーティン・フリーマン(絶対死ぬと思ってた)と、王子の妹と、護衛、良かったっすね！世界では結構評価されているようで理由を調べて見たところ、かつては白人達よりもより発展していた黒人達の実際の歴史背景と現在の問題をうまく絡めているところも関わっているらしい。音楽や道具など、確かに納得出来る部分も多かった。それを考えたら納得できる部分も多いし、あの悪役もより共感出来るキャラに見えてきた。世界情勢に関する良い勉強になったと同時に、それを汲み取る世界の観客の知的さ、日本の宣伝部のバカさ加減を実感した。(日本ではそういう深い背景には一切触れず、ヒットさせようと思いついた案は吹き替えにアイドルを起用。宣伝文句は「クールでスタイリッシュなヒーロー」wほかにもあっただろうが！)少し苦言を弄するなら、夜のシーンは暗い！wせっかくのアクション、ドラマシーンがもったいなかった。これまでヒーロー映画を見すぎてワクワク感は減ったが、スパイ要素や歴史要素もあり、バックががっしりした一本の映画として普通に楽しめた。インフィニティ・ウォーにも期待しよう。82点！ ",
      "傑作\n ここ最近のMARVEL作品の中では圧倒的に一番面白かった。ストーリー性（意外性）や迫力だけにとどまらず、人種差別というテーマ性を折り込みながらもらしっかりとストーリーがまとまっていた。とても楽しめたので次のアベンジャーズ作品、インフィニティウォーへの期待はさらに深まる。 ",
      "王位継承\n  宇宙から飛来した鉱石による技術の発展をひた隠す鎖国的なワカンダ国の王位継承と、技術流出防止作戦という話。簡単にいうと、外部に技術を持ち出そうとした弟を王が殺したことにより巻き起こる、その子ども達によるお家騒動ってことだよね?悪用しようとしていた訳でもないし最終的には開示しちゃうし、視点を変えてみたら間違いを起こしたのは先代の王というね。ブラックパンサーの紹介という位置づけなのか、全てがバックストーリーという感じだし、バトルにしても超人的なところはあまりなく少し大袈裟なケンカという感じで盛り上がりにかける。一つ一つのシーンが長くバトルシーンすら途中で飽きてしまったし、余計なシーンが多く似たようなことの繰り返しで全体的にも冗長だった。 ",
      "国王でありつつヒロイズムに服する\n  ワカンダという先進的な技術を持ち保守的でもある国、とてもエネルギッシュで逞しく気高く魅力的な人達で溢れていて元気を貰えました。それにオシャレ。それくらいキャラ立ちしている魅力的なキャラが多かった。魅力的な脇役が好きな私にとっては万歳とも思える作品でした。それにキルモンガー、彼は陛下に勝るとも劣らない素性と歪んだヒロイズムを持ち合わせた存在。彼の発言に陛下が悩まされるのも、父上の誤ちに首をひねり、自国の為だけの国王であるか？他の国々に手を差し伸べるヒーローであるか？という疑問に、\"国王\"であり\"ヒーロー\"でもあるという締め括りはとても良かった。この作品は世界情勢を反映した作品でもあるのでそういうのに疎い日本人には少しハマらない部分もありそうなのは残念…クレジット後のティチャラの語る「国家の壁をなくしたい」は明らかに反トランプともとれる批判でした。追記余談ですが、最後の６つ目のインフィニティストーンは隕石として降ってきたヴィブラニュウムの中核にあるのだと思います。ワカンダの地で育った神秘ハーブが死者に合わせてくれたのもそれ故。ソウルストーンはワカンダにあるのかもしれません。インフィニティウォーの要素がなかったという感想も見ましたが、こういう部分に気付き汲み取れる事が観客側にも求められているのでしょう。【訂正：インフィニティウォー見ましたが予想が外れました。】 ",
      "面白かったんですけどね…\n 次がインフィニティウォーだから何かしらの繋がりがあるのかと思ったけど特に何もなかったね、とりあえずバッキー解凍おめでとう。それは興奮した。まぁブラックパンサー1作目、こんなもんでしょう。 ",
      "適役の方が人気でるパターンちゃう！？\n 今週末観る予定は４本・・・映画の日初っ端はコレ！いやいや鑑賞者の４割くらいは、外国人にビックリしました＠＠！全米で大ヒットも頷ける。序盤は、シビル・ウォーで突然現れた彼の謎の紐解きムービープラックパンサーってのは、ワカンダに古くから伝わる希少なハーブがパワーとなる族長限定の名称で・・・それに空から降って来たヴィブラニウムからなる隕石を利用して、革新的な近未来文化を手に入れて、陰から世界の平和を見守ってるって設定。そこからシビル・ウォーでのあの爆破事故に繋がる・・・なんとなく納得・・・！？近未来都市と部族の儀式との背景が１８０度違って戸惑うし、バットマン同様暗闇での戦闘シーンは、追うのに必死で疲れます＾＾；；；主人公を演じるチャドウィック・ボーズマンも権威と優しさに溢れるヒーロー像を演じてますが、もう一人のブラックパンサーを演じる マイケル・B・ジョーダンが、カッコ良すぎる！！配役逆の方が、ファンはもっと増えたかも！？劇中では一応・・ますが、ソーのロキ同様にこのシリーズには欠かせない人気者になりそうな予感！？で、開演前にエンドロール終了後にも映像あります！って、テロップ入るのに、途中の映像終わると席立つ人多い＾＾；；；その後にヤツが出て来たのに〜彼も某作品で適役だったのですが・・・やっぱりカッコいい！！☆４つ ",
      "キャラクターは良いものの、それ以外は凡庸な作品でした\n 吹き替え版が少し難有りだったので字幕版を見てきました。他所様にも言われているとおり、ヴィランであるキルモンガーが見た目や設定共に良いキャラしてます。ティ・チャラよりもカッコ良く、主役を食っている感さえあります。キルモンガーのほかにも、ロス捜査官やジャバリ族の族長ムバクもキャラが立っていました。むしろ主人公が一番キャラ薄いです。キャラは良かった一方で、ストーリーは凡庸でした。特に驚きの展開もなく、良くも悪くも終始予想の範囲内です。私はMCUが好きなのでそれで良かったのですが、そうした贔屓なしに見ると物足りなさを感じるでしょう。また、アクションも地味でした。予告で散々強調されていた、車が横転するシーンがピークでした。もしかしたら、その自覚があるから強調していたのかもしれません。決戦も地味で、ブラックパンサーvsキルモンガーよりもその外で行われていた戦いのほうがまだ見応えがありました。ブラックパンサーはシビルウォーでのアクションが見事だっただけに残念です。以上をまとめると、中の下といった出来の作品でした。MCUとのつながりを示すシーンもエンドクレジット後にあるのですが、インフィニティウォーの予告編を見れば補完できる内容なので、本作を見なければわからないということはありません。インフィニティウォーの前菜、前座として観るという程度の作品だと思います。 ",
      "ヒーロー版ライオンキング\n  ずっと楽しみで見てみたら面白かったです！ボーダーの種族の人が戦争をしたいと思っている説明があまり無くて特に理由も分からなかった。少し御都合主義があったかなと思うけど気にならない程度です！アイテムはとってもカッコよくてワクワクした！映像も綺麗でライオンキングを彷彿とさせられました！ファミリームービーだからしょうがないけど種族同士の紛争にリアリティが無かったです。エムバクカッコ良すぎる！上がりました！クローってウルトロンに腕を切られてた人だったんですね。何箇所かウルっとさせられました！ラストにバッキーが出てたけどキャップも見たかったなぁ！インフィニティストーンを楽しみにしてたけど出なかったのは残念インフィニティウォーを早くみたくなりました！おススメです！ ",
      "残念\n 物足りない。うまく表現できませんが、物足りなかったです。アクションシーンが少なく、暗いシーンが見づらい。ブラックパンサー役はマイケルの方が映えたんじゃないのかな？ヒロイン勢はキャラが立っててよかったです。 ",
      "普通に楽しめる。んだけど…\n 一本の映画として観れば普通に楽しめるんだけど、MCUでシビルウォーを観ていると細かいところが気になる。時系列的にCWと同時進行のはずなのに色々と矛盾が…そこがちょっとモヤモヤ。 ",
      "痛快なアクション・エンターテイメント\n エンタメの中に初めて見るワカンダという国の魅力とそこで暮らす人間の葛藤もうまく練り込んであってすごい脚本。ただ大傑作とまでは思えないので、アメリカでこれほど大ヒットした理由はきっと自分にはわからない歴史や文化なのだろうと思った。 ",
      "オシャンティーでスタイリッシュでかっこいい。さらに内容もしっかりしてる！！\n このレビューの題名の通り、かっこいいだけじゃなく、内容もしっかりしていた。ただ逆に言うとMCUに興味がなく、ブラックパンサーだけ見る人にはあまりおすすめできない作品。恐らく話についていけないかと･･･。ワカンダフォーエバー！！ ",
      "最高でした、陛下\n  面白かったー！ワクワクするようなブラックパンサーのハイテクスーツ！韓国でのカーチェイス！格闘戦に空中戦もあってとても大満足！ワカンダという超ハイテク文明とアフリカの民族らしさ？みたいなものが混在きている世界観もスンナリと入ってきて物語を盛り上げてくれる！物語としては「シビルウォー」後であり、先代国王である父を失ったティ・チャラの国王就任から物語が始まる。原作にもあるハーブの設定もしっかり紹介されるのでファンにも安心。空中から飛び出し、暗闇に紛れ倒していくブラックパンサーのクールさも素晴らしい！ワカンダで行われる「挑戦の儀」も後々のストーリーへしっかり前振りしてくれるというのもニクいそこからクロウを追いかけるあたりでの、妹シュリのラボの紹介される装備の数々は男の子心をくすぐるし、自動装着のスーツなんてたまらない！また、韓国で取引を急襲するオコエや元カノナキアと言った女性陣のアクションも素晴らしく、特にオコエの槍を使ったアクションは痺れる！（そしていらっしゃるスタンリー様笑）そこからのカーチェイス！遠隔運転というこれまたワクワクする装備と共に追跡するブラックパンサーの身体能力とスーツを活かした躍動感のあるアクションが展開されとても盛り上げてくれる。そこから、ティ・チャラは父の知られざる過去を知り、そして父の残してしまった過去が彼に襲いかかる…ここで「挑戦の儀」だったり、対立部族の彼がまた再登場していくのもまた良い感じ！復活の時、ティ・チャラは過去の歴史の慣習や父とは違う新たな王として、決意を固めて決戦へ挑む！そこからの最終決戦はブラックパンサーとキルモンガーの一騎打ち、ブラックパンサー派とキルモンガー派の戦い、そしてロス捜査官が行う空中戦など見応え充分！ロス捜査官も空中戦でしっかりと決めてくれるし、敵対してた民族の彼らもピンチにビシッと駆けつけるし、ブラックパンサーも多人数を相手にバタバタとなぎ倒して、キルモンガーとの一騎打ちではハラハラするような肉弾戦を繰り広げてくれる！ティ・チャラが国王となるための壮大な試練であり、先祖達とは別の王を目指し、自分なりの国王として目覚める成長物語でもある。かつ、世界を救う新たなヒーロー（文明を解放的にする意味も含め）の誕生とも言えるストーリー！また、MCUの初単独作品ではやはり他の作品とのリンク部分は薄く、この1作からでもMCUへ入っていけるのも魅力もちろん、クロウやロス捜査官などは他の作品を観ていないとという部分もあるが多少は脳内補完でいけると思う。それらの要素はMCUファン的には嬉しく、エンドロール後の彼の登場はまさしく！である（白人をまた治療って、やっぱり！）マーベル作品としてとても楽しめるし、1人の青年の国王への成長物語としても、ハイテクスーツにワクワクするアクション大作としても大満足！（他の方のレビューを少し観て追記）最後に陛下の演説での「地球上を1つの家族として慈しみあって生きていこう」みたいなお言葉があったが、アメリカ的には差別問題があった黒人の側としても、まだまだ根深い国際問題的にも、訴えかけたいメッセージなのかもしれないですね次はいよいよインフィニティウォー！楽しみだ！ ",
      "想定通り\n ストーリーもアクションも魅せ方も、想定の範囲内だったな〜〜でもハズレより良いのか！ちょうどいい時間帯に字幕版が無くて、それだけが悔しい。（MO◯IXのばかばか） ",
      "アヴェンジャーズを見てなくても\n アヴェンジャーズを見てなくても、十分楽しめる作品。いろいろなサイトでも紹介されてますが、黒人中心のキャストで構成されているのも、とても興味深い作品でした。IMAXでみることをお薦めしたいですが、普通の映画館でも迫力が感じられる構成だと思います。アベンジャーズ好きなら必見ですが、スパイダーマン的なアクションが好きな方にも薦めたい作品です。 ",
      "ワカンダへようこそ\n シビル・ウォーで登場した時はそこまで惹かれなかったのに、今作では虜になりました。それくらいブラックパンサーがかっこよく見えます。全体的にヒーロー映画っぽくない雰囲気なのが新鮮でいい。てかワカンダ技術力高すぎ(笑)バトルシーンもロードオブザリングや、スターウォーズかのようなシーンがあって、こんな映画だと思わんかった！ただ肝心のブラックパンサーの最大の見せ場は韓国でのチェイスだったなぁ…夜にあの黒が不気味でカッコいいんだよなーさぁ、次はいよいよインフィニティウォー！！ ",
      "なんで全米で驚異的に大ヒットしてるんだろ…\n 人種的なことやらなんやらいろいろヒットの要因はあるのかなー。驚異的な興収あげるほど面白いだろうか…。確かにラスト30分は見応えたっぷり。鎧のサイも女戦士もかっこいい。とちゅうは中だるみしちゃう展開がちらほら。期待しすぎた自分が悪いのか…。 ",
      "賢者は橋を作り、愚者は壁を作る\n  ストーリー上、悪と正義の構図は仕方ないが、ティ・チャラが弱すぎたのが残念！アフリカを舞台とした設定や世界観、そしてキャスト陣もなかなか良かったエンドロールのメッセージが今の世界に向けられた言葉ですごく良かった ",
      "すごい\n 予告編だとアクションばかりかと思いましたが、ストーリーに惹かれました。超良かったです。キルモンガー親子…（ ; ; ）正しい考えでもやり方を間違えるとそうなってしまうのとても悲しい。そしてティチャラの正義に胸打たれた。パニッシャーもそうでしたが、色々な今の社会問題の正しい方向性を子供達も観る映画に組み込んで行くの本当凄い。ティチャラの「危機に際し、賢者は橋を作り、愚者は壁を作る」が印象的でした。お決まりの「スーツがなければ…」があったのも良かった。 ",
      "ヒーローものは駄目だな\n ヒーローが最後に勝つ。それだけの映画。特に味わいはない。どんなアクションされても非現実的な特殊能力持ってんだから。うん。そだねー、という感じ。 ",
      "黒豹レクサスに跨り韓国で大暴れ\n 最後、メインタイトル出たあとの演説シーンで評価がぐっと上がったがメインストーリーもテーマも普通、CGが軽い等マーベル史上最高は言い過ぎか。最後のおまけはまさかのバッキー（隻腕）スタンリーは堂々とカジノで登場 ",
      "最近の新シリーズの中では最高傑作\n 新シリーズの映画の一作目というのは、内輪もめが多いです。(というか逆に内輪じゃないとこから敵が出てきてもストーリーがごちゃごちゃになるけど)特にこのブラックパンサーは主人公が国王の息子なので目立ってしまうと思いますが、個人的にはそうは感じさせない大きなスケールでとても面白かったです。そして、同じMCU作品で王座を軸にするストーリーはマイティソーがありますが、全く別物でした。ブラックパンサーは主人公の故郷、ワカンダが世界に向けての表の顔と実はどの国よりも進歩している国であったという裏の顔があるという点(ここはアイアンマン一作目のトニーを彷彿させるところ)や、舞台が地球であるというところがどこか身近なように感じられて、感情移入がしやすいです。戦闘シーンは本当にめちゃくちゃカッコいいです。ここ最近のMCUではカッコよさをウリにしているヒーローがあまりいなかったので、そこも見どころでしょう。以上のことから、とてもお勧めできる映画なのです。ただ、話がわからないとまでは行きませんが、今までのMCU作品は見ておいた方がより面白いです。ほぼどこのレンタル屋でもmarvel作品は全て置いてるので、見てみてください。これはあまり映画のストーリーに関係あることではないですが、今回ケンドリック・ラマーの楽曲が多数起用されていて、それが世界観とマッチしているのはもちろんのこと、戦闘シーンなどで流れてくるときは本当にシビれます。ケンドリック・ラマーを知っているならこのためだけに見に来る価値はあると思います笑 ",
      "思ったより面白かった\n 最先端の技術を持ちながらそれを隠す国ワカンダ。国王の座を継いだティ・チャラは国からヴィブラニウムを盗んだクロウを追う…。MCU18作目。予告の印象よりも面白く感じたがソー3ほどではなかった。しかし、ヴィランに同情し少し涙ぐんだのはシリーズでも稀な経験でした。 ",
      "それなり…\n インフィニティウォーの繋ぎ感は若干否めない…ブラックパンサーの続編はあるかはわからないが一作めって感じの出来だと思う。話自体は結構ありがちではあると思うけど、ブラックパンサー自体はかっこいい。インフィニティウォーが凄く観たい。 ",
      "オコエ強すぎ\n 彼女がスーツを着たら無敵なのに…。 ",
      "期待してたけど\n 内容は内輪揉めばかり。映像もCGバキバキかと思いきや、目新しいものはなかった。 ",
      "普通\n 普通 ",
      "納得できないところもあったけれど\n ストーリーや展開に納得できないところもあったけれど、それは個人的嗜好からくるもの。設定や筋はしっかりとしていると思ったし、何よりも圧倒的なグラフィックとアクションに魅了された。何ものをも寄せつけない完成度の高いビジュアルだけで非常に満足。音も、ステレオタイプなアフリカンとはいえ、非常に作品のコンセプトに合っていたので、存分にエンターテイメントを堪能した思いがする。 ",
      "ヴィランと女性キャラの圧倒的存在感\n アフリカ系ならではの歴史的・社会的背景を上手くあらすじに落とし込んだライアン・クーグラーの才能に脱帽。キルモンガーは、『バットマン・リターンズ』のペンギン、『スパイダーマン2』のドック・オクなどに続く哀しきヴィランである。MCUの中でもヴィブラニウムの使い勝手が良すぎて、もうなんでもアリの行き着くところまで行った感はある。あと脇を固める女性キャラが強いこと強いこと！尺の長さは気にならなかったものの、他のMCU同様に肝心のアクションシーンが見づらく、少々疲れてしまった。 ",
      "もはやMCUにつまらぬヒーローはナシ！\n MCU最新作だが、今回の期待値はいつものニューヒーロー単独作の比じゃない。『シビル・ウォー』での自己紹介がてらの登場だけで単独作がスゲー見たい！と思ったし、現在考えられる黒人の新進気鋭のスタッフ・キャストにワクワク！いやはや、待ってました！MCU初の黒人ヒーロー。架空の国ワカンダの若き国王にして、黒豹のようなスーツに身を包んだ“ブラックパンサー”。『シビル・ウォー』でも披露した通り、まさしく豹の如くしなやかでアクロバティックなアクションはMCUヒーローの中でも随一！予告編でもお馴染みの車から車への着地アクションは華麗ですらあった。また、キャップの盾と同じヴィブラニウム製であるスーツの機能がスゲー！ただ頑丈なだけじゃなく、相手の攻撃を吸収して跳ね返すなんて、これ、『ゴジラvsメカゴジラ』のメカゴジラのプラズマ・グレネイドじゃねーかよ！(…なんて一人で盛り上がってました)『シビル・ウォー』でのテロで父王を亡くした直後。国王とブラックパンサーの使命を引き継ぐ事となったティ・チャラ。自分は国王としてブラックパンサーとして、国を守れるのか…？まだまだ未熟者、若輩者の自分。ある儀式で亡き父王と再会し、自分の葛藤や苦悩を吐露するシーンは胸打つものがあった。ロンドンの博物館からワカンダの展示物＝ヴィブラニウムが盗まれる事件が発生。犯人は、『～エイジ・オブ・ウルトロン』にも登場した武器商人と、元アメリカ秘密工作員で“キルモンガー”の異名を持つ謎の男。キルモンガーはティ・チャラに憎しみを燃やし、王位を狙う。この男の正体は…。父王が隠してきた“罪”も明かされる。葛藤と敵の襲来。国に、自分に、最大の危機が訪れる…。ブラックパンサーにチャドウィック・ボーズマン、キルモンガーにマイケル・B・ジョーダン。着実にキャリアを積み重ねてきた二人に、絶好のタイミングでアメコミ大作！二人共演技派なだけあって、ボーズマンはその葛藤ぶりを、ジョーダンも単なるヴィランではない深みを表していた。フォレスト・ウィテカー、アンジェラ・バセットらベテランに加え、『ゲット・アウト』で今年オスカーにノミネートされてるダニエル・カルーヤも。ルピタ・ニョンゴを始め女性陣の存在が際立った。女戦士たちはメチャカッコ良かったし、『007』のQのようなティ・チャラの妹がチャーミング。黒人勢に負けじと、マーティン・フリーマンは好助演、パフォーマンス・キャプチャーじゃないアンディ・サーキスがインパクト大の怪演。表向きは雄大な自然に包まれ、しかしシールドの中は世界のどの国よりも超文明国であるワカンダの世界観がユニーク。スケール豊かなVFX、アクション、ドラマもじっくりと、初の大作を手掛けたライアン・クーグラーの手腕も上々。いつものMCU作品と比べると真面目なタッチ。昨年の3本がコメディ寄りだったと言うか、今回の主人公の性格や王位継承の話が絡むので、妥当。残念ながらテンポはちょっと鈍く感じ、せっかく中盤韓国が舞台になりながらもゲスト出演者が一人も居なかったのが勿体無い。でも総じて、安心安定の面白さ、またまた魅力的なヒーロー。もはやMCUにはつまらない作品はない！…のでは？ ",
      "マーベル版「ライオンキング」か「バーフバリ」か\n 特集でも書かれてたけどマーベル版「ライオンキング」って感じ。また王のあり方を描いている部分はマーベル版の「バーフバリ」と言えるかもしれない。難を言えば、アフリカやワカンダの人たちの生活や儀式、衣装などが、いかにも「アメリカ人が考えたアフリカ感」だなーと感じたのと、アクションシーンが夜ばかりでイマイチ動きが分かりづらかったのはもったいないと思った。原作からそうなのかもだけど、穏健派のキング牧師と過激思想のマルコムＸがモデルになってるのは、「X-MEN」を連想させるし、物語自体は反トランプ映画って感じ。それだけに留まらず多様性を訴えるラストの演説にはグッときたし、個人的には大満足な内容だった。 ",
      "ヒーローでは無い\n  主人公やられすぎ。最後の戦いもインチキ臭い勝ち方だった。他にも色々ダメな所が………。 ",
      "マーティン・フリーマンめちゃかわ\n 本作のヒロインは彼 ",
      "人間味\n アメリカで大ヒットの意味はとても良くわかる作品だった、そして、日本だと賛否両論になるのかもしれない作品だなとも思った。日本とアメリカの文化の違いが映画を見た感想にすごく反映されると思う。個人的には大満足だった！とても魅力的なヴィランに、国王になりきれないヒーローさらに周りのワカンダの人達の素晴らしさまだまだこれからというところがとても良かった。本当にキルモンガーはしっかりヴィランであった。 ",
      "よき\n よき映画。ふつうにみれば、脚本に難ありと思うけれど、いや、そうではない。これでいい。西洋とは全く別のロジックで戦うということ。強者、贈与、金でできた人間たち。 ",
      "ただの、民族内紛。\n アフリカっぽい自然豊かな風景の奥に潜んだ、超文明。連れてこられた登場人物曰く「こんなの見たこともない」。フィフス・エレメントっぽいなーと思ったら、ブレードランナーね。この相反する二つの顔が、実に対照的。護衛団等女性キャラが多いのが、新鮮でした。個人的にはメカに強い妹がかっこいい。あの車乗ってみたいです。アベンジャーズ的要素はあの「エネルギー」物体と、アクトスーツ位で。国際的要素がこれから増えるのかしら？いっちゃん最後まで見たけど、あの人誰だっけ。わからんー。 ",
      "アベンジャーズで個性を発揮出来るのか？\n 普通だった。トニースタークより資金も資源も潤沢で、マイティーソーばりの文明、スパイダーマンより頑丈なスーツだけど、トニースタークの方が個性的でピーターパーカーほど未熟ではなく、マイティーソーみたいに我が強くなく、すんなり見れるというか、お金をかけて作ったゴレンジャー？仮面ライダー？みたいな感じだった。アフリカの奥地で文明が栄えてるのは面白いと思ったけど、思ってた以上に栄えてて何でもありやなと思った。格闘シーンも斬新さは特になく何かの映画で観た告知映像の出来の素晴らしさに騙されたなと言う感じ。アベンジャーズの中で個性を発揮出来るのか、これからに期待します。 ",
      "オールタイムベスト\n ファンとしてアメコミ映画は基本全肯定ですが、ブラックパンサーはMCU最高傑作でした。 ",
      "うーむ\n 本当に面白い。。。ですかね？ ",
      "ワカンダ\n 一言っでいうとツッコミ所満載の映画ですね。同時期にアメリカで公開されたメイズランナーよりも桁違いに人気があるようですが。最初に、このワカンダという言葉、何十回も出てきて暫く頭から消えません。なにかスポンサーになっているのか思うくらいよくこの言葉が出てきます。で、制作スタッフを見るとプロデューサー以外主要な俳優、監督は黒人、まさに黒人の監督がハリウッド映画を作ると、こういう風な映画になるんだなと感じてしまう映画でししたね。舞台も韓国が舞台になるんですが、有名な韓国俳優が出るわけでもなく無名の役者が一言二言話すだけこれはまるでバブルのころの日本(代表的なのはブレードランナー)のような扱い、日本と同じように某携帯メーカーが出資をしているのでしょうか。なので主役、悪役のメインは黒人でその二番手が白人という通常のハリウッド映画とは逆パターンの設定。出てくる近未来都市はブレードランナーをモデルにしていると実際にデザインしたデザイナーが言っていますね。ストーリーは以前見たGods of Egyptに似ていると感じました。一番気になったのが女優はともかく、主役のチャドウィック・ボーズマンよりも悪役の筋肉マッチョのマイケル・B・ジョーダンの方が全然顔も体もカッコイイという事ですかね。黒人の感性だと主役の顔はチャドウィック・ボーズマンになるのでしょうか。アメリカの黒人の人口比率は約12％、日本は当然それ以下ですし、日本人には深入りし難い内容が多くそこまで感動もしないし、アクションも前半はほとんどなしで後半のみだけなのでアメリカほどヒットしはないのではと思うのですが。なので、評価は3.0で普通です。 ",
      "音楽と世界観が最高でした。\n これまでのマーベル作品に無い良さがあると思った作品でした。音楽と世界観がたまらなく良し。期待を上回る作品でした。 ",
      "アベンジャーズ\n ゴールデンウィーク楽しみになる作品だと思えました。ブラックパンサー個人的にはありなキャラクターだな。エンドロール途中で立たないように ",
      "アクションは控えめ\n マーベル作品にしてはハラハラドキドキなアクションは控えめな作品。ストーリーは可もなく不可もなく。要は特に印象なし（笑）。映像は良かったです。 ",
      "設定に無理あり\n 設定に無理ありすぎ、もっとましな脚本にならなかったのかね。。。。 ",
      "インフィニティ・ウォーへの期待が高まった\n シビルウォーで初めて見たときは、正直好きではなかった。見た目がダークで悪者っぽい雰囲気だったし、強さにも疑いを持っていた。このキャラクターがアベンジャーズの一員としてやっていけるのかという心配があった。しかし、本作を観賞して、ブラックパンサーがとても大好きになった。謎に包まれた部分がクリアになり、ブラックパンサーの魅力を知ることができた。常人離れした身体能力に加え、ハイテクな武器を使って敵を一掃する。人間臭さも溢れているヒーローだった。アベンジャーズ作品が好きな方は絶対に観るべきだと思う。ストーリーも無駄な所が一切なく、アクションシーンが多めでテンポ良く進むので飽きる事なく観賞できた。まさにグレートな作品だった！ ",
      "音楽、ヴィラン、映像美\n シビルウォーで謎に包まれたキャラクター像とかっこいいビジュアルで強烈なインパクトを残したブラックパンサーの単独映画。海外でも好評のこの作品。吹替版完成披露試写会で見てきました。音楽最高、悪役のキルモンガー最高、映像美最高。つまり最高なんです。ヒーロー映画には欠かせない興奮もあり、ストーリー構成も美しい。登場人物の大半が黒人なのも映画の雰囲気に合っていて良い。褒めたいところは多数ありますが、やはり一番印象的なのはヴィランのキルモンガー。かっこよすぎる。とにかくかっこいい。そして、これはまあほかのMCU作品でもそうですけど、ヴィランとなった動機も良い。脇を固める役者陣もフォレストウィテカーやダニエルカルーヤなどかなり豪華。4月に公開の『アベンジャーズ インフィニティウォー』につながるものとなっているので是非！ ",
      "陛下はじめ登場人物みんなカッコ良い...\n ブラックパンサー吹替完成披露試写会で観てきました！！とにかく陛下のカッコ良さ、陛下の妹であり天才科学者のシュリちゃんの有能さ、ワカンダの技術力に脱帽..！！キルモンガー、ナキア、オコエ…等々、キャラクター各自の想いもそれぞれ共感できるし、陛下の決意にも心から称賛を送ります。それにあの人があんなに活躍すると思ってなかったので私的には凄く嬉しいっ吹替も分かり易くて良いですが、この映画は原語で観る方が何万倍もカッコ良い予感がするので、早く字幕で観たいです。音楽のカッコ良さも衣装等色使いのオシャレさもズバ抜けてました。陛下の素晴らしいアクションに、私の動体視力は着いて行けてなかった…(￣▽￣;)公開初日から3～4回観直したいと思います。予想以上にアベンジャーズ要素は出てこないので、インフィニティウォー情報は期待し過ぎ無い方が良い…かな？ ",
      "全人類が見るべき映画\n 拍手をしたい衝動を終始抑えるのが大変なくらいの大傑作です間違いなくMCU最高傑作世界に知られぬ隠された王国が舞台だけあって、ワンダーウーマンに通じる深いテーマ性があります怒り、疑い、紛争、親子、家族、部族、人類なにより、\"愛\"を感じる今の時代考えるべきことが詰まった大傑作女性部族のアクションがカッコいいティ・チャラは本当にいいやつキルモンガーはMCU最高のヴィランBGMがサイコー欠点はCGの完成度の低さだけです。それ以外は完璧です。 ",
      "楽しめました！\n 「正義は国の数だけある」という言葉を思い出しました。素晴らしいアクション映画、美しい映像、でもそれだけではない作品です！(それにしても、黒人女性のスタイルの良さには驚きです！) ",
      "全体的に興味がわかない\n 今回「マーベル史上最高の出来！！」やらなんか凄い評判が高いんですが、黒人がメインキャストとか以外、全体的に何も新しくなかったし、どのキャラクター、ストーリーにも興味がわかなかった。最近のマーベル映画を見てとくに感じる共通点は、プロットがキチンとしてるから別に楽しくそれなりにどの作品も見れるんですが、、これでいいの？感が凄く強い。なんか映画の幸福感というよりはNetflixの空腹を埋めてくれる感だけでしかないという感じ。それと、映画のストーリーに入り込む前に、作り手たちがこれやったら客が盛り上がるだろう！とか、なんかこのシリアスシーンに、あるキャラクターがこういうツッコミしたら客は絶対笑うだろうとか、そういう作り手側の今の観客が好きそうなことをしよう！ってのが見えすぎて、全然作品に入り込めない。あとユニバース化も今じゃ、世界を大きくしようとしてやってるはずなのに、それがややこしすぎて、世界が物凄く小さく見えて風通しが全くよくない。確かに毎回マーベルの新作が出れば映画館に足を運んでしまうんですが、映画という一つの作品として今後作ってほしい。。 ",
      "絶大なパワーを持つ鉱石ヴィブラニウムにより超高度な文明を誇っている...\n  絶大なパワーを持つ鉱石ヴィブラニウムにより超高度な文明を誇っているがヴィブラニウムが悪用されることを恐れて自らの文明を秘匿し、世界中にスパイを派遣してその秘密を守り続けるワカンダ王国。国王ティ・チャカの死去で国王に即位することになったティ・チャラは武器商人クロウがヴィブラニウムとワカンダの秘密を狙って暗躍していることを知り、部下達を伴って闇取引が行われる釜山のカジノに潜入するが・・・。監督は『クリード チャンプを継ぐ男』のライアン・クーグラー。父ティ・チャカが語らなかったある事件からの憎悪の連鎖や国王としての責任の重さに直面し打ちのめされるティ・チャラの成長を追う、着ぐるみを使わない劇団四季版『ライオン・キング』みたいな話になっています。アクションシーンは意外にも派手さを控えたプリミティブな仕上がり。ティ・チャラの部下達が見せる流麗な格闘シーンは実に美しくスタイリッシュでドラマを要所要所でグッと引き締めます。釜山の街中で繰り広げられるカーチェイスも美しく仕上がっていてこれもかなりの眼福。現代史を俯瞰しながらアフリカ文化へのリスペクトを随所に滲ませた傑作です。 ",
      "つまらん\n  やっぱりね、漫画を実写化にするのって、アメコミでも日本漫画でもつまらなくなるんだね。原作読んでいないんだけど、だからこそ思い入れもないけれど、全然面白くなかった。それにしても舞台がコロコロ、コロコロ変わりすぎ。アフリカ、イギリス、韓国、それでいて悪との戦いがあるところだと剣、銃、カーチェイス。もう、何でもありだし、ご都合主義だし、一貫性も、ストーリーの軸も無くて、本当につまらなかった。正直。2時間見続けるの辛いよ。韓国の舞台が限界だった。 ",
      "つまらない。以上。\n ・カメラがグラグラ揺れてる、なにが起こってるかまったくわからない戦闘シーン・主人公がなんメートルもジャンプして飛び乗っても１ミリも揺れない車。要するに、CG合成丸出し。重さや速さが全く感じられない。かわりにｶﾒﾗがグラグラグラ...　役者がみどり色のシートの前で演技して、あとから合成しました。ってのが丸出し。いつの時代の映画やねんストーリーもありきたい、チープで見どころなし。 ",
      "アメリカの映画館で見ました！素晴らしい！！！\n 前回のcivil warでのブラックパンサーの初登場に続き、ブラックパンサーという存在を知り尽くせる映画です！私はとても楽しめました！ヒーロー＝白人、アメリカという気色が強かったMARVELですが、今回、アフリカ大陸、アフリカ文化が基盤ということもありアメリカ人の友達のあいだでも話題になっていました。なのでアメリカにいて友達と見に行っていた私はアメリカ人がどんな反応をするのか楽しみにしてました。笑終わったあと劇場全体で拍手が起こったり、途中途中の歓声を聞いたり、友達に感想を聞いた限りだとアメリカ人にとってもとてもよかったと思える映画なんだと思います！！！アフリカ文化が大量に散りばめられてるし、あのお方の登場や、迫力のアクションシーンは目が離せません！！！エンドクレジット終わるまで絶対に席を立たないでください！後悔しますよ(｡ ・`ω・´)今後のMARVEL映画でブラックパンサーがどんな働きをしてくれるか楽しみです！！！ ",
      "フィリピンの映画館で鑑賞したけど本当に面白くなかった。\n まず主人公がダメダメまったく魅力を感じない存在感が希薄でキャラが立ってない脇役や悪役も大したことないがそれにさえ完全に食われてるブラックを強調したいからかアクションシーンのほとんどが夜間か暗闇でかなり見辛い見辛いのは下手なカメラワークも原因か？ＣＧ合成も下手で興醒めするストーリー展開も似たようなモノばかりでもういい加減飽きて来たなーこれもエンドロールにオマケが２回あるけど下らなさ過ぎて笑える何度も何度もテクノロジー！テクノロジー！ってウザイってｗアフリカをおちょくってるのか？ ",
      "シンガポールの映画館で鑑賞したけど本当に面白くなかった。\n シンガポールの映画館で鑑賞したけど本当に面白くなかった。 ",
      "インフィニティ・ウォー直前、MCU10周年の幕開け\n MCU10年の大きな節目である\"インフィニティ・ウォー\"につながる直前の作品　記念すべきお祭り騒ぎの年になりそう。理解してこそ120％楽しめる最初からMCUに否定的な反対派は見るだけ時間の無駄 "
    ],
    "filmarks": [],
    "coco": []
  }
}