{
  "id": 120,
  "reviews": {
    "eigacom": [
      "どこまで飛躍できるか\n 人類がダウンサイズできれば、食料、資源、環境などあらゆる問題を解決できるのでは？空想を取っ掛かりとして展開するシナリオ。（現実的かどうかをこの映画で考えてもしょうがない）で、あとはどこまで飛躍できるか、に期待したいところだったわけで、奥さんは直前で逃げ、騒々しい隣人、そこで義足の家政婦と出会い、ノルウェーへ。このへんまでまったく先が読めない展開で良い感じだったわけだが、まあ、そのあとは真面目でまともな方向へ流れ、飛躍は終わる。おしい。もう少し飛べれば傑作もあり得たのでは。あと、あのベトナム女性役はとてもいいんだけど、泣きの演技は抑えるべきだった場面もあるはず。何回か涙を見せるが、終盤の一度くらいのほうがアクセントになる。ということで前半はおもしろかったです。 ",
      "予告に...\n 面白そうと思って見たけど、なんかよくわからない感じだった。何か見つかったんだと思うけど、それってどうなんだろうね... ",
      "中途半端な駄作\n コメディと思ってたけど、シリアスなヒューマンドラマになっている。これでも悪くはないけど、テーマ性が広すぎて、逆に伝えたいテーマがわからないし、つまんなかった ",
      "小さかろうが\n 結局、小さかろうが大きかろうが、将来のことなんてわからん。側に愛する仲間がいて、美味しいご飯が食べられるだけで、幸せなのかも。 ",
      "真面目なファンタジー\n 地球を維持するために人類を小さくすることに成功、しかし希望者は少なく、地球環境はどんどん悪化する。主人公（マット・デイモン）は夫婦で申し込むが、妻は直前に逃げ出してしまう。真面目に風刺を利かせているが、それかよ、と思ってしまう。 ",
      "幸せのメジャーは...\n マッドデイモン！面白かった、ストーリーの発想もよくて、もしかしたら、なきにしもあらず的で、自分だったらと、考えてしまった。ダウンサイズ化された世界の中にも貧富の格差、人種差別がきっちりあり、誰もが満たされる訳ではないんだなと。「わたしはわたしを生きる」どんな状況下に置かれても、一度でも死を意識すると周りが見えてくると。要らぬものが滑り落ち、要るものが(することが)見えてくるのかと。どんな辛い経験でも無駄ではなく、いつか再び前を向くための糧になる。主人公の見方を変えたベトナム女性の心柱が潔よかった。尊敬してしまうなぁそれから、忘れてならないのはクリストフ・ワルツ。クセのある役が今回もバッチリだ ^-^ ",
      "個人的に好き\n なんだか良かったです^_^アジア人女性と白人男性の愛についても微笑ましく、しっかりとしたベトナム人女性が白人男性に上から物言う感じに少し共感し、勝手に笑ってました。素直な映画でした。 ",
      "意外な展開に興味をそそられた\n ダウンサイズされた人々の生活を延々見せつけられるコメディなんて、馬鹿馬鹿しいだろうなと思っていたので、意外な展開に興味をそそられた。人生楽しまなきゃ損！というヨーロッパ人のドゥシャン、人生は戦い！というアジア人のノク・ラン、その狭間でなーんにも考えてないアメリカ人のポール。この３人の対比が面白かった。特にノク・ランを演じるホン・チャウの「うるさくて図々しいアジア人女性」のステレオタイプが完璧だった。オフビートなコメディを期待して観たのに倫理を突きつけられてうんざりしたというレビューが多かったが、そういう人たち観せるために作られた映画ではと思った。 ",
      "デッカイアメリカの小さな正義と言う名の偽善？？\n  私はＭ・デイモンが好きなので、本作を観る時ちょっと子供騙しみたいで馬鹿馬鹿しいかなと考えつつも映画館へ行ったら、案の定、彼が演じるポールがいよいよ小人に(こういう呼び方は今では差別的な表現と非難されるかな？)変身をするシーンになると、どっぷりと深い眠りの世界へと落ちて行きました！気が付いた時にはラスト１５分位だったので？？？って感じで、意味が判らずに映画終了。ＤＶＤレンタル出来るようになったのでリベンジ！最後まで見届けましたが・・・やはり寝落ちはしなかったものの、米国の頭デッカチのリベラル派の映画作家達が環境問題及び、世界の貧困問題、格差社会をコメディーに映画として作ったとしか思えない作品に感じた。人間という存在はどうも自己の置かれている世界には常に満足をしない生物のようだ。それだから、その不便さを改善すべく、様々な発明が繰り返され人類の文化は進歩してきた訳だから、決して現状に甘んじないと言う事は悪い事ではなく、良い面が沢山有ると思うのだ。そして人間が培ってきたこの社会は、沢山の問題を残しているが決して悪い世界では無いと思う。しかし、現実の世の中の出来事は悪い面が目立つので、加速する環境破壊問題を改善すべく、何かと策を講じる中でこんな映画が作られるのだと思う。本作が描いているダウンサイズした世界はエコ生活で、理想社会なら、わざわざ貧困世界のスモールワールドを作る必要性は皆無だと思う。如何にもディズニーランド等、夢のテーマパークを作り１日だけの現実逃避と言う安価な体験をして、日頃のストレス社会の出来事を忘れさせようと画策する、米国人達が発想しそうな映画だと思う。結果、サイズが変わり、生きる環境は変化しても、自分は自分、ポールは何処へ移動しようともポールのままで、その人間の人間性は変わらず、生き様は変化しない言う事が本作の教訓なのだろうか？ならば、ちょっと優柔不断で気弱なグッドガイのポールのキャラを描くのでは無くて、もっともっとこの世界には良い面が有り、良い面を伸ばす事で未解決の社会問題を解決へと導くヒントを描いて欲しかった。ポールのようなキャラではなくて、一寸法師のような勇気あるヒーローを描いて欲しかった！「光を見つけるには暗黒に入れ」と言うけれど、それも確かだが、光を得るには暗闇から離れろ、脱出しろとはならないのか？ガリバーや、親指姫はポールをどう見るのだろうか？疑問が残った・・・ ",
      "📀\n 📀 ",
      "人類は成功した種とは言えん\n  映画「ダウンサイズ」(アレクサンダー・ペイン監督)から。人口増加による環境、食料問題を解決するために、人類が縮小可能になった未来社会を舞台にして、繰り広げられる。身長180センチなら13センチにまで小さくなることが可能になった世界、それは、全人類が地球危機を意識し、実行に移せば、環境、食料問題は解決したのかもしれないが、そうはいかない。物語では、ダウンサイズしたメリット、デメリットを描きながらも、それでも、環境悪化は進行し、遂に人類滅亡の危機に直面する。そんな現状をみつめながら、ダウンサイズを開発した博士は、こう呟く。「人類は成功した種とは言えん。高い知能を持ちながらかろうじて20万年だ。ワニは2億年生き延びた、クルミほどの脳でな」と。どんなに技術が発達しようとも、人類そのものが滅亡したら、それはなんの役にも立たないことを警告している気がする。昨今の異常気象を例にとるまでもなく、確実に地球は変化している。「地球が悲鳴をあげている」と表現する人もいるが、地球は、長いサイクルの中で、予定通りの変化かもしれない。悲鳴をあげているのは、人類でしょ?と地球に笑われそうだ。こういう社会風刺的な作品も、悪くないなぁ。 ",
      "SF作品\n 日本版の予告やＣＭだとコメディー部分が強調されてるけど、中身はゴリゴリのハードＳＦだった。１３５分と長尺な作品だけど退屈はしないし面白かった。 ",
      "興味深い示唆が\n あって、そこそこ良かった。人間って、時間とお金ができたら快楽と刺激を求めて堕落するんだろうな…。みんながみんな豊かになるとかえってダメになっちゃうような。それに、どんな社会になっても必ず格差ができちゃう気もする。多様な考え方が許されてもそれにはマイナス面が伴うってことなのかな…。もしかすると、この映画、噛めば噛むほど味が出るかも。意外に奥が深い気がしてきた。 ",
      "幸せも問題も大なり小なり\n ユーモアとペーソス、良質の人間ドラマに手腕を奮うアレクサンダー・ペインが何とSFに初挑戦。と言っても、この監督らしい人間ドラマがメインのユニークな作品に。ちょっとだけ先の近未来。人口増加、資源、消費、エネルギーなどあらゆる問題の解決策として、あっと驚く方法が。ノルウェーの科学者が成功させた、人を縮小させる技術“ダウンサイズ”だった…！人口増加に歯止めなんて利かないし、消費はそれに比例。今から浪費し続けた地球上の資源やエネルギーが戻る訳がない。ならば、こちらが小さくなる。小さくなれば、全てが抑えられる。劇中では、1/14のサイズに縮小。そうすれば、飲食も1/14で済む。摂取だけじゃなく排出、二酸化炭素やゴミの量も。金銭面でも恩恵を受け、高価なものも格安で買える。何より、土地。土地の問題に困らない。だって、ミニチュアサイズの家に住めばいいのだから。ミニチュアサイズならば夢のどんな豪邸でも！さらにさらに、財産の価値が遥かに上がる！ 一生遊んで暮らせるほど。これら小さくなっての生活は日本じゃ『ドラえもん』のスモールライトでお馴染みで、考えただけで楽しい。楽しさと、夢のようなリッチ生活で、全てが薔薇色！…でも、日本にはこんな諺がある。隣の芝生は青く見える。主人公は医療作業療法士のポール。生活はなかなか厳しい。そこで、妻とダウンサイズを決意。ところが！妻がドタキャン。時すでに遅く、ポールだけ小さくなって…。確かに生活はちょっと裕福になったかもしれないが、ポツンと置き去りにされたかのように寂しい独り身に。当然仕事は辞め、身内はおらず、小さくなったこの世界にまだ友人も居ない。一度小さくなれば、二度と元に戻れない。薔薇色と思ったダウンサイズの選択は、人生最大の失敗だったのか…？小さくなって始めて分かる、小さくなっての問題。例えば、全てが1/14で済む人々は、従来のサイズの人々と同等の権利を与えられるべきなのか。平等不平等、差別や偏見の問題が生じる。小さくなれば、何かの箱に入るなどして、不法移民などが簡単に。人間や地球の未来の為の技術が違法の手段に。小さくなれば、誰もがリッチになれるとは限らない。元々リッチだった人はよりリッチに、それなりの人はそれなりに、無一文の人は無一文…。やはりこの世界にもある裕福と貧困の格差社会。財産で仕事もせず遊び呆けて暮らしてる者も居れば、生活の為に仕事してる者も。印象的なのは、裕福なのはほぼ白人で、貧困なのはほぼ非白人。貧困者が暮らすのは、街外れの集合住宅のようなコミュニティー。洒落のようだが、現実社会の縮図。小さくなったって何も変わらない。現実社会と変わらぬ冴えないダウンサイズ生活を送るポール。しかし、そんな彼に、新たな出会い、新たな生き方、自分自身を見つめ直す出来事が…。ポール役マット・デイモンの、いい意味で平凡で冴えない佇まいが絶妙。見てて途中から、本当にこの人、スター俳優のマット・デイモンだよね？…と思ってしまったほど。(勿論、いい意味で)クリストフ・ヴァルツ、ウド・キアらは小さくなってもアクの強さは変わらず。ひと際存在感放つのは、ポールと親しくなるベトナム人女性役のホン・チャウ。元レジスタンスでもあり、今は豪邸の掃除屋、性格もなかなか破天荒。笑わせ、人種の問題も刷り込ませ、印象も見せ場もさらう。小さくなるまでの説明や注意点、実際のプロセスなど、何だかまるで大きな手術を受けるかのよう。ユーモアとペーソスは勿論。この現実世界への風刺や問題提起も。しかし、もうちょっと話に捻りや何か一味あるのかと思ったら、そうでもなく…。秀逸なのは小さくなるというアイデアだけで、終盤の展開など、この作品は一体どういう方向へ進みたいのだろうと思ってしまった。メッセージ性もちょっと説教臭い。でも、アレクサンダー・ペインならではのオリジナリティーある作品である事は確か。もし自分なら、あなたなら、ダウンサイズしたいか…？小さくなっての幸せ、新しい人生を見出だせるか…？あくまで映画だが、小さくなる前に従来のサイズで今直面している問題を解決出来ないのかとも考えさせられる。幸せも問題も、大なり小なり。 ",
      "あれ？\n CMでコメディかと思っていたのに…皮肉だったり、宗教だったり、愛だったり…なんだかいっぱい詰め込みたかったんだなぁ(^_^;)っていう映画でした。映画館で観なくてよかった(笑) ",
      "退屈はしない\n トゥルーマン・ショーを思い出した。作り込まれた世界観はまあまあ見応えはある。広告に踊らされてダウンサイズして自分発見的ストーリー。展開的に無理はあるけど退屈はしない。でも豪華キャストの無駄遣いは否めない。 ",
      "色々ともったいない\n マットデイモン出演の海外ドラマシリーズだったら、色々話が広がり方向性が変わってたかも。この内容だと、最初の導入部や色々と短縮できる部分が多く見られ、映画だと映画館で観賞した場合確実に眠くなるが、ドラマだと手軽に見られるのでNetflixのドラマだったら予算確保出来たような気がする。 ",
      "結局\n 何を選択しても後悔ばかり。 ",
      "皮肉ってるんだけど\n 白人の意識高い系の人たちを皮肉ってるんだろうけど、アジア系の小市民たる私からみると、伝え方があざといし、ただのエゴにみえてしまうのは私の根性がわるいからでしょうか ",
      "意外性はあり\n 今から５０年以上前に、テレビ番組のウルトラＱで、1／８計画という全く同じテーマを扱った人間を小さくする作品がありました。当時の特撮技術ではなかなか思った絵は取れなかったですが、普遍的なテーマと思いました。 さてこの作品は、いろんな小ネタもあって、個人的には楽しめました。全体としては、特に中盤ベトナム女性が出てきてからの展開が楽しかったですね。彼女の魅力が、この映画に彩りを与えてくれました。 ハンディキャップを抱えた女性とのラブシーンを素敵に描いていたのは、すばらしい！ まあ、傑作とは言えないかも知れませんが、そこそこ面白かったですよ。 ",
      "小さくなっても生き辛い社会\n マッド・デイモンだしな～ちょっと観てみようかなみたいな。面白いプロットなんだけど、よく見ると実寸サイズの人間社会があるからこそ、小さくなった時に億万長者になれるのであって地球上の全てが小さくなったら何も変わらないんだよな〜〜。小さくなってもクリストフ・ヴァルツ演じるパーティーピーポーはパーティーピーポーのままで対局の貧困層はそのまま〜〜あんまり嬉しくない結果です、正直ため息。なんだろう？結局どんな生き方をしようと人は人の中でしか生きられないんですね〜厳しいねえ〜〜なんだか寂しくなってしまったわ〜〜＠もう一度観るなら？「もういいや〜〜虚しい」 ",
      "等身大クラッカー\n 思ったのと違ってた...まぁそれは仕方ないのですが最初の期待値が高かったのでちょっとガッカリ...結局貧富の差が… ",
      "インプラント入ってるから小さくなれない(笑)\n 周りに上映館が無かった所に海外旅行時に機内鑑賞。そもそも普通サイズの人の優しさがないと成立しない社会ですが映画としては面白い。 ",
      "面白い設定\n  人間の縮小化に成功した社会。使用する資源が少ないから生活維持にお金が掛からない。仕事をしたくない人達が集まる小人の世界と、強制的に縮小化されたベトナム人の女性。最後はパラダイスに閉じ籠る人々。ちょっと支離滅裂だけど、設定は面白い。 ",
      "おもんない\n おもんない ",
      "2.8\n 久しぶりに面白くない映画を見たコメディに振るかシリアスに振るかはっきりさせた方がよかった何度も引っかかるところがあったにも関わらず全く回収されない一種のカルト団体が恐ろしいことを企んでいるように見せてそれも全く掘り下げられない小さくなった人もCGでしょと分かるほどの出来妻のその後も描かれず何を伝えたかったのかオススメしません ",
      "含有量\n  コメディかと思ったら全く違った。設定としては突飛だが色々と含むものの多い作品だった。結構シリアス。見方によっては。自分の居場所を探す旅にも思えるし、どんな世界であろうとも愛する人が居なければ、全て無意味と語ってる風にも思える。箱庭的な自由を制限と受け止めるか、強制された環境であっても自由を謳歌できると受け止めるか。いずれにせよコメディだと思って観るとげんなりする作品になってる。とはいうものの、クソマジメにこの作品を宣伝されても、メッセージが崇高的なので観ようかなという気さえ起こらないかもと思う。なんにせよ、この作品に出会えた事には感謝する。笑いも感動もしなかったけど、鑑賞後の後味は悪くない。死ぬまでの時間なのか、生きている間に出来うる事なのか…まあ、自己啓発本的な内容だったようにも思えるかなあ。 ",
      "シンプルなコメディ作品かと思っていたら違いました。\n 私的には予想外の展開の連続で、面白かったです！何か大きな事を成し遂げてなくても、自分は自分。日々の生活で良い人で有りたいと思いました。上映が思いのほか少なくて諦めかけてたけど、ギリギリ観に来れて良かったです。 ",
      "退屈でもあり、深くもある、全く予想だにしないストーリー。\n 【賛否両論チェック】賛：小さくなることによって生じた主人公の悲劇や、次第に明らかになるダウンサイズの真実に、物語としての重厚さが感じられる。否：テーマはかなり哲学的で難しいので、気をつけていないと眠くなること請け合い。ダウンサイズしたことによる面白みはあまりなし。　「人間を小さくする技術がテーマの映画」というと、小さくなったがゆえに事件に巻き込まれたりとか、そんな少しファンタジーみたいな物語を想像してしまいますが、残念ながら本作ではそんな要素は皆無で、もっとすごく哲学的な内容です（笑）。まずはそこで好き嫌いが極端に分かれるところかと思います。　小さくなると、優雅な生活を送れる。しかし二度と元には戻れないという条件を前に、前半では現状に辟易していた主人公が下した決断と、それに伴う想定外の悲劇が、どこか切なく描かれていくのが印象的です。そして後半では、ひょんなことから縮小化の技術を生んだ博士をたずねることになった主人公達が、その驚がくの真実を知ると同時に、一気にテーマのスケールが大きくなっていく様に、心揺さぶられます。　劇中、活動家だったノク・ランが語る、「死を意識すると、周りが見えてくる。」という言葉も深く響いてきます。かなり難しい内容ではありますが、気になった方は是非。 ",
      "広告につぶされた名作\n ほかの方のレビューを見てみると、国内外問わず良し悪し両極端のレビューが目立つ。海外の、この映画の売り方はわからないけど、日本での売り方は非常に間違っていると思う。『掴み』として、『ダウンサイジング』があるだけであるため、そこだけを売りにして、一大コメディ的な売り方をしていては、マットデイモンということもあり、気軽に見に行く人が多かったんだと思うが、ストーリー自体は人類滅亡を危機するカルト的な重い軸が中心にあるため、後半に進むにつれて笑えない内容になっている。世界的には人口増加しているのに、日本は年々減少している今こそ、この映画を見て改めて生き方について考えるべきなのではないかと考えさせられた。また、後半に行くにつれて『ダウンサイジング』と普通の世界の区切りがなくなっていくのが少し残念。パブのオヤジから、『ダウンサイジング』する主人公に、普通の人間としっかり区別すべきだという話になるけれど、そこがピークだった気がする。主人公が小さくなってしまってからは、ホンチャウとの駆け引きが最高で、２人の演技に引き込まれる。結局人間は、一人では周りの環境から逃げることはできないのだ。 ",
      "☆☆☆★★★ 《やりがいは人を生き返らせる》 鑑賞前はお気楽なコメ...\n ☆☆☆★★★《やりがいは人を生き返らせる》鑑賞前はお気楽なコメディー映画を想像していたら違っていた。或る意味では真面目な反戦・反核運動及び宗教映画なのかもしれない。人間の小型化計画。これを実現させたのは、地球温暖化に警鐘を鳴らした科学者によるもの。人間とはおかしな生き物だ。「メリットが有る！」…と思ったら、どんどんとこの小型化計画に追随し、人生を満喫する人達が後を絶たない。主人公のマット・ディモンも、残りの人生を謳歌する予定だった…のだが。訳有って彼の想いは打ち砕かれる…のだが！そこに現れた１人の女性。彼女の存在によってマット・ディモンは生きがいを取り戻して行く。…と。ここまで書いたところで、ちょっとだけ監督アレクサンダー・ペインに関してググってみた。これまでの作品だと、比較的低予算だったのだが。マット・ディモンを主役にし、ストーリー上で現実味を持たせる為に、必要と思える場面を撮って行ったらかなりの予算になった…との事。そしてこの作品が、黒澤の『赤ひげ』に影響されている事も。なるほど。マット・ディモンは元医者の卵だから、加山雄三にあたる役どころと言えるし。ベトナム人女性の彼女は『赤ひげ』での二木てるみを意識した役なのかもしれない。彼女は、末期症状の女性と同居しているのだけど。彼が医者らしいと知ると、その女性の為にと彼に或るお願いをする。その結果「笑って◯◯◯行った！」…と言われる。このエピソードは。言われて観れば『赤ひげ』に於ける藤原鎌足と山崎務の２人のキャラクターを併せたエピソードの様な…と言えば穿ち過ぎか？終盤に向かい、真の小型化計画が始まったコロニーが登場するに及び。ハリウッドの娯楽映画で有りながら、いよいよ映画は宗教的な話になって行く。何しろ◯◯の◯舟計画が進んでいたのだ！このコロニーだが。何処かベトナム戦争末期に、アメリカで広がって行った反戦運動を彷彿とさせる。だからこそのベトナム人の彼女なのか？と思い。監督の情報をウイキペディアで見たのだが、特に反戦・反核等の運動をしている情報はなかった。…しかし共同脚本でも有る本作には、間違いなく地球温暖化に対する警告と共に。マット・ディモンがベトナム人の彼女に連れられて目にする壁の向こう側（国境の向こう側）には。小型化計画には本来あり得なかった【貧困】が確かに存在していた。この辺り等は、声高に叫ぶ事は無くとも。何処か現在のトランプ政権の移民政策に対する挑発とも受け取る事も出来ないだろうか？エンドクレジットの背景にはレオナルド・ダ・ビンチの有名な絵が。ダ・ビンチは「受胎告知」や「岩窟の聖母」「最後の晩餐」等の宗教画を残した人。正直に言うと、ダ・ビンチに関しては特に詳しい訳ではなく。有名な絵画程度ならば多少は知っているだけの知識。映画は確かに、宗教的側面や地球温暖化・反戦・反核。それと現状のトランプ政権に対し、何らかのメッセージを内包させている様に見える。人類初の小型人が！ってところも…皮肉っちゃ〜皮肉(-_-)それら多くのエピソードが一本の映画として観た場合に。どことなくバラバラになっていて纏まりが無い印象を観客に与えてしまっている気がするのが、ちょっと勿体ないと思ってしまった。ところで、もしも自分がマット・ディモンの立場になって小型化するのか？しないのか？となった場合どう決断するのかなあ〜？…と、ちょっと考える。自分にとって大事なモノ。個人的には【映画】【競馬】【パチンコ】（ここ数年は無くても良いかなあ〜…だけど）【プロレス】この中の一つでも、小型化した社会に無いのならば答えは「NO！」だ！２０１８年３月６日 TOHOシネマズ日本橋/スクリーン９ ",
      "序盤はコメディ\n 夫婦の絆なんてそんなもんなんだろうなと思いつつ、中盤以降は重～い感じになっていく。着想は面白いが、お話的には今一つ。8つの○○○○は勉強になった。 ",
      "身長から人生の\"身の丈に\"\n 映画・#ダウンサイズ監督・#アレクサンダーペイン予想とは確実に違うテイストの映画！！小さくなってドタバタ劇コメディ^ ^そんな映画では全くない。とてもフラットに人生を見つめ直す作品だった。.前半.体がダウンサイズして小さくなるのが面白い。しかしこのダウンサイズ、はじめは身体の話だが、後半は人の意識、望み、自分という\"存在の身の丈\"のダウンサイズに話が変わる。マットは外科志望、裕福な暮らし、後半には人類存続の命題を買って出ようとするが。。.クリストフヴァルツ曰く、マットは\"基本的に何も成し遂げない人間\"なのでw結果的には作業療法士として、近くの細々とした人々を助ける場所に落ち着く。という小さくまとまる話です。.何が良かったか、結局全てのことを肯定も否定もしてない、フラットな視点だったってこと。ベトナム人の彼女も、友人の死に対してメソメソすることなく、ただ毎日自分に出来ることを積み重ねていくのみ。例の人類を残す彼らもそう。.このフラットな視点により、こちらの感情がそのまま鏡のようにうつる。印象的なのはラストカット、貧しい老人に食べ物を配るんだが、あのマットの表情で、どんな心境だと考えます？？その考えが、まるまるその老人に対するあなたの考え方だよ。答えを与えず、引き出す。ってな感じ。.実際、流れ流れて現実のここに自分は存在しているんだけど、きっと昔から色々ダウンサイジングしてきて、今ただ\"この身の丈\"で生きてくことに落ちついているんだなって。別に良い悪いはないしね。大人な結末^ ^.その他、音楽が凄く良かったな、牧歌的というか何というか、印象的だった。135分もテンポ良く観れて苦痛なし。そして★4のうち3つはクリストフヴァルツ！！！最高だね^_^.マイナスとしては後半のパートは体の小さな世界のみしか描いていないので、体のダウンサイズのことを忘れがち。 ",
      "ダウンサイズして愛のあるファック⁈\n 人類滅亡より、愛を優先したポールに共感！ ",
      "ユニークな着想も、ただの企画オチ\n  アレクサンダー・ペインの映画にハズレはなし、と思っていたけれど、今回は正直ハズレだったとしか言いようがない。人工が増えすぎたこの世界で、人間の体を13cmに縮小させる技術の開発に成功。そしてそれを実践した男の悲哀と喜劇を描いたこの物語は、そのユニークな着想にグッと引き付けられるものがあるものの、蓋を開けてみると、思ったほどの可笑しさもアイロニーは存在しない。映画が始まってしばらくすると、突然気づくことがある。映画を見始める前までは面白い着想だと思っていた「人間を縮小化させる」という設定が、いわゆる「出オチ」というか「企画オチ」のように感じられてくるのだ。これが、例えばチャーリー・カウフマンあたりが脚本を書くなりしていたらまた違っていたようにも思えるのだけれど、アレクサンダー・ペインがそのユニークな着想をそれ以上の悲劇にも喜劇にも結びつけることができず、結果「企画オチ」じみた仕上がりになってしまったような印象が強い。視覚的に考えても、マット・デイモン扮する主人公が身体を縮小させて以降は、同じく身体を縮小させた人々の暮らすコミュニティ内における物語になるので、見ている側として身体を縮小させたことによる変化を感じにくいというのがあるし、また、物語としても、生命体としての人間の存在の是非について深淵な問いかけをしているようで、それを表現するのに人間を縮小化させることが最善の設定だったか？あるいはそれによってドラマが広がりを見せたか？と疑問が湧く。アレクサンダー・ペインの考えたストーリー自体、いつになくまとまりのないもので、物語が進めば進むほどに、支離滅裂な方向へと落下していくような感覚だった。そんな中で、唯一画面を活気づけ、笑いと生命力を感じさせていたのがホン・チャウという女優さん。ベトナムの刑務所から体を縮小させられてアメリカへ渡ってきたという女性を実にユニークに演じていて、台詞回しから声色からすべてがユニークかつチャーミング。ホン・チャウの存在は最早この映画の良心であり救世主。彼女がいたお陰で、どうにか最後まで映画を見ることができたと言っても強ち嘘ではないかもしれないと思う。それほどまでに、135分という決して短くはない上映時間をさらにそれ以上の長さに感じ、ユニークな着想は出オチで使い捨てられ、あとは完全に迷子になったようなストーリーを見ていくことは苦痛だった。ホン・チャウがいなければ、私はこの映画をもっと扱き下ろしていたに違いなかった。 ",
      "もっと重い話かと思ったら、ちょっとしたほっこり話\n  すごい映画ではなかった。ちょっとしたラブコメ。ベトナム人悪くなかったよ ",
      "支離滅裂\n B級の未公開レベルならまだしも、一応スター級・俊英監督を得てのコノ中途半端な仕上がり…最低です。海外国内酷評の中、評価のいい方々のレビューに希望を持ちながら打切週のレイトに漕ぎ着きましたが、自分は駄目でした。駄作ではないんですよ、勘違いしないで下さい。二時間十五分という長尺を得たのに、脚本と編集が蛇とマングースです。エロくないランス・フォー・トリュファーの気の抜けたコメディみたいドス！後半は普通人の描写が無くなるので、全員がダウンサイズなんですが、普通描写で、風景との対照も無視。全くもって映像的にも面白さゼロ。まとめ方もダーレン・アルノフスキーみたいになって、クリストファー・ペインには最初から向かなかった企画。誰か別監督なら違う流れがあったかも。しかしまぁ、久々のパラマウントマークを劇場で見ましたが、往年の輝きは皆無でしたね… 寂しいです。 ",
      "小さくなったら。。。\n これまで人間ドラマで定評のあるアレクサンダー・ペイン監督が一風変わったドラマをものにした。環境破壊、食糧難など人類を脅かす破滅的な脅威から逃れるための手段として、人類縮小策が提唱される。実験の成功から実用化まで丁寧に描写し、ほどなくして主人公ポール（マット・デイモン）が登場する。小さくなってからはアレクサンダー・ペインの世界になっていて、人と人のつながりを主体にした物語が紡がれる。ベトナム人のノク・ラン（ホン・チャウ）が現れてから映画はさらに活性化する。このホン・チャウが素晴らしい。ポールを翻弄する口の利き方をするかと思えば、自分の思いを熱弁する、メリハリのある役をときにコミカルにときにしっとりと演じていた。今回の賞レースには参戦できなかったが、十分におもしろい映画であった。 ",
      "コメディーだけじゃない\n passengerと同じで幸せは環境や住む世界でなく、狭い人間関係で作られる ベトナムの彼女が出て来て後半は違う映画に ",
      "もったいなさすぎる\n 設定がとにかく魅力的。人を小さくしたことによる利点は欠点よりはるかに多い。かなり系統は違うけど、『パージ』を見てる時も正直この制度は正しいんじゃないかとか思っちゃったのを思い出した。人を小さくすることで、使う土地も少なくなり、ゴミも出ないので環境的にも良い。小さくなった人にとっても資産は増え、不自由なく暮らせる。これこそwin-winではないか！しかし…マットデイモンが小さくなるまでがピークでした。そこからは魅力的なキャラが出てこず、言いたいこともよくわからない。とても惜しい。ダウンサイズという設定も全く使えてない。基盤だけだと表面はボロボロになってしまうんだという当たり前のことを思い知ることになった作品。 ",
      "良かった\n わかり安く楽しくてユニークなヒューマン作品。人生の途中で状況が一変して何かを決断しなきゃいけないとき人は何を大切にして進むか？ってこともあると思います。他人への変な気の使い方で他人を困らせることもある。自分は本当は、どうしたいのか？と悩みながらも自分らしく生きること。そして時には伝えたいことはハッキリと伝えたいといけないときもあることの素晴らしさがメッセージとして作品に込められていると思いました。 ",
      "ダウンサイズ\n 2018年23本目の劇場鑑賞。人口問題解決の切り札として、人間を小さくする技術が開発されたことから巻き起こる悲喜こもごもの人間模様をユーモアと社会風刺を織り交ぜ描き出す。質問です！今、所有している資産が28倍となり、大豪邸に住めるチャンスがあるとしたら、あなたは13cmの人生を選びますか？？？冒頭は面白そうで、これからの展開を期待させるのだけど、中盤を過ぎたあたりから退屈で、全然違う映画になってしまう。マット・デイモンが小さくなったことで起こる、コメディかなと思っていたけど、特にコミカルな展開はない。突然、ポールとベトナム人清掃業者の女性がラブロマンスな展開になるけど、SFとラブロマンスという二つのジャンルが、どうもうまくかみ合っていない。別にダウンサイズされた世界を背景にしていなくてもいいと思う。ダウンサイズしたことで自分が何者かを見出していくヒューマンドラマでした。 ",
      "良い意味悪い意味 裏切られた！\n コメディータッチなSFスタイルかと思いきや奥様に、寸前で逃げられたりややシュールになったりして可笑しかった！ローラダンやウッドギアなどお馴染みさんも登場！やっぱりクリストフボルツは、いいね。にやけづらが、素晴らしい！まあまあかな！ ",
      "下手な先入観を持たぬが吉\n 昨日、この映画の存在を知ってマット・デイモン主演の新作でSFコメディ！？と思い、その足で仕事帰りに見てきました。ところがどっこいSFコメディではなかった…笑いや、その要素もあるとも言える。風刺的であり、コメディであり、SFであり、ヒューマンドラマである。数少ない登場人物は曲者が多いが、どの人物も愛のある人々で特に愉快な隣人のカレが大好きです。色々考えさせてくれる映画なので、LIFE!とか好きな人にはおすすめしたい。 ",
      "残念ながらいまいち。\n ダウンサイズした割にはその事があまり活かされていない。コメディ路線と思い込んでいたこちらも悪いけどそれが全くないのもいかがなものかと。奥さんとのすれ違いも、それで完了？、な終わり方だし。ノアの方舟理論もいまいち雑。カルトにされたらそれまでだよねー。致命的は普通サイズの人達との比較が一切ないからミニ感が皆無。もったいない。 ",
      "秀作です。\n 予告にひかれて観ましたが、SFコメディかと思いきや、お、そう来るの⁉ え、どうなるの⁉………、と予想を裏切る展開。人類、地球の未来、改めて諸々考えさせされつつ、心に暖かい物を抱いて、映画館を出ました。 ",
      "長い上につまらない脚本。時間がもったいない…。\n 長い上につまらない脚本。時間がもったいない…。 ",
      "もしかしたら\n スーチー女史に捧ぐ？予想した程悪くなかったが、もう少し小さくなったから滅亡を止めに行くことが出来るとかヤマが有ったら良かったかな　またしてもアジア系現る　スターウォーズかと思った ",
      "2018-24\n めっちゃ寝た。映画館史上最長を記録。終わったあとすぐ、ネタバレブログで勉強。もはや補強とは言えないレベル。やっぱがっつり社会問題に向き合ってますね。わたしは予告編とCMからコメディを期待してたんですが、かなり真剣モードでした。そういうの嫌いなわけじゃないけど、予告編で面白そうと思った部分が全てコメディな部分で、それが出尽くしたあたりから寝てしまったようです。でもなんかモヤモヤするので、レンタル始まったらもっかい見よっと。デーモンさん、お腹出ててちょっと可愛かった。 ",
      "笑いと涙　人生は哀しく可笑しい　何か小さくなってしまった夢を見た感...\n 笑いと涙　人生は哀しく可笑しい　何か小さくなってしまった夢を見た感じのストーリー展開　　小さくなってのコメディと予想すると　全く予想外に進むすごい笑う訳でもない、だけど、みんな少し笑ってしまう。小さくなってまでも、「幸せ」になろうとする事がすでに悲哀で喜劇ではあるが、それを成り立たせる役者に👏 ",
      "チャンポンのような\n 何とも言い難い。ジェイソン・ボーンも私と全く一緒のお腹をしているし。虫などが襲ってくるとディズニーの活劇になってしまうし。ずーっと通奏低音のようにどこか違和感が。ナビスコのクラッカーとパーティへ持参するバラの花の線でいってもらいドタバタに徹して最後また大きく戻るのが良いけど。ただ監督は絶対’モスラ’を見ているに違いないな。 ",
      "焦点の定まらない低予算映画\n 字幕が流れ始めたころにえらい眠くなった。これだったら少しでも目頭が熱くなれるドラえもんの方がまだ面白いよな、と途中で思った。ＰＧ12？そんな場面どこにもなかった。面白くないし、味わいのある映画でもない。ハラハラドキドキもしない。新人監督が作った低予算映画という感じ。 ",
      "あれ？　こんなに評価が低いの？　なんで？\n 　さて、なんででしょう？　ベースはエンタメなんだけどテリングはシリアスなんですね。　そして、話の節々の前振りで「ああ、次はこーいう展開かな？」と予想しながら観ていくと、斜め上方向に進んでいくという。　うんうん。　予告の『人間が小さくなりました。とっても良い事ばかりです。ただし、戻れません』を観て、「きっとくだらない映画だろう」と思った人には面白く感じるかもしれません。 ",
      "アメリカ人のは8種類\n 元には戻せないけど有機生物を約1/14までダウンサイズでき、人口増加による食糧危機も環境問題も解決すると発表されてから10年後、ダウンサイズする人が増加した世界で、家計の苦しさから夫婦でダウンサイズすることを決断する作業療法士の話。ダウンサイズして少しの間まではコミカルさも結構あったけど、胃癌の未亡人の件辺りからシリアスな話が殆ど、且つ、ダウンサイズしたことが大して意味を持たない展開に。色々な社会問題を詰め込んで詰め込んで詰め込んで、長くダラダラした感じになってしまったし、ダウンサイズの設定はいらなかったんじゃないかと本末転倒に感じた。ところで…どうでも良い話、色々と設定の無理矢理さにアレ？となったけど、わかりやすいところでは…ネズミは剃毛してなかったよね？鼻毛とか睫毛とか爪とか、更には馬とかどうしたんだろう？w ",
      "モッサリ主人公のマット・デイモンに乾杯\n とにかくマット・デイモン演じるモッサリした主人公がたまらない。決してダメではないが、やっぱりどこかダメ。こういう役をやらせたら天下一品。観る前は、ダウンサイズな社会と元の大きさの人間社会との対比を通じて現代社会への風刺を描くのかと思っていたら、どんどん予想よりはるか斜め上の展開に。主人公名がポールだったりヒロインのベトナム人女性が敬虔なクリスチャンだったりと、それとなく匂わせてはいたが、こんな壮大な展開になろうとは…大好きなクリステン・ウィグの出番が少ないのが残念。 ",
      "コメディではない。\n 人類滅亡への警告なのだ。ダウンサイズだけでも勇気いるよね、命掛けてるし、でも裏切られるし。ベトナムの女、私欲の為のダウンサイズではない、皆の幸せ。「人は死を意識すると見えてくる」良く言ったもんだ。自己啓発の要素もある。コメディだとおもうと裏切られ感が有るかも知れないが、なかなか隣人ワルツが存在感大！彼が居なければ、つまらない映画だったろうな。 ",
      "考えさせられる\n  人口増加、環境破壊が進み、このままだと人類滅亡はおろか、地球滅亡が避けられない。その解決策としてノルウェーの研究所が生物の細胞を14分の1にする技術を発明した。そこは経済的な心配が全くない楽園。老後の社会保障が見えない今の日本にも魅力的に響く。善良な主人公の平凡な生活はどこか行き詰っていて、妻とダウンサイジングを決めたのに、妻が直前に急に恐くなって小さくなるのを止め離婚、ひとりぼっちで豪邸が逆に空疎。しかし上の階のパーティ好きなヨーロッパ人との付き合いから、ダウンサイジングを悪用されたベトナム人女性と出会う。一見、楽園のようなコロニーにも壁の向こうにスラム街があり、明らかな格差があったのだった。しかし愚かな人間は環境破壊を進め、人類が生き延びるためには更なる解決策が必要となり、技術の進歩は既に新しい世界の創出に成功していた。あり得ない設定でありながら、あり得そうにも思える。テイストはコミカルな風刺劇だけど、メッセージの量は多い。ゴールデングローブ賞等でノミネートされていたベトナム人役の女優さんに注目だった一方、マット・デイモンってあんなに肉付き良かったっけ？役作り？ ",
      "ヒューマンドラマ😄\n あの番宣だと、コメディだと思うじゃないですか〜意外な展開で面白かったですぅ ",
      "コメディ色はおさえめ\n  環境問題、食料問題を解決するために人類を小さくすることに成功した近未来を描いたSF 映画。小さくなった社会をコメディタッチで描くのかと思ったが、コメディ色はおさえめ。人間社会の風刺の方が強めだ。でも、それをそんなに説教くさくせずさらっと描いていたのは好感が持てた。ただし、根本的な問題が解決してないまま終わっていくのは若干モヤモヤする。妻が結構早めにいなくなるのは意外だったが、代わりにヒロインを見事に演じたベトナムの元活動家役の女性が素晴らしい。 ",
      "超シリアスで､笑えないコワーい映画\n  人類の縮小が可能になった未来を描く､突飛なシミュレーションドラマ｡予告編につられて､単なるコメディかと思ったら､超シリアス｡それもそのばず｡アレクサンダー･ペイン監督といえば､｢ファミリー･ツリー｣(2012)や､｢ネブラスカ　ふたつの心をつなぐ旅｣(2014)などで､\"家族と自分\"の距離感を描いて､アカデミー賞やゴールデングローブ賞で評価されてきた人｡さらに､\"ハリウッドの良心\"マット･デイモンが脚本を選んだわけだから､そりゃそうだ｡エンターテインメント性とメッセージ性を兼ね備えている本作は､まさにマット好みかもしれない｡近未来､ノルウェーの科学者によって発見された技術で､身長180cmの人間を13cmにすることが可能になった｡人口増加による環境･食糧問題を解決するため､\"人類縮小200年計画\"が始まる｡主人公のポール･サフラネックは､ダウンサイズ計画に賛同して､夫婦で参加を決めたが､土壇場で妻が不安になり､逃げてしまう｡独り13cmのサイズで生活をしなければならなくなった､ポールの身に起きる出来事を描く｡意外なのは､環境問題に警鐘を鳴らすのではなく､環境活動家たちのエゴに対してのブラックジョークがてんこ盛り｡結局､\"人類の未来\"や\"子供たちの将来\"を考えることができる人っていうのは､恵まれた環境で生活できている人だけ､なのではないか｡しまいには､\"ノアの方舟\"は､選ばれし富裕層のこと｡と断罪するようなキツーいメッセージが飛び出してくる｡とても笑えないコメディ｡人類の未来を訴える前に､いま困窮している人を救ってあげないのか？と言われると･･･地球温暖化問題ってどうしたらいいの(笑)？社会問題をマクロで見るか､ミクロで見るか｡実に知的な映画である｡(2018/3/2/ユナイテッドシネマ豊洲/シネスコ/字幕:種市譲二) ",
      "ノルウェーの科学者によって人類縮小化が可能になった近未来。食肉工場...\n  ノルウェーの科学者によって人類縮小化が可能になった近未来。食肉工場で地道に働くポールは妻オードリーとともに現在の資産で優雅な生活が出来る縮小化社会で暮らすことを決意し手術を受けるが、麻酔から覚めるとオードリーが手術を受ける寸前で逃げ出したことを知り動揺する。ポールはコールセンターの職を得て暮らし始めるが様々な出会いを経て人生が更に想定外の方向へ転がり始める。マット・デイモン演じる主人公が散々な目に遭いながらも、理想郷だと思っていた縮小化社会の裏側を知り、現実を突きつけられ翻弄されながら辿り着く境地がユニークで面白い。ポールを悩ませる能天気な隣人をクリストフ・ワルツとウド・キアーという個性が切り立ったベテランで固め、縮小化を実現した科学者ヨルゲンを『幸せなひとりぼっち』の独居老人オーベ役が印象的だったロルフ・ラスゴードが演じているので作品トーンは欧州産の香り。ポールの人生観を激しく揺さぶるベトナム難民の家政婦ノク・ランを演じるホン・チャウの素っ頓狂なツンデレぶりも胸に染みる、味わい深いキュートな小品でした。 ",
      "ホン・チャウの魅力と演技に尽きる映画\n 環境問題、食料問題に直面している世界。「人類縮小200年計画」に賛同し、13センチになるマッドデイモン演じる主人公が繰り広げる物語。終盤にはもう一捻りある展開。前半はダウンサイズした人間の設定で乗り切ろうとする訳だが、ベタな奥さんの裏切りや1人孤独の情緒不安定があっても、あまり面白い内容では無かった。しかし、途中1人の人物登場で中身の面白さがガラリと変わる。女性ノク・ラン・トラン役のホン・チャウ。ベトナムである活動を行い、片足を失っても懸命に生きる女性役である。義足なのに活発すぎて手に負えない女性。だけど男性はそんな女性をほっとけない。そんなほっとけない女性を見事に演じて見せた。時に強い女性でも男の前では女らしい顔を魅せる彼女がこの作品でアメリカの数々の賞にノミネートされた意味がわかる。私としては彼女なしでは観られない映画であった。彼女が居なかったら私の評価は低いです。機会があれば見て頂きたい映画です。 ",
      "昔の自分を思い出して、恥ずかしくなりました。\n 就活の時の先輩や転職した同期などが、自分の会社について熱く語ることがあります。その先輩や同期の人間が後輩や元同僚に話をする時、本音としては、今いる会社が100パーセント良いところばかりだとは思っていなくても、人間の心理として、自分の選択（した会社）を後悔している、とか失敗だったと、後輩や元同僚には思われたくないし、自分でも認めたくない場合、ついつい、良いところは2割増し、悪いところは5割減くらいで言ってしまうことがあります。聞き手側にいる場合でも、相手方の熱意に押されたまま、きちんと検証を行うことなく、安易な選択をしてしまったという苦い経験も少なからずあります。ひと昔前の熱く語っていた自分や安易な決断をした自分を思い起こして、久々に冷や汗をかいてしまいました。 ",
      "現実的にはね\n 37本目。コメディかなぁ、何て思ってたら、あれって感じで。ノク・ラン出て来てからが面白く、ちょっと考えさせられちゃう。いい作品。8つのあれには笑っちゃったけど。 ",
      "1/14計画\n  最初の方はほぼウルトラQの「1/8計画」と同じ話（というか、それで興味を持って見る気になったのだが）。途中からはジョン・フランケンハイマーの「セコンド」風になったり、貧困や環境問題への目配りもあって混迷を深める。少なくともTVCMのコメディっぽい売りは違うと思う。縮小人間のサイズ感も画面からはあまり感じられない展開になってしまい、結局比較対象となる普通サイズの人間とかモノがもっと登場しないと、設定の妙味が生きてこないのだろう。 ",
      "さすが\n 小さくなることへの社会描写や、当たり前に処理される病院など、さすがペイン監督だなあと感心しながら鑑賞するも、ファミリーツリーやネブラスカのような、心底ジーンとくる展開はなかった。過去作に比べると満足度はまずまずといったところでしょうか。レビューの評判の低さに戸惑いましたが、特にグレートウォールと本作が並列にされているのには驚いた。 ",
      "絶望的につまらない。グレート・ウォールといい、この作品といいマット...\n 絶望的につまらない。グレート・ウォールといい、この作品といいマット・デイモンは何かに魂を売ったとした思えない。 ",
      "コメディーのようで違う\n 評価の悪さに恐る恐る行きましたが、個人的にはそんなにひどくはなく、普通に楽しく鑑賞できました。コミカルな笑いもあり、恋愛もあり、人間や生き方というものについて少し考えさせられます。ノルウェーの自然の雄大さが一番印象に残りました。一見コメディー系ですが、根本はもっと複雑で真面目な意味が込められていると思います。CMが変に期待させちゃってる感が。 ",
      "色々さっぱりでした。\n 何が何だかさっぱりでした。これだけ引き伸ばしてるので、きっと最後に何かあるのかと思えば、特にこれといったこともない。メッセージをあえて持たせないことで、人生の意味なんて考えずただその時のその時で生きていけということを言いたいのかな？いずれにせよドM過ぎる主役同様、観客も振り回され、わけもわからず終わってしまったと言える。 ",
      "想定外の展開で・・・\n 想像していた展開とは全く違うものでした。ダウンサイジングした人と普通の人の交わりをもっと描いて欲しかった。結局何が言いたいのか？という感じです。 ",
      "人生に迷っている人に、お勧めです。\n  他の人のレビューをが良くないのであまり期待していなかったが、思った以上に面白かった。このような映画、たぶん若い人にはあまり受けが良くないと思いますが、中年以上の人達には色々と自分の過去の人生をオーバーラップして見れて良いのではないかと思います。また大人しい映画のわりには次へのストーリー展開がちょっとSF風で間延びなく見れました。後日追記としてまた書きますが、マットデイモン演じるポール・サフラネックは物事をすぐに信じてしまう凄いお人好しなので軽い気持ちで妻の気持ちもあまり考えずにダウンサイズしてしまう、それにより妻にも裏切られまた、変なカルト的な集団に感化され、地下の世界に行こうとしてしまうのだが、最後の最後に愛の力で行く事を断念出来たというストーリー。なので、この映画は人生の岐路に立っている時や迷っている人には良いヒントになるのではないかと思いました。ただし、アメリカ映画のお決まりのみんなでウォーというシーンには、またかとウンザリしますね。それと残念なのは、デイモンが太って横っ腹が出ていて昔のカッコいいイメージとは随分かけ離れているという事ですね。、 ",
      "風刺がきいている\n  ノルウェーの科学者によって人間の身体を縮小する方法が発見され、身長180センチなら13センチにまで小さくなることが可能になった。人口増加による環境、食料問題を解決する「人類縮小200年計画」が立ち上がり、一度小さくなれば二度と戻ることはできないが、それでも各国で小さくなること（ダウンサイズ）を選ぶ人々が徐々に増えていく。アメリカのネブラスカ州オマハでストレスフルな生活を送る、どこにでもいる平凡な男ポール・サフラネックは、少しの蓄えでも裕福で幸せな生活が遅れるという縮小された世界に希望を抱き、ダウンサイズを決意。しかし、土壇場で妻のオードリーが逃げ出してしまう。ポールは縮小された人間たちの世界で、ひとり寂しい生活を送ることになり、自暴自棄になる。ポールはヴェトナム人の足が不自由な革命家の娘と出会って徐々に変わっていく。そこに人類存続のため地下の世界に住む計画に誘われ、一度は同調するポールであったが、最終的には今の世界を選んで生活していく事となる。マット・デーモンにピッタリの役回りで納得の作品。 ",
      "面白くない\n 最初は期待しながら見てたけどストーリーが何を言いたいのかわからない。見ない方が良かった。 ",
      "軽快なコメディー映画を期待していだだけに\n 封切り初日の初回上映にみました。公開前にずっと楽しみにしていたんですよマットデイモンも出ることだし。見る前はジャック・ブラックが出たガリバー旅行記みたいな映画になるのかなあなんて思ってたんですよほんとのこと言うと。それが全然面白くなかったです、実を植えた後に見なければよかったと後悔しました今年になってから1万3つまんない映画でしたねあとお金もったいない金返せって言いたくなりました。なんだか予告編ではすごく面白そうになってましたよね?最悪ですよ、1種の詐欺行為、今年になってからが1番の駄作です。マンハントといい空海とあいいtohoシネマって駄作多く上映してしますね。 ",
      "予想外のストーリー\n 期待していた展開ではなかったです。別の観ればよかったです。 ",
      "小さくなる意味...\n 小さくなることにより、普段の大きさと異なることを面白おかしくイジったり、また、豪華なおうち。素敵な洋服、高級なお食事だけが、人生の価値を決めるわけではない。みたいなことを、伝えてくれるのかな？なんて、思いながら観てました。が。実際は、ちょっと違ったようでした。外に自分の人生の充足を求めるより、内側の変化にこそ、充足があるのさ。みたいなことを言ってたのかな？でも、これ小さくならなきゃダメかな？この監督さん、奇をてらわなくてもいい人だと思うけど。また、ファミリー・ツリーみたいなのが観たいです。 ",
      "サイズが変わったことによる人生喜劇…じゃなかった！\n 最悪だ。無駄な時間を過ごしてしまった。これなら時間を待って、あれやあれを観れば良かった。後悔。何か意味を見出だそうとするならば、人はサイズが変わろうが日々の営みは続いていく。ということか？もしくは、物理的に小さくなったが世界は広がりかけた、でも、最終的には手の届く範囲での営みに戻る。もっと違うことを期待していた。サイズの変化による悲喜交々のエピソード。そんなの無かった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
