{
  "id": 123,
  "reviews": {
    "eigacom": [
      "聖なる“鹿殺し”ではなく、“聖なる鹿”殺し\n 邦題がややミスリード。メインビジュアルの題字も「鹿殺し」が赤、「聖なる」が黒なので、鹿殺しという行為が神聖であると誤読しそうだが、原題「The Killing of a Sacred Deer」をよく見よう。形容詞SacredはKillingではなくDeerにかかっている。Sacredには「聖なる」の意味もあるが、「生け贄として捧げられる」というニュアンスを含む。本作はいろんな解釈の余地があるタイプの映画だろうが、他の方の自己流解釈の助けになればと思い記しておく。作品自体は滅法面白い。同じ監督の「ロブスター」は奇天烈な設定に引き込まれたが、本作は一見まとも。しかし、「目には目を」式の呪いをかけられて、家族の関係がじわじわ変容していく様にゾクゾクする。「トゥモローランド」の美少女、ラフィー・キャシディの成長した姿も見ることができて嬉しい。 ",
      "難解だとも傑作だともホラーだとも思わなかったが、まぁ面白かった\n 難解だとも傑作だともホラーだとも思わなかったが、まぁ面白かった ",
      "めちゃ面白い\n 最初から心臓のシーンがあって気味悪さを感じる。劇中のBGMが奇妙なテンポで展開されワクワクする。前半はいい家庭のシーンが続き．後半からグロいシーンが始まる。そして青年の異常なセリフ。医療ミスがあったかは最後までわからないが、成功した男が追い詰められていく不条理スリラー、残酷にも愉快にも感じた。 ",
      "少年は身の毛がよだつ悲劇を射る\n 『女王陛下のお気に入り』を見たので、まだ見てなかったヨルゴス・ランティモス監督作品を。その２。カンヌ国際映画祭脚本賞受賞の2017年の作品。『女王陛下のお気に入り』も『ロブスター』もブラック・コメディ調の作品だったが、こちらは不穏なムード漂う不条理スリラー。ミヒャエル・ハネケの『ファニーゲーム』を彷彿とさせた。美しい妻、二人の子供、何不自由なく平穏に暮らす外科医のスティーヴン。そんな彼が一人の少年マーティンを招き入れた事をきっかけに…。マーティン役のバリー・コーガンが異様な存在感を放つ。初見時から、虚ろな目、覇気や精気の無い表情に何とも怪訝を感じた。しかしひと度口を開くと、お喋り好きで、礼儀もわきまえ、スッと懐に入ってくる。好青年のように思えるが、でも何処か厚かましさも…。彼と知り合ってから、奇妙な出来事が続発する。子供たちが急に立てなくなり、食べれなくなり、目から出血を…。マーティンは一体何者か…？ スティーヴンに近付いた目的は…？やがてスティーヴンも、究極の選択を強いられる…。不穏なムード漂うスリラーと言うより、もはやホラーと言っていい。不協和音のような音楽も耳に響く。目を背けたくなるようなシーンから始まり、終始身の毛がよだつ。マーティンの目的も徐々に明かされ、ムードも話も一級のスリラーかと思いきや、やはりランティモス作品。難解。ギリシャ悲劇をベースにしており、話の筋は追えても、本当の意味はなかなか分かり難いものがあるだろう。この不気味さだけでも感じれれば…。コリン・ファレルは円熟の演技。ニコール・キッドマンは相変わらずお美しい。ベッドの上で悩殺ポーズあり。長女役の女の子が、『トゥモローランド』のアンドロイド少女だと知ってびっくり！ 大きくなった～。 ",
      "タイトルなし\n 誰にも共感できずむしろすべてに不快感を覚えた映画ネタバレレポ等読んでみたけれど理解するために再鑑賞する気持ちにはなれませんでしたまたいつか…があれば😆 ",
      "不気味さがつらい\n 主人公の医者（コリン・ファレル）には美しい妻（ニコール・キッドマン）と二人の子供がおり、幸せな生活をおくっていた。主人公には何かと面倒を見ている謎の少年（バリー・キオガン）がいた。この少年が一家を地獄へと導くことになる。バリー・キオガンは最初から不気味さ全開で、観ている方の不安をかき立てる。 ",
      "はてしなく\n ずっと負のスパイラル。鹿殺しといえ鹿は出てこない。でもその意味を汁と納得。 ",
      "ごめんなさいほんと無理だった 寓意とかも組みきれなかった生理的にダ...\n ごめんなさいほんと無理だった寓意とかも組みきれなかった生理的にダメなやつ ",
      "罵る言葉が見つからない！\n 全員糞かよ！って糞に失礼だわ！糞以下か！というくらい胸糞映画でさいこうでした。2度とみねーわ！面白かったよちくしょう！ ",
      "バリー・コーガン聖なる演技\n 個人評価:4.1素晴らしく恐ろしいストーリー。鬼才の他作品と同様に、キューブリック作品の様な、異様な恐怖の中にも美しさが混在している。罪と命の等価交換や、家族の命の選別など、惹きつけられる内容とテーマ。またマーティン役のバリー・コーガンの演技が素晴らしい。狂気を帯びた少年が語る言葉は、どれも適切で説得力があり、選び抜かれた台詞と感じる。それは16歳の少年が口にすれば違和感しかない言葉のはずだが、見事に自身の言葉として台詞を操っている。ニコール・キッドマンや、コリン・ファレルなどの名優を完全にくっている圧巻の演技だ。 ",
      "鹿を殺すように◯◯を殺す\n 少年がかけた呪い？によって起きていく現象に怯える両親。眼から血が出たら、明らかに精神疾患ではないので病院行けば良いのに。と思ったけど行っても科学的には原因がつかめないともうわかっているから最悪の決断をしたわけですね。追い込まれてどんどん視野が狭くなる、って普通にあることです。それを物凄く、ある意味大袈裟に物語って見せた。そこが凄いと思いました。その奇妙さが、心に残りました。 ",
      "エンタメ作品\n プロットがしっかりしていて、ストーリーも分かり易くかなりスッと入ってきます。難解ではないと思います。科学的な存在である医師の家族が、身の回りに起こる超自然現象に振り回され、最後は神または預言者であるマーティンに屈服するという、乱暴に言えばそんな内容です。ラストがいいです。家族が破綻（平穏？）を迎えるまで、リズムがとーってもいいので、飽きないです。音楽の使い方も分かりやすくてうまい。深く考えずエンタメ作品として見るのがいいかと。 ",
      "難解…\n 正義と対等、支配権の奪い合い、作品のメタファーが深い。オペ中に父を殺した（助けられなかった）医者を、医者だからしょうがない、という観点では見ずに、家族を殺した人間、として目には目をの精神で医者の家族を一人、医者の手によって殺させる話。最後の目隠ししてロシアンルーレットで殺す家族を決めるシーンが怖かった…。ギリシャ神話が元になっているようで、勉強したらもっと理解が深まるはず。でも難解…。 ",
      "バリー・コーガンの魅力全開\n バリー君の怪演が光る。所作、目線ひとつとっても彼の存在が本当に怖かった。終始不穏な空気でビクビクしながらの鑑賞。映像はスタイリッシュだった。父が犯した罪を家族に贖わせるという残酷さ。因果応報なんだけど不条理な感じもあった。それぞれが犠牲になりたくない、と必死になる家族たちの様が滑稽にすら見えて本当に意地の悪い監督だなあと。 ",
      "鹿？？\n  聖なる鹿。の意味が一度見ただけではよくわからなかった。呪いの方法やいかに憎んでいるかなどについてもっと奥深く触れて欲しかった。ただ雰囲気はある。パンフレットの高い天井の病室の絵に惹かれたが劇中にその絵は無かった。 ",
      "徐々に崩壊していく・・・\n いきなり心臓のシーンで始まる意味深なオープニングから斬新なカメラワークやニコール・キッドマンの鍛え上げられた肉体美などが続き、絵的にはかなり見応えがありました。様々なメタファーやテーマが隠されていると思いますが、僕が強く感じたのは職務怠慢を戒める皮肉なテーマです。特にお医者さんが観たら背筋が凍ることでしょう。ゴリゴリの下ネタで笑いを誘ったり、美少女の歌声に酔いしれたり、耳障りな不協和音で不安を煽ったり、子供達の好感度UP作戦にキュンキュンしたり、謎の少年の奇行にハラハラしたり。ひとつのジャンルに縛られず、様々な要素がうまく絡みあっていると思いました。 ",
      "鹿は出てこない❗\n 星🌟🌟🌟 一応レビューを見て行ったのですがすごく難しい作品でした😵子供たちが足が立たなくなるのも少年が催眠術か超能力でそうしてるのか？呪いをかけたのか？もうちょっと解るようにして欲しかったです❗見終わったあとなんだかモヤモヤした気分でした😵コリンファレルとニコール・キッドマンはいい演技してたので星🌟🌟🌟付けたのですが… ",
      "素朴なふりして意外と性悪\n 元ネタがあるようだが、『ロブスター』よりはヘンテコ度合いは低め。といってもとにかく話がどう転がっていくのかわからなくて、何でもないところでビクついたり、夫婦の寝室でのごっことはいえ「全身麻酔」フェチには困惑したりと翻弄されっぱなしだった。 ",
      "\n  ダンケで可愛らしかったバリー君とは思えない奇妙な少年がとてもリアリティあって怖かった元気じゃないと見られない自業自得といえば簡単だが綺麗に片付きすぎる結局子ども達に起こった不可解な現象は何によって起きたものなのか分からなかったあれは多少ファンタジー的要素が含まれてた感じ？物語が進むにつれ家族のそれぞれの秘密も明かされていきボロボロに崩れていくスティーブンが下した決断は目隠しして殺す事選べずしょうがなかったのかもしれないけどあの数分間めちゃくちゃ怖かったずっと観たくてでも地元の映画館で上映せず円盤出てやっと観ましたいや、映画館で観たかったけど円盤で正解だったかも音楽もまさにホラーだしカメラのフィルターも薄暗い感じで一体感あってよかった映画館で観たら吐いてたかも ",
      "まだ、完全には飲み込めていませんが\n 観て、その興奮からレビューしているので、整理出来ずに、あれですが、映画観て、観てる自分を自覚出来ずに取り込まれるような感覚になることは初めてです。コリンファレルとニコールキツドマンの医師夫婦と可愛い姉と弟、不思議な少年。復讐のために一人を生贄に。言葉とカメラが異様に、これは催眠ですか、極めて普通なのに、差し迫る、危機感と苛立ち。会話がわざとらしくなく、動作、仕草、音響、全てに、何か意味があるように、片時も目が離せない緊張感がある。目から血が出ることが、これほど恐ろしいこととは思いもよらないのです。家族、愛、信頼、友情、命、人生、神、悪魔、怒り、憎しみ、喜び、日常、音楽、の全てが詰め込まれた映画です。あなたも、是非飲み込まれてください。 ",
      "不条理かつ絶対的な力に屈する家族\n スリラーかと思いきや、少年の持つあがなえない力に屈するコリン・ファレルとニコール・キッドマンの夫婦、そしてその子供たちの物語。この不条理かつ絶対的な力は好きになれない。 ",
      "題名にヒントあり？\n 不思議な力を持つ少年の位置付けが難しく、不自然な現象もよくわからない。見終わっても悶々と謎が続いて頭が重くなる。 ",
      "不条理。\n ギリシャ悲劇がベースのスリラー。薄気味悪く不条理な展開を最後まで貫く。 ",
      "無慈悲な選択\n 悪魔に容赦ない選択を迫られる一家の話で神話的。映像、音楽、話全てが闇に満ちている。他作なら完全にコメディになる様な所も多数ありそれが映画のサイコさを後押し。 ",
      "何も起こっていないのに\n 何も起こっていないのに、緊張感がある演出で面白かった。 ",
      "タイトルが意味不明\n  じわじわと迫ってくる恐怖が興味深く観ている者を吸い込んでいく感じが良かった。外科医の主人公が手術ミスで殺してしまった患者の息子に復讐されるお話。彼は外科医の子供達を謎の病気にかける。足のマヒ、食事の拒否、目から出血、そして死に至ると脅される。最後は息子以外の３人がその息子とダイナーで会うシーンで終わっているが、様々な解釈ができる結末になっている。 ",
      "クスッと笑えた\n キッドマンと娘のベッドでの誘い方が同じで変わってて面白かった。ベッドの上の鯉…みたいな。 ",
      "タイトルなし\n 好きだった ",
      "医者としての倫理\n  「目には目を」の物語。主人公が医者としての立場を利用して、人を殺しておいても決して自分の手は汚さないという、医者としての倫理をマーティンに自分の家族を1人殺すということで問われる話。アウリス「エピゲネイア」 ",
      "じわじわと怖い\n いつもの荒唐無稽な世界観で語られるわけではなく、普通の家族に起こるホラーという点で他のヨルゴス作品より入り込みやすい。宗教的な要素も強く、じわりじわりと悲劇が襲いかかってくる感じがたまらなく怖い。 ",
      "ぞわぞわ\n この日まさかのキッドマン2本目…さらに相手役も一緒とは…なんかぞわぞわする感じ。解釈分かれるやろうなー ",
      "暗澹たる…\n  最初から最後まで不穏、嫌なことづくめ。こんなに嫌な気分になったのひさしぶりだ…と暗澹たる気持ちで映画館を出た。それでも観れてしまうのだからやっぱり脚本、映像技術や役者さんの力がすごいということなのでしょうけどあああやっぱり嫌な気分！家族といえど弱肉強食というかね、人間のエゴとかそういうことなんですね。そりゃ、あそこでニコ様が子供のために自分を殺して！とか間違っても言ったら綺麗な話になっちゃうもんね。自然と弱いものが犠牲になるべきって空気が出来上がって、ロシアンルーレットにしてもそのとおりになるところとか、その辺は真実味がありましたね、でももう二度と観たくない。ニコ様の年齢を感じさせない肉体美だけが救いだったわ…観たのがビガイルド欲望の目覚めとの二本立てだったのですけど、ビガイルドが罪のない明るい話に思えましたから。本当に。ああ、もう、口直し！と、帰りの蔦屋で借りた映画がライオンで、図らずもニコ様三本立ての1日になったのでした。 ",
      "あーきつかった。いやーな事しか起こらない。\n  監督はヨルゴスランティモスです。ロブスターが気に入ったので、聖なる鹿殺しも楽しみにしていました。ブラックユーモア満載のコメディと言えなくもないけど、がんばってコメディとして受け取ろうとしたけど、地下室監禁あたりから無理無理無理無理…という感じでした。コリンファレルとニコールキッドマンはビガイルドでも共演していました。ビガイルドでも同じこと言いましたが、ニコール老けない。今回は横乳の反重力性に度肝を抜かれます。そのアンナチュラルさに気を取られました。えー、コリンファレルは腕の良い外科医で通ってますがどうやらマーティン（ダンケルクで船で兵士に突き飛ばされて死んじゃう男の子やってた人ですな）の父を飲酒によるオペ中の失態で死なせていると思われます。で、どやってそれをマーティンが知ったのか忘れましたが、それをネタにコリン一家に近づくわけです。マーティンは怪しげですが、彼が何かをしてコリン一家が災いに巻き込まれたというわけではないんです。でも、マーティンの呪いにかかったとしか思えない、非科学的な不幸が次から次に。息子と娘があるけなくなり、目から血を流してやがて死ぬとの呪をマーティンは囁く。何をバカなとタカをくくっていたらどんどんマーティンの言う通りになるのですね。ほんで誰かを一人をコリンが、殺したら呪いは解けるといわれ、妻、娘、息子の顔を袋で覆ってルーレット的に生贄を選んで捧げるという。結果、息子を殺して、3人は助かるんですねー。あー、二度と見たいとは思えないですが、面白いかどうかと聞かれれば、面白い部類だと思う。そんな映画です。 ",
      "先に、ギリシャ悲劇『アウリスのイピゲネイア』のあらすじをさらってからの鑑賞をおススメします。\n 観終えた感想は、「さっぱりわからん」。しかもラストもフラストレーションがたまる。これはなにがモチーフになっている映画なのか？気になって調べると、ギリシャ悲劇『アウリスのイピゲネイア』がベースなのだそうだ。聖なる鹿を殺してしまった罪の償いに自分の娘を生贄にする話らしい。なるほど、その物語を知っているといないとでは、まるで違うものに感じるわけだ。日本人にしてみれば、宇治拾遺物語あたりの挿話がベースになった芥川龍之介の短編の映画化を観ているような気分なのだろう。しかし。それはそうと、なぜ次々と奇病に罹ってしまうのか？少年は何者なのか？解けない謎が、結局抜け道を見つけられない焦りと恐怖に包まれたまま。底知れぬホラーだ。 ",
      "胸糞映画！\n 「聖なる鹿殺し キリング・オブ・ア・セイクリッド・ディア」観てきた。タイトルのインパクトで観に行った訳ですが…う〜む、モヤモヤする。そしてジワジワ怖い。私はこれをモヤコワと名付ける。心臓外科医スティーブンは綺麗な奥さんと二人の子供に囲まれ幸せな人生を送っていたかに見えたが謎の少年マーティンを自宅に招いたことをきっかけに、子どもたちが突然歩けなくなったり目から血を流したりと、奇妙な出来事が起き始める。結局あのマーティンって少年は何なんだ？って考えるのはヤボなのか。本人言ってるように存在がメタファーなんだろうか。度々ニュル〜ンと一点透視法でフォローするカメラワークも相まってジワジワくる緊張感が途切れない。終盤、部屋のリビングでのクルクルバーンは非常に胸糞が悪なる。ただニコール・キッドマンは相変わらず綺麗。ベッドの上でクタ〜ッとなってるのは笑ったけど♪ ",
      "『鹿』のメタファーは？\n  サイコホラー作品。強烈なバッドエンドのストーリー内容である。その手の好事家ならば涎モノであろう。かくゆう自分も、なかなかトラウマ的な心の引っかかりが長い時間抜けないであろう作品である。題名からしてなにかのメタファーなのだろうが、敢えてネットで調べていないので、チラシにもある『4つの謎』の3つしか分からない。もしかして家族それぞれが生き延びる手段のことを指しているのだろうか？久々に誰かに解説をして貰わないと分からない難解な内容である。それだけに深い構成に成っていて、その全てがメタファーであるかの如くである。アバンタイトルの心臓手術のシーンでの、心臓のエグい鼓動、室内の奥行きをわざと印象づけるアングル、重要なタバコを”吸う”シーンの多用。結局、あの愚行を起こしてしまう家族の心理、その全てがあの少年に操られていることをとても上手に演出されていて大変秀逸である。挙動不審、まるで自閉症的な動きなのに、発する内容は理路整然としているそのギャップにも恐怖を感じさせる。逃れられない運命だと知ったときの人間のエゴがこれでもかと吐出される状態に、観ていて心が抉られ、削られていく感覚から逃れることが出来ない、辛く厳しい作品だ。 ",
      "恐怖と美しさ\n ちょっと前から気になっていた作品だったので映画館にて鑑賞。ストーリーは主人公である執刀医とその家族、そしてある青年の物語。スリラー映画であることは知った状態で鑑賞したが、予告編などを見ずに鑑賞して正解だった。まず、執刀医と青年の関係性ってのが最初はわからないが、徐々に明らかになってゆく。その間、なぜか執刀医と青年のシーンだけ不穏な空気が流れる。次に何が起こるかわからない恐怖感の演出がかなり良かった。本作の特筆すべき点はカメラワーク。引きと寄りの使い分けが絶妙なのと、キャラクターをあまり正面から撮ってない印象を持った。カメラワークでも恐怖感を煽ってきた。スリラー映画によくある、音楽で恐怖感を演出する手法が本作でもあるが、その音楽は統一されていたし、映像と滑らかにマッチしていたので個人的には良かった。神話を基に描いていることもあり、疑問に思う点やリアリティに欠ける点もあるが、スリラー映画としてはかなり良いと思う。コリン・ファレル、ニコール・キッドマンの演技も良かったが、バリー・コーガンの演技は「真実の行方」のエドワード・ノートンを彷彿させる怪演である。展開が読めず、キャラクターそれぞれが何を考えているのかわからない恐怖に、少しの性的な描写により何処か美しさが残り、確かに神聖な雰囲気が漂う映画であった。それにしても、ニコール・キッドマンの眼差しは本当に美しい。 ",
      "心臓は綺麗事など考えてない\n  “The Lobster”も面白かったですが、本作では、ギリシャ悲劇という大ヒントを授かりました。それでも「?」な所は沢山ありました。むしろヒントが与えられていることで、意図はより明確となり、自由な想像的解釈は制限されました。腕時計のベルトは金属派の心外科医Steven Murphy。革ベルトの、しっくり馴染んで増す愛着感より、拘るのは防水機能とお値打ち感？Murphy家の、合理性を追求しているような無機質な会話。効率良く親近感を高めるためのような、唐突で不自然な性的な話題。この一家を人体に例えるなら、体外循環から血液が戻って来ないかのような寒い雰囲気です。“My Big Fat Greek Wedding”で、家長の男が頭なら、妻は夫をたてて支える首だけど、頭が向く方向を決めるのは首なのよ、というくだりが出て来たのを思い出しました。Murphy家では、Stevenが心臓かつ(一応)脳であり、眼科医の妻Annaは首と眼であり、子供達は麻痺する脚からして、末梢その他って感じでしょうか。一家存続のために切り捨てるなら…末梢しかないですなぁ。Murphy家に災いが降りかかるのは、StevenがMartinの母を拒絶した後。つまり、StevenがMartinの父親の役割を担う決心をすれば、呪われなかったのでしょうね。奪ったものの埋め合わせを自分自身が出来ないなら、自分も何かを捨てろよと。支配者であり続けたいSteven。確かに無理難題だけれど、全ては俺のせいだ！俺が犠牲になるから妻と子供達を助けてくれ！とはならない(^_^;)。一家の運命は愚かなStevenの手に。長女と長男、どちらがより優秀なのかと天秤にかける。冷酷で賢いAnnaは現実的。そして子供達はそれぞれ、父親に媚を売って命乞い。心臓が動かなければ生きていけないけれど、血液を送る行き先がなければ、動いても虚しいのよね。Martinにプレゼントした腕時計は、麻酔科医のコネでお安く買ったものなのかしら？麻痺を精査しまくる所がリアルで良かったです。鼓膜を切り裂くような、不安と恐怖を煽る旋律は、”The Childhood of a Leader”と似ていました。ついでですけどねぇ…「聖鹿の殺し」と訳せって？「聖なる鹿 殺し」原題のようにフォントで差を付けたら文句なし？もっとどうでもいいけど、腕時計、私は革派。 ",
      "むかし似たような映画見たなと思っていたら「テオレマ」だ。\n むかし似たような映画見たなと思っていたら「テオレマ」だ。 ",
      "性悪説\n ヨルゴス・ランディモス監督は今回も、家族というひどく限定された関係の中での狂気を描いた。人間は集団になると、ひとりでいるよりも狂気染みた行動を取るのだろうか。性悪な人間がルールをもって行動を制限しようとしても、そもそも根が性悪なんだからまともな行動ができるはずがない。家族愛がある？日本でも過去には、息子を戦場に送り出していたし、娘を売っていたし、母を山に捨てていた。つまり人は自らの命が脅かされる危険がない時は善良な人でいられるが、自らの命が脅かされるとなると親であれ子であれ、途端に切ることができる。一応泣くことはするとは思うが、それが終われば楽しく食事ができる。人間は、冗談の様な生き物である。 ",
      "嘘と欺瞞\n  見てるときは不快だけど整理したら面白いと感じる映画でした！3人のうち1人を選ばなければならない…血の涙を流したら時間がない…というのがルールなのに、その段階に至るのに、個人差がある。ルールの嘘にどこかのタイミングで主人公も気がついたと思います。その上で犠牲者を選択せねばならない。しかし、犠牲者の選択は自己欺瞞で覆う必要があった。家族各々の欺瞞を納めた映画だと思います。 ",
      "不思議な恐怖感。\n 何とも気持ちの悪い作品でした。でも、本当に余韻の残る、考えさせられる作品であるとも言えます。この監督、どういう感性を持っているのか。本当に考えてしまいます(笑)｢ロブスター｣の時には、言わんとしているところを理解出来ず、本当に驚きましたが…今回は恐怖感こそ煽られましたが、まだ理解できる感じでした(笑)とにかく、バリー・コーガンの演技が本当に気味悪くて…引き込まれてしまいました。本当に印象に残りまくる作品でした。観てよかったと思います。 ",
      "ボブの悲劇\n  サスペンスかと思ったら、ホラーという、今までにない流れの作品でおもしろかった。ニコールキッドマンは足が悪くならなかった理由とか、鑑賞後にじわりじわりと、あれはああいう意味か、というのがわかってくるかんじで余韻含めて楽しめた。鹿殺し＝生贄という意味合いなので、原題と違うなど意見もあるが、私はマッチしてると思う。マイナス点をいえば、音楽。怖さを引き立てようとする、いかにもなやりすぎな音が安っぽかった。 ",
      "妄想を支える人々\n  酔って執刀し、患者を死に至らしめた外科医。その患者の息子、マーティンが「呪い」で外科医の娘と息子を苦しめる、と見えるが肝心の呪いについては全く描写がない。この作品は寓話だ。マーティンの妄想を外科医一家が支え、集団妄想を現出させたのだ。石井聰互監督『逆噴射家族』では、家族が病気にかかっているとの妄想を抱いた父親が、家族の病気の悪化を感じ、殺そうとして死闘を繰り広げる。『聖なる―』も『逆噴射―』も、呪いや病気といった見えないものが家長である父の妄想を惹起し、結果、家族に危害を加えさせる。そして、前者は息子の射殺、後者は家族同士のサバイバルバトルという「犠牲」を払い、再帰的に秩序が回復される。 ",
      "親の因果が\n 医師と青年との奇妙な交流、医師の家族に訪れる悲劇、と、不穏感や緊迫感を高めてゆく音楽に、先の読めない不条理な展開で、引き込まれました。青年役の不穏な存在感がある演技も印象的でした。また、緊迫感のある悲劇的な展開ながら、妙な滑稽さや下ネタが挿まれ、悲劇と喜劇が表裏一体という、ブラックユーモアも感じました。個人的には、親の因果が子に報い、というストーリーは納得出来ませんが、因果について考えさせられます。 ",
      "不愉快な映画\n  監督自分の美学があるのだろう。冒頭から不愉快な映像スタートする。この監督もう見ない！ ",
      "2018-30\n 付き合いたての彼氏に、この映画が観たいから連れてって😍って行ったらどーなるんやろ。登場人物は極端に喜怒哀楽が削がれてて、会話のキャッチボールも、ずっとファウル打ってるような感じ(伝わりますかね。)音楽は、「ブワワワワン」と「パキーーン」。どんな楽器使ったらこの音が出んのっていう音楽。作業用BGMで流したら滅入りそう。子役ちゃんたちは、この脚本を読んでどう受け止めたのっておばさん不安になりました。観終えた感想は、冒頭の一言。わたしはひとりだし、偶然お酒飲みながら観たのでよかった(笑)もはや「この家、どんなけ部屋あんねん」とか、「運動神経悪い芸人のやつ？」とか、もうポップに突っ込みながら観ないともたない←『オーメン』を観たときと似てるような、全く違うような、よくわからない空気感です。コリン&ニコールコンビの『ビカイルド』のほうがまだ明るいかも(いや違うそれもおかしい。) ",
      "なかなか不穏な空気しかない作品。一見少年が気持ち悪いかと思いや、後...\n なかなか不穏な空気しかない作品。一見少年が気持ち悪いかと思いや、後半医者ワァミリーの追い上げたるや半端ないwちょっと「ファニーゲーム」を思い出す所もあった。 ",
      "荒唐無稽なホラーコメディ\n  Ｊホラーにも似た、呪いみたいな要素をのみこめれば大変面白い映画でした。生き残りたくて、あれやこれやと父に媚びまくる家族の滑稽さ、誰を殺すか、もしくは愛すかも選択出来ない父の哀れさ。最終的に誰を殺すかの方法がまさかのランダムシュート！ 思わず笑いそうになりましたが、笑い事ではないという怖さ。家族の崩壊を、生贄の鹿を殺すことで保つ。古来人類の共同体が生贄を捧げることで団結を強めたのと同じなんだというような、綺麗事の家族幻想を喝破するラストが痛快。 ",
      "ホラーのような\n 怖さを音楽で表現している。変な家族と会話は、社交的な仮面の下にあるものを言葉で表現している。私にはちょっとわからないところが多かったけれど、印象に残る映画だった。 ",
      "玉座\n チキンとポテトの対比や、バリー・コーガンの独特のリズムが背景になる程にアガメムノンの張り詰めた弦を想起させる音響演出が際立っていた。マーティンの父親の死が描かれていない為、彼の復讐に爽快感は一切無く、只々後味悪く感じてしまうが、不条理を不条理できっちり返す本作は、ハンムラビ法典が歪められたまま心停止した現代に対し、今一度等価の概念を蘇生させる事に成功したと思われる。 ",
      "設定は納得いかないんだけど\n  「突然、足の自由が効かなくなって、そのうち目から出血して、死に至る」という症状を発症させることのできる少年ってなに？　しかも病院で検査しても原因は解らず、心因性になっちゃうの。「そんなことできる奴いねえよ」って話なんだけど、そこ気にしちゃうと映画観られないのね。だから「そういう設定なんだ」って納得して観ることにしたの。主人公の妻、娘、息子の誰か一人を殺すと決めれば、他の二人は助かる設定なのね。そうすると息子、娘、妻が「自分は生き残らせて」アピールを必死ですんの。これ、そうなるかね。日本だったら「あたしを殺して」って人が出ると思うね。個人主義が徹底するヨーロッパだとこうなるのかな。最後の妻、娘、息子を集めて、主人公自身がルーレットのようにグルグル回って撃ち殺すの良かった。「こんな解決法しかないか」と思った。でもこれで生き残った三人納得するかね。この後の人生も考えたら、あの少年を殺して全員で死ぬ選択の方が良かったんじゃないかな。「良く解らないなあ」と思ったけど、ギリシャ神話からきてるから、少年は《神》設定なんだね。そう思うと少し納得する。神の前では人間は愚かでしかないかも。 ",
      "全てが不快、だけど目が離せない\n 登場人物の誰一人として感情移入できない、不安を煽る音楽、全てが不快なのに目が離せない。それでも、後味はそれほど悪くないのが救いか。 ",
      "後味悪～これが、カンヌの脚本賞？唖然\n ギリシャ人の監督が、たとえアメリカを舞台にしたとはいえ、ライフルで家族をぶっ殺す場面のある作品を作ってはいけない。非常に後味が悪い。ただし、マーティン少年を演じたバリー・コーガン。彼の演技に救われた気がする。 ",
      "心の闇の恐怖の正体\n 外科医のスティーブン一家に起こる悲劇。スティーブンが手術で死なせた患者の息子マーティンの不吉な予言が現実になり、またはスティーブン一家がそれを現実にしてゆく。この違和感は、どこから来るのだろう？登場人物の会話には、家族間でも同僚間でも、社交性や共感を示す所作がまるでない。愛想笑いも。能面の下から次々に現れるのは、現実の社会では抑え込まれているだろう欲求、欲望、恐怖、攻撃性。社会を成り立たせている人間の共感を排し、心の闇だけを表に出せば何が起こるか？非現実的な世界の恐怖にリアリティを感じるのは、誰もが持つ、心の闇が表出することへの恐怖がリアルなことの裏返しだろう。 ",
      "縫合\n 私は神話的アイロニーが好きなんだと再認識した。ギリシャ人は常に超自然的な現象を前提にしている。オープニングの心臓の縫合シーン。縫合はラプソディーの語源だ。詩と詩を繋ぎ合わせたものが音楽。そして人と人を仮縫いしてくっつけたような家族。マーティンは呪術的正義の下で、豪奢な暮らしの主人公に罰を下す。マーティンがスパゲティを貪るシーンは、神である父の再生（継承）と、それとともに、「身代わり」を殺害することを象徴している。そして物語の肝は、彼の予言そのものにある。一方、主人公は神をも恐れぬ支配者だ。子供を自分の所有物とみなし、どちらか優秀な方を残して生贄に差し出す。こうした「身代わり」の観念は、家族（共同体）から何かを追い払うという行為を正当化させ、その行為を行事化させていく。 人間社会の「おぞましさ」。ゾッとする。唯一、神と人間の両界を行き来する姉。彼女が生きていることで、復習の連鎖を想像させて映画は終わる。映画でしか表現できない、なんとも言えない不気味さ。前作「ロブスター」と同様に、この監督の独自性に魅力された。 ",
      "タルコフスキーかと\n いきなり手術のグロ映像から始まる本編(最初、動物のペニスの挿入シーンかなかんなのかと勘違いしてしまったが)映像は骨太で終始不気味で、これでもかと鳴り響く不協和音が恐怖が迫り来るんじゃないかという雰囲気を演出するニコール・キッドマンのベッドでの奇妙な寝相辺りから、これどっかで見たことあるパターン？あれ？タルコフスキーの…Zzz…と気がつく頃には睡魔に襲われ、中盤は睡眠学習状態に意識を取り戻すと、少年が地下室に監禁され自分の手首を噛みちぎったりゴア表現が苦手な自分には苦手なジャンル自分の子供2人も下半身が呪い？で動かなくなり、終いには目から涙を流し出す最後の覆面ロシアンルーレットでの終わり方といい謎が多い作品だったただちゃんと理解できても制作者は本意ではないんだろうな、こういう作品の場合よく言う世界観があるっていう褒め言葉的なものがあるが、このジャンルは本当に微妙で1ミリ自分の価値観とズレるだけで分からなくなるこの作品はそういう意味で自分には合わなかった ",
      "ただならぬ緊迫感の有る映画でした。 日本人には馴染みの無い聖書を基...\n ただならぬ緊迫感の有る映画でした。日本人には馴染みの無い聖書を基にした話かと思ったらギリシャ神話なんですね。好き嫌いの別れる映画ですが私は好きです。 ",
      "予習していくと、もっと楽しい\n ギリシア悲劇「アウリスのイピゲネイア」が題材それさえ知っていればワクワク見ることができる。毛が濃いことにこだわったりちょいちょい性的描写を挟んできたりそれらも、全て何を示すのかに繋がって凄い！カメラワークや音楽も、凄すぎて、もう本当に芸術作品です。 ",
      "父ちゃんの選択\n 観たあと誰かと語り合いたくなる作品。音が私の不安を煽る煽る… 本当に怖い、けれど面白い。なんなの？ねぇなんなの？と何度もスクリーンに語りかけるが(心の声で) 答えはなく私を置いていく。物語を追いかけるような感覚になり最後には神の領域。かなり面白い。究極の選択 ",
      "全編を貫く寒々しさ\n  スカした医者一家が因果応報を受け地獄巡り、、序盤の棒読み演出がマーティンの「ネタばらし」から一気に転調、先の読めない不気味な展開と下品の極みな下ネタでスリルと爆笑の連続。なのに画面もストーリーもキャラクターも終始冷えびえとしている、、心底怖い作品です。ファレル&キッドマンのもう一つの共演作「ビガイルド」も観に行くことにします。 ",
      "もちろん観る人を選ぶ作品\n  個人的な感想を言うと、あの映画の不気味なジャケット雰囲気とニコールキッドマンの組み合わせってだけでね、ドッグヴィルを思い出しまして鑑賞前から心のざわつきを抱え込んでました。そしたらば強烈なオープニングに始まり(あぁ看護師してて良かったと思える場面)そしてどのカットも美しい！あぁ〜美しいニコールキッドマンもいるし！キューブリックを思わせるような遠〜〜くからあえて撮る感じとか色調とか、バリ助絡みのシーンだけに流れるあの不協和音！あの感じ好きぃ〜！と、とても私好みの映画でした。ハケネのファニーゲームを深夜に1人で視聴しトラウマ抱えたエピソードありまして、子どもにふろしき被すシーン嫌いなんですよ。まぁそれはいいとして、不条理ならぬ不効率なロシアンルーレット。撮影の時コリンさんさぞ目が回ったことであろうと考えてる間にエンディング。バリ助の活躍見れたし面白い映画でした！ ",
      "さすが\n 監督の作品はハズレがないなって思う。キャストもカメラワークも音楽も素晴らしいよ。 ",
      "聖なる鹿殺し　キリング・オブ・ア・セイクリッド・ディア\n 2018年22本目の劇場鑑賞。心臓外科医の男が、亡くなった元患者の息子と親しくしていくうちに、自分の子どもたちに不可解な異変が起きるさまをミステリアスかつ不穏な筆致で描き出す。「聖なる鹿殺し」という意味不明なタイトルであり、本編には“鹿”など一度も出てこない。本作はギリシア悲劇と似てる部分があると語る監督。ギリシア悲劇「アウリスのイピゲネイア」とは、アガメムノーンが女神アルテミスが可愛がっていた“鹿”を射殺して逆鱗に触れ、愛娘を生贄として捧げるよというもの。手術中の過失によって患者を死に追いやったスティーブンがアガメムノーンであり、脅迫するマーティンがアルテミスである。そもそも原作を知らなので理解が難しい。耳障りな音楽、不条理で、特徴的なカメラワーク。一瞬たりとも気を抜けない。マーティン演じるバリー・コーガンの感情を表さない演技が不気味。フォークで音を立てながらくちゃくちゃとスパゲティを食べるシーン。あの食べる表情が素晴らしい。失われたものを返して欲しいというマーティンの願いが引き起こした悲劇でした。 ",
      "リアリティーがない\n 平和な裕福な家庭に育ちの異なる子供が入り込み、不可思議なことかおきて。。。このシチュエーションだとエスターの方がずっと怖くて面白い。オカルトのところの（映画の中の）リアリティーが足りない。カメラワークと音楽の使い方は良かった。 ",
      "後味が悪い\n とにかく、「不協和音みたいな嫌～な音楽」「登場人物のモノトーンな喋り方」「異常な性描写」そして登場人物の気持ち悪さが印象に残る映画だった。「なんなの、この人たち？！」「なんなの、コレ？！」と連発してしまったくらい、気持ち悪くて後味の悪い映画だったが、多分それが製作者が観客に期待する反応なのだろうと思った。 ",
      "気が滅入る作品\n 家族の病気の原因が因果応報と言うのは殆どオカルト的。何かの神話を下敷きにしている、との解説もありますが、この不条理劇には全く付いて行けませんでした。 ",
      "まともな人間は1人もいない\n もちろんマーティンはピカイチで気味が悪いが、彼の母親もやはり変。医者さま一家も、親子共々変なのだ。そもそも外科医が酒飲んで手術？見た目は真面目な先生なのに。長女にいたってはとても美しく愛らしいのだか、自身が最近初潮を迎えたなどと初対面のましてや男の子にどーしてお話しすんだよ。そこいらへんから、あれれ？となった。それとももう最初からマーティンの呪いにかかってた？同僚の麻酔科医は唯一普通の人間かと思っていたらとんでも親父だったよ。眼科医の母とは、過去に何があったのか非常に気になるところ。しかし、ニコール・キッドマンは、変な役よくやると思う。私はとっても好きだけど。 ",
      "評価高いって、すごいなー。\n なんかよくわからんかった…難解。ただただ静とずっしりくり音階と理不尽な展開さが、ずーん、っと気持ちに響くのでした。しばらく余韻が消えません…？ ",
      "理不尽 雰囲気でもっていく映画 こういう映画は、映画通の人には、無...\n 理不尽雰囲気でもっていく映画こういう映画は、映画通の人には、無条件に高い評価がつくのかな普通に途中からストーリーが破綻してつまらなかった ",
      "難解。でもこういう楽しみ方もあると知った。\n 説明がないんです、青年についての。最後の最後までモヤモヤし（いや、謎が大きかったから終始ハラハラもした）、消化不良って思いもあるにはあるけど、これだけ潔かったなら、そういうスタイルの映画もあってもいいのかなと思えました。見せ方はとっても巧いと思いました。 ",
      "ゆっ...くりカメラが動いております\n とてもジャパニーズホラー的雰囲気。黒沢清作品を連想しました。物語の全体像は、濁したまま、とにかく不穏で不気味な空気感に、観ている側は、終始不安に駆られる。ショッキングな映像はあるものの、それを目玉にしておらず、なんだか、舞城王太郎の小説のよう。そんな表面的なことよりも、怖いのってコッチでしょ？と、言われているよう。この監督さんの前作、「ロブスター」もそうでしたが、ラストシーンの切れ味がお気に入りです。鑑賞中、3.5にしようかな？と思ってましたが、切れ味抜群のラストの余韻で、星4つ、とさせて頂きました。次回作も楽しみです。 ",
      "大傑作！あまり難解ではないよ。\n ヨルゴス・ランティモス監督は、いつもヘンテコな人たちをヘンテコなシチュエーションに置いて、異常な行動に導きますが、今作ではあまりヘンテコでは無い。父親の一つの過ちから、家族がとんでもない事に巻き込まれてしまう。父親以外、あまり悪い事やった人はいないんですが、その事実と向かうべき悲劇的な結果が明らかになった時の個々の行動が色々ヒドい。それが家族であろうとも。人間の心理と行動は、既にブラックな笑いに転化。そういや、「籠の中の乙女」も「ロブスター」もコメディだよね。前の諸作のザワザワヒリヒリする様な展開は多くは無いが、人間の心理の追求をフツーの方向にしない所がこの監督の真骨頂。サスペンスフルな映像と音楽は素晴らしくスタイリッシュで完全に一皮むけました。全く飽きずに鑑賞出来る大傑作！ギリシア人監督らしい元ネタ...というかモチーフになったお話が、ズバリ劇中に出てきます。ヨルゴス・ランティモス作品の中でも非常に親切で分かり易い作品だが、人間という存在のイタさの描き方は最上級クラスです。アリシア・シルバーストーンが出てますが、何かの暗喩ですかな？アカデミー外国語映画賞を取ってもらいたかった！ ",
      "ぞくぞく\n 終始不気味な音響があり、ずっとドキドキしていました。ラストに向かうにつれて、冷や汗が出てきました。良かった。 ",
      "ホラーとの相性は抜群！\n ヨルゴス・ランティモス監督、毎回一癖あるテーマに翻弄させられますが…今回はサイコーホラー的なストーリー要素が強く以外と観やすい。この監督に一貫して感じられる、理不尽でシュールな世界観は、日常に潜む人間の本能について考えさせられ、観た後必ず背筋が寒くなる。ホラーとの相性は抜群！#『シャイニング』×『ドニーダーコ』 ",
      "レモネード対決\n  上から下から後ろから前から 流れるようなカメラワークが多く、第四者くらいの視点で観ている気分になる。登場人物全員の抑揚の無さすぎる話し方や日常シーンに響く不協和音、小刻みに揺れる身体や目付きなどとにかく終始不穏で不気味にだった。最初からマーティンの気持ち悪さが凄い。見た目や仕草が一々こちらの神経を逆撫でしてくるように感じてしょうがなかった。パスタの食べ方汚いし十分他の人と違うよ！呪いや魔術としか思えないことを起こすその恨みの強さが、表情や態度に全然現れず常にフラフラ飄々としていたのが本当に理解不能で気持ち悪かった。自分で蒔いた種とはいえ、容赦無く不条理で残酷な選択を突きつけられた父親と巻き込まれた家族には同情せざるを得ない。ただ、深刻に悩みつつも何処かで「なんで私がこんな目に合わなきゃいけないんだよ〜勘弁してよ〜」というちょっと軽めの心が特に大人達にチラホラ見えた気がする。切羽詰まった挙句の選択の仕方はまさかの展開。目隠しグルグル、人間ルーレット風のランダム一発射殺。まあでも確かに合理的というか、一番納得しやすい方法ではあるけど、いかにもサイコなシリアルキラーがやってそうなことを愛し合う家族間で行うそのギャップに背筋が震えた。なんでもないような場面でおどろおどろしい不協和音が挟み込まれるのに対し、逆に結構衝撃的な話がポンポン出てくる場面で無音だったりする演出が秀逸。ンフッと笑えるシーンや自分の欲に忠実な描写があったり演出効果も相まって、暗く深刻なことが起こっているのにどこか抜け感があって面白かった。最後のシーンは究極に白々しくて好きだな。美しい映像のカットが多かったり子役とニコール・キッドマンがあまりにも綺麗で眼福であった。今回はコリン・ファレルとコリン・ファースを間違えずに済んだ。 ",
      "酷い（大好き）\n いやー、なんか久しぶりに酷い映画観ちゃったな。こういうシリアスに観ても、いろいろ突っ込みながら観ても楽しめる作品は大好きです。映像や編集、音楽。そして人間関係と、全ての間や距離感がとても良かった。観終えた時、周囲の人に対してなぜか警戒心を抱くような心理になりました。面白かった！ ",
      "興味の持続力のクセが凄い！？\n  サスペンスな展開にホラーでスリラー要素がてんこ盛りなジャンル映画に突き進まない不穏な雰囲気だけをブレずに描写していく。序盤から幸せそうな家族でありながら無感情と言うか血が通ってない人間にも思える役の演出。ライフル片手にルーレットと滑稽過ぎて緊迫感が失われそうになるが不穏感は健在でラストに緊迫感が絶頂に無言のまま何も起こらない余韻だけ。必死に髪を切ったことをアピールしたり悪に寝返るように駆け落ちを提案したり子供はまた作れると悪魔のような囁きをしたり家庭崩壊絶好調！？説明が付かない不思議な力を持ちホラーやスリラー要素に持って行かない方向性が良いのであってソッチに行ったら差し障りのない作品になっていた筈で。監督の過去作を観ているからこそ本作にハマれる感じはある。 ",
      "神託\n  心臓外科医の主人公と、彼が何かと目をかけている少年との関係から、主人公の家族を巻き込んで起こる禍々しい話。序盤は少年と主人公との関係が懇意な様子でありながらも少年にイニシアチブがある様な違和感のある勿体付けた感じ。主人公が少年の家に招かれてから物語は加速、長男に異変が起きてからはタイトルが意味するところへ。｢アウリスのイピゲネイア｣を連想させるタイトルで、しかもストーリー中オチに向かってそのワードまで出て来てしまうし…。確かに主人公に後ろめたい所はあるのだろうし、助かる為に個々が崩れていく家族の描写は良かったけれど、少年の淡々とした様子や力の根幹の部分がみえない中で起こるホラーな出来事とか、大した抵抗もなく受け入れる様子とか、ラストシーンとかが納得いかず。もっと明確な失態があるとかリアリティのある狂気があるとかなら良かったし、ホラーで推すならもっとドロドロしたものが欲しかった。 ",
      "こいつはただものじゃない\n ジャンルで言えば、ブラックユーモアなホラーといったところか。しかしそんな簡単では無い。悪趣味だし摩訶不思議な映画で観る人を選ぶだろう。ミステリアスだが、肝心な《何故そんな事が可能?》は最後まで解決せず、《何故なんてどうでも良い。重要なのは主人公はどうすんだ？》に置き換えられグイグイと引き込まれる。音楽もカメラワークも不快感満載で、油断してたら悪趣味極まりないシーンが...。俳優陣の演技もぶっ飛んでる。確信したのは、この監督はド変態だ！しかし、この高揚感と達成感は何だろう？俺もド変態なんだろか.... ",
      "やばいけど最高\n 試写会にて。やばい。やばすぎる。常にヤバそうな雰囲気が漂っている。そんな中でも主人公の背中を追うようなカメラや、天から見下ろすようなカメラ、そして地から見上げるようなカメラなど、とにかくカメラワークが冴えているのが目立つ。そのおかげで映画に釘付けになってしまっているのも事実。ここは笑っていいのかというような異様なユーモアが散りばめられているのも癖になる。ニコールキッドマンが○○○してるのはびびった。そして、なんといっても謎の青年、マーティンが出てくるシーンになると流れる厭な音楽が素晴らしい。心理的な不快感をただひたすら煽ってくる。それが画面の中で行われるどうしようもない不条理と見事にマッチしている。その、安全地帯から見つめる素晴らしさ！ストーリーもさすがカンヌ脚本賞というようにかなり良くできていると思う。難解ではあるが、中盤、丁寧に青年が何者なのかを説明してくれており(その説明自体が難しいのだが)それを理解できればとても面白いと思う。自分は元々このような悪趣味な映画が好きなので大ハマりでした。正義を具現化し、鹿という神格化されている動物をあるものにたとえている。芸術性もあり、純粋に楽しめる要素もある。そのバランスがとても良かった。聖なる鹿殺しというタイトルだけでもそそられる本作。見て損することはないと思うのでとにかく見て欲しいです。 ",
      "高級腕時計では人の命を埋め合わせできない\n 楽しかった〜これは好みが分かれるとこかもしれないけど私はかなり好き〜心臓外科医のスティーブン（コリン・ファレル）には眼科医の妻 アナ（ニコール・キッドマン）と2人の子供キムとボブがいるとても平和で幸せな家族なのだけど、ある日突然、ボブが歩けなくなってしまうどんなに精密検査をしても、その理由が解明できない実は、ボブが歩けなくなったのには理由があった…ある医療ミスが引き起こす死亡事故と、殺された家族の深い悲しみどうすれば、その悲しみを埋め合わせすることができるのか事故を起こした相手に同じだけの悲しみを与えれば、わだかまりは消えるのかそして、少年のある祈りが神を動かすことになるそこから見えてくるのは人間の命の重さ親が子供たちの命を選別するのが、あまりにリアルで衝撃だったここには綺麗ごとも正論もないもしも、我が家だったらどうなるか。どうするかと考えたときスティーブ一家と同じことをするかもしれないと思ったら背筋がゾッとするだから、命は軽く考えてはいけない少なくとも「高級腕時計」で命の埋め合わせができると思うよう人には天罰がくだっても仕方ないと思ういろいろ考えさせられる映画だった ",
      "神の視点\n  カンヌ映画祭で「ある視点」の脚本賞を取った作品怖いです・・・兎に角怖いです・・・スリラーです神の視点ということで描かれているようなので聖書の神の教えからちょっと見てみました罪から来る報酬は死です。しかし、神の下さる賜物は、 私たちの主キリスト・イエスにある永遠のいのちです。（ローマ人への手紙　６章２３節）聖書の教えからこの部分を当てはめるとこの映画の主題は神の罪に対する罰でありその結果ということになる全知「主の目はあまねく全地を行きめぐり、自分に向かって心を全うする者のために力をあらわされる。」（歴代誌第二16：9）これが映画の中で出て来る人間の心の表出を神は全て知ってるよと指示（さししめ）してるということになる映画の本筋に流れる神の教えが随所に盛り込まれていてその他にもシーンごとにギリシャ神話から引用されているのだろうと考えられる事柄がたくさんあります娘キムがイピゲネイアについて書いていてとても優秀と出て来るこの辺はアルテミスの神話に繋がると現してるのかな出演者さん皆美しいんですよ演技も素晴らしい特にマーティン役のバリー・コーガン『ダンケルク』のジョージとはまるで別人ですよそのポーカーフェイスが怖い、青い瞳さえ不気味に思える不穏な音楽、背筋が凍りつきそうな息が止まる効果音美しいはずのクリスマスキャロルが恐怖になる最初から最後まで身を縮めて見てました縮みあがるというのはこれのことかという感じで疲れました神からの視点なので残酷なことが人間によって行われてるのですがそれは全て神の采配なので逆らえない・・・なんですかねそうやって考えてこの映画を見ないとただひたすら気分の悪い映画で消化出来ず心の奥底に残るような嫌な思いを抱えてしまいますあなたなたらどうしますか？とこの映画のリーフレットで問いかけらているのですがこんな選択をしなければいけないなら私は100％死を選ぶ他の二人を救ったらその後すぐに死を選ぶいや全員の死を願うかもしれない自分の罪の為に他の命を犠牲にするならそして残される者たちに重荷を背負わせることになるなら・・・でもこの映画のラストはごくごくありふれた家族のシーンで終わる救われた人たちということで神の成すことに従っただけなのか？それとも神ですら争うのに人間ごときが神の所業に抗うことは出来ないのか？面白いと評価する人が多いようなので残酷なもの平気な人にはたまらない作品になるのかもしれません私は神の視点で見る事が出来ないthe Kiling of a SACRED DEER因みにGoogle翻訳は聖なる死の殺害と出ました美と恐怖の両立怖いの好きな方是非どうぞユーロライブ試写会にて ",
      "じわじわと来るマイルドなホラー\n マイルドなホラーという感じでしょうか？不安を掻き立てるような音楽とカメラワークが物語を結末に向かって盛り上げます。沢山の意味が隠されている様な題名とストーリー。テーマは復讐と罪悪感からの狂気でしょうか？バリーコーガン演じる少年の不気味さ、ニコールキッドマン演じる不安げで疲れた感じの妻、狂気に向かって行くコリンファレルなど俳優陣が良かったです。 ",
      "業\n 予告編から完璧で幸せな家族がバリー・コーガンの呪いにより不幸な目にあう話？？と思って観たけれどそこまで単純でもなかった。終始音楽はもちろん、日常生活までも不気味に感じる演出は凄い。観終わったらなんとなく胸焼けするような気分になるけれど、結末がすごく気になるし見応えはあった。1番怖いのバリコじゃなかったよ…。人間て怖いね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}