{
  "id": 124,
  "reviews": {
    "eigacom": [
      "ザ・凡作\n おもしろい作品の表面だけすくって無理やり張り付けたような感じ。おもしろい張り付け方になってればいいけど張り付け方もありきたりで残念。 ",
      "久々にドラえもんの映画で感動した\n 星野源の「ここにいないあなたへ」が内容にとても合っていて素晴らしい。OPも中毒性があり、子供にも大人気で頭に残るのでさすがだと思う。ここ最近のドラえもんの映画はお涙頂戴感が凄くてとてもつまらないと感じていたが今回の映画は音楽を自然に取り入れていて台詞ではなく、雰囲気で泣かせに来る感じで久々に感動した。大人にも心に刺さる内容。絵も綺麗だし、静香ちゃんが光るクラゲをポケットに入れるシーンはBGMがとても可愛らしい。オチも無理なく、ありのままのドラえもんの良さを残しつつ冒険に挑むのび太達を見ることが出来た。このオチを「パンチが足りない」と思うか自分のように「無理矢理感がなくて良い」と思うかは好みの問題だと思いますが少なくとも自分は後者でした。 ",
      "スケールでかいなあ\n 地球規模のスケールとはなかなか。さすがドラえもん。でも、バトルシーンがもう少し欲しかったなぁ。 ",
      "まさかの結末にモヤモヤ\n  子供向け映画にとやかく言うのはどうなのって観る前は思ってました。映画のみどころはストーリーだけじゃないしね。一応ちゃんと泣いたよ。でもこれでは話にならない。文字通り、「お話になっていない」んだもの。 ",
      "あたためても伸びないチーズ\n のび太パパが非常に良かった。クイズの答えはイナバの物置だと思っていたら潜水艦だった。はじめの登場シーンでは大泉洋に気がつかなかった。時代はカルボナーラ。 ",
      "のび太たちの宝物\n  ドラえもん映画38作目。興行収入も観客動員数もシリーズ最高を記録。今年のドラえもん映画は公開前からいつもより話題になり、盛り上がっていた感があり(WOWOWでのドラえもん映画一挙放送企画はメチャメチャ嬉しかった)、ここ数年間でも最も興味惹かれた。『宝島』に夢中になり、またいつものように宝島を見つけると言い出すのび太。ドラえもんの道具で…ビンゴ！そこは、太平洋上に突如現れた新島だった…！序盤の話の始まり方～神がかりな的中率で宝島を見つけるまで、ベースになった原作エピソードがあった。出来もしない事を言い出すのび太。出来なかったら、鼻でカルボナーラを…ここら辺、『恐竜』を彷彿。脚本は、『君の名は。』などを手掛けたヒット・プロデューサー、川村元気。自身のドラえもん愛を感じた。いざ、冒険へ！遂に辿り着いた島は何と、“島”ではなく超巨大な海賊船。過去・現在・未来を行き来する“時空海賊”だった…！その内部は、居住施設や娯楽施設など小さな島か街が丸々一つ入ってるようで、超ハイテクで近未来的なデザイン。こういうのはワクワクさせる。1998年の『南海大冒険』のような海洋アドベンチャーかと思いきや、近未来要素やクライマックスは宇宙へ飛び出そうとするなど、川村元気が様々なドラえもん映画のエンタメ要素をこれでもか！…というくらい、てんこ盛り。怒涛の展開もスケールも、ドラえもん映画の中でも屈指。海賊にさらわれてしまったしずか。のび太たちは海を漂っていた彼らの仲間と思われる少年を救出。その少年・フロックの力を借りて、しずかを助けに向かう。一方のしずかは船の中で、自分そっくりの少女・セーラと親しくなる。子供だからこその友情、勇気、彼らが出来る事…。時代と共にドラえもん映画も変わっていくが、唯一それらだけは変わらない。フロックとセーラは兄妹。父が居るが、その父というのが、この巨大海賊船の船長。が、父との関係は…。今回、父子がテーマの一つ。ドラえもん映画なので最後は感動を誘う。昔なら巨悪が居てそれを倒すというのが定番だったが、単なる勧善懲悪ではなく、いつの頃からかドラえもん映画の悪役像も変わってきた。父のシルバー船長は恐るべき計画を企てていた…！妻を失った悲しみがきっかけ。妻に子供たちとその未来を託されたが、意味を履き違えた暴走ぶりは最後まで解せなかった。川村元気の脚本は強引な点や難点もあったものの、総じて上々。前作の『南極カチカチ大冒険』はビミョーだったが、今回は面白かったと思う。話題で持ちきりの星野源の主題歌も良かった。(にしても今回、OP主題歌がナシだった事にびっくり。ドラえもん映画初！)のび太たちが宝島で見つけた宝物。それは…子供だからこその冒険、友情、成長、感動…。ドラえもん映画王道の楽しさであった。 ",
      "なんと！こんなに面白いなんて！！\n  世間ではコナンで騒いでましたが、このドラえもんは今までとひと味違う。通常のアニメなら、ジャイアンとスネ夫の勇姿はあそこまで描かれなかっただろうけど、今さくはきちんと描いてくれた。ただのフェードアウトにしなかったのが素晴らしい。また、南極カチコチ大冒険で感じた「もっと見たい」「もっと冒険のくだりがほしい」という欲望を今作は叶えてくれました。子供たちだけでなく、ドラえもん好きの大人にこそぜひ見てほしい。 ",
      "最後は泣けます\n 全体的なストーリーはよくある話で、先の展開が読めましたが、最後は大人がほろっとしてしまいます。子供は終始楽しそうにみていました。 ",
      "はじめて２人だけ\n 今日は、T-JOYカード妻子も作って父子だけで映画を観に来ました。シアーター内も２人だけで貸切状態誰にも気兼ねなく観ることができました。映画内容もちょっと泣きそうになるくらい感動しました。 ",
      "２２年ぶりのドラえもんの映画 声優が変わり、映画版ドラえもんの世界...\n ２２年ぶりのドラえもんの映画声優が変わり、映画版ドラえもんの世界も変わった川村元気の脚本の割に、がっかり友情や親子愛をテーマにしていて、子供は騙せても、大人までは感動させることは…星野源の歌だけが良かった ",
      "面白い！大人の偉そうなレビューに疑問\n おもしろかったです！僕は大学生ですが、友情・親子愛...この年齢だからこそ、わかる・泣けるシーンがありました。「のび太さんのエッチ！」やドラえもんがなかなか道具を出せないお決まりのシーンなどで、近くの子供たちがクスクス笑っていました。また、鼻をすする音も聞こえてきたようでした。あと、星野源さんの主題歌を口ずさんでいる子供もたくさんいました。その瞬間、名曲なんだなと感じました。大人目線の偉そうな「つまらなかった」「劣化している」という、あまりにお粗末なレビューが目立ちますが、気にしなくていいです。お子様がいる親御さん。安心して『映画ドラえもん』をご覧下さい。大人世代だからこそ響くメッセージも必ず感じ取れます。親子でも、友人でも、一人でも、素晴らしい2時間弱になるでしょう。 ",
      "すっごい感動した！でも、星野源の曲があってない\n すっごい感動した！でも、星野源の曲があってない ",
      "ドドドドドドドドドドドラえもん\n ドラえもんはマンガ派だけど、さまざまな所で良いと聞いていたので急遽、映画を観に行って来た。ドラえもんの映画は有剛とピー助以来で…ちっちゃい子がいる家族連ればかりだしでちょっぴりおセンチで鑑賞。ところが、肝心の映画は…寝ちまった。いつの間にかしずかちゃんが何者かに連れ去られたり(お約束)、その代わりに知らない男の子が仲間になってたり(お約束)…ま、安定の流れですな。だか、ラストはちゃんと起きてた。その時にかかっていた星野源の歌がとても良くて帰りにCDを買ったぐらい。どどどどどどどどドラえもんの歌を馬鹿にしてたのに(笑)よく聴けば良い歌だ！ドラえもんの曲がかかると歌い出す子供達が本当に可愛くて涙が出たね。 ",
      "泣かされた\n 厳しいレビューが多かったのであまり期待せず観に行ったのが良かったかな？確かに無理やり涙を誘うセリフまわしや演出などが目立つようでしたが、涙腺が緩んだオッチャンはまんまと泣かされ続けました。ドラえも〜ん！ ",
      "さいこー\n さいこー ",
      "面白いけど…\n 甥っ子がドラえもん好きなので、20年ぶりくらいに映画館まで観に行きました。ドラえもんの映画は大人も楽しめますし、今回もそれなりに面白かったですが、今までのドラえもんの映画と比べたらイマイチな気がしました。4歳の甥っ子はとても楽しんでいました。 ",
      "なにが、おもしろい？\n 川村元気、脚本と聞いて、映画館まで足を運んだ。川村元気、「君の名は」「世界から猫が消えたら」など、脚本、プロデュースをする天才だ。ドラえもん私の心には響くものはなかった。 ",
      "良かった☆\n 初めて長男と一緒に観賞子供も楽しめる、大人も楽しめる☆子供は泣いてなかったけど、私は号泣でしたね子供向け映画って意外と大人が泣くドラえもんってみんなが活躍するし、必死でがんばってる姿が本当にステキ✨長男は星野源のドラえもんに大ハマりです ",
      "大人も楽しめる\n  アニメとしての時間は少し長めですが、飽きずに見れます。ひみつ道具の説明をあらかじめしてから終盤で使ったりして、子供にも理解しやすいです。個人的に星野源さんの挿入歌がとても良かったです！ ",
      "泣いたよ…\n いつものドラえもん。いつものように、のび太の思いつき、ドラえもんの提案実現力、便乗する彼ら…。もう少し後先考えようよ…というところは、本当にワンパターンです。そして、ジャイアンの男気も、いつものドラえもんです。子供には楽しいやりとりも、大人には、やや退屈感もあり…。ただ、最後ののび太の悲痛な叫びには、涙が出てしまった。そうね…。大人も間違うんだよ。 ",
      "去年のほうが。。。\n 名作のドラえもん映画を観てきてるだけに、ここ数年、当たり外れの幅が大きいドラえもん映画にはびっくりさせられる。今回はストーリーラインなどやや強引に感じました。去年は感動したのに。来年はまた名作なのかな。新小2の娘は、とても感動して楽しかったと言ってます。子供にはうけるのかな。 ",
      "子供だまし\n 子供たちにせがまれて何十年ぶりかにドラえもんの最新作映画を見に行った。私が映画館で最後にみたドラえもん映画は『のび太の小宇宙戦争』で、今でも強く印象に残っているくらい楽しんだ記憶があり、今回の『のび太の宝島』も楽しみにしていた。しかしながら、映画が始まってすぐ、これがドラえもんの映画？と憤りを感じて席を立ちたくなったのだが、隣では６歳と３歳の息子が見ていたので我慢して最後までみた。映画が終わって、ドラえもんが「映画は面白かった〜？」と聞いてくるのだが、３歳の息子は画面に向かって「うん！！」と答えていた。６歳の息子は映画館を出てから「面白かった？」と聞くと「ん〜、うん…」という感じであった。つまり、３歳ならば素直に楽しめる。いろいろ話の内容がわかり出す６歳には微妙。大人は（少なくとも自分は）、全く楽しめない。つまりは子供だまし、という感想。なぜ憤りを感じたのかは、あげればきりがないが、一番は脚本だろう。子供向けの映画であれ、作品をつくるのであれば、きちんと細かく世界の設定はすべきだ。設定の裏付けがないから、キャラクターに深みがなく感情移入できないし、全体的に薄っぺらくなる。かつてのドラえもん映画に感じた感動は全くなく、腹立ちと残念な気持ちでいっぱいである。もっと本気で作って欲しいと切に願う。 ",
      "ドラえもんである必要はない。\n 子供にせがまれて行きました。結論から言うとつまらないです。宝島というタイトルから想像するイメージを悪い形で破ってしまっています。最終的には家族が大切な宝物的な、陳腐なお涙頂戴ストーリーでした。途中もストーリーというよりは場を盛り上げるための効果音と、移り変わりの早い場面ばかりで何が起こっているのかつかめませんでした。前々回の日本誕生日のリメイクから観ているのですが一番不可思議な所は、のび太のママが「私は全部貴方達の事分かっているのよ、フフ」的な視点に立っている事でしょうか？今回もラストにママが「フフっ、(男の子って)しょうがないわね」というような笑みを浮かべてエンドロールに入るという気持ち悪さでした。現代の教育や家族が抱える病の、最も深刻な原因を見ているような気持ちになりました。最早ファンタジーやSFではないですし、子供の夢や冒険では無論ありません。コレをドラえもんでやる理由は全く無いと思いました。オリジナルのキャラクターで適当にやってくれれば良いのではないでしょうか。藤子不二雄先生に失礼です。 ",
      "いろんな時代が混じった宝島\n  潜水艦の雰囲気から、宝島よりジュールベルヌの海底二万里を思い出しました。個人的に憧れの乗り物だったから尚更かも。家族との距離感のもどかしさ、嘘と本音が良い味出してました。特に父親の心情が強めに描かれていて、共感出来たお父さん達、沢山いたのではないでしょうか。それから、本作ではミニドラがとても良く働いてましたよ。たくさん褒めてあげたかったのでココに記します。良く頑張った！既存の物語から、現代ののび太君や子ども達が冒険に対して素直に憧れを抱く姿。非常に眩しかったです。ぜひ同じような気持ちで楽しんで頂きたい作品です。 ",
      "超人になったのび太\n  子どもの付き添いで、十数年ぶりに映画館で、劇場版ドラえもんを観に行きました。なんかがっかりでした。がっかりな理由を３つ書きます。①涙・泣き顔の押し売りが少々鬱陶しい。作り手が作品に込めるメッセージをキャラクターに代弁させることなどで、どうぞ泣いてくださいという場面を作り出すのは、「STAND　BY　ME」のドラえもんくらい、しつこかった気がします。ただ、昔のドラえもん作品にもそれなりにあったかなと思ったので、そこまで本作の評価を下げはしなかったです。②格闘アニメ界に転向したら、のび太君？この点が、本作品の評価をがくっと下げた一番の原因です。昔のドラえもんでは、確かに主要キャラは活躍していたと思います。TV版では見せない人間的な側面、そして各々の成長が垣間見えるから、いずれのキャラも光っていたんじゃなかったかな～。他にも、ドラえもんのひみつ道具のおかげで活躍しているシーンは魅力でした。魔界大冒険、西遊記、夢幻三剣士、創世日記などなど、ひみつ道具を使いこなすことでのワクワク感がありました。ひみつ道具を使いこなすシーンは、本作でもそこそこあった…でしょう。でも、今回の、特にのび太の活躍で解せなかったのは、映画終盤にドラえもんを助ける際、“素手”だったことです。ドラえもん世界の中で考えても、従来の、のび太像を変えてしまったように思えました(確かに、テキオー灯をちらつかせていたシーンはあったけどねぇ…)。この点は、どなたかが書いていた、ひみつ道具に関する説明がほとんど無い見せ方によってもたらされたのかもしれません。ちなみに、のび太がドラえもんを助ける前にも、ドラえもんが巨大なエネルギーに立ち向かっていくシーンがありました。どなたかが書いているレビューにも、ドラゴンボールのようなだという感想があったと思います。魔人ブウに立ち向かう孫悟空と重なってしまいました。③星野源もいいけど…本作のエンディングテーマが流れた瞬間、示し合わせたかのように、子どもたちが歌いだしたのには驚きました。ドラえもん作品のエンディングテーマといえば、武田鉄矢や西田敏行の印象が強く、子どもたちがこぞって歌いだすような曲ではなかったものの、なぜか心に残るメロディー・詩だったのですが…星野源は嫌いじゃないんですけどね。ドラえもん全般に当てはまる詩であって、別に本作品のエンディングテーマにしなくても良かったんじゃないですかね。エンディングテーマの選出が、作品の内容如何に関係なく行われているようで、劇場版ドラえもんの位置づけが変わってきたのかなと少し悲しくなりました。まあ、要するに、過去の劇場版ドラえもん作品を観た記憶を美化する歳になったんでしょう。 ",
      "ネタ切れ感が否めない…\n 結構人気なので映画館で見てみましたが、、あれ？？ドラえもんにしてはそこまでになったと思ってしまいました。一番思ったのは、、のび太が偉そうに説教じみたことを言っているシーン、何も心に響かなかったです。フロッグは努力してるので言葉に重みがあるんですけど、のび太の親とのケンカとか重みが全然違う。しかも努力しないし、、、ブロックとセーラがお父さんと分かち合うシーンは感動したけど…のび太が言うんじゃない。って感じでした笑 ",
      "いい話し\n  いい話しだよ、との話しを聞き見てみようかと。いい話しだったし、ちょろっと泣けた。子供向けの作品なので、あーだこーだは別にない。映画が終わって劇場が明るくなった時、一つ隣の席の女の子が、ウルウルした目で鼻をグスグスさせながら、お母さんの膝の上で「もっと見たかった…」と呟いた。それが全て。 ",
      "声に違和感\n 毎回同じパターン、作品も劣化してる。のび太の恐竜が最高だった ",
      "会議室で作った映画\n 東浦のTOHOシネマズでドラえもん観てきた。今回はパイレーツオブカリビアン、天空の城ラピュタのオマージュ作品で相手の海賊のキャプテンはハーロックとポニョのお父さんを足して二で割った感じでした。なんのかんのいって毎年観てるけど、昔の作品の方が深くて面白かった。ぼちぼちオリジナルストーリーで勝負して欲しい。 ",
      "泣いてしまいました\n 映画館で泣いたのは余命１ヶ月の花嫁以来でした～子供に泣いてるのを気付かれてしまいました～家族愛、親子愛家族で見ると泣いちゃうよね ",
      "う～ん、モヤモヤ！\n  映画館で見てきました！ネタバレあります。旧ドラ大好きです。突っ込みどころも多くつまらなかったです。敵もよくわけわからんし、のび太くんの名言みたいのがちょっとな～～。泣かせようとしてる感があるのですが、その土台が。。友情といってもなぁ。ポケモンとかならこのストーリー面白いかもしれないけど、ドラえもんではないです。ドラえもんの存在感が薄い。しずかちゃんが、さらわれてる感がない。しずかちゃんもっと強い女の子だしさ。そして、みんなは心配しなすぎだろ！(笑)旧作では、海や地球の少し不思議な要素や説明が沢山だったのに、全くないし。南海大冒険は感動だったのに！！最後の方ドラゴンボールかと思った。ジブリというかラピュタとかの宮崎駿の雰囲気好きだったなぁと思う人が、ドラえもんをつまみながら、近未来的な良い話をかこうとして、合間に可愛いもえもえのしずかちゃんを出したみたいな感じでしたね。ドラえもんが、全然魅力なくて狸じゃない！って言ってるシーンしか記憶にない。ハイテクなメカや都市、戦いのシーンとフレンチトーストを描きたかっただけというかんじ。来年は見に行かないかな。 ",
      "泣きました笑笑\n 今回ドラえもん良かったですしずかちゃんが相変わらず可愛くてね声優さんも豪華だしクライマックス？ではのび太くんの友情に泣かされましたね〜〜（笑そうそうポップコーンケースが宝箱仕様で子どもにせがまれました笑笑 ",
      "邦画のダメな部分を詰めこんだ\n 去年の南極大冒険が面白かったので今年も鑑賞。だが、今年はあまりよくなかった。邦画のダメ部分を余すところなく詰めこんだダメアニメ映画だったのだ。一番気になったのは、画面がうっとおしいところ。キャラがとにかく動きまくる。伸びて縮んで跳ね回って。ここぞというところで跳ね回るならともかく、ほとんどの時間をそうして動いていたので、うるさくてしかたがなかった。子供には受けるのだろうか。次に、キャラが感情豊かを通り越して情緒不安定。とにかく泣きまくる、怒りまくる。のび太ができもしない約束をして半泣きになるのは毎度の事だが、今回はその比ではない。ドラえもんがたぬきと言われて怒るのもよくある話だが、これも大袈裟だった。その他、しずかちゃんがすぐ泣く、ジャイアンとスネ夫が小物っぽい、シルバーの思考回路が意味不明、などなど。キャラに関する批判点を挙げればキリがない。ドラ映画のセオリーを真似しているがゆえに薄っぺらくなってしまっているように見える。ドラえもんは、確かに焦るとポンコツになるが、あそこまで無能ではない。あと、キャラ付けのセンスが古い。最後に、ストーリーがひどく雑。言葉による説明を省いて画で表現するタイプなのかもしれないが、さすがに説明が乏しすぎる。なぜシルバーがあれを「海賊船」にしたのか、海賊たちはどこからやってきたのか、結局なぜ財宝が必要だったのか。これら物語の根幹となるべき部分が明かされておらず、子供だましのようだと感じた。恐竜ハンターやギガゾンビは目的と手段が明確だったのになあ…良かったところは…最後の電子バトルはかっこよかった。あと、EDも好き。とにかく引っ掛かる点が多すぎる。 ",
      "ネタ切れかな？\n 子供を連れて観に行きました。子供向けとはいえ面白くないし、話に無理があった。昔のドラえもん映画はもっと面白かったよーに思ったけど・・・。 ",
      "ミニドラとクイズが可愛かった！\n ミニドラとクイズが可愛かった！ ",
      "子どもなら見たいとは思わない\n  南海大冒険を観て、期待して観に行くのであればおすすめはしません。テーマは家族愛をベースに感動モノを主体としてるのでＴＨＥ☆悪　といったキャラは出ません。まず海賊になる意味があったのか。未来からきている設定であれば海賊のいない現代で海賊の格好をしているのであれば目立って無意味なのでは？とくに現代の客船を襲う描写もなくただ島の中で海賊の格好をしているだけなので島の住人の海賊らしさもあまり伝わらない。宝をかき集めていた意味があったのか。最終的には地球のエネルギーを吸収するのになぜさっさと集めずに宝を集める必要性があったのか。エネルギーを集めたら地球はどうなるのか。(たいへんなことになるとしきりに言ってたけど具体的にどのような原理でどうなるのか)目立たないよう海底に潜れるのにあえて見つかるリスクを冒してまで宝島を見せた理由は？海賊たちはどこからきて目的が果たせなかったあとはこれからどうするのか。ここら辺設定がよくわからなく過去作品の設定を組み合わせてちぐはぐな状態になっているのではと思った。また最後の父親と息子のやりとりは、母親がプログラマーなら妹がプログラムを学ぶ設定にして父親は折角海賊の格好してるんだから、元は剣術にたけてるような設定にしといて息子が時間稼ぎで父親と闘ってる間に妹がプログラム解除するような展開の方が妹も活躍できてよかったのではと思いました。(格好は海賊なのにやたらインドアな戦いで何のための設定やら…)敵キャラのやりたいこともよくわからないし子どもと和解したの？できたの？といった感じで消化不良。とくに伏線らしい伏線もなかったし海賊で設定する重要性はあまりなかった気がする。海賊っていう設定は夢があるはずのに冒険する描写やアクションシーンが短いわりに敵の回想シーンがやたら多くて、ストーリーのわかる大人なら感動するのでしょうが子どもにとっては果たして夢がつめこまれた作品なんでしょうか。 ",
      "ハートフル\n 星野源の楽曲の使われ方が良かったです。 ",
      "キャラデザが…\n 相変わらず、映画ドラえもんの脇役、とくに悪役のキャラデザがセンスなさすぎる(笑)藤子先生のイメージと違う！ストーリーは短編をベースとしつつ、川村元気氏の脚本はそこそこの出来。テーマは親子愛。やや強引な展開もありますが、「テキオー灯」を使うくだりなんかは、マニアックで原作愛を感じました。大泉洋の吹き替えも良かったです。なお、次回作は、「のび太の地底空洞説」のようですが、「のび太の竜の騎士」のリメイクの方が良かったな。 ",
      "お約束懐かしくて熱い！\n  時間がちょうどよかったので思い付きで鑑賞。星野源の主題歌だけは認識していた。平日の昼間、他には父と子が2組がいて、そこに成人男性一人という少し異様な空間だった。基本的にはお約束のネタが満載で、ちょっとしたギャグで笑って観れて楽しかった…。　日常から宝島へ向かう流れがスムーズで、熱くなる。アニメーションが美しい。お約束だらけで道具の説明も飛ばしながらがちょうど良かった。マッドマックスのようなどこかへ向かって行く展開とそれらしい海賊のデザインも好きだった。なぞなぞで冒険のヒントをくれるオウムのクイズもかわいかった。フレンチトーストが以上にうまそうだった。水をかき出したり舟をこいだりするミニドラがかわいかった。特に、しずかちゃんが誘拐されて、のび太が真っ直ぐに助けなきゃって動き出すのに感動した。一度離れたジャイアン・スネ夫が助けに合流してくる展開も熱かった。　しかし、どうしても良かった点だけでは語れないなと思う。総評としてはコンテンツ力及び懐かしさ・お約束ギャグの愉快さ・デザイン性・アニメーションクオリティ等々を尊重して【4.0】にしてみるけど、個人的に感じたテーマ性と星野源の使い方を加味するともう少し下げたい…。　おそらく本作のテーマ、家族愛、特に父と子の関係性について。のび太とパパの関係性も絡めてあったが、取ってつけたような重みしか感じられなかった。シルバーとフロック・セーラに関する情報が出てくるのが遅いためだろう。　星野源の挿入歌の使い方がもったいない。セリフにかぶせっぱなしで、両方が立ってなかったように見えた。主題歌は単体では好きだけど流れが良くなかった。無理矢理くっ付けた感じが嫌だった。脚本・川村元気さんを少し調べて驚いた。企画やプロデュースなど関連作品は、2005年電車男から告白、悪人、モテキ、おおかみこどもの雨と雪、寄生獣、バクマン、君の名は。、怒り、何者等々…。こんなかっこいい人いるのか。あるインタビュー記事では、ヒット作に方法があるなら避けると…映画ファンとしての自分の観たいものを作るんだと。いや、本作含めここに挙げた作品も、あえて言うならジャンルが当てはめやすい。新規性があるとはいいがたいように思う。人気女優さんとか監督とか映像表現とか旬さはどれもある。どれも熱量が高く、展開がてんこ盛りで、そういったものを成立させるのはやはり賢いんだろう。んー、いけ好かないというところで、今の日本映画界に欠かせない人だろう。本作鑑賞の翌週、ディズニーピクサー新作「リメンバー・ミー」を鑑賞。奇しくもテーマは家族の大切さ。題材はメキシコの伝統行事死者の日そして死者の国。あと、音楽の力。どうせ面白いんだろうと思ったら、やっぱり面白い。テーマ・メッセージ性について物語が純化してて良い。あと、音楽の存在。ミュージカルだから使い方は特殊だけど果てしなく良かった。これらの観点から本作について言えば、もっと徹底して家族愛にした方がよかったんだろう。宝島に向かう動機に家族愛が絡んでないのが物足りなさだろう。個人的な願望だが、君の名は。のradwimps楽曲のもはやMV的な使い方で星野源を挿入してほしかった。何なら前半にほしかった。「ドラえもん」ってタイトルの曲を作らせといて使い方に愛がないなと思った。実際、脚本の完成と楽曲の完成のタイミングが問題だったかもしれないが。スネ夫の「どどどどどっドラえもーん！！」っていうセリフはぐっと来た。 ",
      "最低のドラ映画\n 「さあ、ここで泣いて下さい。その代わりにひみつ道具とか、エネルギーの概念とか、かなりいい加減です」みたいな映画だった。何かフラグ回収とかあるわけでもなく、ドラえもんを知らない人が書いた脚本。つまりは最低。裏で金勘定してる関係者の顔が透けて見えるクソ映画だった。映画ドラえもんを侮辱するな、と言いたい。 ",
      "ドラえもん映画新シリーズにおける新たな名作の誕生\n  今年のドラえもん映画は当たり。新シリーズになってからのオリジナルストーリーにおける新たな名作の誕生と呼んでもいいのではないだろうか？初期の名作と並べても遜色のない仕上がり。こういうのを待っていた！今回の悪役（厳密には悪者ではないのだけれど）は、「クレしん映画」の悪役を思わせるような人間味。ただの勧善懲悪で済ませないあたりも、どことなく「クレしん映画」風味な感じもちらほら。しかしながら、映画はしっかりと「ドラ印」になっていて、5人の冒険のワクワク感に加えて、5人それぞれの個性を活かした存在感をしっかりと出されていて、5人全員が揃うことでストーリーがしっかり構築されているのが嬉しい。加えて出来杉くんにミニドラも出てくるオールスターっぷり。これならドラミちゃんも出てきて欲しかったなぁ、なんて。新シリーズになってからもドラえもんは大好きで、リメイク作品は過去の作品を現代に置き換えて新たな名作に変換することに成功していたものの、オリジナルストーリーになると途端に手垢のついたようなストーリーを二番煎じしたようなものばかりになってしまい、苦々しい思いを何度となくしてきたけれど、今回はひとつの収穫。ドラえもん映画のスタンダードを踏み外すことなく、マンネリになりそうな物語でもきちんとブラッシュアップさせることで、「ドラ印」輝く新たな名作が出来るという心強い証明になったと思う。 ",
      "2018_10 突然すぎて…\n なんだ？なんだ？秘密道具の説明一切ないね。 ",
      "期待しすぎたかな…\n  宝島というテーマは一見シンプルそうに見えてとても難しい…という事を感じさせられました…。すごくワクワクしていたのですが実際みてみると私がみたかった宝島ではなかったです。途中まではワクワクしたのですが！親子愛というテーマが後半に向けて一気に押し出されていてそれに向かって様々な事がこじつけられている印象を受けました。あまり冒険している感じはなく、ボスキャラの目的など意味不明で、唐突に出てきたノアの箱船計画…など、「は？」て思いました。飛躍しすぎじゃないでしょうか。私の勝手なイメージかもしれませんが、宝島のイメージというとパイレーツオブカリビアンのようなものだったので、そのようなシンプルな宝島をどらえもんでみたかったです。各時代の財宝を集めている、島全体が海賊のコミュニティ、魅力的なキャラクターなど設定などは良かったので何だか惜しいな…という気がしました。魔界大冒険や、日本誕生のリメイク作品がすごく丁寧かつクオリティが高かったので感動したのですが……。テンポはいいのですが色々端折りすぎですよね…。出てきた道具なんて早すぎて覚えてもいないです。作品として、題材が好きなテーマだっただけに期待値が高すぎた分、残念に感じてしまいました。 ",
      "のび太が大人に見えた😊\n 毎年感動するけど、今年の映画は特に良かったー👏ちょっと大人なのび太が見れる！個人的には、「あ、ここちょっとジブリ要素が入ってるなー」と思える場面がちょこちょこあって、それが別に嫌でもなくむしろ幻想的で良かったかな👏😊👏😊 ",
      "泣いた\n ドラえもんの映画を映画館で見たのは何十年ぶりかという位でしたがとても良かったです。家族の絆をテーマに友情や冒険など盛りだくさんで、ドラえもんってこんなに面白かったっけ！と思いました。後半何ヵ所かグッときてポロポロ泣きました。子どもも大人も楽しめる映画。あとオマケが進化してて感動。 ",
      "涙が溢れてきました。\n 子供にも、大人にも楽しめるように作りあげられている作品でした。5歳児のリクエストで、こちらを見ましたが、テンポも良く、現代から未来を生きる子供を見守る親に向けて、そして今も昔も変わらない子供の心に、響くストーリーでした。5歳児が真剣に見ていました。私は涙が溢れてきました。子供達が生きる未来が良い環境であるように。今の私達は、何をしたらいいのか？ ",
      "しっかりした作品\n 何度かドラエモンは見たことあるものの子供アニメは見たことがなく期待せずに行ったのですが前半の伏線を最終的にはしっかり拾っていていい作品でした。また映画館の子供たちも静かに見ていて今回はあまり面白要素はないように感じました。内容は厚く、親子で見た方がいい映画です。 ",
      "度を越えた親子喧嘩\n  ドラえもんは、子どもの頃からのファンであり、藤子不二雄先生の作品を全巻読破して居ますが、原作者の心を理解して居るのかを問う作品ですね。テーマが親子喧嘩にスポットをあてて居るのに、大切な場面を端折り過ぎて居ます。放映時間を配慮して居るので仕方のない事も分かりますがカットするならば、削除しても良いシーンも有りましたね。 ",
      "最高\n 今まで見に行った映画の中で一番面白かった映画でした。(アニメ以外も含む) ",
      "ドラえもん〜\n 日本誕生の次に良かった。 ",
      "過去最高の駄作\n  ネタバレありみんな面白いと書いてたりするけれど、前席に座っていた小学生の男の子たちが、終わった後に言った話し合っていた言葉が、「ねぇ、どこが面白かったの？」。これに尽きる。歌スキップ。道具の説明スキップ。細かな描写スキップ。（着地して、安全確認などする描写などのスキップし、次の場面に移動することしばしば）何故か過激な描写はスキップせず。昔の作品では、「ドラえもん、そんな説明はいいから、早くなんとかして」という、のび太の願いがあったけど、その願いは果たされたようだ。面白みにかけたのは、はしょりすぎた監督と、盛り込みすぎた脚本家の問題なんだと思う。簡単にまとめると、ラノベをアニメ化したら肝心の部分が省略され続け、原作ファンの説明がなければ一切イミフな映画だと思う。特に秘密道具は、予備知識集をもっておいた方がいい。とにかく時間内に無理矢理収めた感、半端なかったし、小さい子供向けではなかった。描写的にも小学生高学年より上かなと思う。でも、歌だけは良かったので、星つける。 ",
      "なるほど…\n ドドドド…ちゃんと親子で楽しめる内容。というかメッセージはどちらかというと親向け。なるほどこれで次も観に来させるのかー ",
      "感動！\n まさかドラえもんで泣くとは…笑5歳の娘と観にいきました◡̈♥︎娘はとても楽しんでいましたし、私も最後は感動で涙しました。。娘からの視線と親からの視線と本当に楽しかったです✧あいあいさー！が、我が家で流行ってます！ ",
      "よかった\n  　前半で突然お父さんに対してのび太が、全然僕の話を聞いてくれないと怒り出す場面があり、なんともとってつけたようだなと違和感があった。後にそれは伏線として回収されるのだが、まさにそのためにとってつけた場面だった。ゲームのイベント的に事件や登場人物が設定されている感じがして、物語としてどうかと思った。　途中、けっこう退屈でウトウトした。クライマックスのアクションは迫力があって目が覚めた。　3歳の子供と見に行って前半は「すぐ終わる？」と何度も言っていたが、後半は集中して見入っていて、終わると「面白かったね」と嬉しそうにしていたのでよかった。　古い人間なので、ドラえもんの甘ったるい喋り方やのび太のオーバーリアクションに違和感があった。 ",
      "ｸﾚしん映画のﾃﾞｼﾞｬ･ﾋﾞｭ\n  ドラえもん嫌いの私ですが、娘にせがまれて鑑賞。泣きましたけど、何か?『ｸﾞﾚｲﾃｽﾄｼｮｰﾏﾝ』しかり『ﾘﾒﾝﾊﾞｰﾐｰ』しかり、お家に帰ろうがテーマが多いように思います。個人的には、ｸﾚしんのﾕﾒﾐｰﾜｰﾙﾄﾞとしりりを足して2で割ったような感も否めず。 ",
      "感動！\n 大人の人に子供の気持ちを理解することのできる、感動モノ！最高！ ",
      "なかなか楽しめる\n 子供と観に行く。少し長いなと感じたが、大人がウルっときてしまうところがあり、良く作られた映画だった❗30年以上前、ドラえもんに夢中だった頃を思い出した。ドラえもん、こんなにドジだったか？と懐かしみつつ、一筋の涙が頬を伝っていった。３歳児の我が子も食い入るように観ていたので、親子で楽しめる作品だと感じた。 ",
      "おしゃクソフレンチトーストとかやめて…\n 終始「なんの映画やねん、これ」と突っ込みながら見た。どのキャラも鼻に付く。大好きなドラえもんたちのはずなのに、こんな気持ちになるのが悲しかった。そして、つまらなすぎて寝た。映画で寝たのは１０年以上ぶり。アニメーションの動きも不必要にオーバー&細かく動きすぎて見づらいし過剰でうっとうしい。アミューズべったり仲良し川村元気Pの交友関係ご自慢ショーのようにも見えた。星野源、今まで特に好きではなかったのだけど、今回の主題歌が良くて、それが救いでした。 ",
      "6才の息子と鑑賞。親子で感動。\n 息子、ドラえもん好きです。普段、一緒に見る事もあるのですが、ジャイアンが理不尽に暴力的に、スネ夫が陰湿な様に感じてしまい、私はあまり好きではありませんでした。ですが、この映画は二人のそういった面が抑えられていて、気分良く鑑賞できました。それから、ストーリーが良かったと思います。悪役のボスも悪人では無く、考え方がすれ違っただけの根は優しい人だったのも、この映画の好きな所です。直ぐ泣くおっさんの私は、クライマックスシーンで涙が溢れてしまいました。そして、横を見ると涙を拭う息子の姿が。後で聞いたら、「良かったと思って嬉しくて泣いた」と、言ってました。他人の幸せを願える子に、なってくれるかな・・・。どうでもいい事ですが、時代の流れかドラえもんの世界でも、空き地での野球が禁止されていました。最後、やってましたけど。話が散らかったレビューになりましたが、映画はとても良かったと思います。 ",
      "すごくいい！\n 前作のカチコチも面白くとても作品の質がよくなっています。来年の映画も楽しみです。 ",
      "ドラえもんは旧作を超えてきてる\n 今の体制になって10年が過ぎすっかり定着してますね旧作の焼き直しでない映画ドラえもんもいい出来になってきた！これからのドラえもんにも期待！ ",
      "親子で鑑賞\n 5歳の息子と鑑賞しました。前作の何曲カチコチ大冒険より中身が濃くて見つけたのは、宝物以上の宝物。の通り子どももお金とか宝箱よりお友達が大事！と理解しながら見たようで私もジーンときました。 ",
      "思ってた以上に完成度が高い！\n 子供達に、よくドラえもんのDVDをレンタルして観せてました。NEWテレビ版の方も元祖の方も好きで観てます。しかし映画の方は、特に原作の方は変にアレンジされ過ぎててあまり面白く感じませんでした（子供達は特に何も感じてないですが、原作を漫画で読んでた私には不自然極まりない感じです…）そしてオリジナルの方もあまりパッとしない…藤子F先生最後のお弟子さんである、むぎわらしんたろう先生が描かれた「ドラえもん物語」を読んで泣けてきました…。今後の藤子プロの行く末はどうなってしまうのだろう？と思ってしまいましたので。ところがあまり期待せずに、子供達は喜んでくれるので、今回の宝島を観ましたが、子供から大人まで幅広く楽しめる作品に仕上がっててビックリ！！！本当に完成度高かったです！あと、初めてパンフレットを買ってみましたが、最近のパンフレットは凄いんですね…！日本誕生の時にも買っておけば良かったです（笑） ",
      "どらえもーん！\n 鑑賞前にこちらの作品の謎解き脱出ゲームに参加しましたが、子供はもちろん大人にも楽しめる内容になっていたのが鑑賞することを決めたポイントでした。どこか子供向けの作品と最近はドラえもんから遠ざかっていましたが、やはり小さな時から観ていた作品なのですんなりストーリーの内容が理解できたところも良かったです。大学生は１人もいなかったけど、ドラえもんを助けるためにみんなで力を合わせて敵と戦う姿は感動するし、ダメ人間なのび太が映画ではしっかりしていて泣けました。 ",
      "ここ数年間名作続出！今年も！！\n  まず去年の南極大冒険の最後に出た海と船のシーンを見て南海大冒険のリメイクだろうと思っていました。そして去年の後半に宝島ていう標題が公開され，だっさ！って思い，最近数年間いい作品ばかりで今年危ないなって正直思いました。　までもドラえもんだから，支持に行かないわけいかなくて，今年も公開直後見にいきました。相変わらず親子連れの大盛況でした。そして，見たらその危ないなとの気持ちが完全に晴らされました。　今回はクイズがいっぱい入ってて，ネタも相変わらず満載で，すごく面白かった。去年の南極大冒険はなんとく幼児向けじゃないなと思いながら鑑賞しましたが，今年は親子ともに楽しめる映画だと思いました。　そしてドラえもんとのび太の友情も鮮明に描写され，親子の関係の大切さもすごく感じれた作品でした。ぜひ一度劇場にみに行かなくちゃです！！ ",
      "何やかんやで面白い\n 大人になった私が久しぶりに、ドラえもんを見てきました。何やかんや言ってとても見入っていました。そして、面白かったです。ライトセーバーでの戦闘シーンム〇カ大佐が石版で文字をなぞるシーンム〇カ大佐が巨大な飛行石を見て「ｵｵｵ」と感嘆の声を漏らすシーン海賊船に乗ったシ〇タがご飯を作るシーンパ〇ーーーー！！！シ〇タが叫ぶシーン、フラップターで敵陣に乗り込むシーン、最後「バル〇」を唱えたあと、遥か彼方へと、消えていくラピ〇タのシーン、ギンギラギンにさりげなく〜眠る島の財宝、「オラに。オラにパワーを分けてくれ！！！」と孫〇空がﾊｱｱｱｱとやるシーン。久しぶりにラピュタを見たくなりました。何を言ってるんだこいつは？と思った方はぜひ劇場へどうぞ。 ",
      "毎年\n 毎年ドラえもんは大人でも普通にみれる作品でマンネリしない内容なのでおススメです。 ",
      "親子で楽しめる\n  最近4歳息子がハマっているドラえもんを公開初日に観に行きました！私も子供の頃は大好きでしたが、久しぶりにドラえもんワールドに浸れました。いつもはのび太をイジメるジャイアンやスネ夫もいざとなると頼りになりますね。今回の映画は悪者が1人もいないし、みんな誰かの事を大切に思っているので、観ていて気持ちが暖かくなりました。ドラえもんが最後に無謀に突っ込んで行く場面では泣いてしまいました。 ",
      "素晴らしい作品\n 映画を見に行く前には作画や話にも不安がありましたが杞憂でした！気になっていた作画も慣れればなんてことなく話が特によくドラえもんからモブキャラまで全てのキャラに個性があり、どのキャラにも愛着が湧きましたただ、一点気になるのがのび太にもう少し活躍してほしかったです。その分、しすかちゃんは前作の映画と比べてヒロイン力全開でした💦(髪結んでないほうがよくね？)話でもう一点気になったのが少し展開が予想しやすいなと感じました。 ",
      "正直なレビュー\n 劇場は混雑していた。 私はそれを見る機会があった ( ๑>ᴗ< ๑)。 私は映画のテーマが大好きで、とても面白かったです。 私は正直で、私はドラえもんの映画を見て私の時間が大好きです。 あなたが感情的になるので映画に行くときに5つのポケットティッシュを持ち歩く ٩(^ᴗ^)۶ ",
      "ドラえもんのポスターに爆笑！\n なんとなく、『ふしぎの海のナディア』に似てるなぁ〜、って思いながら見てました。キャラやら、時空を行き来できる巨大な船とか、いろいろと共通点がある気がする。個人的には前作『カチコチ〜』の方が好きかな。 ",
      "子供向けだからねぇ\n  ツッコミどころ満載はご愛嬌！あくまでもドラえもんですから、大人の私が先が読めてしまうのは当たり前でしょう。ラスボス（?）的な人に会い行くのですが、どこに居るかわからない。ヒントからグルグル周辺を走りまくるのですが、結局ここ！的な！いやいや、結構初期段階で簡単に出入りしてたとこ！最初っからそこのヒント頂戴よ！みたいな！しずかちゃんが昔のドラえもんと比べ可愛くなってるのでプラス0.5！ ",
      "大人も子供も楽しめるドラえもん\n 映画館でドラえもん観たのは10年以上ぶりだと思う。本当に久々に観たのだけど、中々泣かせてくれる。メインストーリーの背景とかは、子供向けに敵の目的はわざと描写せずふんわりとだけ伝えて、細かいところは気になる人が考察してくれよと言うスタンス。これは中々いい。伏線も多く、オマージュも多かったので、飽きることなく楽しめました！ ",
      "佳作\n 4歳児はそれなりに楽しんでいたようです。オトナとしては、川村元気が見え隠れし、やや乗り切れず。ヱヴァ破の綾波救出やミサトのターミナルドグマ潜入などいろいろ透け透けだったり。ともあれ、そういうことを言う相手を対象にした映画ではないのは確かで。全体的には昨年以上に引き込まれるものだった。あといまのドラえもんのしずちゃんは必要以上に性的で、やっぱり裏にいるオトナたちのドヤ顔がチラついてイライラするときがある。子どもが観るドラえもんだよ？ 要らないでしょ？ ",
      "色々\n 気になる事は色々ありますが、色々泣けます。総合的には、子供と見て損はないと思います。誰か確認して頂きたいのが、最後の、のび太の部屋のシーンで、ドラえもんが居る押し入れの壁に貼ってあるステッカーが、見たことのある文字で書かれていて、大泉ファンならピンと来るのではないでしょうか？かなり、一瞬なので、見逃さないように(笑) ",
      "ドラえもんは毎年見ているけれどテーマにやった内容が多いから毎年感動...\n ドラえもんは毎年見ているけれどテーマにやった内容が多いから毎年感動させらています来年も楽しみしています ",
      "オリジナルではかなり良い出来です！\n まずいえるのは、去年の南極カチコチ大冒険より圧倒的に良かったことです。同じオリジナルとはとても思えません。去年は、事前に公開されたポスターに騙されました(^ ^)まずストーリーについてですが、色んな小ネタが嫌味なく散りばめられており、全体的に良かったと思います。キャラクターの魅力を引き出すような脚本になっていたと思います。ただ色々気になる点もありました。もしかしたら自分が見逃してるだけかもしれませんが、一番気になったのはラスボスの目的が非常に分かりにくいことです。ラスボスは〇〇してもXXは大丈夫と言ってますが、ドラえもんはそうでないと言っていたりとか、その目的と海賊がどう繋がるのかとか、サブキャラ達は何で海賊やる事に疑問が無いのかとか、そのサブキャラがラスボスの目的を知らないってどういう事なのか(そもそも何で従ってるのか)とか、ゲストの設定・背景が説明不足過ぎて凄く気持ちがふわふわしました。ただ、それを補うほどに今回のゲストキャラは魅力的に描かれていたと思います。昨年の「南極カチコチ大冒険」では、正直のび太達との絡みが非常に希薄に感じられました。今回は、中盤でその辺りがかなり丁寧に描かれており、見ていてとても楽しかったです。特にヒロイン達の描写は最高でした。ただ、前述のラスボス目的が分かりにくい事が、物語の最後の感動シーンに水を差してしまったのが残念です。総合的にみて、今年は良作でした。一昨年の新日本誕生が最高だったところで去年のカチコチが最低だったので、その落差が尚更高評価に繋がってるかもですが(^ ^)なのでドラえもんが好きであれば、是非一度見ることをおススメします！ ",
      "壮大なスケールだけに説明不足感も有り\n ドラえもんの映画と言えば基本的な流れは少年少女(＋少年少女の心を持つ大人)の『あんな事良いな出来たら良いな』な夢想をドラえもんが現実にするところから始まり、その過程でとんでもない事を企む悪役の計画に関わってしまうという流れがお約束で、悪役の企みは国家存亡レベルからスケールの大きいものでは宇宙の危機にまで発展します。本作の敵役の危機レベルは地球がヤバい『惑星』クラス。相変わらず小学生＋αに結構な無茶を仰る。過去作の例に漏れずのび太の願望は出し惜しみしないドラえもん大明神によって開始２０分程でスピード成就するため、上映時間の大半は敵との攻防になります。初回エンカウントからシリアスな展開に入るため、緊迫したシーンの割合が多いですが、そんな中でもヒロインのしずかちゃんとゲストキャラのシーラのガールズコンビが大きなお友達に癒やしをご提供します。入浴シーンも一瞬だけどあります（ほんま一瞬）。シーラの入浴シーンは無い（残念！）。終盤になり、敵の正体と計画が明らかになると中々のぶっ飛び具合に驚きます。この敵の計画を題材に深夜アニメが２クールくらい作れそう。最後はゲストキャラクターと力を合わせて解決し、めでたしめでたしという、ドラえもん映画としては一番スタンダードな構成の作品と言えます（敵役の最後の扱いは基本から外れますが）。しかしながら、敵の元へ辿り着くまでに結構な尺を取っており、その間敵の企みは視聴者にも謎のままで終盤一気にネタばらしとなりますが、スケールが大きいだけに劇中のセリフだけでは説明不足な点も多々あります。チラっと出てきた描写や演出から何となく推察は出来ますが、メインターゲットであるお子さん達にそこまで理解出来るかはちょっと謎。完全に理解するには映像にチラっと出てくる描写やキャラの行動、果てはドラえもんという作品の世界観からの推察等も必要になってきます。とは言え、あくまでこの敵キャラは何者で何をどうやってどうしようとしていたのかと、真面目に考察しようとするから生まれる疑問であって、その辺気にせずノリで楽しむ分には問題ありません。シリアスではありますが怖いシーンはそんな無いので小さなお子さん連れでも大丈夫（多分）。お父さん・お母さん方は鑑賞後お子さんがもし疑問に思った事を聞いてきた時のために、寝たりせず色々な描写を見逃さずしっかり観ておいてあげて下さい。 ",
      "こういうのが見たかった！！\n ジャイアンの、頭より体が先に動くところも、スネ夫の器用なところも、しずかちゃんのやさしさも、ドラえもんの頼りになるところも、のび太のいざという時のカッコよさも全部つまってる！！「これぞドラえもん！」と言いたくなる映画！キャラクターの見せ方だけでなく、ストーリーもうまい！随所に伏線が張られてるし、「子供向けならここら辺でなんとか....ならないの！？」っといったシーンがあって大人もワクワク、ハラハラ楽しめると思います！（鑑賞後出口までに、カップル、大学生が「良かったね」と言ってるのをたくさん耳にしました。）子供の視点、親の視点（のび太、のび太パパなど）それぞれの物語が描かれてるので、「子供」も、大人になりかけてる子供も、大人も、それに「親」もそれぞれが違った楽しみ方ができるそんな作品だと思います！忘れてしまったワクワクを拾いに行きたくなった時、そんな時にお薦めしたい映画です！ ",
      "面白かった\n およそ35年振りに劇場でドラえもんを見た。初日の朝の回はほぼ満席。我が子は旧版ドラえもんについて「書いた絵みたい」と言い、評価が低い。それは悲しいけどしょうがないことだ。場内の子達の、固唾をのむ音が聞こえる位の集中ぶりを見て、全て否応なしに思い知らされる。とにかく一瞬たりとも飽きさせない工夫が凄い。クイズ鳥などとても良かった。ただ主人公達がやたら涙を流すウェットな演出はあまり感心しない。 ",
      "去年と違い良かった\n 去年と違い良かった、冒険、ドラえもん可愛いし、ストーリーが良かった、感動 ",
      "感動した\n 初めて映画館にドラえもんをみた本当に感動した！ドラえもんカワイイ！ ",
      "去年とはまた違ったいい作品\n  今回のテーマの核は親子です。冒頭からも内容からもそれは分かります。要素としては冒険と覚悟です。時間の割にはボリュームが多く感じれました。後、何と言ってもミニドラ達が今回は特に大大大活躍！敵キャラに関してですがどの敵も憎めるキャラはいません。また全体的に個性的なキャラが多いです。（ちなみに去年の南極カチコチ大冒険では、偽ドラえもんを心底憎んでいましたが笑 ）ボスとの戦い（今回はフロックとセーラの父でもあるシルバー船長）は定番ののび太達が何か道具を用いて倒す……とかではなく、子供であるフロックと父親であるシルバーとのプログラミングバトル的な感じでなかなか普段とは違ってとても良かったです。ドラえもんの覚悟はすごいなと思いましたが少し無謀すぎたと思いました( ；∀；)主題歌とは別に挿入歌も良かったです( ´ ▽ ` )出てくる乗り物（ウオライダー、サメライダー）の影響もあってスピード感も感じられ、また笑ったりハラハラしたり感動できたりしてとても良い映画でした。余談）地理の勉強を高校時代していたこともあって懐かしいな思う場面がありました。 ",
      "定番だから。\n 安定安心。楽しめるてハッピー。今回は親子の絆がメイン。登場キャラが全員根本的に悪人がいないのでどこかがゆるい。サブキャラ達も相変わらずキュートです。普通だけども毎回みたくなる春定番。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
