{
  "id": 134,
  "reviews": {
    "eigacom": [
      "ピエール瀧\n が、オラフの声と想像するだけで何故か笑える。でも、オラフのキャラは好きだわ。アナとエルサも仲良く幸せそうで、ホッコリ出来た。 ",
      "見た\n 以前に観たので、感想を忘れてしまった。 ",
      "オラフ嫌い\n ただただオラフにイライラしっぱなしこの短編はハズレでしたね ",
      "暴れ倒すオラフ\n リメンバーミーの前のショートムービーで流れたのでとりあえず記録しておきますがそもそも私アナ雪の本編知らないんですよね笑。終始オラフが歌って暴れてるみたいな内容で地味に尺も長いのでオープニングムービーにして必要あったかは微妙なところ笑。 ",
      "短編。オラフ大活躍で家族愛を描く。 子どもが小さい時に見せたかった...\n 短編。オラフ大活躍で家族愛を描く。子どもが小さい時に見せたかった。今や中学生となったひねガキに見せると、きっと「へっ、」とか言われるのだろう。あー家族愛（笑） ",
      "長編パートⅡが楽しみ\n アナとエルサ、オラフとスベルとクリストフをディズニーの新看板人気キャラクターに育てるための短編なのでしょう。その短編をリメンバー・ミーと抱き合わせで公開とはディズニーも商売上手ですね。今年公開の長編パートⅡが楽しみになります。 ",
      "エルサがめちゃめちゃめちゃ可愛い(可愛くなった)気がする。 歌のハ...\n エルサがめちゃめちゃめちゃ可愛い(可愛くなった)気がする。歌のハモリが最高に気持ちいい。英語版の方が歌は好き。フレージングとか子音が気持ちいいから。 ",
      "かわいい！目の保養！\n かわいい！がふんだんに詰め込まれているので、観るだけでワクワク楽しい気分に。今回の曲は心に残るようなものがなく、少し残念なものの、アレンデールの国、一件一件がとても作り込んでいてかわいらしかった！エルサが作り出す氷の数々も！それぞれの家族にとって、楽しみな伝統があるって素晴らしいな。アナとエルサは辛い過去を乗り越えたものの、ふとその寂しい過去に触れてしまうと気持ちが暗くなってしまい、そういうのは多くの人が経験ある部分で。それを補おうとする仲間や未来に目を向ける事、辛い過去の中にあった小さな幸せに気づかせてくれた心温まるストーリーでした。クリストフがもう少しキュンと来る男性だったらな〜。野生児が強すぎて、アナとの恋の予感を感じさせないのが少し寂しい。内容は薄いものの、かわいさはもう満点！目だけで充分楽しめました！ ",
      "⛄️スピンオフ\n アナと雪の女王は最初と最後だけ。ほぼ、全編、雪だるましか⛄️出て来ませんでした！ユキダルマ物語。サギ映画ですね🎞🎟🎬なんのために、それだけのために〜 ",
      "付録的な作品です。\n 付録的な作品です。 ",
      "温かいストーリー\n ・心温まるストーリーでした。 ",
      "つまらん\n つまらん ",
      "やっぱり短いよ…\n アナ雪ファンとしては、こんな小出しにせず続編作って下さいと言いたい！内容は、まあまあ。 ",
      "くだらねえ。\n くだらねえ。 ",
      "ほっこりした気持ちになれる物語 オラフのドジっぷりが可愛すぎ 松た...\n ほっこりした気持ちになれる物語オラフのドジっぷりが可愛すぎ松たか子と神田沙也加の歌声も素晴らしすぎるただ、季節が合わないこれがクリスマス前の上映だったら、クリスマスの曲が流行しただろうに残念 ",
      "がんばるオラフがかわいい\n  キャストのトップがオラフですし、オラフが主役と思ってまちがいないでしょう。オラフを愛でる作品です。 ",
      "ほっこりする\n それ以上でもそれ以下でもない。話が面白い訳でもないただただ長い ",
      "「リメンバー・ミー」との同時上映により鑑賞しました。 本編を観てい...\n 「リメンバー・ミー」との同時上映により鑑賞しました。本編を観ていないのでキャラクターの立ち位置とかはわからなかったが、とにかく映像美と出演陣の歌唱力に圧巻され続けた20分間はあっという間！本編も観てみたくなった！ ",
      "長かった\n チケットを買い間違えたかと思った ",
      "いらん\n リメンバーミーが良すぎたのもあるけど、これはつまらなすぎて記憶に全く残らなかった。リメンバーミー始まる前に寝そうになった。ミュージカル見にきたわけじゃないのにとディズニーの押し付けにイラっとした。歌ばっかりでとにかくつまらん。そもそもアナ雪そのものに魅力を感じない。みんなが好きだと思わないでほしい…。普通にピクサーの短編の方が良い。リメンバーミーもう一度みたいと思ったけど、端の席にしてこれが終わった頃に入ろうかと思ってしまう。時間の無駄 ",
      "こんな内容の無いオープニングムービーならいっそ無いほうがいい。※個人の感想です。\n こんな内容の無いオープニングムービーならいっそ無いほうがいい。※個人の感想です。Movix堺で映画「アナと雪の女王　家族の思い出」（Olaf's Frozen Adventure）を見た。「リメンバー・ミー」（Coco）のオープニングムービーである。オープニングムービーとしては異例の長さ22分。ストーリーはあるにはあるが内容は無いに等しい。いつまで「アナと雪の女王の残り物」を使いまわすのかと感じる。ディズニーアニメなんだから他にいくらでもコンテンツあるでしょ。日本語吹き替えは神田沙也加と松たか子が担当。2人の歌は素晴らしいので素直に褒めたい。満足度は５点満点で１点☆です。 ",
      "オラフの優しさ\n 私が観た短編作品の中で一番長かった。新しい曲がたくさん詰め込まれており、製作者の気合いが感じれる。クリスマスの色とりどりの飾りつけや、氷の輝きは相変わらず美しい。ストーリーは、本編の『アナと雪の女王』を思い出させてくれる流れもあり、しっかりと練られていると感じる。オラフの優しさが滲み出ていた作品だった。 ",
      "ちょっと泣いたけど、過去の栄光感が…\n ちょっと泣いたけど、過去の栄光感が… ",
      "長めだったけどまあ・・\n  「リメンバーミー」と同時上映された依然大人気を泊した「アナと雪の女王」のスピンオフ作品。初めて同時上映の作品を見たけど結構長いし気合いいれて作るんだなと感じた。作品としてはオラフが主人公でアナとエルサのためにクリスマスの伝統を探すというもの。結果オラフは何も持ち帰れず落胆し、その申し訳なさから城に帰れず、その場にへたりこんでしまう。そして帰ってこないオラフをアナ達が探し出し、ハッピーエンドとなる。この作品内に「家族は一緒にいるだけで幸せ」という台詞があるがその後に上映される「リメンバーミー」も家族愛・絆の話になっているためテーマを会わせたのかなという所。総評・いい話だったし楽しんで見れたがわざわざテーマがにているリメンバーミーと抱き合わせる必要あったかなとも思う。正直同時上映の事忘れてて早くリメンバーミー見たイナーって気持ちが強かったので評価は少し低めにしている。しかしピエール瀧(オラフの声優)といえば「アウトレイジ」や「悪人」の様な「テメふざっけんなよコラァ！！」みたいなヤクザ役が印象深い為に、オラフを見るたび笑ってしまうwww ",
      "良かったと思います\n 季節に違和感ありますが、良かったと思います。オラフは溶けても消滅しないという新事実に唖然としました。今さらですよねー。皆さんは本作に否定的ですが、私はリメンバー・ミーよりこちらの方が満足度が高いです。 ",
      "幸せそうで良かった\n その後の二人がちゃんと幸せで仲良く暮らしていて良かった。シンプルにそう思えるストーリー。お互いを思いやる心が、周りを巻き込んで観ている私たちも良い人になれたような気にさせる。素直にニコニコできて、オラフーオラフーとちょっとうるさいうえ、背もたれをドンドンする後ろの席のおちびさんたちのことも、まあいいかと思わせた(笑) ",
      "楽しみな続編\n アナ雪の色合いが好きです。オラフは人気者。クリスマスに何をするか考えてしまいました。とても温かな気持ちになれると思います。 ",
      "内容はスカスカ！\n だけどとにかく全てが美しい。服や装飾や氷、細かい所まで本当に綺麗。あとさすがの歌声。 ",
      "いやあ、、長い…よね。相変わらず松たか子と神田沙也加の歌声には圧巻...\n いやあ、、長い…よね。相変わらず松たか子と神田沙也加の歌声には圧巻でしたが ",
      "別にいらん。\n わざわざリメンバーミーと同時上映する必要ない。リメンバーミーが良すぎてアナ雪の内容が全然記憶に残らんかったし。 ",
      "絶賛してみた！\n  クリスマス当日、乗り領民の家々を回り、物品を徴収、それに火をつけ、さらに崖に捨てる、歌って踊るというフィンランドに実在した天下の悪法『クリスマス税』を領主の視点で描いた社会派ミュージカル。為政者というのは如何に人民を無視しているのか、今の日本にも繋がりますね！タイムリー！！「誰も観た事のない映像を見せてやろう」というクリエイター魂というよりは、「これくらい見せておけば、喜ぶだろう」という営業や配給の気概を感じます。死者の日の話の前にクリスマスの話が見れたのも得した感じがしますね。トロールという土着民族の文化は完全否定するというあたり、昨今流行りの多様性もガン無視するかなり攻めてるアンチダイバーシティ作品でもあります。風刺が効いてます。短編の方が本編より面白いという、長編アニメの＂ガッカリあるある＂を上手に回避しました。短編としては長尺な22分という上映時間も本編の期待感を増幅します。本編の待ち遠しさったらありませんでしたよ。過去のヒット作を新作の踏み台にする、さすがデズニーですねッ！！！！ ",
      "2018-31\n 短い上映時間の中に、起承転結と歌を詰め込みすぎて、せわしない。しょーがなかったんだろうなぁと。ディズニーの『いきなり台詞を歌にするパターン』は、長い上映時間の中には挟むからいいんだけど、今回はすぐ歌い終わってまたすぐ次の歌が始まるので、ほんと忙しい(笑)同じストーリーで少し幅を持たせて、テレビで特別編としての放送だったらいいかもなぁって印象です。 ",
      "本編始まる前の苦痛の短編映画\n  リメンバー・ミーのアナと雪の女王の短編映画だったが、はっきり言ってつまらん。そもそも、アナと雪を観ても面白くなかったから‼その続編？観たいのを観たが、ため息の連続。短編映画にしたら、こんなに長いのって思ったぐらい。5分前後に終わるかなぁって、思ってたら10分15分20分って、はぁ、短編映画になるのかよ、って思ったぐらい。左右の客も、スマホで時間確認したり、その逆は子供だったけど、落ち着きがなかったし。あっ、自分以外にも苦痛って言うか、つまらない人いて良かった。はっきり言って、20数分の短編映画作るぐらいなら2時間ぐらいのアナと雪の女王の完全版の続編制作して。今から観る人は覚悟した方が良いかもね。個人的には、本編始まる前の苦痛の時間としか言い様が無いから。アナと雪の女王が、好きな人ぐらいじゃない、観たいって思う人は。これ観て、リメンバー・ミ―観ても？？？？の連続でした。無理だと思うけど、短編映画無しで本編だけ始めるって出来ないのかな。ホント、苦痛の短編映画でした。 ",
      "リメンバーミーと同時上映して良かった\n  今回のアナ雪では、劇中歌の歌詞に「あなたといるだけで幸せなの」とあるように、お互いを理解し、お互いに支えあい、尊重しあっている美しい家族の形が描かれている。一方、リメンバーミーは家族がお互いを理解し尊重しあっているとは言えない状態。理解しあっている家族が大切なのは当たり前。だけど、理解しあってなくても大切なのか。本当にわかりあうことはできないのか。アナ雪で美しい家族の形をみているからこそ、次のリメンバーミーでより深い感動を得ることができた。また、期待通り映像も綺麗で音楽も良かった ",
      "良い映画\n 約20分のとても素敵な短編アニメ。『リメンバー・ミー』と併映。どうせならクリスマス・シーズンに公開して欲しかった…もったいない。 ",
      "時期外れ\n この時期にやらず、11月くらいまで温めていればよかったと思う。リメンバーミーとの同時上映は失敗。内容も、うーん、微妙。フィンランドは各家の伝統があるのか？前知識がなく内容もよく分からなかった。おそらくアナ雪目的の子供達がリメンバーミーでは飽きてうるさかった。 ",
      "可哀想な作品\n イルミネーションのショート作品なんかよりもの凄い完成度なんだけど。これ見に来てる訳じゃないし、春だし。ホント悪くはないんだけど、早くおわんないかなあと思い、リメンバーミーを見た後はすっかり忘れてる可哀想な作品でした。ただ、テーマはリメンバーと割と似てる感じで考えるものはありましたね。もう冬に長編完全新作以外は終わりにした方がいいですね。 ",
      "オラフとクリスマスの伝統\n 今回はオラフが主役。お馴染みの面々や新曲は楽しい。でも、同時上映の短編にしてはちと長い。TVアニメ一話分くらいあった。こういう短編は10分くらいがちょうどいい。 ",
      "感想\n 無難な内容です。 ",
      "微妙\n リメンバーミィーの前に見えないといけなかった、20分ぐらい、無駄でした。アナと雪の女王を見たい場合、見に行きますが、今回見たくなかったから ",
      "85点\n  よかったけど！ディズニーにやれよ！わらピクサーの短編映画たのしみにしてたのに泣けるけど、せこい！オラフあんなんでいつもボロボロならんのに、泣かせる演出。あとチョッパーの話と被った ",
      "時期は外してる\n 歌声好きなので、吹替オリジナルメンバー揃ってて良かった。 ",
      "え？？\n 「アナと雪の女王」って、キリスト教世界の話だったの？「キリスト教の存在しない世界」として描かれていると思ってました。 ",
      "意外と良かったよ！\n リメンバーミーの前座かいなと思いきや良かったやんか？ただ季節間違えたかな？ ",
      "吹替版\n 短編映画だけど感動がじんわりくる作品だった。字幕版も観たい‼ ",
      "相変わらずの楽しさ\n  やっと姉妹で祝うクリスマスでも家族でのクリスマスの思い出がなく寂しい気持ちになる二人アナとエルサの笑顔の為に伝統を求めて頑張ってるオラフ残念なのはアメリカでの公開から日が経ってて日本では春先にクリスマスネタになってしまうことでも楽しく見れたからよし!! ",
      "公開日が…\n この時期にクリスマスの話か…もう春ですよ少し冗長すぎる気もしますが、大好きなアナ雪なので終始微笑ましく楽しめました。クリスマス前に観たら印象ももっと変わってくるんだろうなぁと思いつつ。年明けに公開の国はいくつかあったようですが、中でも日本は特に遅かったようですね。 ",
      "オラフ無双\n  「アナと雪の女王 家族の思い出」吹き替え版で鑑賞。＊概要＊「アナと雪の女王」の主人公アナとエルサの姉妹が一緒に迎えるクリスマスを描く22分の短編アニメ。ピクサー最新作「リメンバー・ミー」と同時上映作品。＊声の主演＊神田沙也加松たか子＊感想＊「リメンバー・ミー」の同時上映作品がまさかの「アナ雪」。しかも約20分やるっていうから驚き。アナとエルサが相変わらず綺麗だし、神田沙也加と松たか子の声も綺麗だった。オラフも凄く可愛かった。短編で面白かったけど、ほぼミュージカルでオラフがアナとエルサの為に大暴れてるだけ。(笑)　可愛いから良いけど、20分はちょっと長かった。「リメンバー・ミー」早く見せてくれって思っちゃいました。(^^; ",
      "リメンバーミーと同時上映の短編\n ミュージカル調なのも同じ。2人の王女とオラフの絆物語クリスマスの時期に観る映画 ",
      "松たか子と神田沙也加の声は大好き\n 吹き替え版の良さとしては、あのゴールデンコンビのハーモニーが聞けます。しかし、主役のオラフの声はウルサくて聞きたくないと思ってしまいました。今の時期にクリスマスストーリー観るって、残念な気分でした。 ",
      "長い\n リメンバーミーを観る気満々だったから、まだ終わらないのかな〜と少し退屈。お遊戯会みたいなかんじだった。でも歌はやっぱりいい！ ",
      "いつも、綺麗な映像でイイですねぇ🎵\n 短編映画ですが映像も歌もイイ‼️長編が待ち遠しい。 ",
      "オラフは可愛い\n アナ雪のキャラは全般的に愛くるしく魅力的でいつまでも見ていたい気持ちになります。今回は主人公として、オラフの可愛いさを十分に堪能できた短編だった。 ",
      "もういいかな\n エルサは綺麗だったけど…アナ雪はもういいかな ",
      "泣いたけど…\n リメンバーミーを鑑賞に行ってたのではやく上映してよとアナ雪が長く感じてしまい少しモヤモヤもしました。モヤモヤしながらもやっぱりオラフやスヴェンは可愛いなと微笑ましい気持ちで見てました。なんだかんだとラストは号泣。しかしみんながアナ雪鑑賞してるわけではないしもしもまだ見たことないお客さんにとってはリメンバーミー見に行ったのに20分もこれ見なければいけない状況は辛いだろうなと思う ",
      "久しぶりで❗\n やはりアナ雪は素晴らしい作品でした。独特の世界観と姉妹愛は健在です❗ ",
      "久しぶりオラフ\n 主人公なんですね✨字幕鑑賞吹替も観たいと思います。 ",
      "たいした話ではない\n 初めて観た人もいるのに、生い立ちなど描きれてない。なぜお姉ちゃんは魔法が使えるのだ？ なぜオラフは死なないのだ？これが同時上映のおかげで「リメンバーミー」を観る意欲が失せる。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
