{
  "id": 136,
  "reviews": {
    "eigacom": [
      "アホや、勝つ気ないんか・・・by茉優\n 　あ、二部作かと思ってたら三部作だった。しかも原作にはないオリジナル脚本。しかも、しかも感動的！この手の青春ものでは珍しいほどの三部作で、泣けるシーンが盛りだくさん。やっぱり高校生活最後ってところがいいんでしょうね。まるで高校野球のベンチ裏を見ているような錯覚にも陥ってしまいます。千早（広瀬）だけは今後もかるた界で活躍するだろうから感動も薄いのですが、太一の心情が痛いほどわかる。　また大江奏（上白石姉）の“こいすてふ”と“しのふれど”が最後まで運命を分かつテーマともなっていて面白い（意味はわかりません）。千年の時を超えて残る歌というのが実感は湧かないけれど、浮遊感みたいな空気を感じるのです。　新たに登場した東大生で5期連続名人となった周防（賀来賢人）の存在もユニークで、彼を慕って塾講師のアシスタントもこなす太一。目が悪くなっていく名人だからこそ若くても人生を語れる周防の存在が太一の心にもけじめをつけてくれるのだ。「後輩には希望、相手には敬意、仲間には勇気」なんてなかなか言えるものじゃない。大会で負けてしまったチームなんかも顧問の先生たちがいい言葉を与えていた。これから高校野球も始まるので熱闘甲子園も見たくなってきた。　あと、スノー丸と名人戦がどうなったか知りたい！ ",
      "スポ根かるた完結！\n ついにシリーズ完結。3年生になった、千早たち瑞沢高校かるた部の闘いを描く。安定の熱さ。団体戦ってのは、なんでこんなに熱いんでしょう？ただ、団体戦に熱くなりすぎて、個人戦は…？って終わり方に、やや不満あり。とりあえず、真剣佑のカラダが(ってゆーか、ガタイが)大きくなり過ぎな気が… ",
      "(⸝⸝⸝ᵒ̴̶̷̥́ ⌑ ᵒ̴̶̷̣̥̀⸝⸝⸝)\n なに。なに。じんじんして止まんのどけど。 ",
      "ああ美しき青春の光\n 千年後も美しい青春の光が満ち溢れてるといいな。 ",
      "名作\n これは、学生時代とは、その後の人生についても続いていく、＜姿勢＞を形づけるものだったかなと思わせ（自分自身を思うとそれを悔いとすると、出会い別れてきた人達に失礼なのかなとも思い、その姿勢で未だに続いて還ってきてしまうのだろうか、しかし抑えてしまったと思えるような過去も人生か）、教え教わりながら、限られた命の時間の中を、学びと競いから全身全霊を傾ける、瞬間の永遠性を感じさせて、笑わせ泣かせる。高校生だけではなくて、先生も先輩もそれぞれの個性で教えながら悩み教わっている、相互関係。千年続いて残されている言葉と現在とが一瞬から、永遠とかみ合う。若さで輝いている世代と年輩世代がそれぞれの味で、人間関係からの成長を知らせ、結んでいる。そして何らかの目標を得ようとする面とともに、男性と女性という種類の関係も宿命として離れられない、青春映画の名作である。若き名人が迷える後輩へ送った言葉は、「本当に強い人間は、まわりをこそ強くするんだ。後進には希望を、相手には敬意を、仲間には勇気を、時間も空間も超えて永遠になるんだ」と。 ",
      "カメラワーク最高\n 素敵なカメラワークに、素敵なアニメーション。原作未読でしたが、「結び」として理想な終わり方。それぞれのキャラクター設定も明確で面白かった。原作も読んでみたいなと思いました。ありきたりなラブストーリーよりも、こういう青春映画の方が好きかな〜明日は頑張ろうと思わせてくれます。 ",
      "高校3年最後の年、新しい敵とか新入部員も増えて、あらたも復活して。...\n 高校3年最後の年、新しい敵とか新入部員も増えて、あらたも復活して。上、下も泣けたけど、結びもやっぱり泣けました。実写化でこんなに違和感なくハマったのは、これが1番かも。 ",
      "運命戦は運命じゃないのだ\n  運命戦になっても自力で運命を引き寄せようとする。そんなエネルギーが映画全体に流れていて、息の抜けない心地よさが続く。広瀬すずは熱演。彼女がいないと成り立たない。清原果耶は他作でもいい演技を見せていたが、今作でも存在感があふれている。ラストシーンでは、俺は「千早〜、太一を選んでくれ〜」と祈ったのだけれど…。青春っていいな。 ",
      "面白かった\n 前二作よりも面白かったです☆。 ",
      "二年を経た感じが出てるのはこの年代ならでは\n 賀来賢人の声が小さすぎて困る清原伽耶まで出てきた、告白連発速撃沈が笑かす福井弁か野村君はますます茶髪になった気が広瀬さんと上白石さんの差がどんどん開く松岡茉優いいな瑞沢高校の一年生女子が貫地谷しほりに似てる、ちょっと痩せた感じ ",
      "結局、恋愛面は決着つかないまま終わる\n  スポコン映画としては、とても見やすくまとまっており人気がでるのもよくわかる。映画的な演出も多いとは思うが、深く考えずにみられるので万人にすすめやすい作品だ。しかしながら、かるたの方はしっかり決着がつくし、その後の未来もエンドロールで描かれるのに対して、恐らく一作目から観客が一番気にしていたであろう恋愛面での決着は一切付かない結末なのだ。これはいただけなかった。最終的に主人公は「もっとかるたを頑張りたい」という理由で、その辺の展開を放棄して終わるわけだが、年齢が中学生ぐらいならそれでもいいが、高校卒業間近の年齢でその回答はあまりにも幼稚すぎるのではないかと思ってしまった。かるたもいいけど、もう少し主人公の人間関係での成長を描いても良かったのではないだろうか。というか、かるとよりもそれのあたりがみたくて映画館に足を運んだ人も多かったと思うので、これは残念だった。 ",
      "今回の広瀬すずは良かった\n 前二作より良かった。広瀬すずは余計なことを考えず、先輩として競技に打ち込むところが良かった賀来賢人は、今作から出演しているが、存在感があり他の作品も観てみたくなった青春映画として良くできていると思った。カルタをやってみたくなるマイナス点は、シリーズ物なので前作までをわかっていないとついていくのが大変主人公たちが都合良く強くなりすぎだと思う部長の悩みの深さが分かりにくく、勝手に抜けてなんだかんだで解決して戻ってきただけに思えた ",
      "結びにするにはもったいない\n クイーン戦や名人戦など続編を作れるほど、伏線回収ができていないと思う。 ",
      "すずちゃんが可愛いから観れなくはない ただそれだけ すずちゃん眺め...\n すずちゃんが可愛いから観れなくはないただそれだけすずちゃん眺めるだけの映画 ",
      "青春の３要素\n 部活、友情、恋と青春の３要素がたっぷりと詰まった映画です！結びとなりましたがもっともっと観たかった。 ",
      "松岡さん！\n バランスのとれた秀作。ストーリーや役者だけでなく、特殊効果の使い方や美しいエンドクレジットまで、非常によく行き届いている。 ",
      "上の句、下の句ほどの感動ではないけれど\n とても楽しめました。やっぱり、このシリーズはキャスティングが素晴らしいね。広瀬すずと松岡茉優の組み合わせが、なんとも言えないワクワク感を醸し出していて、見ているだけで楽しいし。上白石萌音も、よいバランスのポジションでしっかり仕事しているし。みんな美人で着物姿が美しいし、見ているだけでも幸せ。ただ、今回の成長する人物・太一の吹っ切れるポイントがイマイチわかりにくいというか、盛り上がりに欠けたのが残念。内向きなキャラのせいかな？ もっと、新との闘志バチバチのバトルになれば、盛り上がっただろうに。 ",
      "傑作！\n 自分の中で3部作で良い映画どれですか？と聞かれたらジェイソン・ボーンシリーズとトイストーリー、そして「ちはやふる」を挙げると思います。上の句でスポ根を、下の句は繋ぎとして、そして結びでは恋愛に重きを置いて今までの伏線を回収してくれてどれもが愛しい作品でした。ちはやが自分の気持ちに気付いたであろうシーンで、おじさんもハッとさせられました。キャスティングの妙も光ります。全員が今や売れっ子で、今では見れない初々しさを見る事が出来ます。競技かるたでありながらスポーツ物としても際立っていて、これは原作が素晴らしいんだなと分かります。漫画原作の映画として両方にとってウィンウィンの素晴らしい作品だと思います。真剣佑さんが、新田真剣佑に改名したと聞いた時ちはやふるを見もせずに「なんじゃそりゃ！」と思ってたけど、観てその気持ちも少し分かった気がします。とにかく素晴らしかった。青春の素晴らしさが全て詰まったようなキラキラした作品でした。 ",
      "ぜんぜん「結」んでないやん！\n いや、もう、表題に尽きるんだけども高校生かるた物語にしても、３人の恋の行方にしても、描かれたのは団体戦とそこでの太一と新の直接対決だけで、他の語られるべきコトゴトは放置これが「４部作の３作目で次回大団円！」なら１本の映画としてはバランスよく出来上がってて評価４つけてもいいとこなんだけど、そんで集客のために思わせぶりなタイトルつけて平気で続編作るのは日本映画ではすでに当たり前だからたぶん今作もそーなんだろーとは思うけど、煮え切らないモノがフツフツと湧いてくるのは抑えようがないので、評価３でいいところを０．５減仮に続編あったとして、その時役者たちいくつよ？　って思うとこの瑞々しさはきっともう無いんだろうしね「見事な完結」って高評価レビュー多いけど、その人たちはこの物語で見たかったもの、本当に全部見れたんかいね？ ",
      "なぜか好き\n なにがどこが良いのか説明できないけど、なぜか好き。途中で飽きることなく、あっという間にエンディング。3シリーズとも大好きです。 ",
      "これで終わってしまうのが悲しい、、\n これで終わってしまうのが悲しい、、 ",
      "絶頂期\n 2年後、千早（広瀬すず）たちももう三年生、新入部員が入らないので廃部の危機を迎える。全国大会も最後のチャンスとなるが、福井から強敵が現れる。かるたシーンは手練れたもので迫力十分、広瀬すずも絶頂期の美しさで無敵。 ",
      "和綺麗やった\n スポ根は良く観てしまうんやけどそれを抜いても良かったと思う！アニメは全部見て原作の漫画は未読物足りない部分はあるけど、まぁ6時間くらいしか無い時間の中ではしっかり入れ込めてると思うし広瀬すずも千早に見える残念なのは、やっぱり太一かなもっと誰が見てもイケメンって俳優を使って欲しかった他の役の人は、なんか違うけどキャラで良くなってるけど太一だけはどうも無理やわでも、まぁ全体的にはかなり良かったです ",
      "鑑賞記録\n 実写版ちはやふるサーガ堂々の完結編にして、ちはやふるサーガを日本映画史に残る大傑作へと押し上げた記念すべき作品。おなじみの愛すべきキャラクターは勿論ですが、新キャラクターがいい！特に今話題の賀来賢人が演じる周防さんが！めちゃくちゃいい！厳密に言えば、周防さんと太一の師弟関係が大好き！クライマックス、紆余曲折を経て「覚醒」した太一が現れるシーンは本作の白眉でしょう。主役は千早なんだけど、やっぱり太一の物語が大大大好きなのです。 ",
      "青春を捧ぐ\n 青春とは、夢や希望に満ち活力の漲る時代。青春を捧げるとは、この作品そのもの。広瀬すずを始めとする俳優陣の熱演ぶりに心うたれる。俳優陣のセレクトが、変に大御所を多用するでもなく、紛れもなく、今、青春を謳歌しているような世代を集めているので自然と感情移入できる。上の句、下の句ときて、結び。今までのすべてが濃縮され、かつ無理がなく、、充実というのだろうか。目一杯つめこんであるのに、見ていて嫌気が全くささない。多少ネタバレになるが、最後に百人一首の頂上決戦があの4人だったのは、なんとも趣き深い。エモい。ちはやふる 神代もきかず 竜田川 からくれないに 水くくるとは ",
      "カルタの神様\n カルタの神様が居るのなら、きっと彼らに微笑んだのだろう。出来すぎないストーリーだけども、感動作。 ",
      "これで終わりだなんて…。\n 「上の句」「下の句」が良かったので、レンタルにて鑑賞。お馴染みのカルタ部のメンバーの絆がより一層、深まっていましたし、競技カルタの試合はドキドキしながら見ていました。ぶつかったりするけど、それが強さに繋がるんだなと思います。最近、重たいミステリーばかりを見ていたので爽快な気分になりました。これで終わりだなんて…。千早たちのその後も見てみたいです。 ",
      "見事な「結び」だった。\n 「上の句」が素晴らしく、期待した「下の句」で首を捻ることになった本シリーズだったけど、この「結び」を観たら遡って「下の句」の評価も上がる見事な完結編だった。主役の３人を中心に物語を勧めながら、他の登場キャラも（出番は少ないけど）しっかり活躍するシーンがあったし、セリフ量は多いけど重要なシーンは映像で見せる映画的工夫がされているのも素晴らしい。大満足。 ",
      "才能を凌駕する努力\n シリーズを通しての魅力は、競技カルタがとても格好良くみえるところ。ピリピリした空気感が伝わってくる室内。一瞬の静寂の後いっせいに動き出す身体。スポーツ作品として最高でした。主人公の広瀬すずさんと松岡茉優さんの圧倒的な存在感も魅力です。そしてさらに凄いのは、主人公のチヒロではなく太一に焦点を当てているところ。競技カルタにおける才能が決して抜きん出ているわけではない太一が天才を超える瞬間の感動がこの作品の最大の魅力だと感じました。脇役もみんなはまり役だし、原作を知っていても最高と思える作品も少ないですよね。お見事だなと、、、、あと、シリーズで何度も流れる楽曲「つながれ つながれ！つながれ！！」（横山克）はちはやふるの世界観（古来からの繋がり、横の繋がり、先輩と後輩との繋がり。時代を超えた繋がりを見事に表現していると思います。すっかりファンになってしまいました。ちはやふるシリーズ、ありがとう。。。 ",
      "お見事💯\n しっかり三部作を「結び」ました。内容は評論するまでもなく秀逸です。キャストの皆さんが、この作品を仕事としてでなく、好きで役者を演じて見せてくれている気がしました。今回出てきた清原果耶さん。いいポジションで出ましたね〜三月のライオン、ぼくは明日昨日のきみとデートする、ユリゴコロなど、若いけど将来性抜群で好きです。何度も見られる映画の一つになりました💮 ",
      "ちはやふるの汚点\n 上、下が最高なのに、結びは別物。色んな有り難い言葉が、虚しく響く。ここでは、みんなが思わせぶりでわざとらしく臭い。特にすずちゃんの恋のさや当てで気を持たせてズルズルとしていくのがとても不純。最後のはぐらかしがとても痛い。カルタ取らせるための三角関係継続はみんなに失礼だと思います。 ",
      "一人一人の心理描写が丁寧\n 一人一人の葛藤がよく伝わってくるので、物語に入り込める。カルタの勝敗や、運命戦といった要素もシリーズ中最も緊張感があった ",
      "完璧な 結び\n シリーズ物を始めて最後まで気持ち良く鑑賞した気がします。何かを極めようと一生懸命な人は美しい。学生時代何にも打ち込まなかった自分としては羨ましい限り。終始目を細めて観てました。 ",
      "こんな青春が送りたかったという感情が何度も何度も出てきて、最後まで...\n こんな青春が送りたかったという感情が何度も何度も出てきて、最後まで楽しく見れました。かるたにも本当に興味が湧きました。 ",
      "なぜか泣けました\n 原作を読んでますが、あのなぜか泣けてしまう感じが出ていて、原作を大事にしていると思いました。良かったです。 ",
      "「下の句」同様、酷い!!\n 「下の句」がつまらなくて興味が失せていましたが、本作が「下の句」だったとしても、微妙だと思います。「上の句」の爽快感とスピード感、高揚感には大分劣ります。相変わらずカルタをダシにしただけの雰囲気映画で、試合はダイジェストで、部活・スポコンものとしては全く楽しめまぜん。台詞ばかりが多く、青春ものとしても何だこれという感じで、尺も長すぎます。映画オリジナルキャラも要りません。 ",
      "すずちゃんの魅力\n ちはやふる・3部作、見事に完結。内容は想定内の結末でしたが、青春の爽やかさが心に残る、完璧なエンディング。すずちゃん、ホントに素敵な女優さんにドンドン登り続けてますね。「3度目の殺人」の様な影のある役と一転し、すずちゃんの若々しい魅力がホントによく現れていました。周りの野村君や萌音ちゃん、マッケン君もそれぞれに成長する中、健康的な若さが眩しいくらいでした。特に、萌音ちゃんは、脇役としてのスパイスとなる台詞を何気に語っていて、すずちゃんに向かって言った、「美人の無駄遣い」は最高でした。（笑）場内は若い子ばかりでしたが、おじさんにとっても、青春時代を思い起こしてくれるステキな作品に出会えました。 ",
      "苦悩と成長。\n スポ根かるたの結びも熱い。今回は太一を中心にそれぞれの苦悩と成長を描く。 ",
      "見事に結んだ\n 今年一番。 冒頭からテンポよく中だるみすることも無く最後まで楽しめました。新しく増える登場人物達が前作から息の合った出演者の中で浮かないかと心配していましたが必要のない杞憂でした。短い時間の中で出演者全員がキャラにあった印象を残せる演出があったことはすごいことだと思います。個人的には周防名人役の賀来賢人さんがお気に入りです。周防名人の凄みを感じます。本当に強い人間は周りをも強くする。後進には希望を相手（ライバル）には敬意を仲間には勇気を時間も空間も超えて永遠になる。本当に良い台詞。彼無しでは太一(野村周平)後半の存在感は無かったでしょう。制作陣のちはやふるに対する深い理解と愛情にはとても感銘を受けました。ちはやふるの映画の完結編として最高の映画になっていると思います。 紅白の司会が決まった広瀬すずの素晴らしさはいうまでもありません。松岡茉優、新田真剣佑、みんな良かった。 満点！ ",
      "仲間の大切さ\n ちはやふるが大好きです。結びはちはやふるが終わってしまうという寂しさがありました。結びを見る前に幼馴染み3人の恋の行方や千早はクイーンなれたのか、など色々と気になっていることがありました。千早のかるたが大好きという気持ちが強くてその気持ちのおかげで水沢かるた部は仲間の絆を強めて試合で励まし合ったり、最後の最後までやりきる事が出来たと思います。自分にもこんな仲間が居てほしいな、と憧れと羨ましさが出てきました。かるたは運とあるけど、運を味方につけるということも大切だと思いました。最初から最後まで見逃すことのないよう見た方がいいです。千早がどれだけ周りの人に影響を与えているか、千早は本当にちはやふるという作品の中でなくてはならない存在だと思いました。 ",
      "「人知れずこそ 思ひそめしか」近代青春映画の決定版\n  競技カルタの青春映画「ちはやふる」の完結編です。３作目にもなると広瀬すずが「ちはや」というキャラクターを上手く自分の物にしてるなぁっと感じました。目的持ったら一直線の女の子って良いですよね。でも色々と悩んで成長していく太一君が良かったですね。人生正しいとか間違ってるとかなくって色々と悩んでも結局仲間の元に帰った太一の勇気には拍手でした。競技カルタの見せ場も良く考えて撮ってありますよね。上からの俯瞰した視点で観てる人にわかりやすくする工夫が感じられます。でも最後結局ちはやは太一も新も選びきれなかった訳ですが、これは原作では決着付いてるのでしょうか？原作は30巻以上あってハードル高いので誰か知ってる人教えてください！ ",
      "一線越え\n 極限のlineを越えるには何が必要なんだろう。目が見えない事で耳が研ぎ澄まされる。気配や立ち居振舞いで　カルタが好きかどうか、迷いがあるかないかを読み取れる。一線を越えた自分って自覚出来るんだろうか。 ",
      "素晴らしかった\n シリーズ最高傑作 ",
      "これはいいですよ\n カルタ部のいろいろな展開が面白かった。すずちゃんが考えたシーンなんかはちはやふるに合っていて可愛かったし、とても興味を惹かれた。すずちゃんファンとしては確実に何回も見たい映画になっていた。 ",
      "最高の青春映画\n 最高の青春映画 ",
      "ちはやふる完結\n ちはやふるは全部見ました。ついに完結という感じでしたが、ここで終わっちゃうの？と行った場面も…俳優さんたちの演技はすごく好きでした！！！賀来さんがいい役してました。 ",
      "シリーズ最高傑作\n 文句なし見ればわかる ",
      "真剣佑記録映画\n 百人一首を恋に絡めて膨らませたストーリー。真剣佑を知るきっかけになった映画です。 ",
      "広瀬すずちゃん\n 怒り、三度目の殺人等で演技力があがっていて、上の句の時と全然ちがっててびっくりした。真剣佑くんと上白石さんも、そう。唯一野村周平くんが変わらないなぁと思いました。昔の危なっかしさはなくなってたけど（笑）すずちゃんがどんどん女優になって言ってしまうのをなんだか切なく感じました。そんなに早く大人にならなくていいんじゃないかって（笑）ストーリーとしてはまぁ原作の方が🐼◎かな。周防さんがめっちゃ周防さん！キャスティング良かった！ ",
      "まあまあ面白かった\n 正直かるたには興味がありませんし原作も前作も見ていませんが、内容的にはまあまあ面白かったです。競技かるたの世界って熾烈なんですね。 ",
      "広瀬すず、応援してます\n 前作まで観たのでその流れで観ましたが、これが一番良かった。 ",
      "上の句はとても面白くて下の句でガッカリした口だが、結びは素晴らしか...\n 上の句はとても面白くて下の句でガッカリした口だが、結びは素晴らしかった。これで終わりなのが惜しいくらい。ちはやふるは音楽も素晴らしくて、映画の良さを引き立たせる重要なファクターだと再認識した。 ",
      "最高\n ちはやふるの三部作は、僕の心の中に今まで一番良い青春と涙が交わる映画なんです。この作品からもらった感動は忘れません。ありがとうございました。ちなみに、松岡茉優さんは本当に良いですね。その演技。好き ",
      "とても、良かった。\n  ずっと見たかったのですが、タイミングを逃し続け、ギリギリになってしまいました。いや〜、とっても良かったです。青春って、良いですねえ。一瞬一瞬、キラキラしていて。でもそれは永遠には続かない。だから良い。悲しくもないのに、胸が熱くなり、何度も目からツーッと涙が出て来ました。野村周平君、バラエティではおちゃらけてるけど、とっても良い仕事をしますよね。頂いた役に対しては、いつも真摯だと思います。太一がとても、愛おしかった…。1番人間臭くて、ずるくて、弱くて、愛おしい…。どうしたって応援せずにはいられない…1番感情移入してしまうキャラクターです。太一としては、いささか華やかさが足りないような気もしますけど、やっぱりかっこいいし、新入生にキャーキャー騒がれてても、特に違和感はないです。部活と受験の両立って、本当に難しいですよね…みんな不器用で、苦しくて…母親みたいな気持ちになって背中さすってあげたくなりました。そして、周防名人役の賀来賢人さんも、とても良かったです。松岡茉優さんも、前作に引き続き、絶品。(正直下の句は、茉優ちゃんが全て喰ったな…と思いましたが…)清原伽耶ちゃんも良かったです…。以前から気になっていたけれど、今作で完全に好きになってしまいました。すずちゃんも、色々言われることはあるけど、文句のつけようがなく美しいですね〜。「あぁ、ちはやだ…」って感じでした。原作は途中まで読んでいたので、「あれ？あの人の扱い、こんなに薄いんだ…」「あれ、あのシーン、無いんだ」って、多少はありましたけど、まあ、仕方ないですね…。あと、なんといっても、サウンドトラック…最高ですね…。流すタイミングも絶妙だし、空気がピリッと引き締まったり、音楽によって泣かされたシーンもありました。全体として、とても良かったし…通して手元に置きたいくらいです。原作もちゃんと最後まで読もうかな。鑑賞後、「明日また頑張ろう。」と思える、良い作品でした。ありがとうございます。 ",
      "広瀬すずは美の化身\n ちはやふるシリーズ1作も観てないけど完結編だけ観てみた。広瀬すずが美の化身であることを再確認。原作も読んでないしほんと個人的な感想なんですけど、野村周平と新田真剣佑の役は逆なのではないか…真剣佑の方がまつげくんなのでは…？ ",
      "美しい青春映画\n この映画、試合のシーンの映像も楽しめますが、普通のシーンの映像が好きです。日光が印象に残るシーンが多々有りますが、競技かるたを扱った本作の和のイメージに合う、穏やかな日の光に感じました。（素人なので、上手く表現出来ずにすみません）さて、高校生の部活を扱った本作。登場人物達が成長していきます。部活での成長の特徴の一つとして、仲間の姿を通しての成長があると思います。感受性が豊かな時期だから、周りの行動から色々な事を感じ吸収して行く。そして、お互いが成長する事で仲間の絆が強くなる。そんな高校生の部活の特徴が上手く描かれた作品だと思いました。それから、清原果那さん、若いのに和のテイストが似合いますね。彼女の魅力を発見できました。本作は、フィクションだと分かっていても若者達を応援したくなる、そんな青春映画でした。 ",
      "最高の完結\n ちはやふるシリーズ 上の句・下の句そして結び、と完結まで見届けましたが完結してしまって寂しい気持ちもあり、今作が一番感動しました。かるたに全く興味がありませんでしたが、この作品を通し、競技かるたがあることを初めて知り、見入ってしまいました。試合のシーンや、かるたが飛ぶ映像など、手に汗握る場面が多く、一瞬も見逃せません。高校生ならではの恋愛模様や、友情、青春がいっぱい詰まった最高の作品です。かるたに対する熱い思い、ご本人たちがたくさん練習して撮影に挑んだこと、画面越しに、ひしひしと伝わってきます。出演者の方々の、仲の良さも映像を通してすごく分かります。このメンバーだったからこそ、良い作品になったと思いました。主題歌も、とても良い楽曲で、ちはやふるにぴったりです。映像、楽曲共に大好きな作品です。 ",
      "最高の青春映画 上下結びとほんとによく締めくくってくれたと言えるく...\n 最高の青春映画上下結びとほんとによく締めくくってくれたと言えるくらい。賀来賢人さん演じる周防名人がよかった ",
      "ちはやふる結び\n はじけるような幸福感に包まれました。その前に観た北の桜守が暗い映画だったのもあるかしら？映画ってこれでなくちゃね。観終わって幸福感につつまれなくちゃ。面白かったし、エネルギーをもらいましたよ。ありがとう。 ",
      "三作すべてすばらしい☆\n 何かに取り組む人は素敵だ☆最後のイラストでのエンディングも凄くよかった(^o^) ",
      "クイーン戦と名人戦見たかった\n 最後の全国大会の千早のコメントと太一と新の勝負は感動しました。ただ、クイーン戦と名人戦が見たかった、名人戦はどちらが勝ったか分からないのですが ",
      "2018-46\n 時間を止めて。胸が熱くなった。心で泣いてた。謎の鼻炎に襲われて鼻水だだもれ事件さえなければちゃんと涙したのにのぅ😧DVDで上下一気見して、その流れで劇場行きたかったけど、なかなかいけんくてようやっと😭自分が青春も恋愛も流してた高校時代だったから、こういう映画敬遠してたんですが、『上の句』で心を鷲掴み。賀来賢人の役がいいですね。あと、松岡茉優ちゃん、きれいになったなぁ。『勝手にふるえてろ』観たときは、近くにいそうなカワイイ子って感じだったのに、そんなこと言ったらしばかれそうな綺麗さでした。ヲタ姿惚れるやろ。広瀬すず安定可愛いんだけど、上下のときのほうが可愛かった。今回は闘志が顔に出てて、かっこよかった。あと野村周平を初めてかっこいいと思いました。今回の主役は太一でしたね。でも真剣佑派。「ほうや」って言われたい😍何かに熱くなって、もし負けたとしても、失うものはない。頑張れるものに打ち込んでるときって、疲れてもつらくないんだよね。私も頑張ろうと、前向きになれる作品に出会えました。 ",
      "「結び」と言うこと\n ちはやふる 結び」という作品は名が体を表している大傑作の作品です。伏線や、音楽、細やかで丁寧に混ざり合い折り重なりあう事で、演出の一体どこが伏線回収なのか、こことここが繋がってるのか！！が高い次元で結び付き合っています。最早、結び過ぎていて分析するのも嫌になるくらいです。笑初めて映画館で観たときはこれでもか！ってくらい泣いたし、アツくなれるシーンでは心の中でよっしゃ！そうだよな！！とガッツポーズしたり、魂が揺さぶられる映画でした。上の句、下の句込み込みでの日本が誇る青春映画の大傑作三部作広瀬すずちゃん始めとする俳優陣のキラキラを切り取ったもう二度と作れないであろう時間も真空パックして閉じ込めた唯一無二の超超超大大大傑作です！ ",
      "序盤の展開がやや冗長に思えた。新人勧誘からの新人のブラックなところ...\n 序盤の展開がやや冗長に思えた。新人勧誘からの新人のブラックなところ。その割にはあっさりいい奴になってるし（笑）にしてもブラックな登場人物ばっかり。賀来賢人が良かった。広瀬すずと野村周平は性格からブラックそうだ（笑）そしてブラックの極み松岡茉優ちゃんの活躍が少なかったのが残念。クイーン戦とかの鬼気迫る対決が見たかった。体調不良か？タバコの吸い過ぎはいかんよ（笑）青春ものの出来としては最高！文句なくたのしめます。中盤からの盛り上がりはすごい！演出の巧みさを感じます。「後悔してる？」「宝物」に涙。ただ、これ、たいちが主人公になってしまっている。あらたが哀れ。これじゃあ「ちはやふる」とは言えんよ。これで終わり？やっぱりクイーン戦なくして完結はさびしいぞ！ってことで最後のつけ足しはいらんかったかな。文句が多くなってしまいましたが、いい映画です。見て損は無し、いや見るべきです。4-H-7で鑑賞。見るのが遅すぎたか。 ",
      "楽しかった\n パシフィックリムは最後まで観れなくて、寝てしまいました(笑)ちはやふるは最後まで楽しんで見る事が出来ました‼️ ",
      "素晴らしい\n カルタを通して、想いは、人の心を動かすのかと、感動しました。広瀬すずも素晴らしい演技でしたが、周りの若手俳優達の演技力の高さにも脱帽です。これからの日本映画界は、楽しみですね。 ",
      "素晴らしい！\n 何度もいろんな想いで、胸が熱くなりました。本当に、映画の間は｢ちはやふる｣の世界に入っていて自分を忘れていたくらいに世界観が素晴らしかったです。もちろん、以前の２本も鑑賞しましたがよく考えると同じストーリーのようなんですが、全く新しくアニメーションがまた、素敵で心地よい時間を過ごせました。清々しいですね。初めて、野村周平がカッコイイと思いました。 ",
      "前回までの方がよかった\n 面白くないわけではないのだけどね、色々と変わって面白かったんだけどね、なんだか面白さが減ってきたのは見慣れてしまったんだろうか…。 ",
      "めっちゃ面白かった！！ 最後の終わり方がものすごく上手だった 松岡...\n めっちゃ面白かった！！最後の終わり方がものすごく上手だった松岡茉優ちゃんがものすごくいい演技をしてて見てて面白かったです！1人1人がいいキャラクターでよかった ",
      "見事な完結、まさに結び\n  見事な完結、まさに結び前作の上の句、下の句から2年。楽しみにしていた本作、ようやく観に行けた。ストーリーは原作の内容を一部含みつつもオリジナルが多々あり。相変わらずの千早、かわいいよね、無駄美人。奏ちゃんに肉まんくん、机くんも前回同様に登場、さらに原作同様、新入生の花野さんと筑波くん、いい味出していました。映画だけのキャラに準クイーン我妻、残念ながらかるたシーンは少ないものの相変わらずの存在感、クイーンのしのぶ、そして・・・周防名人、意外とイメージ通りでびっくり。小さな声に笑ってしまった。それにしても・・・今回の結び、太一ずるい、美味しいところ、みな持って行って。新が敵役になってしまった。原作同様、周防名人と太一が一緒にいる時間が長く、他の部員と離れているシーンが多かったが、最後に周防名人から背中を押されて光を取り戻す。「世界には二度と取り戻せない光がある　一瞬を永遠に留められることが　出来るという事を忘れないで」それに、原田先生の名言「手触りだけはずっと残り続ける　何年でも・・・　何十年でも・・・」もよかったぁ。それに原作では違う先生が言っていたと思うけど、「チャンスにはドアノブはついていない　自分からは開けられない　誰かが開けてくれた時に　迷わず飛び込んでいけるかどうか・・・」ぐっときましたよ。この言葉。なかなか飛び込めず、チャンスを逃すんだよなぁ。最初から最後まで、笑いながら泣きながら、とても感動しました。素敵な三部作、とても素敵な映画になっています。 ",
      "観られて良かった🎵\n やっぱり映画は楽しくなければ❗しかし最近の映画もドラマも顔ぶれが同じだわ〜新田真剣佑が私の最近の推しメンなので先が楽しみ〜今の子はみんなスタイル良くて漫画そのままだわ🎵 ",
      "素晴らしい。。\n 素晴らしい。。 ",
      "あとさき考えない青春のあとさき\n 千早が主人公のこの物語もこれにて終了！なわけですが、同時に太一くんの成長絵巻、完成！でもあるわけでして。むしろ、同姓でもあるぶんその視点が強かったから、感慨ひとしおでありました。朴念人な千早、付かず離れずいる先生、近くて遠いライバル新。そして、仲間と周防先輩。なんだかんだで愛されてる太一くんも、それが見えずもがき、ふて腐れるが、図らずも視力に未来の怯えを隠している周防先輩に背中を押され、輝く世界に気がついて行く。青春は勢いと挫折、苦悩と気付きの連続によって彩られるのだなぁと、改めて眩しくいとおしい時代の輝きに埋没させて頂きました。好きな肉マンくんが、賑やかし程度だったのだけ残念かな(笑) ",
      "劇場で３回見ました\n そんな映画は初めてです。登場人物全てが好き。キャストやスタッフさんの映画への愛情が感じられる素晴らしい映画でした。 ",
      "前２作品を含めてもこの手の映画にしては素晴らしいクオリティ。映像の...\n 前２作品を含めてもこの手の映画にしては素晴らしいクオリティ。映像の美しさや迫力、音楽もすごくよくもっと評価されてもいい作品。観客へのメッセージもすごくよくて、青春を過ごす若者に届いて欲しい。 ",
      "納得の完結編\n 劇場で2度観ました。素晴らしい完成度です。登場するキャストの代表作になることはまちがいなしです。特に広瀬すずさんのに演技には脱帽です。原作とは異なるストーリーとなっていますが、原作の世界観を見事に再構成して納得のストーリーです。 ",
      "最高！\n ちはやふるが好きすぎて、3回鑑賞。3回目は近江神宮参拝からの映画館で感動も倍増。映画は完結したけど、是非ドラマ化を希望したいです。もちろん同じスタッフで原作通りで^_^ ",
      "熱い気持ちを取り戻せる作品\n いつからか萎れてしまった、不安定だけど熱くて純粋な気持ちを取り戻せたさくだった。若さ溢れる情熱で突き進む主人公達を見ているとジワジワ心の内が熱くなったそれぞれがとても個性的で魅力的誰もが誰かに気持ちを重ねられるのではないでしょうかまた、気持ちが乾いてしまった時に見たい作品になりました。 ",
      "まさに！結びに相応しいエレガントな映画でした！😃\n  すごく良かった！最後に逆転勝ちした場面はRising Sun🌅🌄の如く感動しました！😃百人一首の素晴らしさがよく出ていました❗☺️広瀬すずの演技は素晴らしい！☺️この映画でも最後はかるた部の顧問になって終わるのですね！😊確かチアダンでも最後はダンス部の顧問になって終わってました！とにかくエレガントな映画でしたよ！😄 ",
      "思いのほか良かった\n 暇つぶしに観たい映画も無く、選択して観たが思いのほか良かった。ユーモアも有り若い時代に百人一首に打ち込む姿が眩しく且つ、羨ましくも想える映画だった。 ",
      "まさに「結び」\n 遅ればせながらやっと鑑賞してきました。評判どおりとても素敵な作品でした。内容は、やや恋愛要素が多かったものの、前2作同様、競技かるたにかける青春と仲間との絆を中心に描かれています。一旦は壊れかけたチームが、互いを信じて一つになっていくさまが、高校生らしいまっすぐな思いを前面に出しながら描かれていて、すがすがしくもあり、うらやましくもあります。そう素直に感じるのは、若手俳優陣の演技によるところが大きいです。会話のテンポや間の取り方、セリフのない場面での表情や所作がすばらしく、それぞれのキャラが立っていて、安心して作品に浸ることができました。中でも、広瀬すずさんの演技は本当にすばらしかったです。原作未読ですが、千早は彼女にしか演じられないのではと思わせられました。それにしても本作サブタイトルの「結び」は秀逸です。高校3年生の千早たちにとって最後の大会は、文字通り「結び」となります。そのかるたは、千年前の思いを今に結び、仲間との絆を結び、ライバルや周囲の人との縁を結んでくれたもの。そして、それがやがて千早の人生、かるた部の未来に結びついていく。まさに三部作の「結び」にふさわしい内容でした。 ",
      "真の強さとは・・・\n 涙腺への影響：ややあり集中力：ラストまで維持上の句、下の句はDVD鑑賞だったので、「次こそは映画館で」との念願叶っての鑑賞でした。公開から、時間が経っていましたが、さすが！のちはや人気。小学生やお年寄りまで、幅広い年齢層の人達が居て、改めて、ちはやふるが愛され、支持されている作品なのだと実感しました。今作の「結び」率直な感想は、「素晴らしい！」の一言です。前作からの流れや勢いはそのままで、いや、それを上回る迫力やテンポの良さが際立っていました。作品としては長いものでしたが、最後まで集中して、ちはやの世界に入り込むことが出来ました。個人的には、眼鏡くん派だったのですが、睫くんの強さを追求する姿勢、ちはやを想い、直向に支え続けた姿には、男気を感じずにはいられません。「才能」とは何か？について、私自身、考えさせられた作品です。好きなことが必ずしも、得意なことではなく、また逆も然り。これに、収入など金銭が絡むとますます、そこら辺の不平等さは厄介なものとなってきます。出演者、全ての方に拍手を送りたいですが、やっぱり、主人公のちはやを演じきった広瀬すずさんは素晴らしかったです。彼女の間の取り方や、表情で表す感情は、今後の更なる活躍を期待させるものでした。この先、どんな女優さんになるか？どんな役を演じていくのか？楽しみです。最後に・・・妄想劇場。ポイント直球の青春もの。それぞれに与えられた、二度と取り戻せない光を見失うことなく日常を生きていきたいものです。たとえ、時代が変わっても、そこに生まれる人の感情はいつも不変なんでしょうね。 ",
      "文句無しに素晴らしい作品\n とても良かったです。あえてコメントするとすれば、本作をいきなり観ると難しく思えること。クイーンは解説ではなく、やはり試合で見たかった、というところでしょうか。千早と奏のシーンが強烈な記憶として残っています。更衣室前での奏の「なんという美人の無駄遣い」には笑いましたし、奏が校舎の屋上に上がって来たのを見つけた千早の「う～ん、かなちゃん」は、素の部分が感じられてとても良かったです。 ",
      "結び\n タイトル通りの結びがいっぱい部員たちとの結び旧友たちの結びライバルとの結び後輩達への結び ",
      "原作を超えた\n  原作を本誌も単行本も最新刊まで読んでいる私の印象は、原作のストーリー上「ここはこうだったらよかったのに！」「将来こうなるといいなあ」というのを全て叶えたとても素敵なアナザーストーリーと感じました。しかも、原作の良いところ（名セリフ含む）が全て詰め込まれています。原作の漫画の中だるみ感にやきもきしている人には大変なカタルシス効果があると思います。映画のストーリー展開が早すぎるという感想もありますが、２時間に詰め込んだからこそ中だるみのない展開に息もつかせない。もう、漫画の方の結論はどうあれ、映画のちはやふるでいいんじゃないかな、とまで思えました。（こんなふうに穿った観方をしてしまうので、多分、上の句下の句は観た上で原作を知らないほうが純粋に楽しめるかと思います。）競技かるたのルールがわかりにくいという意見もあるようですが、札合わせのあたりでしょうか。一緒に観に行った娘は、わかりにくいところがありながらも「だから原作を読みたくなった」と言っていたので、映画→原作、と楽しむほうがいいのかもしれませんね。俳優さん達は皆はまり役ですね。前作は松岡茉優さんのしのぶちゃんにやられましたが、今回は周防さんがよかったです。 ",
      "雑感\n 公開から三週間立って鑑賞。日曜のレイトショー、小劇場にもかかわらず観客の多さにこのシリーズの人気の強さを感じる。内容はタイトルにある『結び』をテーマに、上の句、下の句で出した課題への回答をキャラクターそれぞれが出していく。三作目の制作発表をニュースで聞いたときには、どのようなストーリーになるのか不安におもったが、杞憂であった。主人公ばかりを主体としない物語の進行や、既存、新規問わず主人公以外の登場人物への焦点の当て方がこの（映画）シリーズを少女漫画の枠から飛躍させた一番の要因だと思った。 ",
      "2回目で、感動した。\n 何故か、最初に観賞したときは感動が薄かった。3部作中最低だと思ってた。2回目で、全く別ものに感じた。出てくる人の思いが心にしみた。不思議だ！涙が、止まらなかった。 ",
      "グッと来たなあ\n 上の句と下の句を観てないと、味わいは3割引から半減くらいになるかもしれないけど、上下両方観てたら大満足でした❗️ ",
      "やっぱり良い！\n キラキラ青春ものは好みじゃないけど、このシリーズは凄く好き。キャラクターがみんな活き活きと際立っていて、全員を応援したくなる。大好きな松岡茉優がコメディパートでのみ使われているのは気に入らないが、それでもお気に入りの1本になった。「結び」の持つ意味を綺麗にストーリーに織り混んで、伏線をしっかり回収する手腕も見事。あえて主人公を千早ではなく太一にしたのも上の句に続いて大正解（上の句ほど良くはないけど）だと思うし、新しいキャラクターも凄く良かった。この和歌の様に、永遠に留まる一瞬を作ることができるんだ。胸に刺さりました。広瀬すずは個人的に好きではないけど、あの圧倒的ヒロイン感はすごい。あと毛量も。 ",
      "千早ちゃんと百人一首\n 楽しみにしていたので、個人的に大好きなしのぶちゃんに癒やされました。私も映画の中のキャラクターグッズが普通に販売されて欲しい位です。京都に行った気持ちになれました。学生時代何かに打ち込んでいた方ならきっと自己投影して観られるものなのかも？ 百人一首をきちんと学んだらもっと楽しく違う側面から観られたりするのかもと帰りに珍しくパンフレットを上の句下の句結びの3冊セットを購入してしまいました。更に深く研究したいです。俳優陣も美しいので、映像の美術と考えると着物も素敵です。 ",
      "前作同様\n 笑いと涙がうまくミックスされていて、ただ展開が忙しい。広瀬すずの変顔が見られる貴重なシリーズです。それにしても、甘酸っぱくて清々しい。観ていて気持ちがいい。新入部員や周防が引っ掻き回すのかと思ったが、そうではなく安心できた。原作を読んでみよう ",
      "上の句>結び>下の句\n 上の句>結び>下の句 ",
      "若さ以上の美しさはない\n 評価の高さは若手の演者のパワーなんでしょうね。 ",
      "結び\n  上の句と下の句を金曜ロードショーで見て、すごくハマって結びを見ようと思い見に行きました。まず5人の一体感が凄く良い印象で見ていて落ち着いているなと思いました。最後の試合は泣きそうになり、またみたいです ",
      "結びにふさわしく\n  上の句、下の句ともに楽しみ、結びが製作されると聞いて待ち望んでいました。三年生になった千早たちの青春、本当に素晴らしかったです。結びではっきりしたのが、この映画の作り手たちの一貫した作品への情熱、敬意が、3部作を傑作に仕上げたということ。本当に一つ一つの出来事や感情が糸のように編み込まれて一つの大きな支柱になっている。それを取り巻いて出来事が前に進んでいく姿は、さながら映画でもえがかれていた「ちはやぶる」の由来となったこまを想起させます。下の句までに描かれていた「情熱の伝播」を、結びでは「継承」まで発展させているけれど、その描き方の多彩でスマートなこと。わざとらしくなく、だけどテーマとして物語の中心にきちんと据えられているので、観客にはなんとなくだけど確実に伝わり、だから大きな感動になるのではないでしょうか。細部にしても、非言語での説明がスマート。ティーンエイジャーの青春映画でこれをやってくれるのは嬉しいです。視線で伝わる。変化でわかる。そういうのを見つけるのが映像作品を楽しむ醍醐味かと思います。キャラクターもみんな好き。ほんと好き。みんなこれからどんな風にどんな道を進んでいくのか。可能性が開かれた状態で作品は終わります。まるで観る者にエールを送ってくれるような、優しくて元気になれる作品です。 ",
      "憧れの世界\n 幼なじみ友情・夢・恋全てが羨ましくなった。賀来賢人さんは高校生の中にどんな形で混ざれるんだろうかと思っていたけど、ちょうど良い加減で係わってくれた。そしてなんと言っても真島くんの成長が見れた章でもあったなと思います。原作を知らないので、「あ〜、真島くんて頭良かったんだ」て感心した章でもありました。 ",
      "最高！\n いよいよこれがラスト。正直、言うこと無し！原作も素晴らしいが、映画ちはやふるも素晴らしかった。原作を知らない人、上の句から観ていない人にもお勧めしたい。 ",
      "いい！青春スポーツ映画再び！\n 前２作を観て、「あ～面白かった、続きがあったら絶対に観たい」と感じた自分の感想なので、初見の人には参考にならないかも。初見の人には若干冷たくないか、と思うくらい、前作のあらすじなしでの本編。まあ、ヒットシリーズの３作目はこんなものか。あのスターウォーズだって、ルークは誰で、ハン・ソロとの出会いはこういうエピソードだよ、って説明はないもんね。そういう風に、初見の人に少し冷たい感じだけど、前２作観た人にはすんなりつながるストーリー。恋愛好きな人は、新、太一、千早の恋の行方が気になるところだが、自分は前にも書いたように \"青春スポーツ映画\" として観ているので、恋の決着はどちらでも納得できるわけで、それよりも強い新が団体戦に参戦してくれたことが嬉しい。スピード感も前２作と同じく。高校時代にバドミントンでなく、かるた部でもよかったよなあと本気で思う。そして「結び」での際立ちは、賀来賢人演じる周防。クイーン松岡茉優も、マンガ的キャラの見事な実写化を３作通して見事に演じきったが、周防さんもすごい。予備校の夏期講習後の独白は浸み入る。太一が動く動機付けとしては、これくらいはないとね。全編通して、マンガの実写版には避けられない「駆け足感・詰め込み感」は否めないけれど、でも３部作という長さでエンディングするのは、映画としてはベストな方法と自分は思う。よい映画でした。みんな、２年経って、顔がシャープになったこと！そのうち、3部作、一気上映という映画館が出てくるだろうから、そしたら一気見するぞ〜！楽しみ。 ",
      "青春\n 上の句、下の句をテレビで観て、結びを映画を観てみようと思いました。青春っていいな〜。百人一首は学生の時に覚え「させられた」感じでしたが、この映画を観てその短い文章に込められた意味をもっと知りたいなと思いました。前作、前々作を観てからをお勧めします。爽やかないい映画です。 ",
      "良かったです\n 期待通りで良かったです。スズちゃんもマッケンも頑張ってたね。結末は予定調和かな。まあ、納得でしょう。 ",
      "チームとは\n 個人の力量の和がチーム戦を制するのではなく、全員の気持ちが一致する瞬間は感動した。千早のみんなと一緒に戦う姿勢が、他のメンバーに与える影響力は見習いたいと思う。 ",
      "卒業\n  最高すぎた2時間。後半はずっと続いてほしいと思っていた。原作が未完結な分、映画を作るのは難しいけどすごくいい終わり方だったし、誰もが納得できる作品だったんじゃないかな。このまま原作が完結して、漫画としての「ちはやふる」と映画「ちはやふる上の句・下の句・結び」がいい意味でリンクしあえる作品として残っていってほしいです！周防名人の取り方がツボ笑動画で見るとよりすごすぎる笑 ",
      "傑作\n  「上の句」もご機嫌だった。「下の句」も上出来だった。そして、「結び」も痛快だった。なんと言っても、広瀬すずの可愛さ、強さ、上手さは圧巻。ストーリーは、結びにふさわしいか、少々疑問だけど。クイーンになった広瀬すずの新・シリーズ、観たいなぁ。 ",
      "泣いてしまった\n ちはやふる上の句下の句ともに見ましたが、結びが1番感動しました。上の句下の句を見ていない両親も感動して涙を流していました。映画の中からキャストたちの仲の良さが伝わってきて本当に良い作品でした。 ",
      "何とかまとめましたね\n 安心して観れるのは分かってましたが、それはそれで面白かったです。やっぱり主人公の魅力満載の映画！素敵でした。内容的には前2作にはかないませんが、まとめられていたと。 ",
      "笑いと緊張感\n 最初の方は、少しダイジェストを観ているような早い展開についていけなかったけど、キャラクターの面白さに笑い、終盤には緊張感のある場面があり、わかりやすくて楽しかった。 ",
      "面白かった\n とても感動しました。 ",
      "素晴らしい青春映画！！！\n ちはやふるは三章全て良かった！！見終わったあと鳥肌で。。仲間って大事だなあ。と思いました。特に賀来賢人さんのセリフには心打たれました！ ",
      "知識は必須。眩しすぎるほどに真っ直ぐな、青春物語！！\n 【賛否両論チェック】賛：競技かるたに対する情熱はもちろんのこと、恋愛や進学等、高校生ならではの青春ドラマが色濃く描かれ、胸が熱くなる。豪華若手俳優陣にも注目。否：前作までの知識は必須。競技かるた特有の緊迫感があるので、ある程度ルールを知っていないと面白くないかも。　特に前作までの説明はしてくれないので、予備知識は必須なほか、競技かるたや百人一首についても多少知っていないと、試合の緊迫感は伝わりにくいかと思います。　そして今回は前作以上に、主人公達の純粋すぎる恋愛模様や、避けては通れない進路という問題が描かれ、高校生である彼ら彼女達の熱すぎるくらいに真っ直ぐな青春に、心揺さぶられます。顧問の宮内先生が語る、「チャンスのドアには、ドアノブがついていない。自分からは開けられない。誰かが開けてくれた時に、迷わず飛び込んでいけるかどうか。」という言葉や、名人の周防が太一にかける、「本当に強い人間は、周りをもこそ強くする。」という言葉が、非常に印象に残りました。　今をときめく若手俳優陣も集結している本作を、是非チェックしてみて下さい。 ",
      "何故、君はそこにいるんだい？\n 素晴らしいの一言。こんなに胸を打ち、爽やかな気分にさせた青春映画は「ウォーターボーイズ」以来な気がする。彼女と一緒に観ていたが所々涙が止まらなくなり、自分でも訳が分からなかった。終盤に掛けての展開はとても熱く、とにかく胸が震えた。千早達の成長はもちろん、太一を導くことになる周防名人の存在もとにかく素晴らしかった。また、若宮詩暢は松岡茉優しか演じられないと思う。上の句、下の句と観てきた方は、レンタルやブルーレイで後で観れば良いや、、等と思わない方がいい。甘い。これだけは断言できるが、絶対に、絶対に、絶対に後悔する。是非劇場で観てください。 ",
      "鮮やかな青春ムービー！\n  仲間との絆、想い、次世代への継承など全てが上手く融合して最高の青春映画でした！周防さんの「本当に強い人は周りをも強くする」という言葉が胸に響きました。それを物語るように、太一を含めたチーム瑞沢が成長している様子がしっかりと描かれて良かったです！ラストにはみんなの想いがスクリーン越しに伝わってきてとても胸が熱くなり感動しました！こんなに鮮やかでキラキラした青春映画を観れて最高です！！ ",
      "最高の映画\n 今までみた青春映画のなかで最も感動し、素晴らしい映画だと思いました！初めて3度同じ映画を見ました！出演者も豪華で、演技も上手でした！ ",
      "ザ 青春\n ついに最終章。良くまとまっていて伏線の回収が上手い。太一の成長が良く描かれてた。忍ちゃんも相変わらず面白いし。競技かるたも見応えあり。須藤さんの言葉がいい。本当に強い人は周りを強くする。。。。いろんな名言に溢れてて、涙が出て感動、笑い。最高に楽しい映画鑑賞。おススメ。 ",
      "感動。\n 臨場感溢れ、ウルウルポイント多数。青春っていいなって思います。ただ続きが気になります！！ ",
      "複雑\n 複雑になるのは仕方ないとは思うけどもう少し絞って欲しかった。上の句下の句ときた勢いを生かし切れていないように感じた ",
      "映画っていいなってなる\n 題材はカルタというちょっとマイナーなとこだけどその他は在り来たりでご都合主義的なのになんでこんなに満たされてるんだろう演出の巧みさなのかキャストの演技なのか原作の良さなのか自分にこんな綺麗な青春があったわけでもないのになぜだか懐かしくて切ないすごく抽象的だけどいい映画です ",
      "映画が好きなら観るべき\n 嫁さんと2回観ました。映画館を出ると青春時代が終わった気がして淋しい気分になります。また青春時代を満喫するために、3回目の予約を嫁さんと取りました。 ",
      "青春映画の金字塔\n 前作を鑑賞済みだったので見に行くことにここまで面白いとは思っていなかったただの青春映画ではないこれからの人生を大切に生きていこうとなぜかそう思った今しかない時間がどれだけ大切で貴重なものかそれがわかった気がしたいろんな壁を乗り越えて成長するちはやたちが美しかった ",
      "なぜだかわからない。\n なぜだろう？涙が止まらない。自分でもわからない。上の句を２年前にレンタルで見て、見た後すぐに下の句をレンタルしに行った。こんなに心躍る青春映画があるのかと感動し、身震いしたのを今でも鮮明に覚えている。あれから２年。２年の間に上の句、下の句を続けて計5回見た。映画は好きだが飽きっぽい。よっぽど好きな映画じゃないと３回以上は見ない。大好きな映画は10回は見る。上の句、下の句の時点で、３回以上というハードルは越えていた。数ヵ月前から、結びの予告がずっとやっている。予告で既に泣きそうにもなったが、それは上の句下の句のファンであることに酔い、さらに気持ちよく泣きたい欲求に駆られたエゴも助けての感情だった。　さきほど結びを見終えたが、エンディング曲が流れだしても席を立てなかった。周りもそうだった。劇場全体が完全な閑静へと包まれていた。エンディング終わりかけにやっと一組のカップルが席を立った。大袈裟かもしれないが僕は一生この映画を見続けたいと思った。その一瞬は本気でそう思った。同時に既にちはやふるロスが始まり、猛烈なさびしさに襲われた。なぜだろう、ラストの1時間、僕はゆっくり、時にボロボロと泣き続けていた。青春。友情。努力。心。恋。親心。切なさ。はたまた脚本、台詞、演技、音楽、情景、アドリブ、カメラワーク、映像。そんな拙い言葉では言い表せない、そしてそれぞれのどれが理由で自分が涙をこぼしているのかわからない。はたまた全てなのか？ちはや演じる広瀬すずの目と声と芝居は、何もかもを忘れて映画に没頭させてくれる。しのぶ演じる松岡茉優の、表情のみで魅せる演技は鳥肌が本当に出てゾッと寒気がした。この二人の演技は、もはやただの青春映画の域ではない。この映画は、大人こそ見る映画であると思う。花の色はうつりにけりないたずらに～青春時代を過ごして、そのあと5年、10年、20年後に見ると、この映画は煌めく。いつまでも忘れられない青春時代。遠い昔だが今でも鮮明に思い出せる一瞬。そして一生忘れないその一瞬。忘れたくないその一瞬。その一瞬をいつまでも宝物と思っている。死ぬまでに100回は見るだろう。大袈裟かもしれないが、今この一瞬、僕はそう思っている。世界で一番好きな映画になりました。 ",
      "広瀬すずの\n とにかくキャストの魅力全開。広瀬すずのアクションを捉えるハイスピードを見るだけでほんと価値ある映画。ある意味芸術。松岡茉優もいいし、清原果耶も、野村周平も新田真剣佑も素晴らしい。まさに王道の青春娯楽。これ以上は求めないが、この話は、まあもうこれでいあかな、と。 ",
      "大満足です！！\n 上の句、下の句の二作品を観たときは満足してませんでしたが、結びでは過去と未来を繋ぐ壮大なテーマを青春に絡めており、強く強く心に響きました。映画の製作関わった全ての方に感謝です。 ",
      "鳥肌、興奮、感動\n 原作未読で三部作全部映画館で見たけど今回のラストの決勝戦シーンのハイレベルさに滅茶苦茶鳥肌総立ちな展開だったわ。そして笑いや感動も随所随所にあったりで滅茶苦茶良かったです。タイトルの三拍子のごとくに滅茶苦茶良かった。そしてラストにしのぶちゃんと◯◯が決勝戦の会場に登場するのがとてもびっくりした。 ",
      "演技良き！\n 上の句、 下の句、結び と全部見てとても興奮しました！久しぶりに映画を見たような気がしてとても嬉しい気持ちでした！まっけんが可愛くてやばかった！トドメのキスと比べると役は全く違うというのに、こんなに素晴らしい演技を見てただただ幸せでした！ ",
      "原作ファンです\n 上の句•下の句も大好評だったようですが、正直悪くないけどいまいちだなぁと思ってました。しかしそんな私でも結びでは涙が止まらず、観終えたとき映画ならではの満足感が充分に得られました。上•下と結びでのこの差は何だろうと考えてみたのですが、おそらく結びでは登場人物たちの深いところまで丁寧に描いていたからだと思います。実写化ではビジュアル再現度､物語の忠実さ､演出の良し悪しがもちろん大切だと思うのですが個人的には全作通してビジュアル•演出は文句なしに良かったものの､上•下では物語の進行に若干むず痒さを感じていました。そのむず痒さは結びでは一切ありませんでした。上•下では実写化映画だという感覚がありましたが結びではその感覚がほとんどなく観れるクオリティという感じがしました。 ",
      "面白かった\n 演技が上手くて良い作品だった ",
      "最高です。\n 投稿が遅くなってしまったのですが、試写会で観ました。前作も観ていて、とても楽しみに行きました。期待は全く裏切られず、涙が出たシーンもありましたが、1番最後のシーンではとてもスッキリというような綺麗なまとまりの映画だったと思います。迫力のあるカルタシーンは鳥肌ものです。全員が全力でこの作品のことを大切に思って作ったものなんだろうなぁと観ていて感じました。 ",
      "これぞ青春\n 上の句下の句を見ていなくて、結びで初めてちはやふるの映画を体感しました。原作を読んでいたとはいえ、映画の世界に入り込めるか不安がありましたが、すっと入り込むことができました。スピードと迫力溢れる競技かるた、それに打ち込む熱い気持ち、高校生らしい恋心、全てが眩しいほどキラキラしていました。一緒に見にいった祖母は、もう少しルールを説明してもらえれば、もっと面白かったかもしれないと言っていました。競技かるた初心者にとっては、ルールが分かれば、、、とむずがゆくなるところがあったのかなと思います。しかし、それは競技かるたに興味をもつきっかけになるのかもしれない感じました。映画ちはやふるは、見て終わりではなくて、競技かるたにも関心をもてるそんな映画になっていると思います。 ",
      "瑞沢高校かるた部を皆で卒業\n 「ちはやふる」堂々の完結です。「上の句」「下の句」から引き継いできた明確なテーマが伝わってきたように思います。今回は瑞沢高校かるた部３年間の総決算としての日本一への挑戦と卒業後の進むべき道の模索です。「かなちゃん」や「机くん」の成長ぶりには目を見張りました。本当に強い絆で結ばれた最強のチームになりました。かるたに一心不乱に邁進する千早と、迷いながらもかるたに戻ってきた太一の対比が面白かったです。情熱だけで突き進むのも素敵ですが、悩みぬいて一歩を踏み出すのも素敵なことです。原田先生をはじめ、周防名人、若宮クイーンの存在も大きな役割を果たしています。真に力のある者は、意識するとしないに関わらず人に大きな影響を与えるものだと気づかせてくれます。注目の若い役者さん達が本当に素直でいい演技を見せてくれました。 ",
      "すべてが奇跡の宝箱\n ２年待ち望んだ甲斐がありました！同じく２年待つスターウォーズも良いけれど、これこそ映画館で観るべき大傑作です。漫画をずっと読んでる者にも、制作した全員からの愛が溢れて伝わり、もはやこの世界を漫画化したと思っちゃうほど、みんなが生きていました。特に今回の主役は太一！野村くんはチャラいかな、合わないかな、と思いながらも、どんどん太一そのものに見えていく、素晴らしいの一言です！設定をうまく調整しなから、２時間によくこの物語を凝縮してくれました！ラスト前数分から、エンドロールまで、もうもう、作り手の愛が胸に迫り素晴らしい気持ちにさせてもらいました。二度と戻らない、この瞬間。すずちゃんも、みんなも、この青春の三作を宝に大人になっていく。皆さんの活躍を益々楽しみに追いかけていきます！ ",
      "「初見だけど面白い」\n 25本目。一つの事に打ち込むって、かっこいいですね。自分も何かに打ち込もう、と思った。 ",
      "マッケンユー可愛いぞー\n 主役の3人が非常に素敵な映画。僕はマッケンユー君に夢中だったよ、凄く可愛いぞー。 ",
      "いい\n めっちゃ、よかった。「絆」みたいなのが、伝わってきた〜。誰も欠けちゃダメだし、みんながいるから、頑張れるし、団体戦って、すごいなぁって思った。自分も、団体戦をもっと考えながら、やりたい。 ",
      "ん？\n 気づいたら2回目見てました。 ",
      "あらぶるからちはやふるへ\n 午前中に上の句を見、午後下の句を見たらいてもたってもいられなくなり、夜映画館に足を運んでしまいました。メジャー系のエンタメ青春物で自分がこんなにはまるとは思ってもなかった。熱く、激しく、静かにせつなく。あらぶるからちはやぶる展開は見事。 ",
      "なんかいいなぁ\n  カルタシーンは以外と大画面で観ると迫力があって映画館で観ても面白い(*´∇｀*)カルタ大会の様子を細かくえがいていて青春を感じれる！何かに熱中するすがたは美しい^ ^ ",
      "色鮮やかに咲\n ぎりぎり高校生に見えたような、見えなかったような。もう少し前に撮ってもらいたかったかな、というのが正直なところ。それでも作品は色鮮やかでまっすぐで、こんなふうにうちこめるものがある日々のキラキラやもらう側から贈る側になる成長していく過程が、いやみなく、ストレートに響いてきました。映画を観ている観客も固唾をのんで対戦を見守り、エールを贈る気配が伝わってきました。それってすごいことで、ちゃんと結んでくれました。 ",
      "広瀬すずさんへ\n とても素晴らしい映画でした。さて、話は変わりますが、そろそろ海外進出を視野に入れた外国語の習得に取り組んでみてはどうでしょうか？朝ドラを残して日本の女優としてやれることはもう全てやり尽くしたのではないでしょうか？民放ドラマに関しては「anone」、商業映画に関しては「先生」「ちはやふる」、本格映画に関しては「怒り」「三度目の殺人」でこの国の女優としての仕事は全うしたと個人的には思います。まだ20歳という若さなので、ここから10年間思いきってチャレンジしてみるのもいいのでないかと思います。もしこれが25、6といった中途半端な年齢なら、このまま日本で映画やドラマの主演を務めて、バラエティーやCMにたくさん出て、プライベートも充実させてという安全な道を歩めばいいと思います。しかし、まだ20歳なので一度きりの人生だし、すべてを投げ合ってでもまだ見たことのない景色を探してみてはいかがでしょうか。日本の映画界にとっては大きな損失ですが、あなたのような天才だからこそできることだと思います。このまま日本にとどまって歳を重ねるのはもったいない気がします。アジア、アメリカ、ヨーロッパなど選択肢はたくさんありますよ。 ",
      "「静」の中でうごめく「動」のスローモーション,緊張感とユーモアの調和\n 偏見、先入観、既成概念、そういったフィルターは置き去りましょう。 ",
      "素晴らしい青春映画でした\n すでに上の句、下の句があるために登場人物の説明の必要がなく、仲間が帰ってきた感じがとても良かった。自分もあんな高校生活があったような概視感。本当は全然違うけど、3年生の最後の試合の感じは部活をやったことがある人ならば。前2作でちょっと可哀想な立場だった太一くんにフォーカスを当てているのもとても良かったです。また会いたい仲間たちだけどこれで完結。小泉監督、出演者の皆さんの頑張り、素敵な映画をありがとうございました！松岡茉優さんはやっぱりGOOD。 ",
      "最高の青春作品です。\n ドキドキやもどかしさを感じさせられて、最期は全てをスッキリしました。細部までこだわりを感じました。広瀬すずさんの演技力に魅せられました。かるたをテーマにしてましたが、競技のしーんは演者さん達は相当な訓練を積んでこられたのでしょう。緊迫したムードを感じ引き込まれていきました。 ",
      "文句なし\n 次場らしい作品でした ",
      "感動しました!!\n  金曜ロードショーで上下をみた直後だったので、完結編ということで、とても内容もすごく入ってきやすく、すごくよかったです！野村くんが結構メインです！最後はとっても感動します！😭✨ ",
      "最後の団体戦は見事\n 上の句、下の句とだんだん面白くなり、これが1番面白かった。日本を代表するエンタメ映画になった。と思う。 ",
      "「宝物です」\n  劇中のセリフである。観たいものは観れた。それで充分。画面の中で、思いっきり青春してる姿が清々しい。滑り出しに、ふとした違和感を覚えるも、観劇中は、何度も何度も涙を流してた。あのキャストが、この世代にいてくれた事に感謝。唯一無二のチームというか…ちはやふるは、これで完結でいいと思う。年齢的にも限界があるのは勿論の事だが、二番煎じを観たくない。他のキャストで観たくないというのが本音。どのキャストも埋もれる事はなかった。相も変わらず広瀬氏の目は澄んでて、力強い。過去作品と比べてハイスピード時の表情が崩れすぎなような気もしたが。全てのキャストとスタッフに感謝！忘れたくない作品になった。余談だが、エンドロールに「演技ワークショップ…平田オリザ」とのコールがあったが、どんな役割りを担ってたのだろうか？新しい試みなのか何なのか……。かなり興味深い。 ",
      "最高！！大好きです！！\n ちはやふるは上の句下の句結び、どの作品も見終わったあとの余韻が本当に大きい映画でした。仲間と同じ目標に向かって助け合って頑張ることが本当に素敵なことだなと改めて感じさせてくれた映画だったし、これからも私の中で残り続ける作品です。しいていうなら、千早と太一と新の恋の行方をもうちょっとはっきりして欲しかったのは少し（笑） ",
      "人生の選び方\n  自分がこうなりたい。高校で見つけられる人は素晴らしい。ましてや、ある時期に自分の全てをかけて目指した道の延長にあれば最高。そうならない事も多いけど、今を真剣に生きた事はあとで、宝物になったり誇りとして自分を成長させるエンジンになる。最後の、ちはやの後ろ姿で目頭があつくなりました。いい作品と思います。三作共におすすめ。 ",
      "安心できる完結編\n 再び全国を目指しスタートした高校最後の春。しかし、千早を巡る三角関係とカルタへの情熱に悩む太一が部活に顔を出さなくなり…。青春部活動作品の王道をなぞりつつもそれぞれの成長をしっかりと描ききっていて完結作として安心できる内容。松岡茉優が相変わらず良い。 ",
      "青春だなあ。いいなあ。\n なぜにかるた？と思って見始めたこのシリーズもついに最終話。出てくるキャラクターが一人一人愛せるのと、話のテンポがいい。普段のコミカルな掛け合いに続いて競技会のシーンではピンと張り詰めた緊張感があり、シーンごとにメリハリが効いたテンポのいい展開に時間を忘れてしまった。今作は伏線の貼り方もわかりやすくてよかった。仲間たちとの大事な三年間、まだ終わらないでほしい、この先の彼らの行く末も見てみたい。そんな時間をこの映画であじわうことができました。大好きなシリーズの一番の作品だと思います。 ",
      "期待以上\n 前作まで熱い作品だっただけに、さすがにネタが尽きて、ドラ○ンボールみたいなグダグダな末路を辿りはしないかと思いつつ鑑賞。だがしかし！今回も熱い展開だった。新人達も良かったけど、歴代メンバーの身のこなしが堂に入ってて演技以上のものを感じた。飛び散ったカルタ並べ直すの面倒くさそうと思ったのは素人ゆえだろうかw ",
      "スウィングガールズに匹敵\n スウィングガールズも劇場で何回も観たけど、この映画も、そうなりそう。なんか同じ匂いがする。とにかく、かなり面白かった。 ",
      "全世代に送りたい\n ここまで文句をつけられない映画だとレビューもしにくいものだ。ちはや(広瀬すず)の安定のかわいさ、そしてその、この日本にほんのわずかしかいないであろう天真爛漫さにはとても癒された。真島(野村周平)と新(新田真剣佑)の、かけがえのない親友なのだと思わせられた場面は印象的だ。(最後の場面)その裏で周防(賀来賢人)の真島に対して投げかけた言葉の数々はとても心に響くものであった。よくわからない名人だと思っていたがむしろ素晴らしい人間だった。また、我妻伊織(清原果那)と新のやり取りは面白かった。清原果那は3月のライオンの時から好きな役者なのでまた別の演技を観れて良かった。個別に書いていくとあまりにも長くなりそうなのでこの辺でやめておくがこの作品に出会えたことに感謝したい。 ",
      "余韻がまたよい\n よい映画でした。最高です。彼らが高校三年生になって最後の夏。将来への不安と、今への渇望。すごくよくわかりました。そんななかでも千早は一途にかるたで、太一とも気持ちにずれが出てくる。二人とも高校三年生なんです。後輩ができたことでまた見えてきたものもあり、それが前二作との違い。千年歌い継がれてきた歌と、彼らの想いが重なって、素晴らしい映画が出来上がった。そんな感じ。 ",
      "期待通り！\n  原作既読、上の句と下の句も劇場にて観賞、金曜ロードショーで復習して挑みました。ちはやふるは映画化が決まる前から大好きな漫画でした。最初、千早が広瀬すずだと分かったときは正直ミスキャストだと思いました。小泉徳宏監督の初監督作品が「タイヨウのうた」、最近だと「彼女は嘘を愛しすぎている」などがヒットしました。どちらも共通しているのが、オーディションにて無名の子を起用していること。だからこそ、事務所のごり押しの女優を主演にもってきたことを監督らしくないなあと思っていました。けど、広瀬すずは千早そのまんまでした！広瀬すずが一気に好きになった作品です。この人はほんとに演技力あると思います。普通の女優さんではこんなに自然に千早を演じることはできなかったと思います。何かで読んだ記事によると、小泉監督は広瀬すずが「学校のカイダン」の主演が決まる前に千早を決めていたらしいですね。つまり、ごり押しされる前から監督は広瀬すずの素質を見抜いていたんでしょうか？流石です。三作目となると、期待度も大きい分、リスクもあります。下の句で終わればよかったのにとも言われかねません。けど、結びもしっかりとまとめてきた印象がありました。新しく入った、名人と我妻さんもよかった！太一は一度かるたをやめたけど、周防さんと出会って自分に合うカルタを見つける。千早を抱きしてお前のためにカルタやってたって言った時は、なんて切ないんだって思ったけど、そのあとちゃんとカルタに戻ってきていてやっぱりカルタをやめられないんだな。それくらい、もうカルタが一部になってるんだなと感じて、感動しました。太一が決勝戦に戻ってきて、しかも新に勝っちゃうのは原作と違くてびっくりしました。笑あとは、最後の運命戦の場面でみんなが太一を信じて札を揃える場面も感動しました。チャンスにはドアノブがないから開いたときに飛び込めるかどうか、っていう名言？が、上の句で屋上で千早が飛び込んでくる場面と重なって、ちゃんと伏線を拾ってきてて印象的なシーンになりました。漫画同様、恋愛要素はまったく進展を見せないところも、もどかしいですが原作に忠実で好感がもてました。最後に太一が千早を連れて新のところへ行き、返事をさせる場面では、なんてことするんだ！もし千早がokしたら目の前でフラレるんだぞ太一！って思って変にハラハラしてしまいました。笑一番最後、千早がクイーンになって母校の指導者となる場面は、チアダンの広瀬すずのラストを思い出してしまいました。あるあるのラストでしたが、私的にはまあよかったです。太一と新のその後も知りたかったなあ。あと原作のときからずっと、私的にはやっぱりしのぶちゃんは橋本愛なんだよなあ。 ",
      "めっちゃよかったああ\n もっかいみたくなる。あの役、かっこよかったあ。幼馴染っていいなあ。 ",
      "何となく避けてたけど\n 久しぶりに面白い映画に出会った。旬のキャストを集めた、ただの恋愛モノだと勝手に思って避けてた。この映画のよさは、「キャスティング」「演出」「セリフ」にある。確かに、恋愛要素はあるけど。「かるたの世界を伝えようとしている」ことがいい。競技かるたが、いかに難しくて、奥が深い、スポーツなのか。その凄さが伝わってきて、やりたくなった。それから、百人一首とストーリーをリンクさせているところが素晴らしい。有名な歌合の話も出てくるので、面白かった。ただ、星5ではないのは、嫌いな人が徹底的に嫌いそうだから。まず、笑いのレベルが中高生向け。くだらない笑いが好きじゃないと、だめかも。それから主題は「かるた一筋」「かるたで繋がる絆」という感じなので、ストーリーに深みがないと感じる方もいるかも。でもその真っ直ぐな感じが、いい。あと、かるたのルールで混乱した場面があった。もう少し解説がほしい。とりあえず、１回観ていい映画。 ",
      "演出力に唸らされる\n 漫画を読んでるわけでもなく、百人一首が題材なんてと、特に気にしていなかった作品だったので、前作は昨年ＤＶＤをレンタルして何気なく視聴。そしたらとても面白い。こんなに引込まれる傑作を危うく見過ごすところだった。それが続編公開と言うことでいそいそと足を運んだ。今回も変らず面白かった。前作から引き続きの魅力溢れるキャラクターたち。彼ら彼女らを取り巻くストーリーの面白さが堪らない。そして何より脚本と演出の巧妙さ。カメラワークやアニメーション、回想シーン挿入のタイミングなど、多岐にわたる脚本力・演出力に唸らされる。たくさん笑ってほろりと泣いて、良い台詞もいっぱい。まだまだ続きを見ていたい、愛すべき作品。 ",
      "スポ根青春映画史に残る偉業達成\n 3作を通じて、これほどバランスのとれたシリーズは珍しい。もともとは2部作構成であったため、この「結び」が蛇足になることを危惧していたが、そんなことは全くもっての杞憂。このシリーズはスポ根青春映画史に残る偉業を成し遂げたと言っても良いだろう。「上の句」では団体戦、「下の句」では個人戦を描き、そして「結び」では再び団体戦へと物語をシフトさせる。だからと言って、「上の句」の単なるバージョンアップではない。「下の句」ファンは、主人公･千早と最強クィーン･若宮詩暢との一騎打ちがないのを不満に思うかもしれない。だが、本作が真に描きたいことは、優勝の行方ではない。彼女たちが部活から何を学び、その後の人生をどのように切り拓いていくか？という成長物語なのである。シリーズ完結までに要した3年間は主人公たちの高校生活の長さともリンクする。優勝したいという想いはもちろんだが、後輩指導の難しさや卒業後の進路選びといった競技以外の悩みが生じてくる。そして、この上映時間が終わったときに、彼女達の部活も高校生活も終わりを迎えるということがひしひしとスクリーンから伝わってくるのだ。やがて挑む最後の大会。途中敗退しようが、優勝しようが、終わりがくる。その終わりに向かって、次第に激しさを増す白熱の競技シーン。どの札を選ぶか？どこに手を出すか？巧みな演出とカメラワークは過去2作を凌駕し、見る者を圧倒する。しかし、何よりも素晴らしいのは、主人公たちが勝ち進む背景に、他校の負けの姿をさりげなく映し出していることである。敗者がいるからこそ、勝者は強くなれる。得られた勝利から何を学んでいくか？物語はこれ以上ない完璧なラストシーンを映し出す。観客は一分の迷いのない「ちはやぶる」千早の姿を目にすることだろう。☆4.5は全3作のトータルの評価。ただ欲を言えば、シリーズのテーマ曲として今回もPerfumeの『FLASH』がエンディングに流れて欲しかった。 ",
      "青春映画の金字塔\n 面白くて素晴らしい完結作でしたそれぞれ個性があるキャラクターが良くて観てて全く飽きませんでしたそして広瀬すずが可愛かった我妻役の清原かやちゃんの存在感もすごく他の作品も見てみたいと思いました ",
      "最高\n 原作を読んだことがなく、予告みて面白そうだったから、あと「広瀬すずちゃん可愛いなぁ」。ただそれだけで観に行った上の句と下の句。それで衝撃を受けて2年。楽しみにしてました。先に言っておくと、すごくすごく面白かったです。最初はかるたよりもストーリー？重視で伏線(というより最後に繋がるように上手く糸)をはっていって、最後の最後本当に感動しました。まだ人生経験は長くはないですが、間違いなく今まで観てきた映画史上1番面白かった作品でした。また観たくてうずうずしています。映画館が最短でも車で2時間の距離にしかなく、近場に一緒に行きたいという知り合いもいなくて、行くに行けなくて本当に残念です...。さて、これを機に原作をかいました。まだ10巻までしか読んでいませんが、今の感想を言うと よくここまで完成させてくれたな です。やはり尺の都合上、細かく描けないとこはあるにも関わらず、むしろ原作よりも上手く魅せれている場面も多々ありました。何より、このかるたのスピード感は映像ならではではないでしょうか。もうかけないのでここで終わりますが、本当にいい作品でした。迷っている方は是非上下観てから行くことをオススメします。 ",
      "シリーズ３作目、キャストのチームワークの良さが伝わってくる 競技か...\n シリーズ３作目、キャストのチームワークの良さが伝わってくる競技かるたというシュールな部活を、感動作品に仕上げる脚本が素晴らしい上白石萌歌のほんわかした雰囲気と、賀来賢人の演技が特に光っていた ",
      "文句無しの最高傑作\n 人気漫画を映画化した映画といえば簡単だけど、そう言うレベルの作品じゃ無い。日本邦画界が誇るべき作品であり、青春ドラマ、スポ魂ドラマ、人間ドラマの中でもトップクラスに面白い映画である。ここまで見事に無駄のない、そして熱い映画はない、と言っても過言ではない。千早の戦い、太一の戦い、新の戦い、全ての戦いのその総決算。これを2時間ばかりの映画で見事に描き切った。これ以上に、ちはやふるの映画を作ることができるか。上の句、下の句で、これでも恐ろしく完成度高かったけど、それをはるかに超えて、この結びの完成度は高かった。伏線も見事で、対になる句が見事にラストにハマるし、チャンスの扉はノブがないとか、運命戦は運命じゃないとか、なんか全部まとめてあのシーンで結実するのがたまらなく鳥肌ものです。無駄なシーンはないけど、時折無駄にも思えるような間延びしたシーンもあるんだけど、それはすごくリアルなシーンで、僕らの日常の無駄だらけの世界を描いている、無駄だけど無駄じゃない極めて高度な場面だと思える。例えば、みずさわファイトというシーンで結構時間かけてやり直しシーンとか、LINEを書いてるシーンをそのままの時間で出してるところとか。映画の時間は足りないからカットしそうだけど、そういう日常のシーンは消さない。すごいと思う。見事と思う。最高レベルにオススメ。5億点。 ",
      "爽やかな感動が残る作品\n これは…かるた×青春×エンターテイメントが相まって素晴らしい作品になってましたねー！上の句、下の句は録画で2回観たのですがものすごくよかったから結びは映画館でと思い、初日に行ってきました。いや~行ってよかったと思いました。広瀬すずたちが高校3年になり、競技かるた部にも新入生が入部。全国大会を目指す日々が始まるが部長の野村周平が部活に来なくなる…。なんだろう、この展開ならこうなるんじゃないかな？って思う方向に物語が進むことが全然イヤじゃなく、むしろそこに期待以上の興奮を届けてくれたことに感謝したいくらいです。後輩部員との関係や全国大会の予選、幼馴染みのチームとの対戦など見どころいっぱいです。中でも今回新たに登場した賀来賢人。野村周平との絡みがこの作品により厚みを出してるなぁと。かるたの対戦シーンのCGによる演出もすごい迫力だったしね。固唾をのんで対戦を見守れるのも映画館ならではかも。家での鑑賞だとなかなかそうはいかない場合があるしね。若い人向けと敬遠するなかれ！ アラフォーでもハマれる青春映画（笑） 本当に爽やかな感動が残る素晴らしい作品です。 ",
      "意義ある続編！\n  素晴らしかった。前作のキャスト陣にそれぞれ見せ場もあって上手く組み込まれてる。机くんの笑顔で勝利を確信するのも粋でした。太一の登場だけが若干のやりすぎ感もありますが、とてもかっこよかった。新しい登場人物も意味ある出し方なのがまたいい。特に清原伽耶ちゃんが素晴らしい。笑顔のない表情が素敵。逆にストーリー的には出さなくても成り立つ松岡茉優ちゃんを出したこともいい。出演者は相変わらず素敵です。野村くんは最近良い感じになってきたな、と。世間的イメージはまさに帝一の菊馬ですが、知的な男をやらせても様になっています。前回からの成長を感じさせてくれました。賀来賢人さんがこんなにもいい役者さんだというのも始めて知りました。相変わらず気分の高揚する映画でした。最後チアダンと同じ終わり方というのもまた面白かったです。 ",
      "完璧！\n  上の句、下の句からのながれをひいた、完璧な着地。各キャラクターの成長、明確な勝敗におけるロジック、無音使とアニメーション使いの巧さ、素振り、耳に手、つめ、などの表現。。。もう、いいところを挙げだしたらキリがないほど素晴らしい作品でした。ちはやとかるた部の3年間のまとめとして、そして次世代への継承の物語として、文句なし！の傑作だと思います。今作は、太一が主人公！？ですよね！？笑。 ",
      "うーん\n ずっとカルタやってるだけでつまんなかった。あとたいちは野村じゃない。合った役をやらせて欲しい。 ",
      "結びました\n シリーズ完結した。良い作品でした。福井県が郷里なので親近感が湧いて感情移入できました。それぞれのキャラが個性的でほのぼのします。クイーン最高です！是非映画館で！ ",
      "最高でした\n 上の句を見終わった時に感じたちはやふるの魅力は、他の映画にはない瑞沢かるた部独特の温かい雰囲気でした。小泉監督は結びでそのテーマを見事に描き切ったと思います。後半の台詞一つで結びを下の句のラストシーンに繋いだ展開も見事でした。物語の中では、感情の高ぶった千早を太一がしっかり受け止めるシーンに上の句から何度も感動させられましたが、結びの踏切のシーンも優勝のシーンも最高でした。結びを見終わった時「しのぶれど…」の歌にふさわしいとても控えめで上質な恋愛映画だと思いました。 ",
      "ええやん！\n  まぶしいキラキラ青春やなぁー競技かるた　熱い！みんな存在感あったなぁー広瀬すずちゃんの目力すごいわぁ！可愛いし魅力あふれてるやん！大女優になっていくんやろな。話自体は　そんなアホなぁーそんな奴おらんやろ！　のてんこ盛り！漫画やがな！…楽しんだもの勝ちで…『チャンスにはドアノブが付いてない』 ",
      "映画「ちはやふる」完結\n 歌合でのあの2首が今回の鍵になってた。歌合再現のイラストは、淡い色合で柔らかで、繊細な表現だった。原作は読んでるのが途中までで。けれども、新と太一の恋路は太一の方を全力で応援していて。個人的に、試合も太一を推し続けていた。波風立てずに終わったところが良かったかな。千早らしい答えで。 ",
      "文句無しの青春映画の金字塔\n いやぁ、凄い作品だった。一瞬の必死の形相を切り取るスローモーションが効果的。演技派の若手俳優ばかりをこんなに集められた作品が過去にあっただろうか。クイーンとの戦いに焦点を当てるばかりでかるた部がおざなりになった第2作に比べ、かるた部の特に同期が皆素敵だった。(後輩も、それぞれピリッとスパイスが効いてて良かった。) 青春映画なんだから、こういう主要キャラ皆が輝く作品が素敵です。やはり広瀬すずはこういうザ・ヒロインが良く似合う。演技が上手いからって難しい役柄をやらせれば良いというものではない。でも自分が新だったら、広瀬すずより断然清原果耶なんだけどなぁ。百人一首って言葉のチョイスがやっぱり凄い。3作目のタイミングも絶妙。前2作に比べ各俳優が現実世界でも人間的に成長したからだろう。高校生の2年間での成長が自然に描かれていた。纏まりがないが、第3作にして遂に傑作の域に到達したと思う。 ",
      "青春映画の金字塔！\n 予告編での青春映画の金字塔の言葉に偽り無しの素晴らしい完結編でした。１本の映画としても、そして三部作を１つの作品と考えても隙のない作りで主要メンバーひとりひとりをなおざりにせず丁寧に描かれているので、それぞれ誰かに感情移入出来るかと思います。笑いあり涙あり映画の全てがココに詰め込まれていると断言しても言い過ぎではない程に三部作の完成ここに極まる。 ",
      "「瞬間の光」が「永遠」に刻み込まれた\n 最後の夏(どの夏も「二度と来ない夏」)という「瞬間の光」を映画という「永遠の芸術(かどうかはわからんけどそうであると信じたい！)」に刻み込んでみせた青春映画の快作！広瀬すずの輝きは言うまでもなく最も光ったのは野村周平。持たざる者の迷いと戦いに心を掴まれた。有終の美観てる間ずっと「いつまでもこの夏が終わらないでくれ」と思っていた。多分この先もふとした時にこの夏に帰って来たくなると思う。青春はぬるま湯。いつまでも浸かっていたくなる。でも時は不可逆だからこそ眩しいスポーツ映画としても三作の中で一番。『上の句』のようにロジカルで『下の句』のようにエモーショナル。そしてフィジカルでビジュアルでオラクル！『メジャーリーグ』におけるチャーリー・シーンの最後の登場ばりに「待ってました！」と言いたくなるドラマティックな展開もある。文句なしのカタルシス「しのぶれど」「こいすてふ」の句と野村周平と真剣佑の関係性が呼応してきて盛り上がる感じも上手い。全体的にちょっとした台詞が後々に響いてくる。何より本当に大事なことは台詞にせずに寸前で場面が変わる！感情が高ぶる場面で音楽が止む！『上の句』ではやや冗舌だった小泉監督の演出やけど本作ではもはや余裕すら感じた野村周平のメンターを演じた賀来賢人も良かった。作品のテーマとかしようとしていることを説明する役割も担っとんやけどこれがまた凄くて…物語の射程が百人一首という芸術の意義にまで及んでいる。百人一首に興味が湧いたよ ",
      "三拍子揃った秀作！\n ・まっすぐな主題を引き立てる巧みな構成・メリハリがあり心地よいリズムの編集・個性あふれる俳優陣の華のある演技これらの要素が高次元でしっかり噛み合っていて、何度も観たくなる秀作です。百人一首というモチーフの魅力もうまく伏線に活かされていて脚本にも厚みを感じますね。2回目の鑑賞でやっと「新のあのセリフ」が冒頭に置かれている意味を理解できました！ ",
      "かるた寄り\n 今までの作品通り、今回も恋とカルタがいいバランス。ちょっとカルタ寄りなのがとても良い。ちゃんと終わってるし、かなりいい出来。 ",
      "宝です\n 期待以上の素晴らしい出来。前作の堅い繋がりそのままに新たな繋がりを広げ、なおかつ見事に結んだ。ここまで綺麗に三部作を作った監督・スタッフと役者に拍手を。キャスト全員に注がれる細やかな描写に深い愛を感じる。「宝です」という奏ちゃんの台詞、私も言いたい。(個人的に一番感情移入していた)太一が線を越えようとする姿勢に胸を打たれた。俳優みな素晴らしい。キラキラしていたねえ。感情をグッとも持ち上げてくれる描き方やラストの高揚感も抜群にうまく、エンタメ映画として最高峰ではないでしょうか。 ",
      "これはスポコン映画です\n 華麗に結びました相変わらず女優陣は素晴らしかった ",
      "カルタに青春をかける高校生のみずみずしさ\n みごと、結び。新キャラも物語に新鮮味が出てよかった。最後の対戦に、この映画らしいクライマックスを持ってきた脚本は上出来。しかも、ちはやはその進路を選んだのか！って驚きは感動さえ覚えた。やはり、広瀬すずはエネルギッシュな役がとても様になる。おまけに、松岡のドSキャラが可愛かったわ。で、これじゃあ数年後の続編作らないと気が済まないことが残ってるよね？そのためにネタを残しておいたってことでいいよね？ ",
      "すごくよかった\n  　ひたむきでまっすぐで、うちの子もあんな風に青春時代を過ごして欲しいと望まずにはいられない。　今回は完全にマツゲくんの話だった。羨むべき人物なのに、苦悩していて、彼は彼なりに大変なんだろうけど、世の中にはどう考えても彼より何も持たずに苦しんでいる人が大勢おり、それを思うとなんとも言えない気持ちになる。　クライマックスの短歌の意味があまりよくわからなかった。それをきちんと把握して見たらより深く感動できたような気がする。恋と競技と短歌が見事に噛み合った、素晴らしい構成なような気がする。 ",
      "面白かった！\n 上の句、下の句と映画で見させてもらい待望の結びが出たので先日見に行きました。期待通り面白かったです。主演の広瀬すず はじめ出演者の演技が生き生きとしていて、見ているこちらもその場にいるような臨場感を味わえる作品だと感じました。加えて、今回は笑える場面も多かった気がします！ ",
      "見事に結んだ。\n 広瀬すずを始めキャスト全員がイキイキしてる。 素晴らしい。ハリウッドじゃ作れない青春映画の金字塔だ。 満点。 ",
      "とても良いスポ根\n 負けて泣いてるチームを見る千早が、選手を見ていた訳ではなかったという辺りの描写、オチがとても良かった。一歩退いて観ると安直だなと思える描写も多い気がするけど、何故だろうあまり気にならない。スポ根を久々に摂取した清々しさか。 ",
      "昇格です。良作に！。\n  「続編映画はかくあるべし」の見本となる作品の誕生です。2次元の漫画の世界を単純な実写化ではなく、漫画の味付けを尊重しつつも原作を上回るリアルな青春群像劇としてまとめ「結び」とした点は秀逸の一語に尽きます。日テレさん&小泉監督はgood job！です。(フジ関係者さんは見習ってください。) 主演のすずさんを筆頭に役者陣の頑張りも皆さんお見事。今回は特に男優陣が高印象で、真剣佑くんと賀来さんは特に光ってましたね。更に國村隼さんのお師匠様は、作品に厚みを齎らす存在で、流石の安心感を醸し出していました。因みに「運命戦は運命じゃ無い！」は「賭けてから言いなさい」に続く本作の名言だと思います。 この日本古来のカードゲーム、世界に評価されることは難しいでしょうね。だとしたら、尚更日本人に生まれた事に感謝したい。1000年前の恋愛歌を聴けるって、素直に凄いと思います。😺この作品、1年後に何か賞を取って貰いたいな。三部作の部門でもあれば当確‼️です。🤠 ",
      "これでいいのだ\n 優希美青さんの演技が見ている私たちの感情を表していたように思います。この映画のとても良いペースランナーになっているように思います。いきなり本番誰でも泣きたくなりますよね。とか ",
      "良い映画\n 良い映画だと思う。上手く纏めているし、笑い、感動もある。ただ、途中から主人公が野村になっていた。それと、試合シーン、ある学校だけが着ている物がちがう、ある学校だけには髪の毛染めている生徒がいた。ちょっと浮いていたなぁ。加来、優希、真剣佑、白石、若手は良かった。良い映画だと思います。 ",
      "２作完結じゃなくて良かった！\n 登場人物紹介や、過去の伏線の説明など一切ないので、過去作を見てから視聴することをオススメします！今回のテーマは「３年生になったカルタ部」進路、受験、卒業がテーマのようです。１作目に立ち返り「チーム戦」に重きが置かれています。全員が同時に札を取りに行く様が今までとは違った視点で撮影されていて目を惹きますし、今チームがどういう状況なのか説明も入るため見やすくなっています。千早はいつも通りで、新の描写が少なかったのは残念ですが、太一へのスポット当てが多く、太一ファンには堪らないストーリーになっています。奏ちゃん節もしっかり描かれていて、脇役に個性があって魅力的なところは健在なため、３年経ってみんな少しずつ大人になったなと感慨深いものがあります。波乱もあり、瑞沢を応援したくなる気持ちが湧く展開で、よくまとまっていて見やすいと感じました。涙ぐむシーンはなかったですが、安心して見ることができました。最初から３部作で制作されていたら２作目のラストも違ったでしょうし、今作も同じシーンが描かれることもなかった気がしますので☆4.5にしました。 ",
      "期待が大きかったかも・・・\n 「ちはやふる」の最初のやつを見て、結構面白かったので、下の方も期待していたのですが、結構評価がいまひとつだったので、下の方は、WOWOWで見たんですが、私としては、下も大変に良かったので、今回の「結び」を見に行ったのですが、私的には、てっきり、千早としのぶちゃんの戦いだと思っていたのですが・・・・ある意味、期待が大きかったかもな・・・・ま、本作品、1作目の上は、意外にノー天気なスポコンモノだったけど、下から本作品は、結構ヘビーな内容かな・・・・私的には、しのぶちゃんとの対決が見たかったな・・・スピンオフで、しのぶちゃんと、新の、物語も、見て見たいな・・・ま、それでもシリーズ3作品そこそこ良く出来ていたので、なかなか邦画としては評価出来る作品かもね。しかし、カルタのルールが分からないから、見ていて、何とも言えない場面が多いかな・・・・本作品、松田美由紀さんの活躍が多かったのが嬉しかった。 ",
      "原作と違う\n  原作ファンの私には、少し残念な内容でした。途中で部活を辞めた奴が、いきなり決勝の舞台に立って良いものか…ありえません。それだけで気持ちが萎えてしまう。千早は、66代のクイーンになるの？新が名人で、太一が挑戦者？じゃあ、原作の太一と新の対戦は、新が勝つのだな。原作ファンをもっと大切にしてもらいたい内容でした。 ",
      "結びにふさわしい\n  漫画もアニメも観てませんが映画は一作目を観てハマりました。青春や恋愛も詰まった物語ですが私がこの作品で一番好きなのは競技かるたをしている時の相手との真剣勝負だったり、静から動へ転じる動きだったり、団体戦の一体感だったりと、その所作や姿に熱いものを感じるところです。千早という才能、それを超える新。もがきながらも二人に努力し追いつこうとする太一。この三人が魅力的です。その周りを固める部員達。そう言えば肉まんくん演じる矢本くんが直虎に出てた時には、ちはやふるの人だと気づかなかったんですが、今作の西田を見た時に直虎の人だって思ったのは内緒です（笑）私は天才キャラとか飛び抜けた才能があるキャラクターに惹かれるんところがあるんですが、最初は千早に魅了され。その千早も驚くクイーン詩暢に魅了され。そして今回の新キャラ、クイーンの更に上を行く周防久志にも魅了されました。ドラゴンボールで悟空が天下一になったけどベジータがいて、その上にはベジータも震えあがるフリーザがいてみたいな。こういう展開は好きです。周防は感じは悪いですが要所要所でとても良いことを言う。講義をしてる場面は好きでしたね。そして新キャラと言えば新入生の二人。新入生を前にした部の説明シーンはおもしろかったです。挑発する筑波に本気になる千早、ドン引きの新入生達（笑）あとで太一にすがるように謝ってる千早が可愛かったです。新と伊織の掛け合いも面白かったですね。笑いあり感動ありで、その中にある真剣勝負がたまらなくカッコいい、熱い話が好きな方にはオススメです。スピオフとかで詩暢の話とか観てみたいなぁ。 ",
      "優希美青よかった\n  優希美青、清原果耶、賀来賢人の今作から登場したキャラクター良かった。特に優希美青はすごい。あの変な役をやり切れる。松岡茉優は安定の良さ。ストーリーも原作でやらなきゃいけなかった展開をやってて良かった。でもやっぱり思ったけど、真島が部活辞める必要ないよね。原作だと二年生で全国優勝しちゃって、スポ根にありがちなインフラ状態に陥ったから、ちょっとマイナスにもってくために真島やめさせたんだよね。それで大失敗でグダグダになったけど。映画だと三年生で初優勝だから、普通に真っ直ぐに闘って良かったと思うけど。冷静に考えて、辞める理由ないよね。このシリーズ、徐々に面白さが減ってったんだけど、これは原作反映しちゃったからしょうがないんだな。原作にない清原果耶と新田の「付き合って」「好きな人おる」は面白かったよ。あと前半は若干込み入ったストーリー説明したからもたついちゃったけど、しょうがないね。 ",
      "よかったです^ ^\n アニメを見てました。大好きなアニメでしたので、実写は避けてましたが...結びの公開前に上の句、下の句がテレビで放送されて...結果、広瀬すずちゃんのちはやが嫌いではないなと思えて結びを見る決意を固めて今日観に行きました。よかったです。感動しました。また見たいと思いました。 ",
      "新の強さが伝わりにくい\n 下の句で中だるみ感ありましたが、結びは盛り上がって面白かったです。ただ原作読破しているものの感想として…新のかるたの強さがイマイチ伝わりにくくて、前回に続きモヤっとします。映画だけ観た人には、ただの脇役でどこが強いの？？と思えてしまうのでは… ",
      "春いちばん\n  ちはやふる前作に続き、今回続編となるちはやふる結びは、更なる感動を与えてくれました。瑞沢高校かるた部に加え、新たに後輩そして強敵が出てきました。それでも面白くなるのに、さらに新がチームを作り戦いにくるという。とにかく凄くやばいことになっておりました。ちはやふるの特徴は、感動だけでなく、面白さ、青春、ライバル、色んなものがひとつになり、それぞれに対し観ていていろんな感情が芽生えます。ぜひ！皆さん観てみてください！春一番の映画です！ ",
      "もう一回くらい続編しても行けそう\n エンディング前のあの演出は個人的にあまり好感を持てなかった(絵じゃなくてちゃんと役者で見せて欲しかった)けど、映画は３作目なのにすごく面白かった。 ",
      "間違い無く、今春1番の作品！！\n  地上波で上の句・下の句を見て、続きが見たくなったので鑑賞しました。結論から言うと、＂最高＂でした！！迷っている方は今すぐ映画館へ！※ここからネタバレあります。大きく「試合シーン」「笑い」「感動」の3つが＂最高＂の理由です。まず「試合シーン」は、上の句・下の句同様、ハイスピードカメラを使用した臨場感のあるシーンで、映画であることを忘れて、まるで本当の試合を観戦しているように、手に汗握りなが＂観戦＂していました。劇場内も試合シーンになると、ポップコーンを食べる音もしませんでした(笑)。「笑い」に関しては、前作に続き、ますますレベルアップした絶妙な間とテンポの掛け合いが所々にあり、緊張感のある試合シーンと「笑い」のシーンが良い感じにバランスをとっていました。後述もしていますが、周防名人、綿谷新、我妻伊織が私のツボでした！最後に、「感動」は、青春映画ならではの要素はもちろん、部活以外にも何かに一所懸命取り組んだことのある人、今頑張っている事があまり上手くいっていない人など、誰しも、見終わった後「明日からも頑張ろう」と前向きな気持ちになれるメッセージとエネルギーがたくさん詰まっていると感じました。特に原田秀雄さん演じる國村さんの言葉の１つ１つがじわじわと胸にしみました。今作から加わった新入生部員3人もすごく個性的で、こんな後輩いたら大変だろうなと思いましたが(笑)、中でも我妻伊織役の清水果耶さんの試合シーンでの気迫がとても印象的でした。新田真剣佑さん演じる綿谷新との掛け合いも声を出して笑いました(笑)また何より、周防名人役の賀来賢人さん！「結び」の最高のスパイスでした！強烈なキャラクターの周防名人をサラッと違和感なく演じていて、周防名人が出てくるたびに、また何かやらかしてくれるんじゃないかとワクワク(笑)。周防名人視点のストーリーも見てみたいなと思ってしまいました。長々と語ってしまいましたが、少しでも「ちはやふる結び」の魅力が伝わったらと思います^ ^ ",
      "最終\n  原作は続いていますが、最後までと、5年後まで描かれてます。しかし主人公、あれだけ部長いなくて泣いてたのに、なぜ自分の感情に気がつかぬ⁉️物語と言えばそれまでだが、人間としてはありえん。でも良い物語でした。 ",
      "恋、友情、青春\n これが共学の部活動なのか！ズルい。広瀬すず1人だけでもうちに欲しかったナァ。 ",
      "控え目に言って最高！！\n  前作から広瀬すずちゃん主演のちはやふるですが、本当にすずちゃんの可愛さが一層引き立つ作品です！個人的には、どの映画よりもちはやふるでのすずちゃんが一番かわいいです笑。新と太一が想いを寄せる千早の返事の言葉も、あぁやっぱり千早は最後まで千早なんだなぁと思ってクスッと笑ってしまいました。こんなにも真っ直ぐに純粋に物事に取り組めることって本当に才能だなぁって。この映画を通して、物事にひたむきに真っ直ぐに取り組むことの素晴らしさ、仲間がいるとこんなにも頑張れるんだっていう事を感じれました！もう一度見よう、人生全力で今を生きるぞっ！と強く思えるステキな映画です。 ",
      "☆☆☆☆ 《名選手必ずしも名監督にあらず》 記録が残るアスリートな...\n ☆☆☆☆《名選手必ずしも名監督にあらず》記録が残るアスリートならば。生涯で成し遂げた成績によって、後世までその偉大さは語り告げられる。但し、だからと言って必ずしも…なのがモヤモヤするところでも有る。例え名選手では無かったにせよ、試合に於ける戦略や分析力で、自軍に勝利をもたらす働きをする人物等は、何者にも代え難い存在となる。競技かるたを題材とした本作品。形は個人戦では有るけれども、団体戦を通してのチームとしての絆の大切さを訴えるのは前作同様。いや！前作以上と言える。負けたら終わり。３年生は高校生活での公式戦にはもう出られなくなる。だからこそ、この瞬間に全てを賭ける青春。その純粋さが胸を打つ。最終章となる今作品には新たな新キャラクターとして男２人。女２人の計４人登場する。人知れず想いを抱きながらも、ただ見守るだけ…。その苦しい胸の内の句と、その想いを余すところなく伝える句。千年以上も前に詠まれた甲乙つけ難い恋の２句。これを新たに登場した、女性新キャラの特徴を際立たせる句として。そしてその２人の想いは、それぞれ太一と新が千早に対する想いとも重なり合ってもいる。更にこの２つの句を、上の句にて提示されていた【運命戦】に当て嵌め。クライマックスに於いて、観客の心をハラハラとさせるアイテムとして使用する等。その秀逸な設定に唸った。男性新キャラ２人は、その登場の仕方がどこか似ている。だが、内面で葛藤する名人の彼に対し。団体戦＝個人戦の延長の考え方を持つ新入生の彼。この新入生の彼は、登場した時には強烈なキャラクターなのですが、徐々にそのキャラクターが薄まって行くのがちょっと勿体無い。とは言え。彼の登場によって、より団体戦ではチームとしての絆の大切さは強調されている。そして名人の彼…。本来は個人の戦いの意識を強く持っている。そんな誰とも強調出来なかった彼に興味を持つ眉毛君。胸の奥底に深い悩みを持つ眉毛君の気持ちに気付いたのか？名人の彼は心を開き始め、やがて眉毛君の背中を押す事となる。人が生きて行く中で、価値の有る生き方とは何だろう？素晴らしい記録を残す（仕事をこなす）事は価値の有る事には違いない。でも世の中からは例え知られない存在では有っても、次の世代へ伝統を繋げる事の（後輩等のスキルを上げる役割を）出来る人物こそが真のレジェンドと言える存在となって行く。上の句は眉毛君の物語。下の句は眼鏡君の物語。そして本作品は千早を巡り、眉毛君と眼鏡君との恋愛関係の縺れを縦軸に置き。横軸には、３年生は負けたら終わりの競技かるたの現実とチームの絆と和。そして次世代への継承が伝統を育む為の大切さを描く。実は鑑賞中にはそれらの新キャラクターと、ストーリー上での関係性に気付きながら。どことなく纏っていない感覚を持ちながらの鑑賞でした。でもこうしてレビューを書くにあたり、少しずつ作品を思い返して行くと、段々と合点が行く内容だったなあ〜…と思えて来ました。最後に強調しておきたい人物について。キャラクターは実に地味。それ程目立つ訳では無い。でもこの作品にとって、決して欠かせ無い人。それが大江さんだ！彼女はチームが上手く行かない時には、その柔らかな性格からチームの和の中心にいる。彼女の存在こそが真にチームの支えになっている。映画を観た多くの人は、クライマックスでの眼鏡君チームとの死闘が１番の見所になると思います。しかし私が本作品で１番のクライマックスと思った場面は別に有りました。それは千早が屋上に１人で居る時に、大江さんが話し掛け、これまでの３年間を振り返る。もう直ぐ高校生活も終わり卒業してしまう。今後の進路について２人は話し合うのですが。その中で大江さんは、この屋上で千早に「かるたをしない？」…と誘われた時の事を話す。その後の３年間での出来事が、自分にとって実に有意義な時間だったのかを千早に語る。高校生活は２度と戻らない。その大事な時間を大切な友人達と過ごせた素晴らしさを、ゆっくりと噛みしめる様に…。この場面こそが私にとって、本作品での１番のクライマックス場面でした。３部作の締め括りとしてだけでなく。青春映画の傑作として相応しい作品だったと思います。２０１８年３月１８ TOHOシネマズ市川コルトンプラザ/スクリーン８ ",
      "イッッッチバン好きな映画\n 上の句、下の句を見て、まずこの映画に恋をしましたね、しばらく笑そこからしばらく「はちはやふる」が終わってしまったという\"ちはやロス\"に襲われましたね笑そこからの続編発表！！いやー歓喜歓喜。ですが今度こそ「ちはやふる」は本当に完結してしまうので\"永遠のちはやロス\"に襲われてしまうのではないかという不安に襲われて見に行くのをためらってしまうチキンな僕。(笑)でもなーやっぱり気になるし、ということで見に行きました。←やっとかい！笑はい、レビュー書きます。笑もうなんというか、、全てのキャラクターが輝いていました。上手く言えませんが、みんなが眩しすぎました。ここまで映画に出てくる全てのキャラクターを好きになったことはないです！！もう序盤から「この映画が永久に続けばいいのに」なんて冗談なしに思いました。僕の語彙力では上手く言い表せないですが、とりあえず見てください！笑きっとこの映画はみなさんの心に残る作品になると思います。僕は原作は読んでないですが、原作もブックオフで全巻集めて、DVDも買おうかなと思っています。笑予想通り、しばらくは\"永遠のちはやロス\"になりそうです。笑長々と失礼しました。 ",
      "結び\n 漫画は途中まで読んだ程度。全く興味なかったが、地上波の上の句、下の句が思いの外良かったので、急遽おひとりさま鑑賞。上の句、下の句、結び、全部見てちはやふるという作品だと思った。キャストも、脚本もとてもよかった。高校生というあどけなさ、もどかしさ、あざとらしさ、そして全力で一つのことに投入できるパワー。懐かしいという気持ち、応援したい気持ち。いろんなことを心地よい音楽、キラキラした映像が感じさせてくれた。泣けそうなシーンも泣けなかったのは年をとったからか、青春時代への後悔か。また見たい映画かと言われるとそこまでではないかもしれないけど、素敵な時間を過ごすことができた。 ",
      "終わらないでーって...\n 思いました。スターウォーズ以来です。序盤、主要登場人物が出るたびに、気持ちが上がる。それくらい、各キャラクターが好き。あれだけ、登場人物があれど、しっかりと話を取捨選択し、適材適所に配置してるから、感情移入をもれなくできる。すごい整理能力だと思う。そして、終わりに近づくにつれ、もう、この人たちに会えないんだって、そう思うと、とても寂しい。高校生活が終わる千早達と、同じ気持ちになって、切なくなる。素敵に結んでいただきました。 ",
      "青春映画の金字塔\n 青春映画の金字塔。予告編で語られていたこの看板に偽りはなかった。ちはやふるは上の句、下の句をリアルタイムで劇場で見て盛り上がっていた作品だったので、今回も楽しみにしていたのと共に続編はつまらないという実写あるあるになってしまうのではないかという不安もあった。が、見てみて驚いた。前作の上の句の『勢い』と下の句の『深み』が一つに凝縮されていた。巧みな伏線の張り方と回収の仕方（特に上の句の伏線回収には驚いた）。音楽のかかるタイミング、音楽、試合の撮り方。すべてが一級品だった。演技も数年前はまだまだ無名だった俳優陣も今や、押しも押されぬ人気俳優になり、そこに、新進気鋭の若手俳優が参加するのが作品とぴったり一致していた。また、周防名人を演じた賀来賢人もすごかった。出てきた瞬間に周防名人に見えた。余談だが、かなちゃんの百人一首を読む声がすごくきれいだった（かなちゃんが読んだ百人一首のCD 発売してほしいです）。そりゃ声優で大成功してますわ。とにかくちはやふる三部作最終作にして最高傑作。これから、実写映画を作る人には是非参考にしてほしい一作だった。 ",
      "原作もアニメも観てないので大満足の三部作\n 原作も漫画も見てないので、細かな部分や役作りに関しては？って前置きしますが・・・上の句のラストの期待感から下の句は、少し残念感はありましたが、映画の尺では、見事に結んだな！って感じです。何よりキャストと方々が、同軸で成長してるってリアル感が、素晴らしい！競技かるたは、格闘技か！？って思わせる迫力は、見入ってしまうし、昨今の将棋ブームで見慣れた中継描写を取り入れたのも面白い要因の一つ。主演の広瀬すずの全身全霊の身の丈演技と上白石萌音の癒しのバランスが絶妙で、この役名から芸名を変えた真剣佑は、パシフィック・リムの撮影にもかるたを持参して特訓してたとか！？そして今回も恐るべし松岡茉優と新たに加わった賀来賢人！！もう賀来千香子の甥っ子とか榮倉奈々の旦那とは言わせない格好良さでした。先日、地上波で放送された上の句／下の句を観た方は、今回の”結び”も是非〜☆4.5 ",
      "大傑作！\n 和歌に絡ませるエピソードの数々がいい。前作もいろんな和歌が絡んで楽しかったけど。今回はこれか！と楽しくなった。ちりばめられた笑いも、話がしんみりしすぎないためのアクセント。一瞬が永遠に。そのメッセージもとても良い。2年の月日。みんなが、あの年齢ならではの、少しだけ大人になった感じも嬉しい。 ",
      "3部作の最終\n 前作、前前作とも観ていますが、広瀬さんの演技が上手すぎて若い脇役達から少し浮いている気がしました。今回は彼らの演技もこなれてきた感じで広瀬さんをしっかりサポート、これで最終章っていうのがもったいないくらいです。 ",
      "テレビで観て\n 日本テレビで二週に渡り放送して、つい観たくなり、策略にハマって観ました。原作を読んだことがないので、どうかと思いましたが、なかなか面白い作品でした。考えず見れる作品で、よかったと思いました。広瀬すずさんの可愛いさが、よく出ていて、ファンなら観る作品でした。 ",
      "原作ファンとしては今一つ\n  まあまあ、見ていて飽きなかったが、原作と違いすぎて。太一のことだけ中心に脚本出来ていることが、気になる、いろいろ過程があるわけだがはしょられている。新の告白は原作はもっと素敵な感じだし、返事のシーンもいちいち太一いるの？変じゃないって思った。しのぶれどもいいけど藻塩をいれてほしかったし、机くんとカナちゃんにもっとスポット当ててもよかったのではと思います。ひょろくんの主将としての葛藤もいれてもらいたかったです、まあ、２時間なので限界はあると思いますが、結び上下でちゃんとしたものをつくってほしかったです。 ",
      "お上手にならはりましたなぁ〜\n 小泉はんも野村はんもお上手にならはりましたなぁ〜。特に監督はんはリズムが良くならはりました。リズム良う小ネタも含めて回収してはりました。さて、惜しむらくはシリーズとして『下の句』のカタルシスが不足していたこと。『上の句』でチームに目覚めたあといきなり個人としての成長の話になっているが、その間にチームとしての成長と勝利が描かれるべきだった…『結び』ではその代わりにチームの成長と円熟、継承までを描いてそこを補完してくれたのも良かったですね。 ",
      "最高！\n 最高！ ",
      "1000年\n 青春のすべてをかけても、あいつには勝てない。というセリフは、ほんとうに青春のすべてをかけてから、言いなさい。を完遂したと思う。良かったです。続編作りそうです。広瀬対松岡が見たい。 ",
      "これは青春映画の最高峰ですね。 全体的に良くできたシリーズですが、...\n これは青春映画の最高峰ですね。全体的に良くできたシリーズですが、中でも1番いいです。暫くしたらまたシリーズ見直したいです。 ",
      "3作目でしっかり結んだ。\n 今までの登場キャラを更に活かしつつしっかりまとまった大満足な出来でした。うまい！新キャラ達も出しゃばり過ぎずしっかり個性的。それぞれのキャラを応援したくなるストーリー展開がすごい。ロマンチックさをにおわせながら笑いをうまい具合にはさみこんで飽きない。アニメも絶妙な効果をあげてたし。広瀬すずはじめ全員一作目よりさらに上手くなってるし。かるた話でこれだけ盛り上げたのはすごいなー。 ",
      "コレで終り？は、残念過ぎる！\n 恋愛とか青春とか、そんな軽い言葉では言い表せない、爽やかな気持ちにさせる映画！競技かるたという少しマニアックなテーマでは考えられない1000年の時を感じさせた甘酸っぱいストーリーに感動した！俳優もみんな頑張っていて、ちはやふるの世界に引き込まれた！ ",
      "感想\n かるた競技をやっていた頃を思い出しました。私もあんな感じで競技してました。同じ思いを共有しました。素晴らしい作品に巡りあったと思います。すずちゃんの袴姿は似合っていると思います。残念ながら、完結ですが、また機会があれば、続きを観てみたい。 ",
      "3作目が一番\n 上の句·下の句では、改変の仕方が気になって、面白いけど何かしっくりこないなあ…って思ってたのに、今回は、いい!!ここぞ!っていうエピソードをしっかり網羅しつつ、話の核を団体戦を戦う高校生の友情と青春に据えて再構成していて、間延びせず、駆け足しすぎもせず、程よい感じだった。ついつい、うちに帰ってコミック全部読み返してしまった。。。（目が疲れた(^o^;） ",
      "文句なし\n あるべき姿 ",
      "ちはやふるは興味はないくて見たことがなくて今日初めてちはやふるを見...\n ちはやふるは興味はないくて見たことがなくて今日初めてちはやふるを見たけれど結構面白いかったです3部作で終わりなんてもったいような気がしました ",
      "青春\n どのキャラクターも愛嬌があってずっとこの物語を見ていたい幸せな気分になる映画。映画と関係ないですが今回は隣の席のおばさんがずっと持ち込みの飲み物やお菓子を漁るたびにスーバーのビニール袋をガサゴソしててうるさくて残念でしたもっと館内に飲食物の持ち込みNGを厳しくしてほしいです ",
      "久々の最高な青春映画\n 上の句、下の句と見てきてまぁよくある青春映画かと持っていたけれど、最後のこの「結び」でその感情が一気に吹き飛んだ。2人の新キャラが出てきたときは「あれ？ベタな恋愛映画になり下がったのか？」と思わされたが、それもどれも最後への伏線で、結局この2人が上の句、下の句になかった味を出してくれた。新入部員2人加えて最終章から登場の賀来賢人、清原果耶もうまく今までの登場人物とミックスしてました。原田先生の名言は今作も健在。そして最後の最後に太一の名言への返答が心を熱くさせました。三角関係の結末もベタラブロマンスにならなかったポイントかと。久々に心打たれる王道青春映画です。唯一の不満は松岡茉優の出演シーンがちょっと少なかったこと笑それでも随所でいい味を出してくれてました。もう続編はないのかな…終わっちゃって残念な気持ちでいっぱいです。 ",
      "コレは良い改変！\n 日テレ系で９日と１６日に前２作（上の句・下の句）もＴＶ放送していたようですが、未見の方はレンタル等で観る事をお薦めします。原作と改変した部分が、結び編で良い相乗効果をもたらしているからです。原作では主人公達が２年生時にある意味でのストーリー上の頂点となっており、３年生時の現在はやや盛り下がったモヤっとした感じとなっているからです。実写版の前２作では１年生時に頂点を前倒しし、原作の３年生時のモヤっ展開を結び編との間の空白時期（２年生時）にスライドさせ、結び編は３年生時に再度新たに頂点を目指し、成功させています。原作（＆アニメ版）未見の方にはチンプンカンプンでしょうが、未見ならそのまま実写版だけの観賞をお勧めします。 ",
      "面白かった！\n 三部作だと三部作目が以外と外れだったりするけど結末は・・・・だったけど！展開とか映像的にも楽しいと作品でした！ ",
      "メッセージ性が強くなった青春映画\n これまでの登場人物を活かしつつ、新登場人物を絡ませる作りは、前作下の句と同じコンセプトですが、映画として、より洗練されている秀作です。メッセージ性が強くなっている点で、より心に響き、心に残ります。若宮の役回りが、心地良い流れを作っているのも、見逃せない！ ",
      "三角関係の行方は？\n 原作の方はあまりにも長期連載のためアニメ終了時以降のことは知らないが、本作は本当によく練られていた、漫画ならではのくすぐりも入れながら全く無駄な部分はなかったのではないだろうか。そして三角関係の方は想像に任せられてしまった感じだが、いい結末だったと思う、しかしまだ終わらないでほしいとみんな思ったのではないだろうか。文系理系を問わず学業以外の活動は、日本人をすべてをオタク化し日本の文化と経済を導いているのだなあと感じた、東大だけでは文化も産業も生まれないのだ。 ",
      "なんといっても賀来賢人！\n ちはやふるの最終作にふさわしい作品でした。千早、太一、新のかるた・進路・恋愛の青春模様はもちろんよかったですが、なんといっても周防久志(賀来賢人)が最高によかったです！シリーズ初登場にして、最高のキャラだと思いました。是非、たくさんの方に見ていただいていろいろな感想が聞いてみたいですね。 ",
      "とても良かった\n とても楽しく、泣ける場面もありました。とても楽しかったです ",
      "納得の高評価！\n 皆さんの評価が高いのでちょっと疑ってたけどなるほど面白かった！そして最後の最後のシーンに一抹の寂しさを覚えたのは私だけでしょうか。みんな元気でやってるのかなって。 ",
      "王道ストーリーだが、満点\n 映画『ちはやふる』を見てきました。広瀬すずの魅力満載ですが、瑞沢高校の5人のメンバー、それぞれに持ち味があってそれが活きています。周りを固める役者さんたちもいい。國村隼もいいが、本作では永世名人、周防久志役の賀来賢人が光っている。お話は、いよいよ3年生となった千早たちが、全国一を目指すが、その前に立ちはだかるのが、幼馴染、綿谷新が率いる高校という、王道ストーリーです。そこに、真島太一の受験問題も絡んでという設定だが、最後の真島の登場の仕方は、かっこよすぎますね。ところで、かるたの団体競技には終盤戦で戦略が必要なこともよく分かりました。また、かるたクイーン位を目指す千早の行く末も最後でうまく紹介されています。 ",
      "さすが\n 青春映画の王道らしく観てて清々しかった。前２作であまり描かれなかった恋模様もしっかり描かれた傑作でした。 ",
      "とても良かった\n みんな良かったけど、今回は野村周平さんがほんと良かった〜〜賀来賢人さんも良かった〜〜笑いあり、感動あり映画館で観る価値あり‼️ ",
      "青春最高\n ずっとずっと楽しみにしていた、結び期待をぽーんって超えて迫力もすごくて涙なしでは見られなかった！最高に面白い！もう一回見よう！ ",
      "満足\n 期待以上の映画でした。感動 ワクワク 最高の映画。もう満足。 もう一度見たい。全ての役者が 好演してます。最後に 美人の無駄遣い。笑 ",
      "凄い^ - ^\n ちはやふる^ - ^最高w言葉一言一言に凄い意味がある事に気づかされました。簡単な所で爪切ったの一言で涙が出てきました。そういう所盛りだくさんで心洗われました。ありがとうっていいます^ ^ ",
      "今ここに、青春の全てを、結ぶ\n  前2作が予想以上に面白く、アニメ版にもハマった、『ちはやふる』実写版待望の完結編！『リメンバー・ミー』とどちらを先に観ようか悩みに悩み、彼らにまた会いたくてこちらを選んだ。冒頭は名人・クィーン戦。閲覧してる千早たちお馴染みの面々に、スッと帰って来たような気分にさせてくれる。クィーン詩暢もさることながら、冒頭いきなり異才を放つのは、遂に登場の周防名人。超変わり者ながら、その強さは超能力者レベル！読手が下の句を詠む寸前に発する空気の音だけで聞き分け、他者より一秒も早く札を取ってしまう。その次元違いの強さに相手は完全に打ちのめされてしまうほど。誰が演じるか気になっていたが、賀来賢人の浮世離れした佇まいはなかなか。掴み所の無いキャラだったが、本作では終盤ある人物の背中を押す。瑞沢高校かるた部に、新入部員が二名。ところが二人共、問題あり。菫は太一に憧れて入部しただけの恋愛体質。筑波はかるた経験あり故協調性ナシ。こんなんで全国大会に行けるのか…？惜しむらくは、筑波のキャラ設定がちと改変されていた事、菫が少しずつかるたの面白さに惹かれていく様が弱かった点。新も千早の情熱に触発され、かるた部を作る。部員の現準クィーン我妻は映画オリジナルキャラながら、新との漫才みたいなやり取り、試合でのキリッとした表情などなかなか好印象。千早たちも3年生。受験、そして最後の全国大会への挑戦。そんな中、各々に悩みが。千早は新から突然告白され、動揺する。今回心情がクローズアップされていたのは太一だと思う。学年成績トップの太一。厳しい親からプレッシャーかけられ、部長としてかるた部をも背負い、いわゆる爽やかイケメンキャラながら、誰よりも感情移入出来て特に好きなキャラの一人。そんな太一が突然かるた部を辞めた。受験に専念したいとの理由だが、本当は…。千早、太一、新の三角関係。結局恋の悩みかい！…と言うなかれ。三人の恋も友情も成長もかるたで繋がれ、かるたが三人を突き動かしているのだ。高校3年という大人と子供の中間の最も複雑な時期。悩んで、悩んで、悩んで…いよいよ迎えた全国大会団体戦決勝。奇しくも、千早たち瑞沢高校vs新たち藤岡東高校。様々な想いを胸に、だからこそあんなにも白熱するのだ！クライマックスは千早とクィーンの再戦、太一と新の個人戦も見たかった気もする。(クィーンなんて今回ほぼお笑い担当)が、遥か昔から語り継がれてきた百人一首。千年の時を経て、青春の全てを、皆の想いを、今ここに結ぶ。アニメとは違うが、悪くない終わり方だったと思う。3作通して、彼らと一緒になってもう一度青春の日々を過ごさせてくれたような気持ちにさせてくれた。青春映画としても、コミック実写化作品としても、本当にお気に入りのシリーズの一つになった！ ",
      "青春\n 1部から最後まで同クォリティの良い映画でした。それぞれのキャラがしっかり立っていて面白かったです。 ",
      "超すごかった！やばい！迫力！！\n かるたの素晴らしさ、仲間の絆上の句、下の句、とはまた違った展開でした！また、見たいです！ ",
      "賀来賢人を見てください\n シリーズ完結編…上の句を初めて観た時の衝撃に比べて下の句はやや停滞気味で、少しもやんとしましたが、結び編…超良かった…！！！上の句下の句でそこまで出てこなかった新(真剣佑)の新しい動きとか、そこふまえた太一(野村周平)の葛藤と成長とか千早(広瀬すず)の中での太一の存在感とか…それぞれの成長ストーリーが一回一回ジーンときて胸が熱くなったよ。後輩達の新しいキャラクターも結果的に良い感じで、詩暢(松岡茉優)も以前より松岡茉優のいいところがバンバン出てて面白かった…。私の溺愛する清水尋也君もいつも通りクールでかっこ良かった(出番は少なかった…)。そして何と言っても今回の結び編で一番面白さの起爆剤になってたのが賀来賢人や…！！！！！この映画自体が青春と少女漫画らしさを活かしてるから、画面の色合いとか皆んなの演技の仕方がどうしても漫画寄りになってしまうのは制作側の意図してるところだから良いとしても、周防という名人の役を演じた賀来賢人…めちゃくちゃ演技上手くて周囲の俳優女優が完全に喰われてる状態だった。「闇金ウシジマくんPart1」で肉蝮を演じた新井浩文みたいに、群を抜いてる演技力。キャラクターは、かるた界の現名人、天才肌、基本落ち着いてて静かな人だけど変わり者という役どころで、初めて見た賀来賢人だった。あれはマジでカッコ良い。賀来賢人、かっくん、良いよ〜〜〜〜。あれ見たらいきなり惚れますし元々のファンも更に好きになると思います。日本の若手俳優ケント界の中では私は賀来派になりましたね。福田雄一系の役やらせたらピカイチの人ではあったけど、俳優として、そうか…こんなに演技上手い人だったんだよな…と再認識。やー良かった。話の展開も下の句と比べて面白い展開やエピソードがどんどん入り、そして相変わらずのかるた大会シーンは凄く激しいスポーツと同じ感覚で楽しめ、かっこよく、面白いです。大好きな映画のひとつです。 ",
      "前作も良かったけど結びは最高！\n 前作も観て良かったので、結びも公開日に観に行きました！仲間のメンバーや名人も増えて 前作よりかなりパワーアップして見ごたえありありでした。笑いあり涙あり ほんと終わって欲しくないと思いました。主題歌 無限未来も映画を締めくくる曲として とてもふさわしい曲で 歌詞の中に さよなら の言葉が入っていて ジーンときました。今年何本か映画観たけど今年一番素敵な映画だなと思いました。時間があれば また映画館で観たいです。 ",
      "申し分ない物語。\n 原作は知らないが、ストーリー、申し分なく素晴らしい。キャストも豪華。1年生の演技が下手過ぎたのは置いておくとして、賀来賢人が素晴らしすぎてもう。単純に感動するストーリーという訳ではなく、3人の主人公が真っ直ぐにかるたに向かい、人生がどう変わっていったのかを三部作で表現している。賀来賢人はここに来てかなりのキーパーソン。いつものハイテンションな役だと思ったらクソイケメンで泣けてくる。個人的には松岡茉優の出番が少なかったのが悲しいけれどスノーマン絡みのシーンが面白すぎた笑ただ、軸として恋愛とかるたへの情熱があるのは分かるけれど、どっちかに主軸を絞るべきだった。三部作通して、恋愛の部分が出すぎていると感じた。安い恋愛映画によくある、明るい映像の編集だけどうにかして欲しい。キュンキュンする映画でもないので、あんなシーンばかりでは見ていて疲れる。かるたに向かう、高校生達の物語なのだから、情熱の部分をメインにするべきだった。そこだけ残念。あとは見る価値とても高い、感動巨編。 ",
      "小泉徳宏監督の青春映画大好きです。\n  \"競技かるた\"というマイナー･スポーツを有名にした､末次由紀の大ヒットコミックを映画化｡2016年3･4月に公開された｢ちはやふる 上の句｣､｢下の句｣の2部作につづく完結編｡実時間も公開後2年が経ったが､劇中の綾瀬千早(広瀬すず)も高校1年生から3年生になっている｡なによりも主要キャストたちの2年の成長が､映画の完成度を大きく押し上げている｡かるた競技シーンや､演技の安定感は見事というしかない｡もし前2作を未見でも本作だけで十分楽しめる｡この2年､主演の広瀬すずの大躍進がめざましい｡先日の日本アカデミー賞で､最優秀助演女優賞を19歳にして獲得した (｢三度目の殺人｣で)｡長澤まさみの17歳という記録はあるが､10代での受賞は快挙である｡また､共演の上白石萌音は､｢ちはやふる｣出演後の｢君の名は｡｣の主演･宮水三葉役として有名になっている｡千葉真一の長男である新田真剣佑は､前作では映画初出演の新人だった｡芸名は\"真剣佑\"で､映画デビュー作の｢ちはやふる｣の役名である\"綿谷 新\"(わたやあらた)から､\"新田\"の姓を取って現在に至る｡本作では序盤で､綿谷 新が千早に告白するところから始まる｡本作は､小泉徳宏監督の､\"ちはや愛\"がビシビシ伝わってくる完結編である｡いつもながら小泉監督の映画は､BGMの使い方タイミングと間(ま)がいい｡かといって音楽ばかりでなく､無音シーンの挟み方が素敵だ｡原作連載中の映画化は､どうしても原作とは違うストーリー展開にならざるをえない｡その点､小泉監督といえば｢カノジョは嘘を愛しすぎてる(カノ嘘)｣もそうだったが､原作を読み込んで自身で脚本を書き下ろし､独自の展開とオリジナルの結末を導き出している｡今回のこだわりも半端なく､原作にない新キャラクターの登場させている｡千早のライバルとなる準クイーンの我妻伊織(清原果耶)､そして史上最強の名人･周防久志(賀来賢人)である｡それぞれが重要な役割なのだが､登場の仕方に違和感がない｡面白いのは､その我妻伊織が綿谷 新に何度も告白して振られるシーンが繰り返される｡\"付きあって\"と言う伊織に､新のセリフはいつも､\"ごめん､好きな人いる\"であるが､徐々にその返しが早くなっていく｡それを､かるた部のメンバーが\"一字決まり\"､\"二字決まり\"と表現をしている｡これは百人一首の､上の句の\"決まり字\"を引用したものだが､このかるた的ツッコミは､小泉脚本のオリジナルである｡これで終わってしまうのは切ないが､高校3年間を駆け抜けた､瑞沢かるた部の青春の一瞬が輝いて見える作品である｡そして小泉監督の次の青春映画､待ってます。(2018/3/17 /TOHOシネマズ日本橋/シネスコ) ",
      "これで終わって欲しくない\n  今回は全国大会団体戦がメインのお話しです。映画冒頭で太一がかるたを辞めてしまうところから始まり、終始太一に焦点が当てられてる感じがします。正直千早、新は主人公太一の引き立て役にしかなってないです。これで実写版は完結するようですが、個人的にはちはやが成長してクイーンを倒し、新と太一のどっちかと結ばれるところがちはやふるの最後だと思っています。原作もまだまだこれからなので最後は曖昧な終わり方だし、これで完結にしちゃうのが本当に悲しい。キャスト、音楽、アニメーション、演出全てが大好きなのでこれからも続いて欲しい！！ ",
      "原作よりも良いかも。希な傑作\n ストーリーはオリジナルですが原作よりスマートにまとまっていると思います。 ",
      "2018年度ベストムービー！\n 胸熱シーンの連続で、涙の収まる暇もなかった（笑）名作！そして、感謝！！ ",
      "より一層好きになりました。\n 上の句、下の句よりも洗練された感じがしました。出演者の人たちも成長し、前作よりも演技に感情が揺さぶられるもありました。構成も初めて見る人にも考慮しつつ、それでもってそこまで違和感のないもので、非常に良かったと思います。風情感じられる描写がいくつもあり、趣深かったです。また、Perfumeの曲もマッチしていたと思います。無限未来、買って帰ります。 ",
      "太一～！\n  最高の結び！太一が帰ってくるところとか、運命線とかもう鳥肌ものです。私も太一に抱きつきたくなりました(笑)新キャラの周防さんも面白いし、上の句の感動を上回りました。それにしても、すずちゃん本当に素晴らしい！かわいいのはもちろんながら、赤い着物がよく似合うし、演技も千早の熱もすごく伝わってくるし、今後の作品も楽しみです。 ",
      "爽やかな感動が\n 対戦してる時の各キャストの表情の描写が良く無心で入り込めます。広瀬すずと松岡茉優が可愛く光ってました。爽やか涙が出る傑作！！ ",
      "恋愛でない青春に涙できる素敵な作品\n 何か映画を観たいと思った時にたまたまやっていて観た「ちはやふる上の句」。原作漫画もアニメも観たことがなく全くの初見だったし特に期待するものはなかったけど、上の句を観て、恋愛でない熱い\"青春\"に思わず涙してまで応援してしまう\"青春\"に私は心を奪われました。そして後編の下の句を観て、これは続編があるなと。思った通りで制作が決まった続編。この発表にまず私は本当に嬉しくて嬉しくて。この「ちはやふる 結び」が公開されるのを2年間(？)とても楽しみにしていました。そして公開日の今日観に行きました。始まった瞬間からドキドキするのは三部作通して変わらず、キラキラした青春の日々と立ちはだかる苦難や困難展開としては読めてしまうような内容なのかもしれませんが、身を投じて、自分も物語の登場人物達と青春を共にしているようで、一緒にハラハラドキドキして、感動や喜びで泣いて、体験型青春のような(笑)。そこがこの作品の大好きなところなんです。そしてもうひとつ好きなところは登場人物のキャラの濃さです(笑)前2作からの登場で好きなのは、断然詩暢ちゃんです。かるたの強さは最強なのにスノーマン(?)LOVEすぎるギャップがたまらないですよね(笑)態度が豹変するところ大好きです(笑)そしてこの結びで、ドSの須藤くんがめちゃめちゃかっこよくなっててびっくりしました。。北央学園めっちゃ好きです(笑)そして今回からの登場のキャラでは伊織ちゃんと周防さんが良かったです。伊織ちゃんは新を想う気持ちだけでなく、かるたを思う(クイーンを倒すという強い意志かな？)が強く素敵で可愛らしい子でした。周防さんは最初はただの強い奴かと思いきや、抱えてるものがちゃんとあり、かるたから離れた太一に強さを与えてくれたかっこよくて素敵な人でした。それだけでなく可愛いとこもあったのが推せるポイントです(笑)あとやっぱり瑞沢のメンバーの奏ちゃんや肉まんくんや机くんはほんとに良い人達ですよね、それぞれの優しさにひたすら感動しました。前2作の困難を乗り越えて絆が深まった感じがとても感じられました。映画中何度も泣いてしまいました、泣ける映画と押し売りしている映画よりも素直な感情の揺れで泣けます。気持ちがいいです。これで終わってしまったのが本当に寂しいです、続きがまだまだあればいいのになって思います。それほど大好きな作品です。もう1回映画館で観たいと思います。 ",
      "青春映画の金字塔\n ちはやふる・3部作、見事に完結しました。内容は想定内の結末でしたが、青春の爽やかさが心に残る、完璧なエンディングでした。後半の決勝戦の終わる頃には、あちこちですすり泣きも…。すずちゃん、ホントに素敵な女優さんにドンドン登り続けてますね。「3度目の殺人」や「怒り」の様な影のある役と一転し、すずちゃんの若々しさと明るさの魅力がホントによく現れていました。周りの野村君や萌音ちゃん、マッケン君もそれぞれに成長する中、健康的な若さが眩しいくらいでした。特に、萌音ちゃんは、脇役としてのスパイスとなる台詞を何気に語っていて、すずちゃんに向かって言った、「美人の無駄遣い」は最高でした。（笑）場内は若い子ばかりでしたが、おじさんにとっても、昔の青春時代を思い起こしてくれるステキな作品に出会えました。 ",
      "ちはやふる最高\n ちはやふるメンバー最高でした。完結は悲しいけどちはやふるは私の宝物です。素晴らしい作品を作ってくださったキャスト、スタッフの皆さんありがとうございました。私はこの映画が広瀬すず史上最高だと思います ",
      "僕が言いたいのはただ一つ。太一を決勝になぜ戻したかということだ。映...\n 僕が言いたいのはただ一つ。太一を決勝になぜ戻したかということだ。映画的な盛り上がりを考えるとそれが正しいかもしれないが、僕にはそれは無いわと思った。ちはやふるは千早の物語だと思うし今も思ってるがこれじゃあ真島太一のものがたりだ。でも、映画としてとても良くできていて小ネタの使い方も上手いのでとても面白かった。気持ちが切れた後も見続けられたので作品として完成されていた。今回がラストにして欲しくない。個人戦の活躍も見たかった。監督としていちいちセンスがいいので、この監督は追いかけたいと思った。 ",
      "嬉しく\n 42本目。前作から2年経ち成長しつつも変わらないメンバーがそこにいて嬉しくて涙腺が。観ると言うより見守るって感じ。俺も歳だなと。 ",
      "後味スッキリ！\n 上の句、下の句に続き待望の完結編である｢結び｣を鑑賞した。主人公はもちろん千早だが瑞沢高校かるた部全員の成長と未来を切り開いて行こうとする姿が涙と笑いそして青春の躍動と共に心に響く作品だった。ひょっとすると太一(と周防名人そして詩暢クイーン)の物語なのではないかと錯覚するくらい、太一の葛藤と周防名人の悟りと詩暢の孤独が未来への扉を開けようとしている千早たちとリンクして物語に厚みを出しているのだと思う。それにしても広瀬すずは明るく元気な女の子が良く似合う。重厚な役から天真爛漫な役まで演じきれる若手のなかではピカイチな女優である。松岡茉優も持ち味を存分に発揮していて良かったし、そしてなんと言っても賀来賢人が｢いい味｣を出していた。観終わってスッキリした感情が生まれたが｢完結編｣として成り立っていたに他ならないと思う。そしてもう一度観たいと思わせてくれた。素敵な作品に感謝である。 ",
      "世界中の映画の最高峰\n 日本映画の最高峰。いや、世界の映画の最高峰だよこれは！！ちなみに原作未読。ストーリーは王道の青春映画。これもほかの青春映画より何倍も勝ってる。それだけでなく、カメラワークや音楽など、全てが完璧。そして、1作目からずっと出てくる人物も今回が初めての人物もとにかくうまく使われている。北央学園の須藤(?)の立ち位置は下の句でも上手いと思ったが、今回でも絶妙な役どころでよかった。松岡茉優、出番が少ないのは残念だけどもそれでも十分すぎる存在感。まあ売れちゃったから…なんといっても國村隼はすごい。青春映画って“隣にいるおっさん”によって決まると思うんで、その点國村隼はとにかくいい！！ 新しい登場人物としては、新入部員の二人がよかった。観客にとってストレスのたまる存在ではないけれど微妙な立ち位置というのが良い。なにを見たいのかを分かってる。そして！！賀来賢人！！良すぎる。原作でのキャラはわからないが、出してくるオーラが作品の軸となりかけている気がするし、この作品をSFまでに成長させたのも彼の演技があったからこそ。運命を操り、時を超えるのは彼のもつ障害があるからだと思うとそれだけで震える。彼のもつキャラクター像が最後まで崩れないように、微妙な変化を表すのも素晴らしい。カメラワーク、音楽、ストーリー、キャスト、全てが完璧に合わさった素晴らしい映画。評価されるべき作品だと思う。最高ですよこれは！！！ ",
      "見事、結びました。\n 前２作はＴＶ観賞だったので。かるたの迫力を観たくて、劇場へ。今作はメインの人物たちが高校３年生ということで。進路にも悩む等身大の姿が、よかったです。それと新入生が入ったことで、かるたの解説も織り交ぜてわかりやすい。頑張った後には、その経過が残る。一人じゃない。個人的にはやっぱり、原田先生役の國村隼さんが渋くてナイス！学生時代は古典嫌いだったけど。かるた部の大江さんの話を聞きながら、ちょっと手を付けて見たくなりました。 ",
      "有終の美を飾る瑞沢カルタ部と新たな仲間とライバル達\n 新たに瑞沢カルタ部の仲間入りをした\"花野菫\"と\"筑波秋博\"の二人と、千早の恋もカルタも敵である\"我妻伊織\"、\"周防久志\"など、新たに迎え入れられた豪華な顔ぶれと、上・下の句から続く千早達との関係にも注目していきたい。“恋すてふ わが名はまだき 立ちにけり人知れずこそ思ひそめしか”“しのぶれど 色に出でにけり わが恋はものや思ふと 人の問ふまで”この２つの歌のような恋が繰り広げられ、新と太一、千早など、そして太一と周防などの関係がすごく濃厚になっており、後味の強い魅力的な関係が、製作陣やキャストなどの素晴らしさが窺える。筑波の団体戦への取り組みの成長や、菫の百人一首への挑戦が、とても新鮮であり、カルタ部への刺激となっていた。伊織や新の取り組みも面白く、その執念がカルタに表れていたのだとも思う。太一の受験や成績への苦悩など、高校生らしい問題を抱きながらも、恋をしたり、自分の大好きな千早の為にカルタをやったり、カルタを好きになったりと、実に高校生らしい。千早も将来について考えたり、恋に悩んだりとおもしろい。魅力がある。菫も太一を追いかけた感じだが、カルタを真剣にやっており感動ですよ。最後の全国大会は太一と周防さんが素敵だな。周防さんは「感じ悪っ」と思っていたが、良い人だった。素敵だ。他人を強くできるし他人を思えている。そんな周防さんを太一も尊敬していたのではないだろうか？決勝の激戦を強く表しているキャスト陣、製作陣に敬意を表します。詩暢は今回はカルタでの登場は少なかったが、やはりギャップが面白く、しかし千早に心を開いた感じがしており、青春だなと感じた。ウケを狙ったような箇所もあり、楽しめる。それが前作とは違ってくる。好感を持てる。でも太一、新、奏、西田、菫、筑波がどうやったのかは気になるなぁ......。スピードと静寂の世界！最後のちはやふる、完結編とだけあって、製作陣の本気さが熱く強く伝わってきた。アニメーションの美しさ、カルタ競技中の撮影の仕方、歌の聞き方など、ちはやふるが3作を通し、この作品で結ばれたなと感じた。『ちはやふる -結び-』色々あった高校3年間をどれだけ楽しめ、どれだけ青春を懸けたか、見てわかる作品だ。ちはやふるの結びに相応しく、3年間培ったカルタ部としての努力が報われる作品であると思う。素晴らしい作品で、感動的な作品です。《Pick Up People》「周防久志、花野菫」周防さんはやはり太一との関係が一番の魅力だ。太一に対して心を開いていなかったのに、心を開き、共に行動をし、\"ありのままの音\"を太一に与え続けようとしており、自由に、しかし太一を想って接してくれていたのが素敵だ。太一への言葉も、太一が何をすべきなのかが伝えられ、太一の\"守りカルタ\"ができたのだと思う。菫に関しては、大変好意を持てた。太一を狙った流れでカルタ部に入部することになるも、最初のうちは軽くだったのに対し、1年の筑波が仲間を意識しだし、菫もそれに少しは感化されたのではないかと思う。奏など、他のカルタ部員達にもかなり影響され、カルタへの取り組みも本気になっていくというのがすごく好感を持てる。すごい人だなと思う。太一からカルタに恋心が移ったかのような素晴らしさだ。3/17(土) TOHOシネマズ新宿にて8時30分～の回3/17(土) 新宿ピカデリーにて3/20(火) TOHOシネマズ新宿にて ",
      "シリーズファン感謝の大完結編。\n 上の句、下の句も鑑賞しているのが条件のレビューとなります。前作から2年後の物語。千早、太一、新は高校三年生になり、各々競技かるたもしつつ、未来を見据えて行動していく様になる。前作からのファンからすれば「あいつらが帰って来た！」状態で皆んな変わらない姿に感動。後輩やライバルも増えて、まるで続編を待っていてくれた人へのプレゼント映画です。誰もが大人になり、恋愛要素が強めになった感はあるが、それも良し。下の句から登場し、私推しである若宮詩暢（松岡茉優さん）の出番が少なかったのが残念ですが、代わりとなる今回も凄いインパクトある存在感の俳優が現れました。周防名人演じる賀来賢人さんです。今回の物語のキーマンであり、TVの番宣での彼の行動を払拭する様な活躍ぶりでありました。周防名人の凄みを感じます。本当に強い人間は周りをも強くする。後進には希望を相手（ライバル）には敬意を仲間には勇気を時間も空間も超えて永遠になる。本当に良い台詞。彼無しでは太一の後半の存在感は無かったでしょう。ストーリー進行はベタで有りますが、ファンとしては見逃せない後半。４組同時の運命戦。最後の1000年語り継がれた和歌「忍ぶれど」と「こいすてふ」決着には震えさえ覚えました。上の句、下の句もブルーレイを購入し満足していた私にとって、観る前はこの「結び」は正直心配でした。続編は作れば作るほど駄作に成りかねないから。。。ですが、その不安も一掃する出来に感動。見事に色々結んでくれました！ラストの千早の姿は胸アツです！！大満足でした！！！ ",
      "これぞ最優秀青春映画\n どんどん深みを出すシリーズ作のトリを飾る終章。 ",
      "消化不良\n 新メンバーも加わりも見応えある内容で結びらしく前作も絡めて上手く纏めている。主演の広瀬すずは勿論素晴らしいが、一番印象的なのはクイーン役の松岡茉優で個性のあるキャラクターが際立っていた。ただ、最後の展開が消化不良で物足りなく感じた。2018-60 ",
      "完璧\n 3部作の結びとしては最高の終わり方。広瀬すずの魅力はもちろん、皆んなにストーリーがあって、2作を振り返ると込み上げるものがある。折々に詠われる百人一首がストーリーとリンクして、感動を倍加させる。ネタバレ書きたくないので、見たほうが良いよ。 ",
      "素晴らしい‼️\n シリーズものなのに最後が一番よかったです⤴️広瀬すずちゃんはもちろんのこと出演者全員が演技がうまくなったと思います😄過去作品観ていない方も是非劇場でご鑑賞ください。おすすめです🎵 ",
      "シリーズ最高傑作\n このキャストだからこそ実写でシリーズできたちはやふる。上の句、下の句以上のエンターテイメント作品！ぜひお勧めします ",
      "青春\n The 青春映画10代の人は見た方がいい。とりあえず、ちはやが可愛い笑 ",
      "The女優・広瀬すず。\n 憑依系女優さんがここに。 ",
      "広瀬すず\n 神の子 ",
      "枕詞\n 神 "
    ],
    "filmarks": [],
    "coco": []
  }
}