{
  "id": 137,
  "reviews": {
    "eigacom": [
      "ウソバーッカ\n 声優初挑戦と思えないほど北村一輝さんのウソバーッカが上手かったです。プリキュア初めて見ましたが、女の子たちがどハマりするのがわかりました。可愛くてカッコいい。私も小さい頃にプリキュア見たら沼にどっぷりだったと思います。 ",
      "少し大人な会話が多かったぶん\n  少し大人な会話が多かった印象。ただ、言葉なく涙したクローバーが誠実な感じがしました。最後ラスボスをやっつけた後、ラスボスが改心してクローバーと暮らし続けるのが個人的に良かったです。絵で見てわかるようになっていたとおもいます。 ",
      "約束\n 笑いあり、感動ありの子供にも分かりやすいシンプルなストーリー。初めて会うキャラ同士は「はじめまして」、以前会ったことがあるキャラ同士は「久しぶり」など、プリキュアシリーズを通しての話の流れがあり、好感が持てる。アクションシーンも派手に描かれており、敵キャラも迫力満点でドキドキできる内容だった。まほプリとプリアラの個性豊かなキャラ同士の掛け合いは、以前と変わらず見ていて楽しい。それでいて先輩プリキュアとしてしっかりとサポートし、仲間を想う絆も強くなっており1年間の成長が感じられる。大人として観ると、敵であるウソバーッカのデザインがルビンの壺となっており、ユニークで面白かった。が、扉の出現条件の矛盾や6つの扉の意味など、後々気にはなってくる箇所がいくつかある作品だった。 ",
      "プリキュアスーパースターズ\n 良かった。はなちゃんが約束をはたす為の奮闘ぶりに感動しました。 ",
      "自分が忘れている約束・・・実はあるかも！\n 涙腺への影響：ややあり集中力：途中沈没公開日翌日に鑑賞。前作の「キラキラ～」が絵柄も可愛く、最後まで楽しめたので、期待していましたが・・・。冒頭のペコリンによる前振りは面白かったのですが・・・。なかなか、プリキュアの世界に入り込めず・・・。どんな映画でも「本気で観る！」が私のモットーなので、気合入れてたのですが・・・。ごめんなさい。途中沈没してしまいました。鑑賞前に昼ご飯を食べたのが悪かったのか？？時間にすると５～１０分に満たない時間だったのでしょうが、クローバーとのやり取り辺りで、意識が飛びました。その後は、最後まで観る事が出来ましたが、うーーん。何気にしつこいウソバーッカ。戦闘シーンも多くて、うーーん。やはり、個人的には前作の方が好きでした。最後に・・・妄想劇場。ポイントHUGっとのメンバーの絵柄が気になっていたのですが、映画で改めて観てみると、変身後の姿は美しいと思いました。秋公開の最新作も、子どもと一緒に鑑賞予定。（というより、ほぼ確定）次は、沈没しない！と「約束」を交わしたので、必ず守ります。 ",
      "娘にとっては痛快コメディ\n 長女（5歳）と二女（2歳）と鑑賞入場特典のキーホルダー貰えて2人満足二女にとっては初めての劇場、不安は的中して 10分程で集中力を失い プリキュアとは無関係の歌を口ずさみながら通路をウロウロ急遽ポップコーン買ってなんとか落ちつかせる、長女は気にせず スクリーンに没頭、はぐたん救出の坂道ダッシュにゲラゲラ声あげて爆笑鑑賞後に感想を聞くと、◯◯が面白かった！の回想ばかり約束を守る、という主題はあんまり響いてない様子喜劇として楽しんでくれたなら まぁいいかと納得して劇場を後にした次第 ",
      "春のプリキュア映画の模範解答\n  NSでとうとうプリキュア全員が台詞言うことは不可能になり、ドリームスターズでとうとう3代前以前はリストラそして今年のスーパースターズで、ようやく春映画をどうするか答えが見えて来た感じ今回はゲストキャラを敵とその被害者に絞ったせいもあって、プリキュア間の交流シーンも多く、最初のオールスターズDXに近い雰囲気これが見たかったというファンも多かったはずウソバーッカ役の北村一輝さんも、声優初挑戦とは思えないノリノリの演技で頑張ってくれてたしバトルも豪華で迫力ありゆかりさんがいつも通りのマイペースだったりあきらさんが相変わらず壁ドンで微妙に男の子と間違えられてる感じだったりほまれちゃんがいじられまくりで赤面したり笑いどころも多いスマイルプリキュアの映画(脚本は同じく米村正二先生)のストーリーと類似点が多いが、これは幼い頃に破ってしまった(果たせなかった)約束を果たすというキッズアニメの王道ストーリーだから、問題は無いかと特に約束を破ってしまったことを後悔するはなちゃんに、いちかちゃんが「あなたはどうしたいの？」と問うシーンこれはスマ映画ではサニーがハッピーに同様のシーンで同様の台詞言うのだが、このシチュエーションは何度見てもグッと来る難点と言えば、やっぱり絵的にプリキュア勢揃いシーンが寂しいことぐらいかなもしも今年まで順当にオールスターズ続いていたら54人まあこれ全員出せと言うのはさすがに無茶だけど、せめてもうあと2組ぐらい歴代プリキュアいてもよかったかもそうすれば20人ほどになるから、DX3と同じぐらいの人数になるし追記2日続けて見に行きました今日はクライマックスのシーンで、ミラクルライトが乱舞するのに加え、子供たちの「プリキュアがんばれー！」の声援がいっぱい映画本編よりそちらに感動して泣いてしまいました "
    ],
    "filmarks": [],
    "coco": []
  }
}