{
  "id": 138,
  "reviews": {
    "eigacom": [
      "続編はなし？\n ２作目への前フリだから、こんなもんやろうけどもやな　格闘も銃撃戦も個性のある見せ場はなし。唯一は質屋のおっさんの個性だけ。俳優達の演技が、ピカイチじゃなかったら、最後まで観れなかった。 ",
      "久しぶりの冒険物！\n 映画を見始めて、あれ？なんか違うけどと思ってしまった。誰にも負けないララはどこに？？前作の印象が強いためか期待してしまったが、若かりし頃のララだと思うと、コレもある意味楽しかった！もうちょっと謎解きがあるとトレジャーハンター感が出て楽しめたかな笑笑 ",
      "良アクション作\n 完全に前作もゲームも時間が空いて忘れ去り、純粋にアリシアのトゥームレイダーが観たくなりました。エクスマキーナの彼女とは全く違うキャラで魅力的。筋肉だけで5kg増やすとかすごいなと映画として、難し過ぎない脚本･演出(丁寧に説明あり)、ロンドンの都心から舞台は滝やらジャングルまである島にアクションを通し飽きさせずに移動、冒険映画として完璧に作られています。印象に残ったシーンは、滝でのアクション。え？マジで？といった感じ。あんまり人も死なないし、銃もあまり撃たないが、サバイバルをかけた筋肉アクションシーンがわりと多いので、ジムに通うアラサー女性にオススメ。 ",
      "これはこれでアリ\n 本作の主人公、ララ役のアリシア・ビカンダーは、本家アンジョリーナ・ジョリーと比べると、ずいぶん線が細く華奢で、あまり強そうには見えないが、逆にそこが良かった気がする。アマゾネスみたいな強い女性もイイが、か弱い面があったほうが、好感が持てるので、個人的には適役だと思う。全力で走って、飛んで、戦って、謎解きもしちゃって、とにかく大活躍だ。肝心の中身はというと、卑弥呼や邪馬台国などのワードがのっけから出てくるが、日本人はおろか、日本らしい風景も出てこない。日本の領土であろう孤島で、外国人が勝手なことをしているって、中◯じゃあるまいし。山ほどツッコミどころはあるが、ハラハラドキドキ、スピード感もあり、アドベンチャー・アクション映画としてじゅうぶん楽しめた。続編がありそうなラストだったので、次回作を期待して待とう。 ",
      "やはり\n 頑張ってたし、迫力もあったし、魅力的なんだけど、どうしてもアンジェリーナ・ジョリーの魅惑のララには敵わない！ ",
      "なかなか面白かった\n 主人公も可愛いし、ストーリーもまずまず。割とスリルがあるし、ますまず映画だった。 ",
      "うーん…目新しさがない\n 最新の映像技術でインディージョーンズ、という感じ卑弥呼だ何だのはパラレルワールドかなんかの話なんだろう。からくりの組み込まれた石造建築技術とかも気にしてはいけないし、トリニティとかベタやなとか何も気にしてはいけない。メジャータイトルのアドベンチャー作品なのに目新しさが無いのは致命的だが作品単体としては十分なクオリティ、インディージョーンズとか過去のトゥームレイダーを見ていなければ楽しめるだろう、ほとんどの視聴者が該当しないだろうが日本語吹き替え版はキャストがとても豪華なのでそちらで視聴してもよいラストバトルがそんな場所でいいのか、と言うのがこの作品の最大のツッコミどころ、個人的には納得がいかない出来栄え ",
      "真面目なアクション映画\n ララ・クロフトをアリシア・ビカンダーが演じるので、アクションシーンは本当に痛そうで苦しそう。笑いを取るシーンが一切ないので全体的に重苦しい。所詮作り物なのでもっと楽しくできないかな。 ",
      "飛行機 吹き替え\n 話が繋がらないところ多数 ",
      "期待してなかったけど\n 予想以上に脚本がつまらないです。 ",
      "ララである必要は無かったのでは？\n ララ・クロフトではない全く別のキャラクターが、ララに憧れて私も冒険ガールになってみました‼︎新生トゥームレイダーよろしく☆…っていう設定にしてくれた方がすんなり受け入れられたかなと思う。アリシア版ララも綺麗で可愛いんだけれども、同じ名前である以上どうしてもアンジーの完璧な強さを持つララ・クロフトと比較しその姿を追い求めてしまい、上手くことが運ばないシーンの連続になんとなく苛々してしまった。 ",
      "やっぱ\n アンジーのララクラフトの印象が強くて。どうしても、という感じがあるけど、これはこれで、よくあるトレジャーものの映画として楽しめる。続きそうな終わり方やから。次に期待 ",
      "タイトルなし\n 新鮮に感じるところは無いけれど、十分楽しめた映画でした。 ",
      "スリルだらけ\n トゥームレイダーシリーズがここから始まるんだーっ！ララは最初は弱っちくて可愛いかったけど、きっと頑張って強くなってアンジーのララになったんだー！ってゆー素晴らしい冒険エンターテイメント映画です。予想外のオチもあり、ホントの悪者もわかったし。で、これからララが命懸けで頑張る理由が２つあるとわかりました。なるほど・ザ・ワールドな映画でした。ただ、やっぱり欧米人から見たらアジアがごちゃまぜ&ご都合主義過ぎ。真面目に観たら余りに無茶苦茶ですので考えないように、単なる娯楽創作モノとして観ましょう。な映画でした。 ",
      "こっから入ったからOK\n こういうのでいいんです！なアクション映画。画として迫力のあるアクションシーンの出来が良くて、主人公は美しいし、冒険を通して成長というか覚醒していくストーリーも面白い。傑作かといえばそうじゃないんだろうけど、エンタメが観たいってときはこういうのでいいんです。自分はアンジーさんが苦手なもんで、「トゥームレイダー」はこの作品から。先入観がなかったのも楽しめた理由かも。 ",
      "期待\n 外れ。何か全てが滑稽でしらけてしまった。アンジー版のに比べると格段に劣る。 ",
      "学生が初めての冒険\n  過去の作品ではすでに心技体整ったララがアクションを見せるのが見所であったが、今作ではまだ素人のララ(笑)冒険らしさより若者らしさが強調されてる。いく先々で騙されてピンチに陥り、未熟さをみせている。元々のイメージのせいで「なんだこのララ・クロフトは?」と思ってしまうため、寛容な気持ちが必要と思う。卑弥呼のとか言うから舞台は日本なのかと期待したら違うし ",
      "ゲームとはストーリーは全く違います\n  ゲーム版を映画にした物ですが、主人公ララと最大の目的である卑弥呼以外はゲームとはまるで別物です。ゲーム版のララの仲間は1人もいないですし、そもそも映画版ララはトレジャーハンターですらありません。ゲーム版は卑弥呼を求めてララが仲間と島に向かうのに対し、映画版は父がどうして死んだのかを求めて島に向かいます。最大の敵役であるマサイアスもゲームでは卑弥呼狂いな人間に対し、映画は上司の命令で卑弥呼の墓を嫌々探してる可愛そうな奴で共通してるのは残酷ぐらいです。ゲームと映画では上記のようにまるで別物のストーリーですが、ゲーム版を知らなければ十分楽しめる映画だと思います。ゲーム版を知ってると、ちょっと戸惑うかも知れません。 ",
      "ひたすら真面目な冒険活劇\n  セクシーで派手なアンジーものを期待して観ると地味で渋すぎてがっかりするでしょう。売り物の銃やハイテクを封じて活発だけど生身の女の子、大富豪なのにストイックなまでの清貧生活、ララが教養があることをシェークスピアのフレーズでさりげなく示したり制作陣のリアリティへのこだわりが随所に伺えます。さはさりながら、観終わったあとのカタルシスのようなものがなったのは何故でしょう。唯一陽気な質屋さんでお馴染みの銃を手にする伏線があり、次回作での変身が期待できそうです、次もきっと観るでしょう。 ",
      "こういう設定もありかな\n アンジェリーナ・ジョリーの方が好きだったけど。 ",
      "ちょうど良い\n 今までのララは確かに強かったってか強すぎた『トランスポーター』のフランクくらい強いいや、『ワンパンマン』のハゲマントと同等くらい？強いだがこのララはとても身近に感じると最初は思ったけどもやっぱり強い何よりも精神が桁外れにゲームは最初の頃からやっていてメッチャ難しいゲームやな〜と日夜努力をし何とかクリアーしてきたがまさかここまで世界的に何年も続くとはねもう今はあのゲームは無理だな、情熱も気力も続かない映画がちょうどいい。 ",
      "いろいろアレ\n  期待せずに観たので、ガッカリ感はあまりなかったです。それぞれのシーンは既視感があり、教科書的ですが、それもまぁそれなりに楽しみました。一番面白かったのは、この設定で日本完全スルーってことですよね。オススメはしませんが、ゲームをプレイした人なら楽しめるかもしれません。 ",
      "トゥームレイダーで可愛いヒロイン？\n ヒロイン、とっても可愛い！！のだけどカッコ良くない。か弱くも見え、アクションも子供っぽかった。ジムで同じ体格の女性にも負けてる子が後半、周りの男たちに戦闘で勝っているのがなんかしっくり来なかった。これから強くなっていくのかもしれないけど、、、。崖に捕まる指の力はすごいんだなーと思った（笑）何度も捕まってピンチを乗り越える。すごすぎ。最初、自転車じゃなくクライミング少女で描いてたら納得する（笑） ",
      "脱出不可能の孤島。\n  最後はヘリで脱出できるんかーい！ ",
      "可愛らしさのあるララ・クロフト\n 昔のトゥームレイダーを観ていたので、鑑賞しました。ゲーム感を楽しむなら良いかもしれない。映画として観ると、よくある感じで余韻が残らない。勇敢な女性好きなので、奮闘ぶりが良かったです。 ",
      "タイトルなし\n 📀 ",
      "アンジーには及ばない\n アクションムービーとして、2時間は楽しめましたが…、やっぱり、リメイクの宿命、僕的にはアンジー版を上回る事は出来なかった。アンジーのララは、強く、グラマラスな大人の女性というイメージがあり、アリシアは、可愛らしさはあるけど、表情にも幼さが残り、やや役不足の印象。インディー・ジョーンズを筆頭にした冒険活劇は、目的地を前にしての死の仕掛けが見所ですが、もうやり尽くした感もあった。今回、卑弥呼が呪いの根源だったり、日本領域の無人島にテロリストが住み着いて、そこに香港船が入ってきたりと、日本人には受け入れ難く、リアリティには欠ける設定でした。 ",
      "タイトルなし\n まぁまぁかな〰️😆 ",
      "うーむ\n ストーリーはまあまあだが、トゥームレイダーのシリーズではないな ",
      "見事に再現！\n  身体の線が細い感じのアリシア・ビガンダーが、ララ・クロフト役と聞いて、ガタイの良いイメージのララ・クロフトは(前作が、アンジェリーナ・ジョリーでイメージピッタリだったので。)どうかな？と思っていましたが、杞憂でした。見事に引き継いでますね。しかし、興行的に凡作であった為、続編は厳しいのでは？という評価が残念です。ゲームも当時「アンチャーテッド」の作風を意識して作られていた為、面白かったと記憶しています。話もテンポ良くアクションも文句無しで、普通に楽しめました。卑弥呼設定は、ゲームも酷かったので、まあ、許容範囲です(笑)しかし、荒唐無稽設定であるのならば、卑弥呼の謎が病原体と現実的なものであったので、(表現はフィクションですが。)インディ・ジョーンズの聖柩のように霊的な表現で、神秘的な感じ出しても良かったかなと。 ",
      "アリシアを拝むだけの映画\n  中身だけなら無星本当に2018年の映画なのか突っ込みどころしかないよくこの脚本で通ったなオチも先も読めるし、親子の感動ものも何番煎じだよという薄さアクションも見どころなし銃相手に弓、しまいにはヘリ相手に弓構えてるしラストバトルは一か八かのはしごに大ジャンプして、自分だけ渡ってはしご落とせよと思わず笑ったとても信じられないクオリティそりゃオリジナルのゲームもイマイチだろうねアリシアが美人で露出多いから☆+１ ",
      "アリシアをひたすら愛でる映画\n 突き刺さる哲学の提示は無いから、アクションフリックとして楽しもうと願うも唸るシーンは前半では見られない目的地は日本の離島なのになんで香港から出航？！組織名がトリニティって もうちょっとあるやろ？！と突っ込みたくなるこれはダメかもって諦めかけたら激流〜滝〜パラシュート、の死線をくぐるシーンあたりから一気の捲り、これは凄かったこの辺りから作品に入り込めて 最後まで楽しめた「リリーのすべて」や「エクス・マキナ」でのアリシアの演技や存在感が抜群だったから今作ではイメージが違いすぎて 戸惑うけど、発達した広背筋が映し出されるし、しっかり準備して「ララ」をやり遂げていたと思うキレキレ体躯を得たアリシアを 愛でるアイドル映画な様相が強めな作品だった ",
      "ひどい\n  トゥームレイダーは冒険がウリだと思うんだけど、今更ララの人間的な背景を冒頭に持ってこられてもな…って思う。それは前作で知ってる。バイクのチェイスいるのか⁇⁇序盤の冒険に出るまでのストーリーは全部カットでいいくらい。そして船が波に襲われるシーンの撮り方の酷さ。明らかな合成。今時こんな撮り方するんだ…ラストの脱出シーンも、岩場にジャンプして登る時の腕の筋肉とか動きで、なだらかな傾斜で撮ってるんだなーって思う。どうしてもそういう事考えてしまう。トゥームレイダーのタイトル使ったのが間違いですね。映画館でお金払って見なくて良かった。 ",
      "アンジェリーナジョリーの方が良かったです。 冒頭の説明で卑弥呼？日...\n  アンジェリーナジョリーの方が良かったです。冒頭の説明で卑弥呼？日本？って感じでしたが、全く日本のどっかの島らしいですが、日本の感じはどこにも感じられるず、とりあえず、冒険するための適当な場所が必要だったのかな？今回のララクロフトはそう機敏で要領よく敵を倒したりしていかないです。 ",
      "商業的作品\n 卑弥呼を題材にして日本をターゲットにするのかと思いきやアメリカと中国の俳優を使って、歴史的背景完全無視の近年稀に見る最低な作品。技術が進んでも元のアンジェリーナ・ジョリーのトゥームレイダーの足元にも及ばない酷い作品だった。金返せー ",
      "これまでとはちょっと違う\n これまでのトゥームレイダーみたいな完璧感はない。けど、これはこれで見てて楽しかったかなとは思います。初めて見る方が新鮮に見れていいかもです。 ",
      "謎解きがもうちょい欲しかったかな\n 続編に期待 ",
      "可愛すぎて\n アンジーみたいに強さが無く。幼く弱々しく一人で冒険するには危なっかしい！あんな無人島に男ばかり・・・問題無いのが不思議と下世話な事を考えてしまいます。そこら辺が現実味が無かった。 ",
      "単純に楽しめた\n 単純に楽しめた ",
      "一片の媚び無し！　独立独歩ヒロインのアグレッシヴ冒険譚\n  アンジェリーナ・ジョリー主演で大ヒットした『トゥームレイダー』のリブート作……というより、基となった大ヒットビデオゲームシリーズの起源を描いたゲーム『トゥームレイダー』（2009）の映画化作、と書いた方が正確かしら。アンジー主演２作とは雰囲気も人物設定も別物です。予告編では大ジャンプのシーンを３回も入れたり遺跡の様子もあまり見せていなかったので、『アクションの密度やアドベンチャー要素は実はけっこう薄めなのでは』と心配していたが……なんのなんの、ガッツリ全編アドベンチャー！エクストリームアクションや決死の謎解きも豊富で、より現代的＆スピーディなインディ・ジョーンズといった風情の作品に仕上がっていました。水準以上、観て損ナシの3.5判定。...見所は何と言っても、主人公ララ・クラフト役アリシア・ヴィキャンデル。彼女は演技派の印象が強いし線も細いので、世界的に有名な攻撃型ヒロインが務まるのかと思っていたが、杞憂だった。冒頭から素手で殴り合うわロードバイクで爆走するわ、いよいよ絶海の孤島での冒険が始まっても殴る蹴る走る跳ぶ泳ぐ射つ絞める罵る（？）わ、可愛い顔して超アグレッシヴなバッドアスっぷり！てか、そんな筋肉バッキバキでしたっけ貴女！？アンジー版ではロマンス要素も多少あったり、彼女自身もゲームキャラみたいなボン！キュッ！ボン！（古い）の男性向セクシー体型だった訳だが、今回の主人公は男性陣とのロマンスなどほとんど匂わせず、逆に「退かぬ！ 媚びぬ！ 省みぬ！」と吠えそうな独立独歩のアクションヒロインぶりでクール！（そんな世紀末聖帝みたいなこと言うヒロインやだ）...しかし、行方不明の父に対してはナイーヴな表情も垣間見せる彼女。莫大な遺産の相続を避ける理由は父の死を認めたくないからだし、島での再会と別れでは、ぎこちないながらもお互いを想う姿が泣ける。一緒に冒険する羽目になる飲んだくれイケメン、ルー・レンもナイスサポート。この映画、物語の流れを悪くするような面倒なキャラとかがあまり居らずサクサクと進むので見易いのも好み。まあ、そのぶん展開に余裕が無いというか、ややユーモア不足な感じも受けるけれど。...アドベンチャー要素も楽しめました。呪術を操る邪馬台国の女王ヒミコの墓を探し出す謎解き要素はやや薄味だがやっぱワクワクするし（たぶん僕らの知ってる卑弥呼さんとは別人ですよね……）、死体とデス・トラップだらけの遺跡を駆け抜ける終盤も『やっぱ秘宝を探すアドベンチャー映画はこういう展開が無いとね！』とさらにワクワク。ただ、オカルト好きの自分としては終盤の展開がちょい残念。ゲーム版・アンジー版じゃ亡霊やら動く石像やら登場してたし、今回もヒミコと侍女が復活してララVS怨霊兵団！みたいなハムナプトラ的展開を期待してたのにぃ。仇敵マサイアスが悪役としてインパクト不足なので、そこをヒミコ様に負ってほしかった気持ちもある。あとは遺跡の造形とか島の風景とかについても、ビジュアル面でもう少し遊んでも良かった気が。リアル＆スピーディなアクションはグッドだが、画ヅラもリアルに寄り気味なので、やや地味。ビジュアルで記憶に残るシーンがもっと欲しかったな。...しかし総合的には、新ヒロインを迎えたリブートとして滑り出しは上々。個人的には、ストーリーや人間味の部分で今回の方がアンジー版よりずっと好み。次回作あるなら楽しみです。あ、その時はニック・フロストも続投で！<2018.3.21鑑賞>....余談：ちなみに本作の元となったゲーム版のシナリオは、亡霊鎧武者が出たりヒミコの力を軍事利用しようとした旧日本軍の痕跡が発見されたりとかなりのオカルト寄り。弥生時代の女王の墓をなにゆえ平安時代以降の鎧武者が守ってるのかは謎である……。 ",
      "トゥームレイダー✩⃛デビュー\n アンジェリーナ・ジョリー版ララ・クロフト未観賞。みなさんのレビューを事前に拝見してたら「やっぱり比べちゃうとララ・クロフトはアンジー！」という主旨のコメントを多く見かけたので、それならば先にアリシア・ヴィキャンデルバージョンを見てからアンジー戻りしよう♬と思い、劇場観賞。なんの前情報もなく観たらとっても楽しめた。なんせお顔の造形そのものがめっちゃくちゃ大好きなアリシアちゃんのいろんな表情が堪能できるし、大好物の\"父娘もの\"だし言うことなし(´∀｀艸)♡♡まぁ、若干アクションシーンのワンパターンさは否めなかったけど。ギリギリのところで思いっきりジャンプしてギリギリのところで捕まって腕力で登り切るって画を何度観たんだろう(^◇^;)とゎいぇ、アリシアちゃんの続編はもちろん、過去のアンジー作品も観たい！ちなみに、邦題だと「ファーストミッション」と付いてるからスターウォーズ風にいうと今回のトゥームレイダーがエピソード1なんだとわかるけど、どうして原題にはそれが無いのか。いくらなんでもTomb Raider とTOMB RAIDER では区別しづらいだろうに…… ",
      "身体能力すごいね\n 身体能力すごいね ",
      "☆☆☆★★ 良い意味でのポップコーンムービー。 上映時間は約２時間...\n ☆☆☆★★良い意味でのポップコーンムービー。上映時間は約２時間。島に上陸したララが、或る重要な人物と出会う。この時に時計をチラッと見たところ、ぴったり１時間が経過していた。ここまでの前半は、紆余曲折しながら（実は割と簡単にだったりするが…）の冒険譚。そしてここからが一気にお宝冒険映画（まあよく有るレイダース風味のアレですが…）となる。とにかく頭を空っぽにして観ていられるから気が楽だ。そのかわりに話は滅茶苦茶。謎解きも破茶滅茶だけど（笑）そのいい加減さこそをポップコーンを頬張り、コーラで胃に流し込んで楽しむのが良いのよね〜(^o^)最後には続編ありきの終わり方だが、これならばまた観ても良い…と思わせるだけの締め方も良く。少なくともアンジー版よりは楽しめる筈ですが、ある程度はハードルを低めにしておくのが吉ですかね(´ω｀)２０１８年３月２２日 楽天地シネマズ錦糸町/シネマ１ ",
      "普通におもしろい！\n ｱﾝｼﾞｪﾘｰﾅの前作観てません。だからか、比較の対象がないので普通に楽しく観れました。日本の卑弥呼が題材なのに日本人でてこないとか、建物が時代に合ってないとかﾂｯｺﾐ評価多いですが、細かい事気にしない人なら私のように楽しめるのではないでしょうか？！ﾗﾗ役の主人公もかわいいしｶｯｺｲｲし好感持てました^^ ",
      "面白かったです\n アンジェリーナジョリーの時のララクラフトほどの完璧な強さでなく、ちょっと手助けしてあげたくなるようなララクラフトが良かった。日本の卑弥呼が出るのも日本人的には嬉しかった。 ",
      "星5以外考えられない。\n おもしろかった。女優　アリシア　ヴァキャンデルめっちゃめっちゃ可愛かった。そして、かっこよかった。多分、広末涼子よりかっこいいと思う。いや、俺よりもかっこいいと思う。で、なんだろう…。 ",
      "新トゥームレイダー\n あまり期待せずに鑑賞しましたが、結果的には面白く熱中出来ました。特にストーリー展開が早く中だるみもありません。ヒロインも華奢ながらも魅せるアクションを体当たりで演じていたように思えます！ ",
      "面白かった！\n でももう少しかな ",
      "戦うアリシアが良い！\n さすが元ネタがゲームだけあってツッコミどころ満載だけど、これはこれで楽しかったなぁ卑弥呼はいつから魔女になったの？とか、日本が舞台なのに日系の俳優が一人も出てこないとか、いろいろ問題ありまくりだけど（笑）とにかく、アリシア・ヴィキャンデルの肉体改造がすごいそれに、いまだに欧米からしたら神秘の国ニッポンってことなんだなぁと思った日本に関して無知なのは、バカにしてるわけではなく、一般的に知られてないだけなんだろうだからこそ、「無人島がいっぱいある」と言われたら「そんなんだろうなぁ」と思うんだろうし、日本人にとっても謎が多い卑弥呼が実は魔女だったと言われれば「ふーん」と思うだけ日本人だって、かつてのエジプトの王が実は呪われてたと言われたら「そうなんだー」と思うに違いないこの映画の魅力はそんなトンデモ日本にあるわけではなく肉体改造したアリシア・ヴィキャンデルのアクションにあるもともと、スウェーデンの王立バレエ学校にいた程のバレリーナだった彼女だから、身体能力は高いだろうと思っていたけど、その実力は予想通りだった走る、飛ぶ、殴る、蹴るなんでもやってしまう彼女のアクションは確実に女優としての幅を広げることに成功した何より背中の筋肉が凄くて、背中ばっかり観てたわ（笑）しかし、そんな彼女に比べて悪役に魅力がなさすぎたので、もし、続編を作るなら、もっと魅力的な悪役をセッティングして欲しいな何はともあれ、女性が主人公のアクション映画は大歓迎なのだー ",
      "Lara Croft will return?\n リブート版となる本作では、動く石像も奇妙なモンスターも登場しない。追い求める卑弥呼神話こそコミック調だけれども、比較的リアリティのある冒険活劇へシフト。アドベンチャー映画は大好きだけど、過度にファンタジー色が強い作品には抵抗がある身としては、よくやった！と褒めたいところ。でも、なぜか作品全体を褒められないモヤモヤが残ってしまう・・・無い物ねだりだろうか？ファンタジー要素が薄まったのは嬉しいのだけれど、なんだが逆に物足りない。もともとこのシリーズは人気TVゲームの実写化なのだから、ありえない展開や大胆なアクションを売りにして良いはず。なのに、アクションも物語も随分とこじんまりしてしまった印象が拭えない。アンジェリーナ・ジョリー版も良い出来とは言い難いが、少なくとも売りの部分は間違っていなかった。『トゥームレイダー』には『トゥームレイダー』の良さがある。なのに、弓矢を使いこなすアクションシーンは淡白に描かれているし、マクガフィンとなる卑弥呼の存在はもっと神秘的な魅力があって然るべきだと思えて仕方がない。もっともヒロインが冒険に出かける動機が父親探しにあるため、自発的に謎解きに挑む印象が弱く、結果として観客と一緒に謎を解いていくアドベンチャー映画ならではの快感や一体感が乏しく思えてしまうのだ。いろいろと苦言を呈したが、本作は『ファースト・ミッション』。トレードマークとも言える二丁拳銃も最後に登場したのだから、次回はこの鬱憤を爽快に、豪快に吹き飛ばしてくれるハズ！あれ、でも原題には“First Mission”って書いていないけど、続編やるんだよね？？やってくれるよね？？ ",
      "酷い。\n この手の作品はお約束だから意外な展開は全く期待してなかったけど、それにしてもつまらない。遺跡のトラップも大した事ないし、見応えもない。大昔に作られた『インディー・ジョーンズ』の足元にも及ばない。編集かカメラのせいか分からないが、時々繋がりがおかしかったり切れたりしている。本当にハリウッド作品か？ ",
      "アクション\n 迫力があってドキドキしながら見れた。親子の感動もあり、内容もとてもおもしろいものだと思った。次の作品が待ち遠しい。 ",
      "悪くない\n かと言って良くもないｗアンジーと比べてるわけではないけど魅力をあまり感じなかった。前日見た翌日に大部分を忘れている。そんな感じの映画でした。いや、ほんと悪くないのよ・・脚本もアクションも悪いわけじゃない。ぶっちゃけ物足りないって事ですね。 ",
      "期待せずに鑑賞\n その通りの出来でした ",
      "トゥームレイダーの主役は？\n それなりに面白かったのですが、主役のパワーが足りないと思うのは私だけか・・・・日本が出てくるとは・・・今の時代は中国に媚を売るのが多いのに ",
      "Newアリシア\n 「トゥームレイダーといえばアンジェリーナ・ジョリー」という世代としては、アリシアはあまりにも華奢で、可憐で、お嬢さまといったイメージが強くありました。また、アクションができるといったイメージもほとんどなかったため、はたしてララ・クロフトという強靭かつセクシーなキャラクターとして違和感なく観られるか、不安でした。しかし、やはりそこは、さすがのオスカー俳優。体当たりの演技は見事なもので、アクション映画の主役としてしっかりと鍛えあげられていました。ただ、個人的には、やはりアンジーのほうがハマっているように思えました。そして、肝心の中身ですが、まさか今回の冒険が日本に由来するものだとは予想しておらず、冒頭から変に嬉しさがこみ上げてきました。ですが、それだけです。お宝の真相は中途半端に思えましたし、謎解きにワクワクすることもありませんでした。自分の見解としては、「アリシアの俳優としての幅の広さを示すために、トゥームレイダーというネームバリューを利用した」という印象を受けた作品でした。 ",
      "続編が楽しみです‼️\n 先代とは違うララ・クラフトになっていると思います。美しい主人公のアクションは、見物です‼️ ",
      "まあまあでした。\n 設定に？？でも楽しめたかな ",
      "アリシアちっこい\n やっぱりララはアンジー‼︎だけどアリシアも良かった‼︎小柄だからアクションシーンが微妙だったけど十分楽しめました。PART2はいつ上映だろ⁈ちょっと楽しみ ",
      "アクション映画。\n もはや過去のトゥームレイダーがどんな内容だったか全く思い出せないけど楽しめた。盛りだくさんのアクションにドキドキ。 ",
      "まさか\n 日本のあの女性が絡むとは！古代史でも、いまだに論争の耐えない、あの場所があっさりわかってしまうのも、驚き。その分、日本人には、シラケてしまう要素かも。でも、次回作も期待します！ ",
      "トゥームレイダーではないが、主演女優はめっちゃ可愛い\n 最初に言っておくが、これはトゥームレイダーではない。アンジーのララの様な強さやカッコ良さはほぼ無く、ただ勇気があるだけの無鉄砲女子って感じだった。だからトゥームレイダーとして見なければそこそこ面白い映画だったと思う。まぁでもなんだろ、あの日本の描かれ方は。日本として見てなくて、アジアとしか見られてないんだろうなと思った。卑弥呼の呪いも何か凄くオカルト臭くて、インディージョーンズのパロディB級映画かなって感じだった。でもアクションは割と迫力があり、多少ドキドキもした。そして、この主演の子の可愛さで見応えもあったが、それ以外はイマイチかな。次回作に続く終わり方だったが、恐らくこの評価だと打ち切りかなーといった感じ。やはりララは強く気高く美しくあって欲しかったなぁというのが、まとめの感想だ。 ",
      "アリシアNEWララ オンリー・ミッション\n アンジェリーナ・ジョリー主演で映画化された世界的人気ゲームをリブート。NEWララ・クロフトは、アリシア・ヴィキャンデル。以前の映画化はアンジーの代表作の一つでどうしても固定イメージが付き嫌でも比較され、今回の映画化が興行・批評共に今一つ振るってないが、無難に楽しめたかな。単純明快、痛快な娯楽作。でも一番の見所は、アリシアに尽きる。『リリーのすべて』でオスカーを受賞したスウェーデンの新星。アクションのイメージ無く、今回が本格アクション初挑戦。アンジーの方が…と言うなかれ。アンジーだって『17歳のカルテ』でオスカーを受賞して『トゥームレイダー』が本格アクション初挑戦だった。偶然？ ララ・クロフトを射止めるには似たキャリアを辿る？どちらかと言うと華奢なアリシアだが、繰り出される身体を張った体当たりアクションの数々はアンジーにも劣らない。冒頭の自転車チェイスや嵐の海の船もさることながら、やはり島に着いてから。激流への落下、ガラクタ飛行機でのスタント、弓矢アクション、女王の墓からの脱出など、アリシア頑張った！汗まみれ泥まみれのタンクトップ姿はアクション・ヒロインの基本スタイル。そこにエキゾチックな美貌が映え、アリシアのアクションPVとしてはほぼ満点と言っていい。アンジーと決定的に違うのは、新たなララ・クロフト像。アンジー・ララは、豪邸に住み、すでに世界を股に駆けるトレジャー・ハンター。どんな危機も乗り越えられる、何とかしてくれる頼もしさがあった。アリシア・ララは、豪邸には住んでおらず、大学にも行かず、自転車便のバイトの日々。トレーニング試合で相手にも負ける。そもそもまだトレジャー・ハンターでもない。トレジャーになる前。初めての冒険、初めて人を殺め動揺する。アクション・ヒロイン=ララ・クロフト像としてどちらが好みか意見は分かれそうだが、傷付きながらもタフになっていくアリシアNEWララは、これはこれで魅力的だった。話の方は…日本近海で消息を絶った父。父の遺した手掛かりを頼りに、冒険へ旅立つ。秘宝の謎。同じ宝を狙う悪党。危機また危機。トラップだらけの女王の墓。良く言えば、THE王道のアクション・アドベンチャー。悪く言えば、話に面白味無く…。今回より父と娘の関係に焦点が当てられているが、かと言ってドラマが深い訳でもなく…。(アンジー版は実父との共演で感慨深いものがあった)アンジー版もアンジーのタフな魅力が最大の見所で、話の方は…。別にそこまで忠実にリブートしなくても…。周りの男たちが揃いも揃って空気。アンジー版のダニエル・クレイグやジェラルド・バトラーは後に人気スターになったが、果たして今回は…？日本近海の孤島や秘宝の謎の卑弥呼伝説など日本要素が含まれているものの、ずっと島で話が展開するので、特別日本が舞台って感じはしない。第一、邪馬台国の女王である卑弥呼が死と呪いの魔女みたいになってて、オイオイ…。卑弥呼の時代にあんなからくり仕掛けあったの??日本近海に魔の海なんてあったっけ??ハイキングウォーキングが叫ぶよ。「卑弥呼様ぁ～!?」採点は3か3・5で悩み、作品的には2・5～3なんだけど、アリシアの魅力に大オマケして、3・5！後一回くらいアリシアNEWララの活躍を見たいけど、興行・批評共に不発だったから次は無いかな…。ファースト・ミッションがオンリー・ミッションになりそうな…。どうでもいい事だけど、アリシアの名字って、ヴィキャンデル？ ヴィカンダー？一般的にはヴィカンダーってなってるけど、先に聞いたのはヴィキャンデルだったからそれで覚えちゃってる。 ",
      "美しいです\n 単純なストーリーですが、痛快な冒険活劇ですね。CGも使いすぎず、アクション映画として十分に楽しめると思います。また、主演のアリシア・ビカンダーは神秘的な美しさがありますね。スウェーデン出身の19才。バレエで鍛えた肉体美と肌のハリを見るだけでも1800円払う価値はあります！ ",
      "アクション好きには良いですね。\n ルックスもまあまあ、アクションもまあまあ、ストーリーはありがちな。全体的にまあまあかな。アクション好きには良いと思います。 ",
      "まあまあです、\n 思ったよりは楽しめました。が、やはりツッコミ所は無数にあります。それは置いといて、あの可愛いアリシアがララに見えなくもないです。しかし、もっとララを魅力的に見せるシナリオと、先が予想できてしまう困難をもっと捻らないと、厳しいですね。最初だからいいけど。 ",
      "まあまあ\n つまらなくはないけど特別面白くもなかったです ",
      "ララはお嬢様だったのねー\n 小柄で引き締まった体がとてもかわいくて、リリーの時のおもかげ探しても中々見付からないほど、イメージチェンジ！内容は外人が日本と中国人間違えるのと同じで、何もかもいっしょくたま卑弥呼を悪人にしてしまいそうになる所も、何だかな〰️、カラクリも仕掛けもインディー、と同じだし、もっと個性を出してほしかったかな。ハラハラしなかったよ、だって助かるなって解るんだもん、作りが雑なのかな。残念です。 ",
      "単旬なアクション映画はいいよね\n  日本原作とかまぁ単なるエッセンス程度で気になるもんじゃない。ラノベな感じでいいんじゃないですかね。 ",
      "インデペンデンス・デイのような安心感\n 日本史をほんのちょこっとかじってるだけでギャグ映画になってしまう作品。そうでなくても、どことなくアホっぽい雰囲気が漂っているというのに。冒頭、死の女王ヒミコの時点でもうムリ。卑弥呼が封じられた島の名前がヤマタイでさらにムリ。墓の中の建物とヒミコの服装が飛鳥以降の様式で、もうダメだ。笑わせるつもりがないのはわかってるのだけど、インチキ臭い古文書や絵画など、至るところに笑いのエッセンスが詰め込まれている。もちろんアクションは格好いいですよ。ただ、もうちょっと多めに見たかった。アクションが少ない。謎解きもよくわからなかったし。楽しみにしていた部分は消化不良で、突っ込みどころが悪目立ちしたという感じ。続編があるっぽいのでそちらに期待。 ",
      "アクションシーンが満載でした。\n 中だるみ無く様々なアクションシーンが止めどなく続きます。なかなか楽しめました。 ",
      "新生トゥームレイダー\n 新たな物語の始まりと言ったところでしょうか⁉︎東京の名前が出て来る割には日本の事は殆ど触れられないです。むしろ関係のない香港が舞台として出て来たりストーリーの設定に多少ムリが感じられなくもないです(^_^;)やっぱり冒険映画と言ったらインディージョーンズには敵わないですね！ ",
      "痛々しい…けど、パワフル。\n  ララの若い頃、ってことで観た。内容はサバイバルあり、バトルあり、それはもうパワフルである。ただ、仕方ないけどララがボコボコにやられちゃうところ、本当に痛々しい。スマートなララをイメージすると、あぁ…ってなる。最後はすごいかっこよかったけど。 ",
      "テンポいい\n ストーリー展開のテンポが良くて小気味いい。アクションもふんだんに盛り込まれて、息つく暇もない。こういう、何も気にしないでわくわくできる映画を見られて幸せでした。しかも、アリシアビガンダーがとってもキュートなのに、思いっきり負けず嫌いなところがおじさん心をくすぐるし。ジェイソンボーンの腹黒女子を思い起こさせて、やっぱりこの女優さんは好みでもあります。多分、次もあるんでしょうけど、そこで彼女の負けず嫌いの可愛さが果たして活かされるのかが少し心配ですね。強すぎると前のアンジュと変わんないし、アリシアを持ってきた意味がなくなってしまう。セカンドミッションは、ララの成長途上の物語であることを祈ります。 ",
      "まあまあの映画\n ストーリーや設定は良いけど、ドキドキやワクワクに欠ける。公開前は気になってたけど、見逃しても気にすることは無い…そんな映画です。 ",
      "これからかな\n アンジーのあのイメージが強くてトゥームレイダーというよりインディー・ジョーンズの女性版という感じ。しかしアリシアビカンダーはすごく頑張ってるなあと感心した。 脚本もっと頑張れよ。これから面白くなると思う。 ",
      "新生ララ素敵です！\n  アンジー版ララより前のお話。ララが初めて冒険に出る物語。アリシア版ララはまだ初々しく、恐怖や不安もありながら父親への想いを内に秘め、強い意志を持ち前に向かって戦う姿はとてもカッコよく美しかったです！観ていくうちに自然と応援したくなりました(^^)父と娘の親子愛を軸に謎解き、冒険、アクションと全体的に上手くまとまっていて面白かったです！残された謎もあるので続編があるのかな？期待します！！ ",
      "自分はこういう映画を楽しめる年齢ではなくなってしまったんですかね。...\n 自分はこういう映画を楽しめる年齢ではなくなってしまったんですかね。昔、インディージョーンズとか夢中になって観てましたが、今観たら楽しめないのでしょうか。。舞台が日本てのに無理があり過ぎなのかな。 ",
      "タンクトップは永遠に！～たとえ二番煎じでも～\n 「トゥームレイダー　ファースト・ミッション」74点。洋画の強い女性のシンボル、タンクトップ！クール、セクシー、がんばり過ぎのアクション！それだけで「♯enought」！ストーリー？秘宝はニッポン？ヒミコ？地下の迷宮？ゼロ戦？ジャパニーズは？「シンプル　イズ　ベスト！」まだ続く？がんばれ、アリシア!🍀 ",
      "うーん\n これはちと違うなアンジェリーナジョリー版の方が面白かったです。次に期待します＼＼\\٩( ๑`^´ ๑)۶//／／ ",
      "何処かで……\n 何処かで見た風景、何処かで見たアクション、何処かで見た話……オリジナリティは低い映画。でも、あまり映画をみない人は楽しいと思います。 ",
      "シリーズファン向けの映画\n 自分は、シリーズの他作品を観ていないのだが、十分に楽しめる作品ではあった。ただ、ところどころで説明不足な場面（登場人物の相関など）が多く、あとで「あ、そうなの？」と思わされたので、過去作品を観てからの鑑賞の方が望ましいかもしれない。過去作を観ていると印象が違うのだろうけど、本作単体として考えると、やや不完全燃焼気味なラストだったので、星は3.0（楽しめはする）にしておく。 ",
      "主演女優素敵いいぜ\n こういう娯楽大作の何が凄いって主人公の性格や環境や魅力を端的かつ快活に観ている側に伝わらせる導入部分の演出が凄いと思っているのですが、この映画の導入も自転車のくだりが終わる頃には主演女優の魅力が相当伝わったぜ。本編でも今まで観てきたアクション映画の女優達と違って男を一撃で倒したりせず、男と一対一になる場合いちいち大苦戦の泥試合の末に隙をついた絞め技でなんとか勝つとかそういうのばっかでそんな所もいいぜ。お父さんの影、見終わった結果として薄いぜ。後は普通だったぜ。 ",
      "楽しめる\n ゲームも知らないし、前二作も見ていないが、楽しめ作品であると思う。逸材な訳でもないし、傑作でもないが2時間スマホを眺めて過ごすくらいならこの映画を見ていたい。次回作が作られるのなら、是非見たい。 ",
      "演出不足\n  何も知らずに見れば楽しめるかもしれませんが、ゲームファンにとっては物足りない内容でした。前置きが長く、展開が読めるストーリーや希薄な人間関係(回想シーン等々)にやたらと時間を使ってしまって肝心の冒険アクションやトラップなどの見せ場がオマケみたいになってしまってました。誰も開けられなかった扉を自転車乗り回してる女のコが簡単に開けてしまったりとトホホなシーンも数多く、トータル的にガッカリな内容でした。変な演出をするくらいなら最初から冒険の連続にして欲しかったですね。ゲームには煮えたぎる溶岩を飛び越えたり、迂闊に触れると全身が金になってしまう石像など面白い演出が数多くあるのにそれを何故映画でやらないのかなぁ。 ",
      "素直に楽しめた\n 再び始まったこのシリーズ、さほどの期待もせずに観た。前回シリーズ＋インディジョーンズ的なストーリー展開で、楽しくないと言えば嘘になる。アクションシーンは秀逸だが、主役のジャンプ力がアメコミスーパーヒーロー並みで違和感あり。主演女優が若い頃のデミームーアに似ていて、なかなかの美女。アンジュ版ララがパワー系筋肉なら、バネとキレ系な筋肉の主演女優だった。2丁拳銃を手に入れ、思わぬ敵(最初から怪しい雰囲気の人物だったが)も登場し、続編への期待感アップ。 ",
      "可もなく不可もなく\n アリシアビキャンダー好きではあるのだが、冒頭の腹筋凄いな～、最後のどや顔は良いな～で終わってしまった。アンジー作品とは別物として観た方が良さそう。ゲーム原作と言うことで、中盤一気に現実味が無くなり、何が見所だったのか今一つわからないまま。BGM半分はララのうめき声なのではとも思った。 ",
      "ハラハラドギドキ\n  面白かった。若干のツッコミ所はあるものは、そこはご愛嬌って事でいいのではないだろうか。前シリーズのララは、すでに出来上がってた。スタイリッシュなアクションにタフなハート。トレードマークの2丁拳銃を巧みに操り、ララ無双だった。今回のララは、その前日譚というべきか。最後に2丁拳銃を手にする。だがしかし。アクション満載。ハラハラドギドキ感も満載。完全オリジナルストーリーっぽくもあり、楽しかった。次作もあるなら期待したい！ ",
      "見終わった後の気付き\n アクションに迫力はあったけど、私はゲームも経験済みで、そもそもトゥームレイダーって1人での孤独な闘いが面白さを引き立ててるものだと思うけど、今回の映画はそれがちょっと薄かったかも。それと、見終わって気付いた事がある。ここでは伏せときますが、「あるものが脅威となる」ということで冒険へと出るわけだけど結果、脅威となるものではない…。犠牲を出すこともなかったんじゃないかとも思った。そう考え出したらこの評価になりました ",
      "ツッコミどころは数あれど・・・。痛快な謎解きとアクションの新章スタート！！\n 【賛否両論チェック】賛：父の面影を探すヒロインが、幾多の困難を乗り越えていくうちに、次第にたくましく成長していく様子が痛快。謎解きも大いに楽しめる。否：日本文化に対するツッコミどころは非常に多いほか、主人公達がギリギリのところで上手く助かっていく辺りは、お約束のご都合主義感がかなりある。グロシーン等もあり。　まずは何といっても日本人から観た時に、一連の卑弥呼のくだりだったり、船の名前だったり（笑）、ツッコミどころを挙げればキリがない訳ですが、それを語るのは野暮というものですね。　行方不明となっていた父の本当の目的を知り、冒険へと繰り出したヒロイン。そんな彼女が迫り来る様々な仕掛けや強敵に苦しみながらも、抜群の身体能力でそれを凌駕し、成長していく姿は、清々しいまでに痛快です。トレジャーハンティング特有の謎解きも、童心に帰ったようで、観ていてワクワクドキドキさせられます。　ストーリーはメチャクチャ強引で、展開もかなりのご都合主義ですが、そういった細かいことは抜きにして楽しめる、そんなアドベンチャーです。 ",
      "ゲームしたくなります\n 発売中のゲームのネタにそっくり、アクション以外の前後のドラマが少しイラつきます。ネタと言えばアンチャーテッドのゲームとそっくりとも言えます。 ",
      "死に顔のクオリティーが凄い\n  ゲーム未プレイ、前作の映画も見てません。今回初です。中々良いアクションじゃないでしょうか。卑弥呼の伝説が本当かどうかは分かりませんが(映画だから実際違う伝説でもいいと個人的には思いましたが。)そこ関連の謎が面白いです。触れただけで死ぬ、実は病原体だったから。昔の人はウィルスは分かりませんので魔術と感じたのでしょう。なるほどな、って感じでした。あと終盤に卑弥呼の遺体が出てくるのですが、ここの死に顔のクオリティは凄い。普通映画とかって死に顔は丸っきり「それ生きてるだろ！」と突っ込みたくなるものばっかりでしたが、これは本当の死に顔みたいで感心しました。その後ミイラになりますが、ここも本物っぽくで凄い。ミイラが好きな私には思わず「おお！」となりました。ホラー要素が若干入ってます。ただロケット？の存在感があまりなかったのは残念かと。大物が来るのか？と思ったらすぐ退場。その下り必要だったか？と思いました。まあ全体としてとても楽しめたので良かったです。続編期待です。 ",
      "アクションが最高でした\n 女優が変わってどうかな？って思ってましたがたのしく鑑賞できましたお客さんは少なめ、やはり知名度は低いのかな？謎解き部分を増やしてほしかったかな次回作に期待 ",
      "アンジー版のララになる前の話・・・\n トゥームレイダーは、元々人気ゲームの実写化でしたが、内容よりアンジー人気で、ヒットした作品！スタイル抜群なオネーちゃんのアクション映画の先駆け〜あの眉毛と唇に魅了された人は多いはず〜w今回の映画は、あの二丁拳銃を使いこなすララになる前の前日譚的ビギンズでリプートされています。アカデミー賞助演女優賞受賞のアリシア・ヴィキャンデルの鍛えられたスリム細マッチョって部分に色気は感じないものの、アンジーの影を消してみると冒頭のチャリアクションから全編スピーディーで、評価以上に楽しめますよ〜☆３＊＊補足として・・・私的に分かりやすく日本の女優さんに例えると・・・アンフェアの篠原涼子→武井咲ドクターXの米倉涼子→広瀬アリスが、新たに演じるって感じ！？コレも見てなきゃ分からんか（笑） ",
      "アンジェリーナジョリーって凄かったんだなー。\n アンジーのあの迫力は凄かったんだなー、と今回の作品をみて思った。アリシアも悪くはないんだけどこんなにもドスが違うものかと。アドベンチャー感もインディの二番煎じ感がありあり。全体的に新鮮味は殆ど無かったけどテンポはよく楽しめます。 ",
      "昔のは観ていません\n アンジー主演の｢トゥームレイダー」は観たことがありません。ですので、過去作と比べてどちらが面白いのかはわかりません。普通に楽しめる冒険アクション映画です。アクションもストーリーもこれといった特長はないのですが、それでも最後まで普通に飽きずに楽しめました。暇つぶしにはもってこいの映画ではないでしょうか？ただ、続編があるようなので、わざわざ映画館で観るよりも、Netflixなどで全作まとめて観るほうが良さそうな気がしたのも確かです。 ",
      "う〜ん\n アンジェリナジョリーのイメージが強すぎるのか、いまいちの感じを受けました。アクションも、謎解きももう一捻りがあれば続編を作る感満載の作品でした。 ",
      "新生ララ最高ー！\n アンジェリーナ・ジョリーが出ていた「トゥームレイダー」より私は今回の「トゥームレイダー」が好きかな♡アンジーのトゥームレイダーはやっぱりお色気というかあったけどアリシア・ビカンダーは格闘シーンが本格的で肉体美が素敵でした！私もあんな引き締まった身体になりたい😅 ",
      "王道アクションアドベンチャー\n 王道のアクションアドベンチャーだった退屈はしないけどめちゃくちゃ盛り上がりもしないまぁ予想通りだった ",
      "エキサイティング！\n アンジー主演版よりも面白い。どうしてもセクシーさが前面に出てしまうアンジーに対して、本作主演のアリシア・ビカンダーは中性的な感じ。細身ながら鍛え抜かれた肉体は力強くて美しく、アクション・シーンもリアルで見応えあり。俊敏なアリシアの動きは実にカッコいいと思う。ストーリーは「まあこんなもんかな」という感じで、可もなく不可もなくといったところ。散々の思いをしてたどり着いた孤島で、死んだはずの父親と7年ぶりに再会したあたりは「そんなわけないだろ」と突っ込みたくなったが、アクション映画なので細かな点には眼をつぶろう。冒頭でララが総合格闘技のジムで実戦練習をしているシーンがあったが、実はこれは結構重要なポイント。のちにララが対人格闘において無類の強さを発揮する根拠になっているので、「こいつは何故こんなに強いんだ」と疑問を抱くこともない。それにしてもアリシアの割れた腹筋がすごい。早くも続編が見たくてたまらない。 ",
      "女性版インディージョーンズ 初々しいしいアクションシーンと、音楽の...\n 女性版インディージョーンズ初々しいしいアクションシーンと、音楽の融合がgood❗️スピード感がある映画ではあるが、脚本にもう一捻り欲しかったセットなのか、あの作り物は、インディージョーンズ顔負け次回作が楽しみ ",
      "初々しい\n ゲームはやったことないけど、アンジー版は見ました。今回のララは、初々しくていいですね。まだまだ人生経験を積んでなくて、いきあたりばったりの無鉄砲な感じが好ましいです。ストーリーは王道のトレジャーハンターものですが、結構楽しめました。それにしても卑弥呼が死の女王とは、欧米人の日本感なんてそんなものなんでしょうかね。海上保安庁、しっかりして〜。すっかり侵犯されてるよお。 ",
      "冒険家の大富豪の父が失踪して７年、一人娘のララは父が残したカラクリ...\n  冒険家の大富豪の父が失踪して７年、一人娘のララは父が残したカラクリ細工の中に自分宛のメッセージを発見する。そこに記された暗号を解くとそこには父が残したビデオが。父は邪馬台国の女王卑弥呼の墓を探していたが、そこに封印された力を悪用されないように資料を全部焼き棄てろとメッセージを残していた。父の残した資料の中に香港の船乗りルー・レンの名前を見つけたララは父の行方を追うべく香港へ向かう。正直全然面白くありません。卑弥呼の墓が隠されている島まで香港から船で向かうという理由が解らなくもない忖度が働いてヘンテコな出だしになっているのはご愛嬌、拉致された漁師達が強制労働させられている時代錯誤も甚だしい発掘現場には考古学者もいないし、ドッカンドカンと発破使いまくりと国辱紛いのデタラメぶりも酷いですが、そもそも物語の展開がダラダラと冗長、眠気と戦っているうちにどうでもいいクライマックスを迎えてジ・エンド。次作を匂わせるカットがちょっとだけカッコイイですが、残念ながら大コケ確定、昨年の『ザ・マミー』の10倍はくだらないので続編も作られないと思います。 ",
      "ラストにかけて徐々に盛り上がっていく\n ヒミコの呪いを利用しようとしている組織と、それを阻止するべく孤島に向かうララ、アクションとしての見所は滝に流されて、とっさに飛行機の残骸に飛び移るシーンは手に汗握る展開でした。ヒミコの埋葬されている地下迷宮の雰囲気は良かったですが、もう少しバトルしたり敵として人間以外にも出てくれば良かったんじゃないかなぁ〜と思います。ゲームをやってる人からすれば、ちょっと物足りないかな。ララは基本的に弓で戦いますが、自分的には両手持ちの拳銃の方がしっくり来ます。まぁ、次回作に期待ですね！ ",
      "アリシア・ヴィキャンデルはかわいいけど、ララ・クロフトはアンジェリ...\n アリシア・ヴィキャンデルはかわいいけど、ララ・クロフトはアンジェリーナ・ジョリーのインパクトが強過ぎて。新しいララ・クロフトのビジュアルには近いのかも。ただ、ストーリーはあと2ヒネリくらい欲しかった。 ",
      "前作は観たがあまりにも前なので覚えてないけど\n そもそも彼女は何者だったの女版シュワちゃんの様な不死身の工作員だと思ってたが今回は普通の娘？レイダース インディージョーンズを思い出したがテーマが大きい割りに仲間内での出来事の話？続編を思わせる様な終結 次回作に期待 ",
      "ハラハラのアクションが面白い\n 　トゥーム・レイダーはプレイステーションのゲームシリーズもやったし、アンジェリーナ・ジョリー主演の映画も観た。いずれも無敵の主人公が無尽蔵のスタミナでどこまでも活躍する内容だ。　しかし本作品の主人公は、運動をやっている女性なりの身体能力はあるものの、比較的普通の女の子である。それが普通でない大冒険をするものだから、ハラハラしてとても楽しめる。共演のダニエル・ウーの演技も達者である。ただ、ゲームを攻略本などのヒントなしでやった者としては、謎解きの場面をもう少しじっくりやってほしかった。アクションばかりが続いて、少し慌ただしい作品になってしまったところがある。　アリシア・ビカンダーは「エクス・マキナ」の印象が強烈で、エロス溢れる女性ロボットの役だったが、本作では一転して健康な若い女性を演じている。その間に相当に体を鍛えたようで「エクス・マキナ」のときに比べて筋肉が凄い。見上げた女優根性である。表情も声もいい。　邦題に「ファーストミッション」という副題を付けたものだから、誰でもセカンドミッションもあるのかなと想像してしまう。ネタバレの邦題だと言われないためにも、ここは原題のままでよかった気がする。 ",
      "2018-32\n ゲーマーですし、アンジーの過去作も子供の頃見たし(覚えてるのは、アンジーがベッドで格闘してシーツ一枚で切り抜ける、みたいなシーンだけですけど)、アリシア・ヴィキャンデルちゃん応援し隊やし、三拍子揃った。既にゲームのララに見た目が似てて、背も高くワイルドセクシーなアンジーが、この作品をやったらちょっと違うと思います。ララがララの中に眠る好奇心に気付く前、まだ2丁拳銃でバンバン撃つ前ですから。アンジーより小柄で童顔で、セクシーというより可愛いアリシアがやるなら、ファースト・ミッションとしてはアリなのでは。アンジーがララをやったときの年齢より年上なはずなのに、アリシアのほうが幼く見えるし。でも体は本当にバッキバキ。背中映ったとき、男やんって思った。セットがゲームの雰囲気のまんまで、ゲーマーとしては大満足。墓の足場のシーンとか、○ボタン押したくなる(笑)あ、でもクロフト邸はもうちょい広いよーな……。確実に続編ありげな終わり方なので、次回作では2丁拳銃ぶっぱなすアリシアちゃんに期待してます！ ",
      "線の細いアリシアだからできる、ララ・クロフトの前日譚\n  可憐なアリシア･ビカンダーが､バキバキに鍛え上げた二の腕と腹筋で大変身｡アンジェリーナ･ジョリーの出世タイトルのリブートに挑む｡本作は､アンジェリーナ･ジョリーの｢トゥームレイダー｣2部作(2001/2003)のリメイクではなく､原作の同名ゲームソフトの2013年版(PS3/Xbox360/Windows版)をベースにしている｡1996年から続くシリーズの､12作品目にあたる2013年版ゲームは､設定をリセットしたトゥームレイダーとしてのリブート(再起動)作品になっており､同シリーズ全17作品中､最大のヒット(1,100万本)となった｡世界的な知名度を誇る主人公ララ･クロフトの､最初の冒険を描いた前日譚的になっており､いわば､\"ララ･クロフト ビギンズ\"でもある｡普通の少女ララ･クロフトが､やがて屈強な冒険家に成長していく始まりの物語なので､アクション俳優としては線の細い､華奢なアリシア･ビカンダーのキャスティングは成功しているともいえる｡ゲーム的には\"育成ゲーム\"の要素があり､\"ミリタリー/アーマー系\"＋\"美少女\"というテッパン設定は､女子高生に機関銃を持たせたり､戦車に乗せて戦わせたい､妄想男子向き｡｢インディ･ジョーンズ｣に似ている､似ていないという論点も意味がない｡似ていて当たり前である｡そもそもタイトルが､\"トゥーム(tomb＝お墓)\" ＋ \"レイダー(raider＝侵入者)\"であり､冒険する考古学者という設定も､原作ゲーム自体が｢インディ･ジョーンズ｣に影響されているので当たり前である｡あまりに似すぎているから､女性設定にしたくらいだ｡舞台は日本の架空の島で､邪馬台国と卑弥呼伝説から創作されている｡ちょっと日本人には違和感のある設定であるが､原作ゲームに忠実なストーリーである｡映画的にはクロフト家の出自や､父娘の関係が加えられ､今後の\"映画シリーズ化\"に備えている｡本作は2013年版ゲームの､世界的ヒットを受けての映画化であり､リメイク映画という安易な紹介は間違い｡むしろ3D版や4D版を前提としたシーン構成と演出が巧みに施されている｡そういう意味では､日本での3D上映はないのが残念｡これはディズニーの｢リメンバー･ミー｣と同じで､4Dスクリーンを押さえながら､2D吹替版になってしまう｡本来の楽しみを提供できないビジネス優先構造が起こした弊害である｡3D上映はないので､少なくとも4Dで観るべきだ｡とくに序盤の自転車による追跡レースシーン､また嵐の海での漂流シーンの船の揺れと水しぶきの絶妙なチューニングに感心する｡ストーリー展開はあまりにも定石すぎるので4D効果を加えて楽しんだほうが新味がある｡2013年版ゲームソフトでララ･クロフトの吹替声優だった甲斐田裕子がそのまま担当しているのは､吹替版の大サービス。(2018/3/23 /ユナイテッドシネマ豊洲/シネスコ/吹替翻訳:野口尊子) ",
      "古き良き冒険映画\n これまでの「トゥームレイダー」シリーズにあった幼稚な設定や子どもっぽい演出が少なめだったのでなかなかよかったです。内容・演出ともに昔からある古き良き冒険映画、でもなぜか飽きることなくワクワクしながら見ることができるなかなか面白い映画でした。 ",
      "トゥームレイダー ファースト・ミッション\n 2018年26本目の劇場鑑賞。IMAX2D（字幕版）で鑑賞。かつてアンジェリーナ・ジョリー主演でも映画化された世界的人気ゲーム・シリーズをアリシア・ヴィカンダー主演で再映画化したアクション・アドベンチャー大作。美しきトレジャー・ハンター“ララ・クロフト”誕生の物語を、スリリングな謎解きとアクション満載に描き出す。本作のアリシア・ヴィカンダー演じるララ・クロフトは、アンジェリーナ・ジョリーが演じている人間離れしたララ・クロフトとは完全に異なる。身体能力だけでなくスタイルも異なる（ボインちゃんではない）。本作はララ・クロフトの起点に触れた誕生編で、2013年に全世界で発売されたリブートゲーム版「トゥームレイダー」をベースにした内容で、ララ・クロフトの設定もゲームを基になっている。日本近海の島が舞台なのでビックリ。その割には日本人が1人も出てこない。ララ・クロフトの最初の冒険になるストーリーなので、あらゆる面で未熟で経験不足で、メンタルの弱さが要所で描かれ、危機を乗り越えるたびに本能を開花させていき、徐々に成長していく姿が分かりやすく描かれてたのは良かった。いくつかあるトラップの謎を解き明かすのも見所の一つ。タンクトップ姿の胸元が気になるアリシア・ヴィカンダーも素敵。リチャード・クロフト演じるドミニク・ウェストが、ジャン＝クロード・ヴァン・ダムに見えて仕方ない。 ",
      "そういうご趣味の方はどうぞ\n ヒロインにクールさがないので、ただ若い子を痛めつけてるだけのドSムービーやん！ ",
      "エロさが異常\n ストーリーもアドベンチャーものとしてとても楽しめる出来でアクションも素晴らしい。そこまでは期待通りの面白さだったが、期待をはるかに超えてきた、というか予想してない魅力があった！！！！それは、、アリシアちゃんがエロすぎた！官能映画なんて比にもならないほどのエロさだと個人的には思う。アクションごとに出る叫び声は途中から喘ぎ声にしか聞こえなくなってしまい、これはもしやオ○ニーをしているようだ！というシーンも…。失礼しました。この作品は冒頭に「スクエアエニックス」というテロップが出る通り原作がゲームだそうで、しかもアンジー主演で映画も過去にできていたみたいですが前情報はなしで過去作も見ずに本作が初だったのでとても楽しめた。良くも悪くも期待通りだったが、展開は途中からあまり読めなくなりその点も良かった。ただ、アクションは美しいがアクションの順序がなかなか？？？だったのはある。なぜいまこいつを殺さない？なぜハシゴを外さない！という屁理屈のようなものが頭にどんどん浮かんで来てしまった。ファーストミッションというタイトル通り、ララが成長する物語のようで、これからが楽しみ。 ",
      "今回のララは可愛い。\n 日本の無人島に卑弥呼の秘密があり、父親探しも兼ねてその島に向かう娘の物語。舞台は日本なのに、日本人も日本らしい所もありません。今回のアリシア扮するララは可愛いです。アンジェリーナ・ジョリーを意識し過ぎるとしっぺ返しを喰らいますw凄い強い女性ではありません。少しだけ活発な女性で、アクションしても超人的では無いので怪我などしたり痛々しい場面が多々あります。その姿に私が思い出したのは、ダイハードのブルースウィリス演じるマクラーレン刑事。アクション頑張っても身体がボロボロになって行く主人公姿を重ねてしまいました。ストーリーはトゥームレイダーらしい探索ストーリーです。どんでん返しも有りません。シリーズ好きならいいんじゃないでしょうか？エピソード0的映画ですし、今後も考えてこの評価。私としては、個人的に狐の自転車ゲームはやって見たいな。 ",
      "悪くはないけど\n  そこそこ面白かったかな初っ端にまさかの日本、しかも卑弥呼にビックリ！まさか卑弥呼とは…（にしても仕掛けとかは、文字とかは中国感？笑）そこからララについて、描かれるのだが父親が死んだことを認めたくなくて、相続してない点はまあ分かる。だが、父親の隠し財産？みたいなのを見つけてから行動起こすまでがあまりにも短絡的というか早過ぎる！父親の指示にも従わず、船のメールだけ見て、他の資料持って行ってから読むとか愚の骨頂！形見のお守り質に入れちゃうし！この辺はララの無鉄砲というか猪突猛進というか直情型なとこを描きたいのかもしれないが、それを通り越して若干アホの子に見えてしまう（後々頑張るから良いけどさ）確かに半人前かつ知識不足な面はあるかもしれないが、にしても準備も何もなく出ます？頭いい子の設定でしたよね？あとひったくりの件、いる？彼女のアクション見せたかったのかもしれんが、別に要らないかなそこから船長と島に向かうわけだが、魔の海？だっけそこに向かうのにあんなんで大丈夫か？という感想。まあ、案の定転覆して捕まるわけですよそこから脱出するのは良いとしよう。アッサリ殺してたのに、船長はなぜ生かした？ララおびき寄せるためか？そして父親！生きてたよ！どうやって7年生きてたのよ！などもツッコミ処は満載だが、まあアクションアドベンチャーとしてそれなりには楽しめた。弓矢で敵を倒していくシークエンスはなかなか良かったし、トラップに対して彼女のポテンシャルが発揮されるのも良いと思った。墓の中身についても、SFと現実の中間点といったところかトリニティの目的、世界征服って笑とは若干思ったけどラスト、身近な敵の存在を意識してどうするのかみたいな続編を予感させるような描写もあったがどうだろ？アリシア・ヴィキャンデルのアクションはなかなかに良かったと思うし、彼女の可愛らしさや美しさは画面に映えるので次回があれば今回とは違うアプローチのアクションが観られたら良いかもとりあえず、アクションアドベンチャー作品としてそこそこに楽しめる映画でした。 ",
      "アクションに100点、謎解きに50点\n  「トゥームレイダー ファースト・ミッション」2D字幕版で鑑賞。＊概要＊世界的人気を誇るアクションアドベンチャーゲーム「トゥームレイダー」の映画化。＊主演＊アリシア・ビカンダー＊感想＊僕は、トゥームレイダーのゲームが大好きです。アンジェリーナ・ジョリー版の映画は昔観たことありますが、ほぼ忘れましたwゲームをしている身としましては、内容的にPS4版のパート1に近いかな。卑弥呼の扱いが少し「ん？」となりましたが、それ以外は完璧。何が完璧かというと、アクションです。アリシアさん、スゲー頑張ってましたね。。いやぁ～ハラハラドキドキしたな～めっちゃ興奮した！初代のララはセクシー、ゲームのララだと巨乳、そして、二代目ララは小柄で可愛らしいし、弱いようで、めっちゃ強い！(^^)あと、物語の構成も良かった。謎解きパートも面白かったけど、卑弥呼の設定がイマイチしっくりこなかったな。まるでバイオじゃないかと思わずツッコミたくなりましたが、、まぁいいか。ゲーム版でも卑弥呼は出てきましたね、あれもしっくり来なかったなー(^^;評価の分かれ目はやっぱり卑弥呼の扱いですね、でも、深く考えずに見ると凄く楽しいですし、とても面白かった！(^^)総じて、アクション100点、謎解きに50点という感じ。卑弥呼の謎解きパートは「ん？」という感じでしたが、アクションパートが凄く仕上がってたので、スコア上げました。アリシアさんの運動神経抜群で、素晴らしかった！あと、悪役もパンチが効いてて良かった！続編に期待します！＼(^^)／ ",
      "邪馬台国じゃないよ！\n 字幕にないけど、ヤマタイ、ヤマタイ言ってるのが苦笑。ゲームリスペクトなんでしょうけど、弓にすごい違和感。傭兵の銃を使いなさい！アクションは不死身だなってくらいの無茶ぶりです。ストーリーは超常現象がなくて、逆に意外(笑) ",
      "ハラハラドキドキ\n アリシア、ステキです。次回作も楽しみです。 ",
      "面白いわアホ\n ぐだぐだ文句を言わず観てみなさい！観なきゃ始まらんだろ！俺は面白かったぜ‼ ",
      "世界観が良い\n  トウームレイダーの世界観が良かった。やっぱり主人公は生き残るのね。お父さんは死んじゃったけど、続編を感じさせる微妙な終わり方。 ",
      "観るならＩＭＡＸ\n アンジー版は観たけれどもう覚えてない。面白かったけどもう一度観るかと言われれば観ないかな。と言っても次回作が有れば楽しみですよ、 ",
      "Door to Himiko. あれ、日本(笑)\n  全然期待してなかったら意外と面白かった「トゥームレイダー」。誰もがハマり役だったと認めるアンジェリーナ・ジョリー版は2001年公開なので、もう17年も前の作品になります。そして今作の主演は2015年に「リリーのすべて」でアカデミー助演女優賞を獲得した今をときめくアリシア・ヴィキャンデル！それにしても前のアンジーにしてもそうなんですが、このシリーズはアカデミー賞助演女優賞しばりでもあるのでしょうか？話の内容は予告を観ればエンディングまで分かってしまう、まぁ良く言って王道なのですが、アリシア・ヴィキャンデルの凛々しさ、カッコ良さ、可愛さが全てをカバーしています。正にアリシアを観る為に作られたような作品。ちゃんと腹筋を６つに割ってくる役者根性が素晴らしい！どうしても前の作品と比べてしまうのですが、前作がいきなり仏像が動きだしたりとゲームっぽさを前面に押し出していたのに比べて、今作はちょっとリアル系に走った印象でしたね。もちろんツッコミ所は多々ありましたが。英語発音で「ヒィミコゥ。ヒィミコゥ」言ってる度になんだか笑えて仕方なかったです。確かに観た後に何も残らない作品とはいえ120分存分にアリシアを堪能できたので満足でした。そういえば2001年当時のアンジーは26歳。今作のアリシアは29歳なのにアンジーより若々しく見えました。不思議！ ",
      "原作ゲーム知らなくても楽しめる作品。シリーズ化希望！！\n 　アンジー版の時はストーリー設定はシリーズの途中から始まった感覚でしたが、今回はララ・クロフトは親の遺産を継がないで一般市民としてスタートし、とあるきっかけから冒険がスタートするので、私も原作ゲームは知らずにアンジー版も観ていたシリーズですがアクション映画好きの人もすごい楽しめる作品だと思います。　まさに、ララ・クロフトの基礎知識編作品でもあるのでアンジー版シリーズ2作を観ているけど原作知らないから、どんな人なんだろぉ～～どうして冒険しているんだろぉ～～と思う人もこの作品ではなるほどぉと納得できる新たな発見もあるので、いいと思います。　最後の最後は、あれ持ちますぅ～～ってファンも満足できると思いますよぉ～～。　そして、今回からのララ・クロフト役アリシナ・ヴィキャンデルは美人だし、カッコいい～。タンクトップも似合っているしカッコいい～原作ファンもナイスチョイスですって言えるキャスティングだと思いました。ハッキリ言ってアンジーよりいいかも(笑)　ララのお父さん役には300（スリーハンドレッド）のドミニク・ウェスト。まぁ～カッコいいしこんなお父さんにこの娘うらやますぃ～～。他にも悪役にはウォルトンゴギンズなどすばらしいメンバー。　ストーリーには日本の邪馬台国のヒミコがからんでくる謎解きアドベンチャーなのでそこもうれしいところ。（ただし、？と思う変な歴史になりますが大目に見てやってください。）　今後も期待大の大満足作品でございます！！ぜひワーナーブラザーズさんシリーズ化をお願いいたします。 ",
      "良かった。\n  アリシア・ビカンダーのパワフルな演技が凄く良い。ストーリーも良い。終盤の爆発シーンも良い。卑弥呼が題材になっていて、日本人としてなんか嬉しい気分になりました。 ",
      "ニューヒロイン誕生\n アリシア最高です！アンジーとは一味違う惹きつける魅力がある。時にはクールに、時には危うい、でも最後はきっちりって感じです。是非映画館で! ",
      "単純に楽しめました\n 他の方が書かれている通り、突っ込みたくなる所も多いのは確かでしたが、それはさておき単純に楽しめましたけどねー。内容にもリアリティを求めるなら、そもそもトゥームレイダーの内容やアクション自体が成り立たないのでは？笑ややこしいことは置いといて、単純にアクション映画として見るのであれば十分な迫力もありましたし、次回作にも期待ができる内容でしたよ。個人的にはおすすめです。 ",
      "アリシア・ララは初めての冒険の設定上、全ての行動が半人前でピンチの...\n アリシア・ララは初めての冒険の設定上、全ての行動が半人前でピンチの連続だから、アンジー・ララが完璧だったイメージとのギャップでイライラした。 ",
      "尖閣列島？\n トゥームレイダーと名乗っても初代とはまるで違う、痛快感が全然足りない、日本のヒミコに注目したのは目新しいが、やたらと込み入った話にして、おまけにまだまだ続くときたもんだ、もう次は見ないよ言いたい。それに日本の尖閣諸島のようなところが舞台だが、日本には自治権がないのかこんな勝手なことが日本で行えるわけないだろう。これをトゥームレイダーと名乗るのインチキだと言いたい、本当にガッカリな映画だった。 ",
      "近年のゲーム「トゥームレイダー」原作\n 過去のアンジーが主演で2作品出たトゥームレイダーのリブート。アリシア・ヴィキャンデル（エクスマキナ）主演にしてララ・クロフトの若い時をベースに展開。冒険の地は父を追って失われた日本の邪馬台国へ。なのになぜか中国の港から出港し、中国人がガイドに。中国資本の結果なので仕方ないでしょうが、舞台が日本なのに中国から出港って少し難有りでは。スクウェアエニックスより発売された近頃のゲームも同様に邪馬台国が舞台なので話はそちらがベースですが、ゲームでの冒険の地は映画に比べてもっともっと広大でした。前半部分削って島でのアクションを増やすべきでしたね。本当に未開の地のように脱出不可の島という演出でゲームは展開されるのに対し、映画では行きが運悪く大荒れの海だっただけで後半は普通に晴天の中、行き来してました。（女王の呪いがなくなったから？）ガンアクションやタフな演出はほぼ皆無。8割以上が飛んでぶら下がって、という演出。武器は弓矢でスニークキルっぽさはあまりなく結構近くで打ったりしてました。ピッケルも出てきますが武器みたいな扱いを少々した程度でそれで壁を登るようなこともありません。後半の墓内部の仕掛けも「インディ・ジョーンズ」シリーズでお腹いっぱいになってる我々からすると「見たことあるな」って感じの仕掛けが多かったです。総じて新しい演出がなく主演のアリシア目当てでないとアクションアドベンチャーとしては目立って良い部分も見受けられませんでした。次作がありそうな終わりかたで締めるので、派手なガンアクションとかあれば見てみたいと思いますね。 ",
      "これはなかなかです。\n 　B級アクション映画かと思いきや、ハラハラドキドキの連続でレンタルよりもまごうことなきスクリーン案件。　予告編にも出てきた錆びた航空機。　米軍機ではなくどうやら旧帝国軍機の模様。　キャノピーは1式陸攻なんだけど、尾翼は96式だよねぇ。あれがなにか凄く気になる(； ･`ω･´) ",
      "何処ですか?\n ゲーム未体験幼くして母親が行方不明となり、更に7年前から父親も行方不明となった主人公が、父親の所有する大企業を相続しようとした際にメッセージと足跡を見つけて捜しに出かける話。アクションアドベンチャー作品であり、設定やご都合主義へのツッコミは無用とわかっているけれど…。日本のとある秘境の孤島の筈が、香港から漁船でとかの状況や、外人ばっかで日本人は皆無とかどういうこっちゃ？しかもそこそこでかい島っていう。ストーリーはなんで？と感じるところも多い＋捻りがなくオーソドックスな感じで、感動とか爽快感とかコミカルさはほぼなし。それなりのアクションがチョイチョイ差し込まれるし、テンポが良いし暗ったるい感じがないからそれなりにはみられたけど、まあこんなものかなというところ。ちなみに、前作映画のリメイクでもリブートでもなく、原作のゲームがリブートしそれを映画化したもの…つまりタイトルや主人公の名前は同じだし、主人公や物語のシチュエーションも似ているけれど今までの映画とは丸っきりの別物ということらしい。 ",
      "リメイクの宿命\n そこそこのアクションで、2時間は楽しめました…とした上で、やっぱり、リメイクとしての宿命と言うべきか、アンジー版を上回る事は出来なかったかな…。どうしても、アンジーのララと比べて、強さやグラマラスな大人の女性という点で、アリシアは、可愛らしさはあるけど、表情にも幼さが残り、やや役不足の印象。こうした冒険活劇的な作品は、インディー・ジョーンズを筆頭にハムナプトラやキングソロモンの秘宝等、目的地を前にしてのクライマックスの死の仕掛けは、もうやり尽くした感もあり、それほどの新鮮さは無かった。卑弥呼が呪いの根源だったり、日本領域の無人島にテロリストが住み着いて、そこに香港船が入ってきたりと、日本人には受け入れ難く、リアリティには欠けていました。まぁ、そこそこのアクション・ムービーでした。 ",
      "楽しかったです\n アリシア・ヴィカンダーはいつもの可愛さ封印でかなり身体も作っていて凛々しくかっこよかったです。それでも可愛く見えたりしますが。ストーリーは単純でわかりやすく、始めから終わりまでずっとハラハラドキドキのアクションの連続で楽しめました。切なくてホロリとなるシーンもあり、私の今年のベスト10には入りそうです。期待以上に面白かったです。 ",
      "逞しい\n とにかく、ララが逞しい。行動力があり、怖じけずに突き進んでいくララの姿は勇敢だった。走って、闘って、飛んで…アクションシーンが多く、スリルが味わえる。アクション映画としては満足できる作品だった。だからこそ、折角謎解き要素があるにも関わらず、ララが解いているのをただ観るだけだったのは少し残念。最後は続きが気になる終わりかただったので、続編が制作されるならば是非とも鑑賞したい。 ",
      "副題：初めての殺人（ファーストミッション）\n  ロンドンまではいい感じだったんだけど、日本の孤島ヤマタイのヒミコの墓で全てツマラナくなってしまった。父親の行動もダメダメ。日本なのにジャングルだし、文明が遅れていた日本にカラクリ墓地だし、日本領に船や飛行機が普通に入ってくる諸々と突っ込みどころ満載過ぎて残念。 ",
      "楽しめました！\n アンジー版も観ていましたが、あまりに人間離れしていてそれはそれで映画なんだからと言い聞かせていた分、アリシア版はより等身大のヒロインで好感が持てました。彼女の魅力の一つ（？）かすれ気味の叫び声が耳に残ってます。続編があるのかな、期待しちゃおう。愛するマイケルと結婚したから（笑）厳しい目で見てたけど、やっぱり彼女は魅力的です。それにしても今回の秘宝が、◯◯とは…先日見つかった遺跡が関係有りかもというニュースを聞いたばかりだったので、私としてはタイムリーでした。 ",
      "古き良きアクション映画\n アンジー版も好きだったけどアリシアはガチめなのに守ってあげなきゃ！と感じる雰囲気があって目が離せませんでした。リブートなのに、なのかリブートだから、なのか懐かしいアクションアドベンチャー感あふれる作品だと思います。 ",
      "新たなアクション女優\n この作品に対するアリシア・ビカンダーの意気込みがヒシヒシと伝わってきた。肉体改造の成果もありアクションシーンは凄みがある。新たなアクション女優の誕生で今後の活躍を期待したい。2018-64 ",
      "雰囲気は原作に近いが\n 行方不明の父の手掛かりが卑弥呼の埋葬された島にあると知ったララはその島を目指すが…。リブートされたゲーム版の実写化作品。原作以上にツッコミ所が多く、遺跡の探索シーンもかなり少ないがララに関しては原作の雰囲気のままと感じました。アンジー版に比べて似てないって感想の人が結構いますが、今回は設定を一新したリブート作である2013年版『トゥームレイダー』が原作なのでかなりそっくりです。卑弥呼の設定あたりはガッツリ変更されてますけど…。 ",
      "日本が出てないのに日本でお宝探し？\n 出だしからヒミコがどたらこたら…日本の島がどたらこたら…さぞや日本びいきの監督が作ったのだろうと期待したら、舞台はロンドンと香港と謎の島！日本人は一人も出てこない。ま、それはいいとして、やっぱりこの手の映画は趣向が使い古された感が否めない。この次は誰と誰がどうなる…あ、やっぱり…ま、それでもキャストが魅力的なのと、吉本新喜劇みたいに（例え悪！）わかりやすいのが良かった。十分楽しめた映画。 ",
      "アリシアちゃん目当て！\n  アンクルから注目のアリシアちゃん。アクションできますやん。凄いより可愛い❤️やね。日本やのに有名なんは、中国カラクリ、ヒミコと日本語は、ありますが。ダニエルウーよりまっけん出したりや！ ",
      "忍　耐　力\n インディ・ジョーンズみたいでワクワクしました。ララのお父さんが最終的にルーク・エヴァンスに見えて来たのは私だけじゃないはず。ルーがいいキャラしてたので、次作あるなら出て欲しい。ちょい役のニック・フロストが可愛かった。 ",
      "冒頭の二つのエピソードシーンはいい\n 映画『トゥームレイダー　ファースト・ミッション』を観てきました。まぁ、アクション映画としては、普通に面白いですね。物語は、世界を破滅に導く幻の秘宝を探して、秘密組織を敵にまわして、闘うという設定ですが、そこに父と娘の愛情を絡めるという典型パターンです。冒頭の二つのエピソード(ララが格闘技の練習で降参する、一般の街路を使った自転車のレースで警察の厄介になる)シーンの取り扱いは面白いと思いました。主演のアリシア・ビカンダーの頑張りはたいしたものです。最後に次回作のセカンド・ミッションのネタも紹介されます。 ",
      "可愛いくてカッコ良い！！\n 2D(字幕)観ました。凄い！！体張ってる感じ！！ララ腹筋が割れてる！！∑(ﾟДﾟ)痛そうなシーンがいっぱいあった！！そして凄く泣ける...(´；Д；`)やっぱりこれは4DXも観たい... ",
      "うーん\n アリシアちゃんめっちゃ頑張ってた！とにかく顔が可愛い。親娘の感じはすごく良かったけれど、全体的なアクションと謎解きは陳腐でつまらない。この余韻の残らなさはすごい。 ",
      "アイマックスで迫力が倍増！\n アイマックスで迫力が倍増してると思う。ストーリーは単純でも退屈させないし映像が何ともスピード感が有って迫力ある。次回作では主人公はもっともっと強くなって帰って来て欲しい。 ",
      "筋トレしたアリシア\n 主演のアリシア・ヴィキャンデルのファンですが、内容は全くの凡作で、どのシーンも既視感ありあり。きゃしゃなアリシアが上腕二頭筋や腹筋を鍛えあげていて、微笑ましいかも。次回作では三十路になっているので、みたいようなみたくないような･･･アリシアにはドラゴンタトゥーの女の続編にでてほしかった。 ",
      "うーん…\n  アリシアの体当たり演技は評価するが全体的に普通っぽくて、観る者を非現実世界に引き込むだけの力が作品自体に足りない気がする。そう思うとアンジーの迫力やスター性はハンパなかったなぁと思ってしまう。次作では、会社という現実社会に潜む敵と対する展開になりそうなので、より身近なトゥームレイダー と思えばいいのか。冒険にロマンを求める者にはちょっと残念な内容だった。 ",
      "世界を破滅させるものが......\n  子供と春休みを楽しむ映画としては充分満足出来る映画だと思います。まあ、この映画もツッコミ所が多い映画ですね。全体的にはスリルアクションが多いので昔のインディジョーンズを思い出させます。またその分セリフが少なく頭を使わずに見れます。ただし全体的なアクションシーンが暗い場面が多いので見づらい嫌いもあります。ストーリーは簡単なんですが、古代の日本を題材にしているのであれば香港俳優を使わないで日本の俳優を使って欲しかったですね。やはりネックは発音なんでしょうか。また、卑弥呼が埋葬されている島が日本のどこかなのに何故か出発港は香港という矛盾、映画といっても日本に入国時の国境は関係ないのかと思います。ただ、この謎の島に向かう時の海の荒波のシーンを見ていてまるで荒波が海獣の様な迫力、日本がこういう荒波のある海に囲まれているので征服されずに独自の文化を発展出来たのだという事を実感しました。ここからはネタバレなんで注意して見て下さい。結局世界を破滅に襲う物とは、卑弥呼の死因のウィルスだなんて、いくら映画でもちょっとの日本の歴史上人物としての扱いとしては、酷いという事でマイナス１点です。なんでハリウッドはこのような内容の映画を無神経に作るのかといつも思います。 ",
      "トゥームレイダーだった。\n リブート版をなぞったストーリー展開で、まさしく原点と言えるかと。。。次回作あれば、もう少しザイルの活躍が観たいので、銃は待ってほしいかな。 ",
      "壮大な自然を駆ける冒険とアクション\n 冒頭の自転車のシーン。街中を駆け巡る斬新さと活発さ？がすごく感じられた。4Dならではの風や振動があり、見応えがあった。島への航海では壮大な航海や、大波など、水しぶきと共に映像でも岩礁や波など迫力があり、とても興奮できた。島では、壮大な森を駆け巡り、\"ララ\"を襲う様々な苦難を乗り越えていく姿がかっこよかった。そして美しかった。独りになってしまっても、勇敢に自分を貫き通し、最後まで諦めない姿がすごく美しい。洞窟の卑弥呼の間で今生の別れを告げられても、父の想いと自分の意志を貫いておりかっこよかった。\"ララ\"に加え、\"ルー・レン\"の活躍も要所要所にあり、見応えがあった。二人の勇敢な姿が素晴らしい。ララを演じる\"アリシア・ビカンダー\"。とてもかっこ良く、美しく演じられていた。凄まじいアクションもこなしており、彼女の映画制作へのただならぬ想いや努力が感じられた。初めてのアクション映画の主演とは思えないほど強靭な演技をしていたと思う。ゲームや過去作を見たりやったりしたことないが（映画は幼少期のため）、その概念なく見れた。続編を期待したい。壮大な物語だ。《Pick Up People》「ララ・クロフト」彼女のアクションは美しく、勇敢であり、父への想いや、自分の意志を大切にしていたと思う。彼女はかっこ良く、凄まじいアクションをしていた。そして人々を救うために勇敢に呪いに立ち向かっていった。そのきっかけは父親探しという小さな？ものだが、人々を救うために大きな使命を持って行動していたのが素晴らしかった。3/21(水) TOHOシネマズ新宿にてMX4D/2Dでの鑑賞 ",
      "こちらの方がトレジャーハンターに見える(笑)\n アンジェリーナ・ジョリーの場合。金持ちの令嬢に見えるが、トレジャーハンターには見えない。今回の場合。金持ちの令嬢には見えないが、トレジャーハンターとしては違和感を感じない。。ここが一番の違いか。(笑)よく、超人的な強さを誇るシーンとかあるけど、冒頭から格闘しているシーンがあるので、妙に納得。目新しいアクションとかはそんなではないけど、アクション映画としてはまぁまぁなんじゃないかな。サクサクと鑑賞出来たし。残念なのが、日本のネタを使っているのに、全く日本らしさが無い所か。(笑)しかし・・・予算を掛けたのか掛けていないのかよく分からんが、ちょっとしたB級感を感じたのは何なんだろうか？(笑) ",
      "発展途上の魅力、みんなで応援しませんか？\n アンジェリーナ・ジョリーに比べると、（腹筋以外(^_^)）華奢だし、強くないし、計画性がないし、有無を言わせぬ圧倒的な迫力や存在感が足らないですが、そこがなんとも言えない魅力になっているのだと思いました。これから逞しく賢く成長していく（はずですよね⁈）ララをみんなで応援し、見守っていこう‼️そんなエールを受け取りました。もちろん、小学校の運動会のエール交換時みたいに、精一杯のエールで応えたいと思います。 ",
      "アクション映画としてはよし\n 良かったと思います。アクション映画としては申し分ない出来じゃないでしょうか。惜しかったのが脇役(特に悪役)が何ともイマイチだったことでしょうか。主役は、まさにゲームに出てきたトゥームレイダーのイメージ通りで輝いてました。 ",
      "あれー\n 44本目。アローをアレンジした様な脚本だったかな。次もやるんだろうから、期待してます。 ",
      "よく言う暇つぶしにいい作品かな・・・・\n アンジェリーナ・ジョリー主演の「トゥームレイダー」のリメイク作品なんだけど、私自身、アンジェリーナ・ジョリー版「トゥームレイダー」を見た事ないので、本作品は初めて見ると言う事で、特に先入観なしに見てきました。ま、女版「インディージョーンズ」って感じで、お話がおとぎ話なのか、それとも架空であってもリアリズムを追及しているのか、ちょっと中途半端な作品だった。ある意味、突っ込み所は満載で、やはり好都合のようにお話は進んで行きます。要所要所のアクションはそれなりに良く出来ていて、意外にもラストはハラハラドキドキで私的には、楽しめたかな・・・・主演のアリシア・ヴィカンダーって、出ている作品によって見栄えが変わって、本作品では、可愛いと思ったけど、「ジェイソン・ボーン」の時はいまひとつだったり、ま、よく言う暇つぶしにいい作品かな・・・・ ",
      "アンジーに負けじと劣らず\n アクションシーンが非常に多くて、興奮しっぱなしの130分でした！主演のアリシアの体をはった演技は素晴らしかったです。生きるか死ぬかの極限状態がよく伝わってきました。アンジーにも負けていないですね。ストーリーも分かりやすくてアクションに集中できたので良かったです。続編を希望します！ ",
      "なんとゆうか\n ストーリーは終盤ちょいちょいハラハラしそうな話なんだけど普通に見たりIMAXより4DXやMX4Dの方がスリル感じれる映画かも ",
      "この手の映画はスターが主演でないと・・・\n  過去にアンジェリーナ・ジョリー主演で２作品つくられたリブート版。ロンドンで大学生として暮らすララ・クロフト（アリシア・ヴィカンダー）。彼女は、実は冒険家で謎の失踪を遂げた資産家の娘。７年経ち、父親の死に認定に立ち会う日に発見した父親のビデオメッセージから、父が最後に挑んだ地を探索することを決意する・・・といったところから始まる物語で、トゥームレイダー（墓暴きの冒険家）ララ・クロフトの若き日の冒険譚。まぁ、そういう意味では面白いが、意外と面白くない。というのも、演技派アリシア・ヴィカンダーが主演なので、あまりにシーンシーンの演技がリアル。痛い目に合うと「痛い」。辛い目にあうと「ツライ」。父の失踪が「南海の島に消えたヒミコ（卑弥呼）の謎」という、日本の歴史からすると噓八百なハナシなので、マジで演技されると引いちゃいます。まぁ、架空の呪われた女王の話ならば愉しめたのかもしれないのですが・・・この手の映画は、やっぱりスター映画でないと愉しめない。インディ・ジョーンズがハリソン・フォードだったのには、意味があった訳だね。 ",
      "アドベンチャーゲーム好きに見てほしい\n  試写会に参加させていただきました。予告編からは冒険パートの詳細があまりわからなかったのですが、実際観てみて大変盛り上がるアドベンチャー映画でした。まず開始早々スクウェア・エニックスのロゴが出ます。そうだ原作はゲームだったと思い出します。序盤は己を鍛えるララの描写があり、ジムでボクサーに絞められたり、賞金目当ての野良サイクルレース（自分以外全員鬼の鬼ごっこ状態）に出たりと、若者らしさもありながら自己鍛錬を積むララが描かれています。その後、ララが失踪した父の死を認める書類にサインを拒み、父に託された品の中から、父の隠し部屋と失踪の原因の謎を発見します。そこから本番の冒険パートになります。父の追っていた謎の答えのある島にたどり着いたララは、トリニティという秘密組織が鍵となる遺跡を発掘していること、死んだとされていた父との再会など様々なことが起きます。怒涛のようにイベントとトラブルとアドベンチャーが乱発されるので、本当にダレずに見ることができます。題にも書きましたが、遺跡冒険パートが本当にファミコン～PS世代のアクション・アドベンチャーゲーム好きが見たら盛り上がるよう要素満載です。抜ける床と時間制限と鍵合わせとか大好きな方に是非見ていただきたいです。肝心の「謎」はがっつり日本がネタにされているので、これはもっと日本でもその部分を宣伝すればいいのにと思いました。（脚色された日本の伝承をネタにしてはいますが）主演のアリシア・ビキャンデルも、29歳のはずなのに20歳そこそこの大学生くらいにしか見えない雰囲気と、タフなフィジカルを併せ持っていたため、大変見ごたえのあるアクションでした。続編があるとしたら、次回は今回あまり出番のなかったニック・フロストももっと本編に絡んでくれるといいなあと思います。 ",
      "期待をかなり上回った！！\n  評価はそういうものだと思いますが、あくまで個人的な意見です。予告を見て、あ、これ娯楽映画かな。って思ってました。さらに、ロッテントマトで50%だったので、かなり不安だったけれど、何も不満はなかった！！言ってしまうと、アンジーのトゥームレイダーを見たり、ゲームをやったことがあると言う訳では無いので、なにかと比べるということが出来なかったのですが、そんな自分はとても面白かったです。、アクションはすごく、テンポもよくて、内容もしっかりしてて、かなり楽しめました。アンジーのトゥームレイダーを見ようと思いました。映画見たあとは基本「あー面白かった」って思っちゃう人なので、後日評価が下がるかも知れません。ここからネタバレです！！個人的には、続編にもかなり期待！！今回のアクションもかなりよかったのですがおそらく、2はそれを上回ると思うのでとても楽しみです！！また敵もあまり予想がつかず、ララもどれくらい成長するか楽しみです！！ ",
      "はっきり言って微妙\n  ゲームのトゥームレイダーシリーズは全てクリア済み。主人公の名前がレイラクロフト時代からのファンです。当然アンジェリーナ・ジョリー版のトゥームレイダーも見ました。アンジー版はララに似ていたのでとても良かったのですが、今作はまず似ていないのが残念。ストーリーもゲームのストーリーと同じかと思えば変な改変がありそれが全て台無しにしています。今回役者を演じたララのアリシアさんですが、身体をとても絞っていて物凄い努力を感じました。若いララがストーリーを追うごとにタフになっていく姿がゲーム内では感じることができましたが、映画内ではそれがなかったです。正直ストーリーがいまいちでもララがたくましくなっていくのがゲーム内でも凄い魅力だったのにそこを削ってしまったのが悲しかったです。最初のレスリングとチャリのシーンですが、正直いらなかったです。何を表現したいのか分からなかったので。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
