{
  "id": 142,
  "reviews": {
    "eigacom": [
      "冒頭の数十年、数百年に及ぶクロニクルにグッと心を掴まれる\n 映画の冒頭は観客の心を掴む上で最重要のパートだが、本作でデヴィッド・ボウイの名曲が響き始めるや、ある種の微笑ましさと感慨を込めながら宇宙ステーション開発をめぐる数十年、数百年のクロニクルが綴られていく筆致に、これぞベッソンらしさなのだと唸らされる自分がいた。逆に言えば、この部分が本作のハイライトだったのかも。ベッソンは確かにVFXを駆使したイマジネーションを構築するのが巧みだし、映画としてのハッタリを効かせるのもうまい。が、キャラクターに関して言えば、やっぱり彼は生身の人間と人間が生むケミストリーを活写することの方に長けているように思える。その点、目つきの鋭さの似たデハーンとデルヴィーニュの快活な応酬をもっと見ていたかった。特に、女性にだらしないのに憎めないデハーンは、軽さと深みを絶妙にブレンドした演技が観客を惹きつける。総じて、本作に関して満足感と惜しさが同居するのが正直なところなのだ。 ",
      "好きですね、この映画。あんな酷い目に逢ったのに地球人を許してくれる...\n  好きですね、この映画。あんな酷い目に逢ったのに地球人を許してくれるなんて、なんて心の広い人たち❗ ",
      "映像が綺麗！\n やっぱりSF物はいいね👍予告編を見た時はすぐに見てみたいと思い最近やっと見ることができましたwなんといってもリアーナのダンスも最高でした！映像が綺麗なので飽きない！レンタルはブルーレイをお勧めします！ ",
      "ダメだコリャ\n OPで様々な異星人とのコンタクトと、その後の砂と海の惑星のシーン。面白かったのはそこまでで、後はひたすらツッコミするしか楽しめる箇所がなかった。まずキャラクターが全然魅力的じゃない。主人公は女好きとの設定らしいがストーリーでそういう描写がほとんどない。表情は固いし、ヒロインに唐突に結婚を申し込む流れも不自然。BGMや効果音もいまいちで、終始淡々とした感じで進む。展開はあっちいったりこっちいったりで、今一体何をしているんだ？このシーンいる？と思ってしまった。唯一の魅力と思える映像美はなんだかPS4のゲームみたいな雰囲気。それも使い方が悪いのがイマイチ引き込まれない。リュック・ベッソン、「フィフス・エレメント」はなかなか面白かったのになあ・・・。 ",
      "ベッソン節に溢れる楽しいSF\n SFの新古典主義といえるのではないだろうか ",
      "SFとして二流、ファンタジーとして一流\n 最初はチープなスターウォーズ、ヘタレなアバターだと見ていたら、後半俄然面白くなる。様々な個性際立つキャラがいろいろ出てくる、笑いあり、感動あり。特筆すべきは主人公の存在感。ヒロインは映画史に残るような素晴らしさ。人間ドラマとしてみればスターウォーズやアバターをはるかに超えているかもしれない。惜しむらくは前半のもたもたして、ヘタレな、二番煎じ感。途中で観るの止めよか思うほど。前半を除けば最高のSFファンタジーなのに。是非、我慢して最後まで見てください。ヒロインの姿が目に焼き付いて離れなくなりますよ。そうそう、ヒロインの相棒もなかなかの存在感です。 ",
      "カーラ・デルヴィーニュの表情（かお）芸　キュート\n  物語は、映画「SPACE ADVENTURE コブラ」と似ている。設定は、映画「スター・ウォーズ EP4～EP6」と似ている。SFコミック「ヴァレリアン/ピエール・クリスタン（著）、ジャン=クロード・メジエール（イラスト）」が、映画「スター・ウォーズ・シリーズ」の元ネタの一つなんだそうです。漫画「コブラ/寺沢武一」の元ネタでもあるんでしょう。見所は、・パールを一粒入れると、大量のパールを吐き出す“変換機（小さいワニみたいな生物）”　「フィーバー！」・皮質（コーテックス）クラゲを頭から被ると遠隔透視が出来る（ヴァレリアンの居場所が判る）　「ほえ～（その発想はなかった～）」・保全のため、一つの情報を3人で3分割しているドーガン=ダギーズ　「な～るほど（よく考えられているな）」・相手の潜在意識の中にあるものに、変幻自在に姿を変えられるダンサー、バブル　「なんだー、なんだー（スゴーイ、スゴーイ）」・・・と盛りだくさんなんですが、ぼくの中では、キュートなカーラ・デルヴィーニュの表情（かお）芸が、一番の見所でした。 ",
      "楽しめた\n ベンソン、良いやんアバターとかぶるイメージもあったけどなかなか楽しめた ",
      "宇宙の果ての天国横丁\n リュック・ベンソン脚本・監督によるスペースオペラで、とても私好みな作品。西暦2740年、宇宙ステーションには全宇宙から知的生命体が集まり、地球の軌道を維持することが出来なくなった。仕方なく巨大なステーションを宇宙に旅立たせる。主人公は若手でやり手の男女のエージェント（デイン・デハーン、カーラ・デルビーニュ）、ある特命を受けるが、これには大きな陰謀が潜んでいた。リアーナのポールダンスは見事で、とても楽しめる。 ",
      "愛は強い\n WOWOWにて視聴。リュックベッソン監督として久々に面白い映画でした。原作は古典の部類に入るコミック作品という事でストーリー自体は難しくないスペースオペラSFだがそれを補って余りあるくらいの映像で表現してます。主人公たちも好感が持てますね。この映画を作るのに予算がかけすぎてそれを回収出来なかったということを聞き面白いのにハリウッド映画じゃないってだけで興行的に難しいのかなあと思います。アポロ宇宙船を使ってるあたりニヤリとしてしまう（笑） ",
      "普通\n  映画をよく見る人はつまらないと思うだろう。だって、手垢のつきすぎた展開だし、新鮮さもない。映画をあまり見ない人はおもしろいと思うだろう。王道だし、恋愛ものだし。とはいえ、もっと冒険するものだと思っていたが、そんなことはなかったのね。ほぼ全てのことが１つの人工惑星の中で起こって終わる。こっちの落ち度かもしれないけど、予告編見たときにそう思ったんだもん。勘違いさせる気だったの？Aマイナスの映画として日曜の昼にテレビでやるタイプの映画です。そういう存在は割と好き。 ",
      "超COOL!\n リュックベッソン大好きなのだが、期待以上に面白かった。「愛するという事は、無条件に信じる事」なんですよ。カーラ・デルヴィーニュ超可愛い〜！ ",
      "SF時々ミステリ\n ストーリーに一貫性があって面白かった。衣装やキャラ造形も素晴らしく、主人公たちのキャラも立ってたし、それぞれの種族の性質も違ってて笑えた。監督リュックベッソンってだけで観て来なかったけど、この映像美はリュックベッソンらしさだと思うし、他のレビューを見る限り、今作は久しぶりの良作みたい。空間や次元や時空など頭で理解しようとすると置いてかれそうになるので、その辺は分かったふりして、ストーリーだけに集中して観てた。子どもと一緒に観たけど、子どもも口を開けて観てた。デインデハーンは大作にたくさん出てるけど、なんか昔の90年代の大作に抜擢されたマイケルjフォックスとかの新人みたいな雰囲気があったな、新鮮さとカリスマ性があってとても良かった。 ",
      "映像を楽しむ。\n SFを楽しむ。冒険活劇を楽しむ。 ",
      "リュック・ベッソンのSFエンターテイメント！\n ヴァレリアンとローレリーヌのカップルはまったく嫌味がなく好印象。イマジネーション豊かな映像の中をさわやかに駆け抜けた。ベッソンの個性は見えなかったが、十分楽しめる好作だ。 ",
      "タイトルなし\n リェックベンソンのイマジネーションの世界を堪能 ",
      "何度も眠くなる\n リュックベッソンどうした　どうしても描きたかった映画の熱意が空回りしてほんとどうしようもないほど眠かった宇宙人はほとんど2足歩行で変わり映えしないし、よっぽどMIBのほうが面白い製作費の無駄遣い ",
      "忙しい\n 目が二つじゃ足りないくらい忙しい作品。あらゆるSFが詰め込まれたゲーム感覚のお楽しみ袋。デイン・デハーンを始めキャストが花を添えている ",
      "デハーン様大好き\n  デハーンを堪能する映画フィフスエレメントな世界観だし二人がエリート同士でバカな失敗してないのがいい ",
      "久しぶりに面白いベッソン作品\n いくつになっても小学生男子マインドを忘れないリュック・ベッソンの最新作。ただ、個人的に「フィフスエレメント」以降の監督作品はどうもイマイチなのばかりだったけど、この作品はベッソンの良くも悪くも幼稚な部分が題材とバッチリ噛み合ってて、すごく面白かった！まるで、フランスの漫画「バンド・デシネ」がそのまま動き出したような映像やチャラいヴァレリアンと勝気なローレリーヌのコンビもとても魅力的で、若干冗長ではあるけど退屈なシーンもないし、ずっとワクワクハラハラしながら観られる。オススメ！ ",
      "ベッソン 最近の凡作続きの中の救世主\n  『フィフス・エレメント』以来となるリュック・ベッソンの本格SF大作。製作会社ヨーロッパ・コープを大損失させてしまったほど興行的に大コケしてしまったが、ここ最近のベッソン監督作の中ではフツーに面白かったと思う。それもその筈。原作は、『スター・ウォーズ』にも影響を与えたとされる、フランスでは超人気のコミック。長年映画化を夢見てきたベッソンが、SFの魅力とエンタメ性たっぷりに実現させた痛快作。冒頭、国境を越えて宇宙に進出した人類が異星人と遭遇して数百年。壮大な宇宙世界が広がり、人類と異星人が共存する“千の惑星の都市”こと超巨大宇宙ステーション“アルファ”は、めくるめく圧倒的なビジュアル。小道具やアイテムもイマジネーション豊か。異星人は多種多様。個性的な種族だらけ。“技術が追い付いた”VFXが、世界観やキャラや設定の創造に本当に素晴らしく使われている。複雑な役所が多かったデイン・デハーンが、往年のロボット・アニメのような熱血主人公なのがなかなか新鮮。仕事中にも同僚を口説くプレイボーイだが、恋愛表現が苦手。そんな彼が口説き続ける同僚カーラ・デルヴィーニュの美貌とキュートさは必見！ 『スーサイド・スクワッド』でも特殊メイクの下に美しいお顔が見え隠れしていたが、素顔は遥かに魅力的！仕事上は相棒、プライベートでは恋人同士。序盤、アロハなラフスタイルで任務をする２人は、まさしく本作のノリを表している。ヴァレリアンとローレリーヌの、LOVEと冒険のバディ・ムービーでもある。ストーリーは…銀河をパトロールするエージェントの２人が、アルファで事件に遭遇。陰謀と銀河存亡の危機に巻き込まれる…。軍司令官が隠し通す過去のある惨事。それは、かつての戦争中、惑星一つを滅ぼしてしまった。僅かに生き残ったその惑星人は、自分たち種族の為に必要なある物を取り戻したいだけ。普通だったら、多くの仲間と母星を奪った敵に復讐する所だが、その罪を赦す。が、彼らの存在がバレるのを恐れた軍司令官は、秘密裏に彼らを抹消しようとする。宇宙に進出しても、人類の敵は人類の愚かさや過ちなのだ。総じて思ってた以上に面白かったが、全てが最高という訳では無かった。最初は話に入り込み難かった。序盤の楽園のような美しい星に住む異星人とその滅亡。これは一体何なんだろう、と。主人公２人のキャラ設定も最初はいまいちよく分からなかった。でも、見ていく内に話が繋がり、だんだんと分かってきたが、それはつまり、話に面白味を感じたのは中盤以降からという事。前半、もっと巧く捌ければ…。スケール大きいエンターテイメントだが、話自体は割とこぢんまりとして漫画的。キャラも個性的でユニークだったり、ステレオタイプだったり。『グラン・ブルー』『ニキータ』『レオン』…かつての名作にはさすがに及ばない。同じSFでも『フィフス・エレメント』派。でも、凡作続きベッソンに幻滅していたが、少なからず本作は救世主になった。 ",
      "美しい映像\n リュック・ベッソンが描いた、新しいスペース・ファンタジー。SF映画によくある勧善懲悪的な内容ではありませんでしたが、題名にある救世主の意味を最後に、しっかり回収しています。画像も色鮮やかな美しさがあり、いろいろな宇宙人も愛嬌もあり、少しアバターを思い起こしました。主演のデイン・デーハンは、ヤンチャな雰囲気が若き日のデカプリオに似ているなぁ〜と…。カーラー・デルヴィーニュ『スーサイド・スクワッド』のエンチャントレスを演じてからお気に入りの女優さん。この映画のテーマは、壮大な宇宙を舞台としながら、この若い2人の微妙な距離を縮めて行く、ラブ・ストーリーだったように思いました。 ",
      "18041-08\n 最近の娘は直球勝負でよろしい。 ",
      "チャラくて熱い\n 何年も前のパール人のファンタジーな惑星から始まる現代汚職までのストーリーを背骨に、VRを使った未来の宇宙が楽しい。CMを見たときは、チャラくて世の中ナメてる二人組が無双な感じで事件解決だと思ってたので、イメージの違いにびっくり。映像とストーリー両方楽しい映画でした。 ",
      "ウンザリ\n  原作を知らないんで、お前ら誰だよ？でしかない。●印象的な出会いもなくヒーローとヒロインが序盤から出て来る。魅力的な導入もキャラクター紹介もない最低なオープニングだ。●世界観のセンスもひどい。まったく入りこめない。異世界を舞台にする場合、デザインを慎重にしないと観客が入りこめない。ファンタジーなりのリアリティがない。金をかけた学芸会。●主人公たちに魅力がない。個性的な性格も特殊能力もない。過酷な運命を背負うでもない。役者も無個性。●アクションがつまらない。派手なだけで見せ場がない。●CG表現に取り憑かれた人々の浅はかさ。何でもCGで描けば観客がついてくる時代は１０年前に終わっている。考え方が根本的に古い。●長い。２時間以上見せる内容じゃない。いつもならこの手の映画は評判が良くなければ見ない。見たのはリュック・ベッソンだから。もう、リュック・ベッソンは見たくない。 ",
      "これはこれで\n すごく楽しいですどこかで見たことあるようなでもそれはこちらが元なんですと訴えてくるような予想の上をいく映像美。SF好きなら必ず楽しめると思います主人公達２人の関係も素敵でした ",
      "眩しい\n 映像がキレイ。SFだけど、恋愛が強めで、ローレリーヌ可愛い。なかなか落ちないブレない姿が素敵。そりゃあヴァレリアンも本気で惚れてしまうよね。二人共、出演者の画像と全然違って、映像はちゃんと顔立ちイイ。途中まで子供向けのようなゲームっぽさが合わないと感じましたが、パール人と出逢ったところくらいから展開が少し面白くなりました。レディ・プレイヤー1とはまた違った、軽めに観られるゲーム感覚映画です。 ",
      "面白いところたくさんあってよかった。 結果がビックりしたけどね。C...\n  面白いところたくさんあってよかった。結果がビックりしたけどね。CaraもDaneも最高やったキャストが大好きな俳優、女優さんだったのですごくこの映画には興味があった。リアーナが意外と早く死んじゃって死に方もこれで死んじゃうのって感じだったからね‥ ",
      "わくわくしました。\n  2D字幕版で鑑賞。リュック・ベッソン監督といえば「フィフス・エレメント」が好きだということしか思い浮かばなかったが、フライヤーのビジュアルが気に入って、「これって主人公相当おバカだろうなあ」という期待（笑）、そして「スーサイド・スクワット」にも出ていたカーラがカッコ良さそう、という期待のもとに観に行った。まずは冒頭の友好の握手のシーンに度肝を抜かれた・・というか、将来きっとこういう光景があるだろうと想像とリアル感が一緒になったというか。原作でのこういう要素があの「スター・ウォーズ」第1作の酒場のシーンなどに影響を与えたかと思うとワクワクする。そして惑星ミュールのシーンの美しさ・・・ベタだと言われようが自分はこういうの大好きなんですよね～。パール星人は「アバター」（←映画未鑑賞）のあの青い人たちと一緒で、ビジュアルに最初は違和感を覚えるけどだんだんカッコ良く見えてくるというやつですな。物語の展開も宇宙人の描写もキャラクターの描き方もみな面白くてワクワクした。悪役のフィリット司令官、いい味出してました。個人的にはネザ軍曹にもっと活躍してほしかった～（笑）観る前の予想「主人公はかなりおバカそう」はいい意味で裏切られたけど。意外と？マジメでカッコいいヴァレリアンでした。原作漫画もいつか読んでみたい。あまりに面白かったので後日吹替版も見てみた。ゆりやんのアテレコも悪くなかったし、何よりドーガン=ダギーズのじ・あるふぃー！！上手すぎて本物の声優さんも顔負けでした。 ",
      "B級映画\n 悪くはないんだけど残念ながら全体的にセンスの悪いB級映画という感じでした。ストーリー的にも寄り道が多いし、纏まりがイマイチで観終わった後に爽快感がありませんでした。主演の二人もちょっと子供っぽく、キャスティングミスだと思います。 ",
      "ハズレ\n  分からないものが分からないまま進行していって最後にまとまるみたいな。ただ、この分からないものが主人公たちに集約されてるので冒頭から意味不明なのだ。和訳にセンスのかけらもないのかと疑う程で…主人公たちの背景が見えてこない。よって感情移入など出来るはずもなく、なんなんだこいつら？ってのが拭えない。どおみてもティーンエイジャーにしか見えない主人公たちが、結婚を意識したり、政府の重要なポストを任せらりたりしてて、説得力が皆無なのだ。物語も腑に落ちない部分は一杯あるし、観てるのが苦痛だった。相当、作り込んではあるものの…駄作としか思えない。これ単体ではなく、前作があるのなら致し方ないとも思うのだがどおもそうではないらしい…。コロニーの中心部に2回程制圧部隊を送り込んだらしく、全滅したとあるのだが、終盤に出てくるコロニー中心部に巣食ってる輩は平和主義者たちなのだ。誰が全滅させたのか謎だし、それ自体がブラフである理屈も分からない。挙げだすとキリがないのがムカつく…。どおにも人物への造詣が浅くイライラしながら観てた。和訳が適切でないなら仕方がないが、そおでないなら…こんな下らない脚本によく何億もかける気になったなと呆れる。超x5000ほどつまらなかった！ ",
      "久しぶりに痛快活劇\n いや～面白かったです。さすがリュックベンソンの映画はスピード感があっていつも期待にたがわぬ映画を作ってくれます。 ",
      "リュック.ベンソンハズレなし\n 最初から素晴らしい映像で、引き込まれたヒーローの使い方がうまい最後まで楽しめました ",
      "やっぱ #LucBesson のSF大好きだっ！😍彼が創り出す世界...\n やっぱ #LucBesson のSF大好きだっ！😍彼が創り出す世界観はホント好み😍最終日になっちゃったけど、映画館に観に来てよかった！😊 ",
      "これぞSF活劇！\n 捜査官ヴァレリアンとローレリーヌの活躍を描いたSF活劇。冒頭、またこの曲か！と辟易しかけたが、その後はその世界観にどんどんはまって気がついたらエンドロールを迎えていた。たしかに長いんだけどあっという間。異星人がたくさん出てきて、途中で個性的な協力者を見つける。まるでスターウォーズのような展開。少年時代にワクワクしながら見た（読んだ）SF映画・マンガを思い出してしまった。続編観たいなー！ ",
      "大好き\n 大好き ",
      "良い映画\n オープニングがドキドキさせる（笑）現在の時空間と異次元空間が、同タイムでシンクロし行き来するという発想が新鮮で面白かった。SF映画好きは必見！ ",
      "面白かった\n 本当に素直に面白かったこれはシリーズにしてほしいな。マスエフェクトのような、さまざまな生物がある世界を違和感なく作るのだけでも大変だと思うヒロインカワイイ長いっていう指摘があったけど、それは感じた。もっとあっさりしてもいいから、何回かに分ければいいのになーと。まぁ新規シリーズに載せられるかどうか分からないからしかたないんですが。 ",
      "Awesome!!🤝👏👏👏👏😍😍\n Awesome!!🤝👏👏👏👏😍😍 ",
      "ストーリーはこれでよかったのか\n 壮大なスペースオペラを期待したが、存外こじんまりしたストーリー。前半は命令通り、中盤〜後半はほんと行き当たりばったりな行動なのに、なんか上手くいって問題も解決しちゃったよ。って感じ。とりあえず、リュックベッソンの地球外生命体の描き方は相変わらず好きだな ",
      "アトラクション\n 何度も書かれて飽きたでしょうが、画は素晴らしかったです。ええ、本当に。何も考えず、アトラクションと思えば楽しめます。目に飛び込む極彩色と反射光。想像も出来ない映像は「さすが！リュック・ベッソン！」なんだけど、物語を考えるとそれ入れる必要あった？なんで人を探すのにクラゲ？凄い変身能力がある異星人(メカ？)探すのにダンスいる？文句ばかりでつまらなかっの？いいえ、面白かったです。2回も見たしね。それは、あくまでもアトラクションとして面白いのであって、物語を重視する人にはオススメしません。何も考えずに割り切って、予想を越える映像美を楽しめる人はめっちゃ楽しめます！楽しみたかったら突っ込むな！！ ",
      "わくわくする世界観\n 見応えのある映像、わくわくする世界観。容姿のすぐれた男女の主人公。気持ちのいいSF映画。盛り込みすぎていて全体の印象がぼやけるのが残念。 ",
      "SFの世界を目で感じるにはもってこい\n 大好きなリュック・ベッソン監督の作品ととても期待をよせて鑑賞。とにかく映像が綺麗です。これぞSFだと思える世界観を見事にCGで表現出来ていました。現代じゃまだ絶対に有り得ないようなことも違和感なくすんなり落とし込めるくらいCGの質が高かったです。ですが、話の内容的には期待外れでした。あまり説明もなくどんどん未知のものが出てくるため世界観的にも何でもかんでも出来ちゃいそうに思えてハラハラドキドキというSF要素があまり感じることが出来ませんでした。規模が宇宙とでかい割には「ガーディアンズ・オブ・ギャラクシー」のように銀河を救ったぜ！という感じは全く感じません。もっと壮大な事件にしても良いと思いました。でも、目で楽しむとすればとても良い作品だと思います。 ",
      "2018-38\n 映像美は100点だけど、カンペみたいな夫婦漫才😧ストーリーには期待せず、こういう映像の作品は初見がテレビだったら後悔するかなーと思い、映画館で観ることにしました。観て後悔するより、観なかった後悔のほうがダメージでかいもん。映像は確かにキレイ。それだけでも映画館に観た甲斐はあると思うのですが、物語の主軸の２本柱のひとつのラブストーリーのほうは、掛け合いがちゃちいというか、なんか失笑してしまいました。連邦捜査官という立場上、主人公を10代の年齢設定はおかしいし、多分25くらいの設定だと思いますが、やり取りは高1。ポップでいうなら『ガーディアンズ・オブ・ギャラクシー』のほうが弾けているし、愛を描くなら『アバター』には敵わない、そんな印象。カワイイ系男子のデイン・デハーン君は、チャラ男に見えない😧お姉さんに憧れる弟系男子っていう設定のほうがよかったかも。若林がこないだ、「童顔の男が老けたらキモくなる」って言ってたけど、そうならないことを願ってる(何様。)カーラはさすがの美しさ。スクリーン映えばっちり。でもリアーナは一瞬でスクリーンをかっさらっていった。アーティスト。なんだかんだ言って、楽しめた。上映時間は長いけど、わたしは長さを感じませんでした。 ",
      "個人的にはめっちゃ好きな娯楽活劇\n 「レオン」が生涯ベスト５に入っているリュック・ベッソン作品なので鑑賞必須作品でした。オープニングの時の移ろいにめちゃめちゃワクワク。これだけでこの作品の期待感がマックスに。ということで進められるストーリーは至って単純明快、悪く言えば凡庸なんだけど、ヴァレリアンとローレリーヌのキャラクターがチャーミングで軽快なやりとりに頬が緩みます。登場する多くの宇宙生物たちにも楽しまされる。格好良く描かれる戦闘シーンや数々の仕掛けのある映像も満喫。いつもながらに音楽も良いですね。個人的にはめっちゃ好きな娯楽活劇。ただし作品の質としてはスピード感含めストーリーの進行度合いにムラがあり、もうひとつという所。星４にも４.５にもなれたところ、ちょい残念です。 ",
      "主演の二人が？\n なんか若すぎて台無しにしちゃってる感じです。そのわりに吹き替えは大人ぽい声で全く合ってないので？いったい誰が決めてるのか疑問しか感じない？？？ ",
      "時間が長い\n とにかく時間が長い。途中は退屈でzzz…2018-74 ",
      "御木本真珠島\n 開巻、物語世界の設定がよく呑みこめないまま、やつぎばやに目まぐるしくいろんなことが起きるので、正直ついていくのがやっと。ただ、その疾走感には感嘆する（途中からやや失速するが）。パール星人の造形と位置づけはどうしても「アバター」とかぶるし、さらに言えば白人の植民地支配の贖罪が根底にあるのかと思ったりも…。パール星人の桃源郷はある意味、御木本真珠島みたいだ。リュック・ベッソンも近年はプロデューサー業が中心なので、たまに来る監督作は貴重だが、どうせならもう少し地に足の着いた映画を撮ってほしい気もする。 ",
      "騙されたと思って観て\n 劇場体験しないと本当にもったいないです。もうすぐ終わりそうで悲しい。 ",
      "いろんな宇宙人おもしろい。ギミック面白い。\n  最後にヒロインがヴァレリアンに愛について語っているところがよかった。 ",
      "映像は申し分ないのですが…\n 予告編から想像していた内容とは違いましたが、わかりやすい展開と未来感満載の映像でとてもおもしろかったです。懐かしいデヴィッド・ボウイの曲にのせて物語の世界へ誘われる冒頭で、まずは期待値が上がりました。その後もテンポのよい展開で、ぐいぐい進んでいき、一気に作品世界に引き込まれました。作中に登場する未来ガジェットも、現代テクノロジーに想像力を追加したものが多く、とてもおもしろかったです。それが、なんの説明もなく普通に使用されているのですが、映像で理解できるようになっているのもよかったです。しかし、バブルのくだりで、ストーリー的には中だるみになってしまった気がして、もったいなかったです。映像としては見応えがあったので、本筋にもっとしっかり絡むような脚本になっていたらなあと感じました。あと、主演の二人も魅力的で、カーラ・デルヴィーニュはとてもかわいかったし、デイン・デハーンもイケメンでしたが、彼はヴァレリアンのキャラとは少し違うかなという印象でした。 ",
      "微妙な世界観\n 悪くはないけど、色々と設定的なことを理解するのに時間がかかった。でも、まあまあ、面白かった。続編があれば観ると思うけど、DVDを買うほどではないかなぁ…。 ",
      "新たなSFシリーズかと思ったが\n 続編の見込みは薄そう。あっても前日譚になりそう。飽きない展開、宇宙戦も迫力有、ヴァレリアンとロレリーヌの掛け合いも楽しい。ヴァレリアンの影が薄いのはどうかと思うが、ロレリーヌは魅力的。ハチャメチャなアドベンチャー好きには合う一作なのでは。イーサンホークがチョイ役なのもある意味凄い。 ",
      "スペース・ファンタジー\n リュック・ベッソンが描いた、新しいスペース・ファンタジー。SF映画によくある勧善懲悪的な内容ではありませんでしたが、題名にある救世主の意味を最後に、しっかり回収していました。画像は、色鮮やかな美しさがあり、いろいろな宇宙人も思考を凝らして、愛嬌もあり親しめました。特にパール人の姿は、アバターを思い起こしました。主演のデイン・デーハンは、ヤンチャな雰囲気が若き日のデカプリオに似ているなぁ〜と…。カーラー・デルヴィーニュ『スーサイド・スクワッド』のエンチャントレスを演じてからお気に入りの女優さんです。この映画のテーマは、壮大な宇宙を舞台としながら、この若い2人の微妙な距離を縮めて行く、ラブ・ストーリーだったように思いました。 ",
      "SF、というよりも男と女の映画かも⁈\n ルックスも、仕事の腕も、ことに当たっての対処方法なども、つまり全てにおいて相性が良いのに、結婚を決断するには何かが決定的に違う。誰が見てもこれ以上ないお似合いの2人なのに何故？現実にこういうことってありますよね。ヴァレリアンとローレリーヌの場合、映画ですから最後は理解し合えましたけど。パール人に最後のアレを返すかどうか、についてローレリーヌは理屈や判断ではなく、自然な成り行きで当たり前のこととして返そうとしたけれど、ヴァレリアンはパール人（或いはパール人の状況の原因）のことより自分の信念や兵士としてのルールに照らす、という『理屈や判断』が先に立ちました。前提とか論点とか正しいとか正しくないとかではなく、2人の感性の違いが、ローレリーヌにとっては絶望的に分かり合えない部分に思えて涙が出たのだと思います。あのシーンでヴァレリアンがあっさりとローレリーヌに任せず、一度は引き留めた行為に、男と女が結ばれない場合における埋めがたい何かを感じました。 ",
      "SF　色々入ってます\n 「千の惑星の都市」の来歴部分。パール星の危機。リアーナ登場。すごい体験（アトラクション）に次々引き込まれる感覚。かといって見終わって疲れることもなく楽しめる。大量のSF映画をみてきたので、個々のシーンを取り出して云々したい気もするがそんなことはせずに浸っていたい。邪悪な敵と戦わなくてもすごいスペースオペラになるんですね。いろんな国からいろんなCG映画が出てくるのは楽しみ。 ",
      "ベッソンの描く未来世界\n リュック・ベッソンの描く宇宙を、大画面で見たくて観賞。フィフスエレメントほど洗練されてはいないけれど、未来都市も荒廃した砂漠も美しい。次々出てくる宇宙人もB級映画のような愛嬌があり、可愛らしい。主人公のヴァレリアンとロレーヌ以外に掘り下げたキャラがいないのが残念だが、ヴァレリアンを演じるデイン・デハーンの退廃的な雰囲気は嫌いじゃない。また2が出たら、時間があえばみるかもといった感じでした。 ",
      "綺麗なシーン\n 人の女性は綺麗だし、人じゃ無い異星人？の女性？も綺麗だ。そう見ると、風景さえ綺麗に見えるな。だけど、綺麗さで印章を高めるビジュアルがたくさん連続で出ます。美的な意味ではハイレベル。だが反面、高いビジュアルがストーリー性を惚かしてる。何の映画か分からない。綺麗なシーンの羅列だから、関連の無いアルバム写真を見てるみたい、画像は綺麗だった、それから最後の最後に悪人の悪人性がバレる。これは気持ち良かった。悪が悪との評価は、実社会ではあまり見ないから、嬉しかった。 ",
      "コミック実写化だからね\n どうしてもバタバタ感は出ちゃいますよね(^^;;なんでタイトルが「バレリアンとローレリーヌ」じゃなかったんだろう？主役のデイン・デハーンが、アメイジング・スパイダーマン2のハリーオズボーン役の印象が自分の中で強すぎたせいで、あまりカッコよく思えませんでした^^; ",
      "暇潰しに観たので\n それほど期待はしてませんでしたけど、今この作品だと何の印象も残りませんね。リアーナのダンスはカッコ良かったなぐらい。これならまだフィフスエレメントの続編が観てみたい。 ",
      "ヤっちまったベッソン\n コレがあのレオンを撮った監督の作品か。。。記事書く気も失せてましたσ^_^;予告からヤっちゃった予感はしてたけど・・・SW、アバター、ガーディアンズをごちゃ混ぜにして、中途半端にした感じ・・・こんな存在感もヒーロー感もない主人公も珍しい_(:3」z)_ ",
      "ガーディアンズ・オブ・ギャラクシー』が小津映画に見え\n のキャッチコピーのように『アバター』をより極彩色豊かにしたような作品。ストーリー自体はさして新しくないが、世界観や異星人の造形によって今までに見たことのないものにし、さらにCG臭さを上手く利用している。『スーサイド・スクワッド』でエンチャントレス役を演じたカーラ・デルビーニュがはまり役。IMAX3Dでないと観る意味がないだろう。88点 ",
      "最高\n  進歩したテクノロジーは、魔法と区別がつかないと、いいますが、まさに紙一重です。ＳＦファン特にスペオペファンにお勧め。オープニングでアルファーステーションが拡張してゆくシーンで、ワクワクしていたらハマってしまいました。バブルさん死ぬシーンちょっと切なかったけど理解しくれる人がいて良かったね。XB982の展開図誰か公開しくれないかな。（月面着陸見ていた世代なので）最後のアポロ司令船での脱出シーンちょっと震えそうになった。兎に角ＳＦてんこ盛りです。150点、シンクロ率９０％です。今まで140点がMAXだったのに。最後にリュック・ベッソン監督、素敵な映画をありがとう。 ",
      "デヴィッド・ボウイ\n 冒頭のデヴィッド・ボウイが良いね。あとリアーナ。素敵やー中身は可もなく不可もなくなんだけど、なんか良かったよ(笑)映像もイマジネーションも素敵ではある。ちょっと観客置き去り感がなきにしもあらず？な気もするけど観終わった後にうん。良かったね。大団円。みたいなスッキリ感。良いと思います。 ",
      "予想どおり\n 観ない予定だったが『ザ・シークレットマン』がまさかの満席だったためこちらを。画面は麗しいものの、いまどきどうなの？というスペースオペラ。混乱のための混乱、悪ふざけのための悪ふざけと予想どおり。そして、『フィフス・エレメント』の時から思っていたとおり、リュック・ベッソンのSF的なセンスの無さ！カーラ・デルヴィーニュの美しさを愛でるだけの映画でしたね… ",
      "SFドタバタ劇\n レビューもランキングもいまいち？だから微妙かと思いきや面白いじゃないですか！娯楽大作としては合格点ですよ内容はSFドタバタ劇って感じで2時間以上ある作品ですがライトに見れますこれから見る方は是非４Dでの鑑賞をお勧めします！アトラクション感が半端ない！次は２Dの肉眼であの美しいCGを体感したいと思う位の映像美ですよ ",
      "単純なのにバラつきのあるSF\n リュック・ベッソン監督の作品はレオンを鑑賞していて、楽しみにしていました。IMAX 3Dで観たのですが宇宙の壮大な感じや音楽は迫力があり、視覚・聴覚的な楽しさがあります。内容は正直にいって単純なSF作品。それだけなら良かったのですが、これでもかというほど詰め込みたいものを詰め込んだんだろうなというゴチャゴチャ感がどうしても出ていて少し残念でした。それが売りなのかもしれないけれど……。個人的にすごく長い時間座っていた気がします。睡魔と戦いながらでしたが、少し居眠りしても経過がわかると思います。少年が好きそうな、恋と正義と宇宙人のSF作品でした！ ",
      "わちゃわちゃ\n フィフスエレメントほどの爽快さと感動は無かったかなぁ〜賑々しいというか、色んな障害が楽しいというより目新しい工夫もない気がして、ちょっと物足りない印象でした。それにしても宇宙モノって、作り手は派手な映像にしなくちゃならないっていう強迫観念に囚われているんでしょうか？画像が忙しくて目が疲れまちた…パール人は美しかったけどね〜 ",
      "不思議なSF映画\n 映像は綺麗だしギミックの数々も楽しい。全体的に「ﾌｨﾌｽｴﾚﾒﾝﾄ」の様な巻き込まれ型ドタバタなのだけれど…。なんだか穏やか？いや、ものすごく忙しないハズなのだけれど、おだやか(笑)多分、ｳﾞｧﾚﾘｱﾝとﾛｰﾚﾘｰﾇの関係と内包する思いが、そんな空気感を作ってるのかなぁなんて。どこか、青春恋愛ものを優しく見ている様な気分にさせるお二人、抜群でした。なので、あまりSF映画と気合いを入れ込まないが吉ですね。情報屋3人組もサイコーでした♪ ",
      "素晴らしかった‼️\n 想像以上に、面白かった。映画の世界観や映像も文句無しだ。何故、リメンバーミーより評判が良くないのか、わからない。とにかく、今のところ今年で一番です。 ",
      "ヒロインの可愛らしさに救われた映画\n ヒロインのローレリーヌ役を演じたカーラ・デルヴィーニュが可愛かった。冒頭の宇宙ステーションの拡張する様を描いたシーンは良かったが、それ以降の話は無いに等しく悪役は登場20秒で「コイツが黒幕だ！！」と分かってしまう始末。ローレリーヌが居なければ途中退場していたかも知れない映画だった。 ",
      "話半分の理解ながら結構楽しめた\n 長いし眠いし、正直ストーリーをしっかりと理解できなかったけれど、華やかなビジュアルとハービー・ハンコック含め出てくる面々を見るだけでも楽しい映画だった。どうしても、ベッソンじゃなくてはキャメロン！？と思ってしまうところはあったけれど、色々とツッコミどころ満載でホント面白かった。名作とはほど遠い…だからこそ楽しむことができるエンターテインメントがここにはあった。 ",
      "楽しいSF！\n 未来の宇宙を題材にしたSFアクションでヴァレリアンとローレリアンの愛の物語かと思いきや、戦闘シーンも充実した面白い作品だった。スターウォーズのような印象的なアクションというよりも、千の星が知識やテクノロジーを共有した衛星群が１つの星のような纏まりになっているところが新しい！ ",
      "ものすごい映画を見てしまった。\n まるで、遊園地のアトラクションに乗っているような一体感と浮遊感まさにジェットコースタームービー！アクション超大作であり壮大なスペースオペラであり、ハイテンポなラブコメディ映画であり、いろんなことがぎゅっと詰まった内容で見応え十分！しかし、ちょっと長すぎたような印象、もう少しまとめることができたでは？ ",
      "少年心をくすぐられる\n 久しぶりに映画を観終わって満足感を得られた他のレビュー者の通り単純なストーリー展開だけど、逆に言うと分かりやすい。映像も綺麗で4DXで観ても楽しめると思う（宇宙船のシーンとかは酔いそうだけど、） ",
      "魅力満載な映像。\n ストーリーは若干小粒感だけど映像が素晴らしく魅力あります。巨大な宇宙ステーション‘アルファ’のなんと魅力的な世界。無数なキャラクターからさまざまな惑星、スターシップ、この世界観にどっぷりつかれた。CGはすごい進化してるんだなー、と痛感。 ",
      "監督っぽい\n 可もなく不可もなく。上手くもなく下手でもなく。まとまっているようでまとまってない。 ",
      "世界観に脱帽\n  SFとしては、主人公たちや黒幕の行動原理があまりにわかりやすく、深みのないテーマであり、そこに物足りなさを感じる部分はありました。しかし、世界観や、映像的な面白さ、異星人のキャラクター性などは、他のSF作品に引けをとらないように感じました（とくに、バブルというキャラがよかったです。なので、登場して活躍し、そのあとすぐに退場してしまうのが惜しく思えました）。俳優の演技は、言わずもがな。余談ですが、ライアン・ジョンソン監督は、この映画を観て、笑いのセンスを磨いたほうがいいと思いました。 ",
      "長い……\n 長くて何度も寝た。久しぶりに尻も痛くなった。漫才的会話もシンドイ……好き嫌いが分かれる映画！ ",
      "ゼルダのゾーラ族\n ローレリーヌ美人ですね〜土屋アンナに似てる〜中弛みも無く最後まで楽しく見れました。早くDVD欲しい‼︎ ",
      "やりたい事は分かるのだが・・・・\n 本作品、リュック・ベッソンが何をしたいのかよ～く分かるのだが、ある意味、お金をかけ過ぎてしまったのと、もう少し短く作るべきだったかな・・・B級の異次元SFコメディを目指して、ある意味真剣に作ってしまった上で、失敗作品になってしまったと言うか・・・・昔この手の印象の映画って有ったよね。そんな雰囲気を取り戻したい的に作ったのですが・・・・旬の頃のジョンカーペンターが撮ったもっと面白かっただろうな・・・ま、決してつまらないと言うレベルではありませんが、もう少し砕けて、時間も短く作れたらもっと良かったかな・・・CGの部分なんて良く出来ているし、ある意味出来過ぎているんだよね・・・リュック・ベッソンもそうしたB級感を目指したんだろうが、リュック・ベッソン自体が、B級映画の帝王ではなくなったんだろうな・・・・もう少し笑いごろげられる作品かと思ったけど・・・ま、中途半端と言う言葉合うかな・・・しかし、何度言うようですが、決してつまらなくはありません。 ",
      "もっとツンデレを！\n 原作マンガなんだよね。なんかマンガっぽいなあと思ったもん。イケメンと堅物の美女のコンビが活躍するって設定で、その設定以上のものはないのね。美女の方はツンデレなのかと思ったけど、かなり早い段階でイケメンに「ポッ(ハート)」ってなってるから、そうでもないの。それで頑張って色々あってめでたしめでたし。映像はきれいで《スター・ウォーズ》と《アバター》観てるみたいで良かったよ。 ",
      "確かに映像は、美しい！\n 幻想的な映像は、感心しましたが内容は、チャラいな！下手したら寝んねしてまう。カーラーデルビィーニュがセクシーなのが救いファンになりました。 ",
      "IMAX 3Dが良い\n  なんかアバターっぽいなと思ったら、リュックベッソン監督的にはアバターで技術的にヴァレリアンの映画化は可能だと判断したらしい。いや、技術的にというより、出てくるパール人?がアバターのモンスターに似てたよ。ストーリーは途中でついていけず5回くらいぐっすり寝ました。ただ、寝るたびに大音量のシーンで叩き起こされました。催眠作用のある脚本からの爆音での覚醒強制、忙しい。目を覚ますと美女のヒロインがお出迎えしてくれるので、全然気分は悪くない。むしろ最高かもしれない。久々に3D映画を見てスッキリ気持ちよくなりました。感動するところはなかったので星3にしましたが、娯楽映画を見たー！って感じになれるのでSF スペースオペラが好きな方にはおススメです！ ",
      "勢いで解決するご機嫌なSF映画だけど、テーマは深い感動作☆宇宙人と...\n 勢いで解決するご機嫌なSF映画だけど、テーマは深い感動作☆宇宙人と宇宙生活の描写が凄く作り込まれて文句の付けようが無い！ヒロインのカーラ・デルビーニュがキュート♡ ",
      "私としては\n フィフス・エレメントの続編が観たいです。 ",
      "新感覚なカップル？\n ローレリーヌの強くて一途な姿が清々しい。確かにSWに影響を与えたとされる世界観は圧巻で、展開も速くアクション・ロマンスのバランスも良い安定感のあるスペースファンタジーに仕上げている。是非映画館で🎦 ",
      "既視感が・・・\n 28世紀の宇宙を舞台に、銀河の平和を守るエージェントの男女が巨大な陰謀に立ち向かう姿を、壮大なスケールかつイマジネーション豊かに描き出す。西暦2740年。銀河をパトロールする連邦捜査官のバレリアンとローレリーヌは、あらゆる種族が共存する「千の惑星の都市」として銀河にその名を知られるアルファ宇宙ステーションを訪れる。しかしその深部には宇宙を揺るがす邪悪な陰謀や、歴史から抹殺されようとしていたある秘密が隠されていた。残念ながら原作公開からの映像化が遅すぎるため最近のこの手の映画で見たことのあるようなシーン満載でした。 ",
      "古典的名作ノスタルジーだけでは､さすがのベッソンも力及ばす\n  さすが\"リュック・ベッソン\"･クオリティというべきか｡よく頑張ったほうだとは思う｡SFの古典的名作の､21世紀以降の遅すぎる映画化は､影響を受けた作品が先に映画化されているため､映像やストーリーの既視感(観たことがある印象)に押し潰される｡本作は､リュック･ベッソンが青年時代に愛読していた､フランスのSF漫画｢ヴァレリアン＆ロールリンヌ(Valérian et Laureline)｣シリーズの中の一作が原作｡シリーズは1967年からの長編21作品と短編集･百科事典が発表されている｡1977年公開の｢スター･ウォーズ｣が影響を受けたのではないかと言われるが､多少似ているだけで､ルーカスは言及していない｡28世紀(西暦2740年)､銀河の平和を守る連邦捜査官の男女の冒険ストーリー｡チャラ男系だけど実力のあるエージェントのヴァレリアンと､才色兼備の相棒ローレリーヌの活躍を描いている｡あらゆる種族が共存する\"千の惑星の都市\"=アルファ宇宙ステーションが舞台なので､とてつもなくたくさんのクリーチャーを用意しなければならないし､宇宙船などのデザインも､それなりに頑張ったと思う｡せっかくお金をかけた\"Sky Jet\"が見所もなく壊れてしまい､もったいない｡きっとそんな頑張りが､映画の評価にはつながらない｡ストーリーも前述したとおり古典なので救いようがない｡圧倒的な映像美で観客をのみ込むパワーと､展開のスピード感が､さすがリュック･ベッソンである｡ぜひIMAX3Dで観てほしい(シネスコだけど)｡レンタルや映像配信､機内サービスなんかで観られたら､最悪だ｡リアーナの熱演する百変化宇宙人バブルは､｢フィフス･エレメント｣のディーバを彷彿とさせる｡まるでベッソンのセルフオマージュである｡世界興行的には大失敗作品だが､お金を掛けすぎて回収できないという､これは近年よくある話｡国によっては大ヒットしているものの､100億円規模の赤字で､ヨーロッパ･コープのCEOが2017年をもって退任した｡なので､せっかくのシリーズ原作も､ここまでか｡収支バランスを崩して最終作まで無事たどり着けなかった｢ダイバージェント｣シリーズとか､作品自体が迷走する｢メイズランナー｣シリーズと同じく､大規模なファンド映画の悲しい現実である｡スマッシュヒットでは許されない(泣)｡(2018/3/31 /TOHOシネマズ日比谷/IMAX/字幕:川又勝利) ",
      "映像美は最高、脚本は残念\n とにかく映像が美しいので映画館で観る分には楽しめますが中身は空っぽです。でもリアーナもヒロインも可愛くて良かった。これで脚本が良ければ最高だったのに… ",
      "We can forgive, but how we can forget?　可も不可もなく・・・\n  昔は素晴らしい映画を撮っていたリュック・ベッソン監督が子供の頃から好きだったコミックを豪華な俳優で映画した作品です。流石に映像は素晴らしいですが、内容は可も不可もなく・・・と言った所です。やっぱ最初に出てきた惑星パールや宇宙空間のシーンとかはIMAX映えしますね。観てて美しいです。ヴァレリアンが拐われた司令官追いかけてるシーンでのアルファ内の作り込みも素晴らしかったです。ビジュアル面は上手いですよね、リュック・ベッソン監督。キャストも豪華だったのです。でも、どこかしら影のあるキャラクターが多いデイン・デハーンにチャラい要素のあるヴァレリアンは正直微妙でした。カーラ・デルヴィーニュは目がよく動きますね。目力で演技してる感じです。クールビューティーで見た目的にコメディアンヌ要素ゼロなのに、笑いも取ろうと頑張ってたのではないでしょうか？しっかし、司令官役で出てたクライヴ・オーウェンが老けててショック！似てるけど別人かと思ってたら、まさか本人だったとは！？イーサン・ホーク全く気が付きませんでした。そして、リアーナ何やってまんの！？あのダンス本人がやってんですかね？リアーナにはダンスじゃなくって歌って欲しかったなぁ、本業歌手なんだし。もともと原作が70年代のコミックみたいなので内容は比較的シンプルでしたね。色んな寄り道あってゴチャゴチャした印象もありますが本筋は至ってシンプルです。それでも分かりやすくバッチリ入ってるアメリカ批判。さすがヨーロッパ（と中国）資本です。個人的に印象に残ったのはパール星人が「人間がやった事は許す事はできても忘れる事はできない」と言っていた所です。あれ宇宙人だから「許せる」というセリフが妙に説得力を持って聞く事ができました。人間が人を許せるとかいうと、つい嘘臭く感じてしまうセリフが、宇宙人が言うと逆に信用できると感じてしまうのは・・・私だけでしょうか？ ",
      "最近のSFより新鮮\n 最近のSFに慣れてしまっていたのか、すごくレトロ感がありつつ、映像も綺麗で想像していた以上に楽しめました。こういうレトロっぽさのあるSFの方が好きかも。 ",
      "MX4D3D\n 小学生の子供と観に行きました。TOHOシネマズのMX4D3Dでした。ストーリーの内容も面白く、映像も素晴らしかったです。4Dは2回目で以前、進撃の巨人を4DX2Dで観ましたが、こちらの方が揺れて楽しかったです。内容で揺れが違うのか、MX4Dと4DXの違いなのか…3Dは初体験でしたが、子供が目が痛いと言っていました。 ",
      "リュック・ベッソンの映画はもう二度と観ない。\n 「ヴァレリアン 千の惑星の救世主」2D字幕版で鑑賞。※「トレイン・ミッション」見た後に鑑賞。＊概要＊28世紀の宇宙を舞台に、銀河の平和を守るエージェントの男女が巨大な陰謀に立ち向かう姿を描く作品。＊主演＊デイン・デハーンカーラ・デルビーニュ＊感想＊個人的にリュック・ベッソン監督の作品はどれもあまり好きじゃないんですが、時間が丁度空いてたので鑑賞。んーーやっっぱりつまらなかった！！良かった所は映像だけ。その他はマジでつまらない。パール人がバイきんぐの小峠にしか見えないし、めちゃめちゃな展開だし、イカれた宇宙人ばかり、意味不明の連続。過去に見た「ルーシー」も駄作でしたが、最新作のコレもダメでしたね…冒頭シーンでイヤな予感がしたんだよな～(^^;それにしても長かったな～…もうリュック・ベッソンの映画はこれを最後に観るのをやめます。新作が出ても恐らく見ないでしょう。さよなら！ ",
      "アバターと\n スタートレックとｴﾄｾﾄﾗ迫力はある ",
      "この世界観は一見の価値あり。\n ある惑星の消滅と2人の主人公が絡み合うSFアドベンチャー。この映像美は一見の価値はあります。しかし、肝心なストーリー&設定ですが分かりづらく、後半にならないとこの物語の真相が分からない為、この長時間映画をつまらなく感じる人も多いでしょう。また、主人公達を助けるキャラ達が活かしきれてないのが残念です。バブルなんて後半まで活躍出来るキャラ。何故にそんな簡単なカミングアウトなのかも謎。色々な異星人や環境が、同じ監督の作品「フィフスエレメント」に似ている（特に異星人がデザイン似ている）ので、左記作品を楽しめた方なら楽しめる映画。賛否両論あると思いますが、私的に一度観ればいいかなレベルです。 ",
      "ヴァレリアン 千の惑星の救世主\n 2018年27本目の劇場鑑賞。バンド・デシネの巨匠ジャン＝クロード・メジエールの伝説的グラフィック・ノベル「ヴァレリアンとローレリーヌ」シリーズを、長年の悲願を実現させ、ついに実写映画化したSFアドベンチャー超大作。様々な種族が共生する28世紀のアルファ宇宙ステーションを舞台に、宇宙の平和を守る特殊エージェント、ヴァレリアンとローレリーヌの活躍を壮大なスケールで描き出す。本作に原作（漫画）が存在したのは知りませんでした。デヴィッド・ボウイの歌声で始まる冒頭に魅せられるなか、宇宙ステーションがだんだんと巨大になって、最後は全宇宙の生命体が集まるアルファ宇宙ステーションになっていくのは面白い。凝りに凝った映像や、多種多様なエイリアンやクリーチャーの造形、リアーナ演じるグラムポッドの変幻自在のポールダンサーなど、観てる分には楽しめますが、肝心なお話はというと、そこまで目新しい展開はありません。リュック・ベッソン監督が大好きな作品を自己満足に作りましたみたいな映画でした。 ",
      "映像エンターテイメントの洪水！\n 予告を見た時にかなり情報量の多いヴィジュアルだなぁと思った。この手の映画は映像に金がかかってるだけで、中身が無くて期待ハズレってパターンが多かったが、本作はリュックベッソン監督という事もあり、「フィフスエレメント」の様な素晴らしいヴィジュアルエンターテイメントを味わえるのではと、劇場での鑑賞を選択。ひょっとしたら駄作かもという不安の中、結果は「フィフスエレメント」程ではないものの、リュックベッソンらしい良質なSFエンターテイメントでなかなか楽しめた。これでもかと、詰め込めるだけ詰め込んだヴィジュアル世界は思った程物語の邪魔にはならず、むしろその想像力の洪水に圧倒された。今までこんなヴィジュアル見た事ないなってくらいのユニークな映像体験を味わう事ができ、これはまさに劇場でしか体験できないものだ。こーした素晴らしいヴィジュアル世界の中で男女2人の若き登場人物が明るく元気に活躍する様はとにかく観ていてすがすがしく、そんな2人を中心に動いていくストーリーもシンプルでわかりやすく、エンディングのオチもリュックベッソンお馴染みのスタイルで今も変わらず良質なエンターテイメントを提供してくれるリュックベッソンは健在だなと思った。欲を言えば、音楽がエリックセラだったらなぁと思ってしまったのはノスタルジーにひたりすぎか。あと、クリーチャーデザインに関してはもうちょっと可愛いさがあるといいのになって思うキャラがいたり、この辺は好みの別れるところか。何はともあれなかなか楽しめたので劇場に観に行って正解だったなと思った。 ",
      "魚顔\n 3000以上の種族で5000以上の言語が使用される千の惑星の都市「アルファ宇宙ステーション」の一角で発生した原因不明の放射能汚染を解決すべく指令を受けたエージェントの話。ちょっと意外なでSpace Oddityから始まり、RPGの様な映像と世界観とギミックから何処かでみたことのある様な設定とイベントで展開していく。序盤はギミックが若干判り難かったり、つまらなくはないながら中盤の寄り道が長かったりと少し懲りすぎな感じも否めない。少し長いし面白可笑しいとまではいえないながらそこそこライトでなかなか良かったけど、見終わった後に通快感をそれ程感じないし、全体的にインパクトが足りない感じ。 ",
      "満腹\n リュック・ベッソンというだけで見たが、盛り込むだけ盛り込んだ映画で満腹になったという感じ。何しろ宇宙開拓史から始まるんだもの、どれほどの大作になるのかと思ったら軽いノリで始まって行き、徐々に重いテーマに移行し、これはアメリカの広島・長崎への原爆投下の贖罪の物語ではなかったのか。それと途中で出てくるバブルは手塚治虫火の鳥未来編で出てくるムーピーのようだった。しかし愛が何かと言われても、ふたりを若く描きすぎたためピンと来なかったのが残念。 ",
      "ゆーほど悪くないじゃん！！\n だってリュックベンソンだもん（良い意味でも悪い意味でも）音楽よし。役者よし。エンターテイメント！サイコーのエンターテイメントじゃん！オープニングでのデビッドボウイの曲のとことかもう凄いよかった！ ",
      "近未来をイメージ\n 何百年先もの未来を彷彿させるかのような映像感がすごく新しいSF映画としてもありかもしれません。IMAXで2回目いきたいですおまけにヒロインが美女 ",
      "壮大なスケールと凄まじいアクションとの中和\n まず冒頭の語りから壮大な宇宙の世界に引き込まれた。冒頭どの数十年を、人の老いや都市の発展などで表しており、世界観が作られていた。アルファ（千の惑星）も壮大で、複雑で、カンパニーの美術装飾などの努力が感じられた。アルファの広大さや重量感、都市感が強く伝わってきた。アルファに存在する様々な地域も一つ一つが見ものだ。見てて面白く、一つ一つの世界が創造されている。ヴァレリアンとローレリーヌの二人に注目したい。冒頭から二人の場面が多いが(主役だからということでもあるが)、どの場面でもヴァレリアンのローレリーヌへの気持ちは感じられるが、この時点ではまだ愛ではなかったと感じる。ローレリーヌもヴァレリアンを意識しているが、｀愛´というものを認識させてあげようとしていたのかもしれない。その二人のやり取りがチーム感やパートナー感を醸し出しており、長年の｀相棒´というものを感じた。それが物語が進むにつれ｀愛´となっていくのも見応えがあった。ヴァレリアンのアルファでの追尾飛行シーン。アルファの複雑な街を縦横無尽に駆け巡り、アルファの広大さと無限さが感じられた。SF映画ならではの宇宙での飛行シーンと接触シーンが迫力のあるものであった。その後のローレリーヌがアルファを助けに？どんな手を使ってでも追いかけて行ったのが｀愛´だなと感じた。パートナーだからであるかもしれないが、それは個人的には愛であると思った。ローレリーヌは強い人間であると感じていたが、意外と探求心が強く、ドジな一面もあった。ヴァレリアンも自信家ではあるが、しっかりと考えて行動しており、後半には他人を思って行動していたのが魅力的だ。天国横丁やビックマーケットの場面が面白い。横丁や市場ならではの人混みや賑わい方、建物の統一のなさが面白い。ビックマーケットの世界観がすごい！そして物語後半のヴァレリアンとローレリーヌ、バブルのアクションシーンが見応えがあった。軽い身のこなしと迫力のあるアクション。興奮するしかないものであった。ヴァレリアンの一つ一つの行動が善に向かっていた。最後の惑星パールの人達との場面。映画冒頭に出てきた惑星パールの壮大な自然と豊かさを取り戻そうと努力しているミュール人が素晴らしかった。心が広く寛容であるのも人？としての見本だなと感じた。司令官と将軍の対立が出てきて生まれるヴァレリアンの戦闘シーンがミュール人やローレリーヌを守るために繰り広げられているものだと感じ、愛を感じた。最後の司令官への仕打ちはヴァレリアンとローレリーヌらしいと思った。ヴァレリアンとローレリーヌの最後のシーン。漂流船の中で愛に満ち溢れていた。二人の描く愛とはどういうものかはわからないが、ヴァレリアンが愛に気づき、ローレリーヌも愛を認めたのが感動的であった。想像していたよりは戦闘シーンが少なく、見易いかったので良かった。制作陣も撮り方が、見せる撮り方で良かった。宇宙の広さ、大きさを、物体を小さく映し、作ることで、宇宙の壮大さが表されていた。これはIMAX/3Dとか4D上映で観るべき！ヴァレリアンとローレリーヌは本当に実在しているかのような二人で、些細なミスも苦にしなく、パートナーの協調性が感じられた。二人のGive and Takeの関係と、一方を失いたくないという強い想いを感じられた。二人で一人として行動できる良いパートナーだと感じた。この素晴らしい作品を作り上げたカンパニーは凄く、称賛できるものであると思う。この世界を作り上げたのは凄く、物語の世界が壮大で、とても素晴らしい作品であった。《Pick Up People》「ローレリーヌ」\"ローレリーヌ\"を演じる\"カーラ・デルビーニュ\"の動きが凄いと感じた。女優のアクションわ越え、一人の政府の人間、ヴァレリアンの相棒になりきっていた。\"ローレリーヌ\"も｀愛´というものを強く発揮し、ヴァレリアンにも説いていたのだと感じた。3/30(金) TOHOシネマズ日比谷にてIMAX 3Dでの鑑賞4/3(火) ユナイテッドシネマ豊洲にて4DX/3Dでの鑑賞4/4(水) TOHOシネマズ日比谷にてIMAX/3Dでの鑑賞4/5(木) ユナイテッドシネマ豊洲にて4DX/3Dでの鑑賞 ",
      "IMAX\n 先行上映で鑑賞。オープニングの世界観が素敵。スターウォーズを彷彿とさせるシーン有り。4DXでもう一度観たい。酔うかしら？ ",
      "良い作品。\n アクション満載で楽しめた。ヴァレリアとローレリーヌの恋も良い。 ",
      "あの世界に住んでみたい...\n ヴァレリアン IMAX3D(字幕) 、TOHOシネマズ日比谷 の先行上映で観てきました！やっと動くメガプトール観れたっ！リュック・ベッソン監督さすがの映像美に終始うっとりでした。ヴァレリアンとローレリーヌのコンビネーションも最高です！4DXも必ず観ます！！ ",
      "画像が綺麗\n リュックベッソン狙いで、見にきたけど、悪くないしか言えない ",
      "懐かしいＳＦ世界\n エンターテインメント作品です。中身はたいしてないけど、ただただ楽しい。ＳＦとして、素晴らしい映像美です。冒頭に出てくる異星人の世界は必見です。あの部分だけでもリピートして見たい。ヒロインも強くてかっこいいだけでなく、キュートさもあって素晴らしい。ヒーローの添え物ではなく「パートナー」という位置づけがはっきりしていて頼もしかったです。頭空っぽにして、スーパーヒーローものではない海外のＳＦ漫画世界に浸りましょう。ちなみに、中国資本が入っているのか微妙に中国人プッシュ。あ、後、ルトガー・ハウアーがほんのちょこっとだけど出演しています！ ",
      "映像が主、ストーリーが従\n 監督登壇のプレミアにて。忘れがたい映像体験だった。主人公2人のチャラチャラしたような性格が逆に良い影響を与えていた。映像を主軸にストーリーを後付けしたような気もするが、そこは大して気にならなかった。良くも悪くもないストーリーのおかげでジェットコースターに乗って宇宙まで来たような感覚に。だ！と言いたくなる ",
      "リュック・ベッソン監督のSF最新作\n  試写会に参加させていただきました。登壇ゲストのリュック・ベッソン監督はチャーミングで、とてもよい方でした。様々な異星人の出てくるSF作品のため、鮮やかな映像美がすごいです。特に、険しい自然から歓楽街まで様々な環境・種族の混在する風景をドローンのように上空視点から景色がすごい速度で通り過ぎる部分は圧巻です。歓楽街パートの店や衣装を見ても、毒々しさを感じるほどに鮮やかで、世界観をうまく演出しています。ストーリーは、本筋に入るまでが少し長さを感じましたが、上官が攫われてからが本番なので、そこからは予告編で観た通りアクションあり冒険ありになります。独善的な主人公・ヴァレリアンと有能だけど主人公を見捨てられない相棒・ローレリーヌのやり取りは、現場パートもサポートパートもバディものとしてバランスが取れているなあと思いました。本作で一番楽しみにしていた、リアーナのショウダンスのシーンは本当に100点の出来でした。作中にも出てきますが、アーティストの仕事です。他の部分で多少難があっても、このシーンで全体評価が嵩上げされます。イーサン・ホークの出演も楽しみにしていたのですが、出演時間はそんなに長くはなかったのが少し残念です…（ストーリー上仕方がないのですが）フィフス・エレメントやLUCYの好きな方は、観てみると現在のリュック・ベッソンについて新たな発見があるかもしれません。 ",
      "はじめが好き\n はじめの部分が一番好きです。とても幻想的で宇宙のどこかに本当にこんな場所があるかもと引き込まれます。何も考えずに鑑賞するには面白かったです。映像が綺麗でとても広く感じました。原作を見たことがなかったのですが、これを機会に見ようを思うようになりました。 ",
      "とっても綺麗な映画\n まずは素晴らしく綺麗な映像なので映画館で見るべきです。アトラクションにのってるようでした。、、、正直これだけかな。。。内容はとっても薄かった。せっかく魅力的なキャラクターしか出てきてないのに、多すぎて1人1人が薄い！何十作もある原作を2時間程でまとめてしまうとこうなってしまうのも仕方ないのでは。。？ ",
      "主人公がお子さま。\n 主人公がお子さま。 ",
      "面白かった\n 飛行機で見たんだけど、私はすごく面白かった。砂の惑星とスターウォーズとガーディアンズを足して２で割った感じ？あまり良い論評が載っていなかったのでとりあえず寄り切っておきます(笑) ",
      "映画館で観るか悩んだけど\n 飛行機で十分だったな。ヴァレリアン役がしっくりこなくて終始違和感。フィフス・エレメントの方が面白かったなぁ〜。 ",
      "700年後の未来、世界連邦のもとで数千種の異星人が交流する世界。特...\n  700年後の未来、世界連邦のもとで数千種の異星人が交流する世界。特別捜査官コンビ、ヴァレリアンとローリーンは上官の命令で700年の年月をかけて宇宙ステーションから進化した超巨大浮遊都市アルファに治安維持目的で派遣されるがそこには大きな陰謀が隠されていた。フランスのコミック、いわゆるバンド・デシネが原作だそうですが、監督・脚本がリュック・ベッソンなので徹頭徹尾偏差値が低く、どこかで観たような造型の異星人やモンスターが無数に出てきてセンス・オブ・ワンダーは微塵もなし。リアーナのポールダンスを延々観せられる等無駄なサービスも伴って展開もダラダラでシャレも冴えず、これと言ってサプライズも効いてないので何度も睡魔に襲われ、SF活劇としては全くの低レベル。しかしながらカーラ・デルヴィーニュ扮する相方ローリーンが途方もなく美しく、デイン・デハーン扮するヴァレリアンが彼女にフラれたり、命を救われたりするツンデレラストーリーとして背筋を正して鑑賞し、目ヂカラがハンパない元モデルを好んで登用するベッソンの選球眼の確かさに感動するのが正しい作法と理解しました。 ",
      "エロっちそうでそうでもないＳＦ\n 発想が斬新で珍しく既視感が少ないＳＦとにかく出だしからエロいんだがでもそういう映画じゃないのでねリアーナの七変化とか蝶釣とかアイデアは面白いが感情移入とか一切しない草食系デイン・デハーンと役柄との煮え切らないミスマッチ感が最後まで続くハリウッドのＳＦとは一味違うというはあるが見終わった後の欲求不満感はなんだ？ "
    ],
    "filmarks": [],
    "coco": []
  }
}
