{
  "id": 146,
  "reviews": {
    "eigacom": [
      "ジェニファーローレンスのシリアスな演技に魅かれます\n 最後のどんでん返しに驚きました。 ",
      "好きです\n なんか好きです。言語とか、アメリカ万歳とかツッコミ所は結構ありますがそれでも好きです。ビデオ買って何度も見ています。誰に対しても自分の全てを投げ出さない、賢く強い女性のお話です。 ",
      "途中から原作とガラッと話が変わるのでビックリしたがこれはこれでクレ...\n  途中から原作とガラッと話が変わるのでビックリしたがこれはこれでクレバーな脚色。映画は必ずしも原作通りでなくてはならない、という法は無いのだし。プーチンを映画に出すわけにはいかないだろうし。 ",
      "よくわからず\n 途中途中見ずだったが、なんとなく最後まで見れた。ジェニファーローレンスが好きなので、ビジュアル的には良かったが、内容はつまらない。ごちゃごちゃしすぎて何が目的なのかが、わからずじまい。 ",
      "Great family I have.　近くて遠い国ロシア\n  良く考えたらロシアって隣の国なんですよね。北海道に住んでるわけではないので凄く遠く感じるのですが、意外と御近所さんだ！でも文化等全く違うので、特にこういう作品を観ると恐ロシアっと思ってしまいます。内容はというと、ジェニファー・ローレンスが美しい。という感想だけで終わってしまいそうな作品でした。いやー、ジェニファー・ローレンスって世に出てきた時には正直あまりパッとしないなぁなんて思ってたのですが、美しくなりましたよねー。スパイ物だけあって色々と裏切りや裏をかいたりしているのですが、何処かしらアメリカって良い国だろ？っていう雰囲気が漂ってきて、「別にアメリカ人じゃないからそんなにアメリカ推されてもなぁ」っという気持ちになっちゃったので、イマイチ入り込めませんでした。個人的にはあのカワハギ拷問はジェニファーのセクシーさよりインパクト大でしたね。あれは痛そう！ ",
      "わりと最後まで\n  彼女が彼をどう思っているのか分からなかった。あれが彼女の愛の表現かぁと思うと感慨深い。この手の映画は苦手だけど最後の最後まで愉しめた ",
      "よく分からん\n 皮剥シーンは見てられなかった ",
      "美人設定に違和感\n 怪我のためバレリーナを断念することになった女性って設定だけど、そんなに肉感的でいいのかなってのが最初の感想。そもそもジェニファー・ローレンスってそんなにキレイだと思っていないので、美人設定で話が進むことに違和感があるんだよな。バレリーナとしての特性をいかしたアクションがあるわけでもないし。それでも養成所の教育もなんか変な感じでなかなか面白かったし、最後の終わらせ方も嫌いじゃない。 ",
      "美しいジェニファー・ローレン\n ジェニファー・ローレンスが主演の映画は、昨年公開され期待した割にはがっかりさせられた『パッセンジャー』以来で、今度こそはと期待していたが、その期待以上に身体を張って張っていた。この作品のジェニファーはとても魅力的で、はまり役と言える。しかし、冒頭のバレエのシーンは、踊りは見事だが、どうにも身体がゴツすぎて、プリマドンナとしてはちょっと違うかなといった印象。下着姿と違い、バレエの衣装を身にまとうと、やたらマッチョに見えるのが残念。さて、肝心の内容だが、女スパイと言えば、やはり昨年公開の『アトミック・ブロンド』が記憶に新しいが、あれほど激しく派手なアクションシーンが連続するわけでもないし、主人公が超絶に強いわけでもなく、バレエの舞台上で大怪我を負ったところから、一転して不幸の中を生き抜かなければならない、そんな女性の物語。まぁ、想像を絶する訓練や任務が出てるわけで、肉親は非情だし、騙し騙され、誰が敵で誰が味方なのか、最後までわからない、よく出来た脚本だ。ただ、ロシア人なのにロシア語じゃなく、英語で会話してるってどうよ？これは語学が堪能でない私でも違和感を覚える。140分と少し長めの作品だが、劇中の音楽も手伝って、ずっと重苦しい緊張感が続くため、中だるみする事なく鑑賞できた。この作品を人様にお勧めできるかと言うと、目を背けたくなるような、けっこう強烈にグロいシーンもあるし、人によっては不快感を覚えるシーンもあるので、心臓の弱い方は控えた方がよいだろう。 ",
      "ジェニファーローレンス尊敬！！！！！！！！！！！！\n ジェニファーローレンス尊敬！！！！！！！！！！！！ ",
      "スパイという売春婦に身を落とされた女性の復讐劇\n  ジョン・ル・カレ風の渋さがある。スリムな女性が屈強な男たちをバタバタ倒す荒唐無稽なスパイ映画ではない。実際女性がスパイ活動に従事する場合、男性に対して腕力でどうのこうのできるわけがないので、この映画のように先を読む力、物事に動じない胆力、そして嫌な相手の誘いも受けられる自己犠牲が求められるのだろう。羞恥心の排除を徹底的に行わせる訓練は、もう人権無視の「おそロシア」というしかない。冷徹な教員役に人を射抜くような眼差しを持つシャーロット・ランプリング。原作者は33年CIAで働いていた人物というから、モデルとなるような人物に会ったのだろうか。実際にあったことなのかはわからないが、頭脳明晰で美人の女性が積極的にハニートラップ要員に志願する確率は低いだろうから、見込みのある美人をスパイという名の売春婦に貶めればいいという考えは、いかにもロシアのやりそうなことで説得力がある。ドミニカがCIA局員を使って、どうやって現状脱却するかがみどころ。ロシア側の内通者「モグラ」を守るCIAと、モグラを探るロシア、その手先に選ばれたドミニカ。駆け出しスパイのドミニカは、CIAのネイトにプールにいたのも金髪にしたのも身元もばれちゃって、すっかり先を越されていたけれど、それを逆手に取ってネイトに助けを求める。互いに信頼できるのか出来ないのか、腹を探りながらの駆け引きが醍醐味だが、二重スパイのように裏切りに裏切りを重ねる何でも有りの展開はなく、主人公の行動に筋が通っていて良かった。最後の最後、してやったりの意趣返し。結局、叔父はどこかでドミニカに惚れてたんでしょうね。自分の右腕に仕立て上げたかったのか。ドミニカの裏切りを疑い、えげつなく拷問したこともある割には甘さが出た（関係ないが叔父役の俳優がプーチンそっくり）。多少、アメリカ＝善／ロシア＝悪という構図や、ロシア人同士の会話も英語でされていたのが鼻白むこともなくもないが、米国人向けの映画だからしょうがないか。ラスト、電話口で流れる「グリーグ」。二人がその後肌を重ねたかどうかはわからないが、粋な演出である。 ",
      "ジェニファーローレンスのサービスショットを見逃すことなかれ\n 足の大怪我によりバレリーナとしての夢を絶たれたドミニカは、叔父のワーニャの紹介という名の罠にはめられ、女スパイとして生きる道を選択せざるを得なくなる。女性としての武器を最大限に活かした女スパイとして活躍するジェニファーローレンスを描いたエロティックバイオレンススパイアクション。話は長く複雑で、暗い雰囲気のまま140分も続く今作だが、それを帳消ししてなお余りあるジェニファーローレンスのナイスバディだけで観る価値があるといえよう笑。突如として女スパイとして生きることになったこともあり、次々と課せられる恥じもプライドも捨て去らなければならないミッションの数々に抵抗しながらも抗えないジェニファーローレンスを拝むことで今作の評価は大いに上がる笑。そのため正直ジェニファーローレンスのサービスショット以外の記憶がない笑。ジョエルエドガートンがカッコ良くてなかなか良かったのと叔父のワーニャ役の俳優が不気味な雰囲気を醸し出していてよかった。ただ水攻めの拷問シーンや生皮剥がしなど微グロもあるのでちょっと注意。身体能力で圧倒するわけではない新たなスパイジャンルだったなと思った。ぜひ他のキャストで量産してほしい笑。 ",
      "ジェニファーの体を張った演技\n ロシア側かアメリカ側かどちらにつくのか最後まで分からずハラハラします。あのスライサーみたいなのは恐ろしすぎる。痛めつけられるシーンが多く辛くなりました。 ",
      "🇷🇺\n やっぱ女スパイといえばロシア🇷🇺女スパイのカッコいい映画かと思いきや、女性がスパイという選択だけを与えられ、自分をこんな目にした人を憎みながらスパイへと成長していく話でした！暗かった…アクションなのかと思ったら、そんなに激しいアクションは無かった…思ったのと違くてびっくり⁉️（調べてから見に行きなよっていう話だけど） ",
      "ひどすぎる\n あんな垂れ乳で騙せるのかよ。新大久保の場末の飲み屋かよ。どちらのスパイも痛いひとらですな。電動皮剥ききで拷問かよ。何も怖くない。拷問は復元可能な限りは何も怖くない。歯、鼓膜、目のいずれかを狙うこと。しかし、電動皮剥き機だけは語り継がれるお笑いですわ。 ",
      "よかったけど、、\n スパイの映画の中ではかなりリアルな部類に入ると思うし、その部分では面白かったけど話自体は結構よくありがちだと思った。 ",
      "ジェニファーのファンにとっては宝物\n ジェニファー・ローレンスの新作は冷戦時のスパイもの。彼女の姿を拝めるだけでありがたい。もはやそんな領域にいると思う。ファンにはたまらん作品だが、作品としても悪くない。 ",
      "良くできているスパイ映画\n 結局、主人公は叔父を売り、ロシア諜報機関で栄達する。アメリカCIAと協力するふりもしながら、その真意はわからない。謎が残るが、ストーリーに引き込まれる面白さ。 ",
      "成長したジェニファー\n スパイ映画というと、007やM:Iシリーズのようなド派手なアクションものを思い出しますが、本作は大国同士の情報争奪に伴う、スパイ同士の静かな心理戦。その分、リアリティがあり、怖さもあります。拷問のシーンは、その痛さが伝わって、目を背けたくなりました。主役のジョニファー・ローレンスは、「ハンガー・ゲーム」から、大人の女性としての魅力を備えた女優さんに成長しましたね。 ",
      "十分怖いですから。\n 大股開かなくても十分怖い彼女だから見せ場は最強。ハードな演技も何のその。 ",
      "バレリーナって設定が…\n  美しいMs.ロレンスだけどバレリーナって設定には少々驚きました。バレリーナの体躯？まぁロシア美人には、なりきれてるし許そう笑そして典型って感じのスケープゴートな展開やまぁ想定内って流れも、見ていて楽しめるけど一緒に観る相手は多少選ぶかも…と思いました。アンジーのソルトほどは惹きつけられないけど女スパイ映画。私も現代社会で大人の女性として強く生き残らねば…と改めて思いました。 ",
      "ドミニカが美しすぎて目の保養映画でした\n ドミニカが美しすぎて目の保養映画でした ",
      "雀の目にも涙...\n ロシア人バレリーナがスパイ学校で鍛えられ、ハニートラップ仕掛けて、米露諜報合戦。ジェニファー・ローレンスの役選びの幅広さと大胆演技に感心します。それにしても、驚くべき駆け引き術と復讐心。血も涙もない。雀の涙程度は残してあげて下さいヨ… ",
      "ジェニファーローレンス\n  良い味出してた。バレエを人生にかけてたものの怪我で終わる母親の為にもロシアのスパイとなるがクレイジーな世界絶望を体験しながらも先を見て今を考え行動する家族を差し出したのは驚きもあったがまぁ仕方ないか。。 ",
      "ジェニファー・ローレンスの魅力にウットリ\n  ・ジェニファー・ローレンスの魅力が沢山詰まっていた・ラストの展開はビックリしたし、気持ち良かった ",
      "こういうジェニファー・ローレンスもいいです。\n なかなか静かで冷酷で知的なスパイ映画でした。中盤には入るまでは、期待と違うかも・・と思っていたのですが、だんだんバレエの美しい雰囲気を醸し出しているロシアな感じと心理戦で騙し合いながら惹かれていく二人のやりとりが上手く融合して良かったです。また、ジェニファー・ローレンスの肉感的な体がバレエには合わない感じでしたが、誘うには見事なボディでした。 ",
      "最後の選択がさすが\n 不運も幸運も自分が招く最初の印象的な言葉。何を選択するのか、表情からは読み取れないけれど、自分の守るべきものを守った。みごとな選択。 ",
      "爽快とはならない\n  ロシアの映画じゃなくてアメリカの映画なんだね 納得するとこがある おじさんが似てる射殺されたけどいいのかー？と思ったけどそういうことね亡命のすすめみたいな感じなのか女性は色仕掛けが任務みたいなのがなんかわかるけどちょっと見ていて苦痛だったアクションものかと期待してたのでちがったのがそこは残念です ",
      "いい\n 練られたストーリー、堪能した感が残る。エンターテインメント甘甘のスパイ映画00*、MI*と対極 ",
      "んなぁー\n なかなかリアルきれーいこわーいけど、そんなぁーことにはーならなーい。 ",
      "どっっぷり官能\n ジェニファーローレンスのむっちりナイスバディなしじゃこの映画は始まらない ",
      "挫折の後の変化\n 打ち込んできたダンスを事故でできなくなった女性が、スパイとして生きるようになる。スパイとしての訓練も描写されてて、面白かったです。 ",
      "母親のためにすべてを捧ぐ\n たった一人の母親のために冷徹なスパイになりきる主人公の有能ぶりが凄い。男を手玉にとる心理戦と、スパイ養成所のシーンが見所。ジョーカーゲーム(日本映画)のスパイ養成所とは比べ物にならない。日本のエンターテイメントは一歩出遅れてる。こちらは小説は面白かったのに…。 ",
      "ジャにファー・ロペスを好きになってしまった\n 丹念にシーンを織り込んでいる物語。映画としての技術やカメラワーク、編集が凡庸に感じる。映像が重いのはロシアの都市や風景や俳優の印象なのかもしれない。映画館の大きな劇場で観たら引き込まれ在感の映画なのかもしれない。そういえば、映画は劇場で観るべきで、ぼくのように小さなパソコン用の画面で観るモノじゃない。それは正しい。ジャにファー・ロペスは存在感のある女優だ。鍛えらた肉感的なカラダと戸惑い気味の彼女の表情とはの不一致感に惹かれる。そして、やがて彼女はスパローになる。微細な変化だけど、それが徐々に指先まで伝わる。だんだん彼女の物語に引き込まれ最後まで緊張感がつづき、結末を観てみたくなる。それにしても、美人じゃ無いけどいいオンナ。 ",
      "うーん。。。\n はっきり申しまして、わけがわかりませんでした。バレエを挫折して、なぜスパイに？脚本が良くなかったと思いました。主人公のかたは演技が上手できれいな方でした。以上！ ",
      "赤い雀は妖艶に舞う(仕掛ける)\n  スパイ映画と言うと『007』や『ミッション：インポッシブル』のようなド派手なアクションが売りだが、実際にスパイがあんなにド派手に活躍したら大問題。スパイ失格。これらはあくまで映画、エンターテイメント。スパイとは決して目立たず、周囲に溶け込み、人知れず暗躍する。映画でスパイの姿をリアルに描いた作品と言えば近年では『裏切りのサーカス』が特に印象に残っているが、本作もその系統に入る。有望なバレリーナだったが、怪我で夢絶たれたドミニカ。ロシア情報庁幹部の叔父のスカウトで、スパイに転身する…。映画にぴったりの劇的な話だが、驚きなのは、原作者が元CIA工作員。現役中に知った聞いた、実際にあったのかもしれない。そういや『アベンジャーズ』のブラック・ウィドウも似た設定なのを思い出した。スカウトとは言ったものの、これは語弊。ハメられ、騙された。しかし、病床の母や生活から、選択の余地は無かった。これだけでも非人道的だが、こんなのはまだ序の口…。スパイと言ってもタイプは十人十色。ドミニカはハニートラップ要員。つまり、女の美貌や色気を武器にするスパイに。養成所で訓練を受けるのだが、これが異様…いや、異常。訓練生全員の前で服を脱がされたり、相手の欲求を満たすよう指示されたり、フ○ラの強要まで…。確かに訓練で躊躇してたら現場で使い物にならないが、それにしても…。知られざるスパイの訓練の実態。ドミニカは鋼の精神で耐え抜く。自ら全裸になり、大股開きで相手を挑発・支配するまでに上達。メキメキ才能を開花させていく…。劇中で、ハニートラップのスパイが“娼婦”と呼ばれるシーンがあった。男のスパイならカッコいいと言われるのに、女なら…。ドミニカは元々バレリーナ。彼女にとっては、“役”なのだ。何を武器にするかなんて自由であり、持って生まれた才。どの世界にも通ずる男尊女卑を突いてるように感じた。ドミニカに初任務。情報庁上層部に潜む内通者(＝モグラ)の正体を暴く為、CIA工作員ナッシュへの接触を命じられる…。ドミニカのやり方が大胆不敵。普通スパイなら偽名を使い、素性を隠すものだが、ドミニカは堂々本名で名乗り、素性も打ち明ける。掟破りの禁じ手！これによって相手を完全に信用させ、そこに訓練で得たハニートラップと心理戦術。一世一代の大博打。そこまでする必要がある相手だ。ターゲットはCIA工作員。すでにこちらの素性や狙いもお見通し。気を抜けばこちらが騙される。互いの素性や狙いを知りつつ、腹を探り合う。いつしか惹かれ合うが、それは本心か、それとも…。ドミニカにアメリカに情報を売ったという二重スパイの疑いが。女だからと言って容赦の無い拷問を受ける。祖国ロシアへの忠誠を誓いながらも、アメリカへの亡命の意思も。彼女の狙いは…？何と言っても、ジェニファー・ローレンスの美貌、色気、魅力の三段重ね！胸元がぱっくり開いたセクシーなドレスや水着姿、初のフルヌードまで披露する、役柄さながらの全身全霊の体当たり妖演。こんなスパイが居たら、私なんぞ簡単にハニートラップに掛かってしまうだろう。本当にクラクラさせられる。ジョエル・エドガートンも男臭い魅力を放っているが(彼が受ける拷問はゾッとする)、出番は僅かだが一際インパクト残すのが、シャーロット・ランプリング。ハニートラップのイロハを叩き込む養成所の監督官役で、凄みと説得力あり過ぎ！人間の欲望はパズル。欠けたピースを見抜き、埋めてやれば、相手を操れる。まさしくその通り。エンタメ性とジェニファーの妖艶さ、駆け引きや二転三転のスリリングな展開、モグラの正体は…？仕掛けたハニートラップに翻弄され、引き込まれる。本格的なスパイ・サスペンスとしてなかなか見応えあった。『ハンガー・ゲーム』に続く、フランシス・ローレンス監督とジェニファーのタッグ作。再びのヒットとシリーズ化を狙っていたのだろうが、興行的には…。でも、妖艶なスパイ、ジェニファーの仕掛けるハニートラップをまた見てみたいと思った。 ",
      "面白いけど分からない\n  面白いけど、最後の部分が分からなかった。終盤でモグラを告白した人物がいるにも関わらず、彼女は叔父をモグラに仕立て上げて復讐を果たした。というストーリーのようだが。その1 事件のあった日、叔父にアリバイ無かったの？その2 ネイトは事件の日に何故発砲したの？その3 ブダペストに彼女が入ったら、ネイトにウィーン行きの指示があったがなんの用事だったの？接触シーンありましたっけ？その4 ロンドンで、彼女が疑われたのに、フロッピーは本物だと思われていた？その5 ネイトから後任者への引き継ぎはできたの？その6 ネイトを襲った輩を送ったのは当のモグラだが、仮にネイトが自白したら、どうするつもりだったのか。これがノーリスクなら、上のその2 も発砲しない方がリスクは低かったはず。色々都合よく解釈付けないとスッキリしない気がした。 ",
      "騙し騙され\n コンゲーム映画は好きなので、面白かった。シャロンストーン、素敵です。でも怖。 ",
      "むしろ、パッセンジャーの時に比べるとジェニファー・ローレンスが綺麗...\n むしろ、パッセンジャーの時に比べるとジェニファー・ローレンスが綺麗じゃなかった。バレリーナの体型じゃないのは誰もが指摘するところ。でも、本当に踊ってたのかな？舞台シーンは吹替えでいいのに…しかし、この映画は予想外にシリアスだった。そして、ウィンターズ・ボーン以上に痛めつけられるジェニファー。裸体も惜しげもなくさらして、まさに体当たりの熱演。あの養成所は、女スパイ用？男もいたし、男の色仕掛け諜報員というのもいたのかな？そして、最後の人質交換(?)のシチュエーションが解りづらかったな。 ",
      "もう一つかな？\n 小林信彦さんが、アカデミー賞で自分の裾を踏んづけてコケてしまったころのジェニファー・ローレンスを褒めていたので見に行きましたが、私の好みとしてはアトミックブロンドのほうが面白かったです。一つだけ、どうしてロシア人が英語がペラペラなのかが引っかかって仕方がないのです。　上層部の人は、英語を使っているのでしょうか。 ",
      "くノ一ですね\n もっとアクションシーンがある映画と勝手に思ってましたが、現実的範囲内でのアクションは良かった。のし上がる女忍者ですね。 ",
      "最高でした！脚本最高\n 最高でした！脚本最高 ",
      "ストーリーがリンクしてる、？\n  バレリーナであっても、スパイであっても、自由は手に入れることができないのではないか。たくさんの人生があると語っていたが、バレリーナであるときは邪念のこもった怪我、スパイであっても電話という縛り、他のことを始めても自由にはなれない。最後に拍手をしながら笑ってなかった人がいた。次の人生の幕開け、才能はあるが、永遠に自由はなれないのだろう。その様子はまるで赤いドレスを着ているにも関わらず踊らされているバレリーナのよう、 ",
      "現実的？\n 想像していた、いわゆるスパイアクションは少なく、現実的なスパイ像だった気がする。本当のところは、もちろん知らないけど（笑）ただ、皆さんも指摘されていますが、ロシアなのに英語は、現実的ではないですね…。もっとも、常に英語と日本語の字幕が出るのも微妙な気がしますが…（英語の勉強にはなる？）。続編あっても観ないかなぁ…。当然、DVDも買わない。 ",
      "なんだかなぁ\n ロシア人の英語は腑に落ちなかったです。もう少しアクションやハニートラップ場面があるかと期待したのですがあまりそういう場面は少なく自分的にはイマイチかなぁ。それにしてもプーチン大統領が遂にスクリーンデビューかと思ってしまった。ジェニファーローレンスはさすがに美人さんだと思ったけど、なんだかでかいなぁという印象。やっぱり日本女性の方がいいなぁとつくづく思っちゃいました。 ",
      "ロシアの女スパイ\n スパイ映画ですが、アクションは多い訳ではなく、全体的に女スパイの生きざま(？)を描いた映画です。まず良かった点についてガンエフェクトを主体に、音響面が凄まじく怖かったです。特にある拷問シーンで水を浴びせられてるところをいきなり強くなってハードロックが鳴り響くシーンは背筋が凍りました。メリハリもあり、サウンドエフェクトだけでどういう状況が起こってるかを表現出来てたのが素晴らしいと思います。キャストの演技も良く、特に主演のジェニファー・ローレンスが本物のロシア人なんじゃないかと思うぐらいでした。ただ全体的な感想としては、話が難しすぎて、展開に付いていけず置いてきぼりになってしまった感があります。自分の理解力も関わってるかもしれないものの、特に中盤以降の展開は登場人物が把握しづらく、このキャラは誰で、今何のために接触してるのか等が把握しにくかったです。あと個人的に、舞台がロシアなのにロシア語じゃなくて英語だったのも気になりました。こういったリアルなスパイもので全編英語なのはかなり違和感があります。ロシアの場面ではロシア語、アメリカ人は英語という区別をしてほしかったです。 ",
      "ロシアナショナリズム？\n 　ロシア民謡「ともしび」の日本語訳詞に「祖国の灯よ」という一節がある。物悲しい旋律で歌われるこの曲に、ロシア人の祖国に対する思いみたいなものを感じていたが、ソ連時代に作られたこの曲は、短調のメロディに愛国の詞を乗せたプロパガンダだったのかもしれないと思うようにもなった。　あるいは、ソ連の時代を経験したロシア人にとって「祖国」という言葉は、すべての大義名分が集約するという意味で日本人にとっての「天皇陛下万歳」に等しいのかもしれない。　本作品では主人公が「祖国」や「愛国者」という言葉を何度も口にする。それは自分の身を守るために上辺を取り繕う言葉でもあり、相手を推し量る質問でもある。そこから本作品が、ロシア人にとって「祖国」や「愛国心」が精神構造の重要な基点になっているであろうという世界観によって作られた映画であることが読み取れる。　しかし本当のところはわからない。ロシア人にも愛国者もいればそうでない人もいるだろう。本作品に出てくるロシア人は皆、大義名分だけの愛国者に見えたが、それは日本人の私から見た偏見かもしれない。　という訳で、ロシアを主な舞台としたハリウッド映画なので更にややこしさが増している。どこまでが駆け引きでどこからが本音なのか、映画を見終わっても少しよくわからないところがあった。ディテールの整合性を曖昧にしているようにも見える。　オスカー女優ジェニファー・ローレンスは、私生活の動画流出などものともしない精神力で鉄面皮の女性を最後まで演じきった。見事である。　ストーリーはというと、面白いのか面白くないのかよくわからないが、嘘か本当かわからないのでどんな場面も目が離せない。ラストも痛快というほどでもなく、どこに見処があるのかよくわからなかった。 ",
      "Beautiful Jeniffer Lawrence\n Beautiful Jeniffer Lawrence ",
      "思っていたよりエンタメ要素は多い\n ロシアが舞台ということでもっと重く閉そく感のあるイメージでしたが、思っていたよりはポップな印象でした。スパイ映画っぽいハラハラするシーンや、わかりやすい噛ませ役も一人、二人出てくるので、重苦しくなりすぎずに楽しめました。ストーリーも二転三転して面白い。それに最後もしっかりスカッとさせてくれる。ただ色仕掛けで闘うだけの女スパイ映画と思いきや、実際よく見ると彼女が色仕掛けを切り札として使う事はなく、もっと上手な仕掛け方を常にしてくる。そんなところは流石にかっこいい。ただアメリカのロシア嫌いのバイアスがかかり過ぎてるのが、少し鼻に着きました。明らかに風刺なラストシーン含め、一貫して「ロシアは恐い、アメリカは優しい」という一方的なテーマが感じられた。残虐な拷問シーンもそのためかと思えてくる。 ",
      "週刊オヤジ雑誌みたいな映画\n 週刊大○とかポ○トとかの雑誌みたいだなーって思った。バイオレンスとすけべ。正直、主人公が自ら手を汚すのもはぁ？だし、サスペンスな展開にドキドキしつつも所々強引でそれゆえに気持ちよく騙されなくて不快…。残念。プー○ンに似た役者さんの起用(皮肉？)と目当てのシャーロットランプリングがせめてもの慰み。ルカレが好きな私には過剰な期待があったようで(このところ日本映画業界のCMにも裏切られっぱなし)ソ連が舞台なのに誰もが英語で会話しているのが気になる所から私には合わない映画でした。残念。 ",
      "ジェニファー・ローレンスの大股開きがすごい\n  原作を読んで映画を見たくなった者です。映画・原作とも一部ネタバレ注意。ジェニファー・ローレンスはハンガーゲームの美少女が見事に大人の美女となっており、つい父親目線になってしまいます。よくぞここまで成長してくれたと。原作にはないシーンですが、シャワー室でレイプしようとした訓練生を撃退したものの、教室で皆の前でその男の欲望をかなえてやれと教官（シャーロット・ランプリング）に命令されるシーンがあります。ローレンスは、ブラジャー、パンティを脱ぎすて、机の上で股を開きます。男は結局勃たずに逃げていきます。すごい迫力でした。ちなみに、ローレンスには、流出した全裸写真や性交中の動画がありますので興味のある方はご参照ください。原作と映画の違いは他にも多々ありますが、映画では、スパイ学校（アカデミー）とスパロースクールがごっちゃになっています。原作のスパロースクールはハニートラップ要員の養成を目的とした性交訓練所です。ターゲットに近づいて股を開くのがスパローの役割です。美貌の姪を脅迫してそんなところに強制的に送り込む伯父（父親の兄）って悪魔ですね。プーチンそっくりなのはご愛敬でしょうか。ドミニカが伯父にどう対処するかは映画を見てください。原作と共通しているのは、性交訓練中のシーンを映画館のような施設で上映し、訓練生など全員が見ている前で教官が良し悪しを解説する場面ですね。皆の前で上映されるなんて訓練生は知らされていないのです。実は隠しカメラで性交の一部始終が撮影されているのですが。ドミニカは平然と自分の性交シーンを見つめます。原作では気の弱い同期生のワーニャは自分の性交シーンの映像に耐えきれずに逃げ出し自殺してしまいます。映画ではちょっと違いますが。後半は、ローレンスが全裸で椅子に縛り付けられ水をかけられたり殴られたりする拷問シーンをおりまぜながら心理劇が展開します。さて、ロシアの情報機関内部に潜むモグラ（ＣＩＡへの内通者）は誰なのか。原作とは違った面白さがあります。映画を見たら原作も読むことをお勧めします。 ",
      "☆☆☆☆ これは今までに観た事が無い位の女間諜モノで、いや〜！面白...\n  ☆☆☆☆これは今までに観た事が無い位の女間諜モノで、いや〜！面白い。それも一筋縄とはいかない面白さなのだ！先ず始めにシャーロット・ランプリングが登場する。ランプリングと言えば、何と言ってもあの『愛の嵐』だ。それを知る映画爺い連中ならば、いきなり興奮度はMAXに到達するに相違ない。主演のジェニファー・ローレンスは、全編に渡っての体当たりの演技で素晴らしいのだが。ほぼ前半だけ（ラストにちょっとだけ顔が見える）出演のランプリングの強烈なキャラクターが、兎にも角にも圧巻の極み。しかもこのランプリング姐御がまた色々とやってくれるのだ(〃ω〃)そしていよいよ映画は本題へ。ロシアの女スパイとアメリカの男スパイ。この２人が出会う。ただ、このスパイ映画が他とは違うのが…。【お互いがお互いを利用しようとする為、その素性を明らかにし、信頼を得ようとする】そんな、従来のスパイ映画の常識を覆すストーリー展開。それだけに、かなり入り組んだ内容で。観客側も右脳と左脳を目一杯フル回転させる気概を見せないと、おいてきぼりを喰らう可能性も否定出来ない(u_u)ジェームズ・ニュートン・ハワードの音楽が、全編でリリカルに鳴り響く。何処となくその調べは、ヒッチコック作品に欠かせなかったバーナード・ハーマンの『めまい』での名曲♫愛のテーマ♫を想起させる。だからなのか？はあくまでも予想でしかないのだが、ジェニファー・ローレンスは『めまい』でのキム・ノヴァクよろしく、髪の毛を金髪に染め。男の好みに合わせ様とする。（『めまい』では男が女を支配するのだが）その後は二転三転…。いや、四転五転…。いやいや！六転七転…と、息つく暇を与えず観客をスクリーンに釘付けにさせるが…。それまで偽りの愛を演じて来た２人。そんな偽りだったのだが。最後の最後に、お互いの立場の苦しみを知り、いつの間にか真の愛へと《発展》して行く。映画は長尺ながらも、最後まで一気に走りきる。残念だったのは、ハリウッド製のエンタメ作品だけに、ロシア側の会話が殆ど英語のところ。時々ロシア語での会話が有るには有るが、その辺りの言語がリアルだったのならば…と。但し。余りにもリアルになってしまうと。ストーリー自体が入り組んでいるだけに、観客の気持ちが離れてしまう…とも言えそうなのだけれど。作品中には様々な拷問場面が有るのだけれど。あの【カワハギ】は痛そうだわ〜:(；ﾞﾟ'ωﾟ'):２０１８年４月３日 TOHOシネマズ日本橋/スクリーン６ ",
      "ジェニファー・ローレンスに釘付けです‼\n  彼女の魅力に引き込まれていきました。最終的に彼女はアメリカに付くのか、それともロシアに尽くすのか、全く分からない状態になり、ドキドキしました。プーチン大統領似の悪役は制作者側の悪意を感じました(笑) ちょっとレトロな感じや、社会主義的な雰囲気とかは、ロシアっぽいなぁって思いました。最後には米露間の中心になり、確固な地位を獲得とスゴイことになっていったのにはビックリしました。 ",
      "スパイ物はおもしろい\n 取っ付きは悪いが、どんどんおもしろくなる。 ",
      "恐ロシア感出まくり！\n プーチン似の悪役の存在感が凄い！観てても興奮と緊張の連続で、でも実際にありそうなストーリーが一見の価値ありだ！ ",
      "ジェニ・ロー エロ怖い\n ロシアって、本当にあんな事/そんな事 やってそう ",
      "面白かった\n 全体的に痛いので、痛いがだめな人は避けた方がよさそう伏線と、本音はどこ？を常に考えながら見る感じで、あっという間に終わりますよ。お勧め ",
      "痛い\n 最初から最後まで丁寧に練られた脚本と伏線が素晴らしい反面、痛々しい描写も多い。精神が健康な状態でないなら見るのはオススメしない。きっちり復讐を遂げる姿が見たい人にはおすすめ。 ",
      "一人勝ち\n  困惑が楽しい！ロシアのスパイの話しなのだ。だが、皆さま英語で話しは進む。ロシアなのに英語？という違和感をずーっと抱えながら観るのだが、ラストまで観て得心がいった。これはアメリカの映画なのだ。二重スパイさながらに、物語中盤以降「彼女の属性はどちらなんだ？」とドラマの仕掛けを一生懸命紐解こうとするのだが、最後まで分からない。アメリカとロシアが彼女1人に振り回されてるような感じだ。最終的に彼女はアメリカに寝返り、かつ復讐を遂げ、ロシアの諜報機関において盤石の後ろ盾を手にし、アメリカの庇護を勝ち取るという、途方もない勝利を収める。ボディアクションがほぼ無いっていう点も女性スパイっていうポジションに説得力を加えてくれた。彼女が描いた策略はかなり初期の段階から仕込まれていて…もう驚く程に早いのだが。誰が内通者であるかはさておき、コイツをスケープゴートにすると決めてかかったかかのようだった。恐ろしいまでの知略！彼女がCIAと交渉する過程も面白い。CIAのエージェントにも彼女の正体はバレていて、彼女も彼がエージェントだと知っている。お互いの腹の探り合いも面白いのだが、とにかく内情をバラしまくる。まずは信頼を勝ち取るためなのだが…双方の裏側を知っている観客的には、綱渡りの真ん中でかち合ってるような危うさがある。見応えというか、吸引力が半端ない。結論としてはアメリカ側の大勝利なわけだ。元々の内通者に加え、新たなスパイをロシアの中枢に送り込む事に成功する。面白いと思うのは、実はこれ以降の妄想で…物語とは全く関係ないのだが。「スパロー」という組織は全くのフィクションであったとしても、それに似つかわしい組織がロシアにあったとしたら…？そして、公にならずとも似たようなケースが両国の間に起こっていたとしたら…？この物語は事実無根として発表されてはいるが、事実に基づくストーリーだとしたら？水面下で続く冷戦の一端を垣間見たような気にもなり、全世界的に発信できる映画という媒体に隠されたメッセージ、もしくは忠告を空想してしまう。情報戦略でも、アメリカは一枚も二枚も上手なんですよ、と。そんな空想を彷彿させてしまう程、良く出来た作品であった。 ",
      "スパイはつらいよ\n かっこいいスパイ映画が大好き。スパイは万能。何があっても絶対切り抜けられる。ではそんなスパイになるためにはどんな訓練を強いられている？病気の母を抱えて、生活の保証が無くなり、退路を絶たれた故、スパイになった場合は？今現在も某国でこんなことが行われてるのではないかとゾッとする。最初から感情がない人間なんてほんのわずか。人を欺ける人間になるための訓練は、非人道的なのだと実感。 ",
      "良い映画\n スパイ映画あるある…途中で人の名前やトリックに着いていけなくなる…もう少し分かりやすくして欲しい（笑） ",
      "強靭な女性の物語\n  スパイものではありますが、ロシア内の裏切り者・モグラ探しの諜報戦というよりも、スパイに仕立てられた女性が知恵と肉体を駆使していかに生き抜いてゆくかという物語で、主人公を演じるジェニファー・ローレンスの美しくかつ激しい演技も素晴らしく、最後まで飽きることなく楽しめました。スパイミステリーやアクションを期待すると、イマイチかも知れませんが。ラストの展開からは、悪意や権力に翻弄され虐げられた主人公の復讐劇とも感じました。主人公を陥れ支配しようとするサディストの叔父の結末は、正直スカッとしました。この叔父の風貌をロシアの首相に似せているのは、ブラックユーモアでしょうか。やはりアメリカ映画の為か、ロシアが悪でアメリカが自由を尊重する正義の国、CIA側は人情があるという感じの描写で、アメリカを美化してるのでは？と思ってしまいましたが。遺体にある妙な傷は何だ？と思っていたら、その拷問器具か！、などと、拷問描写も印象的でした。事務員風の女性が淡々と拷問する場面は、「裏切りのサーカス」を思い出しました。 ",
      "スパイ映画\n 正直、よくわからん。しかし、おもしろかった。なにが？スパイのシリアスな事情がリアルに表現されていた。 ",
      "良い味している脇役達\n 主役よりもむしろ、プーチン臭出しているスールーナツ、渋々のジェレミーアイアンズ、(名前が分からないけど)狂気の殺し屋が良い演技してる。裏切りのサーカスのように、スパイ映画の良し悪しは脇役で決まる。彼らの他の出演作でも見てみようっと。 ",
      "え？何？なんなん？\n  ややこしいワ！モグラはあいつやろ　て予想してたら、何？何？わからん！わからん？…終わった。後でゆっくり考えてみた…んー一歩先を行く　て事は全部あーなるて計算ずくやったて事？…ｽﾊﾟﾛｰ恐るべし。もっかい見なアカンかな？おもしろかった　て事？ジェニファーローレンスは好き。 ",
      "ビバ！「おそロシア」な映画\n なんだかすごい話が複雑だし、スパイのスパイがスパイしてーって感じでえっ？えっ？どゆこと？って、、ついていくのに必死でした（笑）個人的な問題ですが、おじさん俳優たちの名前が頭に入ってないので「名前言われてもどの人のことなのかしら！」うわぁぁぁぁまあでも、二重スパイものってドラマ「エイリアス」「ジ・アメリカンズ」やその他映画でも何作品も見てきたので、だいたいの流れは理解しながら「ああ！そうなの！」って思いながら見ることはできました。もう一度見たいです。いろいろ伏線がありそうだし。感想は「おそロシア」 ",
      "素晴らしい心理戦\n 非の打ち所がない完璧な作品。複雑だが計算し尽くされている脚本には舌を巻く。キャストの演技だけでも十分に引き込まれる。まず素晴らしいのは、スパイ映画の代表格007シリーズでのカジノロワイヤルの拷問シーンを超える痛々しさの拷問シーンがあるところ。カジノロワイヤルも演出によっては笑えるようにさえなってた拷問だが見ているものの股間をうずうずさせるようなキツさがこちらまで伝わってきて印象的だった。本作でも拷問シーンがあるのだが、なぜかそういうシーンがあると「スパイ映画を見ているなあ」という気分になる。そして脚本が本当に凄い！見ている側が感情を移入して楽しむのではなく、その場にいるような緊張感と困惑を味わえる。主人公を含め、誰を信じればいいのかわからないとき、一見混乱しそうだが実は最高の楽しさがあった。その時の興奮は今までにはないものだった。それはやはりジョエルエドガートンとジェニファーローレンスの演技力の賜物であるとも思う。満点、星5でもいい映画なのだが、個人的に期待していたいわゆるかっこいいアクションがなかったので少しだけ減点。でも完璧な映画でした！ぜひ！ ",
      "身体を売りにするのも冷戦も過去のもの\n んーこれは個人的にちょっと無理な感じだったなぁボリショイバレエ団のプリンシパル ドミニカがケガをしして退団、叔父の勧めによりロシアのスパイになるべく教育される…昨年から始まったMeToo運動のムーブメントの中で、ハリウッドを中心に「女性たちが強制的に身体を利用される時代は終わりました」と宣言して「ワンダーウーマン」や「アトミック・ブロンド」などの映画がヒロインたちの新しい時代を切り開いた中で、この映画は「時代に逆行している」ように感じたしかし、それらの運動はこの映画が撮影された後のことだから、たとえ主人公のドミニカが「女スパイとして、あまりにも古いステレオタイプ過ぎる」としても、仕方がないとしよう。けれど、現代の世の中で、アメリカのスパイが命がけでロシアから欲しい情報っていうのは、一体何なのか。ロシアの中心に近づいたら、テロの情報でも得られるのか。むしろ、アメリカはロシアと裏で繋がっているのが問題視されているのではないのかスパローの教育係であるシャーロット・ランプリングのセリフに「冷戦はまだ終わってない」というセリフがあるけれどそれは、この映画を作るための言い訳にしか聞こえず、あまりにも説得力がないもう冷戦は終わり、女性たちが身体を売りにする時代は終わったのに、いつまでも、過去のステレオタイプに引きずられてる印象があったそれに、ドミニカのママはあまりにも貧しい生活をしているけど、最近のロシアの人たちは、海外に行くのは自由だし、もっと良い暮らしをしていると思ういまどき、フロッピーディスクとか馬鹿にしすぎじゃないかなーむしろ、フロッピーが入るPCがすごいわ（笑）これ、設定を70年代にしてくれれば、もっと説得力があったのかも全てにおいて、現代を舞台にしてるから、不満になっちゃうんだと思う ",
      "おもしろかった\n  とにかくジェニファー・ローレンス見たさに鑑賞。期待に違わず、ジェニファー・ローレンスちゃんに釘付けであっと言う間の140分でした。とは言え彼女の魅力だけでなく、破綻のない脚本や脇の俳優陣の凄み、渋さも良かった。特に気になったのはCIAエージェントのネイトでしょうか。冒頭、その必要がなかったかもしれないタイミングでの敢えての発砲を描くことで、彼の人間性を垣間見せたように感じます。しかしながら、噂には聞くもののロシアはやはりおそロシアなのでしょうか。ドミニカの母から感じられた〝何が起こっても結局は仕方のないこと〟というような諦念が国全体を覆っているのでしょうか。ラストシーンでのドミニカへの電話が新たな修羅の道の幕開けではなく、希望の光であることを願わずにいれません。 ",
      "女スパイの悲哀\n 地味な映画だけど楽しめた。人間とは何か、組織とは何かと考えさせられる。現実にイギリスではロシアのスパイが暗殺されて問題になっている中、ある面で現実の諜報の世界を強く連想させる社会派の映画とも言える。 ",
      "born in a prison\n ロシアのプリマだったヒロインが、ドSの叔父に嵌められて、女スパイとして暗躍する話。色仕掛けを仕込まれるのですが、そのスパイ養成所の所長、Rampling様が超適任(^_^;)。アクション、ドンパチというよりは、心理戦のスパイ活動。観客も一緒にヒロインの真意を探ることになります。エロとグロ、拷問、結構あります。Jennifer Lawrenceの身体をはった演技はすごいのですが…、そこまでしなくても…と思いました。プリマにしては、ちょっと太り過ぎですね。Sergei Poluninにだいぶ助けられていました。せっかく出演するので少し期待していたのですが、彼の踊りが全く披露されず残念。ヒロインの母の障害、父の死…。詳細は語られませんが、本当にああいう国なら、ヒロインと似たような運命を辿ったのかなぁと想像しました。 ",
      "ジェニファー・ローレンスを楽しむ映画！「アトミックブロンド」（Atomic Blonde）の ジェニファー・ローレンス版！\n ジェニファー・ローレンスを楽しむ映画！「アトミックブロンド」（Atomic Blonde）のジェニファー・ローレンス版！Movix堺で映画「レッド・スパロー」（ Red Sparrow）を見た。スパローとは雀のこと。赤い雀とは東側のスパイのこと。スパイ(諜報)の映画だが、わかりやすく言うなら、シャーリーズ・セロンが主演した「アトミックブロンド」（Atomic Blonde）のジェニファー・ローレンス版と言えばぴったりだろうか。監督のフランシス・ローレンスはハンガー・ゲームでジェニファー・ローレンスと長くつきあいがある。作品を見た身としては息がぴったり合った組み合わせと言える。他に知ってる役者はジェレミー・アイアンズとシャーロット・ランプリングだけ。どちらもロシア側の人物として出演している。ジェニファー・ローレンスの叔父として出演している人物はプーチンさんにそっくりで驚いた。名前は知らない。ストーリーは、ジェニファー・ローレンスがロシア人スパイとして、米国のダブルエージェントとされるモグラを探し出すためにウイーンで諜報活動につく。終盤でモグラが誰なのかを知ったジェニファー・ローレンスの決断と運命は？この映画はジェニファー・ローレンスを楽しむ映画なので細かいストーリーや描写は気にしないでいいと個人的には思う。ジェニファー・ローレンスのスタイリッシュな一面と暴力シーンなどバイオレンスな場面のバランスがちょうどいい。性的な、セクシーな描写もいくつかある。映倫区分はR15+。性的（セクシー）な場面と暴力シーンが少なくないからだと思う。上映時間は140分。長いが眠くなるようなシーンはない。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "痛いシーンがてんこ盛り！！！\n 冒頭から痛すぎる…！！！！主人公の悲惨すぎる状況に、しょっぱなから同情…かと思ったら、ものすごい報復！！あれ？そんなにすぐに鞍替えするものなん？とか色々あるけど映画の時間にぎゅっとするにはこうなるよね。とりあえず、痛かったーーー！でも面白い！あっという間に終わった！ ",
      "典型的なロシア\n のスパイ映画！期待値は高くなかったものの、観てみたら結構面白かったです(*^^*)登場人物の名前が覚え難く話しについていくので精一杯、もう一度ぐらい観ないと、しっかり理解出来ないかも⁉︎(^_^;)最終的には、相手を欺き自身の目標を達成するところは執念を感じます。女の人を怒らせるとホントに怖いと思う瞬間でした。（笑） ",
      "こっち？え？あっち？結局どっち？？\n 面白かった！140分を超える長編作だけどずっとハラハラドキドキストーリーの中に引き込んでくれる。長いと感じるどころかドミニカがスパローになる事になった事件、スパロー特訓などを振り返ると若干端折ってるようにすら感じる。（かと言ってもっと長い方がいいわけではないけど）表なの？裏なの？結局どっちなの？？その繰り返しで初見ではストーリーを追うのに必死💦ディスク化されたらもう一度ゆっくり観賞したいな(*´ω｀*)Filmarksで見た\"残虐性強め\"的なレビューについては否定しない。途中目を覆うしか出来ないようなシーンもかなりあった。空腹状態で言ってて良かったε-(´∀｀; )でないと気持ち悪くなっちゃってたと思う。スパローとなったドミニカは、女を武器に華麗に美しく見えるときと、\"国家の武器\"として人間としての感情が一切感じられない肉体という箱にしか見えないとき、その二つがクルクル交互に出てくる。その使い分けができるジェニファー・ローレンスは凄いっ！そして、叔父さんは今日も安定のプーチンでしたwww ",
      "予想よりグロい\n  グロいしエグい。予告編である程度は想像していたが、上回る気持ち悪さ。拷問シーンは目を背けたくなる。裏の裏の裏になって結末は予想通りであったが、そこに至る過程は予想を裏切られた。母親も以前は同じ仕事してたのかも、と言うくらい内容把握してた。mi:ではなく昔の007に近い、ドンパチ少な目の女性版スパイ映画。 ",
      "心理戦！\n 監督:フランシス・ローレンス、主演:ジェニファー・ローレンスという『ハンガー・ゲーム』コンビによるスパイもの。スパイものにありがちな銃撃戦とか、アクションとかはあまり無く、心理戦メイン。だから演技派のジェニファー・ローレンスが出演を決めたのかな？ジェニファー・ローレンスは、感情を抑えた演技で心が読めない。主人公が何を考えてるのかわからないから物語も読めない。…とか言いながら、ちょっと予想してた展開とはそれほど違わないラストだったのは残念(^_^;)さて、元CIAによる原作ってコトは、実際にそんな事があったのか、それに近い事があったのか…裏の世界って恐ろしいッスわ(^_^;)ってゆーか、ジェニファー・ローレンスはケツでかいな！ ",
      "ジェニファーが素敵\n ジェニファーが魅力的で素敵でした。ジェニファー見てるだけで2時間半なんてあっという間でした。ずっと辛い目に合うことが続きますがラストはカタルシス解消されスッキリしますが同時になんだか切ないような気持ちおじさん役の俳優さんは何度見てもマッツミケルセンが頭を浮かんでしまいます。役者さん達はみなさん良かったです ",
      "期待通り\n 期待通りというか予想通りというかジェニファーも良かったが脇役がとても良かった ",
      "3.9\n 途中で眠たくなるいくつかの場面なんだこれ？と疑問に思ういくつかの場面しっかり回収してくれますそこまで飽きずに見ることができれば評価は上がる作品若干アトミックブロンドと重なる点があったようななかったような途中の3人で殺しあうシーンは秀逸R15指定だけあって残忍なシーンを目を逸らさず撮影してくれていますジェニファーとフランシスのコンビいいね ",
      "ジェニファー無双！\n ジェニファーローレンス、最高！がずーっと続く2時間30分でした。そして、集中力を切らさないようにしないと、話に置いていかれそうです。ラストのオチは、1回目では、正直よく分からず、2回目見て、あぁ！と納得しました。ジェレミーアイアンズはやっぱりかっこいいし、叔父さん、ほぼプーチンだし、ロシアのスパイ事情って😨とか、ジェニファー、、、そこまで、、、とか、楽しめる要素も満載の作品でした。ジェニファー！どっち！？が最後まで読めなくて、最後まで楽しめました！ ",
      "J・ローレンスがバレリーナからスパイみたいになるんだ〜ていう情報だ...\n  J・ローレンスがバレリーナからスパイみたいになるんだ〜ていう情報だけで観にいったらびっくり‼️人を殺す時のえげつないシーンと養成所でのシーンとか知らないで行くと面白さよりも、ビックリのが大きくて若干気持ち悪くなりました。特にピーラーの、、、、フィクションだけどノンフィクション？っぽい、本当にこんな事あるのかな？とりあえず怖い。でも二重スパイとか拷問のシーンの心理描写すごく良かったし、最後にちゃんと伏線回収されて、まぁまぁスッキリ観終われました！ ",
      "ジニファー・ローレンス体を張る！\n ジニファー・ローレンス主演の「レッド・スパロー」観てきた。元CIA局員が書いたスパイ小説を原作にジェニファー・ローレンスが体当たりの演技を見せる。元バレリーナの女スパイがターゲットを誘惑と心理操作で渡り歩く。勝手に「アトミック・ブロンド」みたいな感じだと思ってたら全然違ってていい意味で裏切られた。全体的にアクションはあまりなく心理戦とエロが多め♪とは対照的にスパイ物としてしっかり骨太なのがまたイカしてます。体を張ったジェニファーの脇を固めるジェレミー・アイアンズにシャーロット・ランプリングが画面にガッツリ重厚感を与える。終盤の伏線回収も見事！こりゃやられたわ〜そして皮むき器に戦慄したーΣ（ﾟдﾟlll）エロ、グロ、痛いのダメな人にはオススメできませんが面白いです！ところでベニチオ・デルトロが女装してるのかと思ったらシャーロット・ランプリングだった。← ",
      "期待以上\n  スパイ映画とジェニファーローレンスが出ているという事で鑑賞。予想してたよりも楽しめましたが、番宣にあるような人の心理を操るようなシーンはそれほどなかった気がする。PG15なのは何でだろうと思っていたが、確かにエロいシーンと若干のグロシーンはある。グロはそれほど直接的ではないが、痛々しく思わず目を背けた。ロシアは本当にあんな感じなのかな？と思うような怖さがあった。探している人物は誰なのか？主人公ジェニファーローレンスは幸せを掴めるのか？最後がどうなるか気になって見ていましたが、とてもいい終わり方だったと思う。 ",
      "リアルなのか有り得ないのか\n 設定がロシア故に、お国事情がべールに包まれ過ぎてて、リアルにありそうな設定なのか有り得ない設定なのか判らない。単純に娯楽として観たいが、もしやロシアには本当にこんなスパイがいる気が何度もして、ザワザワしてしまった。エロいシーン自体は多く無いが、お下劣なエロ設定にザワザワするwアメリカのスパイとのサスペンスな展開は、なかなか楽しめた。ジェニファーローレンスは、良い意味で何処に行くのだろう。これからも楽しみな女優だ。 ",
      "ジェニファー・ローレンスが素敵！\n スパイ映画ではありますが、バンバン、ドッカーンなアクションものではありません。むしろ、ひたすら地味に淡々と心理戦を展開していく感じです。したがって、登場人物の数もそれなりに多く、複雑に絡み合い、そこらが整理できないとすぐに置いていかれてしまいます。しかし、本作は、人物の登場のさせ方や絡ませ方をうまくコントロールし、しだいに複雑な関係や駆け引きを描いているおかげで、とてもわかりやすかったです。また、終盤の展開だけは早くて頭がこんがらがりそうでしたが、全体的には、スパローになるまでの経緯、任務遂行を通しての変化を丁寧に描き、最後の最後まで読めない展開と、伏線回収も見事で、脚本のすばらしさを感じました。そうは言っても暗く重く地味に展開していく本作に大きな魅力を与えているのは、ジェニファー・ローレンスの体を張った演技であることは間違いないです。そういう意味では年齢制限のかかるエログロシーンも必要性があったと感じます。 ",
      "Ｊ・ローレンスのおっぱいだけが取り柄\n ネットのハッキングで既にヌードが出回っているので、本作で脱いだのを見ても、それほどの衝撃ではなかった。やっぱり女優さんは、若いうちに自分の肢体をフィルムに残しておきたいのですかね。 ",
      "若き日の\n デ・パルマの作品みたいだった。 ",
      "気持ち悪い、気分が沈む\n 良かったのは町の風景だけです。煙草の煙を匂う暗い内容です。セックススパイ養成所の映画なんでしょうね ",
      "2018-34\n どんなに中国が経済的に大国になっても、やっぱりアメリカ人の永遠のライバルってロシアなんだなぁって思った。いやだって……そっくりやん。3.30おもしろそうな新作公開されまくりdayの中でも、いっちばん見たかったやつ。J-Lawの素晴らしさは皆さん書いてるので割愛。個人的にこの人は、アップよりちょっと引きで撮ったほうが美しいと常々思ってるので(全体のバランスがいい)、監督さんわかってますね。私もあんな水着着れる体に絞ろうって１ミリだけ思った。ロシアという国はやっぱりミステリアスだし、言語は難解だし、独特なファッションは惹かれるし、届きたくても届かない何かを感じる。欲を言えばもっとロシア語の台詞でやってほしかったけど、そうするとほぼ全部ロシア語になっちゃうからロシア語訛りの英語にしたのかな。ドンパチではなく、頭脳戦&心理戦と言われると、派手さがなくて不安だったけど、のめり込んでました。グロ耐性ない方にはちょときついかも。本当のスパイというのは、ジェームズ・ボンドみたいな有名人でも、ジェイソン・ボーンみたいに派手なアクションでも、ジャック・バウアーみたいなドジっ子(言うて大好き) でもないのかと。そういうのももちろんいいけど、今作では虎視眈々と弱味を握り、強かにじりじりと攻め寄るスパイを体現してました。楽しかったけど、疲れた(笑)次観るのは半年後くらいでいいかな😅 ",
      "これこそスパイ映画\n 字幕版を鑑賞。怪我によって引退を余儀なくされたロシアのボリショイ劇場の女性バレリーナが，恋人相手に暴力事件を起こしたのをネタに追い詰められ，ロシアのスパイ学校に送り込まれて徹底的に鍛え上げられ，アメリカの CIA 諜報員と頭脳戦を展開する話である。スパイものというと，007 のように派手なアクションを思い浮かべるが，カーアクションすらないこの映画は，むしろシアリティが物凄く上がっているように感じられて，非常に面白かった。スパイとは，諜報活動を本業とする者であり，他国に潜入して機密情報を入手するのが仕事であるので，ジェームズ・ボンドのように存在が知れ渡るようでは，まずスパイ失格である。情報を入手するためには，どんなことでもするように訓練されるそうで，その最も効果的な方法がターゲットと性的関係を結んでしまうことらしい。体を許してしまえば口が軽くなってヘラヘラとなんでも喋ってしまう要人などが多いのはどの国も同じようである。主人公はスパイ養成の訓練校に入れられて過酷な訓練を受ける。R15+（15 歳未満は親と同伴でも鑑賞禁止）にされているのはこうした描写があるためであろう。そうしたスパイ同士のやりとりが展開し，高額な報酬と引き換えに二重スパイの申し出などもあり，話はどんどん複雑になっていく。今話していることは本当なのだろうか？嘘なのだろうか？といった会話が続き，全く飽きさせない。観客も騙される対象になったかのようで，非常に臨場感があった。この映画が成立するかどうかは，ひとえに主演女優の質にかかっていると言っていいが，その点，ジェニファー・ローレンスは文句なしの体当たり演技を見せてくれていた。流石，オスカー女優である。彼女の出演なしにはあり得ない作品であると思った。叔父のロシア情報省副署長を演じた俳優が，どう見てもプーチンにしか見えなかったのも面白かった。音楽はベテランのジェームズ・ニュートン・ハワードで，「シックス・センス」や「バットマン・ビギンズ」などの過去の傑作に肩を並べる素晴らしい音楽を書いていた。無言電話の背景音にグリーグを流すだけで誰がかけてきたのかわかると言った仕掛けにも惚れ惚れした。シアター・ショップにサントラ CD があれば直ちに買ったところだが，生憎なかったのでネットで注文した。演出は，緊張感を切らさない素晴らしいものであったが，今時，極秘情報がフロッピーディスクに入っているというのはどうかと思った。また，どの国の人間も全て英語で喋っていたのにはアメリカ映画の悪癖が未だに根強くはびこっているのを痛感させられた。字幕を読まされるくらいなら映画など見に行かないというアメリカ人の方が多いのが昔からの状況で，このため，モーツァルト（アマデウス）も，ジャンヌ・ダルク（同名）も英語で喋るという奇妙な状況に陥ってしまうのである。しかしながら，それらを差し引いても，非常に面白い映画であった。（映像５＋脚本５＋役者５＋音楽５＋演出４）×４＝ 96 点。 ",
      "スパイ行為に翻弄されるも、名優たちに救われる。\n  予備知識なしで、観に行きました。冒頭よりセルゲイ・ポルーニン、ジェレミー・アイアンズ、シャーロット・ランプリングと、好きな人たちが出てきてちょっと興奮。ジェニファー・ローレンスそっちのけで楽しんでしまいました。性描写や暴力・拷問などは露悪趣味でしたが、皮剥ぎからのアクションはちょっと良かったです。自分にとって、ジェニファー・ローレンスは希求力に乏しくて残念。（ときどき可愛かったけどね）スパイ行為で観る側を翻弄するのは面白かったが、わかりにくくて後味がハッキリしなかったです。 ",
      "R15+ハード系\n プリマの夢を絶たれた主人公（ジェニファー・ローレンス）、母親の病気治療代を稼ぐためにスパイになる。アメリカへの情報提供者を見つけるために、CIA（ジョエル・エドガートン）に接触する。スパイ養成所のシーンがエグイが、ジェニファー・ローレンスは堂々と演じている。 ",
      "屈折したスパイ\n スパイになろうという動機は、なかなかホロリとさせられる。クラシック音楽が重厚。残酷シーンは怖かった。脇役は個性派揃いでした。でもスカッとしたのはアトミックブロンドかな？最初は全くスパイらしくないのだけど、ドンドンスパイになっていくのが良かった。 ",
      "一昔前の映画\n 心理描写が弱く、時代設定は現代であるはずなのに、まるで80年代の様な空気が流れている。ジェニファー・ローレンスの裸が見られるだけの映画。 ",
      "最後まで読めなかった。\n ジェニファー・ローレンス、一見無表情に見えるのに、何とも言えない迫力を感じました。ドミニカがどっちにつくつもりなのか、最後まで確信持てなかったです...。それにしてもロシアって本当にそんな国だったのか...っていつも思いますが...どうなんでしょ... ",
      "ジェニファー、思い切りすぎ？\n 純粋なスパイ映画である。誰と誰が敵か味方か、まったく予断を許さない。バレリーナの夢が破れたドミニカ（ジェニファー・ローレンス）は叔父ワーニャ（マティアス・スーナールツ）の庇護のもと、諜報員としての訓練を受けることになる。そして、アメリカに情報を流しているモグラを見つけ出すミッションを与えられる。フランシス・ローレンス監督がいままで手がけてきた作品に比べると、大人度が相当アップしている。ジェニファー・ローレンスはこの監督を相当信用しているのであろう。もっとも、自分の重要なシーンはジェニファーがファイナル・カット権を持っていたらしい。それであのカットが残るのだから、ジェニファーの覚悟も並大抵ではない。このご時世、思い切った映画に出演したものである。ただ、そこまで体を張って出演するほどの映画かというと、疑問符がつく。久しぶりに、かっこいいジェレミー・アイアンズを観た。アルフレッドもいいけれど、このなんともいえないオーラをまとった役は断然いい。 ",
      "スパイ映画 かくあるべし\n 先ほど観てきたので簡単に感想を。ロシアとアメリカを手玉に取る女性スパイの物語──と書くと、カビの生えた使い古しのネタに感じますが、とにかく脚本が秀逸！騙しているのか？騙されているのか？誰が誰にどこまで騙されているのか、最後まで予断を許さない展開に圧倒されました。個人的にスパイ映画には、仲間や敵対者との心理戦や巧みな駆け引きを期待するのですが、そういったポイントがしっかり押さえられていて、ラストまで楽しめました。そして、そういう意味で本作は、「スパイ映画ならこうあってほしい」と思うイメージとピッタリ重なる作品に仕上がっているのかなと。また、主演のジェニファー・ローレンスの体当たり演技も強い存在感を放ち、作品に一定の緊迫感と重厚さを与えています。全体を通して、久しぶりに高い満足感を得られた作品でした。オススメです。※ ★-0.5の理由は、全編を通じて言語がほぼ英語だったことです。ロシア人設定なのだから、自国にいるときくらいロシア語で話してほしかった。プロット上は意味がないのだろうけども。 ",
      "エンタメ色を期待してはいけない\n 「007」や「キングスマン」などのアクションやスタイリッシュなスパイ映画を期待して観るなら、残念な気持ちになります。「裏切りのサーカス」や「寒い国から帰って来たスパイ」とも趣は異なります。CIAのスパイが情報提供者を身を呈して守ったり、ジェニファーと同じスパイのルームメイトがロシア側に暗殺された後に地元警察に事情聴取されたり、スパイってもう少しシビアで目立ってはいけないのでは？と疑問も浮かびます。ただスパイをカッコ良くクールだなんて作りはしておらず、実際は過酷で、騙し合いの中で行い一つで命取りになるスリルは感じられます。良い点は、ジェニファーの演技力です。最初は怯えた女性だったのがガラリと変わって肝の座ったスパローを見事に演じていたのがさすがです。 ",
      "バレリーナにしてはちょっと太め。\n やっぱロシアは腐ってるなと思うようなストーリー。シャーロット・ランプリングをあの配役でつかうのは、その腐れっぷりを見事に表していると感服した。だからと言ってアメリカが善ではないよ。しかし、英語で話されると雰囲気でないなあ。ラストはちょっと救われた。同じ女スパイものなら、シャーリーズ・セロンの「アトミック・ブロンド」の方が好み。 ",
      "欲かなし。\n いろんな人の名前が出てきて、誰だっけ状態が多発…反省。正直イマイチわからない部分が多くて乗り切れず終わった。男の性欲に呆れた…いつでもどこでもやれるのかお前たちは！主人公がひたすら悲しかったけど、ジェニファーは美しい。 ",
      "古いスパイ映画みたい。\n  一応現代ロシアの話なんですが、全体主義のソ連時代のような描き方で古臭く感じました。今でもそうかもしれないけど。スパイの正体はあっさりバレてしまうので、ストーリー展開に緊張感はあまりなく、エロとグロ風味で味付けしてます。主演のジェニファー・ローレンスは魅力的だけどロシア人には見えないし、相手役のジョエル・エドガートンはアメリカ人らしいけど、パッとしないです。全体的にイマイチでした。 ",
      "彼女はこうして二重スパイになったというお話。まあ諜報部員が大統領に...\n 彼女はこうして二重スパイになったというお話。まあ諜報部員が大統領になる国だからこういうこともあるだろうなあという感じ。しかし、日本の国会議員や官僚なら一発でハニートラップに引っかかってしまいそうだ。これの中国版もお願いします。 ",
      "3.5です\n 主人公は夢を文字通り砕かれた、足の折れたスワン。自己の存在が他者と異なる特別なものであると信じる女の子。やりたくないことはやらない。人だってバンバン殴るし殺す。そんな女の子はなるべくしてスパイになるが、スパイとしての任務中、彼女の感情の機微はほとんど描かれない。スパイにとって心は弱点である。ただ、今作は完全無欠なブロンド美女を描くわけではない。赤い雀の赤は、なにも彼女の手によって流れた血だけをトレースしているわけではないのだ。そんなこんなでジェニファーローレンスちゃんがかっこよかったりかわいかったりする今作、レッドスパロー。ストーリーはシンプル。ドミニカちゃん、あんたはロシアとアメリカどっちにつくんや？どっちや？どっちや？って話を転がして、その中にさらっと散らしてある結末へのヒントを最後にご丁寧に回想し回収してくれるという構成。個人的にはタイトルコールがかっこいいタイミングで、おー！って感じで、プールの水着が流出写真の下着を連想させるようなデザインで、あっ、、って感じでした。 ",
      "微妙…。\n スパイアクションじゃなかった…。ひたすら‘静’です。地味。筋肉男子が活躍するわけでも女スパイが大立ち回りするわけでもありません。スワローの訓練シーンも消化不良気味に終了。一歩間違えば日活ロマンポルノだし。共産国こわいなー、ってこととジェニファーローレンスの魅力で140分過ごせました。 ",
      "ハニートラップを前面に押し出すかと思いきや\n なかなか渋めのスパイミステリー。原作小説読んでみたくなった。フロッピーディスクのせいでいつの時代設定なのかが気になって集中出来ず。車を見る限りはがっつり現代だと思われるが。R15+なのはおちんちんがちら見えするのと拷問シーンがあるせいか。 ",
      "※アクション映画ではありません\n 女スパイっていうから勝手に「ハードアクション」と思い込んでましたが１箇所？あったかなー位。どれが真意か分からない所が面白いと言いたいんだろうけど、最後まで分からず、ハッキリさせたい私には「好きじゃない部類」に。残念。とはいえ、未知の世界、「ロシア」の黒い部分を垣間見た気がして満足。ロシア人男女あるあるもあってちょっとほっこり。ストーリーには後にも先にも何の意味もない発言でしたけど。 ",
      "何故にロシア語でしゃべらないのだ？ ジェニファーローレンスは好きだ...\n 何故にロシア語でしゃべらないのだ？ジェニファーローレンスは好きだけどバレリーナにしては太めでは？途中話がわからなくなりそうになるのもあり、エグいシーンも多かった。期待してたのとはちょっと違ったかな。最後はきれいに終わってたのが良かった。 ",
      "面白い\n ロシア語は無理ですもんね？そこだけ0.5マイナス ",
      "ハード\n ハリウッドのスパイ映画にしてはアクションが少なく、騙し合い、刺し合い、拷問と韓国映画の様な展開のスパイ映画でした^ ^が、今作は女スパイなのでコレがまた凄い(^^;訓練の時から女スパイとなると主な武器はハニートラップなのか、最初はフェラチオの練習から(^^;CIAにロシア諜報員のモグラを聞き出すのが主人公ドミニカの最初のミッション。コレややこしいのは140分の中で登場人物が多く会話の中で名前が出て来ても誰に話ししてるのかわからないシーンがあった(^^;ドミニカが置かれた状況からどうやって抜け出すのか、どっちに付くのか、誰を信用するのかが見ものでしたが、そうこうしてる内に自らモグラが名乗り出るし、このままどう収まるのかと思ってたらまさかの結末でした(^^;体の悪いお母さんの面倒見るために最初にハメられた時から決めてたのかな？それにしても見応えありました！最後電話がかかって来て終わったけど続編もあるのかな？ふと思ったけど冒頭のバレエのカップルはどうなったのでしょ？ 笑 ",
      "最後のカタルシスで合格\n  ロシアの、あるバレリーナが怪我の後に、叔父の勧めで(半分陰謀で)スパイになっちゃう話。まず、ロシアの話なのに全編英語。恐らくロシア人もほとんど出ていないのでは？これだけでロシア人が観たら失笑というか噴飯ものでしょう。日本人がなんちゃってニッポンのハリウッド映画を観る感じ。そこが常に気になる感じでした。前半のスパイ養成所のくだりがある意味クライマックス。R15の一因になり、ジェニファーローレンスの熱演と前評判であったとこです。が、スパイになったあとはそこまで体は張らないんですよね。ちょっと肩透かし。だます相手のアメリカ人がB級アクション映画の主人公のように上司に盾突き、根はいいやつタイプ。その上司までもがそこまでイラつきません。実は訓練が一番の無茶ぶりで、身内に嫌なやつがいる。これってロシア人は基本的には悪。アメリカ人はいいやつという整理になってる気が。ステレオタイプなのでひとひねり欲しかった。まぁ、ここまでは突っ込みどころをかいてきましたが、ジェニファーローレンスの演技、イライラしない展開、伏線とラストの収まり方、見て損は無いかと。 ",
      "あ～また騙されると思いながら僕はどんどん堕ちていく\n ああうそつき映画と怒りながら僕は人生かたむける。久しぶりの誤読楽し作品でした。母の愛を冷凍保存して、裏声で国家を唄い、アクションはあえて左投げ右打ち。♪あ～また騙されると思いながら僕はどんどん落ちていく♪うまくいく映画なんて映画じゃない。元祖左投げ右打ちのシャルロット・ランプリンクと仮想ダーク・ボガードのジェレミー・アイアンズ。うそつきおんなといかりながらぼくはじんせいかたむける ",
      "ラストが良いから全体が良く感じる\n 最初から最後まで緊張感が漂うスパイ映画、しかも偶然なんだろうけど、時期的にめちゃめちゃやばいと感じるな・・・・ま、スパイ・サスペンスと言っても地味な内容で、大袈裟な感じがない所は大人のスパイ映画と言うべきでしょうか。ラストの展開がめちゃめちゃいいので、本作品、見た人の感想が良いのかなと思います。マティアス・スーナールツって見れば見るほどプーチン大統領に似ていて、本作品のリアリズムを一層高めてくれます。しかし、実話ではないんだろうけど、実際はどうなんだろう・・・しかし、共産国家って怖いな・・・・最近「マザー！」を見たばかりだったけど、本作品のジェニファー・ローレンスは体当たりの演技で、芸達者な部分を見せられたかな・・良い俳優さんだと認めなくてはいけませんね。 ",
      "本気と作戦の区別が付かず、なかなか付いて行くのが大変でした。 楽し...\n 本気と作戦の区別が付かず、なかなか付いて行くのが大変でした。楽しい話ではないですが、最後はすっきりで楽しめました。 ",
      "女スパイ\n はじめから凄腕スパイなのかと思ったらそうでもなく、結構訳ありな人だった。映画を観ていくにつれ彼女はどちら側につこうと思ってるのか分からなくなる展開はすごく見応えがあり面白かった。プールのシーンでのジョエルエドガートンのへそ毛がすごく気になった。 ",
      "痛い\n  スパイものに見せて実は彼女の復習劇見る人を選ぶと思います、とにかく普通なら見せなくたもいい痛いところを画面に入れてきます。 ",
      "彼女の本心は何処にある？！\n 女スパイの映画だったんで、「ニキータ」の二番煎じぐらいに思ってあまり期待してなかったのですが、むちゃくちゃ面白かったですエロやグロの要素があるんでR-15ですが、騙し騙されで最後までハラハラさせる一級品のエンターテインメントでした僕のお奨めの一本です♪ ",
      "すごく微妙...\n えーっとジェニファーローレンスのプライベートシネマでしょうか？主人公とはいえずっとスクリーンに映り続けると（しかも基本アップ）飽きますハニートラップばかりじゃなくもうちょいアクションを入れてほしかった脚本はよく出来てると思いますあとやはりロシアでロシア上層部の会話が全員英語ってのはウケ狙いでしょうか？違和感ありすぎで集中できませんでした ",
      "スパロー\n ロシア映画？バレリーナってすごい細いイメージあったけどスタイルはいいけど結構腕とか太いなぁ〜って思いながら観てしまった女性の強さもあるけど、綺麗でかっこよかったです☆若干、脱ぐとこあったりで観てると気まずい感じです ",
      "フロッピーディスク\n ほとんど予備知識を入れずに観たので、あとbミックブロンド路線なのかと思っていたら、サスペンス映画で、良い意味で裏切られた。しかし、人種に関係なく英語を話しているので、ロシアが舞台と気づくまでに数分間かかった。あとは、最後にうまくまとめていくのだけれど、？という点がないわけではない。最近見たスパイものとしては、裏切りのサーカスが一番という評価には変化なし。ロシアの寒々しいところが描かれたいたのはヨカッタけれど ",
      "思っていたのと違った。\n 予告編覚えてないけど、静かなスパイもの。ロシアのイメージはコレって詰め込んだような作品に思えた。アレの印象が強い。 ",
      "ムチムチバレリーナ\n  ジェニファーローレンスがバレリーナ体型じゃないのに気が散った(笑)けど飽きずに見れたし悪くなかったです。R15だったので少しはハードなのかと思ってたけど拷問シーンさえも全くピンとこなかった...冒頭の足グキッが1番痛そうだった ",
      "心理戦のスパイ映画\n 今までのスパイ映画とは違ってアクションシーンはほぼなし。ずっと相手の心を読んで騙して...というスパイ映画。養成所でのスパイになるまでの訓練はランニングシーンが一瞬あるだけで銃や格闘の訓練シーンはなく、かなり偏った訓練のみ。それでスパイになれるの？とは思ったりもしましたがそういうスパイもいるんでしょうね。自分の感情は捨てさってスパイになったような、なりきれてないような、本心が出てるのかと思わせるようなジェニファー・ローレンスの演技は良かったです。そうなるよね的なラストも良かったと思います。 ",
      "悲惨な職業\n アトミック・ブロンドと対極な作品。スパイってホントにこんななのか？だとすれば悲しい救われない職業ですね。尺が決まってるから仕方ないけど話が端折り過ぎてちょっと移入できなかった。また、妙なところがリアルだったけど必要あったかな？やたら脱いでたけど。みんな。 ",
      "騙しあいの心理戦\n 『アトミック・ブロンド』みたいなアクションを想像して行ったんですが。ところがそうじゃなくて、会話や行動で「騙しあい」「駆け引き」「裏をかいてはめる」シーンが最大の見せ場の心理スリラー作品。シナリオがいい。逆転、逆転、逆転！騙した、騙された、騙した！最後は想像していない方向にいったのですが、この意外性はかなり好み。うまく騙されて、気持ちよかったです。あと、これは強調しとかないと！何より、おっぱいの形がいい。<そこかよ全体にグロいから、あんまり人には薦めないけど。 ",
      "他の方も書かれているが、ロシアの話しなのに、全編英語なのに違和感を...\n 他の方も書かれているが、ロシアの話しなのに、全編英語なのに違和感を感じる。それと訓練にもっとフィジカルなものがあっていいかと。いくらトップダンサーだからって、数ヶ月の訓練であれは強すぎる。ストーリーは平凡と言えば平凡ですが、私は楽しめた。 ",
      "とても静かでリアル\n 非常にリアルで緊迫さもあり、どんでん返しもあってとても面白い作品でした。拷問シーンや格闘の血まみれのシーンもありながら、静かに緊密にストーリーが進んでいくのはとても良かった。 ",
      "期待以上にハラハラドキドキ！\n 面白かったです！鑑賞前はアンジェリーナジョリーのソルトを誘惑てんこ盛りにした感じの映画かと思ってましたがいい意味で裏切られました。こちらの場合、完璧で冷酷なスパイではなく、色々と葛藤がありつつの染まりきってない感溢れるスパイなので、逆にハラハラもしましたし、ジェニファー自身の本心も終盤に近づくにつれ複雑にわからなくなっていくため最後まで気が抜けませんでした。かなり際どい描写が多々ありますが(痛い！エロい！)スカッとするアクションを前面に打ち出したものよりもなんだか本物のスパイっぽいし、人間の欲望の部分が全面に出てて私は好きです。えっ、そこまでする！？と痛エロ描写は終始斜め上をいきました(笑)ジェニファー主演で昨年公開されたパッセンジャーにとても感動しましたが、こちらの作品もとても面白かったので好きな女優の1人になりました。あっという間の140分でした。ジェニファー、体当たりの演技お疲れ様でした！ ",
      "それは真実の愛か罠か！？\n 好きな女優さんなので観に行きました。バレリーナを目指していたジェニファーが舞台中の事故をきっかけにスパイの道へ。しかしそれも全て仕組まれた罠でした。叔父のはからいでスパイ養成学校を無事？卒業しアメリカと内通している祖国ロシアの裏切者(モグラ)を探し出せという任務を命ぜられます。叔父、上司、同僚全てが信用できない中で任務は遂行できるのか。果たしてモグラとは一体誰なのか？？スパイ映画と言っても007やミッションインポッシブルみたいに派手な戦闘シーンはでてきません。代わりに拷問シーンが盛りだくさんでした。色目で誘惑するシーンもボカシなしでビックリ！！ラストも自分の身と病床の母の安全を考えた最善の一手なのかと。140分間と長めだけど考えてたらアッという間でした。 ",
      "ジェニファー史上最高傑作にして、娯楽アクションではないリアルスパイ映画\n 間違いなくジェニファー･ローレンス史上最高傑作である｡ジェニファーはこういう役がやっぱりいい｡ジェニファーはあらゆるタイプの役柄をこなすが､共通している魅力はカノジョの中にある\"孤独感\"を見せる役柄のときだ｡ファンならうなずけるはずだ｡代表作の｢ハンガーゲーム｣(2012～2015)のカットニスや｢新X-MENシリーズ｣(2011/14/16)のミスティークなど､家族や恋人などに思いをはせながらも､運命に翻弄され孤独で闘うときに見せる､\"あの顔\"にクラクラする｡本作のドミニカ･エゴロワもそんな孤独の戦う女タイプであり､母を守り､ライバルであるCIAエージェントと恋に落ちる｡ハニートラップを得意とするスパローにとって､この恋がどこまで本物かは分からないところも､孤独を浮彫りにさせる｡さらに本作は､30年以上もCIA勤務をした原作者による､リアルスパイ小説という素材から成り立っているところも強烈だ｡｢007｣や｢ミッション･インポッシブル｣､｢ボーン･アイデンティティー」などのシリーズにもない､新しいタイプのスパイ映画である｡前述の作品は娯楽アクション要素が大きく､映像的な刺激を求めてエスカレートしすぎたために､スパイ本来の\"騙し\"､\"欺き\"が置いてきぼりされてしまったかもしれない｡女性スパイを主人公にしたものも､シャーリーズ･セロンの｢アトミック･ブロンド｣(2017)や､アンジェリーナ･ジョリーの｢ソルト｣(2010)など､たいていアクションである｡しかし本作のように､これでもかと連続する騙し合いのテクニックと人心コントロールを見せつけられたものは思いつかない｡誰が騙して騙されているのか､最後まで見えないばかりか､敵･味方関係なく､全員をあざむく｡たっぱ(身長)がデカくて脚も長く､グラマラスなジェニファー･ローレンスでないと務まらない役だ｡美しい肢体をさらけ出し､派手なワイヤーアクションなんか演らずとも､実に\"華\"がある｡痛々しいヴァイオレンスシーンや性的シーンもあり､ジェニファー･ローレンスの体当たり演技に一瞬､目を奪われるが､それらが薄まってしまうほど､駆け引きに見せられる｡最後に不謹慎な話だが､スパイ映画が輝いていたのは､冷戦時代だ｡米･露の仲が冷めてきた昨今､本作のリアリティには追い風が吹いている｡世界情勢には不安が募るものの､スパイ映画的には結果ウェルカムだったりする｡(2018/3/30/ユナイテッドシネマ豊洲/シネスコ/字幕:岸田恵子) ",
      "かなり疲れて観てたので拷問シーンでの没入感半端なかった。 でも内容...\n かなり疲れて観てたので拷問シーンでの没入感半端なかった。でも内容もうろ覚えになってしまったので後で見直すことにしている。脇役も名役揃いでうまく雰囲気を醸し出してくれていた。ちらりと出てくるキーラン・ハインズは、度々見かける贔屓の役者の一人。スパイ対スパイ、国家対国家の駆け引きは、重厚な印象を感じられる作品だと思う。 ",
      "体張ってる\n ジェニファーローレンスいろんな意味で体張ってます。ここまでとは思わなかった。エロいです。ストーリーでも何度も裏切られましたが、全体の内容もここまで良いとは思ってなかったので、ここでも裏切られました。エンディングのドンデン返しも最近観た中では秀逸かと。期待せずに見ると儲かった感がありますよ。 ",
      "スパイ\n  今の時代だとテクノロジーが発達しすぎててスパイ活動も大変だよね？このくらいの時代がちょうどいいんじゃない？なんて思いながら観てました。ジェニファーローレンス綺麗。綺麗というより魅力的なのかしら？なんなのかしら？眼力？スパイ映画といっても裏の裏の裏！みたいな難しい話ではなく軽く観られる感じですね。面白かったけど。拷問シーンが痛そうでした。しかし、ジェニファーローレンスは痛そうな役ばっかりやってない？ ",
      "ジェニファー・ローレンスのおっぱいがいっぱい\n ジェニファー・ローレンスのおっぱいがいっぱい！やった！『アトミック・ブロンド』のようなアクションは無く、ひたすらセックスを武器に駆け引きを仕掛ける。古い女性観の作品かと思いきや、実は男による「庇護という名の支配」から自由になるための女の戦いを描いた作品だったとにかくジェニファー・ローレンスの熱演に尽きる。性的暴力・ハラスメントにさらされ続ける役柄を、おっぱい丸出しで演じ切った。ちなみにレイプ2回を含めた3回のセックスシーン(レイプを含めていいのか？)では体位に注目。レイプでは正常位と後背位なのに対し、和姦では対面座位。そういうことです映画のセックスシーンでは体位に注目しろ！例えば『イット・フォローズ』はセックスシーンが3回あるけど、体位で主人公の女子高生の気持ちが表現されている。最初は対面座位で相手と対等だと思っている。次は正常位で相手に任せるだけでよそ見している。最後は騎乗位で自分からいってる。これはマジまあでも本作のラストの先には何があるだろう。主人公は一部の支配から自由になっただけで、結局システムに取り込まれただけなんじゃないの？と観ることもできる。ジョエル・エドガートン演じるCIA局員の存在(対面座位でセックスした相手)を救いとしているけど、原作者が元CIA局員なんよなあ…観ながら想起したのは意外にも『エイリアン』だった。スパイ映画とSF映画で全然違うようやけど「フェミニズム」という根っこで繋がっている ",
      "小説は、好きだったが\n 小説より、ワクワクさせてくれた映画は、久々かも❓ ",
      "難しくて解らんわ\n 二重スパイ物だからね「えー、本気かと思ったら演技だったの！と思ったら本気か！え、演技？」みたいな話なの。それを映像だけで理解しろって言われても辛いよね。ジェニファー・ローレンスが女を武器にスパイ活動するって設定だけど、そんなに武器にしてないな。ジェニファー・ローレンスは最初バレリーナの設定なんだけど、体型的に大丈夫かな。ちょっと大柄という気もしたんだけど。 ",
      "先を読みきる！\n これは一言で言うと人生の「教訓」を再認識させてくれた作品である「僕らは何のために生きているのか」どこかで聞いた詞だが、笑、主人公が電話で母の生存確認したシーンがあったが、これだけは絶対に譲れない、全てを捧げる必要は無い人生で生き残る且つ成功するには常に一歩先を読んで行動するのみである❗️ ",
      "レッド・スパロー\n 2018年29本目の劇場鑑賞。やむを得ぬ事情でロシアのスパイとなったヒロインが、自らの美貌と心理操作術を駆使したハニートラップでターゲットのCIAエージェントへと迫る中で繰り広げられる緊迫の駆け引きを、過激なエロティック描写を織り交ぜリアルかつ緊張感溢れる筆致で描き出す。スパイ映画に登場するスパイには、女遊びがすぎる“ジェームズ・ボンド”や、スタントマンみたいな“イーサン・ハント”などあります。女スパイ映画だと最近は、シャーリーズ・セロン主演の「アトミック・ブロンド」がありました。主演は美貌を武器にするジェニファー・ローレンス。諜報活動として利用するのがハニートラップなんですが、ハニートラップは昔から、今でも利用されているスパイの常套手段です。諜報におけるハニートラップだけに焦点を当てたスパイ映画が本作です。完全にジェニファー・ローレンスありきの映画なんで、彼女のファンは必見です。上映時間が140分と長く、全体的に地味なのでそこはジェニファー愛で観てください。 ",
      "スパイ映画は好きだけど\n 『裏切りのサーカス』や『アトミック・ブロンド』のような入り組んだ話の方が好み。　まあ、頭使わないで見られるのが良いという人もいるんだろうね。 ",
      "容赦なし文句なしのスパイ映画\n 裏切りのサーカスは別格だが、久々に面白いスパイ映画。何よりジェニファーの妖艶さと凄みのある演技が最高。脇を固めるイギリスの名優たちが作品にリアルさをもたらしている。最後まで嘘か本気か真意がわからず、結末でドミニカの成長ぶりに驚かされる。裏切りと嘘のスパイの世界で見つけた真実のものは…。たしかに強烈なシーンはあるがそればかりが強調されているわけではない。アクションエンターテイメント性が前面に出た他作品とは一味違う大人のスパイ映画。 ",
      "おー！\n 久しぶりに見応えのある映画でしたどぎつい場面も多く、唾飲むタイミングを気遣いながら観た 笑ジェニファーはすごい、と改めて思いましたこういうキツイ役、芯のある役がなんて似合う！心理戦のスパイ映画ラストがまたそう来ますかとなり良かったです重みのある映画、満足でした ",
      "拷問シーンが、怖かった。\n 要請学校のシーン長かったけど、スパイ活動に全然活かされてなかったような。。もっと色気で陥れるところが見たかったなー ",
      "渋かった\n  　スパイなのに公衆の面前で派手に暴れまわるような場面がない、すごく抑制されたスパイ映画だったのだが、あまりに渋すぎてカタルシスに欠ける。ジェニファー・ローレンスが今回も体を貼って頑張っていた。おじさんがプーチンに顔が似ていた。　今時フロッピーディスクを使っていたのはどうかと思ったし、内容には一切触れていなかった。すり替えてそれがどうなったのか不明だった。　相手もスパイの場合、嘘をついてもすぐに見抜かれるので正直にペラペラ喋った方がいいみたいな感じであんまり腹の探り合いが描かれていなかった。ルームメイトの部屋を漁っていた場面が一番ドキドキしたかもしれない。 ",
      "バレエダンサーにしては太すぎない？\n 事前情報ほぼなしで観たので、ジェニファー・ローレンスのスパイアクションかと思ったら、全然違った。でも、これはこれでサスペンスフルで面白かったです。ちょっと複雑でしたけど、モグラの正体とラストのどんでん返しには驚きました。あとエロくて、グロかったです。拷問シーンは痛すぎる！それにしても、ジョエル・エドガートンは芸達者ですね。 ",
      "しんどかった\n 淡々と心理戦が描かれているのでかなり本格的な作品でした。アトミックブロンドの様な作品を期待するとちょっとがっかりかもなかなか複雑でついていくのがやっとでした。最後のシーンはやや期待外れでも、やっぱり面白い。原作を読んでみたくなりました。 ",
      "よく代弁してくれた。(笑)\n 「あそこは娼婦の養成所よ。」こんな字幕が・・・スパイになる過程シーンはがあり、この字幕は一人立ちしてから出るんだけど、「まさに代弁してくれた。」って感じ。(笑)鑑賞しながら、「スパイの養成って・・・男女問わず色気なのか・・・？」と、頭の中は？？？？？だらけだったもんで。元CIAの経歴を持った人が書いた小説を元にしているので、心理戦が中心なので、中身が濃かったとは思う。上映時間が長いけど、飽きずに鑑賞出来たし。とは言え、前半は、ほぼ目の保養になりますが・・・続編あるような終わり方だったけど、この女優さん起用するなら、興行成績関係なく、次々制作した方がいいと思う。別の女優さんでは成立しないようなインパクトあったし。 ",
      "拷問シーン多すぎて怖い 伏線とかいっぱいあってストーリー自体は面白い\n 拷問シーン多すぎて怖い伏線とかいっぱいあってストーリー自体は面白い ",
      "ジュニファーローレンス体当たりだ！\n  バレーダンサーが事故で脚を骨折し病の母を抱えてそこに叔父さんが話を持ちかける。ジュニファーローレンスは、素晴らしい身体だ！クールな顔が不気味だ！そしてモロ出しだ！男は、女を抱きたい動物だ！しんどく重い作品だ！ ",
      "やっぱりエロかったジェニファー・ローレンス\n  「レッド・スパロー」字幕版で鑑賞。＊概要＊捜査対象を美貌で誘惑する「スパロー」と呼ばれる元バレリーナで女スパイの活躍を描く。＊主演＊ジェニファー・ローレンス＊感想＊最初は、シャーリーズ・セロン主演の映画「アトミック・ブロンド」の二番煎じかなって思ってたけど、この「レッド・スパロー」は一味違ったスパイ映画。見所は何といってもジェニファー・ローレンスの体当たりした演技。とにかくエロい。しかし、エロシーンが中途半端だったかな。あの養成所、生徒に対して性について指導するんですが、監督が一番イカれてるwwでも、それが「スパロー」なんですよね。。話は、事故に逢ってしまったバレリーナが叔父の薦めで、病気の母親の為にスパイとなり、アメリカとロシアを行ったり来たりする男に接触して、裏切り者=モグラの名前の情報を聞き出すこと。他のスパイ映画と比べてめっちゃ地味です。アクションシーンはほとんどありません。要は、ストーリー重視のスパイ映画。正直、ややこしかったです。半分はなんとなく理解しました。R-15なので、グロシーンやエロシーンは結構ありました。もう一度書きますが、エロシーンに関しては、中途半端だった。でも、ジェニファー・ローレンスのフルヌードはスタイルが良く、セクシーでヤバかったwそれと、一番トラウマなのが、拷問シーン。皮膚バリカンはないでしょww あれは最低最悪。しかしあの男、よく耐えたな…(^^;　緊迫感があったし、ドキドキした。。話のテンポが悪いけど、ストーリー重視のスパイ映画としては悪くない。話は少し複雑かもしれませんが、面白かったです。アクション重視だったらスコア下げてました。。最後はスッキリした終わり方ではありませんでしたが、ジェニファー・ローレンスが仕掛けるハニートラップ…もし自分だったら間違いなく、すぐに引っ掛かりますねw悪い所もあったけど、「アトミック・ブロンド」並みに面白かったです！＼(^^)／ ",
      "ジェニファーに尽きる\n ジェニファーの素晴らしい演技と七変化する美貌に釘付け。終盤は複雑化する展開に付いていけませんでしたが、見応えがあり上映時間も長く感じません。女スパイ養成学校も見どころ。2018-69 ",
      "心理戦のスパイ映画\n  騙し、騙されの展開が続き次第に主人公の本心も分からなくなり先の読めない展開はハラハラして面白かったです。140分という長い時間を感じさせない程見応えはがありました。アクション抜きで心理戦をメインに描いたスパイ映画なので、爽快感はありませんでした。拷問シーンはなかなか残虐で目を背けたくなりましたし、養成所のシーンでも体を使った誘惑技術を身につける場面が多かったのであまり良い気分では無かったですが、これが現実のスパイなんだろうと感じ恐ろしくなりました。観ている側をも魅了し騙すジェニファーローレンスの演技は素晴らしかったです。 ",
      "二か国語使い分けてよ\n 大怪我でバレリーナの人生を奪われた女スパイの物語。まず主人公ジェニファーローレンス演じるドミニカの代役で踊ったバレリーナが似てない似てない。後に女スパイの修行をするのだが、これまた後半のスパイ活動に生きていない。エロさだけがスパイ修行か？そして1番の違和感。主人公ロシア人&半分舞台ロシアなのに英語。一部取引時に相手に分からぬ様ロシア語使うなら、全体もロシア語使ってや！と思う。脚本は悪く無いのに、修行とロシア語無しのせいで映画が台無しになってる。良いなと思ったのはジェレミー・アイアンズの演技。相変わらずカッコいい。1日前に観たアトミックブロンドよりはマシ。だけど、リピートでは観ないな。 ",
      "そうきたか！\n お互い素性がバレバレのうえ、身内に対しても、裏切り、寝返り、騙しありの心理戦。自分の為、相手の為、選択肢のない中ピンチを切り抜ける。最後には…そうきたか！ ",
      "もっと盛り上げて欲しかったが？\n 雰囲気からしてエロさが売り物の様な作品 養成所ではAVの様なシーンも見所だが他の訓練は省略?中盤以降テンポが遅く話がややこしく長かったしかったのが残念 もう少しシンプルに描いて欲しかったが！ ",
      "ジェニファーローレンスがとにかく可愛い\n  とても楽しみにしていましたが内容は陳腐というかありがちというかどこかで観た事あるようなシーンの継ぎ合わせって印象でした。スパイ学校で学ぶのはほぼエロいことばかりなのに、元バレリーナの女の子が男も殺せるほど強くなったりご都合主義な映画です。でもジェニファーローレンスはとにかく可愛いので目の保養になる映画です。それだけです。 ",
      "してやられた110分\n 「ニキータ」「アトミックブロンド」「悪女」邦画の何かもあったけれど、それは忘れた(笑)。まぁ、そんなところを通り過ぎて辿り着きましたコレ。140分…長いなぁ、なんて思ってましたし、観てる間も「うーん」が拭えなかったし「そりゃそうだ」だった。でもね、やられましたよ。気持ちよく寝首かかれた感じで昇天。よくよく後で思い返せば、イライラしてた110分もだれることなく観てたし、終わってみれば満足満腹でございました。スパイミステリーの醍醐味、ご賞味あれ♪って感じです。 ",
      "上映時間長いのに長く感じない\n 私はレッドスパローを見ようとした理由はシャリーズセロン主演のアトミックブロンドと似たようなスパイ映画だと思っていましたが、この映画は思っていた以上に重い映画でした。主人公の髪は当初茶髪なのですが、任務の際に標的の好きな金髪合わせて金髪？白髪？に染めています。おそらく金髪でなく白髪に近い色に変えているのは、主人公がバレリーナという第一の人生は純粋な地毛の茶髪。しかし第二の人生であるさまざまな男を落とすために何色でも染まるスパローになるという意味なのかわかりませんが、私はどの色にも染められる色の白髪にしているのではないかと思います。偶然ですが公開直前にロシアの元スパイが暗殺されたこともあり今回の映画をみてロシアを批判しているようにしか見えませんでした。(最後に殺されたロシア人がプーチン似)残念なのはロシアを舞台にしているのにロシア語じゃなく英語でもったいない。もっと書きたいのですが、語彙力ないのですいません。もっとこれ以上に内容があり素晴らしいです ",
      "展開が読めない！\n 全く予想外の内容で今まで観てきたスパイ映画とは全く異なる心理戦！先が読めない斬新さが高く評価できる。 ",
      "選択肢\n ロシアンスパイである叔父に嵌められて自身もスパイとなった元バレリーナがCIAと繫がるモグラを見つけ出すミッションを受ける話。カラダと心理戦によって互いに探り合うというところは良かったけれど、どんどんエスカレートしていき何処までが本心かがみえなくなってくる。先が読めないという意味では面白いのだけれど、どこまでが主人公の狙いなのかどっちつかずな感じがして盛り上がりに欠けるし、結局成り行きで選択したようにもみえてしまうし、証拠がそれだけですか？っていうね。ロシアでもハンガリーでも常に英語なのとか絶対的プリマにしちゃあマッチョなのとか気になってしまったし…。面白かったけどしてやられた感も通快感もなくイマイチスッキリしない。 ",
      "痛い！…けど面白かった！！\n  何の情報もなく見に行ってので最後のどんでん返しが圧巻だった。どっちを、誰を、騙してるのかどっちの、誰の、スパイなのか最後の最後までスピード感もありあのラストはなかなか楽しめました殺されちゃったのは残念だったけど。どんな環境でもトップに登り詰めるのはさすがプリマドンナって気がしたし私は特別って意味がよく分かる。国にとっても、家族やお母さんにとっても特別な存在になれたと思うし。ネイトを二人で拷問するシーン。殺し屋のあの皮剥ぎマシーンの描写は想像して怖すぎて見られなかったな。ローレンスは音だけだったんだろうけどあの辺りもまさかな展開に引き込まれた久しぶりに面白い作品でした。…絶対に続編はやめてほしいw ",
      "ハラハラドキドキがないスパイ映画\n ロシアのスパイの話がほとんど英語だったような。ラストもいまいち。 ",
      "後味、悪ーい\n スパイもの、でもなんか全て体を差し出しなさい的な、あの教官もへん、拷問も見たくな〰️い。ジェニファー好きで綺麗な体、と惚れぼれしてみとれましたが。皆、アメリカ人に見えちゃうからロシアの閉鎖的な雰囲気はでないよね、今どこにいて、どっちを騙してるの？！ ",
      "現実的なスパイ映画\n スパイ映画というと、007やM:Iシリーズのようなド派手なアクションものを思い出しますが、本作は、そうしたアクションは封印。大国の情報争奪に伴う、スパイ同士の静かな心理戦が繰り広げられています。その分、リアリティがあり、こんなスパイ活動は世界中で、今も実際に行われているんでしょうね。皮が削がれる拷問の場面や唯一の拷問男との戦いのシーンは、その痛さが伝わって、目を背けたくなりました。主役のジョニファー・ローレンスは、「ハンガー・ゲーム」から、随分、体を張った演技で、大人の女性としての魅力を備えた女優さんに成長しましたね。但し、バレェのプリマにはやや体格が良すぎるかな…。 ",
      "うわっ\n 49本目。際どい以上のモノだった。ロシアスパイのニュースがあった後だから、真に迫ってた感じ。でもな、ロシアで英語ってのがね。 ",
      "意外と人ごとではないかも知れない恐ろしさ\n 国家、或いは体制という強大な敵と戦い、利用するには、あれだけの覚悟と犠牲と、肉体的・精神的耐久力が無ければならない。この映画は諜報に関わる世界でそれを描いているが、我々にとっても冤罪事件などに巻き込まれた時は、警察や司法など国家機関との先の見えない戦いを強いられるのかもしれない。 ",
      "アクション無しで面白いスパイ映画なのは、人間臭いやり取りの中にクレ...\n アクション無しで面白いスパイ映画なのは、人間臭いやり取りの中にクレバーな作戦をブチ込んでくる展開の中で、ジェニファー・ローレンスが全員を魅了し一手先を行く格好良さに尽きる！ ",
      "英語の映画\n  ほぼ予備知識がなく鑑賞。ジェニファー・ローレンスが病のお母さんと映画で喋ってる。あれ？外に出かける時の帽子はロシアか、東欧ぽいぞ。何？ロシアのバレー、ってロシアなのかよ！ロシア人役の人々全員が日本人が聴き取りやすい英語で話します。そこに上映中違和感を感じながら鑑賞。ジェニファーの踊りの巧さに驚き。sexを武器にしたスパローみたいな組織って本当にあるの？違和感を感じつつ、教官になんと、シャーロット・ランブリング登場にビックリ。第4学校のエゲツなさ、ジェニファーのお尻とオッパイに驚き。何でジェニファーがこの映画に出演したのかにも考えながら鑑賞。最近の女スパイ物としてはどうしてもシャリーズ・セロン姐と比べてしまいます。あっちに軍配かな。好みの問題ですが、どうしてもジェニファー・ローレンスが自分は好きでは無いようです。 ",
      "見応えあり\n  緊張しっぱなしの約2時間半。スパイとしてロシア側なのかアメリカ側についたのか、ラストが全く想像つかぬまま映画終盤へ。信じさせるために、愛する（？）人の皮を剥ぐまでしなきゃならない世界にヒーーーーッ(OvO)最後にビックリ仰天する展開になる訳だけど、もう一度内容を整理する意味で見たいです。ジェニファーがとにかく綺麗。目線だけで迫力のある演技に脱帽ものです。こんな試練ばかりで、ドミニカには幸せになってもらいたい‥と思ってたら、最後それを思わすような電話にハッピーエンドでホッとして劇場を出ましたわ〜(^^) ",
      "なかなか\n  なかなか面白かった！物語としては、前半はバレリーナの夢を折られた彼女が叔父の策略にハマり、スパイとしての訓練をさせられる件までは、こういった描写が苦手だったり不快に思う人がいるかもしれない。後半でアメリカ側と接触したあたりから物語は彼女が「どちら側」なのかが大きな縦軸となり、物語に緊張感を生む。ロシアを裏切ってアメリカに付いたのか…それともやはりロシア側なのか…言動はそれぞれに合わせて変わるのでどちら側で話しているときが本音なのか読ませない辺りが終盤まで続くので程よい緊張感に目が離せない。登場人物もそこまでは多くないし、色んな立場の人間の思惑や人間関係は少し複雑なような気もするがそこは盛り上げるためのスパイスとしておこう。（正直途中混乱したし、何人か誰だっけ？みたいなことになったけど…）最終的にはアメリカとの関係を維持しつつ？、憎き叔父を裏切り者として差し出す（そこまでシナリオを考えていたとは…）という結末を迎えるので、苦い味ながらも比較的主人公的にはハッピーエンドなのかも程よい緊張感と最後まで読めない彼女の目的がハラハラを生む良いスパイエンタテインメントだった ",
      "スパイ\n ジェニファー最高です。裏切りと復讐劇見応えありです。 ",
      "見ごたえありました、\n スパイ映画なんですね。ジェニファー・ローレンス さすがです。 ",
      "なかなか\n おもしろかったですが、もうひとひねり欲しかったです。 ",
      "結局何が言いたい？\n ロシア人が英語で喋っている事が少々ややこしい...ジェニファー・ローレンスがロシア人という設定上、仕方ないと思うが。ドランやヴィルヌーヴの様に、母国の言語で撮る良さはある。大衆映画にそれが求められるか否かはさて置き、スパイ映画なのだから、複数言語を多彩に操るといったような魅せ方もあるのではないだろうか。（最近の映画で言えばマリオン・コティヤールの『マリアンヌ』）幾度とない騙し合い２転３転するストーリーを望んでいたが、長尺の割には想像を超えない。よく出来ていたのは叔父を貶めるシーンくらいか。この映画の魅力がジェニファー・ローレンスの官能的な肉体美で終わってしまいそうである。スパローの養成所も、さらに非情でスパローらに人間性の欠片も感じられないくらいがグッとくるのだが。教官は良かった。 ",
      "騙し騙され二転三転悲しき女スパイ誕生\n ロシアの有名プリマが、同僚の憎悪で再起不能に・・・もしやそれも操られた事なのか！？母の介護資金の為に、叔父の策略にハマり抜け出せなくなる主人公ドミニカは、国のスパイ養成所に送られる。身を守る護身術や格闘技・銃の扱いのレクチャーもされてるのだとは思いますが・・・映し出されるのは、どんな相手でも体を使って誘惑や心理操作で情報を入手する氷の接待術〜＠＠！アクションシーンもスカッとするシーンもなく、リアルに残虐なシーンが淡々と映し出される悲しき女スパイの物語でした。ただいつから彼女は、あのエンディングへの策略をしてたのか！？自国の凄腕諜報員にあんな事しても見事に出世してるし・・・彼女の二重スパイ生活は、まだまだ続くのか！？ハリウッドでもっとも稼ぐ若手女優が、見事な脱ぎっぷりを見せるも・・・エロより恐怖と緊迫感に支配される２時間２０分は見応えありの☆４つ！ ",
      "ハラハラの連続で！\n さすがジェニファー。貫禄さえ感じてしまう幅広い演技力、惚れなおしました。葛藤するエージェントの心理描写を演じつつ危ういか弱さや強い意志と鋭い洞察力を見事に表現！是非映画館で🎦 ",
      "綱渡りの世界…\n 怖い怖い…レビューを読んで覚悟はしていたけれど、007やミッションインポッシブルシリーズのような派手なアクションを魅せるだけの作品より、より現実的なスパイの世界を描いていて怖かったけれど面白かった。それにしても、ローレンスの演じる役は徐々に過激さを増していってますね。 ",
      "見応えのある神経戦\n 前途有望なバレリーナだった女性が、「スパロー」と呼ばれる魅惑の女スパイ（美人局？）になり、活動する様を描いた物語。中々複雑な物語ですね。一瞬、誰が敵で、誰が味方かわからなくなります。しかも、米露のスパイ同士、協力しながら、騙し合いながら闘いを繰り広げていきますからね。まったく、協力するのか騙すのか、どっちなんだ(笑)ロシアの描写で“大統領”と言うセリフが度々出てくるのが興味深いですね。これはアメリカ映画なので、敢えてそういうセリフを入れて、先ごろ再選された“かの”強力な大統領を意識させているのだと思います。ジェニファー・ローレンスが“スパロー”に扮したわけですが、男を手玉に取る“スパロー”を見事に演じています。しかも、結末がね。「えっ！そう来るんだ！」と言うちょっとビックリの展開。そのために、用意周到に準備していたんですね。ネイトが、アメリカのCIA的な言い方では“強化尋問技術”と呼ばれる“尋問”を受けるシーンがあるんですが、ちょっと・・・。+R15指定なのですが、ムフフなシーンよりも、このシーンが引っかかったのかな。どんどんパチパチと言うスパイ映画ではありません。そういう作品を期待していると外れますが、スパイによる頭脳戦・神経戦。中々見応えがありました。 ",
      "渋いスパイもの好き\n いいね。渋くて。みなさん言うように、ロシア人を描くときはロシア語で字幕いれれば良かったのにね。 ",
      "怖かったー\n ただのお色気アクション作品と侮っていたが、いやー面白あった ",
      "レッドスパロー\n こういう作品を待っていた、シネコンだからだろうか初日にも関わらずお客は四名だったがいい作品だと思う。バレエの映像美も迫力もあり展開の楽しみが増した。 ",
      "アメリカ製ロシア映画\n あんな肉付きのよいプリマドンナが居るのか？肉体を使った諜報活動って場面が薄すぎるし少なすぎという突っ込みは置いといて、脇を固める俳優陣も渋いし、スパイ映画としては中々面白い作品でした。 ",
      "好き嫌い分かれる\n 昨日オープンのtoho日比谷でimax鑑賞。スパイものときけば、007、キングスマン、それが女性とくればアトミックブロンドみたいな、要するにスパイなのに全然忍ばずにドカーンバキューンと派手に敵をやっつけてくアクションなのかなとイメージされる方たくさんいるだろうし、それを期待してる人も多いでしょう。ただこの映画は、テーマがスパイものというより、レッドスパローという１人の悲しい女スパイ、トップバレリーナからあれよあれよと怒涛のごとく転落し、はめてはめられる、哀愁極まりない人生を描いたもので、ジャンル的には社会派でミステリーに近い。とにかくエロくてグロくて渋い。大衆スパイもののコミカルさは全くないし、bgmも暗く重厚。私はどちらかといえばシナリオが希薄な、勢いだけで攻めるアクションは苦手だし、こういうどっしりとした肉厚なシナリオの映画は大歓迎なので嬉しい大誤算。（後半がやや中だるみするのと、ロシア人が全員英語でしゃべりまくるのが少しだけマイナス。）映画になにを求めるかで、大衆スパイものが好きで鑑賞した人は予想外すぎて嫌いだろうなと思う。重苦しくて暗いから。ただ、主演のジェニファーローレンスのすさまじい美貌（できればimaxで味わって！最高です）と演技は必見。日本未公開のマザー！などでは感情を爆発させた発狂した役を見事に演じて、今回は感情を全て殺した氷のような無表情さで僕らを魅了する。世界的に見ても本当に素晴らしい女優さんだと思います。 ",
      "18032-06\n 叔父を嵌めるところは痛快だったけど、全体的にトーンがダーク過ぎて微妙 ",
      "英語\n 全部英語！みーんな英語！どういう背景なのか皆が皆、英語喋るもんだから最初さっっっぱり分からなかった！そして思い出しました。「あ、これハリウッドだ」気付いてからは普通に楽しめました。思っていたより悲惨で、本格派なスパイ映画でした。2重スパイや、戦略的な心理戦を思う存分楽しめました。ジェニファーローレンスさん凄かったです。気迫とプライドに満ちた演技でした。少しグロいのでそこだけ注意して下さい。 ",
      "ジェニファーの体当り演技に賞賛‼️\n 最後までジェニファーが、誰を信用しているのかがわからない心理的駆け引きが楽しめました。最近はドンパチのスパイ映画ばかりなので(それはそれで楽しめます！)この展開は楽しめます。是非続編を観てみたいですね。 ",
      "ボロボロになるジェニファーを愛でる映画\n 事前に予想していたよりアクションは控え目。お色気も控え目だが、予想外のところで思い切りの良い脱ぎっぷり。その辺りも含めて、ジェニファーは熱演だったと思う。冒頭のバレリーナ姿もハマってたし。心理戦、駆け引き、裏切りとボロボロにされるジェニファーを楽しめる。ジェレミー・アイアンズも良かったですね。 ",
      "試写\n 公開前に試写しましたが予想よりR15感がいろいろ満載すぎてちょっと引きましたが王道スパイ映画好きにはオススメです ",
      "徐々に評価が上がって行く\n この映画 R15＋ですが、序盤からそれ以上に嫌悪感を感じるハードな映像が多く、スパイ系サスペンスがそれほど好きではない方にあまりお勧め出来ません。ただし、映画構成ではそれらが所々に入っているので常に緊張感を持ちながら見る事は出来ます。またストーリーが進むに連れてスパイ系好きにはたまらなく話が複雑に膨らむ展開になり、ラストではスッキリと感動の瞬間で見終わる事が出来ました。なんといっても主役のジェニファー・ローレンスの存在感が圧倒的でした。彼女なしではこの映画は成り立たない位の体当たりの演技がすばらしかったです。ですからどんな局面でも彼女は絶対に最後まで死なないという良い意味での確信を持ちながら見れました。助演のジョエル・エドガートンも渋い演技で主役を引き立てながら存在感を出しています。ただしこの映画の舞台はほとんどロシアやハンガリー近辺なのに言語は全て英語なんですね。確かにアメリカの映画だから当然なのかもしれないし、しょうがないのですけど少し違和感は感じますね。このような東西のスパイ映画、ロシアは何故か作らずに宇宙物ばかり作っていますが、大部分はアメリカを優位的に表現していているのでロシアの人達はそれに対してどう思っているのか知りたくなります。最後に、スパイ系サスペンスが好きな方、期待を裏切らない内容の映画なのでお勧めです。 ",
      "ボリショイ・バレエ団のプリマドンナのドミニカは病気の母を介護しなが...\n  ボリショイ・バレエ団のプリマドンナのドミニカは病気の母を介護しながら慎ましやかな生活を送っていたが、母の治療費を捻出するため叔父の勧めでロシア政府の諜報機関で訓練を受けることに。人里離れた訓練施設で過酷な訓練に耐えたドミニカは、ロシアの機密情報を探ろうと暗躍するCIAの諜報員ナッシュに近づきナッシュへの情報提供者を突き止めるべくブダペストに赴くが・・・からのかなり渋めのスパイスリラー。ジェニファー・ローレンス演じる主人公ドミニカが肉体的にも精神的にも徹底的に痛めつけられる描写に尺を大幅に割いていて実に痛々しいですが、ボロボロになったドミニカが叔父にある提案を申し出るところから一転怒涛の展開に。派手なアクションがほとんどない中で一気にストーリーを纏める展開は圧巻で、ジェレミー・アイアンズ、シャーロット・ランプリング、ジョエル・エガートン他ベテラン陣の渋い演技も相まって手足が痺れるくらい冷たい質感のスリラーに仕上がっています。随所に出てくる拷問シーンは尖端恐怖症の私には格別辛かったですが、昨年の『アトミック・ブロンド』とは全く異質のテイストは十二分に楽しめました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
