{
  "id": 148,
  "reviews": {
    "eigacom": [
      "これは…\n 大人が観ても面白くないやつだ。。作品の内容がチープで悪い。何度途中で止めようと思ったか…。平野紫耀くんに癒されたかな。 ",
      "刑務所行き\n 　いきなりのプロポーズでかっこいいと感じたけど、徐々に登場人物の稚拙さに呆れてしまい、評価が下がってしまった。　叔父さんの高橋優も存在感あったけど、モテるのに「結婚しない、彼女いない」のままだと、姪っ子に惚れる禁断のオヤジと見えてしまう。また、後半になって登場する転校生（浅川梨奈）も要らないキャラだったし、ちゃらんぽらんな医大生なんてのは存在自体が無意味。こんな奴なら世間を騒がせてるレイプ犯と同じ！証拠とらえて刑務所にぶち込んじゃえ！ ",
      "マンガ\n 東映の学園ラブストーリーだが、もうそろそろ飽きてこないのかな。まあ、マーケティングの対象じゃないので仕方がない。 ",
      "主役の平野が無理\n 主役のkingPrinceの平野では演技下手すぎ。主役向いてない。声がかすれすぎて酷い。高校生の学芸会みたいな映画。全然おもしろくない。原作は好きだけど映画は酷い ",
      "かすれ声で考えてること全部言ってしまうヒロイン系男子の鬼瀬。ぎこち...\n かすれ声で考えてること全部言ってしまうヒロイン系男子の鬼瀬。ぎこちないのがイイ。そんなに不良に見えなくて外見とのギャップはあんまりない。モヤモヤしてる様が良い。中盤くらいまで爽やかで良かったけど、矢代かよのDVチンピラ彼氏に激辛ソースで対抗するあたり冷めた。山場を放り込んだだけみたいに感じた。学校内の話だけにして美少女達がヤキモキするとこだけて作っても良かったんじゃないかと思った。 ",
      "うーん。\n  西垣さんがあのとき告白するつもりだったらと考えると非常に後味悪い。好きになったとか言って結局ただの嫉妬じゃん。最後の方見飽きてきたからよく覚えてない。 ",
      "平結奈ちゃん可愛い\n  原作未読です。恋愛学園物のお約束をひと通りこなした後、ハッピーエンド。だいたい予想通りの結末。可もなく不可も無く。ただ平結奈ちゃんが可愛い。 ",
      "風俗店みたい!!\n 主人公二人のルックスが悪い意味で風俗店みたいで、高校生に見えん愛どころか爽やかさの欠片も無いです。平野君の声がカサカサしてて聴いていて辛いです。平祐奈の「みせコド」が良かったので他社製ですが期待しましたが、特に内容が無いので、観るのが苦行でした。 ",
      "外見は高校生、中身は小中学生\n 原作は知りませんで鑑賞。頭を赤く染めた男子主人公：鬼瀬と、鬼瀬からいきなり結婚を前提にお付き合いを申し込まれた女子主人公：小暮のラブストーリー。序盤から「変な男子主人公だなぁ」と思わせるような設定。内容も「小学生ネタか？」と思わせる内容であっけにとられた。高校生ネタでは無い。鑑賞者を登場人物より低く設定しているのが丸わかり。大人気「king&prince」の平野紫耀が主人公だが、同じ頃TVドラマ放映していた「花のち晴れ〜花男NextSeason」のキャラと口調が被るため、これと言った新鮮さは無い。今後の事を考えると、もっと演技を磨かなければアイドルのままかなと思う。違ったタイプの演技に期待したい。もう1人の主人公役、平祐奈だが（過去作「ReLIFE」「未成年だけどコドモじゃない」など良作を拝見させて頂いているが）、今作に関しては今迄の延長上の演技で、尚且つ褒める所が無い。今回は残念賞であった。また、高校生役も限界が来ていると感じた。高橋優もさほど良いとも思えなかった。完璧にある若い層を狙った作品だっただけに、ファンは満足するかも知れないが映画ファンには「う〜む、、映画にする必要ある？」である。気になる方はどうぞ。 ",
      "平野紫耀のPV\n 平野紫耀が、ただただかっこいい映画でした。平野ファンの方にはオススメしますが、原作ファンの方や、物語に期待している方にはあまりオススメできません。 ",
      "これどーみればいいんですか？\n これどーみればいいんですか？ ",
      "可愛かった\n 主人公の女の子が可愛かったし、内容的にも面白かった。 ",
      "平祐奈ワールド全開\n 期待以上に面白い作品で最初からグイグイ引き込まれてアッという間の時間でした。２組のカップルを祝福したい気持ちになり最後はうるっときた。心が浄化される純愛物語。2018-87 ",
      "コテコテの学園ロマンス 高橋優の演技、素人の学芸会 平祐奈のぶりっ...\n コテコテの学園ロマンス高橋優の演技、素人の学芸会平祐奈のぶりっ子ぶり凄すぎ平野紫耀の声、残念エンドロールのソナーポケットの歌だけが救い ",
      "感動恋愛青春 素晴らしすぎました！！\n 感動恋愛青春素晴らしすぎました！！ ",
      "☆☆★★★ 何すかこれ〜！ 突っ込みどころが多すぎて困る〜( ´Д...\n ☆☆★★★何すかこれ〜！ 突っ込みどころが多すぎて困る〜( ´Д`)…と、思っていたら段々と面白くなって行き…。…と、思っていたら。やっぱり突っ込みどころが満載になって行く。も〜！突っ込みどころが多すぎて困る〜( ´Д`)大体、高橋優がモテモテのお兄さんってのが意味不明なんですけど…。そして、スーパーガールの女の子は何処に行ったんだよ〜( ´Д`)２０１８年４月１日 TOHOシネマズ流山おおたかの森/スクリーン１０ ",
      "慣れない事はしないほうが〜\n 原作コミックは未読です。なので、原作には触れずにこの映画だけで感想を書きます。東映さん、慣れない事はしないほうが〜何でしょう？いかにもJKの妄想の様なあまりに雑なこの脚本は〜〜主人公男子の描写！可愛いところもあるけれど単純で直情的な人物を「ピュア」と言い変えれば何でも通ると思ってるんじゃね〜よ！！主人公女子が道に迷うのだけどそもそもさっきみんなで歩いてたときにそんな場所、通ってないだろう〜〜こう言うバカ過ぎる展開は腹が立ちます。途中、道しるべの標識が壊れてたとか、そういうシーンが一つあるだけで、全然違うのに〜〜ちょっぴりひねくれ男子も、喋るの遅い女子もなんであんなに簡単に心を許しちゃうの？？そんなに簡単にゴロニャン状態になれるのなら最初から孤立してないだろうよ！原作コミックのファンに向けた作品だからこそ、映画経験の浅い人向けの映画だからこそ、大人が真面目に気合い入れて作らないと、次世代の映画ファンを育てる事は出来ないでしょ！ただ一点、おお！と思ったのは冒頭のモノクロちっくな映像で見せてくれた乱闘シーン！！からの、雨の中の傘のエピソード。ここだけはさすがに東映だ！！このシーンに星１つ。★もう一度観るなら？「映画愛を感じられなくて悲しくなるからもういい〜〜」 ",
      "ごめんなさい。\n  観に来た俺がバカでした。何故見ようと思ったんだろうか…。原作を読んだわけでも、誰かのファンでもない。そんな俺は主役の男性の声を聞いた瞬間に劇場を出たくなった。脚本と展開も全く俺には合わなかった。キャストの目線にも疑問をもつくらい、俺にはホントに合わなかった。誰が得する映画なんだろう…。観に来た事自体間違いでした。ホントすいません。ただ…今更、画面分割の編集かよとか思いつつも、漫画のコマ割みたいでそれはそれでアリだなあと思えた。 ",
      "平祐奈ちゃんがかわいい\n  公開２週間目だと思いますがかなり混んでました。見た顔だけど誰かと思ったら宗ちゃんは高橋優だったんですね。走ってもまったく崩れない小暮の前髪がすごかった。ちょいワル男に熱烈に求愛される。山に行くと迷子になる。辺りは定番パターンを感じました。 ",
      "赤く染めた髪・・・その理由は？\n 涙腺への影響：なし集中力：途中やや低下「未成年だけど・・・」での平祐奈ちゃんが可愛くて、こちらも劇場に足を運びました。うーん。役としては「未成年・・・」の方が合ってたかな。原作の関係もあるんだろうけど、髪型がちょっと気になりました・・・。前日の寝不足がたたったのか？それとも作品の間延びか？途中、睡魔が襲ってきましたが、ちゃんと最後まで意識有りで観れました。「大事な人を守る」ってどんなこと？強くなるってどういう意味？そんなことを、主人公二人の恋愛関係や家族関係から、考えさせられる作品でした。観る人の立場によって、その見方が違うのでは？と思います。最後に・・・妄想劇場。ポイント個人的には横浜流星が癒しポイントでした。高橋優のおじさん役にも驚きましたが、その出番の多さにビックリ！！ほぼ、メイン的な・・・。でも、全然浮いてなくて、いい味出てました～。エンドロールでのクリスマスパーティーでの弾き語りシーンは音入れてほしかったなーー。優さん、今後は役者もやるんですかね・・・。密かに見守りたいと思います。 ",
      "映画館を出てからも\n 観終わっても幸せな気持ちが続いて暖かい気持ちになれる映画です若い２人の純粋な恋と子を想う無償の愛が描かれていて、鬼キュンもありますがそれだけでなく　大切なものは何かを思い出させてくれる素敵な作品だと思います ",
      "すごくキュンキュンした。 平野紫耀好きだから見たらすごく良かった！\n すごくキュンキュンした。平野紫耀好きだから見たらすごく良かった！ ",
      "若返りました。\n 原作未読です。真っ直ぐでピュアな恋愛ストーリーでした。大どんでん返しといのはなかったですが、ほっこりしました。恋って良いなぁと、若さのエキスをいただきました。 ",
      "平野紫耀鑑賞用映画\n 原作が好きで、尚且つ平野くんが主演ということで観ました。原作を知ってる側としてはとても残念で仕方ないです。キャストが悪いというよりも演出とかなのかな…とりあえず漫画に出てくる彼らはあんなんじゃないです。ただ、平野くんが好きな方にはとてもオススメ映画です。祐奈ちゃんとデートするシーンでは、想像力が豊かな方だとまるで紫耀くんとデートをしてるかのような錯覚に陥ることができます（笑）原作をめちゃくちゃにされすぎて、もうどうせならデートの様子や、笑いあっている2人が可愛いくてずっとそこだけ見ていたかったです。やっぱり好きな少女漫画の映画化は期待できないなと再認識させられました。 ",
      "鬼瀬くんと奈緒ちゃんをずっと見ていたい❗\n 鬼瀬くんのお母さん世代ですが、鬼瀬くんと奈緒ちゃんのふたりが可愛くてたまらない！デートのシーンやエンドロールなど、本当にほほえましくて幸せな気持ちになれます。家族愛や友情なども描かれたとっても素敵な作品です。マイナス0.5⭐は前半のコメディっぽい音楽？効果音？なんだか私にはしっくりきませんでした。でも鬼瀬くんと奈緒ちゃんはもちろん、三咲くんも宗ちゃんもかよちゃんも雅ちゃんも不器用で一生懸命でみんな愛しい！ 何度でも会いたくなります。 ",
      "Honey\n 家族愛、友情、愛する人へのステキな愛が詰まった作品でした。守ると決めた愛！とても感動しました新人ながらの平野さんの演技に引き込まれました。 ",
      "1度は見てほしい\n 元々は違う映画を見に行くはずだったのですが上映が終わっていたのでhoneyをみることにしました。話の展開は早めでしたが、とてもキュンキュンしたり、笑えるところがあったり泣けるところがあったり本当に面白い作品でした！この作品を見れてよかったと思える映画です。また見に行きたい！ ",
      "春休みにぴったり\n 単なる恋愛映画ではなく、観た後に周りの人に優しくしたくなる映画です。平野紫耀くんがとても美しい！ ",
      "原作ファンは観に行かない方が\n  作者の目黒先生の大ファンです。他の方の評価を見て、出演者のファンの方の感想が多いと思ったのでレビューを書きます。原作ファンとしては、ハニーの良さは全く出てないと思いました。原作にないエピソード、キャラの設定。いくみくんとかよちゃんのエピソードが好きな私は、いくみくんがタダのヤンキーでガッカリでした。雅ちゃんの扱いもおざなりで、かわいそうでした。クールな宗ちゃんはいません。役者さんが悪いとは思いませんが、配役が合ってないなと思いました。１番の見せ場が原作にないケンカシーンと「守る」の連呼で、ヤンキー映画かと思いました。まわりはジャニーズファンの子ばかりでした。私は映画の人気がないと思われるのが嫌だったので観に行きましたが、原作が好きな方は覚悟して観に行った方がいいと思います。 ",
      "見た目で決めつけちゃダメ。よい作品！\n いまどき、こんなベタベタな青春キラキラ映画、誰観るん？と思ってた。しかも、よくわからないジャニーズタレント。が！たしかに、演技は棒だ。が！それが逆に、キャラの性格を表していて、よくなった。男から見ても、鬼瀬ってヤツはかわいい。髪色の理由が、レッドに憧れたから！そしてマザコン！保護者に会う時、髪色戻す料理もつくる！そんな男の子、そりゃ女の子の母性がくすぐられるわな！！！高橋優さんが言った、「死んだら守れないだろ！！」的なセリフ。ビビったし、納得した。「死んでも、守ります！」的なこと、なんて言うもんじゃないねー（笑）。「夢じゃないよな？一緒につねろう」のシーンも羨ましいわ、真似したい（笑） ",
      "いい意味で裏切られた\n 平野くんファンの友達に連れられて観にいきました。平祐奈ちゃんや高橋優さん以外あまり聞いたことのないキャストさんが多くてあまり乗り気ではなかったのですが、始まるとこれは恋愛映画なのか？というほどリアリティのある喧嘩シーンや心が温かくなる家族のシーンなど、今までの恋愛映画とは少し違ったとても素敵な作品でした。祐奈ちゃんの少しコメディっぽい演技がとても可愛くてクスッとなるシーンが多かったです。ジャニーズの平野くんもヒロインを真っ直ぐに想う気持ちが伝わるとてもいい演技でこれからが楽しみな俳優さんの1人になりました。年代問わず多くの人に見てほしいと思います。 ",
      "映画honey観ました！ 友情と恋愛と家族愛のある映画でした！ 最...\n 映画honey観ました！友情と恋愛と家族愛のある映画でした！最後のシーンは少し笑えるのでエンドロールまで必見です！ ",
      "最高。\n 最高。 ",
      "honeyに鬼キュン\n 娘と映画honey観ました。アラフィフですが、この歳で胸キュンを何度したことか‥平野紫耀君のかっこよさに瞬殺されました。 ",
      "まさに鬼キュン！\n コミック原作ということもあり、小ボケがたくさん散りばめられていてとても面白く、出演者みなさんの色んな表情が見られる映画でした。鬼瀬くんと奈緒ちゃんの恋の物語だけではなく、家族愛、友情愛、たくさんの愛が溢れていました。もう一回観たい！と心から思う映画です。 ",
      "まっすぐさが胸を打つ\n 主人公たちの恋愛を通して、登場人物の成長を丁寧に描いた素敵な作品でした。原作の優しい世界観はそのままに、迫力あるアクションシーンやクスッと笑える演出のおかげでメリハリもあり最後までダレることなく楽しめました。大事な人をまっすぐに思いやり、優しく強く成長していく主人公たちの姿にハッとさせられるシーンが多いです。観賞後、普段の自分ももう少し素直に大事な人をちゃんと大事にしたいなという気持ちになりました。そしてやはり少女マンガ原作の作品ということで、とてもキュンキュンできます。主人公の鬼瀬くんが作中ブレずに奈緒ちゃんが大好きなのでストレスなく「鬼キュン」を楽しめます。ド派手な壁ドンや顎クイのようなものはありませんが、一見怖そうな鬼瀬くんのかわいい笑顔だったりちょっと抜けてるところだったり、自分なりの鬼キュンポイントを見つけられる所が他の作品とひと味違ったhoneyの醍醐味かなと思います。私は特にデートシーンがかわいくて大好きなのですが、目が足りないのでちゃんと観るためにあと4回は観に行きたいです。笑 ",
      "青春映画だけど青春映画じゃない\n 青春映画だと思ったジャニーズの若手俳優(初主演)と最近よく見かけるようになった平祐奈平祐奈さんは前作で演技もできてかわいらしい、声も印象的で観るのを楽しみにしていた。ここまで泣くとは想像もしておらず、映画界に新たな風が吹いたような気がした。最近はどの映画も馴染みの俳優ばかりで正直見飽きた感が否めない。こらからの映画界を牽引してくれる俳優が現れたのではないだろうか ",
      "今までにない青春映画\n 冒頭のケンカのシーンから実に本格的で、本当に「鬼キュン」を謳う映画を観に来たのか？と一瞬不安になるほど。平野紫耀演じる鬼瀬のアクションシーンは冒頭の他に後半にも出てくるが、殴り方も殴られ方も非常にセンスがあり初めてのアクションシーンとは思えない。それとは打って変わって、平祐奈演じる小暮奈緒が登場すると場面は一気にコメディ感とかわいらしさが増す。いわゆる「鬼キュン」のシーンは鬼瀬のかわいらしいギャップがすごく良い。前半は鬼瀬と奈緒が付き合うまでを描くため胸キュン要素が多めだが、後半は奈緒の叔父である宗介と奈緒、そして鬼瀬との複雑な絡み合いが、他のスイーツ映画では省かれてしまいがちな、宗介の親心の苦悩を描いた「ヒューマンストーリー」的要素を加えていて、実にいい味を出している。予告動画などの宣伝では基本的に「鬼キュン」を推しているようだが、映画を観終わった後にはドキドキ感よりも温かく優しい気持ちになれるような感覚があったので、観た人にしかわからない良さがあるなと感じた。 ",
      "感動\n 主演の方がとてもかっこよかった。あまり期待していませんでしたが話も面白く、甘酸っぱい青春を感じらことができた。後半はとても感動して2回泣いた。 ",
      "青春\n *\\(^o^)/* ",
      "まっすぐな気持ちにほっこり\n 平野紫耀くん演ずる鬼瀬くんの不器用ながらも真っ直ぐな純愛が見ていて好ましかったです。全編通してとにかくみんな前へ前へと前向きで幸せになれる映画です。 ",
      "ふつーにイイ！！\n よかった。ただの好きだけだけの気持ちじゃなくて、何が守れるなのか、大切なのか、ただ、ハッピーエンドで終わるだけじゃなくて、よかった。平野紫耀も、カッコよかった。 ",
      "恋家族愛友情にキュンとします。\n 登場人物全員がとても愛らしくて、不器用なところもあるけれど、人との関わりを大切にしている。恋だけでなく友情や家族愛も沢山要素が入っており心が温まります。鬼瀬くんと奈緒ちゃん2人の空気感がとても好きで、見ていてホンワカとしました。三咲くんのかわいさ、かよちゃんのクールだけどホンの少し見える優しさ大好きです。 ",
      "全てのキャストが(T_T)\n 演技、下手すぎ！特に主役の二人にはがっかりです。よくこれで監督もOK出したなと思いました。その割には初日でパンフ売切れとは多分紫耀ファンのしわざかと思いました。 ",
      "純粋でピュアな恋愛映画でした。観ているこちら側も幸せな気持ちになれ...\n 純粋でピュアな恋愛映画でした。観ているこちら側も幸せな気持ちになれる素敵な作品だと思います。原作と設定が違う所もありますが、家族愛や友人との絆も描かれていて世代関係なく楽しめます。 ",
      "鬼きゅん必須です！\n 主演の平野さん演じる鬼瀬くんの真っ直ぐなところに鬼きゅんしました！ころころ変わる奈緒の表情もかわいかったです！奈緒と宗ちゃんの自転車のシーンは涙無しには見られません。最高に笑えて泣けて、最後のエンドロールが終わったあとは、なんとも幸せな気持ちに包まれる…そんな映画でした。何回でも見たいです！ ",
      "最後\n 最後エンドロール後のシーンある意味笑っちゃいました。ストーリー自体は恋愛映画好きにはいい作品だとは思います！ ",
      "本当に鬼キュン♡\n 紫耀ばりかっこいい♡赤髪も最高！めちゃくちゃキュンキュンしました。もう一回見たい！ ",
      "大満足できた。\n 主演の平野くん目当てで見に行きましたがキュンキュンするし、なにより後半では家族愛に感動しました。本当におすすめだし、また見たいです。 ",
      "想像以上の感動作\n 映画honeyは、紫耀くんと祐奈ちゃんの甘い恋は勿論、高橋優さん演じる宗ちゃんと奈緒の家族愛にも感動！！アクションシーンの鬼瀬くんは、迫力満点でかっこよかった。主演の平野紫耀くんは、とても演技力もあるし、今後の活躍もとても楽しみな実力派イケメン俳優。高橋優さんは、演技の仕事が初めてとは思えない味のある涙を誘う演技でした。恋愛だけでなく、家族愛、友情等、いろいろなものが沢山詰まっている感動作なので、ファンだけでなく、本当にいろいろな人達に見てほしい映画だと思いました。 ",
      "面白かった\n 公開初日に見に行ってきました。面白い…。あるいみツッコミどころが満載な映画でした笑上映終わりには会場全体が笑ってました笑パンフレットも買って読みましたがなかなかロケ地マップまで載ってるのはないので買ってよかったです。王道の恋愛映画という感じでした。公開初日なのに座席が少し空いていて心配になりました。 ",
      "う～ん…\n キャストにがっかりでした。主演の２人にフレッシュさやピュアな感じがない。平祐奈さんの髪型が変だし、演技がわざとらしい。平野さんの声がおっさんみたいにカサカサで、気になって入り込めなかった。全体の演出もセンスがない。 ",
      "鬼きゅん！\n 見終わった後、心が暖かくなりました本当に素敵な作品でした。 ",
      "鬼瀬の声がなぁ...\n 鬼瀬大雅の声が聞き取りづらいっす。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
