{
  "id": 149,
  "reviews": {
    "eigacom": [
      "少し長いけどテンポ良かった。ルパン三世に似てる。黒幕は何となくわかつまて\n 少し長いけどテンポ良かった。ルパン三世に似てる。黒幕は何となくわかつまて ",
      "全部スパイダーにまかせればいいのに・・・\n 　オーシャンズシリーズのような泥棒たち。アンディ・ラウがそのリーダーだが、わずか3人で大掛かりな宝石泥棒をしようというのだ。オーシャンズだったら最低でも8人いるのに・・・　かなりチープな作品かと思ったら、かなり手の込んだ爽快感さえ味わえる代物。ダン（ラウ）はアクション担当で、トム・クルーズ的な役割、相棒となるポー（トニー・ヤン）はコンピュータ中心で、レッド（スー・チー）は女性特有の技を使い、指紋を採取したりする。ダンを執拗に追う刑事（ジャン・レノ）の姿なんてのはどことなく銭形警部のイメージもあるし、色んな作品を取り入れてるんだな～と感じる。でもエリック・ツァンはやっぱりエリック・ツァンだったな。　かなり重要なところで小型遠隔操作ロボット・スパイダーを使うもんだから、手の込んだアクションも不要じゃないかと思ったりする。舞台となってるのはパリ、カンヌだったり、ヨーロッパが中心で、風光明媚な景色も楽しむことができた。　気になったのは女性用立ちション器具。ラストシーンでは使っていた？ ",
      "キャラがイマイチ\n 泥棒（アンディ・ラウ）が出獄、恨みを晴らそうと強奪計画を立案、仲間を集める。そんなことは百も承知の警部（ジャン・レノ）だが、あまり活躍しないのがもったいない。お気に入りのスー・チーは未だに可愛い。 ",
      "愛言葉は「プランＣ」\n ルパン３世と００７とスニーカーズを足して４で割ったような感じの怪盗アクションもの。内容的には特にひねりのない王道フォーマットなんだけど、カーチェイスとハイテクガジェット満載で、最初から最後までハラハラドキドキしちゃった(≧∀≦)キャラ的には相棒のポーが何気に見せ場が多くてカッコ良かったv(^^)v劇中、想定外の事態に対して「プランＢ」っていう言葉が頻繁に出てくるんだけど、恋愛に対してはさらに「プランＣ」なるものがあるらしい（笑） ",
      "トム？\n 56本目。ミッション・イン・ポッシブルの悪党版作ったら面白そう！位な感覚で撮ったのかな？カッコいい画は撮れてるんたけど、そう思いながら観てると狙っちゃってる感アリアリで、軽くシラケちゃうかな。フランス人がフランスで英語で会話、ニュースはフランス語。中国映画だから、分からなくはないけどね。最後の方は茶番劇にしか見えなくて残念。でも日本映画じゃ無理って事をやってる事は羨ましいし、嫉妬する。でもタイトル見たら、冒険活劇と勘違いする。 ",
      "楽しかった\n  　睡眠の調整に失敗してところどころうとうとしたのだが、それほど気にしなくていいくらい場面場面が楽しくキャラもよかった。『ルパン三世』みたいなトーンで、ありそうであまりない。 ",
      "ハイテクギアがもったいない。\n 意外にハイテク面白グッズが登場するのに活かしきれてなくてもったいない。ストーリーも凡庸だしジャンレノも意味があるのか…。無難な仕上がりだけどアドベンチャーとは大袈裟すぎるかなー。 ",
      "予想通り\n 宣伝ポスター見ると「パッとしない《ルパン三世》みたいな映画なんだろうな」と思うけど、大体その予想で当たってんのね。宝を追いかけて世界各地へ行って「世界を股にかける怪盗」って感じを出しつつ、世界の観光地紹介もやってくんの。あと富豪を色仕掛けで騙したりね。「スー・チーでここまで引っ掛かんのかな？」とか思ったけど、そこはそういう設定ということで。あとは裏切ったり裏切られたりを繰り返して大団円までいく感じかな。そんなに盛り上がりはないけど、観てて退屈しないよ。 ",
      "アンディ・ラウとジャン・レノが共演する海外ロケの今作に中国映画界の...\n アンディ・ラウとジャン・レノが共演する海外ロケの今作に中国映画界の勢いを感じます！怪盗映画に付き物のハイテク描写がちゃんとしているのに、いかんせん脚本が残念でならない。 ",
      "プラン\n ルーヴルから森の瞳という宝石を盗んだが逃走中に襲われて投獄された泥棒が、5年後に再度泥棒稼業をする話。森の瞳、命の翼、魂の泉という3つの宝石からなるガイアという首飾りを集めつつ自分を陥れた相手を探すというストーリー。超ハイテク機器を駆使した怪盗劇やカーチェイスや男を操るコミカルな駆け引き等々が次々と展開していくし、会話も明るくてテンポが良い。少し長いしご都合主義ももちろんたっぷり、先が読める部分も結構あったけど、なかなか痛快で最後まで楽しめた。 ",
      "グレート・アドベンチャー\n 国際線の機上で見ました。世界を股にかける怪盗を演じるアンディ・ラウと、それを追いかけるフランス人刑事のジャン・レノが主役のアクション映画です。怪盗は刑期を終えた後は足を洗うつもりでいたのですが、かつての仲間たちと最後の大仕事に取りかかります。それをどこまでも追い詰めていく刑事。両者の対決、確執が見ものです！アクションも楽しめました。なお、『グレート・アドベンチャー』の中でウクライナのフィクサー役を演じているのはウィーン在住の日本人俳優の瀬戸元 (Seto Gen)。日本では知られていませんが、ヨーロッパの映画やTVドラマなどで活躍しています。なお3月末から現在来日中で、京都で新しい映画の撮影に入っているそうです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}