{
  "id": 151,
  "reviews": {
    "eigacom": [
      "ジャック・ブラックが学園の女王！\n ゲームの世界に高校生が入り込んでしまう冒険ファンタジーだが、『ブレックファストクラブ』的な学園ドラマを持ち込んだ製作陣のアイデアがみごと。いじめられっ子の主人公がゲーム世界では屈強なロック様のアバターに、学園一の美少女がオッサンのジャック・ブラックになるという展開はベタなギャグかと思いきや、これがちゃんとドラマの軸になっている。高校生のモヤシっ子とセクシービッチの内面まで演じてみせたロック様とジャック・ブラックも素晴らしい。 ",
      "アイディアを着想した時点で企画の勝利は確定したも同然\n もうこれは、往年の名作「ジュマンジ」のリブート云々言う前に、アイディアの勝利。ボードゲームからTVゲームへ化したこの世界にて、ユーザーは本人の外見とは全く異なるアバターをあてがわれるという設定を着想した時点ですでに映画の女神が微笑んだと言っていい。ドウェイン・ジョンソン、ジャック・ブラック、カレン・ギランといった芸達者たちの起用となればそれはなおさらだ。彼らのリアクションに比べるとゲーム内で展開するアクションやアドベンチャー、敵キャラなどは少々見劣りしてしまうが、それでも登場人物たちがこのゲームを通じて培っていく成長した表情は心にグッとくるものがあるし、それに青春モノの定番としての「放課後の居残り」という要素もうまく炸裂。なおかつ、もう一人のメンバーの後日談などは、油断していると予想外に友情が胸に沁みて、うっかり涙してしまうほどだ。名作映画のリブートはこうやるべしという教科書のような作品。 ",
      "あぁドウェイン・ジョンソンになりたい。\n いやー楽しい。物語としても良い感じの青春ストーリーに仕上がってるし役者がみんな、すんげー芸達者。あのドウェイン・ジョンソンがオタク少年に見えてくるしジャック・ブラックがキラキラの女子高生に見えてくる　笑作中いくつもの笑うポイントが用意されていて最後までずっと楽しく見れた。あー楽しかった。 ",
      "ギャップ萌え\n 良い感じに現代に落とし込みました。ドウェイン・ジョンソンジャック・ブラック最高 ",
      "合わなかった\n 見る年齢層が私には合わなかった感じです。ターゲットは、高校生から20代といったぐらいでしょうか。ストーリー的にもゲームの中に取り込まれるといった部分以外は、他の冒険ものと差異はなかったかと思います。小ネタで面白い部分は、ちょいちょいあります。個人的には、見張りを誘惑する練習のシーンは好きですね。あと、アベンジャーズ／エンドゲームを見た後なので、ネビュラ役のカレン・ギランの実物が見れて良かったです。 ",
      "タイトルなし\n 前作もだったけどラストの時空を越えた登場人物の再開が素敵です ",
      "現代版ジュマンジ\n ジュマンジを初めて見たのは、まだ小学生くらいだったと思います。とても懐かしいと思いましたが、こちらの映画は、今までのジュマンジとは一味違う感覚でした。お笑いの要素も多く、大爆笑出来る映画でもあり、4人の主人公たちの関係もなかなか面白かったです。ゲームの中では、「ライフ」が3回あり、残りが1になった時のドキドキ感が半端ない。けど、リアルの世界では、ライフは1回きり！毎日、真剣に行きてるかどうか、そんなことを考えさせられる映画でした。 ",
      "最高に笑える\n  1995年にロビン・ウィリアムスが出演した「ジュマンジ」が続編になって帰って来ました。あの頃より映像もリアル化になって自分が一緒にゲームに参加している気分になって楽しかった。ジャック・ブラックの性格の優しさが映画にも出ていて温かい気持ちになりました。 ",
      "続編ではない上に駄作\n  ただ単に前作から２０年後と言う事と、前作のロビン・ウィリアムズが演じた主人公の名前が１回だけ出てくるというだけで、前作とはまるで別物の映画になっています。前作の「現実の世界にゲームの登場人物を出現させる」のではなく、「現実の人物をゲームの世界に出現させる」だけなら良いのですが、ゲームに設定されたキャラクターに変化させる必要はなかったと思います。そのせいでただのアクションゲームを淡々と演じるだけの内容になっているので前作のハラハラ感と言うのがまるで無くなっています。また、なぜか映画冒頭でボードゲームであったはずのジュマンジがすぐにファミコンカセットのような姿になり、そのゲームを開始した瞬間にジュマンジが開始する流れになっていますがどうしても無理矢理感があり、余計物語をつまらなくしています。ようするにこれは「ジュマンジの名前をつけた別物の映画」と思っていいと思います。 ",
      "ジュマンジー！！\n ゲームの中に入った後のキャラが面白かった！物語は昔の町中がゲームになっちゃう方が好きでした。 ",
      "やっぱりお子様映画\n  お子様向けだろうと思っていたが批評が良いので騙されてみた。日本のおとぎ話に似て教訓めいていて驚いた、大人の考える子供向けの話の陥りやすいパターンかもしれない。ただ、悪が動物を支配することに違和感を持っていたのだが象さんが味方してくれる設定は感心した。頑張って作ったことは充分伺えるがやはり先入観を覆すのは無理でした。 ",
      "これはやばい！！最高！！！\n 初めて映画館で声を出して笑いました！！！上映中は静かにしないといけないと分かってるけどこれは耐えるのが無理だった....堪えるの辛かったなあ〜〜（笑）ジュマンジは前作があるらしいんですけど観た事が無く、それでも楽しめました！！！ぜひ観て！！！！絶対観て！！笑わないのは不可能です！！ ",
      "マジ卍すら廃れた頃に鑑賞してしまったマジジュ卍。 最高やないけ！！...\n マジ卍すら廃れた頃に鑑賞してしまったマジジュ卍。最高やないけ！！ゲームということでご都合展開も服の汚れなしなのもオールオッケーになる素晴らしい設定。むしろ服汚さない方が難しかったのでは…去年劇場で観てたらトップ10入りしてたかもしれない。童心に帰れる素敵な映画でした。アレックスウルフ君が幸せだと最高に嬉しいよ…。笑 ",
      "ゲームに工夫が感じられない\n 前作はサイコロゲームの内容が現実に起きる設定だったが、今回はゲームの中に入るという逆設定。中身が高校生のアバターを演じるロック様達は面白かったが、丁々発止のやり取りばかりで、肝心のスキル発動場面が物足りず。また、ケーキを食べたら爆発する、蚊に刺されたら死ぬ、などクソゲー並みの弱点設定が微妙。蚊に刺されライフが1しかないのに、次の場面では蚊が大量にいそうな川辺にいるし(笑)ステージにも創意工夫が感じられなかった。一応地図通り進んでるんだろうけど、ジャングルを闇雲に走り回ってる感じ。ロック様の下手くそなキス、中身が女だと思うと何故か可愛く見えるジャック・ブラックのマウス・トゥ・マウスがサービスショットだった(笑)。 ",
      "面白い\n ジュマンジといえばボードゲームな印象があったのでテレビゲームになったらどうなの？って疑問があったけどハッキリ言います。何の問題もない‼︎凄く面白い映画でした。やはり主演のドウェイン・ジョンソンはコメディで光る役者さんだと痛感する一本で、勿論アクションも抜群にかっこいいですし、もう完璧ですよね。皆さんにも観て欲しいのでネタバレはしません。ただ久しぶりに終始ニヤニヤしながら画面を見つめていた映画です。 ",
      "若い世代におすすめ\n アクション映画をすごく楽しくした映画って感じです。ギャグ要素たくさんでめっちゃ笑いました。はば広い人達が見やすい映画だと思います。私はドウェイン・ジョンソンがフェロモンだしすぎるので心打たれました。 ",
      "家族向けだけど下ネタに注意\n 居残りさせられた高校生が、自分で選んだゲームキャラクターになってゲームの世界に飛ばされる。ドウェイン・ジョンソンやジャック・ブラックがキャラなので明るく楽しいファンタジームービー、若干の下ネタがあるので・・・。 ",
      "劇場で観てはいけない\n 1995年の「ジュマンジ」。面白かったけど、ちょっと怖くもありました。その続編って、なぜ今頃？。加えて地元で字幕版の公開がなくて見逃してました。劇場で観なくてよかった。だって笑ったり、驚いたり。静かに見ることができない面白さなんだもん!。ま、続編と言っても。一度終わったはずの「ジュマンジ」ボードゲームに、少年が飲み込まれて行ったことに端を発し。今度は昔のファミコンの世界に吸い込まれて行く、リ・スタート。地下室では男2女2の4人だったのが。男３女１って？！。キャラ設定はあっても頭の中は元のまま。そのギャップがとても楽しい。特にSNS好きスマホ女子が、ぽっちゃり髭男になっていて。それをジャック・ブラックがめっちゃナイスに演じてましたねえ。ところどころ前作のエキスも入っていて。「ここに私はいた　Byアラン」の木の刻印。それってもしかして？と、知っていると懐かしい個所もありました。子供世代でも楽しめるワクワク感満載。ちょっとしたアトラクション的冒険活劇でした。気分すっきり、面白かった♪ ",
      "うわあ、『へレディタリー』の彼だ\n 前作未見。80点満点目指してたら81点取った、みたいな映画。細かいことは置いといて楽しめた。 ",
      "ジュマンジ…\n ジュマンジなのか…？もはや別物？ ",
      "楽しい映画\n 作り込んでいるし、とても楽しい映画だった ",
      "続編？、リブート？\n 　続編？、リブート？などと言われてはいるけど、1996年に海岸でジュマンジのボードゲームを見つけたことからして、続編、リブート、どちらも正解のような気がする。　高校の居残り室で見つけたのは古いファミコンのようなゲーム機だったので、前作とは完全にリンクしているわけではないけど、キャラクター設定などの新要素によって格段に笑わせる作品となっていた。オタク青年スペンサー（アレックス・ウルフ）がドウェイン・ジョンソンへ。宿題を頼むときだけ友達のフリッジが小さくなり、SNSで学園一の人気者ベサニーが太ったおっさんジャック・ブラックへ、さらに内気な少女がイケイケ美女へと真逆のキャラになってしまうのがとにかく笑えるのだ。物語が進むにつれ、容姿が変わった高校生が自分の殻を打ち破っていく過程も頼もしく思えてくる。　ゲームの内容は前作『ジュマンジ』でロビン・ウィリアムズがこうしたジャングルを生き抜いていたんだなと思えるくらいリアルに仕上げていて、敵キャラ、ヴァン・ペルトの一味からの追撃をかわしつつ宝石を元に戻すという使命をクリアしなければ現実世界に戻れないのだ。ドラクエのようなRPG要素も満載で、キャラにはそれぞれ特技と弱点があり、さらにアクション・ゲームのようなライフ・ポイントが3つ与えれていた。徐々に難攻不落となっていくステージにおいて、この生命の軽視とも受け止められがちなライフポイントを上手く活用していたのも面白い。　タイムパラドクス的なファンタジーは控えめで、幽霊屋敷と噂される一軒家の青年アレックスが最後に登場するシーンくらい。それでも主演高校生たちが顔も違うのにわかりあえたところで思わず目頭が熱くなってしまう。　ガンズ・アンド・ローゼズのテーマ曲ともとれる同タイトル曲はなるほど！と思ったし、かつてはピーター・フランプトンの曲だったレゲエバンド、ビッグ・マウンテンの「Baby,I love your way」もカレン・ギランのぎこちないダンスファイティング場面で使われていて笑えた。 ",
      "これぞエンタメ映画！\n 頭をからっぽにして、家族全員で安心して見られる映画。日曜映画劇場とかで放送されそう。内容も今っぽくておもしろかった。青春映画としても優秀なので、ティーンエイジャーに見てほしいな。 ",
      "おじさんがJKに見えてくる\n ジャックブラックのJKの演技が迫真で、おじさんなのにJKに見えました...見てて退屈しないアクション映画でした。 ",
      "期待以上に面白い\n ボードゲームのジュマンジとザスーラは昔観て楽しかった記憶はありました。本作は期待以上に面白かったです。ゲームキャラクターになってプレイするってVRの世界観ですね。終始爆笑出来るし、普段関わらない高校生がジュマンジを通して成長も出来るというちょっとブレックファストクラブ的要素もある。何が面白いって、自分と全く違うゲームキャラになるところ。仲間が加わった後から更に面白くなる。ラストも良かったわ。 ",
      "ジュマンジにする意味\n あったかな？ジュマンジはボードゲームが現実になる事で楽しかったのだけど、ゲームに入ってしまうならジュマンジにする必要性を全く感じない。それ以外では、ストーリーも展開も満足できた作品。観てて楽しかったし、気の弱い男の子が頑張る所やオッサン(中身女の子)が命を分けるシーンは笑えたw仲悪かった子達が仲良しになってるし、ハッピーエンド！ジュマンジシリーズにしなくても、人気出たと思う〜 ",
      "アランとともに\n アラン・パリッシュの名が出た時にうっすらと涙が彼はここで長い間生活をしていたのだなとどうしたってロビン・ウィリアムズのことを思い出してしまう何年経ったって辛いものは辛い、彼はそれほどに私の心の奥底にいるのだからさて『ジュマンジ』ワクワク感のとまらない映画でした ",
      "可愛いドウェイン・ジョンソンが観れる！\n 楽しい！楽しいという言葉しか出てこない 笑 ",
      "予想以上。\n 初代ジュマンジはリアルな動物のCGが売りだったけど、「今時それをやられてもなぁ」って期待してなかったんだが、「アバター」という設定で、俳優に変な演技させることに必然性を持たせたアイデアの勝利。誰より先に逃げるロック様。キス顔がブスいカレンちゃん。女子力高いジャックブラック。で、さらに、最近のハリウッドの転生物で流行りの疑心暗鬼やらギスギス感やらで引っ張らないのも安心して楽しめる。『バッドティーチャー』も面白かったし自分の得意分野を熟知している才能ある監督さん ",
      "ゲームの世界に迷いこめ！\n 難しいことは考えずに、ゲームの世界に迷いこんで楽しみたいエンターテイメント。テレビゲームの要素があちこちに散りばめられていてとても楽しいです！ ",
      "前作のワクワク感はなかったけど\n これはこれで十分おもしろかった。あんな体験してみたいなぁ。あ、腕の線は100本ぐらいで！ ",
      "あのジュマンジが帰ってきた！\n まずオープニングからして最高。なにせ「ジュマンジ」のエピローグからそのまま繋がってるんですから、前作見た人ならすぐに没入できると思います。今回のジュマンジはアバターを用いたオンラインゲーム風になっていて、前作とはひと味もふた味も違います。美女がおっさんになったり、オタがマッチョになったりw実際の\"中の人\"とアバターとのギャップによるジョークも絶妙で、2時間という直尺ながら中だるみせずに見れました。しかもこのアバターの設定が、曲者主人公達の成長劇にしっかり結びついてるのが良いですね。総評。エンタメ作品としては良作。ただしジュマンジの続編にしてはちょっとノリが軽すぎるところもあるんで、ここは好みが割れるかもしれません。個人的にはジュマンジ一作目のように、ゲームの現象が現実にも作用してしまう恐怖感があるともっと良いと思いました。 ",
      "完璧なファミリームービー\n 非の打ち所がない家族で見られる映画。唯一、欠点を挙げるとすれば、毒がないこと。ひねくれ者には物足りないかもね。ジャックブラックの女子高生演技サイコー。 ",
      "ジュマンジ！！\n ロビンウィリアムズのジュマンジ、何十回と観ました。すっごいすっごい好きでした。新しいジュマンジは、ちょっとハイテク感を組み入れ、だけど世界観は違いつつも、私的には元のジュマンジとこ関連性もありつつな感じの良い感じでした。ドゥエインジョンソン良いです。本当に良いです。ただのハゲじゃない。ただのプロレスラーじゃない。私的イケメン俳優といえばハリソンフォードかヘイデンクリステンセンですが、好きさではドゥエインジョンソン、かなり上位。ハゲも捨てたもんじゃない。レディプレイヤー1でと思いましたが、最近の主演はイケメンじゃないんですね。イケメンも大事な要素だと思います、、以上。 ",
      "何も考えずに観れる良作\n 冒険、スリル、恋愛、コメディの要素がバランスよく入っていて面白かった。少しベタ過ぎる点はなくもないが、それも含めて安心感あり。ただ、真面目に観るとバカバカしく感じる点もある。ストーリーの捻りなどはほとんどない。下ネタも許容範囲内かどうかは人によるかと。キャストではジャック・ブラックとカレン・ギランがよかった。特にジャック・ブラックは主役級に目立っていたと言える。逆にドウェイン・ジョンソンは少し画が強すぎるため、主人公役としては微妙だったかも。 ",
      "爆笑！\n ゲーム系が増えている中で、これは満点。わかりやすい、爆笑、キャラが良い。 3拍子揃ってるもんね！ラストのトム・ハンクスの息子ちゃんはサプライズ？＾＾ ",
      "タイトルなし\n 沢山笑って楽しめました。嫌な気分になることもなくスッキリです。ちょっと慣れてないキスシーンがうぇーってなったけどw ",
      "リメイクの壁\n 最初のジュマンジはロビン・ウィリアムス主演で、CG当初の作品として、その画像に驚かされました。あれから20年。ボードゲームからテレビゲームに、設定も現代からゲームの世界へ乗り込んでのアドベンチャーに進化。ジュマンジというよりインディー・ジョーンズ的な伝説を求めての誰もが楽しめる作品になってます。しかしながら、やっぱりリメイクの壁は高いですね。最初の時のような面白さや次に何が出てくるのかワクワクした感じはしませんでした。 ",
      "フェロモン　だだ漏れ\n  なんちゅうキスすんねん！爆笑！この映画　ツボに入ったわ！ゲラゲラ笑ったちゅーねん！めっちゃ面白い！期待してなかったけど…こんな面白かったんや！(映画館で観てたら笑い転げてかも)(まわりに迷惑かけてかも)みんな芸達者やわ。ラストは　やっぱ　そーやんなぁ。面白いから観て！言いたくなる映画です。 ",
      "あの体格で。\n 心と体がまるで一致しない俳優陣の妙味。ヘタレのロック様に萌える。 ",
      "現代版に進化したジュマンジ\n 前作より現代らしく進化したジュマンジ。シンプルなアクション映画でみていて気持ちいい。 ",
      "現実とゲームの世界が入り組むから良いのであって、やはりそこは双六じ...\n  現実とゲームの世界が入り組むから良いのであって、やはりそこは双六じゃないと難しいのかな。ゲームの中に入ってしまって、結局ただの異世界に入り込むファンタジーになってしまい、『ジュマンジ』である意味がない。ゲームの世界のビジュアルで、現実世界の性格という中で、現実世界ではイケてる女の子というジャック・ブラックの演技が救いだった。 ",
      "アクションシーンも激しくて、笑えました。\n  ・ファミコン世代なので、所々のシーンでクスクスとしました。・面白い設定で楽しめました。・ゲームの世界で修羅場をくぐり抜けながら、各々が成長していく姿も良かったです。 ",
      "傑作\n 前作はボードゲームだったけど本作では現代風のテレビゲーム内に入り込む。リアルとゲーム内キャラのギャップがとても面白しろかった。特にキスシーンは、めちゃくちゃ面白かった。 ",
      "予想に反して面白かった！\n あまり楽しさを感じられない始まりでしたが、後半に向かうにつれて違和感がなくなって来ました。ハッピーな感じです。また、おっさんになってしまった女の子役の演技がリアル感あって楽しめます。ジュマンジ内で死んでリスタートする時の音はドルビーアトモス効果で天井から降ってくるのはものすごく臨場感ありました。 ",
      "軽ーく流して観る映画\n しょーもないギャグの連続に笑える。少し泣ける場面もありそのあと残るものがあるかというと、微妙だけど、また観てもいいかな、と思える ",
      "ジャック・ブラックが…\n 映画が進むうちに、ジャック・ブラックが可愛く見えてくるｗ冒頭でやんわり前作と繋げているけど、続編というよりはリブート版という感じ。 ",
      "5人の個性がいい\n  高校生の時の性格とゲーム内のキャラクターの性格が違うとこがまた面白さに繋がったと思う。後半になるにつれドキドキ感が強くなる作品。冒険という一つのものだけでなく恋愛もあり飽きない。チームワークの大切さや力の大きさをしれた。1つ、冒険内の罠があるあるというかパターンが他の冒険映画となんとなく同じなためもう少し面白い罠があったらいいなと感じた。見ていてゲームの世界という感じはしなかったが自分もこの世界に入り込んだような気持ちになれる。 ",
      "最高に笑えるアドベンチャー作品。\n とても良かった！映画館でみたかった。登場人物がみんな魅力的。配役も完璧。とにかく笑った。終わり方もハッピーエンドでよかった！ ",
      "最高\n あのジュマンジが帰ってきただけでなく、よりパワフルでエキサイティングな1本に仕上がってる。 ",
      "コメディ色強め\n 良い点・原作リスペクト・声出して笑える・出演の女性がタイプ悪い点・笑いが単純で引っ張りすぎ・単純な内容なのに2時間は長すぎ・アクションやゲーム性が微妙・ステージも単調でラスボス戦が最もつまらない ",
      "ニヤニヤ青春映画\n キッズが成長していく過程は やっぱり面白い！ジュマンジの山頂まで行って学校まで帰ってくる往復マラソンで マッドマックスか！の痛快感あるし、その過程で 皆 成長を遂げるロードムービーでもあるし、納得のアクションコメディーだったロック様でも中身がスペンサーだと超ヘタレ！彼を成長させたのは 強靭な体躯の獲得じゃなくて 恋、というね 文字通り青春 な作品ジャック・ブラックは やはり別格おネエ演技 突き抜けてた ",
      "すごく面白かった！\n 1996年のジュマンジよりコメディ要素強めです。コメディでもあんま笑えないのもありますが、これはギャグセンス高めでした。ずっとニヤニヤしながら見てしまった！お気に入りはキメ顔とキスシーンです！笑ジャック・ブラック最高でした。 ",
      "うまいキャラクター設定が作品を\n 生かした。前作では安易なボードゲームを強制遂行させられるストーリーであったものが、コンピューターゲームに変化して参加者を架空のキャラクターにするなど、自由度をアップ。普段の自分に出来ないことも出来るキャラクターになりきってゲームらしくクリアしていく。コメディとしては上手く作れた作品。費用もかけているから、アクションシーンもチャチくない。 ",
      "冒険も変身も復活も何でも有りの娯楽満喫の作品、素直に楽しめる\n 冒険も変身も復活も何でも有りの娯楽満喫の作品、素直に楽しめる ",
      "ロック様のキメ顔😂\n めっちゃ楽しくて笑えるドキドキハラハラおまけにホロリとする、とても素敵な映画。ゲーム内の各アバターと高校生４人組のギャップがイイ。普通に泣いたジャック・ブラック演じるオッサン女子高生とカレン・ギラン演じる中身陰キャな格闘美女の女子バナ＆誘惑作戦には涙出るほど笑った。ツッコミどころはいっぱいありますが、そんなの楽しんでるうちに忘れてしまう私のようなアホの子向き映画かもしれない。ってこんなに楽しい楽しい言ってるけど、最初設定だけチラ聞きしてゲームに入るとかなんかちょっとレディプレと被ってるよね、なんてスゴイなめた態度で観に行ったんだったりして。そんなこと思ってホントすんませんでした汗 ",
      "良かった\n 涙腺が弱くなったのか超泣けた ",
      "クスッとくる\n  前作のジュマンジも見ていたのでこちらも観させていただきました。所々海外映画らしいクスッとくるシーンもあり、女性らしい仕草講座の時は笑ってしまいました。ジュマンジが海辺に流れ着いている冒頭シーンは前作のジュマンジの続きをしっかり繋いでいてくれて素敵でした。川に流したジュマンジが海辺に流れ着いたと。前作のジュマンジはスゴロクで出た目のことが実際に起きてしまう、ゴールするまで抜けられないという設定でしたが、今回はスゴロクが光を放ってゲームソフトに変化し、そのゲームをプレイし、キャラクターを選ぶのそのキャラでゲーム内に入り込んでしまうという設定に切り替わってました。ハラハラドキドキするシーンが多々あり、早く早くともどかしい気持ちがすごい出る映画でした。最後も、早く叫べ！！！ってすごい思いました。もたもたするからこそハラハラするシーンが生まれるのですが、個人的にはもどかしさがあまり好きではないので、大好きな作品ではありませんが、楽しく見れました。キスシーンも面白かったです。笑このゲームを通して友情と愛と人への思いやりが生まれた4人は、すごく成長したことでしょう。 ",
      "・だだもれ、ダンスのとこで声出して笑った ・ジャックブラックは最高...\n ・だだもれ、ダンスのとこで声出して笑った・ジャックブラックは最高の役者だ！！！・クライマックスがほんとかっこいい・再会のシーンよかったねぇぇぇ・吹替を観てしまったので字幕でもう1回観たい ",
      "おっさんだらけの青春活劇。美女もいるよ\n レトロな雰囲気のするゲーム、ジュマンジを起動した居残り高校生4人はゲームに吸い込まれ命がけの冒険を強いられる。それぞれが選んだキャラクターのスキルを活かし、3つのライフが尽きるまでにゲームクリアをしなければならない。居残り高校生4人が、それぞれ問題を抱えたまま居残り罰を受ける。そして協力しながらゲームをクリアする、とくれば…これはもう青春というほかない。ギャグありシリアスありで途中で喧嘩もはさみながら友情を深めていく過程は「パワーレンジャー」を思い出す。しかし青春と呼ぶには絵面が渋い。ゲームキャラはおっさんがほとんどで、紅一点も大人のお姉さんなので、いい大人が青臭いことを言いながら友情を深めていくわけだ。それだけでも十分面白い。もちろんそれだけではない。ギャグも面白いし、アクションもかっこいい。ストーリーも王道で満足する出来。観終わった後の満足感は最近の映画の中でも随一ではないだろうか。特に、アベンジャーズと比べるとね……まあ、ちょっとギャグに割きすぎた部分もあるかな。ケーキとか。 ",
      "とてもよかった\n このタイプの映画は、ゲームに入り込む、というお話の「枠組」やルールの面白さを伝えたいあまり、個々の人物はステレオタイプな「キャラ」に留まってしまう傾向がある気がする。でもこの映画はまさにそうした「キャラ」的生き方を日常で強いられている高校生達が、ジュマンジの世界に放り込まれ、役割交換を経験することで本来の自分を取り戻す。そこにこそ尊さがある、という描き方で、とてもアメリカ映画らしい。子どもがもう少し大きくなったら是非見てもらいたい。NPCネタは遥か昔に「イグジステンス」でもやってて、今更感があった。 ",
      "そこまででは\n ●2018年55本目(劇場鑑賞5本目)アメリカでサプライズなメガヒットをした作品。ちょうど前作のジュマンジは少年時代にハマり、ロビンウィリアムズが好きになった記憶があります。それの続編。まず、数年ぶりに日本語鑑賞。字幕派の自分としてはここも評価としてマイナスにしてます。ファミリーで観る分には楽しいんだろうけどここまでヒットする？のが自分の感想ですが。気弱な少年役のドウェインとjk役のジャックが現地の人からするとバカウケなのかなと。長くなりましたが無理して吹き替えでみるよりはレンタル字幕をオススメします ",
      "素晴らしいw。\n 前作は、帰れなくなる心配や差し迫る緊迫感がもっとあった様に思ったが、今作はスリル、アクション、お色気、お笑いと、全てが揃った娯楽作品で、やっぱりジュマンジは面白い。 3つあるライフの使い所が、要所要所で笑いやナルホドに繋がっていくところが、また素晴らしいw。 ",
      "ずっと笑ってました\n 期待以上の満足感です一人一人のキャラが濃くて面白くて、また笑える要素も多かったので最後まであっという間に感じましたゲームをクリアして現実世界に戻れたあとの、感動シーン(友情が深まったり、再開を果たしたり)では泣きそうになりました。総括して大満足です！ ",
      "ギャップ\n  面白かった。まるで一本のアドベンチャーゲームをプレイしたかのようだ。世界観の設定もそうだが、キャラ設定が面白い。気弱なＤジョンソンなんて滅多に観れるもんじゃない。これが案外ハマってて…◎4人のキャラがすこぶる立ってて、物語を牽引しつつ楽しませてくれる。格闘シーンが少ししかなかったのも、バランスが良くて観やすかった。物語的にはオーソドックスかもしれないが、キャラの外見と中身のギャップが、とにかく面白かった！冒頭、中身である高校生達が、実に自己中的に描かれていて、ゲーム世界における「協力」とか「結束」とかのメッセージもすんなりと入ってきた。好感のもてるシナリオでもあった。 ",
      "ロック様が可愛い\n 普通に笑えた。それぞれがアバターでスキル持ちっていうのが面白かった。前作みたいな緊張感はないけど、娯楽映画として気軽に楽しめる。ドウェインジョンソンが凄く可愛くてかっこいいからファンは見たほうがいい。 ",
      "吹き替えが、オススメ！\n ロビンウィリアムズの前作をテレビで見た子供たちの希望で映画館で観賞。レビューで、吹き替えの方をオススメしていたので吹き替え見たら、かなり笑えました。ギャル言葉のノリとか、絶対吹き替えが良いですよ。『ヤバい～マジまんじ～』『ヤバい～、ウケル～』とか、字幕でみてもピンとこないでしょ？ ",
      "普通\n 普通に面白かった所々、笑えた ",
      "泣き笑いの映画。\n ドウェイン・ジョンソンの演技が笑えた。面白い❗Guns N' Rosesの曲がハマるわぁ‼️ ",
      "結構楽しめた\n ストーリーを事前に調査しないまま観たけど、楽しめました。笑いあり、ドキドキあり、笑いあり。ジュマンジと唱えた時は　思わず鑑賞側でも「ジュマンジ」と、声をあげそうだった。達成感。 ",
      "笑って楽しい冒険アドベンチャー！\n それぞれが現実とは真逆の自分になり、スキルを生かし、弱点を把握して仲間と協力しながらゲームをクリアしなければならない！気弱なゲームオタクがドウェイン・ジョンソンに、セルフィー好きの美少女がジャック・ブラックになどキャラ設定が実に面白い！それを演じる役者陣が上手い！キャラの掛け合いも面白かったです！笑いあり、アクションあり、最後にホロっとする友情ありと最初から最後までとても楽しめる作品でした！ ",
      "脚本と芸達者な役者陣に脱帽\n キャラが全く違う高校生達がゲーム世界に入り込んでしまい、色んなスキルや弱点のあるアバターになってゲームのクリアを目指す。ありがちなプロットだけど、キャストやスタッフの巧さによって満点の娯楽作品に仕上がっています。まるで巧みな職人技による伝統工芸をみたよう。適度なユーモア、適度なアクション、ストレスの無いストーリー、ホロッとするエンディング。最近の大作と呼ばれる映画には特にストーリー部分でガッカリすることが多かったので手本にして欲しいくらいでした。 ",
      "きちんとした娯楽映画\n ピンチらしいピンチ、設定を生かしたオチ、ちゃんとしたエンディング。映像も派手で、笑いどころもちょくちょく入れている。主人公の葛藤もあまりなく、とにかく娯楽映画として分かり易い出来だと思う。 ",
      "前作より笑えた。\n 前作が詰まらなかったので劇場鑑賞予定は考えなかったが、機内鑑賞して笑えた。もっと現実社会場面が多かったらギャップで面白さが更に増えたと思う。ゲーム中のセクシー格闘家役が気になった次第です。 ",
      "ボードゲームかと思いきや\n  前作の時にも、若干ジャングル色あったけど、今回はジャングルど真ん中のジュマンジ!!しかもTVゲームに変わって、更に楽しさとライフポイントと言うスリルが加わって、面白さが増し増しです。リアルとアバターの大幅なギャップもツボでした。ゲーヲタが無敵のマッチョになったら、帰りたくないと思ってしまうのもわからんでもないもの。とにかく楽しかった！！ ",
      "中年のおじさんがやる女子高生\n  ゲームの中に入っちゃって…みたいなのは、映画に限らずアニメでもラノベでも色々あるけど、生の人間の演技が観れるのは映画の良さだなと思いました。ベサニー役の女子高生の振る舞いがマジで面白くて楽しくて！私が誘惑のやり方教えてあげるわ、からの、髪の毛！唇を噛んで！上目遣い！大爆笑です。中年のおじさんなのに、微妙に可愛いのが、またねwストーリー展開に目新しい所は無かったけれど、楽しく笑って元気になって映画館を後にできる、良い映画でした。 ",
      "面白い!\n とても面白かった。家族で観たけど幼稚園の子どもも僕も同じ所で同じように笑えて最高の家族映画だった。ただ単にジュマンジをやるんじゃなくて、ゲームにしてアバターでプレイすると言う発想で勝ってると思う。吹き替えで観たけど、アバターになってからは行動も言動も滑り知らずの展開だった。ロック様でこんなに笑えるとは思わなかったし、キスシーンは僕的に映画史に残る強烈なインパクトだった。ジャックブラックも流石だし、ジュマンジの割に動物出て来ないな…と見終わってから思ったけど、気にならないくらい面白かった。風刺も効いて時代差ジェネレーションギャップでキャラを見せるのも行き届いてるなぁと思いました。 ",
      "それほどではなかった。\n メルヘンなストーリーは良かったが、観たことのあるアクションとCGに目新しさが無い。しばらく心に残る映画では無いかと。 ",
      "なりたい自分\n 迷える高校生達が、現代に甦った『ジュマンジ』というゲームを通して『なりたい自分』を見つめ直すストーリー。本作の冒頭部分が前作の最後と繋がっており、懐かしい気持ちにさせてくれる。時折ギャグも混ざっていて、映画館内で笑いが起こっていた。また、難しく考える場面もほとんどなく、頭にスッと入ってくるので、主人公たちと一緒に『ジュマンジ』の世界を楽しめる作品になっている。主人公たちの性格と『ジュマンジ』でのキャラクターの特徴、行動と心の変化に注目すると、主人公達の成長が見えてきて面白い。 ",
      "最高の娯楽映画\n ハリウッドらしい迫力と、ユーモア、恋愛、正義が楽しめる。100点の娯楽映画(=´∀｀)飛行機で上映されてたら、もう一回観ちゃう。●雑感やはり鍛えた体は美しい。あの腹筋を目指したい…。ちょっときっちり目に巻いた赤毛と、がっつり囲み目メイクと碧眼が可愛かった。ライフはゲームの中では３つあるから勇敢に振る舞えるが、残り１つじゃ勇敢になれない。→現実では１つしかない、やらなくてどうする。 ",
      "実に面白い ボートゲームがファミコンに変わり、ゲームの世界に入って...\n 実に面白いボートゲームがファミコンに変わり、ゲームの世界に入って冒険するという企画登場人物のキャラ紹介NGの行為を行うと死んでしまうとか、ライフライン３本など、自分がゲームをしている気分に登場人物が、冒険を通して成長していく姿が良く描かれている ",
      "協力要素が物足りない!!\n 同時期公開の「レディ・プレイヤー1」と同じくゲームの中に入る内容なので比べてしまいます。刺激は断然あちらが上ですが、鑑賞後にほっこりするのはこちらでした。「みんな違って、みんな良い」と言うメッセージ性は感じましたが、協力要素は正直物足りないので、ぶっちゃけゲームにあまり詳しくない人が作ったと思います。大人のキャストさんが「中身は子供」を楽しんで演じていたと思いますが、もっと楽しめたら良かったです。主人公はカイロ・レンに似ていると思います。ヒロインが可愛くなかったです。 ",
      "シンプルにおもしろかった\n アバターが最初誰のアバターなのかちょっとわかりにくかったけど、CGじゃなくて、人が演じてたので、素直に共感ができた。自分自身がゲームの世界に入り込んだかのような臨場感、スリルは劇場で見る方が絶対にいい。アバターとリアルな人物キャラのギャップが笑える。 ",
      "単純に楽しめる\n 何見るか迷ったらとりあえずこの一本で！ ",
      "コピー\n 大人の押し売りなんだけど、若者への素敵なプレゼンだと思った。何を感じるのかは人それぞれだけど、自己中な大人、オウムのようにワンパターンの事しか言わない大人も出てきて、色んなメッセージが隠れてるのを探すのも、また違う楽しみ方かもしれない。 ",
      "笑ったー キスシーンがヤバすぎ！ 一人で観に行ったのに涙出して笑っ...\n  笑ったーキスシーンがヤバすぎ！一人で観に行ったのに涙出して笑ってしまった。友達とか家族と軽ーい気持ちで楽しんで観れる映画。正月とかクリスマスとかにロードショーで観たいな ",
      "ほっこり家族で\n 飛行機内で鑑賞。ジュマンジも時代と共に変化するのね！ほっこりする作品で良かった。飛行機内で観るのにちょうどいい軽さだった。 ",
      "世界で最も稼ぐ俳優の一人、ドウェイン・ジョンソン\n 32本目。ドウェイン・ジョンソンは知っていたが、がっつり映画見るのは初めてで、とても演技良かったです。丁度、5月公開の「ランペイジ」でも主演で、今、見ていて面白い俳優の一人だと思います。 ",
      "A級のB級映画\n  ジュマンジというボードゲームの世界に入り込んでしまった高校生たちが、喧嘩しつつ協力しつつ困難を乗り越え、ゲームクリアを目指すというアクションコメディです。表題の通り「A級のB級映画」という、個人的には非常に好きなタイプの作品でした。ドウェイン・ジョンソン演じるブレイブストーン博士はゲーム内のキャラで、主人公の「気弱なオタク少年」のアバターという設定です。そのため、普段は見られない「ナヨナヨしたロック様」だったのが何だか新鮮でした。導入部など、ストーリー展開にやや強引なところもありますが、シリアスとギャグを良い感じに織り交ぜたシンプルな内容だったので、楽～な気持ちで見ることができます。随所にボードゲームっぽい演出が出てくるのも好印象ですね。ギャグシーンは全体的におバカなものが多く「ロック様のキメ顔」「小太り乙女おじさん」「非モテ女子のハニトラ」など、始終ニヤニヤしてしまうシーンが満載です。ロック様のファンやボドゲ好きの方に、ぜひ見ていただきたい作品です。ちなみに原作のボードゲームを全く知らなくても十分楽しめます。 ",
      "爆笑\n 芸の細かい大味映画。女子高生ジャック・ブラックは確実に笑う。ロック様も軟弱オタク男子高生を巧みに演出。最後はそれまでの爆笑との温度差でホロっと。。シンプルで下品なおバカ映画だけど「ちゃんと」作ってる、という印象。久しぶりに映画館で声だして笑った。 ",
      "ナナメ上ゆく面白さ\n キャッチコピーに引かれて思わず鑑賞したらホントにナナメ上ゆく面白さ！何も考えずに気楽にケタケタ笑って見れる楽しい映画でした。ドゥエイン・ジョンソンのキメ顔スキルは最高！ ",
      "ハラハラしないパターン\n よく言えば、どんなピンチになってもハラハラしない安心感がある。もう少しゲームの世界をディスれるくらいのユーモアが欲しかったかなぁ。全体的に薄味アクション ",
      "バカっぽい青春物語\n 期待してなかったけど意外と良かった。ただ時間的に吹替えの回になってしまったのが残念。ジャックブラックやドウェインジョンソンの生の声だったらもっと笑えたかな。チープなゲームの世界も面白かった。 ",
      "意外に面白かった！\n もっと前回のジュマンジ感があるのかと思い込んでたので全然違った。まぁそれはそれで！面白かったです。 ゲームの実写版グリーンアイランドとかBTOOOMとか連想させてくれる。 とにかくNPCのセリフがゲームらしく良かったです。 ",
      "楽しめた。こうゆう気楽に楽しめる映画好き。 ｹﾞｰﾑの定番4人組(...\n 楽しめた。こうゆう気楽に楽しめる映画好き。ｹﾞｰﾑの定番4人組(ﾌｫｰﾏﾝｾﾙ)➡紅一点の5人組ｽﾀｲﾙ。ドラえもん、コナン(少年探偵団)、しんちゃん(春日部防衛隊)と、この5人組ｽﾀｲﾙ誰が最初に考えたんだろうか。ｺﾞﾚﾝｼﾞｬｰからか。 ",
      "CGとアクションを使った青春映画\n ゲームの中に入ってしまった高校生が、協力しながらゲームクリアを目指すアクションコメディ。ゲームにありがちな設定がリアルになるとこんなに感じになるって面白さがいい。RPGとかストーリーがあるゲームをやった人は共感すること間違いなし。でも、そんなアクションと笑いだけじゃなくて、高校生たちの成長もきちんと描かれていた。しっかりした脚本だと安心して観ることができる。楽しくて元気になる映画だった。 ",
      "ユルい感じが最高\n あまり期待せず観に行ったからでしょうか　最高に面白かったです現代のヤングをうまく表現しつつ、説教臭くならずにシンプルにまとめたストーリーでした吹き替えでしたが各キャラクターも良い演技でかけ合いで笑いましたとくにジャングルでキスするシーンと色じかけのシーンは最高でした　最高レディプレイヤーワンよりも数倍面白かったですね ",
      "ドウェイン・ジョンソンを見るためだけに鑑賞 キャラクターはありきた...\n ドウェイン・ジョンソンを見るためだけに鑑賞キャラクターはありきたり、内容は小学生文庫みたいな感じで、この作品で意外性とか個性とかは感じられない魅力的なキャラクターは一人もいないので、名前を覚える必要も追っかける必要もない名優の無駄遣いとはまさにこのことドウェイン・ジョンソンやジャック・ブラックが出ていなければ見ていなかった人も多いだろう悪役のヴァン・ベルトも別にカリスマ性や絶望感を感じさせるわけでなく、絵本のワル者みたいな感じで、いてもいなくても良かったこの作品を観る人は内容も結末も大体予想がついていただろうし、余り内容を求めていないと思うので、何も考えずに観れる作品だと思う。映画館とかで見なくても、テレビで放送されたらながら見をすれば十分だと思ったそんなことよりドウェイン・ジョンソンは忙しすぎるだろ ",
      "面白かった！\n ロビンのジュマンジは映画として奥深くA級映画でした！そういう意味では比べれない全くジャンル違いの映画でしたよ！久しぶりのコメディ映画でした！笑った笑った！是非見てください！ ",
      "ロビン・ウィリアムズ「ジュマンジ」を実は見ていません。なので、本作...\n ロビン・ウィリアムズ「ジュマンジ」を実は見ていません。なので、本作品に期待感は無かったのですが、本国アメリカで異常の大ヒットをしていたので、時間的に余裕が有ったので見てきましたが、これが意外に面白かった。面白かったし、なかなか良く出来ていました。しかし、ロックこそドウェイン・ジョンソンはノリに乗っていますね。出る映画出る映画が大ヒット、現代のアクションスターとして定着した感がありますね。この手の映画は、本当に最初から最後まで楽しめればそれで良いと思いますが、本作品は、その王道と言うべきか、飽きさせる部分もなく、テンポよくお話が進んでいきます。しかし、CGもここまでくるとある意味怖いぐらいだね。何でも作れちゃうよ・・・ロビン・ウィリアムズ「ジュマンジ」も見てみるか・・・ ",
      "笑いました！\n とにかく声出して笑える作品でした！不安げで自信なさげなドウェイン・ジョンソンが観られるのも貴重だし、ジャック・ブラックの女子力も見ものです（笑） ",
      "よく出来てます\n 前作のボードゲームのジュマンジからTVゲームへと時代が変わっての続編らしいですが、前のも観ていなかったので真っさらな状態で観ました。そんな先入観なしで観た率直な感想は『結構面白いじゃない！』でした。若干下品な下ネタなんかに目をつぶれば中高生から大人まで楽しめるスピード感溢れる作品になっていると思いました。ゲームをほとんどしない自分でも楽しめたので、ゲームファンならライフをいかにうまく使えるかが決めてのゲーム戦略など、もっと楽しいんじゃないでしょうか？フェロモンダダ漏れのブレイブストーン博士、ルビーの80‘sに合わせてのダンス・ファイティング、実に面白いキャラ設定でアバターと実際のキャラのギャップも最高です。 ",
      "ふつうに楽しい\n 「あー、はいはい。こんな感じね」といった感想。昔の『ジュマンジ』を見た時も同じように感じた。友達や彼女とそこそこ楽しい時間を無難に過ごしたい時や、時間がたくさん余っているときには、適した映画だと思う。 ",
      "青春映画でした！\n 想像以上に、予告編以上に面白かった。頑張っている。ブレックファーストクラブ的な、というか、落ちこぼれの居残り組の作業期間の出来事で、劇場版ドラえもん的な要素もあり。女性キャストが、「こんなもんか」と思っているとどんどん魅力的に見え、ラストは泣けもする、という。。アメリカ映画はいいなあ。 ",
      "鉄板のおもしろさ\n ボードゲームからRPGに舞台を移して、変わらずのおもしろさ。非常にわかりやすく、子供から大人まで楽しめる分かりやすいストーリーです。CGに凝り過ぎず、適度な見せ方に好感が持てます。初期作で知名度を上げたロビンウィリアムズがチョイ役でどこかに出てたら、ウォーリーを探せ的に出来たかもと勝手に想像してました。上映時間2時間切るところもちょうどいい ",
      "お互いを知ること\n 楽しい。とにかく楽しい。そしてウルっとくるとは…やられた。関わってみなきゃ互いのことは分からない。オタクもスポーツマンもイケジョも真面目ちゃんも、話してみれば仲良くなれるかもしれない。思いがけず良い映画に出会えて嬉しい。 ",
      "前作より楽しさ重視？\n ボードゲームからテレビゲームになったことで、何が起こるかわからないという恐怖感は無くなった。ライフ表示有の親切設計なので、生死を掛けると言うよりはゲームクリア主軸になる。登場人物はそれぞれ個性派、扮するキャラクターも個性派かつ操作者とは似ても似つかない。見た目と一致しない言動の掛け合いが笑いを誘う。お話し的にほろりもあるよで盛り沢山だった。 ",
      "リアルとゲームの間にあるストーリー性があるとよかったよね。\n リアルとゲームの間にあるストーリー性があるとよかったよね。 ",
      "楽しかったよ\n 不思議なことに出演者全員が初めの学生に見えてくる！カレンギランが綺麗！あとやっぱりジャックブラックはすごいね！ ",
      "映画は面白かった\n  多くの人が言ってるように現代版ブレックファストクラブ。ラストもよかった。でもゲームを壊したら他のまだ抜け出せないプレーヤーはどうなったのか？映画とは関係ないが、隣に座ったハゲオヤジが終始事あるごとに ハッ とか オッ とかいちいちデカイ声で反応してその度に冷めて3割損した気分になりました。どうにかなんないもんかな。声出したいなら家で見ろよな。 ",
      "おじさんウルッと\n 全く期待せずに鑑賞。ところが、期待を裏切って？面白く鑑賞。そして後半の・・・他の方たちと感性が違うかも知れませんがおじさん。時をかける別れ?と再会?とかにとても弱い（苦笑）気づいたら涙腺が緩んでました。 ",
      "ほんとに面白かった！\n 今年１かも！！ ",
      "中高生にオススメの楽しい映画\n 前作は未見なので比較ができないためこの作だけで感想を書きます。いや〜〜〜楽しい楽しい！！全然難しいこともなく、気楽に観られて笑えてちょっとドキドキしてライトなつくりながら最後は良かったな〜〜〜としみじみさせてくれます。前作を知らなくても全く問題無いので中学生や高校生に観て欲しいです。登場人物もみんな高校生だからね〜〜（笑）で、月に１０本ほど映画館で映画を観る中途半端な映画好き的にはなんとなんと、セクシーな美人女優が超不器用に男を誘惑しようとするところが最高でした（笑）この人が「ガーディアンズ　オブ　ギャラクシー」のネビュラとは〜〜ネビュラのメイクがほとんどロボットなので地顔が判らなかったわ〜それぞれが自分と全く正反対のアバターになってしまうと言う設定は秀逸ですね。今の時代のゲームだからできる設定がうまく生かされててああ、よくできた脚本は本当に気持ちいいなあ〜〜★もう一度観るなら？「映画館で二回観ました」４月末追記入江悠presents「僕らのモテるための映画聖典」というPodcastの中である方が「架空とは言え『ある命の取り扱い』にはちょっと、納得できない」という発言をされてて、なるほどな〜〜と痛く共感！！ちょっと評価を変えました。楽しい映画だけど個人的にはPG12にしたいですね。小学生以下にはちゃんと親が助言してあげて欲しいです。 ",
      "誰が観ても楽しめる大衆映画\n ケンカあり友情あり愛あり、アメリカらしい下品なギャグありw老若男女誰が観ても楽しめる内容かと思います。中のキャラと見た目のギャップもおもしろいしよくできてると思う。残念なのは全体的に軽すぎちゃって、アクション映画なのにハラハラドキドキ感が少なかった事。ザスーラのがワクワクしたかな。キャラクターはジュマンジのが楽しいし笑いも多い！ ",
      "とても楽しかった\n  　高校生の男女が異世界でゲームのキャラクターに入っているんだけど、その描写がとても的確で見事に人格を描いている。シナリオと演出と演技がとても丁寧で素晴らしかった。　お話も展開もアクションもとても楽しかった。ゲームの中で青年だった人が現実でおじさんになっていて、高校生に一発で気づくところに感動した。タイムスリップSFの趣があった。　イオンシネマでは吹き替えのみの上映だったので、まあいいかなと思って吹き替えで見たら、これまでで見た吹き替え映画の中でもダントツによかったような気がする。画面に集中して見れて楽しかった。もし字幕だったらヘリコプターから緑の石を落とすところを見逃していたかもしれない。 ",
      "☆☆☆★★ 「ジュマンジ〜！」 バルスかよ（笑） 前作及び『ザ・ス...\n  ☆☆☆★★「ジュマンジ〜！」バルスかよ（笑）前作及び『ザ・スーラ』と比べてみても今回が１番面白い。尤も、超えるハードルは凄く低いんだけれどね(^^)但し、本家として。『ファンタスティック・ビーストと魔法使いの旅』の様な、類似品が出回ってしまった事で、そりゃあ「黙ってはいられねえぞ〜！」…と言ったところなんでしょうかね。結果として、やっぱり『ジュマンジ』は『ジュマンジ』で有って。あちらとは一線を引く内容なのは喜ばしいところ。まるで少年ジャンプの漫画の様な要素のてんこ盛りで。観ている間は楽しいんだけど、冷静になると本当に「超くだらね〜な〜！」…と（褒めてます）( ^ω^ )これこそが『ジュマンジ』と言えましよう。でも所詮ゲームなのだから、ボス側の描写は要らないかな〜。ステージを超えて絶えず登場するバイク軍団も含めて。ちょこちょこっと、ＢＴＴＦだったりドラエモン的な要素が有るが。ひょっとしたら色々なアイテムは、無尽蔵に使えたんじゃないの？…と、小一時間(u_u)最後の締め方として、あれで良かったのかどうか？戻ったのは良いとして。帰ったら帰ったで、刺激が足りないな〜…とか。誰か１人は戻れなくなり、「よし！助けに行くぞ〜！」…的な終わり方もアリだったのでは？…と、更に小一時間(u_u)しかし…２０年以上も蚊に刺されなかったとは( ´Д`)２０１８年４月６日 TOHOシネマズ日本橋/スクリーン８ ",
      "太鼓の音\n コメディが強めで結構笑える作品。期待してなかったのですが、案外笑えて、前作とはまた違った味がてでいて個人的には良かったと思いました。集中しないと理解できない映画ではないので老若男女問わず色々な人が楽しめるのではないでしょうか。 ",
      "初ジュマンジ。字幕。\n エンターテインメントでした。シンプルに楽しめました。字幕でも楽しめます。出てくるキャラもわざとらしく聞き取りやすい言葉遣い。いちいちクスリとしました。深さは特にないので伝えたい事とかもなさそう。なので、シンプルにエンターテインメント。 ",
      "さすがハリウッド！\n コメディーでもスケールが違う！予算をケチってつまらないダジャレや小芝居、変てこりんなポーズで、無理に笑いを取ろうとしない自然体が良い！ ",
      "多角的に楽しめました‼\n  昔のゲームって、意味不明なことで死んでいることがけっこうあましたねぇ(笑)なんか、そういうのを懐かしんだり、昔よく聞いていた音楽が流れてきてテンション上がりました‼チョベリバって、懐かしい(笑)アクションシーンも激しくて、笑いもツボにはまりました‼演者さん達の熱演も伝わり、楽しめました‼ ",
      "B級映画っぽさが良い\n ゲームの中の世界へ迷い込んでしまう、スリルあり笑いありのアドベンチャー。気軽に楽しめる、B級映画っぽさが良い。意外にもホロッとする結末かも… ",
      "一応、前作の続きかな？\n 良い意味でおバカで、飽きの来ない映画になってました。4DX3Dで観たら、今まで観た映画で一番動きがありました笑笑まさにジェットコースターアクションムービー笑4DXの為の映画みたい ",
      "進化したジュマンジ\n 前作のラストシーンから始まる今作。ジュマンジが時代に合わせて、まさかの進化！前作公開当時は、今まで見た事の無かった映像が売りだったけど、今や作れない映像は無い時代。今作はどんなアプローチで作られたのかと思ったら、コメディ色をアップさせて大成功(^^)b特に、ザ・ロックことドウェイン・ジョンソン。あの見た目で、中身がオタクというギャップで笑いを誘う(^o^)さらに、見た目だけで笑えるジャック・ブラックの中身が美少女とか、ジャック・ブラックの女子なりきり演技にも笑わされた(^o^)いつもは、都合の良い展開だとちょっと不満が残るけど、今作はゲームの中の世界ってコトでなんとなく不満を感じない…というワケで、大満足のアドベンチャー作品でした(^^)bそれにしても、カレン・ギランの露出の多い衣装。あんなジャングルの中の撮影は大変だったろうなぁ～(^_^;) ",
      "今度はゲームの中へ\n 前作はロビン・ウィリアムスを始め、ゲームの中からリアルの世界に飛び出して来て、リアルの世界が大混乱する話でしたよね。まあ、ロビン・ウィリアムスはゲームの中に閉じ込められていたと記憶していますが。何よりも当時は未だまだCGが珍しく、街中を闊歩する象やライオンに驚いたり。今度は居残りを命じられた高校生達がゲームの世界に。ドウェイン・ジョンソン、ジャック・ブラック、ケビン・ハートにカレン・ギラン。皆んなが楽しそうに演じているのには大変満足。本当に楽しい！そしてリアルワールドに戻ってきた高校生4人の笑顔、特にべサニーの笑顔にはもはや感動…。うるうる来ました。世界中で大ヒットも納得。 ",
      "最高！爆笑！！\n たまたま吹き替えで鑑賞しましたが、結果良かったです！ゲームに疎い母親を観に行き、日本語だったためわかり易くて面白いと言っていました！最高に笑えるし、迫力満点なので、とても惹き込まれました。今度は主人と、字幕で観に行きます！！ ",
      "懐かしのジュマンジの続編。 素直に楽しめました。 RPGらしくもっ...\n 懐かしのジュマンジの続編。素直に楽しめました。RPGらしくもっと村人と会話して謎を解きながらゲームクリアーする様なところがもっとあったら良かった。 ",
      "ジュマンジ\n 面白かったです、こんなゲームがあったらやってみたい。 ",
      "ロック様の妙技を味わいな\n  WWEのスーパースター・ロック様のファンなので鑑賞。映画館でロック様を観るのは初めてでした。もともとロック様は面白さでのし上がってきたスーパースターなので、やはり単純なアクションではロック様の妙技は味わえないなぁ、なんて思っていたため、コメディ色の強い本作は個人的なニーズにうってつけでした。いやー、登場シーンからさっそくピープルズアイブローをブチかまし、十八番の顔芸でひと笑い。アクションシーンではロックボトムもサービスしてくださって、劇場なのに思わず声をあげてしまいました。キスシーンの間抜け顔も最高！フェロモンの出し入れもさすがでしたね。ああいう瞬間瞬間でムードを切り替える芸はWWE時代から抜群に上手かったので、地味ながらもロック様の面白さの本質が出ていたなぁと感じました。一番嬉しかったのは、ロック様がブレイブストーンと自らの名を呼んだときに、「(自分の名前を)三人称で呼んでいる」というツッコミが入ったことです。ロック様は自分を神様のように思っているため自分のことをロック様(The Rock)と呼ぶ、というギミックを貫いてました。しかもこれを思いついたのはロック様の中の人である、ドゥエイン・ジョンソンその人。このツッコミはロック様の歴史を知っている者にとっては、素晴らしくリスペクト溢れるギャグだったと思います。感動しました。映画自体は軽妙で面白かったです。成長モノとしてはあっさりすぎるとは思いますが、不自然だったり辻褄の合わないような演出はなく、丁寧とは言えないまでも雑ではなかったと思います。久々にビッグバジェット系のザ・エンタメ映画でヤダ味を感じずに、さらっと楽しめました。良作です。 ",
      "いやーめっちゃ笑ったwwそれぞれのキャラクターも個性あっておもしろい！\n いやーめっちゃ笑ったwwそれぞれのキャラクターも個性あっておもしろい！ ",
      "吹替も良いけれど、字幕でも観たくなった。\n 吹替も良いけれど、字幕でも観たくなった。 ",
      "ドウェインジョンソンのフル活用\n  ゲームの中に入ってしまい、命がけでクリアしていく若者のサバイバル！…という設定はどこかにもありそうだし、普通に面白そう、という感触で観に行きました。ゲームの世界の作り込みが良かったです。下手にビームとか繰り出してくる悪役でもなく、ジャングルの冒険がメインだったし。興奮しきりでした！ところどころ、やっぱりゲーム感はあって。同じセリフ繰り返すしか出来ないとか微笑ましくて、ここはゲームの世界なんだと、ちょっと安心させられました笑オタクの高校生がゲームの中では屈強なドウェインジョンソン。ドウェインジョンソンの演技最高でした！！笑何も考えずにひとしきり笑える娯楽映画です。 ",
      "製作陣の観察眼？にただただ驚き\n ゲームの中に入る、というのは結構昔からあるタイプのストーリーですが、ゲームの利点をフルに活用していてただただ感心してしまいました。確かにゲームだとこんな仕掛けあるなぁとかキャラによくわからない弱点があったりとか。しかもそれを笑いに繋げるのも上手くて終始笑いっぱなしでした。もちろん主人公たちの成長もみれますのでストーリーとしても楽しめます。もちろん全員演技は上手いですが、なかでもジャック・ブラックの演技がピカイチだったように思います。中身がチャラチャラした女子高生なのを仕草や口調でちょくちょく感じさせてくれます。観て良かったです。 ",
      "日常を忘れさせる痛快な映画\n 2D 吹き替え版を鑑賞。1995 年公開の「ジュマンジ」の続編で，ゲームのプレーヤーがゲームの世界に吸い込まれ，クリアしなければ元の世界に戻れないという設定は同じである。前作は，当時の最先端の 3D CG を駆使して動物の迫力ある映像を撮ったことで脚光を浴びたが，今見ると流石に時代の流れを実感させられるクォリティである。また，ゲームの内外で同じ俳優が演じていた。設定以外は前作との関連はないので，前作を見ていなくても特に問題はない。前作がボードゲームだったのに対して，今作はテレビゲームに進化しており，このためゲームの中と外で役者が変わるという新たな設定が加わって，話に面白さを加えることに成功している。ゲーム内のキャラは能力や弱点がそれぞれ設定されており，現実世界と全く違った行動ができるが，人格は元のままなので，そのギャップが面白い。特に，一人だけ性別まで変わってしまう人物がいて，その行動にはいちいち大笑いさせられた。とにかく，全編ほぼ笑いっぱなしという痛快な作品で，日常から全く隔離された別世界に浸かり切ることができる。これこそ映画の醍醐味だと思う。現実世界の登場人物の行動も，ゲーム世界でのキャラの行動も，いかにもあるあると思わされるものが次々と展開され，この脚本家はよくもまあこれだけの人間観察眼を持ち，これだけの引き出しを用意したものだと感心させられた。「パシフィック・リム」とは対極にある成功した続編ということができるだろう。前作では，ゲーム中での時間経過がそのまま現実世界の時間経過となっているのだが，今作ではやや設定が変わっており，それがタイムパラドックスを生んで，見る者に切なさまで感じさせていたのは見事だと思った。吹き替え版で良かったと思ったのは，20 年前の流行語や時事用語などが沢山台詞で聞かれたことである。「チョベリバ」などといった死語や，シンディ・クロフォードなどという人名は本当に久々に耳にした。俳優は，ゲームキャラの方に主力が置かれていて，肉体派のドゥエイン・ジョンソンが気の弱いオタクな性格を演じて芸風の幅を見せていたほか，メタボなオッサンなのに中身は女子高生というオベロン教授を演じたジャック・ブラックも印象に残る好演であった。ゲーム中で唯一の女性キャラを演じたカレン・ギランは「アベンジャーズ」シリーズとは違った魅力を見せており，到底 30 歳とは思えない若さに驚嘆させられた。音楽はベテランのヘンリー・ジャックマンで，非常に手堅く正当で見事なアドベンチャー映画の音楽を書いていた。演出はリアル世界でもゲーム世界でもよく練られていて，脚本の出来の良さをしっかり活かしていた。久々に大笑いできてスカッとする作品で，ストレス解消にこの上ない。ゲームを一つでもやったことがある人には是非お薦めである。（映像５＋脚本５＋役者４＋音楽５＋演出５）×４＝ 96 点。 ",
      "(吹替)まさに「現代風」ジュマンジ\n  前作と違い現実がジュマンジに侵食されるのではなく、完全にジュマンジというゲームの中に入るという展開。ゲーム内に入るという展開もＶＲが進出してきいる昨今に合っているように思えた。登場人物も今回は学校の問題児(？)四人が自分と全く違うキャラクターになるというもの。四人の構成もオタク男、リア充ヤンキー男、コミュ障女、フェイスブック依存女と現代の若者にいそうなキャラの為、理解しやすいキャラだった。その四人が各々の現実・ゲーム内の特技を生かして進んで行き、徐々にお互いを信頼し、成長していく様をうまく描けていると思った。最後の「ジュマンジー！」はやはり燃えますね！あとはカレン・ギランがとてもキュートでセクシーで良かった(*´∀`)セクシー技伝授されてるときあれほど可愛い人が変顔してるのは笑った残念だったのはライフ制と聞いた時から、唐突に無駄死にさせる展開あるんだろうなと思ったけどまぁほとんどが無駄死にだった所。ケーキ食べたら爆発ってなんだよ・・あとは「チョベリグ」はまだしも「マジ卍」は聞きたくなかった・・外人がそんなダサい言葉使うわけないんだよなぁ・・まあそこは見たのが吹き替え番だったため英語版だとどうなってたか見てみたいところでもあった。総評・多少気になる点もあるがストーリーの進み方もテンポが良く、キャラの成長物語も気持ちよく見ることができる良作だったと思う。今回吹き替え版しかやってなかったため吹き替え番を見たがこの作品は字幕で見た方が絶対面白いと思った。吹き替えも素晴らしかったが字幕の方が俳優・女優陣の演技をダイレクトに見れるだろうし、ＤＶＤがでたら是非借りたいと思う。 ",
      "何も難しいことなし！\n 深く考えることのない、気楽な破茶滅茶アクション！でも20年くらい前のやつとは、正直全然接点ないのね。や、あるかもだけど全く気づかないよ。しかし、なんで学校の一室にあのゲーム機が置いてたんかねー。それだけよ、腑に落ちないのは（笑） ",
      "若さっていいな\n 前のジュマンジは家族愛を描いてた。今回のは友情。ハラハラドキドキとても面白かった。見て良かった。後味の良い映画 ",
      "たいしたことないのに\n 見かけは変わっても性格は変わらないキャラクターの設定が面白かった。前作に比べてスケール小さいかなと感じるところもありましたが楽しめました。 ",
      "バカとマッチョと超猛獣\n 「画面の向こう側に飛び込んでみたい」ゲーム好きなら誰もが抱いたことのある願望を形にした映画。観てて頷くシーンが多くあり、わかってるなと言わずに居られなかった。それだけでなく、見た目と中身が違うという難しい役をこなすドウェイン・ジョンソンやその他の役者の演技力も最高に光り、作品自体のクオリティも高い。シリアスな場面もありながら、笑いのパーツが随所で爆発する最高のエンターテインメイト作品。 ",
      "キャラ立ちがハンパない！\n 楽しい！とにかくキャラ立ちがハンパなくて、全員が愛おしい。「ドウェイン・ジョンソンに童貞のオタクを演じさせる」というこのアイデアが出た時点で本作の勝ちは決まっていた。しかしロック様はこんな演技まで出来てしまうならもう「弱点：なし」やなモロに『ブレックファスト・クラブ』な物語は葛藤が弱いけど、それすらも「観易さ」に転化できている。ラストにはお約束のタイムパラドックスと「再会」が描かれるんやけど、少女の成長に繋がっていて感動的。『ジュマンジ』『ザスーラ』のような「停止した心の時間を進める」ものよりも前向きでいいあとこれはほんまにどうでもいいことなんやけど『ジュマンジ』『ザスーラ』はゲーム中に街とか家の中とかが滅茶苦茶になる感じが好きじゃないんよな。観ながら「この後掃除大変だろうな」とか思ってしまう(クリアしたら元通りなんやけど)。本作は完全にゲームの中だけの出来事で安心しながら観られた ",
      "成長物語\n  映画レビューにて評されている通りの若者成長ストーリーでした。最後の4人＋1人の再開シーンには涙を禁じ得なかったで、問題は吹替。なぜか近所のシネコンでは吹替のみの上映しかなく仕方なく見たが、現代日本の若者的な表現が多用されており違和感が強く、ここがかなりの苦痛。全体的にはなかなか吹替の声優さんのスキルがあり、下手くそな素人が出張ってないため、悪くはなかったが、上記の言葉のチョイスが後味悪い ",
      "爽快で楽しかった！！この設定とドウェイン・ジョンソン主演の時点で勝...\n 爽快で楽しかった！！この設定とドウェイン・ジョンソン主演の時点で勝ちだと思う。主演の四人全員がおいしいキャラになっているのがいい！特にグダるところも無いので気持ちよく観れる。悪役とか途中のあるキャラクターとかの話は薄っぺらいけど、こういう映画だったので大して気にならなかった。学校の居残り授業で集まったメンバーが絆を深め合い成長していく青春学園ドラマ的な面もあって面白い。ジャック・ブラックは天才だと改めて実感させられる。 ",
      "ジュマンジ大好き！\n 幼い頃から前作ジュマンジ、ザスーラのファンで、今回の続編ということで正直期待はしてなかったんですが、予想に反して面白かったです！ネタバレになるのであまり言えませんが、ジュマンジがテレビゲームになる経緯がちょっと可愛さを感じてクスッとしました笑前作ジュマンジの内容も噛みつつ、新キャラもそれぞれ良い味を出していて、すごく楽しめました！1995年生まれの私にとっては運命的な作品です！笑前作ジュマンジを観ていないという方は今作を観る前後どちらかに観ることをおすすめします。つながりがわかると思うので。 ",
      "ゲームジャンルが違えども\n 前作「ジュマンジ」から約20年。前作ファンからして観れば「現実とゲームから来た生物が入れ混じっておらず、新鮮味が無い（前作はそれが1番の見どころだったから）」と思ってしまう人がいるかも知れない。しかし、ゲームのジャンルこそ変われど、「ようこそ！ジュマンジ」らしいゲーム性がある事は変わってはいなかった。それぞれ欠点がある4人が現実と180度違うゲームプレイヤーとなり、ジュマンジゲームを進めていく。ベタと言われればそれまでだが、プレイヤーになる事をキッカケに自分の殻を破って行く4人。きちんと将来に向けての人間性が描かれており、これは前作と違う所。私的にはもう少し色々な動物が出てきて、楽しませて貰いたかったのだが。。。そこそこの予算で全世界に大ヒットなので、ソニーはかなり設けたのでは無いかな？今時の小中高学生にはピタリハマれる映画だと思う。もし、続編が20年後ぐらいであるならば、ゲームジャンルがどう言う物に変わっているか見ものである。 ",
      "面白すぎた\n ドラム音ぐらいじゃないの繋がってたのは。キャラ立ちさせてるからみんな見所あってよきラストいいね、ちょっと泣けた ",
      "メッチャ笑えた！！\n 声を出して笑えるシーンも多数ありメッチャ楽しめました。オイラ的には３作目だと思ってたけど正式な続編はこちらなのね。なおオイラが２作目と思ってたのは「ザスーラ」で何故かTVゲームだと思ってたけどググったらジュマンジ同様ボードゲームだった。オイラの頭の中では１作目ボードゲーム、２作目TVゲーム、３作目VRゲームって感じで進化したのかと思ってた。実際には２作目と思ってたザスーラは続編でもTVゲームでもなかったけどね。(笑) ",
      "普通に楽しめる\n ワイワイガチャガチャな娯楽映画で、映画館にも前作ファンと思われる年配の方やカップルが来てた。前作はジュマンジの世界のものが現実にやってくる！という設定から、今度はとうとうジュマンジの世界へ！という設定になってるのが面白いなと思った。ゲーム好きあるあるみたいな展開も個人的には楽しかった。ちょっと長いかなという印象もありつつ、オチもしっかり回収してくれてるし、ラストに続編をちらつかせるくだりもなくて（笑）、あー楽しかったー！と言って終われる娯楽映画だった。 ",
      "安全\n 典型的な娯楽作品です。頭が空っぽにして楽しめます。嫌味もないので気分爽快。たまにはこういうのも良いな〜と思いました。ロック様かっこいい！カレンギランかわいい！ジャックブラックもかわいい！ ",
      "女子系オッサン\n ストーリー的には前作の方がよかったけど、これはこれであり!弱虫なドウェインとか、女子系オッサンのジャック·ブラックとか、ギャップが物凄く楽しい。館内至るところで笑いがおきていたし、家族で気楽に楽しめる感じがいいですね。 ",
      "映画初心者です。十分に楽しめました。\n 多少のお下品（下トーク）はありましたが、ジュマンジというゲームの設定や展開は、よくゲームをする僕には楽しいものでした。昨今流行りのエログロスプラッタ系デスゲームよりもこういうおバカな感じのデスゲームのほうが好きです。 ",
      "後味スッキリ\n 一晩経って、ぼんやりレビューでもと思いましたが、夢から醒めて段々とその記憶が薄くなっていくように、ボンヤリとした感じに(笑)。笑ったし、泣かされたんですけれどね。むしろ、この作品の良さはソコにあるのかも。何も考えず、ただただ登場人物と一緒にジュマンジに放り込まれ、ドラえもん的な展開に一喜一憂し、メデタシメデタシでホロリもあるよな感じ♪ジュマンジ？勿論、過去作は大好きでしたけれど、アレはあの時代。この時代のジュマンジとして、大いに楽しみました。 ",
      "ジャックブラック系女子\n 短い時間ミッションクリア、全くことなる視点をもつ人達とのあれこれなどやることが多いのは解りますけど主人公達との和解、謎解きがサクサクと行きすぎでは…ご都合展開が多いといいますか…しかしながら勢いやギャグは面白かったです。お色気作戦を教えるシーンは館内で真似してしまいました。口を少し開ける、下唇噛む(笑)あとカレンギラン可愛い♪カレンギランはアベンジャーズのあの子だったのには驚きました。 ",
      "20年ぶりのあの言葉\n ジュマンジといえば自分たちアラサーには懐かしい響きだろう小学生、スゴロクで出た目が現実に起こるなんてファンシーな設定に胸を躍らせていたあの頃20年後の今作では設定も現代的に強制モディファイ舞台がスゴロクからゲームの中というこれまた胸踊る設定何となくキャラを選んでゲームに入ると、現実とは正反対の人物になる4人の主人公たちこのキャラの設定がまた色濃くてgoodロック様のキメ顔は光り、ジャックブラックが女の子役でちょーコミカル黒人はよく喋るし紅一点の女の子はめちゃ可愛いあんなに映画館で普通に笑ったの久々かもというくらいのギャグ性会場のお客さんもみんな笑って謎の一体感笑いだけじゃなく、現実とは正反対の新たな自分を通して見つける自分の発見、意外にも染みるものもあったとにかくCMのゴリ押しはガセではなかったとだけ言っておこう。 ",
      "前作(1作目)を見ていないけど、面白かった！\n 笑いあり、涙あり、感動ありで楽しめる作品。ゲームではライフは3つ、現実世界では1つだけという言葉と、トゥギャザーの言葉が心に残った。ラストもとても良い。スッキリして明日からまた頑張ろう！という気になれた！何か、もやもやすることやイライラすることがあれば、お勧めです！爆笑して、全て忘れてスッキリできます！ ",
      "眠れなかった……\n 前半は怒鳴る、大きな声のシーンが多く、嫌な感じ。後半は怒濤の展開で面白い。ラストは良かったかな。 ",
      "現代人に分かりやすくするためにゲーム内のアバターという比喩を用いて...\n 現代人に分かりやすくするためにゲーム内のアバターという比喩を用いて魂と肉体の関係性を伝えていたその中にはパラレルワールドのヒントとなるメッセージも込められていた僕らはみんな得意分野なや苦手なものが様々だから助け合って（補い合って）生きていくんだという強いメッセージが隠されていた ",
      "スッキリ\n 映画見た後は気持ち良く帰れるストーリーも楽しかったがそれぞれのキャラに特色があり協力する事の大切さを教えてくれるコメディ色が強かった昔のジュマンジまた観たくなります ",
      "青春アドベンチャー！これぞエンタメだ！\n 詰め込みまくりのチョー贅沢でチョー楽しい王道映画！まるでブレックファストクラブのような冒頭で違和感なくジュマンジの世界の中に吸い込まれる4人。謎解きアドベンチャーだが、難しい説明を聞かないでもストーリーはほぼわかるため、何も考えないで見るのには絶好の作品。しかし、その中にも名言がすらっと出てきたりするのがとても好き。主人公たち4人がジュマンジのせいで姿が変えられてしまう。でも、そのおかげで人間として大人になれる瞬間を観客は目撃できる。楽しかった〜と思いながら劇場を後にし、少し経って考えて見ると余計にグッとくるものがあり胸が熱くなった。その異形の姿でこそ得るものがあるのだと。不思議なアプローチの仕方だからこそ、様々な映画で取り上げられてる普遍的なテーマでも説得力が違う。メインキャストの4人はある意味“一人二役”だがとても演技がうまかった！全く違和感なく、笑いさえ取ってのけるロック様は永遠に見ていられる。 ",
      "現実世界ではライフはひとつ\n  実に楽しかった！！前作を観ておいて良かった。ちゃんと続きから始まっていて、名残が色々残っていて。時代が変わりボードゲームなんてやらねぇよと言われて悔しくてゲームソフトに変身しちゃうジュマンジ可愛い。個性バラバラの高校生4人も可愛くて、ゲーム内に入った後も見た目は全然違うのにちゃんと元の本人に見えるのが面白い。筋肉ダルマは弱音吐くし、でもキメ顔を見るたび笑えるし、太っちょおじさんは超プリティだし、セクシーお姉さんは相変わらず不器用だし、おチビ鈍足はイキりまくりだし。今作も過去の人がゲームの世界に閉じ込められていて、弱気になりつつも仲間がいることでヤル気になっていくのが単純で面白かった。ドタバタと色々な障害が襲ってくるので飽きずに楽しめる。こういう映画にありがちな、ピンチシーンを描くための自己中や愚鈍すぎるヤツは居なくて、１つのミスは皆んなで背負って協力して生き抜いていたのが本当に良かった。最後まで期待通りに話が進み、この冒険を通して登場人物それぞれの成長もしっかり描いてくれて嬉しい。新たな友情や恋愛も生まれて大団円でやったぜ！というかんじ。クリアして戻ったあとの、アレックスとの再会は一番グッときた。きっとべサニーは彼のことを好きになっていただろうに、自分の名前を一番に当ててくれたときと子供の名前を聞いたときの、なんとも言えない笑顔の可愛すぎる表情には涙が出てきてたまらなかった。久しぶりに頭空っぽにして笑ってハラハラしてびっくりしてイェーイとなれる映画を観られて楽しかった。いかにもゲームキャラな話し方のナイジェルもしっかりお気に入り。 ",
      "今春一のストレスフリーな作品。全てを忘れて笑ってみれる作品\n  前作のボードゲームが犠牲者を作るためにテレビゲームに変化するという『無理あるだろ！』な点を除けばなかなか面白い作品だった。前作のシリアス展開はどこへやら。中身がへたれなドゥエイン・ジョンソンと中身が自己中女子のジャック・ブラックのとるリアクションの一つ一つが笑える。ラストもきれいに決まったと思うあと前作の対比が面白いと思う。前作は現実世界で展開されゲーム終了時はゲーム開始前に戻るけど、今作ではゲームの中で展開され、タイムパラドックスが起こったあとの世界に戻るというこの対比は素晴らしいと思いました難しいこともキャラもそんなに多くなく、その代わりクセが強いキャラなため難しく考えることもなく楽しめる作品だと思います ",
      "思う存分笑いました。\n カレン・ギランさんがとても綺麗でかっこよかったです。 ",
      "ジュマンジ最高！！\n ジュマンジ・ザスーラとずっと観てきた私としては期待外れを恐れていたけど、今回はほんと青春映画的雰囲気も入っててとても良かったです。 ",
      "青春アドベンチャームービーの王道\n 青春アドベンチャームービーの王道作品。単純に楽しめます。最後は綺麗にまとまるんだけど、そのせいでタイムパラドックスの矛盾が生じてる。細かな穴は気にしなければ、結構楽しめる作品です。 ",
      "ジュマンジ\n 観ました。ひさびさに微妙な映画観たなと思いました。うーん、なんだろ？もう一声って感じの映画です。ストーリーはわかりやすいしキャラもそこそこ個性はあったけどもう一捻り欲しいなと思いました。家族とかで観たらいいのかもしれない。 ",
      "単純に楽しめた。\n 単純に楽しめた。 ",
      "青春\n 青春映画でしたねー ",
      "自分もジュマンジの世界に入っている感じがして面白かった。登場人物た...\n 自分もジュマンジの世界に入っている感じがして面白かった。登場人物たちがそれぞれ現実世界とは異なるキャラになっているのが笑えた。 ",
      "ジュマンジ／ウェルカム・トゥ・ジャングル\n 2018年32本目の劇場鑑賞。IMAX3D（字幕版）で鑑賞。不思議なボードゲームが巻き起こす大騒動を描いた95年の「ジュマンジ」の20年後の世界を舞台に贈る痛快アクション・アドベンチャー。テレビゲームの世界に迷い込んだ主人公たちが、数々の想像を絶する恐怖の試練に晒されるさまをアトラクション感覚いっぱいに描き出す。言わずと知れた名作「ジュマンジ」の続編。冒頭でボードゲームだったジュマンジがテレビゲームに擬態するのは面白い。本作はボードゲームが現実化するのではなく、ジュマンジの中に閉じ込められて各ステージをクリアする。現代風にアレンジされていたのでサイコロを振るのが無かった。前作にあったドキドキやワクワク感は薄く、コメディ要素が多くとにかく笑わせてくる。それぞれ交わることのない4人の高校生が、普段と相反するキャラクターになってゲームを攻略していく中で、ゲームのようにはいかない一度きりの人生をどう生きるかを見据えていくのもいい。ドウェイン・ジョンソンの不器用なキスシーンが印象的。 ",
      "子供向け\n 何一つ目新しさがない作品 ",
      "さいこー今年ナンバーワン決定！\n 前作も含めて、こんなに愛される作品は珍しいはず！ ",
      "久しぶりに\n 映画館で声を殺さずに何度も笑っちゃいました。やっぱりジャック・ブラックは天才ですね！思い出し笑いしどおしです！！それに今回中身が高校生ってコトで、ドウェイン・ジョンソンがやたら可愛くて…逆に色気さえ感じました。あー、楽しかった！！ ",
      "ジュマンジコメディ～\n  1作目を知っていると比べてしまうものだけど、これはこれで新しい！1作目全く知らない人が観ても楽しめる映画。ジュマンジもアナログからゲームの世界へ飛んだのも時代を感じさせる(^^)各々弱点があるがケーキで爆発するのがものすごくウケた(笑)映画で久々に笑えて楽しかった‼ ",
      "ジュマンジ\n 最高！！コメディーかと思うぐらい笑い面白かったです！！ ",
      "楽しい！\n タイトル通り、楽しい映画でした。予告編である程度の設定は解っていたのもありますが、主人公たちとゲームの登場人物との比類というか乖離というかが絶妙です。全編を通して笑いを誘うし、ストレス解消になる作品ですね生真面目なことを言えば、個性と協調性、ネガティブとポジティブをそれぞれが気付き、人として成長していくさまも見所です。が、難しいことは考えずに楽しんではいかがでしょうか？遠慮せずにクスクス笑ってストレス解消！3Dで見たかったですなぁ ",
      "痛快だ！\n ジャングルへようこそ！マデソンアイスマンのように新しいキュートな女優さんやジャックブラックの芸達者に満足エンターティメントはこうでないとね。 ",
      "70点\n  冒険物の平均的なストーリーと構成、内容ただ、コメディ要素がすごく強く笑えたキャストが良かったのやと思う ",
      "面白い‼️\n そう言えば、ボードゲームだったのね、少し設定を現代に変えて、アクターも贅沢！ジャックブラックってなんて味のある役者だろ、各自、ゲームの中では別のキャラになることで、自分を見つめ返す。いい設定だわ。 ",
      "面白かったです\n あまり洋画は観ないのですが、予告も面白そうだったので観て観ました。ハラハラドキドキあり、おもしろいですね🤣内容は、かけませんが、あまり考えなく観ることができて良い作品でした。 ",
      "おろしろかったー(o^^o)\n 映画館、字幕版がなかったから吹替版で仕方なく見たけど、この映画に関しては、吹替の方がいいかも。 ",
      "SONYらしい映画\n ジュマンジの前作は鑑賞せず今作を見ました。見て思ったことはSONYらしい映画だと思いました。SONYらしい映画とは、ゴーストバスターズやピクセルのような愉快で家族で見れるような万人受けの映画のことです。今作は続編ということで前作は約20年前の映画今と昔のゲームの移り変わりに合わせてジュマンジを作り変えられていて良かったと思う。この映画は人生とはゲームのように何回もやり直せないという命の大切さを子供にわかりやすくコミカルに伝えている。 ",
      "4.6\n 久しぶりに映画館で爆笑したスクリーン内も笑いで溢れていた映画としてのストーリーがきちんとしていて伏線を忘れず、じれったくなる観客の心理をうまく掴んでいる日本人の笑いに共通する\"間\" という要素がふんだんに使われていたからこそかもしれないそんなことある？！と思いながらもゲームの世界だからと思ってしまえばなんでもありである全世界でヒットした所以は随所で確認できるだろう誰と見るのもハズレなし笑いの好みが合う方と是非ご鑑賞ください ",
      "元祖\n のほうが面白い。 ",
      "先が見えていたからかドキドキはしない\n 地下室で居残りを命じられた4人の高校生。彼らはそこで見覚えのないテレビゲームを見つけ…。20数年ぶりの続編。双六からテレビゲームに進化し残機制などゲームらしい設定を盛り込みながら各自の成長も描いていたがドキドキはあまりしなかった。 ",
      "痒いところには手が届かず…\n SNS系女子ベサニー×ジャックブラック演じる地図教授が最高にズルイし、それぞれ現実でのキャラとは反対方向のゲーム・キャラクターになるという設定は最高にセンセーショナル。これをキャラ性能に絡めて存分に活かしきれてたら今年一の映画になっていてもおかしくはない！と思ったが、痒いところにいまひとつ手が届かない感じはした。ダンス武術は全然ダンス関係ないし、ムキムキ脳筋になったスペンサーのキャラには弱点無しって、明らかに優遇され過ぎてこんなゲームキャラクターいないでしょ？もうすこしキャラクターのバランスが取れていれば。スペンサーについては多少苦手分野があっても勇気を持って立ち向かうという長所だけで乗り切っていいはずだ！前作ジュマンジとはあまりにかけ離れたゲーム性がゆえにこれは続編として作って良かったのか？と思わざるを得ないが、この点についてはここを差し置いても充分に楽しめるゲーム映画であったので、良しとしたい。でもタイムパラドックスについては何で変えてしまったのか…アランの時はゲームから戻ったら遡った記憶が消えて今回は残ってる。ここくらい統一して欲しかった。惜しい、惜しいよ！１つ１つの困難が仲間の絆と個々を強くする青春映画っぽさが可愛い。家族で観て笑いあえる作品。カレン・ギランが最高にキュートで素晴らしかった。 ",
      "良い映画\n 普通に楽しめる映画。出来れば、大きなスクリーンで観ることをオススメします。 ",
      "力を合わせて、とか\n 説教くさい。子供向け。 ",
      "ロールプレイゲームに移行\n かなりの年月が過ぎ去ったので、ボードゲームのシチュエーションゲームからビデオゲームのロールプレイイングゲームへ移行。アメリカ人に人気のないロールプレイだがこれを境に愛好者が増えるといいね。そうなると日本のロールプレイを扱ったソードアートオンライン等のコンテンツがアメリカでも人気が出るかも。映画の方はゲームにしてはダンジョンが少なすぎたがまあまあかな。 ",
      "ジュマンジ！\n 前作ほど面白くはない。現代風にボードゲームを、テレビゲーム化してしまったため、前作のようなすごろく感はなくRPG状態。ゲームの世界に入ってゴールを目指すだけで、何が起こるか分からない感じはしない。ところどころ笑えるところもあるが、あまりファミリー向けな感じはしない。 ",
      "楽しめる\n とりあえず疲れたときに見られる映画。何の心構えも必要なく無心で楽しめる作品。考えちゃダメなやつ。その場その場の雰囲気とか台詞を面白いと感じられるかどうか。そんな程度だけどまずまず楽しめた。 ",
      "「現実じゃ命（ライフ）は１つ。」感動もさせる大冒険！！\n 【賛否両論チェック】賛：ゲームに吸い込まれた主人公達が、スキルを駆使してステージに挑む様が痛快。彼らが次第に熱い友情を育み、成長していく姿も感動させる。否：ストーリーそのものは荒唐無稽なので、ツッコミ出すとキリがない。下ネタや無数のヘビのシーンなんかもあるので、苦手な人には向かないかも。　前作の知識は不要です。ゲームの中のジャングルへと吸い込まれた高校生達が、各々に与えられた能力を駆使してステージをクリアしていく姿が、非常に痛快に描かれます。　そして意外なポイントとしては、想像以上に「青春モノ」要素が強いということ。見た目こそドウェイン・ジョンソンだったりジャック・ブラックだったりする訳ですが（笑）、最初はいがみ合っていた彼らが、様々な困難を一緒に乗り越えていくうちに、次第にお互いの存在が必要不可欠であることに気づき、絆を深めていく様は、予想外の感動を呼びます。個人的には、怖じ気づいたスペンサーにフリッジが語る、「現実じゃ命（ライフ）は１つ。どう使うか？」というセリフが印象的でした。　よくあるアドベンチャーモノと侮らず、是非チェックしてみて下さい。 ",
      "ジャック・ブラック\n おっさんなのに中身女子入ってたちょい下ネタありだったけど、面白かった ",
      "ユーモア満載\n ゲームの中で死んだら死ぬというシリアスな設定ですが、ユーモアに溢れてて笑えました。時間の都合上吹替で見ましたが、日本の今の流行り言葉使っていたのがなんとも面白かった（笑） ",
      "フェロモンダダ漏れ\n IMAX4D3D吹替で見ました。2D字幕が良かったのですがこれしか上映が無かったのでまぁ可もなく不可もなく楽しめました。8本足出て嫌だった(泣) ",
      "2018-35\n ロック様のキメ顔とジャック・ブラックの女子っぷり、かわいすぎ。仕事忙しくて３週間くらい映画館行けてなかったストレス、ちょー発散。4DXや、IMAXで観るのがオススメ。とにかく大きいスクリーンで大音量が似合う映画です。所々笑えるし、テンポよくて、楽しい時間を過ごせました。中身が気弱なオタク少年ロック様のピヨりっぷりと、中身がギャルなジャック・ブラックのぶりっ子、このギャップが可愛い😍ジャック・ブラックがちゃんと女の子に見えるんやもん。各キャラクターそれぞれ見せ場と笑い所がある。ロック様の立ち回りや、ハラハラドキドキを期待したらそれは少なめですが、その分笑いが増し増しです。一人で観たけど、一人でツボってました。変なやつ。頭からっぽにして、肩に力入れずに見れる映画でガス抜きしたいならかなりオススメ。このあと『ペンタゴン・ペーパーズ』見んやけど、疲れないかちょっと不安になってきた(笑) ",
      "楽しかった！\n 暇つぶしにはちょうど良かった。 ",
      "コメディです。\n ジャック・ブラック、ケビン・ハートというなかなか、コメディなメンバー。ストーリーもコメディ寄りです。ケーキで爆発のシーンは爆笑。ケビン・ハート良かったです。ゲームの現実化というのも、文字通りゲーム感覚で楽しかったです。高校生の絆と成長というベタな人間ドラマも入ってます。 ",
      "過去作品の近代化バージョン\n 過去、ロビン・ウィリアムズ主演で公開された「ジュマンジ」の続編かつリブート作品です。PS4で遊ぶのが好きなオタクのユダヤ系主人公、かつては友人だったスポーツ有能の黒人の同級生、学校では友達が一切いない理屈派の赤毛女子と正反対の性格のスマホ依存のキラキラブロンドギャル。学校ではほぼ接点のなかった4人が学校倉庫で手に入れたゲーム内に取り込まれる。今作の面白さは前作「ジュマンジ」と違いアバターを選びそのキャラに変わってしまうところ。オタクはドウェイン・ジョンソンのマッチョに。同級生黒人は同じ人種だけど165cmの小柄に。パッとしない女子高生はセクシーな女性に。キラキラギャルはブラック・ジャックのデブな親父に。外見は正反対のキャラになるのに中身はそのまま。ドウェイン・ジョンソンがびくびくしながら自分に「泣いちゃダメ、泣いちゃダメ」と連呼したり、ブラック・ジャックがギャル台詞をずっと話してるのが非常に微笑ましくもある。ゲーム内ではある宝石をある場所へ戻すのがゴール。自身のライフは左手に描かれてる３本の線で死ぬごとに１本ずつ消えていく。また選んだキャラごとにスキルと弱点があり、そこがうまく作用して映画の面白さにつながっている。ドウェインのスキルに「だだ漏れるフェロモン」があってどうやら出そうとしなくても自然に出るようです。コメディ要素が強くお子さんと一緒に見ても安心ある内容となっているほか、高校生くらいの人にもぜひ見て欲しい要素がありました。外見や人種で人を選ぶことなく皆で何かを成そうとする、近頃はそんなThis is me（グレイテストショーマン）のような多人種の平等性を説いた作品が多く感じられました。 ",
      "もっとハラハラドキドキしたかった。\n  楽しめるし、ところどころに笑いがあって面白いです。ですが、ゲームの中という設定のためか、緊迫感が少なく、ちょっと物足りなく感じました。ゲーム内の主人公が強そうで、他のキャラも最初から良い特技を持っていて、しかも2回も生き返えることが可能で、それでいてラスボスはあまり強そうじゃなくて、ボス以外の敵には存在感が無くて、そんなに難易度が高くないゲームであるように私は感じてしまいました。これといって他人に勧めたくなるようなポイントは見つけられず、「まぁ普通のアクション映画だなー」という感想を持って、映画館から出てきました。悪くはなかったですけどね。ビールを飲みながらIMAX3D鑑賞。前作未鑑賞。(前作があることも知らなかった。) ",
      "面白い！\n IMAX3Dで観ました。あまり評価が高くないようですが、アドベンチャームービーのお手本のような映画です！ハラハラドキドキしてたくさん笑いました。 ",
      "ロール・プレイング・ゲーム\n 最初のジュマンジはCG当初の作品として、その画像に驚かされ、ロビン・ウィリアムスを知る映画となった作品。あれから20年。ボードゲームからテレビゲームに進化して、ゲームの世界が現実になるのではなく、現代からゲームの世界へ乗り込んでのアドベンチャー。ジュマンジというよりインディー・ジョーンズ的な伝説を求めての誰もが楽しめる作品になってます。最初のジュマンジか印象的な作品だっただけに、アクションも、悪役も何となく中途半端で物足りない感じはしました。 ",
      "単純に\n 53本目。分かりやすくていい。 ",
      "楽しくも最後はホロっとくる\n IMAX 3Dで鑑賞。 サウンドが前から後ろから地響きがすごかった。 終わった後、出口付近で観客が「楽しかったぁ」とほうぼうで聞こえたのが印象的。非モテ組がカッコよく活躍するのが好きすぎる。ドウェインのキメ顔。あんな顔は家の鏡の前でしかやったことないぞ。ジャック・ブラックのレクチャーするシーンは笑うしかなかったなぁ。最後はほろっと落涙。ザッツ エンターテイメント！ラジオで言ってた通りブレックファーストクラブと通じるところあり。 ",
      "ふふっと笑える\n  初ジュマンジ。期待せず見たけど、なかなか面白かった。それぞれのキャラ設定がよく出来ていて、内容もまとまってる。なんでそこに急にゲーム機あんの？とか、案内人はなに？疑問点もあったけど、細かいことを考えずに、ざっくり楽しむにはいいんじゃないかな。男慣れしてない女の子が、ぎこちなく男を誘惑したり、ゲーム内の子どもに質問しても〝ゲームの中のキャラの一人〝だから同じことしか応えないシーンに、ふふっと笑っちゃいました。弱点「毒」をいつ使うのかな〜と思ってたら、そこでかー！！なるほどうまいね٩( ᐛ )و得意と弱点をうまく使い分けながら、ゲームクリアする内容ですので、キャラの特徴をしっかり覚えて見ると楽しい。普通のスクリーンで見たけど、ATMOSとかIMAXで見たらさらに面白かったかな？と思う。 ",
      "くだらないけど\n 面白かった。でも、細かいことを考えずに、何も考えずに観るには良いかも？続編があったら観るかも？ってか、この作品自体が続編なのね…。 ",
      "激つまらない\n お金返してくれレベル。 ",
      "あまりにもがっかり、最低内容\n 単なる意味不明ドタバタ。見る価値なし。無駄使い。別な映画を見るべき。前作への期待をしてはいけない。 ",
      "Zoologist biiitch! 　最後はガンズ！\n  22年ぶりに復活したジュマンジ。前作を全く知らない、もしくは覚えてない状態でも楽しめる作品に仕上がっております。副題の「ウェルカム・トゥ・ザ・ジャングル」が80年代後半～90年代前半のバンド、ガンズ・アンド・ローゼズの有名曲と一緒だったのですが、まさかスタッフロールで流れるとは！？一応関係あったのね。ストーリーはある意味王道！全米大ヒットも納得の、いかにもアメリカ人が好きそうな内容でした。コッテコテなのですが、王道はやはり観た後に気持ちがいいもんですよね。個人的にアメリカのジョークで笑ってしまうタイプなので、こういった作品は大好物！女子高校生がオッサンになってたり、いきなりカバに食われたり、ケーキで爆発したり、色々とベタでも笑えてしまうんですよね。いっやー、笑った笑った。ドウェイン・ジョンソンのマッチョなのに弱々しいキャラクターの演技も上手かったです。ガッツリアクション俳優のイメージが変わりました。カレン・ギランは可愛いですねー。「ガーディアンズ・オブ・ザ・ギャラクシー」の時は青々し過ぎててわかりませんでした。ケヴィン・ハートはコメディ・リリーフとしていい感じでしたね。でも今作の白眉は何と言ってもジャック・ブラックでしょう。もう動きが女の子そのもの。オッサンなのに微妙に可愛く見えてくるのが不思議！流石です。昔のジュマンジみたくコマを進めるドキドキ感はなくなっていますが、今の子だと「ボードゲーム見付けたからやってみようぜ」ってはならないかも？そう考えるとテレビゲームにして、ゲームならではの縛りを入れてあるのは上手くアップデートしてのではないでしょうか？何はともあれ単純に楽しめる本作。昔のジュマンジつながりがどうのこうの言うより、純粋に楽しんで観るのが吉だと思われます。 ",
      "スーパージュマンジアドベンチャー\n ちょっぴりおっそろしくて、ハラハラ、ドキドキ、ワクワクのゲーム再び！『ジュマンジ』22年振りの続編。当初はリブートと聞いてたけど、確かに続編だった。数日前に前作を久し振りに鑑賞したばかりだったので、あの太鼓の音、前作のラストシーンからの始まりにニヤニヤ。前作ではボードゲームだった“ジュマンジ”が、今作ではTVゲームに。どうやってTVゲームに“進化”したかも冒頭で簡潔に。また、前作ではボードゲームが現実世界に起こったが、今回はプレイヤーがゲームの世界へ。趣向は変わっても、楽しさや根底の精神やあるあるやオマージュは変わってない。前作を見てても見てなくても全然大丈夫。むしろ、バージョンアップ！ジャングルを舞台にしたリアルRPGアドベンチャー！ルール(ストーリー)は簡単。敵の手を逃れながら、ある宝石を元の位置に戻し、“ジュマンジ”の世界を救う。ライフは3つ。それぞれのスキルを活かし、ゲームをクリアせよ！“ジュマンジ”の世界に迷い込んでしまったのは…現実世界では至って平凡もしくは冴えない4人の高校生。そんな彼らがゲームの世界では、オタクでヘナチョコなスペンサーは、ムキムキマッチョな冒険家に。超人的な力で弱点はナシ、最大のスキルは溢れ出るフェロモン！(笑)そりゃあ、男なら誰だってドウェイン・ジョンソンになりたいよ！アメフト選手だったフリッジは、体力ナシの武器持ちに。根暗だったマーサは、セクシーなファインティング・ウーマンに。ケッ作なのは、ベサニー。現実世界では今時イケイケギャルだったのが、メタボ中年のジャック・ブラックに。マジありえないんですけど！見た目は変わっても、性格は変わらない。見た目ドウェインなのに、リスに超ビビり。ジャックはギャル口調。ドウェイン・ジョンソン、ジャック・ブラック、ケヴィン・ハート、この面子でつまらない訳はない。ご贔屓は、カレン・ギラン。『ガーディアンズ・オブ・ギャラクシー』では半サイボーグだった彼女が、セクシーなヘソ出し&ホットパンツ姿で、非常によろしい！この4人のやり取りがまた愉快！スケールやアドベンチャー度はアップ！ただ、動物たちはクライマックスにドドドッと出るだけちょっと物足りなかった。敵の設定も一捻り欲しかった。それ以外は上々。現実世界ではぎくしゃくもしくは無関心だった4人が、力を合わせる内に固い絆が。ゲームと共に成長も友情もクリア！後味爽やかなハッピーエンド。明朗な娯楽作。アメリカや世界中での大ヒットも頷ける。いやー、楽しかった！さらに面白くなった続編の成功に、ロビンもきっと天国で喜んでいるだろう。生きていたら、カメオ出演してたかも。思わずおっとなるロビンへのオマージュも嬉しかった。 ",
      "何も考えずに楽しく観れました！\n キャストのかたがたも素敵でした前作を観ていなかったので、これから観てみようと思います ",
      "とっても楽しめました\n とにかく現実世界とゲームの世界でのギャップがすごくて、それぞれのキャラがとっても良いです!!筋肉ムキムキなのにオタクなロック様はもちろん良いんだけど、中年オヤジのべサニーがJKに見えてきてカワイイんです敵ボスがちょっと物足りなく思えますが、それを差し引いても楽しめました笑えるシーンも時々あり、アクションシーンも面白いし、恋愛面も絡めて、友情が深まりながらみんなが成長していくストーリーでとっても良かったです ",
      "これまたなぜ全米で予想外な大ヒット？\n 全米でなぜにそんなに当たったのか…うーん、よくわからん。普通に面白いけれども。前作と違いキャラ入れ替わりの妙や連帯感な物語、ラストのタイムスリップ的な面白さとそれなりに新鮮さはあったけど。イケイケねーちゃんなジャックブラックはさすが。ただのデブおやじなのに恥じらいの乙女に見えてしまうのでした。 ",
      "ゲームキャラが抜群\n ゲームキャラに入れ替わる設定が面白くて世界中でヒットする理由に納得。ゲームキャラの個性も抜群に良くて最後まで夢中になりました。クスッと笑えるシーンも多々あり充分楽しめた。2018-72 ",
      "なんか違う\n  前作は何度も見るほど好きです。が、今作はジュマンジらしさがないというか題名もジュマンジじゃなくてもいいように感じました。ただのアクション映画？ボードゲームが突然変異でゲームソフトに変わるところを見て呆れました。所々でテンポが悪く、下ネタも正直寒いです。高校生達がゲームの中のキャラになり敵と戦いますが元々特技が備えられているのでここでこの特技使うんだろうなとか展開が易々と読めて楽しめませんでした。現実世界の特技も使っていないことはないのですが。オマケにヴァン・ペルトが別人なのにもがっかり…なぜ同じ名前にしたのか。 ",
      "アクションRPG\n 前作で砂浜に打ち上げられたボードゲームが進化しTVゲームとなったジュマンジに入り込んだ高校生たちの話。前作ではゲームの世界が現実世界に飛び出してくる設定だったけど、今回はゲームの中に入り込む設定。ある意味単調なエネミーだったり極端だったりあっさりだったりな設定の数々が面白く本当にゲームの様な展開のアクションアドベンチャー。ご都合主義もたっぷりあるし、先の読める部分も結構あったけれど、ゲームだからという感じで許せてしまう。物珍しさや新しさみたいなものはあまりないけれど、テンポも良くて最後まで楽しめた。 ",
      "笑える\n 哲学的な要素を感じました。面白いです。久しぶりに大ヒットでした！風刺があるのでブラックジョークが好きな人には受け入れやすいと思います。気分はジャングルです。太鼓の音で眠れない日々がやって来そうなくらいにハマりました。 ",
      "想定よりも面白い作品❗️\n 懐かしい前作を思い出しながら楽しめる感じです！現代風のアレンジでボードゲームでは無くなったのは多少残念ですが、上手くアレンジしたと思います。登場人物のキャラも多彩で良かった！是非映画館で🎦 ",
      "できは平凡\n 映画『ジュマンジ　ウェルカム・トゥ・ジャングル』を観てきました。できは平凡ですね。冒頭、箱に入ったボードゲームのジュマンジが出てきて、昔の映画を知っている方へのつかみはうまいです。まぁ、現実の世界とゲームの世界のギャップが面白いと言えます。 ",
      "演技が最高\n ドウェイン・ジョンソンやジャック・ブラックの演技が最高に笑える。カレン･ギランもガーディアンズ・オブ・ギャラクシーでしか知らなかったけどかっこよかった。ゲームをクリアしていくドキドキ感に、友情や自分の成長なども盛り込んでひたすら楽しめた。アレックスの死語の翻訳がツボだった（笑） ",
      "期待以上！笑いました。\n オタクがカッコイイ俳優さんになるといった、ギャップネタが面白かった。全体的にも王道といった形で素直に楽しめた。終わり方もすっきりして良き。吹き替えもなかなか面白かった。途中から髭のおっさんがホントに中身は乙女のように見えてきました。 ",
      "想像以上に深い\n 前作の知識はなかったが楽しめた映像は迫力ある。内容はわりと王道を行く感じだったが、キャラが濃すぎるので飽きない殺陣がもうちょっとあっても良かったかと思う ",
      "前作と比べると蛇足が多め。\n  「ジュマンジ ウェルカム・トゥ・ジャングル」2D 字幕版で鑑賞。＊概要＊主人公の高校生4人が呪われたテレビゲームの中に吸い込まれ、身体も性格も性別までも真逆のゲームキャラに入れ替わってしまい、生きて現実世界に戻るためにジャングルの中でゲームクリアを目指す。＊主演＊ドウェイン・ジョンソン＊感想＊先に3D・4DX版が公開されてましたが、吹き替えはあまり見たくないので我慢しましたw前作はもちろん鑑賞済みですが、前作のボードゲームとガラリと変わって、続編はジュマンジの世界の中が舞台。予告編では、「マジ、ジュマンジ！？」を連呼して、ちょっと意味がよくわからなかったのですが、かなり面白そうだな～って最初に思いました。(^^)今作の感想は、んー面白かったけど、前作と比べて蛇足が多かったかな。4人の高校生がゲームの世界に入って、パニックになるのはわかるけど、蛇足気味。テンポが悪かったけど、笑いを挟みつつ、ゲームのルールが分かりやすくてシンプルで、楽しかったです！(^^)青春パートとゲーム世界の2つの話の長さがちょうど良かった。友情や恋愛の描写を描きながら、ジュマンジのゲーム世界を描いてて、テンポが悪かったけど、見易かった。評価の分かれ所はボードゲームじゃない所。僕も最初はジュマンジ=ボードゲームのイメージが強かったので、今作の舞台となるのが、ゲームの世界だから見る前は少し、不安を抱いてました。。前作の要素はちょっとだけ映ってましたw総じて、まぁまぁ面白かったです。(^^)ギリギリ4点。内容的に子ども向け。ジュマンジのボードゲームは最初だけで、その他は一切出てきてません。何故、ボードゲームがいきなりゲームカセットに変化したのか謎。でも、笑いの要素がちょいちょいあって、キャストが個性豊か。蛇足気味だったけど、楽しかったですね。ステージが少ないせいか、尺をもう少し長かったらもっと楽しめたかもしれません。(^^; ",
      "チーム ロッキー‼︎\n 本作はオリジナル版とは別モノだと割り切って見始めたところ、思っていたよりもオリジナル版のエッセンスが盛り込まれていたなという印象。特に登場人物らのゲームを通しての成長の物語はオリジナル版の最も重要なテーマであり、この部分でもそれは充分に盛り込まれている。しかし本作はそんなノスタルジーにひたるとこなく、新たなスタイルでの「ジュマンジ」の世界を納得の面白さで提供してくれた。何と言ってもゲームに参加する登場人物一人一人の存在感や役割分担が見事で、そんな彼らのやり取りを見てるだけでも楽しいし、互いに励ましあい協力しあってチームとして困難に立ち向かう物語がラストには目頭熱くなる程のワクワク感満載の楽しい映画だった。普段、洋画をあまり観ない方に（特に子供や若者に）是非ともおススメしたい一本です！ ",
      "新ジュマンジ！\n  なかなか普通に面白かった！物語のオープニングにはボードゲームのジュマンジが！この辺は前作が好きな人にはたまらないだろうし、ボードゲームのジュマンジが時代に合わせた変化をするのには驚き！そこから1996年に一人吸われて、そこから20年後、4人の高校生がジュマンジの中へ…面白いのはやはりギャップだろう。ドウェインの中身がオタクの彼なので、ヘタレ発言や気弱なドウェインが見られるのは面白いし（キメ顔も良かったw）オシャレインスタ女子が外見オッサンなのでそこのギャップは面白い処（ジャックブラックは安定して最高！）ビデオゲーム内の展開もこんなアドベンチャーゲームあるよな～という造りになっており、NPCなどもよくあるネタが盛り込まれており、面白い。ライフも3つしかない辺りもハラハラドキドキ感を煽ってくるのでそこでも楽しめる。そこを生き抜く中でバラバラだった彼らも少しずつお互いを理解しあい、友情だだったり、淡い恋心を抱いたりと展開も真っ直ぐだし、劇中の彼らも真っ直ぐな言葉で真っ直ぐに行動してくれるので、気持ちが良い。（展開の都合が良すぎる？この辺はエンタメ作品にツッコミを入れてはならない処！）何も考えずに楽しめるエンタテインメント作品として、とても良かった！ただ、前作を幼心に観ていた身としては、ジュマンジの魅力である「出た目によって何が起こるのか判らない」や「現実にあり得ないものが飛び出してきたことに寄る変化や周囲の反応」も面白さだったと思うので、そこが無くなったのは残念かな。アドベンチャーゲームでもどんな罠が舞っているのかとか、仕掛けなどは分からないだろうけどある程度は固まってしまうし、ジャングルというオープンワールドかつある意味限られたフィールドゆえにちょっと色々展開が限られてしまった印象。前作のジュマンジとは別として考えれば大満足のアクションアドベンチャーエンタテインメント作品でした！ ",
      "あはは、笑えた\n 1作目のDVDを購入し、予習してから観ましたストーリー的な繋がりはわずかなものですが、ジュマンジとは？がわかっている分楽しめたと思いますジャックブラックは相変わらず素晴らしい演技力でホント多才なジュマンジでキュンキュンするとは思ってなかったですが、自分のハイスクール時代を思い出しました 笑楽しかったなぁストーリーはたいした内容ではないですが、アバターとしての外面と内面の演技わけ、ギャップで楽しめましたらギャップのある人は魅力、まさにだなぁと思った笑える場面盛り沢山でした好きです、この映画 笑 ",
      "シンプルに見えて伝えたいことは以外に濃厚。面白かったです。\n 　テレビゲームに吸い込まれた高校生が脱出するためにゲームクリアを目指す。ただそれだけのお話。　でも、結構いいストーリー展開で楽しめたし、テレビゲームをやっている人にはあるあるネタ満載で楽しめたし、最後も良かったです。　ゲーム世界にいて仲間と共に旅をしていくうちに自分を見つめなおすことや、現実世界では自分では意識していなかったこと、そしてチームワークを高めるという今の現代社会にはちょっと不足気味なテーマが入っていて、克服してゲームクリアを目指していくことが面白かったプラスちょっと勇気と前向きにさせてくれる作品でした。　現実世界とは真逆の性格だけれどもキャラのスキルを使ってクリアを目指すという設定も面白かったです。　現実ではうぬぼれ美人をいわれていたけどゲーム世界では太っている地図専門家おじさんのシェリー役のジャックブラックはお気に入りでした。吹替え版で拝見していましたがちょっとお姉系キャラで面白かったですねぇ～。　ゲームキャラ4人とも息ぴったりで最高でした。現実世界の記憶もちゃんとあるので、私こんなの無理～～と最初は思っていてもスキルを生かしてちょっとずつ成長していく展開もご注目を。　シャイで真面目なガリ勉女の子マーサがタフなセクシー美女戦士ルビーになるのですがまぁ～～セクシーですわ。シェリーとの後半での掛け合いはなんじゃこりゃって思っちゃいますけど結構好きです(笑)　原作は、30代の人には記憶に新しいハリウッド映画「ジュマンジ」。　冒頭にちょっとだけ触れるけども、前の作品を観てなくても楽しめるしリメイク作品ではなくリスペクト作品といいと思います。　アクション満載なので、じっくりと観るよりかは動きがある４Ｄで観ることをオススメしたい作品でした。 ",
      "子供向け映画？？\n ゲームに入ってからはみんなそれぞれの個性が楽もしく、かなりよかったと思いますが、内容？設定？てきには良くなかったです。たった短時間でjkがあそこまで成長するかなーとそこはまぁいいのですが、なぜ学校にジュマンジがあったのか。そこが謎です。テンポがいい分、内容が( ᐛ👐)パァ ",
      "ヨシヒコ？でも面白かった\n 予想していたよりはずっと面白かった。前作はおぼろげにしか憶えてないけど、ビデオゲームに入り込む設定にしたことで楽しめるポイントが増えているのではないかと思う。まぁ、ヨシヒコシリーズではもうやっちゃってる訳だけど。しかし、ロック様もジャック・ブラックもさすがに上手いな。特にジャック・ブラックはだんだん女子高生に見えてくるからね…ゲーム内のマーサ役の子も良くて、誰だ？と思ったらGotGのネビュラの子か…そりゃ分からないわ… ",
      "ジュマンジ\n  久しぶりのジュマンジ、新鮮で良かった! ",
      "オイシイところてんこ盛り映画\n 『ガーディアンズ・オブ・ギャラクシー』のゲーム版とでもいうか、友情アリ恋アリ冒険アリと、あらゆる要素がてんこ盛り。キャラクターが死んじゃっても、あくまでも「ゲームプレイヤー」だから陰惨にならない。万人が観られる程よいバランスだから、アメリカで大ヒットしたのも納得。前作を観ている人ならニヤリとするシーンもあったりと、とにかくアイデアの勝利。ただ、パンフレットはちょっと凝りすぎてて逆に残念。 ",
      "ジュマンジなんかな？\n まじ卍。チョベリバジュマンジ、聞き分けよすぎやろボードゲームやらんって聞いてすぐ変えるやなどんだけ遊んでほしいやろ？ちょっとジュマンジかわいいジュマンジじゃなくてええやん。面白いけど、ジュマンジじゃない。ジュマンジの方が面白いし、ワクワクする！！ ",
      "目新しさはないけど昔ながらの楽しい作品\n 作風も内容も映像も目新しさはなさそうなので・・・・ポイント使ってMX4D吹き替え版何も考えずにアトラクション的に楽しめる作品でした〜wいつも同じ風貌のロック様のお茶目な姿は必見かも！？☆3.5 ",
      "マジジュマンジ\n 予告編通り、ゲーム世界に高校生たちが迷い込む話。っていうか、1995年の映画の続編らしいんだけど、全然続編らしさはなし。せいぜい、前作のキャラ：アラン・パリッシュが作った家と、彼のサインがあるくらいか。これ、面白かったんだけど、困っちゃうのが面白い部分が多すぎて、どこがいいって言いにくい。一つにはキャラクターの魅力なのだが。特にギャップ萌え。中身はひ弱なゲームおたく・スペンサーが、ジュマンジ世界ではブレイブストーン博士（ドウェイン・ジョンソン）で、あのザ・ロック様が「こわいよ」「できない」を繰り返しセリフ連発するだけでもう完璧なギャグ。世界中でのヒットも納得です。場内、常に女性たちの笑い声が聞こえる状態でした。 ",
      "3D4Dで観ました🎬\n 普通のスクリーンで観ればよかったです。高いだけでした。ストーリーもボードゲームの要素が欲しかったです😣 ",
      "限定公開の\"超体感シネマ\"で、ジュマンジを異次元体験！\n  この映画は3Dないしは4Dで楽しむのがいちばん楽しいと思うが、4DX+2D(またはMX4D2D)が基本なので､3D上映はIMAXになる｡アスペクトがシネスコなのでIMAX料金の価値は薄い｡(日本のIMAX画面は他の大画面スクリーンと大差ないから)TOHOシネマズ日比谷のグランドオープンに合わせて､8日間限定公開(4月5日まで)で初運用される\"超体感シネマ\"という名前の新上映方式で鑑賞してみた｡ソニーが開発した振動装置(アクチュエイター)を装着した\"ハプティックベスト\"という上着を装着して､映画｢ジュマンジ/ウェルカム･トゥ･ジャングル｣を体感するものである。アクチュエイターは､ベストの胸から腹部に6つ､背中に4つあり､映画のシーンに合わせて様々に振動する｡ベストから信号ケーブルが座席横のカップホルダー部にあるユニットに伸びており､ON/OFFはこちらで行える｡カップホルダー部を占有されるからなのか､システムの防水性が担保されていないからなのか､飲食は禁止だ｡試験運用で､鑑賞料金は据え置きなので､この限定期間に初体験したい｡座席は動かないので､初めて4DXを体感したときのような衝撃ほどではない｡しかしながら､直接的に上半身が刺激されるのは､まったく違うエクスペリエンスだ｡心臓がドキドキするがごとく､強制的に左胸を揺らされるのは､不思議な感覚だ｡\"ハプティックベスト\"は､ジュマンジの不吉なドラミングの音がより強調される。本作は､ロビン･ウィリアムズ主演の｢ジュマンジ｣(1995)のリメイクだが､当時の262億円をはるかに超える､世界興収1,000億円超えは､納得の出来映えである｡オリジナル版のような怖さとは違う､友情ストーリーが爽やかで､とてもバランスよく作られている｡単純な構成でかなりコメディに寄せているが結果的に好印象をもたらしている｡もともとは1982年に発表された絵本が原作で､少年がジャングルをテーマにした双六式のボードゲームで遊んでいると､本物の象やライオン､猿などが現れる｡あがり(ゴール)に到達しないとゲームの世界から解放されないという恐怖のルールがある｡リメイクで､今風にアレンジされているのは､\"ジュマンジ\"自体がボードゲームからビデオゲームに進化していること｡ルールやミッション､ライフ(プレイ回数)、プレイヤーの設定なども､ビデオゲームライクになっている｡前作はアナログな恐怖がよかったのだが､デジタルな展開もそれなりに楽しめる｡いわば､\"魔のVRゲーム\"に囚われてしまう子供たちの話になっている｡ビデオゲームになったことで､まもなく公開されるスティーブン･スピルバーグ監督の｢レディ･プレイヤー1｣に近くなる。｢レディ･プレイヤー1｣は同じくビデオゲームに入って謎を解く話だが､ゲームオタク度が高いので､ずっとジュマンジの方が分かりやすい｡バーチャル世界を頭の中に構築して､現実世界と交錯させて楽しむという意味では､日本の｢ソードアート･オンライン｣のほうがスマートで楽しい。これらの映画の原点をさかのぼると､やはりディズニーの名作｢トロン(TRON)｣(1982)にたどり着く｡(2018/3/29 /TOHOシネマズ日比谷/シネスコ/字幕:松崎広幸) ",
      "映画館に笑いが起こる\n 試写会がIMAX3Dで、3D自体あまり好きでは無かったのですがこの映画は3Dの方が迫力あるし、おすすめしますドウェイン・ジョンソンのたくましさと性格のギャップ！そしてキメ顔！！いいですね笑一味変わった青春映画でもあって面白かったですこんな青春してみたい！！ ",
      "単純に面白い\n ジャック ブラックってすごいな。ちゃんと見た目はオッさん中身は女の子に見える。 ",
      "進化した続編として満足！\n 幸運にも試写会に参加でき、一足早く鑑賞してきました。まずは、前作ラストからつながるオープニングに期待が高まりました。加えて、アラン、パリッシュ、ヴァン・ペルト等の名前が聞かれる場面もあり、直前に前作を予習しておいて正解でした。ただ、前作がそこまで本編に深く絡んでいるわけではないので、いきなり本作に突入しても問題なく楽しめると思います。ストーリーは単純ですが、アドベンチャー要素満載で、おまけに随所で笑いを誘ったり、人間的成長を描いたりと、作品としていい感じにまとまっていて、最後までまったく飽きません。ドウェイン・ジョンソンをはじめとする主要キャストは、すべて高校生のアバターなのですが、そのギャップがおもしろく、この設定がよく機能していると感じました。また、前作ではジャングルからいろいろなものがこちらになだれ込んできましたが、本作では逆。タイトルが示すとおり、こちらの人間がジャングルに送り込まれます。ボードゲームはテレビゲームに形を変え、ジャングル内での設定もそれに合わせたものになっており、20年の時を超えたジュマンジの進化を感じさせます。進化といえば、CGをふんだんに使った迫力ある映像も、当然ですが前作を大きくしのぎ、隔世の感があります。IMAX3Dとの相性もよく、ジャングル内を疑似体験しているような気分になれます。全体的に、子供から大人まで気楽に楽しめる、娯楽作品に仕上がっていると思います。 ",
      "試写会で鑑賞\n  IMAXで見たからかも知れませんが迫力満点でとても内容が入ってきやすかったですロッド様好きにはたまらん映画ですワイスピシリーズでは見れない弱々しいロッド様が見ることができますキスシーンがクスッと来ますねここまで下手なのか！って感じでw敵監視の目を欺くのに教えてもらったお色気術もほぼほぼ役に立ってなかったシーンも面白く見て損はない映画な気がします最初は仲良くない仲間たちだけどゲームを通して仲良くなってく様はとてもいいです ",
      "ジュマンジ…？\n  1995年のジュマンジの正式な？続編というとこでかなり期待していたが、あの時のワクワク感はなかったなぁ。プロットは同じような感じで進んでいくが、ハチャメチャ感がなくて、物足りなかったなぁ。ボードゲームからビデオゲームへとアップデートされ、言う通り“最新化”されたのかもしれないが、下ネタも多数出てくるところを見ると、幼稚なストーリーになってしまっている。そもそも、家がジャングルになるような、ありえないストーリーが面白かったのに、ジャングルにはじめから飛んでしまうから、インディージョーンズと変わらない、冒険物語になってしまった。 ",
      "ずーっとジャングルにいたい楽しさ\n 楽しかったなぁ1996年に公開された「ジュマンジ」のリブート版今回は、高校の問題児4人組がゲーム「ジュマンジ」の世界に迷い込む笑えるところが満載で、アクションは迫力あるし、この世界にずっと浸っていたいような楽しさがある高校生4人組は、人種や性別を乗り越え、互いに助け合い、仲間たちとの絆や信頼関係を学び、勇気を持って目の前にある困難を乗り越えるアクションといえば、やっぱりドウェイン・ジョンソンが最高だし、お笑いはケビン・ハートとジャック・ブラックの二段攻撃で笑わせてくれたこれはファミリーで楽しめる作品なので、春休みにピッタリだしなーんも考えたくなーいって時におススメの作品 ",
      "ゲームの世界観全開\n ゲームの世界を実写化しているかような作品。現実世界ではあり得ないことが普通に起きえる。ストーリー的にはちょっと薄いところもあるが、IMAX 3Dの効果で映像は迫力満点でした。プレーヤーが自分の意識を持ちつつゲームのキャラクターに変身してしまうことでよりリアルさが体感できる作品です。 ",
      "意外と胸キュン青春ムービー\n ジュマンジIMAX試写で鑑賞。すっごい意外なんだけどちょっと言い話だった。ドタバタマッチョムービーなだけじゃなかった。まさかのドウェイン・ジョンソンと仲間達の胸キュン青春ムービー。いい意味で裏切られた。面白かった！ ",
      "ジュマンジではない。\n ただ単純に面白かったです、アクションや映像の派手さはもちろんストーリー展開もキャラクターも少年少女の心の葛藤も何も考えずに楽しめる映画でした。しかし、”ジュマンジ”ではない。ジュマンジというゲームが秘めていた神秘性やオカルト的な魅力が特になく、前作へのオマージュやつながりも薄い、別にジュマンジじゃなくてよかったと思いました。せめてヴァン・ペルトぐらいは出てきてほしかったです。 ",
      "一足先に試写会で観てきました！そもそも観たいリストには入ってなかっ...\n 一足先に試写会で観てきました！そもそも観たいリストには入ってなかったんだけど...😅IMAX 3Dでした。3Dにはあまりいい印象がないので、普段3Dは観ないんだけど、日々進化してるんだね！あまり3Dどうだーっ的な感じはなく自然に観れました！IMAXだけあって映像も綺麗だったし！本編も楽しめましたっ！みんなで力を合わせて困難を乗り越えていくって言う、王道っちゃあ王道なストーリーが大好きだしね！途中、ホンキでハラハラしたし、最後はホロっとさせてくれたし、満足でした！ロック様って、演技派なんだね！中の人(？)がホントにスペンサーだって思えた！ ",
      "試写会でよかった\n お金を自分で払いたくはないかなこねたの笑い、監督と主演女優、アリコンさん。亀田興毅さんが見られてよかった作品は前回のがインパクトあった ",
      "面白かった!\n B級映画の中で一番面白かった！3Dで観るのがおすすめです。 ",
      "久々にIMAX\n 久々にIMAXに合う作品冒険中のスリルが素晴らしいです ",
      "配役が\n ストーリーが解りやすくアクションもCGが少ないし、また全体的なCGのレベルが高いので非常にリアリティがあります。そういう意味では全体にバランスがとれた子供やゲーマー対象な映画だと思います。ストーリーはゲーム版アバター的な内容の映画なのですが、最初に出てくる男の子とゲームの中でのドウェイン・ジョンソンではギャップがありすぎですね。それにベサニー役の女の子がカレン・ギランだとずっと勘違いしてました。そういう意味で配役構成に違和感を感じます。とにかくドウェイン・ジョンソンは色んな映画に出すぎですね。元プロレスラーというのは知っていますが今は映画一本に集中したいのかオファーされればどんな映画でも出るようでもっと仕事を選んだ方が良いんじゃないでしょうか。ワイルドスピードのイメージが強すぎて映画に集中出来ませんでした。 ",
      "久し振りの冒険活劇\n 久し振りの冒険活劇 ",
      "見方次第なのか？\n  ジュマンジと言えばボードゲームであり、そのマスが現実になる。それがルールであり全てだ。ゲームをしない時点でジュマンジとは言えないのではないか？多少演出、脚本を変えるだけで誰もジュマンジだとは思わないだろう。評判は上々のようだが私には普通以下の映画。子供の頃に見た興奮要素は何一つない。監督と脚本家に言いたい。ジュマンジを撮れと。 ",
      "楽しい！\n めちゃめちゃ面白いし、アクションシーンもすごい！ゲームの世界を実際に真似できたのがすごい！とにかく楽しめた！ ",
      "最高！\n  アメリカで鑑賞。昔、何度も何度もジュマンジ1を観たはずなのに、全然ストーリーが思い出せなくて、世界観に入り込むまでに時間がかかってしまった。ただ、世界観は素晴らしい。スターウォーズ7や、トレインスポッティング2と同じ、懐かしくて嬉しくなる感動を得られる。主人公の暴君ぶりが好き。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
