{
  "id": 154,
  "reviews": {
    "eigacom": [
      "凝った構成\n まるでホラー映画のようなはじまり。（雰囲気が）そこから、過去現在を往き来しつつ進む構成なわけだが、のらりくらりで忍耐が必要な展開。あきる人も多そう。で、まあ、凝った構成でもたせたわりには、あっけないものがあり、全体的な印象としては平凡な作品。たしかに映像化するには難しい原作のような気もするが。過去側の女の子の物語がおもしろそうなので、そちらをもっと見たい感じもあるが、そちらもすっぱり切れてる。 ",
      "音楽や雰囲気は良かったけれど\n 絵や音楽は良かったし、時代を交錯させながら細かな出来事を幻想的に並行させていくアイデアなど、かなり惹きつけられたら作品だったけれど、肝心要の物語の始まりに大きな疑問を抱いてしまった。とはいえ、ジオラマやアニメーションを用いたストーリーテリングはさすがで、違和感がある物語でも不思議と感動させられてしまう。それでも、やっぱストーリーはなんか変な気がした。いい作品だとは思うけど─ ",
      "1920年代と1970年代を行きつ戻りつ\n が大体に表現方法を変えていたりするところが好き。二人の関係の交錯のさせ方も好き。かわいいのかかわいくないのかよくわからないがミリーちゃんも良い。『聲の形』とかやらせてみたくなる。 ",
      "見てて気持ちが良い\n 空気感と音楽が良いんだろうね。特に不思議な事が起こるでもないのに、ファンタジーだった。 ",
      "日本人には難しい直球が放たれたって感じでした\n 「まさか、嘘でしょう！」そう来てしまったか・・・と言うのが鑑賞後の感想だった。ちょっと予告や題名、チラシ等の宣材からのイメージと本作の物語はかけ離れていたと思う。それに、これ程までに制作者サイドの映像作りの実験的トリックの世界に付き合わされる映画も久し振りだった気がする。本作を２０１０代の現代に生きているアメリカ人達はどう感じ、見るだろうか？映画のストーリー展開の出来と言うより、そこに暮らす人々は、どのように本作を捉えてみる事になるのだろうか？と私の好奇心は勝手に映画と離れた展開をみせていた。何故なら、この作品の主人公ベンの様に(特に子供)は当然の事、自己の存在する居場所を探し求めて生きているものだから。生まれ育つ時代は大きく違っていても、人が生きると言う基本的な生き方の本質自体は何時の時代もそうそう変化する事は無いと私は考えるから。人は生まれ、成人し結婚し、家庭を営み、やがて死を迎えると言うサイクルは大きく変化する事は無いので、そこに纏わる人の基本的な感情も大きな変化は見られないと思う。しかしその一方で、人々の生きる時代の変化は目まぐるしい。特に近代文化の先端を常にリードしている街、ＮＹが本作の舞台である。その時代時代の激動の中で生活をする以上、その時代に因って否応なく変化する環境の変化に対応すべく、人々は日々努力を続けなければ。生身の人間は存続出来ない。ほぼ１９２０代のＮＹでの生活を記憶している人々は現在９０代以上なので、極僅かな人々で、制作者を含めて、２０年代は想像の世界だ。そしてその一方７０年代を記憶の隅に持っている人はまだまだ大勢いる。そして観客は映画を観る時、その舞台となる時代背景を常に当時の自己の生活に当て嵌めて観るものだ。それ故に、７０年代を出来る限り忠実に再現したこの作品を観るアメリカの人々は７０年代を今の自分と比較してどう思うのか？どう感じるのだろうか？勿論７０年代を知らない世代の若い人々でも、自分の親が生きた時代であったり、或いは祖父母が生きた時代の空気を、本作を観る事で理解しようと思ったり、感じると思う。そうした時代の変化を２０年代は白黒のサイレントで描き、７０年代はカラーのトーキーで再現して見せながらも２つの時代を行き来しながら描く事で時代の変化と生活する人々の意識の変化を浮き彫りに描き出す実験作品は、その可能性と発想の表現方法と言う点では凄く面白かった。だが、日本で生活する私にとっては全てが想像するだけの世界で、時代の変化を楽しめる作品には成り得なかった点が残念だった。異文化圏に暮らす人々にも、自然に膝を打つようなリアルな共感性を表現出来る映像とはどう撮れば良いのだろうかと本作を考えるとまた、新たな想いが去来するのだった。 ",
      "旅からの出逢いと自分の居場所\n ヒューゴがわりと好きだったので、観てみたのですが…盛り上がりなく残念でした。どこかで面白くなるかな、と期待していましたが、、レトロ感とか独特の雰囲気は良くなりそうな感じしたのですが・・最後だけかな、繋がってほっこりとあたたかい空気に包まれたのが唯一良かったところ。 ",
      "音を失った少年と音の無い世界に育つ少女。\n 出てくる空間がなんとも素敵。子供たちの表情にも惹きつけられる。 ",
      "丁度良いサイズの佳作\n  思わせぶりな原題だこと。50年の時を経てめぐり合う、おばあちゃんと孫息子。たったそんだけの映画です。問題は、ミシェル・ウィリアムスの出番が、こーーーんだけしか無かった事と、女の子(Quiet Placeの子)が、あんまり可愛くなかったこと。この類のジンワリものの良さを、予告できちんと僕らに伝えて欲しい、って言うのは配給会社さんへの要望。驚きも、突き抜けた感動も無いけど、これくらいのサイズ感の映画が好きです。好きで好きでたまらない。足元に広がる街のミニチュアに西日が映える。目の前に広がる景色から街明かりが消えて行く。この辺を、詩的に美しく見せてくれる技術って凄いと思う。 ",
      "狼好きっ\n 耳は聞こえないけどはっきり喋る...デビッドボウイの「スペースオディティ」が良かったです。 ",
      "ちょい飽き。でもまた見たい気はする。\n  今まで知っていたトッドヘインズみは薄めでした。なんせジュブナイルですから。でも、ジュブナイルは大好物ですから、見てきました。全体的には楽しく見られました。白黒時代のローラが1977年代のジュリアンムーアで、ベンのおばあちゃんなんですね。なんとなくその流れは予想がつきます。そしてちょいちょい飽きたりもしました。自然史博物館のワンダーストラックの壁展示とその絵（本？）の、意図があまりピンとこなかった気がします。機会があれば見直してみたいです。ベンがローズに出会って、祖母と父と母の話を聞いて安心するというかうれしい気持ちは、私は生まれた時から祖父母も父母も揃っていたため、祖父母や父母の来し方にそんなに興味が無くて、知って嬉しいという気持ちが、本当には理解できないのです。が、物語のなかでは大抵みんなそこに拘るなぁと思って見ていました。誰から生まれた、どんな人から生まれたってことは、そんなに大切なことなのかなぁと、知り得ない気持ちを想像していました。友達がいなくて寂しい、家族がいなくなって寂しい、母親も父親も愛してくれなくて寂しい。それらの気持ちはわかります。彼らと同じでなくともカケラはわかるんですが。ニューヨークのジオラマになんだか切なくなりました。黒人の男の子がすごく可愛かったです。 ",
      "まあまあの映画\n 少女ローズの白黒パートが良かった…ちょいちょいウルっとくる（涙）＊素晴らしい物語。しかし、物語のエンディングに、今ひとつ工夫がほしかった… ",
      "ほのぼの\n 途中のサイレントが長かった〜 ",
      "長い…\n 結果面白かったんですが、とにかく長い。#映画 #ワンダーストラック ",
      "ともだち\n ジェイミーがよかった。受け継がれる親子のつながりのほうが主題ですが、そっちはあまり響かなかった。 ",
      "音のない世界を音で表現する挑戦も、なんだかやかましい。\n  トッド・ヘインズは「キャロル」のような正統派(正統派になるのか？)の作品も手掛ける一方で、常に実験的な作品を撮り続けている人物という印象がある。50年代メロドラマを下敷きにした「エデンより彼方へ」もそうだし、ボブ・ディランの伝記映画「アイム・ノット・ゼア」にしてもまったく普通の伝記映画ではなく、実験映画と呼ぶべき作品だった。そしてこの「ワンダーストラック」もまた、ファンタジー・ドラマである以前に「実験映画」と呼んだ方が相応しい気がする。そしてその方が、トッド・ヘインズの映画らしいという気がする。聴覚を失った、時代を超えた二人の少年少女のそれぞれの冒険と、二人の人生が交差するドラマが描かれた作品だけれど、その音のない世界をあえて音と音楽とを使って表現したところがこの映画の特徴。サイレント映画へのオマージュも感じるような作り方(「アーティスト」とはまた全く違うアプローチ)に独創性を感じるものの、次第に、その音と音楽が煩く感じられてくる難しさ。無音を表現するための音楽が常になり続け、それがだんだんとやかましくてたまらないのだ。ふと会話のシーンで音が止むと妙に安心する自分に気づく。実験としては面白い試みでも、映画としては少々難ありかという感じ。ただこの映画の美術と色彩感覚は本当に美しくてうっとりしてしまう。メルヘンとリアルを融合させたブリキのおもちゃ箱をひっくり返したような世界観は秀逸。特に終盤で見せられる、ジオラマを使ったストップモーションアニメの回想シーンが卓越で、なんならあの世界観で1本映画を観たかった気分。いっそこの作品を、ストップモーションアニメで撮れば良かったのではと思うほど。内容に関しては、時代の違う少年と少女を並行して描いて、あれやこれやと勿体つけたわりに、導かれる結論の凡庸なことこの上なく、実は少女は少年の祖母だった、という結果以上のものが一切得られない。二人の関係性が線でつながることで派生するものがこれと言って無いに等しく、エンドクレジットが始まった瞬間につい「だから何？」と思ってしまった。 ",
      "うーん\n 期待していたのとはちがかった。映画館でみなくてもいいかな。 ",
      "置いてきぼりを食らったよ\n 聾の女の子が故郷を飛び出し都会でひとさがしをする(時代は戦前？)のと、母親を亡くした少年が父親を探してニューヨークの街をさ迷う(時代は70年代？)のを交互に観せる。どちらもほぼ台詞なし。それが2時間続き、観ている方はその間、置き去り。最後に２つの話が繋がるのだけど、「まあ、そうだろうね」って感じで終わっちゃった。原作があってハイブリット絵本(台詞なしの絵だけの話と文章での話で構成)なのだそうだが、それを知った上で観れば楽しめたかも？ ",
      "おばあさんが大事にしまい込んでいた想いに涙\n  すごく丁寧な美術だった。一番気に入ったクイーンズ美術館の模型は実際に展示されているようなので、今回のためのものではないにしても、あそこでのシーンにいたる展開がハートウォーミングでよかったなあ。おばあさん、母親、ベンのそれぞれの想いが「つながった」ような気にさせられたもの。ただ、ラストが物足りない。もう少しストーリーを発展させて終わりにしてほしかった。 ",
      "演出は面白い\n 聴覚障害を生かした演出方法は面白いし白黒のサイレント映画風の映像も新鮮で良かったが、肝心の中身が感じられなかった。やりたいことはわかるし、時を超えてリンクする行動とか最後に色々繋がるようなつくりは好きなんだけど、響くものは何も無かったな…説明もそこそこにベンがすぐ家出してしまうのでなかなか感情移入も応援する気持ちも出てこず、だったのが一番残念かも。全て見えた時のほっこり感は良かった。 ",
      "興味深い作品。でも、少し退屈\n 72年と27年の映像の切り替えや、ほとんどセリフのない構成など、あまり今まで見たことのない興味深い作品。でも、中盤、少し退屈。 ",
      "描写のうまさ。\n 50年の時間差と聴覚障がいを持つ人の描き方、不思議で奇妙で運命的な人と繋がり、原作の面白さが十分に伝わった。俳優もローズ役の彼女は、聴覚障がいの当事者とのこと。ベンの実直さも好感。「私の居場所はどこ？」が根底に流れていたように感じた。後からじわっと作品の良さが滲み出てきそうな作品。 ",
      "日・米の違いか\n 米国のベストセラー小説って、なんでこんなのが？と言うのがある。これもそのひとつかな？ＮＹでの出来事、出会いは奇跡的だし運命的。う〜ん出来過ぎ。ということで感動には至らず。ただ聴覚障害の世界を映像にするとこうなるというのがよくわかる。 ",
      "行き場をなくした子供たちが寄り添い合う\n すごく感動した！というわけではなかったけど、あとからジワジワきた作品だった行き場をなくした子供たちが、寄り添い合う街ニューヨークで起きた奇跡の物語1977年。母を亡くしたベンは、父を探してニューヨークへそれから50年前、厳格な父の元で暮らすローズは、憧れの女優リリアンに会うために、ニューヨークへそんな彼らを結びつけたのは、自然史博物館、雷、デヴィッド・ボウイ、停電彼らが巡り遭うことで、それまでサイレントで白黒だった世界は鮮やかな色と音を持ち、世界が広がっていくここには、同じく行き場をなくした子供たちへのメッセージか込められている地球は青くて大きいもしも、居場所をなくしているなら、知らない世界にに飛び込んでみようきっとそこには、思わぬ驚きが隠されているからベンが大きくなったら、学芸員になっているはずだしそんなベンの成長を遥かに遠く離れた宇宙の彼方から、ベンのママは見ているに違いないそんなことを思う映画だった ",
      "レトロだがエネルギーがない\n レトロなメロドラマの帝王トッド・ヘインズが子供を主役にすると言うことで興味深いこともあって観たが、やっぱりこの監督に子供を扱わせるのは荷が重かった。やりなれないことはやるもんじゃない、ってことを実感。せっかくの良い脚本が台無しになってる。メロドラマだけやってればいいんですよ、ヘインズさん。 ",
      "zzz・・・\n 展開に抑揚がなく全体的に暗い。迫り来る睡魔に完敗。私的には何が面白いのか理解に苦しむ作品でした。予告編の方が良いと思う作品は久しぶり、残念！ ",
      "雷鳴\n 父親はおらず母親を交通事故で亡くした12歳の少年が母親の遺品からみつけた本とメッセージを頼りにミネソタ州ガンフリントからニューヨークへ人旅をする1977年の話と、ニュージャージー州ホーボーケンで厳しい父親と暮らす先天的に聴覚障害を持つ少女が女優のリリアンに会う為にニューヨークへ人旅をする1927年の話を交互にみせるストーリー。二つのストーリーや描写がリンクするところは多々あるけれど、直接それが作用することはない。また、あえてそうしているのだろうけど、台詞等で説明されないと誰が誰かわからないし、あらすじを読んでいないと状況がわかり難いのに先が何となくわかってしまうモヤモヤ感が常につきまとう。話が繋がった時の暖かさは良かったけれど、話が単純過ぎて「ワンダーストラック』はなかった。 ",
      "まさにワンダー｡名曲\"スペース･オディティ\"に抱かれる\n  まさにワンダー｡偶然の出会いが重なり､不思議な空気感につつまれる映画である｡マーティン･スコセッシ監督の｢ヒューゴの不思議な発明｣(2011)の､原作者ブライアン･セルズニックの同名小説を､トッド･ヘインズ監督が､実写化した｡\"ヒューゴ\"と同じく､子供の純粋なこころを大事にしつつ､\"たいせつな何かを探しに行く\"という冒険要素もある｡そして時代背景に\"映画史のエポック\"を押さえつつ､\"音\"と\"色\"と\"撮影･編集\"のテクニックを駆使した高度なバランスの作品である｡この物語には､2人の子供が出てくる｡2人の物語は､一方はカラー映像､もう一方はモノクロ映像で交互に進む｡しかもモノクロパートは\"音がない\"｡またカラーパートは\"セリフがほとんどない\"｡完全な無声映画ではなく､効果的に音と音楽をつかう変形サイレントの形をとっている｡ひとりは1977年の少年ベン｡母を交通事故で失い､父親とは一度も会ったことがない｡母の遺品のなかから､父の手がかりを見つけるが､突然の落雷で､耳が聞こえなくなってしまう｡ベンは父親を捜すため､独りでニューヨークをめざす｡ベンの物語は､途中から耳が聞こえなくなってしまうベンに合わせて､必要最低限のセリフと､バックグラウンドの音で進行していく｡もうひとりは1927年の少女ローズ｡ローズは生まれたときから耳が聞こえない､\"ろうあ者\"である｡ローズの両親は離婚し､厳格な父に育てられている｡寂しさをまぎらわせるため､憧れの女優リリアン･メイヒューの記事をスクラップブックに集めているが､そのリリアンこそ､ローズのもとを去った母であった｡ローズは母の舞台を見るため､ニューヨークをめざす｡こちらはモノクロ映像で進み､\"ろうあ者\"視点のサイレント映画になっている｡もとからセルズニックの原作は､\"絵本\"と\"小説\"のハイブリッドスタイルである｡とくに”ローズ”のパートは､文字のない絵だけで進み､ページをめくるごとに無声映画のような展開を見せる､まさに映像化にうってつけの素材ともいえる｡そして､今回はそのセルズニック本人が脚本を書いているのがミソ｡ベン役には｢ピートと秘密の友達｣で主役を演じた若干14歳のオークス･フェグリーが選ばれ､また｢アリスのままで｣のジュリアン･ムーアや､ミシェル･ウィリアムズなどアカデミー賞クラスの女優が支える｡しかし､トッド･ヘインズ監督の幸運は､ローズ役のオーディションで､聴覚障害を持つ新人俳優､ミリセント･シモンズを見つけたこと｡彼女の演技がまた素晴らしい｡さて､劇中には､オスカー･ワイルドの名言｢We are all in the gutter, but some of us are looking at stars.(オレ達はみんなドブの中にいる｡でもそこから星を眺めている奴らだっているんだ)｣が出てくる｡この言葉は､ベンの母親エレインの部屋の壁に貼ってある｡この映画で､\"星\"は暗闇のなかで輝く希望を見い出すキーワードとなっていて､同時にローズが憧れる\"スター\"女優にも掛けている｡さらにデヴィッド･ボウイの1968年の名曲｢スペース･オディティ(Space Oddity)｣が印象的だ｡同曲はスタンリー･キューブリック｢2001年宇宙の旅｣(1968)に影響されたことでも有名だが､これも\"星(宇宙)\"である｡しかも､エンドロールで流れる同曲は､2001年にリリースされ世界的に知れわたった､カナダの小学生たちの合唱曲ラングレー･スクールズ･ミュージック･プロジェクト(The Langley Schools Music Project)のバージョンが採用されている｡子供たちの声が幾重にも重なり､幻想的に響いている｡劇中で､1977年7月の\"ニューヨーク大停電\"が起きる｡大都会の暗闇のなかで､ベンの物語とローズの物語が最終的に出逢う奇跡に心が震える｡(2018/4/6 /角川シネマ有楽町/シネスコ/字幕:松浦美奈) ",
      "歳だなぁと\n 54本目。途中、分かってしまうけど、ストーリーに魅せられて最後まで入り込めた。子供中心の作品だと胸がね。 ",
      "不思議な作品でした。\n いいストーリーでした。音楽がよかった🎵 ",
      "親子の絆が時空を超える\n  母を交通事故で亡くしどこかで生きているはずの父を探しに旅に出る少年の物語（話の冒頭に事故で耳が聞こえなくなる　あまりに唐突で　ちょっと面喰いました）耳が聞こえないと言う設定なので少年が1人父を探し回るシーンはとにかく音楽や　かすかに少年の耳に聞こえるざわざわなど殆ど台詞がない音だけのシーンが続く場面もありちょっとここのシーンは万人向けではないなと感じたそれと同じくして少年が生まれる前少女が離れ離れになっていた母を訪ねて旅に出る話が同時進行して行く（この少女も耳が聞こえない）こちらも　音のない世界が繰り広げられます（全部ではない）この2つの話がきっと同時進行していくので　それがつながるのだろうなと観ていました感動はしましたが私の中で想定内の感動で（観ていて先がわかってしまって９もっとドラマティックなものが欲しかったのでそこのところは残念だったラストは親子の絆や友情などが伝わっていいなとは思いましたが少年が突然家を飛び出してしまって少年を預かっている叔母さんたちはとても心配しているのではないかなんて余計なことを考えてしまった他にも突っ込みどころが多々ありましたがあまり言うとネタバレになるのでやめておきます ",
      "バラバラの素晴らしい要素をただつなぎ合わせた\n トッドヘインズ監督のトークショー付き試写会にて。監督によるとこの聾の女の子は本当に耳が聞こえないんだとか。すごいなあ…ストーリー自体はとても良い。子役の雰囲気もとてもいい。そして音楽もめちゃめちゃいい。名曲も流れ、時には恐怖を煽り、時にはポップな曲になる。でもそれが全く合ってない。部分は全ていいのに、それを合わせたらとんでもないことになってしまっている。そしてなんともいえない居心地の悪さが…内容が薄く、強調してみせようとするべきところを間違えているのが難点。人を選ぶ映画だった。キャロルに引き続きとても綺麗な画で、癒されたのはあるが、もう少し内容を濃くして印象を強くして欲しかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
