{
  "id": 157,
  "reviews": {
    "eigacom": [
      "最後以外は良かった！\n 元々人狼ゲーム好きなんでこのシリーズ大好き人狼が夜に村人の部屋に入る所が興奮するいろいろあり得ない事あるわ〜とか言うのダメ！映画やからね ",
      "クズばっかり\n 　TV版は全く知りませんけど、単独でもOK。ただ、ルナはゲーム以外でも人を殺してるようだし、クズばっかりの高校生プラス本当の人殺しという殺伐なクラスメートたち。役職は人狼2、予言者1、霊媒師1、用心棒1、村人4、狂人1という10人でゲーム開始。新たに加わったルールに「決選投票でも票が割れた場合はその日の処刑が行われない」。今までとは違い、警察の捜査映像も加わり、ゲーム中に行方不明となっている高校生を見つけることができるかという、ちょっとだけの緊迫感が追加されている。が、これは蛇足気味で、ちょっと大味になってしまった気がする。あくまでもソリッドシチュエーションにこだわってほしかった。　クラスメートばかりの参加者ということで自己紹介パートは無し。ルナ（上野優華）の殺人事件とか、馬渡（時人）のレイプ事件とかそれを指示したルナとか、水谷の告白メールをクラスで公開するルナとか、とにかくルナが極悪人ぽく描かれていた序盤。ところが役職のせいか、徐々に普通の女の子に戻っていく流れ。それに逆行するかのように、人狼を引いたために徐々に悪魔みたいな性格になっていく絋美（武田玲奈）が面白い。また、同じく人狼の亜里沙（小倉優香）も運営側に売ったという悪女だったのが、水谷に横恋慕する弱々しい女になっていくのが対照的に描かれていた。　初日には「誰も殺したくない」と言っていた優等生が2回目から霊媒師を名乗り、村人側を巧みに信じ込ませる武田玲奈の演技がよかったし、小倉優香は歳の割に色っぽいけど水谷一途で泣き出すところがいい。本物の霊媒師というカードを引いた馬渡役の時人も将来有望な俳優といった感じ。ストーリーよりも演技力が目立っていました。 ",
      "単純だけど面白かった。\n 単純なストーリー。でもつまんなくなかった。楽しかったです。この単純なストーリーが何作も続いているのが不思議。きっと話の流れが違っているんだろうと勝手に思いました。また、桜庭ななみとか、土屋太鳳がこのシリーズに出ているのが不思議。二人が出ている作品も見てみたいです。 ",
      "前年のマッドランドと並ぶ駄作!!\n TV版は未見です。シリーズの魅力だったシンプルで知的な面白さとキャストのフレッシュさは失われたと思います。演技が怒鳴りや恫喝一辺倒でつまらないし、説得や説明で言う事を聞かせるとかは全く無いので知的な内容とは程遠いです。ヒロインは老け顔過ぎて前作の浅川梨奈の方が、どちらも高校生には見えませんがまだ良かったです。シリーズのファンでしたが、二年連続で微妙だと今後はもう期待できそうにありません。 ",
      "捜査パート多すぎ\n  TVドラマ「人狼ゲーム ロストエデン」の完結編が本作 映画「人狼ゲーム インフェルノ」。TVドラマ「人狼ゲーム ロストエデン」のおさらい向亜利沙→水谷和希が好き。水谷和希→浅見ルナが好き。浅見ルナ→悪女。人殺し。向亜利沙→クラスメイトたちを運営側（命懸けの人狼ゲーム）に売った黒幕。人狼ゲームのスペシャリスト。向亜利沙と浅見ルナは対立している。照屋宰（刑事）の娘は人狼ゲームに参加して以来 行方不明になっている。辻遊馬の提案（a）決戦投票で票が割れた場合、（多数決での）処刑は行われない。（b）用心棒が守る人を宣言して、人狼がその部屋を襲撃する（人狼の襲撃で誰も死ななくて済む）。上記2つのルールを上手く使えば誰も死なずに済む。最後、刑事2人が人狼ゲームをやっている現場に踏み込んだんですが時すでに遅し。辻遊馬の提案を皆で守っていれば皆 助かっていた。という皮肉。野々山紘美が人狼（人狼ゲームのスペシャリスト）へと変貌を遂げる物語となっている。紘美「そんなことない　　　それでも勝って、生きて、ここを出る　　　亜利沙に罪を償わせる」亜利沙「それは紘美の正義でしょう？」紘美「違う！　　　何人 死んだと思ってんの？　　　何人 殺して来たと思ってんの？　　　自分で死ぬなんて許されない　　　生きる意味なんて自分で見つけて　　　いま勝つことが私たちの正義」がハイライト。モニターを眺める運営側の男（ナガイユウキ）の登場など新展開も見られた。「捜査パートが多すぎるな」と感じました。もっとシャープ（捜査パートの回数を減らす、捜査パートの時間を削る）にすると、より人狼ゲームにフォーカス（集中）出来たんじゃないかな～。★☆★登場人物の役職と死ぬ順番★☆★人狼　：野々山紘美（二回戦）→人狼側の勝利人狼　：向亜利沙（二回戦）　→人狼側の勝利村人　：浅見ルナ（二回戦）　→07～08番目（人狼側の勝利）用心棒：水谷和希　　　　　　→06番目（襲撃）霊媒師：馬渡聖弥　　　　　　→04番目（多数決）村人　：越智一二三　　　　　→07～08番目（人狼側の勝利）予言者：宮下舞　　　　　　　→03番目（襲撃）狂人　：小笠原光宏　　　　　→02番目（多数決）村人　：辻遊馬　　　　　　　→01番目（襲撃）村人　：結城利絵　　　　　　→05番目（多数決） ",
      "期待は上回らなかった\n  過去シリーズドラマも含め全て鑑賞済みですドラマで深く掘り下げていたストーリーだからこそ映画でポンポン急展開で進むのがあまりよろしくなかったかな～…前編後編にわけてもっと丁寧に描いてもよかったのでは…？と思うルナはドラマに比べて鋭さに欠けてるし終始危なっかしい行動のヒロミも？？？って感じ。客観的にみて怪しすぎる。他のメンバーも常にヒロミに流されるだけだしアリサはひたすらミズタニく～ん&ルナ殺す。だし肝であるはずのミズタニはひたすらルナ～だし村騙りだしルナはひたすらアリサ殺したい～だしミズタニくんには無関心？だしそこらへんの関係性もなんかな～って感じですねそもそも、あの謎の運営の男はなぜ警察の話に応じたのか、そもそもどうやって見つけた？って感じだし、結局何がしたかったのかわからんし、必要あったのか？と感じる。警察、施設もなんでポンポンバレていくんだ？笑そして最後も普通に入ってくるけど結局最後あれで終わりだし、、ドラマであんなに警察の尺とってきたのにあれで終わりかよ。最後になんかあってもよかっただろ。。展開にも人物の感情にもあまり共感できない点が多々あり……期待していたのとはちょっと違うかな…ドラマがあったからこそ、90分の尺じゃ足りなすぎるよ。。日本語が汚いのは許してください。過去作みてるからこそなんか違うかなーって思った伝われ～？ ",
      "わざわざ映画館行く必要なかったかな\n 普通。むしろドラマの方が良かったかも？相変わらずの痴情のもつれ。まぁ高校生だしこんなもんなのかな？映画のクオリティを言うなら今までの方が良かったかも。 ",
      "初の試みが目を引く。壮絶な騙し合いの結末とは。\n 【賛否両論チェック】賛：シリーズ特有の先が読めない騙し合いの連続に、観ていてハラハラさせられること請け合い。テレビドラマとの連動やゲーム外の模様等、新しい試みにも注目。否：そもそもの荒唐無稽感や、展開の強引さは、ツッコミ出すとキリがない。グロシーンも結構多め。　長く続いている「人狼ゲーム」シリーズ。今回もその頭脳戦の痛快さは健在です。様々な役割を名乗る村人側と、狂人を含めて息をひそめる人狼側、一晩でその形勢が逆転していく様に、観ていてハラハラさせられます。　ただ本作はあくまでもテレビドラマからの流れなので、やはりそちらを観ていないと魅力は半減してしまいそうです。そして今回は他にも、これまであまり描かれてこなかった警察の動きや、ゲームを動かす謎の男の存在が見え隠れし、物語をより引き立てています。　そもそもの無理がありすぎる設定や、かなり強引なストーリー展開には目をつむって、純粋に騙し合いを楽しみたい、そんな作品であることは間違いなさそうです。 ",
      "後に引く映画\n もう一度じっくり見てみたくなる映画でした ",
      "二人を観てるだけで愉しい\n 武田玲奈、眼が大きいんだよね。黒目も大きいし。その眼が表情の変化と一緒にクリクリ動くのね。アップで映ってるから、それ観てるだけで愉しい。目と目の間が少し離れてるのもいいね。でも、それ以上に観ちゃうのは小倉優香。ちょっと前に週刊誌の表紙を一斉に飾ってて「あれ？小野真弓がなぜ今頃？」と思ってたけど小倉優香だったんだね。この人、そこまで可愛くない気がすんの。特にこの映画だと歪んだ表情が多いから、観ようによっちゃあブス顔にも見えちゃうんだよね。それで演技もそこまでうまくないの。でも、その不安定さというか、ハラハラさというかも相まってすごい魅力的。ずっと観てたい気分になる。ストーリーはいつもの人狼ゲームに恋愛と友情を絡ませて葛藤状況が多くて良かったかな。警察の動きは続編で意味持つのかな。この作品ではいらない感じだったけど。 ",
      "(若干ネタバレ)人間ドラマの映画\n  実際に見て初めに感じたことは、この映画は純粋に人狼ゲームをして推理したりすることを楽しみたい人には向いてないのかもしれないなということ。何故なら投票も襲撃も護衛も私情によるものがあるから。今作は全員がクラスメイトという知り合いの中でのゲームだからそういうこともあるのかなと感じた。あとドラマの人狼ゲームロストエデンの知識がないと、登場人物の行動理由が謎になるのではないかと感じた。私は視聴後に見たので何とも言えないが、ドラマを見てない人が分かるのかという部分もあったので彼らの感想も聞きたい。本編としては、人間関係が入り乱れた中での人狼ゲームということで、何がトリガーとなって投票されたり襲撃されたりということのドキドキ感がとても面白く、登場人物の感情も伝わってきていいなと思えた。登場人物にそこそこ狂った方がいることもあり、彼らの行動がスパイスになって普通の人間ドラマに比べて刺激的になっていたなと感じた。また、各登場人物の考えや思いが変わっていくところがとても好きだった。個人的に1日目のメイン3人、2日目の投票シーン、3日目の犠牲者に関するある人の反応、最終日全般(特に本当に最後の場面)の部分が良いなと感じた。グロさは強い血飛沫程度であるのでそこまで警戒する必要はない気がする。 ",
      "本日、朝イチに見てきました！ 若干ネタバレあります。 一言で言うと...\n  本日、朝イチに見てきました！若干ネタバレあります。一言で言うと、最後がちょっと｢え？｣って感じでしたかね。ここで終わり？まだ色々謎が残ってない？みたいな。謎の男が何故人狼ゲームをしているのか。それと警察の娘さんがいなくなった深い理由とか…警察の人の娘さんは過去作の主人公だったりしたのかな？なんて思ったりもしましたが解明されず。ドラマから見てて公開日に絶対行こう！と思ってたので観たのですが、武田玲奈さんを始め小倉優香さん上野優華さんの演技がすごかった！何度も鳥肌が立ちました…あと2回ぐらいは整理したいし見ようかな、と思います。もし続きがあるなら終わり方が好きじゃなかったというかスッキリしないというか…とにかく、え？って感じでした。 ",
      "切なくも骨太な心理ゲーム\n 過去作＆ドラマ版視聴済み。最初にあらすじの説明があるのでドラマを未視聴でも楽しめると思いますがドラマを見てからの方が登場人物の行動への納得感が高く、感情移入もしやすいと思います。今回はゲームの参加者が全員クラスメイトということで過去作以上に「どちらの陣営に振り分けられたか」に対するやるせなさ、切なさを強く感じました。ラスト近くは胸を抑えながら見ても辛いほどで役者の皆さんの熱演に心から拍手を送りたかったです！！一方で、見所の一つである役職推理で「やられた！」と思うシーンもあるのでサスペンスとしては楽しく見られました。某役職が真確定する流れはアツかった…！血しぶきや絶叫は思っていたより控えめだったので期待していくと物足りないかも？（自分にとっては有り難かったです）ようやく運営側もでてきたので、これからもシリーズを見続けたいです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
