{
  "id": 159,
  "reviews": {
    "eigacom": [
      "初主演映画にスプラッター復讐劇を選ぶ山田杏奈の心意気\n はかなげな美少女の山田杏奈、本作が映画初主演だという。本人も所属事務所もよく受けたものだと感心する。凄惨なスプラッター描写にばかり目が行きそうなジャンル映画ではあるが、実はこのヒロイン、悲しみや絶望、激しい怒りといったさまざまな感情をあまり表情を変えず繊細に演じることを求められる難しい役だ。しかも雪が降りしきる極寒地での過酷なロケ撮影で、他の若いキャストたちも含めよくぞ演じきったと思う。内藤瑛亮監督の作品は『パズル』『ライチ☆光クラブ』を観たが、良い意味で「狂気をはらむ映画」の作り手の有望株だ。これからどんどんメジャーになっていくのだろうが、優等生的な作り手の多い商業映画の世界で異彩を放ち続けてほしい。 ",
      "恐るべし！最高のスリラー！\n 最初はジメジメといじめられて、家族皆んな焼かれて、反撃やー！皆殺しや〜、何て、それが凄いんだわ！ダイハードどころやあらへんがな！ヒロインのやりてやられてが、鬼気迫り、ハラハラドキドキして💓悪役もいろいろと出入りが激しくて、どいつが一番悪いやつやねんて👎！それで、白馬の王子さまが、まさかの、その、凄いんですわ！痛いの痛いの、なんのその！エゲツないシーンの連続が、なぜか、爽快で、手に汗握り、やれー、殺せー、何て、見てしまう麻薬のような怖い映画です！何ちゅう映画作るねん！見れて幸せやわ、ほんま、最高やわ！スリラー、サスペンス、スプライトやないな何かな？そら、興奮ですわ、ヒロインもかわゆいし。掘り出しモンですわ！ ",
      "グロいし、誰も救われない\n  イヤイヤ、陰湿なイジメの果てにヒロインがイジメッ子集団に次々と復讐を遂げる。そんな爽快感もちょっとあるかな。。。殺さないまでも、ちょっとトラウマになるような脅しはしてやりたい気持ちって誰にでもあるのでは。最後に残るのがヒロインでは無かった展開にはびっくり。主役は死なない、という先入観で観ていたのにコレは見事に裏切られた。 ",
      "怒りの吐き出し方がグロい\n 最初はイジメについての話なのかと思いきや途中からどんどん激しくなっていき、全員、狂ってるみたいな状況に。思っていた以上に面白かった。 ",
      "ゴア\n 初期設定に相当無理がある感じ。あと、かなりご都合主義で淡々と事件は進んでいくが、結局、見所はゴアな演出のようで、ミスミソウというタイトルもピンと来なかった。まあ、気持ち悪い映画が趣味な人にはウケると思う。 ",
      "意を決して観賞\n 予告編を観て挫折しましたがずっと気になっていた作品なので意を決して観賞。途中から自分の感覚も麻痺してきたので何とか最後までみれました。グロいシーンと美しいシーンがごっちゃ混ぜになった作品。主人公の山田杏奈さんも良かったけど、流美役の大塚れなさんの存在感がハンパなかったです…夢に出そう ",
      "グロスプラッタシーンよりもいじめシーンで一度挫折\n 原作既読。映画化は何かの間違いかと思ったが。果敢なチャレンジは曲がりなりにも成功していると思えた。覚悟していたとはいえ、冒頭いじめシーンのいたたまれなさに一度中断し、『ちはやふる 結び』でメンタルを立て直してから観続けたが。彼、『ちはやふる』にも出てたので余計大ダメージをくらう。雪景色には鮮血が映えますなあ。 ",
      "美しい\n  まず、山田杏奈さんの演技が素晴らしいと素人ながらに思った。憎しみを持ちながらもどこか儚く、静かに復讐をしていく感じが良かった。他の役者さんも素晴らしい。そして何よりも、雪の白と血の赤のコントラストが美しい。殺戮シーンは自分としては得意であったたが、最初の目を刺すシーンと、流美が妙子の手を刺しまくるシーンは目を背けてしまった。ただ、少し安っぽさもないとは言えない。ストーリーは主人公がこれでもかというくらい救いがなく、胸糞悪い。唯一妙子が生き抜いてくれたことが救いになるのだろうか。この映画は殺戮シーンもストーリーも良いが、美しさが最も魅力的だと思った。 ",
      "気持ち悪さはどこへやら\n 押切蓮介のコミックを、「先生を流産させる会」の監督が映画化。これだけ聞いたら絶対アウトだと思ってたんですが、だいぶ普通の映画でした。原作は読んでみたけど気持ち悪いので途中でやめた記憶があります。だけど、押切蓮介の漫画が気持ち悪いのはなにより絵のタッチであってストーリではないことに気付きました。この映画は、よく言えば十分観れて、悪く言えば特徴がなくなってしまっています。全く後味は悪くない。ちょっとスプラッターなシーンが偽物過ぎて残念。 ",
      "虚しさだけが吹雪いてる\n フレッシュで拙い演技、それが逆効果と相乗効果を産み原作を読んでいる人にも納得できる作品になってる。痛いシーンはたくさんあります。グロいと思う人もいると思います。だけど、彼女たちの頑張り(特に流美役の子)と降り積もる雪の儚げさと血のコントラストが堪能できます。１つ言うならラストは原作のおじいちゃんのシーンが良かったかな ",
      "やってくれました\n 映画を身損ねてDVDで観ましたが、ここまでやってくれる素晴らしいね。原作は知らないけれど、監督がかなりの覚悟でこの映画を作ったことが感じられるました。登場人物全てがどこかしら病んでいるのは閉鎖社会の弊害でもあるのか。そこに入ってきた異物の排除は、みんなの憧れの女子高生の嫉妬心から始まりエスカレートしていく。最後の救いはむしろいらないかも。 ",
      "田舎って怖いわぁ\n 気分が悪くなる。イジメる生徒、イジメられる生徒、先生、アル中の父親、カラスをハンティングするデブ。みんな気持ち悪い。イジメがエスカレートして同級生の家族を焼き殺すって、完全に理解不可能な展開だ。そして彼女の復讐。想像してたよりストレートな復讐。撲殺、ナイフ振りかざし、真正面から向かって行くのは逆に新鮮。みんな狂っちゃってるけど、一番頭オカシかったのは彼氏という悲劇。 ",
      "頑張ってくれた方だと....\n 押切先生が好きで漫画を持っていて実写化すると聞いて、この漫画をどう映像に表すのか期待せずに観ましたですが私が思ってた以上になかなか忠実に再現されていて感心（笑）まあ、多少凄いCG感あるなーとか無理があるだろっていうツッコミを入れたい所も多々あります（笑）主役の女の子の悲痛な叫び、表情がとても素敵でした！ ",
      "まぁ、内容的には漫画だね。\n 転校先にて虐められ、家族も貶められた主人公の復讐劇。グロテスクで別映画「バトル・ロワイアル」を思い出させてくれる様なバトル。しかし、凶器が凶器なだけに「そんな骨までスパッと行くか？」とか「一回で厚着の服を通り越して内臓腹わた出せる一般ナイフって？」とか、チープな感じも否めない。行動している人物設定が中学三年生達だからタチも悪い。なんだかんだ観てて、最期は「漫画だな」と。内面・心情があまり感じられなかったから。内容は面白かったですよ。若い人は漫画と現実を一緒にしないで頭軽くして観てくださいね。余談だが、昔よりは社会的制限などでテレビや映画は視聴規制がかかっているが、規制の概念を外せば昔よりは残虐な作品は増えていると思うし、子供というものは見ようとすればエッチなヤツだろうが、残虐なヤツだろうが見れてしまう。（これは昔と変わらない。）社会的 規制>悪現実社会 規制<悪そりゃ人口減ってもいじめ増えるわ。 ",
      "たえのざ最高かよ\n こういうバイオレンスを描く原作は二次元だから楽しめると思う。実写で描くなら実力のある役者、スタッフを揃えないとチープに感じました。 ",
      "原作と同じ感覚\n 転校を機に学校でいじめを受ける春花は、家に火をつけられ家族を焼き殺されたことから壮絶な復讐を始める…。押切蓮介による同名漫画の実写化作品。サイコパスだらけの血みどろスプラッタが白と赤の色彩をもとに再現されていて、原作を読んだ時と同じエゲツない感覚が蘇りました。 ",
      "強烈だけどとても好きな作品\n あんな中学生達実在しそうで、凄く恐怖を感じました。あんな事されたら正常ではいられないし、観ている時は女の子の気持ちになりとても辛く許せない気持ちでいっぱいになりました。トラウマ必至の復讐シーンですが見終わった後のなんとも言えない感覚がとても私好みで、忘れられない映画となりました。 ",
      "叫びたくなる映画なのに泣けてくる\n  原作を読んでるけどだいたい原作通りでしたが先生の目潰し&舌噛みがないのと吉江の最後のセリフが無いのは残念でしたが原作よりグロく出来ています。正直ある死体は叫んでしまいました。生々しいシーンが続いてラストに近くなると流美が本当に許せなくなります、殴られるシーンはスカッとしました。エンディングはなぜか泣けてしまった。不思議な映画でした。 ",
      "少女の殺しが静かにやって来る\n 大傑作。田舎という底なし沼を舞台に、釘を眼球に突き刺して幕を開ける復讐劇。少女の連続殺人に燃える。決闘は西部劇、雪と血、白と赤のコントラストで情感が高まる、殺しは「静かにやって来る」。イジメの理由のくだらなさや無垢さ(と俺は感じた)、展開の捻りも良し。今年ベスト級！刃物の切れ味は嘘みたいに凄まじく、人体欠損描写もケレン味満載でこれこそ映画の醍醐味だと感じた。本作が映画初主演の山田杏奈(は初めて見た)が輝いている。彼女が最もフレッシュな瞬間を血塗れで記録した本作は、俺の記憶に刻まれるよ『先生を流産させる会』の内藤瑛亮監督らしく、ちゃんと反イジメ映画にもなっていると思う。全国の中学生はホームルームで観ること！ ",
      "ちょっと期待はずれ。\n  山田杏奈の可愛さは期待通りなんだけれど、幸色のワンルーム含め、ミスミソウもなんだか山田杏奈の印象とは違う作品だと感じた。なぜそう感じたんだろう。もっと女優として成熟してからの方がよかった気もする。その点、清水尋也は最高だったな。キャスティング満点。ストーリーはまぁ仕上がっている感じ。前半が非常に面白くなかったが、後半にかけて面白くなっていく。人間、あんなに簡単に死なないと思う。戦闘シーンは全体的にリアリティが足りないと思ったし、笑ってしまうことも多々あった。ラストに行くに従って、それぞれの思いが表現されてきて面白くなったが、ただただ殺しのシーンが続くストーリーは得るものも少なく、なんとも感じなかった。赤と白のコントラストがうまく表現されていると思ったが、誰だって思いつくことだし、ラストに出てくるミスミソウの意味も、冒頭から言ってしまってはエンディングが見えてしまう。あれは隠すべきだったと思う。隠しててもラスト見ればわかるし。中学生ばかりが出てきて、大人はほとんど出てこないところも、学校という閉鎖空間を意識してなのかもしれないが、大人と子供の駆け引きがあった方がドロドロして気味の悪い感じになったのでは？とも思う。山田杏奈は可愛いのにキワモノの役が多い印象でなんだか心配になる。もっと違う演技を見てみたい。 ",
      "いい。いいです！\n 途中から俄然面白くなるのは原作のストーリーテリング力かどこかはわからない。ただ、差し込まれる一瞬の煌めきには鳥肌たったし、主人公の殺戮の顔は非常にいい。そして衣装の色配置。ただ前半、脚本の問題か、かなり突っ込みどころ満載で、どうせならもっとフィクショナルにベタなスタイルを作ってやってもよかったのではないか、と。主題歌が非常にいい。エンドロールにもっとかけてもよかった。 ",
      "ネタバレは避けたいので、キーワードを軸に\n 壊れた感情誰にも相談できず内包する悩み、痛み動き出したら止まらない、止められない、罪悪感を感じながらもブレーキが掛けられない感情「好き」という感情、感覚の違い屈折した愛情表現、またその裏返しバイオレンスな表現を用いてはいるが、少年少女達の焦燥、葛藤を描いた物語ワシは最後にガチ泣きしました ",
      "後悔\n マンガのネタバレを読んでいたら気になって実写映画を観に行ってしまった。ネタバレ読まずにいけば良かったと後悔。そしたらもう少し楽しめたと思う。 ",
      "ストーリーはまあ\n  山田杏奈主演だから観に行ったの。《咲》で超絶美形少女だったからね。《咲》に比べると超絶美形って感じじゃなくなってたけど、血まみれになるといいよ。美少女が血まみれになったらもう鉄板。ストーリーは、まあ、無理あるよね。ちょっと精神を病んだ人と同性愛嗜好の人が集まって、偶然が重なって、すごい展開になってくっていう。途中まで真剣に観てたんだけど、先生が雪上車にやられたあたりから、スプラッタームービーを楽しんで観る感覚になったよ。山田杏奈以外の役者さんでは、清水尋也が出てて嬉しかった。《ちはやふる》で良い演技してるよね。あとボウガン少年の大友一生がうまかったよ。 ",
      "期待しすぎたかも\n んー。こういう感じの映画は大好きなので、雑誌でこの映画の紹介記事を見たときに絶対見ようと思いました。見る前はどんなダークヒーローぶりを見せてくれるのかと期待していたのですが、あまり主人公に感情移入することもないし暴れっぷりも序盤がピークで何か物足りなかったです。あとは「その状態になったらもう失神するだろ」とか「その状態でそんな大声出せないだろ」ってシーンが多くて何か冷めてしまった。原作(漫画)ありきの話みたいなのでそれに忠実に作ったのかもしれませんが、もう少し見た人の心に何か残るものに出来なかったのかなぁと思いました。退屈しなかったしそこそこ楽しめたけど、このあらすじなら見た人の心をエグるようなもっと心に残る作品に出来たはず。 ",
      "ぜひ見てください\n  最初から最後までグロくて、救い用のない展開が続くので観ているこっちが凄い沈みます。登場人物はそれぞれ個性が際立っていて、ひとりひとりに感情移入できます散々心が乱されたのに何だろう見終わったあとこの映画に出会えて良かったと思えました ",
      "とても良い映画\n 一応、サスペンス映画だが、スプラッター要素が強い。この手の映画が苦手な方は避けた方が良い。しかし、ホラー映画が大好き、笑いが止まらないという方は、見逃すにはもったいない。映像が良かった。Too Much Blood ‼️ ",
      "白の背景で血の色がとても映えてた。\n 白の背景で血の色がとても映えてた。 ",
      "赤と白と黒が印象的\n  赤と白と黒の使い方が印象的です。R15で流血だらけの暴力シーン（殺人シーン）は一般的にはグロと言われるのでしょうが、ちょっと笑ってしまいました。映画ですから仕方が無いでしょう。原作は読んでいませんが、原作では最後はどうなっているのでしょうか。中学校の女教師は死に、キーマンとなる中学生が1人生き残って卒業式を迎えますが、これが逆の方が「救いのない結末」になって、かえって良かったのではないかと思います（逆の感想を持つ人もいるでしょう）。題名だけで見た映画ですが、見て良かったです。また、どこかで上映していたら、もう一度みたいです。 ",
      "snowplow\n グロ映画をほとんど観ない自分からしてみたら、とても新鮮味がありました。キャストのサイコ具合も良かったですね。ただあまりに耐性がなかったもので、あるシーンは生涯のトラウマになりそうです。 ",
      "面白い\n 内藤瑛亮監督らしいグロ描写とゲロ描写が満載。雪深い景色も美しくて、血の赤とのコントラストが見事に映える。役者もみんな顔の演技が良くて、アップのシーンは見応えアリ。青春映画のテイストもうまく入れ込んであって、とても面白かった。 ",
      "個人的にはかなり好き\n  主人公が可愛い。おススメ！主人公が警察に捕まらない点についてもうちょっと現実見を持たせて欲しい。普通なら1時間後には御用でしょ。山田杏奈。要チェックでしょう。(*^_^*) ",
      "メッセージ性？\n メッセージ性やら辻褄がどうとかって映画ではないと思ったが確かに納得できないところは多い。しかしそれを簡単に上回る程のパワーを感じた。ツレは気分悪くしてた笑 ",
      "現実感の無さを振り切るにはテンションが低い\n  どんどん変わっていく人格や事の発端の真実など驚きのあるストーリーの展開は面白い。ただ、文面で読むにはいいけど口に出すと不自然で浮きすぎたセリフや演技力の低さが気になり全くの現実感の無さを振り切るには低すぎるテンションとテンポの悪さで、なかなか嵌れなかった。凄惨ないじめへの復讐ということで、確かに冒頭からキツめのいじめシーンが続く。やられてることは本当に酷いことで最悪であると分かっているけど、主人公野咲の悲壮や絶望がイマイチ心に刺さらず、共鳴できなかったのが一番残念。前半で一番の肝となるべき家族への愛情もわざとらしすぎて逆に中途半端に思えてしまった。日々生きるか死ぬかのスラムじゃあるまいし、中学生たちの戦闘能力の高さと殺人への抵抗感の無さは笑えた。妙子と野咲は最初仲が良かったようでその頃を綺麗に写していたけど、それも腑に落ちない。好きな気持ちを拗らせてのいじめの始まりと言いつつ自分に好意を寄せている流美には容赦なく嫌悪感を露わにしていじめさせているんだし美化しすぎでは。劇中にもあった通りなんの娯楽もない田舎でずっと同じ人と接していて、みんな積もりに積もったストレスが暴発してあんな形になって表れたと考えればいいのかな。最終的に相場くんが一番サイコだった訳だけど、野咲に火事場の父と妹の写真を見られて慌てて言い訳するのは違和感。そこは落ち着き払って当たり前のように説明しないと。警察より学校に縋り付く危機感の無い親御供にもツッコミが止まらなかった。警察が無能じゃないとこの話は成立しなさそうだからいいけど。だからそういう点を気にさせない勢いとテンションがあれば良かったのに…文句たれてはいるけど、話そのものは先が気になり面白みがあるし、家族が殺されてからの野咲の覚醒とも言える殺戮シーンは全てかなり楽しい。殺され方が一人一人違うバリエーションの豊かさも、多めの直接描写と傷の造形もとても好き。そういえば放置されてたボウガンが最後あんなところで活躍するとは。セッティングしてくれて感謝だな。一番好きなのは除雪車に巻き込まれる先生。映画では気に触る点や描写の限界も漫画で読めば普通に面白いんだろうな。三巻程度で完結みたいだし、原作の漫画を読んでみようかなと思った。2018.12.29 一番怖いの人間ナイトにて再鑑賞 追記原作読んでからの鑑賞で、初見時より楽しんで観られた。しかし完全にノリきれないところは否めないけど。中3にして逸材が揃いすぎてて笑う。棒読み太っちょメガネ君が本当にクセ。コノマチニハゴラクガナイカラネー。ワクワクシテキタヨー。みんな服装がダサすぎるのが過疎地っぽくて良い。白と赤、雪に散る血液がとても綺麗だった。 ",
      "最高だった！\n 原作ファンですが、これは実写化大成功でしょう。とにかく山田杏奈ちゃんの美しさが素晴らしい。こんな子よく見つけたなと。この子以外に野崎春花は演じられないと思いました。あと、相場役の清水くん。豹変ぶりが最高でした。あと、原作とは違うラストにやられました。こうくるのかーって。でもよく見ると、原作として｢ミスミソウ　完全版｣を使ってて、あのラストをみて、なるほどだから完全版なのかって納得しました。素晴らしかったです。ほんと凄まじくグロいんだけど、それだけの物語じゃないから沢山の人に観てほしいと思いました。18館でしか公開してないなんてもったいない。 ",
      "グロさは覚悟して。全てを奪われたヒロインの、静かで壮絶な復讐劇。\n 【賛否両論チェック】賛：いじめとその行き過ぎによる事件、そしてすべてを奪われたヒロインの壮絶な復讐を通して、人間の愚かな部分がこれでもかと描かれていく様に、思わず考えさせられる。否：前半は執拗に陰湿ないじめのシーンが繰り返され、後半はかなりのグロシーンが連続するので、苦手な人は絶対に観られない。　さすがは内藤瑛亮監督作品、「ザ・観る人を選ぶ映画」です。陰湿ないじめシーンから始まり、特に後半はグロシーンがこれでもかと繰り返されるので、人によっては観ていて不快になる以上に、ヘドが出ると思います。　非道ないじめの延長で、遂には大切な家族をも奪われてしまったヒロインが、その人間性と引き換えに壮絶な復讐へと突き進んでいく様には、思わず考えさせられてしまいます。まさに「毒を以て毒を制す」という言葉がピッタリで、その復讐劇を通して、人間の愚かさや浅ましさといった負の部分が、改めて浮き彫りになっていくようです。　内容が内容なだけに展開は今１つで、メッセージ性もあまり伝わって来ないのが難点ではありますが、全てを奪われたヒロインが辿り着く結末を、是非その目でご覧下さい。 ",
      "この種の作品は好きな方なのだが！！\n 作った方達はどの程度のレベル実績のある方達?!？ヤクザやプロの殺し屋じゃあるまえしそんな簡単に短期間の殺人初体験の中学生がそこまで出来るか？主人公だけなら未だしも全員みなイカれちゃってるし他にも他の教員や生徒がいてもいいはず!!! ",
      "漫画チックで痛い\n 原作未読のまま鑑賞。ストーリーの不自然さが気になって、観ていて気持ちが作品に入って行けませんでした。周りの大人や警察に気付かれずに中学生たちだけであれほどの惨劇が本当に可能なんでしょうか、密室や離島でもないのに？バイオレンスの実写が話題のようですが、熱演されていた役者の皆さんには申し訳ないのですが、ただただ興醒めでした。 ",
      "とりあえずグロい。見るんじゃなかった\n とりあえずグロい。見るんじゃなかった ",
      "久々の駄作\n 最近よく邦画も観ますが、ここまで駄作も久しぶりぶりですねどういう風に相手を追い詰めていくのかな？とワクワクしてたらひたすらタイマンバトルそしてひたすらグロい中学生が刃物振り回すバトルをひたすらみせられて何が面白いんでしょうか？原作に忠実らしいですけどよくこんなもの映画化しようと思いましたねビックリです。 ",
      "コレはゴミ。\n  ネットの評価はアテになんない。完成度の低い映画。田舎が舞台なのに誰一人訛っていない。みんな標準語なのでよそ者感が出ない。イジメっ子が殺したいほど憎いはずなのに主人公は復讐のために行動しない。偶然会ったから殺す。殺されそうになったから殺す。受動的。テンポが悪い。そもそも主人公の家族への愛情が描写不足で焼き殺されても何にも思わなかった。主人公の感情もわからない。イジメっ子側はなぜこんなにも大それた事をするのか。家庭環境が悪いシーンもちょこっとで心理描写もちょこっとでキャラが浅い浅い。バイオレンスシーンも非常に安っぽいCGと演出なのでおかしくて笑いました。復讐の達成感もなければ喪失感もなく胸糞悪いわけでもない。なんじゃこりゃ。観て損した。 ",
      "レイティング\n  いろいろと心が掻き乱される。誰でも若い頃には経験するあの感情。それがよみがえるようで。女の子たちは皆 可愛くて むき出しのケモノの様に無力な大人たち 行動する若者たち閉塞感に支配され 雪に閉ざされ 行き場のない ささくれたこころ未熟ゆえ 暴発する 血塗れの 青春スラッシャーシーンの歪であまりリアルじゃない感じがとてもいい。予算か技術の問題かはたまたコミックぽくしたのか？結果的に作品世界の個性が際立つ。「お嬢さん」(2016 韓国)みたいにハッピーエンドを迎えるお話しを山田杏奈、大谷凛香で見てみたい。 ",
      "除雪車\n かなりやりすぎ...という印象だった。映画のはじめからイジメが始まり、それもなかなかリアル。とにかくイジメがエグいので、最初から嫌な気持ちになる。そしてイジメっ子により、家に火をつけられ、両親を失った主人公による復讐が始まるわけだが、これもホントにグロい。ひぐらし並みのグロさ。あれだけイジメられても何も言わなかった少女が、復讐のためならここまで恐ろしくなれるのかと思った。とりあえず最初から最後まで嫌な気持ちにしかなれない映画なので注意。 ",
      "実写化では珍しい再現度。\n  原作がなかなかのものだったので、これを何処までやるのか？と思っていましたが原作ファンも大体は納得できる内容だったのでは。個人的には血糊の量が多すぎるのがいまいちだった。グロ表現をかなりリアルにやっているのに血糊が多すぎてなんだか安っぽくなっている。演技自体はメイン以外は……。それでも見る価値はあると思う。今度の舞台挨拶に行くつもりもしているぐらいハマっている。単純に山田杏奈さんを見たいだけではない。断じて。 ",
      "凄すぎるけど、都合良すぎなシーンも\n  ある日、春花が家にいないとき、イジメ達に家を燃やされ、両親は焼け死に妹は全身火傷で危篤状態になる。ここから、春花の憎しみが頂点に達して反撃が始まる。イジメもすごいけれど、復讐も凄すぎる。出てくる生徒が、みんな狂ってるのが凄すぎる。中でも春花の恋人役のイケメンでカメラ好きの優しい相場が、実は殺人鬼ってのも凄すぎる。映画観ていて気になったのは、春花の持つ武器が、都合よく手の届くところにあるのは出来すぎている。それと、春花が血塗れの赤い服着て帰って来たのに、相場と会うときはきれいになってるのはおかしすぎて、都合が良すぎる。指は無くなるし、腸は飛び出すし、目玉は飛び出すし、腕は飛び散るし、頭にボウガンの矢は刺さるし、担任が除雪車に巻き込まれて粉々になるし、凄すぎる。 ",
      "バイオレンスアイドルムービー\n  素晴らしかったです。申し訳ありませんが、主演の山田さんの演技はイマイチでした。正確に言うと感情的なシーンで、ちょっとわざとらしい感じになってました。しかし、感情的なシーンそのものが少ないので（非常に寡黙な役柄です）問題にはなり得ません。内容はひとまず置いておいて、とにかく美しい映画でした。とにかく山田さんの美しいこと！雪の中で血塗れで佇む山田さんの顔！先程演技はイマイチと言いましたが、嘘です。冷徹に人を殺して行く寡黙な女子学生を完璧に演じきっていました。とにかくバイオレンスシーンが過激！凄い！「あれ？監督は北野武だっけ？」と思ったほど派手にやってくれました。 ",
      "ホラー漫画の実写化として成功\n  ※なんとなくストーリーは把握していたが、原作は未読。再現率は評価なし。ここ数年の日本ホラー映画ではかなり好評価。個人的には2年前に公開された「残穢」以来の良い作品だと思う。閉鎖的な田舎町、中学卒業を控えた微妙な時期、複雑な家庭環境など、派手さはないもののしっかりとした下地がある。そのため、日々の暮らしで醸成された悪意が“暴走”して人を死に至らしめてもやり過ぎではなく、納得できた。そして遺族となった主人公は復讐鬼と化し、加害者を血祭りに挙げていく。ただ（日本映画の中では）激しい描写なのだが爽快感はなく、ただただ悲しさと虚しさを感じさせるので、その対比が良い味を出していた。強いて欠点を挙げるなら、人が死ぬ描写は漫画が基なのでちょっとギャグっぽさがある。とあるシーンでは思わず噴き出してしまった。でもその欠点はそこまで気にならないぐらい、全体的な完成度は高かった。ホラー漫画の実写化は基本的にうまくいかない印象（楳図かずおさん、伊藤潤二さん）だった。その中で予算掛けなくても丁寧に実写化できることが証明されたことも個人的には朗報だった。原作者の別の作品（サユリ）もこのままの勢いで実写化を期待したい。 ",
      "道程\n  内藤監督を好きな者の１人としてレビューを書かせていただきます。映画をみた直後の感想としては「あ、原作をしっかり映像化してんなぁ」でした。勿論時折コメディチックな大袈裟なゴア描写は内藤印だなぁとは思いましたがいかんせん漫画原作映画という枠組みから抜け出していないなぁと。しかし後々になって考えてみるとしっかりと監督の伝えたいことがあるんじゃないかと思い至りました。ちなみにここからは完全に個人の見解なのでご了承ください。まず大きな変更点としては物語ラスト、妙子が生きていたこと。春花との思い出を振り返りながら窓際へと近づき笑うでもなく悲しみでもない表情を浮かべながら物語は収束します。そのバックにやたら主張したタテタカコの「道程」が流れます。もうひとつ小さな変更点はやたらとこの「道程」が映画の端々に意味ありげに使用されています。これはもうメインテーマではなく物語に組み込まれているんじゃないかと。監督はこの「道程」を隠れ蓑にして観客に語りかけているんじゃないかと。「道程」の最後部分の歌詞「今悲しいのなら ここで涙を流し 今嬉しいのなら 笑ってしまおう」エンドロール導入と共に流れるこの歌詞は観客に問いかけてる気がしてなりません。この凄惨な逆襲劇の終わりを見てあなたはどう感じたのか少し手を差しのべていたんじゃないかと思いました。嬉しい人なんていないと思いますけど。 ",
      "3.9\n 原作既読原作にかなり忠実だが個人的には原作ラストの方が好みかなりグロい描写は原作で想像していたものが具現化されていて気持ちよかった中心二役以外の演技が下手もう少し上手ければかなりのめり込める作品になっていたのでは主題歌を劇中に取り込むアレはどうなのだろうかエンドロールで流れるからこそ意味があるのであって劇中にステマのように使われるのはあまりいい気がせず、作品から一気に心が離れてしまった何はともあれこれを実写化した内藤監督はすごい舞台挨拶でもおっしゃっていたが、ある意味自傷行為というのはとても深く、全員が何かしらの愛情と不安を持っている点を原作さながらうまく表現出来ていたホラー描写やかなりグロい描写があるので興味本位で見るのはオススメしませんカップルもダメファミリーもダメグロいのが大好きな方は是非 ",
      "原作も知らず予告が\n  面白そうだったから観に行った。期待ハズレだった。観た後漫画もチラ見してみたけど絵でガッカリした。出演者が知らん人ばかりで退屈すぎた。カメラの男の子しか知らないし。先生をビンタした保護者が異様なオーラを放っていて怖かった。 ",
      "心理描写を大事にされている\n #春花は強い#相葉は酷い#妙子は切ない#流美はサイコパス#橘はタチが悪い#理佐子は本当は心の優しい子#ゆりは乙女#久賀は目立ちたがり#真宮は悪#遠藤は太っている#京子は鬱#野崎父は親の鏡#野崎母も親の鏡#流美母も親の鏡#祥ちゃんは無邪気#おじいちゃんは懐深し#雪国って鮮血が映える#いじめ、ダメ！#太ってるって言ってごめん#時々コミカル#笑えるほどボコボコ#いじめっ子はボコボコ#今年みた映画で1番好き ",
      "悪くはなかったけど\n 途中でお腹いっぱいになっちゃった。苦笑 ",
      "実写としては良い方の出来\n  初日に見てきました。ツイッターでは上映してる映画館が少ないことに悲しんでいる声がありますね。グロ表現がたくさんあるものの実写化っていうのは、「役者揃うか？」より、「こんなの表現できるのか？」っていうのが多いと思います。ていうかこの作品に関してはほぼ100％皆さんそっちでしょう。私もその一人です。結果蓋を開けてみると、最初の3人やっちゃう場面、これ以上の表現ないなってぐらいヤバイです。こんな感じでグロさを表現できるんだって思いました。ただ流石に、口を裂かれた男の子に関しては、深い傷跡をつけただけで、そこから口の中が覗き出るような表現は無理だったようですね。でも、大声出そうとすると傷が更に開いて痛いっていうのもちゃんと出来てて、単純に作品として凄いと感じました。ストーリーに関しても、悪い改変もなく、原作に忠実でした。 ",
      "かなり忠実な\n  原作既読まずはあの原作をここまで映画化したことに敬意を表する（ちょっと大げさかな？）物語は原作に忠実で、田舎に越してきた女子学生がイジメを受け、その果てには家族を殺され復讐していく話。原作を知っているだけに、家族と過ごしている間の主人公の笑顔が輝いているのが切なく、その後訪れる悲劇はより悲劇的に見える。キャラクターの再現度もなかなかで狂った感じが出ていた（強いて言うなら、目が狂ってないか。あとたまに「演技してる」感も少しあったかも）ただ、リアルにあるかもという感じはちゃんと出せていたし、何よりこのハードな映画に参加してあそこまで出来ていることに拍手を送りたい。狂った学校、狂った教師、狂った生徒、そして狂った気持ち、心。それによって家族を奪われ狂わされた少女の凄絶な復讐劇は容赦なし。原作のシーンもかなり再現され、刺さる、切られる、折れるなど鮮血が飛び散る場面は苦手な人は目を背けるような描写もかなり描いており、とても良かった。相場くんが実は狂っていたということについてはかなり終盤まで隠されており、変貌した彼の狂い具合もかなり良い方向だった。原作では無かった気がする後日談はタエちゃん生きてたっけ？みたいなことになりつつも、概ね満足というか良く出来ている映画でございました。あと、原作よりもお互いへの愛憎関係というのかな？がより焦点を当てられていた気がする。タエちゃん→野崎だったり、ルミ→タエちゃんだったり、愛知→野崎だったりその辺の気持ちが掛け違うというのか暴走して狂ってしまった起きたあまりにも悲惨な悲劇である側面がより際だたせるような描写が増えていた印象。また原作も読んでみたくなった。 ",
      "紅白\n  原作未読廃校間近の田舎の中学校で起こる卒業を2ヵ月後に控えた生徒達による同級生のいじめと復讐の話。どんどんエスカレートして行く「いじめ」の一言で片付けるにはハードな出来事に胸糞悪さがたまらない。どこまで行くのかと思いきや、かなり早い段階で変化が訪れ、どうなって行くのかと期待が高まる。その後少し弛むけれど、終盤の巻き返しと意外性とドロドロっぷりはなかなかのもの。刃物やボーガンの殺傷能力が余りにも高過ぎちゃってチープな感じがしたり、呆気なくてもっとじわじわやっても良いのにとも思えるところはあったけど、なかなか良い振りっぷりだった。ただ、ここまでやっておいて食べ残しはいらなかったかな。 ",
      "意外に原作に忠実\n 野﨑の復讐シーンとかけっこう忠実に再現しててこれでこそミスミソウだなと思いました。タテタカコさんの主題歌も良かったです！ ",
      "バラエティある殺戮\n  原作読んでます。前半は陰湿なイジメを淡々と描いていきます。演技があまり上手じゃないので、やや退屈ですが、主人公の感情が弾けると、殺戮が一つ一つ丁寧に映し出されていきます。実に残酷なシーンの連続ですが、後味は何故か叙情的です。登場人物は、ほぼ全員殺されるか、なんらかの被害に会います。相葉のサイコパスになる背景も、漫画のように、セリフで済まさずに描いていたら完璧だと思いました。いじめられっ子の俳優さんは、ムカつく感じとウザい感じがお見事でした。妙子は、優しすぎで、もっと冷酷でも良かったのでは。あと、原作は全て雪が発見を遅らせるようにしてますが、映画は、あれではすぐバレてしまうようになってました。私はこの漫画を実写化する時点で、もはや好きですが、映画としては、原作知らない人が観ると、退屈だと思いました。原作自体は、単に残酷性を突き詰めた、そんなにメッセージ性もないものです。殺戮のバラエティが見どころでしょう。 ",
      "期待以上の出来でした\n 原作ファンで、実写化されると聞いて「いやいや、何言ってんだ」と思い興味本意で完成披露試写に行きました。そしたら期待以上の出来にビックリ。キャストみんなハマってたし、良い演技してた。あの世界観も良く表現出来てたと思う。生徒役の子達とか、オーディションで選ばれたみたいだし、よくある有名な役者ありきの実写化ではなく、原作を大事に大切に扱った実写化でとても嬉しかったです。なにより映画版のアレンジが個人的にはもうめちゃくちゃ良かったですね。「ミスミソウ 完全版」を原作に使ってたのはこういうことかー！と。これが素晴らしかった。原作知ってる人も見て欲しい、あそこについてどう思ったのか色々聞きたいと思った。あと主演の山田杏奈ちゃんめちゃくちゃ良くて、ファンになってしまいました。スイッチ入った時の目がすごかった。表情の演技がとても良かったです。相場役の清水尋也くんも物凄く良い演技してた。本当に素晴らしかったです。 ",
      "最後に必ず切ない虚しい気持ちと涙が残る映画\n 友達の誘いで完成披露上映会へ。グロいのほんとう無理だけど、最近青春っていう映画は淡すぎるから、ちょっと刺激を求めてイヤイヤと、しぶしぶと、劇場へ。キャストみんな若々しく全然知らない顔だけど、すごくキラキラしてた。そして、映画。これがやばかったんだよね。冒頭からいじめのシーン続くけど、すごくリアル？っていうか、ほんとうにありそうな事ことあるから、すごく引き込まれて、あっという間に映画終わった。たしかに徐々に主人公の女の子が復讐していく描写はグロくて何度も目を閉じそうだったけど、徐々に慣れてきて？笑えるようになった。そして最後映画が終わったところで感情がこみあがってぼろ泣き…隣にいた女の子も泣いていたし、前にいた女の子も泣いた！って言ったし、すごく久しぶりにいい涙と刺激をもらえた。すごい映画。もともと原作漫画あるみたいし、作風全然好きじゃないけど、ダメ元で読んでみようと。もっと詳しいキャラクター描写があるって言ってたし。とにかくすごかったし、誰かに、どこかに、この映画のことを吐き出しかった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
