{
  "id": 160,
  "reviews": {
    "eigacom": [
      "身近なところにも国際社会にも広がるラブレスの病\n  ロシアの名匠が撮り上げた本作は前半と後半とで違った表情をあらわにする。前半では愛をなくした親たちの姿を“子供の視点”から描き出し、後半ではそれが完全に逆転する形で、忽然といなくなった子の姿を探し求める“親の視点”が素肌に焼きつくような痛みを持って映し出される。だがどれだけあがいても、泣き叫んでも、その姿は見えず。本作は特殊な構造を持ち、観客にも少しずつじわじわと事の重大さが認識できてくる。また、劇中には鉄骨むき出しの廃墟や寒々しい森の中など登場人物の心象を表したかのような描写が多いことにも気づかされる。どれだけ探しても愛が見つからない、見つかったとしても上着だけ。これほど「ラブレス」な状態を的確に表現した映画があるだろうか。ラスト付近でテレビに国際ニュースが映し出される。観ているようで観ていない。あるいは観ていても完全に他人事。ラブレスの病はかくも深刻に国際社会をも飲み込んでいるのだ。 ",
      "誰が一体主人公？ばりにダラダラしてます、、後半の上がり方に期待した...\n 誰が一体主人公？ばりにダラダラしてます、、後半の上がり方に期待したけど難しい感じで終わりました ",
      "どこにも愛が見つからない\n  ストーリーは2012年、セントペテルスブルグ。高層ビルが建ち並ぶ郊外に、12歳の少年アレクセイの住むアパートがある。見渡せば森がどこまでも続いている。その眺めの良いアパートは今、売りに出されている。両親が離婚して、それぞれの愛人と一緒に住むために、処分しようとしているからだ。そしてアレクセイを両親のうちどちらが引き取ってそだてるのか、互いに養育権を放棄していて争いが続いている。しかしアパートが売れるまで、夫婦は今のアパートで顔を合わせなければならない。会えば少年のことで口汚い争いが避けられない。高層アパートから一歩外に出ると、そこにはまだ美しい森があり、大きな湖がある。アレクセイは、学校の帰り、遠回りして森を通って家に帰る。冬が終わりつつある。森を歩けば雪が溶けた後の落ち葉が、乾いた音を立て、湖は静まり返っている。アレクセイは落ち葉に埋もれていた赤と白の長いテープを拾い、小枝にからませて、エイヤと高い大きな樹に向かって投げる。テープは手の届かないずっと高い枝にひっかかって風になびいている。母親のゼ―ニャは街の大きな美容院のマネージャーをしている。高給取りや中流階級の妻たちが顧客だ。彼女の愛人、アントンは離婚してテイーンの娘が外国留学をしている。彼がひとりで住むアパートは、近代的で広々としていて居心地が良い。父親ボリスの愛人マーシャは、母親と一緒に小さなアパートに住んでいて、出産まじかだ。赤ちゃんが正式なボリスの子供として生まれてくることができないので、不安を抱えている。ボリスが泊まりに来るときは、マーシャの母親が、叔母の家に泊まりに行かなければならない。売りに出ているアパートを見に、若い夫婦が訪ねて来た日、再びボリスとゼ―ニャは大喧嘩をする。アパートが売れたらサッサと息子を連れて出て行ってよ。なんてことを言うのだ。子供には母親が必要だ。うそ、子には父親こそ必要でしょう。何だったら寄宿舎のある学校に転校させて、そのあと軍に入隊させればいいじゃない。もううんざりよ。ゼ―ニャは席を立ち、ドアをあけたままの洗面所に入り排尿し、乱暴にドアを閉めて、寝室に閉じこもる。その開けたままだった洗面所のドアの陰には、声を出さずに泣きじゃくるアレクセイが隠れていた。大写しのアレクセイの顔。翌朝、アレクセイは朝食を取らずに学校に走っていく。2日経って母親は家にアレクセイが居ないことに気付く。互いに愛人の家で過ごしていて、相手が家に帰っているとばかり思っていたので、学校から2日間登校していないと連絡があるまでアレクセイが家に帰っていないことに、誰も気がつかなかったのだ。ゼ―ニャは警察に連絡する。事情聴衆の後、郊外に住む、アレクセイの祖母、ゼ―ニャの母親の家に行っているかもしれないので、確かめるように、警察に言われて、夫婦は3時間運転して、祖母の家に向かう。しかしゼ―ニャの母親は、彼女に輪をかけたような自己中心の寡婦で、アレクセイのことを心配するどころか、夫婦の突然の訪問を非難するばかりだ。再び夫婦は家に向かう。醜い口論が果てしなく続く。警察の人手が足りないので、捜索にボランテイアの力を借りることになる。約40人のボランテイアが警察の指導のもとに、森に捜査を広げる。アレクセイの友達の情報から、森の奥で打ち捨てられた昔の工場跡にボランテイアが向かう。その地下室でアレクセイのジャンパーが見つかった。しかしアレクセイの姿はどこにも見つからない。しばらくして警察では、身元不明の姿かたちを留めないほど傷だらけの遺体が見つかり夫婦が呼ばれる。しかし二人は、それをアレクセイだとは認めない。DNA検査も夫婦は拒否する。捜査は打ち切られる。時間が経ち3年後。人々はアレクセイのことを忘れてしまったかのようだ。ボリスは、赤ちゃんの父親になり、マーシャが母親と一緒に住む狭いアパートで一緒に暮らしている。ゼ―ニャは、恋人の初老の男と暮らしている。森の、アレクセイが学校帰りに通った湖畔。大きな樹の枝にアレクセイが放り投げて、枝に引っかかったままの赤白のテープが、風にゆれて空を踊っている。そこで映画が終わる。映画の初めの方で、両親の諍いに身の置き場がなく洗面所のドアの陰で泣いていたアレクセイが翌朝駆け足でアパートの階段を下りるシーンを最後に、二度と映画の中で姿を現さない。雪の舞う廃墟になった工場でジャンパーを脱いだアレクセイは、そのまま姿を消してしまった。生きていないことだけは確かだ。彼の傷ついた魂は、大木の枝で風に舞い、空に向かって羽ばたくテープのように自由に飛んで行ったしまった。現代社会で夫婦が別れ、互いに子供を押し付け合っているというどこにでもある話。とても単純なストーリーなのだが、見ている観客は胸に鋭利な刃物を当てられたようなインパクトを与える映画だ。映画の始まるシーンでは、冬のおわり、寒空の下、乾いた空気と枯れ葉の映像が写される。かすかにピアノの音が聞こえてくる。低い　Eの音の連弾。この音が段々大きな音になって響き渡る。呼吸が速くなって、恐怖感が増してくる。音が最大限まで大きくなって緊張感が最大限まで高まる。そうして映画が始まる。映画の最初のシーンで、もう監督は観客の緊張感と集中力をわし掴みにしてしまうのだ。少年が誘拐されて血に染まったり殺人犯に切り刻まれる訳でもなく、どこの目鼻があるのかわからないほど殴られ虐待されるわけでもない。映画の中で、血が一滴として流れるわけでもないのに、これほど恐怖心が湧き、心が痛む映画も珍しい。ひとえに監督の作り出す映像の手法の巧みさにある。監督は「現代には濃いかたちで存在する愛がない。そのラブレスな状態を見せたかった。」「AIに職業が奪われていくような時代です。我々は他人を犠牲にしなければ生き抜けない。狂気じみた生存競争のなかにいる。芸術家は時代を切り取る者。今の状況を映す映画や文学が多く生まれるのは当然のことです。」と言っている。この監督は2014年にロシアで、国内の官僚による腐敗を告発するフイルムを作って、その発表を政府に止められた経緯がある。それを同情する映画界の国際的な支持があって、この映画がカンヌ映画祭で審査員賞を与えられた、といわれている。政府の内部告発が、現代社会への告発にぼやけさせられた、そんな形でしか映画が作れなかった、ということかもしれない。ゼ―ニャはいつも携帯電話を見てばかりいる。恋人とデイナーテーブルに付いているときでさえこれを離さないで、グにもならない写真を撮っては自己陶酔している。アレクセイが居なくなって3年経って恋人と一緒に暮らすようになっても、二人の間に会話はなく、彼女が幸せそうには見えない。夫のボリスもゼ―ニャが妊娠して結婚せざるを得なかったように、新しい恋人マーシャが妊娠して再婚したが、そのことによって彼の人生が変わったわけでも、新しい結婚生活に愛が溢れているわけでもない。赤ちゃんが泣くわめくと、ベビーコットの中に無理やり押し込んで、赤ちゃんが泣くわめこうが抵抗しようがお構いなしだ。ゼ―ニャと母親とのやり取りも見れば、ゼ―ニャが母親から充分に愛されることなく孤独な子供時代を送ったことは容易に想像できる。おそらく夫のボリスも同じだろう。どこにも愛がない。愛など見つかる筈がない。愛情をもって育てられなかったアレクセイがどれほど心に深い傷を負っていたか。映画の初めで彼が夫婦喧嘩を聞かされた翌日に姿を消し、2度と姿を現さなかったことで彼の心の傷の深さを思い知らされる。自分以外の人を愛せない人は、結婚相手を変えてみても、子供を変えてみても，愛は見つからない。なぜなら、愛はどこかに落ちているものではなく、それを持っている人と一緒になれば得られるものでもなく、自分で見つけて、育てるものだからだ。相手の生き方の中に入って行き、自分と違う相手を発見して、そのことに喜びを見出すことだ。自分と違う相手の存在を喜び、共有できるものを相手と一緒に探すこと、そういった努力を伴う行為が愛であり、人も自分も幸せにすることができる。ラブレスという親から子への虐待を止めるには、愛が欲しいと相手を変えて見たり、別の土地に移って見たり、愛が欲しいと叫んでみても、かなえられない。ラブレスは親から子へ虐待という形でおこり、その子供が再び同じように、次の子供に虐待を繰り返す社会的な不幸の連鎖を招く。愛を見つけるには、自分を見つめることだ。自分でなく相手との違いを喜び、共感することを喜ぶことだ。愛する人が居るということが、どんなに大きな生きる支えになるか、喜びも悲しみも、怒りや驚きや笑いや、憎しみさえも愛に値する人がいるから起きてくる感情だ。愛するもののためにどんなことでもしたいと思うとき、生きる価値も出てくる。映画ではアレクセイを探し出すためにたくさんのボランテイアが出てくる。実際にロシアで活躍するリーザ　アラートという組織だ。頼まれてやるわけではない。自分の子供が突然居なくなったらどう感じるか、よその親の心配を自分の子供を心配するように思って、警察の捜査に協力する。集まって来るのは普通のおじさん、おばさんたちだ。素晴らしい人々。オーストラリアでも山火事の消防隊、ビーチでのレスキュー、山で行方不明になったひとの捜査隊、みなボランテイアで、彼らは人々の英雄だ。こうしたボランテイアの経験者は誰からも尊敬されている。人の為に生きること、それが自分のために生きることだ。このトルストイの言葉はいつも私を勇気付ける。音楽がとても良い。ユージン　ガルペリンと、サッシャ　ガルぺリン兄妹の作曲だという。映画の初めのE音の連弾は、映画の最後でもこの激しい連弾で終わる。この迫力が素晴らしい。どのシーンで使っていたのかとうとうわからなかったが、アルヴォ　ペルトの曲も使われているらしい。エストニア生まれの宗教音楽、古楽、三和音などを得意とする作曲家だ。彼の音楽は鎮魂の音楽と言える。この人の世界が、この映画の湖や森の映像にそっくり重なって来る。関係ないけど、一流企業に勤めるボリスの会社のランチシーンが面白かった。アメリカ映画だったら、女子はバナナ、リンゴとヨーグルトとかでゴリラのランチと同じような内容だし、ごっつい男なら野菜なしの骨付きステーキが普通みたいで、もう見飽きたけど、ここではさすがロシア。ボリスはでかいポテトがいっぱいと肉団子。彼と「離婚したら出世に響くかなあ。」などとしゃべっている同僚は、ブロッコリー山盛りと魚のシチューみたい。それにデザートらしき小皿がついていて、ふたりとも別の小皿に入った生野菜から食べ始めていたのには、感心感心。健康ですね。愛がないけど。 ",
      "出てくるみんながラブレス\n  少年の泣き顔が衝撃的だった。朝ごはんを用意したり完全に母親を放棄しているようには見えなかった。父親は会社のために家族が欲しかっただけなのかな？息子を名前で呼ばず坊や(字幕だけど)と呼んだり、話しているシーンがなく関係性がわからない。失踪してからは少年は出てこない。夫と妻の私生活が描かれていた。ふたりとも愛を求めているんだと思った。愛されたい、愛したい。それが今の夫や妻、子供にはもてないからやり直したい。そんな風に見えた。息子が行方不明になってふたりとも心配しているように見えたけどエンディング、あれから何年か経ちひとは変わらない。変われない。ことを痛感させられる。夫はまた自分の子を愛せず妻も愛している人を見つけたのにもかかわらず、会話もなく、またふたたび幸せを感じれずになっているように見えた。なにが幸せで、なにが不幸なのか、それって自分自身の感じ方次第なのかもしれない。違った環境を欲するくせに慣れてしまえばまた元どおり。ひとが悪いんじゃなく原因は自分だ。愛は自分次第だなと思える映画だった。唯一、あの紐の意味がわからない。少年が投げたあの紐、、、。なにかメッセージがあるんだろうけど汲み取れなかった。何か感じた方がいたら、教えてほしいです。 ",
      "『無関心』が1番残酷\n ただひたすらに怖かった。辛かった！無関心で家にも帰らなかったくせに、居なくなった途端探し回り、泣き喚き。きっとこれは愛情などではなく、ネグレクトが明るみに出るようで都合が悪いからなんだろう…というのが手に取るように分かる、失踪後の両親の過ごし方。父母共に既に外に相手がおり、セックスに浸ってはふと虚無感漂う虚ろな目。人と理解し合う為にぶつかり合うわけではなく、苛立ちを放出する為だけにぶつかり合ってきた２人は結局ラストにも何も変わる事はなく、同じ事の繰り返しを示唆するような映像でエンディング。子を持つ親には、たとえその人が幸でも不幸でもリアルに感じる映画作品だと思った。決して「楽しめる映画」ではないけれど、観る価値がある。 ",
      "悶々とする\n これ、悶々とする終わり方じゃないのかなぁと思ってたらそうだった。そういう映画もアリだけど、何かが明確じゃない気がする。両親が失ったものは想像出来るが、現実を生きる人間としての足り無さにもう一つオチをつけて欲しいところ。先が見えた内容だけに新鮮じゃなかった。 ",
      "ただ風が吹くのみ\n 始まってすぐにタイトルの意味が痛烈に突き刺さる。本作の凄いところはこの始まりは始まりにすぎないところ少年の存在はほとんど出てこない。それは両親の心の中にも… あるのはただ寒々と吹く冬の風。あの心を切り裂くような少年の泣き顔が忘れられない ",
      "現実なら母親の息子殺しとゆう結末が正しい\n 生まれた時から嫌いでいじめて離婚する時除け者にしていた母親が、行方不明になると途端にオロオロ泣き出し死にものぐるいで探し出すのは猿芝居に間違い無いと思うのですが。警察が基本的に親を疑うのですがこのケースは違いますと言い切るが、意味不明である。まず間違いない、母親が犯人。製作の意図が別にあるとしても、ラブレスどころでは無いと思います。言動、行動、仕草、全て分析して、間違いなくクロですね。父は白に見えましたが、次のパートナーとの子供にも辛くあたるので、グレーですね。ボランティアが凄いですが、ロシアのボランティア事情に寡聞にして知らないのですが、かなり盛り盛りでは無いですかね。製作者はロシアの警察を敵視しているようですし、鬼ママとの対比したいようですので、かなり割り引いて考えた方が良さそうです。母親は捜索中に禁煙車でタバコやめないで降ろされるし、顔潰された屍体の鑑定拒むし、それで疑われず、終わるなんて、どれだけアホらし結末かと思います。やたら、性交や排泄の映像やりますが、それで生まれた子供に愛情のかけらもないケダモノですとゆうことが言いたいのですか？ロシアの標準だとゆうことですか。日本では更に酷いのが残念ですが多くなっていますが。最後にロシアの警察酷いと言いたいのかもしれませんが、アメリカは更に悪いと思います。黒人やネイティブアメリカンなどのマイノリティを酷い目に遭わせてるし。 ",
      "悲しい\n  アレクセイは見つからなかった。欧米とは違うロシアの暗黒面を映し出しているかのようで切ない。 ",
      "西とか東とか関係ない/愛さなければ愛されない\n  初ロシア映画。「裁かれるは善人のみ」とか「エレナの祈り」とか観たかったけど見れてなかった監督の作品。ほっこりとかうっとりとかはないけど、鋭くて冷徹な怒りが満ちていて、観て良かったです。ジェーニャがデートしてたレストランで赤いドレスの女の子に声をかけて電話番号を聞いた人はだれなんですかね？ソムリエ？本筋にはあんまり関係ないけど気になって仕方ない。タイトル通り愛がない夫婦の話です。両親の罵り合いを聞いてしまい、両親ともに自分を引き取りたがっていないことを知って、声を殺してなく息子ちゃんがかわいそうでかわいそうで。君が両親を殺したってあたしは許す！！！と思いました。息子は親を殺すという野蛮な行動には出ず、自発的に失踪します。そのことが親へのパニッシュメントになると踏んでのことか、まではわかりませんが、結果的にくそ親への罰にはなりました。父親も母親もどっちもどっちな感じで、まあ、子供にねちょねちょ依存するよりいいのか？とか思いましたが、12歳だったら多少依存的だったり支配的だったりしても、親がどっちかでもいるってほうがあたしはうれしいかもなっておもいます。まあ、大学費用までふんだくったらこっちから捨てますけどね。しいて言うならば、自分の欲望に正直であることは評価できなくもないけれど、にしたって大人が子供にすることじゃない。警察は冷たくて、慣れた感じのボランティアの捜索隊がテキパキと捜索するも、見つからないのです。探しても探しても、12歳の子が見つからない。季節は冬へと進み、ロシアの雪の季節の過酷さも想像される。特段ビビらせる映像はないですが、破綻した夫婦の醜悪さと、息子の声なき怒りみたいものを勝手に感じて、身が縮むような、体の先っちょが痛いような恐ろしさを感じました。息子失踪からおよそ2年、夫は不倫相手と暮らしていて子供がいるけれど、全然子供を可愛がらない。妻も不倫相手と暮らしているが、以前のような一生に一度の恋満喫中っていう万能感はなさそう。SNSをチェックして、美貌を保ために寒空のしたルームランナーで走る。相手との愛はLESSに見える。腐ったつがいは新たなつがいでも腐らすんだねーなんていう皮肉を思いました。息子が、どこかでいきていてくれるといいな。そして、ウクライナ侵攻のニュースが映画内で映っていましたが、主人公たちは至って無視。自国がやってることだとしても、自分に遠い(と思える)ことは簡単に背景にできる。自分にもあるその残酷な性質にギクッとしました。---------------------------アンナカレーニナや戦争と平和とかの戯曲？や小説の、アメリカとかイギリスとかの映画・ドラマ版で見たことはあります。後は、スターリンの葬送狂騒曲とかスターリングラードとかチャイルド44とかね。どれも西側諸国産。要は、西側のバイアスがかかったソビエト連邦・ロシアってものを、ちょこっとだけかじっていたってことです。その前提で「LOVELESS」を見ると、描かれる人間は西とか東とか全然関係なくって、あそこにもここにもいるじゃんっておもいました。ロシア人って、みたいなことは全然思わない。そっかそうだよなっていう、納得がありました。 ",
      "愛していないわけじゃない\n 子供への愛情が足りない身勝手な親たちだが、お互い新たなパートナーとの生活にはしゃぐ姿を否定できない。すべてが必然とも言える悲劇の傑作。今年のベストの一本だろう。 ",
      "なんとも言えない\n  ‪なんとも言えない話。‬‪あとこの手の話はなんで避妊しないんだ？？っていつも思う。してたけども、って事なのかな。映像や、撮影の視点、不安を誘う展開、遣る瀬無い気持ちになるストーリーとか素晴らしいと思うけどもう一度見たいとは思えない‬。せめてアレクセイが実は今は素晴らしい人に出会えて今はとても幸せに暮らしていたらいいのになあ。と思わずにはいられない。素晴らしいんだけだど素直に憂鬱な気持ちを反映して星２つ半 ",
      "入り込めない誰かの心の中の小部屋\n  もう、ロシアや北欧の人は映画を輸出するの、やめたらどうかと比較的まじに思ってしまう事が、ある。離婚したい夫婦の1人息子が失踪。互いをなじり合いながら、失踪者捜索のボランティアの力を借りて探し回るが見つからない。セックスしたいだけの男と、お姫様になりたかった女。「愛無き」、すなわち他者を愛せない人達は、何度人生やり直しても、決して満たされることも、他者を幸せにすることも出来ない。って言うお話。心象風景でも謎解きでも無い、ほぼ無意味な風景が流れて映画は終しまい。いやー、こんな人達ばかりになったら世界はおわりだよなぁ、って思うくらいで。終末論がラジオで流れてます。世界の終末は、ここロシアではすでに始まってますよー、って言いたいのか・・・・・ロシア、興味ないし。やっぱり分かんない。もう少しだけ、ヒント欲しいです。 ",
      "自分勝手\n  旦那がよそに子供作っちゃったとか腹立つのもわかるけどとにかくウルサイヒステリーがカンに触るしかもその母親が輪をかけて喧しい‼︎連絡も取れず実家に行った時もしかしたら亡くなってるかもなんて思っちゃったけどアレならぶっ倒れてくれてた方が良かったゎ死体安置所で息子じゃないと認めなかったけどホントはアレクセイだったのかもこれからどのような人生を送ったとしても現状に満足せず何故幸せになれないんだと思いながら生きてく人達なんだなぁと思いました。 ",
      "どこでも無関心\n ネグレクトの果ての家族崩壊と、淡々と仕事を遂行するシステマチックなボランティア。心があるのかないのか登場人物みんなの本心が分からぬ。 ",
      "カゲ\n 室内のシーン。シルエットだけで描くシーンが何回かある。彼らはお日様に当たっていないのだ。光で影をつくる。秀逸である。この物語で人間味があるのはボランティアの捜索隊のみであーる。 ",
      "気持ちよいくらいわからない映画\n 久しぶりに気持ちよいくらいわからない映画を観た。離婚寸前の夫婦の家から、12歳の一人っ子の少年がいなくなる、という話。それがどう展開するのか、子供はみつかるのか、最初に長回しで撮った子供が学校から帰ってくるシーンが最後に重要な意味をもってくるのか、とどきどきしながら観ていたが、何も怒らなかった。ほんとうに何も怒らなかった・・。終わりかよ！冷たい雪が降り積もる川を三羽の鳥が泳いでいく冒頭シーンも、学校からマンションまで黙々と歩いて帰る少年を追っていくだけの絵なのに何だか緊張する、何がおきるかわからずハラハラしながら観たあの映像も、なんにもなしかよ！では現在のロシアでは、政治的主義主張をストレートに映像で現せないから(つかまっちゃうから)、なんらかの寓意を含ませた話だったのに、自分が気づかなかったのかも、と考えた自分はパンフを買いました。その結果、「現代のロシアの子供には頼るべき親がいない。両親がたとえ上流階級であっても」という事実を、ひたすら丁寧に描いた映画だったらしい。ただ胸が痛む。「子供を大切にしよう、こんな夫婦にはならないようにしよう」と思うばかりです。なお、この映画の舞台である12年10月から15年2月は、「ロシアの政治体制がよりよくなると国民みなが期待したがクリミア併合があり、反体制派行動が政府に抑圧された時期と重なっていることは事実なのだそうです。ボランティア団体「リーザ・アラート」は実在の団体で、行方不明の少年を無償で探す彼らの行動だけが、この映画での唯一の救い。つまり、観るべき映画だけど、ひたすら疲れちゃう映画」だったわけです。 ",
      "セックスシーンはたいしたことない。別に刺激的でもない。むしろ、嫁さ...\n セックスシーンはたいしたことない。別に刺激的でもない。むしろ、嫁さんの剣幕とそのお袋さんの剣幕が似ていて、どちらも恐ろしい。まさにモンスター。あの親だから、あの娘になったのだな。では、あの親はどうしてああなったのか？その親か？時代か？体制か？しかし、なんか日本の現状に似ている気がする。子供の置かれている状況。男と女の関係。プライベートの中にぐさりと入って撮っている、リアリティーがすごい。しかし、長回し過ぎ。退屈した。 ",
      "ブログに書き込みました。 理不尽な映画だが、現代社会の切り取り方\n ブログに書き込みました。理不尽な映画だが、現代社会の切り取り方 ",
      "テーマは重苦しくシリアスなのだが\n テンポが遅くエロシーンを入れると客層 上越館は限られるので余計なシーンはカットしてもう少し話をまとめて短めにしてハッピーエンドでなくても良いから何らかの進展があっても良いし主役の子供がほとんど出てこないしどんな子だか省略気味？ ",
      "大人の身勝手な理由\n 大人の身勝手な理由で犠牲になる子供。今の時代を象徴しているような作品。内容は単調で途中はzzz…子供の気持ちをもう少し掘り下げて欲しかった。最後の終わり方も疑問。2018-94 ",
      "元妻が、トイレで用を足した後、ティッシュで陰部をふくシーンに生活の...\n 元妻が、トイレで用を足した後、ティッシュで陰部をふくシーンに生活のリアリティを感じたり、元妻の新恋人の口数の少なさ、ベッドで泣く元夫の新恋人に、描き方で人を表現してしまう人間観察の鋭さを感じたり、そういう小さい要素一つ一つの表現の積み重ねが群を抜いていた。最近、こういう自分勝手に生きる人の映画増えた？社会を反映している？？ ",
      "リアル、親近感、悲しい\n  身元不明の子供の遺体を見た時、両親は本能的に自分の子だと分かったと思う。でも無残な現実を受け入れられず、うちの子じゃないと言った。死んでなお親に受けいれられず、埋葬さえしてもらえない子が本当に悲しい。両親の身勝手さはリアルで親近感さえ覚えた。リアルな分救いは無い。きれいごとの陳腐さも無いので観た後の徒労感はない。けど翌日まで尾を引く。観る人によって全然違う見方、感想がある映画だと思うから、レビューはあまり見ずまずは映画を観てほしいな。そのあとでレビューを見に来たらおもしろいと思う。 ",
      "自己愛\n ジェーニャやボリスの態度や行動から、彼らも辛い子供時代を送ったのだと容易に想像ができる。自己愛が強い大人の元に子供がいると悲惨だ。まともでいられなくなる。もっと言うと、自己愛が肥大化した人間が国の指揮をとると、国民はアレクセイと同じ運命をたどる。自分の事にしか興味がなく、他人や他国のことについても対話をせずに対立することしかできない。ウクライナ侵攻のニュースやスターリンなどのキーワードが出てくるので、この作品はロシアの作品と分かるが、ロシアと同じく何かを失ってしまった日本の事を言われている様にも感じた。 ",
      "夫と夫人と子供のリアリティがすごい\n  女を抱きたいだけの夫身勝手に愛を求める夫人そんな両親に愛されない子供単純な設定のストーリーだが、心の揺れやリアリティがすごい日本映画には出せないものがあります。ご夫婦関係に悩まれた経験のあるかたなら発見の映画です。 ",
      "忘れることはない映画に\n いい意味でも悪い意味でも忘れることはない映画に。映画としては素晴らしい。「父帰る」も観なければと決意。ただ想像してたよりもロシアは経済的にはるかに裕福で、精神的にかなり貧しいんじゃないかと疑う。現状のロシアを知らないが、無関心というのはつくづく罪だと改めて思う。唯一、立ち聞きしていた子供の嗚咽と家出だけに熱を感じ、他の人には一切、体温を感じませんでした。捜索隊のリーダーは元KGB？あの動きは使命感からの高揚としか思えず。まさにタイトルの通り、愛はどこにもありません。そしてホント誰も救われない... ",
      "犠牲になるのは子供\n 愛を持てない、心の欠損したロシアの夫婦を描いた作品。自分だけが幸せになりたいというエゴにより、夫婦はともに相手を非難するばかり。予告編にあったように、「あんな息子は要らない」と押し付け合い、「あの子が失敗の原因」と罵りあう夫婦＝両親の喧嘩を聞いてしまった12歳の息子アレクセイは、声にならない嗚咽のあと、失踪してしまう。事件の多いロシアでは警察が対応できず、ボランティアによる捜索が始まるが、その間も夫婦は喧嘩ばかり。しょせん愛がない人たちなので、子供のことはそっちのけで新しい愛を求めて別のパートナーとそれぞれくっついていくが、そこでもやはり愛がない。快楽を求めるセックスばかり。（なんかこの作品、延々と喧嘩とセックスシーン、＋で全裸、下着姿ばかりという印象）「人は変わらないし、ダメな奴はどこまでもダメ」と突き放しつつ、「身勝手な人間の犠牲になるのは、良心を持った善なる人間である」という、強烈な批判が背骨のように作品を貫いている。観てて心が痛くなった。舞台はロシアだし、ロシア・ドイツ・フランス・ベルギーの共同制作であるが、長回しをはじめとする心象風景の「間」が、すごくフランス映画っぽかった。 ",
      "愛なき世界の不毛な人びと\n ロシアのアンドレイ・ズビャギンツェフ監督の作品は、「父、帰る」をはじめ、愛なき人々の行動を冷ややかに描いた作品が多いが、今作はその冷徹な視線が頂点に達したと言っていい冷ややかっぷり。息子が行方不明になったというのに、離婚協議中の夫婦の他人任せの行動、捜索に関わる警察、お互いの愛人、ボランティア団体、全ての大人たちが淡々としていて愛が感じられない。あまりにも不毛な人びとを、冷ややかな映像で淡々と描くから、こちらの心も冷えてしまう。鑑賞する人を選ぶ作品ではあるが、この徹底ぶりはやはり凄い。タイトルに偽りなし、無関心な愛なき世界を、冷え切った夫婦を通して描く。ウクライナ侵攻を挟み、ロシア社会への警鐘とも捉えられる。ラストの夫婦のお互いの行動と、行方不明になった息子の存在した証明が虚ろに揺れるシーンがあまりにも虚しい。掛け値なしの傑作。 ",
      "欲望と憎悪と駆け引きだけ\n 　この作品を観る数日前に「レッドスパロー」を観たので、アメリカから見たロシアとロシア人みずから見たロシアの違いがよく分かった。　ロシア人の生活はアメリカ人が考えるほど政府に束縛されておらず、何を考えても、どこに行って誰に何を喋っても大丈夫である。もはや祖国という言葉も、その概念さえも意識から失せているように見える。いまだけ、自分だけよければいいという精神状態はロシアにも蔓延しているようだ。　明日のない親に育てられる子供は、未来について何も描けない。自分をなくしてしまうこと、いまという時間を抹殺することだけが彼の取りうる唯一の行動である。　親から愛情を受けずに育った子供は人を愛せない人間になる。人に対する思いは欲望と憎悪だけだ。憎悪し合う夫婦。欲望を満たすだけの愛人。他人の精神に無関心で、ただＳＮＳの中で虚栄心を満たしていく。いなくなった息子を探すのは、世間体のためだ。見つかろうと見つかるまいと構いはしない。しかし死なれていると困る。生きているうちに見つかるか、それとも見つからないかのどちらかだ。　見つかったのは息子だったのか。そうだと認めれば自分たちは息子を見殺しにした親になる。ＤＮＡ鑑定は当然拒否し、子供はいつまでも見つからないままにしておく。罪の重さに戦くが、それでも子供を愛せないのは仕方がない。子どもだけではない、誰のことも、自分のことさえも愛せないのだから。　役者たちはこうした精神構造を卓越した演技力で表現する。愛人が産んだ子供も、子供には変わらない。やはり愛せないのだ。人を愛せない人間は世界中に存在する。そして増加の一途をたどっているように見える。世界から優しさが消え去れば、欲望と憎悪と駆け引きだけの世の中になる。この作品はその警鐘なのかもしれない。 ",
      "よくわからない映画\n ストーリーは単純。しかし、ウクライナとの紛争のニュースが流れたり、キリスト教の原理主義に傾倒？している社長の話が出てきたり、スターリン？の様な母親が出てきたり…ストーリーの背後に何か政治的なメッセージがあるとしか思えず…父からも母からも愛されない行方不明になった息子が、親からネグレクトに遭っていたという単純なストーリーの映画ではない事は分かった（笑）＊\"アレクセイ\"の発音が耳に残った… ",
      "計算され尽くした演出と脚本。\n この映画、すごいです。少年、母親、父親…とにかく登場する人物の心理描写がものすごく繊細。言葉だけじゃないところ（むしろ言葉少なめ）で、気持ちを語ってくる。今、この空間で起こってることの全てを言葉以外（カメラの構図とか視線、仕草）で語ってくる。言葉にしないから陳腐にならない。すごく好き。 ",
      "後味、悪っ。\n 結末は、予想ができた。そうなるだろう、そうなるのが観客を一番不愉快にさせるラストだろう、という描き方。出てくる大人がクズに見えるのに、本人たちはいたって平気な顔。育児放棄でスマホに夢中の母親、セックスが好きで子供に感心のない父親。どちらも離婚も済んでいないのに別々のパートナーを隠すこともない。それに、市民ボランティアの規律性が、ロシアの国家というものを暗示していているようだ。この映画を傑作というとするならば、あまりにも現実的で薄気味悪いからだろう。しかも、これは現代ロシア社会の話ではなく、日本であれ同じような状況に置かれている少年は多いはずだ。他人ごとではないよ、日本人。 ",
      "何が本当の幸せなのか？を思い知らされる作品。\n  離婚協議中の両親が12歳の息子アレクセイをどちらが引き取るかで、言い争い、罵り合う。その口論を隠れて聞き咽び泣くアレクセイ。その姿が、悲しみを誘う。その直後行方不明となり、両親はそれぞれ自分達の幸せな未来のために必死で息子を探す。何が本当の幸せなのか？ グサグサと心にささってくる。足元の幸せを見出だすことを忘れ、自分だけを愛することに、共感はできない。子を持つ親としては、自分の幸せよりも何よりも、子を守り、宝物であるという思いが正しいと信じたい。衝撃のラストまで、何が本当の幸せか？を考えさせられる作品。 ",
      "つまんない\n これがアカデミー賞とかって。表現力も無いしシナリオも演技も単調で飽きる。観てられない退屈映画だった。家族にも友人にも勧められない今時良い所のない映画だった。 ",
      "思わせぶりな映像で想像を刺激\n サスペンス要素が強くて、激しいセックスなど見せつけられるけれど、美しい映像と比較的静かな音づくりな為か、心地よさとともに前半はかなり睡魔におそわれてしまった。それ故に、話は半分理解できなかったようには思ったけれど、徐々に話が盛り上がっていく巧みな演出に、いつの間にか作品にハマっていた。見えそうで見えない結末、解決しそうでなかなか終わらない展開、そこに差し込まれるあらゆる意味の無いような含みのある映像が見る者の妄想を激しく刺激するように思えた。一見現代批判かのような作品とも思えるけれども、現代的な事柄を巧みに利用した推理的映画に見えた。とはいえ明確な犯人探しの映画ではないけれど… ",
      "ラブレス\n 個人的には「別離」以来、真に傑作と思える作品を久々に観たと感じました。特に近年になるにつれて更に強まっている、自分以外の者を愛せない現代人を描いて見事だと思います。ただし、内容は暗いといえば暗く、救いも用意されていませんので、単に娯楽として映画を観たい方には全く薦められません。 ",
      "どうにもこうにも、監督が指した暗喩が判らず・・・\n  ロシアの一流企業で働くボリスには、妻ジェーニャとローティーンの息子アレクセイがいるが、妻との間は上手くいっておらず、離婚話が進行中。どちらがアレクセイを引き取るかを揉めているのを、当事者である息子に立ち聞きされてしまう。翌日、アレクセイは行方不明となってしまう・・・というところから始まる物語で、いつもながら巻頭の映像に魅了される。冬のロシア、凍てついた川、川岸に生える樹木は雪をたたえている。寒い寒い風景を映していると、最後に三羽の水鳥が川に浮かんでいる・・・そして、いきなりの雪解け。無味乾燥な建物を暫く映していると、中から少年少女が飛び出してくる。学校だったようだ。アレクセイ少年はみんなから離れて、雪解けの川のほうに向かい、木の根元に埋まっていた長いひも状のものを、雪がなくなった枝に放り投げ、それが絡みつく・・・この冒頭には、ソ連からロシアに変わった頃のことが暗喩として描かれているのだろう。何を指しているのかはわからないが。この冒頭で引き込まれてしまうのだけれど、冒頭の暗喩が何を指しているのかがわからないので、その後の物語におもしろさを感じません。ボリスもジェーニャも、自分たちの欲望（というか渇望）を満たすために、配偶者とのは別のパートナーとよろしくやっている。息子アレクセイのことは一顧だにされない。そんななかで、先に記した事態となるのだが、とにかく、ボリスとジェーニャがそれぞれよろしくやっているシーンが長く、まだるっこしくて、げんなりしてしまう。その後、ボリスとジェーニャはアレクセイの捜索に乗り出すのだけれど、警察は全然手を出さない。代わりに協力してくれるのが、市民ボランティア団体なのだが、みていると、あまりに統制が取れすぎていて、まるで軍隊のような感じ。うーむ、これもなにか現代ロシア（もしくはこの映画の背景となった21世紀すぐのロシア）の暗喩のようなのだが、そこいらあたりがわからない身としては、ただただ不気味。そうして捜査が続けられるのだが、ボリスとジェーニャの心の底には、アレクセイが見つからなければいいのに、と思っている節がありあり。ネタとしては判りやすいハナシのようにも思えるのだけれど、どうにももったいぶった演出が登場人物の心の懊悩には到達していないようで、わかったようなわからないような現代ロシアの暗喩を秘めただけの映画をみせられたような思いでした。 ",
      "作品のメッセージ性に括目、現代ロシアの家族問題を抉る社会派佳作\n 離婚協議中の両親が子供を押し付け合う。それぞれには新しいパートナーがいて、子供が邪魔だから。親たちのやり取りを聞いてしまった子供は自分が愛されていないことを知り絶望し失踪してしまう。両親は慌てて市民ボランティアの力を借りて捜索を試みるが...　目の前の不幸・不都合を他人のせいにするばかりで、新しい生活にchangeさえ出来れば自分も変われると信じているこの大人達の何と幼稚で無責任なことか。そんな彼らにはいつまで経っても満足できるような幸せは訪れないだろう。この作品にはこんな鋭いメッセージが込められていると感じました。ところで行方不明になった子供は結局見付かったのでしょうか？作中では必ずしも明らかにはなっていませんが、もし見付かっていたのだとしたら、観たあなたもきっと背筋が寒くなるはず。 ",
      "ロシア版青い鳥\n  青い鳥を一所懸命探せども見つからない話。多分一生見つけられそうにない夫婦だ。青い鳥は心の中にいる。外にはいない。幸せは掴むものでも与えられるものでもなく、心で感ずるものだからだ。実際この母親の母性の無さに愕然とするが、彼女の母親が更にその上を行くので、さもありなん。可哀想な子ども時代を過ごしたのだろうな。それにしてもラストで、彼ら夫婦のこれからが示唆されるのが、印象的。男の方は、セックスが大好きなだけのアホ男。新たに生まれた子どもには興味なく、煩い邪魔とばかりにベビーサークルに放り込む。多分全てを先送りにして無責任な父親になるのだろう。女も新しい男との生活は上手くいってない。会話のない2人。映画のラストはどこか困惑した、満たされない顔の母親で終わる。特別な話ではない。この夫婦には対話がなかった。一方的な主張。対立。世界には紛争戦争がなくならない。争いは、相手が間違っていると主張することから始まる。自分は一つも間違ってない、と。紛争戦争は、ここから始まる。話し合いを拒否し、追い出すのだ。映画中、何度も何度もラジオから流れるニュースが恣意的だ。この夫婦の離婚問題も国と国の戦争、民族紛争も根っこは同じなのでは、ということか。また最後の場面、女のジャージがロシアと書いてあるのも、何か恣意的だった。監督のロシアという国に対しての思いがあるのだろうな。そこまでは近くて遠い国の日本人の私には、まだ理解できない。 ",
      "辛い救われない けど傑作\n  辛い、暗い、救いようがない母親の性格は祖母のDNAと環境①祖母宅に息子を探しにいく車中、夫のロック音楽が許せない妻。妻の車中での喫煙が許せない夫。②死体安置所で息子と思われる遺体を見る夫婦。でも、離婚して数年経ったと思わせるポスターの剥がれたテープ離婚後の母の顔。救われないが、流石 アンドレイ・ズビヤギンツエフ監督。 ",
      "単調、不快、虚しい作品。\n 不穏なピアノの打鍵音で、作品が始まる.ロシア映画であるためか作品が終始「寒い映画」。会えば口喧嘩の絶えない完全に終わっている夫婦。それに耐え切れず両耳を抑える一人息子。冒頭、学校の校舎から一斉に人が出てくる場面があり、そこは何か作為的なものを感じた。作品は、ひたすら淡々と流れる、退屈すぎるとも言える。息子が急に行方不明になるあたりから、作品は多少盛り上がる。夫も妻も自分本位のことしか話さず。「この二人もう駄目だな。」とつくづく思い鑑賞した。息子の捜索に奔走するボンランティアの集団行動には凄さを感じ「そこまでやるか。」という印象を受けた。最初の方で、息子が赤白のテープで遊んでいるシーンがあり、それを木の枝に括りつけたのか？引っ掻けてしまったのかしらないが、この場面が、話の前後と何の脈略もなそうに見えたが、あの場面が、かなり重要な場面であったのだろうか？身元不明人遺体で、遺体が包まっているビニルを剥いだときの妻が悲鳴ともとれる一言。最後、別々の人生を歩むのだが、この男と女は人間としての面白さがない。映画としては、常に単調で無味無臭な作品であった。最後の不穏なピアノの打鍵音が虚しく、終わり切る前で退館した。 ",
      "あまりにロシア的な。\n 切っ先鋭い刃で胸を抉られた感じで、まだ血が流れてる気がします。徹底的にロシア的な映画だと思いました。私の中でのロシア的とは、世界と個人の魂がとても近くて、非常に簡単に日常生活の中に哲学が入り込んで違和感がないような感じをいいます。ラスコーリニコフがナポレを語りながら、金貸しの婆さんを殺すみたいな。会社でいいおじさんたちが、「世界は滅びると思う？」「滅びると思う」っていう会話が日本であるとは想像できませんが、ロシアではなんの違和感もない。冒頭のピアノの連打と映像があまりにも印象的で、ずっと心に残っていたら、最後に戻ってきました。どうやらペルトの曲のようでした。映画の内容にあまりにもシンクロしていて、関心しました。希望は残されているのか？見る人に委ねられているのだと思いました。 ",
      "まるでフィクション\n 結末はもやの中、まるでフィクションのような終わり方に、エンディングロールの後の答えを期待してしまった。 ",
      "長い…\n  ストーリーの進み具合が遅い割に性描写が多く…しかも高年齢者たちや妊婦の交尾って個人的には見たいものでもなく…結末も曖昧で2時間以上もある必要性を感じられなかった。 ",
      "逃避\n 離婚話が進む両親のどちらも子供を引き取るつもりはないという夫婦喧嘩を聞いてしまった12歳の息子が行方不明になる話。ヒステリックで常にスマホをいじってばかりの母親と、自分のことばかりで家庭に無関心な父親、更には共に再婚が決まっているという状況で家の中には愛情の欠片もみられない。子供が居なくなってからの言動も後悔の念が薄く上辺な感じがして救われない。失踪するまでの状況説明1時間とひたすら子供を捜す1時間、エピローグ2～3分という流れで概ねあらすじに書かれている通り。重さや救われなさは良いけど、変化が乏しく結局結論も委ねられるし、気付きも目覚めもなし。内容の割に長過ぎる。 ",
      "最も現実的な「終末」\n 荒廃した社会主義社会は、色の無い凍てついた世界だ。効率性を重視した均質で無個性なアパートに住む彼らは(登場人物全員)誰も本当の意味での愛情を持ち合わせていない。SNSに取り憑かれ、自らにしか興味を抱けないアバズレ(もはや母ではない)。禁欲主義の教条と矛盾する女癖の悪い男は自分自身の保身のことばかり考えている事勿れ主義で、非人間的な日常を機械的に送っている。警察は忙しさにかまけて親身に相談してくれない。ボランティア団体は、自己陶酔の偽善者集団だ。学校の先生は捜査に対する面倒臭さを心に秘め、会社の同僚は本当かも分からない無意味な冗談を言うだけの人間だ。世界の荒廃を描いたディストピア作品は、数多くあるが、この作品もある意味で「終末の瞬間」を描いた作品といえる。愛のない世界で待ち受けるは形だけの幸福と虚無感だ。マヤ暦の終末は既に到来していたとでも言うのだろうか。社会主義国のロシアにおいては非人間性がもたらす世界の終末が容易に想像できるが、人間社会の荒廃とは世に蔓延る紛争や内戦だけではない。インターネットがますます普及し、更に合理性が追求されるようになる社会において、それは人間を内部から蝕む。これは全く他人事ではなく、ディストピア映画では最も現実的で、ロシアに限った話ではなく、今すぐにでも起こり得るのが恐ろしい。最も人間的な人物が、何の趣味もない息子、或いは自らの家というシェルターに閉じ籠った祖母だった事は現代社会に対する冷徹な皮肉だ。ラストでは、息子を失った(か否かは最早どうでも良く)彼らが心のどこかで無意識に不幸から目を背けてしまう様子が描かれるが、それは、子供の死をもってはじめてほんの少しだけ人間性を取り戻したという希望なのだろうか。 ",
      "間違えた誰かはいるのか\n 「これ誰が悪いの？」っていうと主要登場人物全員が少しずつ悪い感じがすんだよね。じゃあ、そんなに悪いのか？っていうと、みんな幸せになりたかっただけなんだよね。「じゃあ、しょうがねえか」って言うと、そうはならない。いろいろ考えちゃうね。主演の女優さん綺麗で良かったな。役としても、徹底して自分の幸せを優先する判断も良かった。 ",
      "無関心という残酷さ\n  この映画をどう表現するか、と考えるとき、掲題のような言葉が一番しっくりくるだろうと思う。映画に出てくる登場人物は皆、特別加虐的なことをするわけではない。一見ごく普通に見える。しかし、失踪した子供の両親を見てみても、自分たちの幸せを求めて悲観にくれるが肝心の子供に対する責任などこれっぽっちも考えてない。衝撃的な展開が序盤にある。ある朝子供が小学校に向かい、夜両親は互いの浮気相手？の家に転がり込んで自分の世界にこもりっきりになる。それがたしか二日続く。どういうことかわかるだろうか？この間、父親も母親も家にいるであろう子供のことをこれっぽっちも考えていないのだ。カメラも双方の浮気先での生活や自己憐憫を映すだけで、その間子供が家や小学校で何をしているかを全く映さない。映されないことが逆に恐いのだ。その間子供がどうなっているかが全く分からない。警察も他の事案で手一杯とかでなんなら民間のボランティアの捜索隊に電話をという始末で、いったいロシアの社会ってどうなっているんだと日本に住む自分なんかは驚きやら恐ろしいやらである。さらに胸糞の悪いことに、捜索している間も夫婦は互いを攻撃するばかりで、結局自分のことしか考えていないことを見せつけられる。まだある。学校の先生も、警察が失踪した子供の友達に教室で話を聞いた後、なんら不安や心配をするそぶりもなく、同僚と一緒に普通に帰宅するのだ。なんら捜索隊に協力を申し出るようなそぶりもなく、まるで関心がないかのようだ。この他、捜索が行き詰まってチラシを街中に貼るシーンでは、バス停の待合ボックスの「外側」に貼るという始末。当然、中で休んでいる人は透明な仕切りの向こうにチラシを見つけるが、何が書いてあるのかわからず、そのうち興味を失ってただバスをじっと待つだけになるという、悪意のない無関心が社会に蔓延しているという制作者の怒りが見垣間見えるようなシーンもあった。この映画はそういった直接的な表現の他にも暗喩があちこちにちりばめられている。捜索している森の中に突如として現れる巨大なアンテナ施設も使われずにそのままさび付いた廃墟であり、母親はずっとスマートフォンをいじっている。最終的に子供は生死以前に発見されないまま映画は終わるが、母親が浮気相手との生活の中、ベランダのランニングマシーンでジョギングする姿が正面からクローズアップされる。来ているジャージの胸元には英語で「RUSSIA」と書かれている。そして室内のテレビではウクライナなどの近隣諸国との紛争で死傷者が絶えないという報道がされている。寂れて使われなくなった建物、RUSSIAのジャージでランニングマシーン、無関心な母親のスマートフォン、ひっくるめて云えば、物質的に近現代へと変化していても、倫理道徳的にロシア社会は全く進歩していないじゃないか！という監督たちの叫び声にしか思えなかった。さらに、私たち外国の人間はテレビの報道などでしか知ることが出来ないが、戦争など大変な状況と叫ばれるその裏で、平和に見える街でも無関心という静かな殺人や崩壊が進んでいるということを伝えようとしているのかもしれない。個人的に、この映画は、よそ事として評論なんてしてはいけない映画に思える。自分のこととして見なければ、この映画の命は理解できないと思う。胸糞の悪い人間ばかりを見せられたが、見ておいてよかったと思える1本だった。 ",
      "暗くて重い\n  暗い、とにかく暗くて寒い映画です。映像的にも内容的にも。登場人物の誰にも感情移入できなかった。両親共に子どものことほったらかして恋人に夢中だし、産まなきゃ良かったとかそういう台詞にも嫌悪感が（そりゃ思うことはあっても口に出しちゃダメでしょ）。。。性描写も生々し過ぎ。あんな臨月の妊婦ととか気持ち悪い。こちらも嫌悪感が凄かった。ラストも結局息子は見つからないまま。ボランティアの人たちは結局いい人集団なの？裏はないの？淡々と探すだけのシーンあんなに必要？結構眠くなりました。寝なかったけど。ロシア語も離婚したらクビとかもなんか現実と思えなかった。やっぱりハリウッドのわかりやすい映画の方が好きです。 ",
      "生活は裕福になっても心は貧しい\n これは、いろいろと考えさせられる映画で面白かったなぁ現在のロシアの中流家庭の夫婦事情が描かれている作品ロシアの家庭事情を見る機会があまりないので、彼らの生活を見ているだけでも面白かった2012年10月のサンクトペテルブルクボリスとイニヤの夫婦は、それぞれに新しいパートナーがいて一日も早く離婚したいと考えていた彼らには、12歳になる息子アレクセイがいるのだが、互いに引き取ることを嫌がり、口論になってしまうそして、アレクセイ本人が「アレクセイを押し付け合う両親」の口論を聞いてしまい…ここで描かれるのは、包み隠すことのない、夫婦の赤裸々な本音二人とも自分のことしか考えていないエゴイストで二人の間にいる子供のことよりも、自分と新しいパートナーとの生活の方が大切そして、そんな夫婦の元から息子のアレクセイが失踪してしまうそこから、物語は一気にサスペンス色が強くなっていく私は、常にいがみ合う夫妻を見て、長い冷戦の間、貧しい生活を強いられた国民は、心も貧しくなってしまったのではと感じたそれは主人公夫妻だけでなく、社会生活からも感じられる夫が勤務する会社でも「上司の言うことを聞かないとクビになる」とか「ランチは全員同じ物を食べる」とか、共産主義の名残がそこかしこに残っているその反面「家出人捜索のボランティア」が「警察より優秀」であり、警察は日々起きている事故や犯罪を追うので手一杯だというのも、荒んだ世の中を表しているのであり、家出人捜索ボランティアの組織化された手際の良さは、経験値の高さ、アレクセイのような家出少年の多さを感じさせるそこから、ロシアで起きている犯罪の多さは、共産主義がもたらした負の遺産なのではと感じた彼らは自由な生活を知らず、いきなり抑圧を解き放たれた開放感から、欲望のままに生きるようになってしまったのではないかそして現在、ウクライナが東西に分かれる内戦が起きており、ロシアの国民は、そのニュース映像にかつての自分たちの姿を見るが、まるで他人ごとのような気分で、それを眺めているのである ",
      "愛の不在が連鎖\n 身勝手で愛の無い人に幸せはない、という戒めを感じました。夫婦、親子など登場人物間に愛は不在。両親の離婚を物陰でコッソリ聞いて息子が涙する冒頭の短いシーンは、悲しみに溢れていて心に残ります。大人に振り回される子供が本当に可哀想です。家庭内、会社、失踪した子供の捜索場所など、まるで自分自身がそこにいるような臨場感がさすが。映画全体を包む冷たくやるせない空気を背景に、登場人物のストレス・苛立ちがヒリヒリと伝わって来ます。悲惨な結果にならないように祈りながら観ずにはいられません。結末は各自で考える様な形になっています。深ーく考えさせられる映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
