{
  "id": 164,
  "reviews": {
    "eigacom": [
      "秀逸な邦題\n ネオナチに家族を殺された白人女性の物語。司法でさばけない変わりに彼女がくだす決断が賛否を呼ぶ作品だろうし、監督もそれを狙っているのだろう。しかし、ただの復讐ものかというとそうではない。シンプルな復讐劇なら、「二度」の決断は必要ない。推定無罪の原則の限界を感じる主人公がただネオナチを殺せばよかった。反対に葛藤の末、赦す展開だったらどうだろうか。行儀の良い話にはなるだろう。しかし現実は赦しに満ちていない。この映画は、二度の決断があるから非凡なものになった。一度目と二度目の決断の間の「逡巡」には、単純な怒りだけでも、寛容な赦しとも言えない大変に複雑な感情が宿っている。一度目の決断を翻す瞬間のカットは、脚本段階にはなく、撮影中の偶然を利用したそうだ。その後台詞のない主人公の逡巡が続く。この逡巡の後の二度目の決断は一度目とは変化している。その変化になにを見るか。新聞記事や論説のように割り切れない感情がこの映画には溢れている。その感情を無視しては、世界の問題の何も解決できないだろう。 ",
      "ドイツの名匠とダイアン・クルーガーが生み出した究極のヒロイン像に圧倒される\n 今やドイツを代表する映画監督にまで昇りつめた存在、ファティ・アキン。トルコ系の彼の作品は、いつも単一の国家や人種にとどまらず、その境界線を果敢に突き崩すパンクな精神を覗かせる。かつてと同様、「愛する者の死」といったテーマに真っ向から挑み、それをこれまでのようなミニマリズムではなく、大きな川の流れのように骨太に描き出したのが本作だ。題材は数十年も前にドイツ国内で多発したという爆破テロ事件。異なるものを暴力的な手段で排斥しようとする風潮は現代世界と似ている。まさかこれほどつながってくるとはアキン監督自身が驚いたのではないか。そこに生まれた残骸と亡骸の間を、涙も枯れたヒロインがいく。彼女には絶望から這い上がり、法廷に挑み、悪を見極め、さらにその先にある決着へと自らを向かわせる孤独な戦いがある。その魂はパンキッシュで、ハードボイルド。この役を逞しく生き抜いたダイアン・クルーガーに心底圧倒された。 ",
      "生理\n  題材も話の導入も興味が唆られる。近親の死に駆り立てられる主人公。何処へ向かうのか？サスペンス感もます。フェアでない社会の論調。女友達の出産や自らの生理現象で何を感じ得たのか。直接的な説明を避けて、解釈の取りようが謎めいているあたりも良い。しかし、何のことやらさっぱり分からない所に着地したように感じた。疑わしきは罰せずの原則は尊重されるべきで、それに反して被害者の感情に寄り添うことがテーマであれば大いに疑問。彼女は事件直後に被疑者を特定している訳だから、証言の信頼性に疑問の余地はないはずで、公判自体の違和感が最後まで引きずった。。主演のダイアンクルーガーは熱演。 ",
      "一回目と二回目\n ネオナチによる爆弾テロで夫と息子を失った主人公（ダイアン・クルーガー）、裁判に参加するが狡猾な弁護士により、思うように進まない。主人公は自ら手を下すことを決意するのだが・・・。ダイアン・クルーガーの幸せ、悲嘆、絶望、怒り、自己嫌悪などの表情が見事で感情移入してしまう。 ",
      "深い喪失から立ち上がった女の苛烈な選択\n 原題：Aus dem Nichts　　どこからともなく・・　といったところか。突然、愛する息子と夫をネオナチの無差別爆破テロで失ったヒロインの深い喪失感をダイアン・クルーガーが見事に演じている。司法の判決にも納得がいかず、最後に彼女が取った選択を責めることは、誰にも出来ない筈。それにしても、その場面は観ていて辛い。ダイアン・クルーガーの幸せな時期の表情と事件後の深い喪失感を漂わせた姿の対比が印象的であり、その演者としての力量には感服。傑作であると思う。邦題もとても良い。 ",
      "ラストは賛否分かれると思うけど、自分は復讐するより立ち直ろうとする...\n  ラストは賛否分かれると思うけど、自分は復讐するより立ち直ろうとする方が好きだな。それはそれでありきたりな気もするが。 ",
      "タイトルなし\n 当初はネオナチをたった一人で壊滅させてしまうダイアン・クルーガー無双のリベンジものかと思っていましたが、家族をテロで殺害された女性の虚無感と喪失感が胸に突き刺さる悲しい話でした。 ",
      "この怒りや苦しみはどこへ…女の決断\n ストーリーはあまり把握せず観てる人が多かったので、気になって観ました。B級なのかと期待していなかったのですが、とてもB級とは言ってはいけない…かなり内容が濃く深いものでした。製作者様、失礼致しました。葛藤や抑えられない感情や苦しみ、それに耐える思い…彼女の決断や怒りはとても伝わってきて私も同じような気持ちになりました。二度目の決断は一度目と違い、いろいろな思いを抱えた彼女の心になったら、その決断が納得と言うか、解ると感じました。始まりから終わりまで良作な考えさせられる映画でした。まだまだ問題が多く心の痛いテーマですね。 ",
      "悲しみと憎悪、法と社会の矛盾と不条理を断ち切る決断\n  2017年度のカンヌ国際映画祭女優賞受賞作品。ハリウッド～ヨーロッパで幅広く活躍するも、どうもここ最近めぼしい作品が無かったダイアン・クルーガーにとって、母国ドイツの作品で母国語で、栄えある賞と代表作として挙げるのも納得の熱演。作品的にも見応えあり、今回見たカンヌ関連の３作品の中では一番良かった。ドイツで実際に起きた爆弾テロ事件がベース。テロによって夫と息子を殺されたカティヤ。その行く末が、３章に分けて描かれる。まず、事件直後。喪失と悲しみをじっくり描写。同情されて当然なのに、夫の両親から責められる。夫は麻薬所持の前科あり。誰かしら敵が居て、何かしらの事件に関与の疑いが。さらに、自宅から麻薬が見つかり、カティヤも日常的に服用していたのではと追及される。そんな時、犯人逮捕の報せが…。犯人は、ネオナチ夫婦。裁判が始まる。非道なテロによって愛する家族を奪われたのだから、こちらに有利な裁判の筈。が、医師による遺体の損傷の生々しい説明、あちらの憎たらしい弁護士の狡猾戦術でカティヤ自身を貶め、信憑性が疑われるなど、苦境は続く。カティヤの目撃証言、被告人の父によるこちら側に有利な証言、旧知の弁護士の奮闘などで、裁判は拮抗。元々裁判物は好物なので、２章目は引き込まれた。下された判決は…。法や社会の矛盾・不条理をも訴える。そして、３章目。ズバリ言ってしまおう。判決は、まさかの無罪。愛する家族を奪った憎き犯人たちは、罪に問われる事無く、また世に放たれた。この抑えきれない悲しみと憎悪…。これらは何処に、何にぶつければいいのか…？こちらが妥協して、永遠に息の詰まる我慢をしなければならないのか…？カティヤが取った行動は、誰しも予想は出来る。法で裁けないのなら…。カティヤは二度、苦渋の究極の決断に迫られる。まず、一度目の決断。これは、正しい決断だ。復讐したい気持ちは充分分かる。でも、もしそれを犯してしまったら…。カティヤはもう一つ、別の苦しみを背負う事になる。最後の２度目の決断は、見る者に考えを委ねさせられる。あれ以外に決断の余地は無かったのか…？また同じような凶行を犯すかもしれない犯人たちへのカティヤ自身の裁き、悲しみと憎悪、それら負の連鎖を断ち切る為とは言え…。これはほんの一つの一例に過ぎない。非道なテロ行為、法と社会の矛盾や不条理が続く限り、また…。悲しみと憎悪の淵に立たされた時、アナタなら、どう決断するか…？ ",
      "復讐はどこまで許されるのか\n  ストーリーは、ドイツ、ハンブルグの街トルコの少数民族クルドからドイツに移民してきたヌリは、ドラッグデイラーの罪で、4年間刑務所に居た。刑期を終えた後、ドイツ人カシャと結婚し、小さなオフィスを借りて税務士の手伝いと、通訳をしていた。美しい妻と6歳の息子が自慢だ。郊外に家を持ち幸せな家庭を築いていた。ある夕方、妻のカシャは昔からの女友達と会うために、息子のロッコを夫の事務所に預けて出かける。事務所を出たときに、若い女が真新しい自転車を道に置いて立ち去るのを見て、声をかけた。自転車に鍵かけないの？若い女は笑って、すぐ戻るから大丈夫と言って姿を消した。カシャは、女友達と会い、しばらくして帰途に就くと、事故で道が遮断されている。見ると夫の事務所が、何者かによって爆破され死傷者が出ているという。夫とは連絡がつかない。死者の身元が不明だと聞いて、カシャは、警察に遺体を見せてほしいと言うが、遺体は損傷が激しく、人の形をしていない、と言う。警察は身元確認のためにカシャの夫と息子の歯ブラシをDNA検査のために持っていき、やがて2つの遺体は、カシャの夫と息子のものだったことが判明する。警察は爆弾犯人が、東欧からきたギャングによるものか、夫のヌリにドラッグの犯罪歴があることから、ドラッグをめぐるマフィアの争いだと決めつける。担当刑事はカシャ自身がマリファナを常用していることを知って、ドラッグがらみの事件として処理しようとする。彼は、夫が頻繁にドラッグデイラーと連絡を取り合っていた証拠をカシャに見せる。しかしカシャは、事務所を出たとき、若いドイツ人の女が置き去りにした新品の自転車の荷台に爆弾が仕掛けられていたに違いないという確証があった。カシャは極右ナチ信奉者によるテロではないかと疑う。これはナチのヘイトクライムではないか。最愛の夫と息子を奪われ、遺体をトルコに持っていきたいと主張する夫の両親を遠ざけたあと、カシャは一人きりになり、風呂場で両手首にカミソリを当てる。しかし意識が途切れる前に、弁護士からメッセージが携帯に送られてきて、カシャが予想した通りに、爆弾犯人は極右ナチの仕業で、すでに犯人が逮捕されたという。カシャは自殺するのを中止して裁判で犯人たちと正面から向き合うことにした。裁判所でカシャは、夫の事務所前に自転車を置き去りにした女と、その夫アンドレというナチ信奉者が、爆弾を仕掛けたことを知る。長い公判中、夫と息子が爆破によってどんな死に方をしたかを知らされて傷つく。一方、爆弾犯人容疑者たちが、当日ギリシャに居たという証人が現れる。テロリスト側のアンドレの弁護士は、カシャがドラッグユーザーであることから、爆弾の入った自転車を見たというカシャの証言に信ぴょう性がない、と主張する。爆弾に使われたクギや肥料と全く同じものが、容疑者のガレージから発見されても、他にカシャの言うような自転車を見た人が現れない。遂に出た判決は、無罪。アンドレ　ミラー夫婦は釈放される。カシャは居たたまれない。夫と息子の死につぐないは無い。カシャは、ミラー夫婦がギリシャで宿泊していたというホテルに行く。そこは極右ナチ団体の根拠地だった。やはり公判での証言は嘘だたのだ。カシャは爆弾を作る。それを胸に抱いて、ミラー夫婦がいる車に入り込み、、、。というお話。監督ファテイ　アキン44歳は、トルコ系ドイツ人。移民の街、ハンブルグで生まれ育った、硬派の社会派監督だ。社会的弱者に光を当てる作品を作って来た。若いころ　DJで、生計を立てていたそうで映画の中の音楽の挿入の仕方や、バックグランドミュージックの使い方が秀逸だ。映画のはじめで、ヌリの出所と、それをウェデイングドレスで出迎えるカシャの場面が感動的だ。出獄を待ち望み、結婚を待ちきれない二人の喜びが、「マイガール」の歌とともに広がって、隅々まで幸福感で満ち溢れる。大音響のマイガールの歌が心地よい。音の使い方が、すごく上手だな、と思う。で、つぎの瞬間に、眼鏡をかけた首の白い、ひょうきんで、もう100%愛らしい6歳のロッコの顔が大写しになる。街の騒音、人々の喧騒。音感の良い、音楽センス抜群の監督による映像が小気味良い。良いメロデイーを映画に取って付ける、ということではなく、映画作りには、良いリズム感が必須だということがよく解る。この作品でダイアナ　クルーガーは、ゴールデングローブ主演女優賞を獲得した。自身がドイツ人で、この映画の舞台となったハンブルグから遠くない街で生まれて育ったという。時間に正確で厳しい、責任感が強く、几帳面に仕事をきっちり仕上げる、など、日本人に似たドイツ人気質が、この映画にも表れていて、「自分のルーツに立ち返ることができた。」と言っている。ドイツ語という自分の言葉でドイツ女を演じることは、ハリウッドで活躍する彼女にとっても，大切な映画になったことだろう。撮影が始まる前の半年間、テロや殺人にあった被害者家族、30家族に次々と会って話をじっくり聞くことによって、夫と息子を失う役柄を考えた、という。意志の強い頑固な顎の張った四角い顔、大きな手、強靭なパワーを持った細身の体のダイアン　クレイガーは適役だった。もう一人印象的な役者は、爆弾犯アンドレ　ミラーの父親役を演じたウイルリッヒ　トウクル。ガレージで爆弾を作ったらしい息子を警察に通報して逮捕のきっかけを作った。実直で常識を兼ね備えた知識人の父親が、息子がナチに心酔していることに悩み、自分を責め、息子が極刑の受けることを覚悟で警察に突き出す。そんな哀しい父親をよく演じていた。怖れと恥とで歪んだ父親の顔。公判の休憩時間に、カシャが父親に近ついてタバコの火をもらう。互いに見つめ合うが言葉が続かない。カシャの犯人への憎しみと怒りを、苦しむ父親にむけることができない。このシーンが、カシャの最後の決断に大きく左右する。息子は血も涙もないテロリストだが、息子を警察に突き出した父親は勇気のある立派な人間だ。カシャがナチ信奉者のテロに対して、テロで返答すれば、自分がナチ信奉者と同じレベルの卑劣な人間になってしまう。しかし、彼らのテロを赦して、そのまま生きていくことはできない。この父親のような人間になるのはどうしたら良いのか。憎しみゆえの復讐はどこまで許されるのか。人が人であるために、どこまで人は赦されて良いのか。極右ナチ信奉者夫婦に無罪判決が言い渡された後、カシャは自分の脇腹に彫ってある武士のタツトウに加えて、武士が鮮血にまみれている姿に彫ってもらう。義憤と胸の痛みをタットウを彫る痛みで中和するかのようだ。余談だけど、この武士は三船敏郎にとても似ている。ファテイ　アキン監督が黒澤明監督を尊敬していることが、よくわかる。カシャは爆弾を一度は、憎いミラー夫婦の車の下に仕掛けるが、気を取り直してとりやめて、数日後に、爆弾を身にまとって犯人とともに自爆する。自分という犠牲なしに人を殺すことができないといったカシャのギリギリの人としての判断だった。カシャは夫と息子の死に会って、生理が止まっていた。それが、ギリシャに犯人を追ってきてミラー夫婦を抹殺することに決めて行動に移そうとしているときに、生理が始まる。生理は命の再生であり、希望の兆しだ。夫と息子を奪われて、長い時間が経過した。カシャの底のない絶望に、わずかな回復の兆しが時間と共に表れて来ていたのだ。カシャが、その気にさえなれば、再び生き直すことができる。カシャには自分の命を再生する力が生まれて来ていたのだ。しかしカシャはそれを拒絶する。亡くなった夫と息子に忠誠を誓うかのように後を追う。夫と息子への愛に純粋で誠実でありたいために。またミラー夫婦の父親の判断に恥じない自分でありたいために、ただの復讐ではなく、正義の名のもとにカシャは決断を下す。法廷で死亡者ロッコの解剖所見が読み上げられた。爆破で6歳の子の胸に5寸クギが無数に突き刺さり、爆破熱によって皮膚は溶け、高熱を吸った肺は焼けて呼吸が止まり、眼球は溶けて無くなり、手足はちぎれて数メートル先に飛び、、、担当者は淡々と読み上げる。カシャは、母親として自分の分身だった息子が最後に体験したことを、同じように自分も追体験せずにはいられなかったのだ。それが親というものだ。カシャの決断を誰が非難したり、否定できるだろうか。哀しい映画だ。 ",
      "邦題の牽引力\n 実際のテロから着想を得た話ということで、重々しい内容でした。旦那と息子をテロで殺された母親の心情が、痛々しいほどに伝わってきます。中盤の裁判所でのやりとりには、思わず「チョコレート・ドーナツ」を想起させられました。心象や情といったものが通用しない、物的証拠のみで判断する裁判というものが、いかに非情であるかを再認識させられました。正義とはいったいなんなのでしょう。人間というものは、とかく恐ろしいものですね。邦題が若干、やらかしている感じもしましたが、いいタイトルだと思います。みごとに、観てみたいな、と思わされましたから。 ",
      "ピエロ\n pierro du feu ",
      "第三者の存在とか\n 疑わしきは罰せずとか、端から見れば耐え難い話ではあるが、あれが裁判の現実なのだろう。物証を積み重ねても、確たる証拠なしでは安易な逮捕が出来ない。今回の容疑者もその結果、無罪となってしまう。彼女がクスリに手を出している事とか、色々含めてもやりきれない作品であった。外国人の排斥によるテロは卑劣極まりなく、絶対に許されないが経済的な圧力で世の中がネジ曲がっている証とも言える。容疑者ミラー夫妻は限りなく怪しい人物に描かれており、あの態度には腹もたつ。ラストは賛否両論あるとは思うが、暴力の連鎖では争いは無くならない。威嚇として使うか？位にしてほしかったが、やはり家族の居ない世界で遺族が生き甲斐を見出だすのは難しい。 ",
      "3部構成\n この一年くらいの間で大なり小なり「移民」を取り上げた映画がヨーロッパから立て続けにきた印象。決断に至る過程をじっくり考えるべき作品だった。 ",
      "二度目の決断がとても悲しかった\n 前提としてドイツ人の汚さには目に余るものを感じています。ユダヤ人虐殺をナチスだけのせいにして。裁判もイスラムに対する偏見が判決に影響しているのです。二度目の決断は犯人の女が海を見る目とクルーガーが海を見る目がシンクロしたので、その予感がしました。もし、復讐して、生き延びれば、ネオナチと同じ存在になる。ネオナチ夫婦の父が人格者であるだけに、そんな自分が許せない。しかし、許して、生きていくことも出来ない。二度目の決断はとても哀しみに満ちています。これが、実話なら、やりきれない思いです。家族を皆殺しにされて復讐を誓う人は自分の心まで殺されているのかもしれません。テロはイスラムばかりが目立ちますが、アメリカのKkkなどどの国もあるのです。このような負の連鎖がなくなるよう祈るばかりです。 ",
      "最後まで観てしまった\n カメラワークが人の距離をうまく利用している。丹念にひとの感情を織っている。池に石を投げ入れるのはだれなのだろうか。移民国家のひとつの現実。 ",
      "なんて切ない決断…\n  ネオナチに旦那と子供を爆弾で一気に殺された報復をするかしないか…法廷では裁けないとわかってからは、むしろ自分のすべき事がクリアになったのね。上告で闘って容疑者二人を終身刑にしたところで、相手は生き続けるのに、主人公は最愛の家族を失った喪失感を持ちながら生き続けなきゃならないなら、私も同じ決断をするかもしれない。人間の心の葛藤がタイトながらズーンとくる作品。でも、旦那も息子も殺された後あんなに淡々としてるもんなのかしら…ドイツ人の気質？ ",
      "まさかの結末\n  最後はまさかの自爆攻撃！ ",
      "ラストまでの丁寧さ\n 主人公の内面の逡巡をとても丁寧に描いていて、鑑賞しながら「自分だったら」と考え、感情移入をしてしまう。ギリシャでの葛藤と結実に、人間の心の、単純ではない動きを感じる。ダイアン・クルーガーが見事。 ",
      "邦題に引っ張られないで！\n ついつい題名につられて、1度目の決断がこれ？ じゃ2度目は…などと考えながら見てしまったことに激しく後悔。英題はin the fade 独題は aus dem nightsグーグル先生翻訳によれば、”フェードで “と “どこからともなく” だって 全然関係ないから、のびのび鑑賞アレ。丁寧に描いたサスペンスドラマと思いきや、終わってみれば心の痛いところを細い糸でアチコチ引っ張られた感じで、アタタタという後遺症が残りました。名作でございました。 ",
      "愛する家族を失った女の哀しい復讐劇\n 人種差別主義者によって夫と息子の命を奪われた女。そう、愛する者を失っては生きて行けない。切ない結末だが妙に納得した。ダイアン・クルーガーがカンヌで女優賞を獲った。幸せの絶頂から終焉まで感情の振幅を見事に表現した。世界を股にかけるクールビューティが母国ドイツの作品で獲ったのが嬉しい。 ",
      "ドイツ作品\n 一度目の決断から二度目の決断までの間が、とても良かったです。 ",
      "真の悲劇は国民VS移民ではなく、国民VS国民\n サッカーW杯で韓国にすら敗れてドイツ代表はグループ最下位にまで堕ちてロシアを後にした。代表選手の顔ぶれを見ても、ゴメスはスペイン系、ケディラはチュニジア系、ボアテングはガーナ系、エジルとギュンドアンはトルコ系と、元々のゲルマン系の白人ではない移民系が増えている。本作は主人公カティヤの夫がトルコ系移民だったため混血の息子とともにネオナチのゲルマン系ドイツ人に爆殺されたのだが、そこまで深刻ではないにしても同じような事態がW杯ドイツ代表のトルコ系2人をめぐって起きた。エジルとギュンドアンがトルコ大統領のエルドアンを表敬訪問した際に「我が大統領に多大なる敬意を」と書かれたユニフォームを手渡したことがドイツ国内で問題視され、代表から外すべきだと物議をかもした。また彼ら移民系は試合前のドイツ国歌を唄わないことでも非難されている。W杯で闘う前からすでにチーム内に不協和音を抱えていたと推測できる。まさに映画は社会の縮図である。なお余談だが、現在J１ヴィッセル神戸在籍のポドルスキもポーランド系移民であり、ほぼドイツ国歌を唄わなかったようだ。たとえ高い技術や豊かな国際経験があっても国家代表が1つのチームとして機能しなければ試合には勝てないことを今回のドイツ代表が明らかにした。同じゲルマン系民族の国家でもクロアチアのW杯代表がスーパースターはいなくとも1つの組織として団結して闘ったために決勝まで進んだこととは対照的である。本作の監督ファティ・アキンはトルコ系ドイツ人で、自身の出自を作品に託している。ただ、主演のダイアン・クルーガーがインタビューで明らかにしているが、ゲルマン系の白人ドイツ女性がトルコ系男性と結婚することは現在でもタブー視されているらしい。ドイツは近年あまりにも難民を受け入れ過ぎて治安が悪化したため移民への見方が厳しくなり始め、移民制限を掲げるドイツのための選択肢(AfD)が議席数を大幅に増やしている。そもそもドイツにトルコ系が増えたのは高度経済成長時代に人手が足りなくなった際、安易に労働移民としてトルコ人を受け入れたことに端を発する。同じ頃日本も高度経済成長を迎え、今以上に人手不足であったが、日本は安い労働力としての移民に頼るのではなく、設備投資による生産性向上を推進することで高い経済成長率を維持した。結局トルコ系労働移民がドイツに居着いてしまい、さらに家族も呼び寄せて世代を重ねるごとに人数を増やしている。しかもトルコ系はイスラム教徒であるためプロテスタントのキリスト教国であるドイツの国柄にはなじんでいない。本作でも夫の両親はトルコ在住で、カティヤや彼女の母親との関係は決して良好ではなさそうに描いている。また本作ではトルコ系移民の街で爆破テロが起きた設定だが、日本でも現在埼玉県の西川口が漢語の看板が乱立したチャイナタウン化し、日本人が寄り付かなくなっている。あまり知られていないがドイツでは移民を受け入れたことで元々のドイツ人の給料も上がりにくくなっている。監督のアキンもトルコ系ということで差別されてきたという。移民受け入れで貧しくなった元々の国民とその国の言葉も満足に話せず差別され社会的な地位の低い移民の対立は避け難く、まずは互いに相争うようになる。移民は外部勢力にそそのかされる場合もあるが、自暴自棄になれば双方がテロを起こし、社会が不安定化していく。現在日本でも自暴自棄になった人間が無差別殺人を起こしているが、移民が増えれば矛先は移民に向かうようになるかもしれない。まさにアメリカ・イギリス・フランス・ベルギー・ドイツ、北欧各国など、欧米諸国でテロが増えているのも同じ理由である。そしてもっとも悲劇なのは、経済的心情的理由から移民に肩入れする国民と移民に反対する国民が対立し、国家が分断されることである。本作でも最大の対立はカティヤとネオナチの夫婦という、元々のドイツ国民であるゲルマン系の対立である。イギリスのEU離脱、トランプ大統領の誕生、ヨーロッパの右傾化、すべては移民問題に対する元々の国民の揺り戻しである。日本でも現在労働移民を増やす方向に舵を切り始めているが、このまま進めばおそらく相当な周回遅れで欧米各国の問題が日本で起きるだろう。本作を観ていて改めて感じたのは、移民受け入れは元々の国民と移民、双方を不幸にするということである。日本の未来がそうならないことを切に願う想いで本作を観ていた。まずは我々日本国民が正しい知識を持って移民を拒否する意思を持つことが必要である。人手不足でも生産性を向上させることで、少人数でも経済発展は可能である。労働力を安く使いたい資本家の嘘に騙されてはいけない！筆者は愛する祖国が荒廃する姿を見たくはない！労働移民に明るい未来が見えない度：10 ",
      "ダイアン素敵でした\n ダイアン登壇の先行プレミアで鑑賞。ストーリーは三部構成になっています。理不尽なテロにより、愛する家族を奪われた上に、裁判も納得のいくものではなく...これ以上ない悲しみをどこにぶつければ良いのか。カティヤに感情移入してしまうので、テロ犯が本当に憎らしくって。それくらいダイアンの演技は情熱的です。観終わった後、決して清々しい気持ちにはなりません。悲惨なテロ事件を社会に伝えるメッセージ性のある作品で、凄く心にズシンときました。途中で小島監督も登壇。2人はノーマンのゲーム関係で知り合ったって！！ダイアンからノーマンの話が出て嬉しかったわ。ダイアン美人なのに面白くてキュートな方でした！ ",
      "理性か感情か\n うわぁー彼女の決断に共感はできないけど、理解は出来るように感じる。映画が描くべきことは、理性なのか、感情なのか…考えさせられるわ… ",
      "二度？\n 日本人には理解できない政治色の強い映画だったのですね！二度がよく分からなかった。原題は違うのかな？すごいアクションがあるわけではない。残酷なシーン、目を覆いたくなるようなシーンがあるわけではない。俳優の表情に終始圧倒され緊張感をもって観ることが出来ました。 ",
      "佳作\n 二度決断する、の二度ってなんだったのかなあ。裁判を始めるときの「絶対に有罪にしてやる」という決意と、最後の決断の２つなのかな。2011年にドイツで起きた、NSU(国家社会主義地下組織)による爆弾テロが題材で、トルコ人の夫と息子を殺された妻のストーリー。裁判で有罪が下されない部分は予告で見ていたので、づいう結末になるのかとは思っていたのだが、なかなかやるせなかった。みんな見てください。しっかり決着はつくけれども、すっきりしたものではないです。テロに巻き込まれた時点で、すっきりした終わり方になんてなるはずないよね。極右的異民族排斥活動は、やはり、やってはいけないことなのだと思う。ありきたりな感想ですが。１章「家族」2章「法廷」に続く３章尾は「海」なんだね。舞台を言ってるだけともいえるが、海か・・意味深。 ",
      "とてもよかった\n  　主人公が、犯人と同じ手段を用いようとしてためらい、それを潔しとせず自らの命も投げ出す。彼女が脇腹に武士の刺青を掘っていたのだが、武士道精神で卑怯なことが嫌だったのかもしれない。とてもかっこよかった。　ビーチを車で尾行していく場面がとてもハラハラした。 ",
      "不条理の常態化への怒り\n なぜ、我が夫が、我が子が！その悲しみはあまりにも深く、憎しみはあまりにも大きい。共感できる。しかし、自ら裁くことはご法度。決断は、あまりにも悲しすぎる。不条理の連鎖という不条理。 ",
      "熱演に見入る\n 少し前から気になっていた作品だったので鑑賞。ファティ・アキン監督の作品は本作が初。かなり考えさせられる作品であった。ストーリーはテロにより夫と息子を亡くした女性の苦悩を描いたもので三部構成。まず、主人公カティヤを演じたダイアン・クルーガーには脱帽。精神的に追い詰められる難しい役を見事に演じ、訴えかけるような演技であった。その他の俳優陣の演技も見事で役にはまってない人はいなかった気がする。ストーリーは難解なものではなく、主人公のカティヤに焦点を当て、割とスローなテンポで展開される。カティヤが何を考えているのか、どんな精神状態なのかと常に考えさせられ、その後の展開を予想しながら鑑賞した。第2部から3部にかけてはスリリングな描写もあり、見ていて飽きることはない。やはり、見どころは第3部「海」であろうか。二度の決断とその精神性を追うのにもつらい。スマホの動画を見て彼女は何を思ったのか。雨も涙も血液も全て海に流されて良かったのか。考えさせられることは多い。ここまで主人公の負の感情を役者が体現した映画は今まで見たことがない。重いテーマを赤裸々にシリアスに描写し、ここまで我々に普遍的な問題を提示してくる映画も今まで無かった気がする。ダイアン・クルーガーの熱演に圧倒され、世の中を顧みるきっかけを与えてくれる作品であった。 ",
      "自然の包容力はやはり圧倒的\n あれだけ裁判で胸糞悪い展開になったならば、ネオナチカップルを爆破せずには終えられないだろうなという、納得の結末だったわけだが、注目すべきは一度の躊躇であろう。理不尽な結果にいかに心を蝕まれようと、自然の、海の壮大さは、それほど巨大な復讐心をも包み込むものなのか...自然の清々しさが人間に及ぼす力はここまでのものなのか...やや信じがたくもあるが、人間同士の諸悪の緩衝材、人間の根源的な帰結としての自然の存在はやはり永遠のものなのだろうと、久しぶりに再認識させられた。結局、彼女は自らネオナチカップルを道連れに爆死したわけなのだが、その納得の最適解に誘導したのも自然のなせるものかなと思うと、この映画は俄然爽やかな作品に思えてならない。 ",
      "深く心に刻まれる\n 心が揺さぶられる衝撃の作品であり、ダイアンクルーガーの演技に魅了された。絶望の中で葛藤する彼女の気持ちが痛いほど伝わり強く共感する。復讐に対して彼女がくだす決断、一度は思い止まる展開もあることで最後のシーンがより深く心に刻まれる。テロが及ぼす影響、決して他人事ではすまされない。2018-105 ",
      "理不尽…（ಠ_ಠ;）\n ハリウッド映画などにありがちな内容ですが…ドイツを舞台に地味なテンポなところが、ある意味新鮮でした。デイバックを前に背負う演出が作品を生かしている。 ",
      "切ない。ドイツ語わからないけど、人種差別の怖さは感じられる。\n 切ない。ドイツ語わからないけど、人種差別の怖さは感じられる。 ",
      "ラストは賛否分かれるでしょう\n  まず邦題の付け方がネタバレ。これが残念。舞台となるドイツの社会制度が日本と結構違うところや多民族国家で家族の形も日本と異なる姿は興味が湧いた。冒頭の結婚式からして日本ではありえない？また犯罪被害者に対する警察によるケアの方法、裁判の方法(刑事事件のはずなのになぜ被害者が闘ってるの？)とか。裁判所の内装もハリウッド映画や日本のドラマに出てくるようなものと随分違うし、傍聴席？や透明パーテーションで区切られた席が後方にあったり。そして主演のダイアンクルーガーがドイツ人と改めて実感する。強いし、でも弱いし、美しいし、そして恐ろしくスタイルが良い。ただタトゥーも入れまくるし、薬も酒もタバコもじゃんじゃん使うところは、日本のお行儀の良い美しさとは一線を画する感じ。ストーリーは主人公に十分感情移入できるし、最後の行動も十分理解できるけど、賛否は分かれるでしょう。原題は最後の主人公の行動の撮影方法にもつながるとのこと。 ",
      "テロという重いテーマ 犯行の動機がまったく描かれてない 犯人の人物...\n テロという重いテーマ犯行の動機がまったく描かれてない犯人の人物像や背景が語られないので、物語に入っていけない。これだけ見ると、犯人が悪者みたいな描き方。脚本もっと力入れれば、見ごたえのある作品になったはず。ラストの展開は、観客にただ衝撃を与えたいだけのような終わり方で低品質だと感じた。 ",
      "主演女優の演技\n  悲しみ、絶望、怒り、苦しみ、、、裁判中の感情の複雑さが表情からひしひしと伝わり、見ていてとても苦しかった。被告人の弁護士の憎たらしさも素晴らしい。一度目の決断を見たからこそ、二度目の決断には納得できない反面、共感もできてしまう。事件があったとき、被害者に非は無かったのか、が取り上げられがちな昨今、被害者自身にどんな非があろうと、その人の大切な人が感じる、その人を失った悲しみ、苦しみの大きさは計り知れないものであるた改めて感じることができる。最後は木にも火が移り燃えて行く。破壊の連鎖は終わらないことを象徴しているように思えた。 ",
      "復讐の連鎖を止める覚悟と懺悔\n  ざっくり言うと目には目を…の話なのだが、ただの復讐とは片づけられない深い痛みがあった。カティヤが二人を殺し、「ざまあみろ」と溜飲を下げるだけではジョン・ウィックと同じだが、彼女は自分も同じ方法で死ぬことで結果的に復讐の連鎖を止め、更に息子に味わわせてしまった苦しみを、自らに課したのだと思う。彼女の心の動きは推し量るしかない。一度目の決断。窓にぶつかる鳥を見て何を思ったのか。トラックの下からリュックを取り出したのを見て、復讐を諦めたのかと安堵した人も少なくないだろう。しかし、彼女に生理がきたことによって、彼女の止まった時間が動き出したことが暗示される。それが前向きにしろ後ろ向きにしろ、緊張状態から抜け出し、自分の心に冷静に向き合えた時が来たのだと思う。旦那の両親から投げつけられた暴言、実母の旦那への無理解、自分が糾弾された裁判での屈辱。容疑者が犯人でないのなら、では誰が犯行に及んだのか。家族が死んだのは事実なのに、そのことがなおざりにされていく彼女の絶望は計り知れない。映画は三部構成でメリハリがあるが、第二部の裁判での検察の手腕は甘く、防犯カメラやギリシャへの出国記録や入国記録など、徹底的に調べたのか？と疑念が湧く。ネオナチというヒトラーの遺産が、移民受け入れの軋轢で押し出されるように噴き出す。しかしヒトラーもヒトラー以上に過激思想なSSのコントロールに手を焼いていたことを考えると、ヒトラーという男が台頭しなくても、第二のヒトラーは必然的に生まれてきただろう。ヒトラーという象徴は優位思想や選民思想、差別主義者の都合の良いスケープゴートになっている。彼ら自身から生まれた劣等感や憎しみであるにも関わらず、ヒトラーの影響だと言えば、あたかも彼のせいにできるとでもいうように。カティヤは社会的な制裁を下すための長い闘いをやめ、個人的な闘いに持ち込んだ。それを一種の逃げととる人もいるだろうけど、彼女の痛みを一緒に分かち合った気持ちになった私には、あの一度目の決断から二度目の決断へ向かう心の逡巡を思うと、家族への懺悔と人生への絶望が強く迫り、とても責める気にはなれない。カティヤの魂が一瞬でも救われたことを祈らずにいられない。 ",
      "「決断」に至るまでの力強い裏付け\n  映画は3つの章立てで構成されていた。1つは夫と我が子を突然失った女のドラマ。そして2つ目は法廷劇。そして3つ、復讐に燃える女のドラマ。それぞれを単独で描いた映画作品はありそうだが(実際、いくつかはすぐに名前が浮かんでくる)、それらを3幕の物語として描くことで、映画が多面的になったような印象を受けた。それぞれの章ごとに主人公カティヤの違う顔が見えてくる。そしてその都度カティヤの思いが角度を変えて突き刺さってくる。夫と子供を失うことは、悲しみだけではないし、怒りだけでもないし、嘆きだけでもないし、復讐心だけでもない。喪失感だけでも寂寥感だけでもないし、正義でもあって理不尽でもあるような。言い尽くせないカティヤの感情が、それぞれの章で様々な形で切り取られ、そしてカティヤという一人の人間の生々しい思いが膨大しながら形成されていくかのように感じられた。そして、そうやって出来上がったカティヤの生々しい思いが、終盤で訪れる「決断」の確かな裏付けになったところに感動を覚える。物語には、ネオナチを取り上げてもいるし、差別や偏見についての風刺や、正義の定義など、タイムリーに議論されている事柄も盛り込まれているけれども、それらをすべてカティヤの心を通して描いたことで、社会の問題ではなくて個人の問題にまでぐっと引き寄せられ、この世界の「今」をダイナミックに感じる作品になったように思う。家族を失ったカティヤの正義と復讐のドラマとしてみているつもりが、感情が揺り動かされるたびに、この世界の「今」について、魂が何かを感じてざわざわしてくるよう。なんだかこの映画の志の部分に、ちょっとしたジャーナリズムまで感じてしまった。そしてそういった役割を一手に担った主演女優ダイアン・クルーガーの魂の演技がまた良かった。クルーガーのことは前々から好きだったけれど、今作の演技はとりわけ良かった。瘡蓋を剥ぐようなカティヤの魂の痛みを文字通り全身全霊で演じる気迫。二度目の決断に至るまでのカティヤの心の葛藤がきちんと表現されていなければ成立しない結末だった。それを体現したクルーガーが最高にクールだと思った。本編とは直接関係しないことかもしれないが、邦題には幻滅させられることが多い昨今で、「女は二度決断する」はなかなかどうして引きの強い良いタイトル。ついついこの邦題を下敷きにしてこの映画を解釈したくなってしまうほど。この邦題を付けた人は、カティヤの下した一度目の決断と二度目の決断に強い感銘とインスピレーションを受けたのだろうなぁと思うと作品への愛情を強く感じて、そこも含めてこの映画を好きになりたくなった。 ",
      "タイトルの真の意味に感嘆。ヒロインの孤独な苦悩と葛藤。\n 【賛否両論チェック】賛：最愛の家族を奪われた主人公の、失意・絶望・怒りといった感情が赤裸々に描かれ、そのやり場のない哀しみが胸を打つ。衝撃的なラストにも目を奪われる。否：ストーリーは終始淡々と進むので、興味を惹かれないと眠くなってしまうこと必至。　理不尽な事件で最愛の夫と息子を奪われ、しかも捕まった犯人が法廷で否認を続け、次第に形勢が不利になっていってしまうという不条理。主人公の動揺と葛藤そして苦悩を、ダイアン・クルーガーが迫真の演技で表現していく様に、思わず圧倒されてしまいます。　ただ展開そのものは、ストーリーを淡々となぞっていく雰囲気で進むので、観ていて退屈してしまうかも知れません。特段突拍子もないことが起こるわけでもないので、眠くなってしまう可能性もあります。　しかし、そんな物語の最大の見せ場は、その衝撃のラスト。そこに含まれたタイトルの本当の意味に、思わずうなってしまいます。あまり言うとネタバレになってしまいますので、詳しくは是非実際にご覧になってみて下さい。 ",
      "邦題は何を意味するのか\n  「二度」の中身は何か。二度目は衝撃的な結末の行為に至った決意であるとして、一度目はその直前の小鳥を見ての逡巡を指すのか、あるいは当初、まっとうに裁判闘争に賭けたことを意味するのか。いずれにせよ、変な先入観を持たせる気取った命名はやめて欲しい。最近は作品の内容を理解していない下手くそな邦題が横行して迷惑している。製作者に対して失礼である。できる限り原題に忠実であるべきだと思う。誰か原題の「Aus dem Nichts」の意味を教えてください。 ",
      "やるせない\n やるせない話。許せない結末。 ",
      "☆☆☆☆ 予告編を見た限りでは。ケビン・ベーコン主演の『狼の死刑宣...\n ☆☆☆☆予告編を見た限りでは。ケビン・ベーコン主演の『狼の死刑宣告』の様な、激しい復讐劇の女性版か？…と思えた。だが実際に映画本編を観たらかなり違っていた。映画は三部構成になっており、それぞれを表すと…。I、家族ー事件ー悲しみと重苦しい雨。そして或る決断！II、正義ー法廷劇ー怒りと憎しみ。III、海ー復讐劇ーもう１つの決断！魂の浄化。…とでも言ったところでしょうか。流石にハリウッド性のエンタメ作品とは違い、問題提起を観客側に投げ掛ける作品にはなっていた。でもその投げ掛けている部分が、決して小難しい演出にはなっておらず。極めてエンターテイメントになっているところがとても良い。特に三章目にあたるギリシャ編での追跡劇では。音楽の効果も有り、いつ敵側の反撃にあってしまうのか？…と、観ていてハラハラさせられてしまう。映画は最後の最後に、観客の予想を越える結末を迎えるのだが。人によっては、その境地に至った想いが今ひとつ伝わり辛いかも知れないなあ〜…とは多少思った。とは言え、非常に面白いエンターテイメント作品の秀作でしょう。２０１８年４月２５日 ヒューマントラストシネマ有楽町/シアター１ ",
      "ドイツの裁判には結審までに期間の制限があるのか？ギリシャのホテルに...\n  ドイツの裁判には結審までに期間の制限があるのか？ギリシャのホテルに本当に滞在していたかどうか、もっと時間をかけて徹底的に調べ上げないのかな、と思った。前半は少し冗長な感じがあり、裁判やギリシャの場面の方が面白い。ラストの「決断」は議論を呼ぶだろう。 ",
      "逡巡\n  ダイアン・クルーガー主演のドイツ映画。実際に2000〜2007年の間にドイツで横行した、ネオナチによる外国人排斥テロをモチーフにしたお話。当時はドラッグやギャンブル絡みの争いと目され、被害者周辺ばかりに捜査が集中して、後に捜査当局が批判を浴びたのだとか。それはさておき、作中では捜査よりも、容疑者逮捕後の裁判と判決後に多くの時間が割かれます。物語の軸は、トルコ移民の旦那と子供を爆弾テロで失った悲しみと怒りを、残された妻がどう整理し、ケジメをつけるのかという点。涙の果てに憎しみの炎を燃やし、復讐心に駆り立てられる妻。しかし、自身のやろうとしていることが、テロ犯と同様であることにふと気づき逡巡する様に、とてもナチュラルな感情の揺らぎを感じました。最期に彼女がとる行動はそんな苦悩から生まれた、誅罰と贖罪をないまぜにすることで、彼らとは似て非なる行為に昇華させようとした、彼女なりのメッセージに思えました。 ",
      "どう戦う…\n 家族が居なければ戦う意味もない…ラストはある程度は読めたが、心に残る❗ ",
      "4.6\n すごい作品を見た、気がするダイアンクルーガー渾身の演技なんといっても観客の心を掴む様々な演出が素晴らしいチャプター制にすることで観客に心の余裕を持たせながらも、長回しのカットで観客に緊張感を与える全員の演技に脱帽ではあるが、特に相手方の弁護人ははらわたが煮えくりかえる演技だテロリストたちの心の余裕をキスシーンで表し、義理の両親の冷淡さを無表情で表すリストカットの再現度の高さからは、気分が悪くなる観客も多いのではないかタイトル、2度の意味も解釈出来るが少し安直ではなかろうか衝撃のラストは予想は出来るものの緊張感と迫力は計り知れないおすすめです ",
      "ドイツ語分かれば良かった…\n 久しぶりにヨーロピアン 映画を見たので映画見るの楽しみにしていました。ロングテイクが多かったので映している意味があんまりがわからないところが何個かあった。音楽が良かった。最後のシーンがあんまりわからなかった！もう一回見たいと思った！ドイツ語がわからないから裁判のシーンで理解しにくかった！女優さん・俳優が綺麗だった！いつもハリウッド映画しか観ないので今回久しぶりにヨーロッパの映画を見て良かったと思った。また観たいと思った。 ",
      "人の中にあるケモノ\n 爆弾テロという単語が、画面の中のお話の様にどーしたって感じてしまう日本人。でも、どからこその作品かもしれない。爆弾テロは何も無差別大規模を狙ったものだけではなく、このような無差別極小規模も存在する、ということ。そしてそこには、人種的な選民思想が拭えずあるという現実。更には、他人事ではなく、我々日本人も内包しているものである問題。問題なのか、それが人という生物なのかはわからないけれども、そんな事を考えるきっかけとして秀逸な作品でございました。 ",
      "その決断は衝撃的だが、共感できない\n  ドイツのハンブルグの刑務所。トルコからのクルド人移民二世ヌーリ（ヌーマン・アチャル）は、麻薬の大量所持により服役中。だが、獄中で、ドイツ人女性カティヤ（ダイアン・クルーガー）と結婚する。ふたりは大学時代に知り合っていた。それから数年。ふたりの間には可愛い息子が居、出所したヌーリはハンブルグのトルコ人街で税務関係の事務所を開き、地道に働いていた。が、ある日、ヌーリの事務所前で爆発事件が起き、ヌーリと息子は亡くなってしまう・・・といったところから始まる物語で、カティヤの目撃情報をもとに容疑者が逮捕され、裁判が開かれる。彼女の目撃情報も役に立ったが、逮捕のきっかけは犯人の父親からの通報だった・・・と展開し、犯人カップルはネオナチであることがわかる。さて・・・で、これが簡単に、ふたりが犯人でした、となるならば、まぁ、ハナシとしてツマラナイ。いや、出来れば、そちらの方が観たかった。裁判で有罪が決まれば納得できるのか、というとそうでもないだろうし、かといって復讐するわけにもいかない。そこいらあたりを、通報した犯人の父親と遺されたカティヤとの間でなにがしかが展開されれば、かなり興味深い題材になったと思う。（実際、裁判が終わった際、判決が出る前にに犯人の父親とカティヤがすれ違い、言葉を交わすシーンがあり、おおお、これが展開するのかと思ったのだけれど）けれど、物語は、そうは展開せず、被告側の極右証人の偽証も明白なのだけれど、「疑わしきは罰せず」の原理に基づき、無罪となってしまう。やるせないカティヤであるが、やはり、彼女がとる行動については共感できない。一度思いとどまった、としても・・・である。自らもろとも・・・というのは判らなくもないが（３部構成でその頭にカティヤ家族のプライベート映像が挿入される、事件後、止まっていた生理が一度目の決断の後にやって来る、など意味ある描写がある）、やはり自爆テロを連想させるし、被害者のヌーリはまったくの無宗教だったということから、この行為、やはり自暴自棄、これしかない、思い込みの行動にしか見えない。ということで、衝撃的な結末、共感できない。あがいた末、苦悩した末の行動であっても、である。平凡な復讐エンタテインメント作品よりも罪深いような印象がしました。 ",
      "ゾクゾク\n 65本目。数十分後に同じスクリーン、ほぼ同じ席、奇しくも主演の名前がダイアン。法廷シーンは好きだし、面白かったし、そこから俺の中で動きだした感じ。作品の静けさが緊張感を持たせていい。最後は韓国映画っぽいかな？って思ったけど、面白かった。でもネットで調べりゃ爆弾作れんだから、怖い怖い。 ",
      "女は二度決断する\n 2018年39本目の劇場鑑賞。卑劣な移民排斥テロによって最愛の家族を奪われた女性が、絶望と怒りの中で立ち向かう理不尽な現実とその顛末を描いた緊迫の復讐サスペンス。カティヤに起きた悲劇について、話は三部構成で語られている。基本的に説明のない映画であり、カティヤの主観オンリーで物語が展開する。見所は俳優たちの演技力高さだと思います。カティヤ演じるダイアン・クルーガーは、本作で第70回カンヌ国際映画祭女優賞を受賞も納得の演技。他には、容疑者の父親ユルゲン役を演じたウルリッヒ・トゥクールの、取り返しのつかない深い罪悪感背負った謝罪、容疑者側の弁護士ハーバーベック役を演じたヨハネス・クリシュ。彼の厳つい顔と憎々しい演技も印象深い。いい作品ではあるが後味はいいとは言えない。 ",
      "人は殺し合いをやめない\n 見終わった後も、様々なシーンが蘇り考えさせ色々な事を語りたくなる、こう言う映画は私にとって良い映画である。辛いシーンがあちこちにある。雨の描写は彼女の涙、脇腹に入れ墨を入れるシーンは、彼女の実質的な痛みと心の痛み。トルコ人との結婚を実は祝福してなかったと分かってしまう実母からのなじりのシーン。義母から「あなたが孫を見てなかったからよ！」と詰め寄られるシーン。 二人自身は幸せだったけれど、彼女を取り巻く親族からは、かなり距離があったんだと思わせる。彼女に寄り添うのは、移民の友達たちのみ。たくさんの入れ墨を入れて、過去に大麻をやっていたという彼女は、個性的な人生を送ってきたのだろう。そしてサムライ（浪人）の入れ墨は何の意味があるのだろう‥ 映画の最後は、この方法しかなかったのか⁈と思わせる、が、サムライの入れ墨を入れた彼女は、サムライの妻らしくしたのだと私は無理矢理思った。 ",
      "複雑な気持ちですが、観て良かった\n 本作品、実話と聞いていたので、てっきり、イスラム教テロの話かと思っていたのですが、ネオナチによるテロの話で、私的と言うか、日本人のような島国の国民には、あまりピンときませんが、しかし、色々な考えの人がいますね・・・本作品、非常に残念な事件、残念な裁判、残念な結末でした・・・・事件に関しては、主人公の女性に同情的ですが、ラストは共感が出来ないかな・・・でも、本当に追い込まれると人間何をするか分からないので、客観的にしか言いませんが、しかし、非常に考えさせられました。映画的に言うのなら、事件の詳細の部分があっさりしているかな・・・もっと事件の事を詳細に作って頂ければ、もっと感情が入りやすかったと思うな・・・しかし、ネオナチなんているんですね。それもいまだに過激な活動をしているのですね。古い話ですが、私の子供の頃、「マラソンマン」と言う映画が有って、ナチの生き残りが活動しているんだと言う空想な話かと思っていましたが・・・・しかし、本作品、全世界にネオナチがしている卑劣な事を伝えて行く事に関しては、いいと思うし、見るべきだと思います。ＰＳ本作品、新宿武蔵野館で見たのですが、冒頭の15分位、遅れて入ってくる人続出で、遅れてくるのは仕方がないとしても、小さな映画館なんだから、ガタガタ音をたてたり、スマホつけながら入って来たり、遅れて平気な顔で、堂々とスクリーンの前とか横切るの止めろよ！教養がなさすぎるね・・・・ ",
      "ラストが凄い\n  もうラストが圧倒的に凄いの。「あ！」って開いた口がしばらく塞がらなかったもん。そこまでは冷静に振り返ると裁判映画だから、そんなに見せ場はないのね。でもダイアン・クルーガーの演技で観ちゃう。法廷のやり取りは納得感あった。相手の弁護士は嫌な奴に見えるけど、与えられた職務を全うしてるだけなんだよね。だからちょっと「俺だって、これが良いとは思ってない」みたいな表情するしね。法廷のやり取り観ててね「これ状況証拠しかないし、しんどいなあ」と思ったの。そこに「アリバイはあるんだ」って虚偽証言が入ってきたらもう「疑わしきは被告人の利益に」の原則で有罪判決は出せないね。やるせないけど、ここ無視しちゃうと冤罪生むから。99.9%有罪の日本より良い判決かもよ。「これは、もう、しょうがない」って中で、でも、主人公の気持ち考えたら、そんなこと言ってられないし。「やったー、無罪だぜー！」ってネオナチを野に放ったら危険だし。それで、どうすりゃいいんだよって中でラスト来るからね。もう凄い。でも、帰り道で冷静に考えたらね。犯人捕まえてるんだから、事件当日のアリバイは取り調べで把握するはずなんだよ。そこに「実はギリシアに居ました」って来たらさ、それ、おかしいでしょ。警察は何してたんだってなっちゃう。黙秘権行使したのかなあ。そこはちょっと気になった。それでも、観てる間はそんなこと考えもつかない。ダイアン・クルーガーの演技にやられちゃってるからね。 ",
      "女の覚悟\n  クルド系トルコ人の夫とドイツ人の妻。そして幼い息子。大して家族の描写がなくとも、夫と息子を一瞬にして失い泣き狂う主人公Katjaの姿は涙を誘います。夫婦の両親同士すら偏見を持ち仲良く出来ない状態。一部の移民が犯罪の温床となっている事実がある以上、国内で印象が悪くなるのも分からなくはないです。それにしても葬式での姑の嫌味は酷い。正当な手段で自分の思想や主義が世間に認められないなら、武力でもって対象を排除する…。ネオナチもKatjaも自爆を除けばその点において同じです。ネオナチ夫婦だけ殺せば、自分も彼らと同類…。ネオナチ男の父親の顔がよぎったでしょうか。復讐を果たしてもその後一人で生きていける自信はないと思ったのでしょうか。ビーチで遊んだ家族の思い出と共に、ギリシャの青い海を前にして、あの世で家族に会いたいと願ったのでしょうか。劇中では、ひたすらKatjaの苦悩や葛藤が言葉少なく描かれています。幸いこのような事件を経験したことがないので、観る人によっては冗長に感じるかも知れません。個人的にはギリシャ人協力者も一緒に吹き飛ばして欲しかったです。 ",
      "好きな女優さんになりました\n 先のみえるストーリー展開だけど、ダイアン・クルーガーの演技は見事でした。悲しみから復讐に至るまでの心情の変化を、わざとらしくなく リアルに演じていました。はじめは雨ばかりの天気も、曇りばかりの灰色の世界も、最後の最後に晴れ渡る青空も 彼女を映す鏡のようでした。止まっていた生理がきた場面は、廃人のような彼女にようやく生きる精気を出せたのは、死ぬ覚悟ができたから？こういう繊細な描写は、アメリカ映画にはないと思います。確かに社会的な背景があって考えさせられますが、感傷することはありませんでした。ダイアン・クルーガーの演技と心情を現す映像は一見かと。 ",
      "子を持つ親として\n コンプライアンス上は許されない。でもこの展開には大いに共感するなあ。子を持つ親としては。スネに傷持つ身ゆえ、法廷闘争には完全には委ねられない。弁護士がいい人なので、多少後ろ髪引かれるが、いやいや、止めてくださるな妙心殿。理性的であることが法治国家の国民に求められる掟だが、知ったことかと実力行使。ここに、社会のはみ出し者だからというエキスキューズを与えるあたりがメジャーの弱さ。トム・クランシーの「容赦なく」、映画化の話はどうなったんでしょう。 ",
      "映画の日\n 裁判映画は面白いです。ラストは衝撃的でした。しばらく落ち着きませんでした😣是非、劇場でご覧頂きたい作品です。 ",
      "よかった。ぐっときた。\n 俳優が良かった。夫の悪そうな、頼りになりそうな感じ。向こう方の弁護士とこっちの弁護士の感じ。ギリシャのホテルの男の感じ。カップルの感じ。全てばっちりはまってた。よく見つけたよねというのかよく演じたというのか。 ",
      "ダイアン・クルーガー\n 重い重いストーリー展開を迫真の演技で作品に奥行きを与えた名女優に乾杯！二度目の決断に正義と愛を感じた作品でした。是非映画館で🎦 ",
      "映画館は危険な場所だ。\n 見終わって電車に乗ってもまだ心臓が落ち着かない。映画館は危険な場所だ。晴天の穏やかな日曜日に人々はのんびり繰り出しているというのに、その中でまるでそこに染まらないどす黒い絶望と吹き出る血で頭がカオスになってる人間を生み出す。いいとか、悪いとか、そういうことよりも、凄まじいとしか言えない愛を突きつけられ狼狽えているのかもしれません。心臓が弱い方には勧めません。 ",
      "良い映画\n 夫と息子を殺された女の心の痛みは、自分の体に新しい刺青(激しい痛み)を入れるだけでは収まらず…。相手を殺すだけでも収まらず…。最愛の人たちの痛みを自らにも課さなければならなかった。心理描写が秀逸でした。＊こうして負の連鎖が続いて行くのだろう。 ",
      "ダイアンクルガーの覚悟を感じた！\n  渋い！キツイ！悲しい！腹立たしい！ダイアンクルガー渋いサムライタトゥー多分三船がモデル！ラストは、あれがエエんかな？ ",
      "追体験しました\n  この監督の作品は前も観たけど、テーマはやはりグローバルリズム。そして理不尽な壮絶体験。なのに今回は自分が体験したかのように、胸に衝撃を受け、ダイアンクルーガーと共に涙し、揺さぶられ、打ちひしがれてしまった...他人事には全く思えない。私にも息子がいるが、同じことが起きたら犯人が正しく裁かれない限り救われないと思う。復讐に踏み出し、自身と向き始めた矢先に月経がくるのも納得で、海辺で、旦那と息子にママおいでと呼ばれれば、もう確かにあのラストしかないと感じた。 ",
      "そうでもない。\n 感情移入できなかった。主人公側にも、ネオナチ側にも、そういうコンセプトかもしれない。トルコ人の旦那は移民を受け入れてくれたドイツで過去に犯罪行為を行なっていて、もし自分がドイツ人なら気に食わない存在。たとえ更生したとしても。ストーリー展開も予想が出来ました。退屈でした。 ",
      "全く感情移入できない\n  ご遺体がご主人と息子らしい、と、いうことを警察に言われた瞬間ヒステリックに泣きわめく主人公の演技、あるいは演出の浅薄さが気になり、以後、全く感情移入できませんでした。ご遺族となる立場の方は、そんなはずはない、自分の家族ではないはず、と、いちるの望みを託すはずで、現実に家族の死を受け入れ泣き叫ぶほどの感情を噴出するにはもっと時間がかかるはずです。安易に覚醒剤に手を出したり、手首を切ってみたり、なんというか演出が少女趣味で、実話を基にしているといえども監督の表現力不足をかなり感じる作品でした。 ",
      "サスペンスでは無い\n 移民を狙った爆弾テロによって、夫と息子を失ったドイツ人女性が、逮捕された犯人に報復していく．．．という内容かと思っていたら、明らかに異なっていた。裁判で正当に裁けたとしても、自身が復讐を果たせたとしても、喪失感と悲しみは自分の中に残ってしまう。映画ではあるまいし（映画ですが）、それと対峙出来る程、人間は強くはない。そういった部分を、あまりにもリアルに描いた喪失の物語に胸が痛む。ラストの選択を肯定したくはないが、全てを癒すためにはそれしか．．．と納得してしまう。主人公の女性の悲しみや後悔や苦悩を見事に演じきったダイアン・クルーガーは、カンヌ映画祭女優賞受賞も納得の見事な演技でした。原題と全く異なる邦題「女は二度決断する」は、言い得て妙な秀逸なタイトルだと思います。 ",
      "帰ってきたヒトラー\n  近年、移民に寛容な政策を取ってきたドイツで作られた映画ということで、この問題は根が深い。ただ第二部までは良かったのだが、第三部に至って、またそういう方向に話を持っていくのかと、正直がっかりさせられた。「スリー・ビルボード」でも感じたことだが、(映画の見せ方として)非常に安易な気がする。報復の連鎖を肯定しているようにも見える。個人的には、法廷シーンの最後の方で主人公側の弁護士が放つ啖呵がピークだった。この邦題は原題とは全然違うし、ピントはずれだ。映画界は“二度”何かするのが好きなのか、二度生まれたり、二度死んだり、二度微笑んだりしているが、元は二度ベルを鳴らしたのから始まっているんだろう。 ",
      "「決断」の意味。\n テロで愛する家族を失った母親の壮絶な記録、実話ベース。鑑賞後のやりきれない気持ち、感じる重苦しい気持ちは随一で、深く記憶に刻まれる。ある意味、いつ誰にふりかかってもおかしくない話なだけに、その結末の衝撃が重い。上映館もとにかく少ない中で、これを観に行くのはなかなかマニアックな選択に見えがちかもしれないが、色んな方に是非観て欲しい本作、絶対期待値を上回ります。とにかく主演ダニエルクルーガーのパンチの効いた演技はもはや演技を通り越して、今そこにある現実にしか見えず、素晴らしい。鑑賞後一週間以上経つ今も反芻が止まりません。 ",
      "法廷もの\n 最愛の家族を失った女性の哀しみを巧みな演出と演技で魅了された。と、同時に容疑者2人の不気味さが、とても印象に残った…。ラストシーンの海と思い出の海、同じ海でも… ",
      "二度目の決断は明確だが、一度目の決断は「どこ？」\n 第75回ゴールデングローブ賞外国語映画賞、第70回カンヌ国際映画祭主演女優賞（ダイアン・クルーガー）、第90回アカデミー賞外国語映画賞ドイツ代表、第23回クリティクス・チョイス・アワード外国語映画賞作品。ドイツで発生した、ネオナチ・グループ「国家社会主義地下組織」（NSU）による実際の連続テロ事件に着想を得ている。実際の事件では、初動捜査の誤りから犯人逮捕が遅れ、10年以上にわたってテロが繰り返されてしまい、ドイツ警察戦後最大の失態とまで言われている。いやぁ、それにしてもダイアン・クルーガー凄い。カンヌ国際映画祭で、主演女優賞を受賞しただけの事はありますね。テロで、大人と子供の犠牲者があると知らされた時の慟哭は、鬼気迫るものがありました。本当にすごい。作品中の天候が、雨の事が多いと思いませんでしたか？ドイツでの突き抜ける青空と言うのは、あんまりイメージには無いですが、来る日も来る日も雨と言うのもねぇ。あれは、カティヤの心を描写した表現なんでしょうかね？その意味では、犯人が逮捕され、裁判に移ってからは、雨のシーンは無かったような気もします。ところで、邦題が『女は二度決断する』なんですが、“最後の決断”が二度目だとして、一度目の決断はなんでしょうかね？一度目の決断が、はっきりとわからないことがちょっと気になりました。二度目はね、明確ですけどね。 ",
      "邦題が。。\n  邦題のせいで結末が見えてしまうのは如何なものか？かなり残念です。 ",
      "二度決断した。\n 悲しいですね ",
      "腑に落ちる\n 法律がどうとか、人道がどうとか、そういうんじゃなくて、感情の部分で腑に落ちた。腑に落ちるように、しっかりとエピソードが、組み立てられていたと思う。主演のダイアン・クルーガーが、ほぼずっと出ずっぱり。画が保つ。すごい。 ",
      "似たような作品はよくあるが！\n 事実を元にしたのでしょうか？劇場で公開する作品としてはもの足りなくラストはあれで良かったのか爆弾は素人でも簡単に作れるものなのでしょうか?!？ ",
      "少ないセリフだけど通じる気持ち\n カティアの悲しみ、絶望感、苛立ち、怒り、夫と子がセリフを通しではなく、表情や行動、態度で十分に伝わってくる。人は絶望の縁に立たされたとき言葉は出ないから。二度目の選択のラスト、カティアの表情だけで決意が語られる。ダイアン・クルーガーの演技に称賛！ ",
      "ファティ・アキンのこの選択は重い\n 　幸せを掴んだ女性が、テロによって夫と一人息子を喪う。　そこからの法廷劇、次に復讐サスペンスと、映画はその表情を変化させながらも、この女性の決断に焦点を定め続ける。　もはや、法律や社会による犯人への制裁は期待できない。となればどうするか。私刑の問題も孕みつつ、物語はラストの主人公の選択へと進んでいく。　主人公の決断が迫りつつあるとき、スクリーンにはギリシャの静かな海が映し出される。ファティ・アキンの「そして、私たちは愛に帰る」を観たものならば、この海を観て必ず思い出すだろう。あの作品の静かな、そして不穏な海のラストのカットを。　海を前にして主人公が静かに決断を下す。しかし、広く静かな海は不穏な雰囲気を湛えている。「愛に帰る」では、その不穏さの正体が画面に現れることなく映画の幕が閉じられた。しかし、この作品では不穏な空気は主人公の激烈な決断へと具象化されるのだ。　この物語の終末も、観客それぞれに委ねることが可能であっただろう。しかし、今作ではファティ・アキンは主人公に決断をさせている。その主人公の行為が大きな意味を持つことは確かだが、アキンが物語の最期を具体的な行為で締めくくっていることにもっと強い意味を感じた。　ファティ・アキンはヨーロッパ社会の、いや現在の人間社会の不寛容そのものをこのラストによって強烈に訴えたかったのだ。憎悪の炎を消すことのできない弱さが社会の隅々に滲みだしている状況を。　メタファーではなく、完全に直接的な表現によって物語を締めくくる。ファティ・アキンがこのような映画の結末を選んだことの重みを観客は噛みしめなければならない。 ",
      "どのような決着もあり得ると思わせられる\n まずはダイアン・クルーガーの熱演が素晴らしい。家族を失った女性の戸惑い、孤独、憎悪、復讐、ありとあらゆる感情を的確に表現している。ストーリーもスゴい。犯人の動機を明確に描かないためにどのような決着もあり得、その中での結論…彼女の熱演で、どのような決着もあり得ると思わされただろう… ",
      "エンドロールに涙が押し寄せる\n 愛する家族の突然の死、悲しみ・後悔・怒り… 様々な感情が交錯し途中からまるで追体験してるかのような感覚になる。彼女が選択した決断の意味と行動が分かるとき、涙が止まらなかった。日にちが経とうが周囲の人の環境が変わろうが彼女の時間は止まったまま。でも止まったままの時間が動いてしまったあのシーン、彼女はそんな自分さえも許せなかったのではと…時間が動くということは未来に進むということ。彼女にとって未来とは無で何もないのと同じだから…エンドロールの揺れる波の映像に心を鷲掴みされ胸が潰されそうになりました。 ",
      "衝撃的な結末で。\n テロリストの非道さとその被害者の無念さ、法制度の矛盾さがたんたんと描かれてのこの結末。他に取る道はなかったのか、ちょっと考えてしまった。生きてても無意味と言う事か…。衝撃的な結末でした。 ",
      "イメージ\n  私達が思う爆弾テロのイメージ。犯人はイスラム教徒で、原因は宗教対立や報復。しかし、そんな思い込みはこの作品でいとも簡単に吹き飛んでしまうだろう。カティヤの夫ヌーリはトルコ人であるが、宗教的にも政治的にもノンポリであるように見える。しかし、ヌーリを殺したのは極右のドイツ人であり、また犯人に爆弾で報復したのも同じドイツ人のカティヤである。ファティ・アキン監督は、ドイツ人のテロリストとトルコ人のテロ犠牲者という世間の持つ一般的なイメージを裏切る作品を意図的に作ったのだろうか。報復だって、決してイスラム教徒だからしているわけではない。どんな人種でも、どんな国籍でも、私も、もしかすると報復をする可能性がある。つまり、この作品は実に普遍的な話なのだ。世間では、テロリストはイスラム教徒というレッテル貼りを未だに続けている。私もカティヤは報復をするわけがないと勝手にレッテルをはっていた。だけどカティヤが、爆弾を入れたリュックを握りしめているラストシーンで、爆弾を身体に巻いた中東の女性達が初めて重なった。その時、差別や偏見がある社会では、この瞬間は皆に等しく訪れるかも知れないことなのだということに気がついて、ハッと息をのんだ。 ",
      "外国人を標的にしたネオナチのテロ サスペンス\n 三部構成で分かりやすく纏まっていて、グイグイと心が引き込まれていく。ネオナチの連続テロ事件の実話から生まれた、心にささるサスペンス。カティアの決断、衝撃的なラストで、最後まで目が離せ無い。「女は二度決断する」の意味は最後に解る。ただ、題名は別な方がよかったように思う。 ",
      "心をえぐられる\n  夫と子どもを一瞬にして奪われ　それもテロによって殺されたらこれは家族を持つものにとって本当に苦しい映画だった私も夫や子どもがいるので完全の主人公の彼女の中に入り込み苦しんでもがいた今　あちらこちらでテロや戦争が起きていて映画の主人公のようなひとびとが世界に多くいることか私も考えるもし私が彼女だったら？私も彼女のような行為をするかもしれない身内　とくに子どもを失う悲しみは母親にとって　どんなにつらいことかしかしこの時代　いつ誰がこのような悲劇に遭遇しないなど誰が想像できるだろうか？彼女の悲しみ　怒り　苦悩を主演のダイアン・クルーガーが見事に演じている裁判のシーンも圧巻で犯人の弁護士が彼女たちをやりこめるシーンは本当にイライラし腹がたったがこれが裁判なのだ真実を暴くのではなくいかに自分の弁護する人物を無罪にするかそれだけだ母親である彼女の心の叫びが痛いほど伝わって来た作品だ ",
      "「深淵をのぞく時、深淵もまたこちらをのぞいている」\n 『イングロリアス・バスターズ』にも出ていたダイアン・クルーガーが主演。冒頭からまるで別人のように顔が変わっていく主人公はバイセクシャルでジャンキー。アナーキーな主人公は家族を殺され、その復讐を果たす。一見、単純な復讐劇に見える。しかし、ベルサイユ体制で辛酸を舐めさせられていたドイツが、復讐を果たすためにナチスが登場したのだが、ネオナチを否定しているように見えて実は同じ「復讐」をしている。犯人の描写がほとんどないのは、おそらく動機が移民に対する復讐であることを見せないためだろう。復讐を果たした主人公は、弁護士との間で妊娠までしているが、ヒトラー同様に最後は殺さなければ許されない。そして、悲痛ではあるが共感し復讐を痛快に感じさせられた観客は当時ナチスを支持した人々とまったく同じであると気づかされる。84点 ",
      "複雑な問題を単純明快な物語で─\n 画質が非常に美しくて、分かりやすいストーリーとともに、非常に見やすかった作品。扱っている問題の根は深く、なかなか難しい作品かと予想してしまうけど、終わってみれば意外と単純明快で、難しさはそれほど感じない。結末は短絡的なもので、正直、誰もが最初に思いつくオチだと思ってしまったけれど、それが一層現実問題へのやるせなさという思いを強めているような気がした。そうはいっても、あまりに話がシンプル過ぎはしないか… ",
      "味はロースト珈琲\n 家族への追憶か、犯罪者への憎しみか。濃厚な味わいとラストソングの歌詞が記憶に残る。 ",
      "切ない\n カティヤの気持ちは本人にしかわからないと思いますけど、やっぱり旦那と息子の元に逝きたかったのかなって思うと切ない。 ",
      "サムライ カミカゼ\n  日和ったかな？と思ったら弁護士の「終身刑を喰らわせろ！」の一言でドーン！復讐完遂でスッキリしました。国境がないに等しいEU圏では、民族主義的な人達のストレスの受け皿が増大することは理解できる。英連邦のEU離脱、カタランの独立運動、ギリシャとマケドニアの国名を巡るゴタゴタ等。法の支配は大切だが万能ではない事を示す内容で考えさせられる。 ",
      "強烈・参った・腹立たしい\n アキン監督に円熟味が出てきた。これまでは清々しさ、希望感、青臭さみたいなものがあって、それが観たあとのスッキリ感につながっていたのだけど、今作ではそういうものをかなぐり捨てていて、だから強烈な表現になっている。それはきっと歓迎すべき円熟なんだろう。なんとも見も蓋もない物語。好きなタイプの映画ではない。面白い映画でもない。感動するわけでもない。とにかく腹立たしい。そして、とにかくお腹がいっぱいになる。そういう意味で満足。つまり、「腹にくる」作品ですね。こんな作品を作ってしまって次は何を作るんだろうか。 ",
      "ラストシーンはなんとも言えない\n 試写会で観てきました。愛する夫と息子を爆弾テロで失った女性が犯人と闘うという話なんだけど、ラストシーンは、え、まさか！って言う感じ。ぜひぜひ劇場で！ ",
      "迷い\n 爆弾テロによりトルコ人の夫と息子を失ったドイツ人女性の話。唐突に事件が起こり家族を失ったばかりの主人公に対する警察の質問や旦那の親の身勝手な言い分が不快で悲しい。ドイツの司法制度は良くわからないし直接的には語られないが明確な証拠を示せない裁判に苛立ちとモヤモヤが募る。最後はそれ程衝撃的ではないし、やり残しがあって煮え切らない感じがしたが、裁判とその後の主人公の感情を時に直接、時に間接的に表現し結末に向かって行く展開は良かった。 ",
      "期待外れ\n  ラストの衝撃が売りとされているが、どんでん返しがあるかと思いきや特段なし。途中も間延びしている。法廷のシーンは良い。 ",
      "2018.4.4 Filmarks試写会 東京ドイツ文化センター ...\n  2018.4.4 Filmarks試写会東京ドイツ文化センターコーヒー飲みに来て、って言われても行くことは絶対ない。友達、赤ちゃん連れてきてタンポンもらって会えてよかった、ってトータル何しに来たんだよ。「あなたがそばに居たらロッコは助かったのに。」と言い捨てる旦那の母親。爆弾仕掛けた犯人の弁護士の追い詰め方。爆発の衝撃によって身体がどうなったのか細かく淡々と述べられた内容はこれ以上ない程痛々しく悲惨で犯人は確実にあいつなのに同じ空間にどういう気持ちで座ってる？と、気が付いたら手を強く握りしめてて震えてくる程だった。判決が確定した瞬間のグラつく背景。ホテルに泊めたと証言したグルの男が急に襲い掛かるとこは超怖かった。時間配分とかカメラワーク、何度も確かめる留守電。一人で過ごす一つ一つも無駄がない。風に揺れる麦畑？に居た時にカティヤは何を思っていたのか。試写会終了後のトークショー面白かった。ダイアン・クルーガーのこと。1950年〜1970年の時代背景やそういう社会の状況が\"映画\"に深く関わっていること。復讐劇を描いた作品の話。あえてあのラストにした意味。ママ来てお願い。 ",
      "人種差別＆移民排斥はネオナチ以外にも存在する\n 人種差別＆移民排斥に端を発するネオナチテロで家族を失った女性の復讐譚…と書けば聞こえはいいが、実はその意識は犯人以外の一般人にも根付いているという実態がこの映画の一番怖いところ。それは、女性の「最後の決断」を持ってしても消えないのかも。全3章ではそれぞれカメラレンズを変えて撮影。終始天候がぐずついてる1～2章に対し、快晴シーンをソフトレンズで捉えた最終章が活きている。だからこそ余計、「最後の決断」が重く映る。 ",
      "名作三本分に値する一本\n 三大映画祭に愛されるのも納得。それぞれの章で骨太なテーマが語られる。第1章:カンヌ好みの家族劇愛する旦那は義母の息子であり、愛する息子は孫でもある。第2章:ベルリン好みの社会派法廷劇正義とは？被害者のストレスを描くと共にスリリングな駆け引きも堪能。第3章:ベネチア好みの人間劇罪と罰と、それに対する贖罪。《ここからはネタバレの可能性アリ》----ラストの衝撃で語られがちだとは思いますが、単なる復讐劇では無いことを断言しておきたいです。決して全てを失って自暴自棄になっていたのではなく、彼女の時間は確実に動き出していた。（鳥、風、生理）フラットな判断能力を取り戻してからの冷静な決断だったがゆえ、人間が人間を裁く時の責任を取ったのだと思う。ストイックなサムライだ。 ",
      "二度目の決断が心に刺さる\n テロリストによって家族を殺され、全てを失った女性が犯人に立ち向かっていくサスペンスそのテロリストというのが、外国人を標的にしたネオナチで、主人公カティヤの夫がトルコ系移民だったことから、標的にされてしまうファティ・アキン自身がトルコ系移民の息子ということもあって、この作品はとても身近な出来事として描かれているまた、その「外国人排斥」の動きは、ドイツだけに限らず、ヨーロッパ全土に広がる動きとして描かれていたその中で、この映画をとても印象的にしているのは、その構成この映画は、三部構成で作られていて家族 → 裁判所 → 海へと舞台が移動していくもしも、極右団体の主張が正しく、法で罰することができないとすれば彼らが外国に行った場合、カティヤの夫と同じ立場に立たされるということではないのか…そう思いながら、この映画の第3部を考えると、極右団体の主張がいかにバカげたことなのかが分かるそして、なぜ、カティヤは二度目の決断することになったのかその答えが見えてくる人はどこで生まれ、どこで生きようとも、みな平等なのだカティヤの決断に心が強く締め付けられた作品だった ",
      "元麻薬の売人だったトルコ移民の夫ヌーリと獄中結婚をしたカチヤ。出所...\n  元麻薬の売人だったトルコ移民の夫ヌーリと獄中結婚をしたカチヤ。出所後堅気の仕事を軌道に乗せたヌーリとの間に息子ロッコを授かり幸せな日々を送っていたが、ある日ロッコをヌーリの仕事場に預けて外出している間に爆発事件が発生、ヌーリとロッコは犠牲になってしまう。失意のどん底の中、警察の捜査に協力するカチヤは事件当日、事務所の前で１人の不審な女性とすれ違ったことを思い出す。いわゆるサスペンス映画とは趣が異なっていて、愛する家族を一瞬で失ったカチヤが悲しみと憎しみの中でもがき苦しみながら真犯人を追い詰める様を「家族」、「正義」、「海」という三章に分けて残酷なまでに淡々と見つめ、移民に対する差別意識、ネオナチといった現在のドイツに巣食う闇の中を彷徨うカチヤが最後に辿り着く境地に胸が締めつけられる重厚なドラマ。あくまでも現代劇ですが、作品が醸す雰囲気は70年代のノワールのそれで、日曜洋画劇場や水曜ロードショーのエンディングのように重く静かな終幕が印象的な傑作です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}