{
  "id": 166,
  "reviews": {
    "eigacom": [
      "文化都市NYCの未来を1人の青年に託す\n 一時期、ハリウッド映画と言えばニューヨークが舞台だった(極端に言えば)時代があった。観る側にもそれなりの知識があるから、自分なりにロケ地を確認して自己満足したり。しかし、9.11以降は今はなきそれ以前のニューヨークに思いを馳せる、例えば「ザ・ウォーク」のような映画はあっても、舞台としてのニューヨークが物語を牽引するような作品はめっきり少なくなったように思う。そこで、マーク・ウェブの新作は、今や文化の発信源としてはすっかり斜陽になったニューヨークの色々を、あえて会話の中や風景に盛り込み、そこから自分なりの人生をスタートさせていく青年、トーマス自身に、カルチャーシティ、NYCの未来を託そうとしている。それは新しい視点だ。だから、雑誌の\"ニューヨーク特集\"的な楽しさを期待したら裏切られるので、ご用心を。 ",
      "ストレスにも色がある\n  映画「さよなら、僕のマンハッタン」(マーク・ウェブ監督)から。物語中、2度繰り返される台詞が２つあった。１つは「最良のものは信念を失い、最悪ものが活気づく」もう１つは「窓を見つけて飛び出せ」前の方は「イエーツの詩」の一部として紹介され、後ろの方は「不思議な中年男性」からの助言として・・。しかし後日、この作品を思い出すには、インパクトが弱く、他のメモを再検討したら、こんな台詞が浮かび上がった。冒頭、隣人の不思議な中年男性が、主人公に話しかけるシーン。顔を覗きながら「ストレスにも色がある。仕事絡みより明るく、病気よりも柔らかな色だ」同じ「悩み」にも「ストレス」にも、いろいろ種類があり、この表現の裏を返せば、「仕事絡みのストレスは、もう少し暗い表情になり、病気がらみのストレスなら、もう少し硬い表情になる」となる。なんとなくだけど、なるほどなぁ・・と思ったので、この一言を選んでみた。今の世の中、ストレスが溜まって病気になる人は多い。しかし、そのストレスの原因を口にしたくない場合もある。その時、顔の表情で何のストレスが原因か診断できれば、その治療も的確に施しやすいだろうから。精神科医の皆さん、是非、学んでください。(笑) ",
      "主人公に共感できない人はキツイだろうなぁと思いつつ、自分はあっさり...\n 主人公に共感できない人はキツイだろうなぁと思いつつ、自分はあっさり感情移入してしまいマークウェブっぽい優しい雰囲気に包まれた ",
      "ᴵᴹᴾᴿᴱ᥉᥉ᴵᴼᴺ ⁗ チープな話が急にロマンティックな 展開に...\n ᴵᴹᴾᴿᴱ᥉᥉ᴵᴼᴺ ⁗チープな話が急にロマンティックな展開になってわーってなった(鈍感)ママのホッとした顔で泣いちゃった ⁗好きな映画の特徴を3つ言ってみる𓃟ﻌﻌﻌ♡‣ 退屈なニューヨーク‣ 隣人のおじさん‣ 父親の愛人わたしの処方箋𓃟ﻌﻌﻌ♡窓を見つけて退屈な今から飛び出したいとき ",
      "秋\n  人生の初夏を迎えようとするトーマスと人生の秋を迎えたトーマスの両親が、ニューヨークの美しい景色と重なりました。トーマスはまだ若く将来もはっきりしないし恋愛も良く分からない段階。愛について興味があるけれど女性には全くお手上げ状態。前に進めないモラトリアム君とでもいうのでしょうか。だけど人生モラトリアムなのはトーマスだけではありませんでした。父も母もW・F・ジェラルドも本当の気持ちを閉じ込めたまま歳だけを重ねていました。人間は迷いながら後悔をしながら歳を重ねる人も多いのかな？父、母、W・F・ジェラルドがモラトリアム人生に落とし前をつけたラストは、愛と希望に溢れていてぐっときてしまいました。募る想いがあったり言いたい事があるならば、自分に素直にならないと死ぬまで後悔するのだと思います。トーマスは父、母、W・F・ジェラルド3人の愛をこの目で目の当たりにして、自分が愛されていたという確信が持てたのでしょう。ラストのトーマスの顔つきは昔の頼りないトーマスの顔つきではありませんでした。彼はモラトリアム少年から精神的に成長したのだと思います。不器用な中にも甘酸っぱさのあるマーク・ウェブの作品が、私はやっぱり好きだなあ。 ",
      "ジェフ・ブリッジスみたいなじいさんになりたい\n 主人公のダメさ加減(モラトリアム坊ちゃんの贅沢な悩み)も含めてウェブ監督ぽさ…なのかなあ。ちょっと出来過ぎではあるが、意表をつく展開で驚かされる。 ",
      "ニューヨークの少年\n 邦題が何故さよなら、僕のマンハッタンなのかはさて置き、マークウェブが10年かけて…という割にはこんなもんかって感じでした。あと、アメイジングスパイダーマンはかなりストレスだったんじゃないか？と思いました。てっきり主人公はモテないオタク気質な少年かと思っていたら、リア充だし結構グイグイ行くので嫉妬した。マークウェブと言えば恋愛のキラキラ感を描くのが上手いと僕は思ってたけど、今回はキラキラ感を抑えて、今のニューヨークの雰囲気、今のニューヨークに生きる少年のリアルさを重視した映像のように思えた。なんか全体的に無難というか、隣人の正体も薄々感じてたし、主人公が、トーマスウェブなので監督にとって撮るべき映画だったのかなと思いました。年上がらみんな良い人なので、ニューヨークって若い夢を持つ人を見守ってくれる良い街なんじゃないかと思えました。 ",
      "カラムくんの足が長い…\n 主演のカラムくん、モデルさんもやってるんだったか？すべてのシーン、すべての衣装、何もかもが絵になる。センスのかたまり。見てるだけで心が満ちてくる。ほんでさ〜〜、ミミちゃん！奇跡的にかわいい。めちゃめちゃかわいい。これ見て以来ずっとサイモン&ガーファンクルのThe only living boy in New York聴いてる。 ",
      "そうきたか\n 最初は「あー、アレだろ？ 青年が目的もなくＮＹをウロウロしてるうちに色んな人に出会ってちょっぴり成長する的な、私小説っぽいアレだろ？」と思いながら観てたけど、後半で「あ、え、そういう事だったのか！」とビックリ。面白かったし、ピアース・ブロスナンとジェフ・ブリッジス が良かった。 ",
      "変態かよ！\n 上っ面だけやな…軽く観るには　いいかも。だから　なんやねん！て考えたら止まらなくなってきたから　　止めます。 ",
      "マーク・ウェブ監督のだいすきな映画\n 申し訳ないけど、NYCityの大学生のカップルがうまくいく訳ない（笑）いつだって女の子は大人にあこがれ、オトコの子よりすこしだけ大人なんだ。しかも女の子は神がつくった最高傑作。困ったことにピアノ曲がよく似合う。しかも、ピアーズ・ブロスナンが父親で出てきて頭がガツン。脇をジェフ・ブリッジスが固める周到さ。NYCの映像はう信じられないくらいうつくしく上品だ。シーンのテンポもスピード感もあって気持ちよい。カラム・ターナーの表情や間もすてきだ。とくに固い感じのするケイト・ベッキンセールとの知的な会話がよくて、刺激的な展開も申し分ない。薄暗いショップでさがすレコードのシーンさえ意味ありげで興味深い。古くからのテーマでもある、青年の解決不能なパズルと混乱。サイモン＆ガーファンクルの名曲「ニューヨークの少年（The Only Living Boy in New York）」が本当に似合っている。もし個人的な好みの傾向があって、その・・指先に触れる感じるものを信じるなら、ぼくはこの映画がすきだ。 ",
      "ＮＹらしい\n  トーマスの父親は実はアドバイスをくれる謎の隣人だった。トーマスの成長を見守る人たちの情景が良い作品。 ",
      "何もすることがない晴れた日に見たい映画\n 何もすることがない晴れた日に見たい映画 ",
      "よかった\n 違和感を感じさせない演出やカット割りは無難で安心しながら観られた。脚本自体は新しさはないけど、全体の映像の雰囲気でなんとかまとめてる。それでも観て損したと感じさせない総合力は固い。 ",
      "最後まで泳ぎきるしかない\n 他人が居てこそ、人生のピースは埋まる。 ",
      "ナードを描いたら天下一品\n いとおしきダメ男はもはやマーク・ウェブのお家芸か。文学と音楽ネタの小品にはニヤリとさせられるところ多々ありだが、その一方で観るものとしてヒロインにクラリと出来なかったのがやや口惜しい。 ",
      "サラッと夏向き\n いい感じでした。俳優達の競演を楽しみました。違和感を抱えたままなんとかやってきた感じが、イライラしながら優しく繊細に伝わってきます。うっかりすると、かなりコッテリととろみのある感じになりかねないお話ですが、そこはマーク・ウエブ監督。サラサラしていて暑い夏向き、都市の雰囲気にも楽曲にもピッタリでした。母親を演じたシンシア・ニクソンがとても良かった。不安定な、ほっとけない人物がそこにいました。主人公を演じたカラム・ターナー、「イエロー・ハンカチーフ」の頃のエディ・レッドメインみたいでイイネと思っていたら、今度兄弟役を演じるようですね。期待です。 ",
      "ミミ！\n 人には触れてはならない秘密ごとがあり、波風立たない様に妥協して生きていても、自分を見失いそうになった時どうするのだろう。出版社の社長夫人に収まった母。業界を一人で泳ぎ回る敏腕女性編集者。恋人との日常に飽き足らずクロアチアへ留学しようとする女子学生。一見バラバラな女性達が男性の野望と諦めの世界に絡み合ってシリアスなドラマを紡ぎ出す。大人のドロドロからはじき出された様な女子学生の思いがひときわ胸を打つ。 ",
      "邦題が・・・\n よくよく考えてみると複雑な人間関係ですよね！でもそれを前面に出していないところが素敵です！出演者、それぞれ味がありました！邦題が理解できませんね！！！ ",
      "平凡な人生と思っている人にオススメしたい作品\n  心に残る映画には、\"登場人物に感情移入できる\"というのがあるかも知れない。本作はまさにその通りで、主人公の悩みや感情の発露に大いに共感できた。作風としてはやや感傷的だし、話が上手く出来すぎの感はあるけど、十分楽しめた。ミミの「貴方はいい人」に代表される主人公トーマスの評価がずっと彼を萎縮させていたのかな…？雨の別れのシーンがとても印象的でした。ジェフ・ブリッジスやピアース・ブロスナン、ケイト・ベッキンセールといった脇役が素晴らしくチャーミング！ただ、この邦題っていかが？彼はニューヨークで生活を続けていく訳だしミスリードだよね。 ",
      "NYの暖かい話\n 大手の映画だとNYはもっとどぎついイメージがあったが、心温まる話。会話のやりとりが、イケてました。全ての登場人物に魅力を感じます。仲が良い人におすすめしたいと思います。 ",
      "みえみえ\n はっきり言って、主人公の若者にはイラっとする。同様に子離れできない彼の母にもうんざりだ。父親の不倫は許されるべくもないが、才色兼備の不倫相手には私も魅了された。なのに、ああいうことになるのは不可解で、それもまたちょっとイラつく。突然現れる隣人はミステリアスでただ者ではなさげだが、途中でオチが見えてしまう。そして、その通りにストーリーは流れていく。私としては父親に感情移入してしまい、分かっていてもラスト近くの2人のシーンは心に沁みた。もう一ひねりあれば申し分なかった。 ",
      "面白かった\n  　主人公が非常に冴えない感じなところがよかった。そんな彼がお父さんの愛人と関係し、親子であり穴兄弟になってしまし、愛人がそこで非常に戸惑うところが面白かった。　終盤、隣人が有名作家であり、彼が主人公の実の父で、という展開で物語が急に安っぽくなったと思ったのだが、それがオチではなく、その先を描いていたのがよかった。ただ、文才が遺伝するとはとても思えない。 ",
      "SGいいね‼︎\n  カラムターナーかわえぇ〜ジョハンナはイーサンを愛しているのに何故トーマスと寝てしまったのだろうしかも何度もトーマスがハマるのは分かりきってただろうに...それでイーサンと結婚するから別れては無いゎ〜サントラ良かったです。 ",
      "いや〜、よかった！\n 意表を突く種明かし。そうきたか！と手を叩きたくなった。見に行ってよかった。それぞれの登場人物に向けて、最後には「よかったですね。」と言ってあげたくなる映画。これ、ネタを知った上でもう一度見たら、きっと涙を流してしまうんじゃないだろうか。何も知らない主人公以外の一人ひとりに、一言ずつだけ とても味わい深い台詞を与えられているなぁと思いました。 ",
      "これぞマーク・ウェブ監督らしい仕事。\n 心地良い普通加減。 ",
      "父親と息子の確執はいつの世も\n  だけど、ハッピーエンドにもほどがある。 ",
      "リアリティに欠ける…\n 「500日のサマー」好きなのでマーク・ウェブ監督作である本作を鑑賞。自分の予想していたものとは違かった。ストーリーは主人公のトーマスは引っ越してきた隣人と仲良くなり、悩みを打ち明ける仲になったが、父親が不倫しているのを目撃し…というもの。正直、本作が何を描きたかったのかわからない。序盤のテンポと雰囲気は自分の好みであったが、終盤に迫るにつれて何を描きたいのかがわからなかった。ラストに何かが発覚して…という展開の映画は別に嫌いではないが、その展開に意味をなさないと非常に後味が悪く、一貫性に欠け、リアリティも失う。そういう意味でも本作はキャラクターの心情を上手く描写できていたのか疑問である。音楽は別に悪くなかった。サイモン&ガーファンクルも普通に良かった。その他の演出にはあまり魅力を感じることもなかった。脚本がとにかく残念であった。テーマも曖昧で鑑賞後に自分の心に何も残らかった。マーク・ウェブ監督の作品ということで期待していただけに残念であった… ",
      "迷える大人達の物語。 悩める若者を通して見えるのは、成長してない大...\n 迷える大人達の物語。悩める若者を通して見えるのは、成長してない大人達のもどかしい物語。大人のフリをして、いろいろな言い訳を並び立てたって想いは収まらない。若者の勢いで、思いがけず弾けたそれぞれの想いが、優しく穏やかに流れて行く。すっと前を向く人々に、柔らかな後味を感じながら余韻に浸った。若者は案外大人だったな。 ",
      "これは想像出来ない。\n  こんな話だったんだとびっくり。これは邦題と宣伝方法変えたほうがいいよ。予備知識なしに見たんだけど始めはNYを舞台にした家族背景は書きつつメインは主役二人の恋愛だと勝手に想像してた。こういう話だったのね。確かにびっくり展開あるけど。よくよく考えなくても、はじめからいきなり隣人図々しすぎるというか怖いというか。そういうわけだったのね。いいお話だけど。いいお話で終わった。ジェフブリッジスピアースブロスナンケイトベッキンセール年取ったよね。 ",
      "共感性にかける。あと邦題つけたやつクソ。\n  ラストに向けてまとめに行って、まぁなんとなくそうなんだろうなというオチに納まり大団円なんだけど、釈然としない。よくまとまった脚本ではあるのだが、なんかいい話風にまとめてるけど実の父親目線でストーリー追うと、息子けしかけて両親離婚させてもとさやに戻る話である。加えて、基本みんなちょっと頭おかしい奴らなので共感ポイントに欠ける。あと、どこをどう解釈したらこの話がさよならマンハッタンというタイトルになるのか。マジ配給意味不明。 ",
      "若者よ悩んで悩め！そして進め！\n  恋や家族や将来のことなど悩みながら成長していく青年の物語若い時には恋はつきもの恋によって悩んだり苦しんだりそうして青年は成長していきます大好きな彼女には友達だと言われ父の不倫現場を目撃してしまったりその父の不倫相手と恋に落ちてしまったりこれぞ青春です！！青年はアパートに1人暮らしをしているのですがその隣に住む一人の老人が何かと彼の相談にのって力になってくれますいったい彼は誰なのか？こういう人って大切ですよねそれも同世代ではなく　年上のアドバイザー今は一人で悩んで悩んでどうしようもなくなって　とんでもないことをしてしまうケースがありますがこういう人がいるとほんとうに救われます最後に　彼の父や母の行動が過去から今につながっているんだということがわかった時　とてもほんわか　いい感じになりました（正直　もっとドロドロして終わるのかと思って　拍子抜けした感もあります）最後に一言恋って残酷！！どうしてこうもタイミングが合わないものなのですね ",
      "大人だな〜本当、大人な映画〜〜\n お父さんの浮気現場を目撃！なんて少々訳ありな予告編で「BGMがサイモンとガーファンクルのウディ・アレン的作品」と勘違いしそうですが、全然違うので、ウディ・アレンアレルギーの方も安心見られます。（笑）大学を卒業したのに自分の将来を決めかねてる若者とちょっと不思議な中年男のやりとりと言うと説教くさい内容を想像するけどそこはやっぱ現代風なのでそう言う感じはないですね。大人の狡さと、大人だからこその愛情と両方が交錯するなかなかに見応えのある家族ドラマです。で、月に１０本ほど映画館で映画を観る中途半端な映画好きとしてはオチは、途中でちょっと感じましたが別にそんなにがっかりしませんでした。そこへ行くまでのドラマ部分が素敵でしたね。マンハッタンの階級差や地域差もうまく生かされていたしやっぱり様々な人がいて様々な文化が混ざり合う街のいろんな「大人の事情」は最先端な新しい時代の「ものの捉え方」を示唆してくれます。脚本、良かった！！主演のカラム・ターナーもいい！繊細そうに見えて、案外しぶとい（笑）でないとあんなことはできないよね〜最初は細っぽいダメ兄ちゃんだったのに、最後はいい感じの兄ちゃんに見えてくる。ピアース・ブロスナンも最近はいいですね。二枚目が年齢を経て肩の力の抜けたいい演技派になって行くのは観てて嬉しい。最近のニューヨークやマンハッタンが舞台の良質な人間ドラマを AMAZON CONTENT SERVICES LLC が積極的に作ってて新しい流れを感じてます。米、アカデミー賞のコメントでも話題になったクメイル・ナンジアニの実話を映画化した「ビッグ・シック　ぼくたちの大いなる目ざめ」も　AMAZON CONTENT SERVICES LLC の作品だったしね。ちょっと以前の都会的な大人のドラマと言えばウディ・アレン！という感じでしたが今や人種やジェンダー問題を横に置いた作品はもう、きついんでしょうね。これからのAMAZON CONTENT SERVICES LLC の作品に期待したいです。＠もう一度観るなら？「配信でじっくり、そこ、もう一回！とか戻しながら観たい」 ",
      "じわじわと感動を味わえる良作\n 父親の不倫している事実を知った青年が、不倫相手の女性に父親と別れるよう促す。マンションの隣人であるおじさんやガールフレンドと絡みながら成長する姿を描いた青春映画。主人公の行動に全面的な共感や賛同はできないが、父親の不倫相手に恋してしまうのは非難できない。だってキレイだもの！そんなキレイな女性をめぐって父親との争うって話かと思いきや、後半一気にトーンが変わった。意外といえば意外だが、そこに大きな感動があるわけではない。でも、なんか気持ちいいし、前向きになれる終わり方だった。そして相変わらずマーク・ウェブの映画は音楽がいい。好き嫌いは分かれるかもしれないが、彼の監督作が好きならはずせない映画のはず。 ",
      "出会いと別れ、そして成長\n 主人公のトーマスの子供っぽさに若干イラつきつつも（笑）楽しかったわー原題の「The Only Living Boy in New York」は、サイモン&ガーファンクルの代表曲からきているこの曲を書いたとき、サイモン&ガーファンクルは解散寸前でガーファンクルは歌手活動よりも俳優業に力を入れるようになり、撮影で単身メキシコへ行ってしまう残されたサイモンが、「僕は一人、ニューヨークでがんばってるよ」という気持ちを込めて書いた曲が、その「The Only Living Boy in New York」であるその歌を背景に描かれたこの映画では、その時のサイモン＆ガーファンクルのように、それそれの登場人物たちが、老いも若きも、長年の相棒と別れ、新たな人生を模索する姿が描かれているその中で、トーマスが父に近づいて越えようとした結果、デリカシーな問題をぶちまけ、彼の計画を台無しににしたやり方が、あまりにも子供じみていて、イラついたのだけど、それこそが、トーマスの成長の痛みなのだと思うことにするニューヨークという街はサイモン&ガーファンクルだけでなく多くの夢見る人たちが集い、彼らの夢を飲み込んでしまうところであるそれでも夢を叶えたいなら「最後まで泳ぎきるしかない」その結果、ジェフ・ブリッジスのように、25年かけて、その夢を叶える人もいるこの映画の良いところは、夢を叶える人が Boy ではないというところBoy はまだまだ成長過程にいて、もっと年長の最後まで泳ぎきった人だけに、がんばった分だけのご褒美が与えられるというところに心が温かくなったそれに、人生はいくつになってもやり直しがきくっていうのも良かったしかし、それにしても、この邦題はちょっとないんじゃないかな… ",
      "ジョハンナの真意\n  トーマスが最初はヒョロヒョロのオタクっぽかったのに、最後のシーンではがっしりとした大人になっていて、経験に磨かれたんだなって感じでした。ジョハンナが、再婚して幸せになれると思っていない、ジュディスが偽りの結婚から解放される、イーサンを愛している、と、なんだかスジが通らない事を言うので、追い詰められてキレてるのかと思ったけど、真相を知った後は、すべて矛盾ない話だったんだなと分かり、そしてきっと、イーサンを愛しているのも本当だったんだなと感じて少し寂しくなりました。25年前に始まってしまった、長い長い悲しみをはらんだ物語は一つおわり、新しい幸せな物語が始まったけれど、終わった物語もまた、幸せな瞬間があって、少なくとも、トーマスを生み出して大人にする大仕事はやり遂げた。終わってしまった事が、孤独に残された人がいる事が、少し寂しい。 ",
      "小賢しい時期の終わり\n 主人公の男。20代半ば。一番小賢しい時期かと思います。知恵もついて、人のことも分かった気でいて、弁も立つ。...小賢しい。そんな男の子が、少し成長する物語は、好きです。詩的なセリフ。寓話的な存在感のジェフ・ブリッジス。この2つのお陰で、生々しくなく、NYの素敵な街並みも手伝って、とてもファンタジックな世界観。良き。 ",
      "曲というよりは\n S&Gの曲ではなく、曲のタイトルにインスパイアされた映画。劇伴はいたって平凡でNY臭は皆無で、かといってS&Gに思い入れがあるわけでもないので要注意です。話題にならないもの納得のちょっと中途半端な作品。センス良くNYを見せるわけでも、音楽を聴かせるわけでもない。ストーリーに入れない最大の原因は主人公に魅力がないこと。アイデア一発の割によくある話。でもなんとなく許せるのは僕がNYが好きだから？ミランダも老けましたね。 ",
      "なるほどと思いながら\n 62本目。なるほど、そうだったのかと、何か納得した様で、ミミがね何か可哀想でね。でも何かね、いいんだよね。 ",
      "影のある女になりたい\n サイモン&ガーファンクルの曲を…って件を推しにするのはいかがなもんかと思うほど、個人的には曲とストーリーがあっていなかった気がする。ただ、前知識はなくサイモン&ガーファンクルの曲を活かした音楽ムービーなのかな？程度に思っていたので、まさかの意外性に富む素敵なストーリーにポジティブサプライズでヤラレました(o^^o)ピアース・ブロスナン演じるお父さん、渋いなーカッコいいなー。あれならいくつになってもモテるのは納得。カラム・ターナー演じる息子トーマスが、いくら若くてもお父さんの魅力にはかなわず、ジョハンナの愛を勝ち取れないのは仕方ない気がする。そしてケイト・ベッキンセールの妖艶さといったら… ",
      "バニラ\n 大学を出て独り暮らしを始めた青年の複雑な家庭環境と相談にのる隣人の話。成長物語といったら聞こえは良いけれど、主人公然り、勿体つける大学の同級生然り、愛人のいる父親然り、その愛人然り、結局自分に甘い構ってちゃん。少し予想は出来たものの、秘密の部分はなかなか良かったけれど、これも別に感動出来る様な話じゃないし。つまらなくはないけれど、やけにあっさり綺麗に収まったことになんか空々しさを感じた。 ",
      "ニューヨークが全て包み込んでくれる的な\n ニューヨークが全て包み込んでくれる的な ",
      "告白\n  もっかい観たい。高尚なというのだろうか？それとも洒落てると言えばいいのかな？大人な恋愛？どれもこれも合ってるようで少しづつ違うと感じてしまう。実に複雑な人間模様なのだ。たが、それを紐解くヒントは結構多く…全てを知ってから、その言葉の裏側に流れていた心情を感じたい。皆、優しく卑怯で、誠実に嘘つきだ。見事な脚本だった…ちょっと期待以上の見応えがあった。そして、こんなラッキーな俳優を観た事ない。棚ぼた的なといおうかなんというか…主人公の彼は巻き込まれているようで、実は全員を巻き込んでたりする。脇役のドラマが濃厚で主役なんかお飾りかとも思えるが、実はその全てのドラマは彼から派生してる。全てのエピソードは彼へと向かってるのだ。かくいう彼は何をしてたかというと、そこらのティーンエイジャー並みの苦悩を抱きつつ奔走するわけだ。なのだが、こんな巧妙で素敵な映画の主役なのである。結論から言えば「しこり」を抱えたままでは幸せになどなれないって事なんだけど…破壊と再生なんて言葉は言うは易し行うは難しと思えてしまう。彼が成長する20数年の歳月。彼が感じてた人生とは別の20数年を彼に感じてた人達の人生に想いを馳せる。冒頭から語られるモノローグがラストの朗読なのだと思えた時、この物語の核心に触れたような気もした。全てを受け止めて飲み込んだ大人達の物語。 ",
      "好きでした😍曲と映像がすごくマッチしてて心地よかった！俳優(キャス...\n 好きでした😍曲と映像がすごくマッチしてて心地よかった！俳優(キャスティング？)も完璧で全く違和感がなかった。最初から最後まで心地よく観れました😍 ",
      "家族の物語がメインだったとは\n 男女のラブストーリーと思って観てたので、終盤に家族の物語に収まっていく展開に乗れず。でもニューヨークの風景はステキだったのでそこそこ楽しめた。 ",
      "傑作\n 青年の成長譚でありかつ実は大人の赦しの物語という傑作。今どきサイモン＆ガーファンクルやらボブ・ディランやらに彩られるニューヨークが観られるとは…ケイト・ベッキンセールが良い。そして、原題の\"the only living boy in New York\"はそもそもサイモン＆ガーファンクルの曲名なのですね… ",
      "衝撃のラスト\n 最後の最後に驚かされた。とてもテンポよく、でも深く、男女の友情や愛や家族を描くのに、ミステリーのようでもあった。涙なしにというわけではないが、心に染みてジーンと広がっていく、雫を落とされた感じ。俳優もみんな魅力的だった。そしてタイトルに曲を持ってきてるだけあって音楽が良い。サントラ欲しい。原題の解釈(曲名)が、映画の内容そのものに感じられるくらいはまってる。 ",
      "トーマスと隣人２B男の関係が羨ましい\n トーマスウェブが自宅に帰ると、エントランスに新しい隣人２Bの男が、階段に座っている。二人は、まるで前から知り合いであるかのように気さくに会話をする。彼らとの関係は？米国を出て行ったミミとの関係も曖昧。色んな人間とのすれ違いに成長していくトーマスの描き方は良かったが。父の出版社の記念パーティーは、出演者総出演でハラハラした。この映画は、一人少年が成長しマンハッタンを出ていく作品かなと思ったが全然違っていた。ストーリーは、しっかり見ないと人間関係が判らなくなってしまうので、そこは目が離せない作品ではあった。２Bの男を、ジェフブリッジスが演じたことに気付いて、思わず「老けた…。」と思ってしまった。エンドロールに流れた音楽は素晴らしい！ ",
      "家族の回復の物語\n なのかなあ？トーマスの成長の物語でもあった。自分にとってどうでもいい事と、大切な事を見分ける賢さを身に付けるのが、成長かな。最後の方の父と息子の対話の距離感、好きだな。 ",
      "4.0\n  開始のナレーションからサマー色を感じ、濃厚かつ万人ウケはしないであろう絶妙な恋愛模様を描くのがマークウェブの強みであると再確認した作品あのギフテッドでさえも大人ラブストーリーを組み込んでいたなパンフレットにもある通りマークウェブはサマー以前にこの作品に惚れ込んでいたというこのような作品に出会う運が長けているのだろうか誰しもが感情移入できる人物が少ないしかしそこに大人の色気を私は感じるかつ、カメラのカット割りが実にうまいトーマスに注目させておいてジョハンナが唐突に登場したパーティでのそれはかなり痺れたセリフの選択がかなり秀逸でアメリカ特有の含みを持たせた駆け引きも痺れた全体的に色気を感じる作品だ演技について、ピアースの演技がかなり光っていた''お前には分からない\"そのときは私も分からなかったが、よくよく考えるとあの一言がこの作品ではかなり重き部分であると感じるハッピーエンドではないのに心が満たされる感覚はジョンカーニー作品によく似ている残念点もいくつかある途中ミミとの喧嘩シーンは全てワンカットで撮った方がよかったのでは雰囲気の良い場面でカットが変わってしまったため一瞬心が作品から離れてしまったまた、ミミの立ち位置はかなりサマーと酷似していたと思うのだが、最終的にもミミには触れられずにポカンもう少し作品に絡ませてあげてほしかったジョハンナがなぜ親子と関係を持ったのか、その理由も今ひとつだとはいえ全体的にはかなり好印象最終的に伏線が一気に回収され、心を持っていかれた人も少なくはないはずだ付き合う前の微妙な関係でこの作品を見ることは禁物気まずくなるでしょうご家族との鑑賞も気まずくなるでしょう1人、もしくはお互いに気の許した方と見てみてください ",
      "邦題はもう少し考えて欲しい\n どこが「さよならマンハッタン」なの？原題のまま公開した方が内容にぴったりだと思う。名優揃いにしては無難な仕上がりの内容でした。 ",
      "なるほど\n それぞれにいろんな思いがあるんですね！ ",
      "少年から大人に\n  ニューヨークは、霧がよく似合う。ピアーズプロスナンいいね。ケイトベッキンセールええ女や羨ましい！サイモン&ガーファンクルの歌をバックに少年は、自分を見つける。お洒落な映画だ！ ",
      "若者の視点で見つめた、大人たちの青春\n  NYに生まれ育ち、「NYもすっかり変わってしまった」と嘆く大人たちに交じって談笑する青年トーマスは、きっと生まれてからずっとNYを見続けて、NYを知り尽くしたつもりになっていたのだろう。そして自分を育ててくれた両親のことも。しかし彼はまだ若すぎて、自分の知っているNYだけがNYだと思ってしまう。自分の見てきた世界、自分の見てきた両親、そして自分の見てきた自分だけが、真実だとついつい考えてしまう。時が経てばそんな考えはまったくの思い違いだということが分かるようになる。トーマスはこの映画を通じて、そのスタート地点に立つ。父親の不倫も母親のこころの病も、トーマスは知っている。しかし知っているだけで理解はしていない。だから、トーマスにとって正しいと思うことをすると、その無邪気な行動が大人たちを無意味に傷つけてしまったりする。その責任を負うことなどトーマスには到底出来もしないのに。父親と不倫相手を別れさせようとするのは、息子として自然なことのように思えるけれど、事はそこまで簡単じゃない。それがまだトーマスには分からない。若さは瑞々しくて輝いて見えるけれど、それは愚かしさを愛おしむことと似ている。父の不倫相手(ケイト・ベッキンセールが好演！)と寝てしまったり、片想いの君の複雑な女心も読み取れないトーマスは、とにかくまだ若い。若くて愚かしいが、だからこそ愛おしい。ジェフ・ブリッジス扮するW.F.も同じような気持ちでトーマスを観ていたのではないだろうか。トーマスはこの映画を通じて、自分の知っていたことや自分の見てきたものが必ずしも真実ではない、という事実を次々に突き付けられていく。W.F.が書いた小説には、トーマスの知らないNY、トーマスの知らない両親、そして自分自身ですら理解していなかったトーマスの姿があったに違いない。そしてそういった体験を経て、自我が自己からはみ出して客体としての自己を知っていく。ティーンエイジよりもう少し大人になった時に経験する、とても健全な成長の姿をこの映画に見た。父親の不倫相手との三角関係や、母親の病、彼自身の出自の秘密など、取り上げている内容は重たいものも少なくないが、映画のタッチとしては非常に爽やかで瑞々しくてヴィヴィッドになったのは、やはりマーク・ウェブ監督の持つセンス所以かな？と思う。こういう爽やかさを出せる人、好きです。様相としては、トーマスの青春の1ページに思えるけれど、実際は、トーマスの目を通して見つめた、3人の(ジェフ・ブリッジス、ピアース・ブロスナン、シンシア・ニクソン)大人たちの青春の物語だと感じた。彼らの思い出の青春時代と、そして大人になって経験する幾度目かの青春と、青春時代からようやく一歩抜け出さんとするトーマスの存在がある。青春に終止符を打とうとする一人の青年と、青春などとっくに通過したはずの大人たちの青春の物語とが巧く重なり合い、ただ懐古的なだけではない立体的な青春映画になっているなぁと思った。 ",
      "さえない男子の話にあらず\n トーマスのさえない感に、やれやれと思って見てましたが、ジェフ・ブリッジズの渋さにやられました。しゃがれ声のプロローグから始まって、時にポエティックに、古き良きニューヨークのムードを偲ばせる。凡庸な自分にうんざりしつつも、生温い空気にどっぷり浸かって抜け出せないトーマス。男って本当馬鹿だなあなんて、ありきたりな話かと思ったら最後にちゃんと素敵なギフトを用意してたねマーク・ウェブ。平坦に見える道にもでこぼこはある。何もないようでいて、昨日とは違ってしまった景色に気づく。自分には自分の物語が、誰にでもあるんだって、なんだか大丈夫な気がする映画だ ",
      "他者のレビューを気にしないで\n 他者のレビューを気にせず見ましたが、良かったです！ 今のニューヨークが舞台だけれど、どこか古風なスタイルを感じました。プロットも、そうきたかとくるような感じでおもしろかったですよ。レビューを気にせず気になった人はぜひ！ ",
      "今ひとつな映画\n 感動出来るストーリーだったのかも知れないが、ニューヨークのハイソな人々のウツツな恋愛話に正直興味が湧かなかった。NYの街や、そこに住む人々にご興味のある方はどうぞ。 ",
      "ニューヨークの街の余韻が心地よい。\n 平たく言うと、ニューヨークセレブのボンボンの成長記なのですが、そこは流石のマーク・ウェブ監督。「（500）日のサマー」同様、小粋でオシャレ！どの登場人物もとても魅力的で、特に主演のカラム・ターナーは、演出ですが出だしはパッとしないが、中盤から俄然魅力的ないい男に成長し…「（500）日のサマー」のジョゼフ・ゴードン・レビ的な成長の予感がしました。理想的な大人のニューヨークの雰囲気が味わえ、ラストいい余韻が残る作品でした。是非劇場で‼︎ちょっと単純なウッディ・アレンて感じもしました。 ",
      "NYっ子が大人になるために自分探し\n 大人になりたくてもがく、あるいは大人になったつもりでもがく。癒やしてくれるのは年上の女性。S&G絡みもあって、映画「卒業」の持つテーストに似ているように感じた。 ",
      "終盤のどんでん返しに感心\n 全体的に強烈に印象に残るモノはないけど個人的にはそこそこの佳作。主人公トーマスの青さがわる目立ちする場面も多くて感情移入はしにくかったかも。ただこの作品の真の主人公はトーマスではないのかもしれない。終盤のどんでん返しは突然ながら納得いくし、ストーリーに面白みがついたなと感心しました。正直、ヒロイン（ケイト・ベッキンセール）の美しさに救われてる部分もけっこうあるかもしれない；ケイトじゃなければ集中力持たなかったかも……サイモン&ガーファンクルはそこまでフューチャーされてるわけではありませんでした。原題がS&Gの曲タイトルThe Only Living Boy in New Yorkだからこのキャッチコピーになったのかな？パッとしない面も多くあるけど、心に響くセリフもいくつかありました。 ",
      "ほろ苦いPVのような…\n ちょっと眠かった…。マークウェブ監督、やっぱりセンス良き！画面の切り替わりとか音楽がおしゃれ。淡々としてるけど、どこかほろ苦い。映画館で観なくても良かったかな。 ",
      "丸の内ピカデリーで鑑賞。 音楽と世界観がよくマッチしていて良かった...\n  丸の内ピカデリーで鑑賞。音楽と世界観がよくマッチしていて良かった。トーマスがジョハンナと寝たのが驚きだった。 ",
      "そう来ましたかという感じ？\n 何となく家族のぎこちなさを感じて観ていましたが、最後にその理由が・・・。展開も割と速くケイトがとても美しいので満足度の高い作品でした！ ",
      "眠くなった\n だからなんなの、、スローな悩みのお話 ",
      "giftedの監督というので　見た。相変わらずの配役の妙　ジェフ　...\n giftedの監督というので　見た。相変わらずの配役の妙　ジェフ　ブリッジは語り部的　ﾋﾟｱｰｽﾞ･ﾌﾞﾛｽﾅﾝも良い役者なんだと見方を改めた。そして、女優の選び方も話しに現実味を持たせる。ただ、giftedの比べると　あっさりとした話しだった。音楽にｻｲﾓﾝ&ｶﾞｰﾌｧﾝｸﾙなどを使ったり　青年と年上女性の恋など　「卒業」とか「いちご白書」のオマージュ的　その後的な作品だった。この監督はセンスがいい。だが、そこが目立ちすぎると　ずっと　気持ちよく見れるが、ドラマとしてはよくても、映画としては　物足りなさを感じてしまった。 ",
      "青年から大人へ\n 父と子の葛藤、青年の社会への不安そして女性への憧れが見事に描かれていたと思う。秀作だと思う。ただ、邦題がいただけない。なんで「さよなら」なのか？原題のThe Only Living Boy in New Yorkがしっくりくる。 ",
      "前半が退屈\n お話トータルで見れば面白い。前半は眠くなる。 ",
      "マーク・ウェブ、普通な監督なのかな？\n ピアース・プロスナンがすごく良い‼️ジェフ・ブリッジスのモノローグが素晴らしい‼️後は普通… ",
      "センス溢れるNYへのラブレター。ほろ苦く爽やか。\n 『(500)日のサマー』マーク・ウェブ監督の新作！本作も音楽サイモン＆ガーファンクル「ニューヨークの少年」始め、センス溢れる音楽が印象的に使われている。NYの街並みが素敵で行ってみたくなる。物語は、恋や人生に悩む青年の、爽やかで心あたたまる青春ストーリー。だけど、振り返ってよく考えればとても重層的なスルメ映画。\"いまや退屈になってしまったニューヨーク\"を主人公に重ね合わせて、失われた魂(ソウル)を取り戻す寓話として描かれていたり。息子が父を乗り越え、人として新たな関係を築く(=大人になる)話であったり。映画全体が、文学のように凝縮されたセリフで構成されていたり。アメリカンニューシネマや、60-80年代のNYカルチャーへのリスペクトもふんだんに盛り込まれているようだし。ウェブ監督の青春映画がやはり好き。これくらいの規模で撮り続けて欲しい！ ",
      "予想外の展開！でもほっこりできた。\n 昨年のギフテッドで感動したため、試写会に応募しました。最初はあれ？この後どうなるの？と思いつつも、最後にはあたたかい気持ちになれました。ニューヨークの街並みも素敵だし、音楽もおしゃれ！お気に入りの作品になりました。 ",
      "試写会\n 原題:The Only Living Boy in New York最後は予想しない展開で泣いてしまいました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}