{
  "id": 168,
  "reviews": {
    "eigacom": [
      "現実の戦争と情報戦争\n シリアのラッカに暮らす、市民たちが町の凄惨は現状を世界に伝えるために結成した市民ジャーナリスト「RBSS」（Raqqa is Being Slaughtered Silently＝ラッカは静かに虐殺されている）の戦いを描くドキュメンタリーだ。本作における戦争は、文字通りのシリアで起きている悲惨な物理的戦争と、ISISとRBSSとの間で行われる「情報戦争」の2つだ。戦争の悲惨さを訴える虐殺行為を捉えた実際の映像も使用されていて、そちらに目を奪われるが、作品テーマとしては、インターネットを舞台にした情報戦の実態にある。ISISのプロパガンダ映像に対して、命がけで現場の情報を世界に発信していく。スマートフォンは現代の武器だ。ISISにとっても彼らの情報発信力は脅威であるから、命を狙う。「新聞記者は戦争を始めることができる」とサラエヴォ出身のイビチャ・オシム氏は言っていたが、戦争において情報戦は昔から重要だった。しかし、それはプロのジャーナリストや諜報機関の分野だったものが、市民レベルにまで浸透しているのが現代だ。この映画は、その最前線を描いている。今の時代を知るためにとても有意義な作品だ。 ",
      "シリアを知る旅がここから始まる\n 自主企画「シリア発見」の第1弾。旧ユーゴスラビアや旧ソ連の民族間戦争を描いた作品が続いたが、いよいよシリアの内戦を描いた作品が登場する。3年間で43万人が死亡したというシリアの内戦。今作はＩＳ（イスラム国）という理不尽な武装集団に占拠され廃墟と化した都市ラッカと、SNSでＩＳに情報戦を仕掛けた若者たちを描く。死と背中合わせの緊迫したドキュメンタリーだ。「シリア発見」の第2弾は「ラジオ・コバニ」！ ",
      "知らないことは正しく知ろう\n 映画館でやっている時に、なかなか都合がつかずに見ることができなかった。けど、amazon prime videoで見た。ラッカで何が起こっていたのか、報道の情報源はどこだったのか、どうやって情報を得ていたのか・・・何も知らなかった。本作を観て良かった。今や物理的にはISは潰された。しかし、作品の中でもあったように、団体だけが問題なのではなく、思想が残ることが問題。さらには、ISだけでなく、宗教、人種、民族、政治信条などの違いを認めない不寛容全般に対する警告でもあろう。 ",
      "ウイグルは静かに虐殺されている\n 最近幕末の志士たちが影響を受けた陽明学とは何か？と思い立ち、王陽明の発言をまとめた『伝習録』を読み、さらにそこから派生して秦統一以前の古代の歴史書である『春秋左氏伝(略：左伝)』を読み始めた。『春秋』は儒教が「五経」に定める教典の一種になるが、すべての基本が「徳」と「礼」であることがうるさいほど繰り返し言及されている。徳礼のない国は民心が離れて滅び、徳礼のない人間は一族を滅ぼすという大原則に『左伝』は貫かれている。『左伝』は西郷隆盛の座右の書でもあったという。現在ISはシリアではほぼ壊滅したが、本作を観ていていかに民心が離れていったかがよくわかった。恐怖政治はヒットラー、スターリン、毛沢東をあげるまでもなく最終的にはうまくいかないことは歴史が証明している。ナチスは滅び、ソ連は崩壊し、チャイナも20世紀中は貧国のままだった。では欧米が徳礼にあふれた国々かと言えばもちろんそんなことはなく、かつて植民地で有色人種を好き勝手に搾取していたヨーロッパは植民地であったはずのアフリカや中東から移民という形で国柄を破壊される逆襲を受けているし、アメリカも麻薬が蔓延していたり、銃乱射事件が多発していたり、移民問題もあり、とても幸せな社会とは思えない。結局「アラブの春」も裏で糸を引いていたのは、ネオコンを中心としたアメリカのグローバリストたちであり、自分たちの利益のために他国を混乱に陥れる行動はまったく徳に欠ける。やはり不徳の行動はいずれは我が身にふり返って来るのかもしれない。国なら数百年は安泰でもその後先細りしたり、人ならその人物自体は天寿を全うしても孫や子孫の代で災難に遭ったり、一家が離散したりするかもしれない。王陽明は目の前の不正に見ないふりをしないよう説いた。そして生死に関わらず行動を起こすようにも説き、ここが最も幕末の日本で培養されたように思える。まさに本作のRBSSのメンバーたちに相通じるものを感じる。そして実は正義よりも親切の重要さを説いている。そして現在アジアに目を向けると、チャイナでは南モンゴルやチベット、ウイグルで漢族とは違う他民族が塗炭の苦しみを受けている。特に「一帯一路」の通り道であるウイグルでは、弾圧が激しさを増し、アメリカも問題視してたびたび言及するようになった。なぜチャイナは自分たちの歴史から学ばないのだろうか？異民族とはいえ初めての統一国家であった秦は恐怖政治を敷いたため統一後わずか15年で滅んだ。たしかに清が欧米列強や日本の前に屈し、漢族的世界観である華夷秩序が完全に崩壊したため力の論理を信奉したくなるのもわからなくはないが、自国民すら監視して恐怖政治を展開する現在のチャイナは早晩人心も離れていくのではないだろうか？現に習近平のポスターに墨汁をかける事件が多発したり、台湾どころか香港や上海でも独立派が育ち始めているという。そして異民族であるチベットでは数千あったチベット寺院が一桁まで減らされ、ウイグル人は強制収容所に数百万人単位で送られ、イスラム教徒である彼らに火葬を強いているという。インターネット番組の「チャンネル桜」にウイグル人活動家が登場したことがあるが、彼の90歳を超える母親も勾留されているというし、番組内で年端もいかないウイグル人の少年が漢族の青年から何度も蹴られて泣き叫んでいる映像も流された。その周りをぐるっと多くの大人たちが取り囲んでいたが、みなニヤニヤと見ているだけで、誰も助けに入らず警察も呼ぶこともない。残念なことに現在少なくないウイグルの青年たちが、拡散したISに合流して戦闘訓練を受けているという。いざチャイナ政府が崩壊したり、その力が弱まれば、おそらくそのウイグル人たちはウイグルにいる漢族の民間人を躊躇なく虐殺していくだろう。今チャイナ政府が行っている弾圧はウイグル人はもちろんだが、将来的にはウイグルに住む漢族をも危険にさらしている。日本に来る漢族の観光客を見ても彼らはまったく徳育されていない。今は確かに強国になる道を歩んでいるが、自分たちの利益だけを追求して徳礼に欠けた拡大を続けても、長続きはしないし、一旦落ち目になればその災厄は倍返しになるように思えて仕方がない。もう一度自分たちが育てあげた徳治主義の歴史を見直すべきだ。なお同じアジアの同胞が苦しんでいるのに、それに対して同じアジア人として抗議もしないわが国の政財官の人々は情けない。白人国家である欧米が抗議していることを思うと尚更である。もちろんできることは少ない。だが声を挙げて寄り添うことはできるはずだ。我々も経済を優先してチャイナに抗議しないなら、結局それは不徳の小チャイナでしかない。筆者自身も不徳で欲にまみれた一個人でしかないが、せめてウイグル人の幸福と明るい未来だけは祈りたい。 ",
      "人間って\n アサド政権からISへ。ISの目的は何、統治、恐怖政治？小さな子供を洗脳してまで戦闘員、果ては自爆テロ要員に。ISの残虐さが際立っているが、世界中みれば、扮装地帯はあちこちに。途中ドイツでの難民移民排除のデモも根底は同じだし。しかし、同じ人間なんだけどなあ、なんで戦争したいんだろう？ 思想って恐いわ。ただ最近の日本の政権見ると遠い国の絵空事ではない気がするのがちょっと恐ろしい。いろんなことを再認識させられるドキュメンタリー映画です。 ",
      "貴重な作品\n 観て損は無し。ラッカの実情やＩＳの実態を知ることが出来る貴重な作品。ドキュメンタリーだが最初から最後まで引きこまれ恐怖や危険がヒシヒシと伝わってきた。もっと過激で衝撃的な映像もあるかと思っていたがそこはボカした映像になっていた。2018-148 ",
      "静かではない。早急になんとかすべきと思わされる\n どんな感想を持てばいいのか分からない。少なくとも自分は、生まれたときから自由だった。それは日本人だったからだと分かる。数年前にアメリカンスナイパーを見たとき、怖いながらも衝撃で、定期的にそういう映画を見るべきなんだと感じた。今回は、その流れで見た。映像として、生の戦場と虐殺が流れる。心が抉られた。劇中に「ISは空爆しても兵士を全員殺しても死なない。それは思想だからだ」というような言葉が出てくる。現代のテロリズムと情報戦争という言葉の意味を知ることができる、みんなに見てほしい映画。すべての本当のイスラム教徒に哀悼を捧げる。 ",
      "平和がどれだけ幸せか\n 何年か前に どこかのサイトで見た公開処刑の動画。その時はどこかでフィクションだろうと軽く見ていた。今日この映画を見て、こんなにも残虐な殺し方が現実に起こっていることを知って見ていられなくなった。「まともな死に方をしたい」「みんなと同じで幸せになりたい。夢がある」環境が違うだけでこんなにも強く思うのか、助けたいのに助けられない矛盾で苦しくなった。無垢な子どもを盾にして、怯えるシリア住民を盾にして、武力を武器にして、イスラム教を利用して、最凶な黒旗を掲げる者たちの中にも、仕方なく報復した者もいるだろう。その人たちひっくるめて戦争の被害者で、全員が戦争の敗者で、、、様々な思いが錯綜した。平和を願う全ての人に見て欲しい現状を知って欲しい戦争は昔話じゃない知ってしまった後悔と考える機会をくれた有り難みを感じて、これからも理解を深めて行こうと思う。 ",
      "知ることに意義がある\n ドキュメンタリー映画のデキとしては、物足りない部分が多い。しかし、主人公たちの活動や人となりを追うこと自体にとても意義があるし、１度は見ないといけないとまで言っても良いかもしれない。 ",
      "リアルは全てを超える\n ここがラッカだ、ここで跳べ！これは現実か？現実だ！しかし、これは映画だろう？そうだ、映画だ！Raqqa is Being Slaughtered Silently今、彼らはここにいるのか？そう、今ここにいる。彼らは、私たちなのか？そうだ！と言える者がこの国には居るのか？凄まじい映像は、身体から憎しみ、憤り、悲しみ、嘆き、苦しみ、全ての怨嗟を噴き出させる。死の題材が、それをもって作品たらしめ、「第一級」の芸術と評価されるものとする。この撮られた映像の時間には、あまりにも重い生死の「リアル」が入り込んでしまっている。 ",
      "ラッカ、ISに勝てねえ！！！\n  ラッカ、ISに勝てねえ！！！ ",
      "遠いどこかの他人事\n なぜ命がけで情報を発信し続けているのか。地元・故郷が消えるとは。娯楽性の高い情報が優先されがちな日本では作中の出来事はどことなく現実味のない、\"遠いどこかの出来事\"であるかもしれない。ただ、他人事であるかもしれない出来事の事実を知り、考える。ラッカが静かに虐殺されぬよう、自分事としてどう捉えられるかが醍醐味。 ",
      "無関心という武器は捨てなければならない\n  自由が欲しい。家族と幸せに暮らせる家が欲しい。無理ならせめて死に方を選べる自由が欲しい。普通の学生や高校教師だったRaqqaの一般市民が、革命後ISに支配された故郷の現状をスマホカメラから世界に訴えています。アサド政権を上回る恐怖が市全体を覆い、陸の中にありながら孤島のように化していました。そしてISがどのようにマインドコントロールし、いかに市民を牛耳ってきたか、情報発信が常に戦況の鍵であることがよく分かりました。Raqqaに留まっても、トルコへ逃げても、ドイツに隠れても、ISに命を狙われ続けるRBSSの有志達。「女は二度決断する」も観ましたが、ネオナチのいるドイツも安住の地ではありません。彼らは故郷に残る仲間のため、次世代のため、報道に命を懸けざるを得ない一般人であり、政府要人が命を狙われるのとは訳が違います。父親と兄を殺害されたRBSSカメラ担当男性が、NYでのIPFA受賞にニコリともしない姿が印象的でした。他国民は何が出来るのでしょう。移民反対と追い出すことは簡単。その土地に産まれたことが運の尽きとしか言えないくらい行き場のない彼ら。多くの友人や家族を失い、拷問に耐え、日々脅迫され、身体の震えは止まらず、家族の処刑映像を見つめ、眼が死んでいる彼ら。「アラブ系」の風貌だけで、欧州でも生きづらい彼ら。中身は友達想いで、結婚を夢見たり、子供の誕生に喜んだり、一緒に踊って祝ったりするごく普通の人々。せめて彼らの存在を知ることが今回大きな一歩になったかなと思いました。幼児がナイフでぬいぐるみを斬首して喜ぶ姿、捕虜達を射殺しようとする子供達の姿に言葉を失います（ﾟдﾟlll）。。過激な思想を受け継ぐ彼らは、成長したらテロを計画するのでしょうか…？平和は永遠に訪れないのでしょうか…。RBSSの命懸けの活動はノーベル平和賞に値すると思いました…。 ",
      "東京とラッカ\n ゴールデンウィークの東京・渋谷。小さなシアターですが満席でした。こんな風にシリアに関心を寄せている人たちもいるんだと思うと心強く感じました。RBSSのことは知らなかったので、命をかけて現実を伝えようとしている人たちがいることを知れて良かった。彼らは普通の大学生や教師だったのに。いざとなれば人は立ち上がれるのだろうか。彼らの結成の経緯や資金源、ドイツ政府やアメリカへの働きかけなど、どのように道筋を立て、動いていったのかもっと知りたかった。パンフレットで資金提供を呼びかけていたので、少しでも寄付したい。 ",
      "世界平和のためにできることは\n  今年の頭に何本かの難民映画を観ており、その影響からか本作も観ないとなぁ、とは思っていました。そして鑑賞。90分間固唾を飲んで凝視しておりました。市民の虐殺が行われるラッカの惨状や、そんなラッカから情報を発信するRBSSの居残りメンバーのすごすぎる勇敢さに激しく感銘を受けます。そして、ISがやってる子ども洗脳のクソさには本当に憤怒の感情が湧き上がる。幼児がぬいぐるみの首をかっ切る映像は最悪でした。RBSSメンバーの「ISは思想だ。空爆では解解決しない」との言葉は重いです。今年の流行語「怒りは怒りを来す」が頭をよぎります。個人的にもっとも印象に残ったのは、ドイツの移民排斥デモです。なんだか情けなくなります。未知の存在への恐れなのか、日々のフラストレーションなのか、強いものに同一化することで己の弱さから目をそらしているだけなのか。RBSSの凄まじい闘いを目の当たりにした後にヤツらを見ると、その矮小さにため息が出ますね。はっきり言って、世界平和が訪れればいいな、と思います。世界平和の実現は100万年後かもしれないですが、そこに至るに必要なことは、人類が少しずつ現実を知って考えることなんじゃないかと思いました。正直、シリア問題に対して何か大きなアクションはできないかもしれないし、それをしちゃうと目の前の生活が成り立たないかもしれない。でも、勇敢な人たちが発信した情報をキャッチして、考えることはできます。それから、できることを行動してもいいし、その時が来るのを待つのもいい。シリアを切り取った問題ですが、テーマはもっと普遍的だから、感じたことを日常生活に落とし込んでもいい。政治を意識するとか、苦しくなったときに排外主義に走りそうになっている自分に気づくとか。本当に観てよかった、いや、個人的に観る必要があったドキュメンタリーでした。 ",
      "死と破壊\n  シリアのラッカでのISの酷業をジャーナリストとなった市民が危険と隣り合わせでありながらもSNSを駆使し世界へ地獄の惨状を報道する姿を追うドキュメンタリーである。ドキュメンタリー映画としては大変エモーショナルに演出されており、BGM、編集、カメラワーク、マットな画質等、イギリスのBBCのドキュメンタリーを観ているようなハイセンスな出来映えである。身の危険を感じた創立メンバー達が国外へ脱出し、国内に残る仲間達と連携を取りながら報道ソースを世界に発信するのだが、勿論ISもその状況を許す筈もなく、仲間や肉親の処刑、又逃亡先の国のISシンパに対する暗殺命令など、あらゆる仕打ちを彼らに仕掛ける、それに輪を掛け逃亡先の右派に拠る外国人排斥運動も立ち上がってくるのだが、それでも自由の為に報道で闘う姿をドキュメンタリーぎりぎりのドラマティックな編集が施されている作品である。彼らの言う『ISは思想』という言葉に、このいつまで続くか分からない非道の虚無感に否が応にも苛まれてしまう。人類有史から続く戦争の虚しさをいつになったら人間は気付くのか、はたまたこれは人間の本質なのか、本当に心が折れてしまう。映像では、比較的耐えられる処刑シーンが差し込まれているので、鑑賞するにはそれなりの覚悟が必要と思う。彼らのような高等教育を受けた人だからなのか、キチンと今の世界情勢を鑑みながらの分析力の深さにも敬服する内容にもなっている。尚、現在はISが弱体した後、クルド人、又は欧米の空爆、そしてアサド政権との戦いというもっと深い混沌がラッカを支配し、益々状況は悪化の一途なのとのこと。この町の希望は果たして訪れるのだろうか、本当に心から深い悲しみに途方に暮れる。タバコを吸うシーンが多く撮られているのは、イスラム教に於いて酒が飲めない戒律上、唯一の精神安定剤なのだということが切実に表現されていてかなり痛々しい。 ",
      "ふるさとなるもの\n 感情移入させるのではなく淡々と展開されるドキュメンタリーとして観れたので、いいドキュメンタリー映画だと思うのですが、脅迫や身内の死を乗り越えていくジャーナリズムの狂気みたいなものがあまり描かれてないところが残念。ちょっと長く感じた。 ",
      "『カメラは武器よりも強し』\n 劇中の言葉が印象的です。なるほど、今はそうなのかもしれない。そして私は、後藤健二さんが殺害された翌日の、NHKの「あさイチ」の柳澤秀夫解説委員のオープニングコメントが思い浮かびました。家族や自身の身の危険まで冒して送ろうとしている情報。なぜそこまでするのか。彼らの望みは何なのか。こういう映画を見て、私たちがどのように解釈するか、とても問いかけてくる映画でした。難民受入国のドイツで、難民排斥デモが起きている映像が流れます。「無知」「無関心」によって引き起こされたものだと思いました。でも、こういう感想をもてたのも、今日この映画を通して、国を出ざるを得なかったシリアの人々の背景を知ることができたからです。何も知らなかったら、私もデモに加担していたかもしれません。昨日、韓国の光州事件を取り扱った映画『タクシー運転手 約束は海を越えて』を見たばかりでした。この2日間で、報道の大切さを痛感しました。映画を通して感じたことがあります。一貫して、女性が出てこない。これらの国々で、女性の立場はどうなっているのか？そのことが頭から離れなかったので、次は『ガザの美容室』を見てみたいと思います。 ",
      "幽霊の町\n イスラム国に制圧され、ISの首都となってしまったシリアのラッカで、現実を伝えようとする市民によるジャーナリスト集団”RBSS(Raqqa is Being Slaughtered Silently)＝ラッカは静かに虐殺されている”による、死と隣り合わせの中で行われるSNSによる報道を描く。あの「カルテル・ランド」のハイネマン監督の作品としては、映像としての”現場のリアル”が多くはなかったが、それほどに現場は緊迫していたという事でしょう。それをもっと見せろというのは、あまりにも身勝手な話。ほとんどがシリアを脱出して亡命した先で投稿を行うメンバーにより語られる。国外にいる彼らにさえも命の危険が迫っているというのに、国内で決死の活動を行っているメンバーも多数いる。映画中に何度も彼らの口から語られているが、本当に称賛されるべきは現地に残った名も無い普通の市民たち。彼らの決死の報道は、確かに全世界に伝わった。 ",
      "ラッカは静かに毒されている\n  このシーンが嫌！ISの3才位の子供が熊のぬいぐるみの首を切って叫んでいるシーンこのシーンが好き！夢は結婚すること と照れくさそうに言うシーン生まれたばかりを優しく見る親 ",
      "まともな死に方をしたい\n ISに追われるラッカのジャーナリスト達を描くストーリー常に死との隣り合わせの中、必死にラッカの現状を伝えようとしているメディアがあることを知らなかった。「まともな死に方をしたい」というセリフが印象に残りました。 ",
      "命がけのドキュメンタリー\n 日経の記事観て、気になってました。命がけで撮られたドキュメンタリー。何とも言えません。東京では2カ所しか上映されてないけど、一人でも多くの人に観て欲しいと思いました。 ",
      "ペンは剣よりも強し\n 恥ずかしながらRBSSの存在を知りませんでした。大変勉強になりました。予告編の印象に対して、作品自体は結構クールな視点。その中でサラっと衝撃的な「公開処刑」の映像が差し込まれた時、ラッカの現実を肌感覚で垣間見た「気がした」。戦慄のドキュメンタリー「ISは思想だ／思想は空爆で無くならない」という言葉が印象的。まさに不断の戦いに身を投じたRBSSに敬意を表する。「ペンは剣よりも強し」とはいうけど、実際剣にペンで対抗するにはどれだけの勇気と覚悟が必要か。自分なら逃げ回るか、最悪ISに参加してしまうと思う。自分の弱さに改めて気づかされる本作の公式サイトにリンクがあるRBSS公式サイトから寄付ができるんやけど、金額が75US$から。寄付したいのはやまやまやけど僕も家計が厳しいんです。ごめんなさい。宝くじが当たったら絶対寄付します ",
      "試写会\n 原題：CITY OF GHOSTSISって言葉はニュースで知っていたが、そこまでの知識も無く鑑賞。日本で生まれ育ってよかった。と、率直に思った。ラッカの人達は何にも悪くない……だけど、生きる為にはISに寝返りせざる終えない……。子供たちまでISに侵されつつある。日本のニュースでは報道されない残酷残虐なシーンが沢山あります。それでも私は、観てよかったと思えました。 ",
      "何も出来なくて、ごめんなさい\n 生まれた環境が違うだけで、こんなにも人生が違うのか。新しい生命が宿れば誰もが微笑ましい気持ちになり、近しいものが亡くなれば悲しい気持ちになる。ただ、善悪の基準は生まれた環境によって大きく異なる。もし自分がIS側に生まれていたら？この手の映画を観終わった時だけ、正義感をふりかざし、戦争はんたーい、などと唱えたところで、世の中何も変わりません。また明日から、日々の生活に追われ、暇つぶしにスマホをいじり、ニュースで世界情勢の一部を知り、ああ大変だな、なんて頭の片隅で思い、また日常生活を送る。シリア情勢を知ったところで、自分には何も出来ません。観なきゃ良かった。でも、知って良かった。いろんな気持ちが交錯する。何も出来なくて、ごめんなさい。 ",
      "夢なら覚めてほしい\n これが現実と信じたくない。世界の何処かで起きているなんて嘘であってほしい。でもこの現実と向き合ってる人がいてそれを知れて、知ってしまった以上、無視できない。なんとかしたい。平穏な暮らしが戻ることを祈る。人の欲望は無限だ。欲望の方向がバラバラなのがたちが悪い。映画より進んだ現在のラッカはISでもなく、アサド政権でもない勢力が掌握している。まさに地獄だ。劇中の「ISとは組織ではなく思想。思想を超える政府が必要」のセリフ通りラッカ民による統治が叶うように。 "
    ],
    "filmarks": [],
    "coco": []
  }
}