{
  "id": 172,
  "reviews": {
    "eigacom": [
      "生まれていたのに知らなかった光州事件\n １９８０年５月の話記者が死んでからでないと映画に出来なかったんだろうか酷いシーンありタクシー運転手達の結束に涙ククスは韓国のうどんのようなもの ",
      "素晴らしいに尽きる\n 報道の自由をテーマに、一般のタクシー運転手が外国人記者と共に光州事件を取材する。前半の気楽な日常から一変する後半の怒涛の展開の連続、想像を絶する暴力的場面も非常に切実に描写されており、とても感動しました。 ",
      "素晴らしい映画だと思う。ガンホさんのファンになりました\n  シネマコレクション【タクシー運転手 約束は海を越えて】1980年の光州事件。韓国の民主化デモを軍が力で鎮圧したこの悲惨な事件、恥ずかしながら知りませんでした。丸腰の市民を撃ち殺し、私服軍人が怪しいとみた人物は拷問にかける。実はこの春に娘が卒論で韓国の民主化運動をテーマにしていたので読ませてもらい、それでこの事件について初めて知りました。そしてこのタイミングでこの映画にめぐり合ったのですが、素晴らしい作品ですね。ソン・ガンホさんは韓国の名優らしいですが、さすがの演技と魅力と存在感。ファンになりました。実はあまり韓国映画は好きではないのですが、これだけは特別。目を背けたくなるシーンもあるけど、実話ものはまずまっすぐに受けとめなれけばと…中国の天安門事件しかり、この前の香港の事件もしかり。そして昔の日本だってありました。人々の熱い思いが人を突き動かし、時には大きな歴史のうねりとなる。そして、悲しい犠牲も・・・命がけで取材に来たドイツ人記者をたまたま成り行きで光州まで乗せた貧乏なタクシー運転手。これはこの2人のバディムービーでもあります。いったんソウルに戻れたのに、わざわざ光州に戻る気持ち、痛いほどわかるけど、なかなかできることではない。主人公の屈託のない笑顔と人柄、そして光州の田舎の人たちのたくましさとあたたかさ。心に沁みました。年いってから2人が平和な韓国で再会できたら良かったのにと思いますが、シャイな主人公らしいですよね。 ",
      "ポスタービジュアルのイメージからかけ離れた重厚な作品\n 舞台は1980年。ソウルでタクシードライバーをやっているマンソプは街のあちこちで起こる民主化デモにイライラ。ノンポリのシングルファーザー。そんな頃光州市で大規模な民主化デモが起こり、軍が街を封鎖していた。日本駐在のドイツ人記者ピーターは宣教師と身分を偽って入国、光州へ向かうために高額の報酬を提示してタクシーを探すが、そこに現れたのがマンソプだった。呑気なマンソプに一刻も早く光州に入りたいピーターは苛立ちを募らせるが、すぐに二人は政府がひた隠しにしている真実を目の当たりにする。冒頭の人情ドラマにうっかり油断しましたが、中盤から徐々に見えてくる光州の現実、道中で知り合った大学生ジェシクやドライバー仲間のファンらとの温かい交流、そしてそれらを一気に呑み込む号泣不可避のクライマックス、『グリーンブック』がいつのまにか『野性の証明』になったみたいな物凄い映画でした。それもそのはず監督はこれまたアホみたいに泣ける戦争映画『高地戦』のチャン・フン。『シュリ』の昔からずっと韓流トップスターに君臨する名優ソン・ガンホ演じるマンソプが己の使命に目覚めるまでを丁寧に描く人間ドラマを軸に、民主化を巡って無数の命が失われる大惨事を容赦なく抉る演出は凄まじく、やはり韓流映画は邦画の100年先を疾走していると確信せざるを得ない圧倒的な傑作です。 ",
      "ホントにホント？\n  最後のカーチェイスとかホントにホントの話し？ ",
      "光州事件\n 1980年、韓国の光州市でデモ隊に軍が発砲、多数の死者を出した事件があった。軍は徹底した情報統制を行ったが、ドイツ人記者がタクシー運転手の協力でスクープ、世界に知らしめた。普通の名もなき国民が、自国の軍隊に銃で蹂躙されていく様はとても怖い。 ",
      "タクシー運転手の矜持\n 　お客様を安全に正確に送り届けること。基本とも思えるこの姿勢を貫き通すことが前半で語られていたように思う。確かにソン・ガンホ演ずる運転手は長距離の客で一儲けしようという魂胆がありながらも、車に傷をつけないようにシートを被せたり、病人・妊婦にはドアサービスしながら手を貸すという模範的な部分も感じられる。お金がちょっと不足している学生にも、まぁ、個人タクシーだからできるのだが、サービス精神も持ち合わせる。　戒厳令が敷かれた光州がソウルとはかけ離れてるくらい別世界だったと気づいたマンソプ。客のドイツ人記者とも片言英語が通じないまま、通行規制をしている軍人とのやりとりも絶妙で、なんとか暴動の起きている光州に入ったのだ。徐々に民間人に対する軍人の行為の異常さに気づき、表情も変化し、夜になると命の危険も経験するのだ。　デモや抵抗を続ける民衆はソウルから来たタクシーと外国人記者を歓迎する。暖かい。ガソリンスタンドでも感じた市民の暖かさが都会であるソウルとは違っていた。お姉さんがくれたおにぎり。食堂でもオマケにくれたおにぎり。それもあってか、恐ろしい光州へと戻ってピーターを迎える決意をするマンソプ。病院で見る阿鼻叫喚の世界。ニュースでは嘘ばかり垂れ流すマスコミと現実とのギャップに自身の使命を感じたのだった。真実を伝えること、その記者を安全に運ぶこと。　ともかく死者154人負傷者3000人強も出した光州事件が教えてくれる史実に目をつぶってはならない。市民を守るべき武器を持った軍隊が、逆に市民を虐殺するなんてことはどこでもあり得ると歴史が証明している。それが隠蔽されることも繰り返されていることだ。勘違いしてる人も多いと思うが、軍は市民を守るために存在してるのではなく、国、国体を守ってるだけなのだから・・・。個々の軍人にとっても同じことで、終わってから、「上からの命令でやった」と言えば済むことなのだ。　映画の内容はわかりやすく、脚色もかなりされている。特に終盤のカーチェイスなんてのは娯楽性のため、自分をはじめ、史実を知らない人にとっても有難い作りになっていました。『光州5・18』とは違い、外から見た光州事件。残酷な描写に関しては今作の方が胸打たれるが、内側から見た『光州5・18』も民衆の気持ちになって追うことができて素晴らしい映画だった。最後にドイツ人記者の実際の映像にも感動しましたが、やっぱり本物のタクシー運転手は1984年に亡くなっていたらしい。 ",
      "ソンガンホさんの存在感\n 前半はソンガンホさんの人情コメディ。運転してる時の音楽もなんか笑っちゃうんですよね。後半から徐々にシリアスに。丸腰のデモ隊を襲う軍が徐々にエスカレートして行くところが恐ろしい。ソウルに向かう道でのカーチェイスはポンコツタクシーなだけにハラハラです。光州で出会った人々の優しさには心揺さぶられました。悲惨な事件を題材にしているのですが、笑いと優しさが加わり見易い作品でした。 ",
      "ソンガンホに外れなし。 ラストの逃走劇はちょっと余計かな？とは思っ...\n ソンガンホに外れなし。ラストの逃走劇はちょっと余計かな？とは思ったけど、当時の状況がよく伝わる作品でした！ ",
      "まとまってる。\n かなり面白いし勉強になったしソン・ガンホ最高だけど、なんだろう、この物足りない感じ。エンターテインメント性を意識し過ぎなのでは？これに限らず、近年の韓国映画に感じることやけど、ちょっと客を意識し過ぎな気がする。 ",
      "とんでもなく良い\n 社会派映画の描き方として、これは本当に素晴らしい描き方。 ",
      "ソンガンホ兄貴万歳\n テーマはガチガチの社会ドラマなんだけど、ソンガンホのキャラもあって、コメディータッチな感じもあり。温かなシーンもあって良いバランスだった。私は当事件に関する事前知識がほぼなかったのでソンガンホ兄さんと全く同じ目線で光州を感じることができた。政治にも興味のない一庶民が、ひょんなことから光州事件に巻き込まれてしまう。徐々に明らかになっていく真実と光州の惨状。まるでミステリーのようでもある。当時の光州や、光州の外の様子が描写されればされるほど、これがたった30年前に実際に起こったことだということに恐怖を感じる。軍事政権という特殊な状況下の話ではあるけど、けして他人事ではない。人間の恐ろしさ、それを止めるのもまた人間であり。哀しみも多いけど救いも希望も残る。人としての素朴な親愛の情と平和のありがたみを心から感じられる、温かい物語だった。 ",
      "むごい\n 今思えば、最後の検問で、なぜだか見逃してくれた若い兵士、たぶんあの優しい光州の運転手さんの 末の弟さんなんでしょうね･･･｢音痴の学生と良く似てるヨ｣と言ってお兄さんが笑って並んでた。徴兵されて、同じ国民に銃を向けることになり、仲間の私服軍人がカーチェイスの末に大切なお兄さんを銃殺したことを弟は知らない。むごいな。兄の死の直後、その弟が、何故だか不思議な衝動でピーターたちを通してくれたんです。そしてフィルムは世界へ。ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ僕自身が、催涙弾やら放水やら、おまわりさんからお見舞いされた世代だし、友人（女性）はおまわりさんから警棒で頭を強打されて後遺症がいまだにあるので、光州事件は身につまされて泣けました。警察や軍隊が武力で市民を弾圧するのは、本当に恐ろしいことです。昔も今もです。BGMは加藤登紀子の｢時には昔の話を｣かな。 ",
      "ソン・ガンホ\n  何やらしても上手いですね重たい話やのにエンターテインメントしてる。(最後の見逃した兵士が気になった)自分が運転手やったら…て考えた。(命の危険がある時　行動起こす勇気が)知らない事　勉強なりました。皆さんのレビュー読んで更に勉強なりました。 ",
      "カーチェイスいらんし\n 1980年の光州事件を扱った｢タクシー運転手｣。韓国で1200万人突破というこの名作を、東京では新宿と立川，錦糸町でしか上映していないということがまずおかしい。ペンタゴン•ペーパーズと同様にどうしても今の日本の現状と重ね合わせて観てしまうのだ。後半のカーチェイスシーンが余分でつくづく残念。韓国映画特有のサービス精神旺盛さが裏目に出た ",
      "日本人記者は、知っていたはず。\n 日本にいるドイツ人記者が韓国の戒厳令について、日本で知り、韓国の光州へ取材に向かいました。この映画を鑑賞してドイツ人記者よりも、日本人記者のほうが、この光州事件を世界に報道できる可能性は高ったと思いました。日本人なら外見は韓国人に似ています。第２次世界大戦中に、日本が韓国等の国々を占領した影響で韓国人には、意外に日本語が通じます。もちろん、誰が取材しても、命がけの取材になるので、「自己責任」による取材です。発表報道は、韓国政府により嘘ばかりです。ドイツ人記者の行ったこの調査報道は、真実の断片かもしれませんが、事実を伝えることで、韓国や世界を動かし、歴史を創りました。日本ニュースは、発表報道、毎年同じ行事のニュース、スポーツニュース、芸能ニュース、天気予報で観あきました。何のために使用されているのかわからない受信料を支払ってまでして、NHKのニュースを見る気にもなりません。この映画を鑑賞しても、何も感じない、何とも思わない日本人記者は、ドイツ人記者に劣ると感じました。 ",
      "人情の厚さが胸を熱くさせる\n 映画としてとても面白かった。ベースになる光州事件が僕が生まれる2年前、約40年前にあったなんて信じられなかった。日本で言う学生運動か、と思っていたら軍は怪我人や無抵抗の住民を撃って行く姿は映画だけど恐ろしかった。映画を感動的にさせるのは、光州の人たちの温かさ。自分たちは虐げられてるのに、客をもてなす姿や笑顔を忘れない姿勢や団結。は胸を撃つ。主人公も悪い人ではないけど、どこか軽いキャラクターだったのが、光州の人たちや、記者の正義感に触発されて変わって行く姿も良かった。ラストのタクシーでのカーチェイスは、フィクションでしかないけど、盛り過ぎだし、韓国人はこう言う自分の命を賭けて仲間を助ける構図好きだなと思ったけど、胸が熱くなりました。笑いのシーンがあるから泣けるシーンも際立って、感情の振れ幅が凄かった。現実では記者は運転手と再会出来なかったという事だけど、やっぱり軍に殺されたって事なんだろうなと思いました。 ",
      "面白かった\n 結構長めの映画だけど、あっという間に感じた。コメディーチックな日常からハードな非日常へとグラデーションになっていて、その中でただ無関心だった小市民だったソン・ガンホが、ドイツ人記者や光州の仲間たちと協力して、真実を世界に届けるという使命のために頑張るという展開は胸熱だった。実話ベースということにも驚いたけど、普通に映画として凄く上手いし面白い。 ",
      "今後の研究に期待\n 平常な世界と非常な世界のグラデーションの描き方が良い。何か違うなと思ったら既に違う世界にいる。追いつかない現状認識。それがどんどん追いつく。タブーとされてきた事件を取り扱った作品。それだけに色々と勉強もできる。かつての映像では市民も武装している。皆兵制度がある国。数日間は市民が市中を制圧したという。不明な点も多いようだ。何故民主化運動が光州で暴動化したか、何故軍政は市民を狙撃するに至ったのか？あまり触れてくれていない。実相を総じて正しく描いているかという点については疑問もあり、エンターテイメント要素も多く詰め込まれている。しかし、卵と壁ではないが、思想的背景や社会情勢を棚上げしても、英雄的行為への希求は人の構成要素の一つであり、誰もが英雄となりえることを示すことが、昨今蔓延する臆病風に効く薬であって欲しい。 ",
      "期待通りの映画\n なかなか観ることができなかった本作をやっと観られましたが笑いあり涙あり、緊張あり緩和ありで２時間強があっという間に感じられた期待通りの映画でした。ほんのちょっと前の出来事でしかも隣国の韓国で大した主義もないごく普通の市民が人としての良心や善意からの行動で紛争に巻き込まれていく様や刃向かうものに軍事政権がとった行動はとても怖かったです。 ",
      "現実と空想の狭間で\n ほっとする日常や明るさが情け容赦無い描写をより際立たせる、凄まじく素晴らしい映画。 ",
      "二人で伝えた真実と、友情\n  光州事件を世界に伝えたドイツ人記者と、彼を現場に送り届けた韓国人タクシー運転手。実話がベース。本国韓国で大ヒットしたのも納得、これは良かった！今年の韓国映画BEST作！まず、光州事件について知っておかないといけない。1980年５月、韓国・光州市。クーデターにより軍が実権を掌握。(粛軍クーデター)それに対し、市民が抵抗した民主化デモ。死傷者は多数。韓国では歴史的事件で、度々映画の題材にもなっている。これまで見た光州事件を扱った作品は歴史/政治的視点で、正直ほとんどちんぷんかんぷんだったが、本作は一庶民の視点で描かれ、非常に見易い。初めてと言っていいくらい光州事件について分かったほど。主人公は、ソウルのタクシー運転手、マンソプ。まだ幼い娘と二人暮らしの男やもめ。家賃は滞納。典型的な貧しい一庶民。最近ソウルでも多いデモにも無関心。「全く近頃の若者ときたら、デモする為に大学に入ったのか？」ましてや、光州で何が起きてるかなんてまるで知らない。日本で言えば、身近で学生運動が起きていながらも、それについて全く知らないようなもの(…かな？)。しかし、それも無理はない。何故なら…。ある時マンソプは、外国人を光州まで送り届ければ大金を貰えるという話を耳にし、ちゃっかりその客を横取り。その外国人ピーターを乗せ、いざ光州へ。こんな楽な仕事で大金貰え、何て美味しい！…でも、何かおかしい。光州へ入る道至る所に軍人が立ち、入る事が出来ない。ピーターとひと芝居打ち、やっと光州市内へ。そこで、見たものは…軍による市民への圧政。ソウルなどに知れ渡っている報道とはまるで違う。暴徒と化した反社会的の市民たちを軍が抑え、軍に死傷者が出ているのではなかったのか…？実際は、その逆。圧政を強いる軍に対し市民が立ち向かい、抵抗し、市民の方にこそ多くの死傷者が出ている。一体ここで、何が起きているんだ…？軍による市民への暴虐が戦慄。立ち向かってくる市民に対し、容赦ない暴力。銃をも向け、射殺。本来軍人というのは、市民を守るもの。そんな軍人が、市民を殺戮している。報道も規制され、その真実が知れ渡らない所か、歪曲されている。こんなゾッとする光景が、ほんの30数年前、お隣の国で起きていた…。作品はただ重苦しい社会派ドラマではなく、ユーモアとペーソスもたっぷり。マンソプとピーターが光州で出会った学生とタクシー運転手。そのタクシー運転手の家で過ごした一夜は、人情劇。突然、銃声が。表へ出ると、軍の暴虐が続いている。平凡な日常のすぐ隣に、非日常的な戦慄の光景が。その現場へ。軍人に学生が捕まり、絶体絶命の状況に。ほんの数時間前までは、こんな生きるか死ぬかの瀬戸際に立たされるとは思わなかった。ユーモアとペーソス、シリアスな人間ドラマとサスペンスの織り交ぜが絶妙。何の抵抗も無く作品の中に引き込まれ、見入ってしまう。ソン・ガンホが言うまでもなく、名演！この人間味たっぷりの役柄は、彼の真骨頂！光州事件の真実は世界に知れ渡る事になったが、ソン・ガンホという名優ももっと世界に知れ渡って欲しい。(日本じゃ映画ファンの間では知らない人は居ないが、果たしてハリウッドでは何人がこの名優を知っている…？)彼が演じたマンソプの役回りがまたいい！最初はただの金目当て。こんな危険な仕事だと知ってたら、引き受けてなかった。(いや、正確に言えば、横取りしてなかった、か…)さっさと金を貰って、こんな危険な所とはおさらば。娘も待っている。が…ひと度この惨状を目の当たりにし、命懸けで抗う人々と知り合い、自分だけ逃げる…？自分は光州市民じゃない。娘にも早く会いたい。でも…畜生、自分だけ逃げるなんて出来やしない！今ここで何が起きているか。その為に犠牲になった人々…。この事を、伝えなければいけない。ソウルに、韓国中に、世界中に。そしてタクシー運転手としても、お客さんを送り届けなければならない。無関心だった主人公に使命感が目覚めていく様は、胸熱くさせる。ピーターとの国籍を越えた友情も感動的。ピーターは英語しか話せず、マンソプは英語は片言。だから最初は、どうもぎこちない。しかし、一緒にこの惨状を行動する内に…、いちいち言う必要も無いだろう。それは是非、見て欲しい。ちょいと最後に触れるが、エンディングの2015年のピーター本人の映像と、二人が再会出来たか否かは、目頭熱くならない訳がないではないか！光州市内での学生やタクシー運転手との出会いも。ピーターとの通訳をしてくれた学生。彼はデモに参加しており、最後は…。マンソプとピーターを逃がす為に、カー・アクションまで繰り広げてくれたタクシー運転手たち。彼らもまた…。悪政や真実のねじ曲げがずっと続く訳がない。真実は、必ず伝えられる。そう信じている。その為に戦った人々、犠牲になった人々。彼らの為にも。そして真実を伝え、協力してくれた人。ひょっとしたら、もう二度と会えない事は薄々感じていたかもしれない。でも、あなたが居たからこそ、この真実を伝える事が出来た。あなたに会いたい。それは二人共、同じ気持ちだろう。再会する事は叶わなかった。しかし、二人の出会い、二人で伝えた真実、友情は、国も時を越えてーーー。追記Wikipediaによると、マンソプは劇中の最後で彼が偽名として使ったキム・サボクというタクシー運転手がモデル。サボクは光州事件の４年後にガンで死去。その事は、本作が韓国で公開されてから、息子が名乗り出て明かしたという。それを知ると、エンディングのピーター本人の映像がまた…(ToT) ",
      "色々教えてくれる映画\n  タクシー運転手の主人公は男手一つで娘を育てているとは言え、それほど誠実なタイプでもなく、滞納した家賃を払うために他人の仕事を取る。それが実はドイツ人ジャーナリストをソウルから光州へ送る仕事で、ジャーナリストにも彼のデタラメな性格をすぐに見抜かれてしまう。目的地の光州は学生を中心にクーデターか起こり軍や警察が市民を弾圧していて、ジャーナリストはそれを取材するために危険を知りながら来たのだった。「デモなどせずに勉強に励め」と学生をたしなめていた主人公も、普通の大学生や市民が軍部に次々と銃を向けられるのを黙って見てはいられなくなる。ジャーナリストから任務をとかれ、主人公が光州を離れて入った食堂で事実と全く違う軍部寄りの報道を耳と目にし、このままには出来ないと光州に舞い戻る。そんな主人公を見て、最初は彼を信用できなかったジャーナリストも、徐々に信頼するようになり、共に光州の人達を助けなければ、という気持ちになる。光州の人達がジャーナリストに、この状況を世界に伝えてくれ、と託す気持ちに観客も共感、ジャーナリストの有り難みと、その重要な意義を感じる。途中、某シリーズ映画を連想させる（観てないけど）ようなカーチェイスがあったり、韓国映画らしいエンターテイメント性も忘れず、ソン・ガンホが生むコミカルな要素もある。ラスト、ジャーナリストがこんなにも一生懸命にタクシー運転手を探しているのに終に名乗り出なかったのは何故か、と考えてしまう。ジャーナリストが危険地帯に行って起こったことは自己責任だと言い放つ人達に、是非一度観て頂きたい。 ",
      "情報錯乱の中、自分自信で見極めなければならない事は今も同じ。\n 1980年実際に起きた軍主体の国家と民主化運動を進めた光州民間人の闘いを、ソウルから来た運転手とドイツ人のジャーナリストが現地を体験する方法にて「光州事件」を映画化。私としても小さい頃の話だが、日本でニュースを報道していた記憶は無いし、この歳になるまで隣国にてこの様な騒動があったなんて知って心が痛んだ。光州以外の韓国には民主化暴動と情報が流され、真の場所では軍が民間人を赤呼ばわりで暴行行為。先日までめげずに明るく食卓を囲んでいた人間が、数日後には拷問死体。何とも哀しくなる状況。後半になればなるほど目を背けたい実情なのだが、これをしっかり伝えなければと頑張る主人公2人の背中を観ているとこちらもしっかり観なければと思った作品だった。満点に近い点数を出したかったが、車バトルがいかにも「友情お涙ちょーだい」的で事実に付け足した感があり、私には要らなかった。検問のみにしとけば良かったのに。情報操作なんて方法違えども、今も溢れている。この映画から、何事にも都合良い情報だけ入手するのでは無く、時には自分自信で別角度から判断し、他から煽られず、一個人として見極めて行きたいと実感した。ジャーナリズムものが好きな方にはオススメします。 ",
      "実話系映画\n 大好きな実話系映画だけど、これが自分が生まれた年に起きていたと考えると、、怖い。。すぐ隣の韓国の、こういった歴史は、私たちも知るべきだと思う。 ",
      "勇敢なタクシー運転手\n 勇敢なタクシー運転手の行動は素晴らしいが感情移入は出来ず。途中の展開も退屈でzzz…時間も長く感じた。残念ながらこの作品の良さを感じることが出来なかった。2018-193 ",
      "真実を追求しよう\n とする究極のドキュメンタリー。講釈は必要ないんじゃないかな？韓国映画では珍しく、脇役の方の印象が強いです。明日、1987も観に行きます！ ",
      "何が変わる？\n 嬉しい涙も感動の涙もあったけれど、鑑賞後のもやっとした違和感は悔しすぎて止まらなかった涙のせいだと思う。 ",
      "すごかった！\n それほど期待もせずに見たのですが、中盤からずっと、涙が止まらなくなるような、何度も叫びたくなるような、本当に感情を揺さぶられる、すごい映画でした。 ",
      "知らなかった隣国の史実\n 1980年５月に起こった「光州事件」を描いた韓国映画。どこまでが史実かは分からないけど、韓国映画らしい迫力とアツさに溢れていて、胸がいっぱいになった。だらしなくてしょーもなくて憎めない、ソン・ガンホの「小市民のオッサン」感が本当に素晴らしく、それがあるから観客はこの重いテーマをエンターテイメントとして受け入れられるし、事件の凄惨さや後半の彼の葛藤や苦悩もより引き立つように思う。私はこの事件についてほとんど知識がなかったので、映画を見てからネット記事などで背景を少し読んだ。今やアジア有数の民主主義国で、日本以上に開かれているようにすら思える隣国が、ほんの40年前まで民主化運動でこんなに苦しんでいたとは…今となっては信じがたい。そして、この事件が世界中で報道されるようになっても、国内では長年正しい情報が伝えられず、今でも真実について不確実な点が多いらしい。自国の民衆にためらいなく銃口を向け、丸腰の市民を棍棒で殴る軍人たちに葛藤はなかったんだろうか。市民側には自分の家族や友達や知り合いがいるとは思わなかったんだろうか。それにしても、彼のいいかげん英語でのいいがげんなコミュニケーション、「うまく話さなきゃ」とおどおどして口ごもってしまう私には羨ましい限り…。 ",
      "悲劇だけ描いていないけど。\n 一般韓国映画の特徴かもしれないけど、悲劇を悲劇だけ描かず家族愛やユニークな脇役キャラたちを実話に再構成させて、思った以上のエンタメ作品に仕上がってたかな。 ",
      "ソンガンホに脱帽\n 笑いあり、涙ありで飽きさせないストーリー展開、そしてソンガンホの演技には脱帽しました。往年の渥美清みたいでしたねえ。 ",
      "緑色は自由の色\n 主役はちょっと昔の緑色のタクシーだ。スピードもあんまり出なそうだし、馬力も大きくなくて、わりとすぐ具合が悪くなる。だけど、何でも手動で、メカニカルな楽しさと自由度は今の車よりずっと高い。車に乗せられてる感より、乗ってる感を存分に味わえることでしょう。緑色は自由の象徴だ。仲間のために疾走するちっちゃな緑色のタクシーは、そのままあの頃の市井の人々だと思った。20年後、ソン ガンホの運転するタクシーは小綺麗だけどなんだか均一化されたような印象の車だった。私は自分と照らし合わせ、はたと思った。心の中はいつまでも緑色のタクシーでありたい。 ",
      "胸熱\n 地元のタクシー運転手たちが一丸となる場面にはとにかく胸が熱くなった。グッと来て気づいたら涙が流れてた。久しぶりに良い涙流してスッキリ。 ",
      "世界の眼\n 「韓国ほど住みやすい国はない。親に金を出してもらって勉強するために大学に入ったのに、デモなんかするなんてバカバカしい。」みたいなことを言ってるソウルのタクシー運転手の眼から見た世界の光景が、ものすごいテンションとスピードで変わってゆく。軍事政権が市民を凄惨な暴力で弾圧し、マスメディアを統制し、嘘の情報で世論をコントロールする腐りきった世界が、彼のナイーヴな世界の幻想を塗り替えてゆく。その丁寧な描写が素晴らしかった。タクシー運転手達の、生活感とプライドと愛をあぶり出すような会話とアクションにも胸を打たれた。過去の政治の酷い過ちを描くことで、世界の今を鋭く批判する。今の日本の映画界にこのような作品を産み出す知性と力があるだろうか？ ",
      "心が震えた\n  めちゃくちゃ良かったです。心が震えました。光州事件を初めて知りました。社会派メッセージを中心に描きながらエンターテイメントに優れていて笑いあり、泣けました。軍が市民たちにひどい暴行を加えているシーンはまるでドキュメンタリーを見ているかのようです。 ",
      "韓国って、、、\n  韓国に旅行したときに、見知らぬ人々から受けた親切が甦る。韓国の人ってほんとに損得なしに親切で、よくも悪くも感情の吐露が激しくて、同じような顔をした我々日本人とはずいぶん違うなと、知れば知るほど不思議な気持ちになる。この国は大国に挟まれだいたいいつの歴史を見ても戦っている。だからなのか、市井の人々は耐えることも知っているし、時には無謀な戦いにもあえてでる。そんなことがたった一本の映画からはわかるはずもないのだが、俳優の演技が自然で、この映画での出来事すべてが事実に思える。いい映画だった。でも色々思い出すにつれて、この国で女性として生きていくのは本当に心根がよくて、堪え性があって、主義主張にいきる男性を支えなくてはいけないなーと暗澹たる気持ちになったことも甦る。だからといって他の国、ましてや我が国がそうではないわけではないのだけど、、、、 ",
      "盛り過ぎはマイナス。\n 久し振りの韓国作品（DVDの「フェイク」以来、嗚呼「新感染」も封開けてないや）、しかも久し振りのガンホ兄貴、ハズレの訳はな買った期待通りの一本。十二分に映画として良作なのだが、「事実を基にした」という点では終盤30分辺りからの演出が過剰でクドく感じてしまったのが残念。兄貴が聖人君子ではない小市民を見事に演じているだけに、余計に。 ",
      "歪んだ国家vs人の温かさ\n 大雑把な描きでも、脚色していても、この作品に込められた思いはストレートに伝わってくる。この映画、素直に受け入れる。今ある自由は、あまりにも大きな犠牲を払ってのこと。ほんの38年前に悲惨な出来事が、隣の国で起きていたことを改めて知ることができた。日本が経済的に浮かれていた頃、広州では軍が市民に銃を向けていた。映画では、広州市民の人間的なあったかさが随所に描かれているのが救われる。それと主演のソン・ガンホの表情に好感。 ",
      "タクシー仲間達が良い奴過ぎる‼︎\n  特にファンが‼︎ソンガンホがご機嫌で歌いながら運転してる平和なシーンから始まりお金目当てに記者を乗せてからあれ？何かおかしい？何が起こってる⁇それからラストまで緊迫感半端ない迫力ありました。検問所で見逃してもらえたり仲間の命がけの助け(里見八犬伝ばり)があったにしてもよく無事に帰れたなと...世界に真実が報じられて沢山過ぎる犠牲が少しは救われたのかな...光州でこんな惨い事が起こってたなんてこの映画を見て初めて知りました。 ",
      "#タクシー運転手_約束は海を越えて 悪いけど史実は凄いがこの #映...\n #タクシー運転手_約束は海を越えて悪いけど史実は凄いがこの #映画 は凄くない。既視感連打ゆえか長く感じた2時間強に付き合ったのは #ソンガンホ を見続けたかったからだ。同種 #デトロイト より格段に良いのはソンガンホのお陰だ。映画を一人で輝かせる稀有な俳優。年テン下位。@taxidriver0421 ",
      "さすが！\n 我が韓流スター、ソン・ガンホにハズレなし！序盤は軽快に物語が進んでいき、中盤、終盤と進むにつれ、重く深い人間ドラマになっていく。映画的演出がかなり加えられているとは思うが、この展開はグッと胸に迫ってくる。 ",
      "この🎥映画は本当お薦めです。\n  自分も先月中旬に渋谷アップリンクで観てきました。最初はコメディタッチで始まり、段々と阿鼻叫喚の地獄絵、そして最後に出てきたドイツの記者のメッセージ、本当に人として何が出来るのか考えさせられました。世界中では毎日、格差、高齢化、環境、平和問題が深刻化してかつ、2020年問題等山積しています。この映画も世界中で起きている上記問題をテーマにしています。また観に行きます。 ",
      "近い将来朝鮮半島は赤化統一される！\n 今韓国では北朝鮮宥和派のムン・ジェインが大統領を務めているため、保守派の大統領であったイ・ミョンバクとパク・クネを逮捕して裁判を行っている。ムンの師匠に当たる左派大統領だったノ・ムヒョンは検察の手が及びそうになり自殺したが、2人の公判開始日をわざわざ1年違いでノの自殺した5/23にしているので、復讐の意味合いまでこめている。さらに本作の主題となった光州事件で住民を虐殺した罪で、ムンはチョン・ドファンとノ・テウの2人の軍事政権大統領をも時代を遡って裁いた。本作では、善良で無抵抗な市民が一方的に軍に殺されているように描かれているが、実態は違う。たしかに市民の死者は150人を超えるが、市民の一部が暴徒化して武器庫を襲って武器を奪い軍人や警察官にも少なからず死者が出るなど、なかば内戦状態に拡大している。映画の演出も扇情的なので、本作だけを見れば軍はなんとひどいのか？当時の大統領のチョンはなんとひどい大統領なのか？とすりこまれそうである。光州事件の市民運動は民主主義の名を借りた暴力革命に近い動きなので、当時から今まで北朝鮮の関与が疑われている。『みずきの女子知韓宣言』という人気ブログがあり、韓国の記事とそれに付いたコメントを日本語に翻訳、掲載している。このブログでは、現在の韓国の現状を憂えるバンダービルドというハンドルネームの韓国人の投稿をよく掲載しているのだが、それによると韓国で観客動員数1000万人以上の映画16本のうち、7本が反日か左翼傾向の映画だという。もちろん本作は左翼映画として分類されていた。なおバンダービルドの投稿は韓国は右派左派問わず全員が反日なので自由主義陣営の国家として恥ずかしいし、反日ではない韓国人の自分は韓国で生きるのがつらいといった内容である。光州がある全羅道は韓国でも左翼傾向が強い地域として保守的な韓国人から嫌われていることをこのブログを通して学んだ。実際に現在70%以上の支持をほこるムンでさえ、保守的な政策を掲げると全羅道でだけ15%ほど支持率が下がるらしい。ムン政権のもと本作のような左派映画が大手を振って制作されているところを見ると、朝鮮半島は北朝鮮主導で統一されていく過程にあると見てまず間違いない。また在韓米軍の動きもそれを裏付ける。先日63年ぶりに司令部を竜山基地から50キロ南の平沢基地に移動させ、徐々に他の部隊も移し2020年までに100%移転させるようだ。平沢は三方を川に囲まれている上、不自然なほど水泳施設や野球場・バスケ場・ゴルフ場が数多く設置されただだっ広い敷地のようで守りやすいとの話があるし、移転にともない人員の削減は大きく考えられる。おそらくアメリカは韓国に自由主義の防波堤としての役割をもはや期待していないのだろう。北朝鮮に対して主戦派といわれるボルトンはかねてから在韓米軍の撤退を主張している。なぜなら在韓米軍があると北朝鮮を攻撃しても米軍基地に報復されるおそれがあり、人質みたいなものだからである。どれほど先になるかは判然としないがいずれは共産主義の防衛ラインは38度線から対馬まで後退するだろう。現在の日本国民にその意識があるかははなはだ疑わしいが、時計の針は回り始めた。北朝鮮と韓国という2つの反日国家が1つの強力な反日国家になるから、我が国も今以上に強気で対応していく必要は出てくるだろう。トランプ政権の間は北の核兵器は日本向けというよりもチャイナ牽制の意味合いが強いのでそこまで心配する必要はなさそうだが、わが国としては北朝鮮を口実に核武装する(「核武装する」と宣言して牽制する)チャンスではある。現在ほとんどの韓国人は韓国主導の朝鮮半島統一を夢見ているし、日本人の一部も平和統一がされるかもしれないと淡い期待を抱いているが、アメリカが韓国を見捨てて北朝鮮を有効利用し始めただけである。なお本作を観た日はたまたま『オンリー・ザ・ブレイブ』『ゲティ家の身代金』と史実を基にした作品を3本続けざまに観た。最近はこの手の史実系作品では映画の始まる前に必ず「史実に基づく」とことわりが入るようになったし、エンドロールを見ていると一番最後に「事実から触発されて一部はフィクションである」といった内容が書かれていたりする。「事実と違う」という批判をあらかじめ排除するための口実だが、逆を言うならどこが史実と改変されているかに作者の意図が読めるということである。本作であれば市民が武器庫を襲って武装して軍人や警察官を殺したことだろう。また市民だけが血の通った人間で、軍人には血も涙もないこともそうだろう。映画はあくまで映画であり、本作のように国粋主義とは真逆のプロパガンダも世の中には存在する。 ",
      "韓国映画がならではの現実味\n こんな作品に軍は協力したのかな邦画でこう言った作品を作ろうにもそう言った事実は起こり得ないので不可能 フィクションなら劇画風になりしらける 彼は結局その後も名乗り出る事はなく今だ行方不明なのでしょうか？なぜ偽名を使って記者から避けようとしたのか当局の報復を恐れこれ以上関わりを避けただけ？でもどうして簡単に出国出来たのか？ ",
      "ソン・ガンホの顔面演技\n 　光州事件。韓国の現代史における一大トピックとして名前だけは知っていた。だがしかし、当時の政府による一般市民への弾圧がこのようなものだとは思いもしなかった。丸腰の人々に向かって、自国の軍隊が発砲するなどという、想像するだけでも恐ろしい事態を、映画は映像化している。衝撃的だ。　このようなそら恐ろしい状況下で、理性を失わず、ユーモアも失うことのない地元の人々の姿に圧倒される。本当に強い者とは、ここにいる人々なのだと。　理性的な議論、信頼を生み出すユーモアが失われて久しい我が国のマスコミ文化とは対極にある。　歴史の悲劇であり、民主化の記念碑とも言える光州事件を題材にとることは、ともすると映画を堅苦しいものにするか、それとも一つの政治思想に肩入れするだけのプロパガンダに堕ちてしまうかの、どちらかになりそうである。　これらのリスクを無化しているのが、名優ソン・ガンホである。彼の大きな顔が芝居をするとき、韓国のみならず、この隣国においても、「いるいるこういう韓国のおっさん」という気分にさせてくれる。　ドイツ人記者が韓国を再訪したときに、このタクシー運転手との再会が果たせなかった。このことの本当の事情は誰にも分からない。　だが、きっとどこかでタクシーを運転しながら、記者の健在を喜ぶというエピローグで終わる。この終わり方を納得させるのもまた、ソン・ガンホの存在あってのことであろう。　弱さ、ユーモア、悲しさ、喜び、全てが炸裂する。正直で率直な快演だ。 ",
      "韓国映画。\n テンポいいしキャラクターがいいし…みんな自分の精神の元に生きてるって感じがよいです。国民に武器を向ける異常感がすごい。でも非道な武力行使や、記者の働き、タクシー運転手の活躍など知っとかなきゃいけない内容だと思う。 ",
      "｢チュンソン!｣\n  『忠誠!』の韓国語発音。軍人が敬礼時に言う掛け声としても使われていて、作品中も何度も台詞がある。時は1980年5月、日本だと自動車生産台数が世界一になった年代だそうだ。自分は小学生。まだまだ世界で何が起こっていたかなど知る由もなく、毎日のように近くの公園で、ゴムボール野球や、自転車レース、そして、淡い恋心に胸を焦がしつつ、しかしそれとは別に性的衝動に戸惑っていた時代である。海の向こうではそんな時期に、大変な事件が起きていたことを、勿論歴史としては知識にあったのだが、それをこうして作品で鑑賞したことは大変有意義であった。国を守るべき国軍が、その国民をジェノサイドに陥れる。悪夢のような世界を、しかしこれは現実として起こった事実である。その非業を、ジャーナリズムに燃える、しかし幾ばくかの功名心も抱く西洋人が、タクシー運転手と共に克明に記録し、世界へ配信するストーリー展開である。映像のイメージ、作品の匂いは、きちんと80年代のそれを彷彿とさせる質感で、かなりノスタルジーを感じさせる。その中で、前半オフビート、後半サスペンスとエモーションを施した構成となっている。事実を元に再構成ということだが、演出がかなりの割合で混ざっていると予想されるのだが、しかしその純粋で真面目な作りは、好意を持って鑑賞できる。ただ、もう少しコンパクトに纏めても良かったと思うのだが、韓流映画らしく、素材のてんこ盛りさはお国柄なのだろう。幾つも感涙ポイントをまるで罠のように用意してあるあざとさは、しかし実直さ故、それ程不快には思えない。ご都合主義的なシーンは、あまり強調させず、単純に『バディ』モノだと、再構築して観た方がいいかもしれない。 ",
      "とてもよかった\n  　軍が別に大して抵抗していない民衆に発砲し殺害するというとんでもない事件をこの映画で初めて知った。恐ろしい歴史があったものだ。　主人公がとても人間らしくて魅力的で、彼を蔑んでいたドイツ人が彼を認めていくところが素晴らしかった。本当に屋上にいればいいのにとか、戻るなよ〜と思った。オレならあんな危険には近づかない。　タクシー軍団がみんなで救出に当たる場面がすごくよかった。　主人公はなぜドイツ人に名前を偽ったのだろう。恥ずかしかったのだろうか。帰宅して娘に靴をあげる場面が見たかった。 ",
      "とても面白かった。いいバランス\n 観てよかった。カタルシスのある映画だった。出だしは少しうとうとしてしまったが、それでちょうどよいくらいの密度があった。光州での軍による民衆弾圧(殺戮という悲劇)を舞台の中心に据えながら、その深刻さや恐怖だけに押し込めず、庶民の生活をベースにしたストーリーがよかった。封鎖された光州から逃げられるかという脱出劇のスリルとサスペンス、社会派映画としての体制糾弾、庶民の暮らし その中でも父娘の愛情を描くハートウォーミング、それら3つのバランスがちょうどよいのだろう。そしてその中でいちばん根底にあるのが、家族の為に必死に生きる庶民 だってところがこの映画の人気の秘密だと思う。だからこそ、ストーリーのテンポやアクションの派手さ、ギャグのはまり度合いなどそれぞれの点では劣っていても、この映画が自分の中では最上位のひとつにランクされるのだ。友人曰く「ドイツ人記者が その後 来韓した際に探したが、タクシー運転手は名乗り出なかった と終了後にコメントが出るが、あれはきっと処刑されちゃったんだろうな…」たしかにそうかもしれない、怖。 ",
      "泣いた\n  ソンガンホの演技がいい最後の最後で、モデルとなったドイツ人本人が出て来て号泣してしまった ",
      "この７年で・・\n 先日の南北首脳の握手の後に、この映画を見ると、なんともいえない気持ちになる。時の軍事独裁政権下で、民主化を目指した一般の市民は、アカと謗られ「虐殺」されていく・・。銃を手にした者たちが正当性を隠れ蓑に、その邪気をそれとは異なる者たちに向け、彼らを「敵」とみなした時、いつの時代も悲劇は始まる。『光州5・18』では市民蜂起として、銃を持つ市民が描かれていた。しかし、この映画では、市民は完全に丸腰だ。この７年でこの国の光州に対する見方も変わってきたのだろう。この映画は、一回のタクシードライバーという側面から見たもので、「ソウルの春」も「三金」も描かれてはいなかった。いやそもそも、全斗煥の粛軍クーデターさえ登場していない。このあたりは、「光州事件（虐殺）」が、これから色々に「脚色」されていくことになることを仄めかしているのかもしれない。そして、かの国では、すべてにわたって捏造と改竄が当たり前のようになっている。その上で、根幹の最高法規も変えんと主張する。このような国に、彼の国を語れる資格はあるのだろうか。 ",
      "軽すぎる！\n 光州事件という重いテーマにしては、軽すぎる。歴史を素材にした韓国映画は、政治や民族に関して、何故にこれほどいい加減な描き方をするのか。観客100万突破と喜んでばかりはいられない。こういう、軽すぎる映画を批判する識者はいないのか。隣国ながら、韓国の将来が不安になる。 ",
      "利益の為が、いつしか人々の為に懸命に行動していた！ 一丸となって立...\n 利益の為が、いつしか人々の為に懸命に行動していた！一丸となって立ち向かう姿が、壮絶で圧倒される。こんなにも平和な所にいるけど、何のために生きるのか！？意識は高く持ちたいと、身が引き締まる。 ",
      "いい。\n 韓国映画は本当に素晴らしいと改めて。見てよかった。号泣 ",
      "あの兵士の物語も観たかった\n  たいへん観応えのある、骨太な映画でした。恥ずかしながら、光州事件のことは名前くらいしか知りませんでした。こういう軍隊が一方的に市民を弾圧した事件は語り継がれるべきだなぁと感じます。そういう意味では映画メデイアはうってつけですね。虐殺シーンは適度な演出を加えて説得力のあるものに仕上げており、まさにこれが映像の力、映画の力だな、と痛感しました。有無を言わせずむごたらしさと怒りを感じさせられますし、未来をこのようにしてはいけないな、と問題意識も想起させられます。そんな実話ベースの社会派映画ですが、きっちりとエンタメであり、全体的にはポップでキャッチー。終盤には派手なカーチェイスが待っていたりと、かなりベタな展開です。シリアスさとベタさのバランスが良く、それが本作を特別な映画たらしめているのかな、と推察しています。ただ、個人的にはそのキャッチーさがイマイチでした。なんか深みがないと言うか、直線的なんですよね。いい者と悪者みたいな対立軸で。「シェイプ・オブ・ウォーター」のストリックランドみたいな私服警官？みたいなヤツが悪役として登場するのですが、わかりやすい悪って感じでねぇ。掘り下げもないし。そして一番気になったポイント。本作の終盤、光州の州境を守る兵士が、主人公とドイツ人ジャーナリストを見逃します。そのシーンが本作で最も印象に残った一方、最も洗練されず浮いている演出にも思えたのです。この行為はとても意味ある感動的なもので、弾圧する側においても、人間的な情緒があることを表現しています。自分の役割を超えて人のため、良き世界のために行動できるという勇気を示す素晴らしいものです。が、それだけパワーのある行為なんだから、洗練された演出が欲しかった。しかも、その後のハリウッド風味のカーチェイスで見逃しが物語的に無意味になっていますし。もし、弾圧する側であるその兵士の物語も並行して描かれていたら、たいへんな文芸大作になったと思います。物語も二極構造ではなくなり多重的になってよりリアルになりますし、終盤の彼の中で生じた転回が圧倒的な説得力を持って迫るでしょう。それこそ、「スリービルボード」のオレンジジュースのシーンのように。なので、ガツンとくる佳作ですが、かゆいところには手が届かなかったなぁ、なんて感想です。いや、でも満足度は高いですよ。韓国映画ははじめてなので、ソン・ガンホさんもはじめて見ましたが、ヤング毒蝮三太夫って感じで味がありますね。光州のタクシー運ちゃんのボスも味があった。韓国のおっちゃん俳優は顔がスゲーですね。汚い。それが、めちゃくちゃいい！K-Popアイドルの完璧すぎるルックスとの比較がスゴい。韓国は両極端なイメージがありましたが、本作を観る限りだと、その仮説は現在のとろこ支持されています。 ",
      "知られたくないこと。それを伝える勇気\n 　鉄砲で撃たれるって、どんな気分ですかね？。進むと、撃ち殺されるかも。それでも踏み出す勇気は、どこから捻出したら、いいのでしょう。　誰にでも、知られたくないことは、あるはず。それが国家レベルになると、納税者の血と引き換えになる。なぜかな？。不都合な真実が、報道されない時、私達は、どうしたらいいのかな？。　少しネタばれしますが、検問所にいた兵隊さん、トランクの中身に、何を託したのでしょう？。知られたくないことと、それを伝える勇気。今の私達にも、要求されている気がするのですが…。　名作｢光州5･18｣も、そんな名も無き勇者の思いがあってこそ、今に残すことができたのかも。ずいぶん重たいバトンを渡された気分です。このバトン、誰に渡せば、いいのかな。 ",
      "人間として\n 話題になる韓国映画、ハズレないです。良い映画だろうと期待して観て期待を超えるって感じです。光州事件の事はリアルタイムで知っているのですが、この事が世界に伝わった裏にこんな事があったとは知りませんでした。5月18日に観に行ったのでちょうど37年前の事だったのですね。リアル映像とシンクロした映像の出来が大変力が入っていると思います。韓国の民主化に至る過程をみる確かな目を感じました。 ",
      "韓国映画すごい\n 韓国ドラマは何度面白いと薦められても見るのが苦痛ですが、韓国映画は近年本当に良い作品が多く、これも人間ドラマとしても、東アジア歴史研究としても、そして人間の職業倫理描写としても、見てよかったです。出来ればもう少し短くできなかったかなあ？と思うけれど、タクシー運転手の、父子家庭の父親との義務と、客を約束の場所まで無事送り届ける職業倫理のジレンマが上手く描けていたかなと思います。ドイツ人記者の「真実を世界に届ける」使命感に燃えた身体の張り方も凄い。ドイツ記者の人間性や過去などプライベート掘り下げがあったらもっと良かったかな。もっと上手く短く編集してほしい期待を込めて、☆4.5としました。 ",
      "傑作です。\n コメディ風のスタートから、後半の地獄絵図、そしてクライマックスへ。これだけ深刻な問題を単なる史実再現や政治風刺ではなく、ちゃんとエンターテイメントとしてみせてくれた。そして現在、まさにここに描かれたテーマに日本、そして世界が直面しているということも踏まえて、まさに今観るべき傑作だと思う。ソン・ガンホをはじめ、役者陣の演技も素晴らしい。所々で『靴』や『結ぶ』ことにスポットを当てる演出は、「バラバラではいけない」というメッセージなのかな。クライマックス前の検問での軍人の対応など、ちゃんと種明かしせず、観客に投げかけてくるのもニクい。上映館数、期間もおそらくもう残りわずか。こういう作品が場内ほぼ満席だったのは嬉しいこと。人間同士がお互い相手にレッテルを貼り、傷付け合うことの愚かさをあらためて教えてくれた。個人的には『ハクソーリッジ』の様に「もういい、お前はもう十分頑張ったよ。お前がここで命をかけても大勢は変わらないよ…。それでもやるのか…」と声を掛けたくなるシーンがツボなので、後半は涙が止まらなかった。思い返す度に発見もあり、いっぱい語りたくなる作品。是非劇場で観て欲しい。 ",
      "日常と戦争\n 自分の国の闇歴史をキチンと描ける強さを感じた。　エンタメとしてもしっかり面白く韓国映画のレベルの高さ。役者さんいい顔揃いで素晴らしい。 ",
      "自分の信念にどう正直に動くのか\n 主人公らしからぬ、なんだかへらへらしてて、けんかっぱやいけど娘思いで愛嬌たっぷりな運転手。かたや、あんまり喋らないし、真顔だし、喋っても下に字幕がついてくるドイツ人ジャーナリスト。そんな真逆で全く噛み合ってない2人が、光州という街に対するそれぞれが持つ信念によって動いていく姿は、実際にあった出来事だと思って観るとよりリアリティを持ってみることができた。本当にこんなことが起こり、それに対して全力で動いていた人たちがいたそれを知れただけでなんだか身が引き締まる思いがする。 ",
      "見てよかった\n 大好きなラジオDJさんが紹介されていたのとソンガンホが好きという理由で観ましたが、想像以上に心に響きました！！ゆるーいオープニングからだんだんと変わっていく空気に引き込まれて。ソンガンホの表情一つ一つに魅入ってしまい、決断のシーンで涙腺崩壊。真実のために命をかける人々をどの役者さんも見事に演じていて、出来過ぎな感じも気になりませんでした。見終わったあとパンフレットを見るだけでせつなさや優しさ、力強さがこみあげてきます。 ",
      "すごいこと描きつつ、ソン・ガンホを筆頭したキャラクターの存在がうま...\n すごいこと描きつつ、ソン・ガンホを筆頭したキャラクターの存在がうまく機能しているせいか深刻ではないようでいて、それが事の重大さを逆に浮かび上がらせという、何重にもよくできたエンターテインメント。 ",
      "笑えて泣ける\n 意外にも笑えるシーンがあって楽しめる映画でした！途中から光州の衝撃的な状況が出てきますけど、偶然にも巻き込まれたタクシー運転手の心境の変化に感動しました^ ^最後の実際のインタビューでもう一度あの運転手に会いたい、会ってもう一度タクシーに乗りたいって言うのが印象的でした！ ",
      "コミカルさと残虐さの対比\n  冒頭、軽快な音楽で始まる主人公のタクシー運転手のコミカルな日常描写で、憎めない共感できる人物像が的確に描かれ、そんな主人公の視点で段々と光州事件の惨状を知ってゆく、秀逸な語り口に引き込まれました。やはり、主人公のソン・ガンホの演技が素晴らしく、その辺にいそうな普通のオッサン感が絶妙です。残虐な事件に直面しうろたえ苦悩するその姿に感情移入せずにはいられません。事件を知らないよそ者という主人公の立場も観客と共通しているので、入り込み易くなっていると思います。事件に直面した庶民の人間ドラマ、戒厳令下の街で軍の監視を逃れ取材してゆくサスペンスと、適度に娯楽性もあり、物語として上手く構成されていると思います。コミカルでささやかな庶民の日常描写との対比により、弾圧の残虐さも強く伝わります。軍人に追われるサスペンスフルな場面など娯楽性を意識しているかなと思いますが、主人公達を助けてくれる青年、タクシー運転手仲間の姿には、やはり目頭が熱くなってしまいます。光州事件については全く知らなかったので一応概要を調べてから観ましたが、知らずとも差し支えはなかったかと思います。事件についての記事で、タクシー運転手の素性が謎となっており工作員説もあると知りましたが、映画ではそういう繋げ方か、と。娯楽性を交えながら、深刻な歴史的事件について伝える、優れた社会派作品だと思います。 ",
      "忠誠！\n  ひょうきんで単純な主人公に序盤はかなり笑わせられる。記者をタクシーに乗せるきっかけも要は横取りだし割と自己中的な性格なんだけどなんだか憎めないキャラである。平和な前置きから光州に入ってからは一気に雰囲気が変わる。理不尽なんて言葉では温いほどの暴力が飛び交う凄惨な光景の尋常じゃない緊張感と、何も出来ないもどかしさ。ついさっきまで歌って笑っていたのに突然日常が崩壊し、優しい人間がどんどん傷付けられ死んでいく恐怖。世界に事実を伝える、というただ一つの希望にかける全員の思いの強さに胸が熱くなり、本気で応援してしまう。デモなんて、と楽観的だった主人公の「知ってしまった」という表情が印象的。引き戻るシーンは本当に熱かった。途中急に湧いて出てきたタクシー隊には驚きだったけど、一台一台とフェードアウトしていく毎に涙が止まらなかった。ハッとさせられたのが、検問の軍人の一人がわざと此方を見逃したこと。軍隊イコール敵、という目で観ていたけれど、政府の思想・方針に必ずしも全員賛成ではないということをふと思い出した。事実に基づいた話、ということだったけど、いくつものドラマを組み入れて映画的に作られていたのが良かった。それでも最後は結局会えないままだったのね…と非常に複雑な気持ちになるけれど。 ",
      "なかなか\n なかなか心地よくて面白かったです。何か映画の見せ方として基本がしっかりしてるから　眠くなってもおかしくない前半も退屈させない。多分編集がよくて小気味よい感じ。もちろん毒蝮三太夫のキャラもあるけど。普通のことを事実として、そんなに劇的に物語っていなくて心地よい。なのにどう考えても理解できないのが、終盤のカーチェイスに突然現れる　タクシーと公安のボス。最後の空港のところなどアッサリしていていい感じで、こちらはこのリズムで楽しんでいたので、どうしても　ここだけ別の映画見ている感じでした。 ",
      "感動、沁みる\n 感動と切なさで沁みる作品でした。 ",
      "目で見る事が事実なんだなあ！\n  1980年って言えば、この作品の学生さんと僕同い年だ！海の向こうでこんな事件になってるなんて！軍隊って自国民を守ることが仕事なんじゃないの？観ていて、背中が恐ろしくなってきた！言葉が解らない2人と通訳に乗った学生さんのやり取りが笑えたのは前半。後半になるとこの作品のテーマが出てきて恐ろしい！ ",
      "今年前半に観るべき傑作のひとつ\n 個人的に今年1月～4月に映画館で観た作品は約100本あるが､本作はナンバーワン級である｡封切りの\"新宿シネマート\"は､マイナーアニメや韓国映画を主に上映している､新宿三丁目のジミな箱だが､その\"シネマート\"が超満員になっている｡なんとも不思議な感覚であり､あまりの集客に､5月12日からは松竹系メジャー館である､\"新宿ピカデリー\"でも拡大公開が決まった｡シネマートらしく､もちろん韓国映画である｡1980年5月に韓国南部の光州市で実際に起きた\"光州事件\"を描いているのだが､その描き方が変わっている｡当時､事件を現場取材して世界に伝えたドイツ人記者と､その記者を乗客としてソウルから光州の現場まで送り届けたタクシー運転手の実話を基に､熱いヒューマンドラマに仕上げている。いまから40年前の\"光州事件\"のきっかけは､全斗煥らのクーデターと金大中らの逮捕で､抗議活動を起こした学生デモから､約20万人の市民デモに発展した｡それを政府軍が武力制圧し､多数の死傷者が出た事件である｡戒厳令下の政府軍は､通信規制や道路封鎖のみならず､テレビ局の封鎖や報道管制などで､光州事件自体をわい曲して伝えていた｡主人公のタクシー運転手マンソプは､ソウル市民であるため､光州事件の真実などそんな知るよしもない｡ソウル市と光州市を往復するだけで､法外な謝礼金(10万ウォン)をもらえる送迎ドライブにのぞむ｡不純な動機で､危険な仕事を請け負うことになったタクシー運転手を韓国を代表するベテラン俳優､ソン･ガンホ｡また外国人記者を｢戦場のピアニスト｣(2002)のトーマス･クレッチマンが演じている｡意外にも前半までは明るいコメディタッチで進み､やがて事態が明らかになるにつれ､深刻なシチュエーションが緊張感を高めて､サスペンス度合を高めていく｡歴史的事件を扱った史実映画でありながら､再構成と創作されたコメディとサスペンス､アクションとヒューマンドラマを盛り込んだバランスのよい傑作だ｡シネマートのおかげで､ふだんから多くの韓国映画と触れ合うことができるが､多くの作品が描く韓国社会は､先輩絶対主義のデメリットばかりの儒教感覚､腐った政治家や財閥一家､金にまみれた一部のセレブ､他人事ながら病んだ環境に同情するばかり｡(2018/5/5/シネマート新宿/シネスコ/字幕翻訳:神田外語大学字幕制作チーム/字幕監修:本田恵子) ",
      "もっと公開館増やせよ。クソが！\n タクシー運転手韓国の光州事件を描いたもの。ホテルルワンダみたいな感じ？だと思う。恥ずかしながら僕はこの事件を初めて知りました。自国の軍隊からある日突然銃撃されたらトラウマになるわ。映画の前半がギャグ交じりの日常風景を描いているから、その恐怖が良く伝わってくる。あと、日本の記者には是非観てもらいたい映画だ。最近の実写映画は、日本のものよりも韓国の方が好きだな。上映前の予告で、ノミ取り侍、とか言う日本映画が紹介されていた。いやいや、ノミ取っとる場合ちゃうやろwwwタクシー運転手の公開館数増やして欲しいもんだぜ。 ",
      "ソンガンホ兄貴ぃ！\n 事前情報を全く入れず観たのでビックリした。カーチェイスの部分とか相変わらず、やりすぎな韓国映画なんだけど。軍隊が自国民に向かって発砲するのは吐き気がしたわ。ソン兄貴には一生、ついてきます！ ",
      "映画のあるべき姿\n 韓国の名優ソン・ガンホ主演ということで、期待して見に行ったのですが、期待を大きく越える素晴らしい映画でした！映画って、本来こうあるべきだよなあと感じさせる、メッセージ性と娯楽性を兼ね備えた出来栄えだと思います。1980年5月、私は高校生だったはずなのに、光州事件のことは殆ど知りませんでした。後年になって、韓流映画・ドラマに興味を持つようになり、多くの映画やドラマで取り上げられるほどの大事件を、なぜ隣国の高校生だった自分がよく知らないのだろう？と不思議に思っていたのですが、この映画を観て、その理由を理解することができました。ソン・ガンホ演じる、子煩悩なタクシー運転手が、娘に会うためにドイツ人記者を光州に置いて、１人でソウルに戻ろうとする帰路で、光州で起きている惨状が嘘のように、平穏な町を通り過ぎながら、徐々に「ドイツ人記者が命がけで伝えようとしていることを見捨てて、自分だけソウルに戻ってしまって良いのか？」という葛藤に苛まれながら、町の食堂でうどんを食べるシーン、そしてタクシーを運転するシーンのソン・ガンホの演技に泣かされました。 ",
      "期待以上\n  歴史的事実をしっかり楽しめる映画として送り届けられる韓国映画会の力量に感服。コメディ映画と思いきや後半にかけての軍によるデモの弾圧の映像は迫力があり、鬼気迫るものがありました。そしてタクシードライバーと外国人記者の絆を見事な演技で表現してくれました。 いい映画だと思います。 ",
      "過去の事実を忘れないために観る\n  1980年代の韓国。いかに戒厳令下では、出版や言論が圧殺され、市民、学生、活動家たちが虫のように殺され、人権が封殺されていたか。それは、隣の国のことだけでなく、まさに自分達のことでもあった。裁判なしの長期拘留で小菅の東京拘置所は不法逮捕された学生で一杯だった。１９８０年５月広州で大変なことが起こっている、軍に包囲された市民が無差別に一斉射撃で殺されている、そんな巨大な暗雲が立ち込めるような情報が広がっていき嘘であって欲しいと、すがる思いでTK生の通信な載る、岩波書店の月刊誌「世界」を待った時のことが昨日のように思い出される。１９７９年１２月、クーデターで軍の実権を握った全斗換は、翌年全国を戒厳令下に置き執権の可能性のある金泳三と金大中を逮捕、監禁した。（金大中に死刑判決が下りたのが、１９８０年９月。）金大中は全羅南道出身で、全羅南道の道庁が広州だった。広州の人々の怒りは大きく、反軍民主化運動のデモが学生、知識人のみでなく１０万人の市民が立ち上がり、軍部に反旗を翻した。１９８０年５月２０日。広州市の全南大学と朝鮮大学を封鎖した陸軍空挺部隊は、抗議に集まった人々と衝突。市民は郷土予備隊から奪った武器や角材、火炎瓶などで対抗した。翌２１日には戒厳令軍が広州市を包囲、外部の鉄道、道路、通信回線を遮断した。そのため　広州市で何が起きているのか、全国の人々は知ることができなかった。一方、軍による市民への無差別一斉射撃に怒り、立ち上がった怒れる市民の数は、日に日に膨れ上がり、金大中の釈放、戒厳令撤廃を要求した。５月２６日には、陸軍部隊が戦車で市内を制圧。市民に対して無差別の逮捕、拘留　暴力がふるわれ軍の一斉射撃により多数の死傷者を出した。実際に亡くなった市民の数はわかっていない。公式発表では、死者行方不明者は、６４９人、負傷者５０１９人。戒厳司令部発表によると死亡者は１７０人、負傷者３８０人と食い違っている。まことしやかに政府は広州暴動は北朝鮮によって工作され、金大中が内乱を起こした、と宣伝したが一笑に付された。いまは広州事件ではなく「５．１８民主化運動」と規定されている。唯一外国人による報道では、ドイツ公共放送（ARD)東京在住特派員だったドイツ人ユルゲンヒンツ　ピーター記者が、広州に潜入して軍による民主化を求める市民虐殺の現場を撮影するのに成功した。彼は韓国から日本に帰ってから、事実を世界に向けて発信した。映画「タクシー運転手」は、このドイツ人記者の話だ。原題：「A TAXI DRIVER」監督：　JANG HOONキャスト　SONG KANG －HO　ドライバー　　　　　THOMASKRETSHMANN　ドイツ公共放送特派員ピーター　　　　　YOO　HAE-JIN　　　　広州のタクシードライバー　　　　　RYUJUN－YEOL 　　広州の大学生ストーリーはタクシー運転手、ソン　カンホーは妻に先立たれ、１１歳の娘と二人で暮らしている。妻の病気を治療するために蓄えをすべて使い果たしてしまい、今は日々の暮らしに汲々としている。個人タクシーで使っている車も、もう６０万キロ走っていて、かなりガタがきている。娘の履き古した運動靴も、小さくなって履けなくなっているが、新しい靴を買ってやることもできない。１９８０年５月２０日早朝、彼は金浦空港で外人客を拾う。東京から来たドイツ人記者ピーターだ。彼は東京で、ソウルから到着したばかりの記者仲間が、反政府民主化運動が高まりを見せている、広州でひどいことが起こっているようだ、というのを聞いて、飛んできたのだった。ソン　カンホーはピーターを乗せて広州に向かう。政治に関心の全くないソンは、昔、彼が兵役についていた時、軍人はみな規律正しい良い人達ばかりだった、と言い、反軍反政府の民主化運動を標ぼうするのはコミュニストだけだと確信している。ピーターはのんきで人の良い運転手との会話にイラつきながら乗車している。広州に向かう主要道路はみな封鎖されていた。それでは仕方がないから、とソウルに帰ろうとするソンに向かって、ピーターは「ノー広州、ノーペイ」と言い、広州に連れて行かないと代金は払わないと言い張る。慌てたのはソンだ。どうしても代金をもらわないと困るソンは、農家から聞き出した山道の迂回路を通って広州に入る。街は騒然としていた。軍は市民に家に留まるよう、ビラをヘリコプターで撒いている。しかし人々は街に出て集会に参加していた。街のどこにも反軍反政府のプラカードが立っている。病院は軍との衝突で怪我をした人々で溢れかえっている。ピーターはヴィデオを回す。運転手ソンは、こんなに危険な所には居られないと、ピーターを置いてソウルに帰ろうとするが、怪我をした老婆に呼び止められ、彼女を病院に運んたところで人々の惨状を目にする。夜になって軍の攻撃も激しくなった。ピーターが撮影しているところを、戒厳軍にキャッチされた。ピーターとソンは、軍人に追われる中、学生のひとりリュ―　ジーヨルの手引きで逃げ切ることができた。一刻も早く撮影したヴィデオをもってソウルに帰りたい。しかしタクシーはエンコして動かない。学生の兄、広州のタクシー運転手のヨー　ハエジンの家の泊めてもらい、車の修理をしなければならない。翌日から軍とデモ隊との対立は激しさを増す。街は陸軍が戦車で街を走り回る戦場だった。運転手ソンは車の修理を終えると、ピーターを置いて一人でソウルに向かう。１１歳の娘が心配で仕方がないのだ。広州を脱出し、近くの街で娘のために靴を買う。昼食を食べるうち、街の人々のうわさ話が耳に入る。広州では学生たちが戦車に包囲されて殺されているらしい。しかし人々は、かつてのソンのように、「それはコミュニストが殺されただけだろう」、と人々は取り合わない。「そうではない。」年を取った老婆が、女子学生が、市民が無差別に射撃されているのに。ソンは広州からひとり逃げようとしている自分を恥じ、ピーターのところに戻る。ピーターは、自分を追手から逃がしてくれた学生リュ―　ジーヨルが捕えられ拷問の末、殺された遺体の横に居た。ピーターは死体で溢れる病院を撮影し、治安軍に追われ何度も危険な目に会いながら撮影を続けたすえ、ソンのタクシーでソウルに戻る。無事ピーターを金浦空港に送り東京行きの飛行機を見送った後、ソンは家に戻る。１１歳の娘が待っている。というお話。深刻な歴史を扱っているが、笑いもあり、涙もあるヒューマンドラマに仕上がっている。運転手役を演じた、SONG　KANG－HOの演技力が冴えている。彼は妻を亡くしたシングルファーザーだが、飲んべいで人が良く、あまり物事を深く考えないごくごく普通の市井の人だ。だからこそ彼が、軍の横暴を目撃して、民主化運動は軍がいう北朝鮮コミュニストのスパイによって起こされたようなものではなくて、「人が人であるために当たり前のことを要求しているに過ぎない、」ということが分かった。思い込みが間違っていたら、人は考えを改める。人は変わることができる。悲惨な、昔あったことを忘れないために私達は、こうした映画を観ることは価値のあることだ。日曜日の午後、歩いて行ける近くの映画館でこれを観た。若いカップルで映画館は一杯だった。多国籍国家オーストラリアで、若い人達がこうした映画を観て、自分たちや自分達の親が生まれ育った様々な国が、それぞれ持っている歴史的なできごとを映画を通して知る。民主化運動とは何だったのか。そして反芻して理解する。それはとても意味のあることだ。 ",
      "韓国映画デビュー♬\n 韓国映画デビュー作品。朝9:30からの回を観に行ったのに会場はお客さんでごった返すほどの人気作品。なんでも韓国国内で1200万人以上の観客動員数を誇る韓国映画2017年一番のヒット作だとか。それもそのはず。なにこの映画。凄い…韓国事情に明るくないあたしは光州事件の事は知らず。そんなあたしにでも事件について取っ付き易く、かつ分かりやすく伝えてくれた本作品。しかしその描き方がリアルで壮絶。コメディタッチの導入部分は史実物が苦手な人にでも入り込みやすい作りになっていて、ストーリーが進むに連れて「あれ？なんか雰囲気がおかしいぞ？」と徐々に核心に近付いて行く過程はサスペンスのよう。バスでバリケードが張られた軍政府vs市民の緊迫した場面で、怪我人を見殺しにできないと立ち上がるタクシー運転手のおっちゃん達。華麗な匍匐前進で人を救うその姿は韓国に兵役制があるから成せる技だな、と実感。日本で同じことが起きても、同じ気持ちでいたとしても、あの行動にはなかなか出られないはず。納得。光州からソウルにピーターが無事に帰れるように軍からの追撃に対して防御壁となる運転手ドリームチーム。あの場面で「任せろ！」と笑顔で言えるユ・ヘジン演じるテスルさん。その強さに涙こみ上げる。友情・倫理・家族愛・人間愛。盛りだくさん過ぎる。気持ちよ過ぎる。是非多くの人に観てもらいたい作品♬これまで戦争映画とか暴動・虐殺とかそういったテーマは観るのを避けがちだったけど、避けてる場合ぢゃない。世界をもっと知らなければ！という気にさせられた。 ",
      "ソン・ガンホのほんわかロードムービーかと思いきや\n  本年度ベストです。圧倒的。今年に入って「デトロイト」、「ペンタゴン・ペーパーズ」と観て来た私にとってはホップ☆ステップ☆ジャンプのまさにジャンプに当たる作品。この三作には共通して「真実を伝えようとする信念」を感じました。このような作品が同じ時期に公開され、ヒットしている背景には、やはり現実での報道に関する不満を感じずにはいられないし、映画もやはり人に何かを伝えるメディアであるということを改めて感じました。こういう映画が日本でメジャー作品として観れる日は来るのだろうか。フィクションではなく現実、この世界と地続きに\"今\"という現実があって、主人公たちがちゃんと映画の中で生きていると思わせるリアリティはもちろんすごかったのですが(「この世界の片隅に」のように、細かな日常描写にさりげない笑いを挟み込んだり)、クライマックスへと向かって主人公が成長していく王道の展開に落とし込むことによって単なる実話の実写化映画ではなく、誰が観ても楽しめる普遍的な作品をつくることに成功しているように思う。ただ真実を伝える映画を作るだけでなく、多くの人に見てもらおうという工夫を感じる。そして多くの人に見てもらうことこそが作品中のテーマともバッチリあっている。ホロコーストを描いた2015年公開の映画「サウルの息子」では、ユダヤ系の人々が真実を伝えようと命がけで色んな手段で情報を伝えていったことにも通じますが、我々が今こうして映画として観るまでの道のりを考えてしまいます。私に出来るのはこの映画を人に勧める程度。とにかく、この映画を観れてよかった。クライマックスのカーチェイスは少しやり過ぎかな？（笑）と思いましたが全然問題なし！残酷描写に容赦がない韓国映画ですが、やはりあの子のあの顔のアップはつらい。リドリー・スコット作品を思わせる路地裏の煙モクモクシーンなど、画も綺麗でした。また、娘の靴は伏線として回収して欲しかったです。あれだけ写したんだから最後までやってよ！（笑）まあそんなことは全く問題にならないくらいの名作です。シネマート新宿にて観賞。満席、立ち見の大盛況。エンドロール中は誰も席を立たず、終わった後には拍手喝采。最高の映画体験でした。劇団ひとりに似ている人が何人か出てきます（笑）＊最初に光州に向かう予定だったタクシー運転手など ",
      "おススメです！\n いい映画でした！是非観てみてください！ ",
      "なるほど！\n なるほど！ ",
      "80年代の韓国をそのまま再現\n 映画としての評価は他の人がされてるので別の視点からのっけからタクシーの運転手がKpopならぬ가요を歌ってる曲はチョーヨンピル いかにも80年代のあの当時の韓国が再現されている。タクシー車種は現代PONY一択、ナンバープレートは日本に似たタイプだけど自家用が緑で営業用が白 軍隊の制服も迷彩になる前の綿の緑一色 階級章も下士官兵は左胸ポケットフラップにつけるタイプで軍装関係も当時そのままあれら80年代の文物からソウルや田舎の埃っぽさが再現された街の様子から人の服装から家庭内の調度や様子やら本当に自分が学生時代に旅行した韓国が綻びなく再現されているのにまず感激でした。時代考証というほど昔では無いにせよ、韓国映画ってその辺りいい加減な作品も多いのにきっちり再現されてます。だからこそリアルなんです。 ",
      "政治的内容なのに、なぜか涙が出た！\n 国民がゆでガエルのように、真実を知らずに平和ボケのような状態が続くと、民主主義がなくなるという良い例だ！日本でも沖縄や原発施設地で同様の事が起きている！民主主義を守るには、多くの犠牲と固い決意が必要だと知らせる感動作！ ",
      "さすがのソン・ガンホ\n 1980年に韓国で発生した光州事件が元になった話。外国人記者を金目当てで乗せたはずなのに現地で起っていることを知るにつれ…主演のソン・ガンホはコミカル感じからシリアスな演技まで幅が広いね。 ",
      "真実の報道の大切さ！\n 解説のページにも書かれている通りこれは実際にあった、タクシー運転手と外国人記者の命がけの取材と逃亡のドラマ。町山智弘氏によれば一つ大きなフィクションが入ってるそうですが、そこがどこか？みたいな詮索は野暮だと思います。この映画では、韓国で起こったことの恐ろしさとやはり、人間は権力や武力では押さえつけることはできない！権力や武力で押さえつけようとすると必ずそれに反対する力がたとえ弱い民衆であっても、湧き上がってくる！と言う事に感動します。それと「ペンタゴンペーパーズ　最高機密文書」も同じだけど真実を正しく報道することの大切さ、人々は報道によっていかようにも踊らされてしまうと言う危うさも同時に感じて欲しいです。宣伝ポスターもライトだし、最初は軽い人情喜劇っぽく始まるけどだんだん、とんでもない状態になって行きます。戦争映画や銃撃戦の映画は多々有れどべトナムとか宇宙のどこかとかの遠い場所と違って日本の普通の地方都市の街並みによく似た光州の街、普通に毎日暮らしてるその場所に弾丸が飛び交う恐ろしさ！殺戮される人々とその容赦ない描写は流石に韓国映画！！唸ってしまいました〜〜で、月に１０本ほど映画館で映画を見る中途半端な映画好きとしては久しぶりにソン・ガンホをちゃんと観た！！良かった！！ごく普通の小市民で日々その日を暮らすのが精一杯のしがないタクシー運転者が、真実を目の当たりにして迷いに迷って、ありったけの勇気を振り絞って行動を始める姿に泣けるわ〜〜うまいな〜〜流石にソン・ガンホ！！光州の町の気のいいタクシー運転者やさえない学生達も、何？そこらへんの兄ちゃん？と思えるほど普通の顔の役者さん。全然イケメンは出てこない〜だからこそ、余計にこの事件の悲惨さが際立ちますね！自分たちを守るはずの銃口がいきなりこっちに向く！！本当に恐ろしい〜歴史的な出来事はみんなズッと遠い昔の話で、光州事件？ああなんか聞いたことあるな〜と言う程度だった。だけど事件の起こった年が1980年5月なんだよ！私もう生まれてるじゃん！こんな恐ろしい事がすぐ隣の国でつい数十年前に起きてたなんて！！結構な衝撃です！！＠もういちど観るなら？「事実を忘れないために数年後にリバイバルで映画館で！」 ",
      "日本人は観るべき\n 光州事件を知っている人も知らなかった人も、是非とも観るべき映画。ソン・ガンホは相変わらず上手い。 ",
      "構造と解釈と、タイトルと\n 史実である事を横に置いて、この尺、この作品においては必要だなと感じた。いろんな想いがとにかく揺れる構造は、どちらが正しいわけじゃないけど人はその間にいるものなのだという事を伝え、その割り切れなさが、切なさへと繋がる。だからこそこの尺が、大きな反動で振り子を動かして、自分ならどうするかを悩ませる。感情移入できてしまう。そして、これは史実を元にした物語。振り子に揺れる人間が、何を選ぶか。どう振る舞うことにしたか、を現実を通して知らされる。いや本当に尻尾の先まであんこの入った映画、いやアンコが止まらない。今夜、色々調べてしまうだろう。 ",
      "映画の力\n 映画館を出ると、2018年の日本に簡単に帰る事ができた。たった今迄、1980年の韓国に居たのに…。恥ずかしながら、私は自分が生きていた時代に最も近い国で起こった、\"光州事件\"を名前程度しか知らなかった。この映画は登場人物と供に事件を体感できる。体感型映画なら何もこの作品に限ったものではないが、この映画の優れた点は主人公が巻き込まれ型である為に、感情移入が自然にできる処にある。導入部の山田洋二監督っぽい(？)\"間\"のユーモアも含め、全体の構成に無駄がない。そして…ラスト近くの俯瞰ショットは見事としか言いようがない。人とはとても愚かで、そして、いとおしい。このストレートなメッセージの、何と強烈なことか❗この映画が今、日本で観られること自体が、\"映画の力\"であると思う。 ",
      "事実が演出する強烈な人間ドラマ\n  1980年に起こった光州事件が舞台。事件を取材しようとしたドイツ人記者と、記者を乗せることになったタクシー運転手の話。事件のことは何冊か本を読み、映画も観たので、ある程度のことはわかっていたが、映像で見るとまたこみ上げるものがある。お姉さんがおにぎりをくれるシーンからウルウルきてしまった。軍人たちに殴られ、挙げ句の果てに銃で撃たれる市民たち。お金のためだけに光州に行った運転手でなくても、この現実に直面すれば、正義感を呼び起こされてしまう。後半は涙腺が壊れてしまったらしい。ふとしたシーンでもこらえることができなかった。光州事件をこんな描き方ができるようになったことに時代の流れを感じる。彼らの自己犠牲は間違ってなかった。蛇足だが、トランクにあったプレートを見逃した軍人や、タクシーと軍車のカーチェイスなど、映画的演出はもう少し抑えても十分いい映画だったのになと思った。何台ものタクシーはどこから来たのよ！？ ",
      "恥ずかしながら初めて知りました\n 光州事件を全く知らずに歴史の暗黒面を観る思いでした。当時の私の年齢が運転手の女の子と同じ頃なので、80年はとても近年な気がします。映画は笑いありの展開から後半は怒涛の展開へ。隠したい凄惨な事実を観せる韓国映画の懐の深さと日本映画に比べて、バイオレントな描写がお得意なことも納得。しかし、前半のソン・ガンホが毒蝮三太夫に見えて困りました。 ",
      "崔先生\n 私が大学生だった頃仲間内と、よくつるんで飲みに行ってた教授がいた当時、韓国の歴史や制度を全然知らなかった私が色々と武器などの事を述べていた時、先生が｢弾丸は夜だと光の筋が見えて、どう飛んで行ったか分かる。自分は兵役で光州にいた。あれは戦争だった…｣とおっしゃった先生…あなたはあの時、あちら側にいらしたんですね今まで、先生があんな大変な所にいたのに知らずにごめんなさい… ",
      "真実を伝えて\n 最初はほのぼの始まって、気づけばマッドマックスになり、最後は涙が止まらない。すごい映画だった。運転手も記者も、きっかけはお金のためだった。でも、光州での現実を見て、市民の勇気と優しさに触れて、真実を伝えるために動き出す。観ていて、政府と軍への怒りが止まらず、悔しくてもどかしくて。この気持ちは彼らと同じなんだと感じた。そう昔ではない時代に、こんなに恐ろしいことが起きていたと、映画を通して初めて知ることができた。運転手がついた嘘、泣いた… ",
      "庶民\n ソン・ガンホ演ずるタクシー運転手さんが、私を1980年の光州へ連れて行ってくれたので、初めて光州事件の事を知ることができました。タクシーの運転手さんはお客さんを送り届ければいいだけです。運転手さんには、普通の生活があるのですから、難しいことや危ないことには関わらないで、娘の為に早くソウルに帰った方が良いです。きっと、運転手さんもずっと帰りたかったに違いありません。そう、運転手さんは政治にも特段詳しくなく、日常生活でいっぱいいっぱいの庶民の象徴。そして、政治なんて良く分からないけど、理不尽な暴力に見て見ぬ振りができない人間の「勇気」の象徴です。沢山の犠牲を払いながら、沢山の「勇気」に守られながら、タクシー運転手さんが運んだものは、軍事政権に屈しない「人間の尊厳」です。私が当たり前の様に享受している「民主制」「言論の自由」が、実は世界中の犠牲と勇気からもたらされたものだと知った時に、私にはこれから何ができるのでしょうか。自国の歴史の恥部を堂々と作品にして大ヒットさせてしまう韓国がとても羨ましく感じました。そして朝鮮戦争の終わりのニュースが飛び込んできた日に、光州のタクシー運転手さん、おばちゃん、おじちゃん、おばあちゃん、おじいちゃんのことを思わずにはいられませんでした。隣国での戦争が終わった日とこの作品を鑑賞した日が重なり、今日は人類の未来に夢が持てた素晴らしい日になりました。 ",
      "今年ベスト級！\n ほのぼのからの怒濤の展開！若干長過ぎ、若干ウェットに過ぎるが、それを補って余りあるソン・ガンホの力！自国民を射撃する軍隊を涙なしには見られないが、こうやって自国の過去の過ちにちゃんと向き合えるところは、かの国は我が国よりもマシなんだなと思わせられた。 ",
      "実話に基づいた映画\n eiga.comさんの試写会で鑑賞した。光州事件という名前は知っていても、どの様な出来事だったか知っている日本人は少ないと思う。私も事件の名前は知っていても、内容は全く知らなかった。この映画とほぼ同時に『ラッカは静かに虐殺されている』を見た。“外にニュースが出ないようにされている、紛争・戦争地で起きている出来事を、どのように外に出したか”という点で同じような映画である。ただ、『ラッカ』の方は“ドキュメンタリー”であるのに対し、『タクシー運転手』の方は“事実に基づいた(韓国)映画”である。味付けは韓国映画らしく、ユーモアと人情とに満ちた作りになっている。私はその点に救われたし、役者は皆達者で安心して見ていられた。この映画がヒットしたおかげで、長らく不明だった『タクシー運転手』の息子が名乗り出ることになる。しかしそれは記者ピーターが亡くなったあとであった…。実際のタクシー運転手は英語は上手かった…というのは現実の話なので鑑賞後ぐぐってみると良い。 ",
      "千万映画かな？\n 韓国映画はあまり観ませんが、以前、義兄弟でソン・ガンホが非常によくて、観に行きました。俳優陣はさすが上手くて、魅力的でした。その面は楽しめます。ですが、ストーリーはいまいち。テンポ良かった前半部分と後半部分のシリアスな部分が長くてくどくて、バランスが悪い。俳優陣の上手さに比べて、ストーリーは盛りすぎ、偏向気味な感じでした。泣くかとハンカチを握りしめていましたが、全然。残念ですが、期待はずれ。千万映画、ってほどどはないです。韓国映画好きなら、違うのかも。ダンガルでは涙が止まらなかったから、感動を使い果たしていたのかな？ ",
      "映画はすごい\n 韓国という国は闇があるからこんなすごい映画を作れるのだ。今の日本は平和でいいのだけれど、こんな映画は作れない。何も情報を入れず、ポスターのビジュアルだけ見て鑑賞するのがオススメです。ソン ガンホ、ユ へジン名優ですな。 ",
      "すごいすごいすごい！\n なぜかわからないけど、冒頭の、タクシーから猫背気味におりてくるソ・ガンホのたたずまいをみて「あ、この映画とてもいい！」と思った。韓国の映画はあんまりみたことないけど、グエムルとか今作とか、「飯を食うシーン」がとてもいい。追記2回目みた。2回目のほうがより、みんなの演技がグッとくるね。ソ・ガンホは本当に良い。すばらしい。 ",
      "振り返ってみたら...\n 今年ベストムービーに、名を連ねる一本になるでしょう。序盤、軽快に、物語が進むが中盤、終盤と進むにつれ、重く、深い人間ドラマとなっていく。この見事なグラデーションに、感服しました。そして、終盤涙が幾度も流れました。お隣、韓国の映画の質。とんでもないものになっていく... ",
      "シネマート新宿\n 観賞後さっそく光州事件について詳しく調べてみました…がそれはさておき作品としてはフーテンの寅さんがタクシー運転手になって歴史的暴動に巻き込まれたらこんな感じなんだろうな、と思う私はやはり不謹慎なのでしょうね。 ",
      "キャラクター造形が凄い\n  1980年に韓国で起きた光州事件のことを描いてんの。そこを取材したドイツのジャーナリストと取材協力したソウルの運転手の話なのね。オープニングで運転手の様子をぱっぱっと映して、人が良くてお調子者で娘思いってキャラを起ててくるの。この主人公、実在のモデルはいるけど、個人を特定できてないんだよね。だから、どんな人か解らないところもあると思うんだけど「このキャラなら描ける」ってのをうまく創ってる。光州で出会う歌謡ショーを目指してる大学生もそう。いかにも普通の大学生にしてあって「その人達が軍隊にやられたんだ！」って示すのね。内容では、運転手と記者が光州に向かうにつれて「どうも、様子がおかしいな？」ってなってくんだけど、ここがうまかった。僕も光州事件のことは良く知らずに観てるから「え、光州で何が起きてるの？」ってくらいついたもん。エグい事件を描いてるから、エグいよね。「韓国政府はどうして、こんなことやっちゃったんだろ？」と思うけど、この頃はまだ政権が安定してなかったんだろうね。権力が暴走したときの恐ろしさ。それを止めることができるのは報道だけ。ソウルに帰るとき、ソウルのナンバープレートが軍人に見つかっちゃうんだけど、見逃してくれるのね。軍隊の中にも、良心を持った人がいるってところも、ちょっと描いてんの。韓国っていまドラマ、映画は凄いけどさ、政治・経済では存在感が以前ほどない気がすんのね。NICS、NIESなんて言ってた頃は凄かったのに。どんな現代史を持った国なのか、ちょっと学んでみたいなと思ったよ。 ",
      "『ハゲタカと少女』を思い浮かべた。\n 知らなかったことを知ることができる。やっぱり映画って尊いな。そう思えるような作品でした。アフリカで、死にそうになっている少女をハゲタカが狙っている。その瞬間の写真を撮ったということで、世間から批判されて自殺した写真家のことが頭をよぎりました。人命救助もとても大切ですが、その現場をカメラに撮り、世界に知らせることで、多くの人の手によって、現状を変えることができる場合がある。知らせること、広めること、そして我々が知ること。そういうことが大事だと改めて考えさせられる映画です。「運転手さん、絶対ソウルに持って帰れよ！！！」って、全力で思いました。冒頭の明るい音楽から、これからとても楽しいことが起こるのではないかなと思いました。開始数分で、俺 絶対この運転手さんのこと好きだなって思えました。とても楽しい映画が、何の予兆もなく急展開します。明暗の境の後の、崖から突き落とされたような気分になる後半の展開は、心が折れてしまいました。物語の構成がとてもよく練られた映画だと思いました。撮影も大掛かりだということが感じ取れました。「もっとこうした方がいい」という思いが、一つもありませんでした。史実はもう変えられないけど、では、この映画を見た私たちに何ができるか。「まだ知らされていないことを知ろうとしよう。」そんな導きがあるのかなというのが、この映画を見た感想です。 ",
      "まあまあ。\n ストーリーはコミカルな導入から入り、主人公とともに事の重大さを理解するほどにシリアスなトーンになっていく。光州事件に興味のある方にオススメします。 ",
      "事実をもとに「再構成」とは。\n ここまでタクシー運転手が作品全面に出ている作品も珍しいのではないだろうか。邦題がひどいのかと思ったが、実際タクシー運転手の話なので、邦題の淡白さをむげに攻めることはできない。あえてわかりやすくいうなら、韓国ノワール版ペンタゴンペーパーとでもいうか。ひた隠しされる、市民に対する軍の暴挙を、現場に飛び込み、なんとしてでも世界に伝えようとするバディムービー。前半のコミカルさからの後半の重厚さはなかなか見事だが、作品的には演出過多で、少し胸焼け気味。素晴らしい話なんだから、変に誇張しなければいいのにと。嘘くさくなるから。観て損はないですが、絶対観たほうがいい！って感じでもないところが本音です。 ",
      "光州事件\n 1980年の出来事なので自分は17歳、ある程度、世界の出来事を知っていた筈なのに、この史実は全く知らなかった。いわゆるバディームービーであり、実際は知らないが、やや話は盛りすぎだろう。しかし光州事件の存在を知るだけでも有意義な映画だった。 ",
      "10万ウォン\n 1980年の光州事件を取材した東京駐在ドイツ人記者と彼をソウルから光州へ連れて行ったタクシー運転手の実話を元にした話。実際の運転手はもっと仕込まれた様な存在らしいけど…。事実をみてきた記者の手記がベースとのことだし、戒厳軍の激しい暴行が事実ではあるものの、少々偏向的な感じを受けた。タクシー運転手の心情や言動の殆どの部分は当然ながらフィクションな訳で、それをみせるエンタメドラマとしてみたら、面白おかしく温かくテンポも悪くないしなかなか良かった。 ",
      "何で？\n 1980年に実際に起こった光州事件をベースに、事件が世界に外国人記者によって知らされた件をタクシードライバーの視点から描いた。映画を見てる間中、凄惨な暴力が警察(軍隊)が一方的に市民に行なっていて、何でこんなことを、何で何でしか言葉にならなかった。権力のある側から意識的に閉鎖された地域に行なわれていく暴力。怖かった。何でここまで残忍なことが出来るのか。何でこんなに赤と決めつけて暴力を振るうことが許されるのか。何で。世間の人々はニュースが正だと信じる。その事実を知らなければそうだろう。世界に発信しなければ、何が起きっているのかを。市民がデモをしなければ。でも何でこんなことが光州で起こったのか分からない。調べてみよう。怖い。理解不能で泣けてくる。こんなに映画館で泣くのも久しぶりだ。これは見るべき！ ",
      "悲喜劇の描き方のバランスはさすが。\n これだけの重い史実を笑いとの絶妙なバランスで展開させる脚本はさすが。民主弾圧の軍事政権の恐ろしさと市民決起の勇気ある行動をエンタテインメント性充分に描かれてるし。まあ、実際はもっといろんな事実が根底にはあると思うけれど…。それにしても、黙っていると忘れられてしまう史実をこういう作品で知らしめるのは素晴らしいなー、と思えた。 ",
      "正義のために戦う偉大なるヒーローたち\n 実話を元に描かれた感動作後半は、涙なくしては観られない作品だった1980年5月 戒厳令が行使された韓国では、各地で自由化を求めるデモが起き、光州では武力による制圧によって無実の市民が殺される事態に発展その話を聞きつけたドイツ人ジャーナリストのピーターはソウルから光州まで、タクシーで向かうことに光州で起きていることなど何も知らないタクシー運転手のマンソプは、金欲しさにピーターのドライバーを買って出るそこからマンソプとピーターが直面する光州の現実を観て、現実社会における真のヒーローとは、特殊な能力も、武器も持たず、常に周りの人たちに思いやりを持ち、真実と正義のために命をかける人たちのことを言うのだと思い知らされたこの映画に出てくる市民たちは、みんなが偉大なるヒーローだったお金がなくてもソウルから来た彼らに食事を振る舞い目の前で起きている惨劇から逃げ隠れもせずに立ち向かい間違っていることを間違ってると言える人たち初めのうちはデモが嫌いで、国のしていることが正しいと信じていたマンソプも「金のために」請け負った仕事で、思わぬ事実を知ることになるそれまで、特に道を外れることなく生きてきたマンソプが、次第に正義に目覚めていくようすは、ソン・ガンホが最も得意とする役どころであり、今回も、あまりにも自然に小市民っぷりを演じきるものだから、その頼りなさに手に汗を握らずにはいられない作品になっているそして、マンソプは最後まで「ただのタクシー運転手」を貫き通し、そのことが、また胸を熱くするのである ",
      "凄まじいながらも、胸の熱くなるドラマ\n 光州事件については、未だ背景等はっきりしない点もあるものの、事件の模様を世界に報じたドイツ人記者とソウルのタクシー運転手、光州の普通の人々との様子に胸が熱くなりました。ソン・ガンホとトーマス・クレッチマンの共演にまず驚きましたが、コメディタッチを欠かさない韓流、政府軍の非道っぷり、真実を伝えてもらおうとする光州の人々と、記者の熱意の連携、リアル映像とのシンクロも余韻に残ります "
    ],
    "filmarks": [],
    "coco": []
  }
}
