{
  "id": 174,
  "reviews": {
    "eigacom": [
      "コメディエンヌ、ダイアン・キートンのかすかな可能性\n ロンドン近郊の高級住宅地、ハムステッドの森に小屋を建て、居住権を勝ち取ったホームレスに纏わる実話は、結果的に、タイアン・キートンのコメディエンヌとしての可能性をかすかにではあるが示した、と言えるのではないだろうか?かつて、盟友のウディ・アレンやスティーヴ・マーティン、はたまた今やセミリタイア状態にあるジャック・ニコルソン等を相手に、抜群の\"間\"で突っ込み&突っ込まれ演技を炸裂させて来たキートンが、70歳を過ぎた今、ゆるやかに身を任せられる相手、つまりブレンダン・グリーソンを見つけられたこと。そこに一安心のアメコメ・ファンは少なくないはずだ。過去の共演者たちに比べて極端に言葉数が少ないグリーソンを前に、務めて(もしくは体力的問題で)テンションを低く抑えたキートンに、熟年女性のナチュラルな可愛さを見出して、ハムステッドの緑が余計に目に染みた。 ",
      "人生の再スタートにしては遅い気もするが 裏を返せば いくつになって...\n 人生の再スタートにしては遅い気もするが裏を返せばいくつになっても人生は再スタートできるってことだと思った ",
      "ブレンダン・グリーソン祭開始(ニッチすぎる)\n  『ミスター・メルセデス』でブレンダン・グリーソンにハマったので祭を始めることにした。『マイ・ルーム』公開時以来だから20年振りにダイアン・キートンを拝見した。年はとったけど相変わらずチャーミングだ。無理しすぎてないけど若々しく見えるファッションもいい。ブレンダンも着替えたら渋ーいおじ(い)さまに大変身。あと近所のボスおばさまが加賀まりこさんかと思ったら、『ファントム・スレッド』のお姉さん(レスリー・マンピル)だった。お話は…シネスイッチ銀座でかかりそうな映画、って何言ってるか伝わらないか。どっちつかずでグズグズして目の前の問題から目をそらし続けてしまっていた女性が、前へ進み出すというのが話の肝かなのだが、終盤の二人の今後のところはちょっとそれどうなのと疑問にも思ったが、ドナルドが過去に囚われて閉じこもっているのも、その通りに思えたので、あのエンディングなら許容範囲内だった。旦那の墓に当たり散らすところ好き。なお途中で彼を家に呼んでいい雰囲気になっていくので、もしやベッドシーンかなとワクワクしたら、事後のシーンにとんでいてずっこけた。いやいいけどね。いいんだけどね。ダイアンではなくブレンダンの水浴びとバスタブで泡泡のサービスカット(違います)は有り。 ",
      "君の今までの闘いをすべて教えてくれ\n  映画「ロンドン、人生はじめます」(ジョエル・ホプキンス監督)から。ハッピィエンドと言えるかどうかわからないけど、う～ん・・ちょっと予想していた展開と違ったなぁ、が本音。メモした台詞の中で、輝いていたのは、まだ、主役の2人が知り合ってまもない頃の会話。何年もホームレスに近い状態で、手作りの小さな小屋に住む男性は、多くの嫌がらせを受けながらも、必死で生きてきた。それを偶然の出会いで知り合った、高級マンションに住む女性が、いかにもわかったような口ぶりで、彼を諭すように言う。「立ち退き要求は初めてじゃないんでしょ?ここで暮らしたいなら闘わなきゃ」と。その言い方にムッときたのか、彼は毅然とした態度で言い返す。「君の今までの闘いをすべて教えてくれ。自らの信条に従って負ったリスクはあるか?他人の人生にも影響を与えるようなリスクだ」胸がスッとした瞬間であった。映画の中だけでなく、私たちの暮らす社会でもよくあること。経験したことのない人が、分かり顔で言うシーンに出会うと、私も同じことを思っていたから。今度から、この台詞、使ってみようかなぁ。 ",
      "キウイパック可愛かった♡\n 堅物なドナルドが風呂上がりにキウイパック🥝でワオ！と脅かしたのが凄く可愛くてほっこりした〜♡ジェームズが、トレンディエンジェルのたかしに見えてしゃーない！！（笑）ドナルドが、20歳年下の女性とフランス🇫🇷に行ってなくてよかった！めでたしめでたし、とはこの映画のこと。👏 ",
      "まさかの恋愛。\n ホームレスの実話をダイアンでコメディ化。不愛想なブレンダンがやや気の毒。 ",
      "幸せ探し\n 熟年者の幸せ探しをテーマにした作品ですが、印象に残る内容はなく時間も長く感じた。2018-137 ",
      "慈善の心\n 邦題からは、慈善活動の延長にあるお話とは分からなかった。ホームレスと恋に落ちたり、ホームレス役が意外に博識だったり、理解しがたい面もあった。そこは、経済危機後であることや、何故、主人公が慈善活動をしているのか、何故、ホームレスになったのかなど、背景をもう少し描くと分かりやすくなって良いのではないか。全体としては、緑が美しくて、ロンドンを堪能できたので、良かったと思う。 ",
      "ダイアン・キートンがキュート過ぎる！\n 人生のリスタートに遅すぎることはない、で、リスタートするためには、大切な人との出会いやきっかけがあると切りやすいよね、と考えさせられる映画でした。主演の二人がとても素晴らしい。特にダイアン・キートンの素直さ、率直さ、思い切りの良さがとてもチャーミング！人生の折り返し点を越えた人に是非見て欲しい素敵な作品です。 ",
      "「ちょっとの法知識があれば、景色に集中できる」\n ドキドキはなく、所々笑えて、きれいな景色に、あー海外の片田舎に旅行行きたいと感じてしまう作品。 ",
      "ファッションを参考にしたいです\n ダイアン・キートン好きの知り合いがいるので観て来ましたがなんかやっつけ映画っぽくて、寂しい。私の定義する「やっつけ映画」とはこのキャストで、舞台はここで、こんな内容なら皆んな観るっしょ！みたいな、いかにもな映画の事です（笑）月に１０本ほど映画館で映画を観る中途半端な映画好きとしてはホームレスの話は実話とのことですがダイアン・キートンありきの脚本になっていていい話っぽく進んでいきますが、結局、あの病院の素敵な建物も、豊かな緑の空間もええ、そういう事になっちゃうんだ〜〜なんだか騙された感が〜〜まあ、しょうがないか〜〜主演のダイアン・キートンは７２歳この映画の設定ではもうちょっと若いのかな？７２歳でも５〜６センチはありそうなヒールのブーツを履いて、細身のパンツにジャケットにベルト。役の上とは言え、あまり楽に逃げないファッションは素敵だな〜〜と思います。みんなが思ういわゆるお婆様チックな服装では無くてもっと知的なオバサマ感がありますね。ここはできれば真似したい！！＠もう一度観るなら？「地上波とかで偶然出会えば、観るかも」 ",
      "痛快なドラマが観たかったのだが。。。\n 大人の恋を描いたファンタジー映画としては、終始安心して心地良く見られる映画であり、塾年以上の大人のカップルがデートで観に行く分には申し分ない映画ではないか。特にダイアン・キートンの軽妙かつ円熟味のある演技が多くの女性観客の共感をあたえるものであること間違いなし。舞台となるロンドン郊外の洒落た町並みや自然との調和も、日本では見られない光景だけに心を和ませてくれるものだ。従って、大人の恋愛運ファンタジーとしては合格点を与えられるだろう。しかしながら、この作品のもう一つの見所である、「ホームレスから億万長者になった男」であるという痛快なドラマが抜け落ちてしまったようであり、この部分を期待して、好むわけでもない作品を観に行くと少々ガッカリするように思う。折角の興味深い実話を元にしたストーリーだけに、なぜ男がホームレスとなり自給自足の生活を始めたのか？そして、主人公の女性は、この男の一体どこに惹かれたのか？という肝心な部分の描写が浅く、サラリと流されているのが非常に勿体無かったと思う。 ",
      "大人の恋のファンタジー\n これが事実をベースにしているとしたら、そりぁ現代版のおとぎ話だね。しかも、生き方を考えさせてくれる、奥深いおとぎ話だ。それにしても、主演女優のブレンダン・グレーソンさんは、70近い（超えてる？）だろうに、〜まぁそう見える〜綺麗でチャーミング。彼女の笑顔だけでも、心が癒される。 ",
      "何処までが、実話なのか ?\n エミリーとドナルドの波長があっているのか合っていないのか？途中でダウンしてウトウトしてしまった。風呂上がりのドナルドの姿は何なの？あれも実話なのだろうか。話が垂れ流しで退屈した。この作品の良さが、残念ながら判らなかった。 ",
      "自分らしく、大人の恋愛\n ダイアン・キートンの魅力満載。ファッションも素敵。ホームレスが一夜にして資産家になる、という、英国の衝撃の実話。大人の恋愛、幸せ探しを描いた感動作品。 ",
      "うー\n 64本目。この作品の空気好きだなぁ。と思ってたら最後の10分位で、えっ！急に話がリアルになって、軽く引き気味。理由はあれど、そこに住むからいいんじゃない？って思うんだけど、男と女の違い何だろうね。ダイアン・キートンの上映作品はここ数年よく観るけど、スゴい好きだなぁ。 ",
      "悪くはない\n 色んなところでセンスの良さや大人なちょうど良さな加減を感じる。でも、インパクトというか、コアな部分がピンとこなかった。途中で数十秒寝てしまった。 ",
      "いい映画だけど、俺には響かなかった\n 絵は綺麗、ストーリーはしっかりしてるし、演技もばっちりで、いい映画と思う。ただ、放浪の男を好きになる初老の女性というシチュエーションは、自分にはピンとくるものがなかった。終始、上手だなとだけ思って見てました。男優はハリーポッターのハグリッドだったのか。 ",
      "大人のラブロマンス ダイアン・キートンキュート ７０歳を過ぎて、あ...\n 大人のラブロマンスダイアン・キートンキュート７０歳を過ぎて、あのスタイル、おしゃれのセンス、素敵な女性の手本CGやドローン撮影が主流になって来ている昨今の映画業界にあって、懐かしいような、昔ながらの丁寧に作った作品で、観終わった後ほっこりした気持ちに ",
      "自分らしく生きる\n ある程度生きてきて、自分でないものにはなれないことにようやく気がついた人の話だ。お金と恋愛だけでもないけれど…と思った。 ",
      "シニアの恋、応援し隊♬\n 可愛らしいシニアカポーの愛と人生のお話♬昨日観た『素敵な遺産相続』とは少し違うけど、二日連続でシニア世代の恋を見守ることになろうとは…驚いた(*´ω｀*)ダイアン・キートン、めっちゃチャーミング❤ ❤ ❤ブレンダン・グリーソンはあたしの中でのリアルサンタクロースのイメージ！エミリーとドナルドの２人の髪（+髭）の色がゴールドとシルバーで対比していてとても綺麗だったー✨ドナルドのshackは大自然の中に建っていた自分の祖父母の家を思い出させる。あたしもいつかあんな自然に囲まれながらのんびりと暮らしたいな✩⃛✩⃛✩⃛ ",
      "お茶\n 自分の人生を生きることに年齢は関係ないのですね。いくつになったって、やり直すことは必ずできるし、大切な人も必ず現れる。大切な人と一緒に自分の好きなところでお茶を飲む。そんなささやかだけどめいいっぱいの幸せが感じられる作品です。 ",
      "ダイアン・キートン可愛い！\n 第一印象は「ダイアン・キートン可愛い！」なのね。なんでだろね。顔はちょっとキツめな感じもするけど可愛く見えるの。そういうファッションなのかな。それでホームレスの人とトントン拍子で恋に落ちてくけど、大人の恋愛は展開早くていいね。がんがんすれ違いが起こるけど、すぐにコミュニケーションとって解決するしね。「このまま一晩過ごすつもり？」で寝れるしね。裁判終わって「それで私達の予定は？」からの会話は良かった。それでダイアン・キートンも一晩寝たらスッキリして次にいくし。最後の「じゃあなんで手放したの？」も良かった。そんな返しがあんのかあって勉強になりました。まあ映画だからハッピーエンドでいいんだけどさ、実際にちょっと知り合ってちょっと裁判一緒にやったぐらいで、心は通じ合うのかな？ ",
      "タフな精神力に脱帽\n 　タフな精神力はドナルドのことではなく、すぐに癇癪を起こすドナルドや自分勝手なマンション組合の夫人たちを相手に、怒りもせず投げだしもせず、どこまでも正面から向き合うエミリーのことだ。これほど愛情深く親切で穏やかな女性はそうはいないだろう。おまけに正直である。70を過ぎてこのような女性を演じられるダイアン・キートンは流石である。歳を取ったら脳内のセロトニンが減少してキレやすくなることは一般に知られているが、こんな風に穏やかでいられるのは或いは努力次第かもしれない。　さて、ストーリーはかなり単純で、ロンドン郊外の高級マンションに住む未亡人のアメリカ人と公園内に家を建てて住み着いている年配のアイルランド人男性との麗しき恋物語である。　随所に笑いと罪のない駆け引きがちりばめられていて、笑えるし、泣ける。ドナルドが思いがけなく見せるインテリゲンチャの側面に驚いたり、エミリーの写真の才能に感心したりする。　マイブームで市民運動をする気のいい若者や四角四面なのにユーモアを感じさせる判事など、面白い登場人物には事欠かない、ホンワカしたヒューマンドラマである。ブレグジットで経済も社会も揺れているイギリスだが、こういう映画が作られるのは、まだまだ民衆の気持ちに余裕があるからだろう。 ",
      "素敵な大人の恋\n  ブレンダン・グリーソンの恋愛映画って初めて観たんだけど、世間のものさしとは違う自分の信念をもつ、頑固だけど実直な男性を素敵に演じていた。見つめる目の表情やずんぐりした体型がかもしだすかわいらしさがいい。ダイアンも高級な服を素敵に着こなして、見かけはセレブだけど、生活も精神的にもギリギリな女性を演じている。過去のニューヨーク眺めのいい部屋売りますとか、恋愛適齢期もよかったけど、これはロンドンの街並みや自然が美しく私の中では大のお気に入り。ラストは自分もあんなふうに過ごしたいと憧れてしまう。 ",
      "話を端折ったかな？\n ホームレスの男性が、一夜にして億万長者になったと言う実話を下にした物語。エミリーが住んでいるのは、高級“マンション”なんですね。つまり、英語での本当の意味でのマンション。コンシェルジェが常駐していてね。最初、ホテルか何かと思ってしまいましたよ。でも、“高級”な割には雨漏りしたりして、イギリスの建物は古いんですね。もう少しきちんと描いた方が良いのでは？と思ったのは、エミリーとドナルドが魅かれ合って行く過程。いつの間には、ドナルドはエミリーの“恋人”になっていたのですが、劇中を見る限り、一夜は共にしていますが、それだけだし、何でエミリーあドナルドに魅かれて行ったのかを、もう少し明確に描いた方が、もっと良かったかなぁと思います。劇中で、エミリーｇふぁアメリカ人であると言う事が判明していますし（って言うか、そもそも英語がアメリカ英語だという話もありますが）、イギリス風の階級社会にアメリカ人としては、中々馴染まなかったと言う事なんでしょうかね？なので、自由に束縛されずに生きるドナルドに興味を抱いたと。もう一つ気になったのは、ドナルドの素性。裁判の場面で、意外に博識である事が露呈しますが、なんでなんでしょう？それまで受けてきた教育の成果なのか、あるいは、“ホームレス”の生活の暇に飽かせていた為なのか。そこも、きちんと描いてほしかったなぁと思います。全体としては、社会正義が貫かれた、良い作品だったと思います。 ",
      "双眼鏡\n 1年前に旦那と死別し息子は自立してハムステッドのマンションにて一人で暮らす女性がヒースの大男と呼ばれるホームレスと交流していく話。旦那の残した借金や干渉が過ぎる隣人達に煩わしさと行き詰まりを感じる中、マンションの屋根裏から外をみて見かけたホームレスが気になり接近して行くストーリー。本流は大人しい流れながらストーリーを盛り上げる一悶着もちゃんとあって落としどころもなかなか。ぶつかり合いながらも徐々に心を開き本音を出し合っていくやりとりにほっこり、面白さと羨ましさを感じた。 ",
      "おひとり様上手になる為に\n ダイアン・キートンは大人キュートでいつもながらマニッシュなファッションがとっても素敵。(*^ω^*)立派なBBA体型に育った私なんかが真似したところで、ちんちくりんで不恰好なだけでしょうが、アイテムを一つ取り入れるぐらいなら出来そう♪（←と思わせてくれるところが嬉しい）笑えるシーンも沢山あって、年を取るのも悪くないと思える作品でした。息子も独立し、ご主人に先立たれた主人公は一人暮らし。きっと今まで主人公は、奥様のプロフェッショナルだったのでしょうから息子の同級生のママ友達とも上手く付き合い、お取引先とのディナーもソツなくこなし、ご主人の出世をサポートしてきた事でしょう。彼に出会い、独自の生活スタイルを知ることによって今までの生活や人間関係と決別する勇気と、自分自身で選択する自由を与えられたのだと思いました。でも、手作りハウスの生活は所詮他人のもの。自分で選択した場所で、自分の選択した物に囲まれて、自分が選択した人と付き合う。一歩踏み出した彼女は、家族から解放された女性に映りました。いや。解放という言葉は良くないな。人生のうち、誰かをサポートする時期があっても良いとは思うけど、家族を“卒業”した途端に迷子になってしまうようでは、サポートしていたつもりの依存でしかない。実のところ、母の役割、妻の役割に支配されているのは自分自身なのかもしれない。 ",
      "恋愛も人生も、いつだってやり直せる\n 温かい陽だまりの中にいるような、落ち着いていて、とても居心地の良い映画だったロンドンで暮らすエミリーは、夫が多額の借金とたくさんの請求書を遺して亡くなってから1年そろそろ首が回らなくなってきた彼女は、家の目の前にある公園にホームレスの男性 ロナルドが住んでいることに初めて気づき、彼のことが気になり始める…これは、高齢者のエミリーとロナルドが出会って恋に落ちる物語。そんな彼らを観て、幸せなことも、悲しいことも、辛いことも乗り越えて、一人の人間として独立した人同士だけに分かり合える領域っていうのがあるんだなと思った他の人たちには、決して割って入れないようなそんな領域それは、日本語で言えば「熟年愛」とか、「老いらくの恋」とか言うのかもしれないけど彼らの恋は、その日本語から想像されるような 湿っぽいものではなくもっとカラッとして、熱愛というよりも、人間同士、生涯を共にできるパートナーに出会ったような感覚だった私はまだまだその領域には入れないけど、彼らのその自立した人間だけに通じ合える感覚が、とても居心地良かったそして、もしも、人生を間違えたと思ったら、たとえ何歳であってもやり直せば良いとも思える素晴らしい映画だった人生にとって大切にしなければいけないのは何かお金か、仕事か、家族か、それとも他にあるのか日々の忙しさに追われ、つい自分自身のメンテナンスをすることを忘れがちだけど、たまには立ち止まって「今の人生に嘘はないか」と考える時間は、とても大切なことなのだと思わされたステキな映画だったそして、何より、こうして「目標とすべき」大人の女性が主人公の、こんなステキな映画が作られるイギリスがうらやましいと思った ",
      "人生は生涯現役\n  若いうちは予定調和を目指して頑張るのに、歳を取ると予定調和から抜け出せと言われる。予定調和じゃない人生というのは、良くもあるし悪くもある。人生ってやつは本当に面倒くさい…。ダイアンキートン演じるエミリーも、NYからロンドンにある高級住宅街に移住し、家族や友達に囲まれて順風な毎日を送っていたが、夫の死去がきっかけで、見えなかった問題だったり、見ないフリをして置いてきた問題と向き合うこととなる。風変わりな隣人ドナルドと出会ってしまったことで、当たり前になっていた毎日は違っていたと気づいたエミリー。社会的身分が全ての英国において、他人に左右されず、お金を持たずに生きている人というのは、さぞや風変わりに映るだろう。こんな人が居たら誰だって好奇心が掻き立てられてしまう。『風変わり』を受け入れるかどうか、というのはまた別の話だが、しかし、こういう次元の生き様で社会への風刺を表現した人が実際にいたというのは、とても斬新で面白い。人生のターニングポイントというのは誰にも訪れる。その時によぎるのは全ての流れが『変わる』という、うっすらとした予感。でも受け入れることは勇気とパワーが要る。自分らしく生きたいと思う一方で、常軌を逸することに恐怖を感じる…。人間らしさとはそういうことかも知れません。エミリーは70代でした。でも年齢の偏見よりも自分の正直な気持ちを受け入れたのです。人生、紆余曲折あった人にこそに観て欲しい映画です。そして自分探しの途中にいる人にも。きっとダイアンキートンに恋をして、頑張っているエミリーに共感することと思いま ",
      "「Beggings」\n 二人の絶妙な会話のリズムがとても心地よくて安心できる一作。心にも身体にも優しい時間でした。目の保養より心の保養を。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
