{
  "id": 175,
  "reviews": {
    "eigacom": [
      "MCUを2作品しか観て無いのに…\n  MCUはキャプテンアメリカとアイアンマンしか観た事無かったのにインフィニティウォーを観るという暴挙に。当然単品映画になってるキャラの名前を知ってる程度。細い設定やサブキャラ(ヴィジョンとかロキとか諸々)の立ち位置全く分からず。でも、面白かった‼︎昔からウルトラマンとか仮面ライダーとかヒーロー大集合的(映画祭りじゃなくて本編でね)なノリが胸熱なタチで、NYの戦闘からもう激ハマり。サノスの無双っぷりとヒーローが半分死んじゃう展開とか最高じゃあないですか‼︎正直こっからどう巻き返すのかワクワクしながら、ちゃんと？キャプテンマーベルを観て(アントマン&ワスプは観て無い…)エンドゲームに臨んだら、あんな展開…。反則じゃん、と。 アイツやアイツの最期も全作観て無いからグッと来ず…。それじゃあイカンと公開順にMCUを観てからの2度目のインフィニティウォー。設定やキャラが分かってる分、更に胸熱‼︎(腕ごとガントレット奪えよとか、クイルのせいで逃げられた！とか思ったりしましたけど)ともかく言いたい事はMCU観てても観てなくても、自分のようにヒーロー大集合！ヒーロー負ける展開！が大好きな単細胞には面白い映画です！ ",
      "アベンジャーズ最高傑作！\n ついに完結。見なきゃ損！キャプテン▪マーベル強過ぎ(笑) ",
      "いや、ほんとに\n これ、何ッ度ッ でも観られる‼️👍🏼👍🏼👍🏼(💻に動画入れてあるので)観られ過ぎて草🌿いや🌳🌳森🌳🌳初っ端〜ﾏｳやﾛｷにﾜｸﾜｸ😳涙もこぼれる😢興奮の感涙で身も震える😭ｱﾝﾀ男前ﾀﾞ－❣️〆で心も大きく揺さ振られる😰ｴ\"ｴ\"工\"⁉️🕰時間泥棒ぉ~🤭≺ﾊｯ!また150分ｺ-ｽ‥)今更ですが。 ",
      "レビュー\n エンドゲームまでのアベンジャーズ巡りも終わりに近づいてきましたが、素直に世界観の広さに感動しました😇魅力的なヒーローに魅力的な敵、その数やそれぞれのストーリーが自然と作品に厚みを加えていく‼️公開時に観てたら続きが気になりすぎて発狂しそう🤣 ",
      "エンドゲームへの\n エンドゲームへの壮大な序章。 ",
      "今まで観たたくさんの映画で一番の作品です。\n 友達と二人で観たがお互い鳥肌が立ち、私は涙。口から「ウワー。」の一言。終わってからも興奮が止まずでした。ガーディアンズのメンバー相変わらずいいキャラしていて好き ",
      "面白かった\n 前作が余り面白くなかったのですが、今作は面白かったです☆。 ",
      "ワクワクしないのは何故か？\n 商業的に成功しているし、大人向けに作って新しいファンも多いが、それで見続ける価値を感じる訳ではない。映像は最先端で出演キャストも人気が高く、売ってる側は「どうだ！これぞアメリカンヒーロー」 と言っているようだ。個々の世界観を持つヒーローを地続きに平行して出現させるのはいいが、まるでゲームアプリのコラボレーションの様に感じる。基準となる「アイアンマン」からズレた力をもつヒーローたちを辻褄を合わせながらドラマを作るのは、違和感がある。個々のファンとか見たら失望しないのだろうか？強大な敵を迎えてドキドキするならともかく、仲間割れを心配してヒヤヒヤする様な繰り返しは観ていてしんどい。そういう意味では、これだけのヒーローを本気で隙なく運用出来ると、敵はおらず物語が面白みに欠けるから仲間割れでドラマに色をつけている様に思える。もはやシリーズを数える気持ちも起きなくなったが、私は飽きてきた。話題として見る程度でファンの為だけの作品になっている ",
      "シリーズ最高傑作！\n アヴェンジャーズの前２作は正直俺的にはハマらなかった・・・なんでこんなものを皆面白いと絶賛するのか疑問だった。しかし今作は違った！マジ最高！オープニングから心を持って行かれた！今回の敵は文字どおり最強の敵！しかもその手下達まで最強で、この敵達が現れるだけでワクワク、ドキドキ！(≧▽≦)これ、コレ！こういうのを待ってたんですよ！ドラゴンボールで例えるならば、ちょうどフリーザ編のような感じ。とにかく最高でした！観なきゃ損！ ",
      "アクション大作‼️\n  アクションシーンが圧巻すぎる‼️ストーリーも最初から面白い🤣やっぱりアイアンマン キャプテンアメリカ マイティソーあってのアベンジャーズだなと実感‼️ここから今までの作品のキャラクターが関わってくるのも面白かった‼️あとサノス強すぎ(笑) ",
      "超弩級バトルの連続\n バトルシーンが今まで観てきた映画の中で屈指の大迫力だった。月の破片が降り注ぐは特に。ラストの一騎打ちのシーンでは味方の部族の集団はいなくてもいいと思った。ごちゃごちゃしすぎ。シンプルに軍勢をアベンジャーズの精鋭が迎え撃つというストーリーの方が盛り上がりそう。上映時間は長かったけれど、サノスとの数回に渡るバトル、その配下とのそれもあったので全くダ飽きがのなかった ",
      "しっぽ\n エンドゲームへの序章。サノスを如何に描くかが鍵。のっけからハルクとのタイマンでその強力さを宣言。では、思想的にはどうか。こちらはギレンザビのしっぽ。現実の政治や社会のテーマをモチーフを扱ってきたシリーズであったが、多少拍子抜け。感謝祭的色合いが濃い。様々なキャラクターの持ち味紹介に時間が費やされる。こちらは記憶の引き出しを開けるのに精一杯。多少、疲れる。所帯が大きすぎて、チーム感は薄い。ヒーロー勢は守勢にまわり、思想的団結も戦略も持ち得ない。このあたりが次作への課題か。キャラクターの連係プレーはタイタンの闘いが秀逸。 ",
      "アクションシーン多め\n 中学生の頃、初めてアベンジャーズを見たとき は今までの人生では見たことのないアクションやヒーローの登場に2時間ずっと鳥肌がたっていました大学生になり感性が変わったことや、全てのキャラクターを熟知していないことも原因かもしれませんが、以前ほどドキドキすることはなく少し退屈に感じましたアクションシーンが非常に多く、心が動かされるシーンが少ないです ",
      "強すぎる\n 場所がSPACEに！！単なる人間が戦える次元を超えているように思います。。ソーぐらいしか、敵わないようにも思ったり。今までの敵と訳が違うというか。。最後は衝撃の展開ですぐにでも次が見たい！という気持ちになりました。ついにアベンジャーズ集結。 ",
      "サノスが主役\n 悪人顔したサノスさんが宇宙を救うために頑張る話。偉大な人（？）って、大変なのね。それに比べて、アベンジャーズの俗人感たるや。今や、ソーにしてもガーディアンズと息がぴったりな姿は小物感アリアリ。とは言え、ここまでとっ散らかった話を、うまいバランス感覚で見せてくれるので、全く迷子になることもなく集中切れずに見れた。さてさて、エンドゲームも公開されたことだし、楽しみが増えました。きっと気持ちよく終わってくれる事を信じて。 ",
      "また寝てしまった\n 公開当時、映画館で見て寝てしまったという過去があるので「エンドゲーム」を観る前に、頭から消えてる部分を補填せねばとレンタルしたんですが、また寝てしまった(^^;よく考えたら、マーベルって好きなキャラと興味無いキャラがいて、ブラックパンサー、ビジョン、キャプテンアメリカとかは全く興味無いから、こっちのチームサイドの話になると、テンション下がるんだよね。私、「エンドゲーム」見に行って大丈夫だろうか？？心配になってきた、、(^^; ",
      "みんな今作はサノスが主人公なことを忘れないで！！\n ヒーローが主人公じゃなくて、この作品はサノスが主人公！！みんなまんまと広告会社に騙されちゃったからか、レビューもそりゃそうなるわなと日本の広告会社は実際とは違う宣伝をするからなあ…内容だけど、サノスの設定が原作とは違う原作は死の神への求愛で大量虐殺なんだけど、映画は世界を均等に保つためとかそんな感じの自己の正義に基づくものでも個人的には映画版の方が好きサノスが主人公だからすごく綺麗にまとまったと思う！ヒーロー視点で観た人は怒り心頭だろうけど、この作品はこれが正解ところどころ笑いもあり、個人的には満足！！ ",
      "キャプテンマーベルまでのネタバレあり\n  エンドゲーム公開前の整理としてこの場を使わせてもらいます。○現状況 全宇宙の半分の生命が消え、残ったものが初期アベンジャーズ+ロケット、ネビュラ、スコット、キャロルでその中でトニーとネビュラはタイタンに取り残されています。キャプテンマーベルのポストクレジットにて、恐らくワカンダ戦直後だと思われるシーンがあり、ニックの持っていた📟の信号を元にワカンダ組とキャロルが合流しました。○今後の動きの予想 予告編を観たことによって、希望があるようにも思ってしまったが、言うまでもなく彼らは絶望的な状況の中にあります。誰一人まだ次の行動には移れそうな局面では無いと思います。 3時間という長い時間を持たせる出来事は予測がつきませんが、決して退屈はしないと思います。個人的には全ての予告編の映像がフェイクであってほしいと願っていますが、無いと思います。批判をくらうかもしれないが、トニーの宇宙漂流シーンが最後であったら絶望します。でもとにかく製作陣を信じて、予想が当たらないことを願うばかりです。 ",
      "その１\n 前夜祭ですね。この次次第で評価が分かれる。でもあれだけキャラ出てきたら、嫌でもテンション上がります。「ウルトラマン」「仮面ライダー」大集合みたいな感じ。 ",
      "最高！\n キャップの登場シーンカッコ良すぎだろ。鳥肌たったわ。エンドゲーム楽しみ！！ ",
      "よくわからん！\n アベンジャーズをこれから見始めた人は、登場人物が多過ぎて把握できないでしょう！結局、斧を持ってた人は誰だ？ ",
      "面白かったけど\n 当時の彼女に連れられてこの映画を見たとき、(ある程度の知識はあったものの)ほとんど何が何だか分かりませんでした(アイアンマンとキスをしていた女性は何者？とか、そもそもインフィニティストーンって何？とか)。その後、アイアンマンから(インクレディブルハルクを除いて)すべてのMCU作品を見てようやく理解しました。理解したし、面白かったし、凄いけど、でも初見では何が何だかわからないと思います。いないとは思うけど、事前情報が何も無いと本当にわからないと思います。ただまぁ、「アベンジャーズ」シリーズとしては3作目、mcuとしては20作目(？)にあたる本作、せめてアベンジャーズは全部見てからの方が良かったのかなぁなどとも思います。製作陣は150分に何十人ものヒーローを詰め込んでいてすごいけど、そんな時間があるなら俳優陣が「こんな面白い現場でね！」って言うより、ディレクターやプロデューサーが「最低限これは見とけ！」って言ってくれた方が良かったです。mcuのファン的にはいいけど、初見にはさっぱりなので良くも悪くもねぇなって感じです。 ",
      "なんてこった・・！\n こりゃ続編見るしかないじゃん！って約一年前に当時劇場で思った。それにしても、とにかく衝撃的だったよねー。 ",
      "CLAMP作品て親切だったんだなって思った。 シーンが繋がってる作...\n  CLAMP作品て親切だったんだなって思った。シーンが繋がってる作品はタイトル変えないで続き物で出して欲しい。 ",
      "どんどん増えるオールスター\n マーベルのシリーズに登場するキャラクターが総登場、結果的にアイアンマンの負担が軽くなった。今回は最終章の全編的な内容で、どうなるかは次の「エンドゲーム」でどうぞ、という感じ。子供のころに読んだマンガによく似た展開だったが、ということは子供たちはとても面白いのでは。 ",
      "壮大な前置き\n  エンドゲームに向けての序章みたいな感じだから話がまぁ途中。それでもそれぞれの話で主役張ってるキャラが次々に登場するから全然見てて飽きないし、長さも気にならない。.恐らくこの話のメインはサノスで、アベンジャーズ達はバラバラになって頑張って戦うって感じ。このままだと人数が多すぎて収集がつかないから最後半分にしたのも正解だと思う（笑）..最後残った方も初期メンバーということで次がどうなるか楽しみだけど、結構後から人キャラ濃い人達入ってきたから初期メンバー地味じゃない？ってなった（笑）みんな髭のおじさんだよ（笑）..ただ、マーベルここから入っちゃうと、ほんとに後味の良い終わり方じゃないし、それぞれのキャラにあまり思い入れのない状態だから結構キツイかな？と思う。. ",
      "マーベルファンありきな部分はある\n  マーベルファンありきな部分はあり、次回作を観てもらうことが前提な作品であることには違いない。そのためマーベル作品ファンの視線から観たらとてつもなく面白く、伏線を張り巡らせた作品で次回作への妄想を沢山くれる作品ではあった。宇宙という大きな規模の話にはなってるけど、現実世界に置き換えたら世界と変わらない。サノスが危惧してる資源問題含め宇宙全体(現実世界でいえば、世界全体)で考え取り組まないといけない問題。そこで暴走したサノスを全ヒーローで協力して倒すといたよくある話なんだが、きちんとそのヒーローたちの作品で置いてきた伏線を纏めてくるからマーベルファンにはたまらない作品なんだと思う。突如出てきたキャプテンマーベルが次回作のキーパーソンになりそうなのは仕方ないのかもしれない。ここまでファンを増やしたアベンジャーズを終わらすにはもったいない。しかし現実問題、役者との契約がある。そこで継続させていくには新たなヒーローが次回作でバトンタッチされるのであろう。次回作も非常に楽しみである。 ",
      "面白かった！\n  まさに集大成といった感じですね！アクション要素が多めで視聴者を飽きさせません。今回私が強く感じたのは、悪って何だ？ですね。そう、言うなれば正義vs正義みたいな感じです。（そういえばシビルウォーもそうなのかな？）今回はアベンジャーズ側もサノス側も宇宙を救う為に行動しています。サノスは増え続ける人口にたいして食料が足りなくなることを危惧して宇宙の人口を強制的に半分にするために動きます。しかし、それはかつて自分の星も食料問題が原因で滅んだからであって、悪意から来るものではありません。そして、それを阻止するために戦うアベンジャーズ。サノスに人間味があり過ぎてアベンジャーズを応援出来ません。正しくはない。決してサノスは正しくはないのですが、たとえ、愛する娘を犠牲にしてまで平和を願うサノスの執念に涙が出そうです。素晴らしい映画でした。 ",
      "悪役サノスが魅力的に描かれている\n のが、とても良かった。やっぱり、魅力的な悪役あってのヒーローモノだよね！！アベンジャーズタイトルの作品の中では、一番好きかな。続きが気になります！！ ",
      "続きが気になるっ！アイアンマンから約10年。全作観たが、今作が一番引き込まれた！\n 非常に面白かった。個人的にはマーベル史上No. 1！！今作でついにラスボス・サノスが指導する。副題にある、インフィニティ・ストーンを自らの手で集め始めるのだ。映画はマイティ・ソー バトルロイヤルの続きのような形で始まる。冒頭から引き込まれた。誰も太刀打ちできない。部下まで強い。この時点でサノスの圧倒的な強さを植え付けられた気がする。開始5分で「サノスってこんなに強くて怖いんだよ」と観てる人に印象付ける演出が見事！サノスが登場するたびにソワソワしながら見ていた気がする。ひっきりなしにスーパーヒーローが出てくる。アイアンマン、キャプテン・アメリカ、マイティ・ソー、ハルク……挙げればキリがない。出てこなかったのはアントマンとホークアイくらいか？総勢41名のヒーローが登場しているらしい。MCUシリーズとして18作を公開してきた総決算といった感じだ。キャラクターたちのいろんな絡みが観れたのが良かった。アイアンマン&ドクター・ストレンジ&スパイダーマン&ガーディアンズ・オブ・ギャラクシー。キャプテン・アメリカ&ブラックパンサー&ブラック・ウィドウ&ハルクなど。中でもキャプテン・アメリカの登場シーンがカッコ良かった。今回はヒゲ面で登場！終始剃らなかった。これは犯罪者という立ち位置にいるかららしい。相変わらず、マーベルは芸が細かい！他にもハルクの戦い方にも注目してほしいし、アイアンマンがさらに進化していてカッコよくなっている。以前にブラックパンサーのレビューで、ワカンダがこれだけ発展してしまうと、アイアンマンの立場がなくなってしまうのでは？と、いった気がするが、そんな心配は無用だった。やっぱりトニー・スタークは天才です！観終わった感想は、とにかく続きがきに気になる！早く観たい！アイアンマンから始まり約10年。これまでの全作を見てきたが、今作が一番面白かった！続きが気になってしょうがなくなるけどぜひ見てほしい映画。 ",
      "HERO達✨\n 知らないヒーローが多かったけどそれぞれのキャラの性格とかが分かって観やすかったです😊ハルクが闘ったらもっとおもしろかったかも〜😭 ",
      "しんどい笑笑\n ふぅ。。。沸々と沸き起こる憤りは抑えます。エンドゲームでより楽しませるための愛ある拷問だと信じてます ",
      "マーベル映画初鑑賞でしたがとても面白く、マーベルにはまりました。\n マーベル映画初鑑賞でしたがとても面白く、マーベルにはまりました。 ",
      "挑戦\n  もうつくれば売れる安泰な人気作アベンジャーズの挑戦的な衝撃作。すごい。でも、本作の内容とは関係ないが、死んだはずのスパイダーマンなどといった作品の公開を発表するのは次作公開後にして欲しかった。 ",
      "続編いる？綺麗に終わってるんじゃない。\n 終盤の大乱闘は、どっちかの石をささっと、奪われて、全員でサノスに挑む大乱闘が盛りあがったのでは？ちょっとどっちの大乱闘も霞んでしまった。全員　束になっても勝てないのかよ感じがよっかたんではないだろうか？ ",
      "MCUの集大成\n すごく長いシリーズが、ようやく終わろうとしています。アベンジャーズのよさは、全てのキャラクターが少しずつマイナーチェンジしていくことだと思う。アイアンマンもキャプテンも、最初とはフォルムがだいぶ違う。ヴィランであるサノスも、これまでのMCUにはないような正義を持った悪役だったので、話に深みが出ています。それにしても、まさかの終わり方。 ",
      "オールスターでお得！\n アベンジャーズ３作目にしてマーベルオールスター映画！私が観ているのはアイアンマンとスパイダーマンだけなのだが、まあチラシや予告編で拝見していたスターキャラが総出演で「お得感」が半端ない。特にガーディアンズのからみが素敵。ただ<痛め付ける>残虐シーンが多く好きにはなれない。「GODZILLA 怪獣惑星」もそうなのだが、続編ありきのこの結末はずるい。 ",
      "案外良かったけど\n  何かサノスいい奴そうじゃね？えっと誰が何してこうなってるの？ガモーラ死んじゃったよ。こいつなんだったっけ？えーと前の映画で確か、、？覚えてねーや。え、マジでみんな死んでくんだけど！えっと誰がどれで何がどうなってこうなってるんだっけ？ピーターのみ死ぬまでの猶予長くね？ワカンダフォエッヴァ！ってダサくね笑！どうなんの続き！気になる！というのが正直な感想。あんなに登場人物がいて、バックストーリーがあるのによくまとめきったな！スターウォーズ8とはレベルが違うよ！ともかく、私はアヴェンジャーズ愛がそこまでないから一々覚えてられないのよね。シリーズ全体が長い上に各登場人物の映画もあるわけね。追える範囲だと思うけど、やっぱ辛いのね。普通は三部作くらいだし。そろそろ冒頭に「これまでのあらすじ」とかつけてくれてもいいと思うわけよ。こいつ誰だっけって思いながら見るのはやっぱり避けたいのね。何か良案ないのかな？やっぱ前までの作品復習しないとダメ？何作も何作も何作も何作もあるのに？ ",
      "嘘やろ\n ある意味絶望しかなかった ",
      "早く次！\n 見てきたアベンジャーズシリーズをおでんのごとく１つのフィールドにまとめてきた。今回は犠牲が多すぎるよ。早く次回作が見たい！ ",
      "トムホ\n スパイダーマンのトムホランド くんを目当てで観に行きました！やっぱ、何度見ても可愛い😍トムホランド からmarvelにハマって見始めたけど、ほんと一人一人個性あっていいよね！次が楽しみ！ ",
      "ついに合流！\n  大好きなガーディアンオブギャラクシーのメンバーがついに合流！評価低い人に話聞くと、ドクターストレンジもブラックパンサーも観たいと。挙句ガーディアンオブギャラクシーも観てないとか！そら全くわからんでしょうが❗️ちゃんと全シリーズ観てから正しく評価してほしい。最後サノスによって宇宙の半数が消されるところで終わるけど、、、一番好きなドラックスまで消されてしまった😭次も楽しみやけど、ドラックス。。って事で4.5💦 ",
      "GOGとの邂逅\n  やっとガーディアンズが合流。まあ、今回は登場人物の大整理。流石にヒーロー増えすぎたからかなあ。それでもガモーラ、サノスの過去やソーの新武器や頑張りとガーディアンズの活躍や見所はそれなりに有るんだけど…。でも、ああ指パッチンの強力、無慈悲さよ。簡単に今までのヒーロー達の活躍が無に帰する。あらかじめ練られたストーリーではあるが何となくあまり楽しくはなかった。苦労はしながらも正義は勝つ的な作りの過去作品とは違い今回は悲しき結末が観客を襲うからだ。それだけでもショック、時にスパイダーマンやっとアベンジャーズに入れたのに…。こんな結末で続編に皆さん期待するのだろうが当たり前の予定調和的なオチにはならないだろう。と言うかなってほしくないなあ(o´ｴ｀o)bこれからどう物語が進むのかたのしみではある。いづれにせよ、ワクワクさを無くしたヒーロー作品は個人的にはあまり好きではないから楽しめるやつ頼みます。最後に個人的にはホークアイが一番好きなんだけどどうなったのかなあ？ ",
      "タイトルなし\n 指パッチンひとつで全宇宙の生命体の半分が消滅するとは、この世に神も仏もあったもんじゃない！😖 ",
      "　アベンジャーズのメンバー、ガーディアンズのメンバーの見せ場が皆詰...\n 　アベンジャーズのメンバー、ガーディアンズのメンバーの見せ場が皆詰め込まれていて、6つの石を集めるサノスとの戦いが繰り広げられている。ヒーローたちの活躍が分散されていて、一貫性がないところが残念なところかもしれない。　まずはソーの弟ロキがサノスに殺されるシーンから始まり、瀕死となったソーをガーディアンズが誰とも知らずに救助する。ガーディアンズはサノスの養女であるガモーラ（ゾーイ・サルダナ）を奪われたため、斧を作るためのソーと二手に分かれ行動する。　一方、地球では時間の石を持つドクター・ストレンジがアイアンマンに協力を求め、スパイダーマンと共に巨大なリング飛行物体に乗り込む。アイアンマンと仲違いしていたキャプテン・アメリカはブラック・ウィドウたちと共にブラックパンサーの国ワカンダに協力要請していた。そして強大な力を持つサノスと対峙するのだが・・・　続編ありきの作り方。とうとう最後の石も奪われ、1400億通りの未来を見てきたストレンジが石を渡してしまう（これが1400億分の1の勝利なのか？）。そして、全宇宙の人口を半分にするという目論見がついに遂げられるのだ。パチンと指を鳴らし、次々と消えていく人類。次回が待ち遠しい。　中盤までは退屈だったけど、ガーディアンズのメンバーが笑わせてくれるので徐々に面白くなっていった感じ。 ",
      "良かった！次が気になる\n 多くのヒーロー達が出ており、胸熱だった。次が気になる！ ",
      "( ﾉД`)\n 前作前前作鑑賞済みですが、うーん、やればやるほど、大丈夫でしょうか？風呂敷広げすぎてる感が、見なれてきたせいか面白さも段々と…。豪華なんですけどねぇ ",
      "MCUに携わってきた人間だけに許される楽しみ\n ここで初見への無駄な気遣いされたらたまったもんじゃない。これはMCUを観てきた人間だけが楽しめる作品であって、MCUの集大成となる作品なわけで。｢初見の人がー｣とか｢これまでのを観てないとー｣だのという野暮ったい事しか言えない阿呆は東映スパイダーマッでも観てろって感じだ。 ",
      "これは究極のエンターテイメント！\n マーヴェルのオールスターキャストというか、オールキャラクターキャストというべきか、これは文句なしのエンターテイメントだ。散漫にならないのはクオリティーが高い証拠だろう。エンタメ担当ではないが、テンに入れさせて頂くかもしれない。 ",
      "前編\n ヒーローものって、どうせハッピーエンドになるだろう、とどこか多寡をくくって観ているもの。だから、こういう結末は結構衝撃的で、ショッキング。アメージングスパイダーマン以来の喪失感だった。アメージングスパイダーマンはあれで終わってしまい、未だに心の底に疼痛が残っているような気がするが、アベンジャーズは後編があるようできっとハッピーエンド？回を重ねるごとにストーリーはどんどん壮大になる。メンバーも増えて、とても憶えきれない。これ誰だっけ？の連続だ。今回半分になったので数としてはちょうどいいようにも思うが、ブラックパンサーやドクターストレンジがいなくなるのは困る。今回の敵役はなかなかいい感じ。個人的には、完全に悪とは思えない。私利私欲のために力を得ようとしているわけではあるまい。後編の展開に期待が持てる。今度こそは是非！映画館で観たい！ ",
      "クライマックス！\n 正直我慢して見たMCU作品もありました。前作のアベンジャーズもごちゃごちゃしてて何やってるのかいまいちピンと来ませんでした。それでもMCU作品を全作観て来て良かった！ここに繋がり、ここからまた始まるのかと思うとワクワクが止まりません。今作はサノスと言う最強の悪役が出て来てくれたおかげで、そこにみんなの目線が集まってるので分かりやすく、なんと言っても今までのアベンジャーズの活躍を無にするほどの強さでとても魅力的だった。最初から衝撃の連続で、どうなるか先が読めず、それでいてアベンジャーズみんなに見せ場があったのも良かったし、子どもの頃に見た少年マンガのクライマックスと同じ興奮を得ることが出来ました。ヒーロー物はMCU作品がトップランナーとして他の追随を許さず独走する姿が見えました。素晴らしい仕事！ ",
      "最後が「あ、これで終わりなんや、、」ってなった。 だけど次どうなん...\n 最後が「あ、これで終わりなんや、、」ってなった。だけど次どうなんだろう、、て期待させられた。仲間を思ってした行動であるのに、そのせいで、違うところで仲間を犠牲にしてしまっている。アベンジャーズが何をしても、最後は決まっていたのかなぁと思った。しかし、このような結末になってしまったアベンジャーズは次どうなるのか期待してしまう。 ",
      "MCUシリーズ10周年を記念したご褒美と絶望\n  地球が誕生した際の爆発によって誕生した6つの物質、インフィニティストーンを求め全銀河中の惑星を半壊させるタイタン人、サノス。人口が増えすぎた宇宙のバランスを保つ為に全銀河の人口を半分にしようと目論むサノスと全世界や異世界に散り散りになっていたアベンジャーズの面々、ガーディアンズオブギャラクシー、さらにはドクターストレンジやスパイダーマンをも巻き込んだ戦いを描いた、アベンジャーズシリーズ3作目、MCUシリーズ第19作目にあたる作品。MCUシリーズに出会ってたかが2年そこらのミーハーですが、鑑賞中にこの時代に生まれて来て良かったと10回くらい思いました笑。それくらいの面白さ、楽しさ、そして衝撃を味わいました。正直今作を観て以降、あまりの素晴らしさに他の作品に手をつけられなかったクラスでした笑。恐らくここからものすごい超駄文が続くかと思われるのでそっと閉じていただきたい笑。シリーズ通しての各ヒーロー全員集結ということもあって鑑賞前は不安の方が強かった。アベンジャーズはうまくまとめられているとは感じたものの、AOU以降は多すぎるヒーローの登場により各キャラクターを活かし切れずに話が展開していたと少なからず感じた。しかも今回ソーやハルク、GOG組は宇宙に、キャップたちは戦犯扱いで行方知れずで、そもそも集合するのにかなりの時間がかかり中弛みしてしまいそうだと思っていたが、、これがなんとまあ、、うまいことうまいこと笑。全世界はおろか銀河系も股にかけて、散り散りになっていたヒーローたちが集まって行く過程はテンポが良く、夢の共演が次々と実現していき、かなり面白かった！！どうせ予告編のみの全員集合シーンとかばかりで、複数チームの舞台違いの活躍で各キャラクター大して絡みも無しに終わるかと思っていたが、地球組と銀河組の2組に大きく別れ、大活躍する様が最高に良かった！特に銀河組の集結の流れが見事でNYで拉致されたストレンジを救出しようと宇宙船に乗り込んだトニー、ピーターがタイタンに攻め込み、現地にてサノスを待ち伏せていたGOGと初対面兼初戦闘を繰り広げる件は思わず口をあんぐりと開けて観入ってしまった笑。さらにその後のタイタンでの大乱闘戦は後世に残していいクラスのアクションシーンだと思う。見事なコンビネーション、流れるような連続攻撃、そして格段にレベルアップしたストレンジの魔術と現代科学の域をはるかに超えたアイアンマンスーツマーク50の戦闘力ときたらもう笑。。正直予告編観る限りのマーク50の流線型のフォルムがあまり好みじゃなかったんだけどもう完全に虜です笑。剣、盾、キャノン砲などなど今までのどのスーツよりも豊富な武器と機能で圧倒的な戦闘力を誇る。このスーツが初登場して激戦を繰り広げる冒頭20分くらいのNY戦は死ぬほど面白かったなぁ。。今作いろいろと挙げていきたいとこはあるけどもとにもかくにも満を持して登場したサノスに関して言及しなければならない。まず冒頭、いつものMCU仕様のMarvelロゴと様子の違った無音のOPからかすかに聞こえ始める無線のような音。ラグナロクによるアスガルドの崩壊から逃れた宇宙船を襲撃したタイタン人、サノスとその部下であるブラックオーダーの面々により、壊滅状態と化した船内とひれ伏すソーとロキ。もうこのOPから鳥肌ヤバくて痺れた笑。。一つ一つの所作も然り、既にガントレットにはまっているオーブの紫色の光然り、突如強襲したハルクとの戦闘において、石の力を一切使わない純粋な肉弾戦でハルクを圧倒する戦闘力然り。。MCUどころかヒーロー映画史上最強のヴィランとしての実力を存分に披露してくれた。。また完全にRoad to 無限石コンプ的なストーリー構成になっていてもう完全に主人公笑。アベンジャーズやGOGのメンツに妨害されながらも努力して石を集めていくサノスの奮闘記的な見方になってきて、一つ一つ集まるたびにめちゃくちゃテンションが上がる笑。また石の力を十二分に活かす機能を施したガントレットにより、左手を握り込むだけで石の力が発揮されるというチート能力で観てて最高に楽しい笑。オーブの力でモノを破壊し、スペースの力で空間を移動し、エーテルの力で幻影を見せ、タイムの力で時間を巻き戻す。。最高だ笑。。厨二の理想が詰め込まれている悪役や笑。。月ぶっ壊してアイアンマンに投げつける件が最高すぎて気づいたら泣いてた笑。シリーズ通して存在は仄めかされてはいたもののここまで本格的に作品に絡んでくるのは今作が初であり、キャラクターの説明的な部分で大きな尺を取られるかと思ったが、鬼才ルッソ兄弟のコンパクトかつ巧い見せ方で人物描写をスムーズに運んでいた。ソウルストーンを探す辺りのガモーラに対する愛情という部分があまりに唐突で腑に落ちなかったところはあるが、人口を半減させる目的やかすかに見せる部下への弔いの念など完璧な狂人とは言い切れない、人間的な部分兼ね備えたヴィランとも感じた。ちなみにサノスの一連のシーンの中で1番アガったのが、終盤のタイタン戦においてサノスがトニーの存在を知っていたこと、かつサノスvsトニー戦でトニーが猛攻を仕掛け、割と張り合っているかのように見えた戦闘を、サノスがかすり傷一つで切り抜けたところだ。ここでも思わず泣いた笑。面白すぎた。。流石に19作目とあって、シリーズを通して観ていないとよくわからないといった部分が多く、今作だけ観た人や原作コミックファンからは辛口の評価を受けているようだが自分は最高に面白かったし、まさかオールタイムベストに入れようと思うとは思わなかった笑。シリーズまだ半ばにして衝撃の結末という売り文句が1mmもウソではなかった2018年度最大の衝撃作。今後どうなってしまうんだろうマジで笑。。2018年04月27日(金)1回目@ユナイテッドシネマ浦和IMAX2018年04月30日(月)2回目@イオンシネマ越谷レイクタウン吹替2018年05月18日(金)3回目@TOHOシネマズ六本木ヒルズ4DX ",
      "アベンジャーズはどうなるの？\n アベンジャーズもそうだけど、マーベル作品は、必ず一度はハッピー・エンドで終わり、エンドロール後に、新しい悪役やヒーローの登場で、To Be Continued…ってなるのに、今回は、大風呂敷を広げるだけ広げて、話半ばで終わってしまった。でも、最初から最後まで、戦闘シーンがふんだんに盛り込まれ楽しめました。今回、ガーディアンズのメンバーが、うまくアベンジャーズに溶け込んでいたのは、ガモーラとサノスとの関係性を上手く利用していたからかな。アメコミのヒーロー総出演で、マーベルファンには、堪らない作品になっていると思います。次回作で消えたアベンジャーズをどう復活させるのか、乞うご期待です。 ",
      "サノスの戦。\n 敵役サノスの人物像が深く描かれた今回。ラストの衝撃で次回どうなるか。 ",
      "「誰の命の大きさも変わらない」\n 時系列整理して、X-MEN基軸とMCU基軸両方一から見直して、ドラマシリーズも追いかけ始めた。もはや推しキャラが分からなくなるほど、結構みんな好きだ。一方4歳の娘は、推しキャラ「アイアンマン」が出ている作品を中心に観てきた。そんな娘と家で楽しみに待っていたブルーレイを再生し、終わった後「いい夢見られないね」と言いながら、寝ることになるとは…。当然4歳の娘は、難解な部分全てを理解できるわけではないが、私が時々解説を入れながら一緒に観ているので、エッセンスはだいたい理解している。コミック原作はチラホラしか読んでいないこともあるからか、まさかサノスが「人口増加問題に頭を悩ませ、苦渋の決断で滅亡しそうな惑星に向かっては虐殺を行ってきたが、より(自分含めて)誰も苦しまなくていいように、指パッチンでランダムに人口を消滅させられたらなー、というわけでインフィニティストーンを集めることにしたよ」って、そんな深いキャラだとは思いもしなかったわ！「キングスマン」のヴィランも同様に人口増加問題を憂う大富豪。ダン・ブラウンの「インフェルノ」のヴィランも人口増加問題を解決しようとウィルスを撒く(原作)。大作の作り手がこぞって注目している「人口増加問題」。ここまで来ると、日本では「少子化」が顕著な社会問題として取り上げられるあまり、注目されることが少ないんだけれど、世界では逆に「人口増加問題」がホットな大問題なんだよね、と気づくことができるかと。いやはや本当に、サノスはその見た目と過去の作品での描かれ方からして、てっきり「ナチュラルボーン悪いやつ」タイプのヴィランかと思っていたけれど、まさか高知能「知識に呪われた」、世界、宇宙を愛する共感型ヴィランとは。そのうち、フィクションが警鐘をならして来たように、本当に極端な行動に出る人が実生活でも出て来そうだな、という意味でもだし、アベンジャーズの面々の結末にももちろんだし、あらゆる意味で絶望感に頭を抱えながら眠ることになったインパクト大の作品だった。強固な使命感のために、娘を殺す時に涙を見せたサノス。より苦しまない方法で多くの人を送ることができ、また、宇宙にバランスを取り戻すことができ、心から安堵したような笑みを見せるサノス。これだけアベンジャーズを応援して来たファンが、少しでもサノスに共感してしまうようなバックグラウンドを作り上げた事こそが、この作品が議論を巻き起こしているひとつの要因ではないでしょうか。もっとサノスが心から理解できない、前振り通り最凶最悪のヴィランであってくれたなら、あのキャラやあのキャラやあのキャラやあのキャラやあのキャラまでもが姿を消すことになるのに対して、もっと怒りを感じられたはずなのに…。敵も味方もヒーローも。地球に存在するありとあらゆる生物に優劣はなく、「誰の命の大きさも変わらない」と、このタイミングで、大きな犠牲を伴いつつも伝える絶望的なラスト。きっと現実もそうで、このまま我々が何も対策を練ることなく無尽蔵に増殖を続けていけば、訪れるのは「等しい」死なのである。「観たいものを観せてくれる」監督だけじゃなく、「伝えたいことを伝える」ために作品を作る監督がいたっていいんじゃないのかな、それがクリエイターだよね、と改めて気づかせてくれた作品でもあります。決して「心から観たいもの」ではなかったので星0.5マイナスしましたが、色々ここまで追いかけて来た私にキッツイ現実を見せてくれたという意味で、トータルで4.5にしました。※誰が消えるかわかっちゃうから、特典ディスクから見ないように！ ",
      "ずっとクライマックス\n 最初からクライマックスでシリーズファンは引き込まれます。しかもそれが最後までつづく！各作品で主役を張るレベルの人がガンガン出てくるので感動が強く、いい意味で観てるこっちも体力ゼロになります。各シリーズの集大成としては最高です。ただ、内容が濃すぎるため、ギャグ要素は少なめで息を抜くシーンもほぼないので「楽しかった！」より「疲れたー」が先に来てしまう。そこが残念。もうすこし緩急が欲しかった。前作やシリーズ作を全て観てからの方が間違いなく楽しめます！これだけ観ても、ポカンとなると思いますので、全シリーズを観ることを強くおススメします。 ",
      "駄作でした\n  無理にキャラを詰め込み過ぎたか各キャラがどれも微妙な感じシリーズ一番つまらない出来でした。次回作のシナリオもなんとなくわかる感じでしたサノスの事やらラストに消えたキャラ達も最後でーーーーーって ",
      "詰め込まれてます。\n やっと観られて嬉しい♪これは確かにネタバレ禁止ですね！と言うか、行ける方は是非劇場で自分の目で観て衝撃を受けて欲しい!!バトルロイヤル観たばかりだったのと内容的にも今作は分かりやすかったです。ガーディアンオブギャラクシーの登場は分かりやすい( ￣▽￣)キャラが盛りだくさんで目が離せなくて…みなさん同様、最後は放心状態。。あっという間の2時間半でした。映画館で観て良かったです!! ",
      "話が長い\n 宇宙全体の人口が増加してしまったので、人類を減らすために6つのストーンを集めているサノス。それを阻止しようとしているアベンジャーズという内容だった。いろいろな登場人物があり、面白かった。戦闘の迫力があり、すごかったです。人相が変わっていて、すぐに誰かわからない人もいました。最後は、あんな終わり方をしたけど次回がどうなるのか。 ",
      "辛い\n  スパイダーマンが消えるシーン、アイアンマンに「I'm sorry」と言って消えていくのはとても辛くて泣いた。嘘だろ…？って終わり方、私は終わっても席を立てなかった。残ったのは元のアベンジャーズメンバー+あらいぐまのロケット。なんでやロケット。なんで残っとるんやロケット。最後のポケベルのマークがすぐにわからなかった。キャプテンマーベルのマークだと後でわかったけど、彼女は単独映画もまだだし、マーベルをあまり観ない人は分かりづらい。作品を通しても、キャラはいっぱい出てくるけどその分どういうキャラなのか分かりづらいためマーベルの作品やキャラの知識を事前に持っていない人には私とは別の意味で辛い150分だったのではないかしら。まあ全作品見ろとは言わないけど批判するなら主要キャラぐらい予習しとけって思うけど()私は良い作品だと思いました。次回作楽しみにしてます。 ",
      "2018年、ぶっちぎりの最強映画\n  3回観て、3回サノス(+ソー)にぶちのめされた。正直、5.0点満点じゃ足らない。今までのアベンジャーズ前2作では、アベンジャーズ自体が主軸だったが、今回は違う。ルッソ兄弟監督が明言するように、これはサノスが主人公の映画だ。この映画はサノスとアベンジャーズの、意地と意地、正義と正義、魂と魂のぶつかり合い、云わば「聖戦」なのである。はっきり言おう。今までのMCU映画18作品は上質な前菜でしかなかった。アイアンモンガー、アボミネーション、ウィップラッシュ、ロキ、レッドスカル、マンダリン(キリアン)、マレキス、ウィンター・ソルジャー、ロナン、ウルトロン、イエロージャケット、ジモ、カエシリウス、ドルマムゥ、エゴ、ヴァルチャー、ヘラ、キルモンガー、歴代のMCUヴィランはサノスへの壮大な前降りの役割だったのだ。そのあまりに圧倒的過ぎるパワーと知能、そしてインフィニティ・ストーンをフル活用して、アベンジャーズ所か、観客さえも、もはや美しいまでに容赦なく叩きのめす。しかしただ、壮大に暴れまわるだけじゃない。サノスという人物が織り成す、人間臭さ、バックボーンが悲哀さ、壮麗さを醸し出し、ヒーローの映画に生半可ではないドラマ性と箔を生み出しているのだ。だが、そんな彼でもたった1つの大きな間違いを犯した。それは相手にしたのが「彼ら」だということ。アベンジャーズの「アベンジ」の意味は「報復」、「復讐」だ。ヒーロー達が信念の元に戦い、大切な人や地球を救い、守り抜くために身を削る中、本当の意味で「アベンジ」に燃えていたのは本作では、ソーただ一人だけだった。サノスはソーだけではなく「彼ら」全員を怒らせたのだ。アベンジャーズ1作目でトニーがロキに対し、「地球を滅ぼしてみろ。報復してやるぞ。」と放つ。来年公開の4作目で、サノスはこれを嫌というほど思い知ることになるのだろう。マーベル・シネマティック・ユニバースを追いかけてきた一人の映画ファンとして、この映画を超える物など当分はないと断言させてもらう。(異論は認めませんw)あるとすればそれこそ、最終作である4作目を置いて他にない。追記ラグナロクの時といい、本作といい、ソーは何回、俺の頭上に強烈な雷を落とさせるのか…。あの登場の仕方と、あの台詞…。あのシーンが頭から引っ付いて全く剥がれない。映画史にまた1つ強烈なハイライトが刻まれたのでした。 ",
      "サノスが最高な映画\n 今回のアベンジャーズは、サノスが主役といっても過言ではなかった。この映画自体がサノスの人物像を描いているようなものでしたね。サノスのCGはとてもよかったし、キャラクターとしても魅力があり、彼の考えも理解できるものだった。この映画ではガーディアンズたちも加わりとても興奮します。いい味だしてましたこの映画を見るなら最低でもシビルウォーやアイアンマンぐらいは見ておいた方がいいかなという感じですね。戦っているシーンは全て最高です。次回作がまた気になります。余談ですがフォートナイトとサノスのコラボイベントはとても楽しかったです(笑) ",
      "ヒーロー多すぎ\n ヒーローが多すぎてピンボケしてしまいました。あと「続編観てね」って感じが個人的にはスッキリしませんでした。 ",
      "破壊と再生\n マーベル作品はそこそこ観ていて、アベンジャーズシリーズは初見な人物のレビューとなります。まず言わせていただきたいのは「日本でアベンジャーズファンは多いんだなぁ」と劇場公開時思った事。シリーズ前2作を鑑賞していない私としては、「この輪に混じってはいけない！」とコアなファンに失礼だと思ったくらいです。さて、今回のお話ですが全宇宙の人口を半分にしようと企むサノスとそれを阻止しようとするアベンジャーズの物語。インフィニティ・ストーンもサノスも昔ゲームに登場していた記憶があったので違和感は有りませんでした。観終わって一番に思った事は「ガーディアン・オブ・ギャラクシー」や「マイティ・ソー」等（過去アベンジャーシリーズもそうなのか分かりませんが）で広げ過ぎた設定・舞台を一度破壊・リセットしようとしているかの様だった事である。地球の舞台から始まり、今では銀河・宇宙とホント果てしない場所が舞台のマーベル作品。敵やラスボスも収集がつかない様な奴まで規模がデカくなってしまっている。そこに一区切り決着を付ける事によって、次へのステップも新しく踏み出せる。そんな「破壊と再生」をこの作品と次作品は目指しているのではないかと思わせる。内容についてですが、キャラクターに興味・愛着がなければただのキャラクター戦争と思ってしまうだろう。私的には「サノスとこの女性は繋がりあったのね？」や「予告編で出てきたごっついアイアンマンってトニーじゃないのね？」と知ってる分は楽しませて頂きました。（まぁ、知らないスカーレット・ウィッチ等も登場でしたのでこの仲間達誰や？と一部ありましたが。）最後はお口あんぐり。ここまでお金を掛けた宇宙規模の大戦争は今後観られるか分かりませんので観ても損は無し。次回作期待します。 ",
      "ブラックパンサーを先に観ましょう\n キャラクターの関連性がより良くわかるはず。作品としては消化不良な感じ。 ",
      "アベンジャーズシリーズでは今のところ1番\n とにかく壮大でした。すぐにもう一度みたいと思える作品でした。 ",
      "周りの人達の評価は良かったが 私は期待をしすぎてちょっと残念だった...\n  周りの人達の評価は良かったが私は期待をしすぎてちょっと残念だった。何より前作を観なかったのでもう一度観直したい！最後がちょっと呆気なかった。 ",
      "指パッチン！\n 2回観ました(*^ω^*)この映画において、ヒーローに求められる痛快さだとかカタルシスはほぼ無いに等しいどんな名脚本家であれ、このキャストの多さでテンポ良く約2時間の尺に収めるのは不可能だしねこの映画はほぼオールキャストを出すといういわゆるお祭り映画の側面もあるしかも前後編それを知らないで観ちゃった人に対しては同情を禁じ得ないマーベル全タイトル観てからこの映画を観ろ云々は正直関係ないと思う私も現時点でアントマンだけは見ていないこの映画を観て単体作品を観てみたい！と思うかと言えば微妙だし、もし観たいと思ったとしても現時点ではブラックウィドウやヴィジョンの単体作品はないそして宣伝済みですが、消えたキャラクター達の中には単体作品の続編が決定しているものもありますよね私はこのインフィニティウォーに関しては批判に値しない映画だと思っていますサノスの指パッチンでシリアスな結末を迎えた本作ですが、これもしかしてマーベルの世界観としての別タイムラインなんじゃないかと懐疑しているからですだとしたらアメコミファンには許容されても日本人には許容されないでしょうねそういう耐性ないですよ指パッチンで消えなかったアベンジャーズの面子は初期アベンジャーズ彼らのエンディングを次回作で描くのでしょうから今回消えたキャラクター達がもし消えたままだったとしても特に問題ないですねアベンジャーズのタイトル作品はアベンジャーズが主役のストーリーですからね或いはキャプテンマーベルを出す為の壮大なヤラレ回かもしれませんねえ(予想終わりここから個人的な感想メモラスト美味しいトコを持ってったソーには「おかえりムジョルニア！」をちょっぴり期待していたけどやはり違ったまあそうだよね、それはないか笑キャプテンアメリカがマーベルファンやアメリカ人にとって「特別な存在」なんだなあって事を今回の彼の登場シーンや取り扱いを見てつくづく思ったブラックウィドウが強すぎる余ってるアイアンマンスーツを貸してあげてって思ってたくらいなのに笑だからじわじわきたのはハルクバスターを装着して戦うひきこもりのハルク(違石と引き換えに命拾いしたアイアンマンには注目していますシリーズ通して実質的な主役であるトニースタークに代役はいないし、続編の完結以降の映画に彼が登場する事もないと思うので今後のマーベル作品も期待しています(*^ω^*)今回の賛否の模様がなるほどヒット作あるあるですねこれは映画を観た半分の客が歓喜し半分の客が失望するというマーベルの指パッチン効果だと思っています ",
      "長い………40分で良いと思うんだよね そんで値段が 250円………...\n 長い………40分で良いと思うんだよねそんで値段が 250円………入るよ 大入り 毎日 ",
      "そりゃないよ～\n いやいやいや、こんなの一年も待てない！！！！！ ",
      "サノス半端ないって笑\n なんか、うん、救世主待ってる！ ",
      "さすがと言えばさすが\n そう言えば、まだ観てなかった…なるほど、よーう出来た壮大なる予告編！しかし次を観ずにはいられない… ",
      "流れが早すぎ&人口が多すぎて、戦いのシーン目が追いつかなかった。ほ...\n 流れが早すぎ&人口が多すぎて、戦いのシーン目が追いつかなかった。ほんで、まあまあな主要メンバー最後に消えるし続編あるしで思い返せば え？ てなったけど、面白い要素あったりしたし、アベンジャーズが揃ってる時点で面白かった。続編も見たい。 ",
      "来年まで待てない\n 見た直前動揺が半端ないぐらい衝撃でした……今回の作品は完全にMCUを知ってて、キャプテン・アメリカ、マイティ・ソー、アイアンマンの3作品を見ていないときつい初見者NGだったため劇内でもMARVEL好きが多くそういった意味では楽しめたと思います。ですが!ですが、ですが!!!!初っ端からクライマックスレベルでのシーンは刺激が強かったです!!!!ガーディアンズメンバーやホムカミのスパイダーマンの軽口、お喋りが唯一の心の安らぎになっていたのに、それさえ破壊するなんて…もう次作見に行くしかないです何がなんでもハッピーエンドで終わってほしいとりあえず心のカンフル剤としてデッドプール2見てきます ",
      "どういう選別で半分にしたのか、、\n ガーディアンのアライグマが面白くて、闘いの中でホックリできました！こんなに、バトルシーンが多いとは、圧巻でした！続編勿論あるでしょう。見たいです！ ",
      "最高です！\n ほんと言葉にならない、最高でした。二回観にいきましたが終わる前にもう一度見たい！泣 ",
      "あっという間の150分\n 登場人物多すぎて一度では足りず2回観ました。これまでのMCUシリーズのどれとも違うショックな結末だと思います。特にマイテ・ソー3のラストからの流れで、冒頭のシーンからもうショックすぎた！次作がどうなるのか本当に楽しみです。 ",
      "道半ば\n 今回は敵方サノスのドラマが中心。サノスがヒーロー達に何度もつきつけるのは、「愛する者の命を犠牲にできるか」ということ。皆、その覚悟が出来ずに怯む。サノスひとりが、その難問を抜けることが出来る。非情だからではない、それだけの覚悟と責任を宇宙に対して負っているからだ。つまり誰よりも宇宙の存続について自覚的なのはサノスだということだ。この深みがない分、ヒーローたちは彼に立ち向かえない。単に敵の力が強すぎるだけではない、精神面の覚悟が足りていないのだ。それでも、ヒーローたちが意外な出会い方をするのは楽しい。さまざまな、まったく違う世界観を持つヒーロー同士が絡み合う。やさぐれたキャップの登場がカッコよかったり。ワカンダの国力が凄かったり。スパイダーマンの全方位の優しさが染みたり。Ｄｒストレンジと社長のバチバチ対決。クイルとソーのおバカな中坊のノリ。ヒーロー達がそれぞれ掛け合い漫才をするのは楽しいし、お得感がある。最後に意外な結末が待っている。ＭＣＵのファンであるほどショックは大きいようだ。さて、サノスの命題に対して、それ以上の強い反証をもってヒーローたちが反撃する次回作が楽しみだ。 ",
      "期待していたのとは違う\n インフィニティ・ウォーに備えて、ガーディアンズオブギャラクシーを見ておいてよかったし、ドクターストレンジも予習しておいて良かった。ただ、この二作を見ていない人は、「何ぞや？！」とおもったに違いない。ちなみに、ブラックパンサーはブルーレイを借りられず、未視聴のまま本作を見たけど、それは大丈夫だった。第1シリーズの集大成、アベンジャーズ。第2シリーズの集大成、エイジオブウルトロン。これらが、アイアンマンを中心に描かれているのに対し、インフィニティ・ウォーに関しては、アイアンマンはサブキャラのように感じてしまった。アイアンマン好きの僕としては、そこが少し気になるなと言う感じ。 ",
      "判定不可\n どう表現すれば良いのか分からない、ただ想像以上の出来事が起こるということは言える。この映画の評価は僕にはつけられない。覚悟を決めて見て欲しい ",
      "なんだこの映画の最後は\n なんだこの映画の最後は ",
      "そして戻ってくる\n 戦闘シーンがごちゃごちゃしていて醜いこと以外は楽しめる娯楽作品です。この映画を見て悲しんでいる人がいるかもしれませんがやがてすべてが戻ってきます。理由はそれができるならこれもできる。だからです。 ",
      "サノスっょぃ 相当な火力戦だったけどエンドロールのスタッフ数も相当...\n サノスっょぃ相当な火力戦だったけどエンドロールのスタッフ数も相当だった。色々とスケールの大きい映画。 ",
      "ある意味予想を裏切られた\n  今回のアベンジャーズは最後エンドロールきて、あっ、これで終わりか！とモヤモヤした。まぁ時間的に終わりだろうというのは分かってたんだけど。でも流石にインフィニティストーンをサノスに全て揃わせて、人口半分消されて終わってしまうとは思わなかった。予想裏切られました。ストレンジはさ、もう少しストーン渡すの抵抗してほしかったけどなぁ。あなたマジ強いんだから。今までのアベンジャーズは、次回作はもちろんある前提なんだけど、一旦そこで敵ボスは倒れて完結してたのが良かったんだ。爽快感MAXで。でも今回はラスボスだからなのか一旦完結させる気はそもそも一切なかったんだね。完全に0.5話というかんじ。あまりにも次に繋げすぎてるなぁと。その辺がモヤモヤなんだよね。結局時間をコントロールするストーンを使って、死んだ？みんなは元に戻るんだろうし、ちょっと次回作の展開が見えてしまうよね。今回はみんなボロボロになりながらもストーンを1つは守りきって、次にいってほしかったです。なんか、サノスの父親っぽさみたいなのもいらなったし。今更おまえに感情移入できませんから。涙流されてもさ。まとまりを考えると、次回作ですべてのストーンをサノスに奪われて…人口半分チリと化しても…そこからの挽回劇…さすがアベンジャーズ！という感じだと最高だったんだけどなぁ。個人的には。でも今作ではアイアンマンとキャプテンが共闘してるシーン一切出さないのは評価ポイントです。次回期待。次回作はハードル上げてしまった感がありますが、でも、それでも最高なアベンジャーズ期待してしまうし、実現してきたらスタンディングオベーションです♪批判的な感想多いけど今作もすごく面白かったです！アベンジャーズファンでよかった。 ",
      "アトラクション\n これは映画ではなく一つのアトラクション。子供の頃に見ていた、ヒーロものを大人になって見た感じ。能書きとか通ぶるのではなく、純粋に見て感じる事がこういう映画を楽しむ方法ではないのか。 ",
      "やられた ネタバレと感じたらすいません\n 途中からそんな気もしてたけど、こりゃずるいよわざわざ全作品頑張って見直してやっと観れたのにこれじゃあ来年?までお預けじゃん…待てないよ…今回のはアクションとかは今までのに比べると、より凄くなってカッコいいけど雑な感じのところもあったのかな？って残念感を感じたかな。本当は星4か4.5だけどこの残念さが強いのとやり切れない感じで3.5ただあの面々に場面を作って上手くまとめるのは映画としては完璧すぎると思った限りです！個人的にmarvel作品でスッキリ終われなかったのが1番の心残り ",
      "MCUにここまで揺らされていいの？\n ネタバレしませんが、、そりゃあ、この手を使えば観客全員がついてくるにきまってるじゃないか！！これはもうお話というか、次の来年公開されるアベンジャーズへの大きな広告のように感じた。ここまで作り上げたキャラクターをあーすれば、まあこっちもうるっとなり、一生MCUについてくる。というのは当たり前で、こっちは正直白い目でそれをただ見てしまったが、無論大半の観客がこの映画を見てMCUに一生ついていく作りになったのはこの映画の成功だろう。だが果たしてこれはいい作りなのだろうか？大好きなガーディンアンズオブギャラクシーのキャラクターは、ジェームズガンが監督してないせいか、大好きなキャラクターが目の前で動いているのにも関わらず何かがおかしいという不思議な体験！そして長い！つまらない！全体的に興味がわかない！アクションもタラタラしているし、サノスという悪役にも魅力が一切感じなかった。 ",
      "まあまあ面白かった\n マーベル系の映画は初めてみました。当然各キャラクターの事は全然良く分からず、予備知識も何も無しで観たら結構面白かったです。特に映像が素晴らしかったと思いました。 ",
      "斬新なラスト\n 登場キャラが多過ぎて、ごちゃ混ぜ感はあるもののアクション大作としての見応えは充分！「そう、来たか・・」と思わせるラストも、ここ最近のハリウッド物では珍しく斬新さを感じた。続編が楽しみです♪ ",
      "評判通り\n 前作や他のマーベル系スピンオフ作品に比べると断然、面白くなっていた。約2時間強、ずっとスリリングで息をつく間もない感じ。ただし、もちろん個人差はあると思うけど、なんだか詰め込みすぎだし、見終わった後に残る感想は「単に面白かった」というだけでそれ以上のものは何も浮かんでこない。面白いんだから、まあそれはそれでよいのだろうけど、同時期に観たスピルバーグのready player oneは、同じくお腹いっぱいでもしっかりmessageを持っていたし、私ら日本のおじさん達を楽しませる要素に溢れてたんで、自分はあちらに軍配を上げるかな ",
      "最強の敵\n 今までちょいちょい出てきたサノスとか無限の石とかが繋がる。1度目は前の作品をほぼ見ずにインフィニティウォーだけみたら結構わけわからんかった。その後アイアンマンから全て復習して2度目の視聴をすると倍楽しめた。復習大事。 ",
      "鑑賞記録というか感想の垂れ流し\n  物語冒頭、いつものマーベルロゴから始まるんだけど、どうにも様子がおかしい。嫌な予感がする…からの、半年前に命からがら逃げ出したアズガルド宇宙船が壊滅？？そして、いやあああああ！ロキたああああん！冒頭5分で『ソー ラグナロク』のエンディングをぶっ壊す非道さを遺憾なく見せつけるサノスたち。いつものヴィランのレベルを超えてるということがこの時点で既にびんびん伝わってくるのです。そもそも今回の話、物語の主役はまさかのサノス。サノスが己が思想のもとに着々と野望を達成させ、我らのヒーローたちが右往左往する様を二時間半見せつけられる訳です。結果、主役のサノスにとってハッピーなエンディングがやってくるわけですが、そんなことはヒーローや市井の人々にとってバッドエンド以外の何物でもなくて。「どーすんだよこれ…」と思わず言葉が漏れてしまいました。だってブラパンもガーディアンズもスパイディも消滅だぜ？みんな続編が決まってるからどうにかして甦るんだろうけどさ、その「どうにかして」が全く想像もつかないわけだから悶々モヤモヤエブリデイな訳です。幸いにも続編はもう一年後には観られるらしい。よかったー。バッドエンドが待ち受ける作品ではありますが、相変わらずヒーローたちはかっこいい。とくに今回、「アベンジャーズのテーマ」が流れるシーンは軒並みかっこいい。特にヴィジョンとスカーレット・ウィッチの窮地を救いにやってくるキャップたちの登場シーンは、立ち上がって拍手したくなるくらいのカッコよさ。あとは新武器を手に現れるソーwithロケット&グルートのシーンも良かったなぁ。こういうシーンがあるから最後の最後まで希望を持ち続けはしたんだけど…無理でしたね。ひっくり返りませんでした。なんかテラフォーマーズの電気ウナギさんのことを思い出しました。余談ですが、セッション22というラジオ番組の配信限定コンテンツ、ネタバレ全開で本作を語り尽くすという企画が本作の補完にうってつけなので、聞ける人はぜひラジオクラウドのアプリで！相変わらずドラックスは可愛いとか、ラグナロク以降のバナーさんは気弱を飛び越えて頼りなさ過ぎるぞとか、なんでロキたんがロキたああああん！とか色々言いたいことがありますが、１０年間全ての作品を追い続けて本当に良かったと心の底から思えた、そんな作品でした。そろそろデップーが取って代わろうとしてますので、未見の人はスクリーンへ！たぶん、今までの作品を観てなくてもいけます。たぶん。 ",
      "面白かった事を前提として\n MCUは全作観ており、その集大成となる作品。観てて面白かったのは間違いないんだけど、なんだろう、このモヤモヤ感は。スケールがでかすぎる、それは分かる。宇宙レベルでの戦闘なんだから。でも、ドラゴンボールみたいになってる。戦闘がDC化してる。ここまで来たらもう何でもありになってしまう。残念。ソーのあるシーンももう少し省略できなかったものかと思えた。最後のシーン、あれはよく分からない。ショックというよりも「ん？どういう事？なぜこうなるの？」というリアクションの方が大きかった。来年のアベンジャーズ4、どうなるのか。 ",
      "最高😃⤴⤴\n  最高😃⤴⤴早く続編楽しみ☺ストレンジがタイムストーンでなにを見たのか⁉気になる➰😾 ",
      "ありです\n 賛否両論ありますね、でもこれはこれでありです。次回作まで色々考えて楽しみましょう。 ",
      "MARVEL集結するとか最高以外のなんでもない！\n 　自分はMARVELが大好きだ！中でも、スパイダーマンはもちろん、ドクターストレンジとロケットが特に大好きである　そんな大好きなMARVELの作品のヒーローたちが集結するなんてもう、最高の一言じゃ表しきれない！ロバートダウニーJr.の貫禄といい、トムホの可愛げな演技！　最高にテンション上がる作品だった。と、ここまでは個人的な好きなことの話。　映画の内容としては、各作品のヒーローたちが1つの敵によって集められ、奮闘する話である。この映画がMARVEL初めての作品だと言う人は少し理解しにくい関係性のところもあるが、単純なアクションシーンがかなり多く、CGの技術にも驚かされるので初めての人でも楽しめる作品になっていると感じた。　また、MARVEL常連の人でも楽しめるやり取りや他の作品のヒーローとの絡みがたくさんあり、満足できる作品であると思う。　ここからは少しネタバレを挟むので、見たくない方はここで終わってほしい。　前知識として、1年後に続編が出ることを知っていた私だが、日本ではあまり言われていなく映画のラストでもあまり触れていないことから少し味気ない終わり方だなぁと感じた方が多いと思う。　そこに関してはラストでもう少し触れたほうが良かったんじゃないかなと感じた。ただ、続編の存在を知っていた私でもかなり驚くバッドエンドだった。　最近ハッピーエンドものしか見てなかったので、とてもいい刺激にはなった。 ",
      "よくまとまっている\n わちゃわちゃしてるかと思いきやよくまとまっていて、楽しめました！直近何作品か見れてないまま見に行きましたがそれでも楽しめました。みんなかっこいー！次回作が楽しみです！ ",
      "シリーズ全てを見てるわけじゃないけど、それでもかなり楽しめた。 同...\n シリーズ全てを見てるわけじゃないけど、それでもかなり楽しめた。同時進行で各ヒーローの話が進んでたが、あれがごちゃごちゃしてわけがわからなくならない作り方は凄い。各ヒーローそれぞれの魅力もうまく引き出しててほとんど文句なし。マイティーソーがかっこよくて痺れた。早く4が観たい。 ",
      "モヤモヤ\n 久しぶりにこれ程モヤモヤする映画を見た。アメリカハリウッド映画で、しかも、MARVELのヒーロー物がこのようなエンディングでいいのか？ おそらくすぐに続編は作られているのだろうけど、それまでの数カ月は、ずっとモヤモヤしたままとは、切ないねぇ。 ",
      "これまでの全てを使った次回作への布石\n これを見るためにここ２週間でこれまでの作品を全て(ブラックパンサー除く)見たんだ、見てよかったと思う。そしてこれでこれからを全力で楽しめる。いいタイミングでリアルタイムに追い付くことが出来たと思う。自分は原作は読んだことはないし知識もほとんどない、あとはネットで余計なものさえ見なければマーベルスタジオの思う壺にどっぷり浸かることができる、最高だ本編、アントマンとホークアイが残念ながら出ていないがその他これまでのヒーローたちが惜しみ無く集結する。その過程で描かれていない部分や互いに干渉していない部分での変化、新たな出会い。終始ワクワク興奮させられる都度心のなかでウォーと叫ばずにはいられないアントマンはMCU次作だから敢えて出さなかったのだろうかホークアイはもうでない方がいい気もする。１人ぐらい家族、愛するもの優先でいるのもいいじゃないかサノスはちょくちょく残虐なとこを見せてはいるもののただの悪と言うわけでなく自分の中の正義を貫こうとしているし、理解は難しいもののすごく純粋な愛も持っている不思議な敵だった、たしかに１つの作品で皆が力を会わせて撃破だーでは味気なかっただろうし、これから続けていくことが難しかったようにおもう最後の人類の半数の消滅はさすがにやりすぎだと思う。ちゃんと意味が合って選ばれたのだとすごいことだがタイタンでスターク意外全員消滅だとさすがにまた皆復活するんだろうなってのがみえみえになってしまうせめてGotG勢の誰か、というかスターロード、ストレンジ、スパイダーマンこの内のだれか二人ぐらいは残してやったほうがまだ次回作でこの人達で挽回するのかな！？って期待ができたのではないか(追記、書いたあとに他の人のレビューで気づいた生き残ったメンバーは初期アベンジャーズメンバーですねって、確かに。めっちゃ意味ありそうだった。)今のぼくの推測だとエンドロール後のラストシーンのキャプテンマーベルの登場示唆とサノスは帰ってくる。からキャプテンマーベルがサノスに時間を戻させストレンジが言っていた1400万605通りのうちの1のルートをなぞり直す。っていう展開になるのかなとまあどうなろうとこれからも見に行くしどんな展開だろうと興奮しっぱなしなんだろうけどね！！！あー一緒に映画みて興奮を分かち合える人が欲しい！！っと興奮のままに書きなぐり。 ",
      "シリーズ3作目 今回から ガーディアンズオブギャラクシー スパイダ...\n シリーズ3作目今回からガーディアンズオブギャラクシースパイダーマンドクターストレンジブラックパンサーが合流キャラが乱立し過ぎてごちゃごちゃするのかも思いきや…それぞれがそれぞれのフィールドで闘うことで、キャラの潰し合いが起こることはなく、良い感じのまとまり今作の敵キャラはザコとボスだけでなく、幹部キャラも多くて強いので、瞬殺orラスボスって単純な2択に収まらないのもgoodそして最強のラスボス、サノスの存在感たるや…演じてるのはジョシュ・ブローリンだったなんてスタッフロールで初めてわかった笑ラストはシリーズファンには衝撃が走ることでしょうどう収めるんだこのサーガ。にしても、スタッフロールの長さと文字量にびっくりした。それだけ多くのスタッフが関わってるのかと思うと、それだけでこの映画スケールのでかさが伝わった。 ",
      "想像を超えていました\n たくさんのキャラの中で、ごちゃごちゃせずに 楽しめた。サノスの悪の立場ながら、彼の持つ 宇宙をあるべきすに戻すポリシーが あり、この物語に深みができたと思う。良し悪し関係なく、サノスのモチベーションが 彼なりの正義だとして、今回 サノスのやろうとした事が達成できたのだから ここで、終了。サノスも引退。とはいかないんだろうな、きっと。笑続編が見たくなります。 ",
      "観たいし観たくないし。(泣\n 終わりに近づいてるし淋しいので観たくないけど、当然観ないではいられないので行ってきた。いろんなメンバー出てくるたびカッコよくてザワザワドキドキしっぱなし。私はキャプテンが一番好きなので、も少し出て来てほしかったー。そしてサノスの強さったら、もう。ジョシュ・ブローリンのことが嫌いになっちゃいそうなくらい、さすがのスーパーヴィラン。だけど観終わって『ずーん』という重く苦しいこの気分…。どうしよう、こんな沈んだ状態のまま寝るわけにはいかない！コント、漫才、新喜劇とかガッツリ観てから寝よ！早く次回作をお願ーい！(｡-人-｡) ",
      "大味にならず、それでいて映画館でこそ楽しめる大迫力の連続。\n 大味にならず、それでいて映画館でこそ楽しめる大迫力の連続。 ",
      "とりあえず、オスカー獲ってしまえば？とおっさんは今更だが思った。\n 映画観れねえ。レビュー書けねえ。育児で大変のカミさんほっぽいて、映画に行くほど映画オタではないし、ギャン泣きする姫を無視してレビューを書くほど変態映画オタではない。そもそも、今までのように自由に使えるお金はない。なので、おっさんは、おっさんならではの、早起き性能を発揮して、シコシコと今更ながらのレビューを書いている始末である。そんなおっさんの、、カミさんに拝み倒して見に行った、今更ながらの「アベンジャーズ　インフィニティ・ウォー」・・・「シビルウォー」で飽きちゃって、「ガーディアンズ・・」が全く楽しくなかったオレを再びＭＣＵに引き込んだのは、「ソー　バトルロイヤル」。（去年までは、なんだかんだ観てるな、オレ）。レビューで書いたように、ソーとロキ、ストレンジ（というか、カンバーバッチ）さえいれば、ＭＣＵは十分楽しめる、とまで思わされた「バトルロイヤル」の罪は大きい。で、本作は、そんなオレにとっては、ロキがその面白さを発揮することなく退場したため、そのまま１００点－ロキ＝６０点。でも本作、びっくりするほど、よくできている。言われるとおり、その交通整理は見事なもので、ソーとストレンジしか興味がなかったオレでも、ロキがいないというマイナス４０点以外はほぼ完ぺきだろう。ソーもストレンジもちゃんと面白く、かっこよかったね。しかし、もっと楽しめたのは、その交通整理で意外と指摘されていない、サノスの「ドラゴンボール」集めの順序の巧みさ。まあ、ご都合主義といえば、そういうことにもなるが、この「グランドホテル」方式と各インフィニティストーンの特徴を活かした展開が素晴らしい。序盤の、パワーストーンが奪われた後での、ソー、ハルクの敗北。ガモーラのサノス暗殺計画時には、すでにリアリティストーンは奪われており、ワンダがマインドストーンを破壊した時にはすでに・・・。本作、前編ゆえ、最終的な評価はやはり後編とセット、ということになるが、少なくとも、本作にて、「サノスが目的を果たす」という道筋に向かって、ファンを満足させ、驚かせ、唸らせるというストーリーを最高のサービスで提供できていると思う。ワカンダ戦までがやはり面白く、特に前半、中ボスが降臨してくるシーンはとても良い。もちろん、ソー、カンバーバッチはすべていい。彼らのパートが全編の６０％を占める、という意味でも本作６０点だ。欠点として、ワカンダ決戦が退屈、雑魚キャラに奮闘するキャップがなんだか悲しいというのはある。これでマイナス４０点。まあ、もう少し言うと、ワンダうざい。バナー、キャラ変わり過ぎ。ディズニーゆえ、消え方ユルイ。だが、こうした作品の質もさることながら、この１０年愉快に、時に不愉快に踊らされた結果、これであれば、こんなあまのじゃくなおっさんも文句はないし、これはよく言われていることだが、映画史において、こんな「破格な」祭りは今後ないだろう。そういう意味で、去年の「シェイプ・オブ・ウォーター」みたいな同人誌的な、ジャンル映画にオスカーを与えるくらい権威が失墜しているアカデミーは、本作にオスカーを与えることで、一般映画ファンを味方につける必要はあるだろうし、ここであげなくても、後編にあげれば、恰好は付くのではないか。ここでは脚本賞はあげても面白いと思う。 ",
      "ガーデアンズ以外ほぼ未見なんで他のヒーロー達の関係性がわからず見て...\n ガーデアンズ以外ほぼ未見なんで他のヒーロー達の関係性がわからず見ていて理解出来ない所が多かった…。予習大事。ガーデアンズメンバーは相変わらずクズくて良かったwwこのエンディングよ… ",
      "できれば…\n 過去作品を全部観てから観ることをオススメします！ずっと胸熱でした！ ",
      "ある意味ディザスターもの？\n やっと字幕・吹替え・IMAX3D・4DXと全ての上映形態を制覇！オススメはやっぱIMAXかな。これだけの主人公クラスをここまで整理出来るルッソ兄弟の手腕は正直凄い！ただし、「これがマーベルデビューです」って人が観たら、何のことだか訳分からんだろうね。ちゃんと予習して観るべし(*´ω｀)スターロード「ガモーラはどこだ！」スターク「ガモーラって誰だ？」ドラックス「なんでガモーラなんだ？！」↑のシーン、めっちゃ好き♡ ",
      "敵にも感情を持たせたのは◎。 CG多いけどクウォリティーは高い。 ...\n 敵にも感情を持たせたのは◎。CG多いけどクウォリティーは高い。ジャスティス・リーグは離されましたね、アヴェンジャーズのほうがキャラが立っている気がする。人数も多いからやられることでストーリーに重みがましますね。とにかくおもしろいかった‼︎ ",
      "Arc academy\n Wakanda Forever ",
      "早く続きを！\n アベンジャーズ勢揃いの勢いはすざましく、どこを切り取ってもアベンジャーズ。ストーリーは、ちょっと散らかっていて、何を基準に照準をあわせて観ていいのか把握するのに時間がかかった。思った通り、続きありで。スパイダーマンだけがフレッシユで印象に残った。とにかく、続きを、早く！ ",
      "現時点で今年NO1\n ●2018年61本目(劇場鑑賞６本目)まず、とても嫌だったけど吹き替えしかやってなく吹き替え鑑賞…事前に全2作吹き替えで耐性つけました。2時間３０分程度と長い割には最初から物語に引き込まれた。まあサノスが強い強い。個人的にはキャプテンアメリカが霞んでしまって残念。最後が衝撃的ということでしたがそこまででした。ラストへ向け評価多少厳しめです。また現時点でDVD、劇場鑑賞合わせて今年一番面白かったかな ",
      "信じられないくらいつまらなかった。びっくりした。吹き替えで見たから...\n 信じられないくらいつまらなかった。びっくりした。吹き替えで見たからというのもあると思うが、今まで観たアベンジャーズの中で最低だった。ハードル上げ過ぎたかな？ ",
      "【黑電影】復仇者聯盟：無限之戰。\n  　　The End Is Near……　　漫威狂粉與強者何其多，早在「復仇者聯盟：無限之戰」（Avengers：Infinity War）上映之前網路上就有一堆分析與猜測，電影上映後又有一堆無雷佛心閒聊或微劇透或半雷或爆雷或莫名其妙的全雷，不管要不要關注這些消息，很難不在網路上不小心就撞見窺見遇見自己不想看到的訊息，忍了好幾天，終於到電影院朝聖，也終於可以從隨時會被也怕被也要被身旁親友或網友爆雷的緊張及禁錮中解脫出來！　　說這是漫威十年集大成之作，不為過，只是看完電影後，我更覺得明年的續集才是真正集大成。　　就像電影公式的三幕劇那樣，「復仇者聯盟：無限之戰」堪稱三幕劇中的三幕劇，以單集而言，這部電影在最後給了大家一個沉靜且哀痛的結束，但若多退一步連動到續集來看，美國隊長最後那句感嘆其實只是黎明前的黑暗，所有希望都破滅之後，還有什麼可以讓大家重拾信心？　　超級英雄們紛紛敗陣，連薩諾斯手下的黑曜使者都只能慘勝，面對大魔王哪有什麼取勝辦法？　　慶幸的是，薩諾斯雖威雖強，在電影架構的漫威宇宙中，他終究不是喪心病狂，這也正是復仇者聯盟唯一可以取勝的關鍵。一百四十八萬多種可能性裡的唯一一種，或許吧。　　從薩諾斯第一次在漫威宇宙電影裡登場，大家就曉得這個集結了各方超級英雄的團隊最終要面對的就是這個宇宙狂人，原先大家都以為他只是為了毀滅而毀滅的大傢伙，甚至在前幾次露臉的短短篇幅裡，也只覺得他是無所不用其極的惡棍，在扛起保護地球、守護宇宙的正義面前，他的野心似乎扁平得很，不過，「復仇者聯盟：無限之戰」真的讓我刮目相看，或說，耳目一新。　　看完電影後，我的心得是：薩諾斯粉+1。　　是的，這確實是一部集結眾多漫威超級英雄的超級大片，多數角色都在電影裡登場了，武力與嘴砲都傾巢而出，看到黑寡婦又換了髮型真讓人興奮眾多大受歡迎的角色同框同戰，實在令許多漫威粉絲感覺美夢成真，說起來這感覺很複雜，明明就曉得鋼鐵人或美國隊長可能是倒數出演的時刻、明明清楚某些角色可能是真的死掉，照理說應該是要替復仇者聯盟大吐不快的，卻在劇情推展途中漸漸被暗黑勢力收攏。　　漫威近年打造的反派角色愈來愈有人性的一面，不管什麼原因讓他們與所謂正義一方對抗，黑白之間也愈來愈沒那麼絕對，原本應該是絕對惡劣的大魔王薩諾斯卻在這部電影當中展現其讓人心軟的那一面。　　心軟嗎？他下的決心當然堅毅無比，他要犧牲的東西也太多太多，他明白為了達成目的絕不妥協，任何人都一樣，包括自己女兒在內。　　親情意外地在薩諾斯身上展現出來，那是漫威系列裡少數以如此單純的親情為主軸的鋪陳，光這一點，我就成薩粉了。　　關於屠殺，那確實是常人所不能為，普世價值都奉行每個人都有自然生存的權力之際，薩諾斯決定消滅一半生命來保全種族命脈的方式當然不能被多數接受，他率領的五位黑曜使者（電影裡出現四位）不管是什麼原因而跟隨他，或許各懷鬼胎、或許死忠效命，他們戮力達成薩諾斯的命令，有沒有想像過老闆心中真正的想法？如果消滅一半物種可能反噬到自己的話，會不會那麼盡力殺到底？　　壞蛋可以只要純粹的壞就好，也讓身在地球的超級英雄們見識到宇宙確實浩瀚。　　當末日即將到來，多少人能置身事外？　　當末日已經到來，鋼鐵人囚錮內心多年的夢靨、美國隊長始終揮之不去的擔憂、雷神索爾滿腔怒火的爆發、奇異博士眼裡只剩絕望的希望、蜘蛛人終於得到復仇者認可的欣慰、浩克生平第一次感覺到的害怕、黑豹還沒讓世界認識就得面臨的毀滅、幻視與緋紅女巫纏綿卻註定斷開的分別，甚至是星際異攻隊那終於可以殺到卻殺不死的殘念，到底誰能置身事外？　　「復仇者聯盟：無限之戰」確實是大大滿足漫威粉絲的重要電影，不只是漫威第三階段的收尾，更承接起第四階段的新局面，而且，本來應該要一集結束的故事內容由於出場人物眾多加上故事龐大，只好拆成兩集分兩年上映的這段劇情，非但從一年多前就開始虐粉，接下來還要繼續虐一年到底誰受得了，大家都期待接下來尼克局長片尾呼叫的那位神祕人物會給已然崩解的復仇者聯盟帶來何種衝擊，當然，也期待接下來還有更多版權外的人物陸續回歸！　　二刷必備啊，再找個時間去電影院看吧！ ",
      "こ、これで終わり？\n  何気にマークラファロ好きな私にとって、まさか最後までハルクに会えずじまいな物足りなさで減点です。マーベル作品は飛び飛びで観てるから、皆さんが予習、予習と連呼するのもわからないでもないですが、あんまりわからなくても大丈夫かな。製作陣の頭の中もスゴイし、あれを映像として再現できるのもスゴイし、スター勢揃い、目の保養になるイケメン祭りっぷりもスゴイし、荒野と化したロケ地、一体どうなってんだろ？と想像しながら心底楽しめました。…もう、続き観るっきゃないじゃん！って言うエンディング…ホンマ焦らし上手やわ(笑)。 ",
      "王の孤独とｳﾞｨｼﾞｮﾝはイケメン\n  ｼﾘｰｽﾞ通しての鑑賞をおすすめします。ｳﾞｨｼﾞｮﾝの中の人がイケメンすぎて、泣いたよね、彼の愛に。サノスもただの虐殺者ではないこと。なんか、戦国時代を思い出してました。でも、でも、でも、どうなるアベンジャーズ！どうなる地球！！ ",
      "最高傑作\n たくさんヒーローを出せば時間に納めるためにも絶対内容が疎かになると思いながらも観賞。結果は衝撃的なぐらい面白かったです。ヒーローを分割しての進行にもイライラせず、見ている自分達をずっと引き込ませてくれる物語展開。あっという間の150分には見終わったあとに絶対「もう終わったの？」と思うぐらい集中して見てました。最初から最後まで退屈なシーンが一切なく、戦闘シーンも全てカッコいい。今までの作品が全てこの作品のために作られていたのかと考えても納得のいく１本となりました。星5をつけたかったのですが最後のアベンジャーズが今作を越えていてほしいのであえて4.5にしました笑 ",
      "80点\n  全員出てきて興奮したけどサノス強すぎw最後X-MANのファイナルディシジョン？みたいにみんな消えてったw早く次作！わら ",
      "てんこ盛り(MCU⑲)\n マーベル・シネマティック・ユニバース19作目ってコトで、登場キャラクターがとにかく多くて、ストーリーも山盛り状態。それを予想して、過去作を予習して臨んだけど、見てない『ガーディアンズ・オブ・ギャラクシー』がけっこうメイン気味に描かれてて、予習はやや失敗…それでも、予習効果はそれなりにあって、ストーリーにはついていけました(^^)bというコトでこの作品、過去作を覚えてないと、かなり理解不能な作品かも…ってゆーか、衝撃的なラスト。あんなにいなくなって大丈夫か？推しメンのスパイダーマンも…完結編は来年公開予定。夏と秋にも新作が公開されるので、見逃すワケにはいきませんな(^_^;)いつものように、エンドロール後には次に繋がるオマケ映像アリ。そして、スタン・リーのカメオ出演もあるので、見逃し注意！ ",
      "良かった\n 衝撃的これまでの10年間で伏線を張り続けてきたので今回やって欲しかったことを全て見せてくれたので感謝 ",
      "ひげ面が気になるが映画はすごい\n 何度作られても一つもコケないなぜこういう作品くらいのレベルの映画がないのだろうか広告以上のものがあるただ一つ気になるのは演者の高齢化。防げないけど、気になると多少映画に入れなくなる。ほとんどの人もそう思ったのではないか。彼はおじさんじゃなくてもうおじいちゃんなのではと ",
      "続きが気になった時点で視聴者側の負け\n いろんな評価を見てきたが皆揃えて口にするのは｢早くアベンジャーズ4を観たい｣。この時点でインフィニティウォーに夢中にさせられたということ。簡単にまとめるなら前後編の前編を見たわけだから消化不良なとこもあると認識した上で見るべき。しかし、MCU作品を今まで見てきていない人にとっては何が何だか分からない映画であると思う。 ",
      "頑張れMCU\n MCUがはじまってから10年かとしみじみ思って毎回この「アベンジャーズ」は楽しみと同時に怖くもある。キャラの単発作品は失敗してもなんら影響はない。事実あのドクターストレンジは楽しめなかったけど、インフィニティウォーでは涙が出そうなほど頼れる奴になってました。でも「アベンジャーズ」は失敗できない。ここを失敗してしまうと、MCU自体に興味が削がれてしまうから。このインフィニティウォーはまだ続きがあるので、正式な評価はそれからだと個人的に思いますが、続きを気にさせる時点で成功してます。評論を聞いたら確かにサノスが主人公の映画ですが、各々の活躍もあるし、特にアイアンマンとストレンジはストーリーの引っ張り役としては最適キャラだと思いましたし、サノスは初出なんで、あれだけ尺も必要であんなことする理由も語る時間が必要だったんですよ。この作品に文句は無い。ありがとう。MCU。頑張れMCU。 ",
      "アベンジャーズ…おもろーだった…\n いろんなヒーローが惜しみなく出てくるところが興奮！やっぱりガーディアンズ最高だわ〜サノスって敵なの？味方なの？どうせヒーローものなんだから最後は◯◯的なノリなんでしょう？って観てたおれのばか。マイティソーかっこよかったな〜 ",
      "ヒーロー集結ー\n  うーん。前情報全然入れないで見たから続くとは思わず、、、でも真ん中過ぎてからおや？これは、終わらないのでは？と薄々感じてたが（笑）ヒーロー物は最後はヒーローが勝つ！終わった後はスッキリ！みたいのが好きだから、えー！ここで、終わってしまうん？！みたいのがあるけどね。まあ、次回大団円で終わることでしょう。私はホークアイが好きだからさー、、、出てきて欲しかったけど。次回ででるかな？だってブラック・ウィドウだってしっかり戦ってるんだよ！ホークアイだっていけるいける！次回期待してます。アベンジャーズはこれで終わりかなー？皆歳とってきちゃったしね！長い間楽しませてもらったなぁ。でもガーディアンオブギャラクシーとかアントマンとかスパイダーマンは続くもんね？全編通して深刻な状況にもかかわらずちょいちょいギャグもはいりーの、暗くなりすぎず良かった。アイアンマンかっこよかった。ソーも！ロキ生き返ってくれないかな。好きなのにー！あー、、、後編？が楽しみだけど、終わってしまうのは寂しいなー ",
      "コレクターのデルトロ感のなさは異常\n  ヤバかったねすごいヤバい僕もう予告とかの前情報一切シャットアウトして観てるんですよねだからなおさらヤバいよねオープニングからなソーボロボロでびっくりハルクとサノスの殴り合いでいきなり大迫力でも余裕のサノスなここでヤバい強いなって思うてか引っ張って引っ張ってやっと登場ですよねでロキ死ぬやんサノスに不意打ち仕掛けて失敗するとか誰でもわかるやんお前もっと賢いやろてイケメンなのにもったいない死やででＮＹに来てのＶＳイカ野郎なドクターがかっこいい初めて思った構えがいちいちかっこいいでもイカ男もなかなか強いよなさすがサノスの部下でパワードスーツ進化しすぎたまげたマイクロファイバーだっけ？ナノなんとか？ビビったし最高にかっこいいてか武装今回一気に増えたよね背中から何か出てるし盾作るしソードもハンマーも出すしもう完璧最高傑作サイボーグとかもう手も足も出ないスパイディーのスーツもめちゃくちゃイケてる背中から足生えるとかDr.オクトパスやんアメスパの供養やろなピーターの映画ネタウケるえ、イカ男外に放り出されて終わりですかその程度なんすか!?ヴィジョンとワンダの逃避行なお前ら出来とったんかいてオルセンたんほんまかわええヴィジョン背中から貫かれて驚いたーシビル・ウォーでは無敵だったのに今回ボロボロやんまた部下の女とじいさんが強いんなワンダたち劣勢に来るキャプテンよなｷﾀ━━━━(ﾟ∀ﾟ)━━━━!!ってなファルコンもウィドウも来てな一気に逆転これなーほんまわかってる٩(^д^)۶ ｳｪｪｪｪｪｪｪｲwwwwですキャプテン老けんよなースカヨハちょっとイメチェンした？サムとローディ相変わらずーお前らちょっとキャラ被っとるぞガーディアンズ合流したな全然合流する気配なかったからさスターロードのソーのものまねまじウケるドラックスのシーンしょっちゅうウケるロケットかわいい好きコレクターがデルトロ感なさすぎてびっくりてか引っ張ってきてやっと出たのに死んだーシリーズ通して見せ場なく死んだーそりゃサノスが呆気なく死ぬとは思わんがまさかの幻術…だと…!?リアリティストーンすごいわあれ無双できるやんディメンターかと思いきやヒドラの総統出たやんえ、お前今更なんでってﾌｧｰｽﾄｱﾍﾞﾝｼﾞｬｰにストーン出てないよな？後付け？お前である必要ある？娘を投げ落とすサノスの泣けるシーンなあれ、こいつヴィランだっけ？これなんの映画だっけてなったドワーフの人最近ちょいちょい見かけるロケットをウサギ君て呼ぶの好きバッキーの新しい腕もイケてるねでもどうせならスタークに作ってもらえば…雪崩込む敵軍に槍一本で立ち向かうワカンダの兵士達まじ勇敢僕なら逃げます。ウォーマシンの航空支援やばいな武装パワーアップしとるファルコン負けとるぞ笑キャプテンのデザインかなり落ち着いたよな盾が変わったことでかなりの違和感もはや盾として使ってねえストームブレイカー出来た途端ズドーンきてな待ってました！\\\\\\神\\(　°Д° )/降\\(°Д°　 )/臨///両脇にアライグマと木を引き連れて笑ストームブレイカーかっこいいヒュンヒュンヒュンビリビリビリてなビリビリビリドォォォォォンてなさながらゴッド・オブ・ウォーなかなか無双しとったちなみにオスプレイの新必殺技の名もストームブレイカーですｶｯｺｲｲロケットとバッキーの図好きあのコンビもっと見たいロケットかわいい今回地球とタイタンチームに別れてたのが良かったよねサノス捕獲作戦うまくいってたのになぁ連携すごく良かったよなスパイディーてサノス相手だと非力に見えるけどそこはストレンジとのコンビネーションよななのにアホが私情を挟むからー今回の戦犯スターロードサノスの星落とすやつやべええ、まじチートやんサノスとストレンジの一騎打ち良かった構えがいちいちかっこいい影分身とかなでも石4つもあれば無敵よなスターク刺されてなあ、今回でスターク死ぬんだなおもたしたらストレンジが石渡しちゃうお前石優先言ったろがーてサノスの部下さ女はミンチになるし大男は爆散するしジジイは背後から不意打ちとか…え、部下たちこんな弱かったけ？どうせなら部下それぞれに石1つの能力あったらもっと盛り上がってた石5つのサノスもう無双よなみんな為す術なく弾かれる強すぎこのサノスに対してじゃキャプテンも一人じゃ無力だわヴィジョンの石壊してもそりゃ時間戻しますよねー！そこに真打ち参上とばかりにソーな！ｷﾀ – .∵･(ﾟ∀ﾟ)･∵. – ｯ!!ストームブレイカー刺さるとか流石最強の武器え、倒した!?サノス編終わり!?もちろん死なんよなーてでパッチンして次々と消えていくのなあらあらあらーてなったバッキー最初に消えたけども君今回見せ場あった？活躍した？正直バッキーは戦い方を変えるか腕をドリルアームにでもせんとアベンジャーズでは埋もれるよストレンジとスパイディーまで消えるとはねで最後のサノスね満足げな感じで微笑んで終わるってのがねひと仕事終えたぜ的なニヤッとしました今までの締め方と違うあの終わり方大好きです好きでもやっぱキャプテンの盾は丸くて☆でしょえ、次回出てくるんでしょぅ？消えたみんなも最後は戻ってくるんでしょぅ？わかってますって！それでいいんだよ！みんな帰ってくることを望んでるんだからスパイディーだってスコーピオンさんが待ってるよ？ストレンジだってなんかおったやろなんかがで力を合わせてサノスを倒すんでしょぅ？みんなそれを望んでるんだそれがカタルシスだよでもサノスの考え方も理解できる虐殺はしても極悪非道って感じじゃないアーマー脱いだら心優しき大男に見えなくもないだから完全なる悪の存在には思えなかった次回サノス倒したらアベンジャーズ終わりか？さすがにこれ以上のチートヴィランは無理があるしょとうとうホークアイとアントマンは出てこんかったなエンドロール後に来るかとおもたが戦力的活躍に無理があると思われたんかな？あれやろ？次回大活躍するパターン厳しい修行で得た超必殺技とか超合体技とかで無双するんやろ？期待してますよぉついでにロキも帰ってきてあんなイケメンもう出ないとか勿体ないお前のことだからしれっと生きとるんちゃうの兄弟タッグで暴れ回ってほしいペッパー空気やったなこれは次回本格参戦の予感ガチのパワードスーツ着てさ旦那と力を合わせて石破ラブラブ天驚拳的なの来るでしょ最後長官でてきたねあ、生きてたんですね昔死んでませんでしたっけ？してどっかに連絡しとったななにあのマークえ、DCの皆さんが来るんですか!?スーパーマンだったらサノスとサシで渡り合えるんじゃね？今回かなり満足度高いわやっぱヒーローが多いと見せ場が多くてだれないねずっとワクワクびっくりニヤニヤしてる感じで楽しめた次回超期待ですね ",
      "本当に最高で\n 字幕版だったし、MARVELヒーローはアイアンマンしか見たことない(他のキャラのはちゃんと見てない)が、最高だった。ヒーロー映画でヴィランがこれ程までに味のあるキャラだったのは驚いた。他のキャラの激しい戦闘シーン、他ヒーローの特徴的な部分等、観てて思った。「関連作全部見るしかねぇな」と。字幕版だったのも成功で、英語ではあれどそれぞれのキャラの感情が直に伝わってくるので、サノスのおかげで凄く満足出来た。最後までいらないシーンが殆ど無いし、特に最後が「ゾクッ」と来た。MARVEL好きならとにかく早く、特に劇場で見てほしい。頼む。 ",
      "予習しなくても\n 楽しいが、予習しないとわからないことが多いヒーロー集結それぞれの見せ場には感動ですちょっと強すぎる人もいるけど…全く飽きずに最後まで駆け抜けました結末は衝撃だったけどエンドロール後のはどういう事？ ",
      "アベンジャーズ好きやけど\n  忘れてることも多いので、皆さんが書いてるように予習は必要かも。覚えてる人はいいけど。それと、これで最後なの？ってエンディング。色んなヒーローが死んでしまう。むなしさを残して終わり？ってことはないでしょう。 ",
      "いや、何も言葉が出てこないっす...。 #Avengers #In...\n いや、何も言葉が出てこないっす...。 #Avengers #InfinityWar ",
      "アベンジャーズ好きなら楽しめるけど\n  ルッソ兄弟の「シビル・ウォー」が面白かったからある程度期待していたけど、イマイチだった。派手なだけのアクションが続くとウンザリする。個人的にはルッソ兄弟の生身（に見える）殺陣が好きだったのに超パワー対超パワーが激突するだけの描写ばかり。ヒーローの特性を生かした目を引く表現もない。そもそも宇宙最強の敵にミサイルだのビームだのパンチだので対抗するのがおかしい。ヒーローが多すぎて共感ポイントも薄くなる。キャラクターのバックボーンが説明されないから、マーベルヒーロー好きしかついていけない。少なくともサノスに関してはもう少し描いてほしかった。それでもわりと見れるのは要所要所でドラマを構築しているからか。ルッソ兄弟は職人だと思う。マーベルファンでない人にはおススメ出来ない映画。 ",
      "\"祭り\"ではなく\"事件\"\n こんなにたくさんのヒーローを出して果たしてちゃんと纏められるのか心配でしたがさすが\"シビル・ウォー\"の監督だけあって各キャラの活躍のさせ方や動かし方は熟れたものです。数々のヒーローたちが一堂に会するお祭り映画と興奮していると、ラストにガツンとくる衝撃の展開…これは事件ですね。本作が破綻せずに纏まっているのはひとえにラスボスであるサノスの存在のおかげでしょう。今まで描かれることのなかったこの悪役の様々な側面には思わず考えさせられてしまいます。あえて本作の欠点を挙げるとしたら映画内で必要最低限の説明がなされていた最初の\"アベンジャーズ（2012年）\"とは違い、本作を観るには事前の予習は必須だという点です。本作は10年続くMCUシリーズの集大成なので今までMCUを全く観たことがない人にはお勧めできません。少なくとも”シビル・ウォー／キャプテン・アメリカ\"と、\"マイティ・ソー　バトルロイヤル\"は見とくべきでしょう。できれば、ガーディアンズ〜の2作目やブラックパンサーも…やっぱり時間があれば全部観てください。 ",
      "予習が足らんかった\n それに尽きる。「ソーは何がどうしてその目に？」とか、「何でハルクはそこに？」とか、知らない人がいっぱいおるとか…ちゃんと予習しなければ…。敵にある程度の共感や理解が得られる映画は良い。魔法少女になる契約をしようとしてくる某のように。 ",
      "予習、絶対！\n 作品内容については他の人がたくさんレビューしているので、流行り物に目が無い、みんな観てるから的な動機の私のようなニワカに向けて少し。予習していけ。面白さ半減だ。いや1/3くらいかも知れない。でもどうしても観たければ、吹替版から入る事を勧める。 ",
      "何でもあり\n この結末を誰かに喋りたい、それでこの後どうするんだろうか、ヒーローが増えすぎて忖度するか とりあえず次回作が楽しみ、ガーディアンギャラクシーと時代が違うんじゃなかったっけ？ 何でもありで良いのかも ",
      "超面白かった！！\n  新聞に「最初からフィナーレを迎えたようなシーンばかり」と書いてありましたが、本当にその通り。オープニングから、え！？っていう展開で（こういうことが起きるからちゃんと作品は見ておかなくちゃダメね）怒涛のように進んでいくわけですよ。ヒーローがたくさん出てくるのだから仕方がないと言えば仕方がない。私の好きなマーベル・ヒーローはですね。（聞いちゃいないって(笑)）No1.キャプテン・アメリカ（単独でも好きだけどコンビでも好きなので、同率でブラック・ウィンドウ）No2.スパイダーマンNo3.ソーとブラック・パンサー（ソーが好きだったけどナタリー・ポートマンが好きだったからというのもあって、ナタリーが出ていないと・・・。ブラック・パンサーは久々にワクワクした面白さがあったので）そんなわけでたくさんのヒーローの見せ場をどうするか。上手いこと分けましたよね。チーム宇宙私的にはアイアンマンもガーディアンズも嫌いだけど、（見たことないけど）スパイダーマンが加わっているから仕方がない。課外授業を抜け出して現れた時には「スパイダーマン！」ってワクワクした♪（スパイダーマンは自分でスーツを縫っちゃうような素朴なところがいいのに、トニーの気持ちはわかるけど、スーツに新機能なんかつけないでほしい）ドクター・ストレンジは基本の性格はトニーと似ているけど性格が大人になったよね。単独作品では面白かったけど、派手さがないだけに埋もれ気味なきが・・・。チーム宇宙２ソーはOPで・・・だけどアスガルドの王子はやっぱり強かった！絶体絶命かと思った時に現れた王子に鳥肌が立ちました。ロケットを「うさぎ」と呼ぶので、アライグマだと思っていたけどうさぎなのか？と思ってしまうことも・・・(笑)テンションの高いガーディアンズについていく生真面目そうに見えてそうでもない性格が好きだな。チーム地球キャプテンもブラック・ウィンドウもブラック・パンサーもいるわけですよ。（シビル・ウォーを見ておいてよかった。バッキーがわかる(^▽^)/）私の好きなNo１HEROキャプテン・アメリカがいるわけですよ！！１番テンションが上がりました(笑)そこにソーが現れたら前のめりで見ちゃいましたよ(笑)いや～、最高！！（スパイダーマンも現れたら最高だったけど、ワカンダだったら戦いにくいか）それにしてもキャプテンチームのチェンジぶりはどうしたのでしょう？ソーの真似をして髭を生やした・・・しかコメントがありませんでしたが、単独作品で語られるのでしょうかね。ラストは衝撃的でしたけど、ヒーローしかいない作品だからそれも有りか。残された面々を思えば次作で重要な人物達なんでしょうね。それにしてもキャプテンチームが全員生き残るとは嬉しい限りです♪（あ、バッキーを忘れてた💦）１名、え！？この人はなしでしょ！？と思った人もいましたが。この先はどうなるんでしょう。ホーク・アイやアントマンも無事でしょうね💦見るのが楽しみだったのにモヤモヤしたままで、早く続きが見たい！！ ",
      "最高！\n 冒頭からサノス〈ラスボス〉の圧倒的な存在感に驚き物語に引き込まれてあっという間にラストという感じの映画でした個人的にシリーズ最高の出来栄えだった気がします。このあとの物語がどうなるのか続編が早く見たいです。 ",
      "「泣いた」\n 38本目。マーベルは「スパイダーマン」「ブラックパンサー」位しか見てないが、全員集結に思わず、興奮してしまった。マーベルを全部見てきた人にとっては、垂涎ものの作品ではないか。今後も、「デッド・プール2」など、たくさん行きたい。 ",
      "豪華絢爛ムービー\n それにしてもこれだけ豪華なメンバーが出るなんてびっくりです。２時間でこれだけのメンバーの戦いはおさまらないよね。サノスの一派は強いな〜。にしてもこのシリーズはいつまで続くんでしょうか。早く続きを観たい。 ",
      "圧巻\n まさに、叙事詩的。素晴らしい。選択と犠牲。サノスは本当に間違えているのか？これが問題だ。 ",
      "ずーっと戦闘シーン！まさにインフィニティ・ウォー☆だから時間の感覚...\n ずーっと戦闘シーン！まさにインフィニティ・ウォー☆だから時間の感覚が無くなり突然のエンディングを迎える…サノス強過ぎ！でも次はソー以上のヤツが来る♪ ",
      "『ぼく明日』の愛美ちゃん\n  吹き替え版にて鑑賞しました。関連作品はほぼ観ていない状態での鑑賞でしたので、ご了承下さい。観ている時の感想は、戦闘シーンのスピード感が凄いなと。凄すぎて、登場人物が入れ替わり立ち替わり、スクリーンを動き回っているだけの映画に感じてしまいました。エンドロール後の短いシーンは、パニック映画のようで楽しめましたが。なのですが、落ち着いてから、ドクターストレンジの台詞を思い返しました。何万回の未来を見て、勝てたのは１回だけ・・・。あっ、もしかして登場人物の何人かは、その勝てた１回の未来のままに行動していたのかも。決められた未来をなぞるって、『ぼくは明日、昨日のきみとデートする』の愛美ちゃんみたいじゃないですか。そう考えると、気付かない所で役者達が細かい演技をしていたのかもと思えて来ます。その辺りの種明かしは、続編でやってくれるでしょう。急に続編が観たくなってきました。こうなる事も、予定通り・・・？ ",
      "面白かった！\n これが序章とは思えないほど面白かった！最後が少し悲しかったけどすごい迫力！見に行って欲しい！ ",
      "面白かった\n 観に行って👍 ",
      "序章\n 本編は、次作のための序章であり、ストーリーとしては消化不良で終わります。展開がスターウォーズのように全宇宙を複数チームで駆け巡るため、慌ただしく感じたのがマイナス要因です。全体としては、これだけ役者がいるとまとまりがなくなるものですが、うまい具合に個々に役割がありまとまっていました。来年公開の作品で有終の美を飾ってもらいたいです。 ",
      "面白かった\n 言いたいのは１つだけ、ウィーアーグルート！！！！！ ",
      "すごい\n  実はアベンジャーズを映画館で観るのは初めて。シリーズが多すぎて避けてたけど、個々のシリーズものは観たり、観なかったりで、ずっとモヤモヤしてたんですが、ここでアベンジャーズきちんと網羅しようと言う決意も込めて。ほんとマーベルヒーロー大集合でアガッタアイアンマンとストレンジがなかなか噛み合わない感じもよいキャプテンがダンディーさ増しててよいハルクが何故駄々こねて出てこないの？かわゆいスパイダーマンただただかわゆいサノスがなかなか人間味あるところもよきでも今後重要になってきそうなのにチリになっちゃう大勢のメンバー達。そして最後にメッセージ送信してたのは誰へ？？次回気になる！ ",
      "初アベンジャーズ\n 戦闘シーンが多かったな😄 ",
      "これが予想裏切るってやつか…\n  「予想絶対裏切られる」と聞いてたけど、映画始まってからは、そんな事忘れてるくらい、いきなりのサノス登場。アベンジャーズの中では、1番危ない奴、ハルクもコテンパンにやられ…（笑）サノスは、やっぱり強い…とか言うレベルじゃないなってのは、最初から漂わせていたけれど。こんなにも簡単にストーンが奪われていくんだ…と唖然。只、サノスを悪役と見るのか、共感するのかで見え方も感じ方も変わるのだろうなと。シビルウォーで、今までヒーロー映画等にツッコミたくなる処をフォーカスしていた様に、現代の政治的な部分とか、地球の問題視されてる部分だとかを上手く表してくれてる様に思えた。もしかして未来ってこうなるのかな…と思えるような（笑）「バランス」がある意味キーワードになっていて、今までのヒーロー映画の様な「完璧なバランス」なんて現実には有り得ないし、「不完全なバランス」を選択するしか世界の均等は保たれないのだと示唆していた様に思う。全てが思い通りの世界なんて有り得ない。何かを犠牲にして、何かを得る。「平和」という目的は同じなのに、方向性がまるで違う、アベンジャーズ達とサノス。「正義」という言葉も、アベンジャーズの小さな輪の中で決裂した様に、各々違うものだから、サノスを安直に「悪」と呼べるのか疑問が残った。まぁ、先ずお前が犠牲になれよ（笑）とか、アベンジャーズにサノスと真っ向闘って、グローブ剥ぎ取るより、腕切り落としとけや（笑）とか思った処もあったけども（笑）色々、考えさせられた映画でもあったかな。 ",
      "マーベルヒーローが大集合！ たまりません！ シビル・ウォーで仲間割...\n マーベルヒーローが大集合！たまりません！シビル・ウォーで仲間割れしたアベンジャーだが違う所で同じ方向性で闘うので見せ場が多い^ ^でもややこしい(^^;個人的にはスパイダーマンが好きなので前半から出てたので嬉しい！^ ^ 後半スパイダーマンから足が生えてたのにはビックリしました！終わり方も衝撃でしたが、続編に続く終わり方だったので来年の続編公開までが長い(^^; ",
      "10年の積み重ねを感じる\n 最初から最後まで無駄なシーンが無いので、いい意味で疲れた〜。充実感がハンパない。10年掛けて熟成して来た世界観は説得力十分で、映画館を出る時、世界が変わっているのでわ。とちょっと心配になったぐらい。10年付き合って来て良かった。これからも宜しく、って感じ次はIMAX で観るぞ ",
      "１年待つのは辛い（苦笑)\n 沢山の方が色々書いておられるので、感想はほぼ同じです。良くぞここまで、各ヒーローの見せ場を上手く作ったね〜！空飛べる系&瞬間移動系のチーム地上戦得意系チーム超能力系チームそして、人間じゃ無い系チーム（笑）組み合わせが絶妙！それによって戦い方も変わるので各シーンが混乱する事なく楽しめます。で、この１０年、観て来た人ならニヤリとしてしまう関係性の妙！あんまり観て来なかった人でもそれなりに楽しめるベタなギャグも有り！（笑）でも何より、この映画自体のラストシーン！ちゃんと有るんだけど、大きな物語の決着は来年のアベンジャーズの4本目を待つ事になります。そこを観てからでないと本格的な感想は書けないかなぁ。@もう一度観るなら？「当然劇場で、細かいところをもう一度チェックしたいです」 ",
      "嘘ー！\n てな感じでした！ ",
      "面白い\n  面白いけど嫌い。 ",
      "balance\n  Thanosが求める宇宙の均衡も、自分本位で勝手だけれど分からなくはないですよ。(言い出しっぺのアンタこそ率先して犠牲になれとは思いますが。) Thanosが主役で、これまで主役だったヒーロー達が邪魔者と見ればハッピーエンドなんですよね。複雑な背景や豪華絢爛の出演者を、よくぞここまで上手くまとめたという点、それぞれ見せ場を少しずつ「バランス」良く作った点は良かったです。パワーアップしたスーツや武器に興奮して、中盤まではワクワクしました。Guardiansが大好きなので、彼らのやり取りを観るのが嬉しくて仕方ありませんでした。٩( ᐛ )وしかし…最大チャンスの時、Thanosの左肩か上腕を切り落とせばええやん！って思いました。また、宇宙規模で複数の惑星が舞台なのに、敵も味方も上手いことピンポイントで舞い降りる辺りや、Visionってこれまではもっと強くなかったっけ？という疑問が残りました。Thanosの人情味は後付けでも構いませんがね…。(ストーンが全部集まる＝半分死ぬ、ではなく、持ち主の希望が叶っただけだから、生き残ったヒーローがストーンを取り戻せばまた復活も可能？)ご都合主義で何でもありな世界は大いに結構。でも分かりやすくする為にも、最低限オリジナルの設定は一貫して通してもらいたいなぁと、一応ぜーんぶ観て来た者としては思いました。まぁ次も観ますけどね。 ",
      "奇跡的なバランスを保った作品\n よくぞこれだけ「主役級」が登場する作品をまとめ上げたものだ，というのが第一印象。キャラを複数のグループに分けて，それぞれを違う場所（星）に活躍の場を与えたことが勝因かも。ストーリーは（いつものように）単純明快。強大な敵に対して超人たちが一致団結し，己の必殺技を駆使して戦いを挑むという構図だ。「愛」や「親子関係」というお涙ちょうだい的な要素も若干入ってはいるものの，結局はド派手な戦闘シーンが見ものの作品であることに変わりはない。いったん落ちるところまで落ちたアベンジャーズが，次作でどうやって復活を遂げるのか。非常に楽しみ。 ",
      "スパイダーマンとドクターストレンジが好き。早く続きが見たい。ドクタ...\n スパイダーマンとドクターストレンジが好き。早く続きが見たい。ドクターストレンジの何万分の1の可能性がきっと叶うはず！ ",
      "続編観てからですが、\n 前編としては、中途半端な終わり方で今ひとつです。後編への盛り上げが足りないと思う。スターウォーズとドラゴンボールに似てるよね。 ",
      "アベンジャーズ\n このシリーズ好きブラックパンサーも観てたし面白いし、笑えるとこもあって好きこの先きになるところマーベル映画のヒーロー物好きドクターストレンジ観てないから観ようと思う ",
      "10年の集大成\n アクション、キャラクター、ストーリー全てが面白い！今でのMCUの実績の集大成だと思います ",
      "最高！スターウォーズとは違うねやっぱ\n 最高！スターウォーズとは違うねやっぱ ",
      "面白かった\n 私はドクターストレンジとガーディアンズ・オブ・ギャラクシーしかちゃんと見たことなかったのですがとても楽しめました。2時間30分があっという間でしたね。あとサノスに感情移入出来たのが意外でしたね。エンドロールで劇場全体がこんなにザワついたのは初めてですね。見たあと誰かと無性に語りたくなるので2人以上で見るのがオススメです。 ",
      "すごかったけど\n  すごいけど、力合わせてもなんか弱い。一人一人もみんな弱いし。どうして？って感じ。ブラックパンサーどう出てくるかワクワクしてたけど、何もせず消えた、、。そしてまさかの途中寝ちゃった。タヌキさんたちのところからなんか全体的に寒くて眠気が、、。アベンジャーズシリーズ大好きだから自分でも驚いた超大作で続編ありきならもっと丁寧にキャラ使えばいいのにと思ったでも楽しかったから、続編も楽しみ♪ ",
      "勢揃い\n マーベルシリーズを全部観てから観たほうがより面白いのだろうか。観ていない作品もあったので特徴がわからないキャラクターもいました。 ",
      "飽きさせない展開\n 2時間半があっという間。テンポが良く飽きさせない展開が素晴らしい。さてこうなると次回作が楽しみだ。 ",
      "さぁどうなるんだろー。\n 4Dで見ましたが、良い感じで作り込まれていました。ストーリーは中々良かったのですが、流石にヒーロー多すぎたので久しぶりに見ると入り込むのは難しいかもですね。なのでああいう風にしたのでは？今後どうなるんでしょうねーー。 ",
      "終わりのはじまり\n これ(タイトル)何も内容に掛けたわけではありません。掛かってますけれど(笑) てか、それなら「終わりがはじまり」か。ともかく私、アベンジャーズ初見でありまして、そういった意味合いで。そもそもMCUの作品群でちゃんと観たのは「ブラックパンサー」のみ。但し、アメコミに関しては程々知っている感じです。DC派です♪と、常々言っていたので、阪神VS巨人の様に(？)敬遠していたわけですな(笑) それでもなんだか逃げられない引力にあがらえず突撃してみました。まずは、とても良かった！ゴチャゴチャのギリギリを上手く料理した結果、彩り豊かな鍋になって一体感の味わいもありつつ、其々の素材の味もしっかりある、「美味しゅうございました♪」な逸品に仕上がってました。其々に対して体験も記憶もほとんどないのに楽しめたのは、たぶんSWが好きだから。なんとなく流れに乗っていちいち裏を考えず、出てくるキャラクターを、やり取りとフィーリングでボンヤリ落とし込みながら、全体の勢いに身を委ねる。中々に気持ち良い感覚ですよ。それにしても、サノスは秀逸な悪役でございました。 ",
      "話がデカすぎて面白さが無くなった。\n アベンジャーズのメンバーは地球の身近な危機を救っていたのに新作毎にスケートが大きくなりすぎて付いていけません。宇宙からの侵略だらけでもう後がない。ホークアイが家族の元に戻って参加していないのが一番の希望です。 ",
      "超高級食材群を見事に調理\n 出演料だけで100億越という超豪華役者陣を一度に観れるだけでも記念すべきハリウッド映画はやっぱり４DX３Dで鑑賞。それでも超高級食材群を見事に調理して視聴者に大満足提供できた印象のこの作品。評判がすこぶるいいのは納得。終わり方が『え！こんな終幕？』というのもまた秀逸。 ",
      "超おもしろい\n  超おもしろい。んだと思う。でも寂しくて悲しくてしょうがない。タラのジャンゴとか愛のむきだしなんかを途中までしか見せられなかった感じ。続くのはわかってるけど…！あいつ、アゴがキンタマのくせして！ ",
      "やられた\n とにかくめっちゃ面白っ！２時間半があっという間！Dr.ストレンジとワンダが強すぎ 笑笑だけど…あの締めくくりにやられた 💦早くアベンジャーズ4見せて下さ〜い。映画館で必見です！絶対！後悔はさせません。あ！ソー・バトルロイヤル見てからインフィニティ見る事をお勧めします。 ",
      "アベンジャーズ4へ‼︎‼︎\n 楽しかった。ベジータとナッパが地球に降り立った時のドキドキ。ウルキオラとヤミーが、空座町に現れたときのドキドキ。思い出しました。個人的には、序盤から中盤の、サノスの手下と応戦するヒーローたち。この辺りが大変ツボでした。あー楽しかった。来年の続編が楽しみ❤️ ",
      "これは前編です！！\n 来年アベンジャーズ4が春公開決定しています。4が後編と捉えるべきです。マーベル作品にハマりアベンジャーズに出る作品は全て見ました。アベンジャーズ3は最初からどうなるの？！え？？みたいなハラハラドキドキが凄かったですね。終わった後も今までのマーベルには抱かなかった思いがずっとあってこれはどういうことだったんだろとネタバレサイトを覗いたほどです。ジョーク？お笑い要素も多く映画館でクスクス笑い声がしていました。アベンジャーズ3を観るにあたって少なくともアイアンマン　キャプテンアメリカ　マイティソー　シビルウォー　アベンジャーズ　ドクターストレンジ　スパイダーマンホームカミング　ガーディアンオブギャラクシーは観て置いた方がいいですね。ブラックパンサーは観てなくても理解はある程度できるかもしれませんが見ておいた方が没頭できるかと思います。今の時代スマホやテレビで映画レンタルできる時代なのでこんなに観るの無理！って思うかもしれませんが寝る前や休日に観てたら全然観終われますよ。続きものと分からず観て「なんだよ！消化不良だな」と思う方もいるかもしれませんがこんな次回作までワクワクすることって幸せだと思いました。それまでにまたマーベルシリーズ見直したり、あれはどういう意味があったのかあの作品とこういう風につながってたのかなど予習復習もできます。こんなに次回作が待ち遠しくてハラハラドキドキ映像館で絶対観る！と決めれる作品は数少ないと思うんです。それが出来るんですから。いい終わり方だったと思います。 ",
      "最初から最後まで没頭！\n  目が離せなかった。最初から最後まで没頭。ストーリーとしては「え、この後どうなっちゃうの？」という終わり方でしたが、凄いものを見れたという満足感が大きいです。きっと、どのキャラクターも主役級な方々なんですよね、贅沢でしたね。次から次へとカッコイイ！@@@関連作品として、昨年の「マイティソーバトルロイヤル」は見ています。IMAX3D字幕で鑑賞。 ",
      "マーベルのヒーロー ヒロイン\n マーベル作品全てはわからないけど、それでも十分楽しめる作品！ガーディアンズのメンバーの小ネタに時々笑わせてもらいながら、迫力のあるシーンや豪華なメンバーに釘付けで最初から最後まで目が離せないあっという間の165分！！マーベル作品を全て観てみたくなりました！！続きが気になるっ！！！ ",
      "え？\n 続きは？ ",
      "えーーー？\n なんやねん中途半端で,,,続きあるやんかww消化不良ですね ",
      "あのヒーローを！\n 鑑賞途中から「ひょっとして俺は今、物凄い作品を観ているのでは？」となり、鑑賞後は「これは歴史に残るわ」と確信しました。ドン・チードルにはキャプテン・プラネットをやって欲しかったなーw ",
      "豪華絢爛\n  おもしろかった～★DVDは観られなかったけど、ネットでキャラクターの予習をしていって本当によかった！登場人物多過ぎで、予習してなかったら混乱してあんまり楽しめなかったかも！豪華絢爛でこれぞハリウッドって感じでした♪それにしても、やっぱりロバートダウニーJr.カッコイイわ♡ ",
      "ストーン死守し 殺戮防げるか\n  人類の大量殺戮を企み、6つ集めると願いが叶うとされるインフィニティ・ストーンを探すサノスと、殺戮を防ぐためにストーンを死守するアベンジャーズの戦いが現代、地球や宇宙などのあらゆる場所で行われた。 インフィニティ・ストーンとは、宇宙誕生以前に存在した６つの特異点から生成されたエネルギーの結晶。赤、青、紫などの色とりどりのストーンが全部で６つ、地球や宇宙各地に存在する。 サノスは、今後来たる人口増や食糧難に備え、人類の大量殺戮を行い人口調整をしようと計画。ただし、身分や職種などで命の選別はせず、あくまで無差別殺戮による人口調整で地球平和を達成することを目指す。 アベンジャーズとは、人類を守るために結束したヒーローたちの総称。今回のアベンジャーズには、サノスの人口削減計画を阻止しようと、アイアンマン、スパイダーマン、キャプテン・アメリカなど錚々たるメンバーが参加した。 作中はシリアスな描写が多く、サノスが愛する者のために涙を流す場面や、ヴィジョンがワンダとの別れを惜しむ場面など、普段とは異なる登場人物たちを見ることが出来るかもしれない。 ヒーローたちが負けること、個人的にはアリだと思う。いつもお気楽なヒーローたちが絶望に打ちひしがれる場面、たまにはあってもいいじゃないか。 ",
      "サノスにいろんな意味で戸惑う\n  ドクター・ストレンジ以外は観ていたので違和感なく話に入っていくことができた。逆に観ていない人は大変だと感じた。本作の敵であるサノスが強すぎる。こんな敵にどうやって勝つのよ！しかも格闘で倒そうとするの！？という違和感は強い。ただ、格闘シーンはかなりよかった。歴代MCUの中でも一番では？と思う。コンビネーションを駆使した戦いはテンションが上がった。でも、脚本は今一つ乗り切れなかった。サノスの思いを深く描くのはどうなのか。GOTGのときのサノスとは印象が全然違って戸惑う。次作があるとはいえ、絶望的なラストは久々だ。次も楽しみにしたい。 ",
      "片時も目が離せない\n オープニングからエンディングまで息を飲むシーンが続いていた。ギャラクシーキャラ達の小ボケが箸休め的に心を落ち着かせてくれるが追いつかないぐらい。MCUの大きな物語がいよいよクライマックスに近づいているなと感じざるを得ない重厚感のある内容だった。今までのMCU作品を知らず今作を初見とする方は、是非過去作を観た上で鑑賞する事をお勧めします。最終章突入ですね。 ",
      "ネタバレあり 感激でした\n  2回目見ました映像美といい、ストーリー展開といいあっという間の2時間半でした。2回見ましたが、まだ見足りないぐらいですもし見た人でわかる人がいれば教えて頂きたいのですが、ネビュラがサノスの拘束なら脱出して、乗り物に乗り、惑星タイタンに向かう際に誰に連絡を取ってましたでしょうか。あそこのシーンが思い出せなくてモヤモヤしてます。覚えてらっしゃる方コメントお願いします ",
      "全てを超越した作品\n  CG全開のハリウッド作品だが、全編にわたって溢れる熱情がある。世界を滅ぼそうとしているサノスと、それに立ち向かうマーベルヒーローたち。しかし、サノスが単なる悪役とちょっとちがうのは、世界の全てを滅ぼすのではなく、現存する人類のうち、半分の生命を一瞬で奪いとってしまうという使命にとらわれていること。そしてこの作品の軸はそこに置かれている。ような気がする。物理科学とかあらゆる科学を超越して、絶対的で神話的な魔術を一人の個人が手に入れようとする物語。このストーリーがどこに向かうのか。謎だらけである。 ",
      "予習復習\n 予習復習しておいて良かった〜おかげで最初から最後まで最高に面白かった！ずっと興奮しっぱなしでした！！！こんな観る前も観た後もワクワク、興奮する映画は久しぶり！！！次のアベンジャーズまで待てない笑 ",
      "これは3D字幕で見ない方がいいかも。\n 映画の評判が良かったので、IMAX3D(字幕)で観てみました。3Dの映像と字幕のバランスがあってなく楽しめなかった。座席ももう1つか2つ前が良かったかも。宇宙空間の映像は綺麗だったが、映画館の造りのためか斜め前の席の客の頭で左下が見切れて、気になり作品に入り込めなかった。字幕のため映像美を楽しんでて字幕をチラチラ見逃すと内容が意味不明に。作品の事前知識が全くないため、今一よくわからんまま、最初から最後まで笑えるシーンも全くなく、深刻な感じでバトルしてるだけだった。何のために戦ってたんだろうか。意味不明なまま終わってしまった。2Dの吹替えで見直すべなのか。 ",
      "固定概念\n  これはサノスの為の映画でした。どこか遣る瀬無かったり、終わり方に納得いかなかったりする方はヒーローが好きで、ハッピーエンドが好きな方なんだと思います。マーベル作品全てに共通する事ですが、ヒーローが勝つ事を前提に今まで鑑賞をする事がほとんどだったと思います。今作は違うと思います。それは固定概念で、ヒーローは負ける事だってあるんです。サノスの視点から鑑賞をしましょう。なんて気持ちの良い映画だったでしょうか。インフィニティストーンを集めて人口を半分にする。サノスはその目標を成し遂げたのです。そして勝った方が正義です。正義が勝つのではなく、今回は主役のサノスの正義が勝利した、という映画だったんです。 ",
      "さすが、マーベル❗❗ 皆、かっこいい 皆、かっこ良かった マーベル、最高❗❗\n これは面白い❗❗これは面白かった❗❗さすが、マーベル❗❗アイアンマン、ウォーマシンソー、ロキ、ハルク、キャプテン・アメリカ、ファルコン、ホワイトウルフブラック・ウィドウ、ヴィジョン、スカーレット・ウィッチドクターストレンジ、スパイダーマン、ブラックパンサー、ガーディアンズオブギャラクシー、皆、かっこいい❗❗皆、かっこ良かった❗❗マーベル、最高❗❗ロバート・ダウニー・ジュニア、ドン・チードル、クリス・ヘムズワース、トム・ヒドルストン、マーク・ラファロ、クリス・エヴァンス、アンソニー・マッキー、セバスチャン・スタン、ベネディクト・カンバーバッチ、トム・ホランド、チャドウィック・ボーズマン、ポール・ベタニー、クリス・プラット、かっこいい❗❗ロバート・ダウニー・ジュニア、ダンディー❗❗クリス・ヘムズワース、トム・ヒドルストン、マーク・ラファロ、クリス・エヴァンス、アンソニー・マッキー、セバスチャン・スタン、ベネディクト・カンバーバッチ、トム・ホランド、チャドウィック・ボーズマン、ポール・ベタニー、クリス・プラット、イケメン❗❗スカーレット・ヨハンソン、エリザベス・オルセン、美人❗❗綺麗❗❗エリザベス・オルセン、レティーシャ・ライト、可愛い❗❗ ",
      "放心必死！\n いやぁ、凄い映画でした。同じくDisneyブランドになってしまった昨年末のSWさんはまさに\"笑劇のSW\"でしたが、こちらはMarvelstudioがしっかり機能しているのか、 本当に衝撃の展開でもう放心グッタリ状態に。そりゃ、ネタバレ禁止ですね。これだけのヒーロー達と最強ヴィランを、150分の尺で丁寧に描き活躍させ怒濤のラストに導く映画を作り上げたルッソ兄弟に感服です。2回目行きます！&アベンジャーズ4が待ちきれない！ ",
      "キャプテンアメリカ\n  っぽくないダンディーキャップ。個人的に盾のデザインは踏襲して欲しかった。キャラクター増えすぎた感は否めないが、皆々見せ場有りでオールスター映画としては上出来なのでは。当然の事ながら過去作品知っていた方が、子ネタ含めて楽しめるとは思う。マーベル知らずで初見だとわちゃわちゃしてるだけ、で終わってしまうかも。話的にはそう来たかという感じ。次回作どうするのだろうか。無作為にと言いつつ、作為的な人選な気がするし。無いとは思うけれども、時間戻せちゃうから無かったことにしてハッピーエンド。だけは止めて欲しい。 ",
      "世界的ネタバレ厳禁の意味が理解できた！\n 良かった！！オールスターキャストで、シーンが変わるごとに「ココで出てくるのか！」とワクワクが止まりませんでした。知らないキャラも出てきたので、関係性とか分からないところもあったけど、それでも面白かったのだから全マーベル作品を観てる方なら面白さは数倍なんだろうなぁ～。観終わって「これはネタバレ厳禁だ！」と理解しました。何も言っちゃいけないけど、コレだけはどうしても言いたい！やはりトムホ・スパイディーは最高に可愛いぞ！ ",
      "面白いですけど。\n ３作目ど派手な映画ですが続編ありきが凄いです。BTTF2作目のモヤッとしたエンディングって感じでした。初っ端から息をつかせぬ勢いは流石とは思いましたが．．．。ってな感じの作品でしたね。 ",
      "放心状態\n ずっと泣きながら時には笑ったりして凄い映画だ！とひしひしと感じながら鑑賞してた…してたのに、最後こんな放心状態になるなんて思ってもみなかった。魂を抜かれたような感覚になりしばらく席を立てなかった。今までのアベンジャーズシリーズの作品たちを丁寧に扱いきちんと繋げている作品。 ",
      "総動員だからしょうがないかも・・・\n 集大成的な位置付けの作品だろうから、総動員はいいんだけど、お陰で、話があっちいったりこっちいったり。忙しいってのか、まとまりがないってか。悪役を中心にするパターンはあんまないとは思うけど、サノス中心に話を展開していった方が良かったんじゃないかなぁ。とは思えた。やっぱ、話の中心となる軸となる人物を決めないと・・・って、印象かな。シーズン1でいいのか？終了の終わらせ方だろうけど、何だか中途半端な感じが・・・まぁ、どんな展開で始めるのか？別の意味で期待出来る部分はあるかも。 ",
      "いい\n アベンジャーズ飽きてたんだけど楽しかった！まさにヒーローの宝石箱！ ",
      "続きが見たい！\n 最初から最後まで見応えありまくりでした ",
      "これってどうなの？？？？？\n マーベルの映画は好みだけど、自分には悪役サノスの方がカッコいいと思った。考え方も共感してしまい、自分だけ取り残されるような気がした。悪役に心奪われるなんて、予想外やった。ファンの方や楽しんだ方には怒りを買うと思うが、はっきり言ってつまらん。ギャグは要らんし、ごちゃ混ぜ過ぎやねん。お好み焼きのミックスやあるまいし。前半タラタラな展開やし、後ろのおっちゃん寝てたで！とはいいつつ、サノスを観たいがために続編は楽しみにしてます。 ",
      "衝撃的な場面\n 場面は本当に最高だった。けど、展開は早すぎて、何もわからないうちに映画は終わった。 ",
      "もはや神様プロレスの領域。\n 映画の種類に神話ものがある。トンデモない力を持ってるとか、死んでも復活するとかの話だが、これも最早その領域に達してる…。今まではソーひとりがそうだったが、ここまで来ると神様同士のプロレス映画。そこからお色気だけ抜いたものに、アベンジャーズを被せただけ。ヒドラと戦ってた時が懐かしい。ドタンバタンと派手で人間レベルの話がなくなっていくほど、一過性で記憶に残らないスカスカの漫画となっていくのが残念。 ",
      "初アベンジャーズでしたが、面白かった！\n 豪華キャストで映像技術も素晴らしい作品。初アベンジャーズでしたが、殆んどの映画を鑑賞していたので、登場人物が多く混乱しながらも、単調な戦闘シーンが続き、途中ところどころ寝てしまったけど、面白かった。CMで「見たこと無い」「知らない」は関係ないとありましたが、、、ある程度の知識は関係あると思う。この作品の良さや面白みが倍増する。ラスト、長いエンドロールのあと、少し続きがあるので、最後まで(明かりがつくまで)見逃せない。後半が待ち遠しい。アイアンマン、キャプテン・アメリカ、スパイダーマン、マイティ・ソーとロキ、ハルク、ブラック・ウィドウ、ブラックパンサー、ガーディアン・オブ・ギャラクシー、ドクターストレンジ以上のヒーローの何人かを知っていれば、かなり面白いです！！！ ",
      "虚無感。\n あまりの衝撃で、初めて映画で開いた口が塞がらないというのを経験。虚無感。なんて映画をつくってくれるんだ！おい！！（褒めてます） ",
      "待ちに待った作品。\n ​キャラクター全員に見せ場があって、今までに無い組み合わせの掛け合いも楽しめた。シリーズ作品を追っていたこその面白さがある。アイアンマンの変形、キャップのあの走り方、ハルクバスターに乗るあのキャタクター。ドクターストレンジの闘い方は相変わらずめっちゃかっこいい。シビル・ウォーで仲間割れしてなかったら、こんな展開にはなってなかったんだろうなあ、と思うとなんだか切なくなる。ラストはちょっと呆然としてしった。続きが早く見たい。 ",
      "泣きそう\n いい歳した野郎がヒーロー映画で泣きそうになりました。ネタバレは避けますが、後半のソーに関するシーンと、エンd、、、、。やばすぎました。目が潤みました。YouTubeで最初の予告編見たとき、これはすげえ映画になると思ったと同時に、ハードルが上がりすぎてやしないかと、ちょっぴり不安もあったのですが、全くの杞憂に終わりました。今まで出会うことのなかったヒーロー達がようやく合流し、共に戦うシーンはたまりません。そしてヴィランのサノス。彼は最高です。今作で1番輝いていたと言っても過言ではありません。監督はキャプテンアメリカ、ウィンターソルジャー、シビルウォーのルッソ兄弟です。彼らは天才だと思います。シビルウォーでも、10人以上のヒーローが登場していて、うまーくまとめていましたが、今回のスケールは更に上です。上映時間もMCU史上最長。それをよくあそこまで綺麗にまとめたと思います。最初から最後までクライマックス、キャラクター一人一人がよく活かされていた、素晴らしい映画でした。しかし、アベンジャーズ4があってこその展開なのは間違いないので、この作品単体で評価をするのは難しいことも確かです。そして、MCU作品をある程度見て、キャラクター相関などを理解していないと、間違いなく置いてきぼりにされます。個人的には今からでも過去作を予習して、是非とも映画館で見るべき作品だと思います。皆様に見て頂くことを強くお勧めいたします。あと、見るのに少し覚悟が必要かもしれません。特に彼のファンの方、、、、。 ",
      "呆然\n 予想をはるかに超えた展開に呆然としてしまった。ワカンダのソウ登場シーンは鳥肌が立った。 ",
      "ラストにむけての……\n GW明けの月曜日に劇場まで行ってきました。平日(しかも大型連休の後)とは思えないほど、客足もなかなかでした。意外だったのは、高齢者も結構いらっしゃったことで、この映画の関心の高さがわかって興味深かったです。そして肝心の内容なんですが…。ハッキリいって『面白い』という映画じゃなかったのがアベンジャーズっぽくないけど、ストーリーがストーリーなだけに、そりゃそうだろ、とw以前からのアナウンス通り『ガーディアンオブギャラクシー』も加わり、一層豪華!!こんなにも『色』の違う作品をどう融合させるのか不安だったですが、そんなの取り越し苦労だったんですね。見事なほど、伏線を回収しているし、また別の伏線を張って、シリーズラストに持っていってます(まだ見られてない方はエンドロールが終わるまで、トイレ我慢!!)とにかく、大団円にむかって、起承転結の『転』が、壮大に繰り広げられてます！なお、今フェーズのラストでる、アベンジャーズ4を120%楽しむために、これまでの『マーベル・シネマティック・ユニバース』である約20作品を見ておくことをおすすめします。(あと一年なんで、余裕でしょw) ",
      "ソーが、、\n  ソーがかっこよすぎた！マーベル好きは相当楽しめると思いますでも、割と詳しくないと面白くないかも笑笑 ",
      "早く続きが見たい。\n 映像の迫力がすごくて、時間を感じないくらい面白かった。マーベルでガーディアンズ オブ ギャラクシーだけ見てないので、ガーディアンズ オブ ギャラクシーを見てみようと思う。次回はいつ公開されるのだろう。早く見たいです。 ",
      "コメントをネタバレありにしろよ\n 映画の感想言う前にここへ来て思ったことが、映画観る前にここでレビュー見なくてよかったと思った。ネタバレしてる人多すぎ。ネタバレありの意味がない。映画は面白かったです！前作全部観てたりアメコミ原作とか知ってる人だったら少しは予想できると思いますが。 ",
      "アンチ〇〇エンド\n  ハッピーエンドはウソくさい、という言葉がある。古くはバッドエンド、今では鬱エンドと言うヤツだ。すでに予告CM、ポスターなどでネタバレはしていた。『アベンジャーズ、ガチ全滅』だが観客の多くは『アベンジャーズが敗ける訳がない』という心理状態だったのも事実。残念ながらというか、ポスター、予告CM通りに全滅こそはしなかったが、敗北してしまう。敗北はしたが、逆に清々しくもある。アベンジャーズ次作は、マーベルヒーローのリベンジが待っているのだから。カッコつけた書き方になったが、個人的には最初から前後篇の二部作にすれば良かったよなー、実に惜しい。 ",
      "壮大な…\n アベンジャーズ大好き💕ロバートダウニーJr.もっと好きと言うことで、公開楽しみにしていました。もちろん映画は文句なしに面白かったですが、色々予習、おさらいしておかないと、？という場面が多いかと…予習、おさらいしておくと更に面白く観られる！ということですね。とりあえずどんどん話が壮大になってきているので、とっちらからないとイイな… ",
      "明らかに続くなんだけど、これで一旦終了なんだよね。キャストが代わる...\n 明らかに続くなんだけど、これで一旦終了なんだよね。キャストが代わるのに続きを作れるのかな？一度消えたひとは、キャストが代わってもいいんだろうけど。 ",
      "アベンジャーズ、初めて見ました。。。 過去の作品見てないと楽しめな...\n アベンジャーズ、初めて見ました。。。過去の作品見てないと楽しめないんでしょうね。。 ",
      "すごいけど。。。\n もう、ついていける人しかついていけない映画になってしまってる。これを最初に見てしまったら、どれだけのシリーズを見直さないといけないんだろう。。。シリーズ、関連作全部見てるから、良くできてるし、こんな複雑な伏線あるんだ！って思う。ラストも次を予感させるし、落としどころもあるんだろうなって。でも、サノスの目的の均衡はなんのため？バランスを取る理由と目的は達成できても？なんのため？誰のため？って思ってしまった。彼は目的を達成できて幸せなんだろうか？ ",
      "字幕上映が少なすぎる！！\n 字幕で見たかったので、２Dを断念。ＩMAX3Dにて観賞。迫力はあるけど、２D字幕があるならそれで十分かなと。次作エンドに向けてと、個々に見せ場を作るとなるとこんな感じになるのかもね。って映画です。MARVEL好きでほとんど網羅してるので、ついて行けるけど、初見は辛いかも。年月と供に、皆アダルトになってるので終演近いんだなって、少し感傷に浸りつつ観賞。 ",
      "絶望･･･\n  マジで面白かったです。何より衝撃的だったのが、スター･ロード、ガモーラ他のガーディアンズ･オブ･ギャラクシーのロケット除く全メンバーがサノスによって消されてしまったことです。　また、アベンジャーズ最強だと思っていたワンダ･マキシモフさえも消されてしまったりまさかのティ･チャラ国王まで･･･ビジョンも殺されちゃうし･･･ですが第一期の初期メンバー(アイアンマン、キャプテン･アメリカ他)は残っていて最後のエンドロールでは次回作での出演が予想されるキャプテンマーベルの旗(？)らしきものも写っていたため、全メンバー復活となる胸熱な展開が予想されます！！次回作に期待です！(長文、及びネタバレについては深く反省しております。)今作にて死亡したメンバー一覧スカーレット・ウィッチ(ワンダ･マキシモフ)ヴィジョンブラックパンサー(ティ･チャラ)ドクター･ストレンジスパイダーマン(ピーター･パーカー)ウィンター･ソルジャー(バッキー)ファルコンスター・ロードガモーラグルートドラックスマンティスニック・フューリーマリア・ヒルロキ　　　　　　以上となります。ガーディアンズ･オブ･ギャラクシーはロケット以外全滅という結果に終わってしまったり、ドクターストレンジがタイムストーンを自らサノスに渡したりと大変なことになっていました。初期メンバー及びソーがいきていれば鬼に金棒！おそらく次回作はホークアイや初期メンバー(ソー含む)やキャプテンマーベルなど元祖もいれば新キャラもいるといった新しい形のチームになるとかんがえられます！今作で死亡したメンバーが、次回作で復活することを願って続報を待ちましょう！！(本当に長文申し訳ございません) ",
      "アベンジャーズ全滅\n  今回は完全に負けました。全滅です。笑サノス強すぎて話ならん！！最期に残ったメンバーがこれからどんな戦いを繰り広げてくれるのか期待です！！＼(^^トムホランド演技うまかった。胸がくるしくなりました。 ",
      "超楽しい\n 次回作も、見てなかった各ヒーローのエピソードも見たくなりました。特にガーディアンズオブギャラクシーとソーが。音楽も良いですな。そして悪役が結構深い役柄で憎いだけのキャラではないあたりがうまいですね。サノスは2014年のガーディアンズオブギャラクシーにもガッツリ出てくるんですね。 ",
      "これは凄いわ…\n  まさに観終わった直後の感想なので、あまりつらつらと言葉が出てこないが、この余韻と衝撃を伝える為に短いが書かせてもらう。まず、負ける。。清々しいくらいに。。そして悪役が素晴らしい。強く、そして弱い。涙も流す。でも愛すら捨てる。ヒーロー達の負けを真に理解するのはラストのサノスの清々しい顔。角度や規模を変えれば彼の方が正しくもある。悪役が素晴らしい映画は見ていて安心する。ただ、映画が終わって感動以外に引っかかるところがあるとするならば彼。。恥ずかしながらガーディアンズ・オブ・ギャラクシー（以下GoG）を拝見しておらず、語るべきではないとは思うがスターロード。彼がさりげに放ったパンチは結果としてヒーローと世界を陥れている大変なものであったが、これから先GoGを観る機会があれば今回の誤謬について忘れていることを願う。追記…上映後いろいろと思い返している内にもしかしたら思い違いがあったのでは？と思い追記する。ヒーロー達の敗北後Dr.ストレンジのセリフ「これしか方法がなかった」これはおそらく以前に未来を見たときサノスに勝つ方法が唯一であることを言っていると思う。つまりまだストレンジの思惑通りなのでは？と考えると石を渡したことも、スターロードが顔を殴ったこともシナリオ通りだったのかも？もしそうであるならスターロードさんには不名誉な言いがかりをつけてしまった。 ",
      "\"悪\"が魅力的な作品ほど名作\n  昔からそうです。そして今回も…。悪の張本人「サノス」こそが主人公とも言えますまいか。アベンジャーズの面々、今回まったくいいとこなし。むしろサノスの引き立て役に過ぎませぬ。ヒントは、最後に残された、キャップ、ソー、トニースターク、ハルク、そしてロケット (アライグマw)。闇が深ければ、光もさらに眩しく輝くと言います。次回の展開がどうなるのか？楽しみでしょうがない。 ",
      "ちょっ、マヂかあああ！？\n  えっ、嘘…マヂで！？鑑賞後のエンドロールを観ながら、ずっとこの言葉がリフレイン。驚愕のラストだった。地球のヒーローが、アベンジャーズが完膚なきまでに敗北した。そして、続編へのオマケムービー。あのマークはどこのマークなのだろうか？アントマンなのかな？？とにもかくにも完結するものだと思ってたお気に入りのシリーズが、まだ続くみたいで嬉しいやら驚くやらで…もう大変。作品的にはジェットコースターに乗ってるようで、猛スピードでサノスに進む！ヒーロー大集合があったり、新コスチュームのお披露目があったり、新武器や新キャラが登場したりと、怒涛の如く進む展開の中にも強烈なアクセントを忘れない。サノスに至っては、星を落とす！アベンジャーズそれぞれにも、しっかり見せ場が作ってあって素敵！Bウィドーのアクションが躍動感があって好きだった。「最後だし、気合入ってんなあ」と観てたら、まさかの続編！！楽しみでしょうがないっ！ ",
      "150分あっという間。\n 泣くを通り越して虚無感しかない。 ",
      "いつも通り(良い意味でも悪い意味でも)\n CGは本当に素晴らしい。サノスとかは、かなり自然だった。関連作品を観てないと中々話について行けない感じ。そして次作を観ないと、ちゃんとした評価は出来ない。スタッフロール後にある、次作への布石もいつも通り。追記:個人的には、ホームズ&シャーロックの共演が楽しめた！ ",
      "ラストが……\n ラストが…… ",
      "SWと違い本当に衝撃…\n  昨年のスターウォーズ／最後のジェダイの謳い文句「衝撃のスターウォーズ」とは違い、本当に衝撃の受ける最後でした。そのあとに公開されるスパイダーマンやGotG3などがあること、リークされてる情報から生き返るのはわかっているがそれでも主役格がこうも消えていくと、儚くて虚しい気持ちが襲って来ました。ソーが最後のシーンでサノスがなにをしたかを理解していないのは序盤のガモーラの説明を遮って、指パッチンをしたあとなにが起きるか聞いてないから。それは2回目で納得した。今回の戦犯は間違いなくスター・ロードですがそれでも彼は消えてしまったので責める気持ちもなく。是非次こそアッセンブルして、逆襲して貰いたい♪中には続きと知らずに中途半端な映画と言う人が居るが、元々Part1と2と言われていて、その後単独映画になると聞いていたがこうなることはわかってたはず。キャラの膨大でまとめるのも難しいこの濃い濃い料理をあっさりと観れるところがほんとに凄いと思う！今3回観に行ったが毎回新発見があって面白い。来年が楽しみだ！ ",
      "予想外の展開\n 最後どうなるの!？と思ってずっと観てましたが、まさかあんな清々しい彼の顔を観て終わるとは思いませんでした、、、！この裏切り感が映画的にかなり良い味を出していると思います。マーベルはあまり詳しくなかったのですが、魅力的なヒーローがたくさんいて今作を観てまんまとハマってしまいそうです、、、。マイティ・ソーのむちゃくちゃぶりがとても好みでした。 ",
      "絶望注意！！！\n 全宇宙の生物を半分に減らそうとする敵とアベンジャーズが死闘を繰り広げる話。いやーこれはあかん。GWのシメはIWじゃあー！ってテンションぶち上げで観たけどなにこれ。絶望。ただでさえGW終わって絶望してたのにとんだ仕打ちですよ！！！！！！！こんなに絶望してしまったのはきっと今作がMCUの集大成的立ち位置だから。今までのキャラが大集合。今までの作品のストーリーがここに繋がる。10年間リアルタイムで追いかけてきたから最高な展開と最高な共演に感動。それだけで鳥肌もの！レベルアップしたアベンジャーズのアクションとコメディ色のある掛け合いにテンションが上がり、最後で絶望。映画として素晴らしい出来だったと思う。明日からちゃんと仕事頑張ろ、、、 ",
      "えーーー\n 締まり悪い。続けて欲しくなかった、の一言ですね。後味悪い ",
      "悲鳴伝かな\n  西尾維新の英雄シリーズ、に似てたなこのアベンジャーズのお話のラストが悲鳴伝のスタートのような展開もう次回作には期待しない宇宙規模で悲鳴を起こす悪役ねタイムリープとかで主人公が精神崩壊させつつ次回作完結させるんだろうなデップとアントマンが出てないのが残念だったな【エンドロールのあとにも映像があります】とはあったけど正直みなくても良かったなもともと後味が悪いのにエンドロールのあとまで残念なシーンとかまぁ、珍しくハッピーエンドでない映画を見たということで評価はそこそこ ",
      "豪華絢爛\n この先どうなんの？大丈夫なの？ってのが見終わってすぐの感想です。絶望感が残ります。こんなに続きが気になる作品もあまりないかと。映像やアクションは言うことなし。ドクターが参加すると戦いも凄く映えますね。あと、個人的な意見ですが、クイルの株が暴落しました...。 ",
      "復習して観るべし！\n  復習せずして観たので、頭は混乱！マイティ・ソーが死んでいたり⁉、キャプテン・アメリカが敵になってたっけと思ったら、あっさり仲直り⁉登場人物の多さに「この人誰だっけ？」を心の中で連発。肝心のストーリー展開は単調で眠くなってしまった。。 ",
      "アベンジャーズで最も面白い\n 戦闘シーンのスピード感が最高。 ",
      "これは絶対劇場で！！\n IMAX 3Dで鑑賞しましたが、これは絶対に劇場、できればIMAX 3Dが間違いなくおすすめです！大スクリーンによる没入感は半端ないし、 最近の作品の中では3D感もけっこう味わえる仕上がりで大満足でした。ストーリーは、サノスがインフィニティストーンを集めて野望を叶えるというドラゴンボール的展開を、ヒーローたちが全力で阻止するというわかりやすいものです。そして、そのヒーローたちの活躍を楽しむわけですが、おもしろさはMCU過去作の鑑賞数に比例すると思います。ここ2年で6作品ほどしか見ていない自分でも十分楽しめましたが、過去作をもっと見ている人なら、より多くの関連場面に気づき、さらに楽しめたに違いありません。相変わらずMCUの予習は大切です。本作はアベンジャーズ作品のなかでも、かなりの数のヒーローや関係人物が登場し、それだけでもワクワクします。しかも、いろいろな場所で別行動しているために場面転換が多いのですが、場面背景や転換のタイミングがうまいので混乱することはなく、むしろ全編通して各ヒーローの見せ場の連続となり、まったく飽きることはありませんでした。ラストはこれで終わりかとちょっと驚きましたが、その分、次回作への期待はふくらみました。公開はまだ先のようなので、それまでに少しでも過去作を見ておこうと思います。 ",
      "自分向きではなかった\n  吹替えで見た。ギャグは寒すぎ、見どころもない、無駄な場面に長尺が取られ、全体的に締まりもなく、ただただつまらないブツ切りの展開が続く…。作中には用意された”悲しい別れ”がいくつかあったが、それを悲劇的に演出するための布石や設定がどれもお粗末で、禅修行を始めるくらいに退屈で”長い”３時間だった。そして上映前に「Cパートがあるからエンドロール後も残れ」と言われ待ったが…。普通に帰ればよかった。吹替え版の声も、全体的に合ってなさすぎたように感じた。役者の本気の演技や登場人物たちの背負ってるものの重さに対して声が軽すぎ、全然深みがない、ほとんどのキャストについて、違和感がすごかった。翻訳がまたひどい…すごく寒いし、全然自然じゃなかった。今度から洋画は絶対字幕で観ようと思う。これ、レイトショーで観に行ったのでまだよかった。昼間の通常料金分の価値はないなと感じた。続編が来年に決定してるらしいけど…次もこの調子のツギハギだらけの突っ込みどころ満載、ワクワクポイントなしのひどい脚本なら、ちょっと観に行けないかも。面白かったシーンは一つだけ…どのキャラかは言及を避けるけど、お前宇宙空間に出たら死ぬのかよ、って死に方した奴のとこ。あそこだけちょっと笑った。その他のシーンは演出が……なのか、全然何も、心が動かなかった。ってか、ヴィジョンってあんな弱くなかったよね…？最初に背中から不意打ちで刺された時に無力化された？完全に足手まといな役にされてて、可哀想で、見ててすごいつらかった。これだけの映像技術と豪華なキャストを使って、本当に惜しいことだ…。シナリオがよくなかったのかな…メインを張れるキャラがあまりにも多すぎて、それぞれに見せ場を作るのが大変なのはわかるけど…ここを始めとしたレビューサイトなどを見ると、この作品がかなりの高評価を得られていることに、とても驚いている。どうやら自分向きの作品ではなかったようだ。 ",
      "これしか道がなかった、の意味。\n  シリーズずっと観ているファンです。のっけからテンションmax！！これぞまさにお祭り&ご褒美映画！！全編クライマックス、見所満載過ぎ！ガーディアンズメンバーの抜け感が最高にいい味だしてる。ソーの神さまパワー全開は超カッコいいし、トニーの装備がめちゃくちゃ進化してカッコいいし、ドクター、クールすぎーー！！ハルクのイヤイヤ状態&バナー博士のなんだかおとぼけ感がいいし、ワンダとヴィジョンが、ほんといい。でもって、ラストは超超ちょーーーー！！放心状態。ドクターの「これしか道がなかった」のセリフはこの絶望的な状態も、たった1通りのうまくいく道の過程なんだとそういう意味だと信じてます！！以下、笑えたとこ、ぐっときたとこ等等・スターロード、ソーと生い立ちを張り合うのが笑えて仕方なかった。・ワンダとヴィジョンを助けにきたキャプテンたちに震えた。・バナー博士とナターシャの再開、掘り下げてなかったけど、あの微妙な間が語ってたね。・これでアベンジャーズメンバーだとトニーに言われた時のピーターの誇らしそうな顔にキュン。・「俺はグルート」に対して、まじめに自己紹介したキャプテン(笑)(笑)(笑)・ロケットってあんなキャラだけど、何気に本質をつく会話するよね。・サノスにもサノスなりの筋がある。ガモーラのこと、愛してたのね。いや、しかし、理解はできないけど。・スターロード、そこは我慢してー！！もーちょっとだったよー！でもできないよね。・ドクター、ストーン守るって言ったのにー。いい人やったー(泣)・ハンマーを手に入れたソーの登場はマジ震えた。・ワンダとヴィジョンの愛に涙。・ラスト、ピーターがトニーにごめんなさいって言ったシーン(泣)(泣)お祭り映画だけど、テーマは仲間、愛、友情、そんな当たり前の大事なところあるって思いました。アベンジャーズで泣くと思ってなかったのに涙涙でした。ああ、この続きはあと一年待たなくちゃいけないのね。ガーディアンズ3、スパイダーマン・ホームカミング2もインフィニティウォー2の後に控えてるから、きっとみんな復活してくれるはず。ご都合主義と言われようとも、ドラゴンボールと言われようとも、復活してください。放心状態になりましたが、最高でした。ほんと最高でした。もう一回観たいです。ウルトロンはすっきりしなかったけど、今回はこのラストでもめちゃめちゃ面白かったと感じました。マーベルファンでよかった。ずっと追っかけてて本当によかった。終わり方に関して。スターウォーズの5だってここで終わるのーー？！って終わり方だったし、この終わり方でも別にいいやんって思います。 ",
      "なるほどこれが映画か\n これだけ多くのスターが出ながらも、ひとりひとりにエモーショナルな場面が用意され敬意を表した脚本と演出はすごい。もう語彙がなくなるくらいすごい。アベンジャーズらしい軽口の応酬やきたー！と叫びたくなる心踊る登場シーンは顕在。それでいて最大の敵サノス(このサノスがまた魅力的なキャラクター)の目的ゆえに大事な人を想うヒーローたちに心打たれる。なかでもワンダは格別だった。一瞬にして彼女が主役になったシーンがあってなかなか忘れられない。ちょっとすごいラストの後に、次のあの方を匂わせるシーンがあってそれがまた震えた。まんまとマーベルの意図にはまっている自分がいるが、それが幸せ。 ",
      "Excelsior!!!\n  可能な限り是非是非ソーシリーズとガーディアンズの２作品は見てください。面白さが増大します。なんせ今回のメイン舞台は宇宙ですから！たぶん、アイアンマン、キャプテンを主軸にアベンジャーズを見て来た方には「サノス？？？」状態。でも見てしまった人でも、是非おうちでこの作品たちは見てください。で、過去MCUを全部見たくなりますよ！なんと言っても練り上げられた脚本は秀逸！アベンジャーズの冠付けてるのに、初めてキャプテンとスタークは終始離ればなれ。冒頭から雷神男が瀕死の状態。緑色の大男でも玉砕。まだインフィニティストーン持って無い「サノス」なのにどんだけ強えーのぶり。そんなサノスがインフィニティストーンを全部集めちゃったらもうこれ、完全チートです。で、ニューヨークではピータが現れて、スタークとブルースが歩く姿に興奮して列車越しにキャプテンとナターシャが現れたときには失神寸前でした。そこに、宇宙一のおバカさん達とドクターまでもがアベンジャーズに！そりゃーもう！お祭り騒ぎなんです、はい。大金持ちの天才イケメンが洞窟で溶接して作ったスーツに感動すること早10年。これはほんとうにほんとうにご褒美だと終始興奮した２時間半でした。悲壮感に包まれたエンディングにご心配なみなさん。安心してください！きっとスタローンが助けてくれます！ ",
      "意味がわからんかった。\n アベンジャーズほとんど見てないから分からない。特にキャプテンアメリカは全く知らないからね。予備知識ない人には勧めません。映画自体は面白いと思います。 ",
      "最高であり最悪\n  めちゃくちゃ見たかったアベンジャーズ/インフィニティ・ウォーを4/28（吹き替え），4/29（字幕），5/6（MX4D）の3回見た。あと1回見に行く予定だ。1回目は号泣だった。涙は止まらず、エンドロールが終わっても立てないくらい足も痺れていた。興奮で肘掛けを強く掴んで抑えていた。静かに見ることなどできなかった。見終わったあとは、ある意味見たくなかったと思った。こんなのは見たくなかったと。もちろん見てよかった。本気で見なければよかったなんて思っていない。私はソーが一番好きで、今回も新しい武器｢ストームブレイカー｣が登場し、とても嬉しかった。グルートでできた柄っていうのがとてもいい！髪の長いソーが好きだったけれど、短いソーも慣れてきた。カッコいいのは変わらない。あと、眼帯もかっこよかったのに…義眼を入れてしまった。どちらでもカッコいいのは同じだが…少し残念？スパイディも最高！新しいスーツはめちゃくちゃかっこいい。映画のネタを出してくるのは面白い！トニーのナノテクもやばい！最後のサノスとの戦いでのスーツがカッコいい！マーベルスタジオのロゴが出て、Studiosのiとoが赤くなっていて、10周年最高！と思った。エンドロールの時のアベンジャーズの文字がチリになって消えていくのは泣ける。フューリーとヒルが出てきた。コールソンにもでてきてほしかったな。追加次のアベンジャーズ4にも期待！ショッキングになるらしい。どうしよう。私、インフィニティ・ウォーでもかなりのダメージだったのに。全身痺れたとか、泣き止まなかったとか。思い返すと恥ずかしい。でもそのくらい興奮してたのだ！ほんとサノスの映画だったなぁー。ソーもかっこよかったし、みんなかっこよかったけど。サノスにほんの少し共感してしまったりもする。半分消しちゃおうとは思わないけど。キャラはかっこよすぎて、強すぎて、綺麗すぎて、ときに弱くて、バカみたいで、そういう所が大好きなんだよなぁ。私はこのMCUのために生きてるんです。何よりの楽しみなんです。なのにいつも公開日は金曜日…初日に見に行くのはとても難しい…辛いですね～。それからこの映画は字幕が少ない。1回しか字幕で見れなかった…。すみません。失礼しました。映画のレビューとは関係ないことまで。不快に思った人がいたらごめんなさい。これは私の個人的な思いです。日記のようなものになってしまったかも。記録ですね。ただ言うなり書くなりしたかっただけ。自己満足です。最後に言いたいのは、｢私は｣、この映画が最高だったということです。ほんとうに申し訳ありません。ありがとうございました。(最後まで読んだ人がいたらすごいですね。嬉しいですけど。)ほんとうにありがとうございました！あとから分かったけど、過呼吸だったのかも。手足のしびれ泣きからの呼吸困難。 ",
      "ラスト一瞬おおおってなったのに最後の最後まで絶望しかない... に...\n ラスト一瞬おおおってなったのに最後の最後まで絶望しかない...にしても登場人物多すぎて頭が追いつかなかったw ",
      "ガチやべえ\n 泣きました。 ",
      "ふーんって感じ\n ただただ眠くなる映画でしたね。3時間近く殴り合ってるだけの映画を見させられた感じです。テンポが悪すぎて、すごく長く感じました。合戦？シーンはすごくダサいです。最近のアメリカ映画はそういうの多すぎて多すぎて…最近の映画で例えると、レディプレイヤー1ですかね。あれの合戦？シーンは非常に良かったです。アベンジャーズはすごくダサいです。そしてなにより今作の主人公たちの葛藤が見られない。ただただ命令されて戦ってるだけの兵隊に見えました。次に、アベンジャーズシリーズは全部見てますが、毎回寒い。笑いを狙ったセリフが寒い。客席で点々と笑いが起きてましたが、ごく数名。熱烈なファンの方でしょうか…ただただ寒い。シリアスな展開でもファンの方？の笑いが起きる始末。セリフの言い回しがダメなんでしょうけど。またごちゃごちゃしすぎて、わけわかめ。キャラクターの関係性がわからない。これじゃ、初見の人は分かりづらいだろうなぁ、と思うばかり。シリーズ全部見た人が楽しめる前提に作られた映画。それって映画単体としてどうですか？と。あとヒーローの出し過ぎからか、個々のキャラクターが雑に扱われているように見える。キャラクター愛がないのかな、と。バックボーンが見えてこない。これもシリーズ全作見とかないとわからない部分？最後に、今作はサノス主人公ですか？サノスのキャラクター性しか見えてこない作品でした。ガンダムで例えてしまいますが、シャア・アズナブルにしか見えない。見たことある設定じゃん。としか言えないキャラ設定。という感じの感想でした。要約すると、・毎回そうですが、笑いのセンスがない。・テンポが悪い。・間伸びしすぎ。・新作出るごとにつまらなくなっていく。・サノス以外のキャラクターに魅力を感じない映画。・映画のカタルシスのカの字もない映画。・ファン専用映画要約しきれませんでした。 ",
      "続編が楽しみ\n  ヒーロー大集合で楽しかったし相変わらずガーディアンズのパートは笑えた。アベンジャーズ４にはミスマーベルが出てくるから楽しみ。出てきたところで強さのインフレ凄すぎて何も出来ないけど、４にはホークアイとかアントマンも出て欲しいな。 ",
      "楽しい、が、長い。\n  アベンジャーズのヒーローたちが新しい組み合わせで登場し戦っていることに興奮した。ただ、長い。150分。そして本作はインフィニティウォーの前編なので後編へと物語のメインは引き継がれる。物語はただただサノスが石を集めるというもの。それを止めようとヒーローたちが出てきては試行錯誤。これまでのMCU作品を観てきて、物語の随所にちりばめられてきたストーンがついに回収されるのだから感慨深いものはある。10年越しのインフィニティーウォーである。理屈ではわかっているが気分が乗り切れなかったので映画は単体で楽しめるべきなのかなとも思う。その他要因として、疲れて眠かったこと、座席が左端だったことや冷房が効きすぎて寒かったこともあるだろう。GOｔGがついにアベンジャーズと接触したのはうれしかった。舞台としても都市と宇宙で大きく2分され面白いと感じた。グルートの反抗期キャラが笑えた。ドラックスとピーターの筋肉質論争は劇場から笑い声が多く聞こえた。そのほかにもまじめにやれよって言いたくなるほどギャグ的な会話を交えて進んでいく。これって最終的に勝っても負けてもプロセスとして嫌な感じにはなる気がする。本作は敵が強すぎて勢力的に押されたまま終わるのでヒーロー同士の関係性を会話ギャグ的に魅せることに重きを置いたのかなと思う。アイアンマン推しとしては、ナノテクノロジーとか言いつつ変形、回復するスーツが良かった。戦う限り進化し続けるアイアンマンが好き。ガモーラの回想、幼少期にサノスと出会う場面が悲しくて印象的だった。ネビュラちゃんへの拷問尋問も特殊すぎたけどかわいそうで印象的だった。サノスに傷つけられた場面何度かあったからちゃんとやればもっと戦えた気がする。サノスに触れることもできないと想定していたので、思ったより戦うじゃんと思った。ロキは死んだという認識でよろしいでしょうか…。 ",
      "ヴィジョンはなぜこんなに弱くなったの\n 観てるときは割と冷静に頭を整理しながら見ていて、観賞直後もすごい展開になってしまったと思いつつ、ストーリー上の突っ込みどころや、あの時あの技使えばよかったじゃん、とか、あんでああいう行動するんだ、とか、色々言いたいことがあってグルグルしてたけど、一息ついた今、各ヒーローの心情とか色々思いを馳せると、突っ込みたいポイントも本質ではないような気がして、とにかく今はこの壮大な余韻に飲まれていたい、って思ってる。2002年からのマーベル集大成をこうしてリアルタイムで見届けられていることに感謝しつつ、来年までは絶対死ねないのでそれまで他の作品もちょこちょこ復習しつつ、待ちたい。でもどうしてもやはり解せないのは、ヴィジョン、あなたどうしてこんなに弱くなっちゃったの？と。これだけは言いたい。 ",
      "敵の腕を◯り◯せば良いのに…\n  ラスボスはヒーロー達が数人がかりでも倒せない強敵だっけど、グローブを付けてた左腕を切断して、その後に切断した左腕をグローブごと跡形もなく消し去れば余計な犠牲者（ヒーローや大勢の人達）を出さなくて済んだのにと自分は思いました… ",
      "早く次回が見たい❗️\n 徹底的にやられてます。どうつなぐかが楽しみです ",
      "字幕と吹替で訳が異なるので可能なら両方で見た方が一層楽しめます。 ...\n 字幕と吹替で訳が異なるので可能なら両方で見た方が一層楽しめます。初めてのマーベル作品でこれを観るのはおすすめできないけど、劇場で観れる期間は限られているから分からないことだらけでも観た方が後々後悔はしないと思う。中々に長い作品だけどあっという間に終わってしまって、あぁ早く来年になって欲しい…。 ",
      "大迫力！4Dで観て正解！\n 敵は圧倒的に強いボスと数人の手下達というシンプルな構成。登場ヒーローの種類が多いだけに複雑にならず良かった。アクションはじめパノラマシーンなど、どれも一コマのこだわりが伝わってきます。各国ロケ地も多岐にわたり贅沢な作りとなっており、一見の価値あり。小4の息子も大興奮でした。4Dにして良かったです。 ",
      "オールスター\n 今まで登場したほぼ全ヒーローが活躍シーンがあるけど、シリーズを全部見ていて推しのヒーローがいないとちょっと厳しいかも ",
      "第四弾に続けるための準備映画\n  生き残ったメンツを見れば第四弾でしたい演出は大体見えてくる。ここでどれだけ騙してくれるか。それがカギになると思う。この映画のミスは宣伝でサノスが倒せないほど強いことを告知していなければもう少し意外性のある映画になったのではないかと思う。ただサノスがあまり自分の手で誰かを殺めるシーンが無いことはこの映画の素晴らしいポイントではないかと思う。 ",
      "エンドロールも必見ですよ\n 途中、若干、中弛みなシーンを除けば全シーン、クライマックス状態。あのエンディングはビックリ、いいのか、あれで？凄い事になってきた😲ガーディアンズが出てくるシーンだけはホッコリ出来るけど。Eオルセンから目が離せない🎵 ",
      "つかれたー！\n 予習せずに観に行ったのがいけなかったのかもしれません！それなりに思い入れがある人は面白いのかも。 ",
      "ごちゃごちゃして把握できない\n  　毎回このシリーズはごちゃごちゃしていて辛い。こんなやついたっけ？と思う人が何人もいる。ドクター・ストレンジとガーディアンズ・オブ・ギャラクシーが活躍していてよかった。虫の女の子が消えてしまって悲しかった。次回作は今回生き残った人と今回出番がなかったアントマンなどが活躍するのかな。　敵が私利私欲でやってないところが賢そうでよかった。ただ、人口を半分にしてもあまり解決にはならないのではないだろうか。外国では分からないが、日本では東京など大都市圏の人以外にはぴんと来ないのではないだろうか。人口過密が嫌なら田舎に引っ越せばいい。 ",
      "ちょっと長いが飽きずに観られる\n 前作を観てなくストーリーもキャスティングも？状態からの観賞でしたが、端的なストーリーにアクションシーン盛りだくさんで楽しめました。 ",
      "日本よ、これが映画だ。\n アメリカの映画、恐るべし。そしてサノス、強過ぎ！！！！！！！！ ",
      "もうやばいの一言。 トムホファンは喜んで悲しむね。 これはマーベル...\n もうやばいの一言。トムホファンは喜んで悲しむね。これはマーベル映画史上一番泣いたかも ",
      "ほんとに楽しい。\n マーベル・シネマティック・ユニバースもいよいよクライマックスか。これまでのメンバーにドクター・ストレンジ（ベネディクト・カンバーバッチ）とガーディアンズ・オブ・ギャラクシーの面々が加わってとんでもないことになってきた。最強の敵サノス（ジョシュ・ブローリン）がインフィニティ・ストーンを求めて各星々を襲って地球に迫ってくる。今回はジョシュ・ブローリンが主役といってもいいくらいで、ラストカットなどはまさに主役の顔である。どこを切ってもスター目白押しで、見ていてすごく楽しい。みんなが分散して登場するので、次はどの人のシーンか、というのがほんとに楽しかった。アンソニー&ジョー・ルッソ監督も手慣れた感じがして、見ていて安心感があった。次の作品で、ロバート・ダウニーJr、クリス・ヘムズワース、クリス・エバンスなどが卒業を表明しているようだが、そんなこと言わずに続けてほしい、気がする。 ",
      "⭐️5では足らない。\n マーベルムービーの集大成、前編。最強サノスのドラマもあり、今までのマーベルヒーロー、善悪集合で話を盛り上げてくれる。2時間以上があっというまに。映画迫力あり、ドラマあり、ワクワク感ありでラストも何が起こったのか？どうなるのか？最終アベンジャーズ後半に期待大。 ",
      "絶滅か？\n  評価は、５以上、アベンジャーズ本当に全滅（△）、 ",
      "豪華すぎる♪\n  キャストが豪華！アッセンブルって感じ(笑)そりゃあね、文字通り主役組を１つの作品に押し込んだらそう成るわな(^_^;)深刻な話の映画でここまでボケ倒すのは流石マーベル！ツッコミが追い付かない。物語構成の中盤？龍玉(英語に直す)の神vs神みたいだったねぶっちゃけドクターが鍵人(英語に直す)だよね。『私は石を手放さない』『こうするしか無かった』って、詰まりそう言う事ですよね(*´艸`)私的に『ここまでとはな』と言う感じでした。色々含めて！『ジュマンジ』と『ガーディアンズ(略)』に出てるカレン・ギランの見た目のギャップも凄い！！ただ今作の『アベンジャーズ』の後に『ヴェノム』公開は見た目、的にエグい(汗) ",
      "ハッピーエンドで終わらないのがマーベルの凄い所 続きが見たいです\n ハッピーエンドで終わらないのがマーベルの凄い所続きが見たいです ",
      "ええっ…\n ラストにびっくり…。衝撃的な終わり方だ…。これどうなるの？個人的にはクイルのばか！って思ったけど…。どっちにしても止められなかったのかな。今回はサノスのすごく人間臭い（おかしな表現だけど）面が描写されてて、悪人にも悪人なりの理屈はあるのよねと思った。途中でもいっぱい重要人物がお亡くなりになってるけど、これほんと次回作どうなるのかな？個人的に一番テンションがあがったのはワカンダが出てきたところ。なんだろうあの無敵感は（笑） ",
      "シビれました\n マーベルシリーズは、これまで7割程度鑑賞して来ました。うろ覚えの作品もいくつか…でも、ハマりました！わからない所は、後からレンタルで見返せばいいし、分かるものはこう繋がるのか！と感心。豪華キャストが共演する様は迫力がありそれだけで見る価値十分です。これまでなんとなく見続けてきたマーベルシリーズが、こんな形で終結していくなんて感激です。来年の続編までに全部おさらいしたくなる超大作でした。バトルシーンも圧巻です！！ ",
      "何回見ても飽きない衝撃的作品\n MCUが始まって10年の集大成である本作は、長年のMCUファンやMCU初心者でも衝撃を受けること間違いなしの作品です。本作は社会的問題などに問いかけるような濃い内容にもなっていています。アベンジャーズはヒーロー全員が主役ですが、今作は登場キャラクター全てが主役といっても差し障りない作品です。見て思ったのは、2時間30分も上映時間があるのにもかかわらず、全く時間を感じません。(タイムストーンの影響⁉︎)逆に、今作の濃い内容を2時間30分にまとめた監督はすごいと思います。本作はスターウォーズのように歴史に名を残すにふさわしい作品です。見ない理由が見つからないぐらいです。 ",
      "最高！\n これまでのMCU作品を全部観てからの鑑賞。もう、、、最高ですね！全ヒーローに見せ場が用意されているし、スパイダーマン、ガーディアンズ、ストレンジ、ブラックパンサーらの合流は、アベンジャーズ１作目で初代メンバーが集まってくる時の感動と興奮再びって感じ！これまでのMCU作品をできるだけ多く観て、予習してから観に行ってほしいです。予習なしだと、この映画の面白さが半減するかもしれません。。。あと、字幕と吹き替え両方観たけど、吹き替えも意外と良いです。吹き替えの方が随所のギャグが笑えたし、会場の笑いも大きかった。次回作が楽しみです！アントマン続編、キャプテンマーベルも早く観たい！彼らも次回作には合流するだろうし。あと一年、、、首を長くして待ってます。。 ",
      "昔見たインフィニティガントレットの再来。\n とにかくワクワクしてしまった、ヒーロー達の共演。コミックのヒーロー達を実際に表現するとここまで迫力あるのかと、ただただカッコ良かった。最後の虚無感はとてつもなく心をえぐられた。純粋にアクション超大作として楽しめた作品、過去作をもう一度見たくなりました。 ",
      "続きが木になる…！\n ものすごい、marvelファンと言うわけではないのですが、なんとなく鑑賞。前作も観ていないのでなかなか世界観に溶け込めず苦労しました…ただ、中盤からこりゃチートやないの？っていう戦いであったりが増え、marvelってこんな感じなんやと理解ができました。すごく続きが気になるので、来年の上映前に全てのmarvel作品を見返そうかなって思います♪ ",
      "ずっとサノス様のターン\n  どんちゃん騒ぎをしているように見えて、展開は非常にシリアスでした。切ない。ビジョンとワンダがとにかく切ない。吹替えで見ましたが、「貴女を感じるだけ…」のセリフにきゅんとしました。そのまま安らかに死んでれば普通のアクションものですが、そこはアベンジャーズ最強の敵サノス様だけあって、あっさり終わらせてくれませんでしたね。サノス様まじで空気読んで欲しい。中々トニーが幸せにならないのが辛いです。せっかくブルースに会えたのに、宇宙の何処かでたった一人取り残されてしまって。辛すぎます。ピーターがごめんねって謝ったのが切なかった。ホームカミングの叱られてる場面を思いだします。ピーターはいい子だ…キャプテンのやつれ具合が大変なことになってました。アベンジャーズ1作目の純粋なキラキラしてた青年は何処に行ったのか。バッキーもいないし、まだまだ心痛は耐えなそうです。それでも正義の心は忘れてない所にほっとします。ラグナロクではボロ負けしてましたが、ソーって強かったんですね。地球の登場シーンに熱くなりました。あと陛下。陛下カッコいい。ワカンダの民になりたい。今回はサノス様のご紹介って感じでした。アベンジャーズ1作目、NYに全員集合した時のうぉー！！って感じはなかったです。アベンジャーズ最強の敵なので、まだまだ引っ張りそうな感じがします。今後もMCUシリーズを追いかけていかないといけなそうです。 ",
      "観てきました。\n 遅くなりましたが、先週の土曜に観てきました。おっとそこから始まるかぁ、ということでまずはマイティソーバトルロイヤルを観とくといいかもと思いましたが、いくつかのマーベル作品からもつながってるところがあるということで、そのあたりも気をつけながら、観るとよいかもですね。(^-^)しかも、ぼくの中では予想外の終わり方で、「えっ、何々、今後どうなるの？」とさえ考えてしまいました。マーベルの次回作以降がすごく気になります。すっかりマーベルの策略にはまってしまってるのかもしれません。(^^;)さて、今日はこれからラプラスの魔女を観てきます。 ",
      "今年1ヤバイ映画を見たかもしれない\n  アベンジャーズシリーズにガーディアンズも参戦！また、レベルアップしたアイアンマン＆スパイディ。超かっこよかった。キャップ達の登場シーンも良かった。キャラクターがたくさん出てるけど、ごちゃごちゃしてなくて見やすかった。最後は衝撃的で、これで終わり！？って感じ。エンドロール後には、、、キャプテンマーベルのマークが！！死んでしまった人たちは生き返ることができるのか？次回が楽しみだ。 ",
      "始まりました\n 最初から凄すぎて脳か麻痺します ",
      "やはり前編だったのね！\n インフィニティウォーがパート1パート2から、それぞれ単独の作品になるというのを聞いて、今回は原作のインフィニティガントレットを最後までやっちゃうと思ってみていたら、続くだと！一瞬イラッとしましたが、２回めの観賞ではこれは前編なんだと思ってからみると感慨深いものがあり、来年の後編が楽しみとなりました。なので点数は後編を見ないとつけられませんが、ファンとして満点つけました。 ",
      "ユニバースというジャンル\n MCUが展開してること自体が今まで無かったことだからなぁ…特にアメコミにも疎いしよくわからん流行りに乗ろうとしがちな日本人には、映画はこうあるべき、っていう固定概念が強い人が多いのかも…とりあえず今までの作品観てなきゃ楽しめないに決まってるじゃん、それはこの映画のせいじゃなくて自分のせい、欲しがる前に自分がちゃんとして！ ",
      "前作見なきゃ…\n 面白かった。敵ボスだけじゃなく敵の部下も強敵で、序盤から漂うそこはかとない閉塞感。観劇前から事前情報でバッドエンドは予測できていて、だからこそ盛り上がる終盤の決戦でのヒーロー達の奮闘。そして一転訪れる絶望…。誰かもレビューに書いてたけど「これしか方法はなかった」という台詞がすべてを物語る。とても燃える展開でした。ただ一個だけ文句を言わせてもらうと、前作がシビルウォーだと思ってたのだけどマイティーソーとかも見とかなきゃいけなかったのね…いわく有りげな登場人物が説明なしに出て来るので前作見といた方がいい ",
      "アベンジャーズリストラ計画\n そろそろ、マーベルユニバースもごちゃごちゃしてきたし、ギャラも高いから、リストラだな！あいつは、はじめから登場させないとして、あいつと、あいつは今回で退場させて、このキャラの映画シリーズは終了だな。シリーズ史上もっとも後味悪いラスト。途中まで面白かったのに、ぶち壊しです。なんか、もうアベンジャーズは終わった気がする。次回作でみんな復活！なんていう虫の良い話しがあるんでしょうか？ ",
      "感無量\n ここまで上映時間と体感時間の差を感じた映画はなかった。あっという間に過ぎた150分。今までの単体での作品があるからこそ、この作品の壮大さや奥深さがわかる。また見れば見るほど気づかなかった部分に気づき、その度に驚かされる。１本の映画という点で見るのではなく、ロバートダウニーJrのアイアンマンが誕生してからMCUが積み重ねてきた１９作品という線で見ることにより、この映画の本質が見える。そう感じた。 ",
      "これを観るには\n マーベルシリーズの全ての作品を観ないと、全てを理解するのは難しいですかね〜⁉︎全てを観なくても、それなりには楽しめるとは思いますが（笑）この作品で完結するかと思っていたんですが、こんな感じで終わるってところで終了し凄い中途ハンパな感じでした！そこまで引っ張らないといけない程の作品なのか疑問を感じますけど！ ",
      "アベンジャーズは長年のファンへのプレゼント！！\n アベンジャーズはこの10年間ずっとマーベルの映画を見続けてきてくれた人たちへのプレゼントみたいなもの！あの頃アメコミとアニメで止まってたユニバースっていう世界観がまさかこんなにもSF映画として表現できるなんて、当時は思ってもいなかったです！そりゃなんとなく流行ってるからだとかその他もろもろの理由で初めて観たり、他の作品観てなかったりしたらわからないことだらけだと思いますし、評価も必然的に低くなるでしょう…でもずっとマーベル映画を観てきたあなた！！そんな評価なんか気にする必要ないです、それ自体がナンセンス！！(まあそれはどんな映画にも言えることだけど…)今回のはただ誰にでも観てもらいたい単体作品ではなく、ずっとマーベルを観てきたあなたにこそ観て欲しいって作られた映画です！！(俺は正直そう思います)自分の目で観て感想持たなきゃ本当にもったいない！！ぜひ楽しめる側であることを祈ります！エクセルシオール！ ",
      "MCU10周年の集大成&お祭り映画だった。 率直な感想は、MCUシ...\n  MCU10周年の集大成&お祭り映画だった。率直な感想は、MCUシリーズの中で真ん中ぐらいの面白さだった気がする。個人的には、去年の『スパイダーマン ホームカミング』や『ソー バトルロイヤル』には劣ると思った。そもそも、自分の鑑賞の仕方が悪かったのかもしれない。この映画でアベンジャーズの活躍を期待してみていたが、観終わった後にサノスの映画であることに気づいた。サノスの思惑や思想、葛藤を描き、サノスに感情移入させたかったのかもしれない。ヘイムダル、ロキ、ガモーラの死は、特に好きなキャラではなかったが、とても悲しくなった。しかし、最後の場面でヒーローが次々に消滅していくが、復活することがわかりきっているので、そこまで悲しい気持ちになれなかったのが残念だった。アイアンマンやスパイダーマンのナノテクの装着はあまり好みではなかった。しかし、キャプテン・アメリカのブラックコスチュームやシールドはかっこよかった。ガーディアンズ・オブ・ギャラクシーとソーの絡みは個人的に好きだったし、劇場内でも笑いが起こっていた。他のコメディーシーンはあらかた滑っていた気がする。今までの映画を見ていた人にはわかる小ネタなどは好きだった。MCUシリーズを見ている前提で話が進んでいくので、初見の人には辛いものがあるし、エンドロール後のキャプテンマーベルのロゴが出たシーンも劇場内で「誰？」の声が結構あがり、置いてきぼりにされていたので、今作は完璧にファンムービーの様相を呈していた気がする。アベンジャーズ4を観て、始めて評価をつけるに値するのかもしれない。今年は、『デッドプール2』や『ヴェノム』など面白そうな作品が目白押しなので楽しみである。 ",
      "お祭り映画というよりも…\n  アイアンマン1作目から始まったMCUは本作品(と、次回作)の為に作られたと言っても過言じゃないのかな。満足度でいったら腹8分目。満腹にならなかったのは｢ブラックパンサー｣を観ていなかったのと、過去のMCU作品の内容を一部忘れちゃった為(笑)なので、｢この人の石はどっから持ってきたんだっけ？｣と、初っぱなから肝心な所でつまずいてしまった(笑)しかし、そこさえ除けば映画自体は満足。あれだけ登場人物が多い割にスポットの当て方のバランスは絶妙だし、サノスの心情もしっかり掘り下げている部分、そして所々に入る笑いを誘う掛け合いなど150分中だるみもせず飽きずに観れた。個人的にはグルートとキャップの掛け合いが一番良笑えた。それぞれ主役を張ってたキャラは本作品でもやっぱり主役で、サノスもまた本作品の主人公の一人。そんな印象でした。ちなみに、色んな方のレビューを拝見しましたが、｢この映画単体として観たら…｣という意見。このレビュー最初に書いたように、アイアンマン1作目があっての本作品だと自分は思っているので、例えば続きものの漫画本でもドラマでもいきなりクライマックスから観ても｢？｣となる訳で、最終話だけ観ても｢あー面白かった！｣となるのは難しい訳であって…例えばアイアンマン一つとっても、本作品におけるトニーの心境も過去作のあってのものだし、ピーターとの関係性もスパイダーマンだけ観ても分からないし、キャラそれぞれのセリフ一言一言が他の作品に繋がってるのは明らかだし。そのセリフをどこの作品から拾うのかもMCUを楽しむ醍醐味の一つだと思うし。あくまで個人的な意見ですが。某テレビ局の高視聴率ドラマもいきなり｢15分拡大版｣とか最終回でもないのに｢2時間枠｣にしたりと、自分の中でのアベンジャーズはそんな位置付けです(笑)何はともあれ次回作および、これからのMCU作品も楽しみです！ ",
      "もう最高！\n 待ちに待ったアベンジャーズいやぁ〜もう最高です。もうお祭りですね、こんなに集結すると。ストーリーもよくぞ作り上げたなぁ〜と感心しました。早く続きが気になる‼️ ",
      "よくぞここまで\n 大勢のヒーロー・ヒロイン達を出演させて、しかもちゃんとしたストーリーにまとめ上げたなと妙に感心してしまいました…とは言え、観ている間は元がコミックスだけにあちらこちらで笑いを誘うシーンがあって、それだけでも楽しかったです！中盤のあるシーンでは笑ってる場合じゃないのにどうにもいい間の取り方で笑わずにはいられなくて…、『ジュマンジ』でもそうでしたが、最近ハリウッド映画も、日本のお笑い並みにいい間の取り方で笑いを誘ってくれますね！！続き、待ち遠しいです(^^) ",
      "MCUのヒーロー大集結の大作。 冒頭からバトルシーンで掴みはOK…...\n MCUのヒーロー大集結の大作。冒頭からバトルシーンで掴みはOK…どころか、バトルシーンの連続！各キャラクターが大迫力の多種多様な技を繰り広げ、時に期待を裏切り、およそ2時間半と長めの上映にもかかわらず集中力を保ち最後まで観た。見終わった後はあまりの結末に呆然、放心状態。全体にシリアスな内容だがジョークも時折入り湿っぽくなりすぎないのは良い。各キャラクター単体の映画からの伏線の回収もあり、続きなので予備知識がない状態では面白さが半減するだろう。最低でもアイアンマン、キャプテンアメリカ、マイティソー、ガーディアンズオブギャラクシー、スパイダーマンホームカミング、ドクターストレンジ、アベンジャーズを観てから観覧することをオススメ。 ",
      "登場人物が多い。個人的には、このキャラクター必要なの？と思うキャスティングも含まれている。映画の台詞の中で「フットルース」「ケビン・ベーコン」の名前が出てくるのが個人的にはツボだった。少し笑った。\n Movixあまがさきで映画「アベンジャーズ　インフィニティ・ウォー」（Avengers: Infinity War）を見た。Movix堺ではなぜか日本語吹替え版しか上映していなかった。Movix堺はこれでいいのか？個人的には大いに疑問である。登場人物が多い。「アイマンマン」「キャプテン・アメリカ」「マイティ・ソー」「ガーディアンズ・オブ・ギャラクシー」「ドクター・ストレンジ」「スパイダーマン」「ブラックパンサー」「ハルク」から主要キャラクターたちが集結するのだからストーリー、脚本を大いに練らなくてはいけないだろう。個人的には、このキャラクター必要なの？と思うキャスティングも含まれている。相手との力関係も重要で、宇宙最強の敵サノスは本当に強い。サノスの手下の者たちも非常にパワフルでアベンジャーたちは大いにてこずることになる。終盤には多くのアベンジャーたちが姿を消すことになるとは。。。終劇となり長い長いクレジットが終わった後にはやっぱり映像があって、日産（インフィニティ）の車に乗ったアベンジャーズの登場人物のひとりが襲われる場面で本当の終劇となる。場内が明るくなってから席を立ったほうがいい。映画の台詞の中で「フットルース」「ケビン・ベーコン」の名前が出てくるのが個人的にはツボだった。少し笑った。上映時間は150分。長いと思う。ほんの少しだが眠くなる時間帯があった。満足度は５点満点で５点☆☆☆☆☆です。 ",
      "規格外の展開でラストが衝撃\n  今日見てきました。滅茶苦茶面白くて2Dでの鑑賞だったけどとても楽しめました。最初のロキの死以外全く予想しない展開のオンパレードで開いた口が塞がらない展開でした。ラストが続編に続く展開で滅茶苦茶楽しみ。 ",
      "復習は必須。規格外のスケールで描かれる、最悪の戦い！！\n 【賛否両論チェック】賛：桁外れのアクションは今回も健在。強すぎる敵との戦いが宇宙規模で描かれ、その迫力にただただ圧倒される。否：如何せん過去の作品が多数関係しているので、予備知識がないまま観ても訳が分からない。グロシーンも結構あり。　アイアンマン、マイティ・ソー、キャプテン・アメリカ、ハルク、スパイダーマン、ドクター・ストレンジ、ブラック・ウィドウ、ブラック・パンサー、ヴィジョン、スカーレット・ウィッチ、ウォーマシン、ファルコン、そしてガーディアンズ・オブ・ギャラクシーの面々と、挙げるだけでもそうそうたる顔ぶれのヒーローが勢揃いする様は、それだけでも既に痛快そのものです（笑）。　そして今回は、そんな彼らが束になってもかなわない最強最悪の敵・サノス率いるタイタンに対し、彼らがどんな戦いを挑んでいくのか、そのまさに宇宙スケールで規格外のド迫力アクションには、分かっていても圧倒されてしまうこと請け合いです。　ただ、やはりストーリー自体が過去の作品とかなり繋がっているので、予備知識がないと全く訳が分からないまま終わってしまいそうです（笑）。良くも悪くも、数多くのキャラクターのバックボーンが絡み合った、超大作といって間違いない作品です。 ",
      "不自然な説明調会話や回想シーンを入れずに本題に集中してくれる\n 「アベンジャーズ」シリーズは、他シリーズのキャラや世界観を一旦束ねて次のステージへ物語を進める話なので、この作品からの入門はお薦めできない。逆に、ある程度作品を理解していることを前提に、不自然な説明調会話や回想シーンを入れずに、本題に集中してくれるのは、今まで追いかけていたファンにはありがたい。息つく暇もなく大変な結末になってしまったので、このバッドエンドからどう巻き返すのか楽しみ。 ",
      "何とも中途半端\n 映画『アベンジャーズ　インフィニティ・ウォー』を観て来ました。やたらと高評価ですが、わたしには疑問です。何とも中途半端な作品です。今回は前編という位置付けでしょうか。でも、次回作でどのように物語を回収するのか楽しみですね。 ",
      "微妙〜！！！？？\n  アベンジャーズ全滅？確かにね！でもね一話完結のつもりで観てたので〜え？って終わり？？集大成？散りばめ過ぎて散漫なストーリーにイラつき前回の出来が良かった〜今回は唖然として〜エンドロールの後にも映像がと最初の書いてあったので期待したが？また解らない？次回に繋がるパーツ無しで！え〜〜！せめて前後編とか3部作とか4部作とか言って欲しい！ ",
      "Dr.ストレンジヤバイ\n  かなり危ない人な感じがマジでてた。 ",
      "最高でした！\n 次の主役と次の敵が、また楽しみです！ ",
      "最高〜〜っ\n 賛否多くの書き込みがあるけど、人それぞれの感想があるのは当たり前、それぞれの感想を批判するのはナンセンス！自分はマーベル映画が大好きなので、素直に楽しんだ^_^最高っ〜〜 ",
      "全キャラが主役！！\n  全キャラが主役と言っても過言ではないとんでもない映画だった特にソー、ストレンジ、ワンダが強くてカッコよかった。あと、ヴィジョンってウルトロンとシビルウォーの時クソ強かったイメージだけどこんなに弱かったっけ？ ",
      "なんて映画だ！\n なんなんだ! ",
      "史上最低の映画！\n 全く史上最低の映画だったぜ！！なんでって？ 終始口があいちゃってしまってたからな。それに次回作までどんな気持ちで待てば良いってのさ？それは置いておいて評価は大分、分かれる映画だと思います。個人的にはアベンジャーズではそれぞれの作品の小ネタを満載してくれるから嫌いにはなれない ",
      "いくら続き物と言っても\n いくらマーベルのキャラクター集合映画とは言っても、この映画から見始めた人は何がなにやらわからないでしょうし、これまで見ていた人間でもこれで終るのかという印象でした❗️一本の映画としては起承転結の結がハッキリとしない映画だと思います。でも、また続編を観に行ってしまうでしょう。 ",
      "マーベル映画は単発のほうが面白い\n まあ、ここまでマニアック路線（マーベルコミックか映画をみてないとさっぱりわからない）に徹すると、マニア・ファンばかり観に行くだろうから、点が高いのは当たり前。私もインクレディブル・ハルク以外はほぼ観ているがけど。しかし、映画の出来としては、スピルバーグ無双の傑作、「レディ・プレイヤー１」と比べたら、大人と子供くらい、脚本と演出のレベルが違う。マーベル映画はむしろ、「アントマン」とか、「ドクター・ストレンジ」とか、「ブラックパンサー」とか、単発ものの方が面白かった。ネタバレは書けないが、宇宙でなぜ、あのキャラはあーなるのに、このキャラはならないのか、とか、理解に苦しむシーンがいくつかあって、あまりすっきりしない。スターウォーズといい、ディズニーのシリーズ映画濫発戦略に腹が立つ今日この頃。 ",
      "MCUの集大成前半戦❗️\n  まさに10年を迎えたMCUにふさわしい映画でした。登場ヒーローや出演者だけ観ても映画史上類を観ないものだと思います。そして冒頭の『ソー：ラグナロク』の続きのシーンから最後の多くの人たちが崩れ去っていくシーンまでノンストップで楽しませてくれました。 ",
      "のっけから、クライマックス！\n のっけから、クライマックス！ ",
      "アベンジャーズの中では1番良くできた作品、ソーが再登場する下りなん...\n アベンジャーズの中では1番良くできた作品、ソーが再登場する下りなんてホントにカッコ良かったしね、ハルクとブラックが再会するところは長くとって欲しかったかな、しかしながら各自の見せ場は均等良く処理しておりとても見やすかったですね。 ",
      "全くマーベルの映画観ないで低評価しちゃう人って…\n とても良くできてました、10年間出てきたあらゆる作品がうまいこと噛み合ってて、ユニバース系の映画の先駆けにして唯一成功してるのはマーベルだと思います！全くマーベルの映画観ないで低評価しちゃってる人いるけど、なんで今回だけいきなり観て好き勝手評論しちゃってるの？今回のから観るのは全然ありだと思ってるけど、それで内容わからないとかレビューしちゃうのはお門違いなのでは？ ",
      "見応えあり\n いろいろ個人的予想を上回るテンコ盛り作品。ドクターがあんなに活躍するとは、ですが魔法面を担当しているのに関係なく戦うのですね。ラストはあの人が久々に出てきて活躍すると思いきや、あの人を呼ぶ役割だけなのですね。勿体ない。アントマンは次作のため待機なのですな。ちょっと不満なのは作品ごとに各ヒーローのパワー描写に差がありすぎなのでは？今回はソーが強すぎ、ハルク弱すぎ。それと今回のルックはイマイチ。キャプテン髭、アイアンマン、スパイダーマンいただけない。あと、時間操作は絶対やめて！なんでも有りになっちゃう。 ",
      "楽しい！\n 凄いよ、凄いよ。好きも嫌いも知ってる奴らが皆んな出てくる出てくる。そりゃ楽しい。見せ場もそれぞれにあるし、次もあるのだから安心して観られます。 ",
      "お祭りだー！\n ルッソ兄弟のさすがの演出が光る今作。一人一人のキャラクターも立ってるし、いくつもの場面が同時進行していても、まったく混乱せずに見られる安心設計はさすがの一言。シヴィルウォーに続き、やっぱりルッソ兄弟は信頼できると思わせてくれました。ガーディアンズのボンクラ感も最高で、ドラックスがキレキレでした。クリスプラットが本当にちょっと太ってるのも笑った。なんか、もちろん、1ミリも同意はできないけれど、サノスにはサノスの言い分があって、ブラックパンサーのヴィランの描き方も素晴らしかったけれど、今作もよかったのでは！？スパイディーの最後もよかった。トムホランドはやっぱり当たり役！ストレンジの力はやっぱりチート級でちょっと、おやおや、、とは思ったけれど、MCU、安定の高品質は素晴らしいの一言です！ ",
      "全編IMAX撮影。オマケ映像は最後に1回のみ\n 長官が送った先はキャプテンマーベルのマークらしい。コピー通り最強の終わりを観てしまい絶句・・・アベンジャーズまで半分になってしまうとは。今回にはホークアイとアントマンは出演せず。新しい斧を手にしたソーが最強か。ストームブレイカーMCUすべて追いかけていたのが報われた。 ",
      "好き嫌い分かれそうな映画\n 個人的にはすごく楽しめたとにかくIMAXで見ると迫力が凄いこれが世界の技術なんだなーと感心してしまった🧐 ",
      "僕はさほど…\n 他の皆さんが高評価なので期待したのですが、自分はさほど高い評価ではありません。アベンジャーズは好きで以前の作品すべて見ています。登場人物が多すぎて一人一人に的をあてると時間がなさすぎ、3時間近い作品なのに悪役ばかりが目立った感じです。アイアンマンがナノテクノロジーのスーツだったり、キャプテンアメリカがあのひげ面だし…話以前にそのあたりでがっかりしました。でも、ＣＧは迫力があってよかったです。そのあたりは高評価。やはり最初のアベンジャーズが良かった... ",
      "唖然としてしまう……\n  次々にいろいろなヒーローが、現れて、活躍し、みどころがたくさんある映画です‼️アイアンマンとドクターストレンジそして、スパイダーマン、最大の敵と戦うために味方のいる地球に戻るのがよいのか、被害が拡がるのを嫌って、乗り込むのか？地球のピンチに、姿を消していたキャプテンアメリカも登場、これは電話が通じたんだろうか？ハルクは出てこなくなる。ソーは、あいつらと遭遇し、新しいハンマーを探しにいき、地球に戻ってこれるのか？そして、衝撃的なラスト‼️早く、続きが観たくなる、このままでは終われない作品になってます。ぜひ、劇場でご覧ください🎵個人的には、ドクターストレンジがみた未来が気になります。勝つためのたったひとつのためにも、このラストが必要だったのではないのだろうか❗ ",
      "映画『サノス』VSアベンジャーズ編\n  まざまざと悪の思想を見せてくれた。やはりキャプテンの持つ命への考え方が真っ当でしょう。全編クライマックス‼️中弛み無し。各キャラがいい感じでチーム編成され、絡みにも意味あってよかった。ワカンダの親衛隊長とロマノフと生身の人間女性対女性っぽい敵キャラの対決は人間頑張れ！って感じで手に汗握った。もはや自ら鍛え上げた体で戦っているのは彼女たちぐらい。今作ではサノスの思想にスポットをあて、一旦はサノスの物語が一段落。でも主役はアベンジャーズなはずですから。居ない人たちにも意味を与えて、居なかった人たちも登場し、話は紡がれていくことを期待。 ",
      "ソーの登場にシビれました\n  ストーンコンプしてご満悦なサノスは何しに帰ってくるんだろう？ ",
      "明るいのがいい\n 敵が強すぎて状況も深刻すぎるストーリーなんだけど、登場人物(の男子たち)のやりとりが、いちいちバカバカしくて明るくて面白いのがよい。そのかわり、女子たちはおそろしくシリアスだ。馬鹿みたいに登場人物多すぎるのに、うまくさばいているし、チーム分けもいい。ソーとロケット＆グルートのチームがいいな。それにしても、クリスだけで何人いるんだ? ",
      "「 I'm sorry. 」の意味\n  ラストみんなが消えるシーン。監督はスパイディにだけ時間をかけた。それには意味があると思う。トニーとスパイディは特別な関係性があってそこをしっかりと伝えたかったんだと思う。「行きたくないよ、怖いよ」この瞬間までスパイディは死の恐怖を理解していなかったと思う。たしかに命をかけて戦っていたけれど、トニーとの別れがこんなにも辛いなんてその時初めて実感したと思う。「ごめんなさい」っていうのは本当にいろいろな意味がこもってると思う。「スタークさんの隣にいられなくてごめんなさい」「アベンジャーズなのに何もできなくてごめんなさい」「すべての責任を負わせてごめんなさい」、、、トニーにとって「ごめんなさい」は一番聞きたくない言葉。自分がアベンジャーズにしたからだって思うだろうに… ",
      "良い映画\n 面白かった！ん！？でも、最後どうなった！？…つづく。（笑） ",
      "いいじゃないですか。\n 私60歳台です。むかーし、東映時代劇で黄金孔雀城？とかで忍術・妖術使いがぞろぞろ出てくる - 里見浩太朗がガマガエルの上に載った忍術使いとか、山城新伍が、ワンジャンプで何百M？跳んだりする、色々各人が術を持っている映画あったのですが、それを思い出しました。サノスという人がめっちゃ強くて、まるで剣心での藤原竜也みたく、寄ってたかって行くのですが、歯が立ちません。最後の、座って さすがに大勢を相手にして少し疲れたのか、安堵したのかの表情を見せるシーンが気になりました。ところで、原作者は南総里見八犬伝を知っているのではないですか？ ",
      "今回の敵は国宝級\n 今作の感想を一言で言うと魂が揺さぶられました。以前からアベンジャーズの最終章は二部作で作られると言ってたのでどんだけ壮大に作る気だと思いましたが、キャッチコピーが「最強の敵現る」「アベンジャーズ全滅」とあったので成る程❗先ずは前編でサノスに絶望感を与えられつつアベンジャーズほぼ全滅させて後編で何らかの形でよみがかえって逆転か。と大体の想像をしてたのにも関わらずラストはかなり衝撃を受けました。今回はストーリー、アクション、ドラマどれも壮大になってました。これだけのマーベルのキャラをほぼ出演させたにも関わらずちゃんと一人一人のキャラの能力や技を活かした見せ場を作った監督はアッパレですな(笑)連帯プレーも興奮です。今回の敵サノスは国宝級の強さ。今までアベンジャーズが戦ってきた敵からしたら天と地程の差がありますね🎵なんせ、あのハルクが虫けらの様にやられましたから。名前は伏せるけど最初であのキャラが死んだのは良かった。個人的にどうでもいいし存在がうざかった。 ",
      "教えてほしい…。\n まずはやっぱりこれだけチグハグな有名ヒーロー達をうまく繋げ合わせたなー、と。10年かけてそれぞれのヒーローで単独映画を作っているから細かい説明いらないし。けど全く見てない人には展開が早すぎるかも…。のっけから全編クライマックスです。もう最高。興奮しっばなし。なのですが…ラストがどうしてもわからない。どっかでなんか伏線があったのか、次回で判明なのか。全米新記録の興行成績なのにこのラストはなに。 ",
      "壮大なプロジェクトもここまできたか\n 視聴：1回目推薦：直近のシリーズ何作かは見るのを強く薦める感想：まさかこのシリーズがここまで風呂敷を広げて進むとは10年前考えていませんでした。初めてアベンジャーズが上映されたときの興奮は今でも覚えています。そして今作はまた予想してなかった別の角度からの衝撃を観客に与える紛れもない衝撃作だと思います。こんなビッグコンテンツでなおなかなか攻めた今作ですが全員が次回作どうなるか期待するでしょうし絶対見に行くでしょう。直前になったら復習もするでしょう。まんまと乗せられてますが、この壮大なステージは終わってほしくないのもありますがバシッと格好良く締めてもらいたいですね。 ",
      "はぁぁぁぁぁ\n  スターク死ぬかと思って泣きそうになった(´；ω；`)今回だけの映画というより次作の続きあっての今回が輝くと感じた。思ったより今回のだけで面白いとはならなかった。大切な人を失うとか社会現象とか現代のことにリンク付けしていろいろ考えれる映画だと思う。次のアベンジャーズに期待大！ ",
      "5.0\n レビュー欄にはネタバレ表記をつけていないネタバレ投稿が多々あります観る前にレビューを見ている方がいらっしゃるのならば、やめた方がいいですレビューではなくマーベル関連作品全てを見て、そのまま劇場に足を運んでくださいIMDbでは全世界公開から1週間足らずで20万のレビュワーと9.0の星を獲得していますこの映画は凄まじいです様々な感想をお持ちの方がいらっしゃるのは当然ですが、今までのマーベル作品を鑑賞してきた方は必ず見るべき作品ですぜひゴールデンウィークに全マーベル作品ファンのみなさんに届きますように ",
      "好きな人には堪らないのかも\n マーベル作品はモヤっとしか把握してなかった状態での鑑賞。登場するキャラが多いのでそこをキチンと押さえていれば良かったんでしょうけど…。破壊と創生って考えれば次は無くてもいいんでは？と思った私は人でなしでしょうか？ ",
      "サノスの思想\n  マーベルシリーズ、特に思い入れがあるわけではないが、今回IMDbで圧倒的な高評価を得ていたので鑑賞。確かにマーベルキャラ全員集合、更には敵キャラに破れるという話だが、サノスの娘の命を差し出してでも人類のために貧富の差関係なく人類の半分を消滅させるという発想は、過去の多くの歴史は常に弱肉強食で強者の論理で戦争は繰り返されてきた。だがこのサノスの思想、僕はある意味非常に共産党的で平等主義、この思想の実現ありじゃないの？と思ってしまった。今回のはマーベルシリーズファンではない人こそ、多くの人が見てもらい人類が未来永劫発展するための1アイデアとしてサノスの思想を議論すべきではないかと思った。 ",
      "んー！\n サノスは、裸の王様って感じでしたね。クイルとソーにはがっかりさせられました。でも、アベンジャーズは、相変わらずワクワクさせてくれますね。キャプテンとナターシャとワンダ、この３人は特に好き ",
      "サノスの映画\n 個人的にはこの映画の主人公はサノスだと思っています。サノスにはサノスの物語があり、一概にサノスが悪とは決めつけられないような映画です。サノスの表情に惚れました。160分あっという間の映画です。次回作は鷹の野郎に期待ですね ",
      "4DX\n 4DXで見なくていいと思う。動きすぎて集中して見れない。内容は今までのマーベル作品をみていたほうが楽しめるはず。見ていたはずだが忘れていて、あれ？こいつ誰だっけ？の脇役が何名かいた。個人的にはドクターストレンジが好きなので、アベンジャーズの出演嬉しい。 ",
      "マーベルスタジオのサノス愛。\n  本作を「これはサノスの物語である」と公言し、これが過去10年18作品の集大成とするならば、今まで積み上げてきたものは、全てサノスのためにあったと言えるでしょう。私も作品を観る前に「アベンジャーズと銘打ちながら、サノスの物語とはこれ如何に?」と思いましたが、鑑賞を終え(1日に2回観ました)、次の日にはスッと腑に落ちました。「あっそっか、サノスの物語だった。」これだけの登場人物で、18作品から紡がれたストーリーを全て束ねると、複雑過ぎる部分もあり理解に苦しむところもあるかも知れません。そしてラストを不可解に思う人も大勢いるようですがサノスを軸に考えればなんと不思議全てまるっと飲み込めてしまいます。サノスはインフィニティストーンを集め、宇宙の半分を消す。それをアベンジャーズが阻止するために立ち上がる。結果、アベンジャーズたちは敗北し、見事サノスは自らの使命を達成した。単純明快ではありませんか。ヒーローが最後に勝つと言うのは、そもそも固定観念でしかなく、敗北エンドがあってもおかしくないのです。これがインフィニティウォーPART1でもなく、投げっぱなしエンドでもない、映画「インフィニティウォー」の結末なのです。ただMCUはまだまだ続き、ご周知の通りアベンジャーズ4で、今後公開されるアントマン2、キャプテンマーベル合わせて21作品のフィナーレとなります。つまりシリーズ通してみると インフィニティウォーは起承転結の「転」の部分なのですね。そして、4で「結」を迎える。今回の敗北は、壮大なアベンジャーズ(復讐者たち)のフィナーレに必要なものだったと感じます。そして、これだけの作品群から丁寧に伏線を取り出し、監督が違う作品との細かな隙間も埋め、予想を裏切りつつも、大きな期待に答えてくれたアンソニー、ジョールッソ監督の仕事っぷりに盛大な拍手を送りたいですね！劇中でゆうと、最初のMARVELのロゴが無音で出てきたシーン、駅舎でキャップチームが現れるシーン、ストレンジの空間魔法でスターロードとスパイディが軽口叩きながら攻撃するシーンが印象的で特にソー、ロケット、グルートが地球に現れるシーンはもう感泣ものの興奮でしたね！アベンジャーズのテーマをバックにロケットとグルートの姿を観ると改めて、GOtGがアベンジャーズに参入したんだなと感じました。あとレッドスカルの登場もよかったですね。ファイギ社長かルッソ監督が 「ポスターにクレジットされていないキャラがサプライズで出る」みたいなこと言ってましたが、まさかレッドスカルとは！ 唯一「えっ！」って声が出た瞬間でした。あー次作楽しみ 本作は本作でマーベルスタジオが箱入り娘のように大事にしてきたサノスを堪能出来たのでよかったが、やっぱり最後はヒーローたちにスカッとさせてほしいところですね！ ",
      "かなり好きな人じゃないと評価はのびないかもしれないですね。 私は大...\n かなり好きな人じゃないと評価はのびないかもしれないですね。私は大好き！！！もはや大衆が喜ぶエンターテイメント作品ではなくなりつつありますが。にわかファンお断りでもけっこう。ハルク、アイアンマンから全て見て来て欲しいと思います。その方が絶対楽しめる！！！まだまだこれからのマーベル作品から目がはなせません。 ",
      "思ったより面白い\n 思ったより面白い　　悪者の攻撃力が圧倒的なのと併せて主張になんとなく説得力と力強さがあり　単純に背景がガチとしているからかも　娯楽映画としては水準以上だと思います　ただ翻訳のせいなのか　間のジョ―クは非常にうっとうしい❗　どちらかというと間のジョ―クも楽しみにしている方なので　翻訳のせいだとすると罪はおもい ",
      "最後がよくわからん\n アイアンマンはじめキャプテンアメリカ、ソウなどおなじみのメンバーだけでなく、ガーディアンズなど見ていなかったキャラも増えて何が何だかわからんことに。しかも、最後はこれってどうなったのという中途半端な終わり方だった。2時間半もやってたのにスッキリしないなあ。 ",
      "戦闘シーンの連続\n  初回、2回目のアベンジャーズよりキャラクターが増えた分、一人一人の旨味を描く時間はだいぶ少な目でしたね。しかし、個人的には推しなガーディアンズ勢が予定調和をうまくかき混ぜて、コメディ要素を加えていたのがGoodでした。グルートが反抗期という設定だけで笑ってしまいました。ソーも上手くクイルとロケットに絡んでました。ロキが早々に退場してしまったのは残念です。しぶとく生きとるんではと勝手な妄想をしてますが…。結果ありきの作品なので、隠しネタを探りたくなる複数回鑑賞の欲求には狩られないですね…。次回作への伏線が散りばめられていれば、次回作公開時に再鑑賞もあり得ますが。よくよく考えると2パーティでそれぞれで活動なので、アベンジャーズの力はは結集されてなかったように感じます。全員の個性を引き出し、思わずなるほどと唸ってしまうような最高の戦いが次回作で繰り広げられる事を期待してます。ドクターストレンジがアッサリ差し出した分、どんでん返しがあるのでしょう。 ",
      "素晴らしい\n この時をずっと待っていました毎回ヒーローが増えていくその中でもしっかり焦点を当てているだからこその2時間半だが、シビルウォーとGOG2、ソーラグナロク、スパイダーマン、ブラパンを観ないと難しい点ではあると思う全てが繋がってこそのマーベル作品その点をしっかり理解した方がいいこれだけの作品になるとほとんどがCGになるのは仕方がない、しかし、役者はしっかり演技をしているし力を抜いてないあと3回は観たいスパイダーマン推しだから今回もスパイダーマン推しで観たけれど次は誰に注目しようかなって悩みました ",
      "あいあむぐるーと\n あいあむぐるーと ",
      "ネタバレ無い表現をすると\n 最後の展開は、正直甲乙付け難いです。でも映画としては、マーベル史上でも最高のアクションとコメディを両立させていると思いました。ひと言で映画を纏めれば、「スター・ウォーズ版ハリー・ポッター」でしょうか。 ",
      "究極の“終幕”へ～最強にして最凶の敵、現る…\n  「マーベル・シネマティック・ユニバース(MCU)」第19作。「アベンジャーズ」シリーズ第3作。IMAX 3Dで鑑賞。久し振りにIMAXで映画を観ましたが、やっぱり迫力が段違いでした。スクリーンが大きいので映画への没入感がハンパなかったです！それはさておき…冒頭からサノスが強過ぎる！　どうにかならんのかって思うほど強い！　さすがラスボスの貫禄ですねぇ…。強い強いとは聞いていましたがまさかここまでとは…いやぁ、参った！「マイティ・ソー／バトルロイヤル」のラストで、アスガルドから逃げ延びたソーたちの船がサノスの宇宙船に遭遇してしまいましたが…これほどまでにこてんぱんにやられてしまうなんて…！ハルクがいとも簡単に軽々と投げ飛ばされてしまうとは！　ヘイムダル、いい人だったのに…。それにロキ様まで…！　せっかくソーと仲良くなれたと思ったのに…。手も足も出ないソーの目の前で次々に倒され、死んでいく仲間たち、そして弟…その心中や如何ばかりか…。初っ端から相次ぐお馴染みキャラクターの死に、サノスへの怒りが燃えたぎりました！やがてサノスの魔の手はついに地球へとその触手を伸ばして来ました。迎え撃つは地球最強のヒーロー軍団“アベンジャーズ”…と言いたいところですが、「シビル・ウォー／キャプテン・アメリカ」での出来事を経た今となっては一枚岩とはいかない状況…。これ、ちょっとヤバいんとちゃうか!?いつもとは違うヒリヒリとした不安とピリピリした緊迫感が漂う中で、「MCU」史上最大最悪の敵に対して如何に戦いを挑むのか…。息詰まる雰囲気に呑まれながら、最後まで目が離せない怒濤の展開に引き込まれました。これまで登場したヒーローの殆どが一堂に介していて、まさに「MCU」の集大成だなぁ、と。「アイアンマン」から始まって10年間、ずっと追い掛け続けて来ただけにその感慨たるやすごいものでした。自然と空前の豪華キャストになっているのもめちゃくちゃすごい！アイアンマンとドクター・ストレンジの共闘とか(シャーロック・ホームズ同士じゃありませんか！(笑))、ハルクに変身できないブルース・バナーが“ハルクバスター”を着て戦ったりと、「アベンジャーズ」シリーズならではのヒーロー同士の組み合わせで息も吐かせぬアクションの連続でした。キャプテン・アメリカが出て来たときは、彼の大ファンなので嬉し過ぎて思わず叫びそうになりました。慌てて口を押さえました(笑)　めちゃくちゃええとこで救援に来てくれるやんか！　生やした髭がお似合いです！　ファルコンやブラック・ウィドウもひたすらカッコいいですよ！ガーディアンズ・オブ・ギャラクシーの面々も相変わらずのノリでホッとさせられましたが、それはほんの束の間の出来事に過ぎませんでした…。サノスはその圧倒的なパワーで次々に“インフィニティ・ストーン”を手に入れていきました。アベンジャーズが束になって掛かっても全然敵わないとは！　なんてこったい…絶望です…。自らの野望を叶えるためならどんな非情な手段も厭わないサノスに、アベンジャーズは成す術も無く…。だってあんなに戦ったのに、サノスが受けたダメージはほっぺのかすり傷オンリーなんですから！最後には必ずアベンジャーズが勝ってくれると信じていましたが、かなり悲壮感が漂うラストに呆然唖然…。悲しい曲が流れるエンドロールはまるでお葬式のようでした…。隣の席の観客さんがすすり泣いていました。気付けばそこかしこから鼻を啜る音が…。みなさん、そのお気持ちよぉく分かりますよ…だって、僕も泣きそうでしたもの！　映画を観てこれほどまでの絶望感に襲われた体験は初めてでした…。心が重たくなりました…。いつもなら、エンドロールの終わりは「アベンジャーズは帰って来る―」というメッセージなのに、本作は「サノスは帰って来る―」…って、帰って来んでええわ！　でも帰って来たら、そのときがお前の最期と思え！(悔し泣き)次からはどういう展開になるのでしょう？　“ほぼ”壊滅状態ですが、どう再起するのでしょうか？　というか、サノスを倒したら全て元に戻るんでしょうか？　続編が決定しているキャラがいるので大丈夫なのは大丈夫なのでしょうが…本当にどうなるんでしょう？いろいろなことが今から気になって仕方ありません！　早く続きが観たいです。「アベンジャーズ4(仮題)」、期待してます！※追記(2018/9/9)：4K Ultra HD Blu-rayで再鑑賞。やっぱり圧倒的に面白い作品だなぁ、と改めて実感しました。一部欠けていますが、ヒーローたちの大集結に伴う高揚感と息も吐かせぬスーパー・バトルの連続にテンション上がりっぱなしの興奮しっぱなし！しかし、それだけが本作の魅力ではないなぁ、と感じました。その理由は、サノスのこれまでとは違うヴィラン像なんじゃないかな、と…。サノス自身、とてつもない使命感を持ちながらも、娘への愛情故に苦悩するなどとても感情が豊かというか、人間的なヴィランなんですよねぇ…。サノス自身の感情描写も多いですし、本作の“本当の主役”は彼なんだなと思いました。※追記(2019/2/14)：4K Ultra HD Blu-rayで鑑賞。何度観ても圧倒的な絶望を感じてしまうのは相変わらずでした…。サノスの前では、地球が誇るヒーローたちも、まるで虫ケラ同然。次々に倒れる彼らの姿に心が痛くなりました。何より、ヴィジョンがかわいそ過ぎるぜ！　タイム・ストーンで巻き戻されて、もぎ取られ…泣いちゃいました。 ",
      "4DXで見る作品\n  マーベルの個々のキャラクターのストーリーはら大好きだけど、アベンジャーズのストーリーは余りインパクトなかった。何かを得るためには何かを犠牲にしなければいけない。あなたは何を犠牲にした？このシーンは胸にジーンと来た。そして、とにかく上映時間が長い。長すぎる。笑 ",
      "残念な作品\n いままでのアベンジャーズのような爽快感はなく、よく分からない闘いが続き、続編を暗に告知するだけの作品。料金が高い3Dにしなくて正解。同じ日に観たいぬやしきの方がよほど面白かった！ ",
      "最高でした。\n ゆったりじっくり鑑賞したかったので、先ほど観ました🎬全員集合迫力ありますね✨次回作も楽しみです。 ",
      "CGはすごいけど…\n  ストーリー性が欠けている…スタークとロジャーズが仲直りするのか？と思って見に来たら、全然しないし、共闘もしないというね…今回のは、2回も見たいとは思えない ",
      "マーベル最高！！絶対必見！！\n とにかく最高の時間でした！過去のMCU作品を観てきていたからこそ味わえる最高のひと時を堪能してきました♪MCUは本当にヒーロー映画ではありますがジャンルがバラバラに設定されているイメージです。王道ヒーロー映画、青春映画、サスペンス、コメディスペースオペラ・・・・etc本当に飽きさせない試みがふんだんに盛り込まれています。今作も新しいジャンルを切り開いたといっても過言ではないのではないかと・・。そして作中ではアイアンマン、キャップ、ソー、ハルクの初期メンバーはもちろんですが、出てくるすべてのキャラクターに見せ場が用意されています。また、サノスというキャラも過去のヒーロー映画などでは描かれなかったような魅力的なキャラとして登場します、はっきり言って、ファンになってしまいました（＾＾）♪とにかくマーベル映画史上最長の上映時間ですが、まったく感じさせない程、展開が目白押しです！あえて不満を書くのならば宣伝で「過去作品観ていなくても・・」という触れ込みはさすがに難しいかと・・。別の方が1点をつけて「キャラクタへの思い入れがないと」とコメントされていますが、当たり前じゃないかと（笑最低でも過去のMCUの作品に触れないと良さはわからないのではないかと思いますので、初見で観に行かれる方は「アベンジャーズ」と「ガーディアンオブギャラクシー」の2作は最低でも観てから行かれるのをオススメします！もう一点は、グッズに「ボトルキャプ」が何故なかったのか？集めてたのになぁ・・・。それ以外は、本当に史上最高の1本です！！！！！！！ ",
      "oh my f*** gooooooooood！\n oh my f*** gooooooooood！ ",
      "[必須]キャラクタへの思い入れ\n とにかく1キャラでもいいからMARVELヒーローに推しキャラをつくって観ること。推しヒーローがねえなら観ても意味がない。時間の無駄。「過去作を知らなくても楽しめる」という感想があるが、それは嘘で、少なくとも「アイアンマンとキャプテンアメリカが喧嘩しているのが悲しくてやりきれない」とか「スターロードとガモーラのケンカップルぶりを見てるだけで楽しい」とか、それくらいキャラに思い入れがないと、観てて退屈。2時間半、お話がビタっと止まったままだ。作中における感情の動きがまったく無説明で、役者も演技する気がゼロなので、表情のボーンが少ない10年くらい前のゲームのムービーパートを見てるようなカンジ。スキップさせろ。CGの背景をジャマしないように効率的にきられた構図は単調の一言に尽きる。破壊されたNYで棒立ちで会話、宇宙の果てに行って棒立ちで会話、敵の本拠地で棒立ちで会話、アフリカの野原で棒立ちで会話。物語の展開を言葉で説明してるだけなので、画面を見る必要すらない。ネタバレ厳禁としているのは、「数行の文字で書き起こせるあらすじ」以上の情報が画面にあらわれてない証左でもある。ルッソ監督においてはセリフの役割として「何を言ったか」以外の「どう言ったか」という表現の機能にも目を向けてほしい。音声トラックにセリフ置いたらおしまい、っちゅうわけじゃねえぞ。筋書きとしては、「6つ揃えるとなんでも出来る魔法の石。2つは敵側、2つは味方、残り2つは中立地帯」というおいしい設定から始まるが、石集めについてなんの駆け引きもなし。石の所在地についた時点で奪取完了でありなんのギミックもねえ。なんか仕込めよ。とにかくキャラに興味がないと「100%ルールを知らないゲームの大会決勝を観てる感覚」になる。あぁ5対1のこの局面でも勝てないのは、はいはいそういう数値と属性が設定されてるんですね。知るかよ。効いてんのか効いてないのか分からない殴り合い、ダメージがあるのかないのか分からねえ謎ビーム。身体感覚がとにかく不在の戦いを挟みつつ、チェック表を埋めるようにポンポンと淡々とドラマをこなしてエンドロール。これが最高傑作とうたわれてるなら、ヒーロー映画はこの先10年はこういう作りになるわけで、当分観なくて大丈夫かな。この映画はヒーロー映画の入り口ではなく出口なので、この作品を導入として推しヒーローが生まれることはない。しつこいようだが、推しヒーローをつくってから観るべし。アクションシーンも派手な割に呆れるくらいカタルシスねえから、キャラ愛ねえと本当になんっにもねえぞ。「格闘でコンボきめる」→「フィニッシュブロー」→(カメラ移動してバストアップ)→「すました顔で気が利いてるのかよく分からねえ一言いう」これの連続であり、だるい。カッコいいと思ってんのかしらんけど、テンポ悪いだけだ。 ",
      "まさかの、、、\n  ラストは本当にえっ！って思った。とりあえずサノス強すぎる。ガーディアンズのシーンはネタ多くて笑えた。1番好きなキャプテン・アメリカヒゲ生やしててびっくり（ヒゲない方が個人的には好き）！続編がすんごく楽しみ♪ ",
      "単調だった\n 同じルッソ兄弟の撮ったものでも、ウィンターソルジャーとシビルウォーは、戦う場面にもっとひねりがあった。柔よく剛を制すというか、知恵で力を負かすみたいな。今回はひたすらに力と力のぶつかり合い。悟空が大きくなった後のドラゴンボールを見ているみたい。次作に向けてアイディアを蓄えておきたいのかもしれないけれども、がっかりしてしまった。 ",
      "サノス\n  正直サノスいいやつだったシリーズ全作みたけれどもどのシリーズにも出てくる悪はけっこう自己中な悪で勝ってスカッとしてたけれども「最強の悪」のようなイメージだったサノスがこんな健気でいいやつだなんておったまげだ。なんかその辺がディズニーぽいガーディアン、スパイダーマン、ソー...な流れでいくとけっこう面白い感じで。ブラックパンサーもカッコいい音楽に衣装に盛り上がってー。ロキがいきなり死んだとこみてガーンとなりました。ま、生き返るんだろうけど、上記シリーズのソー以外を最後見事に消し去っててなんかちょっと切なかったです。戦闘シーンは、見事でニヤニヤなりました。ワカンダでの戦闘シーンは個人的にブラックパンサーな世界観の音楽でいってほしかったな。本当にカッコよかった。ヴィジョン最強なイメージだったけど弱すぎじゃなかった？？と思うけど、細かいことはまーいっか！さ！自作まで楽しみっ！！！ ",
      "素晴らしい。\n MCUシリーズの中でも群を抜いているアクション。VFXのできも然る事ながら、個々の見応えのある動きを存分に見ることができる。 鑑賞後は開いた口が塞がらず動く事が出来ない...来年公開の次回作が気になって1年待つことが心労 ",
      "マーベル作品の中でも面白いランクに入る\n 一応、前回の「キャプテンアメリカ」から話が続いていると言うか、それぞれのキャラクターと話が繋がっています。マーベル作品って、殆どが私の肌に合わないんだけど、特に「アベンジャーズ」は前2作品ともいまひとつだった・・・・前回の「キャプテンアメリカ」なんて、キャプテンアメリカと言うよりも「アベンジャーズ」として作った方が良かった気がする位駄目だったけど、本作品は、なかなか上手く出来ている、テンポもよく、全編楽しめる。「ガーディアンズ・オブ・ギャラクシー」のキャラクターが加わった分、非常にユニークに出来ていてなかなか良い、余談ですが「ガーディアンズ・オブ・ギャラクシー」の新作が早く見たい。本作品は、ある意味、2部構成のように出来ていて、AチームとBチームの活躍で出来ているので、マーベルヒーロー大結集と言う訳ではありません。しかし、ラストの闘いがしつこいかもね。また、あれだけ、戦ってラストがあれも、少し肩透かしかな・・・あまりにも多くのヒーローが出てくるので、ひとりひとりの活躍も少し地味と言うか、本作品からアンソニー・マッキーが少々やつれたかな・・・本作品の続きが次回どの作品のかな・・・少し頭の中を整理する必要があるのかもね。ま、どうせ、サノスも、ロウキーも、ガモーラも復活するのでしょ・・・・ ",
      "見なけりゃよかった！\n  ひどい内容です。暴力だけ。ほとんどのヒーローが死んでいくが、次の作品ではなにかうまい理由をつけて生き返らせるのでしょう。時間は戻せるし、（筋はドラゴンボールのパクリなので）また簡単に復活させて次のアベンジャーズマーベル映画の客集めに使うのはミエミエ。2千円と二時間を返せ。連休中はほのぼのアニメを見るべきだった。皆さん前宣伝に引っかからないように。 ",
      "網羅して初めて最高傑作と呼びたい\n アベンジャーズシリーズは勿論のこと、キャプテンアメリカ、ハルク、ソー、ドクスト、プラパン、ガーディアンズオブギャラクシーを網羅していて初めて最高に面白い映画として鑑賞する事の出来る、若干ハードルの高いマーベルムービー。懐かしのメンツ同士の顔合わせと絡み、そして縦横無尽の協力プレイっぽいアクションがめちゃくちゃカッコイイ。ここまでキャラクターと舞台が多いのに誰かを腐らせる事なくスッと映画に溶け込ませているのが素晴らしい。DCではこうはいきませんよね〜〜〜と、某スーサイドあれを思い出して比較してしまう性格の悪さ（笑）。続き物なのが個人的にはちょっと辛かったけど、いきなり解決されても肩透かしを食らうであろう困難な展開であった。『シビル・ウォー』のラストで見事に引き裂かれたアイアンマンとキャプテンの仲直りシーンが観られなかったのが心残りなので、自作では焦点が当たって欲しい思いはあれど、世界的にまったくもってそんな事してるバアイじゃないという…この先どんな風に物語が展開していくのか凄く楽しみ！！ところで、スターロードって本当にクズ野郎ですな… ",
      "残念\n  全てのmarvel映画を見ないとならない。主役級のヒーローが出すぎてて、戦地がバラバラしかも敗北とかあり得ない。直ぐに続編公開ならまだ許されるレベル。これで後半が一年後とかなら時間の無駄でした。 ",
      "スクリーン支配率から言えば…\n  　スクリーン支配率から言えば【アヴェンジャーズ インフィニティ・ウォー】だけれども、内容的には【ガーディアンズ・オブ・ギャラクシー インファナル・ウォー featuring アベンジャーズ（仮）】とでも命名したほうが似つかわしいと思えた作品でしたw　とりあえず全滅だけは避けられたのですが、この後の巻き返し（？）とか世界 …もとい、宇宙の営みは『どーなるのよ٩(ŏ﹏ŏ、)۶ﾔﾍﾞｰｿﾞコリャ』状態で終わってしまいました。　とは言え、これだけMARVELキャラてんこ盛りなのにストーリー運びや絡みが完璧なのはファンにとっては大盛り上がり必至で、『はよ続きщ(ﾟдﾟщ)ｶﾓｰﾝ』と勝手に続編のストーリーを妄想させてくれるのが商売上手な証。　個人的には、劇場で【AVs ウルトロン】観てないのが、いまさら悔やまれるのですよ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡　なので、どっかでこれまでの作品群を連続上映ナゾしちゃったりするとアベンジャーズロスな気持ちをなぐさめつつ続編待ってられる気がするので、ドコかの映画館さんm(_ _;)mヨロシクオネガイシマス。 ",
      "正に集大成( ´ ▽ ` )ﾉ\n Marvel各作品からの伏線の回収、というか同時多発的進行に絡め取られ、大河ではなく銀河ドラマの織り成す世界にIMAX＋エグゼクティブにてどっぷり浸ってしまいました。来年が待ち遠しい！ ",
      "シリーズ物の宿命なのかな\n  この詰まらない話をダラダラと150分観客に見せていいって判断した人は誰なのかな。それでもケリつけてくれれば「まあアベンジャーズだしいいよね」と思ってたんだけど、TO BE CONTINUEDだよ。アベンジャーズ人数多すぎなんだよね。だから幾つかのグループに別れて行動させて、それぞれを描いてくんだけど、散漫なの。だから150分になっちゃうの。もう途中で「人類が半分になるのは困るけど、アベンジャーズは半分の少数精鋭の方が良いよ」と思ったからね。アベンジャーズいま「あのヒーローも参戦」ってので話題作りにしてるんだけど、そういう安易な奴じゃなくて、シナリオ考えようよ。ソーやスパイダーマンで真面目な会話の中に乾いた笑いを入れてくるの頑張ってやってたけど、アベンジャーズもそうしたかったんだね。ガーディアンズ・オブ・ギャラクシーでやるのは、作風と合ってるし良いと思うけど、アベンジャーズだと滑るかな。あと各ヒーロー、ヒロインの因縁があるから、そのことも含めて感情が高まる瞬間があるんだけど、描かれてないからさ「あ、突然、感情が高ぶった」ってまるで脚本に従って演技してる人みたいになっちゃうの。アベンジャーズ各シリーズ観てれば解るのもあるけど、それでも、もう少し。あと、そういう因縁が多すぎ。辟易としたな。敵役のサノスの思いはなんとなく解るんだよね。誰が反対しても、自分が信じてることを貫き通すっていう。対するアベンジャーズはさ、なんかイチャイチャしたり、内輪で喧嘩したりで、なんだかなあ。そりゃ、サノスが勝つよ。そして続編では時間巻き戻してから闘うんでしょ。こういう話で時間巻き戻し有りにしたら、なんでも有りになるからね。納得の結論にするの難しいだろうなあ。 ",
      "アベンジャーズ／インフィニティ・ウォー\n 2018年38本目の劇場鑑賞。IMAX2D（字幕版）で鑑賞。アイアンマンやハルク、キャプテン・アメリカ、スパイダーマンはじめマーベル・コミックが誇るスーパー・ヒーローたちによって結成されたドリーム・チーム“アベンジャーズ”の活躍を描くアクション超大作の第3弾。6つすべて揃うと全宇宙を滅ぼすほどのパワーを秘めた石“インフィニティ・ストーン”を狙う最凶にして最悪の敵サノスの野望を阻止すべく、ガーディアンズ・オブ・ギャラクシーの面々も加えたアベンジャーズが繰り広げる壮絶な戦いの行方を壮大なスケールで描き出す。オープニングの“MARVEL”のロゴ映像からして様子がおかしい。不気味な響きが本作のもの凄さを示唆していた。遂に最強のヴィラン、サノスが出現。アベンジャーズも新たに、ドクター・ストレンジ、スパイダーマン、ガーディアンズ・オブ・ギャラクシー、ブラックパンサーが参戦して、サノスを迎え撃つ。サノスとインフィニティ・ストーンをめぐるシンプルな展開でありながら、冒頭から全編クライマックスで、アクションもふんだんに配されており、これぞまさしく集大成というべき作品であることは間違いないと思う。 ",
      "初アベンジャーズ\n アイアンマン３以来、アベンジャーズ系は初めて見た。エンターテイメントととしては見応えは感じるけど、アイアンマンとはもはや別物。死にそうに無いアメコミヒーローが取っ替え引っ替え、ワチャワチャ感がすごい。なんでもアリで、強さレベルでは行くとこまで行っちゃってるし、この先何を目指すのだろうか。 ",
      "サノスは〇〇○である！\n  アベンジャーズとガーディアンズの素晴らしいアンサンブルを織り成すことに成功したこの作品ではありますが、それは彼らが束になってもかなわないと思わせるほとにしっかりとした存在感を発しているサノスがいてこそ！そして、サノスがあれだけ魅力的なのは、彼は北斗の拳の最高の悪役「ラオウ」と非常に重なる部分が大きいからだと思う。己が思想を信じ正義として貫くための純粋な力による行動をとり、そのためには最愛の者すらも手にかける(ソウルストーンのシーン)。恐ろしくも、真っ直ぐで純粋な狂気に突き動かされる姿には敵ながら魅力を感じずにはいられないなと思いながら見ていました。 ",
      "まさかの鼻コンセント！\n  先が見えてる戦いは見てて辛かったですが全編とおして熱い展開で最高に面白かったです。誰が去って誰が残るのか…ハラハラで体に悪い(笑)○ハルクVSサノス○ガーディアンズが出てきたときの音楽、ソーとのアレコレにニヤニヤ○側近ですらハイレベルな敵達○ソーと小枝(笑)とストームブレイカー○アイアンスパイダー、アイアンマンの新スーツ、パトリオットの空爆○ソーの斧無双どれこれもカッコよすぎました。シビルウォーで離れてしまったが故に後手後手に回るアレコレ、そしてラストに残ったメンバーを見てなるほどな…と唯一の悪かった？辛かった？のはほとんどが【ずっと俺のターン！】状態に辛さがつのります。あとは最高！次でサノスをどう退けるのか楽しみです。あとケビンベーコン(笑) ",
      "シリーズのファン向け\n シリーズのファンなら、興奮すること間違いなし。シリーズのファンなら、くすぐられるポイントが山盛り。シリーズのファンなら、絶対に見逃しちゃいけない。で、意外なラストだったけどさぁ……うーん……いや、もちろん、どこまでも付いて行きますけどね。 ",
      "マーベル閉店セールみたいな映画。\n  話しが単調で長いのでダラけてくると、キャラが次々と死んでいくと言う、まさかのヒーロー消耗戦の叩き売り状態。ファンの人には悪いけど、シリーズを整理してるのかな？続編で、実はみんな異次元にいってただけで、復活しました〜ってエンディングだったらガッカリだろうな。 ",
      "マーベルシリーズ見てないのとダメなのか\n マーベルシリーズは、シビルウォー以来かな。ストーリーはあって無いようなものだから、他の作品を見てなくても、ついていけなくは無いが、やはり面白くなかった。宇宙規模の闘いのはずが、肉弾戦の脳筋対決。設定が全く納得できない。 ",
      "仲たがいがもたらした結末\n ヒーローものではなかなかに例のない顛末で、脚本には度肝を抜かれました。作品の混在したこのシリーズで、まさかここまで思い切ったことをやるとは思ってもおらず、完全にしてやられた感じです。シビル・ウォーで別れたメンバーの帰還、他作品からの参戦で、主要キャラクターが一気に増え、それぞれがどういった活躍をするのか、今後の製作予算は大丈夫なのか、と心配していましたが、そんなものは杞憂に終わり、予想をはるかに超えた展開で、まったく、SW ep8とは雲泥の差を感じました。このシリーズを追うことに義務感を覚えはじめていましたが、今作でそれも払拭され、いまから次回作が待ち遠しくてなりません。 ",
      "オールキャスト故かストーリーは単純。最初から最後までテンションが高...\n オールキャスト故かストーリーは単純。最初から最後までテンションが高くて疲れてしまった上に結末があまりに残念過ぎた。 ",
      "こんなに衝撃的な作品はなかった\n 今まで観たあらゆる映画作品の中で最も衝撃的な作品だったかもしれないあえて言うならヒーロー映画版『マグノリア』『マグノリア』と言ったけどポール・トーマス・アンダーソン繋がりで言うなら『ゼア・ウィル・ビー・ブラッド』でもある。だってラストは\"I'm finished.\"だろ？今の気分では今年ベスト。こんなに衝撃的な作品は今までなかったよ。慣用表現じゃなく開いた口が塞がらなかった ",
      "アメコミ映画史上最も壮大で複雑、そしてリスキーな超大作\n  衝撃のラスト……なんてのは散々使い古された言い回しではあるのだけど……エンドロールが流れ始めた瞬間に『……え……嘘……こんな、むごい……』と衝撃を受けて唖然呆然としたのは恐らく僕だけじゃないと思う。エンドロール後に待っていたのも更なる追い打ち。救いはせいぜい『MARVELユニバース作品はまだ続くよ！』という宣言くらい……。おいおい、大丈夫かルッソ兄弟（監督）。これ、荒れるんじゃないか。来年『アベンジャーズ』４作目＝最終作が控えていると知らない人なんてブチ切れる人もいるのでは。個人的にも、結末までは判定5.0でも良いくらいなのだけど、ラストの衝撃を受け止めきれず4.0判定……。最終作の出来次第ではもう少し変動させるかもなので、評価は一旦保留としたいが、現時点で言えるのは、本作がアメコミ映画史上最も壮大かつ複雑、そして最もリスキーな作品であるということだ。...序盤からソー＆ハルク敗北！　挙句は門番もロキもアスガルドの民も死亡……という最大級の悲劇が発生し、直後にロキの持つ四次元キューブやDr.ストレンジの時間操作能力、ヴィジョンの知性の源などがすべて〝インフィニティストーン”だったことが判明。ここまででも感情的に色々と整理しきれないのだが、そこから終盤まで予測不可能なツイストをいくつも加えながら、全MARVEL作品がひとつに繋がっていく。この映画の何が恐ろしいかと言うと、・四次元キューブが初登場した『マイティ・ソー』１作目から数えて　７年間14作品で語られてきた伏線の全てをズガガガッと回収しながら、・30名を超えるヒーロー＆ヴィラン全員に物語内での役割や行動動機を与えつつ、・物量/スケール共にアメコミ映画史上最大レベルを含むアクションもまんべんなく投入し、・笑いを堪え切れなくなるようなユーモアまで全編に散りばめた上で、全てを2.5時間に収めるという、クラシックオーケストラも真っ青の複雑で巧妙なアンサンブルである。鳥肌の立つようなアクションは山ほどあるし、どのアクションもCG満載の映画でありながら肉体的な痛みや焦燥が伝わる見事な出来（スタークがサノスに顔面を殴り続けられるシーンなんて観てられない！）。キャラクターひとりひとりの感情も、ひとつもないがしろにされないどころか、物語を複雑に変化させる要素としてしっかり活かされ、エモーショナルな瞬間がいくつも訪れる。なかでもソー/ウィッチ/ガモーラ/スターロードは物語上における一種の爆弾だ。『シビルウォー』でもものすごい情報量を捌きつつ一級エンタメに仕立ててみせたルッソ兄弟だが、それを遥かに超える難易度の内容をこうして見事に完成させた。結末で賛否両論待ったなしの作品にはなったと思うが……素直にスゴい。スゴ過ぎる。...その巨大かつ複雑な物語の中でも最も時間をかけて描かれるのが、アベンジャーズ史上最強の敵・サノス。最強の敵！なんてヒーロー映画ではこれまた決まり文句なワケだが、サノスはアベンジャーズどころかSF映画史でも類を見ない最強っぷり。腹心５人も各人がアベンジャーズメンバーに匹敵するほど強いのに、サノスは腕力だけでもハルクを上回り、くわえて〝インフィニティストーン”で空間も時間も操るのだから、ヒーローが束になっても敵わない。てかもう、完全なチートですよ。何やっても勝てんすよ、こんなの。アクション映画界で戦えるのはあとチャック・ノリスくらいですよ。サノスを駆り立てるのは、「資源が枯渇する前に全人口を半分にすれば、残りの半分が幸福に暮らせる」という思想だ。理屈としては分かるがあまりにも過激なその思想を、彼は本気で実行に移そうとする。一番恐ろしいのは、サノスはそれを「多くの人々を救う為の正義の行い」と固く信じている点だ。恐ろしく狂っているが、意志は揺るぎない。『正義』の為には己の想い――娘への愛情――さえ殺す。だからこそ、彼はこの映画に登場するどのヒーローよりも強い。個人的な感情に流されず、目的の為に何者だろうと犠牲にする、狂った覚悟がある。アベンジャーズが彼に勝つにはどれほどの覚悟が必要になるのか？　その辺りが次回作のテーマになりそうな予感。...さてさて次回作に気持ちを移そうか。鑑賞直後は「アベンジャーズのこれまでの努力は何だったのか……」という無力感と絶望感に襲われたが、今回「サノスさんはとにかくヤバい」という点をアピールするには十分過ぎる内容だったわけで、そういう意味では来年５月公開予定の『アベンジャーズ』最終作の最高の御膳立てになった……と思いたい。きっとDr.ストレンジの「こうするしかなかった」という発言は、『 1400万605通りの未来の中でサノスに勝つにはこうするしかなかった』という意味で、次回作での勝利までを見越しての発言だと思うんですよね！　ですよね！？だってここから何とかしないと、来年公開予定らしい新『スパイダーマン２』も企画として成り立たないもんね！？（←そんな生臭い事情での本編予測やめて）ああああ、フラストレーションすごいッ！　来年早く来いッ！<2018.04.28鑑賞> ",
      "早く後編※が見たい。\n  ※ ドクター・ストレンジの見た、たった１つの正解。 ",
      "色々いっぱい。\n 続きます。登場人物は予習していった方が吉。多すぎて誰が誰で何が何で。ごちゃごちゃしてました。ただ、続きが気になる。 ",
      "アベンジャーズが・・・\n  ４ＤＸで見ましたが、いつものドカドカだけのハリウッド大作(笑)とは一線を画し、なかなかのディープな内容。しかもラストが・・・果たしてアベンジャーズ達はどうなるのか？次も見やなアカンやん(笑) ",
      "ゲロおも！！！\n 誰の感想も受け売りも受けず、今、観た直後の感想です！マーベルファンはもちろん！ちょっとでもヒーローものに興味のある方は絶対に観るべき作品です！！！（できることなら、シリーズ通して観てほしいな！観ていなくても絶対、後追いしたくなると思います！）超超超おもしろかった！！！2時間半という時間があっという間は大げさとして、全く時間を気にすることなく集中して作品に入り込めました！正直、自分にとって、最近では珍しいことです！あれだけの登場人物の見せ場を作りつつ、深いストーリーと見せ場の描き方はマーベルスタジオはもちろん、監督とスタッフの力が結集した天才的な作品ですね！！！ずっと、１０年間追いかけてきて良かったと、心の底から思える作品です！キャップとソーの登場シーンは鳥肌が立ちまくってた！！！まだ、完結はしていませんが、この作品だけでも十分満足感があります！！！ありがとう！！！マーベル！！！ ",
      "ネタバレ注意！！\n  ネタバレ注意！！！無事にサノスは６つのストーンは集め、最後に指パッチン。全宇宙の人口が半分に減少。(まじ)その中にバッキー、サム、ティチャラ、ワンダ、ストンレンジ、パーカー、クイルも含めたロケット以外のガーディアンズ全員、ヒューリー、ヒルも消滅メンバーに含まれる。生き残ったのは、トニー、キャプテン、ナターシャ、ソー、バナー、ローディーでサノスが石集めの際に既に犠牲になったメンバーは、ロキ、ヘイムダル、アスガルド人全員、コレクター、ガモーラ、ビジョンなど。まあこんな感じかな。なおクリントとスコットは今回不参加。次回以降に繋がるポイントは、アベンジャーズ初期メンバーが全員生き残ったってていう部分とヒューリーか最後に救難信号出した相手かな？考察として、MCU次回作のアントマン&ワスプでそのコンビが反撃メンバーのポイントとなる。そしてヒューリーが救難信号を送った相手がMCU次々作のキャプテンマーベルで彼女も反撃メンバー。そしてクリントも含めたアベンジャーズ初期メンバーが中心になり、アベンジャーズ4で反撃開始となるだろう。以上 ",
      "サノス式「悪」の在り方\n 本作について何か考えるべきならば、やはりサノスなしに語ることはできないだろう。サノスといえばアメコミファンには有名すぎるほどのヴィランであるが、MCUで本格的にフィーチャーされるのは本作が初めてということになる。今までは巨大な椅子に座っているサノスしか我々は目にしてこなかった。そのフォルムは、誰からみても醜悪そのもの。見ていられないということではなく、スターロードが『キ○タマ』と表現したように、生理的に受け入れ難い形態をしている。そしてオープニングのハルクとの決闘ときた。ハルク以上に強大な力を持ち（しかも速い！）まさに非道を具現化したようなヴィランであることは明白だ。しかしサノスの本当の「怖さ」はそうではない。サノスが怖いのは、「いかなるMCUヒーローよりも、人間的な感情を持ち合わせている」ことなのである。ガモーラは彼の涙をどう受け止めたのか。期せずして垣間見えた涙は、父親の愛情なのか、あるいはサイコパスの絶望的な側面なのか...醜悪で非道な外見と実践と矛盾した内面の豊かな人間性、その共存は果たして有り得るのか、有り得て良いのだろうか...その矛盾をはらんだ理解を超越したヴィランに対し、我々は恐怖を覚えるのである。『ダークナイト』のジョーカーはこれとは逆だ。ジョーカーは、その雄弁さで、彼の悪の哲学が正しく思えてしまう（正確には、何が正しいのか判らなくなる）ことが怖いのである。正義と悪という盲目的に貼られた自己概念を揺らがせた『ダークナイト』は映画史上に残る傑作であることは言うまでもない。サノスは「悪」の新しい在り方を我々に突きつけたのである。世界を救うための大量殺害は本当に「悪」か？隣国の独裁者、北の共産趣味国家然り、これは社会問題として我々が常に思考せねばならないことで、他人事ではないとさえ思える。 ",
      "なぁースターロード\n ヨンドゥが側にいたら今のスターロードに、なんて声を掛けたのかな…なんて事を思いました。にしても、サノスの映画でしたね🎦 ",
      "怒涛の150分、そして…\n  ネタバレせずに感想を書くことは困難。だってあの終わり方だぜ・・・！実はアメコミ（マーベル映画）はそんなに得意じゃなくて観てないのは半分ぐらいある（アベンジャーズは①のみ）。そんな俺が観ていいのかしらと思ったが「絶対に劇場で観ておくべき！」という意見に押され鑑賞。いやあああスゴかった。お手軽アクションだったアメコミ映画をアメコミ大河とでもいうべきレベルにまで引き上げたルッソ兄弟。150分という長丁場を全く退屈させず、各ヒーローの見せ場を作り、それを有機的に結びつける手腕！これだけでも凄いが、何と言っても脚本！超絶バッドエンド!!これを超大作でやっちゃうっていう！ゴーサインを出したスタジオも偉い。続編があるということでＯＫが出たのだろうけど、自分は予備知識なしで観たので吃驚しましたよ！終わった時の「･･･ええ～」という気分と、不思議な満足感。その理由は“サノス”の描かれ方にある。よくある悪役ではなく、大殺戮をするにも彼なりの理由があり“正義”があるという点。ラストのサノスの穏やかな笑みが印象的だ。ヤツは裏主人公ですな。終盤の怒涛のアクションからのあのサラサラサラ･･･、に繋がる流れは見た事のない映像体験。いやあこれは事件ですよ。また1年待たされる訳ですが、待ちましょうとも、ええ。 ",
      "早く続きを見たい！！\n 結構、長かったけれど、あっという間に！しかも！ここで終わり？？？早く続きを見たい！！という感じ。サノスは、いったい、どんな力を使ったんだ？？オールヒーローは、どうなるの？正義は必ず悪に勝つ！！というのは必然だけど、どんな最後になるのか！気になる！マイティ ソーが一番大好きなヒーロー❤️次作を早く見せて！！！ ",
      "どうなるんだ\n おいおい思いっきり続きが気になるじゃん(-｡-;面白かったです！ ",
      "私の気持ちはこのシリーズの次回作観たい率は200％です！！\n 　シリーズを重ねるうちにキャラも増え今回は特に見どころがありすぎて、ちょっとでも言うとネタバレになるのでレビューを難しいと言えるほど、面白かったし展開も良かった。　これまでのマーベルアベンジャーズシリーズ作品を観ておりますが、今回も観る前はおなじみの展開で行くんだろうなって思ってみておりました。　観終わってハッキリ言うと、予想を裏切られました！！驚きました！！！これやられたら、続き見たくなるのは当たり前でしょうが～～びっくりするでしょうがぁ～～＼(◎o◎)／！　いろいろ言いたいのですがネタバレになるので簡単にポイントを箇条書きでまとめると・今回の敵「サノス」強いです。めちゃめちゃ強いです(゜o゜)　（テレビゲームで例えると後半ぐらいからでるラスボスレベル。これも強敵！！）・登場キャラが増えます。　「ガーディアンオブギャラクシー」メンバーや「ブラックパンサー」メンバー。スパイダーマンやドクターストレンジも初参加になりますな。　いろいろごちゃごちゃになっていくので、初心者の方は過去作を観てこれはどんなキャラかを学んでおくのも良し、またはこの作品を観てから過去作を観るのも問題なし！！この作品をきっかけにすごい興味を持てるかもしれません。　シリーズ恒例の笑いネタもシリーズの中ではかなりオススメ。　ガーディアンオブギャラクシーチームの笑いネタは面白かったのでぜひご注目。（アライグマのあのキャラは良くしゃべる～。）　言いたいことは山ほどある作品で、この作品の重要な部分である６つの石（インフィニティ・ストーン）をもっと詳しく知りたい～、など解決するにはマーベル作品をすべて観ることをオススメしますが、初心者の方は大変なのは当たり前（私もまだまだ初心者でございます。）私は、必要最低限観ておくべき作品としては、「マイティーソー・バトルロイヤル」と「ブラックパンサー」を観ておくと、この作品の面白さは伝わると思います。　「ガーディアンオブギャラクシー」シリーズも観ておいたほうがいいかなぁ～～。　６つの石を揃えて、人類を半分にすると言い出したサノスの野望を止めるため戦いに挑むアベンジャーズチーム。　果たして、どんな結末になるのか。大きなスクリーンで観る価値おおいにあり。いや絶対見るべき作品。　私も、久々に文章を長くするこのゴリ押し感。期待大と言っていいでしょう（個人的意見） ",
      "次が楽しみすぎる！\n 次が楽しみすぎる！ ",
      "皆格好いい♡\n 特にキャプテンアメリカが格好いい♡ ",
      "始まりから！\n  初っ端からロキが。。。ビックリ展開で始まった本作はヒーロー大集結。物語は一軸で進んで行くのではなく二軸で進みかつ、ガーディアンギャラクシーが出てくるとこははコミカルで、とにかくスターの羅列具合がすごい。総結集。ただ今回は破壊の章であまり救いがない。おいおい大丈夫か。って感じで進んで終わる。二部作らしいから来年の後編に期待。でも一点、現実を操れる＝時間を操れる。って何でも出来んじゃん。😫 ",
      "最強ヒーロー達、夢の共演！！そして…\n  序盤から終盤まで、MCUヒーロー達満載！ぶつかり合いながらも力を合わせて最強の敵サノスとその部下に立ち向かっていく！ストーリー展開も分かりやすく、しかしヒーロー達の人物描写も丁寧に描いている(特にヴィジョンとスカーレットウィッチ)。怒涛の展開ながらもしっかりまとめて観客を楽しませるMCU天晴れ！！しかし、最後にあの展開。サノスが全てのストーンを手にした瞬間からの仲間達が消えていく絶望感と衝撃、深い悲しみが胸に突き刺さり言葉も出ない…。残されたヒーロー達が受けたものはもっと辛いものだろう…。しかし、頼む！ヒーロー達よ立ち上がってくれ！行け、アベンジャーズ！！ ",
      "アメリカ映画らしい派手さはあるが\n ヒーロー集結で派手な闘いはあるがストーリー性は乏しい。やはりストーリーのしっかりした映画を観たいものだ。 ",
      "クレジットタイトルの途中で帰っちゃだめだよ\n クレジットタイトルが映し出すと　帰ってしまう人がいるけど、クレジットタイトルが終わった後に　映画の続きが始まるんだ！ ",
      "ヒーロー満載\n 登場ヒーロー満載で、満腹状態になるが終わり方で消化不良状態になってしまう。次回作に期待してしまう！★★★☆ ",
      "おおー、ここで??\n ド派手なアクション物かと思いきや、精神的にえぐってくる部分が結構あって見応えありつつも疲れた(笑)これだけの数のキャラクターをうまく交通整理したなあとは思うけど、特別贔屓のキャラクターがいるわけでもないと、ふーん、大変だなあ。え？終わり？続きは？となってしまう。続編に期待。 ",
      "いろいろなヒーロー大集結\n マーベルのヒーローが、沢山堪能出来てお腹いっぱいになりました。笑えて、汗握って、すっきり！、にいつもはなるんだけど、この後、次作でどう巻き返せるか、全くわからないままなのが、不完全燃焼です。やっぱりマーベルは4DXで観るのが、私は一番好きだなぁ。 ",
      "話急速に進みすぎじゃね？\n  ドクターストレンジの千手観音は笑った ",
      "インフィニティ・クリス\n クリヘム、クリエバ、クリプラ…３人のクリス。この世のどこかにいるクリスを5人揃えてしまったら……手を鳴らすだけてこの世界の人間の半分がクリスになってしまう………っていう話ではないです。マーベルは広げまくったこの大風呂敷をどうやって回収するんでしょうねえ。次作に期待。 ",
      "えっ…？\n これからどうするんですか？ ",
      "MCU版『帝国の逆襲』\n マーベルヒーロー達の見せ場をまんべんなく盛り込んだ構成は流石の上手さ。テンポよく進むから、長尺でも途中でダレることなく一気に観られる。ここ最近のMCUの難点だったアクションシーンの観辛さもあまり感じなかったかな。ただシリーズものの宿命からか、アイアンマンの機能が天井知らずな状態になってきてるのも事実。次回で主要キャストの大半が卒業するらしいので、華麗な大団円に期待したいところ。あと、あの人にはあのセリフを言わせてあげて。 ",
      "秀作\n 私にとっては、マーベルの映画の中では歴代一位かもしれません。今回はいつも以上に登場人物が多く、それらが複数のグループに分かれてそれぞれ別の場所で戦います。その割には作品の流れがとても分かりやすく構成されているため、途中で話を見失うことなく最後まで見ることが出来ました。また、マーベル映画では登場人物全員が強すぎて誰もダメージを受けないような、メリハリのない戦いが多いように思いますが、この作品は戦いに緊張感があり、戦闘シーンが長い割には間延びせず、ハラハラしながら見れました。サノスのキャラが私には少し「？」でしたが、必要性は感じられます。ですので、そのせいで白けることはありませんでした。見終わった後の余韻まで楽しめる作品でした。評価の-0.5点は、サノスの顔が芸人のくっきーにすごく似てるので、そこは少しですが、ずっと気になりました。 ",
      "金かけてる割に\n  そもそもここまでの映画だけではインフィニティストーンの情報が少なくて、何が出来て何が出来ないのかが分かりづらい。 ストレンジが石を使って未来を見るシーンがあるせいで、彼がスタークの命を優先したこと、その結果サノスが目的を果たしたことがすべて後にサノスを倒す可能性へ繋がっていると思わせるため、最後に人々が消えてしまうシーンのインパクトがほぼなかった。 また、そのタイムストーンを手にしたサノスもストレンジ同様に未来を見る事が可能だからサノスがもしアベンジャーズに倒される場合、それはサノス自らが死を選ぶことにならざるを得ないことになる。 タイムストーンに関して付け足すと、ビジョンの時間だけ巻き戻して生き返らせられるシーンがあるんだから、ソウルストーンを手に入れるためにガモーラを殺しても悲しむ必要ない。 来年、今回消えたスパイダーマンの続編の公開が決まっている時点で、少なくともこの状態が一年も続きはしないことがすぐ分かってしまうのも残念。 アントマン、キャプテンマーベル、スパイダーマン、アベンジャーズ4作目でこれらの予想をどう裏切ってくれるかに期待。 ていうか、このラストのために2時間半以上も観させるなよって事を一番言いたい。 ",
      "怒涛の展開すぎてネタバレ不可避\n  立ち直れないのでとりあえず早急に石を取り戻して時間巻き戻して全員生き返らせてほしいです。無理ですか？ ",
      "よくまとめたなぁ\n  それぞれのキャラを崩さずに生かしてるのがすごい....!今回はキャプテンとソーとスカーレットウィッチの活躍が記憶に残った特にワカンダの戦闘に登場したソーが格好良すぎて涙出た......あと、強いだけの平凡な悪役だと思っていたサノスに深みが出たのも今回の映画の良いところだったと思う ",
      "ええ～ぇ‼️\n ロ―ド・オブ・ザリングの第1作と同じような終わりかた。次作が凄く気になる。 ",
      "みんな褒めてるなぁ…\n  正直、何を評価すればいいか分からない。決してこの作品を否定している訳ではないけど、もう少しキャラクター減らせば、もう少し話は整理できたろうし、こんなに長い尺にもならなかったろうし…。「これだけのキャラクターと人気俳優たちをよく1本の物語にまとめたなぁ」という評価は、作品の質とは別にしておかないとね。サノスもただの絶対的な悪として描くつもりはない様だし、まだまだ奥行きがあるかと思うと、本来はワクワクするんだろうけど、ここに至って正直ゲンナリしている。逆にスパイダーマンやアイアンマンはメカニカルさが仕上がっていて良かった。それから、まあ比較するのも変だし、今更って気もするけどやっぱり日本人にとってのヒーローって少年から青年が担当して、その若さ故の葛藤や無謀や挫折を織り交ぜて描くものでしよ？こんな自分勝手なオッサンばっかりじゃどうにも…という気もしているのも確か。ケンカや仲間割れ、失敗も「いい歳して何してんだよ」と思ってしまう。MARVELが好きなら観てみたら？っていう映画です。 ",
      "最高\n 最高 ",
      "MCU最高！！！\n あのヒーローがこう登場して、他のヒーローとここで合流して、かと思いきや敵もわんさか出て来て……まるでスマブラXの『亜空の使者』！！！今作でアベンジャーズに合流したガーディアンズ・オブ・ギャラクシーとドクター・ストレンジたちが相変わらずの調子で、だけど結構活躍してて。MCU作品の中でもものすごく興奮する映画だよ！！！-0.5ポイントなのは僕が1番好きなホーク・アイがいなかったから！笑だから、ほぼ満点！！！ ",
      "大事な一言\n  「これしか方法が無かった。」これが全てを語っていると思う。 ",
      "ガーディアンズオブザギャラクシーを中心に\n  今作はMCU初のホラー映画といっても過言ではないほど、嵐の前の静けさとでもいうような自然を使った不吉さを示す描写が素晴らしかった。しかし各ヒーロー作品より話の深みはない。　私はガーディアンズオブザギャラクシー三部作をジェームズガン監督の「スーパー」の拡大版だと思っている。なぜなら公開されてきた二作とも「スーパー」に通ずるテーマであったからだ。一作目のテーマは「本当に意義ある人生とは何か」、二作目のテーマは「人生で重要なのは瞬間か永遠か」。今回のあの展開から三作目は「愛する異性に囚われた男の話」になると思う。今回悲しい思いをしたヤツはあの人を遠くから優しく見守る立場に止まり、あの人の自由を喜ぶラストを迎えるだろう。 ",
      "サノスって\n サノスはアイアンマン1のスタークインダストリー 副社長に顔が似ている。 ",
      "シビル・ウォーの監督で良かった！\n ‪「 #アベンジャーズインフィニティウォー 」‬‪ #最高傑作 。この #重圧感 は映画以外で何から得れるのか。とにかく映画館で観て欲しい。それ以外の言葉が無い。‬‪※ #IMAX3D がオススメ！‬‪※エンドロール後に注意！‬ ",
      "マーベル映画史上最高と言っても\n  本当はDCの方が好きなんだけど、今作のその恐るべき完成度と怒涛の如くの見せ場に完敗です。いやあ、参った。こんなに面白い映画は久々だ。極上のエンターテーメント映画。マーベルの本気は半端無いなと。ソーが地球に降り立った時のシーンは、鳥肌と何故か涙が出そうになった。んで、SW帝国の逆襲的エンド、いやそれよりも絶望的なエンド。だってアベンジャーズが壊滅状態(全滅では無い)なんだから。バタバタ倒れるどころか....子供が観たらトラウマになるかものヒーロー達の悲壮な死に樣。いやぁ、とことんだなぁって。最強の敵が全てを揃え、もう絶望以外に無い。これ、次回作の逆襲に向けての最高の条件となった。個人的に今作はマーベル映画史上最高、まさに『日本よ、これが映画だ』だと。もし次回作がパワーダウンしたとしても、今作の凄さで輝くであろう。 ",
      "最高傑作―(*^^*)\n こんばんは―(*^^*)夢のある素敵な映画の旅にようこそー♪今回はずっと楽しみにしていた映画。『アベンジャーズ・インフィニティーウォー』を簡単にご紹介しますー♪2012年に『アベンジャーズ』の第１作目から６年。遂に待ちに待った第３弾。まさにマーベルシリーズの最高傑作―(*^^*)めちゃくちゃ面白いー！様々なクセのあるヒーローが集結していますが、各ヒーローのキャラクターを余すところ無く、スクリーン狭しと暴れますー♪それぞれの登場に痺れます(笑)今回は最強のボスキャラ。『サノス』に注目してください―(*^^*)とにかくめちゃくちゃ強いんですー！ビックリするぐらい強い(笑)また違った一面も描いているので、そこが魅力的ですー♪６つあるインフィニティーストーンを巡ってサノスと戦うアベンジャーズ。舞台は地球、そして宇宙まで広がり壮絶な戦いが展開されます。オープニングから目が離せない緊張感、そして序盤から盛り上がってきますので、お楽しみにしてくださいませ(笑)ヒーロー達の絡み合いがまた面白いので、そこも注目して観るとさらにパワーアップした笑いがでますよ(笑)過去18作品があるマーベルのヒーローの映画全て観た方がより一層楽しめると思いますー＼(^o^)／(かなり多いけど笑)書きたいことは沢山ありますが、ほとんどネタバレになるので(笑)ぜひお近くの映画館へGOー♪―(*^^*)アベンジャーズ・インフィニティーウォーの魅力と迫力を体感してくださいね♪エンドロールの後にもオマケ映像があるので最後まで席を立たないようにしてくださいませ―(*^^*)(笑)見終わったあとはきっとあなたも誰かに話したくてウズウズしますよ(笑)それではまた映画の世界でお逢いしましょう。あなたにとって素敵な映画が見つかりますようにー(。^。^。) ",
      "そりゃやばい！\n  もうありがとうございます！しかない！ガーディアンズいなくなりすぎーー涙涙涙 ",
      "サノスが強すぎる！\n マイティ・ソー　ラグナロクで大いに笑って、さあて次はインフィニティ・ウォーだ！とウキウキして観てみたら、冒頭からもう大惨事。サノスの強さをこれでもかこれでもかと見せてくる。実際は見えてないところでもっと強いらしいのだけど。サノスが話にならないほど強い。しかもその取り巻きもかなり強い。しかし、だからこそヒーローのカッコよさが光るというもの。こんなに良質なヒーロー映画は他にないでしょう。ジャスティスリーグはちょっと暗いしね…。さて、どこから魅力を語ればよいものか。ストレンジとトニー、ソーとガーディアンズ、ローディとサム…色々なヒーローの掛け合いの愉快さか。キャップ、ブラックウィドウ、ブラックパンサー、スパイダーマン、クイルたちのかっこいいアクションか。ワンダ、ウォーマシン、ファルコンたちの強烈な攻撃力か。ネタバレ防止を強く意識した作品なので、ネタバレはしたくない。でも面白さ、魅力を知って一人でも多くの人に観に行ってもらいたい。とにかく、ギャグありアクションあり、そして衝撃の連続あり。次回作が待ち遠しくてたまらない。ぜひ劇場で楽しんでください。 ",
      "次回が待てない‼️\n 次回がかなり気になる…あそこからどう物語をまとめるのか… ",
      "ロキは\n  死んでないよね？もう最初からすごい展開。てっきり完結すると思ってたからあの絶望のままクレジットが降りてくるとは思わなかった。それでも、あれだけのキャラクターをまとめあげて魅力的な出番があって、自然な展開に持ってった脚本がすごすぎる。ガーディアンズ観てて良かった。シリアスな流れの中のガーディアンズは癒し。次回作が来年でよかった。1年くらいなら待てる。アイアンマンどうやって帰ってくるのかな…。アントマンと、ホークアイも出してあげてね。今度こそ、全員集合を期待してます。 ",
      "壮大な予告編\n  キャプテンマーベル、アベンジャーズ 4に続く、単なる前説。これまでのマーベル作品を見ていない人は、絶対に見てはいけない作品です。また、これまで築いて来た伏線を、中途半端に回収した、やってしまった駄作。ザンダー星やコレクターのような強敵をサノスがどうやって倒したのか説明なし。そもそもコレクターの役割、これで終わり？アスガルドを滅亡させる意味は何？、ロキやヘイムダルをモブキャラ扱い。ヴァルキリーはなぜ出てこなかった？他にもキリがないくらい中途半端、話を広げるだけ広げて回収出来ない典型的な作品です。本編でも、ツッコミどころ満載な、中途半端なストーリーでした。 ",
      "いうまでもない\n 最高。号泣。ただ、次回が本当にラストなのかは、信用してない笑 ",
      "惜しい\n 圧倒された時間だったけどサノスの感情がイマイチ見えてこない…ただの悪役ではなくガモーラに対する感情の背景？がイマイチ表現しきれてなかった。動機がよくわからない。来年までまだ長いけど待つか…ガーディアンズ好きとしては色々悲しいので😢過去作で和みます ",
      "最高\n 字幕追うのに必死だったけど💦字幕で見れて良かった俳優さんの演技に涙…😢 ",
      "スタートから\n いきなり全開モードで、休まずラストまで迫力の映像が満載。今まで観てきたヒーローが一つの映画で、それぞれの個性を打ち消さず最強の敵と戦う！もう最高！しかも、その敵も魅力的なのだからたまらない。続編が楽しみ！それまで、前作を観てみようとと思う。 ",
      "本当に楽しみにしていた作品！！！積み重なってきたこれまでの18作品...\n 本当に楽しみにしていた作品！！！積み重なってきたこれまでの18作品のMCUシリーズも全てはこの戦いのため！予告に関しては何回見たかわからない！劇場はとても混み合っていましたし、皆さん同じ興奮を抱えている感じでいい雰囲気でした！光岡三ツ子さんもラジオで仰っていましたが、今作は序盤から怒涛の勢いで想像していなかった様々な展開が交差してくるので、今までのシリーズを全作観ていない方でも同じ興奮を共有できると思います！とにかく一番嬉しかったのは「アベンジャーズ」（2012）を初めて観た時のあの興奮が蘇ったこと！！【それまで個々の単体作で観てきたそれぞれのヒーローが遂に同じスクリーンの中に収まった時のあの興奮】は本来クロスオーバー作品の一番盛り上がる所ですが、なんと言ってもMCUシリーズの完成度が基本的にどの作品も高いため、それすら今となっては当たり前になってきている流れがあったと思います。あれから6年が経ち、新たなヒーローシリーズがどんどん増え、世界中の映画ファンが今作を待ち望んでいましたが、その期待を裏切ることなくあの時を超える興奮を用意してくれていたのが本当に嬉しいです！！嬉しくて泣いてしまいました！しかも、これだけの人数のヒーローがいるにも関わらず全員がめちゃくちゃカッコよくおいしい役回りになっているのが凄いと思いました！「シビル・ウォー」の時でも見事に全てをまとめきっていましたが、今作でも本当に素晴らしいです！あれだけのクセのあるメインヒーローを、話が止まることなくそれぞれのキャラ説明もしていきながら、グチャグチャにもならずに全体を上手くまとめきるなんて凄すぎる！！アイアンマン ドクターストレンジ スター・ロード スパイダーマンのお調子者4人が揃ったのがめちゃくちゃ最高！！ソーとガーディアンズが一緒になるのも新鮮で嬉しい！一番最近見たはずのブラックパンサーでさえ、登場時のキター！感はハンパなかった！キャップチームが登場したときは本当に鳥肌立ちました！とにかく全員の登場シーンがカッコいいし、いちいち盛り上がってしまう！ガーディアンズの登場シーンはそこだけ既存の曲が引用されていて、ちゃんと「ガーディアンズ・オブ・ギャラクシー」の映画のテイストごと今作に合わせてきてくれているのも嬉しい！これだけ観ていて楽しいの思える映画は初めてかもしれない！！めちゃくちゃ楽しかったし興奮した！あのテーマ曲が流れるだけでも泣ける！今までのMCUシリーズの間違いなく頂点であり、このシリーズをしっかりと受け継いだマーベル・スタジオ10周年記念に相応しい正当なアベンジャーズ3作目！！この【インフィニティ・ウォー】が最終的にどういう形で幕を閉じるのか、その結末を見届けるまでは絶対に死ねない！「マーベル・スタジオフォーエバー！！」サノス強すぎ・・・ ",
      "あっという間の150分!!\n 期待以上に面白かったですネタバレしないようレビューが難しいですが、とにかく大満足でしたたくさんのヒーローがうまく絡み合ってとっても楽しめました最初からずっとハラハラドキドキで、前半はガーディアンズにニンマリしたりでしたが後半はシリアスにこれは絶対劇場で観るのがオススメです ",
      "家族で観ました。\n 品川IMAXで、観賞しました。今迄の作品を観ている人のほうが楽しめると思います。映画の帰り道にマイティーソーのＤＶＤをレンタルしようとしたら、全て貸し出し中でした。みんな、考える事は同じですね‼️ ",
      "マーベルヒーロー勢揃い、豪華な映画 スケールが大きい、お金も半端な...\n マーベルヒーロー勢揃い、豪華な映画スケールが大きい、お金も半端なく使ったであろう戦いのシーンのエキストラの数、半端ない音楽も壮大次回どのように物語が進むのか、今から楽しみ ",
      "予習不足でした、反省！\n  ひとつ前のアベンジャーズはさほど予習不足は感じずヒーローてんこ盛りを普通に楽しめたのですが…今回は予習しておけばもっと星付けられたのではと反省しきりです。それぞれのヒーローたちが別々の場所でそれぞれ活躍するシーンは興奮しました。続編ありきのエンディングでさすがにエンドロール中に立つ人は１人もいませんでしたが、後の伏線ももう少しあってもいいんじゃないかな、続きを観られるまで一年あるかと思うとちょっと待ちきれない感いっぱいです。かつてハン・ソロが帝国に拉致されて終わったときのスターウォーズを思い出してしまいました。しかしながらここまでてんこ盛りなら日本のヒーローも出して欲しくなりました。 ",
      "MCUファン必見\n ほぼ全てのキャラに見所があり、よくまとめたなぁと思います。正直もっと長くてもいいからもっと観たかったくらい...キャプテン・アメリカ登場シーンは絶対に泣く。今年1番面白い映画なのは間違い無し！！来年の続編まで待てないいいいいい ",
      "280-14\n  みんな見せ場あって楽しめた。まぁ衝撃といえば衝撃だったけど、ドラゴンボール的になるんだろうなぁって思ってしまうのであまり驚かない。それに、ほんとに死んでいるわけがないだろうなぁとも思ってしまう。続編ありきなので、ここであまり語るわけにもいかない。(映像3 脚本4 演出3 音楽3 配役3 )×4＝64 ",
      "MCU最高傑作\n  IMAXで初日に鑑賞。29日に4DX版も。凄すぎる。MCU最高傑作。というかいままでのMCU作品は全てこのためにあったかのように展開されるストーリーが素晴らしい。そんな中でも登場するキャラクターの魅力を存分に描いてる点はまさに監督の手腕。いままでとは違う、絶望感漂う作品の雰囲気に全神経が集中し、スクリーンに釘付けになっている。2時間半も全く感じさせない面白さ。インフィニティウォーの意味を知った時、本当の主役がサノスだと知った時、震えが止まらなかった。全てを犠牲にしてまで彼が行った“虐殺”が正しい行為だったという説が出た時はマーベル作品の可能性の素晴らしさに心打たれた。そのような奥深さもある反面、ガーディアンズとソーの絡みではシアターで笑いが止まらなかった。ワカンダでの闘いのシーンもキャプテンとソー、バッキーとロケットなどの絡みも見ることができ、あれだけでも何回でも観れる。アントマンとホークアイにはこれから出て来てほしいと切実に思う…。 ",
      "ヒーローが矮小化され、ご都合主義的に次作に続く\n  マーベルコミックのヒーローが集結する「アベンジャーズ」の3作目で、「シビル・ウォー キャプテン・アメリカ」に続くストーリーです。宇宙の生命を半減させるために6つのインフィニティ・ストーンを集めようとするサノスと、それを阻止しようとするソーとガーディアンズ、惑星タイタンのアイアンマン、ストレンジチーム、地球のキャプテン・アメリカ、ヴィジョンチームが描かれています。テンポが悪く、ヒーローが多過ぎて、一人一人の見せ場もなく、矮小化されてしまったように感じました。最終的にはアイアンマンとキャプテン・アメリカが仲直りしてストーンを集めて時間を戻し、みんな生き返らせてハッピーエンドということになるのでしょうが、本作はインパクト重視でサノスがストーンを揃えて宇宙の生命の半数が消えるところで終わり、次作に続きます。ヒーローも半数が消えますが、主役は残すあたりに次作を意識したご都合主義を感じます。 ",
      "今までの中で最高の映画\n 1度見ただけでは語りきれない、物足りない作品。アクションとかSFとかそういうジャンルにくくることの出来ないくらい壮大でボリューム感があります。ほかのマーベル作品とも物語がひとつの時系列で繋がっているというのも要因の一つだと思いますし、何より今までこんなにワクワクしてハラハラして絶望した映画はありません。私が知る限りないです。まだマーベル作品を見たことがない方は是非見ることをおすすめします。これを見たあとからでも今までのシリーズ作品を楽しめると思います。ただし、見る際には物語の時系列に注意して下さいね。 ",
      "サノス恐るべし\n ソーがいきなり捕まれているからどうしようと思ったが、ハンマーも復活してよかったが、ロキはやられガーディアンズのメンバーは以外に頑張ったが、時間を戻させるやつは、あとはサノスだけか、次回はどうなる ",
      "次は孫悟空でも出すか？ドラゴンボールが要る！（笑）\n  哀しきエンディング（続編あるな〜コレは）から思うに、ドラゴンボールでも無ければハッピーには、ならないと思うがなぁ〜（笑）もう少しでサノスを倒せたのに結局サヨナラ負け‼️アベンジャーズ を含めて半分？人が消滅した宇宙で、時間戻せるストーン（正式名称覚えてません）で、なんとかなるのでしょうか？？もうすでに続編観たくなりました。それも、マーベラスの戦略かしら？ソーと、髭はやしたキャプテンがメチャクチャ渋いです。あと、今回すごいパワーアップしたアイアンマンの続編も観たいです^_^ ",
      "あらら~( ﾟдﾟ)\n  観てきました！いや面白かった！特に自分が興奮したのは前半戦、ロンドンに潜むワンダとヴィジョンの所にサノスの手下が襲撃してきて最早これまでかっ！ッてトコでキャプテン達が助けに駆けつけるシーン！カッコ良すぎて失禁するかと思いました！ｗ全体的には概ね予想通り(GotG組＆ストレンジ、スターク、スパイディの宇宙チームとそれ以外の地球組に分かれててのストーリー展開)でしたね。サノスが極悪非道のヴィランではなく信念を持っていて人間味のある所は以外でした。何故全宇宙の人間(生物？)の人口を半分にする、という考えに至ったのかは不明でしたが。けどそれぞれヒーローに見せ場があって迫力満点でした。只、今回の映画と来年のアベ4は前編、後編ではなくそれぞれ独立した内容ですよ、的な事を言っていた割には思い切り続編ありきな終わり方だったのでそこだけは不満でした。 ",
      "最高の映画\n あっという間の2時間半でした！これは絶対に映画館でみるべき。 ",
      "次回作の為の整理\n  今作のアベンジャーズは前以上に期待していて、公開されてから観に行くまでの時間がとても長かった。 その観た後の感想を一言で言うならば「楽しかった」です。今までのMCU映画に出てきたメンバー達が一つの作品で共に戦う姿が見れただけで満足でした。 サノスに触れるならば、想像していたよりも人らしく描かれていたので深みのあるキャラだと思いました。 結末の衝撃はあまりなかったです。（たぶん生き返と思っているから。）でも消えるメンバーまでは分からなかったので、タイタンにいた面々のほとんどが消えるのは驚きました。残ったメンバーはちょうど初代アベンジャーズメンバーがほとんどだったので次回作でどうなるのか期待しています。 あとブラックオーダーが原作の設定とかなり違いがあったので少しだけ残念でした。まぁ仕方ないんですかね。 あと映画の始まり方が他のMCU映画とは違うと思いました。最初に圧倒的な敵の強さを見せつけるのは個人的にいい感じの絶望感を与えてくれました。 そして今作はかなり予告や広告と違う点があり、それにより想像していたより楽しめたので良かったです。 ",
      "圧倒的絶望感\n  誰がこんな結末を予想出来ただろうか。見終えた後、ただ唖然としました。マーベル作品だから最後は気持ちよく終わるんだろうな、そんな事考えてた自分がバカでした。それぞれ信念を持って各々のフィールドで活躍してきたヒーロー達が消えていくのがこんなにもつらいとは、、特にスパイダーマンの消えるシーンは忘れられない。トムホランドの演技力に魅せられました。冒頭から最後まで終始絶望感が漂ってました。DCユニバースかよ。とにかく色んなヒーローが出てくるので、他のマーベル作品を観てから鑑賞することをオススメします。観客をここまで突き落とせるのも凄い。 ",
      "I am groot\n  予告を見た時から分かってたんです。今回は勝ちはないって。サノスに負けるんだろうなって。てもさ、こう、よく映画であるじゃないですか。なんか久々に出てくる仲間が最後に助けに来そうな感じでエンディングとか。それも今回無くて、最後がサノスは帰ってくるってねー？来なくて良いんですけど。目的は果たしたでしょ！？バッキーもスパイダーマンも塵と消えた。ロケットなんて二回も目の前でグルートを亡くして可愛そうったらない。辛い。前半は笑いどころ満載でゲラゲラ笑ってたはずなのに、見終わった今は悲しみしかないです。はぁ…。あ、今回予想外にソーがカッコ良かったです。 ",
      "10年の集大成✨\n 何もかもが素晴らしい！✨10回くらいは見たい☆ ",
      "サノスは…\n  ただただ強かった。そして見た目に反して人間的な一面があり、そのギャップが良かった。彼が何の為に戦ってるのか、彼の理想の実現の為に愛する者さえも失い、それを乗り越えて得た力と心の強さが際立ちました。アヴェンジャーズに相応しいボスキャラだと思います。 ",
      "地球には○○がいる\n  壮大なアクション満載で手に汗握るところの多々!お気に入りのロケットにはもう少し頑張って欲しかったけど他のメンバーとの絡みがみれて良かった。時と現実を操れるようになったサノスだけど、そこらへん次回作で辻褄大丈夫かな？あまりにもなんでもオッケーな気がして。。。そもそもドクターストレンジはクイルが失敗したところで時を戻せなかったのかな。結局サノスが改心して時を戻すとか嫌だよー。マーベル観るならそんなこと考えちゃダメなのかもしれない。シアターから出て目に入ってきたポスター「地球には悟空がいる」。なるほど、やつが加わればいい戦いになるかもしれない。あり得ないけどね。あと、あれ?ホークアイって死んじゃったんだっけ?誰も触れないけど。。。 ",
      "続編でどうなるのか\n  どうせどうにかなるような、続編に無事に繋がるオチだろうと思っていました。それこそ鑑賞中、心の中で、どうせ全滅しないだろうとどこかで思ってましたが。完全に反撃不能の窮地に立たされてそのまま終わりました。ソウルストーンは結局今までのシリーズを見てきてる中での考察の余地とは全く外れる、新しい設定のもとで発見されました。原作だとそういった展開があったのかな。それでもソウルストーンを手に入れる経緯として、サノスの恐ろしさ、それと愛をもつ人間味があること(人間ではないけど)を証明するエピソードになったので良かったかな、と思います。ガモーラ……。Ms.マーベルが関わってくるのだとしても、あの惨状からどう持ち直すのか想像もつかない。そもそもあの惨状から、持ち直す話になるのか？今度は吹替えで見に行きます。 ",
      "最高に面白い。\n とにかく最高に面白がったです！さすがにお金かかってます。全てのシリーズの良いところをミックスさせ、最上級のミックスジュースの出来上がりっといった感じです。次回が楽しみ。 ",
      "今作だけでは判断できない\n  全体的に重くて暗いです。サノスの襲来により映画全体に絶望の雰囲気が漂っています。しかしGOTGのおかげでうまく中和できてるように思えます。とても長い映画でしたが長さは気になりませんでした。むしろ今までの映画と違い敵との決着がつかないと予想できたのでどう終わらせるのかがわからず、あ、もう終わるのかと感じました。主要キャラクターが全員集まるわけではなくそれぞれがそれぞれの場所で連携するというのが良かったです。そのおかげで全員に見せ場が出たのではないかと感じました。今までのアベンジャーズのようにみんなが輪になって一緒に戦うシーンはなかったものの半分に消えてしまったおかげで初期メンバーが残りきっとまたこのメンバーで一緒に戦うのかとうれしく思いました ",
      "現段階では評価をするのは難しい\n  率直な感想はこの映画はアベンジャーズ4のお膳立てなんだなと思った！まさにサノスの物語！話が4つに分かれてるのが見難かった。だけど上がるところも多くて何度もおぉと声がでてしまった！笑いも多くあり劇場全体が何度も笑っていた！個人的には絶を会得したドラッグスが面白かった！まさか半壊するとは次回はアベンジャーズアッセンブルが聞けると期待したい！早くも次回作が待ち遠しい！ ",
      "何を言ってもネタバレになるので\n 今すぐ劇場へ ",
      "ラスト、そうなの…\n ラスト、そうなの… ",
      "素晴らしい映画\n  MCUファンにとってとても楽しめる映画です。特にソーやドクターストレンジなどはとても見せ場が多くてかっこよすぎでした。ただ、他の方も言っている通りMCU作品をしっかり見てない人が見て楽しめる映画ではないと思います。１つ文句を言うなら、次の公開まで１年もあるのがとても辛いです。こういう形で3が終わったからにはもっと早く公開してほしいです...１年間こんな気持ちで過ごすと思うと... ",
      "映画.comのテスト\n  （テスト用の投稿です。内容は別途記載します。） ",
      "衝撃に備えよって言うから・・・\n  考え過ぎて私はニック・フューリーが実はマスター・ウィンドゥで、ラストで急に真顔になったニックがライトセイバーをサッと取り出しサノスの首をスパーン！とちょん斬るのかと思いましたが全然違いましたね（笑）途中でサノスが「フォースのバランスが・・、」的なマスター・ヨーダみたいなことを言い出したので、マジでスター・ウォーズとのクロスオーバーか？と思いましたが、違ったのでよかったです。(まだ安心はできませんが！！)本作は話の構成、キャラクターの組み合わせ方がすごく上手かった。脚本がよく練られているし、そのキャラの組み合わせによって生じるギャグや化学反応(グルートとソーなど)もなるほど！と唸る展開で、アベンジャーズ単体作品では一番上手くまとまっているかなと思いました。冒頭のキャップの登場シーンも、ワカンダのシーンも、最後のソーの帰還も本当にアツなった。また、ガーディアンズ・オブ・ギャラクシーのメンバーが最近のアベンジャーズのシリアスな雰囲気を(良い意味で)ぶち壊していくのが最高でした。話的にもサノス絡みでメインに近い絡み方をするので、彼らが出れば出るほど面白い。個人的に結末を十何通りも予想して臨みましたが、ドクター・ストレンジが観た何百万通りもの結末にははるかに及びませんでした（笑）あれいつもやってるの？ってセリフが今になってじわじわときます。あれほど死守していたストーンを自分から渡すのは彼が観たたった一通りの勝利の作戦だと信じています。マーベル、ディズニーがメガヒットしたブラック・パンサーや、人気のスパイダーマンをこれで永久退場させるはずは絶対にないと思うし、(スパイダーマンに関しては続編もあり、トム・ホランドはアベンジャーズ次作への出演にもサインをしているし)、元々前後編で考えてたシナリオの前編にあたるので、次作でどうなるか。私は次作で今回消えなかったメンバーと、消えたメンバーが入れ替わる(世代交代)するカタチで終わるのかなーとなんとなく予想しています。もはや連続ドラマシリーズなので作品単体での評価は出来ないし、面白さもキャラ萌えに頼るところが多くなってしまうし、衝撃もやはりキャラを消すくらいしか出来ないってところがありきたりだったので☆-1あと個人的にやっぱりアイアンマンはカチンカチンと金属音を鳴らしながら変身するのがかっこよかったので、今回のナノテクでヌメヌメ変身するのはイマイチだった。元に戻ってー（笑） ",
      "まあしょうがない気もする\n マーベル・ヒーローを集結させるシリーズで、ヒーローも増えまくってきたので、どうしてもとっ散らかるし、内容的には続き物だから風呂敷広げっぱなしなのも予測できた。でも、何か一つの筋くらいは、この前半でスッキリさせといてほしかった。キャプテンとアイアンマンの再会→時を経た和解でもよかったし（盾を再び託すとか）、サノスの過去をもう少し詳らかにするのでもいいし。全部を全力で後半にぶん投げた分、次作はそりゃあ痛快な展開になるのかもしれないけれど、間が空き過ぎるからまた来年見返さないと。シリーズ1作目とブラックパンサーの脚本が秀逸だっただけに、物語で魅せられてない感が半端ないです。次作はまたヒーローが増えるのか…。もはやプリキュアなんとかみたいだな…。好きなキャラが出るから観ますけどね。キャラで観る映画だから。 ",
      "期待してただけに失望も大きい\n 正直つまらなかった。消化不良。意外性もアッと驚く展開も無し。淡々と奪われて行くストーンとヒーローの命。これって失敗作ですよね？ポストクレジットも、なんだコリャ？ ",
      "とにかく面白かった！ 序盤ソーかっこよすぎるし♡♡♡ ガーディアン...\n とにかく面白かった！序盤ソーかっこよすぎるし♡♡♡ガーディアンズとの絡みも、声低くしてるとことか笑えた会場皆ふつーに笑ってて楽しかった。いままでのメンバーがごちゃごちゃせず、うまく合流してってて、興奮した♡からの後半のサノスの強さと喪失感はんぱないー次回はやくみたい♡♡ ",
      "憤りしかありません。\n 前情報では『インフィニティ・ウォーpart1/part2』としていたものを『インフィニティ・ウォー』と『アベンジャーズ4』という二つの作品に分けたということで、今作は単体で楽しめる作りになるものとばかり思っていました。結果として、その期待は裏切られました。ストーリー前半のヒーロー集めの展開の冗長さ、ラグナロクを経たソーが新たな武器を求める違和感、酷い弱体化をするヴィジョン、細切れに切り替わるシーン、サノスの内面描写の中途半端さなど、納得のいかない部分が数多くあります。加えて、ED後の映像は「酷い惨状になりましたが、キャプテンマーベルがキーになり、次回作で盛り返します！次回作も観てね！」と言わんばかりのもので、今作単体での収束を諦め、開き直ったものとしか映りませんでした。あの映像にニヤリとしたりワクワクするという方もいらっしゃるのでしょうが、内輪受けでしかなく、MCU初見の方には何がなんだかさっぱりでしょう。『過去のMCU作品を観ていなければ完全に楽しめない作品』に価値はあるのでしょうか。『インフィニティ・ウォー』と題した作品がこうした完成度で良いのでしょうか。それとも、MCU作品は手放しで褒めなければならないのでしょうか。本作のレビューが好意的なものばかりなことに違和感を覚えてなりません。作りとしてはDCEU作品(『BvS』や『ジャスティスリーグ』)と並ぶ手荒いものだったと思います。DCEUは貶めてMCUは褒めるという図式があるのでしょうか。少なくとも、今作を観終えた私が映画館をあとにする際の心境は、厳しいものでした。これまで応援し、楽しんできたMCUです。『インフィニティ・ウォー』には凄く期待していただけに、期待を裏切られた悲壮感は想像を絶するものでした。 ",
      "早く次回作が見たい\n アクションはもちろん、ストーリーも含め、アベンジャーズ1,2でモヤモヤしたようなことが今作はなく。とても満足。(そのモヤモヤはちゃんとシビルウォーで回収されるのだが…)ただ、あんな結末だと次回作なにをするのか逆に分からない。とにかく早く続きが見たい。 ",
      "まさかの…\n  最初から最後まで興奮する展開だったけど、アメコミ映画史上かつてない衝撃的な終わり方。 ",
      "衝撃\n  とにかく衝撃の２文字が見終わった後に残る。2012年のアベンジャーズから６年数々のヒーロー達が出てきたがそれが一瞬で消滅した虚無感…残されたアベンジャーズが初期メンなのには意味があるはず！ドクターストレンジもその未来を見てタイムストーンを渡したはずだ！そう思いたい！キャプテンマーベルとの交わりはどうなるのかまだわからないけど楽しみすぎる！１年は長すぎるわ！P.S.日本の全員主役をうたう某映画はかなり見習った方がいいぞ、もう終わったっぽいけど！ ",
      "サノスの描写の素晴らしき\n mcu序盤からその存在がほのめかされてきたヴィランであるため キル・モンガーというよりアイアンマン一作目のアイアン・モンガーのようなゴリラ系大味大悪党だと思っていたら、彼には彼の志があり、その実現ために全てを失ってしまう悲愴の大男の姿は まるでヒーローそのもの。あと、 サノスの取り巻きの血は青いのにサノスの血は赤いことも、そう思わせる所以かなと。 ",
      "自害しろランサー\n 今回のアベンジャーズの主人公は敵の親玉サノスです。サノスのキャラは完全にFate/zeroの衛宮切嗣ですが、身も心もアメリカナイズされているので、しかも左手が聖杯でできているので、なみいるサーバントをバッタバッタとなぎ倒しますし、愛する人の死にも涙をちょっとでサッパリとしちゃいます。正直勝てる気がし全くしません。ディズニー映画のくせに、嘘をつかない終わり方をするので好感が持てます。 ",
      "期待を裏切らないねー\n ⤴️⤴️すごっ！内容はどうあれ？迫力とパワーはものすごい！長いはずが、あっと言う間。さーて、ここで？ここで終わり？続くの？聞いてないよー、的な。 ",
      "IMAXで見るべき映画\n IMAXで見るように作られているので、劇場で見るなら是非IMAXで！自宅で見ても楽しめる映画もありますが、これは劇場の大きなスクリーンで見るべき映画です！！出来れば事前に何本かアベンジャーズ関連映画を見てから行くとより楽しめると思います。事前に見るならインフィニティ・ウォーをお勧めしたい♪ ",
      "娯楽作品として\n 良かったと思う。結構長い時間があっという間だった気がする。なので、終わり方は、ちょっとびっくり。え、これで終わり？って感じ。次回作は来年らしいけど、どんな奇策を使うんだろう？そして、多くのキャストが次回作で「卒業」とのこと。色々、突っ込みどころはあるけど、次回までのお楽しみって感じかな？ところで、いつも思うけど、なんでエンドロールを最後まで観ない人がいるんだろうね？ しかも、エンドロールの後にも映像があるって、クレジットされているのに…。 ",
      "強過ぎる最強の敵\n とりあえず吹替版で観ましたが盛りだくさんの内容でお腹いっぱいです。果たしてサノスを倒す事ができるのか、既に心配してしまうほどのヤラレ方に驚愕！次回は爽快感に浸りたい！是非映画館で🎦 ",
      "ようやく\n  MARVELシリーズのキャラクター達が今までの伏線で繋がったと思えました。特にガーディアンズオブギャラクシーの面々が出てきた時はなるほどな！と。グルートがソーの新しい武器の力になった時はなんかうるっと来た。最後のシーンフューリー大佐が誰に通信取って連絡しようとしたのか表示されていたマークでわかりました。MARVELファンならわかるかと思いますが、これじゃあまだまだ続きますね！早く続きが観たいですがひとまず次はアントマンなのかな(笑) ",
      "見応えあり！！最高でした！！ もう始まりのシーンから敗北感が出てハ...\n  見応えあり！！最高でした！！もう始まりのシーンから敗北感が出てハラハラしてました。まさかこのような形で色々なマーベルヒーローが揃うことになると思わなかったΣ（・□・；）こんなにマーベル出てるのに一人一人のキャラクターにストーリーがありよかった！今までの作品を観てないとわからない部分があったので他の作品も観てからの方が楽しめると思います。他の作品を観たことなくても全然楽しめると思いますが(^^)そんなこんなであっという間の150分！！まだ終わりじゃないだろうな？ってところでまさかのエンドロール！！続編があるなと確認してワクワクしました。早く続編が観たい！あんな敗北の中どうやってこの先戦っていくのか見ものです(^^)観て絶対に損はないと思いました！是非映画館で観てください。 ",
      "まさかの展開\n 主人公級のキャラがこれでもかと登場するのはもはや定番だが、みんなかっこいい。しかし、今作はまさかの展開過ぎて呆然としてしまった。SWでハン・ソロが死んだ時以上の衝撃があった。次作でどうなるのか楽しみで仕方ない。あと、スターロードは悪くない ",
      "続きが楽しみ！！\n  あの終わり方は、想定外でした！続編早く観たい！ ",
      "サノス強っ\n 早く続きが見たい‼︎ ",
      "アベンジャー好きには、たまらない\n どれだけアベンジャーの主役がいるの？上手く個性強いキャラクターを絡めている。アベンジャー達への愛を製作の方々から感じますね。だから観るものも面白い作品として感じのです。 ",
      "アベンジャーズ版「帝国の逆襲」\n 試練の一作となりましたね。スターウォーズ帝国の逆襲を想い出します！ ",
      "もう、お祭りです❗️面白かった❗️\n MARVELのキャラクターがほぼ出演する作品でアベンジャーズの続編で期待して観に行きました。しょっぱなから引き込まれ楽しめました。この内容にしては笑えるシーンもかなりありますよ！おすすめ🎵 ",
      "かなりてんこ盛り\n 映画の長さも、内容もかなりてんこ盛りです。“マーベルヒーロー勢揃い”とうたっているだけあって、次々とヒーローが登場します。中には「誰コイツ？」みたいなヒーローもいますが、それだけマーベルファンには嬉しい作品に仕上がっているのではないでしょうか？個人的には最初の「アベンジャーズ」よりも楽しめ、来年公開予定の次作にも期待が持てる内容でした。最強の敵にこてんぱにやられたアベンジャーズが、どのように巻き返しをはかるのかホント楽しみです。 ",
      "ヤバイ\n やばいです ",
      "前編とは知らなかった\n  すごい迫力、映像、殺戮と今までのシリーズ全作の中では飛び抜けていた。最後はメンバーまで何人も消滅してあっけに取られた。しかしみんなの投稿見てＮＥＴで調べたら続編撮影してるとの事。次回は全て緑の石の力とキャプテンマーベルと言う女性とかで無かったことにでもするのかな？新作が有るスパイダーマンやブラックウィドウまで消滅させたからなんとなくそう感じた。わからなかったのが液状のエーテルをコレクター脅かしてどうして手に入れられたのか？よく見ればわかるのかもしれないが自分はわからなかった。とにかく次作ありきと聞いて最後の絶望感が消えた。 ",
      "最高でした\n 何年も待ち望んだ映画。当然期待のハードルは高くなっていたが、そのハードルを余裕で越えてくれました。多くの作品から主役が集結する中、どうやって作品にまとめるのかと不安もあったが完全に杞憂でした。次回作にも期待。 ",
      "CMで先頭に立ってるヒーローは誰かと思ったらキャプテンでしたね。ソ...\n CMで先頭に立ってるヒーローは誰かと思ったらキャプテンでしたね。ソーはショートカットで。６つ集まるとどうなるかは想像した所だったけど、サノスはまた出てくるんだね。「アベンジャーズ全滅」とか言うからそんなバカなと思いつつハラハラしながらもあっという間の150分。早く次が見たい ",
      "過去最高\n 最初から最後まで目が見放せない！！ ",
      "大満足\n  長い年月と作品を経てようやくここまでたどり着きましたねアヴェンジャーズ2のエンドロール後にインフィニティ・ガントレットが出てきたときは大興奮したなぁ・・・MCUの盛大なお祭りに相応しい豪華盛り沢山の内容！！テンポもいいのであっという間に観終わっちゃいました来年が待ち遠しい！！ ",
      "ぶっ飛び\n サノスの物語だねボコボコのアベンジャーズ 、力の違いにあのハルクがビビるくらいですからよほどだねドクターストレンジ、カンバーバッチ様の存在感がダントツで、ダウニーJr.がかすむ…インフィニティストーンできっと最後はハッピーエンドになるのでしょうが、それまでにどれだけの苦労、困難がでてくるのか、考えただけで疲れそう皆さん書き込まれているように、オリジナルメンバー以外をバンバン消していく潔さ、恐れ入りました想像もしなかったこと、をいかにやってしまうか、さすがマーベル、拍手👏 ",
      "真打登場\n  アベンジャーズ初期の頃から登場を予定されていた大ボスキャラのサノスがいよいよスクリーンに登場します。　対するアベンジャーズの面々は一大総決算とばかりにこれまでのマーベル映画メインキャラがほぼ出演しています。　コミックでもメインとなっていたインフィニティーストーンをめぐる攻防戦が地球だけに収まらず、宇宙も巻き込んで起こります。コミックのインフィニティーガントレットでもヒーロー側はサノスに手も足も出ずにやられてしまい全滅寸前まで追い詰められていきます。　映画でもほぼ無理ゲー状態でサノスと対峙する事に成ります。ここからどの様に巻き返すのかが気に成り待ち遠しいです。 ",
      "期待した分\n  　期待した分、あの結末にはモヤッとさせられました。　制作側は何を訴えたかったのでしょうか？　もし、増えすぎた人口に対する警鐘だとしたら、何も怪物 VS ヒーローの戦いの中に押し込めなくても、自然現象に対する一般人という作品で充分だったような気がします。　これだけの事をして、どうやって続編を創るつもりなのでしょうか？ ",
      "「エンドゲーム」鑑賞後（EGのネタバレ含む）\n  「エンドゲーム」鑑賞後、評価変わりました。キャップの盾、緑にならないハルク、ハンマーの不在、一堂に会さないチーム。いないキャラクター。「インフィニティウォー」での物足りなさは「エンドゲーム」で爆上げするための“溜め”であったのだ。そもそも一本で完結しないというのもどうなのかという問題もあるが。==以下、前のレビュー==タイトル「mother fu...」星★★★♪サミュエルLジャクソンあるある〜♪♪マザーファッカー最後まで言いたい〜〜♪コングの時と同じギャグで幕引きでした。映画史上最も金のかかった2時間半の予告編にして、映画史上最も広がった大風呂敷！一年後のアベンジャーズ4で我々の期待に応えられれば、本作は大傑作になりうる。でも、話が完全に途中だからね。なんとも言えないな。「帝国の逆襲」的作品とも言えるのかもしれないが、「帝国の逆襲」はクラウドシティからの脱出というミッションが成功してから終わるから、単体の冒険活劇として完結している。本作は全てが宙ブラリンで後編ありきなので、スッキリしない。四天王みたいなのの生死もウヤムヤなので尚更。いっそレイティングをあげて、四天王を惨殺。マザーファッカー！！って高らかに言って終わった方がスッキリしたのかもしれない。そんな事をしたら続編の予算が稼げなくなるが、、、 ",
      "素晴らしいジェットコースター\n 生き物半分に減らしたい。アクション映画として超一級品。150分という長尺なのに、全く飽きない面白い。多様なキャラクター、戦い方を上手く描けている。コメディチックで笑えるシーンも多数あり、それがまたキャラの説明に繋がっている。サプライズも多数ありながら、ストーリーを全く邪魔していない。群像劇であるのに、あれはどうなったんだっけ…みたいのが全く無い。奇跡か。さて、本作は間違いなく彼の物語であった。１つの物語が落ち着き、それが4章でどう繋がり、どう決着を迎えるのか、今から楽しみで仕方ない。 ",
      "もう二度と見たくない！個人的にスーパーマンとワンダーウーマンが好き、\n もう二度と見たくない！個人的にスーパーマンとワンダーウーマンが好き、 ",
      "良かったです！\n  サノスも、自分として銀河系の事を正しいと思ってやってるということが共感できました！！いやはやみんなの能力出し切っての戦いが良かった（タイタンの時の、サノス🆚の時）これ、続編はどのようにして生き返らせるのか？納得した生き返らせ方をしてもらいたい！ドラゴンボールみたいにインフィニティストーン集めはマジ勘弁してほしい！ ",
      "なにーーー\n 映画が終わって、思わず知らないひとと顔を見合わせてしまいました(笑)感想は、「なにーーー」しか言えないです。少しでも気になるなら、是非劇場で！で、もし可能ならば誰かと一緒に観に行ってください。見終わったら誰かと話したくてたまらなくなります。これしか言えない…(>_<)また、素敵な試写会に招待してくださった、映画.comさまありがとうございましたm(_ _)m米倉涼子さんはじめキャストの方々に生でお会いできて、感謝感激です(*^^*)めっちゃ興奮しました！！！ ",
      "大好きな人キャラなので心が痛い、心臓病が発作しそうでした。\n 大好きな人キャラなので心が痛い、心臓病が発作しそうでした。 ",
      "最高！！\n 最強最高におもろい！見に行かな人生半分損する！ ",
      "続編が早く見たい！,衝撃的なヒーロー映画。\n  字幕版で観ました。映画のキャッチが、アベンジャーズ全滅でしたので期待と不安を抱きながらの鑑賞でしたが、期待通りというかなんというか良い意味で裏切られました。。 ヒーロー達のアクションシーンやカッコイイカメラワークとかいいところは沢山あった本作ですが、何と言ってもこの衝撃のラストは本当にヤバかったです。おそらくマーベルが好きな人ならより凄まじいショックを受けたことでしょう。ピーターが消えていく所で耐えられず涙腺崩壊しました。 ヒーロー映画なら最後は勝つのが当然でしょという思い込みが自分の中にはあったのでその衝撃は強かったです。 淡い期待をかけたエンドロールの最後も絶望しかなかったです。もう本当にここからどうなるんだよ！！という感じでした。インフィニティウォーでコテンパンにやられた分、続編での快進撃に期待です。 ",
      "是非これを読んで欲しい、少しネタバレ\n  本当にMARVELが好きでいろんな内容や細かい設定なども知り尽くしている人ならとてつもなく楽しめる映画であることは間違いない、でも少しでも知らないとこがあると「あれ？こいつの行動おかしくね？」とか「話が筋通ってないな」ていう感想がでてくるのもしょうがないと思うし、ましてやほとんどMARVELを知らない人が見たら「なにこの意味わからない映画」ってなる。絶対なる。でも製作者側もそうなることはわかり切った上でファン以外を置いてけぼりにしたと思う。なのでMARVELとしては最高だと思う(ラストの展開は賛否両論)けどMARVELから切り離した一つの映画作品として見たらあんまりなあ、ってなってしまう。これはどっちの視点から見たか、という問題になってくると思うので、映画の感想や評価に対する批判などはやめましょう。どっちも間違ってないと思います。(私はMARVELファンなので楽しめました ",
      "これはいいのか\n 各キャラに見せ場もありこれまで同様連携も見てて楽しかった規模が大きくなりすぎているわりに話も整理されてたただなんでもありじゃんという印象が拭えず指パッチンで宇宙の生命の半分が殺せるって宇宙の資源を倍にするとかはできないのとかそもそも命の定義とは？ビジョン人だっけ？などなどまぁ、シリーズ締めるらしいしやるとこまでやればぁ？とちょっと舐めてたら…おいおいなんだよこら…こんな規模の梯子外しは見たことない創作をしたことある人なら一度は考えるようなよくある展開だと思うし規模の小さい映画でもまぁあるよねでもマーベルでしかもアベンジャーズで見せられるとは思わないよ悪役周りの設定とか動機の不安定さ、ガモーラ捨てるとこのくだりの茶番、スターロード何やってんだよ問題、はい！吹っ飛んだ！今全部吹っ飛んだよ！とにもかくにも衝撃的すぎるラストは1、2週間経たないといいのか悪いのか判断しかねる代え難い経験をさせてくれるのは間違いないのでレビュー漁ってないでさっさと見とくべきロキ「経験は経験だろ」 ",
      "鳥肌鳥肌鳥肌\n それぞれのヒーローの登場で鳥肌それぞれの戦い方で鳥肌ヒーロー同士のコラボで鳥肌ヒーローがヒーローを助けて鳥肌たまに感涙 ",
      "痺れました\n  冒頭から、びっくりしました！まさかのロキがサノスに、殺されるとは…しかも、今回はアベンジャーズ のみんながサノスにボコボコにされます。しかもアイアンマンはサノスに殺されかけます。それを、ドクター・ストレンジがタイムストーンを渡す事でアイアンマンが救われます。何故？って思いましたが、これはアベンジャーズ 4で分かる事でしょう。後キャプテンの登場シーンには鳥肌ものでした。意外と髭がある、キャプテンもかっこよかったです最後でインフィニティ ストーンをサノスが6つ集め、アベンジャーズ の何人かが、灰になり…バッキーが灰になったのはショックでした… ",
      "カッコいい❗\n こんだけ、ヒーロー集まると、どうなるのか？心配でしたが。。。上手く振り分けてあったと思う！！やり取りも、楽しいし、今までに見てきた。マーベル作品に、ちなんだ。セリフがあったりして、楽しめました❗あと。。。レビューされてましたが、この、終わり❗❓😱続編見たい❗❗ ",
      "2008年の『アイアンマン』から10年、マーヴェル・シネマティック...\n 2008年の『アイアンマン』から10年、マーヴェル・シネマティック・ユニバースも本作で19作目。あらすじはひとこと、「タノスが来た！」。10年かけて様々なキャラクターを熟成してきたこのシリーズはもはや歌舞伎、要所要所であの人やあの人が見得を切ると場内大喝采。ブチ込まれるギャグもイチイチ気が利いていて意外な展開もあり、これだけのスターキャストを集めてよくぞここまでタイトにまとめたと呆気にとられる大盤振舞いでダレ場も一切ないままあっという間にエンドクレジット。気をつけなければいけないのはあくまでこれが前菜に過ぎないこと。もはや常識もいいところですがエンドクレジットの後にオマケがついているので最後まで観ないとダメです。しかしこれは10年に渡ってMCUをずっと追い続けてきた人には最高に楽しい作品ですが、あんまり知らない人はガッツリおいてけぼりを食らう意外にハードルの高い作品です。 ",
      "放心状態\n  レビュー初めてなのでだらだら文章で申し訳ないです。とりあえず終わった後の放心状態具合がすごすぎます。何年もかけてそれぞれで活躍、登場してきたヒーローたちが一気にこの映画に集まって。感動で嬉しすぎて胸が苦しかったです。笑こんなにもワクワクしたり悲しんだりさせてくれる映画は他にありません。ルッソ兄弟に拍手喝采です。マイティソー3はハッピーエンドで終わりましたが、フタを開けると実はバッドエンド。っていうのが辛すぎました。。音楽もいつもとは違い最初から”最強の敵これから現れるで〜”的な恐怖を感じました。笑そして個人的にキャップとソーの登場がかっこよすぎて鳥肌でした。個人的にソーが好きすぎて、ストームブレイカーと共に登場したシーンはかっこよすぎて胸が苦しすぎて笑いがでました。笑ドクターのみた、1400万605通りの中で唯一サノスに勝てる方法はきっと、タイムストーンをサノスに渡すこと。そしてトニーを生かすこと。だと勝手に予想しています。そして最後に初期メンバーのみになったのにも必ず意味があると思います。とても辛い内容でしたが最初から最後までテンポ良く。そして笑いも絶妙なタイミングで仕掛けてあり、最高としか言えませんでした。次回作観るまで絶対死ねません！！ ",
      "最高で最低\n  当方、20年来のコミックスからのMARVELファンです。当然、この作品の良さ、偉大さはわかりますし、史上最高だと思いました。しかし、好きなヒーローがあんなに死んでしまうのって、みなさん耐えられるものなのでしょうか…。ぼくはちょっと辛すぎて、耐えられません…。少しでも同じ人がいればと、彷徨うように掲示板にたどり着きました。映画観て死にたくなるくらい辛いのは初めてです。一年後に必ず勝ってくれアベンジャーズ。サノスは間違っているし、許されない。頼むよ、キャップ、トニー、ソー。そしてもう誰も死なないでくれ。 ",
      "全部のせ\n これぞエンターテイメント。頭を空にして見れますね ",
      "アベンジャーズという映画は\n 今回のインフィニティウォー。漫画や映画を見てきた人なら物語の行き先や結末は恐らく分かりきっていたと思います。だから意外性を求める人からしたら予定調和かもしれない。それでも興奮せずにはいられない。なぜならアベンジャーズという映画は王道のど真ん中を突っ走るから。ヒーローってカッコいいをとことん追求しているからです。本作では各作品のヒーローが集結し、活躍します。どのキャラクターも見劣りすることなくその魅力は充分見る人に伝わると思います。しかし彼らが真のassembleをしavengeするのは次回です。期待しましょう。本当のAvengersはこれからです。 ",
      "AMAGING!\n どっかんぼっこんアメコミ映画はこうでないと ",
      "次回作次第\n  次回作を見てみないと何とも。あの終わり方では本作だけでは、評価出来ない。シリーズも長く続いて来て、全てを見てる訳では無いので、所々というか結構頻繁に元ネタが分からない場面がある。これだけ関連作があると、理解するために見返す事もかなり大変だしもう少し作りを考えてくれても良いのでは無いかと思ってしまう。コアなファンの映画って言ってしまえばそれまでですが。映像とかは凄いですよ。想像力って凄い。強さの加減が良く分からない感じ。普通の銃とか、生身の人間とそう変わらない力でも何とかなってるような、かと言って惑星を破壊するレベルの力でも戦ってるし、軍隊を率いていると思えば、ほとんど単体で動いてるし、基準が見えません。何にしても次回作を早めに公開していただきたいですね。続きを見たいと思わせる内容ではあるので。 ",
      "2018-45\n すごい！こんなに集まって大丈夫かと贅沢な不安があったのに、みんなが主役だった！あと史上最大のアレを言いたい。「えーーーーそこで終わるん？！」これから観に行く方は、ネタバレ一切読まずに行くことをおすすめします。最初から色々とまぁびっくりすること多くて心が追い付く暇がありませんでした。『ガーディアンズ』のキャラたちはオマケ程度かなぁと思ったら、いやいや全然主役です。てか、本当にみんなが主役なんです。こんなに彩り豊かなメンツがあつまってるのに、みんなが活躍するんです。それがよかった。サノス強すぎやけど、サノスの取り巻きも強すぎ。アクションてんこ盛り、ドラマもちゃんとあって見ごたえあります。グルート泣かせるなぁ。声がヴィン・ディーゼルなのにかわえぇ(笑)スーパーレイトで観たけど、朝早起きして１発目の回に見に行けそうなぐらい、アドレナリン放出して止まらん。 ",
      "この映画を待っていた\n まずこの映画を見る前に、他に見ていないMCUの映画があるならそれらを全て見終わってから見ることをオススメする。これまでのアベンジャーズより登場人物の数、ストーリー、登場する場所の規模が格段に大きく、これらを多くのファンが満足する仕上がりにしたルッソ兄弟には賞賛を送る他ないと思った。レビューを見ると星が1つや2つの人もいるが、そういった人はほんの一部であり、総合的なレビューからしても最悪の映画ではない。むしろ、私は大変満足した。広告されているようにラストは衝撃が走るが、それを最もベストな状態で味わうことができるのは結末を知らず、他の作品を全て鑑賞し、期待を胸に臨む一度だけである。この映画は、これからも続くMCUになくてはならない歴史の1つになったと言える。賞賛するのも批判するのも個人の自由、未鑑賞の人は純粋に楽しむつもりで臨んでもらいたい。 ",
      "ワカンダフォーエバー\n サノス最強。ほぼ肉弾戦。ガーディアンズメンバーもうまくとけ込んでた。ソーで始まりソーで終わる？そして、ワカンダフォーエバー！てんこモリモリです。 ",
      "素人がお祭りに参加するにはハードルが高かった\n  ユニバースの作品はたぶん、四分の一くらい鑑賞。ただし、一度も映画館での鑑賞は無し。なので？？のキャラクターがあり、ついていけない場面が多くありました。とはいえ、お祭り映画なので十分楽しめると思ったけど、やっぱり思い入れがないと厳しいですね。ラストでスタークを救うためにインフィニティストーンをアッサリ渡したのもなぜ？だし。あと、最後の団体バトルは一般人を巻き込まずにアベンジャーズだけでやれば良いのかなと思いました。この手の場面はエピソード1や二つの塔など何度も見たシーンなので今更感も。 ",
      "アベンジャーズの物語でもありサノスの物語でもある。「アベンジャーズ...\n アベンジャーズの物語でもありサノスの物語でもある。「アベンジャーズじゃなくてサノスの話やん」って言ってる人、気持ちはわからないこともないがこのMCUはサノスを軸として作られてる。最終的にサノス戦に行くようになってるのはこれまで映画を見てきた人ならわかるはず。サノスは悲しいヤツ。今回の映画はいろんな感情が混乱してしまう内容だった。そしてラストのシーンは興奮した。まさか彼女に話を繋げるとは、、、地球を守るのは彼女なんですね。 ",
      "これはこれで素晴らしい❗\n  最初からグイグイ引き込まれた。まさか、ソーの星が襲われ、ロキが殺されるシーンから始まるなんて。続編は有りますが、しっかり最初からグイグイ見せつけてくれ、且つ続編へ繋ぐ。グダグダ感無し。ユーモアも有ったり、場内は笑い声も聞こえました。長さは全く感じず、興奮しっぱなしで見終えました。次回も楽しみだけど、後1～2回はスクリーンで見たい。 ",
      "いきなりクライマックス!!\n  いきなりクライマックスなので入り込み易かったです。長いですが、寝不足にも拘らず一切寝ずに集中できました。サノス視点で観る事ができるので、物語に重厚さが増していると思います。スパイダーマンは若いですが、この状況でテンパる事もなく頑張ってました。キャプテン・アメリカのファンですが、髭面でコスチュームなし、とりあえずいるだけで活躍もなく、あの「ウィンターソルジャー」の監督なのにガッカリしました。スタークとストレンジは、二人とも自分大好きでお互い譲らなそうでヒヤヒヤする良い組合せでした。メンバーの戦死シーンを期待しましたが、ラストの間引きは仕分け感が出まくっていて、無理やりな気がしました。「シビルウォー」では欠席だったハルクは本作でも本領発揮とはとても言えず残念でした。何はともあれ凄いのは確かなので、来年も楽しみです。 ",
      "高揚感と喪失感が止めどなく。\n  まずもって前半のワクワク感高揚感が半端無い！ブルース×ストレンジ、ガーディアンズ×アベンジャーズの面々など、主要キャラの初絡みシーンが胸熱な上に絶妙な面白さで最高すぎる。これは是非とも、ここまでに関わるマーベル作品、MCU18作を出来るだけチェックしてから観てもらいたい。じゃなきゃ全力で楽しめなくて本当に勿体ない。サノス軍との互角のバトルも圧巻！激しすぎるし、色んなモノが飛び交って次元も超えてますし(笑) バトルだけでも見応えアリ。そして序盤のロキの死から始まり、後半にかけての喪失感がまた半端無くて。ガモーラ、ビジョン、ピーターの最期は辛かったな。まさか本当に消えちゃうとは…そのまさかがまさか起こってしまうマーベルの覚悟が凄い。あと、押さえておきたいのがサノス。ここまで芯の通った、魅力的なヴィランは初めてじゃないだろうか。世界を想うが故に、世界の半分を消そうとする志。消す事は慈悲であると。深いですね。最強の敵ながら確固たる信念にちょっと共感。エンドクレジット後には懐かしのフューリー登場で胸熱だったけど、あっという間に消えちゃうんですね(笑) そして送信先のマークはキャプテンマーベル！良い伏線！！スパイダーマンの続編撮影もこれからロンドンで始まるし、消えたスパイディは一体どうやって戻ってくるのか、今後も変わらず期待大。因みにこのあとのマーベル作品は「アントマン&ワスプ」2018「キャプテンマーベル」2019「アベンジャーズ4(タイトル未定)」2019でフェイズ3終了となり、フェイズ4へ。「スパイダーマン続編」2019？「ガーディアンズオブギャラクシー3」公開未定と続く。そーいや散々騒いだホークアイ登場はきっとアベンジャーズ4までお預けですね…安易なハッピーエンドではなく、予想を超える喪失感を生むラスト、辛いけど大満足でした。 ",
      "絶望過ぎんよ～\n 関連作品見てきた人ほど絶望する。言い換えれば関連作品を見てからの方が良い。 ",
      "娯楽映画には娯楽映画の面白さがあるというのが理解できないでガキ映画...\n  娯楽映画には娯楽映画の面白さがあるというのが理解できないでガキ映画だの大衆がどうだの言ってるのはちょっと大人の世界に足を踏み入れたばかりで映画を批判することを覚えはじめたお子様かな？あとこの作品だけ見ればバッドエンドかもしれないけどここからどう展開していくか分からないのにそう決めつけるのはまだはやいんじゃない？でも時間足りなかったな。一人一人の活躍が少なかったと思うし、ドラマのキャラの登場とか期待してたけど・・・ ",
      "期待裏切らない面白さ\n  エンドロール……からの(待ち遠しさ)やっぱこのままでは終われない！映画館で観て良かった。面白かった！楽しかった！帰り道…ウルトラセブンが負けた時　思い出してた。 ",
      "押し寄せる絶望\n 全シーンが見せ場。無駄な時間は一切ない。既存のメンバーで緊張感を保ち、スパイダーマンやGotGの新キャラが空気を変えてくれる。 ",
      "ガチ全滅\n 最初からエンジン全開のアクションシーンは必見‼️マジ予告通りは絶望のうずに巻き込まれました‼️早く次が見たい❗ ",
      "インフィニティ・MCU\n  MCUが始まって10年。節目の年に、『アベンジャーズ』最新第3弾。この所MCUはニューヒーローに魅力的な作品多かったが、何だかんだ言って待望のヒーローたち再集結…いや、総集結。過去10年18作の集大成的な作品であり、本作と来年の『4』で大きな局面を迎える、極めて重要な一作。それに相応しく、ずっと見続け、そして楽しみにしてた甲斐があった！公開されたばかりの超話題作。一語一句だけでもネタバレなるので、またまた概要だけの感想になるのは誠に恐縮だが…(念の為ネタバレチェック)全てが話題、見所、見せ場！まずは、これまでのMCUヒーローがほとんど登場！従来のアベンジャーズ・メンバーに、ドクター・ストレンジ、ブラックパンサー、スパイダーマン、そして銀河からガーディアンズたちも！アイアンマンとドクター・ストレンジ、ソーとガーディアンズたち、アイアンマンとガーディアンズたち…今回初めて顔を合わせるヒーローたちに、『アベンジャーズ』第1作目の時のワクワク感を思い出した。アイアンマンやキャップらとガーディアンズたちが遂に顔を合わせる日が来るとはね～！ここぞという場面で次々登場するヒーローたちに最ッ高に興奮！ 特に、キャップの登場シーンがしびれた。それにしても、キャスティングがマジスゲェ…。超豪華キャストとはこの事だ。さすがに全員に平等って訳ではなかったが、各ヒーローたちに活躍や見せ場が設けられ、もはや神業と言っていい。『～エイジ・オブ・ウルトロン』はちと話がごちゃごちゃしてしまったが、今回原点回帰でシンプルな話になったのがいい。巨悪に皆で立ち向かう。その巨悪というのが、遂に登場のサノス！マーベル・コミック最強の悪役として知られ、『ドラゴンボール』で言えばフリーザみたいな黒幕的なボスキャラ。その恐ろしいまでの強さ、圧倒的存在感！ これまでの敵の比ではない。単なる脅威的な敵役に留まらず、目的である人口を半減して均衡を保とうとするの如く、しっかりと話の軸に据えられている。ガモーラとの関係など、キャラ描写も実に巧く描かれている。演じたジョシュ・ブローリンも見事！即MCUの中でもお気に入りのキャラになった。話の方もこれまでの作品の流れが幾重にも積み重ねられ、作品数本分の大ボリューム！序盤からいきなりのアイアンマン&ドクター・ストレンジ&スパイダーマンvsサノスの手下、ワカンダでのスペクタクル大バトル、そしてサノスとの闘い…アクション、VFXの迫力、スケールのデカさは言うまでもなく。初めて顔を合わせたヒーローたちの化学反応とでも言うべきユーモアの入れ方の巧さと言ったら！…でも、今回の『アベンジャーズ』は今までと一味違う。開幕から緊迫。まさかあのキャラが…。全編を覆う緊張感、脅威感。ラストは衝撃の展開。まさか本当に…。“アベンジャーズ全滅”のキャッチコピーに偽りはない。覚悟しておいた方がいい。『アイアンマン』第1作目の頃、これほどの壮大で壮絶な展開になろうとは微塵も思わなかった。『アベンジャーズ』第1作目の頃の単純なワクワク感が懐かしい。『ガーディアンズ・オブ・ギャラクシー』第1作目の頃の愉快さが微笑ましい。それだけに…。これまでのMCU作品には無かった絶望感、敗北感、悲壮感…。最大最悪の絶体絶命の危機。だからこそ我々は待ち望んでいる。彼らが立ち上がるのを。分裂した面々、生き残った面々、彼らが今一度…いや、再び手を取り合うのを。必要としている。アベンジャーズを！見終わったその瞬間に、心は『4』へ。『アントマン&ワスプ』『キャプテン・マーベル』も楽しみだけど、来年の『4』までとてもとても待てやしないッ！先日、『アバター』『タイタニック』で知られる某名匠が、MCUを痛烈に批判。私は声を大にして言いたい。MCUの作品が大好きだ！流行りに便乗してるだけと思うなら思うがいい。こんなに面白い作品群を純粋に楽しんで何が悪い！最高のエンタメ、“インフィニティ”な面白さなのだから！ ",
      "ごくごく僅かなネタバレ含む\n  今作はPart1とPart2に分かれると噂されていたが、結局アベンジャーズ3として公開された。しかし、監督が言うように次回作であるアベンジャーズ4との繋がりはかなり強い。ぶっちゃけ次回作のための予告編、あるいは助走、タメと言える。わかりやすくいえば、戦隊モノで一旦負けてからみんなで力を合わせて勝つという流れの「負ける方」を映画にした、という感じだ。なので、今作がいつも通り１つの映画の中で１つの事件が起きて...という流れだと思っていた人には、かなり物足りなく感じられただろう。確かに、終わり方はぶつ切りな上、ヒーロー映画なのにバッドエンドという少し腑に落ちない点もあった。しかし、今作はただ単にボコボコにやられた、というだけの映画ではない。今作ではヒーローサイドの事情のほかに、サノスがなぜ宇宙の生物を半分にするのか、そして彼の人物像、娘であるガモーラへの思いが描かれている。つまり、この作品は最強の敵であるサノスをただの「強いおっさん」ではなく、自分の正義を持った「サノス」にしたのだ。それだけでも十分な価値があるのではないのだろうか。そして、今作にはストーリー以外にも見所は山ほどある。例えば、ファンなら新作が公開されるたびに気になるであろうアイアンマンスーツの進化や、ヒーロー達の連携技、ギャラクシーのメンツによる笑えるシーン、なにより気になるグルートの成長などなど...私はそれらだけでも十分に満足できた。今作が微妙だったと感じる人も、ぜひ次回作を見てほしい。きっと今作での「タメ」を使って大きく羽ばたいてくれるだろう。長々と書いてしまったが、これからもMCUを追いかけよう、そう思えた一作だった。一年後が楽しみでしょうがない。 ",
      "いままでに味わったことのない絶望\n 今作ではガーディアンズが目立つ場面が多かったです。まさかここまでとは…はやく…はやくアベンジャーズ4を…！ ",
      "いまお金をかけるとどこまでコンピュータで映像表現できるのかを見るな...\n いまお金をかけるとどこまでコンピュータで映像表現できるのかを見るならアベンジャーズだな。ドクターストレンジの台詞が次回作まで伏線になってると予想するけどどうかな。キャラクターがみんな活きてて可愛い。 ",
      "絶望しかない\n  まちにまったアベンジャーズとてもわくわくしながら見始めた途端ロキ、ヘイムダル死ぬわでもう泣きそうになるその後テンポよく進みアクションもサイコーでサノスがしたいことも理解できた。最後の静けさは何も考えられなかったただ時が過ぎて行くような感覚だった。特にトムホランドのシーンはヒーローの中にある未熟さを感じさせられた。演技うまいなそしてエンドクレジット後のシーンはキャプテンマーベルを示唆しているのだろう。てか、アスガルド再建とかもう無理だろ笑笑 ",
      "3D IMAX推奨/マーベル作品全鑑賞推奨\n  6つのストーンを手に入れたサノスはいま何を想うのだろうか？歯向かう奴は潰しにかかるだろうね。指パッチンでニックまで消滅したけど、送信先はキャプテンマーベルですね！ついにマーベル版のワンダーウーマンが登場ですね。次回作はソーのハンマーが鍵を握りそうだ。サノスの左腕を斬り落とすとか。キャプテンマーベルにサノスのタイムストーンが反応し、ご対面な感じですかね。追記5/5 2回目鑑賞 ",
      "孤独な違った理想主義者サノスに共感‼️\n バランスの良く取れたら作品。スターロード一味とソーが最高‼️サノスに共感するとは・・・話たいことは沢山あるが話せない映画。 ",
      "やばい😱\n  始まりから終わりまで気を抜けるシーンがなくて良い意味で疲れました。いろいろとショックでした。2、3回観に行こうと思ってたけどなぜか行く気になれません。どのシーンも良かったけど、自分の中で1番はスパイダーマンが消えるシーンです。泣きました。「スタークさん、苦しいよ、死ぬのが怖いよ。ごめんなさい。」だっけな？、このセリフからやっぱどんなに強くてもやっぱまだ高校生なんだなって思った。(こんなこと言ってるスパイダーマン、ダサとかは全く思ってない。)トムホの演技本当に素晴らしかったです。思い出すだけで泣けてきます。ホークアイとアントマンも気になりますね。次回作のキーマンになればいいな。とりあえずサノス強すぎました。次回作も楽しみにしてます。本当に素晴らしい映画でした。 ",
      "おいおい、マジかー\n 戦闘シーンは迫力あるし笑いもありで面白かったし見応えはあったが・・・見終わってマジかよーって思いました。次の作品が待ち遠しい ",
      "残念な出来…\n 今までのアベンジャーズ作品で最低の作品。終わり方も凝ったつもりだろうが、映画のクオリティは著しく低い。長年のファンとしては悲しい限り。 ",
      "おいおいって\n  終わり方。いつもははっびエンドなのに今回は、はじめてのバッドエンド。150分という超大作やけど、途中で眠くなることなくみれました。今回はコメディあり、シリアスあり楽しめた！ ",
      "全てが最高の2時間半\n いっぱい笑って、いっぱい泣いて口があんぐりしたままの2時間半最高だったーー素晴らしい作品をありがとう何が素晴らしいかってこれだけアクの強いキャラクターが全員集合してるにも関わらずそれぞれの良さを損なうことなくそれぞれが個性を発揮してでも、それでも一本の映画としてちゃんと成立しているところその上で、彼らはそれぞれが喜怒哀楽の感情を持った人間であり（神もいるけど)ヒーローといえど、時には理性よりも感情が勝ってしまうこともある冷静な観客の立場から、彼らを観ていると「そんなバカな。なんでそんなことを…」と思うようなことをすることだってあるしかし、だからこそ、私たちはそんな彼らに同情してしまうし、愛おしくなってしまう彼らは、完璧なヒーローなど、どこにも存在しないしないし、だからこそ、仲間たちと手を取り合って悪に向かっていくことの大切さを訴えるそんな、とても人間臭く人の命よりも大切なものはないヒーロー集団のアベンジャーズがあらゆる垣根を超えて戦うのは最強の敵 サノスこの世で最も恐ろしいのは、あらゆる権力を手に入れた独裁者でありその権力に力の限り向かっていっても歯が立たないこともあるそうだとわかっていても、最後の最後まで諦めずに戦い続けるアベンジャーズが大好きだし世界の平和をのためなら自分の命すら惜しまない彼らには毎回感動してしまうこうしてレビュー書いてるだけで泣きそうになる本当にそれぞれがちょっとずつ問題を抱えた彼らが大好きここから、どうやって4につなげていくのかが、とても気になるところだけどとりあえず、次は8月の「アントマン ＆ ワスプ」とその次の「キャプテン・マーベル」を観たら、何かしら答えが見えてきそうな気がする ",
      "\n  集大成で最高傑作終わったあとも想うだけで涙出てくる ",
      "超絶に壮絶な展開は想定以上！！\n  今回は、予告もかなり過激に『全滅へのカウントダウンが始まる！』まぁそうは言ってもお約束の大どんでん返しがあるのかと思いきや＾＾；冒頭は、バトルロワイヤルの数時間後なのか！？ソーは、既に瀕死の状態・・・寝返り上手のロキは、あっけなく殺される＠＠！主要キャラが、死ぬってのは、彼の事だったのかと思いつつ早すぎないか！？ハルクも秒殺KOされ宇宙の彼方へ〜〜〜ドクター・ストレンジの家に降って来た。ストレンジの持つ緑のストーンを目当てにやって来た手下も強い！アイアンマンとスパイダーマンの新スーツも凄すぎる！！！けど相手が、桁違いに強い＾＾；；瀕死のソーは、ガーディアンズに助けられるのですが、そんな彼らはマイペースに場の空気を和らげながら大活躍〜でも相手が、桁違いに強い＾＾；；そんな強すぎるサノスが、娘でもあるガーディアンズのメンバー・ガモーラには、甘い面を見せる・・・しかし魂のストーンを手に入れる為に＠＠！エッ・・・ガモーラそんな簡単に＾＾；；；；隠密に姿を消していたヴィジョンとウィッチにも魔の手が・・・そこで登場のヒゲで、イメチェンのキャプテングループ登場！！しかしブラック・ウィドウは、生身の人間なのに強すぎないか＾＾；；；；；物語は、宇宙１（アイアンマン・スパイダーマン・ドクター）宇宙２（ガーディアンズ・ソー）地球（キャプテン・ウィドウ・ハルク・ファルコン・ウォーマシン・ブラックパンサーなどなど）３つに分かれて、バトルを繰り広げます。ストレンジのタイムストーンを手に入れたサノスは、時間を戻して、消滅したとヴィジョンからマインドストーンを強奪するが・・・・新たな武器を手に入れたソーが無双の強さで、形勢逆転！！サノスを、一気に倒したかと思った瞬間にサノスの指パッチン！！！アベンジャーズのメンバーが、次々に消滅していくバッドエンド・・・さぁどうなるんや！？次作まで１年待てないぞ・・・・このままだとほとんどのシリーズの続編作れなくなるぞ・・・・エンドロール後、久々に登場したニックまで消滅＠＠！残された無線画面には、キャプテンマーベルのマークが・・・・キャプテン・マーベルが、DCのワンダーウーマン的に、超無双の強さを発揮するのか！？単純な内容なのに頭がゴチャゴチャになって来た。。。。でも・・これだけのキャラ出して、各キャラの見せ場を演出した手腕は凄い！吹き替えで、もう一回観ます〜☆4.8 ",
      "確かにインフィニティ・ウォー\n  アベンジャーズもそうだけど、マーベル作品は、必ず一度はハッピー・エンドで終わり、エンドロール後に、新しい悪役やヒーローの登場で、To Be Continued…ってなるのに、今回は、大風呂敷を広げるだけ広げて、話半ばで終わってしまった。えーっ、そこで終わるか…って感じ。でも、最初から最後まで、戦闘シーンがふんだんに盛り込まれ楽しめました。あれだけのパワーを持つヒーローなのに、ワガンダ王国での戦闘シーンが人海戦術というのもチョット笑えた。実際、ソーが戻ってきたらハンマー、一撃で片付いたし…（笑）今回、ガーディアンズのメンバーが、うまくアベンジャーズに溶け込んでいたのは、ガモーラとサノスとの関係性を上手く利用していたからかな。アメコミのヒーロー総出演で、マーベルファンには、堪らない作品になっていると思います。バラバラになり、消えたアベンジャーズを、次回作でどう復活させるのか、乞うご期待ですね。 ",
      "アベンジャーズ･アッセンブルｩ\n とにかく主役級の登場人物が多くやっぱり面白かったです。 ",
      "awesome！\n 国産の棒読みお遊戯会映画がクソに思える出来凄い迫力！！！！！！！！最高でした！3Dで見る価値あり！ ",
      "次回作待ち。\n  アベンジャーズシリーズは全作観ています。その中で、今作はワーストの出来でしたね。・ついにサノスがインフィニティ・ストーンを手にするために来襲する・今作ではなく次回作が完結編・「ネタバレ厳禁の衝撃のラスト」という宣言公開前に明らかにされていたこれらの要素から、『強大なサノスのためにアベンジャーズが壊滅的な被害を受け、取り返しがつかなくなったところで次回へ続く』というストーリーになることは容易に想像できたのに、それを超えるものが何一つなかった。次回作ではおそらく、タイムストーンの力でドラゴンボールみたいにみんな復活することでしょう。タイトルは『アベンジャーズ・アッセンブル』かな。まあ、今作でアベンジャーズの消滅に素直にショックだった人たちはキャプテン・アメリカの「アベンジャーズ、アッセンブル（集合だ）！」で大感動できると思うので安心してください。「ネタバレ厳禁」のプロモーションについては、「次回作で完結する」という惹句が最大のネタバレでしたね。要するに2時間半の「予告編」。まさかここまで単体として魅力のない映画を作ってくるとは…という意味で衝撃でした。スカーレット・ウィッチはMCUの流れでいうと強すぎ（原作では激ヤバいそうだけど）だし、逆に今まで強かったはずのヴィジョンとブラックパンサーは弱くされすぎ。このあたりは、ストーリーのためにキャラクターをいじられた感じで違和感がありました。特にヴィジョン…。サノスも「惚れた女が死神だから、彼女の気を引くために大量の生命を奪う」というイカしたイカれっぷりが「宇宙のバランスを取るため」みたいな安っぽい悪の正義になってて個人的には魅力が大暴落。せめて、ソウルストーンを獲得するのに自分でガモーラを投げ落とすのではなく、ストーンの力か何かでサノスが手を下さなくてもガモーラが消滅するとか、そういう展開であれば「実はガモーラを愛していた」というお涙頂戴にも説得力は増したと思うんですが…。アントマンとホークアイが未登場の件、特にホークアイについてはプロモーションの時点でさんざん「彼は特別な場所にいる」「彼自身の旅に出ている」とサプライズ登場を匂わせておいてのまさかの出番無しとは恐れ入った。そんなやりかたってあるかよ。たぶんきっと、奥さんの作業場でもリフォームしてるんでしょう。がんばれクリント。消滅してなかったらいいね。良かった点は、他のシリーズ作品とは明らかにテイストが違うガーディアンズ勢が、単体作品のキャラクターそのままに上手いこと馴染んでいたこと。ロケットだけ、ちょっとキャラ薄くなってたかな。ウサギ呼ばわりされたときはもっと噛みついてほしかった。あと表情がだいぶブラッドリー・クーパーに寄せられてるので、ここは好みが分かれるところかと思います。まあとにかく、膨大な予算と時間を注ぎ込んだ、壮大だけど意外性の全く無い予告編でした。なので今作だけでは本当の意味では評価できないんだけど、「今作だけでは評価できない」っていうところで単体作品としては最低評価にしました。次回作、フェイズ3の集大成を楽しみにしています。できれば、「あのIWはこのために必要だったんだね」と思えるような構成になっていますように。 ",
      "トニースタークフォーエバー\n  CWは一体何だったんだろうって感じでした。いやCWは分裂させてヒーローを各地に分布させるのが目的だったのかな〜にしてもローディはスティーブにナターシャにサムを快く迎え入れてたし、なんだかんだずっと引きずってるのはトニーだけなんだろうな…にしても、今回のトニースタークやば過ぎました。彼、只の人間なんですよ？？？？？？？？サノスとあんな対等にやり合ってるの凄過ぎません？？？？？？？？強すぎてびっくりした。てっきりワカンダの技術を借りて、マーク50を完成させたかと思ってたら、ナノ粒子のナノテクで神経に同調するもので、盾やらロケットやら変幻自在。遂にはサノスに擦り傷を負わせる！！！そりゃあ、サノスさんだって褒めますわ。頭撫でるわ。今までのトニーの苦労を思うと、マーク50が全て彼が担って来た運命と技術の結晶なんだと思ってそれだけで泣けた。それなのに護らなければいけないピーターを手の内で失くしてしまうなんて、なんて切ないんだ。あんなに頑張ったのに、一瞬で水の泡と化してしまう。一連のシークエンスは苦しすぎて虚無でした。まあ、単独作品あるから戻って来るのは目に見えてるのですが。死なせてしまったことには変わりないという事実は向き合わなければならないのですね…あと、ストレンジ先生が1400万のなかの唯一サノスに勝てる未来に賭けたものは、タイムストーンを渡した事か、トニー(初期メンバー含む)が彼に勝てる切り札だと未来予知したからのどちらかだと推測しますが。私は圧倒的に後者です。只管見届けた今は次回作早く見たいな〜〜〜初期メンバーアッセンブルしてるの拝みたいなという気持ちですね。あと一年日本はどうなるか。 ",
      "すごいの一言！！迫力満点釘付けでした\n すごいの一言！！迫力満点釘付けでした ",
      "スゴかった！\n あと2回は見なければ。。！ ",
      "絶望(いい意味で)\n  内容はマーベルシリーズのままで見やすく、でも奥がまあまあま深くとてもいいものでした。MCUファンにはたまらなかったです。自分は、見る前にもう一度MCUを見返しました。見直してよかったです。MCUファンのための映画でした。最後は絶望です。本当にアベンジャーズ全滅するかと思いました。面白いんだけど、絶望すぎて、見たあとの｢あー面白かったー！！近いうちに2回目いこー｣とかとはなりませんでした。「マジか」って感じで劇場から、そして映画館から出て、「マジか」と思いながら家に着き。「マジか」と思いながらご飯を食べお風呂に入り「マジか」と思いながら寝ました。そして起きて「マジか」と思いましたあ、2回目見に行かないわけではないです ",
      "最強の最後\n  ラストシーンの半壊。シビルウォーとは別の意味での半分になったアベンジャーズ。全員がアッセンブルするシーンが見たかったが、序盤から満足いった。冒頭のアズガルド全滅のシーンから、サノスの最強さを物語っていた。そして17Aのアイアンスパイディまでの流れも完璧だった。中盤のスカーレットウィッチとビジョンの関係性も驚いたが、2人の戦闘シーンラストのキャップの登場シーンがまず泣けた。ガーディアンズとソーとの相性も最高で、映画館にいたおそらくアメリカ人達はずっと笑っていたので、楽しく鑑賞できた。そして、グルートの腕を使ったストームブレイカーは男心をくすぐる。さらに、トニーのナノマシン搭載の新アーマーはもうアメリカンでメカで最高だった。ワカンダでの、ヴィブラニウムをキャップに搭載したり、ウィンターソルジャーに搭載するのは胸熱だったが、ブラックパンサーの見せ場がもう少し欲しかった気がしたが、あのメンツだとあのくらいの立ち位置だとも思った。最後に、ラストのバッドエンド。おそらく消えたメンツで何かを起こせるとも思うのだが、残ったメンバー、消えたメンバーの両面から次の作品に期待したい。後は、サノスの掲げる志は正直共感する部分もあるから、どう気持ちよく決着をつけるかがポイントかと思った。視聴後に鑑賞者に考えさせる部分もあるのかなと思い、この時代らしく星も高めに付けた。大変満足したので、映画館で観て良かった。 ",
      "おいおい、ちょっと待てよ！\n 終わった後、そう思いました… ",
      "サノス物語\n ・・・・ ",
      "劇場は大盛り上がり\n  4DXにて鑑賞3000円以上払ってアベンジャーズ を見ようと思う人だけによほどのMCUファンが集まっていたのでしょう、劇場はキャップやソーの登場シーンには大盛り上がり。またアイアンマンやスパイダーマンの新スーツのギミックも目を張るものがあり、演出面では◎だったと思います戦闘シーンではアベンジャーズ とガーディアンズのコンビネーションや地上戦でのドツき合い息つく暇がないほど楽しめました。前情報ではサノスのバックボーンのシーンがカットされたとのことでしたがそれでも十分彼を理解するためのシーンがあり、単純な虐殺ではなく彼なりの正義のための犠牲であるということも理解できました。ガモーラに対してそこまでの愛情なんてあったのか？などとも思いましたがまあいいでしょう。ラストは本当に気になる終わり方になってしまっていました。これは続きを見るまで死ねませんね。ソー好きの方には必見の１作です。 ",
      "ワオ\n 60本目。まぁ、面白かった。観るものを飽きさせないし、バランスが良かった。1日2回、アメリカ映画のスゴさを見せられた。 ",
      "アベンジャーズ、ほぼ○○！\n  面白かったです。ストーリー・戦闘シーンなどが、スピィディーで最後まで引き込まれます。しかし、アベンジャーズがほぼ壊滅！しかも、スパイダーマン・ブラックパンサーなどが消滅！すごくショックが走りました。後、どうなるアベンジャーズ！アベンジャーズ4が楽しみ、はやく観たい！しかし、スパイダーマン好きには辛い！次のスパイダーマンは、どうなる？スパイダーマンファンとしては、観たくない映画です！スパイダーマンを殺すな！ ",
      "タイトルは「サノス」で。\n  この手のシリーズ物は観る前から「面白い」って決め付ける人が多いけど、今回のはつまらん。最低。ヒーロー物がバッドエンドはダメだ。って言うかサノスがヒーローなのか？笑 ",
      "大作の前編\n アベンジャーズ＋ギャラクシーで強敵サノスを倒す構造。カット割りもかなり多く最終的にまとめていくのも骨の折れる作業であっただろう。華やかさと宇宙観を見れば次世代のスターウォーズといっても過言ではない。ただ、展開が早いので、このシリーズが続いていけばネタ切れになっていく感はある。次作は「時間」軸を弄らなければ、いろいろと回収できないだろう。マーベル作品自体がサノスであり、どのヒーローものも敵わない次元まで到達している。ここまでふんだんに豪華キャストを集結させて、どこまで興行収入が伸びるか、見ものである。 ",
      "こんなに悲しいマーベルがあるんだ⁉️\n これほど巨大でやるせない喪失感を味わうことになるとは思いもしませんでした。ガーディアンズチームのコミカルなやり取りを思い出すだけでも泣けてきそうです。 ",
      "ネタバレレビューに気をつけろ！\n ネタバレ設定をしないで結末を書く輩が多すぎる。そんなこともあろうかと初日に観ておいて良かった。どうなる⁉︎ どうなる⁉︎と思っているうちにあっという間の2時間半だった。 ",
      "Avengers IW\n  最高でした。アベンジャーズが主役と言うには少し違う。サノスがメインのお話でした。今までピンチを乗り越え敵を倒すというパターンしかなかったのですが、今回は敗北というバッドエンド。キャラクターそれぞれにしっかりと見せ場があり、夢のようなキャラたちの連携プレーには鳥肌が立ちました（ロケット&バッキー、ストレンジ&スターロード、ウィドウ&ワンダ&オコエなどなど）次回作はキャプテンマーベルがどう絡むのか…シビルウォー後日談のアントマン&ワスプをあえてインフィニティウォーの後に公開するというのは深い意味があるのかな…？アントマンとホークアイは今回不参加だっただけに気になります２時間半あっという間でした早く続きがみたい‼︎MARVEL映画最高です‼︎ ",
      "壮大なる予告編、もしくはスピンオフ映画！\n として充分に楽しめました！ただやはり、1本の映画として完結してないとクライマックスは物足りない感じです。でもアベンジャーズ次回作の予告篇、もしくはスピンオフ映画サノスサイドストーリー、として捉えれば、最初から楽しめます。 ",
      "サノス映画だ ネタバレだけは気をつけて！\n  さすがマーベル、アイアンマンから見続け、コミックも読み続ける大ファンですそれにしてもサノスかっこいい最初にインフィニティウォーpart1.part2というタイトルが発表された(訂正はされたが)ということから途中で終わってしまうことを予想していたが、まさかここで終わるとは、サノスのあの微笑みはたまらないあの場所はどこなのだろう最後に残ったメンバーが初期メンバーというのも良かった、ホークアイはローニンとなって帰ってくると期待したい今後の続編がいくつも決まっていることから、何かしらでみんな生き返るだろうが、タイムストーンでX-MEN フューチャー&パストのように全部戻るのはなんかな… 何かひねりを期待したいガモーラとロキは生き返るのか？フューリーが最後にキャプテン・マーベルに連絡を取ったのもテンションが上がったが、果たしてキャプテン・マーベルが加わって勝てるのか？ヴィジョン、Dr.ストレンジ、スカーレット・ウォッチがいなくて勝てんのか？まず、目的を達成したサノスに戦意ってあるのか？とりあえず、アントマンとキャプテン・マーベルを挟んで、アベンジャーズの続編に期待 ",
      "最高でした。\n アベ4が楽しみ過ぎる！！ ",
      "「次回作もこのキャストで！」と言ったら経理からどつかれたのか\n  非常に原作のノリに忠実。ところでサノス役がデッドプール2ではケーブルなのがおもしろ。サノスはデスの寵愛を受けてるデッドプールにジェラってる訳ですが、アベンジャーズ本編にデップーを出さずキャスティングで場外乱闘してる感がある。(さっきまで同じ俳優と知らず、予告編の「サノスイキってる」の意味をほとんどわかってなかった) ",
      "MCU\n 観た後に、過去作を振り返りたくなるMCU集大成映画前編。 ",
      "すごい\n 次はどうなる？ ",
      "サノス！\n  サノスをメインに置いた話です。サノスが『生命を半分に減らす』という考えにどうして至ったかを聞いていると、マーベルはサノスをある意味で地球を救うヒーローとして描いているんだなと感じました。人情味溢れるシーンもあって悪役なのにそこらへんにいる頑固おやじみたい。アベンジャーズを応援しながらサノスの意見もちょっと分かるなーと思いながら観てました。とにかく超強いのでみんな死なないでーと手に汗握るシーン満載です。ただ私は一話完結型が好きなのでサノスが太陽を見ながら微笑んでるシーンでおいおい、ここで終わるんかい！と思ってしまいました。早く次が観たいです。追記:２回目観てきました。4DX3Dがめっちゃ楽しかったので星+0.5追加しました。今回はサノス目線で観ようと思ったのですが、やっぱりアベンジャーズ側に立って観ちゃいます。 ",
      "驚愕！興奮！怒涛！\n どこを取ってもネタバレになるので、ほぼ何も言えない。でも、確実に今年の上半期最高の作品であることは揺るがないでしょう。もう、お腹いっぱいです。で、いつものようにエンドロールあとにも、ちゃんとオマケありますが…ありますが…って感じです。誰か、アベンジャーズを語り合いたい！！あーーーー！何も言えない、このジレンマ！！因みに、観に行くなら絶対にネタバレ投稿を観ないでください！あ！そうそう！！マジで、この映画が初マーベルというのはやめた方がいいです。デートで、相手がマーベル知らない場合は、１人で行きましょう🎵～～～～～～～～～事前に観てないと置いていかれる必見作品。「マイティソー バトルロイヤル」「ガーディアンオブギャラクシー2」「ブラックパンサー」「シビルウォー」最低限、これだけは観といた方がいいです。ホントは、全部なんだけど…ここで、一気に追い付きたいなら上記4作品観てる前提で話が進みますので、観てないと、オープニングからなんのこっちゃですよぉ。 ",
      "次回作1年は待てない！\n  昨日のレイトショーで次世代IMAXで視聴。アベンジャーズを映画館で見るのはウルトロン以来なので3年ぶり。ワクワクして前日夜も寝つけませんでした。で、実際視聴。……いや、かっこいいシーンは多々あったしユーモアにも溢れていました。けど、個人的な考えが入るんですけど死んでしまったキャラの顔がどうも脳裏に焼き付いてしまいました。残酷でしたね……。塵になって消えてくのもみんなスって消えてくのにスパイディに関しては尺長すぎません？それにスタークに抱きしめられてごめんなさいって言って消えてくあのシーンは強烈でした。でもなんと言ってもキャップの登場シーンにはあっぱれでした。思わず席を立って拍手しそうなくらいイカしてる登場シーンでした。ソーもワカンダでの登場シーンに活躍ぶり。最後にはサノスに1人で立ち向かっていくところはもう流石としか言いようがなかったですね。でも前半部分にもう少し戦いのシーンが欲しかったな、と。でも斧を作った時は興奮しましたね。ガーディアンズたちの登場の仕方にはらしさが出ておりそのユーモアさがシビアな空気を和らげてる気もしました。とりえずまだまだ沢山ありますがあの終わり方は1年待てません！せめて10月くらいに出て欲しかった…… ",
      "これこそ映画\n ホント面白かった。マーブルありがとー！過去最高の出来で映画の醍醐味を味わえる仕上がりでした！絶対観るべき作品です！とにかく続きを早く観たい！ ",
      "さいこ！！！！\n 2時間半あっという間 ",
      "サノス痛快！！！\n そろそろ、アベンジャーズをボコボこにしたろかなと思ってた派の皆さん！お待たせしました。しかも、サノスの愛溢れる宇宙征服に、皆さんは感動して涙するはず！弱虫の貴方は、きっとソーが、キャプテンが！と大好きなヒーローが助けてくれるはず。とか思いながら最後まで観るでしょう？ ",
      "最高\n  シリーズでは、初めて良い意味で恐怖を感じて最高でした。但し、仮に次回作で全員復活となった場合、本作のインパクトが薄れてしまうので、それはそれで残念に思う。 ",
      "これはサノスの話\n  この映画はサノスが主人公の話です。アベンジャーズが主人公の映画を期待して見に行くと大変ショックを受けることでしょう。次作が楽しみです。 ",
      "インフィニティ・ウォーの観に行く前にガーディアンズ・オブ・ギャラクシーの視聴は必須です！\n ガーディアンズ・オブ・ギャラクシーを除いてほぼマーベル映画は見ておりました。なんでガーディアンズ・オブ・ギャラクシーだけ見てないかと言うとポスターや出てくるキャラだけ見て、自分勝手にこれはかなりギャグに振った宇宙冒険物（笑）と思って視聴を避けてました。しかし、インフィニティ・ウォーの予告編や色々な情報を接するにつれ、これはやはり見ておかないとやばいと思い、ガーディアンズ・オブ・ギャラクシーとその続編ガーディアンズ・オブ・ギャラクシー リミックスをなんとかDVDレンタルにて視聴しました。結論から言うと大正解でした見ておかないとインフィニティ・ウォーの物語軸になんでこんなにガーディアンズ・オブ・ギャラクシーのキャラが絡んでくるのか理解できなかったと思います。皆さんこのレビューのタイトルどおりガーディアンズ・オブ・ギャラクシーの視聴は必須です。インフィニティ・ウォーを見る前にぜひ見ておいてください。 ",
      "MCUの決戦！！そして、絶望の物語・・\n 今までのアベンジャーズシリーズから、遥かに規模が大きくなり、ヒーロー全員を活躍させるのは不可能なのではないかと思っていましたが、MCUよやはりお前はすごいw。ほとんどのヒーローに1つは見せ場をもっていっています。個人的に今回のソーはめちゃくちゃかっこよかったです^_^。そして、強敵サノスチートですねwwwとにかく、絶望感がやばい・・特にこの映画の終わりは・・と、ここまでにしといて！アベンジャーズ インフィニティーウォー是非行ってみてください！超おすすめっす！ ",
      "日本よ、これが実写映画だ\n これは劇場で見る映画です出来ればIMAXで見てください多くは語りませんとにかく劇場で見るべき映画です ",
      "確かに面白いんだけど…\n  いや、確かに面白いんだけど、長すぎるし何カ所かに分かれたままで、『ウィンターソルジャー』の時のような新鮮さがなくてカタルシスが得られない。(WSの時は「まだこんなアクションの可能性が！？」と思わせられた。)気持ちは『帝国の逆襲』の時のよう… ",
      "MCU作品の到達点にして頂点！\n  IMAX3D字幕版で鑑賞。夕方にもかかわらずほぼ満席でした。2時間30分というかなり長めの上映時間ではありますが普通の映画であったら途中でどこかでダレると思います。その辺りは流石にアベンジャーズ。2時間半ずっとジェットコースターを駆け下りているような気分で息をつく暇がありませんでした。本当に。そしてあの結末。１年待てない。どうすりゃいいんだ。とりあえず、・ヒーローが２０人近く出て来る・今までの作品を観ていることの前提でキャラ同士で話し始める（そういった出来事があったよね…と）なので、今までのMCU作品見ておかないとキャラクター同士の掛け合いを見ても『？』『？？』『？？？』状態になってしまいます。予習して見た方がいいかな、と思うのは※ガーディアンズ・オブ・ギャラクシー２※キャプテンアメリカ・シビルウォー※ドクターストレンジ※ブラックパンサー※ソー・ラグナロク（邦題：バトルロイヤル）…うーん、多いなｗあえて二つ選ぶなら、・ガーディアンズ・オブ・ギャラクシー・ブラックパンサーこの２つくらいですかね。一つ、ネタバレ上等な形で感想を言わせてもらうと他の方も書いていらっしゃいますが、最後に残ったメンバーが次回作で卒業を匂わせているメンバ―ばかりなのが気になりました。キャップ然り、アイマンマン然り。あと、この映画の後には何も予定を入れないで観るのをオススメします。予定入れてると、その予定にお熱が入らなくなります。ダメです。 ",
      "MCU10年の集大成‼︎ 冒頭から色々起きて、観終わって後は呆然と...\n  MCU10年の集大成‼︎ 冒頭から色々起きて、観終わって後は呆然としました。車で映画館へ行きましたが、呆然として家路までの車の運転が危うかったです(^_^;)とても複雑な気持ちになりました…他の方のレビューにもありますが、いきなり今回のインフィニティウォーを観るより、過去のMCU作品を予習した方が楽しめます！ いきなりインフィニティウォーを観る方は「？？？？」が多いのでは。「アクションシーンが楽しめれば良い！」という方は構いませんが(^_^;)また、原作のコミックと出てくるキャラクターは異なりますが、コミックに描かれている表現を再現しているシーンが散りばめられています。個人的に思ったのが…ヴィジョン→ヴィジョンの扱いが雑。ロードスター→ある意味、あなたの責任。ソー→せめて腕を切り落とせば…いつも通り、エンドクレジットの後に「おまけに映像」が有りますので、最後までご鑑賞下さい。MCU好きな方は「あ〜、あれに繋がるのね。」って感じの内容です。アベンジャーズ4(タイトル不明)まで更に1年。どんな結末を迎えるのか…スパイダーマン、ブラックパンサー、ストレンジも続編が決まっているようなので心配していませんが(^_^;) ",
      "つまらない\n  ヒーローものでバットエンドは最悪。勝ってこその醍醐味があるのに、最後に負けてしまってはそこまで応援して観ていた人への裏切りです。続編で勝つだろうけど、一つの映画として観た場合、かなりつまらなかったです。久々のオフ日を無駄にした感じでした。 ",
      "ガチ消滅\n 公開日零時に鑑賞する予定でしたが、その前にすでにネタバレされていました。ウソだろう？！と思いつつも、鑑賞していくうちに、涙がぼろぼろ落ちていました。終始アクション満載です。終始お笑い満載です。涙をこらえるのも必死です。全作よくわからない方には、わかりづらい内容が多々あると思います。サノスの野望は、宇宙の半数生命を滅ぼすことです。その中で、サノスは同じ「夢」をみるひとを見つけ、が、究極の「夢」のために、サノスもなにもかも失ったようです。監督が言ってたように、傷心する。涙ボロい方はティッシュやハンカチお持ちした方がおススメです。 ",
      "Finally I could have a rest. 唖然・・・\n  続きは来年かよ！？っと思わず叫んでしまうエンディングでした。アメコミ・マニアの中では有名なサノスの指パッチンをまさか映画でやるとは・・・ホント衝撃的でした。キャラクターが多いだけあって話が濃い。とても濃い！息をつく余裕もない物凄い密度です。もうこれどうすんの？続きどうなんの？あー、もう気になるぅぅ！！「何をやってもネタバレになるから」っとマーベルがフェイズ4以降のタイトルを正式発表しないのも納得です。今回の最後がコレだったらタイトル発表しちゃったら「あのキャラクターの続きがあるじゃん」ってなりますしね。さて、ここからアメコミ・マニアな話になりますが・・・(といっても私も映画から入ったのでにわかですが)トニーのスーツがついにエクストリミスになりましたね！エクストリミスの名前はアイアンマン3で別物として使っちゃったんでナノテクと読んでましたが、原作的にはアレはエクストリミスでしょう。アイアン・スパイダーマン、キター！あの背中から足の生えるスーツは原作ではスパイダーマンが「シビル・ウォー」の時にトニーからもらったスーツです。そして、サノス。いやー、サノス良かった。ラストでやりきったサノスは原作コミックの「インフィニティ・ガントレット」のラストの絵そのままでしたね。シビルウォーの時にもありましたが、ルッソ監督原作の絵を映画で再現させるのでマニアウケ上手いです。そして最後の最後でニック・フューリーが連絡を取ろうとしていたのがキャプテン・マーベル(19年公開！)のマークという事に気付いた方はいったいどれだけいたのでしょうか？逆にキャプテン・マーベルに気付くアメコミ人口は日本にどれぐらいいるのでしょうか？それにアダム・ウォーロックは？インフィニティ・ガントレットの最重要キャラなのですが、ガーディアンズ・オブ・ザ・ギャラクシー2の最後で名前だけ出てたんで今回出るかと思ったんですけどね。っともう何を言ってるのかわからないですよね。ゴメンなさい！話を映画に戻すと、あの最初から出てる主要メンバーだけが生き残ったのが物凄く気にかかるんですよね。次回ナンやカンやあって初期キャラクターが犠牲になって新キャラクターを復活させて世代交代みたいな展開にならないでしょうか？それだとストーリー的にも上手く俳優のアベンジャーズシリーズからの引退に合わせられるような・・・でも、また見終わった後のダメージでかくなるので、次はハッピーエンドにしてー！ドクター・ストレンジが１つだけ方法があるって言ってたのは、この半数になるところまで含めて未来を予見したんですかね？いったいどんな未来視たのでしょう？ネビュラが生き残ったのはフラグ？（原作ではネビュラがサノスからインフィニティ・ストーンをパクります)。もうホント次が待ち遠しいです。何はともあれ、こっそり？オープニングのマーベルのロゴに10周年アピールを入れてたように、10年の集大成にふさわしい作品でした。さて、お次はちょっと落ち着いてコメディ寄りの「アントマン&ワスプ」だ！！・・・そういえばホーク・アイさんは？ ",
      "予想はしてたのに...\n  バッドエンドになることは、（次回作に向けての期待半分で）予想はしてたのに、ここまでのショックは予想外でした。お通夜のようなエンドクレジット、続くポストクレジットで更にドン底に落とされる、救いのない気持ちを抱えて映画館を後にしました。しかし、生き残ったのが第1作のアベンジャーズのメンバーであることは、次回作での壮大なフィナーレと、今作で味わった絶望感を見事に救済する作品となること期待大です。ただ、今は次回作が待ち遠しいという思いより、この掻き乱された気持ちを味わいたいと思います。（完全にマーベルの掌で踊らされてる....)連綿と紡がれてきたMCUですので、一見さんお断りな感は勿論あり、出来ればシリーズ全作品を観てからの鑑賞がおススメです。 ",
      "制作発表から3年\n も待ったのに、また待たせるんかい！？それにしても凄かった！スタークもスティーブもソーもナターシャもワンダもクイルもこれ以上ないくらいカッコ良かった！しかし、一番残ってるのはサノスの存在感…ルッソ兄弟お見事！嗚呼、愛するアベンジャーズ、一体どうなっちゃうのよ？ ",
      "期待通りの面白さ！\n ※ネタバレあるかも！個人的には大満足です！元々構成的に前編と言うことなので結末がわからずモヤモヤするのも当然だし一人一人のシーンが短いのも分かっていたこと！次回に期待しかない展開でした！MCU作品を飛ばし飛ばしとかビッグタイトルだけ視聴されている方だと理解が追いつかずつまらなく感じるかもですね。場面の転換もわりかし丁寧だったしテンポ良く進行してて中弛みもなかったです。最初から最後までサビっ感じで興奮しっ放しであっという間でした。アベンジャーズという事で付き添いとかノリで視聴されるのも楽しめると思いますが是非MCU作品を視聴されてからの視聴して欲しいと感じました！ソーのワカンダ降臨のシーンマジカッコよかった！！アベンジャーズ4に期待期待です！待ちどおしいイィ！アベンジャーズアッセンブル！！ ",
      "早く来い4作目\n  「ブラックパンサー」公開から2ヵ月程しか経っていないのに、もうマーベルの新作映画が見られる喜び。同時系列で「アントマン2」をやるんだろうけど、その後はいよいよ「アベンジャーズ4」。(蟻男は2作目から直結して参戦するのかな？)オープニングからアクション盛り盛りで、キャプテン・ハルク・プラパンの地球サイドと、アイアンマン・ストレンジ・スターロードの宇宙サイドでサノスと同時バトルはテンポも良く飽きなかった。次回はインフィニティストーン無しのサノスと残ったアベンジャーズ+アントマン・ホークアイでのバトルになるんだろうなぁ。 ",
      "ネタバレ含みます\n  ロキの「こっちにはハルクだ」はシビれる。アベンジャーズでトニーに言われたセリフ。ヘイムダルとロキの死は流石にショックが大きいです。ヴァルキリーさんとか映りもしないし。トニー×ストレンジ、ソー×ガーディアンズのやりとり最高でしたね。あとまさかのレッドスカル再登場は驚きました。そこでなにしてんだ笑笑こんなに精神力使う映画は初めてでした！最強 ",
      "最高！集大成！\n 大満足！圧倒的なスケール！ ",
      "震えた\n 映画を見て、久しぶりに震えた ",
      "最強メンバーに最強の敵\n マーベルシネマユニバースも10周年。まさに集大成の映画。アイアンマンのシリーズ1作目からアベンジャーズを2作作り様々なヒーローたちを映画化し遂に最強の敵・サノスが登場。アベンジャーズ1作目のラストにちらりと登場しガーディアンズオブギャラクシーでメインキャラとして参加。アベンジャーズ2の最後でガントレットを装着し今作への伏線は完了済み。ソー ラグナロク（邦題 バトルロイヤル）のラストで出てきた宇宙船から今作へ繋がる。キャプテンアメリカのシビルウォーで実質的に解散したアベンジャーズ。サノスの脅威に再びアベンジャーズが再結成。新規メンバーにスパイダーマン。ドクターストレンジ。ガーディアンズのメンバー。（アントマンは服役中のため未登場）数々のMCUで出ていたインフィニティストーンをサノスが集めていくストーリー。6つあるストーンを全て手に入れると宇宙の半数の生物を滅ぼす事ができる。今作はスタークやロジャースが話の中心というより、サノスが主役の話のようでした。マーベルの親 スタン・リーも勿論出ますが、ニック・フューリーことサミュエルがあの台詞を…まさに観客の心を代弁してくれたような感じ…観た人は様々な感情にとらわれるでしょうが、今年最高の映画に出会えました。大スクリーンで観れるうちに見てください。字幕で見ましたが、吹替版も観てみたいです。 ",
      "これはサノスの物語\n  今までの主人公は今作では皆が脇役です（笑）っていうくらいサノス！とにかくサノス！全く悪びれない！自分なりの正義を貫く！ラストのやり切った感〜な笑み（笑）正直、サノスが魅力的に感じました。次回は全く予想がつきません。１年も待てないー！！！ ",
      "懐かしのキャラクター7年ぶり！\n  本作を観て一番驚いたのはキャプテンアメリカ一作目の悪役＝レッドスカルが登場した事です。演じている役者は違うのは残念。おそらくはサービス登場なんでしょうね。フード被ってたから気がつかない人もいたのでは？ ",
      "最高といっていいのか...\n  待ちに待った集大成でした！冒頭から、とにかく濃い！特に印象なのが、ヒーロー一人一人の登場シーンです。カッコよすぎです。視点がサノスに重きを置いていて、インフィニティストーンを手に入れていく.......見所は満載でした。あっというまの2時間半。最後は集大成でこうなるかと...。んー、次どうなるの！？というのが正直なところです。 ",
      "落ち着いてもう一度観て整理したい\n ショックですいろいろな衝撃がありすぎて…ただただすごかったです。キャラクター多くてごちゃごちゃして混乱…ということはありませんでした！どの作品もみんな好きだったので、ずっとドキドキワクワクハラハラ！この時間が終わらないで欲しい！と思いながら観てました。個人的に大好きなガーディアンチームが、出番多め？で嬉しかったです！！ちゃんと笑かしてくれました♪笑そして、ワカンダフォーエバー！！！最後は、うわぁ…えええ…って感じでした。。。喜べないけどおもしろかったです。。 ",
      "疲れた…\n まさに集大成といった印象、壮大で濃密で長くて、疲れた…個人的には予想を裏切るエンディング。それが良いか悪いか、かなり微妙なところ。人によってかなり捉え方が違うとは思うけれど、個人的にはかなりの消化不良。続きありきの長尺ものはやめてほしい。続くんだろうと思いつつ見に来ているけれども、映画なんだから何かしらけじめがほしいと思ってしまった。あくまでも個人的な意見だけれど、どっちつかずの結末だけが不満。ＣＧは凄いし、話も面白かったので、長くても非常に楽しめたけれど、終わりの見えない終わりに辟易してしまった。また待たされるのかと…次は楽しみなんだけど、なんかいつもとは違う次へのモチベーション何だよなぁー、何でだろ…とりあえず、アベンジャーズシリーズをかなり見ていないと楽しめない作品でしょう。凄い作品！とは思うけれども、所詮は続編もので、内輪でなければ本当の楽しみは味わえない、そう否定的に捉えてしまうのは、今回の結末のせいなのだろうか─。 ",
      "縁側でにっこりと微笑むサノスお爺さん\n  シリーズ最高傑作にして最大の問題作とか当たり前のキャッチコピーは良いとして、サノスさんがめっちゃめちゃ好きになりました。言ってる事は勿論そうなんだけど、やってる事はダメだよねって普通に思うんだ。今まではサノス陣営が無作為に調停と言う名の虐殺を執行していた。ここで終わっていたら機動戦士ガンダムのギレン・ザビと同じ行為です。（銀河万丈だけに）そのため、インフィニティストーンと言う神の慈悲による裁きが必要だった。でなければ彼の言う「均衡を保つ」行動に私情が入るから。彼は世界を自分の思い通りにしたい訳じゃないです。自ら汚れ役を買い、最愛の娘、仲間を失うなんて方法は取らない。常に代償を払い続けているから。ワンダに言った言葉やクイル、そしてトニーの行動に対し褒めたのは、サノス自身がやっている犠牲と同じだったから。もう知り尽くしていたから。犠牲の上に成り立つ正義の師としての彼の行動。こんな悪役素敵じゃない？ ",
      "歴代最高傑作！\n やばかったです！さすが集大成といったところ！来年まで待ちきれないっすね！そして次回作はキャップの「アベンジャーズ、アッセンブル！」が聞けるといいな(^^) ",
      "涙が止まらない\n かつて、地球には何人もの敵が襲ってきた。それでも地球には、それ以上に強いヒーローがいた。彼らがいたから、彼らが敵より強かったから、彼らの地球を守る気持ちが強かったから、地球は守られていた。そして再び、新たな敵が現れた。そいつの名前はサノス。彼の使命は、無限の石を6つ集め、全宇宙の生命を半分に減らすこと。そんなこと、馬鹿げている。きっと皆がそう思うだろう。そんな奴やっつけてしまえ。ヒーローがやっつけてやる。しかし、この映画で我々は思い知らされることになる。本当に強い敵とはどんなやつなのか、ということを。強い敵とはどんなやつなのだろうか。例えば大群を率いた悪戯好きの神か？それとも無限に増殖する人工知能か？長年幽閉された不死身の死の女神か？違う。本当に強い敵とは、確固たる使命を持ったやつのことだ。宇宙の存亡を憂い、いかなる犠牲を払おうとも大義のために突き進む者。まるでスーパーヒーローのような者のことだ本物のヒーローは、常に強いとは限らない。迷い、反発し、間違いを犯す。結果として、アベンジャーズは大敗する。しかし、それは力で負けたのではない。アベンジャーズは最大の武器、団結力を失っていたからだ。個々の能力は十分強い。共闘する仲間がいれば。全員が集まっていれば。彼らは、きっと勝てた。だから、悔しい。どれだけ戦っても、彼らは決して勝てないのだ。それに気づいた瞬間から、涙が止まらなくなった。絶望とはこんなふうに訪れるのか。これだけ尽くしても勝てないのか。彼らは、そして我々は、初めて敗北の味を噛みしめる。それは塩辛くて、苦くて。涙の味にそっくりなのだ。 ",
      "呆然\n あんな静かなエンドロールは初めてだった色々とやばすぎました。今回はキャラクターの数が多いため一人一人の登場時間は少ないけどそれでも楽しめる作品だった！MCU10周年の凄さを体感できてほんとによかった！次回作が今から楽しみです ",
      "閲覧注意\n  やっとキャプテンマーベルがきたぁぁぁぁぁぁぁぁぁぁぁぁぁぁぁ ",
      "まあ分かってた事ですが\n 好きな所、ヒーロー勢揃い嫌いな所、1人1人の時間少ないw再鑑賞、次回作寸前におさらい的に ",
      "今年観た中では上位に入る作品\n  一言で、言うとすごく面白かったです。予告編から、気になって初日に観て正解でした。ホントは、字幕の方を観たかったけど時間帯が合わなくて、吹替見ましたけど、それでも十分良かったです。ただ、この作品観るにはマーベルコミック作品を観ないと？？って、なるかと思います。アベンジャーズの主人公以外にも他の作品の主要ヒーローがたくさんって言うほどじゃないけど、出てくるので。って、自分はそう思ったです。上映時間も、2時間30分と多少長いですが、素晴らしい作品です。続編も、有りそうな終わり方だったので、楽しみに待ちます。2回目は、字幕観ようかな。個人的に今月の公開した映画の中でも、１番の映画です。 ",
      "評価なんて観なくていい！\n 評価しておきながらなんだが、評価なんて観るな！まず観に行け！！！ ",
      "最高傑作\n 少しでもネタバレするといけないので簡単に言いますが、とんでもなくおもしろくて時間経つのが早すぎて、もっと見たいと思わせてくれるMCUの10年の集大成です！！ほんとに半端なかったです、、 ",
      "最高。\n アクション満載で楽しめた。爆発シーンは、圧巻。サノスがもの凄く強い。あっというまの2時間半でした。本当に最高でした。 ",
      "シリーズ最高傑作！！\n シリーズ通してみてきましたが、一番面白かった！！続きが早くみたい！１年！？待てない！！ ",
      "最高！驚きを隠せない\n アベンジャーズシリーズの中でも大事件が起きたかのような内容！ ",
      "150分でも短い\n この後の展開が気になる。 ",
      "完璧な映画！\n もう完璧な映画しか思えない！最高！！人生今まで見た映画の中、一番だと思います！CG半端ない！最初から最後まで、ずっと熱血！ストーリーもいいし、本当に完璧な映画だと思います。あと10回見に行きたい！！映画館で見るなら、IMAXおすすめです。 ",
      "最低（ネタバレ有り）\n  将来こんな世界が来るかもって思えるようなＳＦが好きな人は見てがっかりするだけです。ビッグバン時にインフィニティストーンがどうのこうのって、そんなのうそだって知ってる人はもうその時点で興味を失います。ただ面白ければいいって人も見終わった後はつまらなかったって感情しか起きないでしょう。なにしろアベンジャーズが負けるんですから。少なくとも自分は、後編を映画館へ見に行かないでしょう。せっかくアベンジャーズ、アイアンマン、キャプテンアメリカは全編見てきたのにどれも次回作は見たくなくなっちゃいました。残念です。 ",
      "ロキ、ウルトロン…シリーズの敵が可愛かったと思えるほどの敵\n  なんか…次回作で『アントマン&ワスプ』やってる場合じゃないだろ！って作品アクション！アクション‼アクション!!!歴代のスーパーヒーローが場所は違えどほとんど集合していることに感動した！（それでもスケジュールかギャラトラブルか、登場していない人もいるが）原作知識がなくても楽しめましたけど、今までのシリーズは見ておかないと理解に苦しむかも？お約束のエンドロール後のムービーも原作ファンなら胸熱だったんだろうな…自分は意味不明でした(笑)映画『アベンジャーズ』のエンドロールから登場していたサノス。当時は「誰これ？」って印象だったが、今では彼から目がはなせられません。なぜなら、この映画はある意味サノスがキーパーソンだからです。誰もが一度は思ったことのあるはずの「世の中こうなら争いは生まれないのに…」を体現させるいかれポンチですが、その行動にはしっかり理由があり、信念があり、葛藤して行動しているためまったく共感できない人もいるだろうが、「少し解る」と感じてしまう自分がいたから驚いた。今までの悪役と違い時間をかけて彼の背景を描きつつ映画を進めているマーベル作品の中ではある意味異色な作品ともとれます。とはいえ彼は悪役。ヒーローたちがどうやって彼に勝つために繰り出すのかは目がはなせられませんでした。衝撃に備えろ！スクリーン前のアベンジャーズよ！団結せよ‼ ",
      "シリーズクライマックス\n 映画アイアンマンからマーベル作品は全部観てきました。いよいよシリーズクライマックスという感じです。早く次回作が観たいです。 ",
      "面白い\n ストレンジアベンジャーズガーデアンズどんな絡み方するのが楽しみでしたが違和感なく、練りに練って作り上げた感最高人間の想像力無限大次回作楽しみです。 ",
      "とんでもない映画\n  本当にとんでもない映画でした。まず、全編を IMAXで撮影しただけあって2時間半ずーっと3Dでした。常に目がチカチカしました。アイアンマンはもうアイアンマンではないですね。正直な話｢ドクターストレンジ2｣、｢スパイダーマン2｣が｢ガーディアンズ・オブ・ギャラクシー3｣が決まっているのにみんな死ぬなんてこと絶対ないと思うので、アベンジャーズインフィニティウォー2では生き返ると思います。あと上映が終わったあとはみんなお通夜でした… ",
      "ここ来る前にまず見に行け！汗\n 何も知らずに見れたのは幸せだった。ストーリー展開の面で本作を評価するのは難しいけれど、全体のテーマ・起承転結はしっかり定義付けられていた。(具体的にテーマを言うとネタバレになりかねないのがマジで辛い泣)シビル・ウォーでもキャラの描き方、絡ませ方には驚かされたが今回登場するキャラは倍以上。破綻してても誰も責められないくらいの今回の状況も、まとめちゃうからすごいですよホント！ゆるいトーク、アクション、ドラマパートが全て１つの目的(しかもよりわかりやすい！)に向かっているため、一切無駄な所はなくラストまで集中力が途切れなかった。ベタな言い方だけれど、あっという間の156分だった。美味しいキャラ、カッコいいシーンも例えばあいt(うわ、これもネタバレになるわw控えるしかない泣)他の評で書いてあった「主役はサノス」というのには頷いてしまう。確かに！彼の思想、背景を掘り下げつつ、チート並みの強さ。決してただのラスボスではなかった。終始存在感が薄れることはなかった。彼にどれほど入り込めるかによって、本作の見方もそれぞれ異なってくるのでは？、と自分は思った。なぜなら、来年に次回作は控えているものも文字通り今作でしっかりと「区切り」をつけてしまったからだ。それがどんな結果で、誰によってかは絶対に言えないけれどw○○○○○(ひらがな)をテーマにしたアメコミ映画としては96点！アクションシーンがちょいブレブレなとこがあり4点減点。でも些細なことです。印象も「興奮」しか選べない。感情面のことを書くとそれもネタバレになるw自分は本当に何も知らない状態で他の方にも見て欲しいのだよ！wこれだけキャラが出ててもMCU初の友人が楽しめたのだから、一見さんもここのレビュー欄を覗く前にすぐに！見に行ってくれ！(関連作見てないと分からんとか言ってるレビューは、極論無視！ちょっと言いすぎたw) ",
      "これは前半戦にしか過ぎない。\n かなり前からずっと楽しみにしていて、期待のハードルが日に日に上がっていっていたが、それを超えてきた内容だった。お馴染みのメンバーの復活に加え、数々の新ヒーロー達が大活躍し、最後には衝撃のラストが待っている。アベンジャーズ始まって以来の衝撃作には間違いないだろう。終わり方には様々な疑問が浮かんでいるし、なんとも複雑な気持ちにさせられたが、4作目で全ての伏線を回収してくれる事を期待して☆4.5。 ",
      "あくまでも“前編”\n これまでにマーベルはたくさんのヒーローを世に排出してきた。その集大成が、このアベンジャーズ・インフィニティウォーである。だが、その集大成ゆえにそれぞれのヒーロー映画を観ないと、いささか物足りなさが際立つ。なぜなら今回は、ヴィランであるサノスの視点で物語が進むからだ。これはおそらく、あまりに多いヒーローを描ききるために、あえてヴィランの立場で見せることによって、全体を見やすくしようとしたのではないか。加えて、サノスの石集めがメインでもあるためか、やはりヒーローの見せ場の少なさは、従来と比べて、物足りなさは否めない。しかし、そこはルッソ兄弟。登場人物の心理描写によってそこは上手くカバー出来ているようだ。だが、この映画を単体として見るのは、やはり困難であろう。冒頭はソーを観ていないと完全においてけぼりにされるだろし、ガーディアンズ・オブ・ギャラクシーを観ていないと、感情移入できない。だからこそ、これまでのマーベル映画（MCU）の全てを見て欲しい。少なくとも、ガーディアンズ・オブ・ギャラクシーは一見すべきだろう。それにしても今回は監督である、ルッソ兄弟は頑張った。なにせ、見せ場のないヒーローは誰一人としていなかったからだ。この二時間強というパッケージの中で、よくぞ納められたなと、称賛を贈りたい。p.sこの映画をブルーレイで振り替える時、きっとあのクソ仕様であろうムービーネックスを買わざる得ない事態であろう。ファンの愛で収益を拡大させようとするウォルトディズニージャップ、マジ許すまじ。 ",
      "ネタばれ無し希望？\n  監督曰く「暫らくネタばれなしで...」とは言われても感想を書こうとすると「ネタバレ」になりそうな内容の濃さでしたね。ネタバレかもしれないけど...サノスは単なる「侵略」ではなかったのですね・・・作品は表記は無いですが明らかに「前編」...後半はどうなるんだろう？それと「タイムストーン」がポイント？じゃないとこのシリーズ終了みたいなもんじゃないですか？ ",
      "面白いとはいえない\n MARVELの映画作品は全て観ているし、それぞれ2度は観ている（アベンジャーズももちろん観ている）。まず注意してほしいのは、MARVELの映画を全く観たことがない人はこれまでの作品をざっと観てから、本作を観た方がいい。観ていない人はそれぞれの作品のキャラクターが一堂に揃うことに何も感動しないし、ピンと来ないと思う。作品をとびとびで観ていて、ほとんど覚えていない人も同じかもしれない。逆にこれまでの映画作品を観ている人ならそれだけで楽しめる面はある。ただ、僕の印象は違った。主役級のキャラと役者がこれだけ揃ってしまうと、映画としての物語などの密度が濃くない。まるでドラマの総集編でも観ているような印象で心に響かない映画だった。その意味では、これまでの『ガーディアンズ・オブ・ギャラクシー』などのように、キャラクターがある程度絞られていて、密度が濃い方がはるかに面白いと思う。これだけのキャラ、役者が一堂に揃うのだから、過去のMARVEL作品、たとえば、『ガーディアンズ・オブ・ギャラクシー』などは超えてほしかったのだけど、大きな出来事はあるけど、あまり心に響くものではなかった。マーベル作品のファンであるだけに、期待が大きかっただけに、とても残念なものだった。 ",
      "IMAXで鑑賞すべき\n 10年間の集大成。片時も目を離せない。エンドクレジットが終わるまで席を立たないで。 ",
      "やはり最高\n 予告からワクワクがとまらずこの日をずっと待っていました。そしてこの日がきて朝一で観に行きました！結論を言うと過去最高に面白く過去最高に悲しくなりました。これから観るという方は是非とも覚悟してください… ",
      "指パッチン\n  過去のシリーズや関連作品をみていないとついて行けないこと必至。6個集めて指パッチンで全宇宙の半分の生命を消滅させられるインフィニティ・ストーン＝ジェムを集め様とするサノスと、対抗するアベンジャーズ＆ガーディアンズの話。マイティー・ソー・バトルロイヤルのラストで地球に向かった宇宙船から話はスタート。3箇所に別れたサノス率いるブラックオーダー達とアベンジャーズ+ガーディアンズ達とのやりとりを行ったり来たりしながらみせる展開から全員集合レッツバトルという流れ。バックストーリー的なドラマとしては大きくはガモーラ＆サノスにヴィジョン少々程度だけど、あっちこっちつまみ食いな為に中盤あたりでグズつきを感じるし、登場人物が多過ぎるから色々大変なんだろうけど山場のバトルもめちゃくちゃ長く感じる。更に、結構唐突に中締め的なドラマもなくスパッと切られた感じで又来年って。これじゃ終わらないの分かっているから衝撃もないしね。人物設定さえついていければ、ストーリーは難しくないし面白くはあるけれど、詰め込み過ぎてテンポが悪いしやっぱり長いし、盛り上がり方も一つの作品の終わり方としてもイマイチ腑に落ちない感じ。 ",
      "無限に観れる！\n 稀に見る待望感。予想出来そうで出来ない物語。取り返しのつかない展開。 ",
      "MCUシリーズ初見の方は楽しめない⁉︎\n 吹替2Dを2回と字幕2Dを1回鑑賞全体的に重くなりがちな場面でも、サラッと笑いを挟んでくるけど、軽くなり過ぎず最後には…全編喜怒哀楽のミルフィーユ状態で楽しめました！シリーズ19作目の宿命、単品でサクッと楽しみたい方には、あまりオススメ出来ないかも。次回アベンジャーズまでの1年間、このテンションが続くのか…次回作のタイトルは結局何になるのか…ってよりも、上映時間4時間でもいいから、当初のインフィニティウォー2までの内容をやってくれれば良かったのに…と、あーだこーだ言うためには事欠かない賛賛否両論（若干賛寄り！）作品です。最低でも、アベンジャーズ1と2とガーディアンズオブギャラクシー1と2、ドクターストレンジ、ブラックパンサーあたりを復習しとけば、楽しめますよ♬全18作品観とけば、かなり楽しめますよ！ ",
      "大興奮\n  興奮がおさまらない初期メン残って次回ホークアイも出てくるらしいし続編待ち遠しい ",
      "どうしたの!ハルク\n 今回の映画で、ハルクはお笑い担当だ。以上。 ",
      "ヒーロー映画の到達点の一つ\n 有休を取って今日の朝一で観に行ってきましたが、その価値はありました。本作の上映時間は２時間半であり、娯楽映画としては長い方で、大抵こういう映画は中だるみしがちです。ところがインフィニティウォーには中だるみが一切なく、２時間半があっという間に過ぎたような感覚を覚えました。マーベル映画史上最多のヒーローが登場するということでヒーロー一人一人が薄くなるんじゃないかとも思いましたが、全員に見せ場があるのは良く出来た脚本だと思います。ルッソ監督はアクションが得意という印象でしたが、こんな多数のヒーローを余すことなく使ってみせることも出来る監督だったんですね。そのアクションも、ただの力押しではなくそれぞれが能力や頭脳を生かしたアクションだったので見応えがありました。そして、ラスボスであるサノスもきちんと掘り下げが出来ていました。これまではやべーこと企んでそうな宇宙ゴリラという印象しかなかったのですが、本作では敵ながら天晴れと言いたくなるような強さと信念を持っていることがわかりました。ブラックパンサーのキルモンガーは良い敵役だったなと思いましたが、サノスはそれ以上です。それと音楽の使いどころも良くて、例のアベンジャーズのテーマ曲の入れ方も最高でした。マーベルの映画は客観的に見て史上最も成功している映画シリーズで、インフィニティウォーはその一つの到達点だと思います。 ",
      "しんどいけど最高！\n バトルばっかりなのかなと思ったけど以外とコメディ感もすごくてガーディアンズがかなり笑わせてにきてます（笑）泣くかと思ってハンカチ持ってったけど衝撃がでかすぎて涙も出ませんでした。しんどすぎてもう二度と観たくないですがあと5回は行きます。 ",
      "誰のための映画\n あらすじの時から、何で、ストーンを集めたら、宇宙の半分を滅ぼせる、なんで、全部じゃないの？と、思っていましたが、なんだ、アベンジャーズ　メンバーの半分が消えていく絵を出したいのと、後編のメンバー整理のためにと感じる、宇宙半分消しですねえ。こういう設定のための設定、って、好きではないです。バトルシーンは、いろんな趣向のシーンで良いけど、強敵サネスが出てくると、強すぎる敵なので、負けに次ぐ負けで、爽快感なく単調。しかも、後半に行くほど、バトルインフレ化するだけで、ヒーローも、サデスも魅力が削がれがちな気がしました。追記宇宙半分が消滅は、原作がもともと、そうだからという指摘をいただきました。原作には、ちゃんと理由があるのでしょうか？無いなら、やはり設定のための設定と思いました。マーベル　ユニバースファンの、お祭りとして☆5映画であることは、わかりますが、マーブル映画を全部見ていないと、魅力が伝わらないなら、映画としては、歪でしょう。むしろ、この映画で、初めて見るヒーローだけど、カッコいい、単体の映画が見たくなった‼️という方が、健全だと思います。これは、マーベルファンだけへのサービス映画でしょうか？ ",
      "アカンジャーズ\n ダメんジャーズ… ",
      "ドラゴンボール？\n  マーベルのヒーロー達を使ったドラゴンボール、色々出てくるので何が何やら分からなくなりそうだが、何とか思い出しながら見ることができた。しかし敵のサノスの考え方はちょっと過激な環境主義者やグリーンピースなら言い出しそうな理論で、確かに今の人口が半分に減ったらスッキリするだろうなあと思ったりする。次編に続くということだが又インフィニティ・ストーンを集め直して消えた人々を蘇らすか、神に会いに行くかになりそうだ。いっそスピルバーグのように日本のヒーローも使ったらどうだ。 ",
      "マーベル史上 初\n 衝撃のバットエンド・・・泣きたくなるw ~続編への期待度MAX‼️ps監督曰く「数ヶ月は、ネタバレさせないで」 ？凄く気になる？ ",
      "やばい\n 相当やばいです。観たら絶対後悔しません。 ",
      "過去最高傑作\n 監督がネタバレ禁止だと言っているので、ネタバレせずにレビューします。アベンジャーズを好きになって6年。本当に本当に大好きな作品の最終対決が、本日公開されました。チケットを取っていたので3回観ました。映画を観て、初めて二度と観たくないと思ってしまいました。今作は前から怪しい雰囲気がしていて、監督が｢最悪の事態に備えるように｣と心の準備をさせたり出演者にすら、本当の台本を渡さなかったそうです。結末を知っていたのはごく一部だけ。いくら心の準備をしても、あれは無理です。見終わった瞬間に、唖然としてしまって、涙すら出ませんでした。満員の劇場、きっとみんなが、｢え？｣となったと思います。怒り、悲しみ、驚き、恐怖、喪失感そして大きな大きな絶望。私はこのシリーズを、映画として観ていないんです。一人一人、キャラクターの人生だと思って映画を観てます。だからこの作品は、映画としてはとても素晴らしいものでした。本当に最初からノンストップで、キャラクターのかかわり合いが上手く描かれていました。もちろん笑えるシーンが多くて、みんなもくすくす笑ってました。本当に映画としては最高なんです。歴史に残るくらい最高なんです。けど、心のダメージが多すぎます。最後まで席を立てなくて、劇場をでて思わずしゃがみ込みました。このアベンジャーズ･インフィニティ･ウォーは、ファンであればあるほどキャラが好きであればあるほどとても辛いものだと思います。この大きな悲しみを乗り越えて、次に繋がる、一年後公開のアベンジャーズ4に期待を抱きたいです。アベンジャーズのヒーロー達ガーディアンズのヒーロー達そして制作陣関わったすべての方に敬意を。 ",
      "“アベンジャーズ全滅”に偽りなし\n  良い子のみんな！サノスを強く見せる為にビッグ３と最初のアベンジャーズ主要キャラ以外は大体、退場させてやったぞ！でも、安心したまえ。キャプテン・マーベルを呼んでおいたからな！【後半へ続く】と言う… 監督の心の声が聞こえた。次作はサノスからタイムストーンを奪還し、時間退行させて全員生存状態へ戻す。（そのキーとなるのが、ホークアイとアントマン辺り？）トニーとロジャーが和解して打倒 サノスで団結。確か、日本が舞台として出てくるって噂もあったよね…？んじゃ、岩舟山採石場でサノスを復活したアベンジャーズ全員でタコ殴りってことか...。 ",
      "あぜんジャーズ。\n 初日初回、あんなに人が入っているのは久しぶりでした。マーベル作品登場人物勢ぞろい。そりゃあ尺も長くなるわけで。それぞれが自分の特技を生かした戦い方に、惚れ惚れ。「ちょい役」がないのも、嬉しい限り。「ガーディアンズ～」は見たことなかったのですが、ナイスキャラ勢ぞろい。いつか過去作が見たくなります。なので、多少知らない作品があっても楽しめると思います。しっかし敵強し。なので劇場が明るくなっても、しばし起き上がれませんでした。これからのカギとなりそうなので、お見逃しなく。 ",
      "わー\n また帰ってくる ",
      "MARVEL史上最高傑作\n MARVEL作品の初期からのファン。この映画は…前評判通りだった。素晴らしすぎる。過去最高傑作と言っても過言ではない。アベンジャーズ個々のキャラはしっかり立っていて、かつラスボスサノスの背景がしっかりと描かれつつ迫力ある戦闘シーンが挿入されていた。今まで細かく張ってきた伏線を一気に回収するような壮絶な物語を、ネタバレを喰らう前にぜひ劇場で観てください！ ",
      "アベンジャーズ完敗\n いやいや平日の午前中から満員かい。これじゃ観に来るわ的な出来。 時間内に決着がつくのだろうか？と思いつつアベンジャーズ完敗で終わった！ サノスは帰ってくる。 ",
      "MCU最高傑作！連携プレーが素晴らしすぎる！\n 「アベンジャーズ／インフィニティ・ウォー」2D字幕版で鑑賞。＊概要＊6つ集めれば世界を滅ぼす無限の力を手にすると言われる「インフィニティ・ストーン」を狙い地球に襲来した宇宙最強の敵サノスに対し、アベンジャーズが全滅の危機に陥るほどの激しい戦いを強いられる。＊主演＊ロバート・ダウニー・Jr.＊感想＊ネタバレはしません！ついに…この日がやってきました。この日の為にTOHOシネマズのポイントを貯めて、フリーパスで鑑賞！全世界待望の「アベンジャーズ／インフィニティ・ウォー」！衝撃の予告編を見てもうすでに興奮、そして鳥肌が立ちまくり！この日が待ちきれなくて予告編を何度も観ましたw　前夜祭のチケットを取るのを諦めてましたが、やっっとチケット取れました！＼(^^)／アイアンマン、キャプテン・アメリカ、スパイダーマン、ソー、ハルク、ブラックウィンドウ、ガーディアンズ・オブ・ギャラクシー、ドクター・ストレンジ、ブラックパンサーなど、マーベル最強ヒーロー達が大集結したアベンジャーズ最新作！6つのストーンを集めると世界を滅ぼす「インフィニティ・ストーン」を狙いに地球に襲来してきた史上最強の敵・サノス。サノスは、マーベルシリーズなどに度々現れていて、いつ本格的に動き出すのか楽しみにしてました。そして、今回、その最強の敵・サノスがインフィニティストーンを狙いに本格的に動き出し出す！そもそも「インフィニティ・ストーン」とは何かと申しますと、その石を手に入れた者は、指をパチンッと鳴らすと一瞬で全宇宙の半分の生命を滅ぼす力を得るとんでもない石。～リアリティ・ストーン～→現実世界を操るスペース・ストーン→空中を操るマインド・ストーン→人の心を操るタイム・ストーン→時間を操るパワー・ストーン→脅威の破壊力を持つソウル・ストーン→？？？ネタバレなしでどこまで書いていいか分かりませんが、まずこれは、過去に上映されたMCU作品の良かった所を一つに凝縮されてるし、何といってもマーベルヒーロー達の連携プレーがもう…凄すぎるし感動して思わず涙が出た。だって、まず、あのヒーローがこのヒーローによる連携プレーが個人的にあり得ないって思ってたのですが、まさかああいう形で実現されるとはwwサノスに立ち向かう姿が見事としか言うようがない！！何度も言いますが、連携技はホントに鳥肌が立つし、素晴らしいです！詳しくは書きませんが、マーベルヒーローが全員パワーアップしてます！全員大好きだ！！！＼(^^)／そして、MCU作品に欠かせないのが笑いの要素と人間ドラマ。笑いの要素はガーディアンズ・オブ・ギャラクシーやマイティ・ソーみたいな笑いがあって皆笑ってましたw 僕も思わず笑ってしまいましたwあと人間ドラマについてですが、もうね…衝撃です。これしか言えない。とにかく衝撃的です。マーベルヒーロー達の壮絶なアクションシーン、笑いの要素、人間ドラマ、個人的にMCU作品として最高レベルだと思います。過去のマーベル作品を見た方が各マーベルヒーロー達のことをもっと知れることができます。(^^)エンディング後の明らかな意味深のあるおまけシーン。ん～気になる！！アベンジャーズ第4弾来年が楽しみだな～！総じて、MCU最高傑作です！話のテンポがスピーディーだし、とにかく楽しいし、めちゃめちゃ面白かった！ヒーローの連携プレーが最高すぎる！！ありがとう！マーベル！！＼(^^)／よし！もう一回観に行こう！ ",
      "いろいろ\n 終わり方大方予想通りだがいろいろすごすぎる。普通のでもかなりスリルあるけど兎に角さっさかまた次はIMAXで見たい。 ",
      "監督がネタバレはしないでと言うから…\n とにかく早めに、ネタバレを見ずに鑑賞をおすすめします✨楽しみ方は人それぞれかもですが、これは今までシリーズを追ってきた人にとってはネタバレ読まなくて良かったと思った✨そして見終わったらまた次回を待ちわびる時間だ！幸せな時間(≧∇≦*)✨ ",
      "えっ、マジで、、この展開なのか\n 今までのアベンジャーズとは　スタートからエンドまで　いい意味でテイスト変えてきたなーといった感じでした。話の中心が、今回の倒すべきボスキャラで、めっちゃ強い（笑）ヒーローは、ピンチ、ピンチの連続です。特に、最後は、えっ、マジで、、この展開は、考えてなかったなー。次回どうするんやろ。エンドロール後のあのメッセージの意味は。と次回作がどんな展開か気になる作品ですごく楽しめました。アタリです！ ",
      "絶望の淵へ\n 公開初日9時公演から見に行ってきました。正直言います。愛してやまない主要キャラが1人でも居るとこの映画は推奨できないかもしれません。今回の敵サノス相手に大勢のヒーローが決死の想いで戦います。各々のシーンの迫力に脱帽しました。ただし覚悟もって観に行ってください。下手すると落ち込みすぎて次回作までの間あなたの私生活に支障が及ぼす可能性だってあります。たくさん泣いてる方がいました。今後はどうするのでしょうか。あれだけめちゃくちゃだと正直言って次回作の予告編すら作るのは難しいと思います。それくらい厚みのある作品でした。 ",
      "最高＆最高\n 何を言ってもネタバレになりそうだから、多くは語れない！とにかく見て欲しい。ほんとに、とにかく観て！としか言えないです（笑）一年後が待ち遠しいなぁ。どれだけ待ち遠しいかと言えば、初日になんて観なければ良かった…って思うぐらい待ち遠しい。ＭＣＵの拡大し続ける世界観の集大成ですね。最高です。 ",
      "I am Steve Rogers.\n こういうシーンを入れてくるから大好きなんです、マーベルが。ひとつの映画を観たって域じゃありません。物凄い体験をしてきた様な...なんというか、重厚感...？とりあえず、魅せてくれます。キャプテンチームの登場シーンにアイアンマンチームの結束に雷神ソーのお見舞い。そしてサノスの圧倒的存在感。間違いなく最強の映画！！！！！ ",
      "他言無用！即鑑賞すべし！\n 「気持ちの整理がつかない！！！」これが見終わった直後のストレートな感想だ。これだけのキャラクターが登場していながら、一切混乱することなく、それぞれの持ち味がバランスよく描かれていたあたりは見事としか言いようがない。マーベル映画好きには最高の夢のコラボが連続し、こんなに贅沢な幸せを味わっていいのかというぐらいの極上のおもてなしを受ける。が！しかし！相手は最強の敵サノスである！もうそれ以上は言えない！今までのマーベル映画にはない衝撃の展開には、もはや面白かった面白くなかったで簡単に語れるものではない。しかし観終わってから少し時間がたった今、冷静に思えば、今後発表されるマーベル映画、しいては「アベンジャーズ4」へ繋がる展開を見据えたものなのであれば、今作のいつもとは違う衝撃的とも言えるこの感じはかなり意味のあるものなのかもしれない。こんなにも心をわしずかみにされるとは、本作でマーベル映画はDCやモンスター、ダークユニバース等の映画シリーズに格段の差を付けたことになったのは間違いない！ ",
      "インフィニティ・ウォー\n ソーかっこよすぎ ",
      "神\n 神。 ",
      "後編へ続く。\n  とりあえずめちゃくちゃ面白かったです。鑑賞直後のレビューというより感想。ほぼネタバレと予想(？)。あと長いです。後編へ向けての2時間半の壮大な前フリ。あっという間でした。多くのキャラクター同士の掛け合いに笑い、壮絶な戦闘シーンに震え、クライマックスでの喪失感。ラストシーンがサノスのやり遂げた表情であることや、エンドクレジットでの「サノスは帰ってくる」であるように今回はサノスの勝利と言えるでしょう。サノスに対して感じたのは、今までのヴィランの中でもキャラの掘り下げがされており、「一本筋を通した強敵」として存在感が際立っていた(中盤に出てきた四次元キューブでとんでもないところに飛ばされてた、あのヴィランに比べると特に笑。というか生きてたんかい、やっぱスゴいな超人兵士笑)。後編へ向けてひねくれた見方にはなるがスパイダーマンはホームカミングでその後の展開が予想される終わり方をしており(続編は決まっているがホームカミングの後か、蜘蛛に噛まれるスパイダーマン誕生を描くのかはまだ分からないとはいえ)、ピーターが消えたのを見て、復活路線は確定だと思ってしまった。また、ドクターストレンジの最後のセリフも自分の消滅すら規定路線であることを予測させた。実際ドルマムゥに話をつけるときも何度も死んで退けている実績があるし笑。そしてエンドクレジット後には久々のサミュエル・L・ジャクソンの登場からの即消滅からのキャプテンマーベルのマーク！キャプテンマーベル単体の映画は後編の直前に公開の予定なのでこれも楽しみですね。加えて今回登場のなかったアントマンとホークアイも後編でどう関わってくるのか(消滅していなければ)も気になります。ホークアイ役のジェレミーレナーは撮影に参加してる様なので登場すると思われますが、生き残った上での登場か、復活後の登場かは1年後のお楽しみですね(大がかりなミスリードでなければ)。長々と朝イチで見て思ったことをつらつらと書いて、もはやレビューではないですが、とにかく面白かった映画のせいという事で。1年後の後編へ向けて、今回のモヤッとした感情を別世界のデップーさんでリフレッシュして待つとします。 ",
      "後味が悪いが…作品の出来は素晴らしい\n 前後編と知らずに見たので「えっ、ここで終わるの！？」と言う感じでした。ですが、作品の出来が素晴らしく、邦画が糞に思えるほどのクオリティーと圧倒的スケール。やはりハリウッドは素晴らしい。そう思える映画でした。 ",
      "これからの一年\n これからの一年、仕事が手につかない…キャプテンマーベルやアントマン＆ワスプで繋ぐしかないか…一言で言うと、とても悲しい映画でした。 ",
      "全部入り\n 予告編サギな件を含んでも素ん晴らしかった。最初から最後の最後まで目が離せませんでした。予想してなかった組み合わせが最高。もしかしてあの方は分かっていたから「No」と言い続けたのだろうか。。。 ",
      "やっぱガーディアンズ最高\n キャラクター、映像、ストーリーどれも面白かったですウィンターソルジャーをもっと活躍させてくれよ　ちょい役過ぎるただ映画としてとりあえずの結末は付けてほしいぶつ切りで終わるのはちょっと納得できない ",
      "凄かった。\n 朝イチの回で観てきた。事前情報である程度の流れは把握してたものの、予想以上の展開に呆然としてしまった。え、これどうするんだ！？　どうなるんだ！？　っていうね。怒涛の展開で、２時間３０分なんてあっという間だったし、戦闘シーンもかっこよくて燃えたけど、こんな気持ちのまま来年まで待てって、そりゃ酷だよ。(´Д`;≡;´Д`) ",
      "圧巻の出来栄え！\n インフィニティストーンを巡る戦いは言わずもがな。悪でさえ、愛する人を喪う哀しみと圧倒的に巨大な悪になすすべなく、それでも勇気を持って立ち向かう姿に心が震え、大作にふさわしい風格とストーリー展開に感動。惜しむらくはほんの少しだけ、ダルい展開がありますが、冒頭からフルスロットルなので、2時間半の上映時間も気になりません。両隣の女性が嗚咽をもらされていたのが印象的でした。必見ですよ。 ",
      "想像を超えた。\n あらゆる面で予想を超えに超えてきました。ユーモアにも溢れ、登場キャラクターが多い中描写もよく、何より戦闘シーンの興奮度合いが半端じゃない。何度鳥肌が立ったことだろうか。そしてユーモアや戦闘で興奮だった心を一気に冷ますラストシーン。エンドロールに入るときには誰もが『えっ…』ってなってました。一切のネタバレを見ることなく、鑑賞することを心からオススメします。 ",
      "想像通りでも！！！\n 想像通りの展開でも、最高でした！ ",
      "前夜祭&初日IMAXレーザーにて鑑賞！\n 前夜祭、今までMCUを観てきて良かった！いや、まだだ、まだこれから！とにかくてんこ盛りで堪らん！次回作、期待！本当は初見をIMAXにしたかったけど、前夜祭でもお腹いっぱい！すぐにIMAXでも観ます！すぐに観ます！そして、初日IMAXレーザー！スクリーンがでかいだけにキャパもでかいが今回初日の夕方の回は満杯！満杯にできた作品は私が知る限りスターウォーズだけだと思う。IMAXカメラでの撮影というだけあって迫力は段違い！序盤のハルクVSサノスにニヤリ！アクションシーンはさすがのIMAX、満足度高い。話がわかっていたので確認作業のような鑑賞になったがそれでも楽しめた。ところどころの話の引っ掛かりはあるが、まだ続きがあるのでどう転ぶかわからない楽しみがある。次回アベンジャーズまでに2作品あり、この辺がとういう風になるのか、楽しみ！次は吹替で観ようかな〜！ ",
      "楽しすぎた全編、強すぎた衝撃。\n  「アベンジャーズ：インフィニティウォー」を4/24のジャパンプレミアで鑑賞してまいりました。個人的にマーベルは大好きなシリーズですし、毎回毎回待ちわびての鑑賞。今回も例に漏れず、制作のアナウンス時から毎日情報を追いかけていました。僕のようなファンの方も多いのではないでしょうか？そんなマーベル大好きな僕ですが、今作の感想は一言「最高過ぎる」となります。曲者揃いのヒーローたちから上手く魅力を引き出し、チーム力へ昇華させるルッソ兄弟の手腕は素晴らしすぎます。若干無理矢理な展開はあるけれど、まったく許容範囲です。漏れはなしです！各作品から大量のヒーローを引っ張り出していますが、タイタン組とワカンダ組に分けたのが上手い。キャラ同士の渋滞が起きていないし、サノスが瞬間的に行き来することで話の運びがスムーズです。本当に見事としか言いようがありません。今作で初絡みのユニットも魅力。ストレンジとの絡みはシリアスだったトニーも、ガーディアンズとの絡みでは本領発揮。笑えますね。でも一番上がるのはワカンダでしたね。バッキーとロケットはもちろんですが、ソー＆ロケット＆グルートが降り立つ場面は頭の中で「移民の歌」が流れること必至。「I am Steve Rogers」のセリフは本編通して一番の笑いどころかもしれない。ただし、反抗期グルートの反抗期感がイマイチですかね…。しれっと戦いに参加してるのは少し不自然かと思います。ホークアイとアントマンは出ませんでしたね。エージェントオブシールドもディフェンダーズも出なかったな…。ホークアイ妻とかシンディも一部では主演説がありましたが、それもマーベルによるフェイクという事でしょうか？笑今作で初と言えば、やはりサノス。サノスはただの憎まれ悪役じゃないんですよ。間違いなくMCU屈指の悪役であり、映画史でも指折りのヴィランでしょう。MCUの素晴らしい所は、悪者にも血を通わせる点だと思います。今作のサノスでも、もちろん同じことが言えます。ただし私はサノスが許せません！ブラックオーダーもイイ働きをしていましたね。ただ、ワンダとヴィジョンは弱すぎませんか？ものすごい能力を持っているのに全く活かせていない。ストレンジも然りです。ラストに関しましては、僕は\"否\"です。なぜなら、大好きなヒーローたちが消えてしまったから。本当に悲しく、あまりにもな最後に劇場は静まり返りました。ザワつきもせず、ただただ観客が冷静に受け入れようとしているように感じました。悲劇は起きたわけですが、正直スターロードが悪いように思います。サノスからガントレットを引き離す場面を邪魔してしまった。あそこでスターロードが堪えていれば、あるいは違う結末に泣ていたかもしれませんね。ストレンジも、タイムストーンを渡すべきではなかった。軽率すぎます。ワカンダでも、ヴィジョンの護衛をワンダ一人にしたのは間違いです、エイジオブウルトロンでも持ち場を勝手に離れて悲劇を招いたわけですから、再犯と言ったところ。いろいろ言いましたが、総じてマーベル史上最高傑作。こんなに笑って、アガって、泣ける映画を僕は見たことが無かった。鑑賞から2日たった今でも、「スティーブ…」と言いながら塵と消えたバッキ―が頭から離れません。マーベルと共に進んできた僕の10年間は、最高でした。素晴らしい作品を届け続けるマーベルに感謝をしつつ、フェーズ4以降にも目が離せなくなります。アベンジャーズ４でタイムトラベル説もありますし、どうなるのか本当に想像がつかない。楽しみです！キャプテンマーベルも！ ",
      "ジャパンプレミア行ってきました！\n  日本で最初に鑑賞できたのは本当に感激です。途中はかなりネタ多めで笑笑周りもファンの方ばかりだったので、終始笑ってました。あの墜落するシーンの某名作映画とのパロディが1番好きです笑笑あとはソーの新しい...あんまり言っちゃダメですね！ラストは驚愕でした！終わってから4の妄想しかできません！題はどうなるんだろう...この映画でネタバレ禁止を強く訴えてるのは、ネタバレしちゃうと映画の全部わかっちゃうからですね！この映画は今までのMCUをちゃんと理解してる人が楽しめる作品だと思いました。知らん人からしたらこのコラボがなんのこっちゃってかんじですね笑とりあえず次はIMAXで観ないと！何回観ることやら笑 ",
      "次はいつだっけ？\n  国外からです。本日封切。なんだか凄まじいエンディングでした。「次にどう繋げるか」よりも「次までの間にこれで一体何を作れるのか」が気になってしまいます。次のアベンジャーズが来年同時期で、その前には「アントマン続編」と「キャプテン・マーベル」か…。「ブラックパンサー」がこの直前であった必要性も含め、なるほど。単体でない「アベンジャーズ」の中ではダントツの出来でしょう。ハンマーとシールドを持たないソーとキャップにはシビれます。 ",
      "ファンは必見\n マーベルスタジオが10年も積み重ねてきた作品の奥深さと、愛すべきキャラ達を総動員して魅せる最高のアクション&小粋なギャグの応酬を、完璧な情報整理を持って与えてくれた億点過ぎる一本。いくつもの胸熱展開と誰もが驚愕するラストはファンのみならず必見！ ",
      "素晴らしい\n ジャパンプレミアにて見終わったあと、私は伝説的な映画を見た気分になった。 ",
      "ジャパンプレミアにて\n ジャパンプレミアにて鑑賞。MCUの集大成にふさわしい作品となっています。10年間追いかけ続けてきて本当に良かった ",
      "何度でも観たい！\n ジャパンプレミアで観てきました！もう放心状態です...でも今すぐもう一度観たい！！泣いたり笑ったり泣いたり笑ったり泣いたり笑ったり泣いたり感情がっ感情がっもおもお大変でしたっ...こんなに精神的に消耗しながらも、あのシーンもこのシーンもどのシーンもまた観たいっ！来年のアベンジャーズ4まで、何度でも何度でも観たいです！！ ",
      "悲惨だけど最高！！\n 序盤から悲惨な感じやったけど、すごく面白いかった！！次作が待ちきれない！！ ",
      "本編を観るのが待ちきれなくなりました!\n 今回、スペシャルファンミーティングのイベントに参加させて頂きました。フッテージって何？と思いつつも、大好きなアベンジャーズの映画イベントに参加できることが嬉しく、同じくマーベルファンの友人と参加しましたが、、、特別編の映像を見て、もう、言葉では言い表せないほど、興奮・感激しました！そして、アンソニー・ルッソ監督と、スパイダーマン役のトム・ホランドが登場し、会場中に歓声が!!お二人とも、ファンの質問に丁寧に回答してくれたり、ファンに感謝のメッセージを話されていて、私の中で好感度がさらにアップしました。まだ本編は観てないのですが、特別編を観た印象からですと、マーベルファンもそうではない方も楽しく観れる映画になるのではないかと思います。こんな素敵なイベントに参加させて下さった、映画.com様、ありがとうございました！！ ",
      "特別映像見たーありがとう。御社。\n #ｱﾍﾞﾝｼﾞｬｰｽﾞｲﾝﾃｨﾆﾌｫｰ　#ファンミーティング　#特別映像　ギャグ満載のコラボでギャラクシーが話のメインで父サノスをソー以外で宇宙で倒すためにどう進化しハンクなかなか出てこなくてエンケンさんが言ってたようにグルート反抗期想像以上。トムホ優しいー ",
      "最後以外最高\n 全てのキャラクターがカッコいいです全員に見せ場があり全員を好きになる特にソーの登場シーンは圧巻でした最後の3分はショックすぎてただ呆然としていました一番はじの通路側の席だったのですがエンディング後に立ち上がることができず他のお客さんを少し待たせてしまいましたそれほど予想できない結末でもう次回作が待ちきれません明日上映して欲しいです ",
      "予告だけで世界が熱狂\n 予告だけでこれほど期待と興奮する作品があっただろうか気持ちを推し量るだけでなく、数字としても「24時間の予告再生回数が史上最高」これだけ期待されてるわけだ直前の作品である「ブラックパンサー」も10億ドルを突破ポップカルチャーだろうがここまで来れば、世界に認めらた超大作である圧倒的スケールと絡み合ったストーリー、今後の展開が楽しみで仕方ない---------------（4/26追記）想像以上のストーリーとバトルで最高に滾った元が2部構成のパート１と題されていただけあって、来年のアベンジャーズ４が待ち遠しい終わり方だが、十分すぎる内容で、残されていた謎も回収されたのはすっきり。言いたいことが山積みな気持ちを抑えて、初日に2度目の鑑賞に行くことにした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}