{
  "id": 176,
  "reviews": {
    "eigacom": [
      "透き通るような感情とピアノ音に満ちた追想の響き\n アカデミー賞で話題を呼んだ本作は、一人の少年の一夏の気づきと、その気持ちと素直に向き合うまでを描いた、透き通るようなラブストーリーだった。主演俳優の恐れを知らぬ演技、それをまた相手への興味、関心、愛情、嫉妬など全ての感情を混ぜ合わせたかのような表情と仕草とで具現化していく演出。何よりも冒頭、途端に春風のようなピアノが鳴り響き、鮮烈なギリシア彫刻が映し出されていく様に魅了されない人がいるだろうか。本作のサウンドトラックに坂本龍一の楽曲が使用されていたのも嬉しい驚きだったが、少年の思いがいつしか歌となって響き始める下りはあまりの美しさに涙してしまうほど感動した。もしかするとこれらの楽曲は大人になった少年から過去の自分への追想曲だったのではないか。そしていつしか、父親が息子へと言葉を伝える場面も胸に沁みた。本作はかくも宝石のような瞬間の連続で出来ている。世界で多くの観客を釘付けにしたのも納得だ。 ",
      "画面を占拠する風景と音に身を委ねて欲しい!\n 17歳の少年、エリオと年上の青年、オリバーのプラトニックではない肉体関係も含めた狂おしい恋を描きながら、それが、なぜだか少しも衝撃的というか、スキャンダラスな感じがしないところに、この映画の良さがあると思う。それは恐らく、ところどころコミカルに映る男たちの行為が、2人の奔放なバカンスが、北イタリアの気温と湿度をまるこど取り込んだようなロケーションと、風の音や水のせせらぎ、そして、町の静寂すらも効果音として生かした録音によって、すべてを風景の1つとしてとらえた監督、ルカ・グァダニーノの手腕だろう。「ミラノ、愛に生きる」の山荘での燃えるようなセックス、「胸騒ぎのシチリア」でのごつごつした岩場の散策、等々、思えばグァダニーノ作品では常に風景が物語そのものを先導して来たのだった。なので、是非この映画に関するあらゆる先入観を一旦ディレートして、画面全体を占拠する風景と音に身を委ねて欲しい。結果としての感動は、必ずその後にやって来るはずだから。 ",
      "お父さんの言葉が心に響きました。\n お父さんの言葉が心に響きました。 ",
      "ティモシーが綺麗なことは分かった！\n だが、それだけだ！！これが純愛？これが異性愛？ちゃんちゃらおかしいんですけど。映画作るんだったら、自分に酔ってないでちゃんとした作品にして欲しい。 ",
      "兄弟愛\n 淡々と、一夏の出会いと別れを描く。淡々とし過ぎている(？)長い導入は、全てお父さんの語りかけに向けての助走だった。あの寄り添いは白眉。17才にしては幼いエリオ。駅まで迎えに来てくれるお母さん像も大好きなシーン。イタリア映画にはかねてより“一夏の経験物”がいろいろあったが、エリオには男友だちがいない状況で そんな一人っ子エリオが兄貴分に惹かれてしまうというシチュエーションは新鮮だ。ヘレニズム～ローマ時代の研究者としての父親は、男性同士の愛・フィリアがあの時代には自明の文化であることを知っていたし、その研鑽が身内に起こったまさかの事態をも受容する力となれた。質実乖離しなかった父よ、あっぱれ。⇒「ある少年の告白」との対極。ただしトランクスを下げさせるシーンだけは不要だ。映画の持つ精神性はあそこで とことんぶち壊しになった。=======================アイボリーの脚本は大好き。「眺めの良い部屋」オススメです。イタリアものはつい手が伸びます。 ",
      "つまらん以上微妙未満\n 内容として、Ｂ同士じゃなくても良かった様な気がする。勝手に話を創造させてもらうなら、男性じゃなく女性の助手がショートステイして、息子はその助手が気になって仕方ないんだけど、助手は体裁上息子の想いは受けられないから突き放す。でも父親とはちゃっかりデキてる(^_^;)とか。その上で最後父親の説教来たら、うわー説得力ないわー∑(ﾟДﾟ)母親も「前から知ってたわ」とか。こわー∑(ﾟДﾟ)個人的に、アーミーハマーを純粋にイイ男として見られない（網浜直子がチラつく）屈折した自分の心がいけないのかもしれません。もっと無名の役者がやってくれたら、遅いけど。 ",
      "語彙力なんてもんはとうに捨てました･･･すき･･･\n 語彙力なんてもんはとうに捨てました･･･すき･･･ ",
      "親の対応は大事\n １７歳の少年の思春期の心境を描いた映画だが。ここで、大切だと思うシーンは少年が父親に心の中や事実を打ち明けた時の親の対応の仕方。最後はハナカで家族は忙しく動き回っているのに、少年は暖炉の前で、自分を癒している ",
      "タイトルなし\n  音が綺麗。風景が綺麗。登場するもの全てが美しいです。男性同士の愛の物語でしたが、男女間の恋愛とほとんど変わらないのかなと。少し姿が見えなくなっただけで不安になったり、夜中に会おうと言ってるのに昼間から時間ばかり気にしたり、お互い傷つかないようにと片方が一方的に距離を置いてみたりと初々しい二人のやりとりが微笑ましく思えました。燃え盛る恋を暖色で演出し、哀しみを寒色で演出しているのも良かった。ただ、全てが美しすぎて逆に疑問も。あれだけの登場人物の中に同性愛に対して否定や拒否反応を示す人が誰一人出てこない世界観は(悲しいことだけど)リアリティに欠けるかなと。終盤にオリヴァーの親にこの事がバレたら殺されるみたいな表現があったと思うけど、そういう登場人物を身近に置いておくべきだったと思う。オリヴァーの両親はその会話でしか出てこないから、エリオが裏切った彼女なりが担っても良かったと思う。 実際、ヤリ捨てられたも同然なんだから怒りの描写、もしくは悲しみの描写(こちらは多少あったが)があっても良さそうなのに、「私怒ってない～一生友達」の件はあの年齢にしては悟りを開きすぎじゃないかと(笑)そういった観点から、最後はとても切ないけど、傷みに関してはもう一声欲しかったという印象が残りました。最後のエリオの父の言葉は本当に心に染みました。ここが一番の見せ場だったかな。 ",
      "たしかにイケメン度は高い\n 避暑地での一夏の恋って設定は観たことある。本作はそれが男同士の恋愛ってことがポイント。たしかにイタリアの風景は美しかった。それだけで喜べる人もいるかもしれない。でも私が重視するのは脚本なのですよ。そういう意味で本作は盛り上がりが足りない。隠れて関係を結ばなければならないのに、意外と無頓着。周りで何か妨害する出来事が起こるわけでもない。最後の電話が唯一の見せ場な気がした。でも、電話の後で父親が言った言葉がとてもよかった。あれが言いたかったんだろうな。あのシーンだけで評価が0.5～1は上がる。あと、ラストのエンドロールはたしかに意欲的。いろんな意味が含まれたラストだった（と深読みする楽しみを残した）。でも、それだけでは評価できないなー。 ",
      "これは無理\n 駄目だ。。。 ",
      "景色が美しいだけ\n  私は腐女子でBLが好きだけど、元々この映画をBLものとして見ようとは思っていなかった。ただ単に、評判が良かったので見てみた。北イタリアの景色は確かにとても美しく、湖面の輝きや風の音や鳥のさえずり、食器の音が聞こえてくるのが心地よかった。夏の雰囲気が伝わってきて、ここに行ってみたいと思った。ただ、エリオとオリヴァーのラブストーリーとしては、よく分からない部分が多すぎた。どういうタイミングで恋に落ちたのかも分からず…。2人の心情の機微の表現がこの映画の醍醐味となるはずだったのでは…。自分の名前で相手を呼ぶと、何かいいことがあるんですか？その辺も分からなかった…。恋人とイチャイチャしてるとき、普通に相手の名前を呼びたくないですか？お互い、女の子ともエッチできるようなのでバイセクシャルなのかな？エッチまでしておいて彼女じゃないってマルシアが可哀想でした。イタリアじゃ普通なんですか？オリヴァーの腹部の傷が何かの伏線かと思ったら、普通にそのままで終わったし。やたらと出てくるハエも何かの隠喩なんですかね？観客が後から調べないと分からないというのは、ただの力不足だと思います。あの時代に両親の理解があるのは凄いな〜と思いました。つまらなくて何度も寝そうになった。とある解説では、ギリシャのグリークラブというのは「同性愛」を意味していて、それは聖人が少年に手を出し、しかも長い期間続くものではないらしいです。まさにそんな映画なんだなと。 ",
      "Call me by your nameではないんだよ、Call ...\n Call me by your nameではないんだよ、Call you by your nameなんだね。だから、僕がいなくても大丈夫。君は君だ。ほら、大切な誰かが君の名前を呼んでいる。 ",
      "観たいと思いながら、見逃していた作品。原作とは違う脚本だと知り、ま...\n 観たいと思いながら、見逃していた作品。原作とは違う脚本だと知り、まずは原作を読んでDVDで鑑賞した。監督の言う北イタリアで出会った2人のドキュメンタリーという作風そのままで あの2人が其処に居るかのように感じた。何処を切り取っても、美しい。バックに流れる音楽も美しい。演者達も皆美しい。原作(英語版)も読んで良かったと思える作品だった。 ",
      "切ないけど眩しくて綺麗\n  17歳男子と24歳男子がひと夏の恋をする話。自分が男ということもあって抵抗感もありながら観ました。が、感情をぶんぶん揺さぶられる、素敵なラブストーリーに出会えた！イタリアの避暑地を舞台としたのほほんとした日常、劇中奏でられるピアノの音色、ティモシーくんの無邪気なしぐさ、映像全てが眩しくて綺麗だった。劇中のティモシーくんに感情移入してなんでアーミーそんなことするの！！からのあーーーーアーミー大好き！！！！のコンボ。ラブストーリーとして最高の展開。タイトルのとおり2人はお互いのことを自分の名前で呼びます。おかしい、だから何？って最初思ってました。相手の名前を愛情を持って伝えるのって少し恥ずかしい気がするんですけど（日本人）、自分の名前なら何の恥もなく相手に愛をたくさん伝えられるし他人との差別化を図れるところがとてもいいなと思いました。そしてラストの切なさ。切ないけど、電話越しのアーミーが発した「オリヴァァァ、、、」の破壊力。2人の愛は確かにあったんだと号泣。とてもいい映画でしたが見終わった後は桃の見え方が変わるので桃が大好きな方は要注意です。笑 ",
      "父親の言葉\n 青年になろうとしている17歳の少年のひと夏の恋の物語その相手は、大学教授の父が招いた大学院生である24歳の青年同性への想いを描いているけれど、そこを強く押し出してはこないそこには避暑地のイタリアののどかな夏の風景と、主人公の弾くピアノの音色が優しく添えられていて、相手が同性なだけそんな風に思える描き方が、好ましかったまだ恋にならない想いのかけらのような予感から、恋の始まり、そして終わりまで凝縮された時間がそこにある何より心に残ったのは、主人公の父親の言葉大切な言葉が、そこにはある同性に想いを抱く我が子を前に、そして、大人になろうとしている我が子を前に、心のこもった、愛情に満ちた、かけがえのない言葉たちが、息子に伝えられていくその雰囲気と内容に、感受性が揺さぶられて、思わず涙がこぼれたこの作品の素晴らしさは、この父と、母、両親の存在もあると思う心に優しい映画を観たな、としみじみ思う余韻が残った ",
      "思わずため息をつく綺麗な作品\n この作品は起承転結があまり激しくはありませんが、幼い頃誰もが経験したことのあるような、大人への初恋、そして失恋が日記のように映し出されており見終わったら満足感でいっぱいになります。、、ただ最初に言ったようにずっとテンポが同じで時間も長いため家で見たら止めてしまうかもしれないです、、 ",
      "ゆったりとした作品\n 北イタリアの夏、少年から青年へと成長していくエリオの淡い恋心を描いた作品。ゆったりとした時間が流れていてよかったです。エリオの家族の温かいまなざしも素敵だった。 ",
      "まー期待どおりキレイ。 エリオのほうは息子のようでエロい目で見られ...\n まー期待どおりキレイ。エリオのほうは息子のようでエロい目で見られないけど、オリヴァーには惚れ惚れ。いろいろキレイすぎて動揺せずに済んでしまった。これがもっと生臭い俳優でやられたらしんどかったな。エリオ父のラストの語りが、素晴らしいけどちょっとやり過ぎじゃないかい？キレイを堪能する作品だから良いんだけどさ。 ",
      "美しい…\n 美しい映画でした。イタリアの田舎町でのひと夏の恋を描いた映画ですが、全体に漂う耽美な雰囲気と風景のすばらしさ、搭乗するキャラクターの魅力が相まって、充実した穏やかな気分になれます。日本で生まれ育って、海外旅行も1回しかしたことのない自分にとって、この映画が映し出す情景や空気感は、もはや絵画の世界といっても過言でないくらい。官能的だなぁ…、地中海沿い国々ってなんか快楽主義的というか、欲望に忠実というか、そんなイメージがありますが、そのイメージにピッタリの映画でした。冬に情景が移り変わった時のBGMはラヴェルの「マ・メール・ロワ」の妖精の国の音楽でしたね。本当に美しい、息をのむような情景でした。最高。続編があるとのことで、楽しみです。エリオ、オリヴァーが大変セクシーでした。 ",
      "後光が差す美しさ\n 1980年代のイタリアを舞台に17歳の少年エリオと24歳の青年オリヴァー2人の激しくも切ない一夏の恋を描いた作品。今作に関してはもう一度見返して詳しく語りたいが、とにかく何もかもが光り輝いていて美しかった。主演の2人はもちろん風景や水の反射や街並み、暗闇の中でシルエットでさえも素晴らしく感じた。また132分という長尺の中で少しずつ少しずつ自分の気持ちを抑え切れなくなっていくエリオとオリヴァーをじっくり時間をかけて描く贅沢な演出が尚更の美しさを出していたと思う。内容的にもそうだが結構ストレートな映像描写もあって、ある意味過激な内容だが、全くの苦手要素ではなく意外なほど自分の中で秀作として刻まれたと思う。特にラストシーンの焚き火を眺めながら涙するエリオをバックに流れ出すエンドロールが素晴らしかった。BGMが焚き火の音のみというのもまた良い演出。噂されている続編のタイミングでゆっくりじっくりもう一度見返したい。 ",
      "すっかりハマってしまった。\n  綺麗な音楽と景色や夏にイケメン２人。素晴らしい雰囲気の作品に浸ってしまった。そして、様々な愛にも。愛、夏、青春、思春期、音楽が素晴らしいです。綺麗に描かれてるので、先入観を持って観るとある種の期待は裏切られるかもしれないけれど原作が気になって作者を調べて他の彼の作品も映像化はされてないみたいなので読んでみたい。あぁ夏の青春って素晴らしい… ",
      "ひと夏の恋\n コタイタリアの避暑地にやってきた高校生の主人公は、父が招いたアメリカの大学院生の青年と出会う。二人は恋におちるが、どうしようもなく別れがやってくる。切ない話だ。 ",
      "美しい風景に2人の恋愛感情が見事に完全に溶け込んでいる純粋なラブス...\n 美しい風景に2人の恋愛感情が見事に完全に溶け込んでいる純粋なラブストーリー。最後の父親の言葉も温かい。ハマーの低音の声が心地よく魅力的だった。 ",
      "美しい\n 景色も美しい、俳優も美しい、音楽も美しい。最後の父親の言葉や、話題のラストショットは確かに見応えあった。でも、だからどうした、が拭えなかった。たぶん見たかったのは、この先の話やった気がする。 ",
      "2人のやり取りが面白い\n 君の名前で僕を呼ぶ事はその呼んでいた相手を記憶するアピールするが「自分」には興味ないのかと判断し大人な対応をするオリバー。素直になれず接し方がわからなくて逆に嫌な態度を取ってしまう若いエリオ。2人のやり取りが面白かった。ピアノやギターの挿入曲がまた最高に合ってて良かった！ ",
      "最高でした\n 最高です。17歳の少年エリオと24歳の青年オリヴァー。二人が織りなす繊細な恋がとても愛おしかったです。ピアノの音色や美しい風景、それらにつられ二人の登場人物もこれまた繊細でみているだけで心動かされました。同性愛の作品ではあるものの、この映画は誰でもみて欲しい作品です。この二人はゲイではありませんし、もう細胞レベルで愛し合った二人なんだな…と思うと胸が痛いです泣いろいろな方の考察だったり、劇中に出てくる曲の歌詞を見たりするとこの映画がより一層と濃くなり、二人がより愛おしく見えてきます。ボーイズラブが好きな方は特にお勧めします ",
      "「じゃあ、後で・・(later)」と「知って欲しいから・・」\n  映画「君の名前で僕を呼んで」(ルカ・グァダニーノ監督)から。同性愛の映画という枠にはめず、作品を鑑賞すると、ラブストーリーとしては、物足りなさを感じてしまう展開だった。やはり「17歳と24歳の青年が織りなすひと夏の情熱的な恋の行方」そんな男性同士の恋愛が、話題を呼んだのかもしれない。ゲイ、レズビアンを始めとする「LGBT」とはちょっと違う感覚が、作品全体を包み込んでいる気さえした。どちらが「男役?」「女役?」という視点で鑑賞してしまった私にも、問題があるのかも知れない。作品中のメモでは「じゃあ、後で・・(later)」というフレーズと「知って欲しいから・・」というフレーズが何度も登場したので、この辺りが、作品のキーワードなのかも知れないが、最後の最後まで、男性同士の恋愛を描くことで、監督は、なにを私たちに伝えたかったのか、わからなかった。それよりも私が気になったのは「製作国」の組み合わせ、「イタリア・フランス・ブラジル・アメリカ合作」4国合作で、何を訴えたかったのだろうか。う～ん、わからない。 ",
      "生理的に無理\n 自分には合わなかったな〜アミハマちゃんはかわいかったんだけど登場人物が誰も魅力的に見えなかった…結局一目惚れか〜いって感じだし桃使ったあのシーンがまじ無理。食べ物を粗末にして欲しくないし単純にキモいよ〜；； ",
      "綺麗で切ない\n  とても綺麗で切ない映画でした。2人の容姿は勿論だけど、それだけが美しいというわけでなく2人の細かい目線や仕草(特にエリオは佇まいから表情全てがいい)、またイタリアのどこかという風景、家や部屋の雰囲気全てが似合って魅力的。ちょっとした行動、肩に触るとか。そのやり方で相手への気持ちが分かる。同性愛の官能的なシーンも話題になっていたらしいが、どれもセクシーだけどとても切ない。甘く切ない、とはこのことなのではと思った。恋をするまで気付くまで、愛し合い、そしてオリヴァーが帰ってしまうまでとても丁寧にかかれている。ピアノのBGMが印象的で引き込まれる。歳上の自信家オリヴァーと繊細で大人びた17歳という感じのエリオ。誘いには“Later 後で”が口癖のオリヴァーだが自分のしたいことにはグイグイ“今直ぐ”巻き込む。エリオはそんなとこに苛ついているのか嬉しいのか。最初のキスの後にはオリヴァーが、初めて寝た後にはエリオが少し相手と距離を置こうとする態度をみせたり、嫌われてないかそれぞれ不安になったりとにかく複雑な心情がみえてグッとくる。ゲイの客人を疎ましがったり、オリヴァーに対する気持ちのやり場がなく友人マルシアと寝たりもするエリオは難しい。繊細で敏感で難しい、ある時は若々しい17歳のエリオを演じたティモシーシャラメはとても上手かったと思う。好きなシーンは…*リクエストした通りにピアノを弾く弾かないとやり合うところ*エリオの心情を表す内容の本を母親が訳し父親と一緒に聞くところ*モニュメントを挟んで離れた距離から自分の事を知ってほしいと言うエリオ*海から引き揚げられた像と同じ様にエリオを触るオリヴァー*オリヴァーからエリオへ、タイトルである台詞を囁やくところ*ホテルで寝た後、眠ってるエリオをなんとも寂しそうな顔で見ているオリヴァー*エリオのキスの仕方は全部が可愛らしかった理解がありきっと全て分かっているであろう両親が素敵で、最後の父親の言葉が優しくて深い。泣きそうになる。エリオと同じくらいの年頃に観たかった。そしてラスト、エンドロールの始まり。暖炉の前で長尺で映されるエリオの表情に涙が出る。 ",
      "話題になり観に行きました！ なんか、知的な暮らし、イタリアの綺麗な...\n 話題になり観に行きました！なんか、知的な暮らし、イタリアの綺麗な風景、同性愛となんか現実に全くないはずのない話なのに異世界感がすごい…なんだこの穏やかな世界…綺麗すぎる！！！と言った感じでした ",
      "自然の映像が綺麗でちょっと古い感じも良い。 お互い近づきたいが色ん...\n 自然の映像が綺麗でちょっと古い感じも良い。お互い近づきたいが色んな感情で制御されてしまうのが伝わってくる。父親もエリルと同じであるが、自分の気持ちを殺した人生。だからこそ自分の気持ちに正直に生きて欲しいという言葉が刺さる。 ",
      "美しさとエロさの高次元の邂逅\n 「やべー今月あと1万5千円でなんとかしなきゃ」みたいな思いを一生しないであろう、金持ちで頭よくてイケメンで若い、選ばれし男２人による、期限付きの恋。美しくてエロくてたまらなく切ないんだけど、随所で「…こいつら恵まれてんなー」みたいな邪念が入ってしまったことも事実。美しいBLに浸りたい、みたいな人にはたまらないんじゃないでしょうか。ラスト付近のお父さんの言葉がよかった。もし自分が親だったとして、こうやって息子を束縛せずに見守ってあげることができるかな、とか考えた。あと音楽がよかった。 ",
      "ただひたすらに純粋で美しい\n  この観終わった後の心情の全てを言葉で表すのは難しいし、安っぽくなってしまうかもしれないけど、ただひとつ言えることは本当に綺麗で繊細だった。何もかもが。この映画に出てくる風景も、お互いが惹かれあっていく様子も、愛し合う様子も、最後の別れも。人が人を好きになるのに性別なんか関係ない世の中になればいいのに。と、本気で願った。主人公の両親も寛大で、理解ある人達でとても素敵だった。この両親のもとでオリヴァーと出会い恋をしたエリオは幸せ者だ。最後まで二人の幸せな関係が続くことを願ったが、そうはならなかった。二人の心情を思うと、とても切なくなってくる。終盤のお父さんの話にもとても感動した。自分の過去を話し、教訓や後悔を伝え息子に語りかける姿に、なんて素晴らしい親なんだ。と改めて感じた。そしてエンドロールでエリオが暖炉の前で涙を流す姿は、彼らが過ごした夏の日々を思い出させ、それと同時にエリオは今何を思い、泣いているんだろうと考えたら胸が苦しくなった。ハッピーエンドではなかったけれど、バッドエンドでもない。けど、やりきれない思いが残る最後だった。久しぶりに美しい映画を観たと思った。P.S. レビューにちらほら同性愛ものは苦手だ、自分には向いてない、等の書き込みを見かけたが、同性愛に抵抗がある人はそもそもこの映画を観るべきではない。パッケージを見ても、概要欄を見ても同性愛の映画だということは分かるはず。もちろん観る権利は誰にでもあるが、作品の内容や展開に対しての不満ではなくて、この作品の前提である同性愛に対して批判しているような書き込みがあるのを残念に思う。自分たちの確認不足でこの作品の評価を下げないでほしい。 ",
      "美しい、、\n ひたすら美しい、、そして切ない ",
      "BL物かぁー\n 名画座二本立て　「レディバード」の後これを見た 比べてしまうと　人物描写が浅すぎて…　このイケメン二人のアバンチュールを見せられるだけ　考古学や哲学見たいのも出てくるが　何もストーリーに生きていない　知的風にしたかっただけ　「レディ…」のほうが　人物それぞれの人生をちらっと見せながら　ストーリーを組み立てて　知的ではなかったか　BL 美男子同士のロマンス　というジャンルは超えてないそれにしても　この名画座　休憩で外に出れない仕組み　4時間程監禁状態になるので　喫煙者には厳しい劇場でした ",
      "総合芸術\n 映画館で5回鑑賞、ブルーレイで6回鑑賞。音楽、撮影、原作、脚色、演技、俳優の顔形から筋肉のつき方に光の入れ方。全てが美しい。映画は総合芸術であると教えてくれる映画。私は腐女子ではないが、どの恋愛映画よりも胸が締め付けられた。エリオは最高に幸運な17歳だ。これほど輝かしくて切なくて甘い夏映画は他にないだろう。惜しむらくは初回特典の謎の漫画。漫画家さんに罪はないが、仕事を依頼した輩は本気でこの映画を舐めてると思う。腹立たしく悲しいことだ。 ",
      "毒親育ちの人はきっと父の言葉に号泣する\n  映画の内容としてはすでに他の方がレビューされているので割愛します。機能不全家庭育ちの身としては、主人公である美少年の両親の存在が羨ましくてたまらない。主人公と青年の一夏の恋に我々見る側が集中出来るのも、ひとえにこの主人公の両親が常に仲良く安定していて、彼らを監視することなく自分たちの人生に集中しながら穏やかな眼差しで彼らの経験を見守っているからだと思いました。タバコをスパスパ吸いながらアプリコットジュースはいかが？とすすめる美しい母親の満ち足りた笑顔。親が安定しているからこそ、子供は何の気遣いもなく自分の人生に意識を集中することが出来るんだと思います。特に終盤の父親の言葉には号泣してしまいました。自分も主人公ぐらいの年齢、まさに思春期の頃にこんな素晴らしい親がいて、こんな言葉をかけてもらえていたなら人生は今ともっと違っていたのかなと思いを馳せずにはいられませんでした。以下、少しだけ響いた部分を抜粋です。「人は早く立ち直ろうと自分の心を削り取り、30歳までにすり減ってしまう。新たな相手に与えるものが失われる。だが何も感じないこと…感情を無視することはあまりに惜しい。お前の人生はお前のもの。心もからだも一度しか手に出来ない。今はまだ、ひたすら悲しく、苦しいだろう。痛みを葬るな。感じた喜びも忘れずに。」その父の言葉通り、主人公は恋の終わりに暖炉の前で静かに涙ぐみます。悲しみも苦しみも、無理に抑え込まず、痛みをなかったことにはせずに静かにその感情に向き合う。悲しみにくれる主人公の背後では、家族たちが食事のしたくをしています。失恋の痛みに涙ぐむ主人公に「手伝いなさい」「いつまで泣いてるの」「男のくせに、たかが失恋ごときでめそめそと」「しかも同性愛！」なんて野暮なことを言う人は一人もいません。優しく、暖かく、主人公の悲しみをいつもと変わらぬ何気ない日常という無言の愛で包み込む家族たち。この家族と一緒なら、きっと主人公はこの一夏の恋をいつの日か穏やかな想いと共に優しく見つめられる日が来るでしょう。まるで古い傷跡を優しく撫でるように。 ",
      "2018年\n 君の名前で僕を呼んで “Call Me by Your Name (2017)”アカデミー賞で色々とノミネートされ、脚色賞では受賞を果たした、最新作品。さて、第90回アカデミー賞シリーズですが、今作はまさに2018年を着飾るような作品でした。最近よくアカデミー賞で言われていることは、みなさんご存知”多様性”。人種やLGBTQのような言葉をよく耳にすることが多くなりましたが、映画業界もそれを追い風にするように、映画の多様性にはかなり拍車がかかっていると思います。今作品で取り上げられるテーマは、男性同士の恋愛です。主人公エリオが男性への感情を自分の中に見出して、それをどう表現すればいいのかという新鮮な初恋のような物語です。改めて考えてみると、初恋を描く作品というのは映画業界ではアニメーションやファミリー映画のようなものとして捉えられることが多いですね。高校生になって初恋なんて言われても、視聴者からすれば少し信じがたいものがあるのかもしれません。だからこそ、こういうテーマは新鮮で新しい風を感じます。みなさんに受け入れられる理由もそれかもしれません。音楽や小説では実際に映像を描写するのは聴く側、読む側だから、彩よく描くことができますが、映画となると、実際に役者がいて映像を描写するのは作り手側。その違いを乗り越えるきっかけが時代であったということのような気がします。時間の経過とともに、感情が変化していく様子は脚本で美しく描かれていたと思います。ヨーロッパの映画ということもあり、またハリウッド映画とは違った、芸術性も感じることができますね。けど、正直にいうと、ちょっと評価しがたい作品。まずテーマからいうと、自分の美的感覚がまだ2018年の風に追いついていないのかもしれない。なぜかというと、どうしても自分の感覚と違いすぎて、キャラクターを信じることができない。尊いとか、美しいとかいう感覚はわからなくはないけど、感情移入することは全くできない。そこに、家族が入ってきたり、友情が入ってくると、さらにジェネラルになって、感情移入ができるのではないのかなと思う。だからこそ、Xavier Dolanの作品には120％感情移入できる。テーマは家族、キャラクターの個性として同性愛者を取り入れていいる。その小さそうで大きな違いが、自分の中では映画として楽しむことができるのかどうかということにつながってくる。そして、映画制作的な面からいうと、脚本は美しいということは、なんとなくわかる。撮影もヨーロッパの手法をつかい、さらにはフィルムの良さも街並みとうまくかみ合っていた。いちばんの問題は、編集。低予算だからカバレッジが少ないのはわかるけど、本当にもったいない魔の使い方をしてるなーと思った。前半はそれほど感じなかった。それは二人が自転車で湧き水の湖的なところに行くシーンのワイドの長さは絶妙だった。しかし、それ以降、何が起こったのかワイドからクロースアップに行くタイミングに違和感を感じまくり、さらには、シーンとシーンのトランジションも急に雑になって。全くストーリーやキャラクターと関係ないのりづけのようなものが、かなり気に障った。後半のお父さんとの素晴らしいシーンも、絶対あのタイミングじゃないと思う。これが、プロダクション側の責任だとも考えられるけど、それはそれでそこに問題がある。あとは、音楽。出だしのピアノとストリングスのクラシック音楽はとてもキャラクターとマッチしていたし、ストーリーをかなり後押ししていたと思う。しかし、中盤、クラシックではなくなり、急に楽曲になった瞬間に、そこまでに作り上げてきたものが崩れた印象。それが意図的であったならいいが、それでも、崩す理由には当てはまらない場所だったと思う。そういう意味で、全体を通していうと、理解できていない自分なのか、それともこの映画自体なのか、そこがまだうまく分析できずに終わってしまったような感じ。とにかく、後半が本当に好きじゃなかった。 ",
      "濃厚で甘く切ない！\n アーミー・ハマー演じるオリヴァーが、イタリア人から見たセクシーなアメリカンを体現したようなルックスで魅力的過ぎました。いやあ、夏の田舎の風景によく合う…。同性愛モノって受け付けない気がした（ムーンライトがトラウマで）んですが、これは濃厚なのにどこか爽やかで、切なくも甘酸っぱい。恋愛って楽しいよね、ってエリオとオリヴァーがじわじわ語りかけてくる。同性愛に対して異様な程寛容なご両親がちょっとｷﾓｲんだけど、お父さんとエリオの会話は心に響いた。大人になると色んな事に対して鈍感になるし臆病になっていく。それは若い青春の時代に自分を抑えて生きる事を学んでしまうからで、そうならないよう今の自分の感情を全て受け入れてな悩むだけ悩み苦しみなさい、という教え。こういう感覚、どこの国でも変わらないんだなあ。唯一残念なのは、ラストシーンの電話でオリヴァーが「何一つ忘れない」とか言っておきながらアバンチュールとしか思ってなかったってのが丸出しになるところですかね…エンドロールに差し掛かるところのエリオの表情、悲し過ぎる。 ",
      "この親なしでは始まらない\n 美しい。17歳ってこんなに瑞々しくて、壊れそうなバランスで美しかったんだ…と呆気にとられた。自分もこんなだったけか？と。自分の17歳は置いといて、このエリオのこの美しい身体は二度と撮れないのだと思うと、それだけで観るべき映画だと思う。この夏が二度と戻って来ない事と合わせて儚さが増した。今でこそ同性愛に対してみんな理解を示しつつあるけど、80年代にゲイであることがどれだけ大変な事かを考えるとオリヴァーの接し方は大人だし、完璧な振る舞いだと思う。エリオは10代の気持ちが抑えきれない子どもっぽさと無邪気さを武器にグイグイ来るのも可愛らしかった。2人の行為は、どれも愛らしく美しかった。そして何と言ってもエリオの親！ユダヤ人は同性愛に寛容なのだろうか？分かってて息子の気持ちを優先させる姿勢は素晴らしいしわ自分もこうありたいと思った。これほど胸打つエンドロールは観たことないし、恋愛した事がある人全員に響くと思う。 ",
      "タイトル負けする残念な映画\n  男性同士の美しくも切ない運命的な恋愛映画だと期待して、拝見しました。物語の趣旨や設定、主役2人の演技と北イタリアの美しい風景は素晴らしいのですが、所々に意味不明なシーンやセリフがあるのが気になりました。なぜ、エリオはあの女の子と一線を越えてしまったのでしょうか…オリヴァーと会う、その当日の約束時間の前にも彼女と行為に及んでいる様も疑問に思います。運命の相手と一線を越えるかもしれない大切な日には、正直それ以外考えられないのでは…？ 笑いずれにせよ、この映画を台無しにしてしまっているシーンには間違いないと思いますし、もっと上手に女の子を使って欲しかったです。というか普通に考えて、女の子の気持ちを知っていて一線を越えて、その後は音信不通って最低な男ですよね。女の子の方も、その後に「怒ってない」って物分かり良すぎですし。10代であんなに物分かりの良い女の子なんていないと思いますよ 笑都合の良い女過ぎじゃないですか。もう一つは、ラストでオリヴァーから電話が掛かってくるシーンです。何を言うのかと思ったら、「結婚するんだ」……正直に言って、最低じゃないですか。運命の相手への想いってその程度だったのかと感じざるを得ませんでしたし、いくら時代が時代と言っても、人間としてどうなのと思ってしまいました。何だか、登場人物のセリフと行動が支離滅裂な上、セリフやストーリーが都合の良いように作られていて、全く登場人物に感情移入できませんでしたし、全てが中途半端で何を伝えたかったのか分からず、期待していた物語とは違い、残念でした。なぜ世界中で大絶賛されているのかが分かりません。 ",
      "邦題もうちょっと工夫した方が（まんま\n なんの情報も持たぬまま「どんな映画なんだろう」と思いながら鑑賞しました。細かな心理描写に溶け込む素敵な音楽と風景 イイねーニューシネマパラダイスかよってツッコミたくなるチャリフィアットとかもかわいかったね（脱線なんだか物語全然進んでないのに直ぐにそっち系の映画だって、分かってしまわせてしまうのは監督さんの手腕なんですかね。（ホラーとかサスペンスとか思ってた笑内容はただのLGBT かなあと（で、何？）って感じで、、、。勿論、青年の心の葛藤や懊悩してるなあ…というの嫌いじゃないけど「じゃ 内容なんなの？」って言われると、ただの恋愛失恋映画かな。林檎と鮒？のアップと親父さんの最後の言葉だけは印象に残りました。でも、一番印象に残ったのはやっぱり「蝿」かな。途中と最後。あれが何かを意味してるなら、この作品の面白さも分かるんだろうなあ。1時間20分位でいいんじゃね？と思いました。私には長すぎる。 ",
      "映画界では昨今何でもＢＬ映画にすれば良い思っていませんか？\n 今年の夏は熱中症で亡くなる方が遂に、三桁を記録する異常気象が日本中で起きた異例の夏だった。そして映画界でも毎年夏休みには、ティーンエイジャー向けに、彼らの夏の思い出がテーマとなる映画も多数上映されるのが通例だ。しかし、昨今の異常気象同様に映画界の上映作品も少しばかり異例の作品が上映されているように思ったのは私だけだろうか？私の学生時代で、夏映画の思い出に残る作品と言えば「おもいでの夏」や「スタンド・バイ・ミイ」などに代表される、初恋の切なさや、親友と過ごす夏休みの冒険を描きながら、子供から大人へと成長する多感なティーンの友情を描いた作品の名作が多数有ったように思う。だがこうした名作に取って代わる作品の多くは今では、ＢＬものばかりになってきた様に思うのだが、映画フリークのみなさんはどう思われているのだろうか？そんなＢＬ花盛りの今「きみの名前で僕を呼んで」を観たのだが、残念ながら私には、一体全体これは何を描きたくて制作された作品なのか全く私には理解不能な作品だった。「おもいでの夏」であれば、主人公の青年が年上の人妻に恋をしたと言う話なら、理解出来るし感情移入も出来る。しかしこの映画では、主人公の１７才のエリオと年上のオリヴァーの一夏の体験を描いているがこの作品のラストを観たら、残酷なラスト！このストリー転回で観客に何を伝えたいの？初恋は実らない？　甘く切ない一夏の思い出だと？この主人公の少年エリオをもてあそぶ身勝手なオリヴァーの何処に観客は感情移入しろと言うのだろうか？ゲイの恋は中々成就しないと言い事伝えたいのか？私には全く制作者の意図が計り知れない作品に思えるのだが？前半もこの２人が何故惹かれ合って行くのか？丁寧に２人の感情の変化を描いていない点も気になった。昨今は何でもＢＬ恋愛を描いていれば良いと言うような作品ばかりが目立つように思えてならないのだが？ＢＬ恋愛映画なら昔から多数制作されてきているが、それらの作品はもっともっと人間の感情の動きや、葛藤を丁寧に描いていたと思う。ビスコンティ監督の「ベニスに死す」「家族の肖像」など素晴らしい作品が残されている。マット・デーモンとジュード・ロウで「太陽がいっぱい」のリメイク作品として制作された「リピリー」なども丁寧に人物像が描かれている。ハリウッドで初めて男優と男優のキスシーン描かれた作品として「メイキングラブ」と言う作品が話題となった後は徐々にＢＬ作品は増えていくけれど、ここ数年でＬＧＢＴの人々の権利を守る為にハリウッドでＬＧＢＴを作品の中に盛り込むようになった為か、やたらと不自然にＢＬ話を普通のドラマにも盛り込む作品が増加した分、内容の低下が著しいように思うのだが？登場人物の心の機微を丁寧に紡ぎ出していく事のない作品は結局面白みに欠けてチープな作品になってしまうと思うのだ。日本でも異例のヒットとなった「ブロークバック・マウンテン」の以降は逆に「ミルク」「モーリス」のようなヒューマンドラマが描かれなくなったのは本末転倒だと思いませんか？ ",
      "ここ掘れ、アイ、ヴォリ...\n アイヴォリーさんが愛を掘り下げた言葉･仕草･情景にズキュンとやられる。イケメンを使って、同性愛を怖がらないで、その感情を抑制しないでって、ホモのススメみたいになってるのが新しく、恐ろしい。掘って、掘って、掘り下げてる。アーミー・ハマーの流し目や、ラストのテモシー・シャラメーの表情にドキッとしちゃう自分が怖い… ",
      "そんなでもなかった\n ヤマがあるわけでもオチがあるわけでもないだろう…とは予想してたけと、感情を説明するセリフも少なく表情もあんまり変わらないから感情移入する先を見失いました。結果、憧れのイタリアでヴァカンスを過ごそう！という観光プロモーションのイメージPVをがっつり見せられた感じです。同性ゆえの葛藤もなく、いつ恋愛感情になったかも不明。美形のベッドシーンは腐女なオカズにはなるのでしょうが。“バイでもいいじゃん” の世界を見てると、”愛する人は1人”のなんて古臭いルールで涙するのが不思議！？制作中という続編では、そこを回収するのかなぁ ",
      "映像美と恋に胸がドキドキ\n この映画の素晴らしいところは、主人公の成長を周りの人(特に母親や父親)がごく自然に受け入ているところだと思います。本人の意思を尊重し委ね見守る優しさに感動します。時代が違ければ違う結末なのかなとも考えました。また映像がとても美しいので切なさが倍増。映画館で観ることをオススメします！老若男女観ればどこかしらで共感できる映画です。原作の結末とは違うようですが、監督は2人の数年後を描く続編を考えているとか。 ",
      "美化して観れなかった\n  私の周りでも絶賛している人おおいんだけどら私は全然乗れなかった。庭で食べるごはんは素敵だし、風景も美しかったけど、あの２人の関係は別に全然美しいと感じなかった。切ないとも思わなかった。２回くらい居眠りしてしまった。「忘れない」とかよく言うよwって思っちゃう。オリバー24歳に見えないし。35歳くらいに見える。見た目とあの態度のでかさと。エリオは15歳くらいに見えた。好きでもない女の子とやるだけやって連絡しないとかほんとクズなことしてるよねぇ。あの可愛い女子も、ひと夏の遊びと割り切ってるのかもしれないけど。オリバーとエリオについて両親が彼らに寛大だったのは、所詮ひと夏のこと、そんなに重要じゃない、ってことなのかなと私は解釈した。 ",
      "音楽がいい\n 男同士の恋愛をキワモノじゃなくて説得力を持って描いた良作。目を引くような事件を起こすわけでなく、二人の距離が近づいていく描写は実に自然に感じた。 ",
      "よくわからない\n 同性愛に偏見はないが、理解があるわけでもない。その存在自体が感動を呼ぶいわれはない。確かに、二人はハンサムで綺麗な展開。コレがブサイク同士ならどうかな。イメージビデオにメツセージ付けたみたいな。理解ある父親もあざとくウザイ。両刀使いの少年の鼻血は要らんかな。風景は綺麗だが、日本にもこれくらいある。 ",
      "純愛の物語\n イタリアのクレマで撮影されたこの作品ですが、風景が本当に綺麗でため息が出ます。一度は夏をクレマで過ごしてみたいと思うほど。音楽も美しく、風景にマッチしています。Timothée Chalamet、Armie Hammerの演技も自然で素晴らしく、映画自体に入り込みやすかったです。人が恋に落ちる姿を繊細にかつ美しく描いた物語でした。忙しくなかなか時間が取れずに6月になり、それでもどうしても映画館で見たかったので一人で片道1時間以上かけて映画館に観にいきましたが、本当にその価値はあったと思います。何回でも見たいと思うような数少ない映画のひとつでした。 ",
      "僕の名前で君を呼ぶ\n  ノスタルジーを感じさせる1980年代。自然豊かでのどかな北イタリアの避暑地。ひと夏を過ごす。出会いは付き物。主人公の少年エリオもある出会いをするが、忘れられない特別な出会い。彼が出会ったのは、年上の青年だった…。最初の印象はあまりいいものではなかった。大学の美術史教授である父の研究の手伝いとしてやって来たその青年、オリヴァー。青目金髪のハンサム。頭は良く、運動神経も抜群。父には信頼され、母や周りの人々にすぐに受け入れられ、女の子にもモテモテ。ちょっと自由奔放で横柄な所もあるが、それさえも画に描いたような好青年。彼に比べたら、自分なんて…。エリオの気持ちも分かる。多感時期でまだ未熟な少年にとって、７つしか離れてない完璧な存在には、引け目を感じてしまう。そんな抵抗や苦手意識が、憧れや兄貴分としての慕いとは違う感情へと変わる…。２人が互いを意識し合い、距離が近付いたのは、中盤のツーリングの時であろう。何かきっかけがあった訳ではない。それまでにも泳ぎに行ったり、出掛けたり、ピアノを弾き聞かせたり、他愛ない話をしたり、一緒に過ごす内に…。ごく自然な事だった。同年代の女の子とだったら理想的だが、特別な想いに性別は無い。最初から気持ちを秘めていたのはオリヴァーだろう。少なからずアプローチを感じた。そんなオリヴァーの気持ちが、エリオの心に灯火を点けた。意識し始め、惹かれ合い…。初々しく触れ合う。想いが確かであると、時にはそっけない態度を取ったり…。近付いたり、距離を取ったり…。気持ちが高ぶり過ぎて、不安になって…。ある夜、心と心、身体と身体が触れ合う。君の名前で僕を呼んで。僕の名前で君を呼ぶ。それほどその想いは抑え切れない。新星ティモシー・シャラメの繊細なきらめき！表情一つ、抑えた感情表現一つ、胸に染み入る。特にラストの数分に及ぶ長回しによる心と表情の揺らめきは、語り継がれるだろう。アーミー・ハマーも魅了と実力を存分に発揮。時々凡作でその才能を潰してしまうが、本来は演技派なのだ。父親役マイケル・スタルバーグの好助演も付け加えたい。実は、父は息子のオリヴァーへの想いを知っていた。息子の特別な感情を咎める親が多いが、そんな息子を思いやる。ラスト直前のそのシーンは目頭熱くさせられる。２人の淡く切ない恋心をきめ細かく描いたルカ・グァダニーノの上質で素晴らしい手腕。すでに話題になっている次回作『サスペリア』リメイク版がどんな仕上がりか、期待と興味尽きない。自身も同性愛者である巨匠ジェームズ・アイヴォリーによる脚本は、台詞一つ一つに気持ちが込められてるかのよう。そして本当に、この美しい風景、美しい映像、美しい物語に心が洗われる。男同士の同性愛を描いた作品故、好き嫌いははっきり分かれる。自分も引き込まれながらも、感情移入とまではいかなかった。一応、自分は同性愛者ではない。かと言って、同性愛に差別や偏見は無いつもりだ。愛の形は気持ちに正直に、人それぞれ、自由。単に作品の好みの問題で、同じく同性愛を題材にした『キャロル』や『ムーンライト』は合わなかったが、本作は『ブロークバック・マウンテン』以来久々の当たり！物語、映像、演出、演技…思ってた以上に魅了された。ひと夏の出会い。恋。別れ。２人が再会する企画進行中の続編も是非見たい。 ",
      "イタリアに来たアメリカ人\n  イタリアの風景が、色鮮やかで、美しい。ストーリーは、詩的なセリフを挟みながら、淡々としている。少年時代の大人への憧れのような、恋愛なのか、と思いながら、鑑賞した。主人公が、ハリー杉山に似ている気がした。。 ",
      "愛のメモリー。\n 確かに景色もシャラメも美しいが、父親の言葉がなによりも美しく響いた。 ",
      "人生における「幸福な出会い」について\n 恵まれ過ぎた少年の 年上の青年との ひと夏の物語障害は ほとんど無く、北イタリアの別荘地で 人目も気にならない原作は読んでいないが、映画では 同性愛については エリオが 教会の屋根の十字架を 一瞥する程度であるアカデミックな両親のもとで、音楽や文学に親しむ早熟なエリオに 自分を、彼とオリバーの幸福な出会いに 長年のパートナーであった イスマイル・マーチャントとの関係を ジェームス・アイヴォリー(脚本)は重ねたのだろうか？美しい風景の中で 少年の揺れる心と体が 瑞々しく描かれているが、光と影の 光ばかりを見せつけられていると、少々 だれるアイヴォリーには もう一人 、ルース・プラワー・ジャブヴァーラ(脚本家)と 仕事上の幸せな出会い があり、彼女との共同執筆だったら… と、思ったりもしたが、製作過程に「大人の事情」が絡み、大胆なベッド・シーンのある アイヴォリー監督案が 見送られたことを知るこれが全体の 緩慢さを招いている出資者の反対と 主役二人の「全裸撮影禁止条項」なるものがあり、アイヴォリーは これに疑問を呈している(映画界は 女優を いとも簡単に、全裸にしてしまうのに！)個人的には 折中案でなく、ジェームス・アイヴォリー監督作品で 強行突破して欲しかったそれでも、エリオ役のティモシー・シャラメは 思春期の早熟な少年を 好演しているそして 最後に父親が エリオに語る言葉が この映画の 総てを表しているこのために ジェームス・アイヴォリーは老骨に鞭打って、製作・脚本を手掛けたのだと思うこの脚色が 数々の評価を得たのは、この名匠へのリスペクトと、その衰えぬ気骨や感受性、美意識に対する称賛、そして作品から 溢れる想いが伝わるからだろう ",
      "恋愛不感症でも、胸キュン\n 予告編でピンときた通り、大変好みの映像でした。自然光でフィルム撮影、素晴らしいです。レンズも一本しか使用していないとは（観直しに行こうかな？？）父ちゃん加点が0.5、車加点が0.5。恋愛ものに胸キュンすることなど、滅多にない年頃になってしまいましたが、本作ではグッと来てしまいました（ストレートですけど）。エリオ視点と同時に、オリヴァー側の気持ちも汲みすると、胸キュン度が上がりますね。両親も含めて、なんて恵まれた環境なんでしょう。でも車のセレクトのように、趣味が良すぎて信用ならない、みたいなところもあってちょっと面白いです。『サスペリア』のリメイク、期待しちゃいますね。楽しみにしています。 ",
      "難解だが美しく。\n 美しい風景や心安らぐ音楽が素晴らしいが、なにより難しい…。今まで見た中でも5本の指に入るほどの難解さ。しかしこの難解さの訳を考えれば考えるほど人間本来の姿が浮かび上がってくる。人間の感情は単純じゃない。単に好きだったり、単に嫌いだったりではない。この映画はその人間の抱く感情を細部まで丁寧に表現しようとしている。他人の考えてることは全て分かるはずがないから、この映画が難解なんだと思う。エリオを囲む人々の温かさに触れ、オリヴァーの包容感が観客までにも伝わってくる。でも主人公はこの映画の空間なのかもしれない。人の人との交わりこそがこの映画の主人公だとも思える。 ",
      "最後に...\n いや、お父さん全部持っていくんか～～～い！ ",
      "未だに整理が付きません\n  公開3日後に鑑賞しました。けれど、なんとも言えないわだかまりの整理が未だにつきません。音はとても綺麗でした。景色にも心惹かれました。多感な年頃の不安定な主人公も、その危うさが美しいと思いました。けれど、どうにも、伝えたかったものがよくわかりませんでした。いっそご都合主義のハッピーエンドなら割り切れたのかもしれません。最後、父親が息子へと語りかけるシーンがありますが、それまでに\"マイノリティとしての恋の辛さ\"があまり濃く描かれないためか、言葉の重みがあまり伝わらず…。本ならばきっとページを戻して確認していたと思います。そんな話だった…？今の時代が舞台であればきっと感じ方は変わったのだと思います。けれど、偏見の強いあの時代、そのバックグラウンドを語らずして父親の言葉を響かせるのは違うのではないかと思ってしまいました。いつかもう一度観てみようと思います。 ",
      "映像だけの中身の無い映画、ただ眠くなる。気だるいだけでハツラツさと...\n 映像だけの中身の無い映画、ただ眠くなる。気だるいだけでハツラツさとかに欠ける。ヨーロッパ映画の特徴でゲイ描写も芸術なのか、。屋敷の古めかしさやヘコんだソファや飛んでるハエもウザイ。唯一外での朝食がおしゃれ。息子の性のチョイスを寛容なのも凄い。 ",
      "若さと夏\n 　まず、景色がいい。イタリアの夏が絵になる。プールや川などの水の存在も、雰囲気を作り出している。80年代が舞台だから、携帯がないのもいい。便利だけど、何かを失っているんだろうなと再確認。　17歳の瑞々しい心と24歳の抑えているけど抑えきれない大人になりかけている心が、限られた時間と場所で燃える感じ。辛いね、だけでなく、若いね、と思ってしまうのは、30を過ぎて何かをなくしてしまったからですかね。（主人公のパパがそんなことを言っていた）若い時見てれば泣いたかな。　カシオっぽい腕時計とSONYのウォークマンが80年代の香りを引き立てている。なんて、いろいろ余計なことも考えてしまった（笑）昔を語れる歳になりました。　二人のいい体に癒やされた私って普通ですよね？？？ ",
      "初めての恋と最後の恋\n  ひと夏の燃え上がるような恋の思い出。永遠を前提とした恋の話ではなく、一瞬を煌くように燃えて散る儚い青春の思い出すべてを凝縮したような、ただただ綺麗な映画。北イタリアの美しい夏、歴史芸術の美、ピアノの美しい音これでもかという映像美で視界を埋め尽くしてくる。細かい部分まで意図して仕組まれた雰囲気に呑まれてしまう。ひとつひとつの映像、しぐさ、小物、言葉、音楽が、見ている人の官能を引き出そうとしているとひしひし感じた。そして長身でいい体をしていてハンサムで性格もさわやか、すべてが男として完璧なアーミー・ハマーを見せつけられて、やられたなあと感じた。こんな人物と出会ってしまったらそりゃあ惚れずにはいられない。本当に美しくて、切なくて、見た後も数日間余韻が抜けきらない。そんな中、あまり高評価をつけたくないのは、共感できない部分と狙いすぎな部分があるからかもしれない。主人公エリオは繊細で女性的な感性を持つ少年に感じたが、それにしてはオリヴァーに自分の気持ちを明かしたいと行動する辺りはやや積極的すぎて自己中心的に感じてしまったし、その他の様々なシーンでもめんどくさい女のような性格がひっかかってしまった。恋の経験が少ない少年のリアルな青春なのかもしれないけどもう少し男性的にしてもよかったのではと思う。こういう点が、あえて同性愛でなくても…女性でも成り立った話なのでは？と感じてしまう。そしてオリヴァーは、エリオにいつ惚れたのかが分からない。「ビーチバレーをしているシーン」でと本人は言っていたけれどそうならばそれなりの予兆をもっと映像で表現してほしかったし、結局のところ、プレイボーイが若気の至りで火遊びしたけど人生をささげるリスクを冒すほどの恋じゃなかったし、満足したから故郷に帰って元の彼女と結婚するよみたいな感じに捉えてしまえなくもないので、オリヴァーの誠実さをもっと見せてほしかった。オリヴァー、結局雰囲気とかに流されてただけじゃないのかな…エリオにとっては初恋だったけど、オリヴァーにとっては最後の遊びの恋だったのかな、と。あと両親の視線がいたたまれない…。恋愛事を両親にはオープンにしない日本人だからだろうか。見ていて羞恥心を感じてしまうのはつらい。誰の視点で見るかによって評価は分かれると思う。父親の告白は非常によかった。むしろ、この映画のすべてをかっさらっていくようなシーンだった。だがここでも、こんなに主人公の周囲に同性愛者が溢れているという点で違和感。綺麗すぎる世界。セックスシーンもそこそこあからさまなので、DVDを買っても見返せるかどうかわからないけど、映像シーンの美しさは遠い昔に失った美しい青春そのものなので機会があればもう一度見たいような気もする。 ",
      "パパがいいこと言ったね。\n  もーっとエロス推しだと勝手に期待していて、ちょっと肩透かしを食らった気分でした。楽しめたは楽しめたんですがね。思春期の通過儀礼的恋愛物語なんですが、新しい点があるとしたら、ホモセクシュアルとヘテロセクシュアルの差異の無さでしょうか。男子であるエリオも周りの人も、惹かれた相手が男性だってことに思い悩まない。ただ惹かれたことによる喜びと悲しみに浸るというのが目新しいかなぁと思いました。夏の終わりにエリオのパパがなんかいいこと言ってて、ジーンとしたのですが、もうなんて言ってたか忘れました。婚約者がいるのに高校生に手ェ出して捨てるって、オリバーまじゲスですね。字幕翻訳・松浦美奈 ",
      "美しいけど\n 風景といい音楽といい色々と素晴らしい作品だと思いますが前半はつまらなくてちょいちょいうとうとしてしまいましたが中盤から徐々に面白くなって行きましたね！なにより俳優が凄い演技力で圧倒されてしまいました。愛の形は色々とあると思いますが同性愛をこんな形に完成させた監督の凄さはもっと凄い物ですね ",
      "..... i remember everything :((\n  Call Me By Your Nameなんとも言えない胸が苦しく切なくなるストーリー。全体的にセピアで（イタリアの色かもしれないけど）切なさが溢れ出る。いやらしい粗っぽさなんてどこにもなくて、すごくただすごく切ない。最後のis it that video? っていうあの声の音楽が頭に鳴り響く。ずっと暖炉の音とエリオの顔が印象的だった。「エリオ エリオエリオエリオ…」って電話で囁くのに「Oliver……. I remember everything. オリヴァー…君のことは何１つ忘れない」っていうその返しがまた切ない。 ",
      "恋と愛について(対比ではなく)\n 想像を遥かに超えて圧倒的かつ細やかな、恋と愛についての映画だった途中まで｢眺めのいい部屋とモーリスを足して80年代に持ってきた感じ｣くらいに思ってみてたらとんでもなかったこの距離感と当事者感覚の両立ってなかなか達成できない気がする、そういう意味でもとても大人な視点で紡がれ、仕上げられた作品と思ったしかも83年ってのがバブル前夜のわたしの好きな年、絶妙！エリック・ロメールを思い出すような絵だが、ちゃんと見る者を引きずり込むしっかりした演出女の子たちや両親をはじめ、皆の描かれ方に愛があるのがまた素晴らしいこの歳だからこそ見ながら考えていたことを、終盤で登場人物がすべて語ってくれ、涙で顔が痒かったJames Ivoryは老齢に至って流石というべき置き土産を(殺すな) 原作も楽しみ！ ",
      "美しい\n 美しくて心に染みる素晴らしい作品だった。少し性描写が多いので、それでも大丈夫な方は是非。 ",
      "悪くないですが\n 言葉で多くを語らないフランス映画の趣。正確にはイタリア・フランス・ブラジル・アメリカ合衆国合作らしい。悪くはなかったけど、ちょっと期待値高めすぎたかな、、あと長い。どのタイミングで何が動き始めたのか、私の理解力が足りなかったみたい。 ",
      "美しい一夏の恋！\n  感情の揺れ動きの現し方が、非常に繊細で、オリヴァーへの想いを作品上で、一切心の声を語る事なくエリオの表情で現して行く事で、エリオのオリヴァーに対する想いが、観ているこちら側にも伝わって、ドキドキしっ放しでした。些細な表情の変化でエリオが傷ついたり、喜んだり悲しんだりが、とても苦しかったです。エリオの片思いに見えた恋も、オリヴァーは、エリオの儚くも若さ溢れる美しさに惹かれ、でも年の差や、同性ゆえに気持ちをオリヴァーの方がセーブしている所もあったり、エリオがオリヴァーへの感情を誤魔化すために女の子と付き合ったり、それもとても切なく感じました。最後、エリオのお父さんがエリオに言ってくれた言葉にとても涙が止まらなかったです。多分観ている人の誰もが共感したと思います。非常に監督はよくわかってらっしゃると拍手したいぐらい、一つ一つの王道BL萌えポイントシーンを詰め込んでくれてて、素晴らしかったです。オリヴァーの出した結論は、正しいと思います。そして何よりティモシー君が美しい。。感情の深いところも知りたくて小説も読みました。 ",
      "きみに知って欲しかった\n  戦争記念碑の周りを巡りながら、君に知って欲しかったと呟くシーンから、二人の関係が広がっていくのが好きです。最後にオリヴァーから電話で結婚報告を聞いた後、暖炉の火を眺めながら泣くところ。恋の甘さと失恋の苦しみ、友人の幸せをいわう幸福が入り混じって、人生の一番良い瞬間がここにあるなと思いました。誰もが経験出来ることではない。でもエリオは見た。自分の心に素直になったから、見れた。自分の名前で相手を呼ぶことが愛の告白である二人。家族からエリオと呼ばれてこの映画は終わりましたが、自分の名前を呼ばれるたびにあの夏を思い出すんだなと、幸福な呪いのようだと思いました。 ",
      "ご両親\n 正直、少し苦手なジャンルだが、情景描写が美しく、人物描写も丁寧で繊細。それに応える主人公の演技…とても美しい作品。両親の受け入れ方が素敵でした。 ",
      "タイトルなし\n 少年の嗚咽が、ひと夏の恋という謳いを象徴している。 ",
      "\n  当初の上映期間は地元での上映はなかったので小説読んでから追加上映することが分かり観た映画はほんとに簡単にまとめただけなので映画を観ていいと思ったら絶対小説読んで異性愛物語が主流で同性愛物語は異端とされているが後者の方がより障害があってハラハラドキドキするカメラを手持ちで映すやり方がとても合っていたティミーの高ぶった時の臨場感アミハマのエリオにそっけなくされた時の落ち込みキャストの演技や製作 全てが完璧だったもう言葉で言い表せないので気になる人は絶対観てほしい 後悔はしない ",
      "何度も観たくなる美しき2時間\n 二回観ました。また観に行くつもりです。一度目より二度目の方が、色々なことが見えてきて感動します。映像とBGM、原作と脚本、監督とキャスト。全てがマッチした素晴らしい作品です。主人公たちが経験した、人生で最も美しい一夏を観ることは、観た人の心にも、美しい一夏をまるで自分の思い出のように残してくれます。 ",
      "美しい音楽と風景\n 淡々と進む展開に時間も長く感じてzzz…。後半のBL絡みシーン連発にも違和感を感じた。2018-119 ",
      "静かな映画\n 儚く脆く美しいって感じる映画BLものだからこそ描けたのかなぁそんな映画だと思います。イタリアの田舎？の風景が良くて、行きたくなる ",
      "青年期の胎動\n  シャツ アプリコット ラジオ 初恋 パパ 蠅 ",
      "ジューシーな青春\n  ハエが寄ってたかるほど、甘酸っぱく、みずみずしく、そして少し不潔な側面を持つ、少年の性と心が、ありのままの美しい自然と、熟れた果実と、時に激しく唐突に中断する音楽と共に描かれていました。Elioが、大人の色気を放ち女子の注目を集めるOliverに反発しつつ惹かれていく様子は分かりましたが、OliverがElioにいつから惹かれていたのかは分かりにくかったです。Elioの気持ちを知ってから急接近する2人。冒頭Oliverは、ADHDか？！というような衝動性が目立ちました。当初はそんなOliverに戸惑うElioですが、両想いになってからはOliverがElioを追いかけていました。Oliverはただ恥ずかしくて逃げてただけ？若さ故の衝動？が音楽とマッチしていたような。ゲイカップルからの誕生日プレゼントのシャツは大き過ぎるからと毛嫌いしているのに、Oliverのシャツは喜んで羽織るElio。Elio役の子の演技は目を見張るものがありました。Elioのお母さんはインテリ美人だし、お父さんは80年代にしては信じられないくらい先進的な考え方で理解が素晴らしい！お父さんの言葉がなければ、単なるひと夏のゲイの思い出で終わる作品です。お父さんの結論によって、これは誰もが経験しうる青春の通過点であり、果実であれば一番甘くて美味しい時期に、その甘美な味わいをタイミング良く堪能できるかどうか〜一番体も心も官能的な時期に、酸いも甘いも身に染み込むほどの相手と出会えるかどうか〜という超貴重な6週間になりました。そういう意味で運命の相手と出会った時、相手をありのまま受け入れた上で常識や世間体を越えられるか、という(時代によっては命懸けの)勇気が、小説内の中世であれば騎士と王妃という格差で、現代では同性愛、男同士という設定で問われていたのだと思います。お父さんは、そういう勇気を持たなかった自分の青春を少し悔いている面があるのでしょう。男として、女として、他人を惹きつけるだけの魅力を放つのは…かくも短し人の一生…。(男女共30 overは終わりのようです(T_T)。)したいことをしましょう、蜜が枯れ果てる前に、ハエが寄ってくる内に…。“People who read are hiders. They hide who they are. People who hide don't always like who they are.”“You're too old not to accept people for who they are. ““When you least expect it, nature has cunning ways of finding our weakest spot.”“We rip out so much of ourselves to be cured of things faster that we go bankrupt by the age of thirty and have less to offer each time we start with someone new. But to make yourself feel nothing so as not to feel anything - what a waste!”“...our hearts and our bodies are given to us only once. And before you know it, your heart is worn out, and, as for your body, there comes a point when no one looks at it, much less wants to come near it. Right now, there's sorrow, pain. Don't kill it and with it the joy you've felt.” ",
      "前情報なしに観ました。\n BLの趣味が無いので、理解できず、ただただ嫌悪。期待しただけに落胆が大きく、映画館に入ることさえ嫌いになりそうな今がある。 こんなに後悔した映画は初めて、クレイジー達の価値観を見せつけられて苦痛だ。泣 ",
      "なぜいつも\n  こーゆうたぐいの映画は大抵別れで終わる。どーしてハッピーエンドじゃいけないんだろう？ラストシーンはドランの真似に見えたり。主人公の家族が素晴らしすぎて、エリオは大丈夫と安心したり。ママに迎えに来てと電話するシーンに涙が止まらず、父の慰めが全く心にしみなかった。 ",
      "男性だからおおらかなの？\n 映像と音楽がきれいなので嫌悪感はないのだけど、主役の二人がタイプの男性じゃないからか、今ひとつ共感できず。 ",
      "ある種の悲恋物語\n  初めてミニシアターで映画を観に行った。長崎での公開1発目と割引デーであったことから、平日の昼間なのにお客さんが多かった。男女比は女性が多め（若い女性が特に多し）。男性もちらほら。話が進むにつれて、主人公2人の心の距離が縮まっていくのが面白かった。「好き」という気持ちが抑えられない2人の想いが重なって熱い恋をしている場面がとても印象的で、たとえ相手が同性だろうが、「恋」の仕組みは一緒なんだろうなぁと思った。だから、相手が結婚すると聞かされた少年は、とてもショックだったろう。ひと夏の恋とはいえ、少年にとっては大きな出来事に違いないし。ラストシーンは、それを表しているようで、なんか切ない。したがって、本作は、ある種の悲恋物語だ、と見終わった後に考えた。本作の中に、少しきわどいシーンがあるため、心の準備をしてから観ることをオススメする、 ",
      "とても良かった！！！\n  小説を読了した次の日に映画を見に行った。小説の内容はエリオ自身の心の動きが多く描写されているため、大部分が暗いというイメージだった。しかし、それを映像にあらわすと、こんなに明るい世界だったのかと気付かされた。内容は小説に沿っていて、オリジナルも含まれていた。少し時間の経過が早いなと感じたが、夏の”ひと時“というのを分からせるためには良かったと思う。ただ、小説を読んでいない場合、エリオとオリヴァーの互いの心情がどう繋がり合っているのか分からないのではないかと思う。そして、印象的なのは、やはりピアノと音楽だ。明るく飛び跳ねるような音に、ふと暗い音が鳴り響く時には、やはり苦しみは避けられないのだということを伝えてくる。ときには、音により、そのシーンが幻のように生まれ消えていくような感を得る時もあった。音楽に詳しくはないが、音楽は素晴らしいものだなと心底驚き感動した。映画の後、サウンドトラックを聴きながら歩く明るい夜の都市は最高だった。小説を読み映画を見て音を聞いた私の頭の中はもはやエリオで、目には涙がこみ上げてきた。最後の炎の前でエリオが涙を流すシーン、エリオは悲しみを炎の中に葬ったのではないか。葬らずにいれただろうか。(追記)レビュー読むとやはり、分かりにくいところがあるのかも。小説を読んでからの方が色々理解しやすい。 ",
      "とにかく美しい情景\n 評判通りの作品でしたが、同性愛の話なのでどこまで入り込めるか？共感できるか？というところはあると思います。ただそれを補ってもただただ情景描写が素晴らしく、音楽とのリンクと相俟って唯一無二の映像美が出来上がっています。Sufjan Stevensの音楽なしには成立しないと思えるほどサウンドトラックとの融合が見事で、それだけで観る価値はあるのではないでしょうか。強弱のはっきりしたストーリーを求める人には向かないかもしれないですが、映画のはじまりかたや最後の長回しにも美学を感じ、静かにもう一度観たくなる作品でした。 ",
      "ここは天国ですか\n  映像と音楽が美しすぎて天国かと思った。静寂で優しく、観るものの感情を静かに揺さぶる世界、穏やかな登場人物たちに、大島弓子の作品に似たものを感じた。北イタリアの美しい夏。朝、昼、夕、夜の光。エリオとオリバーのもどかしい距離。恋人たちの幸せ絶頂の時間。どれもこれもくすぐったくってエモい。夢のような時があっという間に過ぎ去り、オリバーとの別れを受け止めきれず悲しみのどん底に沈むエリオに父が語りかける言葉が優しい。傷ついた心を無理して癒す必要はないと。噛み締めろと。私も同じくエリオよりも人生の先輩だから父ちゃんの気持ちがよーくわかる。君は本当に奇跡的な、美しく、幸せな出会いをしたんだ。今耐えられない悲しみですらも素敵な感情であり、君の心をますます豊かにするひと時なのだ。その言葉を噛みしめてきたかのようなラストシーン、オリバーとの電話の後のエリオのアップ長回しシーンが大好きだ。そして、これが青春だ、初恋だ、愛だ、なんて単純な言葉で表現しようとはしないこの美しい世界が大好きだ。君の名前で僕を呼ぶ、のは「月が綺麗ですね」の表現 と比べるとはるかに情熱的で楽しくて、欧米かって感じだけどそれがまた良い。クリスマスの電話のシーン思い出しただけで泣ける。自分の育ったところはこんなに洗練されたゴージャスな家でも、イタリアの街並でもないけれど、郷愁を掻き立てられ。あー 私も実家に帰って緑の中でゴロゴロしたい。川で思うまま泳ぎたい。公開からは遅れての鑑賞だったけれど、結果的に夏恋しさをちょうどいい感じにに刺激され。よいタイミングで観れてよかった。 ",
      "君の名前で僕を呼んで\n 午前中に「万引き家族」を鑑賞してからの「君の名前で僕を呼んで」。正直申しますが、万引き家族を観たから余計なのかもしれませんが、途中何度映画館を出ようかと思ったか(＞＜)これは映画ではないでしょう。人間の持つ想像力のかけらも発揮させない愚作です。最後の父親の感動的な話さえ、なんでこんなに説明的に語るのか。これなら小説で十分でしょ。わざわざ映像にするのは、ただ美しい男を見せるためだけ？ただこの村には滞在したいとは思いましたが、一緒に行った娘もずっと寝てました。これは酷すぎますよ ",
      "お父さんの話は自分のことでもあるけどオリヴァーのことでもあるのかな...\n  お父さんの話は自分のことでもあるけどオリヴァーのことでもあるのかなって思った。壊れた古い彫刻はこれからのオリヴァーの中のエイオの思い出みたい ",
      "少年の初恋は切なく優しく美しかった\n ロングランの秘密が分かった。リピーターも多そう。平日なのに劇場の入りもよく、男女比半々。刺激的な映像ばかりが持て囃される昨今だけれど、本作は昔のフランス映画のようで、そこかしこに映し出される風景が美しく優しい。例えば、古い石壁に立てかけられた自転車、木漏れ日、田園に走る真っ直ぐな道、沼。癒される北イタリアの夏風景に胸がきゅんとする。17歳のエリオ。高学歴の両親に温かく育まれる一人息子。音楽の才能に長け、まだあどけなさが残る美少年。そこへ研究のためにひと夏やって来る大学院生オリヴァー。何でも様になって女の子たちからもモテモテ。自分には勝てない年上の同性への嫉妬。やがて、それが憧れに変わっていく。あるよね…そんな気持ちを思い出す女子校出身の私。その想いが恋へと変化しても不思議じゃない思春期。少年エリオの気持ちを表すかのようなBGMが秀逸。ピアノの不協和音から始まって、次第にそれは美しい旋律へと変化していく。果樹園からもぎ取るアプリコットの甘酸っぱさが口いっぱいに広がる演出。多言語で語り合う登場人物たち。素敵な両親。何と言ってもあれこれが生々しくないところがいい。行為の後、顔が大人っぽくなる表情やラストの長回しのシーンの笑顔からの涙。エリオ役のティモシーの演技に惹き込まれていく。あゝ胸が締め付けられるほど、切ない。リピーターになりそう。私は本作に恋してしまった。恋することに性別なんて関係あるのだろうか…そう思えるほどに、切なくて優しくて美しい映画だった。 ",
      "アプリコットの夏\n  オリヴァーを演じているアーミー・ハマーが本当にかっこよすぎ(身長195cmだとか)。エリオはおそらく始めから彼に惹かれていたのですね。そしてオリヴァーの方も。ママや友だちとはフランス語、パパや彼とは英語、メイドさんらとはイタリア語で話すエリオ。ママがドイツ語の本を訳して聞かせるシーンもありました。欧米の知識階級の家庭のバカンスって こんな感じなんですね。いいんだけど、二人が結ばれるまでの前半がやや長い。滝のシーンで終わりかと思った。マルシアはちょっと可哀想(この女優さん、ルイ・ガレルの妹。そういえば似てますね)。原作があるそうですが、ラストには私はがっかり。彼の結婚相手は何も知らないんですよね。題名の意味はわかりましたが、どんなに好きな相手でも自分の名前で呼ぶのは、わたしには無理。混乱してしまいそう。 ",
      "美しい\n 性的描写がエロかっただとかBLものというだけでは絶対に終われない映画。透き通るような美しさと淡い儚さを兼ね備えた恋愛映画で、エリオが感じた言葉にできない奇跡的な感情を魅せられた私はすごく胸が締め付けられました。終わった後もずっと後に引くようなそんな一本だと思います。最後のティモシーの表情だけの演技は22歳とは思えない演技でした。サントラもまたセリフの少ないこの映画をより解きやすくする効果的な役割を果たしていたと思います。 ",
      "んー\n モーリスの方が美しかった ",
      "抑制してはできない経験\n  エリオにはかわいい彼女いたねオリヴァーもナイスバディとワンチャンあったね。この女性達との距離感の縮め方はすごくフットワークが軽い。それが世間の認識なんだと思う。男女だしでもエリオとオリヴァーは違う。男性同士だから。だから近づくまでに少し時間がかかった。何度もエリオを制するオリヴァー。電話のシーンで何気なく言った｢僕の父に知られたら矯正施設行き｣という言葉。エリオの家族が寛容なだけで、マジョリティなのはオリヴァーの父親なのだと思う。｢幸いまだ恥じるようなことはしていない｣と制する際に言った言葉。恥という認識があるオリヴァー。この言葉のまま引き下がっていたら、父親の言う｢抑制ゆえに得ることができなかった経験｣になっていたんだと思う。オリヴァーはエリオがとても好きだけど、好きだから一歩引いたような感じだった気がする。エリオは好きだから繋がっていたいような、でもそんな言葉では片付けられない二人〜！！！そして別れはしんどいの言葉しか出ない。帰り旅の宿の中、眠っているエリオを見ながらとても悲しそうな顔をするオリヴァーは見てて辛い。オリヴァーの最後の言葉｢I remember everything(何ひとつ忘れない)｣これはあの夏の思い出がオリヴァーという人間の一部を構成しているということ。エリオも同じ。そして「君の名前で僕を呼んで、僕の名前で君を呼ぶ。」この行為はどういうことなんだろうと思ってた。相手を思い相手を呼ぶ行為は相手を二人称として認識している。じゃあ相手を思い自分を呼ぶのは一人称としての認識なのでは？と思った君の名前で僕を呼ぶという行為は、自分の中に相手がいるという事実を認知し肯定し、同時に愛を伝えているということなんだと思う。相手が心に住んでいる状態の自分を愛しそうに呼ぶんだよこの二人は！尊い！！ひと夏の、過ぎ去りし失恋だけど、彼らを構成する一部分、父親の過ごせなかった経験を二人は自分の中に取り込んだ。抑制しては手に入れることの出来ない世間的にはマイノリティな経験が、とても綺麗にまとめられていた。深い…深い… ",
      "綺麗で切ない\n ちょっぴり期待し過ぎてしまった、というのが正直なところ。でも美しい映像で、切なさと、父親の言葉がとてもよかった。主人公はきっといい大人になるだろうなあ。君の名前で僕を呼んで、って美しい言葉。 ",
      "失恋を映した映画\n この映画の中で、私は主人公エリオを除いた登場人物の表情に目が行くことが少なかったです。はっきり映されていなかったように感じます。お互いの気持ちを確かめ合ってからのオリバーの表情、そして息子に語る父の表情、この二つがとても鮮明で印象的。同性の恋愛の上に、失恋を映している映画です。 ",
      "私にはなじまない\n 高評価に期待しましが、BLものは、やっぱだめだぁ〜映像や、懐かしい80年代ポップスはよかったのですが、ストーリーに入り込めず、寝てしまった…ラストシーンは、よかったので星2つ ",
      "色っぽい\n  色っぽいなぁとは思う。電話口で互いの名前を呼ぶシーンとか。だけどあんまり入り込めなかったのはなんでかなぁ。あんまり人間臭さがなかったからかなぁ。あんなに綺麗なものかなぁ。同性愛の物語なら、チョコレートドーナツ、アデル ブルーは熱い色のほうがよかったなぁ。 ",
      "2018-58\n アミハマ様のおかげで、男子の短パンに目覚めました😍ただしアミハマ様に限りますが。BL系はあんま得意じゃないですが、目的は美しすぎると聞いたアーミー・ハマーを拝むこと。いやぁもう……おっふ連発😍誰かに似てると思ったら、若いときの神々しいアラン・ドロン。甘いマスクに低い声、高身長、反則です。ティモシー・シャラメも写真で見るより美しかった。年下らしいちょっと甘えた感じが上手かった。恋愛だけかというと、そうでもなくて、エリオのご両親の教育というのもテーマの二本柱の一つ。子供を信じるということ、必要であれば向こうから必要とするし、多くは干渉しない、必要とされれば惜しみない愛情をあげる、そんな二人は思春期の子供にとってとても心地よい気がする。直接的な描写はなくても、そういう描写はあるので苦手な方にはあまりおすすめしません。時間もちょっと長め。でも一見の価値はあります。人を好きになるのに理由なんていらないを地で行くことに、なんの恥ずかしさもないと教えてくれます。 ",
      "父親の言葉がなかったら…\n  イタリアの風景、音楽、彫刻。好きな方にはとても美しい景色が広がります。全て理解してくれたような母、告白という形で慰める父。物分かりの良すぎる彼女…。すべて美しすぎて、観た後に余韻が残らなかった。父の言葉のあのシーンがなければもっと評価は低くなったと思う。趣味の問題かも知れないが、個人的に言えば最近見た「彼の見つめる先に」の方が同じ青春の男同士の恋愛を扱った映画としては、深く心に残ったし、説得力があった。 ",
      "終盤の父親のセリフが全て…。\n BL的な美しいだけの映画かと思ったらちょっと違ってた。映像は確かに美しい。父母の理解ある気持ちもグッとくるし純な主人公2人にもキュッとする、ただやっぱり父の告白と教えにはグッときたかなー。 ",
      "“大人になれ”っておい。\n 24歳と17歳。どっちも子供だろ笑わせんなって思ってたけど、二人とも将来いい大人になるんだろうなって予感がした。 ",
      "本気のBL\n 美しい自然のなかで、美しい青年が少年に恋をするお話。中途半端なボーイズラブじゃないとこが、いいですね。少年のこどもっぽい愛情表現や、青年の理性で抑えようと我慢するしぐさが、キュンキュンする〜そして両親の理解ある態度。これが、なんともいい味出してるわけです。恋は、人を成長させるんですね。 ",
      "どこまでも美しい\n 景色もキャストも音楽も、どこまでも美しい初恋の物語。ただ男同士の初恋なだけ。英語とイタリア語とフランス語を自由に駆使できる人々のバカンスとはいったいどんな別世界の話かとは思うけれど、それこそが初恋の純粋さを現すのだと思うことにする。エンディングの涙のシーンは素晴らしかった。あと、お父さん役のマイケル・スターンバーグがとても良かった。 ",
      "未成熟な官能が匂いたつ、ひと時の恋愛\n  １９８３年の夏、北イタリアの田舎町。古典美術の教授（マイケル・スタールバーグ）を父に持つ１７歳の少年エリオ（ティモシー・シャラメ）。教授のもとには、毎夏、研究助手の青年がやって来る。ことし、やって来たのは、米国のユダヤ人青年オリヴァー（アーミー・ハマー）。華奢なエリオはひと目で、頑健な肉体と持つオリヴァーに惹かれるが、その感情が何なのか・・・といったところから始まる物語で、同性愛の物語。そういってしまえば身も蓋もないのだけれど、ひと時しか成就しない恋愛、成就したからといって幸せが続くわけではない恋愛の物語なので、切ないことこの上ない。そんな少年エリオの恋愛物語を、映画は巧みに魅せていきます。イタリア語・英語のみならず、フランス語も巧みで、同年代の女性からも好感を寄せられるエリオ。ピアノも弾け、バッハの楽曲を他の作曲家風にアレンジして弾けたりもする。その上、ナイーヴで、スパスパ吸うタバコの煙の影に、本心を隠している・・・対するオリヴァーも、ギリシア彫刻のような頑健な肉体を持ち、エリオの友人の女性たちからも好感を持たれている。教授からの信頼も厚い。この距離感を、遠景で（特にオリヴァーの顔・表情がわからないような距離で）撮ることによって、対象への憧れが強くなっていきます。なぜだかわからない欲望（それはたぶんオリヴァーに対する独占欲と疎外感）に駆られたエリオが、友人のフランス人女性と初体験を経て、オリヴァーと結ばれた後の生々しい描写は、近年の映画ではなかなかお目にかかれないような官能。未成熟な官能が、箍が外れて、外まで匂いたったかのような感じ。それに伴って、オリヴァーの顔・表情もアップで写されるようになります。そうなって、はじめて、観客はオリヴァーの頑健な肉体の奥の精神にまで触れたような感じになります。結末としては、予感のとおりの、ひと時しか成就しない恋愛、成就したからといって幸せが続くわけではない恋愛となるわけだけれど、最後の最後にエリオの父である教授が意味深な（字面どおり深い意味を持った）言葉をエリオに投げかけます。個人的には、この父親の台詞は余計、蛇足。画竜点睛を欠くの反対、言わずもがな。そんな言葉なんてなくても、エリオはわかっているはず、感じているはず。そう思いました。 ",
      "合わなかった\n 鑑賞当時、日比谷のシャンテがいつも満席という人気っぷりだったので期待を膨らませて近所のmovixで鑑賞。感想は「長かった、、」の一言。映画館で初めて席を立つか悩んでしまった。多くのレビュワーの方が言うように映像と音楽は美しいし、ティモシーシャラメのラストシーンはさすがと思ったがそれだけと言えばそれだけ。LGBTという設定に関係なく、お金持ち一般人の私生活ラブストーリーをただ眺めて終わりましたという感じ。ストーリー展開も読める部分は色々あったし、共感もできなかった。私個人は抽象芸術(表現)があまり楽しめない人間なので、そこが影響したかなぁ、、そういった表現方法が好きな人は色々と共感できるかもしれない。ちなみに余談ではあるが、このサイトやヤフーでは辛口コメントがいくつか散見されるものの、某「フィ○マー○ス」では絶賛コメントで埋め尽くされていたので、何となくユーザー層の特徴が見えてきて面白かった(笑) ",
      "美しく、淡く、儚い\n アカデミー賞でも注目されて、評価が高かったので見て見ました。男性同士の恋が描かれていますが、共感する部分がありました。それも、ティモシー・シャラメやアーミー・ハマーが演じるキャラクターに魅力を感じたからでしょう。また、舞台の北イタリアや随所で登場する彫刻も美しさを演出しています。感情を爆発させなくとも、息遣いや所作で感動させられるところが多かったです。物語自体は単調なので万人受けはしませんが、さまざまな映画に親しんでいる人には見てほしい良作です ",
      "せつなさ\n 緑、音楽、描写、イケメン、どこをとってもお綺麗。ゲイの美しさを全面に出している王道。最初はそのわかりやすさが少し気になった。ああ、これかーという感じ。だんだん、この王道がいいな、と思わせ始めた。せつなさを追求するには王道と道ならぬ恋が何より。恋したい時間になる。 ",
      "場面一つ一つが、\n とてもこころに残る作品です。ストーリーは単純ですが、見せ方がとても美しく世界観にすーっと入り込んで行きました。登場人物のセリフも無駄がなく、印象的な言葉が多く散りばめられていました。特に、父親の話がとてもグッときて、泣けます。最後のシーンも主人公にすごく共感できて泣けます。見終わったあとに、ジーンとくる作品て久しぶりだったなーと思いました。 ",
      "蝿の意味をだれか教えて\n  風景と音楽の美しさ、セリフの知的な言い回し、評判通りでしたそこは素晴らしかったあと最近の映画はびっくりするくらいの喫煙率w久々にいっぱい煙い映画見れましたが、・親の理解度が素晴らしいを通り越して不気味別に同性愛であることを悩め、気持ち悪がられろ、拒絶されろと言いたいわけではないただあまりにも理解がありすぎて、なぜそこで二人で旅立たせる？？？それもし異性愛でも同じように送り出した？息子じゃなく年頃の娘がやってきた青年に同じ感情抱いても？一番ラストのおめでとうの電話のあとの表情の芝居は素晴らしかったでも、すごく不気味でした当時ってエイズがゲイの病気と言われてた時代よね？・蝿あのやたらいる蝿はなんなんだ？なにか文学作品のオマージュ？心理描写？？どなたか解説してくださいぶっちゃけ二人が互いに触れ合ってる時間と蝿がたかってる時間、映画内でほぼ同じくらいなんじゃない？ってぐらいいる蝿途中の果物で◯◯シーン、そんな格好で寝たら蝿が何匹たかるんだろうと怖くて怖くてwww・オリバーーーー完全にお前にとっちゃ一夏のアバンチュールやないかい！いや、ゲイであることを隠さなきゃいけないとかいろいろ事情はあるのかもしれませんよ父親のこと言ってたしでもね別れたの8月の終わり？9月の終わり？ハヌカって12月だよね？？？？？4ヶ月後に「俺◯◯した」って泣けるとか感動するとかじゃなくてなんかお前にとってこの恋ってなんだったの？と悲しくなった ",
      "良くも悪くも\"きれいな\"話\n 劇中の音楽はとても良かったし挿入歌にも惹き込まれた。★2.5中の2は音楽へ。ゲイ映画ならば悩め不幸になれ世間とのギャップに苦しめ、というつもりはないけれど、あまりのそういった悩みの浅薄さに突っ込みたくなった。この時代だともう少し厳しいのでは？悩みは描かれないわけではないのだけれど…。マイノリティを押し出したいのかただ美しい恋愛を語りたいのか、よくわからない。他の作品を出すのは失礼だけれど、ブロークバックマウンテンのように、きちんと時代の風潮や世間の偏見などの背景を踏まえた上で(同性愛、異性愛に限らず)初めて恋愛って成立するんじゃないだろうか。世間があってこそ私たちは生活をしていられるし、周囲の目の中で誰しも生きている。深く切り込まないストーリーはただ薄っぺらく美しい。あと新宿シネマカリテ、料金高めだからみんなWEBクーポン使おう。 ",
      "call me by your name\n 北イタリアの鮮やかな風景、優しい音楽、そして何よりエリオの表情。冒頭から引き込まれた。初めはそっけなく「later(あとで)」と去っていくが、初めて2人朝を迎えたその時、むしろ不安そうなのはオリヴァーだった。初恋に揺れ動く17歳と、エリオの不安定さに動揺する青年。最後の電話のシーンでは、l remember everythingが「なにひとつ忘れない」と翻訳されている。ひと夏の恋ではなく、互いの人生を形作る大切な宝物なのだと感じた。エリオの周りの人達も含め、全てを許容し、自分にとって最良の道に導いてくれる。最高の映画！ ",
      "良い映画\n ボーイズ・ラブに興味ある方は、どうぞ…。＊映像、音楽、ロケーションと優れた作品…でも、僕はダメでした。 ",
      "場面転換が早すぎ、感情移入できない。\n 評価が高いのが信じられないのですが、まあ、、私の好みではなかっただけなのか…場面転換が早すぎるのだと思うが、ブツブツとすぐ切れる。「美しい景色だなー」とか「きれいなピアノだなー」とかじっくり楽しむ間も無く次のシーンに移ってしまう。あとは、恋心が育っていく過程、恋に落ちていく様子が全然分からなかった。例えば「気になる人をつい目で追ってしまう」とか「会話を重ねる中で人間性を知って惹かれていった」とか「好きな気持ちを否定して逆につっぱねてしまう」とか、、何でもいいんですけど…「え？どこらへんで好きになったの？」という感じ…感情移入できませんでした。さらに、どういうラブストーリーにしたいのか、『一夏の素敵な思い出』みたいにしたいのか、『本気で愛してしまった』系にしたいのか、全然分からない。かといって、どちらでもないリアリティがあるわけでもないし。フランス人の女の子の話もよくわからないし、お父さんの突然の語りも、内容自体は素敵だが、「そういう感じの話だっけ？」という感じ。題名もポスターも前評判も良かっただけに残念すぎました。 ",
      "こういう映画を観て泣ける感性がほしい\n  アカデミー賞のなんとなくの評判と評価を見てピンときて、たいしてあらすじも知らないまま観てしまった。少年と青年がお互い探り合いながら距離を縮め、気持ちを告白したシーンでああこういう（ゲイの）映画だったんだと気づく。内容的には苦手な部類だし、日常を描くどちらかというと単調な展開だったが、最後まで飽きずに観入っていた。その理由は、ティモシー・シャラメの演技に尽きる。決して前面に出る演技ではないが、複雑な感情や心情変化を見事に表現し、そして極めつけは最後の暖炉を眺めながら泣くシーンだ。あれだけの固定アップであの微妙な表情を演じきる技術と度胸に大物さを感じた。間違いなくまたアカデミー賞に戻ってくる、これからの成長に注目したい役者のひとりだ。作品のメッセージとしては、昨今敏感に扱われるLGBTをテーマとし、父親が息子を慰めるシーンの言葉にすべて詰め込まれているような気がする。 ",
      "可もなく不可もなく\n 青春期のこういう映画は嫌いじゃないんですがあまりグッと来るものはなかったですね両親の心情には惹かれるものがありましたが、、ハエの演出の意図がイマイチ解らなかった ",
      "君の名前で僕を呼んで 僕の名前で君を呼ぶ\n 同性愛映画としてではなく、美しくも切ないふつうの恋愛映画として観ていました。避暑地で過ごすひと夏が、エリオを中心に自然な流れである意味淡々と過ぎていく。その中に現れたオリヴァーとの情熱的な恋は川や海、音楽とともに美しく描かれていました。エリオとオリヴァーがとにかく美しくて、なんの違和感もなく、感情移入できました。エリオの鬱屈したモヤモヤした時の演技がとてもリアルでよかったです。ラストシーンの涙は忘れない。 ",
      "70年代のマイナーな邦画を思い出させるけど\n 意図的なのだろうかロケ地は美しいのに映像はきれいじゃない これホモ映画ならそれはそれで良かったのだがたいして恋愛感情もない女ともやりまくってるし少年も同性愛者では無いらしいけど 男でも女ともやりたくてしょうもない少年のお話？ ",
      "美しい映画\n 映像と音楽と、主人公のエリオが美しい。 ",
      "わからない\n 良さがわからなかった。 ",
      "いい映画だったぁぁぁ☺️ #TimotheeChalamet がと...\n  いい映画だったぁぁぁ☺️ #TimotheeChalamet がとにかく素晴らしかった！ラストは切なすぎる😭大好きな人が結婚しちゃうとか(しかも女性と！)自分も経験あって辛すぎた...。記憶に残る名作でした！ ",
      "後で...\n  両親の理解力がスゴイ‼︎ラストオリヴァーから結婚すると連絡があり暖炉の前でウルウルしてるエリオすこし大人びて見えました‼︎切ないね… ",
      "ただのLGBT作品と思うことなかれ 285-19\n  イタリアの美しい風景と共に17歳と24歳の青年のひと夏の恋の行方を描いた作品。よくあるラブストーリーのような運命的でキラキラした出来事はないし、二人の会話は核心を避けた漠然とした会話。だからこそのリアリティ。愛を伝えるセリフは無く、お互いに友情を超えた何かを確かめ合うように自分の名前で相手を呼ぶ。LGBTの映画だと思って観るのはその時点で勿体ない。もっと普遍的な恋の美しさを描いた作品。美しいものを見た時、美味しいものを食べた時、それを伝えて共有したくなる気持ちに性別は関係ないでしょう？同じことで、 確かな気持ちを共有するのに性別も宗教も年齢も関係ない。 エリオとオリバーはそれを分かっていたから惹かれあい、重なりあい、その事に葛藤がなかったのだろう。葛藤がないからこそ、後悔もせず、「何一つ忘れない」というセリフが出てきたのだろう。常に流れている透き通った、どこか悲しげなピアノ、鮮やかな色合い、イタリアの夏のみずみずしさ、美しい気持ち。この映画観る事でこれらを体験したなら、2人と同じような純粋な、しがらみのない気持ちを感じられるのでは。桃のシーンは語り継がれるであろうシーン。父のシーン、エンドロールの3分は個人的な映画ベストシーンに入る。(映像 5 脚本 5 演出 5 音楽 5 配役 5)×4+見返したい度 5 ＝ 100+5 ＝ 105 ",
      "自分より遥かに大人で、太陽のように健全で、自由で、天真爛漫に見えた...\n 自分より遥かに大人で、太陽のように健全で、自由で、天真爛漫に見えたオリヴァー。そんな彼だが、欲望と衝動、美への純粋な愛、若い相手を傷つけることの困惑から、その仕草や口調、美しい横顔は憂いを帯びはじめる。そのみずみずしさ、色気、狡さ、正直さ、獰猛さ、弱さ、冷たさ、寛容さの全てに、惹かれて惹かれて、しょうがない。共犯者としての絆。エリオの視点でみると、幸福であり、不必要に何度も傷つき、とてもせつなく、やるせない。二人の演技があまりにも自然で、映画だと忘れるほど。両親が素敵。 ",
      "自転車で殴りたい\n  イタリアののどかな避暑地でキラキラ光る、エリオ少年の成長と淡い夏の物語。上映中流れる押し付けないピアノの音は自然で、木の緑、水の透明感ときらめきと一緒に、気が付くとスーッと身に染み込む。主人公エリオとオリヴァーの彫刻のような容姿も素敵。……なのだが、なぜに好きでもない女とやった？世間の偏見もあるだろうけど、物語の中ではほんのりそんな空気が流れる物の、こういうテーマの映画にありがちな一方的で、暴力的な差別は無かった。なのに、なぜにマルシアと？ は？ここからマルシアに感情移入。好きだからオリヴァーに抱かれるようにこっちも気持ちは同じ。切ない知らせに涙するけど遥かに酷いことしてるからな。「うっそぴょーん」みたいに雑にやり捨て、私だったらそのまま自転車で殴る。そして、お父さんだよ。え？ 待って、お父さん？ カミングアウトはいいよ。いや、良くない。え？ じゃ、なに？ 好きでも無いのに、しゃーないからお母さんと結婚したと？ ん～？ じゃ、なにか？自分は望まれて産まれてきたんじゃ無くて、世間の偏見からの保身と流れで産まれてきたんかい？ と、これまた私だったら自分の存在価値に疑問持つ。確かに、世の中はマイノリティに厳しく、そういう偏見が無ければ映画もハッピーエンドで終わってたかも知れない。お父さんも自分を偽って生きてきて辛かったんだと思う。思うんだけどさぁ～……。悪いのはそういう人達を取り巻く環境なのは理解できるんだけど、心にモヤモヤが残った。 ",
      "うっとり\n 良かった〜 ",
      "この気持ち\n この気持ち。世界中でふたりにしか分からない言葉とふたりにしか見えない風景。何もかもが美しく見えて、何もかもが不安に感じる。いつだって嬉しくて、いつだって寂しい。ふたりの魂には、国籍も年齢も性別もなかった。純粋に「この気持ち」だけが確かだった。そして大人になった僕は思う。「この気持ち」がいかに尊いものだったのかと。口には出さないけれど、きっと皆んなそんな素晴らしい経験をするに違いない。多分、口には出さないけれど。 ",
      "ヨーロッパの夏とティモシーシャラメ\n 夏の光がそそぐヨーロッパの美しさと、ティモシーシャラメの未完成な危うさが魅力的。果物の甘い匂いが充満しているみたい。英語、イタリア語、フランス語が混在し、ドイツ語の朗読もあり、言語の境界はあいまいだ。アプリコットの語源のように変遷していく。性や自己と他者の境界のように。エリオの性はまだゆらいでいて、知的な両親の元で育った彼にあるのは、ただまっすぐに欲望をぶつけること。彼はゲイに目覚めたのではなく、心を通じた相手がオリヴァーだっただけ。エリオの心の動きが繊細に表現され、二度とない17歳の夏を閉じ込める。オリヴァーのマッチョで支配的な振る舞い。肩幅が広くて自信家のアメリカ人。彼はいつでも主導権を握りたがる。エリオとオリヴァーの思いが通じた後、それまで自信たっぷりだったオリヴァーは常に不安な表情を浮かべるようになる。反対にエリオは生き生きし出す。愛を知った者、その愛を恐れる者。理解ある素晴らしい両親、美しく優しい女友達、邸宅、秘密の場所、才能、そして別離、描かれているのはこうであったらという理想の10代なのかもしれない。もう若くはない私たち、何かを逃してしまった私たちにあの頃の気持ちのはかなさと永遠さを思い出させてくれる。蝿が気になるが、蝿はタナトスだろうか。オリヴァーとエリオがキスする場面、マルシアに冷たくする場面、暖炉の場面…。この映画はアイヴォリーの「モーリス」と呼応している。アイヴォリーが監督だったらとも思うが、それは叶わぬ夢。個人的にはアーミーハマーがマッチョすぎて苦手だったのと、いつ好きになったのかが今ひとつわからず、前半乗り切れなかった。でもとにかくラストの暖炉の長回しだけで100万点。 ",
      "もはやLGBT映画はマイノリティではない\n  イタリアの避暑地で､24歳と17歳の若いイケメンの2人がひと夏の恋に落ちる｡美しい風景と美しいお顔と､美しい身体…なんとも甘酸っぱくすがすがしい｡本作は､バイセクシャルを描いたLGBT(セクシャル･マイノリティ)映画であり､第90回アカデミー賞では作品賞にもノミネートされ､脚色賞を受賞した｡アカデミー賞では､昨年も同性愛が描かれた｢ムーンライト｣(2017)が\"最優秀作品賞\"を受賞し､2016年にもやはり｢リリーのすべて｣や､｢キャロル｣があった｡すでにLGBT映画はメジャーで､\"マイノリティ\"ではない｡今どきといえば､FACEBOOKのユーザー基本設定にしたって､ジェンダー(性別)のカスタムは58種類も用意されている｡\"あの人が好き･･･\"という好意にも異性･同性を問わず深度があるように､確かに恋愛の形が無限にあることは理解できる｡個人的には､かつて教育評論家の尾木ママ(尾木直樹)のセクシャル･マイノリティについての発言が印象に残っている｡\"もともと人間の性っていうのは､例えば一億三千万人いたら一億三千通りある｡その原点に､(社会が)いま気付き始めてきたかなっていう段階ですね\"｡それでも\"マイノリティ\"と呼ばれるのは､今なお隠さなければならない現実が存在するから｡そして本作のように\"LGBT映画\"とくくる作品が存在することにほかならない｡監督は､前作｢胸騒ぎのシチリア｣(2016)でアラン･ドロンの｢太陽が知っている｣のリメイクを撮ったルカ･グァダニーノ｡美しい風景もさることながら､色彩力豊かだ｡映像をエリオ(ティモシー･シャラメ)とオリヴァー(アーミー･ハマー)の美しいラブストーリーに昇華させている｡画期的なのは､17歳のエリオを支える両親の先進性である｡2人の交際を認めてしまうばかりか､アドバイスまでする｡母親のアネラは､息子のエリオに古いフランスの小説を読んできかせる｡父親のパールマン教授は､\"人を好きになることを自制してしまう\"ことによって､失うものの大きさを諭す｡性教育を超えた人間教育をわかっている両親の凄さに､感銘を受ける｡(2018/5/12 /TOHOシネマズシャンテ/ビスタ/字幕:松浦美奈) ",
      "あまり見ないエンドロール\n  話の中身はよくわかりませんでした。景色はきれいでしたが。わざわざ結婚の報告はしないでほしい。そのままひと夏の思い出で終わってほしい。 ",
      "合わなかった\n  最初から最後までとにかく山場も意味もなく淡々と進むので非常に長く感じました。もしかしてこういうトラブルが起きるのかな？と思うようなシーンは全て肩透かしで終わり、じゃあなんで入れたの？というものばかり。女性を当て馬のように扱っている点や、アプリコットを使った自慰、それを食べようとするシーンはただただ不快で、タイトル回収も鑑賞前に色々と考えを巡らせていたのがバカみたいと思えるほど意味不明で虚しかったです。(個人的にはタイトルの件が一番がっかりでした。邦題のセンスがないだけかと思いきや、原題そのままとは…)少なくともイケメンがイチャイチャしているところが観れれば良い、という方は楽しめるのではないでしょうか。高評価だったので楽しみにしていましたが私には合わなかったです。 ",
      "映像美はもちろんストーリーの本質に気付いた瞬間鳥肌が立ちました\n 一見、昨今話題となるLGBTをテーマにした映画かと思われますがそれだけではない事に気がつくと、父親の言葉、登場人物の設定など全てが意味を持ち鳥肌が立ちました。フランス映画の様な映像美はもちろんで、「北イタリアの夏」のオレンジ色の光や、青々とした緑の使い方、そこに加わるピアノの音が非常に印象的でした。視覚聴覚共に楽しめるので是非映画館でみてほしいです。 ",
      "特別の貴方と特別の私\n 私はこの映画すごく好きだ！！私達は人生で沢山の好きな人と出会い、その一つ一つを大事にしてきたかどうかを考えさせられた、、 ",
      "心の保湿効果\n 全てがゆったりとほどよい大人の映画。成熟した豊かな自然であり、人々であり、ゆとりある空間、肉体の美しさ。愛情も、イタリアの風景も、音楽も、観ている自分にじっくり溶けこんできました。愛情があらゆるところに満ち溢れていて、豊か。せかせかした乾いた毎日を過ごしている自分に、潤いを与えてくれました。 ",
      "禁断の恋\n 映像や音楽の美しさは素晴らしい。しかし、イケメン二人の禁断の恋は、おじさんには理解できない。 ",
      "ひと夏の経験、それだけ。\n 性に目覚める年頃の少年の、ひと夏の恋、禁断の…。ただそれだけを描いた作品なのにこの長さ⁉︎一台のカメラで撮ったような殆どアップを使わないカメラワークも、だらだら感を増して、怠い。映画館のスクリーンで観る効果も薄く、DVDで見るのとなんら変わらない。むしろ映画館で見たから、睡魔に襲われずに済んだか？エリオの視点で描いているからか、オリヴァーがエリオに惹かれ恋しく想う感が分からないし、いかにもアメリカの好青年的なアーミー・ハマーが年齢的にも上過ぎて、この役にどこかしっくり来ない…。内容もちょっとセクシャリティが強過ぎて、作品の本題は別のところにあるのかな？と思ってしまった。アカデミー賞始め、多くの映画賞で話題となったからか、映画館は満員だったが、評価の高さほどの感動は無かった。大自然の美しさと、胸を引き裂かれるほどの（同性）愛の切なさは『ブローク・バック・マウンテン』の比ではなかった…。期待して見に行っただけに残念😢 ",
      "肉体美と純愛\n 北イタリアの一夏の恋。川で泳いで本を読んで夜遊びして。秘密の場所重なる素足官能的なアプリコット吐いた後のキス携帯電話のいらない恋素のままを愛する知的な会話両親の理解君の名前で僕を呼んで自分もこんな環境で10代を過ごしたかった。本当に一人きりになれる場所が欲しかった。純粋に恋愛感情を抱きたくなる。曲を聴けばいつでもあの世界に戻れる。 ",
      "\"Because I wanted you to know\"\n  派手なドラマチックさはなく、物語は淡々と進む。それゆえエリオとオリヴァーの熱く激しい情熱や衝動が繊細に表現され、すっと心に馴染む。映画では原作ほどエリオの心境をこと細かく表現出来ないであろうと思っていたが、原作の台詞を省き沈黙で表現する事でより人物の内面を描いた監督や俳優陣の力量は本当に素晴らしかった。エリオが繰り返し呟く\"Because I wanted you to know\"この台詞の後から、制御していた感情がぽろぽろとこぼれ出すようにエリオに微笑むようになったオリヴァーの表情も忘れられない。切ないラブストーリーや同性愛を扱った作品では悲しさややり切れない感情を大きく表現し涙を誘うが、本作は違う。静かに涙するエリオ。その背景では日常が続く。だらだらと長いエンディングで余韻を台無しにされる事がないどころか、このエンディングのお陰で余韻はいつまでも続き、素晴らしい映画体験となった。原作を読んでから鑑賞したが、それが正しかったのかわからない。この映画から得たものを表現しきれない自分がもどかしく、星の数を決めるのも躊躇われる。 ",
      "君の名前で僕を呼んで\n ゆったりと流れる美しい映像。儚くもかけがえのない青春の物語。 ",
      "つらすぎる\n  同性愛か、または主人公たちに寛容であろうとするあまり、異性愛に対していささか無神経になってしまっているように見えた。息子が手ひどく振った女の子を夕飯に招待する母親の行動を、優しさと見るか無神経と見るかで、好みが分かれる気がした。自分だったらつらすぎる。よりによってあの家で。そのあとの、振られた女の子のあまりにも物分かりのいい態度や、唐突に父親の長台詞が始まり、まるで物語の答え合わせをするような展開に至っては野暮。音楽は好みだけども、音は好きになれなかった。 ",
      "とにかく美しい。\n  北イタリアのどこかで少年と青年は出会い、惹かれあい、愛しあって、そして わかれる 。これは、ひと夏の恋の物語である。それは、年齢、人種、性別すら関係がない。彼らが男同士であることへの障害は一切無い。理解ある両親と「怒ってない」と言ってくれた友人。みな美しく、やわらか。主人公が体験したこの恋は、きっとかけがえのない財産になる。そう、たとえ、いまは悲しくても。北イタリアの風景、音楽、ファッション、そして彼ら の美しさは、わたしの心にずっと残るだろう。夏が待ち遠しくなってしまった。 ",
      "両親の存在の大きさ\n 昔の自分なら美しい男性同士の恋に心を奪われただろうけど、今の自分はエリオとオリヴァーを見守るエリオの両親の寛容さ、優しさに胸を打たれた。とくに最後の父親の言葉は一言一言が宝石のように輝いていた。北イタリアの美しい景色も素晴らしかった。途中、ギリシャローマ時代の彫刻やハドリアヌス帝の名など同性愛的なイメージが散りばめられていた。ただ父親の言うようにこれは単なる同性愛にとどまらない魂の触れ合いの物語なんだと思った。 ",
      "環境が羨ましすぎる。 オリバが苦手すぎてはいりこめないが、オリバ以...\n 環境が羨ましすぎる。オリバが苦手すぎてはいりこめないが、オリバ以外は好感もてる。父親の長い台詞を活字で読みたい。 ",
      "トップ10入り\n 内容もほとんど知らないまま観ました。もう、全てが好きです。サントラ欲しいって思ったのは初めてかも。 ",
      "「景色と音楽と間がすてき」\n 北イタリアの田舎の情景が、とにかく美しく、そこに流れる音楽、戸を閉める音、駆け上がる靴音、少し古い、階段や床の軋む音、ラジオのスピーカー音、そして、セリフ一つ一つの間と、音が消えるタイミング調和が取れていてすごく美しい作品でした。ゲイ二人の話だからか女性客多く、「ハッピエンドじゃないのショックー」という声が聞こえ、「黙ってろ！」と思ってしまう私。今よりずっと差別意識が強い時代の話なので、十分にハッピーエンドな話です。 ",
      "美少年とオトナ男性の美しい映像美と恋模様\n 評判がいいので、見に行きました。どこの映画館も満席でようやく確保できました。淡い恋心をうまく少ない言葉は仕草で表現しており、じわじわと面白さを感じる映画でした。あの主役ふたりの美貌がなければ台無しな映画だと思います。 ",
      "男の映画\n フランス語、イタリア語、ドイツ語も混じる英語の映画。音楽も無駄に挿入されない。テーマも俳優もゆったりしたストーリー運びも日本映画では考えられない異色作。 ",
      "美少年と\n 美青年の恋のお話。舞台となったイタリアの田舎の風景も出てくる登場人物もみんな美しく良い人ばかりで現実味がないおとぎ話のようだった。 ",
      "からりとした薄青い空。 開放的に開け放たれたドア。 濃厚な橙色の甘...\n からりとした薄青い空。開放的に開け放たれたドア。濃厚な橙色の甘酸っぱいアプリコットジュース。皮のまま頬張り、皮と実の間の1番美味しい所を味わう桃。どちらの香りも画面から溢れんばかりに香ってくる錯覚に陥る。特別なことをする訳でなく、夏の気候を楽しむ様子が、時間の流れをとてつもなく優雅にみせる。贅沢な時間の中、ゆっくりと縮まった2人の距離が当然の様に加速する。ありがちな差別、偏見が描かれない分、羨ましいばかりの2人の感情の流れを思いっきり、時には大胆な程に描いてくれていて、とてもいい。夏の終わり、行き場のない思いを持て余した青年を、父親の言葉が優しく丁寧に包み込む、最後までなんて繊細なんだろう。 ",
      "大人になれ。\n 儚い雪景色と共に訪れる余韻はとても不思議な感覚で帰り道を満たしてくれました。 ",
      "全てが凝縮されていた父親の言葉。\n 完全に油断してしまっていた。ラストの父親の言葉は、ものすごく大事なことを話していた。もう一度、聞きたい。しっかりと胸に刻みたい。私はこの場面を焼き付けるために、もう一度この映画を見に行くかもしれない。息子の背中をどれだけ押してくれたことか。 ",
      "期待はずれ\n  前評判が高く評価も上々だったので、かなり期待してレイトショー観に行きました…が。皆さん本当にこの映画良かったですか？とお聞きしたいくらいつまらなかったです。良い処強いて言えば、同性カップルの絡みシーンが美しかったかなという程度です。これがアジア人だったらまた違った見たくれで正反対の感想だったかもしれません。隠れ部屋みたいな部屋のエリオのフルーツのシーンは気持ちが悪かった。オリバーが食べようとしたときには自分の顔が歪むのがわかりました。イタリアの風景や街並みはとても好きだし、役者陣の風貌も申し分なかったのですが。なんせ心に響いてこない私にとっては残念な作品になってしまいました。 ",
      "次作、『サスペリア』もとても楽しみ！\n 淡々と描かれた、1980年代の北イタリアの避暑地の雰囲気にジェイムス・アイボリーのエッセンスが感じられとても良く、そこに流れる坂本龍一などのBGMが、その雰囲気を引き立て心地よい。エリオ少年の物語であるものの、彼を支える両親の常識にとらわれ無い想いに感動しました。17歳のエリオに心をシンクロさせピュアな作品の世界観に浸れる良い作品でした。ルカ・グァダニーノ監督の次作、同じイタリアのダリオ・アルジェント監督作品『サスペリア』のリメイク？が今からとても楽しみです。 ",
      "ひと夏の切ない恋\n ひと夏の恋を繊細な心の描写を描く作品主人公エリオの切ない気持ちが良いです ",
      "全てが完璧に美しい\n 主演のティモシーシャラメに惹かれて、内容を知らないまま観に行ったのですが、あまりにも全てが美しく、少しも目が離せませんでした。イタリアの美しい風景の中での恋、すごく切なかった。映画館で観るべき映画です。 ",
      "美しい映画でした\n イタリアの美しい風景とクラシックが流れる綺麗な映像で、内容はボーイズラブやはり綺麗な女性のほうが ",
      "映画としての質は良いのはわかる。\n 作品は悪くない。しかし、自分の気分がまったく乗らなかった。同性愛の話だからじゃないよ。なんか、もっと王道の青春映画を求めてたんだよなぁ。なんか、物足りないというか。画面が、透き通っているだけというか。 ",
      "美しい\n 一緒に恋してる気分になれる二人が互いに感じている美しさが伝わる ",
      "切ない\n 1983年夏、北イタリアの田舎町に暮らす高校生の家に、アメリカから大学院生が滞在する。「年上の相手とのひと夏の恋（ただし男性同士）」、と言うと大して珍しくもないけど、この映画が評価される理由は明らか。まず、夏の北イタリアの風景が美しく、魅力的。そして音楽を勉強中の主人公が演奏するピアノやギターの旋律がまた魅力。それだけだと「きれい」なだけ、なんだけど、終盤で大学教授の父親が主人公に語る言葉が、深い。詳細には言わなくても、お父さんにも色々あったのだなぁ。また、高校生の主人公のティモシー・シャラメ、相手役の大学院生のアーミー・ハマーのキャスティングもこの映画の鍵なのだと思う。10代後半の未成熟で不器用なエリオ、大柄で自信家な典型的アメリカ人っぽいオリヴァー、他の俳優ではここまで説得力がなかったかも。 ",
      "エリオとオリヴァーのデリケートな恋 エリオのピアノは彼自身の心の声...\n エリオとオリヴァーのデリケートな恋エリオのピアノは彼自身の心の声のようだった。 ",
      "ただのゲイの話じゃなかった\n セクシャルマイノリティーがテーマの映画はもうすでに数多くあるし、まして今時映画にゲイが出てきたところで誰も驚かない。それなのにどうしてこの映画がこんなに注目されているんだろうと不思議だったのですが、観てみたらいわゆる社会的な同性愛の話ではないのですね。なんというか、もっと普遍的な恋の美しさを描いた作品でした。特別なドラマがある訳ではないけれど、なぜかずっと魅入ってしまう作品でした。こういうテーマの作品は湿っぽくなりがちですが、この映画はなんだかずっとカラッとしていて明るく開放的で観ていて気持ちが良かった。主人公の少年の魅力でしょうか。お互いを自分の名前で呼び合うという愛情表現が興味深かった。タイトルを観たときはピンとこなかったが、観ているとそういうことか、と妙に納得してしまった。 ",
      "美しい、けど物足りないのと me too・・・\n 美男子と2枚目のオッサンとの間の一夏の経験物語。美しい。けど、悪く言えば美しいだけ。影、闇、苦しみ、葛藤、後ろめたさ、といったような、負の部分の表現が無いか不足している。だから、美しいけど、物足りない。これが、男女の物語だったらなんの変鉄もないだろう。同じように美男子同士でやってもなんの変鉄もない。BLであろうがなかろうが、人間とその関係性はもっと複雑なものだが、そこんところを徹底的にスルーしている。それと、BLにして綺麗にしてるとはいえ、17歳とオッサンとの間のポルノである。他方でme too だなんだで盛り上がっておきながら、この事実が直視されないのははなはだ不自然なことだ。BLで美しければそれでよいのか？　確かに二人の関係性に「強制性」みたいなものはないが、お互いの合意があればいいのかというと、そういうものでもないだろう。製作サイドも聴衆も時と場合で身勝手にしか思えないという点で、美しいですねという以外にこの作品を認めるわけにはいかないのである。 ",
      "夏を待つ季節\n 観終わった感想は、これはわたしの映画じゃないんだなぁ、と。アセクシャルな自分には、体を求める恋愛が生々しく思えてしまった。理解出来ない人間であることが悲しくすら思えてくる程に、美しい作品だった。エリオ少年の心の美しさよ、北イタリアの自然の美しさよ……わたしのものでない映画がこんなにも愛おしく感じたことはない。長回しのラストシーンにすべてを吸い込まれた。わたしの映画でなくたっていい、これは特別な作品だ。この作品の冬は、時間の淀みのような、さみしさを感じずにはいられない季節だった。 ",
      "あり得ない世界観で普遍的な愛を叫ぶ、みたいな。\n  　まず、鮮烈に始まるオープニング、余計な詮索なしに一気に「イタリアのどこかでの物語」の世界に入り込める。　一般市民からは想像し難い主人公一家の裕福そうで、とても文化的なバックグラウンド。多くの方々が指摘する美しいイタリアの風景。淡々としつつもクラシックから現代音楽、80年代当時のヨーロピアンディスコナンバーとスフィアン・スティーブンスの書き下ろしを含む楽曲が絡む…と美しい要素だらけなのだ。名と暗の画の対比、効果的なピンボケ使い、音楽は含めた世界観の構築…ルカ監督、これまでノーチェックでありました。　ここで描かれることは、決して浮世離れしていない共感性の高い物語。思春期特有のアンビバレントな感情であり、性の目覚めや恋愛感情を知ることであり、両親からの愛情だったり…(まあ、自分的には実現できなかった理想的世界観なんですが)。同性への思いを異性への性衝動に転化させちゃおうとする事、ようやく想いが遂げられたあとの抑えられない身体の反応、だとかは、当事者の端くれ、ちょっと理解できます。そこは流石、脚色をされたジェイムス・アイボリー巨匠です。生々しさと下品にならないさじ加減といいましょうか。　二時間以上、観る方によっては冗長と思われるかもしれませんが、僕自身数シーンを除いて、むしろこのテーマを各エピソードを丹念に重ねることで、全キャラクターをないがしろにすることなく、事の始まりから終わりまでをきっちり描ききったと思いました。それはきっちり尻尾まであんがつまった鯛焼きがごとく、エンドタイトルまでがみっちりストーリーになっている、濃厚な作品でした。　そして勿論、これを演じきったティモシー・シャラメは素晴らしい役者さんだな、と。この年代でこのキャラクターの非凡さと感情の揺らぎを演じきったのは永遠ものだな、と。これからどんな成長を遂げるのか楽しみです。　あと、横浜ブルクのような大手シネコンですらゲット出来なかったパンフレット増刷を切に願います。 ",
      "4.7\n ティモシーとアーミーの美しい共演いやらしい絡みもまったく気にならないのはその美貌ゆえだろうかムーンライトなどこの手の作品は少なからず存在しているが、最後の最後まで心を掴まれた作品は今作が初めてだ長回しのカットを多用し無駄なカットを極力入れない撮影方法は作品に集中させるとても大切な要素だ通り沿いのカフェで車の音がうるさい中お互いに声を張って話す、単純なことだがこれが出来ていない映画が多いが、この作品はそれをしている細かいところまで気を使われている作品だ男女の友情もこの作品の一種のテーマであるが、お互いがお互いを通して成長している姿が受け取れる大切な家族、友人、そして恋人を思い出し、見終わってからもジワジワとその良さを感じることができたおすすめ ",
      "自然体から生まれる共感\n 前半はイタリアの美しい自然を肌で感じた。ふたりにあまり感情移入できず、たんたんと進む生活。しかし想いが通じ合ってからは、今まで遠くにあった生身の感情が直に伝わってくるようでみずみずしい。意図的だろうが、アーミー・ハマー演じるオリバーの表情も後半にやっとクローズアップされるかんじ。しかしこの作品がなぜこんなに心に残るのかというとラストあたりのティモシー君があまりにも自然体で、それでいてなにもかもを演技で表現してしまうから。『インターステラー』でも思っていたけれど、ティモシー君の演技は自然すぎてこわい。すごい人だ。とにもかくにも、ティモシー君がこの映画をより身近に、そして普及的にしているんじゃなかろうか。 ",
      "つまらなかった\n  多くの高評価レビューに胸を踊らせ、また都内の映画館の予約の埋まり方に並々ならぬ期待を寄せ、いや、それ以上にタイトルの付け方に心を打たれたからかもしれません。とにかく楽しみにしていました。GWのなか、満を持して鑑賞しました。映像美は確かに賛同します。異様にハエが多かったが。また、音楽とアートの知識的または描写的な表現方法は良かったです。ただ肝心な人物の心理的な変化の表現が薄く、不自然さを感じました。加えて性的描写が強く表現されており、悪い意味で印象のすり替え塗り替えが行われてしまいました。もっと心の変化、機微を、それこそ音楽・美術的表現にて演出していただきたかった。さらに言うと、物語の単調さにも驚かされた。同じような「特には意味のない」シーンが多くある。そう言う意味で無駄が多かった。その分心の変化を表現してほしかったと強く思う。 ",
      "うれし切なし美しき初恋模様\n 年上の魅力的な青年がいきなり同じ屋根の下に暮らし憧れはいつしか一線を越えていくこれは夏に浮かれた錯覚なのか。瑞々しさが弾け滴る。イタリアの片田舎の風景やピアノの音色と相まってせつない恋物語はひたすら詩的で美しい。そして確かにそこにある恋を絵空事にしない生々しい描写が潔くて共鳴するほど官能的。キスをせがみじゃれるときの無邪気さと煙草をくわえたときにふとのぞかせる大人っぽさそんなエリオの危うさに目も心も釘付けにされた。ラストシーンが圧巻。 ",
      "思いの外、性描写がだ・い・た・んだったww桃がね‥桃が‥🍑 咬ませ...\n 思いの外、性描写がだ・い・た・んだったww桃がね‥桃が‥🍑咬ませ犬要員の女子達の被害者の会を作ってもいいんじゃないのかと思います。 ",
      "later.\n  音楽と映像の使い方がとても上手くて、エリオの心情をよりストレートに肌で感じることができた。些細なやり取りもテンポ良く面白く、だんだん盛り上がっていく二人に引っぱられるように物語にのめり込んでいった。周りが誰も邪魔をしないのが良かった。特に両親が絶妙な距離感で暖かく見守ってくれていたので本当に安心できたし、そんな家族の前でエリオは泣くことができて幸せだなとも思った。父親の言葉、「辛さを忘れるために心を削らずに」「喜びも悲しみも蔑ろにせずに」「心は衰えていく」細かく正確に再現できないけど、現在過去未来のすべての自分の人生に於いて必要な言葉として受け取った。無理に振り切らなくて良い。例え傷付く結末になったとしても一時でも得られた幸せや喜びは本物でかけがえのないものだし、悲しい感情だって逃げずに思い切り悲しんでしまえば良いと。あの時の父親の言葉があったからこその最後のエリオの表情なんだと思う。オリヴァーからの知らせに傷付き堪えるように泣く彼の姿が胸に刺さりすぎて辛い。私も大泣きしながら絶対に目を逸らさず観ないと、と凝視してしまった。そのせいで未だにあの表情が瞼に焼き付いて離れない。特にあの振り返った時の一瞬の顔…桃のシーンが好き。結構最低なんだけどドキドキして堪らなかった。オリヴァーが期待通りの行動をしていて笑えた。二人とも何しても美しいしかっこよくて羨ましいな。切ない一夏の恋を描いた作品として非常に面白かったんだけど、だからこそ本音を言ってしまえば納得いかないことも正直ある。昇華し切れないわだかまりを発散する手段として近かったとはいえマルシアと寝ちゃうのか〜と。マルシアは結構本気でエリオが好きだったみたいだし可哀想だったかな。しょうがないけど。そしてオリヴァー。列車での別れの際に「後で」って言わなかったな…と思っていたら。どうして結婚しちゃうの…そこは急に会いに行って目が合って笑い合うところでしょう…とラブストーリーにはハッピーエンドを求める単細胞脳はどうしても思ってしまう。彼の中での優先順位としてはそれが正解だったんだろうな。たぶん、エリオの父親も程度に差はあれどきっと同じような選択をしていたんだろうな。まさか終盤でエリオの父親とオリヴァーを重ねることになるとは思ってもみなかった。北イタリアの何処かで繰り広げられる青春模様、切なくて切なくて泣きながら帰ったけど本当に面白い映画だった。観て良かった。同性同士の恋愛をメインに描いた作品って、過剰にアーティスティックだったり逆に静かに静かに進んで暗くなったりしがちな気がしていて、それも好きなんだけど、今作品はちょうど良い日常感と非日常感のバランスがあり、リアルだけどポップでとても観やすく伝わりやすいつくりで好き。やっぱり現実で恋愛をしたいもんだなあと思った。思ってること全て書き残したくて長々と連ねてしまった。アプリコットジュース飲みたい。 ",
      "それなりに面白かった\n 映像表現が美しくて、感情移入ができたので、全体的には楽しめた。結構笑えたし、泣けた。ＬＧＢＴの形を取っているけれど、テーマはそれとは違うと思えた。それ故に、不必要な性描写など目につき、多少の嫌悪感を覚えた。「キャロル」の男性版にような印象を覚えて、なんだか新鮮味が欠けた。最近の流行を追っている観をどうしてもぬぐい去ることができず、それほど評価することができない。ただ、作品が意図しようとしていることはよく理解できる。 ",
      "2度の感動\n 恋愛には多少の覚悟が必要。その壁が高ければ高いほど強い覚悟が必要である。10代にして強い覚悟を強いられてしまうのは酷ではあるが、唯一の救いはその環境だった。北イタリアの自然の中でゆっくりと流れる時間とお互いが惹かれ合う時間の速度。このコントラストが素晴らしい。感動のまま映画館を出て、ふと斜め前にあるRUSHの店頭のコルトンがレインボーカラーになっているのが目に留まった。そこには、こう書いてあった。「全ての恋愛は素晴らしい。」二度感動させられた。 ",
      "「君の名前で僕を呼んで」で僕を呼んでほしくなかった・・\n 15:00から上映開始のため、シアターの前に準備態勢は万全だった。14:50、前の上映が終了し、客が出始めた。出てきた客は、女性・女性・女性・・？あれ、また女性？またまた女性？？？今日はレディースデーだったか・・いや違う、自分もきているではないか。そう、目を凝らして見ていたら、そう、全員が女性だった！そんなことあるか！この後に知ったのだが、それはこの映画の吹き替え版が終わったことを知らせるものだった。しかし、この回、字幕版は少なくとも男性が自分を含めて４人はいる。。まずは安心か。ということで、本編が始まる・・・。正直なところ、色々な解説やレビューで、これでもかと褒めまくっているのがあるけど・・・つまらない。基本的にBLじゃん。途中出てきたハイデガーの言葉も、ヘラクレイトスの言葉も、最後のパパの言葉に回収されてるやん。もう少し、レトリカルなことはできなかったかな。二人の関係も、まぁ、音を絡ませてはいけるけど単調。景色も単色（イタ車はよかったし、シトロエンのDSもほっこり）。昔観た『ブロークバック・マウンテン』や去年の『 ムーンライト』の方が深さがあった。どう頑張っても、相当怒られそうだけど、腐女子枠を超えられていないような気がするのだが・・。マイケル・スタールバーグをこの２ヶ月で３本は観たことになるのかな？。これが今日の成果でした。 ",
      "彼が帰っていった世界\n 北イタリアの「どこか」に設定された明るく美しい風景が、映画の最後にくると、実はその外部の世界と鋭く対立する、まるで非現実のような世界としてあることがわかります。彼はどんな世界に帰っていったのか。それを読み取れない人には、確かに理解不能な映画でしょうね。 ",
      "新星ティモシー・シャラメは息を呑むほど美しい\n 新星ティモシー・シャラメは息を呑むほど美しく、繊細。アーミー・ハマーとの掛け合いも瑞々しく、官能的。スクリーンに映るもの全てが美しく、流麗な音楽、シーンからシーンへ飛び跳ねるような編集も見事。紛れもない傑作だろう。でもこれは「俺の映画」じゃないよなあ…どこまでもおとぎ話のようにしか思えず、トム・ヨークじゃないのに\"I don't belong here\"と歌ってしまいそうだった。とか言いながら、ラストカットのティモシー・シャラメの演技というか表情があまりにも凄過ぎて、最終的には素晴らしい以外の感想は出てこないというのが正直なところ。これは必見劇中何度も登場するハエ。最初はティモシー・シャラメのチンコに留まり、ラストカットにさえ登場する。しかもしっかり羽音を立てながら。あれはどういう演出なんだろう？プロの評論家さん、早く教えてください！マイケル・スタールバーグの長ゼリフが本作のテーマを全て語っていた。これ多分、原作者と脚本家の心の叫びなんだろうなと思った。「心のままに生きろ」と「君の名前で僕を呼んで／僕の名前で君を呼ぶ」とはやっぱり『太陽がいっぱい』がルーツなんだろうか？つまりアラン・ドロンがモーリス・ロネの服を着て鏡の中に映る自分にキスをしたような、「手に入らないものを自分のものにしたい」「愛するものに成り代わりたい」という願望の表れ？ ",
      "こんなに美しい恋人たちがいるだろうか\n ティモシー君の演技が素晴らしい！アーミーハマーが本当に魅力的で、エリオの気持ちになって恋してたので、映画を見終わったあとは喪失感でしばらく立ち直れなかった。 ",
      "食べ物を粗末にするな\n 父親の最後のセリフで家内は泣いていたが、自分にとっては全く理解不能な映画であった。映像と音楽はキレイ。自分が20歳くらいの設定なので、音楽はドンピシャであった。 ",
      "とても美しい映画\n 風景もストーリーも音楽もとても美しい映画でした。ラブストーリーがあんまり得意ではないのですがずっと集中してみることが出来ました。ご両親が素敵です。お父さんの台詞も素敵でした。あとお父さんがシェイプオブウォーターのあの博士だと後でわかってびっくりしました。主人公を見てると恋をするとあーいう行動してしまうよねあるあるのオンパレードで初々しい気持ちになりました。後日、吹替版も鑑賞してきました。映像が美しいので絵をちゃんと見たい時には吹替もオススメ。声優さん達の声も合ってて素晴らしかったです。 ",
      "全てが美しい、桃さえも。\n 世の中が汚いものばかりなので、余計にキラキラして見えました。人を好きになる気持ちを、パパさんが息子に諭している姿も胸を打ちます。でも、そこまでが長い。環境ビデオっぽくて気持ちよく寝られました。あと、腐女子が期待するほど濡れ場は無いです。 ",
      "すべてが美しい\n この一言に尽きる恋愛映画。あの二人でしかこの世界観は表現できなかったんじゃないかと思う。そして忘れかけていた感情を呼び起こさせ、心を解放するために必要な作品だったと思う。恋愛に疲れて心を殺している自分に気づいたら、この映画を観ようと思った。 ",
      "普通の恋愛映画だ。\n 形としてはLGBT映画なはずだけど、まったくそれを考えなかった。これは誰もが経験したことがある想いを描いた、普通の恋愛映画だと。そもそも恋愛に男も女も関係ないんだ、と気づかされた。今まで観てきたたくさんの恋愛映画やドラマの中でも、いちばん共感したかもしれない。身体がウズウズするかんじ、頭をぶつけたくなるかんじ、よくわかる。好きな人のパンツを被るのも…。人を好きになった時の心と行動を、正直に包み隠さず描いた映画。宝物になりました。 ",
      "切なくも…\n  寝てしまった。前半、どうやっても起きていられずやっと覚醒を保てるようになってもまだ話が進んでなかった。綺麗な景色。綺麗な男の子。ハンサムな相手。がっつり、青春。がっつり、同性愛。がっつり、恋愛。切なくも、寝てしまった。でも脳裏に焼きつくシーンは多かった。若い子の最後の表情は素晴らしく切ない。 ",
      "美し過ぎる少年\n ティーンエイジャーの多感な年頃にどんな大人に出会ってどんな感情を抱くのかはとても重要。特にひと夏の…となるとより印象的になる。人間的に惹かれるのに性別は関係ない。ホントそう。でも人生経験が少ないからこそ、それが恋なのか愛なのか情欲なのか、その辺りがぐっちゃぐちゃに混ざり合う。エリオの心の中のさまざまな感情のカオスがとてもよく表れていた。あの複雑さをきちんと演じられるティモシー・シャラメはすごい俳優さんなんだと確信(*´ω｀*)オリバーは…男性の膝出しショーパン（特に+くるぶしソックス）ルックは個人的にはとっても苦手。そんな格好ばかりだったから感情移入がなかなか出来なかった。そのうえで感じたことだから感情移入してれば見方は変わったのかもしれないけれど、エリオと彼の両親に比べて１人だけ子供だなと思わせる役どころ。でも映画のエッセンス的には必須かな。とゎいぇ、彼が何度か披露するあのダンスはファッションセンスとともに頂けなかった(^◇^;)エリオとオリバーにマルシア、みんなとにかく美しかった✨エリオパパのキュートさはロビン・ウィリアムズを思い出させた。エリオママ、あり得ないほどクール。全体的にフランソワーズ・サガンの『悲しみよこんにちは』の明るいバージョンのような印象を受けた。 ",
      "美しく、切ない映画。\n 北イタリアの田舎。美しかった。ただ美しいだけじゃなく、映像からの切なさの漂わせ方が凄かった。エリオ少年の演技には脱帽。美しいだけじゃない、上手い俳優さんだと思う。特に、最後のお父さんの語り〜エンドロールまでのシーンは秀逸でした。 ",
      "面白かった\n 身体は子どもから脱しつつ、知恵も付きつつ、でもその心は未だ混じりっ気無く「善良」。スクリーンに映っている間中常に、気持ちの揺れ動きが自然とこちらに伝わってくるような主人公が凄かった。そして主人公の女友達たちがとても良くて、彼女たちのこともずっと応援しながら見ていた。デカいスクリーンかつ音響の良い劇場で見られたのも良かった。 ",
      "映画を知り尽くした人間が書く脚本の底力に感服、そして監督含めスタッ...\n 映画を知り尽くした人間が書く脚本の底力に感服、そして監督含めスタッフがその土地に流れる空気をフィルムに焼き付け劇場に届けてくれた事に感謝する。 ",
      "いろいろと難しい年頃の話を、よく作成されていると思います。\n  海外からくるちょっと年上の人って、思春期の時期に会っていたら、現実でもこういうふうになるのは、紙一重で起こりうるかもと感じました。いろいろと難しいシーンやピアノのシーン等よく皆さん演じられていたと思いますが、私にはストーリーに共感することは出来なかったです。 ",
      "同性愛ものに賛否両論〜私的には苦手\n 両親の寛容さに感服！ ",
      "人間が「ズルくない」からつまらない。\n サービスデーに都心は満席だったので少し遠い立川シネマシティまで足を運ぶ。確かに美しい。美しい男、美しい景色、美しい音楽。美しい。だがそれだけだ。何度も寝そうになった。この映画が現代で評価される理由もわかる気がする（テーマ的にも）が、はっきり言って面白くはない。眠い！だるい！映画館が寒い！←関係ない誤解しないで頂きたいのは僕自身別にアベンジャーズのような映画が好きなわけではないのだ。ムーンライトや是枝裕和監督の静かな映画が大好物である。でもつまらなかった。上に挙げた作品と何が違うのか。何故つまらないのか。やはり演出と脚本の問題。淡々とした中に普遍的な孤独感を描くわけでもなく、人間関係のヒリヒリとしたものがあるわけでもなく、今作は裕福な暮らしの中でセックスしてるだけに見えてしまうのだ。いや。別に金持ちに嫉妬している訳では無い。断じてない！心底どうでもいいと思えてしまうのだ。論理的に分析すれば主演二人の恋の障害は1.同性愛であること2.夏の終わりにオリバーが去ってしまうことだけである。他にはない。周りも理解があるし、人間関係がもつれるわけでもない。しかもオリバーも割とすんなり受け入れる。「初めて見た時から好きだったよ～」とか甘い言葉を吐き。心底どうでもいい。とここで思ってしまう。やるにしても長い。30分でいい。景色も綺麗だが見るのも家でいい。引きのショットが少ないから映画館で見る満足感が薄い。別に障害を多くしろと言っているわけではないぞ！もうこの映画がつまらない理由を一言で言おう。出てくる人間が「ズルくない」のだ。だから面白くない。やっちゃった女に「私は彼女なの？」とか言われるシーンくらいだ。人のズルさを感じるのは。演出が圧倒的に弱い。しかし、言っちゃうとそういうものがイタリア的な映画なのかもしれない。「美しい」というところだけにフォーカスする。名作と云われている「ニューシネマパラダイス」も全然いいと思わなかったので自分にはイタリア的な映画は合わないと思った。ではまたね～！ ",
      "すべてが美しい\n 人を愛するがゆえに通らなければならない痛み、切なさ、困惑、愛おしさ、など色々な感情が見事に表現されています。映像、音楽、演技すべて見事です。映画を見た後しばらく失恋したような感覚が続きました。ほんとにほんとに素晴らしいです！ ",
      "～ネタバレあります～ めちゃくちゃ美しくて瑞々しくて、心洗われるよ...\n ～ネタバレあります～めちゃくちゃ美しくて瑞々しくて、心洗われるような映像の中、ふいに見える「別れの予感」がとても切なくて涙が出た。庭に生えた、フルーツ畑の演出が、二人の関係の中の、はじける様な愛の瑞々しさとか美しさを助長させてて、そのせいでなおさら切なさも際立って、すごい心を締め付けられた。オリヴァーが決まり文句の様に口にする「後で」という言葉の一方で、エリオとの会話の中にだけ出てくる、お互いに口にしあう「今すぐに」という言葉も、なんかかわいくて初々しくて、でもどっかで、「限られた時間」っていうものを感じさせられた。男同士であることに苦悩しながらも、どこまでも普遍的な、男女の恋愛となんら遜色のない愛情を持ち合う一方で、「君の名前で僕を呼んで（Call me by your name)」っていう、二人だけの、誰にも侵すことのできない関係性が、とにかく美しくて、尊くて、切なくて、苦しくて、でもやっぱ美しくて、とにかく胸が締め付けられた。「OLIVER」の名前の中には「ELIO」がおるんやなあ～とか思ったら、なんか余計に胸が痛くて。でもこの映画の素晴らしいところは、どれだけ切なくてほろ苦い結末を迎えた出会いであっても、2人も、その周りも、オリヴァーとエリオの出会いを喜んで、肯定して、大切にしとるところ。いつか再開した二人が、またお互いをお互いの名前で呼びう未来があったら、想像するだけで涙がでる。は～、とにかくしばらく抜け出せそうにない。もう一回見に行こ。音楽も最高によかった。サントラ絶対買お。ので ",
      "まあふつう\n 話は古典的でベターなつくりな上にイタリア映画っぽい心理描写が多かったので、前半はわりと退屈でした。でもラストのお父さんの言葉は良かったので丸くおさまったな、という感じ。 ",
      "お父さんの言葉に感服\n 旅行雑誌とかに「行ってみたいこんな避暑地」みたいな見出しで載ってそうな場所、しかもイケメン付き。最高w最高なんだけれども人様の恋愛模様を、ただただひたすらに見せつけられボーと鑑賞してしまった。が、しかし！ボーとしてたところでお父さんの言葉。一瞬にして素晴らしい映画になっちまった！そしてラストのなんともいえない表情…やられた！！ ",
      "末期\n 真夏の夜の夢しか頭に浮かばない ",
      "一生に一度の人\n 17歳のエリオと夏の間の6週間屋敷に滞在する大学院生で魅力的な24歳のオリバー。年頃の若い男の子らしく、ガールフレンドも出来るのに、それでもオリバーの行動が気になり、彼への想いを募らしていく。北イタリアの美しく長閑な風景と、登場人物がみな善良な人々。脚本は、「モーリス」のジェームズ・アイヴォリーと「胸騒ぎのシチリア」の監督ルカ・グァダニーノなので、その2作の美しさや雰囲気が見事に合わさった感じです。オリバーが去った後に悲しみに暮れるエリオにエリオの父が、語る言葉が胸をうちます。一生に一度の忘れられない愛。けれど誰もが必ずしも出会えるとは限らない。続編も作成予定との事ですが、やはりこの手のストーリーは、「モーリス」や「ブロークバックマウンテン」もそうですが、若く美しい男性2人で生々しい表現ではないから、受け入れやすいものなのでしょうね。 ",
      "エリオが可愛い。 甘えている時とかすごく可愛い。 想い合っているの...\n エリオが可愛い。甘えている時とかすごく可愛い。想い合っているのに、一夏で離れ離れになってしまう悲しみ。エリオが泣いている時、一緒に泣いてしまった。 ",
      "終わりよければ\n 正直最初の2時間は何回か寝そうになったりして若干退屈していたのですが、話の終わらせ方が秀逸でした。もう一回観てみたらまた違う感じ方しそうな気がします。 ",
      "字幕がオススメ\n 字幕を進められ、字幕で観ました。吹き替えの予告を見ましたが、絶対字幕の方がいいと思います。 ",
      "想定外のストーリーで\n 驚きました。フルーツは美味しそうでしたが ",
      "好みではなかった感じ。\n エンドロールの時のシーンが哀しかったね。良い作品なのだろうけど自分の好みではなかった感じかな？「彼の見つめる先に」が★5だったからまぁ、そっか。苦笑 ",
      "美しかった。\n  一昨日見てきたのですが勢いでレビューをしてしまうと何を書くのかわからないので今日書くことにします。まず、イタリアの景観もエリオもオリヴァーも2人の恋もピアノの音色も何もかもが美しかったです。この映画をここまで美しく仕上げられたのはやはりエンディングだったと思うのですが、2人の恋をハッピーエンドではなく、切なくて儚い、一生忘れられないものに仕上げられたストーリーには震えました。男性同士の恋があれほどまでに美しいとは想像もつきませんでした。また、気になったことですが、エリオの周りに時々現れたハエは何を暗示していたのでしょうか？ ",
      "イタリアっていいなー\n 20年かそのくらい前の映画、「魅せられて」あれは女の子でしたね、lunchは親戚やら友人が集り、テラスで。しかもワイン飲んでるし、彼のまだ未完成の体だからいい。少しも醜いイメージなし。でも、プラトニックではなく体も込みの本物のひと夏の恋。それを見守る両親。ほんとに見守ってる。性別は関係ない、出逢い、心を通わせることが大切と、説く。なかなか出来ないよねー、ヨーロピアン‼️１ヶ月でいい、イタリアで過ごしたい、恋はなくても我慢する。 ",
      "ひどく長く感じる夏の映画\n 敢えて書きますが、美しいとも思いませんし、話も古くさくありがちで、昨今のアカデミー事情から話題になったように感じました。美しいと感じなければ感受性が貧相、時流に乗ってないとか、この作品を悪く言えない雰囲気を感じてます。醜男で同じ様に撮ったら？って思いました。（それがシェイプ オブ ウォーター？）また、チャーチルも退屈な映画でしたが、オールドマンがオスカーを獲って本当に良かったと思いました。文句ばっかですみませんが音楽も最近の日本のアニメの音楽にソックリで（編曲のせいかも）イタリアじゃねーな、と思いました。アイボリーだし、当たり前だろ！って言われそう。 ",
      "全編美しい…\n LGBT映画が割と好きなことに加え、前年度の各賞にてノミネート、受賞した本作にはかなり期待していたが、その期待を全く裏切らなかった。ストーリーは80年代の北イタリアを舞台に、主人公と、主人公の父親が教授であることから6週間滞在することになった大学生の恋物語である。LGBT映画において、その性的な生々しさを演出によって中和してほしいというのが個人的な願望ではあるが、本作の場合、情景の美しさ、映像美によってそれがなされている。全体を通してキャラクターの心情描写は繊細なものではあるが「ムーンライト」や「キャロル」で見られたようなシリアスな雰囲気は無い。80sにおいて世間的に同性愛はタブーであったと思われるが、主人公エリオと大学生オリヴァーの同性愛に対しての葛藤は比較的薄いものに思える。しかし、その軽快さが北イタリアの風景に、主人公を含めた家族の優雅な生活空間に、ピアノを基調とした音楽に完璧にマッチし、男二人の恋愛模様は美しいものであり続けた。主人公を演じたティモシー・シャラメは完璧な演技だった。ピアノも自身が弾いていたり、涙ぐんだり、寂しがる表情は素晴らしかった。アーミー・ハマーもイケメンな好青年を見事に演じていた。本作の素晴らしい点はやはりLGBT映画だと感じさせない純粋な愛とこだわった演出である。同性愛の物語や起伏が無いストーリーに退屈してしまう人にはオススメできない映画ではあるが、エンドロールを使わない稀有なクレジットまで含めて全編、一つ一つのシーンが美しくナチュラルで、その世界に飛び込みたくなる。\"Call Me By Your Name\" ラストシーンでは涙が止まらなかった。 ",
      "最後の10分のための２時間\n 久々にミニシアター系の香り溢れる秀作を堪能しました。イタリアを舞台に、自然の色、音、輝き、そして時の流れの遅さ。情景描写がなんとも素敵。そして感情の移ろいや小さな苦しみ、悩み、震える心。人物描写の丁寧で繊細な描きもまた素敵。とても良質な作品を見た感じに満足するのだけれど、実のところ、話は延々と２人の成り行きを追う一方的な展開なので、その良さはわかるのだけれど長さを感じる。ところが父親の語りからエンドロールの暖炉のシーンまでの10分ほどのシーンがめちゃめちゃ良くって、この時間のためにそれまでの2時間があったのかと、ため息が出た。（もうちょっと巻き戻すと滝のシーン含め駅へ向かうあたりから。さらに巻き戻すと・・・、あ、結局全編良い？） ",
      "素晴らしい‼︎\n とても 綺麗な 描写でさした。みんな 男は こうやって 大人になるんだな…。これが 大人への 階段であり 分かれ道でもある。俺は 悔いのない 道を 選んだ。字幕か 吹き替え どちらで見ようか迷ったが吹き替えで よかった‼︎この 映画を みて パパの 様に昔の若気の至りを思い出す 人が たくさん いるのだろうな。主人公の 二人だけでなく 家族や 友達も 素敵だった。 ",
      "美しい\n  両親が好き理解者であつてよかった。 ",
      "映画の世界から出たくないと思った\n いい映画 ",
      "途中で…\n  エリオが藤井聡太六段に見えてきて、冷静さを欠いた… ",
      "キレイ\n 61本目。どろどろって感じになるのかな？と思ったけど、そんな感じもなく、男同士は美しいとか何かは聞いた事あるけど、本当やらしさはなかった。夏と景色、思春期がそうさせたひと夏の出来事、そして目覚めなのかな？最後のお父さんのセリフが印象的。出来れば夏で終わって欲しかった。ラジオのチューニングで。 ",
      "相手を思いやる様々な愛のカタチ\n  思春期にある同性への憧れが、愛情に変わる瞬間やそこに伴う罪悪感の様なものを良く表現出来ている。子供の気持ちをしっかり理解して出したお父さんの言葉に涙がこぼれました。お母さんもお父さんとは違ったアプローチで子供に親身に接していた。世間体を気にしてか若いエリオの未来を考えてか、別れを選んだオリヴァーが車窓から見せた表情。初体験をした相手に酷い扱いを受けても嫌いじゃない、ずっと友達だと抱擁を交わせる女の子の対応。忘れられない場面が多かった。最後の暖炉を見つめながら様々な感情が変化していき、お母さんに名前を呼ばれ、現実に呼び戻されるような演出が素晴らしかった。傷ついて、複雑な気持ちを整理し大人になる瞬間をエンドロールにのせるなんて驚きました。映画に重なるビビットな筆記体タイトルも洒落ていて素敵。坂本龍一の音楽が使われているのも日本人として誇りに思えました。またいつか観たい。 ",
      "主演が天才\n 主演が天才 ",
      "評判通り！\n  ひとを好きになると自分をコントロール出来なくなる感じ、嬉しくて切ない感情が溢れててとても良かったです。舞台設定もすてきで、お洒落すぎない・押し付けがましくなくて、くつろいで観られました。1983年北イタリアの夏。スマホがない、虫がブンブン飛んでる田舎町。古い自転車に乗って川に泳ぎに行くシーンがあるのですが、主人公（エリオ）がお気に入りの秘密の場所へオリバーを誘う場面なんですね。アルプスが源脈の冷たい川に足を浸けて、静かに楽譜や本を読むんだ、なんて。関係が定まってないときにそんな風に自己開示されるのは最高の口説き文句です。オリバーがエリオに顔を寄せて大丈夫か（関係を持って）と尋ねると、エリオがお願い（yes,please）と答える。うん、とか大丈夫、じゃなくてお願いと答える言葉選び真似しようと思いました笑。同性愛の映画に苦手意識がありましたが考え変わりました。本当に素敵な恋愛映画です。同性愛への不寛容のシンボルとして両親が描かれることがあるかと思いますが、この映画では両親は息子を尊重する温かさがあって、それも嬉しかったです。 ",
      "憧れる生活\n  風景、朝食、生活リズム、あんな風に日々過ごせたら最高だろうな。素晴らしい景色で エスプレッソコーヒー、搾りたてのジュース、ゆで卵もすごーく美味しそうで、食べてる方が皆おしゃれ（当然だけど）近代的な機械は何も出てこず、忙しい日常を忘れさせてくれる映画でした。二人の関係も同性であるけれど、全くそれを感じずに美しくさえ思えました。エリオがとにかく綺麗な男の子。ひと夏で大人へと成長していく過程を美しく、セクシーに、そして切なく表現されていて、オリヴァーが去った後、エリオが母に電話をしたシーンはジーンとしました。とても理解のある両親。関係を知っているのにとがめることなく、見守り、暖かい言葉で包み込む。なかなか出来ることじゃありませんが、親はこのくらい寛大で在りたいと思いました。ラストシーン、オリヴァーとの恋がそうさせたようにエリオがグッと大人びていてとても魅力的でした。 ",
      "この手の映画は苦手…\n １７歳の少年と２４歳の青年の恋。どうしても入り込めなかった・・・ただ、父親の言葉が良かった。 ",
      "まるで名画を鑑賞した後の余韻。\n  心地よい音楽がかかる中で、絵画を鑑賞しているような感覚でした。風が吹いて木々がざわめく音、虫の声、水のはねる音…スクリーンと自分のいる場所との境目が曖昧になるぐらい引き込まれてしまう映画です。贅沢な時間を過ごしました。エンディングの長回しのシーン。痛みにこらえる主人公のバックで母親が夕食の支度を整えている。あのシーンが好きです。両親の彼を見守る強い愛情と信頼に温かい気持ちになりました。男性同士の恋愛の話ですが、思ったほどきわどいシーンがなかったので正直ホッとしました。意味がない長いベッドシーンはあまり好きではないので。エルメ役の方、まさに奇跡の役に出会えた作品になりましたね。素晴らしいです。 ",
      "ただただ切なくて、美しい\n 北イタリアのどこか、音楽、キャスト、特に主演の2人、全てが完璧というか、これでないといけない映画だと思いました最初はぎこちない2人が距離を縮めたり離れたり、そうしてお互いの気持ちが繋がっていく、その過程もとっても良かったです暖炉の前のエリオの後ろの窓には雪が降っていて、それが２人が一緒に過ごした夏が終わって冬になったように、２人の関係の終わりを表しているようなラストシーンは本当に切なくて美しくて映画のあとの余韻がとっても良くて、まだまだあの美しい世界に浸っていたいと思いました ",
      "みんな役者ということを忘れるほど自然な人間関係\n この映画は単純なLGBT映画ではなく、自分の心の中に抑えている何か、隠してしまっている何かに対して、「どうかその何かを自分で\"いけない\"、\"ダメだ\"といって忘れないで、殺さないで」と優しく包み込んでくれるような映画です。終わり方は切ないのですが、胸が熱くなります。間接的な官能表現にオリジナリティーを感じましたし、カメラワークやアーミー・ハマーの手つきがすごくセクシー。ギリシャ彫刻がモチーフとして何度か出てきますが、正直ギリシャ彫刻を観る目が少し変わりました（笑）雑学的な面白さや、ティモシー君のちょいおバカな行動もあり楽しめます。こういう系の映画が苦手で観たことないという人には本作をまず初めの一本として自信をもっておススメいたします。 ",
      "イタリアの風景が美しい\n 歴史を感じるイタリアの田舎町の風景、建物、その中の日常の様子がとても美しかった。またその景色の中でエリオの目線で映るオリヴァーの美しさも際立っていた。だだ登場人物への感情移入ができなかったので、その分、感動は薄かったかもしれません。イタリアの田舎町に旅したくなりました。 ",
      "切ない\n  イタリアの避暑地で家族3人で過ごすエリオット(17歳)の元に大学教授の父がアメリカから呼んだ大学院生のオリバー(24歳)がやって来ます。エリオットはヨーロピアンな少年でアーティスト肌な感じでオリバーは自信満々なアメリカンな青年です。最初こそ考えの違いやゲストとホストという関係なので距離感がある二人ですが、次第にお互い惹かれあっていきます。どちらもバイセクシュアルなのでお互い女の子とキスしたりセックスしたりするのですが(！？)本命はやっぱりお互いという…最後電話でオリバーがアメリカで女の子と結婚したと言うことの報告をエリオットにするのですが「call me by your name…」と言って自分の名前をお互いに囁きます。一生お互いを忘れない、人生で本当に愛しているには君だけだって…その後電話を切りエリオットが一人暖炉の前で泣くシーンはやばいです。胸が張り裂けそうになりました。飛行機の中で見たので字幕なしでしたが十分理解出来ました。いわゆる初恋の話ですがLGBT映画でここまで登場人物の人間性や絆を繊細な描写で描いている作品は見た事なく最初から最後まで本当に美しかったです。自分はあまりこう言う類の映画は好きじゃなくて避けていたのですがなんとなく見始めたつもりが最後には飛行機の中で号泣していました。お陰でスチュワーデスに心配される始末。思い出しただけで心が締め付けられます。カメラワークから脚本から演技から全てが計算されて作られているのにもにすごく自然な流れで心を掴まれました。主演のアーミーハマーもシャラメさんもノンケのはずですが、すごく自然に恋人同士を演じていたのにビックリ！久しぶりに感動したのでめちゃめちゃおススメです！異性愛者の自分がここまで感動するので同性愛者の方が見たらしばらく立ち直れないのではないかと思われます笑(いい意味で)！ ",
      "心に正直に。そして、理解者がいることのありがたさを。\n オリヴァーとエリオ。ごめんなさい、ほかの人たちが言うほど美しいと思えません。アプリコットをベッドの上で食べることくらい、受け入れることができない世界。だけど、二人の心が一途なのは伝わってきた。痛いほど。そして、エリオの父親が、エリオにかける言葉が、優しさと労わりに満ち溢れていた。自然は滑稽なくらいに人間の弱さをつきつけてくる、的なことを言いだしたときに、はっとした。この父親は、エリオの胸の苦しみを理解しているのだ、と。そのあとの「感じた痛みを忘れるな」というセリフが、エリオにも僕にも沁みてきた。ラストはもう、泣いて見届けるしかなかった。 ",
      "恋のはじまりから終わりまでの全てが凝縮されていた\n  あまりにも素敵な映画だったので、時間が経ってもずっとこの映画のことばかり考えている。ルカ・グァダニーノ監督の切り取る映像はまるで60年代のイタリア映画のような情緒があり、スフィアン・スティーヴンスが歌う主題曲はまるでポール・サイモンのように美しく響きまるで70年代のアメリカのニューシネマのようでもあるし、ティモシー・シャラメとアーミー・ハマーが奏でるロマンスはピアノの連弾をする手と手のように距離を縮めたり離れたりしながら素晴らしいストーリーを紡いだ。もうすでに今年のBEST 1が決まっってしまったかもしれない。知的で博学で機知に富み、芸術的で感性が豊かで、その上繊細でとても大胆な17歳の少年エリオは、その性質の為に物事を難しくしてしまう癖がある。同時に、オリバーも映画スターのような華やかさに隠れて実はとても臆病だ。そして二人とも、自分を取り繕うのがとても上手。遠まわしに相手の心を読もうとして、遠まわしに自分の心を隠す。遠まわしに相手の気を引こうとして、遠まわしに「自分にはそんな気はない」と匂わせる。恋の情熱をともに燃やしながらも、その情熱をつなぐ一本の糸を、お互いに引いたり緩めたりするばかりで、なかなか思いが通い合わない。「君といたい」の代わりに「今行くの？」しか言えない。「君が好きだ」の代わりに「大事なことは何も知らない」しか言えない。「僕がどんなに幸せかわかるか？」と聞かれても「迷惑はかけない」としか答えられない。僕の不在に彼が気づけばいいと願いながら、彼の不在に胸を痛める。彼もきっと今頃、恋人ではないガールフレンドを抱いているだろうと思いながら、自分も腹いせのように恋人ではないガールフレンドを抱いている。だけどやっぱり彼の気を引きたくて、バッハをリスト風に弾いて見せたり、ユダヤのネックレスをのぞかせたり・・・。二人とも聡明すぎて、感性が豊か過ぎて、繊細過ぎて、大胆すぎて、なかなか飛び込む事が出来ない。でもそんなぎこちない距離の歩み寄りは、まさしく”恋”だ。そして私はこの映画に恋をしたのだと思う。原作はもっと直接的で、エリオのオリバーに対する性的に悶々とする気持ちや矛盾した思いなどがあらゆる言葉とあらゆる表現でつづられていたが、映画はより詩的なイメージで、しかし主演のティモシー・シャラメが原作であらゆる言葉を駆使して表現した心のうねりを見事に体現していたなぁと心底感動的な演技だった。ちょっと妖しい顔立ちとまだあどけない肉体も含め、彼はまさしくエリオだった。ラストシーンの彼の表情を見ているだけですべてが言い尽くされるようだった。もちろんアーミー・ハマーの存在感もよかった。加えて個人的に原作で最も好きだったシーンが映画でも輝いていたのがうれしかった。終盤、エリオに対し父が語りかける長いシーンだ。マイケル・スタールバーグが温もりを込めて包み込むように語られる名台詞の嵐。このシーンによってこの作品をさらに深く大きな愛の物語になったと思う。君の名前で僕を呼ぶとき、そして僕の名前で君を呼ぶとき、僕が君になり、君が僕になり、僕と君がひとつになる。また君の名前で僕を呼べば、あの夏の日があの日のまま、よみがえるのだろう。 ",
      "サヨナラしなければならなかった恋。\n  誰にもひとつやふたつ心当たりがあるもので…もちろんこの映画ほど美しくないけれど、自分の思い出と重なって切なくなりました。自制心があって諦めるのが上手いオトナって、憎らしいほどセクシーなものなんです（笑）日記でもないけど「彼に冷たくし過ぎた？」「嫌われた？」とメモる辺り、判る判る〜〜！！アーミー・ハマーが美しかったです。 ",
      "熟れた果実の使い方が凄くて「なるほどなぁ」となりました。 終盤の父...\n  熟れた果実の使い方が凄くて「なるほどなぁ」となりました。終盤の父親がエリオに語っていた話の内容がすごくよかったんですが、記憶力が残念なのですごいよかったという印象しか覚えていない。悲しい。他の人が感想で書いてたけど、同性同士の恋愛を扱ってるけど、別に社会に問いかけるとかそんな映画じゃなく、数ある形の一つ的扱いなのも大変よいポイントでした。特に両親のエリオを見守る姿勢のようなもの-追記-2回目の方がオリバーがどの時点でエリオにアプローチしてたかわかってる分、内容がすんなり入ってきて作品に入り込むことができてよかった（余計なところに頭使わなくて済んだ。あと、最後の父親の語りが内容・語り方・表情とやっぱり全部良かった-追記2-原作読み始めたんですが、（果物をオナホにするくらいエリオならやるな）と納得感を得ることができた ",
      "ティモシーとアーミーの抜群の相性\n エリオとオリヴァーの6週間の恋物語を描く。ストーリーは実に淡々としてるが、街並みや自然の開放感、あの頃特有の美少年感、ラヴェルの繊細な音楽が、映画に色を添える。この手の性描写が卑猥にならないのは、実にヨーロッパらしい。性に揺れる葛藤も、友情を超えた感情の起伏も、全てが甘酸っぱく愛おしい記憶となる。観終わった後、微かな余韻が時折よみがえってくるようだ。ティモシーシャラメの今後のさらなる活躍に期待したい。 ",
      "狂おしく美しい恋\n ティモシー・シャラメが容姿も演技も完璧。完璧すぎて凄みがあった。美しいイタリアの田舎町で芽生える美少年と美青年の恋。これでもかというくらい美しさに満ちた作品でした ",
      "この手のストーリーはあまり好きではないけれど、話題になっていたので...\n この手のストーリーはあまり好きではないけれど、話題になっていたので英語字幕で鑑賞。アーミーハマーがものすごく美しすぎる件。音楽が素晴らしい。主演の男の子の演技がよかった。あんなのんびりした夏休みをもう一度過ごしたい。という感じかな。いつか見た誰かとデインデハーンのベッドシーンよりかは美しく撮れていたと思いますが、やはりあまりみる気にはなれなかったです。 ",
      "若い人も、かつて若かった人も\n 観終わった後に作品の世界から抜け出すことが出来ず、数日ぼーっとしてしまう、、そんな映画に時々出会うことがありますが、これはまさにそういう作品でした。この話は恋愛物であると同時に家族の話でもある思いました。映画の主人公であるエリオの両親は、息子に対する距離がとても近いのです。例えば、エリオの両親が１７才の息子に膝枕をしながら本を読み聞かせるシーンがあります。自分にはありえないことで違和感すらありました。けれどこの両親は息子の心の機微を敏感に感じとっています。わかった上で詮索するのではなく見守ります。このような温かい両親の下で育ったおかげで、エリオは繊細で純粋な魅力に溢れているのだと思いました。終盤のエリオと父親のシーンは大変感動的です。ラヴェルの「マ・メール・ロワ」からの「妖精の園」という曲が効果的に流れます。私は1983年にはオリバーに近い年齢でした。今はエリオの両親に近い年齢でエリオよりも大きい息子がいます。自分自身の甘酸っぱい気持ちや、当時を懐かしく思う気持ち、自分の子育てへの反省など、いろいろな気持ちが束で押し寄せて来て涙が止まりませんでした。若い人にはもちろんですが、かつて若かったすべての人にも刺さる作品だと思いました。 ",
      "人と人が出会って恋をする感情のすべて\n これはやばい大好きだーーーーー人に恋するときの、切なさ恋しさトキメキ苦しさ悲しさ嬉しさ楽しさが、ぜーんぶ、ここに詰め込まれてる観終わってしばらくだった今も私は胸が苦しい1983年の夏、北イタリアの田舎町で出会ったエリオとオリヴァーの恋の物語これはLGBTを主張するような映画ではなく人が人に恋する時の感情をとても丁寧に描写した作品だったLGBTだからとかではない、誰もが経験する恋愛の映画その中で、私がメロメロになったのは、ティモシー・シャラメ演じるエリオの目線いつも視界の端に置いて気にしていた人が次第に視界の中央に現れて、いつしか世界の全てになるエリオが相手を見つめる位置も、角度も、ウルウルしちゃう気持ちも、全部が分かるなぁぁぁぁと思った恋をすれば、みな臆病になるし、ちょっとした反応で嫌われたかな？って悩んじゃうし、離れればすぐに会いたくなるそんな2人の恋を北イタリアの太陽と川と緑と赤いアプリコットが演出するイタリア自由な空気が、彼らの恋を優しく包み込むこれは、NYでも、LAでも、ロンドンでもなく、北イタリアじゃなきゃダメな映画だったそこもまた、この映画の素晴らしさだったエリオがオリヴァーを見つめる視線にドキドキし、幸せな時間にどっぷりと浸り、最後には号泣だった脚色賞を受賞したジェームズ・アイヴォリーは89歳なんだとかこの初々しい恋の感覚は、89歳の人が書いたとは思えないアカデミー賞も当然だと思う ",
      "最速見ました\n 男性にみてもらいたい。誰にでもある感情。きっとわかるはず。 ",
      "愛は普遍的なもの\n 男性同士の恋愛ということもあり、鑑賞に躊躇いを感じる方もいるかもしれない。しかし、この作品は初恋の喜びはもちろん、別れの哀しみや苦しみを描いた誰にでも感じる普遍的な感情だ。愛は男性同士、女性同士そして男女間でも起こり得る普遍的な感情なのだと教えてくれた美しい作品でした。 ",
      "愛は愛であり愛でしかなく愛なのであり愛以外の何物でもない\n アンドレ・アシマンによる同名小説（２００７年出版）を映画化したもの。舞台はイタリア北部。コロンビア大学のギリシャ・ローマ考古学教授の別荘で、６週間過ごすことになった教授のアシスタント、２０代のオリバー（アーミー・ハマー）と、教授の息子で知性溢れる１７歳のエリオ（ティモシー・シャラメ）が、細胞レベルで恋に落ちるお話です。オリバーもエリオも（因みに主演俳優たち自身も）決してゲイというわけではありません。しかし、ふたりの関係は、セクシャリティを超え、相手を求めてやまないほどに発展していきます。同時に物語は、１７歳のエリオが、オリバーとの特別な関係を通じて、少年から青年になっていく成長を描いています。映画を観た後の余韻は、言葉になりませんでした。まさに筆舌に尽くしがたい感動を与えてくれます。しかも、観た直後より、時が経ってから、じわじわと心に染み入っていくのです。この映画の素晴らしさは、美しい音楽や景色などを背景に織り成す、エリオとオリバーの繊細かつ美しい関係性だけでなく、彼らを取り巻く（特にエリオの家族の）優しさと哲学にもあると思います。この作品は、恋愛対象が同性だということは問題にしていないのです。だからこそ、まっすぐ「心」に向き合える・・・本気で人を好きになる、その痛みと、喜びを、素直に、生で感じるのです。すべてにおいて、普遍的で、そして優しさに溢れた映画でした。今までのような悲劇的なものとは違う、新しい同性同士の愛を描いた映画ともいえます（物語は原作の途中で終わります。続編（原作には抜けている部分を原作者と相談の上創作予定）が２０２０年公開予定だそうです）。アーミーとティモシーの両者は、原作（小説）と監督（グァダニーノ）に対する愛と尊敬のもと、互いに惹かれ合う役を、見事に演じました。ティモシーの演技力（語学力、楽器を弾くシーンは特に）、高く評価され、賞を総なめにしています（２３賞：１１の最優秀男優賞、１２の新人俳優賞）。全裸になるシーンなどないのに、ここまで官能的な映画は今まで観たことがありません。レビューを書きながら、こんな拙い私の言葉よりも先ず、できるだけ多くの人に観てもらいたい、という気持ちでいっぱいです。素晴らしい原作に加え、ジェームズ・アイヴォリーによる美しい脚本、サヨムプー・ムックディプロームの見事な撮影（自然な休暇風景を作るため、カメラ１台で撮影）など、すべてにおいて、完璧なまでの調和を生み出すことに成功した、ルカ・グァダニーノ監督は、アーミーとティモシー両俳優と共に、この作品が代表作となることは確実です。インデペンデント映画としては前代未聞の評価を得ています。グァダニーノ監督の家の近くで撮影したイタリアの小さな町での撮影環境と、撮影前１ヶ月以上の滞在期間は、アーミーとティモシーの距離を一気に縮めたようで、その後もふたりは親交を深めており、私生活でも「かけがえのない存在」になっていると公言している点も、この映画のファンにとっては嬉しいことです。ぜひ、「桃」も堪能してもらいたいと思います（このシーンの重要性については、４月に出版予定の、日本語版原作も読むことをオススメします）。（本レビューの題名は、迷いに迷った末、両俳優が今作を一言で表わす際によく使う名言より引用しました） "
    ],
    "filmarks": [],
    "coco": []
  }
}
