{
  "id": 179,
  "reviews": {
    "eigacom": [
      "吉沢くんは良かった。\n 吉沢くんは良かった。 ",
      "いいんじゃないでしょうか^^\n リアルタイムの原作を知っていましたが、当時興味がなく読んでいませんでした。その状態で視聴しましたが、いやいや、これはこれでいいんじゃないでしょうか。美希…でしたっけ、この配役の女優さんの演技が、ただ可愛いだけで弱かったのが惜しい所ですね。吉沢亮くんの演技はいいですねー。好みの問題もあるかもしれませんが、黒髪のほうが魅力的だし若いのに演技がイイ。往年の名作とあって、脇を固める俳優陣のメンバーが凄い割にあまり話題にならなかったのは、売り方が最近の他にある少女漫画実写化映画と同じ手法を取ったからでしょうね。 ",
      "ポスターだけママレードボーイ!!\n 吉住渉のポップな絵柄からくる甘酸っぱさは全くないのでバランスを欠き、ただのジメジメした暗い映画になっていて、映画単体でも楽しめるものではないです。英勉が好きな訳ではないですが、英勉監督ならもっと原作の雰囲気を出してくれた気がします。 ",
      "え？🤷\n  昔から好きで見てましたがキャストを見て配信されてからでいいかなと思いHuluで観ました。始まりから光希のテンションがあまりにも違いすぎてびっくりしましたし、遊のルックスや柔らかい優しさがなかったのも残念でした。そして両親‘sも全体的に暗かった。もっと明るくぶっ飛んだ雰囲気なのに…また桜井日奈子さんは可愛らしいとは思いますが演技があまりにも残念すぎて笑えてしまった。光希はもっと可愛らしい声で女の子って感じなのに桜井日奈子さんの声の低さが怖かった。私的には浜辺美波さんがよかったです。そして遊はもっと高身長で柔らかくいつもニコニコしたイメージが出せそうな福士蒼汰さんやギリギリ松坂桃李さんとかでも良かった気がします。遊はあんなにブスっとしていない。原作ではキュンキュンするものなのに、なんだか原作の良さを潰している気がしました。最後の家族のシーンは谷原章介さんのお陰で感動的でした。2度は見ないと思います。 ",
      "がっかり気味。\n  漫画とアニメをリアルタイムで観ていた世代です。実写版と知って近くの劇場で上演されていましたが、期待は全く無かったので「劇場では無くレンタルで充分だろう。」と思ってレンタルで観ました。見た瞬間「何これ？うん、レンタルで良かったな。」と思いました。両親'Sのキャストが豪華だからかキャストの質を落とさない為かお上品な感じに、原作はもっとあり得ないことをやらかす様なはっちゃけた感じ。光希はイメージが色々と崩れ去りました。・演技のせいか光希と言う人物を掴めてない。・光希はこんなに落ち着いたキャラクターでは無くもっと感情的で甘えたなキャラクターなんだけど。・ヘアスタイルが全く違う。茗子もヘアスタイルが茗子じゃないし、性格も大人しくて大人びたイメージなのに、光希と再会した時の友情のサイン？って言うんですか？全くあんな事をする様な女の子では無いから残念すぎる。亜梨実は見た目はキュートで小悪魔っぽいイメージが、ヤンキーみたいな子が出て来てびっくり‼︎キャストがあまり好きじゃなかったな。内容も保健室でのキスシーンの大切な場面などイマイチ響かなかった。最後に吉沢亮くんは良かった。 ",
      "史上最低の実写化\n 全てが最低すぎる。原作者に謝って欲しいです。出演者も、みきは原作からかけ離れたキャラで好きになれる要素なし、役者も大根、遊も銀太もめいこもありみも誰一人としてキャラが原作通りじゃない。原作完全無視のツッコミどころ満載のストーリー展開、大事なシーンはぜんぶぶち壊しにするようなシナリオ、何一つとして原作通りではない。とにかく全てが は？！っていう展開で、みき役の役者も大根な上にまったく感情移入できないうすっぺらな演技で見る者を圧倒します。史上最低の映画でした。 ",
      "離婚した両親を持った子供の本音？\n  原作を読んでいた世代です。面白かったです。そして泣けました。この映画版は、離婚した両親を持った子供たちの本音がテーマのように感じました。いきなりの両親ダブル離婚、そしてパートナーを交換してのダブル再婚。さらに6人でシェアハウスを借りて同居というぶっ飛んだ設定ではあるものの、主人公光希が、離婚する両親に素直に悲しいと感情をぶつけたり、純粋で感情をストレートに表現しているのを見て最初は人は人、自分は自分と割り切った態度だった遊、そして同じタイプで両親が離婚してはいないが不仲の親友茗子もだんだん光希の前では自分の感情を表に出せるように変わっていく。とくに、この映画の主人公は遊ではないかと思うほど吉沢亮の泣きの演技が良かった。ママレード・ボーイのタイトルも遊主人公だとしっくりくるし、自分が実の父親の要士さんの本当の子供ではないかも知れないと疑いを持っていたのが、誤解が解けて最後に涙するシーンでは、小さい子供が親の前で我慢していた感情が極まって泣いているように見えて、グッと来てしまいました。たしかに原作の長いストーリーを2時間程度の映画にまとめたので原作に出てくる遊の元カノの亜梨実さんや、友人の六反田君の存在感が薄味だったり銀太と遊の間で揺れ動く光希の葛藤、そして主人公二人の気持ちが惹かれ合う描写も詳しく描かれなかったり、全体的に端折っている感はあったが、原作の有名なシーンなども上手く盛り込んでよくまとめており、こういうストーリーだったのか！ という流れが分かりやすくて良かったと思いました。 ",
      "最悪やった\n アニメ大好きで凄く楽しみにしてたのに、もうガッカリホントに最悪やった。感情も何もない。配役も最悪やしめちゃくちゃ残念。ドラマでじっくりやって欲しい。あぁ見て後悔 ",
      "純粋に楽しめない\n  日曜朝８時半〜アニメで見てた世代です。前知識があるのが原因か、この映画はいろいろ考えてしまって純粋に楽しめなかった。桜井日奈子ちゃん可愛いけど、光希のキャラとは違う気がしました。主人公は前向きで笑顔が多い子だったような気がしましたが、脚本もあるんだろうけど桜井日奈子ちゃんの映画を見終わった後の顔の印象はブスッとした口を突き出した顔しか思い出せませんでした。可愛いんだけど、もっとクリアでハキハキした子が光希のイメージかなあ。遊のどこに引かれたのかもわからない。心理描写がけっこう突然。ちょっとついて行けない展開。原作では光希は遊のルックスに一目惚れだったような…。それもないし、いたずらするような人を突然？好きに？終止遊が嫌いっていうキャラでいったほうがまだ自然。銀太の告白も不自然だった。えっ？ここでいきなり？と思った。もっと伏線濃くしても良いかも。アリミちゃん、原作のイメージからは別人。物語に大きく関わる訳でもないし、無理に出さなくて良かったかな。いちゃいちゃするシーンで、こう…清掃業者が落ち葉をまとめたであろうものをあはははとかいいながら二人で投げ散らかすシーンがあり、さすがにそれはちょっとよくないかと。誰がまた片付けるんだよと。たけぼうきもってきて掃除やり直さなきゃと思ってしまった。ママレード、無理に映さなくても。物語と関係ない感じに入って来るママレードは不自然に感じた。主題歌は例の有名なアニメの主題歌を今風のかわいい子がリメイクして歌ってくれたらおお〜ってテンション上がったかも。エンディング聞いて、漫画とは別物なんだな〜って冷めていく自分がいた。 ",
      "非現実的だが面白かった\n  設定がぶっ飛びすぎ。ありえないことばかりが起きている非日常的ドラマ。1度振られた幼なじみに実は好きだったと告白されたり、親友は教師と付き合ってるし、何より親がパートナーを取り替えっこしてシェアハウスし出して同い年の金髪めちゃくちゃイケメン男子と隣の部屋でってそんなこと現実にありません。1度振られたっていう設定必要でした？っていうか(多分遊が現れたから)振っちゃうなんて心変わり早くない？？幼なじみに告白するなんてよっぽど好きだったんだろうし。それぞれのサブストーリーが濃すぎてそれだけでも一本映画になりますね。ただ一応話はまとまっていたのでよかったです。遊のことが好きな元カノは宣言しといて何もアクションをおこしてこないし、、あっさり引き下がるし、、あとは2人がいつどうして好きになったのって思いました。特に遊は今まであれだけ女の子が苦手だったのに、とてもあっさりと。しかもデレデレ。告白のタイミングも微妙でした。実は兄弟でなく勘違い。それにしては大学一年生になってるなんて時間無駄にしすぎてません？ただ不覚にも光希が遊に抱きついて、遊が部屋へ引き込む所とか、光希が服を脱ごうとして遊がとめるところとか、服を着たまま手を出さないで寝てる2人にきゅんきゅんと切なさを感じました。突拍子もないストーリーではあったけど、話はまとまっていたしきゅんきゅんもドキドキも切なさもあってよかったです！！少女漫画夢物語！って感じで見ると良いかも。ラストは微妙でしたけどね。主役の2人も非現実的くらいかっこいいかわいい方で、、美しかったです画が。映像演出もよかったです。光の感じが特に。 ",
      "キラキラ映画のネタぎれは深刻？\n WOWOWで観賞。今さらこの漫画を原作に持ち出すとは…。廣木隆一と浅野妙子をもってしても、この題材は扱いきれなかったという感じ。漫画では許容できる荒唐無稽な設定でも、実写映画となると、リアリティーというか、説得力が必要だ。力点の置き場を間違えているような気がする。二人がひかれ合う過程を丁寧に描いておかないと、後の物語に感情移入できないが、それが「保健室のキス」だけ？そして、真相を二人の両親が交代交代で説明するというやっつけ方は、あまりにも工夫がない。全部、勝手に勘ぐって誤解してただけなんて、彼らの数年は何だったの？あ、あの建築家の息子が変なこと吹き込んだのが元か！原作重視もいいが、漫画の設定は時には大胆に脚色しないと、映画には不向きな場合もある。特に古い漫画は。廣木監督はあんなに移動カメラの長回しが好きだったっけ？なんだか相米慎二を連想させるが、「翔んだカップル」には及ばなかった。 ",
      "なぜ好きになったのかよくわからない\n  いつ好きになったの？？ってよく理解できなかった。原作も知っていますし、アニメも全部見た上で観ましたが、実写にすべきではなかったかな…二時間近い視聴時間でしたが、好きになる描写も入れて思いっきり長い映画にしたほうが視聴される方も納得いったと思います ",
      "マンガもアニメもどストライク世代です\n ママレードボーイといえば、「甘くて苦いママレード」っていうあの主題歌が流れてくるどストライク世代です。マンガも持っていて30歳をすぎた今でもたまに読み返します。さすがにボイスメモは無くて、スマホになってましたが（笑）、なんだか懐かしい感じを思い出しました。マンガを愛読している身からしたら、銀太や亜梨美がもうちょっと出て欲しかったし、(設定からしたら已む無いけど)ちょっと後半部は重たかったなぁと思ったりしたけど、よく2時間にまとめたなと感心しました。とりあえずハッピーエンドで良かった ",
      "跳んでる設定\n 両親が離婚、相手も夫婦、それぞれ高校生の娘と息子がいて、面倒とばかりに6人の共同生活を始める。娘と息子のラブストーリーとなる。 ",
      "これは酷い\n 主役の桜井日奈子が演技下手すぎて酷い。なんで今ごろ古い漫画を映画化するのか不明。内容が複雑だし両親が再婚し６人で同居ってありえない。吉沢亮と兄弟になるわけでしょ？しかも二人とも好きになるって気持ち悪い。兄弟同士がキスする自体気持ち悪い ",
      "物足りない\n  お互いに好きになって付き合うまでの流れがチープ。壮大な勘違いから始まったすれ違いだけど、結末が見えてしまうだけに、ドキドキしないんだよね。そして、最後にとってつけたように、ママレードにスポットが当たり無理やりな感じ。でも、桜井日奈子と吉沢亮がかなり良かったので星3つ。 ",
      "ないわー。\n  実写版って、本当に原作を好きな人が造らないとだめなんですかね？色々酷かった。とりあえず、原作との違いについて①髪型気に入らない。みきちゃんのトレードマークはポニテ。めいこはふわっとパーマ。②シチューと一緒に甘いジャム使う？③銀太の告白不要。というか、2時間の映画に収めるなら銀太居なくていいかも。④ありみも不要、三輪さんもカットで良いのでは？というか、ありみも三輪さんも出すならもうちょっと上手く使ってあげて。⑤両親ズ、無駄に豪華！もっとはっちゃけでいいのに。⑥無駄に窓からのシーン入れたけど、アレ意味ある？前フリ弱すぎて、窓からの伝う必要性がが感じられない。⑦めいことなっちゃんエピソード入れたのはとても良い！映画に対して収めよう収めようとなのか、みきが遊を好きになるとことか遊がみきを好きになるのどこで？って感じする。ママレード、そこまで強調しなくていいんじゃん？みきちゃん、お洋服センスが、、、。吉沢くんはとても良かった！銀太のことめいこの子は可愛かった！★は吉沢くんに！！ ",
      "意外と良く出来てる\n 有り得ない展開のはずが、最初、平凡な感じだなと、油断してたら、シリアスな展開に引き込まれてました。ストーリーからすると、かなりしらけるはずなんですが。吉沢亮のチカラワザですね。影のある爽やかツンデレさせたらピカイチです。わざと棒読みのように見せかけて、感情を抑えているようにできる高等技術ができるのは彼と佐藤健ぐらいではないですか。ほぼ、配役はハマりますね。同級生で先生とやりまくる彼女はやばいほどの色気。遠巻きに撮るカメラが上手い効果です。京都と神戸のロケ地は良く知るところですが、良いところ選びましたね。特に京都はセンスの良さが光る。ヒロインは幼く鈍臭いくらいで、吉沢亮と並ぶと、それこそ先生と中学生みたいですが、不自然に感じさせないのは、やはり、演技力ですかね。とにかく、貶すところはありません。清々しい、後味でした。 ",
      "コメディ要素はないけど笑ってしまいました\n はっきり言って出演者のファンでさえも泣けません。おもしろかったです逆に。たくさんあるキュンキュン系の青春ラブストーリーの中で、最下位です。こんなにも役者が一人歩きする映画は初めて観たので新鮮でした。感情移入しやすい私でも一ミリも共感できる場面はありませんでした。この映画からは何も得られませんでした。残念です。 ",
      "なかなかに酷い\n 原作知らず。レンタルの新作を優先的に見ています。当初、予告の動画はなかなか面白そうに感じたので、期待していました。ですが、見終わって見事に裏切られたな〜と思いました。個々の人たちの感情がペラペラ過ぎて、気持ちが伝わらないと感じました。話も漫画だから仕方ないのかもしれないけど、めちゃくちゃな設定と早すぎるテンポでついていけない。ラストも超絶微妙で、えっ？いきなり終わり？と。残念ながら、駄作認定です。 ",
      "お亮がかっこいい…！\n 全く原作知らずに観たので、両親の再婚相手とシェアハウスで暮らすっていう設定にまずドン引き。内容もだんだんつまらなくなってきて途中で飽きてきたし、ただただ金髪のお亮がかっこよかった映画でした。 ",
      "( ¯ー¯ )うーん。\n 好きになるまでのトキメキ。別れるまでの葛藤が唐突すぎてまるで響かなかった。最期もなんかなぁ…って感じ😩迷ったらDNA鑑定← ",
      "脚本・演出が…\n  原作が好きで、興味はあったものの実写化に良いイメージがなく、今まで見ていなかったのですが、偶々今回見ることになりました。キャストが似ていないことはあまり気になりませんでしたが、脚本・演出がとても残念でした。原作のセリフやシチューエーションに近いシーンが何回も出てきますが、中途半端に要素を拾い集めただけで、原作と主人公2人のキャラクターが変わってしまっていました。原作とは別物と割り切ろうと思っていましたが、時間的制約による変更や、よりストーリーを膨らませるための変更というよりも、映画のオリジナリティを出そうとしただけの蛇足の変更に感じられ、似せてる分違いが目についてしまい、その変更いるの？！と何度も突っ込みながら見ていました。やるならもっと原作に忠実にするか、全く違うシーンにするのかのどちらかにしてもらいたかったです。原作では、光希は天真爛漫で明るく、素直に感情を表に出すタイプでしたが、映画では特に前半、ずっとブスーっとしていて、表情のバリエーションも少なく、全く魅力的に感じませんでした。また、遊も真面目さや優しさが表現されきれておらず、所々で吉沢亮さんの素の根暗さも出ている感じで、光希が顔以外で何故遊に惹かれたのか分かりづらかったです。唯一良かったのは、ラストの方で要士が遊の頭を撫でて頰を叩くシーン。要士の愛情がすごく伝わってきました。結論としては、吉沢亮さんのファンには見る事をお勧めしますが、その他の方は、特に見なくてもいい作品かなと思いました。 ",
      "吉沢亮ありきでした。\n  ママレードボーイの原作を読んだことがあり興味を持ちこの映画も見ました。キャストが似ていない点についてすごく不満がありました。旬の吉沢亮さんを使ったため、見る人が増えた作品かとも思いますが、吉沢亮さんファンは見たほうがいいと思います。内容としてはザ少女漫画の甘くて酸っぱいストーリーです。昔の少女漫画ですが内容としては結婚、離婚、近視相関、生徒先生の恋愛などなど意外と重ための出来事を埋め込んだ作品です。みき役の子がキスの味の流れのあざとい事してきたシーンはドキッとしましたが、銀太役の子が似てなくて似てなくて。めいこ役役の子もとてつもなく似てないです。ストーリー的にはラストシーンで、本当の父親母親だったのを知ったユウに話しかけるユウの父親のシーンは涙が出ました。目力がすごい吉沢亮さんがちょっとそのシーンで目力強すぎて、なんかイヤでした。みき役の子の棒読み感のある演技も時々あって、んーって感じでしたが、顔が可愛らしいので見ていられました。吉沢亮さんが出ていなかったら全く見る気失せる映画な気がしました。あとやたらよく走るなぁの印象です。枯葉を掛け合うシーンでは完全に誰かが掃除して集めに集めた木の下の枯葉の山なのに、めっちゃ汚すやんって思いました。原作とは別物として違う人だという感覚で見れば楽しめる作品だと思いました。 ",
      "主人公の両親がやたら豪華\n 原作未読です。今ならありえる設定だけどこれ約20年前の作品としたら凄い設定だなあと。吉沢亮さん高校生には見えなかったけどいい演技でした。桜井日奈子さん、とても可愛いけど唇が何だか気になりました。主人公の両親役だけで映画が余裕で撮れそうなくらい豪華。出番も少なくて勿体ない… ",
      "マーマレードだと今まで思っていた。\n お互いの両親がパートナーを入れ変えて再婚。家族全員１つ屋根の下で暮らす事になった主人公2人の物語。「夜の営みはどうなってんだ？」とそちらに興味津々の親父がレビュー。原作は観た事はございません。作品自体は知ってました。恋愛重視というより青春重視の様なストーリー感覚の映画となっている。主人公イケメン演じる吉沢亮は当初高校生には見えず違和感は感じるが、おとなしめの好青年を演じていた為見慣れて行くうちに「これもありかな」と思いました。もう1人の主人公役、桜井日奈子にも合格点は出してやりたい。しかし、役柄なのかブスッとした表情が多く、たまにスクリーンで魅せる可愛らしい表情、ハッとする表情の方が女優さんとしては魅力を感じた為、逆にそちらを全面に出した映画を観てみたい気がした。この映画に1つ興味を持ったのが、一部のシーンの撮影方法が「俳優から少し離れた視点からの撮影」だった事。バス待ち合わせシーン、お菓子屋さんシーン、友達不倫発覚シーン、駅のシーン、2人夕方海岸シーンなど。作品全体を広く観せる撮影技術。映画らしく好きですね。大人の事情が絡む映画。原作を知らなかったので意外と楽しめました。興味ある方はどうぞ。 ",
      "ママレード・レビュー\n  流行りの少女漫画の実写映画化で、いつもながら原作は知らず…じゃないんだな、これが。原作は読んだ事無いけど、その昔、日曜の朝やってたアニメは見ていた。多分、初めて見た少女アニメ、数少ない見た事ある少女アニメ。いやはや、懐かしい！ 昔、台湾でドラマ化された事は知ってたけど、20数年の時を経て、国内でも遂に実写化されたかぁ…。まあ、漫画の実写化の出来映えなんてたかが知れてる。でも、♪だけど気になる～実を言うと、劇場で観ようかかなり悩んだくらい。さすがに観には行かなかったけど(^^;昔アニメ見てた時は特に思ってなかったけど、改めて考えると、トンデモな設定。お互いの両親がパートナーを交換して、再婚。しかも、皆で仲良く同居。クレイジー！光希の気持ちも分からんでもない。って言うか、それが普通。あちらにも同い年の子供が居て、イケメンの遊。ちょっと意地悪な遊と最初は喧嘩ばかりしてたけど、優しい一面を知って惹かれ、やがて両想いに。親が親なら、子も子。そこに、教師と生徒のLOVEや光希と遊はひょっとして…なんて展開あったり、キス・シーンも多く、よく日曜の朝からやってたもんだ。実際、多少クレームもあったとか。トレンディドラマ風恋愛アニメとか言われてたっけ。だけど気になるじゃなくて、やはり気になるのは、キャスティング。“岡山の奇跡”桜井日奈子は可愛い。かなり演技力叩かれ、確かにまだ拙いが、フレッシュな魅力は充分。でも！光希のイメージとは違うんだよなぁ…。吉沢亮の遊はなかなか。金髪はアレだけど、美青年ぶりはイメージに合っている。でも、吉沢が実はもう20歳を超えてると知って驚いた…。茗子は全然違う！ 演じた優希美青は可愛いけど、クールビューティーな娘が良かったなぁ…。銀太はもっと好青年な感じだった筈。三代目なんちゃらが演じれば、そうなるわな…。亜梨実は酷ぇ！ 美少女だった筈なのに…。その亜梨実の事が好きな六反田っていうおバカキャラ居たけど、未登場。茗子にアタックするプレイボーイな三輪は登場するけど、全く話に関わらず。茗子と禁断の恋してる教師の名村なんて、ほとんど空気。…などなどなど、周りのキャラはスッカスカ。キャスティングで話題は、両親ズ。中山美穂＆谷原章介、檀れい＆筒井康隆という、トレンディドラマ一本出来そうな豪華さ！(ついでに、三輪の父親に寺脇康文も)でも、このキャスティングも色々言い出しちゃうとキリが無い。例えば、光希の両親って“ヤクザとその情婦”って光希本人が言ってたけど、檀と筒井じゃ全然…。ま、この贅沢さだけでも。一応おおまかな展開は、エピソードを要所要所纏めている。「パートナーを交換して、再婚しま～す！」の会食と、光希と遊の出会い。タイトルの由来でもある、光希が遊を“ママレード”に例える。遊が茗子と名村の関係を目撃。名シーンである保健室でのキス、海辺でのキス…。二人っきりの旅行を計画。が、ある秘密を知ってしまい…。突然の別れ。それでも二人は一緒に居る事を誓い合い、両親ズの前で告白する…。あ～こんなシーンあったとか思い出したのはいいけど、盛り上がりに欠け、テンポや演出も鈍い。後半突然大学生になったりして、強引。そういや、廣木隆一の少女漫画実写化はこれまでもあまり性に合わなかった。アニメOP主題歌『笑顔に会いたい』を劇中アレンジして使用して欲しかったとか、そんなお楽しみも無くて残念。もし、全く馴染み無かったら、もっと評価低かっただろう。馴染みあったから、一応はそれなりに見れたのは見れた。でも、そんじょそこらの少女漫画実写化と大して変わらず。あの『ママレード・ボーイ』の遂にの実写映画化としては物足りなく、他の方のレビュー同様、ガッカリ感の方が大きかった。キュンキュンラブラブなシーンはいっぱい。感想は厳しめ意見が止まらない。“ママレード・レビュー”という事で。それにしても、アニメはもう20何年も前に見たきりなのに、結構よく細かい所まで覚えてたもんだ。スゲーぞ、自分の記憶力！(笑) ",
      "予告はやばかったけど\n 予告…それよりはよかったですでも桜井日菜子ちゃん？もう少しがんばった方がいいと思うイメージで言うと広瀬すずが適任だった気がする ",
      "胸キュン\n 遊と光希のお互い意識し始めて、どんどん好きになっていく姿にきゅんきゅんしました！！泣けるところもあって、同じ高校生として共感できる部分も少しあって、自分もこんな恋がしたいと思いました。私は遊みたいなかっこいい人に縁がないし、光希みたいに真っ直ぐに気持ちを伝えられて、スポーツができる女の子にはなれないけど、少しでもこの2人みたいな高校生になりたいと思いました。恋に理由なんてなくて、いつの間にか好きになっていた、そんな恋は素敵だなと思いました。ある理由ですれ違いがあったけど、2人が結ばれて嬉しかったです。恋をしたいと思える作品でした。 ",
      "アニメ観てた\n 世代としては主題歌はアニメ版をオマージュしてほしかった…。でも、また原作コミック読みたくなった（笑） ",
      "ビジュアル・映像は最高\n 公開前に話題になっていたのと、キャスト陣に惹かれて観にいきました。原作は全く知らない訳ではなかったのですが、時間がなく本当に序盤を見て後はなんとなくあらすじを把握したくらいで観に行きました。観終えた感想としては、わたし的にはう〜ん…って感じでした。原作を映画化するのはかなりの量のストーリーを2時間前後にギュッとまとめなければならないというとても難しい作業だとは思うのですが…まとめ方が、繋ぎ方が少し雑な気がしてしまいました。原作のストーリーをなんとなく知っていただけに、え？急にそこに行く？、どうしてそうなったの？と展開の早さについていけない部分もあり、少しスッキリしない状況で映画館を後にしました…。逆に、キャスト陣の美しさと映像の美しさには圧倒されました。観てて終始尊い…という感情が溢れていました。ストーリーとしても良い意味でも悪い意味でも複雑な構成になっているので、物語としては面白いと思いました！私の求めていた胸キュン要素も満載で1人で観に行ってドキドキしてしまいました！ ",
      "久々にラブコメを見た。\n 本当に甘酸っぱい青春の映画って感じだった。けれど内容がちょっと無理やりだと思ってしまった部分があったので3です。俳優さんたちの演技は凄く好きでした！ ",
      "50過ぎには、ちょっぴり恥ずかちい。\n 観客は若い女性と、漫画世代と思われる30〜40代の女性たち。撮影アングルも、主演カップルがアップになるサービスショットが多く、ちょっぴり恥ずかしい気持ちに。中高時代の甘い香りが蘇ってくるような映画です。 ",
      "キャスティングミス\n この映画がイマイチ人気が無いのはおそらくキャスティングミスが原因だと思います。また、4人の親たちの関係がちょっと複雑で分かりにくく、バランスが悪い映画だと思いました。 ",
      "キャストは良い！\n 　前売り券を買ったが全く見に行く時間がなく、仕方なく隣の県の映画館まで見に行った。　原作も何も知らない状態で見に行った　率直に映画の内容の感想を言ってしまうと、ところどころ寒くて見てられない部分が多くあり、目をそらしてしまった。この映画の主人公は高校生で自分も学生なので共感できる部分をかなり期待していたが、あまりそういったものはなくほとんどのシュチュエーションが見てられないほどだった。　主人公役の桜井日奈子の演技がもうとにかく薄かった。桜井日奈子自体は特に嫌いというわけでもないが可愛さで補えてない部分が多くあった　それに対し、吉沢亮の演技は素晴らしかった。感動するシーンから、ハメをはずしはしゃぎまわるシーン、ミステリアスに振る舞う学校での生活など全てにおいて役が成り立っていた。終わり方はしっかりしていて、良かったのだが全体的に見ると少し現実味の無い夢心地な映画だった。 ",
      "よかった\n たまたま空き時間に嵌ったので観たが、予想外に楽しめた。子供は原作の方がよいと言いそうだが、原作を知らず単独で観る限り、秀逸。 ",
      "期待していたばかりに....\n 予告がすごく魅力的だったが、吉沢さんはともかく女優さんの演技があまりにも残念でした....内容も薄く感じました ",
      "普通に面白い作品でした!\n いくつかの恋愛を織り交ぜながら二人の愛が深まる様子を爽やかに表現した秀作。何となく先が読めそうな展開でもキュンとしてしまう初々しい演技に好感が持てる。主役の二人の今後の活躍が楽しみです。 ",
      "良かった♡\n 時間があっという間に過ぎていて、久しぶりにキュンキュン系を見たのと内容が気になって楽しかったです♪友人は涙を何度か流していて、親子愛や友情愛、そして色んな恋愛があると思いました☆でも好きならどんな恋愛も貫き通してほしいので、ハッピーエンドでスッキリして本当に良かったです★子供の時に漫画とアニメを見ていたのにうる覚えで、終わってからネットで見たら懐かしかったです（笑） ",
      "吉沢亮くんがかっこいい！制服は似合わないけど！ 笑って泣けてきゅん...\n 吉沢亮くんがかっこいい！制服は似合わないけど！笑って泣けてきゅんきゅんします！ ",
      "うん。好き。\n  まったく期待せず、ただ原作が好きという理由だけで見に行ったからか、思った以上に良かった。桜井日奈子ちゃんのことをこの映画を見るまで知らなかったけど、知らないだけに普通の光希にあってた。広瀬すずちゃんや土屋太鳳ちゃんがよく漫画原作のもののヒロインをしてるけど、やっぱり「そら何しても可愛いわ」という目で見てしまうから、初主演という桜井日奈子ちゃんが良かったのかもしれない。お芝居の面ではまだまだ伸びるんだろうな、という印象。悪く言えば未熟。ただ、遊との落ち葉のシーン、旅行でお互い撮り合うシーンは可愛らしくてニヤニヤしちゃいました。別れのシーンや、メイコとドア越しに話すシーンはうるっとした。吉沢亮くんは、落ち着きがあり大人っぽさがまさに遊！まだ24歳なのかと、番宣を見て驚いた。吉住先生も言ってたけど、本当にイケメンなのにイケメン役をしてるのを見たことがなく、まさにこんな役をやってほしかった！って感じた。バスの中で涙を流す表情が綺麗で、そこもうるっとした。本人もバラエティで言ってたけど、まだお芝居は未熟。でも「自分が今出来る一番の演技をした」と言っていたのは素直で素敵だと思った。この子の作品をもっと見て見たいと思った。個人的に竹財さんが好きでなっちゃんを楽しみにしてたけど、引きの映像ばかりでアップが全くなかったのが地味にショック。両親ズはどこをとっても素敵。引越しのシーンで玄関から入って長回しの撮影で、キッチンでママ2人が仲良く話してるところがあるけど、長回しであれはすごいなと思った。漫画の実写化はあんまりという人が多いけど、私は２つの楽しみ方ができると思う。漫画も好きだし、漫画の重要な部分だけを上手に組み合わせたこの映画も好き。ただ、ここアップでみたい！って所が引きで撮っていることが多少あったので、4.5で！ ",
      "勿体ない\n  吉沢亮さんが好きで、舞台挨拶が当たり楽しみにしていた作品。いや桜井日奈子さん演技ヘタすぎ！！あまりにも酷いところは一緒にきた友人と「これはヤバい」と顔を見合わせてしまいました。岡山の奇跡と呼ばれている容姿なだけにとても残念でした。。話自体も軽くは読んだことがあり把握していたものの展開のつなぎ方が雑。遊、お前いつのまに光希のことが好きになったんだ。吉沢亮さんは好きなので過去の作品も見てきただけあって主演として演技している姿にシンプルに感動しました。笑演技もすごくうまくなったと思うけど、怒っている時どうしてもセリフがいじけたように聞こえてしまうのがファンとしては愛おしいと言えるけど側から見たらおいおい落ち着け！という感じなのかも。両親ズは今作品で全員はじめましてだったらしいけど、それを感じさせない。さすがにうまかったです。胸キュン要素はもう十分にあるので吉沢くんを見るためにもう一回行くかも。 ",
      "うーん\n 主役の演技を初めて見たけど、酷かった。話はわりと原作に忠実だったけど、そもそも中学生くらいが見るのに丁度いい映画だったのかも。 ",
      "甘そうで酸っぱかった！ママレード・ボーイ\n  恋シネマ見たくて、原作知らずに恋映画はしご見しました。この日、先に「となりの怪物くん」を観たせいか「ママレ」は、あまりにひどいヒロインに、ドン引きしました。素晴らしい評価のレビューだったのに、彼らは、桜かファンか？？ポスターには、素晴らしくかわいい美形の2人が映っていますが映画のヒロインは普通の女の子に見え、数か所、たらこ唇などのセックスあぴーるシーンがありますが、あまり可愛く撮影されてなく魅力的ではありません。　後半など「おブスな涙顔」「ダサい短足見え　ファッション」が多く、ベットシーンもポージングが大根すぎ！　重要なシーンなのにドン引きしてしまいました。感動する所がなかったが、時々男子を興奮させる描き方があるので、イチャイチャするための恋映画・付き合い始めた中高学生カップルには、最適と思います。ヒロインが不細工に撮られているのは予算が無かったから私服だったのか？　いじめなのか？　演技指導がなかったのか？　と勘ぐってしまいました。が、セリフ声も演技も、垢抜けない　ひどさ。ポスターと違って、二重顎？太く感じました。（嫌いな女優さんではないのです　が。。。）2人のご両親役4人のシーンは、迫力があり、もっとこの4人のドラマが観たい位のオーラがありました。主演男優の吉沢さんは、見た目　韓流歌手みたいですが、重要な涙シーンは上手かったです。 ",
      "原作連載時に中学生男子でした\n  ママレードボーイは私の恋愛のバイブルです。中学生の時に東映アニメフェアで初めてママレードボーイと出会い、単行本やりぼんをいとこの女の子が遊びに来て代わりに買いに来ている風を装って買っていました(笑)アラフォーになるとこの作品を劇場で観るためには色々と乗り越えなければいけない壁があります。1.チケットレスサービス利用で窓口で作品名を伝えなくてもチケットが購入2.封切りから10日過ぎたのでそろそろ空いているだろう…という見込み3.観に行った新宿ピカデリーでは「機動戦士ガンダム THE ORIGIN 誕生 赤い彗星」祭り中。色々誤魔化せると思って行ってきましたよ。=上映前=シアターに入ってまずドン引き。ほぼ満席&98%女性だけ。Oh...しかも10代女子85%くらいと多め(´ｰ｀)マヂかー！=上映開始=両親’Sがとにかく豪華！母親が中山美穂、シャッフル後は檀れいって…(´ｰ｀)そりゃ遊が恋人作らない訳だ。亜梨実さん、アナタは誰デスカー？外国人？ハーフ？何故にその髪の色？遊もだけど中途半端に原作に寄せようとして髪の色に違和感遊役の吉沢亮、普段の黒髪の方がかっこいいのに。キスの味試してみるのシーンで岡山の奇跡、桜井日奈子ちゃんのキス顔(フリ)にときめく(〃ω〃)きゃわわ試合中に銀太が公開告白。えぇ！！？もはや公開処刑…本当はずっとお前のことが好きだったんだ。勝利後、抱きしめる…(´ｰ｀)返事も聞いてないのに。そしてあり得ない展開からのあの名キスシーンへの導入ちなみに六反田務さん、紹介もライバル心もあの熱苦しさも全無視( ´ ▽ ` )多分、キャスティングさえされていないんだな(涙)茗子のなっちゃんとの馴れ初め全省略そのためただの教師と生徒の恋愛扱い茗子のドア越しにサヨウナラとズッ友に涙(/ _ ; )なっちゃんとの別れのシーンが相鉄…新幹線ホームじゃないんだ(　ﾟдﾟ)遠く離れていく感が感じられない三輪さんがお前じゃない感…三輪さんの美形っぷり描かないって。茗子がBL属性発動しないって…高校生が車運転って花形満か！？海辺の告白が早急すぎて、光希の遊と銀太との間で揺れるトキメキ演出省略告白で光希からハグ…あー、最近の子はこんな簡単に異性に触れられるのか(震え声)イチャイチャしたいから旅行行こうと行ったそばから地元の駅前でイチャイチャ(´ｰ｀)演出とは言え片付けた枯葉で遊んじゃいけませんよーこのシーンは本当の恋人のような、観ているコッチが叫びたくなる名演技。別れのシーンでの光希の嫌だに涙(´；Д；`)日奈子ちゃん泣かせる奴、許さな。このシーンの日奈子ちゃん演技うまいなぁ。胸が締め付けられる想いで苦しいくらい。遊のショックや悩みは淡々と省略単に感情の起伏がない男みたいな…涙流せば悲しみが描けるなら小説家も苦労しないんだよ！(文学部出身)他の方の書き込みにあるような吉沢亮の演技が上手いとは思わなかった。目力？何も感じない…別れた後で銀太「泣かされたら俺に言えよ」なんのタイミングでお前出てきた…別れてるんだからそこでYou行っちゃいなよ！本当にただのいい奴じゃん(　ﾟдﾟ)どーでもいい奴の方な再会から二人で最後の旅行、ホテルで抱きしめ合うシーンから光希から服を脱ぎ始め…(　ﾟдﾟ)ぽかーん谷原章介パパのお前は俺の息子だ馬鹿野郎シーンにうるうる.°(ಗдಗ。)°.谷原さん、ハンサムスーツのイメージで笑ってしまいそうになるけどいいパパやで。=ファンとしての鑑賞後の感想=原作愛が強すぎて比べて観てしまうから色々感じるけど短時間であの原作を駆け足で描いている割にポイントはしっかり抑えている感じ。(但し、演技は…距離感がなー)名作はやはり名作なんだな。正直、映画化の話を聞いた時にはあり得ないと思いましたよ。きっとケンコバも同じこと思っていると思いますが。いやしかし、こうやってみるとアレだな。テレビドラマ化を希望します。ワンクール12話かけて、丁寧に、描いて欲しい。そりゃ中学生が高校教師とのラブとか、高校生が１つ屋根の下とか、この作品は昨今の風潮ではアレでしょうけどよ。青少年健全育成とか自主規制とかもいいけど、作風をもっと大事に描いて欲しいな。10代俳優できちんと演技できる人が少なすぎるってのは本当なんだろうな。そしてハリウッドリメイク希望(　ﾟдﾟ)アメリカならこんな再婚も同居もありかも？いやー、その前に『ハンサムな彼女』の実写化だな。=オチ=ピカデリーって帰りの下りはエスカレーターで9階とかから降りるんですね…すっかり忘れてました。10代女子に囲まれながら、感想をキャッキャ耳にしながら帰るスーツ姿のアラフォー。心中お察しくださいorz ",
      "吉沢亮くんが素敵でファンになりました♡\n 原作のアニメ、未読です。胸キュン！する邦画が大好き♡で、\"ママレードボーイ\"に期待して観に行きましたー☆最初はなんかつまらない映画だなぁー💦と、思って観て、何が言いたいのか最初分からず、あーハズレ？なの？でも、遊役の吉沢亮くん、カッコイイなぁー♡って、思って観ていました。だんだん、映画に引き込まれて、途中何度も涙してしまいました💦夫婦をシェアする⁉︎って、どういう事？という謎も解けて行き、\"え、吉沢亮君と桜井日奈子の愛はどうなるの？\"胸が痛くなりました💦後は観てからのお楽しみ♡\"ママレードボーイ\"最高です☆そして、吉沢亮くんも最高です♡ ",
      "わたしは好きでした\n ずっとたのしみにしてたママレードボーイの実写化結果的にわたしはすごく好きでした。原作は数年前に読んでますが内容うろ覚えアニメ未視聴です。とにかく吉沢亮くんの顔がいい！めちゃくちゃ遊くんでした桜井日奈子は光希というより桜井日奈子だったけど。銀太はビジュアルがめちゃめちゃ銀太やん！と思いました。所々棒なのが気になったけど。あと出番少なかったね。わたしは漫画の実写化自体だいすきで肯定的なのでそれを前提に。まあ最近の少女漫画の実写化は結構ギャグに振ってるようなものが多いように思うのですが、(同日公開のとなりの怪物くんとかもそうですが)これはギャグ要素などなくまじめに恋愛と家族というテーマで作ってるという印象でした。(ギャグに振ってるのはどうしても見ててイタいというかしんどい気持ちになるので。)やっぱり長編の漫画(しかもアニメの話数もすごくたくさんある)を実写映画化にあたり２時間にまとめるのはこれが限界という感じ。これは２時間半近くあったかな？がんばってまとめたと思います。まあところどころやっぱり原作知らない人には話が難しいところがあると思いますが。あと、わたしはあまり原作に詳しくないですが、漫画とアニメのイメージで結構わちゃわちゃしてるというかポップな感じのイメージがあるのですが、実写版は終始しっとりとした雰囲気なので、原作やアニメがめちゃくちゃ好きな方には合わないかもです。好きになるまでの描写が少なくて、え！？いつのまに好きになってたの？！というのは少女漫画の実写化にありがちで、これに関しても同じことを思いましたが、映画見た後にアニメ版を少しだけ見たら全く同じことを思ったのでそれは原作通りなんだな、と笑とりあえず吉沢亮くんがめちゃくちゃよかったです。(元々ファンというわけではありません)あと優希美青ちゃんの茗子ちゃんも意外とよかった。原作にめっちゃ愛があるというわけではなくライトに楽しめる人なら楽しめるんじゃないかな、と思います。ラストのシーンがすごくすきでした。 ",
      "私は嫌かな\n  アニメを見ていてしまっていたから、キャストにガッカリ。特に、銀太と茗子と三輪さんと亜梨実さんのキャストが嫌。しかも話が高校(多分)1年からいきなり大学生の話に飛んでてワケわからん。いや、まじで亜梨実さんはなんで出てきたのか1番分からんかった。諦めるから抱きしめてって言って遊が抱きしめて、光希がその場面見るのかなとか思ったら光希が普通に掃除しているシーンに入る。んで、遊が出会って半年記念とか言ってブレスレット渡して母親2人が帰ってきてクローゼットの中に隠れてキスしようとしたら見つかって...正直、は？？？？って感じだった。それに遊は泣きすぎ。でも唯一面白いなって思ったのは最後の遊と光希が兄妹じゃないって分かったやつかな。あれは原作沿いだったから面白かった。やっぱりコレはアニメや漫画だからいいんだなって思った。 ",
      "予想以上にぎゅんぎゅん\n 初めて投稿させてもらいますママレードボーイを見るにあたり原作を拝見していたり、評価を見させていただいたりしました。ある程度把握して行ったんですが思った以上にぎゅんぎゅんしました。吉沢亮さんの遊という役、最後の目の演技に胸うちました。ストーリーも120分と長い気もしますが、つまらないことがない映画でした。予想以上に良かったです！そして感動します(笑)(笑) ",
      "きゅんきゅんしました\n 色んな格好の桜井日奈子ちゃんが見れて、なんと言っても遊が凄くかっこよかったです。泣けるシーンが結構あって、きゅんきゅんしました！！ ",
      "うーん\n 原作からファンからすると、諸々ひどかたなー。でも、吉沢亮の遊役はよかったです。 ",
      "キュンキュン\n 原作はあまり知らないけど観ててキュンキュンしました！ ",
      "美男美女はいいなぁ!\n 舞台挨拶を観てきました。桜井日奈子ちゃん、可愛い。吉沢亮さん、イケメン。この2人が観れて満足です。作品自体は、まぁまぁ良かったです。Greeeeの恋は、名曲です! ",
      "主題歌が良かった\n 主題歌が良かった ",
      "ヤバいッスね\n ストーリーはavと紙一重ですね。深く重いです。最後は謎がすっきり解けて安心しました(^^) ",
      "こんなに複雑な話だっけ？！\n アニメは観ていましたが、いかんせん幼稚園生だったので内容の意味も分からなく観ていたのでしょう。今回映画で観てこんな複雑なストーリーだったとは笑私の記憶の中ではテニスをしてるイメージが強すぎて…。事前の評価が思ったよりも低めだったので、あまり期待しないでの鑑賞でしたが、私の中でそれを上回る駄作でした。だいぶ早めに飽きました。吉沢亮さんと桜井日奈子さん目当てでしたが、桜井さんの演技がなんとも…思ってたのと違う／(^o^)＼佐藤大樹さんとのやりとりがなんとも歯がゆくて耐えられませんでしたm(__)m吉沢さんは目の演技が凄いなと感じました。ただのイケメンじゃない。星の1.5はほぼ吉沢さんへの評価です。ただ、胸キュンした人にはもってこいな作品。何度も心のなかで、ギャァァァァァァ！！！と叫んだことでしょう。吉沢さんと桜井さんとのイチャイチャは本当のカップルのようでした。 ",
      "きゅんとせつない\n 甘くてほろ苦い。少女漫画原作の映画だと聞いて観たけれど、切なくて綺麗なラブストーリーって言いたい。好きな曲が流れていて、使い方が切なくて綺麗で泣けてくる。素直で感情的な光希と、クールで大人っぽい遊。反発しながら惹かれ合うラブストーリー、好き。やなやつやなやつみたいなこと言いつつも好きになっちゃう感じ。演じるキュートで無邪気な桜井日奈子ちゃんとクールで綺麗な吉沢亮くんが良かった。その2人を振り回す両親S。どこまでもミステリアスで、弄ばれました。光希の親友、茗子のキュートで大人っぽいところ、メロメロでした。全てをさらけ出さない感じが良い…。光希の幼なじみの銀太の活発で太陽みたいな明るさも良かった。子犬みたいな可愛らしさもありながら、しっかりとかっこいいところ、ずるいよ…。いろんな秘密が絡み合ってラストシーンに導かれていく物語、ぎゅっと心を掴まれました。 ",
      "内容は面白い、演出が勿体ない\n 納得いかない演出場面が多々ある。脚本の方を調べたら、前にもあれ？なんか…うーん。と思ってしまった映画の脚本の方だったので、私の好み問題かもです。話は面白いのに…なんだかもったいない！！！と観終わって感じた。 ",
      "桜井日奈子がたっぷり見れます\n  桜井日奈子がたっぷり見られて満足です。ただ、困った顔の表情が多くてもっと笑顔が見たかったです。ストーリーは親はまぁぶっとんでますがちゃんとオチもありチープだけど入り込めました。想像以上に面白かったです。桜井日奈子は岡山出身で同郷なので応援してるんですがやはり力不足を感じます。本作品ではもうちょっとだけドキドキさせてほしいなかって思いました。二人で落ち葉に戯れて遊ぶシーンがあるんですけどせっかく掃除してある落ち葉をばら撒いて大丈夫って思いました。でも大学生にもなった好きあってる二人がお泊り旅行に行って我慢できるとはとても思えないんですが、１００歩譲って子供は作れないんだとしてもカラダを求めるってあるでしょう…中学生が鑑賞対象だからでしょうかねぇ？桜井日奈子の次回作に期待！！お勧めです。 ",
      "うーん\n 普段洋画ばっかり観るから退屈な2時間だった...腰痛かったなぁ吉沢さんのファンやってるけど、彼は演技が上手いのかな？ファンの主観が入っちゃうと分からんからなぁ...これからの成長に期待やね！吉沢さんのルックスに星4つ！ ",
      "映画の日\n 五本目鑑賞まとめがどうなるのか不安でしたが、ほっとしました。題名の理由は笑いました。 ",
      "原作ファンとして。\n 54本目。原作世代の私ですが、もはや、細かい設定覚えてないけど、小学生ながら、夫婦のシャッフルにびっくりしたのを思い出しました。突っ込みどころ満々載でしたが、素直に面白い1本？年のせいか、こっぱずかしい気分100%。泣いてる子もいたけど、もはや、私は笑いを抑えるのに必死でした。でも、原作ファンとして、観て良かった1本です。帰りは、マーマレードジャム買って帰ろっと。 ",
      "途中で飽きた\n 81席シアターを独占鑑賞。原作未読。桜井日奈子に興味があり鑑賞しましたが現状は演技力不足か。作品内容も一般的な展開で途中で飽きました。レビュー評価数値通りの内容です。2018-86 ",
      "良い意味で見事に裏切られました。\n 岡山の奇跡と呼ばれている日奈子さんとイケメン亮のアイドルもどき映画ではなく、最後もらい泣きしそうになり応援していました。恋愛コミックの元祖、評判通りですね。 ",
      "恋したくなる映画\n 監督に役作りせず普通に演じてと言われたようなので、本当にどこにでもいそうな普通の女の子だなと思った。男の子は飾りすぎず、でも誰もが魅力を感じる、少女漫画に良くいるタイプをそのまま体現していた。原作は見たことないですが、こんなにぶっ飛んだ話なんだな〜と理解できたし、2時間に詰め込みすぎていないので疑問が残ることもなく、単純にキュンキュンする映画でした。 ",
      "原作ものなら仕方ないけど\n 元々跳んだカップルや奥様は18才的なぶっ飛んだ話なのでもっと突っ込んで応用して欲しかったが内容はよくある普通の平凡な高校生の恋愛ものでせっかくのあり得ない設定が生かされてない！ ",
      "酷い\n 主演２人が全く魅力ない。華がない。稚拙な演技。懸命さなどのほだされる要素もない。ただ肌綺麗でまつげクリンと綺麗にしている若い人たち。かつ、何十年も前の少女漫画のストーリー展開に辟易。映画館のポイントでみた。ポイント返せと思った。ただでみてこんな時間とポイント勿体無いと後悔したの初めて。 ",
      "がんばる光希ちゃんんだけではなかった\n 往年のママレードボーイファンです。アニメ、原作、映画版も見てます。素晴らしい漫画の実写映画化。気になりました。原作に沿って話は進みます。両親をそれぞれ入れ替える点を除いて普通の家庭の話です。127分に原作を凝縮するのではなく、うまい具合に時系列が整えられています。あれもこれもと詰め込み過ぎず、違和感はなかったです。真っすぐな瞳の光希ちゃんだけでなく、受け止めようとする遊の姿も気持ちよかったです。細かい事を気にしないで青春時代に戻って楽しめると信じてください。 ",
      "原作とは別物として観たら面白い\n 仕方ないですが展開が早く、もう少し光希と遊の駆け引きが見たかったです。亜梨実はいらなかったかな？桜井日奈子ちゃんは可愛いですが、もっと元気はつらつの光希が見たかったなぁという印象です。とにかく唇が厚くて気になりました。。原作の茗子はウエーブの髪が可愛いのですが、映画ではどストレートでした。遊と両親ズと銀太は良かったです◎原作の設定はそのままで面白いので、別物の映画として観たらアリだと思います。 ",
      "親の物語の方が興味がある\n 少女漫画ということ以外予備知識なしで観てみたが、まさかワーナー資本が入っているとは思わなかった。しかしストーリーはかなりいい加減なものだったが、すわっ近親相関ものになり文学的展開になるのかと思ったらただの勘違いでちゃんちゃん、おいおいそれはないだろう、これまでの話はなんだったのかとツッコミをいれたくなった。それに主演二人に華がなく魅力に欠けた、周りを固める助演陣の方が豪華で、ストーリーも親達の物語の方が興味があった。同じく上映中の少女漫画「となりの怪物くん」もかなりいい加減な話だったが主演の演技力で勝ちかも。 ",
      "むむむむむむむむむむむり\n 全くの知識無し、仕事で観ました。ポスターを見たとき韓流映画かと思ってしまった。吉沢亮の金髪、顔の作りに。で内容ですが。コミックの実写化とのことですが原作を知らないので今ひとつストーリーの流れが掴みきれない。カメラワークも良くない。脚本家、カメラマンは素人なのか？と疑ってしまう。まぁそしたらこれをＯＫ出した監督も同罪だけどね。多分原作知っていたら不満が出て知らなければ説明不足になる作品かと思われます。 ",
      "吉沢亮の遊、最高過ぎる\n ママレードボーイは原作めちゃくちゃ面白いんだ…。好きなシーン、罰ゲームで坊主にするしないの銀太従兄弟とのテニスのシーンや、銀太が光希んちの前ででかい声で過去の恋愛に関する失態をぶちまけて遊が冷静に注意するシーンとか…。映画は面白い部分を全て削ぎ落としていた、というかそもそもコメディ要素が皆無だった！何故だぁ(⌒-⌒; )まあコメディ要素いれるのは難しいかもですが。そして銀太やありみ、両親ズなどキャラが作り込まれていて話を面白くする人達の面白い要素も全て削り落とされていた。名ばかりのキャラクター達…だったら最初から映画に出さなくて良いでしょう…。桜井日奈子は美少女で声も可愛いけども、演技しなれてないためママレードボーイの主人公役は早過ぎた…多分演技レベル的には8年くらい早い。光希とめいこは入れ替えても良かったかな。それにしても吉沢亮の遊は、神過ぎる。今の芸能界での若手俳優枠で、吉沢亮しかもう遊ができる人はいないんじゃないかというくらい、良かった。見た目は勿論のこと、演技力が他の俳優女優達と雲泥の差。少し言い過ぎかもだけど、小学校の学芸会に混ざったプロだった。声とか表情、目の周りの筋肉を少し動かすだけのナチュラルな演技、特にうまかった。「リバーズ・エッジ」を観て吉沢亮が好きになった私や皆も満足いく吉沢亮。ママレードボーイはこんな脚本にしてしまうなら、もはや吉沢亮の一人芝居にしてしまっても良いのでは…と思ってしまいました。 ",
      "廣木監督と鍋島淳裕の熟練テクニック\n TV-CM｢いい部屋ネット｣(大東建託)の替え歌ダンスの大量露出で全国区の人気になった､桜井日奈子の初主演である｡共演はアミューズの吉沢亮｡ワーナーブラザース(と日テレ)の配給で､主題歌もGReeeeN｢恋｣と気合いが入っている｡90年代の少女コミック(集英社｢リボン｣)に連載され､アニメ化もされている人気作品の実写化｡少女コミック原作と廣木隆一監督の組み合わせはいい｡主演女優を美しく撮るセンスは､ポルノ出身監督のなせる技量である｡ これまでも宮崎あおいや桐谷美玲､榮倉奈々､有村架純､前田敦子などの主演作品で女性的な魅力を引き出してきた｡本作で廣木監督は､\"クチビル\"マニア向けに桜井日奈子にズーミングを仕掛ける｡さらに自然な流れのキスシーンを綺麗に連発させる｡まだばだ日菜子ちゃんのアピアランスが足りていない(＝子供っぽい)のは致し方ない｡というか独特のコミカルな空気感を持つ桜井日奈子の使い方は難しいかも｡キャラクター設定でもあるのだが､親友の秋月茗子役の優希美青のほうが若いのに大人びている｡廣木監督と多くコンビを組むカメラマンの鍋島淳裕は､今回は意図して太陽光をレンズに入れているシーンが多く､ハレーション気味に自然光を使っている｡終盤でデートする2人が互いにスマホで動画を撮り合う画面キャプチャをインサートするなど､編集的な遊びもしている｡スクリーン画角はシネスコを選択している｡ちなみに同日公開の｢となりの怪物くん｣も鍋島淳裕の撮影である｡それぞれの両親がお互いのパートナーを交換して再婚するという､突拍子もない事件ではじまる｡そのうえシェアハウスに両家族6人が同居することで出会う男女のラブストーリー｡少女コミック的な妄想設定かと思いきや､意外にもドラマチックに展開していく｡連続ドラマ向けの時間経過が必要な原作ながら､2時間の尺にまとめた脚本はなかなか見事だと思う｡母親役で中山美穂が久々のスクリーン復帰｡ここ数年ドラマ出演も目立ちはじめており､また来月には､主演でアルツハイマー認知症の小説家を演じる､｢蝶の眠り｣が控えている｡また両親役には中山美穂を中心に､筒井道隆(47)､谷原章介(45)､檀れい(46)と､1970年～72年生まれのポストトレンディドラマ世代を使っている｡単なる年齢キャスティングかもしれないが､型破りなライフスタイル志向の同級生という設定にハマっていて笑える｡(2018/4/29 /TOHOシネマズ新宿/シネスコ) ",
      "吉沢亮＝遊 ピッタリな配役 いつも可哀想な役回りだったが、今回はハ...\n 吉沢亮＝遊 ピッタリな配役いつも可哀想な役回りだったが、今回はハッピーエンドの役で良かった良かった桜井日奈子は、これからという感じ久しぶりに観た優希美青の演技は素晴らしかった、特にドアを挟んで話をするシーンとか、駅のシーンは泣けた両親役のキャラクターが合っていて感じだけれど、久しぶりに観た中山美穂、痩せている為かだいぶ老けた感じがして残念王道のラズストーリー、漫画原作にしては良い出来 ",
      "脚本がヌルい\n  優希美青が良かった。卒業して最後に光希と会ってるときが特に良かった。高校生設定よりOL設定の方が良いのかな。優希美青がOL役やる映画観たいと思ったもん。吉沢亮のイケメンっぷりもいけてんだよね。こんな落ち着いたイケメンが同級生にいたら、男でも惚れるかもと思ったもん。設定は鉄板なんだよ。諸々の事情で同じ家に住むことになった男女が恋仲になるっていうのと、「実は、実の兄妹じゃ！」っていうのと。実の兄妹設定って、もう韓流ドラマでしか見られないのかと思ってたけど、まだ生きてるんだ。まあ二人同い年だからね。冷静に考えると「お前の親父は同じ年に二人はらませたのかよ」とかあるんだけど。あるいは「病院行ってDNA鑑定してもらえよ」とかね。その辺の納得感のなさもそうかも知れないんだけど、事情説明が台詞でやるんだよね。なんか、もたついて、しかも説明仕切れないという。原作に問題あんのかも知れないけど、脚本はヌルかったよ。カメラのアングルというか撮り方は面白かった。人物をそんなに大写ししないのね。この作品に合ってたとは思わないけど、画は観てて面白いよ。 ",
      "複雑〜！\n なんかとても複雑な思いで見ていたけど、最終的に、大学の友達だったなんて少し思い外れた結果で、、親の子とは。。。、と感じだったので、楽しくみることができました。漫画見てる人からすると、なるほどと思うかもしれないので、ぜひ見てほしいですね。私が主人公だったらと、考えると、とても苦しいですね。血が繋がってようが繋がっていないようが、とてもいい映画でした。 ",
      "吉沢亮が好きで公開をずっとまってました！ 遊と吉沢亮の雰囲気がばっ...\n 吉沢亮が好きで公開をずっとまってました！遊と吉沢亮の雰囲気がばっちりで映画を見てて瞬きをするのを忘れるぐらいかっこよかったです！内容も、きゅんきゅんしっぱなしで、遊の相手を大切に想う気持ちがとても切なくて純粋なんだなあって胸が苦しくなりましたみんなに見てもらいたいですほんとに！ ",
      "商業映画のレベルに達していない\n 自主制作レベルの作品。カメラが動く時はガタガタだし、動きが繋がっていないシーンも。一番酷かったのは磨りガラスの後ろにスタッフらしき人物が写り込んでいたところ。他にもハレーションが酷かったり、白飛びしていたり、カメラマンは素人なのか？これでOKを出した監督にも驚きを隠せない。印象としては、「素人にそれなりの良い機材を渡したら使いこなせず大失敗した」という感じかな。（無駄なところでカメラ動くし、クレーン使えて嬉しかったのかな？）ストーリーも酷い。勘違いの重なりで物語が進み、解消されるシーンはまるでつまらないコントみたいだった。コーヒー飲んでミンティアかじっても一瞬寝てしまうほど退屈だし、映画が早く終わるようにと何度願った事か。酷すぎて観てられなかったけど、時々失笑が起きてそれが面白かったからまぁ許す。（←何様だよ）本当に自主制作みたいな出来だから、観る予定の人は注意して！！ ",
      "観れたもんじゃない\n 演技もイマイチだし、内容もイマイチ。つまらなくて途中で出ちゃいました ",
      "ナチュラルな演技に感情移入しすぎちゃう\n 僕はアニメより映画の方が感動しました。確かに内容が省略されてる分感情移入しづらいとこもありましたが、２時間で上手くストーリーがまとまってました。桜井日奈子さんの演技を初めて見ましたが、吉沢亮さん同様自然な感じで、特にラブラブなシーンはいい意味で痒くなるというかドキドキするリアリティがありました。アニメファンの人は色眼鏡で見ちゃうかもやけど、素直に見たらとても感動的な映画だと思います。 ",
      "最高かよ\n いろんな形があるけど人を好きになるって良い。女の子ってこうなんだよね〜女性特有の感情に私のホコリかぶった少女心は大いに刺激されました。最後のほう、ちょっと泣けました。音楽も撮り方も全部 好き！キャスティングもこれ以上ない配役だと思います。(個人的に)吉沢亮、桜井日奈子どちらも好みのお顔なので視覚的にも満たされまくりました。原作は20年くらい前に読んでます(あんまり覚えてない)恋愛少女コミック実写版はハズレが多い印象がありましたがこれは観に行って良かった。「甘〜い」と「 すっぱ〜い」が繰り返される2時間。私は大好きでした。 ",
      "射し込む日の光の中の桜井日奈子さん\n  原作、未読です。これでもかと言うほど、日の光が射し込むこの映画の映像、なんとなく好きです。そして、名前に日の字が入っている桜井日奈子さん。桜井さん、この映像の中で凄くかわいいです。でも、凄くかわいいのに、かわい過ぎず意外と自然に感じられました。もしかしたら、吉沢さんとの相性が良いのかもしれません。海辺のキスのはにかむシーンなんかも、とても微笑ましく感じました。この作品、奇抜な設定なんですが、二人の魅力のせいでしょうか、細かい事を気にせず応援したくなります。無事にハッピーエンドに収まって、観てるこちらも幸せな気分になります。多分、全然違う設定のストーリーでも二人を応援したくなっていたと思います。桜井さん、吉沢さん、お二人の魅力に虜になった二時間でした。 ",
      "原作漫画が好きで観に行ったが\n 女性タレントの演技が下手すぎ！後、名村先生役の竹材さんが禁断の恋、教師と生徒との恋の役ばかりしてるイメージしかない無い！ ",
      "悪くはないけど、微妙\n 両親の関係が謎にややこしくてあまり感情移入できず…。吉沢亮とさくらいひなこを見るためなら行ってもいいと思うというかんじ。 ",
      "王道恋愛映画でした！\n 原作、アニメともに見ていました。30代半ばにも差し掛かるのに少女マンガ実写のキラキラ作品を見るのは恥ずかしいなと思いつつ、こっそり初日に鑑賞。平日の朝でよかったです。全体的にアニメのコミカルな描写はほぼ無いけど、これで正解かなと思います。実写でそのままコミカルにやられても寒いだけだしね。ちゃんと、王道の恋愛映画になっていました。「今ママレード・ボーイをやるとこんな感じ」という、ぎりぎりな線を突いてると思います。主演の桜井日奈子ちゃん。泣き顔がちょっとおブスなのが逆に可愛い。顔をぐしゃぐしゃにしながら本気で縋り付く姿には、思わずキュンとしました。妙にリアル！(笑)お芝居が上手いとは言えないけど、どんどん可愛く見えました。そして吉沢亮くん！遊が実在したら、こんな感じなんだろうなぁ。私たち世代の夢、憧れでした。夢が叶いました(笑)とにかく、吉沢くんを見るだけでも価値がある2時間です。あと茗子役の子！存じ上げなくて、茗子にしては幼いなぁと思っていたら・・・見事な名演技でした。思わずもらい泣き。両親ズは「ありえそう！」って思えるぴったりな配役だったけど、もっと見たかったかなぁ～。連ドラとかでじっくり見たかった気もしますが、2時間にぎゅっと濃縮された、甘くて苦くて、時にみっともない恋愛物語で良かったです。いい大人になった今、よくよく考えるとつっこみどころもあるんだけど。夢中になってりぼんを読んでいた当時を思い出して懐かしくなりました。名作少女マンガとこんな形で出会えるのは、不思議な気持ちです。アラサーにもなると胸キュン映画は恥ずかしい気がしちゃうけど、友達とにやにやしながら鑑賞するのもイイと思います！ ",
      "未読\n 原作未読ですが今年の恋愛物の実写映画の中では一番面白かったし桜井日奈子がはじめてかわいいと思いました ",
      "何でも映画化すればいいというものではないんだなぁと思ってしまう映画...\n 何でも映画化すればいいというものではないんだなぁと思ってしまう映画です。吉沢亮のカッコよさだけでは2時間超は長すぎです。☆の0.5は吉沢亮に "
    ],
    "filmarks": [],
    "coco": []
  }
}