{
  "id": 184,
  "reviews": {
    "eigacom": [
      "「虹色★ロケット」の伊藤峻太監督が脚本・構想7年、制作に5年をかけ...\n 「虹色★ロケット」の伊藤峻太監督が脚本・構想7年、制作に5年をかけて完成した作品。低予算ながらしっかりとした作りで非常に楽しめる一本です。最近の邦画は有名タレントなど起用し作品内容を疎かにしている部分がありますが、この作品は内容で勝負といった感じです。若い監督さんで多少荒削りの部分はありますが、脚本、編集、VFX、作詞、作曲など多彩な才能にあふれており今後の作品に期待が持てます。ただ少し残念なのが、裏設定が多いため少しわかりにくい部分があるので、HPなどで少し設定など公表していただけるといいかと思います。下北沢のトリウッドでの上映は終了しましたが関東や全国のミニシアター等で、今後上映してほしい作品です。 ",
      "何度観てもいいよね。ユートピア\n 伊藤監督が構想から完成まで12年の歳月を掛けて創り上げたSFファンタジー作品。VFXの編集をほぼ監督ひとりで手がけたとは思えない、丹念な仕事には圧巻。ストーリーの緻密な設定、「ユートピア」という架空の世界を作る上で、言語まで単語のひとつひとつから作り込んでいったという、気の遠くなるような作業。周りの協力も勿論だが、ここまで人は信念を持ち続け、完成させることが出来るのか。それゆえに舞台挨拶で作品のどんな質問も、即答で返ってくる。既に監督の頭の中には、ユートピアという場所があって、見えているのだろう。SFでありながら、それぞれの心の葛藤も描かれている。何処にもないけど、何処かにある世界、何度も見たくなる作品です。 ",
      "今時の低予算映画はすごい\n 事前に低予算と聞いて、ハラハラしながら観ましたが、中々に凄いSF映画だと思いました。上映後に監督にお会いできて色々と質問。編集に四年かかったそうで、CGは無料ソフトでやったとのこと。最近の無料ソフト、凄いです。内容に関して。設定が凄く細かい。本作に登場するユートピア人の言葉は、監督達が一から作ったと聞いて驚きました。思わず買ってしまったパンフレット、読みごたえあります。あと高木万平さんの演技に泣いた。粗削りの部分もあったけど、何だかハマってしまい２回目観ました。ただの冒険譚じゃなく…国を守る為の正しさとは、私達の生活は何かの犠牲の上にある、とか、かなり深刻な話。仮○ライダーとかクレしん映画好きな人にオススメしたい。また観に行くかも。 ",
      "童謡　浦島太郎\n  その国は今も夢の中にあるという・・・という、テロップから始まる、『ハーメルンと笛吹き男』の話が時空を超えて日本に出現するするという話である。低評価のレビューが多いが、自分としたらかなり頑張っている作品だと認めたい。日本のSF映画としてのジャンルをしっかり認識しているし、単純に正義と悪という二元論ではない複雑さをテーマとして掲げるチャレンジングに敬意を表したい程だ。故に緻密さが欠け、破綻的要素も孕んでいるが、若さ特有の瑞々しさも又垣間見れる。中盤のかったるさや展開の雑さ、肝心の台詞の聴き取れなさは評価ダウンの謗りを免れないが、しかしアングルや配置等は客として寄り添って然るべきと思う。場面展開のブリッジ等、課題も存在しているが、何とか踏ん張って漕ぎ着けた事を評価したい。『各々の生きる場所は自分で決める』というメッセージは尊い。 ",
      "観るに耐えない。\n 映像がショボ過ぎる。 ",
      "掘り出し物！\n 面白かった！期待以上に楽しませてもらった感じ。ストーリー展開がかなり凝縮されている感じで、それがあえてよかった。ついひきこまれて、気づいたら一緒にパズルのピースを探してるみたいに頭の中がいきいきしてた。笑。ちりばめられたささやかなユーモアにもけっこう笑った。あと、終盤の「夢」に関するセリフがとても印象的だった。映画館を出たとき、なんかあたたかい気持ちと、映画鑑賞の後の心地よい興奮があった。いい映画だと思う。 ",
      "拘り\n 童話ハーメルンの笛吹き男の世界の続編という位置づけで、1284年にハーメルンから連れ去られた子供達の中の一人が現代の日本に現れ、同時に子供たちが笛の音に誘われ行方不明になる話。火も音楽もお金も神様も名前すらないユートピアという場所という設定だけど、ユートピアがどんなところかはもとより、はぐれたのか逃げたのか、何年暮らしていたのか、ユートピアをどれだけみてきたのか、想像が及ぶ程の描写が余りなくちぐはぐな感じの中でストーリーが展開していく。現代の日本で起きていることだけでみたら判り易いけれど、多数出て来るユートピアから来た人の言動が違和感だったり矛盾だったりを感じて何がしたいのか判り難い。もっと単純で良いと思うんだけど、作り込み過ぎて詰め込み過ぎて無理が生じて伝わり難くなっちゃった感じ。元々のハーメルンの笛吹き男から考えたら、日本で子供たちを連れ出す理由付けがないのもなんだかね。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
