{
  "id": 185,
  "reviews": {
    "eigacom": [
      "格差、競争、暴力。トーニャの半生からアメリカの根深い社会問題をあぶり出す\n ケリガン襲撃事件は当時日本でも大きく報じられたことをぼんやり覚えている程度で、本作を観てトーニャの過酷な半生と事件の経緯を知り、これは彼女と周囲の連中を悪者にして済む問題ではないと痛感。まず母親が、星一徹をさらに強烈にしたようなスパルタ暴力女で（アリソン・ジャネイの怪演は確かにオスカーに値する）、娘は鬼のしごきに耐えながら次第に才能を開花させていく。金持ちの競技であるフィギュアの世界で、貧乏な母娘は苦戦するが、トリプルアクセル成功が突破口に。だが類は友を呼ぶのか、トーニャの結婚相手が暴力夫。鬼母の支配から逃れたはずが、新たなDVを招いてしまう。夫の周囲もろくでなしばかりで、結局この連中が勝手に襲撃事件を起こしてしまう（と本作は説明している）。埋めがたい格差、過酷な競争、暴力の連鎖がなくならない世界であがき、そして挫折した主人公を、製作も兼任したマーゴット・ロビーが熱演している。 ",
      "母親のクソっぷりがサイコー！！\n このお母さん、無茶苦茶だね。でも、無茶苦茶だけど「他人とは違う」から、ここまで成長できたのでは？とも思える。そう考えると、お母さんのやり方が「悪い」とは言えない。 ",
      "人生色々あるよね、、とにかく暴力ダメ！人を陥れるようなこともダメで...\n  人生色々あるよね、、とにかく暴力ダメ！人を陥れるようなこともダメです。と学んだ。 ",
      "「私のせいじゃない」\n  面白かった。事件を知らず、公開を知ったときに調べて興味深かった。期待を裏切らない作品だった。トーニャ、この環境で育ったらそりゃ歪む。母親から暴力的に育てられただけでなく、父親に置いてかれて…。どれだけ泣き叫んでも、家を出て行く父親は自分を連れてってくれない。絶望…。なんでこういう環境で育ってしまった者の近くには、DVはたらくような男性しか現れないんだろう。その友達も最悪だし。当時を知らず、ケリガンにめちゃくちゃ同情するわけでもないから、トーニャも被害者だなーと思う。スケートのシーンは説得力があるし、義兄弟・クリスの再登場の仕方も秀逸だし、スケート靴でタバコ消すシーンとか、色々と素晴らしかった。 ",
      "この事件は子供心の遠い記憶として残っているほど衝撃的だった。トーニ...\n この事件は子供心の遠い記憶として残っているほど衝撃的だった。トーニャに対し終始嫌悪感しか無かったが、観終わってみるとその気持ちが少しだけ哀しさに変わっていた。太々しさの中の直向きさが垣間見られたからかもしれない。 ",
      "トーニャの全て クソくらえ\n あの有名なスキャンダルが起きるまでのトーニャの人生を描いた映画。トーニャと母のやりとりは圧巻でありフィギュアスケートを手持ちで撮影する演出は実に新鮮。 ",
      "忘れられない強烈さ\n フィギュアスケートのトーニャ・ハーディングの強烈な印象は忘れられない。リレハンメルの靴紐事件も映像として記憶に残っている。ライバルのナンシー・ケリガン襲撃事件も報道が過熱していた。登場人物がほとんどゲスな人たちなので、見続けるのは辛いものがあるが、終盤、ボクサーまでやったトーニャが可哀そうになってくる。無知や愚かさは罪かも。 ",
      "ギルーリーる＝膝を蹴る？\n 　伊藤みどりがアルベールビルで銀メダルを獲ったのに、それが全然アナウンスされていなかった。なぜか7位入賞を果たした佐藤優香がアナウンスされてたが・・・　映画でも語られていたように、やっぱりトーニャ・ハーディングが襲撃事件を起こしたと認識していました。元夫のジェフとボディガードのショーンによる悪だくみ。実際には指示したかどうかという点は不明のままだけど、彼女の家庭環境からすれば、暴力も度々起こしてたんだろうな～と想像してしまいます。それにしても発端となったトーニャへの脅迫状がショーンによるものだったなんて笑ってしまいました。かなりの妄想家だったんですね。　彼女の生い立ちとか、“労働者オン・アイス”などと揶揄されていたり、ちょっとだけトーニャを応援したくなってしまいます。裁判での申し立てで「私からスケートを取り上げるなんて終身刑と同じ」というシーンはかなりリアルな感じもした。まぁ、マーゴット・ロビーの演技なんですけどね。　全体的には音楽映画の印象も残ります。演技でZZトップの曲を使っていたなんて笑ってしまいましたけど、映画の中ではクリフ・リチャード、ドクター・フィール・グッド、バッド・カンパニー、ダイア・ストレイツ、マーシャル・タッカー・バンド、フォーリナー、スーパートランプ、ハート、ローラ・ブラニガン、シカゴ、フリートウッドマックなど好きな曲がいっぱい！曲を聴くだけで心地よくなってきました。　スキャンダルからスケーターとしては身を引いたトーニャ。やっぱり格闘家としてしか生きられなかったのか、全日本女子プロレスからも声がかかっていたとかで、そこまでイメージを変えてしまったのですね。最後の台詞「アメリカには愛すべき仲間と、憎むべき敵が必要」という、アメリカそのものも表現していたようでした。面白い映画だった。 ",
      "やさぐれトーニャ\n こういう人を喰った映画好き。アホな男たち（しか周りにいなったのか？)に人生わやにされた女の話。お母さん傑作！マーゴット・ロビー素晴らしい。 ",
      "運\n 才能があっても育ちが悪いと大きく人生が損なわれてしまう典型的な例を見た気がします。あんな環境で育つと性格もひねくれるだろうしDV男を選んでしまうのは当然の様に思いました。この作品で確信したことは、成功は努力ではなく周りの環境も含めて運ということです。今の世の中、スポーツや芸術はお金がないと一流にはなれません。 ",
      "トーニャと小室さん、翻弄される運命\n 恵まれない環境に抗い、努力を積み重ねて、輝かしい栄光が目に前にありながら、目に前からすり抜けていく。映画を観ていてそんな感慨に耽りました。二人とも的確に助言する存在が、そんな人が一人でも側にいれば、トラブルに巻き込まれる事は無いだろうに。どちらも直接悪い訳ではなく、どちらかと言えば被害者と言えるのかもしれない。しかし、対応を誤り、誤解を招く事になる。逃げるのではなく、誠意を尽くす。小室さんは今からでも間に合う。令和の時代を汚さぬよう身の振り方を考えて欲しいものです。この映画はアメリカを象徴するものです。奇しくもアメリカが結びつく問題。陛下にお声掛けを頂いた身としてとても心配しています。 ",
      "アリソン・ジャネイ\n 期待を遥かに超える傑作で驚きました…めちゃくちゃ面白い！マーゴット・ロビーはアカデミー賞受賞できなかったのがかわいそうになっちゃうくらいよかった。そしてアリソン・ジャネイ！アリソン・ジャネイが鬼のようにすごい。鬼のようなアリソン・ジャネイが本当に圧倒的にすごい。 ",
      "トーニャハーディング&マーゴットロビー\n  トーニャハーディングの苦しさ、辛さ、苦労してきたことがしみじみ伝わってきます。全てはトーニャの周りを取り巻く人達のせいで… とオレはそう思ってしまう程だった。アメリカの現実や社会の厳しさも見えてきます。母親はクレイジー、彼 夫もDV繰り返すアホだし…もしトーニャがジェフというとんでもない彼 夫とかその関わりのある人達と最初から会わなければ、関わらなければ…、トーニャのフィギュアスケート人生は続いていたり、フィギュアスケートを再開する機会もあったかもしれない。ラストはフィギュアスケート人生の幕を閉じてもなお、ボクサー 格闘技選手として他の人生を歩んでいくトーニャの立派な姿に感銘を受けました。そして、トーニャ役のマーゴットロビーの熱演も本当に素晴らしかった！！まるでフィギュアスケート選手のように滑ったり、トリプルアクセル、ジャンプなどするマーゴットロビーの努力も伝わってきました。 ",
      "低い人たち(笑)\n 登場人物が低すぎて、見てられない気分になるが、編集、音楽が良くてテンポ良く観れた。マーゴットロビー素晴らしい。お母さん役の人も最恐最高。 ",
      "盛られた史実\n 実際の事件にはまったく馴染みがなく、ワイドショーをどれだけ騒がせていたのかもよく知りませんが、映画自体は、とてもわかりやすいシナリオ構成で、すんなり頭に入ってきました。当時の、関係者たちへのインタビューを元に事件の詳細について描かれた作品だということですが、人物それぞれが思い思いの事実を語るため、結局はだれの言葉が正しいのかと、もやもやさせられる部分もありました。が、それこそが今作の醍醐味というか、見どころのように感じました。また、話を大きくしがちな、アメリカらしい出来事だな、との印象も受けました。歴史というものがいかに曖昧なものかを教えられた感じです。それにしても、やはり、ハリウッド俳優の技量やメイク技術には驚かされます。トーニャの母親と、自称ボディガードの友人役がとにかく似ていました。アカデミー賞へのノミネートもうなずける演技でした。 ",
      "成る程そやったんやな！\n やっぱり、協会に嫌われたらアカン！トーニャは、寂しかったんやな父親は逃げる旦那は、クズ友達もしかし、ボクサーになってるとは生きていかなあかんからな！マーゴットロビー熱演！ ",
      "マーゴット・ロビー大好き！\n 楽しみにしていた｢アイ，トーニャ｣。ユナイテッドで見れずギリギリ日比谷で鑑賞した。こんなええ映画を上映しないシネコンがあることが信じられない。スケーティングシーンが思いの外素晴らしく…トーニャが思ってた以上にヤンキーで…母親も亭主も期待以上に暴力的でクズだった…もちろん褒め言葉。シカゴの｢長い夜｣など70年代の名曲が随所で効果的に使われていて良いのだが、特に｢ロッキー｣を彷彿とさせるトレーニングシーンで流れるハートの｢バラクーダ｣がぐっとクル。オリンピックが如何に米メディアに牛耳られているかを物語るタイムリーな映画でもある。 ",
      "フィギュアスケート版「ウルフ・オブ・ウォールストリート」\n 劇中のセリフにあるように「バカしか出てこない」物語だった。バカ同士の化学反応によって、事態がどんどん悪い方に転がっていく様子を疾走感たっぷりに見せる演出はフィギュアスケート版「ウルフ・オブ・ウォールストリート」という感じ。 ",
      "バイオグラフィー\n 予告編も見ずにポスターの見た目から、Disney製作のシンデレラストーリーなのかと観る前は思っていました。180度裏切られて、逆によかったです。シンデレラストーリーとは真逆の”Raging Bull”のようなスポーツ選手として落ちぶれていく姿を描いた作品には、劇中でもなんども裏切られました。脚本でどこまで構成が作られていたのか、編集の力でこの構成が出来上がったのかはわかりませんが、２時間の１つのストーリーテリングとして、１人のフィギュアスケーターの反省の描き方にはとても楽しむことができました。ジェットコースター映画を見ていても、観る前に思った一般的なヒーローズジャーニーなんじゃないかと思っていました。それほどにアクトの数がとても多かったです。それゆえ、トーニャの感情に沿ったストーリー展開はまるでジェットコースターのようにアップダウンを何度も繰り返します。最初の1時間だけ見ると、子供用のアニメーションのようなシンプルなヒーローズジャーニーなんですが、そこから、トーニャの思い通りにことがいかず、全ての手が悪い方向へと転げ落ちていく様子はテトリスで負けが近づいてきて、どんどん目の前が塞がれていくような感覚でした。その後半に感情を動かされたのも、前半で一見逆境に負けず立ち向かっていったように見える行動が小さな種となっていたから。母からの暴力を受け続け、若くして一度は全米の頂点に輝くも、小さな頃から刻み込まれた無数の傷は癒す方法を間違ってしまったがゆえに、どんどん傷が深くなっていく一方。劇中にとーにゃがインタビューで何度も繰り返すセリフ”This is my fault, but that was not my fault”的な発言。傷のなすりつけあいは、傷ついている側は気づかないものである。インタビュー2.39:1のワイドスクリーンで撮影された本作ですが、劇中で何度も出てくるインタビューのシーンは、4:3にクロップされている。それは、実際に行われたインタビューなので、昔のテレビで見ているような感覚にさせる効果だけじゃなく、被写体を中心に置き、シンメトリーなフレーミングでポートレートのような構図にすることで、キャラクターたちの孤独感、言っている言葉の相違のようなものを表現している。さらに、それをストーリーテリングに杭を打つように配置することで、インタビュー当時のキャラクターの感情を少しずつ紐解いていくような謎解き要素にもなっている。インタビューを並列に２つ並べられた時には、「やられた」と思いました。この瞬間ストーリーがサッドエンドだと気付かされ、そこからはトーニャが堕落していく様を見ている、一視聴者になっていました。アリソン・ジャネイが物凄くよかった。 ",
      "印象は変わらないが真実が変わる\n 小学生の頃だったか、トーニャハーディング事件はよくニュースで流れてて、トーニャハーディング！あの自己顕示欲の強そうな悪い人や！絶対観なきゃ！と思っていて、いざ観てみると、自己顕示欲の強い悪い人ではあったけど、やはりそこには育って来た環境や周りの人たちがいて、ただ襲撃しただけではなく、根の深い問題があった。トーニャも凄い我の強い人だけど、まずは母親パンチのあるキャラと言うかパンチしかないお母さんでトーニャに同情してしまう。しかも最後までキャラがブレず愛情を見せないのだから恐ろしかった。襲撃事件は用意周到かと思ってたらバカが集まった恐ろしく陳腐な物で笑ってしまったが、その中でもショーンのキャラは抜群だった。デブでニートでオタクで童貞の鏡のようなキャラだった。トーニャは確かに良い人ではないけど、母親から受けられなかった愛情を求めれば求めるほど我が出て失敗し、世間の悪者になったわけだけど、その裏で1人涙し1人で戦ってたのだなと分かった時胸を打たれた。器用な肩書きの多い人より、スケートしか出来ないと訴える姿も感動した。育つ環境って大事なんだなと言う事と、僕らが観てるニュースって表面だけで、何も知らない部外者が声を大にして、敵を作ってるだと思いました。 ",
      "持って生まれた星のもと\n 従い、抗い、受け容れる。運命とは？そんな事を考えた。最後まで酷い母親で笑ってしまった。ZZトップのスリーピングバッグで滑るスケーティングシーン、最高。 ",
      "かなり微妙な人物像\n ナンシー・ケリガンが襲われて脚を負傷させられ、それが実は、ターニャ・ハーディングのボディガードがやったという事件は、当時すごいセンセーショナルだったので、ターニャ側の真実を知りたい！と楽しみだった。フィギュア界の異端児であることに関してターニャ・ハーディングはフェミニズムやソーシャル・スティグマ、女性アスリートに関する研究論文の題材に多く取り上げられているらしいが、この映画はそうした社会的、文化的な側面も上手に取り入れて表現していたと思う。その上で、ターニャの人物像を微妙な立ち位置で描いていて、それはかなり真実に近いのだろうなと思うが、映画的なカタルシスにはちと欠けるなという印象を持った。 ",
      "トラブルメーカー\n 強い女性大好き❤トーニャの場合、トラブルメーカーなのだけど好き！靴紐が切れたと審査員に泣きつくシーンが有名で私もそこしか知らないけど、観てきてびっくり、ボクサーになってたんかい！それぞれ、インタビューに答えるかたちで映画に出演してるのも観ててよかったな〜 ",
      "気が強かったんだね。この娘さん。\n 1990年代、オリンピック選手ナンシー・ケリガンがライバル選手側に襲撃された事件を、襲撃元の選手、トーニャ・ハーディング側から半生も含めて色々な面から語られる。ありました、ありました！この事件！！思い出しました。ケリガン選手の顔の記憶が無いが、ハーディング選手の可愛らしい顔の記憶はあるw足が痛いとかで演技を辞めて泣きじゃくる顔の記憶が！審査員に泣きながら釈明して・・。しか〜し、この映画のハーディングに可愛らしさは無かった。「あれっ？こんな性格の女性だったの？」である。（まぁ、私も若かったし、ニュースでしか観ない訳で）とにかく気が強い。荒い。当時結婚もしてたのね。そしてこの子にして、この母親。サイコ的展開。そして夫ジェフ。なかなかのDV。ブラック・ユーモアも混ぜながら、あの事件の真相へ。笑っちゃいけない話なんだけど、アメリカ人ならではの、こういう展開になるのね！的でとことんブラック・ユーモアへと誘ってくれた。事実かどうかは分かりませんが、開き直りなハーディングが居たからこその映画であり、事件ありきの映画だと思いました。私は事件の発端が観れてまぁまぁ満足です。 ",
      "嫌われトーニャの半生\n 日本でも人気のフィギュアスケート。選手たちは国民的スター。本作で描かれる女子選手も、色んな意味で“スター”。…いや、正しくは、“ヒール”と言うべきか。トーニャ・ハーディング。本当に毎度毎度、スポーツの事には疎いので、恥ずかしながら名前を聞いたのは初めて。輝かしい実績、オリンピックにも出場。また、トリプルアクセルを成功させた初のアメリカ人女性選手としても知られている。(ちなみに、女子初は、我が日本の伊藤みどり)称えられるのに充分なのに、しかし彼女は嫌われ者。選手としてより、ある事件の方で有名。元夫とその仲間がライバル選手を襲撃。彼女も関与を疑われ、フィギュアスケート界から永久追放…。“ナンシー・ケリガン襲撃事件”。一体、彼女に何があったのか…？訳ありの人生には、生まれや境遇が深く影響する。彼女の場合、ズバリ、母親！とにかくこの母親が、モンスター！常に煙草を吹かし、口から出るのは暴言のみ。娘に対しても、容赦なく暴言・罵声を浴びせる。それがこの母親の教育法なのかもしれないが、にしても異常過ぎ…。娘には“口擊”のみならず、暴力も振るい、ある時はナイフを投げつける…！自分の腹を痛めて産んだ娘に愛情全く無いのかよ…？一応娘にスケートをやらせ、時には罵詈雑言のコーチをし、終盤のあるシーンで遂に娘に優しさ見せたと思ったら…！とことん毒親。ここまで来ると、逆に天晴れ！父親は居たが、当然離婚。幼い頃から怪物母と暮らしてきたトーニャは…性悪とまでは言わないが、かなり勝ち気、強気な性格に。フィギュアスケートに懸ける情熱は並々ならぬものだが、時には得点に納得出来ず、審査員に詰め寄り、暴言すら吐く。あの母親に、この娘あり。そりゃそうなるわな…。才能は誰もが認めているが、審査員たちからは嫌われ、フィギュア界きっての問題児。そんなトーニャもうら若い女子。恋だってする。ジェフという男性と出会う。激しく惹かれ合い、勢いそのまま結婚。ところがこのジェフ、DV夫だった…！彼の場合母親と違って、愛情暴走し過ぎてかもしれないが、「お前を愛してる」と言った舌も乾かぬ内に、暴力。なかなかのキチ○イ野郎。夫婦喧嘩はもはや何かのバトルと言っていいくらい。もうウンザリして、別れ、接近禁止令まで通告したのに、未練タラタラ、ストーカーみたいに付きまとう。夫の異常な愛情は銃を発砲するまで…！そんな夫なのに、トーニャも復縁したりする。腐れ縁と言うか、どうしてもダメ男に惹かれるのか。毒親とDV夫に挟まれて、トーニャもよく輝かしい成績を残せたと思う。こればかりは彼女の努力、実力だ。しかし、頂点を極めると、変わる人も居る。私は特別。世界一。不調にも陥る。一時は生活の為にウェイトレスの仕事をするが、再び晴れの舞台へのチャンスが…！そんな時、事件が起こる…。トーニャ・ハーディングの事を知らなければこの事件の事も知らなかった者の、あくまで本作を見ただけでの印象で言うと…トーニャも被害者ではなかろうか。事件を起こしたのは、夫とその仲間。夫が、トーニャに脅迫状が送られてきた事を知り、それをライバル選手にもしてやろうと。単なる脅しだったが、しかし仲間が暴挙に出てしまった。トーニャは“何も知らなかった”が、あっという間に捜査と疑いの対象に。真偽については…、何とも言えない。ただ一つ言えるのは、毒親に育てられ、彼女にも定着してしまった世間のビ○チのイメージ。それ故、あの女ならやりかねない…。きっぱり縁を切れば良かったのに、DV夫やそのバカ友との付き合い。生まれや境遇は不幸で気の毒だが、自分自身の行いや振る舞いが少なからずそれを引き寄せたのかも…。作品はシリアスな実録風ではなく、登場人物たちへのインタビューのフェイク・ドキュメンタリー×ブラック・コメディ・タッチ、登場人物たちがカメラ目線で喋ったり、各々例の事件について証言が食い違う“羅生門”スタイルであったりと、ユニークな作り。テンポも非常にいい。スケート・シーンのカメラワークや編集も臨場感あり。プロデュースも務め、猛特訓の末実際に自分でスケートも披露した、マーゴット・ロビー入魂の熱演！小生意気でもあり、魅力でもあり、破天荒で目を引く存在…まさしく、氷上のハーレイ・クイン！彼女の外観のイメージだけではなく、複雑な内面も体現。終盤の裁判の涙ながらの訴えにはグッとさせる。本作でオスカーを受賞した母親役アリソン・ジャニーの怪演は必見！序盤は彼女が主役じゃないかと思わせるくらい。エンディングには本人のインタビュー映像。メイクを施したそっくりぶりに驚き！栄光からの転落人生。それでも彼女はしぶとく別のスポーツの世界に進出。もう失うものは何も無い。何だってやる。ボコボコの顔になっても、ドン底に落とされても。アタシは、トーニャ。嫌われ者。文句ある？ ",
      "暴力の連続\n 描写的にはデートDVに虐待、偏見といった当時のヒルビリー社会の酷さが露骨だったが軽快でパワフルな作品になっている。にしてもトーニャ以外がクズすぎる！そしてなんなんだあの友人は！突っ込みどころ多すぎて、教養の行き届いてない当時の実情は凄まじい。マーゴットロビーちゃんは相変わらず可愛くて演技も良かった。子役にマッケンナグレイスちゃんは狡いなあの子の存在感やっぱり凄い。ラストの終わり方も好み！ ",
      "ほんまに？嘘みたいな話やん\n なんてゆうか…感想が難しい。実話？うーん。破天荒が過ぎる。面白い映画かどうかもわからん。最後まで観ましたけど自分には合なかった。 ",
      "What is your fault?\n バカまっしぐら。破滅に向かって疾走する。結局は母親の問題かな。それを見事に演じるアリソンジャネイ。崩壊しているコミュニティを体現している。軽快でポップな進行。ぐっとくる選曲も良い。しかし、題材はトーニャ・ハーディング。残念だが琴線に触れることはない。 ",
      "歪みが多すぎる環境とはこの話\n  母親役の女優がアカデミー賞受賞とのことで鑑賞。確かにインパクト強く笑えるが前半中心の活躍のみで残念。ちょっとした間違いが大きなスキャンダルに繋がる怖さ。それ以上に登場人物全員がちょっと「どうよ？」って感じが充分漂うコメディ要素が強い実話物。 ",
      "ろくでもない映画なのだけれど…\n スカッともしない、知恵も知識もつかない、クソみたいな映画なのだけれど…貧乏な中で生まれ育ちながら、類い稀な運動能力で、フィギュアスケートで頭角をあらわす主人公って、どう見ても青春スポーツ映画になりそう。なのに、母ちゃんは鬼だし、周りにいるのは、極めつけのバカばかり。挙句の果ては、周りがライバルを襲うという愚行に及び、とうとうスケートまでも失ってしまう。いやはや、こう書いていても、どこにも救いのないクソ映画だ。なのに、なんだろう。心に響く。主人公は、泣かない。母に罵倒されても、夫に殴られても、果ては撃たれてさえ、泣くことがない。スケート以外 何もうまくいかず、挙句の果てに、そのスケートまで奪われる話だけれど、ほんとうに彼女はクールにまっすぐで、ライバルを襲えなんて指示はしてなかったのかも、と思わせる。主人公の境遇を哀れむでもなく、主人公の生き方に肩入れもせず、ただ淡々と底辺、どぶの中を描き切ったという点で、「百円の恋」といい勝負なのかも。マーゴットロビンがプロデューサーしてまで撮りたかったわけが、少しだけわかるような気がした。 ",
      "スポ根といっても\n スケールと暴力、誇大妄想⁈、自己嫌悪などなど入り混じっていました。人に評価をされる競争である事が、フィギュアスケートの世界を、支配層の価値観や権威主義に親和性をもたせている事がよくわかる。この構造は今もあるから、より素直な選手は摂食障害になるのかな？事実とストーリーを綯い交ぜにした映画とおもったが、異常な事件を自然な成り行きとして表現していた。 ",
      "マーゴット・ロビーが素晴らしい\n オリンピックにも出場したフィギュアスケーター、トーニャ・ハーディングの過激な半生を描く。これが実に面白かった。「スーサイド・スクワッド」のハーレイ・クインでブレイクしたマーゴット・ロビーが素晴らしい。彼女本当に滑れると思う。育ちの悪さ、下品さ、アホさをもしっかりと表現した名演で、オスカーを逃したのが悔やまれる。暴力的な旦那ときっぱり別れられなかったことが、とんでもない悲劇を呼んだ。 ",
      "どうしたらあの頃の彼女を救えたか。\n  2000年位からのゆるいフィギュアファンです。トーニャハーディングはもちろん知ってます。ナンシーケリガン襲撃事件も知ってました。リアルタイムではあんまり覚えてないんですけども、トーニャがオリンピックで泣きながら途中で演技をやめて、もう一度演技させてもらったシーンは子どもながらに記憶しています。あの後ルールが変わって、順番後回しにするとかは認められなくなってると思います。減点付だけど5分くらいの中断が認められるんだったような。さて映画の話ですが、面白かったです。マーゴットロビーがスタントなしで演じているように見えるフィギュアの演技パートがすごいなーと思いました。トリプルアクセルとかどやって撮ったんだ？と興味しんしんになります。後、衣装、メイクとかの再現ね、懐かしかった。2回目のオリンピックでのどぎついチークが練りチークだったんだー！ってことに、へえーってなりました。ナンシーケリガン襲撃事件へと繋がるトーニャの半生を、関係者のインタビューを元に再現する方式です。よって描かれる事柄はトーニャの主観的な物語であり、元夫や、母の主観も混じります。元夫の友達？のショーンとか。だから語り手は自分の都合の悪いことは語らないのです。そこがミソです。その点を踏まえてみても、トーニャはありがちですけど悲しい生い立ちを背負っています。どえらいポイズンマザーに、逃げたファーザー。ポイズンマザーのポイズンがきつすぎてまともなお友達もいない。寄ってきたのは似た者同士な夫。殴っては愛を囁く典型的なdvヤローから離れたくても他にいなくて…八方塞りです。もちろんトーニャの素行もよくないけれどもね。幼少期の境遇を少しマシにできたら、彼女はフィギュアスケートを奪われなくて済んだのでは？その答えを探しながら見ましたが、わたしにはわからない。たぶんちゃんとトーニャが自分を好きでいられたら、と思うけどあの境遇では難しかったと思う。スケート協会の偏見も強いしね。今でも差別的なジャッジは多少あるしね。大好きなフィギュアスケートが、誰かを傷つけるのは見たくないわーとかも思いました。映画には関係ないですが、トーニャは今、たぶん幸せです。母と離れ、自分を見つめ、愛する人を得て子供も設けた。今でも嫌われてることを受け入れて生きてる。ナンシーには申し訳ないけど、私は遠くでトーニャに頑張れって思ってる。 ",
      "クマのぬいぐるみ\n  練習中トイレにも行かしてもらえず。。。。。「お漏らしだね」ってオイオイ初っ端から最後まで母親がパンチ効き過ぎてて引いてしまった...アリソンジャネイの迫力が凄かったです。鳥に突かれながらのインタビューシーンも(笑)マーゴットロビーって綺麗な女優さんイメージが強かったのですが(スーサイドスクワットも頑張ってたけど美人の主張が強かった)今回の役で育ちの悪さと言うか品の無さがとても良く出てました。綺麗さが目立たず違和感が無かったと思います。コーチにスケートシューズ⁇投げつけてプゥ〜ってふてくされてるシーンのトーニャ感が良かった‼︎事件の犯人達がとにかく頭が悪い幼稚すぎてワロタ旦那の友達ショーンが群を抜いてヤバかった(笑)コイツのせいじゃん‼︎馬鹿達のせいでこんな事件に巻き込まれてしまったナンシーケリガンがただただ災難で可哀想だと思う...子供の頃のトーニャ役ギフテッドに出てた子だったんだ一つ目にゃんこが可愛かったDV旦那役がシビルウォーのバッキーとはわからなかったぁ ",
      "言い訳\n 自分の言いたい主張で脚本されているので、ストーリーが進むほど信じたくなくなりました。 ",
      "悲しく滑稽なフィギュアスケーターの半生\n 面白かった。そして、少し怖く、悲しかった。彼女が時々発する「私のせいではない（私は悪くない）」と言う言葉の虚しさが突き刺さった。彼女は、彼女の生い立ちや環境の中でベストを尽くしたのではないか⁉︎と叫びたくなる！現在語られている彼女の半生は＂真実\"で伝えられてはいないかも知らないけど、ラストシーンでは確実に\"真実\"だと、彼女自身が語っている。生きるために闘っている、ということなのかな…ありきたりの表現だけど。主演のマーゴット・ロビーと母親役のアリソン・ジャニーの演技がこの作品の評価を更に高めていることは言うまでもないでしょうね。 ",
      "1994年のナンシー・ケリガン襲撃事件をユーモアかつドキュメンタリ...\n 1994年のナンシー・ケリガン襲撃事件をユーモアかつドキュメンタリーチックに再現した作品であり、事件の中心人物である元五輪スケートアメリカ代表選手トーニャ・ハーディングの生涯を描いた今作は、彼女を演じたマーゴット・ロビーの集大成を見たような作品です。また、スケートを映画で表現するとあんなにもアクティブで美しい画になるんだという新鮮な感覚にもなりました。それに説得力を持たすマーゴット・ロビーは本当に素晴らしいです。そして、彼女の周りを固めるキャスト陣も最高です。セバスチャン・スタン演じる最低のDV夫ジェフや、暴力により娘をしつける冷酷な目が恐ろしいアリソン・ジャニー演じる母親のラヴォナが印象深いしインパクトが強い。トーニャと母親ラヴォナが終盤で再会してからのあの展開は、切なくもあり残酷でした。時間が空いていたのでふらっと映画館へ行き鑑賞した作品ですが、すでに自分の今年度上位作品となりました！面白いけど切なく、でも元気の貰えるような誰でも楽しめる爽快な作品です。 ",
      "知ってるだけに\n いや〜面白かった…プロットが良く、フェィクドキュメンタリーとして、秀逸の出来！ ",
      "どこまでが事実か\n 結局わからないけど、見ていくうちにトーニャも被害者なんだな、と思います。あんなお母さんと2人きりで育てられたら、ああも育ちますね。アリソン・ジャネイ、マーゴット・ロビーが素晴らしかった。あと非常にテンポがよく見やすかったです。 ",
      "フィギュアスケーターなのか？\n  実際に起きた、フィギュアスケーターの事件を扱っているにも関わらず、主人公がスケート靴のブレードで火の付いたタバコを踏みつけていたりして、信じられなかった。ブレードだけでもトップスケーターは 数十万するのに、そんな大切なブレードを雑に扱うだろうか？そのくせ、最後のオリンピックシーンで演技前に靴の不調が出てきても、あれだけ雑に扱っているのを見てしまった後では自業自得なのではと感じてしまう。演技シーンもフリが適当に体を動かしているようで、トップスケーターとは見えない。演技中の音楽も演技が終わっても流れていて、違和感が感じるシーンがあった。競技自体がテーマの映画じゃないにしても、もっとフィギュアスケートの競技や選手について、もっと勉強してから作って欲しかった。結局キャラクターがちゃんと作られていないと、主人公が周りから暴力を虐げられていた悲劇性も生きてこない。 ",
      "登場人物がほぼダメ人間\n 当時、大きく取り上げられた豪打事件よりも、個人的には、靴の紐アピールの顔が強く印象に残っているわけですが、この映画を観ると彼女の印象が変わってくる。貧乏な家庭に育ち、毒親というのかヒドイ母親になじられ、夫はDV野郎。こんな重い話を当時のポップ・ミュージックにのせて、コメディタッチで描く。特に、自称諜報員のアレには笑うしかないが、あまスポーツの闇を描いたという点で、フォックスキャッチャーのことも思い出したのだった。 ",
      "全員クズ、だから可笑しくも悲しい\n  映画評論家・町山智浩氏と同じ感想になってしまいましたが、本当に『全員死刑』とそっくりでした。ジャンルを作るならば、実録底辺コメディとでも言えそうです。まぁ、とにかく登場人物がコーチ除き全員クズ。クズたちがクズな事件を起こし、自業自得に破滅するという姿をギャグとして描いているのだな、と思いました。例えば、子ども時代のトーニャは当然虐待されているのですが、その描写のトーンは明るく、ホワイトトラッシーなロックのBGMと相まって、深刻さを薄めています。背後にあるシリアスさを強調するよりも、問題を抱えた人々が起こす結果のバカバカしさに焦点を当てているように感じました。だからと言って、背後にある貧困・教育レスの問題がかき消えるわけではなく、ギャグっぽくすることで多面的になっているように思えます。個人的には、シリアスに『社会問題でござい』と迫る映画よりも考えされされました。『全員死刑』もそうでしたが、クズな人々に悲しみを感じます。クズな人間になるにはみな理由があるわけですから。暴力でしかコミュニケートできないこと(傷つけてハッと我に返るところを見ると本当は相手を傷つけたくないのだ)、安からな愛情を受けたことがないから攻撃したり支配したりしかできないこと、人生ドン詰まって能力もないから妄想に頼るしかないことetc…登場人物たちはみな可笑しくも悲しいです。中でも強烈なインパクトを残したのは、毒親ラヴィナと妄想デブ男ショーン。あまりにキャラが立ち過ぎているので、過剰に表現しているのかと思いきや、エンディングの本人映像を見るとむしろ本物の方がヤバく、事実は小説よりも奇なりを地で行く展開に仰天。鑑賞後に調べたらショーンはすでに故人でした。あそこまで壊れていると健康面とかも維持できなそうだし、妙に納得してしまった。とはいえ、俳優陣の好演が光る映画でもありました(あんなヤバヤバな連中を演じる訳だから、いつも以上に気合い入れる必要があったんだろうなと想像)。マーゴット・ロビーは下品さを醸し出して美人感を封印できていたように思います。トーニャはヤング神取忍にしか見えなかった。フィギュアの演技も凄まじく、相当練習したんだろうな、と感動。説得力がハンパなかったです。多面的な真実を伝える藪の中演出も良かったです。DVの話とかも、双方の視点があるからこそ浮かび上がる新しい真実もあるのかな、と感じました。エンドロールでトーニャは子どもを産み育てているとのこと。正直、けっこう心配です。虐待していなければいいけどね… ",
      "大いに異論はあるだろうが・・・\n  ハリウッド映画の映像演出の一つである『第四の壁(Breaking The Fourth Wall)』(※グッドフェローズを代表とする)方式を取り入れた、自分が若い頃起こった事件を、当事者達をインタビューしながら再現フィルム化した作品。1992年にフランスで行われたアルベールビル冬季オリンピック終了後の2年後、1994年に行われたノルウェーのリレハンメルオリンピックが催されるというイレギュラーで特殊なタイミングで起こったアメリカフィギュア界のこれ又奇怪でセンセーショナルな事件は、その事件性とワイドショー的面白さで、瞬く間に世界中を驚かせた、というより、好奇の対象としてこの素材を愉しませた。あの時は只、メディアの垂れ流す情報のみが全てであり、今のネット情報などないから、(否、あったとしてももっと憶測ばかりだろうが・・・)、その真偽を確かめぬ儘、目に見える部分の事実(ライバルの足を負傷させたということだけ)からの推測とその先の決めつけで、幕が閉じた。オマケで、その後のトーニャハーディングは、ボクシングに転向という面白さも提供したのだが、勿論その部分も今作は描いている。映画と言うよりもテレビ番組の演出に近い今作は、それでもドキュメンタリー要素、そしてコミック要素、歴史解説要素、そしてそのベースにある、所謂『ホワイトトラッシュ』問題に代表する貧困と養育問題、そして経済階級問題という社会問題を如実にあぶり出すテーマとなっている、と、まぁそうなのだが、色々な切り口を見せる、まるで万華鏡のような作りなのである。その証拠に、今作は、とにかくパンチラインというか、押しの強いキーワードと演技、カットが目白押しなのである。『アメリカ人そのもの』、『リンク内での喫煙や、煙草をブレードで消す』、『登場人物全てが救いようのない馬鹿ばかり』、『ボクシングでの殴られて体が回転するシーンと、トリプルアクセルのシーンとのスイッチのシンクロ』、『劇伴のアメリカンロック』等々、これ以上に鑑賞中もっともっと沢山の強いメッセージが叩きつけられ、実際全て憶えることができない。いや、老化の著しく進んだ我が脳のせいではあるが(苦笑ストーリー展開も、これもハリウッドらしいスピード感で、しかも、もし今事件再現が事実ならば、『小説より奇なり』の如く、やっと溶け掛かった親子の邂逅のシーンを、無残にもぶち壊す母親の裏切り(ワイドショーに金を掴まされたのか、盗聴用録音の発覚)というオチなど、却って感情移入を排する『呆け』のみをぶつけられる、『これでもくらいやがれ』的攻撃に打ちのめされるのである。その真理は、『真実なんて嘘っぱち』という言葉が全て。関係者全員の記憶は、自分に都合の良い顛末に常に書き換えられる。そりゃそうだ、人間はビデオレコーダー等では決してないのだから。言った言わないの世界は、常に目の前に淀んでいる。それを確かめる術は、今の段階はどこにもない。ドラえもんのひみつ道具『スパイ衛星』が義務化される、ディストピアが訪れる迄は・・・。まぁ、そんな高尚な作品ではなく、オールドムービーのマルクス兄弟みたいなスラップスティックを愉しむという感じに落とし込めば、やるせない感情も腑に落ちるのではないだろうか。だって、負けん気が強くて、才能があって、でも親に愛されて無くて、貧乏で、でも美人で、しかし人を見る目がない、そして愛情欲求の強い、そんなキャラクターは、どう救えるのか、神様だって分からないじゃないか。 ",
      "波乱万丈な半生\n ナンシーケリガン襲撃事件はこの作品で初めて知りました。トーニャの波乱万丈な半生を上手く纏めている作品。ＤＶ夫に見切りをつける事が出来ないトーニャが自ら招いた悲運とも感じますが、根本的な要因は鬼母の教育が招いた結果だと思う。教育方法についてもいろいろと考えさせられた作品。2018-115 ",
      "面白かったけど、そもそもトーニャハーディングの事件がワイドショー的...\n 面白かったけど、そもそもトーニャハーディングの事件がワイドショー的には面白かったけど、それほど深みがないので深い感動には及ばない。ラストのご本人映像みてると、結局バカばっかりに囲まれた悲劇感が漂う。けれど俳優陣はいいし、センスある編集など見どころは多い。 ",
      "リアルな楽しさ\n  裏切られ続ける人生。皮肉なことはトーニャがうそをついていないのに一番不幸になること。母が夫に逃げられる時「裏切りもの！」と叫ぶ、トーニャも夫に裏切られ、同じ歩みを思わせる。みんなトーニャを口では愛してると言いながら裏切る。「私にはスケートしかない」ラストにそう言った姿には心が傷んだ。ヘビメタが好きなトーニャに合わせたBGMもかっこ良かった。最後、息子と暮らしているという情報があったが、心から信頼出来る家庭を築いたということか？そうであって欲しい。 ",
      "トーニャめちゃめちゃ被害者やんけ\n 言うほど史上最大のスキャンダルなのか…？と思ってしまった。この事件をリアルタイムで知らなかった(年齢バレる…)からかもしれませんが。今回の平昌オリンピックでハマったにわかスケヲタなので、ずっと気になった作品でした面白かったけどね。 ",
      "欲しかったのは愛のメダル\n  伊藤みどりに続き、米人初のトリプルアクセル成功者の半生。Tonyaは、掃き溜めのような環境で転がり続けてひと時輝いた原石とでも呼ぶべきでしょうか。氷上で高く飛び、拍手喝采を浴び、束の間の「愛」を感じる、その一瞬のために滑っていたように見えました。毒っぷりが酷過ぎる母親、DV夫とヤバい友人(^_^;)…。彼女も荒々しく対抗しています。悲劇的な要素にユーモアを加えているので、失笑モノの場面も多いです。真相は結局よく分からないみたいですが、ただただ夢中に滑っていた4歳の時から、真っ当な愛情で才能を磨いていたら、もう少し安定した競技人生を送れていたのかも知れませんね。主演の夫婦2人が10代から演じるのはかなり無理がありましたが、皆さんご本人達に成りきった感がありました。 ",
      "ホワイトトラッシュとは…\n やっぱ教育って超大事。超弩級のアホしかでてこないけど、みんな切実に生きてる。傷つけたくて傷つけたんじゃない ",
      "GoogleのヤラセCMみたい\n スコセッシのレイジングブルと同じニセ回想ドキュメンタリーの手法をとって、デニーロアプローチの成果を延々と見せつけられている気分は、作り手のドヤ顔が脳裏にチラつくばかりで、嫌気がさす。GoogleのCMでも散々苛つかされていたので、余計に。話としては面白いのだが。 ",
      "ナンシーケリガン襲撃事件とか、オリンピックで靴ヒモが切れたとか、当...\n ナンシーケリガン襲撃事件とか、オリンピックで靴ヒモが切れたとか、当時お騒がせキャラだった主人公を覚えています。トーニャ本人が殴ったのかと思ってましたが違ったんですね。まだ関係者ほとんど存命だろうに、よく実名で映画化出来ましたね。面白かったです。 ",
      "その醜く魅力的な人物\n アメリカで初となるトリプルアクセルを跳び、その後、ライバルだったN.ケリガン襲撃に加担したとして永久追放になったアイススケート選手の話。登場人物はDV 夫、自分を諜報員と思い込んでるニート、肩にオウムを乗せてインタビューを受ける母親、母親に娘を盗聴させようとするマスコミ、そいつらと縁を切れないバイオレンスなトーニャとバカばかりな展開に呆れる。でも、トーニャが滑り出せば、その回転の高さと速さのパフォーマンスに観ているコッチがねじ伏せられる。 ",
      "バカとクズしか出てこないが、嫌いになれない ニュートラルな描かれ方...\n バカとクズしか出てこないが、嫌いになれないニュートラルな描かれ方が不思議な気分にさせられる。主人公には色々同情 ",
      "名演技\n マーゴットロビーの演技が素晴らしい。アカデミー賞取れなかったのが不思議すぎる。オリンピックの待機室のシーンは間違いなく後世に残る名シーン。 ",
      "コメディか?と思えるほど\n あり得ない話の連続。実話ベースということだが、おかしな考え方しか出てこない。子役の子に見覚えあるなと思ったらギフテッドの子だった。 ",
      "藪の中\n 本作の演出全てに言えるが、中でも音楽は終盤までキャラクターを突き放しており、凡ゆる笑えないジョークをコミカルに映す事に成功している。悲劇や不条理を斜めに捉え、映画へと昇華する事で、忌まわしき芸術点に遅ればせながら中指を立てているのが痛快。互いの異なる真実を受け入れる世の中であって欲しい。 ",
      "クソ野郎と美しき世界\n とにかくクソ野郎（女）しか出てこない映画。いわゆる“four letter word”の嵐で、“３回転ジャンプ”も“―ing triple”だからね。トーニャの母親は、「影なき狙撃者」のアンジェラ・ランズベリー級の最悪の母親だ。マーゴット・ロビーは目鼻立ちが派手なせいもあって、演技が一本調子に見えてしまう。初めの方で15歳とかは無理があるし、実際のトーニャ・ハーディングは身長155㎝らしいので、体格もだいぶ異なる。フィギュアスケーターには見えなかったな。フェイク・ドキュメンタリー風の演出は面白いし、突然観客に語りかけるのも効果的だが、映画全体は大味だ。今でこそポップスやロックで滑る選手は結構いるが、30年前にZZトップで滑っていたとはね。 ",
      "興味深い作品\n 普段あまり触れることのできないアメリカの格差社会やネジ曲がって行く欲望のようなものが、インタビュー形式で展開していていきます。良くも悪くも生き抜いていこうとする人間の業の深さとエネルギーを感じることが出来て、興味深い作品でした。 ",
      "劣悪な環境は最悪の人脈をもたらすという話？\n 評価が高いので見に行ったけど、見ていて気分が悪くなりました。訳されてないところでどんだけ、「ファック！」がでてきたか。当時、子ども心に、トーニャハーディングとナンシーケリガンの品格に、越えられない絶対的な壁を感じたもんだけど、ナンシーケリガン役、貧弱すぎやしませんか？！マ－ゴットロビーはナンシーケリガン寄りのお顔立ちだから、それ以上に品のある人はいなかったのか？！ ",
      "自分がない主人公とクセがすごい脇役\n アメリカ人フィギュアスケーターの事実は小説よりも奇なりな人生の話。終始引き込まれた。こんなことほんとにあったんですかという展開で事実とは思えないほど出来た話。母、夫、夫の友人などクレイジーな奴らが続々と登場してきて面白い。それに振り回される主人公トーニャ。なんともかわいそうと思うのと同時にこの人は自分がない人だなとも思った。「私のせいじゃない」このセリフが物語ってるように周りのクセが凄すぎてそれが彼女の人生を形成してたんでしょうね。自分にも重なるところがあり、エンドロールはずーんってなった。それよりまさかマケナちゃんは出てるとは。かわよい。癒された。 ",
      "あんまり好きじゃない\n 主要登場人物がそろってクズ。彼らのドタバタを眺めている感じ。 ",
      "母親役のアリソン・ジャネイが秀逸！\n 鑑賞後、とにかくトーニャの気性の激しさと母親との関係が印象に残りました。鬼のような母親にこんな過酷な育てられ方をしていれば、それに激しく影響されるのは無理からぬことだと感じます。とくに幼少期のシーンはかわいそうで、同情を誘います。しかし、だからといって、なにをやっても許されるというわけではありません。それなのに、彼女からは「私のせいじゃない」という言葉が何度も聞かれ、これが彼女の生き方のすべてを物語っていると感じました。こうして、すべての責任を周囲に押しつけた結果、最後はスケートを取り上げられるという、彼女にとって最も重い形で責任をとることを求められたのは、皮肉なものです。本作のもととなる事件について詳しくは知りませんが、インタビューに基づいて、トーニャの生い立ちから事件を紐解いていく展開のおかげて、とてもよくわかりました。ただし、あくまで中心はトーニャの供述であり、真実とは限らないという点には留意せねばなりません。しかし、それを踏まえて見ても、なかなかおもしろい作品だと感じました。主演のマーゴット・ロビーもよかったですが、なんといっても母親役のアリソン・ジャネイの演技が秀逸でした。彼女なくして、この作品は成り立たないでしょう。 ",
      "気の毒なスケーター人生\n これだけ才能のある女性が、不幸な生い立ちでどんどん堕ちていく話。たられば、だけど、毒母でなく父親が引き取ってくれればスケーターとしては大成しなくても平穏でもう少しまともな人生が送れたんじゃないかと思う。 ",
      "トリプルアクセル\n  見応えがありました。家庭環境やアメリカという国に翻弄されながらも強く生きていくトーニャの半生。裕福だったら、妖精の演技だったらもっと評価されたはず…との描写があったけどそれではトーニャの個性は違ったものになっていただろうし、トリプルアクセルも跳べたかどうか分からないと思います。正直、「私のせいじゃない」を繰り返すトーニャに肩入れできないと感じる場面もありました。理不尽なことばかりだったのは分かりますが…。それでも、２回目のオリンピック後の裁判で「スケートを奪わないで」と涙を流すシーンは胸を打たれました。エンドロールで流れた実際の映像を見て、映画の再現率の高さに驚いた。特に、お母さんとショーンはそっくり。トーニャの試合の映像は、迫力あるジャンプがすごかった！そして、小柄で愛らしい方だと思いました。襲撃事件については、関わった人の発言が食い違っているのでなにが本当か分かりません。印象に残る作品でした。 ",
      "神様の手元が狂った\n ...としか思えない。与えるべき子供の隣の子に、才能を与えてしまった。そんなイメージ。結果、才能が歪み、蝕まれてしまった。とはいえ、映画は、楽しかった。フィギュアスケートの靴で消す煙草。このカットは、とても新鮮で、物語を象徴しているようで、どきりとした。 ",
      "別の意味で被害者か？\n トーニャ・ハーディングと聞いてピンと来る人・・・平成産まれからしたら、「どちら様？』昭和産まれからしたら、「う～ん。懐かしい・・・」こんな感じか。(笑)ナンシー・ケリガン襲撃事件やら、オリンピックでの演技やり直しなどで、一瞬にして有名人になった、実在のフィギアスケーターのお話。ナンシー・ケリガン襲撃事件の背景も描かれていたが、今となれば、これが真相とも言えるけど、実際のところはどうなんでしょう・・・最後に、「スケートを取られたら、私には何も残らないの！！！」なる涙の訴えシーンを見ると、別の意味で、トーニャ・ハーディングも被害者なのかなぁ？なぁんて、思えちゃうんだけど。題材が題材だけに、館内平均年齢が高かったり。年齢的には中年だけど、それでも下から数えた方が早かったりね。(笑)まぁ、格闘技に転向したのは何となく記憶にあったけど、さらにアナザーストーリーがあったとはね。https://news.yahoo.co.jp/byline/saruwatariyuki/20180516-00085257/ ",
      "真実を知る\n というお膳立ては、インタビュー形式でしかも実在の人物達に似た俳優で非常に面白かった。真実かどうか、信じるかどうかは別だが、この映画で事件に対する見方も変わった。でもそれって、マスコミが作り上げたアメリカの味方と敵と同じで、この映画も同じことって言えるかも。 ",
      "おもしろかった！かなり事実に近いらしいけど、もうそのままで映画にな...\n おもしろかった！かなり事実に近いらしいけど、もうそのままで映画になるねこれは。母親もショーンも実物がそのままっていうか更にひどくて笑った。登場人物がバカばかり、って本当だよ！エネルギーがすごいけど、おかしな方向へ向かうと大変なことになるね。でもなんつーか、微笑ましい話だ。こんなんでもいいじゃないと気が抜けて良かった。 ",
      "DVシーンが多いからPG12?母が娘殴るから？\n バカばっかり出てくる実話ネタ音楽がイカす。Heartのバラクーダとか。ロッキーネタが出てきたと思ったらボクシングで〆トーニャは別嬪さんになったが、他はそっくり。トーニャの7歳の息子が酷い目にあっていない事を祈るばかり。マーゴットロビーの７変化ぶりはオスカーをあげたいレベル。タバコのイメージが更に悪くなる映画。ネガティブキャンペーンか ",
      "愛の形とは。\n 登場人物が全員、愛や自分を認めてくれる欲求に飢えすぎてみんな空回り。この事件は知らなかったけど、首謀者は全員が自白剤とかでバカ正直に答えたとしても結局誰が犯人なのかはわからないんだと思う。だって、みんなすれ違ってるんだもん。トーニャがお金持ちの子供だったらなぁ。すごい選手になっただろうに！！ ",
      "20代の私の記憶\n 私がフィギュアスケート見るようになったのは、この事件からだ、なので私は女子のフィギュアスケートはドロドロしてるとずっと思ってたし、今も少しは思ってる。マーゴットの作品はスーサイド・スクワッドしか観てないので今回は私の昔の記憶をたどりながらのマーゴットを観る感じで席についた。マーゴットの母役のアリソンに釘付けになりながら作品を楽しんだ。私はこの作品の冒頭〜中盤までとラスト10分が好き。マーゴット作品を観たくなった作品。アイ・トーニャは人にオススメ出来るナイス作品であることには間違いない。 ",
      "面白かった！\n インタビュー形式でトーニャの半生や例の事件について語られていくが、それぞれの主張や記憶があって全貌がイマイチ見えるようで見えない。そして人物がまぁやべえやつしかいない。ワクワクした。 ",
      "主人公に肩入れできないのが残念。\n 役者の演技はどの方も素晴らしかった。中身が薄かった。登場人物に共感できない。なんかあと一歩という感じ。あの事件の真相か何かわかるのか楽しみだったが、そうではなかった。終始、低俗な話だった。 ",
      "興味本位で観てもいい。破天荒なトーニャが愛おしくなる\n  もちろん世代にもよるのだが､\"ハーディング\"という名前で思い出すのは､\"ナンシー･ケリガン襲撃事件\"｡そして本番のリレハンメル五輪で､審査員席に片足を乗せて泣きながら抗議する姿…｡世界が注目するオリンピックで､とてつもなくスキャンダラスな出来事を起こしたカノジョに､ニュースメディアはもちろん､日本のワイドショーも多くの時間を割いていた｡30代以下の世代には､\"何だそれは？\"と思うだろうね｡本作は､その事件の真相が明らかになる｡人によってはハーディングが､\"ナンシー･ケリガン襲撃事件\"の＜首謀者＞と勘違いしているかもしれない｡もしくは､ダンナが襲撃したと勘違いしているかもしれない｡\"どれも間違い\"｡観ればわかるのだが､真相はとんでもないバカバカしい話なのだ｡貧しい家庭に育ったトーニャは､練習のためにアイスリンクを貸し切れる裕福な家庭に有利なフィギュアスケートの世界で､まさしく\"労働者階級の星\"なのである｡自分の才能と努力だけで､アメリカ人女子フィギュア選手で初めてトリプルアクセルに成功｡2度の冬季五輪に出場している｡この映画を観終わると､ハチャメチャな言動でお騒がせな､バカ娘トーニャ･ハーディングに呆れるばかりなのだが､それと同時に少なからずカノジョに同情したり､共感したり､感動したりさせられる｡良くも悪くも魅力的な人間である｡そんなトーニャを演じるのは､マーゴット･ロビー｡｢スーサイド･スクワッド｣(2016)で､女性の悪役キャラ\"ハーレイ･クイン\"を演じて大人気になった｡そのまんまトーニャ･ハーディングの破天荒ぶりと重なって見えるので､なんとも…(笑)｡また､トーニャのために働き続け､フィギュアスケートに専念させた母親ラヴォナは､トーニャ以上に破天荒な女性だ｡そのラヴォナ役のアリソン･ジャネイが､第90回アカデミー賞の助演女優賞を受賞している｡興味本位で観てもいい｡そのほうが裏切られるので､むしろいいかもしれない｡トーニャが愛おしくなる｡(2018/5/14 /TOHOシネマズシャンテ/シネスコ/字幕:中沢志乃) ",
      "まさしくアイ,トーニャ\n 当時のこのスキャンダル事件を知っている私としては、なかなか面白い視点で描かれたこの作品を非常に楽しめました。酷い境遇の何か信じられない様な人生を生きて来たのはわかりますが、結局は今でも自分に非はなく、全ては他人のせいにしているところに問題がありますよね。でも、この題名はまさしく“アイ,トーニャ”ピッタリですね。 ",
      "教育は大事だ\n と改めて思う。アリソンとマーゴットの演技がすごい。見るべき。 ",
      "ポップな作り！\n  トーニャの事件は全然知らなかったのですが、知ってる人の話を聞くと、ここで描かれている真実と世間での認識は結構違うみたいで、トーニャは結構かわいそうというか、とても誤解されやすいタイプの人なんだな、と。作品自体は演出がポップで私は比較的好きでした！ ",
      "That wasn't my fault.　スゴい人生。\n  いやー、強烈な作品でした。トーニャ・ハーディングの事は全く知らなかったのですが、当時は日本でもニュースになるぐらいの大事件だったんですね。全く知らなかったので何が起こるのかわからなくって、ドキドキしながら観てました。どうなるかわからないストーリーもさることながらトーニャのスケートの演技のシーンも秀逸ですね。引き込まれました。あれどうやって撮影してんでしょうね？本作マーゴット・ロビーがスゴい演技をしているという評価を読んで観に行った訳なのですが、マーゴット・ロビーだけじゃなく全員凄かったです！皆さん完コピ！！特にアリソン・ジャニー演じた毒親ラヴォナのインパクトといったら。きっちり最後までロクでもないのは逆にアッパレですね！もってけ、アカデミー賞っ！て感じです。セバスチャン・スタンも今まで「できる男」なイメージがあったので、今作のチョビヒゲダメ男がセバスチャン・スタンだってことスタッフ・ロール観るまで気が付きませんでした。あ、幼少期のトーニャを演じたマッケナ・グレースちゃんは相変わらず可愛がったですね。これが実話をベースにしてあるって所がスゴいです。ホントにトーニャの周り頭おかしい人ばかり。ボディガード？のショーンとか本気でヤバいですしね。夫ジェフは何故ショーンと付き合ってたんだろう？もっと友達選べよ！まぁ、ジェフもDV野郎なんでロクでもない奴には変わりないんですけど。毒親といい俗にいうホワイト・トラッシュな人達ってホントにあんな人ばかりなのでしょうか？アメリカは怖い国やわ～。トーニャ自身も全てを他人のせいにしてたりとか、すぐに楯突いたりとか、かなり問題ある性格なのですが、フィギュアスケートで頂点に立つ為にそれ相応の努力はしていたはず。本人が頑張っても上手くはいかないもんですね。う～ん、確かに多くの人がいうように環境と教育って大事ですね！何はともあれ重いストーリーでも第４の壁を越えたりとコメディっぽい演出で見易くなってる上手い作りの作品でした。面白かった～。 ",
      "ドキュメンタリー風だが\n 主人公たちがインタビュー風に答えるシーンが本人だと思っていたので、リアルタイムでこの事件を知っている自分は「トーニャ・ハーディングって、こんなに可愛いかったっけ」とラストシーンまで信じていた。ストーリーは単純だが、自分は今でも犯人はあの人と思っている。 ",
      "観ないわけにはいかない\n 90年代、学校から帰るとワイドショーを賑わせていたこの事件。観ないわけにはいかない！ちなみにジョンベネちゃん、ハーディング、OJシンプソンが私のアメリカ発三大事件。彼女や夫が語る事件の真相はともかく、トーニャが周囲の人に恵まれなかったのは確かなようだ。せめて彼女の性格が人好きのするものだったらまた変わっていたのかもしれないが…。夫とその友達とそのまた友達がとにかくバカばっかり。コーチも自分が毛皮着てないで、もうちょっと助けてあげられなかったんだろうか？！スポンサーうまく集めるとかさー。ケリガンはいい子ぶってて当時からいけ好かなかったな。トーニャはジャンプの才能に恵まれたが、妖精のような演技を求められる当時のフィギュア界には早すぎだのかもしれない。まあ、そもそもフィギュアもいつまで蝶々夫人やってんだよって感じだけど。映画はコミカルな面もあり、スケートシーンも迫力があって楽しめた。スケートシーンはCGで顔すり替えててすごいなと。マーゴットロビーは粗野な労働者階級の役をほんとにうまく演じている。お母さんのキャラが強烈すぎて彼女の人生でスピンオフを作ってほしい。どうするとあんな風になるんだろうか。アメリカの貧乏白人ってずっと世間に見捨てられてて、ないもののように扱われてきて、トランプ大統領につながっている。彼女にいま光を当てたマーゴットロビーはかなりの骨太とみた。トーニャを笑い物にするのではなく、手を差し伸べる人がいる世の中であってほしいと思う。 ",
      "まぁまぁかなぁ…\n 母親役、アリソンジャネイの存在感ハンパ無かった。作品としては、可も不可もなく…といったところでしょうか？ ",
      "2018-49\n 教育は、洗脳。似た者に惹かれてしまう。事件についても、トーニャについても知らなかったのですが、日本でも騒がれたみたいですね。マーゴット・ロビーは、同年代だとジェニファー・ローレンスと並んでスクリーンをかっさらう女優さんだと思う。チークを入れて、気合いを入れようとしたのに涙がこぼれるところ、あれ上手いなー。アリソンママの存在感がはんぱない。なんか日本のシ○クロの鬼コーチの方が可愛く見えてくる。あぁ、そうは言っても母親だなと思ったけど、おいー😨そんな暴力暴言ママに育てられて、憎みつつも、似たような男に惹かれてしまうのかと。マッケンナちゃんかわええ😍もうこの子はここで成長止まって(笑)ひん曲がって育ったとしても(あの母親に育てられたにしては、まともなほうじゃないかと思ったけど)、悲しいことは悲しいし、辛いことは辛い。スケートだけの人生でスケートを奪われたら凡人だと涙を流すシーンは、同情してしまいました。最後のご本人映像で、幸せそうに、この瞬間、スケートするべく生まれてきたんだと証明するかのように、満面の笑顔で滑るトーニャを観れたのが救いでした。 ",
      "んー...色々と理解不能（−＿−；）\n なんであんな暴力夫といつまでもズルズル一緒にいるんだ？あの母娘も夫婦も身近にいたら絶対距離置くわ...だって怖いもん...それにしても1個ぐらい救いがあっても良いのに...実話とはいえ...‬‪演技は皆素晴らしかったです。‬ ",
      "真実の１つ\n フェイクと言う人もいますが、これも見方の違いだけで真実の一つだと思います。可哀想な生い立ちではありますが、自分の責任もあります。ですが、人は環境の生き物なんだなと。 ",
      "メッセージ性なんて無い\n スケート、っていうかスポーツ史最大のスキャンダル、フィギュア・スケート選手のトーニャ・ハーディングが、ライバル選手であったナンシー・ケリガンを元夫らに襲撃させて大けがを負わせた事件の真実を描く．．．ってんな訳あるか！な大ウソつきのオンパレード。言わばドキュメンタリー風に作り上げた、何の検証もないコメディ・ドラマだった！とにかく出演者の風貌と演技がスゴイ。トーニャ、母親、元夫、その友人まで、皆ソックリで、行動も馬鹿そのもの。マーゴット・ロビーはじめ、主演者皆んなのなりきり具合が素晴らしいが、やはり、毒を吐きまくる母親のアリソン・ジャネイの演技は素晴らしい。アカデミー助演女優賞はダテじゃない、狂気の演技で楽しめました。実はトーニャには何の罪も無かった？ってのは眉唾もので、恐らく製作者側も本気ではないでしょうが、毒親にハッパかけられ非道な扱いを受けても、労働者トーニャが自身のスケーティングを見事に向上させ、トリプル・アクセルを成功させ、登りつめていく様は感動的で、思わずガンヴァレ、トーニャ！となってしまう。フェイクなドキュメンタリー・コメディという新しいジャンルを確立した記念碑的作品。でも、やっぱり真実は分かりません。 ",
      "面白く、やり切れない\n 叙述スタイルも軽やかで、役者陣の名演も楽しいが、やはりなんともやり切れないお話。貧乏とバカに関わらずに済むなら人生それに越したことはないよね、というのが教訓…あとコレ、マッケンナ・グレイスちゃん案件だったのですね。最高。 ",
      "フィギュアスケーター界のパンクロック\n 実は、今年一番楽しみにしていた作品でした。冒頭からはっきり言えば、私的には大変に面白い作品でした。まずは、出ている役者さんが、凄いと言うか見直す程の演技力で、見ていて気持ちがいい、正直、マーゴット・ロビーや、セバスチャン・スタンがここまで良いとは正直思わなかった、また、母親役のジュリアンヌ・ニコルソン、あまりお馴染みではありませんが、厳格な母親の役を見ていて、憎たらしくなるほど熱演していました。肝心な内容ですが、何とも、行き過ぎた家族愛とも言うべきでしょうか、フィギュアスケーター界のパンクロックと言うべきでしょうか、しかし、本作品のお話の主役になるトーニャ・ハーディングが、これを映画化した事は、自身の正当性や誤解などを訴えたかったのかな・・・とにかく、行き過ぎた家族愛が、行き過ぎた愛情を引き寄せ、次々と自身の人生が狂い始めて行く・・・・しかし、スゲー映画だったな・・・本作品をある意味、ブラックユーモアに作り上げた作り手のスタッフにも手を叩きたいね。ある意味、本作品のような映画こそアカデミー候補にするべきかな・・・・良い映画と言うよりも、見応えのある面白い映画でした。 ",
      "単純に面白かった\n ブラックユーモアたっぷりで単純に面白かった。と同時に、もし、日本で同じような映画を作ろうとしたら、いろんなところから圧力がかかって、つまらない美談で終わっただろうな、と思った。 ",
      "マーゴット・ロビー凄い。 もともとスケートができなかったとは思えな...\n マーゴット・ロビー凄い。もともとスケートができなかったとは思えない。話としては、サクセスストーリーになって欲しかったが、ノンフィクションだから仕方ないか。 ",
      "しょぼかった\n  　メダリストもそのチンピラと変わらないみたいな描かれ方でしょぼかった。世界で一人しかできないトリプルアクセルも、私100万円もってるけどくらいの表現でなんとも残念だった。孤高の存在であっただろうからもっと光り輝く部分もそれなりに表現してほしかった。そして、もっととんでもないキチガイの悪人みたいな感じかと思っていたら、チンピラレベルの性格に難あり程度だった。今年の上半期一番の期待作だったので、期待しすぎたのかもしれない。 ",
      "中毒性の高い上物のブラック・コメディ\n  映画の構造としては、こちらも実際の事件を扱い、ニコール・キッドマンが悪女の役を演じた「誘う女」のフォーマットを思い出す。ドキュメンタリー風のインタビューシーンを挟みながら、事件に行きつくまでの真相に迫っていく。そしてこちらの「アイ，トーニャ」はさらに中毒性を高めて、まるでドラッグのように頭にガツンガツンと響いてくるような仕上がり具合。ジャンルでいうなら「伝記映画」よりも「ブラック・コメディ」が圧倒的に近い。ナンシー・ケリガン襲撃事件の真相と、トーニャ・ハーディングがそれにどのくらい関わっていたのか、の真実は実際のところ当人たちにしかわからないし、この映画がどのくらい正しいのかというのだって実際には分からない。あくまでもブラック・コメディとして私はこの映画の中毒性にしっかりハマってしまったし、この映画もその辺は重々承知で、トーニャに同情的な部分もありつつも、トーニャのことを厳しく突き放したようなところもあって、中立とまでは思わないにしても、うまくバランスはとれていたのでは？という風に思う。それ以上に、まだ存命中の人が過去に起こした実際の事件をこうして大々的に映画にしてしまうというのも相変わらずすごい国だなぁと思う。寝た子を起こすようなものだもの。ブラックコメディとしての中毒性の高い演出・脚本もさることながら、この映画はマーゴット・ロビーはじめ、オスカー受賞のアリソン・ジャニー含めた演者たちの怪演がまた見応えがあった。熱演とか名演とかではなくて全員が「怪演」しているのがポイント。ポッと出の美人女優扱いで終わる可能性だってあったマーゴット・ロビーが、自身も製作に名を連ねるだけあって鬼気迫る怪演を見せる。女優としての腹が決まったというか肝が据わったのがビシビシ伝わってくるようなパフォーマンスに感服。それに加えて名バイプレイヤーのアリソン・ジャニーがベテランの貫禄と技で場面をかき乱していく。ジャニーが一たびセリフを放つともうなんだか黙って聞くしかないという気分にさせられる。登場していないシーンでもなんとなくジャニー演じるラヴォナの顔がチラついてくるような圧倒的な存在感。役者たちの怪演がまた映画の中毒性を更に高めていたなぁと思う。こういう映画を見ると、本当に人間にとって「環境」って大事って思う。それは家庭環境だけじゃなくって(寧ろ思春期を過ぎてからは家庭で出来ることは知れているし、家の外の環境の方が影響力が大きい)、付き合う男とか、友人関係なんかが違えば、こうはならなかったのかな？と思ったり。でも家の外で築く環境って、結局は自分で選ぶものだからやっぱり自己責任なんだけどね。 ",
      "インタビューがベース\n 「事実を基にした」映画というフレーズを最近良く聞きます。しかし、何時もこれは映画なのだから…。脚色いっぱい入っているのは当たり前と思い観ていました。しかし、本作は冒頭のテロップで「あくまでインタビューを基にしている」と入り、物語にもスムーズに入れました。故に第 4の壁を巧みに使い、まるで本当のインタビューシーンを多用し、素晴らしい脚本です。そこに制作にも関わったマーゴット・ロビーの熱演、母親役のアーネット・ジャネイの毒演、その他出演者全員のダメ人間ぷりの演技。面白くないはずありません。 ",
      "類は友を呼ぶ\n 恋人と友人は選ぶべきだ。バカな彼氏や更にバカな彼氏の友人が居なければ、彼女はスキャンダルに巻き込まれることもなかったろう。気の毒な話だ。しかし類は友を呼ぶで、彼女自身が何事も他人のせいにする傲慢で独りよがりな性格だから、同類の人間を引き寄せたのだろう。毒親問題もあり、母親はハードボイルドな感じで一見カッコいいが、内面は充足しておらず不足に駆られていて誰も信用できず不安定である。そんな母親の影響を受けて常に不安と不足感を感じるトーニャは、審査員から受け入れられていないと感じ不足と不満の繰り返しの人生を演じる。恋人も同様の人種で、充足を感じないので不安定な感情を相手にぶつけ、全てを相手のせいにして殴っては反省する繰り返し。彼らには永久に充足は来ず、幸福もこない。互いに愛情を上手く表現出来ず、傷つけあうことでしか充実した時間を過ごせないカップルと親子の姿がよくでている。ナイフで娘を傷つけてしまうのは象徴的なシーンだ。そんな気の休まる暇のない不足地獄に居て、それでもあれだけの力を発揮できたのだから、環境やメンタルが整っていればスキャンダル女王ではなく、真のフィギュアスケートの女王になれただろうに惜しい人材だった。 ",
      "いろんな形の切ない愛が\n トーニャは、求めても求めても親の愛を得ることができず。ジェフに愛情を求めても、傷つけ合うだけの関係を愛と錯覚し。母親は、トーニャを傷つけることで、自己実現を満たし。結局、4才からトーニャのコーチをしていた彼女だけが、トーニャを愛し続けたのかもしれない。親でもなく、恋人でもなく、ただ彼女の才能を見出し、彼女の環境に踏み込めないもどかしさを抱えなからも、トーニャの成長を見守る姿には感動すらする。 ",
      "とても良い映画\n 映画は、このスキャンダラスな元女子スケーターにやや同情的である。当時は、マスコミも世論も、彼女を\"悪の権化\"か何かのように扱っていた。\"靴紐事件\"も、スキャンダルで平常心を失った彼女が、まともに競技が出来ないゆえ、意図的に行ったのではないかという噂もありました。しかし、あれから20年以上も経った今となっては、神のみぞ知る…である。＊映画自体は演出もユニークで面白い作品でした。今年最も必見な一作でしょう。 ",
      "生い立ちって大事〜フィギュア好きは是非！\n １９８０年代後半〜既に世はフィギュアブームだったので、この事件はかなりセンセーショナルに報道されてた記憶があります。トーニャの旦那と知り合いが巻き起こした事件でしたが・・・トーニャ・ハーディング、ナンシー・ケリガン襲撃事件と報道される度に、彼女がケリガンを襲ったように記憶が上書きされていく怖さ・・・・オマケにその後、ボクサーに転向した事もあり完全にそう思い込んでしまった人も少なくないかと＾＾；；；この映画を観て、彼女は幼少期からパワハラと暴力の中で、スケートをやってたとは驚き＠＠！あのお母ちゃん凄すぎ怖すぎ〜今なら即逮捕＊＊！！！！そんな母ちゃんから救ってくれると思った旦那も最悪のDV男、コイツも今なら即逮捕＞＜；友達も最悪やし・・・そんな彼らが、自分のリンクを持つほど環境で練習するケリガンを落とし込む為に企んだ悪行が、トーニャを襲う。。。。育つ環境、親、付き合う人間で、人は変わる恐ろしさは怖すぎる。マーゴットロビーもトーニャを見事に演じてましたが、フィギュアシーンは、影武者とCGとの事です。そして、トーニャの子役時代は、ギフテッドで驚きの演技を見せたマッケナ・グレイス！！！今回も凄すぎます〜このまま成長して欲しい。オリンピックでは、素行や演技スタイルで、審査員から嫌われた彼女ですが、エンディングに流れる本物の演技シーンは、３０年前とは思えないほど高く早くキレがあり凄すぎました。この時代に彼女が育ってれば、間違いなく女子で最初に４回転飛んだと思う。フィギュア好きは是非〜☆4.4 ",
      "周りの環境に恵まれてたら…\n トーニャの周りの人たちが本当にひどい人たちばかり。まともなのはコーチくらい。せめてお父さんが一緒にいたら。とにかくあの母がいわゆる毒親。子供は小さい頃から愛されているっていう安心感と自己肯定感が本当に大切なんだと改めて思いました。でもトーニャが普通の家庭で育っていたらあんなに精神的にタフじゃないだろうし、オリンピック選手になれていたかどうか。そう思いながらも、周りの人たちに恵まれてたらもっとすごいスケート選手になれていたように思うし、今もスケートに関わって人生を送れているように思います。せめて結婚した人がまともな人だったら良かったのに。そしたら｢ケリガン事件｣は起きてませんよね。過去のトーニャを考えれば自業自得かもしれないけど、判決を言い渡された時の｢私にはスケートしかない｣にはトーニャが可哀想にも思えました。終盤の｢アメリカは愛される人と憎まれる人が必要｣の言葉が心に残りました。キャストの演技はマーゴット・ロビーはもちろんですが、母役のアリソン・ジャネイはすごいの一言です。見応えのある映画でした。 ",
      "「アイ，トーニャ　」の演技に乾杯！\n かつて起こった、この事件を思い出しながら見たのですが、トーニャ　は美人過ぎる。しかしキャストの演技には完敗した。見事でした。このようなスキャンダルは何処にもあることでしょうが、それでも生き続けたい、と思う人しかわからないことでしょう。 ",
      "共感出来る人いません\n このインタビューが本当ならトーニャの環境が最悪過ぎる。周りにクズしかいない。コーチ以外はどいつもこいつもクズだらけでイライラしてくる映画でしたが面白かったです。登場人物が実在人物に似せてたことがあとでわかりそれがまたよく似てるので驚きました。 ",
      "親が親なら子も子\n 私自身、トーニャ ハーディングによるナンシー ケリガン殴打事件と記憶していたが、元夫とその仲間達による事件ということになる。自分が関わっていないとしても、日本だったら五輪出場辞退になっていただろうけど、彼女は訴訟してまで出場したその根性には驚く。彼女の母親の歪んだ親の愛情？彼女の元夫のDVと周囲の環境が彼女のしたたかさになったんだろうことは想像できる。 ",
      "☆☆☆★★ 映画の後半でこんな台詞が有った。 「ソニア・ヘニーはみ...\n ☆☆☆★★映画の後半でこんな台詞が有った。「ソニア・ヘニーはみんなから愛された」ソニア・ヘニーはオリンピック女子フィギュアスケートの金メダリスト。後にハリウッドに進出してミュージカル女優として活躍した。『銀嶺セレナーデ』 YouTubeからhttps://youtu.be/FZn8uU-FNSwこちらの方がその愛くるしさゆえ、愛された魅力が伝わりやすいかな？おそろしい話だけれど、この当時は現役を退いてからかなり経ち。これでも全盛期にはほど遠いってのが凄いんですけどね∑(ﾟДﾟ)YouTubeから。https://youtu.be/7sjnfkEOpsEそして発見しました。これが正真正銘現役時代のソニア・ヘニーの映像。１９３２年レイクプラシドとありますね。まさかこれがオリンピック本番の映像？公式練習では無く？ YouTubeから。https://www.youtube.com/watch?v=2ZLU-NhDfBU&sns=em明確な記録で勝敗が決するスポーツと比べて。フィギュアスケートの様に、他人の採点によって勝敗が決まる競技では常にトラブルが付き纏う。現実に即して言えば、現状の採点方式になったのも、オリンピックで採点者に対するアンフェアな金銭授受が発覚したから。またそれ以外にも、採点者には感情が有るので。選手によっての好き嫌いが、どうしても採点に反映されてしまう。この辺りは、どんなにルール変更が施行され、より公正になろうとも。採点競技で或る限りは、永遠に言われ続ける事でしょうね。そんな中でもトーニャ・ハーディングこそは歴史に残る《銀盤の魔女》で間違い無いでしょうね。何しろ当時は（襲撃事件後は）日本でも、彼女の一挙手一投足が朝の番組で連日報道されていた程だから。採点競技に於いては、採点者に対する採点批判は絶対にご法度。なのにどうしても黙ってはいられない性格が災いし、次第次第に嫌われていく悪循環。彼女の様に、ジャンプが得意な選手には 「芸術点が低い」と言われ易く。それは彼女以前に、伊藤みどりにもず〜っと付き纏った意見でも有りました。映画はファーストシーンからかなり挑戦的。有名な事件の真実を暴く作品で有りながら。一見すると、当時の本人達が本当にインタビューを受けている…かの様に見せ掛ける。でも実際は、そのインタビューの数々が直ぐに【fake】で有る事を隠さない。フィクションの部分と、ノンフィクションの部分を同時に描く。その為にドラマ場面に於いて、多くの出演者達が時々カメラに向かい演技をする。その事で面白い効果を上げている。…のだが！その反面で、その場面が多く有り過ぎるからか？段々とその効果が薄れて行ってしまっている気がするのが、個人的には勿体なかったのでは？と思えた。エンドクレジットにて、本人映像が流れるのですが。今見ても、そのジャンプは素晴らしく。伊藤みどりの革命的なジャンプや。ロス五輪の時の、女子体操のレットンを彷彿とさせるゴムマリの様だった。そう言えばボクシングに転向した時期も確かに有りましたね〜。映画はその辺りも描いていましたが。「オリンピックで４位止まりではスポンサーは付かない」貧困から抜け出す事を目標としていたこの母娘。だけど、この娘にしてこの母親有り！又は、この母親にしてこの娘有りと言うべきか？更には類は友を呼ぶ…と言うのが適切なのか？どうしようもない馬鹿夫とその仲間達。ちょっとは同情しないでは無いのだけれど。結局は全て…。 【自業自得】ですわな〜(^^;;２０１８年５月５日 TOHOシネマズ/シャンテシネ１ ",
      "怪作ですね\n トーニャが真実だとすると、こんな生い立ちでトーニャはまだまともに育った方なのではないでしょうか。終始何事も人のせいにしてましたが、周りにクズしかいない人生、仕方ないのかも。お母さんは演技力なのか何故か憎めないが、あのデブだけは許せないな。DV旦那はバッキーなんですね。そんでヤングトーニャはギフテッドのあの娘だったんだ。 ",
      "お馬鹿ばっかり\n 何ともお馬鹿ばかり出てくる映画である、それとスポーツ界の何ともドロドロとしたものを感じる。これはアメリカばかりではなく、日本でも同様で最近では女子レスリング、相撲、柔道等々数えたらキリがない、女子レスリングの栄なんてどう見ても悪人顔で初めて見た時からこいつはきっと何かやると思っていた、まあ完全な肉体には完全な魂が宿るとは限らないということだろう。映画はこれを見てどうかと言われても、ああそうだったのかというだけだ、まあこの事件に関心があった人には面白いのかもしれないが、いっそトーニャが極悪人であった方が納得がいったかもしれない。 ",
      "良い作品です。\n この女優さんが出てるだけて、駄作はないと信じて見ました。人間ドラマが良く出来てます。リアル過ぎるくらい実在する人達に似てました。アメリカの良いところも悪いところも描いてるのも好感が持てます。おススメします。 ",
      "スコセッシ映画かよ！\n スコセッシ映画かよ！これは「フィギュアスケーターのブルーカラー」を描いた『グッドフェローズ』だ。才能ひとつでどん底からのし上がることはできない。「私のせいじゃない」が口癖のトーニャが哀しい。実はこれは『レイジング・ブル』だったと気付く製作も兼ねた主演マーゴット・ロビーがとにかく素晴らしい。白眉はリレハンメルオリンピックの演技前。鏡に向かって必死で笑顔を作ろうとするが、涙がこぼれてしまうあの表情が絶妙。『レイジング・ブル』のデ・ニーロが重なったほど。アリソン・ジャネイはアカデミー賞も受賞したし言わずもがな映画ではよく見るどん底の「引力」が本作でも描かれる。毒親、暴力夫、そしてバカ。トーニャは抜け出せず、「あの事件」が起きてしまい、世界中から嫌われた。でも自他共に認める「人生最高の瞬間」があるだけで大した人生じゃないか？俺にはそんなものはない。トーニャ、それだけで生きていけるだろう人生の悲哀が詰まった物語でありながら、どこまでも軽やかで面白いのが良い。『グッドフェローズ』のように既存のポップスをバックに、第四の壁を破りながら、ボイスオーバーと小気味良い編集でとにかく「見せる」。『ラースと、その彼女』のクレイグ・ギレスピー監督がこんなこともできるとは当然、製作・主演のマーゴット・ロビーが『ウルフ・オブ・ウォールストリート』でスコセッシの演出に触れたことも無関係ではないはず『アイ，トーニャ』も今年ベスト級の傑作。今年は傑作が多過ぎる。幸せだなあ ",
      "スキャンダラス。\n 遠い記憶に、フィギュアでこんな事件があったなあ？くらいの情報量で鑑賞。あれ？ドキュメンタリ？とときたま思わせるほどのクオリティ。トーニャ役のマーゴット・ロビーのハマりっぷりたらないわ。世間から見れば、不見識でモラルのないアバズレにしか見えないのだろうが、本人はいたって純粋にスケートを愛していたのは伝わってきた。それがそう観てもらえないのはなぜか？やはり、育ちによる素行の悪さだよな。これも、「本人の常識」の範囲内なのだから、どうしようもない。たぶん、ボクシングにおける何とか三兄弟も、トーニャと同じだったのかもなと思う。 ",
      "三面記事ネタ。\n 当時は結構衝撃的なネタでトーニャが審判席に向かって涙ながらに訴えていた姿が目に焼き付いているから当然興味津々なネタな訳で。この作品見るとなかなか信じがたい母親の育て方とバカばかりな周りの人間、ハードながらもこれらを受け入れたトーニャ本人がいるわけだから自業自得な展開だったんだな、ということで。しかしオリンピックがこんな精神を生ませてしまうのもね…。ストーリーと音楽のマッチングも妙。アリソンジャネイは役作りですごい豹変ぶり。さすが。 ",
      "トーニャは、この事件を起こさなくても、別の事件を起こしていただろう\n  トーニャ・ハーディングによるナンシー・ケリガンの襲撃と言う衝撃的な事件の映画化。主演で、プロデューサーも兼ねたマーゴット・ロビーは猛練習を行い、トーニャ・ハーディングのスケートシーンも演じています。“関係者へのインタビュー映像”を模した再現映像を挟みながら、ナンシー・ケリガン襲撃事件について迫っていきます。見ていて思ったのが、「アメリカの社会って、昔から分断されていたんだな」と言う事。この映画を見るまで知らなかったのですが、トーニャ・ハーディングって、労働者階級の出身なんですね。子供にスケートを習わせるのにお金がかかるのは、古今東西変わらないと思うのですが、ああ言う生活でスケートを続けるのは、中々大変だったのではないでしょうか？だからと言って、事件が許されるわけでは無いんですが。本当にあんな“自分は諜報機関の工作員だ”と主張する人がいて、それを何とも思わずにいる人たちがいると言う事に驚きです。エンドロールで、実際の画像が流れていましたが、本当に映画の中で主張している様な荒唐無稽な主張をしていましたからね。ビックリです。それと思ったのは、個人攻撃のつもりは無いんですが、起きている事は全て他責のトーニャ・ハーディング（の再現）を見ていて、もし仮に、こういう事件を起こしていなかったとしても、いつの日かの将来に、何らかの問題や事件を起こしていただろうなぁと言う事。まぁ、成功した起業家やトップのアスリートは、常人には理解できない何かがあるとは思いますが、なんかマイナスな方の“何か”でしたけどね。ナンシー・ケリガンには気の毒ですが、起きるべくして起きた出来事でしたね。 ",
      "凄まじい人生\n 回りの人に振り回された人生で大変だったんですね！同世代だったので、当時を思い出しながら鑑賞しました。純粋にスケートに打ち込んだのがよくわかりました。 ",
      "マーゴット・ロビー 最高です！\n 素晴らしい演技力。益々幅が広がるその才能に感心してます！トーニャの物語の真相を知って、取り巻く苦難の人生に驚きました。また彼女の強さと純粋？な心を感じることができました。是非映画館で🎦 ",
      "引き込まれる\n トーニャにとっての現実（リアル）はどこにあるか、後半にいけば行くほど痛いほど分かるようになる。スケートのシーンの説得力がすごい。おすすめ ",
      "クズしか出てこない映画だけど面白かった\n なんの教訓も得られない映画だけど最初から最後までずっと面白かった。 ",
      "トーニャ・ハーディング選手は類まれなく心が強い人\n 歴史の真実ってそれぞれの立場による語りべによってディフォルメされ真実はわからない。でもこの映画でよくわかったのは史上2人目のトリプルアクセルを成功させたトーニャ・ハーディング選手は類まれなく心が強い人だったんだとは疑いはなくそこに尊敬を感じた。またこの映画の非常に優れた脚本構成と名女優マーゴレット・ロビーの怪演が見事過ぎて引き込まれる名作。 ",
      "ザ・７０年代\n ７０年代のファッションを今の若者が見たらどう思うのだろう。マーゴットはスケートの特訓と特殊効果を使ったらしいがアスリート体系ではなく肉感的過ぎな感じがする。事件を知ってる世代は良いのかな。映画『ギフテッド』の主演の子役が幼少時を演じていて可愛い。 ",
      "悲しくなる\n バカばっかりで悲しくなる。教育とか環境って大事だな。懐かしい曲たちが良かった。 ",
      "本人談\n 1994年のリレハンメルオリンピックの前後、日本でも散々ニュースや週刊誌を賑わせたトーニャハーディング関係者によるナンシーケリガン襲撃事件の顛末とトーニャハーディングの半生。母親、元旦那、元ボディガード、本人への実際のインタビューの再現と、証言内容や事実からの回顧録的な展開。あえてハーディングサイドの証言のままにつくられており、もしこれが事実だったなら…作中、冒頭で臭わせているけれど全てを信じちゃダメだからねw作中には名前も出てこないけど、個人的にはミシェルクワンも被害者の一人だと考えている自分としては、類は友を呼ぶじゃないけれど、この親にしてこの子ありだったり旦那ありだったり、当時受けた印象通りの人間性だったなと再認識した感じ。 ",
      "マーゴットロビー、意外にゴツいw\n フィギュアは昔から観てるので、ケリガン襲撃事件もよく覚えてます。当時、ハーディングはイヤな女だなっていう印象は強かったし、全米中がハーディングが犯人、くらい決めつけてたので、真相が知れたのはよかったです。今のフィギュア選手、ライバル同士というより、昔から一緒に練習してた幼馴染、仲間感が強くてみんな仲いいのも、元々の育ちの良さ、育った環境がよく似ている安心感みたいなものを感じますが、ハーディングみたいな家の子でもフィギュアを続けられた時代だったのかな。今の選手との違いをまざまざと感じました。終始イラつかせる胸糞映画ではありましたが、エンドロールの実際のハーディングの映像を見て泣けました。あんな呆気ない選手生活だったけど、スケーティング技術は素晴らしくて、トリプルアクセルを最初に跳んだアメリカ人女子選手だったという点で、こんな育ちじゃなきゃフィギュア史に残る、名スケーターだったんだと思うと悲しくて仕方ありませんでした。お母さんは胸糞の元凶だけど、ハーディングをあそこまで大成させた点では、一応愛情はあったのかと思います。 ",
      "3.5\n 可もなく不可もなくシリアスな内容ではあるのに下手なコメディと観客に語りかける第四の壁壊しで作品から心が幾度となく離れた誰にも感情移入出来ないのも原因の一つか実話ということには驚きはないが、妄想癖の馬鹿な友人のインタビュー映像には驚いた ",
      "ゲスでクズな奴しか出てこないが面白い\n その場限りの言い訳をする人間たちのオンパレードでかなりのブラックコメディに仕上がっているこんな映画は他にはないと思う。 ",
      "やられた\n 67本目。ブラックコメディ？思ってもなかったから、ビックリしたけどスゲー面白かった。純粋、単純、馬鹿が混ざり会うとこうなっちゃうんだね。ストーリーの進め方が上手いのかな？最後はちょっと同情。 ",
      "人間のクズしかいない世界\n ある種の傑作であると思ったけれど、観終わったら席から立ち上がるのがキツいくらいこちらがグッタリ。1994年の「ナンシー・ケリガン襲撃事件」について主犯とされるトーニャと元夫ジェフ、さらには生い立ちについてトーニャの母へのインタビューを行い、それを映画化したもの。警察や被害側の関係者が顔をしかめそうなほど、トーニャサイドの視点で作られていました。幼少からの貧困と無教養と母からの虐待の生い立ち。夫とのDV合戦（銃撃、誘拐あり）など暴力の嵐。アメリカスケート協会からの差別と偏見、点数の不正。それらを、トーニャたちの発言通りに映像化。本人のインタビューシーンに、役者による再現フィルムが連なる構成なのですが、その再現において吐気するレベルの暴力表現があります。さらに、役者たちの迫真の演技がつらさを増し増し。一番リアルに感じたのが、トーニャの周りには「ここまで世の中にバカなことをやるやつはいないだろ」って、クズしかいないってこと。アメリカにおけるホワイトトラッシュの悲哀がよく出ていました。特に、トーニャの母親役のアリソン・ジャレイが本人なのか役者なのかどちらか分からないくらいそっくりで、こりゃアカデミー賞の助演女優賞ノミネートも納得しましたわ。マーゴット・ロビーは、外見はあんまりトーニャに似てないけど、内面の表現はそっくりですごかった。さすが『スーサイド・スクワット』のハーレイ・クインを演じただけあります。それと、カメラワークがいいですよ。フィギュアのシーンは、演技の再現が主眼ではなく、トーニャの表情に寄った撮影がされていて、見応えがあった。カップルで行くとしんどいので、同性の友人同士で観に行くことを薦めます。 ",
      "全ての元凶は母にあり\n 面白かったなーこれはなかなかの衝撃作だった「ナンシー・ケリガン襲撃事件」で知られるフィギュアスケート選手トーニャ・ハーディングの半生を描くトーニャの母親を演じたアリソン・ジャネイはアカデミー賞 助演女優賞 を受賞二度、冬季オリンピックに出場したトーニャは、幼い頃から貧しい家庭で毒親（母親）から暴力を受けて育ち大人になって結婚しても、暴力から逃れられない幼い頃に周りに暴力があった人は、その後、どんな人間に育つのかそんなことを考えさせられる作品をだったもしも、トーニャがもっと恵まれた環境で育っていたなら、ナンシー・ケリガンの事件は起きなかっただろうしかし、その場合、トーニャはオリンピック選手になれただろうかと考えると答えは出ないこない毒親の言葉と力による暴力によって追い詰められ、精神が鍛えられたトーニャだからこそ誰にも負けない選手になった。とはいえ、あんな教育方法は許されるはずない。そう思うと、なんとも複雑な気持ちになる作品だったこれは先日観た「ビューティフル・デイ」でも思ったことだけど毒親の影響を受けて育った人が、その呪縛を解くのにかかる時間は計り知れなくてトーニャが大人になって暴力的な夫と暮らしたのも、毒親からの影響を思わざるを得ないしということは、ナンシー・ケリガンの事件も多少なりとも毒親に原因があったということになるしかし、その元凶である毒親本人は一切悪びれることなくオリンピック選手を育てた親として胸を張っているんだからただただ呆れてしまうどんな事実があっても、暴力は絶対にダメで、影響が残らないうちにできるだけ早く子供を引き離すことが大事だと痛感したその当時、多くの方たちが彼女にまつわるスキャンダルを楽しんだようだけどいまだって、第2のトーニャ・ハーディングが着実に育っている家庭はたくさんあるし、そういう子供たちを思うと、それほど笑えない話だった ",
      "クズ野郎Zチームによる鬼畜の所業\n トーニャ・ハーディングの半生とナンシー・ケリガン襲撃事件の全容を羅生門スタイルで辿っていく。波乱万丈で悲惨な出来事を、第四の壁を多用して描くことでブラックユーモアへと上手くシフトしている。とにかく登場人物の大半がクズ。「クズ野郎Zチーム」とでもいえる中、娘トーニャをスケーターではなくファイターとして育てる母親はベストオブ鬼畜の所業。だが、その教育方法が的外れともいえないラストが実にシニカル。 ",
      "1994年のナンシー・ケリガン襲撃事件で有名なトーニャ・ハーディン...\n  1994年のナンシー・ケリガン襲撃事件で有名なトーニャ・ハーディングの半生を描いた実録ドラマ風コメディ。ドラマの合間にトーニャ、元夫のジェフ、トーニャの母ラヴォナ他当事者に対するフェイク・インタビューを挟むという構成ですが、トーニャが否定している行動も描いているし、登場人物がカメラに向かってボケるし、シカゴ、スーパートランプ他70's〜80's前半のヒット曲で彩られたサントラも時代背景に全くシンクロしておらず、まるでトーニャに対して観客が漠然と持っている邪なイメージを全部白紙にするかのごとくデタラメ。それが功を奏してトーニャのトリプルアクセルを物凄い至近距離でカメラが捉えた瞬間に観客は完全にトーニャに感情移入してしまいます。DV夫ジェフ、幼少期からトーニャを徹底的にしごく母ラヴォナ他自分勝手な人間達に翻弄されたあげくにトーニャが辿り着く顛末とその後のトーニャが描かれるクライマックスは、エミネムの『8 Mile』やミッキー・ロークの『レスラー』に通じるドン底に堕ちた人間がぶち撒けるヤケクソに満ちていて感動しました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}