{
  "id": 19,
  "reviews": {
    "eigacom": [
      "伝説の巨匠が好き放題にやってみた。\n 『ストリート・オブ・ファイヤー』の、という枕詞だけで80年代育ちに郷愁と興奮をよみがえらせるウォルター・ヒル監督。その功績を讃えるだけで何文字あっても足りないが、老いて発表した新作はご本人が「まじめなテーマとかない」と言い切るジェンダーレスアクションだった。荒くれ女番長ミシェル・ロドリゲスが凄腕のヒットマン（男）役。ところがある女医の逆鱗に触れて復讐のために女性の身体に整形されてしまうという荒唐無稽なアイデア。ジョン・ウーの『フェイス／オフ』のジェンダー版みたいなものか。とはいえ先に書いたようにヒル御大はあくまでも「奇想天外なアクション映画」のために考えた設定で、内容が内容だけにかなりの低予算映画でもある。それでいてトーンはやたらと真面目なのが不思議だが、ロドリゲス姐さん／兄さんは大マジで役に挑んでいて、ああ、なんでも全力って美しいなあと目を細めてしまう愛らしい珍品なのである。 ",
      "なんとなくニヤニヤしてしまう\n ミシェル・ロドリゲスがピッタリのはまり役、なんだか彼女のために主役のコンセプトが出来上がったみたい。女に馴れない微妙な動作が抜群で性同一性障害者の気持ちが分かるような気がする。シガニ―・ウィーバーも鬼気迫る演技で二本立て映画を同時に見ているみたいにお得で、二人が対決する場面でカラクリが明らかになると思わず拍手してしまします。 ",
      "ミシェル・ロドリゲス\n 凄腕の殺し屋（ミシェル・ロドリゲス）が、殺した男の姉に誘拐され、男から女に性転換されていた。復讐の復讐は止めどない。ミシェル・ロドリゲスはハマリ役だ。 ",
      "期待しすぎた\n B級だろうと思いながらミシェル・ロドリゲスのアクション好きなので観ました。アメリカ映画っぽくなく、スペインやポルトガル辺りの感じで身体を使ったアクションではなく銃ばかりだったので、微妙でした。内容も思っていたのと違って…予想以上に残念。ミシェルは悪くない。あくまで内容とミシェルの活かし方。 ",
      "真面目に復讐\n  ミッシェルロドリゲスが髭つけて変な役を頑張ってます。殺し屋を女に性転換する…突飛なストーリーに何かを期待したのですが、殺し屋の性別が女になっただけで、その流れが変わりません。ただ淡々と復讐を行っていく。女優さんの脱ぎっぷりは良いけど、それだけで満足が得られる筈もない。年齢的にも体つきがゴツくなったミッシェルはアクションの説得力あるが、性転換ヤローとして暴れてもＢ級感が強く、気の強い女を演じさせれば魅力を発揮するミッシェルをもってしても、役に合っていないと思った。筋肉質の男っぽいだけの女優で良いと思う。ミッシェルでは変に色気がありすぎる。 ",
      "殺し屋が主人公なのかな\n 精神鑑定中の女医さんと鑑定する医者のシーンが長いです本当はこちらが主人公なのかも短めの上映時間なのに長く感じるのは面白くないからでしょうねアクション少なめ、女医と医師の会話多めミシェル・ロドリゲスの髭と体毛特殊メイク頑張りましたね、ラストの金髪は似合わないアイデアは面白いと思いました、日本の漫画で似た感じのありましたね ",
      "(´ε｀；)ｳｰﾝ…\n  ハリウッドナンバー１の男前ミシェル・ロドリゲス姐さん主演で、ラスボスはエイリアンのシガニー・ウィーバー。監督は、８０年代アクション映画を牽引した一人、ウォルター・ヒルで凄腕ヒットマンが性転換手術で女にされた復讐を始めるという設定。どう考えても「絶対面白くなるビンゴ」がリーチ状態なのに「何故こうなった」っていう。問題は色々あるけど、やっぱ一番は男のフランク・キッチンもミシェル姐さんが演じた事だと思う。いくら漢前と言っても、ミシェル姐さんが男役は無理があるし、性転換後とのギャップもないから盛り上がらないもの。予算の関係もあったのかもだけど、しっかりやれば名作になりそうなネタだっただけに、正直もったいないと思った。 ",
      "腕利きの殺し屋フランク・キッチンはあろうことか依頼主に宿泊先を襲撃...\n  腕利きの殺し屋フランク・キッチンはあろうことか依頼主に宿泊先を襲撃されて負傷し意識を失う。見知らぬ小汚い部屋で目覚めると自分が女性の姿になっているのを知って愕然とするフランク。誰が一体何のためにオレを女に！？という中学生が昼休みに書いたようなお話。『ザ・ドライバー』や『48時間』を撮った巨匠ウォルター・ヒル作品なるも中身は相当なスカでした。そもそも性転換される前の主人公が付け髭したミシェル・ロドリゲスにしか見えない時点で詰み。誰が何のためにこんな手術をというのは冒頭５分くらいで精神病院に収監された謎の外科医役のシガーニー・ウィーバーがバラしてしまい、あとはダラダラとシガーニーと医師が延々会話するシーンとミシェルが自らの心情をモノローグで語るシーンがほぼ全編に渡っており、サイレンサーを使った爽快感皆無の銃撃戦がチョコッとあるだけでジ・エンド、ダメ映画のテンプレここにありと声高に叫ぶかのような壮絶な駄作。『48時間』を想起させるようなセット撮影シーンもあったりしますが、そんなものは何のエクスキューズにもなっていません。全くもって時間の無駄でした。 ",
      "やっちまった\n  銃撃戦によって意識を失った凄腕の殺し屋フランク・キッチンは、見知らぬベッドの上で目が覚める。全身に巻かれた包帯を取り去り、鏡を見たフランクは、自分の姿がまぎれもない女に変貌していたことに驚愕する。フランクは正体不明の女性医師によって性転換手術を強行されており、しかも、それが医師のフランクへの復讐を意味しているという。大切なものを奪われたフランクもまた、自身の姿を男から女に変えた者への復讐を開始する。バッタバッタと復讐の鬼となるフランク。シガニー・ウィーバーの医者の精神鑑定と平行して進むフランクの復讐劇であるが、その分アクションが少なくてイマイチ物足りなかった。 ",
      "うーん\n 微妙なミシェル·ロドリゲスを観るための映画かな。途中で2次元描写するRED的な手法は好き。 ",
      "楽しい\n 男の時の姿の方が強烈なインパクトなのが、映画としては失敗でしかないが、面白い。起伏を欠いた展開や、ちょっとショボい映像には正直物足りなさも残る。だが、劇場でウォルター・ヒルの新作が見られるのは嬉しい。男女関係(？)がやたらとアッサリしてるところなどは良い感じ。 ",
      "まあまあだった\n  　男から女に変えられてしまった殺し屋の話なのに、そこに分量があまりなく、女になってどうなったのかがもっと見たかった。大して深い嘆きや悲しみや悩みがなかったような感じがした。せっかく面白いアイディアなのにもったいなかった。アクションは渋くてよかった。 ",
      "いやぁ…\n  アカンかったですわ…男の殺し屋が女に変えられて、復讐に向けて動き出す話なのに、そこまでが長い。いつ始まるんだ状態。さらに、途中で挟まれるシガニーウィーバー演じる医者の精神鑑定。過去と交互で映して、最後に全てが繋がる様な演出なんだろうが、フランクパートのテンポが遅くなるだけで効果的とは言い難い。（精神鑑定の件、大幅に削ってテンポ良く進めた方がいいと思う）さらに、フランクのアクションパートも少なく、銃を撃つだけ（撃つ姿が様になってるのはさすがミシェルロドリゲスの姉御）殺し屋としてのスキルを発揮する場面なども足りず、イマイチ感ハンパない。時折挟まれるマンガっぽいというかグラフィックノベルっぽい加工場面は演出としては面白いけど、それが効果的に映画に働いていたかと言われると疑問。全体的にビミョーな作品ミシェル・ロドリゲス姉御、いや兄貴の頑張りに星を ",
      "懐かしきヒル監督作だったが\n ストーリーとしてはぶっ飛んでて面白いが、大御所監督ゆえのユッタリ感で飽きの来る展開。ガンアクションも正統派過ぎて、凝った演出や意外性は全く無し。撃つときゃ撃つみたいな。エイリアン姉さんの超不気味な役と演技力には脱帽だが、肝心のMロドリゲスはオーラ半減だし使い切れて無いし、やはりMロドリゲスは、助演で輝くとあらためて感じた。ビックリしたのは、男版Mロドリゲスが全身裸の時、立派な男根が映ってた事。CGとはいえ良いのか？と。映倫のチェック漏れとは思えないが、猥褻の基準がなんか曖昧だなと。 ",
      "主人公がめっちゃ格好よかった。 最後が衝撃的。\n 主人公がめっちゃ格好よかった。最後が衝撃的。 ",
      "新宿シネマカリテにて観賞\n  女優が髭だけ付けて男の役を演じ、合間に医者と聞き手がマジメにその意味づけを論じ合う（傍から見たらバカみたいに）……これって男女が逆転したらエド・ウッドの『グレンとグレンダ』だ。老匠ウォルター・ヒルはエド・ウッドをやりたかったのか。どこまで堕ちていくのだろう。ＣＧで男根なんて正気か。せめて、アクションだけでも往年の切れがあれば珍作として愛でられるのだが、技も勢いも無い一方的な殺戮だけ。退屈で良いとこ無し。これは愛せない。 ",
      "意外に真面目に出来ている\n ウォルター・ヒル監督作品という事と、本作品のイメージを釣られれば、70年後半から映画を見てきた人にはたまらないだろうと、見てきましたが・・・・本作品、おバカぶり全快かと思っていたのですが、これが意外に「マジ」な作品で、「あっ、ウォルター・ヒルっておバカ映画作る人ではなかったか」と思わせる作品・・・・・てっきり、おバカ度満載だと思って映画館に行ったあたしが悪いか・・・ま、普通に見れば、普通に見れるのだけど、あたいは、おバカ映画を見たかったので、「ああああ、残念だ」と結構見終わって落胆したけど、「ウォリアーズ」「ザ・ドライバー」「ロング・ライダーズ」「サザン・コンフォート」「48時間」「クロスロード」「ダブルボーダー」みんな硬派な良作だもんな・・・・普通に見れば、普通の映画としてしっかり見れます。しかもキャストも豪華でシガーニー・ウィーヴァー、ミシェル・ロドリゲス、トニー・シャルーブ・・・・脚本もウォルター・ヒルなのね・・・ ",
      "ウォルターヒルやからok\n なかなか、突っ込みどころ満載！ミシェルロドリゲスなかなかやるね。彼女は、ガールファイトからファンなんよ。 ",
      "レディ・ガイ\n 2018年3本目の劇場鑑賞。性転換手術で女にされてしまった凄腕の殺し屋の復讐劇という奇想天外な設定で描いたサスペンス・アクション。内容なんですが、復讐ものの話です。人体改造された男が復讐の旅に出るというのはデッドプールと似てる。アクションも銃撃戦のみで、体を使ったアクションは一切なし。アクションシーンが思っていたより少ないので、派手なアクションシーンを期待して観ると肩透かしにあうと思います。ミシェル姐さんが特殊メイクで男を演じていたけど、安っぽい髭が気になりました。本作の見所はミシェル・ロドリゲスの裸ぐらいでしょうか。 ",
      "ロドリゲスの七変化に失笑。\n 男装すれは女性に見えるし、金髪かぶるとオネエさんみたいだし、なんとも似合わない設定に戸惑いばかり。それに全編盛り上がりなくたんたん過ぎて飽きる飽きる。ウォルターヒルってこんな監督だったっけ…。みて損したー。 ",
      "物足りない\n 9本目。昨日、同じ時間に来たら席が2つしか空いてないから、断念し今日。派手なアクションを期待してたんだけど、それ程でもなく。発想は面白いんだけどね、何かね物足りない。立派なのは特殊メイクで、俺のより・・・。 ",
      "マフィアの連中相手に派手なドンパチとナイフでザクザクするような展開...\n マフィアの連中相手に派手なドンパチとナイフでザクザクするような展開を期待したが、アッサリとしたアクション映画やった。嫌いな過去を振り返るパターンやけど、ラストがアレなんでOKかな。 ",
      "ミシェル二役で魅せます。\n もう少しアクションシーンが欲しかった。シガニーのクドイ説明を省いてハードアクションを盛り込めばGoodJobでした。 ",
      "ホルモン\n 弟を殺した殺し屋に性転換手術という方法で報復した医師免許を剥奪された女医に、ギャングに拉致されて目覚めたら性転換手術により女にされてしまっていた殺し屋が復讐をする話。逮捕され精神疾患として入院させられている女医のカウンセリングと、殺し屋の男時代から性転換受けて復讐していく様子を交互にみせていく。設定自体が突拍子もないし、暗くなり過ぎない描写はあるものの、医者のシーンにしても殺し屋のシーンにしても、兎に角淡々としていてシリアスな見せ方と展開。上映時間が短い為に弛むことが殆どなくてそれなりにはみられたけれど、痺れる様な格好良さがある訳でもないし、痛快さや面白おかしさがある訳でもない。殺し屋も男っぽくは…。これと言った見所が感じられず、設定のみという感じ。 ",
      "淡々とした復讐物語。\n  「あれはあの出来事が始まりだった…」本人たちの過去を振り返るナレーションに沿って物語が進んでいくので、ハラハラ！ドキドキ！みたいなのは無いです。男の時もロドリゲス自身がやっているが、身体は男性俳優にやってもらいたかった！腕や所作など女性っぽさが抜けないのもあるし、もともと自身が男である事を楽しんでるという人物描写にもっと時間が割かれていれば、女性になってしまった時の絶望感がより伝わるのでは？あと復讐相手それぞれに銃弾使いすぎだし。感情だけで進む復讐なら撃ちまくりも分かるけど、そこそこ計画しっかり立ててから実行してるし。一発で仕留められるところを3・4発とか…恨んでるから、確実に殺したいという心理描写なのか？プロでもマフィア絡みは派手好き・撃ちたがりみたいな？アクション少ないのも、手術により身体が変わってしまったり術後の女性ホルモンの投薬で武闘じゃ男に敵わない、みたいになってるけど、計画期間あるならそこで武術と技も磨いても良いんじゃないの、と思ったりも。最後のシーン、整形外科医への復讐はなるほど！となりましたが、観終わっての感想は、製作費そんなにかけられなかったのかな…なんて事でした。 ",
      "もっとアクションがみたかった\n シガニーしゃべりすぎ "
    ],
    "filmarks": [],
    "coco": []
  }
}
