{
  "id": 190,
  "reviews": {
    "eigacom": [
      "敢えて言おう、ファースト原理主義者であると!\n 前作「ルウム会戦」のレビューでも書いたのですが、この「オリジン・シリーズ」にはどうしても燻ってしまう不満があります。それは台詞・キャラクター・場面の軽さです。この映画を作られたスタッフには敬意を持っています。映像のクオリティーは大変に見応えがありました。私も、このクオリティーでfirstの続きが見たい…とは思うのですが、正直に言うと、このトーン、この感じのままでは「イヤ！」です。今回の「オリジン・シリーズ」では、それぞれのキャラクターが劇画の主人公のように描かれていて、演技も表情も「やり過ぎ」な印象を受けてしまうのです。テレビ版ファーストガンダムでは、一年戦争というマクロな動きとホワイトベースのクルーを巡るミクロな動きが絶妙に描かれていました。戦争という、どうしようもない状況のもとこれに対処していくなかで、人間性を踏みにじられつつも(または踏みにじりつつも)、人間であることをやめられない…。そんな人間群像を描いたのがファーストガンダムだと思うのです。「君は生き延びることができるか…」というフレーズが意味あるものとしてこちらに届くのも、そこに理由があると思います。実際、戦争という「マクロな」状況・事態に「主人公」などいません。firstガンダムのストーリーにも主人公はいない、というより、であればこそ、すべてのキャラクターが主人公たりうる、それがfirstガンダムでした。今回「正史」を新たに綴った安彦さんを安易に批判したくはないのですが、「安彦先生すみません！どうしても納得できないッス！」というのが正直な気持ちです。 ",
      "前作よりはマシ\n 序盤さえ見てしまえば後半は見なくていいかと。原作ありきなので仕方がないが、これで完結だと思うとやはり物足りなく感じる。 ",
      "比較的マシ\n このシリーズは全体的にイマイチだと思っているけど、本作は比較的マシだった。ドズルの過激な雄叫びもないし、シャアのやり過ぎなアクションシーンもないし、バランスは良くなっていたと思う。でもやっぱりダメだと思うのは、テンポが悪いこと。全体的に間延びしている。これだけの内容で1本の映画にしなければならないため、無駄に尺延ばしを知っているように見える。あと、ガルマの描かれ方がひどい。お坊ちゃんすぎるだろ！宇宙世紀を学ぶのには良いかもしれないが、作品としてはなんだかなぁと、思います。 ",
      "もっと艦隊戦の時代が終わった感が欲しかったなぁ\n パールハーバーの様に戦闘機乗りの重要性を際立せて欲しかったなぁ…7からのオリジン3部作でリメイクを作って欲しい。🦄からドンドンリアルさを無くしていくのが悲しい😭宇宙で足いるいならい！言ってた頃が楽しかったのに！鳥みたいな羽は？いならいだろ！是非ファーストリメイクをお願います！ ",
      "つながり。\n もう少しつながる感が見たかった。結構こじつけな気もするが色々と面白いシーンもあった。もう一度三部作を見ようかな。 ",
      "見せて貰った。『機動戦士ガンダム』の始まりとやらを\n  ロボットアニメの金字塔『機動戦士ガンダム』の人気キャラ、シャア・アズナブルとその妹セイラ・マスの過去を描くシリーズ。第６弾にして遂に最終章。前作のラストで火蓋が切って落とされたルウム会戦で開幕。連邦軍とジオン軍の艦隊戦の攻防が続く中、戦局が大きく動く。「私に跪け！神よ！」通常の３倍のスピードに達した赤ザクで次々連邦の艦を沈めるシャア。“赤い彗星”が誕生したその瞬間。“黒い三連星”も健闘。ジオンのモビルスーツ投入が決定打と言って過言ではなく、連邦のレビル司令官は捕虜になり、ジオンの大勝に終わった。ジオンは勝利に沸く中、各々の思惑渦巻く。この大勝こそ和平交渉の絶好の機会と考えるデギン公王。徹底的に好戦を勧めるギレン。兄に反発し、父の意図を汲むキリシア。前線に出て、武勲を立てたいガルマ。そんな中シャアは、ドズルからある命を帯びる。宇宙の何処かで進められている連邦のモビルスーツ開発基地を探し、これを叩け、と。シャアに旗艦とあの部下ら配下の隊が与えられる。が、縛られるからと艦長になる事を拒み、常に漆黒の大海を天駆ける騎士でありたいシャア。ある艦に遭遇し、赤ザクで自ら乗り込む。文字通り、先頭に立つ姿はカッコいい。勇ましい。その艦に乗っていたのは…連邦とジオンの間で水面下で進められていた和平交渉の場が設けられる。その歴史的生中継。ジオン側代表として、マ・クベ登場！(故・塩沢氏に変わって担当した今回の声優さんの声もイイ！)和平交渉の始まる直前、ある人物のある声明が全宇宙に発せられる。戦いは、終わらぬ。戦いは、始まったばかり。屈せぬ。戦い続ける、と。その声明が宇宙に轟く中、ある舞台にキャストが集まる。開発工事途中のサイド７。ミライが父と共に。セイラは人手不足の看護師として。カイ、フラウ・ボゥ、ハヤト…。“白い木馬”の中にはブライトの姿も。そして、アムロは父が関与するある秘密を探る。“ガンダム”とは、一体…!?ファーストに直結するキャラや伏線にゾクゾク。完結編。が、終わりの始まり。神の居ない第２幕の始まり。誕生した赤い彗星、一年戦争の本格化、そして行く行くは目覚めるニュータイプ…。見せて貰った。『機動戦士ガンダム』の始まりとやらを。またファーストが見たくなる。 ",
      "ここで\n 終わらせるのはちょっともったいない。監督や池田さん、古谷さんが元気なうちに1年戦争終わらせてほしい。 ",
      "オリジン完結編としては？？？\n 「誕生！赤い彗星」と言いつつ後半は１stありきの展開に…しかも殆ど「○○、後の○○」といった人物紹介ばかり。そんな事はオリジン見に来ている観客には既知でしょうしwiki調べれば分かります。観客動員が好調でしたのでルウム戦役まで映画化してくれた事には最大の感謝を致しますがずっと劇場でオリジンを見続けて来た自分にとっては少し納得の行かないラストです。シャアが少佐になる辺りで終わり、若しくはシャアに相応しい台詞かは別として「私に跪け、神よ」辺りで終わりでも良かったかなと思います。 ",
      "感想\n 誕生 赤い彗星と銘打っているが、おおっ！というほども無く、呆気ない。 ",
      "前日譚のあとさき\n オープニングからのルウム戦役に力が入り、ラスト5分位の木馬クルー紹介ターンにゾワゾワ。これで終わりかと思うと残念でなりませんなぁ…。ファーストの映画版三部作位の駆け足でも良いから、続けて欲しいものです。 ",
      "艦隊が主流だった頃\n  ザク最高。艦隊がモビルスーツによって殲滅される。戦い方が変わる歴史的な一戦。艦隊戦に萌えます。 ",
      "ファーストへ繋がる内容\n 私は女子大生のガンダム好きで、今までファーストもTHE ORIGINも全て観ました。正直、新しいファンを取り込むには厳しい内容だったと思います。私自身も友人を連れていかず、１人で観に行きました。やはり、ロボットの戦闘シーンというイメージが強く、元からのファンでないと楽しめないと感じました。もちろん、私はとても楽しませていただきました。この作品の製作者に聞いた話によると、安彦さんはもう少し戦闘シーンを減らしたかったそうですが結局、結構ありましたね、笑あと、始めはCGを使うのに抵抗があったけど使い始めるともっと使おうぜって乗り気だった安彦さんの話も聞きました。笑そんなこんなで出来たこの作品はやはり、戦闘シーンも魅力があり、シャアのこともよく描かれておりTHE ORIGINに相応しい内容であったかと思います。全6作品とも楽しませていただきましたが、3作くらいでまとめられればもっと他の友人にもオススメ出来たかなと思います。 ",
      "本編の映像化を希望します\n 今回は冒頭の「前作までのあらすじ」の時間が短かったので、疲れずに本編を見る事が出来ました。シャアザクの映像化は、今回で最後になると思うので、シャア専用ムサイ艦に乗艦後の活躍を、もう少し増やして欲しかったのですが、さすがに無理ですね。個人的には、レビル将軍の「ジオンに兵無し」の演説シーンが映像化されていたのが嬉しかったです。今回でシリーズは一応終わりのようですが、本編の映像化も期待します。ヤマトリメイクシリーズのように、劇場先行上映→TV放送でもOKです。バンダイさん検討して下さい＼(^o^)／ ",
      "一つの物語が終わる\n 一応、完結か？まあ、ファンには面白かったけど、よくも5つに分断して上映を続けたなぁと、ある意味では感心する。観客は、いわゆる中年で、結局は新たなファンの掘り起こしは失敗かもね…。新規の観客を掘り起こすなら、いくらなんでも5つは分けすぎだろう。そういう意味で失敗かもね…。この後のリメイク？上映されたら観たいけど…。せめて特別興行は止めて欲しい。変なおまけと抱き合わせの前売りも止めて欲しい。映画の感想になってない…。 ",
      "クール\n 赤い彗星 シャア・アズナブルの誕生譚。絵が良いですね。ギレン・ザビの大げさなゼスチャーなど、安彦ポーズを観ると、安心できます。 ",
      "続編がほしい！\n 素晴らしかった！！ぜひ続編がほしい！！ ",
      "やっと、始まりまで来たのに。\n やっと、僕らが高校生のころに見たガンダムにつながるところまできました。これで、「THE ORIGIN」シリーズのアニメは完結なんだそうで、非常に残念です。やっとこの画質でこのままガンダムをもう一度見られると思ったのに...原作ではやっているのにね。今回は戦闘シーンも多く、とても興奮しました！（ドンパチが好きという意味じゃない。）リズムとリアリティさが好きなんです。このリアリティさがガンダムですよね。うーん、サンダーボルトは面白くないし、ＮＴに期待ですね。 ",
      "続編を作ってくれ！\n  　ドズルって、本当にイイ奴だな。シャアの才能を早くから見抜いて、正当な評価をしてベストポジションを与えている。こんな上司だったら、仕事がしやすいだろうな。それに比べてギレンとキシリアの小賢しい事。やっばりサスロを殺ったのってキシリアじゃないかと思う。ギレンはもうこの頃から、父親をあわよくば葬り去ろうと思っていたのか。マクベ登場にはワクワクしました。これで最後みたいな終わり方だったので、続きがやっぱり見たいと思ってしまった。今回残念だったのは、ハモンさんが登場しなかった事です。不良に絡まれた時のセイラさんのあのク-ルな対応って、お兄さんに似ているよ。やっぱり血は争えないね。 ",
      "早めに続きやってください！\n  新作のホワイトベースまで観てこれで終わりではあり得ない!声優が、、とか昔のイメージが、、とかおっしゃる方の気持ちも分かりますが、そういう方々用に79年作も引き続き売って、新訳とか、正にジ オリジンとでも打って本編リメイク、やらないなんてあり得ない!大好きなファーストガンダムが1つ、選択肢として増えたってだけでいいと思います。40年経って、ファーストで盛り上がれるって幸せなことだと思います。確かに好きな声優さんが出てないのは残念ですが、仕方のないこと。が、流石に古谷さん、池田さんのお元気なうちに最新のファースト、ぜひみたいです!アムロが、ガンダムが件の空を飛ぶところ、シャアズゴッグが帰ってくるところ、ベルファストのミハル、スレッガー、ララァ、、。是非是非、まだまだ諦められません。ファースト リメイク or オリジン本編、やらなきゃ嘘ですよ!!!! ",
      "ファースト前夜\n 前回寸止めだったルウム会戦を冒頭から存分に堪能出来る。モビルスーツは主力という訳では無いが、真珠湾攻撃における航空戦力の如く新しいドクトリンの萌芽が光る。漫画版よりは南極条約交渉等についてエピソードが追加されていて、劇場に足を運んだ甲斐があった。そしてマ・クベの鑑定シーン。ファースト世代としては塩沢兼人さんが脳裏に浮かぶわけですが、今回担当の山崎たくみさんの演技はオリジンにおいてより洗練されキャラが立ってるマ・クベにふさわしいスノッブぶりでした。オデッサでの最期はファースト前夜までを描くらしい劇場版に望むべくもないのですが、是非劇場で観たいと思いました。「青い鳥」作戦名の由来を聞かれ、説明しかけたところで「仔細はマ・クベに聞け（ﾂﾝ」と微妙にキョドったキシリアにちょっと萌えました。 ",
      "間違いなく続編が観たくなる！\n  戦闘描写と政治劇のバランスもよく内容＆クオリティ共に全六話中でも屈指の出来で楽しめました。富野監督のTV＆劇場シリーズは別格としてもORIGINは年数をかけただけあって丁寧な造りと新解釈にもある程度は納得し観続ける事ができました。ルウム戦役の描写も良かったですが劇中の後半ドズルがＶ作戦をキャッチしシャアに指令出すくだりからは好きな人にはキタキタ～！となりますたまらないですねｗ、特に旧作ベースの劇伴がかかると否が応でも高揚します、今回のエピソードで旧作をまた１から観直したいという反応が多いのも納得です。評判も概ね良いしせっかくここまできたのですから未映像化エピソード（ガンダム起動～完結）を是非観てみたいものです。これだけのクオリティを実現できるんですからこの先の技術的な伸びしろを考えてもファーストガンダムを体験した世代はもちろん、知らない新たな世代にも広く訴求できる作品が出来るはずです。スタッフの皆さんもやる気なようですし監督がお元気な内に是非製作に取り掛かって頂きたいものです。続編制作決定のニュースをお待ちしています！ ",
      "今回こそルウム戦役！\n  (昨年9月に公開された前作は内容が少なく不満足そのものだったのですが、)今回は大満足のルウム戦役です。やっと見せてくれました！という感じです。マンガ版ORIGINは読んでいますので、話は知っていましたが、最後の方のサイド7及びホワイトベースのシーンは映画のみなので、これも見ることができて良かったです。せっかくだから、このクオリティでソロモンのビグザムとア・バオア・クーのジオングが見たいな！ ",
      "ファースト好きのための作品\n ファースト好きのための作品です。そのため、評価は無し。自分的には満足。 ",
      "これが最後\n THE ORIGINとしてはこれが最後みたいな感じです。1年戦争最後までやって欲しかったですね。ファーストガンダムまでつながる話しで見応えありです。 ",
      "オリジン最終章\n 長らく続いたアニメ版オリジンも一先ず最後らしいです。 ここからファーストに繋がるのね的な、上手いマトメ方(原作漫画通りなんだけど) このままこのクオリティーでファーストリメイクのTVシリーズやって欲しいんだが。ルウム戦役を映像として見れたのは良しとしても、安彦さんのやっつけ仕事的な雑さが垣間見えたのでこの点数です。 ",
      "続編があるような終わり方。\n 面白かったですが個人的には今までの作品の中では一番中途半端な感じのした終わり方のような気もしました。というのも多分安彦良和監督は続編(一年戦争編)を作るつもりで作ったから中途半端な終わり方だったのかも。安彦良和監督に社長が一年戦争はやらないと言われたときには今回の作品はすでに出来上がっていた状態だったのかもしれません。サンライズとしてはTHEORIGINの一年戦争よりリバイバルよりガンダムUCの続編のほうが儲かるとふんだのか(最後の予告で流れてましたが)？いずれにしてもTHEORIGIN一年戦争編がないのは非常に残念ですね。 ",
      "最高！！！ 脚本も絵も！ ファーストからまた観たくなる！ ファース...\n 最高！！！脚本も絵も！ファーストからまた観たくなる！ファーストもこのチームで制作してほしい！ ",
      "宇宙世紀最大の艦隊戦がスクリーンで蘇る！\n 宇宙世紀、それは人類が宇宙に生存の場を広げた時代…。ファーストガンダムのオープニングナレーションはあまりに有名だが、そこで映るコロニー落としとMS実戦投入までの経緯はこれまで深く描かれることはなかった。本作では映像作品として初めて、一年戦争序盤にして最大規模の艦隊戦、ルウム戦役が余すことなく描かれる！ジオン軍のドズル麾下宇宙攻撃軍と連邦軍のティアンム艦隊、正面切っての艦隊戦。双方のメガ粒子砲が戦場を貫き、次々と爆煙を上げて轟沈していく。ドズル側は転進したと見せかけてミノフスキー粒子を高濃度散布、レーダーからロストして油断したティアンム艦隊に間近に迫ったところで最大戦速をかけ近距離から艦砲射撃。混乱し隊列が乱れたティアンム艦隊に対しザクで編成されたMS部隊が垂直方向から強襲。ザクはAMBACを駆使して対空砲火を回避し、至近距離からバズーカを艦橋に叩き込む！大艦巨砲主義は終わりを告げ、MS全盛の時代へと移り変わっていく…。正に歴史的転換点を目の当たりにするわけだ。ルウム戦役の戦場が視界いっぱいに広がり、一大艦隊戦からのMS戦になだれ込んで行く様は圧巻。この映像化を何年待ち望んだことか！劇場で感動のあまり自然に涙腺が緩んでいた。2015年から劇場で観てきたシャア・セイラ編も遂に完結。ここからファーストガンダムの伝説が始まる。ぜひ、この没入感をぜひスクリーンで体感してほしい！ジーク・ジオン‼︎ ",
      "前夜\n  最高だった。ルウムでの戦闘MSの脅威3倍速の紅い彗星動乱の時代…。連邦の白い悪魔は出てこなかったけど。1年戦争の前日譚が語られる。ファースト世代には堪らない造りになってるのではなかろうか？もうホントに見応えしかなかった！つくづくただのロボットアニメではなかったのだと認識を改める。復讐に駆られるシャアを軸に、実に魅力的な人間たちのドラマがそこにはあった。レビル将軍の政治ショーに絡むエピソードなんかはホント素晴らしい。TVシリーズへの助走ではあるものの…この濃密なクオリティには感涙ものだ。所々に何故だか笑えてしまうシーンもあったりで、いい塩梅で…カイが目を閉じてても白眼のままなのはどおかとも思うが、そんなとこも好感をもってみてしまう。1年戦争に至るまでを補完するような形で進んだ本作。十二分に堪能いたしました！エンドロールまでしっかり見ましょう。木馬が見れます。「君は生き延びる事ができるか？」…痺れた。ありがとおおおおおおおっ！ ",
      "観てきました。\n こちらは6日の夜に観てきました。今まで公開された作品は観ていましたし、今回のを観て、やっとTVシリーズの最初のガンダムにつながりました。時間ができたら改めて最初のガンダムを見てみようかな。(^-^) ",
      "良き前世代の終焉\n 　ついに安彦ガンダムが完結、この後が名作『機動戦士ガンダム』へと繋がります。そしてその有終の美に相応しい内容となりました。　冒頭の艦隊戦は圧巻ですが、前半をこの戦闘でまとめ上げこの時点でだいぶ腹一杯になります。が、もうチョッとシャア＋赤ザクが観たかったかなと。連邦のＭＳ不在なのも設定進行上しょうがないのですが…　ORIGINシリーズは内容からしてＭＳの縦横無尽所狭しな描写はメインではなく、どちらかと言えば人物の描写がシッカリ描かれていて個人的にはこの方が好みです。特にシャアのカッチョ良さは今でも80年代ファーストを見たときと同じ印象のまま。　とは言えやはりＭＳももっと見たかったと言う感は無くはなく。そもそも現代においては人物の掘り下げはガンダムに求められていないのでしょうか、テム・レイよろしく「もっとモビルスーツを出せ」的な意見が少なくない様子です。　その他の人物といえば、これで閉幕となるのでランバ・ラルやララアあたりもワンシーン程度欲しかった気がします。アムロやセイラさんはコレまで充分表現されてたとは言え、今回はチョッと物足りなかった。またファーストでキーとなる主要人物のシーンはそれぞれある程度欲しかった気がします（リュウさん除く…てかあの後どうやって生還？）。　マ・クベは今回ワリとキーマンになる予告だったのに、キシリアとの会話以外ではあまり重要性高いものはありませんでした。意外と人気キャラなのでもう少し立ち回りが欲しかった。原作通りと言われれば仕方ありませんが、その他のメンツ、カツ・レツ・キッカ、ブライトさん他は紹介程度。　まァ贅沢言えばキリがありませんｗ 尺の都合などがあったとは察しますが。　とは言えシリーズ全体を見渡しても充分傑作に仕上がったと思います。個人的願望ではファーストも同じテンションでリメイクして欲しい感はありますが、ソレは流石にイロイロ厳しいでしょう、人材や資金などに於いて…『ククルス・ドアンの島』あたりはヒョッとすると…でしょうか。　一方秋には『ＮＴ』が予定されています。早くも予告ＰＶが発表されていますが、エヴァっぽい若干使い込まれた感の予告文字表現でイササカ懐疑を抱えており、もっともコチラは詳しい情報が待たれるかと思われます。　関係スタッフ各位、お疲れ様でした。 ",
      "やっと、空白が埋まったような感じ\n 最終話として、見どころがいっぱいありました。やっと、ガンダムの歴史の空白が埋まった感じします。安彦さんの観点からの方がわかりやすい感じもしました。個人的には十分満足いたしましたが、続編も政治的な観点からあるかもしれないですね。期待はします。 ",
      "「なかなか面白い」\n 35本目。アムロの古谷徹と、シャアの池田秀一の声聞くと、何だか安心しますね。個人的には、キシリア・ザビ役の渡辺明乃さんが、かなりかっこよかった。 ",
      "原作に繋がる\n 原作開始前まで来ました。宇宙を駆ける赤いザクは正に赤い彗星！ ",
      "提督\n 原作がそうだから仕方ないんだけどレビルは「General」ゴップは「Admiral」なのね特にゴップのAdmiral表記に違和感。続編是非見たくなる内容でした。面白かった。 ",
      "ジオン、恐るべし\n  『ここが勝負どころだ！遅れるなー！』『赤い彗星の二つの名を冠して　ルウムの英雄、帰還せり』漫画、これまでのDVD、見ました。最後は映画館で観に行かなぁー思い、人生初　朝一上映で観てきました。興奮！楽しい！最後まで目が離せません！入場時オマケ貰いました(高機動型ザクⅡ　やん！やったぁ！)パンフレット買ってしもたやん(小遣い無くなるわ)(昔は地球連邦軍派やったけど、今はジオン軍が好き。特別強襲大隊　黒い三連星が好き)V作戦からの次回制作希望！まだ見てない『サンダーボルト』と『ヤマト2202』のシリーズ　観てみよっと。 ",
      "続編が観たいと思わせる作品です\n  今回は、無駄なシーン（あの方の歌とか）もなく、休む間もなく最後まで楽しめました。南極条約で、停戦しておけば、、、。笑気になったのは、戦艦５隻沈めるのがいかに大変なことかが伝わりにくかった。簡単に沈んでたように思います。今までは５隻も沈めたという大活躍をシャアがどうやったのか？と思いました。意外に結構あっさりでした。他のザクもやられてませんでしたし。ホワイトベースのクルーを無理矢理知り合いにすることはなかったかなと。とはいえ、素晴らしい出来映えでした。この先の話も、このクオリティで見てみたいと感じました。 ",
      "ルウム会戦の後編\n  ルウム会戦から南極条約まで描いています。南極条約で、ジオンの勝利で終戦協定を締結していれば、宇宙世紀が黒歴史にならなくて済んだのでは…連邦軍の利益、ジオンの利益、それぞれの思惑で戦争が続いていくのが、人間がずっと変わらないのがよく表現されています。 ",
      "続編制作希望\n  　正直、物足りなさを感じました。最初の艦隊戦はすごく見ごたえがあったのですが、MS戦の描写が少なく少し残念です。（もっとも時系列的には少なくて当然なのですが…）しかし序盤の戦闘シーンが終わってもファーストでの気になっていたところや謎めいていた部分が明らかになったりと、往年のガンダムファンにとっては楽しめる展開も多いと思います。おもわず映画を視聴し終わった後に「ここで終っちゃうか～！」と感じてしまう内容です。　ここでTHE ORIGINのアニメ映画化が一旦終了してしまうのが本当に惜しいです。この後の本編の内容もリメイクしてほしいと願うばかりです。　2018GW唯一無二の予定。前作に続き海老名での上映に感謝。前作の視聴は、上映6日目の平日夕方。もちろん、プレミアム上映からもらい続けていた安彦さんのミニ色紙が、ここで途切れ痛恨。スクリーン1の大画面を20名弱で貸し切りの優越感。そんなチョイ昔の思い出にひたりつつ・・・何度自宅のTVで冒頭15分を見たことか・・・しかも「山崎まさよし」って・・・　だもんで、5月5日こどもの日まっただ中の初日の初回上映視聴。イイ席確保のため、2日前の朝起きてすぐ予約するも、すでに半数は埋まっている。初日だけでもスクリーン1にしてくれと思いつつ、当日の朝には完売。完売する映画なんて、自分史上「風の谷のナウシカ」以来？！　自分と同じオッサン200人の大挙に脅えつつ、車中はドズル物語Ⅴを視聴しながら、地元の駅をスムーズ抜け、無料駐車場になんなくin。映画館のロビーでは、初めて見る混雑度。ネット予約の発券機に人が並んでいるなんて、初めて見る光景にビビりつつ、上映後にオッサン200人が大挙してグッズ購入するのを避けるため、珍しく先に購入した始末。「あ～これでオリジンが終わりなんて・・・もっとお布施したい～」。　物語は、予想どおりの展開、サンダーボルトのような原作を見ないで視聴するドキドキ感や高揚感はさほどない。話の流れもほぼわかっている、歴史の流れも日本史より近代史より、何より宇宙世紀が1番理解している。そんなガンダムは、ファーストしかない。何度も何度も繰り返し見ているのもファーストしかない。オリジンは、この先何度見ることだろう。 ",
      "迫力の艦隊戦、そして名台詞！\n 機動戦士ガンダム THE ORIGINシリーズの締めくくりとなる本作。個人的には漫画原作をお読みになってから鑑賞されることを強く推奨します。僕は先日見たスピルバーグのレディプレイヤー1のガシガシ動くガンダムが強く印象に残っていた為、「迫力負けするかな？」って心配してましたが、それは杞憂でした、レディプレイヤー1 は最新のCMでガンダムの戦う相手が公開されてるから言ってしまいますが、レディ・プレイヤー1 ではガンダムとメカゴジラという日本アニメ日本特撮の頂上決戦になり、尺も長く取られ、見るものを引きつけましたが、THE ORIGINは、艦隊戦がメインでシャアにのみにフォーカスを合わせるのではなく、ドズルや名も無きムサイの乗組員たち、様々な角度からルウム戦役を観ることになります。もちろんシャアや黒い三連星などのエースパイロットの活躍も見れます。エンドロールにも映像が散りばめられており、いっときもスクリーンから目を離せないので事前にトイレに行っておきましょう！ ",
      "and now. Gundam begins\n  そして最後のナレーションは、『君は生き延びることが出来るか』　正に次回予告の最後のコピー。長い間かかったオリジンシリーズがここの完結である。最後迄鑑賞できるとは思えなかったので、感傷もひとしおだ。ブリティッシュ作戦(コロニー落とし)からのルウム開戦、南極会議への流れ、そしてレヴィルの演説へとの怒濤の流れが今作のストーリー展開である。この辺りはようやくテレビシリーズへの直に繋がる序章なので、面白さが膨らむ。白眉はレヴィル将軍の態度の豹変、否、元々騙すことに決めたのだろう。デギン・ザビとの会話の中で、その青さを嗅ぎ取った将軍の職業軍人としての誇りかどうかはわからない。かくして本来停まる筈だった戦争は、続行推進グループの思惑の通り、泥沼へと舵を切ることとなる。映画『チャーチル』の如く、悪の枢軸ナチスドイツと徹底抗戦を決断するチャーチルのそれとレヴィルを重ね合わせることは、短絡過ぎるかも知れないが・・・いずれにせよ、戦争はこうして大人達の私利私欲を大義というオブラートでくるめて、始まってしまう。なにもしらない子供達はその都合の犠牲をモロに受けながらでだ。シャアの『私に跪け、神よ』の台詞の不遜さが、彼のダークヒーロー振りを決定的に印象付けるシーンである。それは狂った男なのか、それともニュータイプとしての責務の覚悟なのか、はたまたこの世の全てへの復讐心なのか、いずれにせよ、赤い翠星の本領発揮となる、シャアの成長物語、完である。スタッフロール中の地球への進行、ジャブローへの攻撃シーンは、テレビシリーズへの展開を繫げる興味深いシーンであった。ただ、木馬乗組員の紹介テロップは必要なかったのではと。それと、ティム・レイの子供への想いは、テレビシリーズの精神的に病んだ姿とのギャップを創り出すのに大事な場面であった。 ",
      "役者は揃った！\n ここまでの話ってゲーム等でも示されて居たけど、細かい描写が加わることでスッキリした。いちばん良かったのは、シャアザクの3倍早いスピード感が出てた。良くあんな感じなのに制御出来るよな。今までのオリジンは1人の青年がいかに軍人になって行くかを描いて居たが今回は ファーストのもう一つの醍醐味、ザビ家内のパワーゲームにシャアがどう絡むかそれとレビル奪還の演説が実は本人の言葉では無かったと言うのも今回分かって興味深々で観られた。ファーストをリニューアルする話もあるようだがガンダムの果てしないストーリーの幕開けを観られた事で今は余韻に浸ろう！それと、山崎まさよしの歌う〔破線の涙〕いーじゃないですか！ 哀戦士までとはいかないがかなりの名曲だね。 ",
      "終わり、ガンダムBegins！\n ガンダム始まりの謎が、すべて解明。そして戦闘シーンが最高の出来です。シャア専用ザクの活躍・黒い三連星・量産型ザクの戦闘シーンが凄くて目に焼き付けられました。限定版Blu-rayをバンダイにて予約しているので7月21日に購入しまた観ます。初代ガンダムのストーリーもORIGINで、アニメ化してほしい！現状のアニメでは酷すぎる！ガンダムNTも楽しみです！ ",
      "面白かった‼️\n 今回でシリーズ完結出来ればラストまでやつてほしいです‼️ "
    ],
    "filmarks": [],
    "coco": []
  }
}
