{
  "id": 194,
  "reviews": {
    "eigacom": [
      "韓国ノワールの変種あらわる\n ヤクザと潜入捜査官の友情もの、という、ある意味で手あかのついたジャンルであり、ハードな犯罪映画を得意とする韓国や香港ならお手の物だろう、、、と思わせておいて、どうも毛色が違う。重くないし、湿っぽくないし、むしろポップなのである。確か監督がインタビューで「ストーリー自体に新味はなく、見せ方にこだわった」といった発言をしていて、実際、本作は韓国ノワールや香港ノワールというより、タランティーノ映画やソダーバーグの『アウト・オブ・サイト』のスタイリッシュさの影響が強いように思う。展開としては強引なところが多いのも、ジャンルものの愛嬌。ヤンチャで弾けていて、アジアとハリウッドの亜種であることを自ら標榜しているような、気持ちのいい快作だと思う。 ",
      "韓国フィルムノワールの限りなく傑作に近い秀作\n どっぷりと犯罪組織に染まっている無慈悲だが、妙に情に厚い男を「殺人者の記憶法」のソル・ギョングが演じる韓国フィルムノワール映画。あるミッションを遂行するためにソル・ギュングを演じるジェホに近づく男をイム・シワンが巧みに演じる。とにかく冒頭からラストまで息を継がせぬ面白さである。韓国映画の底力を再認識。現在、映画館では上映されていない可能性が高いが、レンタルでもしこの作品が出ていたらお勧めである。＜２０１８年５月２４日　劇場にて鑑賞＞ ",
      "信頼と裏切りは紙一重。 ラストは衝撃でした！ ソルギョングはもちろ...\n 信頼と裏切りは紙一重。ラストは衝撃でした！ソルギョングはもちろんのこと、イムシワンがとても良かった。 ",
      "「人を信じるな、状況を信じろ！」\n 新たな韓国ノワール&ブロマンス物。 カメラワーク、アングル、ライティングが良いです。主人公のニ人も良い顔してます 👍 ",
      "駆け引きの先には\n 密輸組織の受刑者2人の物語。出てくる人間が皆怪しく、最初は「どういう物語にしたいの？これ」とは思ったが、刑務所（過去）と出所後（現在）を交互に観せる事で、物語は徐々に明らかになって行く。出てくる人間の思惑も色々。正体もバラしちゃうし、この後どうすんの？的な展開も。何だかんだ言いつつも、「これどうなるの？」と観てしまうストーリー。2/3までは良かった！しかし、、、。最後はう〜ん。何故無難に置きに行ったのか、、。カラクリを作れてもう一波乱出来たはずなのに。今迄の駆け引きが台無しに。正体もバラしてるんだし、そんな方向いかねぇだろうよ。ラストが超残念過ぎる、非常に勿体ない作品でした。 ",
      "残念\n 軽い。。。無いわ ",
      "野良犬になる\n 潜入捜査で刑務所に入り、ボスに気に入られ、出所後は腹心の部下として働く。裏切りが横行する殺伐とした状況の中で、唯一、友情を育むことが出来たのは・・・。韓国のヤクザ映画で先は読めるものの、迫力で押してくる。 ",
      "ノリと音楽が軽い\n もっと重厚な渋い話なのかと思いきや、とても軽い。音楽は軽いし正直ダサいと感じた。1時間20分辺りで「おっ！」と来るけど、軽いノリで始まり低調に終わったという印象。でも、やろうとしてる事描こうとしてる世界観は好き。年の離れた男の絆は見ててハラハラした。裏をかき騙し合いの果てに何か違う景色や展開を見せてくれるのかと思ったら騙し合いの果てがラストでそう来たか！という目新しさはなかった。主人公が警察に試されて、ガソリンをかけられ顔に被せられた頭巾を取った後の主人公の前に警察が夕日を背に立ってるカットが格好良かった。 ",
      "二人の男\n 凄いものを観た。二時間隙が無く面白いしどのシーンも画が目茶苦茶格好いい…最高…二時間でこんなに二転三転するのかという裏切りの連続の展開と全てが収束するラストシーン。序盤の水産業の下りは「ヤクザとサカナ」じゃん…！(実際は別に似てないけど)と興奮した。ある男と出会ってしまった故に心を持ってしまった男の物語。ヒョンスが物語が進むにつれ非情になる程にぞっとする美しさになっていく。美しい男が返り血を浴びる画は良いですね…。ラストはジェホという男にとってこれ以上無いほど幸せな終り方だったんだろうな…。本当に観れて良かった。 ",
      "台詞、\n 人を 信じるな、状況を 信じろ…深い… ",
      "熟成された韓流ノワールが薫る見事な作品\n  刑務所内でのし上がった生粋の狂犬チンピラ、ジェホは入所したてで血の気の多いヒョンスと意気投合する。ジェホは出所後ロシアとのコネクションで薬物密輸を手掛けるコ会長が仕切る組織に戻りヒョンスを迎え入れるが、ジェホを信用していないコ会長、コ会長以下を一網打尽にしようとする警察のチョン主任らが織りなす睨み合いの中で二人の間に芽生えた友情が闇に飲み込まれる。時制が複雑に前後するドラマ進行で登場人物達の輪郭を浮き彫りにするエモーショナルな演出、冷たく研ぎ澄まされたバイオレンスが鮮烈な印象を残すアクションシークェンス、昭和の刑事ドラマ調な劇伴、緩急自在でスタイリッシュなカメラワーク、ドラマを覆う深い闇を際立たせるかのような繊細なライティング、そして何よりソル・ギョングをはじめとする俳優陣の濃厚な演技。欧州・アジア間で輸出入が繰り返されて熟成されたノワールが鼻腔を容赦なく突き上げる見事な作品。チャラいロマンス要素が一滴も含まれない煮えたぎった男のドラマに冠されたハードボイルド過ぎて卵の黄身がはみ出している邦題も素晴らしいです。 ",
      "平凡な映画\n オフィシャルサイトに「カンヌ映画祭で大絶賛」とありますが、何を絶賛されたんでしょう…（笑）潜入捜査もののドギドキ感ゼロ…というか、そういうのは敢えて目指さなかった？韓国のアイドル俳優使って、アクション映画一本撮りました…そんな感じです。「骨太」とか「重厚」とか、そんなキーワードを期待している方々は、スルーしても良いんではないのでしょうか…。 ",
      "面白いが、テーマとしてはややありふれてる\n 要するに、潜入捜査した警官がミイラ取りになるかならんのかという、ある意味よくあるパターンで、映画をよく観る人からすれば、ああまたこのパターンかみたいな感じで、新鮮味がないかな。同じようなテーマなら、邦画でもあるし、韓国映画でも、「新しき世界」とか名作があるので、そちらを観たほうが満足度は俄然高そう。何より、相手にバレたら殺されるみたいなヒリヒリした緊張感みたいなのが、この映画には少なすぎ。ややコメディチックな部分があるのが、この手の映画ではマイナス。あんなジャニーズみたいに身体の線が細い主人公が超人的に強いってのもなんだか白けるし。マーベルじゃないんだから。まあ作品単体としては面白いは面白いですが、どうしてもテーマの既視感と、またこの手の他の名作と比較してしまいたくなるので、人に勧めるのは微妙なところ。私なら、新しき世界をダントツでオススメしたい。 ",
      "主役2人のキャラクター！\n 正直、昨今の韓国映画のレベルから言えば上の下と言ったところか。面白いんだけど、シチュエーションにせよ展開にせよ、不自然なまでに作りすぎだと思う。ところどころ新鮮な演出はあったものの。しかし、なんといっても本作の魅力は主役2人特にヒョンスのキャラクターかと。彼らの魅力あってこそ、不自然な展開も説得力を持つ。 ",
      "純愛\n  目新しさはないストーリー、と見ているうち、主人公２人の信じられない信じ合えないはずの関係の、信じたいと思う気持ちに、どんどん引き込まれていく。騙し合いの仕掛けもほどよく。最後に愛するものを手に掛ける哀しみが心に響く。キレイなねーちゃんが出てこないのも、話が締まって良かった！こういうタイトな展開に、恋愛要素って、サービスじゃなくて無駄だから ",
      "ラストが、、、\n 途中までよかったのに、ラストが残念だった ",
      "緊張感をもう少し\n ソルギョング兄貴が出てるんだから、もうちょっと狂気な面が観たかったけど。韓国ノワール物はレベルが異常に高いから、これでは満足出来ないのが自分でも残念😅 ",
      "大統領\n 警務所に収監された若者が看守と密通し受刑者を仕切る男と意気投合して行く話。目新しさはないものの、話の展開も流れも悪くないが、中盤以降テンポが落ちて少しだれ気味。要所要所出て来る主任の言動が全てバカっぽ過ぎて引っかかるし。しかしながら、何処まで知っているか、何処まで信頼し合っているか、どうしたいのか、探り探りの展開と漢臭さにハラハラドキドキ、なかなか楽しかった。 ",
      "「新しき世界」の下手な真似\n ソルギョングの黒歴史になるじゃないくらいストーリーもアクションもつまらない…これがいいっておしゃってる方は新しき世界を観てないでしょう… ",
      "韓国ノワール傑作！\n 韓国ノワール、新たな傑作の誕生です！途中、笑いを誘う場面もいくつかあったりしますが、最後は怒涛のクライム・サスペンス、ラストまで結末が読めませんでした。何といっても名優ソル・ギョングと若手実力俳優のイム・シワン主役二人の名演につきます！ ",
      "迫力満点\n 始まりからショッキング！！時系列前後はあるものの…それもなかなか面白い ",
      "主演2人が演じるからこそ面白い\n 面白かったなーイム・シワンとソル・ギョング共演作マフィアの男たちと刑事たちによる腹の探り合いと騙し合い最後に生き残るのは誰か謎解きをしながら観るもよし思いっきり騙されるもよしなエンターテイメント作刑務所で出会ったソル・ギョングとイム・シワンしかし、イム・シワンは警察の潜入捜査官で…困ったことに、この映画は少しでも話すとネタバレになってしまうただ言えるのは、ソル・ギョングが演じた役は彼でないとできないしイム・シワンもまた、彼でないと意味がなくこの映画は、役者たちの旨味を十分に引き出して生かした映画であるソル・ギョングは、最初から最後までその表情から真意が読み取れないしイム・シワンは、野獣の群れに放たれた子羊の役割を演じきるこの世知辛い世の中で、生き残っていくのは誰かその結末はあまりにも無慈悲なものだった ",
      "一粒で二度美味しい。『ハゲタカ』ファンも是非！\n 時系列が前後するので、観ている途中で「えっ？ってことは、あの時には既に××だったの？？」という驚きが何回も！！痛いシーンが苦手な私ですが、我慢してでも観る価値アリです！一度目は予備知識無しで観て、二度目は裏の心理の演技を堪能。少なくとも二回は鑑賞したい作品でした。だって、一度目で騙し合いの裏を知った上で二度目を観ると“あまりのショックで呆然としている”に見えていた顔が、実は“「してやったり」の気持ちを必死に抑えている”顔だったりするのですから。そして、名優ソル・ギョングを起用した意味ってそこでしょう！！一度目の鑑賞では観客へのミスリードを、二度目の鑑賞では観客が奥深い心理まで読み取れるような演技を要求されるのですから。そればかりか、三度目でも四度目でも新たな気づきがあるような演技。いったいどこまでが本心だったのか？演出も素敵でした。フィルムノワールな部分がしっかりあって、ファムファタールも…(T ^ T)アクションシーンのカメラワークは嬉しくなります。特に会長のシーンは映画ファンにはたまりません。トークショーで作家の真山仁さんのお話が聞けたのですが、「万華鏡のような映画」とおっしゃっていたのが印象的でした。クルクルと色を変え、形を変える本作をこれほど的確に表現なさるなんて、さすがは作家先生！また「“あの映画に似ているな”と思った映画好き程、裏切られる」とも。なるほどwwゴットファーザーが大好きで、韓国映画が大好き。本作を語るのに、これ程ピッタリの方は居ないと思いました。韓国映画事情にまで及ぶ熱いトークにテンションが上がって鑑賞出来たのですが、お話の中で聞いたキーワードが鑑賞中に気になってしまったので…出来れば鑑賞後にネタバレOKで先生のお話を聞きたかったです。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
