{
  "id": 199,
  "reviews": {
    "eigacom": [
      "より強く。\n 『パトリオット・デイ』と同じボストンマラソンでの爆破テロの話だけど、むしろテロに遭った個人と元恋人の物語で、意外や『ビッグ・シック』と印象が近い。邦題の「ボストン・ストロング」は、ボストン市民同士がテロに負けずに団結しようと呼びかけあうスローガンだが、実際に映画がフォーカスしているのは、「ボストン・ストロング」の象徴として英雄に祭り上げられてしまった主人公の葛藤だ。原題は「Stronger」。「ボストン・ストロング」という標語でも「英雄」でもなく、ひとりの個人として悲劇を乗り越えるための「より強く」。その等身大な視点がこの映画の魅力だと感じているので、もし自分みたいに「感動を呼ぶテロの実録もの」という先入観を持っていたとしたら、その印象は一旦捨ててプレーンに観てほしいところです。 ",
      "タイトルなし\n 気づかないところで誰かが誰かの希望となるそのことを忘れないで生きてほしい ",
      "パトリオットデイを観た後で\n 病室で目覚めた後にダン中尉とかそんなジョークが出てくるなんてと驚きましたが、前半は辛いですね。ジェフの母親がちょっとイラッとくる人でねそれに反して、責任を感じているとは思いますが、献身的な彼女エリンには感動しました。そしてジェフが前向きになれるところが良かった。 ",
      "ドラッグもやるダメなジェフボーマンだからPG12\n 祭り上げられた英雄それで辛い思いをしたのにまた実写映画化することに同意するなんてほんとに足が無いようにみえる足が無いと踏ん張れずウンコも上手にできないってのは目の当たりにして気づく。ちょっと考えれば分かるはずなのに、人の気持ちになるっていうのが如何に難しいかがよく分かるそれにしてもエリンが天使というか菩薩様えてしてこういう人がダメ男の犠牲になるのは洋の東西を問わないのかボストンの事件はリアルタイムで知っているので、冒頭のマラソンゴールシーンが辛い、何が起こるか知っているだけに。極力惨劇の描写を抑えめにしているのはやはり配慮かウンコとゲロコストコのイメージアップに貢献ゲータレードはイメージダウンレッドソックス野球とブルーインズアイスホッケーはボストン ",
      "誰が英雄にしたの？\n ボストンマラソンの爆弾テロの犠牲になり、両足を失った男（ジェイク・ギレンホール）の実話。この男、いつまでも子供っぽくてヒーローらしくなく、母親はアル中、父親は訳の分からない男など、よく映画化のOKが出たなぁ。この男と恋人（タチアナ・マズラニー）との話がやるせない、というよりもうんざりする感じ。 ",
      "生きる力\n ごくごく普通の人間だったジェフリーが、爆弾テロに巻き込まれ、両脚をひざ下から失ってしまうしかし、犯人の目撃証言など、犯人逮捕に貢献する過程で、いつの間にか人々の英雄になってしまう英雄的要素が彼の中にもともとあったわけではない事故の記憶もまだ癒せず、両脚を失った現実は待ってくれず、そんな中、英雄として祭り上げられることにたえきれなくなっていくジェフリーそんなとき、自分が助けられたと思っていたのに、実は助けてくれた本人を救う力になっていたことを知るそんな風に、見えない力が、たくさんの人びとを、また明日へと進ませる力になっていくことに気づくプレッシャーに押し潰されきる前に、自分を介して、バトンのような力と救いが、人々に伝わっていっていることに気づくそれこそが、彼自身にも力を与える源のようにも見えた誰かの差し伸べた手から、いつの間にか彼に伝わる力、そして知らぬ間に誰かに差し伸べた手から、その知らぬ誰かに伝わる力まるでバトンのように、ジェフリーのところにやってきて、彼からまた誰かに託される力心に、やるせない気持ちと、優しい何かが残る ",
      "コストコの宣伝かと思った序盤・・・\n  　痛みが伝わってくる作品。テロの被害者が立ち直り、成長していく物語かと思ってもみたが、そんな単純なものじゃなかったようだ。『パトリオット・デイ』は未見なので、緊迫感ある爆破や怖さ、犯人逮捕までの道のりはよくわかってないのですが、TVの「アンビリバボー」でカウボーイハットのカルロス・アレドンドのストーリーは記憶にありました。　元恋人がボストンマラソンに参加するためにゴール近くで応援に向かったジェフ・ボーマン。事件に巻き込まれ両脚を失うことになったが、この辺りの描写は序盤だけで片付けて、その後のジェフの過酷なリハビリ、トラウマ、そして再び恋人として真摯に看護するエリンの姿を中心に描いてあった。思い切った編集により、トラウマ部分となる事故直後の凄惨な地獄絵図は小出しにしていて、PTSDによる痛みが切実に伝わってくるのだ。さらに、綺麗な場面ばかりじゃなく、風呂場でウンコしたり、酔って風呂場の中でクソまみれになるところなど、汚さも平気で映画いているのです。また、彼の母親や叔母など、酔っ払ってばかりで決して平穏じゃない家族をも描いた英断。　こうした“その後”のリアリティを追求し、マスコミによる取材を頑なに断るようになったエピソードや、挫けそうになるダメ男ぶり、決して英雄じゃないんだという本人の意志まで伝わってくる。よって、この放題はおかしすぎる。ただ、人々に勇気を与える平凡な男なんだ思う。　さらに、命の恩人カルロスと会おうとしないジェフ。会えばまたトラウマによってずたずたにされるからだ。ところがエリンの妊娠のこともあり、会ってみることになるのだが、カルロスの身の上話を聞かされることによって・・・。カルロス自身もジェフによって勇気づけられ、レッドソックスの始球式に出られるまで心も回復に向かう。　「テロには屈しない」というテーマじゃないと感じた。それはこのカルロスの背負った宿命のようなもの。息子を戦争で失い、下の息子も自殺したという事実。明らかにすべての戦争に反対するようになった彼の生きざまが伝わってくる。史実とは時間の経緯も違うだろうし、笑えるエピソードも付け加えたことは賛否両論あるでしょうけど、笑える部分があるからこそ、このカルロスとの再会シーンが感動を呼ぶのだと思う。 ",
      "ボストン ストロング\n ボストンマラソンテロの被害者の映画初めは、ボストンの人の気質なのか周りの人達が利己的に見えた。リハビリに嫌気がさし腐っていく主人公。主人公のクズさに事故に遭った事を差し引いても腹が立ってきた。親や友達は結局どこまで主人公の事を考えていたのかはよく分からないが、みんなの根っこには優しさがあったかなと思わせるラストだった。カウボーイハットの人の話は観ててとても心を打たれた。自分は意外と思っても観ない所で人を救ってるのかもしれないなぁと観終わった後前向きになれる映画でした。 ",
      "犯人よりも\n  アホな身内に腹が立つ。両下肢を失った事が触れにくいのは分かるが、英雄とかで盛り上げるのもいい加減にしろ！と。挙げ句は帰宅してもろくにフォローせず、ベッド、トイレからの転落を繰り返しており、英雄扱いした彼にタカっているようにしか見えない。あまりに酷い親族を尻目に元彼女との関係が戻り始めるが、本人も彼女も将来の不安を抱えて判断をしかねる。「ボストンよ強くあれ」と象徴に奉り上げるのは簡単だが、まったくの一般人である彼一人にそんな事を背負わせて、事あるごとにビールを飲みまくっている親族には、自身の不安も語れず、彼女に甘えるだけで散々な結果になる。物語が締まってくるのは、同じ境遇の人間がどう生きているか？を知ってからで、一人一人の大切な人との強制的な死による別れを考えさせられる事で主人公が変わっていく。映画のラストはそれなりにすっきりしているが、テロを考える作品としては一方的。勿論、テロリズムによる殺戮は極悪非道であり、断じて許されないが、大国が仕掛けた戦闘行為はテロと呼ばれず、報復や経済制裁などから端を発した攻撃はテロと呼ばれる。テロをなくすのにテロリストを逮捕、拘禁しても、無くなる事はないだろう。どっちが先にやった…では解決しない。被害者はいつも弱者。 ",
      "感情の振り幅が広かった\n 爆発の被害で足がなくなったのが彼女の応援に行ったから、ということで彼女の気持ちに立つと涙が溢れるけど、主人公のヤンキー家族の振る舞いや自暴自棄になった主人公が従兄弟にアクセル踏ませて車を運転するシーンは軽蔑する…。まあ、これがアメリカの若者なんだろうか…？そして、英雄になってはないと思うんだけど…。ジェイクの足はどうやって撮影したんだろうか。そっちの方が気になる！！ ",
      "逃れられない使命がある。\n 初めに、ダメな僕だから英雄になれた。ってサブタイトルいるかな？英雄になる。と言うのは主人公の意図と反してる気がします。結果的に周りの人を勇気付ける存在になり、主人公にも自覚が芽生える様は感動したけど、英雄になれた。とは思ってないはず。ただ前を向いて生きる事が、何処かの誰かの勇気になるのかもしれないと考えを改めることに親近感を覚えた。アメリカ万歳的なテロで足を失ったけど、紆余曲折を経て英雄になる。って話かと思ってたけど、ただの被害者なのに、ボストンストロングの象徴とされる事に戸惑い、逃げて逃げて周りに迷惑んかけ、俺は被害者だぞ！と捻くれて、どうしようもない奴だけど、そこがリアルで、作られたヒーローじゃないことに応援出来るなぁと思えた。主人公はラストこそ自覚が芽生えて成長を見せてくれたけど、発言などは何かフニャフニャしてて好きなキャラではなかったな…お母さんの自分大好き、周りのことなんて知らん。と言うキャラはとても良かった。ジェイクギレンホールは凄い。時にはヒーロー、時に悪い奴、普通の旦那も出来て、ムキムキの格闘家かと思えば、今回は両足を失ったガリガリの卑屈な兄ちゃん。毎回、今回はどんなキャラなんだろうと、その変化にワクワクする。 ",
      "人は互いに活かし活かされながらこの世界で生きている\n テロには特別厳しく対峙する、元世界の警察と言った触れ込みをしていたアメリカならではの映画だと感じた。２０１３年のボストンマラソン起きたテロ事件だけに、事件を今尚記憶している人も多い事だろうが、本国アメリカではこんな実話が有ったとは全く知らなかった。しかし、私など日本人が訪米すると田舎町では今でも「リメンバーパールハーバー」と言われる事がある程テロには神経質な国民性がある。それ故、テロ被害者で有り、テロの目撃者でもある人物がテロ逮捕に貢献したともなれば、誰もがヒーローに祭り上げたい気持ちは判らなくもない。その一方で、突然イラク戦争へ行ったわけではないのに、両足を一瞬の出来事で失ってしまう青年の人生に起きた怒りや悔しさ等の葛藤は容易に想像出来る。そして、そんな突然の不幸を強いられた息子を不憫な余り、ヒーロー扱いしていく両親の気持ちも何ともやるせない気持ちになる。そしてその両者には何時しか心の壁が出来てしまうのも自然の流れなのだろう。でも、この映画で一番心の痛みを抱えながら強く生きようと努力したのは元恋人のエリンではないだろうか？ジェフも始めは、元カノがマラソンに出る事で応援に行ったのは自己責任。しかもテロに遭うのは予想外の運命の悪戯だと自覚しているが、やはり自分の怪我の苦しみから、何時しか、彼女に対しても恨み節を吐くようになるのも自然である。登場人物の総て人達の気持ちが理解出来るような事だけに、本作は非常に観るのが辛かった。しかし、終盤ジェフは家族を突然失い、その苦しみを乗り越えた人物と出会う事で生きる希望を見つける。イラク戦争で弟を亡くしたと言う野球選手である兄に出会い、更に生きる希望を得る。この世の中には残酷で、他者には理解出来ないような冷酷な事件を引き起こす人が存在する一方でまた、様々な苦しみを乗り越える姿で、人に希望を運ぶ救世主となる人間も存在する。人の人生には人知を超えた神の計画が存在しているのかも知れないと考えさせられる作品だった。実話であるだけに説得力のある物語をジェクギレンホールが演じていて共感が持てる作品となっていると思う。何故かこう言う役は彼には凄くシックリとくる気がする。実話だけにジェフとエリンの２人がハッピエンドである事がせめてものの慰めであった。 ",
      "愛すること、愛されること\n ボストンマラソン爆弾テロ事件実話。テロに巻き込まれ両足を切断した主人をジェイク・ギレンホール。愛すること、愛されることで痛々しくもその苦悩を乗り越えていく様を演じています。 ",
      "ストロンガー\n テロで両脚を失いながらも犯人逮捕に貢献したジェフ。英雄と呼ばれる裏で彼の心は蝕まれ…。自伝を基にした映画。身体の一部を失ったにも関わらず、強くある事を求められる男の物語。命を救ってくれた終カルロスの語りが問答無用で心に来る。 ",
      "脚喪失から自我の喪失\n ボストンマラソンでのテロ事件で生き残り、犯人目撃発言から英雄視されるようになった男がただでさえ脚を失ったのにそこから英雄として祭り上げられ、シンボル扱いされアイデンディティまで失いかける、見ていて痛ましい実話。ジェイク演じる主人公を取り巻く家族・親戚達の身勝手さと煩さが本当に煩わしくて、マジでこんなんだったの？気が狂うわ！と苛々。自分がエリンだったらと思うと、手っ取り早く感動的にお礼を述べて街から引っ越してしまいたくなりそうである。実話がもとなだけあってディテールに凝った脚本だと思うけど、いかんせん長い。目を覆いたくなるシーンの数々には途中で疲れた。 ",
      "人間は弱く強い\n  ボストンマラソンの爆発事故で両脚を失ったジェフと恋人、家族、友人との交流や対立、立ち直るまでを描いている。PTSDや不自由な体で何度も挫折し、また立ち上がるジェフの心の葛藤が良く描かれている。 ",
      "生きる勇気\n ジェイクギレンホールの見事な演技に魅了された。逆境に負けそうになりながら試練を乗り越えていく姿が素晴らしく、生きる勇気を与えられる感動作。人生には生きる希望が大切であることを改めて痛感すると共に何度も胸が締め付けらる思いになった。2018-125 ",
      "感動作品！！\n 完全にジェイクギレンホール、目当てで観ましたが、ジェイクの演技力が素晴らしかった！！ボストンマラソンで実際に起きたテロ事件がベースなので、リアリティもあり、観ていて苦しいシーンもありでした。感動作で涙でした ",
      "そこまでダメな奴じゃない\n 感動しました。ジェイク・ギレンホールは具合悪そうな顔だけが上手ですね。実際の母親はあんなに酷くないと信じたい。 ",
      "フォレスト・ガンプ\n 最悪な日本題だったが、ギレンボール主演の映画は大丈夫だろうと思って鑑賞。実話のためにドラマチックな展開では無かったが、本人も家族役の方々も好演。単に足を失った青年の努力ストーリーでは無いことが却って良かった。フォレスト・ガンプ絡みのところは笑えた。 ",
      "本当の強さとは・・・\n 下手な脚本だと人物の感情を台詞で説明してしまう。主人公をテロの被害に巻き込んだ為、恋人は罪悪感を持っている。下手な脚本なら「私のせいでこんなことに…」と説明してしまう。恋人のボストンマラソンを応援に行って、主人公は爆弾テロに巻き込まれたのだ。しかし本作では恋人は罪悪感と共に、いつもはルーズで約束を守らない癖にこんな時に限って応援しに来て爆弾に巻き込まれた主人公に対して、戸惑い、不条理、苛立ち、謝罪、割り切れなさを感じている。複雑な感情はひとつの台詞にすることは不可能だし、それを表現するのがすぐれた俳優である。「私のせいで」と説明するのは、作り手側が状況を伝達しているだけで人物の感情を表現することにはならない。だから体全部を使って、言葉にならない複雑な感情を表現するのが良い演技といえよう。家族が多い。これが主人公の苛立ちのひとつ。一人になりたくても中々なれない。家族は皆、彼を心配しているが理解の配慮が足りない。朝、不自由なのでベッドから落ちて唸っても、男だからあんな体になっても「マスかいてる」と誤解される。トイレットぺーパーの距離が遠くて便器から転げ落ちるなど、バリアフリーへの配慮がなっていない。そんな苛立ちを喚きたくても四六時中家族が居るので、タオルで口を塞いで聞こえないよう配慮しながら喚く始末。配慮するのは家族の方だろう、主人公が不憫である。被害に遭いながらも、犯人逮捕に尽力した主人公を市民は英雄視する。母親は、息子が英雄ということで承認欲求が満たされて喜ぶ。そんな彼らの無神経ぶりに主人公は心を痛め疲弊する。本当はルーズでいい加減で臆病な自分と、外で英雄として振る舞わなければならない自分とのギャップに苦しむ。夫に罪悪感を感じている妻（事故後結婚する）が、彼の弱さを指摘するのは中々勇気のいる行為だ。罪悪感からそこは目を瞑りがちだが、愛情があるなら指摘した方が良い。彼には元々、面倒なことを回避する癖があるのだ。主人公も市民も家族もみな自分のことしか見えていない。唯一相手の事が見えていたのは、この妻だと思う。妻は夫の糞便の処理までしている。だからこそ言いにくいことまで言えるのだ。介護ストレスで逆切れして厳しいことを言ったのではない。自分しか見えておらず被害者意識しかなかった主人公が、後半に変わる。無神経に思えた市民も母親も爆弾テロで怯え傷ついているのだ。主人公は足を失ったが、市民たちもそれぞれ何かを喪失している。家族を失った者も居るし、平穏な日常を喪失した者もある。そのことに気づいてから、主人公は皆の勇気になることを受け入れる。本当の強さは自分の弱さを認めた人間だ。外に出て互いに勇気を分け合い、悲しみを共有する。影響し合うことが人間の社会生活には必要なのだ。自分の喪失したものにしか目を向けていなかった主人公が、他者とのふれあいの中に生きる力を見出すのだ。 ",
      "#JakeGyllenhaal だから観た作品。素直に感動しました...\n #JakeGyllenhaal だから観た作品。素直に感動しました。と言うか、号泣しちゃいました。邦題はダメダメだけど、内容はとても良かったです！(このダサいサブタイトル付ける必要あったんですかね？) ",
      "実話\n テロにより両足を失った主人公が困難を乗り越え人生を前へ進める様々な人に支えられ成長する主人公何度もぐっとくるシーンがあったこの作品を観て、体に不自由のない私と主人公を重ね色々考えながら作品を観ていた考えさせられた作品 ",
      "アメリカならではの感動\n テロをメインにした話ではなく、一人の人間と彼を取り巻く周囲の人間の生きる姿を描いた力作。多くのメッセージが込められたストーリー展開には一気に引き込まれました。アメリカならではのアメリカ的な展開に、人間模様をしっかり捉えた演出には予想していた以上に感動させられ、最後は涙があふれてしまいました。ジェイク・ギレンホールのダメ男ぶりが見事にはまっていて、やっぱりこういう役柄は彼に演じさせるとピッタリはまるなぁと感心。それにしてもサブタイトルがネタバレになってるんじゃないの？って、実話を基にしているとはいえ、もうちょっと何とかならないんでしょうかね。 ",
      "アメリカンヒーローか?\n テロとか事件に巻き込まれてしまったが、思わぬ英雄に祭り上げられたダメダメ家族アメリカでは、こうなるのか日本ではこうはならないマスコミはこうしたほうが嬉しいんだろうな ",
      "他人の痛みを知って人は強くなる\n ほぼほぼ泣きっぱなしだったわー実話の映画化。2013年に起きたボストンマラソン爆破テロの被害に遭い、両足の膝から下を失ってしまったジェフ・ボーマン彼がテロに遭った時から、肉体的も精神的にも立ち直っていく姿を描くこれは、ちょうど一年前に公開されたマーク・ウォルバーグ主演の「パトリオット・デイ」の後日談といったところかテロについてはほとんど描かず、その後、ジェフと共に立ち直っていくボストンの街を背景に描いている私が、この映画の中で一番感動したのは、ジェフが生きていることが、誰かの支えになっているというところ爆破テロの犠牲者に限らず、アメリカには「テロとの戦い」で家族を失った人たちが大勢いてそんな彼らも、ジェフのようにうまく社会復帰することができずにいてでも、両足を失ったジェフが「生きている」というだけで、彼らのチカラになっているそして、ジェフ自身も、そんな彼らの痛みを知ることで、苦しんでいるのは自分だけではないことを知るまた、ジェフの姿は、テロを目撃してしまったボストン市民を励ますことにもなっていたそして、彼らボストン市民は、市の象徴であるボストン・レッドソックスを一体となって応援し、共に励まし合い、互いの痛みを共有することで、より強くなっていくことを描いている苦しみに負けることなく生き続けることは、きっと誰かの力となり互いの痛みを共有し、他人の痛みを知ることで、人はより強くなるのだそれにしても、ジェフにはエリンがいて良かったと思うもしかしたら、エリンがいなかったら、今でも酒に溺れていたかもしれない人は一人では生きていけないからこそ、本当の自分を理解してくれる人の大切さを改めて感じた作品だった ",
      "2018-51\n 生きてるんじゃない、生かされてるんだ。と言われた気がした。犯人に辿り着くまでを描いたのが『パトリオット・デイ』。事件に巻き込まれたことで、英雄にされた人の苦悩を描いたのが本作。『パトリオット・デイ』のほうが、犯人の動機やら事件の凄惨さを見せているので、心が打たれました。とてもいい題材なのに、いまいち盛り上がらなかったのは編集？テンポ？台本のせい？なんかわたしには、軽ーく流れていってしまいました。ジェイク・ギレンホールほど泣き笑いが似合う俳優もいないと思います。なんかちょっと小宮に似てきたような……違うか。観て思ったのは、自分がたとえ自分で働いて、そのお金で好きなように暮らしてるからといって、決して自分一人で生きてるんじゃないってこと。ジェフの周りにいてくれる人たちのように、変り者で完璧じゃなくて、自分を理解しようと努力したり、反発したり、自分のために怒ってくれる両親、友達、仕事仲間……。そういう人たちが繋がって、繋がって、その中の一部が自分であって、きっと生かされてるんだなぁ、と思いました。 ",
      "「英雄と、その英雄。」折れた心を繋いだ、多様な愛。\n 【賛否両論チェック】賛：事件がきっかけで次第にすさんでしまう主人公が、様々な人々の愛によって、再び前向きに生きていくまでの姿に、絆の尊さを実感させられるよう。否：メインは主人公の再生なので、事件そのものはあまり語られない。主人公の言動も、やや好き嫌いが分かれるところか。　突然不条理なテロ事件に巻き込まれ、望まない悲劇の英雄となってしまった主人公・ジェフ。本作ではそんな彼が、心身共に疲弊して、次第に人生に投げやりになっていく哀しい姿や、その失意のどん底から様々な人の愛によって、再び運命に立ち向かっていけるようになるまでの姿を、如実に描き出していきます。決して綺麗事だけでは済まされないテロ被害者の本当の姿が、そこにはあるような気がします。　そして、ジェフを取り巻く様々な「愛」も見逃せないところです。ジェフのことを常に案じてきた恋人のエリンや、息子を愛するがゆえに他人を傷つけてしまう母・パティ、さらには事件の現場でジェフを助けた英雄・カルロス等、本当に沢山の人の愛情によって１つの命が支えられているということを、改めて痛感させられます。　テロ事件そのものを描いた作品ではないので、その辺りの緊迫感はあまり期待しない方が良いと思いますが、１人の人間の挫折と再生の物語を、是非ご覧になってみて下さい。 ",
      "呪文\n 足を失ったが、犯人らしき人物を目撃していたことで、ヒーロー的扱いを受けるようになった主人公の苦悩と葛藤を描いた本作。お国柄なのか、はたまた自分が平和ボケしているのか、冷笑主義のつもりはないのですが、あまり感情が動かされることがありませんでした。主人公の境遇には同情しますし、恋人の、主人公に対する負い目や苛立ちもわかります。母親の、足をなくした息子の将来を思う気持ちもわからないではありません。が、どうにも、周囲の、主人公に対する熱烈な反応というか、彼を、人それぞれが持つトラウマの象徴として見ているのには、違和感を覚えてなりませんでした。悲劇の中で希望を見出す、というのが、やや胸やけするくらい、あからさまに表現されているように感じる作品でした。あと、余談ですが、日本はなぜこうも、邦題をつける際、作品の雰囲気を壊すようなダサい副題をつけたがるのでしょうね。 ",
      "「ダメな僕」でも「英雄」でもない。\n ボストンマラソンの無差別テロの被害者が、犯人を目撃していたために英雄に祭り上げられたという話。事件自体は何ら主題ではないので、犯人追求を追った映画「パトリオットデイ」を観ているとより味わい深いとは思う。観終わって強くいえるのは、はっきりいって、これほど愚かな邦題はないし、邦題つけてる奴はいい加減に真面目に仕事しろという感じ。この映画は、茶目っ気のある明るい野球好きの一般的な青年が、傷つき苦しみ抜いて自暴自棄になりながらも、世間から強制的に与えられてしまった役割をなんとか全うしようとする話で、ダメなのは本人でもないし、観たらよく分かるが、英雄になったのではない。よくもまあこんな素っ頓狂な邦題をつけたもんだと呆れる。イメージ的には、アンパンマンというタイトルの映画を観にいったのに、アンパンマンは出てこず、出演はカバオくんとミミ先生の人間ドラマだったというイメージ。いい映画ですが、とにかくバカな邦題つけて、嘘のイメージ操作するのはやめてほしいなと感じる。 ",
      "さすがのジェイク・ギレンホールです\n この作品もジェイク・ギレンホールの演技はすごいの一言ですジェフのその時の心情がとっても伝わってきたような感じがしました犯人射殺のニュースを聞いた時の人々の反応、ジェフの始球式の後の人々の反応、とてもアメリカぽいなと思いましたごく普通の人のジェフが困難から立ち直る強さと生きる勇気の連鎖に感動しました上映してる映画館が少ないのは残念ですが、多くの方に観ていただきたい映画です ",
      "一人の男が、大人になるまでを描いた作品\n  実話に基づいた物語。2013年4月15日のボストンマラソン爆弾テロ事件。この事件の解決に際し、爆発の影響で両足を失いながらも目撃者として犯人の特定に貢献し、テロリストに屈しない“ボストン ストロング”精神を象徴する存在として一人の男性を描いた作品。順風満帆と言う訳でも無いですよねぇ。元々“ダメ男”的なジェフだったようですが、“ボストン ストロング”と言われ、戸惑いながらも、人々の期待に応えようと頑張っています。でもね、やっぱり破綻しますね。PTSDもあるでしょうし、能天気な家族もいるし・・・。「だれも自分を理解してくれない」と思うとき、唯一理解してくれたのが、『元カノ』のエリンな訳ですが・・・。実際のジェフ・ボーマンは事件当時27歳なのですが、それを37歳のジェイク・ギレンホールが演じています。さすがに歳の違いを感じずにはいられませんが、それは、ジェフの実年齢を知っていたからで、そうでなければ、ジェイク・ギレンホールの演じる“ダメ男”ぶりを違和感なく受け入れていたと思います。ボストンマラソンのシーン、アイスホッケーのシーン、メジャーでの始球式のシーン、すべてボストン市民のボランティアの協力があったそう。そうじゃないと、あんなシーン描けないですよね。一人の男が、大人になるまでを描いた作品とも言えるかな。 ",
      "立派じゃないヒーロー\n 　事件発生から終盤近くにかけて、主人公を筆頭としたダメな人物たちのクズっぷりに、イライラしながら見ていた。けれど、見終わって振り返ってみれば、それは作り手の意図通りに感情を誘導された結果なのかもしれない。　主人公たちのダメさ加減……それは、「等身大」と言い換えてもいい。普通の人が普通じゃない状況に放り込まれれば、理想的な振る舞いなど、できなくても仕方がないのだから。 ",
      "神輿\n 2013年のボストンマラソンゴール付近で起きた爆弾テロにより両脚を失った青年の話。当然といっては失礼ながら自身や周辺にこの様な壮絶な経験をした人物がいる訳ではないが、母親の言い分もわかるところはあるし…とはいえ心の傷も癒えぬうちから英雄と担ぎ上げられたる苦悩とそこからの逃避が痛々し過ぎるし。映画としては意外性が乏しかったり、序盤はやけにあっさり展開して行くのに中盤の逃避の描写が長くてダレたりとテンポの悪さはあるものの、苦悩しながら前を向いて行く主人公の姿と神対応過ぎる彼女の姿が熱かった。 ",
      "実話とは言え\n 74本目。本日3本目。ヒーローも人間。共感したり、しなかったりで、人としての部分を描いて、いいと思う。ペドロ・マルティネスが出ててテンション上がった。 ",
      "「人は自分はどう生きるか」を問い直す\n フィクションの中のように、人はタフじゃない。等身大の人間の挫折と再生のリアルな姿を描いている。 ",
      "ごめん\n 騒がしい周りと静かな主人公が印象的でした。ジェイクギレンホールの暗い笑顔しか後には残ってない気分。それにしてもテンポが悪くてつまらなかった〜。良い題材なのに、すべてが浅い印象。もうちょっとどうにか出来なかったんだろうか。最後だけ無理やり泣かせようとしたのかね。脚本がダメなのかも。 ",
      "彼女が良い子過ぎて\n 試写会にて観賞ダメな僕～とあるけれど、ジェフが本当にダメすぎてちょっとイライラしました。どうもエリンに感情移入してしまって「もういい加減別れちゃいなよ。アイツは変わらないよ。」と言いたくて仕方無かった。大切な告白の時もヘタレだったし、すっぽかすし。エリンが良い子過ぎて可哀想過ぎてもらい泣き。（感動とは違う）あのお母さんにも大概イラついたけど、今まで人から褒められたことなんてあんまり無かった息子が国民的ヒーローに祭り上げられたらああなってしまうのも分からなくもないかな。結構アメリカの田舎の（ボストンはそんなに田舎じゃないけど）典型的な家族像なんだと思う。地元の野球とアメフトとホッケーを応援しないと非国民だ！みたいな雰囲気は日本人にはちょっと理解しづらいかな。冒頭のマラソンを走るための寄付集めとか。義足やケガの描写がリアルで凄かったです。パトリオットディも観てみなくては。 ",
      "本作の特徴は、ボストンで暮らす人間の気質がアリアリと出ている点。傍...\n 本作の特徴は、ボストンで暮らす人間の気質がアリアリと出ている点。傍目は粗暴ながら人情味があり頑固。そして人一倍愛国心が強い。最も顕著なのが主人公ジェフの家族。大けがを負ったジェフを心配するあまり、労災の助言をしに来た仕事先の上司を頭ごなしに怒鳴り散らすあたりは、まさにボストン人。また、そのジェフを溺愛しすぎて周りが見えなくなる母親も、いかにもボストン人。同じボストンを舞台にした『ディパーテッド』や『ザ・タウン』等も併せて観るといいかも、すっかりインディペンデント映画ご用達俳優となったジェイク・ギレンホール。どの出演作でものめり込み演技を披露するが、本作でもやっぱりクセのある人物を嬉々として演じる。ただ、今回はちょっとトゥーマッチかな？と思わなくもなかった。 ",
      "激しいストーリーと演技です。\n 機内鑑賞の英語版でしたが、どうやって撮影演技したのかと驚く作品です。感動と再生の物語なのに上映館が少ないのは悲しいですね。 ",
      "克服すべきは、弱い自分の心\n  タイトルからもわかるとおり、昨年公開の『パトリオット・デイ』と同じく、2013年のボストンマラソンで起こった爆破テロに関係した映画です。ボストンでローストチキンをつくる工場で働いているジェフ・ボーマン（ジェイク・ギレンホール）。彼女のエリン（タチアナ・マスラニー）とは、つい先ごろ別れたばかり。だが、その彼女がボストンマラソンに出場するのを知ったジェフは、応援幕をつくってゴール付近に赴いたところ、爆破テロに巻き込まれてしまう。結果、彼は両脚とも膝から下を切断せざるを得ない状態となってしまうが、偶然にも爆破犯とすれ違っており、その証言が犯人逮捕に役だったことから、ジェフは一躍、ヒーローに祭り上げられてしまう・・・といったところから始まる物語で、実話を基にしている。大きな外傷とともにＰＴＳＤを負った青年が再生していくさまに焦点を当て、テロ撲滅、強いアメリカを顕示するというのが主題でないあたりは共感が持てます。けれども、主人公も含め、彼を取り巻く家族（特に母親）や友人たちが、自己顕示欲は強いにもかかわらず卑下感も強く、さらには個の境遇を利用するだけしてやろう的な欲どおしい感があって、なかなか共感できない。とはいえ、強権的な母親に頭が上がらず身勝手でダメダメな主人公が克服すべきは、テロによる被害よりも、自分がそもそも持っていた弱さだったという落としどころは、クリント・イーストウッド監督の最新作よりは、ずっと共感できるところではあるが。主役のジェイク・ギレンホールは『雨の日は会えない、晴れた日は君を想う』に続いての繊細な演技で好演。 ",
      "戦争やテロに屈しないアメリカ人アピール\n 爆発のシーンなどショック効果を狙わずに、ボストン・マラソンの爆弾テロに巻き込まれて両脚を失った主人公の「その後」を真摯に描いているところは好感が持てた。主人公の家族が、いわゆるアメリカのワーキング・クラスのファミリーを上手く描写しているところが面白かった。主人公は、こういう家族がいるからこそ自分の身の上に起きた悲劇を笑い飛ばす強さはあっても、それに向き合って乗り越えて行く強さはなく、そこが課題になるところが興味深かった。アメリカ人は、実際に起こったテロや戦争を映画化し、「戦争やテロに屈しない俺たち」をアピールするのが好きだな、だから逆に戦争を続けるし、テロもなくならないのではないかと思わせられた。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
