{
  "id": 2,
  "reviews": {
    "eigacom": [
      "改めてタイトルが良いと感じた\n シリーズの完全新作でおそらくこれで完結だと思うが、大変良い着地を迎えた。勇太と六花の関係も前進させつつ、これからの２人のあり方も、このシリーズなりの前向きなあり方をきちんと提示してくれた。改めてタイトルが良く考えられてるいるな、と思った。中二病を卒業して、現実の中で恋を取る、それが成長だと安易に言わずに、『中二病でも恋がしたい』と爽やかに言い切った。中二病という言い方は、中学二年の感性から抜けずに精神的に成長してない、みたいな意味を含んでいるだろうが、それを抱えたまま成長することができるんだというのは素敵なこと。そこからもっと広く、自分らしく生きることが素晴らしいということまで、今回の劇場版は言えている。本編始まる前に観客が撮影OKの短編フォトセッションがあるのだが、最近のアニメ映画にはこういうサービスがある。実写映画でもやってもいいんじゃないかと思う。SNS時代の口コミとファンサービスという点で良い取り組みだと思う。 ",
      "満足です… 2日前に初めてアニメ版を観て前日までに2期までに視聴完...\n 満足です…2日前に初めてアニメ版を観て前日までに2期までに視聴完了して、聖地近くの映画館の上映最終日に観に行きました…地上波版の流れをそのままに蛇足感なくできていたと思います。相変わらずのやりとりで観てて幸せになりました←あえてあげるなら展開がマンネリしているところでしょうが、内容は進歩してるので問題なしです 笑中二病のテーマを存分に活かした素晴らしい作品です。 ",
      "全く期待せずに見たが大当たり\n アニメの後日談。まずしょっぱなの「カメラで撮ってSNSに流してね♪」から遊び心を感じる。とにかく全編通して見ていて楽しい。六花と勇太の珍道中、それを追う凸守と森夏も珍道中、その二人にやたら辛辣な十花。ニヤリとさせられる。作画も良好。上手いだけでなくきれいなのだ。見ているものに美しさを提供している。テレビシリーズの頃から評価されてた作画力を劇場版でも発揮してくれる。内容に関しては☆5。ただ「これ劇場でやんなくてもよかったんじゃね？OVAでも。」と思わなくもないので-0.5。とはいえかなりの良作品だったので個人的にはオススメ。TVシリーズ見てることが前提だけど。 ",
      "ある意味京アニ聖地巡礼\n  TVシリーズの続編で完結編っぽい本作前半で笑いつつ後半の畳み掛けは流石ですね見事に引き込まれました劇場でも相変わらずの凸サマーていうか2年生に選挙負ける3年生って（笑）あといろんな場面で京アニ過去作のリスペクトが見えましたね気づいた範囲ではairの廃線脇の道、海岸たまこまーけっとの商店街ハルヒの駅前広場、サイゼリヤCLANNADの例の丘 くらいですかね北海道はkanonもあったのかな? ",
      "期待し過ぎました\n 高評価につられて視聴したが、悲しいかなファンムービーの域を出ない。 ",
      "これは久しぶりにやばかった\n 本編を知ってるなら絶対観るべき作品逆に言うならはじめてのひとには無理かも。自分が男子校に行ったことを反省する作品だった。こんなやつだから好きになったんだあと子供の名前のセンスがやばい笑 ",
      "最高の出来！\n これまでテレビアニメ2期分、ova、総集編ムービーを視聴してきた私としては、ぜひ見たかった1本。感想は…最高の出来‼︎いよいよ高3になろうとする春の逃避行。ストーリーは相変わらずはちゃめちゃ、元気な六花ちゃんと取り巻きたち。京都、神戸、東京、札幌、そして青森。全国名所めぐりは、再現度高いし、テンポも絶妙。ファンムービーとして、こんなに楽しい作品は初めてかも。勇太から左手薬指に指輪をつけてもらい、ついにマトモな上級契約、唇＝恋人キスを交わす六花ちゃん、さすがに18歳というか、オトナっぽくなったというか。ラストで十花さんのブーケをつかんだ彼女は、勇太と未来を歩んでいくことをはっきり自覚しました。サブタイのテイク オン ミーの願いは成就したのです。それにしても、これでもう「中二病」は終わりなんだな、もう完結なんだなって出来で、ちょっと寂しい気分が残る傑作でした。 ",
      "中二病好きな人には最高すぎ！\n とっても最高の映画でした！キャラの1つ1つの行動がやしぐさが愛くるしく感じる映画ですね〜。でも内容的に完結編みたいな感じで寂しく感じます、、、3期や番外編やアフターストリーなど続編が出ることに心から期待しています！！！ちゅにこい大好き！！ ",
      "石原監督作品としてはやや平凡かも\n やや変則的なロードムービーという体裁を取りつつも、六花と勇太が旅を通してお互いの関係性を再認識するという物語。ふと見せる六花のしぐさが表情が可愛くてたまりませんし、\"かけおち\"をする2人を追う面々の道中記（？）も楽しく、ファンムービーとしては申し分ない作りです。ただし、1本の独立した映画として見ると、お話の起伏に欠ける事と、ラストのオチが無難過ぎる事でやや物足りない印象も。同じ京アニ製作で比較的似たようなテーマの「たまこラブストーリー」に比して、また、「ハルヒ」「ユーフォニアム」等の石原監督の過去作に比べても、ちょっと脚本が弱いかな・・と言った印象もあり。全体に陽性で、見ていて微笑ましく元気が貰えるような作風は好印象。ラストは多少思わせぶりな締めで終わりますが、明示されてる関係としてはあくまで\"キス止まり\"な2人なので、ちゃんと男女の仲になった六花と勇太も見て見たいな・・と思ったり。可能であれば続編を希望したいですね！ ",
      "変わることばかりが能ではない\n やたらと変化を求められてはいませんか？いつまでも同じではダメだと。惰性を続けるのはよくないけど、惰性で変わるのもよくない。誰もが最初から結論は分かっているけど、その結論までの過程が大切。結果主義者は弾けてしまえ。そんな想いが沸いてきました。変わらないけど変わってる、そんな二人が羨ましい。蛇足オープニングテーマもよかったけど、エンディングテーマがかっこさいきょうかっことじだった。蛇足2冒頭のフォトセッションは週替わりなのですね。セル画の刻んだの配るよりはよいかな。やたらと連写してる人もいました。2018年1本目。前回から半年ぶり。 ",
      "言葉にするって大事かも\n  物語を始める前から答えはすぐ目の前にありました。二人にとっても、映画を観ているこちら側としても。いくら分かり易い気持ちであっても言葉であっても、口に出せなかったからこそ二人はそれぞれ苦しんでいました。でも、最後にちゃんと言葉として伝えられたから、二人は変わらないまま、変わることができたんじゃないかなーと思います。そのまま素敵な未来に向かっていって欲しいな、なんて思いながら見終えることができたので、ちょっと今幸せです。 ",
      "アニメ見た人は必見！笑いあり感動あり！\n アニメからみてますが、納得の終わり方でした！凸守とモリサマーのやりとりで笑い、裕太と六花のやりとりにどきどきし、、、最後のシーンで鳥肌、、、納得の内容でした！！見た方がいいよ！もっかいみにいこーー♪ ",
      "すごくすごく良かった\n 中二恋の全てが大好きになれる、素晴らしい映画作品だった。テレビシリーズを見ていた人は是非見に行ってほしい。 ",
      "主題は誠実な話でした。\n  心臓が締め付けられました。最後に歌を聴いてるとき思うところがあり感動というか涙ぐむ感じになりました。 ",
      "良かった\n 良かった ",
      "とても良いです！\n 映画館でポスターを見た時から気になってたので公開初日に観に行きました。中二病のテレビシリーズを1話も観ないで劇場版を観るという本来ありえない形で鑑賞したんですが初見でも普通に楽しかったです。「中二病」という意味は少しは知ってたのでヒロインの六花ちゃんの言動やキャラクター性についてはすぐに理解はできました。少しテレビシリーズではこういうことがあったよみたいなシーンが流れるんですがそれも初見の人には大丈夫なように編集していたのでかなり手を込んで作られているなと感心しました。恋愛、ギャグ、感動、葛藤とこれらのシーンをうまく繋げてテンポが良くとても面白いです。テレビシリーズの1期の円盤も買うくらい今は中二病にハマっています。テレビシリーズを観た後に劇場版を観るとまたより深くキャラクターの心情を共感できるので２度美味しかったです。もうこれ以上この後の勇太と六花の話を描かないでいいくらい完璧な終わり方でしたね。最後に「中二病でも恋がしたい！」は本当にオススメする映画です。よかったら観てくださいね。 ",
      "つまらない。\n つまらない。 ",
      "アニメを見ていたなら見るべき\n 凄くいい作品でした。アニメを見ていた人は是非見るべきです。唯一残念な点は、あまりこの映画の上映が世間的に話題になっていないことです。みなさん是非見て下さい！ ",
      "永遠のコンビ\n 勇太と六花の恋の行方より、もりさまと凸守のコンビに笑ってしまいました。この二人で、新作を作れるのではないでしょうか。ストーリーの方は、破綻も無く、各キャラクターの設定が上手く生かされていました。初め一色誠くんの存在を忘れていましたが、ちゃんと登場していましたね。保志さんファンはホッとしたかな？ところで冒頭の写真撮影は、週毎に変わっているようですね。ユーフォの時と同じかな？京アニあざといぞ。作品の出来としては、もう一度見に行ってもいいかな・・と思いました。 ",
      "ニヤニヤしまくりでした。最高です。\n 期待を裏切らずとても楽しめた。オンエア版を楽しめた人には文句なしにお勧めする。ものすごくいいので、万人にお勧めしたいところだが、受け付けない人には全く受け付けないだろう。しかし、このタイトルでフィルターがかけられているはずで、少なくともこれに興味を持つ人ならば楽しめるだろう。 ",
      "続・連関天則\n カワラナイまま、変わっていく ",
      "ファンなら見て損なし！\n アニメが好きだった人には絶対楽しめる作品だと思いました！皆さんもぜひ映画館に行って楽しんでください！！(´ω｀) ",
      "闇の炎に抱かれて消えろ！最高かよ！\n とにかくテレビシリーズからずっと見ていた私ですが、最高かよ！ドキドキしたわ💓これで最後にしないでほしい。立花ちゃんとユウタのドキドキが私にも伝わってきたよぉ！凸守ちゃんとモリサマーのコンビ最高すぎる！くみん先輩と七宮ちゃんのペアもよかった！なんか中だるみする場面もないし、展開も早いから見やすかった！個人的にはテレビシリーズ見てから映画を見てほしいなと思った！そしたら更に楽しめると思う！映画のフィルムも良いの当たって嬉しい！見た人と是非語りたいと思えた作品であった！邪王真眼は最強！ ",
      "はちゃめちゃアニメ\n 「君の名は。」「ガンダム」のシリアス系アニメの対極にあるようなジャパニメーション。おそらく日本か相当ディープの外国人オタクにしか通用しないような作品だが、京アニが作ると成立してしまうのだ。岡田斗司夫なら嫌いそうな作品だが、こういう作品も日本の文化を深めてくれるのだろう。久々にはちゃめちゃアニメを楽しめた。 ",
      "今までで最高の映画\n アニメ好きなら絶対にみるべき京アニの最高傑作です。初めてみる人でも楽しめると思います。これで終わりなのかと思うと寂しいですが、続きがあると信じて僕はずっと待っています。Take on me! ",
      "アニメだからこそのアニメ\n 　『中二病』が一般人にどれだけ正しく認知されているか判りませんが、今の10代・中高生はよく知っているのであれば、コレはそう言った人たち向けとして最高に面白い作品でしょう。原作がラノベであることからソモソモ対象はその辺りの年代なのは明白です。実は自分は完全に対象外です。　原作及びＴＶ版１期・２期・初回劇場版とも未視聴で、各登場人物の身上の詳細を知らないため作品にめり込むことに難儀しましたが、理解に苦しむことはなく普通に楽しめました。ただしシッカリ理解するためにはやはり上記既作は抑えておいたほうがヨサゲでしょう。ファンムービー性はやや高めではあります。　京アニ作品と言うだけあって、ビジュアルや演出などは一部除いてほぼ問題なし。安定の京アニをこの作品でも見て取れます。そして更にこういった作品はアニメならではで、アニメだからこそ成立し、アニメでしか楽しめないことも改めて強く認識させられる作品でした。若干萌えベタ成分も濃い目で甘党好みでもあるかと思われます。　問題点としては、駆け落ちをそそのかされて済し崩しに決行する流れを、節々をもう少し説得力のある脚本にできればなぁと思いました。細かい掛け合いの印象が薄いのか気がついたら２人で逃げ出していた感があり、妙に遊び半分な印象にならないように気を使うべきで、であれば終盤の流れにも説得力が強まるんじゃないかと考えます。難なら北海道行きを思いつくタイミングをもっと早くしても良かったかも。　また、姉の仕事云々や結婚話云々のクダリもイヤにあっさりと流した感もあり…。コレ何気に重要ですよね。他には誠をもう少し頻繁に露出させたほうが良かった気がします。でないと絵面がハーレム風情に見えてしまう恐れが無きにしも非ずで。　余談ですが中段に既視感のあるサイゼリアが出てきましたが、京アニならではの〝ネタ〟だったりするのかな？ ＴＶ版等ではお馴染みなのかも知れませんが個人的にはチョッと懐かしい感じがしましたｗ ",
      "よかった分ひどく寂しくなった\n もうずいぶん前に放送したアニメが映画化して、今回で完全に終わったように思いました。二期から月日が経っている為か私自身も以前よりも成長しています。改めてあの時好きだったアニメが終わるのをひしひしと感じて、見終わった後に『ああ、終わってしまった。もうこの続きは見れないんだな』とひどく寂しくなりました。それくらい綺麗に終わった感じがしており、これ以上続かないであろう想いと共に高い完成度でした。 ",
      "最高。\n とりあえず見てほしい。レビューでは伝えきれない。 ",
      "中二病もいい\n 本年一発目。一発目がこれで良かった。京アニはやっぱ安定感ありますね。自分は中二病の時期は無かったが、中二病もいいもんだ、と思いました。今年も映画の幕が開きましたね。 ",
      "はぜろリアル！はじけろシナプス！\n もう、きけないのでしょうか。 ",
      "素直に面白かった。というか楽しかった\n 前作（総集編）は総集編としてすら体をなしてない酷さだったが今作は新作ということもあって、素直に楽しめたシナリオ的には、逃亡劇としての体裁をとっているが、追う者と追われる者のスリル、というより、追う者と追われる者のドタバタ、って感じで終始楽しいラブコメとして見ると、まさに「ラブ」であり「コメディ」あり思わずニヤニヤする展開満載で観終わったら頬肉が痛かったｗ本シリーズの集大成として納得の出来多分、もう１回観に行くと思う ",
      "中2病最高だ\n 今日友達と観てきました。アニメを観ていてどハマりして映画が公開すると聞いて行ったらめっちゃおもしろかったです。とりあえず六花が可愛い。もう一度観たいなとおもいました。 ",
      "ファンは観るべき\n 勇太と六花、その他仲間や十花さん達が日本全国を駆け回りまくります！ 飽きない展開で観ていてクスッとなるシーンも多数。六花も可愛いし凸守とモリサマーの掛け合いも最高です笑 後半は現実を見ろと言われ続ける六花とそれを支える勇太... ラストのシーンは感動しました。是非1期2期を観てこの作品が好きだ！と思った方に観て欲しい。京アニだから、みたいな感じの理由で原作、アニメに目を通さずに観る方にはオススメできない作品だと思います... ",
      "中二病\n アニメ版とかわらず良きでした。 ",
      "最高！\n 丹生谷×凸守が素晴らしかった！終わり方も綺麗で、カタストロフィにふさわしい出来だったと思う、面白かったです！ ",
      "結構よかった良作\n 結構よかったです。複数回見に行こうと思います。原稿用紙8枚分程感想書いたのですがここでは入らないので良ければこちらをお読みください。kosen-shumi.com/2018/01/06/tyunibyo-eiga/サイトが押せない場合コピーして貼り付けてください。、 ",
      "我ダークフレームマスター闇の炎に抱かれて消えろ\n 中二病でも恋がしたいTake On Meの映画を見ました公開日の本日にみにいきました本編の前に、映画館の中で、写真が、とれる(決めたれた、1分だけ,下の写真のみ)が、あり、みなさん、写真を撮ってました入場者特典は、キャラクターのフィルムですランダムになってます僕のは、七宮智音でした本編はといゆうと、小鳥遊十花さんが、イタリアでの仕事が安定したから、小鳥遊六花と、お母さんを、イタリアに、引っ越しをするが、立花は、富樫君と、離れたくなくて、駆け落ちをして、二人で、全国に行くという話アニメの方で、凸守とにぶたには、小鳥遊十花に、弱味を握られる(面白い)立花たちを追いかけることになる最後は立花が、決断をし、中二病を、捨てるか、富樫君に、告白するかを決断する ",
      "終わった後、ヤバい！しか言えなかった！！\n  中二恋ファンのかたは絶対見るべきです！今までのすべてが詰まった最終章っていうだけじゃなくて、とにかく色々ありすぎて、見てる途中から鳥肌＆震えが止まらなくて(いい意味で)、もうヤバいとしか言えません！ネタばれになるのであんまり言えませんが、みて公開はしないと思います。ずっと興奮しっぱなしで、普通に応援上映みたいになって(笑)、会場一帯で盛り上がれました！！・勇太くんと六花ちゃんアニメ二期から四年が経ち、ちょっぴり大人っぽい感じで。大人になる葛藤がよく描かれていて。そして、いつもの勇太くん＆六花ちゃんとは違って、恋愛も発展します。指輪を渡したり、上級契約をついに結んだり…！笑いを誘ったと思ったら、涙を誘って…、笑って泣いてがちょうどいいテンポで来ていたなって思います。とにかく、アニメでは想像できなかったくらい、発展しますよ(笑)。アニメとは違って、勇太くんがなんか、男っぽくなったというか、とにかく、変わったなって思う。六花ちゃんのお母さんに真剣な話があるからって言って会いに行ったり。六花ちゃんに対して、今までよりしっかり向き合って、真剣に考えて…。対して六花ちゃんも、中二病でいることを選ぶか、勇太くんと恋することを選ぶかを真剣に考えてて…。自分が中二病やめたら勇太くんは好きでいてくれるのかとか…。とにかく、二人の成長を感じられた。・モリサマと凸ちゃん駆け落ちしようってみんなで計画して、でもそれが十花さんにばれちゃって、モリサマと凸ちゃんが追っかけろって命令されるわけだけど、二人は最初から見つけて引き返すつもりじゃなかったって、二人の優しさが見えてほっこり。おなじみのチーズネタが出てきたり(笑)。あとは、二人の寝てる姿にニヤニヤが止まりませんでした(笑)。詳しくはぜひ劇場で！あと、最後に十花さんに、六花ちゃんの件どうするか聞かれて、勇太くんが返したメールに、『十花さん、俺は、中二病でも恋がしたい！』…って最後の最後でタイトル出てきてよかったなと思います。エンディングの後にもまだ少しあって、十花さんがイタリアで結婚式あげるって話で、六花ちゃんのお母さんがいるのは当たり前だけど、勇太くんのお母さんがいることに驚き！！…関係ないのに(笑)。もう完全あの二人(勇太くん＆六花ちゃん)結婚するやん！フラグたってるやん！って感じでした(笑)。まぁ最後にブーケを六花ちゃんが取ったのっで確定だと思ったけど(笑)！あと、映画が始まる前にショートムービーがあって(普通に中二恋の短編的な？女子四人組が出てくる感じで…)、スクリーンで写真撮れて凄いなって思った！映画上映中にスクリーンとるなんて人生初めての経験でした(笑)。毎週かわるみたいだから、何回も見に行きたいってなるから、作成側うまいなって思った(笑)。とにかく青春させてくれた作品でした！アニメ一期から今までありがとうございました！って言いたいです。またいつか会える日まで！またみんなに笑わせてもらいたい(笑)。 ",
      "素晴らしい！\n 楽しいコメディの中にいくつもの切なるメッセージを含む素晴らしい作品でした。自分の好きなことを好きであり続けることの素晴らしさと難しさ、大人になるとは何か？、中二病の自分を否定しなければ大人にはなれないのか？、中二病のまま大人になってはいけないのか？。そして、理解できない他人をそのままに受け入れること。 ",
      "最高\n  久しぶりに中二恋の新作が見れるということなので朝最初の上映に行きました。最初に撮影の許可が出たのでかなり嬉しかったです。内容はとても面白く勇太と六花の関係の話がたくさんあってよかったです。それに自分が気づいた範囲ではハルヒ、たまこまーけっと、CLANNADの聖地が出て来たのでなんか鳥肌たちましたw映画の関係者を見る限りほかの作品も関わってるそうなのでもう一度見に行って来まーす。 ",
      "ぜひ、続きを！\n すごくいい作品でした！六花可愛いの一言デス個人的にはこの後の二人の物語が観たいデス！ ",
      "最高だった！\n  久しぶりに中二恋を見られる事なので初日の一回目に見に行きましたアニメや原作を知らない人は話が入ってこないと思いますが知ってる人ならばとても楽しめる作品でした！劇場版で終わりそうな雰囲気も出ていましたが3期が来ると良いなと思います！邪王真眼は最強！ ",
      "一期と二期を見た上であれば、非常に楽しめると思います。最高です。\n 一期と二期を見た上であれば、非常に楽しめると思います。最高です。 ",
      "神！\n めちゃくちゃ面白い！ ",
      "京アニユニバース\n  相変わらずクオリティが高いのは言うまでもないですが、シメの作品として大変綺麗でした。おまけ要素ですが、京アニの他作品との繋がりがちょっと提示され、なかなか楽しいです笑特に良かったのが終盤のフェリーでのシーン。恥ずかしくて中二世界に入る2人。抱き合う2人。暗い海が魔方陣で照らされる。ドラマチックなカメラワーク。そして、中二病でも恋がしたい！のメール。2人の他者が同じ世界観を共有している。似た者同士だから惹かれあった。この作品の結論としてこれ以上はない！世界はこれを愛と呼ぶんだぜ。という素敵なシーンでした。 ",
      "いきなり見るには難あり。\n 途中でなんどか睡魔に見舞われたから微妙だけど初見には面白さが伝わらないかも…。中2病とは面白い言い回しだしキャラ設定も個々は面白いんだけど絡んだ時の魅力がよくわからんかった。 ",
      "面白かった\n 神の声面白すぎ最後には3期決定とか来たら最高だったのに来ることを祈るとりま安定の作品でしたBD予約します "
    ],
    "filmarks": [],
    "coco": []
  }
}
