{
  "id": 201,
  "reviews": {
    "eigacom": [
      "ジェシカ・チャステインの魅力が凝縮\n ジェシカ・チャステインは、2017年、2018年ハリウッドでも最も輝いた女優の一人と言って良いのではないか。『女神の見えざる手』でも見せた強く冷酷な勝負師でありながら、脆さを奥に秘めているというキャラクターは、今彼女以上に上手く演じられる人はいないかもしれない。怪我でキャリアを棒に振らざるを得なかったアスリートが、高額ポーカーゲームの世界でのし上がる。大きな挫折を乗り越える強靭な精神力と百戦錬磨のセレブたちを手玉に取る知略、ギャンブルの世界に身を置きながらも高潔さをも失わない。その裏には、父との葛藤。非常に複雑な役どころを見事に演じきっている。脚本家、アーロン・ソーキンのテンポ良いセリフの応酬も相変わらず素晴らしい。イドリス・エルバやケビン・コスナーらの脇を固める俳優たちも大変にいい味を出している。『女神の見えざる手』と本作で、ジェシカ・チャステインへの信頼度は格段に上がった。彼女が出演するならとりあえずその映画は観たいと思わせるほどに。 ",
      "タイトルなし\n 五輪出場も有力視されていたモリートップアスリートからセレブたちを相手にしたポーカールームの経営者へと転身栄光と転落がテンポよく描かれている.実際のポーカールームはJDも所有していたヴァンパイアルーム☠️レオ様などハリウッドセレブも通っていたそう😲.『負傷し13歳で復帰。精神的につらかったはず。立ち直れない選手が多い。でも彼女は違うでしょう。きっと何かで復活してきますよ。彼女はきっと戻る。』彼女はしぶとかった彼女は人を守りまた立ち上がった😌.ジェシカ･チャスティンがよかった脇を固めるイドリス･エルバケビン･コスナーよかった. ",
      "常に胸が強調されている\n ニューヨークではアデロール、コカイン、バリウム、バイコデイン、パーコセット賭けたくなる香り！？もらい事故で目ぇつけられてからはもうジャンキーアデロール、アンビエン、ザナックス、コカイン、アルコール、バリウム、アチバン、トラゾドン、妻と対極の存在、キルケ最後だけ胸隠すテンポと脚本が素晴らしいが（アーロンソーキンやったんか！！）やはりジェシカチャスティン! ",
      "強い女の象徴\n 強い男を支配する。凄い気持ちわかるなーと、思いました。裏切られても、また真正面から勝負していく強い女性。見ていてたまらなかったー。周りに見捨てられても、自分の信念は捨てないところが、とても見ていて気持ち良かった。 ",
      "ジェシカ・チャステインと名脚本家アーロン・ソーキンが組んだ傑作。\n ジェシカ・チャステインと名脚本家アーロン・ソーキンが組んだ傑作。早いテンポでストーリーが続くが飽きることが無い。＜２０１８年５月１１日　劇場にて鑑賞＞余りの面白さとテンポの速いセリフに初見の際一部ついていけなかったところがあり、一週間後に同じ劇場で再鑑賞した。面白さは変わらず。再見に耐えることの出来る作品である。 ",
      "内容よりも俳優陣の見応えある演技に惹きつけられた。人生の分岐点はい...\n 内容よりも俳優陣の見応えある演技に惹きつけられた。人生の分岐点はいくつもあり、結局は前を向いていくしかないのだろう。 ",
      "140分はムダに長い。\n  ギャンブルの駆け引きや、ライアーゲームのような騙し合いでどんでん返しのスリリング系かと思ってたら全く違ってた。スキーの選手だったが、怪我で挫折、ロースクール入学までの数年間でギャンブルの経営にハマっていき、そこからギャンブルでの違法行為とドラッグで転落人生。裁判で何とか収監こそ免れたという話。そこまで長くする必要も感じないし、説明的な場面が多く、映像的にも面白くない。★も限りなく０。 ",
      "ポーカーゲーム\n モリー（ジェシカ・チャステイン）は怪我でモーグルをあきらめ、ロースクールに行く前に1年間、ロスで休養を取る。そこでウエイトレスをしながら億万長者と知り合い、ポーカーゲームの助手を務める。その後ニューヨークに出てきて怪しげな人たちと知り合いになることに。これだけの才能があるモリーのその後が知りたい。 ",
      "台詞が長いことが悪いことではないけどあまり入り込めず…\n 台詞が長いことが悪いことではないけどあまり入り込めず… ",
      "ポーカーは「運」じゃない。スキルが必要よ\n  映画「モリーズ・ゲーム」(アーロン・ソーキン監督)から。「トップアスリートからポーカールームの経営者へと転身した実在の女性モリー・ブルームの栄光と転落を描いたドラマ。」とある。ストーリーはその通りだけど、監督は私達に何を伝えたかったのか、観賞中にメモした台詞からは、あまり理解できなかった。彼女の波乱万丈の人生を伝記のように回想したかったのかも。私の興味関心は、ポーカーが「ギャンブル(賭博)」かどうか。冒頭、彼女がFBIに逮捕されるシーン。FBIはこう叫んだ。「容疑は違法賭博の運営だ。分かったか」違法かどうかは別の問題として、ポーカーは賭博と判断されている。しかし、こんな会話が登場する。「連邦法1955条に、ギャンブルは『運のゲームに掛ける』ことと。」「ポーカーは『運』じゃない。スキルが必要よ」ルーレットやスロットマシーンのように、単純ではないし、勝負する相手がいることなので、運のゲームとは言えない。だから「ポーカーはギャンブルじゃない」という彼女の主張は、ごもっとも・・とメモをした。日本の場合は、どう定義されるだろうか・・ちょっぴり気になる。 ",
      "ギャンブル\n するのはもちろん、する人も好きではない。では、なぜこの映画を選択したのか？その時の自分に聞いてみたい。悪は悪なりにのし上がっていく様を観たかったのか？中盤まではひたすらつまらなく、寝た！終盤、父の懺悔のシーンではちょっとだけ心が動いた。それでも、なぜ皆がヒロインに肩入れするのかは理解できなかった。結局、最後まですっきりしなかったなぁ。 ",
      "どうして私ばかり、\n こんな目に遭うの…？と、言いたくなるような出来事が続いても、主人公は決してそれを口にはしない。ただ歯を食いしばって、自分が奪われたものを取り返そうと足掻くのみ。まるで運命とか天とか神とか、そういう大きなものへ復讐しようとしているかのよう。才覚も知性もあり、それなりの成果も納めるが、彼女の空隙を埋めることは叶わないまま、どんどん危険な領域へと足を踏み入れていく。なぜそこまでするのか、なにがそうさせるのか…？ その理由を語ることもなく。過去のハリウッドならば寡黙な男性主人公が演じていたようなキャラクターを、この作品では女性が演じている。これまで、ザッカーバーグやジョブズといった男性主人公の、求めても得られないものについてのストーリーで成功してきたアーロン・ソーキンが、監督も務めた今作では主人公に女性を選んだ。そのことの意味は終盤、父との関係性の変化によってわかる。彼女にとって本当に必要なものが何だったのか、果たしてそれは得られたのか？ も、最後まで観ればわかる。この新しくて強いヒロインの苦闘は、決して大きなスペクタクルではないが、刺さる人には深く突き刺さるドラマだと思う。「アイ、トーニャ」ほど話題にはならなかったが、合わせ鏡のような作品だと思うので、ぜひ多くの人に観て欲しいと願う。 ",
      "人柄に惹かれる\n ひょんなことから、華やかで魅力的なポーカーパーティの世界に飛び込んでいった女性の話。勇気をくれたり、理不尽な社会に立ち向かう力をくれる映画は数あるが、この映画が琴線に触れるのは、モリーがいつでも良識に基づいて行動している点だと思う。失敗しても攻撃されても財産がなくなっても短絡的にならない彼女の判断基準が、自身の未来を変えていく。決して卑屈にならず、窮地でもスマートに相手に接することで、大衆の目も変わってくる。噂は怖い…誰かが大騒ぎすれば作り話がリアルになる。何が本当かなんて分からない世の中だけど、自分を信じることの可能性を感じさせてくれる映画だった。 ",
      "途中で寝た。\n ので最初から見直した。波瀾万丈やなー。最後が良かった。人生いろいろ。 ",
      "ジェシカが若い頃を演じるのには無理がある。\n モーグル選手からポーカールーム経営者に転身し、FBIに捕まってしまった実在する女性モリー・ブルームの物語。「女神の見えざる手」のジェシカ・チャステインが主演なので期待して鑑賞していたのだが。。話の内容をすると、彼女の過去話と裁判の話が淡々と進む。ポーカーの面白さが伝わって来ない。面白くなったのはマフィアが出て来てから。またモリーの半生を語るのだが、前半から「ここの年齢はジェシカが演じるのは無理がある」と思ってしまっていた。モリーを演じたのは3人、幼少期の少女Aと成人間近の女性 B、そしてジェシカである。ジェシカはモーグル選手時代の22歳頃から演じているのだが、どう見えてもおばちゃんである。（彼女のファンには大変申し訳ないが、）モーグル時代とカジノに関わった時期26歳頃ぐらいまでの役者はどう考えても成人間近の若い役者Bさんの方が断然良かった。モリーズ・ゲームと言うよりかは、「マフィア絡みのネタに勝手に巻き込まれちゃいました。てへっ(*´∀｀*)」の様な映画でした。長い割にはう〜んいまいち。 ",
      "知性を感じるジェシカチャスティン\n  ここ数回彼女が出演する作品を観て、強くて、知性的な女性役が板についた感がある。見た目がそんなに好みと思わないのに、惹き付けられるのはやはり演技力と言わざるを得ない。モーグル選手での挫折から語られる彼女の推移は、父親への不信感から始まり、金持ち相手のポーカーに移行する。映画スターとポーカーゲームと言う形で、違法性のない賭博開帳を行うがスターに裏切られ失敗。リスタートした高額の賭博ではロシアンマフィアの要求を突っぱねたため失敗。彼女がその気になれば、幾らでも再起の材料はあったのに、彼女はそれを売らなかった。恐ろしく頑固な清廉さだが、弁護士が「君が逮捕され金に困っているのに、秘密を守ってもらった連中は何をしている？」と言っても、自分を優先しない。困った女だ…でもこんな女が好かれるんだろうなぁ。 ",
      "ジェシカ・チャステインが演じたのは、元アスリートだった女性がギャン...\n ジェシカ・チャステインが演じたのは、元アスリートだった女性がギャンブルの世界を仕切きり、やがてFBIに逮捕されるという実話像。一筋縄ではいかない役が彼女にはぴったり。 ",
      "映画もまた、\n スピード、映画的リズムもいい。「勝ち続ける」ために必要なことがたくさんある。それを素質といってもいい。努力や勉強で手に入ることはない。残念であるが、それが社会だ。そうしたリアルな認識をベースにもってくることはすきだし、正答だと思う。「映画を観る」のはとても個人的なことだ。それも真実。・・　だと思う。 ",
      "栄光も転落も、これが私のしぶとい生きざま\n  ジェシカ・チャスティンに外れナシ！今作も期待通り面白かった！ 『女神の見えざる手』も良かったが、甲乙付け難い。今作で彼女が演じるのは、実在の人物、モリー・ブルーム。モーグル選手として将来を期待されながらも、怪我で断念。そのままロースクールに通っていれば、弁護士になっていただろう。が、彼女はそうしなかった。ロースクールに通う前の１年間の休業中、バイトで足を踏み入れた世界に魅了される。それは、法外な掛け金が動く闇ポーカーの世界。やがて自分のポーカー・ルームを開き、大成功。アスリートからギャンブルの運営者に。しかし、違法賭博でFBIに逮捕される…。何と数奇な半生、波乱万丈。映画にうってつけ。そして彼女自身も“ストロング・ウーマン”。映画はスキャンダラスな面に触れつつも、モリー自身に迫る…。全編の大部分をモリーのナレーションで語られる。その話し方ですぐ分かる。強気、勝ち気。幼い頃から跳ねっ返りが強い。悪く言えば、傲慢、生意気、偉そう。それでいて美人で、頭もメチャメチャいい。だからどうしても悪名が付いて回る。“悪女”“女帝”“ポーカー・プリンセス”…。しかし、世間で思われてるイメージとは違い、決して悪事に手を出さない。自分のポーカー・ルームでの不正や疑わしい行為は絶対に許さない。イカサマしたり、特定の客を贔屓したり、客と関係持つ事も絶対しない。(ま、カモにした事はあるけど…)それで客とトラブルになっても構わない。常にフェアプレー。それは元々アスリートであったスポーツマン精神と彼女自身の真っ直ぐな性格がそうさせているのだろう。それだけじゃない。手数料は取らないでやって来た。取れば、法に触れる。しかしある時運営に行き詰まり、遂に手数料を取る。それをはっきり認める。自分は有罪である、と。彼女のポーカー・ルームのプレイヤーたちは、あらゆる世界の大物、セレブたち。彼らの秘密も知っている。回顧本出版の時、実名を出せば巨額の金が貰えるが、決して名は明かさない。裁判で自分が不利になっても顧客の名は明かさない。金や保身の為の売名は絶対にしない。そんな事をすれば、相手の人生を破滅させてしまう。何より、自分を守る為。強請、たかりみたいな事をすれば、間違いなく身の破滅になる。その決してブレない、芯の強さ。マジ、カッコ良すぎ…。だが、彼女も一人の人間。常に抱える孤独。成功を収めても、心は虚しい。酒、そしてドラッグに溺れる。連日寝ず、寝ても数時間。ギャンブルの世界に居るという事は、危険も隣り合わせ。ある申し出を断った為に、襲撃を受ける。さすがに怯え、恐怖する。強い女性ではあるが、内面はボロボロ。脆さ、弱さも。ひょっとしたら、そんな一面こそ彼女の本当の姿かもしれない。美しく、タフで、複雑な内面を持ち併せ…。ジェシカ・チャスティンの為のハマり役。言うまでもなく、名演、力演。彼女が着こなす衣装の数々が、胸元が大胆に開いたものが多く、見とれてしまう。それにしても、『ゼロ・ダーク・サーティ』や『女神の見えざる手』など、彼女が出るスリリングで骨太なサスペンス・ドラマはどうしてこうも面白いのだろう！ジェシカ・チャスティン・ショーではあるが、イドリス・エルバとケヴィン・コスナーも見せ場ある好助演。イドリスは、モリーの弁護士。最初は弁護を断るが、彼女の素顔を知って弁護を引き受ける。あるシーンで、彼女を庇おうと熱弁奮うシーンに胸打たれた。ケヴィンは、モリーの父。モーグルのコーチでもあり、厳格。確執あり。しかしそれは自分に非があり、娘への愛を吐露するシーンに目頭熱くさせられた。『ソーシャル・ネットワーク』のオスカー脚本家、アーロン・ソーキンの監督デビュー作。台詞量は多く、ポーカーのルールを知ってないとちと小難しい。しかし、テンポよく、140分を一気に見せ切る手腕は見事なもの。監督としての次回作にも期待。劇中でマイケル・セラが演じた“プレイヤーＸ”はハリウッド・スターの設定。そのモデルは複数居て、びっくりするほどのビッグネーム！(名前は挙げないので、気になった方は調べて下さい)ある女性の栄光と転落。実際見てみると、栄光は束の間で、挫折や転落の方が多い。怪我でアスリート人生を絶たれ、顧客と幾度かトラブルになり、遂には逮捕。財産も全て没収。しかし、彼女は立ち上がる。自分の手で、時にボロボロになり、過ちを犯しても、まだまだ私はやれる。しぶとく。世の男たちよ、その生きざまから教えを乞え。世の女たちよ、強く、逞しくあれ。 ",
      "しぶとい、いい女！\n どの世界でもトップに登りつめる人材は、鋭い観察眼とたゆまぬ努力と揺るぎない信念を持っているんだなぁ。何度でも立ち上がる姿はかっこいいし、美乳すぎてスタイルの良さにも痺れる！！！ ",
      "今、また再びケビン・コスナーが好き\n 個人評価:3.8厳しいケビン・コスナーが演じるお父さん。よかった・・。昔の全盛期より今のケビン・コスナーの方が好きです。最終的に私が感じとったこの映画のテーマは、お互いにとってツンデレな父娘の愛情の雪解けのように感じました。着地点がそうであれば、ストーリーはやや長く感じられましたが、いい映画でした。 ",
      "ジェシカチャスティンのエネルギー\n 女神の見えざる手の面白さを期待していると、それは残念ながら手に入らない ",
      "ジェシカの個性が輝く秀作\n タイプでもないのだが、いつのまにかマイ女優ランキングのトップにいたジェシカ・チャステイン。「女神の見えざる手」の想像を超えた感動のせいだろうか。今作は有名人たちも絡む高額なポーカーゲームを仕切ったモリー・ブルームの回想録を脚色したということだが、これが実に面白い。140分という長尺だが、あっと言う間に感じた。ジェシカは依然好調。但し、作品としては「女神・・」と比べると落ちる。 ",
      "見応え\n こういう世界もあるんだね　頭脳明晰、容姿端麗、心に一本の芯　いい女だねー ",
      "そこそこ\n ストーリーも展開もそこそこ楽しめる内容でした。 ",
      "説明が多過ぎる印象\n 内容がよく分からず途中は退屈でzzz…時間も長く感じた。2018-122 ",
      "ケビン・コスナー\n 内容詰め詰めの早口な作品。隣のカップルが「あれ？ケビンコスナーって、どこで出てた？」…結構がっつり出てたんやけどな〜(^^; ",
      "裁判官が立派\n お金は怖い ",
      "観終わった後の爽快感\n 観終わった後の爽快感。カッコいいスーツを纏い、力強いビジネスウーマンを演じさせたら今やジェシカ・キャスティンという大好きな女優、とにかくクール。同監督の『ソーシャルネットワーク』さながらのスピードテンポも軽快。カジノは詳しくなくともビジネスマンならば惹きつけられ、のめりこむお薦めの実話。 ",
      "ポーカーより生き様です。\n 少しずつ明らかになっていく、真相とモリーズの過去。少し難しいけど良い話でした。 ",
      "劇団ひとり\n 途中で寝ても、困らない。不思議とストーリーは繋がる。そして、つまんないと思わない！これがすごい。もう少し、メリハリして尺が短ければなぁ。ワンマンショーなのが、単調に感じた原因か？ ",
      "男社会での闘い方 アメリカ編\n  すっかり強い女性像が板についたジェシカ・チャステイン。今回は舌鋒鋭いロビイストから、セレブ向けの賭場を経営するオーナーへ。メダルを取り損なったアスリートがなぜその道へ、というあたりはラスト方で解明。判決に向けて選択する道もそれまでの人生のなせるところか。実話ベースとのことなので、原作を読めばもっと分かりやすいかもしれない。ジェシカ・チャステインはシーン毎に印象が変わるが基本的にとても美人。でも意外や身長はそれほど高くないんですね。個人的には「女神の見えざる手」のような徹底的に強い女性役がハマリ役と思う。今後の活躍を期待したい。 ",
      "ジェシカジャンスティンの18番\n  神の見えざる手、ゼロダークサーティなど活躍するスーパーウーマンがはまり役になってきたな。映画は、厳しい心理学者の父にオリンピック候補として育てられ挫折から、地下ポーカー組織を作った女性の栄光と挫折。集中して観ないと取り残されてしまう。情報満タンだ！しばらくは、ジャンスティンはこういった作品が続くだろうね。 ",
      "強い\n ジェシカ・チャスティン主演の映画が最近面白い！『女神の見えざる手』『ユダヤ人たちを救った動物園』と立て続けに見応えあったので新作も観て来ました。オリンピックを怪我で諦めてもヘコタレない。違法賭博で逮捕されても絶対に客の情報は差し出さないモリーは強い！医師である父の英才教育でモーグルを始め厳しい父との関係も良かった。 ",
      "テンポ良い展開に引き込まれ\n 最後のほうが冗長でしたが、全体的に素晴らしい内容。ジェシカジャスティンがどんどん魅惑的になって行きます。 ",
      "彼女は何になりたかったのか\n ずっと見たかった。モリーズゲーム。現実では最後どうなったのか。彼女はどう生きていってるのか気になった。女神の見えざる手を連想させる、弁護士とのテンポの良い掛け合いが良かった。 ",
      "総合評価の通り。。。です\n 昨年の「女神・・」の残像が強く、どうしても比較したくなりますが、評価としては皆さんと同じでこうなりますね。ジェシカさん見たさでの観賞でしたが、彼女はやはり天才。今回は露出も多く、かなり「いい女」でした。ただ、マシンガントーク&長セリフの長字幕は、かなりの体力を必要とします。これからご覧の方は、体調を万全にしてご観賞下さい。 ",
      "自分との戦い\n 「女神の見えざる手」が面白かったので、鑑賞。情報量が多く、テンポがよいストーリーは、相変わらずですが、時間の長さを感じさせないのはさすがです。モリーの逮捕後を軸に過去の回想を織り交ぜ話は進んでいきます。序盤は、過去に重きが置かれていますが、後半は弁護士とのやりとりに比重が傾きます。特に主人公の信念に従い、最後まで突き通す姿が印象的でした。父親とのやりとりよりも、弁護士の熱意のある演説の方が、気持ちを揺さぶられました。派手さはない映画ですが脚本がよく、飽きさせない展開で楽しめました。 ",
      "ポーカー未経験\n 波瀾万丈ですねっつよい女性だゎスパルタの父親がトラウマでもアリモリーの強さの源でもありク◯親父でもやはり無くてはならない存在だったのかな ",
      "ストーリーはいいのに\n お涙ちょうだいのいい話に持ってきたがりすぎてて気持ち悪かった。せっかく良い俳優揃えたのに無駄遣い。 ",
      "波乱万丈。\n アスリートから賭博経営となかなか奇天烈な人生で…身から出た錆的な転落ではあるけれど家族の絆と人生まだまだ的なまとめに好感。ジェシカチャスティンのワンマン劇場でもあるからちょっと睡魔が襲ってくることもちらちら…あり。 ",
      "ウィンストン・チャーチルの言葉、成功とは失敗を重ねても続けられる才...\n ウィンストン・チャーチルの言葉、成功とは失敗を重ねても続けられる才能のことである、がぐっときた。 ",
      "常に安定感のあるジェシカ\n オリンピック代表目前のスキー選手が、怪我を機にひょんなことからポーカーの世界に足を踏み入れる。マフィアのと関わりを疑われ、逮捕。有能な弁護士がモリーに助け舟を出すが、モリーが下した決断とは。逮捕後と、逮捕前のシーンが交互に描かれ、集中しているのにプツっと切れてしまう感じが何回かあったが、全体を通してみるとさほど気にならない。ポーカーやリーガル用語が詳細までは理解できなくても英語である程度聞き取れる人は字幕を見ない方が断然理解しやすいだろう。ジェシカチャスティンは、この手の役は実にはまり役で、役選びも吟味しているんだろうなと思われる。40を超えてもますます魅力的で、様々なカットで妖艶なジェシカを堪能できる。金持ちのスリリングな世界を垣間見れる良作だ。 ",
      "父親にコンプレックスを持つ女性に観て欲しい\n  この映画は金と欲にまみれた人々の薄暗い部分が半ば嫌になるくらい詰め込まれている。主人公は元アスリートで、物語は主人公が試合の大一番の所で怪我をしてしまうシーンから始まる。法律事務所で働きたかった主人公は、小さなきっかけからカジノのオーナーになり、人生を這い上がったもののまた転落。映画の大半は彼女の自白と弁護士とのシーンで占められる。物語のほとんどはカジノのシーンだった。それなのに、その話のあらゆる部分から父親へのコンプレックスが伺えた。彼女が結局ずっと追い求めていたもの。それが父親からの愛だったのだとようやく言えたとき、彼女に感情移入して思わず泣いてしまった。厳しい父に育てられた自分と重なって見えたのだと思う。私もこんな風に父親から言って貰いたかったな、と思った。最後に言わない選択をしたモリー。スキャンダルで家庭が狂ってしまったモリーだからこその選択だと思うと、胸が苦しくなる。凄く良かったです。 ",
      "さすが\n さすがアーロン・ソーキン、長さを全く感じさせない、全くダレない。独白と台詞で埋め尽くされた緊張感溢れる演出は、『ソーシャル・ネットワーク』の時のフィンチャーを思わせる。（思わせ過ぎるきらいはあるが。）役者陣はみな良かったが特にケビン・コスナーのお父さんが良い。涙を誘われるパパムービーでもあった。しかしこれもまたジェシカ姐さんにしか出来なかった案件ですなぁ… ",
      "とても良い映画\n 主人公が人生での挫折や成功を経験していくストーリーは、もちろん面白かったが、それ以上に父と娘のストーリーに感動した。なかなか良い映画だった。 ",
      "誇り高き女の物語だった\n そして弁護士のイドリスエルバ最高。 ",
      "レオナルド・ディカプリオ、トビー・マグワイア、マット・デイモン、ベン・アフレック、マコーレー・カルキンも顧客だった実際のカジノを舞台にしたストーリー。モリーの父親役のケビン・コスナーがいい。\n ＴＯＨＯシネマズなんばで映画「モリーズ・ゲーム」（Molly's Game）を見た。ＴＯＨＯシネマズなんばのプレミアム劇場で映画を見るのは初めてだった。予約の段階でペアシート（カップルシート）というものがあった。劇場に入るとそのペアシートというものはシートというよりもソファやカウチという類のものだと判った。隣の席とはちゃんとしきりがあって、プライバシーも保つことができる。若いカップルならテンションが高まりそうなそんな席だった。毎年映画は劇場で40－50本見るが今の自分は映画はほとんど１００％カミさんと見る。自分が若くて独身だったらこのシートはデートで大いに利用するだろうなと思う。このシートで、料金は普通の席と同じなのだからお得だと思う。小さい箱だったこともあるが、劇場はほとんど満席だった。この映画は日本ではどちらかというとマイナー映画なのだろうが、意外と映画好きは多い。ストーリーは、ジェシカ・チャステインがロースクールに進学する前の1年間の休暇をアルバイトで過ごすうちに、ウェイトレスのバイトで知り合ったコネで、ハリウッドスターや大企業の経営者が法外な掛け金でポーカーに興じる闇のポーカーゲームの運営アシスタントをすることになる。これは実話を元にした映画で顧客にはレオナルド・ディカプリオらがいたかもしれないようなことも耳にした。トビー・マグワイアは確実にカジノの顧客だったらしい。他にマット・デイモンやベン・アフレックやマコーレー・カルキンの名前も挙がっている。ジェシカ・チャステインはカジノのホスト（ホステス）なので多くのパーティドレスで登場する。彼女が暴漢に襲われるシーンは迫力がある。ケビン・コスナーは最近は父親役が多い。近作ではこの「モリーズ・ゲーム」「ドリーム」がよかった。とくに「クリミナル 2人の記憶を持つ男」がよかった。いいバイプレーヤーになったと思う。ジェシカ・チャステインの熱演がとてもいい。米国での顧客満足度も高い。上映時間は140分でとても長い。長いがそれほどの長さを感じなかった映倫区分はPG12満足度は５点満点で５点☆☆☆☆☆です。 ",
      "アーロン・ソーキン久々のヒット\n 今後もハリウッドで仕事をする上で仕方ないのだろうが、関係者の実名を出して欲しかった。ホワイトハウス（原題：ウエストウイング）の脚本で好きになったアーロン・ソーキン脚本・監督で久々のヒット作品です。 ",
      "セリフ多くて中味が濃い\n 親子の関係が色々あって彼女の運命を変えていくところは、とても興味深かった。お金を稼ぐこと、法律を守ること、顧客を守ることを極めて真面目に追求した結果なんだろう。でも最後の方は痛々しかった。弁護士の娘との短いやり取りは、とても印象深いシーンだった。 ",
      "ジェシカさん、かっけぇす。\n 個人的にはまぁまぁといったところでした。ちょいと長めで情報量も多く、ついていくのに大変でしたが(実際、ポーカー用語など置いてけぼりくらった箇所も複数ありましたが...笑)、展開自体は割りとサクサクと進んでいき、モリーの心情と状況の浮き沈みといったところもきちっと描いていてくださって、そこは楽しめました。ジェシカチャステインの演技も良かったです。自分の弱さと向き合う強さ、凹んでも立ち上がる姿、かっけぇす。ただ、ジェシカチャステインもっと活かせたのでは！？とも思いました。自立して立ち向かっていく姿はかっこよかったけど、突き進んでいく感じがなくて残念(私が、女神の見えざる手のジェシカに引っ張られているから物足りなく感じているのかも)。ラスト近くの「カウンセラーのシーン」と「スケートリンクからの父親とのシーン」には感動しました。モリーのそこまで！？というほどの自己犠牲(自己粛清、義理堅さ)といったところも素敵だなと感じつつも、なぜそこまで固執するのかといったところも今一つ読み取れてなかったので、もう一回見ないとかな～ ",
      "2018-52\n とにかくジェシカ姉さんが喋ってる。これ、みんな字幕読んで追い付くの？ってくらい喋ります。わたしアホですが、英語は字幕不要なのに、頭のほうの理解ができないんですけど😅そして長いし、音楽も特に目立たない感じで、爆睡まっしぐら。2回目観ても、アホお断り映画な予感がするので、とりあえずこの時点でレビュー書いておきます。観る機会あったら、2回目行きます。主演は、アーロン・エッカートとベンアフの間くらいにランクインしそうなケツアゴ界の女王、ジェシカ姉さん。アゴもやけど毎度の胸元もくっきりー！これは演出なのか、それとも姉さんの要求なのかよくわかりません。この人毎回なので。今回は役柄に合ってたかなぁ。強い、意志がある女性です。この人の映画は好きです。質がいい。だからこそ、アホは調子がいいときに観ないと置いてきぼりくらって寝てまうんやけど😅そしてイドリス兄さんは、アクション界のホープでありながら、ちゃんと演技派。安心して見れます。ケビン・コスナーも安定の良さ。序盤からがんがん情報量を出し惜しみなく入れてくるので、それについていけたら面白いと思います。とりあえず予備知識としてポーカーのルールわかっといたほうがいい。わたしは出直してきます！あまり上映館少ないし、小さめ劇場が多いような気がしますが、日比谷ならスクリーン12の一番広いところで観れますので是非。爆睡しといてあれですけど😅 ",
      "ちょっと長め\n 冒頭スピーディーな語りと映像で期待。中盤同じような展開が続き少々だれる。終盤は泣かせに。ジェシカチャンスティン、ケビン・コスナー、イドリスエルバとそれぞれ役に合っていた。実話と言うことだが、自分には遠い世界なため現実味は無かった。 ",
      "ダラダラ長い\n ギャンブルの世界の華麗な騙し合いを期待してみましたが、1時間経っても話がグズグズだし女優も魅力を削いだアンジェリーナ・ジョリーみたいな残念な感じでした。時間つぶしなら名作Stingでも見た方がいい。 ",
      "単調\n オープニングから畳み掛けるように早口で攻めてくる。説明・台詞の量が多くスピーディーなのに映像が丁寧に撮られているのか、２つのバランスがチグハグに感じてしまって観ていて退屈に…ラスト付近で、ああこの話は彼女の伝記だったのだと理解。１つ言えるのはジェシカ・チャステインは、やっぱりかっこよかった！ ",
      "所詮、金持ちの射幸心を煽った高額ギャンブル\n チャーチルの名言を引き合いに「大切なのは、失敗から失敗へ情熱を失わずに進むこと」だと言って、モリーのへこたれないド根性を讃えるのが、いかにもアメリカ人ウケしそうなストーリーだった。こう言っては身も蓋もないが、法的に問題があろうがなかろうが、所詮、ギャンブルの元締めなんだよな。そこに共感はなかった。話として１４０分の長さが苦痛ではなかったのは、テンポやメリハリが効いていたおかげだろう。 ",
      "実在の本人の方が綺麗ちゃう！？\n アスリートの人生及びセカンドキャリア・・・現役より長いその後の人生をどう生きるか・・・出会う人に左右されるってのは、先週のハーディングの実話も同じ！こっちは、アスリートから弁護士になるはずが、カジノ経営で手腕を発揮し逮捕される物語。まぁ台詞の量の多さが半端ない＠＠字幕追うのもやっとでした。アメリカではビジネスとして成り立っても・・・日本では、世間を騒がす闇カジノ的な商売なので、リアリティは分からない。実際に実名報道された著名人はビックリするビックネーム映画では実名で出て来ませんが、なんとなく誰か分かる〜w鑑賞するなら事前情報入れてから観た方がいいかも知れません〜☆３ ",
      "『結婚は罠』\n  中々皮肉の利いた名言だが、これを年端もいかぬ女の子が口走っていたら、末恐ろしいと思ってしまう、そんな一人の女性の波乱に富んだ人生の作品である。構成としては、『マネーボール』や、『マネーショート』のような作りを施している。とにかく、ジェシカ・チャステインのおっぱい(残念？ながらバストトップ無ｗ)がガンガン露出される演出で、まぁ、それだけギャンブルとの親和性が強調されるのだろうと観客に思わせる。ポーカーの細かなルールは全く分からないので前半で置いてけぼりになるのは非常に残念。所謂『賭け事』に全くの門外漢からすると、今作品、楽しみの半分以下になってしまう危険性を持っている。勿論、テーマは、ギャンブルと言うより、『ファザーコンプレックス』に陥った女性が、それでもそのトラウマを抱えながら、復讐するように強い男を支配するという妄想に取憑かれて、持ち前の才能と度胸でセレブ達と丁々発止の対峙をしてゆき、降りかかるトラブルを乗り越えてゆくということである。問題なのは、とにかくストーリー展開が飛ぶように速いと言うこと。光速でドンドン進んでゆくので、そのシチュエーションを鑑みる余裕は全く持たせない。今まで観た映画の中でも、そのスピーディさは群を抜いてるかもしれない。なので、中盤からほぼ、流れてくる映像をそのまま観流している状態になってしまう。だからもしかしたら仕掛けているのだろう伏線や、登場人物の機微等、全く追いかけられない。主人公の力強さは伝わるのだが、だからといって共感はさっぱり得られない。法廷戦術の件も、ドンドン先に進んでしまうので、頭の整理が全くといって良いほど出来ず、只、スクリーンを追ってるだけ。自分にとって今作品は、頭のCPUの処理能力を遙かに超えた情報量なのである。映画作品としてこの素材は果たして合っていたのだろうか？そういう意味でもかなり特異な作品である。今作品の対極は、『2001年宇宙の旅』なのかもしれない・・・ ",
      "ゲームのように生きる\n 社会を維持する上で、やって良いこと悪いことは、法律で決めるが、善と悪については、必ずしも法律で決められるものではない。父娘の葛藤を下敷きに、違法な中でも正しく生きようとする女性の物語。後から思うと、最初のシーンがとても感慨深い。ジェシカ・チャスティンがいい。ケビン・コスナーも昨年の「ドリーム」に続き、良い役どころ。観て損はないと思う。 ",
      "実話からの映画を140分の長さでやり、その長さを気にさせない展開が...\n 実話からの映画を140分の長さでやり、その長さを気にさせない展開が素晴らしかった。どんどん映画に見入ってしまいとても満足する一本だった。ポーカーの予備知識がないと何をやってるのかわからないためある程度のルールを知った上での鑑賞をお勧めします。 ",
      "あの脚本家が監督したらこうなった\n 　すでに脚本家として高く評価されているアーロン・ソーキンの初監督作品。もちろん脚本も自身が手掛けている。　取り上げた題材にしてはハラハラドキドキ感がやや弱め（ハラドキくらい）だが、ソーキン脚本にしては山と谷が大きめだと思う。良くも悪くも実話ベースというカセの効果かもしれない。　それと、チラッと思ったのは、この人、近年は父親と子供の関係性に関心があるのかも、ということ。『スティーブ・ジョブズ』に続き、本作でも親子間の感情的なあれこれを出来事にからめてプロットの背骨にしている。 ",
      "良いストーリーと良い演技\n 「ソーシャル・ネットワーク」「スティーヴ・ジョブス」「マネーボール」など、実在する革新者＆カネ稼ぎが上手な人を描いて来た脚本家のアーロン・ソーキンの初監督作。オリンピックのスキー選手から、ギャンブル場のカリスマ経営者へと転身した女性モリー・ブルームの実話本を脚色。主演のジェシカ・チャステインはやはり素晴らしい。キリっとして氷の様に冷たい女性を演じさせたらピカイチな彼女だが、今作では、ちょい悪や極悪な男たちを相手に決して負けない凛とした筋の通った女性ではあるが、その裏の弱さや脆さや怯え、そして慈愛までも演じきっていた。いつもの彼女っぽい役かなー、と思ったけど、もっと深かった。やっぱり魅力的です。過去と現在を行ったり来たりするストーリーはある意味疲れるが、それぞれに意味があり効果的で、２時間超えながら全く飽きさせなかった。スリリングなゲーム場での闘いと葛藤、離れてしまった家族の絆、そして弁護士との心のふれあいを織り交ぜながら進むストーリーが秀逸、そして納得のラストへ．．．。期待を全く裏切らない脚色と演技、これぞ映画の醍醐味かと。 ",
      "アメリカのスポーツの闇\n アイトーニャの次はこれ。アメリカのスポーツの闇と闇ビジネスを題材としたある女性の前向きな人生。 ",
      "これが実話とは驚き。チャスティンが上手い！\n  谷深ければ山高しという言葉がありますが、このモリー・ブルームの半生にはほんとに劇的な栄光と転落があって驚かされる。さぁ、いったい何が谷でどれが山だったのか… ?スキーのオリンピック米代表一歩手前でケガで夢挫折し、20代前半で人生の目標を転向、26才で高額ポーカー・クラブの経営者として大成功を収めたモリー・ブルーム。頭脳明晰の秀才で度胸もあり、女性としても大変魅力的、目の前のチャンスを絶対逃さない ずば抜けた行動力。他でこれを生かせばいいのに…と思うのはこちらの勝手であって。何かに導かれるような展開に、これも彼女の運命だったのでしょう。業界の大物や芸能スター、変わり者たちのうようよ集まる高級クラブには、欲望が渦巻き、巨額の金が動き、ましてやギャンブルの場、当然トラブルもある。順風満帆だったのは束の間、大きな落とし穴が待ち受けていて、モリーには命の危険も迫り、身を守るためとは言え不本意ながら結果的にはあることが法に触れて逮捕されてしまう。これ、実話です。終盤。心の根っこに長年あった、父親に対するコンプレックスに本人が気づくシーン。当の父親から指摘されるというのが何とも言えないけど、あのシーンにはやられました・・・涙がしばらく止まらなかった。あれ？この映画で泣くはずでは…？と慌ててハンカチを探す…やっぱり人の心ほどわかりにくく複雑なものはないし、幼少の頃に満たされなかった親の愛というのは、これほどまでに影響するものなのか…でもわかり合えてほんとによかった。2人の心の氷が一気に溶けた感じ。でも考えたら、このモリーの転落がなかったら、一生父の愛に気づけなかったかもしれない。皮肉なものですね。その厳格な父親役をケビン・コスナー。人間味あふれる敏腕弁護士を、マンデラ大統領の伝記映画の印象深いイドリス・エルバ。2人とも上手い！特に検察側に対して熱弁を奮うイドリス・エルバのシーンはこの映画の名シーンのひとつでしょう。そして何より、美しいジェスカ・チャスティン！ゼロダークでもアルカイダを追い詰める実在のやり手のCIAエージェントがぴったりハマってたけど、《頭のキレる意志の強い女性》を演じたらピカイチですね。ところで今回は恋愛絡みの話が一切なかった。意外と義理堅く、心のあたたかいモリー。同じ女性として、モリーには是非幸せになっていてほしいと思う。観てよかった。 ",
      "アーロン・ソーキン初監督作は十分過ぎる出来\n 当代最高の脚本家アーロン・ソーキンが初監督作で描いたのはアメリカの精神。女と男の果てなき欲望、そこには大した理由はない。ちゃんとクリスマスに家族でディナーを楽しむ場面まで用意されているし、主人公モリーが文字通り、転けてもまた立ち上がるラストには熱くなった犯罪者たるモリーに寄り添うスタンスは甘いのかもしれない。でも劇中それとなく言及されていたように、ウォール街の「胴元」は野放しだ。顧客を勝ち目の少ない賭けに参加させて、合法的に手数料を得ているばかりか、経済が破綻した時には知らん顔。それに比べればモリーは再び立ち上がるに値するはずだ『ソーシャル・ネットワーク』でいうウィンクルボス兄弟、真の敵は奴らだ。そう考えるとソーキンのスタンスは一貫していると見ることができると思う。同作と『モリーズ・ゲーム』は構成もそっくりなのが面白い。でもラストで主人公を突き放してみせた前者の方が、余韻を残すのも確かだこれまでソーキン脚本作品はフィンチャー、ボイルといった当代きってのビジュアリストが手がけてきた。それに比べると本作の画造りは平板なところもあるけど、初監督作としては十分だろう。ソーキン印の畳み掛けるダイアログは毎度素晴らしいし、これからも監督兼脚本路線でやってみてもいいのでは？まあベストの形はソーキンの脚本を、ビジュアル的感覚に優れた別の監督が撮るのが一番なんだろうけどジェシカ・チャステインが良かった。『ゼロ・ダーク・サーティ』から続く「強い女性」路線の最先端。どの役でも時折見せる涙が絶妙やけど、そろそろ見せすぎな気はしている。常におっぱいを半分ぐらい出してるのも眼福。イドリス・エルバも渋い。この人は『パシフィック・リム』といい演説が似合う ",
      "ゲームは勝負か遊戯か\n  頭脳明晰、運動神経抜群な上に、強靭な精神力。そして(実在のMollyも)セクシー。女性として揃えられる武器は全て恵まれているように見えます。しかし、超絶負けず嫌いのため、恐らく「あともう一歩」という所でつまづく自分を許せないようでした。厳格な父親のもと、神童のような弟達と比べられ、男性を見返したいという思いがあったのでしょう。ポーカーに集うセレブに、積まれる大金に、こぞって群がる各界のギャンブラー達。シャンパンの泡のように湧いては消えていく金、金、金。財布の紐は緩い上に勝負弱い金持ちがもてはやされたり、負けた分を取り戻そうとして判断が鈍ったりするギャンブルの罠が見事に描かれていました。危険も引き寄せる大金。一攫千金というよりは、やはり破滅のゲームという印象でした。国内のカジノ解禁が心配になります(¬_¬)。Chastainは最近、男社会の中で戦う女性役が多い気がします。早口でまくしたて、不眠不休で頑張る辺りは”Miss Sloane”によく似ていました。説明はあるものの、ポーカーに詳しくないとゲームの進行具合にはあまり付いていけません。司法の過程もだいぶ駆け足な感じがしました。どんなに強い娘でも、欲しいものはただ一つ。最後の父親との和解には涙が溢れました。ちなみにハリウッド俳優X役は、元Spider-Manみたいですね。加えて(元)Bourneと今Batmanも常連さんだったようです。 ",
      "素晴らしい！\n ジェシカには、このての芯の強い役がピッタリというか素晴らしい演技力です。実話に基づくストーリーなのでと思っていたが、どんどん引き込まれてあっと言う間にエンディング。堪能しました！渋い父親役のケビンも名優ですね。娘をいたわる場面では思わずグッと来ました。是非映画館で🎦 ",
      "人生もモーグルのようです\n 意思の強い女性の役はジェシカ・チャスティンにピッタリです頭脳明晰な上、オリンピックのモーグル選手候補になったり、20代で高額ポーカーの主催者になったり、こういう女性がいるんですねどんな時も権力やマフィアにさえ屈しない信念を持てるってすごいですなぜあそこまで信念を貫き通せる強さがあるんだろうと思います弁護士が検察官2人に力説するシーン、終盤の父娘との会話がとっても良いですお父さん、そう思ってたのね…と暖かい気持ちになれました最近のケビン・コスナーは良いですね〜140分の長めの映画でも全然長さを感じることなく楽しめましたジェシカ・チャスティンのゴージャスなドレス姿のファッションにも注目です ",
      "さすがのジェシカの演技\n 頭の回転が早くて意欲的な女性を演じさせたら一番のジェシカ・チャスティン。絶対に負けたままではいないと思わせてくれる、何が起きるか楽しみにさせてくれる、そんな女優。本当に現実？と思うような、顧客のメンバーやらお届け物のシーンとかあるけれど、でも現実なんだよね。父親とのラストのシーンは泣けた。厳しく育てられたから反抗的なのかと思ったら、他にも理由があって。義理堅い人間に育ったのは、そんな父親が原因でもある。自分の利益より人を優先する。これだけ素晴らしいものを持っていれば他にも成し得たはずだけど、やっぱり義理堅いところが引っ掛かってくるのかな。 ",
      "ネタバレあり\n  主人公に思い入れが強くなって、悪いことが起こりませんように、酷い目にあいませんようにと祈るように観ることがあるこの映画もそうだったモリーがこの弁護士さんと出逢えて、検事2人の前で力説してくれたとき何だか全て報われたような気がして涙が出たやっぱり根底にあるのは、父親との確執だったのかなと思うけれど担当医としてのやり取りには、娘から少し距離を置いているイメージの父親が、娘を痛めつけた奴を許さないと怒りに震えるのを観てただ娘が可愛くて仕方が無いのに、伝えて来られなかったんだなと思った『そうは見えなくても、ずっと同じ様に愛していたんだ』という台詞は本当にその通りなんだと思う判決の大逆転にもすごく嬉しかったもともと才能豊かな上に強いモリーのことだきっとこれからも大丈夫、と明るい気持ちで観終えることができた ",
      "この女優さん、外さない！流石。\n いろいろ良かった。だが、最後の方が少し残念だと思います。結局は単純なメッセージの押し付けで終わりな感じ。スッパリ最後無い方が、複雑で、より考えさせられる内容になってる。自分の中では忘れる事に決めた。親子関係と、教育、スポーツ、エリート社会のやみ、ギャンブルアメリカの裁判制度、FBI.、ドラッグそして、和解。女性主人公が、カッコいいが、カッコ良すぎて、ホントか？と疑うレベル。ホントなら、すごい！自叙伝が、ベースなので、読みたくなる。いろいろあるが、いい映画なのは間違いない。隣のブースでやってた作品と、同じ値段なのは、仕方ないことか。こんな映画が、たまにあるから、ヤッパリ映画は素晴らしいと思う。 ",
      "最高に面白かった\n Mollyって、本当に凄いLA にいる友達が、絶対に面白いからって教えてくれて見に行ってきましたPoker Gameの経営に関わり、PokerというGameを通して、様々な経験をする実話です。話の展開が、かなり早いこととPokerや違法の高額賭博に関して知らなければ、ちょっと難しいかも解りませんが、とにかく面白かったです。私的には「レディ・プレイヤー」なんかより全然面白かったです。 ",
      "カジノ\n 「女神の見えざる手」に似たような映画だったけど、どちらも面白くて良かったです父親とのシーンが感動した。 ",
      "これが実話なのか\n けっこう荒いストーリーでしたかなりのところはしょってる感は否めないあんな簡単に客を取ったり取られたりするのか？金持ちとは喧嘩するなってこと？司法取引に応じなかったのは正か悪か？ ",
      "私的には、いまひとつのれませんでした\n ジェシカ・チャステイン主演の映画に相性が良かったので本作品も楽しみにしていました。しかし、逆に言えば、アーロン・ソーキン監督の関わる作品があまり相性が良くないので、少々不安の中見に行きましたが・・・・やはり、私的には、あまり相性がよく無かったですね・・・・前半、話がだらだら進むだけの印象で・・・・後半から見応えはありましたが、私的には、お話に山も谷もない印象の映画って、座って見ていてイライラしてくるので、本作品が良いと言われている人の意味が分からないな・・・ジェシカ・チャステインはいいですね、演技はいいし、特別綺麗な女性ではありませんが、なんか引き付ける魅力があります。父親役にケヴィン・コスナーが出てきますが、何時からか、また良く出てくるようになりましたね。ま、相変わらず安定感のある演技です。私的には、「マネーボール」「スティーブンジョブス」などがいまひとつだったので、本作品もいまひとつのれませんでした・・・・ ",
      "よく分からんかった\n 最終的に何が言いたいんかよく分からんかったよ義理と人情みたいなもんかな？ ",
      "面白い！が、脚本構成に少し難あり。\n 主演女優の大ファンで、特に前回の「女神の見えざる手」は、私が昨年観た映画で間違いなく一番良かった会心の作品だったので、今回も期待しまくりでの鑑賞。冒頭から引きこまれ、知的好奇心くすぐる洗練された映画。特に、相変わらずクールでイカれた天才役をカッコよく演じるジェシカチャスティンに惚れ惚れする感じで、これは大当たりだなという感じでワクワクして観ていたのですが、後半からやや失速、少しアラを感じる出来かなという感じ。まず、モリーの語りが長い。映画の半分くらいセリフではなく、語りで説明してしまっているイメージ。後、伝記からの映画化からなのか、どこかモリーが被害者めいた作風なのが気になる。仮にも違法賭博運営者なのに、弁護士が「褒め称えるべき人物だ！」と叫んだり、自分の歪みは家族のせいだと鑑賞者に向けて認識させようとしたり。いいの、全て私が悪いの！（でも、私の口からは言わないけど、本当の私ってそんなに悪くないと思うの、わかってね。）みたいな感じを、映画の節々で暗に鑑賞者に訴えるような構成になってて、これは原作なのか脚本なのかわからないが、首を横に振りたくなる。まあ、難癖つけましたが、ジェシカチャスティンのクールな演技に加え、見事な谷間とケツアゴをたっぶりと味わえるところは本当に素晴らしいとしかいいようがないです。 ",
      "かなり良いです\n この女優さんが出てる作品は皆んな良いです。多分脚本で出演作を決めてるのだろうな。長くて早口のセリフが多くとても密度がある人間ドラマでした。おススメします。 ",
      "ジェシカ・チャステインはやっぱりイイ★\n  「女神の見えざる手」があまりにもおもしろかったので、ついついそのつもりで見てしまったのですが、まあ普通かな。ただモリーのかしこさに脱帽しました！ ",
      "ポーカー・レッスン\n  スタッカートのように挟み込まれるカッティングや、高速で連打される台詞回しなど、小気味いい演出。テンポ良すぎて、ポーカーの駆け引きがよく呑み込めないきらいはあるが。ジェシカ・チャスティン演じる人物像は、前の「女神の見えざる手」とほぼかぶっている。実話だから仕方ないが、どう見ても危ない橋を渡りすぎで、途中で痛い目に会わされても、よくあれだけで済んだ方だと思う。総じて主人公の境遇にあまり同情も湧かず、一方で弁護士の熱弁には素直に感動できた。あの弁護士は得がたい、いい人だ。モリーが現在どうなっているのか、最後に字幕でも入れてくれると良かった。 ",
      "上映館が……\n アメリカらしくって面白い❗ケビンコスナーの厳格な父が娘を想うところは泣けてくる。良い映画なのに上映館少ないし、ガラガラは日本人にはうけないのかな…。もい一回観ようっと。 ",
      "アメリカのトップ1%\n アメリカのトップ1%の富裕層が国全体の富の50%以上（格差が開く一方なので、もっとかもしれません）を独占しているというような話を聞きますが、その1%の人たちのお話です。結局のところ、判事さんの判断は、そんな人たちから吸い上げた250万ドルは没収済みで、課税もしたし、自業自得ということで、もういいんじゃない⁈サブプライムローンやらなんやらでリーマンショックを引き起こしたウォール街の人たちを裁く方が優先順位高いっしょ!ということでしょうか？ロシアンマフィアの事も今更掘り起こさなくても、というくらい、アメリカでは他の犯罪者と同じように普通に存在しているのですね。おー、怖わ‼︎ ",
      "ケビンコスナー泣ける\n 相変わらず早口な映画だな ",
      "フムフム\n 72本目。裁判の所で胸がざわついた。あっ、そう来るかと。でも何かアメリカらしい。 ",
      "下をみるな\n ソルトレイク五輪女子モーグルのアメリカ代表候補だったモリー・ブルームが、地下ポーカーカジノを主催した実際の話。選考会で怪我をして競技人生を終えたところから話が始まり、カジノをやめた2年後にFBIによって逮捕されるシーンへ。裁判に向かう現在と幼少期の家族との関係やカジノ経営の顛末を回顧録的にみせて行く展開。どうカジノを開帳し、潰し、検挙に至ったか。非常に判りやすいけれど、ポーカーの描写がやけに細かく長く若干ダレる。カジノの話と家族の話に繫がりが有るわけではないのに上手く繋げている印象だし、上げ下げの出来事や裁判の様子は面白かったけど、鬼気迫る感じがなくスケールが小さく感じてしまった。 ",
      "ギャンブルは、人生を破壊する！\n 有名な脚本家だから、有名な女優だから、話題作だから、アカデミー賞にノミネートされたから、実話映画だからと宣伝に乗せられて鑑賞すると期待外れになると思います。上映時間は２時間２０分と長いですが、原作を朗読しているかのような字幕の量に圧倒され、ストーリーについて行くのも大変です。カジノを含む統合型リゾート施設（ＩＲ）実施法案を審議している国会議員や国民に観てほしい映画です。カジノを含む統合型リゾート施設（ＩＲ）実施法案が成立しないことを願っています。カジノを含む統合型リゾート施設で、自分や妻や子供の人生を破壊しようとは思いません。この映画を鑑賞すれば、どんな人間でも、ギャンブルにはまれば、抜け出すことはできないことを理解できます。ギャンブルは、どんなに成功した人々の人生でも破滅し、妻も子供の人生も破壊します。もし、カジノを含む統合型リゾート施設ができるようなことになれば、入場する前に、妻や子供や家族のことを思って、考え直して欲しいです。パチンコ店で散財している夫の妻が、ホテルのレストランで食事をしているパチンコ店を経営している夫婦を怒鳴っているのを見たことがあります。妻や子供や家族は、夫がパチンコやカジノで散財していることを知ったら、どう思うのでしょうか？妻や子供や家族は、散財だけでなく、借金も抱え、離婚して、破壊され人生を歩くことになるのです。主人公の違法なポーカーゲームを経営する女性が、顧客情報を捜査当局に渡さなかったのは、人生を破壊された妻や子供や家族からの復讐を恐れているからだと感じました。１０万ドルは約１０００万円、５０万ドルは約５０００万円、５００万ドルは約５億円です。お金があっても、自分や妻や子供の命を狙われ、殺されたのでは、意味は無いと思います。ポーカーの用語やルールを知っていた方が楽しめます。ポーカーの用語やルールを知らなくても、ポーカーはギャンブルだということを知っていれば、理解できます。 ",
      "衝撃の実話\n 凄まじい人生です。ジェシカ・チャステイン すごい！判決理由がよかったです。 ",
      "ポーカーが好きで鑑賞\n テキサスホールデムポーカーの映画だと思い鑑賞しました。実際は、彼女の半生。そういう意味で期待は見事に裏切られたのですが、とても良かったです。実話に基づく、驚くべき人生の話の数々をテンポ良く、だけどもしっとりとした重く苦しくなるような展開のされ方で、見応え十分です。あっという間に見終わりました。女性にとっては、大変共感する点も多いと思いますし、男性目線としても、彼女のスーパーウーマンのような意識の高さに、とても考えさせられる映画だと思います。 ",
      "魅力的\n ソーキン脚本作ならではのジョーク織り混ざった大量のセリフが面白い。主人公の人生の様々なポイントにジャンプ跳びテンポ良く進む。年齢、状況、金、心情でコロコロ変わるファッションも良いですね。周りの登場人物も善悪ともかく魅力的。終始楽しく面白かったです。 ",
      "モーグルやポーカーを知らなくても楽しめる親切設計\n 面白かった〜！(≧▽≦)ジェシカ・チャスティンの代表作は、去年『ヘルプ』『ゼロダーク…』から『女神の見えざる手』に上書き保存されたばかりでしたが、早くもタイ記録！（当社比ww）薬を食べる様も堂に入ったものです。映画ファンの中には「映画は脚本が全て」とおっしゃる方もいますが、アーロン・ソーキンの脚本が素晴らしい事は周知の事実。更に本作で、素晴らしい監督でもあるということを知りました！ってことは、これまで執筆なさった脚本も彼の中では映像が見えていたのかしら？？ソーキン監督Ver.も見てみたい(*ﾟ▽ﾟ*)ユーモアのセンスも好き。真面目なテーマを真面目に語るだけなら誰にでも出来るさ。元来欲張りな性格なので、同じテーマを描くにしても、笑いあり涙ありドキドキハラハラの、エンタメ要素まで盛り込んでくれる映画職人に痺れます。序盤からテンポの良さに惹きつけられ、モーグルやポーカーを知らない人が見ても充分楽しめる親切設計。主人公の華々しいジェットコースター人生を楽しむ映画かと思っていましたが、自分が自分自身に恥じない自分である為に戦う物語でした。彼女と弁護士との関係の変化とともに、親子関係もリンクしていき、伏線の回収もお見事！リチャード・カーティスが引退なさった今、二足の草鞋を履いたまま突っ走って欲しいです。追加:「しかし、ケビン・コスナーが主人公の父親役なのか…」と時の流れを感慨深く感じていましたが、かなり重要な役で、説得力が流石でした。 ",
      "破滅する姿も美しい美女。\n 『ソーシャルネットワーク』の脚本家、アーロン・ソーキンが手がけた作品。今回のテーマはポーカー。相変わらず、頭を使う映画が多いですね（笑）頭の弱い自分には、セリフを追いかけるので精一杯でした。というわけで、今回は彼女の人生を追いかけることに集中しました。監督がターゲットにした人物は、オリンピックのトップアスリートであり、ハーバード大学に入学した女性。今回、モリー・ブルームという女の存在を初めて知りました。頭脳明晰で運動神経も抜群でおまけに美人。まさに、天が二分を与えたような素敵な女性。26歳にしてカジノのオーナーになったモリーは、金持ちの心を次々に鷲掴みにしてしまいます。これが実話だというのですから、驚きですね。大金持ちのセレブを相手に、次々にお金を操る姿は、金の亡者と言えよう…。でも、法律に触れないように、正当なギャンブルを守ろうとしていた彼女…。そこは真摯な態度で接していましたが、やっぱりギャンブルの魔の手に落ちてしまうのでした。『華麗なる破滅』という言葉が似合うかのような、転落人生。とにかくもう、金が絡んだ世界というのは、美しくも泥臭いのです。そんな中、唯一光っていたのが、彼女の美貌とドレス。パンフレットで拝見しましたが、モリーはポーカーゲームの会場に、同じ服を二度と着ないことを自慢していたそうです。毎日違う服を着て勝負に挑んでいたというのですから、金持ちのやることはよく分かりません…。結局FBIに逮捕された彼女…。でも、最後の最後まで真っ直ぐな姿で法廷に佇む姿は、正義のヒーローのように凛としていました。転んでも転んでも何度でも立ち上がろうとする姿は、オリンピックアスリートのなせる技なのかもしれません。破滅から脱却して、今度こそ、真っ当に行きて欲しいですね。 ",
      "人生で史上最速の140分だった！\n 驚くほどあっという間(´⊙ω⊙`)小気味好いテンポで展開も早く飽きさせない。小粋なジョークも織り混ざり、笑いも起きる。モリーが嫌な女ではなく、正義の人なのがまた気持ちいい。大好物\"父娘\"エピソードもちゃっかり盛り込まれていて、気付けばあたしの心をガッチリ掴まれてしまった✨モリーのファッションも見どころの１つ♬露出高めなもの（←スタイルめちゃいい❤︎）も、法廷でのクラッシーなスタイルも素敵🌀というわけで、公開されたらもぉ一度観に行きます(´∀｀艸)♡♡ ",
      "Ａ・ソーキン初監督作としては及第点…かな？\n まずジェシカ・チャステインを主演に据えている点で、キャラクターの説得力を高めている。『ゼロ・ダーク・サーティ』『女神の見えざる手』など、過去主演作を彷彿とさせるタフな役どころはもうお手の物状態。正直、似たような役どころを立て続けにやりすぎでは？と思わなくもないが…初監督・脚本も務めたアーロン・ソーキンらしく、とにかく膨大なセリフ量に圧倒されるし、原作のノンフィクションにない親子の葛藤を盛り込んだあたりは、やはり脚本を手がけた『スティーブ・ジョブズ』と同じ。というかこの作品、撮影に際しデヴィッド・フィンチャーのアドバイスを受けたせいか、作りが『ファイト・クラブ』『ソーシャル・ネットワーク』とソックリ。そういう既視感からか新鮮味があんまり感じられなかったかも。初監督だから致し方ない面もあるとはいえ、ソーキン監督ならではの味付けも観たかった気もする。というわけで次回作に期待。 ",
      "クレバーさん！\n 実話なのにフィクションみたいなストーリー展開でした。弱さや優しさも含んだ「強さ」を主人公に感じました！テンポの良いスーリー展開！ポーカーの仕組みが少しでも分かっていると更に面白いかも。。。 ",
      "チャス姉さん推せる\n 一流アスリートが怪我で挫折し、父親との確執を持ちながらポーカーゲームの経営者になった話。始めから畳み掛けるようなスピードある場面展開と台詞が爽快でした！大好きなやつ！！ジェシカ・チャスティンがめっちゃ綺麗。でも容姿を武器にせず、独学と先を見通し判断する賢さで勝負していました。しかも冷徹ではないのが最高。 ",
      "決して権力に屈しないモリーの生き様\n 面白かった！女性にもこんな生き方ができるのか！と思える映画だった10代の頃は、モーグルの全米代表だったモリー・ブルームが怪我で現役を引退、その後、LAでポーカールームのオーナーとなりたちまち大盛況に…モリーはポーカールームの経営で成功するけれど、10年後には「違法賭博」だとして逮捕されてしまうこの物語は、彼女が逮捕された後に、弁護士と共に、それまでの12年間を振り返るところからスタートするこれは実話でありレオナルド・ディカプリオ、トビー・マグワイア、ベン・アフレックなどが、彼女の顧客だったと知られているそんな彼女の生き様がとてもかっこよくて感動した作品だった同じ女性として、モリーの生き方の中で最も素晴らしいと思ったのは「決して権力に屈しないところ」だった選手時代も、ポーカールームのオーナーだった時も、訴追されてからもたとえ相手が権力者だろうと、マフィアだろうと、大富豪だろうと常に対等の立場か、むしろ、彼等を支配しようとするなぜ、彼女はそこまで強くなれたのかそこには、彼女が幼い頃からスポーツの世界で叩き込まれた「勝負への執念」があるのではと感じた彼女が生きていたモーグルの世界では「Ready Go！」の合図がかかると同時に、自分よりも強い相手に向かっていくそんな日々を過ごしていくうちに、自然と彼女の中で「勝負の勘や、勝負強さ」が身についたのではないだろうかと思った特に、ポーカーは勝負の世界だから「勝負に強い人、弱い人」を見分ける勘が磨かれた彼女に向いていた世界だったのではないかもちろん、常に勝ち続けたわけではない時には負ける時もあるし、窮地に立たされたこともあるそんな時も彼女は、選手時代に雪の中で転んだところから、再び立ち上がったように「次の勝負」へと向かっていくそして、この映画が何より素晴らしいのは、彼女が「女であること」を言い訳にしないことだ自分が女であることをウリにせず、権利に擦り寄ることもしないそんな彼女の生き様は、これからの女性たちが模範とすべきものであるまた、常に対等だった彼女の生き様は、女性だけでなく、全ての人が学ぶべきものがあると思う ",
      "モリーの頭脳明晰ぶりが気持ちいい\n モリーが優秀な頭脳で元締めになっていく様子が爽快。華やかな衣装も楽しめます。2時間20分の長さを感じさせないテンポの良さ。そして一流アスリートの生々しさも見処のひとつかと。 ",
      "試写会にて\n 原題『Molly's Game』テンポ良く進んでいきます。また衣装もすてきです。 ",
      "ジェシカが魅力的\n 女神の見えざる手、でのハードでミステリアスなジェシカ・チヤスティンが好きになり本作品も期待していました。何億ものお金が動くポーカー、それを仕切る美しい女性、と非現実な内容ですが、実話なんて驚きです！ストーリー以外にもスタイリッシュなファッションや、ジェシカの綺麗な脚&ハイヒールも見ものです！ ",
      "実話なんて驚き\n 一晩で何億ものお金が動くポーカー、それを仕切る若い女性。非現実的過ぎますが、実話なのが驚き。エキサイティングな内容の中で、ケビンコスナーが父の愛を見せる場面には、グッと来ました。 ",
      "強い女性\n 実在の女性、モリー・ブルームのことは何も知らないで見ましたが、とても良い映画でした。必ずしも時系列どおりの構成ではないのですが、分かりにくいというほどでもなかったです。主人公モリーのキャラクターがやはり魅力的。彼女がどうしてこうなったのか。父親との関係は。とても丁寧に描かれていると思いました。モリーの精神力の強さに脱帽です。見終わったあと、じわじわとパワーが伝わってきて、元気が湧いてくる感じがしました。女性にも男性にもお薦めの作品です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
