{
  "id": 205,
  "reviews": {
    "eigacom": [
      "エンディングの曲だけ良かった。\n エンディングの曲だけ良かった。 ",
      "映画美学校（試写会）にて観賞\n  率直に言って、劇場公開されるレベルにない作品だ。本筋はボーイ・ミーツ・ガールの物語だ。多少の粗があっても、恋する若い２人にときめきがあれば良いのだが、この恋は真摯に描かれない。出会いは営業と得意先の関係から。出会うと直ぐに彼は彼女への猛アタックを開始するのだが、「なぜ彼女」が無い。画面上は容姿を気に入っただけにしか見えないのだ。果敢に家までつきまとう彼の姿はストーカーに見えなくもない。これを受ける彼女も、容姿以外に｢なぜ彼｣が見えてこない。彼の会社以外に営業をかける描写も無く、他の男性と接することも無い。取捨選択もなく彼を好きになる単に世界が狭いだけの女性に見えてしまう。とは言え、主役２人を演じる俳優はフレッシュだ。本作の救いに感じる。それだけに、ネイティブな森崎ウィンの日本語を片言にする演出は何を考えているのか。日本語流暢な外国人社員なんてまま居るし、片言にする話上理由は無い。脇の人物達については、芝居も人物像もハッキリ酷い。彼女の上司。新入社員に公私混合の恋愛を煽る大概な人物だが、体調を崩すタイミングも素晴らしく予想通り。彼の上司も、考えられないほどペラペラな人物で、芝居もびっくりするぐらい薄い。実存する人間には到底見えない。一番酷いのは彼女の叔母さん。彼女を護ろうとする行動や言動は女優のオーバーアクトもあって不気味としか言いようがないが、その理由は｢外国人との結婚が上手くいかなかった｣というざっくりした情報があるだけで、具体的な理由の説明がない為、何を考えているのかサッパリ分からない。叔母さんと彼女の関係修復は主題の一つだが、上記のとおり何をクリアすれば良いのか分からないので話の向きが見えない。脚本が映画のレベルで全くない。しかし、何より呆れたのはクライマックスである鯨のジャンプが明らかにアーカイブ映像で、彼・彼女と同じ画面に収まっていないこと。一体何を見せたい映画だったのか。合成でも何でも良いから、それは必要な画だった筈だ。観光的映像だけのベトナムのパートも薄すぎて、ベトナムの紹介にもなっていない。作品の出来も大概だが、それ以上にテーマに対して作り手が真摯じゃないのは頂けない。余談だが、歴史ある某映画館のラストショーがその作品では哀しいじゃないか。 ",
      "ベトナム人の友人と見に行きました\n 渋谷でベトナム人の友人と観にいきました！沖縄にもダナン・ホイアンにも行きたくなりました！！！また他のベトナム人の友人が見たいと行っているので、今度は横浜で鑑賞しようと思います！ ",
      "高評価している人の一部、サクラでは。。。\n  詳細は割愛しますが、脚本・演出共に稚拙で残念な作品。ローカル局やBS局のドラマの方が高いクオリティで作っています。やっつけで作ったとしか思えない作品。これが高評価な意味がわかりません。評価している方々の一部はサクラなのでは？と疑ってしまうほど。（この作品を高評価している人の多くは、この作品しかレビュー書いてないし。。。）大げさではなく人生ワースト作品です。・主演の大野いとの演技がひどい。台詞回しが単調で全て同じ。・出演者少なくね？その1大野いとが就職した初日、上司の女性に、職場の同僚はみんな外出中みたいに言われてたけど、その上司以外に1人も登場しませんでした。歓迎会を実施するも、その上司以外の同僚は誰も登場せず、。歓迎会じゃなくて取引先との食事会にするなり、もっと他にあったはず。・出演者少なくね？その2大野いとの取引相手として、謎の会社の社長と、その会社に研修で来ている外国人留学生が2名、計3名がメインで出つつ、オフィスには他にもスタッフがいました。が、その会社の研修旅行はメインの3人のみ。他のスタッフも連れて行ってやれよ。せめてこの3人しか行かないタテマエ作れよ。ストーリーに関わらないいわゆるモブキャラみたいなものが存在しない、不思議な雰囲気です。・短期間の間にスピーディな展開。テンポがいいスピーディとは違い、全体的にとても浅い。・不自然なほどにこじれない。外国人との恋愛に否定的な叔母。少しの説得であまりに簡単に折れすぎじゃない？恋愛に発展した2人も、あっさりすんなりスムーズすぎ。・2度目の座間味からの帰りの船からくじらが見えたときの、くじらがジャンプする映像のインサート。借用素材なのはわかるけど、空の色も海の色も全然違うので、一気に冷める。このカット、いる？その他にもツッコミどころ満載だけど、代表的なところいくつかでした。きっと、日越国交をうたって文化庁とかの補助金をあてにしたけど、補助金がつかずに泣く泣く超低予算で進めた企画。といったところでしょうか。 ",
      "自分にとっての忘れ物とは\n 公開初日に見に行かせていただきました。『クジラの島の忘れもの』。人生の忘れ物。わたしも今まさに忘れ物を探す真っ只中にいることを実感した、とてもいい映画でした。こういう素敵な映画を久しぶりに見させてもらいました。 ",
      "久しぶりな感じの恋愛映画\n ものすごいドラマチックで、ストーリーを加速させるような劇的な事件が起こったり、そんな大きな波のある内容ではないのですが、でも普段の生活ってこういうことだよな、と。普通に生活している誰にでも起こり得る、生活の中の人との出会い、別れ、恋、夢、それらを心優しい日本人女性と真っ直ぐで温かいベトナム人男性の恋愛を通して表現している作品だと思いました。大きく興奮する物語ではないですが、心が温かくなる、見終わった後、なんだか人に優しく接したくなる、そんな映画でした。そしてそんな映画は久しぶりで、今の日本映画でこういう作品が観れて嬉しく思いました。 ",
      "友達からチケットを頂いて、映画を見に行きました。 素晴らしい映画だ...\n 友達からチケットを頂いて、映画を見に行きました。素晴らしい映画だったと思います。ベトナムのことは知らなかったが、映画を見て、興味を持ってきた。一回ベトナムに行ってみたいです。 ",
      "素晴らしい映画でした。今までベトナムのホーチミンとハノイしかしらな...\n 素晴らしい映画でした。今までベトナムのホーチミンとハノイしかしらなかったが、映画に出ていたダナン・ホアンというところがきれいです。ぜひ行ってみたいです。 ",
      "会社のベトナム人の友達から紹介してくれて、映画を見に行きました。い...\n 会社のベトナム人の友達から紹介してくれて、映画を見に行きました。いい映画でした。ベトナムに行ってみたいです ",
      "面白い映画でした。 ぜひ見に行ってみてください\n 面白い映画でした。ぜひ見に行ってみてください ",
      "とても面白かった。是非見に行ってみてください\n とても面白かった。是非見に行ってみてください ",
      "映画を見に行きました。 面白かったです。 ぜひ見に行ってみてください。\n 映画を見に行きました。面白かったです。ぜひ見に行ってみてください。 ",
      "渋谷の映画館で映画を見に行きました。 いい映画でした。 言葉の壁を...\n 渋谷の映画館で映画を見に行きました。いい映画でした。言葉の壁を越えられたら、国際結婚って面白いと思います。 ",
      "いい映画でした。渋谷の映画館に身に行った\n いい映画でした。渋谷の映画館に身に行った ",
      "映画を見に行きました。面白かったです。 ベトナムと沖縄に旅行に行き...\n 映画を見に行きました。面白かったです。ベトナムと沖縄に旅行に行きたい。ベトナムのホアンってきれいだった。 ",
      "ベトナム人の実習生のコアさんは日本語が上手です。 ミャンマー終身の...\n ベトナム人の実習生のコアさんは日本語が上手です。ミャンマー終身のウィンさんはベトナム人みたいですね。日本語もすごく上手です。素晴らしい映画です。国際恋愛って面白いなぁと思います。 ",
      "いい内容だと思います。 ベトナムのこと、特に恋愛をテーマにして、映...\n いい内容だと思います。ベトナムのこと、特に恋愛をテーマにして、映画を通じて、ベトナム・日本の関係はもっと良くなると思います。 ",
      "映画を見に行きました。面白かったです。 また、友達を誘ってもう一回...\n 映画を見に行きました。面白かったです。また、友達を誘ってもう一回見に行きたいです。 ",
      "ベトナム人の友達と一緒に見に行きました。 いい映画でした。 もっと...\n ベトナム人の友達と一緒に見に行きました。いい映画でした。もっとベトナムの観光地を出したらよかったかなぁと思います。ハッピーエンドでした。 ",
      "いい映画だったと思います。 日本人の恋愛の考え方って分かってきまし...\n いい映画だったと思います。日本人の恋愛の考え方って分かってきました。叔母さんのコアさんのことを反対されたところが悲しかったです。ぜひ友達に紹介したいです ",
      "コアさんは日本語が完璧でしたが、もし日本語あまりできないベトナム人...\n コアさんは日本語が完璧でしたが、もし日本語あまりできないベトナム人だったら、最後まで続けられるかな？もっと劇的な内容だったらいいかもと思う ",
      "純愛映画\n まさに純愛映画！心が洗われました。 ",
      "タイトルなし\n  叔母さんにコアさんと付き合うのを反対されたところは悲しかったが、ハッピーエンドでした。良かった。 ",
      "いい映画でした。 ぜひ友達に紹介したいと思います\n いい映画でした。ぜひ友達に紹介したいと思います ",
      "ベトナム人の友達に紹介しました\n ベトナム人の友達に紹介しました ",
      "ベトナムのこと分かってきた\n ベトナムのこと分かってきた ",
      "ハッピーエンドでした。 日本の国際結婚はもっと広がっていくと思う。\n ハッピーエンドでした。日本の国際結婚はもっと広がっていくと思う。 ",
      "ベトナム人と付き合っている日本人の友達に紹介したいです。\n ベトナム人と付き合っている日本人の友達に紹介したいです。 ",
      "素晴らしかった。ぜひベトナムに行ってみたい。\n 素晴らしかった。ぜひベトナムに行ってみたい。 ",
      "映画にあげたベトナムの有名な観光地（ダナン・ホアン）に行ってみたいです。\n 映画にあげたベトナムの有名な観光地（ダナン・ホアン）に行ってみたいです。 ",
      "日本の国際恋愛って印象が残った。とくにベトナムのことも分かってきた。\n 日本の国際恋愛って印象が残った。とくにベトナムのことも分かってきた。 ",
      "今まで日本人の男はベトナム人と付き合ってるというパターンを知ってい...\n 今まで日本人の男はベトナム人と付き合ってるというパターンを知っているが、今度映画のおかげで、逆パターンを見て、すごく面白かった。 ",
      "内容が良かったです\n 内容が良かったです ",
      "映画を見に行きました。はじめてベトナムのことに関しての映画を見まし...\n 映画を見に行きました。はじめてベトナムのことに関しての映画を見ました。国際結婚も面白いと思います。ベトナムに一回旅行に行ってみたいです。 ",
      "とても良かったです。\n とても良かったです。 ",
      "日本人と付き合っているベトナム人の友達に紹介したいえです。 いい映...\n 日本人と付き合っているベトナム人の友達に紹介したいえです。いい映画でした。 ",
      "いい内容だった。もっとベトナムの観光地をあげてほしいいなぁ。\n いい内容だった。もっとベトナムの観光地をあげてほしいいなぁ。 ",
      "舞台挨拶付きの試写会で鑑賞しました。 沖縄のシーン、ベトナムのシー...\n 舞台挨拶付きの試写会で鑑賞しました。沖縄のシーン、ベトナムのシーンそれぞれの景色の美しさと主演のお二人の演技が素晴らしかったです。 ",
      "恋愛映画なら突き刺さるような恋心を感じたい\n 東京から沖縄にいる叔母を頼って引っ越してきた愛美が、ベトナムから日本へ働きにきている青年 コアと出会って、心に抱えた傷か癒されていく話恋愛映画を描くなら、2人の間に芽生えた恋を感じたいし、せっかく沖縄や座間味やベトナムでロケをするなら「こここそが、この地の美しさ！」っていう景色が観たいしベトナム人を主人公にするなら「ベトナム人が観た日本の長所、短所」を知りたい震災で心に傷を負った女性が沖縄で人生を見つめ直すのも、ベトナム人が日本でビジネスを学ぶというのも、叔母さんが外国人を嫌うというのも、それそれのテーマをきちんと深掘りしたら、そこから日本が見えてくるはずなのにどれも表面的に描いているだけで、その真意が見えてこないし伝わってこない残念な映画だった ",
      "正しい日本語は美しい\n 舞台挨拶付きの試写会で観賞。森崎ウィン君、爽やかでステキな青年という感じ。ちょこちょこボケたりもしつつ笑いも取ってましたね。笑顔がステキでした。ミャンマー語とベトナム語って似てるのかな？割りとセリフはすんなりできたみたいですね。いとちゃんは影のある役が似合いますね。モテるのに恋愛に不器用な役の感じがとても出ていました。コメントで二人がお互いに褒め合っているのもステキでした。ストーリーも演出も本当に古き良き時代の恋愛映画という感じ。お互いいつまでも敬語で話すし、流行りの少女マンガ原作のような胸キュンとは違うけど、切なくて距離感のある二人が一周回って新しい感じさえしました。愛美のおばさんの過去と、ベトナムのシーンがもう少し多くても良かったんじゃないかな？という点だけ気になりました。最後に、やっぱり「愛してる」という言葉はとても重く美しいのだなと日本人として再確認した映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
