{
  "id": 207,
  "reviews": {
    "eigacom": [
      "人類史を塗り替え、自分史を書き換えた男\n 現代の仏陀・大川隆法氏の青春立志伝としては、なかなか上手く描けていると思う。自慢話多過ぎ、恋愛パート（後述）多過ぎ、いくら何でも美化し過ぎなのは確かだが、氏が会社を辞して独立する直前の葛藤などは見応えのあるものだった。脱サラしてまで立ち上げたのがアレである事を気にしなければ。んで、だ。ここからは幸福ウォッチャーとしてのゲスな分析だけども…氏が、自己プロフにおいて１浪や国１試験、司法試験や大学院残留に挫折した過去を度々「書き換え」ており、そして昨今、元夫人・きょう子氏の過去世を女神アフロディーテから背信者ユダに「書き換え」た事は周知の事実であるが今作では遂に、教義上のみならず史実においても「夫人の書き換え」を行うに至っている。東大時代に一目惚れしたお嬢さんとは結局何事もなく、仕事で知り合った別嬪さんこそが運命の相手だったんだよ！ななんだってー！？と。映画を使って。総裁、よっぽど奥さんが嫌だったんだね…でも、こういう態度が仏陀として良いか悪いかは知らないけどさ、シッダルタとして、男としてはダサいよ。 ",
      "おぞましい映画\n 匿名サイトだからこそこうして鑑賞作品としてカウントしているものの、信者や擁護派と思われたくないので観たことを知人に言えず、自身のブログには鑑賞した作品としてはひた隠している映画。称賛レビューばかりが尚恐ろしい... 投げ売り券の150円で鑑賞し、シネコンのポイントを付けられたことだけが唯一の良点。不気味な内容の作品でした。 ",
      "悔しい\n 星0.5以上の評価出来ないのが…。本来なら0映画の内容確認せずに観た過失分かな？宗教団体が作った作品を一般の映画館で上映するってどうなの？信者だけで鑑賞して下さい。 ",
      "人生の決断\n 順風満帆な人生を歩んでいる主人公に訪れた突然の出来事。葛藤を繰り返しながら、大きな決断をするまでの苦悩がとても伝わってきました。自分の人生に「大きな目標」がある人には、ぜひ観て欲しい映画です🎬清水富美加さんの演技はとても魅力的でした。昭和にタイムスリップした感覚になる映画です♬ ",
      "真摯\n 救世主..神様の魂が人間に宿るとどういう生き方をするか、教えてくれる映画だった。始めは誰だってどんくさいことがある。だからこそ反省が必要で、そこから努力して成長していく。ある意味一般的な地球人の生き方の見本を見せてくれている所がある。だからこそ宗教が必要なんだと思う。 ",
      "暇つぶしに持って来いの映画\n 恋に勉強に挫折し、その心の隙間に悪魔が入り込んで、だんだん悪魔にとりつかれていく気の毒な物語。『悪魔でさえも光を装う』光になってみたり、主人公を立ててみたり、対立する悪霊をみせたり、悪魔は色々な手段で主人公を虜にすることに成功していきます。この後、主人公がどのようにして改心していくのか、少し気になるところです。楽しかったので、又機会があったら観に行きます。 ",
      "最悪な映画\n つまんないので今映画観ながらレビューしてます。単なる幸福の科学のPRの映画。内容も酷い。幸福の科学の人以外は絶対観ない方が良い。清水富美加は好きだったが、洗脳されなければな・・と残念でならない。 ",
      "あらあら\n それにしたって、この映画のタイトル、何とかならんのかね。センス無さすぎだな。因みに、内容は語るに足らん。 ",
      "みた\n チケットを毎回信者さんにもらうからこの教団の映画に行くんだけどヒロシさんのプロモーションビデオかと思ったくらいｗふみかちゃんの出番は少しだけで？？？昔のアニメのほうがよかったと思う ",
      "昭和の空気が流れている作品\n  昭和の空気が流れている作品です。細かいところまでよく再現されています。有名な俳優さんも顔を出していて楽しめます。千眼美子さんという女優さんがとても上手い演技を見せています。確か、以前は清水富美加さんという名前で活躍されていたと思います。精神的に悩んでいたらしいですがもうすっかり大丈夫なようですね。宗教的な展開もあり、よくわかない部分もありましたがそんなに気になりませんでした。展開はいろいろありましたが主人公は優秀な人物という設定ですから当然なのかもしれませんが人並み外れた信念と勇気のある主人公には驚きました。全体的に善良で良い人が多く出演していてハッピーな展開になっている作品かなと思いましたね。 ",
      "よき日本のこころ\n すべてを捨てて使命に生きようとする主人公の孤独で純粋な生き方。昭和の時代を背景に、良き日本の心を思い出す映画だ。かつての偉人たちにも、こうした青春の葛藤はあったであろう。そうした一握りの勇気と使命感によって、歴史は作られてきたのかと思う。こんな映画に感動できる人が少なからずいるということは、日本人もまだまだ捨てたもんじゃない。岡潔の『日本のこころ』が出てくるところにも、そんな思いがあるような。久しぶりに「いい映画だ」と素直に思えた作品だ。 ",
      "良かった\n ずっと気になっていて、やっと鑑賞。私もぎりぎり？昭和生まれなのでなんか懐かしい感じを受けつつ‥いつのまにか主人公が努力・葛藤して道をひらいていく様子に自分を重ねて見ていました。ラストは圧巻。。見る価値は、あり。 ",
      "感動！\n 昭和の懐かしい感じ、小椋圭さんの音楽も良く、千眼美子さんの演技もとてもかわいくて、歌もとても上手！純粋で切ない気持ちが伝わってくる。主人公が幼いころから大志を抱いて、努力を重ねる姿はさらに感動。鑑賞後、とてもさわやかな気持ちになれる映画です☆彡 ",
      "千眼美子さん最高\n 千眼美子さんの演技が凄すぎる。さらに千眼美子さんの主題歌が凄くて今でもリフレインしています。千眼美子(清水富美加)ファンは必見の映画作品です。 ",
      "意表をつかれる展開\n ただの青春映画と思ってみたら違った。見たことない展開で、タイトルからみると意表をつかれる。意外な展開もあり、いろいろと楽しめる！ ",
      "涙なしではみられない！\n こんなに、泣けるラブストーリは、初めてでした。千眼美子さんの演技も素晴らしかったです。 ",
      "俳優陣も魅力的！\n 気持ちよく観られる映画でした！主人公がコツコツ努力する中で、自分の間違いにも気づいていく。自分も完璧じゃないってわかっているけど、反省するのってなかなかできなかったりするので勉強になりました。もし上手くいかないことがあったら、周りを責めるんじゃなくて、自分に間違ったことがなかったか振り返りたいと思います。役者さんもよく見たら知っている人が出ていて面白かったです。特に常務役をしていた京本政樹さんが、いつもと違った魅力でよかったです＾＾ ",
      "内容はいいけれど…\n 今の世の中の現状が、いかに荒れているのか…人の心を正す、一人一人の思いの大切さが感じられました。がしかし、もう少し主人公様の演技を練習してから世に出して欲しいと思いました。 ",
      "今までの中では一番良かった\n  幸福の科学信者ではないのですが、信者の友だちからタダ券をいただくので、これまで2回幸福の科学作成映画を観ました（１つはアニメ）。前回の作品は、CGこそある程度のレベルだとは思いましたが、演技が学芸会レベルで酷かったです。ストーリーも、「教え」として伝えたいことが満載で、教科書本を映像化しているかの様でした。今回の作品ですが、主人公（大川隆法さんの御子息）の演技は相変わらずで、成長している感じはありませんでした。一方で、千眼美子さんの演技は飛び抜けて光ってました。さすがです。その他、脇役の方々の演技は、少なくとも主人公よりうまかったです。ストーリーは、大川隆法氏の自伝の様なものなので、信者さん以外は興味ないかも。でも、「全てを捨てよう」と決断するところや、暗黒面との戦い（葛藤）、そして家族との関係など、１つの大きなことを成し遂げようとした人間なら必ず出会う課題がかなり表現されていました。私も大きな決断をした人間として共感するところもありましたし、思わず涙したところもありました。信者さん以外では、「大きな人生の目標」を持った人にオススメです。追伸）信者さんたちが高評価をすることに異論はありません。大川隆法氏の自伝的映画ですから。ただ、信者さんと思われる方々の感想が非常に短い。内容の具体的な評価は皆無で、ただ「素晴らしい」と書いてある人があまりにも多い。低評価の人たちの方が、よっぽど作品に対して本気で評価している。評価内容が短すぎると「本部から高評価出せと言われている」と言ってる様なものです。信者の方こそ、しっかりと内容を評価して発信すればいいのにな。信者ではない1人の映画好きとして感じたままを書きました。 ",
      "一度でいいから\n 主人公の中道のように、まっすぐにピュアに生きてみたい。 ",
      "独身の頃を、思い出し、泣けました。\n 独身の頃を、思い出し、泣けました。 ",
      "泣けた！\n なかなか泣けた。後半の展開には、ドキドキした。千眼美子の演技は、いままでにない感じで良かった。 ",
      "ふみかちゃんがとってもかわいかった！\n 長谷川なおさんと、ふみかちゃんの演技が本当に素晴らしかったです！映画の内容も深く、中身に引き込まれました。悪霊に取り付かれている人びとが見えるようになるというあの場面、この世の中もそうなのだろうなぁと思います。是非一度観てください(*^_^*) ",
      "意外と青春映画（笑）\n ストーリーは、骨太で面白いと思いました！ただ、主人公の演技(表情、台詞)が不自然過ぎるのが…あと、大物役者さんが出演されてて、ビックリでした。もうちょっと、どうにかならないですかね？期待を込めて星4つ！ ",
      "爽やか\n 派手なアクションも、ラブシーンもないに、惹き付けられるのはなぜ。見終わって、爽やかさが残る作品でした🎵 ",
      "感動した\n こんなに誠実で真面目な人がいることに感動した。映画中に出てきた本を読んでみたくなった。 ",
      "学芸会レベル…\n 自分には理解出来なかったです。30分ぐらいみて、途中退出しました。 ",
      "微妙〜。。。\n 宗教の宣伝という部分が殊更感じさせられる。これがなければ、もっと違う展開や見方ができて、そこそこ面白いになるなと思えたのだが。。。残念。。。。。。。 ",
      "素晴らしい\n タイトルどおり青春を感じさせる映画でした。昭和を知っている者としては懐かしい限りです。特筆すべきは、悟りの入口、をつかむことができる内容でした。それは決して難行苦行のようなものではなく、人生を顧みて反省し大切なことを掴みとることでした。誰でもできることです。また、商社社長へのレールに乗っているにも関わらず、使命を自覚し宗教を起こすことを決意したことに、勇気、挑戦という気概を感じました。成功者は皆そうしています。約束された成功などはありません。とても人生にためになる内容でした。挿入歌は清水富美加の「眠れぬ夜を超えて」ばかりが注目されていますが、「さらば青春、されど青春」の方が好みです。音楽は全体的に素晴らしいと思います。CDを買ったのでスマホに入れて聞くことにします。最後に、幸福の科学総裁、大川隆法の青春を、その長男（次男、三男ではなく）が演じていますが、面影が似ており誠実さ、努力家という感じが良く表れていました。単なる娯楽ではなく学ぶところが多い作品です。 ",
      "泣けた(^-^)\n 映画途中で泣けてきた(^-^)内容は予め分かっていたが、切ないラブストーリーである(^-^) ",
      "じんわりと感動する映画\n  幸福の科学の教えで人生が180度好転した自分から観て、もしあの時全てを捨てなかったら、教えも教団もこの映画も全てが無かったことになると考えると、じんわりと感動がこころの奥から湧き上がるような映画でした。 ",
      "0.5の評価を与えた理由\n チケットを渡されるので毎年幸福の科学の映画を見ているが、いつ見ても映画としての完成度が低い。またかと飽き飽きするお決まりのワンパターンな展開。成長を感じられないし、そもそもエンターテインメントになっていない。主役級の役者達はただセリフを吐き捨てているだけでセリフに心がこもっていない。まるで小学生のお遊戯会を見ているかのようだ。客からお金を頂いているのになぜプロの役者を使わない？主役の大川宏洋は大川隆法の息子だが、主役からセリフ棒読みの素人役者だ。あり得ない。大川隆法は自分の息子の才能が分からないのか？お金を取っている以上、素人を出してはダメだ。ストーリーは大川隆法の自分史という事だが、『太陽の法』の初版と内容が明らかに異なる部分が見られる。つまり、どちらかがフィクションという事である。従って事実と思って見ない方が良い。話の展開は繋がりが強引で、せっかくのクライマックスである泣き所は全く付いて行けなかった。千眼美子こと清水富美加のせっかくの持ち味を殺してしまった。名の通った優秀な映画監督も、この脚本では腕を発揮できない。千眼美子の演技はやはり別格。セリフに心がこもっているしわざとらしくない。歌もプロレベル。自然と愛おしく思う気持ちが芽生えて来る。千眼美子の演技力は凄いが、映画が彼女の足を引っ張っている。本来は映画が彼女の魅力を引き出すくらいでなくてはいけない。大川隆法はもっと映画を勉強して欲しい。評価が0.5なのは千眼美子の分だ。 ",
      "高い評価に、騙されてはいけない\n 優秀でエリートで、スピード出世していくような主人公が、急に宗教の神様の声が聞けるとか訳の分からんことを言い始めて、人生棒に振ってしまうお話。この映画がこんなにも酷いのに評価が高いのは全て幸福の科学の信者たちのせいです。この映画を素晴らしい、感動したと思えるのも、幸福の科学に洗脳されてしまった信者たちのみです。まともな人間が観たら、おそらく理解が難しいと思うことでしょう。だいたい主人公を演じている俳優の演技が下手すぎます。出演者を調べてみると、だいたいは幸福の科学の人でした。これは信者のために作られた映画です。怪しげな宗教を信じない人にとっては、くだらなくて仕方ないと思います。 ",
      "よかった。\n 信者ではないが、清水富美加さんが好きなので鑑賞しました。千眼美子さんの演技はさすがでした。長谷川奈央さんの演技も素敵でこれからも期待大です。こんなことなら公開日の舞台挨拶鑑賞すればよかったです。 ",
      "さらば青春されど青春\n 一言で感想を述べるとすれば、「さわやか」。引き込まれるような事件的な場面があるわけでもなく淡々と映像が流れる。反省の場面で、自分の過去の言葉や行動の過ちから他人を傷つけたことへの後悔と反省、そして今後は他人のために生きようとする心構えを持ったときに、光が流れ入るんだと改めて気づかされた。ハリウッド系の救世主的な表現にはない心理的な面がはっきりと刻まれている。淡々としているからこそ自分の身近に感じる映画。だから「よかった」と思うのではなかろうか。 ",
      "ドキュメントのように\n 教祖の幸福の科学設立前の経緯については、幸福の科学の信者なら誰でも知っている。会の設立の経緯についても、いろいろに語られているもので、清水富美加が演じている役以外のストーリーは概ね知っている。多分、実話をベースにして、多少、虚構を入れているのだろう。就職した商社も物産とか三菱というような大手ではない。司法試験も落ちたなどと、初期のころ、伝道した人たち、特に東大に詳しい人たちにはさんざんけなされた。つまり、人の評価に対してそういう見方をする、いわば凡人が、今の社会の主流を占めているしマスコミなどもそういう見方をする。そういう世の見方に対しても、反論するでもなく、あるがままに、シンプルに実態を反映して描く。超能力の描き方も割合シンプルであるがまま、という描き方だ。当然ながら、そういうものを信じない人もいるだろう。また、いわゆる奇跡は、会員ならよく見聞きしているだろう。金粉がふるとか、病気が治ったなど。これもめずらしいことではない。映画の描き方もシンプルにあるがままという感じがした。清水富美加というスターを迎えたことで、幸福の科学の映画がどうかわっていくのか。制作の主要部分に次世代の人々が深く関わってきた。制作の映画も幸福の科学自体も、世代交代が始まっており、映画製作にも世代交代の波が始まりかけているのだろう。長谷川奈央さんが、才媛の役を演じていたが、すごく魅力的で上流階級のお嬢さんという感じがよくでていて、リアルに東大にいそうな感じがした。清水富美加から学んでいることが、相当にありそうだ。ラブレターへの返事も、あの通りだったのだろうか。それは、一般の人には語られていないので、いつか誰かに聞いてみたい、と思った。この感想文、映画としての見方はなにもかかず、シンプルに感じたことを、感想文のように書いたけど、映画をみてみようかと迷っている人に、なにか参考になっただろうか。 ",
      "超絶感動（涙）！！\n 忘れられて久しい“何か”を思い出させてくれる超絶感動！！一押しの映画！！日本の歴史は、もとより世界的、宇宙的歴史に残る唯一感動の映画！！ ",
      "ネタバレあり、もう一度見に行きます\n  　霊言が出来るようになった事を、家族がちゃんと信じてくれた事が何より大きかったと思う　普通は気が振れたと思い、精神科に連れて行かれ廃人扱いです　元々、宗教的な家庭だった事がお母様の純粋な祈りからも見て取れます　考えさせられる場面が多く、もう一度見に行きます　千眼美子さんの主題歌、とても良かったです　シングル出たら即買(*^o^*) ",
      "清水富美加あらため千眼美子の繊細な演技\n 清水富美加は前から大好きな女優さんだったが、幸福の科学の信者とは知らなかったので、彼女が出家した時にはとても驚いた。その彼女が千眼美子という名前になってから初めての映画出演ということで、期待しつつ観た。やはり、彼女は彼女だった。名前は変わっても、宗教家になっても、スクリーンに映し出される彼女は、相変わらず可愛くて、表情豊かで、最高に素敵だった。その繊細な演技に、心が震えた。清水富美加あらため、千眼美子。その女優としての本格復帰作として、人々の記憶に残る作品になったのではないかと思う。映画自体も、昭和の懐かしい時代を背景に、不器用にしか生きられない若者たちの姿を描いていて、悪くなかった。主題歌もいい。CD、買っちゃった……。 ",
      "主人公の勇気に感動しました\n  映画「さらば青春、されど青春」を見ました。主人公が一流企業で将来を約束されていたに、人の役にたつために全てをすてて、何の保証もないのに、会社を辞め、一人だけで独立し、始めたのは感動しました。自分が、もし同じ立場だったら、どうしたか考えさせられました。これが実話と聞いて、すごいと思いました。 ",
      "天才！\n 会員です。誠に勝手ながら、この映画を作った方は天才かと思いました。なぜか?それは、映画の最後のテロップが、あの内容をもって来たのは、すごいと思ったからです。あれを見て、泣かずにはおられませんでした（笑）。映画の全ては、あのテロップに帰結しているように思えました。思い出しても泣けます（笑）。本当によく考えて作っていると思います。ありがとうございました。 ",
      "僕にはできない\n  大いなる使命がある人は大変だと思いました。あんな可愛い彼女と別れる決断僕にはできないと思います。普通の人で良かった。考えさせられる映画でした。ただ一つ主役の演技、演技してるのかな？（笑）。 ",
      "観て良かった\n 予想より面白かった。富美加ちゃんがやっぱり可愛かった。音楽も良かった。特に最後に流れるものが。 ",
      "不思議な感動。。\n 主人公のピュアさとフミカちゃんの可愛さ、健気さになんだか。。不思議に感動した。。そして、歌がとてもよかった♩もう一度見てみようかな。。 ",
      "やっぱふみかすすごいな〜\n 一言で言えば、ふみかちゃんが可愛い。演技は上手いは歌は上手いは可愛いわ出家してからの方が可愛いのはなぜ (笑)ただ主演だが出てくるまでが、、、主演？映画好きで今までの作品もいくつか観ているが、一言。長ーーーーい。1時間半程に出来ないのか。内容が良くてもダレてしまい勿体ない。このレベルだと2時間観てるのはきつい。色んな映画を観、レビューもチェックしてるがどんなヒットした映画でもレビューの星⑤はあまり見かけない。マナーとして常識が、、、レビューの内容も薄っぺらくて、逆に魅力半減になるのでやめた方がいいかと。演技はノーコメントだが、個人的に音楽は素晴らしく、癒された。主題歌も挿入歌もすきな感じだった。 ",
      "朝ドラの8回分\n ふみかちゃんの同じ総務課にいた、おしゃべりで、どこでもよくいる女子社員が、天然で明るくていいね！。なんていう役者かね？。全体的に朝ドラの8回分（15分×８だからね）の昭和のホームドラマって感じでいいんじゃない？ ",
      "さらば青春、されど青春。\n 教祖の青春時代が赤裸々に語られているドキュメンタリーだった。ほんとうだったら、スーパーマンのような青春の描き方にしたいだろうが、「本当のこと」という感じが伝わってきて逆に迫力があった。自分に引き充てて考えると、笑えない映画だった。「もっと純粋に人のために生きよう」と決意できる映画だった。 ",
      "（笑）\n 結構楽しめた木下ほうか！笑大物俳優がチョイチョイ出てて意外千眼美子はピカイチ！かわいい！主人公のどん臭さにツッコミ所まんさい ",
      "ポロリかと思いきや号泣\n 結構セット凝ってると思った。時代設定が昭和で、そんなに知らないのですが一緒に行った年上組はツボだったそう。私も帰って色々調べた。気楽に観れたけど、思い返すと結構色々詰まってて、奥が深いというより幅が広い？誰にもある青春の甘酸っぱさが、ズシンと来て結構泣いた。これはホントの話しなんですよね、何かスゴイ。 ",
      "静かだけど、深く胸に響く映画\n 現代見失っている生き方を、考えさせられる映画。人のために生きるとはどういうことなのかが分かり、自分の生き方を省みるための時間となった。静かな満足感がある。 ",
      "感動しました。\n  年月日が出るたび、「このときはこうだったなあ。」なんて、自分の人生も振り返りながら、懐かしく楽しく、観させて頂きました。あっという間に終わってしまい、もっと観たかったです。何百本も観た映画の中でも、私の中では、かなり高得点でした。千眼さんの言葉がとても切なかったです。 ",
      "大川隆法の俺ちゃんムービー。\n 日本映画の面汚し！コアな信者以外は、貴重なお金と時間をドブに捨てるようなものだ。💸💸💸💸 ",
      "評価5で絶賛してるアカウントがこの映画だけしか評価してない謎\n 霊感がどうとか世界を救うがどうとかというオカルト映画でした。幸福の科学という宗教団体が作った映画。評価5で絶賛してるアカウントがこの映画だけしか評価してない謎現象が起きてます。信者の方が頑張ってレビューしてるのかもしれませんがもう少しバレないようにやらないと。このサイトの評価システムは簡単に操作出来るみたいですね。残念。 ",
      "切なさ、苦しさ乗り越え。。\n 自分もサラリーマンやめて、今の仕事しているので、幸福の科学の映画、とはいえ、境遇に共感できた。（自分はあそこまで、ではなかったが。。）　でも、清水冨美加さんの演技はすごいですね。。不思議と見終わったあとの、穏やかな気持ちが不思議でした。。 ",
      "美しい情景　思い出　天命\n 美しい情景懐かしい昭和の香り目に見えない真実一言では言えないが、あとでじわじわくる。 ",
      "今までで最高傑作\n 幸福の科学のこれまでの映画の中で最高傑作だったなあと思いました。ものすごーく感動しました。他の方にも勧めたいです。 ",
      "切ないけれども、すごくいい！\n  ふみかちゃんがめちゃ可愛いのはもちろんだけれども、ラストは切ない別れ。なんで別れなきゃなの！？って思う人もいるかもだけど、主人公の、本当に大切な人だからこそ巻き込まないっていう男らしさにもぐぅーーって感動！！涙これこそ、大人の恋愛。単純に好き同士ならくっつけ、じゃなくて、お互いに思い合ってるからこその涙の選択。本当に涙がとまらない。 ",
      "いろいろもったいない映画\n 教祖の青年期の葛藤、恋愛、宗教設立までを描く。映画としては掴みどころがなく、どのシーンも均一的でつまらない。デカルトとかアーレント、ヒルティ、渡部昇一、岡潔の本が出てくるが、それらが思想体系にどのような影響を与えたかを示唆する箇所が一度もない。また本好きエリートが天啓を受けて宗教家になるくだりも、突然世界を救わなければいけないとなるのは雑な印象を受ける。脚本、カメラワーク、ストーリー展開、CG、音楽どこをとっても低クオリティで、とくに主演の男は5流俳優で見るに堪えない。他の演者達が丁寧な演技をされるので、主役の下手さが目立って終始イライラした。もっと工夫すればいくらでも良い作品になりそうなのに、ここは映画を連発している割にあらゆる面でインプルーブがない。 ",
      "とても良かった\n 娘と行きましたが、娘はかなり終始泣いていました。なんだか心に響いてくる映画でした。娘は友達を誘って、また行くそうです。私も職場のみんなにオススメしています。とてもいい映画だと思います。 ",
      "懐かしい感じ\n 見ているうちに当時の自分を思いだし懐かしい感じになりました。皆純粋に懸命に生きているのに心が洗われました‼️ ",
      "信者ではないですが友人の付き合いで。\n 毎年毎年映画に誘われる者です。今年も恒例行事の様に行きました。まず、今まで幸福の科学の映画に付き合わされ続けもう10年になるでしょうか…そろそろプロと呼ばれてもいいだろう私に言わせると、幸福の科学の実写映画を見る時に心得ておかないといけない事は「演技力にはある程度の目をつむる事」ですね。これが無理だという人は厳しいかと。その上での話になります。まぁ「今回の映画は大川総裁の出版している本を忠実に再現する」と聞いていたので、せいぜい信者が楽しむもので「映画」としてのクオリティは三流ものと予想していました。まぁ期待なんて1ミリも持たず映画館に行き、さて映画が始まった。映画序盤…予想通り。まぁこんなもんだなとは思いましたね。読んでいた本をわざわざ写したり、何かの伏線になるのかなーとか、一応意識して観ましたが結局伏線回収しないので…おそらく本の中に書いてある描写を写したかったんでしょうね。まぁ、予想通りか…ここで諦めかけてました。しかし！途中から伝えたい事が見えてくると、「なるほど」と思うシーンが多くあり（ネタバレ含むので詳しくは書きませんが）いい意味で予想を裏切ってくれました。そして中盤から終わりにかけては本当に良かった！ただの自己満映画で終わるのかと思ってましたが、友人曰く後半になるにつれて原作にないアレンジが多かったとのことで、「映画」としていいものになってました。あと、あの中ということもあってか清水富美加さんの演技は際立ってましたねw本当可愛かった。見て良かったなと思いました。幸福の科学さんの映画は毎回考えさせられる所がありますね。これは毎回そうですが「伝えたい事」のレベルが非常に高い。一回見た天使のなんちゃらーみたいな映画を除いて、全体的にストーリー性のレベルは本当に高い。それに見合う演技力がないことが最大の欠点ですね。大川ひろしさん、もうちょっと頑張ってください笑 ",
      "残念。\n どうしても素人を主役にしたいのなら、信者限定で公開した方が良いと思います。せっかくの良いエピソードも一般の方には伝わりにくいように感じますし、教えが入っていない分、感動のレベルを上げないと。千眼美子さんはやはり雰囲気がありますね。周りを固めた役者さん達もそれぞれに存在感があってすばらしかったです。役者を含めたプロのスタッフの方々と映画製作をサポートした信者の方々に星ひとつずつ差し上げたいと思います。 ",
      "たくさんの感動をありがとう\n あまり期待しないで見に行った。でも、主人公とヒロインの心情が素直に、同感して、感動的だった。 ",
      "感動した。\n 努力って大切なんだなと思った❗️ ",
      "なんど挫折してもへこたれない主人公がすごい＠＠\n 勉強一筋、隙間時間は全部読書！な主人公が、親友とか、カフェのマスターとか、就職先の部長とか、もちろん家族とか、色んな人に支えられながら使命のために立つお話で、私も今までの人生いろんな人に支えられてきたんだなと心が温まるお話でした、 ",
      "千眼さんの歌が良かった❗\n 途中の自然の描写がどういう意味なのかが分かりにくかった様に感じました。幸福の科学の映画としてはかなり抑え目な描き方で新しい形かなと思いました。主人公の生き方がすごくてああいう人を模範して生きていくといいんだなと思いました。千眼さんはやはり演技が上手だと思いました。そして主題歌の「眠れぬ夜を超えて」がとても良くて。歌手としてはプロではないけど、表現力や歌に込めた思いが違うのかなと思いました。ジャンルは違うけど、松 たか子さんが歌ったlet it goもそんな感じがしたんですよね。また、次回作が楽しみです(^-^) ",
      "分かりやすい\n チケット貰ったので。前回の君のまなざしのようなアクションシーンとかは無し。現実を取るのか、理想を取るのかといったテーマなので、ある意味分かりやすいかと。清水富美加の登場は後半から。もうちょい早く出てきてほしかったな。 ",
      "昭和感が懐かしい\n 歌も雰囲気も昭和感があって懐かしかった。子供にも観せたいと思う。 ",
      "信者ではありませんが観てみました。\n 幸福の科学の信者では無く、知人に誘われて見に行きました。きっと幸福の科学を信仰していらっしゃる信者さんは、理解が深まったり共感したりする映画なんだと思います。しかし信者ではない私にはイマイチしっくり来ませんでした。宗教に対する偏見を持たないために、あえてあらすじを見ずに映画館に足を運びました。最初は恋愛物語なんだろうと思っていましたが、急に宗教的な描写が出てきて、理解が難しかったです。有名な俳優さんも出演されていて、宗教に拘らず一般の俳優さんも出ているのなら、きっと普通の映画なのだろうと思っていました。しかし出演場面はほんの一部で、やっぱり信者さんが主な出演メンバーなんだなぁと思いました。宗教に対しては皆さん多様な価値観があると思いますので何も触れませんが、映画・物語としては、うーん(^^;といったところでした。 ",
      "主人公がピュア\n 主人公の、大学→社会人→立宗　までを描いています。その中で憧れる女性が出てきたり、霊的な経験をしたりします。主人公を理想化するでもなく、わりと、飾り気なく表現してます。ラブ･ストーリーのところは結構キュンキュンしました。あと千限美子がかわいい。 ",
      "使命と葛藤 青年の答えは\n 1950年代の東京、地方から名門大学に進学した青年中道真一は神の声を聴き始める。万人に「神の声による教え」を説くことが自らの使命だと気づいた真一は、安定した就職先や愛する恋人を手放して布教活動をするべきか悩む。真一の選んだ道とは。 滋賀県から東京の名門大に進学した真一は、勉強熱心で真面目な青年。誰からも慕われるような人柄だが、少し不器用な性格のため、想い人から振られたり、就職先がなかなか決まらなかったりと苦労も経験する。 神の声は、読書に没頭していた真一に突如舞い降りたもの。神の声いわく、真一の使命は「目に見えないものの存在を万人に伝え、世界を平和へと導くこと」。真一は、神の教えを万人に伝えるべきだと思うものの、忙しい現実との狭間で、布教活動に献身していいものか悩み続ける。 古き良き昭和を感じることができる作品。小鳥のさえずりや、新緑の芽吹きなど、美しい描写が多く映る。また、清水富美加さんがヒロイン役で出演したことでも話題だ。主人公の同僚役兼恋人役の富美加さんは、苦しむ主人公を想い続けるいじらしい役柄。彼女にとって、この映画が女優復帰後初の仕事となる。 ",
      "まさか、涙してしまうとは！\n 昭和の純愛ラブストーリー。今の世の中が忘れてしまっているような透明感。心が洗われてしまった。 ",
      "ヒロイン役の千眼美子（清水富美加）の演技に涙…\n 昨年突然の出家で話題になった清水富美加こと千眼美子の復帰作ということで、友人と三人で観てきました！感想は…とにかくヒロイン（千眼美子）の演技力が圧倒的！こんな切ない演技もできるんだぁって感じ。歌も上手。作品としては、全体に昭和のノスタルジックな雰囲気が出ていて、なんだか自分の若い頃を思い出して、懐かしくて優しい気持ちになれました。うーむ、何だろうね…この不思議な感覚はうまく表現できませんが、予想していたよりもハートウォーミングなジワっと泣ける映画でした。まあ欲を言えば、もっともっと富美加（美子）ちゃんの演技が観たかったなー。 ",
      "現代の「救世主🌟」誕生の実話 ！！！\n あっという間の2時間！救世主「若き日のハイライト」が明かされる🎵なんと、ノンフィクション映画 ‼️さらに、自然と自分の青春時代がオーバーラップ。人生の原点が甦り、静かな一歩を踏み出すエネルギーが湧いてきた✨そろそろ「使命」に生きたい人必見の映画！何歳になっても「さらば青春、されど青春」だな～ ",
      "想像を超えていた。。。\n こんな生き方が出来るのだと、深く感動した！自分の人生を振り返りたくなった。 ",
      "千眼さんが好きで観てみた\n 千眼さんが前から好きで観てみた。出ているシーンは少ないけど、やっぱり演技がすごい！、歌も切なくてめちゃ上手いし、引き込まれたー。切ない女性の心が演技に良く出てます。大好きだわー！主役の方の演技は実力のある脇役さん達のおかげで誠実さと飾らないストレートな性格が引き立っている気がしました。1人の男性のとんでもない人生、こんなことって本当にあるのかな？と思いつつ、ストーリー展開が意外と読めなくて飽きなかったです。 ",
      "面白くない。\n 矛盾が多すぎる。 ",
      "なぜ「されど」\n 何かを代償として払ってでも崇高な目的のために生きる人間の魂は永遠の青春の中にあるという意味に感じた。何より始めてスクリーンで観た千眼美子さんが可愛くて、歌声も素晴らしかった。 ",
      "人生の岐路に立つ人へみてほしい作品\n 果たしてわたしは人生を誠実に生きて来たのか、考えさせられた。社会人8年目、10代20代の頃の夢を、忘れてた自分に気付いた。 ",
      "なつかしい感じ\n 昭和の風景がなつかしい感じで、とてもお姉さんぽい、いい感じの千眼美子さん（ふみかす）が観られて、個人的にはほっとした。ただね・・・主演の人がかなり大根役者でガッカリです。 ",
      "不思議な感覚。\n 千眼美子の演技がとても良かった。観終わった後、不思議な感じがする映画でした。 ",
      "なんかすごく感動した 心が軽くなった。 なんだろう？\n なんかすごく感動した心が軽くなった。なんだろう？ "
    ],
    "filmarks": [],
    "coco": []
  }
}
