{
  "id": 208,
  "reviews": {
    "eigacom": [
      "回復再生のドラマ\n  はっきりとは示されていないが、別れた寸前の交際相手がおそらく自ら死んでしまい、それが心から離れず、さまよっているような女性主人公（朝倉あき）が心を回復させるために、交際相手の田舎の実家まで旅をし、その両親や妹と語り合い、そして現在、不器用なてぬぐい工員（三浦貴大）の下手くそなアプローチと、ラジオから流れてきた工員の書いたメッセージを偶然聴いた主人公のラストの思わずの笑顔が印象的な良心的な作品。惜しいのは、死んだ交際相手との回顧シーンにはっきりとはあらわされてはいないが手と手を絡ませるだけの映像で、婚外性交渉を予想されるような場面があったのは、私の感覚からは余計だと思ったので減点。だが、おそらくその交際相手とは結婚寸前までいったからこそ、喪服で桜と菜の花の中をたたずんでいる主人公の、ラスト同様に印象深いシーンが示されていたのだろう。とにかくラストに思わず破顔してしまう主人公は心身ともに美しい。 ",
      "若いから何でも獲得していくと思ってるだろうけど、人生とはどんどん失っていくものなのよ。\n 　初海（朝倉）のような女性が近くにいたら、藤太郎（三浦）よりも先に告白して何とか恋人にしたい！と思わせるような女性。でも、まずは下調べということで、そば屋の忍（高橋由美子）から情報を得るために接近して、徐々に忍と親しくなり、結局は忍とお付き合いすることになってしまう自分を想像してしまった。まぁ、バツイチくらいいっか～てな感じで。　名画座で公開されていた『カサブランカ』といい、その映画の音楽「As time goes by」しか聴いていなかったジャズシンガーの卵である楓。なんだか好みの設定ではあるものの、DVの恋人がいる割にはちゃらんぽらんな性格が気に入らない。とにもかくにも元音楽教師の初海が理想女性に思えるような内容で、しかも死んだ元カレをどこかで断ち切れていない自分。喪失感というものに向き合うには若すぎるということもあるのだろう。　ラジオが好きだという、現代的なチャラチャラした性格じゃないところも魅力の一つ。そして手紙のやりとりというアナログ感も時代から取り残された雰囲気もある。ただし、フェイスブックは使っている・・・。そして、元カレの実家へと向かう富山地方鉄道の無人駅うちやま。デジタルの世界だと、人の死は一瞬なんだろうけど、アナログの世界ではずーっと残ってる。この田舎町の雰囲気のために、そんな印象が残ってしまった。 ",
      "止まってしまった人生\n 主人公のもとに三年前に亡くなった恋人から手紙が届く。主人公は教師も辞め、蕎麦屋でアルバイトをして暮らすという生活をおくっていた。元生徒や交際を申し込む男の登場で、人生の歯車を動かさねばならなくなり・・・。生きているといろんなことがあるよ。 ",
      "三度目目の感想\n 観たの忘れて、3度観た。忘れてくれと手紙を書いた彼、自殺して、忘れて欲しくないから、そんな手紙を書いた彼が嫌い。でも、死ぬ前に別れていたとしても、それで、新しい生き方が出来ない彼女は優しいのか、彼が卑劣すぎるのか。新しい出会いがある。愛想笑いが出来ない彼女が好きだと。最期のラジオの投稿で、新しい出会いの彼の謝りに吹き出す笑いは、間違いなく、明るい未来が見えるような気がしました。これで、昔の彼の呪いの魔術から逃れる事が出来る。繊細で、誠実で、思い遣りが溢れている、朝倉あき。死んだ元彼の親のもとで義理を尽くす、自己犠牲の塊に、その親の無神経に腹がたつとともに、朝倉あきが可哀想で辛くなる。最期の場面を見て、本当に嬉しかった。自分の人生は自分だけのものだから、自分らしく生きて欲しい。また忘れて観てしまうのだろうか。見始めて、すぐにわかるが、やはり、最後まで目が離せない。朝倉あきの素晴らしさがここにある。こんな人がそばに居てくれたら、なんて、想像するだけで、幸せな気持ちになる。 ",
      "朝倉あきと映像と\n ストーリーは単純であり、これと言って盛り上がる場面もない。それでいて、もやもやが残る映画であるからストーリーはイマイチだったんだろうなぁ。というくらい、記憶に残らない。朝倉あきの美しさが非常に際立つ。特に映画のはじめと終わりの朝倉あきだけのショットが美しく、ジャケットになるくらいだがその反面、それしか印象に残らない。最後、あ、この後恋愛に発展してくんだな。という終わり方をするが、前の男を忘れられないまま映画が進んでいくのでそれもまたもやもやする。 ",
      "失うことにより得るもの\n 朝倉あきさんがよかったです（雰囲気のいいヒロイン）。事情が明らかになったあとの元恋人の母の主人公への語りがしみました。 ",
      "終始ほのぼの。朝倉あきを楽しむ映画。\n 朝倉あきと言う女性が好きなので視聴。三年前に彼氏を亡くしてしまった女性の物語。その後の三年間変化が無く、ほのぼの生活を送って来た彼女（彼氏喪失で自分の時が止まっていた彼女）の周りに突然変化が現れて、時が動き始める内容。慣れ親しんだ地域で、終始ほのぼの展開。優しい物語ではある。悪くは無いんですよ。街の情緒もあるし。しかし、しかしなぁ奥手といえど、朝倉あき並みの美人を他の男がor周りの世話好きの人間がほっとくかい？と思ってしまう。三年は寝かせないよな、普通wまた、慣れ親しんでいない、あまり友人のいない地域設定ならまだその主人公設定は分かるが、、、。他に主人公の親は出てこない理由、先生再雇用戸惑い理由など全体設定に疑問を持つ所はあるが、奥手奥手人間のドラマだと思えばそこそこ楽しめる映画でした。（朝倉あき好感度もあってか少し星プラス） ",
      "痛みから逃げず向き合うことで人生を得る。\n  子どもの時は人生の意味なんて考えることなく、「今、ここ」で瞬間、瞬間を自分まるごとで生きている。子どもの時の人生はある意味「獲得の人生」だと言える。それが大人になると物事の意味が理解でき、様々な現実と向き合わなければならなくなる。「獲得の人生」だったのが今度は「喪失の人生」になっていく。しかし、「獲得」と「喪失」は表裏一体で何かを失うことで何かを得ることもある。ただ、そのためには現実から目を背けず、痛みから逃げてはいけない。喪失が獲得へと変わるためには、時間や人の支え、そして自分と向き合う勇気が必要なのだ。主人公は3年の月日を経てようやく四月の永い夢から目を覚まし新たな人生を得たのである。 ",
      "閉じた心を開く瞬間をとらえた青春映画の秀作\n 「走れ、絶望に追いつかない速さで」の中川龍太郎監督作。閉じた心を開くきっかけ、そして開く瞬間をとらえた青春映画の秀作。何故閉じたのか、謎解きの映画でもある。 ",
      "ラジオの使い方がよかった\n 音を聞いていると目を閉じてしまう癖があり、前半、見落としたことがありそうだが、美しい。観てよかった。レビューを眺めると、理解できなかった人の方が多いようだ。富山地方鉄道が、懐かしい。富山の家の構造の話を聞いたことがあるが、こうやって見せられると、中はそう特別には思えない。 ",
      "後半が残念\n よくある平凡な日常生活を淡々と描いた作品。前半は見応えがあったが後半は違う物語になったように感じて興味を削がれた。優しく包み込むような良い雰囲気で進んでいただけに残念。2018-165 ",
      "伝えたいことがわからずじまい\n 終盤の高橋惠子の、人生は減っていくこと(失うこと)で、新たな自分を知る、みたいなセリフに共感したくらい。その後で四か月前に別れてたって。じゃそれまでのいきさつは何？って興醒め。告白の意味は？最後まで愛せなかった贖罪？苦しみからの解放？このシーン必要なのかな？答えがわからず、もやもや残ります。 ",
      "何も伝わらない\n  辛い死別体験から少しずつ前を向いてく涙ありのあったかストーリーと思っていたが。イマイチ何が辛いのか伝わらない。どうして教師を辞めたのか。主人公や登場人物に共感も同情も出来ない。挙げ句の果てに死別する前に別れていたと。元恋人との思い出や人物像がもっと描かれていればよかった。カメラワークも音楽も微妙でした。手ぬぐいもキレイじゃない。唯一、浴衣姿が素敵でした。 ",
      "何か良かった。\n 全体的に役者が良かった。あのDV男ももろにそういう感じにしてくれたほうがよかったかな。もうちょっとだけ、説明的なものがあればよりよかったと思う。 ",
      "ほぼ5月の夢\n 内容が浅いと感じた。 ",
      "ラストシーンの笑顔に胸キュン\n 蕎麦屋でバイトしながら細々と暮らしているヒロインのところに、元カレ（３年前に急死）の母親から手紙が届いて……っていうお話。とにかくヒロインの初海ちゃんが美しすぎて、観てて切なくなってくる。決して明るいお話ではなく、たぶんＤＶがテーマなんだと思うけど、ラストシーンの初海ちゃんの笑顔に救われる。映画って分かってるのに、初海ちゃん幸せになって欲しい、って真剣に思ってしまうほど、ヒロインに惚れてしまった。 ",
      "朝倉あきの映画\n 果たしてこのものがたりの主演がほかの人だったらここまで真面目に鑑賞しただろうか？と、自問しています。それは良い意味でも悪い意味でもです。ものがたりは「ここでこれで終わっちゃってもいいよね？」と思ったとこが二回くらいありました。それでも初海から目が離せない引力。キャラクターとしてなのか、役者朝倉あきの魅力なのか私は自分でもわからない。三浦貴大さん、とてもたくさんの映画でお見かけします。どんどん巧く、色んな役柄を演じてくれていて好きです。本当に最初のモノローグ(っていうのかな？語り)から最後の彼女の表情まで一瞬も目が離せない映画でした。 ",
      "退屈な作品だった。 昔の恋人と死別して、過去に囚われて前に進めない...\n 退屈な作品だった。昔の恋人と死別して、過去に囚われて前に進めない自分可愛いな、と思ってる主人公にしか見えなかった。 ",
      "収穫は朝倉あき、川崎ゆり子\n う〜ん、期待したのに乗れなかったもはや現代日本映画の伝統芸みたいな日常系の優秀作をいくつか観ていると、このアプローチが正直よくわからない。ジブリ的風景はわかった。ただ、もたない。風景が風景のままで、人対人でエモーションが起きない。朝倉あきを観にいくのだと決めていたからいいようなものの、川崎ゆり子というのには驚いた。まったく予測できない存在だった。 ",
      "時間がゆったりと流れるしっとり系映画\n 元恋人の自死により色を失った日々を過ごす主人公の初海が周囲の人々との関わりにより再スタートに歩もうとするストーリー。朝倉あき、いつのまにか和服の似合う素敵な女性になったなぁ。しっとりした演技も上手いし。彼女を見るためだけでもこの映画は一見の価値ありです。国立市の街並みや手拭い工場の情景、赤い靴の歌がゆったりとした映画を効果的に彩っていた。ラジオのあの雰囲気って、やっぱテレビには出せないんだよなぁ。良い意味で現実感の無い映画。クーラーも風呂も備えていない安アパートで住む若いフリーターの、でも抜群の育ちの良さを感じさせる女性がきれいな洋服・浴衣を着てカフェで読書。美人だから絵になるけど、そうじゃなきゃ意味不明な情景だ。別れた元恋人に自殺直前に手紙を送る男ってのもちょっとね。考え始めるときりがないが、そういう全てを飲み込むほどの圧倒的な空気感があるから映画としては素晴らしい。 ",
      "手紙\n 丁寧で、優しさと温かさを感じる脚本と映像に心を打たれました。朝倉あきさんは姿勢がよくて、浴衣姿はもちろん、自然な佇まいが美しくて素敵でした。すごく自分好みの映画でした。映画館で見られてよかったです。 ",
      "苦しみを癒すのは永い時間と人の優しさ\n 良かったなぁ前向きな気分になれる映画だったー3年前に恋人を亡くした初海の元に、その亡くなった恋人から、一通の手紙が届く初海は、近所のお蕎麦やさんでアルバイトをしているのだが、そこが店じまいをすることになったため、新しい職場を探さなければいけなくなった。しかし、3年前のことが引っかかっていて、なかなか、新しい一歩を踏み出せずにいたそこで、初海は３年前の悲しい出来事と向き合う決心をするでは、なぜ、初海は重い腰を上げて辛い過去と向き合う決意をしたのか蕎麦屋が閉店するというタイミングもあるだろうくまちゃんに告白されたこともあるだろうでも、彼女を最も強く動かしたのは「辛い思いをしているのは私だけではない」ではなかったかと思った恋人のDVに悩まされながら明るく生きている楓も店じまいをする忍さんももうすぐ子供が生まれる同級生もみんな、現実と向き合って毎日を生きているけれど、初海の時間は３年前から止まったままだここでは、そんな初海が悲しみの底から立ち上がり、再び歩き出すまでが描かれている人が再生するのに必要なのは、時間と人の温かさである悲しいできごとが風化するまでの時間と、周りの人たちとの会話が、人を癒していく中でも、高橋恵子演じるお母さんの優しさには泣いてしまった初海はお母さんに負い目があったけれど、お母さんも初海には負い目を感じていたのだ「人生はいろんなものが減っていくものだと思うの」そのお母さんの言葉に涙が溢れた若いうちには、いろいろな出会いを重ねて、友人も経験も増えていくけどある年齢を越えると、今まで積み重ねたものが、どんどん減っていくしかし、それもまた人生なのだだからこそ、人との出会いがあるうちは、前を向いてたくさんの人と会うべきなのだそれまで永い夢を見ていた初海は人との出会いの中で過去と向き合う力を養い、心にあったシコリを吐き出し永い夢から覚めて良かったと思ったそして私も、そんな初海を観て、会いたいと思う友達には、会える時に会っておこうと思った私の人生はまだまだプラスの人生だからだ ",
      "不思議な作品\n とても美しい作品だと感じました。 ",
      "みなぎる若さ\n 人はその一言で人生を表し、性格を現すと言ったのはどの脚本家だったか。すっかり忘れた自分が言うのもおこがましいですが、形式ばった台詞が続くとその人の心情や背景があやふやになります。台詞一つ一つは文学的で綺麗ですが、その人となりが見えてこず感情移入がしにくいです。情景演出は説明的なのに登場人物のなぜそうしたのか？が分かりにくいのもそういった点故なのかなと思いました。映像は美しいです。小物の表現が少しやり過ぎかなと思う部分もあったのですが、風景描写が詩的で心に訴えかけるものがあります。特に手拭いのシーンは美しかったです。主人公の演技もグッと来ます。儚い雰囲気と言葉の伝え方が良かったです。ベテラン陣も流石の貫禄でした。そして何より、すべてを覆す若さがありました。同世代でこれだけの映画を作れるのは凄いと思います。若さとパワーが映画の端々から伝わってきます。とにかく熱量が半端ない。若い人たちに響く映画だと思います。 ",
      "人生は失っていくもの\n 「ローマの休日」と並んで映画ファンなら知らない者はいない名作「カサブランカ」のオマージュだろうか、映画の中の名曲「時の過ぎゆくままに」が象徴的に、効果的に使われる。念のために書くが、沢田研二の曲ではなくて「As Time Goes By」のほうである。　主人公初海を演じた朝倉あきが素晴らしい。表情もいいし声もいい。過剰な演技をしないタイプなので派手な役は向いていないが、等身大の女性を自然に演じる、または自然に演じているように見せることのできる貴重な女優である。　映画は説明的な部分をなるべく省略しているが、物語が進む中でいろいろなことがおのずと明らかになっていく。春に亡くなった恋人がずっと心の中に住んでいて、どの方向にも踏み出せないまま時が止まったように毎日同じことを繰り返す初海の生活に、手紙や昔の教え子や思いを寄せてくれる藤太郎や教師の友人などが登場する。そのかかわりの中で、過去を尋ね、心の中のわだかまりを少しずつ解かしていく。　恋人の母親役の関根恵子の台詞が印象的で、溶けて流れてしまいそうだった初海の心を包み込む。冒頭のシーンで初海が喪服を着て桜の中を歩いた道は、もう夏になっている。漸く永い春が終わったのだ。　優しい人ばかりが登場する優しい映画だが、台詞やシーンが凝縮されていて、観る者の想像力によって現実感が増していく。ストーリーが進むにつれて散らばっていたシーンがジグソーパズルのように一体化していくのだ。心憎いばかりに見事な手法である。 ",
      "朝倉さんの声に納得\n 監督はジブリの「かぐや姫の物語」の主役の声を聴いて朝倉さんを本作の主役に決めたと語られ、５月１８日地上波での同作放映をじっくり聞いてみました　　「四月の永い夢」では儚さの中に常にある主人公で、朝倉さんがピッタリだと思いましたが、「かぐや姫」を見てその声で本作の主役を決めた理由がわかったような気がしました　　彼女自身も東宝のオーディション出身だったり、結構キャリアをお持ちですが、今後に期待しています　　観て自分もちょっとリセットできたような作品でした　出町座にて鑑賞 ",
      "描かれなかった3年間に思いを馳せる\n  とても上品で温もりのある、静かなる良作でした。時間が止まっていた主人公が、その原因となった喪失体験と向かい合いうといったタイプの作品で、少しだけマンチェスター・バイ・ザ・シーっぽいなぁとの印象を受けました。そんな細やかな変化をテーマに据えた映画なので、当然雑な作風ではなく、予測通り内容は丹念に描かれていきます。丁寧で繊細な地味映画を好む私にとっては、はっきり言ってド真ん中の作品でした。何気にもっとも印象に残ったのはラジオでした。主人公・初海は恋人を亡くし(多分自死)、3年間時が止まっています。そんな寄る辺なく四月の永い夢の中を漂っている初海は、意外とラジオに支えられてきたのかな、なんて感じたのです。ラジオだと、スピーカーの向こうに人の息遣いがあります。TVや音楽に比べ「人が側に居る感じ」があるのではないでしょうか。SNSとかだと今度は近すぎて揺さぶられる。初海が夢から覚める準備をするためには、ラジオとともに暮らす日々が不可欠だったように感じます。音楽もラジオを通すからこそ、初海に響いたのかもしれません。また、初海が暮らす国立の街の雰囲気も素晴らしいです。バイト先の蕎麦屋も、お客とのコミュニケーションがあり、一緒に夏祭りに参加するなど、地域の縁が切れていない。だから初海も人の縁から切れないため、本質的な転落はしない。志熊さんや楓との出会いによって、少しずつ現世とのつながりを取り戻していく初海ですが、描かれていない3年間で、喪失と向かい合う準備ができていたのではないかなぁ、なんて思ったのです。ラジオと街のぬくもりによって、初海は孤立せずに3年間に及ぶ四月の永い夢の中を生きれたのではないでしょうか。逆を言えば、初海には物語が始まるまでの3年間が必要だったように思えました。また、蕎麦屋でバイトしていたという日常を生きたのもよかった。初海はおそらく実家に戻るという選択肢もあったかもしれませんが(初海の原家族は一切登場しないので、戻れない事情があったかも、でもそんなのはどうでもいい)、こらえてバイトを頑張ったのは凄い。初海にとって、恋人の喪失のショックとおよびそれに関する心の澱で時間が止まっていたのですが、街やラジオに守られ、堪えながらもできる範囲の日常をこなしていました。なので、実は初海はちゃんと時間を生きられていていたのでは、と感じました。そのためか、富山での初海の告白は、機が熟してポロリと果実が落ちるような自然さがありました。「人生とは得ることではなく失うことであり、その中で自分自身を発見していく」といった印象的な台詞がでてきます。実は得ることと失うことは表裏一体だと感じます。喪失だけでは自分を発見できません。喪失と向き合うことで自分を発見できるのです。それすなわち新しい何かを得るということだと思います。喪失と向き合うことは新しいスタートであり、それが冒頭に述べたマンチェスター・バイ・ザ・シーっぽさなのかなと感じました。エンディングも新しいスタートを示唆するものでしたし。朝倉あきは綺麗ですね。皆さん指摘していますが声が良い。映画館で最近のインタビュー記事を見ましたがボブヘアになっており、あまり似合っていなかったな。中川監督は若き俊才といった雰囲気。ちょっと懐古趣味が強いけど、それに酔っ払ってないのでオッケー。スマホでテーマ曲を聴きながら夜の歩道を歩くシーンは特に印象的。というかサウダーヂを思い出してしまったよ！個人的には追っかけてみたい監督です。 ",
      "美しい詩のような映画\n 冒頭の、桜舞う中で喪服で１人佇む姿とモノローグがあまりに美しく心奪われる最高のツカミ。映像は明るく優しい。しかし、人生で最も華やかであるはずの時期に、三年の季節が移り変わりながらも、彼を亡くした時の春の日差しの中に囚われたままで動けずにいるという、なんとも殊勝な彼女に気持ちがシンクロし、ところどころで切ない気持ちに襲われる。立ち止まる彼女が主役なのだから、場面展開はゆっくりめではあるが、極上の９０分といったところで、ハマる人はハマりまくると思う。何より、恋愛だけでなく、何かにつまづいて悩んで動けない人にとっては、優しい気持ちになり、自分への応援のようにも感じられる映画だと思うので、ぜひ観てみてほしい。 ",
      "じわりと来てます。\n 朝倉あきと三浦貴大良かったです。手ぬぐいを手で切って渡すシーンが印象に残りました。 ",
      "ラジオ\n  3年前に教師を辞めて蕎麦屋で働く女性が自身と向き合って行く話。再開した教え子の変化や成長、染め物屋の青年との交流、友人からの仕事の誘い等を通じ、自身と向き合い歩き出す決意をして行くストーリー。温かく優しく良い話だったけど、教師に戻ることへの戸惑いの理由が自分には理解出来ず…。ラストのリアクションはなかなか響いた。 ",
      "人生に立ち止まっている人の背中を、そっと後押ししてくれます\n 初日舞台挨拶あり。中川監督の前作「走れ、絶望に追いつかれない速さで」という秀作のあと、次作をずっと待っていた。もう、予告だけでも泣けてくるこの映画。すでに見る前から気持ちは出来上がっていた。冒頭の郵便受けから手紙を受け取るシーンで、もう涙。この手紙の主、内容、そして受け取った初海の心情を想像してしまってたまらなくなる。とにかく、朝倉あきの、たたずまいと声がとてもこの役に似合っている。これまで何があったのか、どんな彼だったのか、語られる言葉がとても少ない。むしろ、だからこそ、こちら側の想像の余白は広く、その埋め方は観客にゆだねられているのだ。その想いは、志熊の視点と同じかもしれない。初海がどんな女性なのかは、蕎麦屋の働きっぷりを見ていればわかる。笑顔をみればわかる。もうそれだけで好きになるには十分なのだ。だから映画の中でもそこは必要ないのだ。初海にとっては、立ち止まっていたこの３年。忘れたことはなく、だからと言って悲しみに暮れているわけでなく、ただなんんとなくそのままで。初海が彼の母に伝えた事実によって、観ているこちら側も辛い思いを共有してしまうのだが、おかげで一歩前に踏み出せたような気がした。そう、主題歌「書を持ち僕は旅に出る」のメロディに、背中を後押ししてもらえたような気分で。今まるで、脳内で繰り返されるGIFのように、足元に菜の花が咲き乱れる桜並木を歩く初海の姿が頭から離れない。 ",
      "初監督としては…\n もともとが詩人と言うこともあり、冒頭詩的な要素から導入される物語。さながら新海誠映画のような雰囲気。さぞや…と期待したのだけれども続かず、シーン3あたりからこだわりが見えなくなるような演出ばかり。美術も新海作品とは違い、あっさりとしすぎて、どうにも気持ちが盛り上がらない。無理やり日本の伝統芸能を押し付けてくるわりには、地元の良さが伝わって来ない。まあ力っちゃあ力なんだけれども、とても海外映画祭で大賞とるとは思えない乱雑さに、少々混乱。とは言え、そこまでひどい映画とは違うのでまあ観れるんだけど。と言う内容。恋も人生にも、ようくも悪くも監督のあっさり感が出てしまってる感じでした。最近よく見るスポッテッド配給作品よりはずっと良いので安心しました。 ",
      "多くの方に観て欲しい\n 素晴らしい作品でした。しばらく言葉なく、ただただ余韻に浸っていたい、そんな映画でした。観終わったあと、心に柔らかな光が灯ったような、そんな気持ちになりました。映像も美しいですが、朝倉あきさんの声と表情がすごくいい。静かで、穏やかで、温かい内容が朝倉さんと三浦さんの言葉や表情で紡ぎ出され、世界に引き込まれます。ゆったりした時間を過ごしたい時におすすめです。 ",
      "美しい\n とにかく美しい映画。舞台挨拶でもおっしゃってましたが、台詞がない時に表情等から伝わるものがとても良いです。繊細できれいな文章の小説を読み終わったような気持ち。大好きな、大切にしたい台詞もありました。今までの中川監督の作品の中で一番明るく、美しい映画かも。大好きな監督さんなので、これからも楽しみです。 ",
      "じわじわと訪れる感動\n 青山シアターのオンライン試写会にて鑑賞させて頂きました。いわゆる、喪失と再生の物語です。粗筋はサイトにて確認の事決して台詞が少ない訳ではないのですが、文学的な要素が高い情景描写の作品という印象を受けました。ドラマティックな展開も殆どありません。映像の行間を読む、とでも簡易的に述べておきましょうか。明確な答えを提示してしまうのではなく、視聴者の想像力に託している部分が多い為、監督がフィルムに隠した物を発見すると各ピースが埋まり、より深い作品理解に繋がり感情が揺り動かされるかと。平日の午後、あるいはレイトショーなどで観るタイプの作品って感じでしょうか。派手さは無いですが、あとからジワジワと効いてくるものがあります。是非とも新緑萌える初夏に観て貰いたい作品。 ",
      "清々しく、瑞々しい映画\n 冒頭の桜と菜の花の美しさと、朝倉あきさんの声の美しさから映画に魅惑されました。天井から吊るされた手ぬぐいは本当に金魚が泳いでいるかのようで、いつも中川監督の映画の映像美には魅了されますが、今回も素晴らしかったです。そして、音楽も映画にマッチしていて、心に響いてきます。初海が浴衣姿で急に軽く踊りだすところは、ミュージカルを見るようでしたが、そのあとの瞬間の朝倉さんの表情が大きな転換を感じさせてくれました。可憐な朝倉さんの演技力が光るシーンでした。主人公初海の成長と新たな出発を応援したくなる映画です。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
