{
  "id": 210,
  "reviews": {
    "eigacom": [
      "哀しくも気品溢れる秀作。ラストシーンには涙を禁じ得ない。\n ストーリー展開が秀逸で非常に面白く鑑賞。若年性アルツハイマーに罹患した女性小説家を中山さんが見事に演じており、ラストは涙がにじんだ。本を愛する人、万年筆で文字を書く事に拘る人には更に琴線に触れる場面が多いと思います。主要な場面ではないが、女性小説家がアルツハイマーが進行する前、自分の膨大な本棚を留学生の主人公にあるテーマを与え、整理させ、彼が見せた本棚の美しい姿は忘れ難い。＜２０１８年６月２６日　劇場にて鑑賞＞ ",
      "偶然の図書館\n 　犬のトンボはどうなってしまったのだろう。公園のコンクリートに足跡は残っていたのに、自分の存在を残していっただけなのだろうか。チャネも自分の足跡がいつか見つかると涼子に教えられたのに、結局は探せなかったのか・・・それとも彼の書き上げた小説そのものが足跡だったのだろうか。二ヵ月を二ヶ月に勝手に直されたこと、旧姓じゃなくなったのも意味がよくわからなかった。　日本と韓国の文化の違い、そして男女の別れにおける恋愛感情がそのまま小説にも刻まれていて、「身を引く」ということを教わったチャネ。自身がアルツハイマーに冒されていることを知るのも辛いことだし、晩年には体も動かなくなり、言葉も操れなくなることを知った上での決断。療養所にいる涼子の行動がとにかく痛々しくて胸に突き刺さってくる。何を書いてるのかわからないチャラ字、そして細い手首を曲げているシーンなど、ちょいと母親を思い出してしまった。　韓国青年と50代熟女の恋愛。映像がとにかく綺麗で、静けさと色彩が絶妙に絡み合ってくる。偶然と必然という両極のバランスも上手く描かれていたように思います。　アルツハイマーというのは昔のことは思い出せても、最近のことが記憶できない。2年という年月は長いような気もするけど、元夫の姿が邪魔したんだろうなぁ。俺もどこかに足跡残したくなってきた・・・ ",
      "中山美穂×韓国人俳優の共演。\n  中山美穂演じるアルツハイマーの女性と韓国人留学生のラブシーンで特に彼女の家でのシーンに共感しました。最後の2年後のシーンでは森の中で再会して良かったと思います ",
      "アルツハイマー病\n 女流作家（中山美穂）がたまたま知り合った韓国人留学生（キム・ジェウク）と愛し合うようになる。しかし、作家はアルツハイマーに罹っており、次第に記憶を失っていくが、若い留学生はどう対応するのか。 ",
      "美しく歳をとるということ\n 設定があまり現実的では無くて感情移入しにくいけど、映像がとても綺麗で素敵。主人公が女の私でもドキっとするくらい綺麗で服装も変に若作りしてなくてとてもお洒落。部屋着とナチュラルメイクでもあんなに美しい中山美穂さんはさすがだなあと感心。 ",
      "歳下男性韓流好きならこの映画も好きでしょうね。\n 作家の涼子（中山美穂）が万年筆を無くす事をキッカケに若い韓国青年チャネ（キム・ジェウク）と出会う事から始まるラブストーリー。とにかく中山美穂の熟女ぶりとキムのイケメンぶりが目立つ。そこに文学的・セレブ的要素が取り込まれており、昔流行した「冬のソナタ」的30代〜50代女性ターゲットを狙い撃ちしている様な作品である。チャネと同じ年齢ぐらいの日本女性がそばにいるのに関わらず、彼はそちらには見向きもしない。そこに涼子の不運があるもんだから、ターゲットは感情移入しちゃうんじゃないかな？と思います。（若い青年と年上女性のありがちパターン。）ピアノ等の淡々とした効果音は好きですよ。残念なのは2人の周りの役者がね、、、居ても居なくてもいい感じ。庭先にて佇み、紅茶を飲みながら映画を楽しみたい方はどうぞ。 ",
      "これはアリ\n 淡々と進む物語だが、ジンと来る作品。 ",
      "美しい映像と引き締まった構成の佳品\n 女性監督チョン・ジェウンは、デビュー作『子猫をお願い』で、高卒少女五人の厳しい人生サバイバルを容赦なく描いた俊英。今回の作品は「メロドラマの王道」である恋愛＋難病モノですが、美しい映像といい、キム・ジェウクの繊細な演技といい、小品ですが素敵な映画だと思います。レビューに厳しい意見を書いている人は「難病の売れっ子作家」とか「万年筆がつなぐ恋の記憶」などのベタな設定が気になるのかもしれません。たしかにベタと言えばベタなんですが、恋愛映画の王道でもあるし、また可能な限り、リアルかつ繊細に、現実感と節度をもって描かれていますから気になりませんでした。美しい映像やキム・ジェウクの繊細な演技は見ものです。中山美穂の演技も、前半は「キム・ジェウクの演技力と比べると、ちょっと･･･」と思わないでもありませんでしたが、終盤に近づくにつれて驚くほど多彩で深い表情を見せます。この辺りは順撮りの成果でしょうか。病気モノにつきものの愁嘆場や泣かせのシーンは可能な限り省略され、全体の構成は簡素で知的。しかし受ける印象はドライなものではなく、映画が進行するにつれ深い感情があふれてきます。このあたりはチョン・ジェウン監督の個性でしょうか。映画好きにもおすすめできる秀作ですが、一点、犬好きとしては、名優（犬）トンボの扱いがあんまりです。監督はぜひ、トンボのその後を描いたディレクターズ・カットを作って頂きたい。タイトルは『蝶の眠り～犬をお願い』でよろしくお願いします。 ",
      "韓国男と日本女という組み合わせが気持ち悪いし不快な恋愛映画\n 韓国男と日本女という組み合わせが気持ち悪いし不快な恋愛映画逆パターンならまだしも韓国男に限らず外人男と日本女という組み合わせは外人男と付き合う負け組反日売女というイメージしかないこの映画製作を了承した日本の会社と女優は売国奴であり国賊だからさっさと謝罪してしね気持ち悪い ",
      "普通\n 音楽と映像が美しかったけど内容は普通かな。 ",
      "一抹の不安が的中\n 何これ？ちょっと、設定が現実的でない。こんな奴いないよ…。そして、演技が…。ちょっとひどいかなぁ。ある意味で予測していて、一抹の不安が的中しました。評価が高い人が多いみたいだけど、あまり共感できないかなぁ。 ",
      "つまらない\n ただ、だだ、つまらない演技が酷すぎる台本がつまらないただ、ただ、つまらないよく寝れたみるくらいなら、他のことした方がよいです ",
      "静かに進むけど、何回も観たくなる\n ドラマチックな展開は後半に少し無くもないけど、基本的には静かに淡々と進んでいくお話。主演の２人、ロケ地、涼子の自宅や大学の校舎など美しく、台詞も素敵で退屈しないし眠くならないです。脇の俳優陣もそれぞれにその人じゃないとダメなくらい合ってました。自分、つまらない映画やコンサートだと寝ちゃうけど、眠たくならなかったし。二回観ましたが、一回目には何気に聞いていた台詞、言葉が、二回目であぁこう言うことだったんだ！と腑に落ちる感じで、スルメ映画です。終わるまでに、もう一回行かねばと思ってます。この映画は中山美穂でないと成立しなかったと思います、それ程、役にハマってピッタリでした。少し舌ったらずなところもあったけど、凛として強いちょっとぶっ飛んでる小説家になりきってました。中山美穂はいろいろ叩かれることあるけど、華があるしスクリーン映えするし、なんか惹かれる魅力が出せる女優だな、って改めて感じました。ばっちりメイクして10cm以上はあるだろうヒールのパンプス履いてるシーンも、自宅でナチュラルメイクの自然体の時も存在感があって、やっぱり主役で活きる人だし、これからもそうあって欲しい。ラストシーンは、絶対に『Love Letter』へのオマージュですよね？終盤は涙腺緩みっぱなしでちゃんと観られないんだけど、無言で魅せる演技が凄かったです。 ",
      "泣けました！\n 好きな俳優のキムジェウクさん目当てで内容もアルツハイマーと向き合う女性との恋愛ストーリーで予想以上に良かったです！中山美穂さん演じる松村涼子が作家で書斎が出てくるんですが惚れ惚れするくらいキレイでお洒落で自分も書斎が欲しくなりました！本がたくさん出てくるので本好きな人にはたまらない！バラバラだったのをキムジェウクさん演じるチャネが色別でたくさんの本を並び変えるんですが、これがまたキレイ！お互い惹かれ合っていくけれどアルツハイマー病と向き合う涼子、チャネにそばにいてほしいのに衰えていく自分をみせたくなくて突き放してしまう。 アルツハイマーのことを扱った映画は多い。しかしアルツハイマーの詳しいことはわからないからあまり身近に感じない。昨日のことや日常を忘れてしまう恐怖は本人にしかわからない。病気があるから少し暗めの映画？と思うけど、気分を和ませてくれるワンちゃんが出てきます！トンボ(ゴールデンレトリバー)はこの映画の鍵のひとつ。蝶の眠り映像がきれい涼子の心がきれいチャネの心がきれいすべてがきれいラストのシーンは泣きました。キムジェウクファンじゃなくても楽しめる映画です。 ",
      "静かで、心に響く映画 中山美穂とキム・ジェイクの組み合わせが最高 ...\n 静かで、心に響く映画中山美穂とキム・ジェイクの組み合わせが最高最近の映画にありがちなはでさはないけれど、美しい映像と素敵な音楽がベストマッチ一番の功績は、中山美穂の衣装担当の方、着物を使った部屋着や、ノースリーブの服が、中山美穂という人物を、作家という人物に上手く導いている出来れば、元夫を豊川悦司に演じて欲しかった ",
      "ミポリン\n もう、ミポリンとは呼べない位中山美穂さんの演技は素敵でした今後の活躍も楽しみです ",
      "優しく美しい作品でした\n 映像がどこまでも美しく、色彩があでやかで鮮やかで美しい映画でした。死を前に静かに穏やかに美しくありたい、ゆるやかに優しく消えていく。。お互いへの思いと思いやりのすれ違い、優しさと切なさを際立てる映像の美しさに泣きました。優しく美しい作品で、素敵な時間をいただきました。 ",
      "静かな余韻が…。\n 誰にでも起こりうる病に苦しむ主人公に感情移入し涙が止まりませんでした。美しい風景、建物、音楽全てが心地良く映像に引き込まれ、また観に行こうと思っています。 ",
      "色彩豊かな作品でした\n 蝶の眠りをみて想うことこの作品は色彩豊かで緑の木漏れ陽の中で主人公演じる中山美穂さんがとても美しく凛としている。チャネ君演じるキムジェウクさんの日本語はとても美しい、戸惑いながらも優しくﾌｫﾛｰするチャネ君。記憶が無くなるのが怖いはずの涼子（美穂さん）が残して行くものとは、、大きいスクリーンでみれるうちに後何回か出逢いに行きたくなる映画でした。ヒントは足跡探し私は映画一度見たらお腹一杯になるのですが数本だけ、繰返し通いたいと思うことがあり蝶の眠りはその１作品に追加されました。ゆっくり穏やかに時間が流れる映画ですが、長くは感じずあっという間に時間が過ぎて行く。不思議な作品だと思いました ",
      "何度観ても泣け、またすぐに観たくなる映画\n 試写会なども含め6回観ましたが、毎回ラスト20分ほど涙が止まりません。これまでたくさん映画を観てきましたが、泣ける映画は、1度観ればしばらく経たないと観たい気持ちにはなりませんでしたが、この｢蝶の眠り｣は観終わってすぐにまた観たくなる不思議な映画です。主人公涼子の罹る病は、死にも繫がるようなものでありますが、そこに重きを置いた物語ではなく、涼子が恋人であるチャネや周囲に、自分の意志や記憶をどう残すことが出来るのか？そして2人の男女の関係を超えた、信頼や友情のような本当に清々しく感じるような物語が、しっかりと描かれているのがその要因かもしれません。また、チョン・ジェウン監督の映像美、映像が完成した後に付けられた新垣隆さんによる音楽、監督自らネットなどで探し選び抜かれたエンディング曲、根津まなみさんによる｢朝焼けの中で｣、これら全てのマッチングが抜群で、自然に物語への感情移入が強くなり、それにさらに輪を掛けるのだと思います。静かな映画、派手さの無い映画なので、なかなか目立ちませんが、ぜひ一度映画館へ足を運ばれ観て頂きたい映画です！ ",
      "美しいお話\n 映像が美しく、観るものに問題を提起するお話 ",
      "心で感じる作品\n 主演のお二人が、あまりに美しく優しく風景に溶け込んで、作品の世界にスーッと入り込みました。何度も何度も見たくなる、不思議な魅力の作品です。回を重ねるたびに気付く、お互いへの愛には、苦しくなるほど涙が出ました。 ",
      "最後の場面の主演2人の眼差しが心に焼きついて今もはっきり思い出され...\n 最後の場面の主演2人の眼差しが心に焼きついて今もはっきり思い出される。たくさんの方に観ていただきたい観た人が優しい気持ちになれる映画です❣️ ",
      "ただ だだ美しい\n 映し出される日本の風景が素晴らしい。それもそのはず、監督は大の日本好きのようだ。舞台挨拶でチョンジェウン監督本人も言っていたが、中山美穂とキムジェウクという俳優のキャスティングが最高で、ビジュアルがこの上なく良い。美しい風景、美しいふたり、美しい物語。涼子の凛とした生き方と、韓国人留学生チャネの静かに溢れる愛が、心地よい音楽と共に胸に沁みる。会場では静かに涙している人があちこちにいた。ありきたりなストーリーながら、監督の作り出した世界観で、何度も観たくなる忘れられない作品になっていた。 ",
      "映像が美しい\n ラストは涙が止まりません。また映画館で涼子とチャネに逢いたいです。 ",
      "涙が自然に溢れ出ました！\n チャネが少しずつ涼子に惹かれていく姿や、留学生から作家になった姿や雰囲気や見た目、話し方も大人の男性になっていて、素晴らしかったです！！記憶では忘れてしまっても、感じた「温もり」は忘れない。目には見えない 愛の形。というものは確かにあると思いました。涼子の真の強さも伝わりました！涙だけではなく、クスッと笑えるところもありました。トンボちゃんも可愛かったです！また映画館に必ず観に行きます！！ ",
      "何度も観たくなる作品\n 少し早いかもしれませんが、自分自身の人生の最後をどうすべきか改めて考えさせられました。素敵なストーリーと映像、音楽なので、何度も大スクリーンで観たくなる作品です。感動のラストシーンは涙が止まりませんでした。 ",
      "人生の終い方を考える\n 主人公と抱える病は違うけれど、同じ50代女性で現在癌闘病中の自分。人生の終い方を考えるきっかけになりました。美しい映像と心に沁みる音楽、なんといっても引き込まれる脚本に、主演の中山美穂さんとキム・ジェウクさんの演技に感動します。まだ２度しか観賞できていませんが、毎回新たな発見を確認できる内容です。 ",
      "最期までをどう生きるか。切なくも心に刺さる映画\n 最初は年齢差のある恋愛というものがテーマなのかと思っており正直そのテーマ自身は少し食傷気味というかそこまでの興味がなかった。作品を観て、ああそうか、この映画は最期を意識した人間がどう生きていくのかということがもっともっと大きなテーマでその中で、ひたすら前向きに進もうとしていくなかで生まれた出会いがたまたま若い留学生とのものであり、お互いに今一番持っていないけど手に入られない部分を補完しあうかのような、単純な恋愛でない絆のような、でもすごく脆いもの。そんなことを後から理解できたときに、主人公と留学生の映像には直接は出てこないそれぞれの生きてきた道を想像したり、何度も観ることでよりその場面の意味を自分なりに解釈することが出来ました。圧倒的な映像の美しさ。日常の場面もこの今の瞬間がとても尊く愛おしいものであるということを画で説得するシーンの数々はとても印象的でした。中山美穂さん演じる涼子。病魔と対峙していくなかでの静かで強い決意。内面からにじみ出るような表情は、涼子の人生そのものが伝わりました。ジェウクさん演じるチャネ。すごく繊細に青年らしい弱さもまっすぐさも人間らしさも詰まっていて、感情の表現が本当に伝わる役者さんだと思いました。劇中に出てくる小説のシーンたちも、とても美しく官能的でありながら切ない彩りを映画全体に強く印象づけていました。大人になった今だからそこ胸に響く、とても上質な作品でした。 ",
      "観たあとの余韻が…\n とても素敵な映画でした。見終わった後自然に涙が…エンディング曲も映画にあっていてさらに涙。涙。ラスト数分、中山美穂さんのセリフのない最後の表情がさらにいいです。 ",
      "映像音楽がとても美しい映画\n  主人公涼子の生きる女の強さ、チャネの優しさ、愛が溢れた美しい作品でした。音楽も素晴らしいです。2人が再び出会うラストシーンはぐっときます。残された時間で何を残せるか？考えさせられました。 ",
      "俳優さんのファンとして鑑賞しましたが\n 映画の内容が、最後に何を残したいか？誰もが迎える人生最後の終わり方を、主人公の涼子と共感出来る部分や、どんな終わり方が正しいのだろうかと映画の中で重なり涙が止まらない作品でした。映像の綺麗さと音楽がとても合っていて、流れて行く112分でした。キムジェウクさんの、心地良い日本語の演技は大きなスクリーンの中で見て、聞いて、とても良かったです。もう一度劇場へ足を運んで見て見たい映画です。2回目は違う感情で観る事が出来るのかな？と思う蝶の眠りでした。 ",
      "よかったのかな\n 中山美穂さん 演技に引き込まれてしまいましたむずかしい役 なのに、いい表情は今の彼女だから 可能なのでしょうかありがとうございます彼氏のぎこちない演技も素晴らしいでも最後は、見る人にはハッピーエンド、アンハッピーエンドわたしは、アンハッピーエンディング最後、美穂さんの潤んだ瞳が 見たかった ",
      "記憶を忘れることは若返ること\n 思っていた以上に面白かった最後は感動して、ホロッときてしまったひょんなことから出会った作家の涼子と、韓国人留学生のチャネ作家志望のチャネは、やがて涼子の執筆を手伝うようになるが、彼女がアルツハイマーであることを知り…もしも、自分がアルツハイマーだとわかった時に、まだ記憶が確かだったら、どうするだろうか多くの人が、生きてきた証を残すのではと思うその中で、動画や写真や絵を証として残す人もいるだろうけど、涼子にとって、それは小説だった涼子はチャネに言葉を託し、チャネは言葉を小説にし、彼女が生きてきたことを示す証人となるそのチャネにとって、涼子は師匠であり、同士であり、恋人であり、母のようでもある神のみぞ知る偶然の中で出会った二人だが、涼子はチャネを通じて足跡を残し、チャネは涼子を通じて世界に羽ばたいていくそんな二人の出会いは、万年筆が繋げた運命だったように思う運命だからこそ、どんなに時間が経っても、気持ちが通じ合えるのだ涼子の最後の決断に胸が締め付けられながらもそうするしかない気持ちにすごく共感した記憶をなくすということは、若返っていくことであり、時間が経てば経つほどピュアになっていく涼子が印象的だっただからこそ、この映画のタイトルは「蝶の眠り」でしかないんだろうなと思った ",
      "静かでロマンチックな作品でした🎥\n 時間の都合で舞台挨拶付きではありませんでしたが、中山美穂さんやっぱいいですね🎵 "
    ],
    "filmarks": [],
    "coco": []
  }
}