{
  "id": 211,
  "reviews": {
    "eigacom": [
      "夢と現実が対になったフロリダの熱い夏\n すぐそこにディズニー・ワールドがあるから、\"マジックキャッスル\"とか\"フューチャーランド・イン\"とか\"セブン・ドワーフス・インとか、ディズニーに因んだネーミングになっているモーテルでは、しかし、夢の世界とは裏腹な貧しい人々がギリギリで生活を紡いでいる。彼らにとってモーテルは宿泊場所ではなく、宿代さえ払えば永遠に住み続けることが出来る住居なのだ。そんな夢と現実の痛烈な対比を、モーテルに住まう子供たちの目線で綴る映画は、子供にとって楽しい遊びの時間が、次第に厳しい社会の掟によって潰えていくプロセスを、祈るような気持ちで見守り続ける。カンフルなペイントが施されたモーテル群の上空にかかる七色の虹、ほぼ水着に近いかっこうで通りを歩けるフロリダの熱い夏、そこを駆け抜けて行く子供たち。眩しいほどの自由と、逃れられない貧困の現実とが対になった強烈なアイロニーが、見終わった後もしばらく後を引く、マジカルな社会派ドラマだ。 ",
      "粉飾と作為を限りなく回避した子ども映画の傑作\n 海外の作品を観ると「子役がバカうまい！」と感心することばかりだが、本作はズバ抜けている。いや、うまい、という言い方も失礼だ。この映画の子供たちは、たちの悪いイタズラと悪態が人並はずれて大好きで、近所にいたら眉をひそめずにはいられないだろう。しかしこの映画は開始早々から、こんなガキどもいる！と納得させられずにいられないし、いつのまにか本当に近所の、いや、親戚か家族のような想いでこのガキどもを見守ることになる。それはほかの大人たちも同様で、まるでこの魅力的な素人アンサンブルのアンカーの役割を担うウィレム・デフォーを除けば、普通の劇映画ではなかなかお目にかかることができない自然体のオンパレードだ。役者が本職のケイレブ・ランドリー・ジョーンズでさえ、当たり前の日常にしっくりと馴染んでいる。描かれているのは過酷な日常で、その先の展望も明るくない。しかしこの人たちは生きているという確かな実感が、この映画の一筋の希望の光になっていると感じた。 ",
      "監督の優しい視線\n 本作が捉える現実は厳しく残酷だ。しかし映画は温かい。ディズニーワールドのあるフロリダ、オーランドは全米屈指のリゾート地だが、貧富の差は激しく、全米平均よりも貧困に苦しむ人の数が多い地域でもある。華やかなイメージから取り残された人々にスポットを当てる本作は、けれど貧困の悲惨さをことさらに強調しない。子どもの目線の高さから撮られた映像は、美しく楽しさに溢れている。貧困に不幸を見出すのは簡単だ。しかし、つぶさに観察してみれば彼らは不幸なだけではない。監督は本作のエピソードのほとんどは現地の取材で見つけたそうだ。あの楽しげなエピソードは創作ではない。だからと言って、残酷な現実から目を背けるわけでもない。このあたりの監督のバランス感覚というか、距離感の保ち方が絶妙だ。個人的に、今年を代表する1本になりそうだ。心底感動した。 ",
      "厳しい現実を映し出しているのに、なぜだか愛おしい気持ちが止まらなくなる\n この映画のことを考え出すと、愛おしい気持ちが止まらなくなる。大注目の米配給会社A24が送り出す本作は、冒頭から圧倒されるほどの子供達のパワーが満載だ。それも演技慣れした子役ではなく、純然たる子供の素の表情を次々と活写し、もはやこの時点で我々は夢心地な瞳に陥ってしまう。ストーリー的には、ケン・ローチの映画を思わせるような格差社会のリアリティにフォーカスしているものの、それを直接的に突きつけるのではなく、あくまで子供の目線を通じたワンダーランドとして提示しているところに独自性がある。思えばどんな境遇で暮らしていたって、子供達はその状況の中で最大限の夢想の羽根を羽ばたかせるもの。それが痛いほどわかるから微笑ましく、その先にあるリアリティについてより深く考えさせられてしまう。この手法もまさに魔法だ。そして、プロ俳優でない人々の中で一人優しい輝きを放つウィレム・デフォー。その姿が胸から離れない。 ",
      "アメリカの貧困家庭の姿にスポットライトを当てた良作。\n 定住する場所がなく、ネットカフェなどを渡り歩く人々が日本にいるのは知っているが、アメリカでも同様らしい。安モーテルを居場所にする、全身にタトゥーを入れたヘイリー（ブリア・ヴィネイトという服飾デザイナー。彼女の胸のタトゥーはインパクト大）と明るく元気なムーニーというふっくらとした可愛い女の子。この母娘の人間力が素晴らしい。安モーテルの管理人演じるウィレム・デフォーがムーニーやその友達の安全をさりげなく気遣う姿も又、良い。世界的に有名な「夢の国」に隣接する安モーテル付近で遊ぶ子供たちの明るい姿と並行して、アメリカの「見えない貧困層」の生活スタイルも描き出した、ショーン・ベイカー監督の慧眼に感心する。フロリダの明るい陽光の中のラストシーンは忘れ難い。＜２０１８年７月７日　劇場にて鑑賞＞ ",
      "彼女達が頭から離れない。\n 子どもから大人になるにつれ、絶対的に正しいと思っていた親は、決して正しいばかりではなかったと気がつく瞬間がある。本作の母親も一般的な常識から見ると正しくない。好き勝手に遊び回る娘の躾もできているように思う。だが物語が進むにつれ、この親子を愛おしく感じてくる。それは、この母親は正しくはなくても限りなく娘を愛しており、娘もそれを分かっているからだ。この親子愛は、正しさ、善悪を超えた揺るぎないものだと確信させられる。これこそが正しい、守られるものではないかと突きつけてくる。それだけに映画が終わった後、彼女達の幸せを願わずにはいられない。しかしこの作品は、ただ願うだけでいいのかと問いを投げかけてくる。彼女達が頭から離れない。 ",
      "意外と家賃は高い！月1000ドルと言ってた。\n  　最初はこの悪ガキどもが～！と、感じていたが、徐々にその一つ一つのいたずらが自分の幼少期を思い出してしまった。あ、そんないたずらもしたっけな・・・と。そして、子どもは友達を作ることにかけては天才。ムーニーが唾をかけたことがきっかけで仲良くなったジャンシーという女の子がいい例だ。利害関係もないし、無邪気に遊びまくる光景を見るにつれ、『禁じられた遊び』の現代版じゃないかと感じるほどでした。　抜け出せない貧乏暮らし。しかし、仕事がそう簡単には見つからない。家賃を集金して、「仕事が見つかったんだな」と安心するボビー（ウィレム・デフォー）の親心もひしひしと伝わってくる。このボビーの一番カッコよかったのは変質者撃退シーン。子どもたちへの愛が感じられた。　結局金に困ってしまい売春してしまうムーニーの母親ヘイリー。親友にも「これはあんたの刺青だろ」と咎められ、殴り倒してしまうのだ。そして児童福祉局がやってきて、母娘は一時引き離されることに・・・。親友のジャンシーと共にディズニーワールドに逃げ込むムーニー。ドキュメンタリータッチなため音楽もあまり無かったのに、このラストシーンでは心地よい管弦楽の音楽が流れる。 ",
      "タイトルなし\n ラストシーンは映画史に残るラストシーンの一つだろう。 ",
      "うん、現実\n  これぞ現実だなぁって思いました。主人公のヘイリーは決して娘のことを可愛がってないわけじゃないし、姉妹って感じでむしろ楽しく甘やかして自由にさせている。娘はイタズラ盛りだけど未だ子供だ。そんな二人暮らしは経済的に楽じゃない。いや、何がって子供を産んで育てるって本当に大変なことだと思うから。働きながら子育てって、しかもシングルマザー。難しいことたくさんあると思う。まぁ父親がいたら居たで、それも大変だろうけどとにかく世界のシングルマザーは必至だよね。この映画のいいところは子供の目線と大人の世界と現代社会を描きながら舞台がフロリダってところでしょう。最後は夢の国に逃げ込む子供たち、そしてエンドロールも音楽じゃないところも良かった。あの友達のAのやったことは咎められないと思うしマネージャーのBは凄く人情味溢れていた。この映画、また見たいかは分からないけどやっぱり観て良かったと思いました。 ",
      "「マイマイ新子」みたい。しかし、その背景にある社会は・・・\n 社会派ドキュメンタリー風の映画です。子役も良いのですが、脚本がよくできていると思いました。子供の視点で日常生活を描きながら、だんだんと厳しい現実が見えてくる展開とかが上手い。表面上はフロリダの真夏を子供が駆けずり回るだけの映画です（撮り方が上手い）。ぶっちゃけそれだけ。そこにあるのは子供の世界。雰囲気が似てる映画としては「マイマイ新子と千年の魔法」みたいな感じ？しかしその背景にある社会構造は、「マイマイ」とは全然違っている。この映画の妙にリアルで嫌ぁな感じがするところは、悪者が登場しないところ。まぁドキュメンタリーだから当たり前か笑。現実世界でもそう。こいつさえいなければ！という悪者はいない。だからこの世界は、もはや救いようがないんだよね。この先の話は、映画からは少々脱線しますが・・・この手の映画のレビューに「自己責任じゃん」っていう感想を言う人がいるのですが・・・この映画に登場する、モーテル暮らしの母親や父親達に対して自己責任だ！と言って何になるのか？とはいえ「モーテル暮らし」という条件は、非常に特殊なものなので脇に置いておこう。そもそも、「自己責任により人は不幸になるのだ！」という論理自体に、僕は反対する。人間はこの論理に従うべきではないと思う。何故か？それは、この論理は、無条件に世界のほとんどの人間を不幸にするから。これはどういうことか。あなたは、現実世界で頻繁に、「自己責任だから仕方ない」って思う場面が多いでしょう（僕は多い）？それは何故か？「自己責任で不幸になった人」を頻繁に目の当たりにしているからだ。つまり、「自己責任により人は不幸になるのだ！」という論理に従った場合、世界のほとんどの人は不幸になってしまう。みんな勝手に、「ああ・・・これも自己責任だな。」と思い込み、不幸になっていく。これが、先進国における、本当に深刻な「負の連鎖」だと思う。それでもあなたは、この論理に従いますか？ ",
      "母親とは何か、考えさせられる\n  こどもの目線で楽しく見られるが、貧困を抜け出せない悲しい話。こどもと楽しく遊べる良い母でありながら、衝動的で収入が安定しない、仲の良い友達との関係も修復できず壊れてしまう。こどもと楽しく無邪気に遊ぶのは、なかなか現代の母は苦手かもしれない。参考にしたいと思った。最後のムーニーの I can't say に心揺さぶられ、こども目線での疾走感のあるエンディングに余韻に残る。 ",
      "芝居がヤバイ！\n 素行の悪いDQN母、その純粋な娘、その友達達…、みな芝居が上手い！そんな中での\"顔面凶器\"ウイレム・ディフォーの良い人っぷり！！ ",
      "カラフルさに隠れた負の連鎖\n 可愛い子ども達が、ものすごく口が悪く全く教育されていない姿にびっくりしますが、母親がもっと下品なので納得。親がクスリ漬けで汚い場所で放置されているという訳ではなく、親子で楽しそうに暮らしているし、建物がとてもカラフルなので、悲惨さが感じられいんです。でもやはりこの負の連鎖を断ち切る為にはやはり政府のお世話になった方が良いですね。ファンタジーなラストも悪くない。子役の演技力が素晴らしい。ウィレムデフォーのキャラが良かったな。 ",
      "社会の最底辺\n ムーニーは6歳の女の子、刺青だらけの母親と二人、モーテルで暮らしている。同じような境遇の子供たちと毎日遊び惚けていて、無邪気に悪いこともしてしまう。母親は金に困り売春にまで手を出す始末。さすがに当局の目に留まり・・・。モーテルの支配人がウィレム・デフォーで、とてもいい。子供が主人公なので見ていられる。 ",
      "夢と現実の対比が描かれる。\n まずは、プロジェクトってアメリカの貧困層向けの住宅の意味なんですね。そうか！ そういうことなのか。フロリダ・ディズニー・ワールドのすぐそばのモーテルで暮らすシングルマザーと娘ムーニー。そのムーニーの目線で日常をとらえた作品。夏休み、子どもたちはいたずらしてはご近所さんに叱られながらも日々を楽しく送っている。それはそれは楽しそうで、世界はキラキラしているように見える。それとは対照的にこの母子を取り巻く環境はかなり厳しく、世間的には咎められても仕方がない行為をしながら生活している。でも常にムーニーの目線で描かれているのでこの母子に何が起こってるのかあまりわからないまま物語は進む。そして母親の犯罪が明るみに出て、だんだん追い詰められていく母子。かなり衝撃的な事実が後半になってわかるのですが。ここで押さえておきたいのはムーニーは母親にちゃんと（つまり虐待とかされずに）愛されているということ。これは救いではあったなと。モーテルの支配人（この俳優さん とても良い！）はそんな母子に寄り添い何とかしようとするも、個人の力では何ともならない現実。社会的な視点がしっかり入っていて、日本でいうと「万引き家族」のような作品。夢の国・ディズニーワールドで上がる花火を、ディズニーワールドの外から見る子どもたち。その対比が何とも言えない気持ちになる。とはいえ、重い内容なのに作品の雰囲気はキラキラしているのは、真夏のフロリダが舞台なのと、子どもたちのいきいきとした表情のおかげかな。ムーニーちゃんには泣かされましたけど。 ",
      "万引き家族と同じテーマ\n  アメリカの現状を伝えた映画。主人公の女性に行政の助けはないのが現状なんでしょうね。彼女をサポートする団体があったら。アメリカに必要なのは何なのか。それを問われている。子供達のもうお別れという最後にしたいことがディズニーランドに行くこと、っていうのが観てて虚しかった。 ",
      "Somewhere over the rainbow\n  鑑賞してから何日もこの映画のことを考えている。Starletに引き続きショーン・ベイカー監督作品を観たのだが、本当にひとつひとつのエピソードと構図が、そうでなくてはならないところで収まって、はなはだ映画らしくないのに、しっかりと映画になっている。３人で回し舐めするソフトクリームの味は、子ども時代の味覚を惹起させるし、ジャンシーの誕生祝いに見物するディズニーランドの花火の場面は、どうしたわけかノスタルジーを伴って心を打つ。ウィレム・デフォー演じるモーテルの管理人は、堅物で二言目には「出て行ってもらうぞ！」と凄むのに、ヘイリーとのもめ事で数えるスリーカウントは、阿部四郎のそれだった。ドアから出るの待ってるやん！と笑って、それからなんとも言えない温かな安堵感に包まれる。そして、ムーニーを演じるブルックリン・キンバリー・プリンス！驚くような悪態をつき、したたかな女の一面を見せたかと思うと、火事場の見物で母のヘイリーから写メを撮ってもらうときの表情は、罪悪感からとてつもなくこわばっている。ベイカー監督は、彼女にどのような演出をしてあの表情を引き出したのだろう。それとも、彼女のもつ女優としての才能なのだろうか。モーテルの向こうに虹がかかり、ムーニーとジャンシーが交わす他愛もないおしゃべりに、製作者の伝えたいことが透けて見える。「妖精は虹の袂に金貨を隠してるんだって。でもそれを誰にも分けてくれないんだ。」いまや富は一部の人間のもので、貧しい人々がその貧しさから抜け出すことはない。社会の構造そのものが、努力でどうにかなるシステムではなくなった。暮らしていけないわけではないけれど、暮らしていくのがやっとの生活から抜け出せないでいる隠れた貧窮者は、いまやアメリカだけの社会問題ではない。「大人がいつ泣くか、私はわかるんだ」と冷徹な一面すらもち、常に楽天的でタフな女の子として描かれるムーニーの最後の号泣に、観ているこちらまでなすすべなく途方に暮れてしまった。これは、すっかり機能不全を起こしてしまっている現代社会に、すっかり手をこまねいて立ち尽くす大人への、ＳＯＳなのだ。それなのに、立ち上がって行動を起こしたのが、同じ環境に置かれたジャンシーだったのでは、大人の面目丸つぶれだろう。一見ハッピーエンドのような幻想的なエンディングに、手放しで幸福感を表明できないのは、そんな理由からだった。穏やかに、しかし鋭く現代社会を糾弾するショーン・ベイカーの声に、これからも耳を澄ましていこう。 ",
      "妖精はふもとに金貨をかくしてる\n  子供の頃は、いつも友達の後についていってあまり知らない土地や風景を目にした。何回かしゃべっていつのまにか、遊ぶようになって気がつけば、いつも隣にいたヤツ。へんな事に、こだわって腹がいたくなるほど笑った。画面からは、あまりにも無邪気な日常が溢れてかつての毎日にかさなり居心地がいいです。途中までは…ある出来事から少しずつ崩れ始める日常がせつない。この作品のすごいところは、娘のムーニーの耳目から間接的に伝わる状況は作中の彼女は理解できなくても大人の我々にはわかるところ。痛いのは、親の立場で、無知はしょうがないではすまないということをさらしていく描写が容赦ないところ。夢と現実の対比を・管理人な誠実さと母親の傍若無人さ・遊園地と貧困住宅・子供の無邪気な笑顔と現実の貧困のような対面のものを対にみせることでそれぞれが強調した印象をもちます。将来の展望が描かれることなく、ひどくつらい現実が今後も見えるのにも関わらずあんまり憂鬱にならないのが不思議でした。母親のヘイリーが娘のムーニーを凄く大事に扱う愛情深い姿勢と終始にわたってムーニーの無邪気なキラキラがあったからかな。ラストシーンは、ちょと印象的。心からのSOSへの応じ方が💮。 ",
      "「優しいまなざし」等と上から目線で語りたくない。\n 皆さん書かれているけど、子役がすばらしいというか「素」だろ。と思うほど。内容を考えると素直に笑えないし、希望も見えてこない。ほんと「このポンコツ」と怒鳴りたくなる。とてもやさしくなんて見守れない。アメリカの現実なんだろうな。ポンコツの連鎖が繰り返されていく。と、気づくと映画に飲み込まれていた。 ",
      "いい映画\n 好き嫌いが分かれるかもしれませんが、凄くハマる映画だと思います。最後のオチ？はちょっとファンタジーっぽくなって残念ですが、私は子供の時アメリカに住んでいた経験があり、めちゃくちゃリアリティがあって最後まで目が話せませんでした。日本でもありうる話ですが、日本では教会の配給ないし人に助けを求めたりする文化がない分、日本の方が暗い貧困になりがちだと思います。泣ける話ではないけど、色々な考えが心をめぐり深いです。貧困は教育や世代連鎖などの問題があり、ある程度は自己責任の部分もあるけれど、子供には産まれてくる環境を選べない。子育てしてる女性のほうが共感できる部分多いのではないかと思いました。 ",
      "50点\n  ディズニーの近くにある安いモーテルの貧困層の方の話らしい！比較、リアル、子供からの目線ディズニー行かずとも子供は楽しめているただ母親がクズでフラッシュバックw下の階の人に床ドンでフラッシュバックw子供の泣いたところで昔思い出して号泣w子供に罪はないしアホな親とおったらアホなると思う、、、最後意味わからんかったけど最後に真夏の魔法のひと時をって事かな？事故フラグっぽかったけど…あ、前半普通すぎて苦痛 ",
      "夢のすぐ裏にある現実\n  フロリダのディズニーランドのすぐ近くで繰り広げられる課題を抱えた親子の物語です。監督がキャスティングに力を入れただけあって「これは演技なの？」と何度も思いました。特に印象に残ったのは売春相手の男を家に招くためにヘイリーがムーニーを浴室にとどめておく所です。そこまでしてでも生活費を稼がなくてはならないと余裕がなくなるヘイリーと、言葉にはできないけど不安を抱えるムーニーの視線にはとても訴えるものがありました。 ",
      "貧困が彼女をそうさせる\n  映画の予告編を観る限りではシングルマザーが健気に一生懸命生きていてそれを助ける管理人の話だと思っていた観損ねていたのでレンタルして観ることにした私の思っていたストーリーとは全く違っていた母親は健気どころか　詐欺まがいや売春をして暮らしている注意されてもどこ吹く風いったいこの女　何？と共感は得られなかったがその裏には貧困というものがあり　仕事が欲しくても働けずやむを得ず　そういうことをしなくてはならないと言う彼女の姿があったのだ金持ちとはいえないけれどご飯も食べられ明日の暮らしを心配しないで済む私にはこの作品を観る鑑賞能力がかけていたもう1度見直すつもりしかし　あの女の子演技が凄いラストはほんとうに泣けた ",
      "パステルカラー\n 子どもと大人の観てる世界って違うよね！子どもの頃はなんでもキラキラに見えたのに、大人になると世界がくすんで見えちゃう…パステルカラーの綺麗な映像なのに内容は実は重め ",
      "ボビーが優しい\n ボビーの厳しくも優しく見守ってる感じが好き。事件を起こす度に出てけ！と言ってるが、そういいつつもどこか心配なんだろうなと読み取れる。実はあの母子の事が心配で心配で仕方がないんだろうなあボビーがいてくれなきゃこんなトラブルだらけの人は即強制退去だろうヘイリー(母)が、腹が立って血のついたナプキンを窓ガラスに貼り付けるシーンはなんともシュールだったけど、、、 ",
      "夢の国にも現実にも同じ虹は架かるけれど…\n  街中のどこを切り取ってもフォトジェニックなフロリダの街は、こども達の視線からは、終わりのない探検を続けられる「夢の国」のようにワクワクに満ちている。それでも彼ら彼女らもきちんと「おとな」に成りかけていて、現実の厳しさやおとな達の困難を全部ではなくとも、肌で感じ取っている。「大人が泣き出しそうな時がわかる」って、ムーニーに言わせてしまう世の中は残酷だと思ったし、最後になって泣き出してしまうムーニーに私たちはなす術もないことを実感する。母親であるヘイリーは若くして厳しい現実にぶち当たるけれど、それをムーニーにはわからないように自分ができることを全うしようとしてるんだよね…少々言動が下品で激しいところは気になるけれど、後半になると少しずつ八方塞がりになっていく様が本当に現実的で、見ているこちらもしんどさがある…お金を稼ぐためにはモラルも何も言ってられなくて、楽しそうに水着で自撮り〜とかホテルのご飯で好きなものを食べさせたりとか、その辺りの彼女の決意が滲んだ一瞬の表情がとても悲しかった。それでも、管理人のボビーが現実や秩序に板挟みになりながらも、モーテルのおとなやこどもに向けるまなざしの優しさとあたたかみに救われるし、ヘイリーがモーテルの洗濯のお姉さんと抱き合うシーンでは泣きそうになってしまった。ムーニーが最後に助けを求めたのは「新入り」だったジャンシーで、あのラストには賛否両論起きそうだけど、フィクションが現実に太刀打つには、映画が現実社会にできることは、という観点で考えると多少なりとも意味が見出せるような気がする。私の好きな漫画家である今日マチ子さんが前に「厳しすぎる現実に立ち向かうには、甘やかな想像力が必要なのではないか」というような旨を話されていたことを思い出した。物語はドキュメンタリー調に淡々と進んでいくにもかかわらず、静かに現代アメリカの貧困をリアリティをもって見せていく。ムーニーたちは本当にフロリダで生きて生活を営んでいると感じるくらいに。まさに見せていく「だけ」なのだ。映画が唐突に終わるように、その後どうするのかは私たち一人一人に委ねられている…鮮やかな色調と明るいフロリダの空とは裏腹に、突きつけて来るものはとても重い。 ",
      "こども！\n すげーこどもだったなー。食べ方きったないとことかクソ生意気なとことかちゃんとこどもだったなーママのことちゃんと見てんだよね、こども。髪の洗い方とかさ。いや、ボビーはずっと頑張ってたさ！ ",
      "I can’t say\n カラフルな町。夢の世界、ディズニーワールドの側にあるどん底。母親を責めても解決はしない。ウィリアムデフォーに「父親でもないくせに」と投げかける母親ヘイリー。家族というコミュニティと制度が治めるコミュニティの中間を埋めようとする人達がいる。すべて上に丸投げすることはできない。ムーニーの表情に終始、目が奪われる。絵作りが実に素晴らしい。 ",
      "天才子役\n ラストシーン。ここまでの泣きの演技は見たことがない。そのシーンを観るだけで価値のある映画。 ",
      "子役と色彩は素晴らしいけど、切ない。\n 子役の演技が凄すぎる！！フロリダの色彩もカラフルでかわいい。んが、貧困層で過酷な現実があるとはいえ、己の愚かさに気づかず周囲に当たり散らす母親の素行の悪さが子供に悪影響を与えてしまうことに気づけず、誰も手助けしない孤立した寂しさとの対比が切なすぎる。 ",
      "子役が素晴らしい！まさに魔法\n 素晴らしかった。素人目にも子役の演出どうやってんの？と思った。子供の自然の会話が導入で映画に入って行けるのだけど、「ちょっと待って！これ演技か？アドリブか？どっちや？すごい自然やぞ！」と驚く。是枝作品にも似てる気がしたけど、アドリブじゃなくもっと台詞を自然に言ってるようにも思う。上手い子役って大人っぽい演技してるだけとか、単純に純粋に演技してる印象を受けるけど、この子役たちは初めて見る感覚だった。素晴らしかった。子どもはどこに住んでても住めば都。どんな生活でも親がいて友だちがいれば楽しい生活を送れる。その楽しさが、親のその日暮らし、まさにギリギリの生活の苦悩を浮き彫りにして胸がキリキリする。逃げようにもこれより下はないと言う現実が胸を苦しくさせる。しかし、この子たちがどんな大人になるのかとても心配になった。ウィリアムデフォーが良かった。日本ではモーテルに馴染みがないけど、利用客をお父さんのように厳しく優しく見守る姿、あれだけがこの映画の救いだったように思う。最低最悪の生活と環境だけど、美しいポップな映像で見せる映画のマジックにも酔いしれた。 ",
      "“夢の国”のすぐ傍で…\n  開幕早々、元気いっぱい遊ぶ子供たち。と言うより、悪戯。毎日何かしらやらかして、周囲を困らせてばかり。安モーテル住まいだけど、子供たちにとっては遊び場。ここは、フロリダ。ディズニー・ワールドのすぐ傍。眩い真夏のフロリダの陽光、カラフルなモーテルの外壁…。美しい映像と“夢の国”がすぐ傍という雰囲気が、何処かファンタジーの世界に居るような錯覚を醸し出す。しかし、決してハートフルでハッピーな作品ではない。子供が主人公でもキッズ・ムービーの類いでもない。子供の視点から描かれる、アメリカ貧困層の厳しい現実…。よくアメリカ映画で描かれる貧困層の暮らし。トレーラーハウス住まいや本作のようなモーテル住まい。日本ではなかなか馴染み無いが、ネットカフェ生活みたいなものか。帰れる家も無い。定住も出来ない。モーテルと言う事は、家賃を払わなければならない。住人たちも全員が仕事をしているとは思えない。失職した人々、職に就けない人々の集まり。子供たちも毎日何処かに出掛けては、近隣の飲食店で食べ物を貰っている。毎日がその日暮らし。家賃を滞納し、払えなければ…。一体何人がここを去って行った事だろう。主人公の少女ムーニーと、その母親ヘイリー。ムーニーはこのモーテルきっての問題児。子が子なら、親も親。モーテルの宿泊客からチケットを盗み、それを格安で売る。窃盗に詐欺。時には部屋に男を連れ込み…。軽犯罪での生計。それらが徐々に積み重なり、一線を超え…、社会の不条理と無常がある日突然やって来る。監督ショーン・ベイカーは３年に渡り実際のモーテル暮らしをリサーチしただけあって、ヒリヒリするくらいリアル。その過酷な現実と対比するような映像美も印象的。地元オーディションで選ばれたというムーニー役の女の子、ブルックリン・キンバリー・プリンスが達者な演技を披露。監督がInstagramで発掘したという母親役のブリア・ヴィネイトもインパクト残る熱演。だけどやはりキャストで最高の名演を魅せるのは、モーテルの管理人役のウィレム・デフォーだろう。子供たちには振り回され、住人たちとは家賃を巡って言い争いが絶えない。ガミガミガミガミ叱ってばかりだが、ただ厳しいだけじゃなく、彼らを見守る人間味ある優しさも滲み出る。ある時子供たちに近付いてきた不審者を追い払う。住人たちに何か問題や厄介事が起こると、必ず寄り添うかのように立ち会う。そして、それが自分の手ではどうしても助けてやれない時見せる苦渋の眼差し…。劇中だけじゃなくきっと撮影現場でも、この名優は若い監督・スタッフ・無名のキャスト・子役たちを支えていた事が充分伝わってくる。(それだけに、オスカーは残念！ 『スリー・ビルボード』のサム・ロックウェルも素晴らしかった！)貧しく厳しいながらも、子供たちのキャッキャッと楽しい声の明るい暮らし。…でも、当然、こんな生活がずっと続く訳がない。親と子を引き離すのは残酷だ。仲のいい親子ではあるのだ。が、決していい母親と言えないのも事実。このままこの不良母親と暮らしていたら、子供にどんな悪影響を及ぼすか…。実際ムーニーはすでに問題児。どっちがいい悪いとは単純に割り切れない。だから一層、ラストの展開も含め、いたたまれない。“夢の国”のすぐ傍で…。今ここにある貧困の厳しい現実。 ",
      "思ってた以上に刺さる映画だった\n フロリダのディズニー・リゾートのすぐ裏にある安モーテルで暮らす、最底辺の低所得者母子が次第に追い詰められていく現実を、子供の視点をメインに描いた作品。母親は無職でDQNだし、娘もとんでもない悪ガキすぎて、「感情移入出来ない」とか、「自業自得」という意見が出るのは分からなくはないけど、本作はそんな彼女たちが努力しても貧困の渦から抜け出せない資本主義の現実を描いた作品で、彼女たちを“お綺麗”に描くことは逆に不誠実だと監督は考えたんだと思う。娘のムーニーは悟い子だから、母親がやってることもふたりの生活に終りが近づいていることも、多分全部分かっていてそれでも無邪気な子供時代を楽しもうとしていることが、物語が進むうちに分かってきて、だから最後に彼女の感情が堰を切ったように溢れるシーンは胸を締め付けられるほど辛かった。 ",
      "他人の振り見て我が振り直せ。\n  「こうなりたくなかったら努力しろ」と言われているように感じました。貧困な環境に置かれているヘイリーとムーニー親のヘイリーは遊びたい放題でロクに働かずに他人を騙したり、物を盗んだり、違法な売買でなんとか生計を立てて生活送っています。子供のムーニーは貧困ながら近所の子供達と遊んでやりたいことをやり、言いたいことを言いながら生活を送ります。しかしヘイリーは安定した収入がなく、支出も多いので当然お金に困ってくる。そしてドラックに手を出して、売春を行い果てには友人だった人に暴力を振るい警察や児童相談所が出てくる自体に発展し、結局は二人は法的措置？で離れ離れに。というのがザックリとした内容ですが、それだけなんです。離れ離れになって終了。それまでも、特にストーリー性もなく主題の「プロジェクト」性も副題の「真夏の魔法」感を何もなく終わりで、貧困で自由気ままにやりたい放題に生きている家庭のドキュメント的だなと感じました。確かにリアリティのある内容でしたが、全く共感は出来ませんでした。共感を得たい作品ではなかったのかもしれませんが。自分の中で期待値が高かったので残念でした。 ",
      "じんわりくるアメリカ感\n こまごまとしたところから、アメリカらしさがにじみ出てたと思います。そして、演技を越えた子役の人たち。はちゃめちゃな中に哀愁が見えかくれして、そのバランスがとてもよかったと思います。もう1回観たいと思う映画でした。 ",
      "好みではない\n あえて映画館でも、観なかったのだが、やっぱり自分の好みではないようだ。フロリダのディズニーワールド近くに住む、アメリカの低所得層を描いているのだが、言葉、セリフが汚い。私が、映画に求めるものの一つとして、美しい言葉があるから、ちょっといただけなかった。確かに、子供の演技は、自然で、こういう子供いるなと思わせられるものだったが。色彩は、カラフルで、往年のアメリカ映画を意識しているのかなと思った。ラストの数分以外は、何が面白いのか、私には分からず、共感できなかった。 ",
      "…？\n  この映画の良さは…きっと貧困のリアリティを描ききっているところなのかな…？あとは、映像？多分これ、アメリカの現代文化への理解や知識がある人というか、分かる人には分かる、という映画なんでしょうね。全編通して母子家庭の苦しさと、そのために犯す過ち、でもそれを見守り、許してやる大人の存在…が、「つらつらと」描かれています。起伏はあまりないです。で、ラスト。少しだけ、子どもたちの友情に励まされるかな。健気です。マジカルエンドという触れ込みが罪深いですね。酷い煽りコピー（笑）マジカルてなんなん…？！ストーリー展開ではなく、前述の「リアリティ」と「映像」だけでもいいよ、という方にはオススメの映画です。 ",
      "優しい\n 監督の真心が垣間見えたような、ずっとあのモーテルのムーニーとその子どもたちを見ていたい、そう心から思える良作でした。観客側の私もまるであの子達を見守るご近所さんになっていると感じる程にごく自然で、退屈することもなく目が離せなかった。救いはないけれど、無理矢理な部分が一切ない。子どもたちの無垢さって純粋に見ていて気持ちいいものだと改めて気付かされたな。 ",
      "和名が謎\n いたって普通のどこにでもある話。ギリギリの犯罪、子どもと2人、その日暮らしだけど笑顔がある生活と親子愛が描かれた作品。キャストそれぞれが個性的だから観れように感じたが、最後の最後でムーニーの表情にギュッと心臓掴まれた！ ",
      "子供が自然\n 子供の自然さが素晴らしい。まわりの大人のキャストもリアルで良かった。ウィレム・デフォーは何でも演じれるなぁ。 ",
      "途中まではまあまあ良かった。だけど最後のシーンもうちょっと良い撮り...\n  途中まではまあまあ良かった。だけど最後のシーンもうちょっと良い撮り方あっただろwいきなりスパイダーセンス発動したのかと思ったわww ",
      "好きなように生きる\n  その場しのぎの嘘や、欲望を満たすための 食事、お菓子、ジュース、ピザ。そうできれば何て楽なんだろう、って思うけどやっぱり、後々のダメージはきっと大きい。主人公親子みたいに破天荒に生きるものにも、決まりを守るものにも、赤紫の夕日は平等に照らす。夕方から夜に変わる時間帯は絵になる。煙草に火を着けた瞬間にモーテルの外灯が着くシーンと、ロビーから出るときの夕日で逆行になるマネジャーのシルエットがしびれた。 ",
      "貧しくて、楽しくて、カラフルなブルックリン・プライスがソー・キュート\n アメリカ人ってどーしてピンクとかバイオレット色の家がすきなんだろ・・　（笑）緑色のドアもやハローウィンみたいな遊園地とか、えっと色とりどりな生活も。中南米のヒスパニック系の影響かな。脚ながいし、細いし、エロだし、もちろんノーブラの女子。明日も明後日も毎日が”have a nice day”そう「クモもおならをする」街で、「幽霊のウンチ」もある街だ。めずらしく饒舌なウィレム・デフォーがいい演技をしている。そのまんまの女の子のブルックリン・プライスがいつも走り回って冒険と遊びをさがしている。ドキュメンタリー風の映画なので、後半はすこし退屈してくる。日々の輝きについて「人生フルーツ」に似ているが、「パタースン」ほど構成的ではない。 ",
      "救われることのないアメリカの貧困層への思い\n フロリダのディズニーワールド近くの安モーテルで暮らす貧困層を描く。厳しい生活を送る住人たちを救おうとする管理人をウイリアム・デフォーが演じる。優しい佇まいが印象的で、アカデミー賞助演男優賞ノミネートも納得の好演。厳しい結末が決して救われることのない彼らの現実を突きつける、甘くて辛い秀作だ。好きな作品である。 ",
      "仕方ない現実\n  美しい紫のペンキ（2万ドル？）、管理人がマメにメンテナンスしている建物、プール、貧困といってもそれなりの尊厳が守られている印象。管理人が子どもたちに向ける眼差しもあたたかい。その中で子どもたちが伸び伸び暮らしてる様子はとても微笑ましく、このまますくすく育って欲しいと願うが、あのお母さんだと無理だろう。しょうがないね。太もものタトゥーは可愛いけど。数年間のいい思い出だけ残して離れた方がいいとおもう。児童相談所の介入、最初はツライけど、仕方ない、ムーニーは本当に可愛いし新しいファミリーにも馴染めるとおもう。ヘイリーが逮捕されたとしても、ヘイリーとその子どもを捨てた父親は逮捕されない、何の咎めも受けないことに、本当に理不尽さを感じる。なんてことを考えながら見ていた。 ",
      "アメリカのDQN。\n めちゃくちゃ面白かった！！「アメリカのシングルDQNマザー」の話。プロジェクトってのは、何か計画があるのではなくて、「貧困層向け集合住宅」をプロジェクトと呼びます。フロリダと言えば、ディズニーワールド。皆んながバケーションで行く観光地。そんな優雅なイメージとは懸け離れた生活をする親子と、付かず離れずで見守る管理人さん。娘のムーニー役のブルックリン・プリンスは天才です。めちゃくちゃ可愛いし、母親譲りの言葉遣いの悪さも最高。母親も、まともな仕事に着かないダメママ。でも、子供は人一倍可愛がるし、ムーニーもお母さんが大好き。近所の子供たちも、皆んな楽しそうに一緒に遊ぶ。小銭かき集めて一つのアイスクリームを分け合ったり、近所の老婆を茶化して隠れたり…。近くのディズニーワールドの花火を近所の子供連れて観に行くシーンなんて、「なんて幸せそうなんだ…。」と。管理人さん演じるウィレル・デフォーも着かず離れずの距離感で子供達やダメな親を見守る良い管理人さん。この作品の名演技でアカデミー助演男優賞にノミネートは納得。本当に8割方楽しい、微笑ましい映画。でも、もちろん現実は厳しいし、ラストは本当に観てて辛い…。この映画、笑えるし、可愛いし、単調だけど難解な映画ではないのでサクッと観れます。 ",
      "頑張れムーニー\n  ある底辺に暮らした子供達の日記それ以上の意味を見出せなかったのだが、不思議と引き込まれる。常識的な社会通念に照らせば、ムーニーは不幸な少女に違いない。住むにも食うにも困る生活。母親が抵触行為で得る現金。絵に描いたような底辺生活。しかし、柄は悪いがムーニーはフロリダの太陽のごとくキラキラと、ケラケラと遊びまわっていて、不幸には見えない。いや、この生活しか知らない彼女は、幸せなんだと思う。ネズミの国に、現実逃避を求める必要もないくらいに。堕ちて行く母親を誰も止められない。児童保護局の介入が、最悪の事態から救済はしてくれるはずだが、保証はない。フロリダプロジェクトでの、おそらく最後の日、2人の子供は現実逃避の門をくぐり、ズンズンと奥へ進みます。夢の国に吸い込まれる様に消えて、映画は終わる。夢無し、救い無し、ヒーロー無し。デフォーも期待ハズレ。僅かな救いは、ジャンシーがムーニーの手を引いて走り出したこと。状況を変える為に行動を起こしたのは、発達障害でもあるのではないかと疑われる少女で、これが物語の登場人物の中で、唯一、違いを感じさせるものなのだが、余りにも微力。何かを変えたかったら行動を起こさなければ、とのメッセージとしては、弱過ぎるし、実際、何も変えられないだろう。救いは期待するな。頑張れ、ムーニー！そう言うしかない、奇妙な暑苦しさを感じさせる作品でした。 ",
      "子供\n かわいかった。自分もあんなに楽しく遊んでた時期があったんかなーって思った。 ",
      "魔法の国はふたりを受け入れたのかな？\n  映画を見てるのか、本当に生活している彼らをのぞいているのかわからなくなった。そこが良かった。ムーニーはママのヘイリーとファンシーな紫の壁のモーテルに暮らしている。1泊38ドルの宿泊料（家賃というとボビーが困るよね）で生きる。30日だとして1140ドル。日本円で約1140000円？そんだけあれば家借りられないのかな？家借りる方がハードル高いのかな？ヘイリーはたしかにダメで、自業自得なんだけど、彼女も、よくない環境で育っていたならば、自業自得で片付けるのはどうだろうかと思う。ヘイリーの育成歴は知らないけれどもね。ディズニーワールドのすぐ側にある貧しい暮らし。子供らは与えられた環境の中で、ただ順応する。廃屋を放火したりね。放火は多分悪いこと。やったらダメなことっぽいからで、私は廃屋だろうと民家だろうとやらない。でもムーニーとジャンシーにはわからない。スクーティーはちょっとあれって思ったみたい。アシュリーは、スクーティーをムーニーから引き離した。うん、責められないし賢明は判断。ヘイリーはついに収入に困り、売春を始める。売春中はムーニーを、お風呂に入れておく。そのうちボビーにもアシュリーにも売春を咎められて万事休す。無駄なプライド（最後の、ともいえるのか）が邪魔してなのか、これ以上見下されるのが嫌だからなのか、いうべきところへ助けを求めることもできないし、態度を改めることもできないヘイリー。ついにムーニーを行政に引渡さないとダメになる。ママと引き離されることを肌で知ったムーニーは、ジャンシーとディズニーワールドへ逃げ込む…実際には逃げ込めないだろうけど、受け入れてあげてと、小さく祈った。ヘイリーを責めて終わりにしたくない。ではどうしたらいいんだろうか。ヘイリーは悪いだけの母親ではない。少なくともムーニーにとっては、十分。なんでそれだけではダメなんだろうか。いや、ダメなんだろうけど。ボビーの気苦労には本当涙でそうだった。変質者を追い出し、ヘイリー親子の外泊にお金を添え。多分離婚してて、エレベーターで作業手伝ってくれてたの息子よね？いいことありますように。 ",
      "現実を理解した少女\n  アメリカフロリダのディズニーランド近くにある格安ホテル（モーテル）で暮らす母と子の物語。「プロジェクト」には、低所得者層の住宅という意味があるらしい。少女は自分が貧しい生活を送っていることなど知らず、毎日を友達と楽しく過ごしている。母親は、まともに働らくどころか部屋に男を呼んで自分の体を売ってお金を稼いでいる。そんな母親も少女にとっては優しい母親で大好きなのである。映画全体が子どもの目線で描かれていて、決して悲しくもなく、暗くもない。ただ、それがむしろアメリカ社会における貧困層の現実を痛いほど感じさせる。現実を理解した少女は最後、夢の国へと走り出すのだが、そこはあくまで夢の国。現実と向き合い、受け止め、生きて行くには時間がかかるのだろう。 ",
      "なんだ！この斬れ味\n 分かってはいるけど、どうにもならないもどかしさが一杯です。 ",
      "管理人のウィレスデフォーが素晴らしい ずっと観ていたい人間力\n 管理人のウィレスデフォーが素晴らしいずっと観ていたい人間力 ",
      "消していい母親ではないです\n けど二人の間にはちゃんと絆があって愛もある。悲しいストーリーだけど、それだけでは終わらない明るい映画だったのはムーニー役の子役の子の素晴らしさだと思います。大好きな映画です。 ",
      "ムーニーかわゆす\n  冒頭のシーンが好き‼︎映像がとてもカラフルでカワイイ‼︎貧困がテーマなんだけどモーテルにも何とか住めてるしプールなんかあったりしてあのポップな感じだからなのか貧乏なイメージがなかったんですけどラストは魔法にかかったね‼︎ ",
      "下品ハツラツ❗️フロリダンＰ\n 生意気で下品😝💦なクソガキ役の子役と彼女等の演技を引き出した監督の手腕に唸らせられます👏🏼clap!clap!最初の悪戯三昧を見せられ困惑する☹️こちらのしかめっ面😠が → 彼女等のあまりに無邪気で楽しげな様子に釣られて自然と一緒に吹き出し笑顔になる作品🤣ただ題材の貧困社会問題にイージーな明るい解はなく、政府に見切りを付け巨大資本家🏰にSOSを投げ掛けるラストに何と無く感じ入るものがありました👭☝🏼ムーニーちゃんの子役の子は、Youtubeにあるインタビュー動画⇩では、とても利発な様子なので皆様どうぞご安心を😉https://youtube.com/watch?v=IPy9NnYKOS4 ",
      "他人事じゃない\n プロジェクトというのは低所得者向け公共住宅のことらしいが、フロリダでは安モーテルがそこにすら入れない人々の受け皿になっているのだとこの映画は教えてくれた。語弊があるかもしれないけれど、一種の貧困ビジネスと呼べるのではと思う。観たばかりの『万引き家族』と比べても、ヘイリーとムーニー親子のほうが状況はずっと厳しい。定収も貯金もなく、家もなく、支えあえる家族もなく、アメリカなのに車もない！ 学歴も職歴もなく、あるのは若さ故の体力ぐらいだけれど、あんな食生活ではいつ病気になってもおかしくない。なのにヘイリーは生活を立て直そうと努力するでもなく、全身タトゥーと唇ピアスと中途半端に青く染めた髪で悪態を吐き散らし、わずかな味方まで敵に回すような振る舞いをする。とても共感できないし同情もしがたいと思ってしまう。でもムーニーにとっては最高のお母さんなんだ。その証拠にムーニーは全く萎縮していない。子どもの野生の生命力全開でその時その場を最大限に遊んでいる。子どもには過去も未来もなく、あるのは今だけ。それはヘイリーも同じ。ヘイリーはまだ子どもなんだ、そう気づくと痛ましさに胸を衝かれた。あんな境遇に陥ったのはヘイリーだけの責任じゃないはず。ムーニーを生んだ時はまだ未成年だっただろう。彼女の親やムーニーの父親は必要なサポートをしたのだろうか？ 学校の教師は、役所の人間は？ そして社会は？花火を見るシーンは『万引き家族』と同じように美しかったけれど、ヘイリーたちはヒッチハイクして安モーテルまで帰らなければならない。印象としては『万引き家族』より『誰も知らない』により近いものを感じる作品だった。胸がチリチリする映画。 ",
      "夢の国じゃない方のフロリダ\n 会う人会う人に勧めて周りたい映画でした。万引き家族が日本の生活感なら、こちらはフロリダの生活感。追い詰められてもツッパって生きる母娘と周りの人々。子役の演技はどうやって撮ったのかわからないけど、表情や話す仕草が本当に印象的。 ",
      "日本より警察が信頼できる土地\n  Florida はこんなところか、と思いながら見た。よくある Motel.“Magic Castle” という名前が可笑しい。言われてみると、本家では使っていない名前。遊んでいる子供達の悪戯も、自分がやっても不思議ないものばかり。悪意を持ってやったことはなかった、と自己正当化しそうになったが、明らかに悪意があった例を思い出した。半世紀前の自分の鏡。「ある出来事」は重大だが、あくまできっかけに過ぎない。摘発されたようには描かれない。日本だったら摘発されただろう、そこが違いか、と思った。Motel で Bed worm が発見されたのが、大変なことのように言われるが、表面化されないだけで、大都会のホテル、例えば Manhattan でも問題になっていると聞く。マットレスを「厳重」そうに巻いているので、どう処理するのか期待していたら、ゴミ箱に入れて終り。巻いておかないと、収集してもらえない?何度も映る “Seven dwarfs ln.” の “ln” が気になり、おそらく Orlando に実在するのだろうと探したら、あった。気にしたことがなかったが、やはり “Lane” の略か。:Seven Dwarfs LnKissimmee, FL 34746https://goo.gl/maps/DQV7dXauMQn撮影場所がほぼ特定できる。近くに helipad があったが、それを Google Maps の地図ではみつけられなかった。合成?実際には池が多い。この池の多さこそが、Florida なのだろう。映画を見ながら思い出した。Florida には二度も行ったことがあった。Jacksonville と Tampa。鉄道の管制センターの見学と学会発表で、ホテルと会場 (Tampa では同じ場所) しか知らないが、タクシー運転手の言葉が全然聞き取れなかったのを思い出す。でも、ホテルの名前は通じたようで、無事に着いた。映画だからかも知れないが、「鈍っている」と感じたことがなかった。北部や場所不明の映画と同程度に、聞き取れ聞き取れない。子供達は学校に行っていないように思うが、言うことはよくわかる。子供に訛りの演技は無理ということか。現代、子役に出て来るような層には、訛りはない、と。描かれているのは「底辺」ということになるのだろう。このどこに「Florida 性」があるのか、わからなかった。どこの州でもどこかにありそうな場所。警察による摘発があった。同じことは日本でも違法だろうが、果してこの映画のように的確に摘発されているだろうか? 日本より警察が信頼できる土地、という印象を受けた。 ",
      "なぜこんなに高評価なのか？俳優の演技力の高さとか子役の可愛さにみん...\n なぜこんなに高評価なのか？俳優の演技力の高さとか子役の可愛さにみんな惑わされているような…日本の普通の家庭で普通の常識レベルで育った私には理解しがたい、というか観ていて嫌悪感を抱くような描写が多々あり。途中で退席しようかと思ったくらいです。最後も含みを持たせ過ぎであまり好きじゃないな。 ",
      "映像はいいが退屈極まりない\n アメリカ版是枝作品？といった感じ。全く子供のみずみずしさもなく、役者もわざと素人同然を使ったようだが、活かしきれていない。デフォーを見るだけの映画。 ",
      "隠れた名作。\n 地方の貧困層の家族に焦点を当てたという意味では奇しくも『万引き家族』と設定が同じではありますが、映画全体の雰囲気もアプローチも全く異なります。極限状態にありながらもちょっと笑えて、かつ子供の大人っぽさ、子供の子供っぽさという相反する役を演じている子役に要注目。ギリギリの貧困なのに極彩色で撮られた映像に好き嫌いは分かれると思いますが、最後のシーンはグッときてしまいます。 ",
      "大人の世界と子供の世界\n 大人の世界と子供の世界の対比が見どころ。大人の現実に耐えられない人もいるかも。しかし、この世界でも生きて行く人々を優しく撮っている。 ",
      "『命取りだよ　トリだけに』\n  アバンタイトルのクール & ザ・ギャング『セレブレーション』がご機嫌に流れる、フロリダの発色の強い原色の映像が眩しい作品。テーマは、貧困層、そしてしたたかに生きる子供。正に、アメリカの影の部分を、フロリダの太陽が照らす内容に仕上がっている。子役の天才的演技力に、ハリウッドの底力がヒシヒシと伝わってくる。果たしてここまでの演技が日本でも出来るのだろうか、正に『万引家族』との対決の様相を呈している演出だ。但し、『万引』との対比で考えた場合、今作はやはりアメリカでの話ということで、実感が湧かないというのが正直な意見。特にお母さんのあの気の強さ、そして子供の悪戯の演出過多は、リアリティに欠けるのではないだろうか。そこがついていけない一つの理由。他のレビューでも盛んに評論している、モーテル管理人の、助けてあげたい意識も、自分が観ると、単なる自己満足に固執しているように感じるのだが。。。　スクリーン一杯に建物を横長に撮す構図等、興味深い絵作りにはなっていたが、ストーリー的には、冗長なところも多かった。今作品の白眉は、悪戯をしかけた家族の子供の成長なのではないだろうか。主人公の女の子がいろいろな悪巧みや冒険を彼女に経験させることによって、引っ込み思案だった暗さが段々と氷解してゆく。そしてラストの、今までのお礼とばかりに、行ける筈もない、目の前にある“ネズミのの王国”という天国へ誘う、それは多分、夢、幻なのであろう、幸せの妄想を、魔法に掛けたように二人に体験させる、そんなシーンである。『親友』だと告げられた彼女のあの焦点の定まった瞳、今までのフォーカスの合っていない力のない目からの変貌は、まさに“マジック”そのものである。 ",
      "最後の涙の意味\n 最高でした！今年度ベスト！とにかく、見に行くべき！！タンジェリンのショーンベイカー監督の最新作。安モーテルにくらす「隠れホームレス」の人々の暮らしを描いた今作。夢の国ディズニーランドのすぐそばにある残酷な現実を、鮮やかな画面作りと徹底した子どもの目線で描き出しています。まず、びっくりするのは、厳しい現実の中に生きる子どもたちが、毎日を本当に楽しそうに過ごしていること。やってることは、ひどいのだけれど、本人たちはいたって楽しく生きているのです。夢の国に行けなくたって、世界はこんなに楽しいことに溢れてるじゃないか！！といわんばかり。でも、やっぱり、そんなことはなくて、じりじりと迫り来る、そんなくらしの限界が、はじめの明るく楽しい雰囲気を蝕んで行きます。その過程の描き方の上手いこと！何気ない会話の端々や、登場人物の行動から色んなことを伝えてくるのです。ああ、そうか、、、と。ウィレムデフォー、ブルックリンキンバリーの演技が最高。この子、すごすぎる！最後のシーンには、面食らいましたが、ゆっくりと自分なりに咀嚼していくのも鑑賞後の楽しみだと思います。絶対に見に行くべき！！ ",
      "ちょっぴり物足りない！\n  子供の演技、演出が凄まじい映画だった。本当にあの子達がそこで暮らしているようにしか見えない。ショーン・ベイカー監督は是枝監督作品の子役演出を参考にしているそうですが、子役に台本を渡さず現場で直接子役にセリフを伝えるスタイルの是枝監督と違って、ショーン・ベイカー監督は台本と演技を子役に叩き込んだ上でのアドリブを採用しているそうです。素人同然のあの子役達からどうやってあそこまでの演技を引き出したのか。ベテランのウィレム・デフォーとその息子役ケイレブ・ランドリー・ジョーンズがまたいい味を出していた。ラストシーンで一気に涙腺崩壊。是枝監督もラジオ番組で言っていたが、ここはもう少しじっくり堪能したかった。さすがに長時間泣く演技はまだ難しかったのかな。あのシーンがあと30秒くらい長ければ、私の涙も出し切れた気がする（笑）そしてラストのラストでこれまたすごい展開に。ディズニー・ワールドの撮影は許可なしで、ゲリラ的に行われたそう。そこでiPhoneでの撮影！友達の玄関先からディズニー・ワールドまでひとつながりで、子供達を背中から追っていく。本当に目と鼻の先に夢の国はあった。現実から救い出してくれたようにも見えるし、生々しいしい人間ドラマを観た後なので周りの幸せそうな人達が嘘臭くみえる。二面性のあるシーン。そして唐突に終わる（笑）最後の10分がすごい！とか色んな映画の宣伝文句がありますが、この映画が一番当てはまると思う。 ",
      "対比\n  社会派な作品だった。様々なものが双極であるかのように配置されてた。ディズニーランドのあるフロリダ。そのお膝元のモーテルで貧困に直面する母親と娘の物語。印象的だったのは子供の明るさと逞しさ。母親にも事情はあるだろうが、褒められたもんでもない。第三者的にみたら「毒親」と分類されてもしょうがない。彼女の行いは褒められるものではないが、娘との絆は強かった。ただ、まあ、子は親の背中を見て育つ。良くも悪くも親の影響を多大に受ける。彼女の世界には一般常識なんてものはない。母親がルールで、善悪の基準だ。娘は口も悪く、素行も悪い。果たしてこの映画のラストは、どお捉えるべきか…。娘は、児童保護法の元、母親と引き離されるのだが、当然嫌がる。何より不安だろう…今までとは違う何かに飛び込むわけだ。彼女にとっての全てを奪われる。でも、正常な家庭ではない。引き離すのがベターなのだ。彼女はその手から逃亡し、親友の家に駆け込む。でも、その理由を告げられない。異常な環境である事を気付きながら、母親から離れられなかった。親友は彼女の手を取り、駆け出す。向かった先は、ディズニーランド。小さな子供が走っていける距離に夢の国はある。想像もつかない世界が広がってるのであろうし、今まで生活が異常だったという事実を夢の国で突きつけられるのかもしれない。娘は母親と決別する勇気を持つのだろうか？それが答えなのだろうか？それまでの時間には、母親に疑問を抱きながらも笑ってる娘の姿がある。作品のメッセージに矛盾を感じながらも、致し方のない現実と比較すれば、この矛盾こそがテーマなのかとも思う。こおいう現実があるのです。そおいう認識だけした映画だった。なもので…後味は悪い。ただ…子役のレベルがすこぶる高い。母親が売春してる最中、その相手と蜂合わすのだが、その時のリアクションったら…どおやってアレを引き出したのか。その辺はホントに魔法のようだった。 ",
      "よかった\n  　当たり前のように派手な刺青をみんなしていてアメリカの貧困層はそういうものなのかと思う。モーテルの宿泊料も毎月10万円くらい掛かっているし、もっと安い風呂なしアパートみたいなところを借りられないのだろうか。子どもがいたずらっ子で可愛らしかったが、生活があまりに綱渡りで、そういうところにも慣れてしまうのだろうか。　フロリダのような楽園で暮らしていてもつらいものはつらい。特に貧乏はつらい。　もうちょっとストーリー性が強い方が好みであった。 ",
      "素晴らしい！\n 素晴らしいの一言！ ",
      "プロジェクト　日本だったら　アパート　長屋ものかな\n 遠いｱﾒﾘｶのﾌﾛﾘﾀﾞのお話しだけど、とても懐かしい　アパートがあって　色んな人が住んでいて、ひたすら　近所の子供たちと　住んでる町は探検で　いたずらをしては　怒られたり　逃げたり　それは　どんなところに住もうとも…　子供は遊びを見つける。子供の頃は　幸せを知っている。自由が幸せだって事を知っている。でも　いつからか　周りを見て　自分の居場所なんかを探そうとして、見比べて　あいつより　ましだ。とか　羨んだり…「自由」なんてものを　いらないオモチャのように捨ててしまう。おかしいことだけど、それを大人になったなんて勘違いしている。　だが、その「自由」も守ってくれる　守ろうとしている大人がいる。 ",
      "ラストで\n このまま、なんとなくラストシーンなのかなぁと…… 久しぶりにボロボロと涙が❗ やられました❗ 観て良かったです ",
      "貧困が先か、クズが先か〜\n 小さな子供が悲惨て〜〜観てて辛いな〜〜母親は子供を彼女なりに可愛がっていて虐待とかは全然していないんだけど経済的に生活が追い詰められて行く中、結果的にネグレクト状態になりつつあってそこも苦しいし、堪らない気持ちになる。現実の貧困からクズになるのか？クズだから貧困に落ちて行くのか〜〜とにかく心がざわざわする映画ですね〜。で、月に８本ほど映画を映画館で観る中途半端な映画好き的にはムーニーちゃん、可愛いし一見明るく遊んでるけど唾を貯めて吐くっていう行為を、他の映画で心が腐ってゆく描写として使われていてそれを思い出して、どうも観てて苦しい。母親も、一応は頑張ってはみたけれどどこかきっちりできない部分があって結局まともな職に付けず苛立ちから周りの人々に罵詈雑言を吐いて「そんなんだからダメなのよ！」と言われてしまうような本当にクズな母親なんだよね。この映画は安易な解決を盛り込んでない。それをすると所詮映画だから〜〜で終わってしまう。でも、厳しい現実そのままで終わる映画は心が痛いくて私は苦手です。どうやらクズな奴らの映画というのが一つジャンルの様で時間が合わなくて観られなかったけど「アイ・トーニャ」なんかも貧困からのクズ野郎どものクズな振る舞い〜先日観た「オールーシー」もかりクズだし「ピーターラビット」も味方によってはクズ野郎映画〜〜良いんだか〜悪いんだか〜〜＠もう一度観るなら？クズ映画全般、「腹立たしくてやがて悲しくなるから、もう観ない」 ",
      "3.6\n アメリカの貧困層の生活を若干ドキュメンタリー風に撮影した作品嫌悪感から始まり、感情移入し、全役者の演技に脱帽し、ラストで心が離れる好きな描写と嫌いな描写が入り混じっていた人によって完全に好みが別れる作品インスタ映えする宣材と映像からは想像できない重厚さがあると感じたウィレムデフォーの助演男優賞ノミネートは納得圧巻の演技で安心感さえ感じることが出来た安易におすすめはしないが、いま見るべき作品 ",
      "フロリダにトリップ\n  とにかくリアルで演技や脚本っぽいところが一つもなかった。実際にフロリダのモーテルで生活したかのような錯覚を抱いてしまった。見終わった後に考えたことは3つ。チラシの裏に書くような内容だが、自分用のメモのためにまとめておく。1. 日本との文化の違い状況だけみれば過酷なはずだが、なぜか終始明るくあっけらかんとした雰囲気で日常が流れる。ド底辺の人でも恥を捨てれば生きていける｢余地｣が文化的に用意されていることを新鮮に感じた。2. ワルガキの心理ワルガキがイタズラをするのは｢自分には何でもできる｣と思いたいからなのではないか。思いつく限り最高の悪いことをして、自分の存在感を強くアピールしたいのではないか。でも実は子供は、大人に守られないと生きていけないことを潜在的に理解している。だからムーニーはイタズラをしながらも、大人の考えや表情を驚くほどよく見ていた。本気で見放されないギリギリのラインを狙って悪さをしていた。子供にとって一番恐ろしいのは、親と離れ離れになることなのだと思う。親に守られていた幸せをその時になってようやく痛感して、｢自分には何も出来ない｣という現実に対面させられる。ムーニーが見せる悲痛な表情と涙がそれ。こうやって子供は自分の無力さを知って大人になっていく。ムーニーにとって大人になる前の最後の現実逃避が、夢の国ディズニーランドになったのだろう。対照的にムーニーの親は最後まで現実を直視できなかったのが悲しい。3. ボビーが素敵なオヤジ常に余裕がある。難しい立場ながらも、周囲からの信頼を集めている。こんなオヤジに自分もなりたい。 ",
      "綺麗な\n  綺麗な絵で。悲惨なストーリーなんだけど、淡々と日常を描くように語ってるから。思ったより悲壮感は低い。最後に主人公の女の子が親友にもう会えないかもと伝えるシーンで初めて音楽が入った。ディズニーランドに。先を考えない、今だけを生きる危うさ。若い。悲しい。チラシの明るさと反対のストーリー。そこからは読めないよな。流石ウィリアム デフォー！ ",
      "フロリダの光と闇の絶妙な対比\n 渋谷ヒューマントラストで鑑賞老若男女問わずにほぼ満席で入っていました。まず始めに、子役の皆さんの演技が素晴らしいです！それだけで観る価値ありです！決して誉められるべき行動はしておらず、むしろイタズラばかりする子どもたちですが、子どもなりの悩みを抱えながらも伸び伸びと力強く生きている姿に感動いたしました。特に、ラストのムーニーには涙。また、ヘイミー(ムーニーの母親)も日々生きるのに必死で、こちらも誉められるべき行動はほとんど無いですが、でも我が子を愛する気持ちやこの子のために手段を選ばずに生きていこう、この子を育てようという想いが随所に伝わってきて涙。でも、このままヘイミーとムーニーが一緒にいたとしても、待ち受けているのは闇ばかり。だからこそ、エンドロールでの子どもたちの声にある種、救い的なものも感じました。目と鼻の先に光(ディズニー)がある対比も素晴らしい。社会問題としても学びになりました。(もっと深く知っていきたい)テーマは\"見えない貧困\"ということもあり重いですが、映像はポップでライトに観れる映画です！おすすめです！ ",
      "インスタントな生活\n 資本主義の象徴である夢の国のそばには、同じく資本主義の象徴であるインスタントな暮らしをする人達がいる。インスタントな生活を送る彼女達は、仕事も食事も人間関係も何もかもが手短かで雑である。キラキラな夢の国と底辺にいる人達。一見相反している様に見える夢の国と底辺な人間が実はひとつに繋がっているんだということを、子供達の歩く一本の道から伺えた。 ",
      "新しい目線の映画。 子供の目線。ムーニーがたまらなく可愛い。 最初...\n  新しい目線の映画。子供の目線。ムーニーがたまらなく可愛い。最初はとんだ威張り屋のいたずらっ子だと思ったが、、ママ大好き、友達を大切にする温かい子。ディズニーワールドの外側で現実に起きているリアルな貧困生活。その中、どうしようもなく考える余裕もないほど追い詰められている母親の行動。世間では理解され難いが、監督はその現実も優しく描いている。子供を食わせるためにやらなければいけない母親を。そうするしか、他を考えてる余裕もない状況を。離ればなれにされるシーンは辛い。切ない内容だけど、カラフルに明るく描かれている。ラストは、更に子供の目線を考えさせられる。ムーニーが初めて泣くシーン。それをみて強く逞しくムーニーを引っ張るジャンシーにもグッと来た。最初はおとなしかっただけに…。観てよかったし、ベテラン俳優、初の女優など、キャストもすごく良かった。リアルな演技で他の作品も見てみたいと思えた。しかし…普段、映画音楽は気になってサントラ欲しくなるほどハマることが多いのに、今回覚えてない。それほど内容とキャストに夢中だったんだろうか…また音楽も含め、改めて観たいな。 ",
      "例え堕ちても夢の国\n キャストとロケーションは完璧。リアルなのに魔法感満載。そもそもフロリダが夢の国で、この安モーテルが夢の国から堕ちた現実感を抱えて、かつ、夢の国の敷地内だよという、、設定がいいなやはり個人的にラスト、どこに落ちるのかと思ったら、そこかっ、というところの終わらせ方と見せ方はちょいもったいなく思った ",
      "心がざわついた\n ポップでカラフルな映像と音楽がキラキラしてる。でも環境は真逆。そこを子供の目線でいくなんて凄い！パステルカラーの美しい映像、観ていて感じる複雑な思いとのギャップ… 素晴らしいとしかいいようがない。全てを見守っているかのような支配人ボビーが見つめる先にあるものが観客の目線となり、その度に複雑な感情が心を締め付ける。溜まった感情があふれたあの瞬間、私の涙もあふれ… 極めつけに思考がストップしてしまったあのラスト、やられました！あと、偶然とはいえ終始映るヘリコプターがこの子達とこのホテルに住む人々が現実に存在していることの証明のようでリアリティーが増してた。 ",
      "夢の国の周辺もまた\n 予告で気にはなっていたが、そう大きな期待なく鑑賞。傑作だった！フロリダのディズニーランド周辺の安モーテルにはお金も行き場もないひと達が住んでいる。そのなかのひと組の母娘を中心に、ひと夏の物語が紡がれる。ちいさな娘ムーニーの視点で描かれるちいさな冒険が、最初のうちは微笑ましいというよりも、危なっかしくイライラさせられる。子供視点なのでカメラも低く視点の先もクルクル変わる。自分が子供の視点をすっかり忘れてしまったと自覚させられる。母親のヘイリーも子供のまま年齢だけ取って子供を産んでしまったような女性。彼女にもイライラさせられる。この母娘の周辺にいる人びとも程度の差はあれ、似たような境遇にある。安モーテルに住まいながら犯罪スレスレの事をやって日銭を稼ぐヘイリー。しかしムーニーの日常は冒険に満ちている。夢の国の中へ入れなくても。彼女達を付かず離れず見つめるモーテルの管理人ボビー。彼に出来る事は限られているが要所要所でこの危なっかしい母娘を助ける。ウィレム・デフォー好演！普段はあまり踏み出さないボビーがムーニー達に近付いた幼児性愛者にぶつける激しい怒りのシーンは、巧妙な演出と相まって深く印象に残る。ヘイリーもムーニーに対する愛情だけは無限大。生きる術をあまり知らない女性だがムーニーがいるから何でもやるんだろう。いつしかこの母娘を愛おしく感じる自分がいた。しかし子供たちの夏もいつかは終わる。しかも唐突に。それを見つめるボビーの呆然とした表情のあとに、今まで一度も泣かなかったムーニーが号泣する。こちらも号泣…映画は夢の国を見せない。外観も内部も。夢の国とムーニー達の世界を隔てる幹線道路には終始巨大なトレーラーや車輛が轟音をあげて走っている。道路を越えて夢の国が初めて姿を現わすラスト。ムーニーはこれからどう生きていくのだろう。鑑賞映画館は日本の夢の国。観終わって余韻に浸っていたらこの夢の国の周りも轟然と走るトレーラーや車輛に囲まれていた。 ",
      "ムーニーが全部をひっくり返す\n アメリカ低所得者団地のことを「プロジェクト」って呼ぶそうだ、これは全く知らなかったフロリダ ディズニーワールド近くのプロジェクトに住む人々と母子のお話、めっちゃ良かった！ヘイリー・ムーニー親子を中心にプロジェクト住人の暮らしをひたすらリアリティ感を保ちながら描写し続けていく作品で、隣の座席に居た女性客は途中居眠りしてたし、観る人によっては 展開が乏しくてダラダラ感があるかもしれないけれども、この暮らしに寄り添った描写はどうしても必要で これがラストのマジカルエンドへと導く伏線になっているムーニーの慟哭がどうしようもないアホ母ちゃんを肯定してるんだよね　あれには観てるこちらも泣けるよヘイリー、育て方は間違ってないよ、ただし真っ当に稼ぐ知恵を身につけろ！ムーニー、そのまま友達思いの優しい子に育ってね！余韻の中でそんな願いを抱いて劇場を後にしたボビーはまるで子供たちの防人・灯台のような存在だし、ジャンシーの母ちゃんも最悪な出会いを越えて助け合いするし、ムーニーの手をとるジャンシー！愛に溢れてる佳作だった ",
      "いつの間にか子ども目線\n  冒頭では、車を汚されたオカンの立場で、なんだこのクソガキ超ムカつく！と確実に不快感を抱いたのに、いつの間にか、この子ども達の目線に自分が降りていく不思議な感覚。ムーニーが泣き崩れるラストは、完全に感情移入して、一緒にベソかきました。オナラの音を手で真似たり、扇風機の前で声震わせたり、ってくだらない遊び、心あたりのある大人もいるはず。できれば関わりたくない、問題ある親子の現実を描いているのに、どこかノスタルジック。淡々と子どもの言動を追うこの展開に、どんなオチが待っているのか、考えながら、他の何にも例えられない世界観を楽しみました。 ",
      "むきだしの\n 最下層の住民たち 欲望も渇望もむきだしにして生きる人間模様無邪気な子供たちが追い詰められたとき 子供なりの激情がほとばしる！心が揺さぶられました。 ",
      "監督不行き届き\n 目線は私の好きなピーナッツの高さで、子供達の飾らない仕草がとても生き生きと映っていた。だが、社会問題を手掛けた映画にありがちな音響の詰めの甘さも見受けられ、役者の演技は良くてもキャラクターを好きになれなかった為、残念ながら心に沁みる事はなかった。人にものを頼む事の難しさは良く分かる。況してや、アメリカでは子供だけの留守番は虐待という認識であるから、シングルマザーの抱えている苦しみは私の想像の及ばない領域だろう。だが、物語が進むにつれどんどんモラルの壁を飛び越え、果ては暴行まで働くヘイリーを憐れむ事は出来ず、コインランドリーでの無責任な甘やかしがノイズになった。そして、例のマジカルエンドにも全く救いを見出せなかった。例えば学校のイジメ問題ならば、取り敢えず逃げるという選択肢は有効だろう。だが、家庭に問題がある場合、どうあがいても子供の力だけでは最低限の生活を送る事すら不可能であるし、閉園後には友と別れ最悪の最善策である保護を受け入れる他ない。夢の国はあくまでも夢でしかない。倒れても逞しく育つ、それを画面演出だけに終わらせず、確証が得られる地点まで手を繋ぎ、導いて頂きたかった。 ",
      "余韻がすごい\n 冒頭の子供たちのシーン、なんて子たちだと思った途端、その子たちの目線で映画の中に放り込まれた感じでしたあんな環境でも子供たちはキラキラした瞳で毎日楽しく過ごしてるという事が可哀想にもなりながら、どんな遊び方でも子供は楽しく遊べるんだと自分の子供の頃を思い出しましたヘイリーはあんな母でもムーニーに暴力も暴言も八つ当たりもなくヘイリーなりに愛していたのはすごくわかるけど、ムーニーの気持ちに無関心すぎアシュリーみたいにあの時気付いてほしかったし、お風呂場でのムーニーの気持ちにも気付いてほしかったし、普通の親なら気付くはずあんなヘイリーでもムーニーには大切な母で、でもムーニーの幸せってどうなんだろうと考えてしまいましたムーニー役のブルックリンちゃんの演技もすごいけど、ウィリアム・デフォーはやはりとっても良い俳優さんです近くで見守ってるボビーが本当に良かったですフロリダの太陽、青空、緑、いろんな色の建物と、パステルカラーに溢れた映画でしたそんなパステルカラーとは違い、観終わったあともずっと余韻が続いてます ",
      "もうひとつの『よつばと！』\n 鮮やかな色彩で彩られた子供達の終わらない日常と大人達に忍び寄る貧困の陰。あまりに美しく切ないもうひとつの『よつばと！』。ムーニーもヘイリーもビリーも、本当にそこにいるとしか思えない素晴らしい演技。ラストのムーニーの表情と展開には、映画が終わったあとも彼女たちの幸福を願わざるを得ない迫真があった… ",
      "今年1番かもしれない\n 子供から見たら、大人の常識も関係ない。ディズニーの世界を旅するような母親もまだ旅をしてるんだね。強くたくましく、可愛らしく、本当に演技なのかしらと思う、ムーニーに魅了されっぱなしでした。最後の終わり方も良かったです。 ",
      "リアル\n  フロリダのディズニーワールドに近い安モーテル、マジックキャッスルで暮らす、シングルマザーと娘の話。すこぶる貧しいのだが、最低限の暮らしはできている。娘のムーニー役の子が、めちゃくちゃ可愛い。映画の大半がムーニーとその友達スクーティ、ジャンシーが無邪気に遊んでいるシーンだ。ほぼ、子供の目線の少し下から撮られており、それが違和感なく観れるところが素晴らしい。フロリダの底抜けに明るい陽光の下、貧しさに憂うこともなく、幼い3人は全てを楽しんで、遊びに変えている。観光客からせびった小銭でアイスを買い、それを分け合って食べるといったことを、とても自然に、楽しそうにやっている。ムーニーの可愛い笑顔から、どぎつい悪態が出るので、最初はちょっと引くが、すぐに慣れて彼らの日常に入り込んだ感覚になる。母親ヘイリー役のブリア・ヴィネイトは、映画初演と思えないほど堂々としていた。ギリギリの生活の中でも悲愴感は無く、親子の生活を維持するためになんとかその日を楽しくしのいでいる。子供にやつあたりすることは決して無く、まるで友達のように同じ目線で接して、常にムーニーの味方でいる。教育としては最低だが、子供としては最高の親だろう。しかし、現実は厳しい。最低限の生活は、少し歯車が狂うと、すぐに破綻する。ムーニー達が起こしたある事件から、全てがおかしくなりはじめる。しかも、その事をヘイリーは知らず、イライラしたヘイリーは過激な行動に出てしまい、それがさらに孤立を招く。そして、怒涛のラストへ。一般的には、「夢の国のすぐ近くで、貧困故に起こった悲劇」といった内容なのだろうが、子供達を見ていると、そこはそこで「毎日が楽しすぎる夢の国」だ。それすら維持できない社会。資本主義の限界を露呈させている映画というのは、飛躍しすぎだろうか。そして子供達は、世の中のしがらみに囚われず、本当のマジックキャッスルへひた走るのだ。 ",
      "今度は35mmで撮影。フロリダディズニーワールドそば\n 劇中のモーテル「マジック・キャッスル・イン・アンド・スイーツ」は192号線沿いに実在していてラベンダー色してるとか。撮影は二年まで今は再開発されて街並みは変わっているらしい。フロリダ州オーランド隠れホームレスの実態。最期のシーンだけはiPhoneで撮影したとか。許可とってないから。とにかく色彩が鮮やか。ローアングルと接写が多い。子供目線て事か。皆に知られていることに気づいた時のヘイリーの盛大なゲロ。ショックの大きさをうかがわせるが彼女含めほとんどシロートとは驚き。ムーニーとウィレムデフォーぐらいらしい。普通でちょっと優しいウィレムデフォーがやはりこの中では光るが脇に徹している。夏休みの物語。ラストシーンはピンとこなかった。いいオチが思いつかない苦し紛れの一手が評価されているような気がする。月千ドルもかかるモーテル住まいじゃなくてアパート借りればばいいのに、て考え方はネット難民の問題を知らない人。 ",
      "おもしろかった\n  いわゆるアメリカの貧困というものに以前から興味があったこともあり鑑賞。このところ特に、アメリカでも日本でもあまりにも貧困に無自覚で抜け出そうという発想すらない層が増えているように感じています。その部分に焦点を当てた映画は少ないように思いますが、この作品は正にそういった種類の人間を描くために撮られたのでないかと思いました。主人公のムーニーはただ無邪気に楽しく毎日を過ごしています。母親であるヘイリーはまるで小さな親友のようにムーニーを扱い、決して暴力を振るったりはしません。でも、善悪を教えず他人から施しを受けることを当然のこととし、男性客を取るときも隣のバスルームに置いておく…少しずつ目に見えない何かがムーニーから削り取られていくような気がしました。ヘイリーにとってムーニーを愛し甘やかすことは自分を愛し甘やかすことであり、本当の意味でムーニーと向き合うことはすなわち自分と向き合うことであるという無意識の恐れがあったのかもしれません。出演者の圧倒的なリアリティもあり、正直に言って救いのない物語だと私は思います。でも、心を揺さぶられる物語です。また、管理人のボビーの立ち位置も絶妙でした。母娘のことを気にかけながらも立場に縛られ、結局は傍観者でしかない存在であること。それは現実の社会における私自身の立ち位置でもありました。 ",
      "とてもよかった\n  母親がちょっとアーシア・アルジェント似で凄く良い。この母と娘の、ささくれて、ヒリついた心象が、美しい陽光が照らす浮世離れした風景のなか、鮮明に浮かんでくる。そして些細なセリフの端々から、彼女やウィレム・デフォーの今までの人生が垣間見えるような仕掛けが上手い。こんなコミュニティがあるのか、という驚き。希望への疾走が痛々しい。ずっと心配しながら見ていたが、ワニは出てこなかった。 ",
      "悪いこと\n 汚い言葉を他人に浴びせ、クスリをしたり、売春したり、旧友を感情に任せて殴ったり、本当に悪い人間であり、子供にとっては良い母親でもある。…で、だから、なに？って感じだから、ずっと、ボケーと主人公たちの生活を見てた。 ",
      "ムーニーったら\n 可愛過ぎて、健気過ぎて、愛し過ぎて、無邪気過ぎる･･そんなムーニーに心持ってかれた112分でした ",
      "ブルックリン\n プリンス。貧しくなんてない。みんなやりたいことをやっている。モーテルには、マリーナベイサンズより素敵なプールがある。何が悪いのか。歪みを描けるアメリカの豊かさの証。 ",
      "属人から社会へ\n 映画が始まってわずか1分で観る者の心を鷲掴みにする子供たち。大人たちの目の中にいる無邪気な姿は薄氷の上で真夏の光を浴びている。属人から社会へ。今作の持つテーマを世界に伝える意義は計り知れない。子供たちはただ天真爛漫に遊んでいたいだけなんだ#フロリダプロジェクト#真夏の魔法 ",
      "環境や貧富の差なんて関係なく、無邪気に遊び、楽しく過ごす子供達とは...\n 環境や貧富の差なんて関係なく、無邪気に遊び、楽しく過ごす子供達とは裏腹に、いつの間にか大人になってしまった彼女の現実は厳しく、もどかしさを感じる。なんの解決策も見出せない大人だけがお手本、そんな子供達の底なしの明るさに、先行きの不安が反映される。向こう見ずな暮らしぶりが、メルヘンでカラフルな色合いを増長させて、スクリーンから甘くてベタベタした香りがして来そうだ。信じられないくらいに、無茶苦茶な事を言い放つ人々の心理が、少しだけわかった気がした。 ",
      "現実はもっともっと悲惨な話に\n 管理人ウィレムは良かったが、彼は管理人の仕事をまっとうしようとしただけ。誰に対してもそれ以上、以下の事もしない。ただ、変質者っぽい親父が来た時だけは熱くなってました。しかし最後は…。あの親、男が出来たらムーニーを置き去りにして更に悲惨な方向に向かって行ったんだろうな。誰も知らないのように。本当はそれが現実だから。 もし、あんな親子が近所に住んでたら本当にいやだろうな。そう思えるほど役者は良かった。あのラスト、本当にジャンシーが考え付いたのならスゴイ！ ",
      "つらい現実の描き方が上手い\n フロリダのディズニーワールドの近くにある安モーテルに住む貧困層の日常を描く。モーテル近くの施設で毎日遊ぶ子どもたちの視点で物語が淡々と進む。ただの駐車場や廃墟であっても、子どもにとっては刺激的で魅惑的な場所だ。一方でモーテルに住む大人たちは貧困にあえぎ、犯罪にも手を染める。現状から抜け出すのは容易ではないことが画面からひしひしと伝わってきた。大人たちの変な雰囲気を感じつつも楽しく過ごす子どもたちと、現状に苦しむ大人の変なコントラストが最後まで貫かれていた。ウィリアム・デフォー演じる支配人がいい存在感だった。あんな細かい事件が本当にあるんだろうな。わかりづらいラストは個人的に好きではないが、全体としては上質な映画だったと思う。 ",
      "マジカルエンド\n 永遠に見ていられるような風景、色彩、そして可愛らしい子供達の笑顔。その美しさには酔いしれるしかない。子供達の見ている世界はまさにマジカルワールド。しかし、現実は容赦ない。お母さんがどうしようもないことも娘は知らない。娘は何も悪くないことを管理人ボビーは知っている。その人間関係が素晴らしく心に突き刺さる。ボビーの立ち位置がまた良い。子供達に厳しく接するも、“現実”から守ろうとしてくれる。どうしようもない母親を救おうとしてくれる。そして、、、ラストの彼の表情は忘れられないよ！どれだけ現実が厳しくても、子供にとっては今が楽しいのであり、普通の大人が考える幸せと子供達の幸せは違うのだというところは『ルーム』と通づるものを感じる。しかし、このラストで全てが変わる。観客が幼少期に抱いていた冒険心を再興させてくれる素晴らしいラストだ！これこそがマジカルエンドだ！ ",
      "感情が揺さぶられる作品\n 忘れていた子供時代を思い出す、子供の視点で描かれた映画🎬その日暮らしの奔放なシングルマザーとその娘を中心に安モーテルに暮らす人達の物語。登場人物が置かれている状況と対照的で、パステルカラーの建物や青々とした空や緑の明るい映像。どんな生き方をしようが子供を愛する親と親を愛する子供の姿に涙が止まりませんでした。観ている時、悲しかったり、微笑ましかったり、懐かしかったり、元気が出たり、落ち込んだり、色んな感情が溢れました！見終わって一週間経っても、何度も思い出してしまうし、友達にもおすすめしたい映画です。 ",
      "予定調和ではない\n 観る前は勝手にこんなピンチがあって、最後にウィレム・デフォーがこんな感じと想像していました。結末にややオドロキ。モーテルが実在で、夢の国のすぐ近くにスラムがありホワイト・トラッシュが存在ことすら知らなかった。あるシーンは一瞬、「マイライフ・アズ・ア・ドッグ」ぽかった。 ",
      "夢の国のそばでアメリカのリアル\n  ウォルト・ディズニー・ワールド・リゾートが所在するフロリダ州。夢の国の近くにあるモーテルが物語の舞台。ストーリーと呼べるものはあるようなないような。ただひたすらそのモーテルの中で起こる出来事が積み重なっていく。ディズニーが夢の国でモーテルが現実社会だ、と対極的に解釈することは簡単だが、この映画の場合、視点を子どもに置いたのがポイントで、子供の目からするとディズニーもモーテルも同じように不可思議で奇天烈なファンタジーの世界であり、変わりない遊び場である。私も子供のころ、お金のかかったアミューズメントもその辺に落ちていた木の枝も、遊び道具としては同じ価値で、まったく区別なく遊び楽しんでいたなぁと思い出す。この映画の「目」になる少女ムーニーが見るフロリダの風景は、ラベンダー色のモーテルも、パステルカラーの古い家も、ネオンで囲われた看板も、まるでディズニー・リゾートの中にいるかの如くカラフルで、毳毳しくて、嘘くさい。フロリダをカラフルに切り取ることで、夢と現実の境界線をわざと曖昧にし、夢の国を皮肉るでもなく、社会を風刺するでもなく、しかし夢の国をどこかで皮肉り、アメリカをさりげなく風刺している。少女ムーニー役のブルックリン・プリンスちゃん（なんて可愛い名前！）が、映画の中で本当にキラキラと輝いていて、実に子供らしい子供の姿で登場する。子役臭さが全くなくて、てっきり台本もなにもなくてただただカメラの前で好き放題遊ばせてそれを勝手に撮影していただけなのでは？と思うほどだったのだけれど、最後、友達に涙ながら言葉にもならない「バイバイ」を告げるシーンを見て、いやそんなわけはない！と確信。あのラストシーンは、その意味が理解できていなければ表現できるはずがない演技だ。彼女はシーンの意味を理解して、それを「言葉にならない」様子まで演じて見せた。なんだか末恐ろしい子役を見てしまったという感じ。そして、モーテルにやって来る様々な事情を抱えた客人たちを、時に厳しく常に温かく見守るウィレム・デフォーの存在感に胸が熱くなる。特徴のある容姿とクセのある演技から悪役や奇人役が多い役者さんだけど、今回はその強面の奥から溢れ出る優しさで作品を包み込み、ピリリと引き締めもする。突飛な芝居は一切使わず、ほぼ目配せだけでモーテル支配人の愛情を見せつけられた。さすがはベテラン。現実も見方を変えれば夢の国だけれど、子どもたちには本当の夢を見てほしいと思ってしまう。でも本当の夢ってなんだろう？安全で安心な夢？少女が母親と過ごした最後の夏は、夢みたいな日々だったけど、同時に不安や恐怖と隣り合わせでもあった。これからも母親と生きていくのが幸せか、母親を引き離されるのが幸せか、何が夢で何が現実か、何が真実で何が魔法なのか。考えれば考えるほど、分からなくなりそうだった。 ",
      "子供たちの魔法にかかればゴミ溜めも夢の国に\n 面白かったー最後は泣いてしまったーフロリダのディズニーランドのすぐ近くにあるモーテル「マジック・キャッスル」で暮らすシングルマザー ヘイリーと、その娘 ムーニーこの映画はその安モーテルで暮らす貧困層の人々の生活を6歳の少女ムーニーの視点から描いたもの大人たちから見たら、日常的に暴力、売春、ドラッグがあり、小児性愛者がウロウロしているような場所で、子供たちが暮らすなんて、教育的によくないと思うのは当然だろうけれど、それがたとえゴミ溜めようなところでも、子供たちにとっては「魔法のお城（マジック・キャッスル）」であり、毎日が冒険と発見に満ちた遊び場になる。しかし、ムーニーのママ ヘイリーにとって不幸なのは、彼女は年齢的に大人でも、精神的には幼くて、癇癪を起こしやすいし、どうやって働けば良いのかもわかっていないところまだ、精神的に成熟していないにもかかわらず、子供を産んでしまい、生活が成り立たなくなってしまうところに、貧困層の問題点があるまた、ヘイリーが幼い分、娘のムーニーには大人びたところがあって、ママが悪いことをしていても、見て見ぬ振りをするという術を既に身につけてしまっているだからこそ、最後のムーニーの涙には胸が締め付けられてしまうのだこの映画の中では、安モーテルで暮らす貧困層の暮らしぶりの他にも、恐らくサブプライムローンの破綻で空き家になってしまった家が犯罪の巣窟になってしまっている実態なども描かれるその中で、最後にどアップになるヘイリーの叫びは、全世界に向けられたのものであり生きていくことの難しさへの嘆きが強く心に刺さるそれでも、ムーニーが明るく生きていることに心が救われるしどんなことでも、冷静に対応してくれるウィレム・デフォーの優しさが、彼らを温かく包み込んでいるこれはゴミ溜めの中で光り輝く宝石を見つけたような作品だった ",
      "初めて観るタイプの映画でした。 めちゃくちゃ短気なヘイリーもムーニ...\n  初めて観るタイプの映画でした。めちゃくちゃ短気なヘイリーもムーニーには常に優しい。ムーニーは今の底辺な環境が当たり前で毎日を楽しく過ごしている。泣いたのは最後だけ。ボビーはあんな感じで情に厚くて責任感なのか損な性格なのか。好感度高い。最初から最後までほぼムーニーが主人公の世界。毎日の生活が流れて行く中でところどころに子供ながらに大人事情を薄ぼんやりと理解するような場面。ラストはどういうこと？フロリダでも「夢の国」なの？通報したのは実はボビーとか？世間の常識で見れば保護官の言う通りなんやけどほんとに引き離したほうがいいのかと思ってしまうほどの不思議な親子関係。ヘイリーは子供のまま歳だけとった感じ。印象に残ったのは最後にムーニーが逃げ出してヘイリーがちゃんとした大人達に私が母親失格！？とまくし立てるところ。そういえばヘイリーは常にムーニーの手を引いて歩いてた。評価が高かったので日々の繰り返しを見ながらどんな結末にもっていくのか楽しみにしてたけど、分かりやすいエンディングが好きな私はもう少し踏み込んでほしかったというか分かりやすいラストが良かった。でも撮り方とか構成とかも映画マニアさんには面白いのかも。あとはまぁ結構な下品というか底辺ぶり。ボビーからフロントを追い出されたヘイリーが窓に貼り付けるシーンは予想外すぎて感心しました。すごい発想。笑 ",
      "は？\n 想像力のない私には最後が「は？」で終わりました。途中途中は面白い場面、考えさせられる場面、子供達の可愛らしさもありましたが、もう少し納得出来るエンディングが良かったかな？ ",
      "字幕が．．．。\n ３台のiPhoneだけで撮影したという革新的な映画「タンジェリン」を作り出したショーン・ベイカー監督の本格長編作。夢の国フロリダ・ディズニーランドのすぐ横、バッタもんのグッズ・ショップなんかが並ぶ地域に建つ観光客向けの安モーテル。公営住宅すら入れずにそこで暮らす母娘を中心に、同じような境遇の貧困層の人々の夏の日々を子どもたちを中心に描く。悪さばっかりだけど、夏休み中の子どもたちの毎日は冒険に溢れている。でもその近くには、激しく往来する車や変質者など、危険がイッパイ。無邪気だからこそ危うい子どもたちの日々を、一定の距離を置きながらも優しく見守っている管理人ボビーを演じた、アカデミー助演男優賞ノミネートのウィレム・デフォーはやはり素晴らしい。ボロボロの安モーテルだが、その内側とは異なり極端にカラフルな建物だったのは、華やかな外見でも必ずしも内側は色々な汚さが蠢いているのを表しているかのよう。でも、髪の毛や服や建物の色とフロリダの青い空との対比の映像美はお見事。子どもたちの毎日の無邪気な冒険と、厳しい現実に直面する親たちの暗い面の対比も各々を際立たせていた。ラストを含むストーリーにもぐっときた。個人的にイマイチ乗り切れなかったのは、日本語字幕の子どもたちの悪態のせいか。特に日本のイマドキの子ども達の言動は非常に汚いが、それに寄せたかのような罵詈雑言のオンパレードが残念。オリジナルは、そこまで酷いこと言ってない＆口調じゃないでしょ。ヒアリング力のある人は、字幕なしの方が良いかも知れません。あと、主人公の母親は、毒づきと素行が酷い女性だが、娘をこの上なく愛しているという設定だったのだろうが、それを演じたインスタグラマーの演技ではそこが伝わらなく、最後まで毒親で終わってしまった感があり、そこが一番残念。監督の意図なのかも知れないが．．．。マジカルなラストは素敵です。圧倒的に支持します。マジック・キャッスルへ！ ",
      "2018年度ベストムービー！\n 子どもの頃、日々感じていた安心感や楽しい気持ち、そして何となく感じていた取りとめない不安な気持ち…＊主演級の３人の子供たちが良い。素晴らしい作品。 ",
      "ロード・ムービー⁈\n ずっと同じモーテルに滞在している設定なので、厳密に言えばロード・ムービーじゃないけど、話の展開、エピソードが正にロード・ムービーの王道といった感じ！どうしようもない母娘なんだけど、ずっと応援したくなる気持ちになるのは僕だけでしょうか⁈映画好きにはたまらない映画だと思います！ ",
      "夢の国の隣で起きているヒューマンストーリー\n  ディズニーワールドという、そこそこ財力がありバカンスを楽しんでいる夢の国のすぐそばでのモーテルを住居にしている貧困層の親子。それを囲む住人、なんやかんやで面倒見の良い管理人。言葉遣いも悪く、しつけもできてない、それでも母親。どうしようもない母子家庭とそれを囲む人々のヒューマンストーリー。最後は児童保護施設が子供を引き取りにきて、主人公の唯一の友達にお別れを言いにいきます。初めて本当の気持ちを吐き出したような主人公。その先は母親との別れ等、暗い事が続いていくのが目に見えてるのに、主人公と親友は夢の国の中、ひたすら走っていきます。夢の中に逃げるかのように。ディズニーワールド(オーランド)には30〜40回いっていますが、敷地外、ダウンタウンの貧困は本当にすごい。GSにまで少しでいいからと金を要求してくる子供がいます。敷地内はドリンクが$4位する。温度差がすごい。それが感じられて良かった。オープニングはディズニーのパレードの曲だったような。どうでもいいですが、ホテルを間違えたブラジル人の新婚が泊まりたかっていたのは一泊$400位の一番ハイクラスのオフィシャルホテル。それが$35のホテルとは奥さんも怒るはずですね。 ",
      "タンジェリンぽい感じがしたら同じ監督でした。残念ながら私には難し過...\n タンジェリンぽい感じがしたら同じ監督でした。残念ながら私には難し過ぎて全くわかりませんでした。ノンフィクションの垂れ流しで、時間で区切りました。しか感じられず残念でした。期待していましたので。 ",
      "白痴の少女\n  「これがアメリカの貧困層を描いた作品かぁ。なるほどね〜。でもそれにしては何か違和感あるなぁ」などと暢気に観ていて、ふと思った。「ヘイリーは、どうして薬物を使用していないのか？どうして娘を虐待しないのか？金に困っているのなら真っ先に娘を捨てるべきではないか？なのに、捨てるどころか、どこへ行くにも娘を連れて行ってるじゃないか！」いや、だってね、おかしいでしょう。どう考えても。普通の主婦ならまだしも、全身タトゥーで、サーティーワンのポッピングシャワーみたいな髪色で、恥も外聞もなくネットに下品な姿さらして、店で迷惑行為を働いて、詐欺もやって、挙げ句の果てには住民をタコ殴りにするとんでもない女ですよ？そんな女がどうして娘に対してだけはまるで触らぬ神に祟りなしと言わんばかりに干渉を控えているのか？自分なりに答えが出たのは映画のやっと終盤でした。貧乏親子には些か場違いとも言えるホテルのバイキングで食事をしているシーン。ここで初めて娘のムーニーの顔がクロースアップで正面から映し出されます。向かい合って座っているヘイリーの視点であることは言うまでもないでしょう。それが何ともフワフワとしていて捉えどころがない。顔面度アップなのに朦朧とした感じがスクリーンを覆ってぼやけている。ムーニーは「美味しい。美味しい」と言いながら食べ物やジュースを頬張ります。そして、次の瞬間、画面はヘイリーの顔面に切り替わります。つまりムーニーから見た視点ですね。これには思わずゾッとしました。まるで薬物が切れた時のような頬がこけてげっそりとしたヘイリーの顔面が鮮明に映し出されているからです。ここでヘイリーと娘の関係がハッキリしました。まず、ヘイリーとムーニーは形式上の親子であって、およそ親子などという関係では成り立っていない。ヘイリーにとってムーニーは薬物のように現実をボカしてくれる存在です。だからどこへ行くにも娘を連れ回し、家庭局に預けられることになると狂人のごとく暴れ散らした。完全に一方的な依存関係にあるんですね。でも、新たに「ムーニーの視点から見たヘイリーの顔面の怖ろしさは一体何だったのか？ 他のシーンとは明らかに一線を画しているぞ」という疑問がわきました。ムーニーはいつもあれほど克明に、残酷すぎるほど現実を捉えているのでしょうか？おそらくそうでしょう。しかし、あのショットはあくまでもムーニーの見え方でしかありません。私などはあれを怖ろしいものと解釈してしまうのですが、ムーニーからすると何でもない普通のことなのでしょう。つまり意識による修正なしにただあるがままの現実を見ている。そうすると、さらに怖ろしい事実が判明します。ヘイリーだけでなく、この映画もムーニーとずっと一緒にいるということです。つまり、映画自体がムーニーという磁場のなかにある。そして唯一それを回避し得た瞬間がムーニーから見たヘイリーのショットです。なぜなら、ムーニーが主体となることによってムーニー自身からの影響を避けられるからです。なるほど、最初に書いた「違和感」の理由も分かったぞ。貧困層の現実を描いたという割にはどこかしっくりこなかったのは、それが隣にある夢の国から溢れ出た非現実オーラによるものでも、貧困層の巣窟のイメージとはおよそ乖離していて何なら「グランドブダペストホテル」を想像させなくもないあのパープルの格安モーテルのせいでもなく、ムーニーという異物の存在によるものだったのだ。すべて合点が行く。いくら底辺の集まりだからといっても、屋敷に火を点けて燃やした翌日にそれをすっかり忘れてしまうほど欠落した人間などいるはずがない。現にスクーティという男友達はかなり後までそれを引きずっているではないか。なのにムーニーだけはそんなものどこ吹く風といった感じで自由奔放にふるまう。この白痴の少女はスクーティと遊べなくなってもまったく気にしないし、母親であるヘイリーと離れ離れになると知ってもほんの数秒しか抵抗せず、あっさりとこの問題を放置し、なぜか女友達ジャンシーの家に向かう。そして突然泣き出すのだ。「ジャンシーと会えなくなるかもしれないから」というとってつけたような理由で。もはや意味がわからない。そしてジャンシーはムーニーに洗脳されたかのごとく一言も言葉を発さず、私たちを夢の国へと連れて行く。これはムーニーの容赦ない残酷さが映画自体にもたらした大事故だと思わずにはいられない。本来ならヘイリーの「ファック！」で映画は終わるはずだ。しかし、そこからは正直、本編とは別に撮られた感じさえある。もしかすると、ムーニーが出来上がった映画をいじったのではないか？なんてバカげたことはないか。。 ",
      "正直なんにも響かない作品\n  結局は自業自得貧困層の家庭をテーマにしているのはわかるが正直弱いもっとテーマを強く描いていた方がいいのとなぜこんな状況に陥ってしまったのかが描かれていない。(つまり説明不足)良かった点は無名キャストが多いことでのリアリティと子役の演技何が評価されているのかわかりませんでした。 ",
      "最初は、ガキとガキママ映画と思ってましたが\n  舞台は、デズニーワールド近くのモーテル！本来は、観光客用だが、訳ありの人々が生活している。全身入れ墨のシングルマザーと6歳の娘が主人公だ！近所のガキ達とイタズラの限りを尽くしている。僕らもそやったように、ミスもある。仲良しが疎遠になったり、取り返しがつかなかったり。管理人役のウィリアムデフォーがいい。厳しいけど何かと気にかけてくれている。現代の問題をインスタぽく描いた作品だ。 ",
      "良い作品だが\n あまりに母親がクズ過ぎて見るに堪えない。子供達の演技も上手すぎ。でも見ていて楽しい気分に全くなれませんでした。 ",
      "すぐ側にはディズニー・ワールド\n 色が豊かでPOPなカラフルさが鮮やかにムーニー率いる子供ギャングが楽しそうで自分の幼少の頃を思い出す近いような遊びはしていたなぁと。子供ギャングに翻弄される大人が特に管理人ボビーは毎日が大変でオマケにムーニーの母親ヘイリーにも頭を悩ませて最強親子。良い意味でも悪い意味でも親が親なら子も子って感じの二人でムーニーもヘイリーも予測の付かない行動ばかりでとにかく周りを困らせる破天荒極まりない場面に笑わせられる。そんな毎日が楽しそうだが根深い問題は山積みで本来なら暗く重い物語の方向性になりそうなのに陽気な天候のフロリダにクレイジーな色使いの建物の数々にヤッパりこの親子の姿に明るく愉快に観れてしまう！？監督の前作「タンジェリン」の雰囲気も感じられ個人的には「神様なんかくそくらえ」の主人公と母親ヘイリーが何となくカブるし「トリュフォーの思春期」を思い出す子供描写。母親ヘイリーがジャンキーだったら目も当てられない最悪な結末が！？と勝手にホッとしている自分が！？気のせいかな？メイコン・ブレアが！？ ",
      "2018年 ベストテン確定\n 2018年 ベストテン確定 ",
      "今年のベスト級。まさかの大穴大当たり\n もしアメリカンニューリアリズム映画というカテゴリーがあったら、その傑作リストにリストアップされてほしい作品。アメリカ映画のリアリズムというのはなかなか難しい。ありふれたつらい現実が霞むような過酷で強烈な現実が多すぎる。社会問題の最大公約数が１つや２つではなく、あまりに多すぎる。戦争（中東や西アジア等）、国内テロ、銃のバイオレンス、麻薬、ラテンアメリカとの関係、そしてなんといっても肌の色の問題。映画がリアルで扱う題材に強烈なものが多すぎて、他の国では普遍的な大きな問題である貧困（失業・被扶養者の生活・借金等）のテーマがかすんでしまう。しかし、映画という芸術の在り方として自由主義経済社会における限り、この貧困の問題に向き合うことは映画の作り手の逃げられない役割の一つであるはずだと思っている。監督はケンローチなどのイギリスソーシャルリアリズムやイタリアン・ネオレアリズモに影響を受けたとのことだ。とはいえ、時代と国が違うので、欧州系リアリズムとはアプローチが異なる。異なって当然であろう。焦点はモーテル住まいの母子家庭に当たっている。ただし当て方が子供からの大人に向かうアプローチだ。加えて、モーテルの貧困コミュニティーに視点をさらに広げ、そしてさらに、お隣の夢の国にまで視点を伸ばしていく。そこで描かれるのは、実は母子家庭とノーマル家庭の差異ではない。同じコミュニティ内の母子家庭間の格差である。これはなかなかむごい現実である。みたところ同じ境遇なのに顕在化してしまう格差。こういう「目立たちにくい格差」を繊細に丁寧に描いているというところが、すばらしいところだ。音楽に頼らないという姿勢もなかなか見事だと思った。この手の映画、特に子供中心の映画は音楽に頼りがちなものだ。しかし、ほぼ音楽無しで通している。エンドロールも無音だ。そのかわり、人間同士の諍いやいろいろな雑音が絶えず聞こえてくる。そうなんだよね、生活音こそが実はリアルなんだよねという事実を実感する。あり触れた貧困を普通に取り上げるこうしたアメリカ映画がもっと増えてほしい。増えるには商業ベースに乗せないといけないのだから、それならまずは自分が鑑賞にお金を出すことから始めることかもな、と思う封切り初日の夜なわけです。 ",
      "斬新な切り口で！\n ドキュメンタリー風に仕立てたストーリーをトピック的に繋ぎ合わせて見事なドラマに仕上がっています。子役の女の子たちの活躍は見事でした！ラストは・・・夢の中へ！という感じですかね？ ",
      "夢の国は近くて遠い\n  夢の国の目と鼻の先で繰り広げられる 隠れホームレス と呼ばれるような貧しい人々の日々を描いたこの映画まずは映画全体を通しての 目に優しい というか とにかく幻想的な色合いであったり構図の取り方にうっとりとしてしまう。 夢の国の近くということもありそもそも 映える ロケーションが多いのかもしれないが 何よりも作り手のセンスがとてつもなく良くて、景色の中に美しく溶け込む子供たちの姿が印象的だった。貧しく苦しい彼らの日々が美しく見えなければそもそもこの映画は成立しないので、語ろうとする物語に対しても完璧と言ってもいいぐらいの映像美。お話の語り口としてははほぼ徹頭徹尾子供たちが生きる世界を通して描かれているのだけど、またこの子供たちの姿素晴らしい愛らしさときたら！何をどうしたらここまで子供たちをカメラの前でここまで ありのまま に切り取れるのか。演技のレッスンをキチンと受けさせた上での演出との事だけど、監督の手腕が光る驚異の 子供達の一夏の日々 映画だったと思う。また、母親役の ブリアベネイト は監督がSNSで見つけてきた完全なる演技素人との事だけど、このキャスティングも驚異的なハマりっぷり。子供を大切に思うという気持ちは貧しさの中でも彼女はキチンと持っている強い女性だったけど、社会で生きていく上ではそれだけでは母親にはなれない。 そんな現実を元ママ友から突きつけられた彼女が部屋で自分の弱さとやるせなさを文字通り 吐き出すシーンがとても痛々しくて切なかった。きっとこの 強さ と 脆さ 両方を体現できる素質を見込んで監督は彼女を選んだんだと思う。全てを見守るウィレムデフォーの演技の優しくて切ない感じも本当に良くて、この映画を見た人全員が彼のことを好きになると思う。そんな、素晴らしい映像に素晴らしい役者陣に素晴らし演出が混ざり合ったこの映画はまさしく 魔法 のような儚さと美しさを持っている。ラストの本場の夢の国へと飛躍するファンタジー展開は 彼女たちが夢の国に助けを求めに行った という風にも受け取れるけど、個人的にはその夢の国こそ我々が生きる現実世界そのものであるという風に感じた。（ラストのみで展開される撮影方法のアプローチの仕方から見ても、劇中最も現実世界のような手触りで見えるように あの場所がとられていた）今まで 社会の隅の なんなら別世界で起こっているように感じたこの映画の出来事も 我々が生きる同じ世界で起こった 全て現実なのだ でもそれが今は切り離されてしまっている という問題提起を、最後の最後で見る側にある種逆説的に訴えてくるこのラストシーン シャレにならん是枝監督自身もラジオで言っていたが、語ってる内容とかがすごく 万引き家族 と通づるものがある個人的には今年ナンバーワン映画候補筆頭！本当に素晴らしかった ",
      "メイプル\n フロリダのモーテルをアパート代わりに月1000ドルの部屋代で暮らす人達と管理人の話。主に一組の母娘とその周辺の住人達と、管理人をみせて行く流れ。もちろん裕福ではないけれど決して極貧ではないし、頑張る気がなく自業自得な母ちゃんとそれに準じる娘に、五月蠅いけれど何だかんだと優しい管理人。悪くはないけれど、同じ様なシーンの繰り返しだったり、投げっぱなしだったり、30分以内のショートで良いんじゃないかという感じ。 ",
      "フロリダのディズニーワールドの近くにある格安モーテル、マジックキャ...\n  フロリダのディズニーワールドの近くにある格安モーテル、マジックキャッスルに母ヘイリーと暮らす６歳の少女ムーニーは、近所の仲間スクーティやジャンシーと毎日楽しく遊んでいた。しかしそこは観光客もドン引きする貧困社会。大人達は毎日厳しい現実に喘いでいるが、６歳の子供達にとってはどこまでも広がるアドベンチャーワールド。ヘイリーはそんな現実に翻弄されながらもムーニーには溢れんばかりの愛情を注ぎ、時折素っ頓狂なトラブルを起こす彼らを厳しくも温かく見守る管理人ボビーにもどうしようもない暗雲が極彩色の世界を覆いはじめる。６歳の目線の高さにほぼ固定されたカメラが頻繁に飛来するディズニーワールド行きのチャーターヘリ以外は見渡す限り廃墟のような世界とそこでたくましく生きる人々を優しく見つめる作品。厳しい現実を容赦なく描きながらも時折放り込まれるギャグで場内大爆笑。それゆえ最後の展開に胸がつまります。子役達も助演陣の演技も見事ですが、デタラメな連中に振り回され疲弊しながらも決して人としての優しさを見失わないボビーを演じるウィレム・デフォーが実にかっこいいです。 ",
      "心が重くなる映画\n  社会性のない子供の行動や責任感のない母親に神経を逆撫でされるが、素人と無名の役者をキャストしたことによる登場人物のリアリティはとても新鮮である。唯一ベテラン・有名なウィレム・デフォーは、劇中でも未熟で恵まれない主人公たちの父親代わりを好演している。主人公の母親が真っ当な生活をしようとしないところにかなりイライラしたが、「頑張ればなんとかなる」っていうこと自体がラッキーなことで、それさえ与えられてない人たちもいるのかなと思うと、心が重くなる映画であった。 ",
      "管理人ボビーがイイ\n 管理人ボビーがイイ "
    ],
    "filmarks": [],
    "coco": []
  }
}