{
  "id": 213,
  "reviews": {
    "eigacom": [
      "瓦礫と化したコバニに響き渡るラジオ放送\n 「ラッカは静かに虐殺されている」に続く自主企画「シリア発見」の第2弾。シリア北部、トルコ国境近くのクルド人街コバニは、2014年9月に過激派組織ＩＳ（イスラム国）によって占領されたが、クルド人民防衛隊と連合軍の空爆により、翌年1月に解放された。瓦礫と化したコバニの街が太陽に照らされ真っ白に輝く。それを上空からとらえたオープニングの映像は秀逸だ。復興に向け、瓦礫に埋もれ腐乱した死体を延々と除去していくシーンも圧巻。そして女子大生2名で立ち上げたラジオ放送がポジティブに響き渡る。 ",
      "ドキュメントには5をつけたくなる\n ドキュメントには5をつけたくなる ",
      "言葉が出ない\n 見て感じて体験して欲しい作品。 ",
      "全員が敗者？\n  破壊しつくされたコバニの街の全景をドローンが映し出す。衝撃です、この景色。原爆や津波で破壊された街の景色を、知っているはずのに。私は、この街で起こった事を何も理解していなかった。ISの残虐性は既知として、双方が街（人命を含み）を破壊し合った結果がこれなのだと言う事実を知り、言葉を失う。廃墟から掘り出される亡骸とは別に、頭部が放り投げられる。これが復興の現場なのか？コバニ奪回後、国境の鉄扉を開き女子供老人が街に戻って来る。床屋では兵士が敵少年兵を殺した事を述懐する。別の兵士はマイクの前て楽器を奏でながら歌う。少しずつ復興する街、再開された店先でナンを買い求める少女。誕生パーティーでバタークリームのケーキにナイフが入る。そうしたシーン一つ一つに、涙が滲むのは何で？勝者も敗者もいない、全員が敗者だとキコは言う。本当に正しいか、それって？捕らえられた敵兵士は、貧しかったから兵士になったのだと主張するが、短時間の尋問が、彼等の大義がまやかしであることを暴露する（という作りになっている）。こんな状況の中で、希望、勇気を忘れなかった君達こそが勝者だと、この作品は伝えてくれるが、恐らく、そんな言葉では言い切れないほどの深い何かが、コバニに生き残った人々の顔は語ってくれる。 ",
      "戦争に勝者なし、すべて敗者\n 「戦争に勝者なし、すべて敗者」この言葉が強く印象に残った。またガレキの中の遺体を重機で廃棄物扱いしている光景が強烈で目を背けたくなる。平和な日本国民には想像もつかない現実に言葉を失う。2018-149 ",
      "面白い\n 破壊し尽くされ廃墟同然の街をさらに空爆し、噴煙立ち上る様子を俯瞰で広角撮影した映像が凄絶かつ美しい。そのガレキの下、重機で次々掘り出される遺体と、それをじっと見ている子どものシーンはさらに強烈。地域の生活に必要な情報を伝える基本インフラとしてのラジオ局。そして特定の地域が抱えるテーマを芸術作品として練り上げて、世界中に向けて発信できる映画。ヒド過ぎる状況にもかかわらずそこに踏みとどまり、発信しようとする彼ら作り手には尊敬しかない。最後、化粧がケバ過ぎて笑ってしまったが、何とか幸福になって欲しい。 ",
      "停電とフェイスブック\n 　予告編に映し出される、廃墟というよりももはや瓦礫と化したコバニの街は、そこでとても恐ろしいことが起きたことを伺わせる。ほんの数年前まで、多くの人々の暮らしが営まれていたであろうその街で、いったいどのように人々が生活を取り戻すのか。そのことを知りたくて劇場へと足を運んだ。　瓦礫の中から掘り起こされる亡骸の数々。コンクリートの破片となった街と同様、それらはすでに人間の肉体ではない何かに過ぎなくなっている。　映像ではその臭気までは伝わってこないが、作業を眺めている少年は鼻を押さえている。　その遺体がISのものだろうと、コバニに住んでいたクルド人のものであろうと、もはや勝者でも敗者でもない。戦争が生み出すのは死者という敗者であり、肉親を失った敗者であり、体の一部を失った敗者である。ラジオ・コバニのパーソナリティ、ディロバン・キコの「戦争が生むのは敗者だけ」の言葉に重みが伴う。　映画には実際の市街戦の映像も使われている。素人同然の兵士が銃を撃ち、女性も無反動砲を放つ。しかし、驚くべきは、彼らが携帯電話を使用して味方との連絡を取っていることであろう。　この文明の利器は、現代の情報通信技術の粋を集めた高価な道具であるにもかかわらず、世界のどのような辺境にも普及している。交通や電気が寸断された戦場にすら、それを使う人々がいることは驚きだ。　この利器は、やがて戦闘が終わり、街が再建へと進み始めたときにも人々の生活に浸透している。停電が日課となっている状況でも、若者はスマートフォンでフェイスブックを利用している。　ISには占領することができなかった街が、ITには常に占拠され続けているという構図。インフラが破壊され、住む家すら瓦礫となっても、スマホが使えなくなることはない。IT強し。　しかし、資本主義と同様、どれだけそれが発展を遂げても、世界の平和に貢献することはないこともまた事実であることが、映画からは透けて見える。戦争に美談なし。 ",
      "普通女子の戦い\n  なんとも力強いドキュメンタリーでした。一番印象に残ったのは、主人公ディバロンが普通の女の子っぽかったことです。友だちと女子トークで盛り上がったり、フェイスブックで出会いを探したり(？)して、東京の女子大生であっても違和感ない雰囲気です。そんな普通の彼女がラジオを始めたことに、人間が内包している精神力の凄さみたいなものを感じたのです。序盤、ボロボロに崩壊したコバニをじっくりと映します。掘り起こされる遺体の数々には思わず目を覆いたくなる。惨たらしいし恐ろしいしけれど、これが続くと恐怖を感じるのがキツすぎて麻痺してくるかもしれない、とも思いました。コバニで生きるのは本当にキツすぎます。そのような中で、自分がこの世界のためにできることを、普通女子・ディバロンが実行したという事実は、希望を感じました。個人的には、ドキュメンタリーは劇映画とは違いあれこれ考察できないことが多く、本作もそうなのですが、素晴らしい体験でした。『ラッカ〜』もそうですが、シビアなドキュメンタリーを体験できたことは、本当に良かったです。 ",
      "知るべき。\n 同じ時間に起きていること。 ",
      "カラーの裏で・・\n それは音のない世界だ。声を奪われた世界だ。だから、人は、亡きものたちに代わって、声を届けなければならない。今ここにある現実は、ひたすら、ただひたすら、声ある世界を願っている。重機で亡骸を探しだす、いや生気なき物体を拾い上げる作業もまた、喪の作業だ。葬いは、儀式ではない。その形式に従えばいいというのではない。無形であれ、無定形であれ、死者が、その痕跡が、我々の前に表象される時、初めて、我々はその葬いの意味を知るのだ。意味を知るーそれは死の意味を知るということだ。死の意味。この国においては、この70年間、恣にされてきたその意味を誰が知ろうか？ ",
      "希望のない世界\n これほど戦争の悲惨さを描いている映画は、今まで観たことがなかったかもしれない。無言で淡々と死体を片付ける作業員たちの姿は、ただただやり切れなさが伝わってくる。瓦礫だらけの街に佇む無邪気な子供たちに、明るい未来は無いのかもしれない。友達との雑談、母親との会話も、不安を紛らわすためのようにきこえる。ウェディングドレスを着た新婦の顔は、なぜか晴れやかな笑顔には見えなかった。ラジオから流れる彼女の声に希望を見いだすことはできるが、どこか虚しく響く。幸せになりたいそんな単純な願いでさえ、自身の努力ではどうすることも出来ず、不安に苛まれながら、努めて明るく前向きに生きようとするコバニの人達に、一日も早く平和が訪れるよう祈らずにはいられなかった。 ",
      "ラジオ　コバニと言うよりも\n 主役の女性が綺麗過ぎたのか　監督が惚れてしまったのか…　なんだろうな　ラジオの映画というより　彼女の映画であった… ",
      "クルド、IS、生きる\n 戦争には勝者はいない、どちらも敗者。戦争（内戦）が終わって、普通の生活のために最初にするのが多くの死体というのはつらすぎる。けれど、それが戦争の実態。 ",
      "この世界の片隅に\n レビューに書かれている方もいらっしゃいましたが、私も何の覚悟もなく、この映画を見に行ってしまったものだから、とんでもない衝撃をくらってしまいました。街が戦場になるということを、なめていました。そうだよな、人が死んだら、そこに死体があるんだよな。『ラッカは静かに〜』やこの作品が、今も世界中で起きていることを我々に教えてくれます。どこかのテレビ局が、いつか深夜でもいいから放送してくれないかな。シリアでの女性たちの様子が垣間見れたことも、私にとっては見てよかったと思える作品でした。まさかでした。 ",
      "今年いちばん印象に残る作品。\n 2018年劇場鑑賞128本目。公開前に立教大学シンポジウムにて。ポスターやチラシなどに使われるいる明るい色合いやラジオ・コバニというタイトルからは想像も付かない映像の数々。同じ地球の中で起こっているノンフィクション実写です。目を背けずにご覧下さい。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
