{
  "id": 214,
  "reviews": {
    "eigacom": [
      "笑いあり涙あり\n 映画館でなかなか声を出して笑うことは難しいが、観ていると自然に笑ってしまうぐらいコメディ要素が多く面白い映画。笑いだけじゃなく幼少期の話や就活中の際に自分と重なる部分もあって、感動で涙が止まらなかった。残念なのが放映時間が短かった事。ボルダリング部に部員が入って行く部分をもっと一人一人の話を濃く入れてほしかった。 ",
      "ボルダリング\n ボルダリングに材を取ったスポ根もの。とても普通の話で、ボルダリングというスポーツの勧誘にちょうどいいかも。 ",
      "塚田とジャニーズJr.のPV\n “THE アイドル映画”？ 映画と言っていいのか塚田とジャニーズJr.の長い紹介PVのような感じ映画ではなく深夜枠のドラマで充分だと思う主演だと思われる塚田の演技力の低さジャニーズJr.の岩本の演技力の方がまだ高いボルダリング部の話だから筋肉を見られる煌びやかな衣装ではなく 日常のような私服姿きっとファンは喜んだであろう作品 ",
      "ウォーターボーイズの廉価版かな\n 失礼だが、よくわからないジャニーズだから期待してなかった。ジャニーズのプロモーション映画には変わりないけど、キャラクターの演技に無理がなかった。すこしオーバーな演出でも鼻につかないし男たちの青春捧げてる感じがよかった！住み分けるなら、ウォーターボーイズ的な。ボルダリングもやりたくなった！ロゴが海猿ぽいが…。 ",
      "勝村映画\n ジャニーズ映画じゃなくて、勝村映画でした。一番良い所で全て持っていった、勝村政信。彼のフィルモグラフィーからすると、実は『ソナチネ』以来の代表作なんじゃないか？と本心で思っています。そのくらい勝村政信の起用が成功していたし、作品としても良かったです。 ",
      "まぁいいんじゃない？\n 演技力は推して知るべしだけどまぁいいんじゃない？観たことを後悔、まではしない映画。 ",
      "ヒドイかな\n 途中で寝てしまったw評価に騙されちゃいけない！ ",
      "うかつにも映画だと思っていた\n ジャニーズのプロモーション映像だとは知らなかっただって映画て　書いてあったから最初にも　松竹て出てくるしだから　見はじめて　ビックリした　演技も演出も　それに脚本も　今どき素人でももう少しマシだろう　カラオケのバックに流れる映像の方がまだセンスがある映画ならどんなに駄作でも　娯楽性とか情熱とか狂気とか　丁寧さとか　映画人の何か匂いは残っているものだけど　きずかなかったなぁ映画じゃないからしょうがないかだって映画て書いてあるんだもの ",
      "笑えて泣けて元気がでて、五輪種目ボルダリングを知れる映画\n 笑えるコメディで、心から泣けて、しかも最後は元気をもらって映画館を出られる、三拍子揃った、意外に貴重な映画なのではと思います。楽しいけど明日から働くのがバカバカしくなる夢の国ではなく、心がヒリヒリするエピソードを交えつつ（取ってつけたお涙頂戴が大嫌いな私、本当に泣きました）しんどさが後に残らず、運動音痴でも自分もボルダリングという競技に参加しているかのような爽快感。「大作」ではなくても、誰にでもオススメできる優良定食メニューのような映画です。公開から一週間経ち、レイトショーが多く設定されているようですし上映時間は90分なので、仕事帰りの方にもおすすめ。出演者が男性ばかりですが、誰一人としてホラホラ俺かっこいいだろという演技はしないので、カップルで見てもムード悪くならないと思います。これ、かなり重要だと思います（笑）泣く子も黙る豪華キャスト、超大作などではありませんが、幅広いかたにおすすめできるという点で、星５つ、自信持って付けます。ジャニーズと聞くと眉をひそめたくなる人にこそ見て頂きたいです。ジャニーズにこんな人達がいるんだということ、彼らの魅力を理解し、ずっとファンでいる女子達もいることを知って欲しい。加えてジャニーズ事務所の現状に疑問を深めていただけたら、更にありがたいです。A.B.C-Zファンとしては、主題歌は最高点とは言えません（苦笑）。もっといい曲あるのに、と思いますが、サラッとさわやかな気分で映画館を後にするにはちょうど良いかなと思います。 ",
      "元気をもらえる作品です\n  オープニングから素晴らしい音楽と映像で一気に物語に引き込まれます。過去に囚われて前に進めなかった2人が仲間を得て共に一歩踏み出していく… その描写がお見事でした。代役なしCGなしでも試合中の臨場感が十分演出されていて思わず選手にガンバ！と声をかけて応援したくなる…そんな作品でした。ボルダリングに興味を持つきっかけになりました。後半少し演出に違和感が残る点があったのでそこがマイナスポイントです。(笑） ",
      "ボルダリングやってみたくなりました\n SnowManが出ているので観に行きましたが、期待以上でした。ストーリーがテンポよく進み飽きさせないし、それでいてボルダリングという競技を知らない人にもその競技の知識が伝わるようによくできています。ボルダリングを通して、仲間について、人生について、困難に向き合うこと、などたくさんのことを考えさせてくれ、観終わったとき、爽やかさが残る素敵な映画です。また観に行きます。 ",
      "普段忘れている大切なことを思い出せる素敵な映画\n  初日と次の日の舞台挨拶、その後も数回見に行きました。前半のシーンではクスッと笑ってしまうシーンもありましたが、ラストの大会のシーンでは感動して泣きました。特に河口くん役の岩本くんの演技が光っていて、思わず私も周りの声と一緒に｢ガンバ！！！｣って言いたくなりました 笑また、7人それぞれの成長がしっかりと描かれているのですが、その全てが私たち自身が普段忘れてしまいそうな…でもとても大切なことばかりで、見終わった後に色んなことに気付かされました。例えば岡島さんであれば仲間の大切さ、河口くんであれば過去の失敗に向き合い努力していくこと等…そんな彼らの姿から沢山の大切なことを思い出させてもらいました。またパンフレットを読んで、ボルダリングの練習がどれだけ大変で過酷だったかと、スタントを使わず自分たちの力だけで挑む大変さを改めて実感し、2回目以降観た時はまた違った意味でも感激しました。全くの初心者ばかりだったのにも関わらず、ほかの舞台の稽古もある中ボルダリングのトレーニングをし、舞台で叩く太鼓のバチが持てなくなるくらいに極限まで努力した結果、あそこまで習得したのかと思うと、彼らの努力に感動でした。様々な厳しめのご意見も拝見しましたが、そういう部分はここまで努力してきた彼らなら今後もっとより良いものにしていけると思います。私はSnow Manのファンですので贔屓目は少なからずあると思いますが、私たちが普段忘れているような沢山のものを改めて実感出来る本当に素敵な映画でした！90分だと足りないくらい…もっと長く観たいと思うくらい…本当に最高な映画でした！是非沢山の方々に観ていただけますように。 ",
      "また観たい！！！最高だった！！！\n 舞台挨拶付きの上映会に行ったのですが正直塚ちゃん目当てで観た感あったけれど見終わったとき観てよかったまた観たい！！ってなりました、、Snow Manもかっこよくて、ボルダリングのシーンは飲み込まれました……😢見なきゃ損！！って思いました😆😆 ",
      "ほかの方のコメントで酷評されてましたが、ボルダリング初心者の私には...\n ほかの方のコメントで酷評されてましたが、ボルダリング初心者の私にはとても見やすかったです。アイドル映画と鷹を括ってましたが最後のボルダリングのシーンは本当に惹き込まれました。確かに引きで見たかった箇所もありました。ボルダリング入門編の映画として良いと思います。個々のキャラクターも際立っていました。あと河口の過去の出来事がアイドル映画だから誤解から…等の出来事だと思ったら、ガッツリでしたのが又良かったです。綺麗事で済ませないお陰で映画に深みが出たと思います。途中、部員7人設定は？と脳裏に浮かびました。あと時間の経過が分かりやすいと良かったです。ご都合主義のところもありますが、また見たいと思える映画です。 ",
      "あっという間の90分\n アイドルを使ったスポーツ映画としてはかなり良い線だと思います！最後の団体戦は、物凄い緊張感。そして音楽と映像のマッチングが最高でした！90分という尺も、映画をあまり観ない私にはちょうど良かった。ボルダリング、私もやってるし、大会とかも観ますが、そこまで気になるレベルじゃないと私は思いました。全然イケてる。足がバタついているな、とか、ホールドがガバだなぁぐらい。もちろん日本代表レベルと比べちゃうとアレですが、大学生の話という事ですもんね。気になった人はYoutubeとかで「スポーツクライミング対校選手権大会」で実際のを検索して観ると、遜色ないのがわかります。 ",
      "女の子でも簡単に登れる課題を一生懸命登る\n ボルダリングをしている人からしたらふざけてるとしか思えない内容です。課題の難易度は5-6級でしょうか。人並みに中高で運動をしていた人なら初日で出来てもおかしくないレベルの課題を、幼少の頃からボルダリングをしており、インハイで2位になった事のある主人公が苦労しながら登ります。他のスポーツに喩えると、サッカー歴10年の人がリフティングを何とか15回成功させて喜んでるぐらいのレベルですかね。きちんとトスをしてテニスのサーブを入れる方が難しいかもしれない。そんなレベル。引きから撮る映像がなかったのは、それを隠すためでしょう。全身が映るクライミングシーンは殆どありません。せめてきちんと練習してから撮って欲しかった…。ボルダリングへの愛は微塵も感じません。１つだけ他のものと比べて少しは難しそうだったものもありましたが、途中で切れてたし、本当にやってないのかな？と思いました。河口(岩本)君だけは多少の努力が伺えました。ちゃんと爪先でホールドを踏んでいた。演技もお遊戯会レベル、ギャグもつまらない。映るのは基本的に人物の顔のアップ。壁を登るシーンはかなり少ないです。ジャニオタさんしか楽しめないでしょう。包帯が巻かれている腕に少し触れるだけで、怪我の具合が分かるとんでもコーチ、そもそも怪我の位置はそこだったか？(笑)何の脈絡もなく出てくるラストホールドという言葉、セットが出来ておらず、歩いている最中なのに鳴るスタートの合図、初心者に壁を触らせず、一人で練習し続ける先輩兼コーチ、ある意味で面白いシーンは沢山ありました。クライマーが見てもストレスが溜まるだけです。アイドルのスポーツしてる風のお遊戯会です。OPのセンスは良い。人生でこれより酷い映画を映画館で見ることはないでしょう。 ",
      "出ている俳優を知らなくてもキャラをみて好きなった！\n まず、登場人物みんながキャラが立っていて、それぞれにいいところがあり、すぐに自分の好きな人が見つけられます！漫画にしても人気出そうなキャラばかり。むしろ、この映画だけで終わるのもったいないくらい。物語自体テンポが良くて、飽きるところなんてなかったし、コミカルさとシリアスさが私には丁度良かった！正直、主役の先輩より新入部員の方がおいしいところもらってた気がするけど、それがまた先輩が後輩見守ってる感があって良かったのかも。ラストの大会、あの人のあの3文字で許された気がした。自分の頭の中で先輩と新入部員の新たな物語を想像してしまう。 ",
      "SnowManのかっこいいボルダリング！\n  ノースタントで挑んだSnowManのボルダリングシーンがとにかく圧巻！！当て書きされたキャラクターはそれぞれ魅力的です。また後半、全員が団結し壁を越えていく試合シーンは普段の彼らと重なる部分もあり、とても胸が熱くなりました。予告の段階から楽しみでしたが、何度でも見たい映画になりました！！ ",
      "予想外のラストが感動でした。\n  ボルダリングの知識はまったくなく正直、ストーリーが分かるのだろうかそんな不安な気持ちで見に行きましたが気づいたら90分あっという間に終わっていました。ボルダリングのルールは簡単な説明でしたが映画を楽しむには十分でした。また登るシーンも出演者本人がやっていることにびっくり。元々アクロバットをやっているグループの子達なので体力面等はあったとは思いますが相当勉強、練習したんだろうな。でも何より映画の世界に引き込んでくれたのは“彼らの表情”だったと思います。試合のシーン、リアルな感情が出ることで見てるこちら側もドキドキして素直に応援したくなって、、最後の展開で泣いてしまいました。終わったあとこんなにも爽やかな気持ちで私も何か打ち込めるものが欲しいな新しいことにチャレンジしてみたいなって思える映画です。ぜひ年齢問わずたくさんの方に見て頂きたいです＊° ",
      "とても新鮮でした！\n ボルダリングの青春映画というイメージで鑑賞したのですが、私全くボルダリングをわかってなかったんだ！と新鮮な気持ちになりました。試合のシーンがとても新鮮でワクワクドキドキ面白かったです。男の子の友情ってこんな感じなんだ！と胸にくるシーンもありちょっとだけ泣きそうになりました。友達も誘ってもう一回観に行こうと思います。 ",
      "観てよかった！\n  ジャニーズ映画だけど、ボルダリングが題材とのことで観てみました。そうしたら、意外と楽しかったし、ドキドキした！ボルダリングが吹き替えじゃないと聞いていたので、大したことないのかな？と思ったけど、全然だった！しかも、大会シーンは初見だったとかで、マジすごい！ってなりました！初見で登るとか、すごいです！ボルダリングのことがわかる上に、青春を感じられる映画なので、観た後、すっきりで楽しかったね～という感じでした！キャラの癖が色々あるので、もう１回ストーリーを追わないで、キャラクターを中心に観てみたいと思います！あと、Snow Manという子たちが、めちゃかっこよかった！あの子たち、なんで、デビューしないのかな？って思ったくらいです！ ",
      "素直に面白かったです\n  ボルダリングの詳しいルールを知らなかったのですが、映画を通してボルダリングのルールや実際の大会の感じなどわかりやすく見せてくれていました。スタント無しで出演者の方たちが登っているので、実際の大会シーンでは見ながらガンバ！と声かけをしたくなってしまいました。団体戦の結果もリアル感があってよかったです。監督とのシーンではぐっときてしまいました。ジャニーズが出ているアイドル映画と思われてしまうかもしれませんが、内容はボルダリングというスポーツに真面目に取り組んだ映画でしたし、ジャニーズ苦手と思っている人にも機会があったらみてもらいたいなと思いました。時間も90分とまとまっているのでとてもみやすいです。何度でも見たくなる映画でした。 ",
      "普通に面白い\n  映画館で流れていた予告編がおもしろそうだったので鑑賞。 ジャニーズは好きでも嫌いでもありませんでしたが、塚田さんはバラエティ向けでアイドルらしくない感じがしたので観る気になりました。 ボルダリングは、見たことはあるけれど知識はほぼなかったので、無知な私にとってはそこまで難しいとは思わなかったけれど、経験者はつまらないのではないかと思います。お話はありがちで、1年生が次々入部する場面や筋トレする場面は強引に感じましたが、コメディだと考えると悪くはないです。強豪校のライバル達が河口につっかかるところは、強豪校の選手なのにそんなことは言わないだろうと思ったり、中学生の頃の先生との対峙シーンは過去のことを考えると不自然すぎたり、ツッコミどころ満載。塚田さんが主演と言いつつ、ラストシーンは河口が過去のことを乗り越えるところだったので、主人公は本当に岡島か？とも思ってしまいました。ボルダリングを題材にした、というよりも登場人物(特に岡島と河口)が成長することに重きを置いているので、ボルダリングの良さをもっと全面に出してもよかったのでは？結局ボルダリングがどういうスポーツなのかは伝わってきませんでした。 塚田さんやほかのジャニーズ(？)の方たちの演技はまあまあという感じです。下手くそな人はいないですが、飛び抜けて上手いという人もいないですね。やはり強豪校の監督をしていた勝村さんの演技が1番安定していました。OBのお二人の演技も良かった。ただ、ラストにある河口と監督のシーン。2回目のトライで落ちた時、大島監督からの「ガンバ！」、ホールドを掴めたときのあの表情は、かなりグッときました。それまでは特別上手いとも思いませんでしたが、あのシーンは彼の感情が伝わってきて感動しました。岩本照さんという方なんですね。サブキャラの中で唯一主役級だったので、彼が主演の映画があれば見てみたいなと思いました。見終わってから真壁監督がTwitterで、「彼らが10年後、20年後、映画を観た時に、『青い！はずかしい！』となるかもしれない。いや、なるべきだと思う。」とおっしゃられているのを見ましたが、その通りだと思います。ジャニーズはよくわからないので失礼になるかもしれませんが、まだまだ演技は荒削りで、でもそういうところが青春っぽく、青さが出ていたように感じました。それは成長できるところであると思うし、10年20年かけて彼らがどうなっていくのか、楽しみにしてもらえる人がいるのは強みだと思います。塚田さんもほかのジャニーズの方達も、頑張って。期待の意味も込めて4をつけさせていただきます。 そういえば私は津軽近辺の出身ですが、津軽弁を話す男の子は相当頑張ったなと思いますよ。 舌っ足らずな感じもありましたが、そんなに不自然さはなく、普通に訛れていたと思います。津軽弁を話してくれてありがとうという気持ちです。 ",
      "何度でも観たい\n 主演の塚ちゃんと出演するSnowManのファンなのでこの映画を観ました。正直映画の内容に期待はしていませんでしたが、笑いがあり、手に汗握る展開があり、とても楽しく充実した作品でした。塚ちゃんがとても格好良く映っており、またSnowMan6人の登場シーンも非常に多いため、ファンにはたまらない作品です。劇場の大画面で塚ちゃんやSnowManを観れる機会はなかなかないので、ファンとして何回でも観にいきたいと思いました。この作品については内容が面白いので、ジャニーズのファンじゃない人が観ても楽しめる作品だと思います。ぜひDVD化してほしいです。 ",
      "何度も見たくなります！\n  とてもステキな作品でした！岡島くんも他の人たちもキャラクターがそれぞれしっかりしていて、どの目線で見ても楽しめると思います◎それぞれの役柄に注目しながら何度も観たくなる映画です( ¨̮ )ボルダリングシーンはすべて吹き替え無しということで、特に最後の団体戦のシーンは1人1人完登するごとに涙が自然と出てきました（ ; ; ）ぜひ！続編を期待してます！次こそインカレで優勝する取手坂大学チームが見たいです！ ",
      "何歳になっても青春は体験できる\n 自分自身への挑戦は孤独かもしれないけど、人に支えられることで更に高みへいけるのだと思いました。諦めていたこと、中途半端になってしまっていること、私も再チャレンジしようと思える心が明るくなる作品でした。 ",
      "笑える！楽しめる！青春！！あー面白かった！\n 『ラスト・ホールド！』観て来ました！！SnowManが出演ということで、それを目当てに行ったけれど映画の1作品として想像以上に大変面白かったです。普段テレビで見る塚ちゃんのキャラをSnowMan6人が強いキャラ設定でものすごく引き立てていたと思います。引き立てるどころか7人全員に見せ所もありまるで全員が主役のようでした。さすが舞台等で地道に経験を積んでいるだけあり、台詞回しのテンポも強弱もシーンにぴったりでこの役はSnowMan6人それぞれにはまっておりさすがだなと思いました。ボルダリングが東京オリンピックの正式種目になったことで、皆うっすら興味を持ち始めたこのタイミングでのこの映画なので映画だけでなくボルダリング人も興味を持つことができました。それにしてもSnowMan6人の演技が本当に期待以上。ジャニーズの映画だからと言って躊躇せずに是非映画館の大スクリーン観て欲しい、オススメしたい映画です。ワクワクします。笑います。ホロリきます。また観に行きます！！ ",
      "手作り感\n 今回、友達とその友達の友人と初めて会う障害の娘さんを誘い映画観賞しました。彼女はアニメ以外は映画館では観たことはない、らしいので途中退場しやすいよう出口近くに座りました、初日でも空いていたので気軽に見れたし、90分なので集中して楽しめたようです。確かに、塚ちゃんとスノーマンの7人を知らない人は各々のキャラクターを見分けるの大変だったかもしれないですが、さえない大学生が少しずつ成長して最後スカッとする、てやっぱ気持ちいい❗昨今のジャニーズはイケメンいないですよね！そうです、彼らは自分で履歴書を送り何百人も居る中から生き残った努力型で、(イケメンは戦隊ヒーロー出身、プロのスカウト厳選)このさえない大学生がピッタリなんですよねーまさにドキュメント見てる感覚！監督スタッフが徐々にこの７人を好きになっていく様子が垣間見れる、人の手作り感を感じられる作品でした、私には！！そんで私にとっては超絶イケメン、ラブリーな可愛いこチャン達ですけどね！ ",
      "スタイリッシュと泥臭さの素晴らしい化学反応\n ボルダリングというスポーツは少しかじったことがある程度でしたが、知識をより深めてくれる上に、学生時代の懐かしさを呼び覚ましてくれる、最近は少し珍しい内容かもしれません。ただのタレント映画と侮るなかれ、スポーツが好きな方には必ず何か響くところがあると思います。BGMもなかなか気合が入っているので、是非劇場の大音量で聴くのがオススメです。 ",
      "後味の良い爽やかな作品\n スタント無しの競技シーンは、さすがジャニーズだなと思いました。運動神経の良さはもちろん、しっかり練習もしたのでしょう。素直にかっこよかったです。彼らに俳優さん並の演技力はありませんが、コメディタッチなストーリー展開と、役柄とおそらく本人達の個性がマッチしていたためか、そこまで演技に違和感は感じません。ただ、出だしの展開が早いので、本人達のキャラも映画あらすじも知らない人がいきなり観たとき、このキャラ設定が伝わるのかな？と思う部分も若干あります。(自分は一応塚田さんは知っていましたし、事前にサイトで後輩の方との共演であることや登場人物の設定を何となく認識した状態だったので普通に観られました。)塚田さんがバラエティでは見せない表情をしているのも印象的でした。破天荒で天然キャラのイメージが強かったのですが、彼は中々透明感のある表情をするんですね。繊細な部分が見られた気がします。部員のやりとりが面白くて笑ってしまうのですが、競技シーンでのボルダリングと、それを応援する部員達のシーンには真剣さと緊張感を感じます。ストーリーとしては単純ですが、そのぶんそれぞれのキャラと小ネタが活きていたと思います。ラフな気持ちで笑いながら観てたら、いつのまにか引き込まれてしまう、爽やかな後味の良い映画だと思います。 ",
      "学芸会\n 友人に急遽誘われて観ました…が、学芸会に少し毛が生えた感じです。その毛も、お金を掛けてやってるからぐらいで、勝村さん以外は、みんなヒドイ演技。全く、ストーリーに入って行けなかったです。お金を出してみる価値が無いです。ジャニーズファンの一部しか需要が無い映画です。私も、ジャニーズが嫌いでは無いですが、もっと一般の人も観たい！と思えるものじゃないと、生き残っていくのは難しいかと…ジャニーズも最近は、低迷しつつあると思うのでもっと頑張って欲しいですね。映画館の席で、私の隣にいた、いい歳のおばさんですが映画を観ていていちいち反応をしていて、やかましかったです…映画は静かに見るもで周りの人の迷惑です。昔から、ジャニーズファンのマナーが言われてますが、今も変わらないのは残念でした。なので、全て含めて0.5にしました。 ",
      "出演者について知らずに観るかたもいらっしゃると思います。映画をみて...\n  出演者について知らずに観るかたもいらっしゃると思います。映画をみてから、ぜひ彼らの実際の関係性にも触れていただければ、と思いました...！特に、岡島と河口、実際にスポーツ番組の「SASUKE」でも、塚ちゃんの背中を追いかける岩本さんの姿が自然とリンクしてきて、リアリティー倍増でした。ファンのかたは充分ご存じだと思うんですけど、失敗しても、貶したり、笑ったりしない7人なんですよね、実際も。仲間っていいな、って思える、愛しい映像でしたし、等身大の姿が観れて良かったです。映像については、静と動の対比が印象的で、癖だらけのメンツの中の、なにかをずっと堪えてるような河口だったり、わちゃわちゃしたあとの、試合のあとの刺すような沈黙だったり、おかげで無理なく引き込まれて引っ張られて、夢中で応援してました。多くを語るのがうまくない、河口の心境を表すような試合のモノクロのシーンはとくに好きでした。(純粋にいい話だと思ったので、アイドルカットで冷静になってしまった...)まじか！っと思う急展開もありました(勧誘のくだりは、沸点のわからないキレキャラ桃田くんがいなかったら、置いてきぼりになりそうでした)、それも、チャラになってお釣りが来るくらいの胸打たれる話でした。部活にも一生懸命になったことない自分には、眩しい話でした。聞き流してしまいそうなセリフにも、心に残しておきたいものが多々ありで、ノベライズを買って反芻したいと思います！それにしても、松竹の富士山のバックにEDMはヤンチャでわらいました。笑 "
    ],
    "filmarks": [],
    "coco": []
  }
}
