{
  "id": 215,
  "reviews": {
    "eigacom": [
      "殺人鬼の作り方\n チェーンソーの殺人鬼 レザーフェイスがどうやって生まれたのかを楽しめる作品。名ホラー映画「悪魔のいけにえ」の前日譚。R18+だけあり、血みどろ満載。こういうとことんスプラッター描写の方が私としては好みです。幼少期→青年期を描いている訳ですが、レザーフェイスまでの過程をしっかり描いている訳ではありません。前提があるだけで中盤などは「レザーフェイスはこの中の誰よ？」と思ってしまう訳で、物語の濁し方も一工夫あります。いやはや、レザーフェイスの家族って異常ですね。まぁこの家族だから、このホラーの面白さがあるんだけどね。だけど、チェーンソーで首一瞬でスパッといくんかなぁ😕まっいっかw ",
      "何故、レザーフェイスになったか\n 「悪魔のいけにえ」のプリクエルもので、レザーフェイスになった理由が明かされる。異常な家族と復讐に燃える警官と戦うことに。かなりグロテクス。 ",
      "出だしは凄く良かったが\n 時間が経つにつれ失速。。。残念 ",
      "人間の「悪」を強烈に描写\n 恥ずかしながら『悪魔のいけにえ』は観たことがないので予備知識ゼロで視聴。スプラッター的な描写は弱く，見た目の過激さよりもむしろ単純に「悪」にまつわる心理的ストレスを強く感じた。人間は素晴らしい存在だけれども，何の理由もなくどこまでも悪に染まってしまう可能性もあるのだ。救いようのない展開に暗たんたる気持ちになる。 ",
      "いいけど.....\n 悪くはなかったんですが、初作につながるには、父親、じさま、は全く言及がなし。父親はとくに1、2において重要。エドゲインをモデルにしてるから、母親を重視はいいけど、これだと、父親は再婚した、金持ちですよね？これ見て、1に行くと、ギモンだらけになるのでは.....ちゃんと1を見て作ったのかしら？ ",
      "聖典「悪魔のいけにえ」の前日譚は味わい深い名品\n 昨年(2017年)に逝ってしまったトビー・フーパー最後のプロデュース作。今作は「悪魔のいけにえ」の前日譚であり、殺人鬼レザーフェイスの少年期から青年期を描く。何故彼は殺人鬼と化したのか…ホラー映画にカテゴライズするのをはばかられるほどにオーソドックスな、味わい深い名品だ。 ",
      "普通すぎた\n 常軌を逸した悪ふざけ一家の前日譚がコレかと。やはりあの一家に理由をつけてはいけないようです。しかも幼少期にチェーンソーを嫌がるなんて…マトモな精神構造であってはならないはずが、あんなもっともらしい経緯とは残念です。ラストの首チョンパはイケテる。 ",
      "便乗して作った人気作品のスピンオフ的な出来\n このシリーズもスターウォーズの様に話が前後したり別世界の物語なような等無理矢理繋げた感も?今はこの程度じゃホラーや怖がる中味が好きな人は満足しませんよ！ ",
      "面白かった……\n けど、R18にしてはちょいヤワじゃないですか⁈ 笑笑 ",
      "綺麗なフェイス\n やはりこの一家は面白い。レザーフェイスですが、小さい頃は可愛い顔だし、大きくなってからはなかなかのイケメンでしたぞ。んなことないやって人もいるかもですが、結構わたし好みのお顔でした。物語としては、これはこれで非常に面白かったと思います。ただ、これで悪魔のいけにえシリーズが終わっちゃうのもつまらないので、いろんな監督が、いろんな構想で前日譚を作ってくれたら面白いよな・・・なんて思ったりして。 ",
      "楽しめた。\n 最初は、中途半端にグロいだけの映画かなーって思ってたんですが…普通に楽しめました☆嫌いじゃなかった。終わり方も好き！ ",
      "さすがR18+\n 　悪魔のいけにえが好きで、今回遂にレザーフェイスの真実が明かされるということでとても楽しみにしてました。また『屋敷女』の監督が今回メガホンを取っていて、あの戦慄がまた甦るのではないかと思うといてもたってもいられなくなり、数少ない上映劇場まで足を運びました。　映画が始まってから息つくまもなく次から次えと強烈なゴアシーンを見せてくれて、監督らしいキリキリするような痛みの強い描写には完敗。　ソーヤー家の中でもわりかし正常であった主人公がどのようにしてレザーフェイスを被った殺人鬼になったのか、そしてあのレザーフェイスはいったい誰の皮なのか、全てが明らかになります。悪魔のいけにえを観たことある方なら、一見の価値ありです。 ",
      "グロ＋ホラーのダブルパンチ。観るなら覚悟して。\n 【賛否両論チェック】賛：悲劇の主人公が、いかにして恐怖の殺人鬼へと変わっていったのか。その切ない過程がショッキングな描写満載で描かれていくのに、観ていてハラハラさせられること必至。否：グロいシーンが嫌というほど続くほか、急に驚かせるシーンも多いので、スプラッター映画やホラー映画が苦手な人は絶対に観られない。　さすがはあのスプラッター映画の前日譚だけあって、メチャメチャグロくて怖いです。身体がちぎれたり飛んでいったりするシーンが次々に出てくるほか、ホラー映画特有の急に驚かせるような演出もかなり多いので、まずそこで苦手な人は観られないこと請け合いです（笑）。　予備知識は特に要りません。狂気の一家で生まれ育ち、その後10年に渡って虐げられてきた少年・ジェドが、いかにしてあの「レザーフェイス」へと変貌を遂げていったのか。その辺の少し切なさも感じさせるストーリーが、追う方も追われる方もヤバすぎる逃亡劇の中で描かれていきます。　観るには結構勇気がいる作品ですが、怖いもの観たさに是非チェックしてみて下さい。 ",
      "十分楽しめる作品になっていると思う\n これも今年楽しみに待っていた作品の1本です。トビー・フーパー監督の「悪魔のいけにえ」のスピンオフ、レザーフェイスの少年時代の頃の話。まずは、色々と議論はあると思いますが、1本の映画としては良く出来ています。特に女性群の演技は素晴らしく、母親役のリリ・テイラー、患者役のジェシカ・マドセン、看護師役のヴァネッサ・グラッセ、特にヴァネッサ・グラッセは、画面が暗かったのでよく分かりませんが、結構可愛い女優さんに見えたな・・・・ジェシカ・マドセンは、キレ役が良かったな。私自身の本作品に関しての想いを言ってしまえば、お話の作り方としては、もっと違う話に持って行けなかったのかな・・・・レザーフェイスを正当化する必要はないし、あまり話を深くしても、後の作品が突っ込み満載になるんだよね・・・「悪魔のいけにえ」が好きな私としては、本作品を見る事で、突っ込みところが沢山出てきてしまったかな・・・しかし、本作品、この手の作品のシリーズモノにありがちなｷﾞｬｸﾞぽさがなく、最初から最後までしっかり悍ましく出来ていて大変に見応えがありました。（本当はもっと違う話が良かったですが）本作品を監督した訳ではありませんが、トビー・フーパーも最後に本作品が制作指導で関われて、本作品が遺作になって良かったかもな・・・私的には、十分に楽しめました。PS本作品のポスターが欲しかったけど、今回ポスターの販売は無しと言う事で、映画会社も分かっていないよね、儲けと言う事を・・・ ",
      "レザーフェイス…\n レザーフェイスになりきれなかったレザーフェイス。 ",
      "オリジナルは多少知ってる程度で見ました。\n スプラッター/ホラーだけど怖くない。イカれてる雰囲気だけで特に内容も無し。大してグロくもない。心優しい少年がレザーフェイスへと堕ちていく様も味気ない。レザーフェイスと周りの人間関係をもっと描いてくれてれば深みもあり感情移入出来たけど、メインが病棟、警察から逃げる なので肝心の「何故レザーフェイスになってしまうのか」という描写が薄すぎて感情移入も出来ず気づけばラストを迎えてました。スプラッター部分も私的に大したことなく、オリジナルのあの理不尽な恐怖は全く味わえずとにかく中途半端な作品でした。映画館に飾ってあった水槽の装飾は良かったです！似た内容の作品でリメイク版ハロウィン(2007)がありますが、あちらはブギーマンになってしまう描き方が上手かったのでこちらももう少し上手くやってほしかったところ。 ",
      "凡作\n こんな程度の内容なら前日譚を作る意味がないほど、誰もが予測出来る陳腐なストーリーテリング。目新しさはもなければ、斬新さもなく、作品が持つパワーもないつまらない出来映え。時折挟まれるゴアシーンもありきたり。例えれば、出涸らしのお茶。お茶の色は付いていても、味が全くしない。期待はしていなかったが、その通りの結果に終わった。オリジナルの映画はまさしく前日譚も続編も不要かつ無意味な金字塔だと、再発見したくらいの感想か… ",
      "まあまあの映画\n 意外とおとなしめ！？(ハードルは低めでお願いします…（笑）＊『悪魔のいけにえ』前日譚 ",
      "スティーブンドーフ\n なぜこの作品に主演？あんまりにも役所がクズすぎるのとラストの有様に悲壮感が。伝説のホラー作品の前日談だけどたいして特筆すべき点は無いような…。このテキサス家族の異常さを軸にするのはいいとして精神障害を理由つけにするのも短絡的かと。テキサスのザラザラ感がないのも残念。とは、言いながら楽しめたからOK。 ",
      "レザーフェイスのキャラ\n  ここ一週間程度で、リメイク含め悪魔のいけにえシリーズを予習してきた。レザーフェイスに対して、「デカくて知恵遅れで力強くて少しドジ」というイメージを持ってからの今作鑑賞。ジェドがいかにしてレザーフェイスという殺人鬼になったか、という前日譚的な話なので今までとは話しの流れが全然違ってくる。そのため絶対的な敵が不在で力関係がコロコロ変わるので、理不尽な恐怖やスリルはあまり味わえなかった。その点をリカバリーすべく色々な人が色々なことをやらかしてくれるので、見た目に楽しいゴアシーンは多めでバリエーションも豊富で良かった。メインの登場人物が大体頭おかしめで、誰が何するかわからない状態なのが面白い。バドがアイザックの頭踏み潰すくだりが唐突で、ストーリーがダレないようにこの辺で殺したろ感が強くて好き。少々太り過ぎな気はしつつ、途中までバドがジェドだと思っていたらまさかのジャクソン。まんまとしてやられたわ…。バドが死んでソーヤー家に帰ってからの覚醒ともいうべき彼の暴れっぷりはギャップあって良かった。憎しみを込めたハートマンの殺し方も、想いを振り切ったリジーの殺し方も好き。単体のストーリーとしてはどんでん返し的な展開で面白みがあるんだけど、どうしても、スラスラ喋って割と聡明だったジャクソンと今まで観てきたレザーフェイスの印象が結びつかないのはしょうがないかな。このバドの死と一通りの事件を経て狂っていったんだろうとは理解できるんだけど。イメージの問題。あと体型や髪型もだいぶ違いすぎる気もする。まあまだ15歳の設定だしこれから急に成長期が来ると思えば良いのかな。個人的な好みとしてはレザーフェイスには幼い頃からソーヤー家の徹底教育を受けたような閉塞的な設定で、今までのイメージ通りでいてくれた方が好き。シリーズ未見でもあまりにも定番のキャラとしてレザーフェイスは在ったので。最近初めて観た私ですらそう思うので、シリーズのファンであればあるほど納得いかない人も多そう。気になる点はありつつも、悪魔のいけにえシリーズのアナザーストーリー的な位置として普通に楽しめた。露出の多い美女がいないのは残念だけど、今までの作品を彷彿とさせるシーンもちょいちょい挟まれるのが良い。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
