{
  "id": 220,
  "reviews": {
    "eigacom": [
      "原作とイメージは違っても、すこぶる楽しく、あらゆる世代が一緒に楽しめる稀有な作品\n ベアトリクス・ポターによる原作に慣れ親しんできた人にとってみれば、本作が醸し出す情緒は、自身が想像したもの、そうであってほしいと思ったものと、かなり異なって感じられるかもしれない。筆者も最初は戸惑った口だ。ピーターラビットを観ながら脳裏に「ファニー」という言葉が浮かんで止まらなくなった。でもどうだろう。その点だけ割り切れば、本作は映画としてすこぶる楽しく、ノリ良くテンポよく、主演二人のフレッシュな演技や湖水地方の美しい景色（一部はオーストラリアで撮影したそうだが）、さらにCGと実写の融合ぶりも素晴らしいではないか。段々と自分の表情が綻んでいくことに気づく。世の中、むやみやたらと小難しい映画や、大人向け子供向けと住み分けのきっちりした映画が多い中、これは珍しいほど何の前知識もいらず、あらゆる世代が一緒になって楽しめる稀有な名作のように思えてならない。百聞は一見に如かず。まずは見てみてほしい。 ",
      "子供も、大人も。楽しい。\n ピーターラビットの知識ゼロで見ました。単純ではありますが、とても楽しく、見入ってしまう作品でした。子供は大爆笑。そこらに散りばめられた小さな笑いがたくさん。楽しい。動物もかわいい。かわいいだけじゃなく、大暴れなところがたまらなく好き。最後はすっきり。幸せな気持ちに。見てよかったと思える映画。子供と一緒に三回見ました。まだ見そう。最近つまんないなって人はこれを見て心を温めてみては。優しい気持ちになれます。 ",
      "クールでファンキー\n  なピーターラビット強い。 ",
      "幼い頃から知るウサギとは違うのだね\n 幼い頃からうちにはウサギがいた！名前はない！うちのウサギは話すどころか、声、鳴き声すら無い！踊らないし、歌わない！私はいじめられていた！友達、先生、親、に殺されかけた！ウサギは死んだ！泣かない！ウサギを埋める穴に入り死のうとした！ミーツ〜。思い出した！アイムソオリー！イエス。トラストミー！エクスキューzみ〜。おやすみなさい。 ",
      "ゴミ映画\n  かわいいウサギたちが悪い人間が死んで大喜びするところから始まるが、そもそも田舎の農園を守りたいそんなに悪い人でもない。とにかく気分悪い。子供向けなんよね？この映画。こんなん子供が見たら家めちゃくちゃにして人殺しそう。絶対子供に見せたくない映画でした。 ",
      "これがピーターラビットの世界なのかな？\n  私がピーターラビットの世界に初めて触れたのが本作品でした。そして、私は10年以上うさぎ（ホーランドロップ）を飼っていて、うさぎ全般に対する盲信的な愛情を持っていました。さて、本作品を見た感想ですが、およそ途中で見るのを辞めたくなるようなワンパクでヤンチャなうさぎちゃん達でした。なんだろう、うさぎって世界ではこのような動物として見られていたんでしょうかね？っていう挫折感でいっぱいです。もちろん、野うさぎと愛玩動物として飼われているうさぎと大きく違っているのは理解していたつもりです。害獣として駆除の対象になる地域があるのも知っています。それでもうさぎが好きで、一部の国や地域でうさぎを食べる習慣に嫌悪感を感じるほど身近に感じていた私には衝撃的なうさぎちゃん達が本作品では描かれていました。うさぎがこんなずる賢くて傲慢で攻撃的で自分勝手な（人間がそうであるように）動物という描写に加えて、死やアレルギーに対して軽率な描写を含ませていて、少なくとも私は知人友人には見て欲しくない作品だなと素直に感じています。私がブラックユーモアを苦手としていて、勧善懲悪を是とする善人気質なので尚更のこと受け入れ難いのかもしれません。本作品の男性と同じ立場にあったら、私も大好きなうさぎを捕まえて駆除したくなってしまうかもしれないと思うと、より一層悲しい気持ちになりました。ストーリーもハッピーエンドとも思えないし、見なければ良かったと後悔しています。CGは素晴らしい技術だなと感じました。 ",
      "うさぎのかわいさにやられました\n 原作の絵本をベースに、ウィル・グラック監督の創造性を付け加えた作品になっています。「アニー」を手がけたグラック監督ならではといえるミュージカル調の音楽も見所の一つです。個人的な印象としてはピーターラビットはかわいいイメージがあったのですが、映画の中で出てくるピーターはいたずら好きを飛び越えてずる賢く、どちらかというと「極悪」。ですが結局見た目がかわいすぎて相殺されました。あの目で見つめられたら耐えられません笑 ",
      "ピーターのヤキモチが可愛い\n 映画の冒頭はウサギ達の度を越しているとも言えるイタズラから始まります。予告などでここばかり見ていたせいか『こんな悪いウサギなら観たくない』とずっと思っていました。(笑)でも、違いました。頭が良く抜け目のないウサギ達。好きな女の子を取られてしまう…と、トーマスに嫉妬するピーターが可愛かったです。最後にちゃんと僕がやったよ、と謝ったのも良かったですね。エンドロールの最後まで必見です。 ",
      "自分には合わなかった\n 今までピーターラビットに触れてこなかった者です。正直何がそんなに受けているのかよく分かりませんでした。ウサギの性格悪いし、男も女も頭イカれてませんか。野菜を荒らしてるウサギは駆除されるべきです。 ",
      "容赦ない！最高！ ホームアローン世代には堪らない作品。 ポスターア...\n 容赦ない！最高！ホームアローン世代には堪らない作品。ポスターアート間違ってますよ。ストレイトアウタコンプトンみたいなHIPHOPポスターにしなきゃ！それかランボーオマージュ。 ",
      "人生初のピータラビット\n 絵本も原作？？も見た事がなく絵しか知らなくて楽しめるかな？と不安でしたが普通に楽しめました！！口コミがあまりよろしくない感じでしたが私は全然良いと思いました！（原作を知らないからかな....？？）ちょっとハードめなトムとジェリー的な感じでした ",
      "原作者とキャラクターに謝ってほしい\n これをピーターラビットでやる必要があったのか？監督の指示でも周りやキャストは何か違和感を覚えなかったのか？キャラクターのイメージに合わない話、演出。残酷な描写。原作者やこれまでピーターラビットを愛してきたファンに悪いとは思わなかったのか不思議でならない。なに一つとしていいと思えなかった。アレルギー問題についても、面白おかしく軽率な描写をしておきながら謝罪のひとつで公開に踏み切ったことから、まず撮影の段階で誰も異議を唱えなかったのかとレベルの低い人間が集まったことがわかる。家族にも知人にも誰もアレルギーの人がいなかったのか、いじめを誘発、もしくは加担してきた人たちばかりなのだろうか。この内容で笑うような低俗な人間にはなりたくないし、そんな人たちとも関わりたくはない。この描写を抜きにしても、パッケージからなにからピーターラビットは悪意のある笑みを浮かべていて可愛さはない。そもそも「ネザーランドドワーフ」であるということを分かっていない。ここまで不愉快にさせられる作品も珍しい。制作に関わった人間だけでなく、これがレンタル履歴に残ることやこんな作品に時間を割いてしまったことは人生の恥だと思った。 ",
      "やんちゃなうさぎ🐰\n これは観たかった映画✨実際にうさぎを飼っているからっていうのもあったけど笑うさぎ達が走るところなんて可愛くて😆うさぎの三姉妹の掛け合いが面白かった！エンドロールは最後まで観てね💕 ",
      "さすが！イギリス\n イギリスの片田舎、ウサギのピーターは妹たちや従兄弟、絵描きのビアと楽しく暮らしていたが、潔癖症のマクレガーが引っ越してきてから大変。マクレガーがウサギを締め出すが、頼りにしていたビアがマクレガーに惚れてしまいあてにならない。イギリスのちょっときつい冗談が面白く、特にニワトリは最高！ ",
      "思っていた感じと違う！\n 　私にとってピーターラビットは実家のトイレに飾っているオブジェの印象しかありませんでした(笑)ずっと女の子だと思っていたので男の子だと知ったとき驚きました。　そんな原作知らずの私が観た感想ですが、何だかピーター君悪役みたいでした。都会から越してきた男性を何倍返しに懲らしめる姿にちょっとやりすぎ～！仲良くして～！となりました。散々やらかした挙句反省してたので遅いんじゃ～い！ともなりました。うーん思わず男性側に同情してしまった(笑)　でもすっごいＣＧは綺麗だし表現豊かな耳と丸いお尻、後アホっぽい感じがめっちゃ可愛い。撫でまわしたくなる。　そんなこんなで星２つで！！ ",
      "ははー これは批判されるよねと思いながら楽しんで観た。\n CGは凄い。人間は悪くない。うさぎがクソだ酷い。でもCGが凄い。ローズ・バーンはただの分からず屋だ。面白いけどピーターラビットが題材である必要がない。ただ、CGは凄い。マジで！！！皆大好きな名作、ピーターラビットの世界観は完全に崩壊し、やられたら何倍にもしてやり返す泥沼劇をコミカルかつブラックユーモアで面白おかしく描き出しているけども、まぁ人々には受け入れられないよね。これで題材がプーさんとかスヌーピーだったら激しく炎上してたんじゃなかろうか。個人的にはヒップホップな挿入歌も含めてめちゃくちゃ好きです。息子も爆笑して観てました。 ",
      "イメージぶち壊し\n 人の死を喜ぶシーンや食べ物を粗末にするシーンなど不愉快でならなかったピーターラビットのイメージぶち壊しにした作品だと思います ",
      "ヤバイ（いい意味で\n この映画を見てカワイイ♪とか言ってる人は実際に見ていないのではないか。そう思うほど、野生動物（かなり人間風味）と人間のガチバトル映画でした映画館なので必死に我慢していましたが、笑いをこらえるのが本当に苦しかった途中から笑ってましたけど原作のピーターラビットガチ勢には許しがたい存在だと思いますが、原作も好きだけどこれも好き。という人もかなり多いと思いますマグレガーさんがほんとにそれっぽくておおー！と思ったのも束の間（中略）めちゃくちゃ驚きましたが、それこそがこの映画の象徴というか、ぶっ壊すぜ！という宣誓だったなあ。と今振り返って思いますtwitterではマッドマックス怒りの湖水地方とか言われてましたが、本当にその通りですただし「どっちもがんばれー！」という点だけ違いますCGも、かわいいけど憎たらしいという微妙な線をよく出せていると思いますウサギが両目で物を見るのは違和感あると言えばありますが、映画の内容的にしょうがないですねアメリカで作られたイギリス風刺映画と考えられないこともないですが、これは素直にイギリスの面白さを強調しまくったと受け取ったほうがいいでしょうこの系統によくあることですが、いろんな映画のパロが多いので、それを探すのも楽しいと思います ",
      "ブラックなピーターラビット\n  予備知識をあまり入れずに鑑賞。あのピーターラビットが実写化ということでどんな風になっているのかワクワクしながら見ていました。予想外にピーターラビットが毒舌かつブラックでした。少しお下品なシーンもあるので、子供の鑑賞はオススメ出来ません…。 ",
      "パイになってほしいうさぎとにんげんのおはなし\n 実家を荒らすシロアリと隣に住み着いたキチガイに延々イジめられる、真面目な男の物語。何？何だこれ？実家にピーターラビット全巻あるけど、大好きだけど、こんな不愉快なオハナシ１編もなかったぞ？？これが本場のブラックジョークってやつですかね？だとしたら英国は明日滅亡でいい。文句なしの2018ワーストワン。庭の害獣、隣家のテロリスト、製作者、まとめてマグレガー・パイでいい。獣人肉饅頭でも可。 ",
      "思いのほか過激だったｗ\n ピーターたちとトーマスの争いが思いのほか殺伐としていてビックリ。特に、ブラックベリーアレルギーのトーマスの口の中に…っていうシーンは、さすがにちょっと引いてしまった。なので、好き嫌いは分かれるかもしれない。ただ、トーマスの方だってピーターたちを殺そうとするわけで、そういう意味ではイーブンだと思うし、パッケージは随分変わってるとしても原作者ビアトリクス・ポターの精神や考え方は、映画の中に活きているのではないか。とも思う。ただ、トーマスとは話せるのにビアとは話せないとか、動物が普通に服を着ていることを誰も不思議に思わないとか、その辺のルールが曖昧なのは少々引っかかったかな。 ",
      "本当は原作通り？！やんちゃなうさぎを楽しむ！\n キレイな絵のピーターラビットは、絵本のような可愛らしいイメージでしたが、本当はやんちゃなうさぎをイメージされてたとの事。原作に忠実に近づけてやんちゃ満載にしたそうです。うさぎがかわいいのは世間の常識！それが画面いっぱいに走り回って、おしりフリフリ(笑)やんちゃなうさぎを楽しむ映画です！ただ最後は、言葉を話せることが人間にばれ、服を来てることが実は人間にそのまま見えており、妖怪呼ばわりまでされてるのは、暗黙のルールをすべてぶっ壊すような違和感を感じました。また、小動物特有の人間を小バカにするところには不快感を感じることも否めないと思います。 ",
      "「可愛いだけじゃない！」ウサギたちにハートを奪われました\n 子供の頃に大好きだった「ピーターラビットのおはなし」のイメージでいたら大間違いでした。妹が借りてきていたDVDを拝借して再生。あっという間に世界へ吸い込まれ立て続けに３回鑑賞してしまいました。もっと早く気づき、映画館へ観に行けばよかったと後悔。何と言ってもうさぎ達の表情や動きがとにかく繊細でリアルで、感情も痛いほど伝わってくる。本物のうさぎ感がありすぎてCGということを感じさせない、驚異的な映像技術にも感心。若いマグレガーとのバトルの激しさはコメディー感溢れ、天才的なピーターのいたずらは映画ホームアローンを彷彿させました。いたずらっ子ピーターは原作以上で、いたずらが天才的な上驚くほどパワフルでワイルド、でも本当は寂しがり屋なところがあったり。思うままに正面からぶつかって、成功して失敗もして成長していく、まさに人間のちいさな男の子のよう。心を動かされるシーンもあり、最後まで爽快でリズムよく楽しんで観られました。またストーリーの展開に合った楽しい音楽も魅力の一つでした。あの名作が、現代のファンタジーとして生まれ変わってくれてとても嬉しいです。原作ファンとしても、次回作があってほしいとお願いしたいです。 ",
      "物事には定石？セオリーが有る。（＊長くて散文になるかも〜）\n 長くて散文になるかもだけど、お付き合い下さいませ。ビジネスには先ず結論を！て有るけど、今回は？レビューだしね、結論なんかは後回しで、ダラダラ私見を述べたい。物事にはセオリーが有る。・会話なら→起承転結。・交響曲なら→四つの楽章。・↓ハリウッド映画なら？？？前半三十分でツカミ／その後の三十分で話が広がり／劇的に物事が動き出し／エンディングてな具合だ。ミスポター】てレニーゼルビガーの『ピーターラビットを描いた作者』の生涯を伝えた映画が有る。こちらは、きちんとした・・そう理路整然とした作品で、見た後に清らかな気持ちが広がる名作だ、と俺は思っている。ピーターラビットの印税収入／私財を、環境を守る為に投じたべアトリクスポターは、素晴らしい女性であり、尊敬する人物の一人だ。その・・作者でなく、兎にフォーカスしたのが本作。。。ミスポターの作品感？先入感？で見たので、ド肝抜かれたのが正直な感想。まさに、『何ぢゃコラ？原作レイーフか！』と。映画論の入り口は、大きく二つに分かれるのでは無いか？と俺個人的には思う。即ち？映画は？芸術作品か？映画は？娯楽商品か？ 〜と。紛う事無く断言しよう！どちらも正解と思うが？ミスポターは芸術作品を娯楽に振ったモノであり？本作『ピーターラビット』は、１２０％生粋の、ドタバタ娯楽商品！だ。（＊後半の？ロンドンの各ショットや、飛行機やら船やらバイクなんかは、お見事だった！）さて・・実はここからがレビューだ。前置き長くて申し訳ない。。。その昔『俺はいきなりクライマックスだぜ！』と言った仮面ライダーが居た。本作も、冒頭からクライマックスのアクセル全開だ。そのスロットルの開け具合で、兎を嫌いになる位、ピーターラビットを嫌いになる位、ミスポターて作品を汚すな！と思う位・・・・に、ぶっ飛んでる！！！９０分強の作品だろう？どうするんだよ？後半？と思ってたら？なるほど、こう来ますか？と、セオリー無視の序盤から、気付けばきちんと定石に収まった配分の劇進行になってる。後半の（おそらく故意の）駆け足具合！は、お見事だった。・伏線（おでこ）の回収も素敵♪・トイストーリーの①をふと思い出したりする、後半のあのやり方？作り方？伝え方？もアリだと思う。・ニワトリとトナカイが個人的にツボだが、三つ子も、従兄弟も、豚もキツネもハリネズミもカエルもスズメも、みんな愛おしく素晴らしい！これは勝手に、伯爵品質保証作品に認定！！！素晴らしい原作レイーフだ！こう来ましたか？ハリウッド！面白かったですよ！！！もう一回見たい度】☆⑤DVD欲しい度】☆⑤デートで見たい度】☆⑤親子で見たい度】☆⑤オススメ度】☆⑤↑評価は、DVD新作500円レンタル水準にて。プラムとチキンて映画と、メラニーロランのオーケストラ！て映画が有る。序盤、見るの止めようか？と何度か思う作品らなのだけど、後半の十分で涙止まらなくなる、伏線やら脚本やら構成やらの素晴らしい映画、名作らだ。スジや系統は違うけど、本作ピーターラビットも、『なんだ、ドタバタのトムとジェリーの劣化版かよ！』て序盤の印象を、大きく変える終盤が素晴らしい！最後に言い忘れたけど・・本物の動物が動いてるかのようなCG作成班にも賛辞を！素晴らしかった。本作。お見事でした、傑作！！！なんか、☆⑤を付けるのが、してやられた感満載で悔しいので、あえての☆4・5に！（笑）ーーーーーーーーーー長くなりました。。。最後までお読み下さった物好きな方へ、感謝を。映画ておもしろいよね(о´∀`о)！ ",
      "ラビット・ウォーズ\n ビアトリクス・ポター作、ウサギのピーターラビットを初の実写映画化。長年世界中で愛されている名作絵本、可愛らしいウサギたち。人間とウサギたちのバトル、ドタバタ過激な笑い、ましてや爆発などとは一切無縁のハートフル・ファンタジー。…じゃなかった！人間とウサギたちのバトル、ドタバタ過激な笑い、ましてや爆発だってある！アレ、ピーターラビットってこんな感じだったっけ…？誰もが見た事のある挿し絵のイメージとはだいぶ違うような…。ピーターのいたずら好きな性格は原作通りらしいが、後は好き勝手。これが本国イギリスで製作されてれば『パディントン』のようなハートフル・ムービーになってたかもしれないが、製作はハリウッド。ハリウッドで製作されたのなら、まあそうなるわな…。小さな子供が喜びそうなドタバタ・コメディ。『トムとジェリー』『ホーム・アローン』『マウス・ハント』路線。実際、原作ファンの間では賛否両論。原作者が墓の下で激怒してる、との評も。有名キャラなので、愛着は人それぞれ。厳しい意見もご最も。でも、自分のように原作本を読んだ事の無い者にとっては、これはこれで、結構楽しめた。畑を巡って日々バトルを繰り広げているピーターたちと天敵マグレガーじいさん。ある日、マグレガーじいさんが心臓発作で他界。やった！遂に畑がボクらのものに！…と、喜んだのも束の間、仕事をクビになったばかりの唯一の親戚トーマスが、“家と土地を売った金でおもちゃ屋を開いて勤めていた会社から客を奪う”為にやって来る。動物嫌いのトーマスとピーターたちの第２ラウンド、開始！先にも例に挙げた通り、『トムとジェリー』のようなドタバタ劇、『ホーム・アローン』のようなトラップ仕掛け、『マウス・ハント』のような人間vsアニマル…これらの作品が好きならば本作もきっと楽しめる。取っ組み合い、道具や野菜投げなどの人間と擬人化されたアニマルのバトルはよくあるが(よくあるのか…？)、本作はそれがびっくり仰天にエスカレートしていく。電流フェンスを仕掛けたり、果てにはダイナマイト。ダ、ダイナマイト…!?まさか小さな畑がダイナマイト爆発する戦場と化すとは思わなかった(笑)そんな両者の間に入るのが、マグレガー家の隣に住む画家のビア。ピーターたちを助けてくれる心優しい友達。思わぬ事態が。ビアとトーマスがフォーリン・ラブ。ピーターとトーマスはさらに火花バチバチに。愚かな争いは必ず悪い結果を招く。ある事故が起こり、ビアとトーマスが破局。ピーターも大事なものを失ってしまう…。これが教育的な作品なら教訓あるのだが…、いや、本作にだってちゃんとある。自分のやってしまった過ちの罪滅ぼしって訳じゃないが、その為に最後、奔走するピーター。トーマスも許しを乞う。敵対してた者同士、分かり合う事。家族愛や友情。終わってみれば、本作もれっきとしたハートフル・ムービーであった。ローズ・バーンがキュート。ドーナル・グリーソンには身体張ったで賞。CGピーターたちの生き生きとした躍動感、もふもふ感。そして、舞台のイギリス湖水地方の風景が堪らなくいい。住んでみたいが、こののどかさを破るピーターたちとのバトルは勘弁だけど。基の挿し絵のイメージから予想付かないほど、アクションもドタバタもほのぼのも展開。歌って踊ったりさえする。何だって出来る。続編も♪ ",
      "楽しい\n 原作と全く違うイメージだが、これはこれで楽しいお話。何よりハッピーエンドのお約束があって良かった。 ",
      "やんちゃなピーターとその仲間達。\n 吹き替えVODにて鑑賞。可愛らしいほのぼの映画を期待すると面食らう。若い学生が友達どうし初映画館で観に行くぐらいが丁度いい環境映画に仕上がっております。田舎の畑付き一軒家にて叔父の家を引き継いだマクレガーvsピーターラビット率いる動物（主にウサギ）の内容です。やっと築いた畑を荒らす動物は人間にとって「外敵」に他ならないが、動物にとって知ったこっちゃ無い。そんな人間ルール糞食らえの様にウサギ達がやんちゃ、やんちゃ。このやんちゃ度にこの映画の面白さがあります。「ホーム・アローン」にも通じるやんちゃ度。（電流でそんなに吹っ飛ばね〜よ。とツッコミ所もあります。）また、人間側の反撃にも唖然になる。まさか、吹っ飛ばす？wwwこんな畑が戦場になるとは思いませんでした。畑戦争初めて観たわwアクションっぽい話が続きましたが、最後はキチンと反省も和解もあり。連休など骨休め時期には丁度良かったです。やんちゃ嫌いや、やんちゃをした事無ければつまらないでしょうね。私昔やんちゃでしたのでOKです。wバカバカしくもあり、またお互い理解し合う事が大切と教養にもなるだろうとも思える映画。広い心で鑑賞しましょう。 ",
      "ピーターラビットのキャラクター以前の問題で、ギャグ映画とし楽しめる...\n ピーターラビットのキャラクター以前の問題で、ギャグ映画とし楽しめるかと思ったのですが全然違いました最初から最後まで人間vsウサギの殺し合いギャグ映画なら楽しめたのですが... ",
      "リアルリアル\n わがままなウサギたちにちょっとヘキヘキ。それでも娯楽映画としては十分楽しめる。CGがとてもリアル、可愛くて憎めない。ラストもなるようになったしね！。 ",
      "キュートなウサギ達\n 原作を愛する人には「ちょっと違う…」と、感じる方もいるかもしれませんが、ユーモアやジョークも満載で、テンポよい会話や展開が心地よく、大人が楽しめる作品に仕上がってます。監督が『アニー』のウィル・グラッグだっただけに、演技や動きに軽快な音楽も重なり、動物達が奏でるミュージカルを観ているような、楽しさも味わえました。とにかく、うさぎ達の表情が豊かで、そして、一つ一つの仕草もとてもキュートで、ピーターが人間の顔に見えてきました。（笑）いたずらピーターが、失恋と贖罪を経験する中で、人間と心通わす、ハートフルな作品です。 ",
      "・めっちゃめちゃおもしろかった！ ・ファンキーすぎて好き ・エンド...\n ・めっちゃめちゃおもしろかった！・ファンキーすぎて好き・エンドロール最後の最後まで席を立たないでよかった ",
      "ハチャメチャでしたが楽しめました。\n  ・畑のために電線や銃やダイナマイトとメチャクチャです(笑)・ラストは友情が芽生えたりして少しホッコリしました。 ",
      "思ってたんと違う\n 自分の中にあるピーターとは全く違う印象の作品。CGを使ってよくここまでできたなと思った。エピペンを使うシーンは賛否が分かれるかな。自分はかなり抵抗を感じた。 ",
      "かわいい。\n ひたすらかわいい。うさぎが。人間の言葉がわかるうさぎかと思ったけど普通に人間と会話できるのね。 ",
      "まさかこんなに面白いなんて\n 原作過激派なので、はじめは「は！？絶対見ない！」なんて思ってました。だけど連日Twitterで「よかった」という評判が流れてきたもんだから、見に行ってみたら…すごく面白かった！原作とは別として考えていますが、あんな展開があってもいいなと。あれで続編がほしいぐらい。わたしは吹き替え版を見ましたが、意外と千葉雄大くんがハマってましたね。歌も可愛かったです。 ",
      "兎、兎、何見て跳ねる？\n 圧巻のCGで、色んな悪ふざけが沢山あり、ホームアローン的な展開。原作は名前しか知らないけれど、こんなイタズラウサギだったのだろうか。飛行機の中で視聴 ",
      "許してやって！\n 全ての事に言える事ですが十人十色、色々な意見が有ると思います。この映画もそうですが子供には見せられないとかブラックベリーの事とか…。(さすがにブラックベリーの所では私も、ん？と思いましたが…。)まぁ冒頭のナレーションで教育的映画ではなくてごめんねと謝ってるから許してやってくださいな。(笑)それを除いたとしての感想ですがこの映画、非常にノリ、テンポ良くCGの出来も良くウサギのもふもふ感もかなり良く、思わず２回見に行ってしまった位でした。早くも続編の話も出てる見たいですね。楽しみです。それにしてもエンドロールが長かった…。 ",
      "絶滅寸前の年齢制限なしドタバタバイオレンスコメディ\n 原作未読。世界的名作を題材に、米英豪が合作したバカバカしいバイオレンスコメディ。作中でピーターラビット自身がエクスキューズしてたように、若干倫理的にアウトな表現も見られるので、コメディであれ看過できない人もいるだろう。（実際英語圏でも批判を受け、配給元が謝罪した模様）この手合いのコメディはもう、実写の人間VS人間じゃ子供も見れるように作るのは難しいし、トムとジェリーの類さえ新作映画というジャンルじゃ厳しいだろうし、年齢制限なしならほぼ絶滅寸前な気がする。社会風刺も込めたブラックユーモアのカトゥーンアニメは米国産に見られるが、あれらはドタバタバイオレンスコメディとはまた違う気がするし……。だがこれが7月現在、2018年の英国No.3に位置するヒット映画なので、かの国には「原作信者」的存在より、この手のコメディを求める層の方が分厚いんだなぁ。自分自身思い入れのある作品にはついつい原作信者めいた感情を抱きがちなので、原作と映画の関係性については何とも言えないところはあるが。ただこの手のコメディをメジャー系が年齢制限なしの実写でやるには、世界的名作の原作を隠れ蓑（あるいは炎上商法）にしないといけないという事なのかもしれない。このジャンル自体はPGやR指定つきで生き残るだろうから、悲観する事もないだろうけど。と思ったら2020年続編公開決定だそうで。英国のキッズよかったね。 ",
      "人間vsうさぎ団\n 冒頭、思ったより子供向けだなあ、のれるかなとちょっと心配になったけど、マクレガーⅡ vs うさぎ団の仁義なき戦いが開始されてからずっと笑いっぱなし。ドナール・グリーンのはじけっぷりが最高。大好きになった。 ",
      "CGは凄かった\n  ピーターラビットがCG？口の周りの動きとか表情とか違和感あるなあと予告編を見たときはそう思ったがさすがに映画一本見終わった後にその違和感は残っていなかった。CGのピーターラビットは絵本のそれよりも大分あざとくそのせいかリアルな毛並みの兎が二足歩行してるのもあまり気にならなかった。問題は内容だ。単純に兎と物理攻撃を掛け合う男性が周囲に異端者を見るような目でみられるところが痛々しかった。ピーターラビットは飼い主である女性に意志疎通ができないが男性には話すことができる。女性は兎には知識がないためスイッチを自発的に押したり自宅を破壊するわけがないと思っている。つまりこれは実質コメディの名を借りたホラーでもあるわけだ。ハチャメチャ劇も度を越えるとホラーになることを実感させられた映画であると教えられた作品だった。ホラーは好きだがピーターラビットはホラーには合わないと思った。 ",
      "湖水地方の美しさ！\n  映画館で観る価値あり！湖水地方がとても美しくて感動します。ウサギさんの仕草や動きも本物そっくりでとてもリアルに描かれています。耳を挟まれるシーンはかわいそうで見ていられない。お父さんがパイになったのは悲しいけれど、映画の中でウサギたちは命を落とすことなく、最後はハッピーエンドで終わるので良かったです。自然の中で生きることの大変さや人間と動物との関わり方など多くのことを教えてくれる壮大な作品です。 ",
      "ちょいワルピーター\n 世界的に有名な青い洋服の可愛らしいピーターとは、違い今作のピーターはちょいワルキャラ、マクレガーとのバトルシーンも最高に楽しかった！！ドーナルグリーソンのコミカルな演技も必見！！音楽もミュージカル調になったり、ラップ調になったりと面白かった。子供だけでなく、大人も楽しめる作品 ",
      "喧嘩するほど仲が良いとはこのことかw\n 鑑賞した感じは、原作の2年後ぐらいのお話しだなぁと感じた。トーマスとピーターが喧嘩するシーンは、見ていて笑えてしまう。それは、トーマスを演じたドーナル・グリーソンの一人でのやられ演技が鍵を握るのだろうwそう感じたw ",
      "欲張り過ぎの映画\n 他の人が言うように突っ込みどころが多い映画なのは感じる。秀作って訳ではない映画の中に要素を詰め込み過ぎて若干破綻している感じもする。全体的に若干スベってるストーリーに主人公がピーターラビットである必要がないのに、無理矢理ピーターラビットの登場人物や設定をストーリーに組み込んでいる感じがした。良いところを上げると、妙にマクレガーのキャラや演技が魅力的で、彼から目が離せなかった。この映画の彼(多分アスペルガー)の成長の描き方は障害者ポルノやカタルシスポルノの要素が薄くて好きです詳しく考えずキャラ萌え目線で見るくらいの気持ちで気軽に見るのがちょうどいいと思う「魔法にかけられて」みたいな風刺的なハッピーエンドコメディが結構好きな私的には、もう少しクオリティが高かったらこの映画は多分自分の中のお気に入りの一本になっていたと思う。今でもアマプラとかで配信されたらもう一回この映画を見るとおもう。 ",
      "いたずらピーター\n 原作を愛する人には「ちょっと違う…」と、感じる方もいるかもしれませんが、ユーモアやジョークも満載で、テンポよい会話や展開が心地よく、大人が楽しめる作品に仕上がってます。監督が『アニー』のウィル・グラッグだっただけに、演技や動きに軽快な音楽も重なり、動物達が奏でるミュージカルを観ているような、楽しさも味わえました。とにかく、うさぎ達の表情が豊かで、そして、一つ一つの仕草もとてもキュートで、ピーターが人間の顔に見えてきました。（笑）いたずらピーターが、失恋と贖罪を経験する中で、人間と心通わす、ハートフルな作品です。 ",
      "もふもふでキュートで可愛い❤︎そして、面白い！\n もう本当にピーターラビットたちがもふもふで可愛くて、funnyで 大好きな映画になりました。わたしは英語バージョンで観ましたが英語も聴き取りやすく、イギリスを楽しめました。そして、ピーターたちと2人の関係も可愛くて、優しくて、なんだか観終わったあと、しあわせな気持ちになりまして。音楽も良くラップもあり、ドタバタのラブコメディでもあり、この映画、最高にキュート！でおススメです。イギリスの湖畔の風景もロンドンの街並みも観れて旅にも行きたくなる映画でした。動物や子供たちの気持ちってこんな感じなのかなーと思いながら。。それにしてもとてもハートフルな映画。大好きな映画になりました。子供たちにも観てほしい映画です。 ",
      "タイトルなし\n 想定外の面白さだったお(￣｡￣;)久々に映画館であんなに大声で笑ったのら(^◇^;)しかもウサギどもがみんな、か、カワユスで・・・(っ´ω`c)もっかい見たいお(∩´∀`∩) ",
      "うさぎゴレンジャー\n 絵本のピーターラビットとは全く別の世界と思った方がいい。ピーターを中心に、ベンジャミン、モプシー、フロプシー、カトンテールという絵本ではお馴染みの5匹のうさぎと、その仲間の動物たちが、カタキの人間相手に大暴れ！という感じ。大笑い必至。ストーリーそのものは「パディントン2」に劣るけど、ピーターラビットのアレンジ方法としては感心する部分がある。にしても、CG技術の進化には屈服するしかない。 ",
      "キャラのイメージがガタ落ち\n ピーターラビットは絵本のイメージしか知らない知識で映画を観ました。ピーターラビットの事を詳しく知らなくても楽しめる作品です。というかピーターラビットの絵と世界観で別の話と思った方が楽しめそうです。ピーターの性格が悪すぎる。主人公なのにやんちゃという域を越えて、不良とか暴行がピッタリ。短絡的で気に入らないから殴る様子はジャイアンにそっくり。ストーリーのメインはケンカですが、過激過ぎて引く。。もちろん血がないのは安心ですが、電流使うのはちょっと。。三姉妹も攻撃的な性格で残念。ケンカしてる理由も共感出来ないし(ピーターラビットの嫉妬が大きい)ビアトリクス・ポターの性格もうさぎ寄りが極端過ぎてついていけない。。どの登場人物もあまりに短絡的過ぎてツッコミどころ満載。ストーリーもダメキャラクターの魅力もダメでも絵はまあまあ良かったです ",
      "噂には聞いていたがハイテンション過ぎてついていけなかったーーー！\n 噂には聞いていたがハイテンション過ぎてついていけなかったーーー！ ",
      "ぬるい。\n ぬるい。「パディントン2」が最高に面白かったから、つい同クオリティを期待して行ってしまったので、がっかりした。ハードアクション映画という前情報はあったから、ギャップを楽しみにしてたのに・・・トム＆ジェリーの1ネタにも満たない内容の無さ。ダイナマイト投げたり感電トラップ仕掛けたりするだけ。どこが死闘？出てくる動物たちもぜんぜん魅力的でない。ピーター以外、ただそこに居て右往左往してるだけ（キツネもブタも）。ウサギ三姉妹のイザコザも物語に関係なく、いらない設定。見た目以外（いや、見た目もさほど）かわいくも何ともない。ビアの動物愛表現が薄っぺらい（ただ愛でてるだけ）。だからなんでピーターたちが彼女のことを大切に思ってるのか説得力ゼロ。野菜栽培なめんな。トーマスはただの神経質男。良いところが無いから、応援も同情もできない。二人とも、ぞっとするほど魅力が無く、顔面の小じわばかりが目に付いた。つまらないストーリーと、それをごまかすための無意味なメタフィクションギャグに1時間30分付き合わされた。ジョークの内容もタイミングも、センス無さすぎて萎える。あーあ、心底ダサい映画だった。かっこわるいっすよ、ちゃんと映画作ってくださいよ。 ",
      "うさぎ好きか、好きな知り合いがいると良し😄\n 音楽◎ テンポ◎ 映像○ 笑い○ ストーリー△うさぎ好きの友人の喜ぶ顔を思い浮かべる→プライスレス(笑) ",
      "可愛いすぎる！うさぎを飼いたくなる\n 可愛いすぎる！うさぎを飼いたくなる ",
      "教育上はよろしくない？キュートな動物達の破天荒ムービー！！\n 【賛否両論チェック】賛：生きるために、マグレガー家と破天荒な戦いを繰り広げて来たウサギのピーター達が、ビアや兄弟達との絆の修復をかけて大冒険へと挑んでいく姿が、痛快かつキュートでカワイイ。否：ピーター達の行動は、必ずしも誉められたものばかりではないので、教育上は決してよろしくはない。　冒頭からマグレガーおじさんが死んで喜んだり、アレルギーのトーマスにブルーベリーを食べさせたりと、教育上はなかなかよろしくない印象は拭えません。なんともヤンチャなウサギの兄弟達です（笑）。しかしその実、彼らにも勿論言い分は有るわけで。両親亡き後、生きるために躍起になり、新しくやって来たトーマスの邪魔をするべく大作戦に挑んでいく姿が、キュートなルックスとイマドキのミュージックに乗せて、とってもコミカルに描かれていくのが印象的です。　そして後半は、失ってしまった絆を修復するために、ピーター達がどんな行動をとっていくのか、その辺りからも目が離せません。あまり言うとネタバレになってしまいますので、詳しくは是非観てみて下さいませ（笑）。　豪華な声優陣も含めて、基本的にはどんな世代にもオススメ出来そうな作品です。 ",
      "人間側に非がない\n 人間側にそこまで顕著な非が無いので、ウサギがだんだん憎たらしく思えてきます。割と楽しめました。ただ、「そういう映画」ではないと言っておきながら、最後はありきたりなハッピーエンドというのは少し肩透かしを食らった気分です。どうせならもっと徹底的に決着を付けて欲しかったです。 ",
      "ホームアローン的な\n 結構際どい、アニメのようなコメディ。好きならアリだと思う。ピーターラビットというキャラクターは知っているが、原作の絵本は読んだことがない。イメージと違うと言われているので、違うのだろう。吹替で観賞。動物と人間のコメディ映画として観るのが正解か。ちょっと酷い描写もあるので、苦手だと全く笑えないかもしれない。 ",
      "良かった点はうさぎが可愛い。\n  うさぎ達が『可愛いイタズラだと思って許してね♡』と言う感じで悪さをします。が、度が過ぎているため人間に同情します。でもだからと言って人間も仕返しをしっかりしますので、可哀想とも言いづらい…。ストーリーのどこにも共感が出来ませんでしたが、一応ハッピーエンドで、そこは良かったかな。ドロドロと醜い争いばかりだったので。観る人によっては、痛快でブラックジョークの効いた映画だった！となるかもしれません。 ",
      "毒があって楽しめます\n 私はファンタジーとかアニメとかハッピーエンドとかは嫌いです。この映画はピーターラビットが主人公とはいえ、悪キャラ！そして人間もうさぎが嫌いでいじめる！たたかう！でも落としたい女の子はうさぎの友達！この黒い構図が良くて、楽しめました。世の中誰もが文句なしに好きで仲良くできるとは限らないんだよ！っていう現実があり、でも友情もあり、、、で、ドタバタなんですが、良かったです。うさぎのワルーイ顔がいいですねー ",
      "ウサギかわいい。\n  良かった所映画を観ている時にかかったバラエティな音楽。ラップやポップな音楽などが絵と合って良かった。最後のエンディングでライブアクションからアニメーション画になったのが良かった。 技術的に面白い。ピーターと仲間たちが可愛く描かれていた！悪い所はあんまり無かった。エンディングの終わり方が微妙。 ",
      "ハリポタのビル\n ハリポタファンなのでビル役の人が出てるんだ〜って軽い気持ちで観にいきました（笑）もちろんピーターラビットは知っていたけど、こんなに楽しめるとは思っていませんでした！うさぎのモフモフ可愛いところ、イタズラの完成度の高さに目が離せませんでした！ ",
      "うさぎ好きににはたまらない！！\n とにかくピーターが可愛かった！原作は知らないですが、ストーリーも笑いあり、感動有りで文句なしです。うさぎ好きにはたまらない映画になってると思います！うさぎ以外にも個性溢れる動物たちも出てくるのでそこも必見です！ ",
      "予想よりは面白かった\n つまらなそうと思っていたせいもあるのでしょうが、笑いの要素が豊富で意外と面白かったです。ただ、子供向きじゃないのが残念で、観客は高年齢層ばかりが目につきました。 ",
      "今から、今から、今から、\n めまぐるしいドタバタ劇に笑って笑ってちょっとドキッとしてまた笑ってほろっとしてほっこりして、期待通りの楽しい映画だった。動物も人間も、とにかく個性的・魅力的で憎めないナイスキャラ揃い。マクレガー青年とピーター達が結構なガチ戦を繰り広げるのでちょっとハラハラしつつ、ビアの目が入るたびに必死に取り繕う姿が可愛くて悶えてしまう。絵描き部屋でのちょこまかした攻防戦が好き。一番笑えたのが、豚のダイエットのくだりかな。あのシーンが強烈に頭に焼き付いて、気を抜いていると豚っ鼻鳴らしてしまいそう笑あと鹿の「ヘッドラーイ…」あの魂の抜けた瞳よ。ハリネズミおばさんのイカれっぷりもカトンテールの過剰な闘争心も好き。イヤーな悪役が特にいないのも良かった。マクレガーとピーターは対立してるわけだけど、どちらか片方の肩を持つというより二方とも応援して観られた。最初だけ出てきたお爺さんマクレガーがサム・ニールだったと今知って驚き。全然気付かなかった…ストーリーはいたって単純なセオリー通りの頭空っぽエンタメ映画なんだけど、可愛いキャラ達への愛しさと隙あらば笑わせてくる痛快な構成が見事にハマって非常に満足である。 ",
      "仲良く喧嘩しな！\n ブラックユーモアに溢れたとても笑える映画でした。例えるなら、トムとジェリーとホームアローンを足して2で割った様な作品。何も考えず、子供に戻った気持ちで観ましょう！考えたら負け！登場人物は家主以外感情移入できません。主人公のピーター達は餓えてる訳では無いのに、父親が死んだ原因になった畑に頑なに侵入しようとするし…ヒロインは謎のうさぎ中毒者だし…動物達はめちゃくちゃ食べ物粗末にするし…家主がただただ可哀想です…。個人的に、千葉繁さん演じるニワトリは完璧で、ニワトリの登場シーンを今か今かと待ち望んでいました…！何も考えずに、ただただ笑える映画を観たい方にはお勧めです。 ",
      "爆笑！激涙　！うさぎがかわいい！！\n 予告編を観た時にとにかく「うさぎ」がかわいくてたまらなくて内容なんてどうでもいい！うさぎを観に行こうと決めていましたしかしこのうさぎたちなすこと話すことがブラックジョーク満載でまた　それが面白く私は笑いまくっていました私は普段日本語吹き替えは観ないのですが、時間の都合で吹き替え版を観ましたでもそれで正解でした話している言葉の数が膨大なので字幕だと表現も少なくてわかりずらかったかなと思いました吹き替え版だったので面白さも倍増したかもしれませんそれにピーターの声はあのキュートなイケメン千葉雄大です彼の吹き替えはとても良かったですラストの雄大の歌声もしびれました♪この映画は人間とうさぎのちょっとした争いを描いています（このうさぎの人間に対する攻撃（いやいたずら？）も観ていて愉快なのですが、やはりこれも相当なブラックユーモアです）欲望や嫉妬などからむ話は多々ありますが心にそのような心がふくらむともう止まりませんこの映画も争いが度を越してしまい大変なことになってしまいますそのときのピーターが観る者の心にささり涙が溢れましたやはり見どころはうさぎたち本当のうさぎのようで、表情豊かでとにかくかわいい！！歌って踊る姿はたまりません！！期待しないで観にいったので予想以上に面白かったです涙あり笑いあり心がほんわかさせてくれる作品でした ",
      "もふもふ\n  もももももももーーーーーー可愛くて本当にすき。動物の可愛さがてんこ盛りでもう堪らん。マグレイヤーや、ミアとの掛け合いも最高だし、なんと言っても音楽に合わせて歌って踊ってるピーター達が本当に可愛くてお茶目ですき。ミアがマグレイヤーに取られてしまうって時のピーターの表情が本当にキュンとする。胸が苦しい気持ちがよく伝わって刺さりました。吹き替えはどんな感じなんだろ ",
      "気楽に楽しみましょう、是非\n 色々と賛否両論あるようですが単純に楽しんで観られました。絵本のピーターとはちょっと違う様子ですがキャラクター的にはありと思いますし、吹替えの千葉雄大さん見事にはまっていました。畑を荒らしっぱなしだとか教育上よくないとか、細かいツッコミはこの際置いておいてCGの出来の素晴らしさだけでも大きな画面で観る価値はあると思います。ハッピーエンドでの終わり方は純粋によかったな～って観終わることができ安心しました。いいんじゃないでしょうか？ ",
      "ひたすらに可愛い\n 批判しているのは原作厨か頭のおかた〜い高齢者らって印象ですね。どうやらブラックユーモアが合わなかったようで…人間ではなくウサギの知能なんだから死生観だって違うでしょ〜 ",
      "やんちゃなピーターラビット\n 初めは動物たちのCGに違和感があったが、観ているうちに慣れる。途中からは跳ねて良く動くピーターラビットたちが可愛く見えてきた。ストーリーとしては想像以上にギャグ要素が多い。特に子供のツボにはまるようで、近くで観ていた子供がゲラゲラと笑っていた。難しく考えるシーンがなく、心が疲れたときに観るのにちょうど良い。兎に角ピーターラビットがやんちゃ過ぎる。そりゃ家や畑を荒らされたり、突然キックされれば優しい人だって怒る。でも素直な一面もあり憎めない。 ",
      "先程観てきました\n  ビミョな空気感でした。海外の映画なので、笑いが外国の人向けな為に笑いにくい作品でしたけど、小さな子供の笑い声に救われた感じします。千葉繁さんありがとうございます ",
      "子供向け？\n 子供向けとは思えない、シュールなウサギ。大人には楽しめるが、子供のトラウマにならないか…。 ",
      "どう観ればいいんだろ？\n 原作をまったく知らないので何とも言いにくいけど、基本的には「大切なモノを奪われたウサギのピーターが人間に嫌がらせし続ける」話。そういう話だと割り切ってコメディとして観る分には良いのかも知れないが、ウサギの可愛らしさで、起きている事の非道さをカモフラージュしている様に思えてしょうがない。畑の作物を粗末に扱うとか、どう考えても正当化できないところから始まり、仇とは言え人の死を喜んだり、ゲッ歯目のネズミをヘイトしたり。登場する人間たちのことも（制作側が）バカ扱いしてる。小動物相手に庭でダイナマイトばらまいて爆破とか、いくらヒステリックな表現としても、昔のアメリカンアニメ的なジョークのつもりかもしれないし、「ディズニー的なもの」がいつも最適とも思わないけど、子供に見せる作品としては…。で、後半改心するピーター。なのに、ラストではまた人間に対してメチャクチャをする。結局何にも成長してないじゃん。登場する誰にも感情移入できなかった。 ",
      "コメディ映画\n いやーこのウサギども、害獣ですねｗさらっと残酷な設定が出てきたりもしますが全体通して笑えます。1人じゃなくて複数で映画館で見るのに適してるタイプの映画です。 ",
      "表情がころころ変わる\n あらゆる表情を見せてくれるうさぎ。丹精込めて造った野菜畑を食い荒らして何が悪いと開き直っているのは置いといて、あらゆる仕掛けとスピードで飽きさせない95分はあっという間です ",
      "殺伐メルヘンのどかなヤクザ映画\n  どっちかって言うと……有機栽培右翼マクレガーと武闘派集団ウサギ組は、日々、シマを巡って抗争が絶えなかった。間に媒酌人ビアが入るもお互い聞く耳を持たず、抗争は激化の一途。そんなある日、マクレガーが急逝し、シマはウサギ組の物になったように見えたが、それは一時的なもので、マクレガーの甥でインテリヤクザのトーマスがシマの跡目を継ぐ。トーマスはハロッズ組の若頭のポスト争いにコネで敗れ、激昂して暴れたことで「叔父貴の田舎でシャブ抜いてこいや」と組を破門される。トーマスは、ハロッズ組に復讐するべく、継いだシマを利用しようとするが、そこはウサギ組に荒らされた修羅の国だった。トーマスはウサギ組を追い出そうとするが、ビアに「アイツ等も根は良い奴じゃけぇ。ここは手を打ってくれんかのお？」と請われ表面上は手打ち。だが、水面下では先代以上に苛烈な戦いが繰り広げられてた。特攻隊長ピーターは、長ドスのベンジャミン、妹の鬼神のプロプシー、鉄火場のモプシー、釘バットのカトンテールと共にシマに殴り込む。もはや両者には「タマとったる！」の言葉しか無かった。そして、ついに最終決戦。決着はどちらかが死ぬ以外なさそうに思えたその時、ウサギ組のヤサが爆破。その巻き添えでビアのアジトも大破する。「ワレ！手打ったんちゃうんかい⁉ ワシを謀ったんか！」とビアに恫喝されたトーマスは古巣に戻るのだった。意気消沈して戻ったトーマスを待っていたのは、自分を蹴落とした若頭が重圧に耐えきれず逃げたという知らせ。ハロッズ組に戻るよう請われ、トーマスは元の鞘に戻るのだった。一方その頃、やり過ぎた自分のせいでビアが地元を離れることを知ったピーターは、ビアを引き留めるにはトーマスが必要と、憎い敵と和解し、迎えに行く決心をする。一人と一羽はビアの元に戻り、誤解を解き、兄弟の盃を交わし、本当の手打ちをするのだった。こんな感じー。 ",
      "また朝が来ちまった！\n ウサ軍団ＶＳ動物嫌いニキのバイオレンス殺戮アクション。原作挿絵のもふもふした可愛らしいあの絵柄のピーターラビットからは予想できない過激な嫌がらせの数々。ほんわかふんわりハッピーエンドなファンタジー映画なんてクソッ食らえなんじゃァァ！と言わんばかりに人間VS野生動物の殺るか殺られるか的仁義なき戦いが繰り広げられる。けど殺り方や殺られ方、あとギャグの見せ方なんかのイメージが『トム＆ジェリー』にすごい近い(というかほぼそのまんま？)から、それやったら普通に死ぬよね？って攻撃でも死なないし漫画っぽいから笑えちゃう。まぁ人を選ぶだろうとは思いますが。上映時間は短めだけどそれがむしろ程良い感じ。絶え間なく繰り出される小ネタにずっと笑い転げてられる楽しい作品。ドーナル・グリーソンが潔癖神経質な動物嫌いのお兄さん、トーマス・マグレガー役を好演。役にすっごいハマってて変人なのにカッコよかった！ ",
      "クソウサギ\n 教育には良くない映画だ。クソウサギも含めみんな癖ありすぎでしょ。 ",
      "でもそんなのかんけえねえ！\n はい！客観的に見ればうさぎたちの行動に共感できないかもしれません。が、トムとジェリーにしろトゥイーティーと性悪猫ちゃんにしろ純粋な心で見たとき楽しいと思えるのではないでしょうか？なのでこの映画をボロクソ言っている人は、とても立派な大人になられた方々かと思います。童心にかえって観れる方々におススメの映画です。何も考えず昔ながらの海外アニメを観る気持ちで、動物達の可愛さや人間達との駆け引きをお楽しみ下さい。 ",
      "うさぎ好きはDVDより大きいスクリーンで観てね！\n 土曜日の昼に観に行きました。会場には大人ばかりがちらほら…子どもよりもお歳をめした方が多かったです。意外と大人向け？動物と人間の関係を考えさせられるので、子ども達にもぜひ観てほしいなぁ。CGの綺麗さにもびっくりしました。一本一本毛並みまであってすごい…うさぎの走り方などもそのものですね！俳優さんの演技もよかったです！千葉雄大さんも声優上手いくてすごい！みんな笑ってたのでつられて笑うこともしばしばwDVDになったらまた借りて家で観ます！ ",
      "うーん\n 何も考えず楽しい映画を！と思って観に行ったんだけどピーター・ラビットにドン引きしてダメだった。畑荒らす、家荒らす、嫌がらせする。そりゃあ入らせないよう家中ガードするわ。なまじマクレガーがちょっとへんだけど普通の男の人。悪いとこもないのにあれだけやられるとスカッともせず。アクションもいいし(ほぼひとりで演じてたグリーソンの素晴らしさ)CGも凄いし、もふってるし、マクレガーはスタイルいいし、あのおじいさんサム・ニールだったんだ！っていいとこあんだけどなぁ。 ",
      "生き生きしてる。\n 確かに荒らしまくりの畑はちょっとね。ブラックって聞いてたから、ちょっと構えてましたが、楽しかった❗ジャケットの風合いもウサギのモフモフ感も素晴らしいＣＧ.内容はありきたりだけど、それはそれ。楽しく観れた❗ ",
      "ここまでＣＧ映画が進化したとは！？\n コンピュータと共にＣＧが進化するのは当然だと思いますが、役者が本当にそこにピーターラビットが居るような演技はすごい。そのせいで　いつの間にかCGであるのを忘れて見てました。 ",
      "子供には観せられない！\n 原作は未読ですが、ピーターラビットの絵はもちろん知ってるし、この手の映画化では「パディントン」の成功例もあるので少し興味を持って観てきましたが一言、「子供には観せらない！！」月に１０本ほど映画館で映画を観る中途半端な映画好きとしてはとにかく、ひどい〜〜何より、いくら動物が主人公だからって食べ物をあそこまで粗末に扱うのはちょっと私的には許しがたい。頑固者のおじいさんの畑からたくさん野菜を盗んできてみんなで食卓で大パーティー!食べ過ぎてお腹パンパン！という程度ならまだしも食べもしないで、いたずらに引っこ抜いて部屋中に撒き散らすなんてありえません。で、そのおじいさんが亡くなったみたい！と大喜びするなんて！確かにピーターラビットにとっては実父の仇ではあり、その原作設定自体は結構ブラックユーモアの域ではあるけど大人が観る「テッド」の様なコメディー作品ならともかく、幼稚園児も観るような映画で「人の死」を喜ぶ描写は絶対容認出来ません。で、ピーターラビットの擁護者である人間の女性、ビア！この人も「バカなの！？」というほど脚本が下手すぎ！気分が悪くなるほど盲目的にうさぎをかばう人になっていて、可愛いはずのピーターラビットが逆に圧倒的に腹黒い存在に見えてしまう。そのこともピーターラビットファンへの裏切りじゃないかしら？確かにCGの出来はいいです！うさぎのモフモフ感はよく伝わってくるし人間のように表情豊かなのでそこは評価します。そして「ANNIE アニー」の監督さんだけにところどころに挟まれるミュージカルシーンは楽しいです。でも、今時この程度は当たり前！！世界に出してディズニーピクサーやイルミネーション等と比べらるのを覚悟して作る作品ならCGの出来や、観ていて楽しいシーンは最低条件ですわ。そこに何をプラス出来るのか？子供も観るものだからこそ、大人向きの映画より何十倍も考えて欲しい〜〜星0.5はピーターラビットとバトルを繰り広げるトーマス・マグレガー役のドーナル・グリーソンさんの頑張りに星0.5！＠もう一度観るなら？「２度と観ない」 ",
      "白熱のバトル！！\n ピーターたちもマクレガーもお互いを本気で潰しにいってて展開がハラハラする電気を操れるウサギとか頭良すぎw ",
      "原作イギリス、映画はアメリカ製\n 英国料理ウサギのパイを食べてみたい。トム＆ジェリー的なドタバタコメディ、名門ハロッズの太っ腹な演出もあり、ただ楽しむには良いかと。 ",
      "ビアとウサギに納得いかん。\n  ドーナルグリーソンが観たくて。字幕で見ました。ウサギらに罠を仕掛けられてぎゃーぎゃーゆってるドーナルも可愛くって良かった。が、ウサギをはじめとした野生動物の行動はわたしには受け入れられなくて。トーマスがかわいそうでねぇ。ほんでビアですよ、ビア。こいつウサギの味方❤️なんやけど訳の分からん絵に青色塗ったくられた時はめっちゃ冷たいしさあ、なんかなぁと、どこがええねんと思った。まぁビアの人間性はストーリーの為に造形されたものだからリアリティが薄れるのは仕方ないんやけどなー。ウサギら、わっるい奴らやで。可愛いっちゃ可愛いけどさぁ。バトルものといえばバトルものやね。トーマスとピーターの喧嘩は面白かった。ドーナルグリーソン充映画として星3。この手の作品はエンドロール後におまけあるかもて思ったけど、全然しょうもないので、長いエンドロールの間に帰るので損はしませんね。 ",
      "面白かった～です！\n 吹き替え番を観ました！面白かったです。絵本の中のピーターラビットよりも、何倍も身近に思えて可愛らしかったです。 ",
      "えっと…ピーターラビットってこんなキャラでした？\n うさぎって寂しいと死んじゃうんだよ。そんな妄想を吹き込んだ奴は誰だ？頑固者の人間相手に暴れるうさぎ…ってピーターラビットってこんなキャラでした？パステルカラーの絵本を想像して見ちゃダメ(｡•́•̀｡)💦 ",
      "ピーターラビットになりたい\n 見事にピーターラビットの世界を映像化しました。可愛いだけじゃないパワフルでいたずら好きなピーターには誰もが好きになってしまいます。うさぎらしく四つ足で跳ねる所も可愛いし人間のように二本足で立って話したり踊ったりする姿も可愛い。野生の動物にいたずらっ子のような性格を与えたのが魅力だ。動物たちと動物嫌いのマグレガーとの全面戦争も面白くできている。人間の方が愚かしく見えて痛快だ。ピーターの行動の原動力は、この世界は元々動物たちの世界でありそれを守りたい、共に支えあって生きる家族を守りたいという強い気持ちである。ピーター達に優しくしてくれるビアへの愛も重なって、ピーターは我々の内にある優しい感情を代弁してくれているようだ。 ",
      "最高に楽しい\n  動物物の映画は可愛くて微笑ましいのが当然動物物の映画は教育的であるべきっと思ってる人は見るべきではない原作を知らないからこそ楽しめたのかもしれない内容的にはウサギが本気で人を殺そうとしたり人の死を歓び空き家となった家で宴しちゃってたり教育的とは言えないけどそんな所もまた楽しいと思う人向けの作品 ",
      "まさかのバトルもん😆\n 原作の内容は全く知らないで、ホンマにほのぼのした映画なんやと思って観に行きました。ところがなかなかのバトルアクション！ウサギが暴れまくっとる😆ホンマに可愛くてずーっとニヤニヤしてました。マクレガーさんも始めはタイプちゃうし(笑)、嫌な奴やな…って思ってたのに最後の方は頑張れ！って応援してた笑ホンマに楽しくて声出して笑いました🤣最後は少しジーンとなる場面もあったりして、すごくホッコリした気持ちで映画館を出れました。現実ではありえへん話やけど、映画なんやし、あーだこーだと正論並べんと ただただ楽しめばいいと思いますね☆ ",
      "心穏やかに映画館を出れた\n 予告編の時点で少しは面白いだろうけど、実際そこまで期待はしてなかった。だが、鑑賞後ここまで心穏やかになれるとは思ってもみなかった。 ピーターラビットとその仲間達を取り巻く環境とそこで生きている人間達との友情・闘争・愛、それらを描く中で、笑いあり涙ありの要素をふんだんに詰め込んだ作品になっているのは間違いないだろう。 そこのあまり期待していない諸君。是非ともこれは映画館に足を運んで欲しい作品だと個人的にも思う。 ",
      "ウサギ版ホームアローン 287-21\n 劇場で声出して笑っていいタイプの映画だった。というか笑わない方が無理。めちゃめちゃ楽しい映画。殺意を持って人間を感電させようが爆破しようが可愛いうさちゃんなら許される！そこら辺の変な映画よりアクションしてるしうさぎなのに死亡確認もしっかりするぞ！(映像 4 脚本 3 演出 3 音楽 4 配役 3)×4 ＝68 ",
      "楽しかったです。\n ひさしぶりに、いっぱい笑えた作品でした。たくさんの人に見てもらいたいので、DVD化してほしいですね。 ",
      "おもしろいしかわいい！千葉くんすごい！\n 公開日から１週間たった日曜でほぼ満員でした！ちびっこから大人までみんなで楽しく笑えました！わたしは千葉くんファンなので見に行ったのですがもちろん千葉くんの吹き替えは最高でしたが最後の歌がほんとうに最高でした！声がいい！時間があったらまた見に行きたいです☺︎ ",
      "イギリスっぽい\n とりあえず笑いました。アメリカっぽい部分が出て笑えた(笑)っというかアニマル系は久々に観たけどCGってやっぱり凄い(笑)(^^;毛並みフワフワしてた～イギリス映画はハッピーエンド大好き！ほっこり出来ました。エンドロール長すぎです(￣□||||！！ ",
      "骨太のヤクザ映画\n  ピーターたちとマクレガーおじさんを対立しあう地場のヤクザ、トーマスを外部の勢力、ビアを警察権力だと考えるとあら不思議、ヤクザ映画のプロットにピッタリハマる。マクレガーおじさんの急死に伴い生まれた権力の空白地帯に勢力を伸ばそうとする畜生組にマクレガーおじさんの跡目を継ぐと称して自分の利益のために介入してきたトーマスこと玩具組との抗争、しかしどちらにも無遠慮に突っ込んでくる警察権力ビアの前では互いに派手な抗争はできない。しかし水面下の小競り合いは全面戦争に発展し、ついにビアにも被害が発生。抗争状態にあることが発覚し更に自分にも被害が発生して怒り狂う警察の手前双方犠牲者が出る前にひとまず全面戦争は終結し渋々双方は手打ちをするも、ピーターがダイナマイトをトーマスに差し出すあたり互いに隙を見て相手を潰そうとは考えている冷戦状態に突入したのであった……完全にヤクザ映画ですねこれ。おかしいな、孤狼の血を見に来たわけでも仁義なき戦いを観に来たわけでもないんだが。ブラックジョークもキレッキレで、特にブラックベリーについてピーターが口先だけはアレルギーの人に配慮のようなことを言ってはいるもののトーマスの口にブラックベリー突っ込んでマジで殺しかけるシーン。口先だけでは配慮を口にするものの実際にはアレルギーをかけらも理解してないし理解する気もないっていう自称「弱者の味方」感といいどうにか薬で息を吹き返したトーマスを「生き返った」とか表現するあたり兎畜生は所詮畜生であるって感じで最高にブラックジョークが効いてて大好きです。その後アレルギー関連の団体から抗議を受けて公式が謝罪してるところまで含めてすべてがハマるべき場所に嵌まり込んだ最高のブラックジョークとしか思えない。結論、千葉繁は癒やし。 ",
      "コメディという名のウサギと人間の殺し合い\n  千葉さんの鶏目当てで吹き替え版観ました。観終わった後、シナリオに全く関係なくただ「ちくしょう！朝が来ちまった！！」を言うためだけのポジションだったことに気づいて笑った。予告の内容からして明らかに子供向けじゃないラインナップが並んでいて面白かったのですが、始まってすぐのナレーションで「教育的じゃない」と流れて笑いました。終始大人子供関係なく笑い声が上がっている映画でした。内容はTwitterで流れている通り『ウサギと人間の命の奪い合い』でした。ブラックベリーのアレはホントにやばかった。吹き替え版と字幕版で挿入歌等違うようなので、今度は字幕版を観ようかと思います。 ",
      "世紀末ニワトリ伝説\n 吹き替え版に千葉繁さんがキャスティングされていると言うからニワトリのJWルースター二世だろうと思ったらまあその通りなわけです。もしかするとこれは逆で英語版の演技が千葉繁リスペクトなのではと思うのですよ ",
      "さすがピーターラビット\n 原作の全然ほのぼのしていないところが大好きなので「平和な暮らしハッピー！」みたいなのだったら見るつもりはなかったのですが、酷評している人のレビューを見て「これは結構原作をリスペクトしてるのかな？」と思い観てきました。とりあえず吹き替え版を観たのですが原作同様の狂気を感じられ、振り切っているところにさすがと感心させられました。子供向けではないですが、原作も大概なのでこういうものだと思います。むしろ原作が「可愛い子うさぎのお話」とか思っているのであればオススメ出来ません。ストーリーは原作と関係ありませんが根底に流れているひねくれた動物と人との関わり方が受け入れられるかられないかの違いが賛否に繋がっていると思いました。 ",
      "SW・ハックス将軍のD・グリーソンが今作でも吹っ飛ぶ。\n ただ楽しく平和になれる映画。いろいろ大変なご時世ですがこういった世界観の映画こそ今の時代に必要。スターウォーズ新シリーズでもフォースでいいようにやられてしまうハックス将軍ことドーナル・グリーソンが今回も見事なやられ役に徹しています。「トイストーリー1」や「ホームアローン」のようなわかりやすい映画。悪意を持ってした行いはめぐりめぐって自分に帰ってくる。過ちについては自らの非を認め謝罪する。そんな古典的な教育をわかりやすく描いた作品でした。 ",
      "感想\n ヒヤヒヤするシーンもあるがそれを笑いに変えるシーンが誰が見ても爆笑してしまうと思います自分でもやってしまうような行動や言動がツボですw ",
      "仁義なき戦い\n 昔から皆に愛されてきた物語だからハッピーゆるふわ映画に…なんて思考にドロップキックをかまされK.O.パンチの効いたキャラに、世界感へ引き込む歌の数々にわくわくしっぱなし。CGとは思えぬウサギ達のクオリティも非常に高く、誰しもウサギの魅力に取りつかれるだろう。世界初？スタイリッシュウサギアクションムービー ",
      "トランスフォーマーでホームアローン\n 音楽とアクションが楽しいコメディ！ ",
      "とっても楽しい作品です！\n 人間vsウサギのバトルに終始笑いっぱなしでした！ユーモア満載！ピーター達可愛かった♡神経質で潔癖症なマクレガーさんもなかなか魅力的で良かったです！動物達の豊かな表情や躍動感ある動きのCG表現は凄かったです！技術の進歩は素晴らしい！！とっても楽しく笑顔になれる作品です(^o^) ",
      "吹替版と英語版\n  ピーターラビット🐰の物語はどうゆう物語しらずに見ました。いたずらっ子ということはなんとなく知ってましたがど派手なやらかしでした。エンドロールでうちの動物たちも映ってて大満足です。ピーターラビットにはまりました！何回かみるごとに、面白さごわかってきました。 ",
      "楽しかった\n  ピーターラビットは絵本とかで見かけたことあるなというぐらいであまりよく知りません。初めて予告を観た時に、そのタイトルとCGで描かれたウサギをみてロジャーラビットという古い映画を思い出しました。ロジャーラビットはアニメと実写が融合した作品で、今はCGなんて当たり前ですが初めて観た時は実写とアニメの融合に感動したのを覚えてます。ピーターラビットは現実世界にCGで描かれたウサギたち登場するわけですが世界観が不思議でしたね。誰かが飼っているわけでもない野ウサギたちが服を着て生活している。最初は動物達同士にはそう見えているだけで人間には普通に見えてるのかと思ったんですがそうでもない。動きも人間的で我々がよく知るウサギとは違うけど周りの人達はそれを自然に受け入れている。トムとジェリーの様なノリがありつつも現実的な所もあって、その境界線が曖昧で不思議な感じがしましたが自然にその世界に溶け込めました。冒頭から歌で始まって踊りもあったりと楽しかったですね。スズメがミュージカル調ではなくヒップホップに合わせて踊ってたのは好きだったな。青年マグレガーは最初は変な奴って思ったけどビアに出会ってイキイキしてきて、人間対ウサギの物語だけじゃなく恋とか家族、友情みたいな展開もあって、ホームアローンの様なドタバタしつつもクスクス笑える作品でした。今回は吹替で観たんですがピーターを千葉雄大くんが演じてて歌のシーンも自分で歌ってて歌上手いんだなって思いました。そして、もう一人の千葉さん！とあるニワトリを千葉繁さんが演じてるんですが千葉節炸裂って感じで、登場は少ないんですがかなりインパクトあって、これは吹替ならではの面白さでしたね。千葉さんじゃなかったらあそこまで面白くなかったと思います（笑）日本では、なかなか野うさぎは見ないと思いますがイギリスではネズミの様な扱いなんですね。駆除するのにダイナマイト使うのって普通なのだろうか？ピーターとマグレガーはなんとなく仲良くなっていくんだろうなって思いましたが、ビアの前では仲良く取り繕ったりしながら喧嘩してるシーンは好きでしたね。最後はビアだけじゃなくマグレガーともおでこをすり合わせるシーンが見たかったかな。これからも時々、ビアのことでライバル心燃やしたり、喧嘩したりしながらビアの前では仲良くしたりするんだろうなとか思いながら、友達なのかライバルなのかでもそういう友情関係がたまらなく好きです。ピーターとマグレガーの友情を描いた物語もみたいですね。続編があったら観てみたい大人も子供も楽しめる物語だったと思います。 ",
      "下品\n 「人対ウサギで結構エグい攻防が笑える」なんて噂に釣られて観てみたが、誰にどう思ってもらいたくて作られたのか皆目見当のつかないシロモノだった。大人は笑えないし（人死にすら主人公は心から喜んでいるし、アレルギーのくだりなど怒りすら覚える）、子どもには意味がわからない。メタ描写も多く、リアリティーラインがブレまくるから筋に納得はおろか物語に没入すらできない。出てくるキャラクターも皆人格異常者ばかりでそれが何かのカリカチュアなどならともかく、不快を撒き散らすだけで終わる。胸糞の悪さや嫌悪感を目的に作られた映画なら喜んで観るが、これは本当にいただけなかった。もしこれを下品と思わずに面白いと思って作っていたならその人たちとは一生趣味が合わないだろう。 ",
      "ピーターが可愛い過ぎる❤️\n ウサギの動きがリアル過ぎて、楽しく見れました。日本ではこんな感じの映画は作れないなぁ、と思ってしまいました。 ",
      "ありがちな笑いだがほんとに笑える\n ピーターが嫌がらせする、されるのには必ず何か訳があり、又その何かを失うのが恐いためやってしまうということに気付かされると思います。 ",
      "恋人をめぐってウサギと爆笑バトル！\n 笑ったなーウサギのピーターと都会人トーマスの火花散るバトル！！（笑）これ実写版ピーターラビットってことになってるけど原作の内容って、なんか関係あるんだろか（笑）読んだことないんだけどねロンドンから田舎へ引っ越してきたトーマスは動物が大嫌い一方、隣人のビアは動物が大好きウサギのピーターは、母のように慕っているビアが、その動物嫌いのトーマスと親しくなっていくのを見て、妬み、ヤキモチ、嫉妬などなど爆発して、トーマスを追い出すために、あの手この手でイタズラをし尽くす新しいパパを気に入らない子供たちが、家から追い出すために、嫌がらせする感じとはいえ、これは児童文学ケンカをした結果の後始末もちゃんとさせられるいろいろ理由があっても悪いことをしたら、素直に謝って、お互いを尊重し、受け入れましょうという話すごく絵がキレイで動物たちはかわいいし笑えるシーンもいっぱいあって最後まで飽きさせないコメディ映画だった疲れた時の気分転換や癒しに良いんじゃないだろうか田舎暮らしに憧れて移住しても、動物たちを害獣扱いせずに共存したら、きっと生活が豊かになるよーって話だった ",
      "最高にハラハラどきどき面白かった！ 最後の日本オリジナル？うさぎの...\n  最高にハラハラどきどき面白かった！最後の日本オリジナル？うさぎの写真が流れるのうさぎより飼い主のほうがメインの写真、飼い主さん達もここまで大きく流れるとは思ってなかったんでは…と思いました。 ",
      "私は楽しかった！\n 賛否両論、難しく観てる方がいるみたいだけど私は単純に楽しめた。声を出して笑ってしまう！ただただ楽しめた作品で知り合い皆に観るよう勧めた。終わった後は帰りを待つ犬達を早く抱きしめたくなっちゃった（笑） ",
      "気持ち悪くなった。心持わるい本気で\n 何を伝えたかったのか？擬人化してあるとはいえ冒頭15分くらいでこどくな登場人物の死の一因に完璧になっているのに皆で喜んで笑いごとにする辺りから価値観殆ど全く理解できませんでした。主人公のウサギたちのやんちゃというよりチンピラややくざの集団のようなパーソナリティ気持ち悪くむかつきました。わたしから見るとですがブラックユーモアというのでも全然なく悍ましい製作者のものの見方が伝わってきました。原作は読んでいないのですがこの作品キャラクター嫌いになりました。申し訳ありませんが、以上、率直な感想です。 ",
      "ずっと笑って最後で泣いて\n 最初はミュージカル風で子供向けかな、と思えばいきなり(笑)笑うところが満載で、昔のコメディ映画でよくあった「〇分に１回笑えます」が宣伝文句として正しいのでは？うさぎ好きのみならず、ブラックな笑いが好きな人にもお勧め。最後はうさぎと人間のきずなにほろっと来て泣きました。ストーリーのハチャメチャさについても、うさぎの本質的な性格をほうふつとさせて、うさぎ飼主にとっては微笑ましいです。 ",
      "マグレガーさんが一番かわいい\n 最近、動物が喋る映画はそれだけで興奮するということに気がつきました。確かにピーターの攻撃は結構過激ですが、ピーター達も命を狙われているわけなので、マグレガーさんに対する仕打ちは、ピーター達にとってはあれ位でフェアなのかと。それでも可愛いものだと思いました。ダイナマイトVSトマトですし、、、。というかイギリスっぽいギャグのテイストを考慮すると、やり過ぎな展開はもうご愛嬌で、、、。それ以上に小ネタとかジョークとかシュールさとか、そういうのが盛りだくさんで面白い。ヘッドライトのトラウマを抱えた？鹿とか。こういうあり得そうな小ネタの巧さとか。最後の方はいろいろ上手く混ざってシュールで吹き出してしまった。そして正直、この映画で一番キュートなのはマグレガーさんです。もう彼のヒステリックさといい、憐れ加減といい、ピーター以上に抱きしめたかった。笑 ",
      "良い映画\n ファミリー向けの映画。子どもさんは大喜びではないでしょうか。 ",
      "笑えるコメディだけど、ピーターラビットである必然性はない\n  素朴で可愛らしい絵柄のピーターラビットのお話のイメージからすると、この実写版がピーターラビットらしいかどうかは意見があるだろうし、私自身もそこには疑問を感じていたのだが、気づいたらしっかり声を出して笑ってしまっていて、そうか、これは「ピーターラビット」の実写映画化ではなく、ひとつのブリティッシュ・コメディなんだなと解釈し直した。監督のウィル・グラックはあの有名なミュージカル「アニー」を現代的に作り替えた人物だけれど、「ANNIE/アニー」の時にはどうやっても拭い去れなかった”コレジャナイ”感が、この「ピーターラビット」では案外簡単に許せてしまったのは、とにかく笑えるシーンがたくさんあったからだ。原作に忠実とは到底言えない内容でまったく感心し難いはずなのだが、ハリウッド・コメディとはちょっと風合いの違う、イギリスらしい喜劇センスが的確で、なんだかんだ笑わせられてしまったのだからもう仕方ない。その笑いの原動力になったのが、ピーター役のジェームズ・コーデンだろうと感じた。日本とは違い、ボイス・パフォーマンスを収録してから映像を作る手法が主流である欧米のアニメーション作品において、おそらくコーデンはアドリブ満載でピーター役を演じたことだろうと思う。コーデンがピーターラビット役で声の演技を楽しみながら自由気ままにジョークを飛ばしているのを見て、これってきっと、セス・マクファーレンが「テッド」でやったことにも通じるものがあるのでは？という風に感じた。可愛い可愛いピーターを掴まえてなかなかのジョークをやるあたり、どことなく共通点があるような。もちろん、ライブ・アクション組のドーナル・グリーソンとローズ・バーンも良かったし面白かった。特にグリーソンは、あまりこういった体を張ったコメディを演じるイメージがなかったので、正直ミスキャストでは？とさえ思っていたけど、作品を見たらなんだ本人も楽しんで演じてるじゃないの。実に素直に笑わせてもらいました。さすがにアレルギーを狙ったイタズラや、爆薬を投げつけたり、巨木が家を崩壊したりというところまで行くとやりすぎ感が否めず。気弱な人間とウサギのしょぼい対決だから笑えたような部分が、どんどん度を超えた大事(おおごと)になっていくにつれて、単純に笑う、という風には行かなくなってしまったのも事実。かなり行き過ぎな内容も散見されました。それに、やっぱりピーター・ラビットを愛する者、そして最もピーター・ラビットを愛したであろう原作者ビアトリクス・ポターを思うと、この内容で果たして良かったのだろうか？という思いは消すことはできなかった。この内容をやりたいなら、あえて「ピーターラビット」でなければならない必然性は特に存在しないのである。私自身、楽しく映画を見させてもらった一方で、ウォルト・ディズニーにアニメ映画化を要請された時にポターがそれを固辞した上で、今になってこの程度の内容で映画化が許可されたというのは、果たしてそこにポターの遺志はあったのだろうか・・・と首を傾げたくなるのだった。 ",
      "ウサギ好きにはたまらない作品\n ウサギが好きなので数年ぶりに映画館に行きました。思ってた以上に面白く笑いがあり他のお客さんも一緒に笑っていました。ウサギが好きなので幸せな時間でした(*^^*)動物たちの出来も良く素晴らしかったです。ＤＶＤ出たら絶対に買います(^-^) ",
      "ウサギ好きなら観て！！\n 逆に動物嫌いなら観ない方がいい！ドーナルグリーソン目当てで観に行ったけど、思ったより楽しめた。かわいい、コミカル、音楽もノリノリ♩♫癒されたい方はぜひ！ウサギ飼いたくなってしまう映画です(^^) ",
      "憎たらしい\n ネズミだかウサギだかわからんが、悪い奴らだ。胸糞悪い。 ",
      "ほっこりしました。\n  悪ガキのピーターですけど、憎めないです。ストーリーは動物系の王道的な感じですけど、楽しめました。所々にクスクスってなるところもあり、平和な感じで安心して観ることが出来ました。 ",
      "マグレガーの気持ちがわかる\n ピーターのモフモフ感がスクリーンに手を入れて触りたいほどたまらなかったのですが、いざ観たらですね、マグレガーに同情したですよ。うさぎたちは可愛いんだけど、(特に最初の走る姿が！)でも人間にケンカを売るところがねー。自分のことしか考えていない、その勝手な行動が嫌いです。マグレガーは神経質で動物嫌いで、徹底的にやることはやるけれど、その完璧さが行きすぎだけど、自分に近いものを感じてわかる✨自分の場所を荒らされるのは嫌よね。ビアと楽しい時間を過ごしているのに邪魔されるのは嫌よね。ピーターとのケンカのシーンは皆様笑っていたけれど、私は真剣ですよ。ピーターに負けるなって❗️マグレガー演じるドーナル・グリーソンは最初こういうファンタジー系に合うかなと思いましたが、潔癖神経質という性格が合いすぎ。ビアに会いに行くのに走る、船や飛行機の操縦をする…何でも出来る姿もソツなくて、いやあイケメンだ✨ローズ・バーンはノリノリで絵を描く姿が好きですね。ノリのいい作品も合うけどシリアスな演技もみたいかな。ピーターたちと話す姿も自然に思えた。ハロッズの豪華さやイギリスの名所も楽しめて、鳥さんたちの歌も楽しめて、可愛い作品でした。 ",
      "ぜひ観てください\n 本物のウサギと見まがうほどの映像技術、スピード観あふれるストーリー展開、ローズ・バーンの表情豊かでキュートな演技などとても楽しい作品でした。観た後、気持ちがホッコリする作品だと感じました。 ",
      "ピーター側もかなり酷い\n 田舎町で暮らすウサギのピーターたちは危険な隣人のマクレガーの死によって自由気ままな生活を手に入れるが…。絵本の実写化作品。マウスハントのような作品だが人間側もピーター側も畜生すぎて中盤まで誰にも感情移入出来ず。終盤の展開はありがちだが割と好きかも。 ",
      "2018-54\n スクリーンに手を伸ばして抱き締めたくなる。小さい頃変わり者の父親が、このウサギはね、お父さんをマクレガーさんに肉のパイにされたんだよと、いきなり教えてくれましたが、それがピーターラビットとの残酷な出会いでした。皆さんのレビューを読んでると、ウサギアウトレイジなのか？とちょい不安になりつつ観てきました。アウトレイジより、トムとジェリーですね。そんなに残酷……？わたしは楽しかった。今年だけでも🐻に始まり、🐇、お次も🐻と、動物の実写化にはハズレがないと踏んでる。お話の満足度と笑えるポイントはパディントンのほうが上回ってる印象ですが、ぴょんぴょんとスクリーンを駆け回る🐇たち、必見です。唯一、同じく動物好きとして、ビアの行動が理解できないところが2つあったのでそこだけマイナス。ピーターの妹３人が、マーゴット・ロビー、エリザベス・デビッキ、デイジー・リドリーと今をときめく３人です。声だけ聴いてるとみんな大人な印象。トーマスどっかで見たことあんなぁとモヤモヤしてたら、ハックス将軍やし、ビル・ウィーズリーやし、ばり有名人。そいえば実家にある食器はピーターラビットが多かったけど、まだあるかなぁと郷愁な気持ち。今度帰ったら、親と探そう。そんなほっこりをくれました。 ",
      "いたずらっ子\n 心がほっこりする作品でいたずらっ子のピーターが可愛い。途中の人間だけのシーンは不要でそこは一気に睡魔に襲われzzz…。それでも最後の展開はなかなか良かった。2018-96 ",
      "かわいくないけどかわいい\n ピーターラビットを映像化して面白いのかなと疑問でしたが結構面白かったです！ちいさくてキュートな動物たちというよりも遠慮も容赦もない動物たちが出てきます。ピーターたちも小憎たらしいんですがそこが可愛いいです。映画とは関係ないですがこの映画のピーターの声をあてているジェームズ・コーデンが司会を務めているレイトレイトショーというトーク番組でペンギンが出てくる回があるのですがジェームズが「オーマイゴッド！！僕ペンギン大好きなんだ！」といっている時の顔とか仕草がかわいくて、こんなかわいいおじさんがピーターをやってるんだなあと思うとより楽しめます。the late late show penguinなどで検索すると動画も上がっているのでピーターラビットをこれから観る方にはちょっと見てほしいです。 ",
      "期待値をはるかに上回って面白い\n 家族、友達、恋人、老若男女問わずどんな人でも楽しめる良い作品です。笑いあり涙ありのストーリーが最後まで飽きないとても良く出来ている作品だと思います。是非見に行って欲しいです。 ",
      "期待通り！\n もともとピーターラビット好きなので、とても楽しみに待っていた映画(^^)これはこれでとても面白かったです。 ",
      "古いアニマトロニクス風な､ウサギ版｢トムとジェリー｣\n  もちろんイギリスの名作絵本を原作とする実写映画だが､可愛いだけの日本版予告編のイメージで観ると裏切られる｡メルヘンではなく､ベタなドタバタコメディである(そういう意味では､米国版の予告編のほうが正しい)｡今どきの3DCGを駆使するものの､擬人化したコミカルな動きで､映像はマンガっぽい｡｢ベイブ｣(1995)を彷彿とさせる､前時代的なアニマトロニクスを狙っているかのよう｡そのわりに｢ベイブ｣ほどの感動的なエンディングは用意されていない｡ピーター(･ラビット)の悪ガキっぷり､喧嘩をする青年トーマスとのドタバタは､さしずめ｢トムとジェリー｣である｡好き嫌いは分かれそうだが､救いは尺が95分とコンパクトで見やすいこと｡また､ビアトリクス･ポターの原画を切り出したような構図が意図して使われている｡原画イメージを大切にしているのが素晴らしい｡\"このシーン､絵で見たことある！\"となる｡主人公の女性が画家の\"ビア\"というのは､まさしくポターと重ね合わせている｡ビアトリクス･ポターの半生を知りたければ､レネー･ゼルウィガーがポターを演じた｢ミス･ポター｣(2007)を併せて観るのがよい｡(2018/5/20 /TOHOシネマズ日本橋/シネスコ/字幕:未表示) ",
      "殺し合いの妙\n あの絵本やフィギュアの可愛い世界をイメージしたら大間違い。全面バイオレンスに満ちた、マフィアや暴力団並みの土地奪い合い抗争映画であると同時に、ブラックユーモアに満ちたモンティパイソンに近い不条理と嫌味の世界であった。イギリス・オーストラリア・アメリカ合衆国合作らしいが、テイストは完全にイギリスのそれ。原作どおりだが、まずしっかりピーターのお父さんがミートパイになる冒頭。お父さんを殺したマクレガー爺は、いたずらするピーターの捕獲で激昂して、心臓マヒで死ぬ。俺がマクレガーを殺した！と家族や森の仲間に吹聴するピーター。しかし、マクレガーの甥が家を相続し、新たなピーターとマクレガー家との闘いが始まる。いたずらが嫌がらせ、喧嘩、そして殺し合いに発展していくエスカレートぶりはすさまじい。出てくるキャラは、ほぼ全員サイコパス。喧嘩してなくても日常生活すらどこかおかしい。私は腹を抱えて笑ったけど、イジメの助長や暴力の肯定、利益のためなら殺しも許容される世界ゆえ、大人の嗜み的な位置にあるかと。個人的にはR12はマストな気がします。タイトルに騙されて、お母さんが未就学の子連れで来たらちょっと問題。あと、単純にこれを「面白い」と言っちゃう中高生の女の子たちを見かけたんだけど、あの子たちの将来が心配。そんなわけで、成人したブラックユーモアに理解ある方々にはオススメ。 ",
      "笑いあり\n かわいくて　笑いあり楽しかった🎵映画終わった最後もほっこり ",
      "兎達、やり過ぎやろ、死んでまう！\n  兎達も反省し、最後はハッピーエンド。 ",
      "イギリス感がすごい\n とっても綺麗だと思いました。 ",
      "ブラックユーモアたっぷりのスカッとする作品。\n ブラックユーモアたっぷりのスカッとする作品。 ",
      "おもちゃ屋さん\n  以前から密かに楽しみにしていました！ピーターたちがとにかく可愛かったです。トーマスがピーターと会話できてたのは、初めからピーターや動物たちと対等な姿勢だったから？ラスト、ピーターがハロッズまでトーマスを迎えに行くシーンは笑いました。うさぎたちの軽快な動きは愛らしかったし、笑えるシーンも多くて楽しかったけど、主人公がただのうさぎではなく「ピーターラビット」でなくてはならなかった理由がピンとこなかったのが少しだけ残念でした。 ",
      "これはこれ。\n 原作のピーターラビットは別物と考えた方が良さそうですね。まぁ、これはこれで面白くないことはなかったかな。 ",
      "意外に可愛い\n ピーターラビットは商品に描かれたイラストでしか見たことなく、本物？のキャラ設定は知らずに観賞。予告編では目が怖そうに思えたけど、スクリーンで見ると瞳もいい感じで描き込まれていて、可愛いウサギたち。その他の動物たちもユニーク。個人的には、ニワトリと鹿がツボ。ストーリーの破天荒ぶりにはビックリでした。ほのぼの系ではなく、中途半端でない悪のりの徹底ぶりに思わず笑い転げ、ちょっぴりホロリな感動も。こういう映画も楽しいものだなと満喫しました。 ",
      "違和感あり\n 何だかイメージと違う感じがする。もう少し素朴なウサギだったような。。せめてアニメでやればそれだけで雰囲気やセリフが変わったかも。 ",
      "私の可愛いピーターが悪い子になっちゃいました\n ハリウッドで初めての実写化！…ということで、あらあら〜今まで守られてきたビアトリクス・ポターによるイギリスの名作絵本「ピーターラビット」がどんなことになってしまうのか？と、不安でした。やはり。不安は的中。良くも悪くも〝ハリウッドらしい〟映画でした。湖水地方の美しく静かなイメージが打ち砕かれ、激しくアクティブで破壊的ピーターになってしまいました。私の可愛いピーターはどこへ行ってしまったのでしょうか。原作を愛する者としては悲しみしかありません。いくらお金持ちのハリウッドさんとは言え、改変ひどすぎ。食べ物投げるし、イタズラというより意地悪。というか、アメリカではこのくらい激しいキャラでないとウケないのでしょうね。ピーターはやはり実写化で動き出すべきではないのかもしれない。それに、あの農家のマクレガーさんの顛末が…涙。ひどい。画家のビアという優しい女性は多分ビアトリクス・ポターなのだろうけど、大都会ロンドンから引っ越してくるマグレガーの親戚の青年には魅力を感じない。動物たちを追い払いたいマグレガーとピーターの争いが中心なので性格の悪さ合戦でした。表情豊かなCGにだけ点数入れます。 ",
      "吹替版の方が良かったのか?\n 半分は寝てた。最初から最後までほぼ同じ感じで退屈。吹替版だったら違ったのかな? ",
      "頭悪そう\n 言葉を学習し言葉を使って思考してるのだからもはや動物ではなくてヒトでしょ。ウサギその他にこんな知性があったらとっくに人間と交渉してる個体がいなきゃおかしいでしょ。それにウサギを齧歯類呼ばわりしてるけど歯の構造も違うし遺伝情報は似ても似つかないから今はウサギ目ウサギ科でネズミとは違う生物だよ。作った人間も観てる人間も超絶頭悪そう。 ",
      "こんな話なの⁇\n 原作は知りません。うさぎ達やり過ぎでしょ(笑)イタズラはホームアローンみたいうさぎさんまるまるモフモフかわえぇ〜 ",
      "少し考えるポイントあり\n CGは良くできています。褒められる点はそれぐらい。私のイメージしているピーターとは真逆であります。また、男性のアレルギーにつけこんでアレルゲンとなる果物を口に放り込んでショックを起こさせるという悪ふざけは良くない。私自身はショックで呼吸困難、心停止の一歩手前で死にかけた経験があるのであの場面は実に不愉快。ショックを起こしたことがある方やアレルギー体質を持ち食事制限をしている子供さんを持たれていらっしゃる親御さんはどう感じたか。口に放り込まれた男性はエピペン注射（アナフィラキシーショックの治療薬）で対応した。この注射を常時持っているということは過去にショックで死にかけた経験があるということ。注射が遅れれば致死性です。映画だから何をしてもいいということではないでしょう。 ",
      "ピーターラビットのイメージが\n 別にピーターラビットを主人公にせず、何かしらのキャラクターを作っても良かった気がしました。それなら割り切って楽しめたのかも？それでモヤモヤしました。日本語吹き替えだとどんな感じなのか分かりませんが私の中のピーターラビットの世界が崩壊しました。 ",
      "みんなヘン（笑）\n 予想以上に憎たらしいウサギでした（笑）でもかわいい！ジェームズ・コーデンが声をあててるだけあって、ジェームズ・コーデンの番組のあのノリと同じ匂いがして結構好きです。歌も凄く良い！それにしても出てくる動物、人間、全員ヘン（笑）吹替も観たいと思います。 ",
      "ピーターが悪いけど(笑)結局人間が悪い\n 字幕鑑賞。原作のイメージでほんわかゆるゆる田舎の感動ストーリーなのかと期待していなかったら、良い意味で裏切られました！スピード感とアクション！理不尽だけど、そう彼らは動物だもの！邪悪なウサギは憎めない！かっこいい映画でした。 ",
      "不愉快な作品\n 邪魔者は排除、食べ物は投げる、ご都合主義の展開…ピーターラビットでなくてもいい話では？原作のイメージで望むと、がっかりです不快すぎてギャグにも笑えませんでしたなぜ高評価なのか分かりませんこんな作品を吹き替え版で子供には見せたくないです監督が、日本人の持つピーターラビットのイメージに合わせ、可愛らしさを日本向けには強調したポスター、宣伝煮した、とコメントしてますが、すっかり騙された気分です見なければよかったと思っています ",
      "思ってたよりジワーッときます。\n 1人の愛する女性を巡る男、というよりオス同士の争い。ラブアクチュアリーで他の男性と結婚した愛しい女性にバラエティ番組のカンペのように無言で思いを伝える素敵なシーンがありましたが、思いを秘することなく人間のオス同士で本当に戦うとシャレにならないので、うさぎのピーターにしたのでしょう。スポーツや仕事と違って、恋愛において第三の敵が現れない限り、同士愛はまず生まれないですからね。イギリス的センスは恋愛の語り口が、どんな方法でもジワーッとさせてくれます。 ",
      "かわいい！\n かわいい！ ",
      "満足\n めっちゃ笑えて面白かった。うさぎたちも可愛くてリアルで映画館で見れて大満足☆子供向けかなーって思ってたけど大人が見ても面白い感じ🎶 ",
      "途中から愛おしくなる…\n 最初ひどいウサギ達だなと悪ノリし過ぎるイタズラとイギリスのブラックジョークに耐えられなかったけど、途中から愛おしくなってしまった。動物と人間の仁義なき戦い。素晴らしかったです（笑） ",
      "ピーターやりすぎでしょ！\n  動物が賢くて、罠の電圧を切り替えたり、爆薬のボタンを操作したり、人間と会話したり…ありえないことが多いですが、笑えました。そして、表情豊かでとてもかわいかったです！ミュージカル要素もあって楽しかったです。ノリノリで楽しく観れました。ただ、ピーター（うさぎ）vsマクレガー（お隣に越してきた男性）のバトルが白熱しすぎて…最後はピーターが誤って自分たちの巣穴を爆破、大好きなビアの家も破壊します。少し、やりすぎ！と思っちゃいました。まぁ、映画なので… ",
      "最高だった\n トニー氏が純粋な被害者過ぎて気の毒なのが難点。 ",
      "面白かった！\n  映像すごいなー！と思った。あと、全般的にピーターラビットが悪い（笑 ",
      "かわいい\n 76本目。とにかく、かわいい。癒される。映画で癒されるってあったかなぁ？残業で昼を大分まわってからの観賞だったけど、いい感じでリラックス。劇場も笑いに溢れてたし、老若男女楽しめる、いい作品。 ",
      "可愛い！ホームアローン感が堪らない！\n 「ピーターラビット」吹き替え版で鑑賞。＊概要＊イギリスの名作絵本「ピーターラビット」をハリウッドで初めて実写映画化。＊声の出演＊千葉雄大＊感想＊朝一番で鑑賞。原作は知ってますが、読んだことはありません。何故か吹き替え版しか上映してなかったので、吹き替えはあまり見たくなかったのですが、千葉雄大の声が意外にもハマってて良かったです。 (^^)僕は動物の中で、ワンちゃんの次にウサギが好きで、マグレガーがウサギを懲らしめるシーンにちょっとヒヤッとしましたが、全然シリアスではなく、コメディ要素全快だったので楽しめました。物語の前半は、主役のピーターラビットの明るいキャラクターを全面に出してるのが良かった。畑を守る為におじさんを追い出すシーンはコメディチックで、ウサギの兄弟たちがとにかく可愛かった。途中、ミュージカル仕立てになってて、良いですね。詳細は省きますが、おじさんからマグレガーが田舎に引っ越してきて、元々田舎に住んでるビアと出会い、それからピーターラビットは、ビアとマグレガーの仲を引き離そうと越してきた彼を追い出す為に様々なトラップを仕掛ける。そのトラップがホームアローンっぽくて結構面白かった。まぁ～実際ウサギがあんな巧みなトラップを仕掛けるとは絶対ありえないんですが、ホームアローンの泥棒さんっぽくて個人的には楽しかった。この映画はピーターラビットとマグレガーがただひたすらケンカするだけの映画だけじゃないのが、物語後半辺りから次第にわかってきました。(^^)ピーターラビットが「あの過ち」がきっかけで話の路線が大きく変化する所が大きなポイント。思わず唸りました。見る前は駄作かな？って思ってたけど、ふわふわなウサギがとにかく可愛いですし、謝る時が一番可愛い。ウサギの優秀さに脱帽され、ビアが鈍感な所とか、子ども向けな内容、色々と細かい所は気になりましたが、ホームアローン感があって、面白かったです！＼(^^)／ ",
      "楽しめました。\n あれだけ争ったのに最後のチームワークは素晴らしい！ ",
      "なめてた\n ストーリー自体はあの絵本のピーターラビットとはかなり変わりますがこれはこれでありかもしれないしピーターラビットの吹替が千葉雄大ってのに衝撃しかなかったけどこのストーリーのキャラ的にはわりと合っています ",
      "楽しくてまた見たい\n かなり面白かわいかった。うさぎのふわふわ感がすごく出てた。 ",
      "とにかく可愛い楽しい。\n んー！！感情移入するようなストーリーではないので、何もも考えずに気楽にみる映画としておススメかな。ピーターラビットがまるで実際にいるようなCG技術に驚きつつ、思わず笑い声が漏れてしまうコミカルで楽しいストーリー、そして動物達がとにかく可愛くて心が癒される映画だった。ラビット達の絶妙なボケや間、ファイトソング聴きながら絵描きに励むビアとかめっちゃ楽しかった(笑)また、懐かしい絵本タッチのアニメーションもチラッとあって、子供の頃に見た記憶が蘇って温かくなったり。動物達は、羊以外は全てCGとの事だが、劇中の羊の確認はかなりの困難を要します(笑) ",
      "ピーターはクズかわいい\n 　予告編の印象だと「イタズラ好きのウサギたちが、知恵と勇気で極悪人のお兄さんをやっつけて、きれいなお姉さんを守る話」かと思うじゃん？　ところがどっこい、冒頭からピーターを筆頭とする動物たちのクズっぷりが全開で、好感度は急降下。対するお兄さんがイヤなやつ100%なのは最初のうちだけ。徐々にお兄さんの好感度が上がってゆき（同時にピーターのひどさも上がってゆき）、終盤近くではお兄さんのほうを応援したくなること間違いなし。　みんなも映画館で、マクレガーお兄さんを応援しよう。 ",
      "大人も子どもも楽しめる\n コメディー要素が多く、館内は何度も笑いに包まれました。ピーターラビットの話をベースにテンポ良く話が進んで行ったので余計なことを考える事なく最後まで観ることができました。うさぎの骨格の動きにはとても拘ったと事前に聞いていましたが、本当に動き方がリアルで見ているうちに本物のうさぎなのではと錯覚するほどでした。本編エンドロールの後に流れるオリジナルエンドロールもたくさんの飼いうさぎたちが登場し、癒されたので良かったです。 ",
      "やんちゃなお友だち\n 絵本とは違ってスピード感あって面白かった子供は大喜び ",
      "ピーラビって…\n こんな性格悪かったっけ…？原作読み込んでないからわからないけどなんかイメージが違った。いたずら話にしてはちょっと度がすぎるような。ハッピーな結末だからまあいいけど湖水地方の美しい田園風景にはそぐわない気がしたなー。予告でピーラビの顔の意地悪そうな顔CGがちょっと鼻についたけどそのままなキャラだった。カエルやアヒルや他のキャラは絵は原作のまま飛び出してきたみたいで素晴らしかったな。 ",
      "新しい世界観と千葉くん凄い^^\n 吹き替えで観賞しました。ストーリーは今までのピーターラビットのイメージとは違った印象を受けました(良い意味で^^)でもピーター達の可愛いらしさや毛並みなどから想像できるモコモコさなどは本当に癒されて、原作のピーターラビット感がしっかりと感じられました。小さなお子さんも笑いながら観れて親子観賞にも◎かと！そして吹き替えの一つの注目ポイントは千葉雄大君！観終わった感想は「ピーターが千葉君にしか見えなかった」です笑観る前は千葉君のイメージに当てはめることが難しかったのですが、始まったらもう千葉君がぴったり！という感じでした。そして、千葉君、歌うまいな～と笑難しいことなくスッキリ、楽しめる映画でした。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
