{
  "id": 222,
  "reviews": {
    "eigacom": [
      "世代というテーマについて思う\n  先日、地元のレンタルショップでちょっとした奇跡を体験した。何かないかなと物色していたところ、ふと視線を投げた先に、不思議惑星キンザザが見つかったのだ。素敵な偶然に思わず声を上げ、その日はそれを鑑賞。その勢いで翌日に返却に行ったついででこちらのイカリエをレンタルしてきた。どちらも初鑑賞である。印象としては、題名にあげたフレーズがしっくりくるかなと思った。ストーリーは移住先として地球に条件が近そうな惑星を調査しに向かうというもの。ファーストコンタクトをにおわせる内容でもあり、今日のSFに通ずるテーマである。途中、20世紀の難破船を発見したり、そこに旧世代の兵器が積んであったり、クルーが旧世代の残虐さを唾棄したり、現在に対する過去というスタンスが映画の中で明確になっていく。この映画では過去、現在、未来という３つが象徴を伴って現れてくる過去：難破船、旧兵器、旧世代の残虐性の説明現在：クルーの人間たち、船外作業による被ばく患者未来：目的の惑星、船内で誕生した赤ちゃんストーリーはシンプルだが、それを構成するものや全体としての構造に目を向けて見ると、壮大な設定の中に一筋の希望を見出すような心持がする。未来へ希望を繋いでいくということが人間としてとても大切なものじゃないか、という声を聴いたような気がする。 ",
      "社会主義テクノ？は格好イイ\n ごだわりの舞台セット。音楽の先進性。しっかりした脚本。　きっと予算のない中でよくできてる。でも残念ながらこの作品に影響されて後に作った「２００１年宇宙の旅」や「エイリアン」が映画史に残る傑作すぎて物足りない。 ",
      "2001年宇宙の旅の原典\n 1963年のモノクロ映画。古い作品ではあるが、美術のセンスや独特のBGMは今の視点から見ても楽しめた。壁の幾何学模様状のパターンは後のスターウォーズに酷似。8角形の通路や音声式AI、新生児誕生といった記号は、後に2001年宇宙の旅でブラッシュアップされていったのだろう。荒唐無稽なスペースファンタジーをサイエンスフィクションに押し進めた作品として捉えると興味深い。アバンのシーンをクライマックスにつなげる構成は今でこそよくある手法だが、当時は画期的だったに違いない。光速航行中地球と大きく時間差が出るという設定。数百年漂流していた人工衛星の謎解きなども興味深かった。中盤、ある惑星の接近で登場人物全員が睡魔に襲われ次々と意識を消失していく。この展開がとにかく長く、見ている視聴者までも睡魔に襲われること必須だ。これが作者の意図かどうかはともかく、作品の中で起こっている現象に視聴者まで巻き込まれる体験が出来るのはこの映画くらいなものかもしれない。 ",
      "音楽も\n 全然本質的な感想ではないのですが、怒らないでください。こんなの「ネタバレ」と言えないと思うのでネタバレ印は付けませんでした . . . ピアノでポロンポロンとドビュッシーのよう感じのゆったりした曲を弾いている場面がありました。弾いている人によればオネゲルの曲だとのこと。フランス(スイス？)の作曲家です。いい曲だなぁと思って気になって調べてみたら、原曲は「ダヴィデ王」というオペラの序曲で、おどろおどろしく激しい曲。映画での雰囲気とは全然違います。よくもまあ、そんなマイナーな曲、しかも編曲版を見つけてきて使ったなぁ。その曲が作る雰囲気が気に入りました。 ",
      "本作がなければ2001年宇宙の旅も違ったものになったかも知れない\n いや驚いたこのような幻のSF映画が観られるとは！話には聞いていただけの伝説の映像を観ることができ感激したチェコは当時は東側共産圏の国であるし、このような内容であるから日本で観ることは簡単には叶わなかったのだしかし米英では、チェコでの1963年公開のそれぞれ1年、2年遅れで公開されていたとのことそしてその影響が半端ないレベルで西側のSF映画に与えたことで有名な作品であった果たして確かに後年の西側のSF映像作品に大きな影響を与えた作品であることが一目でわかった特に美術は大変に優れており、その他にもモチーフが大量に引用元となっていることがわかる例えば、2001年宇宙の旅1968年公開、本作イギリス公開の3年後八角形の断面をした宇宙船内の通路メインコンピューターとの音声インタフェースの丸いライト大きな円形の宇宙空間を望む窓地球にいる家族とのビデオ通話そして、別の高次の存在との接触で映画は終るところまで同じだそしてそれを機に人類が生まれ変わる象徴のアイコンまで同じだ偶然の一致とは決して思えない例えば、宇宙大作戦1966年テレビ放映開始、本作の米国公開の2年後円形のブリッジ、円周上に各機能の操作卓とその担当が配され前方の大型スクリーンに状況が投影されるその正面、ブリッジの中央に操舵用の操作卓があるこれはもちろんエンタープライズ号のブリッジ配置にそのまま取り入れされている壁側の席が一段高くなっているところまで同じだ艦内の様々な施設の美術はエンタープライズ号の転送室など様々な部分にほとんどそのまま流用されたという程のレベル前半のエピソードはそのまま宇宙大作戦のパイロット版であった言えるおもむきだ例えば宇宙家族ロビンソン本作の米国公開の1年後1965年にテレビ放映されたロボットのフライデーのつたない合成音声の話し方は本作のパトリックがご由来だったのだまた、その銀色のボディの頭は透明な円形状のケースに金属のセンサーが納められており、一目でこれもパトリックが元ネタとわかる目的地はアルファケンタウリで本作と同じだ家族で行くか集団で行くかの違い例えば、スターウォーズ1977年公開、本作米国公開の13年後宇宙船やデススター内部の壁面にみられる、光る縦のスリット状の幾何学パターンも本作由来だ何故にそれほど迄の影響力があったのだろうか？考えてみれば、ロボットの語源はチェコの作家カレル・チャペックが1920年に書いた戯曲の中の造語つまりチェコはそれほどにレベルの高いSFの素養を持つ国であったのだチェコ映画については全くの無知であったが、調べてみると首都プラハにはヨーロッパ最大の撮影所があるという 1965年～1968年のアカデミー外国語映画賞では、4年連続でチェコ映画が受賞かノミネートを受けるなど、当時さまざまな国際映画祭や各国の映画賞で受賞するなど注目を浴びていたとのこともしかしたら本作がなければ、例に挙げたような作品は生まれなかったかもしれないいや撮られたとしても、かなり違った物になっていたはずだそれも悪い方向にそれほどSF映画の世界に大きな影響を与えた超重要な作品と言えるだろうSF映画好きと自負するなら絶対に観なければならない作品だ ",
      "21世紀に思う\n  数年前、星新一さんの短編集を引っ張り出して手当たり次第に読み返した。21世紀を20年近く過ぎた今、巷に溢れる空想科学小説の、ファンタジー小説の、原器とも言える「ネタ」が満載である事に、改めて驚かされた。「2001年宇宙の旅」が1968年。「宇宙大作戦No.1（Star Trek1）」の出版は1967年。1963年に当時社会主義国家だったチェコスロバキアで、こんな映画が撮られていたなんて卒倒もんだ。オイラにも作れそう！な模型。舞台劇かよ！って突っ込みたくなるスタジオセット。でも、無に等しい状態からこれらを創り出した想像力には、素直に敬意を表します。じいちゃん、カッケー！翻って、50年以上経った今、オイラ達の世代が作っているものは何なのだろう、って考え込んでしまう。70年代に予言された21世紀の風景は、科学の進歩、現実的な費用の問題から実現にはほど遠い。まぁ、そっちは現実世界を生きるオイラ達の仕事としてやね。創造的な空想科学を生業とする人達には、次の50年、100年、200年先のことを思い描き可視化して欲しい、って思う。知能の発達した猿が支配する社会で……イヤ、そうじゃなくって、、、核戦争後の世界を舞台に人類の存亡を賭け……だからさー最終兵器はヒト型アンドロイド……あのね、、、生き残った人類は巨大宇宙コロニーの……もう、、、良いよ、何だって。。。映像化技術の飛躍的進歩（電算機演算速度の跳躍によってもたらされた）は、想像力を豊かにする一方で着想の貧困も招いた。ってのが今晩の結論。DVDも買っとこうと思う。向かっていたのはイスカンダルでした的なオチ、カビ臭さのカケラも無くて、これまた卒倒もの。さすがに絵面はクラシックだけど。 ",
      "独特の緊張感\n レトロ映画特有の世界観と耳に残る奇妙な音楽で、独特の緊張感が醸し出されていて、なかなか面白い映画でした！ ",
      "That’s “Retro-futurism”\n  概視感を『がいしかん』と何となく読んでいた自分を恥じる、と反省して感想へ。まぁ、その『きしかん』はハンパないのだが、しかし当然、スタートレックが影響を受けたとか、東洋の果ての島国では“特撮”なんてもので色々と同じようなことやってるぞとか、確かに1960年代にいろいろなSF映画の先祖みたいな作品が産み出された、その一つがこのチェコ作品。映画そのものも盛んであったこの国ならではの面白い、風刺の効いた作品である。当然、原作未読なので粗筋もあまり掴めないままの鑑賞なのだが、ほんとにこれが既視感のオンパレード。先述の作品を初め、宇宙戦艦ヤマトや、ウルトラセブン、そして2001年宇宙の旅といった大作迄、キャラ、ストーリー、ロボットや宇宙船のギミック、電子音での効果、劇伴等々世界観と、何だかごちゃ混ぜになってしまう頭を、尚且つチェコ人の顔の見分けが薄ボンヤリしたままスクリーンに吸い込まれてしまうので、ほんとにケンタウルス座アルファ星へ連れて行かれるような感覚を覚えてしまった。ストーリーもタルコフスキー監督の『惑星ソラリス』の原作と同じ作家スタニスワフ・レムだからなのか、確かにその不気味な何かに対峙し、苦悩する人間達のヒリヒリとした焦燥感を、モノクローム映像を相俟って前面に表現されている。途中のコミカル且つレトロ調なダンスシーンや運動室での体操シーン等、共産主義圏の影響も色濃くあって、興味深く鑑賞できる。ただ、ネット等で調べるとどうも原作とはかけ離れている部分もあるようだが・・・　展開的には、1987年に飛び立ったとされる宇宙船の中から、謎の病原菌が運び込まれて云々からの・・・となると、丸で『エイリアン』になってしまうかｗ　でも、あの核ミサイルの不良爆発(発射口に挟まってしまってというのがシュールだがｗ)での搭乗員の巻き込まれの事と、直ぐの謎のダークスターからの倦怠感と催眠を伴う放射線を浴びる事件との何かしらの関係性があるともっと深みが増すのだけど。まぁ、でもラスト、結局助けてくれた異星人の星へ着陸する手前でエンドなのは、その後の出来事がどういう形に展開するかを想像できる余韻の残る終わり方で大変面白かった。今作品をもう少し脚本を書き加えて、尚且つ、シッカリとした主人公を物語の軸にして（本作は、主人公はこの人!というストーリーではなく、複数の人間関係が同時進行で進んでいる）、カラーでのレトロフィーチャー感を全面的に押し出したリメイクを鑑賞したいものである。 ",
      "円谷プロ！？\n みたいな古き良き日本の特撮モノのような暗く不穏な雰囲気にバルタン星人でも登場しそうで。始まりから何かが起きている場面でのオープニングロールに期待させられ物語は打って変わり平穏な生活を描写し中盤からオープニングの場面に切り替わる当時としては斬新で今観ても斬新。白黒の映像に船内のデザインや宇宙服にロボットなど全体的なLOOKが素晴らしくそこだけ観ていても飽きないし電子音楽のピコピコとダンスシーンの音楽とサントラがヤバい。何かが起きるようで起こっているが起こっていないようで起こるかもしれないと緊張感は持続され眠気を誘う位な静かなシーンが多いがキャストが寝てしまった！？色々なSF映画に影響を与えたらしいが個人的には円谷プロをロクに観たコトも無いのに頭に浮かんだ。 ",
      "55年目の初公開\n  55年目にして本邦初公開のチェコのSF映画だ。1963年に発表されていたようだが、当時は社会主義国だったため、余り多くの人の目には触れていない。SF宇宙映画のお手本かつオリジナルにあたる作品で、昨今のSF映画はこの作品のヴァリエーションに過ぎないと感じた。出来は素晴らしい。無機質な電子音によるサントラも素晴らしい。内容に関しては言うことはないのだが、エンディングが余りにも唐突過ぎて、面喰らってしまった。アーカイブ的な素晴らしい作品を見れて、喜びも一入である。 ",
      "ダーク・スター\n 2163年に40人のクルーを乗せて地球外生命探査の為にアルファ・ケンタウリ系の惑星を目指す宇宙船イカリエで起こる話。終始航行中の宇宙船の中でストーリーは転換するが、序盤から事が起こるまで約20分、特にストーリーに関係ないし宇宙船内とは思えない様なマッタリした日常が流れる。昨今の作品の様には行かないけれど、ことが起きてからはテンポもなかなか、投げっぱなし感とご都合主義は否めないながら楽しめた。 ",
      "やはりちょっとソラリス的\n 原作者が同じなんだから当たり前なんだろうが、惑星ソラリスっぽい世界観があった。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
