{
  "id": 223,
  "reviews": {
    "eigacom": [
      "約束のネバーランド感\n  タイトル通りです。約束のネバーランドそのままの設定のように感じました。新たなシグマ計画って結局どうなったのか…でも、まあ楽しめたので星3.5 ",
      "映画レベルじゃなかった\n 面白いけど映画にするなら電人ザボーガー並みにはアクションシーンを派手にせんと続編は待ってます！ ",
      "primeの方が\n primeより映画の方が予算ないのか？作り込み、演出、デザイン性、脚本全てが置きに来てる。なにも刺激されなかった突っ込み処も多い腕輪やベルトの存在が変身道具になってるけど設定そうだったかな？ ",
      "season3に期待を込めての星5\n season1、2共に、SFバイオレンス世界設定の人間ドラマ作品として傑作であると私は考えています。ですので当然、映画も期待満々で観に行きました。俳優様方々に関しまして、私は素晴らしい演技だと思います。しかし、大人の事情満載だと思うのは勘ぐり過ぎなのでしょうか？トゲのあった仮面ライダー作品のトゲが綺麗に無くなって終わった、という感じがしました。グロ表現やカニバリズムを匂わす表現などの、あくまで脇の演出を『トゲ』だというのなら、とんだ私の見込み違いだったという事なのでしょう。様々な良質素材を全部腐らせて出来上がった料理、のような残念感で一杯です。『仮面ライダー』を冠する事で、仮面ライダーではないがしかし良い作品を作る力を得たものの、『仮面ライダー』の名を冠する事による限界を超えられなかった、のでしょうか？『映画で完結』のワナにハマってしまったのは2度目です。考えてみれば、これまで時間をかけて積み上げてきて、まだまだ1、2時間で終わるような流れでは無い筈なのに・・・・・ああ！だから小林靖子様脚本ではなかったのかな？この映画はパラレルストーリーとして置いといて、season2の続編としてあらたにseason3を制作する、というのを望まれる方も多いのではないかと思いますが、いかがでしょう？いや、きっと今season3のプロジェクトが密かに進んでいるに違いない！なるほど、season3に向けて小林靖子様は脚本作られていらっしゃるのですね。制作に関わった皆様、大変な思いで作られたとは思います。好き勝手な事ほざいてしまって申し訳ありませんでした。m(__)m申し訳ないとは思うのですが、やはり私の中でアマゾンズはseason2で終了、ということになってしまいます。時間が無くて映画視聴後にパンフを買おうと考えた事が、唯一の良い出来事でした。視聴をオススメ出来るか？という事に関しましては、エピソードとしては独立してはいるものの、ストーリーとしては続いていますので、これまでのシリーズを見ていない方はさっぱり話がわからないと思います。仮面ライダーであって仮面ライダーではないので、仮面ライダーだ！と思ってお子様の為に行く事はオススメ出来ません。従来のファンの方々は自己判断でどうぞ。4dxは必要ないかな・・・？という気がしました。 ",
      "また夏にリバイバル上映してください。\n  せっかくなので4DXで鑑賞。想像していた以上に血飛沫(噴射した水)がかかるかかる。しかも変身するたびに風が吹くので、全体的に涼しい映画でした。夏にまたやらないかなー。というのは置いておいて、内容はかなり重いです。シーズン1、2と続いてきたものの劇場版ですが、命とはなにか？という問いかけに始まり、登場人物がそれぞれの回答と、それに即した行動をするという点で、この映画単体として見たときにしっかりと成り立っていて良かったです。ただ少し残念なのは、これまでの積み重ねが少し薄かったかなといったところ。特に千翼とイユ周りの色々が割とみんなどうでも良くなっちゃったの…？ってくらい振り返られないのが少し残念。もう少しみんなの選択に影響を及ぼしていて欲しかったかな？ ",
      "感想\n なかなか良いと感じましたが、子供に見せて良いか、悩みます。 ",
      "東映の波の映像で水が飛んで来ます\n  折角の機会ですので４DMX版を鑑賞。東映タイトルの波の映像でいきなり水が飛んで来て驚きました。アマゾン牧場のシーン等の静のパートが多く高い入場料払わなくても通常版で良かったかな？とも感じました。4DMXの素材としては飛道具や頻繁なフォームチェンジの有る現行ライダーの方が良いかも知れませんね。俗に言うグロシーンですが私はプライム版の途中で耐えられず脱落しておりますので本作程度で丁度良いと思っております。今回はノーレーティングですし。私は言われている程悪く無い作品と感じました。確かに食糧難や人間が家畜アマゾンを食べるという設定は唐突かも知れませんね。自分の中で結末予想はアルファもオメガも最後にわざと互いに相手の攻撃受けて相討ち︎双方絶命だったのですが見事に外れました。ネオアマゾンドライバーが破壊され元祖アマゾンドライバーで変身のオメガとアルファの殴合いになったのは締めくくりとして良かったと思います。あのアルファが負けてしまうのは意外でしたが仁さんの「ただいま」の一言でアルファにとってはこの結末が最善だったのかも知れないと思い「仁さん、お疲れ様」と涙が出ました。本作ではアマゾンズの底流に有る「食うか食われるか」という刹那でなく「生きる」という事にやや重きを置いている様な気がします。故にムクの意志「誰かの命に成りたい」でムクを食べる意を決したオメガが生き残ったのかも知れません。仁さんの殺人・悠の食人（実際には食アマゾン）も唐突かも知れませんが最終決着・最後ノ審判に至る過程では仕方無いものだと思います。アマゾンが独りになってしまいアマゾンズの続篇は無いのだなぁと思いつつ家畜アマゾンを引取り世話をしながら悠の帰りを待つ水月、水月に会わず人知れず何処へか独りバイクで去る悠。往年の東映ヒーロー像を感じると同時に仮面ライダーというコンテンツの凄さを改めて感じさせられました。 ",
      "仮面ライダーとは言うものの\n 普通で考える仮面ライダーとは違ったものですね。少し期待ハズレでした。 ",
      "アルファがとにかく格好良い\n 配信ドラマから始まり、とうとう劇場版へ。序盤そのエピソードに触れる前から、胸元に見える五円玉なんて本当嬉しい演出です。物語はしっかりとアマゾンズで、相変わらずの面々が惜しみなく出てきます。新しいエピソードも良くできていて面白い、これはこれでまた良いテーマを持って来たなと思いました。局長がどんどんおかしな方向に行ってはいるが、まぁみんなの期待どうりでしょう。途中説明のない部分も多数ありましたが、まぁそれほど気にしないで良いと思います。何と言ってもアマゾンアルファの格好良さでしょう、スクリーンで観るのはまた迫力が違います。そして　「ただいま」　「おかえり」　は本当に良かった。涙が溢れました。万感の思いがとても良く出ていたと思います。何だかんだうまくまとまってはいたと思うし、EDの歌も良く全体として素直に面白かったです。ただ思うところとしては、完結編なら新規部分より水澤悠と鷹山仁の絡みをもっと掘り下げて欲しくはありました。そういう部分では少し尺が足りなかったのでしょうか。終わり方としてこの後の可能性がありそうな感じではあったので、どうしても続編を期待してしまいます。是非とも続きが観たい作品ですね。 ",
      "キャラにブレを感じてしまう・・・\n  アマゾンズがスクリーンで見られるとは思っていなかったのでまずは単純に嬉しかった。でもいざ見てみるとちょっとモヤモヤとした気持ちが止まらなかった。シーズン2で悠は千翼やイユを倒すことを決意するなど吹っ切れた感のあるキャラになったと思っていたので牧場の真実を知った後の子供達に詰め寄られるシーンやムクが出荷される所を黙って見ているシーンには強い違和感を感じた。鷹山さんは相変わらずで良かったが殆ど捕まっていたので消化不良な感じでした。特撮の戦闘シーンは迫力があって良かった。新しいライダーやアマゾンのデザインもよかった。ストーリーの流れ的に人間がアマゾン達を利用しようとするのは分かるけどアマゾン牧場ってのはすごくチープに感じてしまう。制御しきれなくなるのは明らかすぎて人間側の学習能力無さすぎだろって思った、鷹山さんが居なくなったら即生産不可になるしザルすぎる。でも悠と仁の決着をうやむやにせずはっきりと付けてくれたのはすごく嬉しかった。 ",
      "グロさに注意。生きる意味を問う、大人向けライダー。\n 【賛否両論チェック】賛：自分の死を喜びだと信じて疑わないアマゾン達に対し、主人公が「生きる意味」を訴えていく姿に、命の価値について改めて考えさせられる。否：予備知識がないと、割と全然分からないまま話が進んでしまいそう。肉体の損壊等、グロいシーンがメチャメチャ多いので、小さい子や苦手な人の鑑賞には不向き。　特に何も説明はしてくれないので、予備知識は必須です。途中からも色々な登場人物が出てくるので、知らずに観ると何が何だか分からずに終わってしまう感があります。　この作品の特徴は、一応「仮面ライダー」とは付いていますが、良くも悪くも全く子供向きではない点です。戦闘シーンも血しぶきが大量に出ますし、腕なんかは普通に飛んだりします。レーティングこそないですが、かなりグロいシーンが多いので、苦手な人は全く観られないと思います。　そんな本作で描かれているのは、まさに「生きることの意味」そのもの。人間のために生まれてきて、そのために死ぬのが使命で幸せなことだと信じて疑わないアマゾン達に対し、始めは返す言葉がなかった主人公が、彼らに「自分のために生きることの本当の意味」をどう伝えていくのか。その辺りの葛藤や、彼らを待ち受ける過酷な運命に、ハラハラさせられます。　何はともあれ、完全に大人向けのファン向け作品ですので、その辺りはご注意下さい。 ",
      "内発性なのかもしれない、利他の心なのかもしれない、否定していいのか...\n 内発性なのかもしれない、利他の心なのかもしれない、否定していいのか分からないと思ったけど、他人から押し付けられ、植え付けられた考え方は内発性、利他の心になり得ない。むしろ沢山の人に否定されながら自分が守りたいものを見境なく守ることこそ、内発性、利他の心、損得ではなく正しさを選んでる。 ",
      "最高！\n 4DXで観賞。テーマ性、エンタメ性ともに最高でした！ ",
      "\"一応\"決着はついたので＋★0.5\n  シーズン2の悲しくも美しい結末から2年。この世界に残るアマゾンはたった2体。仁と悠、野生と養殖。因縁の二人についに決着が付きます。舞台は橘局長が新たに立ち上げたプロジェクト「アマゾン牧場」。ここでは仁の細胞から生まれた無辜のアマゾン達が人間に食べられるために畜産されています。野生と養殖、そして畜産。二人の決戦に新たな角度でストーリーは切り込み、物語はクライマックスを迎える…あらすじだけ読めば面白く聞こえるかもしれません。というか実際に畜産のアマゾンやムクのくだりは面白いと感じました。しかしそれはサイドストーリーとして、エピソードの1つとしてであり、劇場で最終章として100分かける内容では無かったと思います。実際、このエピソードのせいで肝心の二人のやり取りや決戦のシーンの尺がすごく短いです。一番見たかったところなのに。本筋のストーリーにも説明不足な点があります。何故仁が囚われたのか。視力が戻ったのか。ネオアルファは何故人間なのに変身できるのか。セリフにも違和感を覚えます。美月を目の前にして悠の「自分に家族はいない」という宣言。クズであれ人間は守るというボーダーラインを超えた仁の「これが鷹山さんだぁ！」等、「あれ？このキャラこんなセリフ言うかな？」と首をひねるシーンが多々ありました。脚本家が変わったのが大きいとは思いますが…予算が無いのか、舞台も9割方森の中で進みます。二人の決戦、肝心のラストシーンもゴルフ場前とは……アマゾンズという大きなストーリーから見ても、最終章として大きくしこりを残した結末でした。水澤本部長、橘局長、会長というシーズン1からの三大黒幕には完結編というのにお咎めなし。（橘局長がちょっと足撃たれたくらい）仁はアマゾンを駆逐できず心半ばで倒れ、悠は守るべきものを喰らうという禁忌を犯したまま生存。畜産のアマゾンは絶滅せず、美月のもとで若干数が生き延びる。物語が終わるどころか無駄に・無意味にこじれたまま終幕。仁さんが本当に浮かばれません。一番どうかと思ったのは最期の橘局長のギャグシーンです。無為なサブストーリーを見せられ、待ちに待った決着のシーンは尺が足らず超あっさり、おまけにまだ仁の死に浸っている間も無く唐突な面白くもないギャグシーン。思わず眉をひそめました。総評として、この映画の立ち位置はどう足掻いてもサイドストーリーであり、紛うことなく蛇足でした。予算もなく、脚本家も違う。そこに仁と悠の決戦が含まれているのに怒りすら覚えるほどです。アマゾンズシリーズに対して熱いファンであればあるほど肩透かしになる内容だと感じました。私の中でアマゾンズはシーズン2で終わったことにします。 ",
      "ひでぇ！\n アクションは大したことないし緊張感はないし役者は大根演出と本がひでぇ。血のCGもインディーズ予算並の見栄え。グロい演出も下手だし、指の隙間から観ちゃうようなの作らんかい！仮面ライダーの名が汚れる。4Dは無理やり興行な気もする。映画自体が無理やり感が拭えない。リスアマゾンなんて、かわいいだろ！（笑）これが仮面ライダークウガの石田さんが手がけたと思いたくない。ティザーポスターはかっちょいい。 ",
      "映画館ましてや4Dで見る作品ではない\n  まずはじめにかなりの低予算で作られた作品なのだろうというのがあからさまに見て取れる故に何でそうなるの？というツッコミどころだらけになってしまっていたシーズン1、2が好きでファンだっただけショックが大きかったです脚本:× 前作からの脈絡もクソもない始まりでいきなりアマゾン牧場に悠は迷いこむ、もうすでに意味がわからない アマゾン牧場の説明もあったが前作からのつながりもなければ、数年前までハンバーガー食ってた世界でいきなりの食糧難 野菜食ってる草食のアマゾンは人間も食べれるみたいなこと言ってたけど、その野菜を人間が食えば問題ないだろうとも思ってしまう それにお偉いさんがその政策を支持する理由も全く理解できない 内容が薄すぎて唐突すぎる これまで人間を食っていたアマゾンを弱い立場にして悠に守らせたかったという制作サイドの思惑があったのかもわからないが仁さんに狩られていた時の方がよっぽど弱者の立場だったと思う 仁さんもなぜアマゾン牧場で捕まっていたのかもわからないし、なぜ血を飲んでいたのか、あんな管繋いだだけでアマゾンが作れるのかも不明と疑問点のオンパレード それにベルトずっとしてたなら片腕の鎖外れた瞬間変身できただろ… 駆除班と4Cについては最早この映画のストーリーにおいて存在する理由すらなかった ただただ鬼ごっこを繰り返すだけで特に重要な役割は何も与えられていないくせに尺だけはがっつりとっていました 隊長がちょっと包帯に血が滲んだだけで物資がいるから探そうとか言い出した時にはウォーキングデッドの世界にでも入り込んだのかと思いました 駆除班はやってることがめちゃくちゃで草食アマゾンに自分たちは敵じゃない！とかなだめてたのに最終的に4Cと一緒に首ぶっ飛ばしたりしてたのは何やってんだこいつらと思ってしまいます 駆除班と4Cは徹底的にやりあってどちらか殲滅くらいがちょうどよかったと思います 最後のシーンの黒崎も正当防衛と謳って橘を撃っていたが、なぜ殺さずに足だけ撃つのか、何が目的で撃ったのか訳がわかりません そもそもそのシーン自体がいりません ラストシーンはまた含みを持たせて終了 こんな終わり方だったら前作の終わり方のままでよかったじゃん この映画で伝えたいものなんか何もないんだろうなと感じてしまいました 唯一ちゃんと仁さんを悠に殺させた点のみは評価できます演出:× 映画館という大スクリーンで仮面ライダーを見せる！という意欲が微塵も感じられない演出でした これならアマゾンプライムでじっくりやってくれた方が1000倍いいです アクションの質がプライムの時と比べ明らかに落ちています あとライダーのアクション時間が映画の尺と比べるとかなり短い、他のどうでもいいシーンなくしてアクション重視にして欲しかった 走って突撃するだけ、面白みのない必殺技、今までの焼き増し攻撃方法などなど映画にした意味全くないですね せっかく今まで作ってきた土台をぱあにしてしまいましたね せっかく仁さんの目を治したのであればもっとスタイリッシュさが戻っていてもよかったのでは… そして、何が写したいのかわからないカメラワーク、無意味なアップ、アニメのドラゴンボールの「はあぁぁぁぁぁぁ！！！！」並みの取っ組み合い時間稼ぎ、なぜかサイケデリックな照明、ワンパターンな背景、建物全部廃墟、あからさまな人員不足 全てクソ人物:× 全ての人物が前シリーズの焼き増し 成長がうかがえるわけでも考えが変わったわけでもありません 新キャラについても特にバックグラウンド等は出てきませんので特筆することはありませんでした 悠についてはシーズン2のままでよかったと思いましたが、仁さんは七羽さんや千翼のことについて決着をつけていたのでもっとスッキリした正確に戻っていてもよかったんではないでしょうか あとネオアルファはかっこよかったです迫力などは求めずただ結末だけが見たいという方が暇な時間にレンタルで観るくらいがちょうどいいと思います ",
      "見た帰りにハンバーグが平然と喰える、そんなアマゾンズ\n 劇場で見た帰りの電車でこのレビューを書いていますが、既にストーリーを忘れつつあります。ネタバレ有りでレビューを書こうと思いましたが、せっかくなのでこの状況を利用しようと思いネタバレ無しで書いています。本編アマゾンズのストーリーは鮮明に覚えており説明もできるほどですが、劇場版はすぐに忘れてしまいました。そんな作品です。アマゾンズの完結編を見に行く気持ちで行くと肩透かしと虚無感を覚えるでしょう。死ぬほどつまらないわけではありませんが、劇場に見に行くのはあまりおすすめしません。 ",
      "アマゾン！\n  ドラマで観たかった。なんか無理矢理詰め込んだ感が否めなかった。なぜ鷹山があそこにいたのかなど説明が欲しかったな。。 ",
      "番外編として捉えたら\n アマゾンズの1番の見どころでもある悠と仁の対立、最終章ならそこをメインにして欲しかった。新アマゾンやアマゾンとは何なのか？を伝えたメッセージ性はとてもよかったが、やはりそこに時間を使いすぎて、今までのシリーズの最終地点に深く達せなかったと感じた。だが、話のテンポや話の内容はとても満足できた。最近よく目にする日本の実写映画よりは数百倍マシだった。アマゾンズ番外編、エピソード2.5からの最終章などであれば大変満足だった。 ",
      "アマゾンズが真の仮面ライダーになる映画\n 3年前、このネット配信作品が映画化までするなんて誰が想像できただろうか？結論から言わせてもらうと、仮面ライダー映画として心から愛おしく思える作品になっていた。「アマゾンズ」としてだけではなく、「仮面ライダー」として。「仮面ライダーに牙を取り戻す」そのコンセプトから2016年にシーズン1が始まった。平成1期にあったかつての刺激が復活して、世代の自分にはどハマりした「ヒーロー番組」だった。そして、翌年シーズン2。更にドラマ・描写が濃くなり良作感は確実に増した。ただ、とことんニチアサとは区別化させる作りを徹底した結果、「ドライブ」・「エグゼイド」とはまた別の意味で「仮面ライダー」っぽい作品ではなくなってしまった、というのが個人的なドラマシリーズの感想。劇場版の私の解釈はズバリ！露頭に迷う異形の者が初めて仮面ライダーとしての立ち位置を確立する、物語！実際これまでも長編もので似たテーマはやっていますが、どれも悔いが残る結果のものが多かった。私は今作で初めてそれを描くのに成功したと考えている。本編のラストシーンはついつい真、ZO、ブレイドを思い浮かべてしまった。とあるタブーを行うことで、あるものを確立させるあたりは宗教観を感じた。今作中のテーマもものすごーく濃かった。各キャラが犯した「罪」によって人間、アマゾン、仮面ライダーが完成される、このあたりの構成が本当に精神的にエグい。でも上手い！w流石、高橋悠也さん。キャストの演技は本当に素晴らしかった。製作陣も一丸となって過酷な現場に魂を投じているのが伝わってきた。悠と仁の肉弾戦もいいシーンだったよ...もはや子供はポカーンだろうけどw 今後も応援したくなるメンバーばかりだった。長文失礼。「アマゾンズ」の完結編と考えると確かにスケールは少々物足りないという意見も否めない。そもそも単体で終われないくらい壮大だから。ただ、番外編、単体物と捉えるなら。アマゾンズとはそもそも何だったのかという問いのまとめにもなり得る映画だと思う。「アマゾンズ」もこの映画でついに「仮面ライダー」として無事着地した言える、と自分は思うけどいかがでしょうか？ ",
      "突っ込みどころ満載の脚本 そして低予算\n  全編通して低予算なのが滲み出てます。派手なCGシーンは予告編に出ているのが殆どです、あとは血のエフェクトくらいでしょうか。シーズン1.2で見所だったワイヤーアクションもほぼ有りません。「取っ組み合ってる叫んでるだけ」という印象そんな訳で殺陣に関してダメダメなのですが、脚本も酷いです。「新たなるシグマプロジェクト」は何処へ消えたの？ なんで鷹山さんがこんなにあっけなく拘束されてるの？ なんでベルト付いてるの？ 突っ込みどころしかありません。 七羽さんの羽が落ちている演出、あれは何だったんでしょう？無能なスタッフがシーズン2の真似をしているとしか思えません。はっきり言って、東映主導で製作した結果でしょう。小銭稼ぎの為にシリーズ潰されて残念でなりません。 二年間楽しんできたアマゾンズ、さようなら。 ",
      "まだ続編がほしい\n アマゾンズ完結編…と銘打たれた作品だが、正直「え？これで終わり？違うよね？まだやるんだよね？」と思わせる作品だった。アマゾンズ2が衝撃的な終わり方をした分だけ、こちらがしょぼく見えてしまう。電王もさらばと言いつつ何回かやってるし、きっとまたやってくれるよね。しかし、次回作に期待が持てるかというとちょっと……。全体的に弱い。流血っぷりは健在だが、最終章なのに物語を転がす役割が新キャラに振られるってのはいかがなものか。終わりなら終わりらしく既存のキャラだけですべてを片付けてほしかった。ただし、ストーリー自体が悪かったわけではない。外伝としてみれば非常に面白い。これまでのアマゾンズのテーマに一石を投じ、投じて、そのままだった。苦しみながら己のカルマを背負ってでも生きていくしかない。生きてゆきたい。それがアマゾンなのだ。そう考えると、テーマも最終章にふさわしいのだけれど、やっぱり既存キャラだけで話を転がしてほしかったなあ。そして、アクションがとてもいい。野性的どころか凶暴さが実によく表れたアマゾンズらしい、粗野なアクションだった。これはもうぜひ劇場で、そして4DXで観てほしい。特にアマゾンへの変身時に、首筋に熱い空気が吹きかかり、それが最高にテンションを上げてくれる。4DXで観る価値あり！ ",
      "橘局長がMVP\n  イベントとか行くレベルでめちゃめちゃ楽しみにしていた分、少し物足りなかったです。良い点・橘局長が面白い体がくの字に折られたのに全く後遺症も無いとはアマゾンより回復力高いのでは。。それだけで面白いのに最後のシーンは最高。・悠演技力アップこれは本人のインタビューとかでも気合い入ってるのが分かってたけど、予想以上でした。本気で噛みにいってるし、生身で殴り合いだし。素晴らしいと思います。悪い点・ストーリーが突っ込みどころ満載何で仁さんが捕まってたとか説明ありました？私は分かりませんでした。あと、どんだけ考えてもアマゾン畜産化のメリットが分からない。この世界は豚や牛が謎のウィルスか何かで死滅したんでしょうか。選ばれた変態金持ちのグルメとして需要があるような描写だったものの、全くもって度しがたい。唐突な「アマゾン牧場・・・」には笑ったけども。あと、作り手には全く罪がないものの、映倫指定Gはどうなのか。ほぼ見た目は人間のアマゾンを食べる輩はカニバリズム全開だし、戦闘シーンはネット版と同じくらいスプラッターなのに。。 ",
      "うーん、物足りない！\n  総括するとなんだかサラッとしていた感が否めないのはなぜだろう。なんというかきれいなアマゾンズだった。平成2期に通じる毒気の少なさというか。絶望成分と熱さが足りなかった。1～2期で製作陣にハートを痛めつけられた分(いい意味で)期待値上がりすぎてたのかな。でもね、アマゾンズ好きな人はそういうのを求めてる！(たぶん)個人的には仁さんの最期はもっと丁重に扱ってほしかったかなあ。悠と戦って決着がついて死ぬのかなあ(2期の流れを見ると仁さんの安息はもはや死しかないじゃん)とは思ってたけど、もっと七羽さんの出し方とか含めぐっとくるものがあっても良かったはずなのに。ていうか2期で出た千翼くんの死の影響が劇場版ではほぼ感じられなかったけども。あ、でも人間と家畜の問題をテーマに持ってきたのは「おお！」と思った。喰うか喰われるか、殺すか殺されるか(生きるか死ぬか)そんなサヴァイブ感を持ってる人物ばかりだったから、そこに「喰われる運命を受け入れた(生きる意思を持たない)存在」を入れてきたときは「面白い」と思ったんだけど・・・。あと登場人物のパーソナリティーに関する違和感も満載で集中しきれなかった(やはり脚本家違うから？)。例えば、1～2期の悠くんは美月の前で「自分には家族いない」的な発言はしない気がするし、仁さんが施設でなんかチープな鎖で捕まってたけど、たぶん1～2期の仁さんならアマゾン体で無理矢理突破するか、千翼のことがあったわけだから自分が新たなアマゾン生み出す原因になるくらいなら自分で舌噛み切るくらいの抵抗はしそうなのになあ。とか。全体通して悪くはなかったんだけど、アマゾンズ視聴者が求めてるのは「いい話」じゃないわけだし、もっと攻めてほしかったなあ。というのが個人的な所感。全国公開の劇場版という制約もあったせいなのかもしれないけども。 ",
      "とりあえず終わらせた…\n とりあえず終わらせた…けど僕は、余計なエピソードはいらないから、水澤悠と鷹山仁の対決、二人の殴り合い、罵り合いを最初から最後まで観たかったんだ…でも、カッコいいことに変わりはないです。 ",
      "仁さん\n 何も知らずに見に行って頂きたい傑作！仁さんのあるセリフで泣きました。 ",
      "鷹山仁完結篇\n  シーズン２は予想の上の上を行く非道な展開に「これ以上登場人物を苦しめないであげて‼」と思いつつも楽しんでいましたが今回は残念なことにその願いが通じてしまい予告から想像した範囲内の展開にとは言え生きること食べることに触れちゃんとアマゾンズであったし悠と仁さんの決着も見る事ができたアマゾンズ完結篇と言われると消化不良感もあるが鷹山仁完結篇と言われるとすんなり受け入れられた ",
      "アマゾンズ完結編！MX4Dにて残念！\n  悠と仁の因縁の闘いに終結！仁の死！……七羽さんとやっと再開！脚本家高橋悠也のストーリーはまとまっていて、小林靖子監修さすがの展開でした。これで、やっと完結！仮面ライダー映画の中で、一番だと思います。MX4Dにて鑑賞しましたが、MX4Dとは相性が悪く風と揺れだけで、残念でした！4DXの方が相性がいいと思いました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
