{
  "id": 225,
  "reviews": {
    "eigacom": [
      "いい意味でドキュメンタリー\n  はじめは、「悪へのリベンジ！」そんな流れに乗ろうとしてる自分がいた。「日本企業って、たしかにそういうとこあるよね」自分の身の回りの体験から、過去の理不尽も含めて。今、アメフトで問題になってるが、監督など上層部と、末端の選手の関係、それと相似するものも見える。そんな自分にも蓄積したカタルシスが、映画を通じて見事に雲散霧消されるか！？そんな期待で見ていた。しかし、そこはドキュメンタリー。第三者委員会の報告あたりから、自分の中で、ガラッと見方が変わる。「あれ、なんか違うぞ」単純な善悪の二項対立で見るのは危ない。歴代経営者の負の遺産。それをなんとかしなければ、という忠義の精神。会長を「単なる悪」と断罪することが、わたしには困難になってしまった。ただ、ただ、自分の利権を貪るため、保身のためだけに、部下を切り捨てる。そんな腐った上層部と異なる姿が見えてきた。もちろん、悪は悪。現に隠し、違法のスキームに頼った。株主への背徳もある。それはそうなのだけれど。かつて、「お国のため」としていた美学は「会社のため」に変わった。組織への貢献。組織への帰属。日本人特有のアイデンティティ。日本人としての美学、共同体意識。その部分を否定して、何が残るか。単なる全体主義と分析、評価してくれて間違いではないが、それで切り捨てられた日本人に、果たして救いはあるのか。“そこ”にコミットしてる日本人はまだ沢山いるはずなのだ。“それ“に代わるもの、精神も若い人を中心に生まれてきてはいるよう。個人主義というようなもの。会社とは別の共同体的なもの。しかし、日本人全体を覆うほどには未だ至っていないように思う。現に、今の自分に十分育ってはいない。自分だけかもだけど。そうでなければ、雇用の流動化はもうとっくに進んでいるはず。。。これが良くも悪くも「リアル」で。この起点から、自分ならどうするか。会長を自分としてどう評価すべきか。一つの救いは、日本人による第三者委員会の報告。結果論だが、外国人を社長を招いたことで全ては明るみに出た。そこから、次の再建策が前向きに導かれればそこに希望があります。モヤモヤとしつつも、グッと印象に残る。その意味で、観て良かったです。 ",
      "損失総額1,200億円\n  オリンパスによる損失隠蔽事件の内幕を解説するルポルタージュのドキュメンタリーである。後半の全容の説明は、所謂メタ的な演出手法を使っているのだが、ドキュメンタリーとしての『マネーショート』や『ウルフオブストリート』のそれと同じ作りになっているように思われた。ならば、ドキュメンタリーではなく、再現ドラマとして制作した方が良いんじゃないかと思うのだが、実在の会社の話なのだから、ドキュメンタリーとして制作する以外に難しいのかもしれない。というように、実は鑑賞後に最初に思った感想は、『どっちもどっち』という、何もカタルシスは得られない、至極尤もなドキュメンタリーである。ありのままをなるべく脚色や盛ることなく伝えるという正直さが絶対であるから仕方がない。とはいえ、バブル時代の負の遺産をどうやって隠すかという事に対して、経済的に勝者な人達、所謂『オリンポスの神々』の右往左往振りが、それこそギリシャ神話的な人間臭い姿を映像に露呈させている。結局のところ、人間の正悪なんてものは相対的であり、どっちの側につくかで観方も変わってくるということだけである。そう思うと、やけに厭世的に、斜に構えてしまうが、実際、下々の連中が何をほざいたところで痛くも痒くもないのが実情だ。クビになったイギリス人社長だって、和解金3億円せしめて日本から去ったし、結局、オリンパス社員達が、本来得られるであろう収入が、まんまと“神々”に抜かれてしまったのだから、そういう意味では被害者かもしれない。とはいえ、オリンパスに就職出来た事自体勝者なのだから、これも絶対的被害者ではないし・・・。“資本主義”というものを日本が受容れたときに、それでも絶対的被害者を産み出さない仕組みをこうして構築してきた先人の知恵が、しかしワールドスタンダードの津波にのみ込まれる昨今、今後の仕事への考えも又、変革せざるを得ないのであろう。とはいえ、喫茶店では、誰も彼も『投資だ』『リスクだ』『勝ち組だ』と、姦しい会話を聞くに付け、どんどんとこの世に所在なさを感じる今日この頃である。色々思ったのだが、身につまされる内容であることは確かである。 ",
      "日本社会の縮図\n 日本の企業社会は、日本の社会と人をよく現す。題材になった人たち、題材を取り上げた人たち、映画を作った人たち、映画を観る人たち。いわゆる業界関係者や普通の映画ファンが観るのだけでなく、大企業・中堅企業の経営者と従業員が学ぶ材料として観るべきと思う。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
