{
  "id": 227,
  "reviews": {
    "eigacom": [
      "死の甘い囁き\n アラン・ドロンとのデュエット曲「あまい囁き」が有名な美人歌手ダリダ（スベバ・アルビティ）の伝記映画。エジプト生まれのイタリア移民、フランスに帰化、美しい独特の歌声で有名な曲をカバー、ヒット曲多数。悲劇は恋愛遍歴で、寄ってくる男がゲスばかり、本人は真剣だったため精神的に追い詰められる。美人薄命とはいえ・・・。 ",
      "愛は波のように・・\n 心を病む美貌の歌手の人生、光と影・・、常人には理解しがたい波のように繰り返される愛への渇望と破綻に言葉もない。ふんだんに挿入される本人の音源を使ったパフォーマンスにしばし癒されるのが救いだった。伝記映画は嫌いではないがその人の人生などなまじ知らない方が純粋に作品を楽しめることもある。 ",
      "ニールス・シュナイダーか！\n 「胸騒ぎの恋人」で、「bang bang 」の曲が流れていて、よい歌詞と思っていた。この「ダリダ」の中で、彼女が歌っていて、かつソビエスキーの役は、彼だった！歌手を題材とした映画は、語られるストーリーがないと、胸に響かないものだが、音楽の選択も良かった。 ",
      "退屈な映画\n ダリダという女性歌手は、恋多き女だったようです。物語は、その遍歴を紹介して行きますが、彼女の心情や内面についての描写が希薄なため、ストーリーの起伏が少なく退屈で仕方がありません…あまりオススメとは言えません。しかし、あなたが、ダリダのファンというのであれば、話は別ですが…。 ",
      "過剰な演出もなく\n 伝記映画かくあるべきの只々ダリダの楽曲が前面に押し出された作品。ゲンスブールの映画が残念だっただけに好感が持てました。鑑賞後暫くはダリダの楽曲が頭でリフレインし続けました。 ",
      "ダリダの楽曲に依存した、ダイジェストのような作品\n  ダリダの人生は、悲劇に塗れた壮絶なもの。恋多き女で、才能あふれるシンガーで、人生がそのままドラマである。これは確かに映画にしたくなる人生だし、映画化した人の気持ちも分からなくもない。ただ誤算があるとすれば、あまりにも壮絶すぎて、2時間の映画にするとただのダイジェストにしかならないということだろう。ダリダの歌声は素晴らしく、音楽が流れるたびに思わず心震えるほどなのだが、如何せん、物語と演出と芝居がそれについていかない。同系列作品の「永遠のマリア・カラス」や「エディット・ピアフ 愛の賛歌」などと比べてもだいぶ見劣りがする。とにかくストーリーがきちんと描けていないため、登場人物全員がとにかく極端な行動をとるだけの人たちにしか見えなくなってくる。次の展開へとつながらないぶつ切れのようなシーンだけでは、登場人物たちの思考や沸き起こる感情が描き切れておらず、すべてが唐突に思えてしまい、そういった言い足りなさを補うために垂れ流されるダリダの名曲たちの使い捨て感も実に無粋なやり方で、歌を一曲流せばそのシーンが成立するとでも思って手を抜いたかのようだ。ダリダの隣で次々に命を絶って行った男たちの存在も、ダイジェストの一部でしかなくなってしまった。唯一この映画を見て収穫があるとすれば、是非ともダリダのアルバムを聴きたいと思わせてくれたことだ。聞き覚えのある楽曲も多数ありつつ、初めて聞く曲もいずれも素晴らしい楽曲ばかりだった。なんなら、ダリダがリリースしたアルバムや楽曲にこそ、この映画が描き切れなかったドラマが吹きこまれていそうな気がしたほどだ。この映画自体にはさほど感心しなかったが、ダリダのアルバムは必ず聴こうと、そう思いながら映画館を後にした。 ",
      "愛の力がすべて\n フランス・シャンソン界といえば、ピアフがでてくるが、その一方の頂きだったイタリア系移民の子、ダリダの生涯を描いた作品。男なくして生きられないが、歌に生きたダリダの歌とファッションに堪能できた。ダリダ役の美貌で実際の世界と勘違いしてしまうほどであった。 ",
      "華やかなのに切ない人生\n 才能があって、美貌もあり、お金にも男にも困らない。普通の生活がしたいという、普通の人間からしたら贅沢過ぎる悩みを亡くなるまで持ち続けていたなんて、悲しすぎる。ダリダが輝けば輝くほど、愛した男は駄目なヤツになっていく。純粋に愛した年下の彼をなぜ、手放したのだろう？大切なものは手放してはいけないことを、普通の人は知っているのに。大切なものは、容易には手に入らないから。きらびやかなステージの陰で、彼女が一人抱え込んでいた淋しさに切なくなりました。 "
    ],
    "filmarks": [],
    "coco": []
  }
}
